[
  {
    "type": "sisa",
    "title": "촉법 5학년의 계획적 살인…현재 고2, 잘 지내니? [그해 오늘]",
    "newTitle": "촉법소년 기준 강화? 5학년 흉기 살인 사건, 어떻게 봐야 할까",
    "article": "[이데일리 홍수현 기자] “왜 내 이야기를 하고 다녀?” 만 11세 초등학생끼리 흔히 다툴 수 있는 주제다. 그러나 A양은 달랐다. 피해자 B양을 흉기로 수차례 찔러 무참히 살해했다. 이때가 2019년 12월 27일이니 A양은 지금쯤 고등학교 2학년쯤 됐을 것이다. 아무런 전과도 남지 않은 채 어디선가 태연히 살아갈 A양과 그렇게 빛이 바스라진 B양 이야기를 다뤄본다. (사진=챗GPT) 크리스마스 여운이 채 가시지 않은 연말 저녁 7시 40분쯤 경기 북부 지역에서 초등학교 5학년 A양이 자신의 조부모 집에서 친구 B양을 흉기로 찔러 숨지게 하는 사건이 발생했다. 우발적인 살인도 아니었고 흉기를 한 차례만 휘두른 것도 아니었다. B양은 피를 흘리며 간신히 그 집에서 도망쳐 나와 복도에 쓰러졌다. B양을 발견한 이웃은 공포에 찬 비명을 질렀고 이를 들은 경비원이 달려와 급하게 119에 신고했다. 그러나 B양은 병원으로 이송 도중 끝내 사망했다. 경찰은 사건 직후 집 안에 있던 A양을 긴급체포했다. 검거 당시 A양은 집 안에서 B양 혈흔을 지우고 있었다고 한다. 집을 찾아온 경찰이 B양에 대해 묻자 A양은 당초 ‘B양을 모른다’고 거짓말 했다. 하지만 경찰의 계속된 추궁에 곧 범행을 자백했다. A양은 경찰에 “내 부모님이 이혼했다고 B양이 자신이 다니는 학교에 소문을 퍼뜨렸다”는 이유로 살인을 저질렀다고 진술했다. 두 여학생은 서로 다른 초등학교에 다니고 있었지만 같은 교회를 다니면서 서로 알게 된 것으로 조사됐다. 또 A양은 경찰에 사건 발생 한 달 전부터 다른 친구들로부터 ‘B양이 네 가족에 대해 험담하고 다닌다’는 말을 전해 들었고, 이 때문에 괴로워했다고 진술한 것으로 알려졌다. 다만 B양이 실제 험담을 했는지는 확인되지 않았다. A양은 범행 당시 만 10세 이상 14세 미만의 ‘촉법소년’으로 형사 처벌 대상이 아니었기 때문에 사건 당일 석방 돼 집으로 돌아갔다. 촉법소년은 일반적인 형사사건 기소에 비해 수위가 낮은 보호관찰이나 소년원 수감 등의 처분을 받게 된다. 물론 전과기록도 남지 않는다. 워낙 충격적인 사건이었기 때문에 A양은 이튿날 바로 소년분류심사원에 인치됐다. 소년분류심사원은 비행 청소년 등을 위탁받아 수용하는 법무부 소속 기관이다. 법원은 청소년이 저지른 범행의 내용이 가볍지 않거나 반복해서 범행을 저지를 우려가 있는 경우 소년분류심사원 위탁을 결정한다. A양이 저지른 사건의 중대성 등을 고려해 이 같은 결정이 내려진 것으로 알려졌다. (사진=이데일리DB) 의정부지법 소년1단독 왕지훈 판사는 초등학교 동급생 친구를 흉기로 찔러 살해한 A양에게 보호처분 가운데 가장 무거운 10호 장기 소년원 송치 처분을 내렸다. ‘장기’라고 해서 십몇 년, 몇십 년씩 가둬놓는 건 아니고 단기는 6개월, 장기는 최장 2년간 소년원에 송치받아 수용하게 된다. 통상 단기 송치의 경우 5개월 정도, 장기는 12개월에서 16개월 사이 관할 보호관찰심사위원회의 심의 결정과 법무부 장관 허가를 거쳐 임시 퇴원하는 것으로 알려졌다. 그나마도 A양이 계획적 살인이라는 중범죄를 저질렀고 심리가 극도로 불안정한 상태인 점 등을 감안한 처분이었다. 당시 사건이 알려지며 청와대 국민 청원에 촉법소년 처벌 강화에 대한 청원이 올라와 많은 공감을 얻기도 했다. 법원 통계에 따르면 촉법소년 사건 접수 건수는 ▲2021년 1만 2502건 ▲2022년 1만 6836건 ▲2023년 2만 289건 ▲2024년 2만 1478건으로 지난해와 3년 전을 비교하면 70% 이상 증가했다. 이에 촉법소년 연령 하향에 대한 논의는 최근 들어 급물살을 타고 있으나 신중론도 만만치 않다. 촉법소년 연령대 아이들이 본인이 ‘촉법소년’임을 인지하고 이를 악용한 각종 범죄를 저질러도 속수무책인 상황까지 닥쳤지만 성장기 아이들을 ‘교정’하는 방향으로 가야지 성인과 동등하게 응보적 관점에서 처벌을 부과하는 것은 적절치 않다는 주장이 팽배하게 맞서고 있기 때문이다. A양은 교화가 됐을까. 그녀는 매년 다가오는 크리스마스가 다른 여느 사람처럼 즐거울까? B양 부모는 온 세상이 떠들고 즐기는 축제가 다가옴이 매년 숨을 옥죄어 올 텐데 말이다. ▶ 관련기사 ◀ ☞ 라면 먹으며 “지긋지긋한 가난”이라더니…비행기 1등석에? ☞ '캄보디아 도피' 황하나, 마약 혐의로 구속…\"증거인멸 우려\" ☞ “3억 빌리고 안 갚아”…개그맨 이혁재, 또 사기 혐의 피소 ☞ 루이비통 리폼했다 '날벼락'…대법원, 전문가까지 불렀다 ☞ “류중일 아들도 교사…‘불륜 의혹' 아내에 고소당해 사직” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이... 11살 아이의 끔찍한 범죄, 우리 아이는 괜찮을까요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 마음이 무겁고 안타까운 뉴스를 접하게 돼서 얼른 여러분과 이야기 나누고 싶었어요. 2019년 연말, 크리스마스 분위기가 채 가시기도 전에 발생했던 초등학생 흉기 살인 사건 말이에요. 만 11세, 그러니까 우리 초등학교 5학년 아이가 친구를 흉기로 잔인하게 살해했다는 이야기에요. 상상조차 하기 힘든 이 사건의 가해자인 A양은 지금쯤이면 고등학교 2학년이 되었을 텐데, 과연 어떻게 지내고 있을지, 그리고 피해자인 B양의 억울한 죽음은 우리에게 어떤 메시지를 남기는 걸까요? 이 뉴스를 보면서 제 마음 한구석이 쿵 내려앉는 것 같았어요. 우리 아이들이 아무런 죄책감 없이, 혹은 죄책감을 느끼더라도 어른들의 보호 아래에서 안전하다고만 생각했던 현실이 와르르 무너지는 기분이었거든요. 이런 끔찍한 사건이 다시는 일어나지 않도록, 그리고 우리 아이들이 혹시라도 잘못된 길로 가지 않도록 함께 고민하고 이야기 나눠야 할 때인 것 같아요. 단순한 뉴스를 넘어, 우리 사회가 어떻게 아이들을 바라보고 교육해야 하는지에 대한 깊은 성찰이 필요한 시점이에요."
      },
      {
        "title": "촉법소년, 대체 누구길래? 왜 형사 처벌 대신 보호 처분만 받게 되는 걸까요?",
        "content": "이 사건을 접하고 가장 많은 분들이 궁금해하셨던 부분이 바로 '촉법소년'에 대한 거였어요. '촉법소년'이라는 말, 요즘 뉴스에서 자주 들어보셨죠? 근데 이게 정확히 뭘까요? 쉽게 말해, 형사 미성년자라고도 하는데, 만 10세 이상 만 14세 미만의 어린이를 말해요. 이 나이대의 아이들이 만약 죄를 지어도, 우리 어른들처럼 형사 책임을 묻지 않고 소년법에 따라서 보호 처분을 받게 되는 거예요. 그러니까 A양처럼 아무리 끔찍한 범죄를 저질렀다고 해도, 성인이라면 받게 되는 징역이나 벌금 같은 형사 처벌 대신 소년원 송치나 보호관찰 같은 비교적 가벼운 처분을 받게 된다는 거죠. 이게 왜 그러냐면, 아직 우리 아이들은 성장 과정에 있고, 옳고 그름을 제대로 판단할 능력이 부족하다고 보기 때문이에요. 그래서 '교화'에 초점을 맞춰서 잘못된 행동을 바로잡아주려는 목적이 크다고 해요. 하지만 이번 사건처럼 결과가 너무나 비극적이라면, '과연 이대로 괜찮은 걸까?' 하는 의문이 들 수밖에 없어요. 촉법소년의 연령을 낮춰야 한다는 목소리가 끊이지 않는 이유가 바로 여기에 있는 거죠. 하지만 반대 의견도 만만치 않답니다. 아이들을 너무 어릴 때부터 성인과 똑같이 처벌하는 것이 과연 옳은지에 대한 신중론도 팽팽하게 맞서고 있어요."
      },
      {
        "title": "11살 아이가 친구를 죽인 이유? '내 부모님 이혼' 소문 때문이었다니…",
        "content": "정말 충격적인 건, A양이 범행을 저지른 이유에요. 경찰 조사 결과, A양은 '내 부모님이 이혼했다고 B양이 학교에 소문을 퍼뜨렸다'는 게 이유였다고 진술했대요. 세상에… 겨우 11살짜리 아이가 그럴 수 있다니, 믿어지지가 않아요. 뉴스 기사를 보면 A양은 사건 발생 한 달 전부터 다른 친구들로부터 'B양이 네 가족에 대해 험담하고 다닌다'는 말을 전해 들었고, 이 때문에 엄청난 스트레스를 받았다고 해요. 물론 B양이 실제로 험담을 했는지는 확인되지 않았지만, A양 입장에서는 그 소문만으로도 엄청난 분노와 배신감을 느꼈던 모양이에요. 두 아이는 같은 교회를 다니면서 알게 되었다고 하는데, 그렇게 친했던 사이가 어떻게 이렇게 끔찍한 결과로 이어졌을까요? 평소라면 친구끼리 싸울 수도 있는 사소한 이유가 A양에게는 참을 수 없는 공격으로 느껴졌던 걸까요? 이건 단순히 아이들의 싸움으로 치부하기에는 너무나 무겁고 슬픈 이야기예요. A양이 느꼈을 감정의 폭풍, 그리고 그로 인해 한 아이의 생명이 앗아갔다는 사실이 우리 사회에 던지는 메시지는 분명히 있을 거라고 생각해요. 우리가 아이들의 감정을 얼마나 잘 헤아려주고 있는지, 그리고 아이들이 겪는 스트레스나 갈등을 어떻게 해결하도록 도와주고 있는지 돌아봐야 할 때가 아닌가 싶어요."
      },
      {
        "title": "우리 아이, 혹시…? '촉법소년' 사건 증가 추이와 예방 꿀팁!",
        "content": "이런 끔찍한 사건들을 접하다 보면, 우리 아이들은 괜찮을까 하는 걱정이 앞서는 게 당연해요. 게다가 최근 3년간 촉법소년 관련 사건 접수가 70% 이상 증가했다는 통계를 보면, 더욱 불안해질 수밖에 없죠. 정말 심각한 문제라고 생각해요. 그렇다면 우리는 어떻게 해야 할까요? 먼저, 우리 아이가 혹시라도 친구 관계에서 어려움을 겪고 있지는 않은지, 혹은 혹시라도 폭력적인 성향을 보이지는 않는지 세심하게 관찰하는 것이 중요해요. 만약 아이가 친구와의 갈등으로 힘들어한다면, 혼자 해결하게 놔두기보다는 차분히 대화를 통해 감정을 표현하고 문제를 해결하는 방법을 함께 찾아주는 것이 좋아요. '네 잘못이야'라거나 '그럴 수 있지'라고 단정 짓기보다는, 아이의 입장에서 감정을 먼저 공감해주고, '네가 그때 얼마나 속상했을까?', '그 상황에서 어떻게 하면 좋았을까?' 와 같이 질문을 통해 아이 스스로 생각하고 해결책을 찾도록 도와주는 것이 훨씬 효과적이랍니다. 또한, 가정에서부터 올바른 가치관과 공감 능력을 키워주는 것이 중요해요. TV나 유튜브를 볼 때도, 아이와 함께 사회 문제나 윤리적인 내용에 대해 이야기를 나누면서 '이건 왜 잘못된 걸까?', '나라면 어떻게 했을까?' 와 같은 질문을 던져주세요. 이런 꾸준한 대화와 관심이 우리 아이를 건강하고 올바르게 성장시키는 밑거름이 될 거라고 확신합니다. 또한, 학교와의 긴밀한 소통도 필수예요. 아이의 학교생활이나 친구 관계에 대한 정보를 얻고, 혹시라도 문제가 있다고 느껴지면 담임 선생님과 반드시 상의해서 함께 해결 방안을 모색해야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 뉴스를 읽고 나서 밤에 잠을 설치는 건 처음인 것 같아요. 11살 아이가 흉기를 들었다는 사실 자체도 충격적이지만, '촉법소년'이라는 이유로 법적인 처벌을 거의 받지 않고 풀려난다는 현실이 너무나 씁쓸하게 느껴졌어요. 피해자와 그 가족들이 겪을 고통은 과연 어떻게 보상받을 수 있을까요? 물론 아이들의 교화와 성장에 초점을 맞추는 소년법의 취지는 이해하지만, 이번 사건처럼 사회적으로 큰 파장을 일으키는 경우에는 좀 더 강화된 기준이 필요하다는 생각이 강하게 들었어요. 앞으로 저는 우리 아이가 혹시라도 친구 관계에서 어려움을 겪을 때, 혹은 폭력적인 성향을 보일 때 더욱더 세심하게 살피고, 아이의 감정을 먼저 이해해주려고 노력할 거예요. 그리고 아이와 함께 사회 문제에 대해 꾸준히 대화하면서 올바른 가치관을 심어주는 데 최선을 다해야겠어요. 우리 아이뿐만 아니라, 이 사회의 모든 아이들이 건강하고 안전하게 성장할 수 있도록, 우리 어른들이 더 많은 관심과 노력을 기울여야 할 때라고 생각합니다. 여러분도 꼭 주변의 아이들에게 더 많은 사랑과 관심을 나눠주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251227n00041?mid=n1006",
    "hashTag": [
      "#촉법소년",
      "#소년법",
      "#흉기살인",
      "#초등학생",
      "#범죄",
      "#아동보호",
      "#사회적이슈",
      "#교육"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 성탄절 실종된 11살 관광객…승무원 출신 경찰, 기지 발휘 찾아내",
    "newTitle": "성탄절 실종 11살 아이, 승무원 출신 경찰 기지로 찾아낸 꿀팁!",
    "article": "[앵커] 거리마다 인파로 가득찼던 성탄절 오후, 서울 성수동에서 관광을 왔던 열한 살 중국인 여자아이가 갑자기 사라졌습니다. 아이 어머니가 발을 동동 굴렀는데 중국 항공사 경력이 있는 순경이 출동해서 기지를 발휘했습니다. 위치공유 기능이 있는 중국 메신저로 아이를 찾아낸 겁니다. 조유리 기자가 취재했습니다. [기자] 차량과 사람들로 가득찬 크리스마스 오후 서울의 한 번화가입니다. 경찰이 누군가를 찾는 듯 골목 곳곳을 꼼꼼히 살핍니다. 우리나라에 여행을 왔다가 길을 잃은 11살 중국인 여자아이를 찾고 있는 겁니다. [김화영/성동경찰서 서울숲지구대 1팀 순경 : (신고자가) 한국어 소통이 전혀 불가한 중국 국적의 여성분이셨던 거예요. 심장을 부여잡고 눈물을 글썽거리면서…] 하지만 사람이 워낙 몰린 탓에 눈으로도, CCTV로도 아이를 찾긴 쉽지 않았습니다. 이때 한 순경이 중국 메신저 앱 '위챗'의 위치 공유 기능을 떠올렸습니다. [김화영/성동경찰서 서울숲지구대 1팀 순경 : 아이의 (위챗) 아이디를 등록해서 아이에게 '저는 한국 경찰입니다. 어머니가 당신을 애타게 찾고 있으니 친구 수락을 해 주세요.'] 중국에 있는 아버지까지 나서 어렵게 아이에게 연락이 닿았고 30여분 만에 성수역 인근에서 아이를 발견할 수 있었습니다. [김화영/성동경찰서 서울숲지구대 1팀 순경 : 저한테 오셔 가지고 '제가 당신을 한번 안아봐도 되겠습니까?' (하면서) 마치 자신이 아이가 된 것처럼…] 아이를 함께 찾은 김화영 순경은 중국 항공사에서 7년 근무한 승무원 출신입니다. 아이 엄마는 김 순경에게 \"아이를 찾아 줘서 고맙다\"며 한국을 향한 감사 인사를 남겼습니다. [영상취재 최무룡 영상편집 박주은] 조유리 기자 (joh.yuri@jtbc.co.kr) [핫클릭] ▶ \"총리랑 장관이 하길래\"…윤, 1시간 걸친 최후진술엔 ▶ 검찰이 무혐의로 끝낸 '디올백'…특검이 뒤집었다 ▶ 손가락 절단 사고에 '119' 불렀다고..\"시말서 써\" ▶ \"사모님 쓴 게 270\"…김병기 부인 '업추비 의혹' 녹취 ▶ '윤 어게인' 국회 불러들인 나경원 \"같이 싸우자\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 성탄절에 아이가 사라졌다니… 상상만 해도 끔찍하죠?",
        "content": "여러분, 어제 뉴스 보셨어요? 정말 심장이 덜컥 내려앉는 소식이었는데요. 크리스마스에 온 가족이 모여 행복한 시간을 보내야 할 성탄절 오후, 서울의 번화가에서 무려 11살짜리 어린이가 길을 잃고 사라지는 일이 있었다고 해요. 그것도 한국 여행 중에 말이에요. 엄마는 얼마나 놀라고 가슴 졸였을지, 생각만 해도 눈물이 앞을 가리네요. 이 아이는 다름 아닌 중국에서 온 관광객이었다는데요. 낯선 땅에서, 게다가 수많은 인파 속에서 갑자기 아이를 잃어버렸으니 어머니의 심정은 정말 말로 다 표현할 수 없었을 거예요. 우리나라 사람들이 이렇게 친절하고, 또 경찰관분들이 이렇게 든든하다는 걸 보여주는 아주 감동적인 사건이었답니다. 그런데 이 아이를 찾는 과정에서 정말 기발하고 센스 넘치는 방법이 동원되었다고 하더라고요. 바로 승무원 출신 경찰관님의 기지가 발휘된 건데요. 이야, 어떻게 아이를 찾아냈는지 정말 궁금하지 않으세요? 지금부터 그 자세한 이야기, 제가 꼼꼼하게 파헤쳐 드릴게요!"
      },
      {
        "title": "위치 공유, 그거 어떻게 쓰는 건가요? 초등학생도 이해하는 꿀팁!",
        "content": "여러분, 혹시 '위챗(WeChat)'이라고 들어보셨나요? 중국에서는 정말 엄청나게 많이 쓰는 메신저 앱인데요. 우리나라의 카카오톡 같은 거라고 생각하시면 쉬워요. 이 위챗에는 '위치 공유'라는 아주 신기한 기능이 있대요. 마치 친구랑 내가 어디쯤 있는지 실시간으로 지도를 보면서 확인할 수 있는 기능인 거죠. 마치 게임처럼, 친구가 어디쯤 게임 목표에 가까워지고 있는지 보여주는 거랑 비슷하다고 할까요? 만약에 우리 아이가 친구랑 놀다가 어디쯤인지 궁금하거나, 혹은 길을 잃어버렸을 때 이 위치 공유 기능을 켜놓으면 부모님이 아이의 위치를 바로 알 수 있는 거예요. 물론, 이 기능을 사용하려면 미리 친구로 등록되어 있어야 하고, 상대방이 위치 공유를 허락해줘야 가능한 거겠죠? 이 사건의 경찰관님이 바로 이 위챗의 위치 공유 기능을 떠올리셨다는 게 정말 대단한 것 같아요. 한국 경찰관이셨는데, 중국 메신저의 기능을 이렇게 잘 알고 활용하셨다는 게 놀라웠거든요. 역시, 시대가 바뀌면서 우리의 생활 방식도, 또 위기 상황을 해결하는 방법도 이렇게 진화하는 것 같아요. 혹시라도 외국에 나가서 길을 잃을까 봐 걱정되시는 분들이라면, 이런 메신저 앱의 위치 공유 기능을 미리 알아두는 것도 비상시에 큰 도움이 될 수 있답니다."
      },
      {
        "title": "승무원 출신 경찰관, 어떻게 아이를 찾았을까? 실제 상황 묘사!",
        "content": "자, 그럼 이 놀라운 사건의 주인공을 좀 더 자세히 알아볼게요. 사건을 해결한 김화영 순경님은 무려 7년 동안 중국 항공사에서 승무원으로 일하셨다고 해요. 와, 역시 하늘을 날아다니는 승무원 출신이라 그런지, 사람을 상대하는 능력도 뛰어나시고, 또 이렇게 위급한 상황에서 당황하지 않고 침착하게 해결책을 찾는 능력이 남다르신 것 같아요. 골목골목 인파로 가득 찬 번화가에서 아이를 찾기란 정말 어려운 일이었을 거예요. CCTV 화면을 봐도, 눈으로 직접 찾아봐도 도무지 아이의 모습은 보이지 않죠. 시간은 계속 흐르고, 아이 엄마는 점점 더 애타게 아이를 찾고 있고요. 이럴 때 김화영 순경님은 번뜩이는 아이디어를 떠올렸어요. '그래! 아이의 중국 메신저 아이디를 알아내서, 혹시 위치 공유가 되는지 확인해보자!' 한국 경찰이라는 걸 밝히고, 아이에게 친구 수락을 요청했죠. '저는 한국 경찰입니다. 어머님이 당신을 애타게 찾고 있으니, 친구 수락을 해 주세요.' 얼마나 절박하고 간절한 메시지였을까요? 다행히도 중국에 계신 아이의 아버지까지 나서서 아이와 어렵게 연락이 닿았고, 결국 아이는 성수역 인근에서 무사히 발견될 수 있었답니다. 무려 30분 만에 말이에요! 정말 대단한 집중력과 센스였죠. 김화영 순경님이 아이를 발견하고 꼭 안아주셨을 때, 아이가 '제가 당신을 한번 안아봐도 되겠습니까?'라고 물었다는 이야기에 마음이 뭉클해지더라고요. 마치 자신이 아이가 된 것처럼 함께 기뻐해주신 거예요. 이런 따뜻한 마음씨까지, 정말 존경스럽습니다."
      },
      {
        "title": "우리 아이, 길 잃어버리면 어떡하죠? 부모님들을 위한 비상 대처 꿀팁!",
        "content": "이번 사건을 보면서, 우리 아이들도 혹시 모를 상황에 어떻게 대처해야 할지 미리 알아두는 게 정말 중요하겠다는 생각이 들었어요. 특히 해외여행을 갔을 때나, 사람이 많은 곳에 갔을 때 말이에요. 가장 기본적인 건, 아이에게 항상 부모님 연락처와 이름, 그리고 집 주소를 외우게 하는 거예요. 또, 만약 길을 잃었을 때는 당황하지 말고 근처에 있는 경찰관이나, 가게 점원, 혹은 아이가 있는 다른 어른에게 도움을 요청하라고 가르쳐주는 게 좋겠죠. 그리고 이번 사건처럼, 스마트폰의 '위치 공유' 기능을 활용하는 것도 아주 좋은 방법이에요. 예를 들어, 카카오톡에는 '내 위치 공유' 기능이 있고, 또 구글 지도에서도 친구의 위치를 공유할 수 있거든요. 아이와 미리 약속을 해서, 비상 상황 발생 시에는 이 기능을 켜도록 하는 거죠. 물론, 개인 정보 보호 때문에 무조건 켜두는 건 좋지 않겠지만, 여행 중이라든지, 혹은 아이가 혼자 외출할 때는 미리 사용 방법을 알려주고 비상시에만 활용하도록 하는 것도 괜찮을 것 같아요. 그리고 혹시 아이가 스마트폰이 없다면, 집에 있는 다른 가족이나 친척의 연락처를 외우게 하는 것도 방법이 될 수 있어요. 가장 중요한 건, 아이가 혼자서도 당황하지 않고 침착하게 상황을 대처할 수 있도록 평소에 미리 교육하는 것이랍니다. 우리 아이들의 안전, 우리 부모님들의 꼼꼼함으로 지켜나가자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사건을 접하면서 정말 많은 생각을 하게 되었어요. 세상에는 이렇게 똑똑하고 마음 따뜻한 분들이 많이 계시다는 걸 다시 한번 느끼게 된 것 같아요. 특히 7년 동안 승무원으로 일하시면서 쌓으신 경험과 센스가 이렇게 귀한 생명을 구하는 데 쓰였다는 점이 정말 감동적이었어요. 제가 만약 그 상황이었다면, 과연 그렇게 침착하게 대처할 수 있었을까 싶기도 하고요. 앞으로 저도 우리 아이들에게는 항상 부모님 연락처를 외우게 하고, 만약 길을 잃으면 어떻게 해야 할지 반복해서 알려줘야겠어요. 그리고 저도 혹시 모를 상황에 대비해서 스마트폰의 위치 공유 기능을 좀 더 적극적으로 활용해봐야겠다는 생각이 들었답니다. 낯선 곳에서 혼자가 된다는 것은 정말 무서운 일이니까요. 이번 사건은 단순히 한 아이를 찾은 사건을 넘어서, 우리 사회의 안전망과 또 개인의 능력이 어떻게 조화를 이룰 때 큰 힘을 발휘하는지를 보여주는 소중한 사례라고 생각해요. 여러분도 혹시 비슷한 경험이 있으시거나, 더 좋은 아이디어가 있으시면 댓글로 공유해주세요! 함께 배우고 성장하는 블로그가 되었으면 좋겠습니다. 모두 안전하고 행복한 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n25911?mid=n1006",
    "hashTag": [
      "#길잃은아이",
      "#성탄절사건",
      "#경찰관",
      "#승무원출신",
      "#위챗",
      "#위치공유",
      "#안전팁",
      "#육아정보"
    ]
  },
  {
    "type": "sisa",
    "title": "\"이 가방 좀 들어주세요, 돈 줄게요\"…유럽서 한국인 10여명 걸려",
    "newTitle": "해외서 마약 운반 덫 조심! '돈 준다' 유혹, 절대 넘어가지 마세요!",
    "article": "[아이뉴스24 김다운 기자] 외교부는 올해 외국인 등 타인의 부탁을 받고 태국 등 동남아 지역에서 유럽 지역으로 마약을 운반하다 적발돼 체포·수감된 한국인이 10여명에 달한다고 26일 밝혔다. 캐리어 이미지. 기사와 직접 관련이 없는 사진 [사진=픽셀스] 외교부는 지난 24일 윤주석 영사안전국장 주재로 경찰청, 동남아·유럽 지역 공관과 합동대책회의를 열고 최근 유럽 지역에서 마약 운반 혐의로 체포된 우리 국민 사례를 논의했다. 윤 국장은 마약 범죄가 초국가적 조직범죄의 특성을 지닌다며 우리 국민들이 해외에서 마약 운반에 연루되는 사례가 늘어나고 있으니 외교부와 경찰청 등 관계부처와 관련 재외공관이 보다 효과적인 대국민 홍보 방안을 마련하는 등 필요한 조치를 해야 한다고 말했다. 최근 마약 운반 중 체포된 사례를 보면 외국인이 우리 국민에게 수하물 운반 대가로 항공권과 여행경비는 물론 수백만원 이상의 사례금을 제안한 경우가 다수 확인됐다. 외교부는 \"체포된 후 마약이 은닉된 사실을 몰랐다고 주장하더라도 현지 당국에서 마약 운반죄로 엄하게 처벌받는 사례가 계속 발생하고 있다\"며 \"해외 체류·여행 중 타인의 부탁으로 물품을 운반하는 행위는 중대한 범죄와 처벌로 이어질 수 있다\"며 각별한 주의를 당부했다. /김다운 기자( kdw@inews24.com) [관련기사] ▶ \"카메라에 얼굴 대세요\"...휴대폰 개통 안면 인증 새 풍속도[현장] ▶ 현대백화점이 빛난 비결은 '고마진 MD' ▶ \"앞다퉈 내놓더니\"⋯부정결제 통로 된 '이커머스 페이' ▶ \"천만 탈모인에 희소식\"⋯탈모약 건보 추진에 업계는 '난색' ▶ 삼성 D램 기술 유출이 던진 질문…'개인 일탈'인가 '안보 범죄'인가 ▶ 분당 집값은 강세인데⋯'제자리 재건축' 갈등 한창 [현장] ▶ \"집값 더이상 떨어져선\"⋯일산신도시 정비사업 '속도' [현장] ▶ \"백종원 리스크 극복\"⋯흑백요리사2에 유통家 '들썩' ▶ \"100달러 지폐가 동났다\"…환율 급락에 \"지금이야\" ▶ '미국 로비'에 '셀프 발표'까지⋯막가파식 쿠팡에 과방위 격앙 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이에요? 해외에서 '이 가방 좀 들어주세요' 부탁에 덜컥...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 충격적인 뉴스를 보고 여러분께 꼭 알려드리고 싶은 이야기가 있어서 가져왔어요. 혹시 어제 뉴스 보셨나요? '이 가방 좀 들어주세요, 돈 드릴게요'라는 말에 흔들렸다가 유럽에서 마약 운반책으로 몰려 곤경에 처한 우리 국민들이 10여 명이나 된다는 소식이었어요. 생각만 해도 등골이 오싹하죠? 해외여행이나 출장을 자주 다니시는 분들이라면 혹시 이런 제안을 받아본 적이 있으신가요? 아니면 주변에서 혹시 이런 이야기를 들어본 적은 없으신가요? 저는 이 뉴스를 보고 진짜 심각성을 느꼈어요. 단순히 짐을 좀 옮겨달라는 부탁인 줄 알았다가, 평생 씻을 수 없는 범죄 기록을 안고 돌아와야 할 수도 있다는 사실이 너무나도 무섭게 다가왔거든요. 그래서 오늘은 이 무서운 마약 운반 덫에 대해 자세히 알아보고, 우리 이웃님들이 절대 이런 위험에 노출되지 않도록 꼼꼼하게 정보를 공유해 드리려고 해요. 혹시나 해외에서 낯선 사람의 호의나 달콤한 제안이 있다면, 오늘 제가 드리는 이 이야기를 꼭 떠올리면서 신중하게 판단하시길 바랍니다. 우리 모두 안전한 해외 생활을 위해 꼭 알아야 할 정보니까요!"
      },
      {
        "title": "마약 운반책? 그게 뭔데요? 우리 아이들도 알기 쉽게 알려드릴게요!",
        "content": "솔직히 '마약 운반'이라는 단어를 들으면 좀 어렵게 느껴질 수도 있잖아요. 저도 처음엔 '마약이 숨겨진 가방을 그냥 운반만 해도 죄가 되나?' 싶었거든요. 그런데 이번 기사 내용을 자세히 보니, 이게 그냥 부탁을 들어주는 수준이 아니라 엄청나게 심각한 범죄로 이어진다는 걸 알 수 있었어요. 쉽게 말해서, 해외에서 누군가가 우리 국민들에게 '여행 경비도 다 대줄게, 끝나고 돈도 두둑이 줄게. 대신 내 짐 좀 같이 옮겨줄래?'라고 부탁하는 거예요. 처음에는 '이게 무슨 마약이야, 그냥 평범한 짐이겠지!'라고 생각하고 쉽게 수락했다가, 그 짐 안에 몰래 숨겨진 마약 때문에 졸지에 마약 운반책이 되어버리는 거죠. 그리고 더 무서운 건, '나는 몰랐어요'라고 아무리 주장해도 소용이 없다는 거예요. 현지에서는 그런 주장을 전혀 받아주지 않고, 마약이 숨겨진 걸 몰랐다는 사실을 증명하기가 거의 불가능하다고 하더라고요. 정말 억울해도 방법이 없는 거죠. 이런 범죄는 혼자서 저지르는 게 아니라, 전 세계를 연결하는 거대한 조직범죄와 관련이 깊다고 하니, 정말 조심 또 조심해야 해요."
      },
      {
        "title": "달콤한 유혹, '돈 줄게요!'…어떤 덫이 기다리고 있을까요?",
        "content": "자, 그럼 여기서 진짜 궁금해지는 건 '대체 어떤 상황에서 이런 제안이 오는 걸까?' 하는 점이잖아요. 기사를 보면, 주로 동남아 지역에서 유럽으로 가는 과정에서 우리 국민들이 이런 덫에 걸리는 경우가 많다고 해요. 예를 들어, 해외 공항에서 짐을 부치는 것을 도와달라거나, 낯선 사람이 건네는 가방을 목적지까지 대신 가져다 달라는 식의 부탁이죠. 처음에는 단순히 호의를 베푸는 것처럼 느껴지겠지만, 그 뒤에는 상상 초월의 위험이 도사리고 있다는 거예요. 특히 외국인이 우리 국민들에게 항공권, 여행 경비, 그리고 수백만 원 이상의 사례금까지 덥석 제안하면서 유혹하는 경우가 많다고 하니, 혹시 해외에서 여행 중에 이런 제안을 받게 된다면 '횡재했다!'라고 생각하기보다는 '이거 혹시?' 하고 의심해 봐야 해요. '나는 아무것도 모르고 운반만 했을 뿐인데'라고 생각할 수 있지만, 안타깝게도 현지 법에서는 그런 변명을 전혀 인정해주지 않는다고 해요. 마약이 숨겨져 있다는 사실을 알았든 몰랐든, 짐을 운반했다는 사실만으로도 엄중한 처벌을 받을 수 있다는 점, 정말 명심해야 해요. 우리도 모르는 사이에 범죄에 연루되지 않도록 늘 경각심을 가져야 한다는 거죠."
      },
      {
        "title": "해외에서 짐 옮겨달라는 부탁? 절대 NO! 우리들의 안전을 지키는 꿀팁!",
        "content": "이런 무서운 일을 겪지 않으려면 어떻게 해야 할까요? 가장 확실하고 중요한 꿀팁은 바로, '절대 낯선 사람의 부탁으로 짐을 옮겨주지 않는 것'이에요. 아무리 친절해 보이는 사람이라도, 아무리 좋은 조건이라도 말이에요. 혹시라도 정말 급해서 짐을 좀 부탁해야 하는 상황이 생긴다면, 반드시 내가 직접 물건의 내용물을 확인하고, 가능하다면 직접 가지고 이동하는 것이 안전해요. 또한, 친구나 지인에게 부탁하더라도, 그 짐 안에 무엇이 들어있는지 꼭 확인하는 습관을 들이는 것이 좋겠죠. 만약 해외에서 낯선 사람으로부터 수상한 부탁을 받거나, 마약 운반과 관련된 의심스러운 상황을 목격했다면, 절대 망설이지 말고 즉시 현지 경찰이나 우리나라 재외공관에 신고해야 해요. 우리나라 외교부에서도 이런 사례가 늘고 있다며 관계부처와 합동으로 대국민 홍보 방안을 마련하고 있다고 하니, 앞으로 더 많은 정보가 공개될 것으로 기대됩니다. 우리 이웃님들, 해외에서 '나 좀 도와줘'라는 말에 무턱대고 응하기보다는, 항상 '내 안전이 먼저'라는 생각을 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이 뉴스 보고 얼마나 놀랐는지 몰라요. '이 가방 좀 들어주세요'라는 말 한마디에 인생이 송두리째 흔들릴 수 있다는 사실이 너무나도 무섭게 다가왔어요. 저도 해외여행을 즐기는 편인데, 혹시나 하는 마음에 앞으로는 낯선 사람의 부탁은 무조건 거절해야겠다는 생각이 더 확고해졌어요. 설령 제 짐을 잠깐 맡겨달라는 부탁이라도, 누가 부탁했는지, 그리고 그 짐 안에 무엇이 들어있는지 꼼꼼하게 확인하는 습관을 들여야겠다고 다짐했답니다. '나는 괜찮겠지'라는 안일한 생각은 정말 금물이라는 걸 다시 한번 깨달았어요. 우리 이웃님들도 해외에 나가실 때는 꼭 오늘 제가 알려드린 내용들을 기억하시고, 달콤한 유혹에 절대 넘어가지 마세요! 우리 모두 안전하고 즐거운 해외 경험을 만들어가자고요. 다음에도 유익한 정보로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26360?mid=n1006",
    "hashTag": [
      "#마약운반",
      "#해외여행",
      "#안전수칙",
      "#외교부",
      "#주의사항",
      "#범죄예방",
      "#여행정보",
      "#국제범죄"
    ]
  },
  {
    "type": "sisa",
    "title": "새해 1월 '연봉 50%' 성과급 쏜다…\"부럽다\" 난리난 '이 회사'",
    "newTitle": "연봉 50% 성과급 쏜 삼성바이오로직스…직장인들 부러움 폭발!",
    "article": "[123rf] [헤럴드경제=김보영 기자] 창립 이래 최대 매출을 달성한 삼성바이오로직스가 올해 초과이익성과급(OPI·옛 PS)을 지급 상한선인 연봉의 50%로 책정한 것으로 알려졌다. 26일 산업계에 따르면 존 림 삼성바이오로직스 대표는 이번 주 초 임직원에게 메일을 보내 이같이 공지했다. OPI는 소속 사업부 실적이 연초에 세운 목표를 넘었을 때 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 매년 한 차례 지급하는 삼성의 대표적인 성과급 제도다. OPI 최종 확정 및 지급 시기는 내년 1월로 예상된다. 삼성바이오로직스는 지난해에 이어 올해 초에도 연봉의 50%를 성과급으로 지급한 바 있다. 이는 매년 사상 최대 실적을 갈아치우며 고속 성장을 이어가고 있는 덕분이다. 회사는 지난해 연결 기준 매출 4조5473억원, 영업이익 1조3201억원을 기록하며 역대 최대 실적과 수주 성과를 달성했다. 국내 제약·바이오 기업 가운데 연 매출 4조원을 돌파한 것은 삼성바이오로직스가 처음이다. 올해 역시 성장세가 이어지고 있다. 삼성바이오로직스는 올해 3분기 연결 기준 매출 1조6602억원, 영업이익 7288억원을 기록하며 창립 이래 최대 분기 실적을 냈다. 3분기 누적 기준 매출은 약 4조2484억원, 영업이익은 1조6911억원으로, 연간 매출 5조원 돌파가 유력시된다. 수주 실적도 역대 최대 수준이다. 올해 누적 수주액은 47억6100만달러(약 6조8190억원)로, 지난해 연간 수주액(5조4035억원) 대비 26.1% 증가했다. 미국의 관세 압박 속에서도 글로벌 대형 제약사들과 초대형 계약을 잇따라 성사시키며 글로벌 위탁개발생산(CDMO) 파트너로서 입지를 굳혔다는 평가가 나온다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해부터 연봉 절반을 성과급으로 받는다고요? 세상에!",
        "content": "여러분, 오늘 뉴스 보셨어요? 새해 1월에 연봉의 무려 50%를 성과급으로 지급한다는 소식이 들려왔어요. 그것도 바로 '삼성바이오로직스'에서 말이죠! 듣기만 해도 부럽고, '진짜네?' 싶으실 텐데요. 제가 이 소식을 접하고 얼마나 놀랐는지 몰라요. 사실 저도 얼마 전까지는 성과급이라는 게 어떤 건지, 왜 회사마다 다른지에 대해 막연하게만 생각했거든요. 그런데 이번 삼성바이오로직스 소식을 듣고 '아, 이게 정말 꿈같은 일일 수도 있겠구나' 싶더라고요. 매년 사상 최대 실적을 갈아치우면서 이렇게 좋은 소식을 들려주니, 다니는 직원분들은 얼마나 기분이 좋을까요? 새해 첫날부터 월급 통장에  tillegg으로 연봉 절반이 훅 들어온다고 생각하면... 상상만 해도 미소가 지어지네요. 주변 친구들한테 슬쩍 물어봤더니, 다들 '부럽다', '나도 이직해야 하나?' 하면서 난리도 아니었어요. 오늘은 이 흥미로운 소식을 여러분과 함께 파헤쳐 보면서, 연봉 50% 성과급이 가능한 이유와 함께 우리 직장 생활에도 적용할 수 있는 꿀팁들을 잔뜩 풀어보려고 해요. 끝까지 함께 해주시면 정말 큰 도움이 되실 거예요!"
      },
      {
        "title": "도대체 '초과이익성과급(OPI)'이 뭐길래?",
        "content": "자, 그럼 여기서 잠깐! '초과이익성과급(OPI)'이라는 단어가 조금 생소하게 느껴지시는 분들도 계실 것 같아요. 사실 저도 처음엔 'OPI? 그게 뭐지?' 했거든요. 쉽게 말해, OPI는 회사가 연초에 세웠던 경영 목표를 초과 달성했을 때, 그 초과로 얻은 이익의 일부를 직원들에게 나눠주는 성과급 제도랍니다. 여기서 '초과 이익의 20% 한도 내에서'라는 말이 중요해요. 즉, 회사가 돈을 정말 많이 벌어야 직원들도 두둑한 성과급을 받을 수 있다는 거죠. 우리나라 기업에서 이런 성과급 제도가 낯선 건 아닌데요, 삼성의 OPI는 특히 개인 연봉의 최대 50%까지 받을 수 있다는 점에서 많은 직장인들의 관심을 끌고 있어요. 연봉 50% 성과급이라니, 이게 말이 되는 건가 싶으실 수도 있는데, 삼성바이오로직스는 올해 창립 이래 최대 매출을 기록하는 등 정말 어마어마한 성장을 보여주고 있거든요. 작년에도 이미 연봉의 50%를 성과급으로 지급했었다고 하니, 올해 또다시 이런 파격적인 성과급을 지급하는 건 놀라운 일이 아니었던 거죠. 이러한 제도가 있다는 것 자체가 직원들의 동기 부여에도 정말 크게 작용할 것 같아요. '더 열심히 해서 회사를 성장시키면, 나에게도 이렇게 큰 보상이 오는구나' 하고 말이에요. 마치 게임처럼 말이죠!"
      },
      {
        "title": "삼성바이오로직스가 '대박' 난 비결은 바로 이것!",
        "content": "아니, 대체 삼성바이오로직스가 어떻게 이렇게 승승장구할 수 있었던 걸까요? 그 배경에는 여러 가지 요인이 복합적으로 작용하고 있지만, 가장 핵심적인 부분은 바로 '글로벌 위탁개발생산(CDMO)' 시장에서의 독보적인 경쟁력이에요. CDMO란 제약회사가 신약을 개발하거나 생산할 때 필요한 기술이나 시설이 부족할 경우, 외부 전문 업체에 위탁해 개발 및 생산을 맡기는 것을 말하는데요. 삼성바이오로직스는 바로 이 분야에서 세계 최고 수준의 기술력과 생산 능력을 갖추고 있답니다. 예를 들어, 글로벌 대형 제약사들이 복잡하고 까다로운 바이오 의약품을 대량 생산해야 할 때, 가장 먼저 떠올리는 파트너가 바로 삼성바이오로직스인 거죠. 마치 우리가 최신 스마트폰을 만들 때 가장 뛰어난 부품 회사를 찾듯이 말이에요. 기사를 보면, 올해 3분기까지의 누적 매출만 해도 이미 4조 원을 훌쩍 넘었고, 연간 매출 5조 원 돌파도 유력하다고 해요. 이건 국내 제약·바이오 기업 중에서는 삼성바이오로직스가 처음으로 달성하는 기록이라고 하니, 정말 대단하죠! 게다가 올해 누적 수주액이 작년 연간 수주액을 이미 넘어섰다는 점도 주목할 만해요. 이는 미국과의 관세 압박 속에서도 세계적인 제약사들과 초대형 계약을 성사시키며 글로벌 CDMO 시장에서 입지를 더욱 확고히 다졌다는 증거랍니다."
      },
      {
        "title": "연봉 50% 성과급, 우리 회사도 가능할까? 솔직히 말해볼게요!",
        "content": "자, 여기까지 들으셨으면 '와, 정말 부럽다. 나도 저런 회사 다니고 싶다!' 생각하시는 분들 많으실 거예요. 그런데 솔직히 말해서, 모든 회사가 이렇게 연봉의 절반에 달하는 성과급을 지급하기는 현실적으로 어렵죠. 우리 회사도 삼성바이오로직스처럼 성장하려면 어떻게 해야 할까요? 우선, 회사가 어떤 분야에서 성장 가능성이 있는지, 그리고 우리 회사가 경쟁 우위를 가질 수 있는 부분이 무엇인지 정확하게 파악하는 것이 중요해요. 삼성바이오로직스처럼 특정 분야에서 '넘버원'이 되는 것이죠. 만약 우리 회사가 당장 큰 성과를 내기 어렵다면, 장기적인 관점에서 꾸준히 성장할 수 있는 동력을 만들어야 해요. 예를 들어, 직원들이 새로운 기술을 배우거나 역량을 강화할 수 있도록 지원하는 프로그램을 마련하거나, 새로운 시장 개척을 위한 투자를 늘리는 것도 좋은 방법이겠죠. 그리고 무엇보다 중요한 건, '성과'에 대한 명확한 기준을 세우고, 그 성과에 따른 정당한 보상이 이루어지도록 시스템을 갖추는 거예요. 그래야 직원들도 '나도 열심히 하면 더 좋은 결과를 얻을 수 있겠구나' 하는 희망을 가지고 일할 수 있거든요. 혹시 여러분 회사에는 이런 성과 기반의 보상 시스템이 잘 갖춰져 있나요? 있다면 댓글로 살짝 알려주시면 저도 참고해볼게요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 삼성바이오로직스의 엄청난 성과급 소식을 듣고, 앞으로 저의 직장 생활에 대한 다짐을 다시 한번 굳히게 되었어요. 단순히 '나도 저렇게 받고 싶다'는 부러움으로 끝나는 게 아니라, '어떻게 하면 나도 우리 회사에 기여하고, 회사도 성장하며, 결과적으로는 좋은 보상도 받을 수 있을까?' 하는 고민을 하게 된 거죠. 물론 저 혼자서는 회사를 바꿀 수는 없겠지만, 제 자리에서 제가 할 수 있는 최선을 다하고, 팀원들과 함께 시너지를 내는 것이 중요하다고 생각했어요. 그래서 앞으로는 제가 맡은 일에 조금 더 깊이 파고들어서 전문가가 되도록 노력하고, 새로운 아이디어가 있다면 적극적으로 제안해 보려고 해요. 또한, 동료들과도 더 많이 소통하고 협력하면서 함께 성장하는 방법을 모색할 거예요. 여러분도 오늘 이 소식을 듣고, 막연한 부러움보다는 '나도 해낼 수 있다!' 하는 긍정적인 마음을 가지셨으면 좋겠어요. 우리 모두 각자의 자리에서 열심히 노력해서, 언젠가는 이런 '꿈같은' 성과를 누리는 날이 올 수 있을 거라고 믿습니다. 여러분도 지금부터 작은 목표라도 세우고 꾸준히 실천해 보세요. 분명 좋은 결과가 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26106?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#성과급",
      "#연봉",
      "#초과이익성과급",
      "#CDMO",
      "#제약바이오",
      "#직장인",
      "#커리어"
    ]
  },
  {
    "type": "sisa",
    "title": "\"성심당 같이 가줄 '임산부' 구해요\"…'프리패스' 제도 악용 사례 속출",
    "newTitle": "성심당 임산부 프리패스 악용, '배려'가 '거래'로 변질된 황당 사건!",
    "article": "성심당이 임산부는 줄을 서지 않고 바로 구매 가능하도록 배려한 제도를 악용한 ‘임산부 구인글’이 판을 치고 있어 논란이다. 26일 온라인 커뮤니티에 따르면 최근 사회관계망서비스(SNS)에 올라온 “성심당 임신부 패스 창조경제”라는 글과 함께 성심당의 이 제도를 악용하는 일부 소비자들에 대한 비판이 이어지고 있다. 성심당 임산부 프리패스는 임신부는 기다리지 않고 바로 입장할 수 있게 만든 제도로, 임신부 본인과 동반 1인까지 적용된다. 매장에서는 임신 확인증이나 산모 수첩을 지참한 뒤 신분증과 대조 확인을 거쳐 혜택을 제공하고 있다. 그러나 최근 온라인 커뮤니티와 중고 거래 플랫폼 등에는 이 제도를 활용해 성심당 케이크를 사다 주겠다는 글이 잇따라 올라왔다. 건당 2만~3만 원의 사례금을 제시하거나 당일 지급을 약속하는 방식도 담겼다. 반대로 자신과 함께 입장해줄 임신부를 찾아 나서는 글이 올라오기도 했다. 한 성심당 방문객은 “과거에는‘배려 배지’만 제시하면 됐지만, 악용 사례가 늘면서 신분증과 임신확인서까지 요구한다”고 전했다. 임신부 배려를 전제로 한 제도가 개인 간 거래 수단처럼 활용되고 있다는 점에서 비판의 목소리가 커지고 있다. 이에 네티즌들 사이에선 “선의를 악용한다” “이 때문에 실제 임산부들만 불편해진다” 등의 여론이 들끓고 있다. 성심당의 높은 인기는 여전히 이어지고 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 성심당 '임산부 배려' 제도가 갑자기 왜?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 제가 요즘 푹 빠져있는 성심당 이야기인데, 세상에나! 성심당이 임산부님들을 위해 마련한 '임산부 프리패스' 제도를 악용하는 사례가 속출하고 있다는 소식이에요. 진짜 듣고 너무 황당해서 저도 모르게 소리 질렀잖아요! 임신부님들은 줄 서지 않고 바로 빵을 살 수 있도록 배려한 건데, 그걸 이용하려고 '임산부 구인글'까지 올라오고 있다는 거예요. 상상이나 가세요? 마치 임신부 프리패스를 '창조 경제'처럼 이용하려는 듯한 글들이 온라인 커뮤니티에 막 올라오고 있다고 하더라고요. 이게 다 뭐냐면요, 성심당 매장 앞에 길게 늘어선 줄을 보셨다면 다들 아시겠지만, 정말이지 어마어마한 인파거든요. 그런 곳에서 임신부가 힘들게 줄 서지 않고 바로 입장할 수 있게 해준다는 건 정말 큰 배려잖아요. 그런데 이런 따뜻한 제도가 일부 사람들에 의해 이렇게 변질되고 있다는 사실이 너무 안타깝더라고요. 마치 달콤한 케이크 앞에 놓인 꿀단지를 탐내는 사람들처럼, 선의를 악용하려는 모습에 씁쓸함을 감출 수가 없었어요. 앞으로 성심당 방문 계획 있으신 분들, 이 소식 듣고 어떤 생각이 드셨을지 너무 궁금하네요!"
      },
      {
        "title": "성심당 임산부 프리패스, 정확히 뭔데 이렇게 난리?",
        "content": "아니, 대체 성심당 임산부 프리패스가 뭔데 이렇게 이야기가 많은 걸까요? 이게 뭐 엄청나게 복잡한 건 아니고요, 아주 간단하게 설명하자면 임신부님들이 성심당 매장에 방문했을 때, 긴 줄을 기다리지 않고 바로 입장해서 쇼핑할 수 있도록 배려해주는 제도랍니다. 보통은 임신부 본인과 더불어 동반 1인까지 이 혜택을 받을 수 있다고 해요. 정말 얼마나 편하겠어요. 특히 만삭의 임산부님들이나, 어린 자녀와 함께 방문하는 경우라면 줄 서는 것 자체가 엄청난 부담이잖아요. 그래서 성심당 측에서는 임산부님들이 조금이라도 더 편안하게 매장을 이용할 수 있도록 이런 제도를 마련한 거죠. 예전에는 간단하게 '배려 배지' 같은 걸 제시하면 됐다고 하는데, 워낙 악용하는 사례가 많아지다 보니까 요즘은 임신 확인증이나 산모 수첩을 보여주고, 신분증까지 대조하는 절차를 거친다고 하더라고요. 이렇게까지 꼼꼼하게 확인하는 이유가 다 있겠죠? 물론, 이런 절차 때문에 실제로 임신부님들이 혜택을 받을 때 조금 더 번거로울 수는 있겠지만, 다른 사람들이 악용하는 걸 막기 위해서는 어쩔 수 없는 조치인 것 같아요. 정말이지, '배려'라는 좋은 취지가 이렇게 왜곡되는 걸 보면 마음이 너무 아파요."
      },
      {
        "title": "임산부 구인글, 케이크 사러 '임시 임신부' 고용? 이게 무슨 시추에이션?",
        "content": "진짜 충격이죠? 온라인에서 발견된 '임산부 구인글'의 내용들을 보면요, 마치 알바 구하듯이 '임산부 프리패스'를 이용해줄 사람을 찾는 거예요. 예를 들어, '성심당 케이크 사다 주실 임산부님 구합니다' 이런 식이죠. 사례금으로 건당 2만 원에서 3만 원 정도를 제시하면서, 심지어 당일 지급까지 약속하는 글도 있다고 하더라고요. 심지어는 반대로, '저랑 같이 성심당 들어와 줄 임산부님 찾아요!' 하면서 자신과 함께 입장해 줄 임산부를 찾는 글도 있대요. 이게 말이 되나요? 마치 임신부 프리패스가 무슨 개인 간 거래 수단이 된 것처럼 활용되고 있다는 사실이 너무나도 어이가 없었어요. 물론, 정말 급하게 성심당 케이크가 필요하거나, 맛있는 빵을 구하고 싶은 마음에 그런 글을 올린 사람들도 있겠지만, 그 과정에서 '임산부'라는 특정 대상을 이용하는 건 정말 아니라고 생각해요. 이런 글들을 볼 때마다 '아니, 굳이 이렇게까지 해야 하나?' 싶으면서도, 이게 과연 올바른 방법일까 하는 생각이 들어요. 성심당의 높은 인기는 여전한데, 이런 소식 때문에 오히려 진짜 임신부님들이 혜택을 받는 데 불편함을 겪게 될까 봐 너무 걱정되더라고요."
      },
      {
        "title": "나도 모르게 '선의 악용' 동참? 임산부 프리패스 현명하게 이용하는 꿀팁!",
        "content": "자, 그럼 우리 이웃님들은 이런 상황에 어떻게 대처해야 할까요? 물론, 대부분의 이웃님들은 성심당의 임산부 배려 제도를 십분 이해하고, 악용하는 일은 절대 없으시리라 믿어요. 하지만 혹시라도 '혹시 이런 글을 봤는데…' 혹은 '내가 혹시라도 무심코…' 하는 생각이 드신다면, 오늘 제가 드리는 꿀팁을 꼭 기억해주세요! 첫째, 절대로 '임산부 구인'이나 '함께 입장' 같은 개인 간 거래에 참여하지 마세요. 이건 명백히 제도의 취지를 벗어나는 행동이고, 나아가서는 법적인 문제까지도 야기할 수 있답니다. 둘째, 혹시 주변에서 이런 악용 사례를 보거나 듣게 된다면, 그냥 넘어가지 마시고 성심당 고객센터에 제보하는 것도 좋은 방법이에요. 선의를 지키는 문화가 확산될 수 있도록 우리 모두 노력해야 하잖아요. 셋째, 만약 본인이 임신부라서 이 제도를 이용해야 한다면, 항상 산모 수첩이나 임신 확인증, 그리고 본인의 신분증을 꼼꼼하게 챙기세요. 그리고 혹시 동반인과 함께 입장할 때도, 동반인이 임산부가 아니라는 점을 분명히 인지하고, 제도를 남용하지 않도록 주의하는 것이 중요하겠죠. 결국 모든 건 '배려'에서 시작된 제도라는 점을 잊지 않고, 우리 모두 따뜻한 마음으로 서로를 존중하는 자세를 갖는 게 가장 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 뉴스 보고 정말 마음이 복잡했어요. 성심당이라는 브랜드가 주는 이미지가 저에게는 늘 따뜻하고 정겨운 느낌이었거든요. 대전의 명물이자, 많은 사람들에게 사랑받는 곳인데, 이런 논란 때문에 이미지가 실추될까 봐 너무 속상하더라고요. 임산부님들을 위한 배려가 오히려 다른 사람들에 의해 상업적으로 이용되고, 그로 인해 정작 혜택을 받아야 할 분들이 불편함을 겪게 된다는 현실이 너무 안타까웠어요. 앞으로 저도 성심당에 갈 일이 있다면, 이 임산부 프리패스 제도의 취지를 다시 한번 되새기면서, 혹시라도 무심코 제도를 남용하게 되는 상황은 없는지 스스로를 돌아보려고 해요. 그리고 주변에 이런 소식을 접한 친구들에게도 이 이야기를 꼭 전해줘야겠다고 생각했어요. 선의는 지켜져야 빛을 발하는 거잖아요. 우리 이웃님들도 오늘 이 내용 꼭 기억하시고, 따뜻한 배려가 당연하게 여겨지는 사회를 함께 만들어가요! 혼자만 알고 있기엔 너무 중요한 이야기인 것 같아서 여러분과 꼭 나누고 싶었어요."
      }
    ],
    "url": "https://news.nate.com/view/20251226n26603?mid=n1006",
    "hashTag": [
      "#성심당",
      "#임산부프리패스",
      "#제도악용",
      "#선의의오용",
      "#꿀팁",
      "#배려",
      "#개인거래",
      "#현명한소비"
    ]
  },
  {
    "type": "spo",
    "title": "비선출 신화 꿈꾸는 '불꽃야구' 148 파이어볼러, 프로선수 된다…'대성불패' 구대성 감독의 中 상하이 드래곤스 입단",
    "newTitle": "148km 파이어볼러 선성권, 중국 프로 진출! '대성불패' 구대성 감독과 함께!",
    "article": "sCtgr_cd = \"spo01\"; [SPORTALKOREA] 오상진 기자= 예능 프로그램 '불꽃야구'를 통해 야구팬들에게 이름을 알린 투수 선성권이 프로선수가 된다. 26일 중국 동영상 플랫폼 '비리비리(Bilibili)'의 중국야구 도시리그(CPB) 공식 채널은 리그에 참가하는 구단의 선수단 프로필 촬영 현장 영상을 공개했다. 선성권은 한국프로야구의 전설 '대성불패' 구대성 감독이 지휘봉을 잡은 '상하이 드래곤스'를 소개하는 영상에 등장해 눈길을 끌었다. 1998년생인 선성권은 초·중·고 시절 야구 엘리트 코스를 밟지 않은 '비선출'이다. 키 197cm, 체중 114kg의 건장한 체격을 갖춘 그는 대학 야구 동아리에서 본격적으로 야구를 시작해 사회인 야구에서 140km/h 이상의 공을 던지며 주목받았다. 2023년 JTBC 야구 예능 프로그램 '최강야구 시즌2' 트라이아웃을 통과하며 김성근 감독의 지도 아래 체계적인 훈련을 받기 시작한 선성권은 이후 '불꽃야구'와 독립야구단 연천미라클에서 뛰며 실전 경험을 쌓았다. 그는 지난 8월 열린 KBO 트라이아웃에서 최고 148km/h 패스트볼을 던지며 가능성을 보여줬지만, 부족한 경험과 불안정한 제구력 등이 약점으로 꼽히며 9월 개최된 2026 신인 드래프트서 끝내 프로 구단의 선택을 받지 못했다. 드래프트 탈락의 아픔을 딛고 계속해서 꿈을 이어가겠다고 밝힌 선성권은 상하이에 입단, 중국에서 '프로선수'가 될 기회를 잡았다. 구대성을 초대 감독으로 선임한 상하이는 강현구(전 두산 베어스), 유상빈(전 한화 이글스) 등 한국 선수들을 영입하며 내년 1월 열리는 CPB 새 시즌을 준비 중이다. 25일 공개된 유튜브 '정근우의 야구인생'에 출연한 구대성은 선성권의 성장을 위해 많은 기회를 줄 것이라고 밝혔다. 구대성은 \"(선성권이) 변화구가 안 된다. 지금 변화구로는 (타자들에게) 다 맞는다. (확실한 변화구) 그걸 만들어 줘야 한다\"라며 \"(선수의) 성격을 내가 바꾸기 쉽지는 않다. 거기(중국) 가서 할 수 있는 건 경험이다. 최대한 많이 올려보낼 거다. 지든 이기든 마운드에 계속 보낼 것\"이라며 선성권을 전폭적으로 지원할 뜻을 밝혔다. 사진=선성권 인스타그램·Studio C1, '비리비리' 캡처 스포탈코리아 오상진 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 산타걸 비주얼에 '심쿵!' 장원영, 반전 볼륨감 '청순+섹시+큐티' '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 류현진 충격 발언! \"올해 은퇴해도 좋으니 팔 빠지도록...\" 커플 타투는 어디? 에스파 윈터, 정국과 열애설 후 SNS 재개 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? '불꽃야구' 선성권 선수가 중국에서 프로 데뷔를 한다고요?",
        "content": "이웃님들! 오늘 아침에 진짜 깜짝 놀랄 만한 뉴스 접하셨나요? 저도 처음엔 눈을 비비고 다시 봤다니까요! 얼마 전에 예능 '불꽃야구' 보면서 '와, 저 선수 진짜 야구에 진심이구나' 싶었던 선성권 선수가 중국에서 프로 데뷔를 한다는 거예요! 그것도 한국 야구 레전드, '대성불패' 구대성 감독님과 함께 말이죠. 세상에…! 197cm에 114kg이라는 어마어마한 피지컬에 최고 148km/h의 파이어볼을 던지는 선성권 선수. 엘리트 코스를 밟지 않은 '비선출'이라는 점이 더 놀랍지 않나요? 사회인 야구부터 시작해서 '최강야구'를 거쳐 독립야구단까지. 정말 끈질기게 야구공을 놓지 않고 자신의 꿈을 향해 달려온 그의 스토리가 정말 감동적이더라고요. 이번 드래프트에서는 아쉽게 프로의 선택을 받지 못했지만, 그래도 이렇게 또 새로운 기회를 잡았다는 소식이 저를 얼마나 설레게 했는지 몰라요. 마치 제 친구가 꿈을 이룬 것처럼요! 여러분도 이 소식 듣고 저처럼 두근거리셨나요?"
      },
      {
        "title": "비선출 선수의 꿈, '불꽃야구' 선성권 선수의 성장 과정이 궁금해요!",
        "content": "근데 여기서 우리가 좀 더 깊이 생각해 볼 부분이 있는 것 같아요. 바로 '비선출'이라는 타이틀인데요. 보통 야구 선수라고 하면 어릴 때부터 야구 전문 학교를 다니거나, 엘리트 코스를 밟아온 선수들을 떠올리잖아요. 하지만 선성권 선수처럼 야구 동아리에서 시작해서 사회인 야구를 거쳐 프로의 꿈을 꾸는 선수들도 있다는 게 정말 흥미로운 점인 것 같아요. '최강야구'라는 프로그램이 그런 선수들에게는 정말 좋은 기회가 될 수 있다는 걸 다시 한번 보여주는 사례인 것 같기도 하고요. 김성근 감독님 밑에서 체계적인 훈련을 받고, 독립야구단에서 실전 경험을 쌓으면서 그의 실력이 얼마나 향상되었을지 상상만 해도 짜릿하더라고요. 148km/h의 공을 던진다는 건 정말 엄청난 잠재력을 가진 거잖아요. 물론 제구력이나 변화구 같은 부분에서 아직 보완할 점이 많다고 하지만, 이건 마치 미완의 대기 같달까요? 앞으로 구대성 감독님 밑에서 어떻게 더 발전할지 정말 기대되지 않나요? 저처럼 야구를 잘 모르는 사람도 이런 스토리를 들으면 시간 가는 줄 모르겠더라고요."
      },
      {
        "title": "중국에서 펼쳐지는 '대성불패' 구대성 감독과 선성권 선수의 환상적인 시너지!",
        "content": "이번 뉴스에서 또 하나의 핫이슈는 바로 '대성불패' 구대성 감독님이 중국 상하이 드래곤스의 초대 감독을 맡으셨다는 사실이에요! 구대성 감독님 하면 한국 프로야구의 살아있는 전설이잖아요. 그런 레전드 감독님이 이끄는 팀에 선성권 선수가 합류한다는 건 정말 특별한 인연인 것 같아요. 구대성 감독님께서 유튜브 채널 '정근우의 야구인생'에 출연하셔서 선성권 선수에 대한 애정 어린 조언을 많이 해주셨더라고요. \"변화구가 안 된다. 지금 변화구로는 다 맞는다. 그걸 만들어 줘야 한다\"라고 솔직하게 말씀하시면서도, \"거기(중국) 가서 할 수 있는 건 경험이다. 최대한 많이 올려보낼 거다. 지든 이기든 마운드에 계속 보낼 것\"이라고 하시며 선성권 선수의 성장을 전폭적으로 지원하겠다고 다짐하셨어요. 와, 이 말씀 들으니까 뭔가 뭉클해지더라고요. 감독님의 경험과 노하우, 그리고 선성권 선수의 패기 넘치는 파이어볼이 만나면 정말 어떤 시너지가 날지 상상만 해도 소름이 돋아요. 이번에 상하이 드래곤스가 강현구, 유상빈 선수 같은 다른 한국 선수들도 영입했다고 하니, 새로운 시즌이 정말 기대되는 거 있죠?"
      },
      {
        "title": "꿈을 향한 열정, 선성권 선수처럼 우리도 '포기하지 않는 용기'를 배워봐요!",
        "content": "선성권 선수의 이야기를 들으면서, 저는 우리 이웃님들께 꼭 드리고 싶은 이야기가 하나 있어요. 바로 '꿈을 향한 열정과 포기하지 않는 용기'에 대한 거예요. 선성권 선수는 프로 드래프트에서 탈락하는 아픔을 겪었음에도 불구하고, 꿈을 향한 도전을 멈추지 않았어요. 오히려 그 좌절을 발판 삼아 새로운 기회를 잡았죠. 우리도 살다 보면 예상치 못한 어려움이나 실패를 마주할 때가 있잖아요. 그럴 때 '나는 안 돼', '이건 내 길이 아닌가 봐' 하고 쉽게 포기해버릴 수도 있고요. 하지만 선성권 선수처럼, 작은 기회라도 있다면 그걸 붙잡고 끝까지 최선을 다하는 모습을 보여준다면, 언젠가 우리에게도 분명 좋은 결과가 있을 거라고 생각해요. 당장 프로 선수가 되는 꿈이 아니더라도, 여러분이 마음속에 품고 있는 그 어떤 꿈이든 말이에요. 설령 지금은 작고 보잘것없어 보일지라도, 꾸준히 노력하고 배우려는 자세를 잃지 않는다면 분명 여러분의 삶은 더욱 풍요로워질 거예요. 선성권 선수의 이야기가 우리 모두에게 긍정적인 에너지를 줄 수 있다면 좋겠네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 정말 많은 감동을 받았어요. 특히 '비선출'이라는 핸디캡을 딛고 자신의 꿈을 향해 끊임없이 도전하는 선성권 선수의 모습이 제 마음을 울리더라고요. 저도 사실 제 나름대로 하고 싶은 일들이 몇 가지 있는데, 가끔은 '내가 이걸 할 수 있을까?' 하는 의심이 들 때도 많거든요. 그런데 선성권 선수의 이야기를 들으니까 '그래, 일단 해보는 거야!' 하는 용기가 샘솟는 느낌이에요. 앞으로 선성권 선수가 중국 리그에서 어떤 활약을 보여줄지 정말 기대되고, 구대성 감독님과 함께 성장해나갈 모습도 응원하게 될 것 같아요. 저도 선성권 선수처럼, 앞으로 제가 가진 작은 가능성이라도 놓치지 않고 최선을 다해보려고요. 혹시 여러분 중에서도 지금 무언가를 도전하고 계시거나, 혹은 도전을 망설이고 계신 분이 있다면, 선성권 선수처럼 '포기하지 않는 용기'를 가져보시는 건 어떨까요? 저도 같이 응원할게요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n27620?mid=n1007",
    "hashTag": [
      "#선성권",
      "#구대성",
      "#불꽃야구",
      "#최강야구",
      "#상하이",
      "#중국프로야구",
      "#스포츠뉴스",
      "#꿈을향한도전"
    ]
  },
  {
    "type": "spo",
    "title": "[단독] '조세호 방송 하차' 부른 조폭, 김포시장 사진 속 인물과 동일인…\"김포FC VIP석에도 나타났다\"",
    "newTitle": "그 조폭, 김포시장과 함께? 유명인 인맥 논란 파헤치기!",
    "article": "sCtgr_cd = \"spo04\"; 조세호 사건에 등장한 최 모씨가 김포FC 홈구장을 방문한 당시 촬영된 사진(사진=SNS 갈무리) 김병수 김포시장이 말레이시아에서 촬영한 사진. 사진 맨 오른쪽이 조세호 사건에 등장하는 최 모 씨(사진=A씨 SNS 게시물 캡쳐) 김병수 시장(사진=김포시) 김병수 김포시장이 말레이시아에서 촬영한 사진. 사진 맨 오른쪽이 조세호 사건에 등장하는 최 모 씨(사진=A씨 SNS 게시물 캡쳐) 조세호(사진 맨 왼쪽부터)는 공인이 아니라 유명인이었지만, 문제의 인물과 가까이 지냈다는 이유로 모든 방송에서 하차했다. 반면 김병수 김포시장은 선출직 공무원, 공인이다 [더게이트] 최근 김병수 김포시장이 조직폭력배로 의심되는 인물과 함께 찍은 사진이 공개돼 김포시 정가가 떠들썩하다. 그런데 더게이트 취재 결과, 이 사진 속 인물이 방송인 조세호를 활동 중단으로 몰아넣은 조직폭력배와 동일인인 것으로 드러났다. 게다가 이 인물이 김포시가 운영하고 김 병수 시장이 구단주로 있는 김포FC 홈구장에까지 나타난 정황이 포착 돼 의혹이 증폭되고 있다. 김병수 시장은 최근 SNS(사회관계망서비스)에 올라온 한 장의 사진으로 곤혹을 치르고 있다. SNS '공익제보채널'을 운영하는 A 씨가 12월 15일 말레이시아 쿠알라룸푸르 페트로나스 트윈타워를 배경으로 한 사진을 공개한 것이다. 사진엔 김병수 시장이 가운데 서 있고, 시장의 왼편에 여성 한 명과 거구의 남성 한 명이 자리하고 있다. AD AD A 씨는 이 중 사진 맨 끝에 자리한 거구의 남성 최00 씨를 가리켜 \"경남 거창 지역 조직폭력배 실세이며 불법 도박 사이트 운영과 자금세탁에 관여했다는 의혹이 제기돼 온 인물\"이라고 주장했다. 시장이 이런 인물과 친분이 있는 것처럼 보이는 사진이 공개되자 지역사회에서 큰 파장이 일었다. 김포 지역 시민단체 '시민의힘'은 \"공직자의 도덕성과 책임성, 부적절한 처신 여부가 걸린 중대한 공익 사안\"이라며 시장의 해명을 촉구했다. 이에 대해 김병수 시장은 \"몇 년 전 지인들과 동남아 여행 중 지인의 소개로 현지에서 최 씨 일행과 만난 적은 있다\"며 \"얼굴은 물론 이름조차 기억하지 못한다. 이후 별다른 친분과 교류는 없었다\" 고 해명했다. 사진 속 인물, 조세호 활동 중단시킨 '그 조폭' 조세호는 최 모씨와 친분설이 제기된 뒤 모든 활동을 중단하고 자숙에 들어갔다(사진=SNS 갈무리) 그런데 더게이트 취재를 종합하면, 이 사진 속 문제의 최00 씨는 최근 큰 논란을 부른 '조세호 사건'에 등장하는 조직폭력배와 동일인 이다. 조세호는 경남 거창 지역 최대 조직폭력배 실세이자 불법 자금세탁 총책으로 지목된 1982년생 최 씨와의 친분설이 불거지자 지난 9일 '유 퀴즈 온 더 블럭'과 '1박 2일'에서 자진 하차했다. 조세호는 자신의 SNS를 통해 \"대중 앞에 서는 사람으로서 주변 사람들과의 관계에 더욱 신중했어야 했다\"며 \"깊이 반성하고 있다\" 고 밝혔다. 김 시장 사진 속 최 씨와 조세호 사건의 최 씨는 '거창 지역 조폭 실세', '불법 도박 사이트 운영', '자금세탁 총책'이라는 특징이 정확히 일치한다. 두 인물이 동일인임이 더욱 확실해진 계기는 김포FC 홈구장에서 찍힌 또 다른 사진이 공개되면서다. 공익제보채널 A씨는 또 다른 사진을 공개하며 \"최 씨가 김포FC 경기를 관람한 것으로 보인다\"고 주장했다. 사진에는 문제의 인물이 김포 솔터축구장 관람석에 앉아 있는 모습이 담겨 있다. A씨는 \"김포FC의 구단주가 김병수 김포시장이라는 점에서 자연스럽게 몇 가지 의문이 생긴다\" 며 의혹을 제기했다. 김포FC 내부 사정에 정통한 제보자는 더게이트와 통화에서 이 사진 속 인물을 한눈에 알아봤다고 했다. 제보자는 \"해당 인물은 문신이나 인상착의가 워낙 독특해서 기억하지 못할 수가 없다. 여러 명의 구단 직원이 이 인물을 기억하고 있었다\" 며 \"조세호 사건에 등장한 인물과 동일인\"이라고 증언했다. VIP석 출입 경위 놓고 엇갈리는 주장 김병수 김포시장이 말레이시아에서 촬영한 사진. 사진 맨 오른쪽이 조세호 사건에 등장하는 최 모 씨(사진=A씨 SNS 게시물 캡쳐) 의문은 최00 씨가 앉았던 자리다. 제보자는 \"최 씨는 일반 좌석이 아니라 VIP석에 앉았다\"며 \"거기는 일반 티켓을 가진 사람은 들어갈 수 없고, 구단에서 특별히 초청한 사람만 들어갈 수 있는 곳\" 이라고 주장했다. 이에 대해 김포FC 측은 \"구단과는 무관하다\"는 입장이다. 단장은 \"VIP석에는 시장님이나 그날 행사 주최 측, 체육회장님, 축구협회장님 등이 앉는다\"면서도 \"그런 사람은 본 적이 없다\"고 말했다. 사무국장 역시 \"우리는 그런 사람을 초청한 적이 없다\" 면서 \"멤버십을 구매한 분이 다른 사람에게 표를 줬을 수도 있는 것 아니냐\"고 반문했다. 그러나 제보자의 설명은 다르다. 제보자에 따르면, 김포FC 홈구장에는 유료 멤버십 좌석과 VIP석이 따로 있다. 멤버십 회원은 목걸이 형태의 회원증을 패용하고 입장하지만, 최 씨는 티켓을 들고 있었다는 것이다. 제보자는 \"VIP석은 구단이 특별히 초청한 사람에게만 티켓을 지급하는 자리\"라며 \"누군가 구단 윗선에서 티켓을 직접 전달하지 않고서는 앉을 수 없는 곳\" 이라고 재차 강조했다. 또 제보자는 \"최 씨가 다녀간 직후 공교롭게도 홍경호 대표이사가 '앞으로 연예인 공연을 유료로 전환해 비용을 지급하라'는 취지의 지시를 내린 것으로 안다\" 고 주장했다. 최 씨가 유명 연예인들과 가까운 관계로 알려진 만큼, 자신의 인맥을 활용해 구단 행사에 영향력을 행사하려 한 것 아니냐는 의혹이다. 이에 대해 사무국장은 \"연예인 공연은 항상 유료로 진행했다\"며 \"무료로 공연하면 어떤 연예인이 오겠나. 500만 원이든 1000만 원이든 최대한 단가를 맞춰서 진행한다\"고 반박했다. 조세호는 공인 아니지만 문제 있는 인물과의 친분설만으로 모든 방송 활동을 중단. 선출직 김포시장은 뚜렷한 해명 없어 조세호 사건에 등장한 최 모씨가 김포FC 홈구장을 방문한 당시 촬영된 사진(사진=SNS 갈무리) 조폭 최00 씨가 어떤 경로로, 무슨 이유로 김포FC 홈구장을 방문했는지는 김포시와 김포 FC 모두 명확한 답을 내놓지 않고 있다. 그러나 조세호 사건에 등장해 논란을 부른 인물이 김포시장과 한 사진에 찍히고, 김포시가 운영하는 축구단 홈구장에까지 나타나면서 의혹이 계속해서 의혹을 낳고 있다. 조세호는 공인이 아니지만 문제 있는 인물과의 친분설만으로도 모든 방송 활동을 중단했다. 반면 김 시장은 김포 시민단체와 지역지의 질의에도 뚜렷한 해명을 내놓지 않고 있다. 연예인에게 적용되는 잣대가 선출직 공직자에게는 왜 적용되지 않는가. 김병수 시장의 성실한 답변이 필요한 시점이다. 또한 홍경호 김포 FC 대표이사도 명확한 답변이 필요하다. 홍경호 대표이사의 형은 윤석열 전 대통령이 12·3 내란을 실행했을 때 청와대 정무 수석보좌관이던 홍철호 씨다. 홍철호 전 정무수석은 내란특검에서 피의자로 소환돼 조사를 받은 바 있다. 홍철호 전 정무수석이 의원일 때 보좌관이 김병수 김포시장이다. + 제보를 받습니다. 최00 씨와 관련해 제보할 게 있으시거나 김포 FC 구단 운영과 관련해, 특히나 지난해 4월 김포FC 전용구장인 솔터체육공원에서 극단적 선택으로 유명을 달리한 공무원과 관련해 제보주실 분은 jhpae117@spochoo.com으로 연락주십시오. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery)); 김현수 기자 khsdtoday@spochoo.com Copyright ⓒ 더게이트(THE GATE). 무단전재 및 재배포 금지",
    "newArticle": [
      {
        "title": "어머나! 이게 무슨 일이죠? 조세호 씨 사건, 김포시까지 번지다니!",
        "content": "이웃님들, 혹시 최근 뉴스 보셨어요? 세상에, 제가 너무 놀라서 달려왔잖아요! 얼마 전에 방송인 조세호 씨가 갑자기 모든 방송에서 하차하게 된 사건, 기억하시죠? 처음엔 그냥 조세호 씨가 개인적인 이유로 쉬는 건가 했었는데, 알고 보니 그 뒤에 좀… 많이 심각한 이유가 있었더라고요. 바로 '조폭'으로 의심되는 인물과의 친분설 때문이었다는 거예요. 헉! 유명인이 그런 사람과 엮였다는 사실만으로도 정말 큰 충격이었는데, 더 황당한 건 여기서 끝이 아니라는 거죠. 그 문제의 인물이 김포시장님 사진에도 등장하고, 심지어 김포시에서 운영하는 축구팀 경기장까지 나타났다는 거예요. 이게 도대체 어떻게 된 일인지, 저도 너무 궁금해서 밤잠을 설칠 뻔했지 뭐예요. 그래서 오늘은 이 복잡하고 충격적인 사건을 우리 이웃님들이 이해하기 쉽게, 하나부터 열까지 꼼꼼하게 파헤쳐 볼까 합니다. 함께 진실을 알아봐요!"
      },
      {
        "title": "도대체 '그 조폭'이 누구길래? 사건의 실타래를 풀어보자구요!",
        "content": "자, 그럼 이제 본격적으로 사건의 중심에 있는 '그 조폭'이 누구인지, 왜 이렇게 큰 논란이 되고 있는지 자세히 알아봐야겠죠? 이번 사건의 핵심 인물은 최 모 씨라고 알려져 있는데요, 이분이 바로 경남 거창 지역의 조직폭력배 실세이자 불법 도박 사이트 운영, 자금세탁에까지 관여했다는 의혹을 받고 있는 인물이에요. 상상만 해도 얼마나 끔찍한가요? 그런데 이런 인물과 유명 연예인, 그리고 심지어 지방자치단체장까지 얽혀 있다는 사실이 믿기지 않더라고요. 뉴스 기사를 보니, 김병수 김포시장이 말레이시아 여행 중에 지인의 소개로 이 최 씨 일행을 만난 적이 있다고 해요. 사진에는 김 시장님이 가운데 있고, 그 옆에 여성분과 함께 이 최 씨가 서 있는 모습이었죠. 처음엔 김 시장님도 '그냥 지인 소개로 잠깐 본 사람이라 얼굴도, 이름도 기억나지 않는다'고 해명했지만, 문제는 이 최 씨가 조세호 씨와도 친분설이 있다는 거예요. 조세호 씨는 이 최 씨와의 친분설이 불거지자마자 '유 퀴즈 온 더 블럭'이나 '1박 2일' 같은 인기 프로그램에서 하차하고 자숙에 들어갔다고 해요. '대중 앞에 서는 사람으로서 주변 사람들과의 관계에 더욱 신중했어야 했다'면서요. 정말 연예인의 삶이란 게 이런 부분까지 철저해야 하는구나 싶더라고요. 같은 의혹으로 연예인은 활동을 중단하는데, 공직자인 시장님은 왜 다른 잣대가 적용되는 건지, 많은 분들이 의문을 품고 계실 거예요."
      },
      {
        "title": "김포FC 홈구장까지 등장?! 의혹이 눈덩이처럼 불어나요!",
        "content": "아니, 근데 여기서 끝이 아니라는 게 더 놀라운 점이에요. 이 최 씨라는 인물이 김포시장님 사진에만 등장하는 게 아니라, 김포시가 운영하고 김 시장님이 구단주로 있는 '김포FC'의 홈구장까지 나타났다는 정황이 포착됐다고 해요. 이게 무슨 말도 안 되는 상황인가 싶죠? 제보자들은 최 씨가 김포 솔터축구장 일반석이 아닌, 'VIP석'에 앉아서 경기를 관람했다고 주장하고 있어요. VIP석은 아무나 들어갈 수 있는 곳이 아니라, 구단에서 특별히 초청한 사람만 앉을 수 있는 자리라는 거예요. 그런데 어떻게 이런 인물이 VIP석에 앉아서 경기를 볼 수 있었을까요? 김포FC 측에서는 '구단과는 무관하다', '우리가 초청한 적은 없다', '멤버십 구매자가 다른 사람에게 표를 줬을 수도 있지 않냐'고 해명했지만, 제보자들은 최 씨가 일반 티켓이 아닌, 구단 윗선에서 직접 전달하지 않고서는 앉을 수 없는 VIP석 티켓을 받았을 가능성이 높다고 말하고 있어요. 심지어 이 인물이 다녀간 직후에 구단 대표이사가 '연예인 공연을 유료로 전환해서 비용을 지급하라'는 지시를 내렸다는 주장까지 나오고 있어요. 혹시라도 유명 연예인들과의 친분을 이용해 구단 행사에 영향력을 행사하려 했던 건 아니냐는 의혹까지 제기되는 상황이랍니다. 정말 영화보다 더 영화 같은 일이 벌어지고 있는 거죠. 이쯤 되면 시민들은 답답하고 불안할 수밖에 없을 것 같아요."
      },
      {
        "title": "공직자의 윤리, '이것' 하나만 기억하세요!",
        "content": "자, 이런 복잡한 사건을 보면서 우리가 꼭 기억해야 할 게 뭘까요? 바로 '공직자의 윤리'와 '책임감'이겠죠. 유명인이야 사적인 관계에서 실수가 있었다고 하더라도, 공직자는 시민들의 대표로서 더욱 높은 도덕성과 책임감을 보여줘야 하잖아요. 특히나 이번 사건처럼 불법적인 활동 의혹이 있는 인물과 관련된 상황이라면, 더욱더 투명하고 명확하게 해명해야 할 의무가 있다고 생각해요. 만약 최 씨가 실제로 불법 활동에 연루된 인물이 맞다면, 그와 사진을 찍거나 경기장에 나타난 자체가 큰 문제가 될 수 있어요. 김포시민들이나 축구 팬들은 이런 상황을 보면서 당연히 '우리 시장님은 괜찮은 건가?', '김포FC 운영은 제대로 되고 있는 건가?' 하는 걱정을 하게 될 거예요. 그렇기 때문에 김병수 김포시장님이나 김포FC 관계자분들은 이번 의혹에 대해 정말 성실하고 투명하게 답변해주셔야 해요. '나는 몰랐다', '우연이다'라는 말만으로는 부족할 수 있어요. 이웃님들도 앞으로 이런 뉴스를 접할 때, 단순히 가십거리로 넘기기보다는 '이 공직자는 시민들에게 어떤 책임감을 보여줘야 할까?', '나라면 어떻게 행동했을까?' 한번쯤 생각해보시는 건 어떨까요? 우리 모두의 관심이 더 나은 사회를 만드는 밑거름이 될 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 오늘 이야기는 정말 속상하고 답답한 마음으로 풀어놓게 되네요. 조세호 씨가 순식간에 방송에서 사라지게 된 이유가 이렇게까지 복잡하고… 거기에 김포시장님까지 엮여 있다는 사실이 정말 충격이었어요. 솔직히 연예인들은 대중 앞에 서는 직업이라 그런지, 조금이라도 구설수에 오르면 바로 활동을 중단하고 자숙하는 모습을 보이잖아요. 물론 그게 당연한 거겠지만요. 그런데 선출직 공무원이시고, 시민을 대표하는 시장님이 이런 논란에 휩싸이고도 명확한 해명이 없는 모습은 좀… 솔직히 실망스럽더라고요. 시민의 혈세로 운영되는 축구단의 경기장에 그런 의혹을 받는 인물이 나타났다는 것도 말이 안 되고요. 앞으로 김 시장님과 김포FC 측에서 이 문제에 대해 좀 더 책임감 있는 모습을 보여주셨으면 좋겠어요. 우리 이웃님들도 이런 소식 접하실 때, 그냥 흘려듣지 마시고 '우리 사회에선 공직자의 윤리가 얼마나 중요한가' 다시 한번 생각해보는 계기가 되셨으면 좋겠습니다. 저도 앞으로는 이런 이슈를 좀 더 주의 깊게 지켜보려고요. 다들 좋은 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n12913?mid=n1007",
    "hashTag": [
      "#조세호",
      "#김포시장",
      "#조폭",
      "#인맥논란",
      "#김포FC",
      "#공직자윤리",
      "#연예인하차",
      "#사회이슈"
    ]
  },
  {
    "type": "spo",
    "title": "조예은, 예쁨 한도초과",
    "newTitle": "프로당구 조예은 선수, 예쁨의 한도를 초과하다!",
    "article": "sCtgr_cd = \"spo99\"; ⓒ데일리안 방규현 기자 프로당구 조예은이 최근 경기도 화성시 강차 당구연구소 아카데미에서 진행된 데일리안과의 인터뷰에 앞서 포즈를 취하고 있다. 데일리안(화성)= 방규현기자 (room1992@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞한지아 \"한동훈 '장동혁 노고' 격려, 동지가 되자는 것\" ☞조용히 번지는 국민의힘 내부 우려…위기감에 초재선이 뭉쳤다 ☞국민의힘 \"李대통령 '계양 예배' 김남준 동행, 명백한 선거개입\" ☞한동훈 \"김병기, 의원직 유지는 국민 우습게 보는 것…즉시 사퇴하라\" ☞장동혁 \"민주당, '통일교 특검' 전향적 입장 없다면 특단의 조치 강구\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 당구계의 새로운 별, 조예은 선수 이야기",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스 보셨어요? 요즘 당구계에서 정말 핫한 선수, 바로 조예은 선수에 대한 기사를 봤거든요. 아니, 이렇게 예쁜 분이 당구를 그렇게 잘 치신다고요? 기사를 보자마자 '이건 꼭 우리 이웃님들과 공유해야 해!' 싶었답니다. 솔직히 저도 당구를 엄청 좋아하진 않지만, 조예은 선수 이야기는 정말 귀를 쫑긋하게 만들더라고요. 기사 제목부터가 '예쁨 한도 초과'라니, 얼마나 대단한 분일지 너무 궁금해지지 않나요? 단순히 외모만 뛰어난 게 아니라, 실력까지 갖춘 프로 선수라고 하니 정말 대단하다는 말밖에 안 나와요. 앞으로 당구 경기를 볼 때마다 조예은 선수를 떠올리게 될 것 같아요. 저처럼 '세상에, 이런 선수가 있었다니!' 하고 놀라신 분들 많으실 것 같아요. 우리 함께 조예은 선수의 매력에 푹 빠져보자고요!"
      },
      {
        "title": "당구, 왠지 어려운 스포츠 같다고요? 조예은 선수가 바꿔줄 거예요!",
        "content": "당구 하면 왠지 어려운 스포츠, 아니면 어른들의 취미 같은 이미지가 있잖아요? 저도 사실 그래요. 복잡한 규칙도 많고, 기술도 어려워 보이고요. 그런데 조예은 선수는 이런 당구의 이미지를 완전히 바꿔놓을 것 같아요. 마치 피겨 스케이팅 선수처럼, 아니면 발레리나처럼 아름다운 모습으로 당구대를 누빈다고 하니, 벌써부터 당구장이 환해지는 느낌이랄까요? 기사에서는 조예은 선수가 경기도 화성시에 있는 강차 당구연구소 아카데미에서 인터뷰를 했다고 하더라고요. 훈련받는 모습은 또 얼마나 멋질지 상상이 가시나요? '당구'라는 단어가 주는 딱딱한 느낌 대신, '예쁨', '아름다움', '매력' 같은 단어들이 먼저 떠오르는 그런 선수인 것 같아요. 혹시 '당구'라는 스포츠에 대해 어렵게 느끼셨던 분들이 있다면, 조예은 선수 덕분에 한번 도전해볼 용기가 생길지도 몰라요. 저도 이번 기회에 당구 규칙이라도 한번 찾아봐야겠어요!"
      },
      {
        "title": "조예은 선수의 '예쁨 한도 초과' 매력, 어디까지일까요?",
        "content": "이번 기사에서 가장 눈길을 끌었던 건 단연 조예은 선수의 '예쁨'이었어요. '한도 초과'라니, 얼마나 더 예쁘다는 걸까요? 상상만 해도 두근두근하지 않나요? 기사에서는 조예은 선수가 인터뷰에 앞서 포즈를 취하고 있는 사진이 함께 실렸는데, 와... 진짜 숨 막힐 정도로 아름다웠어요. 이목구비 하나하나가 너무 또렷하고, 전체적인 분위기도 정말 우아하더라고요. 왠지 인형이 걸어 다니는 것 같다는 느낌마저 들었어요. 이런 외모를 가진 분이 당구라는 거친(?) 스포츠를 멋지게 해낸다는 게 정말 신기하면서도 대단하게 느껴져요. 단순한 예쁨을 넘어선, 당당함과 자신감이 느껴지는 모습이 정말 매력적인 것 같아요. 마치 화보 촬영을 온 듯한 모습인데, 알고 보면 당구를 치는 모습은 또 얼마나 멋질지 기대가 됩니다. 앞으로 조예은 선수가 당구계에서 어떤 활약을 보여줄지, 그 '예쁨 한도 초과' 매력을 얼마나 더 보여줄지 정말 기대가 커져요!"
      },
      {
        "title": "조예은 선수처럼 멋진 사람들은 어떤 연습을 할까? 당구 꿀팁!",
        "content": "조예은 선수의 기사를 보면서 저도 모르게 '나도 저렇게 멋있어지고 싶다!'는 생각이 들었지 뭐예요. 물론 외모만 따라 할 순 없겠지만, 그만큼 노력하는 모습, 자기 분야에서 최선을 다하는 모습은 우리가 배워야 할 점이라고 생각해요. 조예은 선수가 인터뷰를 했다는 건, 분명히 당구 실력 향상을 위해 끊임없이 노력하고 있다는 뜻이겠죠? 그렇다면 우리도 배울 점이 있을 거예요! 우선, 당구 실력을 늘리고 싶다면 가장 기본적인 '큐 잡는 법'부터 익히는 게 좋아요. 너무 꽉 쥐지도, 너무 느슨하게 쥐지도 않고, 마치 연필을 쥐듯 편안하게 잡는 것이 중요하거든요. 그리고 '스트로크' 연습도 필수예요. 일정한 속도로 부드럽게 큐를 밀어내는 연습을 꾸준히 해야 정확한 샷을 날릴 수 있답니다. 마지막으로, '눈으로 익히는 연습'도 중요해요. 유명 선수들의 경기를 자주 보면서 샷의 각도나 구질을 눈으로 익히고, 머릿속으로 시뮬레이션해보는 거죠. 조예은 선수처럼 멋진 실력을 갖추려면 이런 기본적인 연습들이 바탕이 되어야 할 거예요. 우리도 당장 당구장에 가지 않더라도, 집에서 큐를 잡는 상상만으로도 연습이 될 수 있다는 점, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음에는 조예은 선수에 대한 기사를 보고 '그냥 예쁜 선수인가 보다' 하고 넘길 뻔했어요. 그런데 기사를 찬찬히 읽어보고, 사진도 자세히 보니 정말 매력적이시더라고요. 외모뿐만 아니라, 프로 선수로서 당구에 대한 열정과 노력이 느껴져서 더 인상 깊었어요. 앞으로는 당구 경기를 볼 때 단순히 누가 이기고 지는지만 볼 게 아니라, 조예은 선수처럼 멋진 선수들이 얼마나 노력하고 있는지를 함께 생각하면서 봐야겠다는 생각이 들었어요. 당구라는 스포츠가 저에게는 조금 더 친근하게 다가온 것 같기도 하고요. 이번 기회를 통해 당구에 대한 관심이 생긴 건 정말 예상치 못한 수확이네요. 앞으로 조예은 선수가 당구계에서 더 큰 활약을 펼치기를 응원하며, 저 역시 제 분야에서 끊임없이 노력하는 사람이 되도록 노력해야겠다고 다짐해봅니다. 우리 이웃님들도 조예은 선수처럼, 각자의 자리에서 멋지게 빛나는 분들이 되시기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n03934?mid=n1007",
    "hashTag": [
      "#조예은",
      "#당구선수",
      "#여자프로당구",
      "#예쁨주의",
      "#스포츠뉴스",
      "#당구",
      "#화성",
      "#인터뷰"
    ]
  },
  {
    "type": "spo",
    "title": "충격 또 충격! \"절대 영입하지 마!\" 린가드, K리그 떠났는데 '낙동강 오리알' 위기? EPL 구단 \"협상 더 이상 없다\" 종료 선언",
    "newTitle": "린가드 K리그 떠났지만… EPL 복귀는 '낙동강 오리알' 신세?",
    "article": "sCtgr_cd = \"spo05\"; 사진=린가드 SNS 캡처 사진=트위터 캡처 [스포츠조선 이현석 기자]제시 린가드의 잉글랜드 프리미어리그(EPL) 복귀는 어려운 일일까. 한 팀과의 협상이 무산됐다. 영국의 C&amp;H는 25일(한국시각) '제시 린가드의 웨스트햄 이적이 무산됐다'고 보도했다. C&amp;H는 '웨스트햄에서 활약했던 린가드는 그의 에이전트가 구단과 예비 협상을 진행하며, 긍정적인 반응을 보였었다. 하지만 린가드의 몸상태가 좋다는 평가에도 불구하고 웨스트햄은 관심을 접었다. 누누 산투 감독이 영입을 진행하지 않기로 결정했다는 소식이 전해졌다. 수뇌부와의 협상으로 린가드 영입은 종료됐다'고 전했다. AD AD 10일 오후 서울월드컵경기장에서 아시아챔피언스리그 엘리트(ACLE) 리그 6차전 FC서울과 멜버른시티FC의 경기가 열렸다. 전반전 FC서울 린가드가 선취골을 성공시켰다. 팬들을 향해 세리머니를 펼치고 있는 린가드. 상암=송정헌 기자songs@sportschosun.com/2025.12.10/ 린가드는 10일 서울월드컵 경기장에서 열린 멜버른 시티(호주)와의 2025~2026시즌 아시아챔피언스리그 엘리트(ACLE) 리그 스테이지 6차전을 끝으로 FC서울에서의 여정에 마침표를 찍었다. 2024년 2월 서울에 입단해 데뷔 이후 처음으로 아시아 무대로 향한 센세이셔널한 행보의 마무리였다. K리그 역사에 남을 최고 수준 네임밸류 선수의 이적이었다. 맨체스터 유나이티드 출신인 린가드는 1군 데뷔 이후 EPL에서 주전급 선수로 활약할 정도로 뛰어났다. 2015~2016시즌부터 본격적으로 맨유 1군에 자리를 잡았고, 2017~2018시즌 조세 무리뉴 감독 지휘하에서 실력이 폭발했다. 당시 린가드는 날카로운 슈팅과 크로스, 왕성한 활동량으로 맨유 팬들의 큰 사랑을 받았다. 해당 시즌에서 맨유는 리그 2위로 시즌을 마감하며 준수한 성적을 거뒀다. 당시 잉글랜드 대표팀에서도 활약한 경험도 있다. 국제축구연맹(FIFA) 2018년 러시아 월드컵에서 4강까지 오른 잉글랜드 대표팀의 주역 중 한 명이었다. 10일 오후 서울월드컵경기장에서 아시아챔피언스리그 엘리트(ACLE) 리그 6차전 FC서울과 멜버른시티FC의 경기가 열렸다. 경기 종료 후 FC서울 제시 린가드 환송행사가 열렸다. 팬들에게 인사 도중 아쉬움에 눈물 흘리는 린가드. 상암=송정헌 기자songs@sportschosun.com/2025.12.10/ 맨유를 떠난 그는 노팅엄에 자리를 잡기도 했으나, 2023년 여름 노팅엄을 떠나며 개인 훈련에 집중했다. 무려 9개월의 공백기, 린가드는 서울의 적극적인 구애와 함께 K리그라는 생소한 무대로 걸음을 옮겼다. 파격적인 영입 성공과 함께 서울은 린가드를 통해 브랜드 가치와 위상을 크게 높였다. 린가드는 서울에서 2년의 계약 기간을 모두 채운 후 연장 대신 이별을 택하며 새로운 도전을 위해 팀을 떠났다. 린가드가 영국으로 떠난 후 곧바로 이적설에 불이 붙었다. 관심의 주인공은 린가드의 과거 소속팀이었던 웨스트햄이었다. 린가드는 과거 웨스트햄 소속으로 16경기에 출전해 9골5도움을 기록하며, 잉글랜드 프리미어리그(EPL) 데뷔 이후 가장 뜨거운 모습을 보여주기도 했다. 로이터연합뉴스 다만 린가드의 복귀에 대해서는 회의적인 의견도 있었다. 일부 영국 언론은 '린가드가 우리 클럽에서 임대 생활을 하면서 엄청난 활약을 보여줬기 때문에 우리가 그를 영입하려는 이유를 알겠다. 하지만 그건 5년 전 일이다. 더 이상 젊지 않고, 솔직히 말해서 그가 마지막으로 EPL에 있었을 때는 완전히 실패했다'며 혹평했다. 누누 감독 또한 린가드의 이적을 거절하며, EPL 복귀 가능성이 다시 안갯속에 빠졌다. 서울을 떠난 린가드의 행복가 관심을 받고 있다. 앞서 린가드는 영국 가디언과의 인터뷰에서 차기 행선지로 \"유럽, 사우디아라비아, 아랍에미리트...\"라고 몇 가지 선택지를 나열하기도 했다. 이현석 기자 digh1229@sportschosun.com ▲ 자두, 장동건과 스캔들 “고소영의 삶 체험 해봤다” ▲ 지인도 못 알아본 ‘53세’ 심권호 근황→“99% 女에 거절 당해” 공포증 고백 ▲ '나솔' 영철 “조정이혼 맞다, 외도 아님”..♥영자도 직접 반박 “명백한 허위 사실” ▲ '신세계 손녀' 애니, '찐 재벌가'의 크리스마스 트리 공개 “집에 매년 있어” ▲ 속옷 보이며 오토바이 곡예 운전 결국 '덜미' ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 ▲ 통통 톱배우 “뚱뚱한 역만 하라고 막말..약물로 살 안 뺄것” 소신 발언 ▲ ‘32세’ 톱스타, 자택서 숨진 채 발견→부부 줄초상..안타까운 16주기 ▲ 전 남편 살해 후 의붓아들과 결혼한 성인영화 배우..혼자 시신 훼손엔 의문 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "축구 팬들 다 아시죠? 린가드, 그의 다음 행보는?",
        "content": "여러분, 안녕하세요! 여러분의 축구 덕후 블로거입니다. :) 오늘은 정말 많은 분들이 관심을 가질 만한 소식을 가져왔어요. 바로 잉글랜드 프리미어리그(EPL)에서 우리 K리그까지 진출했던 제시 린가드 선수에 대한 이야기인데요. K리그에서의 족적을 뒤로하고 영국으로 돌아간 린가드 선수, 그의 EPL 복귀설이 돌고 있지만 영국의 한 매체에서는 '협상 무산' 소식을 전했더라고요. 세상에, 이게 무슨 일인지! 린가드 선수가 FC 서울에서 보여준 열정적인 모습들을 떠올리면 정말 안타까운 소식이 아닐 수 없어요. 지난 2024년 2월, K리그에 입성한다는 소식이 들렸을 때 얼마나 많은 팬들이 환호했는지 기억하시나요? 한국 축구의 위상을 한층 높여줄 거라는 기대감과 함께, 맨체스터 유나이티드 출신의 스타 플레이어를 직접 볼 수 있다는 설렘이 공존했거든요. 저 역시 그 현장에 함께하며 린가드 선수의 뛰어난 기량과 쇼맨십에 감탄했던 기억이 생생하답니다. 하지만 이렇게 갑작스럽게 EPL 복귀가 어렵다는 소식이 들려오니, 앞으로 그의 행보가 어떻게 될지 정말 궁금해지네요. 여러분은 린가드 선수에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "린가드, 대체 어떤 선수길래? 맨유 시절부터 K리그까지 되짚어보기",
        "content": "린가드 선수가 K리그를 떠난 지금, 그의 과거 행적을 다시 한번 살펴보는 게 중요할 것 같아요. '축구 좀 안다' 하시는 분들은 다 아시겠지만, 린가드 선수는 맨체스터 유나이티드(이하 맨유)에서 데뷔한 스타 플레이어잖아요. 특히 2017~2018 시즌에는 조세 무리뉴 감독 체제 하에서 정말 물오른 기량을 선보였어요. 날카로운 슈팅, 정확한 크로스, 그리고 무엇보다 경기장을 누비는 왕성한 활동량은 맨유 팬들의 마음을 사로잡기에 충분했죠. 그 시즌에 맨유가 리그 2위라는 좋은 성적을 거두는 데에도 린가드 선수의 공이 컸다고 생각해요. 더 대단한 건, 2018년 러시아 월드컵 잉글랜드 국가대표팀의 주축 멤버로 활약하며 4강 신화를 이끌었다는 점이에요. 국가대표로 월드컵 4강까지 가는 건 정말 아무나 할 수 있는 일이 아니잖아요. 이후 노팅엄에서도 잠깐 뛰었지만, 2023년 여름 팀을 떠난 뒤로는 무려 9개월의 공백기를 가졌다고 해요. 그러던 중 FC 서울의 적극적인 구애를 받고 K리그라는 새로운 도전에 나섰던 거죠. 린가드 선수 덕분에 FC 서울뿐만 아니라 K리그 전체의 브랜드 가치가 정말 많이 올라갔다고 봐요. 그의 이름값과 실력이 그만큼 대단하다는 증거겠죠?"
      },
      {
        "title": "웨스트햄 복귀 물거품? '낙동강 오리알' 신세 된 린가드, 이유는 무엇일까?",
        "content": "기사 내용을 보니, 린가드 선수가 K리그를 떠난 직후 과거 몸담았던 웨스트햄으로 복귀할 가능성이 제기되었었나 봐요. 실제로 웨스트햄에서 16경기에 출전해서 9골 5도움이라는 놀라운 기록을 남기며 최고의 활약을 펼쳤던 경험이 있기 때문인지, 많은 팬들이 기대했었죠. 저도 '오, 린가드가 EPL로 복귀하는 건가?' 하고 설레는 마음으로 지켜봤거든요. 그런데 말이죠, 영국 언론 C&H의 보도에 따르면 웨스트햄과의 예비 협상이 있었지만 최종적으로는 무산되었다고 해요. 심지어 웨스트햄의 누누 산투 감독이 린가드 선수의 영입을 진행하지 않기로 결정했고, 구단 수뇌부와의 협상도 종료되었다는 소식이에요. 세상에... 린가드 선수의 몸 상태가 좋다는 평가에도 불구하고 이런 결정이 내려졌다니, 저도 좀 충격적이네요. 일부 영국 언론에서는 '린가드가 과거에 잘했던 것은 맞지만, 이미 5년 전 일이고 더 이상 젊지도 않다. 최근 EPL에서 보여준 모습은 실패였다'라고 혹평하기도 했다고 해요. 사실 9개월간의 긴 공백기가 있었고, K리그에서의 활약이 EPL에서 바로 통할지는 미지수였을 수도 있겠다는 생각이 들기도 해요. 그래도 린가드 선수라면 충분히 반등할 거라고 믿었는데, 이번 소식은 정말 안타깝네요."
      },
      {
        "title": "린가드, 앞으로의 선택지는? '몸 상태'와 '나이'가 걸림돌?",
        "content": "그렇다면 린가드 선수의 앞으로의 행보는 어떻게 될까요? K리그를 떠나면서 그도 여러 가능성을 염두에 두고 있었던 것 같아요. 영국 가디언과의 인터뷰에서 '유럽, 사우디아라비아, 아랍에미리트...' 등 다양한 행선지를 언급하기도 했다고 하니까요. 하지만 이번 웨스트햄 이적 무산 소식으로 인해 그의 유럽 복귀에는 제동이 걸린 셈이잖아요. 여기서 우리가 주목해야 할 점은 두 가지인 것 같아요. 첫째는 바로 '몸 상태'이고, 둘째는 '나이'입니다. 아무리 뛰어난 선수라도 꾸준히 경기에 나서지 못하면 경기 감각이 떨어지기 마련이잖아요. 9개월이라는 긴 공백기가 분명히 그의 복귀에 영향을 미쳤을 수 있다는 거죠. 또한, 린가드 선수가 이제 30대 초반이라는 점도 무시할 수 없는 부분일 거예요. 축구계에서 30대 초반은 전성기라고 볼 수도 있지만, 동시에 체력적인 부분이나 부상 위험이 더 커지는 시기이기도 하거든요. 특히 EPL과 같은 강도 높은 리그에서는 이러한 부분이 더 중요하게 작용할 수밖에 없겠죠. 앞으로 린가드 선수가 어떤 선택을 하든, 그의 축구 인생을 응원하는 팬으로서 그의 결정이 최선이기를 바랍니다. 혹시 여러분은 린가드 선수가 앞으로 어떤 리그에서 뛰면 좋을 것 같으신가요? 댓글로 자유롭게 의견 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 린가드 선수 소식을 접하면서 정말 많은 생각이 들었어요. K리그에서 보여준 그의 열정과 팬들과의 소통하는 모습이 아직도 눈에 선한데, 이렇게 영국 복귀가 쉽지 않다는 소식을 들으니 솔직히 아쉬운 마음이 커요. '축구 선수에게 경기에 나서는 것만큼 중요한 것은 없다'는 말이 다시 한번 와닿는 것 같아요. 아무리 기량이 뛰어나고 스타성이 있어도, 꾸준히 몸을 만들고 경쟁하지 않으면 도태될 수밖에 없다는 걸 보여주는 것 같달까요. 앞으로 린가드 선수가 어떤 결정을 하든, 저는 그의 축구 여정을 계속 응원할 거예요. 다만, 이번 일을 계기로 앞으로 K리그 구단들이 선수 영입을 할 때 조금 더 신중하게 접근하고, 또 선수들도 K리그에서의 경험을 단순히 거쳐가는 무대가 아닌, 자신의 커리어에 긍정적인 영향을 줄 수 있는 곳으로 만들어가는 노력이 필요하지 않을까 하는 생각도 해봅니다. 우리 K리그 팬들 모두 린가드 선수의 새로운 도전을 따뜻한 시선으로 지켜봐 주면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26946?mid=n1007",
    "hashTag": [
      "#린가드",
      "#FC서울",
      "#K리그",
      "#EPL",
      "#축구소식",
      "#이적시장",
      "#축구선수"
    ]
  },
  {
    "type": "spo",
    "title": "김가영 떠난 '포켓볼 여왕' 자리 차지한 新 여제, 13년 만의 우승 여운 안고 한국오픈 결승 진출",
    "newTitle": "서서아, 13년 만에 정상 섰다! 한국 오픈 결승 진출 소식!",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 김지현 기자= 13년 만에 세계 정상에 오른 서서아가 우승 직후 출전한 한국오픈 결승에도 진출했다. 대한당구연맹이 주최하는 연말 당구 종합 축제 'Billiards Festival 2025 (이하 빌페)'가 진행 중인 대전드림아레나에서는 한국오픈과 각 디비전 클럽팀 챔피언십이 연이어 펼쳐지고 있다. 한국오픈에서는 서서아(전남당구연맹)와 권호준(충청남도체육회)이 결승에 진출하며 우승컵을 놓고 맞대결을 펼치게 됐다. 서서아는 최근 세계9볼여자선수권대회에서 우승을 차지한 직후 이번 한국오픈에 참가해, 16강에서 임윤미(서울시청)를 꺾고 8강에서는 문성욱(포천시체육회), 준결승에서는 이대규(인천광역시체육회)를 제압하며 결승에 올랐다. 올해에만 국제대회 3승을 기록하며 절정의 기량을 이어가고 있는 서서아가 한국오픈 정상까지 차지할 수 있을지 관심이 모인다. 클럽팀 챔피언십에서는 각 디비전별로 치열한 경쟁 끝에 우승팀이 가려졌다. 캐롬 D2·D3 클럽팀 챔피언십에서는 경기도김포A24(박춘우·송현일)가 우승을 차지했으며, 경기도수원B18(김현우·김만길)이 준우승을 기록했다. 공동 3위는 광주광역시당구연맹A6(최완영·황의종)와 경기도시흥B2(천주영·권민수)가 차지했다. 캐롬 D4·D5 클럽팀 챔피언십에서는 당구쟁이4(이동식·성민규)가 우승을, 당구쟁이3(강찬욱·장용현)가 준우승을 차지했으며, 홍대클럽2(서영찬·최창하)와 가온누리2(조용호·김동성)가 공동 3위에 올랐다. 포켓 D3 클럽팀 챔피언십에서도 당구쟁이4(이동식·성민규)가 우승을 차지했고, 당구쟁이3(강찬욱·장용현)가 준우승, 홍대클럽2(서영찬·최창하)와 가온누리2(조용호·김동성)가 공동 3위를 기록했다. 사진=뉴시스, 서서아 SNS 캡처 스포탈코리아 김지현 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 커플 타투는 어디? 에스파 윈터, 정국과 열애설 후 SNS 재개 [오피셜] 기성용, 은퇴는 없다! 재계약 확정…2026시즌도 포항맨 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '좌석 줄이고 값 올리기' 대한항공·아시아나 꼼수에 공정위 '철퇴' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 무려 13년 만에 세계 정상에 선 서서아 선수!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정말 엄청난 소식이 있더라고요! 제가 평소에도 눈여겨보던 당구 선수, 서서아 선수가 무려 13년 만에 세계 정상에 섰다는 거예요! 그것도 모자라 지금 한창 진행 중인 한국 오픈에서도 당당히 결승에 진출했다는 소식에 깜짝 놀랐답니다. 상상만 해도 짜릿한데요? 13년이라는 긴 시간 동안 얼마나 많은 땀과 노력을 쏟아부었을지, 그 과정이 눈앞에 그려지는 것 같았어요. 어릴 때부터 당구 신동으로 불리며 주목받았던 서서아 선수가 드디어 꿈에 그리던 정상에 섰다는 사실이 얼마나 많은 분들에게 감동을 줄까요? 저는 그 소식을 듣자마자 바로 박수를 쳤다니까요! 이처럼 꾸준함과 열정으로 결국 해낸 서서아 선수의 이야기는 우리에게도 큰 영감을 주는 것 같아요. 이번 한국 오픈 결승에서도 좋은 결과 있기를 진심으로 응원합니다!"
      },
      {
        "title": "빌페, 그리고 한국 오픈? 이게 다 뭐예요?",
        "content": "제가 서서아 선수 소식을 접하고 나니, '빌페'나 '한국 오픈' 이런 용어들이 귀에 쏙 들어오더라고요. 그런데 이게 또 일반인들에게는 조금 생소할 수 있잖아요? 그래서 제가 좀 찾아봤죠! '빌페'는 'Billiards Festival 2025'의 줄임말로, 말 그대로 당구를 사랑하는 사람들을 위한 연말 종합 축제 같은 거라고 생각하시면 돼요. 한국 오픈은 바로 이 빌페 기간 중에 열리는 대회 중 하나고요. 마치 축구 선수들이 큰 국제 대회 후에 또 국내 리그 경기에 참여하는 것처럼, 서서아 선수도 세계 챔피언십 우승 직후 곧바로 한국 오픈에 참가한 거더라고요. 대전 드림아레나라는 곳에서 열리고 있고, 단순히 개인전만 있는 게 아니라 클럽팀 챔피언십 같은 다양한 종목들도 함께 진행되면서 당구 팬들에게는 정말 풍성한 볼거리를 제공하는 축제랍니다. 마치 연말에 열리는 종합 스포츠 행사 같은 느낌이죠? 서서아 선수가 우승하고 바로 다음 대회 결승까지 올라갔다는 게 얼마나 대단한 건지, 이렇게 배경을 알고 나니 더 실감이 나는 것 같아요."
      },
      {
        "title": "서서아 선수의 쾌속 질주, 알고 보니 엄청났네!",
        "content": "아니, 서서아 선수의 이번 한국 오픈 여정이요, 그냥 결승에 올라간 게 아니더라고요! 16강에서 임윤미 선수를 시작으로, 8강에서는 문성욱 선수, 그리고 준결승에서는 이대규 선수를 차례로 꺾고 올라왔대요. 정말 한 경기 한 경기 쉬운 상대가 없었을 텐데, 13년 만의 세계 정상 등극의 기세를 몰아 이렇게 맹렬하게 결승까지 진출했다니, 그 실력이 얼마나 절정에 달했는지 짐작이 가시나요? 올해만 벌써 국제 대회 3승을 기록하고 있다고 하니, 정말 '포켓볼 여왕'이라는 별명이 아깝지 않다는 생각이 들었어요. 마치 올림픽 금메달리스트가 곧바로 국내 대회에서 또 우승하는 것처럼, 그야말로 전성기를 달리고 있다는 거죠. 이번 한국 오픈에서도 과연 우승컵을 들어 올리면서 13년 만의 세계 정상 등극의 감격을 이어갈 수 있을지, 팬으로서 정말 손에 땀을 쥐고 지켜보게 될 것 같아요. 서서아 선수의 샷 하나하나에 얼마나 많은 연습과 경험이 담겨 있을지, 경기를 보는 것만으로도 많은 것을 배울 수 있을 것 같죠?"
      },
      {
        "title": "나도 당구 실력 쑥쑥! 서서아 선수처럼 되려면?",
        "content": "서서아 선수처럼 멋지게 당구를 치고 싶다는 생각, 다들 한 번쯤 해보셨죠? 저도 이번에 서서아 선수 소식을 접하고 나니 '나도 좀 배워볼까?' 하는 생각이 들더라고요. 물론 서서아 선수처럼 세계적인 선수가 되는 건 엄청난 재능과 노력 없이는 어렵겠지만, 우리도 당구 실력을 좀 더 향상시킬 수 있는 꿀팁들이 분명 있을 거예요. 일단 가장 중요한 건 역시 '꾸준함'인 것 같아요. 아무리 재능이 있어도 꾸준히 연습하지 않으면 발전이 없겠죠. 서서아 선수가 13년이라는 시간 동안 정상을 향해 달려왔듯이 말이에요. 그리고 단순히 공만 치는 게 아니라, 당구의 기본 원리나 스트로크 연습을 꾸준히 하는 게 중요하다고 해요. 처음에는 재미보다는 기본기에 집중하는 거죠. 또한, 잘 치는 사람들의 경기를 많이 보면서 자세나 샷 메커니즘을 익히는 것도 좋은 방법이에요. 유튜브에도 좋은 강의 영상들이 많으니 참고하면 도움이 될 거예요. 그리고 무엇보다 중요한 건 '재미'를 잃지 않는 거예요. 억지로 하는 연습보다는 즐겁게 배우고 실력을 쌓아가는 게 훨씬 오래갈 수 있거든요. 저도 이제부터는 재미있게 당구를 즐기면서 실력도 조금씩 키워나가 보려고 해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 서서아 선수 소식을 접하면서 저는 정말 많은 것을 느꼈어요. 13년이라는 긴 시간 동안 한 가지 목표를 향해 끊임없이 노력하고 도전하는 모습이 얼마나 대단한지, 다시 한번 깨닫게 되었죠. 단순히 재능만으로 정상에 오르는 것이 아니라, 그 뒤에 숨겨진 수많은 노력과 인내가 있었기에 가능한 일이라는 것을요. 저도 앞으로 어떤 일을 하든 '꾸준함'의 가치를 잊지 않으려고요. 당장 눈앞의 결과에 조급해하기보다는, 묵묵히 제 길을 걸어가는 것이 중요하다는 걸 다시 한번 마음에 새겼답니다. 그리고 서서아 선수처럼, 저 역시 제 분야에서 최고의 자리에 오를 수 있도록 더욱 노력해야겠다는 다짐도 하게 되었어요. 여러분도 혹시 마음속에 품고 있는 꿈이나 목표가 있다면, 오늘 서서아 선수처럼 용기를 내어 한 발짝 더 나아가 보는 건 어떨까요? 우리 모두의 꿈을 응원하며, 저도 최선을 다해 나아가겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n00122?mid=n1007",
    "hashTag": [
      "#서서아",
      "#당구",
      "#한국오픈",
      "#빌페",
      "#포켓볼",
      "#스포츠",
      "#당구대회",
      "#우승"
    ]
  },
  {
    "type": "ent",
    "title": "'41살' 기안84, 결혼 생각 있나…母 잔소리에 \"장가갈 거니 걱정 말라\" (나 혼자 산다)[종합]",
    "newTitle": "41살 기안84, 결혼 생각 있나… 母 잔소리에 '장가갈 거니' 답한 속마음",
    "article": "(엑스포츠뉴스 원민순 기자) 기안84가 어머니의 결혼 잔소리에 장가를 갈 것이라고 말했다. 26일 방송된 MBC '나 혼자 산다'에서는 기안84가 어머니와 함께 유기견을 만나러 가는 모습이 전파를 탔다. 이날 기안84는 공항으로 나가 누군가를 기다려 궁금증을 자아냈다. 기안84 앞에 제주에서 올라온 어머니가 등장했다. 기안84 어머니는 아들을 보자마자 얼굴이 까칠하다는 얘기를 했다. 기안84 어머니는 택시를 탄 뒤에도 아들의 얼굴에서 눈을 떼지 못하면서 \"까칠까칠하다. 크림 바르지. 총각이 그래도 되나\"라고 잔소리에 시동을 걸었다. 전현무는 \"남 일 같지 않아서 너무 웃기다\"며 웃음을 터트렸다. 기안84는 어머니가 \"사람들이랑 얘기하면 우리 아들은 장가를 가려나 그런다\"고 결혼 잔소리를 시작하자 \"가. 걱정하지 마\"라고 말했다. 기안84는 어머니를 모시고 봉사활동 하는 친구가 소개해준 유기견 입양을 돕는 미용 학원을 찾아갔다. 어머니가 키우던 반려견 공주, 캔디가 무지개 다리를 건넜다고. 기안84 어머니가 강아지들을 보고 좋아하는 것과 달리 기안84의 표정은 좋지 않았다. 기안84는 \"유기견을 볼 때마다 마음이 좋지 않다. 말도 못하는데 불쌍하다\"며 안타까워했다. 불법 번식장에서 학대를 당했다는 강아지 한 마리가 기안84 곁으로 다가왔다. 기안84 어머니는 아들 곁에 앉은 강아지와 다른 강아지까지 두 마리를 키우고 싶어 했다. 기안84 어머니는 두 강아지가 다른 공간에서 임시 보호를 해 왔던 터라 합사가 잘 되는지도 보고 2주 간의 임시 보호 기간을 거쳐야 최종 입양 여부가 결정된다는 설명을 들었다. 기안84 어머니는 \"제가 잘 키우겠다\"면서 영상도 찍어서 올리겠다고 덧붙였다. 기안84는 어머니를 대신해 입양 동의서 작성을 마친 뒤 \"입양이 안 된 애들이 눈에 너무 밟힌다\"면서 사진이라도 같이 찍겠다고 나섰다. 기안84 어머니는 제주에서 사온 강아지 간식들을 기부하고 나왔다. 기안84 어머니는 벌써 강아지들 이름을 알콩, 달콩으로 새롭게 지어서 불렀다. 기안84 어머니는 알콩달콩 잘 살자는 의미라고 했다. 기안84는 \"어머니 작명이 올드하지 않나. 제가 지었으면 남자면 개돌이, 여자면 개순이라고 할 거다. 그게 정감 가지 않으냐\"며 어머니표 작명을 아쉬워했다. 사진=MBC 방송화면 원민순 기자 wonder@xportsnews.com ▶ 김영희 \"극단적 선택 시도까지\"…부친 빚투 논란 심경 ▶ '하반신 마비' 박위, 결혼 1년 만 경사…\"소중한 선물 찾아와\" ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ 박수홍 건강 상태 심각한가…손헌수도 우려 \"걱정돼\" ▶ [단독] 이시언, 내년 아빠 된다…♥서지승 결혼 4년만 임신 ▶ 故 김영대 돌연 사망, 연예계 애도 물결 ▶ 윤종신, 건강 적신호…\"상태 안 좋아, 집중 치료\" 공연 취소까지 ▶ '51세' 변정수, 갑상선암 수술 고백 \"죽었다 살아난 인생\" ▶ 전현무 새 국면…\"차량 링거, 위법 맞아\" 의협 주장, 처벌 가능성은? ▶ '신부 얼굴 공개' 김장훈, 욕만 먹었는데…반전 나왔다 \"인기 없었을 뿐\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 기안84 어머니 등장에 화들짝! 결혼 잔소리 폭발?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 보고 제가 깜짝 놀라서 바로 달려왔어요. 바로 우리 웹툰 작가이자 방송인으로 너무나도 유명한 기안84 씨에 대한 이야기인데요, 41살이라는 나이에 아직도 어머니께서 결혼 잔소리를 하신다니… 저도 제 또래 친구들에게 종종 듣는 이야기라 괜히 남 일 같지가 않더라고요. 그런데 기안84 씨는 어머니 앞에서 뭐라고 답했을지, 그게 제일 궁금하지 않으세요? 이날 방송에서 기안84 씨는 제주에서 올라온 어머니를 공항에서 기다리는 모습이 포착됐는데요, 어머니께서 아들을 보자마자 “얼굴이 까칠하다. 크림 좀 발라라” 하시면서 바로 잔소리 시동을 거셨다고 하더라고요. 역시 엄마는 엄마인가 봐요. 옆에서 지켜보던 전현무 씨도 “남 일 같지 않다”면서 웃음을 터뜨렸다는데, 저도 옆에서 봤다면 빵 터졌을 것 같아요. 이렇게 시작된 어머니의 결혼 잔소리는 정말… 하아, 상상만 해도 아찔하죠? 하지만 기안84 씨는 “사람들이 나보고 장가를 가려나 그런다”는 어머니의 말씀에 “가. 걱정하지 마.”라고 단호하게(?) 답했다고 하니, 과연 그 속마음은 어떨지 더 궁금해지는 거 있죠?"
      },
      {
        "title": "유기견 입양 봉사, 41살 기안84가 보인 진심은?",
        "content": "결혼 잔소리도 잔소리지만, 사실 이번 뉴스에서 제가 더 감동받았던 부분은 바로 기안84 씨가 어머니와 함께 유기견을 만나러 갔다는 거예요. 어머니께서 과거에 키우시던 반려견들이 무지개 다리를 건넌 후, 강아지를 다시 키우고 싶어 하셨다고 하더라고요. 그래서 봉사활동 하는 친구의 소개로 유기견 입양을 돕는 미용 학원을 찾아가게 된 건데요. 솔직히, 저는 연예인들이 봉사활동 하는 모습 보면 '얼마나 진심일까?' 하는 의구심이 들 때도 있었거든요. 그런데 기안84 씨는 정말 진심으로 유기견들에게 마음이 쓰이는 듯했어요. “말도 못 하는데 불쌍하다”면서 안타까워하고, 특히 불법 번식장에서 학대를 당했다는 강아지를 보면서는 곁을 떠나지 못했다고 하더라고요. 우리가 생각하는 것보다 훨씬 더 여린 마음을 가지고 있는 것 같다는 생각이 들었어요. 이런 모습을 보니, 41살이라는 나이에 결혼 생각이 있는지는 모르겠지만, 다른 생명을 소중히 여기는 따뜻한 마음은 확실히 가지고 있다는 걸 알 수 있었죠. 이런 점들이 바로 우리가 기안84 씨를 계속 사랑하는 이유가 아닐까 싶어요."
      },
      {
        "title": "엄마와 아들의 티키타카! 유기견 이름 짓기 대작전",
        "content": "아니, 그런데 여기서 또 놓칠 수 없는 재미있는 에피소드가 있었어요! 바로 어머니와 기안84 씨의 이름 짓기 대작전인데요. 어머니께서 새로 만난 강아지들에게 ‘알콩’, ‘달콩’이라는 이름을 지어주셨다고 하더라고요. “알콩달콩 잘 살라”는 의미에서 지으셨다는데, 와… 진짜 어머니표 작명이랄까요? 이런 아기자기한 이름, 저는 너무 귀엽다고 생각했거든요. 그런데 우리 기안84 씨는 “어머니 작명이 너무 올드하다. 제가 지었으면 남자면 개돌이, 여자면 개순이라고 했을 거다. 그게 더 정감 가지 않느냐”면서 엉뚱한 발언을 했어요. 세상에, ‘개돌이’와 ‘개순이라니!’ 듣는 순간 빵 터졌지 뭐예요. 이게 바로 우리가 흔히 말하는 ‘티키타카’인가 봐요. 서로 다른 생각으로 티격태격하면서도 결국엔 서로를 생각하는 마음이 느껴지는 그런 대화 말이죠. 유기견 입양이라는 뜻깊은 일을 하면서도 이렇게 소소한 재미를 놓치지 않는 모습을 보니, 이 모자(母子)의 앞으로의 이야기가 더욱 기대되더라고요. 41살 기안84 씨도 어머니와 함께라면 외롭지 않겠다는 생각이 들었어요."
      },
      {
        "title": "혼자 사는 당신을 위한 꿀팁: 반려견, 입양 전 이것만은 꼭!",
        "content": "이번 뉴스를 보면서 저처럼 혼자 사는 분들, 혹은 앞으로 반려견을 키우고 싶은 분들에게 꼭 드리고 싶은 이야기가 생겼어요. 바로 '입양'에 대한 건데요. 기안84 씨 어머니께서도 입양 절차에 대해 설명을 들으셨던 것처럼, 유기견 입양은 단순히 강아지를 데려오는 것 이상으로 신중해야 하거든요. 우선, 입양을 결정하기 전에 2주 정도의 임시 보호 기간을 거치는 게 일반적이에요. 이 기간 동안 강아지와 함께 생활하면서 서로에게 잘 맞는지를 확인하고, 혹시 모를 문제점을 미리 파악하는 거죠. 또, 건강 상태나 성격도 꼼꼼히 확인해야 하고요. 만약 새 가족으로 맞이하기로 결정했다면, 입양 동의서를 작성해야 하는데, 이때도 책임감을 가지고 신중하게 작성해야 해요. ‘내 새끼’라고 생각하고 끝까지 책임지겠다는 마음이 가장 중요하거든요. 기안84 씨가 입양 동의서를 대신 작성해 준 것처럼, 가족이 함께 상의해서 결정하는 것도 좋고요. 그리고 새로운 이름 지어주기! ‘알콩’, ‘달콩’처럼 예쁜 이름을 지어주면 강아지도 더 좋아하지 않을까요? (물론 ‘개돌이’, ‘개순이’도 나름의 매력이 있지만요!)"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 저도 ‘결혼’이라는 단어에 잠시 멈칫했어요. 41살이면… 주변에서 정말 많이들 묻잖아요? 친구들도 ‘너는 언제 결혼해?’ 이러면서 저를 압박할 때도 있고요. 그런데 기안84 씨처럼 덤덤하게, 하지만 어머니를 안심시키는 방식으로 답하는 것도 좋은 방법인 것 같아요. ‘가. 걱정하지 마.’ 이 한마디에 많은 의미가 담겨 있는 것 같달까요? 그리고 무엇보다 유기견을 향한 따뜻한 마음을 보여준 기안84 씨에게 박수를 보내고 싶어요. 저도 늘 마음은 있었지만, 혼자 사는 환경 때문에 쉽게 입양을 결정하지 못했거든요. 하지만 이번 기회를 통해 다시 한번 생각해 보게 되었어요. 언젠가 저도 ‘알콩’, ‘달콩’이처럼 예쁜 이름을 가진 아이를 꼭 제 곁으로 맞이하고 싶다는 생각을 하게 되었답니다. 이웃님들도 혹시 유기동물 입양에 관심 있으시면, 오늘 제가 드린 꿀팁들 꼭 기억하시고 신중하게 결정하시길 바라요! 우리 모두 따뜻한 마음으로 함께 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n00132?mid=n1008",
    "hashTag": [
      "#기안84",
      "#나혼자산다",
      "#결혼",
      "#유기견입양",
      "#반려견",
      "#연예인",
      "#일상",
      "#꿀팁"
    ]
  },
  {
    "type": "ent",
    "title": "'마약 혐의' 황하나, 자진 귀국 이유=출산 \"아이 책임지고파\"",
    "newTitle": "황하나 출산 자진 귀국, 마약 혐의 부인 이유 파헤치기",
    "article": "황하나. 사진=연합뉴스 [스포츠조선 김소희 기자] 남양유업 창업주의 외손녀로 알려진 황하나가 최근 캄보디아에서 출산한 사실을 공개하며 한국으로 자진 귀국한 것으로 전해졌다. 26일 SBS '8 뉴스'에 따르면, 마약 투약 혐의로 수사받던 중 해외로 도피했던 황하나는 \"캄보디아에서 태어난 아이를 책임지기 위해 귀국했다\"고 밝혔다. 이날 황하나는 영장실질심사를 받으며 \"필로폰을 투약하지 않았고, 지인에게도 투약해 준 적 없다\"며 혐의를 부인했다. 이어 \"최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶어 귀국했다\"고 덧붙였다. 특히 '8뉴스' 측에 따르면 황하나의 아이와 아이의 아버지도 함께 귀국한 것으로 알려졌다. 지난 10월에는 황하나의 임신 소식이 일부 매체를 통해 전해지기도 했다. 보도에 따르면 황하나는 캄보디아 프놈펜의 중국인 거주 고급 주상복합에 거주했으며, 지인은 \"황하나가 직접 '임신 중'이라고 말했고 배도 어느 정도 나와 있었다\"고 전했다. 황하나의 연인은 M&amp;A를 주업으로 하는 김 모씨로, 황하나가 태국 방콕에서 캄보디아로 거처를 옮길 때도 도움을 준 것으로 알려졌다. 사진출처=SBS '8누스' 황하나는 2023년 7월 서울 강남에서 필로폰을 지인 등 2명에게 주사기로 투약한 혐의를 받고 있다. 같은 해 12월 태국으로 도피했으며, 경찰은 해외 도주로 수사를 진행하지 못하자 지난해 5월 인터폴에 청색수배(소재파악)를 요청하고, 여권 무효화 조처를 했다. 이후 황하나는 불상의 방법으로 캄보디아로 밀입국해 체류한 것으로 전해졌다. 그러던 중 황하나의 변호사는 최근 경찰에 자진 출석 의사를 밝혔고, 경찰은 캄보디아로 건너가 프놈펜 국제공항 내 국적기에서 체포영장을 집행하며 황하나의 신병을 인수했다. 경찰은 황하나가 지인에게 마약을 투약한 경위와 마약 취득 경로 등 자세한 범죄 사실을 조사할 계획이다. 또한 해외 체류 기간 중 위법 행위 여부도 확인할 예정이다. 황하나는 과거 가수 겸 배우 박유천의 약혼녀이자 남양유업 창업주 외손녀로 알려지며 대중의 주목을 받았다. 그는 2019년 박유천과 함께 필로폰을 구매하고 투약한 혐의로 징역 1년에 집행유예 2년을 선고받았다. 이후 2020년 마약류 관리에 관한 법률 위반 혐의로 다시 입건돼 징역 1년 8개월을 선고받았다. ▲ 자두, 장동건과 스캔들 “고소영의 삶 체험 해봤다” ▲ 지인도 못 알아본 ‘53세’ 심권호 근황→“99% 女에 거절 당해” 공포증 고백 ▲ '나솔' 영철 “조정이혼 맞다, 외도 아님”..♥영자도 직접 반박 “명백한 허위 사실” ▲ '신세계 손녀' 애니, '찐 재벌가'의 크리스마스 트리 공개 “집에 매년 있어” ▲ 속옷 보이며 오토바이 곡예 운전 결국 '덜미' ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 ▲ 통통 톱배우 “뚱뚱한 역만 하라고 막말..약물로 살 안 뺄것” 소신 발언 ▲ ‘32세’ 톱스타, 자택서 숨진 채 발견→부부 줄초상..안타까운 16주기 ▲ 전 남편 살해 후 의붓아들과 결혼한 성인영화 배우..혼자 시신 훼손엔 의문 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 황하나가 캄보디아에서 출산 소식을 전하며 한국으로 돌아왔다고요?",
        "content": "여러분, 오늘 정말 깜짝 놀랄 만한 뉴스가 나왔어요. 바로 남양유업 창업주의 외손녀로 알려진 황하나 씨가 캄보디아에서 출산한 사실을 공개하면서 한국으로 자진 귀국했다는 소식인데요. 이게 진짜 실화냐 싶으실 거예요. 마약 투약 혐의로 수사를 받다가 해외로 도피했던 황하나 씨가, 갑자기 '아이를 책임지기 위해 귀국했다'는 입장을 밝혔다고 하니.. 정말 드라마 같은 일이 아닐 수 없죠. 저도 이 소식을 듣고 얼마나 놀랐는지 몰라요. 캄보디아에서 태어난 아이와 그 아버지까지 함께 귀국했다는 보도까지 나오니, 앞으로의 상황이 어떻게 흘러갈지 더욱 예측하기 어렵게 느껴지네요. 10월에는 임신 소식이 전해지기도 했다는데, 갑자기 이런 소식이 들려오니 여러 가지 생각이 듭니다."
      },
      {
        "title": "마약 혐의와 출산, 황하나의 복잡한 이야기 속으로 들어가 봐요",
        "content": "이 뉴스를 접하면서 가장 궁금해하실 부분은 아마 '황하나 씨가 왜 갑자기 귀국을 결심했는지'일 거예요. 언론 보도에 따르면, 황하나 씨는 '캄보디아에서 태어난 아이를 책임지고 싶어서 귀국했다'고 밝혔다고 해요. 하지만 동시에, 자신은 필로폰을 투약하지도 않았고 지인에게도 투약한 적이 없다는 혐의를 강력하게 부인하고 있다는 점도 주목해야 해요. 이게 무슨 말이냐면, 마약 혐의에 대해서는 계속 부인하면서도, 출산한 아이를 책임지기 위한 모성애 때문에 귀국했다는 점을 강조하고 있다는 거죠. 과거에도 박유천 씨와 함께 필로폰 투약 혐의로 집행유예를 선고받았던 이력이 있기에, 이번 마약 혐의 부인이 얼마나 설득력이 있을지, 그리고 출산이라는 새로운 변수가 법적 판단에 어떤 영향을 미칠지 지켜봐야 할 것 같아요. 경찰은 해외 도피 기간 중 위법 행위 여부도 철저히 조사할 예정이라고 하니, 곧 더 자세한 내용이 밝혀지겠죠?"
      },
      {
        "title": "마약 혐의 부인? 황하나의 과거 행적과 달라진 상황",
        "content": "황하나 씨가 마약 혐의를 부인하는 이유는 무엇일까요? 과거에도 비슷한 혐의로 처벌을 받았던 전적이 있기 때문에, 이번에도 혐의를 부인하는 것이 쉽지 않을 텐데요. 2019년에는 가수 겸 배우 박유천 씨와 함께 필로폰을 구매하고 투약한 혐의로 징역 1년에 집행유예 2년을 선고받았었죠. 그리고 2020년에는 또다시 마약류 관리에 관한 법률 위반 혐의로 입건되어 징역 1년 8개월을 선고받기도 했어요. 이처럼 여러 차례 마약 관련 혐의를 받았던 황하나 씨가 이번에는 '아이를 책임지기 위해 귀국했다'는 명분을 내세우며 혐의를 부인하고 있다는 점이 흥미로워요. 물론 아이를 책임지겠다는 의지가 진심이겠지만, 법적인 처벌을 피하기 위한 전략일 수도 있지 않을까 하는 생각도 조심스럽게 드네요. 경찰은 캄보디아로 직접 건너가 황하나 씨의 신병을 인수하고, 마약 취득 경로와 자세한 범죄 사실을 조사할 계획이라고 하니, 앞으로 수사를 통해 진실이 명확하게 밝혀지기를 바랍니다. 그동안 황하나 씨가 해외에서 어떻게 지내왔는지, 어떤 방식으로 캄보디아에 밀입국했는지 등도 밝혀질 것으로 예상됩니다."
      },
      {
        "title": "마약 투약, 임신, 출산.. '책임'이라는 단어가 주는 의미 되새겨보기",
        "content": "이번 황하나 씨의 자진 귀국 소식을 들으면서, '책임'이라는 단어가 새삼스럽게 다가오더라고요. 마약 투약 혐의로 수사를 받던 사람이 해외로 도피했는데, 갑자기 '아이를 책임지기 위해' 귀국하겠다는 결정을 내렸다는 것이죠. 물론 출산이라는 큰일을 겪으면서 모성애가 발동했을 수도 있고, 죄책감 때문에라도 아이에게 더 나은 환경을 만들어주고 싶다는 마음이 들었을 수도 있겠죠. 하지만 우리가 사회 구성원으로서 지켜야 할 기본적인 약속과 법규를 어겼다면, 그에 대한 책임 또한 반드시 져야 한다고 생각해요. 특히 마약은 개인의 삶뿐만 아니라 주변 사람들에게까지 큰 고통을 주는 범죄잖아요. 황하나 씨가 정말로 아이의 미래를 생각한다면, 스스로의 잘못에 대해서도 솔직하게 인정하고 법적인 책임을 다하는 모습을 보여주는 것이 중요할 것 같아요. 단순히 아이를 핑계 삼아 법망을 피하려 한다면, 이는 결코 진정한 책임이라고 볼 수 없을 거예요. 이번 일을 통해 '책임'이라는 단어가 가지는 무게감에 대해 다시 한번 생각해보게 되네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 황하나 씨 소식을 들으면서 여러 가지 복잡한 감정이 들었어요. 마약 혐의는 계속해서 이어지고 있는데, 출산이라는 새로운 국면을 맞이하며 귀국했다는 점이 참 의아하기도 하고요. 앞으로 아이를 어떻게 키우게 될지, 그리고 마약 혐의에 대한 조사는 어떻게 진행될지 계속해서 지켜봐야 할 것 같아요. 저 같아도 제 아이를 위해서라면 뭐든 할 수 있겠다는 생각이 들겠지만, 그렇다고 해서 법 위에 있을 수는 없다고 생각해요. 이번 일을 계기로 우리 모두 '책임'이라는 단어의 의미를 다시 한번 되새겨보는 시간을 가지면 좋겠어요. 개인의 잘못은 반드시 책임을 져야 하고, 그 책임을 다할 때 비로소 다음 단계로 나아갈 수 있다고 믿습니다. 앞으로 황하나 씨의 행보가 어떻게 될지, 법적인 판단은 어떻게 내려질지 모두의 관심이 쏠릴 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20251226n26336?mid=n1008",
    "hashTag": [
      "#황하나",
      "#황하나출산",
      "#마약혐의",
      "#황하나귀국",
      "#자진귀국",
      "#책임",
      "#법적책임",
      "#사회이슈"
    ]
  },
  {
    "type": "ent",
    "title": "'정웅인 딸' 소윤, 깜짝 근황 포착…뉴진스 해린 닮은꼴 등극 \"확신의 배우상\" [엑's 이슈]",
    "newTitle": "정웅인 딸 소윤, 뉴진스 해린 닮은꼴! 배우상 외모와 입시 스트레스 이야기",
    "article": "(엑스포츠뉴스 명희숙 기자) 배우 정웅인의 둘째 딸 소윤의 근황이 공개됐다. 26일 사진 유튜버 ‘자까다’는 ‘홍대 진로가 걱정인 학생 사진 찍어드리기’라는 제목의 영상을 게재했다. 해당 유튜버는 길을 가던 시민들 중 한 학생을 포착하고 “사진 한 번 찍어보시지 않겠냐”고 물었다. 그는 “자네 배우가 될 상이다. 진짜 얼굴이 그렇다”며 남다른 비주얼에 놀라워했다. 이에 해당 학생은 “방송에 나온 적이 있다. ‘아빠 어디 가’에 나왔었다”며 정웅인의 딸 소윤임을 밝혔다. 특히 소윤은 현재 고등학교 1학년으로 “현재 그림을 그리고 있다”며 미술 관련 학업을 이어가고 있음을 전했다. 이어 소윤은 “초등학교 5학년 때부터 입시를 했다. 아무것도 모르는 나이에 입시로 스트레스를 받는다. 저도 힘들었을 거라는 생각을 못 했다”며 입시로 인한 스트레스를 언급하기도 했다. 해당 영상 공개 이후 누리꾼들은 “와 정웅인 딸이잖아”, “와 예쁘다 진짜 배우가 될 상이다”, “뉴진스 해린 닮았다”, “어릴 때도 예뻤는데 엄청난 미녀가 됐다” 등 뜨거운 반응을 보였다. 한편, 정웅인은 과거 한 방송에서 \"둘째가 서울 예고에 합격했다. 중학교도 분당에서 광화문 예원여중까지 셔틀 타고 다녔는데 3년 동안 너무 힘들었던 거 같다. 근데 고등학교는 평창동이라서 더 멀다. 그러니까 멀어서 힘들어서 못 다니겠다고 하더라\"며 \"가족들이 다 나를 쳐다보길래 '아빠랑 가자'라고 결단을 내렸다. 작은 집을 하나 얻어서 지내고 있다\"고 설명했다. 이어 \"막내도 따라가면 좋은데 중학교를 친구들과 같이 가고 싶어 하길래 막내는 엄마랑 분당에서 지내고 있고, 나와 첫째, 둘째는 (평창동에) 나와서 있다\"고 밝힌 바 있다. 사진 = 엑스포츠뉴스 DB, 유튜브 '자까다' 명희숙 기자 aud666@xportsnews.com ▶ 김영희 \"극단적 선택 시도까지\"…부친 빚투 논란 심경 ▶ '하반신 마비' 박위, 결혼 1년 만 경사…\"소중한 선물 찾아와\" ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ 박수홍 건강 상태 심각한가…손헌수도 우려 \"걱정돼\" ▶ [단독] 이시언, 내년 아빠 된다…♥서지승 결혼 4년만 임신 ▶ 故 김영대 돌연 사망, 연예계 애도 물결 ▶ 윤종신, 건강 적신호…\"상태 안 좋아, 집중 치료\" 공연 취소까지 ▶ '51세' 변정수, 갑상선암 수술 고백 \"죽었다 살아난 인생\" ▶ 전현무 새 국면…\"차량 링거, 위법 맞아\" 의협 주장, 처벌 가능성은? ▶ '신부 얼굴 공개' 김장훈, 욕만 먹었는데…반전 나왔다 \"인기 없었을 뿐\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 정웅인 딸 소윤이 이렇게 자랐다고?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 바로 배우 정웅인 씨의 둘째 딸, 소윤이의 근황인데요. 얼마 전에 사진 유튜버 '자까다' 님의 영상에 우연히 포착되었는데, 이게 웬걸! 길을 가던 유튜버분이 보자마자 '배우가 될 상'이라며 남다른 비주얼에 감탄하셨다고 하더라고요. 저도 그 영상을 보자마자 '와... 진짜 눈이 어떻게 저렇게 크고 또렷하지? 무슨 연예인인 줄 알았네!' 싶었답니다. 딱 보자마자 '아, 이목구비가 진짜 뚜렷하다', '이건 뭐 거의 완성형 미모네' 싶었어요. 알고 보니 '아빠 어디 가'에 나왔던 그 꼬마 소윤이 맞더라고요. 그때도 정말 귀여웠는데, 이렇게 훌쩍 커서 연예인 뺨치는 비주얼을 자랑할 줄이야! 게다가 지금은 고등학교 1학년인데, 뉴진스 해린 닮은꼴이라는 이야기도 나오면서 뜨거운 반응을 얻고 있답니다. 진짜 보면서 '와, 저런 외모면 나중에 배우로 데뷔해도 손색없겠다' 싶더라고요. 여러분도 한번 검색해서 보시면 깜짝 놀라실 거예요!"
      },
      {
        "title": "진짜 배우상? 소윤이의 외모 변천사와 '배우상'의 비밀",
        "content": "우리 소윤이가 왜 그렇게 '배우상'으로 주목받고 있는지 궁금하시죠? 사실 '배우상'이라는 게 딱 정해진 기준이 있는 건 아니잖아요. 하지만 보통은 또렷한 이목구비, 깊은 눈매, 그리고 약간의 카리스마나 분위기를 가진 얼굴을 떠올리곤 하죠. 소윤이는 그런 조건을 제대로 갖춘 것 같아요. 어린 시절부터 워낙 예쁘장한 외모로 주목받았는데, 사춘기를 거치면서 훨씬 더 성숙하고 매력적인 얼굴로 변한 거죠. 옛날에 '아빠 어디 가'에서 나왔을 때도 똘망똘망한 눈망울이 인상 깊었는데, 지금은 그 매력이 훨씬 더 깊어진 느낌이에요. 어릴 때부터 '엄마 닮아 예쁘네', '아빠 닮아 끼가 넘치네' 하는 이야기 많이 들었을 것 같은데, 이렇게 시간이 지나면서 더욱 빛을 발하는 외모를 갖게 되었다는 게 정말 신기해요. 게다가 사진 유튜버님이 보자마자 '배우상'이라고 했을 정도면, 분명 뭔가 특별한 아우라가 있긴 한가 봐요. 혹시 이웃님들 중에 '우리 아이도 배우상인가?' 궁금하신 분 계신가요? 저는 우리 소윤이를 보면서 '어릴 때 예쁘면 크면서도 예쁘다'는 말을 다시 한번 실감했답니다."
      },
      {
        "title": "벌써 입시 스트레스? 어린 나이에 '입시'를 겪어야 했던 소윤이의 속마음",
        "content": "그런데 말이에요, 이렇게 외모로 주목받는 것만큼이나 마음이 쓰이는 이야기도 있었어요. 바로 소윤이가 어린 나이에 '입시'라는 것을 겪으면서 겪었던 스트레스에 대한 이야기인데요. 초등학교 5학년 때부터 입시를 시작했다는 말을 듣고 '세상에, 초등학교 5학년이면 아직 한창 놀고 싶을 나이인데 벌써 입시라니...' 싶더라고요. 보통 우리가 생각하는 입시는 고등학교나 대학교 때 하는 거잖아요. 그런데 그림 그리는 것을 좋아해서 그런지, 일찍부터 재능을 살리기 위해 입시 준비를 했던 것 같아요. 하지만 소윤이는 '아무것도 모르는 나이에 입시로 스트레스를 받는다', '저도 힘들었을 거라는 생각을 못 했다'고 솔직하게 이야기하더라고요. 어린 마음에 얼마나 많은 부담감과 힘든 시간을 보냈을지 상상하면 마음이 짠했어요. 저도 제 아이 키우면서 '이 나이에 이런 걸 벌써 해야 하나?' 싶을 때가 많은데, 소윤이는 더 어린 나이에 그런 경험을 해야 했다니... 정말 대단하다는 생각이 들었어요. 부모님의 든든한 지지가 정말 중요하겠다는 생각도 들었고요."
      },
      {
        "title": "멀리 떨어진 학교, 부모님의 헌신적인 노력과 육아 팁!",
        "content": "소윤이의 이야기를 듣다 보니, 또 하나의 흥미로운 점이 있었어요. 바로 소윤이의 학업을 뒷바라지하기 위한 정웅인 씨 가족의 노력인데요. 둘째 딸이 다니는 고등학교가 집에서 너무 멀어서, 소윤이가 힘들까 봐 아빠인 정웅인 씨가 직접 작은 집을 얻어서 거기서 지내고 있다고 하더라고요! 와, '이게 진짜 아빠구나!' 싶었어요. 단순히 '잘 다녀와~' 하고 끝나는 게 아니라, 아이의 힘든 점을 직접 나서서 해결해주고, 가족 전체가 함께 노력하는 모습이 정말 감동적이었어요. 심지어 첫째 딸과 막내딸은 또 다른 방식으로 케어하고 계시고요. 이건 정말 '육아는 아이템빨이 아니라 정성빨이구나'를 보여주는 것 같았어요. 우리 이웃님들 중에서도 아이 학원이나 학교 때문에 멀리 통학하는 경우 있으시죠? 혹시 아이가 힘들어한다면, 이렇게 적극적으로 방법을 찾아보는 것도 좋을 것 같아요. 꼭 집을 얻어주는 건 아니더라도, 아이와 함께 대화하고, 불편한 점은 없는지 계속 관심을 가져주는 것이 가장 중요하겠죠? '힘들면 언제든 이야기해도 괜찮아'라는 믿음을 주는 것, 그것만으로도 아이에게는 큰 힘이 될 거라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 정웅인 씨 가족의 이런 모습들을 보면서 '나도 저렇게 해야지' 하는 다짐을 많이 했어요. 우리 아이가 좋아하는 일을 응원해주고, 그 과정에서 힘들어한다면 옆에서 든든하게 지지해주는 것. 쉽지 않은 일이라는 걸 알지만, 그래도 부모로서 당연히 해야 할 몫이라고 생각하게 되더라고요. 특히 어린 나이에 입시 스트레스를 겪는 아이들에게는 부모님의 따뜻한 관심과 격려가 정말 중요하다는 것을 다시 한번 깨달았답니다. 앞으로 소윤이가 그림 공부를 하면서 더욱 성장하고, 재능을 마음껏 펼치기를 응원하고 싶어요. 그리고 우리 이웃님들도 주변의 아이들에게, 혹은 본인의 아이에게 '힘들 때 언제든 기댈 수 있는 존재'가 되어주세요! 때로는 따뜻한 말 한마디가, 때로는 든든한 뒷받침이 아이에게 큰 힘이 될 테니까요. 우리 모두 아이들의 꿈을 응원하는 멋진 부모가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26492?mid=n1008",
    "hashTag": [
      "#정웅인",
      "#정웅인딸",
      "#정소윤",
      "#뉴진스해린",
      "#닮은꼴",
      "#배우상",
      "#아빠어디가",
      "#입시스트레스"
    ]
  },
  {
    "type": "ent",
    "title": "효연, 소녀시대 수입 서열 공개 \"1위 나 아냐…윤아·태연이 더 벌어\" [전현무계획3][★밤TView]",
    "newTitle": "소녀시대 수입 서열? 효연이 직접 밝힌 찐친들의 훈훈한 반전!",
    "article": "[스타뉴스 | 김정주 기자] /사진=MBN 예능 프로그램 '전현무계획3' 소녀시대 효연이 그룹의 장수 비결로 멤버 간의 변함없는 우정을 꼽았다. 26일 방송된 MBN 예능 프로그램 '전현무계획3'에는 데뷔 18년 차 소녀시대 효연이 '먹친구'로 출연해 전현무, 곽튜브(곽준빈)와 함께 경주로 '먹트립'을 떠났다. 이날 곽튜브는 \"소녀시대 멤버들끼리 밥 먹으면 누가 계산하느냐\"라고 물었고, 전현무는 효연을 보며 \"네가 내야지. 돈 제일 잘 버는데\"라고 받아쳤다. 이에 효연은 \"윤아나 태연이 더 많이 벌 것 같다\"라고 웃음을 터뜨리면서 \"대부분 만나는 날이 경사가 있는 날이다. 만나자고 한 사람이 낸다\"라고 답했다. /사진=MBN 예능 프로그램 '전현무계획3' 그러자 전현무가 \"아무도 얘기 안 하는 거 아니냐. 단톡방 조용하지?\"라고 짓궂은 농담을 던졌고, 효연은 \"멤버들이 잘 사준다. 서로 내려고 한다\"라고 말했다. 그런가 하면 효연은 \"크게 싸운 적이 있느냐\"는 질문에 \"너무 오래된 연인처럼 배려를 많이 한다. 초반에는 더 안 싸웠다. 너무 바빠서 싸울 시간이 없었다. 스케줄 끝나고 들어와서 대화하고 엠티 온 것 처럼 항상 놀고 분위기가 좋았다\"라고 회상했다. 이어 \"윤아가 드라마 '너는 내 운명'을 하면서 엄청 바빴을 때 소녀시대 하고 드라마 촬영 끝나고 오면 2~3시간밖에 잘 시간이 없었다. 그때까지 우리는 안 자고 있었는데 윤아가 우리를 보면 다시 힘이 나는지 세 시간을 수다 떨고 다시 나갔다. 재밌었다\"라고 떠올렸다. 김정주 기자 star@mtstarnews.com [스타뉴스 주요 뉴스] · '음악평론가' 김영대, 크리스마스 이브 사망..향년 48세 · '극비 결혼' 철통 보안으로 지킨 아내..화끈 고백한 김종국 · 1위 방탄소년단 지민, 2위 방탄소년단 정국, 3위 아이브 장원영 · 박나래, 논란 또 추가..이번엔 '나혼산' 조작 방송 의혹 [스타이슈] · '김우빈 아내' 신민아 드레스, '4231만원'짜리였다 [스타이슈] · 현빈♥손예진 子, 얼마나 잘생겼길래..\"만화 찢고 나온 듯\" · 박명수, 韓 영화계에 일침 \"관객 감소? 재미없는 탓..나도 못 웃겼다\" · 곽튜브, 재산 100억설에 입 열었다..\"얼마 안 남은 듯\" [스타이슈] · '온주완♥' 방민아, 결혼식 한달 된 새댁.. 신혼집 공개 · \"운동 중독\" 소유, 발리서 49kg 찍었다..얼굴 반쪽 됐네[스타이슈] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "언니들! 혹시 소녀시대 수입 서열 궁금하지 않으셨어요?",
        "content": "세상에, 어제 뉴스 보셨어요? 우리 모두의 아이돌, 소녀시대의 효연 씨가 방송에서 솔직하게 멤버들의 수입 이야기를 꺼냈더라고요! 전현무 씨랑 곽튜브 씨랑 같이 밥 먹으러 갔다가 나온 이야기라는데, 이거 완전 궁금증 폭발하는 거 아니냐고요. 우리도 친구들끼리 만나면 누가 밥 살지, 누가 더 잘 버는지(?) 슬쩍슬쩍 궁금해지잖아요. 근데 이게 보통 아이돌 그룹도 아니고, 18년 차에다가 대한민국을 휩쓸었던 소녀시대 이야기라니, 이건 그냥 지나칠 수가 없더라고요. 특히 '누가 제일 많이 벌까?' 하는 질문에 효연 씨가 솔직하게 답했다는데, 그 대답이 진짜 역대급이었어요! 다들 상상했던 인물이 1위가 아니었다는 거? 진짜 충격적이지 않나요? 자, 그럼 우리 이 재미있는 이야기를 좀 더 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "수입 서열? 알고 보니 훈훈한 '만나자고 한 사람이 쏜다' 법칙!",
        "content": "많은 분들이 아마 효연 씨가 소녀시대 내에서 수입이 꽤 높은 편이라고 생각하실 거예요. 저도 사실 그렇게 짐작했거든요. 그런데 효연 씨가 방송에서 딱 잘라 말했죠! '저는 아니고, 윤아나 태연이가 더 많이 벌 것 같아요.' 와우! 여기서 이미 한 번 놀랐잖아요? 역시 연기며 솔로 활동이며 정말 탄탄하게 커리어를 쌓아온 멤버들이긴 하구나 싶었어요. 그런데 여기서 끝이 아니에요. '그럼 누가 밥을 사냐'는 질문에 효연 씨는 더 훈훈한 답변을 했는데요. '대부분 만나는 날이 경사가 있는 날이다. 만나자고 한 사람이 낸다.' 이거 실화인가요? 무슨 말인고 하니, 누군가가 '오늘 밥 먹자!' 하고 모임을 주도하면 그 사람이 계산하는 방식이라는 거예요. 와… 정말 친구끼리, 아니 가족보다 더 끈끈한 사이인 것 같아요. 서로의 성공을 진심으로 축하해주고, 만남 자체가 축하할 일이니까 누가 덜 벌고 더 벌고를 따지기보다는 그 순간을 즐기자는 마인드인가 봐요. 보통 그룹들은 수입 문제로 신경 쓰이는 부분도 많다고들 하던데, 소녀시대는 정말이지… 감동이에요."
      },
      {
        "title": "18년 우정의 비결? '싸울 시간이 없었다'는 효연의 솔직 고백!",
        "content": "수입 이야기도 놀라웠지만, 저는 소녀시대의 18년 장수 비결에 대한 효연 씨의 이야기가 더 와닿았어요. '크게 싸운 적이 있느냐'는 질문에 효연 씨가 한 말이 정말 인상 깊었거든요. '너무 오래된 연인처럼 배려를 많이 한다. 초반에는 더 안 싸웠다. 너무 바빠서 싸울 시간이 없었다.' 와, '너무 오래된 연인처럼'이라는 표현이 정말 찰떡이죠? 18년이면 정말 긴 시간인데, 그동안 멤버들끼리 맞춰가고 배려하는 과정이 얼마나 많았을까요. 특히 '싸울 시간이 없었다'는 말은 정말 많은 걸 함축하고 있는 것 같아요. 데뷔 초에는 정말 눈코 뜰 새 없이 바빴잖아요. 스케줄 끝나고 숙소에 돌아오면 몇 시간 뒤면 또 나가야 하고. 그런 극한의 상황 속에서도 서로를 다독이고 위로해주며 함께 버텨왔을 거라는 생각이 드니까 괜히 제가 더 뭉클해지더라고요. 서로에게 힘이 되어주면서, 바쁜 와중에도 틈틈이 모여서 수다도 떨고 엠티 간 것처럼 즐거운 시간을 보냈다고 하니, 그게 바로 찐 우정의 힘이 아닐까 싶어요."
      },
      {
        "title": "윤아의 드라마 촬영 날, 밤새 수다 떨며 응원했던 훈훈한 그때!",
        "content": "효연 씨가 멤버 윤아 씨의 에피소드를 이야기해주는데, 정말 마치 제가 그 자리에 있었던 것처럼 생생하게 느껴지더라고요. 윤아 씨가 드라마 '너는 내 운명'으로 정말 엄청나게 바빴을 때 이야기를 했는데요. 드라마 촬영 끝나고 숙소에 돌아오면 잠잘 시간은 2~3시간밖에 안 남았을 정도로 빡빡한 스케줄이었다고 해요. 그런데 그런 윤아 씨를 보고도 다른 멤버들은 바로 잠들지 않고 기다렸다는 거예요! 심지어 윤아 씨가 멤버들을 보면서 다시 힘이 나는지, 세 시간을 수다를 떨고 다시 촬영을 나갔다고 하니… 이건 정말이지… 일반적인 우정으로는 설명하기 힘든 수준이잖아요? 서로의 꿈을 응원하고, 힘든 시간을 함께 버텨내고, 작은 기쁨이라도 나누려고 애썼던 그 모습이 그려져서 얼마나 훈훈했는지 몰라요. 이런 에피소드를 들을 때마다 '아, 그래서 소녀시대가 롱런하는구나!' 싶다니까요. 단순히 예쁘고 노래 잘하는 아이돌 그룹을 넘어, 서로에게 없어서는 안 될 존재들이라는 게 느껴져요."
      },
      {
        "title": "솔직한 후기: '함께'의 가치를 다시 한번 느끼게 해 준 효연 씨!",
        "content": "오늘 효연 씨가 들려준 이야기는 정말이지 저에게 큰 울림을 주었어요. 단순히 연예인들의 수입 서열에 대한 궁금증을 해소해 준 것을 넘어서, '함께'라는 것의 진정한 가치를 다시 한번 느끼게 해 준 것 같아요. 특히 '만나자고 한 사람이 낸다'는 말과, 바쁜 멤버를 위해 밤새 수다를 떨어주었다는 에피소드는 정말 잊히지가 않네요. 우리도 살면서 때로는 경쟁하고, 때로는 질투도 나고, 때로는 서운한 마음이 들 때도 있잖아요. 그런데 소녀시대 멤버들처럼 서로를 진심으로 아끼고 배려한다면, 어떤 어려움도 함께 헤쳐나갈 수 있다는 걸 보여준 것 같아요. 앞으로 저도 제 주변 사람들에게 조금 더 따뜻한 마음을 나누고, 함께하는 순간의 소중함을 잊지 않으려고요. 그리고 혹시라도 여러분도 친구나 가족과 함께할 때, 누가 더 내고 덜 내고를 따지기보다 '오늘 만나서 좋다!'는 마음으로 함께 즐기는 건 어떨까요? 분명 더 행복한 시간이 될 거예요. 우리 모두 소녀시대처럼 끈끈하고 따뜻한 관계 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n27193?mid=n1008",
    "hashTag": [
      "#소녀시대",
      "#효연",
      "#수입서열",
      "#전현무계획3",
      "#아이돌우정",
      "#연예인이야기",
      "#친구사이"
    ]
  },
  {
    "type": "pol",
    "title": "전두환 손자 \"차라리 태어나지 말걸\"…성탄절 SNS에 5·18 사진 게시",
    "newTitle": "전두환 손자, 충격 고백…5·18 희생자들에게 사죄하다",
    "article": "전우원씨, '80년 광주 희생자·유족' 사진 게시 \"저 같은 벌레를 사랑으로…\" 거듭 사죄 표현 '全 일가 비리 폭로' 웹툰 연재도 SNS서 '화제' 전두환(1931~2021) 전 대통령의 손자 전우원(29)씨가 성탄절인 25일 사회관계망서비스(SNS)에 5·18 광주민주화운동 희생자들에 대한 애도의 의미를 담은 사진을 올리며 자괴감을 다시 한 번 드러냈다. 1980년 광주 시민들을 유혈 진압하고도 41년 동안 끝내 사과 한마디 없이 세상을 떠난 조부와 관련, 후손으로서 느끼는 죄책감을 표현한 셈이다. 전씨는 이날 인스타그램에 어린 시절 자신이 전두환과 함께 찍었던 가족 사진과 영상, 광주민주화운동 피해자들의 사진을 잇따라 게시했다. 그러면서 \"차라리 태어나지 말걸\" 이라고 적었다. 5·18 희생자와 유족을 향해 재차 사죄의 마음을 전한 것으로 풀이된다. 미국 체류 중이었던 2023년 3월, 전씨는 SNS를 통해 할아버지인 전두환을 '학살자' '범죄자'로 칭하며 일가의 불법 행위를 폭로했다. 귀국한 뒤에는 광주를 찾아 희생자 묘소, 유가족들 앞에서 무릎을 꿇고 눈물로 사죄했다. 일회성 사과가 아니었다. 그 이후에도 전씨는 사죄의 마음을 종종 드러냈고, 이날도 5·18 희생자 유가족으로 보이는 중년·노년 여성들과 함께 전남 화순시 동구리호수공원 등을 나들이하는 사진을 게시 했다. 사진 밑에는 \"저 같은 벌레를 사랑으로 받아주셔서 진심으로 감사드립니다\" 라고 쓰기도 했다. 자신의 마약중독 치료와 종교 활동 사진도 올렸다. 앞서 전씨는 자신의 마약 투약 사실을 온라인에서 생중계한 뒤 사실상 자수했고, 징역 2년 6개월에 집행유예 4년을 확정받았다. 그는 \"아무것도 보이지 않던 시간에 등불처럼 계셨던 분들\" \"살 자격이 없다고 느끼던 제 손을 끝까지 놓지 않아 주신 요셉 목사님\" 등의 문구를 덧붙였다. 전씨는 최근 가족의 비리를 폭로하는 내용의 웹툰도 SNS를 통해 연재하고 있다. 주인공이 겪은 가족 내 폭력, 고립된 유학 생활 등을 담고 있는 이 웹툰은 전씨의 자전적 이야기로 여겨진다. 전두환이 생전 거주했던 서울 연희동 집으로 추정되는 '거대한 성'에 갔다가 음식을 잘 먹지 못한다는 이유로 화장실에 감금됐던 일, 차량 이동 중 멀미를 호소했다가 폭행을 당했던 일, 아버지의 불륜 등을 그린 전씨의 웹툰은 누리꾼들 사이에서도 화제가 되고 있다. 최동순 기자 dosool@hankookilbo.com 관련기사 - 굶어 죽기로 한 난치병 엄마… 의사 딸은 '사랑해서' 도왔다 - 곽튜브 '7급 공무원 아내, DM 고백 사실 아냐... 미안한 마음 커' - '존심 상한다'며 '박정민 청룡열차'서 왜 못 내리는 걸까 - '오빠 나는 연인사이에' 충북도 공문에 사적 대화 무슨 일? - 이경규 '방송 녹화 중 심장 막혀… 촬영 마치고 병원 行' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성탄절, 전두환 손자가 SNS에 올린 사진… 무거웠던 진심",
        "content": "여러분, 안녕하세요! 요즘 정말 마음이 복잡해지는 뉴스들을 접하게 되는데요. 얼마 전 뉴스 기사를 보다가 깜짝 놀랐어요. 바로 전두환 전 대통령의 손자 분이신 전우원 씨에 대한 이야기였거든요. 성탄절에 SNS에 5·18 광주민주화운동 희생자분들의 사진을 올리면서 '차라리 태어나지 말걸'이라는 글을 남기셨다는 거예요. 세상에… 얼마나 큰 죄책감과 번민이 있었으면 그런 표현을 하셨을까 싶어서 정말 숙연해지더라고요. 단순히 어린 손자 아이의 철없는 말로 치부할 수 없는, 깊은 사죄의 마음이 느껴지는 대목이었어요. 보통 같으면 명절이나 특별한 날에 가족 사진을 올리거나 즐거운 일상을 공유하는 경우가 많은데, 이렇게 5·18 희생자분들을 기리는 사진과 함께 무거운 마음을 표현하신 걸 보면서, 우리 사회가 겪었던 아픈 역사를 다시 한번 되돌아보게 되는 계기가 된 것 같아요. 이런 용기 있는 행동이 우리 사회에 어떤 울림을 줄 수 있을지, 앞으로 전우원 씨의 행보가 더욱 주목되는 이유이기도 하고요. 혹시 여러분도 이 소식 접하셨나요? 정말 충격적이면서도, 그의 진심을 생각하면 마음이 짠해지더라고요."
      },
      {
        "title": "5·18 광주민주화운동, 그리고 전두환 전 대통령… 우리에게 어떤 의미일까?",
        "content": "아마 많은 분들이 5·18 광주민주화운동에 대해 알고 계시겠지만, 혹시나 잠시 헷갈리시거나 더 깊이 이해하고 싶으신 분들을 위해 잠깐 짚고 넘어갈게요. 5·18 광주민주화운동은 1980년 5월 18일부터 27일까지 전라남도 광주시와 그 주변 지역에서 일어났던 민주화 운동이에요. 당시 신군부 세력의 집권 음모를 규탄하고 민주화를 요구하며 일어났는데, 안타깝게도 무력으로 진압되는 과정에서 많은 희생자가 발생했죠. 이 역사는 우리나라 민주주의 발전 과정에서 빼놓을 수 없는 중요한 사건이고, 많은 분들에게 깊은 상처와 아픔을 남긴 역사이기도 해요. 그리고 여기에 언급된 전두환 전 대통령은 당시 군부의 핵심 인물로서, 이 사건과 깊이 연관되어 있죠. 41년이라는 긴 시간 동안 공식적인 사과 한마디 없이 세상을 떠나셨다는 사실은, 당시 희생자분들과 유족분들에게 얼마나 큰 상처였을지 상상조차 하기 어렵네요. 후손으로서 그런 역사적 사실을 마주한다는 것이 얼마나 고통스러울까, 그의 글에서 그런 고뇌가 고스란히 느껴지는 듯했어요. 이런 역사적 배경을 이해하고 전우원 씨의 행동을 보면, 단순히 가족사 문제로만 볼 것이 아니라 우리 사회 전체가 함께 고민해야 할 부분이라는 생각이 들더라고요."
      },
      {
        "title": "전우원 씨의 '진심 고백'… 5·18 희생자 유족과의 만남",
        "content": "전우원 씨가 성탄절에 올린 게시물 외에도, 그동안 그의 행보를 보면 정말 진심으로 사죄하고 싶은 마음이 느껴져요. 기사 내용을 보면, 미국에 체류 중이던 2023년 3월부터 SNS를 통해 할아버지인 전두환 씨를 '학살자', '범죄자'라고 칭하며 가족의 불법 행위를 폭로하기 시작했다고 해요. 단순히 가족이기 때문에 덮고 넘어가는 것이 아니라, 역사적 사실과 피해자들의 고통을 외면할 수 없다는 그의 용기 있는 선택이었죠. 귀국 후에는 직접 광주를 찾아 희생자 묘소와 유가족분들 앞에 무릎 꿇고 눈물로 사죄하는 모습도 보였다고 하니, 얼마나 큰 용기가 필요했을까요. 그리고 더 놀라운 것은, 이게 일회성으로 끝나지 않았다는 거예요. 이날도 5·18 희생자 유가족으로 보이는 분들과 함께 나들이하는 사진을 올리면서 '저 같은 벌레를 사랑으로 받아주셔서 진심으로 감사드립니다'라고 썼다는 부분을 봤을 때, 정말 감동이더라고요. 우리 같으면 그런 상황에서 어떻게 행동할 수 있을까요? 그의 진심 어린 사죄와 반성이 5·18 희생자분들과 유족분들에게 조금이나마 위로가 되기를 진심으로 바랍니다. 마치 드라마나 영화에서나 나올 법한 이야기인데, 실제 우리 주변에서 벌어지고 있다는 사실이 더욱 놀랍고 경건하게 느껴지네요."
      },
      {
        "title": "마약 중독 치료부터 웹툰 연재까지… 그의 새로운 시작을 응원하며",
        "content": "전우원 씨의 이야기가 단순히 과거사 문제에만 국한되지 않는다는 점이 또 인상 깊었어요. 기사를 보면, 그의 마약 중독 치료와 종교 활동 사진도 함께 올렸다고 하더라고요. '아무것도 보이지 않던 시간에 등불처럼 계셨던 분들', '살 자격이 없다고 느끼던 제 손을 끝까지 놓지 않아 주신 요셉 목사님'이라는 문구를 덧붙인 것을 보니, 혼자만의 힘으로는 극복하기 어려운 고통 속에서 많은 도움을 받으며 새로운 삶을 살아가려고 노력하는 모습이 엿보였어요. 실제로 마약 투약 사실을 온라인으로 생중계하고 자수해서 집행유예를 받은 이력도 있다고 하니, 과거의 잘못을 인정하고 책임을 지려는 그의 태도가 엿보입니다. 더불어 최근에는 가족의 비리를 폭로하는 내용의 웹툰도 SNS를 통해 연재하고 있다고 해요. 주인공이 겪는 가족 내 폭력, 고립된 유학 생활 등을 담은 자전적 이야기라고 하는데, 어릴 적 거대한 집에 갇혀 지냈던 일, 멀미가 난다고 화장실에 감금당했던 일, 아버지의 불륜 등 충격적인 내용들이 담겨 있다고 하니… 그의 어린 시절이 얼마나 힘들었을지 짐작조차 되지 않더라고요. 이런 과정을 통해 과거의 아픔을 치유하고, 또 다른 사람들에게 경각심을 일깨워주려는 의도가 담겨 있는 것 같아요. 그의 새로운 시작과 용기 있는 행보를 진심으로 응원하고 싶네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전우원 씨의 이야기를 접하면서, 정말 많은 생각을 하게 되었어요. 그의 글을 읽으면서 '정말 우리 모두에게 필요한 이야기구나' 싶더라고요. 우리가 잊고 있었거나, 혹은 제대로 알지 못했던 역사적인 아픔들을 그의 개인적인 고백을 통해 다시 한번 되새기게 된 것 같아요. 특히 5·18 광주민주화운동이라는 민감한 주제에 대해, 가해자의 후손임에도 불구하고 진심으로 사죄하고 앞으로 나아가려는 그의 모습은 정말 큰 울림을 주었어요. 물론 그의 과거 잘못들이 모두 용서될 수는 없겠지만, 자신을 솔직하게 드러내고 과거의 잘못을 인정하며 더 나은 사람이 되려고 노력하는 모습은 박수쳐주고 싶더라고요. 저도 앞으로는 우리나라의 아픈 역사에 대해 더 깊이 공부하고, 이런 일들이 다시는 반복되지 않도록 주변 사람들에게도 많이 이야기해줘야겠다는 다짐을 하게 되었어요. 그리고 누구나 과거의 잘못을 딛고 새롭게 시작할 수 있다는 희망적인 메시지도 함께 전달받은 것 같아요. 여러분도 그의 이야기에 귀 기울여 보시고, 함께 고민해보시면 좋을 것 같아요. 우리 사회가 더 성숙해지기 위한 중요한 과정이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251226n20003?mid=n1006",
    "hashTag": [
      "#전두환",
      "#전우원",
      "#518광주민주화운동",
      "#사죄",
      "#역사",
      "#인터뷰",
      "#가족사",
      "#새로운시작"
    ]
  },
  {
    "type": "pol",
    "title": "윤 \"대통령 관저 밀고 들어오는 거 보지 않았나\" 최후진술",
    "newTitle": "윤 전 대통령 징역 10년 구형, 충격적인 이유는?",
    "article": "[박억수/특검보 (내란 특검팀) : 피고인에게 징역 10년을 선고함이 타당합니다. 피고인의 이 사건 범행들은 그 범정이 무겁고 죄책이 중하므로, 피고인에게 징역 10년의 형을 선고하여 주시기 바랍니다.] \"반성은커녕, 교묘한 법 기술을 내세웠다\" 내란특검, 윤석열 전 대통령의 체포 방해 혐의 등에 대해서 '징역 10년'을 구형했습니다. 특검의 구형 의견이 이어지는 동안 윤 전 대통령은 실눈을 뜨고, 정면을 응시하는 모습이었는데요. 피고인 측은 마지막까지도 '계엄 정당화'에 힘을 쏟았습니다. [유정화/윤 전 대통령 변호인 : 윤석열 대통령은 심각한 민주당의 횡포를 알리는 메시지 계엄에 이르게 되었던 것입니다. 피고인인 윤석열 대통령에 대한 탄핵 소추안은 12월 14일 통과되었고, 대통령에 대한 탄핵 이후 국무총리 한덕수에 대해서도 탄핵 소추가 완료되게 됩니다.] [백대현/부장판사 : 예. 변호인 오전 재판은 여기까지 하겠습니다.] 비상계엄 관련 4개 형사 사건 중 '첫 구형'을 받은 윤 전 대통령. 잠시 후 최후진술에 나섭니다. [앵커] 보통 구형은 선고가 아니라 검찰 측, 특검이 재판부에 이런 처벌을 내려 달라라고 요청하는 것이기 때문에, 그렇게 뉴스의 중심이 되지 않는 경우도 있는데요. 아무래도 윤 전 대통령, 12·3 계엄 사태 이후에 본인에 대한 첫 구형이기 때문에 오늘 상당히 많은 관심이 쏠립니다. 징역 10년을 구형했습니다. 나눠서 보면 체포영장 집행을 저지한 것에 대해서 징역 5년형을, 계엄 국무회의에서 국무위원 심의·의결권을 침해했다는 등의 내용에 대해서 징역 3년형을, 사후 계엄 선포문을 작성하고 이를 임의로 폐기했다 라는 혐의에 대해서 징역 2년형을 그래서 총 '징역 10년형'을 구형했습니다. 그리고 윤 전 대통령 측의 입장이 있었고요. 조금 뒤에 윤 전 대통령 본인이 피고인석에서 재판부를 향해 최후진술을 할 예정입니다. 최후진술이 어떤 내용이 나올 지도 상당히 주목이 되는 상황이라 내용이 속속 들어오는 데로 시청자분들에게 가장 빨리 전달해 드리겠습니다. 조현삼 위원님, 사실 이 시간이면 최후진술이 이뤄졌을 거라고 생각하고 여러분께 평가를 부탁드리려고 했는데, 아직 나오지 않았습니다. 다만 앞서 '졸속 재판'이라고 변호인단이 재판부를 직격한 적도 있고요. 오늘도 '부정선거론'을 말했다가 백대현 부장판사에게 사실상 제지를 당하기도 했습니다. 예상입니다만 오늘 최후진술 어떤 내용이 나올 것으로 좀 보십니까? · 잠시 후, 윤석열 전 대통령 '최후진술' · 특검, '체포방해' 등 징역 10년 구형 · 특검, '윤 부부 동시 뇌물 혐의' 국수본 이첩키로 · 특검, 김건희 매관매직 '알선수재'로 기소 · 특검, '김건희 디올백'도 기소…검찰 '무혐의' 뒤집혀 · 윤 '최후진술' 미리 적은 내용 읽어…특검 기소 혐의 부인 · '최후진술' 윤석열 \"내란 사건과 떼기 어려운 사건\" · 윤 \"거대 야당이 국회 지배…취임 초부터 국정 발목\" · 윤석열 최후진술서 \"계엄, 야당 때문…국민들 깨우기 위한 것\" · 윤, 최후진술서 \"제왕적 대통령은 없다\" · 윤 \"이 사건 당사자, 가장 정확히 설명 가능…거짓없이 말씀\" · 윤 \"계엄 해제했는데도 내란 몰이, 관저로 밀고 들어와\" · 윤 \"관저 밀고 들어와…얼마나 대통령 가볍게 생각하면\" · 윤 \"거대 야당이 지배하는 국회, 헌정사 유례 없어\" · 윤 \"거대 야당이 국회 지배…취임 초부터 국정 발목\" · 윤석열 최후진술서 \"계엄, 야당 때문…국민 깨우기 위한 것\" 이가혁 앵커 (gawang@jtbc.co.kr);백다혜 아나운서 (baek.dahye@jtbc.co.kr) [핫클릭] ▶ \"725만원 J-1 비자로 미국 갔더니 정화조 청소만\" ▶ 통일교 로비 키맨 \"내 역할은 국회의원 100명을..\" ▶ \"차라리 태어나지 말 걸\"…전두환 손자의 기록들 ▶ 부부가 연봉 10억…김범석 동생, 쿠팡 청문회 카드로 ▶ '보좌진 단톡' 공개에..\"김병기 아내가 몰래\" 법적 공방 가나 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 윤 전 대통령에게 징역 10년이 구형됐다니…",
        "content": "이웃님들, 어제 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 하나 있었는데요. 바로 윤석열 전 대통령에게 징역 10년이 구형됐다는 거예요. 아니, 대통령이었던 분께 이런 일이 생기다니, 정말 믿기지가 않더라고요. 저는 이 소식을 듣고 얼마나 충격받았는지 몰라요. 마치 드라마 같은 이야기 아닌가요? 특검팀에서는 윤 전 대통령이 체포 영장 집행을 저지하고, 계엄 관련 국무회의 심의·의결권을 침해했다는 등의 혐의로 징역 10년을 선고해 달라고 요청했거든요. 이게 다 무슨 말인지, 왜 이런 상황까지 오게 된 건지, 우리 같이 차근차근 알아보도록 해요. 이 복잡한 이야기, 제가 최대한 쉽고 재미있게 풀어드릴 테니 걱정 마세요!"
      },
      {
        "title": "윤 전 대통령 '징역 10년' 구형… 그 죄목들이 대체 뭐길래?",
        "content": "여러분, '구형'이라는 말, 들어보셨죠? 이건 검찰이나 특별검사팀이 법원에 '이 피고인에게 이런 형벌을 내려달라'고 요청하는 것을 말해요. 그러니까 아직 최종적인 판결은 아니지만, 그만큼 죄가 무겁다고 판단했다는 뜻이겠죠. 이번 윤 전 대통령 사건에서 특검팀이 제시한 혐의는 크게 세 가지로 나눠볼 수 있어요. 첫째는 '체포영장 집행 저지' 혐의로, 여기에 징역 5년을 구형했고요. 이건 마치 누군가를 붙잡으려 하는데, 그 사람이 자꾸 도망가거나 저항해서 잡기 어렵게 만든 경우라고 생각하면 쉬울 것 같아요. 두 번째는 '계엄 관련 국무위원 심의·의결권 침해' 혐의로 징역 3년을 구형했어요. 이건 중요한 결정을 내릴 때, 정해진 절차를 따르지 않고 마음대로 하려고 했다는 건데요. 마치 반장 선거에서 아무나 투표권을 주지 않고 정해진 학생들만 하게 하는 것처럼, 꼭 필요한 사람들의 의견을 무시했다는 뉘앙스인 거죠. 마지막으로는 '사후 계엄 선포문 작성 및 임의 폐기' 혐의로 징역 2년을 구형했답니다. 이건 나중에 '이런 일이 있었으니 계엄을 선포했다'고 문서를 만들었다가, 마음에 안 든다고 함부로 없애버린 셈인데요. 어떻게 보면 일을 처리할 때 너무 제멋대로 했다는 느낌을 지울 수가 없어요. 이렇게 세 가지 혐의를 합쳐서 총 징역 10년이라는 무거운 형벌을 구형한 것이죠. 정말 사안이 심각하다는 것을 보여주는 것 같아요."
      },
      {
        "title": "변호인 측의 항변, '계엄은 야당의 횡포 때문'이었다?",
        "content": "그런데 말이죠, 윤 전 대통령 측에서는 억울하다는 입장이에요. 변호인단은 '심각한 민주당의 횡포를 알리는 메시지였다'라고 주장했거든요. 마치 우리가 누군가에게 강제로 끌려가려 하는데, 너무 억울해서 '이건 잘못됐다!'라고 소리치는 상황과 비슷할까요? 변호인 측에서는 윤 전 대통령이 당시 거대 야당이 국회를 지배하면서 취임 초부터 국정 운영에 발목을 잡고, 국민들의 뜻을 제대로 펼치기 어려운 상황이었다고 항변했어요. 그래서 계엄이라는 비상 상황까지 고려하게 되었다는 거죠. 마치 숨 막히는 상황에서 벗어나기 위해 극단적인 선택을 할 수밖에 없었다는 식으로 이야기하는 것 같아요. 윤 전 대통령 본인도 최후진술에서 '내란 사건과 떼기 어려운 사건'이라고 언급하며, '계엄, 야당 때문… 국민들 깨우기 위한 것'이었다고 말했는데요. '제왕적 대통령은 없다'며 자신은 그저 국민을 위한 선택을 했을 뿐이라고 강조했습니다. 또한, '거대 야당이 지배하는 국회, 헌정사 유례 없는 상황'이라고 힘주어 말하며, 자신에게 씌워진 혐의들이 억울하다는 입장을 분명히 했습니다. 정말 양측의 입장이 첨예하게 대립하고 있어서, 누가 옳은 건지 일반 시민으로서 판단하기가 참 어려운 것 같아요."
      },
      {
        "title": "체포 방해? 국무위원 침해?… 헷갈리는 용어, 쉽게 풀었어요!",
        "content": "이런 복잡한 법률 용어 때문에 머리가 지끈거리시는 분들 많으시죠? 제가 한번 쉽게 풀어드릴게요! 먼저 '체포영장 집행 저지'라는 건요, 쉽게 말해 누군가를 법에 따라 잡으려고 하는데, 그 사람이 '절대 안 돼!'라면서 온갖 방법을 동원해서 잡지 못하게 방해하는 거예요. 만약 제가 도둑을 잡으려고 하는데, 도둑이 막 도망가고 물건을 던지고 해서 잡기 힘들게 만든다면, 그게 바로 체포 방해가 될 수 있겠죠. 다음으로 '계엄 관련 국무위원 심의·의결권 침해'는요, '계엄'은 나라가 매우 위급한 상황일 때 대통령이 내리는 특별 조치이고, '국무위원'은 대통령을 도와 나라 살림을 꾸려나가는 각 부처 장관님들이라고 생각하면 돼요. '심의·의결권'은 어떤 중요한 결정을 할 때, 의견을 내고 투표할 권리를 말하고요. 그러니까, 이 혐의는 계엄이라는 아주 중요한 결정을 내릴 때, 장관님들이 제대로 된 의견을 내거나 투표할 기회를 빼앗고, 대통령 마음대로 결정했다는 뜻이 되는 거죠. 마치 학급 회장 선거에서 반장만 투표권을 주고 다른 친구들은 입도 뻥긋 못하게 한 것처럼요. 마지막으로 '사후 계엄 선포문 작성 및 임의 폐기'는요, 위급한 상황을 해결하기 위해 계엄을 선포했다는 내용의 글을 나중에 만들었다가, 그냥 '아, 이거 없애버리자!' 하고 제멋대로 없애버린 것을 말해요. 이렇게 어려운 내용들도 조금 풀어서 생각해보니 조금은 이해가 되시죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 윤 전 대통령 구형 소식을 듣고, 한동안 멍했어요. 뉴스에서만 보던 일들이 현실에서 이렇게 벌어지고 있다는 게 믿기지 않더라고요. 저는 이번 사건을 보면서, 우리 사회가 얼마나 복잡하고 어려운 문제들로 얽혀 있는지 다시 한번 느꼈어요. 물론 법적인 판단은 재판부에서 하겠지만, 저 같은 일반 시민의 입장에서는 도대체 뭐가 진실이고, 누가 옳은 건지 판단하기가 참 어렵더라고요. 앞으로 제가 이런 뉴스를 접할 때, 단순히 자극적인 헤드라인만 보지 않고, 좀 더 깊이 있게 알아보는 습관을 가져야겠다고 생각했어요. 또, 이렇게 어려운 내용들도 우리 이웃님들과 함께 이야기 나누면서 서로의 생각을 공유하는 것이 얼마나 중요한지도 새삼 깨달았고요. 여러분도 혹시 이번 사건에 대해 다른 의견이나 궁금한 점이 있으시면 언제든지 댓글로 남겨주세요! 함께 이야기 나누면서 더 나은 정보와 지혜를 얻어갔으면 좋겠어요. 우리 모두 관심 갖고, 더 건강한 사회를 만들어가자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n24546?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#대통령",
      "#계엄령",
      "#특검",
      "#징역10년",
      "#법원",
      "#정치뉴스",
      "#최후진술"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"통일교 시설 간 적 있지만 한학자 1대1로 만난 적 없다\"",
    "newTitle": "통일교 시설 방문, 한학자 총재 1대1 만남? 나경원 의원 솔직 해명!",
    "article": "나경원 국민의힘 의원이 \"통일교 시설에는 간 적 있다\"면서도 \"한학자 총재와는 개인적으로 차 한 잔 마신 적도 없다\"고 밝혔습니다. 오늘(26일) 'kbc 박영환의 1시 1번지'에 출연한 나 의원은 여권에서 주장하는 통일교와의 연관성에 대해 \"어이없다\"며 선을 그었습니다. 나 의원은 2020년 낙선 후 통일교 시설에 간 적 있다고 밝혔는데요. 나 의원은 \"천정궁인지 뭔지 모르겠는데 야인 시절 여러 명이 같이 가서 시설 한 번 보고 온 게 다다\"라고 강조했습니다. 그러면서 시설에서 한학자 총재는 만난 적도 없다고 덧붙였습니다. 통일교 관련 행사에 대해서는 언론사 기자들을 통해서 참석 요청들이 와 몇 번 갔었다고 밝혔는데요. 나 의원은 \"정확하게 모르겠다\"며 \"외통위원장 때 갔었던 기억이 있고 원내대표 때도 가지 않았을까 생각한다\"며 \"그런 행사장에서 (한학자 총재를) 먼발치에선가 본 적은 있는 것 같다\"고 했습니다. 그러면서도 \"개인적으로 일대일로 차를 마신 적은 단 한 번도 없다\"고 거듭 강조했습니다. 통일교 특검에 대해서는 \"빨리 했으면 좋겠다\"며 \"말만 하고 시간 끌고 피하지 말고 빨리 특검을 해서 관련된 것을 명명백백하게 밝혀야 한다\"고 촉구했습니다. 그러면서 자신의 연루 의혹에 대해서는 \"저한테 무슨 문제가 있다면 특검이 100번도 더 털었을 것\"이라며 강하게 부인했습니다. 최종혁 기자 (storist@jtbc.co.kr) [핫클릭] ▶ \"725만원 J-1 비자로 미국 갔더니 정화조 청소만\" ▶ 통일교 로비 키맨 \"내 역할은 국회의원 100명을..\" ▶ \"차라리 태어나지 말 걸\"…전두환 손자의 기록들 ▶ 부부가 연봉 10억…김범석 동생, 쿠팡 청문회 카드로 ▶ '보좌진 단톡' 공개에..\"김병기 아내가 몰래\" 법적 공방 가나 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 나경원 의원, 통일교 관련 의혹에 입 열다!",
        "content": "안녕하세요, 이웃님들! 오늘 아침에 인터넷을 보다가 깜짝 놀랄 만한 뉴스를 접했거든요. 바로 국민의힘 나경원 의원님 관련 소식이었는데, 좀 민감한 내용이라 조심스럽긴 해도 이웃님들이 궁금해하실 것 같아서 이렇게 제가 아는 선에서 최대한 쉽게 풀어드리려고 해요. 혹시 다들 뉴스 보셨어요? 나경원 의원님이 통일교 관련 의혹에 대해 입을 여셨다고 하는데, '통일교 시설에는 간 적 있지만 한학자 총재와는 개인적으로 차 한 잔 마신 적도 없다'고 딱 잘라 말씀하셨대요. 세상에... 괜히 추측만 무성했던 의혹들에 대해 직접 해명하시니 그 진실이 뭔지, 또 이게 왜 이렇게 큰 이슈가 되는 건지 궁금하지 않으세요? 오늘 저랑 같이 그 뒷이야기를 차근차근 파헤쳐 보자고요. 제 생각엔 이게 단순한 정치적인 공방을 넘어서, 우리가 한번쯤 생각해 볼 만한 지점들이 있는 것 같더라고요."
      },
      {
        "title": "나경원 의원, '통일교 시설 방문' 그 진실은? 야인 시절 이야기",
        "content": "일단 나경원 의원님이 '통일교 시설에 간 적 있다'고 밝히신 부분부터 좀 자세히 들여다볼게요. 이게 언제쯤이냐면, 2020년에 낙선하신 후에 일이라고 해요. 당시 상황을 '야인 시절'이라고 표현하셨는데, 이게 우리가 생각하는 '개인적인 친분'과는 전혀 다르다고 강조하셨거든요. '천정궁인지 뭔지 모르겠는데, 여러 명이 같이 가서 시설 한 번 보고 온 게 전부'라고 하시면서, 그때도 한학자 총재는 전혀 만난 적이 없다고 분명히 선을 그으셨어요. 솔직히 '통일교 시설에 갔다'는 말만 들으면 오해가 생길 수도 있잖아요? 하지만 의원님의 설명을 들어보면, 마치 어느 유명 관광지에 단체로 답사를 간 것처럼, 개인적인 관계나 의도가 전혀 없었다는 점을 강조하고 싶으신 것 같아요. 저도 예전에 친구들이랑 유명 사찰에 갔다가 그냥 둘러보기만 하고 온 적이 있는데, 그런 것처럼 딱 그 정도의 방문이었다고 이해하면 되지 않을까 싶어요. 그냥 '그랬구나' 하고 넘길 수도 있는 일을 왜 이렇게까지 해명하시는 걸까요? 그만큼 이 문제가 민감하고, 또 오해를 풀고 싶으셨던 마음이 크셨던 것 같아요."
      },
      {
        "title": "통일교 행사 참석, '먼발치'에서 본 한학자 총재? 그날의 진실은",
        "content": "이번에는 통일교 관련 행사 참석에 대한 나경원 의원님의 이야기를 좀 더 자세히 들어볼까요? 의원님 말씀에 따르면, 통일교 관련 행사에 참석 요청이 몇 번 있었고, 주로 언론사 기자들을 통해서 그런 초청을 받았다고 해요. '정확하게는 잘 모르겠다'고 하시면서도, 외교통일위원장 때나 원내대표 때쯤 행사에 갔었던 기억이 있다고 덧붙이셨어요. 아마 저희 같은 일반인들은 잘 모르겠지만, 정치인들은 다양한 행사 초청을 받을 일이 많잖아요. 그런데 중요한 건, 그런 행사장에서 '개인적으로 일대일로 차를 마신 적은 단 한 번도 없다'고 거듭 강조하신 부분이에요. '먼발치에서 혹시 본 적은 있을지 몰라도, 직접 대화를 나누거나 개인적인 만남은 절대 없었다'는 뜻이죠. 이게 마치 저희가 큰 행사에 갔을 때, 유명인사들을 멀리서 지켜보는 것과 비슷한 느낌일 수도 있겠다는 생각이 들어요. 물론 공식적인 자리에서의 모습이겠지만, 그래도 '개인적인 만남'과는 차원이 다르다는 점을 명확히 하신 것 같아요. 괜히 엮일까 봐, 또 자신의 정치적인 이미지에 흠집이 날까 봐 얼마나 신경 쓰셨을지 짐작이 가더라고요."
      },
      {
        "title": "통일교 특검, '빨리 했으면 좋겠다'는 나경원 의원! 그 이유는?",
        "content": "이번 뉴스에서 또 하나 주목할 만한 점은, 나경원 의원님이 '통일교 특검'에 대해 강하게 촉구하셨다는 거예요. '빨리 했으면 좋겠다. 말만 하고 시간 끌지 말고, 빨리 특검해서 모든 걸 명명백백하게 밝혀야 한다'고 목소리를 높이셨는데요. 이게 단순히 상대방을 공격하는 의미를 넘어서, 자신에게 씌워진 의혹을 하루빨리 해소하고 싶다는 강력한 의지를 보여주는 것 같아요. 실제로 의원님은 '저한테 무슨 문제가 있다면 특검이 100번도 더 털었을 것'이라며 자신의 결백을 강하게 주장하셨거든요. 만약 정말로 통일교와 관련된 어떠한 불법적인 관계나 부정한 거래가 있었다면, 특검을 통해 오히려 더 철저하게 조사받고 억울함을 풀고 싶으신 마음이 아닐까 싶어요. 특검이라는 게 한번 시작되면 모든 걸 낱낱이 파헤치는 거잖아요. 그러니까 오히려 자신 있는 사람일수록 '어서 빨리 조사하자!'고 말할 수 있는 거겠죠. 정말 답답하고 억울한 심정이 느껴지지 않으세요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '통일교 관련' 태도는?",
        "content": "오늘 나경원 의원님 관련 뉴스를 보면서, 정치인들이 얼마나 많은 의혹과 루머에 시달리는지 다시 한번 느끼게 되었어요. 특히 이렇게 민감한 이슈는 말 한마디에 천 냥 빚을 질 수도 있고, 또 억울한 누명을 쓸 수도 있다는 걸 새삼 깨달았답니다. 물론 정치적인 판단이나 신념은 각자의 몫이지만, 오늘 의원님의 해명을 들으면서 '섣부른 판단은 금물'이라는 걸 다시 한번 다짐하게 되었어요. 앞으로 저도 어떤 뉴스를 접하든, 좀 더 신중하게 사실관계를 파악하고, 다양한 측면에서 바라보는 연습을 해야겠다는 생각이 들더라고요. 솔직히 처음에는 '통일교'라는 단어 때문에 좀 어렵게 느껴졌는데, 오늘 의원님의 이야기를 들으면서 '사실은 간단한데, 괜히 복잡하게 꼬이는 경우도 많구나' 싶기도 하고요. 앞으로 저의 '통일교 관련' 생각은 좀 더 객관적인 사실에 기반해서, 섣부른 추측은 자제하는 방향으로 나아가려고 합니다. 이웃님들도 혹시 비슷한 의혹에 휩싸이게 된다면, 오늘 나경원 의원님처럼 당당하게 자신의 입장을 밝히고 오해를 푸는 게 중요하다는 점, 꼭 기억해 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n13497?mid=n1006",
    "hashTag": [
      "#나경원",
      "#통일교",
      "#통일교의혹",
      "#정치뉴스",
      "#국회의원",
      "#특검",
      "#사실확인",
      "#정치이야기"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁, 영하 13도에 형광 미화복 입고 가로 청소…\"민생 더 꼼꼼히\"",
    "newTitle": "영하 13도 가로 청소, 왜? 장동혁 대표 민생 행보 집중 분석!",
    "article": "[the300] [서울=뉴시스] 정병혁 기자 = 장동혁 국민의힘 대표가 26일 서울 도봉구 도봉산길 인근에서 열린 국민의힘 약자와의동행위원회 봉사활동 일환으로 가로청소를 하고 있다. 2025.12.26. jhope@newsis.com /사진=정병혁 올겨울 최강 한파가 찾아온 26일 장동혁 국민의힘 대표가 환경공무원들과 함께 가로 청소에 나섰다. 형광 미화복을 입고 현장 간담회까지 가진 장 대표는 \"민생을 더 꼼꼼히 살피겠다\"며 당 '약자와의 동행위원회'를 '함께하는 위원회'로 개편하겠다고 밝혔다. 장 대표와 김민수·양향자 국민의힘 최고위원, 김재섭·박성훈·서천호·신동욱·우재준·조지연 의원 등은 이날 아침 7시부터 서울 도봉구 자원순환센터를 찾아 약 2㎞ 구간의 가로 청소에 나섰다. 환경공무원들과 함께 형광 미화복, 하얀 헬멧을 착용한 장 대표는 빗자루를 들고 거리 낙엽과 쓰레기를 쓸어 담았다. 올겨울 최강 한파가 닥친 가운데 이날 아침 서울 도봉 기온은 영하 13도를 기록했다. 쓰레기더미를 쓰레기차에 싣는 장 대표는 추위에 얼굴이 빨개진 채 연신 입김을 내뿜었다. 약 1시간 가까이 봉사 활동을 진행한 장 대표는 환경공무원들과 함께 삼계탕으로 아침 식사를 하며 간담회를 가졌다. 이날 조찬 간담회를 마친 장 대표는 당 약자와의 동행위원회를 '함께하는 위원회'로 개편하고 전국 당협에 상설위원회로 두겠다고 밝혔다. 장 대표는 \"추운 날씨에 시민의 깨끗한 삶을 위해 노력하는 현장을 경험했다\"며 \"보이지 않는 곳에서 늘 열심히 노력하는 분들이 계신다는 것에 감사하다\"고 말했다. 그러면서 \"더 낮은 곳에서 어려운 분들을 살필 수 있도록 '약자와의동행위원회'를 '함께하는 위원회'로 개편하겠다\"며 \"254개 당협에 함께하는 위원회를 상설위원회로 두도록 해서 더 낮은 곳에서 민생을 꼼꼼히 살피도록 하겠다\"고 했다. [서울=뉴시스] 정병혁 기자 = 장동혁 국민의힘 대표가 26일 서울 도봉구 도봉산길 인근에서 열린 국민의힘 약자와의동행위원회 봉사활동을 마친 뒤 도봉구자원순환센터 관계자들과 간담회를 갖고 있다. 2025.12.26. jhope@newsis.com /사진=정병혁 이날 환경공무원들과 현장 간담회 및 봉사활동에 나선 장 대표는 연말까지 민생 현장에 집중하겠다는 각오를 보이고 있다. 장 대표는 오는 29일 전남 무안에서 현장최고위원회의를 개최한 뒤 '12·29 무안공항 제주항공 여객기 참사' 1주기 추모행사에 참석한다. 이후 전남 해남에서 전력·에너지 관련 현안 점검 등에 나설 계획이다. 이후 오는 30일에도 전북 새만금 지역 등을 찾아 호남 지역에 진정성을 보이기 위해 노력하겠단 입장이다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · MC몽, 차가원 회장과 '120억 불륜설' 반박…\"카톡 조작\" · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · \"쿠팡, 선 넘었다\"…성탄절 '오후 4시' 대통령실 무슨일이 · 48년 된 아파트, 41억에 팔렸다...\"이유 있었네\" 잠실5단지 재건축 본궤도 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이 추위에 가로 청소를요? 🥶",
        "content": "여러분, 안녕하세요! 요즘 날씨 진짜 미쳤죠? 오늘 아침 뉴스 보셨어요? 세상에, 무려 영하 13도라는 살벌한 추위에 장동혁 국민의힘 대표님이 형광 미화복을 입고 가로 청소에 나섰다는 소식이더라구요. 아니, 도대체 왜 이런 날씨에 직접 거리를 쓸고 계셨던 걸까요? 그냥 보기만 해도 손이 꽁꽁 얼어붙을 것 같은데 말이죠. 상상만 해도 오들오들 떨리네요. 제가 뉴스를 보면서 '이게 대체 무슨 상황이지?' 싶어서 곰곰이 생각해 봤어요. 단순히 보여주기식 퍼포먼스일지, 아니면 뭔가 더 깊은 뜻이 있는 건지… 궁금하신 분들 많으시죠? 그래서 오늘은 이 소식을 가지고 여러분과 함께 좀 더 깊이 파헤쳐 보고, 우리가 이걸 보면서 뭘 느낄 수 있는지, 또 앞으로 우리 삶에 어떤 영향을 미칠지 같이 이야기 나눠보려고 해요. 그냥 흘려들을 뉴스가 아니라는 생각이 들었거든요!"
      },
      {
        "title": "혹한 속 '민생' 챙기는 장동혁 대표, 그 이유는?",
        "content": "아니, 도대체 왜 이렇게 추운 날, 그것도 가로 청소라는 궂은일을 직접 하신 건지 궁금하시죠? 기사 내용을 찬찬히 살펴보니, 이건 그냥 개인적인 봉사활동이 아니라 '약자와의 동행 위원회'라는 당의 중요한 활동의 일환으로 진행된 거더라고요. '약자와의 동행 위원회'라고 하면 뭔가 조금 딱딱하게 느껴질 수도 있는데, 이게 바로 우리 사회의 어려운 분들, 소외된 분들의 삶을 더 가까이에서 살피고 돕겠다는 뜻에서 만들어진 위원회래요. 장동혁 대표님은 이번 가로 청소를 통해 '민생'을 더 꼼꼼하게 살피겠다고 하셨는데, 이게 바로 그 핵심인 거죠. 마치 우리가 집안 청소를 할 때 구석구석 먼지 하나 없이 깨끗하게 하려는 것처럼, 우리 사회의 보이지 않는 곳, 힘든 곳까지 직접 가서 살펴보겠다는 의지의 표현이라고 볼 수 있어요. 그래서 오늘처럼 이렇게 혹독한 날씨에 직접 현장에 나가서, 거리 청소를 하시는 환경공무원분들의 노고를 몸소 체험하고, 또 그분들의 이야기도 직접 들어보는 시간을 가지셨던 거랍니다. 정말 '민생'이라는 단어가 그냥 나오는 게 아니라는 걸 보여주신 것 같아요."
      },
      {
        "title": "형광 미화복으로 '보이지 않는 노력'에 감사함을 전하다",
        "content": "솔직히 말하면, 저도 이런 봉사활동 소식을 들으면 '와, 대단하다!' 하면서도 한편으로는 '진짜 저렇게까지 해야 하나?' 하는 생각이 들 때도 있었거든요. 그런데 이번 장동혁 대표님의 가로 청소 모습은 좀 다르게 다가왔어요. 기사 사진을 보면, 장 대표님이 형광색 미화복을 입고 빗자루를 들고 열심히 쓰레기를 치우고 계신 모습이 담겨 있잖아요. 그냥 멋있어 보이려고 한 게 아니라, 직접 그분들이 입는 옷을 입고, 그분들이 하는 일을 직접 해보면서 그들의 노고를, 그리고 우리가 무심코 지나쳤던 '보이지 않는 노력'에 대한 깊은 감사함을 표현하고 싶으셨던 게 아닐까 싶어요. 우리가 매일 아침 깨끗한 거리를 걸을 수 있는 게 다 이런 환경공무원분들 덕분인데, 사실 그런 분들의 존재를 얼마나 깊이 생각하고 살아가는지 되돌아보게 되더라고요. 추운 날씨에 덜덜 떨면서도 묵묵히 자신의 일을 하시는 그분들의 땀방울을 직접 보신 장 대표님은 아마도 더 많은 것을 느끼셨을 거예요. 이렇게 직접 경험하고 느끼는 것이야말로 진정한 '민생'을 이해하는 첫걸음이 아닐까 하는 생각이 들어요."
      },
      {
        "title": "당 '약자와의 동행 위원회', '함께하는 위원회'로 재탄생!",
        "content": "이번 봉사활동과 함께 발표된 또 하나의 중요한 소식이 있어요. 바로 당의 '약자와의 동행 위원회'가 '함께하는 위원회'로 개편된다는 건데요. 이게 단순히 이름만 바뀌는 게 아니에요! '함께하는 위원회'라는 이름처럼, 전국 254개 당협에 이 위원회를 '상설위원회'로 만들어서, 더 많은 곳에서, 더 자주, 우리 사회의 어려운 분들과 '함께'하는 활동을 이어가겠다는 의지를 보여주는 거랍니다. 이게 왜 중요하냐면요, 이전에는 특정 시기에만 집중적으로 이루어지던 활동이 이제는 전국 곳곳에서 꾸준히, 그리고 더 많은 당원들이 참여하면서 진행될 수 있다는 뜻이거든요. 예를 들어, 우리 동네에도 어려운 이웃이 있다면, 이제는 '함께하는 위원회'를 통해 더 쉽게 도움을 주고받을 수 있는 창구가 마련될 수 있다는 거죠. 특히 '더 낮은 곳에서 민생을 꼼꼼히 살피겠다'는 장 대표님의 말씀처럼, 정말 도움이 필요한 곳에 실질적인 지원과 관심을 기울이겠다는 다짐이라고 할 수 있어요. 앞으로 이 '함께하는 위원회'가 어떻게 운영될지, 우리에게 어떤 긍정적인 변화를 가져다줄지 정말 기대되네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 소식을 듣고 제 마음도 참 따뜻해졌어요. 영하 13도의 혹한 속에서 직접 거리 청소에 나선 장동혁 대표님의 모습에서 진심이 느껴졌거든요. 그냥 보여주기식이 아니라, 정말 우리 사회의 보이지 않는 곳에서 묵묵히 일하시는 분들의 노고를 직접 체험하고, 그들의 어려움을 함께 나누려는 진정성이 느껴졌어요. '약자와의 동행 위원회'가 '함께하는 위원회'로 개편된다는 소식도 너무 반가웠어요. 앞으로 전국 곳곳에서 더 많은 사람들이 '함께'하며 어려운 이웃들에게 실질적인 도움을 줄 수 있다는 희망이 보이더라고요. 저도 이번 기회에 우리 주변의 어려운 이웃들에게 어떤 도움을 줄 수 있을지, 그리고 '함께하는 위원회' 같은 활동에 어떻게 참여할 수 있을지 좀 더 관심을 가져야겠다고 다짐했어요. 여러분도 혹시 주변에 도움이 필요한 분은 없는지 한번 둘러보시는 건 어떨까요? 작은 관심과 행동이 세상을 더 따뜻하게 만들 수 있다고 믿어요. 우리 모두 '함께' 살아가는 사회를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n11877?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#약자와의동행위원회",
      "#민생",
      "#함께하는위원회",
      "#봉사활동",
      "#혹한",
      "#정치"
    ]
  },
  {
    "type": "pol",
    "title": "\"사모님 쓴 게 270\"…김병기 부인 '업추비 의혹' 녹취",
    "newTitle": "업무추진비 사적 유용 의혹, 알고 보면 별거 아니라고요?",
    "article": "[앵커] 민주당 김병기 원내대표를 향한 폭로가 이어지고 있습니다. 이번엔 부인이 구의회 업무추진비를 사적으로 유용했단 의혹이 제기됐습니다. 김 원내대표 측은 이미 수사기관이 무혐의로 끝낸 일이라며 반박했습니다. 조보경 기자가 보도합니다. [기자] [ 7월 12일부터 사모님이 쓴 게 8월 26일까지더라고요. 전부 하니까 제가 쓴 게 118만 원 사모님이 쓴 게 270 정도] 2022년 8월, 당시 김병기 의원실 비서관과 조모 동작구의회 부의장의 통화입니다. [당시 김병기 의원실 비서관 : 누가 물어보면 나 요즘 여의도 좀 자주가. 그럼 되죠.] [당시 동작구의회 부의장 : 아이 그럼요. 그거는 할 수 있는데 CCTV에 그 자료가 남아 있으면 빼도 박도 못하잖아요. (CCTV에) 사모님이 결제하는 게 나오면 모양이 좀 우습잖아.] 조 부의장이 말하는 '사모님'은 동작구가 지역구인 김의원의 배우자. 김 의원 배우자가 구의회 업무추진비 카드를 사적으로 썼다는 의혹이 일자, 어떻게 무마할까 논의하는 내용입니다. 김 의원의 배우자 또한 비슷한 시기 비서관과의 통화에서 식사 인원 수 등을 어떻게 정리할지 상의하는 녹취도 나왔습니다. [김병기 의원 배우자 : 그 인원수 있잖아요. 그것도 좀 중요하지 않을까. 다 생각이 안 난다. 그렇게 얘기할 수는 없을 거 아니에요 000(부의장) 저기도.] 해고된 보좌진들이 악의적 폭로를 하고 있단 입장인 김 원내대표측은 업무추진비 유용 의혹은 수사기관에서 이미 모두 수사해 2024년 4월 혐의없음으로 종결된 사안이라고 반박했습니다. 동작경찰서는 김 의원 부부가 동작구의회 부의장 법인카드를 사적 유용했다는 의혹에 대해 지난해 내사 종결한 바 있습니다. 이에 대해 전 보좌진 측은 \"당시 수사가 제대로 이뤄지지 않았다\"고 재반박했습니다. [영상취재 박재현 이지수 영상편집 최다희 영상디자인 봉아연 김현주] 조보경 기자 (cho.bokyung@jtbc.co.kr) [핫클릭] ▶ \"725만원 J-1 비자로 미국 갔더니 정화조 청소만\" ▶ 통일교 로비 키맨 \"내 역할은 국회의원 100명을..\" ▶ \"차라리 태어나지 말 걸\"…전두환 손자의 기록들 ▶ 부부가 연봉 10억…김범석 동생, 쿠팡 청문회 카드로 ▶ '보좌진 단톡' 공개에..\"김병기 아내가 몰래\" 법적 공방 가나 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 뉴스 보셨어요? 이거 완전 난리 난 줄 알았잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보다가 정말 깜짝 놀랐잖아요. 저희 동네 구의원님 관련해서 좀 충격적인 소식이 나왔더라고요. 아니, 배우자분이 구의회 업무추진비를 썼다는 의혹이 터졌는데, 이게 뭐 거의 무슨 대단한 사건처럼 번지길래 '어머나, 이게 무슨 일이지?' 싶었죠. 특히 '사모님 쓴 게 270' 뭐 이런 단어가 나오길래, 처음엔 저도 모르게 '세상에, 얼마나 많이 쓴 거야?' 하고 걱정했거든요. 다들 어떻게 생각하세요? 저만 놀란 거 아니죠? 솔직히 이런 뉴스 나오면 괜히 우리 동네 이미지가 안 좋아질까 봐 걱정되는 마음도 좀 들고요. 근데 말이죠, 더 자세히 기사를 살펴보니 뭔가 오해가 있었던 건 아닐까 하는 생각도 들더라고요. 그래서 오늘은 이 복잡하고 어려운 '업무추진비'라는 게 도대체 뭔지, 그리고 이번 사건은 어떻게 봐야 할지, 제가 아는 선에서 싹 다 풀어드릴게요!"
      },
      {
        "title": "도대체 '업무추진비'가 뭐길래 이렇게 민감한 걸까요?",
        "content": "자, 일단 우리가 '업무추진비'라는 말은 많이 들어봤는데, 정확히 그게 뭔지 아시는 분 계신가요? 쉽게 말해, 공무원이나 지방의원들이 업무를 하면서 필요한 경비를 쓸 수 있도록 나라에서 주는 돈이에요. 예를 들어, 지역 주민들을 만나서 이런저런 의견을 듣거나, 다른 기관과 협력해서 사업을 추진해야 할 때, 격려 차원에서 직원들과 식사를 하거나, 관련 행사 비용을 치러야 할 때가 있잖아요? 이럴 때 개인 돈으로 다 부담하면 너무 힘들잖아요. 그래서 나라에서 '이런 업무를 잘 하세요!'라고 지원해주는 돈이 바로 업무추진비랍니다. 그런데 이게 말이죠, 워낙 사용 범위가 넓다 보니 개인적으로 쓰기 쉬운 유혹도 꽤 있나 봐요. 그래서 '업무추진비'라는 단어만 나와도 사람들이 '혹시 개인적으로 쓴 거 아니야?' 하고 민감하게 반응하는 이유가 바로 여기에 있는 거랍니다. 투명하고 공정하게 쓰이는 게 정말 중요한 부분이죠. 괜히 의혹이 생기면 주민들의 신뢰를 잃을 수도 있고요. 그래서 항상 누가, 언제, 어디에, 무엇을 위해 썼는지 꼼꼼하게 기록하고 공개하는 게 중요하답니다."
      },
      {
        "title": "이번 '김병기 의원 부인 업추비 의혹', 실제 내용은 어떨까?",
        "content": "그래서 이번 '김병기 의원 부인 업무추진비 의혹' 사태를 좀 더 자세히 들여다볼게요. 기사 내용을 보면, 당시 의원실 비서관과 구의회 부의장 간의 통화 녹취가 나왔다고 해요. 여기서 '사모님'이 쓴 금액이 270만 원 정도 된다는 이야기가 나오죠. 그리고 CCTV에 사모님이 결제하는 모습이 나오면 곤란하다는 식의 대화도 있고요. 솔직히 이 녹취만 들으면 '와, 진짜 개인적으로 쓴 거 아니야?' 하고 오해하기 딱 좋죠. 하지만 여기서 중요한 점! 김병기 의원 측에서는 이미 이 사안에 대해 경찰 수사가 있었고, 2024년 4월에 '혐의없음'으로 종결된 사건이라고 반박하고 있대요. 이게 무슨 말이냐면, 경찰에서 이미 조사를 다 해봤는데, 문제가 없다고 판단했다는 거죠. 물론 전 보좌진 측에서는 '수사가 제대로 이루어지지 않았다'고 재반박하면서 진실 공방이 계속되고 있긴 해요. 하지만 핵심은, 이미 한번은 법적인 판단을 거쳐 무혐의 처분이 내려진 사안이라는 점이에요. 물론, 억울하게 누명을 썼을 수도 있고, 아니면 정말 제대로 조사가 안 된 걸 수도 있고요. 하지만 우리가 뉴스를 볼 때는 이렇게 양측의 입장을 모두 들어보고, 결정적인 증거가 나오기 전까지는 섣불리 판단하지 않는 게 중요하겠죠?"
      },
      {
        "title": "혹시 우리도 모르게 업무추진비 오해할 만한 상황?",
        "content": "자, 그럼 우리 이웃님들은 어떠신가요? 혹시 '이거 업무추진비로 써도 될까?' 하고 헷갈렸던 경험 있으신가요? 사실 저희 같은 일반 사람들은 업무추진비라는 걸 쓸 일이 거의 없잖아요. 하지만 공무원이나 의원님들은 정말 다양한 상황에서 업무추진비를 사용해야 하는데요. 예를 들어, 갑자기 지역 주민이 찾아와서 긴급하게 도움을 요청했는데, 그 자리에서 바로 식사를 대접해야 하는 상황이 생길 수도 있고요. 아니면 지역 발전을 위한 중요한 회의를 하는데, 참가자들의 이동 시간을 고려해서 근처에서 식사를 겸한 자리를 마련해야 할 수도 있죠. 이런 상황에서 '이거 사적인 모임 아니야?'라고 오해받을까 봐 밥 한 끼도 제대로 못 사주면, 오히려 주민들과의 소통이 더 어려워질 수도 있지 않을까요? 물론, 아까도 말씀드렸지만, 가장 중요한 건 '투명성'이에요. 어떤 목적으로, 누구와, 얼마를 썼는지 명확하게 기록하고 공개하는 것이 의혹을 없애는 가장 좋은 방법이죠. 'CCTV에 사모님이 결제하는 게 나오면 모양이 좀 우습잖아'라는 대화가 나온 걸 보면, 그분들도 이런 오해의 소지를 인지하고 있었던 것 같아요. 그러니 앞으로는 조금 더 꼼꼼하게, 투명하게 업무추진비 사용 내역을 공개하는 노력이 필요할 것 같아요. 우리도 혹시 비슷한 상황이라면, 누가 봐도 '이건 업무를 위한 거구나!' 하고 이해할 수 있도록 명확한 근거를 남기는 게 좋겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로는 이런 점들을 더 챙기면 좋겠어요!",
        "content": "솔직히 이번 뉴스를 보면서, '업무추진비'라는 게 정말 양날의 검 같다는 생각이 들었어요. 꼭 필요한 곳에 써야 하지만, 자칫하면 오해를 불러일으키기 딱 좋은 부분이잖아요. 그래서 저는 앞으로 이런 일이 또 생기지 않으려면, 몇 가지를 더 챙기면 좋겠다는 생각을 했어요. 첫째는, '투명성 강화'예요. 이미 무혐의 처분이 났다고 해도, 혹시라도 의심받을 만한 여지가 있다면, 사용 내역을 조금 더 상세하게 공개하는 거죠. 예를 들어, '누구와 함께 어떤 목적으로 식사했다'는 기록을 좀 더 자세히 남기는 거예요. 둘째는, '명확한 기준 마련'이에요. 업무추진비를 사용할 수 있는 범위와 제한에 대한 기준을 더 명확하게 만들어서, 담당자들이 헷갈리지 않도록 돕는 것도 중요할 것 같아요. 혹시라도 헷갈리는 상황이 생긴다면, 동료들과 상의해서 결정하거나, 상급 기관에 문의하는 절차를 거치는 거죠. 그리고 마지막으로, 우리 주민들도 이런 뉴스에 너무 쉽게 휩쓸리지 말고, 팩트를 먼저 확인하는 습관을 들이면 좋겠어요. 물론, 잘못된 부분은 당연히 지적해야 하지만, 억측이나 오해로 인해 억울한 사람이 생기는 건 막아야 하잖아요. 이번 일을 계기로 '업무추진비'에 대한 우리 모두의 인식이 좀 더 성숙해지길 바라며, 저도 앞으로는 이런 정보들을 꼼꼼히 챙겨보려고 합니다. 여러분은 어떻게 생각하시나요? 댓글로 여러분의 생각도 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n25280?mid=n1006",
    "hashTag": [
      "#업무추진비",
      "#김병기의원",
      "#정치",
      "#뉴스",
      "#의혹",
      "#투명성",
      "#공직자",
      "#행정"
    ]
  },
  {
    "type": "eco",
    "title": "새해 1월 '연봉 50%' 성과급 쏜다…\"부럽다\" 난리난 '이 회사'",
    "newTitle": "연봉 50% 성과급, 삼성바이오로직스 쾌거! 비결은?",
    "article": "[123rf] [헤럴드경제=김보영 기자] 창립 이래 최대 매출을 달성한 삼성바이오로직스가 올해 초과이익성과급(OPI·옛 PS)을 지급 상한선인 연봉의 50%로 책정한 것으로 알려졌다. 26일 산업계에 따르면 존 림 삼성바이오로직스 대표는 이번 주 초 임직원에게 메일을 보내 이같이 공지했다. OPI는 소속 사업부 실적이 연초에 세운 목표를 넘었을 때 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 매년 한 차례 지급하는 삼성의 대표적인 성과급 제도다. OPI 최종 확정 및 지급 시기는 내년 1월로 예상된다. 삼성바이오로직스는 지난해에 이어 올해 초에도 연봉의 50%를 성과급으로 지급한 바 있다. 이는 매년 사상 최대 실적을 갈아치우며 고속 성장을 이어가고 있는 덕분이다. 회사는 지난해 연결 기준 매출 4조5473억원, 영업이익 1조3201억원을 기록하며 역대 최대 실적과 수주 성과를 달성했다. 국내 제약·바이오 기업 가운데 연 매출 4조원을 돌파한 것은 삼성바이오로직스가 처음이다. 올해 역시 성장세가 이어지고 있다. 삼성바이오로직스는 올해 3분기 연결 기준 매출 1조6602억원, 영업이익 7288억원을 기록하며 창립 이래 최대 분기 실적을 냈다. 3분기 누적 기준 매출은 약 4조2484억원, 영업이익은 1조6911억원으로, 연간 매출 5조원 돌파가 유력시된다. 수주 실적도 역대 최대 수준이다. 올해 누적 수주액은 47억6100만달러(약 6조8190억원)로, 지난해 연간 수주액(5조4035억원) 대비 26.1% 증가했다. 미국의 관세 압박 속에서도 글로벌 대형 제약사들과 초대형 계약을 잇따라 성사시키며 글로벌 위탁개발생산(CDMO) 파트너로서 입지를 굳혔다는 평가가 나온다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해부터 '이 회사' 난리 난 이유, 혹시 보셨나요?",
        "content": "여러분, 혹시 어제 본 뉴스 중에 제일 눈에 띄었던 거 혹시 있으셨어요? 저는 진짜 깜짝 놀랐거든요! 새해 1월부터 연봉의 무려 50%나 되는 성과급을 팍팍 쏜다는 회사가 있다는데, 듣기만 해도 저절로 미소가 지어지는 거 있죠? 바로 삼성바이오로직스라는 곳인데요, 창립 이래 역대 최대 매출을 달성했다고 하더라고요. 와, 상상만 해도 얼마나 뿌듯하고 행복할까요! 제가 예전에 다니던 회사는 아무리 열심히 해도 성과급 이야기는 거의 없었던지라 이런 소식이 더욱 신기하고 부럽게 느껴졌어요. 단순한 보너스가 아니라, 정말 회사의 성장을 고스란히 직원들과 나누는 문화가 있다는 게 정말 멋지다는 생각이 들었습니다. 이 뉴스 딱 보자마자 '대체 어떤 비결이 있길래 이렇게 빵빵하게 쏘는 거지?' 싶어서 저도 모르게 기사를 정독하게 됐답니다. 이 엄청난 성과급의 주인공이 된 삼성바이오로직스, 대체 어떤 회사인지, 그리고 왜 이렇게 대박 실적을 낼 수 있었는지, 오늘 저랑 같이 낱낱이 파헤쳐 보자고요!"
      },
      {
        "title": "성과급 50%, 이게 다 얼마야? '초과이익성과급' 쉽게 알려드림!",
        "content": "아니, 근데 연봉의 50%라니, 이게 진짜 상상 초월이잖아요? 제가 언뜻 들어보니 이걸 '초과이익성과급'이라고 부르더라고요. 영어로는 OPI, 예전에는 PS라고도 불렸대요. 이게 뭐냐면요, 간단히 말해서 회사가 연초에 세웠던 목표보다 훨씬 더 잘했을 때, 그 초과 이익의 일부를 직원들에게 나눠주는 제도라고 생각하시면 돼요. 특히 삼성이라는 큰 기업에서는 이런 제도를 잘 활용해서 직원들의 동기 부여를 높인다고 하더라고요. 여기서 핵심은 '초과 이익'이에요. 그냥 회사가 잘 되는 걸 넘어서, 계획했던 것보다 훨씬 더 대박이 났을 때 가능한 거죠. 그리고 이 초과 이익의 20% 안에서, 개인 연봉의 최대 50%까지 받을 수 있다는 거예요. 와, 진짜 대단하죠? 이게 작년에도 연봉 50%를 지급했고, 올해 또 한 번 50%를 지급한다는 건, 삼성바이오로직스가 그만큼 꾸준히, 그리고 엄청나게 성장하고 있다는 증거 아닐까요? 우리나라 제약·바이오 기업 중에서 연 매출 4조 원을 넘은 게 처음이라고 하니, 정말 역사적인 기록인데, 이렇게 직원들과 함께 그 영광을 나누는 모습이 정말 인상 깊어요. 이런 제도가 있다면 정말 신나게 일할 맛 나지 않을까요?"
      },
      {
        "title": "사상 최대 실적 행진! 삼성바이오로직스, 성장 비결은 바로 이것!",
        "content": "그렇다면 대체 삼성바이오로직스는 어떻게 이렇게 승승장구할 수 있었을까요? 기사를 보니 단순히 운이 좋았던 게 아니었어요. 몇 가지 핵심적인 요인이 보이더라고요. 일단, 회사가 '위탁개발생산(CDMO)' 분야의 강자로 자리매김했다는 점이에요. 이게 뭐냐면, 다른 제약회사들이 신약을 개발하고 생산하는 걸 대신해주는 서비스거든요. 특히 올해 삼성바이오로직스는 미국 같은 까다로운 시장에서도 글로벌 대형 제약사들과 대규모 계약을 성사시키면서 '믿을 수 있는 파트너'로서의 입지를 확실히 굳혔다고 해요. 단순히 물건을 만드는 걸 넘어서, 고도의 기술력과 품질 관리 능력이 뒷받침되어야만 가능한 일이죠. 실제 수주 실적도 작년보다 무려 26.1%나 증가했다고 하니, 얼마나 많은 회사들이 이들의 서비스를 필요로 하는지 알 수 있는 대목이에요. 또한, 올해 3분기 누적 매출만 해도 이미 4조 원을 훌쩍 넘겼고, 연말에는 5조 원 돌파까지 예상될 정도로 엄청난 성장세를 이어가고 있다는 점도 주목할 만해요. 이 모든 게 탄탄한 기술력과 글로벌 시장에서의 경쟁력을 바탕으로 이루어진 결과라고 하니, 역시 '노력은 배신하지 않는다'는 말을 다시 한번 실감하게 되네요. 이런 탄탄한 실적이 바탕이 되니, 직원들에게 아낌없이 성과급을 줄 수 있는 거겠죠?"
      },
      {
        "title": "직원들도 '대박'이라고? 성과급 50%, 현실적으로 어떻게 달라질까?",
        "content": "자, 그럼 이제 가장 궁금한 점! 연봉의 50%라는 게 실제로 어느 정도의 금액일까요? 물론 개인의 연봉에 따라 천차만별이겠지만, 상상만 해도 짜릿하지 않나요? 예를 들어 연봉이 5천만 원인 직원이라면, 새해에 2천5백만 원의 성과급을 받을 수 있다는 거거든요! 와, 거의 1년 치 월급에 버금가는 금액을 덤으로 받는 셈이니, 정말이지 '대박'이라는 말이 절로 나올 수밖에 없죠. 이렇게 큰 금액의 성과급은 직원들의 사기를 엄청나게 끌어올릴 뿐만 아니라, 회사를 더욱 열심히 다녀야겠다는 동기 부여에도 큰 역할을 할 거라고 생각해요. 단순히 돈을 더 받는다는 개념을 넘어서, '내가 열심히 해서 회사가 성장했고, 그 성과를 이렇게 인정받는구나'라는 자긍심까지 느낄 수 있게 해주는 거죠. 이런 긍정적인 에너지가 다시 회사 전체의 발전으로 이어지는 선순환 구조가 만들어지는 것 같아요. 물론, 성과급을 받지 못하는 직원들도 있을 수 있겠지만, 이렇게 큰 규모의 성과급 지급은 분명 회사 전체 분위기를 밝게 만들고, '나도 내년에는 꼭 받아야지!' 하는 마음을 갖게 할 거예요. 이런 회사 문화, 정말 배우고 싶지 않으신가요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 삼성바이오로직스의 이 소식을 듣고 저도 정말 부럽다는 생각을 금할 수 없었어요. 연봉의 50%라는 어마어마한 성과급은 정말 꿈같은 이야기처럼 들리거든요. 하지만 이 뉴스를 보면서 단순히 부러워만 하기보다는, '나도 내가 속한 곳에서 더 열심히 해서 좋은 성과를 만들어내야겠다'는 다짐을 하게 되었어요. 회사의 성장과 나의 성장이 함께 갈 때, 비로소 우리 모두가 행복해질 수 있다는 걸 다시 한번 깨닫게 된 거죠. 앞으로 저는 제가 하는 일에 더욱 책임감을 가지고, 작은 성과라도 꾸준히 쌓아가려고 노력할 거예요. 그리고 혹시 여러분이 다니는 회사에도 이런 긍정적인 성과 공유 문화가 있다면, 주저하지 말고 적극적으로 참여하시길 바라요. 분명 여러분의 노력도 빛을 발할 날이 올 거라고 믿어요! 우리 모두 파이팅하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26106?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#성과급",
      "#초과이익성과급",
      "#CDMO",
      "#제약바이오",
      "#역대최대실적",
      "#연봉50%",
      "#직장인스타그램"
    ]
  },
  {
    "type": "eco",
    "title": "\"제가 당신 아들입니다. 2000억 주세요\"…확인된 자식만 100명, 정자왕의 정체는",
    "newTitle": "파벨 두로프, 100명 이상 자녀 둔 정자왕! 그의 재산 분배 이야기가 충격적인 이유",
    "article": "텔레그램 창업자 파벨 두로프 정자기증으로 낳은 자녀 100여명 보유재산 23조원 달하는 억만장자 “모든 자녀에게 공평하게 재산 배분” 머스크와 경쟁…온라인서 설전 벌여 메신저 텔레그램 창업자이자 억만장자인 러시아 출신 파벨 두로프가 정자 기증을 통해 생물학적으로 100명 이상의 자녀를 두고 있는 것으로 알려진 가운데 그가 자신의 재산을 자녀들에게 모두 공평하게 배분하겠다고 밝혀 이목이 집중되고 있다. 월스트리트저널(WSJ)은 러시아 출신 억만장자인 텔레그램 창업자 파벨 두로프가 최근 인터뷰에서 정자 기증을 통해 낳은 약 100명 이상의 생물학적 자녀들이 자신의 재산을 공평하게 분배받게 될 것이라고 밝혔다고 24일(현지시간) 보도했다. 포브스 추산 그의 재산은 약 170억 달러(약 23조원)에 달한다. 두로프가 정자 기증을 시작한 건 지난 2010년부터다. 친구의 부탁으로 정자 기증을 시작한 그는 ‘고품질 정자 부족’ 문제 해결을 위해 익명으로 정자를 기증하고 있는 것으로 알려졌다. 그는 2024년 텔레그램에 올린 글을 통해 12개 국가에서 100명 이상 자녀를 두고 있다고 공개한 바 있다. 그의 이 같은 ‘출산관’은 테슬라 최고경영자(CEO)일 일론 머스크와 일맥상통하는 측면이 있다고 WSJ은 전했다. 실제로 머스크와 두로프는 이 같은 생식을 두고 온라인 상에서 경쟁 관계를 형성하기도 했다. 그가 지난해 100명 이상의 자녀를 두고 있다고 공개하자 머스크는 “초보 수준”이라며 소셜미디어 X에 글을 올렸다. 그러자 두로프는 “잠깐, 유닛 한도를 더 늘리러 다녀올게”라며 고전 게임 스타크래프트의 밈 이미지와 ‘오버로드를 더 생산하라’라는 문구를 올려 맞받아치기도 했다. 그는 지난해 렉스 프리드먼의 팟캐스트에 출연해 “나와의 DNA가 일치한다는 사실을 증명한다면, 30년 뒤 내가 세상을 떠나고 내 재산 일부를 받을 수 있을 것”이라고 밝히기도 했다. 그는 자신의 자녀들이 서로를 찾을 수 있도록 DNA 정보를 오픈 소스화해 공개하겠다고 설명했다. 1984년 러시아에서 태어난 두로프는 교육자 부모를 뒀다. 그는 어려서부터 언어와 역사에 대해 관심을 가진 것으로 전해진다. 2006년 페이스북을 본뜬 SNS ‘VK’를 설립해 명성을 얻은 그는, ‘러사이의 마크 저커버그’라는 별명을 얻었다. 2013년 텔레그램을 창업했고, 이후 그가 창업한 VK에서는 축출됐다. 텔레그램 창업 당시 그는 개인 자금과 차입에 의존했다. 하지만 현재는 월간 활성 이용자 10억 명이 넘을 정도로 수익성 있는 기업으로 성장해 억만장자 반열에 올랐다. ▶ 세계 최악의 먹거리에 한국음식 ‘4개’...홍어는 이해하는데 나머지는 왜? ▶ “이재명 아니라 국민의힘이 곤경”…홍준표 “통일교·신천지 특검은 자승자박” ▶ 보험사가 고령화 예상도 못했나…적자에 보장 축소 나선 ‘시니어 필수템’ ▶ “정년 달랑 6개월뿐 안남았는데 억울해”…法, 공무원 ‘강제 공로연수’ 발령 가능 ▶ “돌반지 주고 받지 맙시다”…금 한돈 93만원, 할머니 비녀도 꺼내 판다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 텔레그램 창업자 파벨 두로프의 엄청난 비밀?",
        "content": "이웃님들, 혹시 오늘 뉴스 보셨어요? 저는 보고 완전 눈이 동그래졌잖아요! 텔레그램 창업자로 유명한 파벨 두로프라는 분이 자그마치 100명이 넘는 아이들의 아빠라는 이야기가 나왔더라고요. 그것도 그냥 아이가 아니라, 정자 기증을 통해서 말이에요. 여러분, 이게 무슨 일인지 감이 좀 오시나요? 23조 원이 넘는 어마어마한 재산을 가진 분인데, 그 재산을 모든 자녀들에게 공평하게 나눠주겠다고 했다니… 진짜 드라마 같은 이야기 아니에요? 텔레그램이면 우리 다 매일 쓰는 메신저 앱이잖아요. 그런 회사를 만든 분이 이런 특별한(?) 삶을 살고 있었다니, 저는 듣는 순간부터 머릿속이 띵하더라고요. 이게 그냥 개인적인 이야기가 아니라, 앞으로 우리 사회에도 여러 가지 질문을 던질 수 있는 그런 이슈인 것 같아서 자세히 파헤쳐 보고 싶었어요. 여러분도 궁금하시죠?"
      },
      {
        "title": "정자 기증, 그게 뭔데? 파벨 두로프는 왜 시작했을까?",
        "content": "아니, 갑자기 뜬금없이 '정자 기증'이라니, 이게 뭐지 싶으신 분들도 계실 거예요. 저도 처음에는 좀 생소했거든요. 쉽게 말해, 자신의 정자를 다른 사람에게 제공하는 건데, 주로 불임 부부나 혼자 아이를 키우고 싶은 여성분들이 이용하는 방법이라고 해요. 그런데 파벨 두로프는 그냥 단순히 몇 명의 자녀를 갖는 수준을 넘어서, 약 100명이 넘는 아이들의 생물학적 아빠가 되었다는 거잖아요? 기사 내용을 보니, 처음에는 친구의 부탁으로 시작했다고 해요. 그런데 '고품질 정자 부족'이라는 사회적인 문제 해결에 동참하고 싶어서 익명으로 계속 기증을 이어갔다고 하네요. 2024년에 직접 텔레그램에 12개국에 100명 이상의 자녀를 두고 있다고 공개까지 했대요. 와, 진짜 보통 일이 아니죠? 23조 원이라는 엄청난 재산을 가진 분이, 자신의 유전자를 이렇게나 많이 세상에 퍼뜨리고 싶어 했다는 게 저는 좀 놀라웠어요. 어쩌면 이게 미래를 내다보는 어떤 큰 그림일 수도 있다는 생각도 들고요."
      },
      {
        "title": "일론 머스크 vs 파벨 두로프, '출산 경쟁'의 진실은?",
        "content": "그런데 더 흥미로운 건, 이런 파벨 두로프의 '출산관'이 테슬라의 일론 머스크와도 비슷하다는 거예요. 여러분, 일론 머스크도 자녀가 많기로 유명하잖아요? 그래서 그런지 두 사람이 온라인에서 서로 티격태격하는 모습도 보였다고 하네요. 지난해 파벨 두로프가 100명 넘는 자녀가 있다고 공개했을 때, 일론 머스크가 '그건 초보 수준'이라고 받아쳤다는 거예요. 그러자 파벨 두로프는 게임 '스타크래프트' 밈 이미지를 올리면서 '유닛 한도를 더 늘리러 다녀올게'라고 답했대요. 세상에, 억만장자들의 대화가 이렇게나 유머러스하고 도발적이라니! 마치 게임 속 캐릭터들처럼 자신들의 '생산력'을 과시하는 것 같아 보이기도 하고요. 두 사람 다 자신의 DNA가 후대에 많이 남기를 바라는 걸까요? 아니면 단순히 자신의 영향력을 보여주고 싶은 걸까요? 렉스 프리드먼 팟캐스트에서는 '30년 뒤 내 재산 일부를 받을 수 있을 것'이라고까지 말했다니, 정말 상상 이상의 스케일이죠?"
      },
      {
        "title": "AI 시대, '정자 왕'의 후손들은 어떻게 미래를 맞이할까?",
        "content": "이런 소식을 들으면 우리 같은 평범한 사람들은 '도대체 나는 뭘 하고 사는 건가' 하는 생각도 들고, 또 '나중에 내 아이에게 무엇을 물려줄 수 있을까' 하는 현실적인 고민도 하게 되잖아요. 그런데 파벨 두로프는 이미 'DNA 정보 오픈 소스화'를 통해 자신의 자녀들이 서로를 찾을 수 있도록 하겠다고 밝혔어요. 이게 무슨 말이냐면, 마치 오픈 소스 소프트웨어처럼 자신의 유전 정보를 공개해서, 혹시라도 나중에 자신의 자녀들이 서로를 알게 되거나, 자신과 연결될 수 있도록 돕겠다는 거죠. 와, 정말 SF 영화 같은 이야기 아닌가요? AI 시대에 이런 유전 정보의 중요성이 점점 커질 텐데, 그는 이미 이런 미래를 준비하고 있는 건가 봐요. 앞으로 그의 자녀들이 성장해서 서로를 만나고, 파벨 두로프라는 거대한 유전자 풀의 일부로서 어떤 삶을 살아갈지 정말 궁금해져요. 혹시 우리 주변에도 파벨 두로프의 아이가 있을지 누가 알겠어요?"
      },
      {
        "title": "솔직한 후기: 23조 재산, 100명 이상의 자녀... 그리고 나의 다짐",
        "content": "오늘 파벨 두로프의 이야기를 들으면서, 제 머릿속은 정말 복잡했어요. 23조 원이라는 어마어마한 재산을 가진 사람이 100명이 넘는 자녀에게 그걸 나눠주겠다는 이야기는, 마치 동화 같기도 하고, 아니면 좀 무섭게 느껴지기도 하더라고요. 과연 그 아이들은 자신들의 생물학적 아버지가 누구인지, 그리고 얼마나 많은 형제자매가 있는지 알게 되었을 때 어떤 감정을 느낄까요? 또 억만장자의 자녀라는 타이틀이 그들의 삶에 어떤 영향을 미치게 될까요? 저는 파벨 두로프처럼 엄청난 부자도 아니고, 100명의 아이를 가질 계획도 없지만, 오늘 이 뉴스를 보면서 한 가지는 확실히 깨달았어요. 바로 '후대'에 대한 책임감이라는 게 얼마나 중요한가 하는 점이에요. 단순히 재산을 물려주는 것을 넘어, 내가 이 세상에 어떤 영향을 남기고 가느냐에 대한 고민 말이에요. 저는 앞으로 제 블로그를 통해서 더 좋은 정보를 많이 나누고, 많은 분들과 긍정적인 소통을 하면서, 제 이름으로 된 무언가를 조금이라도 좋은 방향으로 남길 수 있다면 좋겠어요. 여러분도 오늘 이 이야기 들으면서 어떤 생각이 드셨는지 댓글로 꼭 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n09354?mid=n1006",
    "hashTag": [
      "#파벨두로프",
      "#텔레그램창업자",
      "#정자기증",
      "#억만장자",
      "#자녀상속",
      "#일론머스크",
      "#화제의뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "eco",
    "title": "엄마 따라 日 왔다가…마사지업소 전전한 12새 태국소녀 귀국",
    "newTitle": "일본 마사지 업소 인신매매, 12세 소녀 충격적 진실",
    "article": "/사진=게티이미지뱅크 엄마 손에 이끌려 일본에 왔다가 마사지업소에서 성적 서비스를 강요당한 12세 태국 국적 소녀가 태국으로 귀국했다. 26일 요미우리 신문에 따르면 12세 태국인 소녀 A양은 이날 태국행 비행기에 몸을 실었다. A양은 앞서 지난 6월 하순께 태국인 어머니 B씨(29)와 단기 체류 자격으로 일본에 입국해 도쿄도 분쿄구에 있는 마사지 업소에서 약 70명의 남성을 상대로 성적 마사지를 하게 됐다. 어머니는 입국 다음 날 사라졌다. 견디다 못한 A양은 9월 도쿄도 미나토구에 있는 출입국재류관리청을 직접 찾아 도움을 요청했고, 외국인 인신매매 사건 피해자로는 최연소인 A양의 사연에 일본 열도가 발칵 뒤집혔다. A양은 이후 인신매매 피해자로서 일본 지원 시설에서 생활했다. 주일 태국대사관과 경찰청, 외무성은 소녀의 거취를 논의한 끝에 이날 소녀는 귀국할 수 있게 됐다. 소녀가 탑승한 것으로 추정되는 항공기는 이날 오전 태국 수완나품 공항을 향해 치바현 나리타 공항에서 이륙했다고 요미우리는 전했다. 소녀가 일하던 마사지업소의 호소노 마사유키 사장(52)은 아동복지법 위반 등의 혐의로 기소됐다. 한편, 소녀는 태국 북부 농촌 출신으로 일본 입국 전 조부모와 함께 살았던 것으로 전해졌다. 매춘 혐의로 대만 경찰에 구속됐던 소녀의 어머니 B씨는 지난 23일 대만에서 태국으로 송환됐고 태국에서 인신매매 혐의로 다시 체포됐다. 이보배 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 또 '대형 악재'…이번 달에만 14조 날아갔다 \"삼성전자 살걸\"…개미들 '한탄' 쏟아진 종목 미국 포기했는데…'시속 700km' 중국에 발칵 회사에 무슨 일이…'6억씩' 보너스 뿌린 사장님 \"롤렉스인 줄\"…60만원짜리 '신박한 아이템' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이... 12세 태국 소녀의 일본 마사지 업소 비극",
        "content": "이웃님들, 어젯밤 뉴스 보셨어요? 정말 충격적인 소식이 있어서 오늘 아침부터 마음이 너무 무겁네요. 무려 12살짜리 어린 태국 소녀가 엄마를 따라 일본에 갔다가, 끔찍한 인신매매의 희생양이 되었다는 이야기인데요. 상상만 해도 눈물이 나는 상황이라, 우리 아이들이 이런 끔찍한 일에 노출되지 않도록 더 신경 써야겠다는 생각이 들었어요. 이 소녀는 일본에 도착한 지 얼마 되지 않아 엄마가 사라져 버리고, 홀로 남겨진 채 낯선 땅에서 마사지 업소에 팔려가 무려 70명이 넘는 남성들에게 성적인 서비스를 강요당했다고 해요. 어린 나이에 겪었을 고통과 공포를 생각하면 정말 가슴이 미어질 지경이에요. 어떻게 어린 아이가 그런 끔찍한 일을 겪게 될 수 있는지, 인간 같지도 않은 사람들이 어떻게 그런 짓을 할 수 있는지... 정말 세상이 어떻게 돌아가는 건지 모르겠어요. 이 사건을 보면서 우리 아이들의 안전, 그리고 혹시 우리 주변에 이런 위험에 처한 아이들은 없는지 다시 한번 돌아보게 되네요. 저희 블로그 이웃님들도 이 소식 꼭 접하시고, 우리 아이들을 지키는 데 더 많은 관심을 기울여주셨으면 좋겠어요. 정말 너무나 안타까운 사연이라, 이 소녀가 하루빨리 마음의 상처를 치유하고 평범한 어린 시절을 되찾을 수 있기를 간절히 기도합니다."
      },
      {
        "title": "인신매매, 그것이 알고 싶어요! 12세 소녀 사건의 배경",
        "content": "자, 그럼 이 끔찍한 사건의 배경을 좀 더 깊이 알아볼까요? '인신매매'라는 말, 자주 들어보셨죠? 간단히 말해, 사람을 사고파는 아주 나쁜 범죄예요. 특히 이번 사건처럼 어린 아이들을 대상으로 하는 경우는 정말 용서할 수 없는 일이죠. 이 12살 소녀 A양은 태국에서 엄마 B씨와 함께 일본으로 단기 체류 자격으로 입국했는데요. 그런데 일본에 도착한 다음 날, 엄마가 감쪽같이 사라졌다고 해요. 이게 얼마나 황당하고 무서운 상황이었을까요? 혼자 남겨진 A양은 결국 도쿄의 한 마사지 업소에 팔려가게 되었고, 거기서 70명 이상의 남성들에게 성적인 서비스를 강요당했다고 하니, 정말 말도 안 되는 일이 벌어진 거죠. '마사지 업소'라고 해서 건전한 곳이라고 생각하면 큰 오산이에요. 이런 업소들 중에는 불법적인 성매매나 인신매매와 연결된 곳이 아주 많다는 사실! 특히 외국인 노동자들이나 어린 아이들은 언어의 장벽이나 정보 부족 때문에 이런 위험에 더 쉽게 노출될 수밖에 없어요. 마치 '사냥감'처럼 취급당하는 현실이 너무나 비참하죠. 일본 당국은 A양의 사연을 접하고 나서야 뒤늦게 움직이기 시작했는데요. 외국인 인신매매 피해자 중 최연소라고 하니, 사건의 심각성을 다시 한번 느낄 수 있었습니다. 정말 우리가 몰랐던 어두운 면이 얼마나 많을지, 무섭다는 생각이 드네요."
      },
      {
        "title": "12세 소녀의 용감한 신고, 그리고 숨 막히는 진실",
        "content": "정말 기특하면서도 얼마나 절박했을지... 12살 소녀 A양이 스스로 일본 출입국재류관리청에 도움을 요청했다는 사실에 정말 깜짝 놀랐어요. 어린 나이에 얼마나 큰 용기를 냈을까요. 자신이 처한 끔찍한 상황에서 벗어나기 위해, 직접 발걸음을 옮겨 도움을 구했다는 이야기가 정말 가슴 뭉클했답니다. A양은 9월에 도쿄도 미나토구에 있는 출입국재류관리청을 직접 찾아가 도움을 요청했고, 그제야 이 충격적인 사건의 전말이 세상에 알려지게 된 거예요. A양의 용감한 신고 덕분에 일본 전역이 발칵 뒤집혔다고 해요. '인신매매'라는 끔찍한 범죄의 피해자가 최연소로 확인되면서, 사회적인 큰 파장을 일으켰죠. A양은 이후 일본의 지원 시설에서 지내면서 심리적인 안정을 되찾기 위해 노력했다고 해요. 주일 태국대사관과 일본 경찰, 외무성이 협력해서 A양의 거취를 논의한 끝에, 드디어 태국으로 귀국할 수 있게 되었다는 소식에 정말 다행이라는 생각이 들었어요. 마치 영화 같은 이야기지만, 현실에서 벌어진 일이라 더 충격적이죠. 만약 A양이 용기를 내지 못했다면, 지금도 어디선가 비슷한 일을 겪고 있을 다른 아이들은 얼마나 많을까요? 이 사건을 통해 '도움이 필요한 사람을 보면 외면하지 않고 용기를 내야 한다'는 메시지를 다시 한번 되새기게 되네요. 마치 작은 목소리가 세상을 바꾸는 것처럼 말이죠."
      },
      {
        "title": "우리 아이를 지키는 방법, 부모가 꼭 알아야 할 꿀팁!",
        "content": "이렇게 끔찍한 사건을 접할 때마다, 우리 아이들을 어떻게 하면 더 안전하게 지킬 수 있을까 깊이 고민하게 되죠. 특히 요즘처럼 해외여행이 잦거나, 온라인 세상에서 다양한 사람들과 교류하는 시대에는 더욱 주의가 필요해요. 먼저, 아이들에게 '낯선 사람을 따라가면 안 된다'는 기본적인 안전 수칙을 아주 구체적으로 가르쳐야 해요. 단순히 '안 돼'라고 말하는 것보다, '만약 모르는 사람이 맛있는 간식을 준다고 해도 절대 따라가지 않기', '길을 잃었을 때는 경찰관 아저씨나 믿을 수 있는 가게 주인에게 도움 요청하기' 와 같이 상황을 설정해서 알려주는 게 훨씬 효과적이랍니다. 또한, 아이들이 혹시라도 불편하거나 무서운 상황에 처했을 때, 부모님에게 솔직하게 이야기할 수 있도록 열린 소통 창구를 마련하는 것이 정말 중요해요. '너 때문에 생긴 문제'라고 다그치거나, '별거 아니네'라며 무시하는 태도는 절대 금물! 아이의 이야기에 귀 기울여주고, 공감해주면서 '네 잘못이 아니야'라는 안심시키는 것이 제일 중요하답니다. 그리고 요즘은 '디지털 성범죄'나 '온라인 그루밍' 같은 새로운 위험들도 많잖아요. 우리 아이들이 사용하는 인터넷이나 스마트폰 사용 규칙을 정하고, 어떤 정보들을 주고받는지 관심을 가지는 것도 필수고요. 혹시라도 아이가 평소와 다른 행동을 보이거나, 비밀이 많아졌다고 느껴진다면, 꼭 한 번쯤은 진지하게 대화를 나눠보는 것이 좋아요. 마치 12살 소녀 A양의 사례처럼, 용기를 내는 아이가 있다면 절대 외면하지 않고 든든한 울타리가 되어주는 것이 부모의 역할이니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스, 보고 나서 한동안 마음이 너무 힘들었어요. 12살 어린 아이가 겪었을 일들을 생각하니, 잠도 제대로 못 잘 지경이었거든요. 이런 끔찍한 일이 우리 아이들에게도 일어날 수 있다는 사실 자체가 너무나 충격적이에요. 앞으로 저는 우리 아이들에게 안전 교육을 더욱 철저히 할 계획이에요. 단순히 이론적인 이야기만 하는 게 아니라, 실제 상황처럼 역할극을 해보거나, 아이들이 위험 상황에 놓였을 때 어떻게 대처해야 하는지 구체적으로 알려주는 시간을 자주 가질 거예요. 그리고 무엇보다 우리 아이들이 어떤 어려움이 있든, 저에게 솔직하게 이야기할 수 있는 편안한 관계를 유지하는 것이 가장 중요하다고 다시 한번 느꼈어요. 혹시라도 제 이야기가 조금이라도 도움이 되셨다면, 주변의 소중한 사람들에게도 이 이야기를 꼭 나눠주세요. 우리 아이들이 더 안전하고 행복한 세상에서 자랄 수 있도록, 모두가 조금씩 더 관심을 기울이는 것이 중요하니까요. 이 안타까운 사건의 피해자인 12살 소녀가 하루빨리 상처를 회복하고, 평범하고 따뜻한 일상으로 돌아갈 수 있기를 진심으로 바랍니다. 다들 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n27170?mid=n1006",
    "hashTag": [
      "#인신매매",
      "#아동학대",
      "#일본",
      "#태국소녀",
      "#안전교육",
      "#가정안전",
      "#뉴스",
      "#사회문제"
    ]
  },
  {
    "type": "eco",
    "title": "이번엔 신세계 뚫렸다…\"임직원 8만명 정보 유출, 고객 정보는 무사\"",
    "newTitle": "임직원 정보 유출, 내 정보는 안전할까?",
    "article": "신세계그룹의 IT 서비스 계열사인 신세계I&amp;C에서 임직원 정보가 유출되는 사고가 발생했다. 다만 고객 정보 유출은 없는 것으로 확인됐다. 26일 신세계I&amp;C는 내부 시스템에서 신세계그룹 및 협력사 임직원 8만여명의 사번(임직원 번호)이 유출된 정황을 포착했다고 밝혔다. 유출된 정보에는 사번을 비롯해 일부 직원의 이름, 소속 부서, IP 주소 등이 포함된 것으로 파악됐다. 신세계I&amp;C 측은 \"현재까지 확인된 바에 따르면 고객 정보 유출은 없는 것으로 확인됐다\"고 밝혔다. 회사는 사고 인지 즉시 관련 시스템과 계정에 대한 긴급 점검에 나섰으며, 외부 접근 차단 조치를 완료했다. 또한 관계 기관에 신고를 마쳤으며, 향후 정확한 사고 원인과 피해 영향 범위에 대한 정밀 조사를 진행할 계획이다. 신세계I&amp;C는 이날 사내 공지를 통해 임직원들에게 피해 사실을 알리고, 2차 피해 방지를 위해 업무 시스템 계정 비밀번호 변경과 의심스러운 이메일 열람 금지 등을 당부했다. 신세계I&amp;C 관계자는 \"관계 기관의 조사에 적극 협조하고 있다\"며 \"이번 사고를 계기로 내부 보안 관리 체계를 한층 강화하겠다\"고 말했다. [머니S 주요 뉴스] ☞ 현직 약사도 혀 내둘렀다… \"입짧은햇님 다이어트약, 마약류 맞아\" ☞ \"매니저 전세금까지\"… '갑질' 박나래 논란 속 한채영 인성 재조명 ☞ 전현무 의료기록 공개했지만… 의협 \"차량 내 링거 시술, 위법 맞다\" ☞ 상간녀를 언니라 부르게 한 아빠… \"암 간병해준 엄마 돈 훔쳐 잠적\" ☞ '조폭 연루설' 조세호, 활동중단 속 패션 사업도 접는다 ☞ 전현무 의료기록 공개했지만… 의협 \"차량 내 링거 시술, 위법 맞다\" ☞ \"오빠는 아닌 것 같아\"… 충북도 공문에 뜬 연인 대화 '무슨 일?' ☞ 15분 만에 인니 덮친 지진·쓰나미… 최소 23만명 사망 [오늘의 역사] ☞ \"후회한다, 살려달라\"… '저속노화' 정희원, 스토킹 고소한 여직원에 문자 ☞ [S리포트] ②염승환 \"내년 하반기 1360원대\"… WGBI·반도체가 그리는 환율 반전 ☞ 에이비엘바이오 \"릴리 기술이전 행정절차 종료… 선급금 수령\" ☞ \"오늘까지 '이 주식' 사야 올해 배당금 수령 막차 탑니다\" ☞ \"탈퇴한 고객도 챙긴다\"… 쿠팡, 3000명 아닌 '전 회원' 보상 준비 ☞ [아듀! 2025] 한화 승계 '마침표'… '3남3색' 독립경영 가속 ☞ 임종룡 연임?… 우리금융 임추위, 다음주 결론낸다 황정원 기자 jwhwang@mt.co.kr ⓒ 머니S &amp; moneys.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 신세계I&C 임직원 정보가 유출됐다니…",
        "content": "이웃님들, 안녕하세요! 오늘도 저희 블로그를 찾아주셔서 감사해요. 다름이 아니라, 어제 밤늦게까지 잠 못 들게 한 뉴스가 있더라고요. 바로 신세계그룹 IT 계열사인 신세계I&C에서 임직원 정보가 유출되었다는 소식이에요. 솔직히 처음 이 뉴스를 접했을 때, '아니, 이게 정말 사실이야?' 싶었거든요. 아무리 IT 기업이라지만, 이렇게 대규모로 임직원 정보가 유출됐다니 정말 충격적이었어요. 다행히 이번 사건에서는 고객 정보 유출은 없다고 하니 천만다행이라고 해야 할까요? 하지만 임직원 8만 명이나 되는 분들의 개인 정보가 어디론가 사라졌다는 사실 자체가 너무나도 alarming한 거죠. 개인 정보 유출이라는 게 한번 시작되면 걷잡을 수 없이 퍼져나가고, 2차, 3차 피해까지 이어질 수 있다는 걸 우리는 이미 여러 사건을 통해 알고 있잖아요. 그래서 오늘은 이 신세계I&C 임직원 정보 유출 사건을 자세히 들여다보면서, 이게 우리에게 어떤 의미인지, 그리고 앞으로 우리가 어떻게 대비해야 할지 함께 이야기 나눠보려고 해요. 단순히 남의 일이라고 생각하지 말고, '내 정보도 언제든 위험할 수 있겠구나' 하는 경각심을 가지는 게 중요하거든요."
      },
      {
        "title": "임직원 정보 유출, 도대체 왜 이런 일이… (ft. 사번, IP 주소가 뭐예요?)",
        "content": "아니, 근데 도대체 왜 이런 일이 생긴 걸까요? 뉴스에서는 '임직원 8만여 명의 사번(임직원 번호)이 유출된 정황을 포착했다'고 하더라고요. 여기서 '사번'이라고 하면 보통 회사에서 직원 구별하려고 부여하는 고유 번호 같은 거잖아요? 그런데 그 사번만 있는 게 아니라, 일부 직원의 이름, 소속 부서, 심지어 IP 주소까지 유출됐다고 하니… 이게 뭐가 문제냐 싶으실 수도 있지만, 이게 다 모이고 모이면 개인을 식별하고 추적하는 데 충분한 정보가 될 수 있다는 거죠. 마치 퍼즐 조각처럼요. IP 주소라는 건 우리 컴퓨터나 스마트폰이 인터넷에 접속할 때 부여되는 고유한 번호인데, 이걸 통해서 접속 위치를 대략적으로 파악할 수도 있거든요. 그러니까 단순히 '번호 몇 개가 없어졌네' 하고 넘길 일이 절대 아니라는 거예요. 물론 신세계I&C 측에서는 이번에 유출된 정보에는 고객 정보가 전혀 없다고 단호하게 밝혔어요. 이건 정말 다행스러운 일이죠. 하지만 임직원 정보 자체도 얼마나 중요한데요! 우리 직장 동료의 이름, 소속, 번호 이런 게 외부로 나돌아다닌다고 생각하면 왠지 모르게 찝찝하고 불안하잖아요. 이게 만약 악의적인 해커의 손에 넘어갔다면, 이걸 이용해서 또 다른 공격의 발판으로 삼을 수도 있다는 가능성도 배제할 수 없어요. 그래서 더욱 철저한 보안이 필요한 시점이에요."
      },
      {
        "title": "그래서… 내 정보는 안전한가요? (신세계I&C의 긴급 조치)",
        "content": "뉴스 기사를 보면 신세계I&C 측에서 사고 인지 즉시 정말 발 빠르게 움직였다고 하더라고요. 일단 유출이 의심되는 관련 시스템과 계정에 대한 긴급 점검에 들어갔고, 외부에서 더 이상 접근하지 못하도록 차단 조치까지 완료했다고 해요. 세상에, 이 정도면 거의 재난 영화 보는 것 같죠? 보통 이런 사고가 터지면 초기 대응이 정말 중요하잖아요. 얼마나 빨리 알아차리고, 얼마나 신속하게 대처하느냐에 따라 피해 규모가 천차만별로 달라질 수 있으니까요. 거기다 관계 기관에도 바로 신고하고, 앞으로 정확한 사고 원인과 피해 영향 범위를 파악하기 위한 정밀 조사도 진행할 예정이라고 하니, 책임감을 갖고 상황을 해결하려는 노력을 보여주는 것 같아요. 이게 왜 중요하냐면요, 바로 '신뢰' 때문이에요. 고객이든 임직원이든, 자신이 믿고 맡긴 정보가 안전하게 보호받고 있다는 믿음이 있어야 회사와 지속적인 관계를 이어갈 수 있잖아요. 물론 이미 정보 유출이 발생했다는 사실 자체로도 큰 타격이겠지만, 이런 적극적인 후속 조치들이 조금이나마 불안감을 해소해주고, 앞으로 더 나은 보안 시스템을 구축하는 데 밑거름이 될 거라고 믿고 싶네요. 또한, 회사에서는 임직원들에게 직접 사내 공지를 통해 이 사실을 알리고, 2차 피해를 막기 위해 업무 시스템 계정 비밀번호를 즉시 변경하고, 혹시라도 의심스러운 이메일을 열어보는 일이 없도록 주의하라고 당부했답니다. 이런 직접적인 소통은 정말 중요한 것 같아요."
      },
      {
        "title": "정보 유출, 나도 예방할 수 있어요! (이것만은 꼭!)",
        "content": "자, 그럼 여기서 제일 궁금한 게 이거잖아요? '이런 정보 유출, 혹시 나한테도 일어날 수 있는 거 아닌가?' 네, 맞아요. 안타깝게도 디지털 시대에는 누구든, 언제든 정보 유출의 위험에 노출될 수 있어요. 그렇다고 너무 불안해만 할 수는 없잖아요? 그래서 오늘은 제가 평소에 제 개인 정보와 온라인 계정을 안전하게 지키기 위해 실천하고 있는 몇 가지 꿀팁을 공유해 드리려고 해요. 첫 번째, 바로 '강력한 비밀번호 사용'이에요. 많은 분들이 생일이나 전화번호처럼 쉬운 비밀번호를 사용하시는데, 이건 정말 위험해요. 최소 8자리 이상, 영문 대소문자, 숫자, 특수문자를 조합해서 복잡하게 만드는 게 좋아요. 그리고 여러 사이트에서 같은 비밀번호를 사용하시는 분들도 많은데, 이건 정말 금물! 하나의 사이트에서라도 비밀번호가 유출되면 다른 모든 계정까지 위험해질 수 있거든요. 두 번째는 '2단계 인증(MFA) 설정'이에요. 이건 비밀번호 외에 휴대폰 문자나 인증 앱을 통해 추가 인증을 거치는 건데, 보안을 한층 더 강화해주는 역할을 해요. 카카오톡이나 네이버 같은 자주 사용하는 서비스에는 꼭 설정해두시는 걸 추천드려요! 세 번째는 '의심스러운 링크나 첨부파일은 절대 클릭하지 않기'예요. 누가 보냈는지 모르는 이메일이나 메시지에 포함된 링크, 또는 출처가 불분명한 첨부파일은 악성 코드나 피싱 사이트로 연결될 위험이 아주 높답니다. 마지막으로, '주기적으로 계정 정보 확인하기'도 중요해요. 혹시라도 내 정보가 어디선가 이상하게 사용되고 있지는 않은지, 주기적으로 계정 활동 내역이나 개인 정보 변경 사항 등을 확인해보는 습관을 들이는 것이 좋습니다. 이런 작은 노력들이 모여서 소중한 내 정보를 지킬 수 있다는 사실, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하렵니다!",
        "content": "이번 신세계I&C 정보 유출 사건 뉴스를 보면서, 다시 한번 개인 정보 보안에 대해 경각심을 갖게 되었어요. 솔직히 그동안은 '나는 아니겠지', '설마 내 정보가 그렇게 중요하겠어?' 하는 안일한 생각도 없지 않아 있었거든요. 그런데 8만 명이라는 숫자를 보고 나니, 이건 정말 남의 일이 아니라 바로 나에게도 일어날 수 있는 현실이라는 생각이 들더라고요. 그래서 앞으로는 제가 앞서 말씀드린 꿀팁들을 더 철저하게 지키려고 해요. 일단 모든 중요한 계정의 비밀번호를 싹 다 바꿔야겠어요. 정말 귀찮은 일이지만, 제 소중한 정보들을 지키기 위한 투자라고 생각하고요. 그리고 2단계 인증 설정도 안 되어 있는 곳들은 없는지 꼼꼼하게 확인하고 모두 설정해둘 생각이에요. 특히 자주 이용하는 쇼핑몰이나 금융 관련 사이트들은 더욱 신경 써야겠어요. 또, 앞으로는 누가 보내는 메일이든, 출처가 명확하지 않으면 절대 함부로 열어보지 않고, 링크도 함부로 누르지 않는 습관을 확실하게 들여야겠어요. '클릭 한 번으로 모든 게 망가질 수 있다'는 말을 항상 되새기면서 말이죠. 이번 사건을 계기로 우리 모두 개인 정보의 중요성을 다시 한번 되새기고, 스스로를 지키기 위한 노력을 게을리하지 않았으면 좋겠어요. 이웃님들도 오늘 저와 함께 이야기 나눈 내용들을 꼭 참고하셔서, 안전하고 든든한 온라인 생활 하시기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n24956?mid=n1006",
    "hashTag": [
      "#개인정보유출",
      "#정보보안",
      "#신세계I&C",
      "#사이버보안",
      "#디지털안전",
      "#정보보호",
      "#개인정보보호",
      "#2단계인증"
    ]
  },
  {
    "type": "eco",
    "title": "\"알바생 한명 줄여 年 4000만원 아꼈다\"…사장님의 탄식",
    "newTitle": "알바비 아끼려다…사장님들 '이것' 때문에 난리 난 이유?",
    "article": "서울 은평구에서 프랜차이즈 닭갈비집을 운영하는 A씨는 아르바이트생을 5명에서 3명으로 줄이고 지난달부터 아내를 홀서빙 업무에 투입했다. A씨는 “알바생 한 명 인건비만 줄여도 4대 보험, 주휴수당, 퇴직금 등을 합쳐 연 3000만~4000만원을 아낄 수 있다”고 털어놨다. 성북구의 한 식당 주인 B씨는 최근 ‘브레이크 타임’을 도입했다. 몇 시간이라도 시급을 아끼기 위해서다. ◇인구 100만 명 도시 일자리 1만 개 증발 평균임금 대비 최저임금 비율을 뜻하는 ‘카이츠지수’가 35%를 넘은 국가에서 최저임금을 인상하면 1년 뒤부터 고용률이 하락한다는 국제통화기금(IMF) 보고서가 나왔다. 한국의 카이츠지수는 2019년부터 2024년까지 6년 연속으로 60%를 웃돌았다. 누적된 최저임금 인상 효과가 국내 일자리를 줄이는 데 적지 않은 영향을 미친 것으로 분석됐다. IMF는 지난달 발표한 ‘최저임금과 고용’ 보고서에서 “최저임금을 인상하면 첫 네 분기는 고용률에 미치는 효과가 0에 가깝지만 이후부터 마이너스로 전환해 3~4년 차에 역효과가 가장 커진다”고 밝혔다. 최저임금 인상이 고용에 미치는 충격이 가장 커지는 4년 차에 고용률은 약 0.1%포인트 하락한다. IMF는 “인구 100만 명인 지역에서 최저임금을 10% 올리면 1만 명의 고용이 감소한다”고 설명했다. IMF의 보고서는 주로 유럽연합(EU) 회원국을 조사한 결과를 토대로 작성됐다. 조사 대상국은 한국처럼 단일 최저임금 제도를 운영한다는 공통점이 있다. ◇문재인 정부 들어 60%대로 급상승 경제협력개발기구(OECD)에 따르면 지난해 한국의 카이츠지수는 60.5%로 고용에 충격을 주는 기준선인 35%를 크게 웃돌았다. OECD 평균(55.9%)은 물론 EU 집행위원회가 회원국에 제시하는 권고치(50%)보다 높다. 한국의 카이츠지수는 2000년 28.8%에서 2015년까지 48.6%로 완만하게 상승하다 문재인 정부 때 가파르게 뛰었다. 2018~2019년 2년간 최저임금을 29% 올린 효과로 여겨졌다. 다만 카이츠지수는 2020년 62.7%로 고점을 찍은 후 지난해까지 하락 추세를 이어가고 있다. 카이츠지수는 최저임금을 평균임금으로 나눈 수치여서 평균임금이 낮아도 높게 나온다. 콜롬비아(92.3%) 코스타리카(87.1%) 같은 중남미 국가의 카이츠지수가 높은 이유다. 카이츠지수가 35%를 넘은 나라에서 고용주는 인건비를 아끼려고 고용 시간(일하는 시간)을 줄이는 경향이 나타났다. 지난 24일 한국개발연구원(KDI)도 ‘초단시간 노동의 증가 요인과 정책 제언’을 통해 임금 근로자 중 초단시간 근로자(4주 평균 소정근로시간이 15시간 미만인 근로자) 비율이 2012년 3.7%에서 지난해 8.5%로 2배 넘게 상승했다고 분석했다. ◇고용 충격, 연령·성별·지역별로 달라 최저임금 인상이 고용시장에 주는 충격은 연령과 성별, 지역에 따라 달랐다. 젊은 남성은 최저임금 인상 후 서너 분기 고용률이 올랐지만 여성과 고령자의 고용 상황은 악화했다. IMF는 “최저임금 인상이 청년 남성의 구직을 유도하는 동시에 시간제 일자리를 수용하게 한 결과”라며 “고령층과 여성의 노동 공급이 위축될 가능성이 있다”고 설명했다. 최저임금을 올리면 청년층이 일자리가 많고 평균 임금을 많이 주는 지역으로 몰려드는 것으로 나타났다. 한국에서 청년이 수도권에 몰려드는 현상과 궤를 같이한다. IMF는 “산업·지역·인구집단별 최저임금 차등제도 도입을 검토할 필요가 있다”고 제안했다. ▶카이츠지수 한 국가의 평균임금 대비 최저임금 비율. 지수가 높을수록 저소득 근로자의 생활이 안정적으로 보장받는 데 비해 숙련도와 생산성에 따른 임금 격차가 줄어 고용이 위축될 수 있다. 정영효/곽용희/남정민 기자 hugh@hankyung.com 관련기사 또 '대형 악재'…이번 달에만 14조 날아갔다 한때 459% 폭등하더니…'삼성전자 살걸' 멘붕 미국 포기했는데…'시속 700km' 중국에 발칵 회사에 무슨 일이…'6억씩' 보너스 뿌린 사장님 \"롤렉스인 줄\"…60만원짜리 '신박한 아이템' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사장님들, 요즘 정말 힘드시죠? 😢",
        "content": "여러분, 어제 혹시 뉴스 보셨어요? 저도 깜짝 놀라서 여러분께 얼른 공유해드리고 싶더라고요. 서울의 한 닭갈비집 사장님 이야기인데, 알바생을 5명에서 3명으로 줄이고 아내분이 홀 서빙을 도와주시면서 연간 3천만 원에서 4천만 원까지 인건비를 아꼈다는 거예요. 세상에... 진짜 충격받았잖아요! 물론 사장님 입장에서는 비용 절감이 중요하겠지만, 이게 한두 가게만의 이야기가 아니라고 하더라고요. 요즘 경기가 워낙 어렵다 보니, 많은 사장님들이 인건비 부담 때문에 허리띠를 졸라매는 건 물론이고, 심지어는 가게 문을 닫는 경우까지 생기고 있다는 슬픈 소식도 들려오고요. 저희 같은 평범한 사람들에게는 '내 일자리'와 직결되는 문제라서 더욱 관심이 갈 수밖에 없는 것 같아요. 도대체 우리 경제에 무슨 일이 일어나고 있는 건지, 그리고 이런 상황이 왜 벌어지고 있는지, 오늘 저랑 함께 차근차근 알아보도록 해요!"
      },
      {
        "title": "평균 임금 대비 최저임금 비율? '이것'만 알면 이해 쉬워요!",
        "content": "오늘 기사에서 '카이츠지수'라는 조금 어려운 용어가 나왔는데요, 이게 뭐냐면요, 한 나라의 '평균 임금'에서 '최저 임금'이 차지하는 비율을 말하는 거예요. 쉽게 말해, 평균적으로 버는 돈에 비해 최저 임금이 얼마나 높은지를 나타내는 지표라고 생각하시면 돼요. 우리나라의 카이츠지수가 2019년부터 6년 연속 60%를 웃돌고 있다고 하는데요, 이게 왜 중요하냐면요, 국제통화기금(IMF)에서 조사해보니, 이 카이츠지수가 35%를 넘는 나라에서 최저 임금을 올리면 1년 뒤부터 일자리가 줄어드는 경향이 나타난다는 거예요. 우리나라처럼 평균 임금 대비 최저 임금 비율이 높은 나라에서는 사장님들이 '인건비 부담' 때문에 직원을 더 뽑기 어려워지거나, 심지어는 기존 직원들의 근로 시간을 줄이거나, 아예 새로운 일자리를 만드는 걸 망설이게 되는 거죠. IMF 보고서에 따르면, 인구 100만 명 도시에서 최저 임금을 10% 올리면 일자리가 1만 개 정도 줄어들 수 있다고 하니, 정말 심각한 문제라고 볼 수 있어요. 특히 이 보고서는 한국처럼 '단일 최저 임금' 제도를 운영하는 나라들을 중심으로 조사했기 때문에, 우리에게 시사하는 바가 크다고 할 수 있습니다."
      },
      {
        "title": "최저임금 인상, '이런' 사장님들의 고충이 숨어있었어요!",
        "content": "제가 앞서 말씀드린 닭갈비집 사장님처럼, 실제로 많은 소상공인 사장님들이 최저 임금 인상으로 인한 부담을 크게 느끼고 계세요. 예를 들어, 서울 성북구의 한 식당 사장님은 잠깐이라도 시급을 아끼기 위해 '브레이크 타임'을 도입했다고 해요. 점심 장사 끝나고 저녁 장사 시작하기 전까지 몇 시간이라도 직원을 쉬게 해서 인건비를 절약하려는 거죠. 또 다른 사장님들은 최저 임금뿐만 아니라, 4대 보험료, 주휴 수당, 퇴직금 같은 부대 비용까지 고려하면 직원 한 명을 고용하는 데 정말 큰 비용이 든다고 하소연하세요. 그래서 뉴스 기사에서는 알바생을 줄이고 아내분과 함께 가게를 운영하는 사례를 보여주고 있는 거고요. 이런 상황이 계속되다 보면, 결국 새로운 일자리가 줄어드는 건 물론이고, 기존 일자리마저도 불안정해질 수 있다는 것이 많은 전문가들의 우려입니다. 특히 IMF 보고서에서는 최저 임금 인상의 고용 충격이 3~4년 차에 가장 커진다고 하니, 앞으로 상황이 더 악화될 가능성도 배제할 수 없어요."
      },
      {
        "title": "고용 충격, '이분들'에게 더 크게 나타난대요! 😱",
        "content": "그런데 이 최저 임금 인상이 모든 사람에게 똑같은 영향을 미치는 건 아니라고 해요. IMF 보고서에 따르면, 고용 시장에 주는 충격이 연령, 성별, 지역별로 다르게 나타난다고 하더라고요. 흥미로운 점은, 최저 임금 인상 후 '젊은 남성'의 고용률은 오히려 잠깐 올랐다고 해요. IMF는 이걸 '청년 남성들이 일자리가 많고 임금이 높은 지역으로 이동하려는 경향' 때문이라고 분석하더라고요. 우리가 흔히 수도권으로 청년들이 몰리는 현상과 비슷하다고 볼 수 있겠죠? 하지만 반대로 '여성'과 '고령층'의 고용 상황은 오히려 악화될 가능성이 있다고 합니다. 시간제 일자리가 줄어들거나, 새로운 일자리 창출이 어려워지면서 이분들의 일자리가 더 불안정해질 수 있다는 뜻이죠. 그래서 IMF는 이런 고용 충격을 완화하기 위해 '산업, 지역, 인구 집단별로 최저 임금을 다르게 적용하는 차등제도' 도입을 검토해볼 필요가 있다고 제안했어요. 물론 이 제도가 도입된다면 또 다른 논란이 있을 수 있겠지만, 현재 상황에서 고용 시장의 불균형을 해소하기 위한 하나의 방안이 될 수는 있을 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 기사를 보면서 정말 많은 생각을 하게 됐어요. 한편으로는 소상공인 사장님들의 어려움이 고스란히 느껴지고, 다른 한편으로는 내 일자리가 줄어들까 봐 걱정되는 마음도 들더라고요. 물론 최저 임금 인상이 서민들의 삶을 더 낫게 만들어주길 바라는 마음도 당연히 있고요. 하지만 지금처럼 고용 시장 전반에 부정적인 영향이 크다면, 우리 모두에게 이익이 되는 방향으로 신중하게 정책을 추진해야겠다는 생각이 더욱 강하게 들었어요. 앞으로 저는 이런 뉴스들을 접할 때, 단순히 '최저 임금이 올랐네' 하고 넘기기보다는, 그 이면에 숨겨진 다양한 경제 지표와 전문가들의 분석까지 함께 찾아보려고 노력할 거예요. 또한, 우리 주변의 소상공인 사장님들께 조금이라도 더 힘이 될 수 있는 소비를 하려고 노력해야겠다는 다짐도 했습니다. 여러분도 오늘 제가 공유해드린 내용들을 바탕으로, 우리 경제 상황에 대해 함께 고민해보는 시간을 가져보시면 좋을 것 같아요! 꼭요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n22492?mid=n1006",
    "hashTag": [
      "#최저임금",
      "#인건비",
      "#고용시장",
      "#IMF보고서",
      "#소상공인",
      "#경제",
      "#일자리",
      "#카이츠지수"
    ]
  },
  {
    "type": "soc",
    "title": "촉법 5학년의 계획적 살인…현재 고2, 잘 지내니? [그해 오늘]",
    "newTitle": "촉법소년 범죄, 심각한 현실과 대책은?",
    "article": "[이데일리 홍수현 기자] “왜 내 이야기를 하고 다녀?” 만 11세 초등학생끼리 흔히 다툴 수 있는 주제다. 그러나 A양은 달랐다. 피해자 B양을 흉기로 수차례 찔러 무참히 살해했다. 이때가 2019년 12월 27일이니 A양은 지금쯤 고등학교 2학년쯤 됐을 것이다. 아무런 전과도 남지 않은 채 어디선가 태연히 살아갈 A양과 그렇게 빛이 바스라진 B양 이야기를 다뤄본다. (사진=챗GPT) 크리스마스 여운이 채 가시지 않은 연말 저녁 7시 40분쯤 경기 북부 지역에서 초등학교 5학년 A양이 자신의 조부모 집에서 친구 B양을 흉기로 찔러 숨지게 하는 사건이 발생했다. 우발적인 살인도 아니었고 흉기를 한 차례만 휘두른 것도 아니었다. B양은 피를 흘리며 간신히 그 집에서 도망쳐 나와 복도에 쓰러졌다. B양을 발견한 이웃은 공포에 찬 비명을 질렀고 이를 들은 경비원이 달려와 급하게 119에 신고했다. 그러나 B양은 병원으로 이송 도중 끝내 사망했다. 경찰은 사건 직후 집 안에 있던 A양을 긴급체포했다. 검거 당시 A양은 집 안에서 B양 혈흔을 지우고 있었다고 한다. 집을 찾아온 경찰이 B양에 대해 묻자 A양은 당초 ‘B양을 모른다’고 거짓말 했다. 하지만 경찰의 계속된 추궁에 곧 범행을 자백했다. A양은 경찰에 “내 부모님이 이혼했다고 B양이 자신이 다니는 학교에 소문을 퍼뜨렸다”는 이유로 살인을 저질렀다고 진술했다. 두 여학생은 서로 다른 초등학교에 다니고 있었지만 같은 교회를 다니면서 서로 알게 된 것으로 조사됐다. 또 A양은 경찰에 사건 발생 한 달 전부터 다른 친구들로부터 ‘B양이 네 가족에 대해 험담하고 다닌다’는 말을 전해 들었고, 이 때문에 괴로워했다고 진술한 것으로 알려졌다. 다만 B양이 실제 험담을 했는지는 확인되지 않았다. A양은 범행 당시 만 10세 이상 14세 미만의 ‘촉법소년’으로 형사 처벌 대상이 아니었기 때문에 사건 당일 석방 돼 집으로 돌아갔다. 촉법소년은 일반적인 형사사건 기소에 비해 수위가 낮은 보호관찰이나 소년원 수감 등의 처분을 받게 된다. 물론 전과기록도 남지 않는다. 워낙 충격적인 사건이었기 때문에 A양은 이튿날 바로 소년분류심사원에 인치됐다. 소년분류심사원은 비행 청소년 등을 위탁받아 수용하는 법무부 소속 기관이다. 법원은 청소년이 저지른 범행의 내용이 가볍지 않거나 반복해서 범행을 저지를 우려가 있는 경우 소년분류심사원 위탁을 결정한다. A양이 저지른 사건의 중대성 등을 고려해 이 같은 결정이 내려진 것으로 알려졌다. (사진=이데일리DB) 의정부지법 소년1단독 왕지훈 판사는 초등학교 동급생 친구를 흉기로 찔러 살해한 A양에게 보호처분 가운데 가장 무거운 10호 장기 소년원 송치 처분을 내렸다. ‘장기’라고 해서 십몇 년, 몇십 년씩 가둬놓는 건 아니고 단기는 6개월, 장기는 최장 2년간 소년원에 송치받아 수용하게 된다. 통상 단기 송치의 경우 5개월 정도, 장기는 12개월에서 16개월 사이 관할 보호관찰심사위원회의 심의 결정과 법무부 장관 허가를 거쳐 임시 퇴원하는 것으로 알려졌다. 그나마도 A양이 계획적 살인이라는 중범죄를 저질렀고 심리가 극도로 불안정한 상태인 점 등을 감안한 처분이었다. 당시 사건이 알려지며 청와대 국민 청원에 촉법소년 처벌 강화에 대한 청원이 올라와 많은 공감을 얻기도 했다. 법원 통계에 따르면 촉법소년 사건 접수 건수는 ▲2021년 1만 2502건 ▲2022년 1만 6836건 ▲2023년 2만 289건 ▲2024년 2만 1478건으로 지난해와 3년 전을 비교하면 70% 이상 증가했다. 이에 촉법소년 연령 하향에 대한 논의는 최근 들어 급물살을 타고 있으나 신중론도 만만치 않다. 촉법소년 연령대 아이들이 본인이 ‘촉법소년’임을 인지하고 이를 악용한 각종 범죄를 저질러도 속수무책인 상황까지 닥쳤지만 성장기 아이들을 ‘교정’하는 방향으로 가야지 성인과 동등하게 응보적 관점에서 처벌을 부과하는 것은 적절치 않다는 주장이 팽배하게 맞서고 있기 때문이다. A양은 교화가 됐을까. 그녀는 매년 다가오는 크리스마스가 다른 여느 사람처럼 즐거울까? B양 부모는 온 세상이 떠들고 즐기는 축제가 다가옴이 매년 숨을 옥죄어 올 텐데 말이다. ▶ 관련기사 ◀ ☞ 라면 먹으며 “지긋지긋한 가난”이라더니…비행기 1등석에? ☞ '캄보디아 도피' 황하나, 마약 혐의로 구속…\"증거인멸 우려\" ☞ “3억 빌리고 안 갚아”…개그맨 이혁재, 또 사기 혐의 피소 ☞ 루이비통 리폼했다 '날벼락'…대법원, 전문가까지 불렀다 ☞ “류중일 아들도 교사…‘불륜 의혹' 아내에 고소당해 사직” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이... 11살 아이의 충격적인 선택",
        "content": "여러분, 오늘 뉴스 보셨어요? 정말이지… 며칠 전만 해도 동네 친구랑 깔깔대고 웃었을 11살 아이가 친구를 흉기로 찔러 목숨을 앗아갔다는 기사를 접하고는 말도 안 된다고 생각했어요. 2019년 12월 27일, 한창 크리스마스 분위기에 들떠있었을 그날 저녁, 경기 북부 지역의 한 조부모님 댁에서 벌어진 일이라고 하는데요. 초등학교 5학년이었던 A양은 같은 교회를 다니던 친구 B양을 흉기로 여러 차례 찔렀다고 해요. 상상만 해도 너무 끔찍하고 무서운 일이죠. B양은 피를 흘리며 간신히 집 밖으로 도망쳐 나왔지만, 결국 병원으로 이송되는 도중 숨을 거두고 말았어요. 게다가 사건 현장에서 A양은 B양의 핏자국을 지우고 있었다니, 이게 대체 무슨 상황인가 싶더라고요. 경찰이 왔을 때도 처음에는 B양을 모른다고 거짓말까지 했다고 하니, 정말 많은 생각과 감정이 교차하는 사건이었습니다. 아직 어린 아이인데, 어떻게 이런 끔찍한 일을 벌일 수 있었을까요? 피해자 B양의 안타까운 죽음과 범행을 저지른 A양의 어린 나이를 생각하면, 이게 현실이 맞나 싶을 정도로 충격적이었어요."
      },
      {
        "title": "그래서 '촉법소년'이 뭔데요? 우리 아이랑은 상관없는 이야기일까?",
        "content": "아니, 그런데 여기서 우리가 꼭 짚고 넘어가야 할 부분이 있어요. 바로 '촉법소년'이라는 단어인데요. 이번 사건의 가해자인 A양도 '촉법소년'이었기 때문에 형사 처벌을 받지 않고 그날 바로 집으로 돌아갔다는 내용이 있더라고요. 이게 대체 무슨 뜻인지, 그리고 우리 아이들과는 상관없는 이야기인지 궁금해하시는 분들이 많을 것 같아요. 쉽게 말해, 촉법소년이란 '만 10세 이상 만 14세 미만'의 청소년 중에서 형벌을 받을 만한 행위를 했지만, 책임 능력이 없다고 판단되어 형사 처벌 대신 소년법상의 보호 처분을 받는 아이들을 말해요. 그러니까, 우리가 흔히 생각하는 '죄를 지으면 감옥에 간다'와는 다른 처벌을 받는다는 거죠. 물론, 이건 우리나라 법이 그래요. 아이들의 성장 과정과 아직 발달하지 않은 판단 능력을 고려해서, 어른처럼 똑같이 처벌하는 것보다는 교화와 선도에 초점을 맞춘 거라고 보시면 돼요. 그런데 이번 사건처럼 계획적인 범행이었고, 그 결과가 너무나 참혹하다면… 과연 이런 혜택이 계속 주어져야 하는 건지, 많은 분들이 의문을 제기할 수밖에 없는 상황인 것 같아요. 우리나라뿐만 아니라 다른 나라에서도 비슷한 논의가 계속 이어지고 있다고 하니, 우리가 이 부분에 대해 관심을 가지는 게 정말 중요하답니다."
      },
      {
        "title": "소문 때문에 친구를 죽였다고? 그 이유, 자세히 알아볼까요?",
        "content": "범행의 이유를 들어보면 더 충격적이에요. A양은 경찰 조사에서 ‘내 부모님이 이혼했다고 B양이 자신이 다니는 학교에 소문을 퍼뜨렸다’는 것이 범행 동기라고 진술했다고 해요. 세상에… 이혼 사실을 소문냈다는 이유로 친구를 흉기로 찔러 죽이다니, 도대체 이 아이에게 무슨 일이 있었던 걸까요? 두 아이는 같은 초등학교를 다니진 않았지만, 같은 교회를 다니면서 알게 된 사이였다고 하는데요. A양은 사건 발생 한 달 전부터 다른 친구들로부터 ‘B양이 네 가족에 대해 험담하고 다닌다’는 말을 전해 들었고, 이 때문에 많이 괴로워했다고 해요. 물론, B양이 실제로 험담을 했는지 여부는 확인되지 않았다고 하니, A양의 일방적인 오해나 과장된 감정으로 인한 비극일 수도 있다는 생각이 들어요. 하지만 우리가 여기서 주목해야 할 건, 이렇게 작은 오해나 갈등이 어린아이들에게 얼마나 큰 상처와 분노로 이어질 수 있는지예요. 특히나 사춘기 시기에는 친구 관계나 주변의 평가에 굉장히 민감하기 때문에, 이런 일들이 아이의 심리에 얼마나 큰 영향을 미칠 수 있는지 생각해 봐야 할 것 같아요. 마치 드라마보다 더 드라마 같은 현실이죠."
      },
      {
        "title": "우리가 할 수 있는 건 없을까? 촉법소년 연령 하향 논의, 어떻게 봐야 할까?",
        "content": "이번 사건을 계기로 청와대 국민청원에는 '촉법소년 처벌 강화'에 대한 청원이 올라와 많은 공감을 얻기도 했어요. 실제로 법원 통계를 보면 촉법소년 사건 접수 건수가 꾸준히 증가하고 있다고 하더라고요. 2021년 1만 2502건에서 2023년에는 2만 289건으로 3년 만에 70% 이상 증가했다니, 정말 심각한 문제라고 할 수 있죠. 이러다 보니 촉법소년 연령을 낮춰야 한다는 목소리가 점점 커지고 있는데요. 그런데 또 한편에서는 신중해야 한다는 의견도 만만치 않아요. 아직 성장 과정에 있는 아이들이 본인이 촉법소년이라는 사실을 인지하고 범죄에 악용하는 사례가 늘어나고 있지만, 이 아이들을 성인처럼 처벌하기보다는 교화와 교육의 방향으로 나아가야 한다는 주장도 있기 때문이죠. 저도 사실 이 부분은 정말 어려운 문제라고 생각해요. 한편으로는 끔찍한 범죄를 저질렀는데도 제대로 된 처벌을 받지 않는다는 사실이 너무나 억울하고, 또 다른 한편으로는 아직 어린 아이들을 무조건 성인과 똑같이 처벌하는 것이 과연 올바른 길인가 하는 고민도 들고요. 여러분은 어떻게 생각하시나요? 혹시 주변에 비슷한 경험을 하셨거나, 이 문제에 대해 깊이 생각해 보신 분이 있다면 댓글로 자유롭게 의견 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 포스팅 쓰면서 마음이 너무 무거웠어요. 뉴스를 접했을 때도 그랬지만, 이렇게 상세하게 파고들수록 사건의 비극성과 복잡한 문제들이 더욱 명확하게 느껴지더라고요. 어린 나이에 이런 끔찍한 일을 저지른 아이도, 그리고 그 피해와 슬픔을 평생 안고 살아가야 할 피해자 가족분들도… 어느 한쪽의 입장만을 생각하기 어려운 것 같아요. 앞으로는 A양이 어떻게 성장할지, 그녀의 삶이 어떻게 펼쳐질지는 아무도 알 수 없겠죠. 하지만 분명한 것은, 이런 비극이 다시는 일어나지 않도록 우리 사회 모두가 함께 고민하고 노력해야 한다는 점이에요. 아이들이 건강하게 성장할 수 있는 환경을 만들고, 작은 갈등이 큰 비극으로 이어지지 않도록 돕는 방법을 찾아야 할 것 같아요. 저부터라도 우리 아이들의 마음에 귀 기울여 주고, 작은 문제라도 함께 해결해주려는 노력을 게을리하지 않아야겠다는 다짐을 다시 한번 하게 됩니다. 여러분도 혹시 비슷한 생각을 하고 계신다면, 오늘 포스팅을 계기로 함께 이야기 나누고 더 나은 방향을 모색해 봤으면 좋겠어요. 함께 고민하는 것만이 답을 찾을 수 있는 유일한 길이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20251227n00041?mid=n1006",
    "hashTag": [
      "#촉법소년",
      "#촉법소년연령",
      "#청소년범죄",
      "#범죄심리",
      "#학교폭력",
      "#소년법",
      "#사회문제",
      "#이슈"
    ]
  },
  {
    "type": "soc",
    "title": "\"이 가방 좀 들어주세요, 돈 줄게요\"…유럽서 한국인 10여명 걸려",
    "newTitle": "마약 운반 혐의, 낯선 부탁 절대 받지 마세요!",
    "article": "[아이뉴스24 김다운 기자] 외교부는 올해 외국인 등 타인의 부탁을 받고 태국 등 동남아 지역에서 유럽 지역으로 마약을 운반하다 적발돼 체포·수감된 한국인이 10여명에 달한다고 26일 밝혔다. 캐리어 이미지. 기사와 직접 관련이 없는 사진 [사진=픽셀스] 외교부는 지난 24일 윤주석 영사안전국장 주재로 경찰청, 동남아·유럽 지역 공관과 합동대책회의를 열고 최근 유럽 지역에서 마약 운반 혐의로 체포된 우리 국민 사례를 논의했다. 윤 국장은 마약 범죄가 초국가적 조직범죄의 특성을 지닌다며 우리 국민들이 해외에서 마약 운반에 연루되는 사례가 늘어나고 있으니 외교부와 경찰청 등 관계부처와 관련 재외공관이 보다 효과적인 대국민 홍보 방안을 마련하는 등 필요한 조치를 해야 한다고 말했다. 최근 마약 운반 중 체포된 사례를 보면 외국인이 우리 국민에게 수하물 운반 대가로 항공권과 여행경비는 물론 수백만원 이상의 사례금을 제안한 경우가 다수 확인됐다. 외교부는 \"체포된 후 마약이 은닉된 사실을 몰랐다고 주장하더라도 현지 당국에서 마약 운반죄로 엄하게 처벌받는 사례가 계속 발생하고 있다\"며 \"해외 체류·여행 중 타인의 부탁으로 물품을 운반하는 행위는 중대한 범죄와 처벌로 이어질 수 있다\"며 각별한 주의를 당부했다. /김다운 기자( kdw@inews24.com) [관련기사] ▶ \"카메라에 얼굴 대세요\"...휴대폰 개통 안면 인증 새 풍속도[현장] ▶ 현대백화점이 빛난 비결은 '고마진 MD' ▶ \"앞다퉈 내놓더니\"⋯부정결제 통로 된 '이커머스 페이' ▶ \"천만 탈모인에 희소식\"⋯탈모약 건보 추진에 업계는 '난색' ▶ 삼성 D램 기술 유출이 던진 질문…'개인 일탈'인가 '안보 범죄'인가 ▶ 분당 집값은 강세인데⋯'제자리 재건축' 갈등 한창 [현장] ▶ \"집값 더이상 떨어져선\"⋯일산신도시 정비사업 '속도' [현장] ▶ \"백종원 리스크 극복\"⋯흑백요리사2에 유통家 '들썩' ▶ \"100달러 지폐가 동났다\"…환율 급락에 \"지금이야\" ▶ '미국 로비'에 '셀프 발표'까지⋯막가파식 쿠팡에 과방위 격앙 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 다 무슨 일이죠? 낯선 사람의 부탁, 절대 가볍게 넘기지 마세요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 심각한 소식을 하나 들고 왔어요. 뉴스 보셨나요? '이 가방 좀 들어달라', '이거 좀 대신 가져다달라'는 낯선 사람의 부탁 때문에 우리 국민 10여 명이 해외에서 마약 운반 혐의로 붙잡혔다는 소식인데요. 진짜 충격적이지 않나요? 동남아에서 유럽까지, 단순히 물건 하나를 옮겨주는 건 줄 알았는데, 그 안에 마약이 숨겨져 있었다는 거예요. 듣기만 해도 소름이 돋는 이야기죠. 캐리어 하나, 작은 가방 하나가 인생을 송두리째 바꿔놓을 수 있다는 사실, 오늘 꼭 기억해주셨으면 좋겠어요. 이게 남의 이야기가 아니라는 게 더 무서운 것 같아요. 혹시 해외여행이나 출장을 자주 다니시는 분들, 주변에 그런 분들이 계시다면 이 포스팅 꼭 공유해주셔야 해요!"
      },
      {
        "title": "마약 운반, 단순 심부름이 아니라고요? 그 뒤에 숨겨진 무서운 진실!",
        "content": "대체 왜 이런 일이 벌어지는 걸까요? 단순히 '착한 일'이라고 생각하고 부탁을 들어줬을 뿐인데, 왜 마약 운반범으로 몰리는 걸까요? 그건 바로, 마약 범죄가 보통 개인이 하는 게 아니라, 국제적인 조직들이 뒤에서 움직이기 때문이에요. 이들은 아주 교묘하게 우리 같은 평범한 사람들을 이용하거든요. '돈 좀 드릴게요', '여행 경비 다 대드릴게요', 심지어는 수백만 원의 사례금까지 제시하면서요. 처음에는 '에이, 설마...' 하고 의심할 수 있지만, 당장 눈앞에 돈과 즐거운 여행이 펼쳐진다고 생각하면 솔깃할 수도 있겠죠. 하지만 이 대가에는 상상 이상의 위험이 숨어있다는 걸 알아야 해요. 설령 가방 안에 마약이 든 줄 몰랐다고 항변해도, 현지 법에서는 '몰랐다'는 말을 잘 받아주지 않는다고 하더라고요. 그저 '운반'이라는 행위 자체만으로도 엄청난 처벌을 받을 수 있다는 게 정말 무서운 부분이에요. 우리 아이들이나 가족들이 이런 일에 연루될까 생각하면 정말 끔찍하죠."
      },
      {
        "title": "내 가방, '마약 묻은 가방'이 될 수 있다고? 구체적인 상황별 대처법!",
        "content": "그럼 어떻게 해야 이런 끔찍한 일을 피할 수 있을까요? 사실 아주 간단해요. 바로 '낯선 사람의 부탁은 무조건 거절한다'는 원칙을 지키는 거죠. 예를 들어볼게요. 공항에서 짐을 부치려고 줄을 서 있는데, 어떤 사람이 와서 '제 짐 좀 대신 부쳐주실 수 있나요? 제가 급한 전화 때문에 그러는데...' 라고 부탁한다면? 절대 안 돼요! 혹은, 해외에서 길을 걷고 있는데 누군가가 다가와 '제가 실수로 가방을 두고 왔는데, 혹시 이것 좀 호텔까지 가져다주실 수 있나요? 소정의 사례를 하겠습니다.' 라고 한다면? 이건 100% 의심해봐야 해요. 심지어 친구나 지인의 부탁이라도, 평소에 이런 일을 잘 하지 않는 사람이 갑자기 부탁한다면, 한 번 더 생각해봐야 한다는 거죠. '나중에 확인해볼게' 라거나 '미안하지만 직접 해야 할 것 같아' 라고 정중하게 거절하는 연습이 필요해요. 혹시라도 의심스러운 물건이나 부탁을 받았다면, 절대 망설이지 말고 가까운 대사관이나 경찰에 신고하는 것이 가장 안전한 방법이랍니다."
      },
      {
        "title": "해외 마약 운반, '이것' 하나면 예방할 수 있어요! 꿀팁 방출!",
        "content": "이웃님들이 해외에서 안전하게 여행하고 돌아오실 수 있도록, 제가 몇 가지 꿀팁을 더 알려드릴게요! 첫째, 절대 남의 짐을 대신 들어주거나 맡아주지 마세요. 이게 제일 중요해요! 캐리어 하나를 통째로 맡기는 것도 안 되지만, 심지어 봉투 하나를 잠시 맡아달라는 것도 위험할 수 있어요. 둘째, 현지에서 만난 사람이 '이거 같이 운반해주면 돈을 주겠다'고 제안한다면, 단호하게 거절하세요. 아무리 큰돈을 준다고 해도 절대 흔들리면 안 돼요. 셋째, 만약 정말로 의심스러운 부탁을 받거나, 나도 모르게 마약 운반에 연루되었다고 느껴진다면, 바로 현지 경찰이나 한국 대사관에 도움을 요청해야 해요. 망설이는 순간 상황은 더 나빠질 뿐이에요. 넷째, 평소에도 해외 관련 뉴스를 좀 찾아보는 것도 도움이 돼요. 어떤 범죄가 어떻게 일어나고 있는지 미리 알아두면, 자신도 모르게 함정에 빠지는 것을 예방할 수 있거든요. 이런 정보들이 꼭 필요한 순간에 여러분을 지켜줄 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 살려고요!",
        "content": "정말이지, 이번 뉴스 보면서 제가 얼마나 안일하게 생각하고 있었는지 반성하게 됐어요. 단순히 '남 도와준다'는 생각으로, 혹은 '그 설마 나에게?' 하는 마음으로 낯선 부탁을 쉽게 받아들였다가는 돌이킬 수 없는 결과를 초래할 수 있다는 걸 뼈저리게 느꼈거든요. 앞으로 저와 우리 가족은 해외에서 누군가 짐을 대신 들어달라거나, 물건을 대신 전해달라는 부탁을 절대 하지 않기로 마음먹었어요. 혹시 친구의 부탁이라도, 그 친구가 직접 해야 하는 상황이라면 '네가 가서 해' 라고 말할 거예요. 사실 조금 서운해할 수도 있겠죠. 하지만 안전보다 중요한 것은 없으니까요. 여러분도 마찬가지예요. 남에게 좋은 사람으로 보이고 싶은 마음, 혹은 약간의 이익 때문에 나 자신과 가족의 안전을 위험에 빠뜨리는 일은 절대 없어야 해요. 오늘 제가 알려드린 내용, 꼭 기억하시고, 주변 분들에게도 널리 알려주세요! 우리 모두 안전한 해외 생활, 함께 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26360?mid=n1006",
    "hashTag": [
      "#마약운반",
      "#해외여행",
      "#안전여행",
      "#국제범죄",
      "#외교부",
      "#주의사항",
      "#꿀팁",
      "#범죄예방"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 성탄절 실종된 11살 관광객…승무원 출신 경찰, 기지 발휘 찾아내",
    "newTitle": "승무원 출신 경찰의 기지! 11살 아이 찾은 놀라운 방법",
    "article": "[앵커] 거리마다 인파로 가득찼던 성탄절 오후, 서울 성수동에서 관광을 왔던 열한 살 중국인 여자아이가 갑자기 사라졌습니다. 아이 어머니가 발을 동동 굴렀는데 중국 항공사 경력이 있는 순경이 출동해서 기지를 발휘했습니다. 위치공유 기능이 있는 중국 메신저로 아이를 찾아낸 겁니다. 조유리 기자가 취재했습니다. [기자] 차량과 사람들로 가득찬 크리스마스 오후 서울의 한 번화가입니다. 경찰이 누군가를 찾는 듯 골목 곳곳을 꼼꼼히 살핍니다. 우리나라에 여행을 왔다가 길을 잃은 11살 중국인 여자아이를 찾고 있는 겁니다. [김화영/성동경찰서 서울숲지구대 1팀 순경 : (신고자가) 한국어 소통이 전혀 불가한 중국 국적의 여성분이셨던 거예요. 심장을 부여잡고 눈물을 글썽거리면서…] 하지만 사람이 워낙 몰린 탓에 눈으로도, CCTV로도 아이를 찾긴 쉽지 않았습니다. 이때 한 순경이 중국 메신저 앱 '위챗'의 위치 공유 기능을 떠올렸습니다. [김화영/성동경찰서 서울숲지구대 1팀 순경 : 아이의 (위챗) 아이디를 등록해서 아이에게 '저는 한국 경찰입니다. 어머니가 당신을 애타게 찾고 있으니 친구 수락을 해 주세요.'] 중국에 있는 아버지까지 나서 어렵게 아이에게 연락이 닿았고 30여분 만에 성수역 인근에서 아이를 발견할 수 있었습니다. [김화영/성동경찰서 서울숲지구대 1팀 순경 : 저한테 오셔 가지고 '제가 당신을 한번 안아봐도 되겠습니까?' (하면서) 마치 자신이 아이가 된 것처럼…] 아이를 함께 찾은 김화영 순경은 중국 항공사에서 7년 근무한 승무원 출신입니다. 아이 엄마는 김 순경에게 \"아이를 찾아 줘서 고맙다\"며 한국을 향한 감사 인사를 남겼습니다. [영상취재 최무룡 영상편집 박주은] 조유리 기자 (joh.yuri@jtbc.co.kr) [핫클릭] ▶ \"총리랑 장관이 하길래\"…윤, 1시간 걸친 최후진술엔 ▶ 검찰이 무혐의로 끝낸 '디올백'…특검이 뒤집었다 ▶ 손가락 절단 사고에 '119' 불렀다고..\"시말서 써\" ▶ \"사모님 쓴 게 270\"…김병기 부인 '업추비 의혹' 녹취 ▶ '윤 어게인' 국회 불러들인 나경원 \"같이 싸우자\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성탄절, 서울에서 사라진 11살 아이…상상도 못 할 일이 벌어졌어요!",
        "content": "여러분, 얼마 전 성탄절에 있었던 일인데 진짜 충격적인 뉴스를 봤어요. 서울에서 관광 온 11살 외국인 아이가 길을 잃고 사라졌다는 거예요. 그것도 사람들이 북적이는 번화가에서요! 상상만 해도 얼마나 애가 탔을까요? 어머니는 얼마나 마음이 철렁했을지… 뉴스 화면으로 보니 정말 눈물 글썽이는 어머니 모습에 저도 모르게 눈물이 핑 돌더라고요. 이런 일이 실제로 우리 주변에서 벌어질 수 있다는 게 믿기지가 않아요. 특히나 낯선 한국 땅에서 아이가 혼자 길을 잃었다면, 부모님의 심정은 말도 못 했겠죠. 정말 긴급하고 안타까운 상황이었답니다. 과연 이 아이는 어떻게 찾을 수 있었을까요? 그 과정이 정말 흥미진진했어요!"
      },
      {
        "title": "승무원 출신 경찰, CCTV도 통하지 않을 때 떠오른 '이것'!",
        "content": "아이가 사라졌다는 신고를 받고 출동한 경찰분들이 정말 최선을 다했겠죠. 그런데 인파가 몰린 번화가에서 아이를 찾는다는 게 보통 일이 아니었나 봐요. 눈으로도, CCTV로도 아이의 행방을 파악하기가 너무 어려웠대요. 우리 흔히 드라마나 영화에서 보면 CCTV로 쫙 훑어서 금방 찾는 장면 나오잖아요? 근데 현실은 그게 또 다르더라고요. 사람이 너무 많고, 골목길도 복잡하고… 아이가 혹시라도 더 위험한 곳으로 가지 않았을까 하는 불안감은 계속 커졌을 거예요. 그런데 이때, 정말 기가 막힌 아이디어가 나왔지 뭐예요! 바로 사건을 맡은 김화영 순경님의 기지 덕분이었어요. 김 순경님은 무려 7년간 중국 항공사에서 승무원으로 근무한 경험이 있으셨대요. 그래서 한국어나 한국 문화에 익숙지 않은 외국인 아이와 그 부모님의 상황을 누구보다 잘 이해하고 있었던 거죠. 그리고 평소 외국인 관광객들이 많이 사용하는 '이것'의 기능을 떠올렸다고 합니다."
      },
      {
        "title": "위챗 위치 공유 기능으로 아이 찾은 기적! '외국인 아이 찾기' 꿀팁!",
        "content": "김화영 순경님이 떠올린 '이것'은 바로 중국에서 많이 쓰는 메신저 앱인 '위챗(WeChat)'의 위치 공유 기능이었어요! 세상에, 이런 기능이 있었다니 저도 처음 알았어요. 혹시 외국인 친구가 있거나, 외국 여행을 자주 다니시는 분들은 알고 계셨을 수도 있겠네요? 김 순경님은 아이의 위챗 아이디를 알아내서, 아이에게 직접 연락을 취했답니다. '저는 한국 경찰입니다. 어머니가 당신을 애타게 찾고 있으니 친구 수락을 해 주세요.' 이렇게 정중하게 메시지를 보냈다고 해요. 얼마나 떨리는 순간이었을까요? 아이가 이 메시지를 보고 친구 수락을 해줬고, 마침내 위챗의 위치 공유 기능을 통해 아이가 있는 곳을 파악할 수 있었던 거예요! 중국에 계신 아이 아버지까지 나서서 도움을 주신 덕분에, 아이는 신고 접수 후 단 30분 만에 성수역 근처에서 무사히 발견될 수 있었다고 합니다. 정말이지 기적 같은 순간이었죠! 만약 여러분도 외국에서 길을 잃거나, 외국에서 온 친구가 길을 잃었을 때, 이런 메신저 앱의 위치 공유 기능이 큰 도움이 될 수 있다는 걸 꼭 기억해주세요. 물론 안전을 위해 반드시 신뢰할 수 있는 사람에게만 공유해야겠지만요!"
      },
      {
        "title": "승무원 출신 김화영 순경님의 특별한 공감 능력!",
        "content": "아이가 무사히 발견된 후, 아이는 김화영 순경님에게 다가와 '제가 당신을 한번 안아봐도 되겠습니까?'라고 물었다고 해요. 마치 자신이 아이가 된 것처럼 아이의 입장에서 생각하고 행동한 김 순경님의 따뜻한 마음이 느껴져서 저도 뭉클해졌어요. 아이 엄마는 얼마나 감사했을까요? 한국을 향한 감사 인사를 남기며 눈물을 글썽였다고 합니다. 승무원 출신이라는 배경이 단순히 아이를 찾는 데만 도움이 된 게 아니라, 낯선 환경에서 불안해했을 아이의 마음을 이해하고 편안하게 다가가는 데 큰 역할을 했던 것 같아요. 외국인 아이가 길을 잃었을 때, 언어 소통의 어려움도 물론 크겠지만, 가장 힘든 건 아마 심리적인 불안감이겠죠. 김화영 순경님은 바로 그 지점을 캐치하고 아이에게 먼저 다가가 안심시켜 준 거예요. 이런 분들이 계시기에 우리 사회가 더 따뜻하게 느껴지는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 했어요. 처음에는 11살 아이가 길을 잃었다는 소식에 너무 안타까웠는데, 끝까지 포기하지 않고 아이를 찾아낸 경찰분들의 노력과, 특히 승무원 출신 김화영 순경님의 기지에 정말 감탄했습니다. 단순히 사건을 해결하는 것을 넘어, 아이의 입장에서 생각하고 먼저 다가가 안심시켜 준 그 모습이 너무 인상 깊었어요. 앞으로 저도 주변 사람들에게 좀 더 관심을 기울이고, 혹시 어려움에 처한 사람이 있다면 작은 도움이라도 줄 수 있는 사람이 되어야겠다고 다짐했어요. 특히 외국인 관광객이나, 한국어가 서툰 분들을 만났을 때 조금 더 신경 써서 도움을 줄 수 있는 방법을 고민해 봐야겠어요. 이런 멋진 경찰분들이 계셔서 우리 사회는 아직 살 만한 곳이라는 생각이 듭니다! 여러분도 오늘 하루, 주변 사람들에게 따뜻한 관심을 가져보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251226n25911?mid=n1006",
    "hashTag": [
      "#실종아동",
      "#경찰",
      "#승무원출신",
      "#위챗",
      "#위치공유",
      "#외국인관광객",
      "#안전",
      "#따뜻한뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"성심당 같이 가줄 '임산부' 구해요\"…'프리패스' 제도 악용 사례 속출",
    "newTitle": "성심당 임산부 프리패스 악용, 이게 맞나요?",
    "article": "성심당이 임산부는 줄을 서지 않고 바로 구매 가능하도록 배려한 제도를 악용한 ‘임산부 구인글’이 판을 치고 있어 논란이다. 26일 온라인 커뮤니티에 따르면 최근 사회관계망서비스(SNS)에 올라온 “성심당 임신부 패스 창조경제”라는 글과 함께 성심당의 이 제도를 악용하는 일부 소비자들에 대한 비판이 이어지고 있다. 성심당 임산부 프리패스는 임신부는 기다리지 않고 바로 입장할 수 있게 만든 제도로, 임신부 본인과 동반 1인까지 적용된다. 매장에서는 임신 확인증이나 산모 수첩을 지참한 뒤 신분증과 대조 확인을 거쳐 혜택을 제공하고 있다. 그러나 최근 온라인 커뮤니티와 중고 거래 플랫폼 등에는 이 제도를 활용해 성심당 케이크를 사다 주겠다는 글이 잇따라 올라왔다. 건당 2만~3만 원의 사례금을 제시하거나 당일 지급을 약속하는 방식도 담겼다. 반대로 자신과 함께 입장해줄 임신부를 찾아 나서는 글이 올라오기도 했다. 한 성심당 방문객은 “과거에는‘배려 배지’만 제시하면 됐지만, 악용 사례가 늘면서 신분증과 임신확인서까지 요구한다”고 전했다. 임신부 배려를 전제로 한 제도가 개인 간 거래 수단처럼 활용되고 있다는 점에서 비판의 목소리가 커지고 있다. 이에 네티즌들 사이에선 “선의를 악용한다” “이 때문에 실제 임산부들만 불편해진다” 등의 여론이 들끓고 있다. 성심당의 높은 인기는 여전히 이어지고 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 성심당 임산부 프리패스, 이런 일도 있었다니요?",
        "content": "안녕하세요, 이웃님들! 오늘도 여러분의 블로그 친구, OO이에요. 다름이 아니라 어제 밤에 휴대폰을 보다가 정말 깜짝 놀랄 만한 뉴스를 접했지 뭐예요. 바로 '성심당'에서 임산부분들을 위해 마련한 배려가 악용되고 있다는 이야기였는데요. 아니, 세상에! 임산부분들은 줄 서지 않고 바로 구매할 수 있도록 배려한 제도인데, 그걸 이용해서 마치 '일거리'처럼 구인글을 올리고 있다는 거예요. 처음엔 제 눈을 의심했다니까요? '성심당 같이 가줄 임산부 구해요' 이런 글들이 올라온다니, 이게 대체 무슨 일인가 싶었죠. 매장에서 임산부 확인증이나 산모수첩 같은 걸 보여주고 본인과 동반 1인까지 혜택을 받을 수 있는 건데, 이걸 마치 돈벌이 수단처럼 이용하려는 사람들이 있다는 게 너무 충격적이었어요. 이런 뉴스를 접하면 괜히 마음이 씁쓸해지더라고요. 정말 좋은 취지로 만들어진 제도가 이렇게 악용될 수 있다는 사실 자체가 안타까울 따름이에요. 그래서 오늘은 이 소식을 여러분과 함께 자세히 이야기 나눠보려고 해요."
      },
      {
        "title": "임산부 프리패스, 왜 이런 제도가 생겼을까요?",
        "content": "자, 그럼 왜 성심당에서 이런 '임산부 프리패스' 제도를 만들게 되었는지 그 배경부터 차근차근 알아볼까요? 사실 이건 성심당만의 특별한 제도는 아니에요. 여러 백화점이나 유명 맛집들 중에서도 고객들의 편의를 위해 특별한 배려를 제공하는 경우가 많거든요. 특히나 성심당처럼 인기가 정말 많아서 늘 사람이 북적이는 곳이라면, 임산부분들이나 거동이 불편하신 어르신들이 긴 줄을 서서 기다리는 게 얼마나 힘들겠어요. 뜨거운 여름이나 추운 겨울에는 더더욱 고생이실 테고요. 그래서 임산부분들이 좀 더 편안하게, 그리고 신속하게 제품을 구매하실 수 있도록 배려하고자 이런 제도를 마련한 것 같아요. 보통은 임신확인증이나 산모수첩 같은 걸 보여드리면 본인과 동반 1인까지는 기다리지 않고 바로 입장하거나 구매할 수 있도록 해주는 거죠. 이건 정말이지, 사회 전체가 약자를 배려하는 따뜻한 마음을 보여주는 좋은 예시라고 생각해요. 많은 사람들이 이러한 배려 덕분에 조금이나마 편안하게 쇼핑이나 식사를 즐길 수 있게 된 거죠. 이런 좋은 취지가 널리 퍼지고, 실제로 혜택이 필요한 분들에게 잘 돌아갔으면 하는 바람이 있어요."
      },
      {
        "title": "임산부 프리패스 악용, 구체적으로 어떤 일들이 벌어지고 있나요?",
        "content": "그런데 말이죠, 안타깝게도 이런 좋은 취지의 제도가 악용되는 사례들이 나타나고 있다고 해요. 온라인 커뮤니티나 중고 거래 플랫폼을 보면, '성심당 임신부 패스 창조경제'라는 제목으로 글이 올라오기도 하고, '성심당 케이크 사다 드릴 테니 임산부 대리줄 서주세요'라는 식의 구인 글들이 보이는 거예요. 건당 2만 원에서 3만 원 정도의 사례금을 제시하면서요. 당일 지급을 약속하는 경우도 있다고 하니, 정말 솔깃할 수도 있겠지만 이건 분명 문제가 있는 행동이거든요. 어떤 사람들은 '나랑 같이 입장해줄 임산부 좀 찾아달라'는 글을 올리기도 한다고 해요. 이게 무슨 말이냐면, 본인이 임산부가 아니지만 임산부 혜택을 받기 위해 실제 임산부를 고용(?)하는 셈이 되는 거죠. 이러다 보니 예전에는 단순히 '배려 배지' 같은 걸 보여줘도 됐지만, 이제는 신분증과 임신확인서까지 꼼꼼하게 대조해야 하는 상황이 된 거예요. 악용 사례가 늘어나면서 오히려 진짜 임산부분들이 혜택을 받는 과정이 더 번거로워졌다는 이야기도 나오고 있더라고요. 정말 선의를 악용하는 이런 행태 때문에, 정작 혜택을 받아야 할 분들이 불편함을 겪는 상황이 발생한다니 마음이 너무 안 좋았어요."
      },
      {
        "title": "나부터 실천! '선의'를 지키는 방법, 어렵지 않아요",
        "content": "이런 뉴스를 접하면 '그래도 나는 그러면 안 되지!'라는 생각이 절로 드는데요. 사실 이런 '배려 제도'를 올바르게 이용하는 건 그리 어려운 일이 아니에요. 가장 중요한 건 바로 '양심'과 '상식'이겠죠? 만약 내가 임산부인데 성심당의 프리패스 제도를 이용하고 싶다면, 당연히 임신확인서나 산모수첩 같은 증빙 서류를 챙겨가야 해요. 그리고 그 혜택은 본인과 동반 1인에게만 적용된다는 사실을 꼭 기억해야 하고요. 만약 동반하는 사람이 있다면, 그분 역시 혜택을 받을 수 있는 대상인지 다시 한번 확인해 보는 것이 좋겠죠. 혹시라도 친구나 지인의 부탁으로 대신 줄을 서주거나 혜택을 받는 것을 돕게 된다면, 그 과정에서 혹시라도 문제가 생기지는 않을지 한번 더 생각해 보는 것이 좋아요. '나 하나쯤이야' 하는 마음이 모이고 모이면, 결국에는 모두에게 피해가 갈 수 있거든요. 예를 들어, 내가 정말 급하게 성심당 케이크가 필요한데 임신한 친구가 없어서 줄을 오래 서야 한다면? 좀 아쉽겠지만, 그게 바로 올바른 절차라고 생각하고 기다리는 것이 맞다고 봐요. 이런 작은 실천 하나하나가 모여서 우리 사회를 더 따뜻하고 배려 넘치는 곳으로 만들어갈 수 있다고 믿습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 이 뉴스를 접하고 나서 '아니, 대체 왜 저렇게까지 해?'라는 생각이 제일 먼저 들었어요. 물론 성심당 케이크가 정말 맛있고 구하기도 어렵다는 건 알지만, 임산부분들을 위한 소중한 배려까지 악용해야 하나 싶더라고요. 제 주변에도 곧 출산을 앞둔 친구가 있는데, 이런 소식을 들으면 그 친구 마음은 얼마나 속상할까 싶었어요. 앞으로 저도 성심당에 가게 되면, 혹시라도 제 주변에서 비슷한 일이 벌어지는 걸 보게 된다면 굳이 나서지는 않겠지만, 제 스스로는 이런 배려 제도가 꼭 필요한 분들에게 제대로 전달될 수 있도록, 그리고 이런 제도가 계속 유지될 수 있도록 올바르게 이용해야겠다고 다짐했어요. '나 하나쯤이야' 하는 생각 대신, '나부터 올바르게 실천하자'라는 마음으로요. 여러분도 꼭 잊지 마시고, 우리 모두 함께 따뜻한 배려 문화 만들어갔으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26603?mid=n1006",
    "hashTag": [
      "#성심당",
      "#임산부프리패스",
      "#젠트리피케이션",
      "#선행악용",
      "#배려",
      "#양심",
      "#꿀팁",
      "#성심당케이크"
    ]
  },
  {
    "type": "soc",
    "title": "\"피해액만 4억\"…포르쉐·BMW 5대 박은 50대 차주, '급발진' 주장",
    "newTitle": "차량 급발진? 벤츠 사고 4억 피해, 진짜 원인은?",
    "article": "아파트 지하 주차장에서 후진 주차를 하던 50대 벤츠 차주가 주차돼 있던 고급 외제차 5대를 들이받는 사고를 냈다. 사고를 낸 차주는 ‘급발진’을 주장하고 있어 진위 여부에 이목이 쏠린다. 26일 경남 창원중부경찰서에 따르면 전날 오후 8시 3분쯤 창원시 성산구 용호동의 한 아파트 지하 주차장에서 A씨(50대·여)가 몰던 벤츠 승용차가 다른 차량 5대를 잇달아 들이받았다. 이 사고로 A씨는 허리뼈 통증을 호소해 병원에 이송됐다. 외상은 없는 것으로 전해졌다. 또 A씨가 몰던 벤츠 1대와 주차돼 있던 포르쉐 2대, BMW 2대, 제네시스 1대가 파손됐다. 경찰은 사고 피해 금액이 최대 4억원에 달할 것으로 보고 있다. 사고 당시 A 씨는 빠른 속도로 후진하면서 주차하다 주차면 차량 스토퍼를 넘어 다른 차량 5대를 잇달아 들이받았다. A씨는 음주나 무면허 상태는 아니었던 것으로 확인됐다. 그는 급발진에 의한 사고를 주장하고 있다. 경찰은 주차장 폐쇄회로(CC)TV와 사고기록장치(EDR) 분석을 통해 정확한 사고 경위를 조사 중이다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 주차장에서 무슨 일이?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저는 보다가 정말 깜짝 놀랐잖아요. 아파트 지하 주차장에서 벤츠 한 대가 갑자기 통제 불능이 돼서 주차되어 있던 다른 고급 외제차 5대를 들이받는 엄청난 사고가 났다고 하더라고요. 아니, 주차장에서 그렇게 빠른 속도로 후진을 하다가 스토퍼까지 넘어서 다른 차들을 들이받는다니, 상상이 가세요? 피해액만 해도 무려 4억 원이라니, 듣기만 해도 아찔하더라고요. 사고를 낸 운전자분은 '차량 급발진'을 주장하고 있다는데, 이게 진짜 급발진 때문일까요, 아니면 다른 이유가 있는 걸까요? 오늘은 이 충격적인 사건을 통해 우리가 꼭 알아야 할 차량 안전 상식에 대해 한번 이야기해보려고 해요. 혹시 여러분도 비슷한 경험 있으시거나, '내 차도 혹시?' 하고 불안하신 적 있으신가요? 제 이야기에 귀 기울여주시면 분명 도움 되실 거예요."
      },
      {
        "title": "벤츠 급발진? 이게 대체 무슨 말이죠?",
        "content": "여러분, '급발진'이라는 말, 다들 들어보셨죠? 뉴스에서도 종종 나오지만, 막상 내 일이 되거나 주변에서 이런 사고가 나면 정말 당황스러울 수밖에 없어요. 간단하게 말하면, 운전자가 분명 브레이크를 밟았는데도 차가 갑자기 앞으로 쌩 나가버리는 현상을 말해요. 마치 차가 스스로 움직이는 것처럼요! 그래서 이번 벤츠 사고에서도 운전자분께서 '급발진'을 주장하고 계신 건데요. 이게 왜 그렇게 무섭냐면, 운전자가 전혀 제어할 수 없는 상황에서 발생하는 사고이기 때문이에요. 브레이크를 밟아도 속도가 줄어들지 않거나 오히려 더 빨라지는 경우도 있다고 하니, 정말 생각만 해도 무섭죠. 사실 이 급발진의 정확한 원인은 아직도 명확하게 밝혀지지 않은 부분이 많다고 해요. 차량의 전자 제어 시스템 오류, 센서 문제, 아니면 소프트웨어 오류 등 다양한 가능성이 제기되고 있거든요. 그래서 이번 사고에서도 경찰이 CCTV랑 사고기록장치(EDR)까지 꼼꼼하게 분석해서 정확한 원인을 밝히려고 노력하고 있는 거고요. 정말 철저한 조사가 필요할 것 같아요."
      },
      {
        "title": "블링블링 고급 외제차 5대...피해액 4억은 어떤 의미일까요?",
        "content": "이번 사고에서 가장 충격적인 부분 중 하나가 바로 피해액이었죠. 무려 4억 원이라고 하니, 이게 어느 정도인지 감이 잘 안 오실 수도 있을 것 같아요. 우선, 사고를 낸 벤츠 차량은 물론이고, 주차되어 있던 포르쉐 2대, BMW 2대, 그리고 제네시스 1대까지 총 5대의 고급 외제차가 파손되었다고 해요. 여러분, 포르쉐나 BMW 같은 외제차 한 대 값이 얼마인지 대략 짐작이 가시나요? 정말 비싼 차들은 옵션에 따라 다르겠지만, 억 단위가 훌쩍 넘는 경우가 많잖아요. 거기에 파손 정도를 보면 단순히 긁히거나 찌그러진 수준이 아니라, 수리비만으로도 상당한 금액이 나올 수밖에 없어요. 심지어 차량이 너무 심하게 파손돼서 폐차를 해야 하는 상황이 발생한다면, 차량 가격 그대로의 손실을 입게 되는 거죠. 4억 원이라는 금액은 단순히 차량 수리비뿐만 아니라, 사고로 인한 다른 부대 비용까지 포함했을 때의 추정치일 텐데요. 만약 본인이 사고를 낸 경우라면, 수리비나 차량 가격 외에도 상대방 차량의 렌트비, 그리고 사고로 인한 정신적인 피해 보상까지 고려해야 할 수도 있어요. 정말 상상 이상의 금액이 나올 수 있다는 뜻이죠. 제 주변에서도 접촉 사고 정도는 종종 들어봤지만, 이렇게 주차장에서 몇 억 원대 피해가 발생하는 건 정말 처음 들어보는 것 같아요."
      },
      {
        "title": "주차 사고, 예방하려면 어떻게 해야 할까요?",
        "content": "이번 사고를 보면서 '나도 저런 일을 겪으면 어떡하지?' 하는 불안감이 드는 건 당연한 것 같아요. 특히 운전이 서툴거나, 좁은 공간에서 주차할 때 더 긴장하게 되잖아요. 그래서 오늘은 혹시 모를 사고를 예방하기 위한 몇 가지 꿀팁을 알려드릴게요! 첫째, 주차할 때는 무엇보다 '서두르지 않는 것'이 중요해요. 급하게 주차하려고 하면 오히려 실수를 할 가능성이 높아지거든요. 차분하게 주변 상황을 살피고, 충분한 공간을 확보한 후에 천천히 시도하세요. 둘째, 요즘 나오는 차들은 후방 카메라나 어라운드 뷰 기능이 잘 되어 있잖아요? 이런 기능을 적극적으로 활용하는 것이 좋아요. 화면을 보면서 감으로만 하기보다는, 다양한 각도에서 보여주는 영상을 보면서 정확하게 판단하는 거죠. 셋째, 주차 보조 시스템이 있는 차량이라면, 이 기능을 똑똑하게 활용해보세요. 자동 주차 기능이 있는 차량이라면, 기능이 제대로 작동하는지 미리 확인하고 사용하면 큰 도움이 될 수 있어요. 넷째, 만약 운전이 너무 불안하거나 어렵게 느껴진다면, 굳이 어려운 곳에 주차하려고 애쓰기보다는 조금 멀더라도 안전하게 주차할 수 있는 공간을 찾는 것이 현명해요. 다섯째, 정말 중요한 건데요, 혹시라도 운전 중에 평소와 다른 차량의 이상 증상(예: 갑자기 가속이 된다거나, 브레이크가 밀리는 느낌)을 느낀다면, 절대로 그냥 지나치지 마세요! 즉시 안전한 곳에 차를 세우고 전문가의 점검을 받는 것이 중요해요. 이번 사고처럼, 운전자 본인이 통제할 수 없는 상황은 정말 예측하기 어렵기 때문에, 평소에 차량 관리를 철저히 하는 것이 무엇보다 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서 다시 한번 차량 안전에 대해 깊이 생각하게 됐어요. 저는 운전 경력이 아주 오래되진 않았지만, 그래도 제 차를 아끼고 안전하게 타려고 늘 노력하거든요. 특히 주차할 때 조금이라도 불안하면, 주변 분들에게 도움을 요청하거나 조금 더 쉬운 곳에 주차하려고 하는 편이에요. 이번 사건은 정말 남의 일 같지 않게 느껴지더라고요. 운전자분께서 '급발진'을 주장하시는 만큼, 정확한 사고 원인 규명이 꼭 이루어져야 한다고 생각해요. 만약 정말 급발진이라면, 앞으로 우리가 어떻게 대비해야 할지에 대한 경각심도 가져야 할 것 같고요. 저는 이번 기회에 제 차량의 브레이크 상태나 타이어 공기압 같은 기본적인 점검을 한번 더 꼼꼼하게 해봐야겠다고 다짐했어요. 그리고 주차할 때 조금 더 여유를 가지고, 항상 주변 상황을 잘 살피는 습관을 들여야겠다고 생각했습니다. 여러분도 오늘 저녁, 가족들과 함께 차량 안전에 대해 한번 이야기 나눠보시는 건 어떨까요? 작은 관심이 큰 사고를 막을 수도 있으니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n26175?mid=n1006",
    "hashTag": [
      "#차량사고",
      "#벤츠사고",
      "#급발진",
      "#주차사고",
      "#차량안전",
      "#외제차",
      "#자동차상식",
      "#안전운전"
    ]
  },
  {
    "type": "int",
    "title": "\"비행기에 좌석에 빈대 '우글'…휴가 망쳤다\" 항공사에 3억 소송",
    "newTitle": "비행기 빈대 습격! 3억 소송까지 간 충격 사연",
    "article": "미국에서 유럽으로 향하던 여객기에서 빈대에게 물렸다는 승객이 항공사들을 상대로 20만달러(한화 약 3억원)의 손해배상 소송을 제기했다./사진=KLM 네덜란드 항공 제공, AFP=뉴스1 미국에서 유럽으로 향하던 여객기에서 빈대에게 물렸다는 승객이 항공사들을 상대로 20만달러(한화 약 3억원)의 손해배상 소송을 제기했다. 26일 NBC 방송에 따르면 미국 버지니아주에 사는 로물로 앨버커키는 지난 3월 아내, 두 자녀와 함께 델타항공을 이용해 로어노크에서 애틀랜타로 이동했다. 이후 네덜란드 암스테르담을 거쳐 세르비아 베오그라드로 가는 KLM항공 여객기로 갈아탔다. 문제는 암스테르담으로 향하는 비행이 시작된 지 약 2시간 지났을 때 발생했다. 당시 이들 가족은 몸에 벌레가 기어 다니고, 물리는 듯한 느낌을 받았다고 한다. 앨버커키 부부는 \"그 순간 옷 위에 빈대들이 기어 다니는 걸 발견했다\"고 주장했다. 상황을 승무원들에게 알렸으나 \"다른 승객들이 놀라지 않도록 목소리를 낮춰달라\"는 요구를 받았다고도 했다. 해당 항공편은 네덜란드 항공사 KLM이 운항했지만, 항공권은 미국 항공사 델타의 '스카이마일스'(SkyMiles) 프로그램을 통해 구매됐다. 이에 앨버커키 가족은 KLM과 델타를 상대로 20만달러 규모의 손해배상 소송을 제기했다. 이들은 벌레들이 옷 위나 좌석 틈을 기어 다니는 모습과 KLM이 제공한 음료 휴지 위에 죽어 있는 모습을 담은 사진과 영상을 법원에 제출했다. 또 \"빈대에게 물려 몸통과 팔다리가 부어오르고, 두드러기와 발진으로 가려움증을 겪는 등 피해로 가족 휴가를 망쳤다\"고 주장했다. 델타는 \"문제 항공편은 델타가 운항하지 않은 항공편\"이라며 \"소장을 검토한 뒤 적절히 대응하겠다\"고 밝혔다. KLM도 \"적절한 법적 절차에 따라 문제를 처리할 것\"이라고 했다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · MC몽, 차가원 회장과 '120억 불륜설' 반박…\"카톡 조작\" · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · 48년 된 아파트, 41억에 팔렸다...\"이유 있었네\" 잠실5단지 재건축 본궤도 · '저속노화' 정희원, 뒤에선 \"살려주세요\"...'스토킹 고소' 여성 회유 정황 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 비행기에서 빈대를 만났다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 얼마 전에 뉴스에서 미국발 유럽행 비행기에서 빈대가 나왔다는 소식을 봤는데요. 그것도 모자라 승객이 항공사들을 상대로 무려 3억 원이나 되는 거액의 소송을 제기했다는 거예요! 생각만 해도 소름이 돋는데요. 휴가를 망치고 가족 전체가 큰 피해를 봤다니, 대체 비행기 안에서 무슨 일이 있었던 걸까요? 저도 비행기 타는 걸 정말 좋아하는데, 이 소식을 듣고 나니 괜히 걱정이 되더라고요. 우리 모두 궁금해하실 그 자세한 내용, 지금부터 친절하게 파헤쳐 볼게요. 과연 빈대가 어떻게 비행기에 숨어들 수 있었던 건지, 그리고 승객은 어떤 피해를 입었기에 이렇게 큰 소송까지 가게 된 건지, 함께 자세히 알아봐요."
      },
      {
        "title": "빈대, 그 이름만으로도 공포! 대체 우리를 괴롭히는 빈대는 누구일까요?",
        "content": "뉴스 기사를 읽으면서 '빈대'라는 단어를 보고 움찔하신 분들 많으실 거예요. 예전에는 잘 몰랐는데, 요즘 뉴스나 드라마 같은 데서 종종 등장하더라고요. 그래서 오늘은 빈대가 뭔지, 대체 우리를 왜 이렇게 괴롭히는 건지 좀 더 자세히 알아볼까 해요. 빈대는 정말 작지만, 아주 집요하게 우리 피를 빨아먹는 해충이거든요. 주로 어두운 곳에 숨어 있다가 밤에 활동하는데, 한번 물리면 엄청나게 가렵고, 심하면 알레르기 반응까지 일으킨다고 해요. 특히 사람들이 많이 이용하는 숙박시설이나 대중교통에서 서식하기 쉬운데, 이번 사건처럼 비행기까지 침투했다는 사실이 정말 충격적이죠. 옷이나 가방 틈새에 숨어서 이동하는 경우가 많기 때문에, 여행 후 짐을 잘 소독하는 것도 중요하다고 하더라고요. 빈대가 얼마나 징그럽고 무서운지, 그리고 어떻게 우리 생활 속으로 파고드는지 제대로 알아야 예방도 할 수 있잖아요. 이번 기회에 빈대에 대한 궁금증, 확실하게 풀어보자고요!"
      },
      {
        "title": "충격! 비행기 안에서 벌어진 빈대 습격 사건의 전말",
        "content": "자, 그럼 이제 가장 중요한 소송으로 이어진 그 사건의 전말을 자세히 들여다볼게요. 미국 버지니아주에 사는 한 가족이 델타항공을 이용해 로어노크에서 애틀랜타를 거쳐 세르비아 베오그라드로 가는 KLM 항공 여객기를 탔대요. 그런데 비행 시작 후 약 2시간이 지났을 때, 가족들은 몸에 무언가 기어 다니고 물리는 듯한 느낌을 받았다고 합니다. 세상에, 이게 무슨 일이죠? 자세히 보니 옷 위에 빈대들이 기어 다니고 있었다는 거예요! 승무원에게 알렸지만, 오히려 다른 승객들이 놀라지 않도록 목소리를 낮춰달라는 요구를 받았다고 하니, 이때 얼마나 당황스럽고 황당했을까요. 더 황당한 건, 이 빈대가 옷이나 좌석 틈을 기어 다니는 모습, 그리고 KLM이 제공한 음료 휴지 위에서 죽어 있는 모습까지 사진과 영상으로 찍어서 법원에 제출했다는 점이에요. 가족들은 빈대에 물려 몸통과 팔다리가 퉁퉁 붓고, 가려움증 때문에 가족 휴가를 망쳤다고 주장하고 있답니다. 빈대 때문에 소중한 휴가가 이렇게 망가졌다니, 정말 안타까운 마음이에요."
      },
      {
        "title": "이런 상황, 어떻게 대처해야 할까요? 비행기 이용 시 꿀팁 대방출!",
        "content": "이런 끔찍한 일을 겪고 싶지 않다면, 우리도 미리 대비해야겠죠? 저는 이 뉴스를 보고 나서 앞으로 비행기 탈 때 꼭 챙겨야 할 것들이 생겼어요. 첫째, 혹시 모르니 얇은 비닐봉투나 여행용 방수 파우치 등을 챙겨서 귀중품이나 옷가지를 따로 보관하는 거예요. 좌석 틈새나 좌석 주머니에 물건을 넣을 때도 좀 더 조심하게 되고요. 둘째, 혹시라도 의심스러운 벌레가 보이면 당황하지 말고 즉시 승무원에게 조용히 알리는 것이 중요해요. 사진이나 영상으로 증거를 남기는 것도 좋은 방법이고요. 셋째, 여행 후 집에 돌아오면 짐을 바로 풀지 말고, 햇볕에 잘 말리거나 뜨거운 스팀으로 소독하는 것도 빈대 예방에 도움이 된다고 해요. 특히 캐리어는 꼼꼼하게 청소해야겠죠. 또한, 빈대 물린 자국은 생각보다 오래 남을 수 있으니, 여행 후에도 혹시 피부에 이상이 없는지 잘 살펴보는 것이 좋아요. 이런 작은 습관들이 우리 가족의 안전을 지키는 데 큰 도움이 될 거예요. 비행기 이용객이라면 꼭 알아두셔야 할 꿀팁들이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 빈대 소송 사건을 보면서 정말 많은 생각이 들었어요. 예전에는 빈대라고 하면 왠지 먼 옛날 이야기 같고, 나랑은 상관없는 일이라고 생각했거든요. 그런데 이렇게 현대적인 비행기에서도 빈대가 나올 수 있다는 사실이 정말 충격적이에요. 가족의 소중한 휴가를 망치고, 정신적인 고통까지 겪어야 했다는 피해자 가족의 심정이 얼마나 절박했을까 싶어요. 물론 항공사 입장도 있겠지만, 승객의 안전과 쾌적한 여행을 책임져야 하는 건 당연한 일이잖아요. 앞으로 저도 비행기 탈 때마다 혹시나 하는 마음이 들 것 같아요. 제 짐은 꼼꼼하게 챙기고, 비행기 안에서도 주변을 좀 더 세심하게 살펴보는 습관을 들여야겠어요. 만약 저라면, 이런 일을 겪었을 때 과연 어떻게 대처했을까 하는 생각도 해보게 되네요. 우리 모두 여행을 떠나기 전에, 그리고 여행 후에 꼼꼼하게 짐을 관리해서 빈대 걱정 없는 즐거운 여행이 되도록 노력해요. 이웃님들도 오늘 제가 알려드린 꿀팁들 꼭 기억해두세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n09617?mid=n1006",
    "hashTag": [
      "#비행기빈대",
      "#빈대소송",
      "#항공기안전",
      "#여행꿀팁",
      "#빈대예방",
      "#안전여행",
      "#충격뉴스",
      "#항공사대응"
    ]
  },
  {
    "type": "int",
    "title": "빅토리아 시대 신발 수백 켤레 떠밀려와…\"난파선 화물 추정\"",
    "newTitle": "빅토리아 시대 신발 400켤레 발견! 난파선 보물일까?",
    "article": "[서울=뉴시스]빅토리아 시대 것으로 추정되는 신발 수백 켤레가 영국 웨일스 남부 해안에 떠밀려왔다. (사진출처: Beach Academy CIC 페이스북)2025.12.26. [서울=뉴시스]김혜경 기자, 유지학 인턴기자 = 영국 웨일스 남부 해안에서 빅토리아 시대(1837년~1901년) 것으로 추정되는 신발 수백 켤레가 해변으로 떠밀려와 관심이 쏠리고 있다. 25일(현지시간) 미국 매체 뉴욕포스트에 따르면 웨일스 남부 베일 오브 글래모건 해안에서 암반 웅덩이 복원 작업을 진행 중이던 환경 단체 비치 아카데미 소속 작업자들이 지난 18일 검은색 신발 400여 켤레를 발견했다. 비치 아카데미의 설립자 엠마 램포트는 \"지난 18일 오그모어 해변에서 한 차례 수거 작업만으로도 약 300켤레의 신발이 나왔다\"고 밝혔다. 신발은 형태와 연대 등을 근거로 빅토리아 시대 것으로 추정되고 있다. [서울=뉴시스] 빅토리아 시대 것으로 추정되는 신발 수백 켤레가 영국 웨일스 남부 해안에 떠밀려왔다. (사진출처: Beach Academy CIC 페이스북)2025.12.26. 엠마는 \"가장 유력한 가설은 이 신발들이 약 150년 전 투스커 록에서 난파된 선박 프로릭호에서 나온 화물이라는 것\"이라며 \"이 배는 이탈리아산 신발과 각종 화물을 싣고 있었다\"고 설명했다. 투스커 록은 오그모어에서 남동쪽으로 약 3㎞ 떨어진 브리스틀 해협에 위치한 폭이 500m도 채 되지 않는 암초로 현지에서는 ‘선박의 무덤’으로 불린다. 비치 아카데미는 지금까지 해변에서 수많은 쓰레기를 수거했지만 이번 발견은 정화 작업의 극히 일부에 불과하다며 \"아직 본격적인 정화는 시작도 하지 못한 수준\"이라고 밝혔다. ☞공감언론 뉴시스 chkim@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이혁재, 인천시 미디어 특보 활동 당시 사기 혐의 피소 ◇ 김동완, '가난밈' 비판…\"타인의 결핍을 소품으로 다뤄\" ◇ 한고은, 갑작스러운 하반신 마비 \"기어다녔다\" ◇ 기안84, 주사이모 알았나…\"가정방문 야매 치료사\" ◇ 스토킹 당했다던 정희원, 뒤로는 \"살려달라\" \"죄송\" 문자 ◇ '김준호♥' 김지민 \"내년엔 아기 가져볼까 해\" ◇ '♥온주완' 방민아, 결혼 후 첫 크리스마스 ◇ 욕 먹은 김장훈…미르 결혼식 비공개 아니었네? ◇ 양세형 \"아버지 서울대 출신…수학 암산 척척\" ◇ 송지효 \"결혼 생각 없어…이미 다 해봐서\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이죠? 해변에 웬 150년 된 신발이?!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 들고 왔어요. 혹시 어제 밤에 뉴스 보셨나요? 영국 웨일스 해변에 무려 400켤레가 넘는 빅토리아 시대 신발이 떠밀려왔다고 하더라고요! 세상에, 150년이나 된 신발이라니, 저도 처음엔 믿기지 않았어요. 이걸 발견한 분들도 얼마나 놀랐을지 상상이 가시죠? 해변 청소하시는 환경 단체 분들이 작업을 하다가 발견했다는데, 진짜 이건 뭐… 영화의 한 장면 같더라고요. 아니, 신발이라니! 그것도 이렇게 많은 숫자가! 혹시 '난파선 보물' 같은 그런 건 아닐까 하는 생각도 들고 말이죠. 여러분은 이런 뉴스 접해보신 적 있으세요? 저는 정말이지, 태어나서 처음 들어보는 이야기라 눈이 휘둥그레졌답니다. 혹시나 해서 찾아봤더니, 빅토리아 시대 신발이라는 게 형태나 이런 걸로 추정하는 거래요. 그러니까 아주 오래전 배에서 떨어져 나온 건 아닐까 하는 추측이 가장 유력하대요! 진짜 상상만 해도 신기하지 않나요?"
      },
      {
        "title": "빅토리아 시대? 대체 언제 적 이야기인가요?",
        "content": "여러분, '빅토리아 시대'라는 말, 다들 들어는 보셨죠? 이게 정확히 언젠지, 또 그 시대에는 어떤 일들이 있었는지 궁금하실 분들도 계실 것 같아서 제가 좀 찾아봤어요. 빅토리아 시대는 주로 영국의 빅토리아 여왕이 통치했던 기간을 말해요. 대략 1837년부터 1901년까지, 그러니까 지금으로부터 100년도 훨씬 넘은, 무려 150년 전의 이야기인 거죠! 정말 까마득한 옛날 이야기 아닌가요? 이 시기에는 산업혁명이 활발하게 일어나면서 전 세계적으로 큰 변화가 있었어요. 영국의 대영제국이 확장되면서 '해가 지지 않는 나라'라고 불릴 정도로 위상이 높아졌고요. 기술 발전도 엄청났어요. 증기기관차, 증기선 같은 것들이 등장하면서 교통과 통신이 발달했죠. 이런 시대에 만들어진 신발이라니, 과연 어떤 모습이었을지, 어떤 재질로 만들어졌을지 너무 궁금해요. 단순히 낡은 신발이 아니라, 그 시대의 역사와 문화를 담고 있는 소중한 유물일 수도 있겠다는 생각이 들어요. 그래서인지 단순한 쓰레기로 치부하기보다는, 마치 타임캡슐처럼 느껴지기도 하는 것 같아요."
      },
      {
        "title": "난파선 '프로릭호'가 범인?! '선박의 무덤' 투스커 록의 비밀",
        "content": "그래서 가장 유력하게 추정되는 범인이 누구냐! 바로 약 150년 전, 투스커 록이라는 곳 근처에서 난파된 '프로릭호'라는 배예요. 이야기가 좀 더 흥미진진해지죠? 이 프로릭호에는 이탈리아에서 만든 신발과 여러 화물들이 실려 있었다고 하더라고요. 그런데 여러분, '투스커 록'이 어딘지 아세요? 지도에도 잘 나오지 않는 작은 암초인데, 이곳이 바로 '선박의 무덤'이라고 불릴 정도로 수많은 배들이 난파되었던 위험한 곳이래요! 와, 정말 영화 대사 같은 이야기 아닌가요? 상상해보세요. 150년 전에 바다 위를 항해하던 배가 거센 파도와 싸우다가 암초에 부딪혀 산산조각 나는 모습을요. 그 안에서 실려 있던 화물들이 바다로 흩어지고, 그중에서도 특히 이 신발들이 파도에 휩쓸려 수백 킬로미터를 떠내려와 영국 해변까지 도착했다는 거잖아요. 진짜 인과응보랄까, 아니면 바다가 품고 있던 비밀을 드러내는 걸까, 여러 가지 생각이 드는 지점이에요. 이 빅토리아 시대 신발들이 그날의 사고를 증명하는 증거품처럼 느껴지기도 하고요. 앞으로 이 신발들이 어떤 이야기를 우리에게 들려줄지 정말 기대됩니다."
      },
      {
        "title": "해변 쓰레기, 생각보다 심각해요! '빅토리아 시대 신발'로 경각심 UP!",
        "content": "아니, 근데 여러분, 여기서 더 중요한 이야기가 나와요. 이 신발들을 발견한 분들이 바로 해변 정화 작업을 하던 환경 단체 분들이라는 점이에요. 이분들이 지금까지 수많은 쓰레기들을 수거해왔다고 하는데, 이번에 발견된 빅토리아 시대 신발 400켤레가 '정화 작업의 극히 일부'에 불과하다는 말이 정말 충격적이었어요. 세상에, 이렇게 엄청난 양의 쓰레기가 바다에 떠다니고 있다는 거잖아요! 빅토리아 시대 신발은 그나마 역사적인 의미가 있어서 특별하게 다뤄졌지만, 사실 우리가 무심코 버리는 플라스틱 조각, 페트병, 비닐봉투 같은 것들이 훨씬 더 많을 거예요. 이런 해양 쓰레기들은 바다 생태계를 파괴할 뿐만 아니라, 결국 우리의 건강까지 위협하게 된다는 거, 다들 아시죠? 이 빅토리아 시대 신발 소식을 보면서 '아, 내가 무심코 버린 쓰레기가 결국 이렇게 부메랑처럼 돌아오는구나' 하는 생각도 들고, 좀 더 경각심을 가져야겠다 싶더라고요. 여러분도 오늘부터라도 일회용품 사용 줄이기, 분리수거 철저히 하기 같은 작은 실천부터 함께 해주시는 거, 약속해 주실 거죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 빅토리아 시대 신발 발견 소식을 듣고 처음에는 '와, 신기하다! 보물인가?' 하는 생각부터 들었어요. 그런데 기사를 자세히 읽다 보니, 단순히 신기한 발견을 넘어 우리 사회가 얼마나 많은 쓰레기 문제에 직면해 있는지 다시 한번 깨닫게 되는 계기가 된 것 같아요. 150년 전 신발이 바다를 떠돌아 해변에 도착했다는 사실 자체가, 얼마나 오랜 시간 동안 바다가 우리의 무관심과 쓰레기들로 고통받아 왔는지 보여주는 것 같았거든요. 앞으로 저는 이 소식을 제 주변 사람들에게도 많이 알리고 싶어요. 우리가 버리는 작은 쓰레기 하나하나가 지구와 바다에 얼마나 큰 영향을 미치는지, 그리고 그 영향이 결국 우리에게까지 돌아온다는 것을요. 당장 오늘부터라도 텀블러를 사용하고, 장바구니를 챙기는 등 일상생활에서 작은 실천들을 더 적극적으로 해보려고 해요. 여러분도 오늘 저와 함께, 지구를 위한 작은 변화를 시작해보는 건 어떠세요? 같이 하면 더 힘이 날 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n00240?mid=n1006",
    "hashTag": [
      "#빅토리아시대신발",
      "#난파선",
      "#투스커록",
      "#해양쓰레기",
      "#환경보호",
      "#역사적발견",
      "#영국해변",
      "#지구사랑"
    ]
  },
  {
    "type": "int",
    "title": "美 '드라이브 스루' 계산대-차량 사이서 숨진 60대 남성…왜?",
    "newTitle": "드라이브스루 사고, 나도 모르게 '끼임' 당할 수 있어요!",
    "article": "네브래스카주 맥도널드 매장에서 발생 \"기이한 사고\"… 기어 '주행' 중 하차? 차량 안에서 음식을 주문한 뒤 그대로 받아 가져가는 '드라이브스루(Drive thru)' 서비스를 이용하던 60대 미국인 남성이 '끼임 사고'를 당해 숨졌다. 성탄절을 이틀 앞둔 시점에 미국에서 벌어진 어처구니없는 사고였다. 24일(현지시간) 미국 네브래스카주(州)의 지역 방송사 KSNB에 따르면, 이 사고는 전날 오전 10시 30분 해당 주 그랜드아일랜드의 한 맥도널드 드라이브스루 매장에서 일어났다. 방송은 \"69세 마이클 디킨스가 (본인) 차량과 (매장) 계산대 창문 사이에 끼인 채 발견됐다. 디킨스는 인근 병원 응급실로 옮겨졌지만 결국 사망했다\"고 전했다. 사고 당시 차량 안에는 디킨스 혼자 있었던 것으로 파악됐다. 조수석에 들어가 그를 꺼내려 시도하던 매장 직원도 부상을 입고 병원으로 이송됐다. 딘 엘리엇 그랜드아일랜드 경찰서장은 \"정말 기이한 사고(Freak accident)가 일어났다\"며 \"사망자는 계산을 하기 위해 창문으로 손을 뻗으려고 차 문을 열었던 것으로 보인다\"고 말했다. 현지 경찰은 전담반을 꾸려 당시 상황을 재구성하는 등 구체적인 사고 경위 파악에 나섰다. 네브래스카주 지역 라디오 방송사 KNLV는 경찰 관계자를 인용해 \"디킨스가 차량의 주행 기어를 넣은 상태에서 하차하는 바람에 변을 당한 것으로 추정된다\"고 보도했다. 최현빈 기자 gonnalight@hankookilbo.com 관련기사 - 굶어 죽기로 한 난치병 엄마… 의사 딸은 '사랑해서' 도왔다 - 곽튜브 '7급 공무원 아내, DM 고백 사실 아냐... 미안한 마음 커' - '오빠 나는 연인사이에' 충북도 공문에 사적 대화 무슨 일? - '존심 상한다'며 '박정민 청룡열차'서 왜 못 내리는 걸까 - 쿠팡이 잠수부 동원 찾아냈다는 그것 과기부·경찰 펄쩍 뛰었다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이… 맥도널드 드라이브스루에서 벌어진 충격적인 사고",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 믿기 힘든, 너무나 안타까운 소식을 들고 왔어요. 혹시 어제 뉴스 보셨어요? 미국 맥도널드 드라이브스루에서 60대 남성분이 돌아가시는 사고가 있었다더라고요. 아니, 햄버거 사러 갔다가 차 문을 열었는데 차량과 계산대 사이에 끼여서… 상상만 해도 너무 무섭지 않나요? 세상에 이런 일이 진짜 일어나다니, 너무 충격받았어요. 저희도 자주 이용하는 드라이브스루인데, 제 일처럼 걱정되고 불안한 마음이 드는 건 어쩔 수 없더라고요. 특히나 저는 아이들이랑 같이 차 타고 다닐 때가 많아서, 이런 사고가 다시는 일어나지 않도록 다들 안전에 신경 써야겠다는 생각이 절실히 들었어요. 이 사고가 왜 이렇게까지 된 건지, 우리도 조심해야 할 부분이 뭔지 꼼꼼하게 알아보자고요. 혹시나 비슷한 상황이 생길까 봐 벌써부터 마음이 철렁 내려앉는 거 있죠? 하지만 이런 안타까운 사고를 통해서 우리가 무엇을 배우고 조심해야 할지를 아는 게 중요하니까, 같이 한번 들여다볼까요?"
      },
      {
        "title": "드라이브스루, 편리함 뒤에 숨겨진 예상치 못한 위험들",
        "content": "우리 생활 속에서 드라이브스루 정말 많이 이용하잖아요? 저도 바쁠 때는 차에서 내리지도 않고 커피나 햄버거를 픽업할 수 있으니 얼마나 편한지 몰라요. 특히 아이들이 차 안에서 칭얼거릴 때는 정말 구세주 같은 존재죠. 그런데 이번 사고를 보면서, 이 편리함 뒤에 혹시 우리가 모르는 위험이 숨어있던 건 아닐까 하는 생각이 들더라고요. 뉴스 기사를 보면, 사고가 난 분은 차 문을 열고 계산대로 손을 뻗으려다가 변을 당하셨다고 해요. 그리고 더 충격적인 건, 차량의 기어가 '주행' 상태로 놓여있었다는 거예요! 이건 정말 상상하기 어려운 상황 아닌가요? 마치 영화의 한 장면 같은데, 현실에서 이런 일이 벌어지다니… 경찰 조사 결과도 '정말 기이한 사고'라고 할 정도니 얼마나 황당했을까요. 게다가 그 사고를 막으려던 매장 직원분까지 다치셨다고 하니, 정말 안타까운 마음 금할 길이 없어요. 드라이브스루는 보통 계산대와 차량 사이 공간이 좁은 편인데, 여기에 의도치 않게 차량이 움직이거나 문이 열리면서 끼임 사고가 발생할 수도 있다는 걸 이번에 뼈저리게 느꼈답니다. 앞으로 드라이브스루 이용할 때마다 괜히 불안해질 것 같은 느낌이 드는 건 어쩔 수 없네요."
      },
      {
        "title": "나도 모르게 '주행' 상태? 드라이브스루에서 꼭 지켜야 할 안전 수칙",
        "content": "자, 그럼 이번 사고를 계기로 우리가 드라이브스루를 이용할 때 어떤 점들을 특별히 더 신경 써야 할지, 아주 구체적으로 알아볼게요. 제일 중요한 건 바로 '차량의 기어 상태'예요. 혹시 운전하시면서 'P' (주차) 모드가 아닌 다른 상태로 차 문을 열어본 적 있으신가요? 저도 가끔 급하게 뭘 하려고 잠깐 문을 열었던 기억이 있는데, 정말 아찔하더라고요. 드라이브스루에서는 특히 계산대와 매우 가까이 붙어있기 때문에, 만약 차량이 'D' (주행)나 'R' (후진) 상태라면 아주 조금만 움직여도 큰 사고로 이어질 수 있어요. 그렇기 때문에 차 문을 열기 전에는 반드시 기어가 'P' 상태인지, 그리고 사이드 브레이크가 확실하게 걸려있는지 두 번, 세 번 확인하는 습관을 들이는 게 정말 중요해요. 예를 들어, 창문으로 카드를 건네주다가 실수로 조수석 문을 열었는데, 그때 차량이 살짝이라도 앞으로 밀리면… 정말 끔찍한 상상이죠. 또 하나, 창문 밖으로 너무 무리하게 몸을 내미는 행동도 조심해야 해요. 매장 직원분도 다치셨다고 했잖아요. 나도 모르게 잠시 방심했다가, 또는 주문한 음식을 받기 위해 너무 급하게 팔을 뻗다가 사고가 날 수도 있으니까요. 항상 차 안에서 편안하게, 그리고 안전하게 주문하고 받는 것을 잊지 말자고요!"
      },
      {
        "title": "나와 내 가족을 지키는 작은 습관, 드라이브스루 안전 꿀팁 대방출!",
        "content": "이번 드라이브스루 사고 소식을 듣고 나서, 우리 이웃님들께도 꼭 알려드리고 싶은 '드라이브스루 안전 꿀팁'들이 있답니다. 저도 앞으로 무조건 실천하려고 마음먹었어요! 첫째, 차 문을 열기 전에는 무조건 'P'와 사이드 브레이크! 이건 정말 기본 중의 기본인데, 사고 내용을 보니까 얼마나 중요한지 새삼 깨달았어요. 마치 우리 아이들 안전벨트 매는 것처럼, 이제 드라이브스루에서는 이걸 기본으로 생각해야 할 것 같아요. 둘째, 계산할 때 너무 조급해하지 마세요. 음식이 나오기를 기다리거나 카드를 건넬 때, 창밖으로 너무 과도하게 몸을 내밀기보다는 차 안에서 최대한 편안한 자세를 유지하는 게 좋아요. 혹시 창문이 잘 안 닿는다면, 매장 직원분께 혹시 가까이 와주실 수 있는지 정중하게 여쭤보는 것도 방법이고요. 셋째, 드라이브스루 라인을 따라 이동할 때는 앞차와의 간격을 충분히 유지하는 것이 좋아요. 혹시 앞차가 급정거를 하거나 예상치 못한 상황이 발생했을 때, 충분한 거리가 있으면 대처할 시간을 벌 수 있거든요. 게다가 차선 변경이나 우회전 시에도 드라이브스루 라인을 이용하는 경우가 많은데, 이때도 혹시 모를 충돌 사고를 대비해서 항상 안전거리를 확보하는 것이 중요하답니다. 그리고 마지막 팁! 만약 차량에 동승자가 있다면, 차 문을 열거나 닫을 때 주변을 한번 더 확인해달라고 부탁하는 것도 좋겠죠? 혼자 운전할 때보다 훨씬 더 안전하게 드라이브스루를 이용할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 드라이브스루 사고 소식 듣고 정말 너무 마음이 아팠어요. 뉴스 기사를 자세히 읽어보니, 단순히 운전자의 실수라고 하기엔 너무나도 어처구니없고 안타까운 상황이더라고요. '드라이브 스루'라는 이름처럼, 차에서 내리지 않고 편리하게 이용하는 서비스인데… 이런 끔찍한 사고가 일어날 줄은 정말 상상도 못 했거든요. 앞으로 제가 드라이브스루를 이용할 때마다 이번 사고가 떠올라서 괜히 불안해질 것 같아요. 하지만 그럴수록 더 꼼꼼하게 안전 수칙을 지켜야겠다는 생각이 들더라고요. 저 같은 경우는 아이들과 함께 외출하는 경우가 많아서, 항상 차 안에서의 안전이 최우선이거든요. 그래서 앞으로는 차 문 열기 전에 무조건 기어 'P'와 사이드 브레이크 확인하는 습관을 더 확실하게 들여야겠어요. 그리고 너무 급하게 서두르지 않고, 주변 상황을 잘 살피면서 안전하게 이용하는 것이 중요하다는 걸 다시 한번 마음속 깊이 새기게 되었어요. 혹시 이 글을 읽고 계신 이웃님들 중에서도 드라이브스루를 자주 이용하시는 분들이라면, 오늘 제가 알려드린 꿀팁들 꼭 기억하셨다가 안전하게 이용하시길 바라요. 우리 모두의 작은 관심과 실천이 나와 내 가족의 안전을 지키는 가장 확실한 방법이니까요. 다시 한번, 사고로 돌아가신 분께 깊은 애도를 표하며, 다시는 이런 비극적인 사고가 일어나지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251226n18673?mid=n1006",
    "hashTag": [
      "#드라이브스루",
      "#맥도널드",
      "#안전사고",
      "#안전수칙",
      "#교통사고",
      "#자동차안전",
      "#꿀팁",
      "#안타까운사고"
    ]
  },
  {
    "type": "int",
    "title": "머리 훼손된 도요토미 히데요시 동상…용의자는 술 취한 일본 현직 경찰",
    "newTitle": "술 취한 경찰이…'도요토미 히데요시 동상 훼손' 사건, 진실은?",
    "article": "지난 8월 일본에서 도요토미 히데요시 동상이 목이 잘린 채 발견돼 논란이 됐던 가운데, 경찰이 용의자로 현직 경찰관 등 남성 2명을 특정했습니다. 25일 NHK 등 현지 언론에 따르면, 경찰은 에히메현 소속 경찰관 A씨와 나고야시에 거주하는 남성 B씨 등 2명을 기물손괴 혐의로 수사하고 있는 것으로 전해졌습니다. 이들은 나고야시 니시구의 한 상가 앞에 설치됐던 도요토미 히데요시 동상을 훼손한 혐의를 받고 있습니다. 지난 8월 19일 밤 나고야시에 출장을 갔던 경찰관 A씨가 동상의 머리를 양손으로 잡고 돌려 목을 부러뜨린 사실이 방범 카메라 영상 등을 통해 드러났다고 NHK는 보도했습니다. 당시 A씨는 술에 취한 상태였던 것으로 추정됐습니다. 이후 나흘 뒤인 23일에는 B씨가 동상의 머리를 발로 차 떨어뜨린 것으로 파악됐습니다. 현지 언론 보도에 따르면, 해당 동상은 강화 플라스틱으로 제작됐습니다. 에히메현 경찰 측은 \"경찰관이 관여된 사안인지 확인하고 있다\"고 밝혔습니다. #도요토미히데요시 #기물손괴죄 #일본 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 박지운(zwoonie@yna.co.kr) [이 시각 많이 본 기사] ☞ 다른 동네로 넘어가는 이사, 51년 만에 최저 ☞ 주금공 \"내년부터 보금자리론 금리 0.25%p 인상\" ☞ \"유독 비싼 생리대 가격\"…공정위, 업체 현장조사 ☞ 크리스마스 분위기 만끽…북적이는 서울 명동거리 ☞ '106억 아빠찬스·8살이 25채'…부동산 의심거래 무더기 적발 ☞ \"층간소음 어린이 매트 성능 비슷…큰 충격에 효과 적어\" ☞ 성탄 미사·축제 열리는 명동…크리스마스 이브 즐겨요 ☞ 안성·고창·나주서 고병원성 조류인플루엔자 발생 ☞ \"해외여행 때 10만원 정도만 환전\"…유학생·주재원도 '한숨' ☞ 대만 타이둥서 규모 6.1 지진…TSMC \"대피할 수준 아냐\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? 정말 황당한 사건이 터졌어요!",
        "content": "세상에, 얼마 전 일본에서 그 유명한 도요토미 히데요시 동상이 훼손되는 사건이 있었다는 거 다들 들으셨죠? 근데 이게 그냥 평범한 사건이 아니라, 범인이 무려 현직 경찰관이었다는 사실! 그것도 술에 취한 상태에서 벌어진 일이라니, 진짜 믿기지가 않더라고요. 제가 이 뉴스를 보고 얼마나 놀랐는지 몰라요. 아니, 공공기물을 파손하는 것도 문제인데, 그 범인이 나라를 지켜야 할 경찰이라니… 이게 대체 무슨 일인지, 우리 이웃님들도 많이 궁금해하실 것 같아서 제가 꼼꼼하게 알아봤답니다. 대체 왜 이런 일이 벌어진 건지, 앞으로 우리에게 어떤 영향을 미칠지, 차근차근 파헤쳐 볼게요! 여러분도 이 이야기에 귀 기울여주시면 좋겠어요. 저도 처음엔 믿기지 않아서 몇 번이나 다시 읽어봤거든요. 이건 정말… 할 말을 잃게 만드는 사건이 아닐 수 없어요."
      },
      {
        "title": "도요토미 히데요시, 왜 이렇게 논란의 중심에 서는 걸까요?",
        "content": "이 사건을 제대로 이해하려면 먼저 '도요토미 히데요시'가 누구인지, 왜 그 동상이 세워졌고 또 왜 이런 훼손 사건이 일어나는지 배경을 좀 알아야 해요. 도요토미 히데요시는 일본 역사에서 아주 중요한 인물 중 하나인데요, 바로 임진왜란을 일으킨 장본인이죠. 우리나라 입장에서는 침략자이고, 많은 민족의 아픔을 안겨준 인물이기 때문에 당연히 부정적인 이미지가 강해요. 그런데 일본에서는 그를 '전쟁 영웅' 혹은 '재능 있는 지도자'로 보는 시각도 존재하거든요. 그래서 일본 내에서도 그를 기리는 동상이나 기념물이 세워지는 곳이 있어요. 이번 사건이 벌어진 나고야시에도 그런 동상이 있었던 거고요. 근데 강화 플라스틱으로 만들어진 동상이라니, 사실 좀 의아하기도 하죠? 아마도 훼손을 조금이라도 막아보고자 하는 의도였을 수도 있고, 아니면 제작 비용이나 편의성 때문이었을 수도 있겠네요. 어찌 됐든, 이런 역사적 배경 때문에 도요토미 히데요시와 관련된 조형물이 세워지는 것 자체가 국내외적으로 민감한 이슈가 될 수밖에 없어요. 그래서 이번 사건이 단순한 기물 파손을 넘어 더 큰 파장을 일으키는 이유이기도 하고요."
      },
      {
        "title": "술 취한 경찰관의 '장난'이 불러온 엄청난 파장",
        "content": "뉴스를 보면, 이 사건의 용의자로 특정된 두 명 중 한 명은 바로 현직 경찰관 A씨였고, 다른 한 명은 B씨였어요. 놀라운 건, A씨가 동상의 머리를 양손으로 잡고 돌려 목을 부러뜨린 범행 당시 술에 취한 상태였다는 점이에요. 아니, 음주운전도 안 된다고 난리인데, 술 취한 상태에서 공공기물에 이런 짓을 하다니, 정말 이해가 안 가요. 게다가 그게 동상이 부서질 정도였다니… 얼마나 심하게 힘을 줬으면 그랬을까요? '장난으로 그랬다'고 하기엔 결과가 너무 심각한 것 같아요. 방범 카메라 영상으로 이런 장면이 다 찍혔다는 것도 참… CCTV가 무섭긴 무섭네요. 이후 나흘 뒤에는 B씨라는 사람이 동상의 머리를 발로 차 떨어뜨렸다고 하는데요. 두 사람의 행위가 각각 기물 파손 혐의로 수사가 진행되고 있다고 해요. 강화 플라스틱 재질이라 그나마 큰 파괴력이 없었던 거지, 만약 단단한 재질이었다면 더 큰 문제가 발생했을 수도 있겠죠. 정말 '한순간의 실수' 혹은 '취중의 장난'이 이렇게 큰 사회적 문제로 비화될 수 있다는 걸 여실히 보여주는 사례인 것 같아요."
      },
      {
        "title": "이런 일, 우리 주변에서는 어떻게 예방할 수 있을까요?",
        "content": "이런 뉴스를 보면, 나도 모르게 '내 주변에서 혹시…?' 하는 생각이 들지 않으세요? 물론 우리는 법을 잘 지키는 시민이니까 그런 일은 없을 거라고 생각하지만, 혹시나 하는 마음에 몇 가지 예방 차원의 팁을 드리고 싶어요. 첫째, 당연한 이야기지만 공공장소에서는 절대 하지 말아야 할 행동을 삼가는 게 중요해요. 특히 술을 마셨을 때는 판단력이 흐려지기 쉬우니 더욱 조심해야겠죠. 둘째, 만약 주변에서 누군가 공공기물을 훼손하려는 움직임을 보인다면, 망설이지 말고 경찰에 신고하는 것이 좋아요. 작은 관심이 더 큰 피해를 막을 수 있거든요. 셋째, 우리 아이들에게도 어려서부터 공공물건을 소중히 다루는 법, 다른 사람의 재산을 존중하는 법을 가르치는 것이 중요해요. 이번 사건은 단순히 일본만의 문제가 아니라, 우리 사회에서도 충분히 발생할 수 있는 일이라고 생각하거든요. '설마' 하는 마음보다는 '혹시' 하는 마음으로, 우리 모두 조금 더 성숙한 시민 의식을 갖도록 노력하면 좋겠어요. 여러분은 어떻게 생각하세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 도요토미 히데요시 동상 훼손 사건 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 솔직히 처음에는 '현직 경찰이 왜 저랬지?' 하고 황당한 마음이 컸는데, 뉴스를 자세히 살펴보니 여러 복잡한 맥락이 있더라고요. 물론 술김에 저지른 행동 자체는 잘못됐지만, 역사적으로 민감한 인물과 관련된 조형물이 왜 세워졌는지, 그리고 일본 내에서도 이에 대한 시각이 얼마나 다양한지에 대해서도 다시 한번 생각해보게 됐어요. 앞으로 저도 길을 가다가 혹시나 파손된 공공기물을 발견하면 그냥 지나치지 않고, 혹시라도 제 주변에서 누군가 잘못된 행동을 하려 한다면 조용히 하지만 단호하게 제지하거나 신고하는 용기를 가져야겠다고 다짐했어요. 이런 뉴스를 통해 우리가 어떤 자세로 사회를 살아가야 할지에 대한 고민을 더 깊게 할 수 있다는 점이 블로그를 하는 보람 중 하나인 것 같아요. 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨다면 좋겠네요. 앞으로도 우리 사회에 대한 유익한 정보들을 많이 공유할게요! 꼭 챙겨보시고, 댓글로 여러분의 생각도 많이 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n11977?mid=n1006",
    "hashTag": [
      "#도요토미히데요시",
      "#일본뉴스",
      "#동상훼손",
      "#경찰",
      "#기물파손",
      "#역사인물",
      "#안전",
      "#문화재"
    ]
  },
  {
    "type": "int",
    "title": "\"걸어서 배달\" 경비원에 폭발…배달원들 수백 명 몰렸다",
    "newTitle": "걸어서 배달? 배달원 뿔났다! 이 사태, 원인은?",
    "article": "배달원들이 오토바이 경적을 울리며 아파트 단지 앞을 빙글빙글 돌고 있습니다. 곧이어 몰려든 수백 명의 배달원이 경비원들을 향해 사과를 요구합니다. [사과해! 사과해! 사과해! 사과해!] 지난 22일 중국 후난성 창샤의 한 아파트 단지에서 경비원이 걸어서 배달하라며 오토바이 진입을 막으면서 갈등은 시작됐습니다. 사건이 알려지자, 이 일대 배달원들이 몰려와 시위를 벌였습니다. 지난해 8월 중국 항저우에서도 아파트 잔디밭 난간을 훼손했다며 경비원이 배달원의 무릎을 꿇리고, 손해배상을 요구해 항의 시위가 벌어졌습니다. [배달기사 : 배달기사가 오토바이를 타고 들어간 것도 아닙니다. 경비원이 열쇠를 뽑고 200위안(약 4만 2천 원) 벌금을 물렸어요.] 지난달에는 물건이 잘못 배송됐다며 고객이 휘두른 흉기에 배달원이 숨지기도 했습니다. 중국 내 배달원은 1천300만 명에 달합니다. 음식뿐만 아니라 각종 생필품까지 30분 이내 배달하는데, 배달 지연이나 오배송 책임을 대부분 배달원이 지고 있습니다. 중국 정부가 나서 휴식 보장과 건물 출입, 승강기 이용, 주차 공간 확보 등 가이드라인까지 제시했지만 현장에서는 제대로 지켜지지 않고 있습니다. 최근 중국 정부가 배달 플랫폼 업체에 대한 대대적인 행정지도와 함께 처우 개선을 약속했지만, 이번에도 달라지는 게 없을 거라는 우려가 벌써 나오고 있습니다. (영상취재 : 최덕현, 영상편집 : 김호진) 한상우 기자 cacao@sbs.co.kr 인/기/기/사 ◆ \"미르에 미안\" 김장훈 사과했는데…신부 얼굴 공개 반전 ◆ 생방 중 아이돌 뜻밖 모습…\"울면서 퇴근할 뻔\" 무슨 일? ◆ 14kg 카레 다 먹고 상금 타갔는데…CCTV에 찍힌 꼼수 ◆ \"예쁘다\" 4만 원대 케이크 샀는데…먹다가 기겁한 이유 ◆ \"한국서 새 삶\" 눈물…앉지도 눕지도 못하던 소녀 '기적' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 어젯밤 뉴스 보셨어요? 정말 세상에나 마상에나!",
        "content": "아니, 어제 뉴스 보는데 진짜 깜짝 놀랐어요. 중국의 한 아파트 단지에서 경비원이 배달 오토바이를 막았다고 수백 명의 배달원들이 몰려가서 항의하는 장면이 나왔더라고요. 상상만 해도 얼마나 시끄럽고 혼란스러웠을까 싶어요. 오토바이 경적 소리가 단지 전체를 뒤덮고, 수백 명의 사람들이 한목소리로 사과를 외치는 모습… 듣기만 해도 아찔하죠? 이건 그냥 단순한 마찰이 아니라, 배달원들이 그동안 얼마나 힘들게 일해왔고, 또 얼마나 많은 부당한 대우를 받아왔는지를 보여주는 상징적인 사건 같다는 생각이 들었어요. 우리 주변에서도 흔히 볼 수 있는 배달원분들인데, 이런 일이 일어나고 있었다니 진짜 충격이에요. 과연 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "왜 '걸어서 배달'이 문제였을까? 배달 생태계 완전 분석!",
        "content": "이 사건의 발단은 바로 '걸어서 배달하라'는 요구였어요. 아니, 이게 무슨 말인가 싶죠? 원래 배달은 오토바이나 자전거를 이용해서 빠르고 효율적으로 하는 게 기본이잖아요. 그런데 특정 아파트 단지에서 오토바이 진입을 막고 '걸어서 배달하라'고 했다니, 배달원 입장에서는 정말 황당했을 거예요. 이게 왜 그러냐면, 중국에서는 배달 플랫폼이 워낙 발달해서 30분 안에 배달하는 게 일반화되어 있거든요. 그런데 걸어서 배달하라면 시간이 얼마나 더 걸리겠어요? 배달 지연은 곧 배달원의 수입 감소로 직결되는 문제인 거죠. 마치 우리가 식당에 가서 음식을 시켰는데, 직원이 '죄송하지만 이 음식은 걸어서 가져다주셔야 합니다'라고 말하는 거랑 마찬가지라고 생각하면 이해가 쉬울 거예요. 이런 비효율적인 요구는 배달원들에게 엄청난 스트레스와 경제적 손실을 안겨주는 셈이죠. 게다가 이번 사건처럼 경비원이 임의로 벌금을 부과하거나, 심지어는 무릎을 꿇리고 손해배상을 요구하는 사건까지 있었다니, 배달원들이 겪는 고충이 얼마나 심각한 수준인지 짐작이 가시죠? 이건 정말 '갑질'의 극치라고 해도 과언이 아닐 거예요."
      },
      {
        "title": "배달원들의 분노, 어디까지? 잇따르는 사고와 억울함!",
        "content": "이번 사건은 사실 빙산의 일각에 불과한 것 같아요. 기사를 보니까 지난해 항저우에서도 아파트 잔디밭 훼손을 이유로 경비원이 배달원에게 무릎을 꿇리고 손해배상을 요구하는 일이 있었다고 하더라고요. 생각만 해도 너무 억울하고 분통 터지지 않나요? '내가 실수한 것도 아닌데 왜?' 이런 생각이 절로 들 것 같아요. 더 심각한 건, 지난달에는 고객이 배달 물건이 잘못 배송됐다며 휘두른 흉기에 배달원이 사망하는 끔찍한 사건도 있었다는 거예요. 아, 정말 듣는 저도 마음이 철렁 내려앉았어요. 세상에, 배달하다 목숨까지 잃어야 하다니… 이건 정말 있어서는 안 될 일이잖아요. 중국에만 무려 1,300만 명에 달하는 배달원이 있다고 하는데, 이분들이 이렇게 위험하고 부당한 대우를 받으면서 일하고 있다는 사실이 너무 안타깝더라고요. 30분 배달이라는 압박 속에서, 작은 실수 하나로 모든 책임을 떠안고, 심지어는 폭행이나 살해의 대상이 되기도 한다니, 이분들의 삶이 얼마나 고단할지 감히 상상도 안 돼요. 정부 차원에서 휴식 보장, 건물 출입, 승강기 이용, 주차 공간 확보 등 가이드라인까지 제시했지만, 현장에서는 제대로 지켜지지 않고 있다는 사실이 더 답답하게 느껴져요."
      },
      {
        "title": "우리도 배달 문화, 어떻게 하면 더 나아질 수 있을까?",
        "content": "이런 안타까운 소식을 들으면, 우리 주변의 배달 문화에 대해서도 다시 한번 생각해 보게 되는 것 같아요. 물론 우리는 중국만큼 극단적인 상황을 겪고 있는 건 아니지만, 배달 지연이나 오배송으로 인해 배달원분들께 무심코 짜증을 내거나 불친절하게 대했던 경험은 없으신가요? 저도 솔직히 그런 경험이 없는 건 아니에요. 급하게 음식이 필요해서, 혹은 약속 시간에 늦어서 짜증 섞인 말투로 이야기했던 적이 있었거든요. 하지만 이번 기사를 보면서 '아, 나도 좀 더 배려해야겠다'라는 생각을 다시 한번 하게 되었어요. 배달원분들도 우리와 똑같이 하루하루 열심히 살아가는 소중한 이웃이잖아요. 만약 배달이 조금 늦어지더라도, 혹은 작은 실수가 있더라도 '괜찮습니다', '수고하세요' 같은 따뜻한 말 한마디를 건네는 건 어떨까요? 그것만으로도 배달원분들에게 큰 힘이 되지 않을까요? 또, 배달 플랫폼 업체들도 단순히 배달 시간을 줄이는 것에만 집중할 게 아니라, 배달원들이 안전하고 존중받으며 일할 수 있는 환경을 만드는 데 더 적극적으로 나서야 한다고 생각해요. 정부의 가이드라인이 현장에 제대로 뿌리내릴 수 있도록 지속적인 노력과 관심을 기울여야 할 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보고 나서 저는 앞으로 배달 음식을 시킬 때마다 더 감사하는 마음을 가져야겠다고 다짐했어요. 제가 편하게 집에서 맛있는 음식을 먹을 수 있도록, 보이지 않는 곳에서 땀 흘리고 계신 배달원분들의 노고를 잊지 않으려고요. 혹시라도 배달이 조금 늦어지더라도, 작은 실수가 있더라도 너그러운 마음으로 이해하고, 따뜻한 말 한마디라도 더 건네야겠다는 생각을 했어요. 우리 모두 조금씩만 배려하고 존중하는 문화를 만들어간다면, 배달원분들도 더 행복하게 일할 수 있고, 우리 역시 더 따뜻한 사회를 만들 수 있지 않을까요? 여러분도 오늘 배달 음식을 주문하신다면, 배달원분께 꼭 '감사합니다'라고 말씀해주시는 거 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n13101?mid=n1006",
    "hashTag": [
      "#배달원",
      "#걸어서배달",
      "#배달문화",
      "#중국뉴스",
      "#안전배달",
      "#배달문화개선",
      "#배달앱",
      "#이웃사랑"
    ]
  },
  {
    "type": "its",
    "title": "\"주식 대신 사러 왔어요\" 2030 개미들 '오픈런'…뜻밖의 완판 [트렌드+]",
    "newTitle": "AI 기업 굿즈, '오픈런' 대열에 합류? 2030 홀린 이유!",
    "article": "오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 사진=오픈AI 굿즈 판매 사이트 갈무리 글로벌 인공지능(AI) 기업의 굿즈가 완판을 기록했다. 소비자들이 굿즈를 사 모을 만큼 AI 기업에도 '팬덤'이 형성된 것이다. AI 시대를 맞아 AI 기업이 기술회사 이미지를 넘어서 문화 아이콘으로 소비되는 현상이 감지된다. 25일 업계에 따르면 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열었다. 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등이 판매됐다. 현재는 모두 품절된 상태다. 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 영상=오픈AI 굿즈 판매 사이트 갈무리 국내에서도 오픈AI 굿즈에 대한 수요가 확인됐다. 네이버 검색창에 오픈AI 굿즈만 입력해도 '구매 방법'이 연관 검색어로 올라올 정도다. 네이버데이터랩 검색어트드에 따르면 '오픈AI 굿즈'는 굿즈 판매 날인 지난 12일 100으로 가장 높았다. 네이버 데이터랩은 조회기간 중 가장 검색량이 많은 날을 '100'으로 표시해 상대적 수치를 보여준다. 한국은 AI 기업에 대한 브랜드 호감도가 높은 편이다. 대표적으로 지난 10월 서울 성수동에서 열린 팔란티어 팝업은 오픈런은 물론 기본 4~5시간 대기줄을 만들었다. 주로 2030세대를 중심으로 남녀노소가 팝업스토어를 찾았다. 이날 팝업을 방문했던 남모씨(31)는 \"12시 오픈이라 점심시간에 맞춰 왔는데 줄이 너무 길어 포기했다. 5시간 정도 기다려야 입장할 수 있다\"며 \"팔란티어 주주로서 굿즈를 갖고 싶었는데 아쉽다\"고 말했다. 지난 10월 서울 성수동에서 열렸던 팔란티어 팝업스토어에 여러 사람들이 모여 긴 대기줄이 형성됐다. 영상=팔란티어 X 계정 갈무리 팔란티어는 전 세계 최초로 한국에서 팝업을 열었다. 회사 로고가 박힌 모자나 팔란티어의 핵심 기술 '온톨로지(Ontology)'를 새긴 후드티 등 의류를 판매했다. 기업간거래(B2B) 회사인 팔란티어가 기업과소비자간거래(B2C) 대표 사업인 팝업스토어를 운영한 이유는 팬덤과 관련 있었다. 당시 여러 언론매체 보도에 따르면 유니스 팔란티어 전략 파트너십 총괄은 팝업을 연 이유로 \"팔란티어는 한국 시장에서 빠르게 성장하고 있다\"며 \"우리를 지지하는 팬층도 두터워 팬들에게 즐거움을 선사하고 소통하기 위해 성수에서 팝업을 열었다\"고 설명했다. 실제로 지난 6월 팔란티어가 굿즈 플랫폼을 재출시한 이후 한국은 미국에 이어 전 세계 구매 고객 순위 2위를 기록하기도 했다. 알렉스 카프 팔란티어 최고경영자(CEO)가 지난 10월 서울 성수동에서 열린 팔란티어 팝업스토어에 방문했다. 사진=팔란티어 X 계정 갈무리 AI 기술이 일상적으로 쓰이면서 이러한 현상이 나타나고 있다. 이홍주 숙명여대 소비자경제학과 교수는 \"애플, 나이키 같은 소비자 브랜드처럼 AI 기업에 팬층이 만들어지고 있다고 볼 수 있다\"며 \"AI를 하나의 도구가 아니라 일상생활 파트너로 인식하는 경우가 많아지면서 AI 기업에 대한 충성도도 높아지는 것\"이라고 설명했다. AI 기업의 굿즈 인기는 AI 기술에 대한 '가치소비'로도 해석됐다. 이 교수는 \"미국에서도 구글 티셔츠를 입고 다니면 '첨단 기술에 적극적인 사람'이라고 인식된다\"며 \"개인의 정체성과 능력을 직관적으로 보여줄 수 있는 제품으로 AI 기업 굿즈가 각광받는 측면도 있을 것\"이라고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 \"국장 하락하면 누가 책임지나\" 대혼란 11억 아파트 한달 만에…집값 들썩이는 곳 삼성병원 출신 의사는 달랐다…'4조 잭팟' 연말정산 '120만원' 토해낸 이유 보니… 기술 자랑하던 中 굴욕…\"불안해서 못 쓴다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! AI 기업 굿즈 때문에 '오픈런'이라니요?",
        "content": "여러분, 혹시 어제 보셨어요? 뉴스에서 AI 기업들의 굿즈가 품절 대란을 일으켰다는 소식 말이에요. 그것도 그냥 굿즈가 아니라, 우리가 매일 사용하는 AI 기술을 만드는 그 기업들의 말이죠! 오픈AI니 팔란티어니 하는 곳들의 티셔츠, 모자, 후드티가 그렇게 인기가 많다니, 진짜 깜짝 놀랐잖아요. 제 주변 친구들도 AI 기술은 엄청 좋아하는데, 이렇게 '팬덤'까지 생길 줄은 몰랐거든요. 마치 우리가 좋아하는 아이돌이나 스포츠팀 굿즈를 사려고 줄 서는 것처럼, 이제는 AI 기업의 굿즈를 손에 넣기 위해 '오픈런'까지 한다는 거 아니겠어요? 이거 정말이지, AI 시대가 우리 일상에 얼마나 깊숙이 들어왔는지 보여주는 단적인 예시인 것 같아요. 저도 처음에는 '아니, 기업 굿즈가 뭐가 그렇게 특별하겠어?' 싶었는데, 이번 뉴스 보고 완전히 생각이 바뀌었답니다. 이게 단순한 유행이 아니라, AI 기업들이 단순한 기술 회사를 넘어 하나의 '문화 아이콘'으로 자리 잡고 있다는 증거 같더라고요. 그래서 오늘은 이 흥미로운 현상에 대해 좀 더 깊이 파고들어 보려고 합니다. 과연 어떤 이유로 AI 기업 굿즈가 이렇게까지 2030 세대를 비롯한 많은 사람들의 마음을 사로잡게 된 걸까요?"
      },
      {
        "title": "AI 기업 굿즈, 왜 이렇게 난리일까요? (쉽게 파헤쳐 봐요!)",
        "content": "자, 그럼 이제부터 이 'AI 기업 굿즈 대란'의 배경을 좀 더 자세히 들여다볼까요? 일단, 우리가 매일같이 AI 기술을 경험하고 있잖아요. 스마트폰으로 사진 보정하는 것부터 시작해서, 쇼핑몰에서 상품 추천받는 거, 심지어는 길 찾기 앱까지. 우리도 모르는 사이에 AI가 우리 삶에 너무나 자연스럽게 스며들었다는 거죠. 그러다 보니 사람들은 AI를 단순히 '어렵고 딱딱한 기술'로만 생각하지 않게 된 거예요. 마치 애플이나 나이키 같은 브랜드처럼, AI 기업들도 우리의 일상을 더욱 편리하고 풍요롭게 만들어주는 '파트너' 같은 존재로 인식되기 시작한 거죠. 숙명여대 소비자경제학과 이홍주 교수님께서도 이런 말씀을 하셨더라고요. AI 기업에 대한 팬층이 형성되고 있다고 말이에요. 이게 바로 AI 기업 굿즈가 불티나게 팔리는 가장 큰 이유 중 하나라고 생각해요. 단순히 회사의 로고가 박힌 옷을 입는 게 아니라, '나는 최첨단 기술을 지지하고, 혁신적인 미래를 응원하는 사람이야!'라는 자신의 정체성을 표현하는 수단이 되는 거죠. 마치 미국에서 구글 티셔츠를 입으면 '첨단 기술에 열정적인 사람'으로 보인다는 것처럼 말이에요. 그래서 AI 기업 굿즈는 단순한 기념품을 넘어, 자신의 가치관과 라이프스타일을 보여주는 '스마트한 소비'의 한 형태로 자리 잡고 있는 것 같아요. 정말 흥미롭지 않나요?"
      },
      {
        "title": "오픈AI, 팔란티어… 실제로 어떤 굿즈가 인기? (상세 분석!)",
        "content": "그럼 구체적으로 어떤 AI 기업들이 이런 굿즈 열풍을 이끌고 있고, 또 어떤 굿즈들이 인기가 많은지 좀 더 자세히 알아볼게요. 얼마 전 오픈AI가 창립 10주년을 기념해서 굿즈 판매 사이트를 열었는데요, 정말이지 눈 깜짝할 사이에 모든 제품이 품절됐다고 하더라고요. 오픈AI 로고가 새겨진 티셔츠, 모자, 후드티, 맨투맨, 심지어는 작은 배지나 가방까지! 상상만 해도 갖고 싶어지는 아이템들이죠? 한국에서도 검색창에 '오픈AI 굿즈'만 쳐도 '구매 방법'이 바로 뜰 정도로 관심이 뜨거웠다고 해요. 이건 정말이지, AI 기술에 대한 관심이 얼마나 높은지를 보여주는 증거 같아요. 또 다른 예로는 팔란티어 팝업스토어 이야기도 빼놓을 수 없어요. 지난 10월 서울 성수동에서 열렸던 팔란티어 팝업스토어는 오픈런은 물론, 기본 4~5시간 대기 줄이 늘어설 정도로 엄청난 인기를 끌었다고 하는데요. 주말에는 무려 7~8시간을 기다려야 겨우 입장할 수 있었다는 후기도 봤어요. 2030 세대를 중심으로 남녀노소 할 것 없이 이 팝업스토어를 찾았다고 하니, 정말 대단하죠? 팔란티어의 핵심 기술인 '온톨로지'가 새겨진 후드티나 모자 같은 굿즈들이 특히 인기가 많았다고 해요. 기업간거래(B2B) 전문 기업인 팔란티어가 이렇게 소비자를 대상으로 팝업스토어를 연 이유가 바로 '팬덤' 때문이라고 하더라고요. 회사를 지지해주는 팬들에게 즐거움을 선사하고, 더 가까이 소통하기 위해서라고 해요. 실제로 팔란티어 굿즈 플랫폼이 재출시된 이후 한국이 미국에 이어 전 세계 구매 고객 순위 2위를 기록했다는 사실! 이거 정말 놀랍지 않나요? 이처럼 AI 기업 굿즈는 단순한 상품을 넘어, 그 기업의 기술력과 미래 비전에 대한 '공감'과 '지지'를 표현하는 매개체가 되고 있는 것 같아요."
      },
      {
        "title": "AI 기업 굿즈, 나도 한번 구매해 볼까? (현실적인 팁!)",
        "content": "와, 이렇게 AI 기업 굿즈가 인기가 많다니, 저도 갑자기 탐나는데요? 하지만 솔직히 말해서, 이런 굿즈 구하기가 그렇게 쉽지는 않잖아요. 게다가 품절도 너무 빨리 되고... 그래서 제가 여러분께 현실적인 팁 몇 가지를 공유해 드리려고 해요. 일단, 가장 중요한 건 '정보력'이에요! AI 기업들이 굿즈를 출시할 때, 대부분 공식 웹사이트나 SNS 채널을 통해 가장 먼저 공지를 하거든요. 그러니까 여러분이 관심 있는 AI 기업들을 팔로우 해두는 것이 좋겠죠? 예를 들어, 오픈AI나 구글 AI, 마이크로소프트 AI 관련 계정들을 구독해 놓는 거예요. 또 하나! '알림 설정'은 필수입니다. 새로운 굿즈 소식이 올라오면 누구보다 빠르게 알림을 받을 수 있도록 설정해두세요. '오픈런'을 노린다면, 굿즈 판매 시작 시간을 미리 확인하고 몇 분 전부터 대기하는 것도 좋은 방법이에요. 그리고 혹시라도 직접 구매가 어렵다면, '구매대행 서비스'를 이용하는 방법도 있어요. 다만, 수수료가 붙을 수 있고 배송 기간이 길어질 수 있다는 점은 감안해야겠죠? 마지막으로, '커뮤니티'를 활용하는 것도 팁이 될 수 있어요. AI 기술이나 특정 기업에 관심 있는 사람들이 모이는 온라인 커뮤니티에 가입해서 정보를 공유받거나, 혹시 굿즈를 구한 분에게 조언을 구할 수도 있을 거예요. 너무 갖고 싶다고 무작정 비싼 가격에 구매하기보다는, 합리적인 방법으로 정보를 얻고 시도하는 것이 중요하답니다. 여러분도 이 꿀팁들 잘 활용해서 마음에 드는 AI 기업 굿즈 꼭 득템하시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 AI 기업 굿즈 열풍에 대해 파헤쳐 보면서, 정말 많은 것을 느꼈어요. 솔직히 처음에는 '뭐, 그냥 옷 한 벌인데 뭐가 저렇게 난리야?' 싶었는데, 이게 단순한 의류 소비를 넘어선 '가치 소비', '정체성 표현'이라는 것을 알게 되니 생각이 달라지더라고요. 이제 AI는 단순한 기술이 아니라, 우리 삶의 동반자이자 미래를 이끌어갈 중요한 요소라는 걸 다시 한번 깨닫게 되었죠. 그래서 저도 앞으로는 제가 사용하는 AI 기술에 대해 좀 더 관심을 갖고, 그 기업들이 어떤 비전을 가지고 있는지 알아보려고 해요. 혹시라도 제가 좋아하는 AI 기업이 굿즈를 출시한다면, 망설이지 않고 한번 도전해 보려고 합니다! 여러분도 오늘 포스팅을 보시고 AI 기업 굿즈에 대한 흥미를 느끼셨다면, 주저하지 마시고 여러분의 방식으로 'AI 팬덤'을 즐겨보시는 건 어떨까요? 꼭 굿즈를 사지 않더라도, AI 기술에 대해 더 많이 배우고 미래를 함께 만들어나간다는 마음으로 말이에요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n15522?mid=n1006",
    "hashTag": [
      "#AI기업",
      "#오픈AI",
      "#팔란티어",
      "#굿즈",
      "#오픈런",
      "#2030",
      "#미래기술",
      "#인공지능"
    ]
  },
  {
    "type": "its",
    "title": "삼성바이오로직스, 올해 하반기 성과급 '연봉의 50%' 책정",
    "newTitle": "삼성바이오로직스 성과급 50%? 직장인이라면 꼭 알아야 할 이것!",
    "article": "삼성바이오로직스 4공장 [삼성바이오로직스 제공. 재판매 및 DB 금지] 삼성바이오로직스가 올해 초과이익성과급(OPI·옛 PS)을 지급 상한선인 연봉의 50%로 책정한 것으로 알려졌습니다. 오늘(26일) 산업계에 따르면 존 림 삼성바이오로직스 대표는 이번 주 초 임직원에게 메일을 보내 이렇게 공지했습니다. OPI는 소속 사업부 실적이 연초에 세운 목표를 넘었을 때 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 매년 한 차례 지급하는 것으로 삼성의 대표적인 성과급 제도입니다. OPI 최종 확정 및 지급 시기는 내년 1월로 예상됩니다. 업계에 따르면 삼성전자 등은 아직 OPI를 알리지 않았습니다. 주요 계열사 OPI 공지는 다음 주로 예정돼 있습니다. 삼성바이오로직스는 올해 3분기 창립 이래 최대 분기 매출을 냈고 올해 수주액은 5조5천억원을 넘겼습니다. #삼성바이오로직스 #초과이익성과급 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 문형민(moonbro@yna.co.kr) [이 시각 많이 본 기사] ☞ 다른 동네로 넘어가는 이사, 51년 만에 최저 ☞ 주금공 \"내년부터 보금자리론 금리 0.25%p 인상\" ☞ \"유독 비싼 생리대 가격\"…공정위, 업체 현장조사 ☞ 크리스마스 분위기 만끽…북적이는 서울 명동거리 ☞ '106억 아빠찬스·8살이 25채'…부동산 의심거래 무더기 적발 ☞ \"층간소음 어린이 매트 성능 비슷…큰 충격에 효과 적어\" ☞ 성탄 미사·축제 열리는 명동…크리스마스 이브 즐겨요 ☞ 안성·고창·나주서 고병원성 조류인플루엔자 발생 ☞ \"해외여행 때 10만원 정도만 환전\"…유학생·주재원도 '한숨' ☞ 대만 타이둥서 규모 6.1 지진…TSMC \"대피할 수준 아냐\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 이게 실화냐고요? 삼성바이오로직스 대박 소식!",
        "content": "이웃님들! 안녕하세요! 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이 있어서 저도 모르게 소리 질렀잖아요! 바로바로 삼성바이오로직스에서 올해 하반기 성과급을 '연봉의 50%'로 책정했다는 거예요! 세상에... 상반기에 열심히 달렸더니 연봉의 절반이나 성과급으로 돌아온다니, 이거 정말 믿기 힘든 대박 소식이죠? 저도 제 얘기처럼 흥분돼서 빨리 알려드리고 싶었어요. 우리 직장인들이라면 누구나 '성과급' 이야기에 귀가 쫑긋하잖아요? 특히나 '연봉의 50%'라고 하니, 이건 정말 어마어마한 금액이거든요. 저도 제 월급 명세서를 다시 한번 보게 되더라고요. 과연 나는 언제쯤 이런 대박 성과급을 받아볼 수 있을까 하고요. 이번 삼성바이오로직스의 소식이 많은 직장인들에게 큰 동기 부여가 될 것 같다는 생각이 들어요. 저도 앞으로 더 열심히 달려야겠다는 의지가 활활 타오르네요! 이 소식, 그냥 지나칠 수 없겠죠? 저랑 같이 자세히 파헤쳐 보자고요!"
      },
      {
        "title": "연봉 50% 성과급, 대체 뭔데 이렇게 난리?",
        "content": "도대체 '연봉의 50% 성과급'이길래 이렇게 다들 놀라는 걸까요? 여기서 잠깐! 오늘 기사 내용 중에 'OPI'라는 단어가 나오는데, 이게 바로 '초과이익성과급'의 약자예요. 예전에는 'PS(Profit Sharing)'라고 불렀던 제도인데, 쉽게 말해서 우리 회사가 원래 세웠던 목표보다 실적이 더 좋았을 때, 그 초과된 이익의 일부를 직원들에게 나눠주는 거라고 생각하시면 돼요. 그런데 이게 아무 때나 주는 게 아니라, 개인 연봉의 최대 50%까지, 그것도 1년에 딱 한 번, 내년 1월쯤에 지급될 예정이라고 하니 정말 대단한 거죠. 마치 열심히 게임을 해서 보너스 아이템을 얻는 것처럼, 회사가 목표를 초과 달성하면 직원들도 그 노력에 대한 보상을 두둑하게 받는 시스템인 셈이에요. 삼성의 다른 계열사들도 이런 성과급 제도가 있지만, 아직 구체적인 발표는 나오지 않은 상황이고, 삼성바이오로직스가 이렇게 통 크게 발표한 건 이번이 처음이라 더 주목받는 것 같아요. 올해 3분기에 창립 이래 최대 분기 매출을 기록했고, 수주액도 5조 5천억 원을 넘었으니, 회사가 정말 잘 된 거겠죠? 이런 회사를 다니는 직원들은 정말 행복할 것 같아요. 저도 오늘 이 소식을 들으면서 '나도 언젠가 꼭 저런 회사를 다녀야지!' 하고 다짐했답니다. 이 정도면 정말 윈-윈이 확실한 거 아니겠어요?"
      },
      {
        "title": "삼성바이오로직스, 왜 이렇게 대박 났을까?",
        "content": "그렇다면 삼성바이오로직스는 왜 이렇게 엄청난 성과를 거둔 걸까요? 단순히 운이 좋아서일까요? 물론 그런 부분도 없진 않겠지만, 여기에는 다 이유가 있겠죠! 기사를 자세히 보니, 올해 3분기에 '창립 이래 최대 분기 매출'을 기록했다고 해요. 이게 정말 대단한 게, 단순히 매출이 조금 오른 게 아니라 '역대 최고'를 찍었다는 거잖아요. 예를 들어, 제가 매일 100만 원씩 팔다가 어느 날 갑자기 150만 원을 팔았다고 상상해 보세요. 그럼 정말 신나겠죠? 그런데 삼성바이오로직스는 그 수준을 훨씬 뛰어넘는 역대급 실적을 달성한 거예요. 게다가 올해 수주액이 무려 5조 5천억 원을 넘었다고 하니, 앞으로도 회사의 전망이 아주 밝다고 볼 수 있겠죠. 이렇게 회사가 승승장구하니, 당연히 직원들에게도 좋은 소식이 돌아오는 건 당연한 수순인 것 같아요. 아마 내부적으로는 끊임없는 연구 개발과 혁신, 그리고 임직원들의 헌신적인 노력이 있었기에 가능했던 결과라고 생각해요. 우리가 물건을 사거나 서비스를 이용할 때, '와, 정말 잘 만들었다!' 하고 감탄할 때가 있잖아요? 삼성바이오로직스가 제약 바이오 분야에서 그런 '잘 만든' 결과물을 내놓고 있다는 증거겠죠. 앞으로도 계속해서 이런 긍정적인 뉴스가 많이 들려왔으면 좋겠어요. 우리 모두에게 좋은 영향을 주는 기업들이 많아지길 바랍니다!"
      },
      {
        "title": "나도 '대박 성과급' 받을 수 있을까? 직장인 꿀팁!",
        "content": "이런 대박 소식을 들으면 '나도 저렇게 성과급 많이 받고 싶다!'라는 생각이 간절해지잖아요. 그렇다면 우리가 할 수 있는 건 뭘까요? 물론 회사의 규모나 사업 분야에 따라 성과급 제도가 다를 수는 있지만, 기본적인 원리는 비슷하다고 볼 수 있어요. 가장 중요한 건 역시 '실적'이겠죠! 본인이 속한 팀이나 부서의 목표 달성에 최선을 다하는 것이 첫 번째예요. 내가 맡은 업무를 꼼꼼하고 정확하게 처리하는 것은 기본이고, 혹시 더 좋은 아이디어가 있다면 적극적으로 제안하는 것도 좋겠죠. 예를 들어, 우리 팀이 매달 100건의 고객 문의를 처리해야 하는데, 저는 효율적인 시스템을 개선해서 120건을 처리할 수 있도록 도왔다면, 이는 분명 팀의 실적에 크게 기여한 부분이 될 거예요. 또한, 동료들과 협력하는 것도 중요해요. 혼자서 아무리 잘해도 팀 전체의 성과가 낮으면 성과급을 받기 어렵거든요. 서로 돕고 격려하며 시너지를 낼 때, 비로소 더 큰 성과를 기대할 수 있답니다. 그리고 이건 제 개인적인 팁인데, 회사에서 제공하는 교육 프로그램이나 자기 계발 기회를 적극적으로 활용하는 것도 좋아요. 배우는 자세를 잃지 않고 끊임없이 성장하려는 모습은 분명 회사에서도 높이 평가할 거라고 생각해요. 우리 모두 '대박 성과급'의 주인공이 되는 날까지, 함께 파이팅해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 삼성바이오로직스 성과급 소식을 접하고 나서, 제 마음이 정말 싱숭생숭하더라고요. 저도 회사 다니면서 '성과급'이라는 단어를 들을 때마다 가슴이 뛰고 희망을 얻거든요. 물론 제가 다니는 회사는 삼성바이오로직스처럼 연봉의 50%까지는 아니겠지만, 그래도 열심히 일한 만큼 정당한 보상을 받는다는 것은 정말 큰 동기 부여가 되는 것 같아요. 이번 뉴스를 보면서 '아, 열심히 하면 이런 결과도 받을 수 있구나' 하고 다시 한번 느꼈어요. 앞으로 저는 제가 맡은 업무에 더 집중하고, 동료들과의 협력도 더욱 신경 써야겠어요. 제 작은 노력이 모여서 팀의 성과에 기여하고, 나아가 회사 전체의 발전에 이바지할 수 있다면 얼마나 좋을까요? 그리고 혹시라도 제가 조금이라도 더 나은 아이디어를 낼 수 있다면, 망설이지 않고 이야기할 거예요. '하면 된다!'는 긍정적인 마음으로요! 이웃님들도 오늘 저와 같은 마음이 드셨다면, 우리 모두 각자의 자리에서 최선을 다해봅시다! 언젠가 우리도 '대박 성과급'의 주인공이 될 날이 올 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17629?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#성과급",
      "#초과이익성과급",
      "#OPI",
      "#직장인",
      "#연봉",
      "#뉴스",
      "#꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "\"추운데 점심에 김치찌개나 먹을까\"…성인병 위험 올라갑니다 [Weekend 헬스]",
    "newTitle": "겨울철 뜨끈한 국물, 나트륨 폭탄 조심! 위장병부터 요로결석까지",
    "article": "겨울에 더 당기는 찌개·국밥 등 국물요리 나트륨 함량 높아 위건강과 혈압에 영향 운동량 적은 계절에는 요로결석 유발도 \"따뜻한 물 많이 마시고 저염식단 지켜야\" 겨울이 되면 자연스레 찾게 되는 음식이 있다. 뜨끈한 국밥, 얼큰한 찌개, 매콤한 탕류다. 차가운 바람에 움츠러든 몸과 마음을 녹여주는 국물요리는 한국인의 '소울푸드'라 불릴 만큼 친숙하다. 직장인 A씨 역시 겨울이 오면 점심 메뉴로 국밥이나 찌개를 고르는 일이 잦아진다. 하지만 이러한 선택이 반복되면 위 건강은 물론 혈압, 심지어 요로결석까지 유발할 수 있어 주의가 필요하다는 지적이 나온다. 전문가들은 \"국물요리는 추위 속에서 일시적인 만족감을 주지만, 맵고 짠 자극적인 성분이 누적되면 겨울철 대표적인 건강 리스크로 작용할 수 있다\"고 경고한다. ■맵고 짠 음식, 위 점막을 공격한다 25일 의료계에 따르면 국물요리는 메뉴 특성상 염분(나트륨) 함량이 높다. 특히 짬뽕, 김치찌개, 국밥류는 1인분 기준으로 하루 권장 나트륨 섭취량을 훌쩍 넘기는 경우가 많다. 여기에 고춧가루, 젓갈, 장류가 더해지면 위 점막에 가해지는 자극은 배가된다. 경희대병원 소화기내과 장재영 교수는 \"우리나라는 세계적으로 위암 발생률이 높은 국가 중 하나인데, 그 배경에는 짜고 자극적인 식습관이 깊이 자리 잡고 있다\"며 \"염분이 많은 음식에는 아질산염 등 발암물질이 다량 포함돼 있어 과도하게 섭취할 경우 위 점막 염증을 유발하고, 장기적으로는 샘암종 발생 위험을 높일 수 있다\"고 설명했다. 샘암종은 위 점막에서 시작해 대부분의 위암으로 진행되는 병변이다. 반복적인 염증은 위 점막 세포를 손상시키고, 위축성 위염과 장상피화생으로 이어질 수 있다. 이는 위암 발생 이전 단계에 해당하는 전암병변으로, 조기 발견이 무엇보다 중요하다. 문제는 위암 초기에는 별다른 증상이 없는 경우가 많다는 점이다. 장 교수는 \"속쓰림, 소화불량 같은 증상이 지속되는데도 약으로만 버티는 경우가 많다\"며 \"최근 내시경 검사를 받은 적이 없다면 자가진단이나 임의 복용보다는 병원을 찾아 정확한 검사를 받는 것이 필요하다\"고 강조했다. 그는 또 \"우리나라의 조기 위암 완치율은 95% 이상으로 매우 높은 만큼, 정기적인 위내시경 검사와 식습관 개선이 가장 확실한 예방법\"이라고 덧붙였다. ■겨울철 혈압관리의 핵심은 '나트륨 절제' 국물요리의 또 다른 문제는 혈압이다. 고혈압 환자에게 나트륨은 혈압을 직접적으로 상승시키는 주요 요인이다. 특히 겨울철에는 혈압 관리가 더 까다롭다. 추위 자체가 혈관을 수축시키고 교감신경계를 자극해 혈압을 끌어올리기 때문이다. 경희대병원 심장혈관센터 우종신 교수는 \"갑작스러운 추위는 혈압 상승을 유발할 뿐 아니라, 심근경색이나 뇌졸중 같은 심뇌혈관 질환으로 이어질 위험을 높인다\"며 \"겨울철에는 실내외 온도 차, 활동량 감소, 염분 섭취 증가가 동시에 작용해 혈압 관리에 실패하기 쉬운 환경이 된다\"고 말했다. 특히 국밥과 찌개류는 '국물을 남기면 괜찮다'는 인식과 달리, 이미 음식 자체에 많은 나트륨이 배어 있다. 나트륨 섭취의 적정 기준은 식품 100g당 120mg 미만이지만 대부분의 국물요리는 이를 훨씬 초과한다. 나트륨 섭취가 늘면 갈증으로 인해 단 음식을 찾게 되고 이는 과체중과 비만으로 이어질 가능성도 높인다. 우 교수는 \"혈압이 장기간 조절되지 않으면 심부전, 신부전, 뇌졸중 등 치명적인 합병증으로 이어질 수 있다\"며 \"겨울철일수록 국물 섭취를 줄이고, 옷을 겹겹이 입어 체온을 유지하는 등 생활 전반에서 혈압 관리에 신경 써야 한다\"고 조언했다. ■겨울에도 방심할 수 없는 요로결석 요로결석은 흔히 여름철 질환으로 알려져 있다. 땀 배출이 많아지면서 수분이 부족해지고, 소변이 농축되기 때문이다. 하지만 겨울 역시 요로결석 발생 위험이 결코 낮지 않다. 국물요리 섭취 증가로 나트륨 섭취는 늘어나는 반면 추위로 인해 물 섭취량과 활동량은 감소하기 때문이다. 경희대병원 비뇨의학과 이상협 교수는 \"결석 예방의 핵심은 소변량을 충분히 유지하는 것\"이라며 \"하루 배출 소변량이 2.5L 이상이 되도록 순수한 물을 자주 마시는 것이 가장 중요하다\"고 말했다. 그는 또 \"유산소 운동은 중력의 영향으로 결석의 자연 배출을 돕지만, 겨울철에는 운동량이 줄어들어 결석 위험이 오히려 높아질 수 있다\"고 덧붙였다. 요로결석은 신장에서 생성된 노폐물이 요관, 방광, 요도 등 요로 어디에서든 돌처럼 굳어지는 질환이다. 결석의 위치와 크기에 따라 증상은 다양하다. 요관에 머무를 경우 극심한 옆구리 통증이 발생하며, 통증이 심해 응급실을 찾는 경우도 적지 않다. 방광 근처까지 내려오면 빈뇨, 배뇨통, 혈뇨가 동반될 수 있고, 감염이 겹치면 발열과 혈압 저하, 심한 경우 패혈증으로까지 이어질 수 있다. 전문가들은 공통적으로 \"겨울철 건강관리의 핵심은 '과한 국물 섭취는 줄이고, 충분한 수분 섭취와 균형 잡힌 식단을 유지하는 것'\"이라고 강조한다. 추위를 이기기 위한 선택이 오히려 위, 심혈관, 비뇨기 건강을 위협하지 않도록 식습관을 돌아볼 필요가 있다는 조언이다. 따뜻한 국물 한 그릇이 주는 위안은 크지만, 그 이면에 숨은 건강 위험까지 함께 떠올려야 할 겨울이다. 전문가들은 필요할 때는 국물 대신 따뜻한 물이나 저염 식단으로 몸을 데우는 지혜가 필요하다고 강조한다. vrdw88@fnnews.com 강중모 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → MC몽, 차가원 회장과 불륜설에 폭탄 발언 \"차가원 삼촌이...\" → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 추울 때 김치찌개, 국밥 안 먹을 수 없잖아요?",
        "content": "안녕하세요, 이웃님들! 오늘도 건강한 소식 들고 온 블로거 OOO입니다. 으슬으슬 추운 날씨가 계속되니까 따끈한 국물이 절로 생각나지 않나요? 저도 아침에 일어나면 뜨끈한 국밥 국물 한 숟가락이나 얼큰한 김치찌개가 제일 먼저 떠오르곤 하거든요. 그런데 말이죠… 우리가 추운 날씨에 위안을 얻고자 즐겨 먹는 이 국물요리들이 사실 우리 몸에 엄청난 위험 신호를 보내고 있다는 사실, 알고 계셨어요? 제가 오늘 소개해드릴 이야기가 바로 이 '뜨끈한 국물'에 숨겨진 비밀이랍니다. 단순히 배를 채우는 것을 넘어서, 우리 위장 건강은 물론 혈압, 심지어는 요로결석까지 불러올 수 있다니… 듣기만 해도 뭔가 덜컥하죠? 저도 이 뉴스 보고 나서 제 식습관을 돌아보게 되었어요. 오늘 저와 함께 겨울철 국물요리의 진실을 파헤쳐 보고, 우리 몸을 지키는 현명한 방법까지 알아보자고요! 준비되셨나요?"
      },
      {
        "title": "국물요리, 왜 우리 몸을 힘들게 할까요? (feat. 나트륨의 습격)",
        "content": "이 뉴스에서 가장 강조하는 부분이 바로 '나트륨'이에요. 이웃님들, 나트륨이 우리 몸에 왜 그렇게 중요하고 또 왜 조심해야 하는지 혹시 정확히 알고 계신가요? 우리가 하루에 섭취해야 하는 나트륨의 적정량은 사실 생각보다 많지 않아요. 세계보건기구(WHO)에서는 하루 2,000mg 미만을 권장하고 있는데, 우리나라 사람들이 즐겨 먹는 찌개나 국밥 한 그릇에는 이 권장량을 훌쩍 뛰어넘는 나트륨이 들어있다고 하더라고요. 맙소사! 생각해보세요. 점심에 뜨끈한 김치찌개에 밥 한 공기 뚝딱하고, 저녁에 시원한 곰탕 한 그릇 하면 하루 나트륨 섭취량은 이미 초과인 거죠. 이 높은 나트륨은 우리 몸에 여러 가지 문제를 일으키는데, 특히 위 건강에 치명적이라고 해요. 맵고 짠 자극적인 성분들이 위 점막을 계속 공격하면서 염증을 유발하고, 심지어는 위암 발생 위험까지 높인다는 거예요. 우리나라가 위암 발병률이 높은 이유 중 하나가 바로 이런 식습관 때문이라는 전문가들의 분석을 들으니 정말 심각하게 느껴졌어요. 우리가 맛있게 먹는 국물이 알고 보니 우리 몸의 가장 중요한 기관 중 하나인 위를 힘들게 하고 있었던 거죠."
      },
      {
        "title": "혈압 상승은 기본, 겨울철엔 더 위험하다고요?",
        "content": "자, 여기서 끝이 아니에요! 뜨끈한 국물과 헤어질 수 없는 또 다른 이유, 바로 혈압 관리인데요. 우리가 보통 '겨울엔 혈압 관리가 더 어렵다'고 이야기하는 이유가 여기 있었어요. 추운 날씨는 우리 몸의 혈관을 수축시키고 교감 신경계를 자극해서 자연스럽게 혈압을 올리게 되거든요. 여기에 우리가 따뜻함을 느끼기 위해 즐겨 마시는 국물요리 속 높은 나트륨이 더해지면 어떻게 될까요? 혈압은 걷잡을 수 없이 치솟겠죠. 고혈압 환자분들에게는 정말 치명적일 수 있어요. 마치 도미노처럼, 혈압이 장기간 조절되지 않으면 심근경색, 뇌졸중 같은 무서운 심뇌혈관 질환으로 이어질 수 있다는 전문가의 경고를 보니 등골이 오싹하더라고요. 뉴스에서는 '국물을 남기면 괜찮다'는 인식도 오해라고 지적하더라고요. 이미 음식 자체에 나트륨이 많이 배어있기 때문이라네요. 게다가 나트륨 섭취가 늘어나면 우리 몸은 더 많은 수분을 요구하고, 그 과정에서 단 음식을 찾게 되면서 과체중이나 비만으로 이어질 가능성도 높아진다고 하니, 정말 여러모로 겨울철 국물요리 섭취에는 신중해야 할 것 같아요."
      },
      {
        "title": "요로결석, 여름만 조심하면 된다고요? 천만의 말씀!",
        "content": "제가 사실 요로결석에 대해선 여름철 질환이라고만 막연하게 생각하고 있었거든요. 땀을 많이 흘려서 수분이 부족해지니까 그런 줄 알았죠. 그런데 겨울철에도 요로결석 위험이 결코 낮지 않다는 이야기에 정말 놀랐어요! 왜 그런가 싶었더니, 바로 앞서 이야기한 '국물요리 섭취 증가'와 '활동량 감소' 때문이라고 하더라고요. 추워서 밖에 나가 운동하기 싫고, 집에서 따뜻한 국물 요리만 계속 먹다 보면 자연스럽게 물 섭취량은 줄고, 몸 안의 노폐물이 제대로 배출되지 못하고 쌓이게 되는 거죠. 요로결석 예방의 가장 중요한 핵심이 '소변량을 충분히 유지하는 것'인데, 이게 겨울철에 특히 어렵다는 거예요. 하루에 2.5리터 이상 순수한 물을 마시는 게 중요하다는데, 솔직히 겨울에 찬물 마시는 게 쉽지 않잖아요. 운동 부족까지 겹치면 정말 최악의 조건이 되는 거죠. 요로결석은 정말 극심한 통증을 유발하고, 심하면 감염으로 패혈증까지 이어질 수 있다고 하니, 이건 정말 간과해서는 안 될 부분이에요. 우리가 따뜻한 국물 한 그릇으로 얻는 잠깐의 만족감 뒤에 이런 무서운 질병이 숨어있을 수 있다니, 정말 충격적이지 않나요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "정말 오늘 이 뉴스 기사를 보면서 제 자신을 돌아보게 되었어요. '맛있으면 0칼로리!'를 외치며 겨울 내내 뜨끈한 국물요리에만 의존했던 제 모습이 떠올라 반성하게 되더라고요. 물론, 따뜻한 국물이 주는 위안과 행복은 무시할 수 없지만, 이젠 그 맛있는 유혹 뒤에 숨겨진 건강의 적신호까지 제대로 알고 현명하게 대처해야겠다는 생각이 들었어요. 앞으로 저는 이렇게 하려고요! 첫째, 무조건 국물 위주로 먹기보다는 건더기 위주로 섭취하고, 국물은 조금만 먹는 습관을 들이려고요. 둘째, 뜨끈한 국물 대신 따뜻한 물을 자주 마시는 습관을 꼭 길러야겠어요. 보리차나 허브차도 좋고요! 셋째, 짠 음식이나 자극적인 음식을 최대한 피하고, 싱겁게 먹는 연습을 해야겠어요. 가족들에게도 적극적으로 이야기해서 우리 집 식탁부터 건강하게 바꿔나가려고요. 그리고 무엇보다 중요한 건, 정기적인 건강검진! 특히 위내시경은 정말 잊지 않고 챙겨야겠다는 생각이 들었어요. 이웃님들도 오늘 저와 함께 이야기 나눈 내용 꼭 기억하시고, 겨울철 건강, 뜨끈한 국물 한 그릇 때문에 놓치지 마시길 바라요! 우리 모두 건강한 겨울 보내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00645?mid=n1006",
    "hashTag": [
      "#겨울철건강",
      "#국물요리",
      "#나트륨",
      "#위건강",
      "#혈압관리",
      "#요로결석",
      "#건강상식",
      "#식습관개선"
    ]
  },
  {
    "type": "its",
    "title": "수건 깨끗해 보여도…'이때' 꼭 교체하세요 [건강잇슈]",
    "newTitle": "수건 세균, 1회 사용 후에도 증식? 깨끗하게 쓰는 꿀팁!",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 수건의 적절한 세탁 주기에 대한 관리 기준이 제시됐다. 수건은 단 한 차례의 사용만으로도 습기를 머금게 되며, 이는 세균과 곰팡이가 서식하기에 적합한 환경을 만든다. 오염된 수건을 계속 사용할 경우 피부 질환을 유발할 우려가 있어 주의가 요구된다. 가장 바람직한 방법은 1회 사용 후 즉시 세탁하는 것이다. 매번 세탁이 어렵다면 건조대에서 말린 후 수거하되, 1~2일 이내에 세탁을 완료해야 한다. 특히 수건에서 악취가 감지된다면 이는 곰팡이나 박테리아가 번식하고 있다는 신호이므로 즉각 세탁해야 한다. 영국 레스터대학교 임상미생물학과의 프리머로즈 프리스톤 교수는 데일리메일을 통해 “수건은 최대 두 번 사용한 뒤 세탁하는 것이 적절하다”고 밝혔다. 피부의 수분을 닦아낼 때 각질, 땀, 체액과 함께 각종 미생물이 수건으로 옮겨가기 때문에, 외관상 깨끗해 보여도 세균 증식의 위험이 크다는 설명이다. 한국분석시험연구원의 실험 결과, 수건을 한 번만 사용해도 세균 수치가 급증하는 것으로 나타났다. 사용 직후 건조하지 않은 수건의 미생물 집락 형성 단위(CFU)는 약 57만에 달했으며, 세 번 사용 후 건조한 수건에서도 15만 2500의 CFU가 확인됐다. 위생적인 관리를 위해서는 세제 선택도 중요하다. 섬유유연제나 표백제는 수건 섬유에 막을 형성하거나 잔여물을 남겨 통기성과 흡수력을 저하시킬 수 있다. 이는 수건의 건조를 늦춰 미생물 번식을 돕는 환경을 조성하므로, 무향 및 저자극 세제를 사용하는 것이 위생 유지에 좋다 hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에…수건, 얼마나 자주 빨아야 할까요?",
        "content": "여러분, 어제 뉴스 보셨어요? 저도 깜짝 놀랐잖아요. 맨날 쓰는 수건이 사실 엄청난 세균 덩어리가 될 수 있다니! 우리가 매일 샤워하고 나서 몸을 닦는 그 수건 말이에요. 겉보기엔 멀쩡해 보여도, 한 번만 사용해도 세균이 어마어마하게 늘어난다더라고요. 사실 저는 좀… 제때 안 빨고 며칠씩 쓰기도 했거든요. (반성 중입니다 ㅠㅠ) 영국 레스터대학교의 한 교수님은 최대 두 번까지만 쓰고 세탁하는 게 좋다고 하셨는데, 한국분석시험연구원 실험 결과를 보니 이건 뭐, 한 번만 써도 세균 수가 폭발적으로 늘어난다는 거예요! 으악! 우리가 생각하는 것보다 훨씬 심각한 문제였어요. 매번 수건 세탁이 번거롭다는 핑계로 미뤄왔던 제 모습이 스쳐 지나가면서, 앞으로는 수건 관리에 정말 신경 써야겠다고 다짐했답니다. 여러분도 제 이야기에 공감하신다면, 오늘 제 포스팅 끝까지 집중해주세요! 우리 가족 건강을 지키는 아주 중요한 정보니까요."
      },
      {
        "title": "수건 세균, 왜 이렇게 빨리 늘어나는 걸까요?",
        "content": "아니, 도대체 왜 수건에 이렇게 세균이 금방 생기는 걸까요? 이게 다 우리 몸에서 떨어져 나오는 각질, 땀, 그리고 눈에 보이지 않는 온갖 미생물들 때문이에요. 샤워 후 물기를 닦아낼 때, 우리는 자신도 모르게 이런 것들을 수건에 남기게 되는 거죠. 게다가 수건은 사용 후 축축하게 젖은 상태로 오래 남아있기 쉽잖아요? 이런 습하고 따뜻한 환경은 세균이나 곰팡이가 아주아주 신나게 번식하기 딱 좋은 '호텔' 같은 곳이랍니다. 진짜 충격이죠? 한국분석시험연구원에서 실험한 결과에 따르면, 수건을 딱 한 번만 사용하고 건조하지 않은 상태에서 미생물 수를 측정했더니 거의 60만 CFU(집락 형성 단위)에 육박했다고 해요. 60만이라니… 생각만 해도 소름 돋지 않나요? 심지어 세 번 사용하고 나서 건조한 수건에서도 15만 CFU가 넘게 나왔다는 걸 보면, 우리가 아무리 깨끗하게 쓴다고 해도 세균으로부터 완전히 자유로울 수는 없다는 거예요. 그래서 '이때' 수건을 꼭 교체해줘야 한다는 기사 내용이 정말 와닿았어요. '이때'가 언제냐고요? 바로 다음에 자세히 알려드릴게요!"
      },
      {
        "title": "수건, '이때' 꼭 교체해야 하는 이유와 세탁 꿀팁!",
        "content": "그렇다면 수건, 언제까지 써도 되는 걸까요? 기사에서는 1회 사용 후 바로 세탁하는 것이 가장 좋다고 하지만, 현실적으로 매번 그렇게 하기는 어렵잖아요. 이럴 땐 건조대에서 충분히 말린 후 보관하되, 가급적 1~2일 안에는 꼭 세탁을 해야 한다고 해요. 하지만 제일 중요한 신호가 있어요! 바로 수건에서 '이상한 냄새'가 날 때예요. 이걸 놓치면 정말 큰일나요. 이 냄새는 수건에 곰팡이나 박테리아가 잔뜩 번식했다는 명백한 증거거든요. 이미 냄새가 나기 시작했다면, 겉보기에는 깨끗해도 세균은 이미 우리 눈에 보이지 않는 엄청난 수로 증식했을 가능성이 높다는 뜻이에요. 그래서 악취가 느껴진다면 즉시 세탁해야 하는 거고요. 또한, 세탁할 때도 주의할 점이 있더라고요. 바로 섬유유연제나 표백제 사용인데요. 이게 수건 섬유에 잔여물을 남겨 통기성을 떨어뜨리고, 결과적으로 수건이 잘 마르지 않게 해서 오히려 세균 번식을 돕는 환경을 만들 수 있다는 거예요. 이런 섬유유연제, 표백제 대신 무향이고 저자극인 순한 세제를 사용하는 것이 수건 위생 관리에는 훨씬 좋다고 하니, 앞으로 세제 고를 때 이 점 꼭 기억해야겠어요. 우리 아기 옷 빨 때 쓰는 세제처럼 순한 걸로 써볼까 고민 중이에요!"
      },
      {
        "title": "우리 집 수건, 이렇게 관리하면 세균 걱정 끝!",
        "content": "자, 그럼 이제부터 우리 집 수건을 좀 더 위생적으로 관리할 수 있는 구체적인 방법들을 알려드릴게요! 첫째, 가장 중요한 원칙! 사용 후에는 반드시 통풍이 잘 되는 곳에 널어 바짝 말려주는 거예요. 습기가 남아있는 채로 접어두면 세균이 제일 좋아하는 환경이 되니까요. 특히 욕실에서 바로 말릴 때는 창문을 열거나 환풍기를 꼭 틀어서 습기를 최대한 제거해주는 것이 좋아요. 둘째, 세탁 주기! 앞서 말씀드렸듯이, 가능하다면 1~2일에 한 번씩 세탁하는 것이 이상적이지만, 그게 어렵다면 최소한 3~4일에 한 번은 꼭 세탁하는 습관을 들이는 게 좋겠어요. 셋째, 세탁 시에는 다른 옷들과 분리해서 세탁하는 것을 추천해요. 특히 민감한 피부를 가진 가족이 있다면 더욱더요. 넷째, 세제는 순한 제품으로! 섬유유연제는 과감히 생략하거나 아주 소량만 사용하고, 가능한 무향, 저자극 세제를 사용해서 수건 섬유에 잔여물이 남지 않도록 신경 써주는 게 좋아요. 마지막으로, 수건에서 퀘퀘한 냄새가 나거나 왠지 모르게 덜 보송한 느낌이 든다면, 그건 수건을 바꿀 때가 되었다는 신호일 수 있어요! 겉으로 보기엔 멀쩡해도, 세균은 우리 눈에 보이지 않으니까요. 이렇게 조금만 신경 써주면 우리 가족 모두 더 건강하게 수건을 사용할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 기사를 보고 제 수건 관리 습관을 돌아보게 됐어요. '조금 더 쓸 수 있겠지' 하는 생각으로 미뤄왔던 세탁 습관들이 사실은 우리 가족 건강을 위협할 수 있다는 걸 깨달았거든요. 앞으로는 정말 1~2일에 한 번씩은 꼭 세탁하려고 노력할 거예요. 그리고 수건에서 냄새가 나기 시작하면, 주저 없이 바로 교체해야겠다는 다짐도 했고요. 사실 저도 냄새나는 수건을 그냥 '좀 더 써보자' 하고 썼던 적이 있거든요. 앞으로는 좀 더 센스 있게, 우리 가족 피부와 건강을 위해! 순한 세제 사용도 잊지 않고 실천해야겠어요. 수건 하나 바꾸는 게 별거 아닌 것 같아도, 우리 건강에는 정말 큰 영향을 주는 것 같아요. 여러분도 오늘 제 포스팅 보시고, 집에 있는 수건 한번 점검해보시는 건 어떠세요? 우리 모두 깨끗하고 건강한 수건 사용해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n01278?mid=n1006",
    "hashTag": [
      "#수건관리",
      "#수건세균",
      "#위생관리",
      "#건강팁",
      "#생활정보",
      "#수건세탁",
      "#피부건강",
      "#가정주부꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "신세계아이앤씨 \"8만여명 직원 정보유출…사번·IP주소 등\"",
    "newTitle": "신세계아이앤씨 직원 정보유출, 사번·IP까지…심각한가요?",
    "article": "\"고객 정보 유출은 없어\" 신세계아이앤씨 (서울=연합뉴스) 박동주 기자 = 사진은 이날 오후 신세계아이앤씨 건물 입구. 2013.2.28 pdj6635@yna.co.kr (서울=연합뉴스) 한상용 기자 = 신세계아이앤씨(I&amp;C)는 신세계그룹 내부 인트라넷 시스템에서 임직원과 일부 협력사 직원 정보가 유출된 정황을 확인했다고 26일 밝혔다. 현재까지 확인된 유출 정보는 8만여명의 사번과 일부 직원 이름, 소속부서, IP주소가 포함된 것으로 파악됐다. 다만, 고객 정보 유출은 없는 것으로 확인됐다고 신세계아이앤씨는 전했다. gogo213@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 스토킹 신고한 정희원, 그 여성에 문자 보내 \"살려달라\" ☞ 이시언, 내년 아빠 된다…\"서지승과 결혼 4년 만\" ☞ 개그맨 이혁재 사기 혐의 피소…\"빌린 3억원 안갚아\" ☞ 이번엔 前남친이 고소…\"장경태, 국회의원 지위로 압박\" ☞ 함께 탈북한 남동생 숨지게 한 혐의로 50대 누나 구속 영장 ☞ 사산아 봉투 넣어 5시간 방치한 엄마…시체유기로 검찰 송치 ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 성인화보업체 전·현 대표 '모델 성폭행' 1심 판결에 쌍방 항소 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 신세계아이앤씨에서 8만명 정보가 유출됐다구요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 혹시 어제 뉴스 보셨나요? 신세계아이앤씨에서 임직원과 일부 협력사 직원들의 정보가 유출됐다는 소식이 들려왔어요. 그것도 무려 8만 명이나 된다고 하니, 듣기만 해도 가슴이 철렁 내려앉더라고요. 제가 제일 먼저 궁금했던 건 '고객 정보는 괜찮은 건가?'였는데, 다행히 고객 정보 유출은 없다고 하니 그나마 안심이에요. 하지만 8만 명의 내부 직원 정보가 유출됐다는 사실 자체만으로도 정말 심각하게 받아들여야 할 문제인 것 같아요. 우리 주변에도 신세계 계열사를 이용하는 분들이 정말 많잖아요? 그래서 오늘은 이 사건에 대해 좀 더 자세히 파헤쳐 보고, 우리에게 어떤 의미가 있는지, 그리고 앞으로 어떻게 대비해야 할지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "정보 유출? 대체 뭐가 유출됐길래 그래요?",
        "content": "이번 신세계아이앤씨 정보 유출 사건에서 가장 핵심적인 내용을 살펴보면, 유출된 정보가 '사번', '일부 직원 이름', '소속 부서', 그리고 'IP 주소'라고 해요. 여기서 '사번'은 우리로 치면 주민등록번호 같은 고유 번호라고 할 수 있겠죠? 회사마다 직원들을 식별하기 위해 부여하는 번호인데, 이게 유출되면 개인을 특정하는 데 아주 중요한 단서가 될 수 있어요. 이름이나 소속 부서는 말할 것도 없고요. 가장 흥미로운(?) 부분은 'IP 주소'인데요. IP 주소는 인터넷에 연결될 때 부여되는 고유한 번호로, 대략적인 접속 위치나 사용 기기를 파악하는 데 사용될 수 있어요. 그러니까 이번에 유출된 정보들은 직접적인 금전 피해로 이어지지는 않더라도, 개인을 특정하고 사생활을 침해하는 데 충분히 악용될 수 있는 정보들이라고 볼 수 있어요. 마치 내 집 주소와 이름, 그리고 내가 사는 동네가 공개된 것과 비슷한 느낌일 수도 있겠네요. 그래서 이 '직원 정보유출'이 단순히 회사만의 문제가 아니라, 우리 사회 전체의 보안 의식을 다시 한번 점검하게 만드는 계기가 되는 것 같아요."
      },
      {
        "title": "8만 명 직원 정보 유출, 이게 왜 이렇게 위험한가요?",
        "content": "여러분, '직원 정보유출'이라고 해서 '내 일 아니겠지'라고 생각하시면 절대 안 돼요! 이게 왜 이렇게 위험한지 제가 몇 가지 이유를 들어 설명해 드릴게요. 우선, 유출된 사번과 이름, 소속 부서 정보를 조합하면 악의적인 공격자들은 '어떤 회사에 누가 근무하는지' 정확히 파악할 수 있게 돼요. 예를 들어, 신세계 계열사에서 일하는 A라는 직원의 정보를 손에 넣었다고 가정해 봅시다. 공격자는 이 A라는 직원을 대상으로 '신세계 백화점에서 특별 할인 쿠폰이 나왔는데, 혹시 이 쿠폰을 받으셨나요?'와 같은 가짜 이메일을 보내거나, '고객님의 주문 내역에 오류가 있어 확인이 필요합니다.'와 같은 문자를 보낼 수 있겠죠. 이게 바로 '피싱'이나 '스피어 피싱' 공격의 시작이에요. A라는 직원이 조금이라도 의심 없이 링크를 클릭하거나 정보를 입력하면, 결국 그 회사 전체의 시스템이 위험에 빠질 수도 있는 거죠. 또 다른 위험은 '타겟 공격'이에요. 유출된 정보들을 바탕으로 특정 직원을 집중적으로 노려 회사 내부 정보를 빼내거나, 더 나아가서는 회사 시스템에 침투하려는 시도를 할 수도 있다는 거예요. 마치 나만의 비밀 약점을 누군가에게 들켜버린 것과 같다고 생각하면 돼요. 그래서 이번 신세계아이앤씨의 직원 정보유출은 단순한 개인정보 유출을 넘어, 기업 전체의 보안 체계를 뒤흔들 수 있는 심각한 사안이라고 할 수 있어요."
      },
      {
        "title": "우리도 안전할까요? 개인정보 유출 막는 꿀팁 대방출!",
        "content": "이번 뉴스를 보면서 '내 정보도 안전한 걸까?' 하는 걱정이 드시는 분들 많으실 거예요. 물론 이번 사건은 기업 내부의 문제였지만, 결국 우리 모두의 개인정보 보안과 연결되어 있거든요. 그래서 오늘은 여러분의 소중한 정보를 지키는 데 도움이 될 만한 꿀팁들을 마구마구 알려드릴게요! 첫 번째는 '비밀번호는 무조건 복잡하게, 그리고 주기적으로 바꾸기!'예요. 단순한 비밀번호는 해킹당하기 아주 쉬워요. 영문 대소문자, 숫자, 특수문자를 조합해서 8자 이상으로 만드는 게 좋고요. 특히 중요한 계정은 1~3개월에 한 번씩 꼭 바꿔주는 습관을 들이세요. 두 번째는 '의심스러운 이메일이나 문자는 절대 클릭 금지!'예요. 아무리 잘 아는 회사나 기관에서 보낸 것처럼 보여도, 링크나 첨부파일은 꼭 한번 의심해보는 것이 좋아요. 혹시 모르니 해당 기관에 직접 전화해서 확인하는 것도 좋은 방법이죠. 세 번째는 '개인정보 제공은 최소한으로!'예요. 꼭 필요한 경우가 아니라면, 과도한 개인정보를 요구하는 서비스는 이용하지 않는 것이 좋아요. 마지막으로 '보안 프로그램 최신 업데이트는 필수!'라는 점 잊지 마세요. 백신 프로그램이나 운영체제 업데이트는 새로운 보안 위협에 대비하는 가장 기본적인 방법이랍니다. 이런 작은 습관들이 모여서 우리 정보를 든든하게 지켜줄 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "솔직히 말하면, 이번 신세계아이앤씨 직원 정보 유출 소식을 듣고 저도 모르게 등골이 서늘해졌어요. '내가 쓰는 정보들도 안전한 걸까?' 하는 생각이 들면서 말이죠. 비록 제 정보가 직접적으로 유출된 건 아니지만, 이렇게 큰 기업에서도 이런 일이 발생한다는 사실 자체가 좀 충격적이더라고요. 앞으로 저는 이번 뉴스를 계기로 제 개인정보 보안에 더욱 신경 쓰기로 다짐했어요. 특히 자주 사용하는 온라인 서비스의 비밀번호를 모두 점검하고, 좀 더 복잡하고 안전한 비밀번호로 변경할 생각이에요. 그리고 앞으로는 무심코 클릭했던 의심스러운 링크나 첨부파일에 대해 더욱 경각심을 갖고 주의해야겠다고 마음먹었죠. 무엇보다 중요한 건 '나 하나쯤이야'라는 안일한 생각을 버리고, 내 정보는 내가 지킨다는 마음가짐을 갖는 거라고 생각해요. 여러분도 오늘 제가 알려드린 꿀팁들을 참고하셔서, 지금 바로 여러분의 개인정보 보안 상태를 점검해보시는 건 어떨까요? 우리의 작은 노력이 미래의 큰 위험을 막아줄 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251226n24704?mid=n1006",
    "hashTag": [
      "#신세계아이앤씨",
      "#정보유출",
      "#개인정보보호",
      "#보안",
      "#IT",
      "#디지털보안",
      "#사이버보안",
      "#데이터보안"
    ]
  }
]