[
  {
    "type": "sisa",
    "title": "[단독] 북한이 MDL 침범해도…사격 자제하라는 국방부",
    "newTitle": "북한 MDL 침범에도 사격 자제? 우리 군의 새로운 방침, 왜?",
    "article": "지난 2023년 북한군이 GP를 철거했던 장소에 경계호를 조성하고 고사총(무반동총)을 배치한 모습. 국방부=뉴스1 국방부가 북한군이 군사분계선(MDL)을 넘어 남측 관할 지역을 침범, 경고 사격을 하기에 앞서 \"사격이 반드시 필요한 지 상황 평가부터 면밀히 하라\"는 방침을 군에 내린 것으로 나타났다. 군은 이를 사실상의 '경고사격 자제' 지시로 받아들이는 분위기다. 18일 복수의 소식통에 따르면 국방부 고위 관계자는 지난 10월 말부터 최소 두 차례 합동참모본부 지하의 지휘통제실을 찾아 \"전방 작업 중인 북한군의 MDL 침범 시 경고사격을 할 때는 남북 간 충돌로 이어지지 않게끔 상황평가를 면밀히 하라\"고 강조했다. 유사시가 아닌데 합참이 아닌 국방부 관계자가 작전 중인 합참 통제실을 찾은 것 자체가 다소 이례적이다. 비무장지대(DMZ) 내에서 상황이 발생했을 때 군의 작전수행 절차는 경고방송→경고사격→조준사격 순서다. 100~50m 등 기준선을 정해 북한군의 남하 정도에 따라 순차 대응하는 게 원칙이다. 경고방송을 해도 계속 남하하면 K6 중기관총(구경 12.7㎜)으로 미리 정한 표적지를 향해 경고사격을 하게 된다. 경고사격 뒤에도 계속 남하해 일정 거리 안에 들어오면 이를 저지하기 위한 조준사격도 가능하다. 국방부 고위 관계자의 발언은 사실상 이런 우리 군의 대응 절차를 점검하라는 취지로 읽힌다. 사격을 결정하기에 앞서 '상황 평가'를 강화하라고 지시한 셈이기 때문이다. 이와 관련, 한 소식통은 “누가 들어도 경고사격을 자제하란 취지였다”고 말했다. 작전수행절차나 교전수칙을 바꾸라는 직접적인 명령은 아니지만, 사실상 경고사격을 줄이란 지시로 받아들였다는 얘기다. 안규백 국방부 장관 역시 내부 회의에서 “MDL 침범 대응 시 기존처럼 기계적으로 대응하지 말고 상황에 따라 판단하라”고 지시했다고 한다. 이 역시 기존 절차에 따른 경고사격은 자제하란 취지로 이해됐다는 게 회의 참석자들의 전언이다. 또 다른 소식통은 “국방부보다 윗선의 지침으로 이해했다”고 전했다. 실제 이런 방침이 하달된 뒤 북한군이 MDL을 침범했을 때 전방 부대에서 경고 사격을 위한 상황평가 단계에 상당한 시간을 소요하고 있다고 한다. MDL 침범은 주권 침해로 이어질 수 있는 도발 행위인데, 이를 저지하기 위한 경고사격을 결정하기까지 ‘주관적 요건’ 평가가 기존보다 길어졌다는 뜻이다. 원칙적 대응을 중시하는 합참 내에서는 우려스러운 목소리도 감지된다. 경고사격 자제는 곧 '말로 타일러 돌려보내라'는 뜻이 될 수 있기 때문이다. 한 예비역 장성은 \"명시적인 자제 명령은 없었다 해도 최전방을 맡고 있는 지상작전사령부 예하 전방 부대로선 소극적 대응을 할 수 밖에 없다\"면서 \"기존 절차대로 경고사격을 했다가 문제가 생길 경우 전방 부대가 모든 책임을 지게 되기 때문\"이라고 말했다. 김정은 북한 국무위원장의 ‘적대적 두 국가 관계’ 선언에 따라 지난해 4월 이후 MDL 부근에선 북한군의 침범 사례가 늘고 있는 중이라 이런 방침에 더 우려가 제기되는 분위기다. 도발의 의도가 없는 경우도 있지만, 군은 항상 북측의 기습 공격 내지는 기만 가능성을 염두에 두고 경계 작전을 펼 수 밖에 없다. 합참에 따르면 북측 작업 인원 대다수는 삽·곡괭이 등의 작업 도구만 소지한 비무장 상태지만, 작업 현장 사전 탐지를 위한 인원은 개인 화기로 무장하고 있다. 올해 4월 8일 강원 고성 지역에서 소총 등으로 무장한 북한 병력 약 20명이 MDL을 넘어 진입, 한 때 긴장된 분위기가 조성된 것도 그래서다. 특히 남북 간 우발적 충돌 등 사고를 막기 위해 국방부가 남북 군사회담을 지난달 17일 제안했지만, 북한은 이를 의도적으로 무시하고 있다. 이런 가운데 국방부의 사실상 경고사격 자제 지침은 아군의 대응 수위 만 낮춘 격이 될 수 있다. 대북 유화 정책을 펴기 위한 사전 정지 작업 아니냐는 말도 군 안팎에서 나온다. 앞서 올해 8월 북한은 담화를 통해 군의 경고사격을 “엄중 도발”로 규정하며 반발하기도 했다. 총참모부 부총참모장 고정철 육군 중장 명의 담화에서 북한은 “한국군 호전광들이 남쪽 국경선 부근에서 우리 군인들에게 10여발의 경고사격을 가하는 엄중한 도발을 했다”면서 “방해 행위가 지속될 경우 군사적 도발로 간주, 상응한 대응을 할 것”이라고 위협했다. 이와 관련, 국회 국방위원회 강대식 국민의힘 의원에 따르면 북한군은 지난달 1일부터 23일까지 총 10차례 MDL을 침범했는데, 경고 사격을 한 건 여섯 차례에 그친 것으로 나타났다. 네 차례는 경고방송만으로 북한군을 퇴각 시켰다. 11월 이전 발생한 6차례의 MDL 침범 사례 땐 모두 ‘경고방송-경고사격‘을 진행했다. 다만 합참은 \"경고방송 만으로 북한군이 퇴거했기 때문\"이라며 정상적인 절차를 따랐다는 입장이다. 북한군은 이달 들어선 동계훈련을 위해 전방 작업을 사실상 중단했는데, 내년 3월 무렵 전방작업을 재개한다면 MDL 침범이 잦아질 것으로 예상된다. 이철재 국방선임기자, 이유정 기자 uuu@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 한국 망했다? 복받았다…2010년생 아이에 온 천운 ▶ 마약 중독자 뇌와 똑같다…'김부장' 망친 이 중독 ▶ 軍 안간 아들, 감방서 죽자…\"시신거부\" 부모 충격 ▶ 할머니와 샤워하던 손자 '깜짝'…비키니 72세 충격 몸매 ▶ \"윤석화 별세 사실 아니다\"…韓연극배우협회 사과 ▶ 10대도 있었다…성인화보 모델들 성폭행한 그놈, 결국 ▶ \"이혼 후 결혼하자고\"…'저속노화' 정희원 충격 스토킹 ▶ 월급 300만원→순자산 40억…백수부부 퇴사 비결 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 의대 보내려다 수포자 됐다…대치동 엄마 최악 실수 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이유정.이철재 uuu@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 북한군 MDL 침범 시 '사격 자제'라니요?",
        "content": "안녕하세요, 이웃님들! 저 오늘 아침에 정말 깜짝 놀랄 만한 뉴스를 봤어요. 북한군이 우리가 정해놓은 군사분계선(MDL)을 훌쩍 넘어 남측 지역으로 들어왔는데도, 우리나라 국방부에서는 '사격을 하기 전에 상황 평가를 면밀히 하라'는 지시를 내렸다고 하더라고요. 이게 무슨 소리인가 싶죠? 쉽게 말해, 바로 경고사격을 하지 말고 '잠깐만! 이건 좀 지켜보자!'라고 하는 것과 같아요. 세상에, 우리 땅을 밟았는데 바로 대응하지 않고 상황을 먼저 보라니... 정말 충격적이지 않나요? 예전 같으면 바로 경고 방송에 이어서 경고사격까지 했을 법한 상황인데, 이제는 뭔가 달라지려는 모양이에요. 이런 결정이 나오기까지 어떤 배경이 있었을지, 그리고 우리 군의 대응 방식이 어떻게 달라질지 너무 궁금해서 제가 꼼꼼하게 알아봤답니다! 이웃님들도 이 소식 들으셨다면, 꼭 저랑 같이 이야기 나눠봐요. 지금부터 제가 아는 모든 것을 쉽고 친절하게 풀어드릴게요!"
      },
      {
        "title": "MDL이 뭐길래? 우리 군의 '경고사격' 절차, 제대로 알고 계신가요?",
        "content": "자, 그럼 여기서 잠깐! 'MDL'이라는 말이 계속 나오는데요. 이게 대체 뭘까요? MDL은 바로 '군사분계선(Military Demarcation Line)'의 약자예요. 이건 남한과 북한이 휴전협정을 맺으면서 '여기가 딱 경계선이야!' 하고 정해놓은 선을 말한답니다. 쉽게 말해, 우리나라 땅과 북한 땅을 나누는 선인 거죠. 그런데 북한군이 이 MDL을 넘어서 우리 쪽으로 넘어왔다는 건, 엄연히 우리의 주권을 침범하는 행위라는 거예요. 그래서 보통 이런 일이 생기면 우리 군은 정해진 절차에 따라 대응하게 되는데요. 그 절차가 어떻게 되냐면요, 먼저 '경고 방송'을 해요. '당장 돌아가십시오!'라고 말이죠. 그런데도 계속 넘어오면, '경고사격'을 하게 되는 거예요. 이건 직접적으로 맞추기보다는 '여기까지만 오면 위험하다!' 하고 겁을 주는 거죠. 그래도 계속 온다면, 비로소 '조준사격'까지 고려할 수 있게 되고요. 그런데 이번 뉴스에서는 이 경고사격에 앞서 '상황 평가'를 더 철저히 하라는 지시가 내려왔다는 거잖아요? 이게 왜 중요하냐면요, 북한의 의도가 무엇인지, 단순히 길을 잘못 들었는지, 아니면 다른 의도가 있는지 등을 먼저 파악하겠다는 의미거든요. 하지만 이게 자칫 잘못하면 '소극적인 대응'으로 비춰질 수도 있어서 군 안팎에서 우려의 목소리도 나오고 있다고 해요. 진짜 복잡한 문제인 것 같아요."
      },
      {
        "title": "북한의 'MDL 침범' 빈번해지는 이유, 그리고 이번 지시의 속뜻은?",
        "content": "요즘 들어 북한군이 MDL을 침범하는 사례가 부쩍 늘었다고 해요. 왜 그럴까요? 바로 얼마 전 김정은 위원장이 '적대적인 두 국가 관계'를 선언하면서 남북 간의 긴장감이 높아졌기 때문인 것 같아요. 마치 '우리 이제는 친구 아니야!' 선언을 한 것 같은 느낌이랄까요. 이런 분위기 속에서 북한은 우리 군의 경고사격을 '엄중한 도발'로 규정하면서, 만약 이런 일이 반복되면 '상응한 대응'을 하겠다고 위협하기도 했답니다. 정말 아슬아슬한 줄타기 같죠? 그런데 이런 상황에서 우리 국방부에서는 '사격 자제'에 가까운 지시를 내렸다는 게 좀 의아해요. 일각에서는 이걸 '대북 유화 정책'의 사전 작업 아니냐는 해석도 나오고 있더라고요. 그러니까, 우리가 먼저 좀 부드러운 태도를 보여서 북한과의 관계를 좀 개선해보려는 시도일 수도 있다는 거죠. 하지만 앞서 말씀드린 것처럼, 우리 군 입장에서는 MDL 침범 자체가 주권 침해인데, 바로 대응하지 않는다는 게 좀 불안하게 느껴질 수 있어요. 특히 북한군이 단순히 길을 잘못 든 게 아니라, 기습 공격이나 기만 작전을 염두에 두고 넘어오는 경우라면요. 그래서 이번 지시가 앞으로 우리 군의 최전방 방어 태세에 어떤 영향을 미칠지, 그리고 북한의 의도를 정확히 파악하는 것이 얼마나 중요한지 다시 한번 생각하게 되는 뉴스였답니다."
      },
      {
        "title": "사격 자제 지시, 오해는 금물! '상황 평가' 강화의 진짜 의미는?",
        "content": "자, 여기서 오해하시면 안 되는 게 있어요! 국방부에서 '사격 자제'를 하라고 했다고 해서, '앞으로는 북한군이 뭘 해도 아무것도 하지 말라!'는 뜻은 절대 아니랍니다. 오히려 '더 신중하고 현명하게 대응하라'는 의미에 가깝다고 볼 수 있어요. 예전에는 MDL을 넘어서면 거의 기계적으로 경고 방송 후 경고사격을 했던 반면, 이제는 '정말로 사격이 필요한 상황인가?'를 더 깊이 고민하라는 거죠. 예를 들어, 북한 작업 인원들이 단순히 길을 잃고 잠깐 들어온 건지, 아니면 무기를 들고 의도적으로 넘어온 건지 등을 면밀히 파악하겠다는 거예요. 물론 이런 '상황 평가' 단계가 길어지면서, 혹시라도 대응이 늦어지는 건 아닐까 하는 우려도 있어요. 특히 최전방에서 근무하는 우리 장병들은 조금이라도 삐끗하면 모든 책임을 져야 할 수도 있기 때문이죠. 하지만 이런 지시는 오히려 불필요한 충돌을 막고, 좀 더 현명하게 상황을 대처하려는 노력의 일환이라고 생각해요. 우리가 먼저 흥분해서 대응하기보다는, 상대방의 의도를 파악하고 그에 맞는 최선의 방법을 찾는 거죠. 마치 우리가 친구와 싸울 때도, 무조건 소리부터 지르기보다는 상대방의 말을 들어보고 왜 그런 행동을 했는지 이해하려고 노력하는 것처럼요!"
      },
      {
        "title": "솔직한 후기: 이번 국방부 방침, 저는 이렇게 생각해요!",
        "content": "오늘 전해드린 뉴스, 정말 많은 생각을 하게 만들지 않나요? 솔직히 처음에는 '북한이 MDL 침범했는데 사격을 자제하라고?'라며 저도 좀 놀랐던 게 사실이에요. 하지만 뉴스를 더 자세히 살펴보니, 단순히 '봐주라'는 의미가 아니라 '더 신중하고 현명하게 대응하라'는 뜻이 담겨 있다는 걸 알게 되었어요. 앞으로는 우리 군이 무조건적인 대응보다는, 북한의 의도를 파악하고 상황에 맞는 최선의 판단을 내리는 데 더 집중하게 될 것 같아요. 저는 개인적으로 이런 변화가 오히려 더 나은 방향이라고 생각해요. 물론, 최전방에서 우리 안보를 지키는 장병들의 노고와 책임감을 생각하면 항상 마음 한편이 짠하기도 하고요. 앞으로 북한의 MDL 침범 사례가 더 늘어날 수 있다고 하니, 우리 군의 현명한 대응과 철저한 대비가 더욱 중요해질 것 같아요. 이번 지시가 단순한 '자제'가 아니라, 오히려 더 똑똑하고 효과적인 대응을 위한 '전략'의 일환이 되기를 바랍니다. 이웃님들은 어떻게 생각하시나요? 여러분의 의견도 댓글로 많이 남겨주세요! 함께 이야기 나누면서 더 많은 것을 배울 수 있으니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01451?mid=n1006",
    "hashTag": [
      "#북한 MDL 침범",
      "#국방부 지침",
      "#경고사격",
      "#군사분계선",
      "#남북 관계",
      "#안보",
      "#군사 뉴스",
      "#상황 평가"
    ]
  },
  {
    "type": "sisa",
    "title": "\"보증금 5000만원에 월세 750만원…강남 얘기 아닙니다\" [돈앤톡]",
    "newTitle": "월세 750만원? 강남 아닌 외곽 지역에서도 이런 일이!",
    "article": "서울 송파구의 한 부동산에 인근 아파트 월세·전세·매매 매물 안내문이 붙어 있다. 사진=뉴스1 매달 수백만원을 내야 하는 고액 월세가 도봉구 등 서울 외곽지역에서도 등장하고 있다. 수년간 부동산 시장에 규제가 이어지면서 전세의 월세화가 가파르게 진행된 영향으로 풀이된다. 19일 국토교통부 실거래가 공개시스템에 따르면 지난달 서울 대표 외곽지역인 노원·도봉·강북·금천·관악·구로구 등 6개 자치구에서 가장 높은 가격에 계약을 맺은 월세(보증부 월세 포함)는 도봉구 창동에 있는 '주공17단지'에서 나왔다. 이 단지 전용면적 49㎡는 지난달 19일 보증금 5000만원에 월세 750만원으로 세입자를 들였다. 같은 동 '창동주공3단지(해등마을)' 전용 41㎡도 지난달 30일 보증금 1억6700만원에 월세 500만원으로 임대차 계약을 체결했다. 다른 외곽지역에서도 매달 수백만원에 달하는 월세 계약이 맺어지고 있다. 구로구 신도림동에 있는 '디큐브시티' 전용 105㎡는 지난달 보증금 1000만원에 월세 410만원, 이 단지 전용 128㎡도 같은 달 보증금 2억원에 월세 350만원에 세입자를 각각 들였다. 관악구 봉천동에 있는 '보라매롯데캐슬' 전용 170㎡는 지난달 보증금 3억원에 월세 350만원으로 월세 계약을 체결했다. 같은 동 '두산' 전용 114㎡도 보증금 5000만원, 월세 270만원에 세입자가 들어왔다. 강북구 수유동에 있는 '에피소드수유838' 전용 42㎡는 지난달 보증금 2000만원, 월세 316만원에 새로운 세입자를 들였다. 같은 구 미아동에 있는 '꿈의숲해링턴플레이스' 전용 99㎡는 지난달 보증금 5000만원에 월세 240만원으로 계약을 맺었다. 노원구 중계동에 있는 '롯데우성' 전용 115㎡는 지난달 8일 보증금 2억원에 월세 250만원으로 신규 계약을, 금천구 시흥동 '벽산' 전용 84㎡도 지난달 보증금 3000만원에 월세 160만원짜리 계약을 체결해 구 내에서 가장 높은 수준으로 계약했다. 도봉구 창동에 있는 A 공인 중개 관계자는 \"일대에 전셋집이 워낙 없어서 전셋값이 오르는 상황\"이라면서 \"당장 세입자가 있는 전셋집을 월세로 돌리는 경우는 많지 않지만, 과거보단 월세를 놓는 경우가 많긴 하다\"고 전했다. 서울 중구 남산에서 바라본 도심에 아파트 단지가 보이고 있다. 사진=뉴스1 전세보다 월세를 선호하는 현상은 이미 시장에서 '뉴 노멀(시대 변화에 따라 새롭게 부상한 표준)'로 자리 잡았다. 법원등기정보광장에 따르면 올해 1~11월까지 서울에서 거래된 전세는 28만5029건, 월세는 51만6359건으로 임대차 거래에서 월세가 차지하는 비중은 64.43%로 집계됐다. 월별로 보면 △1월 62.99% △2월 67.09% △3월 62.9% △4월 61.41% △5월 64.27% △6월 64.4% △7월 64.41% △8월 66.86% △9월 66.26% △10월 63.46% △11월 63.81% 등으로 10건 중 6건 이상은 월세로 나타났다. 월세 선호가 이어지면서 서울 월세통합가격지수도 최고 수준에 도달했다. 한국부동산원에 따르면 지난 9월 기준 월세통합가격지수는 102.8을 기록했다. 2020년까지만 해도 93~94 수준에 머무르던 지수는 2021년부터 급격하게 상승해 2022년 97.92까지 오른 뒤 2023년 중순까지 소강상태를 보이다 다시 상승해 100을 넘어섰다. 2010년대만 하더라도 아파트 월세는 찾아보기 어려웠다. 집주인의 경우 전세를 끼고 매수하는 경우가 많았고 세입자들도 낮은 금리의 전세 대출이 나와 굳이 이자보다 높은 월세를 낼 이유가 없었다. 하지만 2020년 계약갱신청구권, 전월세 상한제 등을 골자로 하는 임대차법이 시행된 이후 시장에서 전세 매물이 씨가 말랐다. 전셋값이 폭등했고 버거워진 전셋값을 감당하기 어려워진 세입자들은 월세를 찾기 시작했다. 이번 정부 들어서는 돈줄을 죄면서 전셋집 가기가 더 어려워졌다. 6·27 대책으로 전세 대출받기 어려운 상황이 이어지면서 세입자들은 전세 대신 월세를 택하는 경우가 더 늘어났다. 심형석 우대빵연구소 소장(美IAU 교수)은 \"전세의 월세화와 월세 상승은 이어질 가능성이 크다\"며 \"정부의 대책으로 임대차 시장이 불안해졌고 수년간 전세 사기로 전세 기피 현상 등이 맞물린 영향 때문\"이라고 설명했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"한국이 최대 수혜\" 소식…개미 난리난 종목 \"장원영 100억 집 샀대\"…박탈감에 결국 \"일 잘하네\"…'또또 상한가' 신바람 난 개미 '10억원 어치 가입할게요'…전화통 불났다 \"日여행 가지마라\" 뒤집히더니…반전 결과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이게 무슨 일이야? 뉴스 보고 깜짝 놀랐잖아!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨어요? 와, 진짜 보고도 믿기 힘든 소식 들고 왔지 뭐예요. 서울 외곽 지역, 그러니까 도봉구나 노원구 같은 곳에서도 보증금 5000만원에 월세가 무려 750만원이나 하는 매물이 나왔다는 거예요! 처음에 보고 '강남 얘기 아니야?' 했는데, 글쎄 창동 주공 아파트에서 나온 실화라니... 세상에, 요즘 월세가 정말 상상 초월이네요. 예전에는 상상도 못 할 일이었는데 말이죠. 저도 얼마 전에 집 알아보면서 월세 부담이 확 늘었다는 걸 실감했는데, 이건 뭐... 저보다 훨씬 심각한 상황이더라고요. 도대체 언제부터 이렇게 월세가 폭등하기 시작한 건지, 그 이유가 뭔지 너무 궁금해서 저도 모르게 기사를 찾아봤지 뭐예요. 그래서 우리 이웃님들도 꼭 아셔야 할 정보들을 꼼꼼하게 정리해서 가져왔답니다. 이 글 하나면 요즘 월세 시장이 왜 이렇게 난리인지, 앞으로 어떻게 될지 감이 딱 오실 거예요!"
      },
      {
        "title": "전세가 사라지고 월세 폭풍이 몰려온 진짜 이유가 궁금해?",
        "content": "아니, 근데 왜 이렇게 갑자기 전세는 없어지고 월세만 남아도는 걸까요? 기사를 자세히 보니, 몇 년 전부터 시행된 부동산 정책들이 큰 영향을 미쳤다고 하더라고요. 특히 2020년에 시행된 '임대차 3법' 때문에 전세 매물이 씨가 말라버렸다는 거예요. 계약갱신청구권이랑 전월세 상한제 같은 걸 도입하면서 집주인들이 전세 매물을 내놓기 꺼리게 된 거죠. 그러니 전셋값이 하늘 높은 줄 모르고 치솟았고, 그걸 감당하기 힘든 세입자들이 자연스럽게 월세를 찾기 시작했고요. 게다가 최근에는 정부의 금융 정책 때문에 전세 대출받기도 훨씬 어려워졌다고 하니, 전세로 집 구하는 게 금강산 구경보다 더 힘들어졌나 봐요. 그러니 이런 복합적인 이유들이 맞물려서 '전세의 월세화'가 '뉴 노멀', 즉 새로운 표준으로 자리 잡게 된 거랍니다. 솔직히 월세 750만원이라는 숫자를 볼 때마다 '이거 실화냐?' 싶으면서도, 이런 배경을 알고 나면 '아, 그렇게 될 수도 있겠구나' 싶기도 하고요. 정말이지 집 때문에 머리 아픈 일이 한두 가지가 아니네요, 그죠?"
      },
      {
        "title": "도봉구, 구로구, 관악구... 외곽 지역도 월세 폭탄!",
        "content": "아니, 근데 제일 충격적인 건 이게 강남 얘기가 아니라는 거예요. 기사에 나온 사례들을 보면요, 도봉구 창동에서는 전용면적 49㎡ 아파트가 보증금 5000만원에 월세 750만원으로 계약됐고요, 같은 단지 다른 평수도 보증금 1억 6700만원에 월세 500만원으로 계약됐대요. 이게 말이 되나요? 저도 예전에 도봉구 쪽 살았던 적이 있어서 그 동네 시세를 대충 아는데, 정말 상상도 못 할 금액이에요. 심지어 구로구 신도림동 '디큐브시티' 같은 곳에서도 보증금 1000만원에 월세 410만원, 보증금 2억원에 월세 350만원짜리 계약이 있었다고 하고요. 관악구 봉천동 '보라매롯데캐슬' 전용 170㎡는 보증금 3억원에 월세 350만원, 강북구 수유동 '에피소드수유838' 전용 42㎡는 보증금 2000만원에 월세 316만원으로 계약되는 등, 서울 외곽 지역에서도 매달 수백만원씩 나가는 월세 계약이 흔해졌다고 하니... 정말 '월세 폭탄'이라는 말이 딱 맞네요. 월세 750만원이면 한 달에 밥값, 통신비, 교통비 다 빼고도 엄청난 금액인데, 그걸 고스란히 월세로 내야 한다니... 정말이지 집 때문에 웃을 일이 없어지는 세상 같아요."
      },
      {
        "title": "월세 시대, 똑똑하게 살아남는 꿀팁 대방출!",
        "content": "자, 이렇게 월세 시대가 성큼 다가왔는데, 그렇다고 마냥 불안해할 수만은 없잖아요? 우리 이웃님들이 이런 힘든 상황에서도 좀 더 똑똑하게 대처할 수 있도록 제가 몇 가지 꿀팁을 준비해봤어요! 우선, 첫 번째 팁은요. '보증금과 월세 비율을 잘 조절하는 거예요.' 모든 보증금을 현금으로 가지고 있거나, 반대로 너무 적은 보증금으로 높은 월세를 내는 것보다는, 나의 자금 상황에 맞게 적절한 보증금과 월세 비율을 찾는 게 중요해요. 예를 들어, 보증금을 조금 더 높이면 월세를 조금이라도 낮출 수 있는 경우가 있거든요. 두 번째 팁은 '다양한 월세 매물을 꼼꼼하게 비교해보는 거예요.' 같은 지역이라도 부동산마다, 또 집주인마다 조건이 조금씩 다를 수 있으니까요, 발품을 많이 팔수록 더 좋은 조건을 찾을 확률이 높아져요. 세 번째 팁은 '월세 계약 시 특약 사항을 꼼꼼하게 확인하는 거예요.' 혹시 모를 분쟁에 대비해서, 특약으로 꼭 명시해야 할 내용이 있다면 빠짐없이 챙기는 게 좋답니다. 마지막으로, '정부 지원 정책을 적극 활용하는 거예요!' 저소득층이나 신혼부부 등을 위한 월세 지원 정책이 있으니, 본인이 해당되는지 꼭 확인해보고 신청해보세요. 월세 부담을 조금이라도 덜 수 있는 좋은 기회가 될 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 월세 생활은 이렇게!",
        "content": "솔직히 이번 뉴스 보고 나니, 앞으로 월세 생활에 대한 생각이 좀 더 진지해졌어요. 예전에는 '월세? 그냥 전세 살고 말지!'라고 생각했는데, 이제는 그게 쉽지 않다는 걸 뼈저리게 느끼고 있거든요. 이제는 월세도 단순히 '돈 나가는 것'으로만 볼 게 아니라, 나의 자산 관리의 일부로 생각하고 신중하게 접근해야겠다는 다짐을 했답니다. 앞으로 제가 집을 구할 때는요, 무작정 가격만 보고 결정하기보다는 '이 집에서 몇 년을 살 것인가?', '이 월세가 나의 소비 패턴에 어떤 영향을 미칠 것인가?' 같은 질문을 스스로에게 던지면서 좀 더 장기적인 관점에서 접근하려고요. 그리고 무엇보다 중요한 건, '현명하게 돈을 관리하는 습관'을 들이는 거겠죠. 아무리 월세가 올라도, 꼼꼼하게 계획 세우고 알뜰하게 소비하면 분명히 이겨낼 수 있다고 믿어요. 우리 이웃님들도 오늘 제가 알려드린 정보들을 꼭 기억하시고, 현명한 월세 생활을 이어가시길 바랍니다! 다 함께 파이팅해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n02968?mid=n1006",
    "hashTag": [
      "#월세",
      "#전세월세화",
      "#부동산",
      "#월세폭탄",
      "#주택시장",
      "#부동산정책",
      "#월세절약",
      "#내집마련"
    ]
  },
  {
    "type": "sisa",
    "title": "임기 남은 尹정부 공공기관장…대통령실 \"알박기 인사\" 비판",
    "newTitle": "알박기 인사 논란! 공공기관장, 정말 문제일까요?",
    "article": "[서울신문]이재명 대통령이 생중계 업무보고를 통해 공공기관장들을 공개적으로 질책·압박하면서 정치권에서 전 정부 인사들의 거취 논란이 다시 부상했다. 대통령실에서도 18일 ‘알박기 인사’라는 표현까지 쓰며 정부 정책이 효율적으로 이행되지 않는다고 지적했다. 강유정 대통령실 대변인은 이날 유튜브 ‘김어준의 뉴스공장’에 출연, “(업무보고 때) 윤석열 정부에서 알박기한 인사들이 제 눈에 보일 때도 있다”며 “자신의 정치적인 자양분이나 입지를 쌓기 위해 탄압의 서사를 만들고 싶은 분이 계신 게 아닌지 우려될 때가 있다”고 말했다. 지난 12일 국토교통부 등 업무보고에서 ‘책갈피 외화 반출’ 대책을 두고 이 대통령의 질책을 받자 소셜미디어를 통해 반박한 이학재 인천국제공항공사 사장 등을 간접 비판한 것이다. 이 사장은 한나라당·새누리당(국민의힘 전신) 3선 의원 출신으로 전 정부 시절 임명됐다. 아울러 전 정부에서 임명돼 역사관 논란 등을 빚은 김형석 독립기념관 관장은 이날 국가보훈부 등 업무보고에 출석하지 못했다. 독립기념관 사유화 의혹으로 보훈부 특정 감사를 받고 있다는 이유에서다. 이 대통령은 김 관장이 출석하지 않은 것을 안 뒤 “징계 중이니까 기분 나빠서 못 나오겠다는 것인가”라고 비꼬았다. 이 대통령은 “(김 관장이 나왔으면) 뭘 좀 물어보려고 했다”며 대참한 사무처장에게 독립기념관의 존재 이유를 물었다. 이어 “독립기념관이 원래 추구했던 목적에서 벗어나지 않도록 잘하시길 바란다”고 당부했다. 앞서 국민의힘 계열 정당 국회의원 출신인 홍문표 한국농수산유통공사 사장, 정병국 한국문화예술위원장과의 질의응답에서도 이 대통령이 기관장의 건의나 답변을 칼같이 끊어 버리는 듯한 모습이 포착됐다. 대통령실은 업무보고에서 이 대통령이 정파에 따라 선택적으로 질책하는 것은 아니라고 설명한다. 다만 정부와 생각이 다른 기관장들이 포진해 있을 경우 정책 추진의 효율성과 효용감이 떨어지는 점을 우려한다. 강 대변인은 이날 “제대로 된 정책이 모세혈관까지 가서 피부로 느껴지려면 시간이 더 걸릴 수도 있겠다”고 말했다. 박기석 기자 [서울신문 다른기사 보러가기] ☞ 나나, ‘강도 사건’ 이후 꼭 챙겨다닌다는 ‘필수 아이템’은? ☞ “광고만 벌써 몇 개야” 생후 10개월 ‘심형탁 아들’ 하루, 광고 러브콜 근황 ☞ ‘암 투병’ 박미선이 전한 밝은 근황 “건강하셔야 해요” ☞ “얼렁뚱땅 입장문, 나라면 저렇게 안 해” 박나래 대응 조언한 변호사 ☞ “이건 선 넘었다”…‘로제’ 닮은 中 인플루언서, 공식 행사에서 사인까지 ☞ 야노 시호, 탁재훈 ‘아무로 나미에’ 이상형 언급에 “잘 될 가능성 있어” ☞ 9년 열애 끝 ♥결실…에이핑크 윤보미, 내년 5월 결혼 소식 알렸다 ☞ 할리우드 거장 부모 살해한 ‘금수저’ 아들…사형 선고 가능성 ☞ “결혼 앞두고 헤어져”…‘48세’ 박세리, 방송서 충격 고백 ☞ “아이유 효과 실감” 부활 김태원, 한 번에 1억원 벌었다 [ 관련기사 ] ☞ 李 “민주유공자법 악의적 선전… 국민들 ‘돈 퍼주기’로 오해” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보는데 깜짝 놀랐어요! '알박기 인사'가 뭐길래?",
        "content": "여러분, 어제 밤 뉴스 보셨나요? 저희 집에서도 다 같이 보다가 '이게 무슨 소리야?' 하고 서로 얼굴만 쳐다봤잖아요. 다름 아니라, 대통령실에서 ‘알박기 인사’라는 표현까지 쓰면서 지금 공공기관장 몇 분에 대한 논란이 뜨겁더라고요. 솔직히 저는 처음 듣는 말이라서 좀 생소했는데, 이게 우리 생활에 얼마나 큰 영향을 미칠 수 있는지 듣고 나니 등골이 오싹해지더라고요. 대통령실 대변인님께서 직접 방송에 나오셔서 '윤석열 정부에서 알박기한 인사들이 제 눈에 보일 때도 있다'고 하시는데, 이게 그냥 정치적인 말싸움이 아니라 우리 세금으로 운영되는 공공기관들의 정책 추진에까지 영향을 미친다고 하니, 이건 정말 보통 심각한 문제가 아닌 거 있죠. '내 정치적인 자양분이나 입지를 쌓기 위해 탄압의 서사를 만들고 싶은 분이 계신 게 아닌지 우려된다'는 말씀까지 하시니, 앞으로 공공기관들이 어떻게 운영될지 괜히 걱정이 되더라고요. 특히 인천국제공항공사 사장님이나 독립기념관 관장님 사례를 보면, 전 정부 시절 임명된 분들이 현 정부의 정책 방향과 맞지 않는 듯한 모습을 보일 때, 이게 정말 '알박기' 때문인지, 아니면 단순히 의견 충돌인지 헷갈리기도 하더라고요. 여러분은 이 소식 들으셨나요? 저만 놀란 건 아니죠?"
      },
      {
        "title": "'알박기 인사', 도대체 우리에게 어떤 영향을 미칠까요?",
        "content": "자, 그럼 이 '알박기 인사'라는 게 대체 뭐길래 이렇게 난리인지, 좀 더 자세히 파헤쳐볼 필요가 있겠죠? 어렵게 생각하실 필요 없어요. 우리 아이들 학원 보낼 때, 선생님이 바뀌면 커리큘럼도 바뀌고 배우는 내용도 달라지잖아요. 그것처럼, 공공기관의 장이나 고위직에 누가 앉느냐에 따라 그 기관이 어떤 방향으로 운영될지가 결정되는 거예요. '알박기 인사'는 보통 선거에서 정권이 바뀌면, 이전 정권에서 임명한 사람들이 임기가 남았다고 해서 계속 자리를 지키면서 새로운 정권의 정책 추진을 방해하거나, 자신의 이익을 챙기려고 하는 행태를 말하는 거예요. 마치 땅에 말뚝을 박아버려서 다른 사람이 쉽게 건드리지 못하게 하는 것처럼요. 이번 뉴스에서 언급된 인천국제공항공사 사장님이 국토교통부 업무보고 때 대통령의 질책에 대해 소셜미디어로 반박한 사례가 있었잖아요. 이분은 전 정부 시절에 임명된 분이신데, 대통령실에서는 이걸 '알박기'로 보고 있는 거죠. 또 독립기념관 관장님 같은 경우도 사유화 의혹으로 감사를 받고 있어서 업무보고에 참석하지 못했는데, 대통령님께서 '징계 중이니까 기분 나빠서 못 나오겠다는 것인가'라고 꼬집으신 걸 보면, 이미 현 정부에서는 이분들의 존재 자체를 '정책 추진의 걸림돌'로 여기고 있다는 걸 알 수 있어요. 만약 이런 식으로 기관장들이 현 정부의 정책 방향과 맞지 않는다고 판단되면, 국민들의 세금으로 운영되는 중요한 정책들이 제대로 실행되지 못하거나, 오히려 비효율적으로 운영될 가능성이 높아지는 거죠. 마치 우리가 공동으로 타는 배인데, 선장이랑 키 잡은 사람이 서로 다른 방향으로 가자고 우기면 배가 제대로 나아갈 수 없잖아요? 그런 상황이라고 생각하시면 쉬울 것 같아요."
      },
      {
        "title": "정책 추진에 제동? '알박기 인사'가 불러오는 불편한 진실",
        "content": "뉴스 기사를 자세히 들여다보니, 대통령실에서 우려하는 부분들이 정말 구체적이더라고요. 예를 들어볼게요. 지금 정부가 '주택 공급을 확대해서 집값을 안정시키겠다!'라고 강력하게 밀어붙이고 있다고 상상해보세요. 그런데 만약 공공기관장 중에 이 정책을 반대하거나, 아니면 적극적으로 협조하지 않는 사람이 있다면 어떻게 될까요? 집을 짓기 위한 인허가 절차가 예상보다 훨씬 오래 걸릴 수도 있고요, 아니면 건설 회사들이 필요한 자금을 제때 지원받지 못할 수도 있어요. 이렇게 되면 정부의 아무리 좋은 정책이라도 현장에서 제대로 구현되기 어렵고, 결국 집값 안정이라는 목표 달성은 요원해지겠죠. 대통령실에서 '제대로 된 정책이 모세혈관까지 가서 피부로 느껴지려면 시간이 더 걸릴 수도 있겠다'고 언급한 부분이 바로 이런 상황을 두고 하는 말인 것 같아요. 우리 몸에 혈관이 막히면 피가 돌지 않아서 문제가 생기듯이, 공공기관의 정책 추진 라인이 막히면 국민들이 체감할 수 있는 변화는 더뎌질 수밖에 없는 거죠. 또 다른 예로, 정부가 특정 산업을 육성하기 위해 대규모 예산을 투입하기로 결정했다고 가정해봐요. 그런데 관련 기관의 장이 이 산업의 전망에 대해 회의적이거나, 혹은 다른 곳에 예산을 더 쓰고 싶어 한다면, 예산 집행이 지연되거나 축소될 수 있어요. 그렇게 되면 해당 산업에 종사하는 많은 분들이 피해를 볼 수 있고, 국가 경쟁력에도 부정적인 영향을 줄 수 있겠죠. 결국 '알박기 인사'는 단순히 몇몇 사람들의 자리 지키기 문제가 아니라, 수많은 국민들의 삶과 국가 경제 전반에 걸쳐 크고 작은 불편과 손실을 초래할 수 있는 매우 심각한 사안이라는 걸 다시 한번 깨닫게 되네요. 이런 상황을 막기 위해 대통령실이 강력하게 목소리를 내는 이유를 이제는 좀 알 것 같아요."
      },
      {
        "title": "우리도 '알박기 인사'처럼 되지 않으려면? 똑똑하게 기관장들의 움직임을 지켜봐요!",
        "content": "와, 여기까지 들으셨으면 '그럼 우리는 어떻게 해야 하는 거지?' 하고 막막하게 느껴지실 수도 있겠어요. 하지만 너무 걱정만 할 필요는 없어요! 우리도 똑똑하게 정보를 받아들이고, 우리 주변의 공공기관들이 제대로 운영되고 있는지 관심을 가지는 것만으로도 큰 힘이 될 수 있거든요. 첫째, 아무리 뉴스가 복잡해 보여도 '이 사람이 왜 이 자리에 있는지, 어떤 결정들을 하고 있는지' 정도는 우리도 충분히 파악할 수 있어요. 가끔 뉴스에 나오는 공공기관장님들의 인터뷰나, 제가 오늘처럼 이렇게 설명해드리는 글들을 꾸준히 보시면 된답니다. 둘째, 우리가 세금으로 운영되는 공공기관들의 서비스나 정책을 이용할 때, '어? 이게 원래 이렇게 됐었나?' 하고 뭔가 이상하다 싶으면 일단 의심해보는 습관을 들이는 거예요. 꼭 비판적인 시각을 가지라는 게 아니라, '혹시 정책 방향이 바뀐 건가? 아니면 누군가 의도적으로 비효율적으로 만들고 있는 건 아닐까?' 하고 한 번 더 생각해보자는 거죠. 셋째, 만약 정말로 '이건 아니다!' 싶을 때는 용기 내서 목소리를 내는 것도 중요해요. 국민신문고 같은 온라인 민원 창구를 활용한다거나, 아니면 저처럼 이렇게 블로그를 통해 저희의 생각이나 경험을 공유하는 것도 좋은 방법이에요. 여러분 한 분 한 분의 관심과 목소리가 모이면, 분명 공공기관들이 더욱 투명하고 효율적으로 운영되는 데 큰 힘이 될 거라고 믿어요. 우리도 똑똑한 정보 소비자가 되어서, '알박기 인사' 같은 부정적인 사례가 발붙일 틈이 없도록 함께 노력해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 뉴스를 보면서 처음에는 '아, 또 정치적인 이야기인가 보다' 하고 넘길 뻔했어요. 그런데 막상 기사 내용을 자세히 들여다보고, 이게 우리 삶이랑 얼마나 밀접하게 연결되어 있는지 공부하다 보니 '이건 정말 우리가 관심을 가져야 할 문제구나' 싶더라고요. 앞으로는 제가 공공기관장님들 관련 뉴스를 볼 때, 단순히 '누구랑 누구 싸운다'가 아니라 '아, 저분이 전 정부에서 임명되셨구나. 그럼 지금 정부 정책이랑은 어떻게 조화를 이룰까?' 같은 생각들을 더 해보려고 해요. 괜히 제 세금이 낭비되는 것 같고, 중요한 정책들이 지연되는 걸 보면 마음이 답답하잖아요. 그래서 저도 앞으로는 좀 더 적극적으로 공공기관들의 움직임을 주시하고, 혹시라도 불합리하다고 느껴지는 부분이 있다면 저 나름대로라도 목소리를 낼 수 있는 방법을 찾아보려고요. 여러분도 너무 어렵게 생각하지 마시고, 우리가 이용하는 공공 서비스들이 어떻게 운영되는지에 관심을 가져보는 것부터 시작해보시는 건 어떨까요? 우리의 작은 관심이 모여서 더 나은 사회를 만드는 시작이 될 거라고 믿습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01502?mid=n1006",
    "hashTag": [
      "#알박기인사",
      "#공공기관장",
      "#정부정책",
      "#인사논란",
      "#국민신문고",
      "#정치이슈",
      "#정책분석",
      "#정부운영"
    ]
  },
  {
    "type": "spo",
    "title": "이럴 수가! 女 제자와 스킨십 논란 김완기 감독, \"너무 억울해, 조용히 떠날 수 없다\"…결국 \"재심 신청서 제출\"",
    "newTitle": "김완기 감독 재심 신청! 억울함 호소, 진실은?",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 박윤서 기자= 소속팀 선수와 부적절한 신체 접촉 논란이 불거졌던 김완기 감독이 결국 재심을 신청했다. '뉴스1'은 18일 \"김완기 감독은 전날 저녁 강원도체육회에 재심 신청서를 제출했다. 재심 신청은 김완기 감독의 변호사를 통해 진행됐다\"라고 전했다. 이어 \"김완기 감독이 재심을 신청함에 따라 강원도체육회는 60일 이내에 스포츠공정위원회를 열어 관련 결정을 내리게 된다. 다만 여건상 올해 안에는 열리기 힘들 것으로 보인다\"라고 덧붙였다. 발단은 지난달 23일 2025 인천국제마라톤대회서 비롯됐다. 김완기 감독은 결승선으로 들어오는 이수민을 강하게 끌어안곤 수건으로 덮어줬다. 다만 이수민은 김완기 감독의 제스처를 원치 않는 듯 얼굴을 찌푸렸고, 이내 밀쳐내며 반감을 드러냈다. 이는 삽시간에 각종 매체, 커뮤니티, SNS 등을 통해 퍼지며 갑론을박을 불러일으켰다. 일각에선 김완기 감독의 과도한 스킨십이었다며 강력한 비판을 가했고, 다른 한쪽에선 일반적인 육상 경기에서 자주 접할 수 있는 장면이라고 반박했다. 결국 삼척시체육회는 지난 10일 스포츠공정휘원회를 열고 김완기 감독에 대해 직무태만, 직권남용, 인권침해, 괴롭힘 등을 이유로 자격정지 1년 6개월 징계를 의결했다. 그러나 문제로 제기된 신체접촉과 관련된 항목은 포함되지 않았다. 오히려 평소 언행 및 대회 준비 과정 등에 문제가 있었다는 내용의 진정이 여러 건 접수됐다. 그러자, 김완기 감독은 12일 '뉴시스'를 통해 \"내가 화가 나는 부분은 이번 사태가 불거져서 팀과 시에 피해를 주는 것 같아서 조용히 떠나겠다고 말했는데, 지금 보니 내가 너무 일방적으로 당한 것\"이라고 설명했다. 그러면서 \"너무 억울하다. 내 입장에서는 조용히 떠날 수가 없다\"라며 \"재심청구하고, (제대로 대응하기 위해) 변호사도 선임할 예정\"이라고 강조했다. 이후 김완기 감독은 매체를 통해 예고했듯, 규정에 따라 7일 이내 재심을 청구했다. 사진=뉴스1 스포탈코리아 박윤서 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '링거 이모' 입 열었다 \"의사 아냐, 반찬값 벌려고...박나래 기억 안 나\" 무면허 중학생 킥보드에 딸 구한 엄마…의식 돌아왔지만 '기억 상실' '복근 실화?' 복싱으로 다져진 비키니 자태 뽐낸 여배우 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 김완기 감독을 둘러싼 논란, 대체 무슨 일?",
        "content": "안녕하세요, 이웃 여러분! 오늘도 여러분과 함께 흥미로운 뉴스를 파헤쳐 볼 블로거입니다. 얼마 전 스포츠계에 꽤나 큰 파장이 일었던 소식, 다들 들어보셨나요? 바로 김완기 감독님과 관련된 이야기인데요. 어제 뉴스에 보니 김완기 감독님이 억울함을 호소하며 재심 신청서를 제출하셨다고 하더라고요. 정말이지, 스포츠계에서는 늘 예상치 못한 일들이 벌어지는 것 같아요. 제가 예전에 스포츠 관련 기사를 보다가 깜짝 놀랐던 적이 한두 번이 아니거든요. 이번 사건도 그렇고, 과연 감독님의 주장은 사실일지, 아니면 징계가 불가피했던 것인지, 많은 분들이 궁금해하실 것 같아서 제가 꼼꼼하게 파헤쳐 보고 친절하게 설명해 드리려고 해요. 단순히 기사 내용을 전달하는 걸 넘어서, 왜 이런 논란이 생겼고, 앞으로 어떻게 진행될지에 대한 이야기까지 상세하게 풀어볼 테니, 끝까지 함께해 주시면 감사하겠습니다! 저도 이번 소식을 듣고 얼마나 놀랐는지 몰라요. 정말 솔직히 좀 충격받았거든요. 여러분도 분명 저와 같은 마음이실 거라고 생각해요."
      },
      {
        "title": "스킨십 논란, 왜 이렇게 커졌을까? 배경 설명 해드림!",
        "content": "자, 그럼 김완기 감독님을 둘러싼 스킨십 논란이 정확히 어떻게 시작됐는지부터 알아볼까요? 모든 일의 발단은 지난달 23일에 열린 2025 인천국제마라톤대회였다고 해요. 경기 중에 김완기 감독님이 자신의 제자인 이수민 선수를 결승선 통과 후 강하게 끌어안고 수건으로 덮어주셨다고 하는데요. 여기서부터 오해가 시작된 것 같아요. 이수민 선수가 감독님의 스킨십을 원치 않는 듯한 표정을 지었고, 심지어 밀쳐내는 모습까지 보였다고 하거든요. 이런 장면이 CCTV나 다른 기록을 통해 순식간에 퍼지면서 각종 온라인 커뮤니티와 SNS에서 엄청난 갑론을박이 벌어졌다고 합니다. 어떤 분들은 '감독님의 스킨십이 너무 과도했다', '선수를 존중하지 않는 행동이다'라며 강력하게 비판하셨고, 반대로 '육상 경기에서는 선수와 코치가 격려 차원에서 흔히 하는 행동이다', '지나친 확대 해석이다'라며 옹호하는 의견도 만만치 않았다고 해요. 이렇게 의견이 첨예하게 갈리면서, 결국 이 문제가 스포츠공정위원회까지 가게 된 거랍니다. 단순한 격려와 성추행 논란의 경계가 얼마나 모호할 수 있는지, 또 그로 인해 얼마나 큰 파장이 일 수 있는지 이번 사건을 통해 다시 한번 느끼게 되는 것 같아요. 저도 예전에 운동을 좀 해봤는데, 코치님이나 선배들이 격려 차원에서 툭툭 치거나 안아주는 경우가 종종 있었거든요. 물론 그때는 그렇게 심각하게 생각하지 않았는데, 지금 와서 생각해보면 상황에 따라 충분히 오해의 소지가 있을 수도 있겠다 싶어요. 그래서 이번 김완기 감독님의 사건도 단순히 한쪽의 입장만 듣고 판단하기는 어려운 문제라는 생각이 들더라고요."
      },
      {
        "title": "감독, '억울하다'는데... 징계 내용과 재심 이유 상세 분석!",
        "content": "결국 삼척시체육회 스포츠공정위원회에서는 김완기 감독님에게 직무태만, 직권남용, 인권침해, 괴롭힘 등의 이유로 자격정지 1년 6개월이라는 중징계를 내렸다고 해요. 그런데 여기서 주목해야 할 점은, 가장 큰 논란이 되었던 '신체 접촉'과 관련된 항목은 징계 사유에 포함되지 않았다는 거예요. 오히려 평소 언행이나 대회 준비 과정 등에서 문제가 있었다는 진정이 여러 건 접수된 것이 주요 징계 근거가 되었다고 하더라고요. 이에 대해 김완기 감독님은 '뉴시스'와의 인터뷰를 통해 '내가 화가 나는 부분은 이번 사태가 불거져서 팀과 시에 피해를 주는 것 같아서 조용히 떠나겠다고 말했는데, 지금 보니 내가 너무 일방적으로 당한 것 같다. 너무 억울하다. 내 입장에서는 조용히 떠날 수가 없다'라고 강한 억울함을 토로하셨어요. 또한, 제대로 대응하기 위해 변호사까지 선임할 예정이라고 밝혔고요. 기사 내용대로라면, 감독님은 처음에는 조용히 사태를 마무리하려 했지만, 징계 내용이 자신이 생각했던 것과 다르거나, 자신에게 불리한 방향으로만 흘러가는 것 같아 억울함을 느끼셨던 것 같아요. 그래서 결국 규정에 따라 7일 이내에 재심을 청구하신 거고요. 김완기 감독님의 재심 신청으로 인해 강원도체육회는 60일 이내에 스포츠공정위원회를 다시 열어 관련 결정을 내리게 된다고 합니다. 다만, 현재 여건상 올해 안에는 위원회가 열리기 힘들 것으로 보인다는 내용도 덧붙여졌어요. 이처럼 김완기 감독님은 자신의 억울함을 풀고, 진실을 밝히기 위해 법적 대응까지 준비하고 계신 상황인 것 같아요. 앞으로 스포츠공정위원회의 결정이 어떻게 내려질지 정말 주목해야 할 부분이죠."
      },
      {
        "title": "김완기 감독처럼 억울함 느낄 때, 어떻게 대처해야 할까?",
        "content": "이번 김완기 감독님의 사건을 보면서, 혹시 여러분도 비슷한 상황을 겪으신 적은 없으신가요? 오해를 받거나, 억울한 상황에 놓였을 때 어떻게 대처해야 할지 막막할 때가 있잖아요. 그런 상황에서 우리가 참고할 만한 몇 가지 팁을 알려드릴게요. 첫째, 감정적으로 대응하기보다는 침착하게 상황을 파악하는 것이 중요해요. 김완기 감독님처럼 바로 감정을 폭발시키기보다는, 왜 이런 상황이 발생했는지, 사실 관계는 무엇인지 차분하게 따져보는 거죠. 둘째, 증거를 확보하는 것이 매우 중요해요. 당시 상황을 증명할 수 있는 CCTV 영상, 대화 녹음, 문자 메시지, 목격자의 진술 등이 있다면 큰 도움이 될 수 있어요. 셋째, 혼자서 해결하려고 하기보다는 전문가의 도움을 받는 것을 고려해 보세요. 특히 법적인 문제와 관련된 경우에는 변호사나 관련 기관의 상담을 통해 정확한 조언을 얻는 것이 좋습니다. 김완기 감독님도 결국 변호사를 선임해서 대응하려는 모습을 보이셨잖아요. 넷째, 주변 사람들과의 소통을 꾸준히 이어가는 것이 중요해요. 억울한 마음을 혼자 끙끙 앓기보다는, 믿을 수 있는 친구나 가족, 동료와 이야기를 나누면서 심리적인 지지를 얻는 것도 큰 힘이 될 거예요. 물론, 이번 사건처럼 공적인 문제로 비화될 경우에는 더욱 신중하고 전략적인 접근이 필요하겠죠. 여러분도 살면서 억울한 상황에 처했을 때, 오늘 알려드린 팁들을 기억해두시면 조금이나마 도움이 되지 않을까 싶어요. 절대 혼자 힘들어하지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 김완기 감독님 소식을 접하면서, 저는 참 많은 생각을 하게 되었어요. 처음에는 감독님의 스킨십이 좀 과하다는 생각이 들기도 했지만, 징계 내용이 신체 접촉과는 별개라는 점, 그리고 감독님이 강하게 억울함을 호소하는 부분을 보니, 단순히 한쪽 말만 듣고 판단하는 것이 얼마나 위험한지를 다시 한번 깨달았답니다. 앞으로 저는 어떤 사건을 접하더라도, 섣부른 판단보다는 여러 가지 측면에서 신중하게 바라보는 습관을 들이려고 해요. 특히 스포츠와 같이 사람들의 감정이 격해지기 쉬운 분야에서는 더욱 그러해야 할 것 같아요. 김완기 감독님께서 재심을 통해 억울함을 해소하시고, 진실이 밝혀지기를 진심으로 바랍니다. 그리고 이번 일을 계기로, 스포츠계 내에서 선수와 지도자 간의 소통 방식이나, 징계 과정에서의 투명성 등에 대해서도 한 번 더 생각해 볼 기회가 되었으면 좋겠어요. 여러분도 이번 사건을 보면서 느끼신 점이 있다면, 댓글로 함께 이야기 나눠주시면 감사하겠습니다. 서로의 생각을 나누면서 더 깊이 이해할 수 있으니까요! 저는 앞으로도 이렇게 여러분과 함께 고민하고 소통하는 블로거가 되겠습니다. 모두 건강하시고, 행복한 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00239?mid=n1007",
    "hashTag": [
      "#김완기감독",
      "#재심신청",
      "#스포츠논란",
      "#억울함",
      "#스포츠공정위원회",
      "#마라톤",
      "#감독징계",
      "#진실공방"
    ]
  },
  {
    "type": "spo",
    "title": "김연경 만나 인생역전…'이제 정관장 아쿼' 인쿠시 \"이게 될 줄 몰랐죠\"[스한 위클리]",
    "newTitle": "김연경 애제자 인쿠시, V리그 데뷔! 그녀의 놀라운 코리아드림",
    "article": "sCtgr_cd = \"spo06\"; [스포츠한국 이정철 기자] '배구여제' 김연경은 최근 예능프로그램 '신인감독 김연경'을 통해 은퇴 이후 감독으로 변신한 모습을 선보였다. 세계 최고의 배구선수가 코트 밖에서 또 다른 도전에 나서는 과정을 담은 이 프로그램은 큰 화제를 모았다. 신인감독 김연경은 큰 사랑을 받았다. 특히 김연경의 '애제자' 몽골 소녀 인쿠시(20)는 폭발적인 관심 속에 꿈에 그리던 V리그 입성까지 이뤄냈다. 정관장 아시아쿼터선수로 새 출발에 나선 인쿠시를 만나, 그녀가 걸어온 배구 인생과 새로운 도전에 대한 이야기를 들어봤다. 김연경(왼쪽)· AD AD 인쿠시. ⓒ인쿠시 인스타그램 한국어 잘하는 몽골 선수 인쿠시 인쿠시는 몽골 사람이다. 배구를 더 잘하고 싶어 2022년 3월 한국행 비행기에 탑승했다. 목포여자상업고등학교 배구부에 입단했다. 모든 게 낯선 이국 생활. 인쿠시는 한국어도 전혀 구사하지 못했다. 하지만 친구들의 도움으로 한국 생활에 점점 적응했다. 인쿠시는 \"고등학교 1학년 때 부모님이 '한국 배구 유학'을 권유했다. 처음에는 (한국어를 구사하지 못해) 어려웠는데 2학년으로 올라가는 겨울방학부터 한국어 공부를 본격적으로 했다. 친구들이 많이 도와줘서 빠르게 배웠다\"고 당시 상황을 되돌아봤다. 이어 \"한국 음식을 사랑한다. 특히 비빔밥, 곰탕, 삼계탕, 해장국을 좋아한다. 해산물 빼고는 다 잘 먹는다\"며 눈을 반짝였다. 인쿠시는 당초 한국 유학 기간을 1년으로 정했다. 그러나 한국 생활에 빠르게 적응하면서 한국 국적을 취득하는 것으로 목표가 바뀌었다. 귀화를 하기 위해서는 5년을 한국에서 거주해야 했다. 인쿠시는 목표여상(목포여자상업고등학교)을 졸업한 후 2025년 목포과학대학교로 진학했다. 인쿠시. ⓒ인쿠시 인스타그램 '신인감독 김연경'과의 만남 대학생이 된 인쿠시에게 예상치 못한 기회가 찾아왔다. 예능프로그램 신인감독 김연경이 탄생했고인쿠시는 김연경 감독을 필두로 한 원더독스 팀의 일원으로 발탁됐다. 인쿠시의 포지션은 아웃사이드 히터. 김연경의 현역 시절과 같았다. 이로 인해 원더독스 유니폼을 입은 순간부터 시청자들의 큰 관심을 받았다. 김연경의 시선 역시인쿠시에게 향했다. 김연경은 인쿠시의 잠재력을 믿고 그녀를 중용했다. 인쿠시는 시행착오를 겪었다. 뛰어난 운동능력을 바탕으로공격 파괴력은 좋았으나 공격의 완성도와 리시브는 부족했다. 김연경의 잔소리는 늘 인쿠시에게로 향했다. 인쿠시는 김연경의 조언을 빠르게 수용하는 모습으로 시청자들에게 큰 사랑을 받았다. '넵'이라는 답변을 자주하면서 별명도 '넵쿠시'로 지어졌다. 인쿠시는 \"너무 좋았다. 김연경이라는 레전드에게 배운다는 것 자체가 큰 동기부여를 줬다. 학교에서보다 한 단계 높은 배구를 배웠다. 제가잘 안 풀렸을 때, 따로 불러서 이야기해 주신 모든 순간이 기억에 남는다\"며 미소를 지었다. 김연경과 함께한 인쿠시는 가파르게 성장했다. 프로 구단과의 경기에서도 주눅 들지 않고 뛰어난 공격력을 보여줬다. 원더독스는 지난해 챔피언결정전 준우승팀 정관장을 꺾으며파란을 일으켰다. 상상도 못 했던 정관장 입단, '코리아드림'을 꿈꾸다 신인감독 김연경은 지난달 23일 종영됐다. 이제 인쿠시도 목포과학대학교로 돌아갈 시간이었다. 그런데 기적이 일어났다. 정관장이 인쿠시에게 러브콜을 보낸 것이다. 인쿠시. ⓒ정관장 인쿠시는 입단 테스트 후 지난 8일 정관장 유니폼을 입게 됐다. 예능프로그램을 거쳐 아시아쿼터 선수로 발탁된 첫 번째 사례였다. 인쿠시는 \"처음 입단 테스트를 보러 오라고 했을 때 엄청 놀랐다. 아시아쿼터로 발탁될 것이라고는 솔직히 기대도 안 했다. 제 기량을 한 번 보여줄 기회라고만 생각했는데 (뽑혀서) 얼떨떨했다. 이게 될 줄 몰랐다\"고 밝혔다. 이어 \"(정관장 입단 후 대전에 왔을 때) 고희진 감독님이 기차역까지 나와주셨다. 잘할 수 있으니까 부담갖지 말라고 격려를 해주셨다. 언니들한테 많이 배우라는 조언도 덧붙이셨다\"며 새 스승인 고희진 정관장 감독과의 만남을 회상했다. 정관장에 입단한 지 얼마 안 됐지만 적응은 순조롭다. 목포여자상업고등학교 선배이자 정관장 캡틴 염혜선이 인쿠시를 알뜰살뜰 챙긴다. 2005년생 동갑내기들이 많은 팀 상황도 인쿠시에게 큰 도움이다. 인쿠시는 낯선 프로팀의 훈련을이들과 함께 헤쳐나가는 중이다. 이제 출격 준비도 마쳤다. 취업비자, 국제배구연맹(FIVB) 국제이적동의서(ITC)를 발급받은 인쿠시는 19일 GS칼텍스전부터 정관장의 아시아쿼터 선수로 대기한다. 인쿠시는 \"저를 뽑아준 정관장이 너무 고맙다. 그래서 잘하고 싶다. 아직 부족한 것들이 많은데 훈련부터 열심히 하는 중이다. 팀원들과 함께 다 같이 잘해서 승리를 챙기고 싶다. 많은 응원 부탁드린다\"며 각오를 밝혔다. ⓒ인쿠시 인스타그램 김연경의 '애제자' 인쿠시.V리그에서도 자신의 존재감을 보여줄까. 인쿠시의 손끝에 수많은 배구팬들의 관심이 쏠리고 있다. 코리안 드림을 꿈꾸는 인쿠시의 특별한 도전이 시작됐다. -스한 위클리 : 스포츠한국은 매주 주말 '스한 위클리'라는 특집기사를 통해 스포츠 관련 주요사안에 대해 깊이 있는 정보를 제공합니다. 이 기사는 종합시사주간지 주간한국에도 동시 게재됩니다. 스포츠한국 이정철 기자 2jch422@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 이주빈, 젖은 채 노출된 수영복 뒤태 '아찔해'[스한★그램] ▶ '나솔사계' 현실 커플 없다…27기 영식장미 \"각자 다른 사람과 행복한 연애 중\" ▶ 학원 원장, 男학생에 '엽기 성학대'… 주요 부위 폭행하고 강제 삭발까지 '충격'('사건반장') ▶ 김준희, '50세'에 이 볼륨감 가능? 손바닥 보다 작은 비키니 자태[스한★그램] ▶ '윗집 사람들' 공효진, \"19금 코미디 주연? 하정우·김동욱·이하늬 함께라면 확신 있었죠\"[인터뷰] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 김연경 감독님 보셨어요? 세상에 이런 일이!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 얼마 전에 방영했던 '신인 감독 김연경'이라는 예능 프로그램 보셨나요? 와, 진짜 배구 여제 김연경 선수가 감독이 되어서 선수들을 이끄는 모습이 얼마나 멋지던지요! 저도 보면서 '역시 김연경!' 하고 감탄했는데, 이 프로그램 때문에 한 몽골 소녀의 인생이 완전히 뒤바뀌었다고 하더라고요. 바로 김연경 감독님의 '애제자' 인쿠시라는 선수인데요, 이 친구가 이번에 우리나라 프로배구 V리그에 입성하게 되었다는 거예요! 그것도 아시아쿼터 선수로 말이죠. 와, 진짜 드라마 같은 이야기 아니에요? 제가 이 소식을 듣고 얼마나 흥분했는지 몰라요. 인쿠시 선수가 한국에 오게 된 계기부터, 김연경 감독님과의 만남, 그리고 꿈에 그리던 V리그 데뷔까지! 이 모든 과정을 제가 낱낱이 파헤쳐서 우리 이웃님들께 자세하고 친절하게 알려드릴게요. 저만 믿고 따라오세요!"
      },
      {
        "title": "인쿠시, 한국 땅을 밟다! 낯선 한국에서의 첫걸음",
        "content": "자, 그럼 인쿠시 선수가 어떻게 한국에 오게 되었는지부터 차근차근 알아볼까요? 인쿠시 선수는 몽골에서 태어났는데요, 한국에서 배구를 더 잘하고 싶다는 꿈을 안고 2022년 3월에 비행기에 몸을 실었대요. 한국에 도착해서는 목포여자상업고등학교 배구부에 입단을 했는데요, 처음에는 정말 모든 것이 낯설었을 거예요. 무엇보다 한국어를 전혀 못했기 때문에 소통하는 것부터가 큰 어려움이었겠죠? 저는 상상만 해도 숨이 턱 막히는데요. 그래도 다행히 학교 친구들이 인쿠시 선수를 많이 도와줘서 한국 생활에 점점 적응할 수 있었다고 해요. 인쿠시 선수가 직접 인터뷰에서 '고등학교 1학년 때 부모님이 한국 배구 유학을 권유하셨는데, 처음에는 한국어를 못해서 어려웠지만 2학년으로 올라가는 겨울방학부터 한국어 공부를 본격적으로 했다. 친구들이 많이 도와줘서 빠르게 배울 수 있었다'고 말했거든요. 와, 얼마나 노력했을까요? 정말 대단하죠? 그리고 이 친구, 한국 음식을 정말 좋아한대요! 비빔밥, 곰탕, 삼계탕, 해장국을 특히 좋아한다고 하니, 입맛도 한국이랑 잘 맞나 봐요. 해산물만 빼고요! 원래 한국 유학 기간을 1년으로 정했었는데, 한국 생활에 완전히 적응하면서 한국 국적을 취득하는 걸 목표로 바꾸었다고 해요. 귀화를 하려면 5년을 한국에서 거주해야 한다는데, 이렇게 한국을 사랑하게 될 줄 누가 알았겠어요? 인쿠시 선수의 '코리아드림'이 점점 더 커져가는 순간이었죠."
      },
      {
        "title": "'신인감독 김연경'과의 만남, 그리고 '넵쿠시' 탄생 비화!",
        "content": "그렇게 대학생이 된 인쿠시 선수에게 정말 꿈같은 기회가 찾아왔어요. 바로 예능 프로그램 '신인감독 김연경'에 출연하게 된 건데요! 여기서 인쿠시 선수는 김연경 감독님을 필두로 한 '원더독스' 팀의 일원으로 발탁되었어요. 포지션도 김연경 감독님과 같은 아웃사이드 히터라서 처음부터 시청자들의 엄청난 관심을 받았다고 하더라고요. 저도 보면서 '와, 저 친구 누구지? 되게 눈빛이 살아있네!' 하고 생각했었어요. 김연경 감독님도 인쿠시 선수의 잠재력을 알아보시고 적극적으로 기회를 주셨다고 해요. 물론 처음부터 모든 게 완벽했을 리는 없겠죠? 인쿠시 선수도 뛰어난 운동 신경을 바탕으로 강력한 공격력을 보여줬지만, 공격의 완성도나 리시브 같은 부분에서는 시행착오를 겪었다고 해요. 그래서 김연경 감독님의 '잔소리'도 많이 들었다고 하는데요! (웃음) 그런데 인쿠시 선수가 김연경 감독님의 조언을 정말 빠르게 습득하는 모습을 보여주면서 시청자들에게 큰 사랑을 받았어요. 특히 매사에 '넵!' 하고 씩씩하게 대답하는 모습 때문에 '넵쿠시'라는 별명까지 얻었을 정도라고 하니, 얼마나 귀여워요! 인쿠시 선수는 '김연경이라는 레전드에게 배운다는 것 자체가 큰 동기 부여가 됐다. 학교보다 한 단계 높은 배구를 배웠고, 잘 안 풀렸을 때 따로 불러서 이야기해 주신 모든 순간이 기억에 남는다'고 말하며 벅찬 감정을 드러냈답니다. 김연경 감독님과 함께하면서 인쿠시 선수는 정말 눈부신 성장을 이뤘다고 해요. 프로 구단과의 경기에서도 전혀 주눅 들지 않고 뛰어난 공격력을 보여주면서, 원더독스가 지난해 챔피언결정전 준우승팀이었던 정관장을 꺾는 이변을 일으키기도 했어요. 진짜 영화 같은 이야기죠?"
      },
      {
        "title": "기적은 현실로! 정관장 아시아쿼터 선수, 인쿠시의 '코리아드림' 시작!",
        "content": "자, 이제 가장 놀라운 소식입니다! '신인감독 김연경' 프로그램이 종영되고 인쿠시 선수가 이제 목포과학대학교로 돌아갈 시간이 다가왔을 때, 정말 기적이 일어났어요. 바로 우리나라 프로배구 팀인 정관장에서 인쿠시 선수에게 러브콜을 보낸 거예요! 와, 이게 무슨 일인가요? 예능 프로그램을 통해 이름을 알린 선수가 곧바로 프로팀에 입단하게 되다니요! 인쿠시 선수는 입단 테스트 후 지난 8일에 정관장 유니폼을 입게 되었는데요, '처음 입단 테스트를 보러 오라고 했을 때 엄청 놀랐다. 아시아쿼터로 발탁될 것이라고는 솔직히 기대도 안 했다. 제 기량을 한 번 보여줄 기회라고만 생각했는데 (뽑혀서) 얼떨떨했다. 이게 될 줄 몰랐다'고 솔직한 심정을 밝혔어요. 정말 꿈만 같았겠죠? 정관장 입단 후 대전에 왔을 때 고희진 감독님이 기차역까지 나와서 '잘할 수 있으니까 부담 갖지 말라'고 격려해주시고, 선배들에게 많이 배우라는 조언도 덧붙여주셨다고 해요. 역시 새 스승님도 너무 멋지시네요! 정관장에 입단한 지 얼마 되지 않았지만, 인쿠시 선수의 적응은 아주 순조롭다고 해요. 목포여자상업고등학교 선배이자 정관장의 주장인 염혜선 선수가 인쿠시 선수를 알뜰살뜰 챙겨주고 있고, 2005년생 동갑내기 선수들도 많아서 팀 분위기도 좋다고 하더라고요. 낯선 프로팀 훈련을 동료들과 함께 헤쳐나가고 있다고 하니, 앞으로가 더 기대되는 선수예요! 드디어 출격 준비도 마쳤다고 하니, 취업 비자랑 국제이적동의서(ITC)까지 발급받고 19일 GS칼텍스전부터는 정관장의 아시아쿼터 선수로 경기에 나설 수 있게 된다고 합니다! 인쿠시 선수는 '저를 뽑아준 정관장이 너무 고맙다. 그래서 잘하고 싶다. 아직 부족한 것들이 많지만 훈련부터 열심히 하는 중이다. 팀원들과 함께 다 같이 잘해서 승리를 챙기고 싶다. 많은 응원 부탁드린다'고 당찬 각오를 밝혔어요. 정말 뭉클하네요!"
      },
      {
        "title": "솔직한 후기: 인쿠시 선수를 응원하는 이유",
        "content": "와... 정말이지, 인쿠시 선수의 이야기는 들으면 들을수록 감탄이 절로 나와요. 낯선 한국 땅에 와서 언어부터 문화까지 모든 것을 새로 배우고, 배구에 대한 열정 하나로 여기까지 달려온 인쿠시 선수. 그리고 그 꿈을 현실로 만들어준 김연경 감독님과 정관장이라는 팀까지! 이건 정말 '코리아드림'이라는 말이 딱 어울리는 이야기인 것 같아요. 앞으로 V리그에서 인쿠시 선수가 보여줄 활약이 정말 기대돼요. 단순히 실력뿐만 아니라, 한국에서 자신의 꿈을 이뤄가는 모습 자체가 우리 많은 이웃님들에게도 큰 용기와 희망을 줄 거라고 생각해요. 저도 앞으로 인쿠시 선수의 경기를 꼬박꼬박 챙겨보면서 열렬히 응원할 거랍니다! 여러분도 꼭 함께 응원해주세요! 코트를 휩쓰는 인쿠시 선수의 모습을 상상만 해도 벌써부터 설레네요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n02432?mid=n1007",
    "hashTag": [
      "#인쿠시",
      "#김연경",
      "#V리그",
      "#정관장",
      "#아시아쿼터",
      "#배구선수",
      "#코리아드림",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[UECL REVIEW] '1도움+PK 유도' 이재성, 마인츠 120년 역사 새로 썼다! 창단 첫 유럽대항전 16강행…2-0 승리",
    "newTitle": "이재성 마인츠 16강 신화! 유럽 첫 관문 뚫은 역사적인 순간",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=박윤서 기자] 이재성이 2골 모두에 관여하며 팀의 승리를 이끌었다. 마인츠는 19일 오전 5시(한국시간) 독일 마인츠에 위치한 메바 아레나에서 열린 2025-26시즌 유럽축구연맹(UEFA) 컨퍼런스리그(UECL) 리그 페이즈 6라운드에서 삼순스포르에 2-0으로 승리했다. 이로써 마인츠는 16강에 직행했다. 마인츠 역사에 남을 날이다. 이전까지 마인츠는 유럽대항전과 인연이 없었다. UEFA 챔피언스리그(UCL)는 단 한 번도 출전하지 못했고, UEFA 유로파리그(UEL)는 본선 2회(2005-06시즌-1라운드 탈락, 2016-17시즌-조별리그 탈락), 예선 탈락 2회가 전부였다. 이번 UECL에서는 달랐다. 리그 페이즈 4승 1무 1패로 16강에 직행했다. 마인츠 역사상 첫 유럽대항전 16강 진출이다. AD AD 마인츠는 베스트 라인업을 꺼내 들었다. 원톱 바이퍼, 그 밑을 아미리가 받쳤다. 3선에 5명의 선수가 배치됐는데 비드머, 네벨, 사노, 이재성, 다 코스타였고 쓰리백은 포툴스키, 한체-올센, 코흐가 구성했다. 골문은 바츠가 지켰다. [경기 내용] 전반전은 팽팽한 양상이었다. 전반 24분 삼순스포르가 역습 상황에서 기회를 잡았고 킬리니치의 슈팅이 나왔는데 바츠가 막았다. 마인츠도 가만히 있지 않았다. 전반 30분 페널티 박스 좌측 각이 없는 곳에서 비드머의 왼발 슈팅이 나왔는데 골키퍼에 막혔다. 곧바로 아미리의 슈팅이 또 나왔는데 골키퍼 선방에 좌절됐다. 마인츠가 전반 막판 선제골을 넣었다. 중앙에서 마인츠의 유기적인 패스 플레이가 나왔고 이재성이 감각적인 로빙 패스로 침투하는 비드머에게 연결했다. 비드머가 페널티 박스 안까지 전진해 왼발로 마무리했다. 이재성의 도움이 기록됐다. 전반전은 마인츠의 1-0 리드로 종료됐다. 후반전이 시작됐다. 이재성이 페널티킥을 유도했다. 후반 2분 코너킥에서 볼이 튀었고 이재성이 골대 앞에서 슈팅을 시도했는데 상대 수비 팔에 맞았다. 주심은 즉시 페널티킥을 선언했고 VAR 판독 후에도 결과는 바뀌지 않았다. 키커로 나선 아미리가 깔끔하게 성공하며 2-0으로 앞서갔다. 이재성이 기회를 놓쳤다. 후반 9분 감각적인 침투로 공간을 만든 이재성이 발리 슈팅을 때렸는데 골대 위로 살짝 떴다. 마인츠가 달아나지 못했다. 후반 29분 좌측에서 프리킥 찬스가 나왔다. 아미리의 크로스가 밋밋하게 날아갔다. 후반 추가시간 1분 이재성이 말로니와 교체되며 그라운드를 빠져나갔다. 경기는 그대로 마인츠의 승리로 종료됐다. [경기 결과] 마인츠(2) : 실반 비드머(전반 44분), 나딤 아미리(후반 3분, PK) 삼순스포르(0) : - Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 마인츠가 드디어 해냈어요!",
        "content": "이웃님들, 혹시 어제 새벽에 나온 축구 뉴스 보셨어요? 제가 진짜 흥분되는 소식을 들고 왔거든요! 우리 자랑스러운 이재성 선수가 뛰고 있는 독일 마인츠 팀이 창단 120년 만에 유럽 대항전 역사에 길이 남을 순간을 만들어냈어요. 바로 유럽축구연맹(UEFA) 컨퍼런스리그(UECL)에서 16강에 직행하는 쾌거를 달성했다는 거예요! 와, 정말 꿈만 같아요. 이전까지 마인츠는 유럽 대항전이라는 큰 무대에 제대로 서본 적이 거의 없었거든요. 챔피언스리그는 꿈도 못 꿨고, 유로파리그도 조별리그를 넘지 못하는 경우가 많았어요. 그런데 이번 UECL에서는 4승 1무 1패라는 멋진 성적으로 당당하게 16강 티켓을 거머쥐었다니, 이거야말로 마인츠의 새로운 역사가 시작된 거 아니겠어요? 이재성 선수와 동료들이 얼마나 자랑스러울까요? 저도 모르게 벅차오르는 기분이 드네요!"
      },
      {
        "title": "마인츠, 왜 이렇게 유럽 대항전이 특별했을까?",
        "content": "이번 마인츠의 16강 진출 소식을 들으면서, '마인츠가 그동안 유럽 대항전에서 그렇게 약했나?' 하고 궁금해하시는 분들도 계실 것 같아요. 맞아요, 이게 다 이유가 있는 거거든요. 마인츠는 독일 분데스리가에서도 중하위권을 맴도는 경우가 많았던 팀이에요. 그러니 자연스럽게 유럽 대항전에 꾸준히 출전할 만한 성적을 내기가 어려웠던 거죠. 챔피언스리그는 말할 것도 없고, 유로파리그 본선에도 겨우 두 번 진출했지만, 두 번 모두 조별리그에서 탈락하며 아쉬움을 삼켜야 했어요. 예선에서 떨어진 경우도 있었고요. 그래서 이번 UECL 16강 진출은 단순히 한 시즌의 성적을 넘어, 마인츠 축구 역사에 있어서는 정말 기념비적인 사건이라고 할 수 있어요. 마치 오랫동안 꿈꿔왔던 목표를 드디어 달성한 것처럼 말이죠. 선수들뿐만 아니라 팬들 모두에게 잊지 못할 순간일 거예요. 저도 이번 기회에 마인츠라는 팀의 끈기와 저력을 다시 한번 느끼게 되었답니다."
      },
      {
        "title": "이재성 선수의 환상적인 활약, 2골 모두에 관여!",
        "content": "이번 승리의 일등 공신을 꼽으라면 당연히 이재성 선수를 빼놓을 수 없죠! 경기 내용을 보면 이재성 선수가 정말 핵심적인 역할을 했다는 걸 알 수 있어요. 일단 첫 번째 골! 전반 막판에 마인츠가 유기적인 패스 플레이를 선보이며 공격을 이어갔는데요, 이때 이재성 선수가 정말 센스 있는 로빙 패스로 침투하는 비드머 선수에게 완벽한 기회를 만들어줬어요. 와, 그 패스 진짜 예술이더라고요! 비드머 선수가 그 패스를 받아 그대로 골망을 흔들면서 마인츠가 1-0으로 앞서나갔죠. 그리고 후반에는 이재성 선수가 직접 페널티킥을 유도해냈어요! 코너킥 상황에서 볼이 튀었고, 이재성 선수가 골문 앞에서 슈팅을 시도했는데, 상대 수비수의 팔에 맞았지 뭐예요. 주심이 바로 페널티킥을 선언했고, VAR 판독 후에도 번복되지 않았어요. 이 아미리 선수가 깔끔하게 성공시키면서 2-0으로 달아났으니, 결국 이재성 선수의 두 번의 결정적인 기여가 승리를 확정 지은 셈이죠. 진짜 대단하지 않아요? 경기 후반에 이재성 선수가 아쉬운 발리 슈팅 기회를 놓치긴 했지만, 그만큼 경기 내내 얼마나 열심히 뛰었는지 보여주는 증거라고 생각해요."
      },
      {
        "title": "마인츠 16강 진출, 우리가 배워야 할 점은?",
        "content": "이번 마인츠의 유럽 대항전 16강 진출을 보면서, 우리 일상에서도 적용할 수 있는 꿀팁들이 떠올랐어요. 물론 축구 경기만큼 극적이진 않겠지만요! 첫째, '꾸준함'의 힘이에요. 마인츠가 오랫동안 유럽 대항전을 꿈꿔왔지만, 좌절하는 순간도 많았을 거예요. 하지만 포기하지 않고 꾸준히 노력했기에 결국 이런 큰 결실을 맺을 수 있었던 거죠. 우리도 목표를 세우고 좌절하더라도 다시 일어서서 꾸준히 나아가다 보면 언젠가는 꼭 원하는 결과를 얻을 수 있을 거라고 생각해요. 둘째, '팀워크'의 중요성이에요. 기사에 나온 것처럼 마인츠 선수들이 유기적인 패스 플레이를 보여줬잖아요. 혼자서는 할 수 없는 일도 함께 힘을 합치면 얼마든지 해낼 수 있다는 걸 다시 한번 깨닫게 되는 순간이었어요. 우리 삶에서도 주변 사람들과의 협력과 소통이 얼마나 중요한지 새삼 느끼게 되죠. 마지막으로 '기회는 준비된 자에게 온다'는 말이에요. 이재성 선수의 멋진 패스와 페널티킥 유도 장면을 보세요. 평소 훈련과 경기에서 갈고 닦은 실력이 있었기에 그런 결정적인 순간에 활약할 수 있었던 거잖아요. 우리도 항상 준비하는 자세를 잃지 않으면, 찾아오는 기회를 놓치지 않고 잡을 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 마인츠가 16강에 직행할 거라고는 생각도 못 했어요. 경기 결과만 봤을 때는 '와, 정말 대단하다!' 하고 감탄만 나왔죠. 이재성 선수 덕분에 축구가 더 재밌어진 것 같아요. 앞으로 마인츠의 경기를 더 챙겨보게 될 것 같고, 이재성 선수가 유럽에서 더 멋진 활약을 펼치기를 진심으로 응원해야겠어요. 이번 일을 계기로 저도 제 삶의 작은 목표들을 다시 한번 되돌아보게 되었어요. 당장 제 블로그 운영도 꾸준함과 팀워크(이웃님들과의 소통!)를 잊지 않고 더 열심히 해야겠다는 다짐을 하게 되네요. 혹시 이웃님들 중에서도 오랫동안 꿈꿔왔던 목표가 있으신가요? 그렇다면 오늘 저처럼 마인츠의 기적을 보면서 다시 한번 힘을 내보시는 건 어떨까요? 우리는 모두 이재성 선수처럼, 그리고 마인츠처럼 빛날 수 있는 잠재력을 가지고 있잖아요! 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n03259?mid=n1007",
    "hashTag": [
      "#이재성",
      "#마인츠",
      "#UECL",
      "#축구",
      "#유럽축구",
      "#16강진출",
      "#스포츠뉴스",
      "#축구소식"
    ]
  },
  {
    "type": "ent",
    "title": "\"뇌가 멈췄나\" 독설 듣고…박나래, 키(Key)와 달리 '위약금 폭탄' 위기 [SS초점]",
    "newTitle": "박나래 위약금 폭탄 위기…주사 이모 논란, 왜 키와 다를까?",
    "article": "박나래. 사진 | 백은영의 골든타임 유튜브 [스포츠서울 | 원성윤 기자] 같은 논란, 같은 프로그램 하차. 그러나 대중이 받아들이는 온도는 극명하게 갈렸다. 불법 의료 시술 의혹, 일명 ‘주사 이모’ 논란으로 MBC ‘나 혼자 산다’에서 불명예 퇴진한 샤이니 키와 개그우먼 박나래의 이야기다. 키는 자신이 무엇을 잘못했는지 정확히 인지하고 고개를 숙였다. 변명보다는 ‘인정’을 택했고, 대중은 비록 실망했으나 그의 깔끔한 마무리에 일말의 여지를 남겼다. 반면 박나래는 최악의 수를 뒀다. 문제는 그녀가 사건을 대하는 태도, 즉 ‘문제의식의 부재’에 있었다. ◇ “오해 풀었다”며 술자리 제안…박나래의 안이한 현실 인식 박나래. 사진 | 스포츠서울 DB 18일 법조계와 연예계에 따르면, 박나래의 대응 방식은 전형적인 위기 관리 실패 사례로 남을 전망이다. 이지훈 변호사(법무법인 로앤모어)는 박나래의 입장문에 대해 “문제의식이 전혀 없고, 사리 분별이 안 되는 상태”라고 맹비난했다. 심지어 “뇌가 기능을 멈췄다고밖에 볼 수 없다”는 원색적인 지적까지 나왔다. 박나래의 패착은 ‘공과 사’의 혼동이다. 전 매니저들의 폭로(갑질, 대리 처방 등)와 법적 공방(특수상해, 명예훼손 등)이 오가는 상황에서 그녀는 “가족처럼 지냈던 사이라 오해가 쌓였다”는 감성적인 논리로 접근했다. 고용 관계에서 발생한 불법 행위 의혹을 ‘가족’이라는 프레임으로 덮으려 한 것이다. 더욱 기가 막힌 것은 사후 대처다. 험악한 폭로전이 오가는 와중에 합의를 위해 만난 자리에서 “술 마시고 노래방 가자”고 제안했다는 대목은 그녀가 사태의 심각성을 전혀 인지하지 못하고 있음을 방증한다. 피해자가 원하는 것은 진정성 있는 법적, 도의적 사과이지 술자리에서의 ‘뒤풀이’가 아니기 때문이다. ◇ 키의 ‘인정’ vs 박나래의 ‘퉁치기’…경제적 파장도 다르다 샤이니 키. 사진 | 박진업 기자 upandup@sportsseoul.com 이러한 태도 차이는 향후 닥쳐올 ‘경제적 청구서’의 액수를 결정지을 것으로 보인다. 광고 및 방송 계약서상 통상적으로 포함되는 ‘품위 유지 의무 위반’ 조항 때문이다. 업계 관계자들은 박나래가 혐의를 부인하며 논란을 장기화시킨 점이 위약금 산정에 불리하게 작용할 수 있다고 입을 모은다. 통상 광고 모델이 사회적 물의를 일으킬 경우, 모델료의 2~3배에 달하는 위약금을 무는 것이 관례다. 키의 경우 즉각적인 인정과 사과로 브랜드 이미지 타격을 최소화하려는 노력을 보였지만, 박나래는 “가족 같아서”라는 감정적 호소와 “사실관계 확인 중”이라는 애매한 태도로 일관하며 브랜드 가치를 스스로 깎아먹었다. 광고주 입장에서는 불법 행위 의혹보다 더 치명적인 것이 모델의 ‘거짓 해명’과 ‘비호감 이미지 고착’이다. 이번 사태가 단순 하차를 넘어 거액의 위약금 소송전으로 비화할 가능성이 제기되는 이유다. 이는 결국 정교한 매니지먼트 시스템의 부재를 드러낸다. 박나래는 연 매출 수십억 원을 올리는 ‘걸어 다니는 중소기업’이다. 그러나 위기 상황에서 그녀를 제어하고 객관적인 조언을 해줄 참모는 보이지 않았다. 감정으로 법을 덮을 수 없고, 눈물로 위약금을 탕감받을 수는 없다. 박나래 사태는 스타의 재능만큼이나, 그를 둘러싼 냉철한 위기 관리 시스템이 얼마나 중요한지를 보여주는 반면교사로 남게 됐다. socool@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 맹승지, 파격적인 화가 변신... 비키니 입고 아찔한 자태 과시 ▶ 치어리더 김현영, 비키니 입고 자쿠지 힐링 '볼륨감 무슨 일' ▶ '세계 최강' 안세영, '완벽 피날레'에 단 한 걸음... 월드투어 파이널서 '역대 1위 기록' 정조준 [SS스타] ▶ 술에 의존한 父 원망한 박나래...자신의 방송불가 주사까지, 논란의 긴 그림자 ▶ '류수영♥' 박하선, 수영복도 여유도 완벽! ▶ 전반 35분만에 허벅지 부상→부축 받고 교체 '아웃'... 큰 부상 피했다? 이강인, 우승 세리머니는 웃으며 '참석' ▶ 혜리, 우태와 ♥열애설 5개월 만에 경사...여동생 임신 '이모 된다' ▶ 입짧은 햇님, '주사이모' 연루 의혹... tvN \"사실 확인 중\"[공식] ▶ 윤보미, ♥라도와 9년 열애 끝 결혼 발표 \"서운할 팬들에 미안해\" [전문] ▶ '백혈병 투병' 차현승, 故 종현 8주기에 떠올린 그리움 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 박나래 씨 얘기 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 요즘 연예계 소식이 정말 후끈후끈한데요. 어제 뉴스 보다가 깜짝 놀란 소식이 있어서 얼른 가져와봤어요. 바로 개그우먼 박나래 씨와 샤이니 키 씨에 관한 이야기인데요. 같은 논란으로 같은 프로그램에서 하차했는데, 대중이 받아들이는 반응이 왜 이렇게 다른 건지… 정말 궁금하지 않으세요? 키 씨는 자신의 잘못을 인정하고 깔끔하게 마무리했다는 평가를 받는 반면, 박나래 씨는 '뇌가 멈췄다'는 독설까지 들으며 위약금 폭탄 위기에 놓였다고 하더라고요. 대체 무슨 일이 있었던 건지, 그리고 왜 이렇게 다른 평가를 받게 된 건지, 제가 꼼꼼하게 파헤쳐 드릴게요! 평소 연예인들의 위기 대처 방식에 관심 많으셨던 분이라면 오늘 포스팅, 놓치지 마세요!"
      },
      {
        "title": "‘주사 이모’ 논란, 대체 뭔데 이렇게 심각한 걸까요?",
        "content": "아니, ‘주사 이모’라는 말이 대체 뭘까요? 사실 이 논란은 박나래 씨가 과거 방송에서 불법 의료 시술을 받은 것처럼 묘사된 장면 때문에 시작됐어요. 이건 정말 심각한 문제인데, 연예인이라는 공인으로서 이런 부분에 대한 인식이 부족했다는 점이 큰 화제가 되고 있답니다. 여기서 중요한 건, 이런 불법 의료 시술 자체가 문제일 뿐만 아니라, 그 이후에 박나래 씨가 사건을 대하는 태도였다는 거예요. 마치 '가족끼리 그럴 수도 있지'라는 식으로 접근한 게 아니냐는 비판이 나오고 있거든요. 아니, 아무리 친한 관계라도 불법적인 행위는 명백히 잘못된 거잖아요. 이런 중요한 걸 간과했다는 게 정말 믿기지 않아요. 이건 그냥 개인적인 해프닝으로 넘길 일이 아니라, 사회적으로도 경각심을 가져야 할 부분이에요. 이런 불법 시술은 우리 주변에서도 은근히 많이 일어나고 있다고 하니, 이웃님들도 꼭 조심하셔야 해요. 검증되지 않은 시술은 절대 금물! 이 부분, 정말 두 번, 세 번 강조해도 부족할 것 같아요."
      },
      {
        "title": "박나래 씨의 '패착'은 무엇이었을까요? '인정'과 '부정'의 차이",
        "content": "뉴스 기사를 보면 박나래 씨의 대응 방식이 '위기 관리 실패 사례'로 남을 거라고 하더라고요. 진짜 충격이죠? 왜냐하면 박나래 씨가 사건을 대하는 태도에 '문제의식의 부재'가 있었다는 거예요. 쉽게 말해, 자신이 뭘 잘못했는지 정확히 인지하지 못하고 있었다는 거죠. 변호사님까지 나서서 '뇌가 기능을 멈췄다고밖에 볼 수 없다'는 강한 비판을 할 정도였으니 말 다 했죠. 여기서 가장 큰 패착은 '공과 사'를 혼동했다는 점이에요. 전 매니저들과의 갈등, 그리고 법적인 공방이 오가는 상황에서 '가족처럼 지냈던 사이라 오해가 쌓였다'는 감성적인 논리로 접근한 건 정말 최악의 수였다고 해요. 고용 관계에서 발생한 불법 행위 의혹을 '가족'이라는 프레임으로 덮으려고 했다는 건데, 피해자가 원하는 건 진정성 있는 사과이지, 술자리에서의 '뒤풀이'가 아니잖아요? 술 마시고 노래방 가자고 제안했다는 대목에서는 정말 할 말을 잃었습니다. 이게 사태의 심각성을 전혀 인지하지 못하고 있다는 걸 방증하는 거죠. 반면에 샤이니 키 씨는 달랐어요. 자신이 무엇을 잘못했는지 정확히 인지하고 고개를 숙였다는 거예요. 변명보다는 '인정'을 택했고, 대중은 비록 실망했지만 그의 깔끔한 마무리에 일말의 여지를 남겨줬다고 하네요. 이렇게 같은 상황에서도 태도 하나로 결과가 완전히 달라질 수 있다는 게 너무 신기하고 또 무섭기도 해요."
      },
      {
        "title": "위약금 폭탄? '품위 유지 의무'가 뭐길래!",
        "content": "이번 사태가 단순히 프로그램 하차로 끝나지 않을 거라는 예측이 나오고 있어요. 바로 '위약금 폭탄' 이야기인데요. 이게 다 '품위 유지 의무'라는 조항 때문이라고 해요. 광고나 방송 계약서에는 보통 이런 조항이 포함되어 있거든요. 즉, 광고 모델로서 사회적 물의를 일으켜 브랜드 이미지에 타격을 주면 계약을 해지당하거나, 심하면 위약금을 물어야 한다는 거죠. 일반적으로 모델료의 2~3배에 달하는 위약금을 무는 경우가 많다고 하니, 정말 어마어마하겠죠? 키 씨는 즉각적인 인정과 사과로 브랜드 이미지 타격을 최소화하려는 노력을 보였다면, 박나래 씨는 '가족 같아서'라는 감정적인 호소와 '사실관계 확인 중'이라는 애매한 태도로 일관해서 브랜드 가치를 스스로 깎아먹었다는 분석이에요. 광고주 입장에서는 불법 행위 의혹 자체보다 모델의 '거짓 해명'이나 '비호감 이미지 고착'이 훨씬 치명적일 수 있거든요. 그래서 박나래 씨의 경우, 혐의를 부인하며 논란을 장기화시킨 점이 위약금 산정에 불리하게 작용할 수 있다고 입을 모으고 있답니다. 이번 사태가 단순 하차를 넘어 거액의 위약금 소송전으로 비화할 가능성이 제기되는 이유도 바로 여기에 있고요. 이웃님들도 광고 모델로 활동하시거나, 사업을 하신다면 이런 '품위 유지 의무'에 대해 꼼꼼히 확인해 보시는 게 좋을 것 같아요. 사소한 실수 하나가 큰 금전적 손해로 이어질 수 있거든요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 박나래 씨 사태를 보면서 정말 많은 생각을 하게 됐어요. 연예인이라는 직업이 화려해 보이지만, 그만큼 큰 책임감을 가지고 있다는 걸 다시 한번 느꼈거든요. 아무리 뛰어난 재능을 가지고 있어도, 그걸 둘러싼 위기 관리 시스템이 제대로 갖춰져 있지 않으면 한순간에 무너질 수 있다는 걸 보여주는 반면교사가 된 것 같아요. 박나래 씨의 경우, 연 매출 수십억 원을 올리는 '걸어 다니는 중소기업'이라고 불릴 정도인데도, 위기 상황에서 그녀를 제어하고 객관적인 조언을 해줄 참모가 보이지 않았다는 점이 안타까워요. 감정으로 법을 덮을 수는 없고, 눈물로 위약금을 탕감받을 수도 없다는 것을 이번에 뼈저리게 느낀 것 같아요. 앞으로 저는 어떤 상황에 놓이든, 섣불리 감정에 휩쓸리기보다는 이성적으로 상황을 판단하고, 제 잘못에 대해서는 솔직하게 인정하고 책임지는 자세를 갖도록 노력해야겠어요. 그리고 혹시나 저에게 소중한 제안이나 비즈니스 기회가 온다면, 그 내용을 꼼꼼히 검토하고 '품위 유지 의무'와 같은 기본적인 계약 사항들을 절대 간과하지 않을 거예요. 이웃님들도 마찬가지일 거라고 생각해요. 우리 모두 이번 일을 교훈 삼아, 더욱 현명하고 책임감 있는 자세로 살아가기로 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n03191?mid=n1008",
    "hashTag": [
      "#박나래",
      "#샤이니키",
      "#주사이모",
      "#위약금",
      "#품위유지의무",
      "#위기관리",
      "#연예인논란",
      "#뉴스분석"
    ]
  },
  {
    "type": "ent",
    "title": "'주사 이모' A씨 \"분칠한 것들, 나만 XX\"…박나래·키·입짧은햇님 저격 의혹",
    "newTitle": "불법 시술 '주사 이모' 논란, 스타들까지 연루된 충격 진실",
    "article": "박나래, 입짧은 햇님. 사진ㅣ스포츠서울 DB, 입짧은 햇님 SNS [스포츠서울 | 서지현 기자] 다수의 방송인에게 불법 의료 시술을 해주며 논란을 빚고 있는 이른바 ‘주사 이모’ A씨가 SNS 프로필로 이들을 저격했다는 의혹이 제기됐다. 최근 온라인 커뮤니티와 SNS 등을 통해 ‘주사 이모’ A씨의 SNS 프로필이 공유되고 있다. 해당 프로필 속엔 “분칠하는 것들과 친하게 지내지 말라고 충고했었다. 내가 믿고 아끼고 사랑하는 동생들이라고 생각했는데 나만 XX이네”라고 적혀있다. 앞서 박나래의 전 매니저들이 그의 갑질을 폭로하는 과정에서 불법 의료 시술 의혹이 수면 위로 드러났다. 박나래에게 링거 시술 등을 해 준 A씨는 자신이 중국 내몽고 지역의 한 의대 출신이라고 주장했으나, 국내 정식 의료 면허가 없는 것으로 밝혀졌다. 이 과정에서 A씨가 그룹 샤이니 키, 먹방 유튜버 입짧은햇님과도 교류해온 것이 드러나 충격을 안겼다. 이와 관련해 키와 입짧은햇님은 A씨를 정식 의사로 알고 있었다고 해명했다. 다만 박나래, 키, 입짧은햇님 모두 해당 사태와 관련해 책임을 느끼고 모든 활동을 중단한 상태다. sjay0928@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 맹승지, 파격적인 화가 변신... 비키니 입고 아찔한 자태 과시 ▶ 치어리더 김현영, 비키니 입고 자쿠지 힐링 '볼륨감 무슨 일' ▶ '세계 최강' 안세영, '완벽 피날레'에 단 한 걸음... 월드투어 파이널서 '역대 1위 기록' 정조준 [SS스타] ▶ 술에 의존한 父 원망한 박나래...자신의 방송불가 주사까지, 논란의 긴 그림자 ▶ '류수영♥' 박하선, 수영복도 여유도 완벽! ▶ 전반 35분만에 허벅지 부상→부축 받고 교체 '아웃'... 큰 부상 피했다? 이강인, 우승 세리머니는 웃으며 '참석' ▶ 혜리, 우태와 ♥열애설 5개월 만에 경사...여동생 임신 '이모 된다' ▶ 입짧은 햇님, '주사이모' 연루 의혹... tvN \"사실 확인 중\"[공식] ▶ 윤보미, ♥라도와 9년 열애 끝 결혼 발표 \"서운할 팬들에 미안해\" [전문] ▶ '백혈병 투병' 차현승, 故 종현 8주기에 떠올린 그리움 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요? '주사 이모' 사건, 진짜 말 많더라고요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 요즘 온라인에서 뜨거운 감자인 '주사 이모' 사건인데요. 박나래 씨를 비롯해서 샤이니 키, 그리고 입짧은 햇님까지, 우리가 알던 스타들이 연루되어 있다는 소식에 진짜 저도 모르게 입이 떡 벌어졌지 뭐예요. 특히 '주사 이모'라고 불리는 분이 SNS에 남긴 의미심장한 글 때문에 더 난리가 난 것 같아요. '분칠하는 것들과 친하게 지내지 말라고 충고했었는데, 나만 XX이네'라니... 이게 도대체 무슨 뜻인지, 그리고 이게 누구를 향한 저격인지 궁금해서 밤잠을 설칠 지경이에요. 단순히 연예인 몇 명이 잘못된 시술을 받은 걸 넘어서, 뭔가 더 복잡한 이야기가 숨어있는 건 아닌가 하는 생각도 들고요. 진짜 이렇게 유명한 분들이 왜 이런 일에 엮이게 된 건지, 앞으로 이 사건이 어떻게 흘러갈지 저도 너무 궁금해서 여러분과 함께 이야기 나눠보려고 해요. 혹시 저처럼 이 사건 때문에 마음이 싱숭생숭하신 분들, 함께 이야기 나누면서 조금이나마 속 시원하게 풀어봐요!"
      },
      {
        "title": "'주사 이모'는 대체 누구길래? 의혹 파헤쳐 보기!",
        "content": "자, 그럼 '주사 이모'가 대체 누구인지부터 좀 자세히 알아볼까요? 이분은 박나래 씨에게 링거 시술 등을 해줬다고 하는데, 본인은 중국 내몽고 지역 의대 출신이라고 주장하셨대요. 그런데 말이죠, 국내에서 정식 의료 면허가 없는 분이라는 사실이 밝혀지면서 큰 충격을 안겨줬어요. 여러분, 생각해보세요. 우리 몸에 직접적으로 무언가를 주입하는 시술은 당연히 면허가 있는 전문가에게 받아야 하잖아요? 이게 무슨 동네 병원도 아니고, 한두 번도 아니고. 의료법이 얼마나 엄격한데, 면허 없이 이런 시술을 해줬다는 것 자체가 말도 안 되는 일이죠. 이게 그냥 개인 간의 친분으로 시작된 건지, 아니면 뭔가 다른 의도가 있었던 건지는 아직 확실하지 않지만, 분명한 건 이로 인해 스타들은 물론이고, 이 사실을 알게 된 많은 분들에게 큰 혼란과 실망감을 안겨줬다는 거예요. 우리가 흔히 TV에서 보는 연예인들은 늘 완벽하고, 뭐든 잘할 것 같잖아요. 그런데 이런 불법 의료 시술 의혹에 연루되었다는 사실 자체가 우리에게는 굉장히 충격적일 수밖에 없어요. '주사 이모'의 과거 행적이나, 어떻게 이런 일이 가능했는지에 대한 배경 지식이 더 필요할 것 같아요."
      },
      {
        "title": "박나래, 키, 입짧은 햇님… 왜 이들이 '주사 이모'와 엮였을까?",
        "content": "그렇다면 박나래 씨, 샤이니 키, 그리고 입짧은 햇님은 왜 이 '주사 이모'와 엮이게 된 걸까요? 기사에 따르면, 이분들이 '주사 이모'와 교류해왔다는 사실이 드러났다고 해요. 저는 솔직히 처음에 이 소식을 듣고 '아니, 이렇게 유명한 사람들이 왜 위험할 수 있는 시술을 받으려고 했을까?' 하는 생각이 먼저 들더라고요. 특히 박나래 씨의 경우는 전 매니저들의 폭로 과정에서 이 불법 의료 시술 의혹이 수면 위로 떠올랐다고 하니, 더더욱 복잡하게 느껴졌어요. 키 씨와 입짧은 햇님 씨 같은 경우는 '주사 이모'를 정식 의사로 알고 있었다고 해명을 했는데요. 물론 그렇다고 해도, 결국 이렇게 일이 커져버린 상황에 대해서는 본인들도 책임을 느끼고 모든 활동을 중단한 상태라고 하니, 얼마나 마음이 무거울지 짐작조차 안 돼요. 우리가 '연예인'이라는 타이틀만 보고 쉽게 판단할 수는 없겠지만, 그들이 겪고 있을 심리적인 부담감이나 주변의 시선들을 생각하면 정말 안쓰러운 마음이 드는 것도 사실이에요. 이번 사건을 통해 우리 모두, 유명인의 이면에 숨겨진 복잡한 문제들에 대해서도 다시 한번 생각해 볼 필요가 있을 것 같아요. 예를 들어, 유명인들은 항상 외모나 건강 관리에 대한 압박을 많이 받기 때문에, 검증되지 않은 시술이나 방법에 쉽게 노출될 수 있다는 점 말이에요."
      },
      {
        "title": "나도 모르게 혹할 수 있어요! '주사 이모' 사건에서 배우는 경각심!",
        "content": "이번 '주사 이모' 사건을 보면서, 우리도 경각심을 가져야 할 부분이 분명히 있는 것 같아요. 사실 우리가 사는 세상이 워낙 외모 지상주의가 심하다 보니, 조금이라도 더 예뻐지고, 더 젊어 보이고 싶은 마음은 누구나 가지고 있잖아요? 그러다 보면 검증되지 않은 시술이나 정보를 쉽게 접하게 될 수도 있고요. 여기서 가장 중요한 건 바로 '팩트 체크'와 '안전'이에요. 아무리 유명인이 추천하거나, 솔깃한 후기가 많다고 해도, 시술을 받기 전에는 반드시 그 시술을 해주는 곳이 합법적인 의료 기관인지, 시술을 하는 사람이 정식 면허를 가진 의사인지 꼼꼼하게 확인해야 해요. 솔직히 우리 같은 일반인들이 이런 걸 일일이 다 알아보기가 쉽지 않잖아요. 그렇기 때문에, 만약 시술을 고민하고 있다면, 무조건 믿고 맡기기보다는 가족이나 친구와 상의하거나, 믿을 수 있는 의료 전문가에게 직접 상담을 받아보는 것을 추천해요. 예를 들어, SNS에서 '이 시술 받으면 완전 인생 바뀐다!'는 광고를 보더라도, 광고만 보고 덜컥 예약하는 건 금물이에요. 꼭 해당 병원의 홈페이지나 관련 기관에 문의해서 의사 면허, 시술 경험 등을 확인하는 습관을 들이는 게 중요하죠. 이번 사건은 단순히 연예인들의 문제가 아니라, 우리 모두에게 해당되는 이야기라고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 '주사 이모' 사건, 정말 충격적이고 씁쓸한 마음이 드는 게 사실이에요. 우리가 믿고 좋아했던, 혹은 관심 있게 지켜봤던 스타들이 이런 일에 연루되었다는 사실 자체도 그렇고, 불법적인 의료 시술로 인해 얼마나 많은 위험이 따를 수 있는지 다시 한번 깨닫게 해줬거든요. 앞으로 저는 어떻게 하려고 하냐면요, 일단 첫째로! 어떤 시술이든, 뭐든 우리 몸에 직접적으로 하는 거라면 무조건! 신뢰할 수 있는 병원과 의사에게 상담을 받을 거예요. 아무리 급하고, 아무리 좋아 보여도 꼼꼼하게 확인하는 습관을 들여야겠어요. 둘째로, SNS나 온라인에서 떠도는 후기들, 솔깃한 정보들에 맹목적으로 따르지 않으려고 노력할 거예요. 광고인지, 실제 경험담인지, 그리고 그 정보가 얼마나 객관적인지 비판적으로 판단하는 시각을 키워야겠다고 생각했어요. 마지막으로, 이번 사건을 계기로 저 자신뿐만 아니라 제 주변 사람들에게도 불법 시술이나 검증되지 않은 의료 정보에 대한 위험성을 알리고, 조심하도록 이야기해 줄 생각이에요. 여러분도 혹시 비슷한 경험이 있으시거나, 저처럼 앞으로 이렇게 해야겠다고 다짐한 점이 있다면 댓글로 자유롭게 이야기 나눠주세요! 함께 배우고 조심하면 더 건강하고 안전한 하루하루를 보낼 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251219n06245?mid=n1008",
    "hashTag": [
      "#주사이모",
      "#박나래",
      "#샤이니키",
      "#입짧은햇님",
      "#불법의료시술",
      "#연예인논란",
      "#안전한시술",
      "#팩트체크"
    ]
  },
  {
    "type": "ent",
    "title": "'음주운전' 곽도원, 복귀 선언…3년만 뒤늦은 사과 \"두려움·부끄러움 컸다\" [전문]",
    "newTitle": "곽도원 음주운전 사과, 3년 만의 복귀 선언…숨겨진 진실은?",
    "article": "[스포츠조선 이우주 기자] 배우 곽도원이 음주운전 사고로 활동을 중단한지 3년 만에 뒤늦은 사과문을 공개했다. 곽도원은 19일 \"이 글을 쓰기까지 오랜 시간이 걸렸다. 두려움도 있었고, 부끄러움도 컸고, 제 잘못 앞에서 어떤 말도 쉽게 꺼낼 수 없었다\"며 장문의 글을 남겼다. 곽도원은 \"저는 2022년 음주운전이라는 중대한 잘못을 저질렀다. 그로 인해 상처받고 실망하셨을 모든 분들께 진심으로 사과드린다\"며 \"그 일 이후 저는 제 자신을 돌아보며, 사람들 앞에 설 자격이 있는지 스스로에게 수없이 묻는 시간을 보내왔다. 지난 시간 동안 세상이 조용해진 자리에서, 연기 이전에 한 사람으로서 어떤 태도로 살아야 하는지를 깊이 고민했다. 당연하게 여기며 살아왔던 모든 것들이 결코 당연한 것이 아니었음을 이제야 깨달았다\"고 털어놨다. \"보다 이른 시기에 제 잘못에 대해 사과하지 못하고, 입장을 전할 시기를 놓친 점에 대해서도 진심으로 죄송하게 생각한다\"는 곽도원은 \"앞으로의 활동에 앞서, 그동안 보여드리지 못했던 책임 있는 모습을 차근차근 행동으로 증명해 나가고자 한다\"고 밝혔다. 이어 \"빠르게 용서를 구하려 하지 않겠다. 말이 아닌 삶으로 증명하겠다\"며 거듭 고개를 숙였다. 곽도원은 지난 2022년 9월 음주운전 혐의로 입건되며 모든 활동을 중단했다. 이에 이미 촬영을 완료하고 2023년 공개 예정이었던 티빙 '빌런즈'는 출연배우 곽도원의 논란으로 공개를 연기했다. 3년 만인 지난 18일 '빌런즈'가 공개된지 하루 만에 곽도원은 사과문을 통해 전격 복귀 선언을 했다. wjlee@sportschosun.com ▶다음은 곽도원 입장 전문 안녕하세요, 곽도원입니다. 이 글을 쓰기까지 오랜 시간이 걸렸습니다. 두려움도 있었고, 부끄러움도 컸고, 제 잘못 앞에서 어떤 말도 쉽게 꺼낼 수 없었습니다. 먼저 저의 잘못으로 인해 상처받고 실망하셨을 모든 분들께 다시 한 번 깊이 사과의 말씀 드립니다. 저는 2022년 음주운전이라는 중대한 잘못을 저질렀습니다. 그로 인해 상처받고 실망하셨을 모든 분들께 진심으로 사과드립니다. 그 일 이후 저는 제 자신을 돌아보며, 사람들 앞에 설 자격이 있는지 스스로에게 수없이 묻는 시간을 보내왔습니다. 지난 시간 동안 세상이 조용해진 자리에서, 연기 이전에 한 사람으로서 어떤 태도로 살아야 하는지를 깊이 고민했습니다. 당연하게 여기며 살아왔던 모든 것들이 결코 당연한 것이 아니었음을 이제야 깨달았습니다. 그 사이 공개된 작품들과 최근 방송을 시작한 드라마를 지켜보며 많은 생각을 했습니다. 보다 이른 시기에 제 잘못에 대해 사과하지 못하고, 입장을 전할 시기를 놓친 점에 대해서도 진심으로 죄송하게 생각합니다. 앞으로의 활동에 앞서, 그동안 보여드리지 못했던 책임 있는 모습을 차근차근 행동으로 증명해 나가고자 합니다. 빠르게 용서를 구하려 하지 않겠습니다. 말이 아닌 삶으로 증명하겠습니다. 실망을 드린 모든 분들께 다시 한 번 진심으로 사과드립니다. 이 글 끝까지 읽어주셔서 감사합니다. 곽도원 드림 ▲ 이유리, 男배우 폭로 “턱 돌아갈 정도로 때리고 아무 말도 안 해” ▲ 전 남편 살해 후 의붓아들과 결혼한 성인영화 배우…혼자 시신 훼손엔 의문 ▲ 시어머니 금고서 1억원 훔쳐 1개월 만에 유흥비 탕진…'최고 단골' 대접 ▲ '80세' 선우용여 “집에서 죽을 것, 유산은 자식 아닌 돌봐준 사람 몫” ▲ '김태희♥' 비, '텅 빈' 콘서트 좌석에 충격 “어릴 땐 매진이 당연한 줄 알아” ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ “미친X, 인기 여기서 멈춰야” 박나래, 이영자도 경악한 '방송 불가' 술버릇 파묘 ▲ “독도가 다케시마?”…세계 최대 항공기 추적 앱 논란 ▲ '공개 열애 2번' 전현무, 타투女와 교제 사실상 인정…“타투 위치 알아서” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 곽도원 배우, 3년 만에 돌아온 사연 들으셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 얼마 전에 뉴스 보셨어요? 바로 배우 곽도원 씨가 음주운전으로 활동을 중단한 지 3년 만에 다시금 활동을 예고했다는 이야기예요. 진짜 세상에 이런 일이 또 있을까 싶더라고요. 곽도원 씨 하면 정말 연기력으로는 두말하면 입 아픈 배우잖아요. 그런데 3년 전, 음주운전이라는 큰 잘못으로 모든 활동을 멈추고 자숙의 시간을 가졌었죠. 그 시간 동안 얼마나 많은 생각과 후회가 있었을지 감히 짐작조차 되지 않는데요. 이번에 공개된 사과문에는 그동안의 두려움, 부끄러움, 그리고 반성의 깊이가 고스란히 담겨 있는 것 같았어요. 단순히 '잘못했습니다' 하고 넘어가는 게 아니라, '사람들 앞에 설 자격이 있는지 스스로에게 수없이 물었다'는 말에 얼마나 진심으로 자신을 돌아봤는지 느껴졌답니다. 특히 '말이 아닌 삶으로 증명하겠다'는 그의 다짐은 앞으로의 행보에 더욱 귀추가 주목되게 만드는 것 같아요. 여러분은 이 소식을 듣고 어떤 생각이 드셨나요? 저는 솔직히 조금 복잡한 마음이 들더라고요. 한편으로는 다시 좋은 연기를 볼 수 있다는 기대감도 있지만, 다른 한편으로는 그의 잘못이 얼마나 많은 사람들에게 상처를 줬을까 하는 생각도 들었거든요. 그래서 오늘은 곽도원 씨의 이번 사과와 복귀 선언에 대해 좀 더 자세히 이야기해 보고, 우리가 이 사안을 어떻게 바라봐야 할지에 대해서도 함께 나눠보려고 해요."
      },
      {
        "title": "음주운전, 왜 그렇게 심각한 잘못일까요? (feat. 곽도원 사태)",
        "content": "여러분, '음주운전' 하면 뭐가 떠오르시나요? 단순히 술 마시고 운전하는 거라고 생각하면 큰일 나요! 음주운전은 운전자 본인뿐만 아니라, 아무 잘못 없는 다른 사람의 생명까지 빼앗을 수 있는 정말 심각한 범죄거든요. 술을 조금만 마셔도 판단력과 반응 속도가 현저히 떨어지는데, 이를 무시하고 운전대를 잡는다는 것은 마치 시한폭탄을 안고 도로를 달리는 것과 같아요. 곽도원 씨의 경우도 마찬가지예요. 2022년에 음주운전을 저질렀다고 하는데요, 이게 정말 사소한 잘못이 아니라는 걸 모두가 알고 있죠. 음주운전으로 인해 매년 수많은 안타까운 사고가 일어나고, 그로 인해 가정이 파괴되고 삶이 송두리째 흔들리는 경우가 얼마나 많은데요. 이로 인해 피해를 입은 분들과 그 가족들의 고통은 평생 갈 수밖에 없어요. 곽도원 씨도 이번 사과문에서 '두려움도 있었고, 부끄러움도 컸다'고 했잖아요. 그 두려움과 부끄러움의 근본적인 원인이 바로 '음주운전'이라는, 사회적으로 절대 용납될 수 없는 잘못을 저질렀기 때문일 거예요. 그래서 이번 사태를 보면서, 우리는 음주운전의 심각성을 다시 한번 되새겨봐야 할 것 같아요. 단순한 실수가 아니라, 타인의 생명과 안전을 위협하는 아주 위험한 행동이라는 것을요. 그리고 곽도원 씨가 앞으로 '말이 아닌 삶으로 증명하겠다'는 다짐이 얼마나 무거운 책임감을 동반하는지, 우리가 함께 지켜봐야 할 부분이라고 생각합니다."
      },
      {
        "title": "3년의 기다림, '빌런즈' 공개와 곽도원 사과문의 묘한 타이밍",
        "content": "여기서 좀 더 흥미로운 지점이 있어요. 곽도원 씨가 음주운전으로 활동을 중단한 지 3년 만에, 그가 출연했던 티빙 드라마 '빌런즈'가 3년 만에 드디어 공개됐다는 사실이에요. 그것도 딱 공개된 지 하루 만에 곽도원 씨가 사과문을 통해 복귀를 선언했으니, 이거 정말 타이밍이 기가 막히지 않나요? 원래 '빌런즈'는 2023년에 공개될 예정이었는데, 곽도원 씨의 음주운전 논란 때문에 공개가 연기됐었거든요. 3년이라는 긴 시간 동안 많은 사람들의 뇌리에서 잊힐 만할 때쯤, 혹은 작품 공개를 통해 자연스럽게 대중 앞에 다시 모습을 드러낼 기회를 엿본 것 아니냐는 시선도 있을 수 있을 것 같아요. 물론 곽도원 씨의 사과가 진심이 아니라고 단정할 수는 없죠. 사과문에도 '연기 이전에 한 사람으로서 어떤 태도로 살아야 하는지를 깊이 고민했다'고 적혀 있으니까요. 하지만 그 고민의 결과가 작품 공개와 맞물려 나온 듯한 모양새가 되는 것은, 보는 사람 입장에서는 여러 가지 생각을 하게 만드는 것 같아요. 어쩌면 3년 동안 자신을 돌아보고 반성하는 시간을 가졌지만, 대중 앞에 다시 설 수 있는 '적기'를 기다려왔던 것은 아닐까 하는 생각도 들고요. '보다 이른 시기에 제 잘못에 대해 사과하지 못하고, 입장을 전할 시기를 놓친 점에 대해서도 진심으로 죄송하게 생각한다'는 말에서, 어쩌면 작품 공개 시점과도 연관이 있지 않았을까 하는 추측도 조심스럽게 해볼 수 있을 것 같아요. 아무튼, 이 묘한 타이밍 속에서 곽도원 씨가 앞으로 어떤 행보를 보여줄지, 그의 '빌런즈'에서의 연기는 어떨지, 그리고 그의 사과가 진정성 있게 받아들여질지가 정말 중요해질 것 같습니다."
      },
      {
        "title": "나도 모르게 죄짓지 않기! 곽도원처럼 '잘못'을 인정하고 '삶'으로 증명하기",
        "content": "이번 곽도원 씨의 사태를 보면서, 우리 스스로를 돌아보는 시간을 가져보는 건 어떨까요? 물론 우리는 곽도원 씨처럼 큰 잘못을 저지르지는 않았겠지만, 살다 보면 의도치 않게, 혹은 순간의 실수로 다른 사람에게 상처를 주거나 잘못된 행동을 할 때가 있잖아요. 그럴 때 가장 중요한 건 무엇일까요? 바로 '잘못을 인정하는 용기'와 '그 잘못을 만회하기 위한 노력'이라고 생각해요. 곽도원 씨가 '이른 시기에 사과하지 못하고 입장을 전할 시기를 놓쳤다'고 반성하는 것처럼, 우리는 잘못을 저질렀다는 것을 인지하는 순간 바로 솔직하게 인정하는 연습을 해야 해요. '아, 내가 그때 좀 경솔했네', '내가 실수했구나' 하고 빠르게 인정하는 거죠. 그리고 나서 '말'로만 떼우는 게 아니라, '삶'으로 증명하겠다는 그의 다짐처럼, 행동으로 보여줘야 해요. 예를 들어, 직장에서 동료에게 무심코 상처 주는 말을 했다면, 다음부터는 더 배려하는 말을 하려고 노력하고, 필요하다면 직접 사과를 전하는 것이죠. 만약 우리가 곽도원 씨의 '음주운전'처럼 용납될 수 없는 잘못을 저질렀다면, 당연히 사회적인 책임을 지고 반성의 시간을 가져야겠지만, 일상생활 속에서도 작은 실수들이 쌓여 관계를 망치기도 하니까요. '말이 아닌 삶으로 증명하겠다'는 곽도원 씨의 다짐을 우리 삶에도 적용해보는 거예요. 오늘 내가 한 말이나 행동이 누군가에게 상처가 되지는 않았는지, 더 나은 선택은 없었는지 매일 스스로에게 질문하고, 조금씩 더 나은 사람이 되기 위해 노력하는 것. 이것이 바로 우리가 곽도원 씨의 사과를 통해 배울 수 있는 꿀팁이 아닐까 싶습니다. 앞으로 곽도원 씨가 보여줄 '삶으로 증명하는 모습'을 기대하며, 우리도 함께 노력해보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 곽도원 씨의 이번 사과와 복귀 선언을 보면서 아직도 마음이 좀 복잡해요. '음주운전'이라는 꼬리표는 쉽게 떼기 어려운 부분이잖아요. 3년이라는 시간이 흘렀다고 해서, 그리고 진심으로 반성했다고 해서 모든 것이 순식간에 괜찮아지는 것은 아닐 테니까요. 사과문 자체는 정말 진솔하고, 그동안 얼마나 괴로웠을지 느껴지긴 했어요. 특히 '사람들 앞에 설 자격이 있는지 수없이 물었다'는 부분에서는 저도 모르게 고개를 끄덕이게 되더라고요. 하지만 그럼에도 불구하고, 저는 앞으로 곽도원 씨가 보여줄 '말이 아닌 삶으로 증명하는 모습'을 정말 주의 깊게 지켜볼 거예요. 진정한 반성과 책임감 있는 행동으로 대중의 신뢰를 다시 얻기까지는 정말 오랜 시간이 걸릴 것이고, 쉽지 않은 과정일 거라는 생각이 들어요. '빌런즈'라는 작품을 통해 그의 연기를 다시 볼 수 있다는 기대감도 있지만, 그 작품을 보면서도 그의 과거 잘못이 계속 머릿속을 맴돌 것 같은 느낌이 드는 건 어쩔 수 없네요. 앞으로 곽도원 씨가 보여줄 행동 하나하나가 그의 사과의 진정성을 증명하는 증거가 될 거라고 생각해요. 저 역시 그의 행보를 응원하면서도, 동시에 그의 행동에 대해 끊임없이 질문하고 판단할 것이고요. 여러분도 저와 비슷한 마음이시라면, 앞으로 곽도원 씨의 활동을 지켜보면서 함께 고민해보는 건 어떨까요? '인간 곽도원'으로서, 그리고 '배우 곽도원'으로서 어떤 모습을 보여줄지, 우리 같이 차근차근 지켜보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n07041?mid=n1008",
    "hashTag": [
      "#곽도원",
      "#음주운전",
      "#곽도원사과",
      "#곽도원복귀",
      "#빌런즈",
      "#책임감",
      "#반성"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 북한이 MDL 침범해도…사격 자제하라는 국방부",
    "newTitle": "북한 MDL 침범 시 우리 군 '경고사격 자제'?",
    "article": "지난 2023년 북한군이 GP를 철거했던 장소에 경계호를 조성하고 고사총(무반동총)을 배치한 모습. 국방부=뉴스1 국방부가 북한군이 군사분계선(MDL)을 넘어 남측 관할 지역을 침범, 경고 사격을 하기에 앞서 \"사격이 반드시 필요한 지 상황 평가부터 면밀히 하라\"는 방침을 군에 내린 것으로 나타났다. 군은 이를 사실상의 '경고사격 자제' 지시로 받아들이는 분위기다. 18일 복수의 소식통에 따르면 국방부 고위 관계자는 지난 10월 말부터 최소 두 차례 합동참모본부 지하의 지휘통제실을 찾아 \"전방 작업 중인 북한군의 MDL 침범 시 경고사격을 할 때는 남북 간 충돌로 이어지지 않게끔 상황평가를 면밀히 하라\"고 강조했다. 유사시가 아닌데 합참이 아닌 국방부 관계자가 작전 중인 합참 통제실을 찾은 것 자체가 다소 이례적이다. 비무장지대(DMZ) 내에서 상황이 발생했을 때 군의 작전수행 절차는 경고방송→경고사격→조준사격 순서다. 100~50m 등 기준선을 정해 북한군의 남하 정도에 따라 순차 대응하는 게 원칙이다. 경고방송을 해도 계속 남하하면 K6 중기관총(구경 12.7㎜)으로 미리 정한 표적지를 향해 경고사격을 하게 된다. 경고사격 뒤에도 계속 남하해 일정 거리 안에 들어오면 이를 저지하기 위한 조준사격도 가능하다. 국방부 고위 관계자의 발언은 사실상 이런 우리 군의 대응 절차를 점검하라는 취지로 읽힌다. 사격을 결정하기에 앞서 '상황 평가'를 강화하라고 지시한 셈이기 때문이다. 이와 관련, 한 소식통은 “누가 들어도 경고사격을 자제하란 취지였다”고 말했다. 작전수행절차나 교전수칙을 바꾸라는 직접적인 명령은 아니지만, 사실상 경고사격을 줄이란 지시로 받아들였다는 얘기다. 안규백 국방부 장관 역시 내부 회의에서 “MDL 침범 대응 시 기존처럼 기계적으로 대응하지 말고 상황에 따라 판단하라”고 지시했다고 한다. 이 역시 기존 절차에 따른 경고사격은 자제하란 취지로 이해됐다는 게 회의 참석자들의 전언이다. 또 다른 소식통은 “국방부보다 윗선의 지침으로 이해했다”고 전했다. 실제 이런 방침이 하달된 뒤 북한군이 MDL을 침범했을 때 전방 부대에서 경고 사격을 위한 상황평가 단계에 상당한 시간을 소요하고 있다고 한다. MDL 침범은 주권 침해로 이어질 수 있는 도발 행위인데, 이를 저지하기 위한 경고사격을 결정하기까지 ‘주관적 요건’ 평가가 기존보다 길어졌다는 뜻이다. 원칙적 대응을 중시하는 합참 내에서는 우려스러운 목소리도 감지된다. 경고사격 자제는 곧 '말로 타일러 돌려보내라'는 뜻이 될 수 있기 때문이다. 한 예비역 장성은 \"명시적인 자제 명령은 없었다 해도 최전방을 맡고 있는 지상작전사령부 예하 전방 부대로선 소극적 대응을 할 수 밖에 없다\"면서 \"기존 절차대로 경고사격을 했다가 문제가 생길 경우 전방 부대가 모든 책임을 지게 되기 때문\"이라고 말했다. 김정은 북한 국무위원장의 ‘적대적 두 국가 관계’ 선언에 따라 지난해 4월 이후 MDL 부근에선 북한군의 침범 사례가 늘고 있는 중이라 이런 방침에 더 우려가 제기되는 분위기다. 도발의 의도가 없는 경우도 있지만, 군은 항상 북측의 기습 공격 내지는 기만 가능성을 염두에 두고 경계 작전을 펼 수 밖에 없다. 합참에 따르면 북측 작업 인원 대다수는 삽·곡괭이 등의 작업 도구만 소지한 비무장 상태지만, 작업 현장 사전 탐지를 위한 인원은 개인 화기로 무장하고 있다. 올해 4월 8일 강원 고성 지역에서 소총 등으로 무장한 북한 병력 약 20명이 MDL을 넘어 진입, 한 때 긴장된 분위기가 조성된 것도 그래서다. 특히 남북 간 우발적 충돌 등 사고를 막기 위해 국방부가 남북 군사회담을 지난달 17일 제안했지만, 북한은 이를 의도적으로 무시하고 있다. 이런 가운데 국방부의 사실상 경고사격 자제 지침은 아군의 대응 수위 만 낮춘 격이 될 수 있다. 대북 유화 정책을 펴기 위한 사전 정지 작업 아니냐는 말도 군 안팎에서 나온다. 앞서 올해 8월 북한은 담화를 통해 군의 경고사격을 “엄중 도발”로 규정하며 반발하기도 했다. 총참모부 부총참모장 고정철 육군 중장 명의 담화에서 북한은 “한국군 호전광들이 남쪽 국경선 부근에서 우리 군인들에게 10여발의 경고사격을 가하는 엄중한 도발을 했다”면서 “방해 행위가 지속될 경우 군사적 도발로 간주, 상응한 대응을 할 것”이라고 위협했다. 이와 관련, 국회 국방위원회 강대식 국민의힘 의원에 따르면 북한군은 지난달 1일부터 23일까지 총 10차례 MDL을 침범했는데, 경고 사격을 한 건 여섯 차례에 그친 것으로 나타났다. 네 차례는 경고방송만으로 북한군을 퇴각 시켰다. 11월 이전 발생한 6차례의 MDL 침범 사례 땐 모두 ‘경고방송-경고사격‘을 진행했다. 다만 합참은 \"경고방송 만으로 북한군이 퇴거했기 때문\"이라며 정상적인 절차를 따랐다는 입장이다. 북한군은 이달 들어선 동계훈련을 위해 전방 작업을 사실상 중단했는데, 내년 3월 무렵 전방작업을 재개한다면 MDL 침범이 잦아질 것으로 예상된다. 이철재 국방선임기자, 이유정 기자 uuu@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 한국 망했다? 복받았다…2010년생 아이에 온 천운 ▶ 마약 중독자 뇌와 똑같다…'김부장' 망친 이 중독 ▶ 軍 안간 아들, 감방서 죽자…\"시신거부\" 부모 충격 ▶ 할머니와 샤워하던 손자 '깜짝'…비키니 72세 충격 몸매 ▶ \"윤석화 별세 사실 아니다\"…韓연극배우협회 사과 ▶ 10대도 있었다…성인화보 모델들 성폭행한 그놈, 결국 ▶ \"이혼 후 결혼하자고\"…'저속노화' 정희원 충격 스토킹 ▶ 월급 300만원→순자산 40억…백수부부 퇴사 비결 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 의대 보내려다 수포자 됐다…대치동 엄마 최악 실수 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이유정.이철재 uuu@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 뉴스인가요? 😯",
        "content": "여러분, 안녕하세요! 오늘도 어김없이 흥미진진한 뉴스들을 들고 왔어요. 그런데 오늘 소개해드릴 내용은 정말이지... 뭐랄까요? 듣는 순간 '에이, 설마!' 싶은 생각이 절로 들더라고요. 혹시 뉴스 보셨나요? 북한군이 우리 군사분계선(MDL)을 넘어서 남쪽 땅을 침범했는데도, 우리 군이 바로 경고사격을 하기보다는 '상황 평가'부터 면밀히 하라는 국방부의 방침이 내려왔다는 소식이에요. 이걸 많은 군 관계자들이 사실상 '경고사격 자제' 지시로 받아들이고 있다고 하는데요. 아니, 주권이 침해되는 명백한 상황에서 어떻게 바로 대응하지 않고 망설인다는 건지, 진짜 심각한 문제 아닌가 싶어요. 특히 요즘 북한의 도발이 잦아지는 추세인데, 이런 방침이 내려졌다니... 우리 군은 언제나 최전방에서 긴장을 늦추지 않고 대비해야 할 텐데, 이게 맞는 건지 모르겠어요. 제가 이 소식을 접하고 얼마나 놀랐는지 몰라요. 이건 단순히 군사적인 문제뿐만 아니라, 국가 안보와 직결되는 아주 민감한 사안이라서, 우리 이웃님들과 함께 꼼꼼히 짚어봐야 할 것 같다는 생각이 들었답니다."
      },
      {
        "title": "MDL 침범? 경고사격? 이게 다 뭐예요? 🤔",
        "content": "아니, 대체 MDL이 뭐고, 경고사격은 또 뭐길래 이렇게 말이 많은 걸까요? 혹시 아직 정확히 모르시는 분들을 위해 제가 아주 쉽게 풀어드릴게요. MDL은 '군사분계선'의 영어 약자로, 간단히 말하면 남과 북을 가르는 경계선이에요. 비무장지대(DMZ) 내에 그어져 있죠. 원래 이 MDL을 북한군이 넘으면 우리 군은 정해진 절차에 따라 대응하게 되어 있어요. 보통 경고방송을 먼저 하고, 그래도 계속 넘어오면 정해진 표적지를 향해 K6 중기관총 같은 것으로 '경고사격'을 하게 된답니다. 그리고 더 가까이 접근하면 '조준사격'까지도 가능하다고 하고요. 이게 원칙인데, 이번에 국방부가 '경고사격'을 하기 전에 '상황평가'를 면밀히 하라고 지시했다는 게 문제인 거예요. 마치 '정말 쏴야 할 상황인지, 쏘면 혹시 남북 간 충돌로 이어지진 않을지' 등을 신중하게 따져보라는 건데, 이게 듣는 사람 입장에서는 '사격을 자제하라'는 말로 들릴 수 있다는 거죠. 원래도 절차가 있었지만, 이번 지시는 좀 더 주관적인 판단을 강조하는 느낌이랄까요? 그래서 군 안팎에서는 '말만 타일러 돌려보내라'는 거 아니냐는 우려의 목소리도 나오고 있답니다. 진짜 생각할수록 황당하죠?"
      },
      {
        "title": "북한 MDL 침범, 왜 자꾸 늘어나는 걸까요? 😨",
        "content": "더욱 걱정되는 건, 이런 상황 속에서도 북한군의 MDL 침범 사례가 오히려 늘고 있다는 점이에요. 김정은 위원장이 '적대적 두 국가 관계'를 선언한 이후로, 지난해 4월부터 MDL 주변에서의 북한군 침범이 잦아지고 있다고 하네요. 통계 자료를 보면, 11월 한 달 동안에만도 10차례나 MDL을 침범했다고 해요. 심지어 어떤 때는 소총 등으로 무장한 병력 수십 명이 MDL을 넘어 진입하기도 했다니, 얼마나 긴장되는 상황이었겠어요. 물론 북한군이 작업 도구만 가지고 비무장 상태로 오는 경우도 많다고는 하지만, 항상 기습 공격이나 기만 전술의 가능성을 염두에 둬야 하는 게 군의 입장이라잖아요. 도발 의도가 없더라도, 우리가 항상 긴장하고 경계해야 하는 이유가 바로 여기에 있어요. 그런데 이런 상황에서 우리 군의 대응 수위를 낮추라는 지침이 내려졌다면, 이건 오히려 북한에게 '우리 군이 섣불리 대응하지 않을 것'이라는 잘못된 신호를 주는 건 아닐까요? 생각만 해도 등골이 오싹하네요. 우리 국민들의 안전을 지키는 군이 왜 이런 상황에 놓여야 하는 건지, 너무나 안타깝고 답답한 마음이에요."
      },
      {
        "title": "안전한 대한민국을 위한 우리의 자세는? 🛡️",
        "content": "오늘 제가 전해드린 소식, 정말 마음이 무거우셨죠? 북한의 MDL 침범이 잦아지고 있는데, 우리 군의 대응 지침이 '자제' 쪽에 무게가 실리는 것 같아 걱정이 이만저만이 아니에요. 이런 상황에서 우리가 할 수 있는 건 뭘까요? 일단, 이런 안보 관련 뉴스를 외면하지 않고 관심을 가지는 것이 중요하다고 생각해요. 그래야 우리 사회 전체가 경각심을 갖고 목소리를 낼 수 있으니까요. 그리고 군사분계선 근처의 상황을 악화시킬 수 있는 행동이나 발언은 최대한 자제해야 하지 않을까 싶어요. 우리 군이 어려운 상황 속에서도 최선을 다해 우리를 지키고 있다는 것을 믿고, 그들의 노력을 응원하는 것도 중요하겠죠. 무엇보다, 이런 상황이 발생했을 때 국민들이 불안하지 않도록 투명하고 명확한 정보 공개와 함께, 대한민국 국민으로서의 자긍심을 지키는 단단한 마음가짐을 유지하는 것이 중요하다고 생각합니다. 우리 모두 안전한 대한민국을 위해 어떤 노력을 해야 할지, 이 뉴스를 계기로 한번 더 고민해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 뉴스 듣고 정말 충격받았어요. '경고사격 자제'라는 말이 이렇게 우리 안보에 직접적인 영향을 줄 수 있다는 걸 피부로 느끼게 된 것 같아요. 앞으로 북한의 도발이 계속된다면, 과연 우리 군이 어떻게 대응할지, 그리고 그 결정들이 우리 국민의 안전에 어떤 영향을 미칠지... 너무나도 걱정이 앞섭니다. 물론 군사적인 판단에는 여러 복잡한 상황이 있겠지만, 국민의 생명과 안전이 최우선이라는 점은 절대 잊어서는 안 될 것 같아요. 저부터라도 앞으로 이런 안보 관련 소식에 더욱 귀 기울이고, 우리 군이 굳건하게 대한민국을 지켜낼 수 있도록 관심을 가지고 응원해야겠다는 다짐을 해봅니다. 여러분도 꼭 잊지 말고, 우리 이웃과 나라를 위해 함께 관심을 가져주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01451?mid=n1006",
    "hashTag": [
      "#북한 MDL 침범",
      "#경고사격 자제",
      "#안보",
      "#국방부",
      "#군사분계선",
      "#동향",
      "#대한민국 안보"
    ]
  },
  {
    "type": "pol",
    "title": "임기 남은 尹정부 공공기관장…대통령실 \"알박기 인사\" 비판",
    "newTitle": "공공기관 알박기 인사, 진짜 문제는 뭘까요?",
    "article": "[서울신문]이재명 대통령이 생중계 업무보고를 통해 공공기관장들을 공개적으로 질책·압박하면서 정치권에서 전 정부 인사들의 거취 논란이 다시 부상했다. 대통령실에서도 18일 ‘알박기 인사’라는 표현까지 쓰며 정부 정책이 효율적으로 이행되지 않는다고 지적했다. 강유정 대통령실 대변인은 이날 유튜브 ‘김어준의 뉴스공장’에 출연, “(업무보고 때) 윤석열 정부에서 알박기한 인사들이 제 눈에 보일 때도 있다”며 “자신의 정치적인 자양분이나 입지를 쌓기 위해 탄압의 서사를 만들고 싶은 분이 계신 게 아닌지 우려될 때가 있다”고 말했다. 지난 12일 국토교통부 등 업무보고에서 ‘책갈피 외화 반출’ 대책을 두고 이 대통령의 질책을 받자 소셜미디어를 통해 반박한 이학재 인천국제공항공사 사장 등을 간접 비판한 것이다. 이 사장은 한나라당·새누리당(국민의힘 전신) 3선 의원 출신으로 전 정부 시절 임명됐다. 아울러 전 정부에서 임명돼 역사관 논란 등을 빚은 김형석 독립기념관 관장은 이날 국가보훈부 등 업무보고에 출석하지 못했다. 독립기념관 사유화 의혹으로 보훈부 특정 감사를 받고 있다는 이유에서다. 이 대통령은 김 관장이 출석하지 않은 것을 안 뒤 “징계 중이니까 기분 나빠서 못 나오겠다는 것인가”라고 비꼬았다. 이 대통령은 “(김 관장이 나왔으면) 뭘 좀 물어보려고 했다”며 대참한 사무처장에게 독립기념관의 존재 이유를 물었다. 이어 “독립기념관이 원래 추구했던 목적에서 벗어나지 않도록 잘하시길 바란다”고 당부했다. 앞서 국민의힘 계열 정당 국회의원 출신인 홍문표 한국농수산유통공사 사장, 정병국 한국문화예술위원장과의 질의응답에서도 이 대통령이 기관장의 건의나 답변을 칼같이 끊어 버리는 듯한 모습이 포착됐다. 대통령실은 업무보고에서 이 대통령이 정파에 따라 선택적으로 질책하는 것은 아니라고 설명한다. 다만 정부와 생각이 다른 기관장들이 포진해 있을 경우 정책 추진의 효율성과 효용감이 떨어지는 점을 우려한다. 강 대변인은 이날 “제대로 된 정책이 모세혈관까지 가서 피부로 느껴지려면 시간이 더 걸릴 수도 있겠다”고 말했다. 박기석 기자 [서울신문 다른기사 보러가기] ☞ 나나, ‘강도 사건’ 이후 꼭 챙겨다닌다는 ‘필수 아이템’은? ☞ “광고만 벌써 몇 개야” 생후 10개월 ‘심형탁 아들’ 하루, 광고 러브콜 근황 ☞ ‘암 투병’ 박미선이 전한 밝은 근황 “건강하셔야 해요” ☞ “얼렁뚱땅 입장문, 나라면 저렇게 안 해” 박나래 대응 조언한 변호사 ☞ “이건 선 넘었다”…‘로제’ 닮은 中 인플루언서, 공식 행사에서 사인까지 ☞ 야노 시호, 탁재훈 ‘아무로 나미에’ 이상형 언급에 “잘 될 가능성 있어” ☞ 9년 열애 끝 ♥결실…에이핑크 윤보미, 내년 5월 결혼 소식 알렸다 ☞ 할리우드 거장 부모 살해한 ‘금수저’ 아들…사형 선고 가능성 ☞ “결혼 앞두고 헤어져”…‘48세’ 박세리, 방송서 충격 고백 ☞ “아이유 효과 실감” 부활 김태원, 한 번에 1억원 벌었다 [ 관련기사 ] ☞ 李 “민주유공자법 악의적 선전… 국민들 ‘돈 퍼주기’로 오해” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보는데 깜짝 놀랐잖아요?",
        "content": "이웃님들, 안녕하세요! 저 오늘 아침에 뉴스 보다가 진짜 깜짝 놀랐잖아요. 요즘 정치 뉴스 자주 접하시는 분들은 이미 아실 수도 있지만, 대통령실에서 '알박기 인사'라는 표현까지 쓰면서 공공기관장들의 거취에 대해 강하게 언급하고 있거든요. 이게 단순히 기관장 몇 명 자리 이야기로 끝날 문제가 아닌 것 같아서, 오늘은 이 '알박기 인사' 논란에 대해 좀 더 자세히 파헤쳐보고, 우리 생활에 어떤 영향을 미칠 수 있는지 같이 이야기 나눠보면 좋을 것 같아요. 솔직히 저도 처음엔 '뭐, 또 정치 얘기네' 싶었는데, 자세히 들여다보니 이게 단순한 정치 싸움이 아니라, 결국 우리 세금으로 운영되는 공공기관의 효율성과 직결되는 문제더라고요. 게다가 전 정부에서 임명된 기관장들이 현 정부 정책 추진에 걸림돌이 된다는 지적까지 나오니, 과연 진실은 무엇이고 앞으로 어떻게 되는 건지 궁금증이 마구 샘솟는 거예요. 그래서 준비했습니다! 이번 논란의 핵심이 뭔지, 그리고 우리가 이걸 왜 주목해야 하는지에 대한 알찬 정보들을요!"
      },
      {
        "title": "'알박기 인사'란 게 도대체 뭔가요?",
        "content": "아니, '알박기 인사'라니. 무슨 말인지 처음 들으면 좀 생소하잖아요? 마치 땅에 알을 박아놓고 그걸 빼지 않는다는 느낌? 네, 사실 비슷한 맥락이라고 보시면 돼요. 쉽게 말해서, 한 정권이 끝나갈 무렵에 다음 정권에서 자신들의 입맛에 맞는 사람들, 혹은 자신들과 정치적으로 가까운 사람들을 중요한 공공기관의 자리에 미리 앉혀놓는 거예요. 마치 '알을 탁! 박아놓고' 다음 정권이 와도 쉽게 바뀌지 못하도록 하는 거죠. 이게 왜 문제가 되냐면요, 공공기관은 국민의 세금으로 운영되고, 사회 전반에 걸쳐 중요한 정책들을 실행하는 역할을 하잖아요. 그런데 만약 기관장들이 현 정부의 정책 방향과 맞지 않거나, 오히려 반대되는 성향을 가진 사람이라면 어떻게 될까요? 당연히 정책 추진이 매끄럽지 않고, 효율성이 떨어질 수밖에 없어요. 마치 자동차 바퀴에 돌멩이가 끼어 굴러가지 않는 것처럼 말이죠. 뉴스 기사에서도 언급된 것처럼, 인천국제공항공사 사장님 같은 경우 전 정부 시절 임명됐는데, 대통령 업무보고 때 질책을 받자 소셜미디어로 반박 글을 올렸다고 하더라고요. 이게 바로 '알박기 인사'로 인해 발생할 수 있는 대표적인 갈등 상황이라고 볼 수 있죠. 기관장 본인은 본인의 소신을 밝힐 수 있다고 하더라도, 그 자리가 가진 공적인 역할과 책임감과는 좀 다른 모습으로 비춰질 수 있거든요."
      },
      {
        "title": "그래서, 누가 어떻게 질책받고 있나요?",
        "content": "이번 논란의 중심에는 윤석열 대통령의 직접적인 질책과 대통령실의 강한 비판이 있어요. 특히 지난 12일에 국토교통부 등 여러 공공기관에 대한 업무보고 자리에서 이재명 대통령이 직접 나서서 기관장들을 공개적으로 질책하고 압박하는 모습을 보였다고 해요. 예를 들어, '책갈피 외화 반출' 대책에 대해 질책받은 인천국제공항공사 사장님이 바로 그 예시인데요. 이분이 한나라당, 새누리당, 그러니까 국민의힘 전신에서 3선 의원을 지낸 분이라 더욱 주목을 받았죠. 마치 '이 자리는 내 자리다!'라고 주장하는 것처럼 느껴질 수 있는 상황이 연출된 거예요. 또 다른 예로는, 독립기념관장님이 사유화 의혹으로 보훈부 감사를 받고 있다는 이유로 업무보고에 참석하지 못하자, 이재명 대통령이 \"징계 중이니까 기분 나빠서 못 나오겠다는 것인가?\"라고 비꼬면서 \"독립기념관이 원래 추구했던 목적에서 벗어나지 않도록 잘하시길 바란다\"고 당부했어요. 이게 겉으로는 기관의 독립성을 존중하는 것처럼 들릴 수도 있지만, 한편으로는 '제대로 일 안 하고 자리만 지키고 있는 것 아닌가'라는 메시지를 강하게 던진 거라고 볼 수 있죠. 한국농수산유통공사 사장님이나 한국문화예술위원회 위원장님처럼 전직 국회의원 출신 기관장들과의 질의응답에서도 대통령이 건의나 답변을 칼같이 끊는 모습이 포착됐다고 하니, 전반적으로 '일하는 기관장, 제대로 된 기관장'을 원한다는 의지가 확고해 보여요."
      },
      {
        "title": "우리가 이 '알박기 인사'에 주목해야 하는 이유!",
        "content": "솔직히 처음에는 '정치인들이 또 자리 가지고 싸우나 보다' 싶을 수도 있어요. 그런데 말이죠, 이 '알박기 인사' 문제는 우리 모두의 삶과 아주 밀접하게 연결되어 있다는 사실! 왜냐고요? 우리가 내는 소중한 세금으로 운영되는 공공기관이 제대로 돌아가지 않으면, 결국 그 피해는 고스란히 우리에게 돌아오기 때문이에요. 예를 들어볼까요? 우리가 매일 이용하는 대중교통 요금, 전기세, 수도 요금 같은 것들도 공공기관의 결정에 영향을 받잖아요. 만약 기관장들이 정치적인 이유로 정책 추진에 소극적이거나, 비효율적인 결정을 내린다면 어떻게 될까요? 당연히 요금이 오르거나 서비스의 질이 떨어지겠죠. 또, 우리가 믿고 맡기는 공적 연금이나 보험 제도들도 공공기관의 운영에 따라 좌우되고요. 뉴스에서 대통령실 대변인님이 \"제대로 된 정책이 모세혈관까지 가서 피부로 느껴지려면 시간이 더 걸릴 수도 있겠다\"라고 말한 것처럼, 기관장 한 명의 생각이 정책의 집행 속도와 효과에 엄청난 영향을 미칠 수 있다는 거예요. 따라서 이 '알박기 인사' 논란을 지켜보는 것은, 결국 우리 사회가 얼마나 투명하고 효율적으로 운영되는지, 그리고 우리 세금이 낭비되지 않고 제대로 쓰이고 있는지 감시하는 중요한 과정이라고 할 수 있어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 '알박기 인사'에 대해 자세히 알아봤는데요, 여러분은 어떻게 생각하시나요? 저는 개인적으로 이번 뉴스를 보면서 '공공기관의 역할이 정말 중요하구나' 하는 걸 다시 한번 깨달았어요. 전 정권에서 임명된 인사들이 현 정부의 정책 추진에 어려움을 준다는 지적도 일리가 있지만, 동시에 모든 기관장들이 자신의 자리에서 소신껏 일할 수 있는 환경이 보장되는 것도 중요하다고 생각해요. 이건 마치 회사에서 새로운 대표가 왔다고 해서 기존 직원들이 모두 나가야 하는 건 아닌 것처럼 말이죠. 앞으로 저는 공공기관장들의 임명이나 거취에 대한 뉴스에 좀 더 관심을 가지려고 해요. 단순히 누가 누구를 비판했다는 표면적인 내용보다는, 그 결정이 우리 사회에 어떤 영향을 미칠지에 대해 좀 더 깊이 생각해 보려고요. 그리고 혹시 여러분 주변에도 공공기관 이용하면서 '이건 좀 아닌데?' 싶은 부분이 있다면, 적극적으로 의견을 개진하는 것도 중요할 것 같아요. 우리의 목소리가 모여서 더 나은 공공기관 운영을 만들어갈 수 있을 테니까요! 여러분도 오늘 이 정보가 조금이나마 도움이 되셨기를 바라며, 우리 모두 관심 가지고 지켜봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01502?mid=n1006",
    "hashTag": [
      "#알박기인사",
      "#공공기관",
      "#정부정책",
      "#인사논란",
      "#정치이슈",
      "#효율성",
      "#세금",
      "#국정운영"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 '환단고기' 우연이 아니다? 역사학계가 치떠는 이유",
    "newTitle": "환단고기 논란! 이재명 대통령 발언에 역사학계가 발칵 뒤집힌 진짜 이유?",
    "article": "서울시내 한 대형 서점에서 판매 중인 『환단고기』 관련 책의 일부분. 고대 한민족이 유라시아 대륙 대부분을 지배했다는 주장을 담고 있다. 뉴스1 이재명 대통령이 동북아역사재단 업무보고에서 언급한 『환단고기(桓檀古記)』와 ‘환빠 논쟁’에 역사학계가 들끓고 있다. 주류 학계는 대통령의 언급을 계기로 합동 성명까지 내며 이른바 ‘유사역사학’ 타도에 꽁꽁 뭉치는 모양새다. 한국고대사학회 등 역사·고고학계 48개 학회는 지난 17일 “명백한 위서인 『환단고기』를 바탕으로 한 ‘사이비역사’는 부정선거론만큼이나 터무니없는 주장”이라며 “이재명 정부와 여야 정치권은 ‘사이비역사’에 대해 명확하게 선을 긋고 단호한 입장을 취하라”는 성명을 냈다. 앞서 12일 이 대통령은 생중계 업무보고 중 박지향 동북아역사재단 이사장에게 “역사 교육과 관련해 ‘환빠’(환단고기 신봉자) 논쟁이 있죠?” “환단고기는 문헌이 아닌가” 등의 발언을 했다. 대통령실이 이틀 뒤 “대통령의 환단고기 관련 발언은 이 주장에 동의하거나 이에 대한 연구나 검토를 지시한 것이 아니다”라고 진화했음에도 성명은 ‘어떠한 정부 지원도 하지 말라’고 선제 요구했다. 한국고대사학회 여호규 회장은 18일 통화에서 “검증되지 않은 역사가 공공 영역으로 들어와선 곤란하다”며 “이들이 정치세력화해 정책에 영향을 미칠 위험성을 경고한 것”이라고 말했다. 역사·고고학계가 발 빠른 강경 대응에 나선 건 2014~2017년 격렬했던 이른바 ‘한국 고대사 논쟁’ 당시의 트라우마 때문이라는 분석이 나온다. 환단고기를 추종하거나 이 같은 ‘국뽕’ 고대사에 경도된 재야 역사 단체들 때문에 주류 학계의 고대사 관련 연구·사업이 여러 차례 좌초됐기 때문이다. 동북아역사재단의 ‘동북아역사지도 사업’ 폐기가 대표적이다. 2008년 중국·일본의 한국사 왜곡에 대응하기 위해 추진된 사업은 박근혜 정부 때인 2015년 일부 국회의원과 재야 학자들이 “식민사관에 입각했다”고 비판하면서 이듬해 중단됐다. 재단이 2007년부터 하버드대 한국학연구소와 함께 추진하던 ‘한국 고대사 프로젝트’도 비슷한 이유로 중단됐다. 김주원 기자 “환단고기는 사이비, 정부 입장 밝혀라” 전남과 전북·광주광역시 등이 24억원을 들여 집필한 ‘전라도 천년사’나 경남 김해시가 2017년부터 7년간 집필한 ‘김해시사-가야사편’도 『일본서기』 인용을 문제 삼아 출간이 보류되거나 축소 발행됐다. 2023년 경남 합천 ‘가야고분군’의 유네스코 세계유산 등재 때도 일부 문구를 문제 삼아 결국 수정시켰다. 익명을 요구한 역사학 교수는 “취미로, 사적으로 역사 공부를 하는 이들이 기존 학계를 ‘식민사학’ ‘강단사학’으로 공격하고, 오랜 연구 성과와 합의물을 농락하는 현실”이라면서 “그간 근대사 관련 ‘뉴라이트 역사학’의 문제가 부각되긴 했지만 고대사에서 ‘국뽕’을 자극하는 민족주의 유사역사학의 폐해도 엄청나다”고 말했다. “사이비 학자, 기관장 자리까지 노려” 나아가 이 대통령의 ‘환단고기’ 거론이 일회성 발언이 아닐 수 있다는 게 학계의 우려다. 앞서 이 대통령이 대선후보 신분이던 지난 5월 더불어민주당과 ‘전국역사단체협의회’(역단협)가 국회의원회관에서 정책 협약식을 가진 것 등이 근거다. 이재범 전 국사편찬위원에 따르면 “역단협은 『환단고기』를 진서라고 인정하는 사람이 많은 대표적인 단체”다. 역단협은 지난 8월엔 국회의원회관에서 ‘역사 바로 세우기 범국민 전진대회’를 열어 대통령 공약 가운데 하나이던 ‘학교 역사 교육 강화 및 역사 연구 기관 운영의 정상화’ 실천을 촉구하기도 했다. 이들 주장 중엔 ‘정부는 역사 기관들을 전면적으로 개혁하고, 청문회를 거쳐 기관장의 역사의식을 검증하는 것을 법제화’하란 것도 있었다. 한 역사학자는 “정상적인 검증 절차로는 연구 기금을 딸 수 없는 사이비 학자들이 기관장 자리까지 노리고 있다”면서 “이번에 박지향 이사장이 타깃이 된 것도 ‘뉴라이트’로 분류되는 박 이사장을 코너에 몰아 궁극적으로는 동북아역사재단을 접수하려는 의도일지 모른다”고 말했다. 일각에선 이른바 유사역사학자들이 각종 저술·유튜브·방송 등을 통해 대중의 역사 인식을 넓혀 왔던 점을 지적하면서 주류 학계와 대중 간의 괴리가 지금 같은 구도를 낳았다고 지적하기도 한다. 또 정치평론가 신율 명지대 교수는 “『환단고기』처럼 학계가 일관되게 위서라고 평가 내린 것에 정치권이 목소리를 얹는 것은 바람직하지 않다”면서 “학술 논쟁은 전문가에게 맡기고 정치인은 학계의 결론을 존중해야 할 것”이라고 했다. ☞『환단고기』 =환국·배달국·단군조선 순으로 한민족 고대국가의 역사를 서술한 책. 이에 따르면, 우리 민족의 활동 무대는 한반도뿐 아니라 유라시아 대륙까지 아우르며, 세계 4대 문명의 기원이 우리 민족의 이동 경로와 연결된다. 1911년 계연수라는 인물이 썼다는 주장도 있지만, 1979년 이유립이 간행한 ‘위서(僞書)’로 보는 시각이 우세하다. 강혜란·하남현·최민지 기자 이 시각 많이 본 뉴스 ▶ 한국 망했다? 복받았다…2010년생 아이에 온 천운 ▶ 마약 중독자 뇌와 똑같다…'김부장' 망친 이 중독 ▶ 軍 안간 아들, 감방서 죽자…\"시신거부\" 부모 충격 ▶ 할머니와 샤워하던 손자 '깜짝'…비키니 72세 충격 몸매 ▶ \"윤석화 별세 사실 아니다\"…韓연극배우협회 사과 ▶ 10대도 있었다…성인화보 모델들 성폭행한 그놈, 결국 ▶ \"이혼 후 결혼하자고\"…'저속노화' 정희원 충격 스토킹 ▶ 월급 300만원→순자산 40억…백수부부 퇴사 비결 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 의대 보내려다 수포자 됐다…대치동 엄마 최악 실수 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 강혜란.하남현.최민지 theother@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 대통령까지 언급한 '환단고기'가 뭐길래?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 완전 깜짝 놀랐잖아요. 이재명 대통령님이 동북아역사재단 업무보고 자리에서 '환단고기'라는 책을 언급하면서 역사학계가 발칵 뒤집혔다는 소식이에요. 저도 처음에 '환단고기가 도대체 뭐길래 이렇게 난리인가?' 싶어서 바로 기사를 찾아봤거든요. 근데 이게 단순히 책 한 권에 대한 논쟁이 아니라, 우리나라 고대 역사에 대한 뿌리 깊은 논란과 맞물려 있어서 정말 흥미진진하더라고요. 혹시 '환빠'라는 말 들어보셨나요? 네, 바로 그 '환빠' 논쟁이 이 '환단고기'와 관련된 이야기인데요. 뉴스 기사를 보면 '명백한 위서', '사이비 역사'라는 강한 표현들이 막 쏟아져 나오더라고요. 대체 이 '환단고기'라는 게 어떤 책이길래, 그리고 왜 이렇게 역사학계가 민감하게 반응하는 건지, 오늘 저와 함께 차근차근 알아볼까요? 여러분도 저처럼 '이게 대체 무슨 소리야?' 싶으셨다면, 오늘 포스팅을 끝까지 보시면 궁금증이 확 풀리실 거예요!"
      },
      {
        "title": "'환단고기' 파헤치기! 이게 진짜 역사일까, 아니면...?",
        "content": "자, 그럼 먼저 '환단고기'가 뭔지부터 제대로 짚고 넘어가야겠죠? 뉴스에서도 '환단고기'를 바탕으로 한 '사이비 역사', '유사 역사학'이라는 표현을 쓰던데, 이게 도대체 뭘까요? 일단 '환단고기'는 아주 오래전, 아주 오래전 우리 민족의 역사를 담았다고 주장하는 책인데요. 그냥 일반적인 역사책처럼 한반도만 다루는 게 아니라, 고대 한민족이 유라시아 대륙 대부분을 지배했다는 엄청난 스케일의 이야기를 담고 있다고 해요. 상상만 해도 정말 어마어마하지 않나요? 하지만 우리 일반적인 역사 교과서에서 배우는 내용과는 많이 다르다 보니까, 주류 역사학계에서는 이 책을 '검증되지 않은 역사', 심지어 '위서(거짓으로 쓰인 책)'라고 보고 있답니다. 마치 우리가 동화책을 보듯이, '이야기'로 받아들이는 게 맞다는 거죠. 기사를 보면 '환단고기'를 신봉하는 사람들을 '환빠'라고 부르는데, 이분들은 '환단고기'에 담긴 내용을 실제 역사라고 굳게 믿고 계신다고 해요. 그래서 역사학계와 '환빠'들 사이에서는 오랫동안 첨예한 대립이 이어져 왔다고 합니다. 왜냐하면 '환단고기'에서 주장하는 내용들이 현재 학계에서 인정하는 역사적 사실과는 많이 다르기 때문이에요. 마치 우리가 학교에서 배운 사실과 전혀 다른 이야기를 들었을 때의 충격과 같다고나 할까요? 이런 '환단고기'의 내용이 공공 영역으로 들어와서 정책 등에 영향을 미칠까 봐 역사학계에서 더욱 경고의 목소리를 높이는 것 같아요."
      },
      {
        "title": "역사학계가 '환단고기'에 분노하는 진짜 이유! (feat. '국뽕' 역사)",
        "content": "아니, 근데 대통령님께서 그냥 '이런 책도 있어요' 정도로 언급하신 것 같은데, 왜 역사학계가 이렇게까지 강경하게 반응하는 걸까요? 이게 정말 궁금증을 유발하는 포인트인데요. 기사 내용을 자세히 보니, 과거에 비슷한 논란 때문에 역사 연구 사업이 좌초된 아픈 경험들이 있었다고 해요. 마치 우리가 과거에 크게 데인 경험이 있으면 같은 상황에서 더 예민하게 반응하는 것처럼요. 예를 들어, '동북아 역사 지도 사업'이나 '한국 고대사 프로젝트' 같은 중요한 연구들이 일부 국회의원이나 재야 학자들의 비판 때문에 중단된 사례가 있다고 하네요. '식민사관에 입각했다'는 이유로 말이죠. 또, '전라도 천년사'나 '김해시사' 같은 지역 역사서 집필 과정에서도 『일본서기』 인용 문제로 출간이 보류되거나 축소되는 일도 있었다고 하고요. 심지어 작년에 합천 '가야고분군'의 유네스코 세계유산 등재 과정에서도 일부 문구 수정 요구가 있었다니, 정말 놀랍지 않나요? 이렇게 보면, '환단고기'를 추종하거나 '국뽕'(국가에 대한 자부심을 과도하게 강조하는 경향)이 강한 역사관을 가진 분들이 기존 학계를 '식민사학'으로 몰아붙이며 연구 성과를 왜곡하는 것에 대한 불만이 굉장히 큰 것 같아요. 마치 열심히 공부해서 얻은 성적을 누군가가 억지로 깎아내리는 듯한 느낌일까요? 그래서 이번 대통령의 발언이, 마치 '사이비 역사'를 인정하는 것처럼 비춰질까 봐, 그리고 이런 세력이 더 커져서 정상적인 역사 연구를 방해할까 봐, 학계에서는 선제적으로 강경하게 대응하고 나선 것으로 보입니다."
      },
      {
        "title": "우리 아이 역사 교육, 어떻게 챙겨야 할까? (꿀팁 방출!)",
        "content": "이번 '환단고기' 논란을 보면서, 우리 아이들 역사 교육에 대해 다시 한번 생각해 보게 되는 계기가 됐어요. 우리 아이들에게 올바른 역사를 가르치고 싶은 건 모든 부모님의 마음이잖아요. 그렇다면 이렇게 상반된 역사관이 부딪힐 때, 우리는 어떻게 중심을 잡고 우리 아이들에게 올바른 역사 인식을 심어줄 수 있을까요? 첫째도 둘째도 '균형 잡힌 시각'이 중요한 것 같아요. 무조건적인 긍정이나 부정보다는, 다양한 자료와 학계의 연구 결과를 바탕으로 스스로 판단할 수 있도록 도와주는 것이 중요하죠. 예를 들어, 아이가 '환단고기'와 같은 책에 관심을 보인다면, '와, 이런 이야기도 있구나! 정말 신기하다!' 하고 아이의 호기심을 일단 받아주는 것이 좋아요. 그런 후에, '이 내용은 현재 역사학계에서는 이렇게 보고 있는데, 혹시 왜 그렇게 생각하는지 같이 찾아볼까?' 하면서 아이와 함께 관련 역사책이나 다큐멘터리를 찾아보는 거죠. 딱딱한 역사 강의가 아니라, 마치 탐정처럼 함께 진실을 파헤쳐 나가는 과정을 보여주는 거예요. 둘째, '사료 비판 능력'을 길러주는 것도 중요해요. 어떤 자료가 믿을 만한 자료인지, 어떤 자료는 허구일 가능성이 높은지 함께 이야기 나누는 연습을 하는 거죠. 예를 들어, 오래된 책이라고 해서 무조건 진실이라고 믿기보다는, 그 책이 쓰여진 시대적 배경이나 저자의 의도 등을 함께 파악해보는 거죠. 셋째, '최신 학계의 연구 동향'을 관심을 갖고 지켜보는 것도 좋아요. 역사 연구는 계속 발전하고 새로운 사실이 밝혀지기도 하거든요. 그래서 너무 옛날 지식에만 머물러 있기보다는, 꾸준히 업데이트되는 정보를 접하는 것이 중요해요. 이렇게 우리 아이들이 '환단고기' 논란 같은 복잡한 이슈 속에서도 스스로 생각하고 판단하는 힘을 기를 수 있도록 옆에서 잘 도와주는 것이 우리 부모의 역할이 아닐까 싶어요!"
      },
      {
        "title": "솔직히 말할게요... 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 '환단고기' 논란, 정말 많은 생각을 하게 만들었어요. 대통령님의 발언이 단순히 지나가는 말이었다고 하더라도, 이렇게 큰 파장을 일으킬 수 있다는 게 놀랍더라고요. 특히 제가 제일 걱정되는 부분은, 이런 논란이 계속되면 결국 우리 아이들의 올바른 역사 교육에 혼란을 줄 수 있다는 점이에요. '이게 맞는 역사인가, 저게 맞는 역사인가' 아이들이 혼란스러워할 수도 있잖아요. 그래서 앞으로 저는 더욱더 균형 잡힌 시각으로 뉴스를 접하고, 다양한 정보를 비교하며 스스로 판단하는 연습을 꾸준히 하려고요. 그리고 우리 아이들에게는 '정답'을 강요하기보다는, '왜 그렇게 생각하는지' 스스로 질문하고 탐구하는 즐거움을 알려주고 싶어요. 마치 작은 탐험가가 된 것처럼 말이죠. '환단고기'라는 책 자체에 대한 진위 여부를 떠나서, 역사를 대하는 '태도'에 대해 다시 한번 생각해보는 계기가 된 것 같아요. 우리의 과거를 어떻게 이해하고 해석하느냐에 따라 현재와 미래가 달라질 수 있다는 것을 잊지 말아야겠죠. 여러분도 오늘 제 포스팅을 통해 '환단고기' 논란에 대해 조금 더 명확하게 이해하고, 우리 아이들의 역사 교육에 대해 함께 고민해보는 시간이 되셨기를 바랍니다. 앞으로도 궁금한 뉴스나 이슈가 있다면 언제든 저에게 물어봐 주세요! 함께 파헤쳐 보아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01431?mid=n1006",
    "hashTag": [
      "#환단고기",
      "#이재명",
      "#역사논란",
      "#환빠",
      "#유사역사학",
      "#한국사",
      "#역사교육",
      "#꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"보증금 5000만원에 월세 750만원…강남 얘기 아닙니다\" [돈앤톡]",
    "newTitle": "월세 750만원? 강남 아닌 도봉구에서도 이런 일이?",
    "article": "서울 송파구의 한 부동산에 인근 아파트 월세·전세·매매 매물 안내문이 붙어 있다. 사진=뉴스1 매달 수백만원을 내야 하는 고액 월세가 도봉구 등 서울 외곽지역에서도 등장하고 있다. 수년간 부동산 시장에 규제가 이어지면서 전세의 월세화가 가파르게 진행된 영향으로 풀이된다. 19일 국토교통부 실거래가 공개시스템에 따르면 지난달 서울 대표 외곽지역인 노원·도봉·강북·금천·관악·구로구 등 6개 자치구에서 가장 높은 가격에 계약을 맺은 월세(보증부 월세 포함)는 도봉구 창동에 있는 '주공17단지'에서 나왔다. 이 단지 전용면적 49㎡는 지난달 19일 보증금 5000만원에 월세 750만원으로 세입자를 들였다. 같은 동 '창동주공3단지(해등마을)' 전용 41㎡도 지난달 30일 보증금 1억6700만원에 월세 500만원으로 임대차 계약을 체결했다. 다른 외곽지역에서도 매달 수백만원에 달하는 월세 계약이 맺어지고 있다. 구로구 신도림동에 있는 '디큐브시티' 전용 105㎡는 지난달 보증금 1000만원에 월세 410만원, 이 단지 전용 128㎡도 같은 달 보증금 2억원에 월세 350만원에 세입자를 각각 들였다. 관악구 봉천동에 있는 '보라매롯데캐슬' 전용 170㎡는 지난달 보증금 3억원에 월세 350만원으로 월세 계약을 체결했다. 같은 동 '두산' 전용 114㎡도 보증금 5000만원, 월세 270만원에 세입자가 들어왔다. 강북구 수유동에 있는 '에피소드수유838' 전용 42㎡는 지난달 보증금 2000만원, 월세 316만원에 새로운 세입자를 들였다. 같은 구 미아동에 있는 '꿈의숲해링턴플레이스' 전용 99㎡는 지난달 보증금 5000만원에 월세 240만원으로 계약을 맺었다. 노원구 중계동에 있는 '롯데우성' 전용 115㎡는 지난달 8일 보증금 2억원에 월세 250만원으로 신규 계약을, 금천구 시흥동 '벽산' 전용 84㎡도 지난달 보증금 3000만원에 월세 160만원짜리 계약을 체결해 구 내에서 가장 높은 수준으로 계약했다. 도봉구 창동에 있는 A 공인 중개 관계자는 \"일대에 전셋집이 워낙 없어서 전셋값이 오르는 상황\"이라면서 \"당장 세입자가 있는 전셋집을 월세로 돌리는 경우는 많지 않지만, 과거보단 월세를 놓는 경우가 많긴 하다\"고 전했다. 서울 중구 남산에서 바라본 도심에 아파트 단지가 보이고 있다. 사진=뉴스1 전세보다 월세를 선호하는 현상은 이미 시장에서 '뉴 노멀(시대 변화에 따라 새롭게 부상한 표준)'로 자리 잡았다. 법원등기정보광장에 따르면 올해 1~11월까지 서울에서 거래된 전세는 28만5029건, 월세는 51만6359건으로 임대차 거래에서 월세가 차지하는 비중은 64.43%로 집계됐다. 월별로 보면 △1월 62.99% △2월 67.09% △3월 62.9% △4월 61.41% △5월 64.27% △6월 64.4% △7월 64.41% △8월 66.86% △9월 66.26% △10월 63.46% △11월 63.81% 등으로 10건 중 6건 이상은 월세로 나타났다. 월세 선호가 이어지면서 서울 월세통합가격지수도 최고 수준에 도달했다. 한국부동산원에 따르면 지난 9월 기준 월세통합가격지수는 102.8을 기록했다. 2020년까지만 해도 93~94 수준에 머무르던 지수는 2021년부터 급격하게 상승해 2022년 97.92까지 오른 뒤 2023년 중순까지 소강상태를 보이다 다시 상승해 100을 넘어섰다. 2010년대만 하더라도 아파트 월세는 찾아보기 어려웠다. 집주인의 경우 전세를 끼고 매수하는 경우가 많았고 세입자들도 낮은 금리의 전세 대출이 나와 굳이 이자보다 높은 월세를 낼 이유가 없었다. 하지만 2020년 계약갱신청구권, 전월세 상한제 등을 골자로 하는 임대차법이 시행된 이후 시장에서 전세 매물이 씨가 말랐다. 전셋값이 폭등했고 버거워진 전셋값을 감당하기 어려워진 세입자들은 월세를 찾기 시작했다. 이번 정부 들어서는 돈줄을 죄면서 전셋집 가기가 더 어려워졌다. 6·27 대책으로 전세 대출받기 어려운 상황이 이어지면서 세입자들은 전세 대신 월세를 택하는 경우가 더 늘어났다. 심형석 우대빵연구소 소장(美IAU 교수)은 \"전세의 월세화와 월세 상승은 이어질 가능성이 크다\"며 \"정부의 대책으로 임대차 시장이 불안해졌고 수년간 전세 사기로 전세 기피 현상 등이 맞물린 영향 때문\"이라고 설명했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"한국이 최대 수혜\" 소식…개미 난리난 종목 \"장원영 100억 집 샀대\"…박탈감에 결국 \"일 잘하네\"…'또또 상한가' 신바람 난 개미 '10억원 어치 가입할게요'…전화통 불났다 \"日여행 가지마라\" 뒤집히더니…반전 결과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 월세 750만원이라니…",
        "content": "이웃님들, 안녕하세요! 저 오늘 진짜 충격적인 뉴스 보고 깜짝 놀라서 바로 달려왔어요. 아니, 강남 얘기인 줄 알았는데 이게 웬걸! 서울 외곽 지역인 도봉구에서 보증금 5000만원에 월세 750만원짜리 월세 매물이 나왔다는 거예요. 세상에… 제 친구도 얼마 전에 전셋집 구하느라 얼마나 애썼는지 아는데, 월세가 이렇게 올랐다는 소식에 정말 입이 떡 벌어졌답니다. 뉴스 제목만 보면 '강남 얘기 아니야?' 싶으실 텐데, 실제로는 도봉구 창동에 있는 아파트라니… 이게 다 무슨 일인지, 왜 이런 현상이 나타나는 건지 우리 같이 자세히 알아보자고요. 여러분은 혹시 이런 고액 월세 매물 보신 적 있으세요? 저는 상상도 못 했던 금액이라 계속 머릿속을 맴돌더라고요. 아무래도 이 소식, 그냥 넘어가기엔 너무나도 충격적이고 중요해서 제가 꼼꼼하게 파헤쳐 볼까 합니다. 혹시 지금 월세나 전세 알아보시는 분들 있다면, 이 정보 정말 꼭 챙겨가셔야 할 거예요!"
      },
      {
        "title": "전세의 월세화? 요즘 집값 왜 이렇게 난리인 걸까요?",
        "content": "아니, 왜 이렇게 월세가 치솟는 걸까요? 그 배경에는 바로 '전세의 월세화'라는 현상이 깊숙하게 자리 잡고 있다고 해요. 예전에는 전세가 당연하고, 월세는 오히려 좀 부담스러운 느낌이었잖아요? 그런데 요즘은 상황이 많이 달라졌나 봐요. 이게 다 여러 가지 요인이 복합적으로 작용한 결과라고 하는데요. 우선, 예전과는 달리 집주인 분들이 전세보다는 월세로 계약하는 걸 더 선호하는 추세로 바뀌었다고 해요. 왜냐고요? 집을 담보로 대출받을 때 이자 부담이 줄어들고, 꾸준한 현금 흐름을 확보할 수 있기 때문이죠. 게다가 몇 년 전부터 시행된 부동산 정책, 특히 계약갱신청구권이나 전월세 상한제 같은 것들이 전세 매물을 씨 말리게 만들었다는 분석도 있어요. 전세 매물이 귀해지니 자연스럽게 전셋값이 천정부지로 뛰었고, 이걸 감당하기 어려운 세입자들이 결국 눈을 돌린 곳이 바로 월세 시장이었던 거죠. 거기에 더해 최근에는 대출 금리가 높아지면서 전세자금대출을 받는 것도 예전처럼 쉽지 않아졌다고 하니… 전세는 더욱 귀해지고 월세는 더 비싸지는 악순환이 계속되는 것 같아요. 정말 집값 얘기만 나오면 머리가 지끈거릴 지경이네요. 이 모든 게 합쳐져서 우리가 아는 '뉴 노멀', 즉 새로운 표준이 되어버린 거랍니다."
      },
      {
        "title": "서울 외곽에서도 월세 750만원? 구체적인 사례 살펴보기",
        "content": "여러분, 제가 앞서 말씀드린 도봉구 창동의 '주공17단지' 사례, 보증금 5000만원에 월세 750만원. 이건 정말 극단적인 예시일 수 있지만, 다른 외곽 지역에서도 비슷한 상황들이 벌어지고 있다는 게 더 놀랍더라고요. 예를 들어, 같은 동네에 있는 '창동주공3단지'에서는 전용 41㎡가 보증금 1억 6700만원에 월세 500만원으로 계약된 사례도 있대요. 500만원이면 한 달에 이사 비용으로도 꽤 큰 금액인데 말이죠. 또 다른 외곽 지역인 구로구 신도림동 '디큐브시티' 같은 곳에서는 전용 105㎡가 보증금 1000만원에 월세 410만원, 더 넓은 전용 128㎡는 보증금 2억원에 월세 350만원으로 계약이 이루어졌다고 해요. 관악구 봉천동 '보라매롯데캐슬' 같은 곳도 전용 170㎡가 보증금 3억원에 월세 350만원, 같은 동 '두산' 전용 114㎡는 보증금 5000만원에 월세 270만원이었고요. 강북구 수유동 '에피소드수유838'은 전용 42㎡에 보증금 2000만원, 월세 316만원, '꿈의숲해링턴플레이스' 전용 99㎡는 보증금 5000만원에 월세 240만원이었다니… 정말 상상 이상의 금액들이네요. 이 외에도 노원구, 금천구 등에서도 월세 계약이 꾸준히 이어지고 있는데, 그 금액들이 대부분 수백만원대에 달한다고 하니… 외곽 지역이라고 해서 월세 부담이 적은 게 아니라는 걸 여실히 보여주는 것 같아요. 이런 소식을 접할 때마다 내 집 마련 꿈이 더 멀어지는 건 아닌가 하는 생각도 들고요."
      },
      {
        "title": "월세 계약, 신중하게! 놓치면 후회할 꿀팁 대방출",
        "content": "이렇게 월세 부담이 커지고 있는 상황에서, 우리 이웃님들이 월세 계약할 때 절대 놓치면 안 되는 꿀팁들을 제가 싹 모아봤어요! 우선 가장 중요한 건 바로 '꼼꼼한 계약서 확인'이죠. 보증금, 월세 금액은 물론이고, 관리비, 공과금 부담은 누가 하는지, 수리비 부담은 어떻게 되는지 등등! 사소한 부분 하나하나 놓치지 말고 확실하게 확인해야 나중에 억울한 일이 생기지 않아요. 그리고 '등기부등본 확인'은 필수 중에 필수! 이건 집주인이 실제로 집의 소유주인지, 혹시 집에 압류나 근저당 같은 문제가 있는지 확인할 수 있는 가장 확실한 방법이거든요. 부동산 중개업소를 통해서 계약하더라도 꼭 직접 확인하는 습관을 들이는 게 좋아요. 또 하나, '주변 시세 파악'도 중요해요. 주변에 비슷한 조건의 다른 월세 매물들은 얼마인지 미리 알아두면, 혹시 너무 높은 금액으로 계약하는 건 아닌지 판단하는 데 큰 도움이 될 거예요. 마지막으로, '사진이나 동영상으로 기록 남기기'! 이사 들어가기 전에 집 상태를 꼼꼼하게 사진이나 동영상으로 찍어두면, 나중에 이사 나갈 때 보증금 반환 문제로 분쟁이 생겼을 때 유용하게 활용할 수 있답니다. 혹시라도 집주인과 의사소통이 잘 안 되거나, 계약 과정에서 뭔가 찜찜한 부분이 있다면 전문가의 도움을 받는 것도 고려해 보세요. 집 구하는 게 보통 일이 아니잖아요? 이렇게 몇 가지 팁만 잘 알아둬도 앞으로 집 구하실 때 훨씬 현명하고 안전하게 계약하실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전해드린 뉴스, 정말 충격적이지 않나요? 서울 외곽 지역에서도 월세 750만원이라는 숫자를 보면서 '앞으로는 어떻게 해야 하나' 하는 막막함이 밀려오더라고요. 제가 오늘 이 소식을 전해드리면서, 단순히 '이런 일이 있다'는 정보 전달을 넘어 우리 이웃님들이 앞으로 월세 계약을 하거나 집을 구할 때 조금이나마 도움이 될 수 있도록 상세하게 풀어보려고 노력했어요. 솔직히 저도 예전에는 전세가 최고라고 생각했는데, 이제는 '전세의 월세화'라는 말이 괜히 나온 게 아니라는 걸 실감하게 되네요. 앞으로 저도 집을 구할 때 월세 비중이 늘어날 가능성을 염두에 두고, 오늘 알려드린 꿀팁들을 꼭 실천하면서 신중하게 결정해야겠다고 다짐했답니다. 여러분도 혹시 월세나 전세 계약을 앞두고 계시다면, 오늘 포스팅 내용을 꼭 다시 한번 살펴보시고 꼼꼼하게 준비하시길 바라요. 혼자 고민하지 마시고 언제든 저에게 댓글로 질문 남겨주시면 아는 선에서 최대한 답변해 드릴게요! 우리 같이 현명하게 집 구해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n02968?mid=n1006",
    "hashTag": [
      "#월세",
      "#전세",
      "#부동산",
      "#집값",
      "#부동산시장",
      "#서울부동산",
      "#재테크",
      "#내집마련"
    ]
  },
  {
    "type": "eco",
    "title": "종이만 쓰랬다가 유예했다가 이번엔 다 금지…빨대는 울고싶다",
    "newTitle": "카페 빨대 정책, 오락가락 규제에 자영업자 한숨!",
    "article": "기후에너지환경부가 17일 대통령 업무 보고에서 카페 등 매장 내 일회용 빨대를 원칙적으로 제공하지 않고, 노약자 등 꼭 필요한 경우에만 요청 시 제공하도록 하겠다고 밝혔다. 빨대를 손님이 쉽게 집을 수 있는 곳에 비치하는 것도 금지하고, 위반 시 단속한다는 방침이다. 음료를 일회용 컵에 담아 갈 경우 100~200원 이상의 추가 비용을 부담하게 하는 방안도 함께 제시했다. 기후부는 이런 내용을 담은 ‘탈(脫)플라스틱 종합 대책’ 초안을 23일 발표할 예정이다. 하지만 소상공인들 사이에선 “현실을 모르는 정책이 또 나왔다”는 냉소와 불만이 터져 나오고 있다. 특히 불과 3년 사이 세 차례나 번복된 빨대 정책을 두고는 “정부가 오락가락 정책으로 자영업자와 영세 공장들의 고충만 가중시키고 있다”는 비판이 나온다. 정권이 바뀔 때마다 정책 방향이 달라지면서, 자영업자와 관련 제조업체들이 예측 불가능한 부담을 떠안고 있다는 것이다. /그래픽=양진경 ◇3년 새 세 번 뒤집힌 빨대 정책 서울 종로구에서 카페를 운영하는 최모(31)씨는 18일 “빨대를 요청할 때만 제공할 수 있게 하는 건 카페 현실을 모르는 정책”이라고 말했다. 최씨는 “출근 시간대나 점심시간처럼 손님이 몰릴 때, 일일이 요청을 받아 빨대를 주다 보면 매장 운영이 엉킬 수밖에 없다”며 “버블티처럼 빨대 없이는 마시기 어려운 음료도 많은데 손님 항의가 불 보듯 뻔하다”고 했다. 커피 업계 관계자는 “그동안 신경 쓰지 않아도 됐던 ‘빨대 지급 여부’가 새로운 업무가 되면서 현장에서 일손이 모자라는 일이 생길 수밖에 없다”며 “빨대가 꼭 필요한 고객인지 판단하는 과정에서 고객들의 항의 등 현장 갈등도 불가피할 것”이라고 말했다. /그래픽=양진경 정부의 갈지자(之) 행정에 대한 비판도 잇따르고 있다. 대표적인 게 2022년 11월 전면 금지, 2023년 전면 금지 무기한 연기를 거쳐 2025년 다시 사실상 금지로 돌아오며 정책이 춤을 추고 있는 빨대 정책이다. 2022년 11월 당시 윤석열 정부는 일회용 플라스틱 빨대 사용을 금지하고 1년의 계도 기간을 뒀다. 하지만 계도 기간이 끝나는 2023년 11월 윤 정부가 이를 무기한 연장하면서 전면 금지 조치는 유명무실해졌다. 이후 2년여 만에 다시 모든 빨대에 대한 규제가 논의되고 있는 것이다. 자영업자 커뮤니티에는 “빨대만 없으면 친환경이냐” “정책을 그냥 가만히 놔두는 게 가장 큰 지원”이라는 글이 잇따라 올라오고 있다. 정책 변화의 충격은 빨대 제조 업계에도 고스란히 전해지고 있다. 3년 전 플라스틱 빨대가 금지되자 종이 빨대로 사업을 전환했던 공장 가운데 상당수는 정책 번복으로 매출 급감과 폐업을 겪었다. 최근에는 스타벅스 등 주요 커피 프랜차이즈를 중심으로 식물성 플라스틱 빨대를 병행 사용하는 흐름이 자리 잡고 있었지만, 이번 규제가 시행되면 이마저도 매장에서 사용하기 어려워질 가능성이 크다. 한 업계 관계자는 “정부가 방향을 바꿀 때마다 공장 설비와 원재료, 거래처를 모두 다시 조정해야 한다”며 “환경 규제가 문제가 아니라 정책 불확실성이 소상공인들을 위축시키고 있다”고 말했다. ◇음료 가격 인상 효과 일으켜 일회용 컵 정책 역시 논란이 되고 있다. 정부는 제주와 세종에서 시행 중인 ‘일회용 컵 보증금제’를 폐지하는 대신 일회용 컵을 사용하는 경우 100~200원 이상의 추가 비용을 소비자에게 부담시키는 방안을 검토하고 있다. 일회용 컵 보증금제는 음료를 일회용 컵에 담아 갈 경우 300원을 내고, 컵을 반납하면 돌려받는 제도다. 문재인 정부 시절 전국 시행을 추진했지만 소비자·소상공인들이 반발하면서 세종·제주 두 지역에만 제한 적용됐다. 업계에서는 “결국 음료 가격 인상 효과만 낳을 것”이라는 우려가 나온다. 한 커피 프랜차이즈 관계자는 “이미 음료 가격에는 컵과 뚜껑, 빨대 비용이 포함돼 있다”며 “정부 정책으로 추가 비용을 받게 되면 소비자 입장에서는 사실상 가격 인상으로 느낄 수밖에 없다”고 말했다. 이재명 대통령도 17일 업무 보고에서 “일회용 컵, 플라스틱 빨대 문제는 정권이 바뀔 때마다 싸움이 난다. 일회용 컵 보증금제는 컵을 갖고 오면 돈을 돌려주겠다는 얘기인데, 탁상행정 느낌이 난다”고 말했다. 민생 현장에서는 정책의 내용보다 더 큰 문제는 수시로 바뀌는 정책 그 자체라는 지적이 나온다. 환경 보호라는 명분 아래 규제와 완화를 반복하는 동안, 그 비용과 혼란은 고스란히 자영업자와 영세 제조업체, 소비자에게 전가되고 있다는 것이다. 조선닷컴 핫 뉴스 Best ㆍ 박진경 대령의 마지막 부대원 \"30만 희생설, 거짓말\" ㆍ 윤영호 \"정치인들 만났다…대선에 뜻, 어머님 한학자 위해\" ㆍ 서울 내부순환·북부간선도로…2035년엔 지하도로로 만든다 ㆍ 대법, 판사 골라앉히기 차단…위헌성 없앤 내란재판부 꺼내 ㆍ 독립기념관장 업무보고 배제… 李는 \"기분 나빠 안 왔나\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이영관 기자 ykwan@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 카페 빨대, 이제 함부로 못 쓴다고요?",
        "content": "안녕하세요, 이웃님들! 오늘 아침에 뉴스 보다가 진짜 깜짝 놀랐잖아요. 아니, 우리가 매일 당연하게 쓰던 카페의 플라스틱 빨대가 앞으로는 함부로 못 쓰게 된다고요? 그것도 정권이 바뀔 때마다 정책이 바뀌어서 이제는 '안 된다'는 쪽으로 다시 기울고 있다고 하더라고요. 진짜 이거 실화인가 싶어서 저도 모르게 소리를 질렀지 뭐예요! 예전에는 종이 빨대나 아예 금지하자는 이야기도 나왔었고, 또 잠시 괜찮아지는가 싶더니만… 결국 이렇게 다시 이야기가 나오는 걸 보면, 앞으로 카페 이용할 때마다 왠지 눈치 보게 될 것 같다는 생각도 들어요. 특히나 버블티나 쉐이크처럼 빨대 없이는 마시기 힘든 음료를 즐겨 마시는 분들이라면 더 당황스러우실 것 같아요. 매장에서 '빨대 꼭 필요하신가요?'라고 물어보는 것도 솔직히 조금 어색하고, 혹시 요청했는데 안 해주면 또 괜히 기분이 상할 수도 있잖아요. 이런 사소한 부분 하나하나가 모여서 우리의 일상에 은근히 큰 영향을 주는 것 같아요. 앞으로 어떻게 될지 저도 너무 궁금해서 이 소식을 좀 더 자세히 파헤쳐 보기로 했어요!"
      },
      {
        "title": "이게 대체 왜 이렇게 복잡해진 걸까요? (빨대 정책의 꼬이고 꼬인 역사)",
        "content": "도대체 이 '빨대' 때문에 왜 이렇게 난리인지 궁금하시죠? 제가 간단하게 요약해서 설명해 드릴게요. 이게 다 환경 보호를 위한 정책이긴 한데… 사실 이게 한두 번 바뀐 게 아니라는 거예요. 불과 3년 전으로 돌아가 볼까요? 2022년 11월에 정부에서 '이제 플라스틱 빨대 쓰지 마세요!' 하고 딱 못을 박았어요. 그러면서 1년 정도는 '계도 기간'이라고 해서 좀 봐주는 척했죠. 그런데 2023년 11월이 되니까, 갑자기 '아… 잠깐만요. 좀 더 써도 될 것 같아요!' 하면서 이 금지 조치를 무기한 연기해 버린 거예요. 와, 진짜 타이밍도 기가 막히죠? 그렇게 '플라스틱 빨대, 괜찮은가 보네?' 하고 다들 생각하고 있었는데… 2년도 채 안 돼서 다시 '다시 금지해야겠다!'는 이야기가 나오고 있는 거거든요. 이렇게 정책이 계속 바뀌니까, 카페 사장님들이나 빨대 만드는 공장들은 진짜 속이 타들어 가는 거죠. 마치 롤러코스터 타는 기분일 거예요. '이번에는 또 어떻게 바뀌려나?' 하면서 불안에 떨 수밖에 없어요. 이런 예측 불가능성 때문에 소상공인들이 더 힘들어진다는 이야기가 정말 많이 나오고 있답니다. 제 친구도 얼마 전에 작은 카페를 차렸는데, 이런 정책 변화 때문에 어떤 재료를 얼마나 사둬야 할지, 어떤 포장재를 써야 할지 매번 고민이라고 하더라고요. 진짜 답답한 노릇이죠."
      },
      {
        "title": "카페 사장님들의 비명! '요청 시에만 제공'이 왜 문제냐고요?",
        "content": "자, 그럼 이번 정책의 핵심은 뭐냐! 바로 '매장에 비치된 빨대는 안 되고, 꼭 필요한 손님이 요청할 때만 줘야 한다'는 거예요. 얼핏 들으면 '그래, 필요한 사람만 쓰면 되니까 좋네!'라고 생각할 수 있잖아요? 근데 이게 현실적으로는 정말 큰 문제가 된다는 거예요. 예를 들어 볼게요. 아침 출근 시간이나 점심시간에 카페 손님이 물밀듯이 몰려온다고 상상해 보세요. 그때마다 한 분 한 분 '빨대 필요하세요?' 하고 물어보고, 그 요청을 받아서 일일이 빨대를 챙겨 드리는 게… 솔직히 가능할까요? 직원이 한두 명뿐인 작은 카페에서는 정말 업무가 마비될 정도라고 하더라고요. 게다가 우리, 버블티 같은 쫀득한 토핑이 들어간 음료는 일반 빨대로 마시기 어렵잖아요. 꼭 굵은 빨대가 필요하단 말이죠. 그런 음료를 주문한 손님이 빨대를 못 받으면 얼마나 황당하겠어요? 당연히 컴플레인이 빗발칠 수밖에 없겠죠. 손님 입장에서도 '아니, 빨대 달라고 하는 게 그렇게 어려운 일인가?'라고 생각할 수 있지만, 매장 운영하는 입장에서는 그게 또 사소하지만 엄청난 스트레스가 된다는 거예요. 이런 디테일한 부분까지 정부에서 좀 더 세심하게 고려해 줬으면 좋겠다는 바람이에요. 현장의 목소리를 좀 더 귀 기울여 주셨으면 하는 마음이 간절하네요."
      },
      {
        "title": "내 커피값, 혹시 오르는 건가요? (일회용 컵 정책도 눈물 좔좔)",
        "content": "이번 뉴스에서 빨대 정책 말고도 또 하나의 이야기가 나왔는데요, 바로 '일회용 컵'에 관한 거예요. 예전에 '일회용 컵 보증금제'라고 들어보셨죠? 음료를 일회용 컵에 테이크아웃할 때 컵값 조금 보증금으로 내고, 컵을 반납하면 다시 돌려받는 제도였어요. 이게 전국적으로 시행되면 좋았는데, 그때도 소상공인들과 소비자들의 반발이 좀 있어서 결국 딱 두 군데, 제주와 세종에서만 시범적으로 운영했었거든요. 그런데 이제 정부에서는 이 보증금제를 폐지하는 대신, 일회용 컵을 사용할 경우 '100원~200원 이상의 추가 비용'을 소비자에게 부담시키는 방안을 검토하고 있다는 거예요. 이게 무슨 말이냐면, 쉽게 말해 테이크아웃할 때 컵값 명목으로 돈을 더 내야 한다는 거죠. 솔직히 이미 음료 가격 안에는 컵이랑 뚜껑, 빨대까지 다 포함되어 있잖아요. 그런데 여기서 또 돈을 더 받게 되면, 소비자 입장에서는 '결국 음료 가격이 오르는 거네?'라고 느낄 수밖에 없어요. 물론 환경 보호를 위한 좋은 취지인 건 알겠는데… 이런 식으로 소비자들에게 부담이 전가되면, 과연 얼마나 효과가 있을까 하는 의문도 들어요. 매장에서 직접 일하는 분들도 손님들이 '왜 돈을 더 내야 하냐'고 항의하는 걸 일일이 응대해야 하는 것도 엄청난 스트레스라고 하더라고요. 참, 쉬운 문제가 하나도 없네요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "솔직히 이번 뉴스 보면서 제일 먼저 든 생각은 '아… 또 이러네' 였어요. 환경 보호는 당연히 중요하고 저도 당연히 동참해야 한다고 생각하지만, 이렇게 정책이 계속 바뀌고 예측 불가능하게 규제가 생기면 그 혼란과 부담은 결국 우리 같은 일반 시민들과 소상공인들에게 돌아온다는 게 너무 속상하더라고요. 빨대 하나 때문에 매장 운영이 꼬이고, 손님과 실랑이를 벌여야 하고, 또 컵 추가 비용 때문에 소비자들이 불만을 터뜨리고… 이게 정말 최선의 방법일까 싶어요. 제가 앞으로 어떻게 할까 고민해 봤는데요, 일단은 카페 갈 때 제 텀블러를 꼭 챙겨 다니려고 해요. 설거지 귀찮다고 그냥 편하게 일회용 컵 사용했던 습관을 좀 고쳐보려고요. 그리고 혹시 빨대가 꼭 필요하다면, 매장 직원분들께 죄송하지만 정중하게 여쭤보고, 꼭 필요한 상황에서만 사용하도록 노력해야겠어요. 여러분도 혹시 비슷한 생각을 하고 계시다면, 우리 같이 작은 실천부터 시작해 보는 건 어떨까요? 오늘 제가 전해드린 빨대 정책 이야기, 조금이나마 도움이 되셨으면 좋겠습니다. 앞으로 또 이런 정책 변화가 있다면 발 빠르게 알려드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00497?mid=n1006",
    "hashTag": [
      "#카페빨대",
      "#일회용품규제",
      "#자영업자",
      "#소상공인",
      "#환경보호",
      "#정책변화",
      "#친환경"
    ]
  },
  {
    "type": "eco",
    "title": "\"17만원→2만원대\"…무너진 '재테크 신화', 이대로 주저앉나?",
    "newTitle": "라부부 열풍, 이렇게 빨리 식을 줄이야? ' FOMO 소비'의 민낯!",
    "article": "라부부 열풍, 왜 이렇게 빨리 식었나 “SNS가 키운 캐릭터의 짧은 전성기” 올여름 전 세계를 뜨겁게 달궜던 중국 캐릭터 ‘라부부(LABUBU)’ 열기가 빠르게 식고 있다. 매장 오픈 전부터 줄을 서는 ‘오픈런’과 품귀 현상, 고가 리셀 거래까지 이어졌던 광풍은 불과 몇 달 만에 잦아드는 분위기다. 빠르게 뜨고 빠르게 식는 구조 속에서, 단기 매출 확대보다 장기 팬덤과 신뢰 관리가 얼마나 중요한지를 드러냈다. AFP 연합뉴스 자료사진 유행 최전선에 있던 캐릭터가 왜 이렇게 빠르게 대중의 관심에서 멀어졌을까. ◆검색량·리셀가가 말해주는 ‘피크 아웃’ 19일 유통업계에 따르면 최근 6개월간 라부부 검색량은 7월 정점을 찍은 뒤 지속적인 하락세를 보였다. 최고치를 100으로 봤을 때, 지난 16일 검색량은 3 수준까지 떨어졌다. 단순한 관심 둔화가 아닌 대중 유행이 사실상 종료 단계에 접어들었다는 신호로 해석된다. 공식 판매처인 팝마트코리아 홈페이지에서도 변화는 분명하다. 한때는 입고 즉시 품절되던 주요 제품들이 현재는 비교적 수월하게 구매 가능한 상태다. 오픈런과 품귀가 사라졌다는 점에서 시장은 이미 ‘정점 이후’ 국면에 들어섰다는 평가가 나온다. ◆전문가들 “SNS가 만든 ‘FOMO 기반’ 유행의 한계” 리셀 시장의 변화는 더욱 극적이다. 대표 상품인 ‘라부부 하이라이트 시리즈 랜덤박스’ 단품은 현재 2만6000원 선에서 거래되고 있다. 최고가였던 17만원대와 비교하면 사실상 프리미엄이 사라진 수준이다. 중고거래 플랫폼에는 정가 이하 매물까지 등장하며, 리셀 목적의 수요가 급격히 이탈했음을 보여준다. 전문가들은 라부부 열풍의 급격한 소멸을 SNS 기반 유행 상품의 전형적인 수명 주기로 분석한다. 인스타그램과 유튜브를 통해 빠르게 확산된 만큼, 소비자 노출 빈도 역시 단기간에 과도하게 높아졌고 그 결과 피로도가 빠르게 누적됐다는 것이다. 놓칠까 봐 사는 소비가 얼마나 쉽게 무너질 수 있는지, 유행을 좇는 시장이 얼마나 빠르게 방향을 틀 수 있는지를 보여주는 상징적 장면으로 남고 있다. 뉴시스 자료사진 유통업계 한 관계자는 “캐릭터를 ‘다 봤다’는 인식이 형성되는 순간, 구매 욕구는 급격히 식는다”며 “FOMO(놓칠까 봐 사는 소비)에 기반한 유행은 구조적으로 오래가기 어렵다”고 설명한다. 이어 “캐릭터 상품은 감성 소비 비중이 큰 만큼, 신뢰 훼손이 치명적”이라며 “가품과 품질 논란은 회복이 쉽지 않다”고 지적한다. 그러면서 “유행이 꺾이는 시점의 가격 인상은 소비자에게 강한 가격 저항으로 작용한다”며 “공급 확대와 가격 인상이 동시에 이뤄진 것은 트렌드 상품으로서는 최악의 조합”이라고 평가한다. ◆‘라부부 열풍’ 우리에게 남긴 교훈은? 유통업계에서는 라부부가 탄탄한 세계관이나 서사보다 ‘수집과 인증’에 초점이 맞춰진 캐릭터였다는 점에 주목한다. 이런 유형은 유행이 끝난 뒤 잔존 수요가 크지 않다는 것이다. 현재 시장에 남아 있는 소비는 소수 마니아를 중심으로 재편되고 있다. 일부 전문가들은 라부부를 실패 사례로 보지는 않는다. 오히려 SNS 시대 캐릭터 소비의 속도와 취약성을 가장 극명하게 보여준 사례라는 평가가 많다. 빠르게 뜨고 빠르게 식는 구조 속에서, 단기 매출 확대보다 장기 팬덤과 신뢰 관리가 얼마나 중요한지를 드러냈다는 것이다. 라부부의 급등락은 하나의 캐릭터 이야기로 끝나지 않는다. 놓칠까 봐 사는 소비가 얼마나 쉽게 무너질 수 있는지, 유행을 좇는 시장이 얼마나 빠르게 방향을 틀 수 있는지를 보여주는 상징적 장면으로 남고 있다. 김현주 기자 hjk@segye.com ▶ 61세 백지연, ‘생명 위협’ 응급실 이송…긴박한 상황 전했다 ▶ “따뜻한데 왜 더 피곤하지?”…의사들이 절대 하지 않는 겨울철 습관은 ▶ 누군지 몰라봤다! 전 국민 사랑받던 스타 소녀…12년 만에 ‘놀라운 근황’ ▶ 53세 김원희, 숨겨왔던 2세 이야기 고백…오열하며 밝힌 無자녀 이유 ▶ 80세 선우용여, ‘뇌 손상·실명’ 한꺼번에 찾아와…무슨 일? ▶ 또래보다 유독 느리게 늙는 이유…과학이 포착한 ‘이 습관’ ▶ ‘소두에 비현실적 롱다리’…엄마·아빠 닮아 피지컬 대박이라는 스타 2세 ▶ “비누도, 샤워도 소용없다”…40대부터 몸에 생기는 냄새는? ▶ 난방비 아끼려다 ‘큰돈’ 든다…보일러 망가뜨리는 사용 습관 ▶ 결혼한 줄도 몰랐는데…셋째 딸 임신 직접 밝힌 배우 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 몇 달 만에 '인싸템'에서 '구닥다리'로? 라부부의 급격한 몰락이라니...",
        "content": "이웃님들, 혹시 얼마 전까지만 해도 온 동네가 떠들썩했던 중국 캐릭터 '라부부(LABUBU)' 기억하시나요? 올여름만 해도 오픈런은 기본이고, 구하기만 하면 횡재라는 말이 나올 정도로 엄청난 인기를 누렸잖아요. 그런데 말이죠, 이게 웬일이에요? 불과 몇 달 만에 그 열기가 싹 식어버린 것 같아요. 정말 순식간이었죠. 마치 혜성처럼 나타났다가 쏜살같이 사라진 느낌이랄까요? 처음엔 이게 다 무슨 일인가 싶었는데, 이번에 관련 뉴스를 보면서 '아, 이래서 그랬구나!' 하고 무릎을 탁 쳤답니다. 우리가 열광했던 라부부, 그 바람이 왜 이렇게 빨리 잦아들었는지, 그리고 이걸 보면서 우리 소비 생활에 대해 어떤 점을 생각해 봐야 할지, 오늘은 그 이야기들을 풀어볼까 해요. 다들 커피 한 잔씩 들고 편안하게 들어보세요!"
      },
      {
        "title": "'피크 아웃' 신호? 라부부 검색량과 리셀가 폭락의 비밀!",
        "content": "자, 그럼 대체 라부부가 왜 이렇게 빨리 인기가 식었는지 그 원인을 좀 파고 들어가 볼까요? 제일 먼저 눈에 띄는 건 바로 '검색량'과 '리셀가'의 급격한 하락이에요. 여러분, 얼마 전까지만 해도 라부부 관련 키워드 검색량이 엄청났잖아요. 그런데 이번 기사를 보니, 지난 7월에 정점을 찍었던 검색량이 지금은 거의 바닥을 기고 있대요. 체감상으로도 그랬던 것 같아요. 예전에는 라부부 관련 콘텐츠나 제품 사진만 봐도 '와, 이거 가지고 싶다!' 혹은 '이거 어디서 샀지?' 하고 궁금증이 샘솟았는데, 요즘은 그런 느낌이 덜하더라고요. 공식 판매처인 팝마트코리아 홈페이지를 봐도 한때 '광클'해야 겨우 살 수 있었던 제품들이 이제는 꽤 여유롭게 구매 가능한 상태라고 하니, 확실히 대중의 관심이 예전 같지 않다는 걸 알 수 있죠. 리셀 시장의 변화는 더 드라마틱하답니다. 그 비싼 가격에 거래되던 라부부 랜덤박스가 지금은 정가보다도 훨씬 저렴한 가격에 거래되고 있다니, 정말이지 '이게 맞나?' 싶을 정도예요. 마치 몇 달 전과는 완전히 다른 세상이 된 것 같죠? 이런 변화들을 보면, 우리가 흔히 말하는 '피크 아웃', 즉 인기 절정기를 지나 하락세로 접어들었다는 신호가 확실한 것 같아요."
      },
      {
        "title": "SNS가 키운 'FOMO' 유행, 왜 이렇게 불안정한 걸까요? (ft. 라부부 사례)",
        "content": "그럼 대체 왜 이렇게 빨리 '피크 아웃'이 온 걸까요? 전문가들은 그 원인을 바로 'SNS가 만든 'FOMO(포모) 기반' 유행'이라고 지적하고 있어요. FOMO, 다들 아시죠? 'Fear Of Missing Out'의 약자로, '놓칠까 봐 불안한 마음'을 뜻하는 거잖아요. 라부부 열풍도 사실 이런 FOMO 심리가 크게 작용한 거라고 해요. 인스타그램이나 유튜브 같은 SNS를 통해 '이거 없으면 나만 뒤처지는 거 아냐?' 하는 심리가 빠르게 확산되면서, 실제로 필요하거나 좋아서 구매하기보다는 '혹시나 놓칠까 봐' 사는 소비가 엄청 늘어났다고 하더라고요. 생각해 보세요. 친구들이 다 라부부 인형을 자랑하고, SNS에 인증샷을 올리는데 나만 안 가지고 있으면 뭔가 소외되는 느낌이 들잖아요. 그런 심리가 라부부의 인기를 폭발적으로 끌어올린 거죠. 하지만 이런 FOMO 기반의 유행은 딱 그만큼 불안정하다는 게 전문가들의 분석이에요. '캐릭터를 다 봤다', '이제 더 이상 새로운 게 없다'는 인식이 생기는 순간, 구매 욕구는 순식간에 사그라들 수밖에 없다는 거죠. 마치 인기 드라마가 끝나면 급격히 관심이 시들해지는 것처럼요. 게다가 이번 라부부의 경우, 가품이나 품질 논란까지 겹치면서 소비자들의 신뢰가 흔들린 부분도 없지 않다고 해요. 유행이 꺾이는 시점에서 가격까지 올리니, 소비자들의 반발심리가 커질 수밖에 없었겠죠. 정말이지 SNS 시대 캐릭터 소비의 속도와 취약성을 극명하게 보여준 사례가 아닌가 싶어요."
      },
      {
        "title": "라부부 사태, 우리에게 주는 교훈은? '진정한 팬덤'을 만들어야 하는 이유!",
        "content": "자, 그럼 라부부 사태를 보면서 우리가 얻을 수 있는 교훈은 뭘까요? 이건 비단 캐릭터 상품뿐만 아니라, 우리가 어떤 물건을 구매하든, 혹은 어떤 콘텐츠를 소비하든 되새겨볼 만한 부분인 것 같아요. 기사에서도 여러 번 강조하지만, 결국 중요한 건 '단기 매출 확대'가 아니라 '장기 팬덤과 신뢰 관리'라는 거예요. 단순히 유행에 휩쓸려 사는 소비보다는, 정말 좋아하고 가치 있다고 생각하는 것에 돈을 쓰는 습관이 중요하겠죠. 라부부는 사실 탄탄한 세계관이나 깊이 있는 서사보다는 '수집'하고 '인증'하는 데 초점이 맞춰진 캐릭터였다고 해요. 이런 유형의 상품은 유행이 끝나면 잔존 수요가 크지 않다는 거죠. 하지만 만약 어떤 캐릭터가 오랜 시간 동안 사람들의 마음속에 깊이 자리 잡고 있다면, 그건 단순히 유행을 좇는 소비자들이 아니라 '진정한 팬'들이 있기 때문일 거예요. 그들은 단순히 '보여주기식' 소비를 하는 게 아니라, 캐릭터의 매력에 깊이 공감하고 스스로 찾아 소비하는 사람들이죠. 그렇기 때문에 앞으로 우리가 어떤 상품을 접하든, 혹은 구매를 결정하든 '이게 정말 나에게 필요한 걸까?', '이 브랜드/캐릭터를 꾸준히 좋아할 수 있을까?' 하는 질문을 던져보는 게 중요할 것 같아요. 맹목적인 '좋아요'나 '인증'보다는, 나만의 기준을 가지고 현명한 소비를 하는 지혜가 필요한 때인 것 같습니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 소비 습관, 이렇게 바꿔보려고요!",
        "content": "이번 라부부 소식을 들으면서, 솔직히 저도 제 소비 습관을 돌아보게 되더라고요. 예전 같았으면 '인싸템'이라고 하면 무조건 따라 사려고 했을지도 몰라요. '나만 뒤처지면 어떡하지?' 하는 생각 때문에요. 하지만 이제는 그런 소비 패턴에서 좀 벗어나려고 해요. 물론 트렌드를 완전히 무시할 수는 없겠지만, 이제는 '왜 이걸 사려고 하는지' 스스로에게 질문을 던져보는 연습을 할 거예요. 정말 나에게 필요한지, 나에게 어떤 가치를 더해주는지, 곰곰이 생각해 보고 결정하자는 거죠. 특히 SNS에서 보이는 화려함에만 휩쓸리지 않도록 정신 바짝 차리려고요! '이거 없으면 안 돼!'라고 생각했던 것들이 사실은 시간이 지나면 별거 아닐 수도 있다는 걸 라부부 사례를 통해 뼈저리게 느꼈거든요. 앞으로는 충동적인 구매보다는 좀 더 신중하고, 나만의 취향과 가치관에 맞는 소비를 하려고 노력할 거예요. 여러분도 혹시 저처럼 'FOMO 소비'에 익숙하셨다면, 이번 기회에 같이 소비 습관 점검해 보는 건 어떨까요? 건강하고 행복한 소비 생활, 우리 함께 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01497?mid=n1006",
    "hashTag": [
      "#라부부",
      "#LABUBU",
      "#FOMO",
      "#SNS마케팅",
      "#소비트렌드",
      "#재테크",
      "#인싸템",
      "#유행은돌고돈다"
    ]
  },
  {
    "type": "soc",
    "title": "'다문 입·비틀린 미간' 박나래 사과영상 본 전문가 \"이것 숨긴 표정\"",
    "newTitle": "박나래 비언어적 표현, 전문가 분석으로 진심 파헤치기!",
    "article": "스피치 분석 전문가가 박나래 사과 영상 속 비언어적 표현을 분석했다. /사진=유튜브 갈무리 스피치 분석 전문가가 개그우먼 박나래 사과 영상 속 비언어적 표현을 분석했다. 아나운서 출신 심리상담사 박사랑씨는 지난 17일 유튜브 채널에 '박나래 영상 속 비언어를 무시하면 생기는 일'이라는 제목 영상을 올렸다. 영상에서 박씨는 박나래 사과 영상 속 비언어적 메시지를 3가지 관점에서 분석했다. 박씨는 영상 처음 박나래가 인사를 마치고 고개를 들며 시선이 올라오는 순간이 가장 중요한 '전환점'이라고 설명했다. 그는 \"본격적으로 말하기 전이라 표정을 완전히 숨기기 전 얼굴이 고스란히 드러나는 구간\"이라고 부연했다. 박씨는 박나래 인사에 대해 \"고개가 눈보다 먼저 올라오고 눈매는 아래에서 위로 끌어올려진다\"며 \"일반적인 사과, 진심 어린 사과에선 고개와 눈(시선)이 함께 움직이면서 눈이 열리는 개방 시선의 모양을 하고 있다\"고 했다. 특히 박나래 입 모양에 주목했다. 박씨는 \"보통 사과나 설명을 시작할 땐 입이 미세하게 열리는데 (박나래는) 입을 꽉 닫은 채 고개를 든다. 이건 이미 리스크 관리 모드가 작동 중이라는 뜻\"이라고 짚었다. 스피치 분석 전문가가 박나래 사과 영상 속 비언어적 표현을 분석했다. /사진=유튜브 갈무리 박나래가 문장 끝마다 입을 닫는 점에 대해선 \"문장 단위 봉쇄라고 하는데 검찰 수사나 재판, 언론 공식 인터뷰처럼 말 한마디가 큰 손해로 이어질 수 있는 상황에서 리스크 관리를 최대로 할 때 사용되는 반응\"이라고 설명했다. 박씨는 박나래 표정도 분석했다. 그는 \"미간이 살짝 비틀리며 수축돼 있다. 불편감을 약간 느끼지만 밖으로 드러내지 않고 통제하며 누르는 상태\"라고 봤다. 또 말하는 내내 한쪽 입꼬리가 미세하게 올라간 점에 대해선 \"비웃음이나 무시라기보단 상황과 감정적 거리를 두려는 태도\"라고 해석했다. 박씨는 \"전반적으로 박나래는 무표정에 가깝다. 감정이 드러나면 손해가 될 수 있을 때 자주 선택되는 표정\"이라며 \"감정을 최대한 숨기고 싶었다면 영상보다는 손 편지나 SNS(소셜미디어) 글이 더 효과적이었을 것\"이라고 했다. 앞서 박나래는 지난 16일 언론에 배포한 영상에서 매니저 상대 갑질, '주사 이모' 논란에 대한 구체적인 언급 없이 \"사실관계 확인을 위해 법적 절차를 진행 중이며 추가 발언은 하지 않겠다\"고 밝혔다. 이와 관련해 서정빈 변호사는 YTN라디오 '뉴스퀘어2PM'에서 \"상당히 중립적이고 신중한 표현을 사용했다. 변명도 해명도 아니지만 또 한편으론 사과나 인정으로 보기에도 어렵다\"고 지적했다. 김소영 기자 ksy@mt.co.kr [머니투데이 주요 뉴스] · \"주사이모가 마약류 '나비약' 줬다?\"... 박나래·햇님 '살빼는 약 정체' · '투병' 남편, 부부관계 주 4회 요구에 아내 반응 \"3번도 힘들어 하면서\" · \"유재석이 CP보다 위\"…이진호, 이이경 소속사 대표 녹취록 공개 · \"박나래, 이런 식이면 안돼...뇌가 기능을 멈췄다고밖에\" 변호사 독설 · '별거 중' 아내 \"상간남이 바람나 또 맞바람\"...남편에겐 두 번 '배신' · '다문 입·비틀린 미간' 박나래 사과영상 본 전문가 \"검찰 수사때나...\" · 균형발전에 진심… 李대통령, 사상 첫 '광역단체 통합' 추진 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 박나래 사과 영상 본 전문가 반응이 충격적이었다고요?",
        "content": "이웃님들, 혹시 어제 올라온 뉴스 보셨어요? 개그우먼 박나래 씨의 사과 영상에 대한 스피치 분석 전문가의 의견이 나왔는데, 와… 진짜 솔직히 좀 충격적이었어요. 다들 사과 영상이라고 하면 그냥 말로 하는 거라고만 생각하잖아요? 저도 그랬거든요. 그런데 이번 기사를 보니 우리가 놓치고 있었던, 말보다 더 많은 걸 이야기하는 '비언어적 표현'이라는 게 정말 중요하다는 걸 새삼 느꼈어요. 영상 속에서 박나래 씨의 표정, 입 모양, 시선 처리 같은 아주 미세한 부분까지 전문가가 꼼꼼하게 분석했는데, 이게 그냥 흘려들을 내용이 아니더라고요. 마치 탐정이 사건의 진실을 파헤치듯, 박나래 씨의 진심을 읽어내려는 듯한 전문가의 분석에 저도 모르게 몰입하게 됐지 뭐예요. 혹시 여러분도 혹시 사과하거나 뭔가 해명해야 할 때, 말보다는 표정이나 행동이 더 중요하다고 느껴본 적 없으세요? 오늘 이 이야기, 정말 끝까지 들어주시면 후회 없으실 거예요! 특히 앞으로 이런 상황을 겪게 될지도 모르는 분이라면요."
      },
      {
        "title": "‘이것’ 숨긴 표정? '비언어적 메시지'가 왜 중요할까요?",
        "content": "이웃님들, 우리가 누군가와 대화할 때 사실 말로 하는 내용보다 상대방의 표정이나 말투, 몸짓 같은 걸 더 주의 깊게 보는 경우가 많잖아요? 이걸 전문 용어로는 '비언어적 메시지'라고 한대요. 이번 뉴스에서 나온 스피치 분석 전문가 박사랑 씨가 바로 이 비언어적 메시지를 파고든 건데요. 쉽게 말해, 우리가 '말'이라는 도구를 사용하기 전에 이미 우리 몸과 표정은 많은 걸 말하고 있다는 거죠. 예를 들어, 기사에서처럼 박나래 씨가 고개를 들 때 눈이 먼저 올라가는 건 일반적인 사과나 진심 어린 사과와는 다르다고 하더라고요. 보통 진심으로 사과할 땐 고개와 눈이 함께 움직이면서 눈이 동그래지면서 열리는, 뭔가 '열린' 시선을 보여준다고 해요. 그런데 박나래 씨 영상에서는 그렇지 않았다는 거죠. 마치 입을 꽉 닫고 고개를 드는 모습에서 '나는 더 이상 말하고 싶지 않아' 혹은 '내 안의 감정을 드러내고 싶지 않아'라는 신호를 보낸다는 거예요. 이렇게 말 한마디 한마디보다 더 깊숙한 곳에 숨겨진 '진심'을 읽어낼 수 있는 비언어적 표현, 정말 신기하고 중요하죠? 우리가 평소에 무심코 지나쳤던 이런 신호들이 사실은 상대방의 속마음을 드러내는 열쇠가 될 수 있다는 거, 오늘 이 기사를 통해 제대로 배웠답니다."
      },
      {
        "title": "박나래 입 모양에 '이런 뜻'이? '리스크 관리 모드' 작동!",
        "content": "이번 기사에서 제가 가장 놀랐던 부분 중 하나가 바로 박나래 씨의 '입 모양'에 대한 분석이었어요. 기사에 따르면, 보통 우리가 뭔가를 설명하거나 사과할 때는 입이 살짝 열리면서 말이 시작되잖아요? 그런데 박나래 씨는 입을 꽉 닫은 채 고개를 들었다고 해요. 전문가님은 이게 바로 '리스크 관리 모드'가 작동 중이라는 강력한 신호라고 해석하더라고요. 세상에, 입을 꽉 다물고 있는 것만으로도 그런 뜻이 숨어있다니! 정말 놀랍지 않나요? 더 나아가 문장 끝마다 입을 닫는 '문장 단위 봉쇄'라는 반응에 대해서는, 마치 검찰 수사나 재판, 공식 인터뷰처럼 말 한마디 한마디가 큰 손해로 이어질 수 있는 상황에서 쓰이는 반응이라고 설명했어요. 저는 이런 상황까지는 생각을 못 해봤는데, 역시 전문가의 눈은 다르긴 다르더라고요. 박나래 씨의 미간이 살짝 찡그려지며 수축된 모습이나, 말하는 내내 한쪽 입꼬리가 살짝 올라간 점도 그냥 흘려들을 수 없는 신호라고 해요. 이게 비웃음이라기보다는 상황과 감정적인 거리를 두려는 태도라고 하니, 정말 우리가 인지하지 못하는 사이에 많은 신호들이 오가는 것 같아요. 이런 '박나래 입 모양' 분석을 보면서, 우리가 얼마나 많은 것을 놓치고 사는 건지 되돌아보게 되더라고요."
      },
      {
        "title": "감정을 숨기려 했다면 '이 방법'이 더 효과적이었을 거예요!",
        "content": "이번 뉴스에서 박나래 씨의 비언어적 표현을 분석한 전문가님은 전반적으로 박나래 씨가 '무표정에 가깝다'고 평가했어요. 그리고는 만약 감정을 최대한 숨기고 싶었다면, 영상보다는 손 편지나 SNS 글이 더 효과적이었을 거라고 덧붙였죠. 와… 이게 정말 핵심을 찌르는 말인 것 같아요. 우리가 어떤 상황에서든 감정이 드러나면 손해가 될 수 있다고 판단될 때, 무의식적으로 표정을 굳히거나 감정을 억누르게 되잖아요? 박나래 씨 역시 그런 상황에서 감정을 드러내지 않으려고 애쓴 것으로 보인다는 거죠. 그런데 솔직히 말해, 영상이라는 매체는 우리의 표정, 시선, 목소리 톤까지 생생하게 전달되니까 감정을 숨기기에는 한계가 있는 것 같아요. 차라리 글이라는 비대면의 소통 방식이 감정을 조절하고 메시지를 신중하게 전달하는 데는 더 유리할 수 있다는 거죠. 기사를 읽으면서 '맞아, 맞아!' 하면서 고개를 끄덕였어요. 혹시 여러분도 앞으로 뭔가 해명하거나 사과해야 할 때, 어떤 방식으로 전달하는 게 가장 좋을지 고민될 때가 있잖아요? 이 전문가님의 조언을 참고하면 좋을 것 같아요. 감정을 숨기고 싶다면, 영상보다는 텍스트가 더 효과적일 수 있다는 것, 꼭 기억해두세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '이것'부터 챙기려고요!",
        "content": "이번 뉴스 기사를 읽으면서 저는 정말 많은 걸 배우고 느꼈어요. 특히 '비언어적 표현'이라는 게 단순히 멋을 부리거나 하는 게 아니라, 상대방에게 진심을 전달하거나 혹은 감정을 숨기려는 의도까지도 드러낼 수 있다는 사실이 정말 신기했어요. 박나래 씨의 사과 영상을 보면서 '진심이 느껴진다'고 생각했던 분들도 계셨겠지만, 전문가의 분석을 듣고 나니 '정말 그럴까?'라는 생각이 들더라고요. 앞으로 저도 누군가와 대화하거나, 혹은 제 자신을 표현해야 할 때 말뿐만 아니라 제 표정, 시선, 몸짓까지도 좀 더 신경 써야겠다고 다짐했어요. 혹시라도 제 말에 오해가 생기지 않도록, 제 진심이 잘 전달될 수 있도록 말이죠. 무엇보다, 제가 무언가 잘못했을 때 진심으로 사과하는 법을 다시 한번 생각해보게 되었어요. 단순히 말로만 '죄송합니다' 하는 게 아니라, 제 진심이 담긴 표정과 태도로 상대방에게 전달해야 한다는 것을요. 여러분도 오늘 이야기 들으시면서 혹시 '아차!' 싶었던 부분은 없으셨나요? 오늘 이 내용을 통해 우리 모두 조금 더 신중하고 진솔한 소통을 할 수 있기를 바라봅니다. 앞으로 저도 '이것'부터 챙기면서 더 나은 소통을 하도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01376?mid=n1006",
    "hashTag": [
      "#박나래",
      "#박나래사과",
      "#스피치분석",
      "#비언어적표현",
      "#사과하는법",
      "#진심전달",
      "#심리분석",
      "#소통꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "대구서 말다툼하다 연인 밀쳐 숨지게 한 30대 긴급체포",
    "newTitle": "사소한 말다툼, 돌이킬 수 없는 비극으로...연인 폭행치사 사건으로 본 경고",
    "article": "연합뉴스 대구 중구 동성로에서 연인 관계인 여성을 밀쳐 숨지게 한 30대가 경찰에 붙잡혔다. 그는 지난 지난 14일 오전 1시쯤 대구 중구 동성로 일대 길가에서 30대 여성과 말다툼하다 밀쳐 넘어뜨린 혐의를 받고 있다. 대구 중부경찰서는 연인을 밀쳐 숨지게 한 혐의(폭행치사)로 30대 남성 A 씨를 긴급체포해 조사하고 있다고 18일 밝혔다. A 씨가 밀쳐 넘어 뜨린 30대 여성 B 씨는 당시 주변인들의 신고를 받고 출동한 소방당국에 의해 병원으로 이송됐다. 그러나 B 씨는 넘어지면서 머리를 크게 다쳐 의식을 회복하지 못했으며 뇌사 상태에서 치료를 받다 지난 17일 숨진 것으로 알려졌다. 경찰은 B 씨 가족의 신고를 받고 출동해 사건 경위를 파악하고 있다. 또 A 씨를 상대로 정확한 범행 경위와 추가 폭행 여부 등을 조사 중이다. 경찰 관계자는 “조사를 마치는 대로 구속영장 신청 여부를 검토할 예정”이라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 일이 대구에서 실제로 벌어졌다고요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 충격적인 뉴스 하나를 접하고 이건 꼭 여러분과 함께 이야기 나눠야겠다 싶어서 후다닥 달려왔어요. 세상에, 대구 동성로 한복판에서 사소한 말다툼이 이렇게 끔찍한 비극으로 이어질 줄 누가 상상이나 했겠어요? 기사를 보니, 얼마 전 30대 남성 A 씨가 연인이었던 30대 여성 B 씨와 길을 가다 다퉜다고 하더라고요. 그런데 그게 그냥 말싸움으로 끝난 게 아니라, A 씨가 B 씨를 거칠게 밀쳤고, 이 충격으로 B 씨가 넘어져 머리를 심하게 다치셨다고 해요. 정말... 이게 말이 되는 상황인가 싶죠. 사고 당시 주변 분들의 신고로 바로 병원에 옮겨졌지만, 안타깝게도 뇌사 상태에 빠지셨고 결국 지난 17일, 소중한 생명을 잃으셨다고 합니다. 뉴스 내용을 접하면서 제 심장이 철렁 내려앉는 것 같았어요. 평범한 연인 사이에서 벌어진 일이라니, 더 마음이 아프고... 대체 어떤 말다툼이었기에, 그리고 왜 그렇게까지 거친 행동을 하게 된 건지, 수많은 질문이 머릿속을 맴돌더라고요. 오늘 저희는 이 사건을 통해 '폭행치사'라는 끔찍한 결과까지 이어질 수 있는 '사소한 폭력'의 위험성에 대해 깊이 생각해 보는 시간을 가져보려고 해요. 여러분도 '설마 나한테?' 싶으시겠지만, 이런 일이 우리 주변에서도 충분히 일어날 수 있다는 점, 꼭 기억해주셨으면 좋겠어요."
      },
      {
        "title": "‘폭행치사’, 단순 폭행이랑 뭐가 다를까요? 우리 모두 알아야 할 사실!",
        "content": "뉴스에서 '폭행치사'라는 단어를 들으면 왠지 모르게 무겁고 어렵게 느껴지잖아요. 대체 이게 뭘까요? 쉽게 말해, 누군가를 때리거나 밀치는 등 폭행을 가했는데, 그 결과 상대방이 사망에 이르게 되었을 때 적용되는 혐의라고 생각하시면 돼요. 여기서 중요한 건, 때린 사람이 '죽일 의도'가 전혀 없었더라도 '폭행'이라는 행위와 '사망'이라는 결과 사이에 인과관계가 있다면 처벌받을 수 있다는 점이에요. 예를 들어, 장난으로 친구를 세게 밀었는데 친구가 균형을 잃고 벽에 머리를 부딪혀 사망했다면, 비록 죽이려 한 의도는 없었더라도 '폭행치사' 혐의가 적용될 수 있다는 거죠. 이번 사건에서도 A 씨가 B 씨를 넘어뜨린 직접적인 행위가 B 씨의 사망으로 이어진 것으로 보고 수사 중이라고 하니, 단순히 '말다툼 중에 실수로'라고 넘길 수 없는 심각한 문제인 거죠. 많은 분들이 '설마 내가 때려서 사람이 죽겠어?'라고 생각하시겠지만, 우리 몸은 생각보다 연약하답니다. 넘어질 때 머리를 잘못 부딪히거나, 심장 질환이 있는 사람이 강한 충격을 받았을 때 등 예상치 못한 상황에서 안타까운 결과가 발생할 수 있어요. 그래서 사소한 몸싸움이나 밀치기, 때리기 같은 폭력적인 행동은 절대 해서는 안 되는 거예요. '폭행'이라는 행위 하나가 상대방의 생명까지 앗아갈 수 있다는 무서운 사실, 우리 모두 꼭 기억해야 해요."
      },
      {
        "title": "말다툼하다가 '순간의 분노'가 부른 끔찍한 결과, 실제 어떤 상황이었을까?",
        "content": "자, 그럼 이번 사건에서 구체적으로 어떤 상황이 벌어졌는지 좀 더 자세히 알아볼까요? 기사에 따르면, 사건은 지난 14일 새벽 1시쯤, 대구 중구 동성로라는 번화한 거리에서 일어났다고 해요. 늦은 밤, 사람이 많이 다니는 거리에서 연인 관계였던 두 사람이 말다툼을 벌였다는 사실 자체가 조금은 충격적이죠. 아마도 술을 마셨거나, 다른 이유로 감정이 격해졌을 가능성이 높아 보여요. A 씨가 B 씨를 밀쳐 넘어뜨렸고, 넘어진 B 씨는 머리를 크게 다쳤다고 합니다. 상상해보세요. 늦은 밤, 한적하지 않은 거리에서 갑자기 소리를 지르고 몸싸움을 벌이는 상황, 주변 사람들은 얼마나 놀랐을까요. 아마 누군가 신고를 해서 소방당국이 출동했을 텐데, 그만큼 당시 상황이 위급하고 심각했다는 뜻이겠죠. B 씨가 병원으로 이송된 후에도 의식을 되찾지 못했고, 결국 뇌사 판정을 받고 투병하시다가 돌아가셨다는 소식에 정말 가슴이 먹먹해졌어요. 만약 A 씨가 조금만 더 침착했다면, 혹은 B 씨도 순간적으로 자신을 방어하려다 과격하게 반응하지 않았다면, 이런 끔찍한 결과는 막을 수 있었을지도 몰라요. '순간의 화'를 참지 못하고 나온 행동이 한 사람의 인생을, 그리고 그 주변 사람들의 삶까지 송두리째 바꿔놓을 수 있다는 것을 여실히 보여주는 사건이라고 생각해요. 저희 모두 타인의 감정을 존중하고, 내 감정 또한 조절하는 연습이 얼마나 중요한지 다시 한번 되새겨봐야 할 것 같아요."
      },
      {
        "title": "감정 조절 실패, '폭행치사'로 이어지기 전에! 나를 지키는 꿀팁!",
        "content": "이런 끔찍한 사건을 접할 때마다 '나도 혹시나?' 하는 걱정이 앞서잖아요. 그래서 오늘은 만약 여러분이 감정이 격해지거나 분노가 치밀어 오를 때, 순간적인 행동으로 후회할 일을 막을 수 있는 몇 가지 꿀팁을 공유해 드릴게요! 첫 번째, '잠시 멈추기'예요. 정말 아무것도 하기 싫을 때, 심호흡을 크게 몇 번 하거나, 잠시 그 자리를 벗어나서 혼자만의 시간을 갖는 것만으로도 큰 도움이 될 수 있어요. 화가 날 때는 일단 멈추고 생각할 시간을 갖는 게 정말 중요하답니다. 두 번째, '대화로 풀기'를 연습해보세요. 내 감정을 솔직하게 표현하되, 상대방을 비난하거나 공격하는 방식이 아닌, '나는 지금 ~라고 느껴' 와 같이 '나 전달법'으로 이야기하는 연습을 하면 오해를 줄이고 서로의 마음을 더 잘 이해할 수 있어요. 세 번째, '스트레스 해소법 찾기'도 중요해요! 운동, 취미 활동, 명상, 친구와의 대화 등 자신에게 맞는 건강한 스트레스 해소법을 꾸준히 실천하면 감정 조절 능력이 훨씬 향상될 수 있답니다. 마지막으로, '위험한 상황 피하기'예요. 만약 상대방과의 대화가 이미 격해지고 있다는 느낌이 든다면, 무리해서 대화를 이어가기보다는 잠시 상황을 마무리하고 나중에 다시 이야기하는 지혜도 필요해요. 특히 술을 마시거나 피곤할 때는 감정 조절이 더 어려워질 수 있으니, 이런 상황에서는 더욱 조심하는 것이 좋겠죠? 이 팁들을 평소에 잘 익혀두시면, 예측 불가능한 위기 상황에서 자신과 타인을 보호하는 데 큰 도움이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 뉴스 보면서 제 마음이 너무 무거웠어요. 한 사람의 생명이 이렇게 허무하게 사라졌다는 사실이 믿기지 않더라고요. 연인 사이에 사소한 말다툼이 이렇게까지 이어질 수 있다는 게 너무 충격적이고, 앞으로 저도 제 감정을 어떻게 다스려야 할지, 또 상대방과의 관계에서 어떻게 더 현명하게 대처해야 할지 깊이 고민하게 되는 계기가 되었어요. 솔직히 저도 살면서 순간적으로 화가 나거나 속상할 때, 말 한마디에 제 감정을 다 담지 못하고 툭 내뱉어버린 적이 있었거든요. 그때는 '뭐, 그럴 수도 있지' 하고 넘겼었는데, 이번 사건을 계기로 제가 했던 말이나 행동들이 상대방에게 얼마나 큰 상처를 줄 수 있는지, 그리고 그 상처가 얼마나 걷잡을 수 없는 결과로 이어질 수도 있는지 뼈저리게 느끼게 되었답니다. 앞으로는 정말 사소한 말다툼이라도, 내 감정이 조금이라도 격해진다 싶으면 반드시 '멈추고 생각하기' 연습을 할 거예요. 그리고 제 감정을 솔직하고 건강하게 표현하는 법을 더 익혀나가야겠어요. 무엇보다 사랑하는 사람에게, 그리고 제 자신에게 더 따뜻하고 존중하는 태도를 갖도록 노력해야겠다고 다짐했습니다. 이웃님들도 오늘 제 이야기가 조금이나마 도움이 되었기를 바라며, 우리 모두 서로를 아끼고 존중하며 행복한 일상 만들어가요! 꼭이요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00246?mid=n1006",
    "hashTag": [
      "#폭행치사",
      "#연인사건",
      "#대구동성로",
      "#감정조절",
      "#데이트폭력",
      "#생명존중",
      "#범죄예방"
    ]
  },
  {
    "type": "soc",
    "title": "'탈팡'도 고민했지만…시민 10명 중 4명 '새벽배송 이용 줄였다'",
    "newTitle": "새벽배송 이용 줄었다? 42.7%가 '그 이유는?'",
    "article": "새벽배송 대표 플랫폼인 쿠팡에서 노동자 과로 사망과 대규모 개인정보 유출이 이어지고 있는 상황에서 시민 10명 중 4명꼴로 새벽배송 이용을 줄였다는 조사 결과가 나왔다. 불안과 우려에도 ‘탈팡’(쿠팡 탈퇴)이 여의치 않은 사정은 있지만, 새벽배송 플랫폼에 대한 정부의 강한 규제를 희망하는 심리도 포착됐다. 한겨레가 비영리 공공조사 네트워크 ‘공공의창’, 여론조사기관 ‘시그널앤펄스’와 진행한 ‘쿠팡 및 새벽배송 서비스 인식 설문조사’ 결과를 18일 보면, ‘쿠팡의 노동자 과로사와 대규모 개인정보 유출 이후 새벽배송을 줄였다’는 응답이 42.7%였다. 응답자 70.5%가 쿠팡 개인정보 유출 사건에 대해 ‘불안하다’고 응답했다. 새벽배송 노동자 건강과 안전이 우려된다는 응답도 59.8%였다. 이번 조사는 지난 12~13일 이틀 동안, 전국 만 18살 이상 성인 남녀 1000명을 대상으로 자동응답(ARS) 전화 조사 방식으로 진행됐다. 새벽배송 서비스를 이용하고 있다는 응답자는 모두 729명이었는데, 개인정보 유출과 노동자 사망 사고 뒤에도 ‘새벽배송 이용에 변화가 없다’는 응답 비중은 절반이 넘는 50.5%였다. 새벽배송 서비스를 이용하는 이유로는 시간 부족(27%), 생활의 일부로 적응(22.9%), 가족 돌봄 시 필요(15.3%), 주변 기반시설이 부족해 대체 구매 경로 없음(14.5%) 등이 꼽혔다. 10년차 방송국 프로듀서인 ㄱ(33)씨는 “새벽배송 노동자들이 과로사한 뉴스가 몇년째 나오는데도 책임을 회피하기 급급한 기업들 모습에 실망해 ‘쿠팡 탈퇴를 고민했다”면서도, “막상 촬영 현장에서 급히 필요한 소품 등을 쿠팡이 아니라면 어디서 어떻게 조달해야 할지 답이 안 나온다”고 말했다. 정아무개(39)씨도 “아이 어린이집 준비물이나 부모님이 필요로 하는 생필품 등을 급히 조달하려면 새벽배송이 아닌 일반배송으로는 일정을 못 맞추기 일쑤”라고 했다. 불편한 마음으로 새벽배송을 이용할 수밖에 없는 ‘심리적 딜레마’에 놓인 셈이다. ‘불편한 이용’이 지속되는 상황에서 상당수 시민은 정부 규제를 통해서라도 새벽배송 플랫폼의 노동·개인정보 문제가 해소되길 바랐다. 개인정보 보안 규제 강화가 필요하다고 응답한 시민이 81.6%, 노동시간 관리 등 노동규제 강화가 필요하다는 응답은 54.9%였다. 김기수 시그널앤펄스 대표는 “국민 상당수가 바라듯 정부가 적절한 규제를 통해 새벽배송 노동자들의 환경을 개선하고 전자상거래 플랫폼 이용자 개인정보를 안전하게 보호할 현실적 대안을 마련해야 할 것으로 보인다”고 말했다. 공공의창은 2016년 문을 연 비영리 공공조사 네트워크다. 리얼미터·리서치뷰·우리리서치·조원씨앤아이·코리아스픽스·한국사회여론연구소·서던포스트·시그널앤펄스·소상공인연구소·PDI·지방자치데이터연구소 11개 여론조사 및 데이터 분석 기관이 우리 사회를 투명하게 반영하고 공동체에 보탬이 되는 조사가 필요하다는 뜻을 모아 출범시켰다. 정부나 기업의 의뢰를 받지 않고, 매달 ‘의뢰자 없는’ 조사와 분석을 하고 있다. 정인선 기자 ren@hani.co.kr &lt;한겨레 인기기사&gt;■ 이 대통령 “대전·충남 통합단체장 뽑아야”…국힘 단체장도 ‘환영’ [단독] “김범석이 하지 말라 해”…쿠팡 개인정보 보호팀 ‘패싱’ 정황 임은정 동부지검장 “검찰청 폐지되면 중수청 수사관으로 일할 것” [단독] 통일교 윤영호 “세네갈 대선 자금도 지원…어머니, 불법인데” 미 소비자물가 2.7% 상승 그쳐…연준 또 금리 내릴지 주목 ‘아들 과로사 CCTV’ 감춘 쿠팡…어머니 “우린 5년째 지옥” ‘탈팡’ 인증한 배우 김의성…“정신 차리면 다시 가입하려고요” 나경원 ‘천정궁 가셨나’ 진행자 물음에 “말 안 한다 했죠” 하버드대 명예교수 “트럼프, 대통령 3번 할 방법 있다” 112만명 서명 ‘임신중지권 보장’ 시민 발의안, 유럽의회서 가결 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송, 우리 삶에 얼마나 스며들었을까요?",
        "content": "이웃님들, 혹시 어젯밤 늦게까지 일하시고 아침 일찍 필요한 물건을 주문해야 했던 경험 있으신가요? 저도 가끔 그런 날이 있거든요. 특히 새벽에 문 앞에 놓인 택배를 보면 그렇게 든든할 수가 없더라고요. 그런데 말이죠, 얼마 전 충격적인 뉴스 하나를 접하게 되었어요. 바로 우리가 편리하게 이용하던 '새벽배송' 이용률이 꽤 많이 줄었다는 소식이었는데요. 세상에, 조사에 따르면 무려 10명 중 4명이나 이용을 줄였다고 하더라고요! 아니, 이렇게 편한데 왜 줄였을까? 저도 너무 궁금해서 바로 기사를 찾아봤답니다. 여러분도 궁금하시죠? 오늘 그 이유를 함께 파헤쳐 보려고 해요. 그냥 단순한 소비 트렌드 변화가 아니라, 우리 사회의 중요한 문제점들을 짚어주는 뉴스였거든요. 지금부터 함께 자세히 알아볼까요?"
      },
      {
        "title": "도대체 왜 '탈팡'까지 고민하게 된 걸까요? (충격적인 이유 공개)",
        "content": "여러분, '탈팡'이라는 말 들어보셨어요? 이게 뭐냐면요, 바로 쿠팡을 탈퇴하겠다는 움직임을 뜻하는 신조어래요. 이번 조사에서 새벽배송 이용을 줄인다는 응답이 42.7%나 나왔는데, 그 배경에는 바로 쿠팡에서 연이어 발생한 안타까운 사건들이 자리 잡고 있었어요. 노동자분들의 과로사 소식과 대규모 개인정보 유출 사건이 있었잖아요. 정말 상상만 해도 끔찍하죠. 이런 뉴스를 접할 때마다 '내 물건은 누가 배송해주는 걸까?', '내 개인정보는 안전할까?' 하는 불안감이 드는 건 당연한 것 같아요. 저도 뉴스를 보면서 '이게 남의 일이 아니구나' 싶더라고요. 특히 개인정보 유출에 대한 불안감은 응답자의 70.5%나 될 정도로 매우 높았고요, 노동자분들의 건강과 안전에 대한 우려도 59.8%나 된다는 결과가 나왔어요. 이게 단순히 기분 탓이 아니라, 많은 분들이 실제로 느끼는 불안감이라는 거죠. 우리에게 편리함을 주는 새벽배송 뒤에 이런 안타까운 일들이 숨어있었다니, 정말 마음이 무겁습니다."
      },
      {
        "title": "하지만 '불편한 이용'은 여전하다? 새벽배송의 딜레마",
        "content": "그렇다고 해서 우리가 갑자기 새벽배송을 완전히 끊고 살 수 있을까요? 사실 저도 처음에는 '이럴 거면 그냥 이용 안 해!'라고 생각했지만, 기사를 자세히 보니 현실은 그렇지 않더라고요. 새벽배송 서비스를 이용하고 있다는 응답자 729명 중에서 무려 50.5%는 사고 이후에도 이용에 변화가 없다고 답했어요. 이게 무슨 말이냐면, 불안감을 느끼면서도 어쩔 수 없이 새벽배송을 이용하고 있다는 뜻이죠. 왜 그럴까요? 몇 가지 이유가 나왔는데요. 첫째, '시간 부족' 때문이에요. 바쁜 현대 사회에서 퇴근 후나 잠들기 전에 주문하면 다음 날 아침에 딱 필요한 물건을 받아볼 수 있다는 점이 정말 매력적이잖아요. 둘째는 '생활의 일부로 적응'했다는 거예요. 마치 숨 쉬는 것처럼 자연스럽게 새벽배송을 이용하고 있다는 거죠. 또, '가족 돌봄 시 필요'하거나 '주변 기반 시설이 부족해 대체 구매 경로가 없다'는 분들도 많았고요. 예를 들어, 갑자기 아이 준비물이 필요하거나, 부모님 댁에 생필품을 보내드려야 하는데 일반 배송으로는 시간을 맞추기 어려울 때, 새벽배송이 구세주 역할을 하는 거죠. 이렇게 우리의 삶 깊숙이 들어온 새벽배송을 갑자기 끊기란 여간 어려운 일이 아니라는 걸 알 수 있었어요."
      },
      {
        "title": "정부 규제, '답'이 될 수 있을까요? (꿀팁 대방출!)",
        "content": "그렇다면 이렇게 '불편한 이용'이 계속되는 상황에서 우리는 무엇을 해야 할까요? 기사에서는 시민들이 정부의 강력한 규제를 통해 문제를 해결하길 바라고 있다는 점을 짚어주었어요. 실제로 응답자의 81.6%가 개인정보 보안 규제 강화를, 54.9%가 노동시간 관리 등 노동 규제 강화를 원한다고 답했거든요. 맞는 말이에요. 기업 스스로 나서서 해결하지 못한다면, 당연히 정부의 역할이 중요해지겠죠. 하지만 당장 우리 개개인이 할 수 있는 일은 없을까요? 첫째, '개인정보 보호'를 더욱 철저히 하는 거예요. 비밀번호는 주기적으로 바꾸고, 의심스러운 링크는 절대 클릭하지 않기! 둘째, '현명한 소비'를 하는 거예요. 정말 급하게 필요한 물건이 아니라면, 일반 배송을 이용하는 것도 하나의 방법이 될 수 있겠죠. 그렇게 조금씩이라도 이용률을 줄이면, 기업들도 분명 변화를 느낄 거라고 생각해요. 마지막으로, '정보를 공유'하는 거예요. 오늘 제가 알려드린 것처럼, 이런 문제점에 대해 주변 사람들과 이야기 나누고 함께 고민하는 것만으로도 큰 힘이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 오늘 뉴스 보면서 마음이 좀 복잡했어요. 편리함 때문에 이용했지만, 그 뒤에 숨겨진 안타까운 이야기들을 알게 되니 더 이상 마냥 좋게만 볼 수만은 없겠더라고요. 특히 '탈팡'까지 고민하다가 결국 또 이용할 수밖에 없다는 분들의 이야기가 제 이야기 같기도 했고요. 앞으로 저도 제 개인정보 보호에 더욱 신경 쓰고, 정말 필요한 경우가 아니라면 일반 배송을 이용하는 빈도를 조금씩 늘려보려고 해요. 아주 작은 실천이지만, 우리 사회가 좀 더 건강하고 안전한 소비 환경으로 나아가는 데 조금이나마 보탬이 되기를 바라면서 말이죠. 여러분도 오늘 제가 드린 정보가 조금이나마 도움이 되었기를 바랍니다. 우리 모두 더 나은 소비 문화를 만들어나가봐요! 궁금한 점이 있다면 언제든지 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01650?mid=n1006",
    "hashTag": [
      "#새벽배송",
      "#쿠팡",
      "#탈팡",
      "#개인정보유출",
      "#과로사",
      "#정부규제",
      "#소비트렌드",
      "#알아두면쓸모있는정보"
    ]
  },
  {
    "type": "int",
    "title": "\"너희 나라 항복했어\" 시바견 폭행 애견미용사 영상에 '발칵'",
    "newTitle": "시바견 학대 논란! 정치 감정 엉뚱한 곳으로 터뜨리면 안 되는 이유",
    "article": "중국에서 한 애완동물 미용사가 반일 감정을 이유로 일본 혈통의 시바견에게 모욕적인 말을 하는 영상이 공개돼 논란이다. /사진=뉴시스(민시 캡처) 중국의 한 애견미용사가 반일 감정을 이유로 일본 혈통의 시바견을 학대하는 영상이 온라인에 공개돼 논란이다. 대만 매체 민시는 지난 17일(현지시간) 중국 장쑤성에서 근무하는 애견미용사가 시바견을 학대하는 영상이 SNS(소셜미디어)에 공유됐다고 보도했다. 관련 영상에서 미용사는 시바견 입을 손으로 강하게 막거나 목 부위를 조르는 행동을 반복했다. 개가 고통을 느낀 듯 울부짖는 소리를 내는 상황에서도 폭행은 멈추지 않았다. 미용사는 팔로 개 목을 감싸는 헤드록 자세를 취하거나 앞다리를 잡아당기기도 했다. 일부 장면에선 막대기로 개의 몸을 툭툭 치는 모습도 포착됐다. 폭행과 함께 욕설에 가까운 발언도 이어졌다. 미용사는 시바견을 향해 \"정신이 나갔다\"며 \"아직 너희 나라에 있다고 생각해? 그 나라는 이미 항복했어\"라고 일본을 언급하기도 했다. 해당 영상이 확산되자 온라인 커뮤니티에서는 동물 학대에 대한 비판은 물론, 정치적 감정을 동물에게 투영한 어리석은 행위라는 지적이 제기됐다. 일부 누리꾼은 직업윤리 위반이라고 주장하기도 했다. 중국과 일본은 극심한 외교 갈등을 벌이고 있다. 지난달 다카이치 사나에 일본 총리가 \"대만 유사시 일본이 집단 자위권을 행사할 수 있다\"고 말한 게 도화선이 됐다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] · \"박나래 약 전달책\"...키 이어 입짧은햇님도 '주사 이모' 불법시술 의혹 · \"유재석이 CP보다 위\"…이진호, 이이경 소속사 대표 녹취록 공개 · \"박나래, 이런 식이면 안돼...뇌가 기능을 멈췄다고밖에\" 변호사 독설 · 지드래곤, '대림 4세' 이주영 투샷 '포착'…\"줄 수 있는 게 이것뿐\" · 이유리 \"남자 선배에 뺨 맞고 턱 돌아가…사과 없었다\" 울컥 · '다문 입·비틀린 미간' 박나래 사과영상 본 전문가 \"검찰 수사때나...\" · 8396억 번 87세 화가, 50세 연하와 결혼해 득남...기존 자식들과는 손절 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 요즘 이런 일도 있더라고요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 정말이지, 이걸 보고 얼마나 충격받았는지 몰라요. 중국에서 일어난 일인데, 한 애견미용사가 시바견을 학대하는 영상이 공개돼서 난리가 났다고 하더라고요. 그것도 그냥 학대가 아니라, 시바견한테 '너희 나라 항복했어!' 이러면서 막 폭행을 하고 욕설까지 했다는 거예요. 진짜 상상도 안 가죠? 저는 당연히 동물 학대 자체도 너무 끔찍하지만, 그걸 정치적인 감정이랑 연결했다는 게 너무 어이가 없었어요. 아니, 죄 없는 강아지한테 왜 이러는 건지… ㅠㅠ 우리 블로그 이웃님들은 이런 일 보면 어떤 생각이 드세요? 정말 너무한 거 아니냐고요. 저는 강아지 키우는 입장이라 그런지, 영상 속 시바견이 얼마나 고통스러웠을까 생각하면 마음이 너무 아파요. 🥺"
      },
      {
        "title": "정치 감정을 동물에게? '시바견'과 '국가' 사이의 엉뚱한 연결고리",
        "content": "아니, 근데 도대체 왜 이런 일이 벌어진 건지 궁금하잖아요? 기사를 보니까, 그 미용사가 일본 혈통의 시바견에게 이런 행동을 했다고 해요. 알고 봤더니 중국과 일본 사이에 외교적인 갈등이 좀 심한가 보더라고요. 최근에 일본 총리가 대만 유사시 일본이 집단 자위권을 행사할 수 있다는 말을 했다가, 이게 엄청난 파장을 일으켰대요. 그래서 중국 내에서 일본에 대한 반감이 엄청 커진 상태인데, 그걸 애꿎은 시바견한테 풀었다는 거죠. 아니, 아무리 나라끼리 사이가 안 좋다지만, 그게 죄 없는 동물한테 화풀이할 이유가 될 수는 없잖아요? 😥 이게 무슨 말도 안 되는 논리냐고요. 정치적인 이슈랑 우리 반려동물들이랑은 정말 1도 관련 없는 건데 말이에요. 마치 내가 친구랑 싸웠다고 해서, 친구네 집 강아지를 괴롭히는 거랑 똑같은 거 아니겠어요? 정말 너무나도 어리석고 이해할 수 없는 행동이라고 생각해요. 시바견은 잘못이 없잖아요. ㅠㅠ"
      },
      {
        "title": "영상 속 충격적인 장면들… '폭행'과 '모욕적인 말'의 콜라보",
        "content": "기사에 나온 영상 내용을 자세히 보니까, 진짜 너무 잔인하더라고요. 그 미용사가 시바견의 입을 손으로 꽉 막고, 목 부위를 조르기도 하고… 개가 고통스러워서 낑낑거리는데도 멈추지 않았다고 해요. 심지어 팔로 목을 감싸서 헤드록 자세를 취하고, 앞다리를 막 잡아당기는 행동까지 했다고요. 😱 어떤 부분에서는 막대기로 툭툭 치는 장면도 포착됐다고 하니, 진짜… 할 말을 잃었어요. 게다가 저질렀던 말들이 더 충격적이었어요. '정신이 나갔냐'면서, '아직 너희 나라에 있다고 생각해? 그 나라는 이미 항복했어!' 이런 식으로 일본을 직접적으로 언급하며 모욕적인 말을 했다는 거예요. 와… 이건 그냥 동물 학대를 넘어서서, 정치적인 증오심을 혐오스럽게 표현한 거잖아요. 😠 진짜 너무하다는 말밖에 안 나와요. 이런 모습을 본 많은 사람들이 분노하는 건 당연한 것 같아요. 저희 같은 동물 사랑하는 사람들은 물론이고, 상식적인 사람이라면 누구나 이런 행동은 비난받아 마땅하다고 생각할 거예요. 동물에게 이런 식으로 정치 감정을 투영하는 건 정말이지, 지양해야 할 행동이라고 봅니다."
      },
      {
        "title": "동물 학대, 이건 '직업윤리'의 문제이기도 해요! 우리 이웃님들은 어떻게 생각하세요?",
        "content": "제가 이 기사를 보면서 정말 답답했던 게, 이게 단순히 '누가 시비 걸었다' 이런 문제가 아니라, '직업윤리'의 문제로도 볼 수 있다는 거예요. 애견미용사라는 직업은 동물을 사랑하고, 동물의 안전과 행복을 최우선으로 생각해야 하는 직업이잖아요. 그런데 이런 분노 표출을 동물을 대상으로 한다는 건, 본인의 직업에 대한 기본적인 책임감조차 없는 행동이라고 봐요. 😤 물론, 정치적인 이슈로 감정이 격해질 수는 있겠죠. 하지만 그렇다고 해서, 고객의 소중한 반려동물을 대상으로 그런 식으로 행동하는 건 절대 용납될 수 없다고 생각해요. 여러분은 어떻게 생각하세요? 만약 여러분의 반려동물이 이런 일을 당했다면, 정말 가만히 계실 수 없겠죠? 저라면 정말… ㅠㅠ 이런 일이 다시는 일어나지 않도록, 우리 모두 반려동물을 대하는 기본적인 윤리와 태도를 다시 한번 생각해 봐야 할 것 같아요. 동물은 감정을 가진 생명체라는 걸 잊지 말아야 해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '이것'을 꼭 지킬 거예요!",
        "content": "아휴, 오늘 이야기 들려드리면서 저도 모르게 목소리가 커졌네요. 😅 솔직히 저는 이 기사를 보고 나서, 앞으로 제가 반려동물과 관련된 일을 할 때, 혹은 다른 사람들의 행동을 볼 때 좀 더 신중하게 생각하게 될 것 같아요. 일단, 제 개인적으로는 절대로! 절대로! 정치적인 감정이나 개인적인 불만을 우리 '복실이'(제 강아지 이름이에요! ㅎㅎ)한테 풀거나, 다른 동물들에게 엉뚱한 방식으로 표현하는 일은 없을 거예요. 맹세합니다! 🤙 우리 아이들은 아무 죄가 없잖아요. 그저 사랑받고, 안전하게 지내야 할 존재일 뿐이니까요. 그리고 혹시라도 제가 주변에서 이런 부적절한 행동을 목격하게 된다면, 예전처럼 그냥 넘어가기보다는… 음… 어떻게든 목소리를 내야겠다는 생각이 들더라고요. 물론 조심스럽게요! 아무튼, 우리 블로그 이웃님들도 이 시바견 학대 사건을 보면서, 저처럼 '동물은 감정을 가진 생명체'라는 걸 다시 한번 마음에 새기셨으면 좋겠어요. 그리고 혹시라도 주변에 비슷한 생각을 하시는 분이 있다면, 꼭! 꼭! '얘네는 잘못 없어!'라고 따끔하게 말씀해주시는 용기를 가지셨으면 좋겠습니다. 우리 함께 더 따뜻하고 안전한 세상을 만들어가요! ❤️"
      }
    ],
    "url": "https://news.nate.com/view/20251219n02179?mid=n1006",
    "hashTag": [
      "#시바견학대",
      "#동물학대",
      "#정치감정",
      "#반려동물",
      "#애견미용",
      "#중국뉴스",
      "#동물사랑",
      "#직업윤리"
    ]
  },
  {
    "type": "int",
    "title": "하루 13시간, 주 7일…5년간 배달하며 3억 번 20대 '주문왕'",
    "newTitle": "20대 주문왕, 5년 만에 3억 번 비결…친환경 배달 꿀팁까지!",
    "article": "(SNS 갈무리) (서울=뉴스1) 소봄이 기자 = 중국에서 5년간 배달 일을 하며 약 2억 원 이상을 저축한 검소한 배달 기사가 주목받고 있다고 18일 홍콩 사우스차이나모닝포스트(SCMP)가 보도했다. 주인공은 올해 25세인 장쉐창으로, 고향인 푸젠성 장저우에서 친구와 함께 운영하던 아침 식사 가게를 문 닫고 2020년 중국 최대 배달 플랫폼 중 한 곳에서 일하기 위해 상하이로 왔다. 이 과정에서 5만 위안(약 1000만 원)의 빚을 지게 됐으나, 배달 일로 현재는 이를 모두 갚은 상태라고 했다. 심지어 그는 5년간 총 140만 위안(약 3억 원)을 벌었다며 \"생활비를 제외한 약 112만 위안(약 2억 3600만 원)을 저축했다\"고 밝혔다. 그 비법은 바로 '성실함'이었다. 장 씨는 오전 10시 40분에 일을 시작해 다음 날 새벽 1시까지 근무한다. 하루 약 13시간, 일주일 내내 배달 일을 한다고. 그는 \"체력을 유지하기 위해 매일 8시간 반 정도는 반드시 잠을 잔다. 먹고 자는 시간을 제외하면 대부분을 근무하는 데 쓴다\"라며 \"휴무는 춘절 연휴 기간 며칠이 전부\"라고 설명했다. 장 씨가 한 달에 처리하는 주문은 300건 이상이며 주문 1건당 평균 소요 시간은 25분이다. 그동안 누적된 총배송 거리는 무려 32만 4000㎞에 달한다. 이 같은 성실함 덕분에 그는 동료들 사이에서 '주문왕'(Order King)이라는 별명을 얻었다. 장 씨와 함께 일하는 배달앱 책임자는 \"그는 말수가 적고 배달에만 몰두한다. 걷는 모습을 본 적이 없고 항상 뛰어다닌다\"라며 \"배달 업계에서는 더 열심히 일할수록 수입이 늘어나지만, 장 씨처럼 극도로 성실하면서 절약하는 경우는 드물다\"고 평가했다. 실제로 장 씨는 자신의 이야기를 SNS에 공유하면서 \"생활필수품 외에 다른 지출은 거의 없다. 열심히 일하면서 빚을 갚았고, 많은 돈을 모았다\"고 전했다. 그는 내년 상반기에 80만 위안(약 1억6000만 원)을 투자해 상하이에 아침 식당 두 곳을 열 계획이라며 \"한 번 실패했지만 다시 도전하고 싶다\"고 의지를 다졌다. 장 씨의 사연은 중국 온라인 커뮤니티에서도 큰 반향을 일으켰다. 누리꾼들은 \"정말 대단하다. 내 우상이다\", \"젊은이들의 좋은 본보기다. 당신이 번 모든 돈은 열심히 일한 덕분\" 등 그를 칭찬했다. 다만 일각에서는 \"목숨 걸고 번 돈이라 따라 하면 안 된다\", \"배달원이 어떻게 그렇게 많은 돈을 벌 수 있냐. 사실인지 의심된다\" 등 반응도 나왔다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 입짧은햇님도 '주사 이모' 연루됐나…\"박나래 약 전달책이었다\" ▶ \"'놀뭐' 유재석, CP 위\"…이이경 소속사 대표 녹취 ▶ \"중랑천서 익사한 5세 아들 …남편 '아들 얻겠다' 외도\" ▶ 교도소 면회 온 여친과 키스 20대, 다음 날 사망…왜? ▶ 왕진 전문의 \"박나래, 처벌 안 받을 것…'주사 이모' 반찬값 벌었다? 그건 좀\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에…! 20대 배달 기사가 5년 만에 3억 원을 모았다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 입이 쩍 벌어지는 뉴스를 들고 왔어요. 혹시 어젯밤 뉴스 보셨어요? 중국의 한 25살 청년이 무려 5년 동안 배달 일을 해서 3억 원에 가까운 돈을 모았다는 거예요! 그것도 빚까지 갚고 말이죠. '아니, 어떻게 그게 가능해?' 싶으실 텐데, 단순히 열심히 일하는 걸 넘어서는 무언가가 있더라고요. 제 친구도 얼마 전에 배달 알바를 시작했는데, 얼마나 힘든지 불평을 하길래 이 친구한테 이 기사를 꼭 보여줘야겠다 싶었어요. 진짜 '주문왕'이라는 별명이 괜히 붙은 게 아니더라고요. 하루에 13시간, 주 7일을 쉼 없이 일해서 3억을 모았다는 게… 생각만 해도 아찔하면서도 정말 대단하다는 말밖에 안 나오죠? 단순 요약이 아니라, 이 친구의 비결과 우리가 얻을 수 있는 꿀팁까지 싹 다 파헤쳐 볼게요!"
      },
      {
        "title": "이것이 바로 '주문왕' 장쉐창 씨의 남다른 노력!",
        "content": "이 기사의 주인공은 바로 25살의 장쉐창 씨인데요. 원래 고향에서 작은 식당을 했었는데, 사업이 잘 안돼서 5만 위안, 우리 돈으로 1000만 원 정도의 빚을 지게 됐다고 해요. 그래서 2020년에 상하이로 와서 배달 일을 시작하게 된 거죠. 그런데 정말 놀라운 건, 그 빚을 다 갚고도 5년간 총 140만 위안, 그러니까 약 3억 원을 벌었다는 거예요! 그중에서 생활비를 제외하고 112만 위안, 약 2억 3600만 원을 저축했다고 하니, 정말 금수저 부럽지 않은 재테크 아닌가요? 그의 비결은 바로 '성실함'이라고 하는데요. 이게 어느 정도냐면, 오전 10시 40분에 일을 시작해서 다음 날 새벽 1시까지, 하루에 무려 13시간을 일한다고 해요. 심지어 일주일 내내 말이죠! 휴무는 설날 연휴 며칠이 전부라고 하니, 정말 웬만한 의지로는 할 수 없는 일 같아요. 체력 관리를 위해 하루 8시간 반은 꼭 잔다고 하는데, 먹고 자는 시간을 제외하면 거의 모든 시간을 일에 쏟아붓는다고 하니, '주문왕'이라는 별명이 너무나도 잘 어울리는 것 같아요. 한 달에 300건 이상 주문을 처리하고, 누적 배송 거리만 32만 4000km라니, 상상이 가시나요?"
      },
      {
        "title": "우리가 몰랐던 배달 업계의 숨겨진 진실과 '주문왕'의 절약 비법!",
        "content": "이 장쉐창 씨의 사례를 보면서, 사실 배달 일이 얼마나 고되면서도 수익성이 좋은 일인지 새삼 다시 느끼게 되는 것 같아요. 물론 장쉐창 씨처럼 극도로 성실하고 절약하는 경우는 드물겠지만, 더 열심히 일할수록 수입이 늘어나는 구조라는 점은 분명 매력적이죠. 장 씨는 자신의 이야기를 SNS에 공유하면서 '생활필수품 외에는 거의 지출하지 않는다'고 밝혔는데요. 이게 단순히 돈을 안 쓰는 게 아니라, 정말 '필요한 것'만 구매하는 스마트한 소비 습관을 가지고 있다는 뜻 같아요. 예를 들어, 옷을 살 때도 유행을 타는 디자인보다는 오래 입을 수 있는 기본템을 선호하고, 외식보다는 집에서 간단하게 끼니를 해결하는 식으로요. 우리도 평소에 '이거 꼭 필요할까?' 한번 더 생각해보는 습관만 들여도 불필요한 지출을 확 줄일 수 있잖아요. 이분이 3억을 모은 비결이 바로 이런 '절약' 정신에 있다는 걸 생각하면, 앞으로 돈을 모으는 데 있어서 정말 많은 영감을 받을 수 있을 것 같아요. 심지어 그는 빚을 갚고 이렇게 돈을 모아 내년 상반기에는 상하이에 아침 식당 두 곳을 열 계획까지 하고 있다니, 그의 도전 정신도 정말 대단하죠?"
      },
      {
        "title": "나도 '주문왕'처럼 돈 모으는 습관 만들기! 초간단 꿀팁 대방출!",
        "content": "장쉐창 씨의 이야기는 정말 많은 동기 부여를 주는데요. 우리도 당장 3억을 모을 수는 없겠지만, 그의 절약 습관이나 성실함을 본받아서 돈 모으는 습관을 만들어갈 수는 있잖아요? 첫 번째 꿀팁은 바로 '가계부 작성'이에요. 장 씨처럼 '필요한 것'만 사려면, 내가 어디에 돈을 쓰고 있는지 정확히 알아야 하겠죠? 요즘은 스마트폰 앱으로도 간편하게 가계부를 쓸 수 있으니, 하루 5분만 투자해서 내가 쓴 돈을 기록해보세요. 두 번째 꿀팁은 '고정 지출 줄이기'인데요. 통신비, 구독 서비스, 보험료 등 매달 고정적으로 나가는 돈 중에 혹시 줄일 수 있는 항목은 없는지 점검해보는 거예요. 예를 들어, 통신사는 알뜰폰으로 바꾸거나, 사용하지 않는 구독 서비스는 해지하는 식으로 말이죠. 마지막으로 '소확행'을 줄이는 연습을 해보는 거예요. 물론 삶의 즐거움도 중요하지만, 장 씨처럼 목표가 있다면 잠시 작은 즐거움은 미뤄두고 돈을 모으는 데 집중하는 것도 좋은 방법이겠죠. 주말에 비싼 카페 가는 대신 집에서 홈카페를 즐기거나, 영화관 대신 OTT 서비스를 이용하는 것처럼요! 이런 작은 습관들이 모여서 우리도 장 씨처럼 든든한 목돈을 만들 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: '성실함'과 '절약'이 가져다준 놀라운 결과!",
        "content": "사실 이 기사를 처음 봤을 때, '와… 진짜 대단하다' 하면서도 한편으로는 '나도 저렇게 할 수 있을까?' 하는 생각도 들었어요. 하지만 곰곰이 생각해보면, 장쉐창 씨가 특별한 재능이 있어서 돈을 번 게 아니잖아요. 오직 '성실함'과 '절약'이라는, 누구나 가지고 있지만 실천하기 어려운 두 가지 덕목으로 일궈낸 결과라는 거죠. 앞으로 저도 장 씨처럼 당장 뭔가를 이루지 못하더라도, 매일 꾸준히 노력하고 불필요한 지출을 줄이는 습관을 들이려고 해요. '오늘 하루 30분 더 공부하기', '오늘 점심값 1000원 아끼기' 같은 작은 실천들이 모여서 언젠가는 저도 원하는 목표를 이룰 수 있지 않을까 하는 기대를 가져봅니다. 여러분도 오늘부터 작게라도 저축하는 습관, 절약하는 습관을 시작해보시는 건 어떨까요? 우리 모두 '주문왕' 장쉐창 씨처럼 든든한 미래를 만들어가자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01388?mid=n1006",
    "hashTag": [
      "#20대재테크",
      "#배달알바",
      "#돈모으는방법",
      "#짠테크",
      "#절약습관",
      "#성실함",
      "#자기계발",
      "#경제적자유"
    ]
  },
  {
    "type": "int",
    "title": "\"13살에 임신했던 소녀\"…두 아이 엄마 됐는데 아직도 '미성년자' 취급",
    "newTitle": "13살 엄마의 반전, 동안 외모 때문에 생긴 일",
    "article": "(SNS 갈무리) (서울=뉴스1) 소봄이 기자 = 10대에 임신해 화제를 모았던 여성이 현재 두 아이의 엄마가 됐지만 한결같은 동안 외모로 미성년자라는 오해를 받고 있다. 17일(현지시간) 영국 더 선에 따르면 '13살에 임신했던 그 소녀'라고 자신을 소개하는 매디 램버트 크롤리(20)는 2018년에 첫째 딸을 품에 안았고, 2024년에 둘째 아들을 출산했다. 매디는 현재 두 아이의 엄마로 행복한 결혼 생활을 하고 있지만, 지금도 주변에서는 그의 나이를 쉽게 믿지 않는 경우가 많다고 고충을 토로했다. 이는 이른 나이에 엄마가 된 데다 또래보다 훨씬 어려 보이는 '동안 외모' 때문이라고 매디는 설명했다. 아기 같은 얼굴 탓 청소년으로 오해받는 일이 잦았다고 한다. 최근 매디는 자신의 SNS 계정에 올린 영상에서 깊게 파인 상의와 검은색 롱스커트를 입고 등장했다. 영상에는 \"딸 학교 학부모 상담에 갈 옷을 고르는데, 16살처럼 보이지 않게 하는 게 1년 중 제일 싫은 일\"이라는 설명을 덧붙였다. 그러면서 \"이 옷은 절대 안 입고 갈 거다\"라고 강조했다. (SNS 갈무리) 해당 영상의 댓글에는 \"아이 담임교사와 만나는 자리인 만큼 좀 더 노출이 적은 옷을 입어야 한다\"는 조언이 잇따랐다. 누리꾼들은 \"가슴이 가려지는 셔츠를 입어라\", \"담임교사를 만나는 자리이지, 술집에 가는 게 아니다\", \"신체 부위가 덜 드러나는 상의를 입거나 좀 더 단정하게 입으면 나이 들어 보이는 데 도움 된다\", \"나이 들어 보이고 싶으면 그런 옷을 찾아서 입어라\" 등 지적했다. 반면 매디를 응원하는 댓글도 적지 않았다. 15세에 첫 아이를 낳았다는 42세 여성은 \"제발 있는 그대로 자신에게 충실해라. 나는 남들의 시선이 두려워 18세 때 50세처럼 옷을 입고 다녔다. 당신은 정말 멋진 엄마다\"라고 적었다. 21세 누리꾼은 \"나도 아직 젊은데 여전히 12살처럼 보인다\"고 공감했다. 이외에도 \"당신은 훌륭한 엄마다. 너무 아름답다\", \"당신은 28살인 나나 40살에 아이를 낳은 우리 엄마보다 결코 부족하지 않다\"는 댓글이 이어졌다. 한 누리꾼은 \"선생님들은 그저 부모가 아이 교육에 관심을 갖고 있다는 사실만으로도 충분히 기뻐한다\"라며 \"재킷 정도만 입어도 충분하다\"고 전했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 입짧은햇님도 '주사 이모' 연루됐나…\"박나래 약 전달책이었다\" ▶ \"'놀뭐' 유재석, CP 위\"…이이경 소속사 대표 녹취 ▶ \"중랑천서 익사한 5세 아들 …남편 '아들 얻겠다' 외도\" ▶ 교도소 면회 온 여친과 키스 20대, 다음 날 사망…왜? ▶ 왕진 전문의 \"박나래, 처벌 안 받을 것…'주사 이모' 반찬값 벌었다? 그건 좀\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 13살에 아이를 낳았는데…",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랄만한 소식인데, 13살이라는 어린 나이에 엄마가 되었던 한 소녀가 있었대요. 와, 상상이나 되세요? 저도 처음엔 '이게 무슨 일이야?' 싶었는데, 알고 보니 그 이야기가 지금까지도 이어지고 있더라고요. 더 놀라운 건, 이제 두 아이의 엄마가 되었는데도 여전히 '미성년자'로 오해받는다는 거예요. 어휴, 진짜 사람들의 시선이라는 게 얼마나 무서울 때가 있는지, 이번 기사를 보면서 다시 한번 느꼈어요. 그 소녀의 이름은 매디 램버트 크롤리인데, 2018년에 첫째 딸을, 그리고 올해 2024년에는 사랑스러운 아들을 품에 안았다고 해요. 두 아이의 엄마로서 행복한 가정을 꾸리고 있다는데, 문제는 겉모습 때문에 자꾸만 오해를 받는다는 거죠. 20살인데도 불구하고 말이에요. 여러분은 이런 경우, 어떻게 생각하세요? 저 같으면 정말 답답하고 속상할 것 같아요. 겉모습 때문에 속마음을 알아주지 못하는 상황이 얼마나 힘들겠어요. 특히나 어린 나이에 감당하기 힘든 경험들을 하고, 그 안에서 꿋꿋하게 엄마가 되었다는 사실만으로도 정말 대단한 건데 말이에요. 사람들의 편견 속에서 살아가는 게 얼마나 어려운 일인지, 저도 제 주변 이야기를 떠올려보면 공감이 많이 되더라고요. 겉으로 보이는 모습이 다가 아니라는 걸, 우리는 늘 기억해야 할 것 같아요."
      },
      {
        "title": "동안 외모, 축복일까? 때로는 족쇄가 될 때도 있어요!",
        "content": "매디 씨가 이렇게 '미성년자'로 오해받는 가장 큰 이유가 바로 '동안 외모' 때문이라고 하더라고요. 아니, 솔직히 생각해 보면 20살인데도 10대처럼 보이는 외모가 있다는 게 신기하기도 하고, 한편으로는 그게 얼마나 스트레스일까 싶기도 해요. 저도 친구들 중에 유독 어려 보이는 친구가 있는데, 가끔은 그 친구도 '주민등록증 보여줘야 하냐'면서 농담 반 진담 반으로 이야기하거든요. 매디 씨는 이런 상황 때문에 오히려 더 어려 보인다는 오해를 받는 게 속상하다고 해요. 특히 최근에 SNS에 올린 영상 때문에 더 이야기가 많아졌던데, 영상에서는 자신의 딸 학교 학부모 상담에 갈 때 입을 옷을 고르는 상황을 보여줬대요. 그런데 '16살처럼 보이지 않게 하는 게 1년 중 제일 싫은 일'이라고 덧붙였더라고요. 아니, 20살인데 학부모 상담을 가야 하는 상황도 그렇고, 16살처럼 보이지 않으려 애쓰는 모습도… 듣는 사람 입장에서는 마음이 짠해져요. 겉모습만 보고 전부를 판단하는 세태가 야속하게 느껴지기도 하고요. '동안'이라는 게 무조건 좋은 건만은 아니라는 걸, 그리고 그게 때로는 얼마나 큰 오해와 불편함을 가져다줄 수 있는지, 매디 씨의 이야기가 단적으로 보여주는 것 같아요. 물론, 실제로 13살에 아이를 낳았다는 사실이 놀랍게 다가올 수 있지만, 그렇다고 해서 현재 그의 삶이나 나이를 무시할 수는 없는 노릇이죠."
      },
      {
        "title": "SNS 댓글, 따뜻한 응원 vs 냉정한 지적… 무엇이 옳은 걸까?",
        "content": "매디 씨의 SNS 영상에 달린 댓글들을 보니까 정말 의견이 분분하더라고요. 어떤 분들은 '가슴이 가려지는 셔츠를 입어라', '담임교사를 만나는 자리이니 술집에 가는 게 아니다'라면서 옷차림에 대해 지적하는 의견이 많았어요. 심지어 '신체 부위가 덜 드러나는 상의를 입거나 좀 더 단정하게 입으면 나이 들어 보이는 데 도움 된다'는 식의 조언도 있었고요. 와, 정말 솔직한 피드백들이죠? 듣는 입장에서는 조금 부담스럽거나 상처가 될 수도 있을 것 같다는 생각도 들어요. 특히나 학부모 상담이라는 자리에서 더 조심해야 한다는 의미로 말씀하신 거겠지만, 그래도 좀 더 부드러운 표현으로 전달했다면 어땠을까 하는 아쉬움도 살짝 들어요. 하지만 반면에, 매디 씨를 따뜻하게 응원하는 댓글들도 정말 많았다는 거예요! '제발 있는 그대로 자신에게 충실해라. 나는 남들의 시선이 두려워 18세 때 50세처럼 옷을 입고 다녔다. 당신은 정말 멋진 엄마다'라고 응원해 준 42세 여성분의 댓글을 보면서 저도 뭉클해지더라고요. 또 '나도 아직 젊은데 여전히 12살처럼 보인다'는 21세 누리꾼의 공감 댓글도 있었고요. '당신은 훌륭한 엄마다. 너무 아름답다', '당신은 28살인 나나 40살에 아이를 낳은 우리 엄마보다 결코 부족하지 않다' 같은 따뜻한 응원의 메시지들을 보면서, 역시 사람들은 따뜻한 시선으로 서로를 응원할 때 가장 빛나는구나 싶었어요. 겉모습이나 나이로 사람을 판단하기보다는, 그 사람의 진심이나 노력하는 모습을 봐주는 게 얼마나 중요한지 새삼 느끼게 해주는 부분이었답니다."
      },
      {
        "title": "어려 보이는 외모, 이렇게 활용해 보세요!",
        "content": "사실, 저도 동안 외모를 가진 사람들이 부러울 때가 많거든요. 어려 보이면 일단 기분도 좋고, 젊어 보이는 것만큼 좋은 게 또 있을까 싶기도 하고요. 그런데 매디 씨의 사례처럼, 때로는 그게 오히려 불편함이나 오해를 불러일으킬 수도 있다는 걸 알게 되면서 '어려 보이는 외모'를 어떻게 하면 좀 더 긍정적으로 활용할 수 있을까 고민해보게 되었어요. 만약 여러분도 저처럼 어려 보이는 외모 때문에 고민이거나, 혹은 좀 더 어려 보이고 싶다는 생각을 가지고 있다면, 몇 가지 팁을 드릴게요! 첫째, '동안 메이크업'이나 '헤어스타일'을 활용하는 거예요. 자신의 원래 나이보다 어려 보이게 하는 메이크업 팁들이 정말 많잖아요. 밝은 톤의 색조를 사용하거나, 동안의 상징이라고 할 수 있는 볼살을 살짝 강조하는 메이크업 같은 것들이 도움이 될 수 있어요. 헤어스타일도 너무 무겁거나 올드해 보이는 스타일보다는, 자연스럽고 가벼운 느낌의 스타일이 어려 보이는 효과를 줄 수 있답니다. 둘째, '옷 입는 스타일'을 조금 더 젊고 트렌디하게 연출하는 것도 좋은 방법이에요. 너무 과감하거나 노출이 심한 옷보다는, 캐주얼하면서도 세련된 느낌의 옷들을 매치해보세요. 예를 들어, 청바지에 편안한 티셔츠, 그리고 여기에 활동적인 스니커즈를 신는 것만으로도 훨씬 젊어 보이는 효과를 줄 수 있거든요. 매디 씨의 경우처럼, 학부모 상담 같은 격식 있는 자리에서는 단정하면서도 너무 딱딱하지 않은, '세미 캐주얼' 스타일을 연출하는 것도 좋은 방법일 것 같아요. 블레이저에 청바지를 입거나, 깔끔한 원피스를 선택하는 식으로요. 셋째, '긍정적인 마인드'와 '활기찬 태도'를 유지하는 것이 가장 중요해요! 아무리 어려 보이는 외모를 가지고 있어도, 표정이나 말투가 칙칙하고 부정적이면 오히려 나이 들어 보일 수 있거든요. 항상 웃는 얼굴로, 활기차고 긍정적인 에너지를 보여주세요. 그러면 자연스럽게 젊어 보이는 효과를 얻을 수 있을 거예요. 어려 보이는 외모는 분명 축복이에요! 단지 그 축복을 어떻게 해석하고 활용하느냐에 따라 우리의 삶이 더욱 풍요로워질 수 있다는 점, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 되었어요. 13살에 엄마가 된다는 것, 그리고 스무 살이 되었음에도 여전히 어려 보이는 외모 때문에 오해받는다는 것… 매디 씨의 삶이 얼마나 순탄치만은 않았을까 하는 생각이 들어요. 물론, 겉모습만으로 사람을 판단하는 것은 옳지 않다는 것을 누구나 알고 있지만, 현실에서는 그런 경우가 너무나 많잖아요. 특히나 외모에 대한 편견은 정말 뿌리 깊은 것 같아요. 매디 씨의 사례처럼, 어려 보이는 외모가 때로는 긍정적인 평가를 받기도 하지만, 오늘 이야기처럼 부정적인 오해를 불러일으키는 경우도 있다는 것을 알게 되었어요. 앞으로 저 역시 겉모습만으로 누군가를 쉽게 판단하지 않도록 더욱 노력해야겠다는 다짐을 하게 되었답니다. 그리고 매디 씨처럼, 자신의 삶을 꿋꿋하게 헤쳐나가고 있는 모든 분들을 진심으로 응원하고 싶어요. 겉모습에 갇히지 않고, 내면의 아름다움과 진정한 가치를 알아봐 주는 따뜻한 시선이 더욱 많아지는 사회가 되었으면 좋겠어요. 여러분도 이 소식, 어떻게 생각하시나요? 댓글로 여러분의 생각도 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01389?mid=n1006",
    "hashTag": [
      "#어려보이는외모",
      "#동안외모",
      "#13살엄마",
      "#미성년자오해",
      "#젊줌마",
      "#성장스토리",
      "#편견",
      "#응원합니다"
    ]
  },
  {
    "type": "its",
    "title": "카톡 친구 탭 복구 안될 때 \"이렇게 해보세요\"",
    "newTitle": "카톡 친구 탭 복구 안된다고? 3분 만에 해결하는 꿀팁!",
    "article": "[서울=뉴시스] 카카오톡 '친구' 탭. (사진=카카오 제공) 2025.12.16. photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스]김수빈 인턴 기자 = 최근 카카오가 카카오톡 친구 탭을 과거 목록 형태로 복원한 가운데, 일부 이용자들 사이에서 자동 업데이트가 이뤄지지 않아 혼선이 빚어졌다. 지난 16일 카카오는 카카오톡 친구 탭에서 저장된 연락처 목록을 바로 볼 수 있게 업데이트(버전 25.11.0)를 순차적으로 진행한다고 전했다. 이는 지난 9월 새로 적용된 격자식 피드 형태 친구 탭이 혹평 받은 지 3개월 만이다. 카카오는 16일부터 아이폰 등 앱스토어(iOS) 이용자를 대상으로 업데이트하기 시작했고, 이후 안드로이드 이용자들에게도 해당 기능을 적용하기 시작했다. 소식이 전해지자, 소셜미디어(SNS)와 온라인 커뮤니티에서는 \"속이 다 시원하다\", \"카카오톡 원상 복구 드디어\", \"카톡 복구된 거 너무 좋다\" 등의 인증 글이 올라왔다. 반면 \"나는 왜 업데이트 안 되냐\", \"혹시 카톡 아직 그대로인 사람 있냐\" 등 복구가 되지 않는다는 이용자 반응도 있었다. 이에 쓰레드 등 소셜미디어에는 '공지 사항'에 접속해 수동 업데이트를 진행할 수 있는 법이 공유됐다. [뉴시스] 카카오톡 '공지사항' \"최신버전 카카오톡으로 바로 업데이트 하기\" 링크를 통해 수동 업데이트를 진행할 수 있다. (사진=카카오톡 갈무리) *재판매 및 DB 금지 애플 앱스토어나 구글 플레이스토어 수동 업데이트가 되지 않을 경우, 카카오톡 '더보기' 탭에서 톱니바퀴 모양 설정 아이콘을 클릭한 후, '공지사항' 12월 15일 공지에 있는 \"최신버전 카카오톡으로 바로 업데이트 하기\" 링크를 통해 업데이트를 진행할 수 있다. 업데이트가 완료되면 친구 탭 상단 왼쪽에 '친구'와 '소식' 두 가지 탭이 제공된다. 이용자는 예전처럼 저장된 연락처 목록을 바로 볼 수 있으며, 업데이트된 친구들의 소식을 궁금할 때 '소식' 메뉴에 들어가 격자식 피드를 확인할 수 있다. ☞공감언론 뉴시스 soo4593@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"유재석이 제일 위\"…이이경 소속사 대표 녹취 파문 ◇ '수지 닮은꼴' 송종국 딸 지아, 프로골프단 입단 ◇ 진화, 이혼 후에도 함소원 집에서 동거 중 ◇ 이유리 \"男 선배에게 뺨 맞고 턱 돌아가\" ◇ 尹 \"자녀 없지만…올바른 나라 물려주려 계엄\" ◇ 흑백요리사 선재스님, 비투비 이창섭 이모였다 ◇ 쿠팡 과로사에 김범석 \"열심히 한 기록 안 남게…\" ◇ 유재석, 조세호에 \"스스로 돌아보는 시간 됐으면\" ◇ '이동국 딸' 재아, 골퍼 한다더니…폭풍성장 근황 ◇ 李대통령 만난 최수종, 알고보니 '한 살 형' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 카톡 친구 탭이 사라졌다?!",
        "content": "이웃님들, 혹시 최근에 카카오톡 하다가 '앗, 내 친구 목록 어디 갔지?' 하신 적 있으세요? 저도 진짜 깜짝 놀랐잖아요! 얼마 전에 카톡이 친구 탭을 예전처럼 목록 형태로 복원한다고 해서 얼마나 반가웠는지 몰라요. 드디어 격자식 피드 형태에서 벗어날 수 있구나 싶어서 얼마나 신났는지! 그런데 말이죠, 이게 또 자동 업데이트가 안 되는 분들이 계시더라고요. 저도 처음엔 '왜 나는 그대로지?' 하고 당황했거든요. 정말이지, 이런 변화는 미리미리 알리고 충분한 시간을 줬으면 좋겠는데, 항상 이렇게 갑자기 훅 들어오는 것 같아요. 다행히 이럴 때를 대비해서 똑똑한 이웃분들이 해결 방법을 이미 공유해주셨더라고요! 그래서 오늘은 제가 직접 해보고 너무 쉬워서 놀랐던, 카톡 친구 탭 복구가 안 될 때 3분 만에 해결하는 초간단 방법을 자세히 알려드리려고 해요. 혹시 지금도 친구 목록 때문에 속상해하고 계신다면, 이 포스팅 끝까지 집중해주세요!"
      },
      {
        "title": "카톡 친구 탭, 왜 이렇게 바뀌었던 걸까요?",
        "content": "자, 그럼 왜 카카오톡 친구 탭이 그렇게 바뀌었다가 다시 돌아오게 되었는지, 그 배경부터 좀 짚어볼게요. 사실 카카오톡은 워낙 많은 사람들이 사용하는 국민 메신저다 보니까, 한 번 업데이트가 될 때마다 사용자들의 의견이 정말 분분하거든요. 이번에도 마찬가지였어요. 지난 9월에 카카오톡 친구 탭이 우리가 익숙했던 목록 형태에서 뭔가 새로운 격자식 피드 형태로 바뀌었었잖아요. 이게 처음에는 '와, 신기하다!' 하다가도, 막상 쓰다 보니 연락처를 바로바로 찾기 어렵고 뭔가 불편하다는 의견이 엄청나게 나왔던 거죠. 특히 저희처럼 연락처에 저장된 친구들을 바로바로 확인하고 싶거나, 특정 친구를 빠르게 찾고 싶을 때는 기존 방식이 훨씬 편했거든요. 그래서 이번에 카카오에서 사용자들의 의견을 적극 수렴해서, 다시 예전처럼 연락처 목록을 바로 볼 수 있는 형태로 업데이트를 해준 거라고 하더라고요. 정말 다행이죠! 역시 많은 사람들이 편하다고 느끼는 게 최고인 것 같아요. 이런 작은 변화 하나에도 수많은 사람들의 목소리가 담겨 있다는 게 신기하면서도, 한편으로는 우리가 적극적으로 의견을 내는 게 얼마나 중요한지 다시 한번 깨닫게 되는 순간이었어요."
      },
      {
        "title": "그래서! 친구 탭이 복구가 안 된다면 '이렇게' 해보세요!",
        "content": "자, 드디어 기다리고 기다리던 해결 방법 공개 시간입니다! 만약 지금 카톡을 업데이트했는데도 친구 탭이 예전 목록 형태로 보이지 않는다면, 당황하지 마시고 제가 알려드리는 방법대로 딱 3분만 투자해보세요. 진짜 간단하거든요. 우선, 가장 먼저 해볼 수 있는 건 바로 '수동 업데이트'예요. 이게 왜 그러냐면, 가끔 앱 스토어에서 자동 업데이트가 바로 적용되지 않는 경우가 있거든요. 그래서 직접 앱 스토어(아이폰은 앱스토어, 안드로이드는 구글 플레이스토어)에 들어가서 '카카오톡'을 검색한 다음에, 업데이트 버튼이 있다면 바로 눌러주시는 거예요. 만약 업데이트 버튼이 이미 눌러져 있다면, 이미 최신 버전이라는 뜻이니까 다음 단계로 넘어가면 돼요. 여기서 또 하나 팁! 만약 앱 스토어에서 바로 해결이 안 된다면, 카카오톡 앱 자체에서 해결할 수도 있어요. 카카오톡 앱을 열고 '더보기' 탭으로 들어가신 다음, 화면 오른쪽 위에 있는 톱니바퀴 모양 '설정' 아이콘을 눌러주세요. 그러면 여러 메뉴가 나올 텐데, 여기서 '공지사항'을 찾아서 들어가시는 거예요. 12월 15일자 공지사항 중에 '최신버전 카카오톡으로 바로 업데이트 하기'라는 링크가 있을 거예요. 그 링크를 꾹 눌러서 진행해주시면 된답니다. 이렇게 하면 대부분의 경우 친구 탭이 원상 복구될 거예요!"
      },
      {
        "title": "업데이트 후 친구 탭, 이렇게 활용해보세요!",
        "content": "짜잔! 이제 카톡 친구 탭이 제대로 복구되셨다면, 어떻게 활용하면 더 좋을지 몇 가지 꿀팁을 알려드릴게요. 업데이트가 완료되면 친구 탭 상단에 '친구'와 '소식'이라는 두 가지 탭이 보이실 거예요. 우리가 익숙하게 봤던 연락처 목록은 바로 이 '친구' 탭에서 확인할 수 있답니다. 여기서 여러분이 저장해둔 연락처들을 순서대로 쭉 볼 수 있으니, 예전처럼 친구를 찾는 게 훨씬 쉬워졌죠? 혹시라도 친구들의 소식이 궁금하다면, '소식' 탭으로 들어가보세요. 이 '소식' 탭에서는 업데이트된 친구들의 최신 소식이나 근황을 격자식 피드 형태로 볼 수 있게 되어 있거든요. 그러니까, 평소에는 '친구' 탭에서 연락처를 확인하고, 가끔씩 친구들의 재미있는 소식을 보고 싶을 때만 '소식' 탭을 이용하면 딱 좋겠죠? 이렇게 두 가지 탭을 적절히 활용하면, 편리함과 새로운 기능 둘 다 놓치지 않고 카카오톡을 더욱 스마트하게 사용할 수 있을 거예요. 저도 앞으로는 이렇게 두 가지 탭을 번갈아 가면서 써보려고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 카톡 친구 탭이 바뀌었을 때 너무 당황했거든요. '아니, 이걸 왜 이렇게 바꾼 거야?' 싶어서 좀 짜증도 나고 그랬어요. 매일 사용하는 앱인데 이렇게 불편하게 바뀌니까 얼마나 속상하던지요. 그런데 이렇게 사용자들의 의견을 듣고 다시 원래대로 돌려주는 걸 보면서, '아, 그래도 아직은 소통이 되는구나!' 하는 생각이 들더라고요. 물론 업데이트 과정에서 혼란을 겪는 분들이 없었다면 거짓말이겠지만요. 저도 오늘 알려드린 수동 업데이트 방법으로 금방 해결했거든요. 앞으로도 카카오톡이 이런 식으로 저희들의 목소리에 귀 기울여주고, 더 편리한 서비스를 제공해주길 바라봅니다. 이웃님들도 만약 아직 친구 탭 복구가 안 되셨다면, 오늘 제가 알려드린 방법 꼭 한번 시도해보세요! 정말 3분이면 해결되니까요. 이제 다시 편하게 친구 목록 확인하시면서 즐거운 카톡 생활 이어가시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n02296?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카톡",
      "#친구탭",
      "#카톡업데이트",
      "#카톡복구",
      "#카카오톡꿀팁",
      "#스마트폰활용",
      "#IT정보"
    ]
  },
  {
    "type": "its",
    "title": "[사이테크+] 욕하면 힘 난다?…\"힘든 상황서 신체적 수행 능력 향상 효과\"",
    "newTitle": "욕하면 힘이 난다? 충격적인 연구 결과 공개!",
    "article": "英 연구팀 \"억제 극복·몰입·집중·자신감 높이는 심리적 변화 촉진\" (서울=연합뉴스) 이주영 기자 = 좌절의 순간 내뱉는 욕설은 잠시 기분이 나아지게 할 수 있다. 그런데 힘들 때 욕설하는 게 실제로 사람들이 심리적 억제를 극복하고 집중력을 향상해 신체적 수행 능력을 높일 수 있다는 연구 결과가 나왔다. 의자 푸시업(push-up) 실험 의자 푸시업 실험 결과 중립적 단어를 말할 때보다 욕설을 할 때 자기 체중을 지탱하는 시간이 유의미하게 길어지는 것으로 나타났다. [American Psychologist, Richard Stephens et al. 제공. 재판매 및 DB 금지] 영국 킬대학 리처드 스티븐스 박사팀은 19일 미국심리학회(APA) 저널 아메리칸 사이콜로지스트(American Psychologist)에서 건강한 300명 대상의 근력·지구력 측정 실험으로 중립적 단어와 욕설을 영향을 분석, 이런 결과를 얻었다고 밝혔다. 스티븐스 박사는 \"많은 상황에서 사람들은 의식적 또는 무의식적으로 힘을 온전히 쓰는 것을 스스로 억제한다\"며 \"욕설은 더 집중하고 자신감을 갖고 덜 산만해지게 할 수 있는 손쉬운 방법으로, 더 과감하게 시도하게 해준다\"고 말했다. 욕설은 사회적으로 부적절한 언행으로 치부되지만, 신체 수행 능력 향상과의 연관성은 꾸준히 제기돼 왔다. 하지만 욕설의 이런 효과가 어떤 메커니즘에 의한 것인지는 명확하지 않았다. 스티븐스 박사는 얼음물에 손 담그기, 의자 팔굽혀펴기 등 신체적 도전 과제에서 욕을 하면 수행 능력이 향상된다는 것은 검증된 사실이라며 \"문제는 욕설이 어떻게 도움이 되는지, 그 심리적 메커니즘은 무엇인가라는 것\"이라고 말했다. 연구팀은 이를 검증하기 위해 건강한 성인 192명을 대상으로 두 가지 실험을 했다. 각 실험에서 참가자에게 의자에 손을 대고 팔로 체중을 지탱하는 의자 푸시업을 하는 동안 자신이 선택한 욕설 또는 중립적 단어를 2초마다 하도록 했다. 또 과제를 마친 뒤 참가자들에게 실험 중 정신 상태에 관해 몰입, 산만함, 유머, 자신감 등 상태적 탈억제(state disinhibition) 관련 변수에 대해 질문했다. 상태적 탈억제는 자기검열과 사회적 억제가 일시적으로 약해지는 상태를 말한다. 그 결과 중립적 단어를 말할 때보다 욕을 할 때 의자 푸시업에서 버티는 시간이 유의미하게 길었고, 과제 수행 중 욕설을 할 때 몰입감이 강해지고 산만함은 감소하며 자신감이 증가하는 등 탈억제 상태가 되는 것으로 나타났다. 첫 실험(88명)에서는 욕설 조건에서 의자 푸시업 시간이 평균 26.92초로 중립적 단어 조건(24.19초)보다 2.73초 길었고, 두 번째 실험(94명)에서도 욕설 조건(26.97초)이 중립적 단어 조건(24.55초)보다 2.42초 길었다. 이 결과를 2022년 수행한 실험(118명)과 통합 분석한 결과 욕설 조건의 의자 푸시업 시간이 평균 27.97초로 중립적 단어 조건(25.36초)보다 2.61초 길었다. 스티븐스 박사는 \"욕설을 함으로써 사회적 제약을 벗어던지고 다양한 상황에서 더 강하게 자신을 몰아붙일 수 있게 된다\"며 \"이 결과는 왜 욕설이 그렇게 흔히 사용되는지 설명해 준다\"고 말했다. 연구팀은 이 결과는 욕설을 할 경우 중립적 단어를 반복할 때보다 체중을 유의미하게 더 오래 지탱할 수 있고, 이런 차이는 몰입, 산만함, 자신감 증가 등 상태적 탈억제 요소의 작용에 의한 것임을 보여준다고 설명했다. 이어 이 연구는 욕설이 최대한의 노력을 끌어내고 내적 제약을 극복하는 데 유리한 심리 상태를 촉진한다는 것을 시사한다며 욕설은 운동 수행, 재활, 용기나 단호함이 요구되는 다양한 상황에서 활용 가능성이 있다고 밝혔다. ◆ 출처 : American Psychologist, Richard Stephens et al., '\"Don't Hold Back\": Swearing Improves Strength Through State Disinhibition', http://dx.doi.org/10.1037/amp0001650 scitech@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 한국연극배우협회 \"윤석화 별세 사실 아냐\"…보도자료 정정·사과 ☞ '주사이모' 의혹에 입짧은햇님도 활동 중단…\"의사라고 믿었다\" ☞ 이비인후과 의사가 피부과 진료?…전문의 포기하는 의사들 ☞ '김상식 매직' 베트남, 동남아시안게임도 우승…'3관왕 새역사' ☞ HIV 감염 숨기고 피임도구 없이 성관계…20대 남성에 징역형 ☞ 연인 밀쳐 숨지게 한 30대 남성 긴급체포 ☞ 검찰, UN 출신 배우 최정원 스토킹 의혹 보완수사 요구 ☞ 尹, 계엄군 장성들에 \"미안\"…계엄엔 사과없이 기존 주장 반복 ☞ 6년간 교제한 연인 살해한 20대에 징역 30년 구형 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 세상에! 욕설이 오히려 '긍정적인 효과'를 준다고요?",
        "content": "이웃님들, 혹시 오늘 아침 뉴스 보셨어요? 저는 정말 깜짝 놀랐잖아요! 연구 결과에 따르면, 우리가 흔히 부정적으로 생각하는 '욕설'이 오히려 힘든 상황에서 신체적인 수행 능력을 향상시키는 데 도움이 될 수 있다네요. 아니, 이게 정말 말이 되는 소리인가 싶으시죠? 저도 처음엔 '에이, 설마~' 했는데, 이게 과학적인 연구를 통해 밝혀졌다고 하더라고요. 보통 우리는 스트레스를 받거나 화가 날 때 욕을 하면 잠시 기분이 풀리는 것 같다고 느끼곤 하잖아요? 그런데 이번 연구는 단순히 기분 전환을 넘어, 실제로 우리의 몸을 더 강하게, 더 오래 버티게 해주는 효과가 있다는 거예요. 상상이나 되세요? 앞으로는 힘든 일이 있을 때 억지로 참는 것보다, 적절한 욕설이 오히려 좋은 해결책이 될 수도 있다는 거죠. 정말 세상은 알다가도 모를 일들이 너무 많은 것 같아요. 오늘은 이 흥미로운 연구 결과에 대해 여러분과 함께 이야기 나눠보려고 해요. 여러분은 이 소식 듣고 어떤 생각이 드셨나요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "욕설, 단순한 '나쁜 말'이 아닐지도 몰라요! 🤔",
        "content": "자, 그럼 이 '욕설의 재발견'이라는 신기한 연구가 왜 나오게 되었는지, 그 배경부터 차근차근 알아볼까요? 연구를 진행한 영국 킬대학의 리처드 스티븐스 박사팀은요, 우리가 힘든 상황에 처했을 때 무의식적으로 스스로의 능력을 억제하는 경향이 있다고 보았어요. 예를 들어, 무거운 물건을 들 때 '내가 이걸 들 수 있을까?' 하고 망설이거나, 운동을 할 때 '이 정도면 되겠지' 하고 스스로 한계를 두는 경우가 있잖아요. 그런데 연구팀은 이 억제를 깨고 잠재된 능력을 끌어내는 데 '욕설'이 의외의 역할을 할 수 있다는 가설을 세운 거예요. 마치 금지된 약속이 오히려 더 큰 용기를 주는 것처럼요. 사회적으로는 분명 부적절한 말이라고 배우고 알고 있지만, 어쩌면 욕설이라는 행위 자체가 우리 몸과 마음에 일종의 '깜짝 선물'을 주는 건 아닐까 하는 궁금증에서 시작된 거죠. 그래서 연구팀은 사람들이 실제로 이런 경험을 하는지, 그리고 어떤 심리적인 변화를 동반하는지를 알아보기 위한 실험을 설계했답니다. 정말 기발하지 않나요? 우리가 당연히 나쁘다고만 생각했던 '욕'이라는 행동이, 사실은 우리의 잠재력을 깨우는 열쇠가 될 수도 있다니 말이에요. 이건 마치 어둠 속에 숨겨진 보물을 발견한 기분이랄까요?"
      },
      {
        "title": "실험 결과 '충격'! 욕설하면 정말 근력이 up 된다고요?",
        "content": "드디어 기다리고 기다리던 실험 이야기입니다! 연구팀은 건강한 성인 300명을 대상으로 정말 구체적인 실험을 진행했어요. 그중 하나가 바로 '의자 푸시업(push-up) 실험'인데요. 참가자들에게 의자에 손을 짚고 팔로 체중을 지탱하는 팔굽혀펴기를 시킨 거예요. 이때 아주 흥미로운 점은, 참가자들이 실험 중에 자신이 선택한 '욕설' 또는 '중립적인 단어'를 2초마다 반복하게 했다는 거예요. '힘들다, 버텨야 한다' 같은 중립적인 단어를 말하는 그룹과, '젠장!', '이 씨~!' 같은 욕설을 내뱉는 그룹으로 나눈 거죠. 그리고 얼마나 오래 버틸 수 있는지 시간을 측정한 거예요. 결과가 어땠을 것 같으세요? 세상에! 욕설을 한 그룹이 중립적인 단어를 말한 그룹보다 훨씬 더 오랫동안 팔굽혀펴기를 버텨냈다는 거예요! 첫 번째 실험에서는 평균 2.73초, 두 번째 실험에서는 2.42초나 더 길었고, 여러 실험 결과를 통합 분석해도 욕설을 한 쪽이 약 2.61초 더 오래 버텼다고 합니다. 겨우 몇 초라고 생각할 수도 있지만, 극한의 상황에서는 이 몇 초가 엄청난 차이를 만들어낼 수 있다는 걸 우리는 잘 알잖아요? 마치 마라톤 선수가 마지막 스퍼트를 올리는 것처럼요. 연구팀은 이뿐만 아니라, 실험 참가자들에게 몰입도, 산만함, 자신감 등에 대해서도 질문했는데요. 놀랍게도 욕설을 한 그룹은 '몰입감'이 높아지고 '산만함'은 줄어들었으며, '자신감'까지 더 상승하는 모습을 보였다고 합니다. 이건 마치 게임에서 파워업 아이템을 먹은 캐릭터처럼, 심리적으로도 더 강해졌다는 증거겠죠. 정말 신기하고도 충격적인 결과 아닌가요?"
      },
      {
        "title": "힘들 때 '욕' 한마디, 언제 어떻게 활용하면 좋을까?",
        "content": "자, 이렇게 과학적으로 증명된 '욕설의 긍정적인 효과'를 보셨는데요. 그렇다고 해서 아무 때나, 아무에게나 욕설을 막 내뱉으라는 뜻은 절대 아니에요! 우리 이웃님들은 현명하시니까 잘 아실 거라고 믿어요. 😊 그럼 이 연구 결과를 바탕으로, 우리가 언제 어떻게 이 '욕설의 힘'을 조금이나마 긍정적으로 활용해볼 수 있을까요? 가장 먼저 떠오르는 건 역시 '운동'이나 '신체적 활동'이에요. 평소에 헬스장에서 더 이상 못할 것 같을 때, 땀 흘리며 힘든 순간에 속으로 '할 수 있다!' 대신 '조금만 더!' 하면서 자신에게 맞는 '욕' 한마디를 속삭여보는 거죠. 물론 다른 사람이 듣지 않도록 조용히요! 😉 또 다른 상황으로는, 정말 중요한 발표나 시험처럼 '심리적인 부담감'이 클 때도 도움이 될 수 있을 것 같아요. '내가 이걸 제대로 할 수 있을까?' 하는 불안감 대신, '아무렇지도 않아!' 하는 자신감이나 '꼭 해내겠어!' 하는 단호함을 끌어내기 위해 잠시 '탈억제' 상태를 유도해보는 거죠. 하지만 여기서 가장 중요한 건, '상황'과 '대상'을 가려서 사용해야 한다는 거예요. 예를 들어, 직장 상사에게, 혹은 가족이나 친구에게 함부로 욕설을 내뱉는다면 관계가 오히려 악화될 뿐이겠죠. 이 연구는 어디까지나 '개인적인 노력'과 '자신의 한계를 시험하는 상황'에서, 스스로에게 긍정적인 영향을 주기 위한 '도구'로서의 욕설을 말하는 것이랍니다. 그러니 앞으로 힘든 도전에 직면했을 때, 혼자만의 공간에서, 짧고 굵게, '나만의 파이팅 구호'처럼 욕설을 활용해보는 건 어떨까요? 정말 새로운 경험이 될지도 몰라요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! 💪",
        "content": "오늘 정말 신기하고 흥미로운 연구 결과를 함께 알아봤는데요. 사실 처음에는 '에이, 무슨 욕설이 도움이 돼?'라는 생각이 강했어요. 하지만 연구 결과를 자세히 들여다보니, '욕설'이라는 것이 단순히 부정적인 의미만을 담고 있는 게 아니라, 우리의 심리 상태를 변화시켜 잠재된 능력을 끌어내는 '방아쇠' 역할을 할 수도 있다는 점이 정말 인상 깊었거든요. 제 개인적으로는 앞으로 운동할 때, 특히 평소에 한계를 느낀다고 생각했던 구간에서 '나만의 작은 응원(?)'으로 짧고 굵게 활용해보려고 해요. 물론 다른 사람이 전혀 듣지 못하게, 그리고 '너 때문에 화가 난다!'는 부정적인 감정과는 전혀 다른, '나 자신을 더 강하게 몰아붙이기 위한' 긍정적인 에너지로 사용해보려고요. 그리고 혹시나 정말 중요한, 온 힘을 다해야 하는 일을 앞두고 있을 때도, 혼자서 잠시 마음을 다잡는 의미로 활용해볼 수도 있을 것 같아요. 중요한 건 '어떻게' 사용하느냐겠죠? 욕설 자체가 주는 쾌감보다는, 그것이 촉발하는 '탈억제'와 '자신감 상승'이라는 긍정적인 심리 변화에 집중하는 것이 핵심이라고 생각해요. 여러분도 오늘 제가 알려드린 내용을 참고해서, 혹시 힘든 상황에 처했을 때 '나만의 새로운 탈출구'를 한번 고민해보시는 건 어떨까요? 너무 부정적으로만 볼 것이 아니라, 새로운 관점에서 바라보면 의외의 '꿀팁'을 발견할 수도 있답니다! 모두 건강하고 활기찬 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n05477?mid=n1006",
    "hashTag": [
      "#욕설효과",
      "#운동팁",
      "#심리상담",
      "#자기개발",
      "#뇌과학",
      "#새로운발견",
      "#연구결과",
      "#동기부여"
    ]
  },
  {
    "type": "its",
    "title": "'199만원이나 주고 샀는데 왜 이래?'…아이폰 유저들 '분통'",
    "newTitle": "아이폰17 프로 맥스 변색, 199만원짜리 고가폰이라 더 속상하죠?",
    "article": "서울 중구 명동 애플스토어에서 시민들이 이날 출시된 애플의 스마트폰 '아이폰17프로 맥스'를 살펴보고 있다. 사진=뉴스1 애플이 지난 9월 출시한 아이폰17 프로·프로맥스 일부 제품에서 변색이 발생하고 있다는 지적이 일각에서 제기되고 있다. 19일 업계와 국내외 온라인 커뮤니티에 따르면 아이폰17 프로·프로맥스의 '코스믹 오렌지' 색상에서 변색 현상을 경험했다는 이용자들의 불만이 출시 이후 최근까지 이어지고 있다. 해외 커뮤니티 '레딧'에 게시된 사진을 보면 새 제품은 오렌지색을 띠지만 사용한 지 2주가 지난 뒤 카메라 섬 부분이 로즈골드나 핑크로 변한 사례가 확인된다. 일부 사진에서는 카메라 섬에서 시작된 변색이 점차 기기 전체로 확산하는 모습도 포착됐다. 모든 제품에서 이같은 문제가 발생한 건 아니지만 업계에서는 아이폰17 프로가 라인업 최초로 적용한 알루미늄 소재 바디가 공기 중 산소나 수분과 반응해 산화됐을 가능성을 원인 중 하나로 보고 있다. 애플이 적용해 온 양극산화 밀봉 공정이 일부 생산 라인에서 충분히 이뤄지지 않아 보호 코팅에 문제가 생겼을 수 있다는 분석도 나온다. 알루미늄은 티타늄 대비 가볍고 원자재 가격이 저렴해 생산 비용을 절감할 수 있으며 열전도율이 높아 방열 성능을 개선해 기기 발열을 낮출 수 있다는 장점이 있다. 다만 상대적으로 내구성이 떨어지고 자외선에 장시간 노출되거나 표백제·과산화수소 등 화학물질과 접촉할 경우 변색이 발생할 수 있다는 단점도 있다. 밝고 채도가 높은 코스믹 오렌지 색상은 특히 변색에 취약한 것으로 전해진다. 외관 스크래치 문제도 함께 불거졌다. 블룸버그통신은 '딥 블루'와 '스페이스 블랙' 모델의 외관이 미세한 충격에도 손상된 사례를 전하며 과거의 품질 논란을 빗댄 '스크래치 게이트' 현상이라고 보도했다. 아이폰17 프로와 프로 맥스의 국내 출고가는 각각 179만원과 199만원으로 고가에 속한다. 아이폰은 국내 중고 시장에서 높은 '가격 방어력'이 장점으로 꼽히기도 했으나 변색 등 외관 문제가 발생할 경우 제값을 받기 어렵다는 우려도 제기된다. 애플은 이런 품질 논란과 관련해 공식 입장은 내놓지 않았다. 안혜원 한경닷컴 기자 anhw@hankyung.com 관련기사 샤넬 말고…청담동 부자들 꽂힌 '2천만원 코트' 뇌물로 받은 샤넬백, 세금 내야할까? 트럼프도 반한 '신라 금관'…\"나도 살래\" 우르르 54년 만에 사라진다 소식에…\"1분이라도 볼래\" '父 빚투' 털어낸 김혜성, 우승 배당금 7억 받아 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 199만원짜리 아이폰 변색이라니! 이웃님들은 이런 경험 없으셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 충격적인 소식을 들고 왔어요. 다름 아니라 새로 출시된 아이폰17 프로 맥스 일부 제품에서 변색 현상이 발견됐다는 뉴스를 봤거든요. 그것도 무려 199만원이나 주고 산 고가 휴대폰인데… 생각만 해도 속상하시죠? 제가 딱 그랬다니까요. 뉴스를 보는데 '아니, 어떻게 이런 일이?' 싶으면서도, 혹시나 우리 이웃님들 중에서도 이런 경험을 하신 분들이 계시지 않을까 하는 마음에 얼른 달려왔어요. 저도 평소에 IT 기기에 관심이 많아서 신제품이 나오면 꼭 찾아보는 편인데, 이렇게 비싼 돈 주고 샀는데 예상치 못한 문제가 생긴다는 건 정말… 말로 다 표현할 수 없을 만큼 실망스러울 것 같아요. 쨍한 코스믹 오렌지 색상이 예쁘다고 해서 기대하셨을 분들, 그리고 비싼 가격에도 불구하고 아이폰을 선택하신 분들의 마음이 얼마나 무거울지 상상조차 하기 어렵더라고요. 그래서 오늘은 이 아이폰 변색 문제에 대해 좀 더 자세히 파헤쳐 보고, 앞으로 우리가 어떻게 하면 이런 일을 예방하거나 대처할 수 있을지 함께 이야기 나눠보려고 해요. 저만 믿고 따라오세요!"
      },
      {
        "title": "아이폰17 프로 맥스 변색, 도대체 왜 이러는 걸까요? (feat. 알루미늄의 비밀)",
        "content": "도대체 이 '아이폰17 프로 맥스 변색' 문제는 왜 생기는 걸까요? 뉴스 기사를 보니 가장 큰 원인으로 지목되는 게 바로 아이폰17 프로 라인업에 새롭게 적용된 '알루미늄 소재 바디' 때문이라고 하더라고요. 알루미늄이 어떤 소재인지, 왜 변색이 일어나는지 좀 더 쉽게 설명해 드릴게요. 우리 주변에서도 알루미늄은 정말 많이 쓰이죠? 냄비나 캔, 자동차 부품 등등! 알루미늄은 티타늄 같은 다른 금속에 비해 훨씬 가볍고, 가격도 저렴한 편이에요. 그래서 휴대폰처럼 휴대성을 중요시하는 제품에 쓰면 좋고, 또 열을 잘 전달해서 기기 발열을 낮추는 데도 도움을 준다고 해요. 마치 뜨거워진 스마트폰을 시원하게 식혀주는 그런 역할을 하는 거죠. 그런데 이 알루미늄이 좀 예민한 친구예요. 공기 중에 있는 산소나 물이랑 만나면 '산화'라는 과정을 거치면서 색깔이 변할 수 있거든요. 마치 우리가 녹슨 못을 보면 빨갛게 변하는 것처럼요. 애플에서 이걸 방지하기 위해 '양극산화 밀봉 공정'이라는 걸 한다고 하는데, 이게 일부 생산 라인에서는 충분히 제대로 이루어지지 않아서 보호 코팅에 문제가 생겼을 가능성이 있다고 하더라고요. 특히 이번에 문제가 된 '코스믹 오렌지' 색상은 채도가 높아서 이런 변색이 더 눈에 잘 띄는 것 같아요. 원래도 알루미늄은 흠집에 약하고, 햇빛을 너무 오래 쬐거나 표백제 같은 화학물질에 닿으면 색이 변할 수 있는 단점이 있었는데, 이런 문제가 더해지면서 소비자들이 더 속상함을 느끼는 것 같습니다."
      },
      {
        "title": "놀라운 변색 사례들! 사진으로 보니 더 충격… (feat. 코스믹 오렌지)",
        "content": "기사를 읽으면서 가장 눈길을 끌었던 부분은 실제 변색된 아이폰 사진들이었어요. 해외 커뮤니티에 올라온 사진들을 보면 정말… '이게 내가 산 폰이 맞나?' 싶을 정도더라고요. 특히 '코스믹 오렌지' 색상에서 이런 현상이 두드러졌다고 하는데, 처음에는 예쁜 오렌지색이었던 게 불과 2주 만에 카메라 주변 부분이 로즈골드나 핑크색으로 변해버린 거예요. 마치 오래된 금속 장신구가 변색되는 것처럼 말이죠. 더 놀라운 건, 이 카메라 섬 부분에서 시작된 변색이 점점 스마트폰 전체로 번져나가는 모습도 보였다는 거예요. 상상만 해도 아찔하죠? 199만원이나 주고 산 아이폰인데, 고작 몇 주 만에 색이 바랜다는 건 정말… 말도 안 되는 일이잖아요. 물론 모든 아이폰17 프로 맥스 제품에서 이런 문제가 발생하는 건 아니라고 하지만, 일단 문제가 제기된 것 자체만으로도 소비자들의 신뢰가 흔들릴 수밖에 없는 것 같아요. 게다가 이번에는 변색뿐만 아니라 '스크래치 게이트'라고 불릴 만큼 외관 스크래치 문제까지 불거지고 있다는 점도 심각하게 받아들여야 할 부분인 것 같아요. '딥 블루'나 '스페이스 블랙' 같은 색상에서도 미세한 충격에도 흠집이 생긴다는 보도가 있었거든요. 예전 아이폰 시리즈에서도 비슷한 품질 문제가 있었던 적이 있어서, 이번 아이폰17 프로 맥스 역시 '품질 논란'에서 자유롭지 못할 것 같습니다."
      },
      {
        "title": "소중한 내 아이폰, 변색 막는 꿀팁 대방출! (feat. 스크래치 방지)",
        "content": "이런 뉴스를 보면 '나는 절대 그렇게 되지 않아야지!' 하는 마음이 절로 들죠? 그래서 오늘은 우리 소중한 아이폰17 프로 맥스를 변색과 스크래치로부터 보호할 수 있는 꿀팁들을 대방출하려고 해요! 일단 가장 중요한 건 '어떻게 사용하느냐'겠죠? 첫째, 직사광선 노출은 최대한 피해주세요. 뜨거운 여름날 차 안에 휴대폰을 오래 두거나, 햇볕이 강하게 내리쬐는 창가에 휴대폰을 올려두는 건 금물! 알루미늄 소재는 자외선에 약하기 때문에 장시간 노출되면 변색될 가능성이 높아져요. 둘째, 화학 물질과의 접촉은 절대적으로 피해야 해요. 손 소독제에 들어있는 알코올 성분이나, 집에 있는 표백제, 과산화수소 같은 것들이 휴대폰에 닿으면 변색의 원인이 될 수 있답니다. 특히 손 소독제는 자주 사용하니까, 휴대폰을 만지기 전에는 손을 깨끗하게 닦고 완전히 말리는 습관을 들이는 게 좋아요. 셋째, 아이폰을 사용할 때는 최대한 부드럽게 다뤄주세요. 딱딱한 물건과 함께 주머니에 넣거나, 떨어뜨리지 않도록 조심하는 건 기본이겠죠? 혹시 모르니 튼튼한 휴대폰 케이스와 액정 보호 필름을 사용하는 것도 아주 좋은 방법이에요. 특히 케이스는 측면을 보호해 줘서 스크래치나 찍힘을 방지하는 데 효과적이랍니다. 마지막으로, 혹시라도 변색이나 스크래치가 발견된다면 애플 고객센터에 문의해서 적절한 조치를 받도록 하세요. 아직 애플 공식 입장이 나오지 않았지만, 많은 분들이 겪고 있는 문제라면 분명 해결책이 있을 거라고 믿어야겠죠?"
      },
      {
        "title": "솔직한 후기: 아이폰17 프로 맥스 변색, 앞으로는…",
        "content": "솔직히 말하면, 이번 아이폰17 프로 맥스 변색 소식을 듣고 '나는 안 걸리겠지' 싶으면서도 한편으로는 씁쓸한 마음이 드는 건 어쩔 수 없더라고요. 199만원이라는 적지 않은 돈을 투자해서 산 휴대폰인데, 이런 품질 문제가 불거진다는 건 정말… 소비자로서는 납득하기 어려운 부분이죠. 예전에는 아이폰이 중고 시장에서도 가격 방어가 잘 된다는 장점이 있었는데, 이렇게 외관에 문제가 생기면 나중에 되팔 때도 제값을 받기 어려울까 봐 걱정되기도 하고요. 지금 당장 제 아이폰에 문제가 생긴 건 아니지만, 앞으로는 더 조심해서 사용해야겠다는 생각이 들어요. 케이스는 무조건 튼튼한 걸로 바꾸고, 휴대폰을 가방에 넣을 때도 다른 날카로운 물건들과 함께 넣지 않도록 신경 써야겠어요. 무엇보다 가장 중요한 건, 앞으로 애플이 이런 품질 문제에 대해서 좀 더 적극적으로 소통하고, 소비자들의 목소리에 귀 기울여 주었으면 하는 바람이에요. '고객이 왕이다'라는 말처럼, 비싼 제품을 구매하는 고객들에게는 더 나은 품질과 서비스를 제공해야 하는 게 당연하잖아요. 저와 같은 아이폰 유저분들, 그리고 앞으로 아이폰 구매를 고민하시는 분들 모두 이 소식을 접하시고 조금이나마 도움이 되셨기를 바랍니다. 우리 모두 소중한 아이폰, 오래오래 변치 않게 잘 사용하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n05815?mid=n1006",
    "hashTag": [
      "#아이폰17프로맥스",
      "#아이폰변색",
      "#코스믹오렌지",
      "#IT기기",
      "#스마트폰",
      "#애플",
      "#품질논란",
      "#휴대폰관리"
    ]
  }
]