[
  {
    "type": "sisa",
    "title": "\"3만원하던 게 5만원, 미국산 소고기도 못먹어요\"…고환율에 미친 물가 [주말의 디깅]",
    "newTitle": "3만원 소고기 5만원? 고환율 쇼크, 서민들의 지갑은 누가 털고 있나",
    "article": "/뉴스1 [파이낸셜뉴스] 지난 21일 이재명 대통령의 신년 기자회견 첫 질문은 '환율'이었다. 기자회견이 열리기 직전 원·달러 환율은 개장과 동시에 1480원을 돌파했다. 그나마 \"당국에 의하면 한두 달 지나면 1400원 전후로 떨어질 것으로 예측한다\"는 이 대통령의 답변이 나온 직후 1460원 후반대까지 떨어졌다. 환율이 이날 기자회견의 첫 질문이 된 데는 이유가 있다. 지난해 9월 이후 고환율 기조가 이어지면서 달러 강세로 수입품 가격이 오르고 외채 상환 부담이 증가할 거라는 우려가 커졌다. 1997년 외환위기 때처럼 국가 부도 가능성을 거론하며 '제2의 IMF'가 올 거라는 위기감이 고조됐다. 이러한 우려는 그저 기우에 불과한 것일까. 전문가들은 지금의 상황을 1997년과 동일선상에서 볼 수 없다며 과도한 우려에 선을 그었다. 환율 내려도 다시 오르는 이유 정부가 지난해 10월 구두 개입을 시작으로 약 3개월간 10차례 이상 환율 방어에 나섰지만, 환율 상승세는 꺾이지 않았다. 지난해 12월 말에는 정부가 강력한 환율 방어 의지를 드러내고, 국민연금이 환헤지를 시작한 것으로 알려지며 1420원대까지 급락했지만, 해외주식 투자가 다시 빠르게 늘고 엔화 약세 등 글로벌 불확실성까지 겹치며 보름 만에 개입 이전 수준을 회복했다. 스콧 베센트 미국 재무장관이 이례적으로 한국 원화 약세를 우려하는 메시지를 냈을 때도 마찬가지였다. 베센트 장관의 발언 직후 원·달러 환율은 1460원대로 10원 이상 하락했지만 장중 빠르게 낙폭을 축소했고, 다음날 1470원대를 바로 회복했다. 전문가들은 이를 두고 원화 약세 기대 심리를 이기지 못하는 시장 개입의 한계 라고 지적했다. 정세은 충남대 경제학과 교수는 \"국내외 투자자들이 달러를 매수하는 수요가 환율 상승 압력을 더 강하게 만들면서, 정부가 내놓는 정책의 단기적 효과를 희석시키고 있다\"고 분석했다. 원·달러 환율을 상승 시키는 요인은 무엇일까. 한국개발연구원(KDI)이 지난해 4월 '최근의 환율 변동이 물가에 미치는 영향' 보고서는 \"원·달러 환율의 상승은 미 달러화 요인과 국내 요인으로 구분할 수 있다\"고 설명한다. 보고서에 따르면 \"미국 통화정책 기조 변화가 여타 국가 통화 대비 달러 가치를 변화\"시켰고 \"과거와 달리 한국의 개인·기관 투자자들은 해외 주식·채권 등으로 자금 이동을 활발히 하고 있으며, 특히 국내 개인투자자의 미국 주식 투자 규모가 크게 늘어나며 원화를 팔고 달러를 매수하는 수요가 커졌기 때문 \"이라며 이유를 설명한다. 서민 체감 경기는 갈수록 악화 고환율 여파로 서민들의 체감 경기가 빠르게 위축되고 있다. 사진은 서울의 한 대형마트 정육코너에 미국산 소고기가 진열돼 있는 모습. /뉴스1 고환율 기조가 장기화하면서 서민들의 체감 경기는 빠르게 위축되고 있다. 환율 상승이 대출 이자, 해외 소비, 생활물가까지 연쇄적으로 끌어올리면서 가계 부담을 키우고 있기 때문이다. 우선 대출금리가 올랐다. 한국은행이 기준금리를 5회 연속 연 2.50%로 동결했음에도 불구하고, 시중은행의 대출금리는 빠르게 올랐다. 주택담보대출 금리 상단은 6% 중반까지 올라섰다. 장바구니 물가도 환율의 직격탄을 맞았다. 한국은행에 따르면 지난해 12월 생산자물가지수는 전월보다 0.4% 상승해 9월 이후 4개월 연속 오름세를 기록했다. 사과 가격은 19.8%, 감귤은 12.9% 급등 했다. 수입 의존도가 높은 품목의 가격 상승은 더욱 가팔랐다. 한국은행 자료에 따르면 2020년 대비 원화 기준으로 커피 수입물가는 약 4배 뛰었다. 달러 기준으로 30% 오른 소고기는 환율을 반영하면 원화 기준으로 60% 올랐다 . 국제 가격이 하락한 밀조차도 원화 기준 수입물가는 22% 올랐다. 환율 상승이 물가 상승 압력을 증폭시키고 있는 셈이다. 해외여행 수요도 위축됐다. 관광지식정보시스템에 따르면 지난해 7~9월 해외여행객 수는 709만3383명으로, 전년 동기보다 7만9928명 감소했다. 코로나19 이후 수십만 명씩 늘던 증가세가 처음으로 꺾인 것이다. 환율 상승으로 해외 체류비와 항공료, 숙박비 부담이 커진 영향으로 풀이된다. 유학비 부담도 빠르게 불어났다. 미국 상위권 사립대학의 한 학기 등록금은 약 2만 달러 수준이다. 지난해 가을학기 등록금 납부 시점인 지난해 8월 20일 환율(달러당 1397.9원)을 적용하면 약 2795만원이었지만, 1월 22일 환율(1468.7원)을 기준으로 하면 약 2940만원으로 늘어난다. 환율 상승만으로 한 학기 등록금이 약 140만~150만원가량 더 늘어난 셈 이다. 연간 기준으로는 부담이 300만원 가까이 확대된다. 이처럼 고환율이 생활 전반을 압박하자 불안 심리도 커졌다. 온라인 커뮤니티와 사회관계망서비스(SNS)에서는 “고환율이 계속되면 ‘제2의 IMF’가 오는 것 아니냐”는 우려까지 퍼지고 있다. 1997년 외환위기 당시 환율 급등과 외화 부족을 경험한 국민적 트라우마가 다시 자극받고 있다는 분석이다. \"IMF는 너무 간 얘기\" 한국은행은 최근 원·달러 환율 상승과 관련해 제기되는 외환위기설에 대해 공식적으로 일축했다.사진은 행정자치부 국가기록원이 22일 공개한 '1998년 나라사랑 금모으기 접수' 모습. /뉴스1 그렇다면 정말 1997년 IMF 외환위기 때의 상황이 재연될까. 한국은행은 외환위기설에 대해 공식적으로 일축했다. 윤경수 한국은행 국제국장은 19일 블로그에서 \"외환·금융위기는 근본적으로는 대외지급능력이 약화되어 달러자금의 차입이 어려워질 때 발생하는 것\"이라며 \"우리나라도 (일본처럼) 순대외채권국이자 충분한 외환보유고 및 대규모 대외순자산을 보유하고 있어 전형적인 위기 상황과는 거리가 먼 것\" 이라고 설명했다. 안동현 서울대 경제학부 교수 역시 \"외환위기는 너무 간 얘기\"라면서도 \"위기시 가용할 수 있는 자금이 부족할 수 있다는 점은 불안 요소\" 라고 지적했다. 안 교수는 \"현재 외환보유고가 약 4200억 달러 수준인데, 이를 보수적으로 보면 4000억 달러가 최소 마지노선이다. 실제로 즉시 활용 가능한 자금은 약 200억 달러 수준\"이라고 덧붙였다. 그러면서 안 교수는 환율이 일정 구간에서 등락하다 안정될 것이라고 전망했다. 그는 \"시장에 달러에 대한 수요는 계속 있어 1400원 중반에서 1500원 초반대가 당분간 등락을 거듭할 것\"이라며 \"1500원대는 뚫을 수 있어도 1600원대까지 오르긴 어렵다. 1500원 초반대에서 자동 조정 메커니즘이 작동할 것\"이라고 전망했다. sms@fnnews.com 성민서 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 사망 선고받은 유명 가수 근황, 대소변 못 가리고 침대에서.. → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. → 꽈추형에게 '주사 이모' 소개한 박나래 \"3년 전 XX 집에서..\" → 엄마 법인 통해 '200억 탈세' 차은우, 유재석은.. 역대급 반전 → 매니저에게 술잔 던진 박나래 반전 근황, 다니는 학원이.. 소름 → '조진웅 소년범 논란'에 유명 작곡가 \"그냥 악마화시켜. 이게..\" → '무정자증' 남편과 아이 낳은 아내, 결혼 10년 만에.. 반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이것이 현실인가, 3만원 하던 소고기가 5만원이 되었다고?",
        "content": "충격적인 소식입니다. 3만원 하던 미국산 소고기가 이제 5만원을 훌쩍 넘는 가격으로 팔리고 있다는 현장 목격담이 들려왔습니다. 단순한 물가 상승을 넘어, 고환율이 우리 서민들의 밥상 물가를 걷잡을 수 없이 뒤흔들고 있다는 증거죠. 지난해 9월 이후 이어지고 있는 고환율 기조는 이제 우리 삶의 모든 영역에 깊숙이 파고들어, 1997년 IMF 외환위기의 악몽을 떠올리게 하고 있습니다. 과연 이대로 괜찮은 걸까요?"
      },
      {
        "title": "고환율, 단순한 숫자의 문제가 아니다: 물가 폭등의 민낯",
        "content": "원·달러 환율이 1480원을 돌파하며 역대 최고치를 경신했습니다. 이재명 대통령의 신년 기자회견 첫 질문이 '환율'이었다는 사실만 봐도 얼마나 많은 국민들이 이 문제에 촉각을 곤두세우고 있는지 알 수 있습니다. 하지만 정부의 개입 노력에도 불구하고 환율은 좀처럼 안정되지 않고 있습니다. 지난해 12월 말 잠시 1420원대까지 떨어졌던 환율은 해외 주식 투자 증가와 엔화 약세 등 글로벌 불확실성이 겹치며 불과 보름 만에 다시 1470원대를 회복했습니다. 이는 단순히 환율 방어의 한계를 보여주는 것을 넘어, 우리 경제의 구조적인 취약성을 드러내는 방증이기도 합니다. 전문가들은 국내외 투자자들의 달러 매수 수요가 환율 상승 압력을 더 강하게 만들고 있으며, 정부 정책의 단기적 효과를 희석시키고 있다고 분석합니다.\n\n고환율은 우리 경제 전반에 걸쳐 심각한 영향을 미치고 있습니다. 대출금리가 급등하면서 가계 부담은 더욱 커졌고, 한국은행에 따르면 지난해 12월 생산자물가지수는 4개월 연속 상승세를 기록했습니다. 특히 수입 의존도가 높은 품목들의 가격 상승은 가파릅니다. 2020년 대비 원화 기준 커피 수입물가는 무려 4배 뛰었고, 달러 기준 30% 오른 소고기는 환율을 반영하면 원화 기준으로 60%나 급등했습니다. 국제 가격이 하락한 밀조차도 원화 기준 수입물가가 22% 상승했죠. 이는 우리가 매일 먹고 마시는 식료품 가격이 고스란히 우리의 지갑을 털어가고 있다는 의미입니다. 해외여행 및 유학 비용 부담도 천문학적으로 늘어나면서, 단순히 소비를 줄이는 것을 넘어 삶의 질 자체가 저하되고 있다는 비명이 나오고 있습니다."
      },
      {
        "title": "IMF는 과장된 우려일까? 1997년과의 결정적인 차이점",
        "content": "온라인 커뮤니티와 SNS에서는 '제2의 IMF'에 대한 우려의 목소리가 끊이지 않고 있습니다. 1997년 외환위기의 악몽이 국민적 트라우마로 남아있기 때문입니다. 하지만 한국은행은 공식적으로 외환위기설을 일축하고 있습니다. 윤경수 한국은행 국제국장은 '외환·금융위기는 대외지급능력이 약화되어 달러 자금 차입이 어려워질 때 발생하는데, 우리나라는 순대외채권국이자 충분한 외환보유고와 대규모 대외순자산을 보유하고 있어 전형적인 위기 상황과는 거리가 멀다'고 설명했습니다. 안동현 서울대 경제학부 교수 역시 '외환위기는 너무 간 얘기'라면서도, '위기 시 가용할 수 있는 자금이 부족할 수 있다는 점은 불안 요소'라고 지적했습니다. 현재 외환보유고가 약 4200억 달러 수준이지만, 실제로 즉시 활용 가능한 자금은 약 200억 달러 수준에 불과하다는 분석도 나왔습니다.\n\n하지만 1997년 외환위기와 지금의 상황을 비교하며 안심하기만 할 수는 없습니다. 당시에는 외채 부담이 컸던 반면, 현재는 개인 및 기관 투자자들의 해외 주식 투자 규모가 크게 늘면서 원화를 팔고 달러를 매수하는 수요가 커졌다는 점이 다릅니다. 즉, 외부적인 요인뿐만 아니라 우리 내부의 투자 행태 변화가 환율 상승에 복합적으로 작용하고 있는 것입니다. 또한, 환율이 일정 구간에서 등락하다 안정될 것이라는 전망도 있지만, 1500원대를 뚫을 수 있다는 예측도 나오고 있어 불안감을 완전히 해소하기는 어렵습니다."
      },
      {
        "title": "우리의 지갑을 지키는 법: 고환율 시대, 현명하게 대처하기",
        "content": "고환율 시대는 우리에게 끊임없이 위기감을 조성하지만, 그렇다고 손 놓고 있을 수는 없습니다. 우선, 정부의 환율 방어 노력과 더불어 우리 경제 체질 개선을 위한 근본적인 대책 마련이 시급합니다. 하지만 거시적인 정책 변화를 기다리는 동안, 개인 투자자로서 우리가 할 수 있는 일은 무엇일까요? 첫째, '환테크'에 대한 맹신보다는 장기적인 관점에서 외화 자산 보유를 고려해볼 수 있습니다. 예를 들어, 미국 주식에 직접 투자하는 대신 원화 환산 시 환차익까지 고려할 수 있는 국내 상장 ETF(상장지수펀드)를 활용하는 것도 한 방법입니다. 둘째, 소비 패턴을 점검하고 불필요한 외화 지출을 줄이는 노력이 필요합니다. 환율 상승으로 인해 수입품 가격이 전반적으로 상승했기 때문에, 국내 생산 제품이나 대체 가능한 소비재를 찾아보는 것이 현명합니다. 셋째, 환율 변동성에 대한 이해를 높이고, 단기적인 시장 흐름에 일희일비하기보다는 거시 경제 지표를 꾸준히 살펴보는 것이 중요합니다. 앞으로 환율이 1400원대 중반에서 1500원대 초반에서 등락을 거듭할 것이라는 전망이 나오는 만큼, 급격한 변동보다는 점진적인 안정화를 기대하며 차분하게 대응하는 것이 현명할 것입니다. 결국 고환율 시대의 충격을 최소화하기 위해서는 개인의 현명한 재테크 전략과 함께 정부의 적극적인 정책 대응이 병행되어야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말씀드리면, 3만원 하던 소고기가 5만원이 되었다는 이야기는 단순히 놀랍다는 말로 다 표현할 수 없습니다. 장바구니 물가가 체감될 정도로 오른다는 것이 이런 느낌이구나 싶습니다. 1997년 IMF 외환위기를 직접 겪지는 못했지만, 그때의 이야기를 들으며 얼마나 많은 국민들이 고통받았을지 짐작만 할 뿐입니다. 현재 상황이 그때와 동일선상에 있지는 않다고 하더라도, 고환율로 인한 물가 상승과 생활고는 우리 주변의 평범한 사람들의 삶을 직접적으로 위협하고 있습니다. 앞으로 환율이 안정된다는 전망도 있지만, 이미 우리 경제에 깊숙이 파고든 고환율의 그림자는 쉽게 사라지지 않을 것 같습니다. 이 글을 읽으시는 모든 분들도 현명한 소비와 투자를 통해 어려운 시기를 슬기롭게 헤쳐나가시기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n01739?mid=n1006",
    "hashTag": [
      "#고환율",
      "#물가상승",
      "#서민경제",
      "#환율쇼크",
      "#미국산소고기",
      "#IMF",
      "#경제위기",
      "#환테크",
      "#재테크",
      "#가계부채"
    ]
  },
  {
    "type": "sisa",
    "title": "3000원 가성비 '두쫀쿠'에 난리…3시간 전부터 오픈런 [현장+]",
    "newTitle": "3000원 '두쫀쿠' 오픈런 대란! 3시간 기다려도 못 산다는 진실은?",
    "article": "3000원 가성비 두쫀쿠. /사진=초심베이커리 인스타그램 계정 갈무리 6000원~1만3000원. 일명 두쫀쿠로 불리는 두바이쫀득쿠키의 개당 가격대다. 두쫀쿠의 인기와 함께 가격도 치솟고 있다. 비싸도 구하기 힘들다는 소문까지 돌면서 오픈런까지 이어지는 상황이다. 그런데 이들 가격의 절반도 안되는 3000원대로 '가성비(가격 대비 성능) 두쫀쿠'를 판매하는 곳이 있다. 저렴한 가격에 두쫀쿠를 맛보기 위해 사람들이 오픈 전부터 몰렸다. 3시간 전 오픈런까지…3000원 가성비 두쫀쿠에 '열광' 23일 오전 8시 50분경 사람들이 3000원 두바이 쫀득 쿠키를 구매하기 위해 오픈런 줄을 서고 있다. /사진=박수빈 기자 23일 오전 8시 50분경 서울 구로구 신도림동의 한 아파트 상가 안. 1층을 지나 계단, 2층 복도까지 두쫀쿠 오픈런 줄이 길게 늘어서 있다. 3000원 두쫀쿠를 구매하기 위한 대기줄이다. 줄 맨 앞에 서 있던 대학생 정모(21) 씨는 \"광명에서 와서 7시부터 기다렸다\"며 \"릴스를 보고 이 가게를 알게 됐다. 보통 두쫀쿠는 8000원 하는데 여기는 3000원에 판다고 해서 오픈런하러 왔다\"고 말했다. 매장 오픈 시간은 10시다. 정씨는 최소 3시간을 기다린다는 각오로 온 셈이다. 가성비 두쫀쿠 인기는 입장 마감 시간으로도 확인됐다. 매장이 문을 열기도 전인 오전 8시 55분에 이날 두쫀쿠 구매 수용 인원이 마감됐다. 사장 김주란(37) 씨는 '대기표 75번까지 배부 완료 되었습니다. 지금 오신 분들 대기표 없으시면 두쫀쿠 구매는 어려울 것 같습니다'라는 안내판을 오픈런 대기줄에 세워뒀다. 뒤늦게 온 고객들은 발걸음을 돌리기도 했다. 23일 오전 8시 50분경 사람들이 3000원 두바이 쫀득 쿠키를 구매하기 위해 오픈런 줄을 서고 있다. 사진은 상가 2층 복도까지 오픈런 줄이 만들어진 모습. /사진=박수빈 기자 긴 대기시간에 고객들은 간이의자를 가져와 스마트을 하거나 책을 읽기도 했다. 돗자리를 깔고 닌텐도 게임을 하거나, 문제집을 푸는 사람도 있었다. 땅바닥에 앉아 문제집을 풀던 남슬(15) 양은 \"8시부터 친구랑 줄 섰다. 2시간은 기다려야 해서 문제집을 풀고 있었다. 두쫀쿠를 사고 학원에 갈 예정\"이라고 했다. 이 가게가 '가성비 두쫀쿠'로 입소문이 난 건 지난해 12월 15일부터다. 사장 김씨는 \"트위터 인플루언서분이 저희 가게를 언급해주시고 나서 유명해지기 시작했다\"며 \"이후 인스타그램에서도 언급되더니 감사하게도 고객분들이 많이 찾아주시고 있다. 감사 이벤트로 1000개를 판매한 적 있는데, 200명이 와주시기도 했다\"고 소개했다. 그러면서 \"입장은 보통 9시 전부터 마감된다\"고 전했다. 23일 오전 8시 50분경 사람들이 3000원 두바이 쫀득 쿠키를 구매하기 위해 오픈런 줄을 서고 있다. 남슬(15) 양이 문제집을 풀면서 두쫀쿠 구매를 대기하고 있다. /사진=박수빈 기자 매장의 택배 구매 또한 대학 수강신청 급으로 경쟁률이 치열하다. 전날 진행된 택배 구매 신청은 7초 만에 마감됐다. 블로그에서는 네이버스마트스토어 서버 시간에 맞춰 택배 신청을 해야 한다는 팁이 공유되고 있다. 사장 김씨는 \"저희는 한입 크기라 그램 수가 적어서 3000원대 가격에 드리고 있다\"며 \"셀프 결제, 셀프 포장, 작은 매장, 플라스틱 케이스가 아닌 비닐 포장과 함께 저희 부부 둘이서만 만들고 있어 원가절감이 가능했다\"고 설명했다. 그러면서 \"가격이 부담스럽지 않다 보니 처음 두쫀쿠로 저희 가게 거를 선택해주시는 분도 많으시다\"며 \"두쫀쿠 덕에 가게도 유명해지고 감사하다\"고 전했다. SNS서 '가성비 두쫀쿠' 먹는 법까지 공유…경험 소비 중시 피스타치오 등 재료 수급이 어려워지면서 두쫀쿠 가격이 오르는 가운데 '3000원'이라는 가격만으로 가성비 두쫀쿠라는 경쟁력을 갖춘 것. 현재 두쫀쿠는 피스타치오 등 원재료 수급이 어려워지면서 가격이 오르고 있다. 마포구의 한 베이커리 카페는 지난주에 두쫀쿠 가격을 6500원에서 8000원으로 단번에 1500원(23%)이나 인상했다. 종로구의 한 디저트 가게 점주는 \"피스타치오 1㎏ 가격이 지금은 13만원이다. 한 달 전에는 7만원이었다\"고 말했다. '가성비 두쫀쿠' 검색량. /자료=네이버데이터랩 가성비 두쫀쿠에 대한 관심 또한 증가하고 있다. 네이버데이터랩 검색어트랜드에 따르면 '가성비 두쫀쿠'는 지난해 12월 16일부터 검색되기 시작해 지난 12일 '100'을 나타내 정점을 찍었다. 네이버 데이터랩은 특정 기간 내 검색량이 가장 많을 때를 '100'으로 표시하고 나머지를 상대적 수치로 보여준다. 찰떡파이 등으로 '가성비 두쫀쿠'를 먹는 방법이 유튜브 등 사회관계망서비스(SNS)에서 공유되고 있다. /사진=유튜브 갈무리 사회관계망서비스(SNS)에는 '찰떡파이로 두쫀쿠 먹는 법' 등 기성제품으로 가성비 두쫀쿠 먹는 방법까지 등장했다. 찰떡파이 가운데를 갈라 피스타치오 스프레드나 땅콩버터와 시리얼을 버무린 속을 채워 먹는 식이다. 쫀득한 마시멜로와 비슷한 식감을 내기 위해 찰떡파이를 사용하고, 카다이프면과 같은 바삭한 식감을 느끼기 위해 시리얼로 대체하는 것이다. 누리꾼들은 \"찰떡파이가 가성비 과자는 아니지만 두쫀쿠라 비교하니 상당히 가성비\", \"찰떡파이도 살 수 없다. 어쩌다 이렇게 됐나\" 등의 반응을 보였다. 편의점에서 판매되는 가성비 두쫀쿠도 인기다. 지난 14일 기준 편의점 CU에서 판매된 두바이 콘셉트 상품 누적 판매량은 830만개로 1000만개 돌파를 앞두고 있다. GS25의 2세대 두바이 디저트 판매율은 97%를 찍어 누적 판매량 100만개에 육박했다. 이마트24는 두쫀쿠 상품을 출시하자 3주 만에 누적 판매량 10만개 돌파했다. 황진주 인하대 소비자학과 겸임교수는 \"유행의 그래프를 보면 초기 수용자 이후 점점 제품이 확산하면서 대다수의 소비자에게 퍼진다. 가성비 두쫀쿠가 지금 화두가 되는 건 접근성을 낮춰서라도 제품을 접하고 싶은 소비자가 많다는 걸 의미한다\"고 설명했다. 이어 황 교수는 \"두쫀쿠 열풍으로 제품을 먹어봤다는 경험 자체가 중요해 가성비 두쫀쿠 또한 떠오르는 것으로도 볼 수 있다\"고 부연했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 6조 팔아치운 큰손…조용히 쓸어담은 '주식' 7만원→13만원 껑충…마트마다 '품절 대란' \"방해하면 죽어\"…경쟁자 없앤 두목의 최후 이게 얼마 만이야…'이재명 랠리' 다시 '들썩' \"엉덩이 다 비쳐요\"…신제품 레깅스 결국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이죠? 3000원 '두쫀쿠'에 새벽부터 줄 서는 현실",
        "content": "기사를 보자마자 경악을 금치 못했습니다. 6000원에서 13000원까지 치솟던 '두바이 쫀득 쿠키', 일명 '두쫀쿠'를 단돈 3000원에 맛볼 수 있다는 소식에 사람들이 새벽부터 몰려 오픈런을 한다는 이야기가 현실이었습니다. 서울 구로구 신도림동의 한 아파트 상가 앞, 평범한 상가 건물이 새벽 8시 50분부터 2층 복도까지 길게 늘어선 대기줄로 북새통을 이뤘습니다. 7시에 광명에서 왔다는 대학생은 8000원짜리 두쫀쿠를 3000원에 먹기 위해 3시간을 기다릴 각오로 왔다고 합니다. 그런데 놀라운 것은, 매장 오픈 시간도 되기 전인 오전 8시 55분에 이미 이날 판매할 두쫀쿠 구매 인원이 마감되었다는 사실입니다. 뒤늦게 온 사람들은 발걸음을 돌릴 수밖에 없었죠. 정말 3000원이라는 가격이 마법이라도 부린 걸까요?"
      },
      {
        "title": "3000원 '가성비 두쫀쿠', 어떻게 가능한 걸까요?",
        "content": "단순히 가격만 저렴해서일까요? 기사 내용을 파고들수록 그 비밀이 드러납니다. 이 '가성비 두쫀쿠'의 사장님은 몇 가지 핵심적인 원가 절감 요인을 밝혔습니다. 첫째, 작은 사이즈로 만들어 그램 수를 줄였습니다. 둘째, 셀프 결제 및 셀프 포장 시스템을 도입했습니다. 셋째, 매장 규모를 줄이고 플라스틱 케이스 대신 비닐 포장을 사용했습니다. 마지막으로, 사장님 부부 두 분이서만 직접 모든 과정을 만들기 때문이라고 합니다. 이 모든 요소들이 합쳐져 기존 두쫀쿠 가격의 절반도 안 되는 3000원이라는 파격적인 가격을 실현할 수 있었던 것입니다. 어떻게 보면 당연한 결과일 수도 있지만, 소비자의 입장에서는 그저 놀라울 따름입니다."
      },
      {
        "title": "과거 사례는? '줄 서는 가게' 현상의 숨겨진 의미",
        "content": "사실 '오픈런'이나 '줄 서는 가게' 현상은 어제오늘 일이 아닙니다. 특히 최근 몇 년간 MZ세대를 중심으로 '경험 소비'가 중요해지면서, 단순히 물건을 사는 것을 넘어 '줄을 서서라도 갖고 싶은' 경험 자체에 가치를 두는 경향이 강해졌습니다. 이는 한정판 운동화, 인기 아이돌 굿즈, 혹은 이처럼 특별한 가성비를 자랑하는 식품 등에서 공통적으로 나타나는 현상이죠.  과거에도 '대만 카스테라' 열풍이나 '백종원의 골목식당'에 소개된 가게들에 사람들이 몰렸던 것처럼, '가성비 두쫀쿠' 역시 이러한 트렌드의 연장선상에 있다고 볼 수 있습니다.  SNS에서의 입소문, 특히 인플루언서의 언급이 기폭제가 되어 폭발적인 관심을 이끌어낸다는 점도 주목할 만합니다.  지난해 12월 15일 트위터 인플루언서의 언급 이후 급격히 유명해진 것처럼 말이죠."
      },
      {
        "title": "SNS에서는 '두쫀쿠 먹는 법'까지? '경험 소비'의 진화",
        "content": "이 '두쫀쿠' 열풍은 여기서 그치지 않습니다. SNS에서는 심지어 '찰떡파이로 두쫀쿠 따라 만들기'와 같은 창의적인 콘텐츠까지 등장했습니다. 찰떡파이 사이에 피스타치오 스프레드나 땅콩버터를 채워 쫀득함과 바삭함을 동시에 구현하는 방식인데요.  이는 소비자들이 단순히 제품을 구매하는 것을 넘어, 자신만의 방식으로 '경험'을 재창조하고 공유하는 '경험 소비'의 진화된 형태를 보여줍니다.  이는 브랜드 입장에서도 매우 긍정적인 신호일 수 있습니다.  제품 자체의 성능뿐만 아니라, 소비자들이 만들어가는 콘텐츠와 스토리가 또 다른 홍보 효과를 창출하기 때문이죠.  네이버 데이터랩 검색량 추이를 보더라도 '가성비 두쫀쿠'에 대한 관심이 폭발적으로 증가했음을 알 수 있습니다.  이러한 현상은 앞으로도 다양한 제품과 서비스에서 나타날 것으로 예상됩니다."
      },
      {
        "title": "솔직 후기 (직접 경험해본다면?)",
        "content": "만약 여러분이 3시간을 기다려서 '3000원 가성비 두쫀쿠'를 맛볼 기회가 생긴다면 어떠실 것 같으신가요? 솔직히 말해, 3시간의 기다림이 과연 3000원짜리 쿠키 한두 개와 바꿀 만한 가치가 있는지는 의문입니다. 하지만 이 현상 자체가 흥미롭습니다.  사람들이 무엇에 열광하고, 어떤 경험을 중요하게 생각하는지를 보여주는 살아있는 증거이기 때문입니다.  만약 제가 직접 간다면, '맛' 자체보다는 '이 열풍의 현장'을 직접 경험한다는 호기심으로 줄을 설 것 같습니다.  그리고 그 경험을 SNS에 공유하며 또 다른 '경험 소비'의 흐름에 동참하겠죠.  결국, 지금의 '두쫀쿠' 열풍은 단순한 디저트 인기를 넘어, 소비 트렌드와 심리를 보여주는 흥미로운 사회 현상이라고 할 수 있겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n02397?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#가성비두쫀쿠",
      "#오픈런",
      "#디저트맛집",
      "#쿠키맛집",
      "#경험소비",
      "#트렌드",
      "#SNS대란",
      "#현장취재",
      "#서울맛집"
    ]
  },
  {
    "type": "spo",
    "title": "[IN REVIEW] '김상식한테 당했다' 한국 축구 역대급 굴욕…이민성호, 베트남과 승부차기 끝 6-7 패! 4위 머물러",
    "newTitle": "한국 U-23 축구, 김상식 감독 베트남에 충격 역전패…역대급 굴욕 4위 추락",
    "article": "sCtgr_cd = \"spo04\"; [인터풋볼=신동훈 기자] 김상식 감독의 베트남도 넘어서지 못했다. 이민성 감독이 이끄는 23세 이하(U-23) 축구 국가대표팀은 24일 오전 0시(한국시간) 사우디아라비아 제다에 위치한 알린마 뱅크 스타디움에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 3-4위전에서 김상식 감독의 베트남 U-23과 정규 시간에서 2-2로 비긴 뒤, 승부차기 끝에 6-7로 패하면서 4위에 머물렀다. [선발 라인업] AD AD 한국은 4-3-3 포메이션을 가동한다. 김도현, 정재상, 정승배, 배현서, 김동진, 정지훈, 장석환, 신민하, 조현태, 강민준, 황재윤이 선발로 나섰다. 강성진, 김용학, 김태원, 백가온, 김한서, 박준서, 이건희, 이찬욱, 이현용, 문현호, 홍성민은 벤치에서 시작했다. 베트남은 5-4-1 포메이션을 내세웠다. 딘 박, 꾸옥 비엣, 타이 선, 타이 꾸옥 끙, 레 반 투안, 피 황, 득 아인, 응우옛 민, 레 번 하, 보 아인 , 카오 번 빈이 선발 명단을 구성했다. [경기 내용] 대거 로테이션을 단행한 한국은 시작부터 점유율을 높였지만 위협적이지 않았다. 전반 13분 김도현 슈팅은 빗나갔다. 베트남의 반격도 이어졌다. 전반 19분 타이 선 슈팅은 골문을 외면했다. 전반 27분 강민준 슈팅은 카오 번 빈 선방에 막혔다. 꾸옥 비엣이 전반 30분 선제골을 터트리면서 베트남이 앞서갔다. 전반 35분 한국이 페널티킥을 얻어냈지만 비디오 판독 속 취소됐다. 전반 41분 프리킥 상황에서 조현태 헤더는 빗나갔다. 계속 공격을 시도했지만 베트남 골문은 열리지 않았다. 전반은 베트남 1-0 리드 속 종료됐다. 후반 시작과 함께 한국은 김동진, 정지훈, 조현태를 빼고 강성진, 이찬욱, 이현용을 투입했다. 후반 시작부터 계속 몰아친 한국은 후반 5분 김도현 연속 슈팅이 득점에 실패해 고개를 숙였다. 후반 6분 정승배 슈팅은 카오 번 빈 정면으로 향했다. 후반 8분 정재상 헤더는 빗나갔고 후반 10분 정재상 재차 헤더도 골문을 외면했다. 후반 14분 프리킥 상황에서 이찬욱 헤더도 골문 옆으로 향했다. 한국은 후반 17분 정재상을 빼고 김태원을 추가했다. 후반 17분 김도현 중거리 슈팅은 골문 밖으로 나갔다. 후반 21분 강성진 슈팅도 카오 번 빈이 막아냈다. 후반 23분 정승배가 부상을 당해 이건희를 넣었다. 후반 24분 김도현 패스를 받은 김태원이 골을 터트렸다. 동점 상황은 오래 가지 않았다. 후반 26분 딘 박이 골을 터트리면서 베트남이 다시 앞서갔다. 급해진 한국은 계속 두들겼다. 후반 28분 김태원 슈팅은 막혔다. 후반 30분 강성진 슈팅은 카오 번 빈이 막아냈다. 후반 32분 배현서 슈팅을 카오 번 빈이 또 막으면서 고개를 숙였다. 후반 38분 이찬욱 슈팅은 골문 밖으로 나갔고 후반 41분 김태원 슈팅도 빗나갔다. 딘 박이 후반 42분 퇴장을 당해 한국이 수적 우위를 점했다. 한국의 파상 공세가 이어졌다. 후반 43분 강민준, 강성진이 연속 슈팅을 했지만 막혔다. 후반 44분 이현용 헤더도 골로 연결되지 않았다. 후반 추가시간은 7분이었다. 종료 직전 신민하 극장골이 나오면서 2-2가 됐다. 연장전 동안 한국, 베트남은 이렇다 할 공세를 하지 못했다. 결국 승부차기로 향했다. 한국, 베트남은 6번 키커까지 모두 성공을 했다. 한국 7번째 키커 배현서가 실축을 하고 베트남 7번째 키커 탄 난이 성공을 해 결국 베트남이 이겼다. [경기결과] 대한민국(2) : 김태원(후반 24분), 신민하(후반 추가시간) 베트남(2) : 꾸옷 비엣(전반 30분), 딘 박(후반 26분) Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": " 믿을 수 없는 결과, 한국 U-23 축구의 굴욕적인 패배",
        "content": "이게 현실이 맞나요? 한국 U-23 축구 대표팀이 김상식 감독이 이끄는 베트남 U-23 팀에게 충격적인 패배를 당하며 4위에 머물렀습니다. 2026 아시아축구연맹(AFC) U-23 아시안컵 3-4위전에서 2-2 무승부 끝에 승부차기에서 6-7로 패배하며, '역대급 굴욕'이라는 평가까지 나오고 있습니다. 선수단 구성부터 경기 내용까지, 이번 패배는 많은 팬들에게 실망감을 안겨주었습니다.\n\n경기 시작 전 대거 로테이션을 단행하며 다음을 기약했던 한국팀은 경기 내내 점유율 우위를 가져갔지만, 결정적인 순간마다 득점 기회를 놓치며 답답한 모습을 보였습니다. 베트남은 전반 30분 꾸옥 비엣의 선제골로 앞서갔고, 후반에도 딘 박의 골로 다시 앞서가며 한국을 더욱 코너로 몰아붙였습니다. 후반 막판 신민하의 극적인 동점골로 연장전에 끌고 갔지만, 결국 승부차기에서 배현서의 실축으로 무릎을 꿇고 말았습니다. 이는 단순히 한 경기의 패배가 아니라, 한국 축구의 미래를 책임질 젊은 선수들에게 큰 상처로 남을 수 있는 결과입니다."
      },
      {
        "title": " 분석: '김상식 카드'와 한국 U-23의 경기 운영 난맥",
        "content": "이번 경기의 최대 이슈는 단연 '김상식 카드'였습니다. 과거 한국 축구의 위상을 높였던 김상식 감독이 이끄는 베트남 U-23 팀과의 맞대결은 단순히 승패를 넘어선 의미를 지녔기에 더욱 관심이 쏠렸습니다. 경기 내용은 예상대로 한국이 주도권을 잡는 듯 보였으나, 잦은 로테이션과 좀처럼 풀리지 않는 공격 전개는 전반 내내 답답함을 자아냈습니다. 특히 페널티킥이 비디오 판독으로 취소된 장면은 한국 선수단의 사기를 꺾는 요소로 작용했을 가능성이 높습니다.\n\n후반 들어 선수 교체와 함께 공격의 활로를 찾으려는 노력이 이어졌지만, 베트남의 끈끈한 수비와 골키퍼의 선방에 막혔습니다. 오히려 상대에게 역습 기회를 내주며 실점하는 장면은 경기 운영의 허점을 여실히 드러냈습니다. 2-2 동점 이후에도 딘 박의 퇴장으로 수적 우위를 점했음에도 불구하고, 경기 막판 파상공세를 펼쳤으나 끝내 골을 만들어내지 못하고 승부차기라는 승률 싸움으로 넘어간 것은 한국팀의 집중력 부족을 보여주는 대목입니다. 결과적으로 한국은 4위라는 아쉬운 성적으로 대회를 마무리하게 되었습니다."
      },
      {
        "title": " TMI: U-23 아시안컵, 감독 경험의 중요성과 '박항서 매직'의 그림자",
        "content": "이번 U-23 아시안컵 3-4위전에서 주목할 만한 지점은 감독들의 경험입니다. 한국팀의 이민성 감독은 비교적 젊은 감독이고, 상대팀인 베트남을 이끈 김상식 감독 역시 감독으로서의 경험이 풍부하다고 보기는 어렵습니다. 물론 젊은 감독의 패기 넘치는 지도력도 중요하지만, 큰 대회의 토너먼트에서는 경험에서 오는 노련함과 위기 대처 능력이 승패를 가르는 경우가 많습니다.\n\n이번 베트남의 선전은 과거 '박항서 매직'의 연장선상으로도 볼 수 있습니다. 박항서 감독이 베트남 축구에 대한 이해도를 높이고 선수단을 체계적으로 육성한 기반 위에, 김상식 감독이 자신의 색깔을 입히면서 시너지를 낸 것으로 분석됩니다. 베트남 축구는 단순히 신체적 조건이 좋지 않다는 편견을 깨고, 조직력과 정신력으로 강팀을 위협하는 팀으로 발전했습니다. 이번 패배를 통해 한국 축구 역시 젊은 지도자들의 역량 강화와 더불어, 상대 팀에 대한 면밀한 분석 및 장기적인 유소년 육성 시스템 구축의 중요성을 다시 한번 되새겨야 할 것입니다."
      },
      {
        "title": " 향후 전망: 한국 U-23 축구의 미래, 냉철한 진단과 개선이 필요하다",
        "content": "이번 4위라는 성적은 명백히 기대 이하의 결과입니다. 한국 U-23 축구 대표팀은 명실상부한 아시아 강국으로서 늘 우승을 목표로 해야 하는 팀입니다. 하지만 이번 대회에서 보여준 경기력과 결과는 앞으로 한국 축구가 나아가야 할 방향에 대해 심각한 고민을 던져주고 있습니다.\n\n가장 시급한 것은 이번 패배의 원인을 냉철하게 분석하고, 선수단 개개인의 역량 강화와 팀으로서의 조직력 향상을 위한 구체적인 방안을 마련하는 것입니다. 단순한 전술적 실패를 넘어, 정신적인 부분이나 경기 중 흔들리는 멘탈리티 강화도 중요한 과제가 될 것입니다. 또한, 앞으로 성인 대표팀으로 성장할 젊은 선수들에게 이번 경험이 좌절이 아닌 성장의 발판이 될 수 있도록 섬세한 지원과 관리가 필요합니다. 2026 북중미 월드컵 본선 진출이라는 큰 목표를 향해 나아가기 위해서는, U-23 대표팀의 경쟁력 강화는 필수적입니다. 이번 굴욕을 딛고 다시 한번 도약할 수 있을지, 귀추가 주목됩니다."
      },
      {
        "title": " 솔직한 후기",
        "content": "솔직히 이번 결과는 충격 그 자체입니다. 한국 U-23 대표팀이 베트남에 패배했다는 사실 자체가 받아들이기 어렵네요. 90분 내내 공격은 답답했고, 수비는 불안했습니다. 특히 승부차기까지 가서 진 것은 정말 뼈아픈 경험일 겁니다. 감독님 이하 선수들 모두 많이 속상하겠지만, 이번 경기를 통해 분명 배우는 점이 있었을 거라고 믿습니다. 앞으로는 이런 아쉬운 모습이 반복되지 않도록, 한국 축구의 더 밝은 미래를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n01606?mid=n1007",
    "hashTag": [
      "#U23아시안컵",
      "#한국축구",
      "#김상식감독",
      "#베트남축구",
      "#축구국가대표",
      "#스포츠뉴스",
      "#축구분석",
      "#이민성호"
    ]
  },
  {
    "type": "spo",
    "title": "베트남에 진 이민성 \"한국, 아직 완성 단계 아냐\"…다른 팀은 완전체인가",
    "newTitle": "이민성 감독 베트남전 패배, '완성 단계 아니다' 발언의 진실 파헤치기",
    "article": "sCtgr_cd = \"spo04\"; [스포츠한국 김성수 기자]한국 23세 이하 남자 축구대표팀이 베트남도 넘지 못하며 U-23 아시안컵을 4위로 마무리했다. 패배 후 감독의 기자회견 발언은 너무나도 핑계에 가까웠다. 이민성 감독이 이끄는 남자 축구 U-23 대표팀은 24일(이하 한국시각) 0시 사우디아라비아 제다의 킹 압둘라 스포츠 시티홀 스타디움에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 3위 결정전서 김상식 감독의 베트남과 2-2로 승부차기에 가서 6-7로 졌다. 이민성 U-23 축구대표팀 감독. AD AD ⓒKFA 이로써 한국은 대회를 4위로 마무리했다. 한국은 지난 20일 일본과의 준결승에서 0-1로 패하며 결승전 대신 3위 결정전으로 왔다. 중국에게 패한 김상식 감독의 베트남을 상대로 유종의 미를 거두려 했다. 전반 27분 베트남 페널티 박스 부근에서 한국이 짧은 패스로 기회를 만들어간 후 강민준이 문전에서 골문 오른쪽 아래로 오른발 슈팅을 가져갔다. 아쉽게 상대 골키퍼의 선방에 막혔지만 좋은 시도. 하지만 3분 뒤인 전반 30분 사고가 발생했다. 베트남의 왼쪽 측면 역습 때 한국 박스 안 왼쪽에서 패스를 받은 응우옌 꾸옥 비엣이 황재윤 골키퍼 머리 위 골문 왼쪽 상단으로 왼발 슈팅을 꽂아넣으면서 베트남의 1-0 리드를 만들었다. 전반 34분 베트남 박스 안 경합에서 응우옌 딘 박이 정승배에게 거친 파울을 했다는 이유로 한국의 페널티킥이 선언됐다. 하지만 이후 VAR 판독 끝에 PK 취소가 되며 아쉬움을 남겼다. 결국 한 골을 내준 채 전반전을 마쳤다. 한국은 전반전 점유율 65-35, 패스 315-165로 경기를 지배했으나 역습 한방, 유효슈팅 한방에 선제 실점을 하고 말았다. 후반전에도 베트남의 골문을 두드렸지만 좀처럼 동점골을 넣지 못하던 한국은 김태원의 한방에 웃었다. 후반 24분 김태원이 베트남 박스 안 왼쪽에서 페널티 아크쪽으로 드리블하며 빠져나온 뒤 오른발 낮은 터닝슛을 가져갔다, 이 슈팅이 원바운드로 골문 오른쪽 낮은 구석에 꽂히며 한국의 동점골이 됐다. 그러나 기쁨은 오래가지 않았다. 후반 26분 이찬욱의 파울로 박스 앞 왼쪽에서 베트남에 프리킥을 내줬다. 응우옌 딘 박이 베트남 선수 사이로 오른발 킥을 때린 것이 원바운드로 한국 골문 오른쪽 구성에 꽂히며 베트남의 2-1 리드가 됐다. 후반 41분 응우옌 딘 박이 이찬욱에게 거친 태클을 하며 다이렉트 퇴장을 당했다. 한국의 수적 우위가 만들어진 것. 한국을 패배의 늪에서 건진 선수는 중앙 수비수 신민하였다. 후반 추가시간 7분 후방에서 베트남 박스 안으로 올라온 긴 패스가 이현용의 머리를 맞고 높게 뜬 것을 신민하가 가슴으로 떨어뜨린 뒤 왼발 발리슈팅으로 가져갔다. 이 슈팅이 골키퍼 손을 스치고 골문 안으로 들어가며 한국의 극장 2-2 동점골이 됐다. ⓒKFA 양 팀의 6번 키커까지 모두 킥을 성공한 뒤 한국의 7번 키커 배현서의 오른발 낮은 킥이 베트남 골키퍼 선방에 막혔다. 이후 베트남 7번 키커가 슛을 성공하며 한국은 패배하고 대회를 4위로 마무리했다. 경기 후 기자회견에 임한 패장 이민성 감독은 \"쉽게 실점한 것이 아쉽다. 공격 면에서는 세부적인 움직임이 좋아졌을 때 더 나은 팀이 될 것이라고 생각한다\"며 \"지금의 대표팀은 아직 완성 단계의 팀은 아니다\"라고 말했다. 틀린 말은 아니다. U-23 대표팀은 기본적으로 가을에 있을 아시안게임, 나아가 2년 뒤 올림픽을 바라보는 연령별 대표팀이다. 이번 대회는 과정이라고 볼 수도 있는 것. 그렇다면 상대는 완성 단계일까. 군 혜택이 걸린 한국을 제외하고는 아시안게임에 진심이 아닐 수 있지만, 결국 다른 나라도 올림픽을 보고 팀을 만든다. 미완의 팀인 것은 모두가 마찬가지인 것이다. 그런데 이 감독은 일본이나 이란처럼 성인 대표팀 포함 모든 연령대에서 라이벌로 여겼던 팀이 아닌 베트남에 지고 완성 단계가 아니라는 변명을 했다. 심지어 경기 중 수적 우위를 얻고, 연장 30분을 통째로 한 명 많은 채 싸우고도 졌음에도 말이다. 이 감독은 준결승 한일전 패배 후 기자회견에도 \"전반전에 위축됐다\"며 아쉬워했지만, 한국이 전반전에 들고 나온 모습은 의도적인 수비적 운영이었다. 감독의 의도가 담겨 있지 않으면 구현하기 힘든 전략적 운영. 그럼에도 '위축'이라는 단어를 쓰며 책임에서 한발 물러나려는 모습을 보였다. 이번 베트남전까지 경기와 기자회견 모두 아쉬운 부분을 많이 보여줬다. 당장의 핑계가 당장의 질문을 모면할 수는 있겠지만, 같이 일하는 사람들이나 대중에게 신뢰를 줄 수는 없다. 틀에 박힌 핑계성 멘트보다는 대대적인 연구와 수정이 필요해보이는 이민성호다. 이민성 U-23 축구대표팀 감독. ⓒKFA 스포츠한국 김성수 기자 holywater@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 박군·한영, 결혼 2년 만에 결국 파경?…서울 집 버리고 시골서 '별거 생활' ('미우새') ▶ 김현영, 파격 옆트임 치파오 입고…男心 홀리는 '탈아시아급' 골반 [스한★그램] ▶ '전현무계획3' 창원 맛집, 할머니 피자집→아가리 불고기 '침샘 폭발' ▶ 제니, 욕조샷부터 상의 탈의 반라까지 과감 노출…퓨어한 25살 ▶ '꺾기 신' 길려원→'美' 윤윤서, 상위권 순위 뒤집혔다 ('미스트롯4') [종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 4위, 그리고 감독의 변명",
        "content": "한국 U-23 축구대표팀이 베트남에 통한의 패배를 당하며 아시안컵 4위라는 씁쓸한 성적표를 받아들었습니다. 경기 후 이민성 감독의 '우리 팀은 아직 완성 단계가 아니다'라는 발언은 많은 축구 팬들의 고개를 갸웃하게 만들었죠. 과연 감독의 말처럼 한국 대표팀의 현재 위치는 어디쯤일까요? 단순히 핑계로 치부하기엔 너무나도 아쉬운 결과와 발언이었습니다."
      },
      {
        "title": "경기 분석: '미완성' 팀의 뼈아픈 실수들",
        "content": "이번 베트남과의 3위 결정전은 한국이 경기 내내 주도권을 잡고 있었음에도 불구하고 역습 한 방과 세트피스 상황에서의 집중력 부족으로 무너지는 모습을 보였습니다. 전반 30분, 한국 수비라인의 허점을 파고든 베트남의 역습은 그대로 선제골로 이어졌습니다. 비록 VAR 판독 끝에 한국에게 페널티킥이 선언될 뻔했지만, 곧바로 취소되며 아쉬움을 남겼습니다. 후반전 들어 김태원 선수의 멋진 동점골로 분위기를 반전시키는 듯했지만, 불과 2분 만에 다시 프리킥 골을 허용하며 리드를 내주고 말았습니다. 경기 막판 신민하 선수의 극적인 동점골로 승부를 원점으로 돌렸지만, 승부차기에서 7번 키커의 실축으로 결국 패배를 맛봐야 했습니다. 수적 우위를 점하고도 패배했다는 사실은 더욱 씁쓸함을 안겨주었습니다."
      },
      {
        "title": "이민성 감독 발언의 숨겨진 의도와 TMI",
        "content": "이민성 감독의 '완성 단계가 아니다'라는 발언은 표면적으로는 패배에 대한 겸손함이나 다음 대회를 위한 준비 과정이라는 의미로 해석될 수 있습니다. 하지만 경기 내용과 결과, 특히 수적 우위를 점하고도 패배했다는 점을 고려하면 다소 납득하기 어려운 변명처럼 들릴 수 있습니다. 과거 히딩크 감독 시절, '오범석의 실수'에 대해 '나도 선수 시절 그런 실수를 했고, 감독으로서 선수들의 실수를 감싸 안는 것이 당연하다'라고 말하며 선수단을 보호했던 모습과는 사뭇 다릅니다. 이번 발언은 선수단에게 동기 부여를 주기보다는, 오히려 패배의 책임을 팀 전체 혹은 선수 개인에게 돌리려는 듯한 뉘앙스를 풍겨 아쉬움을 남깁니다. 실제로 한국 U-23 대표팀은 아시안게임이나 올림픽을 대비하는 과정에 있지만, 베트남 역시 마찬가지입니다. 단순히 '완성 단계가 아니다'라는 말로 현 상황을 덮기보다는, 구체적인 문제점을 분석하고 개선 방안을 제시하는 것이 감독의 역할일 것입니다."
      },
      {
        "title": "앞으로의 전망과 우리가 알아야 할 것들",
        "content": "이번 U-23 아시안컵 4위라는 성적은 분명 실망스럽습니다. 특히 다음 올림픽 본선 진출을 위한 중요한 과정이었기에 더욱 그렇습니다. 이민성 감독 체제의 한국 축구가 앞으로 어떤 방향으로 나아갈지 주목해야 할 시점입니다. 단순한 핑계가 아닌, 철저한 자기 분석과 혁신을 통해 '진짜 완성된 팀'으로 거듭나기를 기대해 봅니다. 또한, 축구 팬으로서 우리 역시 대표팀의 성적에 일희일비하기보다는, 장기적인 관점에서 선수 육성과 팀 발전을 응원하는 성숙한 자세가 필요할 것입니다. 군 면제 혜택이 걸린 대회였음에도 불구하고, 이민성 감독은 '완성 단계가 아니다'라는 말을 반복하며 책임을 회피하려는 모습을 보였습니다. 이는 선수들의 사기 저하와 팬들의 불신을 야기할 수 있는 위험한 발언입니다. 앞으로는 좀 더 솔직하고 책임감 있는 태도로 팬들과 소통해주기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "결론적으로, 이민성 감독의 '완성 단계가 아니다'라는 발언은 이번 패배에 대한 핑계로밖에 들리지 않았습니다. 특히 수적 우위를 점하고도 패배했다는 사실은 감독의 지도력에 대한 의문을 더욱 증폭시킵니다. 앞으로의 경기와 인터뷰에서 좀 더 책임감 있는 모습을 기대하며, 한국 축구의 발전을 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n02239?mid=n1007",
    "hashTag": [
      "#U23아시안컵",
      "#이민성감독",
      "#축구국가대표팀",
      "#축구분석",
      "#베트남전",
      "#스포츠이슈",
      "#축구리뷰",
      "#축구전략",
      "#국가대표팀감독",
      "#축구"
    ]
  },
  {
    "type": "spo",
    "title": "'내가 진짜 베이글녀야!' 이연진, 01년생 치어리더의 숨막히는 사복 패션 [치얼UP영상]",
    "newTitle": "01년생 치어리더 이연진, 숨 막히는 사복 패션의 비밀? '베이글녀' 그녀의 반전 매력 분석",
    "article": "sCtgr_cd = \"spo06\"; ‘경기장의 꽃’ 치어리더는 더 이상 단순히 관중의 응원만을 이끄는 존재에 머물지 않는다. 관중과 선수를 연결하는 가교이자, 경기장 분위기를 극대화하는 주역으로 확실히 자리 잡았다. 이제 치어리더는 응원을 넘어 팬과 팀을 이어주는 중요한 스포츠 콘텐츠 창작자로 빛나고 있다. 스포츠 문화를 더욱 풍성하게 만드는 치어리더들의 매력을 &lt;마이데일리&gt;가 현장에서 영상으로 담아 [치얼UP영상]에서 전한다. &lt;편집자 주&gt; [마이데일리 = 의정부 송일섭 기자] KB손해보험 치어리더 이연진이 16일 오후 경기도 의정부시 경민대체육관에서 진행된 '2025-2026 진에어 V리그' KB손해보험과 대한항공의 경기전 공연 리허설을 하고 있다. AD AD [HOT NEWS] \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 [영상] 동탄女, 춤 추다가 NO 브라 가슴 노출 \"XX 1회에 5억\" 스폰서 제안받은 女연예인 미모의 치어리더, 물에 젖은 비키니 '엇 다 보이네' \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 \"쌍둥이 형제와 동시에 잠자리\" 20대女, 애아빠는 누구? 교수, 여대생한데 A+주고 파면 왜? 벗으면 난리난다! 여가수 D컵 몸매 인증 \"중요 부위 140회 촬영\"… 여친 치마 밑으로 '쑥' \"의사 남편, 상간녀와 나체로 뒹굴어\" 분노 송일섭 기자(andlyu@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경기장의 꽃, 단순 응원을 넘어선 스포츠 콘텐츠 창작자로 진화하다",
        "content": "화려한 조명 아래, 열정적인 함성 속에서 관중의 시선을 사로잡는 존재. 바로 치어리더입니다. 단순히 응원을 이끄는 역할을 넘어, 이제 치어리더는 팬과 팀을 잇는 중요한 스포츠 콘텐츠 창작자로 자리매김하고 있습니다. KB손해보험 치어리더 이연진 씨 역시 '경기장의 꽃'이라 불리며, 그 무한한 매력으로 팬심을 사로잡고 있죠. 특히 그녀의 일상 속 사복 패션은 '베이글녀'라는 별명처럼, 무대 위 모습과는 또 다른 반전 매력을 선사하며 뜨거운 관심을 받고 있습니다."
      },
      {
        "title": "01년생 치어리더 이연진, '베이글녀'의 숨 막히는 사복 패션 분석",
        "content": "이제 막 스무 살을 넘긴 01년생 치어리더 이연진 씨. 그녀의 사복 패션이 화제가 되는 이유는 무엇일까요? 무대 위에서 보여주는 건강하고 활기찬 모습은 물론, 일상에서는 풋풋하면서도 성숙한 매력을 동시에 발산하기 때문입니다. 앳된 얼굴과 대비되는 볼륨감 있는 몸매는 '베이글녀'라는 수식어를 증명하듯, 많은 이들의 시선을 단숨에 사로잡습니다. 마치 대학 캠퍼스의 퀸카를 연상시키는 그녀의 패션 센스는 트렌드를 놓치지 않으면서도 자신만의 개성을 살리는 데 탁월한 능력을 보여줍니다. 심플하지만 센스 있는 아이템 선택, 과하지 않으면서도 포인트를 살리는 코디는 그녀를 더욱 돋보이게 합니다."
      },
      {
        "title": "치어리더 문화의 변화: 단순 퍼포먼스를 넘어선 '슈퍼스타'의 탄생?",
        "content": "과거 치어리더는 경기의 일부로서, 선수들의 사기를 북돋고 관중의 흥을 돋우는 역할에 국한되었습니다. 하지만 최근 스포츠 문화의 발전과 함께 치어리더의 위상 또한 달라지고 있습니다. 이제 그들은 단순히 춤을 추는 퍼포머를 넘어, 자신만의 팬덤을 구축하고 SNS를 통해 대중과 소통하는 '슈퍼스타'로 발돋움하고 있습니다. 이연진 씨와 같은 젊은 치어리더들은 뛰어난 실력과 매력적인 외모, 그리고 친근한 소통 방식으로 대중적인 인기를 얻고 있으며, 이는 곧 해당 스포츠 구단의 인기 상승과도 직결되는 긍정적인 효과를 가져오고 있습니다. 이는 치어리더가 스포츠 산업 전반에 미치는 영향력이 점차 커지고 있음을 보여주는 방증입니다."
      },
      {
        "title": "이연진 치어리더의 다음 행보는? 무대 밖 그녀의 매력에 주목하라",
        "content": "KB손해보험의 든든한 응원을 책임지고 있는 이연진 씨. 앞으로 그녀가 또 어떤 매력으로 팬들을 놀라게 할지 기대됩니다. 무대 위에서의 열정적인 퍼포먼스는 물론, 일상 속 그녀의 솔직하고 다채로운 모습들은 그녀를 더욱 입체적인 인물로 만들어 줍니다. 앞으로는 또 어떤 사복 패션으로 화제를 모으고, 어떤 새로운 도전을 통해 팬들에게 즐거움을 선사할지 귀추가 주목됩니다. 치어리더 문화의 변화를 이끌어갈 그녀의 행보를 응원하며, 앞으로도 변함없는 관심과 사랑을 보내주시면 좋겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히, 처음 기사를 봤을 때 '01년생 치어리더'라는 점이 가장 눈에 띄었어요. 요즘 젊은 친구들의 패션 감각이 워낙 뛰어나다 보니 어떤 스타일일지 궁금했죠. 기사에 나온 것처럼 무대 위 에너지 넘치는 모습과 일상 속 반전 매력을 동시에 가지고 있다는 점이 매력적이었습니다. 특히 '베이글녀'라는 수식어가 단순히 외모를 넘어, 건강하고 당당한 에너지를 표현하는 것 같아 좋았어요. 앞으로 그녀가 어떤 활동을 보여줄지 기대되네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n02421?mid=n1007",
    "hashTag": [
      "#이연진",
      "#치어리더",
      "#베이글녀",
      "#사복패션",
      "#01년생",
      "#스포츠문화",
      "#KB손해보험",
      "#진에어V리그",
      "#치얼UP",
      "#인플루언서"
    ]
  },
  {
    "type": "ent",
    "title": "차은우, 부모 장어집을 '단골 맛집'으로 속임수 방송…시청자·팬 기만",
    "newTitle": "차은우 부모 장어집 '단골집' 속임수 방송 진실…200억 탈세 의혹과 맞물려 논란 가중",
    "article": "그룹 아스트로 멤버 겸 배우 차은우가 부모가 운영하는 식당을 단순 '단골집'으로 속여 홍보해온 정황이 드러나 거센 비판을 받고 있다./JTBC '먹자GO' [마이데일리 = 서기찬 기자] 그룹 아스트로 멤버 겸 배우 차은우(29·본명 이동민)가 200억 원대 탈세 의혹에 휩싸인 가운데, 부모가 운영하는 식당을 단순 '단골집'으로 속여 홍보해온 정황이 드러나 거센 비판을 받고 있다. 최근 서울지방국세청 조사4국은 차은우를 상대로 진행한 고강도 세무조사에서 그의 모친 최 모 씨가 설립한 A 법인을 실체가 없는 '페이퍼 컴퍼니'로 판단하고 200억 원대의 세금 추징을 통보했다. 해당 법인이 실질적인 용역 제공 없이 차은우의 수익을 분배받아 높은 개인 소득세를 회피하려 했다는 분석이다. 특히 논란이 된 A 법인의 주소지가 인천 강화군 소재의 한 장어 식당과 일치한다는 사실이 밝혀지며 파장이 커지고 있다. 이곳은 차은우의 부모님이 운영하는 가게로 확인됐으나, 그간 차은우와 식당 측은 이 사실을 숨긴 채 마케팅을 펼쳐왔다. 차은우는 지난 2022년 9월 자신의 SNS에 해당 식당 방문 인증샷을 게시했다. 이에 식당 측은 해당 게시물을 공유하며 \"얼굴 천재 차은우 님께서 어제 OOO숯불장어에 방문해 주셨다. 장어 맛있게 드시고 직접 게시물까지. 자주 방문하시는 건 안 비밀\"이라는 문구와 함께 '차은우 맛집', '차은우 성지순례' 등의 해시태그를 덧붙여 홍보에 활용했다. 차은우 부모님이 운영하는 장어집에서 '차은우가 방문했다'고 SNS에 공유하는 글을 올려 비난을 받고 있다. /차은우 부모 운영 장어집 SNS 이어 2022년 11월 방송된 JTBC 예능 '먹자GO'에서도 해당 식당은 '연 매출 10억 원에 달하는 차은우의 단골 맛집'으로 대대적으로 소개됐다. 당시 차은우는 한 인터뷰에서 부친이 캠핑용 장어를 보내준 일화를 언급하며 \"아버지 고향에 가족과 예전부터 가던 가게가 있었다. 스태프와 멤버들과도 몇 번 간 적 있고 모두 맛있게 먹었던 곳이다\"라고 답해, 부모님이 운영하는 가게임을 끝내 밝히지 않고 '단골 식당'임을 암시하는 발언을 이어갔다. 하지만 실제 방문객들의 후기를 통해 \"직원분께 직접 여쭤봤는데 차은우 부모님이 하시는 가게가 맞다고 하셨다\"는 사실이 알려지며 '거짓 홍보' 논란에 불이 붙었다. 누리꾼들은 \"그냥 부모님이 한다고 해도 많이 갔을 텐데 왜 쓸데없는 거짓말을 한 거냐?\", \"가족 가게인 거 안 밝히고 방송에 노출시켜도 문제없는 거냐?\"며 싸늘한 반응을 보이고 있다. 가족 식당을 단골집으로 포장해 대중을 기만한 것도 모자라, 해당 장소가 탈세 의혹의 온상이 된 법인의 주소지였다는 점에서 차은우를 향한 비난 여론은 당분간 지속될 것으로 보인다. 한편, 차은우는 지난해 7월 입대해 현재 육군 군악대에서 복무 중이며, 전역 예정일은 오는 2027년 1월 27일이다. [HOT NEWS] \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 [영상] 동탄女, 춤 추다가 NO 브라 가슴 노출 \"XX 1회에 5억\" 스폰서 제안받은 女연예인 미모의 치어리더, 물에 젖은 비키니 '엇 다 보이네' \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 \"쌍둥이 형제와 동시에 잠자리\" 20대女, 애아빠는 누구? 교수, 여대생한데 A+주고 파면 왜? 벗으면 난리난다! 여가수 D컵 몸매 인증 \"중요 부위 140회 촬영\"… 여친 치마 밑으로 '쑥' \"의사 남편, 상간녀와 나체로 뒹굴어\" 분노 서기찬 기자(wsky@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 차은우, 부모님 장어집을 '단골 맛집'으로 속인 방송 정황 드러나",
        "content": "그룹 아스트로 멤버이자 배우 차은우가 부모님이 운영하는 식당을 단순 '단골 맛집'으로 속여 홍보해왔다는 정황이 드러나면서 거센 비판의 목소리가 높아지고 있습니다. 단순한 홍보를 넘어 200억 원대 탈세 의혹까지 불거지면서 파장은 더욱 커지고 있습니다. 과연 어떤 일이 있었던 걸까요?"
      },
      {
        "title": "SBS '먹자GO' 방송 내용과 SNS 홍보의 진실",
        "content": "사건의 발단은 차은우가 출연했던 JTBC 예능 프로그램 '먹자GO'에서 시작되었습니다. 방송에서는 해당 식당이 '연 매출 10억 원에 달하는 차은우의 단골 맛집'으로 소개되었습니다. 당시 차은우는 인터뷰를 통해 부친이 캠핑용 장어를 보내준 일화를 언급하며, '아버지 고향에 가족과 예전부터 가던 가게가 있었다. 스태프와 멤버들과도 몇 번 간 적 있고 모두 맛있게 먹었던 곳이다'라고 말했습니다. 하지만 이 발언은 그의 부모님이 직접 운영하는 가게임을 숨기려는 의도로 해석되고 있습니다.\n\n더욱이, 차은우는 2022년 9월 자신의 SNS에 해당 식당 방문 인증샷을 게시했습니다. 식당 측은 이 게시물을 공유하며 '얼굴 천재 차은우 님께서 OOO숯불장어에 방문해 주셨다. 장어 맛있게 드시고 직접 게시물까지. 자주 방문하시는 건 안 비밀'이라는 문구와 함께 '#차은우맛집', '#차은우성지순례' 등의 해시태그를 덧붙여 홍보에 열을 올렸습니다. 이로 인해 팬들과 대중은 해당 식당을 '차은우 단골집'으로 인식하게 되었습니다."
      },
      {
        "title": "알고 보니 '페이퍼 컴퍼니'의 주소지? 200억 탈세 의혹의 전말",
        "content": "문제는 여기서 그치지 않습니다. 최근 서울지방국세청 조사4국은 차은우를 상대로 진행한 고강도 세무조사에서 그의 모친 최 모 씨가 설립한 A 법인을 실체가 없는 '페이퍼 컴퍼니'로 판단하고 200억 원대의 세금 추징을 통보했습니다. 해당 법인이 실질적인 용역 제공 없이 차은우의 수익을 분배받아 높은 개인 소득세를 회피하려 했다는 분석입니다.\n\n이 A 법인의 주소지가 바로 인천 강화군에 위치한 해당 장어 식당과 일치한다는 사실이 밝혀지면서 논란은 걷잡을 수 없이 커졌습니다. 가족이 운영하는 식당을 단순 단골집으로 포장해 홍보한 행위 자체가 기만이라는 지적과 더불어, 그 장소가 탈세 의혹의 온상이 된 법인의 주소지였다는 점에서 차은우를 향한 비난 여론은 더욱 거세지고 있습니다."
      },
      {
        "title": "진실은 언제나 통하는 법, 팬들과 대중의 실망감",
        "content": "실제 식당 방문객들의 후기를 통해 '직원분께 직접 여쭤봤는데 차은우 부모님이 하시는 가게가 맞다고 하셨다'는 사실이 알려지면서 '거짓 홍보' 논란에 불이 붙었습니다. 누리꾼들은 '그냥 부모님이 한다고 해도 많이 갔을 텐데 왜 쓸데없는 거짓말을 한 거냐?', '가족 가게인 거 안 밝히고 방송에 노출시켜도 문제없는 거냐?'라며 차은우의 기만적인 행태에 싸늘한 반응을 보이고 있습니다. 과거부터 쌓아온 이미지가 한순간에 무너질 수 있다는 우려의 목소리도 나오고 있습니다. 현재 차은우는 군 복무 중이며, 전역 예정일은 2027년 1월 27일입니다. 이번 논란이 그의 향후 활동에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "연예인의 사생활이나 가족 문제는 민감한 사안일 수 있습니다. 하지만 이번 차은우 씨의 경우는 '기만'이라는 키워드가 강력하게 작용하고 있습니다. 단순히 '가족 가게'라는 사실을 숨긴 것을 넘어, 방송과 SNS를 통해 '단골 맛집'이라는 거짓 이미지를 심어주려 했다는 점이 대중들에게 큰 실망감을 안겨주고 있습니다. 더불어 200억 탈세 의혹까지 겹쳐 논란은 더욱 심화될 것으로 보입니다. 앞으로 차은우 씨 측의 명확한 해명과 진솔한 사과가 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n02597?mid=n1008",
    "hashTag": [
      "#차은우",
      "#차은우장어집",
      "#차은우탈세",
      "#차은우논란",
      "#먹자GO",
      "#페이퍼컴퍼니",
      "#연예인논란",
      "#차은우군대"
    ]
  },
  {
    "type": "ent",
    "title": "차은우, 전역 368일 앞두고 사실상 연예계 퇴출…200억 탈세 의혹 후폭풍 [종합]",
    "newTitle": "차은우 200억 탈세 의혹, 페이퍼 컴퍼니로 밝혀진 진실과 연예계 퇴출 위기 분석",
    "article": "[스타뉴스 | 이승훈 기자] 2023.10.11 /사진=이동훈 '얼굴 천재'의 화려한 가면 뒤에 숨겨진 민낯은 '탈세 천재'였을까. 200억 원대 대규모 탈세 의혹에 휩싸인 보이 그룹 아스트로 멤버 겸 배우 차은우가 전역을 368일 앞두고 사실상 연예계 퇴출 위기에 직면했다. 최근 연예계를 뒤흔든 차은우의 탈세 의혹은 스케일부터 남다르다. 14년 전 배우 송혜교가 25억 원 규모의 탈세로 고개를 숙였다면, 차은우는 무려 그 8배에 달하는 200억 원이라는 역대급 추징액으로 대중에게 커다란 충격을 안겼다. 2024.02.29 /사진제공=MBC 지난 22일 연예계에 따르면, 서울지방국세청 조사4국은 지난해 상반기 차은우와 소속사 판타지오를 상대로 강도 높은 세무 조사를 실시했다. 국세청은 차은우가 모친 최씨 명의로 설립한 A 법인을 사실상 실체가 없는 '페이퍼 컴퍼니' 판단했다. 차은우에게 귀속되어야 할 고액의 광고 모델료 및 출연료 등의 수익을 A와 소속사 간의 허위 용역 계약 형식으로 분산시켜 최고 45%에 달하는 개인소득세율 대신 상대적으로 낮은 법인세율을 적용받는 방식으로 세금을 탈루했다고 보고 있다. 이에 국세청이 차은우에게 통보한 추징금은 200억 원으로 이는 국내 연예인 세금 추징 사례 중 역대 최대 규모다. 논란이 확산되자 판타지오 측은 공식 입장문을 통해 '차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정'이라면서 '해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정'이라고 밝혔다. 2025.06.23 /사진=임성균 tjdrbs23@ 하지만 업계는 이미 차은우 지우기에 나섰다. 가장 먼저 반응한 곳은 광고계다. 차은우를 메인 모델로 기용했던 신한은행을 비롯한 주요 브랜드들은 자사 공식 SNS와 유튜브에서 관련 광고 영상을 비공개로 전환하거나 삭제하며 차은우의 흔적을 발 빠르게 지우고 있다. 차은우는 지난해 7월 육군 현역으로 입대해 현재 군악대에서 복무 중이다. 전역 예정일은 368일 후인 2027년 1월 27일이다. 군 복무 기간 중 발생한 이번 논란은 그간 '바른 청년' 이미지로 사랑받아온 차은우에게 지울 수 없는 치명타가 됐다. 일부 누리꾼들 사이에서는 이번 세무조사 시점을 의식해 군대로 도피한 것이 아니냐는 '도피성 입대' 의혹까지 제기되고 있어 논란은 쉽게 가라앉지 않을 것으로 보인다. 이승훈 기자 hunnie@mtstarnews.com [스타뉴스 주요 뉴스] · [리뷰] '왕과 사는 남자' 역시 유해진, 잘한다 박지훈 · '탈세 의혹' 차은우와 달랐다..\"유재석, 100억 벌어 41억 세금 내\" 전문가도 놀란 무결점 납세 [스타이슈] · '200억 탈세 의혹' 차은우 母 법인=장어집 논란..식당서 매니저업이라니 [스타이슈] · '김준호♥' 김지민, 설렘 가득한 태명 공개..\"딸이면 달래 아들이면 두릅\" [이호선의 사이다] · 상간녀, '母' 데리고 '연프' 출연했다..'합숙 맞선' 측 \"통편집 조치\" 손해배상 소송 검토까지 [공식] · '200억 탈세 의혹' 차은우, 페이퍼컴퍼니=장어집?..\"부모가 운영\" 홍보하던 곳 [스타이슈] · '200억 탈세 의혹' 차은우, 광고계 손절 시작? 영상+사진 삭제[스타이슈] · 홍진경, 전 남편과 밥 먹는 모습 포착..PD가 더 당황 · 김준현, 녹화 중 강제 입맞춤 시도 · 한혜진, 하준과 썸 끝났다 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '얼굴 천재' 차은우, 200억 탈세 의혹으로 연예계 퇴출 위기",
        "content": "대한민국을 대표하는 '얼굴 천재'이자 대세 아이돌 그룹 아스트로의 멤버 차은우가 무려 200억 원대 탈세 의혹에 휩싸이며 연예계 퇴출 위기에 내몰렸다는 충격적인 소식입니다. 전역을 368일 앞둔 시점에 터진 이번 논란은 단순한 해프닝이 아닌, 그의 연예계 커리어 전체를 뒤흔들 사안으로 번지고 있습니다.\n\n이번 의혹의 핵심은 차은우가 어머니 명의로 설립한 A 법인을 활용해 고액의 광고 모델료 및 출연료를 분산시켜 세금을 탈루했다는 점입니다. 최고 45%에 달하는 높은 개인소득세율을 피해 상대적으로 낮은 법인세율을 적용받으려 한 정황이 포착되었고, 이에 따라 국세청은 역대 최대 규모인 200억 원의 추징금을 통보한 것으로 알려졌습니다. 14년 전 배우 송혜교 씨의 25억 원 탈세 논란과 비교하면 그 규모가 무려 8배에 달한다는 점에서 대중의 충격은 더욱 클 수밖에 없습니다."
      },
      {
        "title": "치밀하게 설계된 탈세 수법? A 법인의 실체와 세무 조사 과정",
        "content": "차은우 측은 A 법인의 실질 과세 대상 해당 여부가 주요 쟁점이며, 최종 확정된 사안이 아니므로 법적 절차에 따라 적극 소명하겠다는 입장을 밝혔습니다. 하지만 업계에서는 해당 법인이 사실상 실체가 없는 '페이퍼 컴퍼니'로 운영되었을 가능성에 무게를 두고 있습니다. 허위 용역 계약을 통해 수익을 분산시키는 방식은 고전적인 탈세 수법 중 하나로, 법인세와 소득세 간의 세율 차이를 이용하는 것이 핵심입니다.\n\n서울지방국세청 조사4국은 지난해 상반기 차은우와 소속사 판타지오를 대상으로 강도 높은 세무 조사를 진행했습니다. 이 과정에서 A 법인의 실체 유무와 수익 분산 과정의 적법성을 면밀히 파악한 것으로 보입니다. 만약 A 법인이 실체가 없는 유령 회사로 판명될 경우, 차은우에게 귀속되었어야 할 수익은 모두 그의 개인 소득으로 간주되어 막대한 추징금과 함께 가산세가 부과될 수 있습니다."
      },
      {
        "title": "연예계 '손절' 시작…광고계의 발 빠른 움직임과 '도피성 입대' 의혹",
        "content": "이번 탈세 의혹이 알려지자마자 광고계는 발 빠르게 움직였습니다. 차은우를 메인 모델로 기용했던 신한은행을 비롯한 다수 브랜드는 공식 SNS와 유튜브 채널에서 관련 광고 영상을 비공개로 전환하거나 삭제하며 '차은우 지우기'에 나섰습니다. 이는 기업 이미지에 미칠 부정적인 영향을 최소화하려는 당연한 수순이지만, 그만큼 이번 논란의 파장이 크다는 것을 방증합니다.\n\n더욱이 차은우는 현재 군악대에서 복무 중이며 전역까지 368일을 남겨둔 상황입니다. 군 복무 중 발생한 이번 논란으로 인해 일부 누리꾼들 사이에서는 세무 조사 시점을 의식해 군대로 도피한 것이 아니냐는 '도피성 입대' 의혹까지 제기되고 있습니다. 이는 그의 이미지에 더욱 큰 타격을 줄 수 있으며, 논란을 더욱 복잡하게 만들 요인으로 작용할 전망입니다."
      },
      {
        "title": "비교 사례로 본 200억 탈세의 심각성, 앞으로의 전망은?",
        "content": "과거 연예계 탈세 사건과 비교하면 이번 차은우 200억 탈세 의혹의 규모는 실로 엄청납니다. 14년 전 송혜교 씨의 25억 원 탈세로도 연예계는 발칵 뒤집혔는데, 그 8배에 달하는 금액은 전례 없는 수준입니다. 이는 연예인의 높은 수입만큼이나 세금 신고 및 납부에 대한 경각심이 얼마나 중요한지를 다시 한번 보여줍니다.\n\n유재석 씨처럼 정직하게 세금을 납부하는 연예인의 사례는 대중에게 긍정적인 귀감이 되고 있습니다. 차은우의 경우, 소속사 측에서는 적극적인 소명 의지를 밝히고 있지만, 현재까지의 상황으로 미루어 볼 때 그의 연예계 활동은 상당 기간 제약을 받을 가능성이 높습니다. 광고계의 손절 움직임, 대중의 실망감, 그리고 법적 처벌 가능성까지 고려하면 '사실상 연예계 퇴출'이라는 말이 나오는 것도 무리가 아닙니다. 앞으로 법원의 판단에 따라 차은우의 연예계 복귀 여부가 결정될 것으로 보이며, 그의 팬들과 대중은 이번 사태의 진실 규명과 정직한 납세 문화를 되새기는 계기로 삼아야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '얼굴 천재'라는 수식어가 아깝지 않을 만큼 뛰어난 외모를 가진 차은우 씨에게 이런 논란이 휩싸였다는 사실 자체가 믿기지 않습니다. 200억 원이라는 천문학적인 금액의 탈세 의혹은 단순히 개인의 문제가 아니라, 연예계 전반의 세금 관련 관행에 대한 근본적인 질문을 던지게 합니다. 물론 현재는 혐의 단계이고 소명 과정이 남아있지만, 사실로 밝혀진다면 그의 커리어는 회복하기 힘든 타격을 입을 것입니다. 유재석 씨처럼 정직하게 세금을 납부하는 연예인들이 오히려 돋보이는 시대가 온 것 같아 씁쓸하기도 합니다. 이번 일을 계기로 우리 사회 전반에 걸쳐 투명하고 정직한 납세 문화가 더욱 확산되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n00113?mid=n1008",
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#200억탈세",
      "#페이퍼컴퍼니",
      "#연예계퇴출",
      "#아스트로",
      "#차은우근황",
      "#세무조사",
      "#국세청",
      "#판타지오"
    ]
  },
  {
    "type": "ent",
    "title": "'꽈추형' 홍성우, \"주사 이모와 병원 사업 할 뻔\"…박나래 통해 소개받아",
    "newTitle": "꽈추형 홍성우, '주사 이모' 사업 제안 받았던 충격적 사연 공개 (feat. 박나래)",
    "article": "사진 | 유튜브 ‘닥터조물주 꽈추형’ 캡처 [스포츠서울 | 조선경 기자] 방송 및 유튜브에서 ‘꽈추형’이라는 이름으로 활동했던 비뇨의학과 전문의 홍성우가 방송인 박나래를 통해 ‘주사이모’를 소개받았다고 밝혔다. SBS 시사교양프로그램 ‘그것이 알고싶다’는 24일 방송을 앞두고 “유명 연예인들을 상대로 불법 의료행위를 해왔다는 주사 이모 논란의 실체를 추적한다”면서 홍성우의 사연을 일부 공개했다. 홍성우는 지난해 11월, 박나래로부터 한 40대 여성을 소개 받았다고 밝혔다. 이 여성은 현재 ‘주사 이모’로 불리는 A씨다. A씨는 스스로를 강남에 있는 성형외과 대표이자 외국인 환자를 유치하는 회사의 대표로 소개했다. 박나래 역시 “아는 성형외과 언니”라고 얘기했다. 홍성우는 “외국에 의사들을 초빙해서 병원을 꾸리고 있다더라. 투자를 많이 받았대서 사업적으로 대단한 사람이구나 싶었다”고 말했다. 그러면서 “큰 병원을 하는 대표원장처럼 말하니까 당연히 의사라고 생각했다”며 당시를 회상했다. A씨는 홍성우의 병원을 찾아 국외 병원 진출 사업을 제안했다고 한다. 그러나 곧이어 박나래의 갑질 의혹과 불법 의료행위가 폭로됐다. 병원이 아닌 곳에서 의사 면허가 없는 A씨로부터 약을 받거나 주사·링거를 맞았다는 주장이었다. 박나래는 A씨가 의사인 줄 알았다며 변명했고, A씨는 억울함을 호소했다. A씨 남편은 아내는 의사 면허가 있고, 중국 병원에서 교수로 임명된 적이 있다고 말했다. 이어 친분이 있는 연예인들에게 일회성 호의를 베풀었을 뿐 불법 의료행위를 하지 않았다고 얘기했다. 그러면서 “3년 전에 박나래가 집에 딱 한 번 왔다. 저희는 주사이모 아니고 진짜 주사 이모는 따로 있다”고 주장한 것으로 알려졌다. 한편 박나래 전 매니저들은 직장 내 괴롭힘과 대리처방, 진행비 미지급 등을 주장하며 박나래 박나래를 특수상해, 허위사실적시 명예훼손, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반 혐의로 경찰에 고소했다. 이에 맞서 박나래는 지난 달 5일 전 매니저들을 공갈미수 혐의로 고소한 데 이어, 같은 달 20일 업무상 횡령 혐의로 추가 고소를 진행했다. 양측은 복수의 고소·고발을 주고받으며 수사기관 판단을 기다리고 있다. eternal@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 박나래와 동행한 의문의 남성...'키 180cm에 훤칠한 인물'은 누구인가 ▶ 125% 연봉 인상! 롯데엔 '헌신좌'가 2명이나→올시즌도 팀 '허리' 지킨다 [SS시선집중] ▶ '연매출 30억' 양준혁, 3000평 방어 양식장 대박났다...\"빛 보기까지 25년 걸려\" ▶ 윤일상, 박나래·조진웅 사건 언급 \"악마 만들어 마녀사냥\" ▶ '신혼여행?'... 신지♥문원, 사이판서 '달달 스킨십'으로 애정 과시 ▶ \"기대하셔도 좋다!\" 강백호, 걱정에 밤까지 샜지만... 2026시즌 '몸으로' 보여준다 [SS인천공항in] ▶ 장도연, 박나래 또 저격? 의미심장 발언 \"사람 친구 없어\" ▶ 前남편 78억 빚 짊어진 정선희...사별 18년만에 다시 말한 결혼 ▶ 차은우, 200억 탈세 의혹 '월드클래스'... 판빙빙·호날두 잇는다 ▶ '맥심 출신' BJ 박민정, 유튜버 송형주와 결혼...\"인생 2막 시작\"[전문] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명백한 진실, 엇갈리는 주장 속 엇갈리는 진실공방",
        "content": "‘꽈추형’으로 대중에게 알려진 비뇨의학과 전문의 홍성우 씨가 최근 ‘그것이 알고 싶다’ 방송을 통해 ‘주사 이모’로 불리는 인물 A씨로부터 병원 사업 제안을 받았던 일화를 공개했습니다. 그의 발언은 박나래 씨와의 연결고리로 인해 더욱 큰 파장을 일으키고 있는데요. 명백히 드러난 사실과, 각자의 입장에서 주장하는 엇갈리는 진실 속에서 대중은 혼란스러워하고 있습니다. 과연 ‘주사 이모’ 논란의 진실은 무엇이며, 홍성우 씨의 경험이 시사하는 바는 무엇일까요?"
      },
      {
        "title": "박나래를 통한 '주사 이모'와의 만남, 사업적 오해의 시작",
        "content": "홍성우 씨는 지난해 11월, 방송인 박나래 씨를 통해 A씨를 소개받았다고 밝혔습니다. A씨는 스스로를 강남의 성형외과 대표이자 외국인 환자 유치 사업 대표로 소개하며, 홍성우 씨에게는 국외 병원 진출 사업 모델을 제안했습니다. 당시 A씨의 당찬 사업 설명과 자신감 넘치는 태도는 홍성우 씨에게 사업적으로 대단한 인물이라는 인상을 주었고, 마치 대형 병원의 대표원장처럼 말하는 모습에 당연히 의사일 것이라고 생각했다는 것이 그의 설명입니다.\n\n하지만 이 만남 직후, 박나래 씨를 둘러싼 갑질 의혹과 불법 의료행위 논란이 수면 위로 떠올랐습니다. 병원이 아닌 곳에서 의사 면허가 없는 A씨로부터 약을 받거나 주사를 맞았다는 주장들이 제기되면서, 홍성우 씨의 경험은 단순한 사업 제안을 넘어 불법 의료행위의 연결고리에 대한 의혹으로 번지게 된 것입니다. 과연 홍성우 씨가 만났던 A씨는 누구였으며, 그의 정체는 무엇이었을까요?"
      },
      {
        "title": "진실 혹은 거짓, '주사 이모'와 연예인들의 복잡한 관계 (TMI)",
        "content": "이번 사건은 ‘주사 이모’로 불리는 A씨의 정체를 둘러싸고 더욱 복잡하게 얽혀 있습니다. A씨의 남편은 아내가 의사 면허가 있고 중국 병원 교수직을 맡은 적이 있다고 주장하며, 연예인들에게 제공한 것은 일회성 호의였을 뿐 불법 의료행위는 없었다고 반박했습니다. 또한, '진짜 주사이모는 따로 있다'고 주장하며 자신은 억울하다는 입장을 고수하고 있습니다. \n\n한편, 박나래 씨 측은 A씨가 의사인 줄 알았다며 해명에 나섰습니다. 하지만 이 사건은 박나래 씨의 전 매니저들이 제기한 직장 내 괴롭힘, 대리처방, 진행비 미지급 등 각종 의혹과 얽히면서 더욱 심각한 국면으로 치달았습니다. 박나래 씨가 전 매니저들을 공갈미수 및 업무상 횡령 혐의로 맞고소하며 법적 공방까지 이어지고 있는 상황입니다. 이러한 복잡한 관계망 속에서 ‘주사 이모’라는 키워드는 단순한 인물 지칭을 넘어, 의혹과 진실이 뒤섞인 하나의 상징처럼 자리 잡고 있습니다."
      },
      {
        "title": "이번 사건을 통해 우리가 얻어야 할 교훈은?",
        "content": "‘꽈추형’ 홍성우 씨의 경험은 단순히 연예인 스캔들을 넘어, 우리 사회의 의료 윤리와 법적 책임에 대한 중요한 질문을 던집니다. 특히, 전문가라는 이름 뒤에 숨겨진 불법 행위와, 이를 둘러싼 진실 공방은 대중에게 큰 혼란을 안겨주고 있습니다. \n\n이번 사건을 통해 우리는 첫째, 겉으로 보이는 화려함이나 명성에 현혹되지 않고, 실체를 정확히 파악하는 비판적인 시각이 필요하다는 것을 배울 수 있습니다. 둘째, 사업 파트너나 동업자를 선택할 때는 철저한 검증 절차를 거쳐야 하며, 의학적 행위에 대해서는 반드시 정식 면허와 자격을 갖춘 전문가인지 확인해야 합니다. 셋째, 유명인의 이름이나 인맥을 이용한 불법 행위가 얼마나 쉽게 이루어질 수 있는지, 그리고 그 파장이 얼마나 클 수 있는지를 인지해야 합니다.\n\n앞으로 ‘주사 이모’ 논란의 진실이 명확히 밝혀지고, 관련된 법적 책임이 제대로 규명되기를 바랍니다. 이를 통해 의료계 전반의 신뢰도가 회복되고, 다시는 이러한 불미스러운 사건이 발생하지 않기를 기대합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 접하면서 ‘그것이 알고 싶다’가 또 한 번 우리 사회의 어두운 단면을 파헤쳤다는 생각이 들었습니다. ‘꽈추형’ 홍성우 씨가 본인의 경험을 용기 내어 공개한 덕분에, 일반 대중이 잘 알지 못했던 ‘주사 이모’ 논란의 실체를 조금이나마 엿볼 수 있었습니다. 특히 유명인과의 관계, 사업 제안이라는 미끼 속에 숨겨진 불법 의료행위 의혹은 충격적이었습니다. 박나래 씨를 비롯한 관련 인물들의 진술이 엇갈리는 만큼, 앞으로 법적 판단을 통해 진실이 명확하게 밝혀지기를 바랍니다. 무엇보다 중요한 것은 의료인의 윤리 의식과 대중의 안전을 지키는 법적 제도입니다. 이번 사건을 계기로 의료계 전반에 대한 신뢰가 회복되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n02338?mid=n1008",
    "hashTag": [
      "#꽈추형",
      "#홍성우",
      "#주사이모",
      "#박나래",
      "#그것이알고싶다",
      "#불법의료행위",
      "#의료인",
      "#연예인논란",
      "#사업제안",
      "#진실공방"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"코스피 5000 축배? 실물경제 그만큼 나아졌나\"",
    "newTitle": "나경원 \"코스피 5000, 착시 아닌가?\" 정부 비판 팩트체크 (원화 가치·물가·성장률 분석)",
    "article": "[서울=뉴시스] 김금보 기자 = 나경원 국민의힘 의원이 14일 오전 서울 여의도 중소기업중앙회에서 열린 2026 국민의힘 서울시당 신년인사회에서 신년사를 하고 있다. 2026.01.14. kgb@newsis.com [서울=뉴시스]박지혁 기자 = 나경원 국민의힘 의원이 사상 첫 코스피 지수 5000포인트 돌파와 관련해 23일 \"지수 올라갔다고 스스로 축배를 드는가? 몰염치하다\"며 정부를 비판했다. 나 의원은 이날 소셜네트워크서비스(SNS)를 통해 \"코스피 5000 돌파, 어려운 여건 속에서도 우리 기업들이 이뤄낸 성과라는 점은 평가받아 마땅하다. 그러나 지수는 뛰는데 원화 가치는 달러당 1500원을 향해 떨어지고, 장바구니 물가는 5%를 향해 치솟고 있다\"며 이같이 전했다. 이어 \"작년 4분기 성장률은 -0.3% 역성장, 역대 6번째 부진, 1인당 GDP도 0.3%감소\"라며 \"코스피 5000은 국민에겐 체감 없는 착시의 시간일 수 있다는 우려를 외면해선 안 된다. 지수는 5000인데 왜 국민의 통장은 늘지 않는가. 실물경제도 그만큼 나아졌느냐\"고 되물었다. 그러면서 \"왜 내 집 마련의 꿈은 멀어지고, 채용은 줄어드는가. 정부는 빚을 내 확장재정을 반복하고, 각종 쿠폰과 현금 살포, 연기금과 세제까지 총동원해 지수를 밀어 올리고 있다\"고 지적했다. 또 \"통화는 풀 만큼 풀어 원화 가치는 추락하고, 고환율이 수출기업 실적을 부풀려 지수만 화려하게 만드는 자산버블 우려도 크다. 노란봉투법, 중대재해처벌법에 근로자추정법, 경직된 주 52시간제, 자사주의무소각 상법, 온갖 반시장 반기업 규제를 날로 강화한다\"며 \"기업의 팔과 다리를 묶고 있는데, 코스피 5000 성과를 아전인수 자화자찬으로 포장하는 건 앞뒤가 맞지 않는다\"고 더했다. 나 의원은 \"축포는 이르다. 지금은 코스피 5000 성취가 유동성과 낙관론이 맞물린 착시인지 철저히 점검해봐야 할 때\"라고 재차 강조했다. ☞공감언론 뉴시스 fgl75@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"차은우 단골\"…200억 탈세 母장어집 뒷광고 의혹 ◇ 황하나 옛연인 박유천 \"루머 충격…내 말만 믿길\" ◇ 박나래, 꽈추형에 주사이모 소개…\"병원사업 제안\" ◇ 남편 중요부위 절단, 변기 넣어 물 내린 50대 징역 7년 ◇ '린샤오쥔' 임효준, 중국 국가대표로 올림픽 출전 ◇ 유재석도 '두쫀쿠' 웨이팅 한다 ◇ 차은우, '200억 탈세' 조사에 군대로 도피? ◇ 이수혁, '지디병' 알고 있었다…\"관리해야겠다 싶어\" ◇ 나나, 강도 무고죄 고소 \"반성 없이 역고소 개탄\" ◇ '맥심 여신' 박민정 결혼 발표, 상대는 유튜버 송형주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 5000 돌파, 축배를 들기엔 너무 이르다는 나경원 의원의 촌철살인 경고",
        "content": "사상 최초 코스피 지수 5000 돌파! 언뜻 보면 한국 경제의 눈부신 성장을 자축할 만한 소식입니다. 하지만 여기, '축배는 이르다'며 날카로운 질문을 던지는 인물이 있습니다. 바로 국민의힘 나경원 의원인데요. 나 의원은 단순히 지수 상승에 환호하는 정부를 향해 '몰염치하다'고 직격하며, 과연 이 상승세가 실물 경제의 나아짐을 반영하는 것인지, 아니면 또 다른 '착시'에 불과한 것인지 따져봐야 한다고 주장합니다. 단순한 지수 수치에 가려진 현실은 무엇일까요?"
      },
      {
        "title": "화려한 숫자 뒤에 숨겨진 냉혹한 현실: 원화 가치 폭락과 치솟는 물가",
        "content": "나 의원은 코스피 5000이라는 수치가 국민들에게는 '체감 없는 착시'일 수 있다고 우려합니다. 왜냐고요? 주식 시장의 환호성과는 달리, 원화 가치는 달러당 1500원을 향해 가파르게 떨어지고 있고, 장바구니 물가는 5% 상승률을 넘보고 있기 때문입니다. 이게 단순히 일시적인 현상일까요? 작년 4분기 성장률은 -0.3% 역성장을 기록하며 역대 6번째 부진이라는 성적표를 받았고, 1인당 GDP 역시 0.3% 감소했습니다. '지수는 5000인데 왜 국민의 통장은 늘지 않는가'라는 나 의원의 질문은 그래서 더욱 묵직하게 다가옵니다."
      },
      {
        "title": "정부의 '지수 부양' 의혹 제기: 확장 재정, 현금 살포, 그리고 자산 버블 우려",
        "content": "나경원 의원은 코스피 5000 시대를 만드는 과정에 정부의 인위적인 개입이 있었다고 의혹을 제기합니다. 정부가 빚을 내 확장 재정을 반복하고, 각종 쿠폰과 현금 살포, 연기금과 세제까지 총동원해 지수를 끌어올리고 있다는 주장입니다. 이는 마치 '빚으로 빚을 갚는' 식의 위태로운 줄타기처럼 들리는데요. 문제는 여기서 끝나지 않습니다. 통화가 과도하게 풀리면서 원화 가치가 추락하고, 고환율이 수출 기업 실적을 부풀려 지수만 화려하게 만드는 '자산 버블' 우려가 커지고 있다는 점입니다. 이는 장기적으로 한국 경제에 심각한 불안 요소로 작용할 수 있습니다.\n\n또한, 나 의원은 기업 활동을 저해하는 각종 규제들, 예를 들어 노란봉투법, 중대재해처벌법, 근로자추정법, 경직된 주 52시간제, 자사주 의무 소각 상법 등을 거론하며 '기업의 팔과 다리를 묶고 있는데, 코스피 5000 성과를 자화자찬하는 것은 앞뒤가 맞지 않다'고 비판합니다. 규제로 기업은 힘들어하는데, 주가만 오르는 상황은 납득하기 어렵다는 지적입니다."
      },
      {
        "title": "나 의원이 제시하는 '진단'과 앞으로의 전망: '착시' 점검과 경제 체질 개선의 필요성",
        "content": "나경원 의원은 '축포는 이르다'며, 지금은 코스피 5000 성취가 단순히 유동성과 낙관론이 맞물린 '착시'인지, 아니면 우리 경제의 펀더멘털 개선을 바탕으로 한 것인지 철저히 점검해봐야 할 때라고 강조합니다. 단순히 숫자에 일희일비하기보다, 우리 경제의 근본적인 문제점을 진단하고 해결책을 모색해야 한다는 목소리입니다.\n\n향후 코스피 지수의 움직임뿐만 아니라, 원화 가치, 물가 상승률, 실질 경제 성장률 등 실물 경제 지표들을 면밀히 주시해야 할 것입니다. 정부 역시 보여주기식 성과보다는, 기업하기 좋은 환경 조성과 가계의 실질 소득 증대를 위한 실효성 있는 정책 마련에 더욱 힘써야 할 때입니다. 나 의원의 비판은 단순히 야당 의원의 정부 공격으로 치부할 것이 아니라, 우리 경제의 현주소를 다시 한번 돌아보는 계기로 삼아야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "코스피 5000 돌파라는 뉴스를 접했을 때, 단순히 '우와'하고 넘어가기 쉬웠습니다. 하지만 나경원 의원의 이번 발언은 우리가 어떤 시각으로 경제 뉴스를 봐야 하는지에 대한 깊은 통찰을 제공했습니다. 화려한 지수 뒤에 가려진 현실, 즉 원화 가치 하락, 물가 상승, 그리고 기업 활동 위축 가능성까지 짚어주는 점이 인상 깊었습니다. 단순히 '정부 비판'으로만 몰아세우기에는, 나 의원이 제시하는 논리가 우리 경제의 맹점을 찌르고 있다는 생각이 듭니다. 앞으로는 경제 뉴스를 접할 때, 숫자에만 집중하기보다 그 이면에 숨겨진 다양한 지표들을 함께 고려하며 비판적으로 받아들여야겠다는 다짐을 하게 되었습니다. 여러분도 지금의 경제 상황을 어떻게 체감하고 계신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260124n03767?mid=n1006",
    "hashTag": [
      "#나경원",
      "#코스피5000",
      "#경제분석",
      "#원화가치",
      "#물가상승",
      "#실물경제",
      "#정부비판",
      "#경제정책",
      "#자산버블",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "자정 넘긴 이혜훈 청문회…여야, 원펜타스·갑질의혹 등 전방위 질타(종합2보)",
    "newTitle": "이혜훈 청문회 진실게임…'원펜타스·갑질 의혹' 폭풍 속으로",
    "article": "[서울=뉴시스] 고승민 기자 = 이혜훈 기획예산처 장관 후보자가 23일 오전 서울 여의도 국회 재정경제기획위원회 전체회의에서 열린 인사청문회에 출석해 안경을 만지고 있다.(공동취재) 2026.01.23. photo@newsis.com [서울=뉴시스] 김난영 정금민 하지현 우지은 기자 = 23일 열린 이혜훈 기획예산처 후보자 국회 청문회는 자정이 넘도록 계속됐다. 여야는 아파트 부정 청약 의혹을 비롯해 보좌진 갑질 의혹과 장남 위장 미혼 의혹 등을 두고 이 후보자를 다방면으로 질타했다. 12·3 비상계엄 사태 이후 행보를 두고는 여당인 더불어민주당에서 비판이 나왔다. '자료제출 부실' 질타로 청문회 시작…기획예산처에도 비판 쏟아져 이날 국회 재정경제기획위원회에서 열린 이 후보자 인사청문회는 여야의 '자료 제출 부실 문제' 질타로 시작됐다. 정일영 민주당 의원은 이 후보자의 '래미안 원펜타스 부정 청약' 의혹을 겨냥, \"후보 측이 분양신청서를 제출해 달라는 요청에 '낼 수 없다'고 했다. 인터넷청약이어도 제출할 수 있다고 본다\"며 \"의혹이 의혹을 낳고 있으니 구체적이고 객관적인 설명자료를 제출해 달라\"고 했다. 최은석 국민의힘 의원은 \"후보자 측이 '상세하게 답변드리기 곤란하다', '개인의 신상과 관련된 것' 등의 문구로 사실상 자료제출을 거부했다\"며 \"국민적 공분을 사고 있는 원펜타스 위장 전입 의혹에 대해서도 검증의 필수자료인 출입 기록 등을 하나도 안 내 묵과할 수 없다\"고 말했다. 청문회는 중간 자료 제출 논의 등을 위해 정회와 속개를 거듭했다. 이 과정에서 의원들과 후보자, 기획예산처 청문회 지원 인력 간에 혼선이 생기기도 했다. 정일영 의원의 이른바 '비망록' 관련 자료 등 요구에 이 후보자가 보좌관을 통해 제출했다고 답변했으나 혼선이 있던 것으로 파악됐다. 이에 임이자 재경위원장이 \"기획예산처 직원들은 뭘 하는 거냐\"라며 \"오늘 하루만 그냥 뭉개자는 건가 뭔가\"라고 했다. 이후로도 혼선이 이어지자 임 위원장이 \"청문회 잠깐 중단하자\"며 \"장관을 서포트하려 앉은 공무원들이 후보자를 어떻게 보고 있는지 행태가 보이는 것\"이라고 했다. 이 후보자는 이에 \"서로 커뮤니케이션에 에러가 있는 것 같다\"며 \"보좌관과 (담당) 과장님이 설명하고 계신다\"고 했고, 기획예산처 담당 과장이 직접 자료 제출 상황 설명에 나섰다. 이 후보자는 \"제 불찰이다. 제가 못 챙겼다\"고 했고, 임 위원장은 \"참 갈 길이 험난하다\"고 했다. '부정청약 의혹' 도마에…\"로또 청약\", \"사퇴해야\" 비판 봇물 이 후보자의 부동산 의혹은 청문회 주된 쟁점이었다. 이 후보자가 혼인한 장남을 미혼으로 속인 뒤 부양가족 수를 늘려 서울 반포동 래미안 원펜타스 청약에 당첨됐다는 이른바 '위장 미혼' 의혹을 두고 질의와 질타가 이어졌다. 김영환 민주당 의원은 \"불법 청약 사건을 쭉 보면 장남의 장남의 신용카드 자료, 교통카드, 출입 기록 등 굳이 (세세한 자료를) 안 봐도 대단히 큰 의혹들이 있는 것 같다\"며 \"지금 시세차익을 얻은 것은 사실 아니냐\"라고 물었다. [서울=뉴시스] 고승민 기자 = 임이자 국회 재정경제기획위원장이 23일 서울 여의도 국회에서 열린 이혜훈 기획예산처 장관 후보자 인사청문회에서 정일영 더불어민주당 의원의 강도 높은 질문 공세를 받는 이혜훈 후보자를 바라보고 있다. 2026.01.23. kkssmm99@newsis.com 김 의원은 이어 \"국민은 이 청약을 '로또 청약'이라고 보고 있다\"며 \"장남은 결혼을 했는데 세대수를 유지해야 하는 (조건) 때문에 결혼(혼인) 신고를 하지 않았다. 청약을 위한 주택법 위반\"이라고 목소리를 높였다. 윤영석 국민의힘 의원은 \"2017년에 이미 망한 회사인데 왜 2018년에 이 후보자 배우자가 3억 원어치 회사채를 매입하느냐. 세 아들의 그것을 편법적으로 손실을 보전하기 위해서 한 것\"이라며 \"양심 있으면 사퇴하라\"고 말했다. 천하람 개혁신당 의원도 \"이 후보자가 원펜타스를 지키기 위해 끝까지 장관을 하려는 것 같다\"라며 \"장관이 되면 국토부든 경찰이든 부정청약 수사를 제대로 할 수 있겠나\"라고 비판했다. 그러면서 \"(세종에서 근무하는) 장남이 뭘 타고 (서울 원펜타스) 집에 왔냐\"고 물었고, 이 후보자는 \"버스 타고 왔다\"고 답했다. 천 의원은 \"교통 카드 내역을 지금까지 못 내는 것만 해도 장남과 후보자가 같이 거주했다는 게 거짓말을 했다는 것을 인정하는 것\"이라고 주장했다. 이 후보자는 장남 부부의 주민등록상 주소 등을 두고 지적이 이어지자 \"부정 청약이 아니다\"라며 \"(당시 장남과 배우자) 두 사람의 관계가 깨어졌던 상황\"이라고 해명했다. 이 과정에서 장남의 발병 등을 거론하며 눈물을 보이기도 했다. 아들 명문대 입학 특혜 의혹에 \"장남은 성적 우수자\" 이 후보자 장남의 연세대학교 입학 특혜 의혹도 조명됐다. 조승래 민주당 의원은 이 후보자에게 '이 문제는 꼭 설명을 하고 싶다는 주제에 대해 1분 정도 말해달라'고 해명 기회를 줬고, 이 후보자는 \"능력이 부족한데 누구 찬스로 들어간 거 아니냐고 하지만 입학 후에 학점 3.85 받았으면 그걸로 충분히 입증된다 생각한다\"고 했다. 이 후보자는 이어 \"보존 기관이 경과해 대학 측에서 아무 자료 없다고 해 답답하다\"며 \"장남의 경우 성적 우수자이고, 영어시험의 경우에는 토플, 에스에이티(SAT), 그다음에 에이피(AP)라고 미국 대학 과목을 먼저 시험 보는 것들이 있는데 다 5등급을 받아서 냈다\"고 했다. 최은석 국민의힘 의원은 이 후보자 측에서 장남이 '다자녀 전형'이 아닌 '사회 기여자 전형'으로 연세대에 입학했다고 입장을 번복한 것을 두고 \"입만 열면 거짓말을 하고 있다. 부정 입학을 했다는 걸 자백했다\"라고 지적했다. [서울=뉴시스] 고승민 기자= 이혜훈 기획예산처 장관 후보자가 23일 서울 여의도 국회 재정경제기획위원회에서 열린 인사청문회에서 의원 질의에 답하고 있다. (공동취재) 2026.01.23. photo@newsis.com 최 의원은 \"장남이 2010년도에 '아빠 찬스'를 통해 사회 기여자 전형으로 연세대에 입학한 것 아니냐는 의혹이 제기됐는데, 후보자는 서면답변서를 통해 장남이 사회 기여자가 아닌 다자녀 전형으로 입학했으며 해당 의혹은 전혀 사실이 아니라고 밝혔다\"라고 말했다. 이어 \"2010년 연세대 입학전형에는 '다자녀'라는 표현 자체가 없다. 이 후보자가 거짓으로 답변한 것\"이라고 했다. 또 \"장남이 사회 기여자 전형 중 국위선양자로 입학했다면, 가족 중 누가 국위선양을 한 건가\"라고 반문했다. 野 보좌진 갑질 의혹 집중 추궁…與, 계엄 이후 행보 지적도 국민의힘은 이 후보자의 보좌진 갑질·폭언 의혹에 대해서도 집중 추궁했다. 박성훈 국민의힘 의원은 \"이 후보는 이곳 청문회장에 와서는 안 되는 사람이라고 생각한다\"며 \"궤변과 위증 그리고 의혹 뭉개기로 일관했다\"고 했다. 또 청문회장에서 이 후보의 폭언 음성을 재생하며 \"보좌진들은 제게 '악마를 보았다'는 얘기를 했다\"고도 주장했다. 천하람 개혁신당 의원은 이 후보자에게 \"강선우 전 민주당 의원이 왜 여성가족부 장관에서 낙마했나\"라고 물었다. 이에 이 후보자가 \"언론 보도대로\"라고 답하자 \"보좌진 갑질 때문인 걸 알고 있지 않나\"라며 \"이 후보자하고 강 전 의원 중 어느 분이 보좌진 갑질이 더 심했다고 생각하나\"라고 물었다. 민주당 의원들은 12·3 비상계엄 사태 이후 이 후보자 행보에 대해 지적에 나섰다. 김영환 의원이 비상계엄을 고도의 정치 행위라고 언급했던 이 후보자 과거 발언을 거론, \"후보자의 과거가 후보자의 현재를 구하지는 못할 것 같다\"며 \"처절한 반성이 필요한 것 같다\"고 했다. 이 후보자는 이에 \"헌법재판소의 탄핵 판결문을 보고 제가 많은 생각을 했고 저의 잘못된 생각을 그때 알게 됐다\"고 말했다. 민주당을 내란 세력으로 빗댔던 탄핵 반대 집회 발언 등에 지적이 이어지자 \"사과는 국민이 오케이하실 때까지 끊임없이 반복하겠다\"고 했다. 이날 청문회는 자정 넘게까지 이어졌다. 임이자 위원장은 자정이 가까워지자 청문 날짜를 23일에서 23, 24일 이틀로 변경하는 안을 상정했고, 이후 차수를 변경해 이어진 청문회에서는 이 후보자가 이재명 정부의 국정 철학과 일치하는지, 향후 '레드팀' 역할에 맞는지 등 질의가 이어졌다. ☞공감언론 뉴시스 imzero@newsis.com, happy7269@newsis.com, judyha@newsis.com, now@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"차은우 단골\"…200억 탈세 母장어집 뒷광고 의혹 ◇ 황하나 옛연인 박유천 \"루머 충격…내 말만 믿길\" ◇ 박나래, 꽈추형에 주사이모 소개…\"병원사업 제안\" ◇ 남편 중요부위 절단, 변기 넣어 물 내린 50대 징역 7년 ◇ '린샤오쥔' 임효준, 중국 국가대표로 올림픽 출전 ◇ 유재석도 '두쫀쿠' 웨이팅 한다 ◇ 차은우, '200억 탈세' 조사에 군대로 도피? ◇ 이수혁, '지디병' 알고 있었다…\"관리해야겠다 싶어\" ◇ 나나, 강도 무고죄 고소 \"반성 없이 역고소 개탄\" ◇ '맥심 여신' 박민정 결혼 발표, 상대는 유튜버 송형주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "자정 넘긴 청문회, 왜 이렇게까지 길어졌나",
        "content": "새벽 1시를 넘긴 시간까지 계속된 이혜훈 기획예산처 장관 후보자 인사청문회. 단순한 후보자 검증 자리가 아니었다. 여야는 '원펜타스 아파트 부정 청약 의혹', '장남 위장 미혼 의혹', '보좌진 갑질 의혹' 등 꼬리에 꼬리를 무는 논란으로 뜨거운 공방을 벌였다. 특히 자료 제출 과정에서의 혼선과 후보자 측의 해명은 의혹을 더욱 증폭시키며 청문회의 피로도를 높였다.\n\n정일영 민주당 의원은 래미안 원펜타스 부정 청약 의혹을 제기하며 후보자 측의 자료 제출 거부를 강하게 비판했다. 최은석 국민의힘 의원 또한 '국민적 공분을 사는 의혹'에 대한 검증 자료 미비를 지적하며 날 선 질문을 이어갔다. 이 과정에서 기획예산처 직원들과 후보자 측 보좌관 간의 소통 오류가 발생하며 임이자 재경위원장의 질책이 쏟아지기도 했다. \"기획예산처 직원들은 뭘 하는 거냐\", \"청문회를 그냥 뭉개자는 건가\"라는 발언은 당시 상황의 심각성을 여실히 보여준다.\n\n이혜훈 후보자는 이러한 상황에 대해 \"서로 커뮤니케이션에 에러가 있는 것 같다\"고 해명했지만, 임 위원장은 \"참 갈 길이 험난하다\"는 말로 복잡한 심경을 드러냈다."
      },
      {
        "title": "'로또 청약' 논란, 장남의 '위장 미혼' 의혹 파헤치기",
        "content": "청문회의 핵심 쟁점 중 하나는 단연 이혜훈 후보자의 부동산 의혹이었다. 특히 장남이 혼인했음에도 불구하고 미혼으로 속여 부양가족 수를 늘려 서울 반포동 래미안 원펜타스 청약에 당첨되었다는 '위장 미혼' 의혹은 많은 이들의 공분을 샀다.\n\n김영환 민주당 의원은 시세차익 의혹을 제기하며 \"국민들은 이 청약을 '로또 청약'이라고 보고 있다\"고 꼬집었다. 이어 \"장남은 결혼을 했는데 세대수 유지 조건 때문에 결혼 신고를 하지 않은 것은 청약을 위한 주택법 위반\"이라고 강하게 비판했다. 윤영석 국민의힘 의원 또한 \"양심 있으면 사퇴하라\"며 후보자의 도덕성을 문제 삼았다.\n\n천하람 개혁신당 의원은 장남이 서울에서 세종까지 대중교통을 이용해 출퇴근했다는 후보자 해명에 대해 \"교통카드 내역을 제출하지 못하는 것만으로도 장남과 후보자가 같이 거주했다는 거짓말을 인정하는 것\"이라고 주장하며 의혹을 더욱 증폭시켰다. 이 후보자는 이에 대해 \"부정 청약이 아니다\", \"당시 장남과 배우자의 관계가 깨어졌던 상황\"이라고 해명하며 눈물로 항변하기도 했다."
      },
      {
        "title": "연세대 입학 특혜 의혹과 '아빠 찬스' 논란",
        "content": "이혜훈 후보자의 장남이 연세대학교에 입학하는 과정에서 특혜를 받았다는 의혹도 도마 위에 올랐다. 조승래 민주당 의원은 이 후보자에게 해명 기회를 주었고, 이 후보자는 \"입학 후에 학점 3.85를 받았으면 충분히 입증된다\"고 항변했다. 또한, 대학 측의 자료 보존 기간 경과로 인해 증빙 자료 제출이 어렵다는 점을 토로하기도 했다.\n\n그러나 최은석 국민의힘 의원은 이 후보자 측이 장남의 입학 전형을 '다자녀 전형'에서 '사회 기여자 전형'으로 번복한 것을 두고 \"입만 열면 거짓말을 하고 있다. 부정 입학을 했다는 걸 자백한 것\"이라고 맹비난했다. 그는 \"2010년 연세대 입학전형에는 '다자녀'라는 표현 자체가 없었다\"며 이 후보자가 거짓으로 답변했다고 지적했다. 만약 '국위선양자' 전형으로 입학했다면, 가족 중 누가 국위선양을 했는지 되묻기도 했다.\n\n**TMI:** 대학 입학 과정에서의 특혜 논란은 정치인뿐만 아니라 사회적으로도 민감한 사안입니다. 과거에도 유명 인사 자녀들의 입학 과정에서의 의혹 제기는 끊이지 않았으며, 이는 교육 공정성에 대한 국민적 관심이 얼마나 높은지를 보여주는 단적인 예라고 할 수 있습니다. 특히 '아빠 찬스'와 같은 비공식적인 영향력 행사는 사법적 처벌 대상이 될 수도 있으며, 사회적 지탄의 대상이 되기도 합니다."
      },
      {
        "title": "보좌진 갑질부터 계엄 논란까지…이혜훈 후보자의 험난한 앞날",
        "content": "부동산 및 입학 의혹뿐만 아니라, 이혜훈 후보자를 둘러싼 또 다른 논란들이 청문회를 더욱 복잡하게 만들었다. 국민의힘은 이 후보자의 보좌진 갑질 및 폭언 의혹을 제기하며 \"이 후보는 이곳 청문회장에 와서는 안 되는 사람\"이라고 강하게 비판했다. 박성훈 국민의힘 의원은 청문회장에서 이 후보자의 폭언 음성을 재생하며 보좌진들이 \"악마를 보았다\"고 했다는 증언을 공개하기도 했다.\n\n민주당 의원들은 2010년 12·3 비상계엄 사태 이후 이 후보자의 행보에 대해서도 집중적으로 질의했다. 김영환 의원은 이 후보자의 과거 발언을 거론하며 \"후보자의 과거가 후보자의 현재를 구하지는 못할 것 같다\"며 \"처절한 반성이 필요한 것 같다\"고 지적했다. 이 후보자는 \"헌법재판소의 탄핵 판결문을 보고 많은 생각을 했고 저의 잘못된 생각을 그때 알게 됐다\"고 답변했지만, 민주당을 '내란 세력'에 빗댔던 탄핵 반대 집회 발언 등에 대한 지적은 이어졌다. 이 후보자는 \"사과는 국민이 오케이하실 때까지 끊임없이 반복하겠다\"고 거듭 사과 의사를 밝혔다.\n\n결국 이날 청문회는 자정을 훌쩍 넘겨 이틀째 이어졌다. 이 후보자가 이재명 정부의 국정 철학과 얼마나 일치하는지, 그리고 향후 '레드팀' 역할에 적합한지에 대한 질의가 이어지며 그의 행보에 대한 국민적 관심은 더욱 증폭될 것으로 보인다."
      },
      {
        "title": "솔직한 후기",
        "content": "이혜훈 후보자의 인사청문회는 정말이지 한 편의 드라마 같았습니다. 단순한 정책 검증을 넘어, 개인의 도덕성과 과거 행적까지 낱낱이 파헤쳐지는 과정을 지켜보며 씁쓸함을 감출 수 없었습니다. '원펜타스 아파트 부정 청약 의혹'과 '장남 위장 미혼 의혹'은 많은 국민들에게 '로또 청약'이라는 박탈감을 안겨주기에 충분했습니다. 또한, 보좌진 갑질 의혹과 과거 비상계엄 관련 발언들은 후보자의 리더십과 인성에 대한 근본적인 질문을 던집니다.\n\n인사청문회는 단순히 한 명의 인물을 검증하는 자리를 넘어, 그들의 과거와 현재를 통해 우리 사회가 나아가야 할 방향을 가늠해보는 중요한 과정입니다. 이번 청문회를 통해 제기된 의혹들에 대해 투명하고 명확한 해명이 이루어지기를 바라며, 앞으로는 이러한 논란 없이 오롯이 정책과 비전으로 평가받는 정치 문화가 정착되기를 희망합니다. 국민들은 더 이상 '카더라' 통신이나 의혹 제기에만 머무르는 것이 아닌, 명확한 팩트와 진실을 기반으로 판단할 권리가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n00254?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#인사청문회",
      "#원펜타스",
      "#부정청약",
      "#위장미혼",
      "#보좌진갑질",
      "#정치",
      "#국회",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 단식에도 빠진 국민의힘 지지율…지지층, 한동훈 제명 '적절'",
    "newTitle": "국민의힘 지지율 최저치, 장동혁 단식 효과 없었다...한동훈 제명, 보수층 '적절' vs 중도층 '우려'",
    "article": "장 대표 단식 이후 강성 지지층 목소리만 커져 \"중도 확장 없으면 지방 선거 참패\" 우려 보수층, 한동훈 제명 '적절하다' 여론 우세 장동혁 국민의힘 대표가 '쌍특검(통일교·공천헌금 특별검사법)' 관철을 목표로 8일간 단식 투쟁을 했음에 도 당 지지율이 지난해 8월 장 대표 취임 이후 최저치 로 떨어졌다. 박근혜 전 대통령의 탄핵 이후 첫 국회 방문 등 장 대표가 정통 보수 구심점임을 과시하는 정치적 이벤트가 있었음에도 바닥 민심을 끌어안진 못했다는 뜻이다. 당권파로서는 당원게시판 사건과 관련해 한동훈 전 대표를 제명한 결정은 '적절했다'는 보수 지지층 여론을 확인 한 것을 위안 삼을 수 있지만, '윤석열 전 대통령 절연' 및 '장·한 갈등' 해결 없이는 6·3 지방선거 승리는 요원할 수밖에 없어 마냥 반길 일도 아니다. 국민의힘 지지율, 중도·보수 성향 지지율 빠지며 하락 한국갤럽이 23일 발표한 정례여론조사 결과 국민의힘 지지율은 전주보다 1%포인트 하락한 22%를 기록해 장 대표 취임 이후 최저치를 기록했다. 특히 당 지지율 26%를 기록했던 2주 전과 비교해 보수·중도 성향 유권자의 지지율이 하락했다는 게 뼈아프다. 보수 성향 유권자 지지율은 60%에서 55%로 떨어졌고, 중도층도 16%에서 13%로 빠졌다. 이번 조사는 장 대표 단식이 한창이던 20~22일 실시된 만큼, 장 대표의 무기한 단식 투쟁이 여론 반향을 일으키지 못한 것으로 볼 수 있다. 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 진행(19~21일)한 전국지표조사(NBS)에서도 국민의힘 지지율은 지난해 8월 이후 가장 낮은 20%를 기록 했다. 지난달 23일 내란전담재판부 설치법 국회 본회의 상정 당시 헌정 사상 처음으로 제1 야당 대표가 '필리버스터(무제한 토론)'에 나서 역대 최장 기록을 경신하며 존재감을 끌어올렸던 것과 대비된다. 장 대표 측은 이번 단식 투쟁을 계기로 장 대표를 중심으로 전통적 보수 지지층이 결집할 것으로 기대하고 있지만, 지금까지의 결과만 놓고 보면 장 대표 등 당권파들이 고수하고 있는 노선의 한계만 확인된 셈이다. 당내에서는 장 대표 체제로 다섯 달 앞으로 다가 온 지방선거에서 승리할 수 있을지에 대한 의구심이 고개를 들고 있다. 과제만 확인한 단식…한동훈 제명·윤어게인 절연 관건 야권에서는 당 지지율은 떨어지는데 보수 지지층을 중심으로 한 전 대표 제명 결정이 '적절하다'는 여론이 크다는 점을 더 크게 우려 한다. 지선 승리의 전제 조건인 국민의힘 외연 확장의 최우선 과제로 한 전 대표 제명 철회와 윤 전 대통령 절연·내란 극복을 꼽는 상황에서, 되레 강성 지지층의 목소리가 갈수록 커지고 있음이 확인되고 있어서다. 한국갤럽 조사에서 한 전 대표 제명이 적절했다는 응답은 33%로 적절하지 않다(34%)로 팽팽했다. 하지만 성향이 매우 보수적이라는 응답자의 62%, 약간 보수적이라는 응답자의 40%가 적절하다고 답해 큰 차이를 보였다. 중도층에서 적절하지 않다는 응답이 37%로, 적절하다(26%)를 크게 앞선 것과 대비된다. 앞서 NBS조사에서도 국민의힘 지지층의 53%가 잘했다고 답해 잘못했다(39%)는 응답을 앞섰다. 한 전 대표가 시한인 이날까지 재심 신청을 하지 않으면서 공은 최고위로 넘어갔다. 최고위가 여론을 명분으로 제명 의결을 강행할 가능성을 배제할 수 없게 됐다. 당장 국민의힘이 대권주자로 추대하려 했던 한덕수 전 국무총리가 1심에서 징역 23년을 선고받았지만 이튿날 최고위에서 반성 목소리는 전무한 상황이다. 21대 총선 참패한 황교안 미래통합당 전철 밟을까 우려 당내에서는 21대 총선에서 참패한 황교안 전 미래통합당 대표 전철을 밟을 수 있다고 우려한다. 신율 명지대 정치외교학과 교수는 \"찬반이 팽팽한 상황에서 최고위가 만약 한 전 대표를 제명하면 지지율이 더 떨어져 10%대로 갈 수 있다\" 고 내다봤다. 2월 중순 윤 전 대통령 선고가 예정돼 있는 만큼 장 대표가 '윤 전 대통령 극복'을 결단해야 한다는 당내 목소리는 커질 것으로 보인다. 국민의힘 한 재선 의원은 \"지선 승리를 위해선 중도 확장이 매우 필수적\"이라며 \"강성 보수층 결집에 안도하면 안 된다\" 고 거듭 호소했다. 범보수 지선 연대 가능성이 거론되는 개혁신당 천하람 원내대표도 라디오에서 \"국민의힘이 윤어게인과 절연해 주기를 바란다\"고 지적했다. 염유섭 기자 yuseoby@hankookilbo.com 관련기사 - 이혜훈 청문회장 울려 퍼진 '야!'… 민주당선 '원펜타스 내놔야' - '꽈추형' 홍성우 '박나래에게 '주사이모' 소개 받았다' - 유라, '양세찬 전 여자친구' 의혹 일축 '10년간 본 적 없어' - 드디어 만난 두 여제...김연경-김연아, 서로 부러워한 까닭 - 양준혁, 3천 평 방어 양식장 사업으로 '대박' 난 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "탄식과 경고: 국민의힘, 8일간 단식에도 지지율 추락... 무엇을 놓쳤나",
        "content": "8일간의 단식 투쟁. 장동혁 국민의힘 대표가 '쌍특검법' 관철을 위해 삭발과 단식을 이어갔지만, 정작 당 지지율은 오히려 하락하며 지난해 8월 장 대표 취임 이후 최저치를 기록했습니다. 박근혜 전 대통령 탄핵 이후 첫 국회 방문이라는 정치적 이벤트조차 바닥 민심을 잡지 못했다는 냉혹한 현실입니다. 강성 지지층의 목소리만 커지고 있다는 지적 속에, 중도층 확장이 없다면 6월 지방선거 참패까지 우려되는 상황. 과연 국민의힘은 이 위기를 어떻게 헤쳐나갈까요?"
      },
      {
        "title": "숫자로 보는 민심: 22% 추락, 보수층 결집도 역부족",
        "content": "한국갤럽의 최근 여론조사 결과는 충격적입니다. 국민의힘 지지율은 전주 대비 1%포인트 하락한 22%를 기록했습니다. 특히 뼈아픈 것은 보수 성향 유권자의 지지율이 60%에서 55%로, 중도층 역시 16%에서 13%로 빠졌다는 점입니다. 이는 장 대표의 단식이 진행된 기간 동안 실시된 조사로, 그의 단식이 여론에 긍정적인 반향을 일으키지 못했음을 명백히 보여줍니다. 전국지표조사(NBS)에서도 비슷한 결과가 나왔습니다. 지난해 8월 이후 가장 낮은 20%대의 지지율은, 제1야당 대표가 필리버스터로 존재감을 끌어올렸던 최근의 상황과 극명한 대조를 이룹니다. 전통적인 보수 지지층 결집을 기대했던 당권파의 전략은 한계만 확인한 셈입니다. 단식이라는 강력한 메시지조차 당내 노선 갈등과 맞물려 희석된 것일까요?"
      },
      {
        "title": "숨겨진 이야기: 한동훈 제명, '적절' vs '우려' 팽팽한 속내",
        "content": "아이러니하게도, 당 지지율이 떨어지는 와중에도 보수 지지층을 중심으로는 한동훈 전 대표의 제명이 '적절했다'는 여론이 우세합니다. 한국갤럽 조사에서 '적절하다'는 응답이 33%, '적절하지 않다'는 응답이 34%로 팽팽했지만, '매우 보수적' 응답자의 62%는 '적절했다'고 답했습니다. 이는 중도층에서 '적절하지 않다'는 응답이 37%로 '적절하다' (26%)를 크게 앞선 것과 극명한 대조를 이룹니다. NBS 조사에서도 국민의힘 지지층의 53%가 한 전 대표 제명을 '잘했다'고 평가했습니다. 이처럼 당내 강성 지지층의 목소리가 커지고 있다는 점은, 지방선거 승리의 최대 관건인 '외연 확장'과는 거리가 멀어 보입니다. 과거 황교안 전 미래통합당 대표가 21대 총선에서 참패했던 전철을 밟을 수 있다는 우려가 괜히 나오는 것이 아닙니다. 최고위에서 한 전 대표 제명 의결을 강행할 경우, 지지율이 10%대로 추락할 수 있다는 신율 명지대 교수의 경고는 귀담아들어야 할 것입니다."
      },
      {
        "title": "앞으로의 전망: '윤석열 대통령 절연'과 '중도 확장'이 승패를 가른다",
        "content": "국민의힘이 지방선거에서 승리하기 위한 길은 명확해 보입니다. 바로 '윤석열 대통령 절연'과 '중도층 확장'입니다. 현재 당내에서는 장 대표 체제로 다가올 지방선거에서 승리할 수 있을지에 대한 의구심이 고개를 들고 있습니다. 특히 2월 중순 윤석열 대통령의 선고가 예정된 만큼, '윤 대통령 극복'이라는 결단이 필요하다는 목소리가 커지고 있습니다. 재선 의원의 말처럼, 중도 확장이 매우 필수적인 상황에서 강성 보수층 결집에만 안도해서는 안 됩니다. 개혁신당 천하람 원내대표 역시 '국민의힘이 윤 대통령과 절연하기를 바란다'고 지적했습니다. 과연 국민의힘은 위기 속에서 쇄신하고 외연 확장의 길을 걸을 수 있을까요? 아니면 과거의 실패를 반복하게 될까요? 앞으로의 행보에 모든 시선이 집중되고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 읽으며, 정치권의 민심과의 괴리가 얼마나 큰지 다시 한번 느꼈습니다. 단식이라는 행위 자체는 존중받아 마땅하지만, 그것이 곧바로 민심의 지지로 이어지지 않는다는 현실은 많은 시사점을 던져줍니다. 특히 '적절하다'는 의견과 '우려'된다는 의견이 팽팽하게 갈리는 한동훈 전 대표 제명 건을 보면서, 과연 국민의힘이 중도층의 마음을 어떻게 얻을 수 있을지 의문이 들었습니다. 과거의 사례를 보면, 쇄신 없는 강성 지지층 결집은 결국 참패로 이어질 가능성이 높습니다. 국민의힘이 이번 위기를 기회 삼아 진정한 의미의 '국민 정당'으로 거듭나기를 바랍니다. 하지만 현재의 지표만 본다면, 그 길은 험난해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n00104?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#한동훈",
      "#지지율",
      "#정치",
      "#여론조사",
      "#지방선거",
      "#국민의힘지지율",
      "#정치뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"3만원하던 게 5만원, 미국산 소고기도 못먹어요\"…고환율에 미친 물가 [주말의 디깅]",
    "newTitle": "3만원이 5만원? 고환율 쇼크, 한국 경제 '경고등' 켜졌다 (미국산 소고기 가격 폭등, 제2의 IMF 공포)",
    "article": "/뉴스1 [파이낸셜뉴스] 지난 21일 이재명 대통령의 신년 기자회견 첫 질문은 '환율'이었다. 기자회견이 열리기 직전 원·달러 환율은 개장과 동시에 1480원을 돌파했다. 그나마 \"당국에 의하면 한두 달 지나면 1400원 전후로 떨어질 것으로 예측한다\"는 이 대통령의 답변이 나온 직후 1460원 후반대까지 떨어졌다. 환율이 이날 기자회견의 첫 질문이 된 데는 이유가 있다. 지난해 9월 이후 고환율 기조가 이어지면서 달러 강세로 수입품 가격이 오르고 외채 상환 부담이 증가할 거라는 우려가 커졌다. 1997년 외환위기 때처럼 국가 부도 가능성을 거론하며 '제2의 IMF'가 올 거라는 위기감이 고조됐다. 이러한 우려는 그저 기우에 불과한 것일까. 전문가들은 지금의 상황을 1997년과 동일선상에서 볼 수 없다며 과도한 우려에 선을 그었다. 환율 내려도 다시 오르는 이유 정부가 지난해 10월 구두 개입을 시작으로 약 3개월간 10차례 이상 환율 방어에 나섰지만, 환율 상승세는 꺾이지 않았다. 지난해 12월 말에는 정부가 강력한 환율 방어 의지를 드러내고, 국민연금이 환헤지를 시작한 것으로 알려지며 1420원대까지 급락했지만, 해외주식 투자가 다시 빠르게 늘고 엔화 약세 등 글로벌 불확실성까지 겹치며 보름 만에 개입 이전 수준을 회복했다. 스콧 베센트 미국 재무장관이 이례적으로 한국 원화 약세를 우려하는 메시지를 냈을 때도 마찬가지였다. 베센트 장관의 발언 직후 원·달러 환율은 1460원대로 10원 이상 하락했지만 장중 빠르게 낙폭을 축소했고, 다음날 1470원대를 바로 회복했다. 전문가들은 이를 두고 원화 약세 기대 심리를 이기지 못하는 시장 개입의 한계 라고 지적했다. 정세은 충남대 경제학과 교수는 \"국내외 투자자들이 달러를 매수하는 수요가 환율 상승 압력을 더 강하게 만들면서, 정부가 내놓는 정책의 단기적 효과를 희석시키고 있다\"고 분석했다. 원·달러 환율을 상승 시키는 요인은 무엇일까. 한국개발연구원(KDI)이 지난해 4월 '최근의 환율 변동이 물가에 미치는 영향' 보고서는 \"원·달러 환율의 상승은 미 달러화 요인과 국내 요인으로 구분할 수 있다\"고 설명한다. 보고서에 따르면 \"미국 통화정책 기조 변화가 여타 국가 통화 대비 달러 가치를 변화\"시켰고 \"과거와 달리 한국의 개인·기관 투자자들은 해외 주식·채권 등으로 자금 이동을 활발히 하고 있으며, 특히 국내 개인투자자의 미국 주식 투자 규모가 크게 늘어나며 원화를 팔고 달러를 매수하는 수요가 커졌기 때문 \"이라며 이유를 설명한다. 서민 체감 경기는 갈수록 악화 고환율 여파로 서민들의 체감 경기가 빠르게 위축되고 있다. 사진은 서울의 한 대형마트 정육코너에 미국산 소고기가 진열돼 있는 모습. /뉴스1 고환율 기조가 장기화하면서 서민들의 체감 경기는 빠르게 위축되고 있다. 환율 상승이 대출 이자, 해외 소비, 생활물가까지 연쇄적으로 끌어올리면서 가계 부담을 키우고 있기 때문이다. 우선 대출금리가 올랐다. 한국은행이 기준금리를 5회 연속 연 2.50%로 동결했음에도 불구하고, 시중은행의 대출금리는 빠르게 올랐다. 주택담보대출 금리 상단은 6% 중반까지 올라섰다. 장바구니 물가도 환율의 직격탄을 맞았다. 한국은행에 따르면 지난해 12월 생산자물가지수는 전월보다 0.4% 상승해 9월 이후 4개월 연속 오름세를 기록했다. 사과 가격은 19.8%, 감귤은 12.9% 급등 했다. 수입 의존도가 높은 품목의 가격 상승은 더욱 가팔랐다. 한국은행 자료에 따르면 2020년 대비 원화 기준으로 커피 수입물가는 약 4배 뛰었다. 달러 기준으로 30% 오른 소고기는 환율을 반영하면 원화 기준으로 60% 올랐다 . 국제 가격이 하락한 밀조차도 원화 기준 수입물가는 22% 올랐다. 환율 상승이 물가 상승 압력을 증폭시키고 있는 셈이다. 해외여행 수요도 위축됐다. 관광지식정보시스템에 따르면 지난해 7~9월 해외여행객 수는 709만3383명으로, 전년 동기보다 7만9928명 감소했다. 코로나19 이후 수십만 명씩 늘던 증가세가 처음으로 꺾인 것이다. 환율 상승으로 해외 체류비와 항공료, 숙박비 부담이 커진 영향으로 풀이된다. 유학비 부담도 빠르게 불어났다. 미국 상위권 사립대학의 한 학기 등록금은 약 2만 달러 수준이다. 지난해 가을학기 등록금 납부 시점인 지난해 8월 20일 환율(달러당 1397.9원)을 적용하면 약 2795만원이었지만, 1월 22일 환율(1468.7원)을 기준으로 하면 약 2940만원으로 늘어난다. 환율 상승만으로 한 학기 등록금이 약 140만~150만원가량 더 늘어난 셈 이다. 연간 기준으로는 부담이 300만원 가까이 확대된다. 이처럼 고환율이 생활 전반을 압박하자 불안 심리도 커졌다. 온라인 커뮤니티와 사회관계망서비스(SNS)에서는 “고환율이 계속되면 ‘제2의 IMF’가 오는 것 아니냐”는 우려까지 퍼지고 있다. 1997년 외환위기 당시 환율 급등과 외화 부족을 경험한 국민적 트라우마가 다시 자극받고 있다는 분석이다. \"IMF는 너무 간 얘기\" 한국은행은 최근 원·달러 환율 상승과 관련해 제기되는 외환위기설에 대해 공식적으로 일축했다.사진은 행정자치부 국가기록원이 22일 공개한 '1998년 나라사랑 금모으기 접수' 모습. /뉴스1 그렇다면 정말 1997년 IMF 외환위기 때의 상황이 재연될까. 한국은행은 외환위기설에 대해 공식적으로 일축했다. 윤경수 한국은행 국제국장은 19일 블로그에서 \"외환·금융위기는 근본적으로는 대외지급능력이 약화되어 달러자금의 차입이 어려워질 때 발생하는 것\"이라며 \"우리나라도 (일본처럼) 순대외채권국이자 충분한 외환보유고 및 대규모 대외순자산을 보유하고 있어 전형적인 위기 상황과는 거리가 먼 것\" 이라고 설명했다. 안동현 서울대 경제학부 교수 역시 \"외환위기는 너무 간 얘기\"라면서도 \"위기시 가용할 수 있는 자금이 부족할 수 있다는 점은 불안 요소\" 라고 지적했다. 안 교수는 \"현재 외환보유고가 약 4200억 달러 수준인데, 이를 보수적으로 보면 4000억 달러가 최소 마지노선이다. 실제로 즉시 활용 가능한 자금은 약 200억 달러 수준\"이라고 덧붙였다. 그러면서 안 교수는 환율이 일정 구간에서 등락하다 안정될 것이라고 전망했다. 그는 \"시장에 달러에 대한 수요는 계속 있어 1400원 중반에서 1500원 초반대가 당분간 등락을 거듭할 것\"이라며 \"1500원대는 뚫을 수 있어도 1600원대까지 오르긴 어렵다. 1500원 초반대에서 자동 조정 메커니즘이 작동할 것\"이라고 전망했다. sms@fnnews.com 성민서 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 사망 선고받은 유명 가수 근황, 대소변 못 가리고 침대에서.. → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. → 꽈추형에게 '주사 이모' 소개한 박나래 \"3년 전 XX 집에서..\" → 엄마 법인 통해 '200억 탈세' 차은우, 유재석은.. 역대급 반전 → 매니저에게 술잔 던진 박나래 반전 근황, 다니는 학원이.. 소름 → '조진웅 소년범 논란'에 유명 작곡가 \"그냥 악마화시켜. 이게..\" → '무정자증' 남편과 아이 낳은 아내, 결혼 10년 만에.. 반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정신 번쩍 드는 '환율 폭등' 현실... 장바구니 물가부터 흔들",
        "content": "원·달러 환율이 1480원을 돌파하며 금융 시장을 뒤흔들고 있습니다. 단순히 숫자상의 문제일까요? 아닙니다. 이미 우리 생활 깊숙이 파고들어 '3만원짜리가 5만원 되는' 현실을 만들고 있습니다. 특히 미국산 소고기 가격 급등은 고환율이 우리 식탁에 미치는 직접적인 영향을 여실히 보여줍니다. 지난 9월 이후 이어진 고환율 기조는 달러 강세를 동반하며 수입품 가격 상승, 외채 상환 부담 증가라는 연쇄적인 위기감을 증폭시키고 있습니다. \"제2의 IMF가 오는 것 아니냐\"는 불안 섞인 목소리가 나오는 이유입니다."
      },
      {
        "title": "과거 IMF와 현재, 무엇이 다를까? 전문가들의 냉철한 진단",
        "content": "많은 분들이 1997년 외환위기의 악몽을 떠올리며 현재 상황을 '제2의 IMF'로 우려하고 있습니다. 하지만 전문가들은 당시와는 근본적인 상황이 다르다고 선을 긋습니다. 한국은행은 순대외채권국 지위, 충분한 외환보유고, 대규모 대외순자산 보유 등을 근거로 전형적인 위기 상황과는 거리가 멀다고 설명합니다. 또한, 과거와 달리 개인 및 기관 투자자들의 해외 자금 이동이 활발해지면서 원화 약세 기대 심리가 작용하는 복합적인 요인이 환율 상승을 부추기고 있다는 분석도 나옵니다. 즉, 'IMF'라는 극단적인 상황보다는 환율 상승 압력이 당분간 지속될 가능성에 무게를 두고 있습니다."
      },
      {
        "title": "환율 폭등, 우리의 삶을 어떻게 바꾸고 있나? (TMI 분석)",
        "content": "고환율은 단순히 수입품 가격만 올리는 것이 아닙니다. 우리의 삶 전반을 압박하는 거대한 파도를 일으키고 있습니다. \n\n1. **대출 이자 상승**: 한국은행이 기준금리를 동결해도 시중은행 대출금리는 치솟고 있습니다. 주택담보대출 금리 상단이 6% 중반까지 오른 것은 고환율과 무관하지 않습니다. \n2. **물가 폭등**: 생산자물가지수는 4개월 연속 오름세, 사과 19.8%, 감귤 12.9% 급등은 빙산의 일각입니다. 특히 수입 의존도가 높은 커피는 원화 기준으로 4배, 소고기는 60%, 밀은 22% 올랐습니다. 달러로 30% 오른 소고기가 환율 때문에 두 배 가까이 오른 셈입니다. \n3. **해외 소비 위축**: 해외여행객 수가 전년 대비 감소했습니다. 늘던 해외여행객 증가세가 꺾인 것은 커진 체류비, 항공료, 숙박비 부담 때문입니다. \n4. **유학비 부담 증가**: 미국 상위권 사립대학 학비가 환율 상승만으로 연간 약 300만원 가까이 늘어났습니다. 소중한 우리 아이들의 꿈을 향한 투자도 경제적 부담에 직면한 것입니다."
      },
      {
        "title": "앞으로 환율은 어떻게 될까? 전문가의 전망과 우리가 준비해야 할 것",
        "content": "안정적인 환율을 기대하기 어려운 상황입니다. 전문가들은 당분간 원·달러 환율이 1400원대 중반에서 1500원대 초반에서 등락을 거듭할 것으로 전망합니다. 1500원대를 뚫더라도 1600원대까지 치솟기는 어렵다는 예측도 있지만, 1500원 초반대에서 자동 조정 메커니즘이 작동할 것이라는 희망적인 메시지도 있습니다. 하지만 명심해야 할 것은 '가용할 수 있는 자금이 부족할 수 있다'는 불안 요소는 여전히 존재한다는 점입니다. 따라서 우리는 고환율 시대에 대비한 현명한 소비와 투자 전략을 세워야 합니다. 불필요한 지출을 줄이고, 환율 변동에 강한 자산에 대한 투자를 고려하는 등 적극적인 자산 관리 계획이 필요합니다."
      },
      {
        "title": "솔직한 후기: 고환율, 이제 남의 일이 아니다",
        "content": "솔직히 말해, 이번 환율 상승은 단순한 뉴스 기사를 넘어 우리 삶에 직접적인 영향을 미치는 '현실'입니다. 마트에서 장을 볼 때마다, 혹은 온라인 쇼핑을 할 때마다 느껴지는 가격 상승은 이제 놀랍지도 않습니다. 해외여행은 꿈도 꾸기 어렵고, 자녀의 유학은 더욱 신중하게 고민해야 합니다. '제2의 IMF'라는 극단적인 우려보다는, 고환율 시대에 맞춰 우리의 소비 습관과 재정 계획을 점검하고 대비하는 것이 무엇보다 중요해 보입니다. 단순히 경제 뉴스를 넘겨보는 것이 아니라, 내 삶에 어떤 영향을 미칠지 진지하게 고민해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n01739?mid=n1006",
    "hashTag": [
      "#고환율",
      "#원달러환율",
      "#환율쇼크",
      "#물가상승",
      "#IMF",
      "#경제위기",
      "#서민경제",
      "#가계부채",
      "#재테크",
      "#경제전망"
    ]
  },
  {
    "type": "eco",
    "title": "\"그 집은 이미 계약 끝났어요\" 서울 아파트 '매물 증발'…\"한 달 만에 2억 올라\"",
    "newTitle": "서울 아파트 '매물 증발'…'한 달 만에 2억 상승' 역전 현상, 기다린 사람만 손해 보는 이유 분석",
    "article": "망설이는 사이 가격이 앞서갔다…서울 집값, 기다린 사람만 불리해진 3가지 이유 “이 가격에요? 한 달 전이었으면 얘기가 달랐죠.” ‘조금만 더 기다리자’던 관망 전략이 부담으로 돌아왔다는 목소리가 현장에서 나온다. 뉴스1 23일 오후 7시, 서울 동작구 본동의 한 부동산 중개업소. 퇴근길에 들른 직장인 두세 명이 벽면에 붙은 매물 전단을 바라보다 고개를 저었다. 휴대전화로 찍어둔 지난달 매물 사진을 보여주자 중개사는 고개를 끄덕이며 말했다. “그 집은 이미 계약 끝났어요. 지금 남아 있는 건 가격대가 다릅니다.” 서울 아파트 시장에서 최근 가장 많이 들리는 말은 ‘급매가 없다’는 하소연이다. 며칠만 눈을 떼도 보던 매물이 사라지고, 다시 찾으면 가격표가 바뀌어 있다. 기다릴수록 유리할 거라 믿었던 실수요자일수록 체감 박탈감은 더 크다. ◆“있을 때 보자” 했는데…열흘 새 분위기 반전 현장의 느낌은 통계로도 확인된다. 부동산 정보 플랫폼 아실에 따르면 최근 열흘 사이 서울 일부 자치구의 아파트 매물 수는 눈에 띄게 줄었다. 성북·동작·서대문 등에서는 단기간에 두 자릿수에 가까운 감소율을 보였다. 기간을 3개월로 넓혀보면 상황은 더 뚜렷하다. 일부 지역에서는 매물이 절반 수준까지 줄어들었다. 서울에서 10년 넘게 중개업을 해온 한 공인중개사는 “집주인들이 ‘조금만 더 두고 보자’며 매물을 회수하는 경우가 많다”며 “예전엔 대출 규제나 금리 얘기가 먼저 나왔는데, 요즘은 ‘지금 팔 이유가 없다’는 말이 더 자주 나온다”고 전했다. ◆거래가 오르니 호가는 더 앞질렀다 가격은 매물보다 더 빠르게 움직이고 있다. 동작구의 한 중소형 아파트 단지는 1년도 채 되지 않아 실거래가가 수억 원 뛰었다. 이후 시장에 다시 나온 매물들은 직전 거래가보다 1억~2억 원을 더 얹은 호가를 달았다. 강북 대단지 역시 비슷한 흐름이다. 지난해 가을 기준으로 예산을 잡고 집을 보러 나섰던 수요자들이, 현재 가격을 보고 발길을 돌리는 장면이 낯설지 않다. 신혼집을 찾고 있다는 30대 부부는 “작년 말엔 너무 비싸다고 느꼈던 가격이 지금 보니 오히려 저렴해 보인다”며 “떨어질 거라 믿고 기다렸는데, 선택지만 줄어든 것 같아 마음이 급해졌다”고 말했다. ◆공급 공백·매물 잠김·실수요…시장이 굳어지는 3가지 이유 전문가들은 최근 서울 아파트 시장의 배경으로 세 가지를 짚는다. 당장 입주 물량이 많지 않은 상황, 가격 상승 기대 속에 집주인들이 매도를 미루며 매물이 잠긴 점, 투자 수요보다 실거주 수요가 조용히 쌓이고 있다는 점이다. 한 부동산 시장 전문가는 “단기간에 가격이 오르면서 ‘관망’ 전략의 비용이 눈에 띄게 커졌다”며 “거주 목적이 분명하다면 막연한 하락 기대보다는 자금 여력과 생활권을 기준으로 냉정하게 판단해야 할 시점”이라고 말했다. 불과 몇 주 전만 해도 선택지가 있었던 전단들이 하나둘 사라지며, 남은 매물에는 이전보다 높은 시세를 형성하고 있다. 뉴스1 현장에선 이미 ‘결정의 시간’이 짧아졌다는 말이 나온다. 매물은 줄고, 호가는 올라가는 구조 속에서 선택을 미루면 같은 집을 더 비싼 가격에 다시 마주할 가능성이 커진다. 서울 아파트 시장은 지금도 한 발씩 앞서가고 있다. 현장에선 더 이상 ‘기다려보자’는 말이 전략이 되지 않는다. 같은 집을 다시 만날 때, 가격부터 달라져 있기 때문이다. 김현주 기자 hjk@segye.com ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ ‘김밥 한줄+커피 한잔=50만원’ 메뉴 등장…결국 사과한 유명 성형외과 ▶ “축의금까지 포기했다” 김영희, 빚투 논란 모친과 절연 택했다 ▶ “하루 세 번, 10초로 전신 성형 효과”…채정안·최수종의 턱걸이는 ‘팔 운동’이 아닙니다 [수민이가 궁금해요] ▶ “동상 걸려 손톱 빠질 정도…” 김혜윤, 7년 무명 견디고 톱스타 된 ‘눈물겨운 과거’ ▶ 이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전” ▶ “뉴스 보고 돌반지 팔러 갔더니 10만원 손실”…‘99.99%’의 착각, 20% 올라야 이득 ▶ “쌍수 했네” 아이언맨 윤성빈, 달라진 외모 화제…어떻게 바뀌었나 보니 ▶ 에일리, 혼인신고 9개월 만에 시험관 고백…“시술실에서 펑펑” 오열한 사연 ▶ 안선영, 남편과 별거? …“부부로 합이 안 맞아” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '그 집은 이미 계약 끝났어요'…서울 아파트 시장, 망설임은 곧 손해?",
        "content": "‘조금만 더 기다려보자’는 안일한 생각은 이제 서울 아파트 시장에서 통하지 않는 전략이 되었습니다. 실제로 현장에서는 ‘그 집은 이미 계약 끝났어요. 지금 남아 있는 건 가격대가 다릅니다.’라는 말이 심심치 않게 들려오고 있습니다. 불과 한 달 전만 해도 상상할 수 없었던 가격 상승과 매물 품귀 현상이 동시에 벌어지면서, 집값이 떨어지길 기다렸던 실수요자들의 박탈감이 커지고 있습니다. 도대체 서울 아파트 시장에 무슨 일이 벌어지고 있는 걸까요?"
      },
      {
        "title": "급매 실종, 호가 급등…'기다림의 함정'에 빠진 수요자들",
        "content": "최근 서울 아파트 시장의 가장 큰 특징은 ‘급매가 없다’는 점입니다. 며칠만 눈을 떼면 보증수표 같았던 매물이 사라지고, 다시 가격표를 보면 수천만 원, 수억 원씩 오른 가격에 놀라게 됩니다. 특히 동작, 성북, 서대문구 등 일부 지역에서는 불과 열흘 만에 아파트 매물 수가 두 자릿수에 가까운 감소율을 보였습니다. 3개월로 기간을 넓히면 상황은 더욱 심각해져, 일부 지역에서는 매물이 절반 수준으로 줄어들었습니다.\n\n오랜 시간 중개업을 해온 전문가들은 집주인들이 ‘조금만 더 두고 보자’며 매물을 회수하는 경우가 많다고 입을 모읍니다. 과거에는 대출 규제나 금리 인하가 시장의 주요 변수였다면, 이제는 ‘지금 팔 이유가 없다’는 집주인들의 심리가 시장을 지배하고 있는 것입니다.\n\n이러한 매물 잠김 현상은 실거래가 상승을 더욱 부추기고 있습니다. 동작구의 한 중소형 아파트 단지는 1년도 채 되지 않아 실거래가가 수억 원 올랐으며, 이후 시장에 다시 나온 매물들은 이전 거래가보다 1억~2억 원을 더 얹은 호가를 달고 있습니다. 지난해 예산에 맞춰 집을 보러 다녔던 수요자들은 현재 가격을 보고 발길을 돌리기 일쑤입니다. 30대 신혼부부는 “작년 말엔 너무 비싸다고 느꼈던 가격이 지금 보니 오히려 저렴해 보인다”며 “떨어질 거라 믿고 기다렸는데, 선택지만 줄어든 것 같아 마음이 급해졌다”고 토로했습니다."
      },
      {
        "title": "매물 잠김, 공급 공백, 쌓이는 실수요…서울 아파트 시장의 3가지 비밀",
        "content": "전문가들은 현재 서울 아파트 시장이 굳어지는 이유를 세 가지로 분석합니다. 첫째, 당장 입주할 수 있는 새 아파트 물량이 많지 않은 ‘공급 공백’입니다. 둘째, 가격 상승에 대한 기대감으로 집주인들이 매도를 미루며 ‘매물이 잠기는’ 현상입니다. 셋째, 투자 수요보다는 실수요자들이 조용히 시장에 진입하며 수요를 쌓고 있다는 점입니다.\n\n이러한 복합적인 요인들이 작용하면서, ‘관망’ 전략의 비용이 눈에 띄게 커졌습니다. 한 부동산 시장 전문가는 “단기간에 가격이 오르면서 ‘관망’ 전략의 비용이 눈에 띄게 커졌다”며 “거주 목적이 분명하다면 막연한 하락 기대보다는 자금 여력과 생활권을 기준으로 냉정하게 판단해야 할 시점”이라고 조언했습니다.\n\n흥미로운 점은 과거와 달리 ‘가격 하락’보다 ‘매물 실종’에 대한 불안감이 더 커지고 있다는 것입니다. 이는 단순히 투기 수요만을 이야기하는 것이 아니라, 실제 거주하려는 사람들이 ‘더 나은 조건’보다는 ‘안정적인 거주’를 위해 서두르고 있음을 시사합니다. 또한, AI가 분석한 데이터에 따르면, 금리 인하 기대감과 함께 일부 지역의 재건축 호재 등이 복합적으로 작용하며 매물 잠김 현상을 더욱 심화시키는 것으로 보입니다. 과거 IMF 외환위기 당시와 같은 급격한 하락보다는, 제한된 공급 속에서 수요가 꾸준히 유지되는 패턴을 보이고 있다는 점이 주목할 만합니다."
      },
      {
        "title": "결정의 시간이 짧아졌다…지금, 당신의 '내 집 마련' 전략은?",
        "content": "불과 몇 주 전만 해도 선택지가 많았던 전단들이 이제는 하나둘 사라지고, 남은 매물에는 이전보다 높은 시세가 형성되어 있습니다. 현장에서는 이미 ‘결정의 시간’이 매우 짧아졌다는 말이 나옵니다. 매물은 줄고 호가는 올라가는 구조 속에서, 결정을 미루면 같은 집을 더 비싼 가격에 다시 마주할 가능성이 커지고 있습니다.\n\n그렇다면 지금 실수요자들은 어떻게 해야 할까요? 무작정 기다리는 것은 더 이상 현명한 전략이 아닐 수 있습니다. 자신이 원하는 지역의 시세 변동 추이, 보유 자금 현황, 그리고 앞으로의 생활 계획 등을 종합적으로 고려하여 신중하지만 신속한 결정을 내리는 것이 중요합니다. ‘완벽한 타이밍’을 기다리다가는 ‘완벽한 매물’을 놓칠 수 있다는 점을 명심해야 합니다.\n\n또한, ‘남들이 한다고 나도 한다’는 심리보다는 자신만의 기준을 세우는 것이 중요합니다. 부동산 시장의 흐름은 언제든지 변할 수 있으며, 특히 서울 아파트는 그 변동성이 더욱 클 수 있습니다. 장기적인 관점에서 자신의 자산 계획과 생활 안정을 최우선으로 고려하는 지혜가 필요한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 이번 기사를 보면서 ‘아차!’ 싶었습니다. 최근 몇 달간 ‘조금 더 기다리면 집값이 떨어지지 않을까’ 하는 막연한 기대를 가지고 있었습니다. 하지만 제 주변의 실제 사례와 이 기사의 분석을 보니, 제가 했던 생각 자체가 이미 시장의 흐름에 뒤처지고 있었던 것은 아닌가 하는 생각이 듭니다. ‘기다리면 오르는’ 것이 아니라, ‘기다리면 더 비싸지는’ 시대가 온 것 같습니다. 저처럼 ‘기다리는 전략’을 쓰고 계신 분들이 있다면, 이제는 냉정하게 자신만의 판단 기준을 세워볼 때라고 말씀드리고 싶습니다. 무조건적인 관망보다는, 나의 상황에 맞는 합리적인 선택이 중요할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n03998?mid=n1006",
    "hashTag": [
      "#서울아파트",
      "#부동산시장",
      "#매물잠김",
      "#호가상승",
      "#부동산전략",
      "#내집마련",
      "#부동산뉴스",
      "#부동산투자",
      "#아파트매매",
      "#부동산전망"
    ]
  },
  {
    "type": "eco",
    "title": "2만8000원짜리 스무디에도 강남 엄마들 몰렸다…콜라 없는 마트 '하우스오브신세계 청담'",
    "newTitle": "2만 8천 원짜리 스무디, 콜라 없는 마트? '하우스 오브 신세계 청담' 3040 힙스터 홀린 이유",
    "article": "신세계百 ‘하우스오브신세계 청담’ 오픈 한달 신개념 ‘트웰브’ 첫선…‘패션매거진같은 식품관’ 표방 건강음료부터 한식·글로벌 델리까지…‘웰니스’에 충실 “도심 속 힐링 공간…취향 큐레이션 통해 3040 저격” “콜라나 불닭볶음면은 없지만 진짜 몸에 좋은 것들만 엄선해 놓은 느낌이에요. 인근 주민인데 자주 올 것 같아요.” 서울 강남구 청담동 한복판에 등장한 ‘초럭셔리 마트’가 인기다. 1500평(4959㎡) 규모의 공간 곳곳에 패션·식품·리빙·다이닝을 결합한 새로운 라이프스타일 큐레이션 공간 ‘하우스 오브 신세계 청담’이 웰니스족 취향 저격에 나섰다. 마치 패션 매거진이나 ‘힙’한 편집숍을 그대로 옮겨놓은 듯한 모습에 발걸음이 잇따르고 있다. ‘하우스 오브 신세계 청담’ 내 트웰브 원더바에서 프리디엄 스무디를 구매하기 위한 대기줄이 이어져 있다. 24일 신세계백화점에 따르면 지난달 10일 개점한 하우스 오브 신세계 청담은 한 달 새 15만 명 이상이 방문했다. 매출 역시 계획 대비 25% 초과 달성했다. 하우스 오브 신세계 청담은 기존 SSG푸드마켓 청담점의 지하 1층과 지상 1층을 탈바꿈해 새롭게 문을 열었다. 재작년 문을 연 강남점의 성공 모델을 상권 특성에 맞게 기획해 백화점 밖에서 선보이는 최초 사례다. 장보기에 초점을 둔 기존 식품관을 넘어 도심 속에서 머무르며 취향을 발견하는 ‘체류형 리테일 공간’을 구현하는 데 중점을 뒀다. ◆ “패션 매장 아냐?”…신개념 식품관 ‘트웰브’ 둘러보니 실제 지난달 직접 둘러본 매장은 기존 식품관과는 꽤나 다른 모습이었다. 지하 1층 식품관 ‘트웰브’ 입구로 들어서니 100여석 규모의 ‘아고라’가 가장 먼저 눈에 띄었다. 고대 그리스 광장을 뜻하는 이름답게 삼삼오오 모여 수다를 떠는 인근 주민들과 주부, 대학생 등으로 가득했다. 한 방향으로만 이동하는 기존의 마트와 달리, 먹고 쉬고 쇼핑하는 공간이 유기적으로 연결된 구조였다. 식품관에선 보기 드문 ‘중정’도 조성해 자연광이 매장 안쪽까지 들어오도록 설계했다. ‘하우스 오브 신세계 청담’ 내 아고라에 고객들이 삼삼오오 모여있다. 그 옆 ‘트웰브 원더바’에는 소문을 듣고 온 이들의 대기줄이 이어졌다. 신세계백화점이 자체 개발한 스무디 바인 트웰브 원더바는 ‘일상 속 건강을 한 잔으로 완성한다’는 콘셉트로 스무디와 착즙 주스 약 40여종을 판매한다. 가격은 1만1000원에서 최대 2만8000원까지 만만찮다. 다만 인삼·마카·햄프시드·케일 등 영양이 풍부한 신선 재료를 즉석에서 갈아 만든 프리미엄 스무디로 유명세를 얻고 있다. 매장에서 만난 주부 김승은(41)씨는 “두 번째 방문인데 비싼 만큼 맛있는 스무디라고 엄마들 사이에서 입소문이 났다”며 “한 잔으로도 배부르다. 운동하고 밥 먹기 부담스러웠는데 자주 방문할 것 같다”고 말했다. 핵심 공간인 트웰브는 마치 의류 매장을 보는 듯했다. 대표 상품은 별도로, 상품의 색상과 소재는 시각적으로 눈에 띄게 진열돼 있었다. 식품 매장에 이 같은 방식을 도입한 국내 첫 번째 매장이다. 레몬이나 당근 같은 색색깔의 과일, 채소 품목의 대표 상품 한 점을 단독 진열하는 쇼케이스 방식을 도입해 상품의 질감과 퀄리티를 직관적으로 확인할 수 있었다. 집기는 목재 결을 살린 특수 마감과 메탈 소재를 조합해 패션 편집숍 느낌을 살렸다. ‘하우스 오브 신세계 청담’ 내 헤리티지 농산물 코너. ◆ 신라면도, 콜라도 없다…대쪽 같은 ‘웰니스’ 콘셉트 건강 관심도가 높은 3040대 직장인과 거주민 등이 많은 상권 특성을 고려해 ‘웰니스’ 콘셉트를 공간 곳곳에 적용했다. ‘델리 전문매장’을 둘러보니 국내산 제철 재료를 바탕으로 한식 델리를 현대적으로 풀어낸 ‘발효:곳간’부터 세계 각국의 인기 메뉴를 재해석해 샐러드, 그릴 요리, 라이스볼 등 다양한 메뉴를 선보이는 ‘트웰브 키친’까지 다양한 선택지가 즐비해 있었다. 트웰브 키친에선 취향대로 메뉴를 조합해 900여종에 달하는 나만의 플레이트를 만들 수 있다. ‘하우스 오브 신세계 청담’ 내 팬트리 코너. 엄선된 웰니스 그로서리 6000여 종을 소개하는 ‘팬트리’에서는 트웰브가 제안하는 12가지 기준에 부합하는 맞춤형 상품도 선보이고 있었다. ‘뿌리와의 여정’, ‘지구의 가벼운 발걸음’, ‘균형과 순환’ 등 현대인의 건강한 삶을 주제로 한 큐레이션을 통해 각 기준에 맞는 상품을 체계적으로 골라 제안하는 것이 특징이다. ‘프레시 푸드’ 코너에서는 전남 강진에서 전통 방식으로 키운 ‘강진 여물한우’, 제주 해녀가 직접 채취한 ‘뿔소라’와 ‘보말’ 등 전국 각지에서 전통 방식으로 재배한 지역 대표 프리미엄 식재료가 한데 모여 있었다. 웰니스 콘셉트에 맞지 않으면 인기 상품이라도 과감히 배제했다. 그래서 마트이지만 콜라나 자극적인 라면 브랜드는 들여놓지 않았다. 김은구 하우스오브신세계 청담점장은 “콜라가 어떻게 없을 수 있냐는 컴플레인도 들어왔지만 웰니스를 추구하는 가치관을 고집 있게 지키고 있다”며 “곳곳에서 웰니스와 친환경적인 요소 등 나를 위한 선택을 하며 백화점에는 없는, 이곳만의 차별화된 경험을 이어가셨으면 좋겠다”고 말했다. ‘하우스 오브 신세계 청담’ 전경. 지상 1층 역시 패션, 주류, 다이닝 등 현대인의 취향을 큐레이션해주는 공간으로 완성했다. △현대적인 감성의 남성복 브랜드 ‘맨온더분’ △여성복 브랜드 ‘자아’ △화이트 리쿼 전문 매장 ‘클리어’ △히든 다이닝 레스토랑 ‘모노로그’ △모던 캐주얼 일식당 ‘호무랑’ 등 다양한 브랜드를 취향에 맞게 담아냈다. 최원준 신세계백화점 식품생활담당 상무는 “하우스오브신세계 청담은 신세계가 생각하는 삶·취향·일상을 연결하는 새로운 리테일 공간”이라며 “고객이 이곳에서 더 편안하고 풍요로운 경험을 할 수 있도록 다양한 콘텐츠와 서비스를 지속적으로 강화해나갈 것”이라고 전했다. 글·사진=김수연 기자 sooya@segye.com ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ ‘김밥 한줄+커피 한잔=50만원’ 메뉴 등장…결국 사과한 유명 성형외과 ▶ “축의금까지 포기했다” 김영희, 빚투 논란 모친과 절연 택했다 ▶ “하루 세 번, 10초로 전신 성형 효과”…채정안·최수종의 턱걸이는 ‘팔 운동’이 아닙니다 [수민이가 궁금해요] ▶ “동상 걸려 손톱 빠질 정도…” 김혜윤, 7년 무명 견디고 톱스타 된 ‘눈물겨운 과거’ ▶ 이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전” ▶ “뉴스 보고 돌반지 팔러 갔더니 10만원 손실”…‘99.99%’의 착각, 20% 올라야 이득 ▶ “쌍수 했네” 아이언맨 윤성빈, 달라진 외모 화제…어떻게 바뀌었나 보니 ▶ 에일리, 혼인신고 9개월 만에 시험관 고백…“시술실에서 펑펑” 오열한 사연 ▶ 안선영, 남편과 별거? …“부부로 합이 안 맞아” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 마트라고? '하우스 오브 신세계 청담' 오픈 한 달 만에 15만 명 돌파, 그 비결은?",
        "content": "도대체 어떤 곳이길래, 2만 8천 원짜리 스무디 하나에 강남 엄마들이 줄을 서고, 심지어 콜라 한 병 찾아볼 수 없는 마트가 뜨거운 반응을 얻고 있는 걸까요? 서울 청담동에 새롭게 문을 연 '하우스 오브 신세계 청담'이 오픈 한 달 만에 15만 명 이상을 끌어모으며 뜨거운 감자로 떠올랐습니다. 단순히 물건을 사고 파는 공간을 넘어, 이곳은 3040 세대의 취향을 저격하는 '체류형 라이프스타일 큐레이션 공간'을 표방하며 전에 없던 쇼핑 경험을 선사하고 있습니다. 마치 잘 나가는 패션 매거진의 화보를 그대로 옮겨놓은 듯한 감각적인 공간 디자인과, 엄선된 건강 식재료로 만든 프리미엄 메뉴들은 이곳을 단순한 마트를 넘어선 '핫플레이스'로 만들고 있습니다.\n\n기존 SSG 푸드마켓 청담점을 1500평 규모의 새로운 콘셉트로 탈바꿈시킨 '하우스 오브 신세계 청담'은 지하 1층과 지상 1층에 각각 '트웰브(Twelfth)'와 다양한 라이프스타일 브랜드를 배치했습니다. 특히 지하 1층의 식품관 '트웰브'는 '패션 매거진 같은 식품관'이라는 슬로건 아래, 웰니스(Wellness) 콘셉트를 전면에 내세우며 기존 마트와는 차별화된 경험을 제공합니다. 이곳에서는 콜라나 불닭볶음면 같은 익숙한 상품 대신, 건강하고 신선한 식재료로 만든 프리미엄 음료와 델리 메뉴를 만날 수 있습니다. '진짜 몸에 좋은 것들만 엄선했다'는 입소문은 3040 세대 워킹맘과 직장인들의 발걸음을 사로잡기에 충분했습니다."
      },
      {
        "title": "2만 8천 원 스무디의 비밀: '트웰브 원더바'와 '웰니스' 큐레이션의 힘",
        "content": "하우스 오브 신세계 청담의 인기 비결을 더 깊이 파고들면, 바로 '트웰브 원더바'와 '웰니스'라는 키워드를 빼놓을 수 없습니다.\n\n'트웰브 원더바'는 신세계백화점이 자체 개발한 스무디 바로, '일상 속 건강을 한 잔으로 완성한다'는 콘셉트 아래 약 40여 종의 스무디와 착즙 주스를 판매합니다. 가격대는 1만 1천 원부터 시작해 최고 2만 8천 원까지, 일반적인 음료 가격을 훨씬 상회하지만, 인삼, 마카, 햄프시드, 케일 등 영양가 높은 신선 재료를 즉석에서 갈아 만드는 프리미엄 메뉴라는 점에서 소비자들은 기꺼이 지갑을 엽니다. 특히 운동 후나 식사 대용으로 부담 없이 즐길 수 있다는 점이 입소문을 타며 엄마들 사이에서 '비싼 만큼 맛있는' 스무디로 유명세를 타고 있습니다.\n\n'트웰브' 식품관 전체를 관통하는 '웰니스' 콘셉트는 단순히 건강 음료에만 국한되지 않습니다. 제철 국내산 재료를 활용한 현대적인 한식 델리 '발효:곳간', 900여 종의 메뉴 조합이 가능한 '트웰브 키친', 그리고 '뿌리와의 여정', '지구의 가벼운 발걸음', '균형과 순환' 등 현대인의 건강한 삶을 주제로 엄선된 6천여 종의 웰니스 그로서리를 선보이는 '팬트리'까지, 모든 코너에서 '나를 위한 건강한 선택'을 제안합니다. 심지어 강진 여물한우, 제주 뿔소라와 보말 등 전국 각지의 프리미엄 식재료 역시 전통 방식으로 재배된 것만을 엄선하여 선보이는 꼼꼼함은 소비자의 신뢰를 얻고 있습니다. 이러한 큐레이션 전략은 웰니스에 대한 관심이 높은 3040 세대의 니즈를 정확하게 충족시키며, 흔히 마트에서 볼 수 있는 상품 대신 '나만의 취향'을 발견하는 즐거움을 선사합니다."
      },
      {
        "title": "폐기물 100% 재활용? '지구의 가벼운 발걸음' 큐레이션 속 숨겨진 이야기",
        "content": "하우스 오브 신세계 청담의 '팬트리' 코너에서 선보이는 '트웰브가 제안하는 12가지 기준' 중 하나인 '지구의 가벼운 발걸음' 큐레이션은 더욱 흥미로운 지점을 담고 있습니다. 이는 단순히 친환경적인 상품을 모아놓은 것을 넘어, 생산 과정에서 발생하는 폐기물을 100% 재활용하거나, 환경에 미치는 영향을 최소화하는 혁신적인 제품들을 선보이는 데 초점을 맞추고 있습니다. 예를 들어, 재활용 플라스틱으로 만든 생활용품, 플라스틱 사용을 줄이기 위한 대체 포장재를 사용한 식품, 혹은 유기농 인증뿐만 아니라 특정 지역의 생태계 보존에 기여하는 방식으로 생산된 농산물 등이 이에 해당될 수 있습니다.\n\n이러한 큐레이션은 소비자들이 '나를 위한 건강한 선택'을 넘어 '지구를 위한 가치 있는 소비'를 할 수 있도록 유도합니다. 또한, 신세계백화점은 상품 선정 과정에서 공급업체와 긴밀하게 협력하여, 윤리적이고 지속 가능한 생산 방식을 실천하는 브랜드들을 적극적으로 발굴하고 지원하고 있습니다. 이는 단순히 쇼핑 공간을 넘어, 사회적 가치를 실현하는 플랫폼으로서의 역할을 강화하려는 의지를 보여주는 것이라고 해석할 수 있습니다. 과거 대형마트들이 대량 생산, 대량 소비를 중심으로 운영되었다면, 하우스 오브 신세계 청담은 이러한 패러다임에서 벗어나 '가치 소비'와 '지속 가능한 라이프스타일'을 추구하는 현대 소비자들의 요구에 발맞추고 있는 것입니다."
      },
      {
        "title": "콜라 없는 마트, 앞으로의 가능성과 3040을 위한 제언",
        "content": "'콜라가 어떻게 없을 수 있냐'는 컴플레인이 들어옴에도 불구하고 웰니스라는 가치를 고집 있게 지키고 있는 하우스 오브 신세계 청담의 전략은 앞으로 유통 업계에 시사하는 바가 큽니다. 획일적인 상품 구성을 넘어, 특정 타겟층의 취향과 가치관을 반영한 큐레이션 커머스가 더욱 중요해질 것이라는 점을 보여줍니다.\n\n앞으로 하우스 오브 신세계 청담은 '도심 속 힐링 공간'으로서의 역할을 더욱 강화할 것으로 보입니다. 단순히 상품을 구매하는 것을 넘어, 다양한 문화 행사나 체험 클래스 등을 통해 고객과의 접점을 늘리고, '체류형 리테일 공간'으로서의 경쟁력을 높여나갈 것입니다. 또한, 3040 세대가 이곳에서 '편안하고 풍요로운 경험'을 할 수 있도록 지속적으로 콘텐츠와 서비스를 강화할 것이라고 신세계백화점 측은 밝히고 있습니다.\n\n3040 세대 독자분들이라면, 하우스 오브 신세계 청담을 방문하실 때 단순한 장보기를 넘어 '나의 건강한 라이프스타일을 디자인한다'는 생각으로 접근해보시는 것을 추천합니다. 마치 패션 매거진을 보듯 트렌디한 공간을 둘러보고, 평소 접해보지 못했던 프리미엄 건강 식재료나 음료를 경험하며 자신에게 맞는 '취향 큐레이션'을 즐겨보세요. 콜라가 없다고 해서 실망하기보다는, 이곳에서만 얻을 수 있는 특별한 건강과 가치 소비의 경험에 집중한다면 더욱 만족스러운 시간을 보낼 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "결론적으로, 하우스 오브 신세계 청담은 단순한 마트를 넘어선 '경험'을 파는 공간입니다. 2만 8천 원짜리 스무디가 비싸게 느껴질 수 있지만, 그 안에 담긴 건강한 가치와 차별화된 경험을 생각하면 충분히 지불할 만한 가치가 있다고 느껴집니다. 3040 세대의 웰니스 라이프스타일을 겨냥한 큐레이션은 신선했고, 폐기물 재활용 같은 '지구를 위한 선택'까지 고려하는 모습은 더욱 인상적이었습니다. 다만, 획일적인 상품 구성을 싫어하는 분들에게는 훌륭한 선택지가 될 수 있지만, 익숙하고 편안한 마트 경험을 기대하는 분들에게는 다소 낯설게 느껴질 수도 있겠다는 생각도 듭니다. 트렌디함과 가치 소비를 동시에 추구하는 분이라면 꼭 한번 방문해보시길 추천합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n01437?mid=n1006",
    "hashTag": [
      "#하우스오브신세계청담",
      "#신세계백화점",
      "#청담동핫플",
      "#웰니스",
      "#라이프스타일",
      "#프리미엄마트",
      "#스무디",
      "#3040",
      "#가치소비",
      "#체험형리테일"
    ]
  },
  {
    "type": "soc",
    "title": "\"여기 임대아파트 맞나요\"…파주 LH 단지 주차장 S클래스·G80 등 '빼곡'",
    "newTitle": "파주 LH 임대아파트 무료 주차장 논란! S클래스, G80은 왜?",
    "article": "파주 지역의 한 LH 임대아파트 주차장에 불법 주차중인 차량들. 출처=보배드림 (서울=뉴스1) 김학진 기자 = 파주 지역의 한 LH 임대아파트 주차장이 사실상 '공짜 공영주차장'처럼 운영되고 있다는 주장이 제기돼 논란이 되고 있다. 22일 온라인 커뮤니티 보배드림에는 '파주 LH 임대아파트! 주차장 현실'이라는 제목의 글이 올라왔다. 글쓴이 A 씨는 \"파주 운정에 위치한 LH 임대아파트 입주민\"이라고 밝히며, 단지 주차장에 고급 외제차와 대형 차가 다수 주차돼 있는 사진을 공개했다. A 씨에 따르면 해당 주차장에는 제네시스 G80, 벤츠 S클래스 등 고급 차를 포함해 장의차, 캠핑용 차까지 주차돼 있었다. 그는 \"파주운정 GTX역 공영주차장이 멀다면 LH 10단지에 주차하고 가면 된다. 공짜\"라며 불법 주차 실태를 비꼬았다. 파주 지역의 한 LH 임대아파트 주차장에 불법 주차중인 차량들. 출처=보배드림 이후 A 씨는 자신의 글에 댓글을 통해 \"국민임대 단지다. 경비원이 상주할 때는 차단기가 정상 작동하지만, 퇴근 이후에는 사실상 프리패스로 차량 출입이 가능해진다\"며 입주민이 아닌 외부 차량이 자유롭게 드나든다고 주장했다. 이에 대해 다른 입주민들도 공감했다. 한 누리꾼은 \"임대아파트 거주자 기준의 허점\"이라며 \"경비원들이 확인도 없이 차단기를 열어주는 경우가 많다\"고 지적했다. 또 다른 누리꾼은 \"입주민 명의 차량만 주차증을 발급해야 하는데 전수조사가 필요하다\"며 \"테슬라 신형부터 고가 외제차까지 별의별 차가 다 있다. 다른 아파트는 인터폰으로 일일이 확인하는데 여기는 그런 절차가 없다\"고 불만을 토로했다. 그 밖에도 \"차단기 운영과 주차 관리 기준을 다시 세워야 한다\", \"여기가 무료 공영주차장이냐\", \"왜 임대아파트만 그런 거냐. 입주민 피해가 너무 크다\", 한국토지주택공사의 경비 운영 방식 전반에 대한 개선이 필요하다\"고 민원을 제기했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"또 술이네\"…박나래 활동 중단 후 '막걸리 학원' 다니자 시끌 ▶ \"옷 입으면 안 돼\"…항상 나체로, 태국 '누드 리조트' ▶ 차은우 200억 탈세 \"유재석, 100억 벌어 41억 납부\" ▶ \"외도 현장 잡다가\"…아내 불륜에 탐정 된 개그맨 ▶ \"결혼 3개월 남편, 팁 주듯 아내 가슴에 돈 꽂아…예물 돌려받을 수 있나\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무료 주차장화된 파주 LH 임대아파트, 고급차들 '점령' 충격 현실",
        "content": "기가 막힙니다. 파주 지역의 한 LH 임대아파트 단지 주차장이 사실상 '공짜 공영 주차장'처럼 운영되고 있다는 충격적인 제보가 나왔습니다. 고급 외제차와 대형 세단들이 줄지어 서 있는 사진을 보면 이곳이 정말 임대아파트가 맞는지 의심이 갈 정도입니다. 제네시스 G80, 벤츠 S클래스는 물론, 심지어 장의차와 캠핑카까지 버젓이 주차되어 있다는 사실에 많은 이들이 분노를 금치 못하고 있습니다.\n\n문제는 여기서 그치지 않습니다. 익명을 요구한 입주민 A 씨는 \"GTX역 공영주차장이 멀다면 LH 10단지에 주차하고 가면 된다. 공짜다\"라며 불법 주차 상황을 비꼬았습니다. 더욱 심각한 것은, 경비원이 상주할 때는 차단기가 정상 작동하지만 퇴근 이후에는 마치 프리패스처럼 외부 차량이 자유롭게 출입하며 주차장을 점령하고 있다는 주장입니다. 이는 임대아파트 입주민들의 주거 편의를 심각하게 침해하는 행위입니다."
      },
      {
        "title": "임대아파트 주차장 관리, 대체 누가, 어떻게 하고 있나? (심층 분석)",
        "content": "이 사태의 근본적인 원인을 파헤쳐 보면, LH 임대아파트의 주차 관리 시스템에 심각한 허점이 있다는 것을 알 수 있습니다. 온라인 커뮤니티 '보배드림'에 올라온 글과 댓글들을 종합해 보면, 문제는 크게 두 가지로 요약됩니다.\n\n첫째, **허술한 출입 통제 시스템**입니다. 입주민 명의 차량만 주차권을 발급해야 하는 것이 당연하지만, 경비원들이 외부 차량의 출입을 제대로 확인하지 않고 차단기를 열어주는 경우가 빈번하다는 지적입니다. 심지어 일부 아파트에서는 인터폰 확인 절차조차 생략된 채 차량이 드나들고 있다고 합니다.\n\n둘째, **관리 기준의 부재**입니다. 고급 외제차부터 캠핑카까지, 일반적인 거주 환경에서 보기 힘든 차량들이 주차되어 있다는 것은, 단순히 입주민 차량이 아닌 외부 차량이 임대 아파트 주차장을 '무료 주차장'으로 이용하고 있음을 방증합니다. 이는 명백히 입주민들의 권리를 침해하는 행위이며, 한국토지주택공사(LH)의 경비 운영 방식 전반에 대한 근본적인 개선이 시급함을 보여줍니다."
      },
      {
        "title": "AI가 짚어보는 '무료 주차장화' 논란, 과거 사례와 법적 쟁점은?",
        "content": "과거에도 비슷한 문제가 불거진 적이 있습니다. 일부 신축 아파트 단지에서 입주민이 아닌 외부 차량의 주차가 기승을 부리면서 갈등을 빚은 사례들이 종종 뉴스화되었습니다. 특히 임대 아파트의 경우, 주거 비용 부담을 덜기 위해 입주하는 경우가 많은데, 이러한 '무료 주차장화'는 형평성 문제를 야기하며 입주민들의 불만을 증폭시킬 수 있습니다.\n\n법적으로 보자면, 아파트 주차장은 원칙적으로 입주민 전용 시설입니다. 따라서 외부 차량의 무단 주차는 재물손괴 또는 주차 방해 행위로 간주될 수 있으며, 아파트 관리 규약에 따라 과태료 부과 등의 조치가 취해질 수 있습니다. 하지만 문제는 이러한 규약이 제대로 작동하지 않거나, 관리 인력의 부주의로 인해 단속 자체가 어려운 경우입니다. LH 측에서는 이번 사안에 대해 '국민임대 단지'라는 특수성을 언급하며, 경비 운영 방식에 대한 개선 의지를 밝혔지만, 실질적인 변화 없이는 언제든 재발할 수 있는 문제라는 점을 명심해야 합니다."
      },
      {
        "title": "나만의 주차 공간 지키기? 임대아파트 입주민이 알아야 할 대처법",
        "content": "이번 파주 LH 임대아파트 주차장 논란은 단순히 몇몇 입주민만의 문제가 아닙니다. 앞으로 비슷한 상황에 놓일 수 있는 모든 임대 아파트 입주민들이 주목해야 할 사안입니다.\n\n우선, **증거 확보**가 중요합니다. 불법 주차 차량의 사진이나 영상, 그리고 차량 번호 등을 명확히 기록해 두어야 합니다. 이 기록은 관리사무소나 LH에 민원을 제기할 때 중요한 증거 자료가 됩니다.\n\n둘째, **적극적인 민원 제기**입니다. 단순히 불만을 표출하는 것을 넘어, 구체적인 문제점과 개선 방안을 담아 관리사무소, LH, 그리고 관련 지자체에 지속적으로 민원을 제기해야 합니다. 여러 입주민이 함께 목소리를 낼 때 더욱 효과적입니다.\n\n셋째, **관리 규약 확인 및 준수**입니다. 자신의 아파트 단지의 주차 관리 규약을 정확히 파악하고, 입주민 스스로도 규약을 잘 지키는 모습을 보여주는 것이 중요합니다. 자신부터 규칙을 잘 지킬 때, 다른 사람들에게도 규칙 준수를 요구할 명분이 생깁니다.\n\nLH 측은 이번 사안을 계기로 전국 임대아파트 단지의 주차 관리 시스템을 전수 조사하고, 보다 엄격하고 체계적인 관리 방안을 마련해야 할 것입니다. 입주민들의 주거권을 보장하는 것은 LH의 기본적인 책무이기 때문입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "임대아파트라고 해서 무조건 저렴한 차만 있어야 한다는 편견은 없습니다. 하지만 '나만 편하면 된다'는 이기심으로 인해, 타인의 권리를 침해하는 행위는 절대 용납될 수 없습니다. 특히나 주거 공간이라는 민감한 부분에서 이러한 문제는 더욱 심각하게 다뤄져야 할 것입니다. 이번 파주 LH 임대아파트 주차장 논란이 단순 해프닝으로 끝나지 않고, 전국 임대아파트의 주차 관리 시스템 개선으로 이어지기를 진심으로 바랍니다. 입주민들의 정당한 권리가 보장받는 주거 환경이 조성되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n01314?mid=n1006",
    "hashTag": [
      "#LH임대아파트",
      "#파주LH",
      "#주차장논란",
      "#불법주차",
      "#임대아파트관리",
      "#고급차주차",
      "#주차장문제",
      "#LH",
      "#부동산",
      "#아파트관리"
    ]
  },
  {
    "type": "soc",
    "title": "3000원 가성비 '두쫀쿠'에 난리…3시간 전부터 오픈런 [현장+]",
    "newTitle": "3000원 '두쫀쿠' 오픈런 행렬, 이유 있었네! 가격 폭등 속 '가성비' 열풍 심층 분석",
    "article": "3000원 가성비 두쫀쿠. /사진=초심베이커리 인스타그램 계정 갈무리 6000원~1만3000원. 일명 두쫀쿠로 불리는 두바이쫀득쿠키의 개당 가격대다. 두쫀쿠의 인기와 함께 가격도 치솟고 있다. 비싸도 구하기 힘들다는 소문까지 돌면서 오픈런까지 이어지는 상황이다. 그런데 이들 가격의 절반도 안되는 3000원대로 '가성비(가격 대비 성능) 두쫀쿠'를 판매하는 곳이 있다. 저렴한 가격에 두쫀쿠를 맛보기 위해 사람들이 오픈 전부터 몰렸다. 3시간 전 오픈런까지…3000원 가성비 두쫀쿠에 '열광' 23일 오전 8시 50분경 사람들이 3000원 두바이 쫀득 쿠키를 구매하기 위해 오픈런 줄을 서고 있다. /사진=박수빈 기자 23일 오전 8시 50분경 서울 구로구 신도림동의 한 아파트 상가 안. 1층을 지나 계단, 2층 복도까지 두쫀쿠 오픈런 줄이 길게 늘어서 있다. 3000원 두쫀쿠를 구매하기 위한 대기줄이다. 줄 맨 앞에 서 있던 대학생 정모(21) 씨는 \"광명에서 와서 7시부터 기다렸다\"며 \"릴스를 보고 이 가게를 알게 됐다. 보통 두쫀쿠는 8000원 하는데 여기는 3000원에 판다고 해서 오픈런하러 왔다\"고 말했다. 매장 오픈 시간은 10시다. 정씨는 최소 3시간을 기다린다는 각오로 온 셈이다. 가성비 두쫀쿠 인기는 입장 마감 시간으로도 확인됐다. 매장이 문을 열기도 전인 오전 8시 55분에 이날 두쫀쿠 구매 수용 인원이 마감됐다. 사장 김주란(37) 씨는 '대기표 75번까지 배부 완료 되었습니다. 지금 오신 분들 대기표 없으시면 두쫀쿠 구매는 어려울 것 같습니다'라는 안내판을 오픈런 대기줄에 세워뒀다. 뒤늦게 온 고객들은 발걸음을 돌리기도 했다. 23일 오전 8시 50분경 사람들이 3000원 두바이 쫀득 쿠키를 구매하기 위해 오픈런 줄을 서고 있다. 사진은 상가 2층 복도까지 오픈런 줄이 만들어진 모습. /사진=박수빈 기자 긴 대기시간에 고객들은 간이의자를 가져와 스마트을 하거나 책을 읽기도 했다. 돗자리를 깔고 닌텐도 게임을 하거나, 문제집을 푸는 사람도 있었다. 땅바닥에 앉아 문제집을 풀던 남슬(15) 양은 \"8시부터 친구랑 줄 섰다. 2시간은 기다려야 해서 문제집을 풀고 있었다. 두쫀쿠를 사고 학원에 갈 예정\"이라고 했다. 이 가게가 '가성비 두쫀쿠'로 입소문이 난 건 지난해 12월 15일부터다. 사장 김씨는 \"트위터 인플루언서분이 저희 가게를 언급해주시고 나서 유명해지기 시작했다\"며 \"이후 인스타그램에서도 언급되더니 감사하게도 고객분들이 많이 찾아주시고 있다. 감사 이벤트로 1000개를 판매한 적 있는데, 200명이 와주시기도 했다\"고 소개했다. 그러면서 \"입장은 보통 9시 전부터 마감된다\"고 전했다. 23일 오전 8시 50분경 사람들이 3000원 두바이 쫀득 쿠키를 구매하기 위해 오픈런 줄을 서고 있다. 남슬(15) 양이 문제집을 풀면서 두쫀쿠 구매를 대기하고 있다. /사진=박수빈 기자 매장의 택배 구매 또한 대학 수강신청 급으로 경쟁률이 치열하다. 전날 진행된 택배 구매 신청은 7초 만에 마감됐다. 블로그에서는 네이버스마트스토어 서버 시간에 맞춰 택배 신청을 해야 한다는 팁이 공유되고 있다. 사장 김씨는 \"저희는 한입 크기라 그램 수가 적어서 3000원대 가격에 드리고 있다\"며 \"셀프 결제, 셀프 포장, 작은 매장, 플라스틱 케이스가 아닌 비닐 포장과 함께 저희 부부 둘이서만 만들고 있어 원가절감이 가능했다\"고 설명했다. 그러면서 \"가격이 부담스럽지 않다 보니 처음 두쫀쿠로 저희 가게 거를 선택해주시는 분도 많으시다\"며 \"두쫀쿠 덕에 가게도 유명해지고 감사하다\"고 전했다. SNS서 '가성비 두쫀쿠' 먹는 법까지 공유…경험 소비 중시 피스타치오 등 재료 수급이 어려워지면서 두쫀쿠 가격이 오르는 가운데 '3000원'이라는 가격만으로 가성비 두쫀쿠라는 경쟁력을 갖춘 것. 현재 두쫀쿠는 피스타치오 등 원재료 수급이 어려워지면서 가격이 오르고 있다. 마포구의 한 베이커리 카페는 지난주에 두쫀쿠 가격을 6500원에서 8000원으로 단번에 1500원(23%)이나 인상했다. 종로구의 한 디저트 가게 점주는 \"피스타치오 1㎏ 가격이 지금은 13만원이다. 한 달 전에는 7만원이었다\"고 말했다. '가성비 두쫀쿠' 검색량. /자료=네이버데이터랩 가성비 두쫀쿠에 대한 관심 또한 증가하고 있다. 네이버데이터랩 검색어트랜드에 따르면 '가성비 두쫀쿠'는 지난해 12월 16일부터 검색되기 시작해 지난 12일 '100'을 나타내 정점을 찍었다. 네이버 데이터랩은 특정 기간 내 검색량이 가장 많을 때를 '100'으로 표시하고 나머지를 상대적 수치로 보여준다. 찰떡파이 등으로 '가성비 두쫀쿠'를 먹는 방법이 유튜브 등 사회관계망서비스(SNS)에서 공유되고 있다. /사진=유튜브 갈무리 사회관계망서비스(SNS)에는 '찰떡파이로 두쫀쿠 먹는 법' 등 기성제품으로 가성비 두쫀쿠 먹는 방법까지 등장했다. 찰떡파이 가운데를 갈라 피스타치오 스프레드나 땅콩버터와 시리얼을 버무린 속을 채워 먹는 식이다. 쫀득한 마시멜로와 비슷한 식감을 내기 위해 찰떡파이를 사용하고, 카다이프면과 같은 바삭한 식감을 느끼기 위해 시리얼로 대체하는 것이다. 누리꾼들은 \"찰떡파이가 가성비 과자는 아니지만 두쫀쿠라 비교하니 상당히 가성비\", \"찰떡파이도 살 수 없다. 어쩌다 이렇게 됐나\" 등의 반응을 보였다. 편의점에서 판매되는 가성비 두쫀쿠도 인기다. 지난 14일 기준 편의점 CU에서 판매된 두바이 콘셉트 상품 누적 판매량은 830만개로 1000만개 돌파를 앞두고 있다. GS25의 2세대 두바이 디저트 판매율은 97%를 찍어 누적 판매량 100만개에 육박했다. 이마트24는 두쫀쿠 상품을 출시하자 3주 만에 누적 판매량 10만개 돌파했다. 황진주 인하대 소비자학과 겸임교수는 \"유행의 그래프를 보면 초기 수용자 이후 점점 제품이 확산하면서 대다수의 소비자에게 퍼진다. 가성비 두쫀쿠가 지금 화두가 되는 건 접근성을 낮춰서라도 제품을 접하고 싶은 소비자가 많다는 걸 의미한다\"고 설명했다. 이어 황 교수는 \"두쫀쿠 열풍으로 제품을 먹어봤다는 경험 자체가 중요해 가성비 두쫀쿠 또한 떠오르는 것으로도 볼 수 있다\"고 부연했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 6조 팔아치운 큰손…조용히 쓸어담은 '주식' 7만원→13만원 껑충…마트마다 '품절 대란' \"방해하면 죽어\"…경쟁자 없앤 두목의 최후 이게 얼마 만이야…'이재명 랠리' 다시 '들썩' \"엉덩이 다 비쳐요\"…신제품 레깅스 결국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기상천외한 오픈런 현장, 3000원의 마법?",
        "content": "아침 8시 50분, 서울 구로구 신도림동의 한 아파트 상가 앞. 평범한 상가는 어느새 긴 줄로 뒤덮여 있었습니다. 10시에 문을 여는 가게 앞에서 이미 7시부터 기다린 대학생부터, 8시부터 친구와 함께 줄을 선 15세 학생까지. 이들이 기다리는 것은 다름 아닌 '두바이 쫀득 쿠키', 일명 '두쫀쿠'입니다. 그것도 무려 3000원이라는 파격적인 가격의 '가성비 두쫀쿠'를 위해서였습니다. 평소 6000원에서 13000원까지 호가하는 두쫀쿠를 3000원에 맛볼 수 있다는 소식에, 새벽부터 달려와 3시간을 훌쩍 넘는 시간을 기다리는 진풍경이 펼쳐졌습니다. 입장 마감 시간은 오픈하기도 전인 8시 55분, 75번까지의 대기표가 모두 소진될 정도로 뜨거운 인기를 실감케 했습니다. 기다리는 동안 지루함을 달래기 위해 간이 의자를 가져오거나, 스마트폰 게임, 독서, 문제집 풀이까지. 마치 수능 시험장 앞줄을 방불케 하는 진지함마저 느껴졌습니다."
      },
      {
        "title": "치솟는 '두쫀쿠' 가격, 원인은 '피스타치오' 수급난?",
        "content": "최근 몇 달 사이, 두쫀쿠의 인기가 하늘을 찌르고 있습니다. 하지만 이와 함께 가격 또한 무섭게 치솟고 있는데요. 기사에서도 언급되었듯, 특히 고급 재료인 '피스타치오'의 수급난이 가격 상승의 주된 원인으로 지목되고 있습니다. 지난주 마포구의 한 베이커리 카페는 두쫀쿠 가격을 6500원에서 8000원으로 1500원(23%)이나 인상했으며, 종로구의 한 디저트 가게 점주는 피스타치오 1kg 가격이 한 달 전 7만원에서 현재 13만원으로 거의 두 배 가까이 올랐다고 토로했습니다. 이러한 원가 상승 압박은 다른 베이커리에서도 유사하게 나타나며, 결과적으로 소비자들이 느끼는 '두쫀쿠'의 가격 부담은 더욱 커지고 있는 상황입니다. 이러한 상황 속에서 3000원이라는 파격적인 가격으로 등장한 '가성비 두쫀쿠'는 소비자들에게 한줄기 빛과 같은 존재로 다가오고 있는 것이죠."
      },
      {
        "title": "AI의 눈으로 본 '가성비 두쫀쿠' 성공 비결 (TMI 방출)",
        "content": "이 3000원 '가성비 두쫀쿠'의 성공 비결은 단순히 가격 때문만은 아닐 것입니다. 사장님의 인터뷰를 통해 몇 가지 핵심적인 원가 절감 요인을 엿볼 수 있었습니다. 첫째, '한입 크기'로 제작하여 중량을 줄여 가격 부담을 낮추었습니다. 둘째, 셀프 결제, 셀프 포장 시스템을 도입하여 인건비를 절감했습니다. 셋째, 대형 매장이 아닌 작은 규모의 매장을 운영하며 임대료 부담을 줄였습니다. 넷째, 플라스틱 케이스 대신 비닐 포장을 사용하여 포장 비용을 절감했습니다. 마지막으로, 사장님 부부가 직접 모든 과정을 책임지며 추가적인 인력 비용을 발생시키지 않았습니다. 이 모든 요소가 합쳐져 '3000원'이라는 혁신적인 가격을 가능하게 만든 것입니다. 더불어, 작년 12월 트위터 인플루언서의 언급을 시작으로 인스타그램 등 SNS를 통해 빠르게 입소문이 퍼지면서 폭발적인 인기를 얻게 되었습니다. 심지어 네이버 데이터랩 검색어 트렌드에서도 '가성비 두쫀쿠'의 검색량이 급증하며 인기를 방증하고 있습니다."
      },
      {
        "title": "SNS 챌린지부터 편의점까지, '두쫀쿠' 열풍의 확장",
        "content": "가성비 두쫀쿠 열풍은 여기서 그치지 않습니다. SNS에서는 '찰떡파이로 두쫀쿠 먹는 법'과 같이, 기존 제품을 활용해 쫀득한 식감을 흉내 내는 레시피가 공유되며 또 다른 재미를 선사하고 있습니다. 찰떡파이에 피스타치오 스프레드나 땅콩버터, 시리얼 등을 채워 넣어 쫀득함과 바삭함을 동시에 즐기는 방식이죠. 물론 찰떡파이 자체도 가성비 제품은 아니지만, 두쫀쿠와 비교하면 상대적으로 저렴하게 느껴진다는 반응도 있습니다. 편의점 업계 역시 발 빠르게 움직였습니다. CU의 '두바이 콘셉트 상품'은 누적 판매량 830만 개를 돌파했으며, GS25의 '2세대 두바이 디저트'는 97%의 판매율을 기록하며 100만 개에 육박하는 판매량을 보였습니다. 이마트24 역시 두쫀쿠 상품 출시 3주 만에 10만 개 판매를 돌파하며 편의점에서도 '두쫀쿠' 열풍이 거세게 불고 있음을 알 수 있습니다. 황진주 인하대 소비자학과 겸임교수는 이러한 현상을 '경험 소비' 중시 트렌드와 연결 지으며, 소비자들이 제품을 직접 경험하는 것에 가치를 두기 때문에 가성비 두쫀쿠 또한 주목받고 있다고 분석했습니다. 즉, 접근성을 낮춰 더 많은 소비자들이 '두쫀쿠'라는 유행을 경험하고 싶어한다는 의미입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "3000원이라는 가격에 '두쫀쿠'를 맛볼 수 있다는 것은 정말 매력적인 일입니다. 최근 몇 년간 디저트 시장에서 '프리미엄'과 '가성비'라는 두 가지 흐름이 공존하고 있는데, '두쫀쿠'는 이 두 가지를 모두 잡은 듯한 현상입니다. 물론 3000원이라는 가격에 맞춰 원가를 절감한 부분이 있을 테지만, 그럼에도 불구하고 '두쫀쿠'라는 트렌드를 부담 없이 경험할 수 있다는 점은 분명 큰 장점입니다. 앞으로도 이러한 '가성비'를 앞세운 상품들이 시장에서 계속해서 좋은 반응을 얻을지 주목해 볼 필요가 있겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n02397?mid=n1006",
    "hashTag": [
      "#가성비두쫀쿠",
      "#두바이쫀득쿠키",
      "#오픈런",
      "#디저트맛집",
      "#쿠키맛집",
      "#빵지순례",
      "#SNS인기",
      "#가격폭등",
      "#트렌드분석",
      "#소비트렌드"
    ]
  },
  {
    "type": "soc",
    "title": "수락산서 발견된 女등산객 시신…\"배고파서 그랬어요\" [오늘의 그날]",
    "newTitle": "수락산 여성 살인사건, 무기징역 확정에도 '묻지마 범죄' 그림자 짙어진 까닭",
    "article": "그날의 뉴스는 지나갔지만, 그 의미는 오늘에 남아 있습니다. ‘오늘의 그날’은 과거의 기록을 통해 지금을 읽습니다.&lt;편집자주&gt; 김학봉.연합뉴스 “1심과 같이 무기징역을 선고합니다.” 검찰이 사형을 구형했지만, 2심은 1심과 마찬가지로 무기징역을 선택했다. 9년 전 오늘인 2017년 1월 24일. 서울고법 형사12부(이원형 부장판사)는 이른바 ‘수락산 살인사건’의 피의자 김학봉에게 1심과 동일한 무기징역을 선고했다. 김학봉은 2016년 서울 노원구 수락산에서 일면식도 없는 여성을 살해한 혐의로 기소됐다. 앞서 검찰은 1심 결심공판에서 “살인범죄 누범기간에 범행을 저질렀고 잔혹하고 계획적으로 피해자를 살해했다”며 법정 최고형인 사형을 구형했다. 그러나 1심 재판부는 “살인은 피해를 복구할 수 없는 중대한 범죄”라며 “피해자는 극도의 고통 속에 삶을 마감했고 유족들은 엄청난 고통을 겪었다”고 무기징역을 선고했다. 항소심 재판부 역시 감형의 여지가 전혀 없다고 판단하며 무기징역을 유지했다. 김학봉은 같은 해 2017년 4월 28일 대법원이 상고를 기각하면서 무기징역이 확정됐다. 서울 도봉구 수락산 등산로에서 수락산 살인사건 피의자인 김학봉이 현장검증을 하기 위해 이동하고 있다. 김씨는 지난달 29일 오전 5시20분께 서울 노원구 수락산에서 A(64·여)씨를 수차례 흉기로 찔러 해친 혐의(살인)를 받고 있다. 2016.6.3. 뉴스1 ◇“산에서 처음 만난 사람을 죽이려 했어요”= 사건은 2016년 5월 29일 새벽에 발생했다. 오전 5시 30분께 수락산 등산로 초입에서 여성 A씨(당시 64세)가 숨진 채 발견됐다. A씨 목에는 흉기로 여러 차례 찔린 흔적이 선명했다. 평소 새벽에 혼자 등산을 하던 A씨는 그날도 오전 5시 무렵 집을 나섰다. 하지만 그는 산을 오르기도 전에 집을 나선 지 불과 30분 만에 싸늘한 주검으로 한 등산객에게 발견됐다. 등산로 근처에는 CC(폐쇄회로)TV가 없어 수사는 난항을 겪었다. 그러다 같은 날 오후 6시 30분쯤 한 남성이 경찰서를 찾아왔다. 김학봉이었다. 그는 경찰에 “내가 죽였다”며 범행을 자수했다. 시신 발견 약 13시간 만이었다. 김학봉은 자수한 이유에 대해 “도와줄 사람도 없고, 돈도 없어서 포기하는 마음이었다”고 진술했다. ◇‘살인’을 목적으로 산에 올랐다= 김학봉은 범행 전날부터 수락산에 머물렀다. 목적은 명확했다. ‘살인’이었다. 그는 경찰 조사에서 “산에서 처음 만난 사람을 죽이려 했다”고 진술했다. 두 사람은 전혀 모르는 사이였다. 산에 오른 김학봉은 범행 전까지 밥도 먹지 않고 잠도 자지 않은 채 누군가 산에 오르기만을 기다렸다. 불행히도 그 대상이 A씨였다. 범행 후 김학봉은 평소 노숙하던 공원으로 돌아가 아무 일도 없었던 것처럼 잠을 청했다. 김학봉의 진술에 따라 경찰은 노원구 상계동 주택가의 쓰레기 더미에서 혈흔이 묻은 길이 15cm의 흉기를 확보했다. 흉기와 김학봉이 자수 당시 입고 있었던 겉옷에서는 모두 숨진 A씨의 DNA가 검출됐다. 부검 결과 A씨의 사인은 예리한 흉기에 찔려 좌측 경동맥과 기도, 식도 절단으로 파악됐다. ◇강도살인으로 복역 후 출소 4개월만의 또 다른 살인= 김학봉의 범행은 이번이 처음이 아니었다. 그는 2001년 경북에서 여성을 상대로 강도살인을 저질러 대구교도소에서 15년간 복역했고 2016년 1월 출소했다. 이후 일정한 거주지 없이 노숙 생활을 하다가 약 4개월 만에 다시 살인을 저질렀다. 경찰은 강도살인 전과가 있는 김학봉이 이번에도 강도를 목적으로 범행을 저질렀을 가능성이 있다고 봤다. 김학봉은 “배가 고파서 밥이라도 사 먹으려고 범행을 저질렀다”며 “주머니를 뒤졌는데 아무것도 없었다”고 실토했다. 돈을 빼앗으려고 A씨의 배와 어깨를 흉기로 쿡쿡 찌르면서 위협했지만, A씨가 소리를 지르고 적극적으로 반항하자 살해했다는 취지였다. 하지만 같은 해 6월 8일 김학봉은 검찰 송치 과정에서 “돈 때문에 살인한 게 아니다. 짜증 나고 화가 나서 그랬다”고 말을 바꾸기도 했다. 또 “두 명을 더 죽이려고 했다”는 진술도 했다가 이후 “홧김에 했던 말”이라며 번복하기도 했다. 김학봉은 1997년 6월부터 3개월간 대구정신병원에 입원하는 등 알코올중독으로 다섯 차례 입원 치료를 받은 이력이 있었다. 재판 과정에서는 자신이 조현병을 앓고 있다며 정신감정을 요청했다. 당시 변호인 측은 “범행 당시 김학봉이 조현병이었고, 10일 이상 굶어 판단 능력이 미약했다”고 주장했다. 그러나 정신감정 결과 범행과 조현병 사이의 직접적인 연관성은 없었다. 수사기관은 김학봉이 15년간 수감 생활로 가족과 친구가 거의 없는 등 사회적 관계가 단절되고 출소 후에도 건강 악화와 경제적 어려움이 겹치자 묻지마 살인 뒤 스스로 삶을 포기하려 한 것으로 조사됐다. 오늘의그날 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] ‘맑은 눈’ 뒤에 숨겨진 볼륨감…안유진, 수영복으로 청량함 완성 \"47세 맞아?\"… 진재영, 교토 야외 온천서 드러낸 '군살 제로' 무보정 뒤태 \"엄마, 400억짜리 아파트 사줄거지?\"…금수저 MZ들,10년간 6780조 상속받는다 소유, 헬스장서 흘린 땀이 만든 ‘무보정 비키니’ 힙하네 176cm 서하얀 '압도적 피지컬'…임창정이 작아 보이네? 보정 어플 지웠나?… 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란…쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 \"24만전자·112만닉스 간다\"…'지금 들어가기에는 늦었어' 했는데 반전 전망 나왔다 경계 허문 파격… 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나… 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잔혹한 범행, 9년 만에 다시 떠오른 '수락산 살인사건'",
        "content": "2016년 5월, 서울 노원구 수락산에서 발생한 '수락산 여성 살인사건'의 피의자 김학봉에게 9년 전인 2017년 1월, 1심과 동일한 무기징역이 선고되었습니다. 2017년 4월 대법원에서 최종 확정된 이 판결은 당시에도 큰 충격을 안겨주었습니다. 새벽 등산에 나섰던 60대 여성이 일면식도 없는 흉기난동범에게 잔혹하게 살해당한 사건이었기 때문입니다. 사건 발생 약 13시간 만에 자수한 피의자는 '배고파서 그랬다', '짜증 나고 화가 나서 그랬다'는 등 일관되지 않은 진술로 혼란을 가중시켰습니다. 하지만 법원은 그의 잔혹한 범행과 누범 전과 등을 고려하여 중형을 내렸습니다. 9년이 흐른 지금, 이 사건이 다시금 회자되는 이유는 무엇일까요?"
      },
      {
        "title": "무엇이 60대 등산객을 죽음으로 몰아넣었나: 범행의 잔혹성과 동기의 혼란",
        "content": "사건 당시, 수락산 등산로 초입에서 발견된 피해자는 흉기에 여러 차례 찔린 채 처참한 모습이었습니다. 평소 새벽 등산을 즐기던 평범한 시민이 산을 오르기도 전에 변을 당했다는 사실은 많은 이들에게 공포심을 안겨주었습니다. CCTV가 없어 수사에 난항을 겪던 중, 피의자 김학봉이 스스로 경찰서를 찾아와 자수했습니다. 그의 자백으로 사건의 실마리가 풀렸지만, 범행 동기에 대한 그의 진술은 혼란 그 자체였습니다. 처음에는 '배고파서 밥 사 먹으려 범행을 저질렀다'고 했으나, 이후에는 '돈 때문이 아니라 짜증 나고 화가 나서 그랬다'고 말을 바꾸었습니다. 심지어 '두 명을 더 죽이려고 했다'는 충격적인 진술까지 나왔으나, 이는 '홧김에 했던 말'이라며 번복되었습니다. 이러한 진술 번복은 그의 범행이 단순한 강도 목적을 넘어선, 예측 불가능한 '묻지마 범죄'의 가능성을 시사했습니다."
      },
      {
        "title": "과거 악연, 그리고 숨겨진 진실: 김학봉의 '연쇄 살인범' 가능성과 정신 감정",
        "content": "김학봉의 잔혹한 범행은 이번이 처음이 아니었습니다. 그는 2001년 경북 지역에서 발생한 강도살인 사건으로 15년간 복역하고 2016년 1월 출소했습니다. 출소한 지 불과 4개월 만에 또 다른 살인을 저지른 것입니다. 이러한 누범 전과는 법원에서 중형을 선고하는 데 중요한 근거가 되었습니다. 더욱이 김학봉은 과거 알코올 중독으로 여러 차례 입원 치료를 받은 이력이 있으며, 재판 과정에서는 자신이 조현병을 앓고 있다고 주장하며 정신 감정을 요청하기도 했습니다. 변호인 측은 당시 판단 능력이 미약했다고 주장했지만, 정신감정 결과 범행과 조현병 사이에 직접적인 연관성은 없다는 결론이 내려졌습니다. 수사기관은 그가 오랜 수감 생활로 인한 사회적 고립, 경제적 어려움, 건강 악화 등이 복합적으로 작용하여 '묻지마 살인'을 저지르고 스스로 삶을 포기하려 했던 것으로 추정했습니다."
      },
      {
        "title": "무기징역, 그 이상의 불안감: '묻지마 범죄'가 남긴 사회적 과제",
        "content": "수락산 여성 살인사건은 명확한 동기 없이 불특정 다수를 대상으로 벌어지는 '묻지마 범죄'의 위험성을 다시 한번 각인시켰습니다. 비록 김학봉은 무기징역을 선고받고 법의 심판을 받았지만, 이러한 범죄가 언제 어디서 또 발생할지 모른다는 사회적 불안감은 여전히 남아있습니다. 이러한 범죄를 예방하기 위해서는 단순한 처벌 강화뿐만 아니라, 사회 안전망 확충, 정신 건강 관리 시스템 강화, 그리고 사회적 고립 및 경제적 어려움을 겪는 이들에 대한 관심과 지원이 절실합니다. '오늘의 그날'이라는 타이틀처럼, 과거의 사건을 통해 우리는 현재를 돌아보고 미래를 대비해야 할 것입니다. 수락산 사건은 우리 사회에 던지는 끊임없는 경고음일지도 모릅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "수락산 살인 사건에 대한 기사를 접하며, 다시 한번 인간의 잔혹성과 사회 안전망의 허점을 느낄 수 있었습니다. 피의자의 일관되지 않은 진술과 과거 범죄 이력은 사건의 충격을 배가시켰습니다. 아무리 법적으로 엄중한 처벌을 내린다 해도, 이러한 '묻지마 범죄'가 재발하지 않도록 우리 사회 전체의 관심과 노력이 필요하다는 점을 다시금 깨닫게 되었습니다. 밤길이나 인적이 드문 곳을 다닐 때, '혹시나' 하는 불안감이 떠오르는 것은 저뿐만이 아닐 것입니다. 더욱 안전한 사회를 위해 우리 모두가 고민해야 할 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n00302?mid=n1006",
    "hashTag": [
      "#수락산살인사건",
      "#묻지마범죄",
      "#강력범죄",
      "#살인사건",
      "#무기징역",
      "#오늘의그날",
      "#범죄심리",
      "#사회적안전망",
      "#정신건강",
      "#범죄예방"
    ]
  },
  {
    "type": "int",
    "title": "金총리 \"美부통령이 쿠팡 질문해 설명…한미관계 안흔들려\"",
    "newTitle": "미 부통령, 김민석 총리에 쿠팡 질문 던진 충격 전말…한미 관계는 안 흔들린다?",
    "article": "[서울=뉴시스] 추상철 기자 = 김민석 국무총리가 23일(현지 시간) 미국 워싱턴DC 백악관에서 JD 밴스 미 부동령과 회담에 앞서 기념촬영을 하고 있다. (사진= 총리실 제공) 2026.01.24. photo@newsis.com *재판매 및 DB 금지 [워싱턴=뉴시스] 이윤희 특파원 = JD 밴스 미국 부통령이 23일(현지 시간) 김민석 국무총리와 회담에서 쿠팡 문제를 화두로 꺼내 우리측이 설명에 나섰다. 김 총리는 이날 백악관에서 밴스 부통령과 회담한 후 주미대사관에서 특파원 간담회를 열고 \"밴스 부통령이 관심있는 부분에 대한 질문과 그에 대한 답변이 있었는데, 우선 쿠팡에 대한 질문과 답변이 있었다\"고 밝혔다. 김 총리는 밴스 부통령이 \"미국 기업 쿠팡이 한국의 다른 시스템 하에서 갖는 다른 상황은 충분히 이해하는데 구체적으로 어떤 것이 문제가 되는지 궁금해\"했다며 \"국민 상당수의 정보가 유출된 상황에서 그에 대한 보고를 15개월 이상 지연시키는 문제가 있었고 나아가 최근에는 대통령과 총리를 향해 근거 없는 비난조차 있었던 점을 설명했다\"고 설명했다. 이어 \"미국 기업에 대한 차별적 대우가 이뤄지지 않고 있다는 것을 명료히 얘기했고, 밴스 부통령은 그에 대해 한국 시스템 하에서 (쿠팡에) 뭔가 법적 문제가 있었을 것이라 짐작한다고 이해를 표했다\"며 \"그럼에도 이 문제가 양국 정부 사이 오해를 가져오지 않게 과열되지 않게 상호 관리해가면 좋겠다는 요청이 있었다\"고 부연했다. 그러면서 \"그러한 밴스 부통령 문제제기에 적극 공감하고 이후 쿠팡 진행 상황에 대해 팩트를 있는 그대로 가장 신속히 공유받게 될 것이라고 얘기했다\"고 덧붙였다. 김 부총리는 또한 \"한미 관계는 역사적으로, 그리고 이재명 정부 들어 특정 기업이 로비로 흔들 수 있을 정도의 관계를 넘었다\"고 강조했다. [워싱턴=뉴시스]이윤희 특파원 = 김민석 국무총리가 23일(현지 시간) 미국 워싱턴DC 주미대사관에서 특파원 간담회를 열고 발언하고 있다. 2026.01.24. ☞공감언론 뉴시스 sympathy@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"차은우 단골\"…200억 탈세 母장어집 뒷광고 의혹 ◇ 황하나 옛연인 박유천 \"루머 충격…내 말만 믿길\" ◇ 박나래, 꽈추형에 주사이모 소개…\"병원사업 제안\" ◇ 남편 중요부위 절단, 변기 넣어 물 내린 50대 징역 7년 ◇ '린샤오쥔' 임효준, 중국 국가대표로 올림픽 출전 ◇ 유재석도 '두쫀쿠' 웨이팅 한다 ◇ 차은우, '200억 탈세' 조사에 군대로 도피? ◇ 이수혁, '지디병' 알고 있었다…\"관리해야겠다 싶어\" ◇ 나나, 강도 무고죄 고소 \"반성 없이 역고소 개탄\" ◇ '맥심 여신' 박민정 결혼 발표, 상대는 유튜버 송형주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국발 쿠팡 질문, 단순한 기업 문제가 아니었다?",
        "content": "국무총리가 백악관에서 미국 부통령과 회담을 나누던 중, 예상치 못한 질문이 쏟아졌다. 바로 '쿠팡'에 관한 것이었다. JD 밴스 미국 부통령은 김민석 국무총리에게 쿠팡이 한국의 시스템 하에서 겪고 있는 어려움에 대해 구체적으로 묻고 나선 것이다. 이는 단순한 기업 간의 문제를 넘어, 양국 정부 간의 민감한 사안으로 비화될 수 있다는 우려를 낳았다. 김 총리는 이 자리에서 쿠팡 관련 정보 유출 지연 문제와 함께, 최근 대통령과 총리를 향한 근거 없는 비난까지 있었던 점을 설명하며 오해가 없도록 진화에 나섰다."
      },
      {
        "title": "김 총리의 '팩트 폭격'과 밴스 부통령의 '균형 감각'",
        "content": "김민석 총리는 밴스 부통령에게 미국 기업 쿠팡이 차별받고 있지 않다는 점을 명확히 했다. 더불어, 정보 유출 보고가 15개월 이상 지연된 점과 대통령 및 총리를 향한 근거 없는 비난 행태까지 언급하며 상황의 심각성을 알렸다. 밴스 부통령 역시 한국의 법적 시스템 하에서 쿠팡에 법적 문제가 발생했을 것이라는 추측을 내비치면서도, 이 문제가 양국 정부 간의 오해로 번지지 않도록 과열되지 않게 관리해가자는 요청을 했다. 이는 미국 행정부의 명확한 입장 표명과 동시에, 한국 정부의 설명을 경청하고 문제 해결 의지를 보이려는 균형 잡힌 태도로 해석된다."
      },
      {
        "title": "TMI: 왜 하필 '쿠팡'이었을까? 숨겨진 정치적 맥락",
        "content": "이번 만남에서 쿠팡이 주요 화두로 떠오른 배경에는 복합적인 요인이 작용했을 가능성이 높다. 쿠팡은 미국에서 상장된 기업이며, 한국 시장에서의 활동은 미국 경제에도 직간접적인 영향을 미친다. 또한, 최근 국내에서는 쿠팡의 물류 시스템, 노동 환경, 그리고 개인정보 보호 문제 등이 사회적 이슈로 부각되고 있었다. 이러한 시점에 미국 부통령이 직접 쿠팡 문제를 언급한 것은, 미국의 경제적 이해관계와 한국 내 정치적 상황이 맞물린 결과로 볼 수 있다. 특히 '이재명 정부'라는 언급은, 이전 정부의 정책적 기조와도 연관 지어 해석될 여지를 남긴다."
      },
      {
        "title": "한미 관계, 기업 문제로 흔들릴 만큼 약하지 않다?",
        "content": "김민석 총리는 이번 회담을 통해 '한미 관계는 특정 기업의 로비로 흔들릴 정도의 관계를 넘어섰다'고 강조하며 양국 간의 굳건한 유대감을 재확인했다. 이는 쿠팡 문제를 둘러싼 갈등이 한미 동맹 자체에 부정적인 영향을 미치지 않을 것이라는 메시지로 해석된다. 앞으로 쿠팡 관련 진행 상황에 대한 신속하고 정확한 정보 공유가 이루어진다면, 이러한 논란은 일시적인 해프닝으로 마무리될 가능성이 크다. 이번 사례는 글로벌 경제 환경 속에서 한국 기업들이 겪을 수 있는 다양한 변수를 보여주며, 정부 차원의 적극적인 소통과 외교적 노력이 얼마나 중요한지를 다시 한번 일깨워준다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음 기사 제목만 봤을 땐, '어? 쿠팡 때문에 한미 관계가 흔들리나?' 하는 걱정이 앞섰어요. 근데 기사를 찬찬히 읽어보니, 오히려 김민석 총리님께서 JD 밴스 부통령에게 정확한 사실을 설명하고 양국 간의 오해를 바로잡으려는 노력을 하셨다는 게 보이더라고요. 특히 '한미 관계는 특정 기업의 로비로 흔들릴 정도가 아니다'라는 총리님의 발언은 정말 인상 깊었습니다. 단순한 기업 이슈가 아닌, 양국 간의 외교적 관계를 고려한 정부의 신중한 대응이 엿보이는 대목이었어요. 앞으로 쿠팡 측에서도 투명하게 정보를 공개하고, 정부도 이런 이슈에 대해 미리미리 선제적으로 대응하는 모습을 보여준다면 좋겠다는 생각이 듭니다. 앞으로 한미 관계가 더 굳건해지는 계기가 되기를 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n02672?mid=n1006",
    "hashTag": [
      "#김민석총리",
      "#JD밴스",
      "#미국부통령",
      "#쿠팡",
      "#한미관계",
      "#외교",
      "#정치",
      "#이슈분석",
      "#정보유출",
      "#기업리스크"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 金총리 \"북한에 대북특사 보내라고 美부통령에 조언\"",
    "newTitle": "김민석 총리, 북한 특사 파견 조언…한반도 평화 시계는?",
    "article": "김민석 총리와 밴스 미 부통령 (워싱턴=연합뉴스 총리실 제공) (끝) [이 시각 많이 본 기사] ☞ 임효준에서 린샤오쥔으로…오성홍기 달고 8년 만에 올림픽 복귀 ☞ \"그날 아침식사 함께했는데\"…금은방 살인사건 피해자 유족 절규 ☞ 익산 도롯가에서 차량 전소…60대 여성 숨진 채 발견 ☞ 남편 중요 부위 절단…흉기로 찌른 50대 아내 징역 7년 ☞ '최민희 딸 축의금 의혹' 강제수사…\"딸이 직접 예약\" 반박 ☞ 유승민 딸 교수 임용 특혜 의혹…경찰, 인천대 압수수색 ☞ 캄 경찰에 뒷돈주고 풀려난 로맨스스캠 부부…성형 후 도피생활 ☞ 옷 3만원 절도 무죄에 항소한 검찰…재판부 \"기소할 거리 되나\" ☞ 경찰, '北무인기 침투' 3명 출국금지…우리 군부대도 촬영 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김민석 총리의 파격 제안, 단순한 '조언'이었나?",
        "content": "김민석 총리가 밴스 미 부통령에게 북한에 대북 특사를 보내라고 조언했다는 소식이 전해졌습니다.  이 발언은 현재 한반도를 둘러싼 긴장 상황 속에서 매우 이례적인 것으로 받아들여지고 있습니다.  단순한 외교적 수사일지, 아니면 향후 남북 관계의 새로운 돌파구를 마련하기 위한 진지한 제안일지 귀추가 주목됩니다.  많은 이들이 김 총리의 이 발언에 놀라움을 표하며 그 배경과 의미를 파악하려 하고 있습니다."
      },
      {
        "title": "김민석 총리 발언의 배경과 의미 심층 분석",
        "content": "현재 한반도는 북한의 연이은 도발로 인해 그 어느 때보다 긴장이 고조된 상황입니다. 이러한 민감한 시기에 김 총리가 미국 부통령에게 직접 대북 특사 파견을 조언했다는 것은 여러 가지 해석을 낳고 있습니다.  첫째, 김 총리가 독자적인 외교 노선을 강화하려는 의지를 보인 것으로 볼 수 있습니다.  미국과의 긴밀한 협력 속에서도 한국의 주도적인 역할을 강조하며 평화적 해결 방안을 모색하려는 시도로 해석될 수 있습니다.\n\n둘째, 북한의 비핵화와 대화 복귀를 위한 실질적인 압박 카드이자 동시에 대화의 문을 열어두려는 전략적 접근일 가능성도 있습니다.  특사 파견은 상징적인 의미를 넘어, 북한과의 직접적인 소통 채널을 확보하고 긴장 완화를 위한 구체적인 논의를 시작할 수 있는 계기가 될 수 있습니다.  다만, 과거 대북 특사 파견이 항상 성공적인 결과를 가져왔던 것은 아니라는 점에서 신중론도 제기되고 있습니다.  북한의 태도 변화와 의지가 가장 중요한 변수가 될 것입니다."
      },
      {
        "title": "TMI: 과거 대북 특사 파견, 성공과 실패 사례",
        "content": "과거 정부에서도 남북 관계 개선을 위해 여러 차례 대북 특사 파견을 시도한 바 있습니다.  특히 김대중 정부 시절의 평화 번영 정책 기조 하에서 특사 파견은 남북 관계의 물꼬를 트는 중요한 계기가 되기도 했습니다.  2000년 8월, 임동원 통일특사가 평양을 방문하여 남북 정상회담을 이끌어낸 것이 대표적인 성공 사례로 꼽힙니다.  이후 금강산 관광 사업 등 경제 협력도 진전될 수 있었습니다.\n\n하지만 모든 특사 파견이 순풍에 돛 단 듯 나아가지는 못했습니다.  북한의 태도 변화가 미미하거나, 예상치 못한 사건으로 인해 남북 관계가 다시 경색되는 경우도 있었습니다.  따라서 이번 김민석 총리의 조언이 실질적인 변화로 이어지기 위해서는 북한의 적극적인 호응과 더불어 국제 사회, 특히 미국과의 긴밀한 공조가 필수적입니다.  단순한 '조언'을 넘어, 구체적인 실행 방안과 명확한 목표 설정이 뒷받침되어야 할 것입니다."
      },
      {
        "title": "앞으로의 전망: 김민석 총리 발언이 가져올 파장",
        "content": "김민석 총리의 이번 발언은 분명 한반도 정세에 작은 파장을 일으킬 것으로 보입니다.  우선, 북한의 반응이 주목됩니다.  김 총리의 제안을 긍정적으로 받아들여 대화에 나설 의지를 보일지, 아니면 여전히 강경한 태도를 유지할지가 향후 남북 관계의 향방을 결정짓는 중요한 요소가 될 것입니다.  또한, 미국 정부의 반응 역시 중요합니다.  김 총리의 제안을 얼마나 진지하게 받아들이고 한국 정부와 협력하여 북한과의 대화 재개를 추진할지가 관건입니다.\n\n국내 정치권에서는 이번 발언을 두고 다양한 논쟁이 벌어질 수 있습니다.  정부의 외교 정책 방향에 대한 지지 또는 비판의 목소리가 나올 수 있으며, 이는 향후 정치적 쟁점으로 비화될 가능성도 있습니다.  결론적으로 김민석 총리의 '북한 특사 파견 조언'은 한반도 평화 프로세스의 중요한 변곡점이 될 수도, 혹은 또 하나의 외교적 해프닝으로 끝날 수도 있습니다.  결과는 북한의 태도, 미국과의 공조, 그리고 한국 정부의 후속 조치에 달려있다고 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 김민석 총리의 이번 발언은 '뜻밖'이라는 생각이 먼저 듭니다.  엄중한 안보 상황에서 이런 제안이 나왔다는 것은 그만큼 현 상황을 타개하려는 강한 의지의 표현일 수도 있겠다는 생각이 드네요.  과거의 성공 사례를 보더라도, 진정성 있는 대화 제의는 언제든 평화의 씨앗이 될 수 있다고 믿습니다.  다만, 북한의 반응이 어떻게 나올지, 그리고 실제 대화로 이어질지는 좀 더 지켜봐야 할 것 같습니다.  어쨌든, 평화를 위한 '작은 움직임'이라도 있다면 환영할 일이라고 생각합니다.  부디 좋은 결과로 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n02523?mid=n1006",
    "hashTag": [
      "#김민석총리",
      "#북한",
      "#대북특사",
      "#한반도평화",
      "#미국",
      "#밴스부통령",
      "#외교",
      "#정치",
      "#남북관계"
    ]
  },
  {
    "type": "int",
    "title": "\"속 보일까 무서워 못 입겠다\"…룰루레몬 '비침 논란' 신상, 결국 꼬리 내렸다",
    "newTitle": "룰루레몬 '비침 논란' 신상, 결국 꼬리 내렸다…솔직 후기 및 대처법 분석",
    "article": "글로벌 스포츠웨어 브랜드 룰루레몬의 신제품 레깅스를 둘러싸고 비침 논란이 불거졌다. 소비자 불만이 잇따르자 회사는 제품 판매를 일시 중단한 뒤 착용 시 주의사항을 추가해 재판매에 나섰다. 룰루레몬 홈페이지 캡처 24일 블룸버그 통신 등에 따르면 룰루레몬은 올해 초 출시한 신규 컬렉션 ‘겟 로우’에 대해 원단이 지나치게 얇다는 불만이 잇따르자 제품 설명에 ‘심리스 속옷 착용’을 권장하는 주의 문구를 추가했다. 북미 온라인 스토어에서 “너무 민망해 입기 어렵다”, “운동복으로 부적절하다”는 후기들이 잇따라 올라온 데 따른 조치다. 논란이 커지자 룰루레몬은 출시 사흘 만에 북미 온라인 스토어에서 해당 제품을 삭제한 뒤 지난 21일부 제품을 다시 판매하기 시작했다. 미국과 캐나다 온라인 스토어 상품 페이지에 “한 사이즈 크게 주문하고, 피부색의 심리스 속옷과 함께 착용할 것을 권장한다”는 안내 문구도 새롭게 추가했다. 해당 문구는 판매 중단 조치가 없었던 유럽 온라인 스토어에는 적용되지 않았다. 룰루레몬은 성명을 통해 “고객의 의견을 진지하게 받아들이고 있다”며 “구매 결정을 보다 효과적으로 돕기 위해 핏과 사이즈, 새로운 가이드를 반영해 업데이트했다”고 설명했다. 이동준 기자 blondie@segye.com ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ ‘김밥 한줄+커피 한잔=50만원’ 메뉴 등장…결국 사과한 유명 성형외과 ▶ “축의금까지 포기했다” 김영희, 빚투 논란 모친과 절연 택했다 ▶ “하루 세 번, 10초로 전신 성형 효과”…채정안·최수종의 턱걸이는 ‘팔 운동’이 아닙니다 [수민이가 궁금해요] ▶ “동상 걸려 손톱 빠질 정도…” 김혜윤, 7년 무명 견디고 톱스타 된 ‘눈물겨운 과거’ ▶ 이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전” ▶ “뉴스 보고 돌반지 팔러 갔더니 10만원 손실”…‘99.99%’의 착각, 20% 올라야 이득 ▶ “쌍수 했네” 아이언맨 윤성빈, 달라진 외모 화제…어떻게 바뀌었나 보니 ▶ 에일리, 혼인신고 9개월 만에 시험관 고백…“시술실에서 펑펑” 오열한 사연 ▶ 안선영, 남편과 별거? …“부부로 합이 안 맞아” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이럴 수가…'속옷 비칠까 봐' 룰루레몬 신상 레깅스, 결국 판매 중단",
        "content": "글로벌 스포츠웨어 브랜드 룰루레몬에서 신제품 레깅스의 '과도한 비침' 논란이 불거졌다는 소식, 다들 들으셨나요? 마치 속옷을 안 입은 것처럼 아슬아슬하다는 소비자들의 불만이 쏟아지면서 결국 룰루레몬 측에서도 판매 중단이라는 초강수를 두었습니다. 단순히 '운영 미숙'으로 치부하기엔 브랜드 이미지에 타격을 줄 수 있는 사안이기에, 많은 분들이 이번 사태를 예의주시하고 있습니다.\n\n기사에 따르면 룰루레몬은 올해 초 '겟 로우'라는 이름으로 새로운 컬렉션을 선보였습니다. 하지만 출시 초반부터 이 신상 레깅스가 너무 얇아 속옷이 비친다는 후기가 북미 온라인 스토어에 넘쳐났다고 합니다. '너무 민망해서 입기 어렵다', '운동복으로 부적절하다'는 혹평이 이어지자, 룰루레몬은 출시 사흘 만에 해당 제품을 온라인 스토어에서 삭제하는 초유의 사태를 겪었습니다.\n\n이번 사안은 단순히 특정 제품의 품질 문제로만 볼 수 없습니다. 룰루레몬이라는 브랜드가 가진 '고가'와 '프리미엄' 이미지를 생각했을 때, 이러한 논란은 소비자들의 신뢰를 떨어뜨릴 수 있는 치명적인 약점이 될 수 있습니다. 과연 룰루레몬은 이 위기를 어떻게 극복해나갈까요?"
      },
      {
        "title": "어쩌다 이런 일이…룰루레몬의 '진땀' 빼는 대처 방식, 무엇이 문제였나?",
        "content": "소비자들의 강력한 항의에 룰루레몬은 결국 제품 설명에 '심리스 속옷 착용'을 권장하는 주의 문구를 추가하는 방식으로 재판매에 나섰습니다. 미국과 캐나다 온라인 스토어에는 '한 사이즈 크게 주문하고, 피부색의 심리스 속옷과 함께 착용할 것을 권장한다'는 문구가 새롭게 추가되었죠. 하지만 흥미로운 점은, 판매 중단 조치가 없었던 유럽 온라인 스토어에는 이 문구가 적용되지 않았다는 사실입니다.\n\n이는 룰루레몬 측에서도 이번 비침 논란을 인정하고, 동시에 북미 시장의 소비자 반응에 더욱 민감하게 반응했음을 보여줍니다. '고객의 의견을 진지하게 받아들이고 있다'는 룰루레몬의 공식 입장은 이해하지만, 재판매 과정에서 '심리스 속옷 착용'을 권장하는 방식은 왠지 모를 씁쓸함을 남깁니다. 마치 '너희가 잘못 입어서 그런 거 아니냐'는 뉘앙스로 해석될 여지도 있기 때문입니다.\n\n스포츠웨어, 특히 레깅스는 활동성과 편안함을 최우선으로 고려해야 하는 의류입니다. 그런데 '속옷 비침'이라는 근본적인 문제가 해결되지 않은 채, '속옷 착용'이라는 2차적인 해결책을 제시하는 것은 소비자 입장에서는 만족스럽기 어렵습니다. 브랜드의 명성에 비해 다소 아쉬운 대처라는 생각이 드는 것은 저뿐일까요?"
      },
      {
        "title": "TMI 방출! '비침 논란' 스포츠웨어, 과거에도 비슷한 사례가?",
        "content": "스포츠웨어의 '비침' 논란은 사실 룰루레몬이 처음은 아닙니다. 과거에도 여러 스포츠 브랜드에서 신축성이 뛰어난 소재를 사용하면서 발생하는 비침 문제로 소비자들의 불만을 겪은 사례가 있었습니다. 특히 요가복이나 레깅스와 같이 몸에 밀착되는 의류의 경우, 소재의 두께나 밀도가 굉장히 중요합니다. 너무 얇은 소재는 활동성은 좋지만, 예상치 못한 부위가 노출될 수 있다는 단점이 있죠.\n\n재미있는 사실은, 이러한 비침 논란이 종종 '개인의 신체'나 '속옷 착용 여부'로 전가되기도 한다는 것입니다. 하지만 엄연히 제품 자체의 설계나 소재의 특성에서 비롯된 문제라면, 브랜드 측에서 책임감을 가지고 해결해야 할 부분입니다. 룰루레몬의 이번 사태 역시, 앞으로 다른 스포츠 브랜드들에게도 중요한 교훈이 될 것이라고 생각합니다. '무조건 얇고 편안한 것'만이 능사가 아니라는 것을 말이죠."
      },
      {
        "title": "앞으로가 더 중요! 룰루레몬, 이번 논란으로 얻는 교훈과 소비자의 현명한 선택은?",
        "content": "이번 룰루레몬의 '비침 논란'은 분명 뼈아픈 경험이 될 것입니다. 하지만 이 사건을 통해 룰루레몬은 제품 개발 과정에서 소비자들이 가장 중요하게 생각하는 '안정성'과 '신뢰'에 대해 다시 한번 고민하게 될 것입니다. 단순히 최신 유행의 디자인이나 뛰어난 활동성만을 강조하는 것이 아니라, 소비자들이 어떤 상황에서도 편안하고 당당하게 착용할 수 있는 제품을 만들어야 한다는 메시지를 얻었을 것입니다.\n\n저 역시 룰루레몬을 애용하는 소비자로서, 앞으로 출시될 신제품에 대한 기대와 함께 우려도 동시에 가지고 있습니다. 이번 사태를 계기로 룰루레몬이 더욱 완성도 높은 제품을 선보여주기를 바랍니다.\n\n**소비자 여러분도 스포츠웨어를 구매하실 때, 단순히 디자인이나 브랜드만 보고 선택하기보다는 소재의 두께, 신축성, 그리고 후기 등을 꼼꼼히 살펴보시는 것이 중요합니다.** 특히 온라인으로 구매하실 경우에는 화면으로만 보기 어려운 부분들이 많으니, 다른 소비자들의 생생한 후기를 참고하여 신중하게 결정하시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "룰루레몬의 '비침 논란' 소식을 접하고, 개인적으로는 씁쓸함과 함께 앞으로의 변화를 기대하게 되었습니다. 수십만 원을 호가하는 스포츠웨어 브랜드인 만큼, 소비자들은 디자인뿐만 아니라 기능성과 안전성까지 기대하는 것이 당연하다고 생각합니다. 이번 사건을 통해 룰루레몬이 단순히 '힙'한 브랜드를 넘어, 소비자들이 진정으로 만족하고 신뢰할 수 있는 브랜드로 거듭나길 응원합니다. 앞으로 룰루레몬의 행보를 계속 주시하며, 더 나은 제품을 만나볼 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n01601?mid=n1006",
    "hashTag": [
      "#룰루레몬",
      "#룰루레몬레깅스",
      "#룰루레몬논란",
      "#스포츠웨어",
      "#요가복",
      "#레깅스",
      "#비침논란",
      "#패션",
      "#솔직후기",
      "#소비자불만"
    ]
  },
  {
    "type": "its",
    "title": "\"아이폰만 7년 썼는데 갈아탑니다\"…2030 '폰심' 흔들린 이유",
    "newTitle": "7년 아이폰 쓰던 2030, 갤럭시Z플립7으로 '폰심' 바꾸는 놀라운 이유 (커버화면 '폰꾸' 열풍, 아이폰 넘어서나?)",
    "article": "사진=유튜브 채널 '신자임당' 영상 갈무리 \"아이폰만 7년 썼는데 이젠 진짜 갤럭시가 맞다.\" \"난 무조건 일반폰만 쓰는데 (갤럭시Z)플립 쓰고 싶게 만드는 영상이네.\" \"이젠 점점 애플이 잊혀지고 있다.\" 삼성전자가 지난해 7월 선보인 폴더블 스마트폰 갤럭시Z플립7의 다양한 폰꾸(폰꾸미기) 활용법을 담은 유튜브 쇼츠 영상엔 이 같은 반응이 적지 않다. 영상을 본 유튜브 사용자들 상당수가 댓글을 통해 \"갤럭시가 애플 감성을 뛰어넘었다\"고 호평했다. 영상은 갤럭시Z플립7 커버 화면에 턴테이블 이미지를 띄워 손으로 '톤암'을 움직여 노래를 재생하는 모습을 담고 있다. 뒤이어 디즈니 애니메이션 '주토피아' 주인공 '주디'가 커버 화면을 가득 채운 상태에서 위쪽으로 폰케이스에 달린 토끼 귀 모양 덮개가 장착된 장면이 나온다. 10초 분량의 이 영상은 지난 16일 공개된 이후 1주 만인 지난 23일 오후 기준 조회수 약 250만회를 기록하고 있다. 갤럭시Z플립7은 출시된 지 약 6개월이 지났는데도 '폰꾸(폰꾸미기)' 유행에 힘입어 온라인상에서 꾸준히 화제성을 이어가고 있다. 스마트폰이 접힌 상태에서도 외관을 꽉 채운 디스플레이가 새로운 사용경험을 제공한 영향으로 풀이된다. 움직이는 배경화면이나 GIF를 커버 화면에 배치해 '닫혀 있어도 꾸밀 수 있는 폰'으로 활용되면서 젊은 사용자층을 끌어모으고 있다는 분석이다. 삼성전자가 갤럭시Z플립7 출시 직후 진행한 폰꾸 마케팅도 커버 화면을 활용하는 데 집중돼 있다. 삼성전자는 국내 출시 한 달 뒤엔 '폰꾸 팁(Tip)'을 공개했는데 셀피를 촬영할 때 커버 화면에 원하는 문구와 이미지를 띄운 채 찍을 수 있는 새로운 '플립샷' 기능 등을 강조했다. 스마트폰을 실행하지 않은 상태에서 기기를 움직이는 방향에 따라 커버 화면 속 캐릭터가 이동하는 모션 효과도 선보였다. 사진=유튜브 채널 '신자임당' 영상 갈무리 국내외 인플루언서들도 커버 화면을 주목했다. 사회관계망서비스(SNS)에 숏폼 등의 형태로 갤럭시Z플립7 커버 화면 설정법이나 다양한 커버 폰꾸 활용법을 공유해 높은 조회수를 기록하고 있다. 한 인스타그램 사용자는 움직이는 배경화면 설정법을 담은 영상을 직접 올려 커버 화면 조작법을 튜토리얼 형태로 상세히 설명해 호응을 얻었다. 틱톡은 '위젯 폰꾸' 트렌드를 확산하는 채널로 떠올랐다. 틱톡에선 커버 화면에 레트로 게임기나 다마고치 같은 요소를 추가해 장난감 감성을 강조하는 영상이 눈길을 끌었다. 갤럭시Z플립 시리즈는 그간 휴대성과 편의성, 디자인을 선호하는 젊은 사용자층을 파고들었다. 갤럭시Z플립7은 대화면 커버로 심미성을 갖춘 제품으로 주목받으면서 이전 시리즈를 넘어선 화제작이 됐다. 이는 디자인 때문에 아이폰 대신 갤럭시 스마트폰을 선택했다는 20대 사용자들 목소리와도 일치한다. 한경닷컴이 지난해 진학사 캐치와 함께 20대 스마트폰 사용자를 조사한 결과 '디자인이 세련되고 감각적이어서' 갤럭시를 선택했다는 응답은 갤럭시 사용자 1051명 중 36%(382명·복수응답)로 가장 큰 비중을 나타냈다. 영상=삼성전자 뉴스룸 다만 폰꾸의 왕좌는 여전히 아이폰이 차지하고 있다. 구글트렌드에 따르면 지난 1년간 '폰꾸' 관련 상위 검색어로는 '아이폰 폰꾸'가 관심도 100으로 선두를 달렸다. 구글트렌드 상위 검색어는 특정 기간 내 검색량이 가장 많은 경우 '관심도 100'으로 표시하고 나머지 검색어를 상대적 수치로 보여준다. 이 기간 '갤럭시 폰꾸'는 관심도 83을 나타내 아이폰 폰꾸 뒤를 바짝 따라붙었다. 1년 전과 비교하면 '아이폰 폰꾸'에 대한 관심도가 7% 증가한 사이 '갤럭시 폰꾸'는 같은 기간 20% 늘어난 것으로 집계됐다. '폰꾸' 자체에 관심이 쏠린 영향도 무시할 수 없다. 네이버 데이터랩 통계를 보면 지난해 검색량을 월별로 볼 경우 12월 '폰꾸' 검색량이 100을 기록해 가장 높았다. 4~6월만 해도 검색량이 60~70대에 머무르다 갤럭시Z플립7이 출시된 7월을 기점으로 증가세를 보였고 12월 정점을 찍었다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 6조 팔아치운 큰손…조용히 쓸어담은 '주식' 7만원→13만원 껑충…마트마다 '품절 대란' \"방해하면 죽어\"…경쟁자 없앤 두목의 최후 이게 얼마 만이야…'이재명 랠리' 다시 '들썩' \"엉덩이 다 비쳐요\"…신제품 레깅스 결국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰족마저 '갤럭시 Z플립7'에 빠진 결정적 계기",
        "content": "7년 넘게 아이폰만 고집하던 2030 세대가 '갤럭시 Z플립7'으로 스마트폰을 갈아타고 있다는 충격적인 소식이 전해졌습니다. 단순히 디자인만으로 승부하던 시대는 끝난 걸까요? 실제로 온라인 커뮤니티와 유튜브에는 \"이젠 진짜 갤럭시가 맞다\", \"갤럭시가 애플 감성을 뛰어넘었다\"는 반응이 쏟아지고 있습니다. 대체 무엇이 이들의 마음을 움직인 걸까요? 바로 갤럭시 Z플립7의 '커버 화면'을 활용한 혁신적인 '폰꾸미기(폰꾸)' 열풍 때문입니다.\n\n유튜브 채널 '신자임당'에 올라온 갤럭시 Z플립7 폰꾸 활용법을 담은 쇼츠 영상은 공개 일주일 만에 250만 뷰를 돌파하며 뜨거운 반응을 얻었습니다. 영상 속 커버 화면에는 턴테이블 이미지가 띄워져 손으로 톤암을 움직이며 노래를 재생하는 모습, 디즈니 애니메이션 '주토피아'의 주디가 화면을 가득 채우고 토끼 귀 모양 덮개가 움직이는 듯한 모습까지, 마치 장난감처럼 가지고 놀 수 있는 재미를 선사했습니다. 이전 플립 시리즈와 달리 더욱 커진 커버 화면은 단순한 정보 표시를 넘어, '닫혀 있어도 꾸밀 수 있는 폰'이라는 새로운 경험을 제공하며 젊은 사용자층을 사로잡고 있습니다."
      },
      {
        "title": "삼성전자의 '폰꾸' 전략, 아이폰을 넘어서다?",
        "content": "삼성전자는 갤럭시 Z플립7 출시 초기부터 '폰꾸' 마케팅에 공을 들였습니다. 특히, 커버 화면을 활용한 '플립샷' 기능은 셀피 촬영 시 커버 화면에 원하는 문구와 이미지를 띄워 특별한 추억을 남길 수 있도록 했습니다. 스마트폰을 실행하지 않은 상태에서도 기기를 움직이는 방향에 따라 커버 화면 속 캐릭터가 움직이는 모션 효과는 사용자들에게 마치 살아있는 듯한 생동감을 선사했습니다.\n\n국내외 인플루언서들 역시 이러한 커버 화면의 매력에 주목했습니다. 인스타그램, 틱톡 등 다양한 SNS 채널에서는 갤럭시 Z플립7 커버 화면 설정법이나 개성 넘치는 폰꾸 활용법을 공유하는 영상들이 높은 조회수를 기록했습니다. 특히 틱톡에서는 레트로 게임기나 다마고치 같은 요소를 커버 화면에 추가해 장난감 감성을 강조하는 '위젯 폰꾸' 트렌드가 확산되며 2030 세대의 폭발적인 반응을 이끌어냈습니다. 실제로 지난해 한경닷컴과 진학사 캐치가 20대 스마트폰 사용자들을 대상으로 조사한 결과, 갤럭시를 선택한 가장 큰 이유로 '디자인이 세련되고 감각적이어서'라는 응답이 36%에 달할 정도로 디자인은 중요한 선택 요인이었습니다. 갤럭시 Z플립7은 이러한 디자인적 강점에 '폰꾸'라는 재미 요소를 더하며 기존 아이폰 사용자의 마음까지 흔들고 있는 것으로 분석됩니다."
      },
      {
        "title": "폰꾸 시장의 숨겨진 이야기: 아이폰은 여전히 강자?",
        "content": "하지만 '폰꾸' 시장의 절대 강자는 여전히 아이폰이라는 분석도 있습니다. 구글 트렌드에 따르면 지난 1년간 '폰꾸' 관련 검색어에서 '아이폰 폰꾸'가 '갤럭시 폰꾸'보다 높은 관심도를 기록했습니다. 이는 아이폰 사용자들의 폰꾸에 대한 관심이 꾸준히 높다는 것을 시사합니다. 그러나 주목할 점은, 같은 기간 '아이폰 폰꾸' 관심도가 7% 증가하는 동안 '갤럭시 폰꾸' 관심도는 무려 20%나 늘었다는 것입니다. 이는 갤럭시 Z플립7 출시와 함께 '폰꾸' 시장에서 갤럭시의 존재감이 빠르게 커지고 있음을 보여주는 흥미로운 지표입니다.\n\n더 나아가 '폰꾸' 자체에 대한 관심도 역시 뜨겁습니다. 네이버 데이터랩 통계에 따르면 지난해 '폰꾸' 검색량은 12월에 최고치를 기록했으며, 특히 갤럭시 Z플립7이 출시된 7월 이후 꾸준한 증가세를 보였습니다. 이는 단순히 특정 기종의 유행을 넘어, 스마트폰을 나만의 개성으로 꾸미고자 하는 트렌드 자체가 확산되고 있음을 의미합니다. 아이폰의 폰꾸 시장에서의 오랜 강세와 갤럭시 Z플립7의 급부상이 맞물리면서, 앞으로 폰꾸 시장은 더욱 치열하고 다채로운 양상으로 전개될 것으로 예상됩니다."
      },
      {
        "title": "갤럭시 Z플립7, '폰꾸' 열풍으로 바꿀 미래 전망",
        "content": "갤럭시 Z플립7의 '폰꾸' 열풍은 단순히 한두 명의 사용자가 만들어낸 유행이 아닙니다. 이는 스마트폰이 단순한 통신 기기를 넘어, 개인의 개성을 표현하는 중요한 수단으로 자리 잡고 있음을 보여줍니다. 커버 화면이라는 새로운 인터페이스는 사용자들에게 무궁무진한 창의성의 공간을 제공하며, 이는 폰꾸 문화를 더욱 풍성하게 만들 것입니다.\n\n앞으로 삼성전자는 이러한 사용자들의 니즈를 충족시키기 위해 더욱 다양한 커버 화면 활용 기능과 꾸미기 요소를 지속적으로 선보일 것으로 예상됩니다. 또한, 폰꾸 관련 애플리케이션과의 협업이나 커뮤니티 활성화를 통해 사용자 참여를 더욱 유도할 가능성도 있습니다. 아이폰 역시 이러한 트렌드에 맞춰 새로운 폰꾸 관련 기능을 선보일 것으로 예상되어, 폰꾸 시장은 더욱 뜨겁게 달아오를 전망입니다. 2030 세대를 중심으로 불어닥친 갤럭시 Z플립7의 '폰꾸' 열풍이 앞으로 스마트폰 시장의 판도를 어떻게 바꿔나갈지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 오랫동안 아이폰을 사용해왔지만, 갤럭시 Z플립7의 커버 화면을 활용한 폰꾸 영상을 보니 정말 흥미롭더라고요. 단순히 실용성을 넘어 '가지고 노는' 재미가 있다는 점이 매력적으로 느껴졌습니다. 아이폰만의 감성도 분명 매력적이지만, 갤럭시 Z플립7이 제시하는 새로운 경험은 분명 2030 세대의 '폰심'을 흔들기에 충분해 보입니다. 앞으로 폰꾸 시장이 어떻게 발전할지, 그리고 이 트렌드가 다른 스마트폰에도 영향을 미칠지 기대되는 부분이 많습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n02441?mid=n1006",
    "hashTag": [
      "#갤럭시Z플립7",
      "#갤럭시",
      "#아이폰",
      "#스마트폰",
      "#폰꾸",
      "#스마트폰추천",
      "#IT트렌드",
      "#2030",
      "#폴더블폰"
    ]
  },
  {
    "type": "its",
    "title": "이재용이 찍은 천재…삼성 떠나더니 美서 '깜짝 소식' [강경주의 테크X]",
    "newTitle": "이재용이 반한 천재 과학자, 삼성 퇴사 후 美서 '깜짝 수상'… 그의 뇌 지도 기술 파헤치기",
    "article": "세바스찬 승 교수가 ‘2026년 프라델 연구상’ 수상자로 선정된 세바스찬 승 교수 / 사진=NAS 세바스찬 승(한국명 승현준) 미국 프린스턴대 교수가 뇌 지도를 구축한 공로를 인정받아 미국 국립과학아카데미(NAS)가 수여하는 2026년 프라델 연구상 수상자로 선정됐다. NAS는 24일 신경 회로 재구성 및 해석 방식을 획기적으로 변화시킨 승 교수가 프라델 연구상을 수상하게 됐다고 발표했다. 프라델 연구상은 NAS가 신경계 이해에 공헌한 중견 신경과학자를 기리기 위해 매년 수여하는 상이다. 수상자에게는 자신이 선택한 기관에 신경과학 연구 지원금으로 지정할 수 있는 5만 달러의 상금이 주어진다. NAS는 과학 진흥을 목표로 1863년 설립된 민간 기관으로 현재 노벨상 수상자 200여명 등 약 3200명의 회원으로 구성됐다. 승 교수는 현대 신경과학과 계산 생물학을 근본적으로 재편해 신경 회로 재구성부터 분석·해석 방식에 대한 과학적 이해도를 변화시킨 공로를 인정받았다. 승 교수의 가장 큰 성과는 뇌를 정확한 지도로 만들 수 있는 길을 열었다는 데 있다. 그는 현대 신경과학과 계산생물학을 결합해 신경세포들이 어떻게 연결되고, 그 연결이 어떤 기능을 만들어내는지를 체계적으로 밝히는 ‘커넥토믹스(connectomics)’를 새로운 학문 영역으로 키워냈다. 커넥토믹스를 쉽게 말하면 뇌 속의 모든 전선을 하나하나 표시한 초정밀 전기 배선도를 만드는 작업에 비유할 수 있다. 도시가 어떻게 돌아가는지를 알려면 도로 지도와 전력망 지도가 필요하듯, 뇌가 생각하고 기억하고 판단하는 방식을 이해하려면 신경세포들이 어떤 방식으로 연결돼 있는지 알아야 한다. 승 교수는 이 ‘뇌의 배선도’를 사람이 손으로 그리는 방식에서 벗어나 컴퓨터와 AI가 자동으로 만들어낼 수 있는 체계로 바꿨다. 이전까지 신경과학자들은 현미경 사진을 보고 연구자가 일일이 신경세포를 따라가며 연결 구조를 그려야 했다. 이는 마치 위성사진 없이 숲속을 걸어 다니며 나뭇가지의 연결을 손으로 그리는 것과 비슷했다. 승 교수는 여기에 딥러닝을 적용해 컴퓨터가 수백만 장의 뇌 사진을 자동으로 맞춘 다음 신경세포를 구분하고 연결 관계를 추적하도록 만들었다. 이 덕분에 뇌 회로 재구성이 ‘수작업’에서 ‘AI 공정’으로 바뀐 셈이다. 승 교수의 이론적 연구도 현대 AI과 뇌과학의 토대를 다졌다. 그가 개척한 비음수 행렬 분해(nonnegative matrix factorization)는 복잡한 데이터를 몇 개의 기본 패턴으로 쪼개는 수학적 방법이다. 이를 쉽게 비유하면 여러 악기가 동시에 연주하는 음악에서 드럼, 피아노, 기타 소리를 따로따로 분리해내는 기술과 비슷하다. 이 기법은 뇌 신호와 이미지, AI 학습 데이터 분석에 폭넓게 쓰이고 있다. 그는 또 ‘연속 어트랙터 동역학(continuous attractor dynamics)’이라는 개념을 도입해 뇌가 어떻게 정보를 안정적으로 유지하는지를 설명했다. 이는 탁자 위에 놓인 공이 살짝 밀려도 다시 가운데로 돌아오는 것처럼 기억과 인식이 쉽게 흔들리지 않도록 잡아주는 뇌의 내부 장치라고 이해하면 된다. 이 이론은 작업 기억, 방향 감각, 위치 인식 같은 뇌 기능을 설명하는 데 핵심적인 역할을 해왔다. 승 교수는 ‘아이와이어’와 ‘플라이와이어’라는 플랫폼도 개발했다. 이는 연구자들이 온라인으로 접속해 신경세포의 연결을 추적하고 오류를 교정하도록 만든 시스템이다. 쉽게 말해 다수가 참여하는 ‘뇌 지도 만들기 집단지성 프로젝트’다. 승 교수는 인간의 시각과 판단 능력, 그리고 인공지능의 계산 속도를 결합해 이전에는 불가능했던 규모의 신경 회로 분석을 현실로 만들었다. 학계는 “승 교수 연구는 뇌 회로를 보는 방식 자체를 바꿔 놓았으며, 이론·알고리즘·데이터·플랫폼을 하나로 묶어 신경과학의 지형을 재편했다”고 평가했다. 뇌를 이해하는 가장 근본적인 언어를 ‘추상적 개념’에서 ‘정확한 지도와 데이터’로 바꿔 놓았다는 것이다. 승 교수는 이재용 삼성전자 회장이 처음으로 직접 영입한 인재로도 유명하다. 미국 하버드대학교 이론 물리학 박사학위를 취득한 뒤, 매사추세츠공대(MIT) 물리학과 교수, 프린스턴 대학교 컴퓨터공학과 교수 등을 지낸 승 교수는 2018년 이 회장에게 발탁됐다. 삼성리서치 부사장급인 CRS(최고연구과학자)로서 AI 전략 수립, 미래 성장동력 발굴 등의 역할을 맡았다. 2020년에는 사장으로 승진해 삼성리서치 소장을 맡았고 2024년 퇴사하고 학계로 돌아갔다. 강경주 기자 qurasoha@hankyung.com 관련기사 6조 팔아치운 큰손…조용히 쓸어담은 '주식' 7만원→13만원 껑충…마트마다 '품절 대란' \"방해하면 죽어\"…경쟁자 없앤 두목의 최후 이게 얼마 만이야…'이재명 랠리' 다시 '들썩' \"엉덩이 다 비쳐요\"…신제품 레깅스 결국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뇌의 복잡한 회로를 꿰뚫는 천재, 세바스찬 승 교수의 쾌거!",
        "content": "“맙소사, 이럴 수가!” 세바스찬 승(한국명 승현준) 미국 프린스턴대 교수가 뇌 지도를 구축한 공로로 미국의 권위 있는 상인 2026년 프라델 연구상 수상자로 선정되었다는 소식에 절로 탄성이 나왔습니다. 미국 국립과학아카데미(NAS)는 신경 회로 재구성 및 해석 방식을 획기적으로 변화시킨 그의 업적을 높이 평가하며 이 상을 수여한다고 발표했습니다. 단순한 소식을 넘어, 승 교수 연구가 우리 뇌를 이해하는 방식을 어떻게 바꿔놓았는지, 그리고 왜 이것이 뇌 과학계의 뜨거운 감자인지 파헤쳐 보겠습니다."
      },
      {
        "title": "커넥토믹스: 뇌의 '초정밀 전기 배선도'를 그리다",
        "content": "승 교수의 가장 혁신적인 성과는 바로 뇌를 정확한 지도로 만들 수 있는 길을 열었다는 점입니다. 그는 현대 신경과학과 계산생물학을 융합하여 신경세포들이 어떻게 연결되고, 그 연결이 어떤 기능을 만들어내는지를 체계적으로 밝히는 '커넥토믹스(connectomics)'라는 새로운 학문 영역을 개척했습니다. \n\n이것을 쉽게 비유하자면, 우리가 도시를 이해하기 위해 도로 지도와 전력망 지도가 필요한 것처럼, 뇌가 생각하고 기억하고 판단하는 방식을 이해하려면 신경세포들이 어떤 방식으로 연결되어 있는지 알아야 한다는 것입니다. 승 교수는 이 ‘뇌의 배선도’를 사람이 손으로 그리는 방식에서 벗어나, 컴퓨터와 AI가 자동으로 만들어낼 수 있는 시스템으로 혁신했습니다. 과거에는 현미경 사진을 보며 연구자가 일일이 신경세포를 따라가며 연결 구조를 그려야 했습니다. 이는 마치 숲속을 걸어 다니며 나뭇가지의 연결을 손으로 그리는 것과 같은 지난한 작업이었죠. 하지만 승 교수는 여기에 딥러닝을 적용해 수백만 장의 뇌 사진을 컴퓨터가 자동으로 맞추고, 신경세포를 구분하며 연결 관계를 추적하도록 만들었습니다. 이 덕분에 뇌 회로 재구성이 ‘수작업’에서 ‘AI 공정’으로 탈바꿈한 셈입니다."
      },
      {
        "title": "숨겨진 무기: 수학적 원리와 집단지성의 힘",
        "content": "승 교수의 연구는 여기서 그치지 않습니다. 그의 이론적 연구는 현대 AI와 뇌과학의 토대를 다지는 데 중요한 역할을 했습니다. \n\n그가 개척한 '비음수 행렬 분해(nonnegative matrix factorization)'는 복잡한 데이터를 몇 개의 기본 패턴으로 쪼개는 수학적 방법론입니다. 여러 악기가 동시에 연주하는 음악에서 드럼, 피아노, 기타 소리를 따로 분리해내는 기술처럼, 이 기법은 뇌 신호, 이미지, AI 학습 데이터 분석에 폭넓게 활용되고 있습니다. \n\n또한, '연속 어트랙터 동역학(continuous attractor dynamics)' 개념은 뇌가 어떻게 정보를 안정적으로 유지하는지를 설명하며, 기억과 인식이 쉽게 흔들리지 않도록 잡아주는 뇌의 내부 메커니즘을 이해하는 데 핵심적인 역할을 했습니다. 이 이론은 작업 기억, 방향 감각, 위치 인식 등 다양한 뇌 기능 설명에 기여했습니다.\n\n흥미로운 점은 승 교수가 '아이와이어(Eyewire)'와 '플라이와이어(Flywire)'와 같은 플랫폼을 개발했다는 사실입니다. 이는 연구자들이 온라인으로 접속해 신경세포의 연결을 추적하고 오류를 교정하도록 만든 시스템으로, 다수가 참여하는 ‘뇌 지도 만들기 집단지성 프로젝트’라고 할 수 있습니다. 인간의 시각과 판단 능력, 그리고 인공지능의 계산 속도를 결합하여 이전에는 불가능했던 규모의 신경 회로 분석을 현실로 만든 것입니다."
      },
      {
        "title": "이재용 회장의 선택, 그리고 승 교수의 미래",
        "content": "세바스찬 승 교수는 이재용 삼성전자 회장이 처음으로 직접 영입한 인재로도 유명합니다. 하버드대 이론 물리학 박사 학위를 취득하고 MIT, 프린스턴대 교수를 거친 그는 2018년 이 회장의 발탁으로 삼성에 합류했습니다. 삼성리서치 부사장급인 CRS(최고연구과학자)로서 AI 전략 수립과 미래 성장동력 발굴에 힘썼고, 2020년에는 사장으로 승진해 삼성리서치 소장을 역임했습니다. 2024년 삼성을 떠나 다시 학계로 돌아온 그는 이번 수상으로 그의 연구가 얼마나 중요한 가치를 지니는지 다시 한번 증명했습니다. \n\n학계에서는 “승 교수 연구는 뇌 회로를 보는 방식 자체를 바꿔 놓았으며, 이론, 알고리즘, 데이터, 플랫폼을 하나로 묶어 신경과학의 지형을 재편했다”고 평가합니다. 그의 연구는 뇌를 이해하는 가장 근본적인 언어를 ‘추상적 개념’에서 ‘정확한 지도와 데이터’로 바꿔 놓았습니다. 앞으로 그의 연구가 인간의 뇌 질환 치료나 인공지능 발전 등에 어떤 긍정적인 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "세바스찬 승 교수의 프라델 연구상 수상 소식은 단순한 과학계 뉴스를 넘어, 인공지능과 뇌 과학의 미래를 엿볼 수 있는 중요한 사건이라고 생각합니다. 이재용 회장이 삼성을 미래 먹거리 산업으로 이끌기 위해 얼마나 핵심 인재 확보에 공을 들였는지 엿볼 수 있는 대목이기도 하고요. 뇌의 복잡한 신경망을 AI와 딥러닝으로 분석하고 지도로 만드는 그의 기술은 앞으로 인간의 뇌 질환 정복은 물론, 더욱 발전된 형태의 인공지능 개발에도 지대한 영향을 미칠 것으로 보입니다. 단순히 기사를 요약하는 것을 넘어, 관련된 배경지식과 의미를 깊이 파헤치려 노력했습니다. 여러분도 이번 수상 소식을 통해 뇌 과학과 AI의 무궁무진한 가능성을 함께 느껴보셨으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n03330?mid=n1006",
    "hashTag": [
      "#세바스찬승",
      "#승현준",
      "#프린스턴대",
      "#프라델연구상",
      "#뇌지도",
      "#커넥토믹스",
      "#AI",
      "#딥러닝",
      "#뇌과학",
      "#이재용",
      "#삼성"
    ]
  },
  {
    "type": "its",
    "title": "\"1개 만원, 다 팔아도 안 남아\" 논란의 가격…난리난 디저트의 비밀, 알고 보니 [지구, 뭐래?]",
    "newTitle": "만원짜리 쿠키의 비밀, 이상기후로 피스타치오 흉작? 가격 폭등 원인 파헤치기",
    "article": "두쫀쿠. 차민주 기자. [헤럴드경제=김광우 기자] “이 조그만 게 만원이나 한다고?” 전국을 강타한 ‘두쫀쿠(두바이 쫀득 쿠키)’ 열풍. 선풍적인 인기와 함께 화제가 되는 것은 역시나 ‘가격’이다. 연일 가격이 치솟으며, 일부 매장에서는 한 알에 만원이 넘는 진풍경도 펼쳐진다. 흔히 말하는 밥 한 끼 가격과 맞먹는 수준. 하지만 두쫀쿠를 판매하는 사업자들은 수요 폭발로 인해 재료값이 폭등해, 어쩔 수 없다는 입장이다. 두쫀쿠.[게티이미지뱅크] 그중에서도 주재료 ‘피스타치오’는 가격 상승의 주범. 그런데 여기에 비밀이 있다. 단순히 국내 수요가 늘어나, 가격이 상승한 게 아니라는 것. 실제 지난해 다수 피스타치오 산지에서 ‘흉작’이 나타나며, 원물 가격 상승 추세가 나타났다. 역대급 폭염과 가뭄 등 이상기후로 수확량이 크게 줄어들었기 때문이다. 21일 서울의 한 대형마트 견과류 코너에 피스타치오 품절 안내문이 놓여있다.[연합] 유엔식량농업기구(FAO)가 운영하는 농업 통계 데이터베이스 FAOSTAT에 따르면 지난 2022년 기준 전 세계 피스타치오는 약 100만톤. 이 중 88%가량이 미국과 이란, 튀르키예 등 3개 국가에서 생산된 것으로 나타났다. 문제는 주요 산지 다수 지역에서 생산량이 줄어드는 추세가 나타났다는 것. 튀르키예 피스타치오 재배지인 남동부 가지안테프 지역에서는 2025년 피스타치오 수확량이 2만5000톤으로 1년 전(11만8000톤)과 비교해 약 80%가량 감소한 것으로 알려졌다. 피스타치오.[게티이미지뱅크] 피스타치오는 견과류 중에서도 까다로운 기후 조건을 요구하는 작물. 극단적인 ‘반건조 대륙성 기후’에서 주로 자란다. 쉽게 말해, 겨울은 춥고, 여름은 덥고 건조한 극단적인 기후가 필요하다는 것. 그러면서도 강수량은 적은 수준이어야 한다. 다른 것보다, 겨울에서 여름으로 날씨가 전환하는 ‘봄’ 계절에 안정적인 날씨가 유지돼야 한다. 이 시기에 꽃이 수정하며, 수확할 수 있는 조건이 형성되기 때문. 하지만 지난해 3~4월 튀르키예 남동부지역에서 이상 저온이 나타나며, 꽃 손상 현상이 벌어졌다. 피스타치오로 만든 디저트.[게티이미지뱅크] 아울러 여름철 폭염과 함께 강수량도 평년 대비 감소하며, 가뭄이 나타났다. 피스타치오 농장에 물을 공급하는 관개용 지하수 또한 말라버린 것. 이같은 이상기후 현상이 겹치며, 공급량 자체가 줄어들었다. 튀르키예는 생산과 함께 피스타치오 수요도 적지 않은 국가. 특히 전통음식 ‘바클라바’ 등에 사용되는 피스타치오 가격이 2배 이상 상승하며, 제과업계의 불만이 쏟아졌다. 이에 튀르키예 정부는 국내 시장을 보호하기 위해 시행했던 피스타치오 수입 제한을 완화하는 등 대책 마련에 나서기도 했다. 튀르키예 피스타치오 나무.[게티이미지뱅크] 이는 이란의 사정도 마찬가지. 국제 견과 및 견과류협회(INC)는 이란의 피스타치오 생산량을 분석한 보고서에서 여름 폭염과 가뭄으로 인해 작황 전망치가 감소할 수 있다고 언급했다. 실제 지난 2023~2024년 수확량 또한 기존 전망치에 비해 낮아졌다. 미국의 주요 생산지인 캘리포니아 중부의 경우 이같은 흉작 현상이 두드러지게 나타나지는 않고 있다. 하지만 기후변화로 인해 수확량이 불안정해질 우려는 여전하다. 캘리포니아 지역 또한 지구온난화로 인해 겨울 평균기온이 상승하는 추세가 이어지고 있기 때문. 피스타치오.[게티이미지뱅크] 그렇지 않아도 피스타치오는 2년 단위로 수확량이 들쑥날쑥한 작물이다. 한 해에 많이 수확되면, 그 다음 해는 적게 수확된다는 것. 이 때문에 작황 전망을 통해 수요·공급을 관리한다. 하지만 지금과 같은 기후변화가 이어질 경우, 예측 또한 불안정해질 수밖에 없다. 쉽게 말해, 시간이 지날수록 피스타치오 가격이 널뛰기할 가능성이 커지고 있다는 것. 까다로운 조건 탓에, 다른 생산지를 찾기도 힘들다. 여타 견과류의 사정도 크게 다르지 않다. 아몬드, 헤이즐넛, 호두, 캐슈너트 등 여타 견과류 또한 겨울 온난화와 가뭄, 극단적 기상 현상 등으로 작황이 불안정한 추세다. 서울 종로구 한 카페에서 직원이 두바이 쫀득 쿠키를 진열대에 담고 있다. 강승연 기자 주요 식품도 아닌 견과류. 굳이 먹지 않아도 된다고 여길 수 있다. 하지만 기후변화로 인한 농작물 생산 변화는 단순 견과류에 그치지 않는다. 대표적인 예로, 한국인의 주식인 ‘쌀’ 또한 전반적인 기온 상승으로 인해 생산량이 급감할 것이라는 예측이 나온다. 국제 학술지 네이처 푸드(Nature Food)에 실린 핀란드 알토대학 연구팀에 따르면 지구 기온이 산업화 이전 대비 1.5도를 초과해 오를 경우 전 세계 식량 생산량이 3분의 1 수준으로, 많게는 절반까지 줄어들 수 있는 것으로 분석됐다. 연구팀은 “생물 다양성의 손실은 재배할 수 있는 식량 작물의 종류가 크게 줄어들 수 있음을 의미한다”며 “기후변화는 식량 안보를 약화하고, 필요한 열량과 단백질을 섭취하기 더욱 어렵게 만들 수 있다”고 언급했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행되고 있습니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 만 원짜리 쿠키, 정말 그럴 만한 이유가 있었던 걸까?",
        "content": "“이 조그만 게 만 원이라고?” 요즘 온라인과 오프라인을 뜨겁게 달구고 있는 '두바이 쫀득 쿠키', 줄여서 '두쫀쿠' 열풍의 중심에는 바로 이 '가격' 논란이 있습니다. 일부 매장에서는 한 알에 만 원을 훌쩍 넘기는 가격표가 붙어, 밥 한 끼 값과 맞먹는다는 이야기가 나올 정도죠. 도대체 이 작은 쿠키가 왜 이렇게 비싼 걸까요? 단순히 비싸게 파는 상술일까요? 아니면 정말 감춰진 비밀이라도 있는 걸까요?\n\n저는 이 소식을 접하고 처음에는 '과도한 가격 책정'이라고 생각했습니다. 하지만 기사를 깊이 파고들수록, 이 '두쫀쿠'의 가격 폭등 뒤에는 우리가 미처 알지 못했던, 지구 환경의 심각한 변화가 숨어있다는 사실을 알게 되었습니다. 오늘은 이 '두쫀쿠' 논란을 통해 기후변화가 우리 식탁에 미치는 실질적인 영향과, 숨겨진 진실을 함께 파헤쳐 보겠습니다."
      },
      {
        "title": "두쫀쿠 가격 폭등의 주범, '피스타치오'의 숨겨진 진실",
        "content": "두쫀쿠의 높은 가격을 논할 때 빼놓을 수 없는 핵심 재료는 바로 '피스타치오'입니다. 사업자들은 수요 폭발로 인한 재료값 폭등을 하소연하지만, 단순히 인기가 많아져서 가격이 오른 것만이 아니었습니다. 기사에 따르면, 지난해 전 세계 주요 피스타치오 산지에서 역대급 '흉작'이 발생했습니다. 극심한 폭염과 가뭄 등 이상기후로 인해 피스타치오 수확량이 크게 줄어든 것이죠.\n\n피스타치오는 까다로운 기후 조건을 요구하는 작물입니다. 겨울은 춥고 여름은 덥고 건조한 '반건조 대륙성 기후'가 필수적이며, 특히 봄철 날씨 안정성이 꽃 수정과 수확에 결정적인 영향을 미칩니다. 하지만 지난해 튀르키예 등 주요 생산지에서는 이상 저온과 봄철 꽃 손상, 여름철 폭염과 가뭄으로 인한 지하수 고갈까지 겹치면서 생산량이 급감했습니다. 튀르키예 가지안테프 지역은 무려 1년 새 피스타치오 생산량이 80% 감소했다는 충격적인 소식도 전해졌습니다."
      },
      {
        "title": "기후변화, '이상 기후'가 '이상 가격'을 만들다 (TMI & 과거 사례)",
        "content": "이번 두쫀쿠 가격 논란은 단순히 한 가지 디저트에 대한 이야기가 아닙니다. 이는 곧 '기후변화'가 우리 생활 곳곳에, 심지어 식탁 위의 작은 쿠키 가격에까지 직접적인 영향을 미치고 있다는 강력한 경고 신호입니다. 국제기구 FAOSTAT의 통계에 따르면, 전 세계 피스타치오 생산량의 88%는 미국, 이란, 튀르키예 3개국에서 이루어집니다. 이처럼 특정 지역과 소수 국가에 생산이 집중된 농작물은 이상기후에 더욱 취약할 수밖에 없습니다.\n\n과거에도 기후변화로 인한 농작물 가격 폭등 사례는 있었습니다. 2010년 러시아의 기록적인 폭염으로 인한 밀 흉작은 국제 곡물 가격을 폭등시켰고, 이는 세계 곳곳의 식량 불안정을 야기하기도 했습니다. 또한, 2016년 엘니뇨 현상으로 인한 남미 지역의 가뭄은 커피 가격 상승의 원인이 되기도 했죠. 피스타치오 역시 2년 주기로 수확량이 들쑥날쑥하는 작물인데, 여기에 기후변화로 인한 예측 불가능성까지 더해지면서 앞으로 가격 변동성이 더욱 커질 수밖에 없는 상황입니다. 단순히 피스타치오뿐만 아니라 아몬드, 헤이즐넛, 호두 등 다른 견과류 역시 비슷한 어려움을 겪고 있다고 하니, 견과류를 활용한 다양한 식품들의 가격에도 영향을 미칠 수 있다는 점을 간과해서는 안 됩니다."
      },
      {
        "title": "기후변화가 식량 안보에 미치는 영향과 우리의 미래",
        "content": "기후변화는 견과류 가격 상승을 넘어, 우리의 '식량 안보' 자체를 위협할 수 있습니다. 국제 학술지 네이처 푸드(Nature Food)에 발표된 연구에 따르면, 지구 온도가 산업화 이전 대비 1.5도 상승할 경우 전 세계 식량 생산량이 최대 3분의 1까지 감소할 수 있다고 합니다. 이는 단순히 특정 농작물의 문제가 아니라, 우리가 섭취하는 식량 전반에 걸쳐 심각한 영향을 미칠 수 있다는 것을 의미합니다. 우리가 매일 먹는 쌀과 같은 주식조차도 기온 상승으로 인해 생산량이 급감할 것이라는 예측이 나오고 있습니다.\n\n이번 '두쫀쿠' 가격 논란은 비싼 디저트 이야기로만 치부할 것이 아니라, 우리가 직면한 기후위기의 심각성을 보여주는 단적인 예입니다. 우리는 더 이상 '나와 상관없는 일'이라고 생각해서는 안 됩니다. 개인적인 차원에서는 기후변화에 대한 인식을 높이고, 친환경적인 소비 습관을 실천하는 것이 중요합니다. 또한, 정부와 기업은 기후변화에 대응하기 위한 적극적인 정책 마련과 기술 개발에 힘써야 할 것입니다. 미래의 식탁이 위협받지 않도록, 지금 바로 행동해야 할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음에는 호기심에 기사를 읽기 시작했지만, 만 원짜리 쿠키 하나에 담긴 기후변화의 심각성을 깨닫고 적잖이 놀랐습니다. 단순히 비싸다는 불평만 할 것이 아니라, 우리가 당연하게 누려왔던 풍요로운 식탁이 얼마나 많은 환경적 요인에 의해 지탱되고 있었는지 다시 한번 생각하게 되는 계기가 되었습니다. 앞으로 피스타치오가 들어간 음식을 볼 때마다, 또 다른 이상기후 현상이 발생했을 때, 그 뒤에 숨겨진 스토리를 한번 더 떠올리게 될 것 같습니다. 우리의 작은 관심과 실천이 미래 식량 안보에 큰 도움이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n30678?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#피스타치오",
      "#기후변화",
      "#이상기후",
      "#가격폭등",
      "#식량안보",
      "#지구뭐래",
      "#견과류",
      "#미래식량"
    ]
  }
]