[
  {
    "type": "sisa",
    "title": "\"오빠, 서로 알고 잠드는 게 맞다고 생각해\"…도지사 직인 공문에 '사적 대화'",
    "newTitle": "충북 공문 파문, 사적대화 유출 원인과 결재 시스템 허점 파헤치기",
    "article": "충청북도에서 발송한 공식 공문에 사적 대호내용이 포함돼 논란이 일고 있다. 출처=온라인커뮤니티 (서울=뉴스1) 김학진 기자 = 충청북도 도지사 직인까지 찍힌 도내 시·군에 발송한 공식 공문에 개인적인 연애 대화로 보이는 문구가 포함돼 논란이 일고 있다. 문제가 된 공문은 '2026년 솔루션 중심 스마트 축산장비 패키지 보급 사업 모델 변동 사항 알림'으로, 24일 청주시와 충주시를 비롯한 도내 전 시·군 축산 관련 부서에 배포됐다. 하지만 공문 내용에는 하단 '붙임' 부분에 \"오빠 나는 연인 사이에 집에 잘 들어갔는지는 서로 알고 잠드는 게 맞는다고 생각하는데 오빠는 아닌 거 같아. 오빠의 연애 가치관은 아닐지 몰라도 나한텐 이게 중요한 부분이고, 연애할 때뿐만 아니라 결혼해서도 중요하다고 생각해 그래서 앞으로도 난 이 문제로 스트레스받을 거 같아 내가 전에도 오빠한테 노력해달라고 얘기했던 부분이고 또 얘기한다고 크게 달라지진 않을 거라고 생각해 내가 내려놔 보려고 노력했는데 그게 많이 힘드네\"라고 적힌 사적인 연애 고민 문장이 그대로 포함돼 수신 기관 관계자들을 당혹스럽게 했다. 해당 문서를 접한 일부 시·군에서는 내부 공유 및 인쇄 과정에서 해당 문구가 드러나면서 뒤늦게 문제를 인지한 것으로 전해졌다. 충청북도에서 발송한 공식 공문에 사적 대호내용이 포함돼 논란이 일고 있다. 출처=cjb청주방송 충북도 관계자에 따르면 공문 작성 과정에서 담당자가 메신저로 보내기 위해 작성해 둔 개인 메시지가 복사된 상태로 문서에 함께 붙여졌고, 글자가 흰색 처리돼 전자문서상에서는 보이지 않아 팀장과 과장 결재 과정에서도 걸러지지 않은 채 발송된 것으로 알려졌다. 이를 두고 온라인 커뮤니티에서는 \"결재 체계에서 아무도 내용을 제대로 확인하지 않은 것 아니냐\", \"도지사 직인까지 찍혀있는데 저게 그대로 나갔다는 건 진짜 문제\", \"내용보다 결재한 관리자의 책임이 더 크다\"라는 지적이 이어졌다. 일부 누리꾼들은 \"이불킥 최소 10년감\", \"담당자 조사하면 사내 연애한 커플 누군지 쉽게 찾을 듯\", \"공문으로 연애 상담을 하게 될 줄이야\"라는 반응을 보이기도 했다. 한편, 공식 행정 문서를 결재하는 과정에서 이같은 사적인 내용이 걸러지지 않은 것은 결국 결재 체계가 허술한 것이라는 지적이 계속되고 있다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"월 7회 안 해주면 외도 계속\" '변강쇠' 60대 남편의 조건…아내 선택은? ▶ \"사람 박나래는 나빠도, 선한 웃음 줄 것\"…소감 회자 ▶ \"오빠, 서로 알고 잠드는 게 맞아\"…공문에 '사적 대화' ▶ MC몽, 차가원 회장과 불륜설 부인 \"부적절 관계 없어\" ▶ 'K팝 전문 평론가' 김영대, 갑작스러운 사망 비보…안타까움 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충북 공문 논란, '사적 대화'가 공식 문서에?",
        "content": "안녕하세요! 요즘 날씨가 확연히 쌀쌀해졌죠? 이런 날씨에는 따뜻한 실내에서 차 한잔 마시면서 재미있는 이야기들을 찾아보는 게 최고인데요. 오늘은 여러분과 함께 좀 황당하면서도 씁쓸한 소식 하나를 나눠보려고 해요. 충청북도에서 발송한 '공식 공문'에 개인적인 연애 관련 대화 내용이 그대로 담겨서 큰 파문이 일고 있다고 하는데요. '오빠, 서로 알고 잠드는 게 맞다고 생각해'라니, 이걸 공문으로 보낸 담당자도, 이걸 그대로 결재한 결재 라인도 정말 어떻게 된 일인지 궁금증을 자아내네요. 대체 어떤 사연이길래 이런 일이 벌어진 건지, 그리고 여기서 우리가 주목해야 할 점은 무엇인지 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "공식 공문에 '연애 상담'이? 사건의 전말 파헤치기",
        "content": "이번 사건의 발단은 충청북도 도지사 직인이 찍힌 공식 공문에 개인적인 연애 고민이 담긴 문구가 그대로 포함되어 시·군 축산 관련 부서에 배포된 것이었어요. '2026년 솔루션 중심 스마트 축산장비 패키지 보급 사업 모델 변동 사항 알림'이라는 제목의 공문이었는데, 업무 내용과는 전혀 상관없는 내용이 '붙임' 부분에 고스란히 담겨 있었던 거죠. 바로 '오빠 나는 연인 사이에 집에 잘 들어갔는지는 서로 알고 잠드는 게 맞는다고 생각하는데 오빠는 아닌 거 같아. 오빠의 연애 가치관은 아닐지 몰라도 나한텐 이게 중요한 부분이고, 연애할 때뿐만 아니라 결혼해서도 중요하다고 생각해 그래서 앞으로도 난 이 문제로 스트레스받을 거 같아 내가 전에도 오빠한테 노력해달라고 얘기했던 부분이고 또 얘기한다고 크게 달라지진 않을 거라고 생각해 내가 내려놔 보려고 노력했는데 그게 많이 힘드네'라는 내용이었어요. 상상만 해도 아찔한 상황이죠? 이 문구를 받은 시·군에서는 당연히 당황할 수밖에 없었고, 내부 공유 및 인쇄 과정에서 뒤늦게 이 사실을 알게 되었다고 하네요. 마치 개인 메신저 내용을 그대로 복사해서 붙여넣기라도 한 것처럼 말이에요."
      },
      {
        "title": "결재 시스템 '구멍' 뚫렸다? 원인 분석과 심층 진단",
        "content": "그렇다면 도대체 어떻게 이런 어처구니없는 일이 벌어진 걸까요? 충북도 관계자의 설명에 따르면, 담당자가 메신저로 보내기 위해 작성해 둔 개인 메시지를 복사한 상태로 실수로 문서에 함께 붙여넣었다는 거예요. 더 황당한 건, 이 문구가 흰색으로 처리되어 있어서 전자문서상에서는 보이지 않았고, 결국 팀장과 과장의 결재 과정에서도 걸러지지 않은 채 그대로 발송되었다는 점입니다. 여기서 우리는 두 가지 큰 문제점을 짚어봐야 해요. 첫째는 '개인적인 내용을 업무 문서와 혼동하여 복사/붙여넣기 하는 담당자의 부주의'이고, 둘째는 '결재 시스템 전반의 허술함'입니다. 아무리 담당자의 실수가 있었다고 해도, 여러 단계의 결재를 거치는 동안 아무도 이 내용을 이상하게 여기지 못했다는 것은 분명 행정 시스템의 심각한 허점을 보여주는 것이죠. 온라인 커뮤니티에서도 '결재 체계에 문제가 있다', '관리자의 책임이 더 크다'는 지적이 쏟아지는 이유가 바로 여기에 있습니다. 이런 일은 비단 충청북도만의 문제가 아닐 수도 있어요. 혹시 여러분이 다니는 직장이나 학교에서도 이런 비슷한 실수가 발생할 가능성은 없을까요?"
      },
      {
        "title": "사적 대화 유출, 이런 실수를 막는 꿀팁 3가지!",
        "content": "이번 충북 공문 사건을 보면서, 우리도 일상생활이나 직장 생활에서 혹시 모를 실수를 예방하기 위한 몇 가지 팁을 얻을 수 있을 것 같아요. 행정 문서 작성뿐만 아니라, 중요한 이메일이나 보고서 작성 시에도 적용할 수 있는 유용한 정보들이니 꼭 기억해두세요! \n\n1.  **'복사-붙여넣기' 전 꼼꼼한 확인은 필수!**: 특히 개인적인 용도로 작성했던 내용을 업무 문서에 붙여넣을 때는 반드시 최종적으로 내용을 확인하는 습관을 들이세요. 글자색이 흰색으로 되어 있더라도, 혹시 모르니 마우스를 드래그해서 숨겨진 텍스트가 없는지 확인하는 것도 좋습니다.\n2.  **문서별 '분리 저장' 생활화**: 개인적인 대화 내용이나 사적인 파일은 업무 관련 문서와는 완전히 다른 폴더에 저장해두는 것이 좋습니다. 작업 중 실수로 잘못된 파일을 열거나 복사하는 일을 막을 수 있어요. '업무용'과 '개인용'을 명확히 구분하는 것이 중요합니다.\n3.  **결재 전 '최종 검토' 단계 강화**: 이 부분이 이번 사건의 핵심이었죠. 중요한 문서를 발송하기 전, 나 자신뿐만 아니라 동료나 상사에게 최종 검토를 요청하는 것도 좋은 방법입니다. 제3자의 시각에서 보면 내가 놓친 부분을 발견하기 쉽기 때문이에요. 사소한 실수 하나가 큰 파장으로 이어질 수 있다는 점을 항상 명심해야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 황당하고 어이없는 사건이죠? 담당자의 실수라고 하기에는 너무나도 커다란 파장이 예상되는 이번 충북 공문 사태. 저도 글을 쓰면서 '아이고, 어떻게 저런 일이...'를 몇 번이나 되뇌었는지 몰라요. 하지만 이런 사건을 계기로 행정 시스템의 허점을 점검하고, 우리 스스로도 업무 처리 과정에서 실수를 줄이기 위한 노력을 하게 된다는 점에서는 나름의 의미가 있다고 생각해요. 여러분은 이번 충북 공문 사건에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 하셨거나, 이런 실수를 예방하기 위한 더 좋은 아이디어가 있으시면 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n03723?mid=n1006",
    "hashTag": [
      "#충북공문",
      "#공문논란",
      "#사적대화",
      "#개인정보유출",
      "#행정시스템",
      "#결재시스템",
      "#업무실수",
      "#공문오류",
      "#충청북도",
      "#행정망신"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 지지율 59%…민주 41%·국힘 20%[NBS]",
    "newTitle": "이재명 대통령 지지율 59% 의미 분석과 정당별 지지율 동향",
    "article": "이재명 대통령 [연합뉴스 자료사진] (서울=연합뉴스) 김승욱 기자 = 이재명 대통령의 국정운영을 긍정적으로 평가한 비율이 59%로, 2주 전보다 소폭 하락했다는 여론조사 결과가 25일 나왔다. 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 지난 22∼24일 만 18세 이상 1천3명을 대상으로 진행해 이날 공개한 전국지표조사(NBS)에서 이 대통령의 국정운영을 긍정 평가한 응답자는 직전 조사인 2주 전보다 3%포인트(p) 내린 59%로 집계됐다. 부정 평가 응답은 32%로, 지난 조사보다 2%p 상승했다. 정당별 지지도를 보면 더불어민주당은 41%, 국민의힘은 20%를 각각 기록했다. 지난 조사와 비교해 민주당은 3%p 내렸고, 국민의힘은 같았다. NBS 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접으로 이뤄졌고, 표본 오차는 95% 신뢰수준에서 ±3.1%p다. 응답률은 15.2%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조. kind3@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 산타 한반도 다녀가셨네…성탄절 밤하늘 제주-서울 돌고 평양행 ☞ MC몽·차가원, '부적절 관계' 보도 부인…\"조작된 카톡, 법적대응\" ☞ '경찰과 도둑' 아시나요…낯선 이들과 뛰놀며 동심 찾는 사람들 ☞ 대중음악 평론가 김영대 별세…향년 48세 ☞ 美조지아 역주행 사고, 한인 남편 이어 임신 아내·태아 사망 ☞ 경찰, '마약혐의' 황하나 영장신청 예정…도피 중 범행도 수사 ☞ 경찰, '미등록 기획사 운영' 배우 이하늬 검찰에 송치 ☞ 부모 폭행하다 형한테 맞자 가족 모두 살해…30대 무기징역 ☞ 여친 집 문 두드린 취객 폭행해 생명 위협한 20대 형량 감경 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨, 요즘 정치 상황에 대한 관심이 뜨거우시죠?",
        "content": "여러분, 안녕하세요! 오늘 날씨가 제법 쌀쌀해졌죠? 이런 날씨에 따뜻한 차 한잔 마시면서 뉴스 살펴보는 재미가 쏠쏠한데요. 오늘은 최근 발표된 이재명 대통령의 국정운영 지지율에 대한 소식을 가져와봤어요. 59%라는 숫자가 나왔다고 하는데, 이게 정확히 어떤 의미인지, 그리고 정치권 전반의 흐름은 어떤지 함께 짚어보면 좋을 것 같아요. 어려운 정치 뉴스를 옆집 언니/오빠처럼 쉽고 재미있게 풀어드릴게요!"
      },
      {
        "title": "이재명 대통령 지지율 59%의 의미, 어떻게 해석해야 할까요?",
        "content": "최근 발표된 여론조사 결과에 따르면, 이재명 대통령의 국정운영에 대해 긍정적으로 평가하는 비율이 59%로 나왔다고 해요. 이는 2주 전 조사 때보다 3%포인트(p) 하락한 수치라고 하네요. 반대로 부정 평가는 32%로 2%p 상승했고요. 여기서 '59%'라는 숫자가 낮아 보이는 건지, 아니면 여전히 높은 건지 헷갈리실 수 있는데요. 일반적으로 국정운영 지지율이 50%대 후반이라면, 아직은 많은 국민들이 대통령의 국정운영을 지지하고 있다고 볼 수 있어요. 하지만 2주 전보다 소폭이라도 하락했다는 점은 앞으로 좀 더 세심한 정책 추진과 소통이 필요하다는 신호로 해석할 수 있겠죠. 대통령님께서도 이런 여론을 잘 살피셔서 정책 추진에 힘쓰셔야 할 것 같습니다."
      },
      {
        "title": "왜 지지율은 변동할까? 여론조사의 숨겨진 이야기",
        "content": "사실 대통령 지지율이라는 게 하루아침에 뚝딱 결정되는 게 아니라, 정말 다양한 요인에 의해 영향을 받아요. 예를 들어, 최근에 있었던 경제 상황, 사회적인 이슈, 국제 정세, 또는 대통령의 발언이나 정책 발표 등등 말이죠. 이번 조사는 엠브레인퍼블릭, 케이스탯리서치, 코리아리서치, 한국리서치라는 네 군데 전문 여론조사 기관에서 만 18세 이상 성인 1천3명을 대상으로 진행했고요. 휴대전화 가상번호를 이용한 전화 면접 방식으로 이루어졌는데, 응답률은 15.2%였다고 해요. 여기서 중요한 건 '응답률'인데요. 응답률이 너무 낮으면 조사 결과의 신뢰성에 대해 의문이 제기될 수도 있거든요. 이번 조사의 표본 오차는 95% 신뢰수준에서 ±3.1%p라고 하니, 이 정도 오차 범위 안에서는 결과를 신뢰할 수 있다고 볼 수 있습니다. 지난번 조사보다 3%p 하락했다는 것은, 이 오차 범위 안에서 유의미한 변화로 볼 수도 있고, 아니면 통계적인 변동으로 볼 수도 있는 미묘한 지점이라고 할 수 있어요. 이런 여론조사 결과 하나하나에 일희일비하기보다는, 전반적인 흐름을 파악하는 것이 중요하답니다."
      },
      {
        "title": "국민의힘 vs 민주당, 정당 지지율 판도는?",
        "content": "대통령 지지율과 함께 정당 지지율도 살펴봐야겠죠? 이번 조사에서 더불어민주당은 41%의 지지율을 기록했는데요, 지난 조사보다 3%p 하락했다고 해요. 반면에 국민의힘은 20%로 지난 조사와 동일한 수치를 보였고요. 민주당의 지지율이 하락했다는 점은 주목할 만해요. 대통령 지지율 하락과 맥락을 같이 한다고 볼 수도 있고요. 국민의힘은 아직 민주당에 비해 상당한 격차를 보이고 있지만, 지지율이 정체되어 있다는 점도 눈여겨봐야 할 부분입니다. 두 정당 모두 앞으로 유권자들의 마음을 사로잡기 위해 어떤 전략을 펼칠지 기대되는데요. 실제로 이런 정당 지지율은 총선이나 대선 같은 큰 선거를 앞두고서는 더욱 민감하게 변화하는 경향이 있답니다. 앞으로 정치권의 움직임을 예의주시해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 지지율, 앞으로 어떻게 흘러갈까요?",
        "content": "오늘 이재명 대통령 지지율과 정당 지지율에 대해 함께 살펴봤는데요, 사실 숫자를 보는 것도 중요하지만 그 이면의 의미를 이해하는 게 더 중요하다고 생각해요. 59%라는 지지율은 아직 많은 분들이 대통령을 믿고 있다는 뜻이지만, 동시에 3%p의 하락은 앞으로 정책 추진에 더 신중해야 한다는 경고등이 켜진 것이기도 하죠. 민주당 지지율 하락과 국민의힘 지지율 정체 역시 앞으로의 정치 지형을 예측하는 데 중요한 단서가 될 것 같습니다. 여러분은 이번 지지율 변화에 대해 어떻게 생각하시나요? 앞으로 대통령 지지율이 어떻게 변할 것 같은지, 혹은 각 정당이 어떤 노력을 해야 한다고 보시는지 댓글로 여러분의 소중한 의견을 나눠주세요! 함께 이야기 나누면 더 풍성한 정보가 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251225n05463?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#대통령지지율",
      "#국정운영평가",
      "#정당지지율",
      "#더불어민주당",
      "#국민의힘",
      "#여론조사",
      "#NBS조사",
      "#정치뉴스",
      "#정치분석",
      "#정치동향",
      "#지지율하락",
      "#지지율상승",
      "#정치꿀팁",
      "#뉴스해설"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]대통령실, 성탄절 '쿠팡 장관회의'…외교안보 라인도 불렀다",
    "newTitle": "쿠팡 개인정보 유출, 대통령까지 나섰다! '장관회의' 소집과 기업 책임 강화 방안 총정리",
    "article": "이재명 대통령이 12일 세종시 정부세종컨벤션센터에서 열린 교육부·국가교육위원회·법제처 업무보고에서 발언하는 모습. 왼쪽부터 이재명 대통령, 김용범 정책실장, 봉욱 민정수석. 연합뉴스 대통령실이 쿠팡의 대규모 개인정보 유출 사태(이하 쿠팡 사태)와 관련해 25일 범(汎)정부 관계장관 회의를 소집해 경영진 처벌 방안과 소비자 피해 구제책 등을 논의한다. 쿠팡 경영진이 사태 수습에 상당 기간 비협조적 태도를 보이고 있는 데다, 최근 쿠팡 사태가 한·미 간 무역 협상에 부정적 변수가 될 조짐이 나타나자 대통령실이 특단의 대책 마련에 나선 것으로 풀이된다. 복수의 당정 관계자에 따르면 김용범 정책실장은 24일 과학기술정보통신부·국토교통부·외교부 장관에게 성탄일 회의 소집을 통보했다. 회의에는 개인정보보호위원장·방송통신미디어위원장 등 정보 유출 관련 기관장(장관급)과 공정거래위원장·국세청장·경찰청장·국정원장 등 사정기관 수장도 대거 참석할 계획이라고 한다. 대통령실에서는 김 실장과 하준경 경제수석, 하정우 AI미래기획수석, 오현주 안보 3차장이 자리한다. 김범석 쿠팡Inc 이사회 의장. 쿠팡 제공 크리스마스 당일에 국무위원들을 대거 소집한 데는 쿠팡 사태를 바라보는 이재명 대통령의 문제의식이 작용했다. 이 대통령은 지난 12일 부처 업무보고에서 “앞으로는 규정을 위반해 국민에게 피해를 주면 엄청난 경제 제재를 당해서 ‘회사가 망한다’는 생각이 들도록 해야 한다”고 쿠팡을 겨냥했다. 그 전날(11일)엔 “(경제적 불법 행위에는) 그에 합당한 경제적 부담을 지워야 한다”고도 했다. 최근 비공개 내부 회의에서도 이 대통령이 수 차례에 걸쳐 ‘피해에 상응하는 단호한 조치’를 강조했다고 한다. 대통령실 관계자는 “쿠팡이 한국에서 돈을 벌고 국내에서 성장한 게 분명한데, 주식 상장을 미국에 했다는 이유로 아무 일 아닌 것처럼 안일하게 대응하는 것은 부적절하다”고 말했다. 대통령실을 비롯한 여권 핵심부에서는 쿠팡 최고경영진이 최근 회사 정체성을 ‘미국 기업’으로 규정하고, 미국 정부를 일종의 ‘방패막’ 삼아 우리 정부 및 국회의 사고 책임 요구를 회피하는 데 문제의식을 느끼는 기류가 짙다. 더불어민주당 지도부 의원은 “쿠팡이 2021년 미국 상장 후 5년간 쓴 대미 로비 자금이 우리 돈 154억원으로 나타났다”며 “마땅히 져야할 책임을 외교·통상 문제로 끌고 가는 저의가 극도로 불순하다”고 했다. 특히 여권에서는 쿠팡이 현 정부가 총력을 기울인 한·미 관세협상을 사태 대응 지렛대로 삼고 있다고 의심한다. 지난 18일(현지시각) 미국 워싱턴DC에서는 개최 예정이던 한·미 자유무역협정(FTA) 공동위원회 비공개 회담이 미 무역대표부(USTR)의 일방적 불참 통보로 전날 취소되는 일이 있었다. 현지 언론들이 ‘디지털 정책’에 대한 견해 차이를 회담 취소의 원인으로 보도했는데, 구체적으로는 쿠팡을 비롯한 디지털 기업 규제를 문제삼았다는 해석이 나온다. 쿠팡이 미국 정부를 통해 한국 정부를 압박하는 방식의 구명 운동을 벌였을 가능성을 암시하는 대목이다. 류제명 과학기술정보통신부부 2차관이 23일 서울 종로구 정부서울청사에서 열린 쿠팡 사태 범부처 TF 킥오프 회의에서 모두발언을 하고 있다.뉴스1 그래서 25일 회의에서는 경제 안보를 담당하는 안보3차장과 외교장관, 국정원장이 참석해 광범위한 대비책을 논의할 예정이다. 정보 유출 범위(이름·연락처·주소·주문내역)와 규모(3370만명) 면에서 역대급 사고라는 점에서 물류 관련 인허가를 관장하는 국토교통부도 규제 등에 개입할 가능성이 거론된다. 지난 22일 조사4국과 국제거래조사국을 동원해 쿠팡을 상대로 한 전격 세무조사를 개시한 국세청의 진행 상황 보고도 이뤄질 것으로 보인다. 대부분 앞서 23일 출범한 ‘쿠팡 사태 범부처 태스크포스(TF)’ 참여 부처·기관들이다. 민주당도 국회 차원의 대응으로 발맞추고 있다. 24일 당내 을지로위원장인 민병덕 의원을 비롯한 민주당 8명이 서울 송파구 쿠팡 본사에서 경영진을 만나 김범석 쿠팡Inc 의장이 오는 30~31일 국회 연석 청문회에 출석할 것을 요구했다. 민주당은 이달 초 국회 현안질의와 17일 청문회에 “글로벌 기업의 CEO로 공식적인 비즈니스 일정들이 있다”는 이유로 모두 불출석한 김 의장을 국회증언감정법 위반 혐의로 고발한 상태다. 하지만 24일에도 쿠팡 측은 민주당 의원들에게 ‘의장에게 출석 요구를 전달하겠다’는 답변만 반복했다고 한다. 민병덕 의원은 이날 페이스북을 통해 “김범석 의장의 친동생인 김유석씨가 쿠팡 본사에 재직 중이라는 것을 확인했다”며 “이번 청문회에 김범석 의장이 끝내 나오지 않는다면, 친동생인 김유석 부사장이라도 부르겠다”고 예고했다. 더불어민주당 을지로위원회 민병덕 위원장(왼쪽 두번째)과 소속 의원들이 24일 오후 3370만 건의 개인정보 유출사고가 발생한 서울 송파구 쿠팡 본사를 항의 방문해 입장을 밝히고 있다. 뉴스1 심새롬 기자 saerom@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"엄마 장례때도 약\"…남경필 아들, 마약 첫 고백 ▶ 형사 물먹인 유영철…사창가서 삼킨 '땅콩' 정체 ▶ 이재용·정의선도 안경…\"재벌 라식 안한다\"의 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ '흉물' 빌라에 수퍼카 줄줄이…10년째 알박은 사연 ▶ \"넌 죽는거야\" 임신한 여친 걷어차…끔찍 남친 정체 ▶ \"책갈피 달러 뒤지다 공항 마비\" 관계부처 난색 ▶ \"25 네 번 겹쳐\"…100년 만에 '쿼드러플 크리스마스' ▶ \"임대료 2배 내라\" 명도소송…해병특검에 무슨일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 심새롬.양수민 saerom@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "매서운 칼바람에 마음까지 시린 요즘, 혹시 나도 모르게 겪고 있는 일은 없을까요?",
        "content": "안녕하세요! 날씨가 하루가 다르게 쌀쌀해지고 어느덧 연말이 다가오면서, 마음 한편이 분주해지는 시기인데요. 모두들 따뜻하게 지내고 계신가요? 그런데 이런 연말에 더욱 걱정되는 소식이 하나 들려왔어요. 바로 '쿠팡'에서 발생한 역대급 개인정보 유출 사태인데요. 무려 3,370만 명의 정보가 유출되었다니, 상상만 해도 아찔한데요. 단순한 해프닝이 아니라 대통령실까지 나서서 긴급 장관회의를 소집했다는 소식에, '대체 이게 무슨 일인가' 싶으셨을 거예요. 그래서 오늘은 이 쿠팡 개인정보 유출 사태가 왜 이렇게 심각한지, 그리고 앞으로 우리에게 어떤 영향을 미치게 될지, 옆집 언니처럼 쉽고 자세하게 설명해 드릴게요!"
      },
      {
        "title": "쿠팡 개인정보 유출, 대체 어떤 일이 벌어진 건가요?",
        "content": "쉽게 말해, 쿠팡에 가입했던 우리들의 소중한 개인 정보가 외부로 빠져나갔다는 이야기예요. 이름, 연락처, 주소, 심지어 우리가 뭘 샀는지에 대한 주문 내역까지… 정말이지 우리 온라인 생활의 모든 것이 담겨 있다고 해도 과언이 아니죠. 이번 사태는 정보 유출 규모(3,370만 명)와 유출된 정보의 범위 면에서 역대급이라는 평가를 받고 있어요. 그런데 더 큰 문제는, 쿠팡 측이 이 사태를 수습하는 데 있어서 처음부터 비협조적인 태도를 보이고 있다는 점이에요. 마치 '별일 아니다'라고 생각하는 듯한 안일한 대처가 많은 사람들의 공분을 사고 있답니다. 그래서 대통령실에서도 '이대로는 안 되겠다' 싶어서, 크리스마스 당일인 25일에 긴급 범정부 관계장관 회의를 소집하게 된 거예요."
      },
      {
        "title": "대통령까지 나선 이유는? '쿠팡 장관회의' 속살 들여다보기",
        "content": "사실 이런 개인정보 유출 문제는 어제오늘 일이 아니에요. 하지만 이번 쿠팡 사태는 여러 가지 이유로 더욱 심각하게 다뤄지고 있답니다. 첫째, 앞서 말씀드린 대로 쿠팡 경영진의 안일한 대응이에요. 대통령님께서도 얼마 전 업무보고 자리에서 '규정을 위반해 국민에게 피해를 주면 회사가 망할 정도의 경제 제재를 해야 한다'고 강조하셨을 정도로, 쿠팡 사태에 대한 대통령님의 문제 의식이 매우 높으신 상황이에요. 둘째, 쿠팡이 한국에서 사업을 하면서도 미국에 상장했다는 이유로 한국 법규나 정부의 요구를 무시하려는 듯한 태도를 보인다는 점이에요. 마치 미국 정부를 '방패막' 삼아 책임을 회피하려는 것이 아니냐는 의혹까지 나오고 있는 거죠. 실제로 쿠팡은 미국 상장 후 5년간 154억 원이라는 상당한 금액을 미국에 로비하는 데 사용했다고 하는데요. 이를 두고 '마땅히 져야 할 책임을 외교·통상 문제로 끌고 가려는 의도가 아니냐'는 날선 비판도 나오고 있어요. 더욱이 이번 사태가 최근 우리 정부가 총력을 기울이고 있는 한·미 간 무역 협상에 부정적인 변수로 작용할 조짐까지 보이면서, 대통령실은 '경제 안보' 차원에서도 이번 사태를 좌시할 수 없다는 입장인 거예요. 그래서 이번 회의에는 단순히 정보보호 관련 부처뿐만 아니라 외교부, 국정원 등 경제 안보와 관련된 핵심 부처의 장관급 인사들이 대거 참여해서 종합적인 대응 방안을 논의하게 되는 거랍니다."
      },
      {
        "title": "나의 소중한 정보, 이제 어떻게 지켜야 할까? 꿀팁 대방출!",
        "content": "솔직히 이런 뉴스를 접하면 '내 정보도 안전하지 않구나' 하는 불안한 마음이 드는 건 어쩔 수 없어요. 하지만 너무 걱정만 하고 있을 수는 없겠죠! 우리 스스로도 개인정보를 지키기 위해 몇 가지 노력들을 해볼 수 있어요. 제가 몇 가지 꿀팁을 알려드릴게요!\n\n1.  **비밀번호는 주기적으로 변경하고, 복잡하게 사용하세요:** 쿠팡뿐만 아니라 자주 이용하는 모든 온라인 서비스의 비밀번호를 주기적으로 바꿔주는 것이 좋아요. 또한, '123456'이나 'password'처럼 쉬운 비밀번호는 절대 금물! 영문 대소문자, 숫자, 특수문자를 조합해서 8자리 이상으로 만드는 것이 안전하답니다.\n2.  **의심스러운 링크나 첨부파일은 절대 클릭하지 마세요:** 휴대폰이나 이메일로 오는 출처가 불분명한 문자 메시지나 이메일에 포함된 링크, 첨부파일은 개인정보 유출의 지름길이 될 수 있어요. '개인정보를 확인하라', '경품에 당첨되었다'는 등의 내용이라면 더욱 조심해야겠죠.\n3.  **주기적으로 개인정보 이용 내역을 확인하세요:** 많은 서비스에서 내가 언제, 어떤 목적으로 내 정보를 제공했는지 확인할 수 있는 기능을 제공하고 있어요. 정기적으로 확인해서 혹시라도 내가 동의하지 않은 곳에 내 정보가 이용되고 있지는 않은지 점검해 보세요.\n4.  **개인정보 유출 피해 발생 시, 신속하게 신고하세요:** 만약 개인정보 유출 피해가 발생했다면, 당황하지 말고 관련 기관에 신속하게 신고하는 것이 중요해요. 한국인터넷진흥원(KISA)의 '보호나라' 사이트나 개인정보보호위원회 등을 통해 피해 신고 및 상담을 받을 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 쿠팡 개인정보 유출 사태와 관련된 소식을 자세히 알아보았는데요. 뉴스를 보면서 저도 모르게 '내가 쓴 정보는 괜찮을까?' 하고 걱정도 많이 되고, 쿠팡 측의 안일한 대처에 답답함도 느껴졌어요. 하지만 이번 일을 계기로 우리 모두 개인정보의 중요성을 다시 한번 되새기고, 스스로를 보호하기 위한 노력을 기울여야겠다는 생각이 들더라고요. 대통령실에서도 이렇게 적극적으로 나서는 만큼, 앞으로 기업들이 개인정보 보호에 대해 더욱 책임감을 가지게 되기를 바라봅니다. 여러분은 이번 쿠팡 사태에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n01630?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡사태",
      "#개인정보보호",
      "#대통령실",
      "#관계장관회의",
      "#기업책임",
      "#정보보안",
      "#온라인안전",
      "#개인정보보호법",
      "#디지털안전"
    ]
  },
  {
    "type": "spo",
    "title": "전 축구선수 이천수 작심 발언…\"홍명보호, 남아공 1승 제물로 여기면 안 돼\"",
    "newTitle": "월드컵 아프리카 팀, 절대 얕보면 안 되는 이유 (이천수 선수 경험담)",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=장하준 기자] 절대 1승 제물이 아니라 평가했다. 오히려 긴장을 늦추지 말아야 한다고 강조했다. AD AD 과거 한국 국가대표로 활약했던 이천수는 25일 본인의 유튜브 채널 '리춘수'에 출연해 국제축구연맹(FIFA) 2026 북중미 월드컵을 앞둔 한국 축구대표팀의 조별리그에 대한 예측을 내놓았다. 한국은 홈팀인 멕시코와 남아프리카공화국, 유럽 플레이오프 패스 D 승자와 함께 A조에 묶였다. 먼저 이천수는 예측에 앞서 \"주변 사람들이 이런저런 이야기를 하면 선수들이 괜히 흔들릴 수 있다. 그래서 나도 예측을 내놓는 것이 조심스럽다\"라고 설명했다. 그렇다면 3팀 중 이천수가 가장 경계하는 팀은 어디일까. 그는 \"멕시코가 까다롭다는 것은 누구나 알 것이다. 홈팀이고 한국도 2002 한일 월드컵이라는 홈에서 4강을 갔다. 한국도 홈에서 하면 브라질 빼고 대부분 이긴다. 홈 경기는 분명 경기력이 좋아 누구나 할 수 있는 분석이다\"라고 전했다. 이어 \"내 생각에는 아프리카가 복병이다. 유럽팀은 기본적인 수준을 가진 팀이다. 이에 따라 남아공이 어떤 경기력을 보여주냐가 중요한데, 아프리카에서 유럽을 빨리 받아들인 팀이다\"라며 \"나도 선수 시절 같은 아프리카팀인 가나에 박살이 난 적이 있다. 카타르 월드컵에서 가나에 패했고, 2010년에는 나이지리아와 비겼다. 2014년 알제리한테는 졌다\"라며 한국이 아프리카를 상대로 고전했던 과거를 회상했다. 이천수는 2014년 브라질 월드컵 이야기를 이어갔다. 그는 \"당시 모두가 알제리를 1승 제물로 여기지 않았다. 우리는 그동안 유럽과 남미 쪽만 분석했다. 아프리카팀은 이길 것이라는 이유로 분석을 안 했다. 그러나 지금은 분석해야 한다. 아프리카팀은 예전에 비해 조직력이 좋아졌다\"라며 경계했다. 실제로 한국은 지난 2014년 브라질 월드컵에서 알제리와 한 조에 묶였다. 그리고 조 추첨이 결정되자 모든 전문가는 알제리를 1승 제물로 여겼다. 하지만 결과는 2-4 패배였고, 모두가 충격에 빠졌다. 이천수는 이를 교훈 삼아 남아공에 대한 긴장을 늦추지 않아야 한다고 주장했다. 실제로 남아공은 북중미 월드컵 A조에서 최약체로 평가받지만, 정보가 상대적으로 적은 팀이기에 쉽게 볼 수는 없는 상황이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] 카리나, 딱 붙는 원피스로 뽐낸 치명적 S라인…'미모+몸매 다 가졌네' ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨에 축구 경기 보면서 짜증 났던 경험, 있으신가요?",
        "content": "안녕하세요! 요즘 갑자기 쌀쌀해진 날씨에 감기 걸리신 분들은 없는지 걱정이네요. 🤧 따뜻한 이불 속에서 좋아하는 축구 경기를 볼 때면 정말 행복한데, 예상치 못한 결과가 나오면 괜히 속상하고 답답하잖아요. 특히나 중요한 월드컵 경기라면 더더욱 그렇죠! 얼마 전 전 축구선수 이천수 님의 유튜브 영상을 보다가, 다가오는 북중미 월드컵 조별리그에 대한 이야기가 귀에 쏙 들어왔어요. 특히 '남아공을 1승 제물로만 여기면 안 된다'는 말씀에 저도 모르게 고개를 끄덕이게 되더라고요. 오늘은 이천수 님의 경험을 바탕으로, 우리가 왜 월드컵에서 아프리카 팀을 절대 얕봐서는 안 되는지, 그 이유를 쉽고 재미있게 파헤쳐 볼까 합니다. ⚽️"
      },
      {
        "title": "이천수 선수의 경고: 남아공, 단순한 '1승 제물'이 아니다!",
        "content": "기사를 보신 분들은 아시겠지만, 한국은 이번 2026 북중미 월드컵 A조에서 멕시코, 남아프리카공화국, 그리고 유럽 플레이오프 통과 팀과 함께 묶였습니다. 여기서 많은 분들이 '멕시코는 당연히 어렵고, 남아공은 무난히 이길 수 있지 않을까?'라고 생각하실 수 있어요. 하지만 이천수 님은 단호하게 '그렇지 않다'고 경고하셨어요. 먼저 멕시코는 홈팀으로서의 이점을 무시할 수 없다고 하셨는데요. 2002년 월드컵 때 우리나라가 홈에서 4강까지 진출했던 것처럼, 홈 경기는 선수들의 경기력을 분명히 끌어올려 주거든요. 실제로 멕시코는 FIFA 랭킹도 높고, 한국과의 맞대결에서도 쉽지 않은 상대였죠. 하지만 이천수 님이 더 주목하는 팀은 바로 '아프리카 팀'이라고 해요. 왜냐고요? 그 이유는 바로 아프리카 팀들이 과거에 비해 엄청난 발전을 이뤘기 때문입니다."
      },
      {
        "title": "과거의 아픈 기억들, 아프리카 팀을 향한 '자의식 과잉'은 금물!",
        "content": "이천수 님은 본인의 선수 시절 경험을 예로 들며 아프리카 팀을 경계해야 한다고 강조하셨어요. 2010년 남아공 월드컵에서는 나이지리아와 비겼고, 2014년 브라질 월드컵에서는 알제리에게 2-4로 충격적인 패배를 당했죠. 이때만 해도 많은 전문가들이 알제리를 '1승 제물' 정도로 여기며 안일하게 생각했고, 유럽이나 남미 팀만 분석하기 바빴다고 해요. 하지만 결과는 참담했죠. 이천수 님은 당시의 상황을 회상하며, '아프리카 팀은 예전에 비해 조직력이 정말 좋아졌다'고 말씀하셨어요. 우리가 흔히 생각하는 '개인 능력은 뛰어나지만 조직력은 부족하다'는 편견은 이제 버려야 할 때라는 거죠. 남아공도 아프리카 팀이지만, 유럽의 축구를 빠르게 흡수하며 기본기가 탄탄해졌다고 합니다. 카타르 월드컵에서도 가나에게 패배했던 기억이 생생한데, 우리가 아프리카 팀을 '쉬운 상대'라고 단정 짓는 순간, 그게 바로 방심의 시작이라는 것을 잊지 말아야 합니다. 👍"
      },
      {
        "title": "월드컵에서 아프리카 팀을 상대할 때 꼭 기억해야 할 3가지 꿀팁!",
        "content": "그렇다면, 다가오는 월드컵에서 우리가 아프리카 팀, 특히 남아공을 상대할 때 어떤 점에 유의해야 할까요? 이천수 님의 경험과 전문가 분석을 바탕으로 몇 가지 꿀팁을 정리해 봤습니다.\n\n1. **'쉬운 상대'라는 생각은 절대 금물**: 앞서 말씀드린 것처럼, 과거의 데이터나 편견으로 아프리카 팀을 평가하는 것은 매우 위험합니다. 남아공 역시 충분히 강한 팀이 될 수 있다는 점을 인지하고, 철저한 분석과 준비가 필요해요.\n2. **상대 팀의 최근 경기력 및 전술 파악**: 어떤 팀이든 최근의 경기력과 전술은 중요합니다. 남아공이 최근 어떤 스타일로 경기를 풀어가는지, 주력 선수나 약점은 무엇인지 등을 면밀히 파악해야 해요. 단순히 '아프리카 팀'이라는 틀에 가두지 말고, 개별 팀으로 존중해야 합니다.\n3. **변수 대응 능력 키우기**: 아프리카 팀들은 예상치 못한 플레이나 강력한 피지컬을 앞세운 공격으로 우리를 당황하게 만들 수 있습니다. 경기 중 발생하는 다양한 변수에 당황하지 않고, 침착하게 대응할 수 있는 정신력과 전술적 유연성을 갖추는 것이 중요합니다.\n\n이천수 님의 발언처럼, 모든 상대 팀을 존중하고 최선을 다해야만 좋은 결과를 얻을 수 있을 거예요. 남아공을 1승 제물로 생각하는 순간, 우리는 이미 지고 들어가는 셈이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 축구를 그렇게 깊이 알지는 못하지만, 이천수 님의 경험담을 들으니 '아, 정말 방심하면 안 되는구나'라는 생각이 절로 들었어요. 😥 특히 2014년 브라질 월드컵 알제리전 패배 이야기는 저도 어렴풋이 기억나는데, 그때 얼마나 충격이었을지… ㅠㅠ 이번 월드컵에서는 우리 선수들이 '어떤 상대든 최선을 다한다'는 마음으로 경기에 임해주었으면 좋겠습니다. 여러분도 이천수 님의 이야기에 공감하시나요? 혹시 월드컵 경기나 축구에 대해 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나눠요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251225n07432?mid=n1007",
    "hashTag": [
      "#월드컵",
      "#북중미월드컵",
      "#이천수",
      "#축구",
      "#대한민국축구대표팀",
      "#남아공",
      "#아프리카팀",
      "#축구꿀팁",
      "#스포츠뉴스",
      "#축구분석"
    ]
  },
  {
    "type": "spo",
    "title": "'글로벌 톱스타' 안세영 광고는 왜 보기 힘들까 [유병철의 스포츠 렉시오]",
    "newTitle": "안세영 광고 왜 안 나올까? 몸값 폭등 비결과 꿀팁까지 총정리!",
    "article": "sCtgr_cd = \"spo99\"; 지금까지는 ‘운동전념’ 방침 고수 빅급 넘어 톱급까지 치솟는 몸값 '배드민턴 역사를 새로 쓴 순간' 안세영이 지난 21일 중국 저장성 항저우 올림픽스포츠센터에서 열린 2025 세계배드민턴연맹(BWF) 월드투어 파이널스 여자 단식 정상에 오른 후 트로피에 입을 맞추고 있다. / 신화 뉴시스 [더팩트 l 유병철 전문기자] # 미국 노스캐롤라이나 대학이 졸업생들의 평균소득을 조사했는데, 문화지리학과가 의대, 법대, 경영학과 등을 제치고 1위로 집계된 적이 있습니다. 이유는 간단합니다. 1985년 졸업생인 ‘NBA 레전드’ 마이클 조던 때문입니다. 2020년대 버전도 있습니다. 일본 이와테현에 있는 하나마키히가시 고등학교의 졸업생 평균연봉이 4억 원이랍니다. 맞습니다. 야구역사를 새로 쓰고 있는 오타니 쇼헤이가 이 학교 출신입니다. ‘통계의 오류’를 지적할 때 소환되는 얘기들인데, 한편으로는 스포츠스타들이 일반인들과 비교하기 어려울 정도로 고소득을 올린다는 의미도 전합니다. 스포츠스타들은 기본적으로 소속팀에서 받는 연봉, 대회 상금으로 돈을 법니다. 하지만 슈퍼스타의 반열에 오르면 광고출연료가 솟구칩니다. 한 동안 전 세계 스포츠스타 소득 1위를 기록했던 조던이나 '골프황제' 타이거 우즈도 후자가 더 많았습니다. 이런 광고출연료는 은퇴 후까지도 이어진다는 강점이 있습니다. AD AD # 현재 한국의 스포츠스타 중 광고계 최고의 블루칩은 단연 손흥민입니다. 자동차 면도기 스포츠음료 커피 등 다양한 상업광고에 모델로 등장하며 연간 150~180억 원을 버는 것으로 알려져 있습니다. 이어 은퇴 후에도 막강한 브랜드파워를 보이는 ‘피겨여왕’ 김연아, ‘국민여동생’으로 불리며 좋은 이미지를 구축한 탁구의 신유빈도 광고시장에서 인기가 높습니다. 한 광고대행사의 이 분야 전문가는 \"(광고출연료는)누구나 호감이 가는 연예인 ‘빅급’의 경우 연간 5억 원 정도입니다. 손흥민 같은 경우, 빅급을 넘어 ‘특급’이고, 이 경우 10억 원이 넘기도 합니다. 김연아는 은퇴했지만 톱급과 빅급을 오가는 대우를 받는 것으로 알고 있습니다\"라고 설명했습니다. 여기서 질문입니다. 세계 배드민턴 역사를 새로 쓰고 있는 안세영(23 삼성생명)은 왜 광고에 잘 보이지 않을까요? 23살 안세영은 보이시한 매력을 뿜어낸다. 사진은 배드민턴 역대 단식 단일 시즌 최다승(11승)을 기록한 후 22일 귀국한 안세영이 인천국제공항에서 포즈를 취하고 있는 모습. / 뉴시스 # 가장 큰 이유는 안세영 본인 스스로 세운 ‘운동 전념’ 원칙입니다. 이는 2023년 아시안게임 직후 화제가 됐습니다. \"정말 많은 방송 출연, 인터뷰, 광고 요청이 들어왔습니다. 너무 감사할 뿐입니다. 그렇지만 여러분이 아는 안세영은 어제도 오늘도 내일도 그저 평범한 운동선수 안세영입니다. 아직 운동에서 할 일이 많기에 운동에만 전념하고 싶습니다.\" 실제로 안세영은 상업광고의 경우 소속팀 삼성생명(삼성그룹의 올림픽광고 포함)과 KB국민은행만 출연했습니다. 후자는 대한배드민턴협회 때문에 출연한 것으로 말이 많았고, 당연히 일시적이었습니다. 사실상 소속팀 광고에만 출연한 것이죠. 방송출연도 평소 즐겨보던 ‘유 퀴즈 온 더 블록’(tvN, 2025년 11월 19일 방송)이 유일합니다. 이 무렵부터 지금까지 소속팀 삼성생명은 밀려드는 광고 및 방송 출연 요청을 거절하기에 바쁘다고 합니다. # 광고에서 안세영을 볼 수 없는 두 번째 이유는 ‘필요성을 못 느낀다’입니다. 안세영은 배드민턴 선수로 용품, 의류 계약을 맺습니다. 나이키와는 좋은 관계지만, 이는 어려서부터 자신을 후원해준 것에 대한 감사의 표시로 금액도 수천 만 원에 불과하고, 노출비중도 높지 않습니다. 반면 배드민턴 용품업계의 최강자 요넥스는 다릅니다. 현재진행형 레전드인 까닭에 안세영은 이 분야에서 최고의 대우를 받습니다. 지난 7월 요넥스와 ‘4년 100억 원’의 특급 후원 계약을 체결했죠. 그렇다면 안세영은 소속팀에서 받는 연봉과 광고출연료, 시즌 100만 달러를 돌파한 상금, 여기에 요넥스 용품사용료를 더하면 연간 최소 40억원 가량의 소득을 확보한 겁니다. 운동루틴을 최우선시하는 안세영이 별도의 시간과 신경을 써가며 상업광고에 출연할 필요성을 못 느끼는 것이죠. 여기에 파리 올림픽 직후 터진, 폭탄 발언 및 배드민턴협회와의 갈등도 광고출연에 쉽지 않은 분위기를 만들었습니다. '드레스 입은 배드민턴 여제' 안세영(왼쪽)은 지난 15일 중국 항저우에서 열린 세계배드민턴연맹(BWF) 시상식에서 여자단식 올해의 선수로 뽑혔다. 3년 연속 수상. 안세영은 ‘선수들이 뽑은 올해의 선수’로도 선정돼 2관왕을 차지했다. / BWF 홈페이지 # 그렇다면 앞으로도 안세영 광고는 보기가 힘들까요? 이건 좀 전망이 분분합니다. 달리 표현하면 시간문제이기도 합니다. 모두에서 밝혔듯이 스포츠스타가 상업광고로 소득을 올리는 것은 당연한 일입니다. 2025년 안세영은 11승, 최고승률, 최다상금 등 세계배드민턴연맹(BWF)의 온갖 기록을 갈아치우며 역사적인 해를 만들었습니다. 아시안게임과 세계선수권, 그리고 지난해 파리 올림픽 제패에 이어 올해 경이적인 성적을 내니 당연히 몸값은 치솟을 것으로 전망됩니다. 광고출연료가 ‘빅급’을 넘어 ‘톱급’까지 올라갈 가능성이 높습니다. ‘돈 앞에서 장사 없다’는 것이죠. 여기에 운동선수는 전성기가 있습니다. 안세영 및 가족이 이 기회를 그냥 흘려보내기는 쉽지 않을 것이라는 분석이 나옵니다. # 안세영의 광고출연은 그냥 안세영이 결정만 하면 됩니다. 소속팀 삼성생명은 이를 막을 이유도 권한도 없다고 합니다. 삼성생명에서 배드민턴팀을 담당하고 있는 강용석 프로는 \"팀은 본인의 생각을 존중할 뿐입니다. 아직까지는 운동에 전념한다는 방침이 바뀌지 않은 것으로 알고 있습니다\"라고 설명했습니다. 배드민턴 역사상 최고의 선수, 안세영이 라켓을 들고 코트에 몸을 날리는 광고는 언제쯤 볼 수 있을까요? ‘안세영 신드롬’을 보는 또 하나의 관전포인트입니다. tvN ‘유 퀴즈 온 더 블럭’(유퀴즈)에 출연한 안세영의 모습. 안세영의 방송출연은 유퀴즈와 KBS 9시 뉴스의 생방송 인터뷰가 유'이'하다. / tvN 화면캡처 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 경찰, '마약 혐의' 남양유업 창업주 외손녀 황하나에 구속영장 신청 · 서태지, 1년만에 근황 \"좋은 소식 전하지 못해 안타깝다\" · 한은 \"물가·주택·가계부채 고려해 금리인하 여부 결정\" · 서울 아파트값 상승폭 또 확대…46주 연속 올라 · [TF인터뷰] '이강달' 김세정, 도전 앞에서 더 강해진 이유 · 김정은, 8700톤급 핵추진 잠수함 건조 지도…\"韓 핵잠개발 위협\" · '정년연장 연내 입법' 이재명 공약 사실상 무산 · [TF인터뷰] 문가영, '만약에 우리'로 꺼낸 새 얼굴 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "날씨만큼이나 핫한 안세영 선수, 그런데 광고는 어디에?",
        "content": "이웃님들, 바람이 제법 차가워졌죠? 따뜻한 이불 속에 쏙 들어가 좋아하는 영상을 보거나, 따뜻한 차 한잔 마시면서 하루를 마무리하는 게 낙인 요즘인데요. 혹시 요즘 스포츠계에서 제일 핫한 선수, 바로 배드민턴 여제 안세영 선수에 대해 들어보셨나요? 2025년 최고의 한 해를 보내며 각종 기록을 갈아치우고 있는 안세영 선수! 그런데 신기하게도 TV나 온라인에서 안세영 선수가 나오는 광고는 보기 힘들더라고요. '그렇게 잘 나가는데 왜 광고가 없을까?' 문득 궁금해지셨다면, 오늘 제가 그 이유를 속 시원하게 파헤쳐 드릴게요!"
      },
      {
        "title": "마이클 조던, 오타니 쇼헤이처럼… 스포츠 스타의 광고 파워",
        "content": "사실 스포츠 스타들의 엄청난 인기는 광고계에서도 빛을 발하는데요. 과거 NBA의 전설 마이클 조던이 졸업한 노스캐롤라이나 대학의 졸업생 평균 소득이 의대, 법대, 경영학과를 제치고 1위였다는 이야기, 들어보셨을까요? 바로 조던 덕분이었죠. 또 일본에서는 야구 천재 오타니 쇼헤이 덕분에 특정 고등학교 졸업생들의 평균 연봉이 4억 원에 달한다는 이야기도 있어요. 물론 이런 사례는 '통계의 오류'라고 지적받기도 하지만, 그만큼 뛰어난 스포츠 스타들의 몸값이 일반인들과 비교할 수 없을 정도로 높다는 걸 보여주는 증거이기도 합니다. 이 슈퍼스타들은 기본적으로 소속팀 연봉이나 대회 상금으로 큰돈을 벌지만, 반짝이는 재능으로 광고계까지 섭렵하면 수입이 천문학적으로 늘어나죠. 전 세계 스포츠스타 소득 1위를 기록했던 마이클 조던이나 골프 황제 타이거 우즈도 광고 수입이 연봉보다 더 많았다고 하니, 스포츠 스타에게 광고란 정말 놓칠 수 없는 기회랍니다. 게다가 이 광고 수입은 은퇴 후에도 이어진다는 큰 장점이 있고요."
      },
      {
        "title": "손흥민, 김연아, 신유빈… 광고계 퀸은 누구? 안세영은 왜 다를까?",
        "content": "현재 한국 스포츠계에서 광고계 최고 블루칩을 꼽으라면 단연 손흥민 선수죠. 연간 150~180억 원을 광고 수입으로 올린다고 알려져 있고, 은퇴 후에도 변함없는 인기를 누리는 피겨 여왕 김연아 선수, 귀여운 이미지로 사랑받는 탁구 신동 신유빈 선수도 광고계에서 큰 인기를 얻고 있습니다. 일반적인 연예인 '빅급' 모델이 연간 5억 원 정도의 광고비를 받는다고 하니, 손흥민 선수 같은 '특급' 스타는 10억 원을 훌쩍 넘는다고 해요. 김연아 선수도 은퇴했지만 톱급 대우를 받는다고 하니, 정말 대단하죠. 그렇다면 세계 배드민턴 역사를 새로 쓰고 있는 안세영 선수는 왜 다른 스타들처럼 광고에서 자주 볼 수 없을까요? 사실 안세영 선수도 엄청난 인기를 누리고 있고, 그만큼 광고 제의도 엄청나게 들어온다고 합니다. 하지만 안세영 선수는 여기에 대해 명확한 원칙을 세우고 있다고 해요. 바로 '운동에만 전념하겠다'는 거죠. 2023년 아시안게임 이후 '정말 많은 방송 출연, 인터뷰, 광고 요청이 들어왔지만, 여러분이 아는 안세영은 어제도 오늘도 내일도 그저 평범한 운동선수 안세영입니다. 아직 운동에서 할 일이 많기에 운동에만 전념하고 싶습니다.'라고 직접 밝히기도 했습니다. 실제로 안세영 선수는 소속팀인 삼성생명 광고와 KB국민은행 광고(대한배드민턴협회 때문에 출연한 것으로 알려져 있죠) 외에는 상업 광고 출연을 거의 하지 않고 있다고 해요. 방송 출연도 즐겨 보던 '유 퀴즈 온 더 블록'이 유일할 정도라고 하니, 정말 운동에 대한 열정이 대단하다는 걸 알 수 있습니다. 소속팀 삼성생명에서도 밀려드는 광고 및 방송 출연 요청을 거절하기 바쁠 정도라고 하니, 안세영 선수의 '운동 전념' 원칙이 얼마나 철저한지 짐작할 수 있겠죠."
      },
      {
        "title": "나이키, 요넥스… 안세영 선수, 광고보다 더 확실한 '이것'에 집중!",
        "content": "안세영 선수가 상업 광고에 자주 모습을 비추지 않는 두 번째 이유는 '필요성을 못 느낀다'는 점입니다. 선수들은 자신의 종목과 관련된 용품, 의류 브랜드와 계약을 맺게 되는데요. 안세영 선수는 배드민턴 용품 업계 최강자인 요넥스와 '4년 100억 원'이라는 역대급 후원 계약을 체결했습니다. 이미 소속팀 연봉, 상금, 그리고 요넥스로부터 받는 후원금까지 합하면 연간 최소 40억 원 가량의 엄청난 수입을 확보하고 있는 셈이죠. 여기에 나이키와도 좋은 관계를 유지하고 있지만, 이는 어린 시절부터 자신을 후원해준 것에 대한 감사 표시로 금액도 크지 않고 노출 비중도 높지 않다고 해요. 즉, 안세영 선수는 자신의 운동 능력과 성과를 통해 이미 충분한 경제적 보상을 받고 있기 때문에, 굳이 추가적인 시간과 신경을 들여 상업 광고에 출연할 필요성을 크게 느끼지 않는다는 것이죠. 오히려 운동 루틴을 최우선으로 생각하며 경기에만 집중하는 것이 자신에게 더 이득이라고 판단하는 것 같습니다. 물론 파리 올림픽 이후 터진 배드민턴협회와의 갈등 이슈도 광고 출연에 쉽지 않은 분위기를 만들었다는 분석도 있습니다."
      },
      {
        "title": "미래는? 안세영 광고, '이것'만 해결되면 가능성 UP!",
        "content": "그렇다면 앞으로도 안세영 선수의 광고를 보기 힘들까요? 솔직히 이건 좀 더 지켜봐야 할 것 같아요. '돈 앞에서 장사 없다'는 말처럼, 안세영 선수의 몸값이 계속해서 치솟고 있기 때문입니다. 2025년은 말 그대로 안세영 선수의 해였죠. 11승, 최고 승률, 최다 상금 등 세계 배드민턴 연맹(BWF)의 기록을 휩쓸며 역사적인 한 해를 보냈으니까요. 아시안게임, 세계선수권, 올림픽 제패에 이어 올해 경이적인 성적을 거두면서 광고 출연료도 '빅급'을 넘어 '톱급'까지 올라갈 가능성이 매우 높습니다. 여기에 운동선수에게는 전성기라는 것이 있잖아요. 안세영 선수와 가족이 이러한 기회를 그냥 흘려보내지는 않을 것이라는 분석이 많습니다. 소속팀 삼성생명에서도 안세영 선수의 결정을 존중할 것이라고 하니, 앞으로 광고 출연 여부는 안세영 선수 본인의 결정에 달려 있다고 볼 수 있겠네요. 배드민턴 역사상 최고의 선수, 안세영 선수가 코트 위에서 보여주는 멋진 모습처럼, 앞으로 광고를 통해 또 어떤 매력을 보여줄지 '안세영 신드롬'을 보는 또 하나의 관전 포인트가 될 것 같습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 안세영 선수에 대한 이야기를 풀어보면서, 역시 최고의 자리에 오르기까지 얼마나 치열한 노력과 확고한 신념이 필요한지 다시 한번 느꼈어요. 운동에 대한 열정으로 광고를 고사하는 모습이 정말 대단하면서도, 한편으로는 '그래도 광고로 보는 안세영 선수 모습도 보고 싶다!' 하는 마음도 솔직히 들더라고요. 앞으로 안세영 선수의 행보가 더욱 기대되는 만큼, 어떤 모습으로 우리 앞에 나타날지 궁금해지네요! 여러분은 안세영 선수가 광고에 출연했으면 좋겠다고 생각하시나요? 혹은 지금처럼 운동에만 전념하는 모습이 더 좋다고 생각하시나요? 댓글로 여러분의 생각을 자유롭게 남겨주세요! 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n00085?mid=n1007",
    "hashTag": [
      "#안세영",
      "#안세영광고",
      "#배드민턴",
      "#스포츠스타",
      "#광고모델",
      "#손흥민",
      "#김연아",
      "#오타니쇼헤이",
      "#마이클조던",
      "#몸값",
      "#스포츠마케팅",
      "#꿀팁",
      "#체험단"
    ]
  },
  {
    "type": "spo",
    "title": "손흥민 X-마스 '초대형 오피셜' 공식발표! \"큰 파장 일으켰다\" LAFC 극찬…SON, 2025시즌 키워드 그 자체다",
    "newTitle": "손흥민 LAFC 이적 완전 정복! MLS 역대 최고 이적료부터 2025년 전망까지",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 김환 기자) 로스앤젤레스FC(LAFC)의 2025시즌을 관통하는 키워드는 '손흥민'이었다. 시즌 중 잉글리시 프리미어리그(EPL)의 토트넘 홋스퍼를 떠나 미국프로축구 메이저리그사커(MLS) 역대 이적료 최고액을 기록하며 LAFC에 입단한 손흥민은 곧바로 LAFC의 핵심으로 자리잡고 약 4개월여 동안 리그 최정상급 활약을 펼치며 팀의 플레이오프 진출을 이끌었다. AD AD 비록 LAFC는 플레이오프 서부 콘퍼런스 준결승에서 밴쿠버 화이트캡스에 패배해 MLS컵 결승전에 오르지 못했지만, 밴쿠버전에서 터트린 극장골을 비롯해 손흥민이 한 시즌 동안 보여준 임팩트는 그야말로 대단했다. 손흥민의 영향력은 경기장 밖에서도 체감됐다. 토트넘 시절에도 프리미어리그를 대표하는 스타 플레이어였던 손흥민의 LAFC 이적은 미국 로스앤젤레스(LA) 지역 커뮤니티 전체에 큰 파장을 일으켰다. LA에 거주하는 한인들을 비롯해 수많은 팬들이 손흥민을 보기 위해 LAFC의 홈구장 BMO 스타디움으로 몰려들었으며, LAFC는 손흥민의 유니폼을 비롯한 손흥민 관련 굿즈를 판매해 막대한 수익을 올렸다. LAFC의 2025시즌을 설명할 때 손흥민이라는 키워드를 빼놓을 수 없는 이유다. LAFC는 25일(한국시간) 구단 공식 홈페이지를 통해 \"LAFC의 8번째 시즌은 한 시대의 끝과 또 다른 시대의 시작, 새로운 최다 득점자의 지속적인 지배력 등 잊을 수 없는 순간들을 만들었다\"면서 LAFC의 2025시즌을 돌아보며 최고의 순간 10가지를 소개했다. 지난 8월 LAFC에 입단한 손흥민은 LAFC가 제시한 10개의 장면 중 3개에 이름을 올렸다. LAFC는 2025시즌에 있었던 주요 이벤트 중 하나로 손흥민의 합류를 꼽았다. 구단은 \"손흥민의 영향력은 즉각적이었다\"며 손흥민이 LAFC 유니폼을 입은 직후부터 팀에 지대한 영향력을 끼쳤다고 했다. LAFC는 \"대한민국 국가대표팀의 주장이며 2021-2022시즌 프리미어리그 득점왕을 차지한 최초의 아시아 선수인 그는 영입이 발표된 지 3일 만에 시카고전에서 MLS 데뷔전을 치렀고, 다음 주에는 첫 어시스트를, 그로부터 일주일 후에는 첫 골을 기록했다. FC 댈러스를 상대로 넣은 그의 데뷔골은 MLS 올해의 골로 선정됐다\"고 설명했다. 이어 \"손흥민은 2025년 한 해 동안 플레이오프를 포함해 13경기에서 12골 4도움을 기록하며 68.9분마다 공격포인트를 올렸는데, 이는 MLS 전체에서 두 번째로 높은 기록이었다. 그가 로스앤젤레스와 LAFC 커뮤니티에 미친 영향력은 그보다 훨씬 컸다\"며 손흥민이 경기장 안팎에서 대단한 영향력을 발휘했다고 했다. 손흥민과 함께 MLS 최고의 듀오를 구축한 드니 부앙가와 손흥민의 호흡도 2025시즌을 돌아볼 때 빼놓을 수 없는 키워드였다. 기존에도 LAFC의 주포로 활약하고 있었던 부앙가는 손흥민이 공격진에 합류한 뒤 득점력이 눈에 띄게 좋아졌고, LAFC도 덩달아 좋은 성적을 내기 시작해 결국 플레이오프 진출에 성공했다. 부앙가의 경기력이 올라오기도 했지만, 탁월한 연계 능력을 발휘한 손흥민의 합류도 주효했다는 평가다. LAFC는 \"LAFC 공격진 최전방에서 파트너십을 맺은 손흥민과 부앙가는 6주 만에 17골을 연속으로 터트리며 MLS 최다 연속 득점 기록을 세웠다. 그들은 다음 주에 18골로 기록을 경신했다\"며 \"종합적으로 볼 때 블랙 앤 골드(LAFC의 애칭)는 손흥민이 팀에 합류한 뒤 9승4무2패를 기록했으며, 손흥민과 부앙가는 15경기에서 25골 8도움을 합작했다\"고 했다. LAFC의 2025시즌 마지막 경기였던 밴쿠버전도 이번 시즌을 돌아볼 때 빼놓을 수 없는 경기였는데, 여기서도 손흥민이 소환됐다. 당시 손흥민은 LAFC가 0-2로 뒤지고 있던 상황에서 후반 15분 추격골을 터트린 데 이어 후반 추가시간 환상적인 프리킥을 꽂아넣으며 경기를 연장전으로 끌고갔다. 결과적으로 LAFC는 승부차기에서 밴쿠버에 패배했지만, 손흥민이 밴쿠버전에 보여준 활약은 그야말로 대단했다. 구단은 \"밴쿠버에서 열린 LAFC의 플레이오프 서부 콘퍼런스 준결승전에서 전반 45분 만에 LAFC의 시즌이 끝난 것처럼 보였다\"며 \"밴쿠버에 0-2로 뒤지고 있었던 LAFC는 후반전 시작과 동시에 맹공을 펼쳤고, 손흥민이 후반 60분(후반 15분) 골을 터트리며 1-2로 따라붙어 우승을 향한 희망을 되살렸다\"고 복기했다. 이어 \"그 점수는 추가시간에 손흥민이 페널티지역 밖에서 얻은 프리킥으로 동점골을 넣을 기회를 잡을 때까지 유지됐다\"며 \"LAFC는 결국 서부 콘퍼런스 우승팀에게 승부차기 끝에 패배했지만, 손흥민의 믿기 힘든 수준의 장거리 슛은 2026년 이후 클럽의 미래에 대해 의문을 품었던 모든 사람들에게 확실한 메시지를 전달했다\"고 했다. 사진=연합뉴스 김환 기자 hwankim14@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 화끈하네…산타 란제리 입고 '찰칵' ▶ \"안세영 27연승 박살! 그걸 해낸 천위페이 기억하라!\"…中, 다시 희망회로 돌린다 ▶ 김현영 치어, 가슴 다 못 가려 아찔…\"이렇게 야해도 돼?\" ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '장원영 닮은꼴' 치어리더 등장에 술렁…\"실물 미쳤다\" ▶ \"하루 전에도 소통했는데\" 김영대, 갑작스러운 별세…향년 48세 ▶ 故예학영, 마약→음주운전 굴곡진 삶…뒤늦게 알려진 사망, 24일 3주기 ▶ '혼외자 파문' 정우성, 예약 문전박대 당해\"현빈 동행에 그제서야…\" ▶ 연말인데 노출 수위 실화?…박성은 치어리더, 선 넘은 산타걸 등장 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 훈훈한 소식, 손흥민 선수 LAFC 합류 비하인드",
        "content": "여러분, 주말 잘 보내고 계신가요? 요즘 날씨가 제법 쌀쌀해져서 따뜻한 이불 속에서 귤 까먹기 딱 좋은 계절인데요. 이런 훈훈한 날씨에 들려온, 우리 축구 팬들 마음까지 뜨겁게 달굴 소식이 있어요. 바로 손흥민 선수의 미국프로축구 메이저리그사커(MLS) LAFC 이적에 대한 소식인데요. 처음엔 '에이, 설마?' 했던 분들도 많으실 거예요. 그런데 이게 다 사실이었다니! LAFC가 2025시즌의 키워드를 '손흥민'으로 꼽았다는 기사를 보니, 정말 실감이 나더라고요. 2025시즌, 손흥민 선수가 LAFC에서 어떤 활약을 펼칠지 벌써부터 기대되지 않나요?"
      },
      {
        "title": "손흥민 LAFC 이적, 무엇이 대단한 걸까요? (초간단 설명)",
        "content": "이번 기사를 보면서 '손흥민 선수가 LAFC에 합류하면서 MLS 역대 최고 이적료를 기록했다'는 부분이 가장 눈에 띄었는데요. 이게 얼마나 대단한 거냐면요, 쉽게 말해 미국 축구 리그 역사상 가장 비싼 금액으로 선수를 영입했다는 뜻이에요. 손흥민 선수가 원래 뛰던 잉글랜드 프리미어리그(EPL)의 토트넘 홋스퍼를 떠나 MLS로 온다는 것 자체가 이미 큰 화제였는데, 그 이적료가 역대 최고라니! LAFC 입장에서는 정말 '초대형 오피셜'이었을 수밖에 없어요. LAFC는 이 소식이 발표되자마자 구단 홈페이지를 통해 2025시즌을 돌아보며 '손흥민'을 빼놓을 수 없는 핵심으로 꼽았다고 해요. 심지어 LAFC가 선정한 2025시즌 최고의 순간 10가지 중 3가지에 손흥민 선수의 이름이 올랐다는 사실! 이는 손흥민 선수의 영향력이 얼마나 컸는지를 단적으로 보여주는 증거죠."
      },
      {
        "title": "손흥민의 LAFC 합류, 단순한 이적이 아니었어요! (더 깊이 알아보기)",
        "content": "기사를 좀 더 자세히 들여다보니, 손흥민 선수의 LAFC 합류는 단순한 선수 영입 이상의 의미를 가졌다는 걸 알 수 있었어요. 기사에서는 손흥민 선수의 영향력이 '즉각적'이었다고 표현하는데요. 대한민국 국가대표팀 주장이자 EPL 득점왕 출신인 손흥민 선수는 LAFC 유니폼을 입은 지 불과 3일 만에 데뷔전을 치렀고, 다음 주에는 첫 어시스트, 그 후에는 첫 골까지 기록하며 빠르게 팀에 적응했어요. 특히 FC 댈러스를 상대로 넣었던 데뷔골은 MLS 올해의 골로 선정될 정도였다고 하니, 정말 대단한 활약이죠. 2025년 한 시즌 동안 플레이오프를 포함해 13경기에서 12골 4도움, 68.9분마다 공격포인트를 기록했다는 건 MLS 전체에서도 두 번째로 높은 기록이라고 해요. 이것도 놀라운데, 기사에서는 경기장 안팎의 영향력까지 언급하고 있어요. LA 지역 커뮤니티 전체에 큰 파장을 일으켰고, 한인들을 비롯한 수많은 팬들이 손흥민 선수를 보기 위해 경기장으로 몰려들었으며, 유니폼과 굿즈 판매로 막대한 수익을 올렸다고 하니, 이건 뭐 경제 효과까지 불러오는 수준이죠! 사실 손흥민 선수처럼 세계적인 스타 플레이어가 MLS로 오는 건 흔치 않은 일이에요. 이런 빅리그 출신 선수의 합류는 리그 전체의 위상을 높이고, 팬들의 관심을 집중시키는 계기가 되거든요. 과거에도 비슷한 사례들이 있었지만, 손흥민 선수만큼 큰 임팩트를 준 선수는 손꼽을 정도일 거예요."
      },
      {
        "title": "손흥민과 부앙가의 환상 호흡! 2025시즌 LAFC의 공격력을 UP 시킨 비결",
        "content": "이번 기사에서 또 하나 빼놓을 수 없는 이야기가 바로 '손흥민 선수와 데니 부앙가 선수의 환상적인 호흡'이에요. 부앙가 선수는 원래 LAFC의 주포였는데, 손흥민 선수가 공격진에 합류하면서 득점력이 눈에 띄게 좋아졌다고 해요. 기사에서는 손흥민 선수와 부앙가 선수가 6주 동안 17골을 연속으로 터트리며 MLS 최다 연속 득점 기록을 세웠다고 하는데, 심지어 이걸 또 경신해서 18골까지 기록했다고 하니, 이 두 선수 조합이 얼마나 무시무시했는지 짐작이 가시죠? 이 두 선수의 합작 플레이로 LAFC는 손흥민 선수가 합류한 이후 9승 4무 2패라는 좋은 성적을 거두며 플레이오프 진출까지 이끌었어요. 정말 '블랙 앤 골드' (LAFC의 애칭) 팬들에게는 최고의 시즌이었을 것 같아요. 특히 플레이오프 마지막 경기였던 밴쿠버전에서 0-2로 뒤지던 상황에서 손흥민 선수가 추격골과 동점 프리킥 골을 넣으며 경기를 연장전으로 끌고 간 장면은 정말 영화 같았다고 해요. 비록 승부차기에서 아쉽게 패배했지만, 손흥민 선수가 보여준 엄청난 집중력과 실력은 LAFC의 미래에 대한 희망을 다시 한번 불어넣어 줬다는 평가입니다."
      },
      {
        "title": "솔직한 후기 & 2025시즌 전망",
        "content": "이번 기사를 읽으면서 '손흥민 선수 정말 대단하다!'라는 생각밖에 안 들었어요. 단순히 골을 넣고 어시스트를 하는 것을 넘어, 팀 전체의 분위기를 바꾸고 팬들의 열정을 불러일으키는 그의 영향력이 정말 놀라웠습니다. LAFC 입장에서는 손흥민 선수 합류가 2025시즌을 성공적으로 이끈 최고의 결정이었을 것 같아요. 경기력뿐만 아니라 팬들과 커뮤니티에 미치는 긍정적인 영향력까지 생각하면, 정말 '슈퍼스타'라는 단어가 아깝지 않네요. 개인적으로는 손흥민 선수가 MLS 무대에서 어떤 새로운 기록들을 세워나갈지, 그리고 LAFC가 손흥민 선수와 함께 더 큰 성공을 거둘 수 있을지 정말 기대됩니다. 여러분은 손흥민 선수의 LAFC 이적 소식을 어떻게 보셨나요? 2025시즌, 손흥민 선수의 활약에 대해 여러분의 생각을 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n11361?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#LAFC",
      "#MLS",
      "#축구",
      "#해외축구",
      "#손흥민이적",
      "#2025시즌",
      "#축구분석",
      "#스포츠이슈",
      "#축구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "전현무 '억울해서 다 깠지만'…의협은 위법 지적 \"외부 수액은 기본적으로 불가\"",
    "newTitle": "전현무 링거 논란: 차량 수액 처방, 법적 문제는 없을까?",
    "article": "전현무 사진 | SBS [스포츠서울 | 배우근 기자] 방송인 전현무가 9년전 차량 내 수액 투여 논란과 관련해 진료기록까지 공개하며 해명에 나섰지만, 의료계에서는 여전히 위법 소지가 있다는 해석이다. 논란은 최근 박나래의 이른바 ‘주사이모’ 사태 이후 확산됐다. 전현무가 2016년 MBC 예능 프로그램 ‘나 혼자 산다’에 출연해 차량 이동 중 수액을 맞는 장면이 온라인 커뮤니티를 중심으로 재조명되면서 불법 의료행위 의혹이 불거졌다. 서울 강남경찰서는 국민신문고를 통해 해당 장면과 관련한 의료법 위반 수사 요청 민원을 접수하고 검토에 들어간 상태다. 민원에는 시술자에 대한 수사 요청도 포함된 것으로 알려졌다. 이에 전현무 소속사 SM C&amp;C는 지난 23일 2016년 당시 진료기록부와 수납 내역을 공개하며 반박했다. 공개된 자료에는 기관지염, 후두염 등의 진단명과 처방 약품 목록이 기재돼 있다. 이 과정에서 전현무의 처방 내역 일부도 공개됐다. 진료 기록에는 발기부전 치료제로 알려진 엠빅스 처방이 포함돼 있었다. 전현무는 앞서 ‘나 혼자 산다’를 통해 탈모 고민을 털어놓은 바 있다. 일부 탈모 치료제가 부작용으로 성기능 저하와 연관될 수 있다고 알려져 있다. 소속사는 “수액은 치료를 보조하기 위한 의료행위였고, 의료진의 판단 아래 의료기관에서 이뤄진 적법한 진료의 연장선”이라고 설명했다. 지난 2016년 MBC ‘나 혼자 산다’ 방송분의 일부에서 전현무에 차에서 링거를 맞고 있는 모습. 사진 | MBC 그러나 의료계의 판단은 달랐다. 김성근 대한의사협회 대변인은 24일 채널A를 통해 “주사 처방을 의사가 했고 진료 행위를 병원 안에서 했다고 해도, 이후 주사를 자기 차에서 맞는 것은 기본적으로 안 되는 것”이라고 지적했다. 의료기관 외부에서의 의료행위 자체가 원칙적으로 불법 소지가 있다는 설명이다. 대한의사협회는 이 같은 사례가 반복되고 있다는 점을 문제로 보고, 의료기관 외부 의료행위의 위법성을 알리기 위한 홍보물 제작에도 착수한 것으로 전해졌다. 다만 법적 처벌 가능성은 제한적이라는 분석도 나온다. 시술을 받은 사람이 위법성을 인지한 상태에서 금전을 지급해 의료법 위반을 교사한 정황이 없다면 처벌 대상이 되지 않는 것이 일반적이다. 여기에 형사소송법상 공소시효가 7년이라는 점을 고려하면, 2016년 방송 사례만으로 처벌이 이뤄질 가능성은 크지 않다는 관측이다. 전현무 측은 “향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극 협조하겠다”는 입장을 유지하고 있다. kenny@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ '꽃보다 유빈'...신유빈, 만리장성 격파 후 괌에서 찾은 힐링 ▶ \"윤정수, 세상을 다 가졌네!\"... 아내 원진서, 역대급 몸매 과시 ▶ '60억 추징' 이하늬, 남편과 함께 검찰 송치... 사후 등록에도 형사책임은 無소멸 ▶ '사진 연루' 홍진영까지 번진 '주사이모' 파문...전현무는 은밀한 진료기록까지 공개 ▶ '링거 논란' 전현무, 억울해서 다 깠다...'탈모·발기부전' 의료기록까지 전부 공개 ▶ '신체 접촉 논란' 김완기 감독, \"부당하다\" 억울함 호소하며 재심 청구 ▶ 기안84, 웃자고 한 말이었는데...\"가정 방문 야매치료사 같다\" 발언 재소환 ▶ '불륜설 일축' MC몽, '전쟁' 선포 \"16년간 참은 한 푼다\" ▶ '이지훈♥' 아야네, 둘째 유산 \"심장소리도 못 듣고 이별\" [전문] ▶ '금융맨♥' 효민, 점점 예뻐지는 새색시...\"홍콩 여신 등장\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 여러분! 갑자기 쌀쌀해진 날씨에 감기 걸리신 분들은 없으신가요?",
        "content": "요즘처럼 갑자기 날씨가 훅 변할 때는 면역력 관리도 정말 중요하잖아요. 저도 얼마 전부터 목이 칼칼하고 으슬으슬한 게 딱 감기 기운이 오는 것 같더라고요. 이럴 때 꼭 필요한 게 바로 '충분한 휴식'과 '영양 보충'인데, 요즘 연예인들의 건강 관리 방법이 화제가 되면서 문득 떠오른 이야기가 있어서 가져와 봤어요. 바로 얼마 전 방송인 전현무 씨의 과거 '차량 링거 투여' 논란에 대한 이야기인데요, 9년 전 일이라니 정말 오래되었죠? 그런데 이게 다시금 수면 위로 떠오르면서 많은 분들이 '그때 그게 괜찮았던 건가?' 하고 궁금해하시는 것 같더라고요."
      },
      {
        "title": "전현무 링거 논란, 왜 다시 불거졌을까요?",
        "content": "이번 논란이 다시 주목받게 된 계기는 다른 연예인의 '주사' 관련 이슈 때문이었어요. 그러면서 9년 전 전현무 씨가 MBC 예능 프로그램 '나 혼자 산다'에 출연했을 때, 차량 안에서 수액(일명 링거)을 맞는 모습이 다시 온라인 커뮤니티를 통해 퍼지기 시작했죠. 당시에는 넘길 수도 있었던 장면이 '혹시 이건 의료법 위반 아니야?'라는 의혹이 제기되면서 국민신문고를 통해 정식으로 수사가 요청되는 상황까지 이르렀답니다. 워낙 유명한 방송인이다 보니 이 소식이 전해지면서 많은 분들이 관심을 가졌는데요, 과연 차량 안에서 수액을 맞는 것이 법적으로 문제가 되는 걸까요? 이건 정말 많은 분들이 궁금해하실 만한 내용이에요."
      },
      {
        "title": "전현무 측 해명과 의료계의 엇갈린 시각 (TMI 대방출!)",
        "content": "이에 대해 전현무 씨의 소속사 SM C&C에서는 2016년 당시 진료 기록부와 수납 내역을 공개하며 적극적으로 해명에 나섰어요. 진료 기록에는 기관지염, 후두염 등의 진단명과 함께 처방 약품 목록이 상세히 나와 있었고, 여기에는 놀랍게도 '엠빅스'라는 발기부전 치료제로 알려진 약품도 포함되어 있었어요. 물론 전현무 씨가 과거 '나 혼자 산다'에서 탈모 고민을 털어놓았던 것을 감안하면, 일부 탈모 치료제의 부작용과 관련이 있을 수도 있다는 추측이 나오고 있답니다. 소속사 측은 '수액은 치료를 보조하기 위한 의료 행위였고, 의료진의 판단 아래 적법하게 이루어진 진료의 연장선'이라고 설명했어요. 하지만 대한의사협회에서는 좀 다른 시각을 보이고 있어요. 김성근 대한의사협회 대변인은 '주사 처방을 의사가 했고 병원 안에서 진료 행위가 이루어졌다고 해도, 이후에 자기 차에서 맞는 것은 기본적으로 안 된다'고 지적하며 '의료기관 외부에서의 의료 행위 자체가 원칙적으로 위법 소지가 있다'고 밝혔답니다. 의사협회에서는 이런 사례가 반복되는 것에 대해 우려를 표하며, 의료기관 외부에서의 의료 행위 위법성을 알리기 위한 홍보물 제작까지 착수했다고 해요. 정말 복잡한 문제죠?"
      },
      {
        "title": "차량 링거, 처벌 가능성은 얼마나 될까요? (법알못도 이해 쏙쏙!)",
        "content": "하지만 여기서 희망적인(?) 소식도 있어요. 법적인 처벌 가능성은 제한적일 수 있다는 분석도 나오고 있거든요. 일반적으로 의료법 위반 혐의로 처벌받으려면, 환자가 위법 사실을 알고 돈을 지불하며 의료법 위반을 교사한 정황이 있어야 해요. 게다가 형사소송법상 공소시효가 7년인데, 이번 논란이 된 사례는 2016년, 즉 9년 전 일이잖아요. 이런 점들을 종합해 볼 때, 9년 전 방송 사례만으로 전현무 씨에게 법적인 처벌이 내려질 가능성은 그리 높지 않아 보인다는 게 중론이랍니다. 물론 앞으로 관계 기관의 사실 확인 절차가 진행될 경우, 전현무 씨 측은 성실히 협조하겠다는 입장을 유지하고 있어요. 중요한 건 '의료기관 외부 의료행위'에 대한 경각심을 일깨우는 것이겠죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 소식을 접하면서 '와, 정말 연예인들은 겉보기와 다른 고충이 많구나' 싶었어요. 9년 전 일인데도 이렇게 다시 논란이 될 수 있다니, 정말 대단한 것 같아요. 저도 예전에 감기에 심하게 걸렸을 때 병원 가기 힘들어서 수액이라도 맞고 싶은 생각이 들었던 적이 있었거든요. 그때는 '뭐, 잠깐 맞고 말면 괜찮지 않을까?' 하고 쉽게 생각했는데, 이번 기회를 통해 '의료기관 외부에서의 의료행위'라는 게 엄연히 법적인 문제가 될 수 있다는 것을 확실히 알게 되었어요. 덕분에 앞으로는 이런 부분에 대해 좀 더 신중하게 생각해야겠다는 생각이 들더라고요. 여러분은 이번 전현무 씨 링거 논란에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 해보셨거나, 궁금한 점이 있다면 언제든지 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n10828?mid=n1008",
    "hashTag": [
      "#전현무",
      "#전현무링거",
      "#차량수액",
      "#의료법",
      "#의료법위반",
      "#나혼자산다",
      "#의료계",
      "#대한의사협회",
      "#건강상식",
      "#법률상식",
      "#연예인논란"
    ]
  },
  {
    "type": "ent",
    "title": "故김영대, '성탄절 비보' 안타까운 이유…사망 당일 \"고맙습니다\"",
    "newTitle": "김영대 평론가 별세 K팝 국가대표 안타까운 마지막 인사",
    "article": "[OSEN=최이정 기자] 국가대표 K-POP 평론가로 불리던 음악평론가 김영대가 25일 별세했다. 향년 47세. 성탄절에 전해진 갑작스러운 비보에 음악계 안팎의 애도가 이어지고 있다. 이날 오전 고인의 SNS를 통해 부고가 전해졌다. 해당 계정에는 “삼가 알려드립니다. 김영대님 별세 소식을 전합니다. 직접 연락드리지 못한 점 양해 부탁드립니다”라는 글이 게시돼 안타까움을 더했다. 빈소는 중앙대학교병원 장례식장 6호실에 마련됐으며, 조문은 25일 오전 10시부터 가능하다. 장례미사는 27일 오전 10시 흑석동 성당에서 진행된다. 발인은 같은 날 오전 11시, 장지는 서울추모공원이며 이후 평화의 쉼터에 안치될 예정이다. 1977년생인 김영대는 연세대학교 경영학과 졸업 후미국 워싱턴 대학교 음악학(Ethnomusicology) 박사 과정을 마쳤다. 1990년대 중반 PC통신 나우누리·천리안에서 음악 관련 글을 쓰며 활동 시작, 대중음악 평론가이자 방송 패널, 팟캐스트 진행자로 활동하며 음악 팬들과 꾸준히 소통해 왔다. 깊이 있는 분석과 명료한 언어로 K-POP을 비롯한 대중음악의 흐름을 짚어 ‘국가대표 K-POP 평론가’로 불렸다. 그는 미국 매체 'Vulture(벌처)', MTV 공식 채널 등에 음악 칼럼을 기고했고 한국대중음악상 선정위원, MAMA AWARDS 심사위원 등을 맡으며 음악 산업 전반에서 영향력을 발휘했다. 특히 팟캐스트 ‘롤링팟’을 통해 아티스트, 장르, 산업의 맥락을 입체적으로 풀어내며 청취자들의 큰 호응을 얻었다. 각종 방송과 강연을 통해 음악 평론의 문턱을 낮춤과 동시에 해외 언론이 가장 신뢰하는 K팝 평론가로도 자리매김했다. 2012년 싸이 ‘강남스타일’ 글로벌 히트 이후 K-POP 현상을 다각도로 분석해 국내 언론에 소개했고 2017년 BTS의 빌보드 뮤직 어워드 첫 수상, 아메리칸 뮤직 어워드(AMA) 첫 공연 당시 깊이 있고 날카로운 해석과 설명으로 큰 호응을 얻었다. 사망 소식이 전해진 불과 며칠 전까지 유튜브에 영상을 업로드 했고 사망 수 시간 전에도 고정 출연 중이던 AMPLIFIED 팟캐스트 방송분을 공개해 비보가 믿기지 않고 안타깝다는 반응이 뒤따르고 있다. 더욱이 고인은 24일 자신의 계정에 \"'더 송라이터스'가 교보문고 오늘의 선택에 선정되었습니다. 고맙습니다. #더송라이터스 #문학동네 #교보문고 #오늘의선택\"이라는 글을 올리기도 했다. '더 송라이터스'는 김영대 평론가가 집필한 책이다. 25일 오전 방송된 CBS '김현정의 뉴스쇼'에서도 고인이 출연해 크리스마스 캐럴에 대한 이야기를 나누는 녹화 방송이 전파를 탔다. 이에 '김현정의 뉴스쇼' 제작진은 본 방송은 지난주 촬영됐다고 알리며 \"그런데 12월 25일 송출 이후 김영대님의 부고가 저희에게 전해졌다. 갑작스러운 비보에 놀란 마음 가눌 길이 없다. 김현정의 뉴스쇼 제작진은 깊은 조의를 표한다\"고 추모했다. 유족으로는 배우자, 두 자녀, 모친, 여동생 등이 있다. 음악을 둘러싼 현상과 구조를 치열하게 분석하며 대중과 업계를 잇는 가교 역할을 해온 김영대의 갑작스러운 별세 소식에, 음악계는 물론 팬들 사이에서도 추모와 애도의 물결이 이어지고 있다. /nyc@osen.co.kr [사진] SNS /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑작스러운 별, 크리스마스의 슬픈 소식",
        "content": "여러분, 이제 곧 있으면 크리스마스인데, 다들 어떤 계획 세우고 계신가요? 따뜻한 캐럴과 함께 즐거운 시간을 보낼 생각에 설레는 마음도 있으실 텐데요. 그런데 말이에요, 올해 크리스마스는 유난히 마음 한구석이 아려오는 소식이 있어서 함께 이야기 나눠보려고 해요. 우리가 'K팝 국가대표 평론가'라고 부르며 자랑스러워했던 김영대 님이 갑작스럽게 우리 곁을 떠나셨다는 안타까운 비보가 크리스마스에 전해졌어요. 향년 47세라는 젊은 나이에 찾아온 이별이라니, 정말 믿기지 않고 슬프기만 합니다. 2023년의 마지막을 앞두고, 김영대 님과 그의 음악에 대한 이야기를 나눠보면서 함께 추모하는 시간을 가져보면 좋을 것 같아요."
      },
      {
        "title": "K팝의 깊이를 더한 '국가대표' 김영대 평론가",
        "content": "김영대 님은 단순한 평론가를 넘어, K팝의 위상을 높이는 데 크게 기여하신 분이에요. 1990년대 PC통신에서 음악 글쓰기를 시작으로, 연세대학교 경영학과를 졸업하고 미국 워싱턴 대학교에서 음악학 박사 과정을 밟으며 전문성을 쌓으셨죠. 어려운 음악 이론도 일반 대중들이 쉽게 이해할 수 있도록 풀어주는 탁월한 능력을 가지셨어요. 그래서인지 '국가대표 K팝 평론가'라는 별명으로 불리며 많은 사랑을 받았습니다. 미국 매체 Vulture나 MTV 공식 채널에 K팝 관련 칼럼을 기고하시고, 한국대중음악상 선정위원, MAMA AWARDS 심사위원 등을 맡으시면서 K팝이 세계로 뻗어나가는 데 정말 큰 역할을 하셨답니다. 팟캐스트 '롤링팟'을 통해 아티스트, 장르, 산업 전반에 대한 깊이 있는 분석을 들려주시며 청취자들의 큰 호응을 얻었던 모습이 아직도 생생한데요. 그의 분석 덕분에 K팝을 더 다채롭게 이해할 수 있었고, 우리 음악 산업의 현황을 객관적으로 파악하는 데도 큰 도움을 받았습니다."
      },
      {
        "title": "싸이 강남스타일부터 BTS까지, K팝 역사의 산증인",
        "content": "김영대 님의 활동은 K팝의 주요 흐름과 궤를 같이 한다고 해도 과언이 아니에요. 특히 2012년 싸이의 '강남스타일'이 전 세계를 휩쓸었을 때, 그 현상을 다각도로 분석해서 국내 언론에 소개해주신 덕분에 많은 분들이 K팝의 세계적인 성공 요인을 이해할 수 있었죠. 또 2017년 BTS가 빌보드 뮤직 어워드에서 처음으로 수상하고 아메리칸 뮤직 어워드(AMA) 무대에 섰을 때, 그의 날카롭고 깊이 있는 해석은 국내외 팬들에게 큰 감동과 정보를 선사했습니다. K팝이 단순히 유행을 넘어 하나의 문화 현상으로 자리 잡는 과정을 그의 통찰력 있는 글로 함께 해왔던 거죠. 이처럼 김영대 님은 K팝의 역사와 발전을 기록하고 분석하며, 대중과 음악 산업을 잇는 중요한 가교 역할을 해오셨어요. 그의 부재는 K팝계에 큰 공허함을 남길 것으로 예상됩니다."
      },
      {
        "title": "믿기지 않는 비보, '고맙습니다' 남긴 마지막 인사",
        "content": "정말 안타까운 점은, 비보가 전해지기 직전까지도 왕성하게 활동하셨다는 사실이에요. 사망 소식이 전해진 며칠 전까지 유튜브에 영상을 올리셨고, 심지어 사망 몇 시간 전에도 고정 출연하던 팟캐스트 방송분을 공개하셨다고 해요. 이렇게 활발하게 소통하던 분이 갑자기 우리 곁을 떠났다는 사실이 믿기지 않는다는 반응이 많을 수밖에 없겠죠. 더욱이, 사고가 일어나기 전날인 24일에는 자신의 SNS에 '\"더 송라이터스\"가 교보문고 오늘의 선택에 선정되었습니다. 고맙습니다. #더송라이터스 #문학동네 #교보문고 #오늘의선택'이라는 글을 올리셨다고 합니다. 본인이 집필하신 책이 좋은 평가를 받은 것에 대한 감사 인사를 전하신 건데, 이 마지막 인사가 더욱 애틋하게 느껴지는 것 같아요. 또한, 25일 오전에는 크리스마스 캐럴에 대한 이야기를 나누는 녹화 방송이 CBS '김현정의 뉴스쇼'를 통해 전파를 탔다고 하니, 그의 갑작스러운 이별이 얼마나 많은 이들에게 충격을 안겨줬는지 짐작할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김영대 평론가님의 갑작스러운 별세 소식에 정말 마음이 무겁습니다. '국가대표 K팝 평론가'라는 말이 아깝지 않을 정도로, 그의 분석 덕분에 K팝을 더욱 깊이 있게 이해할 수 있었고, 한국 음악의 위상을 알리는 데도 큰 기여를 하셨다는 것을 이번 기사를 통해 다시 한번 느끼게 되었어요. 특히 마지막까지 이렇게 활발하게 활동하시고 감사 인사를 남기셨다는 사실이 더욱 안타까움을 더하는 것 같습니다. 고인의 명복을 빌며, 그의 음악에 대한 열정과 헌신을 잊지 않고 기억해야겠다는 생각이 듭니다. 여러분은 김영대 평론가님 하면 어떤 기억이 떠오르시나요? 댓글로 함께 나눠주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251225n07929?mid=n1008",
    "hashTag": [
      "#김영대",
      "#김영대평론가",
      "#K팝",
      "#음악평론가",
      "#김영대별세",
      "#추모",
      "#크리스마스비보",
      "#국가대표K팝평론가",
      "#안타까운소식",
      "#음악인"
    ]
  },
  {
    "type": "ent",
    "title": "[SC이슈] '나솔' 영철 \"조정이혼 맞다, 외도 아님\"…♥영자도 직접 반박 \"명백한 허위 사실\"",
    "newTitle": "나는솔로 영철 영자 조정이혼 진실과 외도 루머 해명",
    "article": "[스포츠조선 조민정 기자] '나는 솔로' 28기 영철·영자 커플이 결혼을 앞두고 불거진 외도 의혹에 대해 직접 입장을 밝혔다. 영철은 24일 자신의 유튜브 채널을 통해 \"이런 글을 공식적으로 올리는 것이 맞는지 오랜 시간 고민했다\"며 최근 불거진 외도 루머에 대한 입장문을 게재했다. 그는 \"며칠 전부터 유튜브 댓글로 허위사실이 퍼졌지만 처음에는 단순 의혹이라 생각해 넘겼다\"고 말하며 \"저에게 가장 중요한 영자님만 진실을 알고 있으면 된다고 생각했다\"고 밝혔다. 그러나 루머가 확대되자 그는 \"사실이 아닌 추측들이 난무하는 상황에서 더는 참을 수 없어 글을 올린다\"며 이혼 과정에 대해 설명했다. 영철은 \"제 이혼은 소송으로 시작됐고 두 차례 조정기일을 거쳐 약 9개월 만에 법적으로 합의한 조정이혼으로 마무리됐다\"고 전하며, 자신을 둘러싼 외도 의혹은 \"모두 거짓이며 조정조서에도 그런 내용은 단 하나도 없다\"고 강조했다. 이어 루머 유포자에 대한 법적 대응도 예고했다. 그는 \"허위사실로 타인의 명예를 훼손하는 행위에는 가만히 있지 않겠다\"며 \"특히 영자님이 큰 상처를 받고 있어 더는 참지 않겠다. 가능한 모든 법적 조치를 취할 것\"이라고 경고했다. 영자 역시 인스타그램을 통해 정확한 사실을 짚었다. 그는 \"저의 결혼 결정은 경제적 이유나 의존 때문이 아니라 직접 보고 경험한 그의 모습에 대한 신뢰로 내린 것\"이라며 \"배우자가 되실 분은 범죄 이력도 없고, 이혼 역시 합의 조정으로 진행됐다\"고 밝혔다. 이어 \"소수가 주장하는 외도 관련 내용은 어떤 법적 기록에도 존재하지 않는 허위사실\"이라며 \"사실이 아닌 이야기로 상처가 반복되지 않길 바란다\"고 법적 대응 가능성을 시사했다. 28기 영철과 영자는 ENA·SBS플러스 '나는 솔로' 돌싱특집 28기에서 최종 커플로 발전했으며 현재 결혼을 준비 중이다. 조민정 기자 mj.cho@sportschosun.com ▲ 지인도 못 알아본 ‘53세’ 심권호 근황→“99% 女에 거절 당해” 공포증 고백 ▲ '혼전임신' 곽튜브, 별거 고백..신혼에 무슨 일 ▲ 통통 톱배우 “뚱뚱한 역만 하라고 막말..약물로 살 안 뺄것” 소신 발언 ▲ 속옷 보이며 오토바이 곡예 운전 결국 '덜미' ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 ▲ ‘32세’ 톱스타, 자택서 숨진 채 발견→부부 줄초상..안타까운 16주기 ▲ '인생샷' 찍으려다 인생 끝날 뻔..거대한 파도에 휩쓸려 '아찔' ▲ 김주하, 결국 청력 잃었다 “전 남편이 때려 한쪽 고막 파열” ▲ 전 남편 살해 후 의붓아들과 결혼한 성인영화 배우..혼자 시신 훼손엔 의문 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 오늘은 '나는 솔로' 28기 영철, 영자 커플의 최근 이슈에 대해 이야기 나눠볼까요?",
        "content": "창밖으로 보니 쌀쌀한 바람이 부는 게, 가을이 깊어가는 게 실감 나네요. 이럴 때일수록 마음도 따뜻하게 해주는 소식이 있으면 좋겠지만, 때로는 예상치 못한 이슈들로 마음이 쓰일 때도 있는 것 같아요. 특히나 요즘 '나는 솔로' 28기 영철, 영자 커플을 응원하시는 분들이라면, 최근 불거진 안타까운 소식에 궁금증이 많으실 텐데요. 바로 '조정이혼'과 관련된 이야기와 함께 '외도' 루머까지 불거지면서 많은 분들이 사실 관계를 궁금해하시는 것 같습니다. 그래서 오늘은 이 이슈를 파헤쳐 보고, 정확한 사실 관계와 함께 앞으로의 상황에 대해 함께 이야기해보려고 해요. 어려운 뉴스라도 제가 옆집 언니처럼 쉽고 편안하게 풀어드릴 테니, 잠시 시간 내어 함께 알아봐요!"
      },
      {
        "title": "'나는 솔로' 영철, 직접 해명 나선 조정이혼과 외도 루머의 진실",
        "content": "먼저, 이번 이슈의 핵심은 '나는 솔로' 28기 영철 님이 자신의 유튜브 채널을 통해 직접 입장을 밝힌 내용이에요. 최근 온라인상에서 '외도'와 관련된 근거 없는 루머가 퍼지면서, 영철 님과 영자 님 모두 마음고생이 심했다고 하는데요. 영철 님은 처음에는 '단순한 의혹이겠거니' 하고 넘어가려 했지만, 루머가 점점 확대되면서 더 이상 좌시할 수 없다고 판단했다고 해요. 그래서 영상 편지를 통해 '조정이혼' 과정과 '외도' 루머에 대한 명확한 입장을 밝혔습니다. 영철 님의 말에 따르면, 이혼은 소송으로 시작되었고 두 차례의 조정 기일을 거쳐 약 9개월 만에 법적으로 합의한 '조정이혼'으로 마무리되었다고 합니다. 여기서 중요한 건, 자신을 둘러싼 '외도' 의혹은 '모두 거짓'이며 '조정조서에도 전혀 그런 내용은 없다'고 단호하게 강조했다는 점이에요. 또한, 이러한 허위사실 유포로 인해 영자 님이 큰 상처를 받고 있기에, 가능한 모든 법적 조치를 취하겠다고 경고했습니다. 실제로 '조정이혼'은 재판까지 가지 않고 당사자 간의 합의를 통해 이혼하는 방식이라, 외도 같은 특정 사유보다는 재산 분할, 위자료, 양육권 등 실질적인 이혼 조건에 집중하게 됩니다. 따라서 영철 님의 해명은 법적인 근거를 바탕으로 한 진실이라고 볼 수 있겠네요."
      },
      {
        "title": "영자 님의 진심 담긴 입장과 '조정이혼'에 대한 오해",
        "content": "영철 님의 해명에 이어, 영자 님도 본인의 인스타그램을 통해 직접 입장을 밝혔습니다. 영자 님은 '배우자가 되실 분은 범죄 이력도 없고, 이혼 역시 합의 조정으로 진행되었다'고 명확히 짚어주셨어요. 더불어 '소수가 주장하는 외도 관련 내용은 어떤 법적 기록에도 존재하지 않는 허위사실'이라고 강하게 부인하며, '사실이 아닌 이야기로 상처가 반복되지 않기를 바란다'는 뜻을 전했습니다. 여기서 '조정이혼'에 대해 조금 더 짚어볼 필요가 있어요. 흔히 이혼이라고 하면 배우자의 외도나 폭력 같은 큰 잘못으로 인해 갈라서는 '유책이혼'을 떠올리기 쉬운데요. 하지만 '조정이혼'은 상대방에게 법적으로 잘못한 점이 없더라도, 서로의 가치관이나 삶의 방식의 차이, 혹은 합의하에 갈라서는 경우에도 얼마든지 이루어질 수 있습니다. 즉, '조정이혼' 자체가 잘못되었거나 숨길 만한 일이 있다는 의미가 전혀 아니라는 점이죠. 오히려 두 분이 법적인 절차를 성실히 이행하며 서로의 인생을 존중하고 새로운 시작을 준비하고 있다는 긍정적인 신호로 받아들여야 할 것 같아요. 특히 영자 님의 입장에서는 '직접 보고 경험한 그의 모습에 대한 신뢰'로 결혼을 결정했다고 하신 만큼, 두 분의 진심이 잘 전달되었으면 좋겠습니다. 영철 님과 영자 님의 결혼 결정은 경제적인 이유나 의존 때문이 아니라, 서로에 대한 깊은 믿음에서 비롯된 것이라는 점, 우리가 함께 기억해 주면 좋겠습니다."
      },
      {
        "title": "루머 유포자에게 '법적 대응' 예고, 연예인도 예외는 아니에요!",
        "content": "이번 사건에서 우리가 주목해야 할 또 다른 부분은 바로 '법적 대응'입니다. 영철 님은 '허위사실로 타인의 명예를 훼손하는 행위에는 가만히 있지 않겠다'며, 특히 '영자 님이 큰 상처를 받고 있어 더는 참지 않겠다'고 단호하게 말했습니다. 또한 '가능한 모든 법적 조치를 취할 것'이라고 경고했죠. 이건 비단 영철 님과 영자 님만의 이야기가 아닙니다. 온라인상에서 익명성을 뒤에 숨기고 타인에 대한 근거 없는 소문을 퍼뜨리거나 악의적인 비방을 하는 행위는 명예훼손이나 모욕죄 등 법적인 처벌을 받을 수 있다는 것을 명심해야 해요. 특히 이번처럼 당사자가 직접 나서서 '법적 대응'을 예고한 경우에는, 단순히 '실수'나 '장난'으로 넘어가기 어려운 상황이 될 수 있습니다. 우리 모두 온라인에서의 발언 하나하나가 타인에게 큰 상처를 줄 수 있다는 점을 항상 인지하고, 책임감 있는 태도를 유지해야 할 것 같아요. '나는 솔로'를 통해 좋은 모습을 보여주셨던 두 분이 이런 일로 마음 아파하지 않고, 앞으로 두 분의 앞날에 행복만 가득했으면 하는 바람입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "와... 진짜 요즘 인터넷 소문이 얼마나 무섭게 퍼지는지 새삼 느끼게 되네요. '나는 솔로' 방송 때도 두 분 너무 보기 좋았는데, 이런 뜬금없는 루머 때문에 얼마나 마음고생이 심했을지 상상도 안 가요. 영철 님도, 영자 님도 직접 나서서 사실을 바로잡으려고 노력하신 모습이 정말 용기 있다고 느껴져요. 특히 '조정이혼'이라는 단어 때문에 오해가 생길 수 있다는 점을 짚어주신 부분은 많은 분들에게 도움이 될 것 같아요. 저도 앞으로 온라인에서 글을 읽거나 쓸 때, 팩트 체크를 더 꼼꼼히 하고, 타인을 비방하는 글에는 절대 동조하지 않도록 마음을 다잡아야겠어요. 혹시 여러분도 '나는 솔로' 28기 영철, 영자 커플을 응원하시나요? 두 분의 앞으로의 결혼 생활에 따뜻한 응원의 메시지를 댓글로 남겨주시면 좋을 것 같아요! 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251225n09139?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#28기영철",
      "#28기영자",
      "#조정이혼",
      "#외도루머",
      "#영철영자",
      "#나는솔로출연자",
      "#방송이슈",
      "#연예인",
      "#명예훼손"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 지지율 59%…민주 41%·국힘 20%[NBS]",
    "newTitle": "이재명 대통령 지지율 59% 분석, 민주당 41% vs 국힘 20% 정당 지지도 변화 총정리",
    "article": "이재명 대통령 [연합뉴스 자료사진] (서울=연합뉴스) 김승욱 기자 = 이재명 대통령의 국정운영을 긍정적으로 평가한 비율이 59%로, 2주 전보다 소폭 하락했다는 여론조사 결과가 25일 나왔다. 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 지난 22∼24일 만 18세 이상 1천3명을 대상으로 진행해 이날 공개한 전국지표조사(NBS)에서 이 대통령의 국정운영을 긍정 평가한 응답자는 직전 조사인 2주 전보다 3%포인트(p) 내린 59%로 집계됐다. 부정 평가 응답은 32%로, 지난 조사보다 2%p 상승했다. 정당별 지지도를 보면 더불어민주당은 41%, 국민의힘은 20%를 각각 기록했다. 지난 조사와 비교해 민주당은 3%p 내렸고, 국민의힘은 같았다. NBS 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접으로 이뤄졌고, 표본 오차는 95% 신뢰수준에서 ±3.1%p다. 응답률은 15.2%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조. kind3@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 산타 한반도 다녀가셨네…성탄절 밤하늘 제주-서울 돌고 평양행 ☞ MC몽·차가원, '부적절 관계' 보도 부인…\"조작된 카톡, 법적대응\" ☞ '경찰과 도둑' 아시나요…낯선 이들과 뛰놀며 동심 찾는 사람들 ☞ 대중음악 평론가 김영대 별세…향년 48세 ☞ 美조지아 역주행 사고, 한인 남편 이어 임신 아내·태아 사망 ☞ 경찰, '마약혐의' 황하나 영장신청 예정…도피 중 범행도 수사 ☞ 경찰, '미등록 기획사 운영' 배우 이하늬 검찰에 송치 ☞ 부모 폭행하다 형한테 맞자 가족 모두 살해…30대 무기징역 ☞ 여친 집 문 두드린 취객 폭행해 생명 위협한 20대 형량 감경 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 쌀쌀한 정치 소식… 이재명 대통령 지지율, 괜찮을까요?",
        "content": "여러분, 요즘 아침저녁으로 제법 쌀쌀해졌죠? 괜히 몸도 움츠러들고, 마음 한구석이 허전해지는 것 같은 날씨인데요. 이럴 때일수록 우리 주변의 소식들에 귀 기울이게 되는 것 같아요. 오늘은 전국지표조사(NBS)에서 발표된 이재명 대통령의 국정운영 지지율과 주요 정당 지지율에 대한 소식을 가져왔어요. 혹시 요즘 대통령님 지지율이 어떻게 되는지 궁금하셨던 분들 계신가요? 오늘 저와 함께 차근차근 살펴보면서, 앞으로의 전망까지 함께 이야기 나눠보면 좋을 것 같습니다."
      },
      {
        "title": "이재명 대통령 지지율 59%의 의미, 2주 전보다 소폭 하락했다고요?",
        "content": "최신 여론조사 결과가 나왔는데요, 이재명 대통령의 국정운영에 대해 '긍정적으로 평가한다'는 비율이 59%로 집계되었어요. 이건 2주 전 조사 때보다 3%포인트(p) 소폭 하락한 수치라고 하네요. 반대로 '부정적으로 평가한다'는 응답은 32%로, 2%p 상승했고요. 59%라는 수치 자체는 여전히 과반수를 넘어서는 긍정적인 평가인데요, 그래도 2주 전보다는 조금 내려갔다는 점이 눈길을 끕니다. 이런 지지율 변동은 여러 가지 복합적인 요인이 작용한 결과일 수 있어요. 딱 집어서 '이것 때문이다!'라고 말하기는 어렵지만, 혹시 최근에 있었던 사회 현안이나 정책 발표 등과 연관이 있을 수도 있겠죠?"
      },
      {
        "title": "알고 보면 더 재미있는, 정당 지지율 속 숨은 이야기",
        "content": "이번 조사에서는 정당별 지지율도 함께 발표되었는데요, 더불어민주당이 41%, 국민의힘이 20%를 기록했어요. 민주당은 지난 조사보다 3%p 하락했고, 국민의힘은 지난 조사와 동일한 수치를 유지했네요. 여기서 잠깐! '어? 민주당이 더불어민주당 아니었어?' 하시는 분들도 계실 텐데요, 이번 기사에서는 원본 그대로 '더불어민주당'으로 표기되어 있어서 저도 그대로 옮겨왔어요. :)  정당 지지율은 단순히 숫자로만 볼 것이 아니라, 각 정당이 현재 어떤 이슈에 집중하고 있는지, 그리고 국민들의 체감도는 어떤지를 보여주는 중요한 지표라고 할 수 있어요. 민주당의 소폭 하락과 국민의힘의 보합세는 앞으로 각 당이 어떤 전략으로 지지층을 결집하고, 또 새로운 지지층을 확보해 나갈지에 대한 흥미로운 관전 포인트가 될 것 같아요."
      },
      {
        "title": "결론적으로, 우리는 이 지지율을 어떻게 해석해야 할까요? (ft. 꿀팁)",
        "content": "이번 NBS 조사는 만 18세 이상 1천3명을 대상으로, 휴대전화 가상번호 100%를 이용한 전화 면접 방식으로 진행되었고, 표본 오차는 95% 신뢰수준에서 ±3.1%p, 응답률은 15.2%였다고 해요. 여론조사라는 게 진행 방식이나 표본 등에 따라 결과가 조금씩 달라질 수 있기 때문에, 항상 여러 조사 결과를 종합적으로 보는 것이 중요해요. 자, 그럼 이 지지율을 우리 생활과 연결해서 어떻게 생각해 볼 수 있을까요?\n\n1.  **지지율 변화 추이 주목하기:** 특정 이슈가 나왔을 때 지지율이 어떻게 반응하는지, 또는 특정 정책 발표 후 변화는 없는지 등을 꾸준히 살펴보면 우리 사회의 민심을 읽는 데 도움이 될 수 있어요. 마치 날씨 예보처럼요!\n2.  **정당 지지율, 단순 비교는 금물:** 각 정당의 지지율은 해당 정당의 활동과 이슈에 대한 국민들의 반응을 나타내는 거울과 같아요. 단순히 숫자로 우열을 가리기보다는, 왜 그런 결과가 나왔는지 그 배경을 함께 고민해보면 정치에 대한 이해도를 높일 수 있답니다.\n3.  **나의 한 표, 소중하게 행사하기:** 결국 이런 여론조사 결과는 우리의 삶과 무관하지 않죠. 내가 어떤 정책을 지지하고, 어떤 방향으로 나라가 나아가길 바라는지 스스로 고민하고, 투표라는 소중한 권리를 통해 우리의 목소리를 내는 것이 가장 중요하답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이재명 대통령 지지율과 정당 지지율에 대한 소식을 함께 살펴봤는데요, 어떠셨나요? 사실 이런 정치 뉴스는 딱딱하고 어렵게 느껴질 때도 있지만, 우리 사회의 흐름을 이해하는 데 꼭 필요한 정보인 것 같아요. 제가 풀어서 설명해드렸듯이, 어려운 내용도 알고 보면 우리 실생활과 연결되는 부분이 많더라고요. 저도 이번 기회에 지지율이라는 것이 단순히 숫자가 아니라, 국민들의 목소리를 반영하는 중요한 지표라는 것을 다시 한번 느꼈답니다. 여러분은 이번 여론조사 결과에 대해 어떻게 생각하시나요? 혹시 대통령님이나 정당 지지율과 관련해서 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나누면서 더 깊이 알아보도록 해요."
      }
    ],
    "url": "https://news.nate.com/view/20251225n05463?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#대통령지지율",
      "#국정운영평가",
      "#정당지지율",
      "#더불어민주당",
      "#국민의힘",
      "#NBS조사",
      "#여론조사",
      "#정치뉴스",
      "#정치분석",
      "#지지율동향"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]대통령실, 성탄절 '쿠팡 장관회의'…외교안보 라인도 불렀다",
    "newTitle": "쿠팡 개인정보 유출 대처법 총정리, 성탄절 장관회의 소집 이유와 정부 대응",
    "article": "이재명 대통령이 12일 세종시 정부세종컨벤션센터에서 열린 교육부·국가교육위원회·법제처 업무보고에서 발언하는 모습. 왼쪽부터 이재명 대통령, 김용범 정책실장, 봉욱 민정수석. 연합뉴스 대통령실이 쿠팡의 대규모 개인정보 유출 사태(이하 쿠팡 사태)와 관련해 25일 범(汎)정부 관계장관 회의를 소집해 경영진 처벌 방안과 소비자 피해 구제책 등을 논의한다. 쿠팡 경영진이 사태 수습에 상당 기간 비협조적 태도를 보이고 있는 데다, 최근 쿠팡 사태가 한·미 간 무역 협상에 부정적 변수가 될 조짐이 나타나자 대통령실이 특단의 대책 마련에 나선 것으로 풀이된다. 복수의 당정 관계자에 따르면 김용범 정책실장은 24일 과학기술정보통신부·국토교통부·외교부 장관에게 성탄일 회의 소집을 통보했다. 회의에는 개인정보보호위원장·방송통신미디어위원장 등 정보 유출 관련 기관장(장관급)과 공정거래위원장·국세청장·경찰청장·국정원장 등 사정기관 수장도 대거 참석할 계획이라고 한다. 대통령실에서는 김 실장과 하준경 경제수석, 하정우 AI미래기획수석, 오현주 안보 3차장이 자리한다. 김범석 쿠팡Inc 이사회 의장. 쿠팡 제공 크리스마스 당일에 국무위원들을 대거 소집한 데는 쿠팡 사태를 바라보는 이재명 대통령의 문제의식이 작용했다. 이 대통령은 지난 12일 부처 업무보고에서 “앞으로는 규정을 위반해 국민에게 피해를 주면 엄청난 경제 제재를 당해서 ‘회사가 망한다’는 생각이 들도록 해야 한다”고 쿠팡을 겨냥했다. 그 전날(11일)엔 “(경제적 불법 행위에는) 그에 합당한 경제적 부담을 지워야 한다”고도 했다. 최근 비공개 내부 회의에서도 이 대통령이 수 차례에 걸쳐 ‘피해에 상응하는 단호한 조치’를 강조했다고 한다. 대통령실 관계자는 “쿠팡이 한국에서 돈을 벌고 국내에서 성장한 게 분명한데, 주식 상장을 미국에 했다는 이유로 아무 일 아닌 것처럼 안일하게 대응하는 것은 부적절하다”고 말했다. 대통령실을 비롯한 여권 핵심부에서는 쿠팡 최고경영진이 최근 회사 정체성을 ‘미국 기업’으로 규정하고, 미국 정부를 일종의 ‘방패막’ 삼아 우리 정부 및 국회의 사고 책임 요구를 회피하는 데 문제의식을 느끼는 기류가 짙다. 더불어민주당 지도부 의원은 “쿠팡이 2021년 미국 상장 후 5년간 쓴 대미 로비 자금이 우리 돈 154억원으로 나타났다”며 “마땅히 져야할 책임을 외교·통상 문제로 끌고 가는 저의가 극도로 불순하다”고 했다. 특히 여권에서는 쿠팡이 현 정부가 총력을 기울인 한·미 관세협상을 사태 대응 지렛대로 삼고 있다고 의심한다. 지난 18일(현지시각) 미국 워싱턴DC에서는 개최 예정이던 한·미 자유무역협정(FTA) 공동위원회 비공개 회담이 미 무역대표부(USTR)의 일방적 불참 통보로 전날 취소되는 일이 있었다. 현지 언론들이 ‘디지털 정책’에 대한 견해 차이를 회담 취소의 원인으로 보도했는데, 구체적으로는 쿠팡을 비롯한 디지털 기업 규제를 문제삼았다는 해석이 나온다. 쿠팡이 미국 정부를 통해 한국 정부를 압박하는 방식의 구명 운동을 벌였을 가능성을 암시하는 대목이다. 류제명 과학기술정보통신부부 2차관이 23일 서울 종로구 정부서울청사에서 열린 쿠팡 사태 범부처 TF 킥오프 회의에서 모두발언을 하고 있다.뉴스1 그래서 25일 회의에서는 경제 안보를 담당하는 안보3차장과 외교장관, 국정원장이 참석해 광범위한 대비책을 논의할 예정이다. 정보 유출 범위(이름·연락처·주소·주문내역)와 규모(3370만명) 면에서 역대급 사고라는 점에서 물류 관련 인허가를 관장하는 국토교통부도 규제 등에 개입할 가능성이 거론된다. 지난 22일 조사4국과 국제거래조사국을 동원해 쿠팡을 상대로 한 전격 세무조사를 개시한 국세청의 진행 상황 보고도 이뤄질 것으로 보인다. 대부분 앞서 23일 출범한 ‘쿠팡 사태 범부처 태스크포스(TF)’ 참여 부처·기관들이다. 민주당도 국회 차원의 대응으로 발맞추고 있다. 24일 당내 을지로위원장인 민병덕 의원을 비롯한 민주당 8명이 서울 송파구 쿠팡 본사에서 경영진을 만나 김범석 쿠팡Inc 의장이 오는 30~31일 국회 연석 청문회에 출석할 것을 요구했다. 민주당은 이달 초 국회 현안질의와 17일 청문회에 “글로벌 기업의 CEO로 공식적인 비즈니스 일정들이 있다”는 이유로 모두 불출석한 김 의장을 국회증언감정법 위반 혐의로 고발한 상태다. 하지만 24일에도 쿠팡 측은 민주당 의원들에게 ‘의장에게 출석 요구를 전달하겠다’는 답변만 반복했다고 한다. 민병덕 의원은 이날 페이스북을 통해 “김범석 의장의 친동생인 김유석씨가 쿠팡 본사에 재직 중이라는 것을 확인했다”며 “이번 청문회에 김범석 의장이 끝내 나오지 않는다면, 친동생인 김유석 부사장이라도 부르겠다”고 예고했다. 더불어민주당 을지로위원회 민병덕 위원장(왼쪽 두번째)과 소속 의원들이 24일 오후 3370만 건의 개인정보 유출사고가 발생한 서울 송파구 쿠팡 본사를 항의 방문해 입장을 밝히고 있다. 뉴스1 심새롬 기자 saerom@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"엄마 장례때도 약\"…남경필 아들, 마약 첫 고백 ▶ 형사 물먹인 유영철…사창가서 삼킨 '땅콩' 정체 ▶ 이재용·정의선도 안경…\"재벌 라식 안한다\"의 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ '흉물' 빌라에 수퍼카 줄줄이…10년째 알박은 사연 ▶ \"넌 죽는거야\" 임신한 여친 걷어차…끔찍 남친 정체 ▶ \"책갈피 달러 뒤지다 공항 마비\" 관계부처 난색 ▶ \"25 네 번 겹쳐\"…100년 만에 '쿼드러플 크리스마스' ▶ \"임대료 2배 내라\" 명도소송…해병특검에 무슨일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 심새롬.양수민 saerom@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시, 나도 쿠팡 개인정보 유출 대상일까? 성탄절까지 긴급 회의라니…",
        "content": "갑자기 추워진 날씨에 옷깃을 여미게 되는 요즘인데요. 혹시 여러분도 저처럼 온라인 쇼핑을 즐겨 하시나요? 특히 쿠팡은 정말 편리해서 저도 모르게 자꾸 들어가게 되는 곳 중 하나인데요. 그런데 최근 쿠팡에서 역대급 규모의 개인정보 유출 사고가 발생했다는 소식을 접하고 정말 깜짝 놀랐어요. 심지어 성탄절에도 대통령실에서 긴급 관계장관 회의를 소집했다는 이야기에 '이게 도대체 무슨 일인가?' 싶으실 거예요. 오늘은 이 쿠팡 사태가 왜 이렇게까지 심각한지, 그리고 앞으로 우리가 어떻게 대처해야 할지, 정부는 어떤 움직임을 보이고 있는지 차근차근 알려드릴게요."
      },
      {
        "title": "쿠팡 개인정보 유출, 역대급이라는데… 도대체 무슨 일이 벌어진 걸까요?",
        "content": "최근 쿠팡에서 3,370만 명에 달하는 사용자들의 개인정보가 유출되는 엄청난 사건이 발생했어요. 이게 왜 역대급이냐면요, 단순한 해킹을 넘어 쿠팡의 경영진 태도와 우리나라와 미국 간의 무역 협상까지 영향을 미칠 조짐을 보이고 있기 때문이에요. 뉴스 기사를 보면 쿠팡 측이 사태 수습에 비협조적인 태도를 보이고 있고, 심지어 미국 법인이라는 점을 내세워 책임을 회피하려는 듯한 움직임까지 보인다고 하더라고요. 대통령실에서는 이런 상황을 좌시할 수 없다며, 25일 성탄절에 과학기술정보통신부, 국토교통부, 외교부 등 관련 부처 장관들과 개인정보보호위원회, 방송통신위원회, 공정거래위원회, 국세청, 경찰청, 국정원 등 정보 유출 관련 기관장 및 사정기관 수장들까지 모두 소집해서 긴급 대책 회의를 열기로 했대요. 정말 비상 상황이라는 걸 실감하게 되죠?"
      },
      {
        "title": "대통령까지 나선 쿠팡 사태, 배경에는 '회사가 망한다'는 경고가?",
        "content": "이재명 대통령님께서도 이 쿠팡 사태에 대해 매우 심각하게 받아들이고 계신다고 해요. 이미 지난 12일 업무보고 자리에서 “앞으로는 규정을 위반해 국민에게 피해를 주면 엄청난 경제 제재를 당해서 ‘회사가 망한다’는 생각이 들도록 해야 한다”고 쿠팡을 직접적으로 겨냥하며 강한 메시지를 던지셨다고 합니다. 또한 “경제적 불법 행위에는 그에 합당한 경제적 부담을 지워야 한다”는 말씀도 하셨다고요. 대통령실 관계자분도 쿠팡이 한국에서 벌어들인 수익으로 성장해놓고, 미국 기업이라는 이유로 책임을 회피하는 안일한 태도는 부적절하다고 지적했고요. 이게 단순히 개인정보 유출 사건을 넘어, 우리 정부의 규제와 법 집행에 대한 기업들의 태도 문제를 보여주는 단면이라고 볼 수 있어요. 특히 쿠팡이 미국 상장 이후 한국에서 쓴 로비 자금이 상당하다는 점, 그리고 최근 한·미 간 FTA 공동위원회 회담이 디지털 정책 이견으로 취소된 배경에 쿠팡 사태가 연관되어 있을 가능성까지 제기되면서, 단순한 개인정보 유출이 아닌 국가 안보와 경제 문제로까지 비화될 수 있다는 우려가 나오고 있답니다."
      },
      {
        "title": "나의 정보, 안전하게 지키려면? 지금 당장 할 수 있는 3가지 행동!",
        "content": "이번 쿠팡 개인정보 유출 사태를 보면서 '내 정보는 안전한가?' 걱정되시는 분들 많으실 거예요. 물론 정부와 관련 기관에서 대책을 마련하겠지만, 우리 스스로도 대비를 철저히 하는 것이 중요해요. 그래서 지금 당장 실천할 수 있는 꿀팁 3가지를 알려드릴게요!\n\n1.  **쿠팡 계정 비밀번호 즉시 변경 및 2단계 인증 설정**: 가장 기본적이면서도 중요한 조치예요. 혹시 모르니 쿠팡 계정의 비밀번호를 즉시 변경하고, 가능하다면 2단계 인증(로그인 시 비밀번호 외 추가 인증 절차)을 꼭 설정해두세요. 이렇게 하면 비밀번호가 유출되더라도 계정 도용을 막는 데 큰 도움이 된답니다.\n2.  **의심스러운 문자나 이메일 주의**: 개인정보가 유출되었다는 문자가 오거나, 나도 모르게 쿠팡에서 보낸 것처럼 보이는 이메일을 받게 되면 절대 링크를 클릭하거나 첨부파일을 열어보지 마세요. 이는 해커들이 유출된 정보를 이용해 추가적인 피싱(Phishing) 공격을 시도하는 경우가 많기 때문이에요.\n3.  **개인정보 관련 불법 행위 신고 및 피해 구제 신청 알아보기**: 만약 개인정보 유출로 인해 실제로 피해가 발생했다면, 관련 기관에 적극적으로 신고하고 피해 구제 절차를 알아보세요. 쿠팡 측의 미흡한 대처나 법규 위반 사항에 대한 신고도 중요합니다. 현재 정부에서는 '쿠팡 사태 범부처 태스크포스(TF)'를 운영하며 대책을 마련 중이니, 관련 정보를 주기적으로 확인하는 것도 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 온라인 쇼핑을 편리하게 이용하는 만큼 개인정보 보안에 대한 경각심을 더욱 높여야 할 때인 것 같아요. 이번 쿠팡 사태를 보면서 나 하나의 정보가 얼마나 소중한지, 그리고 기업이 얼마나 철저하게 개인정보를 보호해야 하는지에 대해 다시 한번 생각하게 되었어요. 저도 오늘 바로 제 쿠팡 계정 비밀번호부터 바꿔야겠어요! 여러분은 이번 쿠팡 사태에 대해 어떻게 생각하시나요? 혹시 여러분만의 개인정보 보호 꿀팁이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n01630?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#쿠팡사태",
      "#개인정보보호",
      "#정부대응",
      "#장관회의",
      "#관계장관회의",
      "#비상대책",
      "#온라인쇼핑",
      "#정보보안"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령-김혜경 여사, '성탄예배'",
    "newTitle": "이재명 대통령 성탄예배 참석, 종교 행사 참여의 의미와 영향",
    "article": "[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 25일 인천 계양구 해인교회에서 열린 성탄예배에 참석해 있다. (사진=대통령실 제공) 2025.12.25. photo@newsis.com *재판매 및 DB 금지 [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 매니저에 샤넬백·시계 선물\"…인증샷 있었다 ◇ 대중음악 평론가 김영대 별세…향년 48세 ◇ XG 코코나, 트랜스남성 논바이너리 고백…유방 절제 ◇ 기안84, 주사이모 알았나…\"가정방문 야매 치료사\" ◇ 김성수, 12세 연하 쇼호스트와 핑크빛 기류 ◇ '식도암 투병' 허윤정 \"식도 24㎝ 잘라내\" ◇ 전호준, 前연인 폭행 오명 벗었다…\"가해자 아닌 피해자\" ◇ \"얼마나 억울하면\"…전현무, 은밀한 처방 기록도 공개 ◇ MC몽 \"차가원과 불륜 아냐…만나는 사람 있다\" ◇ 이지훈·아야네 둘째 유산…\"심장소리 못 들어\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "따뜻한 겨울, 특별한 순간에 잠시 멈춰봐요",
        "content": "여러분, 창밖은 어느새 겨울 분위기로 가득하죠? 연말이 다가오니 거리마다 캐럴도 들리고, 따뜻한 온기가 그리워지는 계절이에요. 이런 날이면 괜스레 마음이 차분해지면서, 한 해를 돌아보게 되기도 하고요. 마침 얼마 전, 뉴스에서 이재명 대통령 내외분이 성탄 예배에 참석하셨다는 소식을 접했는데요. 평소 종교 활동에 대한 관심이 있으셨거나, 혹은 정치인들의 사적인 모습이 궁금하셨다면 오늘 제 이야기가 흥미로우실 거예요. 대통령의 종교 행사 참석, 단순한 일정을 넘어 어떤 의미가 있을지 함께 들여다볼까요?"
      },
      {
        "title": "대통령 내외의 성탄 예배 참석, 어떤 의미일까요?",
        "content": "이번 뉴스는 이재명 대통령과 김혜경 여사께서 지난 12월 25일, 인천 계양구에 위치한 해인교회에서 열린 성탄 예배에 참석하셨다는 소식을 전하고 있어요. 사진으로는 대통령 내외분의 모습을 확인할 수 있었는데요. 보도 자체는 매우 간결했지만, 대통령이라는 공적인 인물이 종교 행사에 참석하는 것은 여러모로 주목받을 만한 일이죠. 성탄절은 많은 사람들에게 특별한 날인 만큼, 대통령 내외분께서도 이 뜻깊은 날에 종교적인 행사에 참여함으로써 국민들과 마음을 나누고, 축복을 기원하는 의미를 담았을 거라고 생각해요. 특히 종교적 신념을 공개적으로 드러내는 것은, 비슷한 종교를 가진 국민들에게는 큰 공감대를 형성하는 계기가 되기도 하고요."
      },
      {
        "title": "대통령의 종교 활동, 과거에도 화제였습니다",
        "content": "사실 대통령의 종교 행사 참여는 이번이 처음이 아니에요. 역대 많은 대통령들이 각자의 종교에 따라 성탄절, 부활절 등 주요 종교 행사에 참석해왔죠. 때로는 특정 종교에 대한 지지를 표명하는 것으로 해석되기도 했고, 때로는 종교를 초월한 국민 통합의 메시지를 전달하는 수단으로 활용되기도 했어요. 예를 들어, 과거 특정 대통령이 특정 종교 행사에 참석했을 때, 해당 종교계의 환영을 받으며 지지 기반을 강화했다는 분석도 있었고요. 반대로, 종교적 중립성을 지켜야 하는 대통령이 특정 종교 행사에 집중적으로 참여하는 것에 대한 비판적인 시각도 존재했어요. 중요한 것은 대통령의 종교 활동이 단순히 개인적인 신앙의 표현을 넘어, 정치적인 메시지를 전달하고 국민들과의 관계를 설정하는 데 영향을 미칠 수 있다는 점이에요. 이재명 대통령 내외분의 이번 성탄 예배 참석 역시, 이러한 맥락에서 다양한 해석과 관심을 불러일으킬 수 있다고 보입니다."
      },
      {
        "title": "나의 종교 생활, 어떻게 풍요롭게 할 수 있을까요?",
        "content": "대통령의 종교 행사 참여 소식을 들으니, 문득 제 자신의 종교 생활이나 영적인 부분에 대해 돌아보게 되더라고요. 혹시 여러분 중에도 종교를 가지고 계시거나, 혹은 어떤 형태로든 영적인 탐구를 하고 계신 분들이 계신가요? 혹시 종교 생활을 더 의미 있게 하고 싶으신 분들을 위해 몇 가지 팁을 드려볼까 해요.\n\n1.  **꾸준함이 중요해요**: 바쁜 일상 속에서도 매주 또는 정해진 시간에 종교 시설을 방문하거나, 기도, 명상 등의 시간을 꾸준히 갖는 것이 중요해요. 처음에는 어렵게 느껴질 수 있지만, 습관이 되면 마음의 안정을 찾는 데 큰 도움이 될 거예요.\n2.  **공동체 활동에 참여해보세요**: 종교 시설에서 제공하는 각종 모임이나 봉사활동에 참여하는 것은 같은 믿음을 가진 사람들과 교류하며 소속감을 느끼고, 신앙심을 더욱 깊게 하는 좋은 방법이에요. 혼자 하는 것보다 함께 할 때 더 큰 힘을 얻을 수 있답니다.\n3.  **배움의 자세를 잊지 마세요**: 경전 공부나 종교 지도자의 강연 등을 통해 가르침을 깊이 이해하려고 노력하는 것은 신앙을 더욱 단단하게 만들어줘요. 단순히 의례적인 활동을 넘어, 그 의미를 되새기며 삶에 적용하려는 노력이 필요하죠.\n4.  **일상 속에서 실천하기**: 종교적 가르침을 삶의 모든 영역에서 실천하려고 노력하는 것이 가장 중요해요. 자비, 용서, 사랑과 같은 가치를 주변 사람들에게 베풀고, 정직하고 성실하게 살아가는 것이 진정한 신앙인의 모습이 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "대통령의 성탄 예배 참석 소식을 접하고, 우리나라의 종교 문화와 정치의 관계에 대해 다시 한번 생각해 볼 수 있었던 것 같아요. 개인적으로는 공적인 인물이라 할지라도, 그의 인간적인 모습이나 신념을 보여주는 것이 국민들과의 소통에 긍정적인 영향을 줄 수도 있다고 생각해요. 여러분은 대통령의 종교 활동에 대해 어떻게 생각하시나요? 혹시 여러분만의 특별한 종교 생활 팁이 있다면 댓글로 공유해주세요! 함께 나누면 더 풍성해질 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251225n10251?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#김혜경여사",
      "#성탄예배",
      "#대통령종교활동",
      "#종교와정치",
      "#기독교",
      "#종교생활",
      "#연말",
      "#공감",
      "#소통"
    ]
  },
  {
    "type": "eco",
    "title": "[2보] 쿠팡 \"유출자, 정보 3천개만 저장…로그인·결제정보 포함안돼\"",
    "newTitle": "쿠팡 개인정보 유출, 3천개만 저장? 팩트 체크와 대처법 총정리",
    "article": "서울 송파구 쿠팡 본사 [연합뉴스 자료사진] (서울=연합뉴스) 조민정 기자 = 쿠팡은 최근 개인정보 유출 사태와 관련, 포렌식 증거를 활용해 고객 정보를 유출한 전직 직원을 특정해 고객 정보를 접근 및 탈취하는 데 사용된 모든 장치와 하드디스크 드라이브를 모두 회수·확보했다고 25일 밝혔다. 쿠팡은 이날 보도자료를 통해 \"디지털 지문(digital fingerprints) 등 포렌식 증거를 활용해 고객 정보를 유출한 전직 직원을 특정했고, 유출자는 행위 일체를 자백하고 고객 정보에 접근한 방식을 구체적으로 진술했다\"며 이같이 밝혔다. 쿠팡이 보낸 개인정보 노출 통지 문자 메시지 [연합뉴스 자료사진] 유출자의 진술과 사이버 보안 업체의 조사를 종합하면 유출자는 탈취한 보안 키를 사용하여 고객 계정 3천300만개의 기본적인 정보에 접근했으나 이중 약 3천개 계정의 고객 정보만 저장했다. 여기에 이름, 이메일, 전화번호, 주소, 일부 주문정보, 2천609개의 공동현관 출입 번호가 포함됐다. 결제정보, 로그인 관련 정보, 개인 통관번호에 대한 접근은 없었다. 유출자는 또 사태에 대한 언론보도를 접한 후 저장했던 정보를 모두 삭제했으며 고객 정보 중 제3자에게 전송된 데이터는 일절 없는 것으로 조사됐다. 쿠팡 [연합뉴스 자료사진] chomj@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 대중음악 평론가 김영대 별세…향년 48세 ☞ 산타 한반도 다녀가셨네…성탄절 밤하늘 제주-서울 돌고 평양행 ☞ 도지사 직인 찍힌 공문에 '연인 대화' 내용이…\"시스템상 문제\" ☞ '경찰과 도둑' 아시나요…낯선 이들과 뛰놀며 동심 찾는 사람들 ☞ 美조지아 역주행 사고, 한인 남편 이어 임신 아내·태아 사망 ☞ 경찰, '마약혐의' 황하나 영장신청 예정…도피 중 범행도 수사 ☞ MC몽·차가원, '부적절 관계' 보도 부인…\"조작된 카톡, 법적대응\" ☞ 경찰, '미등록 기획사 운영' 배우 이하늬 검찰에 송치 ☞ 부모 폭행하다 형한테 맞자 가족 모두 살해…30대 무기징역 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 난리인 쿠팡 개인정보 유출, 혹시 나도?",
        "content": "여러분, 안녕하세요! 창밖을 보니 바람이 제법 차가워졌어요. 이럴 때 따뜻한 집에서 온라인 쇼핑하는 재미가 쏠쏠하잖아요. 그런데 얼마 전 쿠팡에서 개인정보 유출 소식이 들려와서 깜짝 놀랐지 뭐예요. 혹시 여러분도 '내 정보도 유출된 건 아닐까?' 하고 불안한 마음이 드셨나요? 저도 그랬거든요. 그래서 오늘은 쿠팡 개인정보 유출 사건의 진실과 함께, 혹시 모를 상황에 대비할 수 있는 꿀팁까지 싹싹 모아봤답니다."
      },
      {
        "title": "그래서 쿠팡 개인정보 유출, 정확히 어떻게 된 거야?",
        "content": "뉴스 기사를 보면 '쿠팡 개인정보 유출'이라는 말에 덜컥 겁부터 나잖아요. 하지만 이번 사건, 기사를 자세히 살펴보니 좀 더 정확한 사실을 알 수 있더라고요. 일단 결론부터 말씀드리면, 쿠팡 측에서 고객 정보를 유출한 전직 직원을 특정했고, 그 직원이 사용한 모든 장치와 하드디스크를 확보했다고 해요. 이게 무슨 말이냐면, '디지털 지문' 같은 과학적인 증거를 활용해서 범인을 잡고, 그가 가지고 있던 정보들을 모두 회수했다는 거죠. 유출한 직원도 자신의 행위를 자백하고, 어떻게 고객 정보에 접근했는지 상세하게 진술했다고 하니, 어느 정도 사건의 실마리가 풀린 셈이에요."
      },
      {
        "title": "3천300만 계정 중 3천개만 저장? '이것'은 유출 안 됐어요!",
        "content": "여기서 가장 많은 분들이 궁금해하실 내용일 텐데요. 이번에 정보가 유출된 고객 계정이 총 3천300만 개라고 하는데, 실제 저장된 건 3천 개 정도라고 하더라고요. 그런데 그 3천 개 계정에도 이름, 이메일, 전화번호, 주소 같은 기본적인 정보만 포함되어 있고, 무려 '결제 정보'나 '로그인 관련 정보', '개인 통관 번호' 같은 민감한 정보는 전혀 유출되지 않았다고 합니다. 심지어 유출자가 저장했던 정보를 모두 삭제했고, 제3자에게 전송된 데이터도 없다고 하니, 이 부분은 정말 다행이라고 할 수 있어요. 물론 '3천개'라는 숫자도 적은 건 아니지만, '결제 정보'가 포함되지 않았다는 점은 안심해도 될 것 같아요."
      },
      {
        "title": "그래도 불안한 당신을 위한 '안심 꿀팁' 3가지",
        "content": "비록 결제 정보는 안전하다고 하지만, 이름이나 전화번호 같은 기본 정보가 유출된 것도 찝찝할 수 있잖아요. 그래서 혹시 모를 상황에 대비해서 몇 가지 꿀팁을 알려드릴게요!\n\n1.  **비밀번호 주기적으로 변경하기**: 쿠팡뿐만 아니라 자주 이용하는 다른 온라인 서비스에서도 비밀번호는 주기적으로 바꿔주는 게 좋아요. 특히 숫자, 영문 대소문자, 특수문자를 조합해서 복잡하게 만드는 게 중요하답니다.\n2.  **의심스러운 문자나 이메일 주의하기**: 혹시 쿠팡을 사칭해서 개인 정보를 요구하거나, 이상한 링크를 클릭하라고 하는 메시지가 온다면 절대 열어보지 마세요. 이건 100% 피싱이나 스미싱일 가능성이 높아요.\n3.  **개인정보 활용 동의 항목 꼼꼼히 확인하기**: 쿠팡이나 다른 서비스를 이용할 때 '개인정보 활용 동의' 항목을 그냥 넘기지 마시고, 어떤 정보가 어떻게 활용되는지 한번쯤은 꼼꼼히 살펴보는 습관을 들이는 게 좋아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 쿠팡 개인정보 유출 사건, 처음에는 정말 걱정이 많이 됐는데, 이렇게 자세히 알아보니 생각보다는 심각한 상황은 아닌 것 같아 한숨 돌렸어요. 그래도 '내 정보'가 언급되었다는 것 자체로 신경이 쓰이는 건 어쩔 수 없더라고요. 여러분은 이번 쿠팡 개인정보 유출 사태에 대해 어떻게 생각하시나요? 혹시 더 궁금하거나 걱정되는 부분이 있다면 댓글로 자유롭게 남겨주세요! 함께 이야기 나눠봐요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251225n10971?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡정보유출",
      "#쿠팡보안",
      "#개인정보보호",
      "#온라인쇼핑",
      "#정보보안",
      "#쿠팡안전",
      "#개인정보대처법",
      "#디지털안전"
    ]
  },
  {
    "type": "eco",
    "title": "\"너무 간단한데?\"…검색창에 '쿠팡 탈퇴' 검색 후 얻은 결과 '깜짝'",
    "newTitle": "쿠팡 탈퇴 방법, 헷갈리면 큰일! 나만의 탈퇴 꿀팁 공개",
    "article": "#40대 직장인 박모씨는 쿠팡 개인정보 유출 사태로 불안감이 커지면서 최근 구글 검색창에 '쿠팡 탈퇴'를 검색했다. 쿠팡 사이트와 연결된 '회원탈퇴' 페이지에 접속하니 \"쿠팡 회원 탈퇴가 완료되었습니다. 이용해주셔서 감사합니다\"라는 문구가 떴다. 박씨는 해당 화면을 보고 탈퇴된 것으로 오인했다. 하지만 여전히 쿠팡에 가입된 상태였다. 박씨는 \"쿠팡이 탈퇴를 못하게 하려고 꼼수를 부리는 것 아니냐\"고 토로했다. 구글 검색창에 '쿠팡 탈퇴'를 검색한 뒤 노출되는 쿠팡 '회원 탈퇴' 링크에 접속하자 뜨는 화면. 구글 화면 캡처. 쿠팡 회원 탈퇴 과정이 복잡하다는 불만이 잇따르고 있는 가운데, 일부 검색 사이트에서 탈퇴 방법을 검색할 경우 '탈퇴 완료' 화면으로 바로 연결돼 소비자 혼란을 유발할 수 있다는 지적이 나온다. 25일 유통업계에 따르면 구글 검색창에 '쿠팡 탈퇴하기'를 검색하면 '회원 탈퇴'라는 제목이 적힌 쿠팡 사이트가 검색된다. 해당 링크를 클릭해 접속하면 탈퇴 방법이나 진행 과정을 안내하는 대신 \"쿠팡 회원 탈퇴가 완료됐습니다\"라는 안내 화면이 노출된다. 이같은 화면은 자동 로그인 상태에서도 동일하게 노출되고 있다. 이는 구글의 크롤링 정책 때문인 것으로 알려진다. 구글 크롤링 정책은 구글이 자동으로 인터넷을 돌아다니며 웹페이지를 읽고, 수집된 페이지를 검색 결과에 표시되는 방식이다. 쿠팡은 본인인증, 쿠팡 이용내역 확인, 설문조사, 회원탈퇴 등 4단계로 이어지는 회원 탈퇴 과정을 거치는데 마지막 단계 페이지가 검색 결과로 노출된 것으로 추정된다. 컬리와 SSG닷컴 등 경쟁 e커머스 플랫폼의 경우 검색 사이트에서 '탈퇴'를 검색하면 안내 페이지로 이동된다. 구글 검색창에 '컬리 탈퇴'를 검색하면 상단에 이용약관과 개인정보처리방침 페이지로 넘어가 탈퇴 절차를 확인할 수 있다. SSG닷컴은 고객센터 자주 찾는 질문 페이지와 연결돼 탈퇴 방법을 안내하고 있다. 다만 네이버 검색창에 '쿠팡 탈퇴' 검색어를 입력하면 '쿠팡의 이용 약관' 페이지가 상단에 노출되는 것으로 나타났다. 개인정보 유출 사태 이후 쿠팡을 탈퇴하려는 소비자들이 늘고 있다. 사회관계망서비스(SNS) 상에는 쿠팡 탈퇴 방법과 절차를 안내하는 글들이 공유되고, 탈퇴 절차가 복잡하다는 후기들이 올라오고 있다. 쿠팡 회원 탈퇴 과정은 '회원정보 확인→비밀번호 입력→회원 탈퇴 버튼 클릭→비밀번호 재입력'을 거쳐야 한다. 한편 공정거래위원회는 쿠팡이 탈퇴를 어렵게 만드는 이른바 '다크패턴'을 사용했는지 들여다보고 있다. 다크패턴이란 의도적으로 절차를 복잡하게 해 소비자가 탈퇴를 포기하도록 유도하는 방식을 말한다. 박재현 기자 now@asiae.co.kr [관련기사] ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ 5억 보험금에 눈 멀어…아버지에 독사 푼 패륜 형제 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"내 아들이니?\" 재산 25조 CEO, 12개국 자녀 100명...입증하면 유산 ☞ \"크리스마스 전에 받고 싶어요\"…'이것' 장착한 리얼돌 판매 급증 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이 날씨에 뭐 입고 나가죠?",
        "content": "안녕하세요! 요즘 아침저녁으로 쌀쌀한 바람이 불기 시작하면서 옷장을 다시 꺼내 보게 되는 날씨더라고요. 이럴 때일수록 괜히 마음이 휑해지면서, 무언가 찝찝한 기분이 들 때가 있지 않으세요? 저도 얼마 전에 개인정보 유출 때문에 맘고생을 좀 했는데, 마침 '쿠팡 탈퇴' 관련 소식이 눈에 띄더라고요. 혹시 여러분도 요즘 쿠팡 이용하시면서 뭔가 좀 불안하다, 하시는 생각 드신 적 있으신가요?"
      },
      {
        "title": "결론부터 말하면 '탈퇴 완료'가 아니었어요!",
        "content": "최근 기사를 보니, 쿠팡 개인정보 유출 사태 때문에 불안감을 느껴서 '쿠팡 탈퇴'를 검색해보는 분들이 많으대요. 그런데 이게 참 황당한 일이 벌어졌다는 거예요. 많은 분들이 검색창에 '쿠팡 탈퇴'라고 검색하고 나오는 링크를 딱 눌렀는데, '쿠팡 회원 탈퇴가 완료되었습니다. 이용해주셔서 감사합니다.' 라는 메시지가 떴대요. 이걸 보고 '아, 탈퇴됐구나!' 하고 안심하셨는데, 알고 보니 꼼수였다는 거죠! 여전히 쿠팡에 가입된 상태였다는 거예요. 마치 '다 된 밥에 재 뿌리기' 같은 느낌이랄까요? 정말이지, 이런 식으로 소비자를 혼란스럽게 하면 안 되는데 말이죠."
      },
      {
        "title": "왜 이런 일이 생겼을까? 숨겨진 진실 파헤치기",
        "content": "이런 일이 왜 벌어졌나 했더니, 이게 바로 '구글 크롤링 정책'이라는 것 때문이더라고요. 구글이 인터넷을 돌아다니면서 웹페이지 정보를 자동으로 수집하는데, 쿠팡의 회원 탈퇴 과정 중 마지막 단계에 나오는 '탈퇴 완료' 화면이 검색 결과로 노출되어 버린 거죠. 쿠팡 회원 탈퇴 과정이 원래 '회원정보 확인 → 비밀번호 입력 → 회원 탈퇴 버튼 클릭 → 비밀번호 재입력' 이렇게 4단계나 되거든요. 그런데 이 복잡한 과정을 거쳐야 하는데, 검색 결과로는 왠지 모르게 뻥! 하고 탈퇴가 완료된 것처럼 보이는 화면만 띡 나타나니 소비자가 오해할 수밖에 없었던 거예요. 다른 이커머스 플랫폼들은 검색하면 탈퇴 방법 안내 페이지로 연결되거나, 고객센터 FAQ 페이지로 연결되는데 말이죠. 이건 정말 소비자 입장에서는 답답하고, 어쩌면 약간은 '다크패턴'이 아닌가 하는 의심까지 들게 만들잖아요? 다크패턴이란, 소비자가 서비스를 이용하거나 해지할 때 의도적으로 불편하게 만들어서 포기하게 만드는 교묘한 방식인데, 공정거래위원회에서도 이 부분을 들여다보고 있다는 걸 보면 문제의 심각성을 알 수 있죠."
      },
      {
        "title": "이제부터가 진짜 중요! 쿠팡 탈퇴, 이렇게 해보세요!",
        "content": "그렇다면 개인정보 유출 때문에라도 더 이상 쿠팡을 이용하고 싶지 않은데, 어떻게 해야 제대로 탈퇴할 수 있을까요? 제가 알아본 꿀팁을 알려드릴게요!\n\n1.  **정식 쿠팡 웹사이트/앱을 통해 직접 탈퇴 진행하기:** 다른 검색 결과에 의존하지 마시고, 반드시 쿠팡 공식 웹사이트나 앱에 접속하신 후에 '마이쿠팡' 메뉴에서 회원탈퇴를 찾아 신청하시는 것이 가장 안전해요. 여러 단계를 거치더라도 꼼꼼하게 확인하면서 진행하세요.\n2.  **고객센터 문의 활용하기:** 혹시나 탈퇴 과정에서 막히는 부분이 있다면, 쿠팡 고객센터에 직접 문의하시는 것이 좋습니다. 전화나 채팅 상담을 통해 정확한 안내를 받고 진행하면 오해가 없겠죠.\n3.  **탈퇴 후 재가입 여부 꼭 확인하기:** 탈퇴 절차가 완료되었다고 메시지가 뜨더라도, 다시 한번 계정 로그인이 되는지, 또는 가입되어 있던 정보가 삭제되었는지 확인하는 것이 좋아요. 이중 삼중으로 확인하면 안심이 되니까요.\n\n이 외에도 SNS에 공유되는 정보들을 참고하실 수 있지만, 가장 중요한 건 공식적인 경로를 이용하는 것이라는 점 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 쿠팡 탈퇴 관련 뉴스를 보면서 '아니, 이렇게까지 해야 하나?' 싶었어요. 개인정보 유출로 불안해하는 소비자들을 더 어렵게 만들다니... 저도 기사를 보고 나니 당장 제 쿠팡 계정도 꼼꼼히 확인해보고, 필요하면 탈퇴 절차를 다시 밟아야겠다는 생각이 들더라고요. 여러분은 쿠팡 탈퇴, 어떻게 생각하시나요? 혹시 더 좋은 탈퇴 꿀팁이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n04394?mid=n1006",
    "hashTag": [
      "#쿠팡탈퇴",
      "#쿠팡개인정보유출",
      "#쿠팡탈퇴방법",
      "#이커머스",
      "#개인정보보호",
      "#다크패턴",
      "#쿠팡",
      "#쇼핑몰탈퇴"
    ]
  },
  {
    "type": "eco",
    "title": "\"한국오면 꼭 먹는 음식\" 불고기 아니었다…외국인들의 '한국인 놀이'",
    "newTitle": "한국 방문 외국인, 이제 불고기 대신 '이것' 먹고 '이것' 한다? 놀라운 K-트렌드",
    "article": "요즘 한국을 방문한 외국인은 한국인처럼 먹고 한국인처럼 논다. 홍대 인근 한옥 카페 1870만명. 올해 방한 외래객 수가 역대 최고 기록 달성을 앞두고 있다. 문화체육관광부는 기존 최고치였던 1750만명(2019년)을 훌쩍 넘어서는 기록을 예상했다. 지난 23일 문체부와 한국관광공사는 인천공항에서 올해 1850만번째로 입국한 외국인 관광객을 환영하는 행사도 가졌다. K컬처의 영향 때문일까. 요즘 외국인이 한국을 여행하는 모습은 예전과 크게 다르다. 꼭 한국인처럼 먹고 마시고 논다. 경복궁·명동·남산으로 대표되는 뻔한 관광 코스를 따르지 않고, 한국인의 일상 속으로 자꾸 들어온다. 서울 곳곳을 다니며 외국인이 즐기는 ‘한국인 놀이’의 현장을 확인했다. ━ 한과 안 먹던 서양인의 변심 신재민 기자 18일 오전 10시. 지하철 성수역 3번 출구를 빠져나가는 에스컬레이터는 맛집 대기 행렬처럼 긴 줄이 늘어서 있었다. 온갖 외국어로 소란스러웠다. 이 많은 외국인은 아침부터 어디를 가는 걸까. 코로나 사태 이전만 해도 성수동은 카페 투어 명소로 통했다. 소문난 카페를 순례하는 청춘으로 북적였으나 지금은 달라졌다. 카페는 여전히 많지만, 각종 지구촌 음식을 파는 식당, 기념품점, 패션·뷰티 브랜드의 팝업이 자주 눈에 띈다. 외국인 상권으로 탈바꿈했다는 뜻이다. 서울 성수동은 최근 외국인 관광객 방문이 급증했다. 평일 오전부터 북적이는 성수동 거리 모습. 최승표 기자 한국관광공사에 따르면, 성수동 2가 1동은 올 1~9월 외국인 카드 소비액이 지난해 같은 기간보다 650% 증가했다. 5층 규모의 ‘올리브영 N성수’가 외국인이 지갑을 가장 많이 연 바로 그곳이다. 매장은 대목을 맞은 시장통이 따로 없었다. 화장품뿐 아니라 침구, 가전제품까지 파는데 손님 대부분이 외국인이었다. 요즘 외국인은 쇼핑만 하지 않는다. 한국인처럼 먹고 한국인처럼 논다. 경기도 의정부의 약과 전문점 ‘장인한과’는 올해 성수동에서 몇 차례의 팝업 행사를 성공한 뒤 아예 매장을 냈다. 손님 60% 이상이 아시아 관광객이란다. 떡 전문점 ‘가치’의 관계자는 “쫀득한 식감의 간식을 즐기지 않던 서양인이 요즘은 떡과 한과를 많이 찾는다”고 말했다. 아시아 관광객 사이에서 감자탕이 인기다. 소문난성수감자탕에서 만난 중국 관광객. 최승표 기자 점심시간 ‘소문난성수감자탕’도 외국인이 들끓었다. 중국 항저우에서 왔다는 리잉(20)은 돼지 등뼈 살을 바르며 “네 번째 한국 방문인데 올 때마다 감자탕을 먹는다”고 말했다. ━ 치어리더와 한국 야구 직관도 이번에는 홍대 입구의 한옥 카페 ‘신이도가’를 방문했다. 독일 베를린에서 온 요한나 바우머(20)가 대추차에 감자빵과 인절미 토스트를 맛보고 있었다. 그는 “난생처음 맛본 차와 간식이 건강한 맛이어서 만족스럽다”고 말했다. 홍대 앞 PC방인 요즘 외국인은 ‘K놀이’에도 푹 빠졌다. 방탈출 카페, PC방, 오락실을 한국 여가 체험 공간으로 즐긴단다. 홍대 입구에 자리한 ‘T1 베이스캠프’가 외국인의 K게임 성지로 통한다. 롤·오버워치 같은 PC 게임을 즐길뿐더러, 프로게이머의 경기도 시청하고 기념품도 사간다. PC방에서 반나절 이상 머물 예정이라는 스위스인 라파엘 로페스(26)는 “스위스에는 이런 공간 자체가 드물고 이용료도 무척 비싸다”며 엄지손가락을 추켜세웠다. 올봄 한국 프로야구 직관 상품을 통해 한국을 방문한 대만 관광객의 모습. 이들은 치어리더 이다혜와 함께 한국을 찾았다. 사진 한국관광공사 요즘 외국인 관광객이 한국을 즐기는 방법은 천차만별이다. 개별여행객만 그런 게 아니다. 단체관광객도 취향을 찾아 움직이고, 이색 여행지를 찾는다. 대만에서 활동한 한국인 치어리더 이다혜와 함께 한국 프로야구를 직관하는 여행상품을 통해 대만 관광객 104명이 방한한 게 대표적이다. 여행사 ‘원더투어’는 APEC 기간 새로운 경남 여행상품을 선보여 호응을 얻었다. 17개국 방문객은 진주남강유등축제에서 유등을 띄우며 소원을 빌었고, 논개시장에서 육전과 냉면을 먹었다. 하동에서 스카이워크를 걷기도 했다. 매해 10월 개최되는 진주남강유등축제. 진주 남강에 띄운 형형색색의 유등을 볼 수 있다. 사진 한국관광공사 관광공사는 ‘인바운드 마케팅 지원 사업’을 통해 방한 관광의 다변화에 대응한다는 계획이다. 관광공사 김종훈 국제관광본부장 직무대리는 “지자체·여행사·자영업자 등 어디라도 관광객 유치에 관심 있다면, 노하우를 전하고 해외 판촉 기회도 제공할 계획”이라고 말했다. 최승표 기자 spchoi@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"엄마 장례때도 약\"…남경필 아들, 마약 첫 고백 ▶ 형사 물먹인 유영철…사창가서 삼킨 '땅콩' 정체 ▶ 이재용·정의선도 안경…\"재벌 라식 안한다\"의 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ '흉물' 빌라에 수퍼카 줄줄이…10년째 알박은 사연 ▶ \"넌 죽는거야\" 임신한 여친 걷어차…끔찍 남친 정체 ▶ \"책갈피 달러 뒤지다 공항 마비\" 관계부처 난색 ▶ \"25 네 번 겹쳐\"…100년 만에 '쿼드러플 크리스마스' ▶ \"임대료 2배 내라\" 명도소송…해병특검에 무슨일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 최승표 spchoi@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어느새 훌쩍 다가온 따뜻한 한국의 계절, 혹시 주변에 한국 여행 계획 중이신 분 있으신가요?",
        "content": "안녕하세요! 문득 창밖을 보니 가을 단풍이 곱게 물드는 게, 이제 곧 연말이구나 싶어요. 이맘때쯤이면 한국을 찾는 외국인 관광객 수가 역대 최고치를 경신했다는 반가운 소식들이 들려오곤 하는데요. 실제로 올해 방한 외래객 수가 2019년 기록을 넘어설 것으로 예상된다고 하니, 정말 많은 분들이 우리나라를 찾아주고 계신 것 같아요. 혹시 주변에 한국 여행을 앞두고 있거나, 이미 다녀온 분들 계신가요? 그분들이 어떤 경험을 하고 돌아왔는지, 또 어떤 것들을 특별하게 느끼고 있는지 궁금하지 않으세요? 오늘은 최근 한국을 찾는 외국인들의 흥미로운 '한국인 놀이' 트렌드에 대해 이야기 나눠볼까 합니다."
      },
      {
        "title": "외국인들이 푹 빠진 '한국인의 일상', 뭐가 달라졌을까요?",
        "content": "예전에는 한국 하면 경복궁, 명동, 남산 같은 유명 관광지를 떠올리는 분들이 많았죠? 하지만 요즘은 전혀 다른 모습이라고 해요. 이제는 한국인의 일상 속으로 깊숙이 들어와 현지인처럼 먹고, 마시고, 즐기는 '한국인 놀이'를 즐기는 관광객들이 많아졌다고 하는데요. 이게 다 K-컬처의 영향 덕분일까요? 기사를 살펴보니, 단순히 쇼핑만 하는 게 아니라 한국인들이 즐겨 찾는 핫플레이스나 독특한 경험들을 찾아 나서는 모습이 인상 깊더라고요. 예를 들어, 서울 성수동은 예전부터 카페 투어로 유명했지만, 지금은 다양한 지구촌 음식을 파는 식당, 힙한 팝업 스토어, 그리고 외국인 관광객들에게 특히 인기가 많은 '올리브영 N성수' 같은 곳에서 엄청난 소비가 일어나고 있다고 해요. 올 1~9월 외국인 카드 소비액이 지난해 같은 기간보다 무려 650%나 증가했다니, 정말 대단하죠? 이게 다 외국인 관광객들의 뜨거운 관심 덕분이라고 하네요."
      },
      {
        "title": "이제는 '불고기'보다 '이것'! 외국인들의 입맛을 사로잡은 K-푸드?",
        "content": "보통 외국인들이 한국 음식을 떠올리면 제일 먼저 불고기나 비빔밥 같은 메뉴를 생각하기 쉬운데요. 그런데 요즘 그 순서가 조금씩 바뀌고 있다는 이야기가 나오고 있어요. 특히 '쫀득한 식감'을 즐기는 것이 익숙하지 않았던 서양인들이 떡이나 한과 같은 전통 간식을 새롭게 발견하고 즐기고 있다고 하는데요. 성수동에 팝업 스토어를 열었던 약과 전문점 '장인한과'의 경우, 손님의 60% 이상이 아시아 관광객일 정도로 큰 인기를 얻고 있다고 하니 정말 신기해요. 또, 매콤하고 얼큰한 국물이 매력적인 '감자탕'도 외국인들 사이에서 엄청난 인기를 얻고 있다고 해요. 중국에서 온 관광객은 한국 방문 때마다 감자탕을 꼭 먹을 정도로 팬이 되었다고 하니, 정말 새로운 K-푸드의 세계가 열리고 있는 것 같아요. 덕분에 한국을 찾는 외국인들의 식도락 경험이 훨씬 더 다채로워지고 있는 것 같습니다."
      },
      {
        "title": "K-팝, K-드라마를 넘어 'K-놀이'까지! 외국인들의 색다른 한국 체험",
        "content": "먹는 것뿐만 아니라, 즐기는 문화도 한국인처럼 변해가고 있어요. 한국의 젊은이들이 즐겨 찾는 PC방, 방탈출 카페, 오락실 같은 곳들이 이제는 외국인 관광객들에게도 특별한 'K-놀이' 체험 공간으로 각광받고 있다고 하는데요. 특히 홍대 앞의 'T1 베이스캠프' 같은 PC방은 외국인들이 반나절 이상 머물며 게임을 즐기고 프로게이머의 경기도 시청하는 'K-게임 성지'로 떠오르고 있다고 해요. 스위스에서 온 관광객은 스위스에는 이런 공간이 드물고 이용료도 비싸다며 엄지손가락을 치켜세웠다고 하니, 그 매력이 얼마나 큰지 짐작이 가시죠? 더 흥미로운 것은, 한국 프로야구 경기를 직접 관람하고 치어리더와 함께 응원하는 여행 상품까지 등장했다는 거예요! 대만에서 온 관광객들이 한국 치어리더 이다혜 씨와 함께 한국 야구를 직관하며 특별한 추억을 만들었다는 소식은 정말 신선했어요. 또한, 진주남강유등축제에서 소원을 빌거나, 하동 스카이워크를 걷는 등 지역 축제나 숨겨진 명소를 찾아다니는 개별여행객들도 많아지고 있다고 하니, 한국의 매력이 정말 무궁무진하다는 생각이 듭니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 얼마 전까지만 해도 한국 하면 떠오르는 게 '외국인들이 좋아하는 건 불고기, 김치 정도겠지?' 생각했었는데, 이번 기사를 보면서 생각이 확 바뀌었어요. 이렇게 다양한 K-푸드와 K-놀이를 한국인들처럼 즐기는 외국인들이 많다는 사실이 정말 놀랍고도 뿌듯했어요! K-컬처의 영향력이 정말 대단하다는 걸 다시 한번 느끼게 되네요. 여러분은 혹시 주변에 한국을 방문했던 외국인 친구가 있다면, 어떤 경험을 가장 좋아했는지 들어보신 적 있으신가요? 댓글로 여러분의 경험이나 생각을 나눠주시면 저도 궁금해서 얼른 달려가 읽어볼게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n02201?mid=n1006",
    "hashTag": [
      "#외국인한국여행",
      "#한국문화",
      "#K컬처",
      "#성수동",
      "#K푸드",
      "#한국음식",
      "#감자탕",
      "#약과",
      "#떡",
      "#K놀이",
      "#PC방",
      "#프로야구",
      "#진주남강유등축제",
      "#외국인관광객",
      "#한국관광"
    ]
  },
  {
    "type": "soc",
    "title": "\"오빠, 서로 알고 잠드는 게 맞다고 생각해\"…도지사 직인 공문에 '사적 대화'",
    "newTitle": "공문에 사적 대화? 충북도 결재 시스템 '경고등'",
    "article": "충청북도에서 발송한 공식 공문에 사적 대호내용이 포함돼 논란이 일고 있다. 출처=온라인커뮤니티 (서울=뉴스1) 김학진 기자 = 충청북도 도지사 직인까지 찍힌 도내 시·군에 발송한 공식 공문에 개인적인 연애 대화로 보이는 문구가 포함돼 논란이 일고 있다. 문제가 된 공문은 '2026년 솔루션 중심 스마트 축산장비 패키지 보급 사업 모델 변동 사항 알림'으로, 24일 청주시와 충주시를 비롯한 도내 전 시·군 축산 관련 부서에 배포됐다. 하지만 공문 내용에는 하단 '붙임' 부분에 \"오빠 나는 연인 사이에 집에 잘 들어갔는지는 서로 알고 잠드는 게 맞는다고 생각하는데 오빠는 아닌 거 같아. 오빠의 연애 가치관은 아닐지 몰라도 나한텐 이게 중요한 부분이고, 연애할 때뿐만 아니라 결혼해서도 중요하다고 생각해 그래서 앞으로도 난 이 문제로 스트레스받을 거 같아 내가 전에도 오빠한테 노력해달라고 얘기했던 부분이고 또 얘기한다고 크게 달라지진 않을 거라고 생각해 내가 내려놔 보려고 노력했는데 그게 많이 힘드네\"라고 적힌 사적인 연애 고민 문장이 그대로 포함돼 수신 기관 관계자들을 당혹스럽게 했다. 해당 문서를 접한 일부 시·군에서는 내부 공유 및 인쇄 과정에서 해당 문구가 드러나면서 뒤늦게 문제를 인지한 것으로 전해졌다. 충청북도에서 발송한 공식 공문에 사적 대호내용이 포함돼 논란이 일고 있다. 출처=cjb청주방송 충북도 관계자에 따르면 공문 작성 과정에서 담당자가 메신저로 보내기 위해 작성해 둔 개인 메시지가 복사된 상태로 문서에 함께 붙여졌고, 글자가 흰색 처리돼 전자문서상에서는 보이지 않아 팀장과 과장 결재 과정에서도 걸러지지 않은 채 발송된 것으로 알려졌다. 이를 두고 온라인 커뮤니티에서는 \"결재 체계에서 아무도 내용을 제대로 확인하지 않은 것 아니냐\", \"도지사 직인까지 찍혀있는데 저게 그대로 나갔다는 건 진짜 문제\", \"내용보다 결재한 관리자의 책임이 더 크다\"라는 지적이 이어졌다. 일부 누리꾼들은 \"이불킥 최소 10년감\", \"담당자 조사하면 사내 연애한 커플 누군지 쉽게 찾을 듯\", \"공문으로 연애 상담을 하게 될 줄이야\"라는 반응을 보이기도 했다. 한편, 공식 행정 문서를 결재하는 과정에서 이같은 사적인 내용이 걸러지지 않은 것은 결국 결재 체계가 허술한 것이라는 지적이 계속되고 있다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"월 7회 안 해주면 외도 계속\" '변강쇠' 60대 남편의 조건…아내 선택은? ▶ \"사람 박나래는 나빠도, 선한 웃음 줄 것\"…소감 회자 ▶ \"오빠, 서로 알고 잠드는 게 맞아\"…공문에 '사적 대화' ▶ MC몽, 차가원 회장과 불륜설 부인 \"부적절 관계 없어\" ▶ 'K팝 전문 평론가' 김영대, 갑작스러운 사망 비보…안타까움 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "날씨도 쌀쌀한데…공식 공문에서 이게 왜 나와?",
        "content": "이웃님들, 요즘 날씨가 제법 쌀쌀해졌죠? 아침저녁으로 기온 차가 크니 감기 걸리지 않게 조심하셔야 해요. 그런데 말이죠, 이런 쌀쌀한 날씨만큼이나 마음을 서늘하게 만드는 소식이 있어서 제가 얼른 가져와봤어요. 공식적인 행정 문서에 연인 사이의 사적인 대화 내용이 떡하니 포함되어 충격을 주고 있다는데요. 그것도 도지사 직인이 꽝 찍힌 공문에서 말이죠! 도대체 무슨 일이 있었던 건지, 함께 자세히 들여다볼까요?"
      },
      {
        "title": "도지사 직인 공문에 '사적 대화'…무슨 내용이길래?",
        "content": "이번 논란의 중심에는 충청북도에서 발송한 '2026년 솔루션 중심 스마트 축산장비 패키지 보급 사업 모델 변동 사항 알림'이라는 제목의 공식 공문이 있어요. 이 공문이 도내 시·군 축산 관련 부서에 전달되었는데, 문제는 공문의 하단 '붙임' 부분에 엄청나게 사적인 내용이 그대로 담겨 있었다는 거예요. 마치 메신저로 주고받은 듯한 연인 간의 대화 내용이 공문 속에 떡하니! '오빠 나는 연인 사이에 집에 잘 들어갔는지는 서로 알고 잠드는 게 맞는다고 생각하는데 오빠는 아닌 거 같아. 오빠의 연애 가치관은 아닐지 몰라도 나한텐 이게 중요한 부분이고, 연애할 때뿐만 아니라 결혼해서도 중요하다고 생각해 그래서 앞으로도 난 이 문제로 스트레스받을 거 같아 내가 전에도 오빠한테 노력해달라고 얘기했던 부분이고 또 얘기한다고 크게 달라지진 않을 거라고 생각해 내가 내려놔 보려고 노력했는데 그게 많이 힘드네' 라니… 정말 당황스러웠겠죠?"
      },
      {
        "title": "행정 절차, 대체 뭐가 문제였을까? (배경지식 꿀팁)",
        "content": "아니, 이런 내용을 어떻게 공식 공문에 넣어서 보낼 수 있었을까요? 많은 분들이 이런 의문을 가지실 텐데요. 충북도 관계자의 설명에 따르면, 공문을 작성하던 담당자가 메신저로 보내려고 작성했던 개인 메시지가 복사된 상태로 문서에 그대로 붙여졌다고 해요. 더 황당한 건, 이 내용이 글자 색깔을 흰색으로 처리해 놓는 바람에 전자문서상에서는 보이지 않아서, 팀장과 과장의 결재 과정에서도 걸러지지 않았다는 거죠. 이게 얼마나 허술한 결재 시스템인지 보여주는 사례라고 할 수 있어요. 공식적인 행정 문서를 결재할 때는 내용이 정확하고 오탈자는 없는지, 그리고 사적인 내용이 포함되지는 않았는지 꼼꼼하게 확인해야 하는데, 이번 경우에는 그런 기본적인 절차마저 제대로 지켜지지 않은 거죠. 과거에도 유사한 사례들이 있었지만, 도지사 직인이 찍힌 공문에서 이런 일이 발생했다는 점에서 더욱 큰 파장을 일으키고 있습니다. 행정 문서의 신뢰도와 보안에 대한 근본적인 점검이 필요해 보여요."
      },
      {
        "title": "다시는 이런 일 없도록! '결재 시스템' 꿀팁 & 체크리스트",
        "content": "이번 충청북도 공문 사태를 보면서, 우리 일상생활에서도 비슷한 실수를 줄이기 위해 몇 가지 팁을 드릴까 해요. 공식 문서나 중요한 내용을 전달할 때, 이런 실수를 미연에 방지하는 것이 중요하겠죠?\n\n1.  **'붙여넣기' 전 '한 번 더 확인' 습관**: 복사해서 붙여넣는 건 정말 편리하지만, 실수할 확률도 높아요. 중요한 내용을 옮길 때는 꼭 붙여넣기 전에 원본과 내가 붙여넣을 곳을 번갈아 보면서 확인하는 습관을 들이세요. 특히, 개인적인 메시지를 업무 문서에 붙여넣는 실수를 방지하는 데 효과적이랍니다.\n2.  **'미리보기' 기능 200% 활용**: 문서 작성 후 최종 제출 전에 '인쇄 미리보기'나 'PDF 미리보기' 기능을 꼭 활용하세요. 내가 생각했던 것과 다르게 보이는 부분이 없는지, 불필요한 내용이 포함되지는 않았는지 한눈에 확인할 수 있어요. 특히, 숨겨진 텍스트나 특수문자 오류 등을 발견하는 데 유용하답니다.\n3.  **'공유' 전 '최종 검토'는 필수**: 동료와 함께 작업하거나, 최종적으로 수신자에게 보내기 전에는 반드시! '최종 검토' 단계를 거치세요. 다른 사람의 눈으로 보는 것이 혼자 확인할 때보다 훨씬 더 많은 오류를 잡아낼 수 있어요. 예를 들어, 이 사태처럼 담당자의 눈에는 보이지 않았던 흰색 글씨도 다른 사람에게는 명확하게 보일 수 있죠.\n4.  **'업무용 메신저'와 '개인 메신저' 분리**: 가능하다면 업무용 메신저와 개인적인 용도로 사용하는 메신저를 분리하는 것이 좋습니다. 업무용 메신저에서는 업무와 관련된 내용만 주고받고, 개인적인 대화는 따로 분리해서 관리하면 이런 '실수'를 원천적으로 차단할 수 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 소식을 접하면서 정말 많은 생각이 들었어요. 담당자분 입장에서는 정말 식은땀 나는 상황이었겠지만, 동시에 이렇게 중요한 공문에 개인적인 내용이 그대로 포함되어 발송되었다는 사실이 좀 놀라웠어요. 저도 블로그 글을 쓰면서 오탈자나 어색한 문장이 없는지 수십 번 확인하는데, 하물며 공무원분들의 공식 문서는 얼마나 더 꼼꼼해야 할까 싶고요. 결국 '사람'의 실수로 돌리기보다는 '시스템'적인 허술함을 보여주는 사례가 아닐까 싶어요. 앞으로 이런 일이 다시는 반복되지 않도록, 행정 기관에서는 결재 시스템을 더욱 철저히 점검하고 강화해야 할 것 같아요. 이웃님들도 혹시 비슷한 경험이나, 이런 실수를 줄이기 위한 꿀팁이 있다면 댓글로 함께 나눠주세요! 여러분의 소중한 경험담을 기다릴게요~"
      }
    ],
    "url": "https://news.nate.com/view/20251225n03723?mid=n1006",
    "hashTag": [
      "#충청북도",
      "#공문",
      "#행정",
      "#결재시스템",
      "#업무실수",
      "#행정논란",
      "#개인정보",
      "#보안",
      "#꼼꼼함",
      "#책임",
      "#이슈",
      "#뉴스",
      "#공무원",
      "#시스템점검"
    ]
  },
  {
    "type": "soc",
    "title": "만난지 1분 만에 살해…성탄절 선물 준다며 찾아간 그날[그해 오늘]",
    "newTitle": "10대 계획적 살인 사건, 소년법 최고형 20년 선고와 그 뒤의 이야기",
    "article": "[이데일리 김민정 기자] 2024년 12월 25일, 한 해의 끝자락과 성탄의 축복이 겹친 날 경남 사천의 한 아파트 단지 앞 도로는 그날 피로 물들었다. 이날 경남 사천의 한 아파트 주차장에서는 참극이 벌어졌다. 10대 여고생 B양은 선물을 기대하고 뒤돌아섰고, 또래 남성 A군은 무차별하게 흉기를 휘둘러 여고생을 살해했다. (사진=SBS ‘그것이 알고 싶다’ 방송 갈무리) 사천 여고생 살해 10대 ‘소년법 최고형’ 20년 선고 A군과 B양은 일면식은 없었다. 사회관계망서비스(SNS) 상에서 4년간 교류하던 사이로 첫 대면 자리에서 A군은 B양을 살해했다. 살해 동기는 A군의 그릇된 마음에서 시작됐다. B양에게 호감이 있던 A군은 B양에게 남자친구가 생겼다고 의심해 살해를 결심했다. A군은 흉기와 휘발유를 인터넷으로 주문하는 등 8개월간 범행 방법을 고민하고 치밀하게 계획했다. 범행 10여 일 전에는 B양에게 성탄절에 만나자고 제안하고 B양 집도 확인했다. 사건 당일에는 준비한 범행 도구를 챙겨 당시 자신이 거주한 강원도 원주에서 버스를 타고 사천까지 왔다. A군은 인파가 붐비는 시외 터미널에서 보자는 B양의 요구를 거부하고 범행 장소인 아파트 주차장으로 나오도록 했다. B양을 만난 A군은 선물을 줄 것처럼 뒤돌아서라고 했고 이후 흉기를 휘둘렀다. B양은 병원으로 옮겨졌지만 결국 숨졌다. A군은 범행 후 자해를 시도했지만 경상을 입었다. 1심 재판부는 계획적으로 잔혹하게 범행을 저질렀다며 A군에게 징역 20년과 위치추적 전자장치 부착 20년을 선고했다. 재판부는 “피고인의 범행은 즉흥적 분노나 충동적 폭력과 다른 사전에 치밀하게 준비된 계획적 살인으로 그 책임이 무겁다”며 “생명과 직결되는 치명적 부위에 흉기를 여러 차례 휘두르는 등 범행 수법도 잔혹했다”고 판시했다. 현행법상 특정강력범죄를 범한 소년범은 ‘부정기형(형의 기간을 확정하지 않고 선고하는 자유형)’을 선고할 때 장기는 15년, 단기는 7년을 초과하지 못하도록 규정하고 있다. 다만 소년범이 사형이나 무기형에 처해질 경우에는 형량을 20년 유기징역으로 처벌할 수 있다. 범행 당시 A군은 17세였다. 선고 재판 직후 유족 측 변호인과 여성단체들은 소년범 최고 형이 선고된 점에 대해 여전히 아쉽다는 반응을 보이며 소년법 개정이 필요하다고 촉구했다. 유족 측 변호인은 이날 법원 앞에서 “재판부의 선고 결과는 법이 정하는 형 중 가장 무겁긴 하지만 유족들은 제도(소년법)의 피해자”라며 “법사위에 있는 소년법 개정 청원이 본회의에 상정돼 소년법이 개정되길 바란다”고 밝혔다 (사진=SBS ‘그것이 알고 싶다’ 방송 갈무리) “넌 미치도록 완벽, 난 최악”…외모 콤플렉스있었다 지난 5월 SBS ‘그것이 알고싶다’에서는 A군이 구치소에서 쓴 편지를 입수해 공개했다. 편지의 제목은 ‘내가 너에게 하려던 말’이다. A군은 편지에서 “네 목소리라면 고막이 터지고 달팽이관이 찢어져도 좋았어”, “너의 머리끈을 손목에 감는다면 나에겐 그 어떤 명품 시계보다 가치 있을 거야”, “누군가 내게 완벽이 뭐냐고 물었을 때 내가 하려던 모든 말을 네가 해주고 있었어”라고 적었다. 이어 자신의 처지를 비관하듯 “너는 미치도록 완벽한데, 완벽에 비하면 나는 최악”이라고 토로하기도 했다. A군은 또 “너 죽고 나서 12월28일 네가 꿈에 나왔다. ‘날 왜 죽였냐’는 내용이 아니라 꿈속의 너는 오히려 웃고 있었다. 날 보더니 반가워하고 네 옆에 앉은 나를 안아주면서 환하게 웃고 있었다”고 했다. 이어 “그날 그때 너와 마주 보며 웃었던, 그 찰나의 순간만큼은 정말 행복했다. 언젠가 다시, 너와 아무래도 좋은 이야기를 나누며 웃는 날이 왔으면 더할 나위 없이 좋겠다. 미안해”라고 사과했다. A군은 중학생 시절까지는 또래와의 교우관계에 문제가 없었지만 고등학생이 되면서 외모에 대한 집착과 자기혐오, 강박증세가 심화됐다. A군의 모친은 아들이 중학교 3학년 이후 얼굴에 여드름이 나면서 심각한 외모콤플렉스를 갖고 갈등했다고 밝혔다. 심지어 등교에도 어려움을 겪다가 고등학교 입학 두 달 만에 자퇴했다고 전했다. 모친은 “아들이 1년 넘게 낮에 외출한 적이 없다. 누가 얼굴 보는 것을 싫어했다. 자기혐오가 너무 심했다. 얼굴을 갈아 없애고 싶다면서 하루에 4시간씩 씻고 ‘나는 더럽다’고 했다”고 떠올렸다. 그는 또 아들의 방에서 얼굴만 도려낸 사진을 다수 발견했다며 “아들이 이런 끔찍한 범죄를 저지를 줄 몰랐다”고 사과했다. 김태경 서원대 심리상담학과 교수는 “피해자가 자기를 되게 반갑게 맞아주는 꿈을 꿨다고 감히 말한다. 이 군이 상대를 죽인 거에 대한 죄책감이 정말 있을까”라고 의아해했다. 이광민 정신건강의학과 전문의도 “‘내가 설령 죽였지만 우리는 영원히 함께할 수 있기 때문에 나에게 따뜻한 미소를 보내주고 있구나’라고 완전히 착각하고 있다”고 꼬집었다. 조은경 동국대 경찰행정학부 교수는 “여전히 피해자가 얼마나 이상적이고 완벽하게 아름다운 여성이었는가를 지금도 집착하고 있다”며 “정상적인 사고에서는 설명하기 어려운 범죄였다고 생각한다”고 말했다. (사진=게티이미지코리아) 어리다고 약한 처벌…‘소년법 개정’ 청원 법사위 회부 1심 선고 후 A군은 항소장을 제출했지만, 최근 법원에 항소 취하서를 냈다. A군은 모친 설득으로 항소를 취하한 것으로 알려졌다. 피고가 항소를 취하하면서 형이 확정되고, 사건이 종결됐다. 피해자 유족 측 법률사무소 빈센트는 “피고가 항소를 취하하면서 형이 확정되고 사건이 종결됐다”며 “다만 유사 사건이 발생하지 않도록 소년법 개정은 조속히 이뤄져야 한다”고 강조했다. 이 사건처럼 소년범죄가 늘어나거나 잔혹해지는 등 진화하고 있음에도 실제 처벌은 현실이나 정의에 미치지 못한다며 소년법 개정을 요구하는 국회 입법 청원과 국민 청원이 잇따르고 있는 상황이다. 지난 2월 ‘계획적 범죄의 경우 성인과 소년을 구분하지 않아야 한다’는 취지의 입법 청원이 법제사법위원회에 회부됐지만 여전히 계류 중이다. ▶ 관련기사 ◀ ☞ “여기서 ‘금' 사면 200만원 싸대”…쇼핑객 몰린 이곳 ☞ '전현무, 얼마나 억울했으면?'...의협 \"위법 소지\" ☞ 106억 무이자 '아빠 찬스'로 130억 집 산 아들, 결국 ☞ \"임신부님 도와주세요\"...'성심당 케이크 줄 안서고 사는 법' 까지 ☞ 2년 전 성탄절 이브에 폭발 사고 낸 식당업주 금고 1년 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김민정 a20302@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고요했던 성탄절, 차가운 비극으로 얼룩진 날...",
        "content": "여러분, 요즘 날씨가 꽤 쌀쌀해졌죠? 옷깃을 여미게 되는 날씨에 괜스레 마음도 움츠러드는 것 같아요. 그런데 이런 날씨 속에서, 혹은 평범한 하루 속에 예고 없이 찾아오는 안타까운 소식들을 접하게 되면 더 마음이 시린 것 같습니다. 얼마 전, 2024년 성탄절에 있었던 충격적인 사건에 대한 기사를 접하게 되었어요. '만난 지 1분 만에 살해'라는 문구는 너무나도 자극적이고 섬뜩해서, 그날 무슨 일이 있었는지 자세히 들여다보고 싶어졌습니다. 특히 '성탄절 선물'이라는 단어와 '살해'라는 단어가 함께 쓰였다는 점이 너무나도 충격적이었어요. 이게 대체 무슨 이야기인지, 함께 차분히 살펴보면서 이 사건을 둘러싼 여러 가지 생각들을 나눠보면 좋겠습니다."
      },
      {
        "title": "SNS 친구와의 첫 만남, 그리고 끔찍한 비극",
        "content": "기사에 따르면, 이 사건은 2024년 12월 25일, 경남 사천의 한 아파트 주차장에서 벌어졌다고 해요. 10대 여고생 B양은 SNS에서 4년간 교류해온 또래 남성 A군을 처음으로 만나는 자리였습니다. A군은 B양에게 선물을 주겠다며 접근했고, B양이 뒤돌아 선 바로 그 순간, A군은 흉기를 휘둘러 B양을 살해했습니다. 정말 말도 안 되는 일이 벌어진 거죠. 단순히 호감 이상의 감정을 가지고 있던 A군이, B양에게 남자친구가 생긴 것 같다는 오해만으로 이런 끔찍한 범죄를 계획했다는 사실이 믿기지 않아요. A군은 범행을 위해 8개월 동안이나 흉기와 휘발유를 인터넷으로 주문하는 등 치밀하게 범행 방법을 고민하고 계획했다고 합니다. 심지어 범행 10여 일 전에는 B양에게 성탄절에 만나자고 제안하고, B양의 집까지 확인했다고 하니, 그 치밀함에 소름이 돋을 지경입니다. A군은 서울에서 버스를 타고 사천까지 와서 B양을 만나기로 한 장소로 유인했고요. 약속 장소인 인파가 붐비는 시외 터미널 대신, 외진 아파트 주차장으로 나오게 한 것도 계획적인 행동이었죠. B양은 곧바로 병원으로 옮겨졌지만, 안타깝게도 결국 숨을 거두고 말았습니다. A군은 범행 직후 자해를 시도했지만 다행히 경상에 그쳤다고 해요."
      },
      {
        "title": "소년법 최고형 20년, 그리고 엇갈리는 시선",
        "content": "이 끔찍한 사건에 대해 1심 재판부는 A군에게 징역 20년과 위치추적 전자장치 부착 20년을 선고했습니다. 재판부는 A군의 범행이 즉흥적인 분노나 충동적인 폭력이 아니라, 사전에 치밀하게 준비된 계획적인 살인으로 책임이 무겁다고 강조했죠. 생명과 직결되는 치명적인 부위에 흉기를 여러 차례 휘두른 잔혹한 수법도 양형에 반영된 것 같습니다. 그런데 여기서 우리가 주목해야 할 부분이 있어요. 범행 당시 A군은 만 17세, 즉 소년이었습니다. 현행법상 소년범의 경우, 특정강력범죄를 저질렀다고 해도 '부정기형'으로 선고할 때 장기는 15년, 단기는 7년을 넘지 못하도록 규정되어 있어요. 다만, 사형이나 무기징역에 처해질 경우 형량을 20년 유기징역으로 감경할 수 있다는 예외 조항이 있고요. 이번 사건의 경우, A군은 소년법상 내릴 수 있는 최고형인 20년 유기징역을 선고받은 셈입니다. 하지만 이 선고 결과에 대해 유족 측 변호인과 여성단체들은 여전히 아쉬움을 표하며 소년법 개정의 필요성을 촉구하고 있어요. '법이 정하는 형 중 가장 무겁긴 하지만, 제도의 피해자'라는 말에서 얼마나 큰 상실감과 답답함을 느끼고 있을지 짐작조차 되지 않습니다. 우리 사회에서는 이미 소년범죄가 점점 늘어나고 잔혹해지는 추세인데, 그에 비해 처벌이 현실이나 정의에 미치지 못한다는 목소리가 계속해서 나오고 있는 상황이에요. '계획적 범죄의 경우 성인과 소년을 구분하지 말아야 한다'는 취지의 입법 청원이 법제사법위원회에 회부되었지만, 아직 계류 중이라고 하니 더욱 안타까운 마음입니다."
      },
      {
        "title": "그의 마음속 '완벽한 너'와 '최악의 나'",
        "content": "사건 이후, A군이 구치소에서 쓴 편지가 공개되면서 또 다른 충격을 안겨주었습니다. 편지의 제목은 '내가 너에게 하려던 말'. A군은 편지에서 B양을 향한 비틀린 애정을 드러냈어요. '네 목소리라면 고막이 터지고 달팽이관이 찢어져도 좋았어', '너의 머리끈을 손목에 감는다면 나에겐 그 어떤 명품 시계보다 가치 있을 거야' 와 같은 표현들은, B양을 얼마나 이상적으로 생각했는지를 보여주는 듯합니다. 하지만 동시에 '너는 미치도록 완벽한데, 완벽에 비하면 나는 최악'이라는 말에서는 자신의 처지에 대한 깊은 비관과 자기혐오가 엿보였어요. 더 놀라운 것은, B양을 죽인 후 꿈에서 B양이 자신을 반갑게 맞아주고 안아주며 웃었다는 내용입니다. 전문가들은 이를 '자신의 죄책감을 외면하고 이상화된 B양과의 영원한 함께함을 착각하는 것'으로 해석하고 있어요. A군이 중학생 때는 교우관계에 문제가 없었지만, 고등학생이 되면서 외모에 대한 집착과 자기혐오, 강박증세가 심화되었다는 점도 충격적입니다. 어머니의 증언에 따르면, A군은 심각한 외모 콤플렉스로 인해 등교조차 어려워했고, '얼굴을 갈아 없애고 싶다'며 하루 4시간씩 씻는 등 심각한 자기혐오에 시달렸다고 해요. 자신의 방에서 얼굴만 도려낸 사진이 다수 발견되었다는 사실은, 그가 얼마나 큰 고통 속에 있었는지를 짐작게 합니다. 전문가들은 A군의 범행을 '정상적인 사고로는 설명하기 어려운 범죄'라고 이야기하고 있어요. 그의 비틀린 마음, 왜곡된 자기 인식, 그리고 극단적인 행동으로 이어지는 과정은 우리 사회가 소년 범죄의 근본적인 원인을 어떻게 바라보고, 또 어떻게 개입해야 할지에 대한 깊은 고민을 던져줍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 정말 여러 가지 복잡한 감정이 들었어요. 한쪽에서는 억울하게 목숨을 잃은 피해자 B양과 유족들에게 너무나도 마음이 아팠고, 다른 한쪽에서는 범죄를 저지른 A군의 비뚤어진 심리와 그 이면에 숨겨진 고통에 안타까운 마음도 들었습니다. 어리다고 해서 죄가 가벼울 수만은 없겠지만, 그렇다고 해서 소년법이 가진 취지 자체를 무시할 수도 없는 문제일 테니까요. '소년법 개정'에 대한 논의가 단순히 법의 처벌 수위만을 높이는 것 이상으로, 우리 사회가 소년 범죄의 근본적인 원인, 즉 가정환경, 교육, 정신 건강 문제 등에 대해 더 깊이 고민하고 실질적인 대책을 마련해야 한다는 것을 보여주는 사건인 것 같습니다. 여러분은 이번 사건을 어떻게 보셨나요? 소년법 개정에 대해 어떻게 생각하시는지, 그리고 이런 안타까운 사건이 다시는 일어나지 않도록 우리 사회는 무엇을 해야 할지, 댓글로 여러분의 소중한 의견을 나눠주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251225n00042?mid=n1006",
    "hashTag": [
      "#10대살인사건",
      "#소년법",
      "#계획적살인",
      "#성탄절비극",
      "#사천여고생살해",
      "#범죄심리",
      "#소년법개정",
      "#그해오늘"
    ]
  },
  {
    "type": "soc",
    "title": "\"경차 렌트 하루 20만원, 이 돈이면 일본가지\"···제주도, 렌터카 '배짱영업'에 칼 빼든다",
    "newTitle": "제주 렌터카 바가지 요금 잡는다! 하루 20만원? 이젠 일본 갈 돈으로 제주 간다!",
    "article": "기사 내용과 무관한 사진. 클립아트코리아 [서울경제] 제주 렌터카 요금이 성수기마다 급등하며 ‘바가지 논란’을 빚자 제주도가 요금 산정 방식 전반에 손을 대기로 했다. 24일 제주자치도는 여객자동차운수사업 조례 일부 개정안을 입법 예고하고 렌터카 요금 산정 기준을 보다 명확히 하는 방안을 추진하고 있다고 밝혔다. 성수기와 비수기 간 요금 격차가 과도해 소비자 불만을 키운다는 판단에서다. 개정안의 핵심은 렌터카 대여요금과 할인요금의 산정 기준을 조례가 아닌 규칙으로 구체화하는 데 있다. 지금까지는 업체에 맡겨졌던 할인 기준을 약관에 명시하도록 해 요금 변동의 근거를 소비자가 확인할 수 있게 하겠다는 취지다. 특히 제주도는 과도한 할인 경쟁이 요금 왜곡의 원인이라고 보고 할인율 상한제를 도입하기로 했다. 현재 일부 업체는 비수기에 최대 90%까지 할인율을 적용하는데 이를 50~60% 수준으로 제한할 방침이다. 현재 렌터카 업체들은 차량 등록 시 차량 가격 등을 기준으로 대여료를 산정해 신고한다. 그러나 제도가 바뀌면 업체의 재무제표 등 실제 경영 여건을 반영한 요금 산정 근거를 함께 제출해야 한다. 신고 요금의 실효성을 높이겠다는 의미다. 제주도가 새로운 요금 산정 방식을 적용해 사전 모의 조사를 실시한 결과 일부 차종의 대여료는 현행 대비 최대 50%까지 낮아질 수 있는 것으로 나타났다. 성수기 최고가 기준으로 신고하던 구조가 바뀌면서 최고 요금 자체가 내려갈 가능성이 크다는 분석이다. 현재 렌터카 업체들은 매년 한 차례 대여 요금을 신고하는데 여름 휴가철 성수기를 감안해 상한 수준의 요금을 책정하는 경우가 대부분이다. 이 때문에 신고 요금이 사실상 ‘최고 요금’으로 기능하고 있다는 지적이 이어져 왔다. 대표적인 사례가 경차 ‘레이’다. 일부 업체는 레이의 하루 대여 요금을 20만 원으로 신고한 뒤 성수기에는 그대로 요금을 받아 소비자들로부터 ‘바가지’라는 불만을 샀다. 반면 비수기에는 하루 1만~2만 원 수준까지 요금을 낮춰 같은 차량의 요금이 극단적으로 오르내린다는 비판을 받았다. 제주도는 새로운 요금 산정 기준이 적용될 경우 레이의 최고 대여료를 하루 10만 원 수준까지 낮출 수 있을 것으로 보고 있다. 요금 변동 폭이 줄어들면 소비자 불신도 상당 부분 해소될 것이란 기대다. 다만 업계에서는 규제 강화로 수익성이 악화될 수 있다는 우려도 나온다. 제주도는 “합리적인 요금 체계를 통해 장기적으로는 관광 신뢰를 회복하는 것이 목표”라며 “업계와 지속적으로 협의해 나가겠다”고 밝혔다 임혜린 기자 hihilinn@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"CG인 줄\"··· 윈터, 보정 1도 필요없는 '실사판 AI' \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"96kg 과거 싹 지웠다\"··· 최준희, 갈비뼈까지 드러낸 비키니 셀카 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 제주 렌터카 요금이 이게 맞나요?",
        "content": "여러분, 안녕하세요! 요즘 제주도 여행 많이 가시죠? 친구들이나 가족들과 함께 떠나는 즐거운 여행길에 설레는 마음 안고 제주도에 도착했는데, 딱 문 앞에서 '이게 실화인가?' 싶은 렌터카 요금에 깜짝 놀라신 경험, 혹시 없으신가요? 🤣 저도 얼마 전에 제주도 가는 지인에게 '경차 레이가 하루에 20만원이라니, 이걸로 일본 다녀오겠다'는 푸념을 들었거든요. 정말 솔깃한 이야기 아닌가요? 😭 날씨도 좋고, 풍경은 더 아름다운 제주에서 이런 '배짱 영업' 때문에 여행 기분이 상하는 건 너무 속상하잖아요. 그래서 오늘은 제주 렌터카 요금 폭탄의 진실과, 제주도가 이걸 어떻게 잡으려고 하는지, 그리고 우리 소비자들은 앞으로 어떻게 해야 할지 꼼꼼하게 알려드릴게요!"
      },
      {
        "title": "제주 렌터카, 왜 이렇게 비싸고 제멋대로일까?",
        "content": "뉴스 기사를 보니 제주 렌터카 요금이 성수기마다 아주 난리도 아니라고 해요. '바가지 논란'이라는 말이 나올 정도니 말 다 했죠. 🤔 도대체 왜 이렇게 비싼 건지, 그리고 왜 이렇게 제멋대로인 건지 싶어서 좀 파고들어 봤답니다. 알고 보니, 지금까지 제주 렌터카 요금은 업체가 알아서 정하고 신고하는 방식이었대요. 업체들은 주로 여름 휴가철 같은 '성수기'를 기준으로 요금을 최고 수준으로 정해놓고, 나중에 비수기에는 확 낮춰서 '할인'하는 것처럼 보이는 마법(?)을 부린 거죠. 🤦‍♀️ 대표적으로 경차인 '레이' 같은 경우, 하루 대여 요금을 20만원으로 신고해놓고 성수기에는 그대로 그 가격을 받는다는 거예요. 그런데 비수기에는 1~2만원까지 뚝 떨어지니, 소비자가 느끼기엔 요금 변동 폭이 너무 커서 불합리하게 느껴질 수밖에 없죠. '이게 무슨 렌터카 요금이야? 차라리 그 돈이면 일본 가지!'라는 말이 괜히 나오는 게 아니더라고요. 😭"
      },
      {
        "title": "제주도가 칼을 뽑았다! 렌터카 요금 정상화 프로젝트",
        "content": "이런 상황이 계속되니 제주도에서도 더는 보고만 있을 수 없었나 봐요. 😠 제주자치도가 얼마 전 '여객자동차운수사업법 조례 일부 개정안'을 입법 예고했답니다. 한마디로, 렌터카 요금 산정 방식을 싹 다 뜯어고치겠다는 거예요! 지금까지는 업체 재량으로 했던 요금 기준을 이제는 '규칙'으로 명확하게 만들고, '할인율 상한제'까지 도입한다고 합니다. 와, 정말 기대되지 않나요? 🎉 현재 일부 업체에서는 비수기에 무려 90%까지 할인을 해주는 곳도 있는데, 이걸 50~60% 수준으로 제한해서 요금 과대 광고나 왜곡을 막겠다는 거죠. 뿐만 아니라, 앞으로는 단순히 차량 가격만으로 요금을 정하는 게 아니라, 업체의 실제 경영 여건까지 고려해서 요금을 산정하게 된대요. 그래서 제주도가 사전 모의 조사를 해봤더니, 일부 차종은 지금보다 최대 50%까지 요금이 낮아질 수도 있다고 하네요! 특히 그 악명 높은 '레이' 같은 경우, 하루 최고 대여료가 10만원 수준까지 낮아질 수 있을 거라는 분석도 나왔어요. 요금 변동 폭이 줄어들면 소비자들의 불신도 많이 해소될 것 같아요. 😊"
      },
      {
        "title": "앞으로 제주 렌터카 이용, 이렇게 준비하세요!",
        "content": "자, 그럼 제주도가 이런 노력을 하는 동안, 우리 여행자들은 어떻게 하면 현명하게 렌터카를 이용할 수 있을까요? 제가 몇 가지 꿀팁을 알려드릴게요! ✨\n\n1.  **꼼꼼한 가격 비교는 필수!** 이제 요금 산정 기준이 투명해진다고 해도, 여전히 여러 업체의 가격을 비교해보는 습관은 중요해요. 다양한 렌터카 비교 플랫폼이나 여행 커뮤니티를 활용해서 가장 합리적인 가격을 찾아보세요.\n2.  **성수기보단 비성수기를 노려보세요!** 당연한 이야기지만, 요금 변동 폭이 줄어든다고 해도 성수기 요금이 비싼 건 마찬가지겠죠? 가능하시다면 제주 여행 시기를 비수기나 어깨 시즌으로 조절해보는 것도 좋은 방법이에요. 훨씬 저렴한 가격으로 여유로운 여행을 즐기실 수 있을 거예요.\n3.  **계약 조건 꼼꼼히 확인하기!** 혹시 모를 사고나 문제에 대비해 보험 적용 범위, 자차 부담금, 추가 요금 발생 조건 등을 계약 전에 반드시 꼼꼼하게 확인하세요. 궁금한 점은 꼭 직원에게 직접 물어보고 명확하게 이해한 후에 계약하는 것이 중요해요.\n4.  **공유 모빌리티 서비스도 고려해보세요!** 제주도에도 카셰어링 서비스나 전기 자전거, 스쿠터 등 다양한 공유 모빌리티 서비스가 많이 생기고 있어요. 짧은 거리 이동이나 짐이 많지 않다면 이런 서비스들을 활용하는 것도 좋은 대안이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 제주 렌터카 요금 때문에 속상했던 경험이 저도 없지는 않거든요. 😅 이번 제주도 렌터카 요금 정상화 소식을 들으니 정말 반갑고, 앞으로 제주 여행이 더 즐거워질 것 같은 기대감이 드네요! 물론 업계에서는 수익성 악화를 우려하는 목소리도 있겠지만, 장기적으로 관광객들의 신뢰를 회복하는 것이 제주 관광 산업에도 더 도움이 될 거라고 생각해요. 여러분은 이번 제주 렌터카 요금 관련 소식을 어떻게 보셨나요? 혹시 제주도 렌터카 이용하시면서 겪었던 재미있는 에피소드나, 나만의 꿀팁이 있다면 댓글로 꼭 공유해주세요! 서로에게 유용한 정보가 될 거예요! 👇"
      }
    ],
    "url": "https://news.nate.com/view/20251225n05997?mid=n1006",
    "hashTag": [
      "#제주렌터카",
      "#렌터카요금",
      "#제주도여행",
      "#바가지요금",
      "#렌터카비교",
      "#렌터카할인",
      "#제주여행꿀팁",
      "#여행정보",
      "#내돈내산"
    ]
  },
  {
    "type": "int",
    "title": "쿠팡, 고객정보 유출자 잡았다…\"단독범행, 노트북 하천에 버려\"(종합)",
    "newTitle": "쿠팡 고객정보 유출 범인 검거! 노트북 하천 투척 사건의 전말과 개인정보 지키는 꿀팁",
    "article": "쿠팡이 3370만 고객 정보를 유출한 전 직원을 붙잡아 범행 일체를 자백받았다고 25일 밝혔다. 유출자는 재직 중에 취득한 보안 키를 탈취한 뒤, 개인용 데스크톱 PC와 맥북에어(MacBook Air) 노트북을 사용해 3300만 고객 계정에 접근해 3000명의 정보를 저장했다 쿠팡 사태가 확산되면서 해당 정보를 삭제하고, 관련 장치들을 하천에 버렸다고 진술한 것으로 전해졌다. 쿠팡은 하천을 수색해 정보 유출에 사용된 모든 장치를 회수하고, 해당 정보의 외부 전송이 없다는 점을 확인했다고 밝혔다. 연합뉴스 쿠팡에 따르면 유출자는 재직 중에 취득한 내부 보안키를 탈취해 3300만 고객 계정정보(이름, 이메일, 주소, 전화번호)에 접근해 이 중 3000개의 계정에 대한 주문정보와 공동현관 출입번호를 알아냈다고 진술했다. 쿠팡은 이 과정에서 3개 글로벌 사이버 보안 업체(맨디언트와 팔로알토 네트웍스, 언스트앤영)에 조사를 의뢰해 해당 계정의 결제정보와 로그인 관련 정보, 개인통관번호에 대한 접근은 없다는 점을 확인했다. 또 2609개의 공동현관 출입번호가 유출된 것으로 조사됐다. 유출자는 해당 정보를 개인용 데스크톱 PC와 맥북에어 노트북에 저장했고, 고객정보 유출 사건이 보도된 뒤, \"노트북을 물리적으로 파손하고 쿠팡 로고가 있는 에코백에 벽돌과 함께 넣어 인근 하천에 던졌다\"고 진술했다. 쿠팡은 유출자가 제공한 지도와 설명을 바탕으로 잠수부들이 해당 하천에서 맥북에어 노트북을 찾아 회수했으며, 노트북의 일련번호가 유출자의 iCloud 계정에 등록된 일련번호와 정확히 일치했다는 점을 확인했다고 설명했다. 또 포렌식 조사 결과 쿠팡 시스템에 대한 불법접근은 유출자가 진술한 대로 1대의 PC 시스템과 1대의 애플 시스템을 통해 수행됐다는 점도 확인했다. 쿠팡은 \"유출자는 해당 데스크톱 PC와 PC에서 사용된 4개의 하드 드라이브를 제출했으며, 분석 결과 이들 저장장치에서 공격에 사용된 스크립트가 발견됐다\"고 전했다. 유출자는 \"단독 범행\"이라고 주장한 것으로 알려졌다. 또 쿠팡 사태 이후 3000개 계정의 고객 정보는 삭제했으며, 외부 전송은 없다고 진술한 것으로 전해진다. 쿠팡은 \"현재까지 조사 결과는 유출자의 진술 내용과 부합하며, 유출자의 진술과 모순되는 증거가 발견되지 않았다\"고 했다. 쿠팡은 \"고객 정보 중 제3자에게 전송된 데이터는 일체 없다\"며 \"유출자가 쿠팡 고객 정보를 접근 및 탈취하는 데 사용된 모든 장치와 하드 드라이브는 검증된 절차에 따라 모두 회수돼 안전하게 확보됐다\"고 강조했다. 이어 \"최근 발생한 개인정보 유출이 고객들에게 얼마나 큰 우려를 불러일으켰는지 책임을 통감한다\"며 \"쿠팡 개인정보 유출 사태로 인해 수많은 국민들이 걱정과 불편을 겪게 된 것에 대해 진심으로 사과드린다\"고 했다. 이민지 기자 ming@asiae.co.kr [관련기사] ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ 5억 보험금에 눈 멀어…아버지에 독사 푼 패륜 형제 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"내 아들이니?\" 재산 25조 CEO, 12개국 자녀 100명...입증하면 유산 ☞ \"크리스마스 전에 받고 싶어요\"…'이것' 장착한 리얼돌 판매 급증 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "날씨가 쌀쌀해지니 마음까지 움츠러드는 요즘, 혹시 최근 개인정보 관련해서 걱정되신 적 없으신가요?",
        "content": "안녕하세요! 여러분과 늘 함께하는 든든한 이웃입니다. 아침저녁으로 옷깃을 여미게 되는 요즘, 가만히 있어도 몸이 으슬으슬해지는 것 같아요. 이런 날씨에는 따뜻한 집에서 온라인 쇼핑을 즐기는 분들도 많으실 텐데요. 그런데 말이죠, 얼마 전 쿠팡에서 정말 충격적인 일이 있었다는 소식을 접했어요. 바로 우리가 안심하고 사용하던 쿠팡에서 무려 3370만 명의 고객 정보가 유출되었다는 소식이었죠. 게다가 그 유출자를 잡고 보니, 범행에 사용한 노트북을 하천에 버렸다고 하니... 정말 영화 같은 일 아닌가요? 오늘은 이 쿠팡 고객정보 유출 사건의 자세한 내용과 함께, 우리 소중한 개인정보를 안전하게 지키기 위한 꿀팁까지 꼼꼼하게 알려드릴게요!"
      },
      {
        "title": "쿠팡 고객정보 유출, 대체 어떻게 된 일일까요? (초등학생도 이해하는 쉬운 설명)",
        "content": "이번 사건은 쿠팡 전 직원이 저지른 범행으로 밝혀졌어요. 이 직원은 다니던 회사에서 얻은 '보안 키'라는 특별한 열쇠를 몰래 가지고 나왔다고 해요. 마치 집 열쇠처럼, 이 보안 키가 있으면 회사 컴퓨터 시스템에 마음대로 들어갈 수 있었던 거죠. 그런데 이 직원은 개인용 컴퓨터와 맥북 노트북까지 사용해서 무려 3300만 명의 고객 정보에 접근했다고 합니다. 여기서 '접근'이라는 건, 마치 우리가 친구 집에 놀러 가서 이것저것 구경하는 것처럼, 고객들의 이름, 이메일 주소, 전화번호, 집 주소 같은 정보를 엿본 거예요. 심지어 3000명에 달하는 고객들의 경우에는 주문 내역이나 아파트 공동현관 출입번호까지 알아냈다고 하니, 정말 아찔하죠? 문제는 여기서 끝이 아니었어요. 자신의 범행이 들킬까 봐, 이 직원은 자신이 사용했던 노트북과 컴퓨터 하드디스크를 망가뜨리고, 심지어 쿠팡 로고가 찍힌 에코백에 벽돌이랑 같이 넣어서 근처 하천에 던져버렸다고 해요. 정말 상상도 못 할 일이죠?"
      },
      {
        "title": "단독 범행? 하천 잠수 수색까지…사건의 꼬리에 꼬리를 무는 진실",
        "content": "더 놀라운 사실은, 쿠팡 측이 이번 사건을 해결하기 위해 외부의 유명 보안 전문가들에게 도움을 요청했다는 거예요. 마치 탐정이 사건 현장을 조사하듯, 이 전문가들은 쿠팡 시스템을 꼼꼼히 살폈죠. 다행히도, 고객들의 카드 결제 정보나 로그인 기록, 개인통관고유번호 같은 아주 민감한 정보는 유출되지 않았다는 것을 확인했다고 해요. 하지만 2609개의 공동현관 출입번호가 유출된 것은 확인되었습니다. 범행을 저지른 직원은 자신이 '단독으로 범행을 저질렀다'고 주장하고 있다고 해요. 그리고 자신이 가지고 있던 고객 정보는 모두 삭제했고, 외부로 유출된 정보는 없다고 진술했죠. 쿠팡 측은 이 직원이 제공한 지도와 설명을 바탕으로 잠수부까지 동원해서 하천에 버려진 맥북 에어 노트북을 찾아냈다고 해요. 이 노트북의 일련번호가 직원이 사용하던 계정에 등록된 번호와 정확히 일치하는 것을 확인하고, 또 노트북을 조사해보니 실제로 쿠팡 시스템에 불법적으로 접근한 흔적이 발견되었다고 합니다. 마치 영화의 한 장면처럼, 범행 장치들을 물속에서 찾아내고 수사에 결정적인 단서를 확보한 셈이죠. 쿠팡 측은 이번 사건으로 인해 고객들이 느꼈을 불안감과 불편함에 대해 깊이 사과한다고 밝혔습니다. 이런 개인정보 유출 사건이 발생했을 때, 회사가 얼마나 신속하고 투명하게 대응하는지가 정말 중요한 것 같아요."
      },
      {
        "title": "내 정보는 안전할까? 지금 당장 실천해야 할 개인정보 보호 꿀팁 3가지!",
        "content": "이번 쿠팡 고객정보 유출 사건을 보면서 '내 정보는 안전할까?' 하는 걱정이 드시는 분들이 많으실 거예요. 하지만 너무 불안해하지 마세요! 우리가 일상생활에서 조금만 신경 쓰면 소중한 개인정보를 안전하게 지킬 수 있답니다. 지금부터 제가 확실한 꿀팁 3가지를 알려드릴게요!\n\n1.  **비밀번호는 주기적으로 바꾸고, 어렵게 설정하세요!**\n    가장 기본적이면서도 중요한 방법이에요. 쉬운 비밀번호는 해킹의 표적이 되기 쉬워요. 영문 대소문자, 숫자, 특수문자를 섞어서 8자리 이상으로 설정하시고, 여러 사이트에서 같은 비밀번호를 사용하지 않는 것이 좋습니다. 또한, 3~6개월마다 한 번씩 비밀번호를 바꿔주는 습관을 들이면 더욱 안전하게 개인정보를 보호할 수 있어요.\n\n2.  **의심스러운 문자나 이메일은 절대 클릭하지 마세요!**\n    '고객님, 당첨되셨습니다!' 혹은 '결제 오류가 발생했습니다.'와 같은 문자를 받으신 적 있으신가요? 이런 문자나 이메일에 포함된 링크를 무심코 클릭하는 순간, 악성 코드에 감염되거나 개인정보를 빼앗길 수 있어요. 공식적인 기관에서는 절대 문자나 이메일로 개인정보를 요구하거나 링크 클릭을 유도하지 않는다는 점, 꼭 기억하세요!\n\n3.  **개인정보 유출 사실을 빠르게 확인하고 대처하세요!**\n    정부에서는 '개인정보 유출 통지 제도'를 운영하고 있어요. 만약 자신이 이용하는 서비스에서 개인정보 유출 사고가 발생했다면, 해당 업체에서 반드시 통지를 해주어야 해요. 만약 통지를 받지 못했거나, 혹시라도 의심스러운 상황이 발생했다면, '정부24'나 '개인정보보호종합포털' 등에서 자신의 개인정보가 어떻게 활용되고 있는지, 유출된 것은 없는지 등을 확인할 수 있습니다. 문제가 발견되면 즉시 신고하고 대응해야 해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 쿠팡 고객정보 유출 사건, 정말 놀랍고도 충격적인 소식이었어요. 전 직원의 단독 범행이라는 점, 그리고 범행에 사용된 노트북을 하천에 버렸다는 스토리까지, 마치 한 편의 스릴러 영화 같다는 생각이 들었답니다. 하지만 이번 일을 계기로 우리 모두 개인정보의 중요성에 대해 다시 한번 생각해보는 계기가 된 것 같아요. 무엇보다 우리 스스로가 개인정보를 지키기 위한 노력을 게을리하지 않는 것이 가장 중요하겠죠? 오늘 알려드린 꿀팁들, 여러분도 꼭 기억하시고 실천하셔서 소중한 개인정보를 안전하게 지키시길 바랍니다! 혹시 여러분은 개인정보 유출 사고를 예방하기 위해 어떤 노력을 하고 계신가요? 댓글로 함께 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n12124?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡고객정보유출",
      "#개인정보유출",
      "#개인정보보호",
      "#개인정보관리",
      "#보안",
      "#IT",
      "#생활꿀팁",
      "#정보보호"
    ]
  },
  {
    "type": "int",
    "title": "\"최고의 성형은 다이어트?\" 4개월 만에 20㎏ 감량한 30대女, '왕조현 닮은꼴' 中서 인기",
    "newTitle": "20kg 감량 성공 후 왕조현 닮은꼴 된 30대 여성, 극단적 다이어트 부작용 극복 꿀팁!",
    "article": "[서울신문]중국에서 한 30대 여성이 체중 감량으로 놀라운 외모 변화를 이뤄내며 ‘왕조현 닮은꼴’로 주목받고 있다. 23일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 후베이성 어저우 출신의 류원디(32)는 결혼 생활 중 폭식으로 체중이 급증해 한때 70㎏대 중반까지 몸무게가 불어났다. 친구와 가족들은 류씨에게 건강에 신경 쓰라고 당부하기 시작했다. 한 친구는 “살만 빼면 정말 예뻐질 것”이라고 조언했고, 그 말에 자극을 받은 류씨는 다이어트를 시작했다. 그는 지난 4개월간 체중 감량에 도전해 72.5㎏에서 52.5㎏까지 무려 20㎏을 감량했다. 류씨는 자신의 체중 감량 과정을 영상으로 기록해 소셜미디어(SNS)에 올렸고, 이 게시물은 순식간에 확산되며 31만명이 넘는 팔로워를 끌어모았다. 네티즌들은 체중 감량 후 류씨의 갸름한 얼굴선과 또렷하면서도 청순한 이목구비를 두고 “왕조현과 놀랍도록 닮았다”는 반응을 보였다. 류씨는 처음에는 극단적인 식단 제한으로 체중을 줄였으나, 불면과 탈모 같은 부작용을 겪은 뒤 16시간 동안 금식하는 간헐적 단식과 규칙적인 운동으로 다이어트 방법을 바꿨다. 이후 체중은 안정적으로 줄었고, 피부 상태 역시 크게 개선된 것으로 알려졌다. 류씨는 “살을 뺀 것은 외모 때문이 아니다”라며 “자신감을 되찾고 춤을 추고 싶다는 오랜 꿈을 이루기 위한 준비”라고 말했다. 그는 건설 비용을 관리했던 기존의 직장을 그만두고 앞으로 춤 강사로 활동할 계획이라고 밝혔다. 한편 왕조현은 1987년 홍콩 영화 ‘천녀유혼’에 출연하며 아시아에서 큰 사랑을 받았다. 특히 우리나라에서는 80년대를 대표하는 미녀 배우로 자리매김했다. 2004년에 개봉한 영화 ‘아름다운 상하이’를 끝으로 배우 활동 은퇴를 선언하고 캐나다로 이주했다. 은둔 생활을 하던 그는 올해 밴쿠버에서 쑥뜸 가게를 개업해 화제가 됐다. 이보희 기자 [서울신문 다른기사 보러가기] ☞ ‘칼심사’ 안성재, 두바이쫀득쿠키 ‘대참사’…“탈락” 혹평 쏟아져 ☞ 생애 첫 ‘대상’ 지석진, 갑자기 들려온 비보…빈소 달려갔다 ☞ ‘뜬소문’인줄 알았던 베컴家 불화설…다시 수면 위 ☞ “안면거상 수술로 얼굴 싹 고쳐” 충격…‘67세’ 심형래, 대체 무슨 일? ☞ 효연, 비밀 열애 고백… “새벽에 한강 데이트” ☞ “MC몽에 120억원 송금…불륜” 보도에 차가원 측 “법적 대응” ☞ ‘20분 심정지’ 김수용 “잘려나간 왼쪽 팔…100만원짜리” ☞ “웃으면 남자들이 도망”…86세 전원주, 결국 지갑 열었다 ☞ 유재석, 마침내 털어놓은 고백…“요즘 상황 안 좋아, 슬럼프” ☞ ‘K팝 조명’ 대중음악평론가 김영대 별세…향년 48세 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 싱숭생숭한 마음, 혹시 외모 고민으로 더 그러신가요?",
        "content": "환절기라 그런지 아침저녁으로 쌀쌀한 바람이 불어오네요. 이런 날씨에는 괜히 마음이 싱숭생숭해지면서, 혹시 나도 좀 더 예뻐지면 자신감이 생기지 않을까 하는 생각, 한 번쯤 해보셨을지도 몰라요. 오늘 제가 가져온 이야기는 바로 이런 '외모 변신'에 대한 건데요. 중국에서 4개월 만에 무려 20kg을 감량하고, 데뷔 초 왕조현을 닮았다는 이야기를 듣게 된 30대 여성의 드라마틱한 이야기가 담겨 있답니다. 정말 '최고의 성형은 다이어트'라는 말이 딱 맞게 느껴지는 이야기라, 여러분께 꼭 소개해드리고 싶었어요."
      },
      {
        "title": "평범한 30대 여성이 20kg 감량 후 '리즈 왕조현'으로 재탄생한 사연",
        "content": "이야기의 주인공은 중국 후베이성 어저우에 사는 류원디(32)라는 분이에요. 결혼 생활 중 식습관이 바뀌면서 체중이 70kg대 중반까지 늘어났다고 하는데요. 주변 친구들과 가족들이 건강을 염려하며 '살 좀 빼면 훨씬 예쁠 것'이라고 조언했고, 이 말이 류씨에게는 큰 동기 부여가 되었다고 해요. 바로 다이어트를 시작했죠! 그렇게 4개월이라는 시간 동안 꾸준히 노력한 결과, 무려 20kg을 감량하는 데 성공했답니다. 놀라운 건 이 과정이 SNS에 공유되면서 엄청난 반향을 일으켰다는 거예요. 류씨의 모습이 공개되자마자 '왕조현과 닮았다'는 댓글이 폭발적으로 달렸고, 순식간에 31만 명이 넘는 팔로워를 보유하게 되었답니다. 갸름한 얼굴선과 또렷하면서도 청순한 이목구비가 과거 홍콩의 전설적인 미녀 배우 왕조현을 떠올리게 했다는 거죠. 정말 영화 같은 이야기 아닌가요?"
      },
      {
        "title": "극단적 다이어트는 금물! 류씨의 부작용 극복 및 건강한 다이어트 비결은?",
        "content": "처음 류씨는 체중 감량을 위해 아주 극단적인 식단 제한을 시도했다고 해요. 그런데 이런 방식은 결국 불면증이나 탈모와 같은 좋지 않은 부작용을 불러왔다고 하네요. 그래서 방법을 바꿨어요! 바로 16시간 동안 음식을 먹지 않는 '간헐적 단식'과 '규칙적인 운동'을 병행하는 것으로요. 이렇게 건강한 방법으로 바꾸니 체중도 안정적으로 줄었고, 피부 상태까지 눈에 띄게 좋아졌다고 하니, 역시 무리한 다이어트는 절대 도움이 되지 않는다는 걸 다시 한번 느낄 수 있었어요. 간헐적 단식은 시간만 잘 지키면 식단 조절에 대한 부담도 줄고, 몸의 대사 활동을 활발하게 만드는 데 도움을 줄 수 있다고 하더라고요. 물론 개인차가 있으니 전문가와 상담하는 것이 가장 좋겠지만요."
      },
      {
        "title": "나만의 '인생 역전'을 위한 다이어트, 이렇게 시작해보세요!",
        "content": "류씨의 이야기는 단순히 외모를 바꾸는 것을 넘어, 자신감을 되찾고 오랜 꿈을 이루기 위한 발판이 되었다는 점에서 더욱 감동적이에요. 류씨는 이제 춤 강사라는 새로운 꿈을 향해 나아가고 있다고 하는데요. 여러분도 혹시 이런 '인생 역전'을 꿈꾸고 계신가요? 그렇다면, 류씨처럼 건강하고 지속 가능한 다이어트를 시작해보는 건 어떨까요?  \n\n1.  **나에게 맞는 '다이어트 목표' 설정하기**: 무작정 살을 빼겠다는 생각보다는, '건강해지기', '체력 키우기', '옷 사이즈 줄이기' 등 구체적이고 달성 가능한 목표를 세우는 것이 중요해요. 류씨처럼 '춤을 추고 싶다'는 꿈을 이루기 위한 과정으로 생각하면 동기 부여가 더 확실하게 될 거예요.\n2.  **'간헐적 단식'으로 식사 시간 관리하기**: 류씨가 효과를 본 것처럼, 자신의 생활 패턴에 맞춰 16:8 방식 (16시간 공복, 8시간 식사) 등을 시도해볼 수 있어요. 다만, 밤늦게까지 먹는 습관이 있다면 점진적으로 줄여나가는 것이 좋아요. 과식이나 폭식은 절대 금물!\n3.  **'규칙적인 운동'으로 건강한 습관 만들기**: 거창한 운동이 아니더라도 좋아요. 하루 30분 걷기, 계단 이용하기, 집에서 간단한 스트레칭 하기 등 매일 꾸준히 할 수 있는 운동을 찾아 꾸준히 실천하는 것이 중요해요. 류씨처럼 춤을 배우거나, 좋아하는 스포츠를 즐기는 것도 좋은 방법이겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 류씨의 이야기는 정말 볼 때마다 감탄하게 되는 것 같아요. 20kg이라는 숫자에 앞서, 자신감과 꿈을 되찾았다는 점이 가장 멋지다는 생각이 듭니다. 저도 연말을 앞두고 괜히 살이 찌는 것 같아 걱정이었는데, 류씨의 건강한 다이어트 방법을 보니 저도 당장 오늘부터 '건강한 습관'을 만들어봐야겠다는 생각이 드네요! 여러분은 혹시 다이어트 성공 경험이 있으신가요? 혹은 지금 어떤 다이어트 고민을 하고 계신가요? 댓글로 자유롭게 나눠주시면 저도 배우고, 다른 분들과도 정보 공유하면 좋을 것 같아요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251225n06996?mid=n1006",
    "hashTag": [
      "#20kg감량",
      "#다이어트",
      "#간헐적단식",
      "#왕조현닮은꼴",
      "#체중감량",
      "#다이어트후기",
      "#건강한다이어트",
      "#외모변신",
      "#자기관리",
      "#다이어트꿀팁"
    ]
  },
  {
    "type": "int",
    "title": "李에게 준 '5개뿐이라는 황금열쇠'…트럼프, 행사 때마다 뿌린 기념품?",
    "newTitle": "트럼프 백악관 황금 열쇠, 선물 받은 사람들은 누구? 특별한 의미와 가치는?",
    "article": "도널드 트럼프 미국 대통령(왼쪽)이 지난 2020년 4월 백악관 사우스론에 트럭 운전사들을 초청했을 당시 이들에게 선물한 황금 열쇠를 들고 있다. 이 열쇠가 당시 미 언론들로부터 큰 관심을 받았다. /백악관 유튜브 도널드 트럼프 미국 대통령이 지난 10월 방한(訪韓) 당시 이재명 대통령으로부터 금관 선물을 받은 것에 대한 보답으로 ‘백악관 황금 열쇠’를 보내왔다고 강훈식 대통령 비서실장이 24일 밝혔다. 지난 16일 강경화 주미대사가 트럼프에 신임장을 제정하고 환담을 가졌을 때다. 강 실장은 “5개 제작된 황금 열쇠 중 마지막 남은 1개”라며 베냐민 네타냐후 이스라엘 총리, 아소 다로(麻生太郎) 전 일본 총리, 일론 머스크 테슬라 최고경영자(CEO), 축구 선수 크리스티아누 호날두가 이 열쇠를 받았다고 했다. 그런데 트럼프는 1기 때부터 열쇠 모양의 기념품을 제작해 기회가 될 때마다 이를 불출(拂出)해 왔고, 대통령 신분이 아닐 때도 이를 선물해 논란이 일기도 했다. 트럼프의 황금 열쇠 기념품이 대중의 주목을 받은 건 지난 2020년 4월 16일 그가 백악관 사우스론에서 트럭 운전사들을 불렀을 때다. 코로나 팬데믹에 따른 경기 침체 속 트럭 업계가 ‘화물 절벽’을 맞아 어려움을 호소하고 있었는데, 트럭 운전사 4명을 초청해 행사를 주최한 것이다. 트럼프는 “모든 미국 국민을 대표해 고마움을 표시한다”며 황금 열쇠를 선물했는데, 강 실장이 페이스북에 올린 사진과 동일한 모양이다. 당시 이 열쇠를 두고 미국 언론들은 “미스터리한 열쇠의 용도는 다소 불분명하다”(비즈니스 인사이더)라고 전했는데, 백악관 대변인실은 이와 관련 “특별한 순간을 기념하면서 모든 미국인을 위해 놀라운 일을 해준 운전자들에 감사를 표하기 위한 기념품”이라고 했다. 트럼프는 대선에 도전하던 시절에도 아소에게 이 열쇠를 줬는데, 현직 대통령 신분이 아님에도 백악관 열쇠를 선물한 것이 부적절하다는 지적을 받았다. 도널드 트럼프 미국 대통령(오른쪽)이 1기 때인 2020년 9월 베냐민 네타냐후 이스라엘 총리와 만나 황금 열쇠를 선물한 모습. /백악관 유튜브 트럼프 1기가 끝난 뒤 일부 물량이 경매 사이트에도 풀린 것으로 알려졌는데, 지난 2023년 9월 13일 한 열쇠가 3670달러(약 530만7900원)에 팔린 기록이 있다. 강 실장은 페이스북에서 황금 열쇠가 “5개(만) 제작됐다”고 설명했는데, 트럼프는 2기 들어서도 이 열쇠를 계속해서 주요 정상에게 선물한 것으로 보인다. 우크라이나 전쟁 종전(終戰) 논의가 한창이던 지난 8월에도 트럼프는 백악관을 찾은 볼로디미르 젤렌스키 우크라이나 대통령, 에마뉘엘 마크롱 프랑스 대통령, 키어 스마터 영국 총리, 프리드리히 메르츠 독일 총리, 조르자 멜로니 이탈리아 총리, 우르술라 폰데어라이엔 유럽연합(EU) 집행위원장 등 유럽 10여 개 정상에게 이 열쇠를 선물했다. 당시 트럼프와 유럽 정상들의 회동 장면을 보면 집무실 내 대통령 전용 책상인 ‘레졸루트 데스크(resolute desk)’에 열쇠가 든 나무 상자가 쌓여 있는 모습을 볼 수 있다. 특히 마크롱은 이 열쇠를 들고 트럼프 안내를 받아 백악관 내 기프트룸을 둘러봤다. 트럼프가 ‘평화 협정’을 중재한 일함 알리예프 아제르바이잔 대통령, 니콜 파시냔 아르메니아 총리도 지난 8월 백악관을 찾아 합의에 서명했다. 역시 알리예프를 기프트룸으로 안내한 트럼프는 배우자를 위해 직접 스카프를 골라 건넸는데, 당시 참모들에게 자신이 직접 디자인했다는 ‘백악관으로 가는 열쇠’를 언급하며 알리예프의 선물 가방에 꼭 열쇠가 들어갈 수 있도록 하라고 당부했다. 지난 2020년 9월 트럼프와 네타냐후의 회담 장면을 보면, 트럼프가 이 열쇠를 선물하며 “이건 나와 퍼스트레이디(멜라니아 여사)가 주는 특별한 애정의 토큰(token)”이라며 “오랜 시간 동안 당신은 위대한 리더였다”고 했다. 네타냐후는 여기에 “대통령님은 모든 우리 이스라엘 국민의 (마음을 여는) 키(key)를 갖고 있다”고 화답했다. 도널드 트럼프 미국 대통령이 이재명 대통령에게 선물한 것으로 알려진 황금 열쇠 사진. /대통령실 조선닷컴 핫 뉴스 Best ㆍ 내일 체감 -20도… '최강 한파' 온다 ㆍ '핵잠' 보여준 김정은 \"韓도 계획, 대응해야 할 위협\" ㆍ 김병기, 前보좌진 메시지 공개 \"교묘히 공익제보자 행세\" ㆍ 대법 \"'비리 신고자 명예훼손' 성남시·은수미, 배상해야\" ㆍ 고강도 집값 규제 압박에도… 수도권 상승세 더 가팔라져 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 워싱턴/김은중 특파원 emailme@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 이런 황금 열쇠, 보신 적 있으신가요?",
        "content": "안녕하세요, 여러분! 요즘 날씨가 쌀쌀해지면서 따뜻한 국물 요리가 절로 생각나는 계절이죠. 저도 집에서 따뜻한 이불 속에 파고들어 세상 돌아가는 이야기도 좀 찾아보고 있는데요. 그러다가 문득 흥미로운 소식을 접하게 되었어요. 바로 도널드 트럼프 전 미국 대통령이 우리나라 이재명 대통령에게 '백악관 황금 열쇠'를 선물했다는 이야기인데요. 이게 단순히 기념품이 아니라, 받는 사람에게 특별한 의미가 있다고 하더라고요. 그래서 오늘은 이 '트럼프 백악관 황금 열쇠'가 무엇인지, 왜 특별한지, 그리고 누가 받았는지 함께 알아보는 시간을 가져볼까 해요."
      },
      {
        "title": "트럼프의 '황금 열쇠', 대체 뭐길래?",
        "content": "기사를 자세히 보니, 이 황금 열쇠는 트럼프 전 대통령이 지난 2020년부터 만들어 돌리기 시작한 기념품이라고 해요. 겉보기엔 그저 멋들어진 황금빛 열쇠처럼 보이지만, 이게 단순한 장식품은 아니었나 봐요. 트럼프 전 대통령은 이 열쇠를 '특별한 순간을 기념'하고, '놀라운 일을 해준 사람들에게 감사'를 표하는 용도로 사용했다고 합니다. 마치 오즈의 마법사에서 나오는 황금 열쇠처럼, 어딘가로 통하는 문을 열어줄 것만 같은 신비로운 느낌도 드는데요. 실제로 미국 언론에서도 이 열쇠의 용도가 다소 불분명하다는 기사가 나오기도 했다고 하니, 더욱 궁금증을 자아내게 만드는 물건인 것 같아요. 백악관 대변인실에서는 '모든 미국인을 위해 놀라운 일을 해준 운전자들에게 감사를 표하기 위한 기념품'이라고 설명했는데, 왜 하필 '열쇠' 모양이었을까요?"
      },
      {
        "title": "엄선된 사람들에게만 주어졌던 '귀한 선물'… 그 배경은?",
        "content": "이 황금 열쇠가 더욱 특별하게 느껴지는 이유는 바로 '제작 수량'과 '수여 대상' 때문이에요. 기사에서는 이 열쇠가 단 '5개만 제작'되었다고 언급하고 있어요. 그리고 그 마지막 남은 1개가 우리나라 이재명 대통령에게 전달되었다고 하고요. 그렇다면 이 황금 열쇠는 아무나 받을 수 있었던 선물이 아니었던 거죠. 실제로 이 열쇠를 받은 사람들을 보면요, 앞서 언급된 이재명 대통령 외에도 베냐민 네타냐후 이스라엘 총리, 아소 다로 전 일본 총리, 일론 머스크 테슬라 CEO, 그리고 유명 축구 선수 크리스티아누 호날두 같은 세계적으로 영향력 있는 인물들이에요. 또한, 코로나19 팬데믹 속에서 헌신했던 트럭 운전사들이나, 평화 협정을 중재했던 정상들에게도 선물되었다고 하니, 트럼프 전 대통령이 특정 분야에서 '핵심적인 역할'을 하거나 '특별한 공헌'을 한 사람들에게 감사와 존경의 의미를 담아 전달했던 것으로 보여요. 마치 '성공으로 가는 문을 열 수 있는 특별한 열쇠'를 선물한다는 상징적인 의미가 담겨 있는지도 모르겠어요. 트럼프 전 대통령이 대선 시절에도 비슷한 열쇠 모양 기념품을 돌려 논란이 되기도 했다는 점을 보면, 그에게 이 '열쇠'라는 상징은 꽤나 중요한 의미를 지녔던 것 같습니다."
      },
      {
        "title": "나도 '황금 열쇠' 받을 수 있을까? 나만의 특별함을 만드는 꿀팁 3가지!",
        "content": "이렇게 특별한 황금 열쇠를 보니, '나에게도 이런 특별한 선물을 줄 만한 사람이 있을까?' 하는 생각이 들더라고요. 물론 트럼프 전 대통령처럼 전 세계적인 인사가 되긴 어렵겠지만, 우리 주변에서도 충분히 '나만의 황금 열쇠'를 받을 만한 가치를 만들어갈 수 있지 않을까요? 그래서 제가 실생활에서 적용해볼 수 있는 몇 가지 꿀팁을 준비해봤어요!\n\n1.  **나만의 전문 분야에서 '최고'를 향해 나아가기**: 어떤 분야든 꾸준히 파고들어 남들보다 뛰어난 실력과 통찰력을 갖추는 것이 중요해요. 제가 아는 어떤 분은 그림 그리기를 정말 좋아하는데, 단순히 취미로 넘어가지 않고 독학으로 실력을 쌓아 개인전을 열기도 하더라고요. 이런 열정이 있다면 분명 주변 사람들에게 '인정받는 사람'이 될 거예요.\n2.  **다른 사람에게 긍정적인 영향 주기**: 나 혼자 잘하는 것을 넘어, 주변 사람들에게 도움을 주고 긍정적인 에너지를 나누는 것도 중요해요. 봉사활동을 꾸준히 하거나, 어려움을 겪는 친구에게 진심 어린 조언을 해주는 것만으로도 충분히 '가치 있는 사람'으로 기억될 수 있어요.\n3.  **새로운 아이디어나 해결책 제시하기**: 기존의 틀에 박힌 생각에서 벗어나, 새롭고 혁신적인 아이디어를 제시하는 것도 좋은 방법이에요. 회사에서 업무 효율을 높이는 새로운 시스템을 제안하거나, 동네의 불편한 점을 개선하기 위한 아이디어를 내는 것처럼요. 이런 '문제 해결 능력'은 분명 주변 사람들에게 높이 평가받을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 트럼프의 황금 열쇠에 대한 이야기를 나누면서, 단순히 희귀한 기념품을 넘어 그 안에 담긴 의미와 가치에 대해 깊이 생각해볼 수 있었어요. 우리 모두 각자의 자리에서 최선을 다하고, 다른 사람에게 긍정적인 영향을 주면서 살아간다면, 우리에게도 분명 '나만의 황금 열쇠'를 받을 만한 순간이 찾아오지 않을까 싶어요. 여러분은 혹시 '나만의 황금 열쇠'를 받고 싶은 이유가 있으신가요? 혹은 누군가에게 '황금 열쇠' 같은 존재가 되어주고 싶다는 생각을 해보신 적 있으신가요? 댓글로 여러분의 생각도 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n01847?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#황금열쇠",
      "#백악관",
      "#기념품",
      "#외교",
      "#선물",
      "#이재명",
      "#정상외교",
      "#트럼프황금열쇠",
      "#특별한선물",
      "#인플루언서",
      "#가치",
      "#영향력"
    ]
  },
  {
    "type": "its",
    "title": "휴대폰 개통 때 '찰칵'…\"얼굴도 털리는 거 아냐?\" 불안에 긴급 해명",
    "newTitle": "휴대폰 안면인증, 얼굴 정보 유출 걱정? 과기정통부 긴급 해명 총정리",
    "article": "23일부터 휴대전화 개통 시 ‘패스(PASS)’ 앱을 통한 안면 인증 절차가 의무적용 되는 시범 운영된다. /사진=뉴스1 '휴대전화 개통시 안면인증'에 대한 소비자 우려가 커진다. 정부는 보이스피싱·스미싱 등 범죄에 악용되는 대포폰 개통을 근절하기 위해 지난 23일부터 안면인증을 시범도입했지만, 이통3사를 비롯해 대규모 개인정보 유출사건이 이어지며 자칫 얼굴정보도 유출되는 것 아니냐는 지적이 제기된다. 이에 과학기술정보통신부가 긴급 기자회견을 열고 해명에 나섰다. 24일 과기정통부는 정부서울청사에서 긴급 브리핑을 열고 \"안면인증 과정에서 생체정보는 일체 보관하지 않는다\"고 밝혔다. 이통사는 신분증의 얼굴사진과 신분증 소지자의 얼굴 영상정보를 실시간 대조해 동일인인지 확인한 결과값(Y, N)만 저장·관리한다. 이 과정에서 생체정보를 별도 보관·저장하지 않고, 본인여부 확인 즉시 삭제 처리해 유출 가능성이 없다는 설명이다. 그러나 올해 SK텔레콤·KT에서 대규모 해킹사고가 발생했고 LG유플러스는 관련 의혹을 받는 만큼 소비자 불신은 여전하다. 이에 대해 과기정통부는 \"이통사가 수집한 개인정보는 관계 법령에 따라 철저히 관리한다\"며 \"혹시라도 발생할 수 있는 개인정보 유·노출 가능성을 철저히 검토하고 있고, 필요한 경우 정보보호 전문기관과 협의해 안면인증 시스템의 보안체계 등을 점검할 예정\"이라고 말했다. ━ 외국인은 안면인증 제외…실효성 논란에 \"내년 하반기 적용\" ━ 안면인증 대상에서 외국인이 제외돼 실효성이 낮다는 지적도 나온다. 과기정통부는 제도 도입 초기인 만큼 국민이 많이 이용하는 주민등록증, 운전면허증 대상으로 안면인증을 적용하되 향후 대상을 넓힐 방침이다. 과기정통부는 \"외국인 신분증의 경우 시스템 추가 개발 등을 통해 2026년 하반기 적용을 준비 중\"이라며 \"같은 시기에 시행 예정인 외국인등록증 사진 진위확인과 동시에 적용되면 정책의 실효성이 월등히 높아질 것\"이라고 강조했다. 안면인증에 익숙하지 않은 고령층 등 디지털 취약계층이 휴대전화 개통에 불편을 겪을 수 있다는 진단도 있다. 이에 과기정통부는 디지털 취약계층의 경우 주로 매장을 방문해 대면 개통을 하므로 현장 안내를 강화하겠다고 했다. 더불어 3개월 간의 시범운영 기간 동안 취약계층의 불편사항을 모니터링하고 실제 인증 실패 사례를 정밀 분석해 대체 수단을 적극 검토할 예정이다. 과기정통부는 \"시범적용 기간이다보니 대기시간이 증가하는 등 이용자와 유통점의 불편이 있을 것으로 예상된다\"며 \"내년 3월23일 정식 운영 시에는 숙련된 현장 응대와 안정적인 솔루션 운영으로 부정개통을 적극 예방하고 이용자 불편 사항은 상당수 해소될 수 있도록 정부와 이통사, 관계기관이 함께 모니터링하면서 개통 절차를 지속 점검·개선하겠다\"고 말했다. 윤지혜 기자 yoonjie@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 충격 · \"사람 박나래는 나쁘다\"...6년 전 대상 수상서 스스로 고백? · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · 양재웅 병원 폐업...하니는 의미심장 글 \"내려놓음으로 얻는 단단함\" · 박나래, '나래식' PD에 \"숨도 쉬지 말고 만들어라\" · 전현무 진료기록 본 의사 의문 제기...\"차량 링거 굳이 왜? 비정상적\" · [단독]\"회사부터 살리자\" 홈플 노조, 첫 '구조조정' 수용...법원, 회생계획 연장 유력 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 휴대폰 새로 개통하려니 좀 걱정되시죠?",
        "content": "안녕하세요! 오늘 아침 창밖을 보니 제법 쌀쌀해진 게, 정말 가을이 깊어졌다는 걸 실감하게 되는 날씨예요. 따뜻한 커피 한 잔 생각나는 아침이네요. 그런데 혹시 최근에 휴대폰 새로 바꾸거나 번호 이동하실 계획 있으신가요? 9월 23일부터 휴대폰을 새로 개통할 때 '안면 인증' 절차가 시범적으로 도입된다는 소식, 혹시 들으셨어요? 저는 처음 소식 접하고 '어머, 내 얼굴 정보가 혹시 유출되는 건 아닐까?' 하는 걱정이 먼저 들더라고요. 특히나 요즘 개인정보 유출 사고가 잇따르니 더욱 민감해지는 게 사실이잖아요. 그래서 오늘은 이 휴대폰 안면 인증에 대한 여러분의 불안감을 해소해 드릴 수 있도록, 과학기술정보통신부의 긴급 해명 내용을 꼼꼼히 살펴보고 관련 정보들을 알기 쉽게 정리해 드리려고 해요."
      },
      {
        "title": "휴대폰 안면인증, 도대체 왜 하는 걸까요?",
        "content": "정부에서 갑자기 안면 인증을 도입하겠다고 나선 데는 다 이유가 있답니다. 바로 보이스피싱이나 스미싱 같은 전기통신금융사기에 악용되는 '대포폰' 개통을 막기 위해서예요. 우리가 흔히 말하는 '대포폰'은 실제로 존재하지 않는 사람 명의로 개통되거나, 명의자도 모르게 개통되어 범죄에 이용되는 휴대폰을 말해요. 이걸 막기 위해선 신규 개통 시 본인 확인 절차를 더욱 강화할 필요가 있었던 거죠. 그래서 지난 9월 23일부터 '패스(PASS)' 앱을 이용한 안면 인증을 시범적으로 도입하게 된 거랍니다. 마치 우리가 은행 앱을 쓸 때 생체 인증을 하는 것처럼, 휴대폰 개통 과정에서도 본인 확인을 좀 더 확실하게 하겠다는 취지예요."
      },
      {
        "title": "가장 걱정되는 부분! 내 얼굴 정보, 정말 괜찮을까요?",
        "content": "아마 많은 분들이 저처럼 '내 얼굴 정보가 유출되는 건 아닐까?' 하는 걱정을 가장 많이 하실 거예요. 실제로 최근 몇 년간 SK텔레콤, KT, LG유플러스 등 대형 통신사에서 크고 작은 개인정보 유출 사고가 있었기 때문에 이런 불안감은 더욱 커질 수밖에 없어요. 하지만 과학기술정보통신부는 이번 안면 인증 과정에서 '생체 정보는 일체 보관하지 않는다'고 명확히 해명했습니다. 어떻게 작동하는 거냐면요, 통신사는 신분증에 있는 얼굴 사진과 휴대폰 개통하려는 분의 실시간 얼굴 영상을 비교해서 '동일인인지 아닌지 (Y/N)' 결과값만 저장하고 관리한대요. 그러니까 실제로 얼굴의 특징점 같은 민감한 생체 정보 자체를 따로 저장해 두는 게 아니라, 본인 확인이 끝나자마자 바로 삭제 처리된다는 거죠. 물론, 통신사 서버 자체의 보안 문제나 해킹 가능성을 완전히 배제할 수는 없겠지만, 정부에서는 이런 가능성까지 철저히 검토하고 있으며, 필요하다면 정보보호 전문기관과 협의해서 안면 인증 시스템의 보안 체계까지 꼼꼼하게 점검할 예정이라고 하니 조금은 안심해도 되지 않을까 싶어요."
      },
      {
        "title": "외국인과 디지털 취약계층은 어떻게 되나요? 꿀팁까지!",
        "content": "이 안면 인증 제도에 대한 또 다른 궁금증들이 있어요. 바로 '외국인은 안면 인증 대상에서 빠지던데, 이건 실효성이 떨어지는 것 아니냐'는 지적과 '디지털 기기에 익숙하지 않은 고령층 등은 불편하지 않을까?' 하는 부분인데요. 이에 대해서도 정부는 나름의 계획을 가지고 있더라고요. \n\n**1. 외국인 안면 인증은 어떻게 되나요?**\n현재는 제도가 초기 단계라 국내 이용자가 많은 주민등록증, 운전면허증을 중심으로 적용하고 있지만, 외국인 신분증까지 적용할 수 있도록 시스템을 추가 개발 중이라고 해요. 2026년 하반기에는 외국인등록증 사진 진위 확인과 함께 적용될 예정이라고 하니, 점차 확대될 것으로 보입니다. \n\n**2. 디지털 취약계층을 위한 대책은?**\n안면 인증에 익숙하지 않은 고령층 등 디지털 취약계층을 위해서는 주로 매장을 방문했을 때, 현장에서 직원분들의 안내를 강화하겠다고 해요. 또한, 3개월간의 시범 운영 기간 동안 실제 인증 실패 사례 등을 면밀히 분석해서, 불편함이 있다면 대체 수단 마련도 적극적으로 검토할 예정이라고 합니다. \n\n**3. 언제쯤 불편함이 해소될까요?**\n정부에서는 시범 운영 기간 동안에는 개통 대기 시간이 늘어나는 등 이용자와 유통점 모두에게 다소 불편함이 있을 수 있다고 예상하고 있어요. 하지만 내년 3월 23일 정식 운영 시에는 숙련된 현장 응대와 안정적인 솔루션 운영을 통해 부정 개통을 막고, 이용자들의 불편 사항도 상당 부분 해소될 수 있도록 정부와 통신사, 관계기관이 함께 지속적으로 점검하고 개선해 나갈 계획이라고 합니다. \n\n**⭐ 잠깐! 혹시 부모님이나 주변 어르신 중에 휴대폰 개통이 어려우실 것 같다면, 지금부터라도 미리 한번 여쭤보고 필요한 경우 매장 방문 시 도움받으실 수 있도록 챙겨드리는 것도 좋겠어요!**"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '내 얼굴 정보가 보안된다고?' 하는 걱정이 앞섰지만, 이렇게 정부에서 긴급하게 나서서 해명하고, 앞으로의 계획까지 자세히 알려주니 조금은 안심이 되는 것 같아요. 물론 완벽하게 모든 걱정을 떨쳐내긴 어렵겠지만, 대포폰 근절이라는 좋은 취지도 있고, 정부에서도 보안 문제를 심각하게 인지하고 대비책을 마련하고 있다는 점이 중요하겠죠. 앞으로 시범 운영 기간 동안에도 불편한 점이 있다면 적극적으로 피드백해서 개선해 나가는 것이 중요할 것 같아요. 여러분은 이번 휴대폰 안면 인증 제도 도입에 대해 어떻게 생각하시나요? 혹시 직접 경험해보셨다면 후기를 댓글로 남겨주시면 다른 분들께 큰 도움이 될 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n21204?mid=n1006",
    "hashTag": [
      "#휴대폰안면인증",
      "#안면인증",
      "#통신사",
      "#개인정보보호",
      "#과기정통부",
      "#대포폰",
      "#PASS앱",
      "#휴대폰개통",
      "#보이스피싱",
      "#스미싱",
      "#정보보안",
      "#디지털취약계층"
    ]
  },
  {
    "type": "its",
    "title": "카카오 다섯번째 폭파 협박…KT·네이버·삼성·현대차도 협박글",
    "newTitle": "기업 폭파 협박, 왜 반복될까? 대처법과 불안감 해소 꿀팁",
    "article": "지난 15일 경기 성남시 분당구 카카오 판교아지트 건물에 폭파 협박이 있었다는 사측의 신고가 접수돼 경찰과 군이 수색에 나섰다. 연합뉴스 카카오에 또 폭파 협박이 들어와 경찰이 수사에 나섰다. 카카오를 상대로 한 폭파 협박은 지난 15일을 시작으로 이번이 다섯 번째로 경찰은 순찰 강화 등 조치에 나서고 있다. 24일 카카오 관계자는 \"전날 오후 9시11분께 카카오 CS센터(고객센터) 게시판에 협박 글이 올라왔다\"면서 \"카카오 판교 아지트에 폭발물을 설치했다는 내용인데 관련 게시글을 확인하고 경찰에 신고했다\"고 말했다. 최근 카카오에 폭발물을 설치했다는 글이 연이어 올라오고 있다. 이달 15일을 시작으로 17일, 18일, 21일, 23일까지 총 5번의 협박글이 올라오면서 사내 분위기가 어수선한 상황이다. 경찰에 따르면 전날 카카오 협박 게시글을 작성한 글쓴이는 지난 21일과 동일하게 자신을 이재명 대통령이라고 밝히면서 \"무능한 경찰관들\"이라며 경찰을 조롱하는 듯한 표현을 한 것으로 알려졌다. 특히 최근에는 카카오뿐만 아니라 네이버(NAVER), KT, 삼성전자, 현대자동차 등 대기업에 대한 폭파 협박이 줄을 잇고 있다. 청와대와 국방부를 대상으로 한 폭파 협박 사건도 이어지고 있다. KT 역시 지난 17일 폭발 관련 협박을 받으면서 경찰에 신고했다. 경찰은 글 내용으로 볼 때 허위 글일 가능성이 높다고 판단하고 있다. 이에 따라 경찰특공대 등을 투입하는 건물 수색은 하지 않는 대신 순찰을 강화하기로 했다. 대기업 관계자는 \"최근 연말을 맞아 이곳저곳에서 폭발물을 설치했다는 글이 지속적으로 올라오고 있다\"면서 \"초기에는 일부 기업이 전면 재택근무 전환을 실시하며 긴밀히 대응했는데 허위글 가능성이 높아지면서 같은 조치는 하지 않는 분위기\"라고 말했다. 서소정 기자 ssj@asiae.co.kr [관련기사] ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ 5억 보험금에 눈 멀어…아버지에 독사 푼 패륜 형제 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"내 아들이니?\" 재산 25조 CEO, 12개국 자녀 100명...입증하면 유산 ☞ \"크리스마스 전에 받고 싶어요\"…'이것' 장착한 리얼돌 판매 급증 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨처럼 마음도 꽁꽁 얼어붙게 만드는 뉴스들...",
        "content": "이웃님들, 안녕하세요! 요즘 아침저녁으로 제법 쌀쌀해진 날씨에 옷깃을 여미게 되는 계절이 돌아왔어요. 이럴 때일수록 따뜻한 집에서 맛있는 차 한잔 마시면서 소소한 정보를 얻는 게 낙인데, 오늘 아침 뉴스를 보니 마음이 덜컥 내려앉더라고요. 바로 카카오를 시작으로 네이버, KT, 삼성전자, 현대차까지... 연이어 기업들에 폭파 협박이 들어오고 있다는 소식 때문인데요. 이렇게 굵직한 기업들에 대한 협박 소식이 들려오면 괜히 우리 일상에도 불안감이 스며드는 것 같아 걱정이 이만저만이 아니에요."
      },
      {
        "title": "카카오, 네이버 등 대기업 연쇄 폭파 협박! 대체 무슨 일?",
        "content": "기사를 자세히 살펴보니, 카카오에만 벌써 다섯 번째 폭파 협박이 있었다고 해요. 지난 15일부터 시작해서 17일, 18일, 21일, 그리고 23일까지, 짧은 간격으로 계속해서 협박글이 올라온 거죠. 카카오 CS센터 게시판에 '카카오 판교 아지트에 폭발물을 설치했다'는 내용의 글이 올라왔고, 이에 경찰과 군이 즉시 수사에 나섰다고 합니다. 특히 이번 협박범은 자신을 '이재명 대통령'이라고 칭하며 경찰을 조롱하는 듯한 표현까지 사용했다고 하니, 이건 단순한 장난으로 넘기기엔 너무나도 심각한 상황이에요. 문제는 여기서 그치지 않는다는 거예요. 최근에는 카카오뿐만 아니라 네이버(NAVER), KT, 삼성전자, 현대자동차 같은 국내 굴지의 대기업들뿐만 아니라 청와대와 국방부를 대상으로 한 폭파 협박까지 이어지고 있다고 하니, 정말이지 '이게 대체 무슨 일인가' 싶을 정도예요."
      },
      {
        "title": "왜 이런 기업 협박이 반복될까? 숨겨진 이유와 사회적 파장",
        "content": "사실 이런 익명의 협박이 특정 기업이나 기관을 대상으로 반복되는 경우는 이번이 처음이 아니에요. 과거에도 연예인이나 유명 인사를 대상으로 한 협박 사건이 있었고, 때로는 사회적 이슈가 되는 사건과 연관되어 발생하는 경우도 있었죠. 이번 카카오와 다른 대기업들에 대한 폭파 협박 역시, 단순히 특정 기업을 노린 테러 시도라기보다는 사회 전반에 대한 불안감을 조성하거나 특정 인물 혹은 단체에 대한 불만을 표출하는 방식일 가능성이 높다고 전문가들은 분석하고 있어요. 특히 연말을 맞아 여러 곳에서 이런 유사한 협박글이 올라오고 있다는 점은, 사회적 혼란을 야기하고 특정 메시지를 전달하려는 의도가 숨어있을 수도 있다는 걸 시사해요. 경찰에서는 글의 내용상 허위일 가능성이 높다고 판단하고, 무분별한 건물 수색보다는 순찰을 강화하는 쪽으로 대응하고 있다고 합니다. 하지만 이런 허위 협박이라 할지라도, 기업들은 직원들의 안전을 위해 비상 대응 체계를 가동하고, 시민들은 언제나 불안감을 느낄 수밖에 없다는 점에서 사회적인 피로감과 비용은 상당할 수밖에 없어요. 또한, 이러한 사건들은 국내 기업들의 이미지를 실추시키고 투자 심리를 위축시킬 수도 있다는 점에서 더욱 우려스러운 부분이에요."
      },
      {
        "title": "불안감은 이제 그만! 나와 내 주변을 지키는 실질적인 대처법 3가지",
        "content": "이런 뉴스를 접할 때마다 '혹시 우리 회사도?', '내가 자주 이용하는 서비스인데...' 하면서 괜스레 불안해지기 마련인데요. 이런 상황에서 우리 개개인이 당장 실천할 수 있는 몇 가지 대처법을 알려드릴게요.\n\n1. **공식 채널 정보 확인 및 유언비어 경계**: 가장 중요한 것은 검증되지 않은 소문이나 SNS 상의 유언비어에 휩쓸리지 않는 거예요. 기업이나 정부 기관의 공식 발표를 통해 정확한 정보를 얻는 것이 중요해요. 불안감을 조성하는 가짜 뉴스에 동조하거나 퍼뜨리는 행동은 오히려 상황을 악화시킬 수 있답니다.\n\n2. **개인 정보 보호 강화 및 의심스러운 활동 신고**: 평소에도 개인 정보 유출에 주의하는 것은 기본이지만, 이런 시기일수록 더욱 신경 써야 해요. 의심스러운 이메일이나 문자 메시지, 웹사이트 접속 등은 피하고, 혹시라도 자신에게 해킹 시도나 의심스러운 활동이 감지된다면 즉시 관련 기관에 신고하는 것이 좋아요.\n\n3. **주변 안전 확인 및 비상 연락망 점검**: 만약 내가 자주 이용하는 서비스나 주변 기업에서 비슷한 협박 사건이 발생했다면, 해당 기관의 안내에 귀 기울이는 것이 중요해요. 또한, 가족이나 가까운 친구, 직장 동료들과 비상 상황 발생 시 어떻게 연락하고 대처할지에 대한 간단한 계획을 미리 세워두는 것도 심리적인 안정감을 주는 데 도움이 될 수 있어요. 혹시 모를 상황에 대비해 비상 연락망을 업데이트해두는 것도 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이런 뉴스를 접하면 '남의 일' 같다가도, 순식간에 '우리 일'이 될 수도 있다는 생각에 마음이 좀 불안해지더라고요. 특히 제가 자주 사용하는 서비스들이 이런 협박의 대상이 되고 있다는 소식을 들으면 더 그렇죠. 그래도 오늘 이렇게 정보를 정리하고, 혹시 모를 상황에 대비할 수 있는 방법들을 알아보니 조금은 마음이 놓이는 것 같아요. 여러분은 이런 소식을 들으셨을 때 어떤 생각이 드시나요? 혹시 알고 계신 유용한 대처법이 있다면 댓글로 함께 나눠주시면 정말 감사하겠습니다! 우리 모두 서로의 안전과 평온을 지킬 수 있도록 함께 노력해요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251224n18745?mid=n1006",
    "hashTag": [
      "#기업폭파협박",
      "#카카오협박",
      "#네이버협박",
      "#KT",
      "#삼성전자",
      "#현대자동차",
      "#안전대처법",
      "#유언비어",
      "#사회적안전",
      "#정보보호"
    ]
  },
  {
    "type": "its",
    "title": "\"해고 예정 직원 명단입니다\"···인사 평가 보고서 눌렀다가 다 털렸다는데",
    "newTitle": "해고 예정 직원 명단 피싱 주의! 인사 평가 시즌 악성코드 대처법",
    "article": "[서울경제] 안랩(053800)은 임직원 성과 보고서로 위장한 악성코드를 유포하는 피싱 메일을 발견하고 24일 주의를 당부했다. 인사 평가 관련 안내 메일이 잦아지는 연말연시를 노려 임직원의 경계심이 낮아진 틈을 파고든 것이다. 안랩에 따르면 최근 공격자가 기업 인사팀을 사칭해 ‘직원 성과 보고서’라는 제목의 메일을 발송했다. 공격자는 메일 본문에 파일을 첨부한 뒤 빨간색으로 표시한 이름은 해고 예정 직원을 나타낸다는 문구를 작성했다. 공격자는 메일에 ‘직원 기록 pdf’라는 이름의 첨부파일을 포함해 실제 확장자인 .rar를 숨긴 채 일반 PDF 문서로 오인하도록 했다. 사용자가 첨부파일을 열면 압축파일이 다운로드되는데 압축파일 내부에는 실행파일이 포함돼있다. 이를 실행하면 PC 화면, 키 입력 수집, 웹캡과 마이크 접근, 웹 브라우저 저장 정보 탈취 등 다양한 악성 행위를 수행하는 원격 제어 악성코드가 동작한다. 피싱 메일로 인한 피해를 예방하기 위해서는 발신자 이메일 주소 도메인의 유효성 확인, 출처가 불분명한 메일 속 첨부파일과 URL 실행 금지, 최신 보안 패치 적용, 백신 실시간 감시 등 수칙을 지켜야 한다. 임문주 안랩 분석팀 매니저는 “메일의 발신자와 내용을 주의 깊게 확인하는 습관을 갖고 피싱이 의심되는 사례는 주변 구성원과 공유하며 피해를 함께 예방해야 한다”고 말했다. ? \"해고 예정 직원 명단입니다\"···인사 평가 보고서 눌렀다가 다 털렸다는데 김성태 기자 kim@sedaily.com [서울경제 관련뉴스] 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"CG인 줄\"··· 윈터, 보정 1도 필요없는 '실사판 AI' \"96kg 과거 싹 지웠다\"··· 최준희, 갈비뼈까지 드러낸 '한 줌' 몸매 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"긴 머리 미련 없이 싹둑\"···송혜교, '여신' 수식어 지운 '잘생쁨' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시... 인사 평가 안내 메일 받으셨나요?",
        "content": "안녕하세요! 요즘 날씨가 쌀쌀해지면서 옷깃을 여미게 되는 날들이 많아졌죠? 이런 날씨만큼이나 우리 마음을 서늘하게 하는 소식이 있어서 가져와봤어요. 혹시 요즘 회사에서 인사 평가 관련 안내 메일을 받으신 분 계신가요? 연말연시가 다가오면서 이런 메일들이 부쩍 늘어나는데요, 바로 이때를 노린 교묘한 악성코드 유포 사례가 있어서 주의가 필요하답니다. '해고 예정 직원 명단'이라니, 이름만 들어도 소름 돋지 않나요? 😱"
      },
      {
        "title": "무시무시한 '해고 명단' 위장 악성코드, 어떻게 작동할까?",
        "content": "이번에 발견된 악성코드는 정말 기발하면서도 무시무시한 방법으로 우리를 속이고 있어요. 공격자는 마치 회사의 인사팀인 것처럼 위장해서 '직원 성과 보고서'라는 제목으로 메일을 보낸다고 해요. 여기서 핵심은 메일 본문에 '빨간색으로 표시된 이름은 해고 예정 직원'이라는 문구를 넣어 우리의 호기심과 불안감을 자극하는 거죠. 정말 너무하죠? 😢\n\n게다가 첨부파일 이름도 '직원 기록 pdf'라고 되어 있어서, 누가 봐도 일반적인 PDF 문서라고 생각하기 쉬워요. 하지만 이건 바로 '함정'이었던 거예요! 실제로는 확장자인 '.rar'가 숨겨져 있어서, 우리가 이 파일을 열게 되면 압축 파일이 다운로드되고, 그 안에 숨겨진 실행 파일이 바로 악성코드랍니다. 이걸 실행하는 순간, 우리의 PC 화면을 훔쳐보고, 키보드로 입력하는 내용도 다 기록하고, 심지어 웹캠과 마이크까지 접근해서 사생활을 침해당할 수 있어요. 더 충격적인 건, 웹 브라우저에 저장된 로그인 정보나 개인 정보까지 몽땅 털어갈 수 있다는 거예요. 정말 생각만 해도 아찔하네요."
      },
      {
        "title": "왜 하필 지금일까? 인사 평가 시즌 노리는 이유",
        "content": "이런 수법이 왜 하필 지금, 연말연시 인사 평가 시즌에 등장하는 걸까요? 그건 바로 이 시기가 임직원들의 경계심이 가장 낮아지는 때이기 때문이에요. 평소보다 회사 관련 메일이나 중요 정보에 대한 관심이 높아지고, 동시에 '혹시 내 이름이 있진 않을까?' 하는 불안감 때문에 섣불리 첨부파일을 열어볼 가능성이 커지는 거죠. 마치 배고픈 사람에게 맛있는 음식을 보여주듯, 우리의 심리를 정확히 파고드는 악랄한 전략이라고 볼 수 있어요. 과거에도 비슷한 유형의 피싱 공격이 있었지만, 이렇게 구체적인 상황과 개인적인 불안감을 자극하는 방식은 흔치 않았답니다. 공격자들이 계속해서 더 정교해지고 있다는 방증이기도 하죠."
      },
      {
        "title": "나도 모르게 당하지 않으려면? 5가지 예방 꿀팁!",
        "content": "이런 무서운 악성코드로부터 우리 자신을 지키려면 어떻게 해야 할까요? 전문가들이 강조하는 몇 가지 중요한 수칙들을 알려드릴게요. 당장 오늘부터라도 꼭 기억하고 실천해 보세요!\n\n1.  **발신자 이메일 주소, 꼼꼼히 확인하기:** 메일 제목이나 내용이 아무리 그럴듯해도, 보낸 사람의 이메일 주소가 회사 공식 도메인이 맞는지, 철자가 틀리진 않았는지 꼭 확인하는 습관을 들이세요. 평소와 조금이라도 다르다면 일단 의심해야 해요.\n2.  **출처 불분명한 첨부파일/URL 절대 클릭 금지:** '직원 기록 pdf'처럼 너무나도 일반적인 파일 이름이라도, 조금이라도 의심스럽다면 절대 열어보면 안 돼요. 메일 본문에 있는 링크(URL)도 마찬가지예요.\n3.  **컴퓨터와 백신 프로그램 최신 상태 유지:** 항상 운영체제(OS)와 백신 프로그램은 최신 버전으로 업데이트해서 보안 취약점을 최소화해야 해요. 백신 프로그램의 실시간 감시 기능도 꼭 켜두시고요.\n4.  **의심스러운 메일은 주변 동료와 공유:** 혼자만 알고 있지 말고, 동료나 담당 부서에 '이런 메일 받았는데 좀 이상하다'고 알려서 함께 경계하는 것이 중요해요. 함께 예방하는 것이 가장 강력한 방법이랍니다.\n5.  **로그인 정보, 화면 캡처 등 민감 정보 공유는 NO!:** 혹시라도 이런 악성코드가 설치되었다고 의심되면, 절대 개인 정보나 로그인 정보 등을 입력하거나 노출하지 않도록 주의해야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 정말 '악마는 디테일에 있다'는 말이 딱 맞는다는 생각이 들었어요. 어떻게 이렇게 치밀하게 우리의 심리를 이용할 수 있는지... 저도 인사 평가 시즌에 늘 신경 곤두서 있는데, 앞으로는 메일 하나를 보더라도 훨씬 더 꼼꼼하게 확인해야겠다는 생각이 들더라고요. 특히 '해고 예정 직원'이라는 문구에 혹할 수 있다는 점이 정말 소름 돋았어요. 여러분도 오늘 알려드린 꿀팁들 꼭 기억하셔서 소중한 내 정보와 PC를 지키시길 바랍니다! 혹시 이런 비슷한 경험 있으시거나, 더 궁금한 점 있으시면 댓글로 남겨주세요! 우리 함께 정보 공유해요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251224n08895?mid=n1006",
    "hashTag": [
      "#해고직원명단",
      "#피싱메일",
      "#악성코드",
      "#인사평가",
      "#컴퓨터보안",
      "#개인정보보호",
      "#보안꿀팁",
      "#안랩",
      "#피싱사기",
      "#연말연시주의"
    ]
  }
]