[
  {
    "type": "sisa",
    "title": "\"아기야, 행복해야 해\"…산후도우미 영상에 울컥",
    "newTitle": "감동 산후도우미, 신생아와 이별 인사…산모 눈물 펑펑",
    "article": "[서울=뉴시스]산후 도우미가 신생아를 돌보는 모습. (사진 = 온라인 커뮤니티 캡처) [서울=뉴시스]정우영 인턴 기자 = 3주 동안 신생아를 돌본 산후 도우미의 따뜻한 마음에 감동을 받았다는 산모의 사연이 전해졌다. 지난달 29일 한 온라인 커뮤니티에는 '홈캠에 잡힌 산후 도우미 인성'이라는 제목의 영상이 올라왔다. 산모 A씨는 영상에 \"마지막 날 내가 자는 사이에 도우미 이모님께서 아기에게 작별 인사를 하셨다\"며 \"아기에게 '행복해야 해, 건강해야 해'라는 말을 계속 되풀이하셨다\"고 적었다. 이어 \"도우미 이모님은 그동안 아기 덕분에 행복했다고 말씀하시고 울컥하신 듯 보였다\"고도 덧붙였다. 또 A씨는 산후 도우미가 떠난 뒤, 뒤늦게 편지 한 통을 발견했다. 편지에는 \"산모님! 잘 있다 갑니다. 항상 건강하시고 행복만 가득하세요\"라며 \"아기 예쁘게 잘 키우시고 올해는 산모님 가정에 기쁨이 넘쳐 나세요. 고마웠습니다\"라는 짧은 글이 적혀 있었다. [뉴시스]3주간 아이를 돌봐준 산후 도우미가 남기고 간 편지. (사진 = 온라인 커뮤니티 캡처) *재판매 및 DB 금지 A씨는 편지를 읽자마자 감동의 눈물을 흘렸고, \"너무도 좋은 분이셨기에 아쉬움과 감사한 마음에 더 눈물이 났다\"고 심경을 밝혔다. 이 소식을 접한 누리꾼들은 \"저런 분들은 진짜 저 직업을 사랑해서 하시는 거다\" \"좋은 분 만나는 것도 정말 복이다\" 등 대체로 감동적이라는 반응을 보였다. ☞공감언론 뉴시스 wong@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 탁재훈, 19살 연하 전소민과 핑크빛 ◇ FT아일랜드 최민환, 공연 중 실신 ◇ 박보검, 미용사 자격증 실기 탈락…\"모두 쳐다봐\" ◇ 김다나, '미스트롯4' 경연 중 긴급수술 ◇ 가수 신모씨 해외 원정도박 의혹에…\"저 아닙니다\" ◇ 공개연애 지상렬, 16세 연하와 100일 데이트 ◇ \"차은우母 징역 가능…장어집 200억 탈세 은폐 증거\" ◇ '나솔' 23기 순자·영철도 결혼 초읽기…프러포즈 소식 전해 ◇ \"서로 불륜\"…박지윤·최동석 맞소송 결과보니 ◇ 함소원, 전남편 진화와 동거 \"재결합 노력\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 이런 산후도우미 이모님, 어디서 만나나요?",
        "content": "여러분, 안녕하세요! 오늘도 우리 이웃님들 마음을 훈훈하게 녹여줄 너무나 감동적인 뉴스를 가져왔어요. 세상에, 3주 동안 아기를 돌봐주신 산후도우미 이모님께서 마지막 날 아기에게 작별 인사를 건네는 영상이 공개됐거든요. 이게 단순히 돌봐주는 걸 넘어서, 정말 우리 아이처럼 아끼고 사랑해주시는 마음이 느껴져서 보는 내내 눈물이 핑 돌더라고요. 산모님께서도 얼마나 감동받으셨을지 상상이 가시죠? '행복해야 해', '건강해야 해' 이 말을 계속 되풀이하시면서 아기에게 마지막 인사를 건네시는 이모님 모습에 제 마음도 몽글몽글해졌어요. 혹시 여러분도 이런 경험 있으신가요? 혹은 주변에서 보신 적 있으신가요? 아기를 향한 진심 어린 사랑이 느껴지는 순간, 정말이지 그 직업에 대한 자부심과 애정이 얼마나 대단하신지 다시 한번 깨닫게 되는 것 같아요. 그저 감사하다는 말로는 부족할 것 같아요. 이모님의 따뜻한 마음이 우리 아기에게도 고스란히 전달될 거라고 믿어 의심치 않아요. 이 소식을 접한 저도 모르게 '정말 좋은 분 만나셨네요!' 하고 감탄했답니다."
      },
      {
        "title": "산후도우미, 그냥 '도우미'가 아니었어요!",
        "content": "요즘은 출산 후 산모와 아기를 전문적으로 돌봐주는 산후도우미 서비스가 정말 보편화되었잖아요. 예전에는 친정엄마나 시어머니의 도움을 받는 경우가 많았지만, 요즘은 핵가족화되면서 이런 전문적인 도움을 받는 분들이 많아진 것 같아요. 그런데 가끔은 '그냥 와서 도와주는 분'이라고 생각하시는 분들도 계실까 봐 조금 걱정이 되기도 해요. 이번 뉴스에서처럼, 산후도우미 이모님들은 단순히 집안일을 돕거나 아기를 봐주는 역할을 넘어서, 산모의 빠른 회복을 돕고 아기의 건강한 성장을 위한 정서적인 지지까지 해주시는 분들이거든요. 마치 우리 아기의 제2의 엄마 같은 존재랄까요? 게다가 신생아 케어는 정말 전문적인 지식과 경험이 필요한 일이잖아요. 수유, 목욕, 배변 처리, 아기의 건강 상태 체크 등등… 엄마도 처음이라 서툴 수 있는 부분들을 능숙하게 도와주시면서 산모가 육아에 대한 자신감을 가질 수 있도록 이끌어주시죠. 이번 영상 속 산후도우미 이모님처럼, 아기에 대한 깊은 애정과 책임감을 가지고 일하시는 분들을 보면 정말 존경스럽더라고요. 단순히 돈을 받고 일하는 것을 넘어, 생명을 돌보는 귀한 일을 하시는 분들이라는 점을 우리가 꼭 기억해야 할 것 같아요."
      },
      {
        "title": "아기에게 '행복해야 해'…이별의 말에 담긴 진심",
        "content": "산모 A씨가 공유한 영상에는 3주 동안 아기를 돌봐온 산후도우미 이모님이, 산모가 자는 사이에 아기에게 작별 인사를 건네는 모습이 담겨 있었어요. 영상에서 이모님은 아기를 품에 안고 '행복해야 해', '건강해야 해'라고 계속해서 되뇌셨다고 해요. 마치 자신의 아기에게 하는 말처럼, 진심으로 아기의 앞날을 축복하고 기도하는 마음이 느껴져서 정말 감동적이었어요. 상상해보세요. 3주라는 짧은 시간이지만, 매일 아기와 함께 울고 웃고, 아기의 작은 변화 하나하나에 신경 쓰며 정성껏 돌보셨을 거 아니에요. 그런 아기와 헤어지는 것이 얼마나 아쉬웠을까요. 이모님께서 '아기 덕분에 행복했다'고 말씀하시며 울컥하신 모습에, 저도 모르게 눈물이 왈칵 쏟아졌답니다. 단순히 업무 지시를 받고 일하시는 분이라면 절대 나올 수 없는 감정이라고 생각해요. 아기를 향한 진심 어린 애정이 없다면 불가능한 일이죠. 산모님도 편지를 통해 이모님의 따뜻한 마음을 느끼고 감동의 눈물을 흘리셨다고 하니, 역시 좋은 인연이란 이런 건가 싶어요. 이런 분들을 만나게 되는 것도 정말 큰 복인 것 같아요."
      },
      {
        "title": "이모님이 남긴 짧지만 뭉클한 '손편지'… 감동 200%!",
        "content": "영상뿐만이 아니었어요! 산후도우미 이모님께서 떠나신 뒤, 산모 A씨는 뒤늦게 책상 위에서 작은 편지 한 통을 발견했다고 해요. 짧지만 진심이 담긴 그 편지 내용이 정말이지 저를 또 한 번 울컥하게 만들었답니다. '산모님! 잘 있다 갑니다. 항상 건강하시고 행복만 가득하세요' 라는 따뜻한 인사로 시작해서, '아기 예쁘게 잘 키우시고 올해는 산모님 가정에 기쁨이 넘쳐 나세요. 고마웠습니다' 라는 격려와 감사 인사가 담겨 있었어요. 와, 여러분 이 내용 보고 안 우는 사람 없을 거예요! 단순히 의무적으로 쓴 편지가 아니라, 정말 마음으로 아기와 산모님을 응원하는 마음이 고스란히 느껴지잖아요. 아기를 건강하게 잘 키우라는 당부와 함께, 앞으로 산모님의 가정에 행복이 가득하기를 바라는 진심 어린 마음이 담겨 있었죠. 산모님께서 이 편지를 읽고 얼마나 큰 감동과 감사함을 느끼셨을지, 저도 함께 느껴지는 것 같았어요. 역시 손으로 꾹꾹 눌러쓴 편지는 어떤 디지털 메시지보다 더 큰 울림을 주는 것 같아요. 앞으로도 저는 이런 따뜻한 감정을 나누는 사람으로 살아야겠다고 다시 한번 다짐했답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서 정말 많은 생각을 하게 되었어요. 저도 나중에 아기를 낳게 된다면, 이번에 소개된 산후도우미 이모님처럼 마음으로 아기를 돌봐주시는 분을 만나고 싶다는 생각이 절실하게 들더라고요. 단순히 서비스를 이용하는 것을 넘어서, 내 아이를 내 가족처럼 아껴주는 따뜻한 마음을 가진 분께 맡겨진다는 것은 정말이지 산모에게는 큰 위안이 될 것 같아요. 산후도우미 이모님들은 정말 귀한 일을 하시는 분들이세요. 아기의 건강한 시작을 돕고, 산모의 몸과 마음의 회복을 돕는 중요한 역할을 하시죠. 앞으로 저도 산후도우미 서비스를 이용하게 된다면, 제가 먼저 따뜻한 말 한마디 건네고 감사함을 표현하는 그런 이용자가 되어야겠어요. 그리고 이모님들의 노고와 헌신에 대해 다시 한번 감사하는 마음을 가지려고요. 여러분도 주변에 산후도우미 서비스를 이용하시는 분이 있다면, 꼭 따뜻한 격려와 감사의 말을 전해주시는 건 어떨까요? 작은 관심과 표현이 누군가에게는 큰 힘이 될 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00022?mid=n1006",
    "hashTag": [
      "#산후도우미",
      "#감동사연",
      "#육아",
      "#신생아",
      "#이모님",
      "#따뜻한마음",
      "#감동",
      "#진심"
    ]
  },
  {
    "type": "sisa",
    "title": "의붓딸 13년 성폭행 2000회…뒤늦게 안 엄마, 결국 [그해 오늘]",
    "newTitle": "13년간 2000회 성폭행…의붓딸 트라우마, 엄마의 비극",
    "article": "[이데일리 홍수현 기자] “우리 친구잖아, 친구끼리는 이렇게 하는 거야” 2008년 계부 A씨는 성행위가 무엇인지 알지도 못하는 고작 12살 의붓딸 B양에 이렇게 처음 몸에 손을 댔다. 범행은 점점 수위를 높이며 대담해졌고 성폭행을 하다못해 야외에서 성착취물을 제작하기까지 이어졌다. 이런 범죄는 B양 가족이 한국에서 뉴질랜드로 이민을 가서까지 13년간 계속됐다. 확인된 범행만 최소 2090회, 뒤늦게 이 사실을 안 친모는 결국 세상을 등지고 말았다. (사진=게티이미지) 2024년 2월 1일 서울중앙지법 형사합의26부(정진아 부장판사)는 성폭력처벌법과 아동복지법 위반 혐의로 기소된 50대 A씨에게 징역 23년을 선고했다. 또 아동·청소년·장애인 관련 기관 취업제한 10년, 위치추적 전자장치 부착 25년을 명령했다. A씨는 의붓딸이 만 12세이던 2008년부터 성인이 된 2020년까지 13년간 2090여 회에 걸쳐 성폭행하고 상습적으로 성적으로 학대한 혐의로 재판에 넘겨졌다. 이 기간 이들 가족은 뉴질랜드로 이민을 갔는데 A씨는 한국에서부터 의붓딸을 강제 추행하기 시작했고, 이민 이후에도 계속해서 범행을 저질렀다. 심지어 B양을 주거지부터 야외까지 다양한 곳으로 끌고 다니며 딸을 상대로 성 착취물을 제작한 것으로 파악됐다. 최초 범행 당시 B양은 부모의 이혼과 재혼 등을 겪으며 심한 혼란을 겪고 있었다. 이때 A씨는 피해자를 지지하는 듯한 태도를 보이며 B양을 심리적 굴복 상태에 빠뜨려 착취하는 길들이기(그루밍) 수법으로 범행한 것으로 조사됐다. B양은 한참 후에야 친구에게 고민을 털어놓는 과정에서 A씨 행위가 범죄라는 사실을 인지해 뉴질랜드 경찰에 이를 신고했다. 그러나 B양의 신고 사실을 바로 알아챈 A씨가 현금을 인출해 한국으로 도주하며 수사가 난관에 부딪혔다. B양은 한국 경찰에 다시 고소장을 접수해 A씨에 대한 수사가 시작됐고 A씨는 2022년 10월 충남 천안에서 붙잡혀 구속됐다. 이 과정에서 뒤늦게 A씨 만행을 알게 된 B양 친모는 충격을 이기지 못하고 극단적 선택을 한 것으로 전해졌다. (사진=이데일리DB) 검찰은 A씨가 “현금을 인출해 도주했고 수사기관에서 피해자가 원해서 한 일이라는 주장을 하는 등 범행 후 불량한 태도로 일관한 점”을 지적하며 무기징역을 구형했다. 1심 재판부는 “어린 피해자로서는 따를 수밖에 없었고 범행이 알려지면 다시 버려질지도 모른다는 불안함도 있었을 것”이라며 “피해자가 성인이 된 후 ‘손대지 말라’고 했는데도 범행하는 등 파렴치함과 대담함은 말로 할 수 없을 정도”라고 꾸짖었다. 또 “피해자는 임신을 걱정하고 죄책감을 느꼈으며 지금도 우울증과 공황장애를 겪고 있다”고 질책했다. 이어 “모친이 괴로워하다 생을 마감했고 피해자는 기억을 떠올리며 (법정에서) 상세히 진술하는 2차 가해를 겪었다”면서 “피고인이 뒤늦게 범행을 인정하고 선처를 탄원하지만 상당 기간 사회에서 격리돼 참회하는 것이 합당해 보인다”며 징역 23년을 선고했다. 항소심 재판부도 “A씨는 자신에게 의지하는 의붓딸을 성욕 해소 수단으로 삼았고, 어렸던 피해자는 성폭력 범죄에 무방비로 노출돼 극심한 고통을 겪었다”며 “현재까지 피해자의 고통이 해소되지 않았고 여전히 엄벌을 탄원하고 있다”고 있다며 원심과 같은 징역 23년을 유지했다. 이와 별개로 2025년 5월 서울중앙지법 민사합의34부(김창모 부장판사)는 B양이 A씨를 상대로 낸 손해배상 청구 소송에서 “피고는 원고에게 3억원을 지급하라”고 판결했다. B양은 A씨 형량 확정 이후 법률구조공단의 법률 지원을 받아 A씨를 상대로 소송을 제기한 것으로 알려졌다. 이 사건의 핵심 쟁점은 위자료 액수였다. 통상 교통사고 사망 피해자의 위자료가 1억 원 수준인 관행에 비춰 성폭력 피해자의 위자료도 1억 원 이하로 인정되는 사례가 많다. 그러나 공단은 사건의 중대성과 장기적인 피해 상황을 근거로 고액 위자료 필요성을 강하게 주장했다. 공단은 “반복적이고 잔혹한 A씨 범행은 피해자의 신체와 성적 자기 결정권을 중대하게 침해한 불법행위로 피해자와 그의 어머니는 회복하기 어려운 정신적 고통을 입었다”며 “피해자는 지금도 정신과 치료를 받고 약을 복용하는 등 심각한 후유증을 겪고 있다”고 피력했다. 법원은 범행의 경위와 피해자 상태 등 변론 과정에 나타난 제반 사정을 종합적으로 고려해 “A씨는 피해자에게 위자료 3억 원을 지급하라”는 판결을 내렸다. A씨가 이 판결에 대해 항소하지 않으며 최종 확정됐다. 계부가 의붓딸을 성폭행하는 범행은 끊이지 않고 발생하고 있다. 지난 2020년 울산지법 형사11부(재판장 박주영)는 10세도 안 된 의붓딸을 성인이 될 때까지 13년간 성폭행하거나 추행한 40대 남성에게 징역 9년을 선고했다. 검찰 측이 청구한 위치추적 전자장치 부착은 재범 개연성이 있다고 보기에 부족하다며 기각했다. ▶ 관련기사 ◀ ☞ “죄송합니다 제가 샀습니다”…금·은값 폭락에 개미들 '멘붕' ☞ 1년간 주가 1543% 폭등…요즘 S&amp;P500서 가장 뜨거운 '이 종목' ☞ “서학개미 탓하더니, ‘테슬라' 몰빵한 李 정부 고위직”…주진우 직격 ☞ 차기 연준 의장 지명됐지만 청문회 통과 난항 예상 ☞ 폭설에도 “나흘 간 꿈쩍 안해”…숨진 주인 곁 지킨 반려견 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 이런 끔찍한 일이 또 벌어졌더라고요. 뉴스 기사를 읽는데 정말 마음이 너무 아프고, 뭐라고 말해야 할지 모를 정도로 충격적이었어요. 13년이라는 긴 시간 동안 무려 2,000번이 넘는 성폭행과 학대가 의붓딸에게 가해졌다고 하니, 듣기만 해도 몸서리가 쳐지더라고요. 그것도 친아빠가 아니라 의붓아빠가요. 게다가 피해자가 어렸을 때, '친구끼리는 이렇게 하는 거야'라며 아이를 속이고 범죄를 저질렀다니, 정말 악마가 따로 없다는 생각이 들었어요. 아이가 얼마나 큰 공포와 혼란 속에 살았을지 상상조차 하기 어렵더라고요. 이 모든 사실을 뒤늦게 알게 된 엄마가 그 충격을 이기지 못하고 스스로 목숨을 끊었다는 이야기는 정말 가슴을 후벼 파는 것 같았어요. 이렇게 참혹한 사건을 접할 때마다 우리 사회가 아이들을 어떻게 지키고 있는지, 그리고 이런 악마 같은 사람들이 어떻게 우리 곁에 숨어 있는지 생각하게 되는 것 같아요. 오늘은 이 충격적인 사건을 함께 들여다보면서, 우리 아이들을 어떻게 더 안전하게 보호할 수 있을지, 그리고 이런 끔찍한 범죄에 대한 경각심을 함께 가져보는 시간을 가져보려고 해요. 여러분도 꼭 끝까지 함께해주세요."
      },
      {
        "title": "도대체 '그루밍'이 뭐길래? 아이들이 속수무책으로 당하는 이유",
        "content": "기사를 읽으면서 '그루밍'이라는 단어를 보셨을 거예요. 이게 뭔지 궁금하신 분들도 계실 텐데, 이게 바로 아이들을 범죄의 늪으로 끌어들이는 아주 교묘하고 소름 끼치는 수법이에요. 쉽게 말하면, 가해자가 피해자의 심리를 이용해 서서히 환심을 사고 신뢰를 얻은 뒤, 결국에는 성적인 학대나 착취를 하도록 길들이는 과정이라고 생각하시면 돼요. 처음에는 마치 친구처럼 다정하게 대하고, 아이의 고민을 들어주고, 맛있는 것을 사주고, 칭찬도 아끼지 않아요. 아이 입장에서는 자신을 이해해주고 지지해주는 유일한 사람이라고 생각하게 되는 거죠. 특히 부모의 이혼이나 재혼 등으로 혼란스러운 시기를 겪고 있는 아이들은 이런 가해자에게 더 쉽게 의지하게 되는데요. '너만 믿을 수 있다', '엄마 아빠한테는 비밀이야', '이건 우리 둘만 아는 특별한 관계야' 와 같은 말들로 아이를 고립시키고, 가해자에게만 의존하게 만들어요. 이게 바로 '그루밍'의 무서운 점이에요. 아이들은 자신이 당하는 일이 잘못된 것이라고 인지조차 못하게 되고, 오히려 가해자의 말에 순응하게 되는 거죠. 이번 사건에서도 의붓딸이 심한 혼란을 겪고 있을 때, 가해자가 의도적으로 접근해서 심리적 굴복 상태를 만들었다고 해요. 이런 그루밍 범죄는 단순히 물리적인 폭력으로만 끝나는 게 아니라, 아이의 자존감을 짓밟고 평생 씻을 수 없는 상처를 남기기 때문에 더욱 심각한 문제예요. 우리가 이런 그루밍 범죄에 대해 정확히 알고, 아이들이 현명하게 대처할 수 있도록 알려주는 것이 정말 중요하답니다."
      },
      {
        "title": "13년의 악몽, 의붓딸이 겪어야 했던 끔찍한 현실은?",
        "content": "상상조차 하기 힘든 13년이라는 시간 동안, 의붓딸 B양은 2,000회가 넘는 성폭행과 성적 학대에 시달려야 했어요. 친아빠도 아닌, 믿고 의지해야 할 의붓아빠에게 말이에요. 이게 단순히 몇 번의 실수로 치부할 수 없는, 아주 계획적이고 잔혹한 범죄였다는 점이 정말 마음을 아프게 해요. 처음에는 12살, 아직 세상 물정 모르고 부모의 이혼과 재혼으로 상처받은 어린아이에게 '친구끼리 하는 거야'라며 접근했죠. 그렇게 시작된 범행은 점점 대담해져서, 심지어는 집 안뿐만 아니라 야외를 가리지 않고 온갖 장소에서, 아이를 끌고 다니며 성착취물을 제작하는 지경에까지 이르렀다고 해요. 여러분, 이게 얼마나 끔찍한 일인지 상상이 가세요? 아이가 얼마나 큰 공포와 수치심 속에서 살아왔을지… 기사에 따르면 피해자는 나중에야 친구에게 고민을 털어놓는 과정에서 A씨의 행동이 범죄라는 사실을 알게 되었다고 해요. 얼마나 답답하고 외로웠을까요. 어렵게 용기를 내 신고했지만, 가해자는 바로 한국으로 도주해버렸죠. 어렵게 시작된 수사는 난관에 부딪혔고, 한국 경찰에 다시 고소장을 접수해서야 A씨가 붙잡혔어요. 이 모든 과정에서 가장 가슴 아픈 건, 뒤늦게 이 참혹한 사실을 알게 된 친엄마가 충격을 이기지 못하고 스스로 세상을 등졌다는 거예요. 사랑하는 딸이 겪은 끔찍한 고통을 알면서도 아무것도 해줄 수 없었던 엄마의 심정은 어땠을까요. 단순히 피해자의 고통뿐만 아니라, 그 가족 전체가 겪어야 했던 비극적인 현실이 정말 안타깝더라고요. 이 사건은 우리 사회가 아동 성범죄에 얼마나 더 철저하게 대비해야 하는지를, 그리고 피해자들이 얼마나 더 끈질긴 싸움을 벌여야 하는지를 보여주는 씁쓸한 현실인 것 같아요."
      },
      {
        "title": "가해자에게 징역 23년, 피해자에게 3억 배상… 법원은 왜 이렇게 판결했을까?",
        "content": "이런 끔찍한 사건이 발생했을 때, 우리는 자연스럽게 '가해자는 얼마나 큰 벌을 받아야 할까?' 그리고 '피해자는 어떤 보상을 받을 수 있을까?' 하는 생각을 하게 되잖아요. 이번 사건에서도 가해자인 의붓아빠 A씨는 1심과 항소심에서 모두 징역 23년이라는 중형을 선고받았고, 25년간 위치추적 전자장치 부착 명령도 함께 받았어요. 뿐만 아니라, 피해자인 의붓딸 B양에게는 3억 원의 손해배상도 판결되었죠. 왜 이런 판결이 내려진 걸까요? 우선, 재판부는 A씨의 범행이 얼마나 파렴치하고 대담했는지, 그리고 어린 피해자가 얼마나 극심한 고통을 겪었는지를 중요하게 고려했어요. 범행 당시 피해자가 저항할 수 없는 어린 나이였고, 가해자에게 의존할 수밖에 없는 상황이었다는 점, 그리고 피해자가 성인이 된 후에도 범행이 계속되었다는 점 등이 양형에 큰 영향을 미쳤어요. 검찰이 무기징역을 구형했던 것도 A씨가 범행 후에도 반성하지 않고 계속해서 거짓 주장을 했던 태도를 지적했기 때문이에요. 재판부는 피해자가 겪은 정신적 고통, 우울증, 공황장애, 그리고 엄마의 죽음까지도 고려해서 A씨가 사회에서 격리되어 참회해야 한다고 판단한 거죠. 물론 징역 23년이라는 형량이 피해자가 겪은 13년의 고통을 전부 보상해줄 수는 없을 거예요. 하지만 법은 최대한의 정의를 실현하기 위해 노력하죠. 그리고 피해자를 위한 3억 원의 손해배상 역시, 일반적인 교통사고 사망 피해자의 위자료(1억 원 수준)보다 훨씬 높은 금액으로 책정되었어요. 이는 사건의 중대성과 피해자가 겪은 회복하기 어려운 정신적 고통, 그리고 현재까지도 이어지고 있는 후유증을 법원이 얼마나 심각하게 받아들였는지를 보여주는 것이라고 생각해요. 법률구조공단이 이례적으로 높은 위자료를 주장했고, 법원도 이를 받아들인 것은 성폭력 피해자들에 대한 사회적 인식이 변화하고 있음을 시사하는 부분이기도 해요. 비록 금전적인 배상이 피해자의 상처를 완전히 치유할 수는 없겠지만, 가해자의 책임을 묻고 피해자의 고통을 조금이나마 인정한다는 의미에서는 중요한 판결이라고 볼 수 있겠죠."
      },
      {
        "title": "아이의 안전, 우리 모두의 책임! 예방과 대처, 어떻게 해야 할까요?",
        "content": "정말이지, 이 사건을 접하면서 우리 아이들이 혹시라도 이런 위험에 노출되지는 않을까, 하는 걱정이 앞서더라고요. 물론 우리는 범죄자가 아니지만, 우리 아이들의 안전을 지키는 일은 우리 모두의 책임이잖아요. 그래서 오늘은 우리 아이들을 안전하게 지키기 위한 몇 가지 방법들을 함께 나눠보려고 해요. 일단 가장 중요한 건, 아이와 솔직하게 소통하는 환경을 만들어주는 거예요. 아이가 무슨 고민이든, 어떤 불편함이든 편하게 이야기할 수 있도록 항상 귀 기울여주고, 아이의 말을 무조건 믿어주고 지지해주는 모습을 보여줘야 해요. '괜찮아, 엄마한테 다 이야기해도 돼', '네 잘못이 아니야' 와 같은 말들이 아이에게는 큰 힘이 될 거예요. 또한, 아이에게 '안 되는 건 안 된다'고 명확하게 가르쳐주는 것도 중요해요. 낯선 사람과의 접촉, 부적절한 신체 접촉에 대해 명확하게 알려주고, 만약 그런 상황을 겪게 된다면 즉시 어른에게 이야기하도록 교육해야 해요. 특히 '너만 아는 비밀'이라는 말에 속지 않도록, '누구에게도 숨기지 말고 꼭 말해야 하는 비밀'과 '절대 누구에게도 말하면 안 되는 비밀'을 구분해서 알려주는 것도 도움이 돼요. 혹시라도 우리 아이가 평소와 다른 행동을 보이거나, 불안해하거나, 위축되어 보인다면, 절대로 그냥 지나치지 마세요. 아이가 보내는 작은 신호라도 세심하게 관찰하고, 따뜻한 말로 아이의 마음을 열도록 도와주어야 해요. 혹시 주변에 이런 끔찍한 일을 겪고 있을지도 모르는 아이가 있다면, 용기를 내서 도움을 줄 수 있는 기관에 신고하는 것도 우리가 할 수 있는 중요한 행동이에요. 아이의 안전은 우리 사회 모두가 함께 지켜나가야 할 소중한 가치니까요. 앞으로 저도 제 주변의 아이들에게 더 많은 관심과 사랑을 기울여야겠다고 다짐하게 되었답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 기사를 읽고 며칠 동안 마음이 너무 무거웠어요. 아이를 키우는 엄마로서, 이런 끔찍한 사건이 실제로 벌어지고 있다는 사실 자체가 너무나 충격적이었기 때문이에요. 특히 13년이라는 긴 시간 동안, 그리고 2,000번이 넘는 횟수로, 가장 순수해야 할 아이가 그런 끔찍한 일을 겪었다는 사실은 정말이지… 너무하다고 밖에 표현할 수가 없어요. 그리고 그 소식을 뒤늦게 알고 스스로 목숨을 끊으신 어머니의 심정은 또 어떻겠어요. 얼마나 절망적이고 괴로웠을까, 생각하면 눈물이 멈추질 않더라고요. '앞으로 나는 어떻게 해야 할까?' 하는 생각이 가장 먼저 들었어요. 단순히 뉴스를 접하고 안타까워하는 것으로 끝나지 않고, 제 아이를, 그리고 제 주변의 아이들을 어떻게 더 굳건하게 지켜줄 수 있을지에 대해 깊이 고민하게 되었어요. 무조건적인 사랑과 지지도 중요하지만, 아이가 세상을 살아가는 데 필요한 경계심과 자기 보호 능력도 함께 길러줘야 한다는 것을 다시 한번 깨달았어요. 아이와 더 자주, 더 솔직하게 대화하고, 아이가 보내는 작은 신호에도 귀 기울여야겠어요. 그리고 혹시라도 이런 끔찍한 일에 노출될까 봐 걱정되는 마음이 들 때는, 외면하기보다는 적극적으로 도움을 줄 수 있는 방법을 찾아봐야겠다고 다짐했어요. 이 사건이 단순히 남의 일이 아니라, 우리 모두가 함께 해결해야 할 숙제라는 것을 잊지 않으려고요. 여러분도 꼭, 우리 아이들의 안전에 대해 다시 한번 생각해보고, 주변을 한번 더 살펴보는 시간을 가져보시면 좋겠어요. 혼자가 아니라 함께할 때, 우리는 더 안전하고 따뜻한 세상을 만들 수 있을 테니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260201n00025?mid=n1006",
    "hashTag": [
      "#의붓딸성폭행",
      "#아동성범죄",
      "#그루밍성범죄",
      "#성폭력피해자",
      "#엄마의비극",
      "#촉법소년",
      "#미성년자보호",
      "#안전한사회"
    ]
  },
  {
    "type": "sisa",
    "title": "\"요즘 여기로 간다\" 3040 '바글바글'…백화점 대신 찾은 곳",
    "newTitle": "3040도 반한 다이소 뷰티템, 그 이유가 궁금하다면 클릭!",
    "article": "1020세대가 주로 이용하던 초저가 뷰티 시장에 3040 소비자가 유입되고 있다. 다이소 입장을 위해 줄 서서 기다리는 모습. 아시아경제 DB. 구매력·충성도 다 가진 3040도 브랜드서 발길 돌려 다이소로 29일 뷰티업계에 따르면 최근 3040세대의 초저가 화장품 구매가 증가세를 보이고 있다. 지난해 다이소 화장품 카테고리 연령대별 매출 비중은 40대가 27%로 가장 높았고, ▲30대 25% ▲20대 22% ▲50대 17% ▲60대 이상 6%로 나타났다. 시장조사업체 엠브레인 트렌드 모니터가 지난해 11월 패널들의 영수증 구매 자료를 분석한 결과 연령대별 구매액 증가율에서도 3040대의 성장세가 두드러졌다. 2024년 10월~2025년 9월 다이소 뷰티 제품의 40대 구매액은 전년 동기 대비 114%나 늘었다. 이는 20대 증가율인 88.1%보다 25.9%포인트 높은 수준이다. 서울 양천구 다이소 이마트목동점. 강진형 기자 뷰티 시장에서 3040세대는 핵심 소비층으로 꼽혔다. 구매력이 높고 브랜드 충성도가 강하기 때문이다. 이 때문에 다소 가격이 높더라도 명품 브랜드나 뷰티 전문 채널을 이용하는 것이 일반적이었다. 하지만 최근 초저가 뷰티 시장의 체급이 커지면서 3040세대의 눈길을 끄는 모양새다. 1020세대가 초저가 화장품을 일종의 '실험실'처럼 소비하자 아모레퍼시픽, LG생활건강 등 뷰티 대기업들도 시장에 뛰어들기 시작했다. 이처럼 다이소 전용 라인이 다양해지자 3040세대에게도 '믿고 쓰는 다이소'라는 인식이 확산했다는 분석이 나온다. 초저가 뷰티 수요 확대에 힘입어 다이소의 뷰티 카테고리 매출은 전년 대비 70% 이상 증가했다. 2024년 144% 성장에 이어 지난해에도 두 자릿수 성장세를 이어가며 초저가 뷰티 시장의 핵심으로 자리 잡고 있다. 모델이 이마트 매장에서 초저가 화장품을 홍보하고 있다. 이마트 대형마트도 질세라 초저가 라인 출시…\"기능성 중심 제품 집중\" 뷰티 시장의 지각 변동이 감지되자 대형마트도 초저가 뷰티 제품군을 대폭 늘리고 있다. 상대적으로 고객 연령대가 높은 대형마트 특성에 맞춰 색조 화장품보다는 피부 탄력·주름 개선 등 기능성 중심의 제품을 집중적으로 출시하고 있다. 지난해 6월 롯데마트는 그랑그로서리 구리점에 '가성비 뷰티 상품 존'을 도입했다. 최근에는 화장품 제조사 더마펌, 제이준코스메틱 등과 손잡고 스킨케어 9종을 새롭게 출시하기도 했다. 롯데마트에 따르면 지난해 11~12월 기준 가성비 뷰티존 매출은 직전 동기 대비 약 70% 증가했다. 이마트도 시장에 발맞추기 위해 속도를 내고 있다. 지난해 4월 LG생활건강과 협업해 5000원 미만의 기초 스킨케어 제품 8종을 선보인 데 이어 최근에는 '원씽', '다나한' 등 협업 브랜드를 12개로 늘렸다. 역시 이마트에 따르면 지난해 11~12월 기준 초저가 화장품 매출은 직전 동기 대비 약 27% 늘었다. 구나리 기자 forsythia26@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 핫하다는 다이소 뷰티, 3040까지 접수했다고?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 요즘 백화점 명품관 대신 사람들이 줄을 서서 기다린다는 곳이 바로 '다이소'라니, 이게 무슨 일인가 싶으시죠? 그것도 10대, 20대 친구들만 갈 줄 알았던 그곳에! 무려 '3040' 세대가 폭발적으로 유입되고 있다는 소식이에요. \"세상에, 이게 실화야?\" 싶으시겠지만, 얼마 전 나온 기사를 보니 정말 그렇더라고요. 저도 평소에 뷰티 제품 좀 좋아한다 하는 분들이 왜 갑자기 다이소에 열광하는지 너무 궁금했거든요. 솔직히 저도 20대 때는 '다이소 화장품? 음...' 했던 게 사실인데, 요즘엔 오히려 \"이거 다이소 건데 너무 좋아!\" 하는 주변 친구들 이야기 듣다 보니 귀가 솔깃해지더라고요. 과연 3040 세대의 마음까지 사로잡은 다이소 뷰티템의 비밀은 무엇일까요? 오늘 저랑 함께 그 숨겨진 매력을 낱낱이 파헤쳐 보자고요!"
      },
      {
        "title": "가격은 '착한데' 품질은 '대박'?! 3040의 마음을 흔든 이유",
        "content": "자, 그럼 왜 이렇게 3040 세대가 다이소 뷰티 시장으로 발걸음을 옮기게 되었는지, 그 배경을 좀 더 자세히 파고들어 볼까요? 예전에는 3040 세대 하면 '구매력이 높고 브랜드 충성도가 강해서', 조금 비싸더라도 백화점 브랜드나 유명 뷰티 채널에서 화장품을 구매하는 게 일반적이었잖아요. 그런데 요즘엔 1020 세대들이 초저가 화장품을 일종의 '실험실'처럼 여기며 다양한 제품을 시도하는 문화가 생겨났다고 해요. 이런 흐름을 읽은 아모레퍼시픽, LG생활건강 같은 굴지의 뷰티 대기업들도 앞다투어 초저가 시장에 뛰어들기 시작했고요. 이게 바로 핵심인데요, 이런 움직임 속에서 다이소 전용 라인들이 정말 다양하고 알차게 출시되기 시작한 거예요! 단순히 싼 게 아니라, '믿고 쓸 만한' 품질 좋은 제품들이 눈에 띄게 늘어난 거죠. 예를 들어, 피부 탄력이나 주름 개선에 효과가 좋다는 기능성 스킨케어 라인이 5천 원 미만으로 나왔다고 하니, 솔직히 안 놀랄 수가 없잖아요? 이런 '가성비 갑' 제품들이 3040 세대의 합리적인 소비 심리를 제대로 저격한 게 아닌가 싶어요. 예전 같으면 '에이, 싸니까 별로겠지' 하고 넘겼을 텐데, 이제는 '어? 이거 성분 괜찮은데? 써볼까?' 하고 자연스럽게 손이 가는 거죠. 다이소 뷰티 시장의 체급이 커지면서, 3040 세대의 눈길을 사로잡는 데 성공한 거랍니다. 그래서인지 다이소의 뷰티 카테고리 매출이 전년 대비 무려 70% 이상 폭발적으로 증가했다는 기쁜 소식도 있더라고요. 정말 놀라운 변화죠?"
      },
      {
        "title": "3040은 '이것' 때문에 다이소로 간다! 구체적인 예시 들어볼게요",
        "content": "그렇다면 3040 세대들이 구체적으로 어떤 제품 때문에 다이소로 향하는 걸까요? 기사를 좀 더 자세히 살펴보니, 역시 '기능성'과 '퀄리티'가 포인트더라고요. 예를 들어, 평소에 피부가 건조해서 보습 제품을 달고 사는 분이 계시다고 상상해 볼게요. 예전에는 이런 분들은 백화점 브랜드의 고가 보습 크림을 사거나, 드럭스토어에서 괜찮다는 제품을 찾아 헤맸겠죠. 그런데 이제는 다이소에서 '히알루론산'이나 '세라마이드' 같은 보습 성분이 듬뿍 들어간 스킨케어 라인을 5천 원 안팎으로 구매할 수 있다는 거예요! 게다가 '나이아신아마이드'나 '비타민 C' 같은 미백, 주름 개선 기능성 성분이 포함된 제품들도 등장했고요. 이건 마치 '어벤져스'처럼 강력한 성분들이 합쳐진 느낌이랄까요? 단순히 가격만 싼 게 아니라, 피부 고민을 해결해 줄 만한 '핵심 성분'을 합리적인 가격에 만날 수 있다는 점이 3040 세대에게는 정말 큰 매력으로 다가온 거죠. 더불어 롯데마트나 이마트 같은 대형마트들도 이 흐름에 발맞춰 '가성비 뷰티 상품 존'을 확대하고, 기능성 중심의 제품들을 앞다투어 출시하고 있다는 점도 눈여겨볼 만해요. 롯데마트에서는 '더마펌', '제이준코스메틱' 같은 유명 브랜드와 협업해서 스킨케어 9종을 새롭게 선보였는데, 이 존의 매출이 직전 동기 대비 약 70% 증가했다는 소식이 있어요. 이마트 역시 LG생활건강과 손잡고 5천 원 미만의 기초 스킨케어 제품 8종을 출시한 데 이어, 협업 브랜드를 12개로 늘렸다고 하니, 정말 뷰티 시장의 지각 변동이 제대로 일어나고 있는 셈이죠. '믿고 쓰는 다이소'라는 인식이 3040 사이에서 확산될 수밖에 없는 이유가 여기에 있는 것 같아요."
      },
      {
        "title": "나도 3040처럼 똑똑하게! 다이소 뷰티템 쇼핑 꿀팁 대방출!",
        "content": "자, 이제 우리도 3040 세대의 현명한 소비 트렌드를 따라가 볼까요? 다이소 뷰티템을 제대로 즐기기 위한 몇 가지 꿀팁을 알려드릴게요! 첫째, '성분'을 꼼꼼히 확인하는 습관을 들이세요. 예전처럼 유명 브랜드나 비싼 가격에만 의존하는 게 아니라, 다이소 제품도 전성분을 확인하고 자신에게 맞는 성분인지 체크하는 거죠. 히알루론산, 세라마이드, 나이아신아마이드, 비타민 C 등등, 기사에서 언급된 성분들을 기억해 두셨다가 찾아보는 것도 좋아요. 둘째, '기능성' 제품에 주목해 보세요. 3040 세대들이 특히 기능성 제품에 매력을 느끼는 만큼, 다이소에서도 탄력, 주름, 미백 등의 효과를 기대할 수 있는 제품들이 많이 나오고 있답니다. 셋째, '가성비'를 활용해 다양한 제품을 시도해 보세요. 부담 없는 가격이니 평소에 써보고 싶었던 색조 화장품이나, 새로운 제형의 스킨케어 제품을 망설임 없이 시도해 볼 수 있어요. 예를 들어, '오늘은 왠지 톡톡 튀는 섀도우를 써보고 싶어!' 한다면, 부담 없이 다이소에 가서 수십 가지 색상의 섀도우를 테스트해 보는 거죠. 넷째, '대형마트 뷰티 코너'도 놓치지 마세요. 앞서 말씀드린 것처럼, 롯데마트나 이마트에서도 3040 세대를 겨냥한 기능성 뷰티 제품들을 속속 출시하고 있으니, 다이소와 함께 비교해보는 재미도 쏠쏠할 거예요. 마지막으로, '온라인 후기'를 참고하는 것도 좋은 방법이에요. 워낙 인기 있는 제품들이 많다 보니, 온라인 커뮤니티나 블로그에 다이소 뷰티템 솔직 후기가 많이 올라와 있거든요. 이런 정보들을 잘 활용하면 실패 없이 득템할 확률이 훨씬 높아진답니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 '이 맛'에 다이소 갑니다!",
        "content": "오늘 3040 세대가 다이소 뷰티 시장을 장악하고 있다는 기사를 접하고 얼마나 놀랐는지 몰라요. 솔직히 저는 '화장품은 비싸야 좋다'는 편견이 좀 있었거든요. 그런데 이번 기사를 통해 '가성비'와 '합리적인 소비'가 얼마나 중요한 가치가 되었는지 다시 한번 깨닫게 되었어요. 앞으로 저도 3040 세대처럼, 단순히 가격표에 현혹되는 것이 아니라, '이 가격에 이 정도 퀄리티라니!' 하고 무릎을 탁 치게 만드는 다이소 뷰티템들을 찾아 나설 생각이에요. 특히 기사에서 언급된 기능성 스킨케어 라인들이 너무 궁금해서 조만간 다이소에 한번 들러볼까 싶어요. '내 돈 내산'으로 직접 써보고 정말 괜찮으면 우리 이웃님들께도 솔직하게 추천해 드릴게요! 여러분도 오늘 제가 알려드린 꿀팁들을 활용해서, 합리적이면서도 만족도 높은 뷰티 쇼핑을 즐겨보시면 어떨까요? 우리 모두 현명한 소비자가 되어보자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09697?mid=n1006",
    "hashTag": [
      "#다이소뷰티",
      "#3040뷰티",
      "#가성비화장품",
      "#초저가뷰티",
      "#뷰티꿀팁",
      "#합리적소비",
      "#롯데마트뷰티",
      "#이마트뷰티"
    ]
  },
  {
    "type": "sisa",
    "title": "\"불륜으로 성병 걸린 빌게이츠, 엡스타인에 SOS\" 문건 공개",
    "newTitle": "빌게이츠 '성병' 의혹? 엡스타인 이메일 공개 충격!",
    "article": "빌 게이츠 미국 마이크로소프트(MS) 창업주가 혼외 관계를 통해 성병에 걸린 뒤 억만장자 성범죄자 제프리 엡스타인에게 도움을 요청했다는 이메일이 공개돼 파장이 일고 있다. 30일(현지 시간) 영국 일간 파이낸셜타임스(FT)에 따르면 미국 법무부는 이날 엡스타인과 정재계 주요 인사의 유착 의혹이 담긴 300만 페이지 분량의 파일을 추가로 공개했다. 파일 속 엡스타인이 작성한 것으로 추정되는 이메일에는 게이츠가 러시아 여성들과 관계를 가진 뒤 성병에 걸렸고, 게이츠는 당시 부인인 멀린다 프렌치 게이츠에게 이를 숨기려 했다는 내용이 담겼다. 또 엡스타인에게 아내 몰래 투여할 수 있는 항생제를 달라고 요청한 후 이메일 삭제까지 요구했다는 구체적 내용이 적혔다. 게이츠와 엡스타인은 2011년부터 여러 차례 만남을 가져온 것으로 알려졌다. 앞서 월스트리트저널(WSJ)은 멀린다가 이혼을 결심한 이유 중 하나가 미성년자 성범죄를 수차례 저지른 엡스타인과 남편 게이츠의 관계 때문이라고 2021년 보도한 바 있다. 게이츠는 이혼 당시 엡스타인과의 관계에 대한 질문에 자선사업 문제로 여러 차례 만났다는 사실을 인정하면서도 “그를 믿은 것은 커다란 실수”라고 말했다. 하지만 게이츠 측 대변인은 이번에 공개된 내용에 대해 “완전히 터무니 없는 거짓”이라고 반박했다. 그는 “이 문서는 엡스타인이 게이츠와 지속적으로 관계를 맺지 못했다는 좌절감에 게이츠를 함정에 빠뜨려 명예를 훼손하려는 데 얼마나 많은 노력을 기울였는지 보여준다”고 했다. 게이츠가 이혼 후 자신과 더이상 연락하지 않자 그를 깎아내리기 위해 꾸며낸 이야기라는 주장으로 풀이된다. 조혜선 기자 hs87cho@donga.com ▲ “실패해보지 않으면 위험한 인생” 李대통령의 ‘창업론’ ▲ 워시 연준의장 지명에 금-은 폭락…안전자산 랠리 끝? ▲ ‘로켓-AI-로봇’ 묶는 머스크…美 vs 中 ‘AI 우주전쟁’ 서막 ▲ 김현철, 동심 나눈 박명수-클래식이 붙어… 그가 투명한 감정 고집하는 이유는? ▲ ‘민주-조국당 밀약? 타격 소재’ 텔레그램에…박수현 “국민께 송구” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 다 무슨 일이죠? 세상에 이런 일이!",
        "content": "이웃님들, 오늘 인터넷 하다가 정말 깜짝 놀랄 만한 소식을 접했어요. 혹시 빌 게이츠 이름 들으면 어떤 이미지가 떠오르세요? 저는 뭐니 뭐니 해도 '혁신적인 마이크로소프트 창업자' 그리고 '기부를 많이 하는 자선사업가' 이런 이미지였거든요. 그런데 말이죠, 최근에 공개된 문건 때문에 빌 게이츠 씨를 둘러싼 엄청난 이야기가 나오고 있는 거예요! 저도 처음에는 '아니겠지, 설마...' 했는데, 이게 꽤 구체적인 내용이라서 그냥 넘어가기엔 좀 그렇더라고요. 특히 '성병'이라는 단어와 함께 빌 게이츠 씨가 언급되었다는 점이 진짜 충격 그 자체였어요. 대체 무슨 일인 건지, 우리 같이 차근차근 알아볼까요?"
      },
      {
        "title": "성병? 엡스타인은 또 누구길래?",
        "content": "뉴스 기사를 보면 '성병'이라는 단어와 함께 '제프리 엡스타인'이라는 이름이 나오는데요, 이게 대체 무슨 맥락인지 궁금하실 거예요. 쉽게 말해, 제프리 엡스타인이라는 사람은 아주 부유하고 영향력 있는 사람들이 많이 드나들던 '문란한 사교계'의 중심에 있던 인물이라고 해요. 그런데 이 사람이 알고 보니 여러 범죄 혐의를 받고 있었고, 특히 미성년자 성착취와 관련된 끔찍한 일들로 악명 높은 인물이었다는 거죠. 그런데 빌 게이츠 씨가 바로 이 엡스타인에게 도움을 요청했다는 내용의 이메일이 공개되었다는 거예요. 그것도 혼외 관계로 성병에 걸린 뒤에요! 정말 믿기 힘든 이야기죠? 기사 내용에 따르면, 빌 게이츠 씨가 러시아 여성들과 관계를 맺은 후 성병에 걸렸고, 이를 부인에게 숨기기 위해 엡스타인에게 '아내 몰래 투여할 수 있는 항생제'를 달라고 요청했으며, 심지어 이메일 삭제까지 요구했다는 구체적인 내용이 담겨 있다고 해요. 여기서 '성병'이라는 단어가 중요한 키워드인데요, 이런 민감한 내용을 숨기려 했다는 사실 자체가 많은 사람들에게 충격을 주고 있는 것 같아요. 엡스타인이라는 인물 자체가 워낙 좋지 않은 이미지를 갖고 있었기 때문에, 그의 입을 통해 나온 이야기라는 점에서 더욱 파장이 큰 것 같습니다."
      },
      {
        "title": "기사 속 '빌게이츠 성병' 핵심 내용 뜯어보기",
        "content": "자, 그럼 이번에 공개된 문건의 핵심 내용을 좀 더 자세히 들여다볼게요. 뉴스 기사에 따르면, 엡스타인이 작성한 것으로 추정되는 이메일에는 빌 게이츠 씨가 과거 러시아 여성들과의 관계를 통해 성병에 걸리게 되었다는 내용이 담겨 있다고 해요. 그리고 이걸 당시 부인이었던 멀린다 씨에게 숨기려고 했던 정황도 드러났다는 거죠. 상상해 보세요. 만약 이런 상황이 실제로 벌어졌다면, 얼마나 당황스럽고 힘든 상황이었을까요? 더군다나 엡스타인에게 '아내 몰래 투여할 수 있는 항생제'를 달라고 요청하면서 이메일 기록을 지워달라고까지 요구했다는 부분은, 정말 무언가를 필사적으로 숨기려고 했던 것처럼 보여요. 빌 게이츠 씨와 엡스타인은 2011년부터 여러 차례 만남을 가졌다고 알려져 있고요, 실제로 2021년에는 빌 게이츠 씨의 이혼 사유 중 하나로 엡스타인과의 관계가 거론되기도 했다고 해요. 당시 빌 게이츠 씨는 엡스타인과의 관계에 대해 '자선사업 때문에 여러 번 만났다'고 인정하면서도 '그를 믿은 것은 큰 실수'였다고 말했거든요. 이런 과거의 발언들과 이번에 공개된 이메일 내용이 맞물리면서, '빌게이츠 성병'과 관련된 논란이 더욱 커지고 있는 상황이라고 할 수 있습니다. 엡스타인 같은 인물과 얽히게 된 이유가 단순히 사업 때문만은 아니었을 수도 있다는 의혹이 제기될 수밖에 없는 거죠."
      },
      {
        "title": "이런 일, 우리 일상에선 어떻게 적용해 볼까?",
        "content": "물론 빌 게이츠 씨의 이야기는 정말 특별하고 어마어마한 사건이지만, 이걸 우리 평범한 사람들의 일상과 연결해서 생각해 볼 점도 분명히 있다고 생각해요. 바로 '사생활 관리'와 '인간관계의 신중함'에 대한 부분이죠. 첫째, '사생활 관리'에 대한 경각심이에요. 살면서 예상치 못한 질병에 걸리거나, 또는 개인적인 실수로 인해 난처한 상황에 놓일 수도 있잖아요? 그럴 때 이를 어떻게 대처하고 관리하느냐가 정말 중요하더라고요. 빌 게이츠 씨의 경우처럼, 무조건 숨기려고 하거나 잘못된 방법으로 대처하려고 하면 오히려 더 큰 문제로 번질 수 있다는 걸 이번 기사를 통해 다시 한번 느꼈어요. 만약 본인이 예상치 못한 건강상의 문제가 발생한다면, 전문가와 상담하고 솔직하게 대처하는 것이 가장 현명한 방법일 거예요. 둘째, '인간관계의 신중함'이에요. 아무리 유명하고 잘 나가는 사람이라도, 주변에 어떤 사람을 두느냐에 따라 인생이 크게 달라질 수 있다는 걸 보여주는 사례라고 생각해요. 엡스타인 같은 인물과 가까이 지냈다는 사실 자체가 빌 게이츠 씨의 평판에 큰 영향을 미치고 있잖아요. 우리도 주변에 좋은 영향을 주는 사람들과 함께하고, 혹시라도 나에게 부정적인 영향을 줄 수 있는 사람은 경계하는 지혜가 필요할 것 같아요. 특히 '성병'과 같은 건강 문제는 누구나 조심해야 하는 부분이고요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '정말 빌 게이츠 씨가 맞나?' 싶을 정도로 충격이었어요. 제가 알던 이미지와 너무나도 달랐기 때문이죠. 하지만 기사를 꼼꼼히 읽어보고, 관련된 정보들을 좀 더 찾아보면서 느낀 점이 있어요. 아무리 대단한 사람이라도 완벽할 수는 없고, 때로는 우리처럼 실수하고 어려운 상황에 놓일 수도 있다는 거요. 이번 '빌게이츠 성병' 관련 논란을 보면서, 저는 앞으로 제 건강 관리에 좀 더 신경 써야겠다는 생각을 했어요. 특히 나와 소중한 사람들의 건강을 지키는 일이 얼마나 중요한지 다시 한번 깨달았죠. 혹시라도 성병이나 다른 건강 문제에 대해 걱정되는 부분이 있다면, 망설이지 말고 전문가와 상담하고 철저하게 관리해야겠다고 다짐했어요. 그리고 또 한 가지, 앞으로 사람을 만날 때 좀 더 신중해야겠다는 생각도 들더라고요. 겉으로 보이는 모습만으로 판단하기보다는, 그 사람의 가치관이나 주변 환경까지도 두루 살펴보는 지혜가 필요할 것 같아요. 물론 이 사건의 진실은 아직 완전히 밝혀지지 않았지만, 이번 일을 계기로 우리 모두 각자의 자리에서 좀 더 성숙해질 수 있는 계기가 되었으면 좋겠습니다. 여러분도 건강 관리, 소홀히 하지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n06913?mid=n1006",
    "hashTag": [
      "#빌게이츠",
      "#성병",
      "#엡스타인",
      "#뉴스",
      "#충격",
      "#사생활",
      "#건강관리",
      "#인간관계"
    ]
  },
  {
    "type": "sisa",
    "title": "\"고민하는 사이 백만원 올랐어요\"…연초부터 줄줄이 가격 오르더니 인상 예고도",
    "newTitle": "명품 가격 인상! 지금 안 사면 후회? 👀",
    "article": "연초부터 명품 주얼리·시계·가방 브랜드들이 줄줄이 가격 인상을 단행한 데 이어 앞으로 인상을 예고한 브랜드들이 나왔다. 까르띠에 러브 브레이슬릿. 공식 홈페이지. 하이주얼리 브랜드 '다미아니'·'티파니앤코' 가격 인상 예고 29일 이탈리아 하이주얼리 브랜드 '다미아니'(DAMIANI)가 다음 달 9일 국내에서 판매하는 전 제품의 가격을 인상한다고 밝혔다. 제품에 따라 인상 폭이 다르게 적용될 예정이나, 평균 약 8~10% 오를 것으로 예상된다. 루이뷔통모에헤네시(LVMH) 그룹의 주얼리 브랜드 티파니앤코(TIFFANY&amp;Co.)는 다음 달 26일 국내에서 제품 가격을 5~10% 인상할 예정이다. 팬데믹 이후 '줄인상' 연례행사로…까르띠에·롤렉스·에르메스·샤넬도 새해부터 가격 인상 지난 27일 프랑스 명품 주얼리·시계 브랜드 '까르띠에'(Cartier)도 가격 인상을 단행했다. 이번 인상으로 러브링 클래식 모델(옐로 골드·핑크 골드)은 기존 309만원에서 7.8% 올라 333만원이 됐다. 러브 브레이슬릿 미디엄 모델(옐로 골드·핑크 골드)은 기존 970만원에서 1050만원으로, 트리니티링 클래식 모델은 기존 342만원에서 370만원으로 각각 8.2%씩 상향 조정됐다. 지난해 까르띠에는 모두 네 차례에 걸쳐 제품 가격을 인상했고, 올해도 연초부터 가격을 올린 것이다. 까르띠에 스위스 명품 시계 브랜드 롤렉스는 지난 1일 가격을 인상했다. 주요 제품인 서브마리너 오이스터 41㎜의 가격은 새해 첫날 1554만원(5.7%)으로, 데이트저스트 오이스터스틸 36㎜는 1563만원(6.4%)으로 뛰었다. 지난 5일 에르메스는 국내 매장에서 명품 가방과 액세서리 일부 품목의 판매 가격을 올렸다. 앞서 신발 가격을 올린 데 이어 가방과 스카프까지 인상 대상을 늘린 것이다. 가방 제품 가운데 '피코탄'의 가격은 기존 517만원에서 545만원으로 약 5.4% 올랐다. 샤넬은 지난 13일 가방 제품을 중심으로 가격 인상을 진행했다. 이에 따라 클래식 맥시 핸드백은 1892만원에서 2033만원으로 7.5% 오르면서 2000만원을 돌파했다. 이어 코코 크러쉬 등 주얼리 일부 제품군의 가격도 5% 안팎으로 상향 조정했다. 또 프랑스 명품 주얼리 브랜드 반클리프앤아펠(Van Cleef &amp; Arpels)도 지난 8일 하이주얼리 제품 가격을 6%가량 인상했으며, 디올도 지난 20일부터 주얼리 제품 가격을 약 6% 인상했다. 코로나 팬데믹 이후 명품 브랜드들의 '가격 인상'이 연례 행사화하면서, 명품 구매가 단순한 소비를 넘어 '명품은 오늘이 제일 저렴하다'라는 기조의 신중한 투자로까지 이어지는 모양새를 보인다. 구나리 기자 forsythia26@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 또 올랐어? 😥 연초부터 줄줄이 오른 명품 가격 소식!",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 벌써 연초부터 명품 브랜드들이 줄줄이 가격을 올리고 있다는 소식이 들려오더라고요. 까르띠에, 롤렉스, 에르메스, 샤넬은 물론이고 다미아니, 티파니앤코 같은 하이주얼리 브랜드까지! 아니, 대체 왜 이렇게 명품 가격이 계속 오르는 걸까요? 😭 특히 '까르띠에 러브 브레이슬릿' 가격이 7.8%나 올라서 1000만원을 훌쩍 넘겼다고 하니, 정말 입이 떡 벌어지더라고요. 솔직히 어제까지만 해도 저 가격이었는데, 오늘 보니까 훌쩍 뛰어서 '이럴 때 사야 하나?' 고민하게 되는 거 있죠. 이런 뉴스를 볼 때마다 '명품은 오늘이 제일 싸다'는 말이 괜히 나온 게 아니구나 싶어요. 오늘 제가 이 소식을 접하고 얼마나 놀랐는지 몰라요. 마치 통장 잔고가 순식간에 녹아내리는 기분이었답니다. 💸"
      },
      {
        "title": "명품 가격 인상, 왜 매년 '연례행사'가 되었을까? 🧐",
        "content": "도대체 왜 이렇게 명품 가격이 끊임없이 오르는 걸까요? 그 이유를 좀 파고들어 봤더니, 팬데믹 이후로 이게 거의 '연례행사'처럼 굳어졌다고 하더라고요. 🤔 사실 명품 브랜드들은 고급스러운 이미지를 유지하고 희소성을 높이기 위해 가격을 조절하는 경우가 많아요. 그런데 최근 몇 년간 원자재 가격 상승, 물류비 증가, 환율 변동 등등 경제적인 요인들이 복합적으로 작용하면서 가격을 올릴 수밖에 없는 상황이 된 거죠. 게다가 팬데믹 기간 동안 집에서 보내는 시간이 늘면서 명품 소비 심리가 오히려 폭발적으로 증가하기도 했고요. 그러니 브랜드 입장에서는 '지금이 기회다!' 싶어서 가격을 올리는 건지도 모르겠어요. 🤷‍♀️ 그래서 저희 같은 소비자 입장에서는 '오늘 안 사면 내일은 더 비싸겠지?' 하는 불안감에 덜컥 구매하게 되는 심리도 무시할 수 없겠죠. 마치 벼락치기 공부하듯이, 가격이 오르기 전에 서둘러야 한다는 압박감을 느끼게 되는 것 같아요. 앞으로도 이런 명품 가격 인상은 계속될 가능성이 높다고 하니, 정말 현명한 소비 전략이 필요해 보여요."
      },
      {
        "title": "실제 사례로 보는 명품 가격 인상! '이것' 때문에 백만원 올랐어요 😱",
        "content": "기사 내용을 좀 더 자세히 들여다보면, 얼마나 가격이 올랐는지 실감이 나실 거예요. 예를 들어, '까르띠에 러브링 클래식' 모델이 309만원에서 7.8%가 올라 333만원이 되었어요. 이건 약 24만원이 오른 건데요, '러브 브레이슬릿 미디엄 모델'은 무려 970만원에서 1050만원으로 8.2%가 올라 80만원이나 뛰었다고 하더라고요! 😲 '에르메스 피코탄'도 517만원에서 545만원으로 5.4% 정도 올랐고, '샤넬 클래식 맥시 핸드백'은 1892만원에서 2033만원으로 7.5%나 올라서 드디어 2000만원 시대를 열었다고 하니... 정말 입이 다물어지지 않죠. 😮 이렇게 명품 가방뿐만 아니라 주얼리, 시계까지 전반적으로 가격이 인상되니, 평소 눈여겨봤던 아이템이 있다면 정말 '오늘이 제일 저렴하다'는 말이 딱 와닿을 수밖에 없는 것 같아요. 친구도 얼마 전에 샤넬 가방을 사려고 했는데, '다음 주에 사야지!' 했다가 가격이 올라서 결국 포기했다는 슬픈 이야기도 들었거든요. 😔"
      },
      {
        "title": "명품 가격 인상 시대, 현명한 쇼핑 꿀팁 대방출! 🛍️",
        "content": "이렇게 명품 가격이 계속 오르는 상황에서, 어떻게 하면 좀 더 현명하게 쇼핑할 수 있을지 몇 가지 꿀팁을 드릴게요! 첫 번째는 역시 '정보 습득'이에요. 위에 보여드린 것처럼, 관심 있는 브랜드의 가격 인상 소식을 미리미리 파악하는 게 중요해요. 브랜드 공식 홈페이지나 뉴스 기사를 자주 확인하는 습관을 들이면 좋겠죠? 두 번째는 '계획적인 구매'입니다. 갑자기 사고 싶다는 충동보다는, 꼭 필요한 아이템이 있다면 미리 예산을 세우고 기다렸다가 구매하는 것이 현명해요. 때로는 세일 기간을 노리는 것도 방법이 될 수 있고요. 💰 그리고 세 번째, '중고 시장'을 활용하는 것도 좋은 방법이에요! 상태 좋은 중고 명품을 합리적인 가격에 구매할 수 있다면, 가격 인상 부담을 크게 줄일 수 있겠죠. 마지막으로, '해외 직구'나 '면세점 찬스'를 활용하는 것도 고려해볼 만해요. 물론 환율이나 배송비 등을 꼼꼼히 따져봐야겠지만요! 😉 요즘은 온라인 커뮤니티나 앱을 통해 명품 가격 변동 추이를 알 수 있는 곳도 많으니, 그런 정보들을 잘 활용해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! ✍️",
        "content": "사실 저는 원래 그렇게 명품에 열광하는 편은 아니었거든요. 그런데 이렇게 뉴스에서 계속 가격이 오르는 걸 보니, '아, 내가 좋아하는 브랜드의 아이템을 정말 갖고 싶다면, 더 늦기 전에 신중하게 결정해야겠다'는 생각이 들더라고요. 특히 이번에 까르띠에 러브 브레이슬릿 가격이 오른 걸 보고 좀 충격을 받아서요. 😅 앞으로는 무턱대고 '사야지!' 하기보다는, 정말 제가 꾸준히 오랫동안 좋아하고 잘 사용할 수 있는 아이템이 무엇일까 진지하게 고민해보려고 해요. 그리고 마음에 드는 아이템이 있다면, 가격이 오르기 전에 미리미리 알아보는 것도 중요하겠다는 걸 깨달았어요. 정말 '명품은 오늘이 제일 저렴하다'는 말, 이제는 그냥 흘려들을 말이 아닌 것 같아요. 이웃님들도 혹시 관심 있는 명품이 있다면, 오늘 한번 가격을 확인해보시는 건 어떨까요? 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09984?mid=n1006",
    "hashTag": [
      "#명품가격",
      "#명품할인",
      "#까르띠에",
      "#샤넬",
      "#에르메스",
      "#롤렉스",
      "#명품쇼핑",
      "#재테크"
    ]
  },
  {
    "type": "spo",
    "title": "\"손아섭 FA 신청=이별도 감수한 건데…\" 의리의 한화 도대체 얼마를 줘야 할까",
    "newTitle": "손아섭 FA 계약, 왜 이렇게 난항일까? C등급 선수도 보상선수 없다는데...",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] 손아섭. /사진=뉴시스 손아섭. /사진=김진경 대기자 유일한 '프리에이전트(FA) 미계약자' 손아섭(38)의 거취에 많은 관심이 쏠리고 있다. FA 신청에도 불구하고, 그를 원하는 팀은 나타나지 않았다. 결국 현재로서는 원소속팀인 한화 이글스 잔류가 유력한 상황. 사훈이 의리인 한화가 최소한의 자존심을 세워줄 것인가. KBO 리그 10개 구단 주전급 선수들이 모두 스프링캠프에서 훈련 일정을 소화하고 있는 가운데, 아직 손아섭의 FA 계약 소식은 들려오지 않고 있다. 사실 손아섭이라는 이름값만 놓고 보면 이 정도로 시장의 반응이 차가울 것이라고는 예상치 못했다. 한화 사정에 밝은 한 관계자는 한화의 강백호 영입을 한 포인트로 짚었다. 이 관계자는 \"사실 FA를 신청한다는 건 원소속팀과 이별도 감수한 것이라 봐야 한다\"면서 \"한화의 강백호 영입이 손아섭의 거취에 영향을 일정 부분 미쳤을 것이다. 지난 시즌 심우준을 영입한 사례와 같다. 당시 같은 포지션의 심우준을 영입하면서 결국 내부 FA 하주석이 큰 영향을 받았다\"고 밝혔다. AD AD 실제로 1년 전과 묘하게 상황이 닮았다. 지난해 1월 8일 한화는 당시 내부 FA였던 하주석과 계약 기간 1년에 보장 금액 9000만원, 옵션 2000만 원등 총액 1억 1000만원에 FA 계약을 체결했다고 공식 발표했다. 생애 첫 FA 시장이 문을 두드린 하주석이었지만, 시장의 반응은 싸늘했다. 결국 사인 앤드 트레이드도 여의치 않은 상황에서, 한화는 하주석과 1년 계약을 체결했다. 그해 하주석의 FA 등급은 B등급이었다. 하주석을 영입하는 팀은 '보상 선수 1명+하주석의 2024년 연봉(7000만원)' 또는 '2024년 연봉의 200%(1억 4000만원)'을 한화에 지불해야만 했다. 결국 하주석을 원하는 다른 구단은 없었고, 한화에 잔류했다. 하주석과 달리 손아섭의 FA 등급은 C등급이다. 따라서 손아섭을 영압하는 팀은 심지어 보상 선수 출혈을 피할 수 있다. 다만 지난해 연봉이 5억원으로 하주석과 큰 차이가 난다. 손아섭을 원하는 팀은 연봉의 150%인 7억 5000만원을 한화에 넘겨야 한다. 다른 구단 입장에서는 부담스럽다면 부담스러운 금액이라 할 수 있다. 손아섭. /사진=강영조 선임기자 손아섭. /사진=김진경 대기자 결과적으로 한화는 지난 시즌에 앞서 하주석에게 연봉을 2000만원 더 올려준 셈이었다. 어쩌면 FA 신청에도 이렇다 할 구애를 받지 못한 채, 한화의 프랜차이즈 스타로서 굴욕적이라 할 수 있는 상황. 그래도 한화는 연봉 인상과 함께 억대 총액 규모의 계약을 안기면서 최소한의 자존심은 세워준 모양새를 보여줬다. 이적시장 사정에 밝은 한 관계자는 최근 스타뉴스에 \"한화가 손아섭 측에 '2차 안(플랜 B)'을 제시했다. 손아섭 측의 요구사항을 일부 받아들이는 쪽으로, 그 부분을 반영해 2차 안을 제시한 것으로 알고 있다\"고 전했다. 공은 이제 손아섭에게 넘어갔다. 손아섭은 2017시즌 후 롯데와 4년 98억원, 2021시즌 종료 후 NC와 4년 64억원에 각각 FA 계약을 맺었다. 2차례 FA 권리 행사를 통해 총 162억원을 벌었다. 최근이었던 NC와 FA 계약 기간은 4년이었으며, 계약금 26억원, 연봉 30억원, 인센티브 8억원까지 총액 64억원 규모였다. 2022년 15억원, 2023년부터 2025년까지 매 시즌 5억원의 연봉을 수령했다. 한화는 지난해 7월 NC와 트레이드를 통해 손아섭을 영입했다. 당시 한화는 NC에 2026 KBO 신인드래프트 3라운드 지명권 1장 및 현금 3억원을 지불했다. 한화가 지난 시즌 막판, 가을야구 승부수를 위해 영입한 손아섭에게 매긴 가치였다. 만약 손아섭을 바라보는 한화의 시선이 트레이드 영입 당시와 크게 변하지 않았다면, 이와 같은 수준에서 가치를 매길 가능성이 있어 보인다. 이제 달(月)까지 바뀌어 설 명절이 다가오고 있는 가운데, 손아섭과 한화는 과연 어떤 선택을 내릴 것인가. 손아섭. /사진=뉴시스 손아섭. /사진=김진경 대기자 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · 김남일 \"야구는 스포츠도 아니다\"→결국 '무릎 꿇고' 사과 · '이강인 홀린 미모' 두산家 박상효씨, 'PSG 애인 모임' 포착 · \"SON 놓친 건 내 인생 최대 오점\" 명장 클롭, 뒤늦은 후회 · 프로야구 출신 코치, 제자 母와 불륜 폭로 \"잘 알려진 사람\" · '뭘 입어도 섹시' 미녀 인플루언서, 이러니 팔로워가 '61만' · \"한화로 가게 됐지만 KIA도 응원할게요\" 20억 FA 보상선수 '애틋한' 작별 인사→곧바로 동료들과 정식 인사도 못 나눈 이유 · 손아섭 최후통첩 \"한화에 요구사항 전달→'플랜B' 나왔다, 일부 수용\" 전격 잔류 합의 가능성 · 42세 스키 황제, 올림픽 직전 치명적 부상 · 손흥민 떠난 토트넘, 감독 작심발언 · 김시우, PGA 투어 23위→5위 점프 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 손아섭 선수가 아직 FA 계약을 못 했다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 프로야구 FA 시장이 한창 뜨거울 때, 유독 손아섭 선수 이야기만 쏙 들어가 있는 거 있죠. 설날도 코앞인데, 아직도 팀을 못 구했다니 세상에… 듣기만 해도 안타까운 마음이 드는 거 있죠. 제 주변에서도 '손아섭 선수, 올해는 어디로 가는 거냐'며 궁금해하는 분들이 많더라고요. 저도 처음엔 '설마, 이름값만으로도 어마어마한 선수인데 벌써 계약했겠지' 했는데, 이게 웬걸! 아직 'FA 미계약자' 명단에 딱 이름이 올라와 있다니, 진짜 충격받았어요. 다들 스프링캠프 훈련 시작해서 구슬땀 흘리고 있는데, 손아섭 선수만 이러고 있다니… 팬으로서 진짜 마음이 싱숭생숭하네요. 대체 무슨 일이 일어나고 있는 건지, 제가 꼼꼼하게 파헤쳐 봤답니다!"
      },
      {
        "title": "FA 등급, 알쏭달쏭 어려운 용어 총정리!",
        "content": "보통 FA라고 하면 '자유계약선수'라서 선수 마음대로 팀을 옮기는 거라고 생각하기 쉬운데요, 이게 사실은 연봉 수준에 따라서 '보상 선수'나 '보상금'을 줘야 하는 경우가 있거든요. 그래서 선수마다 'FA 등급'이라는 게 매겨진답니다. 이게 A, B, C 이렇게 나뉘는데, 이게 왜 중요하냐면 다른 팀에서 선수를 데려갈 때 내주는 보상의 기준이 되기 때문이에요. 예를 들어 A등급 선수를 데려가려면 보상 선수 1명과 연봉의 200% 또는 보상 선수 2명을 줘야 해요. B등급은 보상 선수 1명과 연봉의 300% 혹은 보상 선수 1명+연봉의 150%를 줘야 하고요. 그런데 이번 뉴스에서 손아섭 선수는 'C등급'이라고 하더라고요. C등급은 보상 선수는 내주지 않아도 되고, 데려가는 팀에서는 연봉의 150%만 보상금으로 주면 돼요. 만약 보상금을 주기 부담스럽다면 '연봉의 150%에 해당하는 금액'을 한화에 지불하면 되는 거죠. 하주석 선수 사례를 보면, B등급이었던 하주석 선수는 보상 선수 1명과 연봉 7000만원 또는 연봉 1억 4000만원을 줘야 했는데, 결국 다른 팀에서 아무도 영입하지 못했어요. 손아섭 선수는 C등급인데도 이 정도로 난항을 겪는다는 게 참 아이러니하죠?"
      },
      {
        "title": "왜 손아섭 선수, '이별 감수'라는 말까지 나왔을까요?",
        "content": "이번에 손아섭 선수의 FA 계약이 이렇게 어렵게 흘러가는 데에는 몇 가지 이유가 복합적으로 작용하는 것 같아요. 기사에서도 언급되었지만, 한화가 '강백호' 영입에 포인트를 맞췄다는 점이 크게 작용했을 가능성이 높다고 하네요. 이건 마치 친구 집에 놀러 갔는데, 친구가 이미 다른 친구와 약속을 잡아놓은 상황이랑 비슷하다고 볼 수 있어요. '내가 먼저 제안했어야 했는데…' 하는 마음이 드는 거죠. 작년에 하주석 선수도 비슷한 경험을 했잖아요? 다른 팀으로 갈 수도 있었지만, 결국은 원소속팀인 한화와 1년 계약을 맺었죠. FA를 신청한다는 건, 어떻게 보면 '지금 팀과는 헤어질 수도 있다'는 마음을 먹는 거잖아요. 그런데 다른 팀에서 적극적으로 나서주지 않으니, '어 이러지도 저러지도 못하는 상황이네' 하고 답답할 것 같아요. 특히 손아섭 선수처럼 이미 FA 계약으로 많은 금액을 벌었고, 이제는 '명예'나 '의리'를 더 중요하게 생각할 수도 있는 선수에게는 더더욱 그런 마음이 들 수 있거든요. 게다가 이번에 한화에서 '플랜 B'라고 해서 손아섭 선수의 요구 사항을 일부 받아들인 2차 안을 제시했다는 이야기도 있더라고요. 이게 정말 '손아섭 선수 잡기' 프로젝트에 진심이라는 뜻일 수도 있겠지만, 반대로 생각하면 '그동안 우리가 생각했던 것보다 손아섭 선수에게 주기 어려운 금액인가?' 하는 생각도 들게 하네요."
      },
      {
        "title": "이럴 때일수록 '의리의 한화'답게!",
        "content": "손아섭 선수의 FA 계약이 이렇게 난항을 겪고 있는 와중에, 많은 팬들이 '의리의 한화'를 외치고 있잖아요. 솔직히 제 생각에도 그래요. 그동안 손아섭 선수가 보여준 헌신과 실력을 생각하면, 이번에는 한화가 좀 더 적극적으로 나서서 '진짜 의리'를 보여주는 게 맞다고 생각해요. 물론 구단 입장에서도 연봉이나 보상금 문제가 쉽지 않겠지만, 선수의 가치를 제대로 인정해주는 모습을 보여주는 게 장기적으로는 더 좋지 않을까요? 예를 들어, 우리가 친구한테 뭘 부탁할 때, '이거 해줄 수 있지?' 하고 덥석 부탁하기보다는 '이거 부탁해도 될까? 대신 내가 이만큼 도와줄게' 하고 서로 존중하는 모습을 보여주는 게 관계를 더 좋게 만들잖아요. 한화도 손아섭 선수에게 '우리가 당신을 얼마나 믿고 있는지, 앞으로도 함께 하고 싶다'는 진심을 보여주는 게 중요해요. 혹시라도 지금 이 포스팅을 보시는 한화 팬이 계시다면, 같이 응원해주세요! '손아섭 선수, 한화에 꼭 남아요!' 하고요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 손아섭 선수 FA 계약 때문에 저도 마음이 좀 복잡하네요. '최고의 선수인데 왜 이렇게 대우가 박할까' 하는 아쉬움도 들고, '과연 한화가 이번에도 의리를 지킬까' 하는 기대감도 들고요. 제가 만약 손아섭 선수라면, 아마 정말 많은 고민을 했을 것 같아요. 연봉도 중요하지만, 선수 생활 마지막까지 '존중받는 선수'로 남고 싶은 마음이 클 테니까요. 이번 일을 계기로, 앞으로는 FA 시장이 좀 더 선수들에게 '유리한' 방향으로 흘러갔으면 좋겠어요. 선수들이 실력만큼 제대로 인정받고, 팀과 팬들 모두에게 행복한 마무리를 할 수 있도록 말이죠. 저도 앞으로 손아섭 선수의 결정이 어떻게 되든, 변함없이 응원할 생각이랍니다. 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00078?mid=n1007",
    "hashTag": [
      "#손아섭",
      "#FA계약",
      "#프로야구",
      "#한화이글스",
      "#야구FA",
      "#스포츠뉴스",
      "#FA등급"
    ]
  },
  {
    "type": "spo",
    "title": "[인터뷰] 김아랑, ISU 선수위원 출마! 행정가의 길 걷는다…\"쇼트트랙 꾸준히 사랑받는 길 고민하겠다\" (2026 밀라노)",
    "newTitle": "김아랑 선수, ISU 선수위원 도전! 쇼트트랙의 미래를 묻다",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 상암, 김현기 기자) &lt;2편( https://www.xportsnews.com/article/2101868 )에 이어서&gt; 쇼트트랙에서 국가대표로 3차례 동계올림픽에 출전, 금메달 2개와 은메달 1개를 따낸 김아랑은 지난해 말 SNS를 통해 공식 은퇴를 알렸을 때 많은 축하 및 격려를 받았다. AD AD 그 중엔 동계올림픽에서 금메달 3개를 거머쥔, 네덜란드 쇼트트랙 최고 스타 쉬자너 스휠팅이 이모티콘으로 댓글을 남겨 화제가 됐다. 스휠팅은 손가락 하트와 양손 하트, 그리고 하이파이브 이모티콘을 연속으로 붙여 새출발을 하는 김아랑에게 격려와 지지를 보냈다. 김아랑은 2018 평창 올림픽 뒤 네덜란드에서 훈련을 한 적이 있었는데 당시 SNS에 스휠팅의 네덜란드 대표팀 경기복까지 입은 사진을 걸어놓을 정도였다. 당시 인연이 지금까지 이어지는 셈이다. 김아랑은 \"한창 네덜란드에서 활약하던 선수들과 친분이 생겼다. 대회에서 만나면 더 반가웠다\"며 스휠팅 외에 평창 올림픽 여자 500m 은메달을 따고 계주에선 두 차례 올림픽에서 동메달과 금메달을 연달아 거머쥔 야라 판 케르코프, 그리고 네덜란드 남자 쇼트트랙을 대표하는 선수였던 싱키 크네흐트(2014 소치 올림픽 남자 1000m 동메달, 2018 평창 올림픽 남자 1500m 은메달) 등과도 친분이 있음을 알렸다. 최근 네덜란드 쇼트트랙 간판 선수인 잔드라 펠제부르에 대해선 \"펠제부르는 한참 애기\"라며 웃었다. \"현역에서 은퇴한 뒤 오전 4시 반에 일어나는 생활은 아니지만 그래도 오전 7~8시에 일어난다. 무릎 부상 때문에 재활은 계속해야 해서 스케이팅은 하지 않아도 피트니스 운동은 한다\"는 김아랑에게 쇼트트랙과 계속 인연을 맺을 생각인지 물었더니 그는 \"당연히 애정이 있다\"면서도 코치 등 지도자로의 길은 당장 생각하지 않는 듯한 답변을 내놨다. 그는 \"코치는 워낙 좋은 선생님들이 많아서 그 분들이 하실 거라고 생각한다\"는 김아랑은 \"난 뭐랄까, 행정이나 환경에 대한 고민을 굉장히 많이 했다. 쇼트트랙이 동계올림픽에서만 반짝 사랑을 받는 게 아니라 꾸준히 사랑받을 수 있는 길은 없을까란 고민을 했다\"며 쇼트트랙, 더 나아가 동계스포츠 관련 행정가 등의 꿈을 살짝 얘기했다. 김아랑은 \"지금은 실업팀도 많이 사라졌다. 경기로서의 쇼트트랙 뿐만 아니라 사람들에게 좀 더 알려지고 사랑받을 수 있을까, 뭔가를 바꿀 수 있을까 측면의 직업을 갖고 싶다. 운영이나 이런 쪽에 관심을 갖고 있다\"고 했다. 실제 김아랑은 한국을 넘어 쇼트트랙 혹은 빙상 분야 국제 행정가까지 염두에 두고 있는 것으로 보인다. 2026 밀라노·코르티나 동계올림픽 기간을 포함, 오는 2월28일까지 투표가 진행되는 국제빙상경기연맹(ISU) 선수위원회 선거에 출마한 상태여서다. 우다징(중국), 빅토르 크노흐(헝가리), 에단 브란코비치(보스니아-헤르체고비나) 등 남자 선수 3명과 한 자리를 놓고 경쟁한다. 김아랑은 \"내가 어떤 환경을 크게 바꾼다고 말하고 싶진 않다. 그래도 캐나다 대표팀을 보면 전담팀이 9명이나 된다고 하더라. ISU 월드투어를 통해 우리 선수들이 느낀 것, 필요한 것 등을 찾는데 도움이 되고 싶고 다양하게 쇼트트랙이 사랑받도록 보탬이 되고 싶다\"고 다짐했다. &lt;4편에 계속&gt; 사진=상암, 고아라 기자 / 김아랑 SNS 김현기 기자 spitfire@xportsnews.com ▶ 치어리더 김나연, 격렬 댄스 중 아찔한 사고…영상 포착 ▶ 김현영 치어리더, 돌핀팬츠 하나로 끝냈다…볼륨감으로 압도 ▶ 대만 휩쓴 안지현, 길 한복판서 볼륨감 자랑…美쳤다! ▶ \"손흥민 협박한 노브라 논란女, 5년 징역형\" 월드컵 상대팀 멕시코도 충격 ▶ 하지원 치어리더, 유니폼 벗고 드러난 몸매…이게 바로 '섹시 MVP' ▶ '성폭행 무혐의' 김건모, 무슨 일?…이혼 후 충격 근황 ▶ 트와이스 지효, 시스루 속옷 화보…눈 둘 곳 없는 파격 노출 ▶ 안세영, 우승하면 0점→못하면 마이너스! 처절한 세계 1위 지키기 ▶ 윤도현, 희귀암 투병 치료 실패 고백…\"오히려 더 진행돼, 절망적인 마음\" ▶ 그리, 해병대 전역 후 父 김구라에 큰절…조혜련 '오열' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쇼트트랙 영웅 김아랑, 은퇴 후 새로운 도전을 시작하다!",
        "content": "여러분, 안녕하세요! 오늘은 정말 반가운 소식을 가져왔어요. 바로 우리 쇼트트랙의 자랑, 김아랑 선수가 ISU 선수위원에 출마했다는 소식인데요! 평창 올림픽 금메달리스트로, 숱한 역경을 딛고 값진 메달을 획득했던 김아랑 선수가 선수 생활을 마무리하고 이제는 행정가의 길을 걷겠다고 하니, 정말 놀랍고도 기대되지 않나요? 어제 제 귀에 이 소식이 들렸을 때, 얼마나 설렜는지 몰라요. 마치 선수 시절의 짜릿함이 다시 느껴지는 듯했답니다. 김아랑 선수는 이미 지난해 말 SNS를 통해 공식 은퇴를 알렸었는데요. 그때도 수많은 축하와 격려가 쏟아졌었죠. 특히 네덜란드의 쇼트트랙 스타, 쉬자너 스휠팅 선수도 하트 이모티콘으로 응원을 보냈다는 이야기는 정말 인상 깊었어요. 두 선수가 훈련 중에 만난 인연이 지금까지 이어지고 있다니, 스포츠계의 훈훈한 우정이 느껴지는 대목이었답니다. 김아랑 선수가 은퇴 후에도 쇼트트랙에 대한 깊은 애정을 가지고 있다는 것을 이번 선수위원 출마 소식을 통해 다시 한번 확인할 수 있었어요. 그렇다면 김아랑 선수는 정확히 어떤 꿈을 꾸고 있는 걸까요?"
      },
      {
        "title": "행정가의 꿈, 왜 김아랑 선수는 이 길을 선택했을까?",
        "content": "김아랑 선수가 지도자의 길 대신 행정가의 길을 택한 이유는 무엇일까요? 기사를 꼼꼼히 읽어보니, 김아랑 선수는 '쇼트트랙이 동계올림픽에서만 반짝 사랑받는 게 아니라 꾸준히 사랑받을 수 있는 길은 없을까'라는 깊은 고민을 해왔다고 해요. 와, 정말 대단하지 않나요? 단순히 선수로서의 성적을 넘어, 종목 자체의 발전과 지속 가능성에 대해 이렇게 깊이 생각하고 있다는 점이 놀라웠어요. 요즘 실업팀도 많이 사라지고, 쇼트트랙이라는 종목이 대중들에게 더 가깝게 다가가기 어려운 현실에 대한 안타까움이 느껴지는 것 같아요. 김아랑 선수는 '사람들에게 좀 더 알려지고 사랑받을 수 있을까, 뭔가를 바꿀 수 있을까'라는 질문을 던지며, 운영이나 홍보 같은 '환경'에 대한 고민을 많이 했다고 합니다. 이는 곧 선수들이 훈련하고 경기하는 환경 자체를 개선하고, 나아가 쇼트트랙이라는 스포츠 자체의 매력을 대중에게 더 잘 알리고 싶다는 포부가 담긴 말이라고 생각해요. 마치 연극 무대 뒤에서 묵묵히 조명과 음향을 조절하는 스태프처럼, 보이지 않는 곳에서 쇼트트랙을 더욱 빛나게 만들고 싶은 김아랑 선수의 따뜻한 마음이 느껴져서 저도 모르게 응원하게 되더라고요."
      },
      {
        "title": "ISU 선수위원회, 과연 어떤 역할을 할까? (feat. 김아랑의 기대)",
        "content": "김아랑 선수가 도전하는 ISU(국제빙상경기연맹) 선수위원회는 과연 어떤 곳일까요? 이곳은 선수들의 권익을 보호하고, 국제 대회 운영에 대한 선수들의 의견을 수렴하여 ISU에 전달하는 중요한 역할을 하는 곳이에요. 마치 선수들의 목소리를 대변하는 '선수 대표단'이라고 생각하시면 이해하기 쉬울 거예요. 김아랑 선수는 이 위원회를 통해 '우리 선수들이 느낀 것, 필요한 것 등을 찾는데 도움이 되고 싶다'고 말했어요. 예를 들어, 훈련 환경이나 경기 규칙, 혹은 국제 대회 참가 시 겪는 어려움 등 선수들이 현장에서 직접 느끼는 불편함이나 개선점을 선수위원회에 전달하고, 이를 통해 긍정적인 변화를 이끌어내는 것이죠. 캐나다 대표팀의 경우 전담팀이 9명이나 된다는 이야기를 들으니, 우리나라 선수들이 좀 더 전문적이고 체계적인 지원을 받을 수 있도록 노력하고 싶다는 김아랑 선수의 의지가 더욱 확고하게 느껴졌어요. 단순히 '메달'이라는 결과만을 쫓는 것이 아니라, 그 과정에 있는 선수들이 더 좋은 환경에서 운동할 수 있도록 돕겠다는 김아랑 선수의 따뜻한 리더십이 정말 기대됩니다. ISU 선수위원회 활동을 통해 김아랑 선수가 어떤 변화를 만들어갈지, 정말 궁금하고 응원하는 마음이에요."
      },
      {
        "title": "김아랑 선수, 쇼트트랙의 미래를 위한 '꿀팁' 방출!",
        "content": "쇼트트랙이 동계올림픽 시즌에만 반짝 인기를 얻는 현실, 우리 모두 안타깝게 생각하잖아요. 김아랑 선수는 이 문제를 해결하기 위해 어떤 '꿀팁'을 가지고 있을까요? 바로 '다양한 방식으로 쇼트트랙을 알리고 사랑받도록 하는 것'이에요! 여기서 '다양한 방식'이 핵심인데요. 이건 마치 우리가 좋아하는 아이돌 가수의 앨범을 사는 것 외에도 콘서트에 가고, 굿즈를 사고, 팬덤 활동을 열심히 하는 것처럼, 쇼트트랙이라는 종목 자체를 즐길 수 있는 여러 가지 방법을 만들어내자는 의미로 해석돼요. 예를 들어, 선수들의 비하인드 스토리를 담은 다큐멘터리를 제작하거나, 일반인들이 쇼트트랙을 직접 체험해볼 수 있는 강습 프로그램을 운영하는 것도 좋은 방법이 될 수 있겠죠. 또한, 김아랑 선수처럼 은퇴한 선수들이 멘토링 프로그램을 통해 젊은 선수들에게 경험과 조언을 나누어주는 것도 쇼트트랙 커뮤니티를 더욱 튼튼하게 만드는 데 큰 도움이 될 거예요. 선수 출신으로서 직접 겪었던 어려움과 선수들이 진정으로 원하는 것이 무엇인지 가장 잘 아는 김아랑 선수이기에, 이러한 '맞춤형 꿀팁'들을 잘 발휘해주실 거라 믿어요. 우리 모두 김아랑 선수의 행보를 응원하며, 쇼트트랙이 1년 365일 사랑받는 스포츠가 되기를 함께 기대해봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 김아랑 선수가 ISU 선수위원에 출마한다는 소식을 들었을 때 조금 놀랐어요. 은퇴 후에는 편안한 시간을 보내실 거라고 생각했는데, 이렇게 또 다른 도전을 시작하신다니 정말 존경스럽더라고요. 특히 '쇼트트랙이 올림픽 때만 반짝 인기가 있는 게 아니라 꾸준히 사랑받는 길을 고민하겠다'는 김아랑 선수의 말에 깊은 감동을 받았어요. 저도 평소에 좋아하는 스포츠가 있긴 하지만, 그렇게 종목 자체의 발전을 위해 깊이 고민해본 적은 없었던 것 같아요. 이번 기회를 통해 김아랑 선수가 선수위원으로서 쇼트트랙의 밝은 미래를 만드는 데 큰 역할을 해주셨으면 좋겠어요. 선수들의 목소리에 귀 기울이고, 새로운 아이디어를 발굴해서 쇼트트랙이 더 많은 사람들에게 사랑받는 스포츠가 되도록 말이에요. 앞으로는 김아랑 선수의 행보를 더욱 관심 있게 지켜보면서, 저도 쇼트트랙이라는 종목에 더 많은 애정을 쏟아야겠다는 다짐을 하게 되었습니다. 여러분도 김아랑 선수의 도전을 함께 응원해주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00063?mid=n1007",
    "hashTag": [
      "#김아랑",
      "#ISU선수위원회",
      "#쇼트트랙",
      "#동계스포츠",
      "#스포츠행정",
      "#김아랑선수",
      "#평창올림픽",
      "#스포츠이야기"
    ]
  },
  {
    "type": "spo",
    "title": "[공식 기자회견]\"韓 축구 경축, '이강인=판매 불가' 이유 밝혀졌다\" PSG 엔리케 감독 \"LEE는 중요하며 좋아하는 선수…약간 '꾸준함'은 부족하다\"",
    "newTitle": "이강인 PSG 잔류, 엔리케 감독 '꾸준함' 지적 이유 꼼꼼 분석!",
    "article": "sCtgr_cd = \"spo05\"; 사진캡처=파리생제르맹 구단 SNS 팀 훈련에 합류한 이강인 사진캡처=파리생제르맹 구단 SNS 엔리케 감독 사진캡처=파리생제르맹 구단 홈페이지 엔리케 감독과 이강인 스포츠조선DB [스포츠조선 노주환 기자 ] \"그는 우리에게 중요한 선수다. 그런데 약간 '꾸준함(consistency)'이 부족하다. 하지만 이강인은 훌륭한 팀(파리생제르맹)의 한 일원이 될 체력적으로나 기술적인 능력을 갖고 있고, 그걸 보여준 장면들이 있었다. 그는 최근 부상으로 고생하고 있어 아쉽다. 하지만 이강인은 많은 좋은 기량을 갖춘 우리가 좋아하는 선수다.\" 이번 겨울 이적시장에서 이강인(24·파리생제르맹)의 타팀 이적을 막은 장본인으로 알려진 파리생제르맹(PSG) 사령탑 루이스 엔리케 감독이 31일(이하 한국시각) 파리 PSG 캠퍼스에서 가진 기자회견에서 이강인에 대해 자신의 생각을 밝혔다. 엔리케 감독이 최근 이적설에 휘말린 이강인에 대해 구체적으로 평가를 한 건 이번이 처음이다. 그는 이강인에 대해 PSG에 '중요한' 선수라고 표현했다. 또 PSG 선수단의 일원이 될 능력을 갖고 있다고 평가했다. 체력적으로나 기술적으로 다 갖췄다고 했다. 또 이미 그런 기량을 경기를 통해 여러 장면에서 보여주었다고 말했다. 또 '많은 좋은 기량을 갖추고 있어 PSG가 좋아하는 선수'라고 요약 정리했다. 그런데 이강인의 아쉬운 점도 빠트리지 않았다. 엔리케 감독은 이강인의 '꾸준함'을 지적했다. 그는 \"약간 꾸준함이 부족하다\"고 했고, 또 \"최근 부상으로 고생하고 있어 아쉽다\"고 말했다. 감독 입장에서 이강인의 꾸준함에 대한 아쉬움을 말할 수 있다. PSG는 세계적인 레벨의 선수들이 수두룩하다. 이강인이 빅클럽에 있지 않았다면 로테이션의 적용을 받지 않았을 수도 있다. 하지만 PSG에선 출전 기회를 받은 매 경기에서 일정한 수준의 퍼포먼스를 지속적으로 보여주지 못할 경우 선발 출전 기회가 늘 주어지는 건 아니다. 또 이강인은 지난 12월 18일 플라멩구와의 인터콘티넨탈컵 결승전에서 경기 도중 허벅지를 다쳐 최근까지 8경기 연속 결장했다. 최근 팀 훈련에 합류했고, 컨디션을 끌어올리는 중이다. AD AD 이강인은 이번 겨울 이적시장에서 스페인 아틀레티코 마드리드, EPL 토트넘 등에서 영입 제안을 받은 것으로 알려졌다. 아틀레티코 구단은 디렉터가 직접 파리까지 날아와 미팅을 가진 것으로 알려졌다. 이강인의 이적료로 최대 860억원이 제시됐다는 스페인 매체의 보도까지 있었다. 하지만 PSG 구단은 아틀레티코의 제안을 거절했다. '이강인=판매 불가' 결정을 내린 이가 바로 엔리케 감독이다. 뒤늦게 토트넘은 PSG에 이강인의 임대를 제안했다가 단칼에 거절을 당했다는 현지 보도도 있었다. PSG는 2월 2일 오전 4시45분 스트라스부르와 2025~2026시즌 프랑스 리그1 원정 경기를 갖는다. 31일 오후 11시 현재, PSG(승점 45)는 한 경기를 더 치른 랑스(승점 46)에 이어 리그 2위를 달리고 있다. PSG가 다시 선두로 올라서기 위해선 스트라스부르 원정 결과가 중요하다. 로이터&lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 엔리케 감독은 \"리그 일정상 중요한 순간이다. 랑스가 계속 승리하고 있고, 우리는 계속 발전하고 열심히 노력해야 한다. 우리는 (정상) 궤도를 유지해야 하며, 그것은 경기장 위에서 이뤄져야 한다\"면서 \"스트라스부르는 매우 좋은 축구를 하며 수준이 높다. 맞대결을 할 때마다 확인한 부분이다. 그들은 선수 개개인의 기량이 뛰어난 젊은 팀이다. 최근 감독이 바뀌었다\"고 말했다. 또 그는 \"원정 경기는 항상 어렵다. 스트라스부르는 매우 강한 팀이며, 감독이 바뀌었기에 다른 철학으로 경기에 임할 것이다. 이번 시즌 첫 맞대결에서 3대3 결과가 기억난다. 우리의 일정도 고려해야 한다. 스트라스부르, 마르세유, 렌, 모나코(챔피언스리그 플레이오프) 순이다. 이런 경기와 일정을 통해 우리의 수준이 드러날 것이다. 우리는 이 경기들에서 승리할 자질을 갖추고 있고, 한 가지 분명한 것은 매우 높은 수준의 경기가 될 것이라는 점\"이라고 말했다. PSG는 지난 30일 유럽축구연맹의 챔피언스리그 플레이오프 대진 추첨에서 같은 리그의 AS모나코와 맞대결하게 됐다. 홈과 원정 두 경기를 가져 승리해야만 16강 토너먼트에 오를 수 있다. 엔리케 감독과 이강인 스포츠조선DB 엔리케 감독은 모나코와 대결하게 된 것에 대해 \"우리는 높은 수준의 경기에 익숙하며, 챔피언스리그는 그중에서도 가장 높다. 우리가 우승하고자 하는 멋진 대회이며, 힘든 일정을 보냈고, 또 지금까지의 성과에 만족한다. 우리는 디펜딩 유럽 챔피언이지만 모든 경기는 어렵다\"고 말했다. 노주환 기자 nogoon@sportschosun.com ▲ '국민 엄마' 배우, 별세..자택서 응급 상황 겪고 사망 판정 ▲ 혼외 성관계·음주 남녀에 채찍질 140대씩..맞던 여성 기절 ▲ '박시은♥' 진태현, “왜 여성 성인만 입양하냐” 오해에 “자연스럽게 인연 이어진 것” ▲ “예능서 만난 박세리♥김승수, 결혼한다고..AI가 동영상 짜깁기 너무 잘해” ▲ 향년 27세..인기 가수, 갑작스런 사망 “사인 비공개, 추측 삼가주길” ▲ 드라마 촬영 중 폭우 속 아기 방치..“아동 학대” 논란 ▲ 톱스타 부부 아들 여친 외모가 母와 쌍둥이..“엄마와 사귀냐” 난리 ▲ 김수용, 급성 심근경색 이후 확달라진 안색 “눈 밑 하얘져, 많이 좋아졌다” ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 축구계 핫이슈! 이강인 선수, 왜 PSG에 남게 됐을까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 우리 자랑스러운 이강인 선수에 대한 이야기인데요! 최근 이강인 선수가 겨울 이적 시장에서 여러 빅클럽들의 뜨거운 관심을 받았다는 건 다들 아시죠? 특히 스페인의 아틀레티코 마드리드에서는 구단 디렉터까지 직접 파리에 날아와서 이강인 선수와 만나고, 무려 860억 원에 달하는 이적료까지 제시했다고 하니, 정말 어마어마했잖아요. 상상만 해도 짜릿하죠? 그런데 말이에요, 이렇게 많은 팀들이 이강인 선수를 탐냈음에도 불구하고, 파리 생제르맹(PSG) 측에서는 '판매 불가' 결정을 내렸다고 해요. 이게 대체 왜 그런 걸까요? 단순히 이강인 선수가 좋아서일까요? 아니면 또 다른 이유가 숨어있는 걸까요? 오늘 제가 그 궁금증들을 속 시원하게 풀어드릴게요! 다들 집중해주세요!"
      },
      {
        "title": "엔리케 감독이 말하는 '이강인', 대체 어떤 선수길래?",
        "content": "자, 그렇다면 이강인 선수가 PSG에 '판매 불가' 판정을 받은 결정적인 이유! 바로 팀의 사령탑인 루이스 엔리케 감독의 발언에 숨어있었는데요. 얼마 전 열린 기자회견에서 엔리케 감독이 이강인 선수에 대해 직접 입을 열었어요. 물론, 이강인 선수가 PSG에서 '중요한 선수'라는 점은 분명히 했죠. 또, '훌륭한 팀의 일원이 될 체력적, 기술적 능력을 갖추고 있으며, 이미 경기 중에 그걸 보여준 장면들도 있었다'고 칭찬을 아끼지 않았어요. 이런 이야기를 들으면 우리 팬들은 정말 뿌듯하잖아요! 게다가 '많은 좋은 기량을 갖춘 우리가 좋아하는 선수'라고까지 언급했으니, 감독의 애정이 느껴지는 부분이었죠. 하지만 여기서 끝이 아니에요. 엔리케 감독은 이강인 선수에게서 약간 아쉬운 점도 발견했다고 해요. 바로 '꾸준함(consistency)'이었는데요. '약간 꾸준함이 부족하다'는 말은, 마치 롤러코스터처럼 경기를 할 때마다 기복이 있다는 의미로 해석될 수 있어요. 빅클럽에서는 매 순간 최고의 퍼포먼스를 보여주지 않으면 다음 기회를 잡기 어려울 수 있거든요. 이런 감독님의 솔직한 평가가 오히려 이강인 선수가 더 발전할 수 있는 계기가 될 것 같다는 생각이 들어요."
      },
      {
        "title": "이강인 선수의 '꾸준함', 왜 중요할까요? 진짜 이야기 들어보기!",
        "content": "여러분, '꾸준함'이라는 게 축구 선수에게 얼마나 중요한 건지 혹시 아시나요? 단순히 '잘한다'는 말로는 설명하기 어려운, 선수 생명과도 직결된 문제일 수 있어요. 예를 들어볼게요. 어떤 날은 정말 번개처럼 치고 나가서 환상적인 골을 넣었는데, 다음 경기에는 슈팅 몇 개가 빗나가거나 패스가 부정확해서 아쉬움을 남긴다면? 팬들도, 감독님도 '오늘은 왜 저럴까?' 하고 걱정하게 되겠죠. 특히 PSG처럼 세계적인 선수들이 즐비한 팀에서는, 꾸준한 활약이야말로 '내 자리'를 굳건히 지킬 수 있는 유일한 무기가 될 수 있어요. 한번 보세요, 다른 빅클럽 선수들 중에 기복이 심해서 금방 벤치로 밀려나는 경우도 많잖아요. 이강인 선수도 최근 부상으로 8경기 연속 결장했다가 다시 팀 훈련에 합류하면서 컨디션을 끌어올리고 있다고 하니, 앞으로 꾸준한 모습을 보여주기 위해 정말 노력할 거예요. 부상 없이 계속 좋은 컨디션을 유지하는 것도 꾸준함의 아주 중요한 부분이고요. 저는 엔리케 감독님이 이런 부분을 정확히 짚어준 것이, 이강인 선수가 한 단계 더 성장할 수 있도록 돕는 긍정적인 신호라고 생각해요."
      },
      {
        "title": "이강인 선수, 앞으로 더 잘하기 위한 꿀팁 대방출!",
        "content": "자, 그렇다면 우리 이강인 선수가 앞으로 '꾸준함'이라는 숙제를 잘 풀어나가기 위해 어떤 노력을 할 수 있을까요? 저는 몇 가지 꿀팁을 생각해 봤어요! 첫째, 역시 체력 관리가 가장 중요하겠죠? 엔리케 감독님도 언급하셨듯이, 체력은 모든 플레이의 기본이에요. 꾸준한 웨이트 트레이닝과 유연성 운동을 통해 부상을 예방하고, 경기 끝까지 지치지 않는 체력을 만드는 것이 핵심일 거예요. 둘째, 멘탈 관리도 빼놓을 수 없어요. '꾸준함'이라는 것은 단순히 육체적인 능력뿐 아니라, 심리적인 부분과도 깊이 연결되어 있거든요. 경기 결과에 일희일비하지 않고, 매 순간 최선을 다하는 긍정적인 마음가짐이 중요해요. 셋째, 동료 선수들과의 소통을 더욱 강화하는 것도 좋겠죠! 팀의 전술을 완벽하게 이해하고, 동료들과 더욱 유기적인 플레이를 펼친다면 자연스럽게 경기력도 안정될 거예요. 아, 그리고 훈련할 때마다 자신의 플레이를 꼼꼼하게 기록하고 분석하는 것도 큰 도움이 될 거예요. 영상 분석을 통해 자신의 강점과 약점을 파악하고, 약점을 보완하는 노력을 꾸준히 한다면 분명 달라진 모습을 보여줄 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 이강인 선수의 미래, 정말 기대됩니다!",
        "content": "솔직히 말하면, 이강인 선수가 PSG에 남는다는 소식 들었을 때 진짜 기뻤어요! 물론 다른 팀에서 뛰는 것도 좋겠지만, 세계 최고 선수들과 함께 뛰면서 배우는 게 정말 많을 것 같다는 생각이 먼저 들었거든요. 엔리케 감독님의 '꾸준함'에 대한 지적이 처음에는 조금 섭섭하게 들릴 수도 있겠지만, 저는 오히려 이강인 선수가 한 단계 더 발전할 수 있는 '기회'라고 생각해요. 마치 우리도 학교 다닐 때 선생님이 부족한 부분을 짚어주시면, 그걸 고치려고 더 열심히 노력했던 것처럼 말이에요. 앞으로 이강인 선수가 훈련장에서 흘리는 땀방울들이 모여서, 다음 경기에서는 더욱 안정되고 강력한 모습으로 돌아올 거라고 믿어 의심치 않아요. PSG의 푸른 유니폼을 입고 그라운드를 누비는 이강인 선수의 모습을 앞으로도 계속 응원할 거예요! 우리 이웃님들도 함께 힘찬 응원 보내주실 거죠? 이강인 선수 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00062?mid=n1007",
    "hashTag": [
      "#이강인",
      "#PSG",
      "#엔리케감독",
      "#축구선수",
      "#이적시장",
      "#꾸준함",
      "#파리생제르맹",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국 양궁도 빼 버려!\"→日 충격 반응 왜 폭발했나?…메달밭 동계 종목, 올림픽 제외에 '뿔 났다' [2026 밀라노]",
    "newTitle": "양궁 탁구 빼자고? 노르딕 복합 여자부 올림픽 제외 '충격' 이유",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김현기 기자) \"한국이 우승 휩쓰는 양국, 중국이 메달 싹쓸이하는 탁구도 빼라.\" 일본에서 황당한 주장이 나왔다. 2026 밀라노·코르티나담페초 동계올림픽이 개막 5일을 남겨둔 가운데 일본 선수들이 초강세인 종목 하나가 이번 대회에서 열리지 않는 것이 발단이었다. AD AD 일본 교도통신은 지난달 30일 사진물 하나를 올렸다. 오스트리아 제펠트에서 열리고 있는 국제스키연맹(FIS) 노르딕복합 여자 개인전을 앞두고 참가 선수 전원이 스키 스틱을 하늘로 치켜들며 'X'자 표시를 하는 모습이었다. 교도통신은 \"출전 선수들이 머리 위 스키스틱으로 'X'자를 형성해 겨울올림픽에서 여자 종목이 제외되고 있는 것에 항의했다\"며 \"노르딕 복합은 초대 동계올림픽부터 실시되고 있는 전통의 종목이며, 2021년부터 세계선수권도 치러지고 있는데 올림픽에서만 배척되고 있다\"고 설명했다. 이어 \"항의에 합류한 가사이 유나는 '밀라노·코르티나 올림픽 앞두고 이 현실을 많은 사람들에게 알리고 싶었다'는 말을 했다\"고 덧붙였다. 노르딕 복합은 한 선수가 크로스컨트리와 스키 점프를 순차적으로 실시해 이를 점수로 환산, 순위를 매기는 종목이다. 엄청난 체력과 지구력이 필요한 크로스컨트리와 두려움을 극복하고 공중을 날아다니는 스키 점프 중 하나만 하는 것도 쉽지 않은데 출전자가 둘 다 해야하는 스포츠인 셈이다. 그런데 북유럽에선 일찌감치 노르딕 복합이 발달해서 초대 동계올림픽인 1924년 샤모니 대회부터 정식종목으로 남자 개인전이 치러졌다. 그러다가 1988 캘거리 올림픽부터 남자 개인전 외에 단체전이 신설됐고, 2002 솔트레이크 올림픽부턴 남자 스프린트도 채택됐다. 2026 밀라노·코르티나 올림픽에서도 남자부 3종목만 열린다. 최근 올림픽에 불고 있는 양성화 바람과 맞지 않게 여자부는 열리지 않는다. 이에 따라 이번 월드컵에 여자부 선수들이 국제올림픽위원회(IOC)를 향해 강한 항의를 한 셈이다. 일본에선 노르딕 복합 여자 개인전이 올림픽에서 외면받는 게 의아하다는 반응이다. 특히 2001년생 쌍둥이 자매인 가사이 유나, 가사이 하루나가 세계선수권에서 메달을 따내는 등 성적이 좋기 때문에 정식 종목만 되면 일본의 메달밭이 될 것으로 기대하고 있다. 노르딕 복합 여자 개인전이 정식종목이 되지 않고 있는 탓에 일부 선수들은 스키점프 여자 개인전을 통해 올림픽 출전의 꿈을 이루기도 한다. 하지만 스키점프 전문 선수가 있는 일본에선 경쟁이 치열해 종목 전환이 쉽지 않다. 그러다보니 일본에선 여러 불만이 쏟아지는 중이다. 그 중엔 노르딕 복합 여자 개인전이 노르웨이, 핀란드. 독일, 오스트리아, 일본, 미국 등 몇몇 국가에서만 성행하다보니 IOC가 외면하는 것 아니냐는 분석도 있다. 실제 노르딕 복합 남자부에서도 몇몇 나라들이 메달을 독식하는 경향이 강해지는 것은 맞다. 하지만 일본에선 이런 문제점도 인정하지 않는 모양새다. 같은 날 일본 매체 '데일리'에 따르면 노르딕 복합 팬들은 \"그렇게 따지면 한국이 금메달 쓸어가는 양궁이나 중국이 몇십년 째 우승을 독식하는 탁구도 빼야하는 것 아니냐\"며 \"노르딕 복합 여자 개인전에서 훨씬 다양한 국가들이 입상할 것\"이라는 주장까지 펼치는 것으로 드러났다. 그러면서도 \"2030년 프렌치 알프스 동계올림픽에선 여자부도 정식종목이 될 수 있을 것으로 기대한다\"며 희망 섞인 바람을 남겼다. 사진=연합뉴스 김현기 기자 spitfire@xportsnews.com ▶ 치어리더 김나연, 격렬 댄스 중 아찔한 사고…영상 포착 ▶ 김현영 치어리더, 돌핀팬츠 하나로 끝냈다…볼륨감으로 압도 ▶ 대만 휩쓴 안지현, 길 한복판서 볼륨감 자랑…美쳤다! ▶ \"손흥민 협박한 노브라 논란女, 5년 징역형\" 월드컵 상대팀 멕시코도 충격 ▶ 하지원 치어리더, 유니폼 벗고 드러난 몸매…이게 바로 '섹시 MVP' ▶ '성폭행 무혐의' 김건모, 무슨 일?…이혼 후 충격 근황 ▶ 트와이스 지효, 시스루 속옷 화보…눈 둘 곳 없는 파격 노출 ▶ 안세영, 우승하면 0점→못하면 마이너스! 처절한 세계 1위 지키기 ▶ 윤도현, 희귀암 투병 치료 실패 고백…\"오히려 더 진행돼, 절망적인 마음\" ▶ 그리, 해병대 전역 후 父 김구라에 큰절…조혜련 '오열' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이런 황당한 주장이 있다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 2026 밀라노·코르티나담페초 동계올림픽이 코앞으로 다가왔는데, 갑자기 일본에서 '한국이 휩쓰는 양궁이랑 중국이 싹쓸이하는 탁구도 올림픽에서 빼야 하는 것 아니냐'는 이상한 주장이 나왔다는 거예요! 이게 대체 무슨 일이냐고요? 알고 보니 일본 선수들이 강세를 보이는 '노르딕 복합'이라는 동계 종목의 여자부가 이번 올림픽에서 정식 종목으로 채택되지 않았기 때문이래요. 아니, 한국이랑 중국만 그런 게 아니라면 왜 이런 목소리가 나오는 건지, 진짜 의아하더라고요. 마치 우리가 좋아하는 스포츠가 갑자기 사라진다고 하면 얼마나 속상하겠어요? 선수들은 오죽하겠어요. 이번 올림픽을 준비하면서 얼마나 많은 땀을 흘렸을 텐데 말이죠. 이 소식을 듣고 저도 모르게 '세상에...' 하고 입을 다물지 못했답니다. 이 이야기가 어떻게 흘러가고 있는지, 자세히 한번 파헤쳐 볼까요?"
      },
      {
        "title": "노르딕 복합, 생소하신가요? 뼈대부터 튼튼하게 알려드릴게요!",
        "content": "이름만 들어도 좀 생소하신 분들 많으실 거예요. 노르딕 복합이라는 종목, 대체 뭐길래 일본 선수들이 이렇게까지 항의하는 걸까요? 쉽게 말해, 노르딕 복합은 두 가지를 합친 종목이에요. 하나는 '크로스컨트리 스키'이고, 다른 하나는 '스키 점프'랍니다. 크로스컨트리 스키는 넓은 설원을 얼마나 빨리 이동하느냐를 겨루는, 정말 엄청난 체력과 지구력이 필요한 종목이죠. 마치 마라톤이랑 비슷하다고 생각하면 쉬워요. 여기에 더해, 선수들은 높은 언덕 위에서 뛰어내리는 '스키 점프'도 해야 해요. 이건 단순히 멀리 뛰는 것뿐만 아니라, 두려움을 이겨내고 하늘을 나는 듯한 기술이 필요하죠. 이 두 가지를 순서대로 마치고, 얻은 점수를 합산해서 순위를 매기는 거예요. 생각만 해도 숨이 턱까지 차오르는데, 이걸 선수들이 다 해낸다니 정말 대단하지 않나요? 그런데 이 노르딕 복합이라는 종목은 1924년 초대 동계올림픽부터 남자 개인전이 있었고, 시간이 지나면서 단체전이나 스프린트까지 남자부 종목이 계속 늘어났거든요. 그런데 이상하게도 '여자부'는 아직까지도 올림픽 정식 종목으로 채택되지 않고 있다는 거예요. 초대 올림픽부터 있었던 남자 종목은 계속 발달했는데, 여자 종목은 왜 외면받고 있는지, 정말 이해가 안 되는 부분이에요."
      },
      {
        "title": "여자 노르딕 복합, '메달밭' 기대했는데... 올림픽 제외 이유가 뭐길래?",
        "content": "일본 선수들이 이렇게 발끈하는 데에는 다 이유가 있더라고요. 바로 일본에서는 '노르딕 복합 여자 개인전'이 '메달밭'이 될 것이라고 기대하기 때문이에요. 실제로 2001년생 쌍둥이 자매인 가사이 유나, 가사이 하루나 선수가 세계선수권에서 좋은 성적을 거두는 등 일본 선수들이 이 종목에서 두각을 나타내고 있다고 해요. 만약 노르딕 복합 여자 개인전이 올림픽 정식 종목이 된다면, 일본은 여기서 금메달을 휩쓸 수도 있을 거라고 예상하는 거죠. 그런데 이런 기대와 달리, 올림픽에서는 여자부가 열리지 않으니 선수들의 허탈함은 이루 말할 수 없을 거예요. 일부 선수들은 아쉬운 대로 '스키 점프 여자 개인전'으로 올림픽 출전을 노리기도 하지만, 노르딕 복합 선수들은 크로스컨트리와 스키 점프 모두 능해야 하기에 종목 전환도 쉽지 않다고 하더라고요. 그래서 일본 선수들과 팬들은 '그렇게 따지면 한국이 양궁에서 메달을 싹쓸이하고, 중국이 탁구에서 독식하는 것도 빼야 하는 것 아니냐'는 불만 섞인 목소리를 내고 있는 거예요. 마치 우리도 좋아하는 종목이 갑자기 빠지면 '왜 우리 종목만 그래?' 하고 억울하잖아요. 이런 심정으로 목소리를 내는 게 아닐까 싶어요. 정말 안타까운 상황이죠."
      },
      {
        "title": "나도 '꿀팁'으로 동계 종목 챙겨볼까? 선수들의 외침에 귀 기울여 보세요!",
        "content": "이번 뉴스를 보면서, 동계 올림픽이 단순히 메달 숫자를 늘리는 것 외에도 '다양한 종목을 많은 사람들에게 알리는 것'도 중요하겠다는 생각이 들었어요. 물론 올림픽이라는 큰 무대에 모든 종목을 다 포함시키는 건 현실적으로 어렵겠지만, 선수들이 땀 흘려 노력하는 그 순간들을 우리가 외면하면 안 된다는 거죠. 그래서 제가 제안하는 꿀팁은 이거예요! 첫째, 이번 기회에 '노르딕 복합'이라는 종목을 한번 찾아보세요. 유튜브 같은 곳에 영상이 많더라고요. 선수들이 어떻게 경기하는지 직접 보면, 그들의 노력과 열정에 감탄하게 될 거예요. 둘째, 혹시 여러분이 응원하는 국가나 선수 중에 동계 종목을 하는 분이 있다면, 그 종목에 대해서도 관심을 가져주세요. 생각보다 우리가 잘 모르는 매력적인 종목들이 정말 많거든요. 셋째, 앞으로 올림픽을 볼 때 '어떤 종목이 새로 생겼을까?', '어떤 종목이 빠졌을까?' 하는 궁금증을 가져보는 것도 좋을 것 같아요. 이렇게 우리가 조금만 더 관심을 가지면, 선수들도 힘을 얻고, 더 많은 사람들이 다양한 동계 스포츠의 매력을 느낄 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: 노르딕 복합 여자부, 꼭 올림픽에서 볼 수 있기를!",
        "content": "오늘 들려드린 이야기, 정말 놀랍지 않으셨나요? 솔직히 저는 노르딕 복합이라는 종목도 이번에 처음 제대로 알게 되었거든요. 그런데 일본 선수들이 이렇게까지 목소리를 내는 걸 보면서, '아, 정말 간절하구나' 하는 생각이 들었어요. 매년 동계 종목이 발전하고, 더 많은 선수들이 올림픽이라는 꿈의 무대에 설 수 있기를 바라는 마음은 우리도 똑같잖아요. 우리 한국 선수들도 동계 종목에서 얼마나 많은 노력과 열정을 쏟고 있는지, 우리가 조금만 더 관심을 가져준다면 선수들에게도 큰 힘이 될 거라고 생각해요. 앞으로 저는 노르딕 복합 경기가 있다면 꼭 찾아보고 응원할 예정이에요. 또한, 우리 선수들이 출전하는 동계 종목들도 더 깊이 있게 알아가면서 응원하려고요. 여러분도 이번 기회에 우리가 잘 몰랐던 동계 종목들에 관심을 가져보는 건 어떨까요? 선수들의 땀과 열정이 헛되지 않도록, 우리도 함께 응원하면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00093?mid=n1007",
    "hashTag": [
      "#노르딕복합",
      "#동계올림픽",
      "#올림픽종목",
      "#스포츠뉴스",
      "#일본반응",
      "#여자스포츠",
      "#스키점프",
      "#크로스컨트리"
    ]
  },
  {
    "type": "spo",
    "title": "'부모님 볼 키스'에 '볼빨간 인쿠시', 진짜 '코리안드림'의 순간…꿈에 그리던 이 순간을 영원히 [유진형의 현장 1mm]",
    "newTitle": "인쿠시, 가족 사랑에 '볼빨간' 감동…V리그 흥행 요정의 눈물",
    "article": "몽골에서 온 가족들 앞에서 이보다 행복 할 순 없다 sCtgr_cd = \"spo06\"; 인쿠시가 부모님의 깜짝 볼 키스에 행복해하고 있다 / 한국배구연맹(KOVO) [마이데일리 = 대전 유진형 기자] 정관장 인쿠시가 팀 내 유일한 두 자릿수 득점을 하며 분전했지만, 연패를 끊지 못했다. 하지만 인쿠시에게 이날 경기는 평생 잊을 수 없는 경기였다. 경기장에 특별한 손님이 찾아왔기 때문이다. 정관장은 31일 대전 충무체육관에서 열린 '진에어 2025-2026 V리그' 현대건설과의 5라운드 경기에서 세트스코어 0-3(21-25, 21-25, 15-25)으로 패하며 6연패 늪에 빠졌다. 올 시즌 현대건설전 5전 전패. AD AD 정관장은 외국인 선수 자네테가 지난 경기 워밍업 도중 이마가 찢어지는 불의의 부상을 당하며 이날 경기도 결장했다. 자네테 공백은 치명적이었다. 리시브 불안 속 집중 견제를 받은 인쿠시는 1세트 득점 없이 침묵했지만, 2.3세트 분전하며 팀 내 최다 득점인 10득점을 기록했다. 하지만 인쿠시는 팀 6연패에 고개를 떨궜다. 인쿠시가 어머니의 격려를 받고 있다 / 한국배구연맹(KOVO) 인쿠시가 가족과 함께 기념촬영을 하고 있다 / 한국배구연맹(KOVO) 패배에 침울해하던 그녀를 환하게 웃게 만든 사람이 있었다. 그건 몽골에서 온 그녀의 가족이었다. 이날 경기장에는 부모님과 언니, 동생이 있었다. 인쿠시를 보기 위해 몽골에서 날아온 부모님은 딸이 팀 내 최다 득점을 올리는 모습을 흐뭇하게 지켜봤고 경기 후에는 코트로 내려와 인쿠시에게 볼 키스를 하며 자랑스러워했다. 부모님의 깜짝 사랑을 받은 인쿠시의 볼은 빨갛게 달아올랐고 행복하게 웃었다. 인쿠시에게 이날은 꿈에 그리던 코리안드림의 순간이었다. 인쿠시가 언니, 동생과 기념촬영을 하고 있다 / 한국배구연맹(KOVO) 한편, 인쿠시 영입 효과 덕분에 정관장의 홈 경기는 시즌 세 번째 매진을 기록했다. 배구 예능 '신인감독 김연경'을 통해 화려하게 데뷔해 V리그 최고의 흥행 카드로 떠오른 인쿠시의 위력은 대단했다. 홈 만원 관중 앞에서 또다시 무기력하게 무너진 정관장이었지만 팬들의 인쿠시 사랑은 여전했다. 정관장이 사실상 포스트시즌 진출이 좌절됐음에도 이렇게 구름 관중이 몰리는 이유에는 인쿠시 영입 효과가 크게 작용했다. 인쿠시 영입 후 홈 관중 수가 55.7% 증가했다. 정관장의 성적은 최하위지만 인기는 최고다. [인쿠시가 가족의 사랑을 받고 있다 / 한국배구연맹(KOVO)] [HOT NEWS] 충격! 안대 씌우고 승무원 성폭행한 영상 유출 심야고속버스서 여성 속옷 안에 손 넣은 남성 [영상] 베이글녀 치어리더 '출렁 댄스' 후끈 [영상] 일본서 온 치어리더 급이 다른 섹시도발 그대로 가슴 훌러덩! …월드스타 패션쇼서 대형사고 남편 몰래 핫핑크 비키니 공개한 여자방송인 \"여성 속옷 벗기지 말고 심폐소생술\" 권고 [단독]구구단 하나, 싱가포르 항공 승무원… \"2년째 거주\" 원민주 치어리더 '눈 뗄 수 없는 플리츠 스커트 리허설' [치얼UP영상] \"눈 감으라더니 다리를…\" 치과서 여성 수백명 당해 유진형 기자(zolong@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 몽골에서 온 가족들의 특별한 응원!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음이 찡해지는 소식 하나를 가져왔어요. 우리 V리그의 스타, 정관장 인쿠시 선수 이야기인데요. 지난 31일, 현대건설과의 경기에서 비록 팀은 아쉽게 패배했지만, 인쿠시 선수에게는 평생 잊지 못할 순간이 있었다고 하더라고요. 상상해보세요! 몽골에서, 그것도 아주 멀리서 인쿠시 선수를 응원하기 위해 가족들이 총출동했다는 거예요. 부모님과 언니, 동생까지… 이렇게 든든한 응원단이 있다면 경기 결과와 상관없이 이미 승리한 기분일 것 같지 않나요? 선수라는 직업이 화려해 보이지만, 타지에서 홀로 외로움과 싸우는 날도 많을 텐데, 이렇게 가족들의 따뜻한 품에 안기는 순간이야말로 어떤 금메달보다 값진 순간일 거라고 생각해요. 특히 부모님께서 인쿠시 선수의 경기 모습을 흐뭇하게 지켜보시고, 경기 후에는 코트로 내려와 딸에게 '볼 키스'까지 날리셨다니… 상상만 해도 미소가 지어지는 장면이에요. 그 순간 인쿠시 선수의 볼이 발갛게 달아올랐다는 표현에서 얼마나 큰 감동과 행복을 느꼈을지 짐작이 가더라고요. '코리안 드림'이라는 말이 왜 나오는지 알겠어요. 꿈을 좇아 이곳까지 온 딸을 향한 부모님의 자랑스러움, 그리고 그 자랑스러움을 온몸으로 느끼는 딸의 벅찬 감정이 고스란히 느껴지는 뉴스였답니다."
      },
      {
        "title": "인쿠시 선수가 누구길래? V리그 흥행 보증수표의 탄생 비화",
        "content": "많은 분들이 '인쿠시'라는 이름을 들으면 '정관장의 외국인 선수' 정도로만 알고 계실 텐데요. 사실 인쿠시 선수는 V리그에서 정말 보기 드문 '흥행 카드'라고 해도 과언이 아니에요. 어떻게 이렇게 센세이션을 일으킬 수 있었을까요? 그건 바로 얼마 전 인기리에 방영된 배구 예능 프로그램 '신인감독 김연경'을 통해서 화려하게 V리그에 데뷔했기 때문이에요. 이 프로그램을 통해 시청자들은 인쿠시 선수의 뛰어난 실력뿐만 아니라, 유쾌하고 인간적인 매력까지 흠뻑 빠지게 되었죠. 마치 드라마 주인공처럼요! 그런 인쿠시 선수의 등장 덕분에 정관장의 홈 경기는 이미 시즌 세 번째 매진 사례를 기록했다고 하니, 그 파급력이 얼마나 대단한지 실감이 나시죠? 솔직히, 팀 성적이 기대만큼 나오지 않더라도 이렇게 많은 관중이 경기장을 찾는다는 건 정말 놀라운 일이에요. 기사 내용처럼 인쿠시 선수 영입 후에 홈 관중 수가 무려 55.7%나 증가했다고 하니, '흥행 요정'이라는 별명이 정말 딱 맞는 것 같아요. 물론, 선수 입장에서는 팀의 승리에 기여하지 못해 아쉬움이 크겠지만, 이렇게 많은 사람들에게 기쁨과 즐거움을 주는 것만으로도 충분히 큰 역할을 하고 있다고 생각해요. 앞으로도 인쿠시 선수가 V리그에서 보여줄 활약과 그녀를 향한 팬들의 뜨거운 사랑, 계속 응원해야겠죠?"
      },
      {
        "title": "6연패의 아쉬움 속에서도…인쿠시 선수, 10득점 맹활약 돋보였던 이유",
        "content": "이번 경기는 정관장에게는 6연패라는 뼈아픈 기록을 안겨준 경기였어요. 특히 상대 팀인 현대건설에게는 이번 시즌 5전 전패라는 징크스까지 이어졌죠. 게다가 설상가상으로 외국인 선수 자네테 선수가 지난 경기에서 부상을 당해 결장하면서 전력에 큰 공백이 생겼어요. 이런 상황에서 외국인 선수인 인쿠시 선수에게 쏟아지는 부담감은 상상 이상이었을 거예요. 1세트에는 득점 없이 침묵할 정도로 심리적인 압박감이 컸을 텐데도, 2, 3세트에는 팀 내 최다 득점인 10점을 기록하며 끝까지 최선을 다했다는 점이 정말 대단했어요. '그래도 외국인 선수인데, 이 정도는 해야지'라고 생각할 수도 있지만, 팀의 패배 속에서 홀로 고군분투하며 10득점을 올린다는 것은 결코 쉬운 일이 아니거든요. 마치 축구에서 골키퍼 빼고 다 교체된 상황에서 혼자 골을 넣어야 하는 느낌일지도 몰라요. 하지만 인쿠시 선수는 그런 어려운 상황 속에서도 포기하지 않고 자신의 역할을 해냈어요. 물론 팀의 연패를 끊지 못해 아쉬움이 남겠지만, 그녀의 10득점은 단순한 숫자가 아니라, 어려운 상황 속에서도 팀을 위해 헌신하는 그녀의 열정을 보여주는 증거라고 생각해요. 이 10득점이 앞으로 인쿠시 선수가 더 힘을 내는 계기가 되기를 바랍니다!"
      },
      {
        "title": "선수 가족들의 든든한 응원! 스포츠 경기장에서 볼 수 있는 따뜻한 풍경",
        "content": "오늘 우리가 살펴본 인쿠시 선수의 이야기는 비단 그녀에게만 국한된 것이 아니에요. 사실 많은 스포츠 선수들에게 가족들의 응원은 무엇과도 바꿀 수 없는 힘이 되죠. 특히 프로 선수로 뛰면서 타지에 있다는 것은 정신적으로도 많은 어려움을 동반할 수밖에 없는데요. 그럴 때마다 가족들의 방문은 선수들에게 '집에 왔다'는 안정감과 함께, '나는 혼자가 아니구나'라는 든든함을 느끼게 해주는 것 같아요. 이번 뉴스에서도 인쿠시 선수의 부모님께서 딸을 보기 위해 몽골에서 날아오셨잖아요. 이런 장면을 볼 때마다 저는 뭉클해지면서도, 앞으로 저도 제 자녀가 꿈을 좇아 무언가를 할 때 이렇게 든든한 응원을 보내줘야겠다는 생각을 하게 돼요. 경기장이라는 공간은 때로는 치열한 승부가 펼쳐지는 곳이지만, 이렇게 선수와 가족들이 함께하는 따뜻한 순간을 만들어내는 '또 다른 무대'가 되기도 하는 것 같아요. 단순한 경기를 넘어, 선수와 가족들의 사랑과 헌신을 함께 느낄 수 있는 이런 장면들이 우리에게 더 큰 감동을 주는 것 아니겠어요? 여러분도 혹시 스포츠 경기장에서 선수 가족들의 응원하는 모습을 본 적 있으신가요? 있다면 댓글로 함께 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 오늘 이 뉴스를 처음 봤을 때, 저는 좀 짠했어요. 인쿠시 선수가 6연패라는 힘든 상황 속에서도 10득점을 올리며 분투했는데, 그 와중에 가족들의 따뜻한 응원을 받았다는 사실이 너무나도 감동적이었거든요. 특히 부모님의 '볼 키스' 장면은 제 마음을 찡하게 만들었어요. '아, 역시 가족의 힘은 정말 위대하구나.' 싶었죠. 앞으로 저는 인쿠시 선수의 경기를 볼 때마다 단순히 득점이나 승패에 집중하기보다는, 그녀가 타지에서 얼마나 외롭고 힘들었을까, 그리고 가족들의 응원이 얼마나 큰 힘이 되었을까를 함께 떠올리게 될 것 같아요. 또한, 이번 일을 계기로 저도 주변 사람들에게 좀 더 따뜻한 말 한마디, 응원의 메시지를 건네야겠다고 다짐했어요. 우리 모두 누군가에게는 소중한 가족이고, 누군가의 꿈을 응원하는 든든한 지지자가 될 수 있으니까요. 인쿠시 선수, 앞으로도 당신의 멋진 플레이와 함께, 가족들의 사랑 속에서 더욱 빛나기를 응원합니다! 이웃님들도 힘든 일이 있을 때, 가족이나 소중한 사람들의 존재를 떠올리며 힘내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00026?mid=n1007",
    "hashTag": [
      "#인쿠시",
      "#정관장",
      "#V리그",
      "#여자배구",
      "#스포츠스타",
      "#가족사랑",
      "#코리안드림",
      "#흥행요정"
    ]
  },
  {
    "type": "ent",
    "title": "진화 母, 함소원과의 재결합 극구 반대…\"중국 돌아와 재혼 해\" 버럭 (동치미)[종합]",
    "newTitle": "함소원 전 시어머니 '재혼 반대' 이유?",
    "article": "(엑스포츠뉴스 윤현지 기자) 함소원의 전 남편 진화의 모친이 두 사람의 재결합에 대해 반대했다. 31일 방송된 MBN '속풀이쇼 동치미'(이하 '동치미')에는 배우 함소원이 출연했다. 지난 방송에서 함소원은 전 남편 진화와 이혼 후에도 같이 살고 있는 모습을 보여줬고, 현재까지 이어져 오고 있다고 밝혔다. 함소원은 진화와의 대화에서 \"규칙이 효과가 좋은 것 같다. 우리 예전에 비하면 정말 안 싸운다. 예전에는 한 시간 이내에 꼭 싸우지 않았나. 지금은 몇 시간째 싸우지 않고 있다\"라고 말했다. 평화로운 시간을 보내던 중 진화에게 전화가 왔다. 전화가 온 것은 진화의 어머니. 진화의 어머니는 진화가 함소원의 집에서 함께 지내는 것을 몰랐다. \"한국, 소원 씨 집에 있다. 아이를 보러 온 것 뿐\"이라는 진화의 말에 진화의 어머니는 \"왜 자꾸 그 집에 가냐. 뭐 하는 거냐. 헤어졌으면 헤어진 대로 살아야지. 어차피 둘은 성격 안 맞아서 못 산다. 오래 갈 수 없다\"라며 화를 냈다. 진화의 어머니는 \"재결합할 거냐\"라고 돌직구를 날렸다. 진화는 \"재결합한다는 게 아니고 애 보러 와서 놀아주고 밥 먹는 거다\"라고 답했다. 진화의 어머니는 \"내가 가서 다 말할 거다. 서로의 앞길을 막으면 안된다\"라고 버럭했다. 신경쓰지 말라는 진화의 말에도 진화의 어머니는 중국으로 돌아오라고 일갈했다. 함소원은 \"저한테 숨기는 게 없는 사람인데 내려가서 전화를 받는 게 이상하긴 했다\"라며 진화의 방을 찾았다. 함소원은 진화 어머니의 굳은 표정에도 밝게 인사했다. 진화 어머니는 \"너희가 이미 여기까지 왔으면 너도 이제 네 인생을 살아야지. 빨리 돌아와. 안 오면 내가 찾으러 가겠다. 잡으러 간다고\"라며 선을 보라고 말해 충격을 자아냈다. 스튜디오의 함소원은 전화 통화 내용을 이제 알았다며 \"전 시어머니가 여자 얘기를 구체적으로 하고 있다는 것은 몰랐어서 충격적이다\"라고 이야기했다. 사진=MBN 윤현지 기자 yhj@xportsnews.com ▶ '싱글맘' 조윤희, 한국 떠났네…'父 이동건' 닮은 딸 근황에 '술렁' ▶ '홍현희♥' 제이쓴, 사업 대박 터졌다…\"아내 위해 만든 제품 완판\" ▶ '성폭행 무혐의' 김건모, 무슨 일?…이혼 후 충격 근황 ▶ 도경완, 120억 펜트하우스 ♥장윤정 초대형 금고 공개 \"거의 한국은행 급\" ▶ 그리, 해병대 전역 후 父 김구라에 큰절…조혜련 '오열' ▶ '엄태웅♥' 윤혜진, 프라이팬 하나에 110만 원…고가 주방템 공개 ▶ 김지연 \"전남편 이세창 언급, 현 아내 허락\" 솔직 해명 ▶ \"손흥민 협박한 노브라 논란女, 5년 징역형\" 월드컵 상대팀 멕시코도 충격 ▶ [단독] 김다나, '미스트롯4' 경연 후 긴급 수술…안정 취하는 중 ▶ '링거 의혹 해명' 후폭풍 안 끝났다…전현무, '발기부전 처방' 사실상 인정 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 세상에! 뉴스 보셨어요?",
        "content": "이웃님들, 안녕하세요! 요즘 제 눈길을 사로잡은 뉴스가 있어서 얼른 가져와 봤어요. 바로 함소원 씨와 전 남편 진화 씨, 그리고 진화 씨 어머니에 대한 이야기인데요. 듣기만 해도 마음이 복잡해지는 사연이라 저도 모르게 푹 빠져 읽었거든요. 뉴스를 보니 함소원 씨와 진화 씨가 이혼 후에 다시 같이 살고 있다고 하더라고요? 심지어 예전보다 훨씬 안 싸우고 평화로운 시간을 보내고 있다고 하니, '어머, 이게 정말 재결합하는 건가?' 싶어서 저도 괜히 기분이 좋아졌지 뭐예요. 그런데 이게 웬일이에요! 진화 씨에게 전화가 걸려왔는데, 그게 바로 진화 씨 어머니였던 거죠. 진화 씨 어머니는 함소원 씨 집에 아들이 있다는 사실에 깜짝 놀라셨다는데... 저도 그 전화가 울리는 순간부터 뭔가 심상치 않은 기운을 느꼈답니다. 이웃님들도 이런 경험 있으신가요? 갑자기 걸려온 전화 때문에 분위기가 확 바뀌었던 순간 말이죠."
      },
      {
        "title": "이혼 후 동거, 시어머니는 왜 그렇게 반대하실까?",
        "content": "진화 씨 어머니께서 함소원 씨 집에 아들이 있는 걸 알고 얼마나 놀라셨겠어요. '왜 자꾸 그 집에 가냐', '헤어졌으면 헤어진 대로 살아야지'라며 강하게 반대하시는데, 저도 솔직히 처음에는 '아니, 왜 그렇게까지 반대하실까?' 싶었어요. 물론 이혼이라는 큰 사건이 있었고, 그 과정이 쉽지만은 않았겠지만, 그래도 아이를 보러 오는 걸 그렇게까지 반대하시는 걸 보면 이유가 있을 것 같더라고요. 뉴스를 보니 진화 씨 어머니께서는 '어차피 둘은 성격 안 맞아서 못 산다. 오래 갈 수 없다'고 딱 잘라 말씀하시더라고요. 이게 단순히 '내 아들이 힘들까 봐' 하는 걱정 때문만은 아닐 거라는 생각이 들었어요. 어쩌면 과거에 함소원 씨와 진화 씨가 함께 살면서 겪었던 갈등이나 어려움들을 더 가까이에서 지켜보셨기 때문에, 앞으로 또 같은 어려움을 겪을까 봐, 또다시 상처받을까 봐 하는 깊은 걱정에서 비롯된 반대일 수도 있겠다는 생각이 들었답니다. 특히 '서로의 앞길을 막으면 안 된다'는 말씀은 두 분이 각자의 인생을 잘 살아가길 바라는 마음이 담겨 있는 것 같아 왠지 짠하기도 했어요."
      },
      {
        "title": "진화 씨 어머니의 '돌직구' 발언, 그 속에 숨겨진 의미는?",
        "content": "진화 씨 어머니의 말씀은 정말 직설적이었어요. '재결합할 거냐'는 질문에 진화 씨는 '애 보러 와서 놀아주고 밥 먹는 것뿐'이라고 답했지만, 어머니의 마음은 편치 않으셨던 모양이에요. '내가 가서 다 말할 거다', '중국으로 돌아오라'고까지 하시며 강하게 나오셨죠. 특히 마지막에 '안 오면 내가 찾으러 가겠다. 잡으러 간다고' 하시면서 선을 보라고 하시는 부분은 정말 충격적이었어요. 마치 '이제는 정말 새로운 인연을 찾고 네 인생을 살아야 한다'는 강력한 메시지를 던지시는 것처럼 들렸어요. 저는 이 대화 속에서 진화 씨 어머니가 두 사람의 관계를 아주 냉철하고 객관적으로 보고 계신다는 느낌을 받았어요. 아마도 함소원 씨와 진화 씨가 다시 엮이면서 겪을 수 있는 또 다른 어려움들을 미리 내다보고, 두 분 모두에게 더 나은 길을 제시해주려고 하시는 마음이 아니었을까 싶어요. 함소원 씨 입장에서는 갑작스러운 시어머니의 등장과 강경한 반대에 당황스럽고 충격적이었겠지만, 어쩌면 이 또한 앞으로 나아가기 위한 하나의 과정일 수도 있겠다는 생각이 들었어요."
      },
      {
        "title": "함소원 씨, 앞으로 어떻게 해야 할까? (꿀팁 대방출!)",
        "content": "이런 상황에서 함소원 씨는 어떤 마음일까요? 스튜디오에서 자신의 이야기가 공개되는 걸 지켜보면서 '전 시어머니가 여자 얘기를 구체적으로 하고 있다는 것은 몰랐어서 충격적'이라고 하셨잖아요. 저라면 정말 머리가 하얘지고 어떻게 해야 할지 눈앞이 캄캄할 것 같아요. 만약 제가 함소원 씨라면, 우선은 감정적으로 동요하기보다는 상황을 객관적으로 파악하려고 노력할 것 같아요. 그리고 진화 씨와 진솔하게 대화를 나눠보는 것이 가장 중요하다고 생각해요. 시어머니의 마음을 이해하려고 노력하는 것도 좋겠지만, 결국 중요한 건 함소원 씨와 진화 씨 두 사람의 마음이거든요. 만약 두 분이 정말 서로에게 마음이 있고, 다시 시작하고 싶다면, 진화 씨가 어머니께 두 분의 진심을 잘 설명드리고, 앞으로 함께 만들어갈 계획에 대해 진솔하게 이야기하는 것이 필요할 것 같아요. 그리고 함소원 씨 본인도 자신의 감정을 잘 다스리고, 앞으로 어떤 관계를 만들어가고 싶은지에 대해 명확하게 생각해보는 시간을 갖는 것이 중요하겠죠? '함부로 재결합'보다는 '신중하고 현명한 선택'이 필요한 순간이라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말 드라마 같은 이야기죠? 함소원 씨와 진화 씨, 그리고 진화 씨 어머니의 이야기는 우리 주변에서도 충분히 일어날 수 있는 일이라고 생각해요. 사랑하는 사람과의 관계 속에서 우리는 때로는 너무 많은 감정에 휩싸여서 중요한 것을 놓치기도 하고, 때로는 주변 사람들의 시선 때문에 나의 진심을 숨기기도 하잖아요. 이번 기사를 보면서 저는 앞으로 저 역시 관계 속에서 좀 더 신중하고 현명한 선택을 해야겠다는 생각을 했어요. 특히 가족이라는 울타리 안에서 발생하는 일들은 더 조심스럽고 신중하게 접근해야 한다는 것을 다시 한번 깨달았죠. 함소원 씨와 진화 씨가 어떤 선택을 하든, 그 선택이 두 분 모두에게 행복으로 가는 길이 되기를 진심으로 응원합니다. 그리고 혹시라도 비슷한 상황을 겪고 계신 이웃님이 있다면, 너무 혼자 힘들어하지 마시고 주변의 따뜻한 지지와 도움을 꼭 받으시길 바라요. 우리 모두 관계 속에서 더 성숙해질 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00131?mid=n1008",
    "hashTag": [
      "#함소원",
      "#진화",
      "#전시어머니",
      "#재결합",
      "#동치미",
      "#연예인부부",
      "#이혼후심경"
    ]
  },
  {
    "type": "ent",
    "title": "'前 CJ 과장' 바베큐 연구소장 유용욱 \"연봉 높아 퇴사 무서웠다\" ('전참시')",
    "newTitle": "퇴사 무서운 연봉? 8년차 과장의 파격 변신 비결!",
    "article": "유용욱이 전 직장을 퇴사하게 된 이유를 밝혔다. 31일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 ‘흑백요리사 2’ 바베큐 연구소장으로 알려진 유용욱이 출연해 근황을 알렸다. 이날 방송에서 바쁜 일상을 맞이하고 있다는 유용욱은 “제일X당 이라는 큰 식품 기업에서 8년 반 정도 근무했다. 과장이었다. 퇴사하기 무서운 연봉이었다. 아이들도 있었기 때문에”라며 퇴사 비화를 설명했다. 이어 “고민을 진짜 많이 했다. 취미로 요리를 계속 했었다. 주말마다 주변인들에게 바베큐를 구워줬는데 어느 날 SNS를 통해 자연스럽게 알려졌더라. 카X오 김범수 회장이 맛보고 싶다고 연락해 주셨고 다른 총수분도 인생 바베큐 먹었다고 했다”며 퇴사를 결정하게 됐다고 말했다. 그는 “직장인이면 기업 총수는 굉장히 높은 분인데 그런 분이 인정해 주셨다는 게 회사에서도 못 받은 인정을 받은 느낌”이라고 덧붙였다. ‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다. [서예지 스타투데이 객원기자] [ 매일경제 모바일 서비스 | 페이스북 ] [ 매일경제 구독신청 ] [ 오늘의 매일경제 ] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 저도 비슷한 고민을 했었거든요!",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 흥미로운 뉴스 기사를 가져와봤어요. 우리 주변에도 분명히 있을 법한 이야기인데, '전 CJ 과장'이셨던 유용욱 님이라는 분이 '바베큐 연구소장'으로 변신했다는 소식이더라고요. 아니, 무려 8년 반 동안이나 '제일X당'이라는 큰 식품 기업에서 과장으로 일하시면서 '퇴사하기 무서운 연봉'을 받으셨다는데, 이게 대체 어떻게 된 일인지 너무 궁금하지 않으세요? 저도 직장 생활 하다 보면 '이 연봉이면 안정적인데...' 하는 생각, 가끔 하거든요. 특히나 아이들까지 있으면 더더욱 그랬을 텐데, 그런 상황에서 어떻게 용기를 내어 새로운 도전을 하셨을지, 정말 그 결정의 순간이 궁금해졌어요. 이게 단순한 직업 전환이 아니라, 취미였던 '바베큐'를 삶의 새로운 중심으로 가져온 이야기라서 더 대단하게 느껴지더라고요. 단순한 먹방이 아니라, 이런 묵직한 결심 뒤에 숨겨진 스토리가 있다는 게 놀랍죠? '과장'이라는 직책과 '높은 연봉'이라는 안정감을 뒤로하고, 그의 인생을 완전히 뒤바꾼 전환점은 과연 무엇이었을까요?"
      },
      {
        "title": "높은 연봉, 안정적인 직장... 과연 우리에게 행복이란 뭘까요?",
        "content": "유용욱 님처럼 '퇴사하기 무서운 연봉'을 받았다는 건, 많은 사람들이 꿈꾸는 이상적인 직장 생활의 모습일지도 몰라요. '제일X당' 같은 대기업에서 8년 반 동안 과장으로 일했다면, 분명히 탄탄대로를 걷고 계셨을 거라고 생각되거든요. 경제적인 안정은 물론이고, 사회적으로도 인정받는 위치였을 거예요. 아이들 키우는 데에도 든든한 기반이 되었을 테고요. 그런데 기사에서는 '퇴사하기 무서운 연봉'이라는 표현을 사용하면서, 동시에 그 퇴사를 결심하게 된 계기를 이야기하고 있어요. 이게 참 아이러니하죠? 세상이 말하는 성공, 즉 높은 연봉과 안정적인 직장은 때로는 우리 발목을 잡는 족쇄가 될 수도 있다는 걸 보여주는 것 같아요. '먹고 살기 위해서'라는 말로 포기했던 꿈들이 얼마나 많았던가요. 유용욱 님은 '취미로 하던 요리'가 'SNS를 통해 자연스럽게 알려지고', 심지어 '카카오 김범수 회장님'과 같은 영향력 있는 분들의 인정을 받으면서, 내부에서 얻지 못했던 '진정한 인정'을 외부에서 발견하신 건 아닐까 싶어요. 어쩌면 안정이라는 달콤함 뒤에 숨겨진, 자신의 열정을 잃어가는 것에 대한 두려움이 더 컸을지도 모르죠. '퇴사하기 무서운 연봉'이라는 말 속에, 그의 깊은 고민과 갈등이 담겨있는 것 같아요."
      },
      {
        "title": "취미가 '인생 역전'의 기회가 된 마법 같은 순간!",
        "content": "진짜 신기한 건, 유용욱 님의 이야기가 취미 활동이 어떻게 인생을 바꿀 수 있는지 극적으로 보여준다는 거예요. 직장 다니면서 '나도 뭔가 재밌는 걸 해볼까?' 하고 시작했던 취미가, 사실은 미래를 위한 투자였을 수도 있다는 거죠. 유용욱 님은 주말마다 주변 사람들에게 '바베큐'를 구워주는 걸 즐기셨다고 해요. 이게 처음에는 그냥 '좋은 사람들과 맛있는 음식을 나누고 싶다'는 마음에서 시작했을 텐데, 그 과정에서 실력이 쌓이고, 입소문이 나고, 급기야는 '카카오 김범수 회장님' 같은 분들에게까지 소문이 퍼졌다는 거예요. 상상만 해도 짜릿하지 않나요? '어머, 회장님이 내 바베큐를 드셔보고 싶다고?' 하는 순간, 단순한 취미가 아니라 '나도 이걸로 뭔가 해볼 수 있지 않을까?' 하는 가능성이 열린 거죠. 기사에서 '회사에서도 못 받은 인정을 받은 느낌'이라고 하신 부분이 정말 와닿았어요. 내가 진심으로 좋아하고 잘하는 일을 누군가가 알아봐 주고 인정해 줄 때, 그 에너지는 정말 상상을 초월하는 것 같아요. 마치 퍼즐 조각이 딱딱 맞춰지듯, 그의 열정이 세상과 연결되는 순간이었던 거죠. '퇴사하기 무서운 연봉'에 안주했더라면, 이 놀라운 기회는 영영 오지 않았을지도 몰라요."
      },
      {
        "title": "나만의 '인정'을 찾는 용기, 무엇이 필요한 걸까요?",
        "content": "유용욱 님의 이야기는 우리에게 '내가 진짜 원하는 게 뭘까?'라는 질문을 던지게 하는 것 같아요. '퇴사하기 무서운 연봉' 같은 사회적인 성공 지표도 중요하지만, 그 속에서 '진정한 만족'을 얻고 있는지 되돌아봐야 할 필요가 있다는 거죠. 만약 지금 직장에서 그런 만족감을 느끼지 못한다면, 혹시 나도 유용욱 님처럼 '내가 좋아하는 일'을 찾아볼 용기가 필요하지 않을까요? 처음에는 거창할 필요 없어요. 유용욱 님처럼 '취미'부터 시작해보는 거예요. 블로그에 좋아하는 글을 써본다거나, 그림을 그려서 SNS에 올려본다거나, 요리를 배워서 친구들에게 대접해보는 거죠. 이런 작은 시도들이 모여서 예상치 못한 기회를 만들어낼 수도 있거든요. 가장 중요한 건 '남들이 어떻게 생각할까?' 보다는 '내가 뭘 할 때 행복한가?'에 집중하는 마음가짐인 것 같아요. 그리고 내가 가진 작은 재능이나 열정을 세상과 연결하려는 노력이요. '퇴사하기 무서운 연봉'을 포기하는 것은 분명 어려운 결정이지만, 그만큼 더 큰 보상이 기다릴 수도 있다는 것을 유용욱 님의 이야기가 증명하고 있는 것 같습니다. 여러분도 혹시 마음속에 품고 있는 '나만의 바베큐'가 있으신가요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 봤을 때, '와, 대박!' 이 생각밖에 안 들었어요. '퇴사하기 무서운 연봉'을 포기하고 새로운 도전을 한다는 게 정말 쉽지 않은 결정이잖아요. 게다가 그게 취미였던 바베큐라니! 저도 가끔 '내가 정말 좋아하는 일을 하면서 돈을 벌 수는 없을까?' 하고 막연하게 생각해본 적이 있는데, 유용욱 님의 이야기가 '하면 되는구나!'라는 희망을 주더라고요. 앞으로는 저도 제 작은 관심사나 취미를 좀 더 진지하게 탐색해봐야겠어요. 비록 지금 당장 '퇴사'를 염두에 두는 건 아니지만, 제 일상 속에서 '내가 진짜 즐거움을 느끼는 순간'이 언젠가 큰 기회로 이어질 수도 있다는 가능성을 열어두고 싶어요. 여러분도 혹시 '이거 진짜 재밌는데?' 하고 마음속으로만 생각하고 있던 게 있다면, 이번 기회에 한번 용기를 내어 작은 발걸음이라도 내딛어 보시는 건 어떨까요? '퇴사하기 무서운 연봉'이라는 현실적인 제약 속에서도 빛나는 별처럼 성공할 수 있다는 걸, 유용욱 님이 보여주셨잖아요. 저도 제 삶의 '바베큐'를 찾아보려고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00069?mid=n1008",
    "hashTag": [
      "#퇴사",
      "#이직",
      "#커리어",
      "#바베큐",
      "#창업",
      "#취미",
      "#자기계발",
      "#직장인"
    ]
  },
  {
    "type": "ent",
    "title": "73kg 랄랄, 조롱 쏟아지자 소신 발언 \"먹고 싶은데 어쩌라고요\"",
    "newTitle": "73kg 랄랄, 체중 조롱에 소신 발언! 솔직한 심경 고백",
    "article": "[OSEN=임혜영 기자] 크리에이터 랄랄이 자신을 향한 조롱에 당당하게 소신 발언을 했다. 랄랄은 31일 개인 채널에 “여러분들의 많은 조롱 잘 보고 있습니다. 살 뺄 거예요”라는 글을 게재했다. 앞서 73kg이라고 고백한 바 있는 랄랄은 출산 후 체중 증가로 둘째 임신설까지 불거졌다. 랄랄은 당시 “임신 안 했습니다”라고 직접 해명에 나설 정도. 랄랄은 결국 다이어트 선언에 나섰지만 이내 식욕을 참지 못한 듯 폭식하는 근황을 공개했고 팔로워들의 조롱이 이어지자 “근데 먹고 싶은데 어쩌라고요”라고 소신 발언을 해 웃음을 자아냈다. 한편 랄랄은 지난 2024년 11살 연상의 비연예인 남성과 결혼했으며 슬하에 딸 한 명을 두고 있다. /hylim@osen.co.kr [사진] 랄랄 개인 채널 [관련기사] ☞ \"승리, 캄보디아에서 제2 버닝썬 계획\"...클럽포착 이어 역대급 충격 '의혹' [핫피플] ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) ☞ \"제가 미친X\" 임성근, 전과 3범아닌 5범+'진정성 의혹' 영상 삭제..추락 어질어질 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 랄랄님 체중 관련 악플 때문에 속상했나 봐요!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 요즘 정말 핫하신 크리에이터 랄랄님이 자신을 향한 체중 관련 조롱에 대해 솔직하게 심경을 토로하셨다는 소식이더라고요. 73kg이라고 당당하게 밝히신 후, 둘째 임신설까지 돌 정도로 많은 관심과 함께 때로는 악의적인 댓글들도 받으셨나 봐요. 랄랄님은 '여러분들의 많은 조롱 잘 보고 있습니다. 살 뺄 거예요'라고 글을 올리셨다가, 또 '근데 먹고 싶은데 어쩌라고요'라고 재치있게 소신을 밝히셔서 많은 분들에게 웃음을 주셨다고 하는데요. 저도 솔직히 남의 시선 때문에 스트레스받을 때가 많아서 랄랄님의 이런 솔직한 모습이 너무 와닿더라고요. 오늘은 랄랄님의 용기 있는 발언을 계기로, 우리 사회의 체중에 대한 편견과 또 우리 스스로를 어떻게 사랑해야 할지에 대해 함께 이야기해보면 좋을 것 같아요. 랄랄님처럼 당당하게 자신의 목소리를 내는 모습, 정말 멋지지 않나요?"
      },
      {
        "title": "체중, 단순한 숫자가 아니라고요? 왜 이렇게 민감한 걸까요?",
        "content": "솔직히 말해서, '73kg'이라는 숫자가 뭐가 그렇게 큰 이슈가 되는 걸까요? 우리 사회는 왜 이렇게 체중에 대해 유독 민감하게 반응하는 걸까요? 예전부터 그랬던 것 같아요. TV에 나오는 연예인들은 물론이고, 친구들끼리 만나서도 '너 살 좀 찐 것 같다', '요즘 좀 말랐네' 같은 이야기들을 스스럼없이 하잖아요. 이건 마치 상대방의 외모를 평가하는 게 당연한 것처럼 여겨지는 문화 때문이 아닐까 싶어요. 특히 여자 연예인들은 훨씬 더 심한 것 같아요. 출산 후 조금만 살이 쪄도 '또 임신한 거 아니냐'는 추측이 난무하고, 심지어는 이를 악의적으로 이용하는 댓글까지 달리는 거죠. 랄랄님도 이번에 그런 일을 겪으셨다고 하니, 정말 속상하셨을 것 같아요. 이런 사회적 분위기 때문에 많은 분들이 다이어트에 대한 강박감을 느끼고, 또 자신의 체중에 대해 숨기거나 부끄러워하기도 하죠. 하지만 우리는 모두 다 다른 체형과 체질을 가지고 있고, 먹는 즐거움도 소중한 삶의 일부인데 말이에요. 73kg이라는 숫자가 랄랄님의 전부가 아니라는 걸, 우리가 꼭 기억해야 하지 않을까요?"
      },
      {
        "title": "랄랄님의 '먹고 싶은데 어쩌라고요' 발언, 그 속에 담긴 진심은?",
        "content": "랄랄님이 하신 '근데 먹고 싶은데 어쩌라고요'라는 말, 정말 많은 생각을 하게 만드는 말인 것 같아요. 단순히 얄미운 투정처럼 들릴 수도 있지만, 저는 이 말 속에 랄랄님의 진솔한 고백과 함께 우리가 놓치고 있는 부분을 짚어주는 메시지가 담겨 있다고 생각해요. 생각해 보세요. 우리도 살면서 '다이어트해야지' 결심하고는 맛있는 음식을 앞에 두고 한참을 고민하잖아요. 그러다가 결국 '에이, 오늘은 먹자!' 하고 맛있게 먹고는, 다음날부터 더 열심히 운동하면 되는 거 아니겠어요? 랄랄님도 아마 그런 마음이셨을 거예요. 인간적으로 먹고 싶은 걸 참는다는 게 얼마나 어려운 일인데요. 특히나 랄랄님처럼 에너지가 넘치고 즐거움을 추구하는 분이라면 더욱 그럴 수밖에요. 물론, 자신의 건강을 위해 식습관을 조절하는 것은 중요해요. 하지만 '무조건 참아야 해', '조금이라도 먹으면 실패야'라는 극단적인 생각은 오히려 스트레스를 주고, 결국 폭식으로 이어질 수도 있거든요. 랄랄님은 이렇게 솔직하게 자신의 욕구를 표현함으로써, 우리에게 '건강한 범위 안에서 즐기는 식사'의 중요성을 말해주고 있는 건 아닐까요? 예를 들어, 샐러드를 먹다가도 가끔은 좋아하는 치킨 한 조각 정도는 괜찮다고 말이에요."
      },
      {
        "title": "체중 스트레스, 이제 그만! 나를 사랑하는 꿀팁 대방출!",
        "content": "랄랄님의 이야기를 들으면서, 저도 모르게 제 자신을 돌아보게 되더라고요. 남들의 시선 때문에 괜히 살쪘다고 자책하거나, 마음에 안 드는 부분을 숨기려고만 했던 지난날들이 떠올랐어요. 이제는 정말 달라져야겠다는 생각이 들었죠! 그래서 오늘은 우리 이웃님들도 함께 실천해보면 좋을, '나를 사랑하는 꿀팁' 몇 가지를 준비해봤어요. 첫째, '체중계 숫자'에 너무 집착하지 않기! 체중은 수분량, 근육량 등 여러 요인에 따라 계속 변하잖아요. 숫자에 일희일비하기보다는, 옷이 편안하게 맞는지, 몸이 가벼워졌는지 등 다른 지표들을 함께 고려하는 게 좋아요. 둘째, '나만의 행복 식단' 만들기! 무조건 굶거나 건강하지 않은 음식만 먹는 대신, 좋아하는 음식을 적당량 즐기는 '치트데이'를 정하거나, 평소에도 건강하면서도 맛있는 레시피를 찾아보는 거죠. 셋째, '나를 위한 긍정 확언' 자주 하기! '나는 아름답다', '나는 건강하다', '나는 사랑받을 자격이 있다' 같은 긍정적인 말을 매일매일 되뇌어 보세요. 마치 주문처럼 우리 뇌에 긍정적인 영향을 줄 수 있거든요. 넷째, '활동적인 취미' 갖기! 꼭 운동이 아니더라도, 춤추기, 산책하기, 좋아하는 음악 들으며 몸 흔들기 등 즐겁게 몸을 움직이는 활동을 꾸준히 하는 게 중요해요. 랄랄님처럼요! 이렇게 조금씩 나를 사랑하는 연습을 하다 보면, 어느새 체중 때문에 스트레스받는 일은 줄어들고, 자신감이 뿜뿜 샘솟을 거예요!"
      },
      {
        "title": "솔직한 후기: 랄랄님처럼, 내 몸 긍정하기 연습할래요!",
        "content": "사실 저는 랄랄님처럼 73kg이라는 숫자가 딱 제 몸무게라고는 말 못 하겠지만, 저 역시도 체중에 대해 늘 신경 쓰고 은근히 스트레스를 받아왔던 것 같아요. '오늘은 어제보다 좀 더 나은 나'를 만들고 싶다는 마음은 누구나 마찬가지겠지만, 가끔은 그 과정에서 스스로를 너무 몰아세우지 않았나 싶기도 하고요. 랄랄님의 이번 발언을 보면서, '아, 그래. 내가 먹고 싶은 걸 적당히 즐기는 것도 괜찮은 거구나. 그리고 내 몸을 있는 그대로 사랑해 주는 게 먼저구나' 하는 생각을 다시 한번 하게 되었어요. 앞으로 저는 랄랄님처럼 제 몸을 긍정적으로 바라보는 연습을 꾸준히 하려고 해요. 억지로 굶기보다는 건강하고 맛있는 음식을 적당히 즐기고, 또 제가 좋아하는 활동을 하면서 건강하게 제 삶을 가꾸어 나가려고요. 물론, 때로는 다시 살이 찌고 싶은 유혹에 흔들릴 수도 있겠지만, 그럴 때마다 랄랄님의 용기 있는 목소리를 떠올리면서 '괜찮아, 나 자신을 사랑하자'라고 말해 줄 거예요. 우리 이웃님들도 오늘부터 함께 나 자신을 더 사랑하고 아껴주는 시간을 가져보면 어떨까요? 분명 더 행복해질 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09569?mid=n1008",
    "hashTag": [
      "#랄랄",
      "#73kg",
      "#체중",
      "#다이어트",
      "#솔직발언",
      "#자기사랑",
      "#긍정마인드",
      "#바디포지티브"
    ]
  },
  {
    "type": "ent",
    "title": "'나솔' 21기 옥순, 영호와 결별 이유 고백…\"너무 바빠 한 번도 못 만나\"",
    "newTitle": "나는솔로 21기 옥순, 영호와 결별 이유 상세 공개!",
    "article": "(엑스포츠뉴스 김지영 기자) '나는 SOLO' 출연자 21기 옥순이 최종 커플이었던 영호와의 이별 비화를 공개했다. 지난 29일 유튜브 채널 '한국취업센터'에는 '2억 투자하고 대표가 된 나는솔로 21기 옥순의 하루 | 다큐! 취업극장'이라는 제목의 영상이 게재됐다. 공개된 영상에는 21기 옥순이 5년 차 대표로 운영 중인 필라테스 학원에서의 일상을 공개하는 모습이 담겼다. 옥순은 제작진의 \"어떻게 '나는 솔로'에 출연하게 됐느냐\"는 질문에 \"남자를 보는 기준이 꽤 확고하다\"며 \"집 안의 화목도를 중요하게 본다\"고 밝혔다. 이어 \"누군가를 소개받았을 때 그런 조건을 직접적으로 묻는 게 조심스러웠다\"며 \"'나는 솔로'는 결혼을 진지하게 생각하는 사람들이 나오는 프로그램이라, 같은 목적을 가진 사람들을 만날 수 있겠다고 생각해 출연을 결심했다\"고 설명했다. 또 '옥순'이라는 이름을 받았을 당시를 떠올리며 \"제가 인상이 강하고 말투나 목소리도 센 편이라 어떤 이름을 받을지 고민했는데, 옥순이라는 이름을 받을 줄은 몰랐다\"며 \"덕분에 욕도 많이 먹고, 그만큼 많은 주목을 받았던 것 같다\"고 솔직한 소회를 전했다. 이어 최종 커플이었던 영호와의 관계에 대해서도 언급했다. 옥순은 \"영호 님이 당시 많이 바쁘셨고, 저 역시 대구에 거주하다 보니 기차를 타고 만나기 불편했다\"며 \"한 번 정도 만나려고 했지만 만나지 못했다\"고 털어놨다. 그는 이어 \"프로그램 촬영으로 5박 6일 자리를 비운 뒤, 그 시간을 다시 채워야 하는 상황에서 서로 집에 도착하자마자 각자의 일로 너무 바빴다\"며 이별 이유를 설명했다. 한편 21기 옥순은 SBS Plus·ENA '나는 SOLO'에 출연해 같은 기수 영호와 최종 커플이 됐으나, 이후 '나는 SOLO, 그 후 사랑은 계속된다'를 통해 결별 소식을 전한 바 있다. 사진=유튜브 '한국취업센터' 김지영 기자 wldudrla0628@xportsnews.com ▶ '싱글맘' 조윤희, 한국 떠났네…'父 이동건' 닮은 딸 근황에 '술렁' ▶ '홍현희♥' 제이쓴, 사업 대박 터졌다…\"아내 위해 만든 제품 완판\" ▶ '성폭행 무혐의' 김건모, 무슨 일?…이혼 후 충격 근황 ▶ 도경완, 120억 펜트하우스 ♥장윤정 초대형 금고 공개 \"거의 한국은행 급\" ▶ 그리, 해병대 전역 후 父 김구라에 큰절…조혜련 '오열' ▶ '엄태웅♥' 윤혜진, 프라이팬 하나에 110만 원…고가 주방템 공개 ▶ 김지연 \"전남편 이세창 언급, 현 아내 허락\" 솔직 해명 ▶ \"손흥민 협박한 노브라 논란女, 5년 징역형\" 월드컵 상대팀 멕시코도 충격 ▶ [단독] 김다나, '미스트롯4' 경연 후 긴급 수술…안정 취하는 중 ▶ '링거 의혹 해명' 후폭풍 안 끝났다…전현무, '발기부전 처방' 사실상 인정 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! '나는솔로' 21기 옥순, 방송 후 근황이 궁금했는데...",
        "content": "여러분, 안녕하세요! 오늘은 또 어떤 흥미로운 소식이 있나 뉴스 기사를 훑어보던 중에 제 눈길을 확 사로잡는 기사가 있었어요. 바로 '나는솔로' 21기 옥순님이 최종 커플이었던 영호님과 헤어지게 된 이유를 직접 이야기하셨다는 내용이었죠. 방송에서 보여줬던 달달한 모습 뒤에 어떤 사연이 숨겨져 있었을지, 저도 너무 궁금해서 바로 기사를 클릭해보았답니다. 우리 블로그 이웃님들도 '나는솔로' 즐겨보시는 분들 많으시죠? 옥순님과 영호님 커플 응원하셨던 분들도 많으실 텐데, 두 분이 왜 좋은 관계로 이어지지 못했는지, 오늘 저와 함께 그 뒷이야기를 차근차근 파헤쳐 볼까요? 단순한 결별 소식이 아니라, 옥순님이 직접 자신의 일상을 공개하면서 솔직한 마음을 털어놓으셨다니, 이거 완전 꿀잼 각이잖아요? 저만 알고 있기 너무 아까운 이야기라 이렇게 바로 달려왔습니다!"
      },
      {
        "title": "'나는솔로' 출연 이유? 옥순님의 확고한 연애관과 선택의 배경",
        "content": "기사를 읽어보니 옥순님께서 '나는솔로'에 출연하게 된 이유부터 아주 진솔하게 밝히셨더라고요. 단순한 연애 상대를 찾기 위해서가 아니라, 결혼을 진지하게 생각하는 사람들을 만나고 싶다는 명확한 목표가 있으셨다고 해요. 특히 '집 안의 화목도'를 중요하게 생각하신다고 하셨는데, 이건 정말 많은 분들이 공감하실 부분인 것 같아요. 나중에 배우자가 될 사람의 가정 환경이 우리 가정의 화목에도 영향을 미칠 수 있으니까요. 솔직히 이런 조건들을 직접적으로 묻는 게 쉽지 않잖아요? '나는솔로'라는 프로그램이 그런 진지한 만남을 추구하는 사람들이 모이는 곳이라고 생각해서 출연을 결심하셨다고 하니, 옥순님의 신중하고 진지한 마음이 느껴졌어요. '옥순'이라는 이름에 대해서도 솔직한 소회를 밝히셨는데, 처음에는 이름 때문에 욕도 많이 먹고 주목도 많이 받았지만, 그만큼 많은 관심을 받게 된 계기가 되었다고 하시더라고요. 강한 인상과 센 말투 때문에 어떤 이름이 나올까 고민하셨다니, 그 마음도 충분히 이해가 가요. 저도 가끔 제 이름이나 별명에 대해 생각해보곤 하는데, 옥순님처럼 긍정적으로 받아들이는 모습이 정말 멋지다고 생각했어요."
      },
      {
        "title": "결별의 가장 큰 이유? '너무 바빠서' 만날 시간조차 없었다는 옥순님!",
        "content": "자, 그럼 이제 가장 궁금하실 영호님과의 결별 이유에 대해 이야기해볼게요. 옥순님께서 직접 '너무 바빠서 한 번도 못 만났다'고 털어놓으셨다는 사실, 진짜 충격이죠? 방송에서는 최종 커플로 이어졌기에, 이후에도 좋은 관계를 이어갈 거라고 많은 분들이 기대하셨을 텐데 말이에요. 기사 내용을 보면, 영호님께서 당시 많이 바쁘셨고, 옥순님도 대구에 거주하고 계셔서 만남이 쉽지 않았다고 해요. 한번 만나려고 노력했지만 결국 만나지 못했다고 하니, 마음이 참 안타까웠어요. 여기에 더해, '나는솔로' 촬영 때문에 5박 6일이라는 시간을 비우고 난 뒤, 그 시간을 다시 채워야 하는 각자의 일에 너무 몰두하다 보니 자연스럽게 멀어지게 된 것 같다고 설명하셨어요. 와, 정말 현실적인 이유 아닌가요? 사랑하는 마음만으로는 유지하기 어려운 현실의 벽, 바로 '시간'과 '거리' 문제였던 거죠. 특히 옥순님께서 5년 차 대표로서 운영하시는 필라테스 학원 일도 정말 바쁘실 텐데, 그런 상황에서 연애를 이어가는 게 얼마나 어려웠을지 충분히 짐작이 가더라고요. 만약 두 분이 조금이라도 여유가 있었다면, 혹은 서로의 상황을 더 깊이 이해하고 배려할 수 있는 시간이 있었다면 결과가 달라졌을지도 모른다는 생각이 들어요."
      },
      {
        "title": "현실적인 연애, 어떻게 해야 할까? 옥순님 스토리에서 배우는 꿀팁!",
        "content": "옥순님과 영호님의 이야기는 우리 주변에서도 흔히 볼 수 있는 현실적인 연애의 어려움을 보여주는 것 같아요. 바쁜 일상 속에서 사랑을 유지하기란 정말 쉽지 않잖아요? 여기서 우리가 배울 수 있는 꿀팁이 뭐가 있을까 한번 생각해 봤어요. 첫째, '솔직한 소통'이 정말 중요해요. 서로의 상황과 감정을 솔직하게 이야기하고 이해하려는 노력이 필요해요. 옥순님처럼 자신의 바쁨을 이야기하고, 상대방의 상황도 존중해주는 거죠. 둘째, '함께하는 시간의 질'을 높이는 거예요. 만나는 횟수가 적더라도, 만나는 시간 동안 서로에게 집중하고 의미 있는 시간을 보내는 것이 중요하죠. 비록 짧더라도 서로에게 힘이 되어주는 대화를 나누거나, 함께 할 수 있는 작은 활동들을 찾아보는 거예요. 셋째, '서로의 삶을 응원하고 지지하기'예요. 상대방이 자신의 일에 열정을 쏟는 것을 응원해주고, 힘들 때는 곁에서 힘이 되어주는 거죠. 옥순님께서도 대표로서 바쁘게 일하시는 모습을 보면, 영호님께서도 그런 옥순님의 열정을 응원해주셨을 거라고 생각해요. 이처럼 서로의 삶을 존중하고 지지해주는 것이 건강한 관계를 유지하는 데 큰 도움이 된답니다."
      },
      {
        "title": "솔직한 후기: 옥순님의 이야기에 공감하며 앞으로 나아가기",
        "content": "옥순님의 이야기를 들으면서 정말 많은 공감을 했어요. 특히 바쁜 일상 속에서 사랑을 이어가는 게 얼마나 어려운 일인지, 저도 제 경험에 비추어봤을 때 너무 잘 알거든요. 방송에서 보여지는 모습 뒤에 숨겨진 현실적인 고충들을 솔직하게 이야기해주셔서 감사하다는 마음이 들어요. 앞으로 옥순님께서도 자신의 일에 더욱 매진하시면서, 언젠가 좋은 인연을 만나 행복한 가정을 꾸리시기를 진심으로 응원합니다. 그리고 이 이야기를 들으시는 우리 이웃님들도, 혹시 지금 연애 때문에 고민하고 계시거나 힘든 시간을 보내고 계시다면, 옥순님의 이야기를 보면서 조금이나마 위안을 얻으셨으면 좋겠어요. 우리의 삶은 언제나 뜻밖의 방향으로 흘러갈 수 있고, 그 과정에서 우리는 더 성장하고 단단해질 수 있으니까요. 저 역시 앞으로 제 삶의 순간순간들을 더욱 소중히 여기고, 사랑하는 사람들과의 관계를 더욱 깊이 있게 가꿔나가야겠다는 다짐을 다시 한번 하게 되었습니다. 우리 모두 각자의 자리에서 빛나며, 행복을 찾아나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n10115?mid=n1008",
    "hashTag": [
      "#나는솔로21기",
      "#옥순영호",
      "#옥순결별이유",
      "#나는솔로",
      "#연애꿀팁",
      "#현실연애",
      "#솔직한이야기",
      "#인기블로거"
    ]
  },
  {
    "type": "ent",
    "title": "이혜성, 전현무와 결별 4년만…\"한해와 각별한 관계, 해외도 같이 가\" [놀토]",
    "newTitle": "이혜성 한해 4년만에 재조명된 끈끈한 관계",
    "article": "/ tvN '놀라운 토요일' [마이데일리 = 박서연 기자] 방송인 이혜성이 래퍼 한해와 각별한 사이라고 밝혔다. 31일 방송된 tvN '놀라운 토요일'은 '놀라운 브레인' 특집으로, 개그 브레인 황제성, 과학 브레인 궤도, 진행 브레인 이혜성이 출연했다. 서울대 출신 이혜성은 \"평소에 텐션 높은 분들이 모인 곳이라고 알고 있어서 조금 제가 잘 할 수 있을지 걱정이 되지만 열심히 해보려고 한다\"고 각오를 밝혔다. / tvN '놀라운 토요일' 이혜성의 옆자리 앉아 미소를 잃지 않던 한해는 \"저희는 각별한 관계\"라고 고백해 시선을 모았다. 이어 이혜성 역시 \"저희 같이 해외도 가요\"라고 말해 둘의 관계를 궁금케 했다. 이혜성은 피오가 \"뭐 때문에 가냐\"고 묻자 \"2년 동안 '마마(MAMA)' 레드카펫 MC를 함께 했다\"고 밝혔다. 그러자 붐은 \"그러면 친하지\"라고 각별한 친분을 인정했고, 한해는 \"믿고 의지하는 사이\"라고 또 한번 강조했다. 한편 이혜성은 지난 2019년 방송인 전현무와 공개 열애를 시작했으나, 3년 만인 2022년 결별했다. [HOT NEWS] 충격! 안대 씌우고 승무원 성폭행한 영상 유출 심야고속버스서 여성 속옷 안에 손 넣은 남성 [영상] 베이글녀 치어리더 '출렁 댄스' 후끈 [영상] 일본서 온 치어리더 급이 다른 섹시도발 그대로 가슴 훌러덩! …월드스타 패션쇼서 대형사고 남편 몰래 핫핑크 비키니 공개한 여자방송인 \"여성 속옷 벗기지 말고 심폐소생술\" 권고 [단독]구구단 하나, 싱가포르 항공 승무원… \"2년째 거주\" 원민주 치어리더 '눈 뗄 수 없는 플리츠 스커트 리허설' [치얼UP영상] \"눈 감으라더니 다리를…\" 치과서 여성 수백명 당해 박서연 기자(lichtsy@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 블로그 이웃님들! 오늘 무슨 얘기 나왔는지 보셨어요?",
        "content": "아니, 세상에! 요즘 연예계 소식 보면 진짜 흥미로운 것들이 너무 많은 것 같아요. 특히 어제 나온 뉴스 보셨어요? 바로 아나운서 출신 방송인 이혜성 씨와 래퍼 한해 씨의 관계에 대한 이야기였는데요. 뉴스 기사만 딱 보면 '어? 이 둘이 뭐지?' 싶으실 수도 있는데, 저는 이 소식을 듣고 '아하!' 싶더라고요. 다름 아니라, 이혜성 씨가 '놀라운 토요일'이라는 프로그램에 출연해서 한해 씨와의 끈끈한 관계를 언급했거든요. 뭐, 딱히 스캔들처럼 나온 건 아니지만, '우리가 생각하는 그런 관계 이상의 사이인가?' 하는 궁금증을 불러일으키기에 충분했죠. 예전에 방송인 전현무 씨와 공개 열애를 하다가 결별한 이력이 있어서 그런지, 이번에 한해 씨와의 관계 이야기가 나오니까 더 눈길이 가는 것 같아요. 제가 또 이런 이야기 파헤치는 거 좋아하잖아요? 그래서 오늘은 이혜성 씨와 한해 씨의 관계, 그리고 '놀라운 토요일'에서 나온 이야기들을 싹 다 파헤쳐 볼까 합니다!"
      },
      {
        "title": "이혜성, 한해와 '각별한 사이'…2년 간 '마마' 레드카펫 MC 동반 진행!",
        "content": "뉴스 기사 내용을 좀 더 자세히 들여다보면요, 이혜성 씨가 '놀라운 토요일' 녹화에서 한해 씨 옆자리에 앉아 환한 미소를 잃지 않았다고 해요. 그러다가 한해 씨가 직접 '저희는 각별한 관계'라고 운을 떼자, 이혜성 씨도 '저희 같이 해외도 가요!'라고 덧붙였다고 하더라고요. 와, '같이 해외도 간다'는 말에 저도 모르게 귀가 쫑긋해졌지 뭐예요? 도대체 어떤 이유로 같이 해외까지 가는지 너무 궁금하잖아요. 그래서 피오 씨가 '뭐 때문에 가냐?'고 물었고, 이혜성 씨가 그 이유를 명확하게 설명해줬습니다. 바로 2년 동안 '마마(MAMA)' 레드카펫 MC를 함께 했다는 거예요. '마마'라면 연말에 열리는 굉장히 큰 시상식이잖아요? 거기서 2년 연속 레드카펫 MC를 같이 했다니, 이거야말로 진짜 '믿고 의지하는 사이'라고 할 만하죠. 붐 씨도 '그러면 친하지!'라고 당연하다는 듯이 말했고, 한해 씨도 '믿고 의지하는 사이'라고 다시 한번 강조했답니다. 단순히 방송에서만 만나는 사이가 아니라, 이렇게 공식 석상에서도 여러 번 호흡을 맞추고, 심지어 해외까지 함께 간다는 건 정말 특별한 인연이라는 생각이 들어요."
      },
      {
        "title": "이혜성, 서울대 출신 '브레인'…'놀토'에서 보여준 활약은?",
        "content": "제가 이혜성 씨를 생각하면 떠오르는 이미지가 딱 두 가지예요. 첫 번째는 바로 '서울대 출신'이라는 타이틀, 그리고 두 번째는 '똑똑하고 똑 부러지는 아나운서'라는 이미지인데요. 이번 '놀라운 토요일' 방송에서 역시 이혜성 씨는 '진행 브레인'으로 출연했거든요. 오자마자 '평소에 텐션 높은 분들이 모인 곳이라고 알고 있어서 조금 제가 잘 할 수 있을지 걱정이 되지만 열심히 해보려고 한다'고 각오를 다졌다고 해요. 사실 저도 '놀토'를 즐겨 보지만, 출연진들의 텐션이 정말 장난 아니잖아요? 그런 환경에서 진행까지 해야 한다니, 이혜성 씨의 걱정이 이해가 되더라고요. 하지만! 우리 이혜성 씨, 그냥 서울대 나왔겠어요? '브레인'이라는 별명답게, 녹화 내내 날카로운 추리와 재치 있는 입담으로 활약을 펼쳤을 거라고 믿어요. 방송 내용을 직접 보신 분들은 아시겠지만, 이혜성 씨가 보여준 기지 넘치는 답변들과 센스 있는 진행이 '놀토'의 재미를 더했을 거예요. 어려운 문제 앞에서도 당황하지 않고 논리적으로 풀어가는 모습, 그리고 멤버들과 티키타카를 주고받는 모습이 시청자들에게 신선한 재미를 선사했을 것 같네요. 다음에 '놀토' 볼 때 이혜성 씨가 나왔던 편은 꼭 다시 챙겨봐야겠어요!"
      },
      {
        "title": "이혜성-한해, '함께 해외 가요'… 그 외 '놀토'에서 엿본 스타들의 끈끈함!",
        "content": "이혜성 씨와 한해 씨가 '마마' 레드카펫 MC를 2년 동안 함께 했다는 사실, 정말 놀랍지 않나요? 사실 연예계라는 곳이 화려해 보이지만, 또 그만큼 치열하고 외로운 면도 많잖아요. 그렇기에 함께 오랜 시간 동안 어려운 스케줄을 소화하며 끈끈한 관계를 쌓아가는 건 정말 소중한 인연인 것 같아요. '마마' 같은 큰 시상식에서 MC를 맡는다는 건 엄청난 책임감과 부담감을 동반할 텐데, 서로 의지하고 격려하며 잘 해냈다는 게 느껴지더라고요. 사실 '놀토'라는 프로그램 자체가 출연진들이 서로 격의 없이 지내고, 끈끈한 케미를 보여주는 것으로 유명하잖아요. 혜리 씨와 김동현 씨, 김동준 씨와 문세윤 씨 등등... 이 프로그램 안에서 쌓이는 추억과 우정은 정말 남다를 거라고 생각해요. 이혜성 씨와 한해 씨의 '함께 해외 간다'는 이야기도, 어쩌면 이런 '놀토'에서 보여주는 편안하고 격의 없는 분위기 속에서 더 자연스럽게 나온 이야기일지도 모르겠어요. 연예인들도 우리처럼 함께 프로그램을 하면서, 또 다른 행사에서 만나면서 서로에게 힘이 되어주는 소중한 사람들을 얻게 되는 것 같아요. 저도 앞으로 '놀토'를 볼 때마다 출연진들의 이런 끈끈한 관계에 좀 더 주목해서 봐야겠다는 생각이 들었어요."
      },
      {
        "title": "솔직한 후기: 이혜성-한해 관계, 앞으로가 더 기대돼요!",
        "content": "오늘 이혜성 씨와 한해 씨의 관계에 대해 이야기해보니, 저도 모르게 제 마음이 따뜻해지는 느낌이에요. 사실 연예인들의 사생활이나 관계에 대해 왈가왈부하는 건 조심스럽지만, 이렇게 방송에서 솔직하게 자신들의 관계를 이야기해주는 모습이 저는 참 보기 좋더라고요. 특히 '2년 동안 마마 레드카펫 MC를 함께 했다'는 구체적인 에피소드는 그들의 관계가 얼마나 깊고 진한지를 보여주는 증거 같았어요. 단순히 방송에서 잠깐 만난 사이가 아니라, 서로에게 힘이 되어주는 든든한 동료이자 친구 같은 존재가 아닐까 싶어요. 앞으로도 이혜성 씨와 한해 씨가 각자의 분야에서 활발하게 활동하면서, 또 이렇게 서로를 응원하고 지지하는 긍정적인 관계를 이어가길 바랍니다. 그리고 '놀라운 토요일'이라는 프로그램이 앞으로도 많은 스타들에게 이런 소중한 인연을 만들어주는 따뜻한 공간이 되기를 응원할게요! 우리 이웃님들도, 혹시 주변에 함께 성장하고 의지할 수 있는 좋은 인연이 있다면 꼭 소중하게 간직하시길 바라요! 그럼 저는 다음 포스팅에서 더 재미있는 이야기로 돌아올게요! 안녕~!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n10390?mid=n1008",
    "hashTag": [
      "#이혜성",
      "#한해",
      "#놀라운토요일",
      "#놀토",
      "#연예인관계",
      "#마마",
      "#레드카펫",
      "#방송인"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"종묘 앞 고층 개발은 되고, 태릉 옆 주택 공급은 안 되나\"",
    "newTitle": "문화유산과 개발, 도대체 뭘 보고 결정하는 걸까요?",
    "article": "[이데일리 이배운 기자] 이재명 대통령이 31일 자신의 SNS를 통해 종묘 인근 개발과 태릉 인근 주택 공급을 둘러싼 논란을 언급하며 형평성 문제를 제기했다. 이재명 대통령 (사진=뉴스1) 이 대통령은 이날 자신의 엑스(X) 계정에 “종묘 앞 고층 개발은 되고, 태릉 옆 주택 공급은 안 되나”라고 적었다. 이 대통령은 ‘종묘 앞 고층 개발은 안 되고, 태릉 옆 주택 공급은 되나’라는 제목의 기사를 공유하며 게시글을 올렸다. 해당 게시글에는 ‘어떤 차이가 있을까요? 똑같은 사안에 정반대의 입장’이라는 문구도 함께 담겼다. 공유된 기사는 종묘 경관 훼손 우려를 이유로 정부가 세운4구역 개발에 제동을 건 반면, 주택 공급 확대를 위해 태릉 인근 개발에 나서면서 문화유산 훼손 논란이 불거진 상황을 다뤘다. 이 대통령의 발언은 종묘 앞 고층 빌딩 개발은 추진하면서도 태릉 인근 주택 공급에는 반대하는 태도가 이중적일 수 있다는 점을 지적한 것으로 풀이된다. 앞서 서울시는 정부가 ‘1·29 수도권 주택공급 대책’을 통해 발표한 노원구 태릉CC 주택공급 방안과 관련해 “태릉CC 사업 대상지의 약 13%가 역사문화환경보존지역과 중첩된다”고 밝혔다. 인근에 유네스코 세계문화유산인 조선 왕릉이 위치한 만큼 영향평가 없이 임의로 사업을 추진하기는 어렵다는 취지다. 세계유산지구와 일부라도 겹치거나 접하는 곳에서 개발사업을 하려면 세계유산영향평가(HIA)를 의무적으로 거쳐야 한다. ▶ 관련기사 ◀ ☞ 1년간 주가 1543% 폭등…요즘 S&amp;P500서 가장 뜨거운 '이 종목' ☞ “이하늬 눈물에 ‘반전'”…조세심판원, 차은우 운명도 가른다[only 이데일리] ☞ 비트코인 한때 두 달 만에 최저…연준의장 실망+자금이탈 ☞ '나홀로 집에' 엄마 캐서린 오하라 투병 중 별세...향년 71세 ☞ 또 열린 엡스타인 문건…빌 게이츠 성병 은폐 의혹 담겨 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이배운 edulee@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 진짜 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 다름이 아니라, 얼마 전에 저희 나라 대통령님께서 SNS에 올리신 글 때문에 난리가 났더라고요. 종묘 앞에 고층 빌딩을 짓는 건 괜찮은데, 왜 태릉 옆에는 집을 못 짓게 하냐는 말씀이셨거든요. 사실 저도 그런 뉴스를 보면서 '어? 이게 어떻게 된 거지?' 싶었거든요. 우리가 흔히 듣는 '문화재 보호'나 '주택 공급' 같은 말들은 많이 들어봤는데, 정작 이런 중요한 결정을 내릴 때 어떤 기준들이 적용되는 건지, 왜 이런 상반된 결정이 나오는 건지 좀 궁금했었거든요. 여러분은 어떻게 생각하세요? 제가 오늘 이 이야기를 좀 자세히 풀어볼까 해요. 그냥 휙 지나갈 뉴스가 아니라, 우리 생활과도 밀접하게 관련된 이야기라 놓치면 후회하실지도 몰라요! 😉"
      },
      {
        "title": "종묘와 태릉, 왜 다른 기준으로 보는 걸까요?",
        "content": "먼저 우리가 이야기하는 '종묘'와 '태릉'이 어떤 곳인지 아주 쉽게 알아볼까요? 종묘는 조선시대 임금님들이 돌아가시고 제사를 지내던 아주 신성하고 중요한 곳이에요. 우리나라 역사에서 빼놓을 수 없는 보물 같은 곳이죠. 그런데 이 종묘 앞쪽으로 높은 건물을 짓는 것에 대해서는 '종묘의 경관을 해친다'는 이유로 개발을 제한하는 움직임이 있었다고 해요. 아니, 경관을 해친다면 높은 건물을 짓는 게 당연히 안 되는 거 아니냐고요? 그런데 말이죠, 정작 태릉 근처에는 집을 짓겠다고 하니 '문화유산 보호'라는 명목으로 또 다른 논란이 생긴 거예요. 태릉 자체가 유네스코 세계문화유산으로 지정된 조선 왕릉의 일부이기 때문에, 주변 개발이 유산에 영향을 줄까 봐 걱정하는 목소리가 높았던 거죠. 이걸 좀 더 풀어서 말하면, 어떤 곳은 '경관'이라는 이유로 개발을 막고, 어떤 곳은 '문화유산'이라는 이유로 개발을 신중하게 하자는데, 이게 똑같은 '문화재'를 다루는 입장인데도 왜 이렇게 달라 보이냐는 거예요. 마치 한쪽에서는 '조금이라도 흠집 나면 안 돼!' 하면서 다른 한쪽에서는 '그래도 살 집은 지어야지!' 하는 것처럼 말이죠. 이런 상황에서 형평성 문제를 제기하는 건 당연하다 싶기도 해요. 우리 이웃님들도 이런 딜레마에 대해 한번쯤 생각해 보신 적 있으시죠?"
      },
      {
        "title": "알고 보면 복잡한 '세계유산영향평가', 그리고 개발의 딜레마",
        "content": "여기서 좀 더 깊이 들어가 볼게요. 뉴스 기사에 '세계유산영향평가(HIA)'라는 조금 어려운 용어가 나왔잖아요. 이게 뭐냐면요, 간단하게 말해서 어떤 개발 사업을 하기 전에 그 개발이 혹시라도 유네스코 세계유산에 나쁜 영향을 주지는 않을지 미리미리 꼼꼼하게 살펴보는 절차라고 생각하면 돼요. 마치 우리가 이사 갈 집을 계약하기 전에 집 상태를 꼼꼼히 확인하는 것처럼요. 태릉 같은 세계유산 근처에서 개발을 하려면 이 '세계유산영향평가'라는 걸 꼭 거쳐야 한대요. 그래야 나중에 '아이고, 이렇게 될 줄 알았으면 진작 막을 걸!' 하는 일이 없으니까요. 그런데 이번에 태릉 근처에 집을 짓겠다는 계획이 나온 곳이 딱 이 '역사문화환경보존지역'이랑 겹치거나, 아예 세계유산지구랑 바로 옆에 붙어있는 곳이었다는 거예요. 그러니까, '이거 그냥 냅다 집 지어도 괜찮은 건가?' 하는 의문이 당연히 생길 수밖에 없었던 거죠. 물론, 사람들이 살 집이 부족한 것도 사실이고요. 저도 '집값 걱정' 하면 밤에 잠이 안 올 때도 있거든요. 그래도 그렇다고 해서 우리 후손들에게 물려줘야 할 소중한 문화유산을 함부로 훼손할 수는 없는 노릇이잖아요. 이런 팽팽한 두 가지의 가치가 부딪힐 때, 대체 어떤 기준을 가지고 우선순위를 정해야 하는지, 이게 정말 어려운 문제 같아요. '개발'과 '보존' 사이에서 균형점을 찾는다는 게 말처럼 쉬운 일이 아닌 거죠."
      },
      {
        "title": "우리도 이런 결정! 헷갈릴 땐 이렇게 생각해봐요",
        "content": "자, 그럼 이런 상황을 우리 일상에 빗대어 한번 생각해 볼까요? 예를 들어, 우리 집 근처에 오래된 나무가 한 그루 있어요. 그런데 그 옆에 아이들이 마음껏 뛰어놀 수 있는 놀이터를 만들고 싶어요. 이때 우리는 어떤 걸 먼저 생각할까요? '놀이터가 없으면 우리 아이들이 너무 답답해할 텐데!' 할 수도 있지만, '이 나무가 우리 동네의 오랜 역사인데, 혹시라도 이 나무에 피해를 주면 안 되지!' 할 수도 있잖아요. 이럴 때 우리가 무작정 '놀이터를 짓자!' 또는 '나무를 절대 건드리지 말자!' 하기보다는, 나무 전문가에게 물어보고, 아이들 안전을 위한 최적의 장소를 찾아보고, 가능하다면 나무를 해치지 않는 선에서 놀이터를 설계하는 등 여러 가지 방법을 고민해 보겠죠? 이것처럼, 문화유산과 개발도 마찬가지예요. 무조건 '개발이냐, 보존이냐' 둘 중 하나만 택하는 게 아니라, 전문가들의 의견을 충분히 듣고, 과학적인 조사와 평가를 거쳐서, 가능한 최선의 방법을 찾는 노력이 필요해요. 그리고 무엇보다 중요한 건, 이런 결정 과정이 투명하게 공개되고, 많은 사람들이 그 내용을 이해할 수 있도록 쉽고 친절하게 설명해 주는 것이라고 생각해요. 그래야 '왜 우리 의견은 묵살되는 거야?' 하는 불신이 생기지 않을 테니까요. 혹시 여러분도 비슷한 고민을 해보신 적 있으신가요? 있다면 댓글로 살짝 남겨주세요! 같이 이야기 나눠봐요."
      },
      {
        "title": "솔직히 말하면, 기준이 명확했으면 좋겠어요!",
        "content": "오늘 이야기하면서 제가 느낀 점은 말이죠, 정말 '기준'이 명확했으면 좋겠다는 거예요. 어떤 개발을 할 때, 특히나 이렇게 중요한 문화유산을 다루는 문제에서는 더욱 그렇고요. 이번 대통령님의 SNS 글도 어떻게 보면 '왜 어떤 건 되고 어떤 건 안 되는 거지?' 하는, 많은 사람들이 공감할 만한 궁금증을 던져주신 것 같아요. 저 역시 앞으로는 이런 개발이나 보존에 대한 결정을 내릴 때, 조금 더 일관되고 합리적인 기준이 적용되기를 바라게 되더라고요. 단순히 '문화재'라는 이름표만 붙는 게 아니라, 그 안에 담긴 역사적 가치, 그리고 현재 살아가는 사람들의 삶의 질까지 모두 고려하는 지혜로운 결정이 이루어지기를요. 그리고 이런 중요한 결정이 내려지는 과정을 우리 같은 일반 시민들도 충분히 이해하고 납득할 수 있도록, 더 쉬운 언어로, 더 투명하게 소통해 주었으면 좋겠다는 바람도 있고요. 앞으로 저희도 이런 소식들을 접할 때, 단순히 '개발이냐 보존이냐' 이분법적으로 보기보다는, 그 뒤에 숨겨진 이야기들과 복잡한 과정들을 좀 더 깊이 있게 들여다보려고 노력해야겠어요. 여러분도 함께 관심 가져주시면 정말 좋겠어요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260131n06209?mid=n1006",
    "hashTag": [
      "#문화유산개발",
      "#종묘",
      "#태릉",
      "#개발과보존",
      "#형평성논란",
      "#세계유산",
      "#합리적인결정",
      "#부동산정책"
    ]
  },
  {
    "type": "pol",
    "title": "이해찬 전 총리 영면…이 대통령 부부 직접 참석 '눈물'",
    "newTitle": "이해찬 총리 추모, 눈물의 순간들 그리고 그의 발자취",
    "article": "[앵커] 고 이해찬 전 국무총리의 영결식이 오늘 국회에서 진행됐습니다. 이재명 대통령과 김혜경 여사가 참석해서 고인의 마지막 길을 배웅했습니다. 최재원 기자입니다. [기자] 고 이해찬 전 총리의 영정이 국회에 마련된 영결식장에 들어섭니다. 이재명 대통령이 추서한 국민훈장 무궁화장도 뒤를 따릅니다. 검은 정장에 근조 리본을 달고 영결식을 지켜본 이 대통령과 김혜경 여사. 침통한 표정을 숨기지 못하던 이 대통령은 추모 영상에서 이 전 총리의 모습이 등장하자 참았던 눈물을 흘렸습니다. 김 여사 역시 흐르는 눈물을 닦느라 한참동안 손수건을 내려놓지 못했습니다. [김민석/국무총리 : 대통령님과 김혜경 여사님께서 그리도 눈물을 흘리셨습니다. 괜히 평통수석부의장을 하시게 해서 멀리 베트남에서 공무 중에 돌아가신데 대한 자책이셨습니다.] 참석자들은 \"민주주의도 대한민국도 고인에게 빚을 졌다\"며 이 전 총리를 추모했습니다. [정청래/더불어민주당 대표 : 이제 그곳에서 김대중 대통령님도 만나시고, 노무현 대통령님도 만나시겠지요. 아마도 활짝 웃으시며 그동안 참 수고 많았다고 두 팔 벌려 반겨주실 것입니다.] 이 대통령 부부는 영결식이 끝난 뒤에도 운구 행렬을 따라 걸으며 이 전 총리의 마지막 길을 배웅했습니다. 이별을 알리는 석 발의 조총 발사와 함께 고인은 국회를 떠났습니다. 이 전 총리의 유해는 부모 곁에 묻히고 싶다는 뜻에 따라 세종시 은하수공원에 안장됐습니다. [영상취재 이주현 김미란 영상편집 유형도] 최재원 기자 (choi.jaewon@jtbc.co.kr) [핫클릭] ▶ 재림예수 \"아내, 육화한 인어족..그래서 크루즈 사업\" ▶ 조용한 시골소녀에서 권력 정점 'V0'가 되기까지 ▶ \"이해찬 따라다니길 잘했다\" 이낙연, 빈소엔 화환만 ▶ 차 살짝 닿았을 뿐인데 \"코뼈 골절\"…검찰 판단은? ▶ 꽃집 쳐들어와 풀·이끼 뜯어먹은 만취남…\"기괴\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제, 국회에서 많은 분들이 눈물을 흘렸어요",
        "content": "안녕하세요, 여러분! 오늘은 좀 가슴 찡한 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 정말 많은 분들이 아끼고 존경했던 이해찬 전 총리님의 영결식이 국회에서 엄수되었거든요. 이재명 대통령님과 김혜경 여사님께서 직접 참석하셔서 고인의 마지막 길을 배웅하시는 모습이 정말 인상 깊었답니다. 뉴스를 보면서 저도 모르게 눈시울이 붉어지더라고요. 특히 추모 영상에서 이해찬 전 총리님의 모습이 나올 때, 이재명 대통령님께서 참으셨던 눈물을 흘리시는 장면은 정말 마음 아팠어요. 김혜경 여사님도 손수건으로 눈물을 닦으시는 모습이… 아, 정말 얼마나 많은 그리움과 존경심을 담고 계셨을까 싶었어요. 오늘 포스팅에서는 그날의 감동적인 순간들과 함께, 우리에게 큰 울림을 주었던 이해찬 전 총리님의 삶에 대해 좀 더 자세히 이야기해볼까 해요. 여러분도 잠깐 시간을 내서 함께 기억해주시면 감사하겠습니다."
      },
      {
        "title": "이해찬 총리, 그는 누구였을까요?",
        "content": "이해찬 전 총리님, 이름만 들어도 정말 많은 분들이 '아, 그분!' 하고 떠올리실 거예요. 우리 정치 역사에서 빼놓을 수 없는 큰 별이셨죠. 특히 '정치 9단'이라는 별명처럼, 오랜 시간 동안 우리 사회와 정치 발전에 헌신하셨어요. 이번 영결식에서도 많은 정치인들이 '민주주의도 대한민국도 고인에게 빚을 졌다'라고 추모할 만큼, 그의 발자취는 정말 깊고 넓었어요. 그는 단순히 국무총리라는 높은 자리뿐만 아니라, 국회의원, 장관 등 다양한 직책을 거치면서도 늘 서민들의 삶을 먼저 생각하는 따뜻한 리더십을 보여주셨거든요. 어려운 시절, 우리 사회의 민주주의를 지키고 발전시키기 위해 얼마나 많은 노력을 기울이셨는지… 지금 우리가 누리는 많은 것들이 바로 이해찬 전 총리님 같은 분들의 헌신 덕분이라는 생각이 들었어요. 그의 정치 철학은 언제나 '사람 사는 세상'을 꿈꾸는 것이었고, 그 꿈을 이루기 위해 평생을 바치셨답니다. 그래서 오늘날 많은 사람들이 그를 그리워하고 존경하는 거겠죠."
      },
      {
        "title": "이재명 대통령 부부의 눈물, 그 이유는?",
        "content": "이재명 대통령님과 김혜경 여사님께서 영결식에서 흘리신 눈물, 그냥 슬픔의 눈물만은 아니었을 거예요. 기사에서도 언급되었듯이, 김민석 국무총리님의 말씀처럼, 대통령님께서 '평통수석부의장을 하시게 해서 멀리 베트남에서 공무 중에 돌아가신데 대한 자책'도 있으셨다고 해요. 얼마나 마음이 무거우셨을까요. 이해찬 전 총리님께서 마지막 순간까지도 조국을 위해 헌신하셨다는 점, 그리고 그 헌신을 끝까지 함께하지 못했다는 안타까움이 더해져서 더욱 깊은 슬픔으로 다가왔을 거라고 생각해요. 특히 추모 영상 속에서 보여주셨던 이해찬 전 총리님의 모습은, 생전의 그의 열정과 헌신을 떠올리게 하면서, 대통령님께도 큰 울림을 주었을 거예요. 마치 오랜 시간 함께 동고동락했던 동료를 떠나보내는 듯한 그런 심정이지 않았을까 싶어요. 단순히 국가 지도자로서의 예우를 넘어, 인간 대 인간으로서의 깊은 유대감과 존경심이 느껴지는 순간이었답니다."
      },
      {
        "title": "이해찬 총리의 삶, 우리에게 주는 메시지는?",
        "content": "이번 이해찬 전 총리님의 영결식을 보면서, 저는 문득 '우리가 살아가면서 무엇을 추구해야 할까?'라는 질문을 던지게 되었어요. 그는 평생을 '더 나은 사회', '더 행복한 국민'을 위해 헌신하셨잖아요. 그의 삶은 단순히 권력을 좇는 것이 아니라, '국민을 위한 봉사' 그 자체였던 것 같아요. 정청래 대표님의 말씀처럼, 이제는 김대중 대통령님, 노무현 대통령님과 같은 분들과 하늘나라에서 만나 편히 쉬시기를 바라는 마음이 간절해지더라고요. 그의 삶은 우리에게 '진정한 리더의 모습'이 무엇인지, 그리고 '나라를 위해 헌신하는 삶'이 얼마나 값진 것인지 다시 한번 깨닫게 해주는 소중한 가르침을 줍니다. 앞으로 우리가 어떤 어려움에 직면하더라도, 이해찬 전 총리님이 보여주셨던 굳건함과 헌신을 기억하며, 함께 힘을 모아 나아간다면 우리 사회는 더욱 발전할 수 있을 거라고 믿어요. 그의 유해는 부모님 곁에 묻히고 싶다는 뜻에 따라 세종시 은하수공원에 안장되었다고 하는데, 이곳에서나마 영원한 안식을 얻으시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히, 처음 이 뉴스를 봤을 때 마음이 너무 아팠어요. 특히 이재명 대통령님 부부께서 눈물을 보이시는 장면을 보면서, 얼마나 많은 애정과 존경심을 품고 계셨는지 느껴지더라고요. 이해찬 전 총리님은 제게도 정말 존경스러운 분이셨거든요. '정치 9단'이라는 별명처럼, 어려운 시기에 나라를 바로잡기 위해 애쓰셨던 모습이 아직도 생생해요. 앞으로 저도 이해찬 전 총리님처럼, 제가 할 수 있는 자리에서 최선을 다하고, 더 나은 사회를 만들기 위해 노력해야겠다고 다짐했어요. 비록 작은 힘이지만, 그의 헌신을 잊지 않고 기억하며, 그 뜻을 이어받아 살아가고 싶습니다. 여러분도 오늘, 이해찬 전 총리님의 삶을 잠시 되돌아보면서, 우리 사회와 자신에 대해 다시 한번 생각해보는 시간을 가지시면 좋을 것 같아요. 정말 잊지 못할 분이십니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n09189?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬총리",
      "#영결식",
      "#이재명대통령",
      "#정치",
      "#추모",
      "#정치인",
      "#국회의원"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령 \"부동산 정상화, 5천피보다 쉬워…마지막 기회\"",
    "newTitle": "부동산 정상화, 5천피보다 쉽다고? 마지막 기회 잡아요!",
    "article": "[the300] [서울=뉴시스] 고범준 기자 = 이재명 대통령이 30일 청와대에서 열린 국가창업시대 전략회의 'K-스타트업이 미래를 만든다'에서 발언하고 있다. (청와대통신사진기자단) 2026.01.30. bjko@newsis.com /사진= 이재명 대통령이 \"부동산 정상화는 5천피(코스피 5000), 계곡정비보다 훨씬 쉽고 더 중요한 일\"이라고 밝혔다. 이 대통령은 31일 자신의 SNS(소셜미디어) X(엑스·옛 트위터)에 \"비정상의 정상화, 부동산 투기 억제는 실패할 것 같나?\"라며 이같이 적었다. 그러면서 '불법계곡 정상화=계곡정비 완료, 불법 부정 판치던 주식시장 정상화=5천피 개막'이라 적고 \"망국적 부동산 정상화는 불가능할 것 같나. 표계산 없이 국민을 믿고 비난감수만 하면 될 일\"이라고 했다. 이날 이 대통령은 \"기회가 있을 때 잡으시기 바란다. 이번이 마지막 기회였음을 곧 알게 될 것\"이라고 했다. 이 대통령은 또 '\"결국 급매 나왔나\"...집주인들 백기 들었나...서울 아파트값 '급브레이크'란 제목의 기사 링크도 함께 공유했다. 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · 45만원으로 수십억 벌었다?...전원주, 수익률 4500% · \"누구랑 뭐 먹는지 사진 보내\" 아내의 통제, 이혼 사유일까 · 임산부 배려석 양보 부탁에 \"거지 같은 게 어딜\" 폭언 · 작년 수익률 무려 1052%…급등한 로봇주, 지금 사도 될까?[부꾸미] · 금 10%, 은 30% 급락…하루만에 '급반전' 이유는 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? '부동산 정상화' 이야기가 솔솔~",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 단짝, 제가 또 따끈따끈한 뉴스를 들고 왔어요. 어제 뉴스 보셨나요? 이재명 대통령님이 부동산 정상화에 대해 이야기하셨는데, 이게 5천피(코스피 5000)나 계곡 정비보다 훨씬 쉽다고 하시면서 '마지막 기회'라고까지 말씀하셨다더라고요. 세상에... 부동산 이야기가 나오면 늘 뭔가 복잡하고 어렵게만 느껴졌는데, 대통령님께서 그렇게 자신 있게 말씀하시니 괜히 귀가 솔깃해지는 거 있죠? 특히 '마지막 기회'라는 말이 괜히 마음에 걸리더라고요. 혹시 저처럼 '부동산 정상화'가 뭔지, 그리고 그게 왜 중요한지 궁금하셨던 분들 계신가요? 오늘 제가 딱! 여러분 눈높이에 맞춰서 쉽고 재밌게 풀어드릴게요. 집값 걱정, 투자 고민, 이제 혼자 끙끙 앓지 마시고 저랑 같이 속 시원하게 이야기 나눠봐요!"
      },
      {
        "title": "5천피, 계곡 정비? 이게 다 무슨 소리냐고요!",
        "content": "자, 여기서 잠깐! '5천피'나 '계곡 정비'라는 말이 나와서 혹시 당황하셨나요? 이게 다 어려운 말이 아니라, 지금 우리 사회에서 비정상적인 상황을 바로잡는다는 것을 비유적으로 표현한 거더라고요. 일단 '5천피'는 주식 시장의 기준이 되는 코스피 지수가 5000까지 오르는 것을 의미해요. 코스피 지수가 높다는 건 그만큼 우리나라 경제가 튼튼하고 활력이 넘친다는 뜻이겠죠? 반대로 '계곡 정비'는 아마 뉴스에서 한 번쯤 보셨을 거예요. 여름철에 사람들이 많이 찾는 계곡에 불법으로 설치된 시설물들을 철거하고 자연 그대로의 모습을 복원하는 작업이거든요. 이렇게 보면 '비정상의 정상화'라는 게 결국에는 우리 사회에 어지럽혀진 것들을 바로잡고, 더 건강하고 올바른 상태로 돌려놓는다는 의미로 해석할 수 있겠더라고요. 대통령님께서 이 어려운 부동산 문제를 마치 5천피 달성이나 계곡 정비처럼 '훨씬 쉽다'고 표현하신 걸 보면, 그만큼 부동산 시장의 비정상적인 상황을 정상화하는 것이 시급하고 중요하다는 의지를 보여주신 것 같아요. 단순히 집값을 잡겠다는 걸 넘어서, 우리 사회 전반의 건강성을 회복하겠다는 큰 그림을 그리시는 게 아닐까 싶어요."
      },
      {
        "title": "부동산 비정상의 정상화, 이게 왜 이렇게 중요할까요?",
        "content": "그렇다면 왜 부동산 정상화가 그렇게 중요할까요? 뉴스 기사에서도 이 대통령님이 '망국적 부동산 정상화'라고까지 표현하신 걸 보면, 지금 부동산 시장에 뭔가 심각한 문제가 있다는 뜻이겠죠? 사실 부동산은 단순히 우리가 사는 집 이상의 의미를 가져요. 우리 삶의 터전이기도 하고, 많은 사람들에게는 가장 큰 자산이기도 하죠. 그런데 만약 부동산 시장이 투기 세력이나 비정상적인 거래로 뒤틀려버린다면 어떻게 될까요? 예를 들어, 집값이 천정부지로 치솟아서 젊은 사람들이나 서민들은 도저히 집을 살 엄두도 못 내게 되잖아요. 또, 자산가치 상승만 바라보고 돈이 부동산에만 묶여 있으면 다른 산업으로 흘러갈 돈이 없어지면서 경제 전반에 활력이 떨어질 수도 있고요. 마치 건강한 몸에 바이러스가 퍼져서 온몸으로 퍼져나가는 것처럼, 부동산 시장의 비정상적인 상황은 우리 사회 곳곳에 부정적인 영향을 미칠 수 있다는 거예요. 대통령님께서 '비난을 감수하더라도 국민을 믿고 하겠다'고 하신 말씀에서, 이런 어려움에도 불구하고 부동산 정상화를 통해 국민 모두가 더 나은 삶을 살 수 있도록 하겠다는 강한 의지가 느껴져요. 저도 이런 노력들이 꼭 성공해서, 우리 사회의 긍정적인 변화를 이끌어내면 좋겠다고 생각해요."
      },
      {
        "title": "당장 집값 걱정 끝? '마지막 기회' 놓치지 마세요!",
        "content": "아니, 근데 '마지막 기회'라니! 이거 정말 신경 쓰이는 문구 아닌가요? 대통령님께서 '기회가 있을 때 잡으라'고 하신 것처럼, 지금이 바로 부동산 시장에 긍정적인 변화를 기대해 볼 만한 시점일지도 몰라요. 물론 부동산 투기는 절대 금물이지만, 이번 부동산 정상화 노력이 성공적으로 진행된다면 우리 이웃님들의 내 집 마련 꿈이나 자산 관리에도 분명 좋은 영향을 줄 수 있을 거예요. 혹시 '지금 집을 사야 할까? 아니면 좀 더 기다려야 할까?' 하고 고민하셨던 분들이라면, 이번 기회를 잘 살펴보시는 게 좋겠죠? 또, 이미 집을 가지고 계신 분들도 부동산 시장이 안정화되면 집값 급등락으로 인한 불안감에서 벗어나 좀 더 여유로운 마음으로 생활하실 수 있을 거예요. 저는 개인적으로 이번 부동산 정상화 노력이 성공해서, 우리 사회에 '내 집 마련'이라는 꿈이 더 이상 특별한 일이 아닌, 당연한 목표가 될 수 있었으면 좋겠어요. 뉴스에 나온 '서울 아파트값 급브레이크'라는 기사 제목처럼, 정말로 합리적인 가격에 내 집을 마련할 수 있는 기회가 오기를 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기: 앞으로 제 마음은 이렇게 할 거예요!",
        "content": "사실 오늘 뉴스 보면서 제 마음이 좀 복잡했어요. '부동산 정상화'라는 말이 좋게 들리기도 하지만, 그 과정이 과연 순탄할까 하는 걱정도 앞서고요. 하지만 대통령님께서 '국민을 믿고 비난을 감수하겠다'고 하신 말씀을 들으니, 뭔가 든든한 느낌도 들더라고요. 저도 앞으로는 '부동산 정상화'라는 큰 흐름을 잘 지켜보면서, 섣부른 투기나 조급한 판단보다는 차분하게 제 상황에 맞는 계획을 세우려고 해요. 혹시라도 집값 변동에 너무 일희일비하지 않고, 장기적인 안목으로 제 재테크 계획을 세우는 거죠. 그리고 이웃님들께도 꼭 말씀드리고 싶은 게 있어요! '부동산 정상화'라는 좋은 기회를 놓치지 마시고, 이번 기회에 꼭! 내 집 마련이나 건강한 자산 관리 계획을 세워보시길 바라요. 혼자 고민하기보다는 서로 정보를 공유하고, 전문가의 도움도 받으면서 지혜롭게 헤쳐나가면 분명 좋은 결과가 있을 거라고 믿어요. 여러분, 우리 모두 파이팅해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02447?mid=n1006",
    "hashTag": [
      "#부동산정상화",
      "#이재명대통령",
      "#부동산정책",
      "#마지막기회",
      "#내집마련",
      "#재테크",
      "#경제뉴스",
      "#집값안정"
    ]
  },
  {
    "type": "pol",
    "title": "'주가조작=패가망신' 외쳤던 이재명 대통령 \"과감한 신고포상제 도입해야\"",
    "newTitle": "주가조작 신고포상제, 3천억까지? 이재명 대통령 발언 이유",
    "article": "[the300] [서울=뉴시스] 고범준 기자 = 이재명 대통령이 30일 청와대에서 열린 국가창업시대 전략회의 'K-스타트업이 미래를 만든다'에서 발언하고 있다. (청와대통신사진기자단) 2026.01.30. bjko@newsis.com /사진= 이재명 대통령이 31일 자신의 SNS(소셜미디어)를 통해 \"과감한 신고포상제도, 우리도 확실히 도입해야겠지요?\"라고 밝혔다. 이 대통령은 이날 새벽 자신의 X(엑스·옛 트위터)에 '미국은 3천억 포상...한국은 포상 0원 경찰행'이라는 제목의 기사를 게재하며 이같이 적었다. 기사에는 지난 2019년 미국증권거래위원회(SEC)가 주가를 띄운 혐의를 받는 통신장비기업 '에릭슨'을 기소, 해당 사건의 출발점이 됐던 내부 기밀 제보 직원에 3700억원을 포상한 사례가 담겼다. 미국은 부당이익의 최대 30%까지 포상할 수 있다는 비례규정에 대한 설명도 함께였다. 이에 비해 우리나라의 자본시장 불공정거래 신고 포상금 지급액은 최대 30억원이라는 내용이다. 한편 이 대통령은 자본시장 선진화를 위해 주가조작 사례가 적발될 경우, 엄벌하겠다고 여러 차례 강조해왔다. 이 대통령은 지난 14일 자신의 SNS에 \"주가조작 패가망신은 빈 말이 아니다\"라며 \"정상적으로 투자하라\"고 밝혔다. 이같은 기조에 맞춰 최근 금융위원회 등 금융당국은 주가조작 근절 합동대은단을 2개 팀 체제로 확대 개편한다고 밝혔다. 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 18세 어린 여성에 마약 탄 술 먹인 전직 의원 \"성폭행 목적\" · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · 45만원으로 수십억 벌었다?...전원주, 수익률 4500% · \"누구랑 뭐 먹는지 사진 보내\" 아내의 통제, 이혼 사유일까 · 금 10%, 은 30% 급락…하루만에 '급반전' 이유는 · 작년 수익률 무려 1052%…급등한 로봇주, 지금 사도 될까?[부꾸미] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 주가조작 신고포상금이 3천억?! 제가 뉴스를 보고 깜짝 놀랐잖아요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? '주가조작 = 패가망신'이라고 외치셨던 이재명 대통령님께서 '과감한 신고포상제 도입'을 이야기하셨다는 소식이 있더라고요! 진짜 이걸 보면서 '아니, 대체 얼마나 큰 문제길래 이렇게까지 말씀하시는 거지?' 싶어서 기사를 꼼꼼히 봤거든요. 근데 단순히 대통령님의 발언만 나온 게 아니라, 미국 사례까지 딱 비교해서 보여주는데, 이게 정말 중요한 이야기 같아서 우리 이웃님들께도 자세히 알려드리고 싶었어요. 자본시장 질서를 바로잡는다는 게 얼마나 중요한 건지, 그리고 그걸 위해 우리도 어떤 노력을 해야 할지에 대한 깊은 고민이 담겨 있더라고요. 사실 주가조작 이런 말 들으면 좀 어렵게 느껴질 수도 있잖아요? 하지만 이게 결국 우리 모두의 투자와도 연결되는 거라, 제대로 알고 있어야 앞으로 우리의 소중한 자산을 지키는 데도 도움이 될 것 같아서 이렇게 준비했답니다!"
      },
      {
        "title": "주가조작, 왜 이렇게 심각한 문제일까요? 알고 보면 쉬운 개념 설명!",
        "content": "자, 그럼 대체 주가조작이 뭐길래 이렇게 난리일까요? 쉽게 말해서, 어떤 사람이 사실은 진짜 가치가 없거나 낮은 회사의 주식을 일부러 비싸 보이게 만들어서 다른 사람들을 현혹시키는 거예요. 마치 겉보기엔 번지르르한 껍데기만 보여주고 속은 텅 빈 상품을 파는 것과 비슷하죠. 이렇게 되면 어떻게 되겠어요? 순진한 투자자들은 '이 회사 정말 대단한가 봐!' 하고 비싼 돈을 주고 주식을 샀다가, 나중에 주가가 곤두박질치면 그 돈을 다 잃게 되는 거예요. 이게 바로 '패가망신'이라는 말이 나올 정도로 심각한 결과를 초래하는 거죠. 그래서 이걸 막기 위해 각 나라마다 법으로 엄격하게 규제하고 있는데, 그중 하나가 바로 '신고포상제'랍니다. 마치 우리가 범죄를 신고하면 포상금을 주는 것처럼, 주가조작 같은 불법 행위를 신고해서 그걸 막는 데 큰 도움을 준 사람에게도 보상을 해주는 제도인 거죠. 이걸 도입하느냐 마느냐, 그리고 한다면 얼마나 매력적으로 만들어야 하느냐가 오늘 이야기의 핵심이랍니다."
      },
      {
        "title": "미국은 3천억, 우리는 '0원'?! '과감한 신고포상제' 도입 절실한 이유!",
        "content": "이재명 대통령님께서 X(옛 트위터)에 올리신 기사를 보면, 미국의 한 사례가 나와요. '에릭슨'이라는 회사에서 주가를 띄우려고 했던 사건이 있었는데, 이걸 처음부터 알고 내부 고발을 한 사람에게 무려 3700억 원이라는 엄청난 포상금을 지급했다는 거예요! 여기서 놀라운 건, 미국은 법적으로 부당 이득의 최대 30%까지 포상금으로 줄 수 있다는 비례 규정까지 두고 있다는 점이에요. 생각해보세요, 엄청난 부정부패나 불법 행위를 신고해서 수천억 원의 포상금을 받는다면, 누가 나서서라도 그 진실을 밝히려고 하겠죠? 그런데 말이에요, 우리나라의 경우는 어떨까요? 기사에서는 자본시장 불공정거래 신고 포상금 지급액이 최대 30억 원이라고 언급하고 있어요. 물론 30억 원도 적은 돈은 아니지만, 미국 사례와 비교하면 격차가 너무 크지 않나요? 이런 상황이니, 대통령님께서 '과감한 신고포상제'를 도입해야 한다고 강조하신 이유가 명확히 느껴지더라고요. 제대로 된 보상 시스템이 없으면, 아무리 좋은 취지로 제도를 만들어도 실효성을 거두기 어렵다는 현실적인 고민이 담겨 있는 것 같아요."
      },
      {
        "title": "나도 모르게 피해자되지 않으려면? 주가조작 근절 위한 '합동대응단' 활동 주목!",
        "content": "주가조작은 결코 남의 이야기가 아니에요. 우리도 모르는 사이에 이런 불법 행위의 피해자가 될 수 있거든요. 그래서 정부에서도 주가조작 근절을 위해 여러 노력을 하고 있다는 점도 눈여겨볼 만해요. 최근에는 금융위원회 등 금융당국에서 '주가조작 근절 합동대응단'을 2개 팀으로 확대 개편했다고 해요. 이게 무슨 말이냐면, 말 그대로 검찰, 경찰, 금융감독원, 한국거래소 등 여러 기관들이 힘을 합쳐서 주가조작 같은 불법 행위를 더 적극적으로 조사하고 막겠다는 의지인 거죠. 이렇게 여러 기관이 협력하면, 정보 공유도 훨씬 수월해지고, 불법 행위에 대한 대응도 훨씬 빨라질 수 있을 거예요. 또, 대통령님께서도 \"주가조작 패가망신은 빈 말이 아니다. 정상적으로 투자하라\"고 거듭 강조하시는 만큼, 앞으로는 더 엄격하게 관리될 가능성이 높다는 생각이 들어요. 우리 스스로도 뉴스나 금융 정보를 잘 살펴보면서, 의심스러운 움직임이 있다면 주의를 기울이는 습관을 들이는 게 중요하겠죠?"
      },
      {
        "title": "솔직한 후기: 3천억 포상금? 앞으로 제 투자 생활은 이렇게 달라질 거예요!",
        "content": "솔직히 말해서, 오늘 이 뉴스 보면서 '진짜 세상에 이런 일이?' 하고 여러 번 놀랐어요. 주가조작이라는 게 단순히 몇몇 사람의 욕심 때문에 일어나는 줄 알았는데, 이게 우리 모두의 투자 심리에 얼마나 큰 영향을 미치는지, 그리고 그걸 막기 위해 얼마나 많은 노력이 필요한지 다시 한번 깨달았어요. 특히 미국 사례에서 보여준 '과감한 신고포상제' 이야기는 앞으로 제가 투자할 때 어떤 점을 더 주의 깊게 봐야 할지, 그리고 어떤 정보에 귀 기울여야 할지에 대한 힌트를 준 것 같아요. 만약 우리나라도 정말 미국처럼 실효성 있는 신고포상제를 도입한다면, 투명하고 건전한 자본시장 환경이 만들어지는 데 큰 도움이 될 거라고 믿어요. 앞으로는 저도 이 소식을 바탕으로 '이재명 대통령님의 발언이 현실로 이루어질까?', '어떤 변화가 생길까?' 좀 더 관심을 갖고 지켜볼 생각이에요. 혹시라도 여러분도 주가조작이나 불공정 거래와 관련해서 뭔가 의심스러운 점이 있다면, 주저하지 말고 적극적으로 알아보시는 건 어떨까요? 우리가 관심을 가질 때, 더 나은 금융 환경이 만들어진다고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02838?mid=n1006",
    "hashTag": [
      "#주가조작",
      "#신고포상제",
      "#이재명대통령",
      "#자본시장",
      "#금융뉴스",
      "#투자",
      "#합동대응단"
    ]
  },
  {
    "type": "pol",
    "title": "\"서학개미 탓하더니, '테슬라' 몰빵한 李 정부 고위직\"…주진우 직격",
    "newTitle": "고위직 테슬라 몰빵, '숨겨진 투자 진실' 파헤쳐볼까요?",
    "article": "[이데일리 이로원 기자] 최근 이재명 정부 고위 공직자들의 재산이 공개된 가운데 주진우 국민의힘 의원은 “(고환율을) 서학개미 탓하더니 고위직은 테슬라 ‘몰빵’”이라고 비판했다. 주진우 국민의힘 의원. (사진=뉴시스) 30일 주 의원은 자신의 페이스북에서 “당장 고위직들이 보유한 해외 주식 다 팔게 하라”며 이같이 말했다. 주 의원은 “이재명 정부 고위직들의 수십억 원어치 해외주식 보유, 열받지 않으신가”라며 “무능하게 환율 올려놓고 서학개미 탓으로 돌리더니, 정작 본인들은 빚까지 내가며 해외주식 샀느냐”고 지적했다. 앞서 인사혁신처가 공개한 정부 고위 공직자들의 재산 내역에 따르면 미국 상장주식(배우자 및 직계존비속 포함, 신고 가액 합산)을 대규모로 보유한 고위 공직자들이 다수 확인됐다. 미국 주식 보유 규모가 가장 큰 인물은 노태우 전 대통령의 장남인 노재헌 외교부 주중대사로, 미국 상장주식 보유액은 약 120억 원에 달했다. 이장형 청와대 법무비서관은 미국 주식 보유액이 약 94억7000만 원에 달한다. 이 비서관 일가는 테슬라 주식에 집중 투자한 것으로 나타났더. 본인이 9666주(41억4000만원), 장남이 6206주(26억6000만원), 장녀가 6209주(26억6000만원)를 각각 보유했다. 심우정 전 검찰총장 일가의 경우 배우자가 엔비디아(3174주)·테슬라(1946주)·아마존(1203주)·마이크로소프트(472주) 등을 40억2000만원 보유하고 있다. 장남과 장녀도 약 1억5000만원어치를 신고했다. ▶ 관련기사 ◀ ☞ “죄송합니다 제가 샀습니다”…금·은값 폭락에 개미들 '멘붕' ☞ 1년간 주가 1543% 폭등…요즘 S&amp;P500서 가장 뜨거운 '이 종목' ☞ “이하늬 눈물에 ‘반전'”…조세심판원, 차은우 운명도 가른다[only 이데일리] ☞ 차기 연준 의장 지명됐지만 청문회 통과 난항 예상 ☞ “日 총리인데 왜?”…다카이치가 ‘스모 모래판' 피한 이유 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이로원 bliss243@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 깜짝 놀랄만한 소식이 있더라고요!",
        "content": "아니, 세상에! 오늘 아침에 인터넷 서핑하다가 깜짝 놀랄만한 기사를 봤어요. '고위직이 테슬라에 돈을 몽땅 쏟아부었다'는 내용인데, 이게 그냥 단순한 투자가 아니라 여러 가지 의미로 우리에게 생각할 거리를 던져주는 것 같더라고요. 그래서 오늘은 이 뉴스, '테슬라 몰빵'에 관한 이야기를 좀 더 자세하고 친절하게 풀어보려고 해요. 단순히 '누가 뭘 샀다더라'를 넘어서, 왜 이런 현상이 나타났고, 우리가 이걸 보면서 무엇을 얻을 수 있는지, 제 경험이랑 같이 이야기해볼게요. 혹시 요즘 주식 투자 때문에 머리 아프신 분들이라면, 이번 포스팅이 작은 위로와 팁이 될 수도 있을 거예요! 저도 처음 이 기사를 보고 '엥? 이게 맞아?' 싶었거든요. 근데 내용을 찬찬히 읽어보니, 우리가 놓치고 있던 부분이 꽤 많더라고요. 우리 이웃님들과 함께 이 흥미진진한 이야기 속으로 같이 들어가 보시죠!"
      },
      {
        "title": "고위직의 '테슬라 몰빵'… 이게 왜 우리 관심사가 되어야 할까요?",
        "content": "자, 그럼 왜 고위직의 '테슬라 몰빵' 투자가 이렇게 화제가 되는 걸까요? 사실 이거, '서학개미'라고 해서 해외 주식에 투자하는 우리 일반 투자자들 마음이랑 크게 다르지 않다고 생각해요. 그런데 말이죠, 뉴스에서는 '고환율 때문에 서학개미가 힘들다'고 하면서 정작 본인들은 빚까지 내서 해외 주식을 샀다는 비판이 나오고 있거든요. 이게 좀 씁쓸하죠. 게다가, 이런 분들은 우리 세금으로 급여를 받는 공직자들이잖아요. 그러니 당연히 일반 국민들의 시선에서는 '우리 나라 경제가 어려운 상황인데, 자신들의 투자는 안전하게 해외에 해놓은 건가?' 하는 의문이 들 수밖에 없어요. 특히 '테슬라'라는 종목 자체가 변동성이 크기로 유명한 주식이잖아요. 그래서 '고위직'이라는 신분과 '테슬라 몰빵'이라는 투자 방식이 만나면서, 단순히 투자 논리를 넘어서 '공정성'이나 '책임감' 같은 더 큰 사회적 이슈로 번지고 있는 거죠. 이걸 보면서 '정말 우리나라 경제 상황이 좋지 않구나' 싶기도 하고, '투자는 누구에게나 열려있지만, 어떤 자리에서는 좀 더 신중해야 하는 건 아닐까?' 하는 생각도 들더라고요. '테슬라' 투자 자체가 잘못된 건 절대 아니지만, 그걸 바라보는 시선은 좀 달라야 하지 않나 싶어요."
      },
      {
        "title": "실제로 얼마나 투자를 했길래? '테슬라 몰빵' 사례 파헤치기!",
        "content": "뉴스 기사를 좀 더 자세히 살펴보니, 실제로 고위 공직자들이 보유한 해외 주식 규모가 정말 어마어마하더라고요. 예를 들어, 한 분은 무려 120억 원에 달하는 미국 상장 주식을 보유하고 있다는 이야기도 나왔어요. 와, 상상도 안 가는 금액이죠? 그런데 여기서 더 눈길을 끄는 건, 특정 공직자 일가가 '테슬라'에 집중적으로 투자했다는 점이에요. 본인뿐만 아니라 자녀들까지 합쳐서 수십억 원어치의 테슬라 주식을 가지고 있다는 거죠. 단순히 '테슬라 좋겠다' 하고 소액 투자한 수준이 아니라, 정말 '몰빵'이라는 단어가 아깝지 않을 정도의 투자였다는 거예요. 또 다른 고위 공직자 일가의 경우에도, 테슬라를 비롯해서 엔비디아, 아마존, 마이크로소프트 같은 우량주들을 40억 원 넘게 보유하고 있다고 해요. 솔직히 이런 숫자들을 보면, '와, 돈이 정말 많으면 이렇게도 투자를 할 수 있구나' 싶으면서도, 한편으로는 '이렇게 특정 종목에 집중 투자하는 게 과연 현명한 걸까?' 하는 생각이 들더라고요. 마치 '모든 달걀을 한 바구니에 담는' 것처럼요. 특히 최근처럼 시장이 불안정할 때는 더욱 그렇게 느껴지죠. '테슬라'라는 종목 자체가 혁신적인 기업이지만, 주가 흐름은 늘 예측하기 어렵잖아요. 그래서 이런 '테슬라 몰빵' 이야기는 우리에게도 시사하는 바가 큰 것 같아요."
      },
      {
        "title": "나도 '테슬라 몰빵'할까? 현명한 해외 주식 투자, 이것만은 꼭 기억하세요!",
        "content": "물론 이 뉴스 때문에 '나도 테슬라 주식 사야겠다!' 마음먹으신 분들도 계실 거예요. 맞아요, 혁신적인 기업에 투자하는 건 좋은 기회가 될 수 있죠. 하지만 이렇게 고위직의 '테슬라 몰빵' 사례를 보면서, 우리 일반 투자자들이 꼭 기억해야 할 몇 가지가 있답니다. 첫째, '분산 투자'는 진리입니다! 아무리 좋은 종목이라도 한 곳에 모든 돈을 넣는 건 위험해요. 나의 소중한 자산을 여러 종목, 여러 자산군에 나누어 투자해서 위험을 줄이는 습관을 들이는 게 중요해요. 둘째, '빚내서 투자'는 절대 금물이에요! 뉴스에서 언급된 것처럼 빚을 내서 투자했다가, 만약 주가가 하락하면 걷잡을 수 없는 손실을 볼 수 있어요. 내가 감당할 수 있는 범위 내에서, 여유 자금으로 투자하는 것이 무엇보다 중요하답니다. 셋째, '기업 분석'은 필수입니다! 테슬라뿐만 아니라 어떤 주식이든 투자하기 전에 해당 기업이 어떤 사업을 하고 있는지, 앞으로 성장 가능성은 있는지 꼼꼼히 분석해야 해요. 감이나 소문에 휩쓸리지 않고요. 마지막으로, '장기적인 관점'을 가지는 것이 좋아요. 단기적인 주가 변동에 일희일비하기보다는, 기업의 성장과 함께 내 투자도 함께 성장한다는 마음으로 꾸준히 관리하는 것이 현명하답니다. '테슬라 몰빵' 같은 뉴스를 보면서 '나도 저렇게 해야 하나?' 보다는 '저런 투자 방식에는 어떤 위험이 있을까?'를 먼저 생각해보는 지혜가 필요해요."
      },
      {
        "title": "솔직한 후기: 이 뉴스를 보며 느낀 저의 다짐",
        "content": "솔직히 말해서, 이 뉴스를 보면서 기분이 아주 좋지만은 않았어요. '테슬라 몰빵'이라는 투자 자체를 비난하려는 건 아니에요. 누구나 자신의 돈으로 어떤 투자를 하든 자유니까요. 그런데 '고위직'이라는 위치에서, 또 '국가 경제'와 관련이 있는 분들이 이런 과감한 투자를 하고 있다는 사실 자체가 좀 씁쓸하게 느껴지더라고요. 마치 '그들만의 리그'처럼 보이기도 하고요. 그래서 앞으로 저는 더욱더 신중하게 제 투자에 임해야겠다고 다짐했어요. 단순히 뉴스를 보고 '좋아 보여서' 따라 하는 식의 투자는 절대 하지 않겠다고요. 제가 가진 자산에 대해 더 깊이 공부하고, 제가 이해하는 만큼만, 그리고 제가 감당할 수 있는 만큼만 투자하려고요. 그리고 혹시나 저도 미래에 '테슬라 몰빵'할 만큼의 자산이 생긴다면, 그때는 더욱더 신중하고 책임감 있는 투자 결정을 내릴 수 있도록 노력할 거예요. 우리 이웃님들도 이 뉴스 보시면서, 단순히 '누가 뭘 샀다'에 집중하기보다는, '나의 투자 원칙은 무엇인가', '나는 어떻게 하면 더 현명하게 투자할 수 있을까'에 대해 한 번 더 생각해보는 시간을 가져보셨으면 좋겠어요. 함께 똑똑한 투자자가 되어봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n08882?mid=n1006",
    "hashTag": [
      "#테슬라",
      "#고위직투자",
      "#해외주식",
      "#재산공개",
      "#투자꿀팁",
      "#분산투자",
      "#주식투자",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"요즘 여기로 간다\" 3040 '바글바글'…백화점 대신 찾은 곳",
    "newTitle": "3040세대도 반한 '초저가 뷰티', 왜 다이소로 몰릴까?",
    "article": "1020세대가 주로 이용하던 초저가 뷰티 시장에 3040 소비자가 유입되고 있다. 다이소 입장을 위해 줄 서서 기다리는 모습. 아시아경제 DB. 구매력·충성도 다 가진 3040도 브랜드서 발길 돌려 다이소로 29일 뷰티업계에 따르면 최근 3040세대의 초저가 화장품 구매가 증가세를 보이고 있다. 지난해 다이소 화장품 카테고리 연령대별 매출 비중은 40대가 27%로 가장 높았고, ▲30대 25% ▲20대 22% ▲50대 17% ▲60대 이상 6%로 나타났다. 시장조사업체 엠브레인 트렌드 모니터가 지난해 11월 패널들의 영수증 구매 자료를 분석한 결과 연령대별 구매액 증가율에서도 3040대의 성장세가 두드러졌다. 2024년 10월~2025년 9월 다이소 뷰티 제품의 40대 구매액은 전년 동기 대비 114%나 늘었다. 이는 20대 증가율인 88.1%보다 25.9%포인트 높은 수준이다. 서울 양천구 다이소 이마트목동점. 강진형 기자 뷰티 시장에서 3040세대는 핵심 소비층으로 꼽혔다. 구매력이 높고 브랜드 충성도가 강하기 때문이다. 이 때문에 다소 가격이 높더라도 명품 브랜드나 뷰티 전문 채널을 이용하는 것이 일반적이었다. 하지만 최근 초저가 뷰티 시장의 체급이 커지면서 3040세대의 눈길을 끄는 모양새다. 1020세대가 초저가 화장품을 일종의 '실험실'처럼 소비하자 아모레퍼시픽, LG생활건강 등 뷰티 대기업들도 시장에 뛰어들기 시작했다. 이처럼 다이소 전용 라인이 다양해지자 3040세대에게도 '믿고 쓰는 다이소'라는 인식이 확산했다는 분석이 나온다. 초저가 뷰티 수요 확대에 힘입어 다이소의 뷰티 카테고리 매출은 전년 대비 70% 이상 증가했다. 2024년 144% 성장에 이어 지난해에도 두 자릿수 성장세를 이어가며 초저가 뷰티 시장의 핵심으로 자리 잡고 있다. 모델이 이마트 매장에서 초저가 화장품을 홍보하고 있다. 이마트 대형마트도 질세라 초저가 라인 출시…\"기능성 중심 제품 집중\" 뷰티 시장의 지각 변동이 감지되자 대형마트도 초저가 뷰티 제품군을 대폭 늘리고 있다. 상대적으로 고객 연령대가 높은 대형마트 특성에 맞춰 색조 화장품보다는 피부 탄력·주름 개선 등 기능성 중심의 제품을 집중적으로 출시하고 있다. 지난해 6월 롯데마트는 그랑그로서리 구리점에 '가성비 뷰티 상품 존'을 도입했다. 최근에는 화장품 제조사 더마펌, 제이준코스메틱 등과 손잡고 스킨케어 9종을 새롭게 출시하기도 했다. 롯데마트에 따르면 지난해 11~12월 기준 가성비 뷰티존 매출은 직전 동기 대비 약 70% 증가했다. 이마트도 시장에 발맞추기 위해 속도를 내고 있다. 지난해 4월 LG생활건강과 협업해 5000원 미만의 기초 스킨케어 제품 8종을 선보인 데 이어 최근에는 '원씽', '다나한' 등 협업 브랜드를 12개로 늘렸다. 역시 이마트에 따르면 지난해 11~12월 기준 초저가 화장품 매출은 직전 동기 대비 약 27% 늘었다. 구나리 기자 forsythia26@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 3040 친구들의 '핫플레이스'는 어디?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 가져왔어요. 혹시 요즘 백화점이나 백화점 입점 화장품 매장보다 더 붐비는 곳이 있다는 이야기 들어보셨나요? 그것도 바로 우리 3040 친구들이 말이죠! 세상에, 예전에는 10대, 20대 친구들이 주로 이용하던 초저가 뷰티 스토어에 요즘 3040세대 손님들이 어찌나 많은지, 입장하려고 줄까지 서는 진풍경이 벌어지고 있다고 해요. 진짜 이게 무슨 일인가 싶어서 저도 꼼꼼히 기사를 살펴봤는데, 이건 단순한 유행이 아니라 우리 소비 트렌드가 확 바뀌고 있다는 증거 같더라고요. 예전 같으면 '이런 곳은 젊은 애들이나 가는 거지!'라고 생각했을 텐데, 이제는 오히려 '여기 다이소가 대박이야!'라고 말하는 친구들이 늘어나고 있다니, 얼마나 놀라운가요? 여러분도 혹시 이런 변화 느끼고 계신가요? 댓글로 여러분의 생각을 꼭 알려주세요!"
      },
      {
        "title": "초저가 뷰티 시장, 왜 3040의 마음을 사로잡았을까?",
        "content": "아니, 근데 도대체 왜 우리 3040 친구들이 갑자기 '초저가 뷰티'에 눈을 돌리기 시작한 걸까요? 원래 3040 하면 구매력도 좋고, 어떤 브랜드가 좋으면 그걸 꾸준히 오래 쓰는 충성도 높은 소비층으로 알려져 있잖아요. 그러니까 가격대가 좀 있어도 백화점 브랜드나 전문적인 뷰티 채널에서 구매하는 게 당연하다고 여겨졌었죠. 그런데 요즘 초저가 뷰티 시장이요, 이게 그냥 '싼 맛에 사는' 그런 수준이 아니라 정말 품질도 괜찮고, 심지어는 요즘 유행하는 트렌드까지 빠르게 반영해서 나오기 시작한 거예요. 마치 1020세대 친구들이 '이걸로 이것저것 써보면서 나에게 맞는 게 뭔지 실험해보는' 그런 공간처럼 말이죠. 그런데 거기에 이제는 '믿고 쓰는 다이소'라는 인식이 쫙 퍼지면서, 3040세대도 '어? 여기 괜찮은데?' 하고 발길을 돌리기 시작했다는 분석이 나오는 거예요. 예전 같으면 '설마 다이소 화장품을?' 하고 생각했을 텐데, 이제는 정말 다양한 라인이 나오고, 또 '가성비'라는 게 무시 못 하잖아요. 특히나 요즘 같은 시대에는 더욱더 현명한 소비를 하게 되는 것 같아요."
      },
      {
        "title": "다이소 뷰티, 3040 매출 114% 폭발 성장! '믿쓰템' 된 비결은?",
        "content": "진짜 이게 제일 충격적인 부분인데요, 통계 자료를 보면 다이소의 뷰티 제품에서 40대 매출 비중이 무려 27%로 가장 높았고, 30대도 25%나 차지했대요! 심지어 3040대의 구매액 증가율은 20대보다 훨씬 높다고 하니, 이건 정말 '넘사벽' 성장세라고 할 수 있죠. 특히 40대 같은 경우에는 작년 대비 114%나 매출이 늘었다니, 이게 무슨 일인가요? 저는 처음에 이 숫자를 보고 눈을 비볐다니까요. '와, 진짜 이렇게까지 변했구나' 싶었죠. 이런 폭발적인 성장의 비결은 뭘까 분석해보니, 역시나 '다이소 전용 라인'이 다양해지고, 또 '가성비'가 넘치는 제품들이 계속해서 출시되면서 3040세대에게 '아, 여기에도 괜찮은 화장품이 많구나', '이젠 다이소 화장품도 믿고 살 수 있겠다'라는 인식이 생겼기 때문이라는 거예요. 실제로 다이소 뷰티 카테고리 매출이 전년 대비 70% 이상 증가했다고 하니, 이 초저가 뷰티 시장이 정말 엄청나게 커지고 있다는 걸 실감할 수 있었어요. 마치 작은 실험실 같았던 곳이 이제는 우리 모두를 위한 뷰티 성지가 되어가고 있는 것 같죠?"
      },
      {
        "title": "마트도 뛰어들었다! 3040을 위한 '기능성' 초저가 뷰티 꿀팁!",
        "content": "사실 이런 변화는 비단 다이소만의 이야기가 아니에요. 대형마트들도 '우리도 가만있을 수 없다!' 하면서 초저가 뷰티 제품을 대폭 늘리고 있거든요. 그런데 여기서 주목할 점은, 대형마트는 상대적으로 고객 연령대가 좀 더 높다는 점을 고려해서, 단순히 색조 화장품보다는 '피부 탄력', '주름 개선' 같은 기능성 중심의 제품들을 집중적으로 선보이고 있다는 거예요. 예를 들어 롯데마트 같은 경우는 '가성비 뷰티 상품 존'을 만들고, 유명 화장품 제조사들과 손잡고 스킨케어 제품을 새롭게 출시했는데, 여기서 매출이 무려 70%나 증가했다고 하고요. 이마트도 마찬가지로 LG생활건강과 협업해서 5000원 미만의 기초 스킨케어 제품을 내놓는 등 발 빠르게 움직이고 있어요. 만약 여러분도 3040이시라면, 이런 대형마트의 '기능성 초저가 뷰티'를 눈여겨보시는 것도 좋을 것 같아요. 꼭 고가의 제품이 아니더라도, 꾸준히 사용하면 피부 고민을 해결하는 데 도움이 되는 숨은 보석들을 발견할 수 있을지도 모르니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 보면서 진짜 많은 걸 느꼈어요. 사실 저도 예전에는 '화장품은 비싼 걸 써야지'라는 고정관념이 좀 있었거든요. 그런데 이번 기사를 보면서 '아, 꼭 그렇지도 않구나'라는 생각이 확 들더라고요. 우리 3040 친구들이 합리적인 소비를 하면서도 품질 좋은 제품을 찾는 현명한 소비자가 되었다는 걸 보여주는 것 같았어요. 저도 앞으로는 화장품 살 때 무조건 비싼 브랜드만 찾기보다는, 다이소나 대형마트에서 나오는 초저가 뷰티 제품들도 좀 더 꼼꼼히 살펴봐야겠다는 생각이 들었어요. 특히 피부 탄력이나 주름 개선 같은 기능성 제품들은 가격 부담 없이 꾸준히 써볼 수 있다는 장점이 있으니, 진짜 '가성비 꿀템'들을 발굴해볼 기회가 될 것 같아요. 여러분도 앞으로 초저가 뷰티 시장, 어떻게 바라보실 건가요? 함께 현명한 소비를 해나가면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09697?mid=n1006",
    "hashTag": [
      "#초저가뷰티",
      "#다이소화장품",
      "#3040소비트렌드",
      "#가성비화장품",
      "#뷰티꿀팁",
      "#마트뷰티",
      "#현명한소비"
    ]
  },
  {
    "type": "eco",
    "title": "\"고민하는 사이 백만원 올랐어요\"…연초부터 줄줄이 가격 오르더니 인상 예고도",
    "newTitle": "명품 가격 인상, 언제까지? 현명한 소비 꿀팁 공개!",
    "article": "연초부터 명품 주얼리·시계·가방 브랜드들이 줄줄이 가격 인상을 단행한 데 이어 앞으로 인상을 예고한 브랜드들이 나왔다. 까르띠에 러브 브레이슬릿. 공식 홈페이지. 하이주얼리 브랜드 '다미아니'·'티파니앤코' 가격 인상 예고 29일 이탈리아 하이주얼리 브랜드 '다미아니'(DAMIANI)가 다음 달 9일 국내에서 판매하는 전 제품의 가격을 인상한다고 밝혔다. 제품에 따라 인상 폭이 다르게 적용될 예정이나, 평균 약 8~10% 오를 것으로 예상된다. 루이뷔통모에헤네시(LVMH) 그룹의 주얼리 브랜드 티파니앤코(TIFFANY&amp;Co.)는 다음 달 26일 국내에서 제품 가격을 5~10% 인상할 예정이다. 팬데믹 이후 '줄인상' 연례행사로…까르띠에·롤렉스·에르메스·샤넬도 새해부터 가격 인상 지난 27일 프랑스 명품 주얼리·시계 브랜드 '까르띠에'(Cartier)도 가격 인상을 단행했다. 이번 인상으로 러브링 클래식 모델(옐로 골드·핑크 골드)은 기존 309만원에서 7.8% 올라 333만원이 됐다. 러브 브레이슬릿 미디엄 모델(옐로 골드·핑크 골드)은 기존 970만원에서 1050만원으로, 트리니티링 클래식 모델은 기존 342만원에서 370만원으로 각각 8.2%씩 상향 조정됐다. 지난해 까르띠에는 모두 네 차례에 걸쳐 제품 가격을 인상했고, 올해도 연초부터 가격을 올린 것이다. 까르띠에 스위스 명품 시계 브랜드 롤렉스는 지난 1일 가격을 인상했다. 주요 제품인 서브마리너 오이스터 41㎜의 가격은 새해 첫날 1554만원(5.7%)으로, 데이트저스트 오이스터스틸 36㎜는 1563만원(6.4%)으로 뛰었다. 지난 5일 에르메스는 국내 매장에서 명품 가방과 액세서리 일부 품목의 판매 가격을 올렸다. 앞서 신발 가격을 올린 데 이어 가방과 스카프까지 인상 대상을 늘린 것이다. 가방 제품 가운데 '피코탄'의 가격은 기존 517만원에서 545만원으로 약 5.4% 올랐다. 샤넬은 지난 13일 가방 제품을 중심으로 가격 인상을 진행했다. 이에 따라 클래식 맥시 핸드백은 1892만원에서 2033만원으로 7.5% 오르면서 2000만원을 돌파했다. 이어 코코 크러쉬 등 주얼리 일부 제품군의 가격도 5% 안팎으로 상향 조정했다. 또 프랑스 명품 주얼리 브랜드 반클리프앤아펠(Van Cleef &amp; Arpels)도 지난 8일 하이주얼리 제품 가격을 6%가량 인상했으며, 디올도 지난 20일부터 주얼리 제품 가격을 약 6% 인상했다. 코로나 팬데믹 이후 명품 브랜드들의 '가격 인상'이 연례 행사화하면서, 명품 구매가 단순한 소비를 넘어 '명품은 오늘이 제일 저렴하다'라는 기조의 신중한 투자로까지 이어지는 모양새를 보인다. 구나리 기자 forsythia26@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 눈 깜짝할 새 또 올랐다고요?",
        "content": "여러분, 저 얼마 전에 진짜 충격적인 소식을 듣고 얼마나 놀랐는지 몰라요! 😭 아니, 불과 몇 달 전까지만 해도 '이 정도면 괜찮겠지' 하고 샀던 명품들이 또다시 가격이 올랐다는 거예요. 기사를 보는데 '고민하는 사이 백만원 올랐어요'라는 말이 딱 제 마음을 대변하는 것 같더라고요. 마치 샴푸 떨어지기 전에 미리 사두지 않으면 어느새 동나버리는 것처럼, 명품들도 '오늘이 제일 저렴하다'는 말이 현실이 되어버린 느낌이랄까요? 🤔 사실 명품 가격이 오르는 건 이제 놀랍지도 않은 일이 되어버렸어요. 연초부터 줄줄이 인상 소식이 들려오고, 앞으로 또 얼마나 오를지 예측하기 어려운 상황이라니… 정말이지, 예전처럼 '언젠가 사야지' 하고 마음 편하게 기다리기가 힘들어졌어요. 혹시 여러분도 저처럼 '아, 그때 살 걸 그랬나?' 하고 후회하신 경험 있으신가요? 오늘은 이 명품 가격 인상 사태에 대해 좀 더 자세히 알아보고, 앞으로 현명하게 소비할 수 있는 꿀팁까지 탈탈 털어 공유해 드릴게요! 🍯"
      },
      {
        "title": "명품 가격, 왜 이렇게 자주 오르는 걸까요?",
        "content": "도대체 왜 이렇게 명품 가격이 자주 오르는 걸까요? 단순히 '돈 벌려고'라고 하기엔 뭔가 석연치 않잖아요? 🤨 사실 여기에는 여러 가지 이유가 복합적으로 작용하고 있답니다. 첫째, '희소성' 때문이에요. 명품 브랜드들은 자신들의 가치를 유지하기 위해 의도적으로 생산량을 조절하고, 구하기 어려운 '한정판' 같은 개념을 활용해요. 그러다 보니 자연스럽게 수요는 높은데 공급은 제한적이어서 가격이 오를 수밖에 없는 거죠. 둘째, '원자재 가격 상승'과 '환율 변동'도 무시할 수 없어요. 명품을 만드는 데 사용되는 고급 가죽, 보석, 금속 등의 원자재 가격이 오르거나, 해외에서 물건을 들여올 때 환율이 불리하게 작용하면 그만큼 가격에 반영될 수밖에 없어요. 셋째, '브랜드 이미지 관리'도 중요한 역할을 해요. 명품은 단순히 물건이 아니라 '꿈'과 '가치'를 파는 거잖아요? 끊임없이 가격을 올리면서 '우리는 특별하고 고급스러운 브랜드'라는 이미지를 강화하는 거죠. 마지막으로, 최근 몇 년간 팬데믹을 겪으면서 '집콕' 문화가 확산되고, 여행이나 외부 활동이 줄어들면서 명품 소비가 늘어났어요. 마치 잠시 억눌렸던 소비 심리가 폭발한 것처럼요. 이런 복합적인 요인들이 맞물려서 명품 가격이 마치 연례행사처럼 꾸준히 오르고 있는 거랍니다. 😭"
      },
      {
        "title": "가장 많이 오른 명품은? 충격적인 인상률 공개!",
        "content": "뉴스 기사 내용을 보니 정말 정신이 번쩍 들더라고요! 😲 우리가 익히 알고 있는 유명 명품 브랜드들이 줄줄이 가격 인상 대열에 합류했는데요. 예를 들어, 까르띠에 같은 경우는 '러브링 클래식 모델' 가격이 309만원에서 무려 7.8% 올라 333만원이 되었고요, '러브 브레이슬릿 미디엄 모델'은 970만원에서 1050만원으로 8.2%나 올랐대요. 세상에, 100만원 가까이가 올랐다니…! 😱 까르띠에는 지난해에만 네 번이나 가격을 올렸는데, 올해도 벌써부터 이렇게 인상 소식을 알리고 있으니 정말 '오늘이 제일 저렴하다'는 말이 현실로 다가온 거죠. 롤렉스도 1일부로 가격을 인상했고, 에르메스도 가방 '피코탄' 가격이 5.4% 정도 올랐다고 해요. 샤넬의 '클래식 맥시 핸드백'은 무려 2000만원을 돌파하는 위엄을 보여주셨고요. 💰 뿐만 아니라 다미아니, 티파니앤코, 반클리프앤아펠, 디올 같은 하이주얼리 브랜드들도 5~10%가량 가격을 올리거나 인상할 예정이라고 하니, 관심 있던 제품이 있다면 정말 발 빠르게 움직여야 할 것 같아요. 🏃‍♀️"
      },
      {
        "title": "언제 사야 할까? 현명한 명품 쇼핑 꿀팁!",
        "content": "이런 상황에서 우리는 어떻게 해야 할까요? '그래, 나는 명품 없어!' 하고 포기하기엔 너무 아쉽고, 그렇다고 무작정 달려들기엔 부담스럽잖아요. 🤔 그래서 제가 몇 가지 현명한 쇼핑 꿀팁을 알려드릴게요! 첫째, '가격 인상 전에 미리 구매하는 것'이에요. 이건 정말 기본 중의 기본이죠! 😝 브랜드들이 가격 인상 시점을 미리 공지하는 경우가 많으니, 눈여겨보고 있던 제품이 있다면 인상 전에 구매하는 것이 가장 합리적이에요. 둘째, '할인 프로모션이나 행사 기간을 활용하는 것'인데요. 백화점이나 편집샵, 혹은 해외 직구 사이트 등에서 진행하는 특별 할인 행사나 시즌오프 기간을 노려보는 것도 좋은 방법이에요. 물론 원하는 제품을 바로 찾기는 어려울 수 있지만, 운이 좋다면 좋은 가격에 득템할 기회를 잡을 수 있을 거예요. 🍀 셋째, '중고 시장이나 리세일 플랫폼을 활용하는 것'이에요. 요즘은 워낙 좋은 상태의 명품을 합리적인 가격에 구매할 수 있는 리세일 플랫폼들이 많아요. 물론 정품인지 꼼꼼히 확인하는 과정은 필수겠죠! 😉 마지막으로, '정말 필요한지, 만족할 수 있을지 신중하게 고민하는 것'이에요. 명품이 꼭 필요한 소비는 아니잖아요. 충동적으로 구매하기보다는 '이 돈으로 내가 얻을 수 있는 행복이 무엇일까?'를 깊이 고민해보고, 정말 나에게 가치를 줄 수 있는 아이템인지 판단하는 것이 중요해요. 💖"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이렇게 계속 가격이 오르는 걸 보면 조금 허탈하기도 하고 '내가 과연 이걸 살 수 있을까?' 하는 현실적인 고민도 많이 하게 돼요. 😭 하지만 동시에, '그래도 내가 좋아하는 브랜드, 갖고 싶었던 제품에 대한 열망은 쉽게 사그라들지 않겠지!' 하는 생각도 들더라고요. 그래서 앞으로 저는 좀 더 신중하게, 그리고 현명하게 소비하려고 해요. 📝 가격이 오르기 전에 미리 정보를 얻고, 꼭 필요한 건지 다시 한번 생각해보고, 혹시나 좋은 기회가 있다면 망설이지 않고 잡으려고요! 그리고 명품만이 인생의 전부는 아니잖아요? ✨ 내가 가진 것들에 감사하고, 나를 행복하게 해주는 다른 가치들에 집중하는 삶을 사는 것도 중요하다는 걸 다시 한번 깨닫게 되었답니다. 여러분도 이 정보들을 참고하셔서, 후회 없는 현명한 소비 하시길 바라요! 혹시 또 다른 꿀팁이 있다면 댓글로 꼭 공유해주세요! 우리 같이 똑똑하게 소비하자고요! 🥰"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09984?mid=n1006",
    "hashTag": [
      "#명품가격인상",
      "#명품쇼핑",
      "#현명한소비",
      "#가격인상",
      "#명품",
      "#쇼핑꿀팁",
      "#까르띠에",
      "#롤렉스"
    ]
  },
  {
    "type": "eco",
    "title": "정부 나서자 \"이번주 들어 갑자기\"…곳곳서 급매물",
    "newTitle": "부동산 급매물 등장, 이유와 앞으로 전망은?",
    "article": "&lt;앵커&gt; 정부는 반년 넘게 각종 대책을 내놨지만, 집값은 오히려 고공행진을 더 이어갔습니다. 그런데 이 대통령이 잇따라 경고성 발언을 내놓은 최근, 서울에서는 급매물들이 나타나며 시세가 소폭 하락했다는 통계가 나오고 있습니다. 이게 부동산 시장 안정화로 이어질 수 있을지, 실제 부동산 시장 상황을 김혜민 기자가 취재했습니다. &lt;기자&gt; 서울 강남의 한 대형 아파트 단지. 공인중개사에 물어보니 이번 주 들어 급매물이 종종 나온다고 합니다. [A 씨/공인중개사 : 지금 34평이 63~64억 원 이렇게 나오는데 원래 67억 원, 68억 원 했는데 한 3~4억 원씩 빠진 금액으로… 그렇게 급매로 나와도 잘 안 팔려. 왜냐하면 대출을 다 묶어 놨으니까…] 지난주 정부가 다주택자 양도세 중과 유예를 종료하겠다는 입장을 명확히 밝히면서 세금 부담을 피하기 위한 매물들로 추정됩니다. [B 씨/공인중개사 : 정책이 영향을 받아서 최근에 몇 개가 또 더 추가로 나오는 거죠. 조금 관망하면서 몇 개월 후에 예상…. 양도세, 공급 이런 것보다도 보유세 (인상)하면은 영향이….] 한 부동산정보업체 조사 결과, 이렇게 나온 급매물들이 시세에 반영되면서 1월 넷째 주, 그러니까 지난 26~30일까지 아파트 매매 가격이 서울 0.04% 하락을 비롯, 전국 대부분의 지역에서 떨어진 것으로 나타났습니다. [윤지해/부동산R114 리서치랩장 : 세금 중과 이런 이슈들이 지난 일주일 사이에 계속 있었잖아요. 5월 9일 (양도세 중과) 혹은 보유세 기산일 6월 1일 기점으로 보면 매도해야 되는 사람들이 있는 거예요.] 다만 대출 규제로 실제 거래까지 이어지기 어렵고, 예상됐던 조치인 만큼 급매 물량은 제한적일 것이라는 예상도 있어 이런 현상이 추세적으로 이어질지는 더 지켜봐야 합니다. 실제로 한국부동산원은 이번 주 서울 아파트값이 0.31% 올랐다고 발표하는 등 시장은 아직 뚜렷한 방향성을 보이지 않고 있습니다. 정부가 그제(29일) 수도권 도심 6만 가구 공급 대책을 발표한 만큼, 다음 주 이후 시장의 동향에 관심이 쏠리고 있습니다. (영상취재 : 양지훈, 영상편집 : 안여진, 디자인 : 방민주) 김혜민 기자 khm@sbs.co.kr 인/기/기/사 ◆ [단독] CCTV 찍힌 수상한 장면…\"억울한 죽음\" 8년 만에 반전 ◆ 주사 한 번에 \"1천만 원이요\"…\"달마다 맞아야\" 성인들 '끙끙' ◆ 순식간 덮쳐 속수무책으로…2층 계단서 숨진 채 발견 ◆ 꽁꽁 언 호수 위 'SOS'…\"제발 그만\" 거리 뒤덮은 절규 ◆ 무릎 모으고 '덜덜'…\"지적 저능아들\" 거침없는 폭언 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스, 혹시 보셨어요? 부동산 시장에 뭔가 변화가 감지되고 있대요!",
        "content": "안녕하세요, 이웃님들! 오늘도 따끈따끈한 뉴스 소식과 함께 돌아온 블로거 OOO입니다. 혹시 오늘 아침 뉴스 보셨나요? 저는 아침부터 쏟아지는 뉴스를 보다가 '어머나!' 싶은 소식을 딱 접했답니다. 바로바로, 부동산 시장에 뭔가 심상치 않은 변화의 바람이 불고 있다는 내용이었어요. 정부가 연일 부동산 정책에 대해 경고성 발언을 쏟아내더니, 드디어 서울 곳곳에서 '급매물'이 등장하고 시세도 소폭 하락했다는 거예요! 이게 정말 부동산 시장의 안정화로 이어질 수 있을지, 아니면 잠시 스쳐 가는 바람일지 벌써부터 궁금해지더라고요. 아무래도 집값은 우리 삶과 너무나 밀접하게 연결되어 있다 보니, 이런 소식은 그냥 지나칠 수가 없었답니다. 그래서 오늘은 이 흥미로운 뉴스 기사를 꼼꼼히 살펴보고, 우리 이웃님들이 궁금해하실 만한 내용들을 알기 쉽게 풀어드리려고 해요. 과연 이번 급매물 등장은 어떤 의미를 가지는 걸까요? 함께 파헤쳐 보시죠!"
      },
      {
        "title": "갑자기 급매물? 왜 이런 일이 벌어진 걸까요? (부동산 배경 설명)",
        "content": "여러분, '급매물'이라는 말, 요즘 부동산 뉴스에서 자주 들어보셨죠? 이게 대체 뭐길래 갑자기 등장하는 걸까요? 쉽게 말해서, 집주인이 원래 생각했던 가격보다 좀 더 싸게, 빨리 팔려고 내놓는 집을 뜻해요. 그럼 왜 이렇게 급하게 팔려고 할까요? 기사를 보니 가장 큰 이유는 '세금' 때문인 것 같아요. 특히 '양도세'와 '보유세' 인상 가능성이 언급되면서, 집을 파는 시점에 따라 세금 부담이 확 달라질 수 있거든요. 예를 들어, 5월 9일 이전에 집을 팔아야 양도세 중과를 피할 수 있다거나, 6월 1일이 보유세(재산세, 종합부동산세 등)를 부과하는 기준일이다 보니 그 전에 팔아야 세금 부담을 덜 수 있다는 계산이 서는 거죠. 마치 연말정산처럼, 특정 시점을 넘기면 세금 폭탄을 맞을 수도 있다는 생각에 서둘러 매물을 내놓는 분들이 계신가 봐요. 물론 이런 세금 문제 말고도 개인적인 사정으로 급하게 돈이 필요해서 집을 내놓는 경우도 있을 수 있고요. 하지만 이번 뉴스에서는 정부 정책의 영향이 크다는 점을 강조하고 있으니, 아무래도 세금 부분이 가장 큰 원인으로 작용하고 있는 것 같습니다. 집값이라는 게 워낙 민감한 문제인데, 이렇게 세금이라는 큰 변수가 생기니 집주인들의 마음이 바뀔 수밖에 없는 거죠."
      },
      {
        "title": "실제로 어떤 집들이 급매물로 나왔을까? (구체적인 사례와 전망)",
        "content": "그렇다면 실제 시장에서는 어떤 상황이 벌어지고 있는지 좀 더 구체적으로 살펴볼게요. 기사를 보니 서울 강남의 한 대형 아파트 단지에서 이런 급매물들이 종종 나오고 있다고 해요. 원래 67억~68억 원 하던 34평 아파트가 63억~64억 원, 즉 3~4억 원 정도 빠진 금액으로 나왔다는 거예요! 세상에, 억 소리 나는 금액이죠? 하지만 이렇게 급매물이 나와도 '잘 안 팔린다'는 공인중개사님의 말씀이 무척 인상 깊었어요. 왜냐고요? 바로 '대출 규제' 때문이라고 하네요. 아무래도 집값이 많이 오르다 보니, 집을 사려는 분들도 대출이 없이는 집을 구하기가 힘든 상황이잖아요. 그런데 정부의 대출 규제가 묶여 있다 보니, 급하게 나온 급매물이라도 실제로 거래로 이어지기가 쉽지 않은가 봐요. 여기에 더해, 얼마 전 정부가 수도권 도심에 6만 가구 공급 대책을 발표했잖아요? 이런 공급 확대 소식도 앞으로의 집값에 영향을 미칠 수 있는 요인이고요. 물론 이번 급매물 현상이 추세적으로 이어질지는 좀 더 지켜봐야 한다는 의견도 있습니다. 일각에서는 이번 조치가 예상됐던 부분이라 급매물량 자체가 제한적일 것이라는 분석도 나오고 있거든요. 실제로 한국부동산원에서는 이번 주 서울 아파트값이 여전히 올랐다고 발표하는 등, 시장이 아직 뚜렷한 방향성을 보이지 않고 있다는 점도 눈여겨볼 만해요. 그래서 이번 급매물 등장이 부동산 시장의 큰 변화를 예고하는 신호탄이 될지, 아니면 잠시 지나가는 해프닝이 될지는 좀 더 시간을 두고 지켜봐야 할 것 같습니다."
      },
      {
        "title": "이럴 때일수록 챙겨야 할 '꿀팁'! (나만의 부동산 점검법)",
        "content": "이런 부동산 시장의 동향을 보면서, 우리 이웃님들도 마음이 좀 복잡해지셨을 것 같아요. 집값이 오를지 내릴지, 지금 집을 사야 할지 팔아야 할지 고민이 많으실 텐데요. 이럴 때일수록 너무 조급해하기보다는, 차분하게 나만의 기준을 세우고 점검하는 자세가 중요하다고 생각해요. 첫째, '정확한 정보'를 얻는 것이 중요해요. 뉴스는 물론이고, 믿을 수 있는 부동산 정보를 제공하는 곳들을 통해 시장 동향을 꾸준히 파악하는 거죠. 단순히 소문만 듣고 판단하기보다는, 다양한 관점에서 정보를 수집하는 연습이 필요해요. 둘째, '나의 재정 상황'을 냉정하게 점검해야 해요. 지금 당장 집을 사야 하는 이유가 무엇인지, 감당할 수 있는 범위 내에서의 대출 계획은 있는지, 혹시 모를 상황에 대비한 비상 자금은 충분한지 등을 꼼꼼히 따져봐야 하죠. 셋째, '장기적인 관점'을 가지는 것이 필요해요. 부동산은 단기적인 시장 변동보다는 장기적인 가치를 보고 투자하는 것이 현명할 때가 많거든요. 나의 라이프스타일이나 미래 계획과 맞는 지역인지, 장기적으로 가치가 상승할 가능성이 있는 곳인지 등을 신중하게 고려해야 합니다. 마지막으로, '전문가와 상담'하는 것도 좋은 방법이에요. 믿을 수 있는 공인중개사나 부동산 전문가와 상담하면서 객관적인 조언을 얻는 것도 도움이 될 수 있어요. 물론 최종 결정은 본인의 몫이지만, 전문가의 인사이트를 참고하는 것은 분명 좋은 선택이 될 수 있을 거예요. 우리 이웃님들 모두 현명한 부동산 결정 내리시길 응원합니다!"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 하려고요!",
        "content": "오늘 기사를 보면서 참 많은 생각을 하게 되었어요. 부동산 시장이라는 게 참 알다가도 모를 일 투성이더라고요. 정부의 정책 발표 하나하나에 시장이 민감하게 반응하고, 또 그 반응이 다시 새로운 정책을 불러오기도 하고요. 이번 급매물 등장 소식도 그렇고, 앞으로도 부동산 시장은 여러 변수들 속에서 계속해서 움직일 거예요. 제가 보기에는 당분간은 좀 더 지켜봐야 할 것 같아요. 섣불리 '지금이 기회다!' 혹은 '무조건 떨어진다!'라고 단정 짓기보다는, 시장의 흐름을 좀 더 관망하는 자세가 필요하지 않을까 싶어요. 저부터도 당장 집을 알아보거나 팔 계획은 없지만, 앞으로도 꾸준히 관련 뉴스를 챙겨보면서 부동산 시장의 변화를 예의주시하려고 합니다. 혹시라도 제 주변에서 급매물 관련해서 좋은 기회를 잡거나, 혹은 반대로 조심해야 할 부분을 알게 되면 우리 이웃님들께도 꼭 공유해 드릴게요! 여러분도 오늘 제가 알려드린 내용들을 참고하셔서, 앞으로 어떤 상황이 오더라도 당황하지 않고 현명하게 대처하시길 바라요. 우리 모두의 집이 가장 편안하고 행복한 보금자리가 될 수 있도록, 저도 함께 노력할게요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09734?mid=n1006",
    "hashTag": [
      "#부동산",
      "#급매물",
      "#부동산시장",
      "#부동산전망",
      "#양도세",
      "#보유세",
      "#부동산정책",
      "#집값"
    ]
  },
  {
    "type": "eco",
    "title": "\"네고는 없다\" 7200원인데 당근선 5만원…스벅 '두쫀롤', 한파에도 오픈런",
    "newTitle": "스타벅스 두쫀롤 오픈런? 7200원 디저트가 5만원까지!",
    "article": "최근 인기몰이 중인 디저트 ‘두쫀쿠(두바이 쫀득 쿠키)’ 열풍에 탑승해 스타벅스가 ‘두쫀롤(두바이 쫀득 롤)’을 선보였다. 이를 사기 위해 한파를 뚫고 새벽부터 소비자들의 ‘오픈런’이 이어지고 있어 눈길을 끈다. 31일 유통업계에 따르면 스타벅스는 전날부터 서울 6개 매장(용산역써밋R점·리저브 광화문점·스타필드코엑스R점·센터필드R점·성수역점·홍대동교점)에서 두쫀롤 판매를 시작했다. 두쫀롤은 카다이프와 피스타치오 페이스트를 마시멜로로 말아낸 형태로, 굵게 말아 두껍게 썰어낸 김밥 1조각 크기다. 가격은 1개당 7200원이다. 스타벅스 측은 매장 한 곳당 하루 판매량을 44개로 제한했다. 또 소비자 1인당 2개만 구매할 수 있도록 했다. 또한 ‘사이렌 오더’나 ‘딜리버스’ 등에서는 구매할 수 없으며 매장을 방문해 파트너(직원)에게 직접 주문해야 구매할 수 있다. 지난 30일 두쫀롤 판매 스타벅스 매장에는 오전 5시부터 두쫀롤을 사기 위한 ‘오픈런’ 행렬이 이어졌다. 하지만 한정된 물량 탓에 헛걸음질하는 방문객이 대부분이었다. 이에 ‘당근’ 등 중고 거래 플랫폼에서는 최대 6배에 달하는 웃돈을 받고 팔겠다는 글도 등장했다. 이날 오전 ‘당근’에는 두쫀롤을 2만원에 구매하겠다는 글이 올라왔으며, 이날 오후에는 구매 희망 가격이 3만원으로 올랐다. 한 ‘당근’ 이용자는 이날 오후 “오늘 구매했다. 네고(가격 에누리)는 없다”면서 두쫀롤 1개를 5만원에 팔겠다는 글을 올렸다. 한편 스타벅스는 두쫀롤을 위탁생산(OEM) 방식으로 납품받아 판매하고 있는 것으로 알려졌다. 두쫀쿠 열풍으로 원재료인 카다이프와 피스타치오 수급이 원활하지 않은 탓에 공급 물량을 늘리기는 어려운 상황인 것으로 전해졌다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이에요? 스타벅스에서 난리라던데요?",
        "content": "이웃님들! 혹시 요즘 스타벅스 소식 좀 접해보셨어요? 세상에, 어제 아침에 뉴스 보다가 깜짝 놀랐잖아요. 요즘 그렇게 핫하다는 '두쫀쿠'의 인기를 등에 업고 스타벅스에서 새로 내놓은 디저트가 있는데요, 이름부터가 뭔가 예사롭지 않아요. 바로 '두쫀롤'이라고 하더라고요! 근데 이게 뭐라고, 한파까지 뚫고 새벽부터 줄을 서서 사 간다는 거예요. 그것도 그냥 줄이 아니라 '오픈런'이라고 하던데요? 아침 일찍부터 가게 문 열기만을 기다리는 거죠. 진짜 상상도 안 갔어요. 겨우내 꽁꽁 얼어붙는 날씨인데, 따뜻한 커피 한 잔 대신 디저트 하나 사겠다고 그렇게들 몰려갈 줄이야. 저도 평소에 스타벅스 자주 가는데, 이런 풍경은 처음 들어보는 거라 괜히 저도 모르게 호기심이 확 생기더라고요. 그래서 이번에 도대체 이 두쫀롤이 뭐길래 이렇게 난리인지, 우리 이웃님들과 함께 제대로 파헤쳐 보기로 했답니다!"
      },
      {
        "title": "도대체 '두쫀롤', '두쫀쿠'가 뭐길래 이렇게 난리인 걸까요?",
        "content": "자, 그럼 이제 제일 궁금하신 부분부터 차근차근 알려드릴게요. 도대체 이 '두쫀롤'이랑 '두쫀쿠'가 뭐길래 그러는 걸까요? 사실 이 열풍의 시작은 '두쫀쿠'라고 해요. '두바이 쫀득 쿠키'의 줄임말이라고 하는데, 이름만 들어도 뭔가 이국적이면서도 쫀득한 식감이 상상되지 않나요? 마치 사막의 오아시스처럼 말이죠! 그런데 이 두쫀쿠가 요즘 SNS를 중심으로 엄청난 인기를 끌면서, 이게 어떻게 만들어지는지, 어떤 재료가 들어가는지에 대한 관심도 엄청나졌다고 해요. 스타벅스에서 선보인 '두쫀롤'은 바로 이 두쫀쿠의 인기에 힘입어 새롭게 출시된 메뉴라고 보시면 돼요. 마치 원조가 맛있으니 파생 상품도 대박 나는 그런 느낌이랄까요? 두쫀롤은 우리가 흔히 아는 롤케이크랑은 조금 다른데요, '카다이프'라는 얇은 면을 꼬아서 만들고, 그 안에 '피스타치오 페이스트'를 듬뿍 넣고, 마지막으로 '마시멜로'로 돌돌 말아낸 모양이라고 해요. 굵게 말아 두툼하게 썰어낸 김밥 한 조각 같은 비주얼이라고 상상하시면 쉬울 것 같아요. 겉은 바삭하면서 속은 쫀득하고, 피스타치오의 고소함과 마시멜로의 달콤함까지! 생각만 해도 벌써 군침이 도는데요? 이런 독특한 비주얼과 맛의 조화가 사람들의 입맛을 사로잡은 것 같아요."
      },
      {
        "title": "7200원짜리 디저트가 중고거래에서 5만원까지? 이게 실화인가요?",
        "content": "그런데 여기서 더 충격적인 사실! 이 두쫀롤, 개당 가격이 7200원이라고 하더라고요. 솔직히 스타벅스 프리미엄 디저트라고 해도 7200원이면 조금 비싸게 느껴질 수도 있잖아요? 그런데도 불구하고 새벽부터 줄을 서서 사는 이유가 있다는 거죠. 더 기가 막힌 건, 이게 구하기가 너무 힘들다 보니 웃돈을 주고라도 사겠다는 사람들이 나타났다는 거예요. 그것도 그냥 몇천 원이 아니라, 무려 5만원까지! 네, 맞아요. 7200원짜리 디저트가 중고 거래 플랫폼에서는 최대 6배까지 가격이 뛰어서 거래된다는 거죠. '당근' 같은 중고 거래 앱에 들어가 보면 '네고는 없다'면서 5만원에 두쫀롤을 팔겠다는 글이 올라와 있다고 해요. 와, 진짜 세상에 이런 일도 있구나 싶었어요. 마치 한정판 명품 가방을 구하는 것처럼, 혹은 엄청난 희소성의 굿즈를 얻는 것처럼 다들 달려드는 거죠. 스타벅스에서는 매장당 하루에 딱 44개만 판매하고, 1인당 2개까지만 살 수 있도록 수량 제한까지 걸어놨다고 하니, 그 희소성이 얼마나 더 커지겠어요. 게다가 '사이렌 오더'나 '딜리버스' 같은 온라인 주문은 아예 안 되고, 반드시 매장에 가서 직접 주문해야만 살 수 있다고 하니, 이건 뭐 거의 보물찾기 수준인데요? 이렇게까지 해서라도 꼭 먹고 싶어 하는 사람들의 마음, 저는 어느 정도 이해가 가는 것 같기도 하고요. 먹어보고 싶긴 하다…!"
      },
      {
        "title": "스타벅스 두쫀롤, 어렵게 구한 당신에게 드리는 꿀팁!",
        "content": "아무리 핫한 디저트라도, 이렇게까지 힘들게 구해서 먹어야 할까 싶으신 분들도 계실 거예요. 하지만 우리 이웃님들 중에서도 '그래, 한번 먹어는 봐야지!' 하시는 분들이 분명 계실 테니, 어렵게 '두쫀롤'을 손에 넣으셨다면 더욱 맛있게 즐기실 수 있는 꿀팁을 좀 알려드릴까 해요. 일단, 이 두쫀롤은 겉은 바삭하고 속은 쫀득한 식감이 살아있어야 제맛이거든요. 그런데 새벽부터 사서 바로 먹는 게 아니라면, 아무래도 시간이 지나면서 눅눅해질 수 있잖아요? 그래서! 만약 매장에서 사 오자마자 바로 드시지 못한다면, 꼭! 받자마자 밀폐 용기에 담아 냉장 보관하시는 걸 추천해요. 그리고 드시기 전에! 딱 10분 정도만 실온에 꺼내두셨다가 드시면, 겉바속쫀의 매력을 최대한 살릴 수 있다고 해요. 혹시라도 너무 차갑게 드시는 게 부담스럽다면, 에어프라이어에 아주 잠깐, 100도 정도로 1~2분 정도만 살짝 돌려주시면 겉이 살짝 더 바삭해지면서 따뜻함까지 더해져서 또 다른 매력을 느낄 수 있답니다. 물론 이건 조금 더 색다른 시도를 해보고 싶으신 분들께만 추천하는 방법이고요! 가장 중요한 건, 이렇게 귀하게 얻은 두쫀롤은 사랑하는 사람들과 함께 나누면서 즐기는 거겠죠? 혼자 드시는 것보다 백배는 더 맛있을 거예요!"
      },
      {
        "title": "솔직히, 저도 당장 달려가고 싶어졌어요!",
        "content": "솔직히 말해서, 이 포스팅 준비하면서 저도 모르게 자꾸만 스타벅스 웹사이트를 열어보고 있더라고요. '혹시 우리 동네 스타벅스에는 아직 남아있지 않을까?' 하고 말이죠. 하하! 뉴스를 보고 처음에는 '아니, 디저트 하나 가지고 왜 저렇게까지 난리야?' 싶었는데, 막상 자세히 알아보니 그럴 만도 하다는 생각이 들었어요. '두쫀쿠'라는 새로운 디저트 트렌드를 이끌고 있다는 점, 그리고 스타벅스만의 특별한 방식으로 재해석해서 선보였다는 점, 거기에 희소성까지 더해지니 이건 뭐… 단순한 디저트가 아니라 하나의 '문화 현상'이 되어버린 것 같달까요? 비록 저는 지금 당장 오픈런을 할 수는 없겠지만, 다음에 스타벅스에 갈 기회가 생긴다면 꼭! 한번 맛보고 싶다는 생각이 강하게 들었어요. 물론 7200원이라는 가격이 부담될 수는 있지만, 이렇게까지 많은 사람들이 열광하는 데에는 분명 그만한 이유가 있을 테니까요. 혹시 이 글을 보시는 이웃님들 중에 이미 두쫀롤을 드셔보신 분이 계시다면, 꼭 댓글로 솔직한 후기 남겨주세요! 저처럼 궁금해하시는 다른 이웃님들께 큰 도움이 될 것 같아요. 다음번에는 저도 꼭 득템해서 직접 맛보고 생생한 후기 들려드릴게요! 우리 모두 맛있는 디저트와 함께 행복한 하루 보내요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n07442?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#두쫀롤",
      "#두쫀쿠",
      "#오픈런",
      "#디저트",
      "#한정판",
      "#중고거래",
      "#커피"
    ]
  },
  {
    "type": "eco",
    "title": "\"이준석만 믿었는데 피눈물\"…420만원 손실 인증한 곱버스 투자자",
    "newTitle": "곱버스 손실 420만원! 코스피 5300 돌파, 왜 이런 일이?",
    "article": "코스피가 하락 출발한 뒤 장 초반 5220대로 올라서며 강보합세를 보이고 있는 30일 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2026.1.30. 연합뉴스 코스피가 장중 사상 처음으로 5300선을 돌파한 가운데 자신을 ‘이준석 지지자’라고 밝힌 한 투자자가 손실 인증 글을 올리며 “이준석만 믿었는데 피눈물밖에 안 나온다”고 하소연해 눈길을 끈다. 30일 한국거래소에 따르면 오전 10시 33분 기준 코스피 지수는 전 거래일보다 93.16포인트(1.78%) 오른 5314.41을 기록했다. 코스닥 지수도 13.39포인트(1.15%) 상승한 1177.80으로 장중 강세를 나타냈다. 지수 상승은 개인 매수세가 이끌었다. 이날 유가증권시장에서 개인은 2609억원을 순매수한 반면 외국인은 862억원, 기관도 2124억원 순매도했다. 개인 매수세가 지수를 끌어올리는 동안 외국인과 기관은 차익 실현에 나선 모습이다. 시가총액 상위 종목 가운데서는 반도체주의 강세가 두드러졌다. 삼성전자는 전 거래일 대비 3.48% 오른 16만6300원에 거래되고 있고 SK하이닉스는 7.67% 급등한 92만7000원까지 오르며 사상 처음으로 90만원 선을 넘어섰다. 삼성전자우도 2.68% 상승하며 동반 강세를 보였다. 같은 시각 코스닥 시장에서는 기관이 7394억원을 순매수하며 지수를 방어했다. 반면 개인은 6219억원, 외국인은 253억원을 각각 순매도했다. 시가총액 상위 종목 중 에코프로비엠은 전 거래일 대비 0.41% 오른 24만7000원에 거래되며 소폭 상승했고, 레인보우로보틱스도 1.05% 상승한 76만8000원으로 강세를 보였다. 지수가 급등하면서 지수 하락에 베팅하는 상품의 손실 폭은 더욱 커지고 있다. 지수 하락 시 수익률이 2배로 늘어나는 대표적인 곱버스 상품인 KODEX200선물인버스2X는 이날 오후 1시 10분 기준 373원에 거래됐다. 이는 전년 동기 대비 83.62% 급락한 수준이다. 온라인 커뮤니티 갈무리 이런 가운데 ‘이준석 지지자’라는 닉네임의 한 누리꾼이 KODEX200선물인버스2X 투자로 손실을 본 인증 사진을 온라인 커뮤니티에 올리며 화제가 됐다. 그는 올해 1월 해당 상품을 일부 매도해 약 420만 원의 손실(-24.1%)을 봤다고 밝혔다. 그러면서 “(이)준석아 이거 사면 돈 벌수 있다며”라는 한탄과 함께 “누구는 삼성전자, SK하이닉스 사서 돈을 복사시키는데 나는 돈이 반토막났다. 30살에 적금까지 깨서 들어갔는데 진짜 피눈물밖에 안 나온다”고 하소연했다. 다만 해당 게시물은 투자자의 개인적 하소연으로, 이준석 개혁신당 대표가 해당 상품 투자를 직접 권유한 사실은 없다. 이와 함께 이준석 개혁신당 대표가 과거 코스피 전망과 관련해 했던 발언도 재조명되고 있다. 이재명 대통령이 대선후보 시절이던 지난해 4월 페이스북을 통해 “코리아 디스카운트를 해소해 주가지수 5000시대를 열겠다”고 공표하자 당시 대선후보였던 이준석 대표는 “코스피 지수가 5000가면 환영하지만 이재명 후보가 예전에 주식을 처음 경험하셨을 때 친구 등으로부터 작전주로 경험했다고 말했는데 그래서 너무 가볍게 생각하는 거 아닌가 한다”고 비판했다. 이어 “민주당에서 상법 개정을 추진하는 것은 긍정적이고 대주주의 강압적 물적분할을 통해 일반주주들이 손해를 보는 상황에선 주가가 오르지 않는다”며 “이재명 후보가 그 말만 하면 되는데 또 표가 된다고 생각해서 그런말을 한 것 같다”고 지적했다. “슈카형 미안해... 진짜 5,000 찍었다!” 비웃음 사던 ‘국장’의 대반전, 독일까지 제끼고 세계 10위 등극?! 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 하이닉스도 삼전도 아니었다…순매수 1위는 ‘이 종목’ [주식 초고수는 지금] “우리동네에도 생긴대” 약국계 다이소 서울 상륙...‘탈팡족’ 들썩[안경진의 약이야기] 곽노정 주식 상여금만 3억…SK하닉 임직원 3600억 ‘주식 보상’[마켓시그널] 나라에서 뿌린 돈 쓸 때 좋았지...전 국민 소비쿠폰 사용하자 ‘이런 일이’ 스타벅스도 오늘부터 이것 판다...“소상공인들은 어떡하라고” 곡소리도 ‘박가인’은 없었다…캄보디아 거점 ‘로맨스 스캠’ 부부 구속 송치 슈카월드 “코스피 5000 공약 조롱한 것 아냐..정치적 중립” 해명 “집에 있다면 당장 버려라”…8500만개 팔린 ‘이 크림’ 가품 주의보 “서학개미·지배구조·낮은 배당”...‘달러 일타 강사’ 美 재무부가 콕 집은 韓 원화 약세 요인 결혼식에 3600만 원…식대 9만 원 넘긴 강남, ‘나홀로 상승세’ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? '곱버스' 투자자의 눈물...",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 들고 왔어요. 어제 저희 동네에서도 난리였던 코스피 지수가 사상 처음으로 5300선을 돌파했다는 소식, 다들 들으셨나요? 와, 정말 대단하죠! 그런데 말이에요, 이런 신기록이 달성되는 와중에 '이준석만 믿었는데 피눈물 난다'는 한 투자자분의 이야기가 온라인 커뮤니티를 뜨겁게 달구고 있더라고요. 무려 420만원 손실을 봤다고 하시는데, 아니 코스피가 이렇게 잘 나가는 와중에 왜 대체 이런 일이 벌어진 걸까요? 오늘 이 모든 이야기를 아주 쉽고 자세하게 풀어드릴 테니, 끝까지 함께 해주세요! 혹시 여러분도 비슷한 경험이 있으시다면 댓글로 살짝 귀띔해주시면 더 좋을 것 같아요. 😉"
      },
      {
        "title": "그래서 '곱버스'가 뭐길래? 초등학생도 이해해요!",
        "content": "아니, '곱버스'라는 말을 들으면 왠지 되게 복잡하고 어려운 거 아닐까 싶으시죠? 저도 처음엔 그랬거든요. 그런데 알고 보면 우리 주변에서 흔히 볼 수 있는 '물건' 같은 개념이랍니다! 쉽게 말해서, '지수 하락 시 수익률이 2배로 늘어나는 상품'을 재미있게 부르는 말이에요. '곱하기 2'를 하는 '버스'라고 생각하면 좀 재미있을까요? ㅎㅎ 원래는 '인버스'라는 이름이 붙는데, 이게 지수가 떨어질 때 올라가는 상품이거든요. 그런데 여기에 '2X', 즉 2배의 수익을 추구하게 되면 '곱버스'라고 불리게 되는 거죠. 예를 들어, 코스피 지수가 1% 떨어지면 곱버스 상품은 2% 오르는 식으로요! 와, 듣기만 해도 짜릿하지 않나요? 그래서 많은 투자자분들이 지수가 하락할 때 큰 수익을 기대하고 이 곱버스 상품에 투자하시곤 하거든요. 하지만 반대로 생각해보면, 지수가 오를 때는 그만큼 손실도 2배로 커진다는 무서운 진실도 숨어있답니다. 이번에 코스피 지수가 5300선을 돌파하면서, 반대로 지수 하락에 베팅했던 이 곱버스 투자자분이 큰 손실을 보게 된 거고요. 정말 손실 420만원이라니, 얼마나 마음이 아프실까요. 😭"
      },
      {
        "title": "코스피 5300 돌파, 대체 누가 끌어올렸을까?",
        "content": "코스피 지수가 5300선까지 돌파했다는 건, 결국 우리나라 전체 기업들의 가치가 그만큼 올라갔다는 뜻이겠죠? 정말 대단한 소식인데요, 그렇다면 대체 누가, 무엇 때문에 이렇게 코스피를 쑥쑥 끌어올린 걸까요? 기사 내용을 자세히 살펴보니, 이번 상승세의 주역은 바로 '개인 투자자'분들이라고 해요. 와, 우리나라 개인 투자자분들의 힘이 정말 대단하다는 걸 다시 한번 느낄 수 있었어요! 개인 투자자분들이 2600억 원 넘게 주식을 사들이면서 지수를 끌어올렸고, 반대로 외국인과 기관 투자자분들은 차익 실현을 위해 주식을 팔아치웠다고 하네요. 마치 잔칫날에 모두가 즐거운 잔치를 벌이는 와중에, 어떤 분들은 이미 가지고 있던 것을 정리하고 다음을 준비하는 모습 같기도 해요. 😅 그런데 여기서 더 주목할 만한 건 바로 '반도체 주'의 활약이에요! 삼성전자야 원래도 워낙 유명하지만, SK하이닉스가 무려 92만 7천 원까지 오르면서 사상 처음으로 90만 원 선을 돌파했다는 소식은 정말이지 놀랍지 않나요? 마치 묵묵히 자신의 길을 가던 친구가 어느 날 갑자기 큰 성공을 거두고 나타난 것처럼요! 이런 반도체 주들이 지수를 쭉쭉 밀어 올리면서 코스피 5300 시대가 열릴 수 있었던 거랍니다. 역시 우리나라는 반도체 강국이라는 말이 틀린 게 아니라니까요! 👍"
      },
      {
        "title": "곱버스 투자, 정말 괜찮을까? 똑똑한 투자 꿀팁!",
        "content": "이번 소식을 듣고 혹시 '나도 곱버스 투자 한번 해볼까?' 하고 생각하시는 분들이 계실지도 모르겠어요. 하지만 여러분, 제가 누굽니까! 여러분의 든든한 블로그 이웃으로서, 마냥 좋을 거라고만 말씀드릴 수는 없잖아요? 😉 곱버스 투자는 분명 큰 수익을 안겨줄 수도 있지만, 그만큼 리스크도 매우 크다는 점을 반드시 기억하셔야 해요. 앞서 말씀드린 것처럼, 코스피 지수가 오르면 손실이 2배로 커지기 때문이에요. 마치 롤러코스터를 타는 것처럼 짜릿할 수도 있지만, 잘못하면 크게 다칠 수도 있는 거랍니다. 그래서 제가 드리는 꿀팁은 이거예요! 첫째, 절대 '빚내서' 투자하지 마세요. 감당할 수 있는 여유 자금으로, 그것도 아주 소액만 투자하시는 것을 추천드려요. 둘째, 투자하려는 상품의 구조와 위험성을 충분히 이해해야 해요. '카더라' 통신이나 유튜버의 말만 믿고 덜컥 투자하는 건 금물! 셋째, 지수의 흐름을 꾸준히 관찰하고 분석하는 노력이 필요해요. 단기적인 변동성에 일희일비하기보다는 긴 호흡으로 시장을 바라보는 지혜가 필요하죠. 마지막으로, 이건 정말 중요한 건데요, '분산 투자'를 꼭 실천하세요! 혹시라도 곱버스 투자로 큰 손실을 보더라도 다른 투자 자산으로 어느 정도 상쇄될 수 있도록 포트폴리오를 다양하게 구성하는 것이 좋아요. 여러분 모두 현명한 투자자가 되시기를 응원합니다! 💪"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 뉴스를 접하면서 제가 다 마음이 아팠어요. 420만원이면 적지 않은 돈이잖아요. 30살에 적금까지 깨서 투자하셨다는 이야기를 보니, 얼마나 간절했을지, 그리고 얼마나 실망이 크셨을지 제 마음까지 먹먹해지는 것 같았거든요. 저 역시 예전에 비슷한 실수를 했던 경험이 있어서 그 마음을 너무 잘 알 것 같아요. 단순히 '이준석 대표만 믿었다'는 말 뒤에 숨겨진, 어쩌면 이 투자자분의 절박함과 간절함이 느껴져서 더 그랬던 것 같아요. 앞으로 저 역시 투자를 할 때, 유명인의 말 한마디에 휩쓸리기보다는 제가 직접 공부하고 신중하게 결정해야겠다는 다짐을 다시 한번 하게 되었습니다. 무턱대고 '대박'을 노리기보다는, 꾸준히 제 자산을 불려나가는 건강한 투자를 해야겠어요. 여러분도 꼭 기억해주세요. 투자는 '믿음'이 아니라 '공부'와 '분석'이 바탕이 되어야 한다는 것을요! 오늘 이야기가 여러분께도 조금이나마 도움이 되었으면 좋겠어요. 다음에도 더 알찬 정보로 돌아올게요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09556?mid=n1006",
    "hashTag": [
      "#곱버스",
      "#코스피",
      "#주식투자",
      "#개인투자자",
      "#SK하이닉스",
      "#삼성전자",
      "#투자꿀팁",
      "#주식용어"
    ]
  },
  {
    "type": "soc",
    "title": "\"아기야, 행복해야 해\"…산후도우미 영상에 울컥",
    "newTitle": "감동 실화! 산후도우미 이모님의 인성에 눈물 펑펑 쏟은 사연",
    "article": "[서울=뉴시스]산후 도우미가 신생아를 돌보는 모습. (사진 = 온라인 커뮤니티 캡처) [서울=뉴시스]정우영 인턴 기자 = 3주 동안 신생아를 돌본 산후 도우미의 따뜻한 마음에 감동을 받았다는 산모의 사연이 전해졌다. 지난달 29일 한 온라인 커뮤니티에는 '홈캠에 잡힌 산후 도우미 인성'이라는 제목의 영상이 올라왔다. 산모 A씨는 영상에 \"마지막 날 내가 자는 사이에 도우미 이모님께서 아기에게 작별 인사를 하셨다\"며 \"아기에게 '행복해야 해, 건강해야 해'라는 말을 계속 되풀이하셨다\"고 적었다. 이어 \"도우미 이모님은 그동안 아기 덕분에 행복했다고 말씀하시고 울컥하신 듯 보였다\"고도 덧붙였다. 또 A씨는 산후 도우미가 떠난 뒤, 뒤늦게 편지 한 통을 발견했다. 편지에는 \"산모님! 잘 있다 갑니다. 항상 건강하시고 행복만 가득하세요\"라며 \"아기 예쁘게 잘 키우시고 올해는 산모님 가정에 기쁨이 넘쳐 나세요. 고마웠습니다\"라는 짧은 글이 적혀 있었다. [뉴시스]3주간 아이를 돌봐준 산후 도우미가 남기고 간 편지. (사진 = 온라인 커뮤니티 캡처) *재판매 및 DB 금지 A씨는 편지를 읽자마자 감동의 눈물을 흘렸고, \"너무도 좋은 분이셨기에 아쉬움과 감사한 마음에 더 눈물이 났다\"고 심경을 밝혔다. 이 소식을 접한 누리꾼들은 \"저런 분들은 진짜 저 직업을 사랑해서 하시는 거다\" \"좋은 분 만나는 것도 정말 복이다\" 등 대체로 감동적이라는 반응을 보였다. ☞공감언론 뉴시스 wong@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 탁재훈, 19살 연하 전소민과 핑크빛 ◇ FT아일랜드 최민환, 공연 중 실신 ◇ 박보검, 미용사 자격증 실기 탈락…\"모두 쳐다봐\" ◇ 김다나, '미스트롯4' 경연 중 긴급수술 ◇ 가수 신모씨 해외 원정도박 의혹에…\"저 아닙니다\" ◇ 공개연애 지상렬, 16세 연하와 100일 데이트 ◇ \"차은우母 징역 가능…장어집 200억 탈세 은폐 증거\" ◇ '나솔' 23기 순자·영철도 결혼 초읽기…프러포즈 소식 전해 ◇ \"서로 불륜\"…박지윤·최동석 맞소송 결과보니 ◇ 함소원, 전남편 진화와 동거 \"재결합 노력\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어쩜 이런 일이… 마음이 뭉클했던 산후도우미 이모님 이야기",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 제 마음을 쨍하게 울린 뉴스를 하나 봤어요. 아기를 낳고 처음으로 산후도우미 이모님의 도움을 받으신 산모님의 이야기인데요, 세상에… 글쎄 이 산후도우미 이모님께서 마지막 날, 아기에게 작별 인사를 하시면서 눈물을 글썽이셨다는 거예요. '행복해야 해, 건강해야 해' 이 짧은 한마디를 몇 번이나 되풀이하셨다고 하니, 그 마음이 얼마나 애틋했을지 상상이 가시죠? 저도 모르게 제 아이 생각도 나고, 또 우리 아이를 위해 애써주시는 많은 분들 생각에 코끝이 찡해지더라고요. 이게 그냥 남의 이야기 같지 않고, 마치 제 주변에서 일어난 일처럼 생생하게 느껴져서 여러분께도 꼭 소개해드리고 싶었어요. 특히나 육아에 지친 우리 엄마들, 잠시 쉬어가는 느낌으로 이 훈훈한 이야기 함께 나눠봐요. 이 이야기, 듣고 나면 분명 마음이 따뜻해지실 거예요. 저처럼 말이에요!"
      },
      {
        "title": "산후도우미, 과연 어떤 일을 할까요? 궁금증 타파!",
        "content": "근데 혹시 '산후도우미'라고 하면 정확히 어떤 분들을 떠올리시나요? 저도 처음엔 그냥 아기 좀 봐주시는 분이라고 생각했는데, 이번 기회에 제대로 알아봤거든요. 사실 산후도우미라는 건, 출산 후 산모와 신생아의 건강 회복을 돕고 육아를 지원하기 위해 전문적인 교육을 받은 분들을 말해요. 그러니까 단순히 아기를 안아주는 걸 넘어서서, 신생아 돌보기 (수유, 목욕, 기저귀 갈기, 배앓이 마사지 등), 산모 건강 관리 (산모 식사 준비, 좌욕 보조, 유방 마사지 보조 등), 그리고 가사 지원 (청소, 세탁, 설거지 등)까지 정말 많은 부분을 도와주시는 분들이랍니다. 어찌 보면 산후조리의 핵심적인 역할을 하신다고 해도 과언이 아니겠죠? 요즘은 워낙 맞벌이 부부도 많고, 산후조리원에 못 가는 분들도 많아서 산후도우미의 중요성이 더욱 커지고 있는 것 같아요. 그래서인지 이렇게 좋은 분을 만나는 게 정말 복이라는 말이 절로 나오더라고요. 여러분도 혹시 산후도우미 서비스를 이용할 계획이 있으시다면, 어떤 도움을 받을 수 있는지 미리 알아두시면 좋을 것 같아서 간단히 정리해 봤어요."
      },
      {
        "title": "진심이 느껴졌던 산후도우미 이모님의 마지막 인사와 편지",
        "content": "뉴스 기사를 읽으면서 가장 인상 깊었던 부분은 바로 산후도우미 이모님의 '마지막 인사'와 '손편지'였어요. 산모님이 잠든 사이에, 이모님께서 아기를 안고 '행복해야 해, 건강해야 해'라고 속삭이시며 작별 인사를 하셨다는 거잖아요. 단순히 의무감으로 일하신 게 아니라, 아기를 정말 자기 아이처럼 예뻐하고 정을 주셨다는 게 느껴져서 벅차더라고요. 마치 친할머니처럼, 혹은 정말 따뜻한 이웃처럼 말이에요. 게다가 이모님이 떠나신 후에 산모님이 발견한 작은 편지 한 통! '산모님! 잘 있다 갑니다. 항상 건강하시고 행복만 가득하세요. 아기 예쁘게 잘 키우시고 올해는 산모님 가정에 기쁨이 넘쳐 나세요. 고마웠습니다.' 이 짧은 글귀에서 얼마나 많은 따뜻함과 진심이 느껴지던지요. 솔직히 저도 편지 읽으면서 눈물 찔끔 흘렸어요. 어쩌면 이모님도 아기를 돌보면서 산모님과 함께 성장하는 기분을 느끼셨을지도 모르겠어요. 그동안 아기 덕분에 행복했다는 말도 정말 감동이었죠. 이렇게 좋은 산후도우미 이모님을 만나는 것도 정말 큰 복이라는 생각이 들어요."
      },
      {
        "title": "좋은 산후도우미 이모님을 만나는 꿀팁은 없을까요?",
        "content": "많은 분들이 산후도우미 이모님의 따뜻한 마음에 감동하며 '좋은 분 만나는 게 복'이라고 이야기하시더라고요. 그럼 어떻게 하면 좋은 산후도우미 이모님을 만날 수 있을까요? 몇 가지 팁을 알려드릴게요! 첫째, 미리 정보를 충분히 알아보세요. 정부 지원 서비스나 민간 업체를 통해 이용할 수 있는데, 각 서비스마다 장단점이 있으니 우리 집에 맞는 곳을 선택하는 게 중요해요. 둘째, 주변 지인들의 추천이나 후기를 적극 활용하세요. 실제 이용 경험만큼 확실한 정보는 없겠죠! 셋째, 방문 상담 시에는 질문 목록을 미리 준비해서 궁금한 점을 꼼꼼히 물어보세요. 이모님의 경력, 아이 돌봄 방식, 산모 케어 방법 등등요. 넷째, '궁합'도 무시 못 해요. 아무리 실력이 좋으셔도 서로 소통이 잘 안되거나 성격이 맞지 않으면 오히려 스트레스가 될 수 있거든요. 처음 한두 번은 어색해도, 시간이 지나면서 점점 편해지는 경우도 많으니 너무 조급해하지 마세요. 가장 중요한 건, 서로 존중하고 배려하는 마음으로 함께 지내려는 노력이 아닐까 싶어요. 그래야 이런 훈훈한 이야기처럼 우리도 좋은 추억을 만들 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 산후도우미 이모님 이야기, 정말이지 제 마음을 몽글몽글하게 만들었어요. 어쩜 그렇게 따뜻하고 진심으로 아기를 돌봐주실 수 있는지… 저도 나중에 아이를 키우면서, 혹은 제 주변의 소중한 사람들을 보살피면서 꼭 저 산후도우미 이모님처럼 진심을 다하는 사람이 되고 싶다는 생각이 들었어요. 단순히 직업적인 책임감을 넘어서, 한 생명을 존중하고 사랑하는 마음으로 임하는 모습이 정말 큰 울림을 주더라고요. 여러분도 혹시 주변에 아이를 낳고 산후도우미 서비스의 도움을 받는 분이 있다면, 이모님께도 따뜻한 격려와 감사 인사를 꼭 전해주세요. 작은 관심과 따뜻한 말 한마디가 그분들께도 큰 힘이 될 거라고 믿어요. 그리고 앞으로 저도 산후도우미 이모님처럼, 제가 만나는 모든 분들께 작은 행복과 위로를 주는 사람이 되도록 노력해야겠다고 다짐해 봅니다. 이웃님들도 오늘 하루, 따뜻한 마음 나누면서 행복한 시간 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n00022?mid=n1006",
    "hashTag": [
      "#산후도우미",
      "#산후조리",
      "#육아",
      "#감동사연",
      "#이웃사랑",
      "#인성",
      "#훈훈한뉴스",
      "#엄마의마음"
    ]
  },
  {
    "type": "soc",
    "title": "의붓딸 13년 성폭행 2000회…뒤늦게 안 엄마, 결국 [그해 오늘]",
    "newTitle": "계부 성폭행 13년, 그 끔찍한 진실과 우리가 알아야 할 것",
    "article": "[이데일리 홍수현 기자] “우리 친구잖아, 친구끼리는 이렇게 하는 거야” 2008년 계부 A씨는 성행위가 무엇인지 알지도 못하는 고작 12살 의붓딸 B양에 이렇게 처음 몸에 손을 댔다. 범행은 점점 수위를 높이며 대담해졌고 성폭행을 하다못해 야외에서 성착취물을 제작하기까지 이어졌다. 이런 범죄는 B양 가족이 한국에서 뉴질랜드로 이민을 가서까지 13년간 계속됐다. 확인된 범행만 최소 2090회, 뒤늦게 이 사실을 안 친모는 결국 세상을 등지고 말았다. (사진=게티이미지) 2024년 2월 1일 서울중앙지법 형사합의26부(정진아 부장판사)는 성폭력처벌법과 아동복지법 위반 혐의로 기소된 50대 A씨에게 징역 23년을 선고했다. 또 아동·청소년·장애인 관련 기관 취업제한 10년, 위치추적 전자장치 부착 25년을 명령했다. A씨는 의붓딸이 만 12세이던 2008년부터 성인이 된 2020년까지 13년간 2090여 회에 걸쳐 성폭행하고 상습적으로 성적으로 학대한 혐의로 재판에 넘겨졌다. 이 기간 이들 가족은 뉴질랜드로 이민을 갔는데 A씨는 한국에서부터 의붓딸을 강제 추행하기 시작했고, 이민 이후에도 계속해서 범행을 저질렀다. 심지어 B양을 주거지부터 야외까지 다양한 곳으로 끌고 다니며 딸을 상대로 성 착취물을 제작한 것으로 파악됐다. 최초 범행 당시 B양은 부모의 이혼과 재혼 등을 겪으며 심한 혼란을 겪고 있었다. 이때 A씨는 피해자를 지지하는 듯한 태도를 보이며 B양을 심리적 굴복 상태에 빠뜨려 착취하는 길들이기(그루밍) 수법으로 범행한 것으로 조사됐다. B양은 한참 후에야 친구에게 고민을 털어놓는 과정에서 A씨 행위가 범죄라는 사실을 인지해 뉴질랜드 경찰에 이를 신고했다. 그러나 B양의 신고 사실을 바로 알아챈 A씨가 현금을 인출해 한국으로 도주하며 수사가 난관에 부딪혔다. B양은 한국 경찰에 다시 고소장을 접수해 A씨에 대한 수사가 시작됐고 A씨는 2022년 10월 충남 천안에서 붙잡혀 구속됐다. 이 과정에서 뒤늦게 A씨 만행을 알게 된 B양 친모는 충격을 이기지 못하고 극단적 선택을 한 것으로 전해졌다. (사진=이데일리DB) 검찰은 A씨가 “현금을 인출해 도주했고 수사기관에서 피해자가 원해서 한 일이라는 주장을 하는 등 범행 후 불량한 태도로 일관한 점”을 지적하며 무기징역을 구형했다. 1심 재판부는 “어린 피해자로서는 따를 수밖에 없었고 범행이 알려지면 다시 버려질지도 모른다는 불안함도 있었을 것”이라며 “피해자가 성인이 된 후 ‘손대지 말라’고 했는데도 범행하는 등 파렴치함과 대담함은 말로 할 수 없을 정도”라고 꾸짖었다. 또 “피해자는 임신을 걱정하고 죄책감을 느꼈으며 지금도 우울증과 공황장애를 겪고 있다”고 질책했다. 이어 “모친이 괴로워하다 생을 마감했고 피해자는 기억을 떠올리며 (법정에서) 상세히 진술하는 2차 가해를 겪었다”면서 “피고인이 뒤늦게 범행을 인정하고 선처를 탄원하지만 상당 기간 사회에서 격리돼 참회하는 것이 합당해 보인다”며 징역 23년을 선고했다. 항소심 재판부도 “A씨는 자신에게 의지하는 의붓딸을 성욕 해소 수단으로 삼았고, 어렸던 피해자는 성폭력 범죄에 무방비로 노출돼 극심한 고통을 겪었다”며 “현재까지 피해자의 고통이 해소되지 않았고 여전히 엄벌을 탄원하고 있다”고 있다며 원심과 같은 징역 23년을 유지했다. 이와 별개로 2025년 5월 서울중앙지법 민사합의34부(김창모 부장판사)는 B양이 A씨를 상대로 낸 손해배상 청구 소송에서 “피고는 원고에게 3억원을 지급하라”고 판결했다. B양은 A씨 형량 확정 이후 법률구조공단의 법률 지원을 받아 A씨를 상대로 소송을 제기한 것으로 알려졌다. 이 사건의 핵심 쟁점은 위자료 액수였다. 통상 교통사고 사망 피해자의 위자료가 1억 원 수준인 관행에 비춰 성폭력 피해자의 위자료도 1억 원 이하로 인정되는 사례가 많다. 그러나 공단은 사건의 중대성과 장기적인 피해 상황을 근거로 고액 위자료 필요성을 강하게 주장했다. 공단은 “반복적이고 잔혹한 A씨 범행은 피해자의 신체와 성적 자기 결정권을 중대하게 침해한 불법행위로 피해자와 그의 어머니는 회복하기 어려운 정신적 고통을 입었다”며 “피해자는 지금도 정신과 치료를 받고 약을 복용하는 등 심각한 후유증을 겪고 있다”고 피력했다. 법원은 범행의 경위와 피해자 상태 등 변론 과정에 나타난 제반 사정을 종합적으로 고려해 “A씨는 피해자에게 위자료 3억 원을 지급하라”는 판결을 내렸다. A씨가 이 판결에 대해 항소하지 않으며 최종 확정됐다. 계부가 의붓딸을 성폭행하는 범행은 끊이지 않고 발생하고 있다. 지난 2020년 울산지법 형사11부(재판장 박주영)는 10세도 안 된 의붓딸을 성인이 될 때까지 13년간 성폭행하거나 추행한 40대 남성에게 징역 9년을 선고했다. 검찰 측이 청구한 위치추적 전자장치 부착은 재범 개연성이 있다고 보기에 부족하다며 기각했다. ▶ 관련기사 ◀ ☞ “죄송합니다 제가 샀습니다”…금·은값 폭락에 개미들 '멘붕' ☞ 1년간 주가 1543% 폭등…요즘 S&amp;P500서 가장 뜨거운 '이 종목' ☞ “서학개미 탓하더니, ‘테슬라' 몰빵한 李 정부 고위직”…주진우 직격 ☞ 차기 연준 의장 지명됐지만 청문회 통과 난항 예상 ☞ 폭설에도 “나흘 간 꿈쩍 안해”…숨진 주인 곁 지킨 반려견 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨나요? 진짜 너무나 충격적이었어요...",
        "content": "아니, 세상에 이런 일이 또 있을 줄 누가 알았겠어요? 어제 나온 뉴스 기사를 보고 정말 며칠 밤을 꼬박 새웠답니다. 13년 동안이나, 그것도 친딸도 아닌 의붓딸을 상대로 2000번이 넘는 끔찍한 범죄가 있었다니... 듣기만 해도 소름이 돋고, 대체 어떻게 이런 일이 가능했는지, 그 피해 아이의 고통은 어느 정도였을지 감히 상상조차 되지 않더라고요. 12살, 이제 막 세상을 알아가고 꿈을 꿔야 할 어린 나이에 겪었을 그 공포와 절망감을 생각하면... 정말 가슴이 미어져요. 피해 아이가 친구에게 털어놓고서야 겨우 세상에 알려졌다는 사실이 또 한 번 충격을 안겨줬고요. 게다가 그 사실을 알게 된 어머니마저 세상을 등졌다는 이야기는 정말... 할 말을 잃게 만들더라고요. 이런 비극적인 뉴스를 접할 때마다 저는 그냥 지나칠 수가 없어요. 이 끔찍한 사건의 이면에는 우리가 반드시 알아야 할, 그리고 우리 아이들을 지키기 위해 꼭 생각해야 할 많은 이야기들이 담겨 있거든요. 그래서 오늘은 여러분과 함께 이 사건을 좀 더 깊이 들여다보고, 우리가 무엇을 경계해야 할지 이야기해보려고 해요."
      },
      {
        "title": "성폭행, 그루밍, 그리고 피해자의 고통... 용어부터 쉽게 알아볼까요?",
        "content": "이런 끔찍한 사건을 접할 때마다 '그루밍'이니 '아동학대'니 하는 어려운 용어들이 많이 나오잖아요. 대체 이게 뭔지, 우리 아이들에게 어떤 위험이 있는지 제대로 알아야 우리도 안심할 수 있겠죠? 일단 '그루밍'이라는 건 말 그대로 '길들이다'라는 뜻인데요. 범죄자들이 피해자의 환심을 사거나 심리적으로 지배해서 성적인 학대를 하거나 착취하기 쉬운 상태로 만드는 모든 행위를 말해요. 마치 예쁜 돌멩이를 골라 예쁘게 다듬는 것처럼, 아이의 마음을 어루만지고 지지하는 척하면서 서서히 자신에게 의존하게 만드는 거죠. \"너만 믿어\", \"너는 특별해\", \"엄마 아빠는 널 이해 못 해도 나는 너를 이해해\" 이런 말들로 아이의 마음을 사로잡고, 어느새 아이는 자신의 잘못이 아니라고, 이게 정상이라고 착각하게 만드는 거예요. 마치 뉴스의 의붓딸처럼, 12살 어린 나이에 부모님의 이혼과 재혼 등으로 혼란스러웠을 때, 자신을 지지해주는 듯한 계부의 태도에 마음을 열었을지도 모르죠. 그리고 '성폭행'은 당연히 말할 것도 없고요. 우리 아이들이 세상 물정 모르고 순수하다는 이유로, 혹은 어른들의 보호를 받아야 한다는 이유로 이런 끔찍한 범죄의 대상이 된다는 사실 자체가 너무나 비극적이에요. 특히 이번 사건은 13년이라는 긴 시간 동안, 그것도 뉴질랜드로 이민을 간 후에도 계속됐다는 점에서 더욱 충격적이에요. 피해 아동이 신고를 하기까지 얼마나 많은 두려움과 고통 속에서 살아야 했을지... 생각만 해도 눈물이 날 지경이에요."
      },
      {
        "title": "13년의 악몽, 2000번 넘는 범죄... 구체적인 상황을 상상해볼게요",
        "content": "기사를 보면서 가장 마음 아팠던 부분은, 피해자가 성인이 된 후에도 '손대지 말라'고 분명히 거부했음에도 범행이 계속되었다는 점이에요. 이게 얼마나 파렴치하고 대담한 범죄인지, 1심 재판부의 말이 정말 와닿더라고요. 어린 피해자 입장에서는 계부가 하는 말에 따를 수밖에 없고, 혹시라도 거부하면 다시 버려질지도 모른다는 불안감에 휩싸였을 거예요. 상상해보세요. 매일 밤, 혹은 낮에도, 자신이 가장 의지해야 할 존재에게 이런 끔찍한 일을 당하고 있다는 것을요. 처음에는 작은 추행으로 시작했을지라도, 시간이 지날수록 더 대담해지고, 심지어는 집 안뿐만 아니라 야외까지 끌고 다니면서 성 착취물을 제작했다니... 이건 정말 사람이 할 짓이 아니에요. 피해자는 이 모든 시간을 마치 꿈처럼, 혹은 악몽처럼 견뎌왔을 거예요. 2090회라는 숫자가 단순히 숫자가 아니라, 그 시간 동안 아이가 겪었을 수많은 절망과 고통의 순간들을 의미하는 거겠죠. 친구에게 털어놓기까지 얼마나 큰 용기가 필요했을까요? 신고를 하고도 계부가 한국으로 도주하는 바람에 수사가 어려움을 겪고, 결국 친모까지 세상을 등지는 상황을 보면서, 피해자는 또 어떤 절망감을 느꼈을까요? 지금도 우울증과 공황장애를 겪고 있다는 이야기는, 이 끔찍한 계부 성폭행 사건이 아이에게 얼마나 지울 수 없는 상처를 남겼는지 보여주는 증거예요."
      },
      {
        "title": "우리 아이를 지키는 가장 확실한 방법, '관심'과 '대화'예요!",
        "content": "이런 끔찍한 사건을 보면서 우리가 얻어야 할 가장 중요한 교훈은 뭘까요? 바로 우리 아이들을 어떻게 하면 안전하게 지킬 수 있을지에 대한 고민이겠죠. 첫 번째는 바로 '관심'이에요. 우리 아이가 학교나 친구 관계에서 힘들어하는 건 아닌지, 혹시 평소와 다른 이상 행동을 보이진 않는지 부모로서 끊임없이 관심을 기울여야 해요. 특히 사춘기 자녀라면 더욱 그렇고요. 두 번째는 '대화'예요. '너는 내 말을 들어야 해' 식의 일방적인 지시가 아니라, 아이의 이야기에 귀 기울여주고 공감해주는 것이 중요해요. 아이가 어떤 고민을 털어놓을 때, \"그건 별거 아니야\"라거나 \"괜히 예민하게 구네\"라고 반응하면 아이는 마음의 문을 닫아버릴 거예요. 아이가 세상에서 가장 안전하다고 느끼는 공간이 바로 가정이어야 하거든요. 또한, 우리 아이들이 '그루밍'과 같은 위험한 상황에 대해 스스로 인지하고 대처할 수 있도록 교육하는 것도 중요해요. 낯선 사람이 다가올 때 어떻게 행동해야 하는지, 싫다는 표현을 명확하게 하는 법, 그리고 믿을 만한 어른에게 도움을 요청하는 법 등을 어려서부터 자연스럽게 알려주어야 하죠. 학교에서도 관련 교육이 더욱 강화되어야 할 부분이고요. 무엇보다 아이에게 '너는 혼자가 아니야, 언제든 엄마 아빠에게 말해도 괜찮아'라는 믿음을 주는 것이 가장 중요하다고 생각해요. 이 사건의 피해 아이도, 친구에게 털어놓지 않았다면 얼마나 더 긴 시간 동안 고통받았을지 몰라요. 우리 아이들이 마음속 이야기를 터놓을 수 있는 용기를 가질 수 있도록, 항상 열린 마음으로 아이들을 대하는 것이 우리 어른들의 책임이에요."
      },
      {
        "title": "솔직한 후기: 이 사건을 보며 다짐한 것들...",
        "content": "솔직히 말해서, 이 뉴스 기사를 읽고 정말 한동안 마음이 너무 힘들었어요. 13년 동안의 끔찍한 악몽, 2000번이 넘는 성폭행... 게다가 어머니마저 그렇게 세상을 떠나셨다는 이야기는 정말... 감당하기 어려웠어요. '계부 성폭행'이라는 단어 자체에서 느껴지는 끔찍함은 이루 말할 수가 없었고요. 앞으로 저는 우리 아이들에게, 그리고 주변의 어린 친구들에게 '관심'을 더 많이 가지려고요. 혹시라도 힘든 일이 있거나, 누군가에게 속마음을 털어놓고 싶을 때, 언제든 저에게 이야기할 수 있다는 믿음을 주고 싶어요. 아이들의 작은 변화에도 귀 기울이고, 진심으로 공감해주려고 노력할 거예요. 그리고 '그루밍'과 같은 범죄에 대해서도 더 관심을 가지고, 아이들이 스스로를 지킬 수 있도록 돕는 방법을 끊임없이 공부해야겠다고 다짐했어요. 법원에서 3억 원이라는 큰 위자료 판결이 났다고는 하지만, 과연 그 금액으로 피해자가 겪었던 13년의 시간을 보상할 수 있을까요? 이미 피해자는 정신과 치료를 받고 약을 복용하며 심각한 후유증을 겪고 있다고 하니, 물질적인 보상만으로는 부족하다는 생각이 들어요. 하루빨리 이런 끔찍한 사건들이 다시는 일어나지 않도록, 우리 사회 전체가 더욱 노력해야 할 때라고 생각합니다. 여러분도 꼭, 우리 아이들의 안전에 조금 더 신경 써주세요. 작은 관심 하나가 아이를 구할 수도 있으니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260201n00025?mid=n1006",
    "hashTag": [
      "#계부성폭행",
      "#아동성범죄",
      "#그루밍",
      "#아동학대",
      "#가정폭력",
      "#범죄",
      "#사회문제",
      "#안전교육"
    ]
  },
  {
    "type": "soc",
    "title": "\"우리 아들 어제도 먹였는데?\"…'질식 유발' 과자 팔던 할인점 줄줄이 적발",
    "newTitle": "아들 간식 '질식 유발' 과자?…불법 유통 충격 진실",
    "article": "부산세관, 세계과자할인점 12곳 적발 친인척 명의 과자·진통제 밀수…3억 상당 불법 수입 식품 판매 혐의…불구속 송치 해외 직구를 통해 외국산 불법 식품 수억원어치를 밀수입해 판매한 세계과자할인점 12곳이 세관당국에 적발됐다. 부산본부세관이 적발한 불법 수입 과자제품 판매 현장. 부산본부세관 제공 부산본부세관은 관세법과 식품위생법, 약사법 위반 등 혐의로 A씨 등 기호 식품 판매점 대표 4명을 검찰에 불구속 송치했다고 31일 밝혔다. 세관은 수입 과자 시장 조사 과정에서 식품의약품안전처에 위해 식품으로 등록된 과자가 유통되는 사실을 확인한 뒤, 수입 통관 실적을 분석한 끝에 이들을 붙잡았다. A씨 등은 2021년 1월부터 지난해 6월까지 서울과 경기 등지에서 식약처에 신고하지 않은 외국산 과자를 비롯해 진통제, 소화제 등 일반의약품 등 7만5000여개(시가 3억원)를 불법 수입해 유통한 혐의를 받는다. 또 이들이 과자 등을 불법 수입하는 과정에서 관세 등 4900만원 상당을 편취한 사실을 확인, 가산세 등을 포함해 8300만원 상당을 추징할 계획이다. 이들은 수사기관의 단속을 피하는 동시에 수입 요건도 회피하기 위해 직원, 친인척 등 33명의 명의를 사용해 상용품이 아닌 자가사용 해외 직구 물품인 것처럼 분산·반입하는 수법을 사용한 것으로 조사됐다. 한글표시사항이 표시되지 않은 불법 수입 과자제품. 부산본부세관 제공 밀수한 제품은 포장을 해체한 뒤 낱개로 진열해 유통기한 표시를 하지 않거나 ‘식품위생법에 의한 한글표시사항’ 없이 판매했다는 게 세관 설명이다. 특히 밀수한 제과류 중에는 소아 질식을 유발할 가능성이 있어 국내 유통이 금지된 제품도 있었다. 부산본부세관 관계자는 “해외직구 제품의 경우 정식수입 제품과는 달리 유통경로 확인이 어려워 피해 발생 시 구제받기 힘들다”며 “앞으로도 전자상거래의 간이통관제도를 악용하는 위법 행위를 엄정히 단속해 소비자 보호 및 건전한 해외직구 환경 조성에 최선을 다할 것”이라고 밝혔다. 또 “유사 사례 등 불법 행위를 발견할 경우 관세청 밀수신고센터 ‘125’로 적극 제보해달라”고 당부했다. 김수연 기자 sooya@segye.com ▶ “박나래가 합의 거절…새 삶 살고 싶다” 선처 호소한 자택 절도범 ▶ 조영구, 15kg와 맞바꾼 건강…“가정도 잃을 뻔한 60일의 지옥” [스타's 헬스] ▶ 이제훈·손석구, 출연료는 거들 뿐…경영 수익만 ‘수십억’ [스타's 머니] ▶ “컵라면 사러 갔다가 1000만원 긁었다”…편의점·안방 덮친 ‘금빛 광풍’ ▶ 3년간 전교 1등만 하던 여고생…새벽 1시, 교무실서 무슨일이 [사건 속으로] ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ 잠자다 “어허 억\" 근육 경련…종아리가 보내는 '혈전' 경고 [건강+] ▶ 고소영 ‘300억 효자 빌딩’ 자랑했다 삭제…‘1000억 자산설’ 팩트체크 ▶ “간 튼튼해 소주 2병은 껌이었는데”… 암세포가 ‘편애’하는 술의 배신 ▶ 결혼 11년 만에 남남, 이수·린…이혼 6개월 만에 ‘70억 부동산 대박’ ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 소름 돋았잖아요…우리 아이가 먹는 과자, 괜찮을까요?",
        "content": "이웃님들, 저 얼마 전에 정말 충격적인 뉴스 보고 깜짝 놀랐지 뭐예요. 우리 아이들 간식으로 흔하게 사 먹이는 '세계과자할인점'에서 팔던 과자들이 알고 보니 '질식 유발' 가능성이 있는 데다, 아예 국내 유통이 금지된 제품이었다는 거예요. 뉴스 보신 분들 많으시죠? '우리 아들 어제도 먹였는데?'라는 문구가 얼마나 섬뜩하게 다가오던지. 솔직히 저도 집 근처 세계과자할인점을 자주 이용하거든요. 아이가 좋아하는 과자가 워낙 많고 가격도 저렴해서 부담 없이 사주곤 했는데, 이게 이렇게 위험할 줄이야 상상도 못 했어요. 그냥 외국에서 인기 있는 과자들을 저렴하게 들여와 파는 곳이라고만 생각했는데, 이번 기회에 그 이면에 얼마나 많은 문제들이 숨어 있었는지 알게 되었답니다. 진짜 꼼꼼하게 알아보고 사 먹여야겠다고 다시 한번 다짐했어요."
      },
      {
        "title": "세계과자할인점, 왜 '불법' 과자를 팔게 된 걸까요? 팩트 체크!",
        "content": "대체 왜 이런 일이 벌어진 걸까요? 뉴스 내용을 자세히 살펴보니, 이번에 적발된 곳들은 단순한 '수입 과자 판매점'이 아니라, '불법으로 수입'한 식품들을 팔던 곳들이었어요. 부산세관에서 조사를 하다가 식약처에 '위해 식품'으로 등록된, 즉 국내 유통이 안 되는 과자들이 버젓이 팔리고 있는 걸 발견한 거죠. 이 판매점들은 2021년부터 지난해 6월까지 무려 3억원 상당의 외국산 과자, 심지어 진통제나 소화제 같은 일반의약품까지 불법으로 들여와 팔았다고 해요. 그런데 여기서 더 충격적인 건, 이들이 수사기관의 단속을 피하고 수입 요건도 슬쩍 피하려고 직원이나 친인척 명의 33개를 동원했다는 거예요. 마치 개인 해외 직구 물품인 것처럼 위장해서 물량을 쪼개서 들여오는 수법까지 썼다고 하니, 이건 뭐 거의 범죄 수준이네요. 일반 소비자가 이런 복잡한 유통 과정을 어떻게 다 알겠어요. 그냥 '싸고 맛있는 외국 과자'라고만 생각하고 샀을 뿐인데 말이에요."
      },
      {
        "title": "우리 아이 '질식'까지 유발할 수 있다니…어떤 과자길래?",
        "content": "가장 걱정되는 부분은 바로 '소아 질식' 유발 가능성이 있는 제과류가 유통되었다는 점이에요. 세상에, 아이들이 맛있다고 입에 넣는 과자가 질식을 유발할 수도 있다니, 생각만 해도 아찔하죠? 뉴스에서는 구체적인 제품명까지 언급하지는 않았지만, 소아 질식은 기도가 막혀 호흡이 곤란해지는 매우 위험한 상황이잖아요. 특히 어린아이들은 아직 씹고 삼키는 능력이 미숙하기 때문에, 작은 크기의 딱딱한 과자나 끈적이는 과자를 먹다가 질식 사고를 당할 위험이 훨씬 높아요. 그런데 이런 위험한 제품들이 '국내 유통 금지' 판정을 받았음에도 불구하고, 아무런 제재 없이 판매되고 있었다니 정말 심각한 문제죠. 게다가 이 불법 수입된 제품들은 포장을 뜯어서 낱개로 진열하거나, 유통기한 표시도 제대로 하지 않고, 가장 중요한 '식품위생법에 의한 한글 표시사항' 없이 판매되었다고 해요. 이런 정보가 전혀 없는 상태에서 아이에게 과자를 먹인다는 건, 사실상 '로또'를 사는 것과 다름없어요."
      },
      {
        "title": "이제 해외 직구 과자, 이렇게 꼼꼼하게 챙겨야 해요!",
        "content": "이번 사건을 계기로 우리도 앞으로 '해외 직구'나 '수입 과자'를 살 때 좀 더 신중해야겠다는 생각이 들었어요. 부산세관에서도 강조했듯이, 해외 직구 제품은 정식 수입 제품과 달리 유통 경로 확인이 어렵고, 문제가 생겼을 때 보상받기도 힘들다고 하거든요. 그럼 우리가 할 수 있는 건 뭘까요? 첫째, '한글 표시사항'을 반드시 확인해야 해요. 식품위생법에 따라 유통기한, 원재료명, 영양 정보 등 필수 정보가 한글로 표시되어 있어야 안전한 제품이랍니다. 둘째, '국내 판매 금지' 또는 '위해 식품'으로 지정된 제품은 아닌지 의심해볼 필요가 있어요. 물론 우리가 일일이 다 알 수는 없겠지만, 해외 직구 사이트나 판매처의 신뢰도를 꼼꼼히 살펴보는 것도 중요하겠죠. 셋째, 가능하다면 '정식 수입'된 제품인지 확인하는 것이 가장 안전해요. 대형 마트나 신뢰할 수 있는 온라인 쇼핑몰에서 판매하는 제품들은 비교적 안전하다고 볼 수 있답니다. 아이들 건강을 위해서라면 조금 번거롭더라도 이 정도는 꼭 챙겨야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "앞으로는 우리 아이가 먹을 과자, 정말 꼼꼼하게 따져보고 사야겠다고 마음먹었어요. 뉴스에서 '질식 유발'이라는 단어를 보고 얼마나 놀랐는지 몰라요. 사실 그동안 세계과자할인점이나 해외 직구로 구매하는 과자에 대해 별다른 의심 없이 편리함만 추구했던 것 같아요. 하지만 이번 일을 계기로 '안전'이 가장 중요하다는 걸 다시 한번 깨달았답니다. 앞으로 저는 아이에게 과자를 사줄 때, 반드시 '한글 표시사항'을 꼼꼼히 확인하고, 출처가 불분명하거나 의심스러운 제품은 피하려고 해요. 조금 비싸더라도 믿을 수 있는 곳에서 구매하고, 가급적이면 국내에서 안전 검사를 거친 제품을 선택해야겠다는 다짐을 했습니다. 이웃님들도 제 이야기가 남의 일 같지 않으시죠? 우리 아이들의 건강은 우리가 지켜줘야 하잖아요. 모두 꼼꼼하게 확인하시고, 우리 아이들에게 안전하고 맛있는 간식만 사주도록 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n08754?mid=n1006",
    "hashTag": [
      "#세계과자할인점",
      "#불법수입식품",
      "#어린이간식",
      "#과자안전",
      "#질식유발",
      "#건강정보",
      "#해외직구",
      "#식품위생법"
    ]
  },
  {
    "type": "soc",
    "title": "어린이집 화장실에 '몰카'…\"신고하지 말자\"던 원장 남편, 알고보니",
    "newTitle": "어린이집 몰카 사건, '안 신고' 원장 남편의 충격 진실!",
    "article": "삽화, 경찰, 경찰로고, 로고 /사진=김현정 어린이집 교사용 여자 화장실에 불법 카메라를 설치한 혐의를 받는 원장 남편에 대해 경찰이 구속영장을 신청했다. 31일 뉴스1에 따르면 경기 용인동부경찰서는 성폭력범죄의 처벌 등에 관한 특례법 위반(카메라 등 이용촬영) 혐의로 40대 남성 A씨에 대해 사전구속영장을 신청했다. A씨는 지난해 12월 용인시 한 어린이집 교사용 여자 화장실 변기에 소형 카메라를 설치해 불법 촬영을 한 혐의를 받는다. 한 교사가 화장실에서 카메라를 발견하면서 A씨의 범죄가 발각됐다. A씨는 이 어린이집의 통학 차량 기사로 근무했으며 아내가 어린이집의 원장이었던 것으로 전해졌다. 교사들이 경찰에 신고할 것을 요구했지만 A씨 부부는 신고하는 대신 사설 업체에 카메라의 포렌식 작업을 맡겼다고 한다. 경찰은 포렌식 과정에서 카메라 메모리 일부를 삭제하려고 시도한 정황을 확보했으며 현재 카메라와 A씨의 컴퓨터 등 증거물을 압수해 사실관계를 확인 중이다. 현재까지 확인된 피해자는 전부 어린이집 교사들이며 피해자 수는 5명 이상인 것으로 알려졌다. 수사 과정에서 피해자가 더 늘어날 수 있다고 경찰은 전했다. 경찰 관계자는 \"피해자 진술 등을 종합하면 범행 시기가 12월 전인 것으로 판단된다\"며 \"수사 중인 사안이라 자세한 설명은 어렵다\"고 말했다. A씨는 경찰 조사에서 혐의를 일부 인정한 상태다. 내달 2일 수원지법에서 A씨에 대해 구속 전 피의자 심문(영장실질심사)이 진행된다. 박다영 기자 allzero@mt.co.kr [머니투데이 주요 뉴스] · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 18세 어린 여성에 마약 탄 술 먹인 전직 의원 \"성폭행 목적\" · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · 45만원으로 수십억 벌었다?...전원주, 수익률 4500% · \"누구랑 뭐 먹는지 사진 보내\" 아내의 통제, 이혼 사유일까 · '무정자증' 숨긴 남편, 임신한 아내에 \"불륜녀\" 모욕...친자 검사 '반전' · \"빌 게이츠, 러시아 여성들과 성관계 후 성병\" 엡스타인 문건 공개 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화인가요? 어린이집에서 벌어진 믿을 수 없는 일",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 충격적인 뉴스 하나를 들고 왔어요. 도대체 세상에 이런 일이 왜 자꾸 일어나는 건지… 며칠 전, 저는 잠들기 전 습관처럼 뉴스 기사를 훑어보다가 깜짝 놀랐지 뭐예요. 바로 용인 지역의 한 어린이집에서 발생한 '몰카' 사건에 대한 기사였는데요. 그것도 그냥 몰카 설치범도 아니고, 아이들을 돌봐야 할 어린이집 원장님의 남편이 이런 끔찍한 일을 저질렀다니… 정말 화가 나더라고요. 더 황당했던 건, 사건을 발견한 피해 교사들이 경찰에 신고하려 하자, 오히려 '신고하지 말자'고 회유했다는 거예요. 대체 무슨 배짱인지, 어떤 심리인지… 이런 상황을 마주하면 정말 세상이 어떻게 돌아가는 건지 싶고, 우리 아이들이 안전하게 지내야 할 공간에서 이런 일이 발생했다는 사실에 더욱 마음이 무거워지더라고요. 오늘은 이 충격적인 사건의 전말과 함께, 우리가 꼭 알아야 할 정보들을 꼼꼼하게 풀어드릴게요. 여러분도 제 이야기에 귀 기울여 주시길 바라요!"
      },
      {
        "title": "'몰카', 왜 이렇게 심각한 문제일까요? (어린이집 몰카 사건 배경)",
        "content": "아니, 그런데 다들 '몰카'라는 말은 많이 들어보셨죠? '몰래 카메라'의 줄임말인데요. 이게 요즘 그냥 심각한 문제가 아니에요. 정말 사회적으로 큰 이슈가 되고 있잖아요. 그런데 이걸 어린이집, 그것도 여자 교사실 화장실에 설치했다는 게 말이 되나요? 기사를 보면, 용인동부경찰서에서 40대 남성 A 씨에 대해 사전 구속영장을 신청했다는 내용이 있어요. 이분은 이 어린이집의 통학 차량 기사로 일하면서, 아내가 바로 어린이집 원장이었다고 해요. 정말 충격적인 건, 작년 12월에 교사용 여자 화장실 변기에 소형 카메라를 설치해서 불법 촬영을 했다는 혐의를 받고 있다는 거예요. 이게 왜 더 심각하냐면요, 일단 장소가 장소예요. 우리가 아이들을 믿고 맡기는 곳, 아이들을 가르치는 선생님들이 잠시라도 편히 쉴 수 있는 공간이잖아요. 그런데 이런 곳에 몰카가 설치되었다니, 생각만 해도 소름이 돋죠. 게다가 A 씨는 범행이 발각된 후에도, 피해 교사들에게 경찰에 신고하지 말라고 종용하면서 오히려 사설 업체에 포렌식 작업을 맡기려고 시도했다는 거예요. 이게 무슨 뜻이냐면, 자신의 범죄 증거를 없애려고 했다는 거죠. 정말 파렴치하다는 말밖에는… 우리가 이렇게 철저하게 주의를 기울여야 하는 사회가 되었다는 사실이 너무 안타까워요."
      },
      {
        "title": "사건의 전말: '몰카' 설치부터 은폐 시도까지, 숨 막히는 전개",
        "content": "정말 영화보다 더 영화 같은 일이 벌어지고 있는데요. 기사를 자세히 보면, 이 어린이집 몰카 사건의 전개가 얼마나 숨 막히는지 알 수 있어요. A 씨가 불법 카메라를 설치한 시점은 작년 12월이라고 추정되는데, 아마 그 이전부터 범행을 계획하고 실행했을 가능성이 높다고 해요. 피해자는 전부 어린이집 교사들이고, 현재까지 확인된 피해자만 5명이 넘는다고 하니… 정말 상상조차 하기 힘든 일이죠. 경찰 관계자 말로는 수사 과정에서 피해자가 더 늘어날 수도 있다고 하니, 마음을 놓을 수가 없네요. 가장 충격적인 부분은, A 씨가 범행이 발각되자 경찰에 신고하려는 교사들을 막아서고, 오히려 자신들이 카메라 포렌식 업체를 통해 메모리 일부를 삭제하려고 시도했다는 정황이 포착되었다는 점이에요. 이게 무슨 말이냐면, 자신의 범죄 사실을 은폐하려 했다는 증거가 나온 거죠. 경찰은 A 씨의 컴퓨터와 압수한 카메라 등 증거물을 확보해서 정확한 사실관계를 파악하고 있다고 해요. A 씨는 경찰 조사에서 혐의를 일부 인정하고 있다고 하는데, 과연 진실은 무엇일까요? 내달 2일에는 수원지방법원에서 A 씨에 대한 구속 전 피의자 심문(영장실질심사)이 진행된다고 하니, 그 결과를 지켜봐야 할 것 같아요. 이 사건을 보면서 '몰카' 범죄가 얼마나 교묘하고, 또 얼마나 큰 상처를 남기는지 다시 한번 깨닫게 되네요."
      },
      {
        "title": "내 아이, 내 가족의 안전을 지키는 '몰카' 예방 꿀팁!",
        "content": "이렇게 끔찍한 '몰카' 사건을 접할 때마다, 우리는 스스로를 지키기 위한 노력을 더 기울여야 한다는 생각이 간절해져요. 특히 우리 아이들이 보내는 어린이집이나 학교, 그리고 직장 등 우리가 자주 이용하는 공간에서도 항상 경각심을 가져야 하는데요. 그렇다면 우리는 어떻게 '몰카'로부터 스스로를 보호할 수 있을까요? 첫째, 주변을 둘러보는 습관을 들이는 거예요. 화장실이나 탈의실, CCTV가 설치될 만한 곳이 아닌데도 수상한 구멍이나 물체가 있다면 즉시 의심해 봐야 해요. 마치 이 사건처럼, 교사용 화장실이라는 조금은 안심했던 공간에서도 이런 일이 발생할 수 있다는 것을 잊지 마세요. 둘째, 스마트폰이나 다른 기기들의 카메라 렌즈를 가리는 습관을 들이는 것도 좋아요. 혹시라도 모를 녹화나 촬영 시도를 방지할 수 있거든요. 셋째, 공공장소에서는 와이파이 사용 시 주의해야 해요. 일부 악성 앱은 와이파이를 통해 스마트폰에 침투하여 개인 정보를 탈취하거나 몰래 촬영할 수도 있다고 하니, 꼭 필요한 경우가 아니라면 공공 와이파이는 피하는 게 좋아요. 마지막으로, 만약 몰카 의심 물체를 발견했다면 절대 만지지 말고 즉시 경찰에 신고하는 것이 가장 중요해요. 증거를 보존하는 것도 중요하지만, 무엇보다 우리의 안전이 최우선이니까요. 이 팁들을 꼭 기억하시고, 혹시 주변에 이런 정보가 필요한 분이 있다면 널리 알려주세요!"
      },
      {
        "title": "솔직한 후기: 이 사건을 보며 느낀 무력감과 다짐",
        "content": "솔직히 말하면, 이 어린이집 몰카 사건 기사를 읽으면서 정말 화가 나고 또 무력감도 느껴졌어요. 우리 아이들이 안심하고 뛰어놀아야 할 곳에서, 아이들을 보살펴야 할 사람들이 이런 끔찍한 일을 벌였다는 사실 자체가 너무나 충격적이었거든요. 더욱이 피해자들이 신고를 하려는데 '신고하지 말자'는 그 말이 얼마나 많은 것을 함축하고 있는지… 그 순간 얼마나 많은 공포와 무력감을 느꼈을지 상상조차 되지 않아요. '몰카'라는 범죄가 얼마나 비열하고, 피해자에게 깊은 상처를 남기는지 다시 한번 뼈저리게 느꼈습니다. 앞으로 저는 정말이지, 우리 아이가 다니는 곳이라면 어떤 곳이든 더욱 꼼꼼하게 살펴보고, 혹시라도 조금이라도 의심스러운 점이 있다면 절대 그냥 넘어가지 않으려고요. 그리고 혹시라도 제가 이 포스팅을 보시는 여러분들 중에 비슷한 일을 겪거나 목격하신다면, 절대 망설이지 말고 용기를 내서 신고해 주세요. 여러분의 용기가 또 다른 피해를 막는 길이 될 수 있다고 믿습니다. 이 사건을 계기로 우리 사회가 '몰카' 범죄에 대한 경각심을 더 높이고, 피해자들을 위한 실질적인 보호와 지원이 강화되기를 간절히 바랍니다. 우리 모두가 더 안전하고 안심할 수 있는 세상을 만들어 나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n08702?mid=n1006",
    "hashTag": [
      "#어린이집몰카",
      "#몰카사건",
      "#성범죄",
      "#디지털성범죄",
      "#안전불감증",
      "#범죄예방",
      "#사회적이슈",
      "#충격뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"주말 맹추위 계속\" 일요일 아침 전국 눈발…아침 최저 -14도",
    "newTitle": "맹추위 눈발 옷차림 팁",
    "article": "[헤럴드DB] [헤럴드경제=박혜원 기자] 일요일인 1일은 수도권과 강원도가 대체로 맑다가 오후부터 차차 흐려지겠다. 그 밖의 지역은 대체로 흐리다가 충청권은 오전부터, 남부지방과 제주도는 오후부터 맑아지겠다. 충청권은 밤부터 다시 차차 흐려지겠다. 새벽부터 오전 사이 충남권과 충북 중·남부, 전북, 전남권, 제주도 산지에 눈이 내리는 곳이 있겠다. 같은 시간 인천·경기 남부와 충북 북부, 전남 남해안, 경상 서부 내륙에는 0.1㎝ 미만의 눈이 날리는 곳이 있겠다. 제주도(산지 제외)에 0.1㎜ 미만의 빗방울이 떨어지거나 0.1㎝ 미만의 눈이 날리는 곳도 있겠다. 새벽부터 오전까지 예상 적설량은 서해5도, 충북 중·남부, 제주도 산지 1㎝ 미만, 충남 서부, 남해안 제외 전남권 1㎝ 안팎, 전북 서해안 1∼3㎝다. 새벽부터 오전까지 예상 강수량은 서해5도, 제주도 산지, 대전·세종·충남 동부, 충북 중·남부 1㎜ 미만, 충남 서부, 전북, 전남권(남해안 제외) 1㎜ 안팎이다. 전국 대부분 지역에서 대기가 매우 건조해 산불과 화재에 각별한 주의가 필요하다. 아침 최저기온은 -14∼-1도, 낮 최고기온은 0∼7도로 예보됐다. 미세먼지 농도는 전 권역이 ‘보통’으로 예상된다. 다만 충북·광주·전북은 늦은 오전에 일시적으로 ‘나쁨’으로 예상된다. 바다 물결은 동해 앞바다에서 0.5∼2.5m, 서해·남해 앞바다에서 0.5∼1.5m로 일겠다. 안쪽 먼바다(해안선에서 약 200㎞ 내 먼바다) 파고는 동해 1.0∼3.5m, 서해 0.5∼1.5m, 남해 0.5∼2.0m로 예상된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 1월 1일 아침부터 이게 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 블로그에서 날씨 이야기로 인사드리는 거, 정말 오랜만이죠? 다들 새해 첫날, 어떻게 보내셨어요? 저는 늦잠 푹 자고 일어나서 창밖을 봤는데... 세상에! 하얀 눈이 펑펑 내리고 있더라고요. 그것도 1월 1일 아침에 말이에요! 순간 '이게 꿈인가?' 싶을 정도로 깜짝 놀랐잖아요. 뉴스를 보니까 이번 주말, 특히 일요일 아침에 전국적으로 눈이 내렸다고 하더라고요. 아침 최저기온이 무려 -14도까지 내려갔다는 소식에 '이건 정말 맹추위구나!' 싶었답니다. 다들 이 갑작스러운 날씨 변화에 당황하진 않으셨는지 모르겠어요. 저도 처음에는 옷을 뭘 입어야 할지, 눈길에 운전은 괜찮을지 막막하더라고요. 그래서 오늘은 이 맹추위와 눈 소식을 좀 더 자세히 파헤쳐 보고, 우리 이웃님들이 어떻게 대비하면 좋을지 함께 이야기 나눠보려고 합니다. 이웃님들의 새해 첫날, 혹시 눈 오는 날씨 때문에 특별한 추억 만드셨나요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "찬 바람 쌩쌩! 맹추위, 왜 이렇게 추운 걸까요?",
        "content": "갑자기 추워진 날씨에 다들 옷깃을 여미게 되죠? 뉴스에서 '맹추위'라는 단어를 들으니 괜히 더 춥게 느껴지는 것 같아요. 대체 이 맹추위는 왜 찾아오는 걸까요? 보통 이렇게 추울 때는 시베리아 같은 북쪽에서 아주 찬 공기가 우리나라 쪽으로 내려오는 거라고 하더라고요. 마치 겨울 왕국처럼요! 이 찬 공기가 우리나라에 상륙하면 기온이 뚝 떨어지고, 바람까지 세게 불면서 체감 온도는 훨씬 더 낮아지게 되는 거죠. 이번에도 그런 강력한 찬 공기 덩어리가 우리나라를 덮쳤다고 보시면 됩니다. 그래서 아침 최저기온이 -14도까지 떨어지는 살을 에는 추위가 나타났던 거고요. '아, 그냥 추운 건가 보다' 하고 넘어가기에는 우리 몸에 상당한 영향을 줄 수 있어요. 특히 심혈관 질환이 있으신 분들은 정말 조심하셔야 하고요. 또, 이렇게 추운 날씨에는 면역력도 떨어지기 쉬워서 감기나 독감 같은 질병에도 취약해질 수 있답니다. 그러니까 무조건 따뜻하게 입는 게 최고예요! 얇은 옷을 여러 겹 껴입는 게 한 벌 두껍게 입는 것보다 보온 효과가 더 좋다는 건 이미 다들 알고 계시죠?"
      },
      {
        "title": "하얀 눈송이와 함께 찾아온 겨울! 적설량은 어느 정도였을까요?",
        "content": "이번 주말, 특히 일요일 아침에 전국적으로 눈이 내렸다는 소식, 들으셨죠? 기사를 보니 곳곳에 눈이 쌓였다고 하더라고요. 수도권이랑 강원도 쪽은 날이 맑았다가 오후부터 흐려졌다고 하는데, 충청권, 남부지방, 제주도 쪽에는 새벽부터 눈이 내렸다고 해요. 특히 충남 서부나 전북 서해안 쪽에는 1~3cm 정도의 눈이 쌓였다고 하는데, 이 정도면 아침에 출근길이나 등굣길이 꽤 미끄러웠을 것 같아요. 제주도 산지나 충북 중남부, 전남권에도 1cm 안팎의 눈이 내렸다고 하니, 그야말로 겨울 왕국 분위기였을 것 같습니다. 사실 1cm 정도면 어마어마하게 많이 쌓인 건 아닐 수도 있지만, 그래도 아침 기온이 낮다 보니 도로 위에 바로 얼어붙을 가능성이 높잖아요. 그래서 미끄러짐 사고가 발생할 수도 있으니, 특히 운전하시는 분들은 평소보다 훨씬 더 조심하셔야 할 것 같아요. 아이들은 눈을 보면서 신나했겠지만, 우리 어른들은 '어이쿠, 조심해야겠다!'라는 생각이 먼저 들잖아요. 혹시 이웃님들 동네에도 눈이 많이 왔었나요? 아이와 함께 눈사람이라도 만드셨는지 궁금하네요!"
      },
      {
        "title": "눈도 조심! 건조함도 조심! 겨울철 안전 수칙 A to Z",
        "content": "이 추운 날씨에 눈까지 내리면 정말 반짝반짝 예쁜 풍경이 펼쳐지긴 하죠. 하지만 여기서 끝이 아니에요! 기사에서 가장 눈여겨봐야 할 부분은 바로 '전국 대부분 지역에서 대기가 매우 건조해 산불과 화재에 각별한 주의가 필요하다'는 부분이에요. 눈이 와서 습도가 높아질 거라고 생각하기 쉽지만, 겨울철에는 차갑고 건조한 대륙성 고기압의 영향을 받아서 공기가 바짝 마르는 경우가 많거든요. 이렇게 건조한 날씨에 작은 불씨 하나라도 옮겨붙으면 정말 순식간에 큰 화재로 번질 수 있답니다. 특히 집에서 난방 기구를 사용하면서 무심코 켜둔 난로나 전기장판, 가습기 등에 대한 안전 점검도 꼭 해보셔야 해요. 외출하실 때는 전기 제품 사용 여부를 다시 한번 확인하는 습관을 들이는 게 좋겠죠. 그리고 건조함 때문에 피부가 푸석푸석해지거나 목이 칼칼해지는 분들도 많으실 텐데요. 이럴 때는 실내 습도를 40~60% 정도로 유지하는 것이 좋다고 해요. 가습기를 사용하거나, 젖은 수건을 널어두는 것도 좋은 방법이에요. 그리고 눈 오는 날 미끄러짐 사고도 조심해야 하지만, 동시에 겨울철에는 화재 예방에도 정말 만전을 기해야 한다는 점, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 '아, 겨울철 날씨라는 게 참 변덕스럽구나' 싶었어요. 새해 첫날부터 이렇게 맹추위에 눈까지 내리니, 정말 겨울이 제대로 왔다는 걸 실감하게 되더라고요. 앞으로는 이 맹추위와 건조함에 대한 대비를 철저히 해야겠다는 생각이 들었습니다. 일단 우리 집 난방기구들 안전 점검부터 다시 한번 꼼꼼하게 해야겠어요. 그리고 매일 아침 옷장을 열 때마다 '오늘 날씨는 어떤가'를 다시 한번 확인하고, 따뜻하면서도 활동하기 편한 옷차림을 선택해야겠다고 다짐했습니다. 이웃님들도 갑작스러운 날씨 변화에 당황하지 마시고, 오늘 제가 알려드린 팁들을 잘 활용해서 건강하고 안전한 겨울 보내셨으면 좋겠어요. 특히 건조함 때문에 힘드신 분들은 습도 관리에도 꼭 신경 써주시고요! 우리 모두 따뜻하고 안전하게 겨울을 나는 그날까지, 제가 옆에서 계속 좋은 정보 알려드릴게요! 궁금한 점 있으면 언제든지 댓글 남겨주시고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09952?mid=n1006",
    "hashTag": [
      "#맹추위",
      "#겨울날씨",
      "#눈소식",
      "#겨울철안전",
      "#산불조심",
      "#날씨정보",
      "#이웃과소통",
      "#새해날씨"
    ]
  },
  {
    "type": "int",
    "title": "\"불륜으로 성병 걸린 빌게이츠, 엡스타인에 SOS\" 문건 공개",
    "newTitle": "빌게이츠 성병 사건, 엡스타인에게 SOS 보낸 숨겨진 사연?",
    "article": "빌 게이츠 미국 마이크로소프트(MS) 창업주가 혼외 관계를 통해 성병에 걸린 뒤 억만장자 성범죄자 제프리 엡스타인에게 도움을 요청했다는 이메일이 공개돼 파장이 일고 있다. 30일(현지 시간) 영국 일간 파이낸셜타임스(FT)에 따르면 미국 법무부는 이날 엡스타인과 정재계 주요 인사의 유착 의혹이 담긴 300만 페이지 분량의 파일을 추가로 공개했다. 파일 속 엡스타인이 작성한 것으로 추정되는 이메일에는 게이츠가 러시아 여성들과 관계를 가진 뒤 성병에 걸렸고, 게이츠는 당시 부인인 멀린다 프렌치 게이츠에게 이를 숨기려 했다는 내용이 담겼다. 또 엡스타인에게 아내 몰래 투여할 수 있는 항생제를 달라고 요청한 후 이메일 삭제까지 요구했다는 구체적 내용이 적혔다. 게이츠와 엡스타인은 2011년부터 여러 차례 만남을 가져온 것으로 알려졌다. 앞서 월스트리트저널(WSJ)은 멀린다가 이혼을 결심한 이유 중 하나가 미성년자 성범죄를 수차례 저지른 엡스타인과 남편 게이츠의 관계 때문이라고 2021년 보도한 바 있다. 게이츠는 이혼 당시 엡스타인과의 관계에 대한 질문에 자선사업 문제로 여러 차례 만났다는 사실을 인정하면서도 “그를 믿은 것은 커다란 실수”라고 말했다. 하지만 게이츠 측 대변인은 이번에 공개된 내용에 대해 “완전히 터무니 없는 거짓”이라고 반박했다. 그는 “이 문서는 엡스타인이 게이츠와 지속적으로 관계를 맺지 못했다는 좌절감에 게이츠를 함정에 빠뜨려 명예를 훼손하려는 데 얼마나 많은 노력을 기울였는지 보여준다”고 했다. 게이츠가 이혼 후 자신과 더이상 연락하지 않자 그를 깎아내리기 위해 꾸며낸 이야기라는 주장으로 풀이된다. 조혜선 기자 hs87cho@donga.com ▲ “실패해보지 않으면 위험한 인생” 李대통령의 ‘창업론’ ▲ 워시 연준의장 지명에 금-은 폭락…안전자산 랠리 끝? ▲ ‘로켓-AI-로봇’ 묶는 머스크…美 vs 中 ‘AI 우주전쟁’ 서막 ▲ 김현철, 동심 나눈 박명수-클래식이 붙어… 그가 투명한 감정 고집하는 이유는? ▲ ‘민주-조국당 밀약? 타격 소재’ 텔레그램에…박수현 “국민께 송구” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 빌 게이츠에게 이런 일이?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 어제 제가 정말 충격적인 뉴스를 접하게 되었거든요. 바로 전 세계적으로 유명한 빌 게이츠 마이크로소프트 창업주와 관련된 내용이었는데, 이게 정말 믿기 힘든 이야기더라고요. 문건이 공개되면서 불륜으로 인한 성병 감염 사실과 함께, 억만장자 성범죄자로 악명 높았던 제프리 엡스타인에게 도움을 요청했다는 내용이 담겨 있다고 해요. 이게 사실이라면 정말 많은 분들이 놀라실 것 같아요. 저도 처음에는 '설마?' 싶었는데, 공개된 이메일 내용이 너무 구체적이어서 그냥 넘기기 어렵더라고요. 여러분은 이 소식 듣고 어떤 생각이 드셨나요? 댓글로 함께 이야기 나눠봐요!"
      },
      {
        "title": "성병, 정말 '그것' 때문이었다고요?",
        "content": "이번 사건의 핵심 키워드는 바로 '성병'인데요. 도대체 이게 왜 이렇게 큰 이슈가 되었는지, 그리고 왜 하필 엡스타인에게 도움을 요청했다는 건지 배경을 좀 더 자세히 알아볼 필요가 있을 것 같아요. 공개된 파일에 따르면, 게이츠가 러시아 여성들과의 관계를 통해 성병에 걸렸고, 이를 당시 부인이었던 멀린다에게 숨기려고 했다는 내용이 담겨 있다고 해요. 게다가 엡스타인에게 부인 몰래 투여할 수 있는 항생제를 달라고 요청하고, 심지어 이메일 삭제까지 요구했다는 구체적인 내용이 있었다는 거죠. 이게 사실이라면, 엄청난 재력과 명성을 가진 빌 게이츠도 이런 '성병' 문제 앞에서는 어쩔 수 없었던 건가 싶어서 인간적으로 좀 놀랍기도 하고요. 엡스타인이라는 인물 자체가 워낙 논란이 많은 인물이라, 그와 게이츠의 연결고리가 밝혀지는 것 자체가 많은 사람들의 궁금증을 자아내고 있는 것 같습니다."
      },
      {
        "title": "게이츠와 엡스타인의 끈끈한(?) 관계, 대체 무슨 사이?",
        "content": "기사를 자세히 들여다보면, 빌 게이츠와 제프리 엡스타인이 2011년부터 여러 차례 만남을 가져왔다고 나와 있어요. 그런데 이 엡스타인이라는 인물이 미성년자 성범죄를 여러 차례 저지른 인물로 알려져 있잖아요. 앞서 월스트리트저널 보도에 따르면, 멀린다가 이혼을 결심한 이유 중 하나가 바로 남편인 빌 게이츠와 이러한 엡스타인의 관계 때문이었다고 해요. 게이츠 본인도 이혼 당시 엡스타인과의 관계에 대해 ‘그를 믿은 것은 커다란 실수’라고 인정했다는 점을 보면, 이게 단순한 우정이나 비즈니스 관계는 아니었다는 생각이 들어요. 게다가 성병 문제로 엡스타인에게 SOS를 쳤다는 이메일 내용까지 공개되면서, 두 사람 사이의 관계가 더욱 오리무중으로 빠져드는 것 같아요. 혹시 이런 복잡한 인간관계에 대한 여러분의 생각은 어떠신가요?"
      },
      {
        "title": "성병, 정말 '그것'으로 끝일까? 꿀팁 공개!",
        "content": "이번 사건을 보면서 '성병'에 대한 경각심이 다시 한번 들게 되더라고요. 특히 우리 이웃님들 중에서는 해외여행을 자주 가시거나, 다양한 사람들과 교류가 많은 분들도 계실 텐데요. 아무리 조심한다고 해도 예상치 못한 상황이 발생할 수 있잖아요. 그래서 오늘은 '성병'에 대한 몇 가지 꿀팁을 공유해 드릴까 해요. 첫째, 무엇보다 중요한 것은 '안전한 성관계'예요. 파트너가 누구든, 콘돔과 같은 피임기구를 올바르게 사용하는 습관이 중요하답니다. 둘째, 증상이 의심될 때는 절대 숨기거나 방치하지 마세요. 초기에는 증상이 미미하거나 없을 수도 있지만, 방치하면 심각한 후유증을 남길 수 있어요. 가까운 병원에 방문해서 정확한 진단과 치료를 받는 것이 최선입니다. 셋째, 정기적인 건강검진을 통해 자신의 건강 상태를 꾸준히 체크하는 것도 좋은 방법이에요. 특히 연인이나 배우자가 있는 분들은 서로의 건강을 위해 솔직하게 대화하는 것도 중요하겠죠? 이런 부분들을 미리 알아두고 실천하면 혹시 모를 위험에 대비할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 빌 게이츠 사건, 들으면 들을수록 복잡한 감정이 드네요. 한편으로는 엄청난 부와 명성을 가진 사람도 이런 인간적인 실수와 어려움을 겪는다는 게 새삼 느껴지고요. 다른 한편으로는, '성병'이라는 문제를 얼마나 심각하게 받아들여야 하는지 다시 한번 깨닫게 되었어요. 앞으로 저는 이번 사건을 계기로 제 건강 관리에 좀 더 신경 쓰려고 합니다. 단순히 몸에 좋은 음식을 먹는 것뿐만 아니라, 제 파트너와의 관계에서도 좀 더 신중하고 책임감 있는 태도를 가져야겠다고 다짐했어요. 혹시라도 제 건강에 이상이 느껴지면 절대 숨기지 않고 바로 병원에 가서 확인하는 습관을 들여야겠어요. 여러분도 이 뉴스 보시고, 혹시라도 경각심을 느끼셨다면 자신의 건강과 주변 사람들과의 관계에 대해 다시 한번 생각해 보는 계기가 되셨으면 좋겠습니다. 우리 모두 건강하게, 그리고 더 나은 관계를 맺어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n06913?mid=n1006",
    "hashTag": [
      "#빌게이츠",
      "#엡스타인",
      "#성병",
      "#건강상식",
      "#인간관계",
      "#뉴스해석",
      "#솔직후기",
      "#건강정보"
    ]
  },
  {
    "type": "int",
    "title": "\"백인 부부 사이서 '흑인 아기' 태어나\" 발칵…충격 사건의 전말은",
    "newTitle": "배아 뒤바뀜 사고, 나와 남의 아이를 키운다고?",
    "article": "[서울신문]미국의 한 유명 난임 클리닉에서 배아가 뒤바뀌는 치명적인 사고가 발생해 현지 사회에 충격을 주고 있다. 30일(현지시간) 인디펜던트 등에 따르면 플로리다주에 거주하는 티파니 스코어와 스티븐 밀스 부부는 최근 난임 치료 기관인 ‘IVF 라이프’와 대표 전문의 밀턴 맥니콜 박사를 상대로 손해배상 및 정보 공개 청구 소송을 제기했다. 사건의 발단은 5년 전으로 거슬러 올라간다. 부부는 지난 2020년 해당 클리닉에 자신들의 수정란으로 만든 생존 가능한 배아 3개를 보관했다. 이후 2025년 4월 클리닉 측은 부부의 배아 중 하나를 아내 스코어의 자궁에 이식했다고 통보했다. 부부는 같은 해 12월 건강한 여아를 출산했으나, 기쁨도 잠시 곧바로 의구심에 휩싸였다. 백인인 부부와 달리 태어난 아기가 한눈에 봐도 확연히 다른 인종적 특징을 보였기 때문이다. 결국 사후 유전자 검사 결과 해당 영아는 부부 중 누구와도 생물학적 연관성이 없는 것으로 판명됐다. 부부 측 변호인 존 스카롤라는 “의뢰인들은 임신 기간과 출산 후 과정을 통해 아기와 강한 정서적 유대감을 형성했으며 아이를 깊이 사랑하고 있다”고 전했다. 그러나 부부는 도덕적·법적 의무감에 따라 친부모를 찾아줘야 한다는 입장이다. 변호인은 “부부는 이 아이를 직접 키우고 싶어 하지만, 언제든 친부모가 나타나 아이를 데려갈 수 있다는 불안감 속에서 살고 있다”며 “더욱 끔찍한 것은 부부의 진짜 배아가 다른 사람에게 이식돼 누군가 그들의 아이를 대신 키우고 있을지도 모른다는 점”이라고 강조했다. 피소된 맥니콜 박사는 ‘환자가 뽑은 최고의 의사상’을 여러 차례 수상하는 등 지역 내에서 명망 높은 인물로 알려져 이번 사건의 파문이 더욱 크다. 클리닉 측은 “유전적 불일치 오류의 원인을 파악하기 위해 수사에 적극 협조하고 있다”고 밝혔다. 사건을 맡은 마거릿 슈라이버 판사는 “플로리다 법에 이와 유사한 전례가 거의 없어 해결책을 찾기 매우 어려운 상황”이라고 난색을 보이고 있다. 부부 측은 법원에 해당 클리닉의 모든 환자를 대상으로 한 광범위한 유전자 검사 비용 지급과 배아 혼선 사고의 투명한 공개를 명령해달라고 긴급 요청한 상태다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ “그만해!”…홍진경, ‘무례’ 이관희 사과에 보인 ‘반응’ ☞ 공개 연애하더니…‘55세’ 지상렬, ♥16세 연하와 100일 데이트 공개 ☞ ‘40억家’ 이나연, 이게 금수저 일상…4800만원 명품시계 자랑 ☞ 촬영 중 선배한테 뺨 30대 맞은 여배우… 뒤늦게 안 모친 털어놓은 심경 ☞ 연하남과 러브샷…‘이혼’ 홍진경 “보조개 예뻐” 핑크빛 기류 ‘깜짝’ ☞ “장어집 인증샷, 고의적 은폐 강력 증거”…차은우와 모친 ‘징역’ 가능성 거론 ☞ ‘나 홀로 집에’ 케빈 엄마, 투병 끝 별세… “시간 더 있는 줄” 컬킨 추모 ☞ 전재산 2조 7000억 호날두…‘600억’ 초호화 저택 공개 ☞ “잠든 사이 심장 멈췄다” 75만 여행 유튜버 사망 소식 ☞ 로제, 할머니 분장까지…파파라치 피해 남친과 비밀데이트 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 백인 부부에게 흑인 아기가 태어난 충격적인 사연",
        "content": "이웃님들, 오늘 진짜 충격적인 뉴스 하나 보셨나요? 백인 부부 사이에서 흑인 아기가 태어났다는 이야긴데요. 처음엔 이게 무슨 말인가 싶었는데, 알고 보니 난임 클리닉에서 엄청난 실수가 있었던 거더라고요. 플로리다에 사는 한 부부가 난임 치료를 받았는데, 분명 자신들의 수정란으로 만든 배아를 이식받았다고 생각했는데 갓 태어난 아기가 자신들과 너무 다른 인종적 특징을 보였다는 거예요. 솔직히 저 같아도 얼마나 혼란스럽고 두려웠을지 상상도 안 가요. 단순히 아이의 외모가 다르다는 것을 넘어, 이 아이가 정말 내 아이가 맞는지, 혹은 내 아이가 다른 사람에게 잘못 이식된 건 아닌지에 대한 불안감이 엄청났을 것 같아요. 이건 뭐 영화 같은 이야기인데, 실제로 일어났다고 하니 너무 놀랍고 마음이 싱숭생숭하네요. 오늘은 이 충격적인 사건의 전말과 함께, 만약 이런 일이 우리에게 일어난다면 어떻게 대처해야 할지 꼼꼼하게 한번 알아볼까 해요."
      },
      {
        "title": "난임 치료, 그리고 배아 뒤바뀜 사고? 도대체 무슨 일이 벌어진 걸까요?",
        "content": "이 뉴스를 접하고 가장 먼저 든 생각이 '배아 뒤바뀜'이라는 게 대체 어떻게 가능한 건가 싶었어요. 기사에 나온 것처럼, 지난 2020년에 한 부부가 난임 클리닉에 자신들의 수정란으로 만든 배아 3개를 맡겨뒀다고 해요. 그리고 5년 뒤, 그 배아 중 하나를 부인의 자궁에 이식받아 건강한 아이를 출산했죠. 그런데 말이에요, 아이를 낳고 보니 부부가 백인인데 아이는 흑인이라는 거예요. 이게 진짜 말이 안 되는 상황이잖아요. 그래서 바로 유전자 검사를 해봤는데, 충격적이게도 해당 영아는 부부와 생물학적 연관성이 전혀 없다고 나왔어요. 그러니까, 쉽게 말해 이 부부는 자신들의 진짜 배아가 아닌, 다른 사람의 배아를 이식받아 아이를 낳은 셈이에요. 반대로 생각하면, 이 부부의 진짜 배아는 다른 누군가에게 이식되어 엉뚱한 곳에서 자라고 있을 수도 있다는 거죠. 얼마나 끔찍한 상황이에요. 우리가 병원에서 아기 만들 때, 그렇게 정성껏 관리하고 신중하게 진행할 거라고 믿는데, 이런 치명적인 실수가 발생했다는 게 정말 믿기지가 않네요. 이게 왜 이런 일이 발생했는지, 그리고 이와 관련된 배경 지식을 좀 더 자세히 알아볼 필요가 있겠어요."
      },
      {
        "title": "내 아이가 아닐 수도 있다? 배아 뒤바뀜 사고, 실제 상황은 이렇습니다",
        "content": "이야기를 좀 더 자세히 들여다볼까요? 지금 소송을 제기한 부부는 아이를 낳고 나서부터 큰 혼란과 고통 속에 살고 있다고 해요. 변호인에 따르면, 이 부부는 아이를 낳고 임신 기간과 출산 후 과정을 거치면서 아이와 깊은 정서적 유대감을 형성했고, 아이를 정말 깊이 사랑하게 되었다고 합니다. 당연히 그렇겠죠. 엄마 아빠로서 아이를 키우는 건데, 어떻게 사랑하지 않을 수 있겠어요. 그런데 말이에요, 아이가 자신들과 생물학적으로 전혀 관련이 없다는 사실을 알게 된 후, 이 부부는 도덕적으로나 법적으로나 아이의 친부모를 찾아줘야 한다는 생각에 사로잡혔다고 합니다. '내 아이를 키우는 건가? 아니면 다른 사람의 아이를 키우는 건가?' 하는 이 끔찍한 현실 속에서, 아이를 그대로 키우고 싶지만 언제든 친부모가 나타나 아이를 데려갈 수 있다는 불안감에 시달리고 있는 거죠. 더 무서운 건, 이 부부의 진짜 배아가 혹시 다른 사람에게 이식되어 그 아이가 지금 다른 가정에서 자라고 있을 수도 있다는 가능성이에요. 생각만 해도 소름이 돋죠. 난임 클리닉 대표 전문의가 '환자가 뽑은 최고의 의사상'을 여러 차례 수상한 명망 높은 인물이라고 하니, 이번 사건의 파문이 더욱 클 수밖에 없는 것 같아요. 클리닉 측은 유전적 불일치 오류 원인을 파악하기 위해 조사에 협조하고 있다고 하지만, 플로리다 법에는 유사한 전례가 거의 없어 해결책을 찾기 어려운 상황이라고 하니, 앞으로 이 소송이 어떻게 진행될지 정말 막막하네요."
      },
      {
        "title": "난임 시술, 안전하게 받으려면? 미리 알아두면 좋은 꿀팁!",
        "content": "정말 끔찍한 사고지만, 우리도 언젠가는 이런 상황을 마주할 수도 있다는 생각에 미리 대비하는 게 좋을 것 같아요. 만약 난임 시술을 고민하고 계시거나, 현재 진행 중이신 분들이라면 몇 가지 꼭 기억해두셔야 할 것들이 있어요. 첫째, 병원 선택이 정말 중요해요. 얼마나 오랫동안 운영되었는지, 의료진의 경력은 어떤지, 사고 발생 시 대처 시스템은 잘 갖춰져 있는지 등을 꼼꼼히 확인해야 해요. 가능하다면 여러 병원을 비교해보고, 주변 지인들의 추천이나 후기도 참고하는 것이 좋겠죠. 둘째, 모든 과정을 꼼꼼하게 기록하고 확인하는 습관을 들이세요. 배아를 맡길 때도, 이식받을 때도, 모든 단계에서 어떤 시술이 이루어지고 있는지, 몇 개의 배아가 사용되었는지 등을 명확하게 인지하고 기록해두는 것이 중요해요. 혹시 모를 사고에 대비해 모든 서류는 철저히 보관해야 하고요. 셋째, 의심스러운 점이 있다면 절대 그냥 넘어가지 마세요. 기사 속 부부처럼, 태어난 아이의 모습이나 건강 상태에 조금이라도 이상한 점이 느껴진다면 즉시 병원에 문의하고 정확한 답변을 요구해야 해요. 혼자서만 끙끙 앓지 말고, 변호사나 관련 전문가의 도움을 받는 것도 좋은 방법이에요. 우리 가족의 미래가 달린 중요한 일이니만큼, 모든 과정을 신중하게, 그리고 꼼꼼하게 챙겨야 한다는 것을 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 보고 나서 마음이 너무 무거워졌어요. 정말 영화 같은 이야기인데, 이게 현실에서 벌어졌다는 게 너무 충격적이에요. 아이를 낳는다는 건 정말 소중하고 경이로운 일인데, 이런 사고로 인해 아이와 부모 모두가 겪을 고통을 생각하면 너무 안타까워요. 앞으로 저는 난임 시술에 대한 뉴스를 볼 때마다 이 사건이 떠오를 것 같아요. 그리고 만약 제 주변에 난임 시술을 고민하는 사람이 있다면, 오늘 제가 알려드린 팁들을 꼭 이야기해줘야겠어요. 우리의 소중한 아이를 맞이하는 과정에서 이런 끔찍한 일이 발생하지 않도록, 모든 과정에서 최선을 다하고 꼼꼼하게 확인하는 것이 얼마나 중요한지 다시 한번 깨닫게 되었습니다. 여러분도 혹시 비슷한 고민이 있거나, 혹은 앞으로 난임 시술을 고려하신다면, 이 사건을 꼭 기억하시고 안전하고 행복한 임신, 출산을 하시기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n10530?mid=n1006",
    "hashTag": [
      "#배아뒤바뀜",
      "#난임치료",
      "#난임사고",
      "#생명윤리",
      "#임신출산",
      "#뉴스분석",
      "#가족사랑"
    ]
  },
  {
    "type": "int",
    "title": "\"이정도면 공개 열애\"…'재벌 5세' 박상효, PSG 연인 모임 등장 '충격'",
    "newTitle": "박상효 열애, 재벌 5세와 이강인 관계 조명",
    "article": "\"단순 여친 넘어서나\"… PSG 핵심 '와이프 모임'서 포착된 결정적 장면 친누나 소개로 만난 '두산가 5세'… 명품거리 데이트 이어 사실상 '공개 행보' 파리 생제르맹(PSG)에서 활약 중인 축구선수 이강인의 연인으로 연인으로 알려진 박상효 씨가 유명 인플루언서들과 함께 찍은 사진이 공개돼 화제를 모으고 있다.뉴시스 [파이낸셜뉴스] 결국 터졌다. 파리 생제르맹(PSG)의 핵심 미드필더 이강인의 열애설이 다시 한번 뜨겁게 타오르고 있다. 이번에는 단순한 목격담이 아니다. 구단 내 '핵심 관계자'들과 함께한 결정적인 사진이 공개되며 사실상 '공개 연애' 수순이 아니냐는 관측이 제기됐다. 상대는 두산가(家) 5세 박상효 씨다. 우크라이나 출신 인플루언서 안젤리나 자바르니는 최근 자신의 SNS에 한 장의 사진을 게재했다. 파리의 한 모임 장소로 추정되는 곳에서 촬영된 이 사진에는 묘한 기류가 흐른다. 사진 속 인물들이 예사롭지 않기 때문이다. 가장 눈길을 끄는 인물은 단연 박상효 씨다. 그녀의 옆에는 PSG 소속 주앙 네베스의 연인 마델리나 아라강, PSG 수비수 일리야 자바르니의 아내 안젤리나 자바르니가 함께했다. 여기에 PSG와 꾸준히 협업해 온 모델 엘리사 마타나까지 가세했다. 이른바 PSG의 'WAGs(Wives And Girlfriends, 선수들의 아내·여자친구)' 모임이다. PSG의 'WAGs(Wives And Girlfriends, 선수들의 아내·여자친구)' 모임에 참석한 박상효씨(왼쪽에서 3번째) 팬들은 즉각 반응했다. 박 씨가 구단 선수들의 아내, 연인들과 자연스럽게 어울린다는 것 자체가 이강인과의 관계를 방증한다는 것이다. 단순한 연인 관계를 넘어 '선수 가족' 카테고리에 포함된 것 아니냐는 추측까지 쏟아지고 있다. 두 사람의 핑크빛 기류는 이번이 처음이 아니다. 박 씨는 지난 5월 PSG의 프랑스컵 우승 현장에서도 포착됐다. 당시 그라운드 위에서 이강인과 다정하게 셀카를 찍는 모습이 팬들의 레이더망에 걸렸다. 11월에는 프랑스 현지 명품 매장에서 데이트를 즐기는 영상이 확산되기도 했다. 이강인과 박상효. SNS 틱톡 캡처 박상효 씨의 화려한 배경도 대중의 호기심을 자극하는 요소다. 1999년생인 박 씨는 이강인보다 2살 연상이다. 무엇보다 박용성 전 두산그룹 회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸이라는 사실이 알려지며 '초로열 패밀리'와 '스포츠 스타'의 만남으로 더욱 화제를 모으고 있다. 두 사람은 이강인 친누나의 소개로 인연을 맺은 것으로 전해졌다. 현재 이강인은 PSG와 2028년 6월까지 계약된 상태다. 최근 이적설이 불거졌으나 구단은 'NFS(Not For Sale, 이적 불가)'를 선언하며 그를 붙잡았다. 그라운드 안팎으로 주가를 올리고 있는 이강인의 행보에 전 세계 축구 팬들의 이목이 쏠리고 있다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 극비 결혼 김종국 아내 공개 \"원래 알던 동생이었는데...\" → 부여 사찰서 주지스님 숨진 채 발견, 대나무 밭에서... → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서.. → \"가수 신씨, 미국 라스베가스서 54억원 대출 받아 원정 도박을..\" → 류현진 아내 배지현, 충격 폭로 \"결혼 전 황재균이 나한테...\" → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → \"60대 남성, '18세 연하' 女의원 술에 마약 타 놓고..\" → 어쿠스틱 콜라보 모수진, 25일 사망 \"사인 비공개\" → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 이강인 선수, '두산家 5세' 박상효 씨와 '사실상 공개 열애'?",
        "content": "여러분, 오늘 뉴스 보셨어요? 저는 깜짝 놀랐잖아요! 바로 우리 축구 스타 이강인 선수의 열애설이 또다시 불거졌다는 소식이었는데요. 이번에는 그냥 지나가는 목격담 수준이 아니더라고요. 파리 생제르맹(PSG) 선수들의 '핵심 관계자'들과 함께 찍은 사진이 공개되면서, '이 정도면 거의 공개 열애 아니야?' 싶을 정도였어요. 상대는 바로 '두산가 5세'로 알려진 박상효 씨인데요. 제가 얼마 전에 박상효 씨 관련 뉴스를 접했을 때도 '와, 금수저 중의 금수저다!' 싶었는데, 이렇게 스포츠 스타와의 만남까지 이어지니 정말 영화 같은 이야기 같다는 생각이 들더라고요. 특히나 유명 인플루언서들과 함께 찍은 사진이 공개되면서, 단순한 연인이 아니라 '선수 가족'의 일원으로 자연스럽게 어울리는 모습이 포착된 게 팬들에게는 큰 의미로 다가왔나 봐요. 이번 포스팅에서는 이 흥미로운 소식을 좀 더 깊이 파헤쳐 보고, 우리 이웃님들이 궁금해하실 만한 정보들을 꼼꼼하게 풀어드릴게요! 혹시라도 여러분 중에 이강인 선수나 박상효 씨에 대해 더 알고 계신 정보가 있다면 댓글로 꼭 알려주세요!"
      },
      {
        "title": "두산가 5세 박상효 씨, 누구? '재벌 상속녀' 그녀의 화려한 배경",
        "content": "아니, 이강인 선수 이야기도 흥미진진한데, 상대방인 박상효 씨에 대한 이야기도 빼놓을 수 없겠죠? '두산가 5세'라는 타이틀만으로도 엄청난 주목을 받고 있는데요. 대체 어떤 분이시길래 이런 관심이 쏟아지는 걸까요? 박상효 씨는 1999년생으로, 우리 이강인 선수보다 두 살 연상이라고 해요. 단순히 금수저를 넘어, '초로열 패밀리'라는 말이 나올 정도로 화려한 배경을 자랑하시는데요. 박용성 전 두산그룹 회장의 손녀이시고, 박진원 두산밥캣코리아 부회장의 따님이라고 합니다. 상상이 가시나요? 이렇게 재력과 명예를 모두 갖춘 집안의 따님이 한국 축구를 대표하는 스타 선수와 인연을 맺었다는 사실 자체가 정말 놀랍고도 흥미로운 이야기인 것 같아요. 두 사람의 만남이 이강인 선수 친누나의 소개로 이루어졌다고 하니, 어쩌면 이렇게 좋은 인연이 시작된 건지도 모르겠어요. 사실 재벌가 자녀들이 일반인과의 만남을 꺼리는 경우가 많다고들 하잖아요. 그런데 이강인 선수와는 이렇게 자연스럽게 만나고, 심지어는 그의 가족 행사(?)처럼 보이는 PSG 선수들의 와이프, 여자친구 모임에도 등장했다는 것은 두 사람의 관계가 얼마나 깊어졌는지를 보여주는 증거가 아닐까 싶어요. 앞으로 박상효 씨의 행보, 그리고 이강인 선수와의 관계가 어떻게 발전해 나갈지 정말 기대가 됩니다!"
      },
      {
        "title": "PSG 'WAGs' 모임에 등장한 박상효 씨, '이강인♥박상효' 관계는?",
        "content": "이 뉴스의 핵심이라고 할 수 있는 부분이 바로 이 'PSG WAGs 모임' 사진이에요. WAGs(Wives And Girlfriends)라는 말이 선수들의 아내와 여자친구들을 뜻하는 건데요. 이 모임에 박상효 씨가 마치 원래부터 그 멤버였던 것처럼 자연스럽게 함께 찍은 사진이 공개된 거죠. 사진 속에는 주앙 네베스의 연인 마델리나 아라강, 일리야 자바르니의 아내 안젤리나 자바르니, 그리고 PSG와 자주 협업하는 모델 엘리사 마타나까지, 정말 핫한 인물들이 총출동했더라고요. 그런데 그 중심에 박상효 씨가 있었다는 게 정말 중요한 포인트인 것 같아요. 단순히 친구를 따라 참석한 게 아니라, 자연스럽게 어울리면서 '우리도 이제 같은 패밀리야!'라고 말하는 듯한 느낌이랄까요? 팬들이 이걸 보고 '단순 연인을 넘어서 이강인 선수의 여자친구가 이미 PSG 선수 가족 모임에 합류했다'고 해석하는 것도 당연해 보여요. 사실 이강인 선수와 박상효 씨의 열애설은 이번이 처음이 아니거든요. 지난 5월에 프랑스컵 우승 현장에서 이강인 선수와 다정하게 셀카를 찍는 모습이 포착되기도 했고, 11월에는 명품 거리에서 데이트하는 영상이 퍼지기도 했어요. 그때마다 '아닌 것 같은데...' 하다가도, 이렇게 결정적인 사진이 나오니 '아니라고 할 수가 없네!' 싶어요. 박상효 씨의 배경과 함께 이강인 선수의 행보가 더 큰 관심을 받는 이유가 여기에 있는 것 같아요."
      },
      {
        "title": "이강인♥박상효, 핑크빛 기류 이어질까? 'NFS' 이강인의 미래",
        "content": "그렇다면 앞으로 이강인 선수와 박상효 씨의 관계는 어떻게 될까요? 사실 박상효 씨가 PSG WAGs 모임에 등장했다는 것은, 이미 두 사람의 관계가 깊고 안정적이라는 것을 보여주는 신호탄이라고 볼 수 있겠죠. 단순한 연애를 넘어서, 미래를 함께 그려나가고 있는 단계일 수도 있고요. 특히나 이강인 선수는 현재 PSG와 2028년까지 계약이 되어 있는 상태인데, 최근 이적설이 있었음에도 불구하고 구단에서 'NFS(Not For Sale, 이적 불가)'를 선언하며 그를 붙잡았다는 점이 눈길을 끌어요. 이는 곧 이강인 선수가 PSG의 핵심 선수로서 앞으로도 계속 활약할 가능성이 높다는 뜻이고, 그만큼 그의 파트너인 박상효 씨 역시 프랑스 파리에서의 생활을 이어갈 가능성이 크다는 점을 시사하죠. '스포츠 스타'와 '재벌 상속녀'의 만남이라는 타이틀은 대중의 호기심을 자극하기에 충분하지만, 그만큼 두 사람에게는 더 큰 관심과 시선이 쏠릴 수밖에 없을 거예요. 이강인 선수는 그라운드 위에서의 활약으로, 박상효 씨는 그녀만의 방식으로 각자의 자리에서 빛나는 인물들이기에, 앞으로 두 사람이 함께 만들어갈 이야기가 더욱 궁금해지네요. 혹시 여러분 중에 이강인 선수의 앞으로의 활약이나, 두 사람의 관계에 대한 여러분만의 예측이 있다면 댓글로 남겨주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이강인 선수와 박상효 씨의 열애설에 대한 뉴스를 보면서, 정말 신기하고 흥미로운 세상에 살고 있다는 걸 다시 한번 느꼈어요. '재벌 5세'와 '국가대표 축구선수'라니, 마치 드라마나 영화의 한 장면 같잖아요! 처음에는 '에이, 그냥 친한 사이겠지' 하고 넘기려 했는데, PSG 선수들의 아내, 여자친구들과 함께 찍은 사진이 공개된 걸 보고는 '와… 이건 진짜다!' 싶더라고요. 앞으로는 혹시라도 두 분에 대한 좋은 소식이 들려온다면, 저 정말 진심으로 축하해 줄 것 같아요. 사실 유명인들의 연애는 늘 대중의 관심사인데, 이렇게 긍정적이고 아름다운 만남이라면 우리 모두 응원해 주는 게 좋지 않을까요? 특히 이강인 선수 팬으로서, 그의 곁에 든든한 동반자가 있다는 사실이 그의 경기력에도 긍정적인 영향을 줄 거라고 생각해요. 앞으로 저는 이강인 선수의 경기를 볼 때마다, 그의 곁을 묵묵히 지지해 줄 박상효 씨를 함께 떠올리게 될 것 같아요. 여러분도 혹시 이 소식을 듣고 어떤 생각이 드셨나요? 자유롭게 댓글로 여러분의 생각을 들려주세요! 서로 소통하면서 더 재미있는 이야기들을 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n05196?mid=n1006",
    "hashTag": [
      "#이강인",
      "#박상효",
      "#PSG",
      "#재벌",
      "#열애설",
      "#축구선수",
      "#두산가"
    ]
  },
  {
    "type": "int",
    "title": "'2016년' 옛날이 그리워요…Z세대가 10년 전 주목하는 이유[세계는Z금]",
    "newTitle": "2016년 감성 Z세대에게 뜬 이유는? 옛날 그리워? 🤔",
    "article": "편집자주Z세대(1990년대 후반~2010년대 초반 출생자)는 빠르게 변화하는 시대 속에서 문화와 트렌드를 주도하며, 사회 전반에서 새로운 기준을 만들어가는 세대로 주목받고 있다. [세계는Z금]에서는 전 세계 Z세대의 삶과 가치관을 조명하며, 그들이 어떻게 사회를 변화시키고 있는지를 들여다보고자 한다. 아이브 안유진. 안유진 인스타그램 최근 미국 Z세대 사이에서 이른바 '2016년 감성(2016 vibes)'이 새로운 트렌드로 확산하고 있다. 틱톡과 인스타그램 등 사회관계망서비스(SNS)에서는 2010년대 중후반 음악을 활용한 영상이 잇따라 올라오며, '2026 is the new 2016(2026년은 새로운 2016년)'이라는 문구와 함께 자신의 과거와 현재를 비교하는 콘텐츠도 주목받고 있다. 이는 단순한 복고열풍을 넘어 생활비 부담이 상대적으로 덜했던 시절을 향한 그리움이 반영된 현상으로 보인다. \"옛날이 그리워\"…틱톡서 확산하는 '2016 vibes' 미국 경제지 포춘은 최근 확산하고 있는 2016년 열풍을 조명하며 \"Z세대가 집착하는 '2016년 감성'은 파스텔톤 인스타그램 필터에 대한 단순한 그리움이 아니다\"며 \"그 이면에는 경제적·문화적 변화가 있다\"고 분석했다. 이어 \"예전처럼 값싼 우버나 저렴한 배달비, 자유로운 인터넷 환경은 더는 존재하지 않는다\"며 \"겉으로 보기에는 가벼운 유행 트렌드로 보일 수 있지만, (2016년 열풍은) 보다 구조적인 현상\"이라고 덧붙였다. 실제로 올해 1월 첫째 주 틱톡에서 '2016' 검색량은 450% 이상 급증했으며, 2016년 분위기를 기념하는 영상은 160만 개 이상 업로드된 것으로 집계됐다. 과거에 찍은 사진을 게시하거나, 당시 유행했던 음악을 배경으로 추억을 재현하는 콘텐츠가 주를 이루고 있다. 틱톡 등 사회관계망서비스(SNS)에 '2016 vibes'를 검색하면 2016년 관련 게시물들이 잇달아 나온다. 틱톡 해당 트렌드는 경제적 환경 변화에서 비롯된 것으로 보인다. 2010년대에는 아마존과 넷플릭스가 이용자 확대를 위해 비교적 낮은 가격 정책을 유지했고, 우버 등 플랫폼 기업들도 시장 점유율 확대를 위해 서비스 요금을 낮게 책정했다. 이를 통해 소비자들은 이동·배달 등 일상 서비스를 상대적으로 낮은 비용으로 이용할 수 있었다. 반면 Z세대는 이러한 환경을 경험하지 못했다. 밤늦은 시간 부담 없이 이동하거나, 적은 비용으로 배달 음식을 시켜 먹던 소비 환경이 더는 일반적이지 않다는 것이다. 현재는 이동 요금 할증과 배달 수수료 부담이 커지면서 생활비 체감이 크게 높아졌다. 포춘은 \"'2016년 감성' 트렌드는 자연스럽고 진정성 있는 것을 찾고자 하는 욕구가 반영된 현상\"이라고 설명했다. 인공지능(AI) 확산으로 고용 환경이 빠르게 바뀐 점도 영향을 미쳤다. 2022년 오픈AI의 챗 GPT 출시를 계기로 과거 신입 인력이 맡던 업무들이 빠르게 대체됐다. 취업 장벽이 높아진 데다 물가와 생활비 부담까지 확대되면서, 젊은 세대가 체감하는 경제적 압박은 더욱 커졌다는 분석이다. 뉴스레터 플랫폼 서브스택(Substack)의 에디터 케이시 루이스(Casey Lewis)는 \"2016년 디지털 서비스 수준은 지금과 크게 다르지 않았지만, 비용 부담이 훨씬 낮았던 삶을 상징한다\"고 말했다. 韓서도 유행 중인 '2016년 사진' 업로드 국내에서도 연예인들을 중심으로 10년 전 사진을 올리는 트렌드가 확산하고 있다. 아이브 안유진은 지난 19일 자신의 인스타그램에 '2016년'이라는 글과 함께 여러 장의 사진을 공개했으며, 레드벨벳 조이 역시 지난 21일 'Our 2016 vibes'라는 문구와 함께 10년 전 사진을 올렸다. 해당 게시물에 팬들은 \"그때가 그립다\", \"추억이 떠오른다\"는 반응을 보이며 공감을 표했고, 일반 이용자들 사이에서도 2016년 사진을 다시 공유하는 등 비슷한 참여가 이어지고 있다. 전문가는 2016년이 주목받는 배경으로 미래에 대한 불확실성을 꼽았다. 심리학자 클레이 라우틀리지(Clay Routledge)는 영국 BBC를 통해 \"세상이 큰 변화를 겪고 있다고 느낄수록 사람들은 특히 향수에 빠지기 쉽다\"며 AI 확산과 고용 환경 변화에 대한 불안을 예로 들었다. 그러면서 \"큰 변화나 도전에 직면한 세대는 위안과 방향성을 찾기 위해 자신의 젊은 시절을 되돌아보는 경향이 있다\"고 덧붙였다. 허미담 기자 damdam@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 요즘 Z세대 사이에서 '2016년 감성'이 유행이라구요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신기하고 흥미로운 소식을 하나 들고 왔어요. 얼마 전에 뉴스 기사를 보는데, 요즘 젊은 세대인 Z세대 사이에서 무려 10년 전, 그러니까 2016년의 감성이 엄청난 인기를 끌고 있다는 거예요! 처음엔 '엥? 2016년 감성이라니, 이게 무슨 소리야?' 싶었거든요. 저도 그때 뭘 하고 있었나 슬쩍 떠올려봤는데, 그때만 해도 지금처럼 AI니 뭐니 하는 이야기는 거의 없었고, 뭔가 지금과는 다른 분위기였던 것 같아요. 틱톡이나 인스타그램 같은 SNS에서는 2010년대 중후반의 음악을 배경으로 영상을 만들거나, '2026년은 새로운 2016년'이라는 문구와 함께 자신의 옛날 사진과 지금 사진을 비교하는 콘텐츠가 엄청나게 쏟아지고 있다고 하더라고요. 단순한 복고 트렌드를 넘어서, 뭔가 더 깊은 이유가 있지 않을까 싶어서 기사를 자세히 읽어봤답니다. 여러분도 궁금하지 않으세요? 왜 하필 2016년일까요?"
      },
      {
        "title": "왜 Z세대는 2016년을 그리워할까요? 숨겨진 경제적, 문화적 이야기!",
        "content": "그럼 대체 왜 Z세대 친구들은 2016년을 이렇게나 그리워하는 걸까요? 그냥 예쁜 필터나 유행하던 음악 때문일까요? 사실 그 이면에는 우리가 생각했던 것보다 훨씬 더 깊은 이유들이 숨어있었어요. 기사에서는 2016년 열풍이 단순한 '파스텔톤 인스타그램 필터'에 대한 그리움이 아니라고 딱 잘라 말하더라고요. 바로 '경제적, 문화적 변화'가 그 배경에 있다는 거예요! 생각해보면 2016년 즈음에는 지금처럼 생활비 부담이 확 늘어나기 전이었잖아요. 예를 들어, 우리가 흔히 이용하던 우버 같은 서비스나 배달 앱의 서비스 요금이 지금보다 훨씬 저렴했고, 인터넷 환경도 지금처럼 제한적이지 않고 더 자유롭게 느껴졌던 것 같아요. 그런데 Z세대 친구들은 이런 환경을 제대로 경험해보지 못했다는 거죠. 밤늦게 친구 만나러 갈 때 부담 없이 택시를 부르거나, '오늘은 뭐 먹지?' 고민하며 저렴하게 배달 음식을 시켜 먹던 그런 일상이 지금은 많이 달라졌다는 거예요. 택시 할증 붙고, 배달비에 각종 수수료까지 더해지니 체감 물가가 확 올라버렸잖아요. 이런 경제적인 변화가 Z세대에게는 낯설고 힘들게 다가온다는 거죠. 그래서 2016년의 '평범했지만 덜 부담스러웠던 시절'을 그리워하게 된 거라고 해요. 정말 씁쓸하면서도 현실적인 이야기인 것 같아요."
      },
      {
        "title": "'2016 vibes', 틱톡에서 난리 난 그 이유를 파헤쳐 보자!",
        "content": "이 '2016년 감성', 즉 '2016 vibes'라는 트렌드가 얼마나 뜨거운지 틱톡 데이터로도 확인할 수 있었어요. 올해 1월 첫째 주에 틱톡에서 '2016'이라는 단어를 검색한 양이 무려 450% 이상 폭증했다고 하니, 정말 어마어마하죠? 그리고 2016년 분위기를 담은 영상이 160만 개 이상이나 업로드되었다니, 이건 뭐 거의 신드롬 수준이에요! 주로 어떤 영상들이냐고요? 예전에 찍어두었던 사진들을 꺼내서 게시하거나, 그때 유행하던 신나는 음악을 배경음악으로 깔고 추억을 재현하는 영상들이 많다고 해요. 예를 들어, 친구들이랑 함께 찍었던 싸이월드 감성 사진이라던가, 당시 유행했던 패션 아이템을 다시 입고 찍은 사진들을 올리면서 '그때 그 시절'을 소환하는 거죠. '아, 나도 그때 이 노래 들었었는데!' 하고 공감하는 분들도 많으실 것 같아요. 또 다른 중요한 이유로는 AI의 급격한 확산이 있어요. 2022년 챗GPT가 등장하면서 많은 직업 환경이 바뀌었잖아요. 예전에는 신입사원들이 하던 일들이 AI로 대체되면서 취업 장벽이 높아지고, 게다가 물가와 생활비 부담까지 커지니 젊은 세대가 느끼는 경제적 압박감이 더 심해진 거예요. 그러니 자연스럽게 '어, 그때는 이런 걱정 없이 좀 더 편하게 살 수 있었는데...' 하고 2016년의 여유로웠던 시절을 떠올리게 되는 거죠. 누구나 힘들 때 옛날을 그리워하는 것처럼 말이에요."
      },
      {
        "title": "나도 해볼까? '2016년 감성' 따라잡기 꿀팁 공개!",
        "content": "여러분, 오늘 나온 이야기를 듣고 나니 혹시 '어? 나도 2016년 즈음에 뭘 했더라?' 하면서 추억 여행 떠나고 싶어지지 않으셨어요? 😊 물론 Z세대처럼 직접적으로 그 시절을 경험하지 못했더라도, 우리도 충분히 그 감성을 되살릴 수 있답니다! 첫 번째 꿀팁은 바로 '추억의 사진첩'을 뒤적여보는 거예요. 스마트폰 앨범이나 컴퓨터 폴더에 잠자고 있던 2016년 전후의 사진들을 찾아보세요. 그때 찍었던 사진만 봐도 왠지 모를 설렘과 추억이 되살아날 거예요. 두 번째로는 그때 유행했던 '음악'을 들어보는 거예요. 유튜브나 스트리밍 서비스에서 2016년 인기 차트를 검색해보면 당시 즐겨 듣던 노래들을 다시 만날 수 있을 거예요. 플레이리스트를 만들어서 들으면서 그때의 분위기를 만끽해보세요. 또, 그 시절 좋아했던 '영화나 드라마'를 다시 보는 것도 좋은 방법이에요. 그때 봤을 때는 몰랐던 감동이나 재미를 다시 느낄 수도 있거든요. 마지막으로, 친구들이나 가족과 함께 '2016년 추억'에 대해 이야기를 나눠보는 건 어떨까요? 각자 기억하는 그때의 재미있는 에피소드들을 공유하다 보면, 잊고 있던 소중한 추억들이 새록새록 떠오를 거예요. 어렵게 생각하지 마시고, 오늘 저녁엔 잠시 타임머신을 타고 2016년으로 떠나보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 2016년 감성, 나에게는 어떤 의미일까?",
        "content": "오늘 2016년 감성에 대한 이야기를 나누면서, 솔직히 저도 마음이 싱숭생숭하더라고요. 특히 경제적인 어려움 때문에 옛날을 그리워한다는 이야기가 나올 때는 '아, 정말 그렇겠다' 싶었어요. 저는 2016년에 막 사회생활을 시작했을 때였는데, 그때는 지금처럼 이렇게 미래에 대한 불안감이나 경제적인 압박을 크게 느끼지 않았던 것 같아요. 물론 그때도 나름의 어려움은 있었겠지만, 지금 Z세대 친구들이 겪는 어려움과는 또 다른 차원이었을 거예요. 이번 기사를 보면서, 단순히 유행을 따라가는 게 아니라 그 안에 담긴 젊은 세대의 고민과 바람을 이해하는 게 중요하겠다는 생각이 들었어요. 앞으로 저도 가끔씩은 옛날 사진을 꺼내보면서 그때의 소중한 기억들을 되새기고, 또 그때 배우고 느꼈던 긍정적인 점들을 현재의 삶에 적용해보려고 노력해야겠어요. 여러분도 혹시 2016년 즈음에 특별한 추억이 있다면, 댓글로 저에게도 살짝 알려주세요! 함께 추억을 나누면 더 즐거울 것 같아요. 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02068?mid=n1006",
    "hashTag": [
      "#2016년감성",
      "#Z세대",
      "#레트로",
      "#추억",
      "#복고",
      "#경제불황",
      "#문화트렌드",
      "#세대공감"
    ]
  },
  {
    "type": "int",
    "title": "채찍 140대 맞고 졸도한 21세女, 혼외 성관계가 이유? '이 나라' 시끌",
    "newTitle": "충격! 21세 여성, 태형 140대 후 졸도... 혼외 관계가 진실?",
    "article": "29일 인도네시아 아체주의 한 공원에서 한 여성에 대한 태형이 집행돼 여성이 무릎을 꿇고 앉은 채 채찍을 맞고 있다 [AFP=연합] [헤럴드경제=이원율 기자]보수 이슬람 지역인 인도네시아 아체 특별자치주에서 혼외 성관계 등을 하다가 붙잡힌 남녀가 역대 가장 높은 수위의 공개 태형을 받았다. 31일(현지시간) AFP통신에 따르면 인도네시아 수마트라섬 서부 아체주의 반다아체 샤리아 경찰은 최근 혼외 성관계와 음주 혐의로 유죄 선고를 받은 남녀 피고인에게 각각 태형 140대를 집행했다. 이들은 반다아체에 있는 야외 공원에서 다른 주민 수십명이 지켜보는 중 등나무 채찍으로 등 부위를 맞았다. 여성은 21세였다. 그는 태형 집행 후 기절해 쓰러졌다. 결국 구급차에 실려 병원으로 옮겨졌다. 무하맛 리잘 반다아체 샤리아 경찰청장은 남녀 피고인이 혼외 성관계 혐의로 100대, 음주 혐의로 40대를 각각 맞았다고 밝혔다. 이는 아체주가 2003년 이슬람 율법인 ‘샤리아’를 법으로 채택한 후 지금껏 집행한 태형 중 최고 수위라고 AFP는 설명했다. 같은 날 이 남녀뿐 아니라 현직 샤리아 경찰관과 그의 동거녀도 사적 장소에서 적발돼 채찍 23대씩을 맞았다. 무하맛 청장은 “약속한대로 우리 구성원에게도 예외를 두지 않는다”며 “이런 행위는 우리 명예를 훼손한다”고 했다. 보수 이슬람 근본주의 성향이 센 아체주에서는 오랜 기간 독립운동이 벌어졌다. 그 결과 2001년 중앙정부로부터 특별자치주로 인정을 받을 수 있었다. 아체주는 2003년부터 인도네시아에서는 유일하게 샤리아를 법으로 채택했다. 2015년부터는 이슬람 신자가 아닌 이들에게도 이를 적용했다. 이 때문에 혼외 성관계, 동성애, 도박, 음주는 물론 여성이 몸에 붙는 옷을 입거나 남성이 금요일 기도회에 참석하지 않아도 태형을 받는다. 인도네시아 아체주에서 한 남성이 태형을 받고 있다. [EPA=연합] 한편 특별자치주 아체주뿐 아닌 인도네시아 정부 또한 지난 2일부터 혼외 성관계와 혼전 동거 등을 범죄로 규정하는 형법 개정안을 시행했다. 2022년 제정된 이 개정안에 따르면 혼외 성관계 적발시 최대 징역 1년, 혼전 동거는 최대 징역 6개월에 각각 처해질 수 있다. 다만 피고인의 배우자, 부모나 자녀가 고소해야 경찰이 수사할 수 있는 친고죄가 됐다. 당시 수프라트만 안디 아그타스 인도네시아 법무부 장관은 형법이 인도네시아의 현 법률과 문화적 규범을 반영해 시의적절하게 개정됐다며 “이는 다른 나라들과는 다른 우리 스스로의 법률 시스템”이라고 로이터에 밝혔다. 새 형법이 당국에 의해 남용될 가능성이 있으리라고 인정하면서도 “중요한 것은 국민 통제”라며 “새로운 것은 무엇이든 즉시 완벽할 수는 없다”고 했다. 혼외 성관계와 혼전 동거 처벌 조항과 관련해 인도네시아를 찾는 외국인 관광객이 처벌될 수 있다는 우려도 나왔다. 하지만 하리야디 수캄다니 인도네시아 관광협회 회장은 관련 조항이 친고죄가 돼 관광업계의 걱정이 줄었다고 주장했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 진짜 믿기 힘든 소식이 전해졌어요. 인도네시아 아체라는 곳에서 21살 젊은 여성이 태형 140대를 맞고 쓰러지는 일이 있었다는 거예요. 아니, 140대라니요! 상상도 안 되는 숫자인데, 그걸 실제로 맞고 졸도까지 했다니 얼마나 충격적이었을까요? 뉴스를 보는 순간 저도 모르게 \"어머나!\" 하고 소리를 질렀지 뭐예요. 단순히 형벌을 받는 걸 넘어서, 사람이 그렇게 심한 고통을 겪었다는 사실 자체가 너무 안타깝고 마음이 아프더라고요. 게다가 그 이유가 혼외 성관계 때문이라는 말이 나오니, 이게 대체 무슨 일인가 싶어서 더 자세히 알아보게 되었답니다. 우리 이웃님들도 이런 소식 들으면 궁금하시죠? 그래서 오늘은 이 충격적인 소식에 대해 제가 좀 더 자세하고 친절하게 파헤쳐 볼까 해요. 정말 알면 알수록 놀라운 이야기들이 많더라고요!"
      },
      {
        "title": "아체주, 왜 이런 무서운 태형이 집행될까?",
        "content": "자, 그럼 대체 아체주가 어떤 곳이길래 이런 일이 벌어지는 걸까요? 이건 정말 배경지식이 좀 필요한 부분인데요. 아체주는 인도네시아에서도 특별한 곳이에요. 2001년에 중앙 정부로부터 '특별자치주'로 인정받았는데, 그 이유는 바로 '이슬람 율법인 샤리아'를 따르기 위해서랍니다. 인도네시아에는 여러 종교와 문화가 섞여 있는데, 아체주는 특히 이슬람 근본주의 성향이 강한 곳으로 알려져 있어요. 그래서 2003년부터는 인도네시아 내에서도 유일하게 샤리아를 법으로 채택했고, 심지어 2015년부터는 이슬람 신자가 아닌 사람들에게도 이 샤리아 법이 적용된다고 하더라고요. 와, 정말 무섭죠? 혼외 성관계나 동성애, 도박, 음주뿐만 아니라, 여성이 몸에 붙는 옷을 입거나 남성이 금요일 기도회에 참석하지 않는 것까지도 태형으로 다스린다고 하니, 정말 상상 초월이에요. 마치 다른 세상 이야기 같지만, 분명히 이런 일이 벌어지고 있다는 거죠. 이번 사건의 여성도 바로 이 샤리아 법에 따라 처벌받은 경우고요."
      },
      {
        "title": "혼외 성관계 vs 음주, 140대의 진실은?",
        "content": "이번에 태형 140대를 받은 남녀 피고인에게 각각 몇 대씩 집행되었는지 궁금하시죠? 뉴스 보도에 따르면, 이들은 혼외 성관계 혐의로 100대, 음주 혐의로 40대를 각각 맞았다고 해요. 그러니까 총 140대 중 혼외 성관계 혐의가 100대라는 건데요. 이게 아체주가 2003년 샤리아 법을 채택한 이후로 가장 높은 수위의 태형이라고 하니, 얼마나 심각한 사건인지 짐작이 가시죠? 생각해보세요. 등나무 채찍으로 100대를 맞는다니, 얼마나 아팠을까요. 21살 젊은 여성분이 그걸 맞고 기절까지 했다는 게 너무나 마음 아프네요. 정말 끔찍한 경험이었을 거예요. 다른 주민 수십 명이 지켜보는 앞에서 이런 일이 벌어졌다는 것도 충격적이고요. 또, 같은 날 현직 샤리아 경찰관과 그의 동거녀도 사적 장소에서 적발되어 23대씩 맞았다는 이야기도 있는데, 샤리아 경찰청장은 '우리 구성원에게도 예외를 두지 않는다'고 했다니, 원칙은 철저히 지키려고 하는 것 같기도 하고요. 참 여러 가지 생각이 드네요."
      },
      {
        "title": "인도네시아 전역으로 확대되는 규제, 관광객은 괜찮을까?",
        "content": "이번 아체주의 사건은 정말 충격적이지만, 사실 인도네시아 전반적으로 이런 보수적인 움직임이 강화되고 있다는 점도 주목해야 해요. 지난 2일부터는 인도네시아 정부도 혼외 성관계와 혼전 동거를 범죄로 규정하는 형법 개정안을 시행했거든요. 이 개정안에 따르면 혼외 성관계는 최대 1년 징역, 혼전 동거는 최대 6개월 징역에 처해질 수 있다고 해요. 와, 징역까지 갈 수 있다니, 정말 놀랍죠? 다만, 이건 피고인의 배우자나 부모, 자녀가 고소해야만 수사가 시작되는 '친고죄'라고 하니, 일반적인 상황에서는 바로 처벌받지는 않을 수도 있겠어요. 그래도 이런 법이 시행되었다는 것 자체가 인도네시아 사회의 분위기가 바뀌고 있다는 걸 보여주는 것 같아요. 특히 인도네시아는 관광 산업도 중요한데, 외국인 관광객들도 혹시나 이 법에 저촉될까 봐 걱정하는 목소리도 있더라고요. 하지만 인도네시아 관광협회 회장님은 친고죄라서 관광업계 걱정을 덜었다고 하니, 일단은 안심해도 될 것 같습니다. 그래도 혹시 모르니, 인도네시아 여행 가실 때는 현지 문화와 법규를 잘 알아보고 가는 게 좋겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 인도네시아 아체주의 충격적인 태형 사건에 대해 자세히 알아보았는데요. 정말 마음이 무겁고 씁쓸하네요. 21살 젊은 여성의 고통스러운 모습과 그 이유를 들으니, 인간의 기본적인 권리나 인권에 대해 다시 한번 생각해보게 되는 것 같아요. 법과 질서를 바로잡는 것도 중요하지만, 그 과정에서 지나치게 가혹하거나 비인간적인 처벌은 지양되어야 하지 않을까 하는 생각이 들었어요. 앞으로 저라면 이런 뉴스를 접할 때마다 단순히 놀라워하거나 충격받는 것에서 그치지 않고, 그 이면에 어떤 사회적, 문화적 배경이 있는지, 그리고 이런 사건들이 우리 사회에 어떤 메시지를 던지는지 더 깊이 고민해보려고 해요. 또한, 우리 이웃님들도 혹시라도 이런 비슷한 뉴스나 정보를 접하게 된다면, 꼭 여러 각도에서 생각해보고, 우리 사회에 어떤 긍정적인 변화를 가져올 수 있을지 함께 고민해보는 시간을 가졌으면 좋겠어요. 혹시 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 저도 많이 배우겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n04759?mid=n1006",
    "hashTag": [
      "#인도네시아",
      "#아체주",
      "#태형",
      "#샤리아법",
      "#혼외관계",
      "#이슈",
      "#뉴스분석"
    ]
  },
  {
    "type": "its",
    "title": "'커피보다 싸네'…한국에 뜨는 '역대급 혜택' 서비스 정체 [테크로그]",
    "newTitle": "놀라운 AI 혜택, 커피값보다 싸다? 놓치면 후회할 정보!",
    "article": "사진=게티이미지 구글이 오픈AI에 맞서 저가형 인공지능(AI) 서비스 요금제를 전 세계로 확대했다. 구글과 오픈AI를 중심으로 전개됐던 저가 AI 경쟁이 신흥국을 넘어 모든 시장으로 확전되는 양상이다. 구글은 오픈AI보다 한발 늦게 저가 경쟁에 뛰어들었지만, 저가형 챗GPT보다도 '반값'에 불과한 초기 혜택으로 승부수를 던졌다. 구글, 'AI 플러스'로 글로벌 저가 공세 구글은 지난 28일 한국을 포함한 35개국에 'AI 플러스' 요금제를 출시한다고 밝혔다. 구글 AI 요금제가 제공되는 모든 지역에서 이 요금제를 사용할 수 있다. 회사 측은 \"누구나 합리적 가격으로 구글의 최신 AI 기능을 활용해 일상의 생산성과 창의성을 높일 수 있다\"고 했다. AI 플러스는 제미나이 3 프로, 나노 바나나 프로, 플로우의 AI 영상 제작 도구, 노트북 LM의 리서치·글쓰기 지원 기능 등을 제공한다. 구글 클라우드 200GB 스토리지가 기본 제공되고 최대 5명의 가족 구성원과 공유할 수 있다. 요금은 국내 기준 첫 2개월간 월 5500원이다. 이후엔 매달 1만1000원씩 부담해야 한다. 저가형 챗GPT인 '챗GPT 고(Go)'가 월 8달러(약 1만1000원)인데, 초기 반값 할인으로 사용자를 선점하려는 의도로 보인다. 오픈AI 성공에 자극받았나…구글의 반격 /사진=AP연합뉴스 저가 AI 구독 경쟁의 불씨를 댕긴 곳은 오픈AI다. 오픈AI는 지난해 8월 인도에서 처음 월 399루피(약 6200원)짜리 챗GPT 고를 출시했다. 이전만 해도 월 20달러(약 2만8500원)인 플러스와 월 200달러(약 28만5000원)인 프로 요금제뿐이었다. 플러스의 약 5분의 1 수준에 불과한 저가형 구독 상품을 내세워 소득 수준이 비교적 낮은 신흥 시장을 공략하는 전략을 취한 것이다. 챗GPT 고는 무료 버전보다 메시지, 이미지 생성, 파일 업로드 한도를 최대 10배 상향했다. 최신 언어모델인 GPT-5.2 인스턴트를 기반으로 무료 사용자 불편을 덜고 일상 업무에 AI를 여유롭게 활용하도록 기획됐다고 회사 측은 설명했다. 오픈AI의 전략은 제대로 통했다. 챗GPT 고 영향으로 인도 등에서 실제 현지에선 이 요금제 출시 이후 유료 사용자 수가 두 배로 불어났다. 구글도 곧바로 반격했다. 같은 해 9월 챗GPT 고 대항마인 보급형 AI 요금제 'AI 플러스'를 출시해 저가 경쟁에 뛰어든 것이다. 구글은 세계 4위 인구 대국인 인도네시아에서 AI 플러스를 처음 선보였다. 인도네시아 기준 가격은 당시 약 7만5000루피아(약 6400원)에 불과했다. 오픈AI와 구글이 초기 일부 지역에서만 저가형 요금제를 출시한 이유는 실제 수요가 있는지 확인이 필요했기 때문이다. 기존 요금제보다 기능을 제한하고도 일정 수준 수요가 확인된다면 다른 지역에서도 추가 수익을 확보할 수 있다고 판단한 셈이다. 신흥시장서 입증된 저가 전략 효과 이들 회사는 모두 신흥 시장에서 유료 사용자가 증가하는 성과를 확인했다. 오픈AI는 챗GPT 고 첫 출시 이후 2개월 만인 지난해 10월 아시아 16개국으로 서비스를 확장했다. 특히 동남아시아에서 사용자를 대거 확보했다. 동남아의 경우 챗GPT 주간활성사용자(WAU) 수가 4배 증가한 상황에서 저가형 요금제가 나오자 사용자층이 한층 더 확대됐다. 일부 국가에 한해 현지 통화로 결제할 수 있도록 현지화 전략을 구사한 영향도 긍정적 요인이 됐다. 구글은 인도네시아에서 AI 플러스를 선보인 직후 인도·멕시코·이집트·베트남 등 40여개국에 이를 추가로 출시했다. 같은 해 10월엔 36개국이 추가됐다. 출시 한 달 만에 70여개국에서 저가형 요금제를 이용할 수 있도록 확장했다. 서비스 지역이 늘자 가격 경쟁도 한층 치열하게 전개됐다. 구글은 오픈AI가 저가형 요금제로 먼저 발을 들인 인도에서 6개월간 프로 요금의 10분의 1 수준만 부담하면 되는 파격 혜택을 꺼냈다. 이에 오픈AI는 챗GPT 고 가입자와 신규 사용자에게 1년 무료 이용권을 제공하면서 맞불을 놨다. 여기에 AI 검색 서비스 퍼플렉시티도 현지 통신사와 제휴를 맺고 1년 무료 이용 혜택을 제공했다. 가격 경쟁은 결국 전 세계로 전선이 확대됐다. 오픈AI는 이달 챗GPT 고를 모든 지역에서 사용할 수 있다고 발표했다. 그러자 다시 구글이 AI 플러스 서비스 지역을 전 세계로 넓힌 것이다. '물 들어올 때 노 젓자'…출혈 경쟁 본격화 사진=게티이미지 오픈AI와 구글은 저가 경쟁을 불사하고서라도 생성형 AI 시장 주도권을 선점하려 하고 있다. 사용자를 최대한 많이 확보해 관련 생태계를 장악하고 자사 서비스를 일상적으로 사용하도록 유도해 '록인 효과'를 노린다는 관측이다. 전 세계 사용자 수가 늘어난 데 따른 막대한 인프라 비용이 수익성을 악화하는 요인이 될 수 있지만, 주요 빅테크들은 AI 시장이 성장세를 탄 현시점을 '노 젓는 시기'로 보고 공격적 행보를 이어가는 중이다. 구글은 챗GPT 최신 모델을 뛰어넘은 것으로 평가되는 제미나이 3.0을 선보여 다시 한번 사용자 확보에 속도를 내고 있다. 오픈AI는 챗GPT WAU가 8억명을 돌파했다는 성적표를 공개하면서 압도적 경쟁력을 강조했다. 한경닷컴이 시밀러웹을 통해 지난해 4분기 구글플레이·앱스토어 신규 설치 건수를 분석한 결과 챗GPT는 2억2502만회, 제미나이는 4억5114만회로 파악됐다. 제미나이가 챗GPT를 약 2배 더 앞질렀다. 월별로 보면 △10월 챗GPT 8183만회·제미나이 1억2624만회 △11월 챗GPT 7623만회·제미나이 1억2470만회 △12월 챗GPT 6696만회·제미나이 2억20만회 등으로 나타났다. 관련기사 \"한국 약국서 40만원 질렀다\" 외국인들 싹쓸이 \"60조 벌면서 빨대 꽂나\"…영화계 '부글' 왜? SNS서 인기 폭발…中 뒤흔든 '인형' 뭐길래 '오천피 얘기 꺼내지도 마라'…개미들 눈물 2300원→300원대 뚝…\"계좌가 녹고 있어요\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? AI 서비스 요금이 커피값이라니!",
        "content": "이웃님들, 혹시 오늘 아침 뉴스 보셨어요? 저는 깜짝 놀라서 바로 여러분들께 알려드리려고 달려왔잖아요! 세상에, 이제 우리가 매일 마시는 커피 한 잔 값도 안 되는 가격으로 엄청난 인공지능(AI) 서비스를 이용할 수 있다니, 이게 실화냐 싶더라고요. 특히 우리 한국에서도 이런 역대급 혜택이 제공된다는 소식에 얼마나 설렜는지 몰라요. 예전에는 AI 하면 뭔가 되게 어렵고, 비싼 기술이라고만 생각했었는데, 이제는 정말 우리 생활 깊숙이 들어와서, 그것도 이렇게 파격적인 가격으로 만나볼 수 있게 되었다니, 정말 격세지감 느껴지더라고요. 물론 처음에는 '이게 정말 맞나?' 싶어서 몇 번이고 다시 읽어봤답니다. 너무 좋은 정보는 혼자만 알고 있으면 죄책감이 들잖아요! 그래서 우리 블로그 이웃님들과 함께 이 놀라운 AI 혜택에 대해 자세히 알아보고, 어떻게 하면 이 좋은 기회를 놓치지 않고 누릴 수 있을지 함께 이야기 나눠보려고 해요. 저만 따라오시면 되니까, 부담 갖지 마시고 편하게 읽어주세요!"
      },
      {
        "title": "AI 요금제, 왜 이렇게 저렴해졌을까요? 배경부터 차근차근!",
        "content": "갑자기 왜 이렇게 AI 서비스 가격이 저렴해졌나 궁금하시죠? 이건 사실 몇 달 전부터 시작된 'AI 요금제 경쟁' 때문이에요. 마치 우리가 좋아하는 과자나 음료수처럼, 여러 회사들이 더 많은 사람들에게 자기네 AI 서비스를 이용하게 하려고 서로 경쟁을 하면서 가격을 낮추기 시작한 거죠. 특히 '오픈AI'라는 회사에서 '챗GPT 고(Go)'라는 이름으로 처음 신흥국 시장을 겨냥해서 저렴한 요금제를 내놨는데, 이게 반응이 엄청 좋았다고 하더라고요. 마치 비싼 브랜드 옷 말고, 가성비 좋은 옷들이 인기를 끄는 것처럼 말이죠. 그러자 구글 같은 다른 큰 회사들도 '우리도 뒤처질 수 없지!' 하면서 앞다퉈서 비슷한 저가형 AI 요금제를 출시하기 시작한 거예요. 처음에는 특정 국가에서만 이렇게 저렴하게 제공했는데, 보니까 반응이 너무 좋으니까 이제는 전 세계로, 그리고 우리 한국까지 확대된 거랍니다. 이렇게 AI 기술 발전 속도도 빠른데, 가격까지 이렇게 착해지니까 앞으로 우리가 AI를 얼마나 더 편리하게, 또 다양하게 활용할 수 있을지 기대가 되지 않나요? 마치 예전에 스마트폰이 처음 나왔을 때처럼, 앞으로 AI가 우리 삶을 얼마나 더 윤택하게 만들어줄지 벌써부터 설레네요."
      },
      {
        "title": "그래서 구글 'AI 플러스'는 뭐가 다르길래? 핵심 기능 파헤치기!",
        "content": "자, 그럼 우리가 오늘 주목해야 할 구글의 'AI 플러스' 요금제에 대해 좀 더 자세히 알아볼까요? 일단 이 서비스가 정말 매력적인 이유 중 하나는, 바로 '가성비'예요. 초기 2개월 동안은 한 달에 단 5,500원! 이건 요즘 커피 한두 잔 가격밖에 안 되잖아요? 물론 2개월 후부터는 매달 11,000원으로 오르긴 하지만, 그래도 다른 AI 서비스와 비교하면 정말 파격적인 가격대죠. 마치 쿠팡 와우나 넷플릭스처럼, 처음엔 부담 없이 이용해보고 만족하면 계속 사용하는 그런 전략인 것 같아요. 그럼 이 가격에 어떤 기능들을 누릴 수 있느냐! 이게 정말 중요하겠죠? 우선 '제미나이 3 프로'나 '나노 바나나 프로' 같은 구글의 최신 AI 모델들을 이용할 수 있고요, '플로우'의 AI 영상 제작 도구, '노트북 LM'의 리서치 및 글쓰기 지원 기능까지 제공된다고 해요. 어머, 영상 제작도 AI로 할 수 있다니, 정말 신기하지 않나요? 이건 콘텐츠 크리에이터 분들이나, 아이디어 스케치 하시는 분들한테는 정말 꿀팁일 것 같아요. 더불어 '구글 클라우드 200GB'의 넉넉한 저장 공간도 기본 제공된다는 점! 이건 마치 빵빵한 기본 용량의 스마트폰을 받는 느낌이랄까요? 그리고 이 모든 걸 최대 5명의 가족 구성원과 공유할 수 있다는 사실! 이건 진짜 대박인 것 같아요. 우리 가족끼리 같이 써도 한 사람당 부담하는 가격은 더 내려가니까, 부담 없이 최신 AI 기술을 함께 누릴 수 있는 거죠. 마치 가족 영화관을 집에서 만드는 느낌이랄까요?"
      },
      {
        "title": "놓치면 손해! AI 플러스, 이렇게 활용하면 200% 더 좋아요!",
        "content": "이런 좋은 혜택을 그냥 지나치면 너무 아쉽잖아요! 그래서 오늘은 우리 이웃님들이 AI 플러스 요금제를 200% 활용할 수 있는 꿀팁들을 좀 알려드릴까 해요. 첫째, 아이디어 구상 단계부터 적극 활용해보세요! 글쓰기나 리서치 지원 기능은 정말 강력하거든요. 예를 들어, 블로그 포스팅 아이디어가 떠오르지 않을 때, '요즘 트렌드에 맞는 육아 정보 5가지'처럼 구체적인 질문을 던져보면 AI가 신기할 정도로 다양한 아이디어를 쏟아낼 거예요. 마치 나만의 똑똑한 비서가 생긴 기분이겠죠? 둘째, 영상 제작 도구를 이용해서 짧은 홍보 영상이나 재미있는 숏폼 콘텐츠를 만들어보는 것도 추천드려요. 요즘 SNS에서 인기 있는 챌린지 영상 같은 것도 AI의 도움을 받으면 훨씬 수월하게 만들 수 있답니다. 셋째, 가족 공유 기능을 최대한 활용해보세요! 혼자만 쓰기엔 아까운 200GB 클라우드 공간을 가족들과 함께 쓰면서 사진이나 중요한 파일들을 안전하게 보관하는 용도로도 아주 유용하겠죠. 특히 아이들 사진이나 영상 같은 거 저장해두면 정말 좋잖아요. 마지막으로, 이건 정말 저만 알고 싶었던 꿀팁인데, 2개월 동안 5,500원이라는 가격으로 일단 경험해보는 거예요. 써보고 별로면 언제든 해지하면 되니까, 부담 없이 일단 한번 경험해보시면 분명 새로운 가능성을 발견하실 거라고 확신해요. AI를 가까이하는 것만으로도 우리의 일상이 훨씬 스마트해질 수 있답니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 AI 활용 계획은요!",
        "content": "솔직히 말씀드리면, 처음 이 뉴스를 접했을 때 '와, 진짜 세상 많이 변했구나' 싶었어요. 불과 몇 년 전만 해도 상상도 못 했던 일들이 지금은 현실이 되었잖아요. 물론 저는 IT 전문가도 아니고, AI에 대해 깊이 아는 사람은 아니지만, 이번 AI 플러스 요금제를 보면서 앞으로 제 삶에 AI를 어떻게 더 적극적으로 활용할 수 있을지 많은 고민을 하게 되더라고요. 일단 저부터 2개월간의 파격적인 혜택을 놓치지 않고 꼭 경험해볼 생각이에요. 아이디어 구상부터 글쓰기, 심지어는 아이들과 함께 간단한 그림이나 동영상을 만들어보는 재미까지, 생각만 해도 너무 설레네요. 그리고 가족들과 함께 클라우드 공간을 공유한다는 점도 정말 매력적이에요. 소중한 추억들을 안전하게 보관할 수 있다는 것만큼 든든한 것도 없잖아요. 어쩌면 이 AI 플러스 요금제가, 저처럼 AI가 어렵게만 느껴졌던 사람들에게 AI와 좀 더 친해질 수 있는 좋은 계기가 되어주지 않을까 싶어요. 여러분도 이번 기회에 AI와 좀 더 가까워져 보는 건 어떨까요? 변화하는 세상에 발맞춰 함께 나아가는 우리, 앞으로가 더 기대됩니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n10533?mid=n1006",
    "hashTag": [
      "#AI",
      "#인공지능",
      "#구글AI",
      "#AI플러스",
      "#가성비",
      "#꿀팁",
      "#테크",
      "#디지털라이프"
    ]
  },
  {
    "type": "its",
    "title": "얼음 녹았는데 오히려 '통통'해진 북극곰? \"새 먹이 찾았다\"",
    "newTitle": "북극곰, 얼음 녹자 오히려 '통통'해졌다고?",
    "article": "기후 변화로 북극 해빙(海氷)이 빠르게 녹는 상황에서 북극곰들은 오히려 과거보다 살찌고 건강해졌다는 연구 결과가 나왔다. 30일(현지 시간) BBC에 따르면, 최근 노르웨이 극지연구소는 과학 학술지 ‘사이언티픽 리포트’에 스발바르 북극곰 상태 조사 결과를 발표했다. 연구진은 1992년부터 2019년까지 성체 북극곰 770마리의 몸무게와 크기를 측정했다. 분석 결과, 곰들의 신체 상태는 1990년대 초반보다 눈에 띄게 좋아졌다. 그러나 같은 기간 스발바르에서 얼음이 없는 날은 연간 100일가량 늘었다. 북극곰의 터전과 사냥터는 줄었지만 지방 섭취는 오히려 늘어난 것이다. 이는 얼음이 사라지면 북극곰이 마를 것이라는 예상과 정반대되는 결과다. ● 해빙 녹을수록 쉬워지는 ‘먹이 사냥’ 연구진은 북극곰들이 바뀐 환경에 맞춰 먹잇감을 바꾼 점에 주목했다. 과거에는 얼음 위에서 물개를 주로 사냥했으나 최근에는 바다코끼리나 순록 같은 육상 동물을 더 많이 잡아먹었다. 특히 멸종 위기종으로 보호를 받은 바다코끼리가 1950년대부터 개체 수를 회복하며, 곰들에게 새로운 지방 섭취원이 됐다. 얼음 면적이 좁아진 점도 역설적으로 사냥에 도움을 줬다. 물개들이 좁은 얼음 조각에 모이면서 북극곰이 더 쉽게 사냥할 수 있게 된 것이다. 욘 아르스 연구원은 “곰은 살이 찔수록 더 건강한 상태다. 해빙이 심각하게 손실된 상황에 살이 빠질 줄 알았는데, 예상과 완전히 달랐다”라고 밝혔다. ● 새끼 생존율은 저하… “장기적으로는 해빙이 필요” 하지만 전문가들은 이런 현상이 오래가기는 어렵다고 본다. 일부 성체 곰들에게 나타난 일시적인 현상일 뿐, 북극곰 전체는 여전히 위기라는 지적이다. 국제북극곰협회(PBI) 존 화이트먼 박사는 “몸 상태가 좋아진 것은 문제의 일부일 뿐”이라며 “최근 발표된 다른 연구를 보면 얼음이 없는 날이 길어질수록 새끼 곰과 나이 든 암컷 곰의 생존율은 낮아지고 있다”고 설명했다. 얼음이 더 사라지면 먹이를 찾아 더 멀리 움직여야 하기 때문에 결국엔 모아둔 지방을 모두 써버리게 된다.. 실제로 캐나다 허드슨만 같은 다른 북극 지역에서는 이미 북극곰 숫자가 줄고 있다. 화이트먼 박사는 “장기적으로 북극곰이 살아가려면 반드시 해빙이 필요하다”며 “얼음이 계속 녹으면 북극곰은 결국 사라질 것”이라고 강조했다. 김영호 기자 rladudgh2349@donga.com ▲ 코스피만 뜨겁다…건설-생산 한파, 지갑도 꽁꽁 얼어붙어 ▲ 워시 연준의장 지명에 금-은 폭락…안전자산 랠리 끝? ▲ ‘로켓-AI-로봇’ 묶는 머스크…美 vs 中 ‘AI 우주전쟁’ 서막 ▲ 김현철, 동심 나눈 박명수-클래식이 붙어… 그가 투명한 감정 고집하는 이유는? ▲ ‘민주-조국당 밀약? 타격 소재’ 텔레그램에…박수현 “국민께 송구” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 북극곰에 이런 일이...",
        "content": "여러분, 혹시 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이었는데요. 보통은 지구 온난화 때문에 북극 해빙이 녹아서 북극곰들이 살 곳을 잃고 굶주릴 거라고 생각했잖아요. 그런데 웬걸! 오히려 북극곰들이 살이 찌고 더 건강해졌다는 연구 결과가 나왔다는 거예요. 제가 이걸 보고 얼마나 신기했는지 몰라요. 마치 우리가 따뜻한 집에서 맛있는 음식 잔뜩 먹고 포동포동 살찌는 것처럼요? 하지만 이게 마냥 좋은 소식만은 아니라고 하니, 오늘 저랑 같이 이 흥미로운 북극곰 이야기를 좀 더 자세히 파헤쳐 볼까요? 왜 이런 결과가 나왔고, 앞으로 북극곰들의 운명은 어떻게 될지 궁금하시죠?"
      },
      {
        "title": "그래서 이게 대체 무슨 이야기래요? (쉬운 설명 필수!)",
        "content": "먼저, 우리가 ‘해빙’이라는 말을 많이 들었잖아요. 이게 뭐냐면 말 그대로 얼음으로 된 바다, 그러니까 북극의 넓고 넓은 바다가 얼어 있는 걸 말해요. 이 해빙이 북극곰들의 삶의 터전이자 아주 중요한 사냥터거든요. 얼음 위에서 물개 같은 먹이를 잡아서 먹고살았는데, 지구가 점점 더워지면서 이 얼음이 말 그대로 '녹아내리고' 있다 보니 북극곰들이 살기 힘들 거라는 예상이 지배적이었죠. 그런데 이번 노르웨이 극지연구소의 연구 결과를 보니, 1990년대 초반부터 2019년까지 무려 770마리의 북극곰을 조사했는데, 놀랍게도 곰들의 몸무게나 전체적인 신체 상태가 훨씬 좋아졌다는 거예요. 이건 정말 예상 밖의 결과였죠. 마치 얼음이 녹으면 굶주릴 줄 알았는데, 오히려 밥상이 차려진 느낌이랄까요?"
      },
      {
        "title": "얼음 녹았는데 먹이 사냥은 더 쉬워졌다?!",
        "content": "그럼 이게 어떻게 된 일일까요? 연구진이 밝혀낸 비밀은 바로 북극곰들의 '식단 변화'에 있었어요. 과거에는 주로 얼음 위에서 물개를 사냥했었는데, 이제는 바다코끼리나 심지어 육상에 사는 순록까지 잡아먹기 시작했다는 거예요. 특히, 멸종 위기에서 벗어나 개체 수를 회복한 바다코끼리가 아주 좋은 단백질 공급원이 되어준 거죠. 마치 우리가 예전에는 한두 가지 음식만 먹다가, 이제는 식당 메뉴가 다양해져서 이것저것 골라 먹는 것처럼요! 게다가 얼음 면적이 좁아진 것도 아이러니하게 사냥에 도움을 줬다고 해요. 물개들이 좁은 얼음 조각에 몰려 있으니, 북극곰이 한 번에 더 많은 물개를 사냥할 수 있게 된 거죠. 정말 생각지도 못한 반전 아닌가요? 이래서 우리가 항상 새로운 정보를 접하고 다양한 시각으로 세상을 봐야 하나 봐요. 북극곰들의 생존 전략이 정말 대단한 것 같아요."
      },
      {
        "title": "하지만… 이게 다는 아니래요! (놓치면 안 될 꿀팁!)",
        "content": "여기까지 들으면 '오, 그럼 북극곰들은 이제 문제없는 거네?'라고 생각하실 수도 있어요. 하지만 안타깝게도 전문가들은 이게 '일시적인 현상'일 뿐이라고 경고하고 있어요. 물론 일부 성체 북극곰들은 더 건강해졌을지 몰라도, 북극곰 전체의 상황은 여전히 심각하다는 거죠. 예를 들어, 얼음이 없는 날이 길어질수록 어린 새끼 곰이나 나이 든 암컷 곰들의 생존율이 오히려 낮아지고 있다는 연구 결과도 있거든요. 왜냐하면 먹이를 찾아 더 멀리 이동해야 하는데, 그러다 보면 모아둔 지방까지 다 써버리게 될 수밖에 없기 때문이에요. 실제로 캐나다 허드슨만 같은 지역에서는 이미 북극곰 수가 줄고 있다고 해요. 그러니까 지금 우리가 북극곰이 살이 쪘다고 해서 안심하면 절대 안 되는 거죠. 장기적으로 북극곰이 살아가려면 결국 얼음, 즉 해빙이 꼭 필요하다는 사실! 우리가 환경 문제에 대해 더 관심을 가져야 하는 이유이기도 하고요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이 뉴스 보면서 진짜 많은 생각을 했어요. 처음에는 북극곰들이 살이 쪘다는 말에 '어, 의외인데?' 싶었는데, 뒤로 갈수록 마음이 무거워지더라고요. 우리가 무심코 하는 행동들이 저 멀리 북극의 생명체들에게 이렇게나 큰 영향을 미칠 수 있다는 게 새삼 충격이었어요. 물론 제가 당장 북극곰들을 위해 뭘 할 수 있을지는 모르겠지만, 앞으로는 일상 속에서 환경 보호를 위해 조금 더 노력해야겠다고 다짐했어요. 예를 들어, 플라스틱 사용을 줄인다든지, 대중교통을 이용한다든지 하는 작은 실천들이 모여서 큰 변화를 만들 수 있지 않을까요? 여러분도 오늘 이 이야기를 듣고 환경 문제에 대해 한 번 더 생각해 보는 계기가 되셨으면 좋겠어요. 북극곰들이 계속해서 건강하게 살아갈 수 있도록, 우리 모두의 관심과 노력이 필요하답니다! 우리 아이들에게도 아름다운 북극의 모습을 보여줄 수 있었으면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260131n08223?mid=n1006",
    "hashTag": [
      "#북극곰",
      "#기후변화",
      "#지구온난화",
      "#해빙",
      "#환경보호",
      "#동물이야기",
      "#북극",
      "#뉴스요약"
    ]
  },
  {
    "type": "its",
    "title": "\"유명 연예인, 너무 믿었다가\" 시청률 30%→0% 김태호 '추락'…결국",
    "newTitle": "김태호 PD 몰락? 넷플릭스 예능, 왜 '반짝'하고 사라질까",
    "article": "[사진 유튜브, ‘채널십오야’] [헤럴드경제= 박영훈 기자] “넷플릭스로 가면 달라지나” 소위 잘 나가던 스타 PD들이 넷플릭스와 협업에 안달이 났다. 과거 ‘무한도전’으로 큰 인기를 끌었던 김태호 PD도 넷플릭스를 통해 새로운 예능을 잇따라 선보이고 있다. “너무 식상하다” “이젠 재미없다” 혹평을 받으며 처참한 시청률을 기록하면서 넷플릭스 등 외국 OTT와 협업에 안달이 난 모습이다. 한때 시청률 30%에 달하는 ‘무한도전’을 통해 국민 PD 반열에 오른 김태호 PD는 ‘네임 이즈 가브리엘’ 등 다양한 예능을 잇따라 내놓았지만 이렇다할 주목을 받지 못했다. 특히 유명 연예인 이름값만을 앞세운다는 지적을 받았다. ‘네임 이즈 가브리엘’는 제니, 박보검 등 톱 연예인을 앞세우고도 0%~1%대 처참한 시청률을 기록했다. 이효리와 손잡은 ‘서울체크인’, ‘먹보와 털보’, 지드래곤을 등에 업은 ‘굿데이(Good Day)’도 주목을 받지 못했다. 넷플릭스 ‘데스게임:천만원을 걸어라’ 김태호 PD의 영상 제작사 테오(TEO)가 다양한 신작 라인업을 앞세워 다시 한번 ‘예능 명가’의 자존심 회복에 나섰다. 넷플릭스 ‘데스게임:천만원을 걸어라’, 미스터리 수사단2, 식덕후, 크레이지 투어 등 신규 콘텐츠를 대거 선보인다. 지난 28일 넷플릭스를 통해 ‘데스게임: 천만원을 걸어라’가 공개됐다. ‘1대1 뇌지컬’ 매치로 매주 단 한 판으로 승부가 결정되는 신개념 서바이벌 프로그램이다. 최강록 셰프를 전면에 내세운 ‘식덕후’는 다음 달 중 테오 유튜브 채널을 통해 공개된다. 방송 예능의 부진에는 여러 가지 이유가 있겠지만 주 이용 플랫폼이 방송→OTT, 유튜브로 이동한 영향도 크다는 분석이다. 방송사 콘텐츠 외면 현상은 갈수록 더 심각해지고 있다. 요즘 0%~1%대 시청률을 기록한 방송 예능 프로그램이 속출하고 있다. 식덕후 업계에선 넷플릭스 예능의 비중이 크게 높아지는 것에 대한 우려도 커진다. 드라마에 이어 예능까지 넷플릭스 의존형 제작 환경이 가속화되고 있다. 업계 관계자는 “넷플릭스의 콘텐츠 잠식 현상은 수년 이내 국내 방송 사업의 쇠퇴를 일으킬 가능성이 높다”면서 “드라마에 이어 예능까지 넷플릭스에 뺏길 것”이라고 말했다. 넷플릭스의 영향력은 갈수록 커지고 있다. 와이즈앱·리테일에 따르면, 지난해 12월 국내 OTT 시장에서 넷플릭스의 월간 활성 이용자 수(MAU)는 1516만명을 기록했다. 이는 넷플릭스가 국내에 서비스를 시작한 후 역대 최대 규모다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김태호 PD, '국민 예능' 신화는 옛말? 넷플릭스 예능 부진의 서막",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 한때 '국민 예능'으로 불리던 '무한도전'을 만들었던 김태호 PD님이 요즘 넷플릭스에서 연달아 새로운 예능을 선보이고 계신데, 생각보다 반응이 뜨뜨미지근하다는 이야기가 나왔더라고요. '명불허전' 스타 PD였던 분인데, 이게 어떻게 된 일인지 진짜 너무 궁금해지더라고요. 저도 예전에 '무한도전' 열혈 시청자였거든요. 그 땐 정말 온 가족이 모여서 깔깔 웃고, 때로는 감동받고 그랬잖아요. 그런 김태호 PD님이 요즘 선보이는 '네임 이즈 가브리엘' 같은 프로그램들이 혹평을 받고 시청률도 낮다는 소식에 솔직히 좀 충격이었어요. 유명 연예인들이 잔뜩 나오는데도 말이죠. 그래서 오늘은 이 소식을 듣고, 왜 이런 현상이 벌어지고 있는지, 그리고 우리가 넷플릭스 예능을 볼 때 어떤 점들을 좀 더 깊이 생각해봐야 할지 함께 이야기 나눠보려고 해요. 정말 '반짝' 하고 사라지는 예능이 많은 요즘, 그 이유는 뭘까요?"
      },
      {
        "title": "OTT 시대, '스타 PD' 명성만으로는 부족한 이유",
        "content": "아니, 근데 이게 정말 김태호 PD님만의 문제는 아닌 것 같아요. 요즘 뭐 하나 보면 죄다 넷플릭스, 쿠팡플레이, 디즈니플러스 같은 OTT 이야기잖아요. 예전에는 TV 채널 딱 틀어놓고 재밌는 거 기다리기라도 했지, 요즘은 워낙 볼 게 많다 보니 오히려 뭘 봐야 할지 모르겠을 때도 많더라고요. 이런 상황에서 '스타 PD'라고 해서 예전만큼의 파급력을 기대하기는 어려운 게 현실인 거죠. 특히 '무한도전'은 정말 시대를 풍미했던 프로그램이었잖아요? 그 당시만 해도 지금처럼 OTT가 활성화되지 않았으니, 국민들의 시청 패턴 자체가 달랐던 거죠. 그런데 이제는 수많은 콘텐츠 속에서 경쟁해야 하니까, 아무리 유명한 PD님이라도 새로운 시도가 없다면 대중의 마음을 사로잡기 힘든 건 어찌 보면 당연한 현상일지도 몰라요. 게다가 '네임 이즈 가브리엘'처럼 제니, 박보검 같은 톱스타들을 앞세우고도 시청률이 0~1%대에 머물렀다는 건, 단순히 유명인만으로는 부족하다는 걸 보여주는 명백한 증거인 것 같아요. 역시 콘텐츠 자체가 정말 신선하고 재미있어야 한다는 걸 다시 한번 깨닫게 되네요."
      },
      {
        "title": "김태호 PD의 '반짝이는' 시도들, 왜 기대만큼 터지지 않았을까?",
        "content": "자, 그럼 김태호 PD님이 최근에 선보인 프로그램들을 좀 더 자세히 들여다볼까요? 기사를 보니 '네임 이즈 가브리엘' 말고도 이효리 씨와 함께한 '서울체크인', '먹보와 털보', 그리고 지드래곤 씨와 함께한 '굿데이(Good Day)'까지, 정말 이름만 들어도 쟁쟁한 분들과 함께했더라고요. 그런데 왜 이런 화려한 라인업에도 불구하고 대중의 폭발적인 반응을 얻지 못했을까요? 제가 생각하기에는 몇 가지 이유가 있는 것 같아요. 첫째, '신선함' 부족이에요. '무한도전'이 처음 나왔을 때 얼마나 신선했어요? 예측 불가능한 상황, 멤버들의 케미, 기발한 아이디어들이 넘쳐났죠. 그런데 요즘 예능들은 어딘가 모르게 비슷비슷한 포맷을 답습하는 느낌이 없지 않아 있어요. 둘째, '공감대' 형성 실패입니다. 유명 연예인들이 등장하는 것도 좋지만, 시청자들이 '나도 저런 경험을 해봤는데?' 혹은 '나라면 저렇게 했을 텐데?' 하고 공감할 수 있는 지점이 있어야 몰입도가 높아지잖아요. 예를 들어, '먹보와 털보'는 여행과 먹방이라는 소재 자체는 좋았지만, 조금 더 평범한 사람들이 공감할 만한 포인트가 있었다면 더 좋았을 것 같아요. 셋째, 'OTT 플랫폼의 특성'도 무시할 수 없죠. TV처럼 정해진 시간에 본방사수를 하기보다는, 원하는 시간에, 원하는 만큼 몰아서 보는 시청 행태가 일반화되면서, 오히려 '시리즈'물에 대한 기대감이 더 커지는 것 같아요. 어쩌면 김태호 PD님의 새로운 시도들이 이러한 시대의 흐름을 완전히 읽어내지 못한 건 아닐까 조심스럽게 추측해 봅니다."
      },
      {
        "title": "국내 예능 시장의 위기? 넷플릭스 의존도, 정말 괜찮을까요?",
        "content": "아니, 근데 이번 기사를 보면서 더 걱정되는 부분이 있었어요. 바로 국내 예능 프로그램들이 점점 더 넷플릭스 같은 해외 OTT에 의존하는 경향이 심해지고 있다는 점이에요. 기사에서도 '드라마에 이어 예능까지 넷플릭스에 뺏길 것'이라는 업계 관계자의 우려가 나오더라고요. 생각해보세요. 우리만의 독창적인 예능 콘텐츠가 점점 줄어들고, 해외 플랫폼에 우리의 창작물을 맡기는 일이 많아진다면, 장기적으로 우리 방송 사업에 얼마나 큰 타격을 줄까요? 와이즈앱·리테일의 통계만 봐도 넷플릭스 이용자 수가 역대 최대치를 기록하고 있다는 건, 그만큼 넷플릭스의 영향력이 엄청나다는 뜻이거든요. 물론 다양한 콘텐츠를 접할 수 있다는 건 소비자 입장에서는 좋지만, 콘텐츠 생산자 입장에서는 우리의 고유한 문화와 감성을 담은 콘텐츠가 사라질까 봐 걱정될 수밖에 없는 거죠. 마치 예전에 해외 SPA 브랜드 때문에 우리 옷 가게들이 많이 어려움을 겪었던 것처럼요. 그래서 앞으로는 단순히 유명인을 내세우는 것뿐만 아니라, 우리 정서에 맞는, 그리고 시청자들이 정말 '함께' 즐길 수 있는 그런 프로그램들이 더 많이 나와야 하지 않을까 싶어요. 그래야 넷플릭스에도 '이런 건 한국에서만 볼 수 있지!' 하는 매력적인 콘텐츠를 계속 공급할 수 있을 테니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 김태호 PD님 관련 뉴스를 보면서 여러 가지 생각이 들었어요. '무한도전'을 그렇게 좋아했던 사람으로서, 한편으로는 아쉽기도 하고, 또 다른 한편으로는 앞으로 우리 예능 프로그램들이 어떻게 나아가야 할지에 대한 고민도 깊어지더라고요. 저는 앞으로 넷플릭스 예능을 볼 때, 단순히 유명인들이 나오는지, 아니면 예전에 봤던 포맷이랑 비슷한지보다는, '이 프로그램만의 독창적인 매력이 뭘까?', '내가 이 프로그램을 보면서 어떤 새로운 경험을 할 수 있을까?' 이런 점들을 더 중점적으로 보려고 해요. 그리고 우리 방송사들도 단순히 해외 플랫폼에 콘텐츠를 판매하는 데만 집중하기보다는, 우리만의 색깔을 가진, 그리고 전 세계 어디에서도 볼 수 없는 그런 '진짜' 한국 예능을 만들어내는 데 더 힘써주셨으면 좋겠어요. 우리가 '무한도전'을 보면서 느꼈던 그 신선함과 즐거움을 다시 느낄 수 있다면, 김태호 PD님뿐만 아니라 다른 많은 PD님들의 새로운 시도들도 더 큰 사랑을 받게 되지 않을까요? 여러분은 어떻게 생각하시나요? 댓글로 여러분의 생각도 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09610?mid=n1006",
    "hashTag": [
      "#김태호PD",
      "#넷플릭스",
      "#OTT",
      "#예능",
      "#무한도전",
      "#방송트렌드",
      "#콘텐츠",
      "#방송국"
    ]
  },
  {
    "type": "its",
    "title": "\"애플 쓰면 결국 산다\"…가격 부담에도 불티 난 이유",
    "newTitle": "애플 액세서리, 비싸도 사는 이유? 꿀팁 공개!",
    "article": "애플이 여행 시 잃어버린 수화물 찾기에도 도움을 줄 수 있는 신제품 에어태그 2세대를 출시한 가운데, 애플 액세서리의 가격이 다시 주목받고 있다. 애플은 에어태그 케이스에 해당하는 파인우븐 키링을 6만5000원에 판매 중이다. 애플 공식 홈페이지. 신제품 에어태그 2세대는 개당 가격이 4만9000원이다. 지갑이나 열쇠 등 물품에 부착하는 동전 크기의 단추 모양 기기로, 주변의 다른 애플 기기들과의 교신을 통해 위치 정보를 확인한다. 본품만으로 여행용 가방이나 신발 밑창 등에 넣어서 사용할 수 있다. 하지만 에어태그를 차 키, 열쇠 등 위치 추적을 원하는 물건에 부착하려면 연결 고리가 필요하다. 애플은 에어태그 케이스에 해당하는 파인우븐 키링을 6만5000원에 판매 중이다. 애플 매장 관계자는 \"키링이 꼭 필요한 것은 아니지만, 자주 잃어버리는 지갑이나 열쇠에 연결하기 위해 많이들 구매한다\"고 말했다. 서울에 위치한 애플 매장의 액세서리 코너. 이은서 기자. 에어태그뿐 아니라 애플이 판매하는 액세서리 제품은 전반적으로 높은 가격대를 형성하고 있다. 정품 에어태그와 함께 출시된 워치 스트랩 '브레이드 솔로루프'는 14만5000원, 실리콘·투명·맥세이프 케이스는 7만5000원이다. 아이폰 크로스 바디 스트랩은 8만9000원 가격표가 붙었는데, 아이폰 정품 케이스 아랫단의 구멍으로만 스트랩을 연결할 수 있기 때문에 케이스 동반 구입이 필수다. 애플 액세서리는 기기 및 서비스와 연동돼 호환성이 높다는 장점이 있다. 비싸도 고객들이 정품을 찾는 이유다. 아이폰 케이스 뒤편에 부착하는 맥세이프형 카드지갑 또한 나의 위치 찾기 등 애플의 서비스와 연동돼 9만원에 가깝다. 일부 사용자들은 액세서리 가격에 부담을 느끼고 애플 호환이 가능한 중저가 상품을 대체재로 구매하기도 한다. 일례로 온라인 쇼핑몰에서는 에어태그와 비슷한 형태인 스마트태그가 만원대에 판매되고 있으며 맥세이프형 카드지갑을 흉내낸 제품이 1~2만원대에 나와 있다. 지난해 출시된 '아이폰 포켓' 사진. 애플 홈페이지. 애플의 액세서리 가운데 비싼 가격으로 소비자들의 관심을 샀던 대표적인 제품으로는 2018년 100만원에 달하는 가격표를 달고 출시된 맥 프로용 바퀴 네개가 있다. 지난해에는 애플이 일본 디자이너 브랜드 이세이 미야케와 협업해 출시한 '아이폰 포켓'이 20~30만원대 가격으로 논란이 되기도 했다. 매트 나바라 SNS 컨설턴트는 BBC와의 인터뷰에서 \"이런 가격 정책은 명품 패션 브랜드나 디자이너와의 협업 세계에서 새로운 것이 아니지만, 애플이 소비자들의 브랜드 충성도 한계를 시험하고 있다고 느끼게 한다\"고 했다. 전문가들은 애플의 이러한 전략이 기능보다는 독점성과 브랜드 파워를 강화하기 위한 것일 수 있다고 설명한다. 이은희 인하대 소비자학과 명예교수는 \"비싸면 아무나 사지 않기 때문에 애플 제품의 상징성, 브랜드에 대한 로열티를 유도하는 전략\"이라며 \"다만 일부 소비자들은 상징성에 대한 비용이 크다고 생각할 수 있다\"고 설명했다. 이은서 기자 libro@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시… 여러분도 ‘이거’에 홀딱 반하셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜 깜짝 놀랄 만한 이야기를 들고 왔어요. 다름이 아니라, 얼마 전에 뉴스에서 애플 신제품 '에어태그 2세대' 소식을 봤는데, 그거 보면서 제 머릿속을 떠나지 않는 게 있었거든요. 바로 그 '애플 액세서리'들 말이에요! 솔직히 가격 보면 '헉!' 소리가 절로 나오잖아요? 에어태그 케이스 하나가 6만 5천 원이라니, 이게 말이 되냐고요. 신제품 에어태그 본품 가격도 4만 9천 원인데 말이죠. 저도 처음엔 '아니, 동전만 한 게 뭐가 이렇게 비싸?' 싶었는데, 주변에서 은근히 많이들 쓰더라고요. 심지어 여행 가서 잃어버린 짐 찾기에도 도움이 될 수 있다고 하니… 이게 정말 그냥 '비싼 물건'일 뿐일까요? 아니면 뭔가 우리가 모르는 엄청난 비밀이 숨겨져 있는 걸까요? 오늘은 이 흥미로운 애플 액세서리의 세계를 파헤쳐 보려고 해요. 가격에 비해 정말 그만한 가치가 있는지, 왜 사람들이 그렇게 비싼 가격에도 불구하고 애플 액세서리에 '충성'하는지, 여러분과 함께 낱낱이 파헤쳐 보겠습니다. 혹시 여러분도 '애플 액세서리, 비싸도 결국 산다!'라는 말에 공감하시나요? 그렇다면 오늘 포스팅, 절대 놓치지 마세요!"
      },
      {
        "title": "애플 액세서리, 단순한 ‘덧붙임’이 아니에요!",
        "content": "자, 그럼 왜 이렇게 애플 액세서리 가격이 비싼 건지, 그 배경부터 차근차근 알아볼까요? 사실 애플은 그냥 '비싸게 팔려고' 액세서리를 만드는 게 아니더라고요. 기사 내용을 보면, 에어태그는 물건에 부착해서 위치를 추적하는 건데, 이걸 열쇠나 지갑 같은 데 연결하려면 꼭 '연결 고리', 그러니까 키링이 필요하잖아요? 그런데 애플 정품 키링 가격이 무려 6만 5천 원이라는 거죠. 이게 정말 황당하게 느껴질 수 있지만, 애플은 이 액세서리들을 단순한 '부속품'이 아니라, 자신들의 기기 및 서비스와 '연동'되는 하나의 중요한 요소로 생각하는 것 같아요. 마치 아이폰에 맞는 옷을 입히는 것처럼 말이죠. 예를 들어, 아이폰 케이스 뒷면에 붙이는 맥세이프 카드지갑도 9만원 가까이 하는데, 이게 그냥 카드지갑이 아니라 '나의 위치 찾기' 같은 애플의 다른 서비스와도 연동이 된다는 거예요! 생각해보면, 우리가 스마트폰을 쓰는 이유도 결국 다양한 서비스와 앱을 이용하기 위해서잖아요? 애플은 액세서리까지도 이런 '생태계' 안으로 끌어들이려고 하는 전략을 쓰는 거죠. 이런 통합적인 경험을 제공하기 위해서, 애플은 높은 수준의 호환성과 안정성을 갖춘 액세서리를 만들고, 그만큼의 가격을 책정하는 거라고 볼 수 있어요. 비싼 이유가 단순히 '로고 값'만은 아니라는 거죠."
      },
      {
        "title": "가격 때문에 망설여진다면? 현실적인 대안은 없을까?",
        "content": "하지만 아무리 애플의 '생태계'나 '브랜드 파워'가 중요하다 해도, 솔직히 7만 5천 원짜리 아이폰 케이스, 14만 5천 원짜리 워치 스트랩 가격은 정말 부담스럽잖아요. 저도 매번 '이게 정말 필요한 건가?' 하고 몇 번이고 망설이게 되거든요. 그래서일까요? 기사를 보면, 애플 액세서리의 높은 가격 때문에 '애플과 호환은 되지만, 가격이 훨씬 저렴한 대체 상품'을 구매하는 사람들도 꽤 많다고 해요. 예를 들어, 에어태그랑 비슷하게 생긴 '스마트태그' 같은 제품은 만 원대에도 구할 수 있다고 하니, 정말 가격 차이가 어마어마하죠? 맥세이프 카드지갑도 1~2만원대에 나온다고 하고요. 저도 예전에 아이폰 충전 케이블을 잃어버려서 급하게 아무거나 샀는데, 처음엔 문제없다가 나중에 충전이 잘 안되거나 기기에 문제가 생긴 경험이 있어요. 그래서인지, 가격이 조금 더 들더라도 '혹시 모를 문제'를 예방하기 위해 결국 정품을 찾게 되는 것 같아요. 하지만 여러분, 꼭 명심하셔야 할 게 있어요. 애플 액세서리는 그냥 '디자인'이나 '로고'만 보고 사는 게 아니라는 거죠. 앞서 말했듯이, 애플 기기와의 '호환성'과 '연동성'이 정말 중요하거든요. 저렴한 대체 상품을 살 때는, 혹시 내 소중한 아이폰이나 다른 애플 기기에 문제가 생기진 않을까, 충분히 고민해보시고 신중하게 결정하셔야 한다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "애플 액세서리, 현명하게 구매하는 꿀팁 대방출!",
        "content": "자, 그럼 이렇게 비싼 애플 액세서리, 조금이라도 더 현명하게 구매할 방법은 없을까요? 제가 오늘 여러분을 위해 몇 가지 꿀팁을 준비했어요! 첫째, '애플 공식 홈페이지'나 '공인 리셀러'를 이용하는 건 기본이겠죠. 하지만 가끔씩 '깜짝 세일'이나 '특별 프로모션'이 열릴 때가 있어요. 특히 명절이나 연말 시즌에는 통신사나 카드사 제휴 할인, 혹은 특정 제품 구매 시 액세서리 증정 프로모션 같은 걸 진행하기도 하거든요. 그러니까 관심 있는 제품이 있다면, 수시로 공식 홈페이지나 관련 커뮤니티를 주시하는 게 좋아요. 둘째, '중고 거래'를 활용하는 것도 좋은 방법이에요. 상태 좋은 중고 액세서리를 훨씬 저렴한 가격에 구할 수 있거든요. 특히 에어태그나 키링 같은 제품은 상태 변화가 크지 않아서 중고로 구매해도 만족도가 높은 편이에요. 물론, 이럴 때는 판매자의 신뢰도나 제품 상태를 꼼꼼히 확인하는 것이 필수겠죠! 셋째, '필요한 것만' 구매하는 습관을 들이는 거예요. 앞서 말했듯이, 애플 액세서리는 기능보다는 '브랜드 가치'나 '통합 경험'에 초점이 맞춰져 있을 때가 많아요. 정말 이 액세서리가 없으면 내 애플 기기 사용에 큰 불편함이 있는지, 아니면 단순히 '있으면 좋겠다' 정도인지 스스로에게 질문을 던져보는 거죠. 예를 들어, 에어태그 본품만으로도 충분히 물건을 추적할 수 있는데, 굳이 비싼 키링까지 꼭 필요한 건 아닐 수도 있잖아요? 여러분의 현명한 소비를 응원합니다!"
      },
      {
        "title": "솔직한 후기: 애플, 역시 '가격' 빼면 시들하다?🤔",
        "content": "오늘 이렇게 애플 액세서리에 대한 이야기를 길게 풀어봤는데요, 솔직히 제 마음은 좀 복잡해요. 일단 '애플 액세서리'라는 이름값을 톡톡히 하는 만큼, 디자인이나 마감, 그리고 무엇보다 애플 기기와의 '연동성'은 정말 최고인 것 같아요. 특히 제가 쓰고 있는 아이폰이랑 연동되는 맥세이프 카드지갑은 정말 편리하거든요. 위치 추적도 되고, 결제할 때도 간편하고요. 그런데 말이죠… 솔직히 ‘가격’을 빼놓고 이야기할 수가 없어요. '이 돈이면 비슷한 기능을 하는 다른 제품을 몇 개는 살 수 있겠는데?'라는 생각이 자꾸만 드는 건 어쩔 수 없더라고요. 명품 패션 브랜드처럼, 애플도 이제는 '소비자의 브랜드 충성도 한계를 시험하고 있다'는 전문가의 말이 공감이 가기도 하고요. 하지만 그럼에도 불구하고, 저는 앞으로도 아마 애플 액세서리를 계속 구매하게 될 것 같아요. 그만큼 애플이라는 브랜드가 주는 '특별함'과 '안정감' 때문이겠죠. 다만, 전처럼 무턱대고 사는 대신, 오늘 알려드린 꿀팁들을 활용해서 조금 더 현명하게, 그리고 정말 필요한 것들 위주로 구매하려고 노력하려 합니다. 여러분도 애플 액세서리를 구매하실 때, 단순히 '애플이니까'라는 생각보다는, 오늘 함께 알아본 내용들을 꼼꼼히 따져보고, 자신에게 정말 필요한지 신중하게 결정하시길 바라요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02072?mid=n1006",
    "hashTag": [
      "#애플",
      "#에어태그",
      "#애플액세서리",
      "#맥세이프",
      "#아이폰",
      "#스마트태그",
      "#꿀팁",
      "#현명한소비"
    ]
  },
  {
    "type": "its",
    "title": "\"도로가 '뚝' 끊겼다\" 민폐 주차로 사고 유발…따릉이만 늘리고, 안전은 뒷전? [지구, 뭐래?]",
    "newTitle": "민폐 주차 때문에 자전거 사고 위험↑... 따릉이만 늘리고 안전은 뒷전?",
    "article": "29일 오후 서울 노원구 당현천 주변 거리, 자전거 전용차로 위에 자동차가 주차돼 있다. 김광우 기자. [헤럴드경제=김광우 기자] “대체 자전거를 어떻게 타란 거야” 지난 29일 오후 서울 노원구 당현천 주변 거리. 빨간색으로 칠한 자전거 전용 차로 위에 자동차가 떡 하니 주차돼 있다. 경계선인 노란색 실선까지 넘고, 자전거도로를 완전히 막아버린 ‘불법’ 주차다. 그대로 흐름이 끊겨 버린 자전거도로. 때마침 자전거를 타고 하교하던 초등학생들이 차량을 피하려, 차로로 진입했다. 문제는 뒤에서 주행 중이던 택시. 갑자기 튀어나온 자전거들에 놀라 경적을 울리며 급정거했다. 29일 오후 서울 노원구 당현천 주변 거리, 자전거 전용차로에 주차된 차량을 피해 자전거가 이동하고 있다. 김광우 기자. 자칫 사고가 날 뻔한 아찔한 상황. 하지만 이 주변 거리에서는 쉽게 볼 수 있는 풍경이다. 자전거 전용 차로를 막은 불법 주차 차량이 늘 존재하기 때문. 서울 노원구 상계동에 거주하는 허모(32) 씨는 “단속이 뜸한 시간에는 인근 학교 앞에도 100m가량 불법주차 차량이 줄지어 서 있다”며 “주변에 학교도 있어, 자전거를 타는 학생들이 평일·주말을 막론하고 많은데 사고가 날까 봐 걱정된다”고 말했다. 29일 오후 서울 노원구 당현천 주변 거리, 자전거 전용차로에 주차된 차량을 피해 자전거가 이동하고 있다. 김광우 기자. 자전거 친화 도시 조성. 도심에서 성공할 수 있는 대표적인 친환경 수송 정책으로 여겨진다. 통상 이동 수단은 가장 많은 탄소를 배출하는 분야. 도심 속 탄소배출을 줄이고, 매연으로 발생하는 미세먼지까지 감축할 수 있는 정책이다. 서울시 또한 공공자전거 ‘따릉이’ 활성화, 자전거 도로 확충 등 꾸준히 정책을 추진하고 있다. 따릉이가 만들어진 지도 벌써 10년. 현재 서울시에서 관리하는 따릉이 수만 해도 5만5000대에 달한다. 이에 성공적인 사례의 친환경 교통복지로 알려져 있다. 서울시 공공자전거 따릉이. [헤럴드DB] 하지만 친환경 수송 정책의 실상은 그리 밝지 않다. 지속적인 노력에도 불구하고, 서울의 자전거 교통수단 분담률은 바닥을 기고 있다. 서울시에 따르면 출퇴근, 혹은 통학 시 자전거를 이용하는 시민 비중은 2024년 기준 2.2%에 머물고 있다. 이마저도 과거와 비교하면 오히려 줄어드는 추세다. 일상에서 반복적으로 자동차나 대중교통 대신 자전거를 타는 비중이 극소수에 머물고 있다는 얘기. 일각에서는 서울시의 자전거 이용 확산 정책이 실질적인 효과를 내지 못했다는 지적이 나온다. 특히 공간 점유나 도로 이용의 측면에서 여전히 자동차가 우위를 차지하고 있어, 자전거 이용 유도가 어렵다는 분석 이 나온다. 서울 광진구에서 시민이 공공자전거 ‘따릉이’를 이용하고 있다.[연합] 서울환경연합은 최근 ‘시민과학보고서 : 잘못된 자전거정책 사례집’을 통해 서울시 자전거 정책 조사 결과를 발표했다. 여기에는 ‘라이드어스 페달 위의 블랙박스’ 캠페인에 참여한 시민들이 제보한 자전거 이용상 불편사항 등 내용이 담겼다. 총 225건의 제보를 통해 수집한 결과, 문제 유형은 크게 ▷노면관리부실 ▷무단 적치 및 주정차 ▷공유자전거 방치 ▷단차 문제 ▷보행자의 도로 침범 ▷도로 협소 ▷시설물 파손 ▷자전거 도로 끊김 등 사항인 것으로 나타났다. 자전거도로를 막고 있는 방해물들.[서울환경연합 시민리포트2025 갈무리] 가장 주요한 문제는 자동차 중심으로 설계된 도로 구조 탓에, 자전거를 안전하게 탈 환경이 보장돼 있지 않다는 것. 실제 서울에서 자전거를 안전하게 탈 수 있는 공간은 많지 않다. 대다수 경우 높은 속도의 차량과 같이 통행하는 도로를 쓰거나, 보행자와 좁은 인도를 공유해야 한다. 자전거만의 고유 동선이 확보된 길은 2024년 기준 269.7km로, 서울시 전체 자전거 도로의 19.7% 에 불과하다. 이 중에서도 상당 부분이 하천변, 강변에 설치돼 있다. 실생활에서 자전거 동선을 만들기가 어렵다는 것. 생활권에서 사용할 수 있는 자전거 도로망은 72.5km에 불과한 것으로 추정됐다. 서울 노원구의 한 자전거 전용차로. 김광우 기자. 그나마 자전거만 다닐 수 있는 도로에서도 갖가지 방해물들이 끊이지 않는다. 앞서 언급된 사례와 같이 자전거 전용차로를 침범해 주차한 차량이 대표적 이다. 자전거와 자동차가 구분 없이 다닐 수 있게 된 도로는 더 문제다. 자전거 이용자의 안전사고 위험성이 커지기 때문이다. 자전거도로의 대부분을 차지하는 자전거·보행자겸용 도로에서도 문제는 여전하다. 그렇지 않아도 인구 밀도가 높은 서울. 보행로의 너비가 충분치도 않은데 그 위에서 자전거가 함께 다니도록 길을 놓는 경우가 많다. 심한 경우 보행자가 지나갈 공간조차 확보되지 않아, 자전거와 보행자 간 사고가 발생한다. 좁은 인도와 자전거도로.[서울환경연합 시민리포트2025 갈무리] 서울환경연합은 “차도에서 안전을 위협받은 자전거 이용자는 인도로 통행하는 것을 선택하게 되는데, 이 경우 다시 보행자를 위험하게 만든다”며 “자동차가 공간과 우위를 독점해, 자전거·보행자 모두 안전하지 않은 상황에 놓이게 되는 것”이라고 설명했다. 이어 “ 교통 정책의 중심에 사람을 두고 보행권을 최우선으로 하는 기조 아래, 자전거를 차순위로 존중하고 권리를 보장해 주는 정책으로 나아가야 한다”며 “자전거를 실제 이용할 수 있는 수준으로 인프라를 개선하고 자동차의 이용 행태를 제한함으로써 보행자와 자전거의 안전을 확보해야 한다”고 지적했다. 제대로 관리되지 않은 노면.[서울환경연합 시민리포트2025 갈무리] 노면 관리 부실에 대한 불만도 적지 않았다. 특히 자전거는 바퀴가 가늘기 때문에 작은 구멍이나 턱, 자갈 조각에도 중심을 잃고 넘어진다. 자전거도로의 노면 관리를 매끄럽게 유지해야 하는 이유다. 하지만 이번 조사에서는 노면이 울퉁불퉁해 자전거 이동에 적합하지 않거나, 맨홀 땅 꺼짐 등 사고를 유발하는 사례가 다수 지적됐다. 주행성이 제한되는 사례도 있다. 계단만 있고 경사로가 없는 경우, 천변 자전거도로로 진입할 때 경사로에서 주행을 금지하는 경우 등이 대표적이다. 아울러 강폭만 해도 1km가 넘는 한강 다리 위에서도 자전거에서 내려 걷도록 하는 표지판을 다수 볼 수 있다. 자전거의 장점을 되레 박탈하는 사례인 셈이다. 서울환경연합은 “대부분 문제의 원인은 자전거를 존중하지 않는 우리 사회 문화와 관련이 있다”며 “ 자전거 이용자를 ‘더 나은 이동방법을 선택한 시민’으로 바라보고, 사회의 필수 교통수단으로 존중 해 안전과 편리를 보장하는 환경을 만들어준다면 서울은 더 건강하고 행복한 도시가 될 수 있다”고 설명했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행되고 있습니다. 기사보다 앞선 소식과 놓치기 쉬운 각종 생활정보까지 꼭 확인해 보시길 바랍니다. ↓↓구독은 아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 자전거 도로가 '뚝' 끊겼다는 충격적인 이야기...",
        "content": "세상에, 오늘 정말 믿기 힘든 뉴스를 접했거든요. 바로 도로 한복판에 차가 떡하니 버젓이 불법 주차되어 있어서 자전거 도로가 완전히 막혀버렸다는 거예요. 그걸 보고 계시던 초등학생들이 차량을 피하려다 차도로 뛰어드는 아찔한 상황까지 발생했대요. 상상만 해도 심장이 쿵 내려앉지 않나요? 저도 깜짝 놀랐잖아요. 게다가 이게 한두 번 있는 일이 아니라, 동네에서는 늘상 볼 수 있는 풍경이라고 하더라고요. 이렇게 되면 자전거를 타는 건지, 아니면 생명의 위협을 느끼는 건지 모르겠어요. 우리가 안전하게 자전거를 타려고 노력하는 이 마당에, 이런 민폐 주차 때문에 사고가 날까 봐 늘 노심초사해야 한다니... 정말이지 너무하다 싶어요."
      },
      {
        "title": "서울시 '따릉이' 5만 5천 대 시대! 그런데 자전거 이용률은 왜 제자리걸음일까?",
        "content": "아니, 도대체 왜 이런 일이 벌어지는 걸까요? 기사를 자세히 보니, 서울시에서 '자전거 친화 도시'를 만들기 위해 공공자전거 '따릉이'를 5만 5천 대나 운영하고, 자전거 도로도 꾸준히 넓히고 있다고 해요. 탄소 배출도 줄이고 미세먼지도 감축하는 데 자전거만큼 좋은 게 또 있을까 싶기도 하고요. 저도 가끔 따릉이 빌려서 타거든요. 그런데 말이죠, 이렇게 열심히 정책을 펼치는데도 불구하고 서울 시민들의 자전거 이용률은 겨우 2.2%에 머물고 있다는 거예요. 이게 심지어 예전보다 줄어드는 추세라니, 이건 정말 심각한 문제 아닌가요? 왜 이렇게 많은 노력에도 불구하고 실제 시민들이 자전거를 잘 이용하지 않는 걸까요? 그 이유를 파헤쳐 보니, 도로 자체가 아직 자동차 중심으로 설계되어 있어서 자전거가 안전하게 다닐 만한 환경이 제대로 갖춰지지 않았다는 분석이 나오더라고요. 마치 밥상은 차려놨는데, 숟가락이 없어서 밥을 못 먹는 기분이랄까요?"
      },
      {
        "title": "도로를 막는 '민폐 주차'부터 '도로 끊김'까지... 자전거 이용자가 겪는 현실적인 어려움은?",
        "content": "자, 그럼 우리 소중한 자전거 이용자들이 실제로 어떤 어려움을 겪고 있는지 좀 더 자세히 살펴볼까요? 서울환경연합에서 조사한 결과에 따르면, 가장 큰 문제점은 역시나 '무단 적치 및 주정차'였어요. 바로 뉴스에서 나왔던 것처럼, 차들이 자전거 전용차로나 심지어 노란색 실선까지 넘어서 불법 주차를 해버리는 거죠. 그러면 자전거 타는 사람들은 어쩔 수 없이 차도를 이용하거나, 좁은 인도로 올라가야 하는데, 이것도 또 다른 위험을 초래하는 거예요. 자전거도로가 아예 '뚝' 끊겨 있거나, 자전거와 보행자가 뒤섞여 다녀야 하는 곳도 태반이라고 하더라고요. 게다가 노면이 울퉁불퉁해서 작은 자갈 하나에도 중심을 잃고 넘어질 위험이 크거나, 맨홀 때문에 도로가 꺼져 있는 곳도 있다고 하니, 정말이지 자전거를 타는 게 모험 같다는 생각이 들 정도예요. 가끔은 경사로가 없거나, 자전거를 타지 말고 끌고 가라는 표지판 때문에 오히려 자전거의 장점을 살리지 못하는 경우도 있다고 하니, 이건 정말 정책의 방향성을 다시 한번 생각해 봐야 할 문제 같아요."
      },
      {
        "title": "안전하게 자전거 타는 꿀팁! '자전거 안전 수칙'과 '환경 개선'을 동시에!",
        "content": "그럼에도 불구하고, 우리는 안전하게 자전거를 타기 위해 노력해야겠죠? 첫째로, 가장 중요한 건 '안전 수칙'을 철저히 지키는 거예요. 초등학생들이 차도로 나왔던 것처럼, 위험한 상황에서는 잠시 멈춰서 주변을 살피는 습관이 중요해요. 자전거 도로가 아니더라도, 차도를 이용할 때는 반드시 차와 같은 방향으로 통행하고, 손 신호 등을 이용해서 자신의 움직임을 주변에 알려야 해요. 그리고 헬멧 착용은 기본 중의 기본인 거 아시죠? 혹시 모를 사고에 대비해서 꼭 챙겨야 해요. 둘째로, 이런 '민폐 주차' 문제를 해결하기 위해서는 시민들의 인식 개선도 필요하지만, 동시에 지자체의 적극적인 단속과 '자전거 이용 환경 개선'이 필수적이에요. 기사에서도 나왔듯이, 보행권을 최우선으로 하면서 자전거의 권리를 보장해 주는 정책이 필요하고, 자전거를 실제 이용할 수 있는 수준으로 인프라를 개선해야 한다는 거죠. 또한, 자전거는 '더 나은 이동 방법을 선택한 시민'으로 존중받아야 할 사회의 필수 교통수단으로 인식되어야 한다고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 자전거 이용은 달라질 거예요!",
        "content": "오늘 이 기사를 읽고 나니, 앞으로 저의 자전거 이용 습관에 대해 다시 한번 생각해 보게 됐어요. 솔직히 말하면, 저도 가끔 급할 때 자전거 도로에 잠시 차를 세워두는 분들의 모습을 보면서 '조금은 괜찮지 않을까?' 하는 안일한 생각을 했던 것 같아요. 하지만 이번 기사를 통해 그 '조금'이 얼마나 큰 위험을 초래할 수 있는지, 그리고 수많은 자전거 이용자들에게 얼마나 큰 불편과 위협이 되는지를 뼈저리게 느꼈답니다. 앞으로는 절대, 어떤 상황에서도 자전거 도로를 막는 주차는 하지 않겠다고 다짐했어요. 그리고 제 주변 사람들에게도 이 소식을 꼭 알려서, 우리 모두가 조금 더 안전하고 행복하게 자전거를 탈 수 있는 환경을 만드는 데 힘을 보태고 싶어요. 여러분도 꼭! 우리 아이들이, 그리고 우리가 안전하게 자전거를 탈 수 있도록 작은 관심과 실천 부탁드려요!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n09098?mid=n1006",
    "hashTag": [
      "#민폐주차",
      "#자전거도로",
      "#따릉이",
      "#안전운전",
      "#교통정책",
      "#자전거이용",
      "#서울시",
      "#안전사고"
    ]
  }
]