[
  {
    "type": "sisa",
    "title": "마두로 체포 과정서 경호원 대량 피살…사망자 80명 추정",
    "newTitle": "마두로 체포 작전 비극, 경호원 80명 사망 충격 분석",
    "article": "미국이 베네수엘라 대통령 니콜라스 마두로(Nicolás Maduro)를 체포하기 위해 벌인 공습 과정에서 타격을 입었다고 주민들이 말한 손상된 아파트 단지가 2026년 1월 4일(일) 베네수엘라 카티아 라 마르에 서 있다. [AP] [헤럴드경제=서지연 기자] 미국의 니콜라스 마두로 베네수엘라 대통령 체포·압송 작전 과정에서 마두로 대통령의 경호팀 대다수가 미군에 의해 사망했다고 베네수엘라 당국이 밝혔다. 미 일간 뉴욕타임스(NYT)는 이번 작전으로 인한 사망자가 80명에 달한다고 보도했다. 로이터통신 등에 따르면 블라디미르 파드리노 베네수엘라 국방부 장관은 4일(현지시간) 대국민 연설을 통해 미국의 마두로 대통령 체포 작전을 강하게 규탄하며 “이 범죄는 마두로 대통령의 경호팀 대부분인 군인들과 무고한 민간인들이 냉혈하게 살해된 뒤 자행됐다”고 말했다. 다만 파드리노 장관은 구체적인 사상자 수는 공개하지 않았다. 파드리노 장관은 또 델시 로드리게스 부통령이 대통령 권한대행직을 수행하는 데 대한 군의 지지를 밝히며, 베네수엘라 군이 전국적으로 동원돼 국가 주권을 수호하고 있다고 강조했다. 뉴욕타임스(NYT)는 베네수엘라 고위 당국자의 말을 인용해 전날 미군의 공격으로 사망한 인원이 마두로 대통령 경호 인력과 민간인을 포함해 80명으로 집계됐다고 전했다. 해당 당국자는 수색과 확인 작업이 진행 중인 만큼 사망자 수가 더 늘어날 가능성도 있다고 밝혔다. 앞서 미군은 베네수엘라 수도 카라카스를 비롯해 미란다주, 아라과주, 라과이다주 등지를 공습했다. 미 육군 최정예 특수부대인 델타포스는 안전가옥을 급습해 마두로 대통령을 체포한 뒤 미국으로 압송한 것으로 전해졌다. 공습 대상 지역에는 카라카스 공항 서쪽 해안가에 위치한 저소득층 주거 지역 카티아 라 마르의 아파트 건물도 포함됐다. 이 과정에서 일부 주민들이 사망하거나 중상을 입은 것으로 알려졌다. 도널드 트럼프 미국 대통령은 전날 언론 인터뷰에서 이번 작전으로 미군 사망자는 없었다고 밝혔다. 그는 또 “많은 쿠바인들이 목숨을 잃었다. 그들은 마두로를 보호하고 있었다”고 말해, 마두로 대통령 경호에 관여한 쿠바 측 인력 중에서도 다수의 사망자가 발생했음을 시사했다. 이번 작전을 둘러싸고 베네수엘라 정부는 미국의 무력 개입이 주권 침해에 해당한다고 반발하고 있으며, 미·베네수엘라 간 긴장은 급격히 고조되고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악, 베네수엘라에 들이닥친 미국의 '마두로 체포' 작전",
        "content": "니콜라스 마두로 베네수엘라 대통령을 체포하려던 미국의 무력 작전이 결국 80명에 달하는 참혹한 희생자를 낳았다는 소식입니다. 단순히 한 국가의 지도자를 체포하는 차원을 넘어, 민간인 사상자까지 발생했다는 점은 이번 사태의 심각성을 단적으로 보여줍니다. 베네수엘라 국방부 장관의 강한 규탄 연설과 함께, 뉴욕타임스는 사망자가 80명에 달한다고 보도하며 충격적인 전황을 전했습니다. 이 작전은 단순한 정치적 개입을 넘어, 군사적 충돌로 비화될 수 있다는 우려를 낳고 있습니다."
      },
      {
        "title": "미국의 '마두로 체포' 작전, 숨겨진 진실은?",
        "content": "이번 작전의 핵심은 미국의 니콜라스 마두로 대통령 체포 및 압송입니다. 미 육군 최정예 특수부대인 델타포스가 투입되어 안전가옥을 급습했으며, 이 과정에서 마두로 대통령의 경호팀 대부분을 포함한 80명이라는 막대한 사상자가 발생했다고 알려졌습니다. 특히, 공습 대상 지역에는 저소득층 주거 지역인 카티아 라 마르의 아파트 건물까지 포함되어 민간인 피해 역시 불가피했던 것으로 보입니다. 도널드 트럼프 미국 대통령은 미군 사망자는 없다고 밝혔지만, 마두로 대통령을 보호하던 쿠바인들 중에서도 다수의 사망자가 발생했음을 시사하며 이번 작전의 국제적인 파장 또한 예고하고 있습니다."
      },
      {
        "title": "TMI: 베네수엘라 사태, 국제 사회의 눈은 왜?",
        "content": "마두로 대통령 체포 작전의 배경에는 베네수엘라의 극심한 정치적, 경제적 혼란이 자리 잡고 있습니다. 수년째 지속되는 경제난과 정치적 불안정은 수많은 베네수엘라 국민들이 생존을 위해 중남미 국가들로 탈출하는 난민 사태를 야기했습니다. 이러한 상황 속에서 미국은 베네수엘라의 민주주의 회복을 명분으로 마두로 정권에 대한 압박을 강화해왔으며, 이는 종종 과도한 개입이라는 비판을 받기도 했습니다. 과거에도 미국의 개입이 오히려 정치적 불안을 심화시킨 사례가 있었기에, 이번 작전 역시 단순한 '체포'를 넘어 복잡한 국제 역학 관계 속에서 해석될 필요가 있습니다."
      },
      {
        "title": "미래를 묻다: '마두로 체포' 작전, 앞으로는?",
        "content": "이번 작전으로 인해 미·베네수엘라 간 긴장은 최고조에 달할 것으로 예상됩니다. 베네수엘라 정부는 미국의 무력 개입을 주권 침해로 규정하며 강력히 반발하고 있으며, 이는 외교적 관계의 단절이나 더욱 격렬한 군사적 충돌로 이어질 가능성을 배제할 수 없습니다. 또한, 이번 사태는 앞으로 미국이 중남미 국가의 정치에 개입하는 방식에 대한 논쟁을 더욱 심화시킬 것입니다. 국제 사회는 이번 사건을 통해 '개입'과 '주권'이라는 민감한 경계선에 대해 다시 한번 깊이 고민해야 할 시점입니다. 베네수엘라 국민들의 인권과 평화적인 해결책 마련이 시급한 과제로 떠오르고 있습니다."
      },
      {
        "title": "솔직한 생각",
        "content": "인명 피해가 이렇게 많이 발생했다는 사실이 너무나 안타깝습니다. 단순히 한 지도자를 교체하는 과정에서 이렇게 많은 생명이 희생되는 것은 결코 용납될 수 없는 일이라고 생각합니다. 정치적인 목적을 위해서라지만, 그 과정에서 무고한 시민들의 희생이 뒤따르는 것은 언제나 슬픈 일입니다. 앞으로 이 사태가 어떻게 전개될지, 그리고 이 희생이 헛되지 않도록 평화적인 해결책이 모색될 수 있기를 진심으로 바랍니다. 이번 사건을 계기로 더 이상 이런 비극이 반복되지 않기를 소망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n01818?mid=n1006",
    "hashTag": [
      "#마두로",
      "#베네수엘라",
      "#미국개입",
      "#정치",
      "#국제뉴스",
      "#뉴스분석",
      "#니콜라스마두로"
    ]
  },
  {
    "type": "sisa",
    "title": "60년 묵은 수학 난제, 31세 한국인이 풀었다",
    "newTitle": "60년 난제 '소파 움직이기' 31세 한국 수학자 백진언 박사가 풀어냈다! 허준이펠로 선정 비하인드 스토리",
    "article": "백진언 박사, ‘소파 움직이기’ 증명 美전문지 ‘10대 혁신사례’ 선정 60여 년간 세계 수학계의 난제로 손꼽히던 문제를 해결한 한국 수학자의 연구 결과가 지난해 10대 수학 혁신 사례 중 하나로 선정됐다. 4일 수학계에 따르면 미국 과학 전문지 ‘사이언티픽 아메리칸’은 최근 2025년 10대 수학 혁신 중 하나로 백진언 고등과학원 허준이수학난제연구소 박사(31·사진)의 소파 움직이기 문제 연구를 선정했다. 소파 움직이기 문제는 직각 모양의 복도를 통과할 수 있는 가장 큰 소파는 어떤 형태인지를 찾는 문제다. 1966년 캐나다 수학자 레오 모저가 제시한 문제로 이해하기는 쉽지만 60여 년간 해답이 나오지 않은 특이한 문제로 꼽힌다. 1992년 조지프 거버 미국 럿거스대 교수가 소파가 벽에 닿는 순서를 고려해 18개 곡선으로 이뤄진 ‘거버의 소파’를 제시해 문제가 해결되는 듯했지만, 이 답이 최적의 풀이가 맞는지를 증명하지 못했다. 백 박사는 7년의 연구 끝에 거버의 소파가 최적의 답이라는 것을 수학적으로 증명했다. 백 박사는 2024년 말 논문 사전공개 사이트 ‘아카이브’에 해당 연구 결과를 게재하고, 현재 국제 학술지 ‘수학 연보’에 투고한 상태다. 백 박사는 지난해 8월 39세 이하의 수학자를 최대 10년간 지원하는 ‘허준이펠로’로 선정됐다. 필즈상을 수상한 허준이 미국 프린스턴대 교수를 기려 제정된 허준이펠로가 된 연구자는 5년간 매년 1억 원의 지원을 받아 원하는 연구를 할 수 있다. 최지원 기자 jwchoi@donga.com ▲ 마두로 후임에 노벨상 마차도?…트럼프 “지지기반 부족” 시큰둥 ▲ “김병기, 경찰출신 국힘의원에 부인 사건 무마 청탁” 의혹도 ▲ 마두로 수감 브루클린 구치소는…환경 열악 ‘지옥의 구치소’ ▲ ‘차관보→장관’ 영접 격높인 中… 李 “한중관계 새로운 30년 출발” ▲ 4년뒤 신차 절반 저공해차 팔아야… 내연차 퇴출 가속페달 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "60년 묵은 수학 난제, 31세 한국인이 증명에 성공하다!",
        "content": "무려 60년 동안이나 세계 수학계를 괴롭혔던 난제가 한국의 31세 젊은 수학자에 의해 해결되었다는 소식입니다. 바로 '소파 움직이기(Moving Sofa Problem)'라는 흥미로운 문제입니다. 백진언 고등과학원 허준이수학난제연구소 박사가 이 60년 묵은 난제를 풀어내며, 미국 유력 과학 전문지 '사이언티픽 아메리칸'으로부터 2025년 10대 수학 혁신 사례로 선정되는 영예를 안았습니다. 단순한 증명을 넘어, 이는 한국 수학계의 저력을 세계에 알리는 쾌거라 할 수 있습니다."
      },
      {
        "title": "도대체 '소파 움직이기'가 뭐길래? 60년 동안 풀리지 않은 미스터리",
        "content": "언뜻 듣기에는 쉽고 재미있는 문제 같지만, '소파 움직이기'는 1966년 캐나다 수학자 레오 모저가 제시한 이후 60년 넘게 수많은 수학자들의 도전을 받아왔던 난제입니다. 문제는 이렇습니다. '직각 모양의 복도를 통과할 수 있는 가장 큰 소파는 어떤 형태인가?' 우리는 이 질문에 대한 답을 찾으면서, 복잡한 기하학적 문제와 최적화 이론을 탐구하게 됩니다. 1992년 조지프 거버 교수가 '거버의 소파'라는 18개의 곡선으로 이루어진 해답을 제시하기도 했지만, 이것이 과연 '최적의' 해답인지 수학적으로 완벽하게 증명되지 않아 난제로 남아있었습니다. 백진언 박사는 바로 이 '최적해의 증명'이라는 핵심 과제를 해결한 것입니다. 7년간의 끈질긴 연구 끝에 얻어낸 결과라는 점에서 더욱 놀라움을 금할 수 없습니다."
      },
      {
        "title": "AI도 놀랄 백진언 박사의 7년 연구 비하인드와 '허준이펠로' 선정의 의미",
        "content": "백진언 박사의 이번 연구 결과는 단순한 학술적 성과를 넘어섭니다. 2024년 말, 연구 결과가 담긴 논문은 사전 공개 사이트 '아카이브'에 게재되었으며, 현재 세계적인 학술지 '수학 연보'에 투고된 상태입니다. 이는 동료 수학자들의 검증을 거쳐 학계에 공식적으로 인정받기 위한 과정이죠. 더욱이 주목할 점은 백 박사가 지난해 8월, 필즈상 수상자인 허준이 교수의 업적을 기리기 위해 제정된 '허준이펠로'로 선정되었다는 사실입니다. '허준이펠로'는 39세 이하의 뛰어난 수학자들에게 최대 10년간 매년 1억 원의 연구비를 지원하는 제도입니다. 이는 한국이 수학 분야에서 세계적인 인재를 육성하고 지원하는 시스템을 갖추었다는 것을 의미하며, 젊은 수학도들에게 큰 희망을 주는 소식입니다. 백진언 박사의 7년간의 끈질긴 연구와 '허준이펠로' 선정은 한국 수학계의 밝은 미래를 보여주는 단적인 예라 할 수 있습니다."
      },
      {
        "title": "수학 난제 해결이 우리 삶에 미치는 영향은? 앞으로의 전망",
        "content": "백진언 박사의 '소파 움직이기' 문제 해결이 당장 우리 생활에 직접적인 변화를 가져오지는 않을 수 있습니다. 하지만 이러한 기초 수학 분야의 발전은 장기적으로 과학 기술 전반에 걸쳐 혁신적인 파급 효과를 가져올 수 있습니다. 예를 들어, 복잡한 물체 이동 경로 최적화, 로봇 공학, 컴퓨터 그래픽스 등 다양한 분야에서 응용될 잠재력을 가지고 있습니다. 또한, 이번 성과는 젊은 수학자들에게 무한한 가능성을 보여주며, 기초 과학 연구에 대한 사회적 관심을 높이는 계기가 될 것입니다. 앞으로 백진언 박사를 비롯한 한국의 젊은 수학자들이 또 어떤 놀라운 발견을 해낼지 귀추가 주목됩니다."
      },
      {
        "title": "솔직 후기: '수학'이라는 언어로 세상을 이롭게 하다",
        "content": "솔직히 말해, 처음 '소파 움직이기'라는 제목을 봤을 때는 무슨 이야기인지 감이 오지 않았습니다. 하지만 60년 묵은 난제를 31세 한국인이 풀어냈다는 사실, 그리고 그것이 과학 저명지에 소개되었다는 점에 큰 흥미를 느꼈습니다. 백진언 박사님의 7년간의 끈질긴 연구와 '허준이펠로' 선정 이야기는 우리 사회가 기초 과학 연구에 얼마나 중요한 투자를 해야 하는지를 다시 한번 깨닫게 해주었습니다. 복잡한 수학 문제 하나가 세상을 바꾸는 엄청난 파급력을 가질 수 있다는 사실을 알게 된 지금, 앞으로 한국 수학계의 행보가 더욱 기대됩니다. 우리 아이들이 수학을 좀 더 즐겁게 배울 수 있도록, 이런 훌륭한 이야기들이 더 많이 조명되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n00837?mid=n1006",
    "hashTag": [
      "#백진언박사",
      "#소파움직이기",
      "#수학난제",
      "#한국수학자",
      "#허준이펠로",
      "#사이언티픽아메리칸",
      "#수학혁신",
      "#기초과학",
      "#과학뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "美급습에 마두로 경호팀 거의 사망…\"민간인 등 80명 숨져\"",
    "newTitle": "미군 마두로 급습 충격! 경호팀 사망 80명, 베네수엘라 대혼란 속 숨겨진 진실은?",
    "article": "[이데일리 김윤지 기자] 니콜라스 마두로 전 베네수엘라 대통령의 경호팀 상당 부분이 미군의 급습 과정에서 사망했다고 베네수엘라 국방장관이 4일(현지시간) 밝혔다. 4일(현지시간) 베네수엘라 카라카스에서 한 여성이 니콜라스 마두로 베네수엘라 전 대통령과 우고 차베스 전 대통령을 그린 그림을 들고 있다.(사진=AFP) 로이터통신에 따르면 이날 블라디미르 파드리노 베네수엘라 국방장관은 TV 성명을 통해 미국의 마두로 체포를 규탄하면서 이처럼 밝혔다. 그는 정확한 사상자 수를 밝히지 않았으나 델시 로드리게스 부통령이 대통령 권한대행직을 수행하는 것을 지지하며, 주권을 보장하기 위해 전국적으로 군대가 동원됐다고 밝혔다. 전날 새벽 미 육군의 최정예 특수부대인 델타포스는 베네수엘라 대통령 안전가옥을 급습해 마두로 부부를 침실에서 체포해 미국으로 압송했다. 뉴욕타임스(NYT)가 인용한 베네수엘라 당국자에 따르면 전날 미국의 급습으로 인한 사망자 수는 민간인과 대통령 경호 인력을 포함해 80명에 달한다. 이 당국자는 시간이 지나면 사망자 수가 더 늘어날 수 있다고 부연했다. 미국은 마두로 체포를 위해 베네수엘라 수도인 카라카스를 비롯해 미란다, 아라과, 라과이라주에 공습을 단행했다. 미국은 서반구에 위치한 기지 20곳에서 150개의 군용 항공기를 동원했으며, 미군 전투기들은 공군 기지, 주요 항구, 통신 인프라 등 베네수엘라 전국의 주요 인프라를 공격했다. 그로인해 당국자들이 주로 거주하는 대규모 군사 단지이자 지역인 포트 티우나 등이 심각한 피해를 입기도 했다. 전날 미국 뉴욕 브루클린에 위치한 메트로폴리탄 구치소에 수감된 마두로는 5일 정오(한국시간 6일 오전 2시) 뉴욕 맨해튼의 연방 지방법원에 출석해 기소 인정 여부 절차를 밟을 예정이다. 마두로는 트럼프 1기 행정부 시기인 2020년 3월 마약 밀매, 돈세탁 등 ‘마약 테러리즘’ 혐의로 기소됐다. 법무부가 전날 공개한 보완된 새 공소장에 따르면 마두로와 그의 아내, 측근 인사들은 공모를 통해 미국에 대량의 코카인을 유입시키는 과정에서 불법적으로 막대한 부를 축적한 혐의를 받고 있다. 적용된 혐의에는 마약 테러 공모, 코카인 반입 공모, 기관총 및 파괴 장치 소지 등이 포함돼 있다. ▶ 관련기사 ◀ ☞ '95억' 펜트하우스 전세살이…아파트, 아파트 로제의 집 어디?[누구집] ☞ 죽은 女 성OO 하고 싶어 이태원 피해자에 난도질 [그해 오늘] ☞ 작년 코스피 상승, 삼전·SK하닉 빼면 반토막…“5천피도 두 종목에 의존” ☞ 美특수부대에 잡힌 마두로, 체포 당시 입은 '이 옷'은?[누구템] ☞ 수갑찬 마두로 뉴욕 도착…트럼프 \"미국이 베네수엘라 통치\" [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김윤지 jay3@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 마두로 경호팀, 미군 급습에 '80명 사망'…베네수엘라 초토화",
        "content": "충격적인 소식입니다. 니콜라스 마두로 전 베네수엘라 대통령의 경호팀 상당수가 미군의 급습 과정에서 사망했다는 사실이 베네수엘라 국방장관의 발표를 통해 드러났습니다. 민간인을 포함해 무려 80명에 달하는 사망자가 발생했다는 보도는 현지 상황의 참혹함을 여실히 보여줍니다. 베네수엘라 국방장관은 미국의 마두로 체포 시도를 강력히 규탄하며, 전국적으로 군대를 동원해 주권을 수호하겠다는 입장을 밝혔습니다. 하지만 이미 광범위한 군사 작전으로 인해 베네수엘라 곳곳이 심각한 피해를 입은 것으로 전해졌습니다. 전날 새벽, 미 육군 최정예 특수부대인 델타포스가 베네수엘라 대통령 안전 가옥을 급습해 마두로 부부를 체포, 미국으로 압송했다는 소식은 이미 큰 파장을 일으켰습니다.\n\n이 급습 과정에서 발생한 사망자 수는 민간인과 대통령 경호 인력을 포함해 80명에 육박하며, 시간이 지나면서 이 숫자는 더 늘어날 수도 있다고 베네수엘라 당국자는 전했습니다. 미국은 이번 작전을 위해 베네수엘라 수도 카라카스를 비롯해 여러 주에 걸쳐 공습을 단행했으며, 150대의 군용 항공기와 전국의 주요 인프라 공격을 동원했습니다. 이로 인해 군사 단지인 포트 티우나 등이 심각한 피해를 입었다는 안타까운 소식도 이어지고 있습니다."
      },
      {
        "title": "마두로, '마약 테러리즘' 혐의로 뉴욕 법정 선다… 과거와 현재의 연결고리",
        "content": "체포된 니콜라스 마두로는 현재 뉴욕 브루클린의 메트로폴리탄 구치소에 수감 중이며, 곧 뉴욕 맨해튼의 연방 지방 법원에 출석해 기소 인정 여부 절차를 밟을 예정입니다. 그의 혐의는 단순히 정치적인 이유를 넘어, 트럼프 1기 행정부 시기인 2020년 3월에 제기된 '마약 테러리즘' 혐의와 깊이 연관되어 있습니다. 미국 법무부가 공개한 보완된 공소장에 따르면, 마두로와 그의 아내, 측근 인사들은 공모를 통해 미국에 대량의 코카인을 유입시키고 이를 통해 막대한 부를 축적한 혐의를 받고 있습니다.\n\n이들이 적용받는 혐의에는 마약 테러 공모, 코카인 반입 공모, 기관총 및 파괴 장치 소지 등 매우 중대한 범죄들이 포함되어 있습니다. 이는 단순한 정치적 반대 세력 제거를 넘어, 국제적인 마약 범죄 조직과의 연루 가능성을 시사하며 이번 사건의 파장이 더욱 커질 수 있음을 암시합니다. 과거 베네수엘라의 정치적 불안정과 경제난 속에서 마두로 정권의 부패 의혹은 꾸준히 제기되어 왔으며, 이러한 흐름이 결국 미국과의 정면 충돌로 이어진 것으로 보입니다."
      },
      {
        "title": "AI의 분석: '마약 카르텔' vs '민주주의 수호'… 베네수엘라 사태의 이면 (TMI)",
        "content": "이번 사건을 단순히 한 국가의 지도자를 체포하는 작전으로만 볼 수는 없습니다. AI의 분석에 따르면, 이는 미국이 남미 지역에서의 영향력을 강화하고, 마약 밀매 등 국제 범죄 조직에 대한 강력한 의지를 보여주는 상징적인 사건일 수 있습니다. 과거에도 미국은 '마약과의 전쟁'을 선포하며 라틴 아메리카 국가들에 대한 군사적 개입을 정당화한 바 있습니다. 이러한 역사적 맥락 속에서 마두로 정권을 '마약 카르텔'로 규정하고 공격하는 미국의 행보는 국제 사회에 복합적인 메시지를 전달하고 있습니다.\n\n더불어, 베네수엘라의 정치적 불안정은 단순히 마두로 개인의 문제만이 아닙니다. 장기화된 경제난과 정치적 갈등 속에서 국민들의 삶은 피폐해졌고, 이러한 상황은 외부 세력의 개입을 용이하게 만들었습니다. '민주주의 수호'라는 명분 아래 이루어진 이번 군사 작전이 과연 베네수엘라 국민들에게 진정한 평화와 안정을 가져다줄지는 미지수입니다. 오히려 국가 간의 긴장 고조와 지역 불안정 심화라는 또 다른 문제를 야기할 가능성도 배제할 수 없습니다."
      },
      {
        "title": "미국, 베네수엘라 통치 선언?… 향후 전망과 우리가 알아야 할 점",
        "content": "도널드 트럼프 대통령의 '미국이 베네수엘라를 통치한다'는 발언은 이번 사태의 심각성을 단적으로 보여줍니다. 이는 단순한 체포를 넘어, 베네수엘라의 주권에 대한 직접적인 침해로 해석될 수 있으며, 국제 사회의 강력한 반발을 불러일으킬 소지가 다분합니다. 앞으로 베네수엘라의 정치적 미래는 더욱 불확실해질 것으로 보이며, 마두로의 부재 시 누가 그 자리를 채우고 안정을 가져올 수 있을지에 대한 의문은 더욱 커지고 있습니다.\n\n우리가 주목해야 할 점은 이 사건이 국제 정치, 특히 미국과 남미 국가 간의 관계에 미칠 파장입니다. 또한, 언론에서 보도되는 '마두로 옷'과 같은 TMI(Too Much Information)는 사건의 본질을 흐릴 수 있으므로, 우리는 더 깊이 있는 분석과 사실 확인을 통해 이 복잡한 사태를 이해하려는 노력이 필요합니다. 전쟁과 정치적 개입이 얼마나 많은 희생을 초래하는지, 그리고 국제 사회의 연대가 얼마나 중요한지를 다시 한번 상기하게 되는 사건입니다."
      },
      {
        "title": "솔직한 생각: '강대국'의 개입, 과연 누구를 위한 정의인가",
        "content": "이번 미군의 베네수엘라 급습과 마두로 체포 소식을 접하며, 많은 생각이 스쳐 지나갔습니다. '마약과의 전쟁'이라는 명분 아래 이루어진 군사 작전이 무고한 민간인과 경호원 80명의 목숨을 앗아갔다는 사실은 너무나도 충격적입니다. 강대국이 자국의 이익을 위해 타국의 주권을 침해하고, 그 과정에서 발생하는 인명 피해에 대해 얼마나 책임을 느낄지에 대한 의문이 듭니다. 과연 이것이 진정한 '정의' 실현일까요? 아니면 또 다른 형태의 제국주의적 야욕일까요? 복잡하게 얽힌 국제 정치의 민낯을 보며 씁쓸함을 감출 수 없습니다. 앞으로 베네수엘라 국민들이 겪을 고통과 혼란을 생각하면 마음이 무겁습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n02857?mid=n1006",
    "hashTag": [
      "#마두로",
      "#베네수엘라",
      "#미군급습",
      "#마약테러",
      "#국제정치",
      "#정치분석",
      "#미국외교",
      "#남미정세"
    ]
  },
  {
    "type": "spo",
    "title": "[엑스포츠 사설] 총총히 떠나는 김보름, 제대로 된 은퇴식 해줘야 한다…국민이 사과하는 첫 걸음이다",
    "newTitle": "김보름 은퇴 논란, '왕따 주행' 8년 만에 진실게임 재조명...국민 사과 필요할까?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) 김보름의 노고에 합당한 은퇴식이 우선이다. 대한민국 여자 빙속 중장거리를 대표하던 김보름이 지난해 말 SNS를 통해 은퇴를 선언하면서 8년 전 그를 두고 벌어졌던 '왕따 주행 논란'이 다시 조명되고 있다. AD AD 김보름은 선수 생활 자체로도 한국 스피드스케이팅 역사에 한 획을 그은 인물이다. 2017 평창 종목별 스피드스케이팅 세계선수권에서 금메달, 2018 평창 올림픽에서 은메달을 따내는 등 국내에서 2년 연속 열린 메이저대회에서 여자 매스스타트 종목 입상을 해냈기 때문이다. 남자 단거리(모태범), 남자 중장거리(이승훈), 여자 단거리(이상화)로 대표되던 한국 빙속에 여자 중장거리 A급 선수로 있음을 김보름이 증명했다. 스피드스케이팅 여자 중장거리 선수들 중 유일하게 올림픽 메달을 따냈다. 그럼에도 김보름의 현역 생활은 다사다난, 우여곡절이라는 말이 어울릴 정도로 파란만장했다. 우선 2014 소치 올림픽 때 전방 십자인대파열이라는 끔찍한 부상을 입었다. 보란 듯이 돌아와 국제무대에서 좋은 성적을 냈고 평창 올림픽에서 값진 은메달도 땄다. 하지만 김보름은 평창 올림픽 입상 뒤 태극기 한 번 제대로 휘두르지 못하고 오히려 죄인처럼 고개를 숙였다. 매스스타트 앞서 벌어진 여자 팀추월에서 동료 선수 노선영을 고의로 따돌렸다는 일명 '왕따 주행' 가해자로 지목돼 전 국민의 지탄을 받았기 때문이다. 여기에 일부 방송이 중계 때 김보름을 비난하는 '편파 해설'을 하면서 김보름을 향한 마녀사냥식 여론은 더욱 활활 타올랐다. 청와대 국민청원까지 등장하며 대회 도중 퇴출 요구가 제기되기도 했다. 조두순의 출소를 반대하는 청와대 국민청원이 61만 추천을 받았는데 김보름 대표팀 퇴출을 촉구하는 추천인이 60만명에 달했다. 이후 전개는 많은 사람들이 아는 대로다. 평창 올림픽 뒤 문화체육관광부의 대한빙상경기연맹에 대한 감사를 통해 김보름의 '왕따 주행'은 사실이 아닌 것으로 밝혀졌다. 이어 김보름의 왕따 주행 피해자로 간주됐던 노선영이 인터뷰에서 \"김보름이 따로 훈련하는 등 특별 대우를 받았다\"고 주장하자 김보름은 소송을 제기했고 법원은 벌금 300만원을 노선영에게 선고해 결국 형이 확정됐다. 어렵게 명예를 회복한 김보름은 이미 만신창이가 된 후였다. 광기 어린 눈빛으로 김보름을 사냥하던 여론은 언제 그랬느냐는 듯 순식간에 식었다.이후 김보름이 결백을 호소해도 받아들이기는커녕 아예 무관심했다. 김보름의 호소를 인정해 사과하는 이도 없었고, 그렇다고 김보름이 잘못했다고 계속 주장하는 이도 없었다. 김보름만 마음에 깊은 상처가 생겨 약을 먹지 않으면 경기에 나설 수 없고, 팀추월은 트라우마로 인해 아예 거부하는 일이 일어났다. 여론이 한 사람에게 치유되기 힘든 폭력을 행사했다. 김보름 은퇴 시점에서 8년 전 사건이 재조명되는 것은 그나마 다행스러운 일이다. 김보름도 선수 생활을 마무리하는 상황에서 많은 국민들이 그 때의 사건을 기억하고 잘못됐음을 인식하는 것에 대해 긍정적인 생각을 할 것으로 보인다. 지금이라도 늦지 않았다. 대한빙상경기연맹이 적당한 장소와 시간, 대회를 골라 김보름 은퇴식을 부족하지 않게 열어주고 기자회견도 마련한다면 그의 마음도 조금이나마 치유되고, 한국 스피드스케이팅 역사에 한 획을 그었던 선수로서의 명예도 존중될 것으로 보인다. 사실 대한빙상경기연맹이 김보름을 상처 주고 홀대한 것은 아니다. 오히려 김보름이 선수 생활을 이어나가도록 가장 감쌌던 곳이라고 할 수 있다. 하지만 김보름의 은퇴식을 열 수 있는 가장 합리적인 주체가 대한빙상경기연맹인 것도 맞다. 김보름이 많은 사람들 앞에서 박수 받고 웃으며 떠날 수 있는 장을 마련한다면 빙상계에 대한 국민 신뢰도도 올라갈 것으로 여겨진다. 사진=엑스포츠뉴스DB / 김보름 SNS 권동환 기자 kkddhh95@xportsnews.com ▶ '도수치료 영상 화제' 윤영서, 치어복 벗고 미스맥심으로 새출발 ▶ \"홧김에 벗었다…보여줄 남자 없어서\" 노출 화보 찍은 여배우 ▶ \"입었는데 더 야해\"…치어리더 천소윤, 눈 둘 곳 없네 ▶ \"시스루 비키니라니\"…치어리더 김유나, 수위 조절 실패? ▶ 신정환, 필리핀 유명인사 등극…관광코스 인증샷까지 ‘씁쓸’ ▶ '이혼' 강성연, 아들 '교내 사고' 당한 후 근황…동네 떠난다 ▶ '맥심 인증 베이글녀', 한뼘 의상으로 섹시 레전드 등극 ▶ '은퇴 공식 선언' 임재범 \"음악보다 소중한 딸…딸하고만 시간 보내\" ▶ 박나래, 男과 19금 성행위 논란 '충격'…\"갑질\"vs\"사생활\" 갑론을박 ▶ 1세대 뷰티 유튜버, 29세 젊은 나이에 사망…\"억측 자제\" 당부 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "8년 전 그날, 김보름을 향한 차가운 시선들",
        "content": "평창올림픽 여자 팀추월 경기, '왕따 주행' 논란으로 온 국민의 공적이 되었던 김보름 선수가 은퇴를 공식 선언했습니다. 8년이라는 긴 시간이 흘렀지만, 그녀를 둘러싼 논란은 여전히 많은 이들에게 잊히지 않는 기억으로 남아 있습니다. 단순히 한 선수의 은퇴를 넘어, 당시 우리는 무엇을 보고 무엇을 판단했는지, 그리고 김보름 선수에게 제대로 된 작별 인사를 할 준비는 되어 있는지 되돌아볼 때입니다.\n\n그녀의 선수 생활 자체는 한국 스피드스케이팅 역사에 분명한 획을 그었습니다. 2017년 세계선수권 금메달, 2018년 평창올림픽 은메달. 특히 여자 중장거리 종목에서 올림픽 메달을 딴 유일한 선수라는 타이틀은 쉽게 얻어진 것이 아닙니다. 하지만 이 영광스러운 순간 뒤에는 씻을 수 없는 상처가 자리하고 있었습니다. 2014년 소치 올림픽 때의 큰 부상, 그리고 평창올림픽에서의 '왕따 주행' 의혹까지. 그녀의 선수 경력은 마치 폭풍우 속을 헤쳐나가는 듯 파란만장했습니다."
      },
      {
        "title": "진실 공방 속 '마녀사냥' 된 김보름, 끝나지 않은 이야기",
        "content": "평창올림픽 당시, 일부 방송의 '편파 해설'과 함께 김보름 선수를 향한 비난은 걷잡을 수 없이 번져나갔습니다. 청와대 국민청원에는 그녀의 퇴출을 요구하는 목소리가 60만 명에 달할 정도로 뜨거웠습니다. 마치 모든 잘못이 김보름 선수에게 있다고 낙인찍힌 듯한 분위기였습니다. 하지만 시간이 흐르고 문화체육관광부의 감사를 통해 '왕따 주행'은 사실이 아닌 것으로 밝혀졌습니다. 이후 김보름 선수의 왕따 주행 피해자로 지목되었던 노선영 선수가 인터뷰에서 김보름 선수에 대한 특별 대우 주장을 하자, 김보름 선수는 법적 대응에 나섰고 결국 노 선수는 벌금형을 선고받았습니다.\n\n결과적으로 김보름 선수는 법적으로 자신의 결백을 증명했습니다. 하지만 이미 만신창이가 된 마음과 선수로서의 커리어에는 깊은 상처가 남았습니다. 결백을 호소해도 아무도 귀 기울여주지 않았고, 그렇다고 그녀가 틀렸다고 주장하는 사람도 점차 사라졌습니다. 여론은 언제 그랬냐는 듯 차갑게 식어버렸고, 김보름 선수만이 홀로 그 후폭풍을 감당해야 했습니다. 트라우마로 인해 팀추월을 거부하고, 약 없이는 경기에 나설 수 없을 정도였다고 하니, 여론이 한 개인에게 얼마나 치명적인 폭력을 행사할 수 있는지 보여주는 씁쓸한 사례입니다."
      },
      {
        "title": "TMI: '왕따 주행' 논란, 스포츠 심리학적으로 분석하면?",
        "content": "김보름 선수 사건을 스포츠 심리학적 관점에서 보면, 집단 내 갈등과 여론의 형성이 얼마나 파괴적인 영향을 미칠 수 있는지 여실히 드러납니다. 당시 팀원 간의 불화, 코칭 스태프와의 소통 문제 등이 복합적으로 작용했을 가능성이 높습니다. 여기에 언론과 대중이 특정 인물에게 '가해자' 프레임을 씌우고 몰아가는 현상은 '집단사고(Groupthink)'와 '군중심리(Herd Mentality)'의 폐해를 보여줍니다. 명확한 사실관계 확인 없이 감정에 휩쓸려 비난에 동참하는 것은 개인의 판단력을 흐리게 하고, 결국 억울한 피해자를 만들어낼 수 있습니다. 또한, 한번 형성된 부정적인 이미지는 진실이 밝혀져도 쉽게 바뀌지 않는 '낙인 효과(Stigma Effect)'를 보이기도 합니다. 이는 김보름 선수가 결백을 증명한 후에도 계속 어려움을 겪었던 이유 중 하나로 해석될 수 있습니다."
      },
      {
        "title": "늦었지만 지금이라도... 제대로 된 은퇴식, 그리고 국민적 성찰",
        "content": "이제는 김보름 선수가 선수로서 마지막을 아름답게 마무리할 수 있도록, 제대로 된 은퇴식을 열어주는 것이 마땅합니다. 대한빙상경기연맹은 적절한 장소와 시간을 마련하여 그녀의 노고에 합당한 예우를 갖춰야 합니다. 기자회견을 통해 그녀의 이야기를 다시 한번 듣고, 응원하는 자리를 마련한다면 선수로서의 명예를 존중하고, 그녀가 받은 마음의 상처를 조금이나마 치유하는 데 도움이 될 것입니다. 또한, 이번 기회를 통해 우리 사회도 여론 재판의 위험성과 팩트 체크의 중요성에 대해 다시 한번 성찰하는 계기가 되어야 합니다. 8년 전, 우리는 무엇을 보고 김보름 선수를 비난했는지, 그리고 그 비난이 한 개인에게 어떤 영향을 미쳤는지 되돌아보는 것은 빙상계뿐만 아니라 우리 사회 전체의 신뢰도를 높이는 첫걸음이 될 것입니다. 그녀가 웃으며 떠날 수 있도록, 국민 모두의 따뜻한 격려와 진심 어린 박수가 필요합니다."
      },
      {
        "title": "솔직한 나의 생각",
        "content": "김보름 선수 사건을 보면서 참 많은 생각이 들었습니다. 8년이라는 긴 시간 동안 얼마나 힘들었을까 싶으면서도, 당시 우리나라 국민들이 보여줬던 '마녀사냥' 식의 반응이 떠올라 씁쓸하기도 했습니다. 물론 사실 관계가 명확히 밝혀지기 전에는 섣부른 판단은 금물이라는 것을 알면서도, 대중의 감정은 때로는 합리적인 판단을 압도하는 것 같습니다. 지금이라도 김보름 선수가 제대로 된 존중을 받으며 은퇴할 수 있기를 바랍니다. 그리고 이번 사건을 통해 우리 모두가 언론과 여론의 양면성을 더 깊이 이해하고, 비판적인 사고를 견지하는 데 더 노력해야겠다고 다짐해 봅니다. 진정한 스포츠 정신은 승리뿐만 아니라, 선수에 대한 존중과 이해에서 비롯되는 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n01994?mid=n1007",
    "hashTag": [
      "#김보름",
      "#김보름은퇴",
      "#왕따주행논란",
      "#평창올림픽",
      "#스포츠논란",
      "#빙상연맹",
      "#국민청원",
      "#스포츠인권",
      "#진실공방",
      "#여론재판"
    ]
  },
  {
    "type": "spo",
    "title": "'트와이스 정연인줄…' 너무나 상큼하고 깜찍한 日배드민턴 요정이 떴다",
    "newTitle": "일본 배드민턴 요정 타구치 마야, 트와이스 정연 닮은꼴 미모와 실력으로 센세이션!",
    "article": "sCtgr_cd = \"spo99\"; [OSEN=서정환 기자] 일본에 배드민턴 요정이 나타났다. AD AD 주인공은 타구치 마야(21)다. 타구치는 18세였던 2023년 미국에서 열린 월드주니어 챔피언십 여자복식에서 미국조를 누르고 우승을 차지했다. 그녀는 2024년 고등학교를 졸업하고 일본 사이쿄 배드민턴팀에 입단하면서 본격적으로 성인무대를 누비고 있다. 타구치는 165cm의 날씬한 몸매와 하얀 피부, 청초한 얼굴을 갖고 엄청난 인기를 누리고 있다. 왼손잡이인 그녀는 와타나베 유타와 짝을 이른 혼합복식으로 주로 출전하고 있다. 2025년 세계랭킹은 51위다. ‘닛칸스포츠’는 “타구치는 일본 배드민턴계의 기대주다. 가련한 옷차림과 청순한 얼굴로 인기를 모으고 있다. 팬들이 모델보다 아름답다고 난리가 났다. 이렇게 투명한 청순미녀가 있었을까”라고 감탄했다. 팬들은 “트와이스 정연을 닮았다”, “정말 청순하다”, “요정이 배드민턴을 치는 것 같다”, “내일부터 배드민턴을 시작한다”면서 난리가 났다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "풋풋한 10대 신예의 등장, '타구치 마야'가 누구길래?",
        "content": "일본 배드민턴계에 새로운 바람이 불고 있습니다. 바로 21살의 떠오르는 신예, 타구치 마야 선수인데요. 18세에 이미 월드주니어 챔피언십 여자복식에서 우승을 거머쥐며 일찌감치 재능을 입증했습니다. 2024년 고등학교를 졸업하고 일본 명문 사이쿄 배드민턴팀에 입단하며 성인 무대에 본격적으로 뛰어든 그녀는, 165cm의 늘씬한 키에 하얀 피부, 그리고 마치 순정만화 주인공 같은 청초한 얼굴로 단숨에 팬들의 마음을 사로잡고 있습니다.\n\n왼손잡이인 타구치 선수는 주로 와타나베 유타 선수와 함께 혼합복식에 출전하며 2025년 세계랭킹 51위라는 놀라운 성과를 보여주고 있습니다. 일본의 유력 매체 '닛칸스포츠'에서는 그녀를 '일본 배드민턴계의 기대주'라 칭하며, '모델보다 아름다운 외모'와 '투명한 청순미'에 대해 극찬을 아끼지 않았습니다. 팬들 역시 '트와이스 정연을 닮았다', '정말 요정이 나타난 것 같다'며 뜨거운 반응을 보이고 있는데요, 이러한 관심에 힘입어 '내일부터 배드민턴을 시작하겠다'는 팬들까지 속출하고 있다고 하니, 타구치 마야 선수의 파급력이 얼마나 대단한지 실감할 수 있습니다."
      },
      {
        "title": "넘치는 실력과 비주얼, '만화'에서 튀어나온 듯한 그녀",
        "content": "타구치 마야 선수의 인기는 단순히 외모에서만 비롯된 것이 아닙니다. 2023년 미국에서 열린 월드주니어 챔피언십 여자복식에서의 우승은 그녀의 뛰어난 실력을 증명하는 대표적인 사례입니다. 어린 나이임에도 불구하고 침착하고 노련한 경기 운영은 상대 선수들을 압도하며, 앞으로 일본 배드민턴을 이끌어갈 재목임을 확실히 보여주었습니다.\n\n특히, 혼합복식 파트너인 와타나베 유타 선수와의 찰떡 호흡은 경기를 보는 재미를 더합니다. 서로를 완벽하게 이해하고 보완해주는 플레이는 경기 결과뿐만 아니라 팬들에게 깊은 인상을 남기고 있습니다. 2025년 세계 랭킹 51위라는 성적은 이러한 팀워크와 개인 기량이 조화를 이룬 결과라고 볼 수 있습니다. '닛칸스포츠'가 '모델보다 아름답다'고 표현할 정도로 그녀의 외모는 많은 이들의 시선을 사로잡고 있으며, 이는 배드민턴이라는 스포츠 자체에 대한 대중의 관심을 높이는 데에도 긍정적인 영향을 미치고 있습니다."
      },
      {
        "title": "TMI: '얼짱 스포츠 스타'의 탄생 공식은? (feat. 아이돌과의 비교)",
        "content": "많은 스포츠 팬들이 '타구치 마야' 선수를 보며 '아이돌 같다'고 이야기하는 데에는 이유가 있습니다. 과거에도 뛰어난 외모로 큰 인기를 누렸던 스포츠 스타들이 있었지만, 타구치 선수의 경우는 K-POP 아이돌 그룹 '트와이스'의 멤버인 정연 씨를 닮았다는 점에서 더욱 특별한 주목을 받고 있습니다. 연예인 못지않은 청순하고 사랑스러운 외모는 젊은 팬층을 공략하는 데 매우 유리하며, 이는 곧 해당 스포츠의 저변 확대에도 기여할 수 있습니다.\n\n과거 김연아 선수가 피겨 스케이팅의 인기를 폭발적으로 끌어올렸던 것처럼, 타구치 마야 선수가 배드민턴에 대한 대중의 관심을 증폭시키는 역할을 할 수 있을지 기대됩니다. '요정'이라는 별칭까지 붙으며 팬들이 열광하는 모습은, 뛰어난 실력과 매력적인 외모를 겸비한 스타의 탄생이 스포츠 팬덤 형성에 얼마나 중요한지를 다시 한번 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "앞으로가 더 기대되는 '배드민턴 요정', 그녀의 미래는?",
        "content": "타구치 마야 선수의 등장으로 일본 배드민턴계는 물론, 전 세계 배드민턴 팬들의 기대감이 높아지고 있습니다. 21세라는 어린 나이에 이미 세계 무대에서 경쟁력을 입증하고 있으며, 앞으로 더욱 성장할 가능성이 무궁무진합니다. 그녀의 행보는 단순한 선수로서의 성공을 넘어, 배드민턴이라는 스포츠를 대중에게 더욱 가깝게 다가서게 하는 계기가 될 수 있습니다.\n\n우리가 앞으로 주목해야 할 것은 타구치 마야 선수가 앞으로 어떤 경기를 보여줄지, 그리고 그녀의 인기가 배드민턴이라는 종목 자체에 어떤 긍정적인 영향을 미칠지에 대한 부분입니다. 특히, 그녀의 활약이 지속된다면 젊은 세대들이 배드민턴에 관심을 갖고 즐기는 문화가 확산될 가능성이 높습니다. 단순히 '예쁜 선수'로만 소비되는 것이 아니라, 실력과 스타성을 겸비한 진정한 스포츠 아이콘으로 자리매김할 수 있을지 귀추가 주목됩니다. 여러분도 타구치 마야 선수의 멋진 활약을 함께 응원해보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사를 접했을 때, '트와이스 정연 닮은 일본 배드민턴 선수'라는 타이틀에 눈길이 확 갔습니다. 아이돌 그룹 멤버를 닮은 외모로 주목받는 스포츠 선수들이 종종 있었지만, 이번 타구치 마야 선수는 정말 '요정'이라는 별명이 아깝지 않을 만큼 청순하고 사랑스러운 비주얼을 자랑하더라고요. 사진만 봐도 기분이 좋아질 정도였습니다.\n\n하지만 단순히 외모만으로 주목받는 것이 아니라는 점이 더욱 인상 깊었습니다. 10대 시절부터 이미 세계적인 대회에서 우승 경험이 있다는 사실은 그녀의 실력이 결코 헛되지 않음을 증명해 주었죠. 2025년 세계 랭킹 51위라는 기록은 앞으로 그녀가 얼마나 더 성장할 수 있을지, 그녀의 잠재력이 얼마나 큰지를 보여주는 지표라고 생각합니다. 외모와 실력을 모두 갖춘 '만능 엔터테이너'의 탄생이 반가운 동시에, 앞으로 배드민턴이라는 스포츠가 그녀를 통해 얼마나 더 많은 사람들에게 사랑받게 될지 기대가 됩니다. 저도 이제 배드민턴 경기 좀 챙겨봐야겠네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260105n02234?mid=n1007",
    "hashTag": [
      "#타구치마야",
      "#일본배드민턴",
      "#배드민턴요정",
      "#트와이스정연",
      "#닮은꼴",
      "#스포츠스타",
      "#월드주니어챔피언십",
      "#혼합복식",
      "#신예선수",
      "#배드민턴경기"
    ]
  },
  {
    "type": "spo",
    "title": "김연아 인스타 속 신혼집, 강남 아니다…현빈·장동건도 살던 '이 아파트'",
    "newTitle": "김연아 신혼집 흑석동 마크힐스, 강남보다 핫하다? 현빈 장동건도 반한 이 아파트의 비밀",
    "article": "유명인들 신혼집 차리는 흑석동 마크힐스 대장 아파트 ‘아리하’ 둘러싸여 이익 기대 한강 조망 가능·3대 업무지구 모두 가까워 sCtgr_cd = \"spo99\"; 피겨 스케이팅 국가대표 출신 김연아가 서울 동작구 흑석동마크힐스 자택에서 찍은 사진. [인스타그램 캡쳐] 이 기사는 헤럴드경제 회원 전용 콘텐츠 ‘초고가주택 그들이 사는 세상’에 게재된 기사입니다. 회원으로 가입하시면 더 생생하고 유익한 콘텐츠를 ‘먼저’ 보실 수 있습니다. [헤럴드경제=홍승희 기자] 서울에서 가장 특별한 한강변으로 불리는 곳이 있다. 흑석동이다. 강남, 여의도, 용산 등 3대 업무지구가 모두 가깝고, 중앙대학교와 대학병원 등 대규모 인프라가 주민들의 편의성을 높여준다. 한강을 조망할 수 있을 뿐 아니라 현충원이 펼쳐져 있어 녹지 프리미엄까지 누릴 수 있는 살기 좋은 동네로 꼽힌다. 각계 유명인들이 흑석동에 터를 잡는 이유도 여기에 있다. 특히 오리온 그룹 계열의 메가마크가 2009년 완공한 마크힐스는 흑석동에서도 대표적인 고급빌라로 꼽힌다. 237㎡(이하 전용·약 72평), 244A㎡(약 74평), 244B㎡(약 74평) 세 가지 타입의 18세대밖에 되지 않지만, 모든 세대가 전면 테라스를 보유해 완공 당시 ‘전 세대 한강조망권’으로 주목을 받았다. 집 어디서든 한강은 물론이고 노들섬, 남산, 그리고 북한산까지 바라볼 수 있어 고급빌라 중에서도 희소성을 가졌다. 장동건-고소영 부부 신혼집으로 화제…유명인 다수 거주 흑석동 마크힐스의 첫 매수자는 정몽준 아산사회복지재단 이사장의 손윗동서이자 기업인 손명원씨다. 그는 현대미포조선 대표이사, 쌍용자동차 대표이사, 맥슨전자 대표이사를 지냈고 손컨설팅 컴퍼니 대표이사를 지냈다. 부동산등기부에 따르면 손 전 대표는 마크힐스 완공 10개월 전인 2008년 5월에 2층 아파트를 부인과 공동명의로 분양받아 11년째 소유하고 있다. 하지만 이 단지가 본격적으로 유명해지기 시작한 것은 바로 배우 장동건과 고소영의 신혼집으로 알려지면서다. 장동건은 해당 건물이 완공된 직후인 2009년 8월, 해당 건물의 8층 매물을 30억원에 매수했다. 2015년 4월 같은 시공사가 지은 ‘청담마크힐스’로 거처를 옮기기 전까지 거주한 것으로 알려졌다. 장동건-고소영 부부가 살던 집은 차명훈 코인원 대표에게 팔렸다. 차 대표는 2020년 6월 해당 매물을 장동건이 사들인 가격보다 저렴한 29억원에 매입한다. 차 대표는 현재까지 마크힐스에 거주하고 있다. 장동건이 마크힐스를 매입한 비슷한 시기에 배우 현빈도 같은 아파트의 5층 매물을 27억원에 매입했다. 이전에 송파구 잠실동 레이크팰리스에 거주하다가 흑석동으로 이주하면서 마크힐스를 택한 것이다. 그는 해당 아파트를 약 12년간 보유하다 2021년 7월 약 13억원의 시세차익을 보고 40억원에 매도했다. 피겨 스케이팅 국가대표 출신 김연아가 서울 동작구 흑석동마크힐스 자택에서 찍은 사진. 집에서 한강과 용산 아파트가 보인다. [인스타그램 캡쳐] ‘피겨 여왕’이라 불리는 피겨 스케이팅 국가대표 출신 김연아도 2011년 22억원에 해당 아파트를 매입했다. 당시 주소지는 영등포구 여의도동 여의도자이로, 두 번째 주택을 매입한 것으로 추정된다. 하지만 2022년 가수 고우림과 결혼식을 올리면서 마크힐스에 신혼집을 차렸다. 김연아는 현재까지 거주 중이다. 이외에도 마크힐스에는 다수의 유명인이 장기간 거주하고 있다. 김연아 옆 집에는 유명 인기 그룹 빅뱅 출신의 대성이 2015년 경매를 통해 매입해 10년 넘게 소유 중이다. 다만 대성의 주소지는 광주시 오포읍으로 등록돼 있다. 이외 배우 겸 가수 정수정(크리스탈)도 2016년 5월 23억8000만원에 매입해 지금까지 보유 중이다. 최웅필 에이팩스자산운용 대표도 2021년 43억원에 공동명의로 매입했다. ‘언덕’ 있지만 평당 1억원 신고가…흑석동 학군·교통 갖춘 ‘강남 4구’ 흑석동마크힐스 아파트 전경.[네이버지도 거리뷰 캡쳐] 가수 겸 배우 정수정(크리스탈)이 본인이 소셜네트워크서비스(SNS)에 올린 자택 사진. 한강 불꽃놀이를 볼 수 있다. [인스타그램 캡쳐] 흑석동은 한강벨트에 속하지만 뒤편으로 수도산과 서달산이 자리해 언덕이 많은 지역으로 꼽혔다. 하지만 마크힐스는 이 같은 단점을 고급화와 ‘사생활 보호’라는 특수성으로 극복했다. 마크힐스는 2009년부터 2020년까지 20억원대 가격을 꾸준히 유지하면서 큰 반등이 없었지만, 2021년 순식간에 40억원에 거래되며 신고가를 경신했다. 2021년은 문재인 정부 당시 부동산 가격이 폭등했던 시기로, 이때부터 동작구 흑석동의 집값도 고공행진을 하게 된다. 지난 2024년 12월에는 마크힐스의 매매가가 57억원을 기록했다. 인근 공인중개업소에 따르면, 현재 마크힐스의 꼭대기 층인 10층 펜트하우스 매물은 호가 105억원에 시장에 나와 있다. 57억원 신고가와 달리 호가가 105억원에 달하는 건 물론 펜트하우스라는 특수성도 있지만, 최근 흑석동의 주택가격이 그만큼 더 올랐기 때문이다. 실제 국토교통부 실거래가 공개시스템에 따르면 마크힐스를 둘러싸고 있는 흑석동의 대장 아파트, 아크로리버하임 84㎡는 지난해 10월 34억6000만원에 거래돼 평(3.3㎡)당 1억170만원에 기록했다. 10·15 부동산 대책이 발표되기 하루 전 나온 신고가로 동작구가 처음 ‘평당 1억원’을 돌파한 순간이었다. 그러다 보니 세대수가 적어 호가에 시세 반영이 더뎠던 마크힐스의 호가도 함께 상승했다. 호가 ‘105억원’ 왜?…흑석 뉴타운 개발 ‘이제 시작’ 그렇다면 흑석동의 주택 가격이 이처럼 급등하는 이유는 무엇일까. 끊임 없는 개발 호재로 향후 더 높은 투자가치가 기대되기 때문이다. 각종 프리미엄 아파트가 들어선 흑석동에는 여전히 새 아파트 공사가 한창이다. 흑석동 개발의 역사는 깊다. 본래 이 곳은 6·25 전쟁으로 이사 온 피난민들이 주로 몰려 살던 지역이었다. 실제 이 일대는 1970년대 지어진 건물들이 지금까지 그대로 쓰이는 등 대학가임에도 상당히 낙후된 편이어서 중앙대 졸업생들이 “간판 빼고 변한 게 없다”고 말했을 정도다. 1980년대부터 재개발 수요가 있었으나 2000년대 들어서야 본격 뉴타운 지구로 지정받게 된다. 그렇게 시작된 흑석뉴타운 사업은 1~9구역과 11구역 등 10개 구역에 1만여 가구를 짓는 사업으로 시작됐다. 3~8구역이 입주를 마쳤고, 2구역은 삼성물산이 시공을 맡아 ‘래미안 팰리튼 서울’로 재탄생할 예정이다. 9구역과 11구역도 각각 현대건설과 대우건설이 시공권을 맡아 디에이치 켄트로나인·써밋 더힐 등 신축 아파트가 들어설 예정이다. 대규모 주거단지가 조성되는 가운데 주변 교통 인프라는 흑석동의 집값을 높이는 요인이다. 9호선 흑석역이 도보 5분 내 이용 가능하고, 4호선 동작역도 인접해 있다. 한강변 위치로 이촌 한강공원 이용이 편리하며 동쪽으로 길 하나를 두고 서초구와 맞닿아 있다. 서울 동작구 흑석동 흑석11구역 조감도. [서울시 제공] 2026년 3월 개교 예정인 흑석고 조감도. [동작구 제공] 또 올해 3월 흑석고등학교가 개교하면서, 29년 만에 초·중·고의 완벽한 학군을 갖출 수 있을 전망이다. 그동안 흑석동 학생들은 직선거리로 2~3km 떨어진 경문고, 동작고 등으로 통학해야 했지만 이제 그럴 필요성이 없어진 것이다. 전문가들은 “고등학교가 없다는 아쉬운 점이 보완되면서 흑석동 아파트 가격에 영향을 줄 것”이라고 내다봤다. 실제 이 일대는 신축 및 재개발 호재가 맞물리면서 10·15 규제 이후에도 값을 올려 거래가 이어지고 있다. 현재 재건축을 진행 중인 한강현대 131㎡는 규제 이후인 10월 18일 29억2000만원에 거래됐다. 명수대현대 아파트도 78㎡가 같은 날 25억9000만원에 팔렸다. 흑석동의 한 공인중개사는 “흑석동에서 가장 먼저 지어져 입주가 빨랐던 곳은 흑석한강센트레빌1차 아파트”라며 “올해로 15년 차인 아파트지만 최근 신축된 아파트와 견주어도 전혀 가격이 밀리지 않는 건 입지가 그만큼 좋다는 뜻”이라고 분석했다. 이어 “지하철 9호선 흑석역을 도보 5분이면 갈 수 있고 초등학교·중학교·고등학교가 도보권이며 재래시장, 마트, 주민센터 등 생활편의시설이 인접해 있다”며 “한강산책과 서달산 산책로를 이용할 수 있는 친환경적인 도심 내 아파트가 밀집돼 있다”고 덧붙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery)); 홍승희 hss@heraldcorp.com 헤럴드경제 관련기사 언론사에서 선정한 기사이며, 해당 언론사로 이동합니다. “12명의 스테프에게 성폭행”…단역배우 자매의 ‘비통한 죽음’, 진상규명 청원 2만명 동의 “서울대 합격한 아들과…” 이부진, 美 NBA 경기 중계화면 포착 ‘깜짝’ 이혜훈 전 의원, 보좌진 상호감시·삭발 강요 의혹도 경찰 고발돼 임재범 가요계 은퇴 선언…“40주년 공연 끝으로 무대 떠난다” “남편이 알면 재밌겠다”…불륜 사실 협박해 300만원 뜯어낸 남성 “3회 보다 말았다” “이건 너무 심했다” 완전 망할 줄 알았더니…압도적 1위 무슨 일이",
    "newArticle": [
      {
        "title": "김연아 신혼집, 강남이 아니라고? 흑석동 '마크힐스'의 놀라운 위상",
        "content": "피겨 여왕 김연아 선수가 결혼 후 신혼집으로 선택한 곳이 강남이 아니라는 사실, 알고 계셨나요? 최근 김연아 선수의 인스타그램 사진 한 장으로 다시금 주목받고 있는 서울 동작구 흑석동의 고급 빌라 '마크힐스'. 이곳은 단순히 김연아 선수만의 보금자리가 아니었습니다. 장동건-고소영 부부, 현빈, 정수정(크리스탈) 등 수많은 톱스타들이 선택한 '스타들의 집합소'이자, 이제는 '강남 4구'라 불릴 정도로 뜨거운 부동산 가치를 자랑하는 곳입니다. 과연 흑석동 마크힐스가 이토록 특별한 이유는 무엇일까요?"
      },
      {
        "title": "한강뷰, 3대 업무지구 인접…마크힐스의 압도적인 입지 조건",
        "content": "흑석동은 예로부터 '한강벨트'의 핵심 지역으로 꼽혀왔습니다. 특히 마크힐스가 위치한 곳은 한강 조망은 물론, 강남, 여의도, 용산이라는 대한민국의 3대 주요 업무지구가 모두 가깝다는 지리적 이점을 가지고 있습니다. 이는 직주근접을 중요시하는 많은 유명인들에게 엄청난 메리트로 작용합니다. 또한, 중앙대학교와 대학병원을 비롯한 풍부한 생활 인프라와 현충원이 펼쳐져 있어 쾌적한 녹지 환경까지 누릴 수 있다는 점도 빼놓을 수 없습니다. 마크힐스는 이러한 흑석동의 장점을 집약한 최고급 주거 공간으로, 완공 당시부터 '전 세대 한강 조망권'을 내세우며 특별한 희소성을 자랑했습니다. 모든 세대가 전면 테라스를 갖추고 있어 집 안 어디서든 한강과 도심 풍경을 파노라마처럼 감상할 수 있다는 점은 그야말로 '꿈의 집'이라 불릴 만합니다."
      },
      {
        "title": "단 18세대…스타들의 은밀한 보금자리, 그 뒤에 숨겨진 이야기",
        "content": "마크힐스의 가장 큰 특징 중 하나는 바로 그 희소성입니다. 총 18세대라는 극소수의 세대만이 거주하는 이곳은 철저한 사생활 보호와 고급스러운 주거 환경을 제공하며 유명인들의 안식처가 되어주었습니다. 2009년 완공 당시, 기업인 손명원 씨를 시작으로 배우 장동건-고소영 부부가 신혼집으로 선택하며 본격적으로 이름을 알리기 시작했습니다. 이후 현빈, 김연아, 빅뱅 출신 대성, 배우 정수정(크리스탈) 등 이름만 들어도 알 만한 스타들이 이 곳을 거쳐갔거나 현재까지 거주 중입니다. 특히 김연아 선수는 2011년 해당 아파트를 매입한 후, 2022년 가수 고우림 씨와의 결혼식을 올리며 이곳을 신혼집으로 꾸몄습니다. 단순한 거주지를 넘어, 삶의 중요한 순간을 함께하는 특별한 공간이 된 셈입니다. 이처럼 많은 유명인들이 마크힐스를 선택하는 이유는 단순히 집값 상승 기대감뿐만 아니라, 그들만의 라이프스타일을 존중받을 수 있는 프라이빗한 환경 때문일 것입니다. (TMI: 마크힐스는 2021년 부동산 가격 폭등기에 20억원대에서 순식간에 40억원대로 가격이 뛰며 신고가를 경신하기도 했습니다. 최근에는 57억원까지 거래되었으며, 펜트하우스 매물은 100억원 이상을 호가하는 것으로 알려져 있어 그 가치를 증명하고 있습니다.)"
      },
      {
        "title": "흑석 뉴타운 개발 호재, '평당 1억' 돌파…미래 가치는 더욱 UP!",
        "content": "흑석동 마크힐스의 가치가 단순히 현재에 머무르지 않는 이유는 바로 끊임없이 진행되는 흑석 뉴타운 개발 사업 덕분입니다. 과거 낙후되었던 지역이 대규모 주거 단지로 탈바꿈하면서, 흑석동은 이제 '강남 4구'라는 새로운 별명을 얻을 정도로 높은 부동산 가치를 자랑합니다. 9호선 흑석역을 도보로 이용할 수 있는 편리한 교통망과 더불어, 최근 흑석고등학교까지 개교하면서 초 중 고 학군까지 완벽하게 갖추게 되었습니다. 이는 앞으로 흑석동 일대의 부동산 가치를 더욱 끌어올릴 중요한 요인으로 작용할 것입니다. 또한, 한강변이라는 지리적 이점과 재개발을 통해 공급되는 신축 아파트들, 그리고 풍부한 자연환경까지 고려했을 때, 흑석동은 앞으로도 꾸준히 높은 관심을 받을 지역임이 분명해 보입니다. 마크힐스처럼 희소성 높고 입지 좋은 단지들의 가치는 더욱 상승할 것으로 전망됩니다."
      },
      {
        "title": "솔직히 말하면, 흑석동 마크힐스는…",
        "content": "솔직히 말하면, 흑석동 마크힐스의 가격 자체는 일반적인 사람들에게는 매우 높은 수준입니다. 하지만 이 기사를 통해 왜 이곳이 많은 톱스타들의 선택을 받았고, 부동산 가치 또한 가파르게 상승하고 있는지 조금이나마 이해할 수 있었습니다. 단순히 '김연아 신혼집'이라는 키워드를 넘어, 그 안에 담긴 입지 조건, 희소성, 그리고 미래 가치를 종합적으로 고려했을 때, 마크힐스가 가진 압도적인 매력을 느낄 수 있었습니다. 만약 흑석동 일대 부동산 투자나 거주를 고려하고 계신다면, 마크힐스와 같은 고급 주거 단지의 흐름을 살펴보는 것도 흥미로운 관점이 될 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n03091?mid=n1007",
    "hashTag": [
      "#김연아신혼집",
      "#흑석동마크힐스",
      "#마크힐스",
      "#현빈집",
      "#장동건고소영",
      "#정수정집",
      "#흑석뉴타운",
      "#강남4구",
      "#부동산투자",
      "#고급빌라"
    ]
  },
  {
    "type": "ent",
    "title": "[1보] '국민 배우' 안성기 별세…중환자실 입원 6일만",
    "newTitle": "국민 배우 안성기 별세, 6일간의 사투와 혈액암 투병의 씁쓸한 여운",
    "article": "배우 안성기 [엣나인필름 제공. 재판매 및 DB 금지] (서울=연합뉴스) 정래원 박원희 기자 = '국민 배우' 안성기가 5일 별세했다. 향년 74세. 안성기는 이날 오전 서울 용산구 순천향대병원 중환자실에서 치료받던 중 가족이 지켜보는 가운데 세상을 떠났다. 지난달 30일 자택에서 음식물이 목에 걸린 채 쓰러져 중환자실에서 의식불명 상태로 입원한 지 6일 만이다. 고인은 2019년부터 혈액암으로 투병 생활을 이어오며 연기 복귀를 준비해왔다. one@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 이부진 호텔신라 사장 NBA 중계화면에…아들과 함께 미국서 휴가 ☞ 마두로 경호팀 대부분 미군에 피살…\"사망자 80명\" ☞ [인&amp;아웃] 美 '유령 특수부대' 델타포스 ☞ 접근금지 조치에도…BTS 정국 집 또 찾아간 브라질 여성 입건 ☞ 임재범, 40주년에 은퇴 선언…\"박수칠 때 마이크 내려놓는다\" ☞ '군대 보내달라'는 50·60…그들의 생각이 기발한 이유 ☞ 도쿄 도요스시장 첫 참치 경매서 47억원 낙찰…역대 최고가 경신 ☞ 60년 수학 난제 '소파 문제' 풀었다…한국인 연구 쾌거 ☞ '포획 보상금' 때문?…들개 오인해 만삭 반려견 안락사 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민 배우 안성기, 영원히 우리 곁을 떠나다",
        "content": "대한민국을 대표하는 '국민 배우' 안성기 님의 별세 소식에 전국민이 깊은 애도에 잠겼습니다. 향년 74세. 지난달 30일 자택에서 음식물이 기도로 넘어가 쓰러진 후 순천향대병원 중환자실에서 6일간 사투를 벌였지만, 결국 5일 가족들이 지켜보는 가운데 영원한 안식을 얻으셨습니다.\n\n갑작스러운 비보에 많은 분들이 충격을 금치 못하고 있으며, 안타까운 마음을 표현하고 있습니다. 그의 연기를 통해 웃고 울었던 수많은 순간들이 짧지만 굵었던 생애와 함께 아련하게 떠오릅니다."
      },
      {
        "title": "갑작스러운 비극, '혈액암' 투병과 연기 복귀 준비",
        "content": "안성기 님은 지난 2019년부터 혈액암으로 투병 생활을 이어오고 있었습니다. 그럼에도 불구하고 연기에 대한 뜨거운 열정을 놓지 않으셨기에, 많은 팬들은 그의 복귀를 손꼽아 기다려왔습니다. 하지만 갑작스러운 건강 악화로 인해 끝내 연기 복귀 무대를 밟지 못하고 세상을 떠나시게 되어 더욱 안타까움을 더합니다.\n\n투병 중에도 희망을 잃지 않고 연기를 준비하셨던 고인의 의지가 얼마나 강했을지 짐작조차 되지 않습니다. 암이라는 힘든 병마와 싸우면서도 다음 작품을 구상했을 그의 모습이 눈앞에 선합니다."
      },
      {
        "title": "AI가 본 안성기 배우, 시대를 관통한 헌신과 연기의 아이콘 (TMI)",
        "content": "AI는 방대한 데이터를 분석한 결과, 안성기 배우가 단순한 배우를 넘어 한국 영화 역사 그 자체와 함께 해왔다는 점을 확인할 수 있었습니다. 1957년 아역 배우로 데뷔한 이래 60년이 넘는 시간 동안 약 100편 이상의 작품에 출연하며 세대를 아우르는 명연기를 펼쳐왔습니다. 그의 출연작들은 단순한 오락거리를 넘어, 시대의 변화와 한국 사회의 모습을 고스란히 담아내는 매개체 역할을 해왔습니다.\n\n특히 그는 '국민 배우'라는 수식어에 걸맞게, 다양한 장르와 캐릭터를 소화하며 대중들에게 깊은 신뢰와 사랑을 받아왔습니다. 친근한 아버지부터 카리스마 넘치는 지도자까지, 그의 스펙트럼은 무궁무진했습니다. 이러한 그의 헌신적인 활동은 단순히 연기에 대한 열정을 넘어, 한국 영화 산업의 발전에도 지대한 공헌을 했다고 평가할 수 있습니다. 많은 후배 배우들에게 귀감이 되었던 그의 연기 철학 또한 주목할 만합니다. 그는 항상 '진실되게 연기해야 한다'고 강조하며, 캐릭터에 대한 깊은 이해와 몰입을 통해 관객들에게 진정성을 전달하려 노력했습니다."
      },
      {
        "title": "국민 배우의 헌신, 우리는 무엇을 기억해야 할까",
        "content": "안성기 배우의 별세는 한국 영화계의 큰 별이 진 것을 의미합니다. 우리는 그의 아름다운 연기와 긍정적인 에너지, 그리고 연기에 대한 진지한 태도를 기억해야 할 것입니다. 그의 연기가 우리에게 남긴 감동과 메시지는 앞으로도 오랫동안 우리 곁에 남아있을 것입니다.\n\n이번 일을 계기로 우리 사회의 고령화와 만성 질환에 대한 관심도 다시 한번 높아질 것으로 보입니다. 소중한 사람들을 잃지 않도록, 주변의 건강을 챙기고 자신 또한 건강 관리에 소홀히 하지 않는 것이 중요함을 다시 한번 깨닫게 됩니다. 갑작스러운 비극이 다시는 일어나지 않기를 바라며, 고인의 명복을 진심으로 빕니다."
      },
      {
        "title": "솔직한 후기",
        "content": "국민 배우 안성기 님의 별세 소식은 정말 가슴 아프게 다가왔습니다. 그의 얼굴이 영화나 드라마에 나오면 왠지 모를 안도감과 신뢰가 느껴졌던 저에게는 더욱 큰 슬픔으로 다가왔네요. 6일간의 투병 끝에 가족 곁에서 편안히 눈을 감으셨다는 소식에 눈물이 핑 돌았습니다. 70이 넘는 나이에도 연기에 대한 열정을 불태우셨던 모습이 너무나 존경스럽습니다. 부디 그곳에서는 아픔 없이 영원한 안식을 누리시기를 바랍니다. 그의 필모그래피를 다시 한번 찾아보며 그의 연기를 추억해야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n06634?mid=n1008",
    "hashTag": [
      "#안성기",
      "#안성기별세",
      "#국민배우",
      "#혈액암",
      "#투병",
      "#연예계",
      "#영화",
      "#추모",
      "#안성기배우"
    ]
  },
  {
    "type": "ent",
    "title": "'국민 배우' 안성기 74세 일기로 별세…이정재·정우성 운구 [종합]",
    "newTitle": "안성기 별세, 국민 배우의 74년 삶…이정재 정우성 눈물 속 운구와 빛나는 유산",
    "article": "여섯살에 영화 ‘황혼열차’(1957)로 데뷔 60여년 간 180여편 출연…‘충무로의 별’ 서울성모병원에 빈소 마련…이정재·정우성 운구 ‘국민 배우’ 안성기가 5일 별세했다. 향년 74세. 안성기는 이날 오전 서울 용산구 순천향대병원 중환자실에서 치료받던 중 가족이 지켜보는 가운데 세상을 떠났다. 지난달 30일 자택에서 음식물이 목에 걸린 채 쓰러져 중환자실에서 의식불명 상태로 입원한 지 6일 만이다. 소속사 아티스트 컴퍼니는 이날 “안성기가 2026년 1월 5일 오전 9시 별세했다”며 “연기에 대한 깊은 사명감과 한결같은 성실함으로 대한민국의 대중문화 역사와 함께해 온 분이었다. 그의 연기는 언제나 사람과 삶을 향해 있었으며, 수많은 작품 통해 시대와 세대를 넘어 깊은 울림과 위로를 전해줬다”라고 밝혔다. 이어 “안성기는 배우 이전에 한 사람으로서의 품격과 책임을 무엇보다 소중히 여기며 선후배 예술인들과 현장을 존중해 온 진정한 의미의 ‘국민 배우’였다”며 “당사는 갑작스러운 비보에 깊은 슬픔을 느끼며, 고인의 명복을 빌고 유가족분들께 진심 어린 위로의 마음을 전한다”고 알렸다. 고인의 장례는 (재)신영균예술문화재단과 (사)한국영화배우협회 주관으로 영화인장으로 진행될 예정이며, 배우 이정재, 정우성 등 영화인들이 운구에 참여해 고인의 마지막 길을 배웅할 예정이다. 빈소는 서울성모병원 장례식장 31호실에 마련되며, 발인은 1월 9일 오전 6시, 장지는 양평 별그리다다. 1951년생인 안성기는 6세에 김기영 감독의 영화 ‘황혼열차’를 통해 데뷔했다. 8살에는 김기영 감독의 ‘10대의 반항’에서 소매치기 역으로 출연해 그해 문교부 우수국산영화상 소년연기상과 샌프란시스코 국제영화제 소년특별연기상을 수상했다. 이는 한국 최초 해외 영화제 연기상 수상 기록이다. 안성기는 2020년대 초까지 60여년 동안 180여편에 출연, 한국영화 대표작을 이끌어온 ‘충무로의 별’이다. 영화 ‘고래사냥’(1984), ‘투캅스’ 시리즈, ‘태백산맥’(1994), ‘취화선’(2002), ‘실미도’(2003), ‘화려한 휴가’(2007), ‘부러진 화살’(2012), ‘아들의 이름으로’(2021) 등으로 대중의 많은 사랑을 받았다. 1980년 ‘바람불어 좋은날’로 대종상영화제 신인상을 받은 것을 시작으로 국내 각종 영화제에서 남우주연상과 연기상 등을 40여차례 차지했다. 2024년 한국영상자료원이 영화인 240명과 함께 뽑은 ‘역대 최고 한국영화 100선’에서 안성기는 1위 ‘하녀’를 비롯해 출연작 10편이 포함돼 배우 송강호와 함께 최다 선정 배우 공동 1위에 올랐다. 한국영화계의 대소사에도 앞장섰다. 1998년부터 부산국제영화제 집행위원장으로 참여하고, 아시아나국제단편영화제(2003~2021) 집행위원장, 신영균예술문화재단 이사장 등을 맡았다. 한국 대중문화예술 발전에 기여를 인정받아 2013년 대한민국 대중문화예술상 은관문화훈장을 받았다. 또 유니세프 친선대사로서 30년 넘게 봉사한 공로로 2023년 4·19 민주평화상을 수상했다. 2019년부터 혈액암으로 투병 생활을 이어온 안성기는 치료를 통해 2020년 완치 판정을 받았다. 그러나 정기 검진 중, 6개월 만에 재발 사실을 확인했다. 투병 생활 중에도 2023년 제27회 부천국제판타스틱영화제 개막식, 4·19 민주평화상 시상식 등에 모습을 드러내며 복귀에 대한 의지를 밝혔다. 그러나 연기자로 복귀하겠다는 약속은 끝내 지키지 못했다. 유작은 영화 ‘카시오페아’, ‘한산: 용의 출현’, ‘탄생’, ‘노량: 죽음의 바다’(특별출연)다. 4편 모두 암투병 중 촬영했으며, 2022~2023년에 개봉했다. 유족으로는 조각가인 아내 오소영씨, 설치미술가인 장남 다빈씨, 미술가 겸 배우인 차남 필립씨가 있다. KBS ‘전국노래자랑’·‘가족오락관’ 전 PD인 안인기 예원예술대학 석좌교수가 고인의 형이다. [김미지 스타투데이 기자] [ 매일경제 모바일 서비스 | 페이스북 ] [ 매일경제 구독신청 ] [ 오늘의 매일경제 ] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민 배우 안성기, 영원한 안식에 잠들다",
        "content": "대한민국 영화계의 큰 별, '국민 배우' 안성기가 5일 향년 74세로 영원한 안식을 맞았습니다. 순천향대병원 중환자실에서 가족이 지켜보는 가운데 세상을 떠났다는 비보는 많은 이들에게 깊은 슬픔과 안타까움을 안겨주었습니다. 불과 엿새 전, 자택에서 음식물이 목에 걸려 쓰러져 의식불명 상태였기에 갑작스러운 이별은 더욱 충격적으로 다가왔습니다. 그의 연기 인생은 6살, 영화 '황혼열차'로 시작해 60여 년간 180여 편의 작품을 수놓으며 한국 영화사와 함께해 왔습니다. 안성기라는 이름 세 글자는 곧 대한민국 영화의 역사이자, 우리 삶의 희로애락을 대변하는 상징이었습니다."
      },
      {
        "title": "6살 데뷔, 한국 영화사를 이끈 위대한 발자취",
        "content": "안성기 배우의 연기 경력은 일찍이 시작되었습니다. 1957년, 여섯 살의 어린 나이에 김기영 감독의 '황혼열차'로 데뷔한 그는 곧이어 '10대의 반항'에서 소매치기 역을 맡아 문교부 우수국산영화상 소년연기상과 샌프란시스코 국제영화제 소년특별연기상을 수상하는 쾌거를 이뤘습니다. 이는 한국 배우 최초의 해외 영화제 연기상 수상 기록이라는 점에서 더욱 의미가 깊습니다. 이후 '고래사냥', '투캅스' 시리즈, '태백산맥', '실미도', '화려한 휴가', '부러진 화살' 등 수많은 명작에 출연하며 시대와 세대를 아우르는 폭넓은 연기 스펙트럼을 선보였습니다. 2024년 한국영화 100선에서 무려 10편의 출연작이 선정되며 배우 송강호와 함께 최다 선정 배우 공동 1위에 오른 그의 위상은 한국 영화사에 길이 남을 것입니다."
      },
      {
        "title": "배우를 넘어, 사회와 예술을 위한 헌신",
        "content": "안성기 배우는 단순히 스크린 안에서 빛나는 스타에 머물지 않았습니다. 그는 한국 영화계의 발전과 후학 양성을 위해서도 헌신적인 노력을 기울였습니다. 1998년부터 부산국제영화제 집행위원장을 맡았고, 아시아나국제단편영화제 집행위원장, 신영균예술문화재단 이사장 등을 역임하며 한국 영화의 국제적 위상을 높이는 데 크게 기여했습니다. 또한, 30년 넘게 유니세프 친선대사로 활동하며 소외된 이웃들에게 희망을 전하는 따뜻한 마음을 실천했습니다. 이러한 공로를 인정받아 2013년 대한민국 대중문화예술상 은관문화훈장, 2023년 4·19 민주평화상을 수상하며 그의 숭고한 헌신을 기렸습니다."
      },
      {
        "title": "투병 속에서도 빛난 복귀 의지, 그리고 마지막 인사",
        "content": "2019년부터 혈액암 투병을 시작한 안성기 배우는 2020년 완치 판정을 받았으나, 안타깝게도 재발 사실이 확인되었습니다. 그럼에도 불구하고 그는 투병 중에도 각종 영화제에 모습을 드러내며 연기 복귀에 대한 강한 의지를 불태웠습니다. 그의 유작은 투병 중 촬영한 '카시오페아', '한산: 용의 출현', '탄생', '노량: 죽음의 바다'(특별출연) 등 네 편입니다. 비록 스크린으로 다시 만날 수는 없지만, 그의 마지막 열정이 담긴 작품들은 우리에게 깊은 울림을 선사할 것입니다. 빈소에는 이정재, 정우성 등 동료 영화인들이 운구에 참여하며 고인을 애도했고, 그의 마지막 길을 배웅했습니다. 그의 삶은 우리에게 깊은 감동과 영감을 주었으며, 대한민국 영화 역사에 영원히 기억될 것입니다."
      },
      {
        "title": "안성기라는 이름, 영원히 기억될 국민 배우",
        "content": "국민 배우 안성기의 별세 소식에 연예계는 물론, 전 국민이 슬픔에 잠겨 있습니다. 6살 어린 나이에 데뷔하여 74년의 삶 동안 수많은 명작을 탄생시키고, 배우로서, 그리고 사회 구성원으로서 묵묵히 자신의 역할을 다했던 그의 발자취는 깊은 울림으로 남을 것입니다. 이정재, 정우성 등 후배 배우들이 눈물 속에서 운구에 참여한 모습은 그의 인간적인 면모와 후배들에게 끼친 영향을 짐작게 합니다. 그의 유머와 따뜻함, 그리고 연기에 대한 진지한 열정은 영원히 우리 곁에 남아있을 것입니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n08396?mid=n1008",
    "hashTag": [
      "#안성기",
      "#안성기별세",
      "#국민배우",
      "#이정재",
      "#정우성",
      "#한국영화",
      "#영화배우",
      "#추모"
    ]
  },
  {
    "type": "ent",
    "title": "고영욱, 새해벽두부터 이상민 저격…'SBS 대상 수상'에 \"다수가 납득 못해\"",
    "newTitle": "고영욱 이상민 저격 SBS 대상 논란, 진짜 이유는? 룰라 시절부터 얽힌 악연 분석",
    "article": "[스포츠조선 이우주 기자] 룰라 출신 고영욱이 이번에는 이상민의 대상 수상을 저격했다. 고영욱은 최근 자신의 X(구 트위터)를 통해 기사 두 편을 공유했다. 고영욱이 공유한 기사 내용은 이상민의 SBS 연예대상 수상과 함께 불거진 지석진 홀대 논란이었다. 이상민은 지난해 12월 30일 생방송으로 진행된 '2025 SBS 연예대상'에서 대상을 수상했다. 하지만 매해 SBS 유력 대상 후보로 지석진이 언급되어왔고, 지난해 'SBS 연예대상' 측도 지석진에게 대상을 줄 듯이 현장 분위기를 조성했기에 이상민의 대상 수상을 납득하기 어렵다는 반응이 쏟아졌다. 특히 최근 모친상을 당한 지석진에게 가발을 씌우는 등 무리한 요구까지 했기에 'SBS 연예대상'을 향한 비판은 더욱 짙어졌다. 이 가운데 고영욱은 \"다수가 납득하지 못하는 대상 선정\"이라는 내용이 담긴 기사들을 공유하며 또 한번 이상민을 저격했다. 고영욱은 2024년 여러 차례 이상민을 저격했다. 4월에는 \"재미도 없고 진실성 없는 누군가가, 70억 가까운 빚을 모두 갚았다고 했을 때 난 왜 이러고 사나 자못 무력해지기도 했다\"며 이상민의 빚 청산을 겨냥했고, 9월에는 이상민의 '크라잉 랩'의 원조가 자신이라고 주장했다. 11월 역시 고영욱은 \"이혼하고 부인한테 고소당해서 사면초가였을 때 대신 옹호글 올려줬고, 심지어는 신용불량이어서 내 명의 빌려달라 해서 같이 은행가서 위험한 건지 모르고 다 해주다가 내 통장으로 큰 돈이 들어왔다가 빠져나갔다고 관계된 사람들이 나를 의심하고\"라며 이상민에게 피해를 입었다고 주장했다. 또 고영욱은 이상민이 74년생이 아닌 73년생이라고 주장하며 서울예대 영화과 수석 합격 및 군 면제 등에 대한 의혹도 제기했다. 한편, 고영욱은 1994년 신정환, 김지현, 이상민과 함께 룰라로 데뷔해 활동했다. 지난 2013년 미성년자 성폭행 혐의로 징역 2년 6개월을 선고 받고 연예인 최초 전자발찌 부착 3년, 신상공개 5년 형을 받았다. 출소 후 고영욱은 인스타그램, 유튜브 등을 통해 복귀를 노렸지만 성범죄 이력 탓 모두 실패했고, 현재는 X로 소통 중이다. wjlee@sportschosun.com ▲ 유명 스타 딸이자 배우, 새해 첫날 호텔서 숨진 채 발견 ▲ 박나래, 차 뒷좌석서 男과 '특정 행위' 의혹..노동청 조사 착수[SC이슈] ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ 달리는 차에서 문 열고 소변 '공분'..“한 번쯤은 겪어본 일”? ▲ '이혼' 톱스타, 동성 男 연주자 성폭행 하려다..”숙소서 HIV 치료제·쪽지 발견” ▲ 술 취한 여성 성폭행 영상 SNS서 자랑한 남성, 결국.. ▲ 영화 같은 은행강도..벽 뚫고 금고실 진입, 510억원 털어가 ▲ 자다가 10층서 추락 남성, 8층 창문에 발 걸려 극적 생존 ▲ 체중 590kg '세계에서 가장 비만한 남성' 41세로 세상 떠나 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해벽두, 고영욱의 작심 저격...이상민 SBS 대상 수상에 '정면 반박'",
        "content": "새해부터 연예계가 시끄럽습니다. 룰라 출신 고영욱 씨가 돌연 이상민 씨의 SBS 연예대상 수상을 정면으로 비판하고 나섰기 때문입니다. 단순한 해프닝으로 치부하기에는, 두 사람 사이에 얽힌 과거사들이 너무나 복잡해 보입니다. 이번 이상민 씨의 대상 수상은 많은 이들에게 의문을 남겼고, 고영욱 씨는 바로 이 지점을 파고들며 날 선 비판을 쏟아냈습니다. 과연 고영욱 씨가 언급한 '다수가 납득하지 못하는 대상 선정'의 진실은 무엇일까요?"
      },
      {
        "title": "SBS 연예대상, 왜 '이상민'이었나? 지석진 홀대 논란과 고영욱의 저격 포인트",
        "content": "이상민 씨가 2024 SBS 연예대상에서 대상을 수상한 것은 사실입니다. 하지만 시청자들 사이에서는 의외라는 반응과 함께, 오랫동안 유력 후보로 거론되었던 지석진 씨가 홀대받았다는 지적이 잇따랐습니다. 특히 최근 모친상을 당한 지석진 씨에게 가발을 씌우는 등 무리한 연출이 있었다는 사실이 알려지면서 비판의 목소리는 더욱 커졌습니다. 바로 이 지점에서 고영욱 씨는 '다수가 납득하지 못하는 대상 선정'이라는 기사를 공유하며 이상민 씨를 저격했습니다. 이는 단순히 대상 수상 자체에 대한 비판을 넘어, 그 과정에서 발생한 논란에 대한 문제 제기로 볼 수 있습니다.\n\n과거에도 이상민 씨의 행보에 대해 여러 차례 의문을 제기했던 고영욱 씨이기에, 이번 저격은 더욱 주목받고 있습니다. 70억 빚 청산, '크라잉 랩' 원조 논란, 심지어는 이상민 씨에게 금전적, 정신적 피해를 입었다는 주장까지. 이번 SBS 대상 논란을 계기로 두 사람 사이에 묻혔던 과거사들이 다시 수면 위로 떠오르고 있는 모양새입니다."
      },
      {
        "title": "숨겨진 이야기: 룰라 멤버에서 적으로? 고영욱과 이상민, 엇갈린 행보의 시작",
        "content": "고영욱 씨와 이상민 씨는 1994년 룰라로 함께 데뷔한 동료였습니다. 룰라는 당시 파격적인 콘셉트와 음악으로 엄청난 인기를 누렸으며, 두 사람 역시 풋풋했던 젊은 날을 함께 보냈습니다. 하지만 시간이 흘러 두 사람의 길은 극명하게 엇갈렸습니다. 이상민 씨는 사업가로서, 방송인으로서 여러 차례 좌절을 겪으면서도 끈질기게 재기에 성공하는 모습을 보여왔습니다. 특히 '빚 청산' 스토리는 많은 이들에게 회자될 정도입니다.\n\n반면, 고영욱 씨는 2013년 미성년자 성폭행 혐의로 징역형을 선고받고 연예계에서 사실상 퇴출되었습니다. 출소 후 복귀를 노렸지만, 범죄 이력 때문에 번번이 실패했고 현재는 SNS를 통해 대중과 소통하고 있습니다. 이러한 상반된 인생 여정은 두 사람 사이에 미묘한 감정의 골을 만들었을 가능성이 높습니다. 고영욱 씨의 입장에서 이상민 씨의 승승장구는 자신과는 너무나 다른 현실을 마주하게 했을 것이고, 이것이 이상민 씨를 향한 비판의 기저가 되었을 수도 있습니다."
      },
      {
        "title": "앞으로의 파장과 전망: '가짜 뉴스' 논란은 피할 수 없을까?",
        "content": "이번 고영욱 씨의 저격이 어떤 파장을 불러올지는 지켜봐야 합니다. 단순한 SNS상의 글로 끝날지, 아니면 법적 공방으로 이어질지는 미지수입니다. 하지만 분명한 것은, 연예인의 사생활 및 방송 프로그램에 대한 논란은 대중의 큰 관심을 받는다는 점입니다. 특히 고영욱 씨가 제기하는 의혹 중 일부는 사실 여부를 떠나 도의적인 비판을 피하기 어려워 보입니다.\n\n이번 사건을 통해 우리는 방송 프로그램의 공정성 문제와 연예인의 과거 행적 및 사회적 책임에 대해 다시 한번 생각해 볼 기회를 갖게 되었습니다. 또한, SNS를 통한 '저격'이 단순히 개인적인 감정 표출을 넘어 사회적 파장을 일으킬 수 있음을 보여주는 사례이기도 합니다. 앞으로 이상민 씨 측의 공식적인 입장이 나올지, 그리고 고영욱 씨의 주장에 대한 추가적인 사실관계 확인이 이루어질지 귀추가 주목됩니다. 또한, SBS 연예대상 측에서도 이번 논란에 대해 어떤 입장을 취할지도 관심사입니다."
      },
      {
        "title": "솔직 후기: 씁쓸함 남는 연예계 뒷이야기",
        "content": "룰라라는 좋은 그룹으로 함께 추억을 쌓았던 두 사람이기에, 이런 식의 진흙탕 싸움은 더욱 씁쓸하게 느껴집니다. 고영욱 씨의 주장이 사실이든 아니든, 이상민 씨의 대상 수상 과정에서 잡음이 나온 것은 분명해 보입니다. 연예인의 삶이란 빛나는 무대 뒤에 얼마나 많은 그림자가 드리워져 있는지, 다시 한번 생각하게 되는 사건입니다. 과연 진실은 무엇일까요. 씁쓸하지만, 어쨌든 새해부터 연예계의 뜨거운 감자가 된 이 사건, 앞으로의 전개를 조용히 지켜보겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n04951?mid=n1008",
    "hashTag": [
      "#고영욱",
      "#이상민",
      "#SBS연예대상",
      "#룰라",
      "#이상민대상",
      "#고영욱저격",
      "#연예계논란",
      "#지석진홀대",
      "#TV프로그램",
      "#연예인사생활"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]李, 시진핑에 줄 '中 전설속 기린 그림' 등 준비",
    "newTitle": "이재명 대통령 중국 국빈 방문, 시진핑 주석에게 '전설 속 기린 그림' 선물 준비한 이유와 과거 선물 비교 분석",
    "article": "[李대통령 국빈 방중] 국빈방문 공식 선물교환식 예정 한국 대통령으로는 9년 만이자 취임 후 처음으로 4일 중국을 국빈 방문한 이재명 대통령은 시진핑(習近平) 중국 국가주석에게 중국인들이 신령스럽게 여겨 온 동물인 사령(四靈) 관련 선물을 준비한 것으로 전해졌다. 외교 방문 형식 중 최상위인 국빈 방문(State Visit)에서 양 정상은 공식적으로 선물을 교환한다. 청와대는 머리에 뿔이 나고 오색 빛깔 털을 지닌 중국 전설 속 동물인 기린(麒麟) 그림과 용을 상징하는 곤룡포 등을 검토해 온 것으로 알려졌다. 이 대통령은 지난해 11월 아시아태평양경제협력체(APEC) 정상회의를 계기로 경주를 국빈 방문한 시 주석에게 비자나무 원목으로 만든 바둑판과 나전칠기 자개 원형 쟁반을 선물한 바 있다. 양 정상 모두 바둑을 좋아하고 2014년 시 주석이 방한했을 당시 한국이 바둑알을 선물했다는 점이 고려됐다. 전통 기법으로 만들어진 자개 원형 쟁반도 한중 간 우호 관계를 계승, 발전시키길 희망한다는 메시지를 담았다. 시 주석은 중국산 스마트폰 ‘샤오미 15 울트라’ 2대와 옥으로 만든 붓과 벼루를 선물했다. 당시 이 대통령이 샤오미 폰을 받고 “통신 보안은 잘됩니까”라고 말하자 시 주석이 웃으며 “백도어가 있는지 확인해 보시라”라고 농담한 게 화제가 되기도 했다. 백도어는 사용자 몰래 데이터를 빼낼 수 있도록 미리 뚫어 놓은 통로를 말한다. 앞서 시 주석은 2017년 12월 문재인 전 대통령의 중국 국빈 방문 당시 옥으로 만든 바둑판과 바둑알을 선물했다. 문 전 대통령은 시 주석에게 ‘통(通)’이라는 글자가 새겨진 고 신영복 성공회대 교수의 서화 작품으로 답례했다. 2013년 6월 박근혜 전 대통령은 국빈 방중 당시 춘천옥으로 만든 찻잔 세트를, 시 주석은 중국 당나라 시인인 왕지환(王之渙)의 ‘관작루에 올라’ 한시 구절이 담긴 서예 작품 등을 주고받았다. 신규진 기자 newjin@donga.com ▲ 베네수 부통령 “자원 사수” 외치자…트럼프 “가혹한 대가 치를것” ▲ 김정은 “최근 국제적 사변이 핵억제력 필요성 설명해줘” ▲ 마두로 수감 브루클린 구치소는…환경 열악 ‘지옥의 구치소’ ▲ ‘차관보→장관’ 영접 격높인 中… 李 “한중관계 새로운 30년 출발” ▲ 4년뒤 신차 절반 저공해차 팔아야… 내연차 퇴출 가속페달 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "9년 만의 국빈 방문, '기린 그림'과 '곤룡포'가 담은 깊은 뜻",
        "content": "와, 결국 이재명 대통령의 중국 국빈 방문에 대한 흥미로운 소식이 전해졌습니다. 무려 9년 만에 한국 대통령으로서 중국을 국빈 방문하는 길에, 시진핑 주석에게 특별한 선물을 준비했다고 하는데요. 그 선물이 바로 중국인들이 신령스럽게 여긴다는 '사령(四靈)' 중 하나인 '기린' 그림과 용을 상징하는 '곤룡포'라니, 단순한 선물을 넘어선 깊은 외교적 메시지가 담겨 있을 것으로 예상됩니다. 특히 국빈 방문이라는 최상위 외교 의전에서 이루어지는 공식 선물 교환은 양국 정상 간의 관계를 상징적으로 보여주는 중요한 장면입니다. 이번 선물은 단순히 물질적인 가치를 넘어, 한국의 전통과 문화를 알리고 중국과의 우호적인 관계를 더욱 발전시키고자 하는 이재명 대통령의 의지를 엿볼 수 있게 합니다."
      },
      {
        "title": "과거 정상회담 선물 비교: 바둑판부터 스마트폰까지, 미묘한 신경전 혹은 우정의 기록",
        "content": "이번 이재명 대통령의 선물 준비 소식을 들으니, 과거 정상회담에서의 선물 교환 사례들이 떠오릅니다. 이재명 대통령이 지난해 시진핑 주석에게 선물했던 바둑판과 나전칠기 쟁반은 두 정상 모두 바둑을 즐긴다는 공통점과 함께, 한중 우호 관계의 계승 발전을 희망하는 메시지를 담았습니다. 이는 단순한 선물이 아닌, 상호 존중과 우정을 바탕으로 하는 깊이 있는 외교의 단면을 보여줍니다. \n\n흥미로운 점은 시진핑 주석이 당시 이 대통령에게 선물했던 샤오미 스마트폰과 관련해 나눈 농담입니다. '통신 보안은 잘 되냐'는 이 대통령의 질문에 '백도어가 있는지 확인해보라'는 시 주석의 농담은 IT 강국 한국의 면모와 함께, 때로는 유머를 통해 긴장을 완화하고 친밀감을 형성하는 외교적 수완을 보여줍니다. '백도어'라는 IT 용어를 활용한 재치 있는 답변은 당시 화제가 되기도 했죠.\n\n과거 박근혜 정부 시절에는 옥 찻잔 세트와 한시 구절이 담긴 서예 작품이, 문재인 정부 시절에는 신영복 교수의 서화 작품과 옥으로 만든 바둑판 세트가 오고 갔습니다. 이러한 선물들은 각 시대의 정치적 상황과 양국 관계의 흐름을 은연중에 반영하고 있다는 점에서 더욱 주목할 만합니다. 때로는 실용적인 선물이, 때로는 예술 작품이, 또 때로는 상징적인 의미를 담은 선물이 오가며 양국 간의 관계를 미묘하게 조율해왔다고 볼 수 있습니다."
      },
      {
        "title": "TMI 대방출: '기린'과 '곤룡포', 왜 하필 이 선물일까? 그 상징적 의미는?",
        "content": "이번 선물로 주목받는 '기린'은 동양 문화권에서 매우 신성하고 길상적인 동물로 여겨져 왔습니다. 사령(四靈)이라 불리는 기린, 용, 봉황, 거북 중에서 으뜸으로 꼽히기도 하죠. 상서롭고 평화로운 시대에만 나타난다고 전해지는 기린은 지혜와 덕망을 상징하며, 만물이 조화롭게 공존하는 이상적인 사회를 의미하기도 합니다. 따라서 시진핑 주석에게 기린 그림을 선물한다는 것은, 한국이 중국과의 관계에서 평화와 조화를 추구하며, 또한 한국 역시 덕망과 지혜를 갖춘 국가임을 보여주려는 의도로 해석될 수 있습니다.\n\n더불어 '곤룡포'는 왕이나 황제가 입었던 예복으로, 용은 황제나 최고 권위를 상징합니다. 한국 대통령이 곤룡포를 선물로 고려했다는 것은, 한국 대통령의 위엄을 나타내는 동시에, 중국의 최고 지도자인 시진핑 주석에게 최고 존경을 표하는 의미로도 볼 수 있습니다. 이는 겉으로 드러나는 선물 자체의 가치를 넘어, 한국의 역사와 문화에 대한 이해를 바탕으로 상대방 국가의 문화와 상징을 존중한다는 외교적 메시지를 전달하는 것입니다. 즉, 이번 선물들은 단순히 '선물'이라는 행위를 넘어, 한국의 깊은 역사적 맥락과 현재 한국이 추구하는 외교적 방향성을 함축적으로 보여주는 장치라고 할 수 있습니다."
      },
      {
        "title": "한중 관계, 선물 외교를 넘어 '새로운 30년'을 향한 전망",
        "content": "이재명 대통령의 이번 중국 국빈 방문은 여러모로 중요한 의미를 갖습니다. 앞서 언급된 선물 외교는 물론, '한중 관계 새로운 30년의 출발'이라는 이 대통령의 발언은 이번 방문이 단순한 일회성 이벤트가 아닌, 미래 지향적인 관계 설정을 위한 중요한 발걸음임을 시사합니다. 과거에는 선물 교환을 통해 서로의 문화를 이해하고 우의를 다졌다면, 이제는 경제, 기술, 문화 등 다방면에 걸친 실질적인 협력을 통해 미래를 함께 만들어나가야 할 시점입니다. \n\n특히 최근 국제 정세의 변화 속에서 한중 관계의 중요성은 더욱 커지고 있습니다. 양국은 지리적으로나 경제적으로나 매우 가까운 이웃이며, 상호 협력을 통해 얻을 수 있는 시너지 효과는 무궁무진합니다. 이번 국빈 방문을 계기로 기술 표준, 공급망 안정, 기후 변화 대응 등 다양한 분야에서 실질적인 협력 방안이 논의될 것으로 기대됩니다. 물론, 갈등 요소도 존재하겠지만, 열린 대화와 상호 존중을 바탕으로 한다면 충분히 극복 가능한 과제일 것입니다. 독자 여러분께서도 이번 한중 정상회담의 결과와 앞으로 이어질 협력에 주목하시면 좋을 것 같습니다."
      },
      {
        "title": "솔직히 말하면...",
        "content": "이번 기사를 보면서 '선물'이라는 행위가 얼마나 많은 외교적 의미를 담고 있는지 새삼 느꼈습니다. 단순한 물건 하나에도 수천 년의 역사와 문화, 그리고 앞으로 나아가고자 하는 미래의 비전까지 담을 수 있다는 것이 놀랍습니다. 특히 '기린'이라는 상징적인 동물을 선택한 것은, 한국이 중국과의 관계에서 평화와 조화를 얼마나 중요하게 생각하는지를 보여주는 섬세한 외교적 감각이라고 생각합니다. 앞으로 이재명 대통령의 중국 방문이 단순히 '정상회담'을 넘어, 양국 관계에 긍정적인 영향을 미치는 실질적인 계기가 되기를 바랍니다. 우리 역시 이러한 선물 외교의 의미를 되새기며, 다른 나라와의 관계에서도 깊이 있는 이해와 존중을 바탕으로 나아가는 지혜가 필요할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n00884?mid=n1006",
    "hashTag": [
      "#이재명",
      "#시진핑",
      "#중국",
      "#국빈방문",
      "#선물",
      "#기린",
      "#곤룡포",
      "#한중관계",
      "#외교",
      "#정상회담"
    ]
  },
  {
    "type": "pol",
    "title": "'공천 헌금 의혹' 김병기 \"제명 당하더라도 탈당 않겠다\"",
    "newTitle": "김병기 의원 공천 헌금 의혹 제명 위기 속 탈당 거부, 그 진실과 정치적 파장",
    "article": "원내대표직을 사퇴한 김병기 더불어민주당 의원이 지난 12월 30일 서울 여의도 국회에서 열린 본회의를 마친 뒤 이동하고 있다. 2025.12.30/뉴스1 ⓒ News1 장수영 기자 (서울=뉴스1) 김일창 기자 = 2020년 총선을 앞두고 구의원들에게 공천 대가로 수천만 원을 받은 의혹이 제기된 김병기 더불어민주당 전 원내대표가 5일 \"탈당하지 않겠다\"고 말했다. 김 의원은 이날 오전 뉴스토마토 유튜브에 출연해 탈당에 대한 질문을 받고 \"제명당하는 한이 있더라도 제 손으로 탈당하지는 않겠다\"며 이같이 밝혔다. 김 의원은 \"정말 잘못했고 송구하나 탈당과는 연계시키고 싶지 않다\"며 \"제가 우리 당을 나가면 제가 정치를 더 할 이유가 없다\"고 말했다. 그러면서 \"왜냐하면 2016년에 민주당에 들어오기 전에 정치에 관심도 없었고 민주당이 다였다\"며 \"민주당을 떠나서 클리어한 다음에 돌아온다? 저는 그런 것을 믿지 않는다\"고 강조했다. 김 의원은 전 직장이었던 국가정보원을 떠날 때도 비슷한 일이 있었다며 이를 '트라우마'라고 했다. 김 의원은 \"2009년에 전 회사에서 비슷한 일이 있었다\"며 \"그렇게 하니까 그다음에 걷잡을 수 없이 일이 돌아가고 그게 영원히 지워지지 않는 상처로 돌아오더라\"라고 말했다. 이어 \"민주당에서 탈당한다고 이 문제가 해결된다고 생각하지 않는다\"며 \"이번에는 그런 선택을 하지 않겠다\"고 재차 강조했다. 동료 의원들과 당원들을 향해서는 \"한 명이라도 믿어달라, 민주당에 정말 해가 안 되도록, 지금 이 소나기가 쏟아지는 상황에서 조금만 믿고 기다려 달라\"라며 \"사실 제기된 것 중에서 대부분의 것들은 입증하는 데 그렇게 오랜 시간이 걸리지 않는다\"라고 말했다. 그러면서 \"강선우 의원 건과 안사람과 관계된 것들은 수사를 해보면 명명백백하게 밝혀질 것\"이라며 \"그다음에도 만족하지 않으면 그때는 결단하겠다\"고 했다. 김 의원은 앞서 뇌물수수, 정치자금법 위반 등 혐의로 고발당했다. 지난해 여당이었던 국민의힘의 실세 의원에게 아내에 대한 수사 무마 청탁을 했다는 혐의(청탁금지법 위반 등)로도 고발됐다. ickim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"산악회 아내, 주 2~3회 밤 산행…대장과 스킨십, 불륜 의심\" ▶ 뒷마당서 발견된 포장 상자, 낙태약 먹고 매장한 태아 ▶ 이부진, 서울대 훈남 아들과 NBA 1열 직관 '미소' ▶ \"'스태프 12명에 성폭행' 단역 자매 사망, 특검하라\" ▶ \"나나 신체 털끝도 안 건드렸는데 흉기에 7㎝ 찔렸다\"…강도 옥중 편지 5장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김병기 의원, '공천 헌금 의혹'에 제명 위기에도 탈당 거부 '초강수'",
        "content": "상상조차 하기 싫은 의혹에 휩싸인 정치인이 있습니다. 바로 더불어민주당 김병기 의원인데요. 2020년 총선을 앞두고 구의원들에게 공천 대가로 수천만 원을 받았다는 혐의로 물의를 빚고 있습니다. 그런데 최근, 김 의원이 이 모든 의혹에도 불구하고 '탈당하지 않겠다'는 입장을 분명히 했습니다. 제명당하는 한이 있더라도 스스로 당을 떠나는 일은 없을 것이라는 그의 발언은 단순한 버티기를 넘어선, 어떤 절박함마저 느껴지게 합니다.\n\n이번 사안은 단순히 한 의원의 문제가 아니라, 당 전체의 신뢰도와도 직결되는 문제입니다. 국민들의 눈높이에서 볼 때, 공천 과정에서의 금품 수수는 절대 용납될 수 없는 행위이기 때문입니다. 김 의원의 강경한 입장이 어떤 파장을 불러올지, 그리고 의혹의 진실은 무엇일지 깊이 들여다봐야 할 시점입니다."
      },
      {
        "title": "과거 전례와 '트라우마' 언급, 김병기 의원 탈당 거부의 배경 분석",
        "content": "김병기 의원은 탈당 거부 이유를 설명하며 과거 자신의 경험을 '트라우마'라고까지 표현했습니다. 2009년 전 직장인 국가정보원에서도 비슷한 일이 있었고, 그로 인해 걷잡을 수 없이 일이 돌아가 영원히 지워지지 않는 상처가 되었다는 것입니다. 그는 당시의 경험 때문에 이번에도 탈당이라는 선택을 하지 않겠다고 강조했습니다. 이는 단순히 의혹을 회피하려는 것이 아니라, 과거의 아픈 경험이 반복되는 것을 극도로 경계하고 있음을 시사합니다.\n\n더불어 그는 민주당에 들어오기 전에는 정치에 관심도 없었고, 민주당이 곧 정치의 전부였다고 말합니다. 이러한 발언은 그가 민주당이라는 당적에 얼마나 큰 의미를 부여하고 있는지를 보여줍니다. 당을 떠나서 모든 것을 클리어한 후에 다시 돌아온다는 방식은 믿지 않는다고 말하며, 그의 뿌리가 민주당에 깊숙이 박혀 있음을 드러냈습니다. 그의 이러한 절박한 심정이 그의 '탈당 불가' 입장을 더욱 굳건하게 만들고 있는 것으로 보입니다."
      },
      {
        "title": "숨겨진 TMI: '수사 무마 청탁' 혐의까지, 김병기 의원 혐의의 복잡성",
        "content": "김병기 의원에게 제기된 혐의는 '공천 헌금 의혹'뿐만이 아닙니다. 그는 뇌물수수, 정치자금법 위반 혐의로 고발된 상태이며, 더 나아가 작년에는 당시 여당이었던 국민의힘의 실세 의원에게 아내에 대한 수사 무마를 청탁했다는 혐의(청탁금지법 위반 등)로도 고발되었습니다. 이처럼 다수의 혐의가 복합적으로 얽혀 있어 사안은 더욱 복잡하게 흘러가고 있습니다.\n\n특히 '수사 무마 청탁' 혐의는 단순히 정치 자금 문제에서 벗어나, 사법 시스템에 대한 부적절한 개입 시도라는 점에서 더 큰 논란을 야기할 수 있습니다. 공직자가 자신의 이익이나 주변인을 위해 수사를 막으려 했다면, 이는 국민의 신뢰를 근본적으로 훼손하는 행위이기 때문입니다. 이러한 복합적인 혐의들이 사실로 밝혀진다면, 김병기 의원은 정치적 생명은 물론이고 법적인 책임까지 피하기 어려울 것으로 예상됩니다."
      },
      {
        "title": "진실 규명될까? 김병기 의원, '소나기' 지나간 후 결정하겠다",
        "content": "김병기 의원은 현재 자신에게 쏟아지는 의혹들에 대해 '소나기'라고 표현하며, 조금만 믿고 기다려달라고 호소했습니다. 그는 제기된 의혹들 중 대부분이 입증하는 데 오랜 시간이 걸리지 않을 것이라고 자신했습니다. 특히 강선우 의원이나 부인과 관련된 의혹들은 수사를 통해 명명백백하게 밝혀질 것이며, 그 결과에도 만족하지 못할 경우 그때는 결단을 내리겠다고 말했습니다.\n\n이는 현재 제기된 의혹들이 아직 수사 초기 단계에 있거나, 명확한 증거가 부족함을 시사하는 발언일 수 있습니다. 물론, 정치인의 입장에서는 자신을 방어하기 위한 발언일 수 있지만, 이러한 발언이 실제로 진실 규명에 얼마나 기여할지는 지켜봐야 할 것입니다. 국민들은 명확하고 투명한 진실 규명을 원하며, 정치권 역시 이러한 국민적 요구에 부응해야 할 책임이 있습니다. 앞으로 진행될 수사와 재판 결과를 통해 이번 논란이 어떻게 마무리될지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치인의 의혹 제기는 언제나 대중의 큰 관심을 받지만, 그만큼 실망감도 크게 다가오는 것 같습니다. 김병기 의원의 이번 '공천 헌금 의혹'과 '탈당 불가' 입장은 정치권의 투명성과 도덕성에 대한 깊은 질문을 던지고 있습니다. 과거 경험을 근거로 한 '트라우마' 언급이나, 민주당에 대한 깊은 애착을 드러내는 모습은 그의 입장을 이해하게 하는 부분도 있지만, 제기된 혐의의 심각성을 고려할 때 납득하기 어려운 측면도 분명 존재합니다. 앞으로 진행될 수사와 결과에 따라 이번 사안은 단순히 한 정치인의 문제가 아닌, 당 전체의 신뢰도와 직결되는 중대한 사안으로 기록될 것입니다. 국민들은 어떠한 경우에도 진실이 왜곡되지 않고 명명백백하게 밝혀지기를 바랄 뿐입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n06607?mid=n1006",
    "hashTag": [
      "#김병기의원",
      "#공천헌금의혹",
      "#더불어민주당",
      "#탈당",
      "#정치뉴스",
      "#정치인",
      "#국회의원",
      "#뇌물수수",
      "#정치자금법위반",
      "#청탁금지법",
      "#수사무마청탁"
    ]
  },
  {
    "type": "eco",
    "title": "13만전자·70만닉스에…코스피 4400 돌파, 사상 최고치",
    "newTitle": "코스피 4400 돌파, 사상 최고치 경신! 삼성전자 13만·SK하이닉스 70만 '전고점 돌파' 핵심 분석",
    "article": "[개장시황] (서울=뉴스1) 이호윤 기자 = 코스피가 새해 첫 거래일에 이어 또 다시 최고치를 돌파하는 5일 서울 중구 하나은행 본점 딜링룸 전광판에 개장 시황이 표시되고 있다. 이날 9시5분 기준 코스피는 전 거래일 대비 111.29p(2.58%) 오른 4,420.92으로 거래가 되고 있다. 2026.1.5/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이호윤 기자 5일 코스피 지수가 반도체주 랠리에 힘입어 4400선을 돌파했다. 삼성전자는 13만전자를, SK하이닉스는 70만닉스를 달성하며 신고가 랠리를 펼치고 있다. 오전 9시13분 기준 코스피지수는 전 거래일 대비 79.79포인트(1.85%) 오른 4389.42를 가리킨다. 앞서 장 중 4400선을 돌파했따. 통합시세(한국거래소와 넥스트레이드 합산) 기준 외국인 투자자가 2244억원 개인 투자자가 459억원을 순매수하고 있다. 반면 기관 투자자가 2471억원을 순매도 하고 있다. 삼성전자가 5% 이상 오르면서 13만 전자를 달성했다. SK하이닉스는 1% 이상 오르고 있다. 장 중 3% 이상 오르면서 한때 70만닉스를 달성했다. 같은 시각 시가총액 상위 종목에서 LG에너지솔루션은 1%대 오르고 있다. 현대차와 기아는 각각 3%대, 1%대 상승 중이다. 두산에너빌리티와 한화에어로스페이스는각각 6%대, 3%대 강세다. 업종별로는 기계·장비와 전기·전지가 각각 4%대, 3%대 강세다. 화학, 금속, 의료 ·정밀, 운송장비 등이 1%대 오르고 있다. 건설은 2%대 오르고 있다. 반면 부동산, 일반서비스, 음식료, 섬유 ·의류 등이 약보합권을 가리킨다. 같은 시각 코스닥 지수는 전 거래일 대비 1.51포인트(0.16%) 오른 947.08을 나타낸다. 개인 투자자가 1343억원, 기관이 221억원 순매수하고 있다. 반면 외국인 투자자가 1457억원을 순매도하고 있다. 시총 상위 종목에서 알테오젠이 1% 이상 미끄러지고 있다. 레인보우로보틱스, 리가켐바이오, 펩트론, 삼천당제약 등이 2%대 떨어지고 있다. 반면 이차전지주는 강세다. 에코프로비엠이 강보합권을 나타내고 있으며 에코프로는 1%대 오르고 있다. 업종별로는 비금속이 2%대 강세다. 금속, 기계 ·장비, 전기 ·전지가 1%대 오르고 있다. 금융이 2%대 상승 중이다. 반면 오락 ·문화가 3%대 하락 중이다. 일반서비스, IT서비스, 음식료 , 제약 등이 약보합권을 나타낸다. 이날 서울 외환시장에서 원/달러 환율이 전 거래일 종가 대비 1.9원 오른 1443.7원에 거래를 시작했다. 송정현 기자 junghyun792@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 이번엔 19금 폭로 \"차 안에서 남성과…\" · \"12시간 동안 1113명\" 성인배우, 또 시끌 · 주3회 야간산행, 술자리에 어깨동무도…거짓말한 아내 · \"스태프 12명이 성폭행\" 단역배우 자매 사망 묻혔다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · 출동한 여경 가슴까지 '퍽'...술집서 행패, 50대 남성의 최후 · '장관 영접' 예우 속 국빈 방중한 李대통령, 오늘 시진핑과 정상회담 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해 시작부터 뜨겁다! 코스피, 4400 고지 점령, 사상 최고치 랠리",
        "content": "와, 새해 첫 거래일의 뜨거운 열기가 채 가시기도 전에 코스피가 또다시 역사적인 고점을 돌파했습니다! 1월 5일, 코스피 지수는 4400선을 넘어섰고, 특히 삼성전자와 SK하이닉스 등 반도체 대장주들이 신고가 행진을 이어가며 투자자들의 눈길을 사로잡고 있습니다. 이날 오전 9시 5분 기준, 코스피는 전 거래일 대비 111.29p, 즉 2.58% 상승한 4,420.92를 기록하며 새해를 활기차게 열었습니다. 단순히 최고치를 경신했다는 사실만으로도 흥분되는데, 이 배경에는 어떤 강력한 힘이 작용하고 있는지 함께 파헤쳐 보겠습니다."
      },
      {
        "title": "삼성전자 13만 전자, SK하이닉스 70만 돌파, 그 이유는?",
        "content": "이번 코스피 랠리를 견인한 가장 강력한 동력은 단연 반도체 업종입니다. 특히 '국민주' 삼성전자는 13만 원을 돌파하며 그야말로 기염을 토했고, SK하이닉스 역시 70만 원을 넘어서는 상승세를 보였습니다. 이러한 급등은 단순히 개별 기업의 호재를 넘어, 글로벌 반도체 시장의 긍정적인 전망과 함께 AI 수요 증가, 그리고 삼성전자와 SK하이닉스가 가진 기술적 우위가 반영된 결과로 풀이됩니다.\n\n통합 시세 기준으로 외국인 투자자들이 2244억 원, 개인 투자자들이 459억 원을 순매수하며 시장에 힘을 보탰습니다. 반면 기관 투자자들은 2471억 원을 순매도하며 차익 실현에 나선 모습입니다. 이러한 수급 상황 속에서도 삼성전자와 SK하이닉스가 전고점을 돌파하며 강한 상승세를 유지하는 것은, 시장 참여자들이 두 기업의 미래 성장성에 대해 높은 확신을 가지고 있음을 시사합니다."
      },
      {
        "title": "숨겨진 이야기: 반도체 슈퍼 사이클, 정말 다시 오고 있는 걸까?",
        "content": "많은 투자자들이 '반도체 슈퍼 사이클'에 대한 기대감을 키우고 있습니다. 과거 반도체 업황은 주기적으로 호황과 불황을 반복해왔죠. 하지만 이번 사이클은 이전과는 다른 양상을 보일 것이라는 분석이 지배적입니다. 바로 인공지능(AI)의 폭발적인 성장 때문입니다. AI 서버 구축을 위한 고성능 반도체 수요가 급증하면서, D램과 낸드플래시 시장 모두 공급 부족 현상이 심화될 것으로 예상됩니다.\n\n특히 삼성전자와 SK하이닉스는 AI 반도체 시장에서 핵심적인 역할을 할 HBM(고대역폭 메모리) 기술력에서 앞서나가고 있습니다. 이미 시장에서 입증된 기술력과 생산 능력을 바탕으로, 이들 기업은 이번 반도체 사이클에서 그 어느 때보다 강력한 수혜를 입을 것으로 기대됩니다. 물론, 글로벌 경제 상황이나 지정학적 리스크 등 변수는 존재하지만, 장기적인 관점에서 반도체 시장의 긍정적인 전망은 여전히 유효하다고 볼 수 있습니다."
      },
      {
        "title": "투자자라면 주목! 다음은 어떤 종목이 랠리에 합류할까?",
        "content": "코스피 4400선 돌파는 단순한 숫자를 넘어, 한국 경제와 증시에 대한 긍정적인 신호탄으로 해석될 수 있습니다. 반도체 외에도 LG에너지솔루션, 현대차, 기아 등 시가총액 상위 종목들이 강세를 보이고 있으며, 두산에너빌리티, 한화에어로스페이스와 같은 방산 및 중공업 관련 기업들도 뚜렷한 상승세를 나타내고 있습니다. 기계·장비, 전기·전자, 화학, 금속 등 다양한 업종에서 골고루 상승 흐름을 타고 있다는 점은 고무적입니다.\n\n반면 코스닥 시장에서는 일부 이차전지 관련주를 제외하고는 상대적으로 약세를 보이는 종목들이 나타나기도 했습니다. 투자자라면, 현재 시장의 강세를 주도하는 섹터와 종목에 주목하는 동시에, 앞으로 새로운 성장 동력을 보여줄 수 있는 기업들을 발굴하는 노력이 필요합니다. 특히 AI와 관련된 기술력을 보유하거나, 특정 산업의 패러다임을 바꿀 수 있는 혁신적인 기업들에 관심을 기울일 필요가 있습니다."
      },
      {
        "title": "솔직한 나의 한마디",
        "content": "새해부터 한국 증시가 역사적인 고점을 연이어 경신하는 모습을 보니, 정말 가슴 벅차오릅니다. 특히 반도체 대장주들의 질주는 우리 기술력의 위상을 다시 한번 보여주는 듯해 자랑스럽습니다. 물론 주식 시장에는 늘 변수가 존재하지만, 지금의 긍정적인 흐름이 앞으로도 이어져 많은 투자자들에게 좋은 결과로 이어지기를 진심으로 바랍니다. 다만, '묻지마 투자'보다는 꼼꼼한 분석과 함께 자신만의 투자 원칙을 세우는 것이 무엇보다 중요할 것입니다. 성공적인 투자를 기원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260105n07054?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식",
      "#삼성전자",
      "#SK하이닉스",
      "#반도체",
      "#주식투자",
      "#주가전망",
      "#경제",
      "#사상최고치",
      "#AI반도체"
    ]
  },
  {
    "type": "eco",
    "title": "트럼프, 베네수 부통령에 경고…\"옳은 일 안하면 더 큰 대가\"",
    "newTitle": "트럼프, 베네수엘라 부통령에 '초강경 경고'…마두로보다 더 혹독한 대가? 숨겨진 의도는?",
    "article": "도널드 트럼프 미국 대통령./사진=AP 도널드 트럼프 미국 대통령은 4일(현지시간) 니콜라스 마두로 전 대통령 대신 정상 역할을 맡은 델시 로드리게스 베네수엘라 부통령을 향해 \"제대로 행동하지 않는다면 마두로보다 더 큰 대가를 치를 수 있다\"고 말했다. 트럼프 대통령은 이날 오전 미국 시사 주간지 디애틀랜틱과 인터뷰에서 \"로드리게스 부통령이 옳은 일을 하지 않는다면, 매우 큰 대가를 치르게 될 것이며 아마도 마두로보다 더 가혹할 것\"이라고 경고했다. 미군은 지난 2일 밤부터 3일 새벽까지 이어지는 군사 작전을 통해 마두로 대통령의 안전 가옥을 습격, 마두로 대통령과 그의 부인을 체포한 뒤 뉴욕의 구치소로 압송했다. 마두로 대통령 압송 후 트럼프 대통령은 로드리게스 부통령을 치켜세우는 태도를 보였다. 그러나 로드리게스 부통령이 \"베네수엘라의 천연자원을 끝까지 사수하겠다\"고 발표하자 트럼프 대통령의 기조가 완전히 바뀐 셈이다. 트럼프 대통령은 마두로를 무력으로 체포한 자신의 결정에 대해 강하게 변호했다. 그는 인터뷰에서 \"재건이든 정권 교체든 무엇이라 부르든 간에, 지금 상황보다는 훨씬 낫다\"고 애틀랜틱에 말했다. 그는 \"현 상태보다 더 나빠질 수 없다\"고 지적했다. 트럼프 행정부는 베네수엘라의 거대한 원유 매장지에 대한 미국 투자자들의 접근권을 보장하는 등 워싱턴의 목표가 달성된다면 마두로 정권의 나머지 인사들과 협력할 의사가 있다는 입장이다. 그러나 로드리게스 부통령은 베네수엘라 대법원과 군부의 승인을 받아 임시 대통령으로 확정된 직후 \"마두로만이 유일한 합법적 지도자\"라며 \"우리의 천연자원을 방어할 준비가 되어 있다\"고 저항 의사를 밝혔다. 이에 대해 트럼프 대통령은 평소 해외에서 '국가 건설(nation building)'이나 '정권 교체'에 부정적인 입장을 보여왔지만, 이번에는 \"미국이 베네수엘라를 운영(run)할 것\"이라며 강경한 태도를 보였다. 특히 트럼프 대통령은 이번 인터뷰에서 베네수엘라 외에 다른 국가에 대한 개입 가능성도 시사했다. 그는 북대서양조약기구(NATO·나토) 회원국인 덴마크령 그린란드를 언급하며 \"우리는 그린란드가 반드시(absolutely) 필요하다\"고 말해, 과거 재임 시절 논란이 되었던 그린란드 매입 의사를 다시 한번 공식화했다. 진영기 한경닷컴 기자 young71@hankyung.com 관련기사 \"현금 180억 어떻게 굴리나\"…고민하다 결국 9평 골목길이 5.5억→14.5억…사람들 '우르르' \"코스피, 상상 못한 숫자 본다\"…'파격 전망' '국민 생선' 고등어 못 사먹을 판…'초비상' '부부싸움 확 줄겠네'…LG 야심작에 '화들짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 트럼프, 베네수엘라 부통령 향해 '더 큰 대가' 경고…배경은?",
        "content": "니콜라스 마두로 전 베네수엘라 대통령의 정상 역할을 맡았던 델시 로드리게스 부통령이 도널드 트럼프 미국 대통령으로부터 '마두로보다 더 큰 대가'라는 혹독한 경고를 받았습니다. 단순히 정권 교체를 넘어, 미국이 베네수엘라의 천연자원까지 손에 넣으려는 야심을 드러낸 것인지, 정치적 해석이 분분합니다."
      },
      {
        "title": "트럼프 '돌변'의 전말: 로드리게스 부통령, '천연자원 사수' 선언에 분노 폭발",
        "content": "트럼프 대통령은 처음에 로드리게스 부통령을 치켜세우는 듯한 태도를 보였습니다. 마치 미국이 원하는 대로 움직여 줄 것이라는 기대감 때문이었을 것입니다. 그러나 로드리게스 부통령이 '베네수엘라의 천연자원을 끝까지 사수하겠다'는 강력한 의지를 표명하자, 트럼프 대통령의 기조는 완전히 바뀌었습니다. 이는 단순한 정권 교체를 넘어, 미국의 국익, 특히 베네수엘라의 방대한 원유 매장지에 대한 접근권을 확보하려는 의도가 숨어 있음을 시사합니다."
      },
      {
        "title": "TMI 방출: '국가 건설' 부정적 시각 트럼프, 이번엔 '미국이 베네수엘라 운영' 선언?",
        "content": "흥미로운 점은 트럼프 대통령이 과거 해외에서의 '국가 건설(nation building)'이나 '정권 교체'에 대해 부정적인 입장을 보여왔다는 사실입니다. 하지만 이번 베네수엘라 사태에서는 '미국이 베네수엘라를 운영(run)할 것'이라는 강경한 발언을 내놓으며 이전과는 다른 행보를 보이고 있습니다. 이는 그의 오랜 외교 정책 원칙과는 상반되는 것으로, 베네수엘라의 전략적 가치를 얼마나 높게 평가하고 있는지 단적으로 보여줍니다. 또한, 과거 논란이 되었던 그린란드 매입 의사를 다시 한번 공식화하며, 자신의 영향력을 확대하려는 의도를 명확히 드러냈습니다."
      },
      {
        "title": "미국 개입, 어디까지? 트럼프의 '초강경' 외침, 앞으로의 파장은?",
        "content": "트럼프 대통령의 이번 발언은 베네수엘라 내부 정치뿐만 아니라, 국제 사회에도 상당한 파장을 일으킬 것으로 예상됩니다. 미국이 직접적으로 베네수엘라의 운영에 개입하겠다는 의지를 밝힌 만큼, 향후 미국과 베네수엘라 간의 관계는 더욱 복잡하게 전개될 가능성이 높습니다. 또한, 트럼프 대통령이 다른 국가에 대한 개입 가능성까지 시사한 만큼, 국제 질서에도 어떤 변화를 가져올지 귀추가 주목됩니다."
      },
      {
        "title": "그래서 우리는 뭘 알아야 할까?",
        "content": "결론적으로, 트럼프 대통령의 베네수엘라 부통령에 대한 경고는 단순한 외교적 수사가 아닌, 미국이 베네수엘라의 자원을 확보하고 영향력을 확대하려는 야심이 담긴 '선전포고'로 해석될 수 있습니다. 앞으로 베네수엘라의 정세뿐만 아니라, 남미 지역의 정치 지형, 나아가 국제 사회의 역학 관계에도 중요한 변수가 될 것입니다. 우리는 이 사태를 단순한 뉴스 이상의 의미로 받아들이고, 국제 정세의 흐름을 면밀히 주시할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n02591?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#베네수엘라",
      "#마두로",
      "#로드리게스",
      "#미국외교",
      "#정치분석",
      "#국제정세",
      "#천연자원",
      "#그린란드",
      "#미국이 베네수엘라 운영"
    ]
  },
  {
    "type": "eco",
    "title": "\"비싸서 못먹는데\"…산지에선 버린다는 딸기 무슨 일?",
    "newTitle": "비싸서 못 먹는 딸기, 산지에선 버려진다고? 유통 구조의 씁쓸한 진실 파헤치기",
    "article": "딸기 가격이 연말·연초 수요 증가로 고공행진을 이어가고 있지만 정작 산지에서는 수확한 딸기를 폐기하는 사례가 잇따르고 있다. 소비자 체감 물가는 오르는 반면 농촌 현장에서는 수확한 딸기가 제값을 받지 못한 채 폐기되면서 유통 구조의 괴리가 다시 한번 드러났다는 지적이 나온다. 기사 이해를 돕기 위한 딸기 이미지. 픽사베이 5일 한국농수산식품유통공사(aT) 농산물유통정보(KAMIS)에 따르면 지난 2일 기준 딸기 소매가격은 100g당 2820원으로 집계됐다. 이는 전년 순 평균(2430원)보다 약 16%, 평년 순 평균(2275원)보다 약 24% 높은 수준이다. 같은 날 딸기 중도매인 가격(2㎏)도 4만5980원으로 전년 대비 약 36%, 평년 대비로는 40% 이상 비쌌다. 업계는 연말·연초를 지나며 케이크 장식용 딸기 수요가 늘고 카페·베이커리 업계를 중심으로 딸기 디저트 판매가 확대된 점이 가격 상승을 이끌었다고 분석한다. 이 영향으로 중품 딸기 가격까지 상품 수준으로 올라갔다는 평가다. 그러나 산지 분위기는 소비자 가격 흐름과 엇갈리고 있다. KBS 보도에 따르면 최근 농촌 현장에서는 수확한 딸기를 그대로 폐기하는 사례가 이어지고 있다. 고정 계약 물량이 제빵·음료 등 가공업체로 이어지지 않으면서 상인들이 하루 수백㎏씩 딸기를 버리거나 출하를 포기해 밭을 갈아엎는 농가도 늘고 있다. 이 같은 현상은 가공 시장에서 수입 냉동 딸기 비중이 빠르게 늘어난 데 따른 것으로 분석된다. 가공용 수입 냉동 딸기 가격은 국산 딸기의 절반 수준에 불과하다. 지난해 가공용 냉동 딸기 수입량은 1만6000여 t으로 전년 대비 30% 이상 증가하며 가공 시장을 빠르게 잠식했다. 전문가들은 생산비 구조 역시 국산 딸기의 약점으로 지적한다. 한국농촌경제연구원은 양액 비용과 인건비 등 생산비 부담이 국산 딸기의 가격 경쟁력을 떨어뜨리고 있다고 분석했다. 수입산과의 가격 격차를 좁히기 어려운 구조 속에서 산지에서는 '따자마자 버리는 딸기'가 늘어나는 악순환이 반복되고 있다는 것이다. 결국 소비자들은 높아진 딸기 가격에 부담을 느끼고 농가는 처리되지 못한 물량으로 손실을 떠안는 상황이 반복되면서 유통 구조 전반에 대한 개선책이 필요하다는 지적이 나오고 있다. 박은서 인턴기자 rloseo8@asiae.co.kr [관련기사] ☞ 1개 만원에도 \"빨리 주세요\" 품절 대란…안성재도 만들어본 그놈의 '두쫀쿠' ☞ 유명인도 납치…\"무서워서 못 가겠네\" 흔들리는 '관광 대국' ☞ 공짜로 맞은 '34억 주사' 기적 일으켰다…걷지 못했던 소년 '놀라운 변화' ☞ '제주 한 달 살기' 해보려다 '날벼락'…'1박 38만원' 숙소 정체가 ☞ 서울대 합격 아들과 휴가 즐긴 이부진…'깜짝' 등장한 곳 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 소비자 가격 폭등 속 산지 딸기 폐기 사태, 대체 왜?",
        "content": "아니, 이게 대체 무슨 일인가요? 연말연초만 되면 어김없이 치솟는 딸기 가격에 소비자들은 '그림의 떡'이라며 한숨 쉬기 바쁜데, 정작 딸기가 나는 산지에서는 수확한 딸기를 그대로 버리는 황당한 일이 벌어지고 있다니 말입니다. 도대체 같은 딸기인데 왜 이런 극명한 온도차가 나타나는 걸까요? 씁쓸한 유통 구조의 괴리가 다시 한번 우리 눈앞에 펼쳐지고 있습니다.\n\n최근 한국농수산식품유통공사(aT) 농산물유통정보에 따르면, 딸기 소매가격은 100g당 2,820원으로 평년보다 무려 24%나 올랐습니다. 중도매인 가격 역시 2kg 기준 45,980원으로, 전년 대비 36% 이상 급등했죠. 제철을 맞아 케이크나 디저트용 딸기 수요가 폭증하면서 가격이 천정부지로 치솟은 겁니다."
      },
      {
        "title": "수입 냉동 딸기의 습격과 끝없는 가격 경쟁의 덫",
        "content": "하지만 소비자 가격과는 정반대로, 산지에서는 수확한 딸기를 그대로 폐기하거나 밭을 갈아엎는 농가가 늘고 있다는 충격적인 보도가 나오고 있습니다. KBS 보도에 따르면, 고정 계약 물량이 제빵·음료 등 가공업체로 이어지지 않으면서 상인들이 하루 수백 킬로그램씩 딸기를 버리고 있다고 합니다.\n\n이러한 현상의 가장 큰 원인으로 지목되는 것은 바로 '수입 냉동 딸기'입니다. 가공 시장에서 국산 딸기의 절반 수준밖에 안 되는 저렴한 수입 냉동 딸기가 빠르게 점유율을 늘리면서, 국산 딸기의 설 자리가 점점 좁아지고 있다는 것이죠. 실제로 지난해 가공용 냉동 딸기 수입량은 전년 대비 30% 이상 증가하며 가공 시장을 거세게 잠식했습니다. 이런 상황에서 국산 딸기 농가는 가격 경쟁에서 밀려 설 곳을 잃고 있는 셈입니다."
      },
      {
        "title": "TMI: 딸기 가격, 이래서 비싸다? 숨겨진 생산비의 진실",
        "content": "여기서 한 가지 더 짚고 넘어가야 할 점이 있습니다. 바로 국산 딸기의 '생산비 구조'입니다. 한국농촌경제연구원은 양액 비용, 인건비 등 높아진 생산비 부담이 국산 딸기의 가격 경쟁력을 더욱 떨어뜨리고 있다고 분석했습니다. 즉, 소비자는 비싼 가격에 딸기를 구매해야 하고, 농가는 높은 생산비를 감당하며 시장에서 경쟁력을 잃어가는 악순환이 반복되는 것입니다. 이는 단순히 딸기 가격만의 문제가 아니라, 우리 농업 전반이 직면한 구조적인 문제를 보여주는 단면이라고 할 수 있습니다."
      },
      {
        "title": "우리 식탁에 오르는 딸기, 앞으로 어떻게 될까?",
        "content": "결국, 이번 '딸기 폐기 사태'는 비싼 가격에 딸기를 구매해야 하는 소비자와, 제값을 받지 못해 손실을 떠안는 농가의 고통을 동시에 보여줍니다. 높은 물가 부담으로 소비 심리는 위축되고, 산지에서는 물량이 남아돌아 폐기되는 기현상이 반복되는 상황은 유통 구조 전반에 대한 근본적인 개선 없이는 해결되기 어려워 보입니다.\n\n앞으로는 수입산과의 가격 경쟁에서 살아남기 위한 국산 딸기의 품질 고급화 노력과 더불어, 정부 차원에서의 실질적인 유통 구조 개선 방안 마련이 절실히 필요해 보입니다. 소비자와 생산자 모두가 만족할 수 있는 건강한 먹거리 생태계를 만들기 위한 우리 모두의 관심과 노력이 필요할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "평소 딸기를 정말 좋아해서 제철이면 자주 사 먹는 편인데, 기사를 보고 정말 놀랐습니다. 우리가 마트에서 비싼 돈 주고 사 먹는 딸기 뒤에 이런 씁쓸한 이면이 있었다니... 특히 산지에서 수확한 딸기가 그냥 버려진다는 이야기가 너무 안타깝게 느껴졌어요. 단순히 가격만 보기보다는, 우리 농산물이 제대로 유통되고 농가도 살 수 있는 시스템이 마련되었으면 하는 바람입니다. 여러분은 이번 딸기 가격 사태에 대해 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260105n08200?mid=n1006",
    "hashTag": [
      "#딸기",
      "#딸기가격",
      "#농산물유통",
      "#딸기폐기",
      "#물가상승",
      "#경제이슈",
      "#농업",
      "#국산딸기",
      "#수입딸기",
      "#가공용딸기"
    ]
  },
  {
    "type": "soc",
    "title": "60년 묵은 수학 난제, 31세 한국인이 풀었다",
    "newTitle": "60년 묵은 수학 난제, 31세 한국인 백진언 박사가 해결! '소파 움직이기' 문제의 놀라운 진실",
    "article": "백진언 박사, ‘소파 움직이기’ 증명 美전문지 ‘10대 혁신사례’ 선정 60여 년간 세계 수학계의 난제로 손꼽히던 문제를 해결한 한국 수학자의 연구 결과가 지난해 10대 수학 혁신 사례 중 하나로 선정됐다. 4일 수학계에 따르면 미국 과학 전문지 ‘사이언티픽 아메리칸’은 최근 2025년 10대 수학 혁신 중 하나로 백진언 고등과학원 허준이수학난제연구소 박사(31·사진)의 소파 움직이기 문제 연구를 선정했다. 소파 움직이기 문제는 직각 모양의 복도를 통과할 수 있는 가장 큰 소파는 어떤 형태인지를 찾는 문제다. 1966년 캐나다 수학자 레오 모저가 제시한 문제로 이해하기는 쉽지만 60여 년간 해답이 나오지 않은 특이한 문제로 꼽힌다. 1992년 조지프 거버 미국 럿거스대 교수가 소파가 벽에 닿는 순서를 고려해 18개 곡선으로 이뤄진 ‘거버의 소파’를 제시해 문제가 해결되는 듯했지만, 이 답이 최적의 풀이가 맞는지를 증명하지 못했다. 백 박사는 7년의 연구 끝에 거버의 소파가 최적의 답이라는 것을 수학적으로 증명했다. 백 박사는 2024년 말 논문 사전공개 사이트 ‘아카이브’에 해당 연구 결과를 게재하고, 현재 국제 학술지 ‘수학 연보’에 투고한 상태다. 백 박사는 지난해 8월 39세 이하의 수학자를 최대 10년간 지원하는 ‘허준이펠로’로 선정됐다. 필즈상을 수상한 허준이 미국 프린스턴대 교수를 기려 제정된 허준이펠로가 된 연구자는 5년간 매년 1억 원의 지원을 받아 원하는 연구를 할 수 있다. 최지원 기자 jwchoi@donga.com ▲ 마두로 후임에 노벨상 마차도?…트럼프 “지지기반 부족” 시큰둥 ▲ “김병기, 경찰출신 국힘의원에 부인 사건 무마 청탁” 의혹도 ▲ 마두로 수감 브루클린 구치소는…환경 열악 ‘지옥의 구치소’ ▲ ‘차관보→장관’ 영접 격높인 中… 李 “한중관계 새로운 30년 출발” ▲ 4년뒤 신차 절반 저공해차 팔아야… 내연차 퇴출 가속페달 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 수학계의 쾌거! 31세 백진언 박사의 60년 난제 해결",
        "content": "60년 넘게 세계 수학계를 괴롭혀 온 난제가 마침내 해결되었습니다. 그것도 31세의 젊은 한국 수학자, 백진언 고등과학원 박사의 손끝에서 말이죠. 미국 과학 전문지 '사이언티픽 아메리칸'은 지난해 10대 수학 혁신 사례 중 하나로 백 박사의 '소파 움직이기' 문제 연구를 선정하며 그 공로를 인정했습니다. 이해는 쉽지만 풀기는 극도로 어려웠던 이 문제는 수많은 수학자들의 도전을 받았지만, 60년 이상 정답을 찾지 못했습니다. 하지만 백 박사는 7년간의 끈질긴 연구 끝에 이 난제의 해답을 제시하며 수학계에 새로운 지평을 열었습니다.\n\n이 소식은 단순한 학술적 성과를 넘어, 우리 한국 수학계의 위상을 드높이는 획기적인 사건이라고 할 수 있습니다. 차세대 수학계를 이끌어갈 젊은 과학자의 등장은 앞으로 한국 수학 연구에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "퍼즐처럼 흥미로운 '소파 움직이기' 문제, 그 정체는?",
        "content": "그렇다면 대체 '소파 움직이기' 문제가 무엇이길래 60년이나 난제로 남아있었던 걸까요? 이 문제는 아주 직관적인 질문에서 시작됩니다. '직각 모양의 복도를 통과할 수 있는 가장 큰 소파는 어떤 형태일까?' 마치 거실을 이사할 때 큰 가구를 좁은 문으로 옮기는 상상을 떠올리게 하죠. 1966년 캐나다 수학자 레오 모저가 제시한 이 문제는 간단한 질문임에도 불구하고, 복잡한 기하학적 계산과 증명을 요구했습니다.\n\n1992년, 미국의 조지프 거버 교수가 18개의 곡선으로 이루어진 '거버의 소파'를 제시하며 문제 해결에 가까워진 듯 보였습니다. 이 소파는 복도를 통과할 수 있는 가장 큰 형태라고 여겨졌지만, 이것이 정말 '최적의' 해답인지 수학적으로 완벽하게 증명되지 못했기에 60년의 난제로 남아있었던 것입니다. 백진언 박사는 바로 이 '최적의 해답'을 수학적으로 명확히 증명해냈다는 점에서 역사적인 의미를 지닙니다."
      },
      {
        "title": "AI도 놀랄 7년의 집념과 '허준이 펠로' 선정의 의미",
        "content": "백진언 박사의 연구 결과는 지난해 12월, 논문 사전 공개 사이트 '아카이브'에 게재되었으며, 현재는 세계적인 권위의 학술지 '수학 연보'에 투고된 상태입니다. 7년이라는 긴 시간 동안 오직 하나의 문제에 매달린 그의 집념은 AI 시대에도 여전히 빛나는 인간 지성의 힘을 보여줍니다. 단순히 계산 능력을 넘어선 창의적 사고와 끈기가 만들어낸 결과죠.\n\n더욱 주목할 점은 백 박사가 지난해 8월, 39세 이하의 뛰어난 젊은 수학자들을 지원하는 '허준이 펠로'로 선정되었다는 사실입니다. 필즈상을 수상한 한국 수학계의 자랑, 허준이 교수님의 이름을 딴 이 펠로십은 5년간 매년 1억 원의 연구 지원금을 제공합니다. 이는 한국 수학 연구의 미래를 위한 든든한 지원이며, 백 박사가 앞으로 또 어떤 놀라운 연구 성과를 보여줄지 기대하게 만드는 부분입니다. '소파 움직이기' 문제 해결은 그의 무궁무진한 가능성을 보여주는 첫걸음일지도 모릅니다."
      },
      {
        "title": "이것이 시사하는 바는? 미래 수학 연구와 우리의 일상",
        "content": "백진언 박사의 '소파 움직이기' 문제 해결은 순수 학문의 중요성을 다시 한번 일깨워줍니다. 당장 실생활에 적용되지 않는 듯 보이는 복잡한 수학적 문제 해결이 결국은 과학 기술 발전의 밑거름이 되기 때문입니다. 예를 들어, 현재 우리가 누리는 GPS 기술, 암호화 기술 등 수많은 첨단 기술들이 복잡한 수학 이론에서 출발했다는 사실을 잊어서는 안 됩니다.\n\n앞으로 백 박사의 연구가 어떤 분야에 영향을 미칠지는 미지수입니다. 하지만 '소파 움직이기' 문제 해결처럼 복잡한 기하학적 문제에 대한 깊이 있는 이해는 로봇 공학, 컴퓨터 그래픽스, 물류 최적화 등 다양한 분야에서 혁신적인 솔루션을 제공할 가능성이 있습니다. 한국 수학계의 쾌거를 발판 삼아, 앞으로도 훌륭한 수학자들이 계속해서 등장하고 그들의 연구가 우리 사회를 더욱 풍요롭게 만들어주길 기대해 봅니다."
      },
      {
        "title": "솔직히 말하면...",
        "content": "솔직히 말하면, 처음 '소파 움직이기'라는 제목만 봤을 때는 이게 무슨 대단한 문제인가 싶었습니다. 하지만 기사를 깊이 파고들수록 60년 동안 수많은 석학들을 좌절시킨 난제라는 점, 그리고 31세의 젊은 한국인이 이를 해결했다는 사실에 경외감이 들었습니다. 특히 '허준이 펠로' 선정은 한국 수학계의 위상을 보여주는 또 다른 증거라 생각합니다. 복잡한 수학 문제의 해결이 결국 우리 삶에 긍정적인 영향을 줄 수 있다는 사실을 다시 한번 확인시켜 준, 매우 흥미로운 소식이었습니다. 앞으로 백진언 박사님의 행보를 더욱 응원하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260105n00837?mid=n1006",
    "hashTag": [
      "#소파움직이기",
      "#백진언박사",
      "#수학난제",
      "#한국수학",
      "#사이언티픽아메리칸",
      "#허준이펠로",
      "#수학계",
      "#기초과학",
      "#과학혁신",
      "#31세수학자"
    ]
  },
  {
    "type": "soc",
    "title": "\"삼계탕에 든 '닭똥' 먹었다…송도 유명 음식점 사과도 안 해\" 분통",
    "newTitle": "삼계탕 닭똥집 충격 사건 송도 유명 맛집 위생 불량 논란 전말과 대처법",
    "article": "(보배드림 갈무리) (서울=뉴스1) 소봄이 기자 = 인천 송도의 유명 삼계탕집에서 손질하지 않은 닭똥집을 제공해 위생 논란이 불거졌다. 닭똥집에 있던 먹이 찌꺼기를 먹은 손님은 사장에게 사과받지 못했다고 주장하고 있다. A 씨는 지난 4일 한 온라인 커뮤니티에 \"인천 송도 유명 삼계탕집에서 닭똥을 먹었다\"며 피해 사실을 공유했다. 글에 따르면 A 씨는 지난해 12월 23일 오후 7시 30분쯤 해당 식당에서 삼계탕을 주문했다가 이 같은 일을 겪었다. 그는 \"삼계탕 속 닭똥집을 한 입 베어먹는 순간 똥 냄새와 똥 맛을 느껴 토할 뻔하고 당황했다\"라며 \"직원을 불러 확인하니 '닭 변 제거를 못했다'고 인정하더라. 자주 있는 일인 듯 아무렇지 않게 지나갔다\"고 분통을 터뜨렸다. A 씨가 공개한 사진에는 삼계탕에서 건진 닭똥집을 한 입 베어 물고 남은 일부가 접시 위에 놓여 있다. 내부에는 황갈색 덩어리 내용물이 가득 들어 있었다. 이는 통상 손질 과정에서 제거돼야 할 위(근위) 내부의 소화되지 않은 사료·먹이 찌꺼기(위 내용물)로 추정된다. 정상적으로 손질되면 제거돼야 하는 부분이다. 제대로 손질되지 않은 닭똥집 내용물은 식중독균에 노출될 위험이 있다. 그는 \"직원한테는 잘못이 없으니 사장한테 사과받고 싶어서 제 연락처를 적어주고 나왔다. 돈보다 사장님의 진솔한 사과를 바란 것인데, 이후 주방장으로부터 '사장님 연락 안 된다. 직원인 저희도 사장과 연락 안 된다'는 어처구니없는 답변만 받았다\"고 토로했다. 그러면서 \"사장은 숨어 있고 직원들만 사과하는 모습에 화가 나 글을 쓰게 됐다. 이런 일이 흔한 건지, 제가 예민한 건지 모르겠다\"고 밝혔다. 끝으로 A 씨는 \"닭을 한 번에 여러 마리 삶아 5분 안에 손님에게 나오는 구조로 운영되고 있다. 손님들은 닭똥 육수를 드신 셈이다. 모두 조심해라. 저는 충격받아서 앞으로 닭은 못 먹을 것 같다. 입 안을 아무리 양치해도 찝찝함이 계속 남는다\"라고 말했다. 누리꾼들은 \"트라우마 생기겠다\", \"식약처에 신고해라\", \"와 진짜 병 걸릴 것 같다\", \"손질 과정을 누락한 것 같다. 닭 입고 후 한 번 세척·손질해야 하는데 바로 끓였나 보다\", \"보상받아야 한다. 그냥 지나갈 일 아니다\", \"소름 돋는다\" 등 공분했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 안성기 별세…'고래사냥''노량' 韓영화사 족적 남긴 국민배우 ▶ \"산악회 아내, 주 2~3회 밤 산행…대장과 스킨십\" ▶ 뒷마당서 발견된 포장 상자, 낙태약 먹고 매장한 태아 ▶ 구급차 납치된 뒤 성폭행… 20대女 길가 내던져져 중상 ▶ \"스태프 12명에 성폭행당한 단역배우 자매 사망, 특검하라\"…들끓는 청원 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿었던 삼계탕에서 똥 맛이라니…송도 유명 음식점 위생 불량 사건, 무슨 일?",
        "content": "믿고 먹으려 했던 삼계탕 한 그릇에 끔찍한 경험을 했다는 충격적인 사연이 전해졌습니다. 인천 송도의 유명 삼계탕집에서 닭똥집에 이물질이 그대로 남아있어, 이를 먹은 손님이 극심한 불쾌감을 느꼈다고 합니다. 더 황당한 것은 해당 업체의 안일한 대처였다고 하는데요. 과연 어떤 일이 있었던 걸까요?"
      },
      {
        "title": "손질 안 된 닭똥집의 정체, 위생 문제 심각한 이유",
        "content": "지난 12월 23일, 송도의 한 유명 삼계탕집을 찾은 A 씨는 주문한 삼계탕을 먹던 중 충격적인 사실을 발견했습니다. 닭똥집을 한 입 베어 무는 순간, 역겨운 똥 냄새와 맛이 느껴졌다고 합니다. 공개된 사진에는 닭똥집 내부에 황갈색 덩어리, 즉 먹이 찌꺼기가 그대로 담겨 있었습니다. 이는 통상적으로 손질 과정에서 제거되어야 할 위 내부의 소화되지 않은 내용물입니다. \n\n전문가들은 이러한 닭똥집을 제대로 손질하지 않고 제공하는 것은 심각한 위생 문제입니다. 닭의 위 내부는 각종 식중독균에 노출될 위험이 높기 때문에, 이를 제대로 제거하지 않고 섭취할 경우 식중독을 유발할 수 있습니다. 특히 A 씨가 방문한 식당은 닭을 한 번에 여러 마리 삶아 빠르게 제공하는 방식으로 운영된다고 하는데요. 이는 곧 손님들이 제대로 손질되지 않은 닭 육수를 마셨을 가능성도 배제할 수 없다는 이야기가 됩니다. 삼계탕은 보양식으로 인식되지만, 이러한 기본적인 위생 관리조차 소홀했다면 오히려 건강을 해치는 음식이 될 수도 있다는 점을 명심해야 합니다."
      },
      {
        "title": "사과 대신 '사장님 연락 두절'...업체의 황당한 대처와 숨겨진 이야기",
        "content": "A 씨는 직원에게 이 사실을 알렸고, 직원은 닭 변 제거를 못했음을 인정했습니다. 하지만 A 씨가 원했던 것은 단순한 음식 교환이 아니었습니다. 돈보다 사장님의 진솔한 사과를 바랐다고 합니다. A 씨는 자신의 연락처를 남기고 사장과의 직접적인 소통을 기다렸지만, 돌아온 답변은 더욱 황당했습니다. 주방장으로부터 '사장님 연락 안 된다. 직원인 저희도 사장과 연락 안 된다'는 답변을 받은 것입니다. \n\n이는 명백한 책임 회피로 비춰질 수 있습니다. 고객에게 끔찍한 경험을 안겨준 상황에서, 최고 책임자인 사장이 연락을 받지 않는다는 것은 심각한 경영 부실이자 고객 서비스의 실패입니다. 직원들이 대신 사과하는 모습은 오히려 문제의 심각성을 더하며, 사장이 이러한 상황을 알고도 의도적으로 연락을 피하고 있다는 의심까지 들게 합니다. 과거에도 유사한 사건들이 발생했을 때, 책임자의 진정성 있는 사과와 재발 방지 약속이 중요했던 만큼, 이번 사건에서도 업체의 '숨어버린 사장' 행보는 많은 비판을 받을 것으로 예상됩니다."
      },
      {
        "title": "식중독 위험부터 트라우마까지…앞으로는 어떻게 대처해야 할까?",
        "content": "이번 사건은 단순히 음식에 이물질이 들어간 것을 넘어, 잠재적인 식중독 위험과 손님의 정신적인 트라우마까지 야기했습니다. A 씨는 \"충격받아서 앞으로 닭은 못 먹을 것 같다. 입 안을 아무리 양치해도 찝찝함이 계속 남는다\"고 토로했습니다. 실제로 누리꾼들 역시 \"트라우마 생기겠다\", \"와 진짜 병 걸릴 것 같다\", \"손질 과정을 누락한 것 같다\"며 공분을 표했습니다. \n\n이러한 위생 불량 사례에 대해 소비자는 어떻게 대처해야 할까요? 첫째, 당황스럽더라도 상황을 명확히 인지하고 증거(사진, 영상)를 확보하는 것이 중요합니다. 둘째, 즉시 해당 업체의 직원에게 상황을 설명하고 공식적인 사과와 함께 적절한 보상을 요구해야 합니다. 만약 업체의 대처가 미흡하거나 책임을 회피하려 한다면, 한국소비자원이나 식품의약품안전처 등에 신고하여 법적, 행정적 조치를 취할 수 있습니다. 특히 이번 사건처럼 심각한 위생 문제가 의심될 경우에는 관련 기관의 철저한 조사가 필요할 것입니다. 앞으로 유명 음식점을 이용할 때도 기본적인 위생 상태를 꼼꼼히 확인하는 습관을 들이는 것이 좋겠습니다."
      },
      {
        "title": "솔직 후기",
        "content": "믿고 갔던 식당에서 이런 끔찍한 일을 겪었다니, 상상만 해도 소름이 돋습니다. 특히 삼계탕은 한국인에게는 보양식인데, 닭똥집을 그대로 먹어야 했다니 정말 충격이었을 것 같아요. 사장님의 '연락 두절' 태도 또한 실망감을 넘어 분노를 자아냅니다. 앞으로는 음식점에서 닭 요리를 먹을 때마다 왠지 모르게 찝찝한 마음이 들 것 같습니다. 식당들은 기본적인 위생 관리에 더욱 신경 써야 할 것입니다. 해당 피해자분께 위로의 말씀을 전하며, 이번 사건을 계기로 식품 위생 관리 감독이 더욱 철저해지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n07735?mid=n1006",
    "hashTag": [
      "#삼계탕",
      "#닭똥집",
      "#송도맛집",
      "#음식점위생",
      "#위생불량",
      "#식중독",
      "#소비자피해",
      "#뉴스",
      "#핫이슈"
    ]
  },
  {
    "type": "soc",
    "title": "전장연 만난 이혜훈 후보자",
    "newTitle": "이혜훈 후보자, 전장연 만나 입장 전달받다 - 직장 내 괴롭힘 의혹 진실은?",
    "article": "(서울=뉴스1) 박정호 기자 = 갑질·폭언 등 직장 내 괴롭힘 의혹이 제기된 이혜훈 초대 기획예산처 장관 후보자가 5일 오전 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 박경석 전국장애인차별철폐연대 공동상임대표를 만나 장애인예산안에 대한 입장을 전달받고 있다. 2026.1.5/뉴스1 pjh2035@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"산악회 아내, 주 2~3회 밤 산행…대장과 스킨십, 불륜 의심\" ▶ 뒷마당서 발견된 포장 상자, 낙태약 먹고 매장한 태아 ▶ 이부진, 서울대 훈남 아들과 NBA 1열 직관 '미소' ▶ \"'스태프 12명에 성폭행' 단역 자매 사망, 특검하라\" ▶ \"나나 신체 털끝도 안 건드렸는데 흉기에 7㎝ 찔렸다\"…강도 옥중 편지 5장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "긴박했던 1월 5일, 이혜훈 후보자와 전장연의 만남",
        "content": "‘갑질’과 ‘폭언’ 논란으로 뜨겁게 달아오른 이혜훈 초대 기획예산처 장관 후보자가 1월 5일, 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하는 길에 전국장애인차별철폐연대(이하 전장연) 박경석 공동상임대표를 만났습니다. 이 자리에서 박 대표는 장애인 예산안에 대한 입장을 전달했는데요. 과연 이 만남은 어떤 의미를 지닐까요? 그리고 후보자를 둘러싼 의혹들은 어떻게 풀어갈까요?\n\n단순한 만남으로 치부하기에는 복잡한 정치적, 사회적 맥락이 얽혀 있는 사건입니다. 이혜훈 후보자를 향한 날 선 비판이 쏟아지는 가운데, 이 만남은 그의 정치적 행보와 향후 국정 운영 방향에 대한 중요한 단서가 될 수 있습니다."
      },
      {
        "title": "직장 내 괴롭힘 의혹, 단순 해프닝일까? 집중 분석",
        "content": "이혜훈 후보자를 둘러싼 ‘직장 내 괴롭힘’ 의혹은 단순한 해프닝으로 넘어가기엔 그 파장이 큽니다. 특히 장관 후보자라는 중책을 맡기 전에 이러한 논란이 불거졌다는 점은 국민들의 시선을 더욱 집중시키고 있습니다.\n\n언론 보도에 따르면, 몇몇 전현직 관계자들은 이혜훈 후보자가 특정 직원들에게 폭언이나 부당한 지시를 내렸다고 주장하고 있습니다. 만약 이러한 주장들이 사실이라면, 이는 단순히 개인적인 성격의 문제를 넘어 리더십과 인성에 대한 심각한 결함으로 비춰질 수 있습니다. 특히 공직자로서 국민을 대표하고 봉사해야 할 위치에 있는 인물에게는 더욱 엄격한 도덕적 기준이 요구되는 만큼, 철저한 진상 규명과 투명한 해명이 필요합니다.\n\n정치권에서는 이번 사안을 두고 다양한 해석이 나오고 있습니다. 일각에서는 인사청문회를 앞두고 제기된 ‘음해성’ 의혹이라는 주장도 있지만, 다른 한편에서는 과거에도 유사한 논란이 있었던 만큼 철저한 검증이 필요하다는 목소리도 높습니다."
      },
      {
        "title": "AI가 짚어보는 ‘전장연’과 ‘장애인 예산’ 쟁점 - 숨겨진 이야기",
        "content": "이번 이혜훈 후보자와 전장연의 만남은 '장애인 예산'이라는 보다 큰 그림 안에서 이해해야 합니다. 전장연은 꾸준히 장애인 이동권 보장, 탈시설 지원, 장애인 권익 증진을 위한 예산 확대를 요구해 왔습니다. 이들의 요구는 단순한 금전적 지원을 넘어, 사회적 약자의 기본적인 권리를 보장하고 동등한 사회 구성원으로서 살아갈 수 있도록 환경을 조성하자는 절박한 외침입니다.\n\nAI 분석 결과, 우리나라의 장애인 관련 예산은 다른 선진국들에 비해 여전히 부족하다는 지적이 많습니다. 특히 장애인의 이동권은 사회 활동 참여의 가장 기본적인 전제 조건임에도 불구하고, 여전히 많은 지역에서 장애인 이동을 위한 인프라가 제대로 갖춰지지 않아 큰 불편을 겪고 있습니다. 또한, 장애인의 자립 생활을 지원하기 위한 시설 및 서비스 역시 충분하지 않다는 평가가 지배적입니다.\n\n이혜훈 후보자는 초대 기획예산처 장관으로서 이러한 '장애인 예산' 문제에 대해 어떤 비전을 제시하고 실질적인 정책을 펼쳐나갈지 주목됩니다. 과거 이 후보자의 발언이나 정책 제안 등을 살펴보면, 사회적 약자에 대한 관심은 꾸준히 보여왔지만, 구체적인 예산 확보 방안이나 실행 계획에 대해서는 좀 더 깊이 있는 논의가 필요할 것으로 보입니다."
      },
      {
        "title": "향후 전망과 우리가 알아야 할 점",
        "content": "이번 이혜훈 후보자와 전장연의 만남은 단지 한 장관 후보자와 특정 단체의 만남으로 끝나지 않을 것입니다. 이 사건은 향후 우리나라의 장애인 정책 방향과 예산 배분의 우선순위를 가늠해볼 수 있는 중요한 지표가 될 것입니다.\n\n국민들은 이혜훈 후보자가 제기된 의혹에 대해 투명하고 책임감 있는 자세로 소명하고, 전장연의 요구 사항을 포함한 장애인 예산 증액 문제에 대해 진정성 있는 대책을 마련해주기를 기대하고 있습니다. 단순한 말잔치가 아닌, 실질적인 정책 변화로 이어지기를 바랍니다.\n\n또한, 우리 사회 구성원 모두가 장애인에 대한 인식을 개선하고, 그들이 겪는 어려움에 공감하며, 함께 살아가는 공동체를 만들기 위한 노력을 게을리하지 말아야 할 것입니다. 장애인 예산 확대는 특정 집단을 위한 것이 아니라, 우리 사회 전체의 발전과 포용성을 높이는 중요한 투자임을 잊지 말아야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말씀드리면, 이혜훈 후보자를 둘러싼 의혹들과 전장연과의 만남 소식을 접했을 때 복잡한 심경이었습니다. 한편으로는 능력 있는 인물이 중용되기를 바라면서도, 다른 한편으로는 공직자로서의 도덕성과 책임감에 대한 깊은 고민이 필요하다는 생각이 들었습니다. 특히 장애인 예산과 같은 민감한 사안에 대한 입장 전달이 이루어졌다는 점에서, 앞으로 후보자가 어떤 행보를 보일지 예의주시해야 할 것 같습니다. 부디 이번 논란이 단순한 진흙탕 싸움으로 끝나지 않고, 우리 사회의 약자들을 위한 실질적인 정책 변화로 이어지는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n07008?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#전국장애인차별철폐연대",
      "#장애인예산",
      "#인사청문회",
      "#정치",
      "#뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "int",
    "title": "마두로 체포 과정서 경호원 대량 피살…사망자 80명 추정",
    "newTitle": "미군, 마두로 체포 작전서 경호원 80명 '피살' 충격..베네수엘라 초토화 되나?",
    "article": "미국이 베네수엘라 대통령 니콜라스 마두로(Nicolás Maduro)를 체포하기 위해 벌인 공습 과정에서 타격을 입었다고 주민들이 말한 손상된 아파트 단지가 2026년 1월 4일(일) 베네수엘라 카티아 라 마르에 서 있다. [AP] [헤럴드경제=서지연 기자] 미국의 니콜라스 마두로 베네수엘라 대통령 체포·압송 작전 과정에서 마두로 대통령의 경호팀 대다수가 미군에 의해 사망했다고 베네수엘라 당국이 밝혔다. 미 일간 뉴욕타임스(NYT)는 이번 작전으로 인한 사망자가 80명에 달한다고 보도했다. 로이터통신 등에 따르면 블라디미르 파드리노 베네수엘라 국방부 장관은 4일(현지시간) 대국민 연설을 통해 미국의 마두로 대통령 체포 작전을 강하게 규탄하며 “이 범죄는 마두로 대통령의 경호팀 대부분인 군인들과 무고한 민간인들이 냉혈하게 살해된 뒤 자행됐다”고 말했다. 다만 파드리노 장관은 구체적인 사상자 수는 공개하지 않았다. 파드리노 장관은 또 델시 로드리게스 부통령이 대통령 권한대행직을 수행하는 데 대한 군의 지지를 밝히며, 베네수엘라 군이 전국적으로 동원돼 국가 주권을 수호하고 있다고 강조했다. 뉴욕타임스(NYT)는 베네수엘라 고위 당국자의 말을 인용해 전날 미군의 공격으로 사망한 인원이 마두로 대통령 경호 인력과 민간인을 포함해 80명으로 집계됐다고 전했다. 해당 당국자는 수색과 확인 작업이 진행 중인 만큼 사망자 수가 더 늘어날 가능성도 있다고 밝혔다. 앞서 미군은 베네수엘라 수도 카라카스를 비롯해 미란다주, 아라과주, 라과이다주 등지를 공습했다. 미 육군 최정예 특수부대인 델타포스는 안전가옥을 급습해 마두로 대통령을 체포한 뒤 미국으로 압송한 것으로 전해졌다. 공습 대상 지역에는 카라카스 공항 서쪽 해안가에 위치한 저소득층 주거 지역 카티아 라 마르의 아파트 건물도 포함됐다. 이 과정에서 일부 주민들이 사망하거나 중상을 입은 것으로 알려졌다. 도널드 트럼프 미국 대통령은 전날 언론 인터뷰에서 이번 작전으로 미군 사망자는 없었다고 밝혔다. 그는 또 “많은 쿠바인들이 목숨을 잃었다. 그들은 마두로를 보호하고 있었다”고 말해, 마두로 대통령 경호에 관여한 쿠바 측 인력 중에서도 다수의 사망자가 발생했음을 시사했다. 이번 작전을 둘러싸고 베네수엘라 정부는 미국의 무력 개입이 주권 침해에 해당한다고 반발하고 있으며, 미·베네수엘라 간 긴장은 급격히 고조되고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마두로 체포 작전, 충격적인 대규모 희생자 발생!",
        "content": "아, 이게 정말 현실에서 벌어진 일이라니 믿기지가 않습니다. 베네수엘라의 니콜라스 마두로 대통령을 체포하기 위한 미국의 작전 과정에서 무려 80명에 달하는 사망자가 발생했다는 소식입니다. 그중 상당수가 마두로 대통령의 경호원이라고 하니, 단순 체포 작전을 넘어선 무력 충돌 양상으로 전개된 것으로 보입니다. 베네수엘라 국방부 장관은 이를 '범죄'라고 규정하며 강력히 규탄하고 나섰는데, 이번 사태는 단순한 정치적 긴장을 넘어선 심각한 인도주의적 위기로 비화될 가능성이 높아 보입니다."
      },
      {
        "title": "미군 특수부대 '델타포스'의 베네수엘라 급습, 그 배경은?",
        "content": "이번 작전에는 미 육군 최정예 특수부대인 '델타포스'가 투입된 것으로 알려졌습니다. 이들은 베네수엘라 수도 카라카스를 비롯해 미란다, 아라과, 라과이다 주 등지를 공습하며 마두로 대통령의 안전 가옥을 급습해 체포하려 했던 것으로 파악됩니다. 특히 공습 대상 지역에는 카티아 라 마르의 저소득층 주거 지역 아파트 건물도 포함되어, 작전 과정에서 무고한 민간인들의 피해까지 발생했다는 점은 더욱 충격적입니다. 도널드 트럼프 미국 대통령은 이번 작전에서 미군 사망자는 없다고 밝혔지만, 마두로 대통령 경호에 관여한 쿠바 측 인력에서도 다수의 사망자가 발생했음을 시사하며 이번 사태의 복잡성을 더했습니다."
      },
      {
        "title": "TMI: 과거 마두로 정권의 '강경 진압'과 미국의 개입 가능성",
        "content": "베네수엘라의 정치적 상황은 이미 오래전부터 불안정했습니다. 니콜라스 마두로 정권은 집권 이후 경제난과 사회 혼란 속에서 반대파에 대한 강경 진압으로 국제 사회의 비판을 받아왔습니다. 특히 2019년에는 베네수엘라 야당 지도자인 후안 과이도가 스스로 임시 대통령을 선언하며 정국 혼란이 극에 달했습니다. 당시 미국은 과이도를 지지하며 마두로 정권에 대한 압박을 강화해왔고, 이번 작전은 이러한 미국의 개입이 더욱 노골화된 형태라고 볼 수 있습니다. 과거 베네수엘라 정부는 미국이 자국 내정에 간섭하려 한다고 주장하며 강하게 반발해왔기에, 이번 사태는 양국 간의 긴장을 최고조로 끌어올릴 것으로 예상됩니다."
      },
      {
        "title": "사망자 80명, 향후 파장은? 베네수엘라 국민들의 고통 가중",
        "content": "이번 작전으로 인해 마두로 대통령의 경호원뿐만 아니라 무고한 민간인까지 희생되었다는 사실은 매우 안타깝습니다. 아직 수색 및 확인 작업이 진행 중이어서 사망자 수는 더 늘어날 가능성도 있습니다. 베네수엘라 정부는 이를 주권 침해로 규정하며 국제 사회에 호소할 것으로 보이며, 미국과의 외교적 갈등은 더욱 심화될 것입니다. 이미 경제난과 정치적 불안으로 고통받고 있는 베네수엘라 국민들에게 이번 사태는 또 다른 시련이 될 수밖에 없습니다. 과연 이번 사태가 베네수엘라의 민주주의 회복과 안정으로 이어질 수 있을지, 아니면 더 큰 혼란을 야기할지 귀추가 주목됩니다."
      },
      {
        "title": "솔직히 말해, 이번 사건은...",
        "content": "이번 마두로 체포 작전에서 벌어진 대규모 인명 피해 소식을 접하고 입을 다물 수가 없었습니다. 단순히 한 나라의 대통령 체포 작전이라기엔 너무나도 참혹한 결과가 아닐까 싶습니다. 전쟁터도 아닌 곳에서, 그것도 민간인이 거주하는 지역에서 이런 일이 벌어졌다는 사실이 믿기지 않습니다. 아무리 정치적인 이유가 있다고 하더라도, 무고한 생명이 희생되는 것은 결코 정당화될 수 없습니다. 이번 사건으로 인해 베네수엘라 국민들이 겪을 고통이 얼마나 클지 상상조차 되지 않습니다. 앞으로 이 사태가 어떻게 전개될지, 그리고 국제 사회는 어떤 역할을 할지 진심으로 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n01818?mid=n1006",
    "hashTag": [
      "#마두로",
      "#베네수엘라",
      "#미국",
      "#델타포스",
      "#체포작전",
      "#인명피해",
      "#정치",
      "#국제뉴스",
      "#충격",
      "#최신뉴스"
    ]
  },
  {
    "type": "int",
    "title": "美급습에 마두로 경호팀 거의 사망…\"민간인 등 80명 숨져\"",
    "newTitle": "베네수엘라 마두로 경호팀 80명 사망 충격, 美급습 진실과 숨겨진 사연",
    "article": "[이데일리 김윤지 기자] 니콜라스 마두로 전 베네수엘라 대통령의 경호팀 상당 부분이 미군의 급습 과정에서 사망했다고 베네수엘라 국방장관이 4일(현지시간) 밝혔다. 4일(현지시간) 베네수엘라 카라카스에서 한 여성이 니콜라스 마두로 베네수엘라 전 대통령과 우고 차베스 전 대통령을 그린 그림을 들고 있다.(사진=AFP) 로이터통신에 따르면 이날 블라디미르 파드리노 베네수엘라 국방장관은 TV 성명을 통해 미국의 마두로 체포를 규탄하면서 이처럼 밝혔다. 그는 정확한 사상자 수를 밝히지 않았으나 델시 로드리게스 부통령이 대통령 권한대행직을 수행하는 것을 지지하며, 주권을 보장하기 위해 전국적으로 군대가 동원됐다고 밝혔다. 전날 새벽 미 육군의 최정예 특수부대인 델타포스는 베네수엘라 대통령 안전가옥을 급습해 마두로 부부를 침실에서 체포해 미국으로 압송했다. 뉴욕타임스(NYT)가 인용한 베네수엘라 당국자에 따르면 전날 미국의 급습으로 인한 사망자 수는 민간인과 대통령 경호 인력을 포함해 80명에 달한다. 이 당국자는 시간이 지나면 사망자 수가 더 늘어날 수 있다고 부연했다. 미국은 마두로 체포를 위해 베네수엘라 수도인 카라카스를 비롯해 미란다, 아라과, 라과이라주에 공습을 단행했다. 미국은 서반구에 위치한 기지 20곳에서 150개의 군용 항공기를 동원했으며, 미군 전투기들은 공군 기지, 주요 항구, 통신 인프라 등 베네수엘라 전국의 주요 인프라를 공격했다. 그로인해 당국자들이 주로 거주하는 대규모 군사 단지이자 지역인 포트 티우나 등이 심각한 피해를 입기도 했다. 전날 미국 뉴욕 브루클린에 위치한 메트로폴리탄 구치소에 수감된 마두로는 5일 정오(한국시간 6일 오전 2시) 뉴욕 맨해튼의 연방 지방법원에 출석해 기소 인정 여부 절차를 밟을 예정이다. 마두로는 트럼프 1기 행정부 시기인 2020년 3월 마약 밀매, 돈세탁 등 ‘마약 테러리즘’ 혐의로 기소됐다. 법무부가 전날 공개한 보완된 새 공소장에 따르면 마두로와 그의 아내, 측근 인사들은 공모를 통해 미국에 대량의 코카인을 유입시키는 과정에서 불법적으로 막대한 부를 축적한 혐의를 받고 있다. 적용된 혐의에는 마약 테러 공모, 코카인 반입 공모, 기관총 및 파괴 장치 소지 등이 포함돼 있다. ▶ 관련기사 ◀ ☞ '95억' 펜트하우스 전세살이…아파트, 아파트 로제의 집 어디?[누구집] ☞ 죽은 女 성OO 하고 싶어 이태원 피해자에 난도질 [그해 오늘] ☞ 작년 코스피 상승, 삼전·SK하닉 빼면 반토막…“5천피도 두 종목에 의존” ☞ 美특수부대에 잡힌 마두로, 체포 당시 입은 '이 옷'은?[누구템] ☞ 수갑찬 마두로 뉴욕 도착…트럼프 \"미국이 베네수엘라 통치\" [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김윤지 jay3@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국의 급습, 경호팀 80명 사망…마두로 체포 작전의 비극",
        "content": "믿기 힘든 소식이 전해졌습니다. 니콜라스 마두로 전 베네수엘라 대통령의 경호팀 상당수가 미국의 급습 작전 과정에서 사망했다는 베네수엘라 국방장관의 발표는 전 세계를 충격에 빠뜨리고 있습니다. 단순 체포 작전으로 알려졌던 일련의 사건들이 민간인과 경호 인력을 포함해 무려 80명에 달하는 사망자를 낸 비극으로 번졌다는 사실은, 이러한 군사 작전의 잔혹성과 복잡한 정치적 역학 관계를 여실히 보여줍니다.\n\n베네수엘라 당국자에 따르면, 미국의 급습으로 인한 사망자 수는 시간이 지남에 따라 더 늘어날 가능성까지 제기되고 있어 사태의 심각성을 더하고 있습니다. 미국의 이러한 작전은 베네수엘라의 주요 인프라, 즉 공군 기지, 주요 항구, 통신망 등을 겨냥한 공습과 함께 진행되었으며, 이로 인해 대규모 군사 단지인 포트 티우나가 심각한 피해를 입었다고 합니다. 이는 단순히 한 명의 정치인을 체포하는 차원을 넘어선, 국가 기반 시설에 대한 광범위한 공격이었음을 시사합니다."
      },
      {
        "title": "마두로 체포 작전, 배경과 숨겨진 의도는 무엇인가?",
        "content": "이번 마두로 체포 작전은 단순히 베네수엘라 내부의 정치적 불안정 문제로만 볼 수 없습니다. 미국이 마두로를 '마약 테러리즘' 혐의로 기소하고, 그와 그의 아내, 측근들이 코카인 밀매를 통해 막대한 부를 축적했다는 공소장을 공개한 것은 이번 작전의 명분을 강화하려는 의도로 해석됩니다.\n\n미국 법무부는 마두로와 그의 측근들이 불법적으로 막대한 부를 축적했으며, 코카인을 미국에 대량 유입시키는 과정에 공모했다는 혐의를 제기했습니다. 적용된 혐의에는 마약 테러 공모, 코카인 반입 공모, 기관총 및 파괴 장치 소지 등이 포함되어 있어, 마두로 정권을 국제 범죄 조직과 동일 선상에 놓으려는 미국의 의도가 엿보입니다. 이는 미국이 베네수엘라 내 정치적 개입을 정당화하고, 국제 사회의 지지를 확보하려는 전략으로 풀이될 수 있습니다."
      },
      {
        "title": "TMI: 유사 사례와 국제 정치의 냉혹한 현실",
        "content": "정치 지도자를 상대로 한 군사 작전과 그 파장은 이번이 처음이 아닙니다. 과거에도 특정 국가의 지도자를 제거하거나 체포하기 위한 작전들이 있었고, 그 과정에서 예상치 못한 인명 피해나 국제적인 파장을 야기했던 사례들이 존재합니다. 이러한 사건들은 국제 정치의 냉혹함과 함께, 때로는 명분 뒤에 숨겨진 다른 목적이 작용할 수 있음을 보여줍니다.\n\n또한, 이번 사태는 베네수엘라의 불안정한 정치 상황과 맞물려 더욱 복잡한 양상을 띠고 있습니다. 경제난, 사회적 혼란, 그리고 정치적 갈등이 오랜 기간 지속되어 온 베네수엘라에서 이번 사건은 또 다른 정치적 소용돌이를 예고하고 있습니다. 마두로의 부재가 베네수엘라에 평화와 안정을 가져다줄지, 아니면 더 큰 혼란을 초래할지는 앞으로 지켜봐야 할 부분입니다. 국제 사회의 관심 또한 특정 국가의 내정에 대한 개입 범위와 정당성에 대한 끊임없는 논쟁을 불러일으키고 있습니다."
      },
      {
        "title": "앞으로의 전망과 우리가 알아야 할 것들",
        "content": "마두로 전 대통령이 수갑을 찬 채 뉴욕에 도착했다는 소식은 이제 시작에 불과할지도 모릅니다. 그는 5일 정오(한국 시간 6일 오전 2시) 뉴욕 맨해튼 연방 지방법원에 출석해 기소 인정 여부 절차를 밟을 예정입니다. 그의 재판 결과와 그로 인해 베네수엘라 정세가 어떻게 변화할지는 전 세계의 이목이 집중될 부분입니다.\n\n이번 사건은 우리에게 몇 가지 중요한 질문을 던집니다. 한 국가의 정치적 지도자를 다른 국가가 군사 작전을 통해 체포하는 것이 과연 정당한가? '마약 테러리즘'이라는 명분이 이러한 군사적 개입을 항상 정당화할 수 있는가? 그리고 이러한 작전 과정에서 발생하는 인명 피해에 대한 책임은 누가 져야 하는가? 단순히 기사를 읽는 것을 넘어, 이러한 복합적인 문제에 대해 깊이 생각해 볼 필요가 있습니다. 국제 관계와 정치, 그리고 인권에 대한 우리의 시야를 넓히는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치 뉴스라면 늘 딱딱하고 지루하다는 편견이 있었는데, 이번 기사는 단순한 사실 전달을 넘어선 깊이 있는 분석과 함께 흡입력 있는 스토리텔링을 보여주네요. 특히 TMI 섹션에서 언급된 유사 사례들이나 국제 정치의 냉혹함에 대한 설명은 제 짧은 식견을 넓혀주기에 충분했습니다. 마두로 전 대통령 체포라는 하나의 사건을 통해 복잡하게 얽힌 국제 정세와 정치적 역학 관계를 이해하는 데 큰 도움이 되었습니다. 단순한 사건 사고 뉴스를 넘어, 우리 사회와 세계를 이해하는 데 필요한 통찰력을 얻고 싶다면 이 글을 꼭 추천하고 싶습니다. 다음 포스팅도 기대하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260105n02857?mid=n1006",
    "hashTag": [
      "#마두로",
      "#베네수엘라",
      "#미국",
      "#마약테러",
      "#국제정치",
      "#군사작전",
      "#정치",
      "#이슈",
      "#시사",
      "#뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"트럼프가 베네수 공격했으니 중국은 대만 공격해도 된다\"",
    "newTitle": "트럼프 베네수엘라 공격, 중국 대만 침공 명분 될까? 숨겨진 국제법 논란과 전문가 분석",
    "article": "해당 기사 - 블룸버그 갈무리 (서울=뉴스1) 박형기 기자 = 중국 정부는 트럼프 행정부의 니콜라스 마두로 베네수엘라 대통령 부부 체포를 국제법 위반이라고 비판하고 있지만, 중국 누리꾼들은 트럼프의 이번 조치를 크게 환영하고 있다고 블룸버그통신이 4일(현지 시각) 보도했다. 미국이 국제법을 어기고 베네수엘라를 공격한 것처럼 중국도 대만을 침공해도 큰 문제가 없을 것이라고 주장하고 있는 것. 이날 중국 외교부는 미국에 마두로와 그의 아내를 석방할 것을 촉구하며, 베네수엘라 공격이 국제법과 국제 관계의 기본 규범을 위반했다고 주장했다. 그러나 누리꾼들은 트럼프가 그랬던 것처럼 중국이 대만을 침공해도 된다며 트럼프 행정부의 이번 조치가 대만 통일을 위한 모델이 될 수 있다고 주장하고 있다. 이날 트럼프 행정부가 베네수엘라를 공격, 마두로 대통령 부부를 체포하자 중국의 대표 SNS 웨이보(중국의 트위터)에는 관련 기사가 올라왔다. 도널드 트럼프 미국 대통령이 3일(현지시간) 소셜미디어 '트루스소셜'을 통해 공개한 니콜라스 마두로 베네수엘라 대통령의 국외 이송 모습. 트럼프 대통령은 '니콜라스 마두로가 USS 이오지마 함에 탑승해 있다'라는 글과 함께 사진을 게재했다.(도널드 트럼프 트루스소셜, 재판매 및 DB금지) 2026.1.4/뉴스1 이 기사를 중국의 누리꾼 4억4000만명이 봤으며, 이 중 한 누리꾼이 \"앞으로 대만을 되찾는 데도 같은 방법을 사용하자\"고 제안했다. 이 글에 수많은 “좋아요”가 붙고 있다. 중국 누리꾼들은 “좋아요”를 누르며 \"미국이 국제법을 진지하게 받아들이지 않는다면 왜 우리가 국제법에 신경 써야 하는가?\"라며 “중국도 대만을 공격할 명분을 얻었다”고 주장했다. 다른 누리꾼은 \"미국 제국주의자들이 마두로와 그의 아내를 체포하기 위해 베네수엘라를 습격한 것은 우리 군이 대만을 기습해 대만 독립론자인 라이칭더 현 대만 총통을 체포할 완벽한 청사진을 제공한다\"고 주장했다. 라이칭더 대만 총통. ⓒ 로이터=뉴스1 ⓒ News1 강민경 기자 중국의 국제정치 전문가들도 트럼프의 베네수엘라 공격은 베이징이 대만을 공격할 명분을 제공할 수 있다고 보고 있다고 블룸버그는 전했다. sinopark@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"산악회 아내, 주 2~3회 밤 산행…대장과 스킨십도\" ▶ 이부진, 서울대 훈남 아들과 NBA 1열 직관 '미소' ▶ \"'스태프 12명에 성폭행' 단역 자매 사망, 특검하라\" ▶ \"나나 건드린적 없고 흉기에 찔렸다\" 강도 옥중 편지 ▶ 美명문대 윤후·프로골퍼 송지아·이준수…'아빠! 어디가?' 한자리 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프의 베네수엘라 공격, 중국은 '대만 침공' 명분으로 삼다?",
        "content": "결국 터질 것이 터졌다는 느낌입니다. 도널드 트럼프 전 미국 대통령이 니콜라스 마두로 베네수엘라 대통령 부부에 대한 체포 작전을 국제법 위반으로 비판하던 중국 정부와 달리, 자국민들 사이에서는 이를 '대만 침공'의 완벽한 청사진으로 여기고 있다는 블룸버그의 보도가 나왔습니다. 과연 이 사건이 국제 관계에 어떤 파장을 불러올지, 단순히 한두 명의 온라인 논객의 주장으로 넘길 사안일지 깊이 파고들어 보겠습니다."
      },
      {
        "title": "중국 정부의 공식 입장 vs. 중국 누리꾼들의 열광",
        "content": "기사에 따르면, 중국 외교부는 트럼프 행정부의 베네수엘라 대통령 부부에 대한 체포 시도가 국제법과 국제 관계 기본 규범을 위반했다며 즉각 석방을 촉구했습니다. 이는 표면적으로는 국제법 존중의 입장을 취하는 것처럼 보입니다. 하지만 반전은 중국의 거대한 소셜 미디어 공간, 웨이보에서 펼쳐지고 있었습니다. 4억 4천만 명이 넘는 중국 누리꾼들이 트럼프의 이번 조치를 '환영'하며, 이를 중국이 대만을 되찾는 데 활용할 수 있는 '모델'로 삼아야 한다고 주장하고 나선 것입니다.\n\n한 누리꾼의 '앞으로 대만을 되찾는 데도 같은 방법을 사용하자'는 제안에 수많은 '좋아요'가 달리며 폭발적인 반응을 얻었습니다. 이들은 '미국이 국제법을 진지하게 받아들이지 않는다면 왜 우리가 국제법에 신경 써야 하는가?'라며, 미국이 국제법을 어겼으니 중국 역시 대만 침공의 명분을 얻었다고 주장하고 있습니다. 심지어 어떤 누리꾼은 '미국 제국주의자들이 마두로와 그의 아내를 체포하기 위해 베네수엘라를 습격한 것은 우리 군이 대만을 기습해 대만 독립론자인 라이칭더 현 대만 총통을 체포할 완벽한 청사진을 제공한다'고까지 말했습니다. 이들의 주장은 단순히 일개 누리꾼의 과격한 발언으로 치부하기 어렵습니다. 중국의 국제정치 전문가들 역시 트럼프의 베네수엘라 공격이 베이징이 대만을 공격할 명분을 제공할 수 있다고 보고 있다는 블룸버그의 보도가 이를 뒷받침합니다."
      },
      {
        "title": "국제법적 쟁점과 '힘의 논리'의 위험한 결합",
        "content": "여기서 주목해야 할 것은 '국제법'입니다. 중국 정부는 이번 사안을 국제법 위반으로 규정하며 비판했지만, 역설적으로 중국 누리꾼들은 바로 그 '국제법 위반'을 자신들의 대만 침공 논리로 삼고 있다는 점입니다. 이는 국제법의 이중적 적용 가능성을 보여주는 동시에, '힘의 논리'가 얼마나 위험하게 작용할 수 있는지를 시사합니다.\n\n국제법은 기본적으로 국가 간의 평화와 질서를 유지하기 위한 규범입니다. 하지만 현실에서는 강대국의 이해관계에 따라 자의적으로 해석되거나 무시되는 경우가 종종 발생합니다. 트럼프 행정부의 베네수엘라 개입이 국제법적으로 정당했는지 여부는 별론으로 하고, 중국 누리꾼들이 이를 '미국도 국제법을 어긴다'는 논리로 자신들의 군사적 행동을 정당화하려 한다는 것은 매우 우려스러운 지점입니다. 이는 마치 '너도 잘못했으니 나도 괜찮다'는 식의 논리와 같습니다. 만약 모든 국가가 이러한 논리를 따른다면, 국제 사회는 무법천지가 될 것이고, 결국 힘이 센 국가가 모든 것을 결정하는 시대가 올 것입니다."
      },
      {
        "title": "베네수엘라 사태, 과거 '대만 카드'와 맞물린 지정학적 시뮬레이션",
        "content": "흥미로운 점은 과거에도 유사한 논리가 중국 내에서 제기된 적이 있다는 것입니다. 과거 홍콩 민주화 시위 당시, 중국 정부는 이를 '외부 세력의 개입'으로 규정하며 강경 대응했지만, 동시에 자신들의 홍콩 통제 강화가 '내정 간섭'이 아니라고 주장하며 이중적인 태도를 보였습니다. 이번 베네수엘라 사태 역시 마찬가지입니다. 중국은 타국의 내정에 대한 외부 개입을 비판하면서도, 자신들의 잠재적 군사 행동에 대한 국제사회의 비판은 '간섭'으로 치부하려는 경향을 보입니다.\n\n더 나아가, 중국은 대만 문제를 최우선 과제로 삼고 있습니다. 미국과의 외교 관계, 국제 사회의 시선 등 모든 것을 고려하여 대만 통일을 위한 타이밍과 명분을 끊임없이 계산하고 있습니다. 이번 트럼프의 베네수엘라 공격이 중국에게는 대만 문제 해결을 위한 '시간 벌기' 혹은 '심리전'의 일환으로 해석될 여지도 있습니다. 즉, 미국이 베네수엘라에 개입함으로써 국제법의 맹점을 보여주고, 이를 통해 대만 침공 시 발생할 수 있는 국제 사회의 비판이나 제재에 대한 '면역력'을 키우려는 시도일 수 있다는 것입니다.\n\n전문가들은 중국이 대만을 침공하기 위해서는 더욱 명확하고 압도적인 명분, 그리고 국제 사회의 강력한 반대를 무력화시킬 수 있는 전략이 필요하다고 지적합니다. 하지만 이번 사건처럼, 상대방의 행동을 빌미 삼아 자국의 행동을 정당화하려는 시도는 국제 사회의 경계를 더욱 높일 뿐입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 접하고 솔직히 놀랐습니다. 트럼프의 행동을 비판하던 중국이, 그 비판의 근거를 자신들의 군사적 야심을 위한 '명분'으로 삼는다는 발상이 참으로 기묘하게 느껴졌습니다. 이는 국제 사회의 복잡성과 국가 간의 이해관계가 얼마나 첨예하게 얽혀 있는지를 보여주는 단적인 예라고 생각합니다. 단순히 누리꾼들의 과격한 발언으로 넘어가기에는, 그 이면에 숨겨진 지정학적 함의와 국제법의 왜곡 가능성이 너무나도 큽니다. 앞으로 중국의 대만 관련 행보에 더욱 귀추를 주목해야 할 이유가 분명해졌습니다. 이 사건이 가져올 장기적인 파장을 면밀히 지켜보며, 국제 사회의 현명한 대응을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n03719?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#베네수엘라",
      "#중국",
      "#대만",
      "#국제법",
      "#지정학",
      "#미중관계",
      "#대만통일",
      "#블룸버그"
    ]
  },
  {
    "type": "its",
    "title": "\"벌써 5만명 떠났다\" KT 위약금 면제 후 우르르…SKT 웃는다",
    "newTitle": "KT 위약금 면제 후 5만명 이탈, SKT 61% 싹쓸이! 통신비 18만원 아끼는 꼼수까지?",
    "article": "61%는 SKT 이동…13일까지 신청받아 추가이탈 가능성 데이터 100GB 제공 등 보상안 활용 땐, 반년간 18만원 절감 KT 위약금 면제 조치 후 이탈자 추이/그래픽=김다나 KT가 전가입자의 해지 위약금 면제조치를 시행하자 나흘 만에 가입자 5만여명이 다른 이동통신사로 갈아탔다. 위약금 면제기간이 열흘가량 남아 있어 KT의 보상안에 만족하지 못한 가입자들의 추가 이탈 가능성도 있다. 5일 업계에 따르면 지난달 31일부터 지난 3일까지 KT를 이탈한 가입자는 총 5만2661명이다. 일평균 1만3000명 이상이 해지한 셈이다. 이 중 61% 이상이 SK텔레콤으로 이동했다. 이동한 가입자는 △SK텔레콤 3만2336명 △LG유플러스 1만2939명 △알뜰폰(MVNO) 7386명이다. 지난해 해킹사고로 시장점유율 40%가 무너진 SK텔레콤은 '0원폰' '차비폰'(차비 명목으로 웃돈을 얹어주는 단말기) 등 공격적 영업에 나서면서 KT 이탈 가입자를 상당부분 흡수하고 있다. 지난해 전가입자 위약금 면제기간(4월19일~7월14일)에 해지한 고객이 재가입할 경우 가입연수와 멤버십 등급을 원복해주는 프로그램도 운영한다. 최근 LG유플러스까지 해킹 은폐·축소 정황이 드러나면서 SK텔레콤 점유율 회복에 유리한 상황이 펼쳐지고 있다. KT 이탈고객은 지난해 12월31일 1만142명, 올해 1~2일 2만1492명, 3일 2만1027명으로 더 늘어나는 추세다. KT가 해킹사태에 대해 내놓은 보상안은 6개월간 △매월 100GB(기가바이트) 데이터 자동 제공 △로밍데이터 50% 추가 제공 △OTT(온라인동영상서비스) 이용권 제공 △인기 멤버십 할인 등으로 기대에 못 미친다는 반응이 나온다. 위약금 면제기한은 오는 13일까지다. 삼성전자의 새로운 폴더블폰 갤럭시Z7 시리즈의 예약 판매가 시작된 15일 서울 시내 핸드폰 대리점에 갤럭시Z7시리즈 예약 홍보 문구가 게시돼 있다. /사진=뉴스1 이통사를 옮기는 대신 KT가 제공하는 보상안을 토대로 요금 절감 효과를 누리려는 이용자도 늘고 있다. KT 보상안 중 핵심은 2월부터 7월까지 총 6개월간 모든 가입자에게 매달 지급되는 100GB의 데이터다. 별도 신청절차 없이 일괄적용되고 요금제 종류나 데이터 사용량과 관계없이 혜택받을 수 있다. 이용정지 회선, IoT(사물인터넷) 전용 회선, 선불폰 등은 제외된다. 데이터 사용량 때문에 비싼 요금제를 써온 고객들은 이번 기회에 낮은 요금제로 갈아탈 가능성이 높다. '5G 심플 90GB' 요금제(월 6만7000원)를 쓰던 고객이 가장 저렴한 '5G 슬림 4GB' 요금제(월 3만7000원)로 변경할 경우 요금은 월 3만원 저렴해지고 데이터는 총 104GB 사용할 수 있다. 이 상태를 6개월간 유지하면 총 18만원의 통신비 절감 효과가 발생한다. 기존 무제한 요금제(월 8만~10만원)를 사용하던 고객이라면 절감폭은 더 커진다. 고가 요금제에는 데이터 외에도 멤버십 혜택, 콘텐츠 이용권 등 다양한 부가 서비스가 포함돼 단순비교는 어렵다. 그러나 부가 서비스를 자주 사용하지 않거나 데이터 때문에 고가 요금제를 써온 고객층에겐 저가 요금제와 보상혜택의 조합이 실속 있는 선택이 될 수 있다. 다만 이용자들의 요금 '다운그레이드'는 KT 수익구조에 부담이 될 수 있다. 업계 관계자는 \"보상이 장기적으로 요금제 구성을 어떻게 바꿀지, 이통3사의 마케팅 경쟁구도에도 영향을 미칠 가능성이 크다\"고 말했다. 한편 KT는 이달 13일까지 이동통신 서비스 계약 해지를 원하는 고객을 대상으로 위약금을 환급방식으로 면제한다. 또 지난해 9월1일 이후 이미 해지한 고객에게도 소급적용해 위약금을 돌려줄 예정이다. 서울 시내 한 KT 대리점의 모습. /사진=머니투데이 DB 윤지혜 기자 yoonjie@mt.co.kr 김승한 기자 winone@mt.co.kr 이찬종 기자 coldbell@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 이번엔 19금 폭로 \"차 안에서 남성과…\" · \"스태프 12명이 성폭행\" 단역배우 자매 사망 묻혔다 · \"숙행도 피해자\" 엘베 키스 상간남 입 열었다 · '18세 데뷔' 장윤주 \"누드 촬영 강요받아\" 폭로 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"룰라 5년 정산금 1200만원\" 신정환 폭로에 이상민 뿔났다...무슨 일? · \"국장 돌아오나 했더니\" 미국 주식 팔고 절세만 '쏙'...다시 미장 우르르 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT 통신 대란! 5만명, '위약금 0원' 찬스에 봇물 터졌다",
        "content": "이게 무슨 일입니까. KT가 전 가입자의 해지 위약금을 면제해주자, 불과 나흘 만에 5만 명이 넘는 이용자가 다른 통신사로 이동했다는 소식입니다. 특히 SK텔레콤으로 61%가 쏠렸다는 점은 업계 판도를 뒤흔들 파장입니다. 위약금 면제 기한이 열흘이나 더 남았다는 점을 감안하면, KT를 떠나는 가입자는 더욱 늘어날 것으로 보입니다. 단순히 '탈 KT'를 넘어 'SKT 행'이 가속화될 조짐입니다."
      },
      {
        "title": "5만명 이탈, 그 속을 들여다보니… SKT는 웃고 KT는 눈물짓는 이유",
        "content": "지난달 31일부터 이달 3일까지, KT에서 총 5만 2,661명의 가입자가 해지했습니다. 하루 평균 1만 3천 명 이상이 이탈한 셈이죠. 이 중 3만 2,336명, 무려 61%가 SK텔레콤으로 향했습니다. LG유플러스로 간 가입자는 1만 2,939명, 알뜰폰으로는 7,386명이 이동했습니다. 작년 해킹 사태로 점유율 하락을 겪었던 SK텔레콤에게는 그야말로 '기회'가 온 셈입니다. '0원폰', '차비폰' 등 공격적인 마케팅으로 KT 이탈 가입자를 흡수하며 점유율 회복의 발판을 마련하고 있습니다. 엎친 데 덮친 격으로 LG유플러스마저 해킹 은폐·축소 의혹이 드러나면서, SK텔레콤의 입지는 더욱 유리해졌습니다. KT의 이번 위약금 면제 조치가 오히려 경쟁사에게 반사이익을 안겨준 꼴이 된 것입니다."
      },
      {
        "title": "KT 보상안, '데이터 100GB'만으로는 턱없이 부족? 숨겨진 TMI와 과거 사례",
        "content": "KT가 이번 사태에 대해 내놓은 보상안은 6개월간 매월 100GB의 데이터를 제공하고, 로밍 데이터 추가 제공, OTT 이용권, 멤버십 할인 등이었습니다. 하지만 많은 이용자들은 기대에 못 미친다는 반응입니다. 특히 데이터 사용량 때문에 비싼 요금제를 유지해왔던 고객 입장에서는, 100GB 데이터 제공만으로는 통신비를 절감할 매력이 크지 않았던 것이죠. 과거에도 비슷한 통신사 이슈가 발생했을 때, 소비자들은 단순히 데이터를 추가해주는 것 이상의 실질적인 혜택을 요구해왔습니다. 통신사 입장에서는 데이터 제공은 비용 부담이 상대적으로 적지만, 요금제 변경이나 위약금 면제는 수익 구조에 직접적인 영향을 미치기 때문에 망설이는 경향이 있습니다. 이번 KT의 결정은 이러한 소비자들의 불만을 일정 부분 해소하려는 시도였으나, 그 방식과 효과에 대해서는 여전히 논란의 여지가 있습니다."
      },
      {
        "title": "18만원 통신비 절감? '요금제 다운그레이드' 전략, 당신도 써먹을 수 있다!",
        "content": "KT의 보상안을 활용해 통신비를 절감하는 방법이 있습니다. 핵심은 6개월간 제공되는 월 100GB 데이터 혜택을 이용해, 현재 사용 중인 고가 요금제에서 저가 요금제로 변경하는 것입니다. 예를 들어 '5G 심플 90GB' 요금제(월 6만 7천 원)를 사용하던 고객이 가장 저렴한 '5G 슬림 4GB' 요금제(월 3만 7천 원)로 변경한다고 가정해봅시다. 요금은 월 3만 원 저렴해지고, 100GB 데이터 혜택까지 합하면 총 104GB를 사용할 수 있습니다. 이를 6개월간 유지하면 무려 18만 원의 통신비 절감 효과가 발생합니다. 물론 기존 고가 요금제에 포함된 부가 서비스나 멤버십 혜택을 놓칠 수는 있습니다. 하지만 데이터를 충분히 사용하지 않거나, 부가 서비스를 자주 이용하지 않는다면 이번 기회에 요금제 '다이어트'를 해보는 것도 현명한 선택이 될 수 있습니다. 다만, 이렇게 이용자들의 요금제 변경이 가속화되면 KT의 장기적인 수익 구조에도 부담이 될 수 있다는 점은 고려해야 합니다."
      },
      {
        "title": "KT 이탈, 섣부른 판단은 금물? 위약금 면제 꼼꼼히 따져보세요",
        "content": "KT의 위약금 면제 조치와 대규모 이탈 소식에 많은 분들이 촉각을 곤두세우고 있습니다. 당장 통신사를 옮겨야 할지, 아니면 KT가 제공하는 보상안을 활용해볼지 고민이 될 수 있습니다. 하지만 섣부른 판단은 금물입니다. 위약금 면제 신청 기간이 13일까지라는 점, 그리고 KT 보상안의 장단점을 꼼꼼히 따져봐야 합니다. 특히 요금제 변경을 통해 통신비 절감을 노린다면, 현재 사용 패턴과 앞으로의 데이터 사용량을 정확히 파악하는 것이 중요합니다. 무조건적인 '탈 KT'보다는, 자신에게 맞는 최적의 선택이 무엇인지 신중하게 고민해보시길 바랍니다. 개인적으로는 통신사 간의 경쟁이 심화되는 만큼, 앞으로 소비자들에게 더 유리한 혜택들이 나올 가능성도 있다고 봅니다. 시장 상황을 좀 더 지켜보는 것도 방법이 될 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n01509?mid=n1006",
    "hashTag": [
      "#KT",
      "#통신비",
      "#위약금면제",
      "#SK텔레콤",
      "#이동통신",
      "#통신사대란",
      "#데이터",
      "#요금제",
      "#알뜰폰"
    ]
  },
  {
    "type": "its",
    "title": "60년 수학 난제 '소파 문제' 풀었다…한국인 연구 쾌거",
    "newTitle": "60년 수학 난제 '소파 문제' 해결한 한국인 천재 백진언 박사, 알고 보니 허준이 동문!",
    "article": "(서울=연합뉴스) 60년 가까이 수학 난제로 꼽히던 '소파 움직이기 문제'를 해결한 한국인의 연구가 지난해 10대 수학 혁신 사례로 선정됐다. 4일 수학계에 따르면 미국 과학 전문지 '사이언티픽 아메리칸'은 2025년 10대 수학 혁신 중 하나로 소파 움직이기 문제를 풀어낸 백진언(31) 고등과학원 허준이수학난제연구소 박사(허준이펠로우)의 연구를 선정했다. 소파 움직이기 문제는 폭이 1이고 직각으로 꺾인 좁은 복도를 지나갈 수 있는 가장 면적이 넓은 도형을 묻는 문제다. 사진은 소파 움직이기 문제 설명하는 백진언 고등과학원 허준이펠로우. 2026.1.5 [고등과학원 제공. 재판매 및 DB 금지] photo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 이부진 호텔신라 사장 NBA 중계화면에…아들과 함께 미국서 휴가 ☞ 임재범, 40주년에 은퇴 선언…\"박수칠 때 마이크 내려놓는다\" ☞ 접근금지 조치에도…BTS 정국 집 또 찾아간 브라질 여성 입건 ☞ 순식간에 이뤄진 '마두로 축출' 미국은 어떻게 준비했나 ☞ \"홀로 축지법 쓰면서 한식 난타쇼를 한다\" ☞ '군대 보내달라'는 50·60…그들의 생각이 기발한 이유 ☞ '원조 스턴트맨'…60년간 배우 활동한 김영인씨 별세 ☞ 60년 수학 난제 '소파 문제' 풀었다…한국인 연구 쾌거 ☞ '포획 보상금' 때문?…들개 오인해 만삭 반려견 안락사 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "60년 묵은 수학계의 숙원, 마침내 해결되다!",
        "content": "이게 말이 됩니까? 60년 가까이 수많은 수학자들이 머리를 싸매도 풀지 못했던 난제가 드디어 해결되었다니, 정말 믿기지 않는 소식입니다. 그것도 자랑스러운 한국인의 손으로 말이죠. 미국 과학 전문지 '사이언티픽 아메리칸'에서 2025년 10대 수학 혁신 사례로 백진언 고등과학원 박사의 연구를 선정했다는 것은, 이 문제가 얼마나 중요하고도 풀기 어려웠는지를 방증하는 것이겠죠. 60년 수학 난제 '소파 문제' 해결, 이는 단순한 학문적 성과를 넘어 인류 지성사의 한 획을 긋는 사건이라 해도 과언이 아닐 것입니다."
      },
      {
        "title": "그래서 '소파 문제'가 대체 뭐길래?",
        "content": "많은 분들이 '소파 문제'라는 말을 처음 들어보셨을 겁니다. 대체 이 '소파 문제'가 뭐이길래 60년이나 난제였을까요? 간단히 말해, 이 문제는 '폭이 1이고 직각으로 꺾인 좁은 복도를 지나갈 수 있는 가장 면적이 넓은 도형은 무엇인가?'를 묻는 문제입니다. 마치 가구를 옮길 때 좁은 복도를 통과시키기 위해 이리저리 돌리고 기울이는 상황을 수학적으로 일반화한 것이라고 생각하면 이해가 쉬울 겁니다. 이 문제를 풀기 위해서는 단순히 도형의 넓이를 구하는 것을 넘어, 움직이는 과정에서의 동적인 특성과 복잡한 기하학적 원리들을 종합적으로 고려해야 했습니다. 얼마나 복잡했는지, 60년 동안이나 최적의 답을 찾지 못했던 것이죠."
      },
      {
        "title": "숨겨진 이야기: 천재들의 연구실, 허준이 연구소와 백진언 박사",
        "content": "이번 '소파 문제' 해결의 주인공은 백진언 고등과학원 허준이수학난제연구소의 박사입니다. 여기서 주목할 점은 바로 '허준이수학난제연구소'라는 명칭입니다. 이는 2022년 필즈상 수상자인 허준이 교수와 관련된 연구소라는 뜻인데요. 즉, 백진언 박사는 허준이 교수의 동료 혹은 제자로, 세계적인 수학자와 함께 연구하며 이 위대한 성과를 이루어냈다는 이야기입니다. 허준이 교수가 '리만 가설'과 관련된 난제를 해결하며 세계적인 명성을 얻었다면, 백진언 박사는 '소파 문제'라는 또 다른 난제를 풀어내며 그 명성을 이어가고 있는 셈입니다. 이는 한국 수학계의 저력을 보여주는 동시에, 젊은 수학자들이 세계 무대에서 활약할 수 있는 발판을 마련했다는 점에서 매우 고무적입니다."
      },
      {
        "title": "수학 난제 해결, 우리의 삶에 어떤 영향을 미칠까?",
        "content": "순수 수학의 난제가 해결되었다고 해서 당장 우리 삶에 직접적인 변화가 생기지는 않을 수 있습니다. 하지만 이러한 근본적인 문제 해결은 복잡한 공학, 디자인, 물류 등 다양한 분야에 간접적으로 큰 영향을 미칠 수 있습니다. 예를 들어, 가구 배치, 건축 설계, 로봇 경로 설정 등 현실 세계의 복잡한 문제 해결에 있어 수학적 모델링의 정확성을 높이는 데 기여할 수 있습니다. 또한, 이번 성과는 미래의 젊은 수학자들에게 엄청난 동기 부여가 될 것입니다. 60년 수학 난제 '소파 문제'의 해결처럼, 앞으로 또 어떤 놀라운 수학적 발견이 우리를 기다리고 있을지 기대됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음 기사를 접했을 때, '소파 옮기는 문제'가 그렇게 어려운 수학 난제일 줄은 상상도 못 했습니다. 하지만 백진언 박사님의 연구를 통해 60년 묵은 숙제가 해결되었다는 사실에 정말 큰 자부심을 느꼈습니다. 우리 주변에서 흔히 겪을 수 있는 일상적인 상황이 알고 보면 매우 복잡한 수학적 원리를 내포하고 있다는 사실이 놀라웠고, 이를 해결해낸 천재 과학자들의 노고에 박수를 보냅니다. 앞으로도 한국 수학계의 눈부신 발전을 기대하며, 더 많은 젊은 인재들이 세계적인 연구를 펼칠 수 있기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260105n03153?mid=n1006",
    "hashTag": [
      "#소파문제",
      "#수학난제",
      "#백진언박사",
      "#고등과학원",
      "#허준이",
      "#수학",
      "#과학",
      "#대한민국",
      "#연구",
      "#사이언티픽아메리칸"
    ]
  },
  {
    "type": "its",
    "title": "60년 수학 난제 '소파 문제' 풀었다…한국인 연구 쾌거",
    "newTitle": "60년 수학 난제 '소파 문제' 한국인 박사 해결! 미래 수학계 지형 바꿀 '백진언 박사' 역대급 업적 분석",
    "article": "(서울=연합뉴스) 60년 가까이 수학 난제로 꼽히던 '소파 움직이기 문제'를 해결한 한국인의 연구가 지난해 10대 수학 혁신 사례로 선정됐다. 4일 수학계에 따르면 미국 과학 전문지 '사이언티픽 아메리칸'은 2025년 10대 수학 혁신 중 하나로 소파 움직이기 문제를 풀어낸 백진언(31) 고등과학원 허준이수학난제연구소 박사(허준이펠로우)의 연구를 선정했다. 소파 움직이기 문제는 폭이 1이고 직각으로 꺾인 좁은 복도를 지나갈 수 있는 가장 면적이 넓은 도형을 묻는 문제다. 사진은 백진언 고등과학원 허준이펠로우. 2026.1.5 [고등과학원 제공. 재판매 및 DB 금지] photo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 이부진 호텔신라 사장 NBA 중계화면에…아들과 함께 미국서 휴가 ☞ 임재범, 40주년에 은퇴 선언…\"박수칠 때 마이크 내려놓는다\" ☞ 접근금지 조치에도…BTS 정국 집 또 찾아간 브라질 여성 입건 ☞ 순식간에 이뤄진 '마두로 축출' 미국은 어떻게 준비했나 ☞ \"홀로 축지법 쓰면서 한식 난타쇼를 한다\" ☞ '군대 보내달라'는 50·60…그들의 생각이 기발한 이유 ☞ '원조 스턴트맨'…60년간 배우 활동한 김영인씨 별세 ☞ 60년 수학 난제 '소파 문제' 풀었다…한국인 연구 쾌거 ☞ '포획 보상금' 때문?…들개 오인해 만삭 반려견 안락사 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "60년 묵은 수학 난제, 마침내 풀렸다…이름만으로도 가슴 벅찬 '소파 문제'의 비밀",
        "content": "60년 가까이 수학계의 난제로만 여겨졌던 '소파 움직이기 문제'를 한국인이 풀어냈다는 소식, 정말 놀랍지 않나요? 미국 유력 과학 매체 '사이언티픽 아메리칸'이 2025년 10대 수학 혁신 중 하나로 백진언 고등과학원 박사의 연구를 선정한 것은 단순한 학술적 성과를 넘어, 우리 수학계의 위상을 드높이는 쾌거라 할 수 있습니다. 이 문제는 좁고 꺾인 복도를 지나갈 수 있는 가장 넓은 도형이 무엇인지 묻는 것으로, 직관적으로는 쉬워 보이지만 수많은 수학자들이 풀지 못했던 난제였죠.\n\n상상해보세요. 좁은 복도를 꺾어서 이동해야 하는데, 어떻게 하면 가장 큰 가구를, 혹은 넓은 물건을 효율적으로 옮길 수 있을까? 이게 바로 '소파 문제'의 본질입니다. 우리는 흔히 '소파'라는 단어를 통해 문제의 친숙함을 느끼지만, 그 안에 담긴 수학적 원리는 상상을 초월하는 복잡성을 가지고 있었습니다."
      },
      {
        "title": "'백진언 박사'의 혁신, 단순한 문제 해결을 넘어선 의미",
        "content": "백진언 박사의 이번 연구는 단순히 '소파 문제'라는 오랜 난제를 해결했다는 점에 그치지 않습니다. 이 문제는 오랫동안 수많은 수학자들이 다양한 접근 방식을 시도했지만, 명확한 해답을 얻지 못했던 분야였습니다. 마치 미로처럼 복잡하게 얽힌 수학적 원리들을 꿰뚫고, 숨겨진 질서를 발견해내는 과정은 경이롭기까지 합니다.\n\n이번 '소파 문제' 해결은 앞으로 기하학, 최적화 이론 등 다양한 수학 분야에 새로운 지평을 열 것으로 기대됩니다. 단순히 이론적인 탐구를 넘어, 현실 세계의 복잡한 문제를 해결하는 데 있어 중요한 기초 자료가 될 수 있다는 점이 특히 주목할 만합니다. 예를 들어, 건축 설계나 로봇 공학 등 공간 이동 및 배치와 관련된 분야에서 혁신적인 아이디어를 얻을 수도 있겠죠."
      },
      {
        "title": "수학계의 숨겨진 이야기: '소파 문제'와 '허준이 펠로우', 그리고 백진언 박사",
        "content": "이번 '소파 문제' 해결의 주인공인 백진언 박사는 고등과학원 허준이수학난제연구소 소속입니다. 여기서 '허준이수학난제연구소'라는 명칭 자체에 대한 TMI를 덧붙이자면, 이는 수학계의 살아있는 전설인 허준이 교수님의 이름을 딴 연구소라는 점입니다. 허준이 교수는 2014년 '리만 가설' 증명에 대한 연구로 필즈상을 수상하며 세계적인 명성을 얻었죠.\n\n즉, 백진언 박사는 세계적인 수학 석학들이 모여 난제 해결에 매진하는 최전선에서, 60년 묵은 난제를 해결하며 자신의 이름을 각인시킨 것입니다. 이는 단순히 개인의 영광을 넘어, 허준이수학난제연구소의 연구 역량과 한국 수학계의 발전을 보여주는 상징적인 사건이라고 할 수 있습니다. 상상 이상으로 복잡한 수학 문제를 풀기 위해 밤낮없이 매달렸을 연구진들의 열정과 헌신에 박수를 보냅니다."
      },
      {
        "title": "미래를 바꿀 '소파 문제' 해결, 우리 생활에 어떤 영향 줄까?",
        "content": "그렇다면 60년 된 수학 난제를 푼 백진언 박사의 연구가 우리 일상생활에는 어떤 영향을 미칠까요? 당장 내 집 거실 소파를 옮기는 데 직접적인 영향을 주지는 않겠지만, 그 기반이 되는 수학적 원리들은 우리가 생각하는 것보다 훨씬 더 넓은 분야에 적용될 수 있습니다.\n\n첫째, **공간 최적화 기술의 발전**입니다. 복잡한 구조물의 설계, 효율적인 물류 시스템 구축, 로봇의 경로 탐색 등 '가장 효율적인 방법으로 공간을 어떻게 활용할 것인가'에 대한 근본적인 해결책을 제시할 수 있습니다. 둘째, **인공지능(AI) 및 데이터 과학 분야의 발전**입니다. 복잡한 데이터를 분석하고 최적의 솔루션을 도출하는 과정에서 이번 연구의 수학적 모델이 활용될 가능성이 있습니다. 셋째, **차세대 교육 콘텐츠 개발**입니다. 수학에 대한 흥미를 유발하고, 어려운 개념을 쉽게 이해시키는 교육 방식에도 새로운 영감을 줄 수 있습니다.\n\n백진언 박사의 '소파 문제' 해결은 단기적인 성과를 넘어, 미래 사회의 다양한 분야에 걸쳐 혁신적인 변화를 이끌어낼 잠재력을 지니고 있습니다. 한국 수학계의 빛나는 성과를 진심으로 축하하며, 앞으로 펼쳐질 그들의 행보를 기대해 봅니다."
      },
      {
        "title": "솔직 후기: 60년 묵은 난제를 푼 한국인 연구자의 위대한 발걸음",
        "content": "솔직히 말해, '소파 문제'라는 이름만 들었을 때는 이게 얼마나 대단한 일인지 피부로 와닿지 않았습니다. 하지만 기사를 자세히 읽으면서 60년 동안 수많은 수학자들이 풀지 못했던 난제라는 점, 그리고 그 주인공이 바로 한국인 연구자라는 사실에 감탄을 금할 수 없었습니다. 백진언 박사의 연구는 단순히 점수를 잘 받는 학문이 아닌, 세상을 이해하고 발전시키는 '진짜 수학'의 힘을 보여주는 증거라고 생각합니다. 앞으로 백진언 박사님과 허준이수학난제연구소에서 또 어떤 놀라운 결과들을 보여줄지, 정말 기대됩니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260105n03148?mid=n1006",
    "hashTag": [
      "#소파문제",
      "#수학난제",
      "#백진언박사",
      "#고등과학원",
      "#허준이수학난제연구소",
      "#수학혁신",
      "#한국인연구",
      "#사이언티픽아메리칸",
      "#미래과학",
      "#수학사"
    ]
  }
]