[
  {
    "type": "sisa",
    "title": "'첫 민간 주도' 누리호 4차 발사 성공…'뉴스페이스 시대' 열었다 [팩플]",
    "newTitle": "한국형 발사체 누리호 4차 발사 성공, 뉴스페이스 시대 열었다",
    "article": "‘3, 2, 1, 엔진 점화, 누리호가 발사되었습니다.’ 27일 오전 1시 13분 전남 고흥군 나로우주센터. 한국형발사체 누리호가 굉음과 함께 시뻘건 불길을 내뿜으며 하늘로 치솟았다. 캄캄한 밤하늘 속에서 태양처럼 주변을 환히 밝히며 떠오른 누리호는 어느덧 밤 하늘의 별처럼 시야에서 멀어졌다. 발사된 지 12분 만에 목표 궤도 600㎞ 상공에 진입했다. 한국형 발사체 누리호의 4차 발사가 27일 오전 1시 13분 진행됐다. 사진 한국항공우주연구원 우주항공청은 이날 순수 국내 기술로 개발된 발사체 누리호를 발사했다. 당초 누리호는 오전 0시 55분 발사 예정이었으나, 발사 직전 엄빌리칼(공급라인) 회수 압력 센서의 신호 이상이 발견되면서 18분 뒤로 연기됐다. 우주청은 “현장 확인 결과, 압력은 정상이며 센서만의 문제임을 확인했다”며 이유를 설명했다. AD AD 앞서 우주청은 전날 오후 열린 발사관리위원회에서 발사 시각을 이날 오전으로 확정했다. 누리호를 한밤중에 발사한 것은 이번이 처음이다. 윤영빈 우주청장은 “1~3차 발사는 다 주간에 이뤄졌지만, 이번 4차 발사는 누리호 주탑재위성의 임무 중 하나가 오로라 관측이기 때문에 야간에 발사해야만 했다”고 말했다. 이어 “기술적 준비 상태, 기상 상황, 우주 물체와의 충돌 가능성 등을 종합적으로 검토해 발사 시각을 확정했다”고 덧붙였다. 당초 누리호는 오전 0시 55분 발사 예정이었으나, 발사 직전 엄빌리칼(공급라인) 회수 압력 센서의 신호 이상이 발견되면서 18분 뒤로 연기됐다. 사진 한국항공우주연구원 ━ 실험·관측 등 총 13기 위성, 우주로 누리호의 핵심 역할은 싣고 간 총 13개 위성을 안정적으로 궤도에 올려놓는 일이다. 2023년 누리호 3차 발사와 비교했을 때, 위성 개수(7기→13기)는 물론 탑재체 무게도 크게 늘었다. 차세대중형위성 3호는 약 516㎏의 중형급 위성이다. 부탑재위성인 12개의 큐브(초소형)위성까지 합치면 무게는 총 960㎏에 달한다. 3차 때는 소형급(180㎏) 주탑재위성을 포함해 총 500㎏ 탑재체를 실었다. 사출(분리해 궤도로 내보내는 것)된 위성들은 기상 관측, 의학 실험 등 각기 다른 임무를 수행한다. 주탑재 위성인 차세대중형위성 3호에는 우주 오로라와 대기광 관측을 통해 우주의 날씨 현상을 연구하는 카메라가 탑재돼 있다. 오로라 관측을 위해서는 태양빛이 약한 시간대에 600㎞ 상공 태양동기궤도에 진입해야 한다. 차세대중형위성 3호에 탑재된 ‘바이오 캐비닛’은 우주에서 3차원(D) 프린터로 생체 조직을 만들고 줄기세포를 키우는 실험을 한다. 우주의약 전문 기업 스페이스 린텍이 제작한 소형 위성 ‘BEE-1000’은 암 치료제 성분을 중력이 없는 우주에서 결정체 형태로 만드는 실험을 진행한다. 이밖에 우주 쓰레기를 없애기 위한 방법을 검증(우주테크로 ‘코스믹’)하거나 해양 쓰레기를 탐지(쿼터니언 ‘퍼셋-01’)하는 초소형 위성도 있다. 차세대중형위성 3호에 설치된 ‘바이오 캐비닛’. 우주에서 3D 프린터로 생체 조직을 만들고 줄기세포를 키우는 실험을 한다. 사진 우주항공청 ━ 뉴스페이스 시대 열었다 ‘세상 혹은 우주’를 뜻하는 순우리말에서 따온 누리호는 순수 국내기술로 제작된 발사체다. 2013년 러시아와의 기술 협력을 통해 한국 최초의 우주발사체 ‘나로호’를 발사한 이후, 국내 독자 기술 기반 발사체를 갖기 위해 항공우주연구원(항우연)은 꾸준히 도전해 왔다. 2021년 누리호 1차 발사에선 위성을 목표 궤도에 올리지 못했지만, 2022년 2차 시도에서 두 차례의 일정 연기 끝에 처음으로 발사에 성공했다. 이듬해인 2023년 3차 발사부터 한화에어로스페이스 등 민간 기업이 참여하기 시작했다. 이번 4차 발사는 민간 체계종합기업(발사체 개발·운용을 총괄하는 기업)인 한화에어로스페이스가 발사체 제작부터 조립, 구성품 참여업체 관리 등 발사 직전까지 모든 과정을 주관했다. 민간이 주도하는 ‘뉴스페이스 시대’ 진입의 신호탄이라는 의미를 가진다. 윤 청장은 “1~3차까지는 모든 총괄을 항우연이 맡았는데 4차부터는 민간이 부품 제작부터 총조립을 맡았고 기술이전을 받으면서 발사운용까지 참여하게 된다”고 말했다. 고흥=어환희 기자 eo.hwanhee@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 총알 박힌 허리 살렸다…92세 '기적의 수건벨트' ▶ \"출산하면 1억 줘\"…그래도 매년 1조 버는 이 회사 ▶ 김건희, 슬리퍼 끌고 나타났다…충격의 그 호텔방 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ '1인당 10만원' 또 준다…내년 설 지원금 뿌리는 이곳 ▶ 성룡 71세인데…트럼프 압박에 이 영화 무리한 부활 ▶ 위스키 개발에 29억, 노인 안부 5억…AI 예산 따먹기 ▶ \"내 축사 빼?\" 뺨때리고, 주말 대기…지방의회 갑질 ▶ 순찰 돌고 청소하고 커피도 뽑아준다, 만능캐 정체는 ▶ 비아그라 필수…돈 많고 체력 센 MZ 몰리는 곳 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 어환희 eo.hwanhee@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공",
        "content": "27일 오전 1시 13분, 한국형 발사체 누리호가 힘찬 굉음과 함께 하늘로 솟아올랐습니다. 전남 고흥군 나로우주센터에서 진행된 이번 누리호 4차 발사는 순수 국내 기술로 개발된 발사체의 또 다른 도약을 알렸습니다. 캄캄한 밤하늘을 가르며 떠오른 누리호는 발사 후 12분 만에 목표 궤도인 600km 상공에 성공적으로 진입했습니다. 당초 예정되었던 발사 시각보다 18분 지연되었던 이유는 발사 직전 발견된 엄빌리칼 회수 압력 센서의 신호 이상 때문이었지만, 현장 확인 결과 센서만의 문제임이 밝혀져 신속하게 발사가 재개될 수 있었습니다. 이번 누리호 발사는 한국 우주 기술의 발전을 보여주는 중요한 순간이며, 앞으로의 우주 탐사에 대한 기대감을 더욱 높였습니다."
      },
      {
        "title": "밤하늘 오로라 관측 임무",
        "content": "이번 누리호 4차 발사가 특별했던 점은 야간 발사였다는 것입니다. 이전 1차부터 3차 발사가 모두 주간에 이루어졌던 것과 달리, 이번 발사는 누리호가 탑재한 주탑재위성의 주요 임무 중 하나가 오로라 관측이었기 때문에 최적의 관측 조건을 위해 야간에 발사되었습니다. 태양빛이 약한 시간대에 600km 상공의 태양동기궤도에 진입해야 오로라 관측이 효율적으로 이루어질 수 있기 때문입니다. 기술적 준비 상태, 기상 상황, 그리고 우주 물체와의 충돌 가능성 등 다양한 요소를 종합적으로 검토하여 결정된 이번 야간 발사는 한국형 발사체 누리호의 임무 수행 능력과 유연성을 한층 더 보여주었습니다."
      },
      {
        "title": "13개 위성, 우주 임무 수행",
        "content": "누리호 4차 발사의 핵심 역할은 총 13개의 위성을 안정적으로 궤도에 진입시키는 것이었습니다. 이는 3차 발사 때보다 위성 개수가 크게 늘어난 것으로, 탑재체 무게 또한 증가했습니다. 주탑재위성인 차세대중형위성 3호는 약 516kg에 달하며, 12개의 초소형 큐브위성을 포함하면 총 탑재중량은 960kg에 이릅니다. 3차 발사 때의 500kg 탑재체 무게와 비교하면 괄목할 만한 증가입니다. 사출된 위성들은 각각 기상 관측, 의학 실험 등 다채로운 임무를 수행하게 됩니다. 특히 차세대중형위성 3호에는 우주 오로라와 대기광 관측을 통해 우주 날씨를 연구하는 카메라가 탑재되어 있으며, 우주에서 3D 프린터로 생체 조직을 만들고 줄기세포를 배양하는 실험도 진행될 예정입니다. 또한, 암 치료제 성분을 우주에서 결정체 형태로 만드는 실험이나 우주 쓰레기 탐지, 해양 쓰레기 탐지와 같은 실용적인 임무를 수행하는 초소형 위성들도 포함되어 있어 이번 발사의 의미를 더하고 있습니다."
      },
      {
        "title": "뉴스페이스 시대 선도",
        "content": "‘세상 혹은 우주’를 뜻하는 순우리말에서 이름을 딴 누리호는 순수 국내 기술로 개발된 한국형 발사체입니다. 2013년 나로호 발사 이후, 한국은 자체 발사체 기술 확보를 위해 끊임없이 노력해 왔으며, 누리호 개발은 그 결실을 맺는 중요한 과정이었습니다. 2021년 1차 발사의 아쉬움을 딛고 2022년 2차 발사에 성공한 데 이어, 2023년 3차 발사부터는 한화에어로스페이스와 같은 민간 기업이 참여하기 시작했습니다. 이번 4차 발사에서는 민간 체계종합기업인 한화에어로스페이스가 발사체 제작부터 조립, 부품 업체 관리까지 전 과정을 주관하며 실질적인 주도권을 행사했습니다. 이는 민간이 주도하는 '뉴스페이스 시대'의 본격적인 개막을 알리는 신호탄으로, 한국 우주 산업의 새로운 지평을 열었음을 의미합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 누리호 4차 발사 성공은 한국 우주 개발 역사에 길이 남을 쾌거입니다. 특히 야간 발사를 통해 오로라 관측이라는 구체적인 임무를 수행하는 위성을 궤도에 안착시킨 점은 한국형 발사체 누리호의 기술적 성숙도와 활용 가능성을 보여줍니다. 13개의 다양한 위성을 탑재하고 발사하는 능력은 단순한 우주 발사체 개발을 넘어, 우주 과학 연구 및 산업 발전에도 크게 기여할 잠재력을 시사합니다. 민간 기업의 적극적인 참여와 주도로 이루어진 이번 발사는 한국 우주 산업 생태계가 한 단계 더 발전했음을 보여주는 분명한 증거이며, 앞으로 뉴스페이스 시대 한국 우주 산업의 성장 가능성에 대한 기대를 더욱 증폭시킵니다. 또한, 이러한 성공은 단순히 기술적 성취를 넘어, 젊은 세대에게 과학 기술에 대한 꿈과 영감을 불어넣고, 미래 대한민국의 국가 경쟁력을 강화하는 데 중요한 역할을 할 것이라고 생각합니다. 누리호의 지속적인 성공은 우주 강국으로 나아가는 한국의 위상을 더욱 공고히 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n01184?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호4차발사",
      "#한국형발사체",
      "#우주항공청",
      "#뉴스페이스",
      "#차세대중형위성3호",
      "#오로라관측",
      "#국내기술",
      "#한화에어로스페이스",
      "#우주발사체"
    ]
  },
  {
    "type": "sisa",
    "title": "홍콩 대형 아파트 단지서 불…최소 36명 사망·279명 실종",
    "newTitle": "홍콩 아파트 단지 대형 화재 최소 36명 사망 279명 실종",
    "article": "[앵커] 전 세계 주요 소식을 빠르게 전해드리는 '글로벌 오늘'입니다. 홍콩의 한 아파트 단지에서 어제(26일) 오후 대형 화재가 발생했습니다. 이 불로 최소 36명이 숨지고 279명이 실종된 것으로 전해졌습니다. 불이 난 아파트는 1년 넘게 보수 공사 중이었던 것으로 파악됐습니다. 송채은 기자입니다. [기자] 홍콩의 한 아파트 단지에서 대형 화재가 발생한 건 현지시간으로 어제 오후 2시 52분쯤입니다. 홍콩 북부 타이포 구역의 주거용 고층 아파트 단지인 '웡 푹 코트'에서 불이 났습니다. 홍콩 행정장관은 최소 36명이 사망하고 279명이 실종됐다고 밝혔습니다. 화재가 난 단지는 2천세대 규모로 주민 약 4천 800명이 거주하는 것으로 전해졌습니다. 일부 주민들은 현지 언론에 불이 났을 당시 화재 경보기가 작동하지 않았다면서 한밤중이었으면 피해가 더 컸을 것이라고 밝혔습니다. 해당 화재로 홍콩 당국은 화재 발생 약 3시간 30분 만에 경보 단계를 최고 단계인 5급으로 격상했습니다. 5급 경보는 2008년 몽콕 나이트클럽에서 4명이 사망하고 55명이 다친 화재 이후로 처음입니다. 홍콩 당국은 관광 버스를 투입해 주민들을 대피시키고 또 인근 학교 건물 등을 개방해 약 700명이 임시 대피소로 피신했습니다. 화재 당시 건물은 1년 넘게 대규모 보수 공사 중이었던 것으로 파악됐는데, 건물 외벽에 설치된 대나무 비계와 공사용 안전망으로까지 불이 번지면서 대형 불기둥이 치솟기도 했습니다. 대나무 비계는 홍콩 건설 현장에서 흔히 사용되지만 안전을 이유로 올해 초 홍콩 정부에서 사용을 단계적으로 금지하겠다고 밝힌 바 있습니다. 홍콩 행정수반인 존 리 행정장관이 화재 진압과 구조 작업에 전력을 다할 것을 지시한 가운데 미처 탈출하지 못한 주민들도 있는 것으로 알려져 인명피해가 더 늘어날 것으로 보입니다. 연합뉴스TV 송채은입니다. #화재 #아파트 #홍콩 #웡푹코트 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 송채은(chaeun@yna.co.kr) [이 시각 많이 본 기사] ☞ 대통령실 인근 공중화장실에서 70대 분신 시도…생명 지장 없어 ☞ 네이버파이낸셜, 두나무 품는다…20조 '핀테크 공룡' 탄생 ☞ 차에 매달려 끌려가다 숨진 대리기사…30대 만취승객 구속송치 ☞ '16개월 영아 학대 사망' 친모·계부…경찰, 구속영장 신청 ☞ 국민과 함께 웃고 운 故이순재…내일 영결식 ☞ 수원 권선구 자동차매매단지서 불…인명피해 없어 ☞ \"PC 게임 사이트 해킹\"…넷마블, 개인정보 유출 ☞ 제주 바닷가 차(茶) 위장 마약 또 발견…16번째 ☞ 쿠팡 물류센터에서 또…새벽근무 중 50대 근로자 숨져 ☞ \"군대 가기 싫어\"…정신질환 걸린 척 연기한 20대 집행유예 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 화재",
        "content": "홍콩 타이포 지역의 '웡 푹 코트' 아파트 단지에서 어제 오후 대형 화재가 발생해 충격을 주고 있습니다. 이번 대규모 화재로 현재까지 최소 36명이 사망하고 279명이 실종된 것으로 파악되어 안타까움을 더하고 있습니다. 2천 세대에 약 4천 800명이 거주하는 대규모 아파트 단지에서 발생한 이번 화재는 1년 넘게 진행 중이던 보수 공사 현장과 맞물려 피해가 커진 것으로 보입니다. 건물 외벽의 대나무 비계와 공사용 안전망으로 불이 번지면서 거대한 화염 기둥이 치솟았다고 합니다. 홍콩의 아파트 화재 사건은 많은 인명 피해를 낳으며 전 세계적인 안타까움을 자아내고 있습니다."
      },
      {
        "title": "화재 발생 경위",
        "content": "현지 시간으로 어제 오후 2시 52분경 홍콩 북부 타이포 구역의 '웡 푹 코트' 주거용 고층 아파트 단지에서 화재가 시작되었습니다. 일부 주민들의 증언에 따르면, 화재 발생 당시 화재 경보기가 정상적으로 작동하지 않았다고 하여 추가적인 피해가 발생했을 가능성을 시사하고 있습니다. 만약 이 화재가 한밤중에 발생했다면 피해 규모는 훨씬 더 컸을 것이라는 우려의 목소리도 나오고 있습니다. 이러한 심각한 상황에 홍콩 당국은 화재 발생 약 3시간 30분 만에 경보 단계를 최고 수준인 5급으로 격상했습니다. 이는 2008년 몽콕 나이트클럽 화재 이후 15년 만에 처음 발령되는 최고 등급의 경보입니다. 홍콩 아파트 화재의 원인과 당시 상황에 대한 철저한 조사가 필요해 보입니다."
      },
      {
        "title": "대규모 인명 피해",
        "content": "이번 홍콩 아파트 화재로 인해 현재까지 확인된 사망자만 최소 36명에 달하며, 실종자 수는 279명으로 집계되어 피해 규모가 매우 심각한 상황입니다. 2천 세대에 달하는 대규모 단지인 만큼, 화재 당시 미처 대피하지 못한 주민들이 더 있을 것으로 예상되어 인명 피해는 더욱 늘어날 가능성이 있습니다. 홍콩 행정장관은 모든 노력을 다해 진압 및 구조 작업을 펼칠 것을 지시했으며, 당국은 관광버스를 동원하여 주민들을 대피시키고 인근 학교 건물을 임시 대피소로 개방하는 등 긴급 조치를 취하고 있습니다. 약 700명의 주민들이 임시 대피소로 피신했으며, 계속해서 추가 피해 상황을 파악하고 있습니다. 홍콩 화재 사건은 우리 사회에 안전 의식을 다시 한번 강조하는 계기가 되고 있습니다."
      },
      {
        "title": "안전 문제와 논란",
        "content": "사고가 발생한 아파트 단지가 1년 넘게 보수 공사 중이었다는 사실은 이번 화재와 직접적인 관련이 있을 수 있다는 의혹을 제기하고 있습니다. 특히, 건물 외벽에 설치된 대나무 비계와 공사용 안전망으로 불이 번지면서 화염이 더욱 확산되는 양상을 보였습니다. 대나무 비계는 홍콩 건설 현장에서 흔히 사용되는 자재이지만, 안전상의 이유로 홍콩 정부는 올해 초부터 단계적인 사용 금지를 발표한 바 있습니다. 이러한 정책에도 불구하고 여전히 대규모 건설 현장에서 사용되고 있었다는 점은 안전 관리 부실에 대한 논란을 야기할 수 있습니다. 홍콩 아파트 화재 사건을 계기로 건설 현장의 안전 규정 준수 여부와 관리 감독 시스템에 대한 점검이 시급하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍콩 아파트 화재 소식을 접하며 참담한 마음을 금할 길이 없습니다. 수많은 생명이 희생되고 실종된 이번 사고는 우리 사회 안전 시스템 전반에 대한 깊은 성찰을 요구합니다. 특히, 보수 공사가 진행 중이던 건물에서 대나무 비계 등 잠재적 위험 요소로 인해 화재가 확산되었다는 점은 매우 충격적입니다. 아무리 경제적 효율성을 추구하더라도 인명 안전보다 우선할 수는 없다는 기본적인 원칙이 무너진 것은 아닌지 돌아봐야 합니다. 또한, 화재 경보 시스템의 정상 작동 여부와 같은 기본적인 안전 장치에 대한 점검이 얼마나 철저하게 이루어졌는지 의문이 듭니다. 이번 홍콩 화재 사건을 단순한 사고로 치부하지 않고, 유사한 비극이 재발하지 않도록 건설 현장의 안전 규제 강화, 철저한 감독, 그리고 시민들의 안전 의식 고취를 위한 사회적 노력이 절실히 필요하다고 생각합니다. 앞으로 이러한 홍콩 아파트 화재와 같은 끔찍한 사건이 다시는 일어나지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n02890?mid=n1006",
    "hashTag": [
      "#홍콩화재",
      "#아파트대형화재",
      "#웡푹코트화재",
      "#홍콩인명피해",
      "#대나무비계",
      "#대형참사",
      "#안전점검필요"
    ]
  },
  {
    "type": "sisa",
    "title": "누리호 4차성공…우주청 \"韓 발사체 입증, 8번이상 쏴야\"(종합)",
    "newTitle": "누리호 4차 발사 성공, 한국형 발사체 성능 입증 및 반복 발사 중요성 강조",
    "article": "한국형 발사체 누리호(KSLV-Ⅱ)가 27일 새벽 전남 고흥군 나로우주센터에서 4차 발사를 맞아 우주로 날아오르고 있다. 차세대중형위성 3호(1기)를 비롯해 큐브위성 12기 등 총 13기의 위성을 실은 누리호는 오로라를 비롯한 우주환경 관측부터 항암제 연구 등 우주 바이오 실험까지 다양한 임무를 추진한다. 2025.11.27/뉴스1 ⓒ News1 안은나 기자 (고흥=뉴스1) 윤주영 김민수 기자 = 27일 새벽 누리호 4차 발사에 성공했다. 우리 독자 우주수송 기술을 위해 개발된 누리호의 신뢰성이 한층 높아졌다. 현재 국가 연구개발(R&amp;D) 계획상으론 누리호는 2027년까지의 6차 반복발사가 예정됐다. 우주청은 누리호의 잠재적 성능이 예상을 웃돈다고 보고 있다. 8번 이상은 발사해 성능개량을 검증하는 게 중요하다고 우주청은 보고 있다. 이날 우주항공청·한국항공우주연구원은 전남 고흥 나로우주센터에서 누리호 발사 성공을 알리는 브리핑을 가졌다. 주 탑재 위성인 '차세대 중형위성 3호'는 태양전지판을 전개했으며, 초기 교신에까지 성공한 상태다. 이날 오전 1시 13분 발사된 누리호는 이륙 2분쯤 고도 65.7km에서 1단을 분리하고 2단 점화에 성공했다. 이후 3분 50초쯤 고도 211.1km에서 탑재체 덮개(페어링)를 분리했으며, 4분 20초 고도 263km에서 2단 분리 및 3단 엔진 점화까지 완료했다. 이후 비행 12분 20초 만에 목표 고도 600km에 도달했다. 이후 차세대 중형위성 3호 및 12기의 부탑재 초소형(큐브)위성을 무사히 태양동기궤도(SSO)로 사출시켰다. 이상철 항우연 원장은 이같은 일련의 비행 시퀀스가 정상적으로 추진됐다고 강조했다. 이륙 직전 엄빌리컬(공급라인) 회수 압력 센서의 신호 이상으로 18분가량 발사가 지연되긴 했지만, 이후부터는 순조롭게 발사가 진행됐다. 항우연 등 연구진은 누리호 비행모델의 예상 데이터를 비교적 엄격하게 추정하고 있다. 하지만 누리호의 실제 엔진 연소 성능은 예상 추정값을 상회하고 있다고 설명했다. 이 때문에 우주청과 한화에어로스페이스(012450) 등은 누리호 반복발사가 2027년 6차로 끝내선 안 된다고 보고 있다. 현재 한국형 발사체 고도화 R&amp;D 계획에 따라 누리호는 6차 반복발사까지만 확정됐다. 올해 7월 누리호 기술이전을 받은 한화에어로는 누리호의 성능 개량을 통해 민간 주도의 우주수송 서비스를 계획하고 있다. 노하우를 쌓고자 이번 4차 발사부터 누리호의 제작을 총괄하기 시작했다. 페어링 확장, 경량화, 설계 최적화 등을 거치면 누리호도 충분히 수익성을 높일 수 있다고 회사는 보고 있다. 다만 현재 계획된 6차 발사만으로는 완전한 기술이전 및 발사체 고도화에 어려움을 겪을 수 있다. 이 때문에 우주청을 중심으로 8번 이상의 발사계획 수립이 필요하다는 의견이 나온다. 윤영빈 우주항공청장은 \"누리호 6차 발사를 끝내고 2028년 7차 발사를 추진하는 것을 기관이 고민하고 있다\"며 \"아직 내년 사업비가 확정되지 않았지만 기존 누리호 고도화 사업의 연장선상에서 예산을 확보해 보겠다. 8차 발사 이후부터는 매년 누리호를 쏴야 한다\"고 말했다. legomaster@news1.kr &lt;용어설명&gt; ■ 태양동기궤도 인공위성의 궤도면(orbital plane)이 지구 공전 궤도와 동일한 각속도로 회전할 수 있는 궤도. 쉽게 말하면 위성이 특정 지점을 매일 같은 평균 태양시에 통과하도록 설계된다. 매일 같은 태양의 조도 조건에서 원격 관측의 임무를 용이하게 수행할 수 있고, 상대적으로 위성의 태양 전지판 제어를 간소화할 수 있다. Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"나한테 관심 있는 줄\"…혼탕 사우나서 10대 남성 '그곳' 만진 30대 여성 ▶ 피임도구 쏟아진 교도소 'VIP룸'…모델과 성매매 ▶ \"기저귀 차고 버텨\"…33시간 누운 청년 '상금 62만원' ▶ \"수발 든 딸에 상가\" 父유언장…치매 후 아들이 차지 ▶ '故김새론' 어머니 \"김수현, 딸 미성년 때 교제\" 주장 속 메모·편지 추가공개 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공",
        "content": "대한민국 우주 기술의 역사를 다시 쓴 쾌거입니다. 11월 27일 새벽, 한국형 발사체 누리호가 전남 고흥 나로우주센터에서 성공적으로 4차 발사 임무를 완수했습니다. 이번 발사의 성공은 우리나라의 독자적인 우주수송 기술력을 한층 더 공고히 하는 계기가 되었습니다. 차세대중형위성 3호를 포함하여 총 13기의 다양한 위성을 우주 궤도에 안착시킨 누리호의 활약은 앞으로 우주 환경 관측, 항암제 연구와 같은 첨단 우주 바이오 실험 등 다방면에 걸쳐 펼쳐질 예정입니다. 누리호의 신뢰성이 높아짐에 따라, 미래 우주 개발에 대한 기대감 또한 커지고 있습니다. 누리호 발사 성공 소식은 대한민국 우주 산업의 밝은 미래를 엿볼 수 있게 합니다."
      },
      {
        "title": "다양한 임무 수행 위성",
        "content": "이번 누리호 4차 발사에는 특별히 13기에 달하는 위성들이 탑재되었습니다. 주 탑재 위성인 '차세대 중형위성 3호'는 성공적으로 태양전지판을 전개하고 초기 교신에도 성공하며 임무 수행 준비를 마쳤습니다. 이 외에도 12기의 큐브위성은 우주 환경을 정밀하게 관측하고, 혁신적인 항암제 개발을 위한 우주 바이오 실험 등 인류에게 유익한 다양한 과학 연구를 수행할 것입니다. 이러한 다목적 위성 탑재는 누리호의 활용 가능성을 넓히고, 과학 기술 발전뿐만 아니라 인류의 삶에 기여할 수 있는 우주 활용의 새로운 지평을 열었다고 평가할 수 있습니다. 누리호의 성공적인 임무 수행은 앞으로 더 많은 과학적 발견과 기술 혁신을 이끌어낼 것입니다."
      },
      {
        "title": "누리호 비행 과정 분석",
        "content": "누리호 4차 발사는 매우 정밀하고 복잡한 과정을 거쳤습니다. 새벽 1시 13분, 누리호는 힘찬 굉음과 함께 우주를 향해 날아올랐습니다. 발사 약 2분 후, 고도 65.7km 지점에서 1단이 성공적으로 분리되었고, 이어 2단 엔진 점화에 성공하며 비행을 이어갔습니다. 발사 후 3분 50초경에는 고도 211.1km 상공에서 탑재체 덮개, 즉 페어링이 분리되었고, 4분 20초에는 고도 263km에서 2단 분리 및 3단 엔진 점화까지 완벽하게 완료되었습니다. 최종적으로 비행 12분 20초 만에 목표 고도인 600km에 도달하여, 차세대 중형위성 3호와 12기의 큐브위성을 태양동기궤도(SSO)로 성공적으로 사출시켰습니다. 이 일련의 비행 시퀀스는 항우연의 이상철 원장이 강조한 것처럼, 모든 단계가 정상적으로 추진되어 누리호의 발사체로서의 우수성을 입증했습니다."
      },
      {
        "title": "예상 초과 성능 확인",
        "content": "이번 누리호 4차 발사에서 가장 주목할 만한 부분 중 하나는 바로 누리호의 예상치를 뛰어넘는 성능입니다. 항우연의 연구진들은 누리호의 비행 모델을 매우 엄격하게 추정하여 데이터를 산출하지만, 실제 엔진 연소 성능은 이러한 예상 추정값을 상회하는 것으로 확인되었습니다. 이는 누리호가 가진 잠재력이 우리가 생각했던 것보다 훨씬 뛰어나다는 것을 의미하며, 향후 누리호 성능 개량 및 고도화에 대한 긍정적인 전망을 제시합니다. 이러한 예상 초과 성능은 누리호의 반복 발사를 통해 더욱 검증되고 발전될 가능성이 높으며, 이는 대한민국 우주 산업의 경쟁력을 한 단계 끌어올리는 중요한 요소가 될 것입니다. 누리호의 숨겨진 가능성에 대한 이번 발견은 매우 고무적입니다."
      },
      {
        "title": "누리호 고도화 필요성",
        "content": "현재 국가 연구개발 계획상 누리호는 2027년까지 총 6회의 반복 발사가 예정되어 있습니다. 하지만 누리호의 잠재적 성능이 예상치를 웃도는 것으로 확인됨에 따라, 6차 발사만으로는 누리호의 완전한 기술 이전과 발체 고도화에 어려움이 있을 수 있다는 우려가 제기되고 있습니다. 특히 올해 7월 누리호 기술을 이전받은 한화에어로는 누리호의 성능 개량을 통해 민간 주도의 우주수송 서비스 사업을 계획하고 있으며, 이를 위해 더 많은 발사를 통한 노하우 축적과 기술 확보가 필수적입니다. 한화에어로는 페어링 확장, 경량화, 설계 최적화 등을 통해 누리호의 수익성을 높일 수 있다고 보고 있습니다. 따라서 우주항공청을 중심으로 2027년 6차 발사 이후에도 8번 이상, 나아가 매년 누리호를 발사하는 계획 수립의 필요성이 강조되고 있습니다. 윤영빈 우주항공청장은 2028년 7차 발사 추진과 함께 누리호 고도화 사업 연장선상에서의 예산 확보를 노력하겠다고 밝혔습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사의 성공은 대한민국 우주 개발 역사에 있어 매우 중요한 이정표라고 생각합니다. 단순히 위성을 궤도에 올리는 것을 넘어, 누리호의 예상치를 뛰어넘는 성능 확인과 민간 우주 산업과의 연계 가능성은 앞으로 우리 우주 기술이 나아갈 방향에 대한 큰 기대를 갖게 합니다. 6차 발사 이후의 추가적인 반복 발사 계획 수립은 필수적입니다. 이는 단기적인 성공에 안주하지 않고, 장기적인 관점에서 누리호의 기술적 완성도를 높이고 국제 우주 시장에서 경쟁력을 확보하기 위한 전략적인 선택입니다. 특히 민간 기업과의 협력을 통해 누리호의 상업적 활용 가능성을 탐색하는 것은 국가 주도의 우주 개발에서 벗어나 지속 가능한 우주 산업 생태계를 구축하는 데 중요한 역할을 할 것입니다. 누리호의 성공은 대한민국이 세계 우주 강국으로 도약하기 위한 강력한 발판이 될 것이며, 앞으로 한국형 발사체 고도화와 더불어 달 탐사, 행성 탐사 등 더욱 원대한 우주 탐험의 꿈을 실현하는 데 기여할 것이라 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n01946?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호4차발사",
      "#한국형발사체",
      "#우주청",
      "#차세대중형위성3호",
      "#한국항공우주연구원",
      "#항우연",
      "#우주수송",
      "#우주과학",
      "#한화에어로스페이스"
    ]
  },
  {
    "type": "sisa",
    "title": "[속보] 누리호, 부탑재위성 12기도 모두 사출…\"임무 성공\"",
    "newTitle": "누리호 4차 발사 성공 위성 13기 모두 성공적 분리",
    "article": "[누리호 4차 발사] [여수=뉴시스] 황준선 기자 = 한국형 발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. 민간 기업인 한화에어로스페이스가 기술 이전을 통해 발사체 제작 전 과정을 주관한 누리호 4호기는 오로라·대기광 관측과 우주 자기장·플라스마 측정 등을 위한 위성 13기가 탑재됐다. 2025.11.27. hwang@newsis.com /사진=황준선 나로우주센터(고흥)=박건희 기자 wissen@mt.co.kr [머니투데이 주요 뉴스] ▶ 유부남 직원과 10회 이상 호텔에…여시장의 최후 ▶ 주말부부 했더니 새 속옷 입고 그곳 '제모' 한 남편 ▶ \"일본 여고생 몸 만졌지만 성폭행 안해\" 한국인 반전 ▶ UN 최정원, 상간남 혐의 드디어…\"판결로 확인\" ▶ 출장 갔더니 집에서 제자 대학생이랑 뒹군 아내 ▶ [단독]\"기분 X같이 만들어\" 직원 때린 장우혁...\"내가 맞았다\" 되려 고소 ▶ '온몸에 구더기' 사망한 부사관 아내…\"변 눌어붙은 자국\" 집안 사진 충격 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공",
        "content": "대한민국 우주 개발의 새로운 이정표가 될 누리호 4차 발사가 성공적으로 이루어졌습니다. 전남 고흥군 나로우주센터에서 27일 새벽, 한국형 발사체 누리호는 힘찬 굉음과 함께 우주를 향해 솟구쳤습니다. 이번 누리호 4차 발사는 단순한 로켓 발사를 넘어, 한국형 발사체 기술의 자립화와 민간 우주 산업 육성에 대한 중요한 가능성을 보여주었습니다. 특히 이번 발사체 제작 전 과정은 민간 기업인 한화에어로스페이스가 기술 이전을 통해 주관하며, 이는 향후 한국 우주 산업의 새로운 패러다임을 제시할 것으로 기대됩니다. 누리호 4차 발사 성공은 한국의 우주 기술력을 한 단계 더 끌어올리는 계기가 될 것입니다."
      },
      {
        "title": "민간 주도 발사체 제작",
        "content": "누리호 4차 발사의 가장 큰 특징 중 하나는 민간 기업인 한화에어로스페이스가 발사체 제작 전 과정을 주관했다는 점입니다. 이는 한국형 발사체 개발에 있어 정부 주도에서 민간 주도로의 전환을 가속화하는 중요한 발걸음입니다. 한화에어로스페이스는 기술 이전을 통해 누리호의 성공적인 제작 및 발사를 이끌었으며, 이러한 민간의 참여는 우주 발사체 분야의 기술 혁신과 경쟁력 강화에 크게 기여할 것으로 전망됩니다. 이번 누리호 4차 발사를 통해 얻은 민간 주도 경험은 향후 더욱 발전된 발사체 개발과 우주 산업 생태계 구축에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "13개 위성 탑재 임무",
        "content": "누리호 4차 발사에는 총 13기의 위성이 탑재되었습니다. 이 위성들은 다양한 과학적 임무를 수행하게 됩니다. 구체적으로는 오로라 및 대기광 관측, 우주 자기장 측정, 플라스마 측정 등 지구 대기와 우주 환경에 대한 심도 깊은 연구를 지원하게 됩니다. 이러한 다수의 위성 탑재는 누리호 발사의 경제성과 효율성을 높이는 동시에, 국내외 과학 연구 발전에 크게 기여할 것으로 기대됩니다. 누리호 4차 발사로 우주로 향한 13개의 눈은 앞으로 우리가 몰랐던 우주의 신비로운 현상들을 밝혀낼 것입니다."
      },
      {
        "title": "누리호 발사 의미와 전망",
        "content": "누리호 4차 발사의 성공은 대한민국 우주 개발 역사에 있어 매우 중요한 의미를 지닙니다. 이는 한국이 자체 기술로 개발한 발사체를 통해 원하는 위성을 원하는 시기에 우주로 보낼 수 있는 능력을 갖추었음을 공식적으로 입증한 것입니다. 이러한 발사체 기술 자립은 국가 안보 강화는 물론, 위성 서비스, 우주 탐사 등 미래 우주 산업 분야에서 한국의 위상을 크게 높일 것입니다. 또한, 민간 기업의 참여를 통해 구축된 우주 산업 생태계는 지속적인 기술 발전과 새로운 비즈니스 기회 창출을 이끌어낼 잠재력을 가지고 있습니다. 누리호 4차 발사는 이러한 긍정적인 전망을 더욱 밝게 비추고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 누리호 4차 발사 성공 소식은 한국 우주 기술 발전의 쾌거라고 생각합니다. 특히 민간 기업인 한화에어로스페이스가 발사체 제작 전 과정을 주관했다는 점은 매우 고무적입니다. 이는 정부 주도에서 민간 주도로의 전환이 성공적으로 이루어지고 있음을 보여주는 강력한 신호이며, 앞으로 한국 우주 산업이 더욱 민첩하고 혁신적으로 발전할 수 있는 토대를 마련했다고 봅니다. 13개의 다양한 위성을 탑재한 이번 발사는 단순한 기술 과시를 넘어, 실제 과학 연구와 우주 환경 관측에 크게 기여할 수 있는 실질적인 성과를 기대하게 합니다. 앞으로 누리호 발사 경험이 축적되면서, 한국은 위성 발사 서비스 시장에서 경쟁력을 확보하고, 나아가 자체적인 심우주 탐사 능력까지 갖추게 될 수 있을 것입니다. 이는 국가 위상 제고는 물론, 관련 산업의 성장과 일자리 창출에도 긍정적인 영향을 미칠 것으로 예상됩니다. 다만, 지속적인 기술 개발과 투자가 뒷받침되어야 이러한 잠재력을 현실로 만들 수 있을 것입니다. 누리호 4차 발사는 이러한 중요한 도약의 시작을 알리는 신호탄입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00998?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호4차발사",
      "#나로우주센터",
      "#한화에어로스페이스",
      "#발사체",
      "#우주발사체",
      "#한국형발사체"
    ]
  },
  {
    "type": "sisa",
    "title": "차에 매달려1.5㎞ 끌려가다 숨진 대리기사…만취승객 구속송치",
    "newTitle": "만취 승객, 대리기사 끌고 1.5km 운전 사망 사건 검찰 송치",
    "article": "▲ 대리운전기사 (위 사진은 기사 내용과 관련이 없습니다.) 60대 대리운전기사를 차에 매단 채 1.5㎞를 운전하다가 사망에 이르게 한 만취 승객이 구속 상태로 검찰에 넘겨졌습니다. 대전유성경찰서는 살인 및 특정범죄가중처벌법 위반(운전자 폭행) 등의 혐의로 A(30대) 씨를 구속 송치했다고 26일 밝혔습니다. A 씨는 지난 14일 오전 1시 15분 대전 유성구 관평동 인근 도로에서 자신을 태우고 운전하던 대리기사 B(60대) 씨를 운전석 밖으로 밀쳐낸 뒤 문이 열린 채로 1.5㎞가량 운전하다가 도로 보호난간을 들이받고 멈춰 섰습니다. 당시 B 씨는 안전밸트에 얽혀 맨 채 상체가 도로에 노출된 상태였는데, 머리를 크게 다쳐 의식이 없는 상태로 병원에 옮겨졌으나 숨졌습니다. 이 차량의 사고를 목격한 다른 운전자의 신고로 출동한 경찰은 주변 폐쇄회로(CC)TV에서 운전석 문이 열린 채로 차가 빠른 속도로 달리는 장면을 확보하고 A 씨를 현행범 체포했습니다. A 씨는 당시 유성구 문지동에서 회사 동료들과 술자리를 가진 뒤 대리운전기사 B 씨를 불러 충북 청주로 가던 중 범행한 것으로 경찰은 보고 있습니다. 차량 블랙박스에는 A 씨가 B 씨에게 시비를 걸고 폭행하는 듯한 소리가 녹음돼 있었습니다. 사고 당시 A 씨는 면허 취소 수준의 만취 상태였습니다. A 씨는 경찰 조사에서 \"취해서 전혀 기억나지 않는다\"고 진술한 것으로 전해졌습니다. 유영규 기자 sbsnewmedia@sbs.co.kr 인/기/기/사 ◆ 하루아침에 돌연 증발…\"죄다 당했다\" 제주에서 무슨 일 ◆ \"문 열어\" 차량에서 무더기 발견…120억 줄줄이 뜯겼다 ◆ 가방 열자 20대 한국인 시신…범인 붙잡자 반전 맞았다 ◆ 냉동 탑차까지 준비해뒀다…주차장 공포의 쇠망치 남성 ◆ 징역 15년 구형하자…\"죄송하다\" 한덕수 고개 숙이더니 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대리기사 참변",
        "content": "지난 14일 새벽 대전 유성구에서 60대 대리운전기사가 만취 승객에 의해 차에 매달린 채 1.5km를 운전당하는 끔찍한 사고가 발생했습니다. 이 사고로 대리기사는 심각한 부상을 입고 병원으로 옮겨졌으나 결국 사망에 이르고 말았습니다. 사고를 낸 30대 승객 A씨는 살인 및 특정범죄가중처벌법 위반(운전자 폭행) 혐의로 구속 송치되었습니다. A씨는 대리기사 B씨를 운전석 밖으로 밀쳐낸 후, 문이 열린 채로 차량을 직접 운전했으며, 이 과정에서 B씨는 안전벨트에 얽힌 채 상체가 도로에 노출되는 참혹한 상황에 처했습니다. 이러한 충격적인 사건은 대리운전기사의 안전 문제와 음주운전의 심각성을 다시 한번 일깨워주고 있습니다. 대리운전기사를 운전 중에 밀쳐내고 차량을 운전하는 행위는 단순한 폭행을 넘어 생명을 위협하는 살인행위와 다름없다는 것을 명백히 보여주는 사건입니다."
      },
      {
        "title": "만취 운전자의 끔찍한 범행",
        "content": "사건의 가해자인 30대 승객 A씨는 당시 면허 취소 수준의 만취 상태였습니다. 그는 대전 유성구에서 동료들과 술자리를 가진 뒤 충북 청주로 가기 위해 대리운전을 불렀습니다. 하지만 운전하던 대리기사 B씨와 시비가 붙었고, 분노를 참지 못한 A씨는 B씨를 운전석 밖으로 밀쳐낸 후 직접 차량을 운전했습니다. 차량 블랙박스에는 A씨가 B씨에게 시비를 걸고 폭행하는 듯한 소리가 녹음되어 있어, 사건 당시 A씨의 공격성과 만취 상태를 짐작하게 합니다. A씨는 경찰 조사에서 '취해서 전혀 기억나지 않는다'고 진술했지만, 그의 행동은 돌이킬 수 없는 비극을 초래했습니다. 이러한 만취 상태에서의 범죄는 자신뿐만 아니라 타인의 생명까지 앗아갈 수 있다는 점에서 절대 용납될 수 없습니다."
      },
      {
        "title": "충격적인 사고 경위",
        "content": "사고는 14일 새벽 1시 15분경 대전 유성구 관평동 인근 도로에서 발생했습니다. A씨가 B씨를 운전석 밖으로 밀쳐내고 차량을 직접 운전하기 시작하면서 B씨는 상체가 도로에 노출된 채 시속 1.5km를 끌려 다녔습니다. 차량은 결국 도로 보호 난간을 들이받고 멈춰 섰습니다. 사고 당시 B씨의 상태는 매우 위중했으며, 머리를 크게 다쳐 의식이 없는 상태로 병원에 이송되었지만 결국 사망했습니다. 이 끔찍한 장면을 목격한 다른 운전자의 신고로 경찰이 출동했고, 주변 CCTV를 통해 A씨를 현행범으로 체포할 수 있었습니다. CCTV에는 문이 열린 채로 빠른 속도로 달리는 차량의 모습이 포착되어 사건의 긴박함을 보여주었습니다. 대리운전기사 살해 사건은 우리 사회에 큰 충격을 주고 있으며, 대리운전 종사자들의 안전 확보가 시급한 과제임을 시사합니다."
      },
      {
        "title": "대리운전 안전 강화 시급",
        "content": "이번 사건은 대리운전기사들이 겪는 위험과 열악한 근무 환경에 대한 경각심을 일깨워줍니다. 특히 술에 취한 승객과의 분쟁은 대리운전기사들에게 늘 잠재적인 위험 요소로 작용합니다. 가해자의 만취 상태와 폭력적인 행동은 대리기사의 생명을 위협하는 직접적인 원인이 되었습니다. 이번 사고를 계기로 대리운전 업계의 안전 규정을 강화하고, 대리기사 보호를 위한 실질적인 대책 마련이 시급하다는 목소리가 높아지고 있습니다. 단순히 사고 예방 차원을 넘어, 대리기사들이 안심하고 일할 수 있는 환경을 조성하기 위한 사회적 논의와 노력이 필요합니다. 승객 또한 대리운전기사를 존중하고 안전하게 귀가할 수 있도록 협조하는 자세가 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대전에서 발생한 대리운전기사 사망 사건은 우리 사회의 안전 불감증과  a씨의 극단적인 만취 상태에서의 폭력성이 결합된 비극적인 결과입니다. 대리운전기사는 밤늦은 시간, 종종 위험한 환경에서 타인의 안전한 귀가를 돕는 중요한 역할을 수행합니다. 그럼에도 불구하고 그들이 겪는 불안과 위험은 간과되기 쉬웠습니다. 이번 사건은 대리운전기사를 포함한 모든 노동자의 안전권을 보장하는 것이 얼마나 중요한지를 명확하게 보여줍니다. 단순히 법적 처벌 강화뿐만 아니라, 음주 문화 개선, 대리운전 종사자에 대한 사회적 인식 개선, 그리고 실제적인 안전 시스템 구축 등 다층적인 노력이 병행되어야 할 것입니다. 만취 상태에서의 운전 행위는 그 자체가 이미 심각한 범죄이며, 타인의 생명을 존중하지 않는 태도는 결코 용납될 수 없음을 이 사건을 통해 다시 한번 되새겨야 합니다. 이러한 비극이 다시는 반복되지 않도록 사회 구성원 모두의 적극적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n02882?mid=n1006",
    "hashTag": [
      "#대리기사사망",
      "#만취운전",
      "#살인혐의",
      "#특정범죄가중처벌법",
      "#대전유성경찰서",
      "#음주운전",
      "#뺑소니",
      "#블랙박스",
      "#CCTV",
      "#안전불감증"
    ]
  },
  {
    "type": "spo",
    "title": "이재명 대통령도 놀랐다 '엄지 척'…'세계 1위 한국인' 안세영 돈방석, 승률 94.4%로 역대급 상금 벌었다",
    "newTitle": "안세영 배드민턴 역사에 새 기록, 승률 94.4% 역대급 상금",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=장하준 기자] 안세영의 발걸음은 이제 ‘기록’과 ‘전례’의 범위를 넘어선 새로운 역사의 문장으로 이어지고 있다. 여자 단식 세계 1위라는 타이틀은 더 이상 그녀를 설명하는 데 충분하지 않다. 안세영은 2025 시즌 내내 스스로의 한계를 무너뜨리며 배드민턴 단식 종목이 어디까지 확장될 수 있는지를 몸소 증명하고 있다. AD AD 그 상징적 장면이 호주 시드니 올림픽파크에서 펼쳐진 BWF 월드투어 호주오픈(슈퍼 500) 결승이었다. 안세영은 인도네시아의 푸트리 쿠수마 와르다니(세계 7위)를 21-16, 21-14로 제압하며 정상에 올랐다. 경기 자체는 44분 만에 마무리된 깔끔한 승리였다. 하지만 진짜 의미는 경기력 그 자체보다, 이 우승이 만들어낸 ‘여파’와 ‘확장선’에 있었다. 이번 대회에서 안세영은 단 한 게임도 허용하지 않았다. 32강–16강–8강–4강–결승까지 모든 경기를 2-0으로 완승하며 ‘여제의 코스’라는 말이 무색할 정도의 압도적 행보를 이어갔다. 그 과정에서 수비와 공격의 균형은 완벽했고, 볼 배합과 리듬 조절은 이미 세계 모든 선수가 따라잡을 수 없는 레벨에 도달했다. 그러나 세간의 이목을 더욱 집중시킨 건 경기 후 집계된 기록이었다. 호주오픈 우승으로 안세영은 시즌 10번째 타이틀을 획득해 2023년 자신이 세웠던 단일 시즌 여자 단식 최다 우승(9승)을 경신했다. 세계 배드민턴 역사에서도 단식 기준 단일 시즌 두 자릿수 우승은 존재조차 하지 않았던 영역이었다. 올 시즌 성적표는 더 놀랍다. 72경기 68승 4패, 승률 94.4%. 이 수치는 배드민턴이라는 종목 특성상 사실상 불가능에 가까운 퍼포먼스다. 랠리의 길이, 체력 소모, 도쿄 이후 강화된 경기력 양상 등을 고려하면 ‘90%대 중반 승률’은 단순한 우세나 독주를 넘어 신기록의 의미를 가진다. 상금 기록도 폭발적으로 치솟았다. 호주오픈 우승 상금까지 포함해 안세영은 시즌 누적 76만 3,175달러, 한화 약 11억 원이 넘는 상금을 확보했다. 이는 지난해 빅토르 악셀센이 기록했던 단식 부문 최다 상금(64만 달러)을 훌쩍 뛰어넘는 규모다. 여기에 내달 열리는 월드투어 파이널 우승 시 24만 달러가 추가되는데, 만약 정상에 오르면 개인 누적 상금이 무려 100만 달러를 넘어선다. 이는 배드민턴 단식 역사상 전무후무한 금액이다. 월드투어 파이널 우승은 또 하나의 상징적 지점과 연결된다. 2019년 모모타 겐토가 기록한 단일 시즌 최다 우승(11승) 기록과 어깨를 나란히 하게 되는 것이다. 안세영은 이미 여러 면에서 모모타의 전성기 기록을 따라잡거나 넘어선 상황인데, 파이널 우승은 그녀의 커리어를 남녀 단식 통틀어 ‘역사상 최고’ 논쟁의 중심으로 밀어 올릴 마지막 퍼즐 조각이 될 가능성이 높다. 이러한 고공행진에 정치권까지 반응했다. 이재명 대통령은 24일 공식 SNS를 통해 “세계 최초로 여자 단식 한 시즌 10승이라는 신기원을 연 안세영 선수는 자신이 세운 기록마저 다시 경신하며 새로운 역사를 써냈다”며 “투지와 열정, 도전과 눈물이 파노라마처럼 스쳐 지나간다. 대한민국의 자부심이자 세계가 인정한 챔피언”이라고 극찬했다. 대통령의 메시지는 단순한 축전 이상의 의미였다. 이미 안세영은 한국 스포츠계에서도 독보적인 위치에 올라섰다. 양궁, 쇼트트랙, 피겨 등 특정 종목에서 국가적 위상을 높여온 사례는 많지만, 배드민턴 단식이라는 고강도 투어 종목에서 이런 지배력을 보여준 선수는 없었다. 국제스포츠전문가들은 “안세영은 세계 배드민턴 역사에서 새로운 기준점을 만들고 있다”며 “모모타 이후 단식 종목의 중심축이 동아시아에서 다시 대한민국으로 넘어왔다”고 평가한다. 현장의 평가도 크게 다르지 않다. 세계 배드민턴 기사와 포럼, 선수 인터뷰에서 공통적으로 언급되는 표현은 ‘가장 완성된 단식 플레이어’라는 말이다. 압도적인 수비 안정성에 더해 공격 전개 속도, 타점 조절, 발목 부담을 최소화한 움직임, 경기 운영술까지 모두 정상급이다. 무엇보다 한 경기 당 에러가 현저히 적다는 점은 안세영만의 독보적인 경쟁력으로 꼽힌다. 안세영이 향하는 목표는 이미 ‘남은 대회를 잘 치르는 것’이 아니다. 그녀는 배드민턴 단식이 기록할 수 있는 모든 수치를 다시 쓰고 있다. 그리고 그 여정은 여전히 진행형이다. 월드투어 파이널에서 어떤 결과를 낼지, 내년도 올림픽 사이클에서는 어떤 새로운 전환점을 만들지, 더 큰 기록이 또 어떤 형태로 등장할지 쉬이 예측하기 어려울 만큼 상승 곡선이 가파르다. 지금까지의 길만으로도 충분히 위대하지만, 안세영의 발걸음은 여전히 현재진행형이다. 그녀가 걷는 방향이 곧 배드민턴 단식의 미래가 된다는 말이 과장이 아닌 이유가 여기에 있다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이순재, 향년 91세로 별세…\"평생 신세 많이 졌다\" 국민 배우의 마지막 한마디[종합] ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '믿을 수 없는 각선미' 공효진, 초미니로 뽐낸 비현실적 11자 다리 ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안세영, 시즌 10승 달성",
        "content": "배드민턴 여자 단식 세계 랭킹 1위 안세영 선수가 2025 시즌 호주 오픈에서 우승하며 개인 통산 시즌 10번째 우승이라는 대기록을 세웠습니다. 이는 2023년 자신이 세웠던 단일 시즌 여자 단식 최다 우승 기록(9승)을 경신한 것으로, 세계 배드민턴 역사에 전례 없는 업적입니다. 안세영 선수는 이번 호주 오픈에서 단 한 게임도 내주지 않는 압도적인 경기력으로 전승 우승을 차지하며 '여제의 코스'라는 명성을 다시 한번 확인시켰습니다. 그녀의 완벽한 수비와 공격 밸런스, 날카로운 볼 배합은 이미 세계 최고 수준이며, 이를 뒷받침하는 체력과 경기 운영 능력 또한 타의 추종을 불허합니다. 안세영 선수의 이러한 독보적인 행보는 배드민턴 단식 종목의 한계를 확장하고 있다는 평가를 받고 있습니다."
      },
      {
        "title": "신기록 세운 안세영의 시즌 성적",
        "content": "현재 안세영 선수의 2025 시즌 성적표는 경이롭기 그 자체입니다. 총 72경기에 출전하여 68승 4패, 무려 94.4%의 압도적인 승률을 기록하고 있습니다. 이는 배드민턴이라는 종목의 특성상 랠리 길이, 체력 소모, 최근 경기력 강화 추세를 고려했을 때 사실상 달성하기 어려운 수치로, 단순한 우세를 넘어선 신기록의 의미를 지닙니다. 이러한 경이로운 승률은 안세영 선수의 꾸준함과 압도적인 기량, 그리고 끊임없는 자기 발전을 보여주는 지표입니다. 그녀는 매 경기 최상의 컨디션을 유지하며 승리를 향한 굳건한 의지를 보여주고 있으며, 이는 팬들에게 큰 감동과 자부심을 선사하고 있습니다. 안세영 선수의 승승장구는 배드민턴 팬들에게 새로운 역사를 목격하는 짜릿함을 안겨주고 있습니다."
      },
      {
        "title": "상금 기록도 폭발적인 상승",
        "content": "안세영 선수의 활약은 경기력뿐만 아니라 상금 기록에서도 빛나고 있습니다. 호주 오픈 우승 상금을 포함해 올 시즌 누적 상금이 76만 3,175달러, 한화로 약 11억 원을 넘어섰습니다. 이는 지난해 남자 단식 세계 랭킹 1위 빅토르 악셀센이 기록했던 단식 부문 최다 상금(64만 달러)을 훌쩍 뛰어넘는 금액입니다. 여기에 오는 월드투어 파이널에서의 우승 상금 24만 달러가 추가된다면, 개인 누적 상금은 무려 100만 달러를 돌파할 예정입니다. 이는 배드민턴 단식 역사상 전무후무한 금액으로, 안세영 선수의 압도적인 영향력과 가치를 증명하는 수치입니다. 이러한 기록은 그녀가 단순한 스포츠 선수를 넘어 경제적으로도 엄청난 파급력을 가진 인물임을 보여줍니다."
      },
      {
        "title": "모모타 기록과 어깨 나란히",
        "content": "안세영 선수는 월드투어 파이널 우승 시 2019년 모모타 겐토가 세웠던 단일 시즌 최다 우승 기록(11승)과 동률을 이루게 됩니다. 이미 여러 면에서 모모타의 전성기 기록을 따라잡거나 넘어선 상황에서, 월드투어 파이널 우승은 그녀의 커리어를 남녀 단식을 통틀어 '역사상 최고' 논쟁의 중심에 올려놓을 마지막 퍼즐 조각이 될 가능성이 높습니다. 안세영 선수는 단순히 기존의 기록을 경신하는 것을 넘어, 배드민턴 역사에 새로운 획을 긋고 있습니다. 그녀의 끊임없는 도전과 발전은 많은 선수들에게 귀감이 되고 있으며, 앞으로 어떤 새로운 역사를 써내려갈지 전 세계 배드민턴 팬들의 기대가 집중되고 있습니다. 안세영 선수는 이미 전설이 되고 있습니다."
      },
      {
        "title": "정치권도 주목한 안세영",
        "content": "안세영 선수의 경이로운 기록 행진은 스포츠계를 넘어 정치권의 관심까지 불러일으켰습니다. 이재명 대통령은 공식 SNS를 통해 안세영 선수가 '세계 최초로 여자 단식 한 시즌 10승이라는 신기원을 열었다'며 '대한민국의 자부심이자 세계가 인정한 챔피언'이라고 극찬했습니다. 이러한 대통령의 메시지는 단순한 축전을 넘어, 안세영 선수가 이미 한국 스포츠계에서 독보적인 위치에 올라섰음을 시사합니다. 특정 종목에서 국가적 위상을 높여온 사례는 많지만, 배드민턴 단식이라는 고강도 투어 종목에서 이러한 지배력을 보여준 선수는 안세영 선수가 처음입니다. 안세영 선수는 대한민국 스포츠의 위상을 한 단계 끌어올리는 데 크게 기여하고 있습니다."
      },
      {
        "title": "가장 완성된 단식 플레이어 평가",
        "content": "국제 스포츠 전문가들은 안세영 선수를 '세계 배드민턴 역사에서 새로운 기준점을 만들고 있다'고 평가합니다. 모모타 이후 단식 종목의 중심축이 동아시아에서 다시 대한민국으로 넘어왔다는 분석도 나옵니다. 현장의 평가 역시 '가장 완성된 단식 플레이어'라는 찬사가 쏟아지고 있습니다. 그녀의 압도적인 수비 안정성은 물론, 공격 전개 속도, 타점 조절, 부상 방지를 위한 움직임, 경기 운영 능력까지 모든 면에서 정상급 기량을 보여주고 있습니다. 특히 한 경기 당 에러가 현저히 적다는 점은 안세영 선수만의 독보적인 경쟁력으로 꼽힙니다. 이러한 다재다능함은 안세영 선수가 현재 배드민턴 단식에서 보여주는 절대적인 우위를 설명해 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안세영 선수의 현재 행보는 배드민턴 단식이라는 종목의 물리적, 심리적 한계를 계속해서 재정의하고 있는 과정이라고 생각합니다. 그녀가 세우는 신기록들은 단순한 숫자를 넘어, 앞으로 배드민턴 선수들이 꿈꿀 수 있는 가능성의 범위를 넓히고 있습니다. '90%대 중반 승률'이나 '100만 달러 상금'과 같은 기록들은 과거에는 상상조차 하기 어려웠던 수치이며, 이는 안세영 선수의 끊임없는 노력과 뛰어난 재능이 만들어낸 결과입니다. 앞으로 그녀가 월드투어 파이널에서 어떤 역사를 쓸지, 그리고 다가오는 올림픽 시즌에 또 어떤 새로운 전환점을 만들지 예측하기 어렵다는 점이 오히려 더욱 흥미롭습니다. 안세영 선수가 걷는 길이 곧 배드민턴 단식의 미래가 될 것이라는 말이 과장이 아닌 이유이며, 그녀의 행보를 계속해서 응원하며 지켜보고 싶습니다. 안세영 선수의 꾸준한 활약은 한국 스포츠 전체에 긍정적인 에너지를 불어넣고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n02798?mid=n1007",
    "hashTag": [
      "#안세영",
      "#배드민턴",
      "#여자단식",
      "#세계1위",
      "#호주오픈",
      "#기록경신",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "삼성 50억 우승 베팅→흔들리는 최형우, KIA 잔류냐 친정 복귀냐…심재학 단장 \"형우의 선택에 달렸다\"",
    "newTitle": "최형우 FA 거취, 삼성 복귀 또는 KIA 잔류 가능성 심재학 단장 코멘트",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=광주, 이선호 기자] \"최형우의 선택에 달렸다\". 정든 KIA 잔류일까, 친정 삼성 복귀일까? KBO리그 최다타점 신기록을 이어가고 있는 '게임체인저' FA 최형우(42)의 거취가 안개속에 휩싸였다. KIA는 최형우와 꾸준히 잔류협상을 벌여왔으나 쉽게 접점을 찾지 못했다. 이유는 삼성이 영입경쟁에 뛰어들면서 최형우의 마음을 흔들고 있기 때문이었다. AD AD 26일 OSEN는 삼성이 영입 경쟁에 뛰어들었다고 보도했다. 곧바로 '스포츠서울'은 삼성이 최형우와 3년 30억 원 규모로 입단에 합의했다고 보도했다. 이종열 삼성 단장은 “확정 보도는 사실과 다르다. 영입 경쟁에 참여한 건 맞지만, 아직 결정된 것은 아무것도 없다”고 말했다. 아울러 “우리가 영입 경쟁에 참여한 이유는 최형우 선수의 마음을 알고 있었기 때문이다. 하지만 모든 최종 결정은 결국 선수 본인이 하는 것이다. 우리는 최형우 선수의 선택을 전적으로 존중한다”고 덧붙였다. 삼성도 최선을 다한 조건을 내걸면서도 최형우가 KIA에 남을 수도 있다고 생각하고 있다. 삼성은 50억 원 가까운 투자도 불사하겠다는 의지를 보이고 있다. 최형우에게 계약기간이 변수이지만 최소 30억 원 이상을 보장하는데다 KIA에게 보상금 15억원을 지급해야한다. 올해 최형우의 연봉은 10억 원이다. C등급이라 선수보상은 없지만 보상금(연봉 150%) 규모가 만만치 않다. 내년이면 만 43살, 우리나이로 44살이다. 삼성은 시간을 거스르는 최형우가 내년과 내후년에도 어김없는 활약을 펼칠 것으로 기대하고 영입 제의를 했다. 올해 부동의 4번타자로 133경기에 출전해 3할7리 24홈런 86타점 OPS .928를 기록했다. 장타율 5할2푼9리, 출루율 3할9푼9리나 된다. 사실상 우승베팅이나 다름없다. 삼성은 2024년 한국시리즈 준우승, 2025년 플레이오프까지 진출했다. 내년이 우승 최적기로 판단하고 우승반지 6개를 보유했고 삼성 왕조를 이끌었던 최형우의 존재가 절실했다. 홈런왕 디아즈와 토종 간판타자 구자욱, 김영웅이 포진한 라인업에 최형우가 가세한다면 단숨에 10개 구단 가운데 최고의 파괴력을 갖추게 된다. KIA도 최형우를 잡기 위해 성의있는 조건을 내세우며 협상을 펼쳐왔지만 확답을 듣지 못했다. KIA 심재학 단장은 \"삼성행이 결정된 것은 아니다. 우리도 섭섭치 않는 조건을 제시했다. 에이전트가 양쪽의 조건을 들어보고 결정하겠다고 했다. 최형우의 선택에 달렸다\"고 말했다. 최형우는 KIA에 입단해 올해까지 9년 동안 부동의 4번타자로 활약해왔다. 4년 100억 원을 받고 입단하자마자 2017년 우승을 이끌었고 계약 4년째에 타격왕에 올랐다. 두 번째 FA 계약(3년 47억 원) 기간중에는 주춤했지만 마지막 해에 다시 4번타자의 힘을 보였다. 2023시즌을 마치고 2년 22억 원까지 따냈고 2024 우승을 또 이루었다. KIA에서 9년동안 팬들의 절대적인 지지를 받았다. 최형우가 없었다면 두 번 우승도 힘들었다. 이범호 감독과 함께 이적생으로 KIA 간판타자가 됐다. 그래서 다들 KIA에서 유니폼을 벗을 것으로 생각했다. 친정 삼성의 참전으로 미묘한 흐름이 생기면서 결별 가능성까지 생기고 있다. /sunny@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최형우 FA 협상",
        "content": "KBO리그의 살아있는 전설 최형우 선수의 FA 계약 거취가 팬들의 뜨거운 관심사로 떠올랐습니다. 올해도 변함없는 활약을 선보이며 KBO리그 최다 타점 신기록을 갈아치운 최형우 선수는 이제 FA 시장에서 그의 선택이 큰 주목을 받고 있습니다. 오랫동안 정든 KIA 타이거즈에 잔류할지, 아니면 친정팀인 삼성 라이온즈로 복귀할지에 대한 그의 결정은 아직 안갯속입니다. KIA는 최형우 선수와의 잔류 협상을 꾸준히 진행해왔지만, 아직까지 명확한 접점을 찾지 못하고 있는 상황입니다. 그 이유는 다름 아닌 삼성 라이온즈가 영입 경쟁에 뛰어들며 최형우 선수의 마음을 흔들고 있기 때문입니다. 이들의 움직임은 최형우 선수의 FA 행선지를 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "삼성 라이온즈, 영입 경쟁 돌입",
        "content": "최형우 선수의 FA 계약 소식에 삼성 라이온즈가 적극적으로 영입 경쟁에 뛰어들었다는 보도가 나왔습니다. 스포츠서울은 삼성이 최형우 선수와 3년 총 30억 원 규모의 계약에 합의했다는 속보를 전했지만, 이종열 삼성 단장은 이에 대해 '확정 보도는 사실과 다르다. 영입 경쟁에 참여한 것은 맞지만, 아직 결정된 것은 아무것도 없다'며 선을 그었습니다. 다만, 이 단장은 '우리가 영입 경쟁에 참여한 이유는 최형우 선수의 마음을 알고 있었기 때문이다. 하지만 모든 최종 결정은 결국 선수 본인이 하는 것이며, 우리는 최형우 선수의 선택을 전적으로 존중한다'고 덧붙여 삼성의 강력한 영입 의지를 간접적으로 드러냈습니다. 삼성은 50억 원에 가까운 투자까지 불사하며 최형우 선수를 잡기 위해 최선을 다하는 모습입니다."
      },
      {
        "title": "삼성 제안, 계약 기간과 보상금",
        "content": "삼성 라이온즈가 최형우 선수에게 제시한 조건은 매우 매력적입니다. 계약 기간은 최형우 선수가 중요하게 생각하는 변수 중 하나이며, 삼성은 최소 30억 원 이상의 계약금을 보장하는 것으로 알려졌습니다. 여기에 KIA 타이거즈에 지급해야 할 보상금 15억 원까지 감안하면 삼성의 투자는 상당한 규모입니다. 올해 최형우 선수의 연봉은 10억 원이었으며, C등급 FA 자격으로 선수 보상은 없지만 보상금 규정은 여전히 큰 부담으로 작용할 수 있습니다. 내년이면 만 43세, 우리 나이로 44세가 되는 베테랑 선수임에도 불구하고, 삼성은 시간이 흘러도 변치 않는 최형우 선수의 뛰어난 활약을 기대하며 영입 제안을 한 것입니다. 이는 삼성의 우승을 향한 강한 열망을 보여주는 대목입니다."
      },
      {
        "title": "삼성의 우승 전략, 최형우",
        "content": "삼성 라이온즈는 최형우 선수를 영입함으로써 즉각적인 전력 강화를 노리고 있습니다. 올해 3할 7리의 타율과 24홈런, 86타점을 기록하며 OPS .928라는 놀라운 성적을 보여준 최형우 선수는 여전히 리그 정상급 타자입니다. 장타율 5할 2푼 9리, 출루율 3할 9푼 9리라는 수치는 그의 꾸준한 파괴력을 증명합니다. 삼성은 2024년 한국시리즈 준우승, 2025년 플레이오프 진출이라는 최근 성적을 바탕으로 내년 시즌을 우승 적기로 판단하고 있습니다. 홈런왕 페이튼 알렉스 디아즈, 토종 간판타자 구자욱, 그리고 김영웅까지 포진한 라인업에 최형우 선수가 가세한다면, 삼성은 단숨에 KBO리그 10개 구단 중 최고의 파괴력을 갖춘 팀으로 거듭날 수 있습니다. 이는 사실상 '우승 베팅'에 가까운 과감한 투자라 할 수 있습니다."
      },
      {
        "title": "KIA 타이거즈, 최형우 잔류 노력",
        "content": "KIA 타이거즈 역시 최형우 선수의 잔류를 위해 최선을 다하고 있습니다. 심재학 KIA 단장은 '삼성행이 결정된 것은 아니다. 우리도 섭섭지 않는 조건을 제시했다'며, 최형우 선수의 에이전트가 양쪽의 조건을 들어보고 최종 결정을 내릴 것이라고 밝혔습니다. 그는 '최형우의 선택에 달렸다'고 강조하며, 모든 결정 권한이 선수 본인에게 있음을 분명히 했습니다. 최형우 선수는 KIA에 입단한 이후 9년 동안 부동의 4번 타자로 활약하며 팀의 프랜차이즈 스타로 자리매김했습니다. 2017년 팀의 우승을 이끌었고, FA 계약 기간 중에도 꾸준한 활약을 펼쳤으며, 최근 2년 22억 원 계약으로는 2024년 우승까지 견인하는 등 KIA의 두 번의 우승에 지대한 공헌을 했습니다. KIA 팬들의 절대적인 지지를 받으며 'KIA맨'으로 불렸던 최형우 선수가 친정팀 삼성의 등장으로 인해 이별 가능성이 제기되면서 팬들의 아쉬움이 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최형우 선수의 FA 협상 상황은 단순한 선수의 계약을 넘어 KBO리그의 흥미로운 이슈로 떠올랐습니다. 오랜 시간 한 팀에서 활약하며 팬들의 사랑을 받아온 선수가 친정팀의 러브콜을 받으며 이적 가능성이 제기되는 상황은 감동과 아쉬움을 동시에 자아냅니다. 삼성 라이온즈의 움직임은 우승에 대한 그들의 강한 의지를 보여주며, 최형우 선수라는 '게임 체인저' 영입을 통해 단숨에 전력을 끌어올리겠다는 전략을 엿볼 수 있습니다. 만약 최형우 선수가 삼성으로 복귀한다면, 젊은 타자들과의 시너지를 통해 삼성의 새로운 왕조를 건설하는 데 기여할 수 있을 것입니다. 반대로 KIA 타이거즈에 잔류한다면, 명불허전의 실력으로 팀의 4번 타자로서 계속해서 팀의 중심을 잡아주고 팬들에게 감동을 선사할 것입니다. 계약 기간, 금액, 그리고 선수 생활의 마지막을 어느 팀에서 장식할지에 대한 최형우 선수의 고뇌가 느껴집니다. 결국 그의 선택은 선수 본인의 의지에 달려있겠지만, 어떤 결정을 하든 그의 야구 인생에 있어 최고의 선택이 되기를 바랍니다. 이번 FA 협상 결과는 KBO리그의 다음 시즌 판도를 바꿀 중요한 변수가 될 것이며, 팬들은 그의 결정을 숨죽여 기다리고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00108?mid=n1007",
    "hashTag": [
      "#최형우",
      "#KIA타이거즈",
      "#삼성라이온즈",
      "#FA",
      "#프로야구",
      "#KBO",
      "#최형우FA",
      "#최형우거취",
      "#이적설",
      "#야구뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[ST포토] 하지원 치어리더, 몰라보게 날씬",
    "newTitle": "우리카드 하지원 치어리더, V리그 현대캐피탈전 무대 \n\nV리그 우리카드 하지원 치어리더, 경기장 뜨겁게 달구는 모습",
    "article": "sCtgr_cd = \"spo99\"; [스포츠투데이 팽현준 기자] 26일 서울 장충체육관에서 열린 2025-2026 V리그 남자부 우리카드와 현대캐피탈의 경기, 우리카드 하지원 치어리더가 공연을 하고 있다. 2025.11.26. [스포츠투데이 팽현준 기자 sports@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프로배구 V리그 현장",
        "content": "2025-2026 V리그 남자부 경기가 서울 장충체육관에서 뜨거운 열기 속에 진행되었습니다.  이날 경기는 우리카드와 현대캐피탈의 맞대결로, 팬들의 함성 속에 선수들의 치열한 플레이가 펼쳐졌습니다.  특히, 경기의 재미를 더하는 치어리더들의 역동적인 공연은 시선을 사로잡았습니다.  이처럼 프로배구 V리그는 짜릿한 승부와 함께 다채로운 볼거리를 제공하며 팬들에게 즐거움을 선사하고 있습니다.  앞으로도 V리그는 팬들과 함께 성장하며 더욱 발전해 나갈 것입니다.  프로배구 V리그의 뜨거운 현장을 담은 이번 경기는 배구 팬들에게 잊지 못할 순간을 안겨주었습니다."
      },
      {
        "title": "우리카드 치어리더 공연",
        "content": "2025-2026 V리그 남자부 경기의 하이라이트 중 하나는 바로 우리카드 치어리더의 화려한 공연이었습니다.  장충체육관을 가득 메운 팬들은 우리카드 치어리더의 신나는 응원과 함께 선수들에게 힘찬 에너지를 불어넣었습니다.  하지원 치어리더를 중심으로 한 우리카드 팀의 열정적인 무대는 경기장의 분위기를 한껏 고조시켰습니다.  프로배구 V리그에서 치어리더는 단순히 응원을 넘어, 팬들과 선수들이 하나 되는 축제의 분위기를 만드는 데 중요한 역할을 하고 있습니다.  우리카드 치어리더의 공연은 V리그의 매력을 한층 더 끌어올리는 요소입니다."
      },
      {
        "title": "현대캐피탈 vs 우리카드",
        "content": "2025-2026 V리그 남자부 시즌의 격렬한 맞대결이 펼쳐졌습니다.  이번 경기는 전통의 강호인 현대캐피탈과 박진감 넘치는 플레이를 선보이는 우리카드의 경기로, 팬들의 기대를 한 몸에 받았습니다.  두 팀은 V리그 정상의 자리를 놓고 치열한 공방을 이어갔습니다.  선수들의 뛰어난 기량과 전략적인 플레이는 보는 이들의 탄성을 자아냈습니다.  이 경기를 통해 V리그는 앞으로 펼쳐질 시즌에 대한 팬들의 관심을 더욱 증폭시켰습니다.  현대캐피탈과 우리카드의 경기는 V리그의 흥미진진함을 여실히 보여주었습니다."
      },
      {
        "title": "V리그 남자부 경쟁",
        "content": "2025-2026 V리그 남자부 시즌의 본격적인 시작을 알리는 이번 경기는 리그의 치열한 경쟁 구도를 보여주었습니다.  강력한 우승 후보들과 떠오르는 신흥 강팀들의 맞대결은 리그 전체의 흥미를 더하고 있습니다.  각 팀은 V리그 타이틀을 향한 뜨거운 열정을 불태우고 있으며, 선수들은 최고의 기량을 선보이기 위해 노력하고 있습니다.  이번 시즌 V리그 남자부는 더욱 예측 불가능한 명승부들이 연이어 펼쳐질 것으로 예상됩니다.  V리그 남자부의 경쟁은 배구 팬들에게 놓칠 수 없는 즐거움을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 V리그 남자부 경기는 단순한 스포츠 경기를 넘어, 팬들과 선수, 그리고 응원단이 하나 되는 축제의 장을 보여주었습니다.  특히, 우리카드 치어리더의 활기찬 공연은 경기의 분위기를 한층 끌어올리며 V리그의 또 다른 매력을 엿볼 수 있게 했습니다.  프로배구 V리그는 앞으로도 이러한 다채로운 볼거리와 뜨거운 경기력을 통해 팬들에게 큰 즐거움을 선사할 것이라 기대됩니다.  현대캐피탈과 우리카드의 경기처럼, 매 경기가 팬들에게 잊지 못할 감동을 선사하는 V리그가 되기를 바랍니다.  V리그의 지속적인 발전과 함께 팬들의 뜨거운 성원이 이어지길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n37647?mid=n1007",
    "hashTag": [
      "#V리그",
      "#프로배구",
      "#우리카드",
      "#현대캐피탈",
      "#스포츠",
      "#하지원치어리더",
      "#경기"
    ]
  },
  {
    "type": "spo",
    "title": "\"KBO 다른 팀과 계약 불가능하다니…\" 케이브 심경고백, 구단 보류권 행사에 뿔났다",
    "newTitle": "두산 케이브 KBO 리그 재계약 어려워진 심경 토로",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=윤욱재 기자] 내년에도 KBO 리그에서 뛰기를 원했지만 그 기회는 원천봉쇄될 가능성이 커졌다. 올해 두산에서 외국인타자로 활약했던 제이크 케이브(33)가 구단의 보류권 행사에 솔직한 심경을 털어놨다. 케이브는 27일 자신의 인스타그램 스토리를 통해 두산 팬들에게 감사 인사를 전하는 한편 두산의 보류권 행사로 내년 시즌 KBO 리그에서 뛰기 어려워졌음을 이야기했다. AD AD \"두산 팬 여러분께서 한 해 동안 성원해주셔서 정말 감사하다\"라는 케이브는 \"여러분은 우리 가족에게 친절했고 매일 밤마다 나에게 많은 에너지를 가져다줬다\"라며 1년 동안 자신을 응원해준 팬들에게 고마움을 나타냈다. 케이브는 올해 두산에서 136경기를 뛰었고 타율 .299 161안타 16홈런 87타점 17도루를 남기며 준수한 활약을 펼쳤다. 두산 선수들과 잘 어울리며 \"차기 주장감\"이라는 평가도 받았다. 하지만 위압감 있는 타격과는 거리가 있었던 것도 사실이다. 두산은 현재 새 외국인타자를 물색 중이며 메이저리그 출신인 즈 카메론과 계약이 임박한 것으로 알려졌다. 그럼에도 두산은 케이브에게 보류권을 행사했고 이에 따라 케이브는 KBO 리그 타팀 이적이 불가능해졌다. KBO 리그 규정에는 '원소속구단이 재계약을 제안한 경우 해당 선수는 5년간 국내 타구단에 입단할 수 없다'라는 내용이 명시돼 있다. 케이브는 \"다시 여러분 앞에서 뛰고 싶었지만 구단은 다른 계획이 있었다\"라면서 \"KBO 리그에서 다시 뛸 수 있는 기회를 얻고 싶었으나 안타깝게도 구단 때문에 다른 팀과 계약이 불가능해졌다\"라고 토로했다. 케이브가 \"구단은 다른 계획이 있었다\"라고 밝힌 것만 봐도 두산이 케이브와 동행을 포기하고 새 외국인타자 물색에 나섰음을 알 수 있게 한다. 결국 구단의 선택에 달린 것이기에 누구의 잘잘못을 가리기는 어려운 문제다. 두산 구단의 입장에서는 케이브가 내년 시즌 다른 구단 유니폼을 입고 맹활약을 펼치면 '부메랑'이 날아올 수 있다는 점에서 최소한의 '안전 장치'를 마련했다고 할 수 있다. 반면 선수에게 너무 가혹한 족쇄를 채우는 것이 아니냐는 지적도 나온다. KBO 리그의 외국인선수 보류권과 관련한 논란은 이미 여러 차례 제기됐던 문제이기도 하다. A 구단의 고위 관계자는 \"KBO 리그의 보류권 규정 때문에 아예 KBO 리그 구단과 계약을 하지 않으려는 선수들도 있다\"라고 지적했고 B 구단 관계자는 \"보류권 규정은 이해하지만 5년은 너무 길다\"라고 의견을 나타내기도 했다. 어쨌든 두산이 보류권을 풀어주지 않는 이상 케이브가 내년 시즌 KBO 리그에서 뛰는 모습을 볼 수는 없을 전망이다. 두산과 케이브 모두 각자의 길을 가게 된 셈이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이순재, 향년 91세로 별세…\"평생 신세 많이 졌다\" 국민 배우의 마지막 한마디[종합] ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '믿을 수 없는 각선미' 공효진, 초미니로 뽐낸 비현실적 11자 다리 ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "케이브 KBO 복귀 좌절",
        "content": "두산 베어스에서 활약했던 외국인 타자 제이크 케이브가 내년 시즌 KBO 리그 복귀가 어려워진 것에 대한 심경을 전했습니다. 케이브는 자신의 인스타그램을 통해 팬들에게 감사를 표하며, 두산 구단의 보류권 행사로 인해 다른 KBO 팀으로 이적이 불가능해졌음을 밝혔습니다. 그는 팬들 앞에서 다시 뛰고 싶다는 바람을 드러냈지만, 구단의 결정으로 인해 그 기회가 원천 봉쇄되었다고 토로했습니다. 케이브는 올 시즌 136경기에 출전하여 타율 .299, 16홈런, 87타점 등 준수한 성적을 기록하며 팬들의 사랑을 받았습니다. 그는 팀 동료들과도 좋은 관계를 유지하며 '차기 주장감'이라는 평가까지 받았지만, 결국 KBO 리그에서의 여정은 아쉽게 마무리될 전망입니다. 이러한 상황은 KBO 리그 외국인 선수 보류권 제도의 운영 방식에 대한 논의를 다시 불러일으키고 있습니다."
      },
      {
        "title": "두산 보류권 행사 배경",
        "content": "두산 베어스는 제이크 케이브에 대한 보류권을 행사함으로써 내년 시즌 다른 KBO 리그 팀으로의 이적을 막았습니다. 이는 KBO 리그 규정에 따라 원소속 구단이 재계약을 제안한 경우, 해당 선수는 5년간 국내 타 구단에 입단할 수 없기 때문입니다. 두산 구단 입장에서는 케이브가 다른 팀에서 맹활약할 경우 발생할 수 있는 '부메랑 효과'를 방지하기 위한 최소한의 안전 장치를 마련한 것으로 볼 수 있습니다. 실제로 두산은 현재 새로운 외국인 타자로 메이저리그 출신 즈 카메론과의 계약을 임박한 것으로 알려져, 케이브와의 동행을 사실상 포기하고 새 선수 영입에 집중하고 있음을 시사합니다. 이러한 구단의 결정은 선수 개인의 의사보다는 구단 운영 및 전력 강화 측면을 우선 고려한 결과로 해석될 수 있습니다."
      },
      {
        "title": "외국인 선수 보류권 논란",
        "content": "제이크 케이브의 사례는 KBO 리그 외국인 선수 보류권 제도를 둘러싼 오랜 논란을 다시 한번 부각시키고 있습니다. 일부 구단 관계자들은 KBO 리그 보류권 규정 때문에 아예 리그와 계약을 맺으려 하지 않는 선수들이 있다고 지적하며, 제도의 개선 필요성을 제기하고 있습니다. 특히 5년간의 타 팀 이적 제한 기간이 너무 길다는 의견도 있습니다. 이러한 보류권 규정은 선수 개인의 선수 활동 기회를 제한하는 '족쇄'로 작용할 수 있다는 비판을 받고 있습니다. 구단 입장에서는 전력 유출을 막기 위한 장치가 필요하지만, 선수들에게는 공정한 경쟁과 이적의 기회를 박탈할 수 있다는 점에서 신중한 접근이 요구됩니다. KBO 리그의 경쟁력 강화와 선수 보호를 위해서는 보류권 제도의 합리적인 조정이 필요하다는 목소리가 커지고 있습니다."
      },
      {
        "title": "케이브의 감사와 아쉬움",
        "content": "제이크 케이브는 두산 팬들에게 진심 어린 감사 인사를 전하며 KBO 리그에서의 경험을 소중히 간직하겠다는 뜻을 밝혔습니다. 그는 팬들이 자신과 가족에게 베풀어준 친절함과 따뜻한 응원에 깊은 감사를 표했으며, 매일 밤 경기장에서 받았던 에너지가 큰 힘이 되었다고 고백했습니다. 비록 KBO 리그에서의 마무리가 예상치 못한 방식으로 이루어졌지만, 케이브는 한국에서의 시간을 긍정적으로 기억하고 있는 것으로 보입니다. 그는 선수로서의 능력을 인정받고 동료들과 좋은 관계를 맺었던 만큼, KBO 리그 복귀가 좌절된 상황에 대한 아쉬움이 클 수밖에 없습니다. 팬들은 그의 성실한 플레이와 긍정적인 태도를 기억하며 그의 앞날을 응원할 것입니다."
      },
      {
        "title": "향후 KBO 외국인 선수 제도",
        "content": "제이크 케이브의 사례를 계기로 KBO 리그의 외국인 선수 보류권 제도에 대한 재검토 움직임이 일어날 가능성이 있습니다. 현재의 5년 이적 제한 규정은 선수들의 KBO 리그 잔류를 유도하는 긍정적인 측면도 있지만, 장기적으로는 리그의 다양성과 선수들의 권익을 침해할 수 있다는 지적이 꾸준히 제기되어 왔습니다. 구단들은 전력 유출 방지를 위해 보류권 제도를 유지하려는 경향이 있지만, 선수들의 커리어 관리와 KBO 리그의 국제적인 위상 강화를 위해서는 좀 더 유연하고 합리적인 제도로 개선될 필요가 있습니다. 예를 들어, 보류권 행사 기간을 단축하거나, 특정 조건 하에 타 팀 이적을 허용하는 등의 방안을 고려해 볼 수 있습니다. 이러한 논의는 KBO 리그가 한 단계 더 발전하기 위한 중요한 과제가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제이크 케이브의 KBO 리그 복귀 좌절 소식은 외국인 선수 제도의 복잡한 이면을 다시 한번 보여줍니다. 구단은 전력 유지를 위해 보류권을 행사할 수밖에 없었겠지만, 선수 개인의 의사와 KBO 리그에서의 기회를 박탈당했다는 점에서 안타까움을 금할 수 없습니다. KBO 리그가 국제적인 경쟁력을 갖추기 위해서는 선수들의 기량 향상뿐만 아니라, 선수들이 공정한 대우를 받고 자신의 가치를 제대로 인정받을 수 있는 환경을 조성하는 것이 중요합니다. 현재의 보류권 제도는 구단의 이익을 과도하게 보호하는 측면이 있어, 선수들의 권익과 리그 전체의 발전을 조화롭게 고려하는 방향으로 개선이 필요합니다. 케이브와 같은 선수가 KBO 리그에서 보여준 긍정적인 모습들을 볼 때, 제도의 변화를 통해 더 많은 우수한 외국인 선수들이 KBO 리그에서 자신의 기량을 마음껏 펼칠 수 있기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n02939?mid=n1007",
    "hashTag": [
      "#제이크케이브",
      "#두산베어스",
      "#KBO리그",
      "#외국인타자",
      "#보류권",
      "#야구뉴스",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'쏘니의 영원한 주장' 공식 발표, 은퇴설 종식 \"LAFC 잔류\"…1년 더 SON과 함께, 손흥민과 11번째 시즌 준비",
    "newTitle": "요리스, 다음 시즌 LAFC 잔류 확정! 손흥민과 11번째 시즌 함께 한다",
    "article": "sCtgr_cd = \"spo05\"; 사진=LAFC &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; [스포츠조선 김대식 기자]손흥민의 동료 위고 요리스는 다음 시즌에도 LAFC에서 뛸 예정이다. LAFC는 지난 23일(한국시각) 캐나다 밴쿠버의 BC 플레이스에서 열린 벤쿠버 화이트캡스와의 미국 메이저리그사커(MLS) 서부 콘퍼런스 준결승 경기에서 2대2로 무승부를 거뒀지만 승부차기에서 패배해 시즌을 마무리했다. 손흥민을 영입하면서 엄청난 화제가 됐떤 LAFC지만 플레이오프에서 성공적인 여정을 만들어내지 못하면서 차기 시즌을 준비해야 한다. 다음 시즌을 앞두고 LAFC는 변화가 예정된 상태다. 지난 4년 동안 LAFC를 이끌던 스티븐 체룬돌로 감독이 팀을 떠나기 때문이다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 체룬돌로 감독과 함께 이탈이 예상됐던 선수가 바로 요리스였다. 요리스는 2024년 1월 이적시장에서 LAFC 유니폼을 입었다. LAFC로 이적하자마자 바로 주전 자리를 차지한 요리스는 이번 시즌에도 충분히 건재한 모습을 보여줬다. 종종 나오는 어처구니 없는 실수는 있지만 불혹의 나이를 바라보는 골키퍼처럼 느껴지지는 않는다. AD AD 요리스는 이번 시즌까지 LAFC와 계약된 상태라 시즌 후에 혹여나 은퇴를 하지 않을까 하는 이야기가 나왔다. 하지만 요리스는 다음 시즌에도 LAFC에서 뛰겠다고 직접 밝혔다. LAFC 전담 기자인 셀소 올리베이라는 지난 23일 경기 후 개인 SNS를 통해 \"요리스는 다음 시즌 복귀를 확정했다. LAFC를 클럽으로서 한 단계 더 발전시킨 체룬돌로 감독을 칭찬했으며 그는 스스로를 '프로젝트의 일부'라고 생각한다. LAFC 선수로 은퇴할 가능성이 높다\"고 보도했다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 스포츠 매체인 원풋볼에서도 '요리스는 2026년까지 LAFC에 남겠다고도 밝혔다. 현재 39세인 그는 다음 시즌이 자신의 마지막 프로 선수 생활이 될 수 있다. 그는 LAFC의 최근 12경기 중 10경기에 출전했으며, 시즌 막판 동안 클린시트 2회와 20개의 선방을 기록했다. 구단은 그의 계약에 옵션을 가지고 있으며, 요리스는 LA에서 편안함을 느낀다고 말했다'고 전했다. LAFC는 요리스의 계약을 1년 연장할 수 있는 조항을 발동할 것으로 예상된다. 요리스가 은퇴할 생각을 가지고 있었다면 다른 이야기가 나왔겠지만 요리스가 직접 LAFC에서 더 뛰겠다고 말했기 때문에 LAFC 입장에서는 계약을 연장하지 않을 이유가 없다. 체룬돌로 감독이 떠나면서 리더십 공백이 생긴 상황 속, 요리스의 계약 연장은 손흥민에게도 큰 힘이 될 것으로 예상된다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 요리스는 2015년 손흥민이 토트넘으로 이적했을 때부터 동료가 됐다. 21세기 프랑스 최고의 골키퍼로 평가받는 요리스는 토트넘의 주장으로서 손흥민과 함께 토트넘의 전성기를 이끈 주역이었다. 2020년 두 선수가 경기장 안에서 충돌하는 불미스러운 일이 있었지만 이 사건이 두 선수의 우정에 문제를 일으키지는 않았다. 2024년 요리스가 토트넘을 떠나 LAFC로 향해 잠시 떨어졌던 두 선수지만 손흥민이 LAFC로 이적하면서 다시 동료가 됐다. 다음 시즌에도 손흥민과 함께 할 요리스다. ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ 故 구하라, 비밀 SNS에 남긴 마지막 말 “무서워”..6주기 더 아픈 이유 ▲ 49세 백지영, 임신 증상 고백..“산부인과 가는 거 망설여” ▲ 손미나, 하와이서 교통사고 당해..“앞으로 못 걸을 수도 있다고” ▲ ‘치매 투병’ 유명 배우, 딸도 못 알아봐..“상태 좋지 않아요” ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 미인 대회, 통통 체형 우승자 논란..조직위 “후원사 개입? 사실 아냐” ▲ 심권호, '너무 야윈' 근황에 입열었다 “먹을 땐 잘 먹지만..먹는 양 많이 줄어” ▲ '148kg' 미나 시누이, 못알아보겠네..순식간에 64kg 감량한 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요리스, LAFC 잔류 확정",
        "content": "손흥민의 동료이자 베테랑 골키퍼 위고 요리스가 다음 시즌에도 미국 메이저리그사커(MLS)의 LAFC에서 활약할 예정이다. 최근 LAFC는 밴쿠버 화이트캡스와의 MLS 서부 콘퍼런스 준결승에서 승부차기 끝에 패배하며 시즌을 마감했다. 비록 이번 시즌 플레이오프에서는 아쉬움을 남겼지만, LAFC는 다음 시즌을 위한 준비에 박차를 가하고 있으며, 그 핵심 중 하나는 바로 요리스의 잔류 확정이다. 요리스는 2024년 1월 LAFC로 이적하자마자 주전 자리를 꿰찼고, 불혹을 앞둔 나이에도 불구하고 여전히 건재한 모습을 보여주며 팀의 골문을 든든히 지켰다. 비록 가끔 실수가 나오기도 했지만, 그의 경험과 안정감은 LAFC에 큰 힘이 되었다."
      },
      {
        "title": "감독 교체와 요리스의 의지",
        "content": "LAFC는 다음 시즌을 앞두고 큰 변화를 맞이한다. 지난 4년간 팀을 이끌었던 스티븐 체룬돌로 감독이 팀을 떠나기로 결정하면서, 그의 후임 감독 선임이 중요한 과제로 떠올랐다. 체룬돌로 감독과 함께 이탈이 예상되었던 선수 중 하나가 바로 위고 요리스였다. 요리스는 LAFC와 이번 시즌까지 계약이 되어 있었기에, 시즌 종료 후 은퇴할 가능성도 제기되었었다. 하지만 요리스는 직접 다음 시즌에도 LAFC에서 뛰겠다는 의사를 분명히 밝혔다. 이는 LAFC 입장에서는 매우 긍정적인 소식이며, 팀의 안정화와 발전에 기여할 것으로 기대된다."
      },
      {
        "title": "LAFC, 요리스와 2026년까지",
        "content": "LAFC 전담 기자 셀소 올리베이라에 따르면, 위고 요리스는 다음 시즌 복귀를 확정했으며 스스로를 '프로젝트의 일부'라고 생각한다고 전했다. 또한, 스포츠 매체 원풋볼은 요리스가 2026년까지 LAFC에 남을 의향이 있다고 보도했다. 현재 39세인 요리스에게 다음 시즌이 그의 마지막 프로 선수 생활이 될 가능성도 있지만, LAFC는 그의 계약에 1년 연장 옵션을 가지고 있는 것으로 알려졌다. 요리스는 시즌 막판 10경기에 출전해 2번의 클린시트와 20개의 세이브를 기록하는 등 여전히 뛰어난 활약을 펼치고 있다. LA에서 편안함을 느끼고 있다는 그의 말처럼, LAFC는 요리스의 계약 연장 옵션을 발동할 가능성이 매우 높다."
      },
      {
        "title": "손흥민에게도 큰 힘",
        "content": "스티븐 체룬돌로 감독의 갑작스러운 이탈로 리더십 공백이 예상되는 상황에서, 위고 요리스의 계약 연장은 손흥민에게도 큰 힘이 될 것으로 보인다. 요리스는 2015년 토트넘으로 이적한 손흥민과 2021년까지 동료로 지내며 21세기 프랑스 최고의 골키퍼이자 토트넘의 주장으로서 손흥민과 함께 팀의 전성기를 이끌었다. 비록 2020년 경기 중 충돌하는 사건이 있었지만, 두 선수의 우정에는 문제가 없었던 것으로 알려졌다. 2024년 요리스가 토트넘을 떠나 LAFC로 이적하며 잠시 떨어져 있었지만, 손흥민이 LAFC로 이적하면서 다시 한번 동료가 되었다. 다음 시즌에도 함께 뛸 요리스의 존재는 손흥민에게 든든한 지원군이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 위고 요리스의 LAFC 잔류 소식은 여러모로 의미가 깊다. 첫째, 감독 교체라는 변수 속에서도 팀의 핵심 선수인 요리스가 잔류를 결정함으로써 팀의 안정성을 확보할 수 있게 되었다. 이는 다음 시즌 LAFC의 전력 유지에 긍정적인 영향을 미칠 것이다. 둘째, 손흥민 선수에게는 오랜 동료이자 든든한 지원군의 존재가 큰 심리적 안정감을 줄 수 있다. 이미 낯선 리그와 팀에 적응 중인 손흥민에게 요리스는 큰 의지가 될 것이다. 셋째, 40대를 바라보는 나이에도 불구하고 요리스가 보여주는 꾸준한 기량은 많은 선수들에게 귀감이 된다. '나이는 숫자에 불과하다'는 것을 몸소 증명하며, 앞으로도 위고 요리스가 LAFC에서 어떤 활약을 보여줄지 기대가 된다. 특히, 손흥민과의 재회 이후 두 선수가 LAFC에서 어떤 시너지를 낼지 주목해볼 만하다. 물론, 체룬돌로 감독의 후임 감독 선임과 팀 전술 변화 등 변수는 남아있지만, 요리스라는 든든한 기둥이 있다는 점은 LAFC에게 분명 큰 힘이 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n22364?mid=n1007",
    "hashTag": [
      "#위고요리스",
      "#LAFC",
      "#손흥민",
      "#MLS",
      "#축구선수",
      "#골키퍼",
      "#계약연장"
    ]
  },
  {
    "type": "ent",
    "title": "'쥬얼리 탈퇴' 이지현, 난치병 투병 사실 고백…\"힘에 부쳤다, 청승떨긴 싫어\" [★해시태그]",
    "newTitle": "이지현 난치병 백반증 고백 긍정적인 마음으로 투병 중",
    "article": "(엑스포츠뉴스 장주원 기자) 가수 이지현이 난치병 소식을 전했다. 26일 이지현은 자신의 SNS를 통해 난치병 투병 소식을 알렸다. 이지현은 \"감기와 백반증이다. 졸업하자마자 긴장의 끈을 놓았더니 바로 감기에 걸렸네요. 주변에서 감기 걸리신 분들 목소리가 잘 안 나온다 하던데 저도 똑같이 될 줄은. 그래도 그동안 버텨 준 제 몸에 감사해요\"라며 바쁜 일상을 보내던 중 감기에 걸렸음을 알렸다. 이어 \"6개월 간 운동을 내려 놓았더니 몸에 힘도 없고, 여기저기 아프고 근육도 작아지고 말랑말랑 티가 나더라. 그래서 일주일 저에게 주어진 시간으로 열심히 운동으로 채우고 아이들 많이 안아 주고 사랑 주며 보내고 있다\"고 밝히며 열심히 운동 중인 자신의 모습을 공유했다. 이지현은 \"많이 힘에 부쳤나 보다. 영상 보정을 했는데도 보시면 제 몸에 하얀 크고 작은 점들이 많아졌다. 2년 동안 미용에 미쳐서 기술을 얻은 대신 백반증을 얻었다. 세상에 공짜는 없는 듯\"이라고 난치병인 백반증 투병을 고백했다. 이지현은 \"조직 검사를 하고 검사 결과를 받는 날 딱 하루만 슬프고 우울하기 했다. 청승떨기엔 제 성격이랑 안 맞다. 난치병이지만 다행히 통증도 없고, 피부만 보기 안 좋을 뿐. 외모적인 면만 내려놓으면 나름 '이까짓거 별것도 아니네'란 생각이 들더라\"라며 긍정적인 모습을 보였다. 이어 이지현은 '귀찮게 알 수 없는 긴 시간 병원 치료를 다녀야 하는 게 더 힘들다\"고 치료 과정의 힘듦을 털어놓았다. 한편, 2001년 그룹 쥬얼리의 멤버로 활동하며 이름을 알린 이지현은 두 차례 이혼을 겪고 홀로 1남 1녀를 양육하고 있다. 이지현은 최근 미용사로 변신한 근황을 알리며 많은 이들의 축하를 받았다. 사진= 엑스포츠뉴스 DB, 이지현 SNS 장주원 기자 juwon5214@xportsnews.com ▶ 김경진 \"몰카 때문에 10년째 방송 쉬어\"…박명수 언급까지 ▶ 하정우, 전설의 '1000억 하와이 집' 공개…압도적 오션뷰 ▶ '암 투병' 이솔이, 건강 상태 악화…\"모든 일정 스톱\" ▶ '前남편에 10억 준' 김주하, 이혼 9년만 사과…\"돌잔치 후 연락 못해\" ▶ '보증금 먹튀 논란' 스터디 앱 파산…'189만 유튜버' 미미미누, 사과 ▶ 경찰 수사 본격화 됐는데…이이경 루머 폭로녀, 또 등장? ▶ 최정원, '불륜 의혹' 판결 공개…1심 판결 파기 ▶ 故이순재 빈소, 좌 이재명·우 이명박 나란히 조화…여야 막론 '추모 물결' ▶ 장우혁, 폭행 의혹에 '명예훼손' 고소했지만…여직원 1심 '무죄' ▶ 손미나, 하와이서 교통사고…\"못 걸을 수도 있다고\" 충격 회상 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지현, 난치병 고백",
        "content": "가수 이지현이 투병 중인 난치병 소식을 팬들에게 직접 전했습니다. 26일 자신의 SNS를 통해 공개된 이지현의 메시지는 예상치 못한 건강 문제에 대한 솔직한 고백으로 많은 이들의 안타까움을 자아냈습니다. 이지현은 먼저 최근 감기에 걸린 사실을 알리며, 바쁜 일상 속에서도 건강 관리에 소홀했던 부분을 언급했습니다. 목소리가 잘 나오지 않을 정도로 힘든 감기 증상과 함께, 6개월간 운동을 쉬면서 몸에 힘이 빠지고 근육이 약해진 자신의 상태를 솔직하게 설명하며 자기 관리의 중요성을 되새겼습니다. 이러한 건강 악화는 최근 미용사로서의 새로운 도전을 시작하면서 긴장의 끈을 놓았던 시기와 겹쳐, 이지현은 자신의 몸에 감사하는 마음과 함께 이를 극복하기 위한 노력을 다짐했습니다. 팬들은 이지현의 용기 있는 고백에 응원의 메시지를 보내며 쾌유를 빌고 있습니다. 이지현의 건강 회복을 위한 긍정적인 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "백반증 투병, 외모 콤플렉스",
        "content": "이지현은 난치병인 백반증으로 인한 고통을 털어놓았습니다. 2년간 미용 기술을 배우는 과정에 몰두하며 얻은 백반증은 그의 외모에 작고 큰 하얀 점들을 남겼습니다. 영상 보정을 통해서도 감춰지지 않는 백반증 흔적은 팬들에게도 놀라움을 안겨주었습니다. 이지현은 '세상에 공짜는 없다'는 말처럼, 자신이 얻은 기술의 대가로 예상치 못한 건강 문제를 겪게 되었다고 담담하게 이야기했습니다. 조직 검사를 받고 결과를 기다리는 동안 잠시 슬프고 우울했지만, 자신의 성격상 오랜 기간 힘들어하는 것은 맞지 않다고 판단했습니다. 이지현은 난치병임에도 불구하고 다행히 통증은 없으며, 피부에 나타나는 외모적인 변화만 있을 뿐이라고 강조했습니다. 이러한 긍정적인 마음가짐은 외모적인 부분을 잠시 내려놓고 나면 '이까짓 거 별것도 아니네'라는 생각을 하게 만들 만큼 강한 정신력을 보여줍니다. 그의 백반증 투병 소식은 외모에 대한 사회적 기준과 개인의 건강 사이에서 고민하는 많은 이들에게 생각할 거리를 던져주고 있습니다."
      },
      {
        "title": "치료 과정의 어려움",
        "content": "이지현은 난치병 치료 과정에서 겪는 정신적, 시간적 어려움을 솔직하게 토로했습니다. 백반증 자체는 통증이 없고 외모적인 부분만 영향을 미칠 뿐이라 다행이라 여기지만, '귀찮게 알 수 없는 긴 시간 병원 치료를 다녀야 하는 것'이 그에게는 더 큰 힘듦으로 다가왔습니다. 잦은 병원 방문과 치료 과정은 그의 일상을 제약하고, 바쁜 와중에 시간을 쪼개어 관리해야 하는 부담감을 안겨줍니다. 특히 홀로 두 자녀를 양육하고 있는 이지현에게는 이러한 치료 과정이 더욱 버겁게 느껴질 수 있습니다. 그럼에도 불구하고 그는 긍정적인 태도를 잃지 않으려 노력하며, 힘든 치료 속에서도 운동과 아이들과의 시간을 통해 에너지를 얻고 있습니다. 이러한 이지현의 모습은 많은 환자들이 겪는 현실적인 고충을 대변하며, 희귀 질환이나 난치병을 앓고 있는 이들이 겪는 어려움에 대한 사회적 이해와 공감을 더욱 높이고 있습니다. 치료 과정의 장기적인 부담과 힘겨움에 대한 그의 고백은 단순히 건강 문제뿐만 아니라, 질병으로 인해 발생하는 삶의 다층적인 어려움을 드러냅니다."
      },
      {
        "title": "두 아이 엄마, 홀로서기",
        "content": "이지현은 두 차례의 이혼을 겪고 홀로 1남 1녀를 양육하며 강인한 엄마로서의 삶을 살아가고 있습니다. 2001년 그룹 쥬얼리 멤버로 데뷔하여 대중적인 사랑을 받았던 그는, 이후 개인적인 삶의 큰 변화들을 겪으며 새로운 도전을 이어왔습니다. 최근 미용사로서의 활동 소식을 알리며 많은 이들의 축하를 받았던 그의 근황은, 힘든 시간을 이겨내고 자신의 삶을 개척해 나가는 모습으로 많은 이들에게 귀감이 되고 있습니다. 특히 이번 난치병 소식과 함께 공개된 그의 긍정적이고 강인한 모습은, 육아와 생업, 그리고 건강 문제까지 겹쳐있는 상황에서도 희망을 잃지 않는 그의 내면을 보여줍니다. 홀로 자녀들을 키우는 어려움 속에서도 자신의 꿈을 향해 나아가고, 예상치 못한 건강 문제에도 씩씩하게 맞서는 이지현의 이야기는 많은 여성들에게 용기와 희망을 선사하고 있습니다. 앞으로 그가 건강을 회복하고 더욱 활발한 활동을 펼쳐나갈 그의 미래에 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지현 씨의 난치병 투병 소식은 많은 사람들에게 안타까움을 주었지만, 동시에 그의 강인하고 긍정적인 태도에 깊은 인상을 남겼습니다. 특히 외모적인 변화를 가져오는 백반증과 장기적인 치료 과정의 어려움에도 불구하고 '이까짓 거 별것도 아니네'라고 말하는 그의 모습은 정말 대단하다고 생각됩니다. 이는 단순히 긍정적인 마음을 넘어서, 자신이 처한 상황을 객관적으로 인지하고 그럼에도 불구하고 삶을 지속해 나가려는 의지의 표현으로 보입니다. 우리 사회는 외모 지상주의가 만연하여 신체적인 결함에 대해 쉽게 낙인찍고 소외시키는 경향이 있습니다. 이지현 씨의 백반증 고백은 이러한 사회적 편견에 대한 경각심을 일깨우며, 겉모습보다는 한 사람의 내면과 가치를 존중하는 분위기가 조성되어야 함을 다시 한번 생각하게 합니다. 또한, 홀로 두 자녀를 양육하며 자신의 커리어를 쌓아가고 있는 그에게 건강 문제는 더욱 큰 부담일 것입니다. 이러한 상황에서도 희망을 잃지 않는 그의 모습은 많은 이들에게 큰 용기를 줄 것입니다. 앞으로 그의 빠른 쾌유를 진심으로 바라며, 이지현 씨와 같이 어려운 상황에서도 긍정적인 에너지를 잃지 않는 모든 분들을 응원하고 싶습니다. 그의 용기 있는 고백이 비슷한 어려움을 겪는 사람들에게 위로와 힘이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00299?mid=n1008",
    "hashTag": [
      "#이지현",
      "#백반증",
      "#난치병",
      "#투병",
      "#긍정",
      "#미용사",
      "#쥬얼리",
      "#연예인",
      "#건강",
      "#일상"
    ]
  },
  {
    "type": "ent",
    "title": "\"탁재훈 껴안은 사진 입수\"…미스코리아들과 생일파티 현장 폭로 (노빠꾸)",
    "newTitle": "탁재훈, 미스코리아와 함께한 생일파티 사진 공개되며 화제",
    "article": "[스포츠조선 이유나 기자] 탁재훈이 미스코리아들과 사적 만남을 가졌다는 폭로가 나왔다. 26일 노빠꾸 탁재훈 채널에는 \"허성태 서민주, 탁재훈 잡으러 온 [정보원] 형사들 │ 노빠꾸탁재훈 시즌4 EP.05\" 제목의 영상이 공개됐다. 영화 '정보원'의 주인공 배우 허성태와 서민주가 출연해 입담을 과시했다. 신규진은 허성태를 \"범죄자를 데리고 왔습니다\"라고 소개했고 탁재훈은 \"역시 경찰서 드나든 경험이 있어서 자연스럽다\"고 너스레를 떨었다. 허성태는 \"제가 짝사랑하는 사람을 데리고 나왔다\"며 서민주를 소개했다. 서민주는 영화에서 허성태가 짝사랑하는 상대. 탁재훈이 \"실제로 이상형이냐?\"라고 묻자 허성태는 \"아니다\"라고 단칼에 선을 그었다. 이어 \"저는 미스 코리아 싫어한다. 다가가기 힘들지 않나요? 뭔가 저를 다스릴 것 같고\"라고 이유를 설명했다. 탁재훈은 \"그런데 많이 지난 미스코리아잖아요\"라고 말하며 웃음을 유발했다. 허성태는 \"예전에 미스코리아 경연 대회에서 탁재훈이 MC를 봤다\"며 \"그때부터 시청률이 확 떨어졌다\"고 저격했다. 이에 서민주는 탁재훈의 과거를 폭로하며 \"미스코리아 선배님들에게 유명하더라. 사진도 입수한 게 있다. 어깨 안고 있던데\"라며 핸드폰에 저장해 온 사진을 전격 공개했다. 탁재훈은 \"제가 미스코리아를 안고 있었다고요?\"라며 반문했고 사진을 확인했고 \"이게 언제적 사진이냐. 공개해도 좋다\"고 쿨하게 허락했다. 공개된 사진 속 탁재훈은 미스코리아들 사이에 둘러 싸여 안겨 있는 모습. 탁재훈은 \"나한테도 없는 사진인데 내가 어디있느냐\"라고 신기해했다. 서민주는 \"가운데 떡하니 계시지 않나\"라며 \"쿨인가? 같이 계신다\"라고 했다. 탁재훈은 \"옆에 김성수...그러면 뭐가 있는 날이네\"라고 덧붙였고 서민주는 \"생일파티다. 신나게 놀았대요\"라고 끝까지 폭로해 웃음을 안겼다. lyn@sportschosun.com ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ 故 구하라, 비밀 SNS에 남긴 마지막 말 “무서워”..6주기 더 아픈 이유 ▲ 49세 백지영, 임신 증상 고백..“산부인과 가는 거 망설여” ▲ 손미나, 하와이서 교통사고 당해..“앞으로 못 걸을 수도 있다고” ▲ ‘치매 투병’ 유명 배우, 딸도 못 알아봐..“상태 좋지 않아요” ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 미인 대회, 통통 체형 우승자 논란..조직위 “후원사 개입? 사실 아냐” ▲ 심권호, '너무 야윈' 근황에 입열었다 “먹을 땐 잘 먹지만..먹는 양 많이 줄어” ▲ '148kg' 미나 시누이, 못알아보겠네..순식간에 64kg 감량한 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "탁재훈, 미코와 만남?",
        "content": "최근 유튜브 채널 '노빠꾸 탁재훈'에 공개된 영상에서 배우 허성태와 서민주가 출연해 탁재훈과의 유쾌한 입담 대결을 펼쳤습니다. 특히 배우 허성태는 서민주를 '짝사랑하는 사람'으로 소개하며 묘한 분위기를 자아냈지만, 탁재훈이 이상형을 묻자 '미스코리아는 다가가기 힘들다'며 선을 그어 웃음을 선사했습니다. 허성태는 이어 탁재훈이 과거 미스코리아 MC를 맡았을 당시 시청률이 떨어졌다는 폭로를 하며 탁재훈을 저격했습니다. 이처럼 솔직하고 거침없는 입담으로 시청자들에게 큰 재미를 선사한 이번 영상은 앞으로 공개될 에피소드에 대한 기대감을 더욱 높였습니다. 탁재훈의 재치 있는 순발력과 게스트들의 거침없는 폭로가 어우러져 '노빠꾸 탁재훈' 채널 특유의 매력을 제대로 보여주었습니다. 탁재훈을 둘러싼 미스코리아 관련 이야기는 시청자들에게 신선한 재미와 흥미를 제공하며 화제를 모았습니다. 앞으로도 이러한 솔직하고 유쾌한 토크가 계속될 것으로 예상됩니다. 탁재훈과 미스코리아의 관계에 대한 궁금증은 더욱 증폭되었습니다."
      },
      {
        "title": "서민주, 탁재훈 과거 폭로",
        "content": "이어지는 폭로전에서 서민주는 탁재훈이 과거 미스코리아 선배들에게도 유명했으며, 심지어 미스코리아들과 어깨를 나란히 하고 다정한 포즈를 취한 사진까지 공개해 모두를 놀라게 했습니다. 서민주는 핸드폰에 저장해 온 사진을 직접 공개하며 탁재훈의 과거를 생생하게 증언했습니다. 사진 속에서 탁재훈은 여러 미스코리아들에게 둘러싸여 안겨 있는 모습이었고, 이를 본 탁재훈은 '나한테도 없는 사진인데'라며 신기해했습니다. 서민주는 사진 속 인물들이 쿨 멤버들이며, 해당 사진이 탁재훈의 생일파티에서 찍힌 것이라고 덧붙여 현장을 웃음바다로 만들었습니다. 이러한 서민주의 거침없는 폭로는 탁재훈을 당황하게 만들면서도, 그가 과거 미인 대회와 어떤 인연이 있었는지에 대한 궁금증을 자아내며 흥미를 더했습니다. 탁재훈의 과거 사진 공개는 그가 연예계에서 쌓아온 넓은 인맥을 짐작하게 했으며, 미스코리아들과의 풋풋했던 순간을 엿볼 수 있는 기회를 제공했습니다. 서민주의 꼼꼼한 준비성과 폭로 능력은 탁재훈을 더욱 진땀 흘리게 만들었습니다."
      },
      {
        "title": "미스코리아, 연예계 인맥",
        "content": "탁재훈과 미스코리아들의 과거 사진이 공개되면서, 미인 대회 출신 연예인들의 폭넓은 인맥에 대한 관심이 다시금 높아지고 있습니다. 과거 미스코리아 출신 연예인들은 방송 활동뿐만 아니라 다양한 분야에서 활약하며 대중들에게 얼굴을 알려왔습니다. 아름다운 외모와 더불어 재치 있는 입담, 그리고 때로는 의외의 솔직함까지 선보이며 많은 사랑을 받아왔습니다. 이번 탁재훈의 사례처럼, 미스코리아 출신들은 연예계 내에서 탄탄한 인맥을 구축하고 있는 경우가 많으며, 이는 방송 활동이나 사업 등 다방면에서 긍정적인 영향을 미치기도 합니다. 또한, 미스코리아라는 타이틀은 단순한 미모를 넘어 교양과 지성을 겸비한 여성의 상징으로 여겨지며, 이러한 이미지는 연예 활동에도 큰 도움이 되는 것으로 보입니다. 탁재훈이 과거 미스코리아들과 함께 찍은 사진 속 인물들을 언급하며 당시의 상황을 추측하는 모습은, 연예계 내에서 이들이 얼마나 긴밀하게 교류하고 있었는지를 짐작하게 합니다. 미스코리아 출신 연예인들의 활동은 앞으로도 대중들의 주목을 받을 것으로 보입니다."
      },
      {
        "title": "탁재훈, 과거 MC 시절",
        "content": "허성태의 폭로에 따르면 탁재훈은 과거 미스코리아 경연 대회의 MC를 맡았을 당시 시청률 하락을 겪었다고 합니다. 이는 탁재훈이 오랜 시간 동안 방송계에서 다양한 역할을 수행해왔음을 보여주는 증거이기도 합니다. MC로서의 역할은 단순히 프로그램을 진행하는 것을 넘어, 출연진들과의 호흡, 프로그램의 분위기 조성 등 다층적인 역량을 요구합니다. 탁재훈은 특유의 재치와 순발력으로 많은 프로그램에서 사랑받아 왔지만, 때로는 예상치 못한 상황이나 평가에 직면하기도 했을 것입니다. 미스코리아 MC 경험 역시 그가 방송 경력을 쌓아가는 과정의 일부였을 것으로 보이며, 이러한 경험들이 현재의 탁재훈을 만드는 밑거름이 되었을 것입니다. 허성태의 발언은 탁재훈의 과거 방송 활동에 대한 흥미로운 단서를 제공하며, 시청자들에게 그의 과거를 되짚어보는 재미를 선사했습니다. 탁재훈은 앞으로도 다양한 방송 활동을 통해 시청자들에게 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 탁재훈 미스코리아 관련 에피소드는 연예계의 유쾌한 뒷이야기를 엿볼 수 있는 좋은 기회였습니다. 특히 배우 허성태와 서민주의 솔직하고 거침없는 입담은 탁재훈을 당황하게 만들면서도 시청자들에게 큰 웃음을 선사했습니다. 탁재훈의 과거 사진 공개는 단순히 옛 추억을 소환하는 것을 넘어, 연예계의 인맥과 시간이 흘러도 변치 않는 우정, 혹은 그 시절의 흥미로운 순간들을 엿볼 수 있게 합니다. 미스코리아라는 타이틀이 가진 상징성과 연예계에서의 영향력을 다시 한번 생각해 보게 됩니다. 이러한 방송 콘텐츠는 단순히 연예인의 사생활을 들추는 것이 아니라, 그들의 인간적인 면모와 인간관계 속에서 발생하는 재미있는 에피소드를 통해 대중들에게 즐거움을 주는 역할을 합니다. 탁재훈이 과거 미스코리아들과 함께 찍었던 사진은 그의 폭넓은 인간관계를 보여주는 단서이며, 서민주의 꼼꼼한 준비성과 유머 감각은 프로그램의 재미를 배가시켰습니다. 앞으로도 '노빠꾸 탁재훈' 채널이 이러한 솔직하고 유쾌한 콘텐츠를 통해 시청자들에게 즐거움을 선사하길 기대합니다. 연예인들의 인간적인 면모와 예상치 못한 이야기들은 대중들에게 신선한 재미를 제공하며, 이는 콘텐츠의 지속적인 인기 요인이 될 것입니다. 탁재훈의 재치와 게스트들의 솔직함이 어우러진 이러한 토크쇼는 앞으로도 많은 시청자들의 사랑을 받을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n38350?mid=n1008",
    "hashTag": [
      "#탁재훈",
      "#허성태",
      "#서민주",
      "#노빠꾸탁재훈",
      "#미스코리아",
      "#정보원",
      "#예능",
      "#토크쇼",
      "#연예인",
      "#과거사진"
    ]
  },
  {
    "type": "ent",
    "title": "29기 영철, 'C사' 명품백 든 연상녀들? \"전원 아웃\"…데프콘 \"너무 유교보이\" ('나솔')",
    "newTitle": "나는솔로 29기 영철 솔직 발언 연상녀 명품백 출연자 반응",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박하영 기자] ‘나는 SOLO’ 29기 영철이 연상녀들의 명품백에 대한 솔직한 생각을 밝혔다. 26일 방송된 SBS Plus·ENA 예능 ‘나는 SOLO’(이하 ‘나는솔로’)에서는 솔로나라 29번지의 2일차 아침이 그려졌다. 이날 솔로남들은 여성 출연자들의 첫인상에 대해 이야기를 나눴다. 이때 영철은 여성 출연자들에 반응이 미지근했는데. 그는 인터뷰를 통해 “제가 영자님이 캐리어 끌고 왔을 때 그걸 들고 내려주는데 듣고 싶어서 들은 거 아닌데 명품백 이야기 하더라 다 C넬백이었다. 다 아웃”이라고 밝혔다. 송해나는 “할 수 있지”라고 했고, 데프콘은 “동생 너무 유교보이다”라고 우려를 표했다. 이에 송해나는 “명품백 든다고 해서 다 된장녀처럼 보이는 게 아니다”라고 했고, 이이경 역시 “능력이 되고 다 여유가 있으니까 하는 거다”라며 덧붙였다. 계속해서 영철은 “(명품백이) 얼마인지 모르겠다. 300만원 월급 받는 사람은 인생의 두 달이다. 두 달”이라고 못 박았다. 송해나는 “자기만의 생각이 있는건 알겠지만 그걸로 사람을 판단해서는 안된다”라고 지적했고, 데프콘은 “허세라고 단정지어선 안된다”라고 했다. 영철은 “겉치레가 중요하다고 생각을 안해서 영자님이 온 자리니까 그 사람한테 집중해야 했던 상황에 명품 이야기하길래 ‘하아 모르겠다’ 이렇게 생각했다”라고 털어놨다. 이를 본 데프콘은 “요즘 이런 분 안 계시는데 대단하다”라고 감탄했다. /mint1023/@osen.co.kr [사진] ‘나는 SOLO’ 방송화면 캡처 [관련기사] ☞ \"입다가 나온 옷?\" 금새록, 속살 다 비친 '파격 시스루' 드레스 비화 밝혔다 ('전현무계획3') ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ '추성훈家' 경사터졌다.. 추사랑, 첫 단독화보→母야노시호도 15년만에 무대로 [핫피플] ☞ \"국제결혼\"에 당황..오상욱, '176cm' 日모델과 열애설’ 인정? 이상형 눈길 ('동상이몽2') ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는솔로 영철",
        "content": "SBS Plus와 ENA에서 방영된 인기 예능 프로그램 ‘나는 SOLO’ 29기 출연자인 영철이 연상녀들의 명품백에 대해 솔직한 생각을 밝혀 화제입니다. 2일차 아침, 솔로남들이 여성 출연자들의 첫인상에 대해 이야기를 나누던 중 영철은 뜻밖의 발언으로 주목받았습니다. 영자님이 캐리어를 끌고 왔을 때 돕는 과정에서 명품백에 대한 이야기를 들었다는 영철은, 그 명품백이 모두 C사 가방이었다는 점을 언급하며 ‘다 아웃’이라는 단호한 입장을 보였습니다. 이러한 영철의 반응에 대해 송해나와 데프콘은 각기 다른 의견을 제시하며 눈길을 끌었습니다. 영철의 다소 보수적인 생각은 프로그램 내에서 예상치 못한 논쟁을 불러일으키며 시청자들의 흥미를 유발했습니다. '나는 SOLO'는 매번 출연자들의 솔직하고 때로는 예상치 못한 발언들로 화제를 모으며 연일 뜨거운 관심을 받고 있습니다."
      },
      {
        "title": "영철 명품백 발언",
        "content": "‘나는 SOLO’ 29기 영철이 여성 출연자들의 명품백에 대해 부정적인 입장을 보인 이유가 구체적으로 드러났습니다. 영철은 인터뷰를 통해 명품백에 대한 자신의 생각을 상세히 설명했습니다. 그는 명품백의 가격이 300만원 정도의 월급을 받는 사람에게는 두 달치에 해당하는 금액이라며, 현실적인 어려움을 강조했습니다. 영철은 명품백이 곧 허세나 겉치레라고 단정 짓는 듯한 뉘앙스를 풍기며, 여성 출연자의 명품백에 대한 솔직한 거부감을 드러냈습니다. 이러한 영철의 발언은 ‘된장녀’라는 사회적 편견과 맞물려 시청자들 사이에서 다양한 의견을 낳았습니다. ‘나는 SOLO’에서 영철이 보여준 명품백에 대한 태도는 그의 가치관을 엿볼 수 있는 대목이며, 이러한 그의 솔직함이 프로그램의 또 다른 재미 요소로 작용했습니다."
      },
      {
        "title": "연상녀 명품백 논란",
        "content": "‘나는 SOLO’ 29기 영철의 연상녀 명품백에 대한 발언은 방송 이후 큰 화제를 모았습니다. 특히, 영철이 명품백을 ‘다 아웃’이라고 표현하며 명확한 거부 의사를 밝힌 부분은 많은 시청자들의 이목을 집중시켰습니다. 송해나는 ‘명품백을 든다고 해서 다 된장녀처럼 보이는 것은 아니다’라고 반박하며, 상대방의 능력과 여유에 따라 충분히 할 수 있는 일이라고 옹호했습니다. 또한, 이이경 역시 ‘능력이 되고 여유가 있으니까 하는 것’이라고 덧붙이며 영철의 생각에 대해 다른 시각을 제시했습니다. 이들의 대화는 명품 소비에 대한 개인의 가치관과 사회적 시선이 어떻게 충돌할 수 있는지 잘 보여주었습니다. ‘나는 SOLO’ 출연자들의 솔직한 대화는 프로그램의 몰입도를 높이며 시청자들에게도 다양한 생각을 하게 만드는 계기를 제공했습니다. 영철의 명품백 발언은 연상녀와의 만남에서 겪을 수 있는 현실적인 고민을 드러낸 것으로 해석됩니다."
      },
      {
        "title": "영철의 솔직함",
        "content": "‘나는 SOLO’ 29기 영철은 명품백에 대한 자신의 생각을 솔직하게 토로하며 연상녀와의 관계에 대한 어려움을 간접적으로 드러냈습니다. 영철은 ‘겉치레가 중요하다고 생각하지 않기 때문에’ 명품 이야기가 나왔을 때 집중하기 어려웠다고 인터뷰에서 밝혔습니다. 그는 영자님이 온 자리에서 명품 이야기가 나온 상황에 대해 ‘하아 모르겠다’는 반응을 보였다며, 당시 복잡했던 심경을 전했습니다. 이러한 영철의 솔직하고 직설적인 태도에 대해 데프콘은 ‘요즘 이런 분 안 계시는데 대단하다’라고 감탄하며 그의 독특한 가치관을 높이 평가했습니다. 영철의 이러한 반응은 솔직함을 넘어선 다소 유교적인 성향을 보여주며, 출연자들 사이의 다양한 성격과 가치관의 충돌을 예고했습니다. ‘나는 SOLO’에서 영철의 솔직한 발언들은 시청자들에게 신선한 충격을 주며 프로그램의 재미를 더했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘나는 SOLO’ 29기 영철의 명품백에 대한 발언은 우리 사회의 소비 문화와 가치관에 대해 다시 한번 생각해 보게 합니다. 영철의 솔직함은 칭찬받을 만하지만, 명품백을 드는 것이 반드시 겉치레나 허세라고 단정 짓는 것은 다소 지나친 일반화일 수 있습니다. 현대 사회에서 명품은 단순히 재력을 과시하는 수단을 넘어, 개인의 취향, 노력의 보상, 혹은 자신감의 표현이 될 수도 있습니다. 영철의 입장에서 300만원이라는 금액이 부담스럽게 느껴지는 것은 충분히 이해할 수 있으나, 상대방의 경제적 상황이나 소비 습관을 미리 섣불리 판단하는 것은 관계 발전에 걸림돌이 될 수 있습니다. ‘나는 SOLO’라는 프로그램의 특성상 다양한 배경과 가치관을 가진 사람들이 모이기 때문에, 서로의 다름을 인정하고 존중하는 태도가 더욱 중요해 보입니다. 영철이 명품백 자체보다는 그것을 통해 드러날 수 있는 겉치레에 대한 우려를 표현한 것이라면, 이를 좀 더 부드럽게 전달하고 상대방의 이야기를 경청하는 자세가 필요했을 것입니다. 결국, 진정한 관계는 서로의 외면적인 모습보다는 내면의 가치와 진심을 통해 형성된다는 점을 잊지 말아야 할 것입니다. 영철의 발언은 솔직함과 함께 성숙한 관계 형성에 대한 고민을 안겨주었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n39855?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로29기",
      "#영철",
      "#명품백",
      "#솔로나라",
      "#연애프로그램",
      "#방송리뷰",
      "#데이트",
      "#솔로",
      "#연애"
    ]
  },
  {
    "type": "ent",
    "title": "생활고 고백 이민우 \"방송 안 끼고 호텔 결혼식 준비중, 사회는 전진 앤디\"(라스)",
    "newTitle": "신화 이민우 내년 3월 호텔 결혼식 준비 현황 공개",
    "article": "[뉴스엔 서유나 기자] 신화 이민우가 결혼식 계획을 전했다. 11월 26일 방송된 MBC 예능 '라디오스타'(이하 '라스') 942회에는 이민우, 강형욱, 자이언티, 권또또가 게스트로 출연했다. 이날 이민우는 결혼 발표 후 신화 멤버들의 반응을 전했다. 이민우는 결혼 발표 후 축하 메시지가 왔는데 전진, 앤디가 유난히 축하를 해줬다며 \"두 사람은 이모티콘을 써가며 축하해줬고 나머지 둘은 '축하해'라고 하더라\"고 밝혔다. 결혼식을 내년 3월에 올리는 이민우는 \"결혼식 준비로 웨딩홀을 알아보고 있다\"며 \"플래너를 끼고 하는 게 아니라 제가 직접 발품을 판다\"고 말했다. 김구라가 \"방송 안 끼고?\"라고 묻자 \"방송 안 끼고\"라고 답한 이민우는 MC들이 \"'살림남'에서 그걸 놓칠 리가 없다\", \"결국 끼게 될 것\"이라고 하자 잠시 머뭇거리더니 \"나도 그럴 것 같다\"고 말해 웃음을 자아냈다. 현재 6군데의 웨딩홀을 알아봤다는 그는 야외 결혼식은 생각 없냐는 말에 \"호텔로 (알아봤다). 3월은 추우니까\"라고 밝혔다. 또 사회와 축가 계획도 전했다. 사회는 전진과 앤디에게 맡기고 축가는 김종민 결혼식에서 보고 감동받은 이적에게 부탁을 하고 싶다고. 그는 김구라가 \"적이가 잘 안 움직이다\"고 하자 영상편지를 보내고 싶다고 나섰다. 그러곤 \"부탁드린다. 아내가 '다행이다'를 너무 좋아해서 형이 해주시면 다행일 것 같다\"고 공손하게 마음을 전했다. 뿐만 아니라 이민우는 이번 녹화장에서 만난 자이언티가 축가를 부탁하니 선뜻 하겠다고 답했다며 \"꼭 부탁한다\"고 확답을 받기도 했다. 한편 이민우는 6살 딸을 키우고 있는 싱글맘이자 재일교포 3세인 11살 연하 이아미와 내년 3월 29일 결혼식을 올릴 예정이다. 이아미는 현재 이민우의 아이를 임신 중으로, 이민우는 KBS 2TV '살림하는 남자들 시즌2'(살림남)에 이아미와 동반 출연하며 합가로 인한 가족간의 갈등, 생활고, 친양자 입양 등의 일상을 솔직히 공개 중이다. 뉴스엔 서유나 stranger77@ ▶ ‘은퇴’ 표승주, 코트로 돌아왔지만 작별…“김연경 감독 진심 존경” ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ [단독] 가수 박선주 오늘(26일) 부친상, 슬픔 속 빈소 지켜‥강레오 장인상 ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이민우 결혼 임박",
        "content": "신화 멤버 이민우가 결혼 소식을 전하며 많은 팬들의 축하를 받고 있습니다. 예능 프로그램 '라디오스타'에 출연한 이민우는 결혼 발표 후 신화 멤버 전진과 앤디로부터 이모티콘까지 동원한 뜨거운 축하 메시지를 받았다고 밝혔습니다. 이는 오랜 시간 함께 해온 동료애를 보여주는 따뜻한 순간이었습니다. 결혼식 준비에 대한 이야기도 흥미를 더했는데, 이민우는 직접 웨딩홀을 알아보는 등 발품을 팔며 결혼식을 준비하고 있다고 전했습니다. 연예인으로서 방송 활동 중인 그가 방송을 통하지 않고 직접 준비하는 과정은 눈길을 끌었습니다. 특히 '살림남' 출연 가능성에 대한 MC들의 언급에 잠시 망설이더니 솔직하게 인정하는 모습은 그의 인간적인 매력을 엿볼 수 있게 했습니다. 이민우는 현재 6곳의 웨딩홀을 둘러보았으며, 3월이라는 계절적 특성을 고려해 추위를 피해 호텔 예식을 중심으로 알아보고 있다고 구체적인 계획을 공유했습니다. 이민우의 결혼 준비 소식은 많은 사람들에게 설렘을 안겨주고 있습니다."
      },
      {
        "title": "결혼식 사회&축가",
        "content": "신화의 이민우가 결혼식에 대한 구체적인 계획을 밝혀 화제가 되고 있습니다. 특히 결혼식 사회와 축가 섭외에 대한 언급은 많은 이들의 관심을 집중시켰습니다. 이민우는 오랜 절친인 신화 멤버 전진과 앤디에게 결혼식 사회를 부탁했다고 전하며 끈끈한 우정을 과시했습니다. 두 사람 모두 흔쾌히 수락했을 것으로 예상됩니다. 축가로는 가수 이적에게 부탁하고 싶다는 의사를 밝혔습니다. 김종민의 결혼식 축가를 보고 큰 감동을 받았다고 언급한 이민우는, 이적에게 직접 부탁하고 싶다는 바람을 드러냈습니다. 김구라가 '적이가 잘 움직이지 않는다'고 말하자, 이민우는 영상 편지를 보내서라도 꼭 부탁하고 싶다는 의지를 보였습니다. 더불어 아내가 '다행이다'라는 이적의 노래를 너무 좋아한다며, 아내를 위해 꼭 축가를 부탁하고 싶다는 진심을 전했습니다. 더불어 이민우는 이번 방송 녹화에서 만난 가수 자이언티에게도 축가를 부탁했는데, 자이언티가 선뜻 하겠다는 답변을 받아 확답까지 받아내며 축가 섭외에 대한 기대감을 높였습니다. 이민우의 결혼식이 더욱 풍성해질 것으로 기대됩니다."
      },
      {
        "title": "이민우 예비 신부 공개",
        "content": "신화의 이민우가 결혼을 앞두고 예비 신부에 대한 정보를 공개하며 이목을 집중시키고 있습니다. 이민우의 예비 신부는 6살 딸을 키우고 있는 싱글맘이자 재일교포 3세인 11살 연하의 이아미 씨입니다. 두 사람은 오는 3월 29일에 결혼식을 올릴 예정이며, 현재 이아미 씨는 이민우의 아이를 임신 중인 것으로 알려져 더욱 큰 축복을 받고 있습니다. 이민우는 현재 KBS 2TV 예능 프로그램 '살림하는 남자들 시즌2'(이하 '살림남')에 예비 신부 이아미 씨와 함께 출연하며 합가로 인한 가족 간의 갈등, 생활고, 친양자 입양 등 일상의 솔직한 이야기들을 공개하고 있습니다. 이러한 솔직한 방송 출연은 대중들에게 두 사람의 결혼에 대한 이해와 공감을 높이는 계기가 되고 있습니다. 예비 신부와의 만남, 임신, 그리고 결혼이라는 인생의 중요한 순간들을 솔직하게 공유하는 이민우의 모습은 많은 시청자들에게 감동과 응원을 선사하고 있습니다. 이민우와 이아미 씨의 새로운 시작을 응원하는 목소리가 이어지고 있습니다."
      },
      {
        "title": "결혼 준비 솔직 공개",
        "content": "신화의 이민우가 결혼 준비 과정을 방송에서 솔직하게 공개하며 팬들의 응원을 받고 있습니다. 특히 웨딩홀 섭외 과정에 대한 그의 진솔한 이야기는 많은 이들의 공감을 자아냈습니다. 이민우는 방송 촬영을 통해 결혼 계획을 밝히면서, 직접 발품을 팔아 웨딩홀을 알아보고 있다고 전했습니다. 이러한 그의 노력은 결혼에 대한 진정성과 신중함을 보여주는 부분입니다. MC들의 질문에 '방송 안 끼고' 직접 준비한다고 답했지만, 결국 '살림남'을 통해 이러한 과정이 공개될 것 같다고 덧붙이며 인간적인 면모를 드러냈습니다. 현재 6군데의 웨딩홀을 직접 확인했으며, 3월이라는 결혼 시기를 고려해 추운 날씨에도 호텔 예식을 중심으로 알아보고 있다고 구체적인 계획을 공유했습니다. 이러한 그의 준비 과정은 예비 신랑 신부뿐만 아니라 결혼을 앞둔 많은 사람들에게 현실적인 정보와 함께 따뜻한 공감을 선사하고 있습니다. 이민우의 결혼 준비 과정에 대한 솔직한 공개는 그의 진솔한 매력을 더욱 돋보이게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신화 이민우 씨의 결혼 소식과 준비 과정 공개는 많은 이들에게 긍정적인 에너지를 전달하는 것 같습니다. 특히 11살 연하의 예비 신부와 6살 딸을 가진 싱글맘과의 결혼, 그리고 현재 임신 중이라는 사실까지 솔직하게 공개하는 모습은 과거에 비해 훨씬 열린 결혼관과 가족관을 보여주는 좋은 사례라고 생각합니다. '살림남'을 통해 결혼 준비의 현실적인 어려움과 가족 간의 갈등, 경제적인 문제까지 솔직하게 보여주는 것은 앞으로 결혼을 앞둔 많은 젊은 커플들에게 큰 도움이 될 것입니다. 또한, 연예인으로서 사생활을 어느 정도 공개하는 것이 쉽지 않음에도 불구하고, 진솔한 모습으로 대중과 소통하려는 그의 태도는 진정성 있게 다가옵니다. 사회와 축가 섭외에 대한 그의 노력, 특히 아내를 생각하는 마음으로 영상 편지까지 고려하는 모습은 로맨틱하게 느껴집니다. 이민우 씨의 결혼이 단순한 개인적인 경사를 넘어, 건강한 가정의 의미와 사랑의 다양한 형태에 대해 다시 한번 생각하게 만드는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n39487?mid=n1008",
    "hashTag": [
      "#이민우결혼",
      "#신화이민우",
      "#이민우이아미",
      "#살림남",
      "#결혼준비",
      "#이민우",
      "#신화"
    ]
  },
  {
    "type": "ent",
    "title": "\"미치도록 예뻐\" 박수진 닮은꼴 29기 옥순, 첫인상 3표 몰표 받았다 (나는 솔로)",
    "newTitle": "나는솔로 29기 옥순 첫인상 선택 결과 세 표 몰표 대박",
    "article": "[뉴스엔 유경상 기자] 박수진, 이주빈을 닮은 29기 옥순이 첫인상 3표 몰표를 받았다. 11월 26일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 연상연하 특집 29기 남자들의 첫인상 선택이 공개됐다. 영수는 옥순을 첫인상 선택하며 “예쁘다. 참 예쁘다. 미치도록 예쁘다. 숨이 멎을 것 같이 예쁘다”고 말했다. 옥순은 오늘 제일 설레는 순간 질문을 받자 “스케치북 받았을 때 영수님이 쓴 문구들을 보고 설렜다. 예쁘다는 말을 그렇게 좋아하진 않는데 들으니까 좋다”고 했다. 영수는 “다른 수식어가 안 떠오르더라. 평소 두부상이라는 말을 듣는다. 밋밋하게 생긴 거다. 저와 반대되는 사람을 좋아한다. 눈 크고 쌍꺼풀 있고 코 오뚝하면 좋고”라고 옥순 선택 이유를 말했다. 이어 영호도 “제 첫인상의 그녀는 청순하면서도 활발하시고 웃는 모습이 예쁘시고 아이 콘택트를 잘하는 옥순”을 선택했다. 영호는 “이미지를 생각하고 솔직하게 적은 것 같다. 있는 그대로. 처음에 등장하실 때 저만의 생각일지도 모르는데 눈을 많이 마주쳤다. 저한테 호감이 있으시구나 생각했다. 첫인상을 그렇게 생각해서 마음을 전하고 싶었다. 바꾸고 싶지 않았다”고 말했다. 영식은 “제 첫인상의 그녀는. 얼마나 너를 사랑할 수 있냐고 물어보면 모르겠어. 근데 누구를 사랑하고 싶은지 물어보면 그건 순자”라며 순자를 선택하고 눈도 못 쳐다보고 돌아갔다. 순자는 “너무 멋있다”며 “기분 좋았다. 너무 마음이 예쁘다. 받는 상대는 좋겠다고 생각했는데 그게 저라서 감사했다. 그 이후로 영식이 눈에 보인 것 같다”고 말했다. 영철은 “제 첫인상의 그녀는 세상에 태어나 가장 먼저 만난 사람이 어머니이듯 오늘만큼은 이유 없이 영자”를 선택했다. 영철은 “무겁게 생각 안 했다. 겉만 보고 결정하는 이 자체가 고민이 많이 됐다. 어떻게 보면 굉장히 무례할 수 있다”며 자신만의 생각을 드러냈다. 광수는 “제 첫인상의 그녀는 그대가 올라오는 순간 복잡했던 제 마음에 한 줄기 빛이 드는 기분이었다. 아름다운 얼굴에 밝고 다정한 목소리, 우연히 이곳에서 만났다는 것이 기적과도 같았다”며 옥순을 선택했다. 세 표를 받은 옥순은 “한 표 정도 받을 것 같았는데 지금처럼 갔으면 좋겠는데 부담되고 생각이 많아지는 것 같다”고 말했다. 상철은 “제 첫인상의 그녀는. 솔로나라에 나와 주셔서 너무 감사드린다. 힘든 내색 안 하고 웃음 많이 보여줘 보기 좋았다. 웃는 게 매력적이시고 예쁘신 것 같다”며 영자를 선택했다. 상철은 영자와 옥순 중에서 고민하다가 영자를 선택했다고 말했다. 옥순이 3표, 영자가 2표, 순자가 1표를 받았고 영숙, 정숙, 현숙이 0표를 받았다. (사진=ENA, SBS Plus ‘나는 SOLO’ 캡처) 뉴스엔 유경상 yooks@ ▶ ‘은퇴’ 표승주, 코트로 돌아왔지만 작별…“김연경 감독 진심 존경” ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ [단독] 가수 박선주 오늘(26일) 부친상, 슬픔 속 빈소 지켜‥강레오 장인상 ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는솔로 29기 옥순",
        "content": "나는 솔로 29기 연상연하 특집에서 옥순이 첫인상 선택에서 무려 3표를 몰표로 받으며 압도적인 존재감을 드러냈습니다. 그녀는 등장부터 많은 남성 출연자들의 시선을 사로잡았으며, 특히 영수는 옥순을 '미치도록 예쁘다', '숨이 멎을 것 같이 예쁘다'고 표현하며 극찬했습니다. 옥순이 첫인상 선택 후 설렜던 순간으로 영수가 스케치북에 적어준 문구들을 꼽으며, 영수의 솔직하고 적극적인 마음에 호감을 표현했습니다. 영수 본인 역시 옥순의 외모와 평소 자신이 선호하는 이상형과의 반대되는 매력에 끌렸다고 밝혔습니다. 옥순을 향한 29기 남자들의 뜨거운 첫인상 선택은 앞으로의 관계 발전에 대한 기대감을 높였습니다. 나는 솔로 29기 옥순의 매력은 단순히 외모뿐만 아니라, 등장부터 뿜어져 나오는 독보적인 분위기에서 비롯된 것으로 분석됩니다. 그녀의 첫인상 선택 결과는 방송 초반부터 화제를 모으며 시청자들의 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "영수, 옥순 향한 직진",
        "content": "나는 솔로 29기 연상연하 특집에서 영수는 첫인상 선택에서 옥순을 향한 강력한 마음을 표현하며 3표 중 한 표를 차지했습니다. 영수는 옥순을 '미치도록 예쁘다', '숨이 멎을 것 같이 예쁘다'고 거침없이 표현하며 그녀에게 완전히 매료된 모습을 보였습니다. 옥순이 첫인상 선택 후 가장 설렜던 순간으로 영수가 건넨 스케치북 속 문구들을 꼽자, 영수는 옥순의 외모를 '두부상'이라 칭하며 자신과 반대되는 외모를 선호하는 편인데 옥순이 그런 이상형에 부합한다고 설명했습니다. 그의 솔직하고 적극적인 옥순을 향한 마음은 방송을 보는 시청자들에게도 깊은 인상을 남겼습니다. 영수의 이러한 직진 행보는 옥순과의 관계 발전에 대한 기대를 높이며, 29기 솔로 나라에서 어떤 로맨스가 펼쳐질지 귀추가 주목됩니다. 영수의 옥순을 향한 진심 어린 마음은 29기 솔로 나라에서 가장 뜨거운 관심사 중 하나로 떠오르고 있습니다."
      },
      {
        "title": "영호, 옥순 첫인상 선택",
        "content": "나는 솔로 29기 연상연하 특집에서 영호 역시 옥순을 첫인상 상대로 선택하며 그녀의 매력에 빠진 모습을 보였습니다. 영호는 옥순을 '청순하면서도 활발하시고 웃는 모습이 예쁘시며 아이 콘택트를 잘하는 옥순'이라고 묘사했습니다. 그는 옥순이 등장했을 때 눈을 많이 마주쳤고, 자신에게 호감이 있다는 인상을 받아 첫인상 선택을 결정했다고 솔직하게 밝혔습니다. 솔직한 마음을 그대로 전달하고 싶었다는 영호의 의지는 옥순과의 관계 발전에 대한 그의 진정성을 보여줍니다. 옥순에게 향한 영호의 관심은 29기 솔로 나라에서 또 다른 흥미로운 관계를 예고하고 있습니다. 영호가 옥순을 선택한 이유는 단순히 외모뿐만 아니라, 서로 눈빛을 주고받으며 느낀 교감을 바탕으로 한 것으로 해석됩니다. 이러한 영호의 섬세한 감정 표현은 29기 솔로 나라의 로맨스에 더욱 풍성함을 더할 것으로 기대됩니다."
      },
      {
        "title": "영식, 순자 선택 이유",
        "content": "나는 솔로 29기 연상연하 특집에서 영식은 예상 밖의 선택으로 순자를 첫인상 상대로 지목했습니다. 영식은 '제 첫인상의 그녀는. 얼마나 너를 사랑할 수 있냐고 물어보면 모르겠어. 근데 누구를 사랑하고 싶은지 물어보면 그건 순자'라며 복잡한 심경을 표현했습니다. 순자는 영식의 선택에 '너무 멋있다', '기분 좋았다', '마음이 예쁘다'고 화답하며 그의 진심에 감동한 모습을 보였습니다. 이 선택 이후로 순자 역시 영식이 눈에 보이기 시작했다고 말하며 긍정적인 반응을 보였습니다. 영식의 다소 난해하지만 진솔한 고백은 순자에게 특별한 감정을 불러일으켰으며, 두 사람의 관계가 앞으로 어떻게 발전해 나갈지 시청자들의 궁금증을 자아내고 있습니다. 영식의 순자를 향한 예상치 못한 선택은 29기 솔로 나라에서 예상치 못한 로맨스의 시작을 알리는 신호탄이 될 수 있습니다. 영식의 순자를 향한 마음은 표면적인 이유보다는 깊은 내면의 끌림에 의한 것으로 해석되며, 이는 29기 솔로 나라의 다양한 관계 속에서 또 하나의 관전 포인트가 될 것입니다."
      },
      {
        "title": "영철, 영자 선택 이유",
        "content": "나는 솔로 29기 연상연하 특집에서 영철은 '제 첫인상의 그녀는 세상에 태어나 가장 먼저 만난 사람이 어머니이듯 오늘만큼은 이유 없이 영자'를 선택했습니다. 영철은 겉모습만 보고 결정하는 것에 대한 고민이 많았지만, 그럼에도 불구하고 이유 없는 끌림으로 영자를 선택했다고 자신의 생각을 밝혔습니다. 이는 겉모습에 대한 깊은 고민과 더불어, 인간적인 본능에 가까운 선택이었음을 시사합니다. 영철의 솔직하고 다소 철학적인 선택은 영자와의 관계에 대한 새로운 국면을 예고하고 있습니다. 영철이 영자를 선택한 배경에는 외적인 매력뿐만 아니라, 그녀에게서 느껴지는 편안함이나 특별한 감정이 작용했을 가능성이 높습니다. 29기 솔로 나라에서 영철과 영자의 만남은 또 다른 종류의 설렘을 선사할 것으로 기대됩니다."
      },
      {
        "title": "광수, 옥순 향한 찬사",
        "content": "나는 솔로 29기 연상연하 특집에서 광수는 옥순을 선택하며 그녀에 대한 강렬한 첫인상을 표현했습니다. 광수는 '그대가 올라오는 순간 복잡했던 제 마음에 한 줄기 빛이 드는 기분이었다. 아름다운 얼굴에 밝고 다정한 목소리, 우연히 이곳에서 만났다는 것이 기적과도 같았다'고 말하며 옥순을 향한 칭찬을 아끼지 않았습니다. 광수의 옥순을 향한 격찬은 그녀가 등장하는 순간부터 압도적인 존재감을 발휘했음을 보여줍니다. 옥순이 세 표를 받으며 부담감을 느낀다는 속마음을 내비친 가운데, 광수의 진심 어린 찬사는 옥순에게 또 다른 긍정적인 감정을 불러일으킬 수 있습니다. 옥순을 향한 광수의 시적인 표현은 29기 솔로 나라에서 로맨틱한 분위기를 더하고 있습니다. 광수가 옥순에게 느낀 '기적과도 같은 만남'이라는 표현은, 옥순이 출연진들에게 얼마나 큰 임팩트를 주었는지를 단적으로 보여주는 대목입니다. 29기 솔로 나라에서 광수와 옥순의 관계가 어떻게 발전할지 귀추가 주목됩니다."
      },
      {
        "title": "상철, 영자 선택 이유",
        "content": "나는 솔로 29기 연상연하 특집에서 상철은 영자를 첫인상 상대로 선택하며 감사의 마음을 표현했습니다. 상철은 '솔로나라에 나와 주셔서 너무 감사드린다. 힘든 내색 안 하고 웃음 많이 보여줘 보기 좋았다. 웃는 게 매력적이시고 예쁘신 것 같다'며 영자의 긍정적인 모습에 호감을 느꼈다고 말했습니다. 그는 옥순이와 영자 사이에서 고민했지만 결국 영자를 선택했다고 밝혔습니다. 상철이 영자를 선택한 이유는 그녀의 밝고 긍정적인 에너지와 웃는 모습에서 비롯된 것으로 보입니다. 29기 솔로 나라에서 상철과 영자의 만남은 긍정적인 에너지의 교환을 예고하며, 서로에게 좋은 영향을 줄 것으로 기대됩니다. 상철의 영자를 향한 선택은 외적인 아름다움뿐만 아니라, 내면에서 뿜어져 나오는 긍정적인 기운을 중요하게 생각하는 그의 성향을 보여줍니다. 29기 솔로 나라에서 상철과 영자가 보여줄 따뜻한 관계가 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 나는 솔로 29기 연상연하 특집의 첫인상 선택 결과는 출연자들의 매력이 얼마나 다양하게 분포되어 있는지를 보여주는 흥미로운 지표였습니다. 특히 옥순에게 세 표가 몰린 것은 그녀가 출연자들 사이에서 분명 독보적인 존재감을 가지고 있음을 시사합니다. 하지만 첫인상 선택은 어디까지나 시작일 뿐, 앞으로 펼쳐질 29기 솔로 나라에서의 진솔한 대화와 깊이 있는 관계 형성이 더욱 중요할 것입니다. 영수의 옥순을 향한 직접적이고 열정적인 표현, 영호의 섬세한 눈빛 교감, 광수의 시적인 찬사 등 각기 다른 방식으로 옥순에게 호감을 표현한 남자 출연자들의 모습은 흥미로운 관전 포인트가 될 것입니다. 또한 영식의 순자를 향한 예측 불가능한 선택과 영철의 이유 없는 끌림, 상철의 긍정적인 에너지에 대한 선택 등은 29기 솔로 나라에 다채로운 로맨스의 가능성을 열어주었습니다. 첫인상만으로 모든 것을 판단하기보다는, 앞으로 각 출연자들이 서로에게 얼마나 진솔하게 다가가고 어떤 진심을 보여주는지가 29기 솔로 나라의 결말을 좌우할 것입니다. '나는 솔로'라는 프로그램의 본질은 결국 서로에게 진심으로 다가가 관계를 만들어가는 과정이며, 29기 출연자들이 이러한 과정을 통해 어떤 의미 있는 관계를 맺어나갈지 기대됩니다. 29기 솔로 나라의 첫인상 결과는 앞으로 펼쳐질 다양한 관계와 감정의 변화를 예고하며, 시청자들에게 또 다른 재미와 감동을 선사할 것으로 예상됩니다. 29기 옥순을 향한 세 표의 몰표는 그녀의 매력을 증명하지만, 앞으로의 관계는 표면적인 매력보다는 깊이 있는 소통과 이해를 통해 더욱 견고해질 것이라고 생각합니다. '나는 솔로' 29기에서 펼쳐질 솔직하고도 진솔한 이야기들을 기대하며, 출연자들이 서로에게 진정한 인연을 찾기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n39698?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로29기",
      "#나는솔로옥순",
      "#나는솔로첫인상",
      "#나는솔로영수",
      "#나는솔로영호"
    ]
  },
  {
    "type": "pol",
    "title": "'내란종사 혐의' 추경호 체포동의안 오늘 표결…국힘 불참",
    "newTitle": "추경호 의원 내란 혐의 체포동의안 국회 표결 예정",
    "article": "추경호 국민의힘 의원이 지난 13일 서울 여의도 국회에서 열린 제429회국회(정기회) 12차 본회의에 참석해 있다. 2025.11.13/뉴스1 ⓒ News1 이승배 기자 (서울=뉴스1) 박기현 기자 = 12·3 비상계엄 당시 계엄해제 의결을 방해했다는 혐의를 받는 추경호 국민의힘 의원에 대한 국회 체포동의안 표결이 27일 이뤄질 전망이다. 추 의원은 특검의 체포동의 요구서 송부에 반발해 \"불체포특권을 포기하겠다\"고 밝혔지만, 불체포 특권은 헌법상 권리로 자의적으로 절차를 포기할 수는 없어 국회 표결 절차는 예정대로 진행된다. 체포동의안이 가결되기 위해서는 재적 의원 과반의 출석과 출석의원 과반의 찬성이 필요하다. 더불어민주당을 비롯한 범여권 의석수가 190여 석에 달하는 만큼 체포동의안은 통과될 것으로 전망된다. 국민의힘은 이날 추 의원에 대한 체포동의안 표결에 불참하고 본회의장 앞에서 규탄대회를 진행할 방침을 세운 것으로 전해졌다. 추 의원은 지난해 12·3 비상계엄 당일 의원총회 장소를 '국회→당사→국회→당사'로 세 차례 변경하며 의도적으로 계엄 해제 요구 결의안 표결을 방해했다는 의혹을 받는다. 추 의원은 의원총회 장소를 변경하는 과정에서 홍철호 전 정무수석, 한덕수 전 국무총리와 통화한 뒤 당일 오후 11시 22분쯤엔 윤 전 대통령과 1~2분가량 연락한 것으로 파악됐다. 체포동의안이 국회를 통과하면 구속 전 피의자 심문(영장실질심사)은 법원에서 수일 내 이뤄진다. 영장이 발부될 경우 여권에선 국민의힘에 '내란 정당' 공세를 계속하며 위헌정당 해산 압박도 한층 거세질 가능성이 크다. 정청래 대표는 전날에도 최고위원회의에서 \"내란수괴 피고인 윤석열의 지시 혹은 요청받아 의도적으로 의총 장소를 변경한 것이 사실로 확인되면 추경호 전 원내대표는 내란 중요 임무에 종사한 내란 공범이고, 그런 지시 따른 국민의힘 의원들도 모두 내란 공범\"이라고 주장했다. 국민의힘 일각에서는 오히려 영장 기각 시 판을 뒤집을 기회가 될 것이라고 기대한다. 체포동의안이 가결된 후 법원에서 영장이 기각되면 '정치 보복 수사'라는 기존 프레임을 한층 강화할 명분을 확보할 수 있다는 시각이다. 한편, 검찰이 '국회 패스트트랙 충돌' 사건으로 의원직 상실형을 면한 국민의힘 전현직 의원 등에 대한 항소 여부도 결정될 전망이다. 이날 항소 시한까지 아직 검찰과 국민의힘 전현직 의원과 당직자 등 26명은 아무도 항소장을 제출하지 않은 사태다. 이대로 형이 확정된다면 모두 의원직은 지킬 수 있게 된다. masterki@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"나한테 관심 있는 줄\"…혼탕 사우나서 10대 남성 '그곳' 만진 30대 여성 ▶ 피임도구 쏟아진 교도소 'VIP룸'…모델과 성매매 ▶ \"기저귀 차고 버텨\"…33시간 누운 청년 '상금 62만원' ▶ \"수발 든 딸에 상가\" 父유언장…치매 후 아들이 차지 ▶ '故김새론' 어머니 \"김수현, 딸 미성년 때 교제\" 주장 속 메모·편지 추가공개 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추경호 의원 체포동의안",
        "content": "국회에서 추경호 국민의힘 의원에 대한 체포동의안 표결이 27일 예정대로 진행될 전망입니다. 추 의원은 12·3 비상계엄 당시 계엄해제 의결을 방해했다는 혐의로 특검의 체포동의 요구서를 받았으며, 이에 대해 불체포특권 포기를 선언했으나 헌법상 권리인 불체포특권은 자의적으로 포기할 수 없어 국회 표결 절차를 거쳐야 합니다. 체포동의안이 가결되기 위해서는 재적 의원 과반 출석과 출석 의원 과반 찬성이 필요하며, 범여권의 압도적인 의석수를 고려할 때 통과될 가능성이 높습니다. 국민의힘은 추 의원 체포동의안 표결에 불참하고 규탄대회를 진행할 방침을 세운 것으로 알려졌습니다. 이 사안은 12·3 비상계엄 당시 혼란스러운 상황 속에서 의총 장소가 여러 차례 변경되며 계엄 해제 요구 결의안 표결이 의도적으로 방해되었다는 의혹과 관련되어 있습니다. 추 의원이 의총 장소 변경 과정에서 전 정무수석, 전 국무총리와 통화했으며, 당시 윤 전 대통령과도 짧게 연락한 사실이 파악되어 관련성이 주목받고 있습니다. 체포동의안 통과 시 구속 전 피의자 심문이 진행될 예정이며, 이는 향후 정치권에 큰 파장을 일으킬 수 있습니다. 특히 내란죄 혐의와 관련된 야권의 공세가 거세질 것으로 예상되며, 국민의힘에 대한 위헌정당 해산 압박까지 이어질 가능성도 있습니다."
      },
      {
        "title": "정치적 공방 심화",
        "content": "체포동의안이 국회를 통과하고 법원에서 영장이 발부될 경우, 여권 내부에서는 국민의힘을 '내란 정당'으로 규정하며 위헌정당 해산 절차를 압박하는 목소리가 더욱 거세질 것으로 예상됩니다. 더불어민주당의 한 최고위원은 최고위원회의에서 추경호 의원이 윤석열 전 대통령의 지시 또는 요청에 따라 의총 장소를 변경했다면 내란의 중요 임무를 수행한 공범이며, 이를 따른 국민의힘 의원들 역시 내란 공범으로 규정해야 한다고 주장했습니다. 이러한 주장은 12·3 비상계엄 상황에서의 추 의원 행위와 관련하여 정치적 공세를 강화하려는 의도로 해석됩니다. 반면, 국민의힘 내부에서는 이번 사안을 오히려 정치적 반전의 기회로 삼으려는 움직임도 감지됩니다. 체포동의안이 가결된 후 법원에서 영장이 기각될 경우, 이를 '정치 보복 수사'라는 기존의 프레임을 더욱 강화할 명분으로 활용할 수 있다는 시각입니다. 이러한 다양한 해석과 전략 속에서 추경호 의원에 대한 체포동의안 표결 결과와 그 이후 법원의 판단은 향후 정치 지형에 상당한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "국회 패스트트랙 사건 항소 여부",
        "content": "한편, 검찰이 '국회 패스트트랙 충돌' 사건과 관련하여 의원직 상실형을 면한 국민의힘 전현직 의원 등에 대한 항소 여부를 결정할 예정이라는 소식도 전해졌습니다. 해당 사건의 항소 시한까지 검찰, 국민의힘 전현직 의원 및 당직자 등 총 26명 모두 항소장을 제출하지 않은 상황입니다. 만약 이대로 형이 확정된다면, 관련자들은 의원직을 유지할 수 있게 됩니다. 이는 과거 국회 선진화법 개정 과정에서 발생했던 물리적 충돌 사건에 대한 법적 판단이 마무리 단계에 접어들었음을 시사합니다. 패스트트랙 관련 사건들은 국회 운영 방식과 정치적 갈등 해소 과정에 대한 중요한 사회적 논쟁을 불러일으켰으며, 이번 항소 여부 결정은 이러한 과거 사건에 대한 법적 책임을 묻는 과정의 마지막 단계라 할 수 있습니다. 의원직 유지 여부가 결정됨에 따라 해당 의원들의 정치적 입지에도 영향을 미칠 것으로 보이며, 향후 국회 활동에 대한 정치적 부담 또는 안정감으로 이어질 수 있습니다."
      },
      {
        "title": "정치적 쟁점의 현재",
        "content": "추경호 의원에 대한 체포동의안 표결은 단순히 한 개인의 사법적 문제에 국한되지 않고, 12·3 비상계엄 당시의 상황과 그 책임 소재를 둘러싼 정치적 공방의 연장선상에 있습니다. 야권은 이 사건을 통해 현 정부와 여당의 정당성을 문제 삼으며 공세를 이어갈 태세이며, 이는 추경호 의원 체포동의안의 가결 가능성을 높이는 요인으로 작용하고 있습니다. 또한, 이러한 정치적 공방은 국민의힘에게도 내부적인 결속을 다지고 '정치 보복' 프레임을 강화할 기회로 인식될 수 있다는 점에서 복합적인 정치적 계산이 작용하고 있습니다. 결국 이번 체포동의안 표결 결과는 물론, 이후 법원의 영장 발부 여부에 따라 각 정당의 정치 전략과 여론의 향방이 결정될 것입니다. 패스트트랙 사건 관련 항소 여부 결정 역시 정치권에 또 다른 변수가 될 수 있으며, 이 모든 사안들이 얽히고설켜 현재의 정치적 긴장감을 고조시키고 있습니다. 추경호 의원의 혐의와 관련된 진실 규명뿐만 아니라, 이를 둘러싼 정치권의 역학 관계와 전략이 국민들의 큰 관심을 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추경호 의원에 대한 체포동의안 표결은 헌법상 보장된 불체포특권을 둘러싼 정치적 논쟁과 함께, 12·3 비상계엄이라는 역사적 사건의 진실 규명이라는 무거운 과제를 안고 있습니다. 국민의힘이 불체포특권 포기를 선언했음에도 국회 표결 절차가 진행되는 것은 법치주의의 원칙을 수호하기 위한 불가피한 과정으로 보입니다. 다만, 이러한 과정이 정치적 공방의 수단으로만 활용되어서는 안 되며, 객관적인 사실 관계에 기반한 엄정한 법 집행이 이루어져야 할 것입니다. 또한, 범여권의 압도적인 의석수를 바탕으로 체포동의안이 통과될 가능성이 높다는 전망은 현 정치 구도의 현실을 보여주는 동시에, 향후 여야 간의 갈등이 더욱 심화될 수 있음을 시사합니다. '정치 보복 수사'라는 프레임 역시 현실 정치에서 흔히 사용되는 전략이지만, 국민들은 법과 원칙에 따른 투명하고 공정한 사법 절차를 기대하고 있습니다. 패스트트랙 사건 관련 항소 여부 결정은 과거의 정치적 갈등에 대한 마무리 단계라고 볼 수 있으며, 이 역시 법의 공정성을 통해 해소되기를 바랍니다. 궁극적으로 이러한 일련의 사건들을 통해 정치권은 국민의 신뢰를 회복하고, 성숙한 민주주의 발전에 기여하는 모습을 보여주어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n03062?mid=n1006",
    "hashTag": [
      "#추경호",
      "#체포동의안",
      "#국회",
      "#비상계엄",
      "#국민의힘",
      "#정치보복",
      "#헌법",
      "#국회의결",
      "#내란공범",
      "#윤석열"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 해사 교장 \"이재용 회장에게 티타임 요청\"…삼성 '거절'[이현호의 밀리터리!톡]",
    "newTitle": "이지호 해군 장교 임관식 해사 교장 이재용 회장 티타임 요청 거절",
    "article": "이재용 삼성전자 회장 장남인 이지호씨 등 제139기 해군·해병대 사관후보생들이 장교 훈련을 받는 모습 일부를 해군에서 공개했다. 사진=해군 홈페이지 캡처 [서울경제] 박규백(해군 중장) 해군사관학교장이 오는 28일 열리는 제139기 해군·해병대 사관후보생 임관식에 참석할 예정인 이재용 삼성전자 회장에게 단독 티타임을 요청했지만 특혜 시비를 우려한 삼성 측이 거절한 것으로 알려졌다. 27일 서울경제신문 취재를 종합하면 미국 시민권을 포기하고 해군 장교로 입대한 이 회장의 장남 이지호씨 임관식에 참석하는 가족 명단에 이름을 올리면서 참석할 것을 알게 된 해군사관학교 측이 삼성에게 이 회장과의 단독 티타임을 요청했다. 그러나 삼성 측은 이 회장이 해군 장교로 임관하는 장남을 축하해 주고자 한 명의 부모로 참석하는 자리라는 입장이다. 특히 자칫 특혜 논란 시비로 구설수에 오를 수 있다는 판단으로 티타임 요청을 정중하게 거절한 것으로 전해졌다. 군 소식통은 “최근 취임한 해군사관학교장이 이재용 삼성전자 회장이 참석한다는 소식에 기존에 없던 여러 행사를 추가로 준비하려고 했다”며 “이를 보고 받은 해군참모총장이 엄중한 시기라며 삼성 측과 관련한 특혜 논란이 나올 수 있는 모든 행사는 일절 하지 말라고 지시한 것으로 안다”고 했다. 일각에선 이미 해군 측이 삼성 측을 배려한 것이 아니냐는 특혜 의혹이 제기되고 있다. 해군은 이씨가 입영할 때는 특정 한 명의 사관후보생을 위한 배려는 없다는 태도를 고수했다. 하지만 교육훈련 막바지에 접어들면서 이씨가 포함된 사관후보생들이 장교 훈련을 받는 모습이 공개돼 뒷말이 무성하다. 심지어 이씨는 해군사관학교에서 열리는 제139기 해군·해병대 사관후보생 임관식에서 기수 대표로 제병 지휘를 맡는다는 소식이 전해지면서 논란의 불씨를 지폈다. 89명의 사관후보생을 지휘하는 ‘대대장 후보생’으로 선발돼 임관식의 제병 지휘 임무를 수행한다. 해군 측은 이씨가 사관후보생 임관장교 대표가 된 배경에 대해 “사관후보생들이 군인기본자세와 제식동작, 구령(발성) 등 제병지휘에 적합한 인원을 협의해 자체 선발됐다”며 “오해를 받지 않도록 다른 후보생들과 동등하게 관리하고 있다”고 밝혔다. 지난 11월 18일 제62대 해군사관학교장으로 취임한 박규백 해군 중장. 사진 제공=해군 군 관계자는 “이씨가 훈련 기간에 바르게 생활하고 훈련에도 열심히 참여한 것으로 안다”면서 “다만 이씨가 임관식에서 기수 대표로 제병 지휘를 맡는다는 소식이나 미리 알려지고 해사 교장이 삼성 측에 단독 티타임을 요청하는 등 이례적이지는 않다”고 지적했다. 해군 측이 일방적인 해군 홍보로 활용하고 있다는 지적도 나온다. 오는 28일 열리는 행사 정식 명칭은 ‘제139기 해군·해병대 사관후보생 수료 및 임관식’이다. 그런데 해군은 ‘제139기 해군 사관후보생 임관식 취재안내서’라며 해병대 단어를 빼고 해군을 부각하며 중앙 언론에게 취재 신청을 받았다. 중앙 언론의 취재 신청을 받는 것도 역대 처음으로 이례적 행보다. 이 회장의 진해 해군사관학교 방문에 대해 국내 언론들의 관심이 집중되고 있다. 이 회장은 그동안 장남 이씨와 관련된 행사에는 거의 모습을 나타내지 않았다. 바쁜 경영 일정을 챙기느라 이씨의 초등학교·중학교 졸업식 등에도 불참했다. 다만 이 회장은 최근 주변에 아들인 지호씨가 훈련을 받으면서도 가끔 전화를 해 통화한 내용을 알리는 등 각별한 관심을 보였다는 후문이다. 재계의 한 관계자는 “이씨가 미국 국적을 포기하고 입대하는 데는 이 회장의 설득이 있었던 것으로 안다” 면서 “아들이 대한민국 해군 장교로 임관하는 자리에 함께 할 것”이라고 전했다. 한편 오는 28일 경남 창원시 진해구 해군사관학교 연병장에서 해사 교장 주관으로 열린 임관식에는 신임 장교 89명이 소위 계급장을 달았다. 해군 75명(남 57명, 여 18명), 해병대 14명(남 11명, 여 3명)이다. 이들 가운데 10여 명은 학과평가(60%), 종합평가(10%), 준규평가(30%) 등을 합산한 교육 성적에 따라 국방부장관상, 합참의장상, 해군참모총장상, 해병대사령관상 등을 수상한다. 이씨는 수상자에는 포함되지 않았다. 이씨는 해군 소위로 임관하면 통역 장교로 복무하게 된다. 훈련기간과 임관 후 의무복무기간 36개월을 포함한 군 생활 기간은 총 39개월이다. ? [단독] 해사 교장 “이재용 회장에게 티타임 요청”···삼성 ‘거절’[이현호의 밀리터리!톡] 이현호 기자 hhlee@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 김보라 \"파격 '끈 비키니' 입었던 이유? 절친이 2년 준비한 브랜드\" \"숨만 쉬어도 겨드랑이 흠뻑 젖어\"···땀 때문에 미치겠다는 20대, 치료법은 \"감독 손이 여자선수 허리 아래로\"···인천마라톤 '신체접촉 논란' 해명 들어보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지호 해군 장교 임관",
        "content": "이재용 삼성전자 회장의 장남인 이지호 씨가 해군·해병대 사관후보생으로 장교 훈련을 마치고 임관식을 앞두고 있다는 소식이 전해졌습니다. 해군에서 일부 훈련 모습을 공개하며 이지호 씨의 근황이 알려졌고, 오는 28일 열리는 제139기 해군·해병대 사관후보생 임관식에 이재용 회장도 참석할 예정입니다. 이지호 씨는 미국 시민권을 포기하고 해군 장교로 입대한 것으로 알려져 있으며, 그의 군 복무에 대한 관심이 집중되고 있습니다. 대한민국 해군 장교로서의 새로운 시작을 앞둔 이지호 씨의 행보가 주목받는 가운데, 그의 임관식 참석을 통해 이재용 회장의 부자간 정과 아들에 대한 깊은 관심도 엿볼 수 있습니다. 이지호 씨의 이번 해군 장교 임관은 단순히 개인적인 결정이 아닌, 여러 배경과 의미를 담고 있어 더욱 눈길을 끕니다. 대한민국 국방의 의무를 다하기 위한 이지호 씨의 결정은 많은 이들에게 귀감이 될 것으로 보입니다."
      },
      {
        "title": "해사 교장 티타임 요청",
        "content": "이지호 씨의 임관식에 이재용 삼성전자 회장이 참석하는 것을 계기로 해군사관학교장이 이 회장과의 단독 티타임을 요청했으나 삼성 측이 이를 거절했다는 사실이 알려져 화제가 되고 있습니다. 해군사관학교 측은 이 회장과의 만남을 통해 여러 가지 교류를 희망했으나, 삼성 측은 이 회장이 아들의 임관을 축하하기 위한 부모로서 참석하는 자리임을 강조하며 혹시 모를 특혜 논란을 우려해 정중히 거절한 것으로 전해졌습니다. 이러한 해군사관학교 측의 비공식적인 요청과 삼성 측의 신중한 대응은 군과 재계의 관계, 그리고 사회적 시선에 대한 민감성을 잘 보여주는 사례입니다. 특히 이 시기가 매우 엄중하다는 점을 고려하여 해군참모총장이 특혜 논란을 야기할 수 있는 모든 행사에 대해 일절 금지하라는 지시를 내렸다는 소식은 이러한 상황을 더욱 명확하게 보여줍니다. 결국 이재용 회장과 해군사관학교장 간의 단독 만남은 불발되었지만, 이 사건은 군내 행사와 관련하여 외부의 시선과 예상되는 논란에 대한 깊은 고민이 필요함을 시사합니다."
      },
      {
        "title": "특혜 의혹 논란",
        "content": "이지호 씨의 해군 장교 임관 과정을 둘러싸고 일부에서는 이미 해군 측이 삼성 측을 배려한 것이 아니냐는 특혜 의혹이 제기되고 있습니다. 해군 측은 이지호 씨가 입영할 당시에는 특정 후보생을 위한 배려가 없다는 입장을 고수했지만, 교육 훈련 막바지에 이르러 이 씨가 포함된 후보생들의 훈련 모습이 공개되면서 뒷말이 무성한 상황입니다. 특히 이지호 씨가 임관식에서 기수 대표로 제병 지휘를 맡게 되었다는 소식이 전해지면서 논란의 불씨가 더욱 커지고 있습니다. 89명의 사관후보생을 지휘하는 ‘대대장 후보생’으로 선발되어 임관식의 제병 지휘 임무를 수행하게 된 이 씨의 배경에 대한 궁금증과 함께, 이러한 선발 과정에 대한 공정성 문제가 제기되고 있습니다. 해군 측은 사관후보생들이 자체적으로 협의하여 제병 지휘에 적합한 인원을 선발했으며, 다른 후보생들과 동등하게 관리하고 있다고 해명했지만, 여전히 의혹은 완전히 해소되지 않은 모습입니다. 이러한 논란은 군 내에서 공정성과 투명성이 얼마나 중요한지를 다시 한번 일깨워줍니다."
      },
      {
        "title": "이지호 '대대장 후보생' 발탁",
        "content": "해군·해병대 사관후보생 임관식에서 이지호 씨가 ‘대대장 후보생’으로서 89명의 동료 후보생을 대표하여 제병 지휘를 맡게 된 사실이 알려지면서 또 다른 관심과 논란을 불러일으키고 있습니다. 이는 단순히 개인의 능력이나 성과에 따른 결과인지, 아니면 다른 요인이 작용한 것인지에 대한 의문이 제기되는 상황입니다. 해군 측은 이지호 씨가 군인 기본 자세, 제식 동작, 구령 등 제병 지휘에 필요한 자질을 갖춘 후보생으로 동료들과의 협의를 통해 자체 선발되었으며, 다른 후보생들과 마찬가지로 동등하게 관리되고 있다고 설명했습니다. 군 관계자 역시 이지호 씨가 훈련 기간 동안 성실하게 생활하고 훈련에 열심히 참여했다고 언급하며, 그의 성실함을 강조했습니다. 그럼에도 불구하고, 이지호 씨가 기수 대표라는 중요한 임무를 맡게 된 배경과 그 과정의 공정성에 대한 의구심은 계속해서 제기될 수밖에 없습니다. 이러한 의혹은 아무리 성실하게 군 생활을 했다 하더라도, 특히 재벌가 자녀의 경우 더욱 투명하고 명확한 설명이 필요하다는 사회적 요구를 반영하는 것으로 볼 수 있습니다. 그의 임관식에서의 역할은 많은 사람들의 이목을 집중시킬 것으로 예상됩니다."
      },
      {
        "title": "해군 홍보 논란",
        "content": "이번 이지호 씨의 임관식과 관련하여 해군이 지나치게 홍보에 치중하고 있다는 지적도 나오고 있습니다. 오는 28일로 예정된 행사의 공식 명칭은 ‘제139기 해군·해병대 사관후보생 수료 및 임관식’임에도 불구하고, 해군은 ‘제139기 해군 사관후보생 임관식 취재안내서’라는 명칭으로 해병대 부분을 제외하고 해군만을 부각하며 언론 취재 신청을 받았습니다. 이는 역대 처음 있는 이례적인 행보로, 단순히 행사를 알리는 차원을 넘어 특정 인물을 중심으로 홍보하려는 의도가 아니냐는 의혹을 받고 있습니다. 이재용 회장의 진해 해군사관학교 방문에 국내 언론의 관심이 집중되는 상황에서, 해군의 이러한 홍보 전략은 ‘해군’ 자체의 위상을 높이기보다 특정 인물의 부각에 초점을 맞추고 있다는 비판을 피하기 어렵습니다. 이전에 이 회장이 아들의 학업 관련 행사에 거의 모습을 드러내지 않았던 점을 고려하면, 이번 임관식에 대한 이 회장의 높은 관심은 더욱 돋보입니다. 이러한 일련의 과정은 군의 홍보 방식과 공보 활동의 투명성, 그리고 공정성에 대한 사회적 성찰을 요구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지호 씨의 해군 장교 임관 소식은 여러 측면에서 사회적 관심을 받고 있습니다. 재벌가 자녀라는 점, 미국 시민권 포기 후 자원 입대했다는 점, 그리고 임관식 과정에서 발생한 해군사관학교장의 티타임 요청 거절 및 기수 대표 발탁 논란 등은 여러 가지 시사점을 던져줍니다. 첫째, 재벌가 자녀라 할지라도 국방의 의무는 예외 없이 이행해야 한다는 사회적 요구를 이지호 씨가 충족시키고 있다는 점에서 긍정적인 평가를 받을 수 있습니다. 특히 미국 시민권을 포기하고 해군 장교로 복무하겠다는 결정은 개인적인 희생과 국가에 대한 헌신을 보여주는 것으로 볼 수 있습니다. 둘째, 임관식 관련 행사에서의 논란은 군이 사회적 시선에 얼마나 민감해야 하는지를 여실히 보여줍니다. 해군사관학교장의 단독 티타임 요청이나 이지호 씨의 기수 대표 발탁 등은 오해를 불러일으킬 소지가 다분했으며, 이러한 부분에 대한 해군의 명확하고 투명한 소통이 부족했다는 비판을 받을 수 있습니다. 사회적으로 민감한 사안에 대해서는 더욱 신중하고 객관적인 자세가 요구됩니다. 셋째, 군의 홍보 방식에 대한 비판은 군이 공정하고 투명한 이미지를 유지하기 위해 노력해야 함을 시사합니다. 특정 인물을 부각하기 위한 홍보보다는 군 전체의 가치와 위상을 알리는 데 초점을 맞춰야 할 것입니다. 이지호 씨의 해군 장교 임관은 개인적인 성장과 국가에 대한 봉사라는 긍정적인 측면과 함께, 군 내부의 소통 방식 및 홍보 전략에 대한 개선의 필요성을 보여주는 사건으로 평가할 수 있습니다. 앞으로 이지호 씨가 대한민국 해군 장교로서 어떤 역할을 수행할지, 그리고 군이 이러한 논란을 통해 어떻게 발전해나갈지 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n03100?mid=n1006",
    "hashTag": [
      "#이재용",
      "#이지호",
      "#해군사관학교",
      "#사관후보생",
      "#군인",
      "#해군",
      "#임관식",
      "#특혜논란",
      "#삼성",
      "#박규백"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 \"누리호 성공 축하…과학기술 아낌없이 투자\"",
    "newTitle": "누리호 4차 발사 성공 대통령 축하 과학기술 투자 약속",
    "article": "이재명 대통령은 누리호 4차 발사 성공을 진심으로 축하한다며, 가슴이 벅차오른다고 밝혔습니다. 이 대통령은 오늘(27일) SNS에 멈출 줄 모르는 혁신으로 대한민국의 우주 시대를 열어가고 있는 여러분이 참 자랑스럽다며 이같이 적었습니다. 이어 이번 4차 발사는 우리 과학기술의 자립을 증명해 낸 사례인 만큼, 미래 세대가 더 과감히 도전할 수 있는 주춧돌이 되리라 믿는다고 강조했습니다. 또 이는 시작에 불과하다며, 정부는 우리 과학기술인들이 자유롭고 당당하게 혁신의 길을 개척할 수 있도록 미래와 무한한 가능성에 아낌없이 투자하겠다고 약속했습니다. YTN 홍민기 (hongmg1227@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 성공",
        "content": "대한민국 우주 기술의 빛나는 성과, 누리호 4차 발사가 성공적으로 마무리되었습니다. 이재명 대통령은 이번 누리호 4차 발사 성공에 대해 진심으로 축하의 뜻을 전하며, 가슴 벅찬 감격을 표현했습니다. 대통령은 SNS를 통해 멈추지 않는 혁신으로 대한민국 우주 시대를 열어가는 과학기술인들의 노고와 성과에 대해 깊은 자부심을 드러냈습니다. 이번 누리호 4차 발사 성공은 단순한 기술적 진보를 넘어, 우리나라 과학기술의 자립성을 명확히 증명해낸 중요한 사례로 평가받고 있으며, 이는 미래 세대가 우주 탐험이라는 꿈을 더욱 과감하게 도전할 수 있는 튼튼한 주춧돌이 될 것이라는 믿음을 강조했습니다. 이처럼 누리호 4차 발사 성공은 대한민국의 우주 강국 도약을 위한 중요한 이정표가 되었습니다."
      },
      {
        "title": "과학기술 자립 증명",
        "content": "누리호 4차 발사의 성공은 대한민국 과학기술의 자립을 다시 한번 증명하는 쾌거였습니다. 이 대통령은 이번 발사가 우리 기술로만 이루어낸 성과임을 강조하며, 이는 미래 세대가 우주에 대한 도전을 더욱 용감하게 펼칠 수 있는 기반을 마련했다고 평가했습니다. 특히, 순수 국내 기술로 개발된 누리호의 4차 발사 성공은 세계적인 우주 기술 강국들과 어깨를 나란히 할 수 있는 기술력을 보여준 사례로, 과학기술 자립의 중요성을 재확인시켜 주었습니다. 이러한 과학기술 자립의 결과는 앞으로 대한민국이 우주 분야에서 주도적인 역할을 수행하는 데 있어 중요한 동력이 될 것입니다. 누리호 4차 발사 성공을 통해 얻은 자신감과 기술력은 대한민국 과학기술의 밝은 미래를 약속합니다."
      },
      {
        "title": "미래 위한 아낌없는 투자",
        "content": "대한민국 정부는 과학기술인들의 혁신을 응원하며 미래를 위한 아낌없는 투자를 약속했습니다. 이 대통령은 누리호 4차 발사 성공을 시작으로, 앞으로 우리 과학기술인들이 자유롭고 당당하게 혁신의 길을 개척해 나갈 수 있도록 정부가 전폭적인 지원을 아끼지 않겠다고 밝혔습니다. 미래와 무한한 가능성에 대한 투자는 곧 국가 경쟁력 강화로 이어진다는 신념 아래, 정부는 과학기술 연구개발에 대한 투자를 확대하고, 혁신적인 아이디어가 실현될 수 있는 환경을 조성하는 데 집중할 것입니다. 누리호 4차 발사 성공과 같은 쾌거를 지속적으로 이루어내기 위해서는 과감한 도전과 혁신을 장려하는 정책적 지원이 필수적이며, 정부는 이를 위해 최선을 다할 것입니다. 이러한 투자는 대한민국의 미래를 더욱 밝게 만들 것입니다."
      },
      {
        "title": "우주 시대 개척",
        "content": "누리호 4차 발사 성공은 대한민국이 본격적인 우주 시대를 열어가는 중요한 이정표가 되었습니다. 이 대통령은 멈추지 않는 혁신으로 우주 시대를 개척해 나가는 과학기술인들에게 찬사를 보내며, 이번 성공이 미래 세대에게 더 큰 꿈을 심어줄 것이라고 확신했습니다. 누리호 4차 발사 성공은 대한민국의 우주 탐사 역량을 한 단계 끌어올렸으며, 앞으로 인공위성 발사 및 우주 자원 개발 등 다양한 우주 활동에 있어 우리의 역할을 확대해 나갈 수 있는 기반을 마련했습니다. 우리는 이번 누리호 4차 발사 성공을 발판 삼아, 더욱 적극적으로 우주 탐험에 나서고, 우주 기술 강국으로서의 위상을 더욱 공고히 할 것입니다. 대한민국 우주 시대의 개막은 이제 시작입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사 성공 소식은 대한민국 국민으로서 자부심을 느끼게 하는 매우 고무적인 뉴스입니다. 특히, 순수 국내 기술로 우주 발사체를 개발하고 성공시키는 것은 결코 쉬운 일이 아니기에, 우리 과학기술인들의 땀과 노력이 만들어낸 값진 결실이라고 생각합니다. 이 대통령의 말처럼, 이번 성공은 미래 세대가 우주에 대해 더 큰 꿈을 꾸고 도전할 수 있는 훌륭한 밑거름이 될 것입니다. 정부의 지속적인 투자와 지원 약속 또한 매우 중요합니다. 과학기술은 단기적인 성과보다는 장기적인 안목으로 꾸준히 투자해야만 빛을 발할 수 있기 때문입니다. 누리호 4차 발사 성공을 시작으로, 대한민국이 우주 강국으로 도약하는 것을 넘어, 우주를 선도하는 국가로 발돋움하길 진심으로 기대합니다. 이러한 첨단 과학기술 발전은 곧 국가 경쟁력 강화로 이어져 우리 삶의 질 향상에도 크게 기여할 것입니다. 누리호 4차 발사 성공은 단순한 기술적 성과를 넘어, 대한민국 과학기술의 무한한 가능성을 보여주는 상징적인 사건이라고 생각하며, 앞으로 이어질 긍정적인 파급효과를 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n04279?mid=n1006",
    "hashTag": [
      "#누리호4차발사성공",
      "#우주시대",
      "#대한민국우주기술",
      "#과학기술자립",
      "#미래세대",
      "#이재명대통령",
      "#우주탐사",
      "#혁신",
      "#과학기술인",
      "#우주강국"
    ]
  },
  {
    "type": "pol",
    "title": "한국이 폴란드에 '韓 해군 첫 잠수함' 공짜로 주는 이유는? [핫이슈]",
    "newTitle": "한국 해군 첫 잠수함 장보고함 폴란드 무상 양도 사연",
    "article": "[서울신문 나우뉴스]정부가 우리 해군의 첫 잠수함인 장보고함(1200t급)을 폴란드에 무상 양도하기로 결정했다. 26일 연합뉴스에 따르면 우리 정부는 폴란드가 추진하는 차세대 잠수함 도입 사업에 참여하길 희망하는 국내 업체를 지원하기 위해 장보고함 무상 양도를 결정했다. 폴란드에 무상 양도되는 장보고함은 1988년 독일 HDW조선소에서 건조를 시작해 1991년 진수됐다. 우리 해군은 1992년 이 잠수함을 인수해 1994년 작전 배치했다. 지난 19일 마지막 항해를 끝내고 올해 연말 퇴역을 앞두고 있다. 장보고함은 한국 해군 잠수함 시대의 시작을 알린 상징적인 함정으로, 사고 없이 긴 기간 동안 운용되면서 해군의 전력 강화에 크게 기여했다는 평가를 받는다. 폴란드는 퇴역한 장보고함을 양도받음으로써 노후한 해군 잠수함 전력을 즉각 보강할 수 있게 됐다. 현재 폴란드는 차세대 잠수함 도입을 추진 중인데, 새 잠수함 계약부터 건조, 인도까지 걸리는 과도기를 메우는 용도로 장보고함을 이용할 수도 있다. 더불어 무상으로 인도받은 장보고함을 훈련용으로 활용할 경우 향후 도입할 최신 잠수함 운용에도 도움이 된다. 8조원 규모 폴란드 ‘오르카(ORKA) 프로젝트’란? 현재 폴란드는 차세대 잠수함 도입 사업인 오르카 프로젝트를 통해 3000t급 신형 잠수함 3척 도입을 목표로 하고 있다. 이 프로젝트는 잠수함 건조뿐 아니라 유지·보수·정비(MRO) 센터 설립과 현지 산업 발전을 위한 투자까지 포함하는 종합적인 사업으로, 최대 8조원 규모로 알려졌다. 주요 경쟁자는 한국의 한화오션과 HD현대중공업을 비롯해 독일, 스웨덴, 프랑스 등의 유럽 방산 기업들이며, 올해 연말 또는 내년 상반기 중 최종 계약이 예상된다. 한화오션은 한국형 잠수함 장보고-III(KSS-III)를 기반으로 한 잠수함 임대 및 제공, 현지 조선소와의 협력, 유지·보수·정비(MRO) 센터 설립, 1억 달러 규모 투자 등 맞춤형 패키지를 폴란드에 제안하며 수주를 적극 추진하고 있다. HD현대중공업 역시 자체 개발한 2300톤급 및 3000톤급 잠수함을 제안하며 경쟁에 뛰어들었다. 폴란드 내 조선소 및 방산 에너지 분야와 다양한 협력 MOU를 체결하는 등 사업 수주에 공을 들이고 있다. 폴란드 현지에서는 유럽산 무기를 우선 구매하자는 유럽연합(EU)의 ‘바이 유러피언’ 정책의 영향으로 유럽 기업이 유리하지만, 한국도 기술력이 높아 수주 가능성이 있다는 평가가 나온다. 우리 정부의 장보고함을 무상 양도는 오르카 프로젝트에 참여하는 우리 기업들이 보다 더 유리한 환경에서 경쟁할 수 있도록 도울 것으로 예상된다. 이 밖에도 독일 티센크루프마린시스템(TKMS), 이탈리아 핀칸티에리, 스웨덴 사브 등 여러 글로벌 기업이 뛰어들어 경쟁 중이다. 송현서 기자 [ 관련기사 ] ☞ 중국 VIP 죄수들, 태국 감옥서 성매매·파티 벌여…지하 비밀 공간 찾았다 [핫이슈] ☞ 남성 성기 그대로인데 “여탕 갈래요”…찜질방 vs 트랜스젠더 소송 결과는? [핫이슈] ☞ 28세 백악관 대변인, 60세 남편 고백…“엄마보다 나이 많다” [핫이슈] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장보고함 폴란드 무상 양도",
        "content": "우리 해군의 첫 잠수함인 장보고함(1200t급)이 폴란드에 무상으로 양도된다는 소식은 매우 흥미롭습니다. 이는 단순히 오래된 함정을 넘겨주는 것을 넘어, 한국 방위산업의 해외 진출을 위한 전략적인 움직임으로 평가됩니다. 폴란드는 현재 차세대 잠수함 도입 사업인 '오르카 프로젝트'를 추진 중인데, 이 과정에서 한국 기업들이 경쟁력을 확보할 수 있도록 정부 차원에서 지원에 나선 것입니다. 장보고함은 1991년 진수되어 1994년부터 대한민국 해군에서 임무를 수행해왔으며, 사고 없이 오랜 기간 동안 해군의 전력 강화에 크게 기여했다는 긍정적인 평가를 받아왔습니다. 이제 곧 퇴역을 앞둔 장보고함이 새로운 역할을 맡게 된 것입니다. 이러한 결정은 한국 해군의 발전사와 함께, 미래 방산 수출을 위한 교두보를 마련하는 중요한 계기가 될 것으로 보입니다. 장보고함의 상징성과 운용 경험은 폴란드 해군에게도 분명 긍정적인 영향을 미칠 것입니다. 폴란드 차세대 잠수함 사업에 대한 우리 기업들의 참여를 적극 지원하려는 정부의 의지가 엿보이는 대목입니다."
      },
      {
        "title": "폴란드 '오르카 프로젝트' 규모",
        "content": "폴란드가 추진하는 차세대 잠수함 도입 사업, 이른바 '오르카 프로젝트'는 그 규모와 내용 면에서 매우 주목할 만합니다. 이 프로젝트는 단순히 3000t급 신형 잠수함 3척을 도입하는 것에 그치지 않고, 잠수함 건조뿐만 아니라 유지·보수·정비(MRO) 센터 설립, 그리고 폴란드 현지 산업 발전을 위한 투자까지 포함하는 종합적인 사업입니다. 알려진 바에 따르면 이 프로젝트의 총 규모는 최대 8조 원에 달할 것으로 예상됩니다. 이는 유럽 방산 시장에서 상당한 비중을 차지하는 대규모 사업이며, 관련 기술 이전과 일자리 창출 등 폴란드 경제에도 큰 영향을 미칠 것으로 기대됩니다. 이러한 대규모 사업을 두고 한국의 한화오션과 HD현대중공업을 비롯해 독일, 스웨덴, 프랑스 등 여러 유럽 주요 방산 기업들이 치열한 수주 경쟁을 벌이고 있으며, 올해 연말 또는 내년 상반기 중 최종 계약 결과가 나올 것으로 전망됩니다. 한국 기업들이 이 오르카 프로젝트를 성공적으로 수주한다면, 한국 해군 잠수함 기술의 우수성을 다시 한번 입증하는 동시에 유럽 시장에서의 입지를 크게 강화할 수 있을 것입니다."
      },
      {
        "title": "한화오션 제안 내용",
        "content": "차세대 잠수함 도입 사업인 '오르카 프로젝트'에서 한국의 한화오션은 매우 적극적인 수주 활동을 펼치고 있습니다. 한화오션은 폴란드에 최신 한국형 잠수함인 장보고-III(KSS-III)를 기반으로 한 맞춤형 제안을 내놓고 있습니다. 단순히 함정을 판매하는 것을 넘어, 잠수함 임대 및 제공, 현지 조선소와의 긴밀한 협력, 그리고 필수적인 유지·보수·정비(MRO) 센터 설립까지 포함하는 포괄적인 협력 방안을 제시했습니다. 또한, 1억 달러 규모의 투자 계획을 통해 폴란드 현지 경제 활성화에 기여하겠다는 의지도 보여주고 있습니다. 이는 폴란드 정부가 중요하게 생각하는 현지 산업 육성과 기술 이전에 부합하는 제안으로, 수주 가능성을 높이는 전략으로 분석됩니다. 한화오션의 이러한 종합적인 접근 방식은 기술력뿐만 아니라 파트너십 구축 능력에서도 우위를 점하려는 노력의 일환이며, 오르카 프로젝트 성공을 위한 진정성 있는 파트너가 되겠다는 메시지를 전달하고 있습니다."
      },
      {
        "title": "HD현대중공업의 경쟁력",
        "content": "HD현대중공업 역시 폴란드의 '오르카 프로젝트' 수주를 위해 전력을 다하고 있습니다. HD현대중공업은 자체 기술력으로 개발한 2300톤급 및 3000톤급 잠수함을 폴란드에 제안하며 경쟁에 뛰어들었습니다. 이 잠수함들은 최신 기술이 집약된 함정으로, 폴란드의 해상 작전 요구 사항을 충족시킬 수 있는 성능을 갖추고 있다고 평가받습니다. HD현대중공업은 단순히 잠수함 성능만을 강조하는 것이 아니라, 폴란드 내 조선소 및 방산 에너지 분야의 다양한 기업들과 협력 MOU를 체결하는 등 현지 파트너십 구축에도 공을 들이고 있습니다. 이러한 노력은 폴란드 정부와 현지 기업들의 신뢰를 얻고, 프로젝트 성공적인 수행을 위한 기반을 마련하려는 전략으로 보입니다. 폴란드 차세대 잠수함 도입 사업에서 HD현대중공업이 어떤 차별화된 경쟁력을 보여줄지 주목됩니다. 장보고함 무상 양도라는 정부의 지원과 함께, HD현대중공업의 기술력과 파트너십 구축 노력이 시너지를 낼 수 있을지 관심이 쏠립니다."
      },
      {
        "title": "유럽연합 정책과 한국 기업",
        "content": "폴란드 차세대 잠수함 도입 사업인 '오르카 프로젝트'에서는 유럽연합(EU)의 '바이 유러피언(Buy European)' 정책이 변수로 작용할 수 있다는 분석이 나옵니다. 이 정책은 EU 회원국이 역내에서 생산된 무기를 우선 구매하도록 권장하는 것으로, 폴란드 역시 유럽산 무기 조달에 유리한 입장에 놓일 수 있습니다. 이러한 환경 속에서 독일, 스웨덴, 프랑스 등 유럽 방산 기업들이 경쟁 우위를 점할 가능성도 제기됩니다. 하지만 한국 기업들의 높은 기술력 또한 무시할 수 없는 요소입니다. 특히 장보고함 무상 양도와 같은 정부의 적극적인 지원은 한국 기업들이 폴란드 시장에서 경쟁력을 확보하는 데 중요한 발판이 될 수 있습니다. EU 정책의 영향력 속에서도 한국의 첨단 잠수함 기술과 폴란드와의 협력 의지가 결합된다면, 충분히 수주 경쟁에서 유리한 고지를 점할 수 있을 것입니다. 최종 계약 결과는 이러한 복합적인 요인들의 균형 속에서 결정될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장보고함의 폴란드 무상 양도 결정은 한국 해군의 역사적인 함정을 미래의 중요한 방산 수출 기회로 연결시킨다는 점에서 매우 시의적절하고 전략적인 판단이라고 생각합니다. '오르카 프로젝트'와 같이 대규모의 해외 군수 사업에 우리 기업이 참여할 때, 단순히 기술력만을 내세우는 것보다 현지 국가와의 신뢰 구축과 실질적인 협력 방안 제시가 얼마나 중요한지를 보여주는 사례입니다. 특히 장보고함이라는 실물 자산을 무상으로 제공함으로써 폴란드의 잠수함 전력 강화에 직접적으로 기여하고, 동시에 한국 잠수함 운용에 대한 이해도를 높이는 것은 매우 현명한 접근입니다. 이는 폴란드 시장에 대한 한국 방산 기업의 진정성을 보여주는 동시에, 향후 도입될 신형 잠수함의 성공적인 운용을 위한 초석이 될 것입니다. '바이 유러피언' 정책이라는 유럽연합의 장벽 속에서도, 정부의 적극적인 외교적 지원과 한국 기업들의 혁신적인 제안이 결합된다면 충분히 경쟁력을 확보하고 유럽 시장을 개척할 수 있을 것이라고 확신합니다. 이러한 성공 사례는 향후 다른 국가로의 방산 수출 확대에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n12277?mid=n1006",
    "hashTag": [
      "#장보고함",
      "#폴란드수출",
      "#잠수함",
      "#방산수주",
      "#오르카프로젝트",
      "#해군",
      "#한화오션",
      "#HD현대중공업",
      "#무상양도",
      "#군사무기"
    ]
  },
  {
    "type": "pol",
    "title": "김정은, 완공 앞둔 신의주 온실농장 방문",
    "newTitle": "김정은 위원장, 신의주 온실종합농장 건설 현장 방문",
    "article": "(평양 조선중앙통신=연합뉴스) 김정은 북한 국무위원장이 지난 26일 완공 단계에 들어선 신의주 온실종합농장 건설장을 시찰했다고 조선중앙통신이 27일 보도했다. 2025.11.27 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 평택 아파트 옥상서 여성 3명 추락해 숨져…경찰 수사 ☞ 성룡 71살인데…트럼프 압박에 '러시아워' 4편 돌아온다 ☞ '1번함' 장보고함, 왜 폴란드에 무상양도? ☞ 김수현 반박에도…故김새론 모친, '미성년 교제' 주장 ☞ '베트남 가방 속 한국인 시신' 용의자는 20대 경북 조폭 ☞ 아파트 주차장서 중소기업 대표 납치살해 시도…30대 구속기소 ☞ '뉴질랜드 가방 속 남매시신 사건' 한인 엄마 살인죄로 종신형 ☞ 바이든 고령 조롱했던 79세 트럼프도 '나이는 못 속여' ☞ 대통령실 인근 공중화장실서 70대 분신 시도…생명에 지장 없어 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김정은 온실농장 시찰",
        "content": "김정은 북한 국무위원장이 신의주 온실종합농장 건설 현장을 방문하여 완공 단계에 들어선 농장 상황을 점검했습니다. 조선중앙통신은 27일 김정은 위원장의 이번 시찰 소식을 보도하며, 북한의 농업 생산성 향상과 식량 자급자족을 위한 노력의 일환으로 해석됩니다. 특히 온실농업은 기후 변화에 대한 대응력을 높이고 연중 안정적인 작물 생산을 가능하게 하는 중요한 수단으로, 북한의 식량 안보 강화에 대한 의지를 엿볼 수 있는 대목입니다. 김정은 위원장은 건설 현장의 진행 상황을 면밀히 살피고 관계자들을 격려하며, 농장 운영의 효율성과 현대화에 대한 기대를 나타냈습니다. 이러한 북한의 농업 분야 집중은 내부 경제 상황 개선 및 주민 생활 안정과 직결되는 문제로, 앞으로 신의주 온실종합농장이 북한 농업 발전에 어떠한 영향을 미칠지 주목됩니다."
      },
      {
        "title": "북한 농업 현대화 의지",
        "content": "이번 김정은 위원장의 신의주 온실종합농장 시찰은 북한이 농업 분야의 현대화와 과학화를 통해 생산성을 극대화하려는 강력한 의지를 보여줍니다. 첨단 온실 기술을 도입하여 기후 조건에 구애받지 않고 고품질의 농산물을 대량 생산하는 것은 북한이 오랜 기간 직면해온 식량 부족 문제를 해결하고 경제 발전을 도모하는 데 있어 필수적인 전략입니다. 김정은 위원장은 이번 시찰에서 농장 건설의 기술적 측면뿐만 아니라, 효율적인 운영 방안과 생산된 농산물의 보급 체계에 대해서도 관심을 기울였을 것으로 보입니다. 이는 단순한 생산량 증대를 넘어, 실제 주민들의 식탁으로 이어지는 실질적인 성과를 창출하겠다는 의도로 해석될 수 있습니다. 북한 농업 현대화는 국제 사회의 지원이나 협력 없이도 자체적인 기술 개발과 투자를 통해 이루어내겠다는 점을 시사하며, 이는 북한의 경제 자립 의지를 더욱 공고히 하는 계기가 될 것입니다."
      },
      {
        "title": "신의주 온실농장의 의미",
        "content": "신의주 온실종합농장은 단순히 새로운 농업 시설의 완공을 넘어, 북한의 농업 정책 방향을 보여주는 중요한 상징성을 지닙니다. 특히 국경 도시인 신의주에 위치한다는 점은, 외부와의 교류 및 경제 협력을 염두에 둔 전략적 중요성도 내포하고 있을 가능성이 있습니다. 현대적인 온실 시스템은 노동 집약적인 농업 방식에서 벗어나 기술 집약적인 생산 체계를 구축하려는 북한의 노력을 보여주며, 이는 농업 분야의 생산성 향상과 더불어 관련 산업의 발전까지 견인할 수 있습니다. 김정은 위원장의 지속적인 농업 현장 방문과 관심은, 식량 문제를 국가 안보와 직결되는 최우선 과제로 인식하고 있음을 방증합니다. 신의주 온실종합농장의 성공적인 운영은 향후 북한 전역으로 확대될 농업 현대화 모델로서 기능할 수 있으며, 북한 경제의 근간을 이루는 농업의 혁신을 이끌어낼 것으로 기대됩니다."
      },
      {
        "title": "북한 식량 안보 강화 전략",
        "content": "김정은 위원장의 신의주 온실종합농장 시찰은 북한이 직면한 식량 안보 문제를 해결하기 위한 다각적인 노력을 재확인시켜 줍니다. 기후 변화로 인한 자연재해나 국제사회의 제재 속에서도 안정적인 식량 공급망을 구축하는 것은 북한 정권의 생존과 직결되는 사안입니다. 따라서 온실농업과 같은 첨단 기술을 활용한 생산성 증대는 북한에게 있어 매우 중요한 전략입니다. 이번 방문을 통해 김정은 위원장은 건설의 완성도뿐만 아니라, 미래의 농업 생산 및 분배 시스템에 대한 구상을 구체화했을 것으로 보입니다. 신의주 온실종합농장이 계획대로 운영된다면, 이는 북한 주민들의 기본적인 식량 수요를 충족시키는 데 크게 기여할 뿐만 아니라, 농업 기술 발전을 선도하는 시범적인 역할을 수행할 것입니다. 북한의 식량 안보 강화 노력은 향후 국제 사회와의 관계 설정에도 영향을 미칠 수 있는 중요한 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김정은 위원장의 신의주 온실종합농장 시찰 소식은 북한의 지속적인 농업 현대화 노력과 식량 안보 강화 의지를 보여줍니다. 첨단 온실 농업 기술의 도입은 기후 변화에 대한 대응력을 높이고 연중 안정적인 농산물 생산을 가능하게 하는 효과적인 방법이며, 이는 북한이 직면한 식량 부족 문제를 해결하는 데 중요한 역할을 할 수 있습니다. 특히 신의주라는 지리적 이점을 활용하여 생산된 농산물의 효율적인 유통 및 외부와의 연계 가능성까지 고려한 전략적인 움직임으로 해석됩니다. 하지만 이러한 노력에도 불구하고, 북한의 농업 생산성은 여전히 외부 지원이나 국제 사회와의 협력 없이는 근본적인 한계를 가질 수밖에 없습니다. 농업 기술의 발전과 함께 비료, 농기계 등 필수적인 농자재의 안정적인 확보, 그리고 농업 인프라에 대한 지속적인 투자가 뒷받침되지 않는다면, 신의주 온실종합농장의 성과 역시 제한적일 수 있습니다. 따라서 북한의 농업 발전을 진정으로 지원하기 위해서는 인도적 지원을 넘어, 농업 기술 교류 및 실질적인 농자재 지원과 같은 실질적인 협력 방안 모색이 필요하며, 이는 궁극적으로 북한 주민들의 삶의 질 향상과 한반도의 평화 정착에도 기여할 수 있을 것입니다. 북한의 농업 분야 혁신 노력이 실제 주민들의 생활 개선으로 이어지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n04074?mid=n1006",
    "hashTag": [
      "#김정은",
      "#북한",
      "#신의주",
      "#온실종합농장",
      "#농업",
      "#건설",
      "#연합뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "누리호 4차성공…우주청 \"韓 발사체 입증, 8번이상 쏴야\"(종합)",
    "newTitle": "누리호 4차 발사 성공, 한국 우주 수송 기술 신뢰도 높였다",
    "article": "한국형 발사체 누리호(KSLV-Ⅱ)가 27일 새벽 전남 고흥군 나로우주센터에서 4차 발사를 맞아 우주로 날아오르고 있다. 차세대중형위성 3호(1기)를 비롯해 큐브위성 12기 등 총 13기의 위성을 실은 누리호는 오로라를 비롯한 우주환경 관측부터 항암제 연구 등 우주 바이오 실험까지 다양한 임무를 추진한다. 2025.11.27/뉴스1 ⓒ News1 안은나 기자 (고흥=뉴스1) 윤주영 김민수 기자 = 27일 새벽 누리호 4차 발사에 성공했다. 우리 독자 우주수송 기술을 위해 개발된 누리호의 신뢰성이 한층 높아졌다. 현재 국가 연구개발(R&amp;D) 계획상으론 누리호는 2027년까지의 6차 반복발사가 예정됐다. 우주청은 누리호의 잠재적 성능이 예상을 웃돈다고 보고 있다. 8번 이상은 발사해 성능개량을 검증하는 게 중요하다고 우주청은 보고 있다. 이날 우주항공청·한국항공우주연구원은 전남 고흥 나로우주센터에서 누리호 발사 성공을 알리는 브리핑을 가졌다. 주 탑재 위성인 '차세대 중형위성 3호'는 태양전지판을 전개했으며, 초기 교신에까지 성공한 상태다. 이날 오전 1시 13분 발사된 누리호는 이륙 2분쯤 고도 65.7km에서 1단을 분리하고 2단 점화에 성공했다. 이후 3분 50초쯤 고도 211.1km에서 탑재체 덮개(페어링)를 분리했으며, 4분 20초 고도 263km에서 2단 분리 및 3단 엔진 점화까지 완료했다. 이후 비행 12분 20초 만에 목표 고도 600km에 도달했다. 이후 차세대 중형위성 3호 및 12기의 부탑재 초소형(큐브)위성을 무사히 태양동기궤도(SSO)로 사출시켰다. 이상철 항우연 원장은 이같은 일련의 비행 시퀀스가 정상적으로 추진됐다고 강조했다. 이륙 직전 엄빌리컬(공급라인) 회수 압력 센서의 신호 이상으로 18분가량 발사가 지연되긴 했지만, 이후부터는 순조롭게 발사가 진행됐다. 항우연 등 연구진은 누리호 비행모델의 예상 데이터를 비교적 엄격하게 추정하고 있다. 하지만 누리호의 실제 엔진 연소 성능은 예상 추정값을 상회하고 있다고 설명했다. 이 때문에 우주청과 한화에어로스페이스(012450) 등은 누리호 반복발사가 2027년 6차로 끝내선 안 된다고 보고 있다. 현재 한국형 발사체 고도화 R&amp;D 계획에 따라 누리호는 6차 반복발사까지만 확정됐다. 올해 7월 누리호 기술이전을 받은 한화에어로는 누리호의 성능 개량을 통해 민간 주도의 우주수송 서비스를 계획하고 있다. 노하우를 쌓고자 이번 4차 발사부터 누리호의 제작을 총괄하기 시작했다. 페어링 확장, 경량화, 설계 최적화 등을 거치면 누리호도 충분히 수익성을 높일 수 있다고 회사는 보고 있다. 다만 현재 계획된 6차 발사만으로는 완전한 기술이전 및 발사체 고도화에 어려움을 겪을 수 있다. 이 때문에 우주청을 중심으로 8번 이상의 발사계획 수립이 필요하다는 의견이 나온다. 윤영빈 우주항공청장은 \"누리호 6차 발사를 끝내고 2028년 7차 발사를 추진하는 것을 기관이 고민하고 있다\"며 \"아직 내년 사업비가 확정되지 않았지만 기존 누리호 고도화 사업의 연장선상에서 예산을 확보해 보겠다. 8차 발사 이후부터는 매년 누리호를 쏴야 한다\"고 말했다. legomaster@news1.kr &lt;용어설명&gt; ■ 태양동기궤도 인공위성의 궤도면(orbital plane)이 지구 공전 궤도와 동일한 각속도로 회전할 수 있는 궤도. 쉽게 말하면 위성이 특정 지점을 매일 같은 평균 태양시에 통과하도록 설계된다. 매일 같은 태양의 조도 조건에서 원격 관측의 임무를 용이하게 수행할 수 있고, 상대적으로 위성의 태양 전지판 제어를 간소화할 수 있다. Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"나한테 관심 있는 줄\"…혼탕 사우나서 10대 남성 '그곳' 만진 30대 여성 ▶ 피임도구 쏟아진 교도소 'VIP룸'…모델과 성매매 ▶ \"기저귀 차고 버텨\"…33시간 누운 청년 '상금 62만원' ▶ \"수발 든 딸에 상가\" 父유언장…치매 후 아들이 차지 ▶ '故김새론' 어머니 \"김수현, 딸 미성년 때 교제\" 주장 속 메모·편지 추가공개 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공",
        "content": "27일 새벽, 한국형 발사체 누리호(KSLV-Ⅱ)가 전남 고흥군 나로우주센터에서 4차 발사를 성공적으로 마쳤습니다. 이번 누리호 발사는 차세대중형위성 3호를 포함해 총 13기의 다양한 위성을 우주로 보냈다는 점에서 큰 의미를 가집니다. 우주환경 관측부터 항암제 연구 등 우주 바이오 실험까지, 이번 임무를 통해 한국의 우주 활용 능력이 한층 더 확대될 것으로 기대됩니다. 누리호의 성공적인 발사는 우리 독자적인 우주수송 기술력을 다시 한번 입증했으며, 앞으로 한국의 우주 산업 발전에도 긍정적인 영향을 미칠 것으로 전망됩니다. 특히 이번 4차 발사는 누리호의 신뢰성을 더욱 높이는 계기가 되었습니다."
      },
      {
        "title": "다양한 임무 수행 위성",
        "content": "누리호 4차 발사에 실린 13기의 위성들은 각기 다른 임무를 수행할 예정입니다. 주 탑재 위성인 '차세대 중형위성 3호'는 이미 태양전지판을 성공적으로 전개하고 초기 교신까지 마친 상태입니다. 이 위성은 지구 관측 등 다양한 과학 임무를 수행할 것으로 알려졌습니다. 더불어 12기의 초소형 큐브위성들도 각각 특화된 임무를 맡게 됩니다. 오로라와 같은 우주환경을 상세히 관측하고, 나아가 우주 공간에서 항암제 연구와 같은 첨단 바이오 실험을 진행하는 등, 이번 발사는 한국의 우주 과학 및 산업 분야의 폭넓은 발전을 견인할 잠재력을 지니고 있습니다. 누리호의 다목적 위성 탑재 능력은 한국의 우주 활용 범위를 넓히는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "누리호 비행 과정 분석",
        "content": "누리호 4차 발사는 오전 1시 13분 나로우주센터에서 시작되어 일련의 비행 시퀀스가 매우 순조롭게 진행되었습니다. 발사 직전 엄빌리컬 회수 압력 센서의 신호 이상으로 약 18분간 발사가 지연되는 해프닝이 있었지만, 이후 정상 궤도에 올라 순조로운 비행을 이어갔습니다. 이륙 약 2분 후 고도 65.7km에서 1단 분리가 성공적으로 이루어졌고, 이어 2단 점화까지 성공했습니다. 발사 후 3분 50초경 고도 211.1km에서는 탑재체 덮개(페어링)가 분리되었으며, 4분 20초에는 고도 263km에서 2단 분리와 3단 엔진 점화까지 완료하는 완벽한 모습을 보였습니다. 비행 12분 20초 만에 목표 고도 600km에 도달하며, 최종적으로 차세대 중형위성 3호와 12기의 큐브위성들을 태양동기궤도(SSO)로 성공적으로 사출시키는 데 성공했습니다. 누리호의 이처럼 정밀하고 성공적인 비행 과정은 한국의 발사체 기술력을 다시 한번 증명하는 쾌거입니다."
      },
      {
        "title": "누리호 성능, 예상 상회",
        "content": "한국항공우주연구원(항우연) 및 관련 연구진은 누리호의 비행 모델이 예상했던 데이터보다 실제 엔진 연소 성능이 훨씬 뛰어나다고 밝혔습니다. 이는 누리호가 자체적으로 보유한 잠재적 성능이 당초 예상치를 웃돌고 있음을 시사합니다. 이러한 결과는 누리호의 반복 발사를 통해 성능을 더욱 개량하고 검증하는 것이 중요하다는 분석으로 이어지고 있습니다. 항우연은 물론, 누리호의 기술 이전을 받은 한화에어로스페이스 등은 이러한 누리호의 뛰어난 성능을 바탕으로 민간 주도의 우주수송 서비스 사업을 더욱 적극적으로 추진할 계획입니다. 누리호의 성능 향상은 향후 다양한 우주 임무 수행과 한국 우주 산업의 경쟁력 강화에 크게 기여할 것으로 보입니다. 누리호 성능의 재발견은 한국 우주 기술의 밝은 미래를 예고합니다."
      },
      {
        "title": "반복 발사 필요성 대두",
        "content": "현재 국가 연구개발 계획상 누리호는 2027년까지 총 6차례 발사가 예정되어 있습니다. 하지만 누리호의 예상보다 뛰어난 성능과 민간 주도의 우주수송 서비스화를 고려할 때, 6차 발사만으로는 기술 이전 및 발사체 고도화에 어려움이 있을 수 있다는 목소리가 높아지고 있습니다. 이에 따라 우주항공청을 중심으로 누리호의 반복 발사 횟수를 늘려야 한다는 제안이 나오고 있습니다. 윤영빈 우주항공청장은 6차 발사 이후 7차 발사를 추진하는 방안을 적극 검토 중이며, 8차 발사부터는 매년 누리호를 발사하는 계획을 수립해야 한다고 강조했습니다. 이러한 반복 발사 계획은 누리호의 완전한 기술 자립과 지속적인 성능 개량을 통해 한국 우주 산업의 성장 동력을 확보하는 데 필수적입니다. 누리호의 지속적인 발사는 한국의 우주 기술 발전에 중요한 이정표가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사의 성공은 대한민국 우주 기술의 눈부신 발전을 다시 한번 확인시켜 준 쾌거입니다. 단순히 위성을 쏘아 올리는 것을 넘어, 예상치를 뛰어넘는 누리호의 성능은 앞으로 한국이 우주 강국으로 도약할 수 있는 가능성을 더욱 밝게 비추고 있습니다. 특히 민간 기업으로의 기술 이전과 이를 통한 우주수송 서비스 활성화 계획은 매우 고무적입니다. 이를 위해서는 6차 발사에 안주하지 않고, 8차, 9차, 그리고 매년 발사라는 적극적인 계획 수립이 필수적이라고 생각합니다. 누리호의 반복적인 발사는 단순한 기술 검증을 넘어, 축적된 노하우와 경험을 통해 예측 불가능한 우주 환경 속에서 대한민국 우주 산업의 자생력과 경쟁력을 키우는 밑거름이 될 것입니다. 앞으로 누리호가 한국 우주 산업의 든든한 기반이 되어, 더 넓은 우주를 향한 꿈을 현실로 만들어 가기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n01946?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호4차발사",
      "#누리호발사성공",
      "#우주발사체",
      "#한국형발사체",
      "#차세대중형위성3호",
      "#큐브위성",
      "#우주항공청",
      "#항우연",
      "#한화에어로스페이스"
    ]
  },
  {
    "type": "eco",
    "title": "\"판교신도시 만드는 수준\"…정부 발표 주택 공급안 보니",
    "newTitle": "정부, 내년 수도권 공공분양 2만 9천 가구 공급 확대",
    "article": "&lt;앵커&gt; 정부가 내년 수도권에 2만 9천 가구의 공공분양 주택을 공급하기로 했습니다. 지난 9·7 공급 대책의 후속 조치로 공급에 속도를 내는 겁니다. 판교신도시를 하나 더 만드는 것과 같은 효과라는 게 정부의 설명인데, 실제 효과가 있을지 유덕기 기자가 취재했습니다. &lt;기자&gt; 경기도 고양 창릉지구의 공공분양 택지입니다. 내년 3천800가구 분양을 목표로 부지 조성 작업이 한창입니다. [이정식/LH 고양사업본부 소장 : 신도시 공동주택 적기 공급을 위해서 면밀한 공정 계획을 수립하고 (진행 중입니다.)] 정부는 내년에 이곳을 포함한 수도권 공공택지에서 2만 9천 가구를 분양하기로 했습니다. 지난 9·7 공급 대책 발표 때보다 2천 가구 늘어난 것으로, 최근 5년간 수도권 평균 분양 물량과 비교하면 2.3배 수준입니다. [김배성/국토교통부 공공주택추진단장 : 판교급 신도시를 하나 새로 조성하는 것에 준하는 규모입니다. 공공주택 착공 확대 노력의 성과가 가시화되고 있다는 점을 강조 드리고 싶습니다.] 지역별로는 2기, 3기 신도시에서 1만 5천여 가구, 그 외 중소택지에서 1만 3천여 가구입니다. 정부는 내년 공급 물량 상당수가 주거 환경과 교통편이 좋아 수요가 클 것으로 기대하고 있습니다. 9·7 공급 대책 후속 조치에 속도를 높이는 양상인데, 서울에 집중된 수요를 분산하는 데 한계가 있을 거란 지적도 나옵니다. 공급 물량의 82%가 경기도에 집중돼 있고, 서울 공급지는 고덕강일이 유일한데 규모가 1천300여 가구에 불과합니다. [함영진/우리은행 부동산리서치랩장 : 집값 불안의 진앙지인 (서울) 공급의 확대는 단기적으로 크게 늘리지 못했다는 점은 아쉬운 부분입니다. 9·7 대책에서 얘기했었던 공공청사 역세권 그리고 유휴 부지를 활용한 부분에 대한 현실화가 (중요합니다.)] 정부는 LH가 보유한 비주택용지를 주택용으로 전환해 공급에 속도를 붙이기로 했는데, 남양주 왕숙과 파주운정, 수원당수 지구에 4천100가구를 공급하기 위한 용도 변경 절차에도 착수했습니다. (영상취재 : 오영춘, 영상편집 : 김진원, 디자인 : 이연준 ) 유덕기 기자 dkyu@sbs.co.kr 인/기/기/사 ◆ 징역 15년 구형하자…\"죄송하다\" 한덕수 고개 숙이더니 ◆ \"머리채 잡더니\" 노예처럼 부린 사장…결국 목숨 끊었다 ◆ [단독] 버스도 나서 도주로 차단했다…장교 체포된 순간 ◆ 베트남 가방 속 한국인 시신 뜻밖 정체…범인 잡고 보니 ◆ 영상 급히 내렸다…배우 송진우 '역사 왜곡 발언' 뭐길래 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "수도권 공공분양 2.9만 가구",
        "content": "정부가 내년 수도권에 2만 9천 가구의 대규모 공공분양 주택 공급을 추진합니다. 이는 지난 9·7 공급 대책의 후속 조치로, 주택 공급에 속도를 내겠다는 강력한 의지를 보여줍니다. 정부는 이번 공공분양 물량이 판교신도시 하나를 새로 조성하는 것과 맞먹는 규모라고 설명하며, 주택 시장 안정화에 기여할 것으로 기대하고 있습니다. 특히 최근 5년간 수도권 평균 분양 물량 대비 2.3배 수준에 달하는 상당한 증가폭을 자랑하며, 주택 공급 확대 노력이 구체적인 성과로 나타나고 있음을 강조합니다. 경기도 고양 창릉지구와 같은 대규모 택지 개발과 더불어, 기존의 공공택지 활용을 통해 공급 목표를 달성하겠다는 계획입니다. 이러한 수도권 공공분양 물량 확대는 주택 실수요자들에게 새로운 기회를 제공할 것으로 전망됩니다."
      },
      {
        "title": "2, 3기 신도시 중심 공급",
        "content": "내년에 공급될 2만 9천 가구의 수도권 공공분양 주택은 상당 부분이 2기, 3기 신도시에서 공급될 예정입니다. 전체 물량의 약 절반에 해당하는 1만 5천여 가구가 2기, 3기 신도시에서 나올 예정이며, 나머지 1만 3천여 가구는 그 외 중소규모 택지에서 공급됩니다. 2기, 3기 신도시의 경우 이미 계획 단계부터 대규모 주택 공급을 염두에 두고 조성되었기에, 신도시 공동주택의 적기 공급을 위한 면밀한 공정 계획 수립 및 실행이 중요합니다. LH 등 관련 기관은 신도시 공동주택의 적기 공급을 위해 공정 관리 계획을 수립하고 적극적으로 진행하고 있습니다. 신도시 내 주거 환경과 교통망 구축이 순조롭게 진행된다면, 해당 지역의 수요자들에게 매력적인 주택 공급이 이루어질 것으로 예상됩니다. 이러한 신도시 중심의 공급 전략은 수도권 주택 시장의 공급 확대에 중요한 역할을 할 것입니다."
      },
      {
        "title": "기대 효과와 우려 지점",
        "content": "정부는 이번 대규모 공공분양 공급이 수도권 주택 시장에 긍정적인 영향을 미칠 것으로 기대하고 있습니다. 특히 주거 환경과 교통 편의성이 뛰어난 지역에 공급되는 물량이 많아 수요자들의 관심이 높을 것으로 예상됩니다. 하지만 일각에서는 공급 물량의 상당수가 경기도에 집중되어 있어, 서울에 집중된 주택 수요를 분산시키는 데는 한계가 있을 수 있다는 지적이 나옵니다. 실제 공급 물량의 82%가 경기도에 집중되어 있으며, 서울 공급지는 고덕강일 1천300여 가구가 유일하여 서울 지역 실수요자들의 아쉬움이 클 수 있습니다. 집값 불안의 진앙지인 서울 지역의 공급 확대가 단기적으로 크게 늘어나지 못했다는 점은 앞으로 풀어야 할 숙제로 남았습니다. 따라서 정부는 공공청사, 역세권, 유휴 부지 등을 활용한 서울 지역 공급 확대 방안을 적극적으로 모색해야 할 것입니다."
      },
      {
        "title": "LH 유휴 부지 활용 본격화",
        "content": "정부는 주택 공급 속도를 높이기 위해 한국토지주택공사(LH)가 보유한 비주택 용지를 주택 용지로 전환하는 방안을 본격화합니다. 이는 기존의 공공택지 외에 새로운 공급 여력을 확보하기 위한 전략으로, 남양주 왕숙, 파주 운정, 수원 당수 등 주요 지구에서 4천100가구의 주택을 공급하기 위한 용도 변경 절차에 착수했습니다. LH의 유휴 부지를 주택 용지로 전환함으로써 개발 기간을 단축하고, 상대적으로 빠르게 주택을 공급할 수 있을 것으로 기대됩니다. 이러한 방식의 공급 확대는 기존 택지 개발의 한계를 보완하고, 지역별 맞춤형 주택 공급을 가능하게 할 수 있습니다. 향후 LH뿐만 아니라 다른 공공기관 보유 유휴 부지 활용에 대한 논의도 활발해질 것으로 예상되며, 이는 수도권 주택 공급 확대에 기여할 중요한 동력이 될 것입니다."
      },
      {
        "title": "주택 공급 확대 정책의 시사점",
        "content": "정부의 이번 수도권 공공분양 2만 9천 가구 공급 계획은 주택 시장 안정화를 위한 중요한 시도입니다. 대규모 공급 계획은 장기적인 관점에서 주택 가격 안정에 기여할 수 있으며, 실수요자들에게 내 집 마련의 기회를 제공할 것입니다. 그러나 서울 지역 공급 확대의 한계와 경기도 집중 현상은 여전히 해결해야 할 과제로 남아 있습니다. 따라서 정부는 단순히 물량 확대뿐만 아니라, 서울 도심 및 역세권 등 수요가 높은 지역에서의 공급 방안을 더욱 적극적으로 모색하고, LH 등 공공기관의 유휴 부지 활용을 더욱 확대하여 실질적인 공급 효과를 높여야 합니다. 또한, 공공분양 외에도 민간 부문에서의 주택 공급을 활성화하고, 다양한 형태의 주택 공급 정책을 균형 있게 추진하는 것이 중요합니다. 주택 시장의 복잡성을 고려할 때, 단기적인 대책과 더불어 중장기적인 공급 로드맵을 꾸준히 이행하는 것이 핵심입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정부의 수도권 공공분양 2만 9천 가구 공급 계획은 분명 환영할 만한 소식입니다. 특히 판교급 신도시 조성에 준하는 규모라는 점은 상당한 공급 확대 의지를 엿볼 수 있게 합니다. 하지만 앞서 언급된 것처럼 경기도에 집중된 공급 물량과 서울 지역의 상대적인 부족은 여전히 숙제로 남아있습니다. 진정한 주택 시장 안정화를 위해서는 서울 도심 및 주요 지역에서의 공급 확대가 필수적이며, 이를 위한 혁신적인 방안 마련이 시급합니다. LH의 유휴 부지 활용은 긍정적이지만, 이것만으로는 부족할 수 있습니다. 공공과 민간의 협력을 강화하고, 규제 완화와 인센티브 제공을 통해 민간 건설사의 공급 참여를 유도하는 것이 중요합니다. 또한, 단순히 주택 공급 물량뿐만 아니라 주거의 질, 즉 좋은 주거 환경과 편리한 교통망 구축에 대한 지속적인 투자와 관심이 동반되어야 합니다. 공공분양 확대가 실수요자들에게 실질적인 도움을 주기 위해서는 투명하고 효율적인 공급 시스템 운영과 더불어, 정부의 일관성 있는 정책 추진이 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n37150?mid=n1006",
    "hashTag": [
      "#공공분양주택",
      "#수도권주택공급",
      "#2만9천가구",
      "#9·7대책",
      "#판교급신도시",
      "#청약정보",
      "#부동산뉴스",
      "#주택시장",
      "#LH",
      "#국토교통부"
    ]
  },
  {
    "type": "eco",
    "title": "[속보] 누리호, 27일 1시13분 우주로…발사대 떠났다",
    "newTitle": "누리호 4차 발사 성공 27일 새벽 우주 향한 비행 시작",
    "article": "[고흥 나로우주센터=뉴시스]고흥 나로우주센터 발사대에서 한국형 우주 발사체 누리호(KSLV-Ⅱ)가 발사돼 우주로 날아오르고 있다. 지난 24일 통신문제로 예정된 발사가 하루 연기된 누리호의 3차 발사에서는 1,2차 시험 발사 때와는 달리 주탑재위성인 차세대소형위성 2호와 민간 위성 등을 포함해 실제 우주 임무를 수행하는 8기의 실용 위성이 누리호에 탑재됐다. (사진=한국항공우주연구원 제공) [고흥 나로우주센터=뉴시스] 심지혜 기자 = 우주항공청과 한국항공우주연구원은 누리호 4차 발사를 27일 새벽 1시13분에 실시했다고 밝혔다. 당초 계획은 0시55분이었으나 엄빌리칼 회수 압력 센서의 신호 이상이 발생했고 현장에서 확인 결과, 압력은 정상이나 센서만의 문제임을 확인하면서 18분 지연됐다. 이후 정상적으로 발사대에서 이륙한 누리호는 1284초 뒤 목표 궤도 고도인 상공 600㎞에 도달할 것으로 예상된다. ☞공감언론 뉴시스 siming@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이지혜, 인중축소 수술 후 달라진 얼굴 ◇ '이혼' 클라라, SNS에 의미심장 글 ◇ \"이이경과 1년반 연락…야한 대화 무서웠다\" ◇ '한·일 역사왜곡 발언' 알베르토 사과 \"경솔했다\" ◇ 박소현 \"건망증…같은 사람과 소개팅 2번\" ◇ \"퇴물, 1억 땡길수 있어\"…최정원, 상간남 소송 승소 ◇ 손연재, 남편·아들과 한국 떠난다 \"미국서 독박육아\" ◇ \"프레임 씌워\"…김새론母, 김수현 미성년 교제 증거 공개 ◇ 장우혁, 16세 연하 오채이와 만남 인정 ◇ 170만 유튜버 말왕 \"28세까지 혼전순결…모태신앙이라\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공!",
        "content": "대한민국의 우주 기술력을 한 단계 끌어올린 누리호 4차 발사가 마침내 성공했습니다. 예정 시간보다 조금 지연되었지만, 엄빌리칼 회수 압력 센서의 사소한 신호 이상을 신속하게 파악하고 정상적인 발사를 강행한 결과, 누리호는 27일 새벽 1시 13분, 힘찬 굉음과 함께 우주를 향해 날아올랐습니다. 이번 누리호 4차 발사는 이전 시험 발사와는 차원이 다른 의미를 지닙니다. 주탑재위성인 차세대소형위성 2호를 비롯해 총 8기의 실용 위성을 탑재하고 발사되었기 때문입니다. 이는 명실상부한 실제 우주 임무 수행을 목표로 하는 발사이며, 대한민국의 우주 개발 역량에 있어 중요한 이정표를 세웠다고 할 수 있습니다. 누리호의 성공적인 궤도 진입은 앞으로 더 많은 민간 위성과 과학 위성들을 우주로 보낼 수 있는 기반을 마련했다는 점에서 고무적입니다."
      },
      {
        "title": "4차 발사, 지연과 극복",
        "content": "누리호 4차 발사는 당초 예정되었던 0시 55분보다 18분 늦은 새벽 1시 13분에 시작되었습니다. 발사 직전, 엄빌리칼 회수 압력 센서에서 신호 이상이 감지되었기 때문입니다. 하지만 현장 전문가들은 즉각적으로 압력이 정상임을 확인했으며, 센서 자체의 문제임을 신속하게 진단했습니다. 이러한 발 빠른 대처와 정확한 판단 덕분에 발사 지연을 최소화하면서도 안전하게 누리호를 우주로 보낼 수 있었습니다. 이는 한국항공우주연구원의 전문성과 철저한 준비 과정을 다시 한번 입증하는 사례라 할 수 있습니다. 사소한 문제에도 흔들리지 않고 침착하게 대응하는 전문가들의 모습은 4차 발사 성공의 밑거름이 되었습니다."
      },
      {
        "title": "누리호 4차 탑재 위성 구성",
        "content": "이번 누리호 4차 발사의 가장 큰 특징은 다양한 실용 위성 탑재입니다. 주탑재위성인 차세대소형위성 2호는 물론, 여러 민간 기업과 연구기관에서 개발한 위성들이 함께 실려 우주로 향했습니다. 이 위성들은 지구 관측, 통신, 과학 연구 등 다양한 임무를 수행하게 됩니다. 특히 민간 위성들의 탑재는 대한민국의 우주 산업 생태계가 발전하고 있음을 보여주는 중요한 증거입니다. 앞으로 누리호를 통해 더 많은 민간 위성들이 우주로 진출할 수 있게 되면서, 관련 산업의 성장과 새로운 비즈니스 기회 창출에도 크게 기여할 것으로 기대됩니다. 누리호 4차 발사의 성공은 대한민국이 명실상부한 우주 강국으로 나아가는 발판을 마련했다는 평가를 받고 있습니다."
      },
      {
        "title": "궤도 진입 예상 결과",
        "content": "누리호 4차 발사 후, 위성들은 발사 후 약 1284초 뒤 목표 궤도 고도인 상공 600km에 도달할 것으로 예상되었습니다. 이 고도는 지구 관측 및 과학 연구 위성들이 주로 활동하는 궤도로, 성공적인 궤도 진입은 탑재된 모든 위성들이 정상적으로 임무를 수행할 수 있는 환경을 확보했음을 의미합니다. 상공 600km는 지구 표면으로부터 상당한 높이로, 이곳에서 위성들은 대기권의 영향을 거의 받지 않고 안정적으로 운영될 수 있습니다. 누리호의 정확하고 안정적인 궤도 투입 능력은 앞으로 대한민국의 우주 과학 발전과 다양한 위성 서비스 제공에 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사 성공 소식은 정말 반갑고 자랑스러운 일입니다. 이전 발사들의 경험을 바탕으로 더욱 정교하고 안정적인 발사를 해낸 점, 특히 센서 문제에도 침착하게 대처한 점은 한국 항공우주 기술의 발전을 체감하게 합니다. 8개의 실용 위성, 그중 민간 위성까지 탑재했다는 사실은 앞으로 대한민국의 우주 산업이 얼마나 넓은 스펙트럼으로 확장될 수 있을지 기대하게 만드는 대목입니다. 단순히 국가 주도의 과학 로켓 개발을 넘어, 민간의 참여를 확대하고 우주 기술을 실질적인 산업으로 발전시키려는 노력이 결실을 맺고 있는 것입니다. 상공 600km 궤도 진입이라는 구체적인 목표 달성은, 단순한 발사 성공을 넘어 실제로 우주 공간에서 유의미한 임무를 수행할 수 있는 역량을 갖추었음을 의미합니다. 앞으로 누리호가 더 많은 대한민국의 첨단 기술과 연구 성과를 우주로 운반하는 든든한 운반체가 되기를, 그리고 이를 통해 우주를 향한 우리의 꿈이 더욱 구체화되기를 바랍니다. 물론, 앞으로 해결해야 할 과제들도 남아있겠지만, 이번 4차 발사 성공은 분명 희망적인 미래를 향한 강력한 발걸음입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00727?mid=n1006",
    "hashTag": [
      "#누리호4차발사",
      "#우주항공청",
      "#한국항공우주연구원",
      "#누리호",
      "#발사성공",
      "#대한민국우주기술"
    ]
  },
  {
    "type": "eco",
    "title": "'첫 민간 주도' 누리호, 13기 위성 전량 분리 성공",
    "newTitle": "누리호 4차 발사 성공, 차세대중형위성 3호 포함 13기 위성 성공적 분리",
    "article": "성공적 발사…차세대중형위성 3호 포함 센서 이상으로 18분 지연됐지만 비행 전 과정 정상 우주를 향해 힘차게 (서울=연합뉴스) 한국형발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. 이번 누리호 4차 발사에는 무게 516㎏ 주탑재위성 '차세대중형위성 3호'와 부탑재위성 12기 등 총 13기 위성이 실렸다. 2025.11.27 [한국항공우주연구원 제공. 재판매 및 DB 금지] ksm7976@yna.co.kr (나로우주센터·서울=연합뉴스) 조승한 최현석 기자 = 처음으로 민간 주도로 제작된 한국형발사체 누리호(KSLV-II)가 27일 새벽 성공적으로 발사됐다. 누리호는 이날 오전 1시 13분 전남 고흥군 나로우주센터 발사대에서 발사됐다. 엄빌리칼 회수 압력 센서의 신호 이상으로 발사 시간이 당초 예정된 0시 55분보다 18분 연기됐지만 발사는 문제 없이 진행됐다. 누리호는 이륙 약 2분 이후 1단 로켓을 분리했고 발사 5분 이내에 페어링(위성보호 덮개)과 2단 분리를 차례로 완료했다. 누리호는 빠른 속도로 비행하며 발사 약 7분 후 고도 500㎞를 통과한 뒤 약 12분 후에는 3단 엔진 정지와 궤도 투입까지 확인됐다. 누리호 밤 비행 (고흥=연합뉴스) 김성민 기자 = 한국형발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. 이번 누리호 4차 발사에는 무게 516㎏ 주탑재위성 '차세대중형위성 3호'와 부탑재위성 12기 등 총 13기 위성이 실렸다. 2025.11.27 ksm7976@yna.co.kr 발사 약 13분 후인 오전 1시 26분께 주탑재위성인 차세대 중형위성 3호 분리를 시작으로 부탑재위성 큐브위성 12기가 20초 간격으로 2기씩 분리됐다. 누리호는 발사된지 약 15분 후 큐브위성 11, 12호 분리까지 확인되며 탑재위성 13기 모두 성공적으로 사출된 것으로 확인됐다. 발사 18분 후인 1시 31분 비행이 종료됐다. 한국항공우주연구원 연구진들은 현재 누리호 비행 데이터를 분석 중이며 분석에 약 40분이 소요될 예정이다. 항우연은 데이터 분석이 완료되는 대로 그 결과를 발표할 계획이다. 우주로 향하는 누리호 지켜보는 관람객들 (고흥=연합뉴스) 김혜인 기자 = 한국형 발사체 누리호 발사가 이뤄진 27일 전남 고흥군 고흥우주발사전망대에서 관람객들이 상공으로 솟아오르는 누리호를 바라보고 있다. 2025.11.27 in@yna.co.kr harrison@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 평택 아파트 옥상서 여성 3명 추락해 숨져…경찰 수사 ☞ 성룡 71살인데…트럼프 압박에 '러시아워' 4편 돌아온다 ☞ '1번함' 장보고함, 왜 폴란드에 무상양도? ☞ 김수현 반박에도…故김새론 모친, '미성년 교제' 주장 ☞ '베트남 가방 속 한국인 시신' 용의자는 20대 경북 조폭 ☞ 아파트 주차장서 중소기업 대표 납치살해 시도…30대 구속기소 ☞ '뉴질랜드 가방 속 남매시신 사건' 한인 엄마 살인죄로 종신형 ☞ 바이든 고령 조롱했던 79세 트럼프도 '나이는 못 속여' ☞ 대통령실 인근 공중화장실서 70대 분신 시도…생명에 지장 없어 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공",
        "content": "한국형 발사체 누리호가 성공적으로 4번째 임무를 완수했습니다. 27일 새벽, 전남 고흥군 나로우주센터에서 진행된 발사 과정에서 엄빌리칼 회수 압력 센서의 신호 이상으로 인해 예정되었던 시간보다 18분 지연이 발생했지만, 이는 발사 자체에 영향을 미치지 않았습니다. 누리호는 발사 후 약 2분 뒤 1단 로켓을 분리하고, 5분 이내에 페어링과 2단 분리를 순차적으로 완료했습니다. 이어서 빠른 속도로 비행하며 발사 약 7분 후 고도 500km를 돌파했고, 약 12분 후에는 3단 엔진의 정지와 궤도 투입까지 성공적으로 확인되었습니다. 이번 누리호의 4차 발사는 한국 우주 발사체 기술의 발전을 다시 한번 입증하는 중요한 성과로 평가됩니다."
      },
      {
        "title": "차세대 중형위성 3호 포함",
        "content": "이번 누리호 4차 발사의 핵심 임무는 주탑재위성인 '차세대중형위성 3호'를 성공적으로 우주 궤도에 안착시키는 것이었습니다. 무게 516kg에 달하는 차세대중형위성 3호는 발사 약 13분 후부터 성공적으로 분리되기 시작했습니다. 이어서 12기의 부탑재위성, 즉 큐브위성들이 20초 간격으로 2기씩 순차적으로 사출되었습니다. 누리호는 발사된 지 약 15분 후 마지막 큐브위성 11, 12호까지 모두 성공적으로 분리하며 총 13기의 탑재 위성을 모두 우주 궤도에 성공적으로 올렸습니다. 이는 단일 발사체로 다수의 위성을 정밀하게 분리하는 한국의 우주 기술력을 보여주는 대목입니다. 차세대중형위성 3호의 임무 성공은 향후 우리나라의 위성 활용 및 개발에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "민간 주도 기술력 과시",
        "content": "이번 누리호 4차 발사는 처음으로 민간 주도로 제작되었다는 점에서 큰 의미를 갖습니다. 한국항공우주산업(KAI)을 중심으로 민간 기업들이 누리호 개발에 참여하며 기술력을 쌓아왔습니다. 이전 발사들을 통해 축적된 경험과 노하우를 바탕으로 민간 역량이 강화되었으며, 이번 성공은 대한민국 우주 발사체 산업의 민간 생태계 활성화 가능성을 보여주었습니다. 민간 주도의 발사체 개발은 향후 위성 발사 서비스 시장에서의 경쟁력을 확보하고, 국내 우주 산업의 자립도를 높이는 데 중요한 발판이 될 것입니다. 누리호의 지속적인 발전을 위해서는 앞으로도 정부와 민간 기업 간의 긴밀한 협력이 필수적이며, 이를 통해 우주 강국으로 도약하는 대한민국을 기대해 봅니다."
      },
      {
        "title": "기술적 완성도 확인",
        "content": "누리호의 4차 발사는 단순한 위성 탑재 및 발사를 넘어, 한국형 발사체 기술의 전반적인 완성도를 다시 한번 확인하는 기회가 되었습니다. 이륙 후 1단, 2단, 3단 엔진의 연소 및 분리 과정, 페어링 분리, 그리고 최종적으로 탑재 위성들의 정확한 궤도 투입까지 모든 비행 과정이 정상적으로 이루어졌습니다. 특히, 발사 지연이라는 예상치 못한 상황에서도 침착하게 대응하며 성공적인 발사를 이끌어낸 것은 개발팀의 뛰어난 기술력과 위기관리 능력을 보여줍니다. 발사 후 약 40분간의 데이터 분석을 통해 비행 데이터를 면밀히 검토할 예정이며, 이를 바탕으로 누리호의 성능을 더욱 향상시킬 수 있는 기반을 마련하게 됩니다. 이러한 기술적 성공은 향후 다양한 임무 수행을 위한 발사체 개발에 귀중한 자산이 될 것입니다."
      },
      {
        "title": "위성 임무와 미래 전망",
        "content": "이번 누리호 4차 발사를 통해 우주 궤도에 안착한 차세대중형위성 3호와 12기의 큐브위성들은 다양한 과학 기술 연구 및 실용적인 임무를 수행하게 됩니다. 차세대중형위성 3호는 고해상도 지구 관측 임무를 맡아 환경 변화 감시, 재난 재해 대응, 국토 관리 등 우리 생활과 밀접한 분야에 활용될 것입니다. 또한, 큐브위성들은 대학 및 연구기관의 소형 위성 개발 역량을 강화하고, 미래 우주 기술 연구의 기반을 다지는 데 기여할 것으로 예상됩니다. 누리호의 지속적인 성공은 국내 위성 개발 및 활용 생태계를 더욱 활성화시키고, 대한민국을 우주 강국으로 이끌어가는 동력이 될 것입니다. 앞으로도 누리호를 통한 다양한 우주 임무 수행이 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사의 성공은 명백히 대한민국의 우주 기술력을 한 단계 끌어올린 쾌거입니다. 특히 민간 주도로 발사체가 제작되었다는 점은 앞으로 한국 우주 산업의 성장 가능성을 매우 밝게 보여줍니다. 18분이라는 발사 지연에도 불구하고 성공적으로 임무를 완수한 것은 연구진들의 헌신적인 노력과 뛰어난 기술력을 다시 한번 증명한 것이라 생각합니다. 차세대중형위성 3호와 12기의 큐브위성이 성공적으로 궤도에 안착하여 앞으로 수행할 다양한 임무들은 우리 삶에 실질적인 도움을 줄 것입니다. 앞으로 누리호 발사 성공이 단순히 한 번의 이벤트로 그치지 않고, 지속적인 연구 개발과 투자를 통해 우주 탐사, 자원 활용, 우주 산업 육성으로 이어지기를 진심으로 바랍니다. 민간의 창의성과 기술력이 대한민국 우주 산업의 미래를 이끌어갈 핵심 동력이 될 것이라는 믿음이 더욱 강해졌습니다. 누리호의 성공이 국민들에게 우주에 대한 꿈과 희망을 심어주는 계기가 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n01197?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호4차발사",
      "#차세대중형위성3호",
      "#한국형발사체",
      "#우주발사체",
      "#나로우주센터",
      "#한국항공우주연구원",
      "#발사성공"
    ]
  },
  {
    "type": "eco",
    "title": "\"앉아서 10억 번다\"…'로또 줍줍'에 또 들썩이는 동네",
    "newTitle": "다음달 무순위 청약 615가구 신청하세요",
    "article": "사진=뉴스1 서울, 경기, 부산을 비롯한 전국에서 7개 단지 총 615가구가 다음달 1일 무순위 청약을 받는다. 청약통장이 필요 없고, 가점과 무관하게 신청할 수 있어 실수요자는 물론 투자자 눈길을 끌고 있다. 서울 동대문·구로 등 수도권서 25가구 청량리역 롯데캐슬 SKY L-65 투시도. 롯데건설 제공 26일 한국부동산원 청약홈에 따르면 서울 2곳, 경기 1곳, 지방 4곳 등에서 무순위 청약이 이뤄진다. 일부 단지는 당장 다음달 입주 예정이다. 서울 동대문구 전농동 ‘청량리역 롯데캐슬 SKY-L65’는 불법행위로 인한 계약 취소로 무순위 물량 3가구(전용면적 84㎡)가 나왔다. 전용 84㎡A형 2가구, 84㎡D형 1가구다. 단지는 지하 7층~지상 65층, 4개 동, 1425가구 규모다. 공급 가격은 주택형별로 10억4120만~10억5640만원 수준이다. 시세 대비 9억원가량 저렴한 '로또 청약'으로 평가받는다. 청약 자격은 서울 거주 무주택 세대주다. 재당첨 제한 10년을 적용한다. 실거주 의무는 없어 ‘전세 낀 매매’도 가능하다. 이 단지는 상업지역에 있는 주상복합 단지로, 전용 84㎡ 대지 지분이 15㎡를 넘지 않아 토지거래허가구역 규제를 적용받지 않는다. 구로구 오류동에 들어서는 ‘천왕역 모아엘가 트레뷰’는 10가구를 무순위로 공급한다. 모두 전용 84㎡다. 지하 4층~지상 26층, 4개 동, 440가구 규모의 단지다. 지하철 7호선 천왕역까지 걸어서 1분 거리에 있다. 경기도에서는 오산시 갈곶동에 조성되는 ‘힐스테이트 오산 더퍼스트’ 무순위 12가구가 나왔다. 조합원 자격상실 및 제명 가구 물량이다. 전용 59~84㎡로 구성된다. 입주는 2026년 1월 예정이다. ‘10·15 주택시장 안정화 대책’ 규제에서 벗어난 지역으로 역시 전세 낀 매매가 가능하다. 부산·경북 구미 등 다양…충북 청주선 2개 단지 더파크 비스타동원 투시도. 동원개발 제공 부산에서는 사상구 감전동 ‘더파크 비스타동원’이 20가구를 무순위로 공급한다. 지하 5층~지상 25층, 10개 동, 852가구의 대단지로 전용 84㎡ 단일 면적으로 구성된다. 부산 지하철 2호선 감전역이 가깝다. 입주는 2029년 1월 예정이다. 지방 중소도시 대단지에서도 물량이 나온다. 경북 구미시 ‘두산위브더제니스 구미’는 전용 59~108㎡, 114가구를 공급한다. 이 단지는 지하 3층~지상 39층, 9개 동, 총 1372가구 규모다. 두산건설의 하이엔드 주거브랜드인 ‘두산위브더제니스’가 적용된다. 입주는 2029년 5월 예정이다. 한화포레나 청주매봉 조감도. 한화 건설부문 제공 충북 청주시에서는 2개 단지가 무순위 청약을 받는다. 서원구 모충동 ‘한화 포레나 청주매봉’ 1가구가 무순위 청약을 진행한다. 내달 입주 예정이다. 지하 2층~지상 29층, 21개 동, 1849가구 규모(전용 74~104㎡)의 대단지로 모든 가구가 남향 위주로 배치된다. 단지 안에는 리조트 같은 다양한 테마 조경시설을 선보일 예정이다. 청주 흥덕구 신봉동에서는 ‘두산위브더제니스 청주 센트럴파크’ 455가구(전용 59~114㎡)가 무순위로 공급된다. 이 단지는 지하 2층~지상 최고 31층, 18개 동, 1618가구로 조성된다. 단지 주변에 약 23만9600㎡ 규모의 운천근린공원이 조성될 예정이다. 2029년 2월 입주 예정이다. 오유림 기자 our@hankyung.com 관련기사 \"삼성 잡는다\" 반도체에 '목숨 건' 日…'초강수' \"국민연금 '월 66만원' 받는 노인들 보니\" 충격 개미들 희망고문?…모처럼 반등했지만 '경고' 한국인 바글바글했는데…'이젠 못 가겠네' 술렁 '서울 자가' 없는 30대 직장인…눈길 돌린 곳은 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무순위 청약 쏟아진다",
        "content": "다음 달 1일, 전국 7개 단지에서 총 615가구의 무순위 청약이 진행됩니다. 청약통장이 필요 없고 가점과 무관하게 신청할 수 있다는 점에서 실수요자는 물론 투자자들의 뜨거운 관심을 받고 있습니다. 이번 무순위 청약은 서울, 경기, 부산을 포함한 전국 각지에서 진행되며, 일부 단지는 다음 달 바로 입주가 가능하여 빠른 내 집 마련의 기회가 될 수 있습니다. 특히 서울에서는 동대문과 구로 등에서 무순위 물량이 나와 수도권 실수요자들에게 좋은 기회가 될 것으로 보입니다. 이러한 무순위 청약은 기존 주택 시장의 규제에서 벗어나 새로운 기회를 제공하며, 많은 예비 청약자들의 이목을 집중시키고 있습니다. 무순위 청약은 기존 청약 시장에서 소외되었던 이들에게도 기회를 제공하며, 부동산 시장에 새로운 활력을 불어넣을 것으로 기대됩니다. 이번 무순위 청약 기회를 통해 내 집 마련의 꿈을 이루시길 바랍니다."
      },
      {
        "title": "서울 로또 청약 등장",
        "content": "서울 동대문구 전농동에 위치한 '청량리역 롯데캐슬 SKY-L65'에서 3가구의 무순위 청약 물량이 나왔습니다. 이 단지는 지하 7층부터 지상 65층까지, 4개 동으로 구성된 1425가구 규모의 대단지입니다. 이번 무순위 청약은 전용면적 84㎡ 타입으로, 84㎡A형 2가구와 84㎡D형 1가구입니다. 공급 가격은 주택형별로 10억 4120만 원에서 10억 5640만 원 수준으로, 주변 시세 대비 약 9억 원 가량 저렴한 '로또 청약'으로 평가받고 있습니다. 청약 자격은 서울 거주 무주택 세대주이며, 재당첨 제한 10년이 적용됩니다. 중요한 점은 실거주 의무가 없어 '전세 낀 매매'도 가능하다는 것입니다. 또한, 상업지역에 위치한 주상복합 단지로 전용 84㎡ 대지 지분이 15㎡를 넘지 않아 토지거래허가구역 규제도 받지 않습니다. 이러한 조건들은 실수요자뿐만 아니라 투자자들에게도 매력적인 기회를 제공하며, 치열한 경쟁이 예상됩니다."
      },
      {
        "title": "수도권 무순위 공급 확대",
        "content": "서울 구로구 오류동에 자리한 '천왕역 모아엘가 트레뷰'에서는 전용 84㎡ 10가구를 무순위로 공급합니다. 이 단지는 지하 4층부터 지상 26층까지, 4개 동, 440가구 규모로 조성되며, 지하철 7호선 천왕역까지 도보 1분 거리라는 뛰어난 역세권 입지를 자랑합니다. 또한, 경기도 오산시 갈곶동에 위치한 '힐스테이트 오산 더퍼스트'에서도 조합원 자격 상실 및 제명 가구 물량으로 무순위 12가구가 나왔습니다. 이 단지는 전용 59㎡부터 84㎡까지 다양한 면적으로 구성되며, 2026년 1월 입주 예정입니다. 주목할 점은 '10·15 주택시장 안정화 대책' 규제에서 벗어난 지역으로, 이곳 역시 '전세 낀 매매'가 가능하여 투자 가치를 높입니다. 수도권 지역에서 이어지는 무순위 청약 물량은 실수요자들에게는 내 집 마련의 기회를, 투자자들에게는 새로운 투자 기회를 제공할 것으로 보입니다."
      },
      {
        "title": "지방에서도 무순위 기회",
        "content": "부산에서는 사상구 감전동의 '더파크 비스타동원'이 20가구의 무순위 청약 물량을 선보입니다. 이 단지는 지하 5층부터 지상 25층까지, 10개 동으로 구성된 852가구 규모의 대단지이며, 전용 84㎡ 단일 면적으로 공급됩니다. 부산 지하철 2호선 감전역이 가까워 교통 편의성이 뛰어나며, 2029년 1월 입주 예정입니다. 지방 중소도시에서도 눈여겨볼 만한 무순위 청약 단지들이 있습니다. 경북 구미시의 '두산위브더제니스 구미'는 전용 59㎡부터 108㎡까지 총 114가구를 무순위로 공급합니다. 이 단지는 지하 3층부터 지상 39층까지, 9개 동, 1372가구 규모의 대단지로, 두산건설의 하이엔드 주거 브랜드인 '두산위브더제니스'가 적용되었습니다. 2029년 5월 입주 예정입니다. 이처럼 지방에서도 대규모 단지들의 무순위 청약이 이어지며, 지역 실수요자들에게는 좋은 기회가 될 것으로 예상됩니다."
      },
      {
        "title": "청주, 무순위 청약 2곳",
        "content": "충북 청주시에서도 2개 단지가 무순위 청약에 나섭니다. 서원구 모충동에 위치한 '한화 포레나 청주매봉'은 1가구의 무순위 청약을 진행하며, 다음 달 바로 입주가 가능합니다. 이 단지는 지하 2층부터 지상 29층까지, 21개 동, 1849가구 규모의 대단지이며, 모든 가구가 남향 위주로 배치되어 있습니다. 단지 내에는 리조트와 같은 다양한 테마 조경 시설이 선보일 예정입니다. 더불어 청주 흥덕구 신봉동에 들어서는 '두산위브더제니스 청주 센트럴파크'는 455가구(전용 59~114㎡)를 무순위로 공급합니다. 이 단지는 지하 2층부터 지상 최고 31층까지, 18개 동, 1618가구 규모로 조성될 예정이며, 단지 주변으로 약 23만 9600㎡ 규모의 운천근린공원이 조성될 예정입니다. 2029년 2월 입주 예정인 이 단지는 쾌적한 주거 환경을 자랑합니다. 청주 지역의 무순위 청약은 지역 실수요자들에게 주거 안정을 제공하는 중요한 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전국 각지에서 쏟아지는 무순위 청약 물량은 부동산 시장에 여러 시사점을 던져줍니다. 먼저, '로또 청약'으로 불릴 만큼 시세 대비 저렴한 가격에 공급되는 단지가 많다는 점은 실수요자들에게는 분명 반가운 소식입니다. 특히 청약통장이나 가점 없이 신청할 수 있어 기존 청약 시장에서 소외되었던 젊은층이나 무주택자들에게도 내 집 마련의 문턱을 낮춰주는 역할을 합니다. 또한, '전세 낀 매매'가 가능하다는 점은 투자자들에게 매력적인 요소로 작용할 수 있으며, 이는 단기적인 시장 활성화에 기여할 가능성이 있습니다. 하지만 이러한 무순위 청약 물량이 과도하게 공급될 경우, 기존 주택 시장의 가격 안정성을 해치거나 '묻지마 투자'를 부추길 수 있다는 우려도 존재합니다. 따라서 정부와 건설사는 이러한 무순위 청약 제도를 통해 실수요자 보호와 시장 안정을 동시에 달성할 수 있도록 신중한 접근이 필요할 것입니다. 장기적인 관점에서 주택 공급 정책은 단순히 물량 확보를 넘어, 실수요자의 주거 안정과 지역 경제 활성화에 기여하는 방향으로 나아가야 합니다. 이번 무순위 청약 열풍이 건설적인 방향으로 이어지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n33589?mid=n1006",
    "hashTag": [
      "#무순위청약",
      "#로또청약",
      "#아파트청약",
      "#청약일정",
      "#부동산뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "평택 아파트 옥상서 여성 3명 추락해 숨져…20대 1명, 10대 2명",
    "newTitle": "평택 아파트 옥상서 20대 10대 여성 3명 추락 사망 사건 경위 조사",
    "article": "연합뉴스 26일 오전 8시 30분쯤 경기 평택시 평택동의 한 아파트에서 여성 3명이 추락해 숨졌다. 이날 “사람이 추락했다”는 119 신고를 받고 현장에 출동한 구급대원들은 아파트 단지에 심정지 상태로 쓰러져 있는 여성 3명을 발견해 병원으로 옮겼으나 이들 모두 숨졌다. 사망자들 가운데 20대 1명과 10대 1명 등 2명의 신원은 확인됐고 나머지 1명은 아직 파악되지 않았다. 타살 혐의점은 없었으며 현장에서 유서가 발견되지는 않았다. 경찰은 아파트 CCTV 영상 등을 토대로 이들이 아파트 옥상에서 투신했을 가능성이 높은 것으로 보고 정확한 경위를 조사중이다. 경찰 관계자는 “신원이 확인된 2명은 해당 아파트 주민이 아니며 사는 곳도 서로 멀리 떨어져 있는 것으로 나타났다”며 “유족 등을 통해 구체적인 사건 내용을 파악하고 있다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "평택 아파트 추락 참사",
        "content": "26일 오전 평택시 아파트에서 안타까운 사건이 발생했습니다. 한 아파트에서 여성 3명이 추락해 숨지는 사고가 신고되었습니다. 119 신고를 받고 출동한 구급대원들은 아파트 단지 내에서 심정지 상태로 쓰러져 있는 여성 3명을 발견했습니다. 즉시 병원으로 옮겨졌으나, 안타깝게도 모두 사망 판정을 받았습니다. 이 사건은 지역 사회에 큰 충격을 안겨주고 있으며, 관계 당국은 사고 경위 파악에 총력을 기울이고 있습니다. 평택 아파트 추락 사건의 전말을 파헤치기 위한 조사가 진행 중입니다."
      },
      {
        "title": "신원 확인 및 조사 진행",
        "content": "사망자 중 20대 여성 1명과 10대 여성 1명의 신원은 확인되었으나, 나머지 1명의 신원은 아직 파악되지 않은 상태입니다. 경찰은 신원이 확인된 2명의 사망자가 해당 아파트 거주자가 아니며, 거주지 또한 서로 멀리 떨어져 있었다는 점을 밝혀냈습니다. 이는 단순한 우발적인 사건이 아닐 수 있음을 시사합니다. 경찰은 아파트 CCTV 영상 등을 면밀히 분석하며, 사망자들이 아파트 옥상에서 투신했을 가능성에 무게를 두고 정확한 사건 경위와 사망 원인을 규명하기 위한 조사를 진행하고 있습니다. 유족들의 진술을 통해 사건의 구체적인 내용을 파악하는 데 집중하고 있습니다."
      },
      {
        "title": "극단적 선택 추정 정황",
        "content": "현장에서는 타살 혐의점을 발견하지 못했으며, 유서 또한 발견되지 않았습니다. 하지만 경찰은 CCTV 영상 분석 결과를 바탕으로 사망자들이 아파트 옥상에서 스스로 목숨을 끊었을 가능성이 매우 높다고 보고 있습니다. 현재까지 파악된 바에 따르면, 사망자들은 서로 직접적인 관련이 없어 보이는 상황입니다. 이러한 정황은 이번 평택 아파트 추락 사건이 개별적인 개인의 심리적 고통이 복합적으로 작용한 결과일 수 있음을 시사합니다. 경찰은 이러한 가능성을 염두에 두고 다각적인 조사를 이어가고 있습니다."
      },
      {
        "title": "안타까운 희생, 사회적 관심 촉구",
        "content": "이번 평택 아파트 추락 사건으로 목숨을 잃은 여성들의 명복을 빌며, 유족들에게 깊은 위로의 말씀을 전합니다. 잇따른 안타까운 사건들은 우리 사회가 정신 건강 문제와 사회적 고립 문제에 더욱 깊은 관심을 기울여야 할 필요성을 절감하게 합니다. 누구든 어려운 상황에 처했을 때 도움받을 수 있는 시스템 마련과 사회적 안전망 강화가 시급합니다. 평택 아파트 추락 사건과 같은 비극이 다시는 발생하지 않도록 우리 모두의 관심과 노력이 필요합니다. 주변의 어려움을 겪는 이웃에게 따뜻한 손길을 내미는 사회적 분위기 조성이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "평택 아파트 추락 사건은 여러모로 가슴 아픈 소식이 아닐 수 없습니다. 20대와 10대라는 젊은 나이의 사망자가 포함되어 있다는 점, 그리고 서로 연관성이 없어 보이는 사람들이 한 장소에서 안타까운 선택을 했다는 점은 이 사건이 단순한 개인적인 문제를 넘어 우리 사회 전반의 구조적인 문제와 연결되어 있음을 시사합니다. 현대 사회는 경쟁 심화, 인간관계의 단절, 미래에 대한 불안감 등 다양한 스트레스 요인으로 인해 정신적 고통을 겪는 사람들이 많습니다. 특히 젊은 세대들은 더욱 취약한 환경에 노출되어 있을 가능성이 높습니다. 이번 사건을 계기로 정신 건강 상담 지원 확대, 사회적 지지 체계 강화, 그리고 서로에게 관심을 기울이는 공동체 의식 함양이 절실히 필요하다고 생각합니다. 사회 구성원 모두가 서로에게 더욱 귀 기울이고, 어려움을 겪는 이들에게 따뜻한 격려와 실질적인 도움을 제공할 수 있는 사회가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n03522?mid=n1006",
    "hashTag": [
      "#평택아파트추락",
      "#여성3명사망",
      "#아파트투신",
      "#평택동사건",
      "#사망원인조사",
      "#경찰수사중"
    ]
  },
  {
    "type": "soc",
    "title": "차에 매달려1.5㎞ 끌려가다 숨진 대리기사…만취승객 구속송치",
    "newTitle": "만취 승객, 대리기사 매달고 1.5km 운전 사망 사건 검찰 송치",
    "article": "▲ 대리운전기사 (위 사진은 기사 내용과 관련이 없습니다.) 60대 대리운전기사를 차에 매단 채 1.5㎞를 운전하다가 사망에 이르게 한 만취 승객이 구속 상태로 검찰에 넘겨졌습니다. 대전유성경찰서는 살인 및 특정범죄가중처벌법 위반(운전자 폭행) 등의 혐의로 A(30대) 씨를 구속 송치했다고 26일 밝혔습니다. A 씨는 지난 14일 오전 1시 15분 대전 유성구 관평동 인근 도로에서 자신을 태우고 운전하던 대리기사 B(60대) 씨를 운전석 밖으로 밀쳐낸 뒤 문이 열린 채로 1.5㎞가량 운전하다가 도로 보호난간을 들이받고 멈춰 섰습니다. 당시 B 씨는 안전밸트에 얽혀 맨 채 상체가 도로에 노출된 상태였는데, 머리를 크게 다쳐 의식이 없는 상태로 병원에 옮겨졌으나 숨졌습니다. 이 차량의 사고를 목격한 다른 운전자의 신고로 출동한 경찰은 주변 폐쇄회로(CC)TV에서 운전석 문이 열린 채로 차가 빠른 속도로 달리는 장면을 확보하고 A 씨를 현행범 체포했습니다. A 씨는 당시 유성구 문지동에서 회사 동료들과 술자리를 가진 뒤 대리운전기사 B 씨를 불러 충북 청주로 가던 중 범행한 것으로 경찰은 보고 있습니다. 차량 블랙박스에는 A 씨가 B 씨에게 시비를 걸고 폭행하는 듯한 소리가 녹음돼 있었습니다. 사고 당시 A 씨는 면허 취소 수준의 만취 상태였습니다. A 씨는 경찰 조사에서 \"취해서 전혀 기억나지 않는다\"고 진술한 것으로 전해졌습니다. 유영규 기자 sbsnewmedia@sbs.co.kr 인/기/기/사 ◆ 하루아침에 돌연 증발…\"죄다 당했다\" 제주에서 무슨 일 ◆ \"문 열어\" 차량에서 무더기 발견…120억 줄줄이 뜯겼다 ◆ 가방 열자 20대 한국인 시신…범인 붙잡자 반전 맞았다 ◆ 냉동 탑차까지 준비해뒀다…주차장 공포의 쇠망치 남성 ◆ 징역 15년 구형하자…\"죄송하다\" 한덕수 고개 숙이더니 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "만취 승객 끔찍 사고",
        "content": "대전에서 60대 대리운전기사를 차에 매단 채 1.5km를 운전해 사망에 이르게 한 30대 만취 승객이 결국 구속 상태로 검찰에 넘겨졌습니다. 대전유성경찰서는 살인 및 특정범죄가중처벌법 위반(운전자 폭행) 등의 혐의로 A씨를 구속 송치했다고 밝혔습니다. 이 사건은 지난 14일 오전 1시 15분경 대전 유성구 관평동 인근 도로에서 발생했습니다. A씨는 자신을 태우고 운전하던 대리기사 B씨를 운전석 밖으로 밀쳐낸 뒤, 문이 열린 상태로 차량을 1.5km 가량 운전했습니다. 이 사고로 인해 B씨는 도로 보호난간을 들이받고 멈춰선 차량과 함께 충격을 받고 상체가 도로에 노출된 채 병원으로 옮겨졌으나 끝내 사망했습니다. 사고 당시 B씨는 안전벨트에 얽혀 도로에 노출된 상태였으며, 머리에 큰 부상을 입어 의식이 없는 상태로 병원에 후송되었습니다. 이러한 끔찍한 사고는 음주운전과 더불어 대리운전기사에 대한 폭행이 얼마나 위험한 결과를 초래할 수 있는지 다시 한번 보여주었습니다. 대리운전기사의 안전이 심각하게 위협받는 현실에 대한 깊은 성찰이 필요한 시점입니다. 만취 상태에서의 운전은 자신뿐만 아니라 타인의 생명까지 앗아갈 수 있는 매우 위험한 범죄 행위임을 명심해야 합니다. 이러한 비극적인 사건이 다시는 반복되지 않도록 사회적 경각심을 높이는 것이 중요합니다."
      },
      {
        "title": "사고 경위와 CCTV 증거",
        "content": "사고 차량의 끔찍한 운행 장면을 목격한 다른 운전자의 신고로 경찰이 출동했으며, 주변 폐쇄회로(CC)TV 영상을 확보하는 과정에서 충격적인 장면이 포착되었습니다. CCTV에는 운전석 문이 열린 채로 차량이 빠른 속도로 달리는 모습이 고스란히 담겨 있었습니다. 이러한 명백한 증거를 바탕으로 경찰은 피의자 A씨를 현행범으로 체포했습니다. A씨는 경찰 조사에서 당시 만취 상태였기 때문에 범행 사실에 대해 전혀 기억나지 않는다고 진술한 것으로 알려졌습니다. 하지만 CCTV 영상과 차량 블랙박스에 녹음된 소리는 A씨의 진술과 배치됩니다. 블랙박스에는 A씨가 대리기사 B씨에게 시비를 걸고 폭행하는 것으로 추정되는 소리가 명확하게 녹음되어 있었습니다. 이는 A씨가 사고 당시 단순한 실수나 우발적인 행동이 아닌, 명백한 의도를 가지고 대리기사에게 위해를 가했음을 시사합니다. 만취 상태에서 운전을 하더라도, 다른 사람에게 해를 가하는 행위는 용납될 수 없으며, 이러한 행위에 대한 엄중한 처벌이 필요합니다. CCTV와 블랙박스는 이러한 사건의 진실을 밝히는 데 결정적인 역할을 합니다. 앞으로도 이러한 증거 자료들은 범죄 사건 해결에 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "만취 상태 운전의 위험성",
        "content": "사고를 낸 A씨는 사고 당시 면허 취소 수준의 만취 상태였던 것으로 확인되었습니다. 면허 취소 수준의 만취 상태는 정상적인 판단 능력은 물론, 운전 능력이 현저히 저하된 상태를 의미합니다. 이러한 상태에서의 운전은 본인뿐만 아니라 도로 위의 다른 모든 사람들에게 치명적인 위험을 초래할 수 있습니다. 술을 마신 후 운전대를 잡는 행위는 자신과 타인의 생명을 담보로 하는 매우 무모하고 비도덕적인 행동입니다. A씨의 경우, 단순히 만취 상태로 운전한 것을 넘어 대리기사를 폭행하고 문을 열어젖힌 채 운전대를 잡는 극단적인 행동으로까지 이어졌습니다. 이는 만취 상태가 인간의 이성과 판단력을 얼마나 마비시킬 수 있는지를 여실히 보여주는 사례입니다. 음주운전은 사회적으로 강력한 제재와 처벌이 필요하며, 개인의 책임 의식 함양이 무엇보다 중요합니다. 이번 사고는 음주운전의 위험성과 더불어, 만취 상태에서의 폭력 행위가 얼마나 끔찍한 결과를 낳을 수 있는지에 대한 경각심을 일깨워줍니다. 음주운전 근절을 위한 사회 전반의 노력과 함께, 개인의 철저한 자기 통제가 필수적입니다."
      },
      {
        "title": "피의자의 행적과 범행 동기",
        "content": "A씨는 사고 당일, 회사 동료들과 술자리를 가진 후 대리운전기사 B씨를 불러 충북 청주로 이동하던 중 이와 같은 끔찍한 범행을 저지른 것으로 파악되었습니다. 이는 A씨가 음주 후에도 정상적인 판단 능력을 상실한 채 대리운전 시스템을 이용했지만, 이후에도 폭력적인 행동을 멈추지 않았음을 보여줍니다. 경찰은 A씨가 술자리를 가진 장소와 청주로 가는 이동 경로 등을 종합적으로 분석하며 정확한 범행 동기와 경위를 파악하고 있습니다. 차량 블랙박스에 녹음된 대화 내용 등을 토대로 A씨가 술자리에서부터 이미 심한 갈등이나 폭력적인 성향을 보였는지도 조사 중입니다. 이번 사건은 단순히 음주운전으로 인한 사고를 넘어, 만취 상태에서의 예측 불가능한 폭력 행위가 결합된 복합적인 범죄라는 점에서 더욱 충격적입니다. A씨의 진술과 달리, CCTV와 블랙박스 증거는 그의 만취 상태가 범죄를 정당화할 수 없음을 명확히 보여주고 있습니다. 앞으로의 검찰 수사와 재판 과정에서 A씨의 정확한 범행 동기와 책임 소재가 명확히 밝혀질 것으로 예상됩니다. 이러한 사건이 반복되지 않도록 사회적, 법적 대응 마련이 시급합니다."
      },
      {
        "title": "사회적 경각심과 대리운전 안전",
        "content": "이번 대리운전기사 사망 사고는 우리 사회에 깊은 충격을 주고 있습니다. 특히, 만취 승객의 폭력으로 인해 대리운전기사가 생명을 잃는 비극적인 사건은 대리운전 종사자들의 안전 문제에 대한 심각한 우려를 불러일으킵니다. 대리운전기사들은 종종 음주 고객의 무리한 요구, 폭언, 폭행 등에 노출될 위험을 안고 일하고 있습니다. 이들의 안전을 보호하기 위한 법적, 제도적 장치가 더욱 강화되어야 한다는 목소리가 높아지고 있습니다. 이번 사건을 계기로 음주운전의 위험성을 다시 한번 각인시키고, 더불어 대리운전 서비스를 이용하는 모든 승객들이 운전기사를 존중하고 안전을 최우선으로 생각하는 문화가 정착되기를 바랍니다. 만취 상태에서의 폭력 행위는 어떠한 이유로도 정당화될 수 없으며, 이는 강력한 법적 처벌 대상이 되어야 합니다. 대리운전기사들이 안심하고 일할 수 있는 환경을 조성하기 위한 사회적 관심과 노력이 절실히 필요합니다. 앞으로 이러한 비극적인 사건이 재발하지 않도록 음주운전 근절 캠페인과 더불어 대리운전 종사자 보호 정책 마련에 더욱 힘써야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대리운전기사 사망 사건은 단순한 음주운전 사고를 넘어, 인간의 존엄성과 생명의 가치가 얼마나 쉽게 짓밟힐 수 있는지를 보여주는 참담한 현실을 드러냅니다. 30대 만취 승객 A씨의 행위는 그 어떤 이유로도 변명될 수 없으며, 60대 대리운전기사 B씨의 안타까운 죽음은 우리 사회의 안전망과 법 집행에 대한 근본적인 질문을 던집니다. 만취 상태라는 이유로 기억나지 않는다는 A씨의 진술은 무책임함을 넘어 죄의식을 느끼지 못하는 태도이며, 이는 잠재적인 범죄자들의 윤리의식 부재를 여실히 보여줍니다. CCTV와 블랙박스의 객관적인 증거는 A씨의 만취 상태가 범죄를 면죄하는 수단이 될 수 없음을 명확히 하고 있으며, 앞으로의 수사와 재판 과정에서 A씨는 자신의 끔찍한 행동에 대한 엄중한 책임을 져야 할 것입니다. 이 사건은 대리운전 종사자들이 겪는 위험과 고충을 다시 한번 수면 위로 끌어올렸습니다. 단순히 일용직 노동자로 치부할 것이 아니라, 우리 사회의 중요한 구성원이자 시민으로서 그들의 안전과 권리를 보장하기 위한 실질적인 대책 마련이 시급합니다. 대리운전 플랫폼 업체의 책임 강화, 운전자 안전 교육 의무화, 그리고 음주 승객의 폭력 행위에 대한 강력한 법적 제재 등 다각적인 노력이 필요합니다. 무엇보다 중요한 것은 개인의 윤리의식 함양과 책임감 있는 태도입니다. 술자리의 즐거움 뒤에 숨겨진 무책임한 행동이 타인의 생명과 직결될 수 있음을 모든 사회 구성원이 깊이 인식하고, 음주운전과 폭력적인 성향을 철저히 경계해야 할 것입니다. 이번 비극이 다시는 반복되지 않기를 간절히 바라며, 철저한 진상 규명과 함께 재발 방지를 위한 실효성 있는 정책 마련이 이루어지기를 촉구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n02882?mid=n1006",
    "hashTag": [
      "#대리기사사망",
      "#만취운전",
      "#살인혐의",
      "#음주운전",
      "#특가법위반",
      "#교통사고",
      "#대전경찰",
      "#충북청주",
      "#블랙박스",
      "#뺑소니"
    ]
  },
  {
    "type": "soc",
    "title": "\"할머니 집에서 봤는데\"…아디다스 신상 재킷, 의외의 '완판 행진'",
    "newTitle": "아디다스 할머니 꽃무늬 조끼, 품절 대란 이끈 인기 비결",
    "article": "[뉴시스]아디다스가 신상으로 선보인 '아디다스 오리지널스 X 리버티 퀄티드 재킷'이다. (사진 = 온라인 커뮤니티 캡처) *재판매 및 DB 금지 [서울=뉴시스]정우영 인턴 기자 = 아디다스가 새롭게 출시한 이른바 '할머니 꽃무늬 조끼(아디다스 오리지널스 X 리버티 퀄티드 재킷)'가 의외의 반응 속에 화제를 모으고 있다. 25일 한 온라인 커뮤니티에서는 '아디다스 신상 ㄷㄷ'이라는 제목의 글이 올라왔다. 글쓴이는 \"왠지 (이 옷은) 입으면 없는 손주도 밥 차려줘야 할 것 같은 착용감\"이라며 사진 몇 장을 공유했다. 신상 재킷에는 밝은 빨간색 바탕에 꽃무늬가 그려져 있어 마치 '할머니 조끼'를 연상시키는 디자인이다. [뉴시스]현재 리버티 퀄티드 재킷은 'A/XS(아시아 엑스 스몰)'을 제외한 나머지 사이즈가 품절됐다. (사진 = 아디다스 홈페이지 캡처) *재판매 및 DB 금지 해당 제품은 아디다스 공식 홈페이지에서 15만9000원에 판매 중으로, 현재 'A/XS(아시아 엑스 스몰)' 한 사이즈를 제외한 모든 사이즈가 품절 상태다. 이를 본 누리꾼들은 \"동묘에서 2000원인데, 이거 유명해지면 곤란하다\" \"할머니 사드리면 좋아하실 듯\" \"김장 조끼 에디션\" \"요즘 이런 게 아이돌도 입고 다니고 젊은 세대 사이에서 인기다\" \"이거 할머니 집에서 봤었다\" 등의 반응을 보였다. 실제로 한때 촌스러운 디자인의 대명사로 평가 받았던 이른바 '김장조끼'가 젊은 세대 사이 인기를 끌고 있다. 특히 제니, 카리나 등 인기 연예인이 김장조끼를 입은 사진을 소셜미디어에 올리면서 더욱 이목을 끌었다. [뉴시스] 지난해 12월 블랙핑크 제니가 김장조끼를 입은 사진을 자신의 소셜미디어에 게재했다. (사진=제니 인스타그램 캡처) *재판매 및 DB 금지 화려한 색감과 꽃무늬 디자인으로 촌스럽다는 평가를 받던 '김장조끼'가 재평가 받는 데는 '촌캉스'와 '할매니얼' 트렌드 등이 영향을 미친 것으로 보인다. 지난 16일 네이버 데이터랩 검색어 트렌드에 따르면 19세~34세의 '김장조끼'와 연관 키워드(꽃무늬조끼 등) 검색량이 77까지 기록했다. 키워드 분석 사이트 블랙키위에도 검색량이 늘어난 것으로 나타났다. 11월16일까지 '김장조끼' 검색량은 지난달 대비 약 7배(699.85%) 정도 상승했다. 특히 20대가 13.2%, 30대가 36%로 전 연령대의 절반 가량을 차지했으며, 여성의 비율이 84.3%로 높게 나타났다. ☞공감언론 뉴시스 wong@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이지혜, 인중축소 수술 후 달라진 얼굴 ◇ '이혼' 클라라, SNS에 의미심장 글 ◇ \"이이경과 1년반 연락…야한 대화 무서웠다\" ◇ '한·일 역사왜곡 발언' 알베르토 사과 \"경솔했다\" ◇ 박소현 \"건망증…같은 사람과 소개팅 2번\" ◇ \"퇴물, 1억 땡길수 있어\"…최정원, 상간남 소송 승소 ◇ 손연재, 남편·아들과 한국 떠난다 \"미국서 독박육아\" ◇ \"프레임 씌워\"…김새론母, 김수현 미성년 교제 증거 공개 ◇ 장우혁, 16세 연하 오채이와 만남 인정 ◇ 170만 유튜버 말왕 \"28세까지 혼전순결…모태신앙이라\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아디다스 할머니 조끼",
        "content": "최근 아디다스가 선보인 '아디다스 오리지널스 X 리버티 퀄티드 재킷'이 온라인 커뮤니티에서 예상치 못한 뜨거운 반응을 얻으며 화제의 중심에 섰습니다. 일명 '할머니 꽃무늬 조끼'로 불리는 이 제품은 밝은 빨간색 바탕에 화려한 꽃무늬 디자인이 특징으로, 보는 이들로 하여금 마치 할머니 댁에서 보던 옷을 연상시킨다는 평가를 받고 있습니다. 한 온라인 커뮤니티 게시글에서는 이 옷을 입으면 따뜻하고 포근한 느낌을 받을 것 같다는 유머러스한 반응도 나왔으며, 이는 아디다스 할머니 조끼가 단순한 의류를 넘어 독특한 감성을 자극하고 있음을 보여줍니다. 이러한 아디다스 할머니 조끼의 등장은 패션 트렌드에서 예상치 못한 반전을 보여주며 소비자들의 흥미를 유발하고 있습니다. 많은 이들이 아디다스 할머니 조끼에 대해 다양한 의견을 나누며 관심을 보이고 있습니다."
      },
      {
        "title": "품절 대란, 역주행 인기",
        "content": "독특한 디자인으로 주목받고 있는 아디다스 할머니 꽃무늬 조끼는 현재 뜨거운 인기에 힘입어 상당수 사이즈가 품절 사태를 빚고 있습니다. 아디다스 공식 홈페이지에서 15만 9000원에 판매 중인 이 제품은 'A/XS(아시아 엑스 스몰)' 사이즈를 제외한 모든 사이즈가 매진된 상태로, 아디다스 할머니 조끼의 강력한 구매 수요를 입증하고 있습니다. 누리꾼들은 '동묘에서 2000원인데 유명해지면 곤란하다', '김장 조끼 에디션' 등 다양한 반응을 보이며 이 아디다스 할머니 조끼의 인기를 실감하고 있습니다. 특히, 몇몇 누리꾼은 '실제로 할머니 집에서 본 디자인'이라며 추억을 공유하기도 했습니다. 이러한 품절 현상은 아디다스 할머니 조끼가 예상보다 훨씬 높은 대중적 인기를 얻고 있음을 시사합니다. 아디다스 할머니 조끼의 인기 역주행은 패션 업계에서도 주목할 만한 현상입니다."
      },
      {
        "title": "연예인 효과와 김장 조끼",
        "content": "촌스럽다는 편견을 딛고 젊은 세대에게까지 인기를 얻고 있는 일명 '김장 조끼' 열풍에는 인기 연예인들의 영향이 컸습니다. 특히 블랙핑크 제니와 카리나와 같은 정상급 아이돌 멤버들이 김장 조끼를 착용한 사진을 자신의 소셜미디어에 공개하면서 대중의 이목을 집중시켰습니다. 이러한 연예인들의 착용은 김장 조끼, 즉 아디다스 할머니 조끼와 같은 디자인에 대한 긍정적인 인식을 확산시키는 데 크게 기여했습니다. 과거에는 다소 촌스럽다고 여겨졌던 디자인이 이제는 트렌디한 아이템으로 재해석되면서, 아디다스 할머니 조끼는 새로운 패션 스테이트먼트로 자리 잡았습니다. 연예인들의 스타일링은 아디다스 할머니 조끼의 패셔너블한 면모를 부각하며 젊은 소비자들의 구매 욕구를 자극하는 중요한 요인이 되었습니다. 아디다스 할머니 조끼는 이제 패션 아이콘들의 선택을 받으며 그 가치를 증명하고 있습니다."
      },
      {
        "title": "촌캉스·할매니얼 트렌드",
        "content": "화려한 색감과 꽃무늬 디자인으로 촌스럽다는 평가를 받았던 아디다스 할머니 조끼가 재평가받는 데에는 '촌캉스'와 '할매니얼'이라는 최신 트렌드가 큰 영향을 미쳤습니다. '촌캉스'는 도시를 벗어나 시골의 여유로움을 즐기는 휴가를 의미하며, 이러한 트렌드는 과거의 아날로그 감성을 현대적으로 재해석하는 흐름과 맞닿아 있습니다. 또한, '할매니얼'은 할머니의 취향이나 감성을 현대적으로 즐기는 젊은 세대를 지칭하는 신조어로, 이들은 예스럽지만 편안하고 정겨운 분위기를 선호합니다. 아디다스 할머니 조끼는 이러한 트렌드의 정서와 잘 부합하며, 젊은 세대에게는 신선하고 독특한 매력으로, 중장년층에게는 익숙하고 편안한 아이템으로 다가갔습니다. 결국, 이러한 문화적 배경이 아디다스 할머니 조끼의 성공적인 역주행을 이끈 주요 동력으로 작용하고 있습니다. 아디다스 할머니 조끼는 단순한 옷이 아니라 시대적 감성을 반영하는 아이템으로 주목받고 있습니다."
      },
      {
        "title": "데이터로 본 검색량 폭증",
        "content": "최근 '김장조끼'와 그 연관 키워드들의 검색량이 폭발적으로 증가하며 아디다스 할머니 조끼를 포함한 관련 아이템에 대한 뜨거운 관심을 증명했습니다. 네이버 데이터랩의 검색어 트렌드 분석에 따르면, 19세에서 34세 사이의 젊은 층에서 '김장조끼'와 '꽃무늬조끼' 등 연관 키워드의 검색량이 77까지 치솟았습니다. 이는 최근 몇 달 동안 '김장조끼' 검색량이 약 7배(699.85%)나 급증한 수치와 함께, 젊은 세대가 이 트렌드에 적극적으로 참여하고 있음을 보여줍니다. 특히, 20대와 30대가 검색량의 상당 부분을 차지했으며, 여성의 비율이 84.3%로 압도적으로 높게 나타나 아디다스 할머니 조끼와 같은 디자인이 여성 소비자들에게 더 큰 매력으로 다가가고 있음을 알 수 있습니다. 이러한 데이터는 아디다스 할머니 조끼의 인기가 일시적인 현상이 아니라, 명확한 소비층을 기반으로 한 트렌드임을 뒷받침합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아디다스 할머니 꽃무늬 조끼의 성공은 패션의 영역이 얼마나 유연하고 예측 불가능한지 보여주는 흥미로운 사례입니다. 과거에는 촌스러움의 대명사로 여겨졌던 디자인이 시대의 흐름과 트렌드를 만나 전혀 새로운 가치를 얻게 된 것입니다. 이는 소비자들이 단순히 유행을 좇는 것이 아니라, 자신만의 개성과 스토리를 담은 아이템을 선호하는 경향이 강해지고 있음을 시사합니다. '촌캉스'와 '할매니얼' 트렌드는 이러한 맥락에서 긍정적인 역할을 했으며, 과거의 것에서 새로움을 발견하는 현대 소비 심리를 잘 반영하고 있습니다. 아디다스 할머니 조끼의 품절 사태는 이러한 트렌드에 대한 깊은 이해와 발빠른 상품 기획이 결합되었을 때 얼마나 큰 성공을 거둘 수 있는지 보여주는 교훈이 될 것입니다. 앞으로 이러한 아날로그 감성을 현대적으로 재해석하는 시도가 더욱 다양해질 것으로 기대되며, 패션 브랜드들은 소비자들의 숨겨진 니즈를 파악하는 것이 더욱 중요해질 것입니다. 아디다스 할머니 조끼는 이러한 변화의 물결을 타고 새로운 패션 아이콘으로 자리매김할 가능성이 높습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00026?mid=n1006",
    "hashTag": [
      "#아디다스",
      "#리버티퀄티드재킷",
      "#할머니꽃무늬조끼",
      "#김장조끼",
      "#촌캉스",
      "#할매니얼",
      "#제니",
      "#카리나",
      "#꽃무늬패션",
      "#아디다스신상"
    ]
  },
  {
    "type": "soc",
    "title": "\"문 열어\" 차량에서 무더기 발견…120억 줄줄이 뜯겼다",
    "newTitle": "청첩장 빙자 스미싱 120억 피해 주의하세요",
    "article": "&lt;앵커&gt; 청첩장이나 부고장 문자 받으시면 한 번 더 확인하셔야겠습니다. 청첩장 안내 문자를 가장해 악성 앱을 설치하도록 유도한 뒤 피해자들의 돈을 빼돌린 일당이 경찰에 붙잡혔습니다. 이들이 이런 수법으로 챙긴 돈만 120억 원에 달합니다. 동은영 기자가 취재했습니다. &lt;기자&gt; 주차된 검은색 차량 주변을 다른 차량들이 에워쌉니다. [내려. 문 열어. 문 열어. (뭐 때문에 그러세요.) 나오세요.] 차 안에 있던 남성들 손목에 수갑이 채워지고, 차 내부에서 휴대전화가 무더기로 발견됩니다. 중국에 거점을 둔 스미싱 조직의 국내 총책인 중국 국적 A 씨 등이 검거되는 장면입니다. A 씨 일당은 부고장이나 청첩장, 교통법규 위반 고지 등으로 위장한 미끼 문자 메시지에 악성 앱 설치 링크를 포함 시켜 이를 설치하게 한 다음 피해자들의 개인정보를 빼돌리고 무단으로 휴대전화를 개통했습니다. 이들은 이렇게 개통한 휴대전화와 위조 신분증을 이용해 비대면 본인 인증을 거친 뒤, 피해자들의 계좌에서 돈을 빼내는 범행을 저질렀습니다. 피해 금액은 120억 원, 피해자 대부분이 50대 이상 중장년층이었습니다. A 씨 일당은 경찰 추적을 피하기 위해 수도권 아웃렛 주차장을 돌아다니며 범행을 저지르다 이곳에서 체포됐습니다. [이명철/사이버범죄수사1대장 : 차량을 사무실 용도로 사용하다 보니까 아웃렛에 주차하면 화장실 이용이라든가 편의시설을 이용할 수 있다는…] A 씨는 중국과 한국을 오가며 스미싱 범행을 한 걸로 드러났습니다. 경찰은 국내 총책 A 씨를 비롯해 4명을 구속하는 등 일당 13명을 검찰에 송치했습니다. 또, 국내 조직원들에게 지시를 내린 2명의 중국인 해외 총책을 잡기 위해 인터폴 적색 수배령을 내렸습니다. (영상취재 : 양현철, 영상편집 : 김윤성) 동은영 기자 dong@sbs.co.kr 인/기/기/사 ◆ 가방 열자 20대 한국인 시신…범인 붙잡자 반전 맞았다 ◆ 냉동 탑차까지 준비해뒀다…주차장 공포의 쇠망치 남성 ◆ 징역 15년 구형하자…\"죄송하다\" 한덕수 고개 숙이더니 ◆ \"머리채 잡더니\" 노예처럼 부린 사장…결국 목숨 끊었다 ◆ [단독] 버스도 나서 도주로 차단했다…장교 체포된 순간 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청첩장 위 스미싱",
        "content": "최근 청첩장이나 부고장 안내 문자 메시지가 사실은 악성 앱 설치를 유도하는 스미싱 범죄에 악용되고 있어 주의가 요구됩니다. 중국에 거점을 둔 스미싱 조직은 이러한 문자 메시지에 악성 앱 설치 링크를 포함시켜, unsuspecting 피해자들이 이를 설치하도록 유인했습니다. 한번 악성 앱이 설치되면, 피해자들의 개인정보가 무단으로 빼돌려지고 심지어 휴대전화가 개통되는 심각한 상황으로 이어질 수 있습니다. 이러한 수법은 점점 더 교묘해지고 있어, 문자 메시지를 받을 때마다 한 번 더 확인하는 습관이 중요합니다. 특히 가족이나 지인의 이름으로 발송되는 문자라도 의심스러운 링크가 포함되어 있다면 함부로 클릭하지 않도록 각별한 주의가 필요합니다. 스미싱 범죄는 금전적 피해뿐만 아니라 개인정보 유출이라는 더 큰 위험을 초래할 수 있기 때문에, 이에 대한 인식을 높이는 것이 중요합니다."
      },
      {
        "title": "악성 앱으로 돈 빼돌려",
        "content": "청첩장 등을 사칭한 스미싱 범죄 일당은 피해자들의 휴대전화에 악성 앱을 설치하게 한 후, 이를 이용해 피해자들의 개인정보를 탈취했습니다. 확보된 개인정보를 바탕으로 피해자 명의의 휴대전화를 무단으로 개통하는 2차 범행까지 저질렀습니다. 이렇게 개통된 휴대전화와 위조 신분증을 활용하여 비대면 본인 인증 절차를 거친 후, 피해자들의 은행 계좌에서 거액의 돈을 빼돌리는 대담한 범행을 저질렀습니다. 이러한 수법은 피해자들이 자신의 명의로 휴대전화가 개통되었거나 계좌에서 돈이 인출되었다는 사실을 인지하기까지 상당한 시간이 걸릴 수 있다는 점을 악용한 것입니다. 피해자 대부분이 50대 이상 중장년층이라는 점을 미루어 볼 때, 고령층을 대상으로 한 스미싱 범죄의 위험성이 다시 한번 드러나고 있습니다. 이러한 범죄로부터 자신을 보호하기 위해서는 개인정보 관리에 더욱 신경 써야 합니다."
      },
      {
        "title": "120억 챙긴 국제 스미싱",
        "content": "이번에 검거된 스미싱 일당은 이러한 수법으로 무려 120억 원에 달하는 막대한 금액을 편취한 것으로 밝혀져 충격을 주고 있습니다. 피해자 대부분이 50대 이상 중장년층으로, 상대적으로 디지털 기기에 익숙하지 않거나 의심 없이 문자 메시지를 신뢰하는 경향을 악용한 것으로 보입니다. 범행을 주도한 중국 국적의 총책 A 씨는 중국과 한국을 오가며 범행을 계획하고 지시했으며, 국내 조직원들은 A 씨의 지시에 따라 악성 앱 설치 및 개인정보 탈취, 휴대전화 개통, 계좌 현금 인출 등 일련의 범죄를 실행했습니다. 경찰은 A 씨를 포함한 국내 조직원 4명을 구속하고, 13명을 검찰에 송치하는 등 강력한 단속을 펼쳤습니다. 또한, 범행을 지시한 중국인 해외 총책 2명에 대해서는 인터폴 적색 수배를 발령하는 등 국제 공조 수사를 통해 검거에 총력을 기울이고 있습니다. 120억 원이라는 금액은 단순한 금전적 피해를 넘어, 수많은 피해자들에게 정신적 고통과 경제적 어려움을 안겨주었을 것입니다."
      },
      {
        "title": "검거된 스미싱 일당",
        "content": "경찰의 끈질긴 추적 끝에 스미싱 일당이 검거되었습니다. 중국에 거점을 둔 스미싱 조직의 국내 총책인 중국 국적 A 씨 등 일당은 경찰 추적을 피하기 위해 수도권 아웃렛 주차장을 옮겨 다니며 범행을 저질렀습니다. 이들은 차량을 사무실처럼 활용하며 이동식 범죄 현장으로 삼았으며, 화장실 이용 등 편의 시설 접근이 용이한 아웃렛 주차장을 은신처로 이용했습니다. 하지만 결국 경찰의 끈질긴 추적 끝에 범행 현장에서 체포되었으며, 차량 내부에서는 다수의 휴대전화가 발견되었습니다. 검거 당시에도 이들은 범행을 이어가고 있었던 것으로 보입니다. 사이버범죄수사대 관계자는 범행에 사용된 차량을 사무실 용도로 사용하면서 아웃렛 주차장을 이용한 이유에 대해 설명했습니다. 이번 검거는 국제적인 스미싱 범죄 조직의 국내 활동을 효과적으로 차단하는 중요한 성과로 평가받고 있습니다. 이러한 조직적인 범죄에 대한 철저한 수사와 검거는 유사 범죄 예방에 크게 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 청첩장 사칭 스미싱 사건은 날로 발전하는 범죄 수법과 피해자들의 취약점을 이용하는 악질적인 범죄 행태를 다시 한번 보여줍니다. 특히 50대 이상 중장년층을 대상으로 한 범죄는 디지털 소외 계층을 겨냥한다는 점에서 더욱 안타까움을 금할 수 없습니다. 120억 원이라는 천문학적인 피해 금액은 이러한 범죄가 개인뿐만 아니라 사회 전체에 미치는 심각한 영향을 시사합니다. 경찰의 신속하고 단호한 대응으로 범죄 일당이 검거된 것은 고무적이지만, 해외에 있는 총책에 대한 인터폴 적색 수배 등 국제 공조의 중요성도 강조됩니다. 앞으로는 이러한 스미싱 범죄를 예방하기 위해 기술적인 측면의 발전과 더불어, 사회 구성원 전체의 디지털 보안 의식을 높이는 교육과 홍보가 더욱 강화되어야 할 것입니다. 가족이나 주변 지인들에게도 이러한 스미싱 수법을 알려주고 경각심을 일깨워주는 노력이 필요하며, 의심스러운 문자 메시지는 절대 클릭하지 않는 습관을 들이는 것이 중요합니다. 개인정보 보호를 위한 철저한 관리와 함께, 조금의 의심이라도 든다면 즉시 신고하는 시스템이 더욱 활성화되기를 바랍니다. 이는 단순히 금전적 피해를 막는 것을 넘어, 개인의 소중한 정보와 삶을 지키는 중요한 발걸음이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n38339?mid=n1006",
    "hashTag": [
      "#스미싱",
      "#악성앱",
      "#금융사기",
      "#개인정보유출",
      "#보이스피싱",
      "#청첩장사기",
      "#부고장사기",
      "#중장년층사기",
      "#경찰검거",
      "#120억사기"
    ]
  },
  {
    "type": "soc",
    "title": "평택 아파트 옥상서 여성 3명 추락해 숨져…경찰 수사",
    "newTitle": "평택 아파트 옥상 여성 3명 추락 사망 사건 경찰 조사",
    "article": "(평택=연합뉴스) 권준우 기자 = 26일 오전 8시 30분께 경기 평택시 평택동의 한 아파트에서 \"사람이 추락했다\"는 119 신고가 접수됐다. 119 (PG) [강민지 제작] 일러스트 출동한 구급대원들은 아파트 단지에 심정지 상태로 쓰러져 있는 여성 3명을 발견해 병원으로 옮겼으나 이들 모두 숨졌다. 사망자들 가운데 20대 1명과 10대 1명 등 2명의 신원은 확인됐고 나머지 1명은 아직 파악되지 않았다. 타살 혐의점은 없었으며 현장에서 유서가 발견되지는 않았다. 경찰은 아파트 CCTV 영상 등을 토대로 이들이 아파트 옥상에서 투신했을 가능성이 높은 것으로 보고 정확한 경위를 조사중이다. 경찰 관계자는 \"신원이 확인된 2명은 해당 아파트 주민이 아니며 사는 곳도 서로 멀리 떨어져 있는 것으로 나타났다\"며 \"유족 등을 통해 구체적인 사건 내용을 파악하고 있다\"고 말했다. stop@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '1번함' 장보고함, 왜 폴란드에 무상양도? ☞ 성룡 71살인데…트럼프 압박에 '러시아워' 4편 돌아온다 ☞ 김수현 반박에도…故김새론 모친, '미성년 교제' 주장 ☞ '뉴질랜드 가방 속 남매시신 사건' 한인 엄마 살인죄로 종신형 ☞ '베트남 가방 속 한국인 시신' 용의자는 20대 경북 조폭 ☞ 대통령실 인근 공중화장실서 70대 분신 시도…생명에 지장 없어 ☞ 거주지 무단이탈 조두순, 국민참여재판 질문에 \"국민카드요?\" ☞ 아파트 주차장서 중소기업 대표 납치살해 시도…30대 구속기소 ☞ 바이든 고령 조롱했던 79세 트럼프도 '나이는 못 속여' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "평택 아파트 추락 여성 3명 사망",
        "content": "경기 평택시 평택동의 한 아파트에서 안타까운 사건이 발생했습니다. 26일 오전 8시 30분경 119 신고를 받고 출동한 구급대원들은 아파트 단지에 쓰러져 있는 여성 3명을 발견했습니다. 안타깝게도 이들은 모두 심정지 상태였으며 병원으로 이송되었으나 사망했습니다. 사망자 중 20대 여성 1명과 10대 여성 1명의 신원은 확인되었으나, 나머지 1명은 아직 신원 파악이 되지 않은 상태입니다. 현재까지 타살 혐의점은 발견되지 않았으며, 현장에서는 유서 또한 발견되지 않았습니다. 이 비극적인 사건은 많은 이들에게 충격을 주고 있습니다. 평택 아파트 추락 사건의 정확한 진상을 파악하기 위한 경찰의 조사가 진행 중입니다."
      },
      {
        "title": "옥상 투신 가능성 조사",
        "content": "경찰은 현재 확보한 아파트 CCTV 영상 등을 면밀히 분석하며 사건 경위를 조사하고 있습니다. 여러 정황 증거들을 종합해 볼 때, 이들이 아파트 옥상에서 투신했을 가능성이 높은 것으로 보고 있습니다. 현재 신원이 확인된 2명의 여성은 해당 아파트 주민이 아니며, 서로 사는 곳도 멀리 떨어져 있는 것으로 파악되었습니다. 이는 사건의 동기를 파악하는 데 있어 중요한 단서가 될 수 있습니다. 경찰은 유족들과의 접촉을 통해 이들의 구체적인 사건 내용을 파악하는 데 집중하고 있으며, 추가적인 증거 확보와 목격자 진술 등을 통해 사건의 전말을 밝혀낼 예정입니다. 평택 아파트 투신 사건의 진실 규명을 위해 경찰은 모든 가능성을 열어두고 수사력을 집중하고 있습니다."
      },
      {
        "title": "사망자 신원 및 관계 조사",
        "content": "이번 평택 아파트 추락 사건으로 목숨을 잃은 세 명의 여성에 대한 신원 확인 및 관계 조사가 심층적으로 이루어지고 있습니다. 특히, 신원이 확인된 20대 여성과 10대 여성은 해당 아파트 거주자가 아니며, 서로 사는 곳도 멀리 떨어져 있었다는 사실은 이들이 어떤 연유로 함께 이곳에서 사망하게 되었는지 의문을 증폭시키고 있습니다. 경찰은 이들의 평소 행적, 교류 관계, 최근 동향 등을 다방면으로 조사하며 사건의 배경을 파악하려 노력하고 있습니다. 유족들의 진술을 통해 정확한 사건 내용을 파악하는 것이 중요하며, 이를 통해 사건의 동기와 관련된 중요한 실마리를 찾을 것으로 기대하고 있습니다. 평택 여성 3명 사망 사건의 의문점을 풀기 위한 경찰의 조사가 계속되고 있습니다."
      },
      {
        "title": "비극적 사건의 배경 추적",
        "content": "평택 아파트 옥상에서 발생한 여성 3명의 안타까운 사망 사건은 타살 혐의점이 없고 유서가 발견되지 않았다는 점에서 더욱 복잡한 양상을 띠고 있습니다. 경찰은 현재 CCTV 영상 분석과 유족 조사를 통해 사건의 배경을 추적하고 있습니다. 서로 다른 거주지에 살던 이들이 어떻게 평택의 한 아파트 옥상에서 함께 마지막을 맞이하게 되었는지, 그 배경에는 어떤 사연이 있었는지 규명하는 것이 급선무입니다. 혹시 이들이 어떠한 어려움이나 고민을 공유하고 있었는지, 아니면 우연히 같은 장소에서 같은 결심을 하게 된 것인지 등 다양한 가능성을 열어두고 수사가 진행될 것입니다. 평택 아파트 추락 사건의 비극적인 배경을 밝히는 데 모든 역량을 집중하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 평택 아파트 여성 3명 사망 사건은 참으로 안타깝고 슬픈 소식이 아닐 수 없습니다. 신원이 확인된 두 명은 거주지도 다르고 서로 모르는 사이였을 가능성까지 제기되는 상황에서, 이들이 어떤 이유로 함께 극단적인 선택을 하게 되었는지 그 배경이 너무나 궁금하고 안타깝습니다. 혹시 이들이 각자 감당하기 힘든 삶의 무게나 고통을 겪고 있었고, 알 수 없는 경로를 통해 서로에게 의지하거나 혹은 마지막을 함께하기로 결정한 것은 아닌지 조심스럽게 생각해 봅니다. 특히 젊은 나이의 희생자가 있었다는 점은 우리 사회가 이들에게 어떤 도움을 주지 못했는지, 혹은 어떤 사회적 안전망이 부족했던 것은 아닌지 되돌아보게 합니다. 이러한 비극이 다시는 발생하지 않도록, 고통받는 이들에게 더 많은 관심과 지원이 필요하며, 사회 전반의 정서적 지지 시스템 강화가 시급하다고 생각합니다. 이번 평택 아파트 추락 사건을 계기로 우리 사회가 더 따뜻하고 안전한 곳이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n40098?mid=n1006",
    "hashTag": [
      "#평택아파트",
      "#투신사고",
      "#여성3명사망",
      "#경찰조사중",
      "#안타까운사고"
    ]
  },
  {
    "type": "int",
    "title": "홍콩 대형 아파트 단지서 불…최소 36명 사망·279명 실종",
    "newTitle": "홍콩 아파트 단지 대형 화재 최소 36명 사망 279명 실종",
    "article": "[앵커] 전 세계 주요 소식을 빠르게 전해드리는 '글로벌 오늘'입니다. 홍콩의 한 아파트 단지에서 어제(26일) 오후 대형 화재가 발생했습니다. 이 불로 최소 36명이 숨지고 279명이 실종된 것으로 전해졌습니다. 불이 난 아파트는 1년 넘게 보수 공사 중이었던 것으로 파악됐습니다. 송채은 기자입니다. [기자] 홍콩의 한 아파트 단지에서 대형 화재가 발생한 건 현지시간으로 어제 오후 2시 52분쯤입니다. 홍콩 북부 타이포 구역의 주거용 고층 아파트 단지인 '웡 푹 코트'에서 불이 났습니다. 홍콩 행정장관은 최소 36명이 사망하고 279명이 실종됐다고 밝혔습니다. 화재가 난 단지는 2천세대 규모로 주민 약 4천 800명이 거주하는 것으로 전해졌습니다. 일부 주민들은 현지 언론에 불이 났을 당시 화재 경보기가 작동하지 않았다면서 한밤중이었으면 피해가 더 컸을 것이라고 밝혔습니다. 해당 화재로 홍콩 당국은 화재 발생 약 3시간 30분 만에 경보 단계를 최고 단계인 5급으로 격상했습니다. 5급 경보는 2008년 몽콕 나이트클럽에서 4명이 사망하고 55명이 다친 화재 이후로 처음입니다. 홍콩 당국은 관광 버스를 투입해 주민들을 대피시키고 또 인근 학교 건물 등을 개방해 약 700명이 임시 대피소로 피신했습니다. 화재 당시 건물은 1년 넘게 대규모 보수 공사 중이었던 것으로 파악됐는데, 건물 외벽에 설치된 대나무 비계와 공사용 안전망으로까지 불이 번지면서 대형 불기둥이 치솟기도 했습니다. 대나무 비계는 홍콩 건설 현장에서 흔히 사용되지만 안전을 이유로 올해 초 홍콩 정부에서 사용을 단계적으로 금지하겠다고 밝힌 바 있습니다. 홍콩 행정수반인 존 리 행정장관이 화재 진압과 구조 작업에 전력을 다할 것을 지시한 가운데 미처 탈출하지 못한 주민들도 있는 것으로 알려져 인명피해가 더 늘어날 것으로 보입니다. 연합뉴스TV 송채은입니다. #화재 #아파트 #홍콩 #웡푹코트 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 송채은(chaeun@yna.co.kr) [이 시각 많이 본 기사] ☞ 대통령실 인근 공중화장실에서 70대 분신 시도…생명 지장 없어 ☞ 네이버파이낸셜, 두나무 품는다…20조 '핀테크 공룡' 탄생 ☞ 차에 매달려 끌려가다 숨진 대리기사…30대 만취승객 구속송치 ☞ '16개월 영아 학대 사망' 친모·계부…경찰, 구속영장 신청 ☞ 국민과 함께 웃고 운 故이순재…내일 영결식 ☞ 수원 권선구 자동차매매단지서 불…인명피해 없어 ☞ \"PC 게임 사이트 해킹\"…넷마블, 개인정보 유출 ☞ 제주 바닷가 차(茶) 위장 마약 또 발견…16번째 ☞ 쿠팡 물류센터에서 또…새벽근무 중 50대 근로자 숨져 ☞ \"군대 가기 싫어\"…정신질환 걸린 척 연기한 20대 집행유예 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 대형 화재",
        "content": "홍콩 타이포 구역의 웡푹 코트라는 아파트 단지에서 어제 오후 대형 화재가 발생했습니다. 이 사고로 현재까지 최소 36명이 사망하고 279명이 실종된 것으로 파악되었으며, 이는 홍콩에서 발생한 대형 화재 사고 중에서도 매우 심각한 피해를 남겼습니다. 화재가 발생한 아파트 단지는 2천 세대 규모로 약 4천 800명의 주민들이 거주하고 있어, 그 피해 규모는 더욱 클 것으로 예상됩니다. 사고 발생 당시 화재 경보기가 작동하지 않았다는 일부 주민들의 증언은 더욱 큰 안타까움을 자아내며, 만약 야간에 발생했다면 피해가 훨씬 더 컸을 것이라는 지적도 나오고 있습니다. 이에 홍콩 당국은 사고 발생 약 3시간 30분 만에 최고 단계인 5급 경보를 발령했으며, 이는 2008년 이후 처음 있는 일로 사고의 심각성을 여실히 보여주고 있습니다. 주민 대피를 위해 관광버스가 동원되었고, 인근 학교 건물까지 개방하여 약 700명의 주민들이 임시 대피소로 몸을 피했습니다. 홍콩 아파트 화재는 현재 진행형인 안타까운 소식입니다."
      },
      {
        "title": "화재 원인과 확산",
        "content": "화재가 발생한 건물은 1년 넘게 대규모 보수 공사가 진행 중이었던 것으로 확인되었습니다. 특히 건물 외벽에 설치된 대나무 비계와 공사용 안전망으로 불이 빠르게 번지면서 거대한 불기둥이 치솟는 참혹한 광경이 연출되었습니다. 홍콩 건설 현장에서 흔히 사용되는 대나무 비계는 안전상의 이유로 올해 초 홍콩 정부에서 단계적 사용 금지를 발표한 바 있습니다. 이러한 상황은 화재 발생의 잠재적 원인으로 작용했을 가능성을 시사하며, 공사 중 발생한 부주의나 시설 미비 등이 이번 홍콩 아파트 화재의 직접적인 원인이 되었는지에 대한 조사가 이루어질 것으로 보입니다. 대나무 비계의 가연성과 공사 현장의 안전 관리 소홀 여부가 이번 대형 화재 확산의 주요 요인이었을 것으로 분석되며, 인명 피해를 키운 원인으로 지목되고 있습니다. 홍콩 아파트 화재의 정확한 원인 규명과 재발 방지 대책 마련이 시급합니다."
      },
      {
        "title": "홍콩 당국의 대응",
        "content": "홍콩 행정장관은 이번 화재 진압과 구조 작업에 모든 역량을 집중할 것을 지시했습니다. 아직 건물 안에 미처 탈출하지 못한 주민들이 있을 가능성이 있어 인명 피해는 더욱 늘어날 것으로 예상됩니다. 홍콩 당국은 사고 발생 즉시 소방 당국을 출동시키고, 최고 단계의 경보를 발령하며 신속하게 대응에 나섰습니다. 주민들의 안전을 위해 관광버스를 동원하여 대피시키고, 인근 학교 시설을 임시 대피소로 개방하는 등 인도적인 조치도 병행했습니다. 하지만 화재 경보기의 미작동 의혹과 함께, 1년 이상 진행된 보수 공사 현장의 안전 관리 실태에 대한 비판의 목소리도 나오고 있습니다. 홍콩 아파트 화재 현장에서는 밤샘 구조 작업이 이어지고 있으며, 당국은 추가 인명 피해 방지와 함께 사고 원인 규명에 총력을 기울이고 있습니다. 홍콩 정부는 이번 사고를 계기로 건물 안전 관리 규정을 전반적으로 재점검할 것으로 보입니다."
      },
      {
        "title": "유사 사고와 안전 경고",
        "content": "이번 홍콩 아파트 화재는 지난 2008년 몽콕 나이트클럽 화재 이후 최고 단계인 5급 경보가 발령될 정도로 심각한 사건입니다. 당시 나이트클럽 화재로 4명이 사망하고 55명이 부상을 입었던 아찔한 기억이 되살아나고 있습니다. 또한, 홍콩에서 흔히 사용되는 대나무 비계의 안전성에 대한 문제 제기도 이전부터 있어왔습니다. 올해 초 홍콩 정부가 대나무 비계의 단계적 사용 금지를 발표한 것은 이러한 안전상의 우려를 반영한 조치였습니다. 이번 화재로 인해 대나무 비계의 위험성이 다시 한번 부각되었으며, 건설 현장의 안전 불감증과 부실한 안전 관리 시스템이 얼마나 큰 비극을 초래할 수 있는지를 보여주는 사례가 되었습니다. 홍콩 아파트 화재 사고는 우리 사회 전반의 안전 의식을 재고하게 만드는 경고등 역할을 하고 있으며, 유사 사고 재발 방지를 위한 실질적인 대책 마련의 중요성을 강조합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 홍콩 아파트 대형 화재 소식은 너무나도 비통하고 안타깝습니다. 수많은 인명이 희생되고 실종된 상황을 접하며, 안전 불감증과 부실한 관리 시스템이 얼마나 끔찍한 결과를 초래하는지 다시 한번 뼈저리게 느끼게 됩니다. 특히 1년 넘게 진행된 보수 공사 현장의 안전 관리 문제는 철저한 조사가 필요하며, 대나무 비계와 같은 전통적인 방식이 여전히 사용되고 그로 인한 위험이 간과되었다는 점은 큰 충격입니다. 홍콩 당국의 신속한 대응 노력에도 불구하고, 이미 발생한 피해를 되돌릴 수는 없다는 사실이 더욱 슬프게 다가옵니다. 이번 사고를 통해 우리 사회 역시 건설 현장뿐만 아니라 일상생활 속 모든 안전 규정을 철저히 준수하고, 잠재적인 위험 요소를 사전에 제거하려는 노력을 게을리해서는 안 될 것입니다. 또한, 재난 발생 시 초기 경보 시스템의 중요성과 비상 대피 훈련의 실효성을 높이는 것도 간과해서는 안 될 부분입니다. 이번 홍콩 아파트 화재가 다시는 반복되지 않도록, 우리는 모두 안전의 중요성을 깊이 인식하고 실천해야 할 것입니다. 이러한 비극적인 사건을 통해 교훈을 얻고 더 안전한 사회를 만들어나가야 할 책임이 우리 모두에게 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n02890?mid=n1006",
    "hashTag": [
      "#홍콩화재",
      "#아파트화재",
      "#대형화재",
      "#안타까운사고",
      "#인명피해",
      "#대나무비계",
      "#안전문제"
    ]
  },
  {
    "type": "int",
    "title": "33시간 누워만 있다 62만원 벌었다…기저귀까지 차고 240명 벌러덩",
    "newTitle": "중국 20대 남성 33시간 누워있기 대회 우승 상금 62만원 획득",
    "article": "중국 내몽골 바오터우 한 백화점에서 '누워 있기 대회'가 진행 중인 모습. /사진=홍콩 매체 SCMP 캡처 중국에서 열린 '누워 있기' 대회서 20대 남성이 '33시간 35분'의 기록으로 우승했다. 그는 상금으로 3000위안(약 62만원)을 받았다. 홍콩 매체 사우스차이나모닝포스트(SCMP)는 지난 23일(현지시간) 중국 내몽골 자치구 바오터우 한 쇼핑몰에서 진행된 누워 있기 대회에 대해 보도했다. 이번 대회는 지난 15일 열렸다. 참가자들은 매트리스에 누워 있는 것만 허용됐고, 잠깐 몸을 일으켜 앉거나 화장실에 가는 행위 등도 엄격하게 금지됐다. 이에 참가자 일부는 성인용 기저귀를 착용하고 누워 있었다. 다만 누운 상태로 휴대전화를 사용하거나 책을 읽는 등 행위는 가능했다. 음식을 배달 주문해 누워서 먹는 것도 허용됐다. 240여명의 참가자 중 첫날에만 180여명이 포기했다. 소수의 인원만 24시간을 넘겼고, 마지막에는 세 사람만 남아 결승전을 치렀다. 결승에선 누운 상태로 팔과 다리를 위로 들어 올리는 동작을 취하는 미션이 추가됐다. 그 결과, 해당 동작을 가장 오래 유지한 23세 남성이 우승했다. 우승자는 총 33시간 35분을 버텼고 상금으로 3000위안(약 62만원)을 받았다. 그는 \"대회를 위해 사전에 준비한 건 없었다\"며 \"몇 번 포기하고 싶었던 순간이 있었으나 여자친구의 격려 덕분에 끝까지 버틸 수 있었다\"고 소감을 전했다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] ▶ \"사실 사랑하지 않아\"...'신혼' 이상민, 탁재훈 추궁에 충격 고백 ▶ [단독]\"기분 X같이 만들어\" 직원 때린 장우혁...\"내가 맞았다\" 고소 ▶ 한 살 아들 데리고...고교생 제자와 호텔 간 여교사, 껴안고 입맞춤까지 ▶ '온몸에 구더기' 사망한 부사관 아내…변 눌어붙은 자국 ▶ 야근했는데 머리카락 젖은 아내...\"처가에 불륜 알리고 집 비번 바꿨다\" ▶ [속보]당정, 65세 정년연장 \"연내처리 목표지만 논의 마무리 아직\" ▶ [단독]\"180억 썼는데\" 마동석도 못 살렸다...LGU+, 콘텐츠 자체제작 철수 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 누워 있기 대회",
        "content": "중국 내몽골 바오터우의 한 백화점에서 열린 이색적인 '누워 있기 대회'가 화제입니다. 이 대회는 참가자들이 최대한 오랫동안 매트리스에 누워 버티는 방식으로 진행되었으며, 240여 명의 참가자 중 23세의 한 남성이 무려 33시간 35분이라는 경이로운 기록으로 우승을 차지했습니다. 우승자는 상금으로 3000위안, 약 62만원을 받았습니다. 홍콩 매체 SCMP의 보도에 따르면, 이 누워 있기 대회는 지난 15일에 개최되었으며, 참가자들에게는 매트리스에서 몸을 일으켜 앉거나 화장실에 가는 행위까지 엄격하게 금지되었습니다. 이러한 극한의 조건 속에서 일부 참가자들은 성인용 기저귀를 착용하고 대회에 임하기도 했습니다. 하지만 휴대전화 사용이나 독서, 심지어는 음식 배달 주문 후 누워서 식사하는 것은 허용되었습니다. 치열했던 이 대회에서 첫날에만 180명에 달하는 참가자들이 포기했으며, 24시간을 넘긴 소수의 인원만이 남아 마지막까지 경쟁했습니다. 결국 마지막까지 남은 세 명의 참가자는 팔과 다리를 위로 들어 올리는 동작을 최대한 오래 유지하는 추가 미션까지 수행하며 우승자를 가렸습니다. 이 독특한 누워 있기 대회는 단순히 오래 버티는 것을 넘어 참가자들의 정신력과 인내심을 시험하는 특별한 경험이었습니다."
      },
      {
        "title": "누워 있기 대회 규칙",
        "content": "중국에서 진행된 '누워 있기 대회'의 규칙은 참가자들이 극한의 상황에서 최대한 오래 버티도록 설계되었습니다. 가장 핵심적인 규칙은 매트리스 위에 계속 누워 있어야 한다는 것이었습니다. 참가자들은 잠시라도 몸을 일으켜 앉거나, 심지어는 화장실에 가는 것조차 허용되지 않았습니다. 이러한 엄격한 제약으로 인해 일부 참가자들은 대회 기간 동안 성인용 기저귀를 착용하는 불가피한 선택을 하기도 했습니다. 하지만 무작정 누워만 있어야 하는 것은 아니었습니다. 참가자들은 누운 상태에서 휴대전화를 사용하거나 책을 읽는 등 개인적인 활동을 할 수 있었습니다. 또한, 배달 음식을 주문하여 누운 채로 식사를 하는 것도 가능했습니다. 이러한 유연성은 참가자들이 장시간의 대회를 조금이나마 견딜 수 있도록 돕는 요소였습니다. 하지만 기본적인 '누워 있기'라는 원칙에서 벗어나는 행위는 엄격히 금지되어 참가자들은 끊임없이 자신과의 싸움을 벌여야 했습니다. 이처럼 단순해 보이는 누워 있기 대회는 의외로 참가자들의 인내심과 정신력을 극한으로 몰아붙이는 복잡한 규칙 속에서 진행되었습니다."
      },
      {
        "title": "참가자들의 극한 도전",
        "content": "중국 내몽골에서 열린 누워 있기 대회는 참가자들에게 상상을 초월하는 인내심을 요구했습니다. 총 240여 명의 참가자 중 절반 이상인 180여 명이 첫날에 대회를 포기할 정도로 그 도전은 험난했습니다. 누워서 버티는 기본적인 행위조차도 시간의 흐름에 따라 엄청난 정신적, 육체적 고통을 동반했을 것입니다. 참가자들은 좁은 매트리스 위에서 오랜 시간 움직이지 않고 버텨야 했으며, 이는 혈액 순환 장애나 근육 경직과 같은 신체적 불편함을 야기했을 가능성이 높습니다. 그럼에도 불구하고, 소수의 참가자들은 24시간이라는 긴 시간을 훌쩍 넘기며 인간의 한계에 도전했습니다. 이들은 단순한 경쟁을 넘어 자신의 한계를 시험하고 극복하려는 강한 의지를 보여주었습니다. 마지막까지 남은 세 명의 참가자는 더욱 가혹한 미션에 직면했습니다. 누운 상태로 팔과 다리를 들어 올리는 동작을 유지해야 했는데, 이는 이미 지칠 대로 지친 참가자들에게 극심한 근육의 피로와 통증을 안겨주었을 것입니다. 이러한 극한의 상황 속에서 겨우 23세의 젊은이가 33시간 35분이라는 놀라운 기록으로 우승을 차지했다는 사실은 많은 사람들에게 놀라움과 감탄을 자아냈습니다. 이들의 도전은 단순한 오락거리를 넘어 인간의 정신력과 의지가 얼마나 위대한지를 보여주는 사례였습니다."
      },
      {
        "title": "우승자의 소감과 비결",
        "content": "이번 누워 있기 대회에서 33시간 35분이라는 경이로운 기록으로 우승을 차지한 23세의 남성은 예상치 못한 소감을 밝혔습니다. 그는 대회를 위해 특별히 준비한 사전 훈련은 없었다고 말하며, 단순히 오랜 시간 누워 있는 것 이상의 특별한 비결이 없었음을 시사했습니다. 하지만 그는 대회 중 몇 번이나 포기하고 싶은 순간이 찾아왔음을 솔직하게 고백했습니다. 그럼에도 불구하고 그가 끝까지 버틸 수 있었던 가장 큰 동력은 바로 여자친구의 격려였습니다. 여자친구의 끊임없는 응원과 지지가 그가 힘든 순간을 이겨내고 목표를 달성하는 데 결정적인 역할을 한 것으로 보입니다. 이는 단순히 개인의 의지만으로는 극복하기 어려운 극한의 상황에서 타인의 지지가 얼마나 큰 힘이 될 수 있는지를 보여주는 대목입니다. 우승자는 상금 3000위안(약 62만원)을 받았지만, 그에게는 상금 이상의 값진 경험과 정신적인 성장이 있었을 것입니다. 누워 있기 대회라는 독특한 경험을 통해 그는 자신의 한계를 시험하고, 어려움을 극복하는 과정에서 자신감을 얻었을 것으로 예상됩니다. 그의 담담한 소감은 오히려 대회의 진정한 의미를 되새기게 하며, 단순한 기록 경신을 넘어선 인간적인 드라마를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "중국에서 열린 '누워 있기 대회'는 분명 이색적이고 흥미로운 이벤트이지만, 몇 가지 생각해 볼 지점들을 던져준다. 33시간 35분이라는 긴 시간 동안 한 자세로 버텨야 하는 대회는 참가자들의 극한 인내심을 시험하는 것이지만, 동시에 현대 사회에서 우리가 겪는 스트레스와 피로로부터 잠시나마 벗어나고자 하는 사람들의 심리를 반영하는 것일 수도 있다. 아무것도 하지 않고 그저 '버티는' 행위 자체가 일종의 해방감이나 성취감을 줄 수 있다는 점이 흥미롭다. 물론, 이러한 대회가 무분별하게 확산된다면 건강에 부정적인 영향을 미칠 수 있다는 우려도 존재한다. 참가자들이 성인용 기저귀를 착용해야 할 정도로 극한의 상황에 놓인다는 점은, 이 대회가 단순한 재미를 넘어 참가자들의 신체적, 정신적 한계를 시험하는 수준이라는 것을 시사한다. 하지만 우승자가 여자친구의 격려를 언급한 것처럼, 이러한 이벤트 속에서도 인간적인 유대감과 지지가 얼마나 중요한 역할을 하는지 엿볼 수 있었다. 결국 누워 있기 대회는 물질 만능주의와 경쟁 사회 속에서 잠시 숨을 고르고 자신을 돌아보게 만드는 하나의 독특한 상징으로 해석될 수 있을 것이다. 우리 역시 바쁘게 돌아가는 세상 속에서 잠시 '멈춰 서서' 자신을 돌아보는 시간을 갖는 것이 필요하다는 메시지를 주는 것은 아닐까."
      }
    ],
    "url": "https://news.nate.com/view/20251126n09015?mid=n1006",
    "hashTag": [
      "#누워있기대회",
      "#중국이색대회",
      "#33시간",
      "#상금62만원",
      "#이색스포츠",
      "#기네스도전"
    ]
  },
  {
    "type": "int",
    "title": "女환자들에게 약물 투여하고 성폭행한 日 60대 의사",
    "newTitle": "일본 60대 의사, 여성 환자 약물 투여 후 성폭행 추가 혐의 조사",
    "article": "[뉴시스]세오 사토루. (사진=MBS/세오 클리닉 홈페이지) 2025.11.26 *재판매 및 DB 금지 [서울=뉴시스]최현호 기자 = 여성 환자에게 약물을 투여해 항거불능 상태에 빠뜨린 뒤 성폭행을 가해 체포된 일본 60대 의사의 비슷한 추가 범행이 속속 드러나고 있는 것으로 전해졌다. 26일 일본 MBS뉴스에 따르면 현지 경찰은 효고현 아마가사키시의 한 이비인후과 클리닉 원장 세오 사토루(63)를 준강제적성교(준강간) 혐의로 재체포(추가 혐의 적용)했다. 세오는 5년 전인 2020년 6월, 자신이 원장을 맡고 있는 클리닉 안에서 당시 24세였던 여성 환자 A씨에게 약제 같은 것을 투여해 저항할 수 없는 상태로 만들고 성폭행을 가한 혐의를 받는다. 경찰 조사에서 세오는 \"성교는 하지 않았다\"면서 혐의를 부인하고 있는 것으로 전해진다. 앞서 세오는 올해 10월에도 같은 수법으로 28세 여성 환자를 성폭행한 혐의로 체포된 바 있다. A씨는 세오가 체포됐다는 보도를 보고 신고했고, 경찰은 수사를 진행해 세오에 대해 추가 혐의를 적용했다. 경찰은 세오가 관여한 또 다른 사건이 있는지 여부 등에 대해 조사를 진행 중이다. ☞공감언론 뉴시스 wrcmania@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이지혜, 인중축소 수술 후 달라진 얼굴 ◇ '이혼' 클라라, SNS에 의미심장 글 ◇ \"이이경과 1년반 연락…야한 대화 무서웠다\" ◇ '한·일 역사왜곡 발언' 알베르토 사과 \"경솔했다\" ◇ 박소현 \"건망증…같은 사람과 소개팅 2번\" ◇ \"퇴물, 1억 땡길수 있어\"…최정원, 상간남 소송 승소 ◇ 손연재, 남편·아들과 한국 떠난다 \"미국서 독박육아\" ◇ \"프레임 씌워\"…김새론母, 김수현 미성년 교제 증거 공개 ◇ 장우혁, 16세 연하 오채이와 만남 인정 ◇ 170만 유튜버 말왕 \"28세까지 혼전순결…모태신앙이라\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 의사 추가 범행",
        "content": "일본에서 60대 의사가 환자에게 약물을 투여하여 항거불능 상태로 만든 뒤 성폭행한 혐의로 체포된 사건에 대해 추가적인 범행 정황이 드러나고 있습니다. 일본 MBS 뉴스의 보도에 따르면, 효고현 아마가사키시에 위치한 한 이비인후과 클리닉의 원장인 세오 사토루(63세)는 준강제추행 혐의로 재체포되었습니다. 이는 이전에 체포된 혐의에 추가하여 적용된 것입니다. 이번 사건은 의료인으로서 환자의 안전을 최우선으로 해야 할 의사가 저지른 충격적인 성범죄라는 점에서 사회적으로 큰 파장을 일으키고 있습니다. 특히 환자에게 약물을 사용하는 방식으로 범행을 저질렀다는 점에서 죄질이 매우 불량하다고 판단됩니다. 경찰은 세오 사토루 의사의 추가적인 범행 가능성을 열어두고 수사를 확대하고 있으며, 그가 연루된 다른 사건이 있는지 여부도 면밀히 조사할 예정입니다."
      },
      {
        "title": "5년 전 첫 범행 정황",
        "content": "경찰 조사가 진행됨에 따라, 세오 사토루 의사의 범행은 5년 전인 2020년 6월까지 거슬러 올라가는 것으로 확인되었습니다. 당시 24세였던 여성 환자 A씨는 자신이 원장으로 재직 중이던 클리닉 안에서 세오 사토루 의사로부터 약물로 추정되는 물질을 투여받아 저항할 수 없는 상태에 빠졌고, 이후 성폭행을 당했다고 진술했습니다. 이 사건은 당시에는 신고되지 않았거나 경찰에 인지되지 않았을 가능성이 높으나, 최근 세오 사토루 의사가 다른 사건으로 체포되었다는 보도를 접한 A씨가 용기를 내어 경찰에 신고하면서 수면 위로 드러나게 되었습니다. 이처럼 오랜 기간 동안 은폐되었던 성범죄 사건이 뒤늦게 밝혀지는 것은 피해자들의 고통과 두려움을 짐작하게 하며, 사법 시스템의 사각지대에 대한 의문을 제기하게 합니다. 현재 경찰은 A씨의 진술을 바탕으로 세오 사토루 의사에 대해 추가 혐의를 적용하고 엄정하게 수사를 진행하고 있습니다."
      },
      {
        "title": "최근 사건으로 추가 체포",
        "content": "이번 사건에서 세오 사토루 의사는 이미 올해 10월에도 유사한 수법으로 28세 여성 환자를 성폭행한 혐의로 한 차례 체포된 바 있습니다. 이는 그가 동일한 범죄 행위를 반복해왔음을 명확히 보여주는 증거입니다. 첫 번째 체포 이후에도 수사가 진행되면서 5년 전의 사건까지 추가로 밝혀진 것은, 그동안 그의 범행이 더 많은 피해자를 만들었을 가능성을 시사합니다. 경찰은 세오 사토루 의사가 이전에도 이러한 범죄를 저질렀다는 사실을 인지하고, 그의 과거 행적과 추가 범행 여부를 철저히 조사하고 있습니다. 환자에게 약물을 투여하여 의사를 잃게 만든 후 범행을 저지르는 방식은 의료인의 지위를 악용한 매우 계획적이고 비열한 범죄 행태입니다. 이러한 충격적인 사건은 의료계 전체의 신뢰에 타격을 줄 수 있으며, 환자들이 안심하고 진료받을 수 있는 환경 조성이 얼마나 중요한지를 다시 한번 일깨워줍니다."
      },
      {
        "title": "피해자 신고로 수사 확대",
        "content": "이번 사건이 경찰에 인지되고 수사가 확대될 수 있었던 배경에는 피해자들의 용감한 신고가 결정적인 역할을 했습니다. 특히 5년 전 사건의 피해자인 A씨는 세오 사토루 의사가 처음 체포되었다는 언론 보도를 접하고, 과거의 트라우마에도 불구하고 경찰에 신고하여 추가 범행의 진실을 밝히는 데 기여했습니다. 이러한 피해자의 용기는 유사한 범죄 피해를 겪었거나 겪고 있는 다른 사람들에게도 희망을 줄 수 있습니다. 경찰은 A씨의 신고를 토대로 과거 사건에 대한 구체적인 증거를 수집하고 세오 사토루 의사를 추궁했습니다. 이 과정에서 그의 추가 혐의가 적용되었으며, 경찰은 세오 사토루 의사의 추가 범행 가능성을 열어두고 전국적으로 수사를 확대하며 관련 제보를 받고 있습니다. 환자 안전을 위협하는 의료인의 범죄는 단호하게 대처해야 하며, 피해자들이 안심하고 신고할 수 있는 사회적 분위기 조성이 무엇보다 중요합니다."
      },
      {
        "title": "혐의 부인과 수사 전망",
        "content": "세오 사토루 의사는 경찰 조사에서 '성교는 하지 않았다'며 혐의를 부인하고 있는 것으로 전해졌습니다. 하지만 피해자의 진술과 확보된 증거들을 바탕으로 경찰은 그의 혐의를 입증하는 데 주력할 것으로 보입니다. 약물 투여를 통한 항거불능 상태에서의 성범죄는 그 자체로 매우 중대한 범죄이며, 피해자의 정신적, 신체적 피해는 회복하기 어려운 경우가 많습니다. 경찰은 세오 사토루 의사가 연루된 다른 사건이 더 있을 가능성을 염두에 두고, 그의 진술의 신빙성을 판단하며 주변인 조사 등을 통해 범죄 사실을 명확히 규명해 나갈 것입니다. 이번 사건을 통해 의료인의 윤리 의식과 환자 안전 보호에 대한 경각심이 더욱 높아질 것으로 예상됩니다. 또한, 유사 범죄를 예방하기 위한 제도적 보완과 의료계 내부의 자정 노력도 강화될 필요가 있습니다. 세오 사토루 의사의 최종적인 사법 처리 결과에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 60대 의사의 연이은 성범죄 혐의 보도는 충격과 분노를 금할 수 없습니다. 환자의 건강과 생명을 책임져야 할 의사가 가장 취약한 환자들을 대상으로 약물을 이용한 성범죄를 저질렀다는 사실은 의료인에 대한 근본적인 신뢰를 흔드는 행위입니다. 특히 5년 전 사건이 피해자의 용기 있는 신고로 뒤늦게 드러났다는 점은, 이러한 강력 범죄가 얼마나 은폐되기 쉬운지를 보여주며, 피해자들이 겪었을 고통과 절망감을 짐작케 합니다. 앞으로 세오 사토루 의사의 추가 범행 여부와 혐의 입증을 위한 경찰 수사가 더욱 철저하게 진행되어 진실이 명명백백히 밝혀지기를 바랍니다. 더불어 이러한 비극이 재발하지 않도록 의료계 내부의 윤리 교육 강화, 환자 안전 시스템 점검, 그리고 피해자 보호 및 지원 강화 등 사회 전반의 노력이 시급히 요구됩니다. 아무리 훌륭한 의료 기술도 기본적인 윤리와 신뢰가 바탕 되지 않으면 무용지물이며, 의료 행위는 항상 인간 존엄성과 생명 윤리를 최우선으로 해야 한다는 점을 이번 사건이 강력하게 시사하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n01260?mid=n1006",
    "hashTag": [
      "#일본의사",
      "#준강간",
      "#성폭행",
      "#의료계범죄",
      "#추가범행",
      "#충격사건",
      "#경찰수사",
      "#세오클리닉",
      "#아마가사키시",
      "#효고현"
    ]
  },
  {
    "type": "int",
    "title": "\"우리 제품 사는 사람은 빈곤층\"…회사 임원이 소비자 비하 발언",
    "newTitle": "캠벨수프 임원, 자사 소비자 비하 발언으로 논란\n캠벨수프 임원 발언 논란, 소비자들 향한 비하 발언\n캠벨수프 임원, '빈곤층 위한 식품' 발언 논란",
    "article": "미국 유명 수프 통조림 제조업체 캠벨수프사가 '우리 제품 소비자는 빈곤층'이라는 비하 발언을 한 임원 탓에 논란에 휩싸였습니다. 현지시간 25일 CBS 뉴스에 따르면 캠벨수프사 IT 분야 부사장 마틴 밸리는 지난해 11월 사이버보안 분석가 로버트 가르자와 급여를 논의하는 과정에서 캠벨 수프를 \"빈곤층을 위한 고도 가공식품\"이라고 언급했습니다. 캠벨 수프는 조리된 재료를 농축된 수프에 담아 통조림으로 판매하는 제품입니다. 누구나 간단하게 식사 대용이나 요리 재료로 사용할 수 있다는 장점 때문에 1890년대에 출시된 이후 미국뿐 아니라 전 세계 소비자들에게 인기를 끌고 있습니다. 자사 제품이 빈곤층용이라는 발언에 대해 가르자는 내부적으로 문제를 제기했지만, 오히려 회사로부터 해고 통보를 받았습니다. 이후 가르자가 캠벨 수프를 상대로 정신적 고통에 대한 보상을 요구하는 소송을 제기했습니다. 이 과정에서 문제의 발언을 담은 녹음파일이 언론에 공개되면서 후폭풍이 일었습니다. 특히 캠벨 수프가 고도 가공식품이라는 부분도 문제가 됐습니다. 생물학적으로 생산하거나 가공한 배양육 판매를 금지하는 플로리다주(州)는 소비자보호국이 나서 캠벨수프의 품질 조사에 착수했습니다. 이에 대해 캠벨 수프는 뒤늦게 문제의 발언을 한 임원을 휴직시키고 진상조사에 나섰습니다. 캠벨 수프는 \"우리 회사 제품에 대한 발언은 사실과 다를 뿐 아니라 터무니없다\"며 \"우리 제품에는 100% 진짜 닭고기가 사용된다\"고 해명했습니다. YTN 권영희 (kwonyh@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캠벨 수프 논란",
        "content": "미국의 유명 수프 제조업체인 캠벨수프사가 자사 제품을 '빈곤층을 위한 고도 가공식품'이라고 칭한 임원 때문에 곤욕을 치르고 있습니다. IT 부문 부사장인 마틴 밸리가 동료 직원과의 급여 논의 과정에서 이와 같은 발언을 했으며, 이 내용이 언론에 공개되면서 캠벨 수프에 대한 부정적인 여론이 형성되고 있습니다. 캠벨 수프는 1890년대부터 오랜 역사를 자랑하며 미국뿐만 아니라 전 세계적으로 사랑받아온 브랜드로, 간편하게 조리하거나 요리 재료로 활용할 수 있다는 장점을 바탕으로 폭넓은 소비자층을 확보해왔습니다. 이러한 캠벨 수프의 이미지가 이번 사건으로 인해 크게 훼손될 위기에 처했습니다. 특히 '고도 가공식품'이라는 지적은 최근 건강과 식품 안전에 대한 소비자의 관심이 높아짐에 따라 더욱 민감한 부분으로 작용하고 있습니다."
      },
      {
        "title": "임원 발언 파장",
        "content": "캠벨 수프 임원의 충격적인 발언은 내부 고발자의 소송 과정에서 수면 위로 드러났습니다. 급여 문제로 갈등을 겪던 IT 부문 부사장 마틴 밸리가 동료 분석가에게 캠벨 수프를 비하하는 발언을 했고, 이 사실을 문제 삼았던 해당 직원은 오히려 회사로부터 해고 통보를 받았습니다. 이에 억울함을 느낀 직원이 정신적 고통에 대한 보상을 요구하며 소송을 제기했고, 이 과정에서 녹음된 대화 파일이 공개되면서 캠벨 수프의 명성에 큰 타격을 입혔습니다. 캠벨 수프 측은 뒤늦게 해당 임원을 휴직시키고 진상 조사에 착수했지만, 이미 부정적인 이미지는 확산된 상태입니다. 캠벨 수프는 자사 제품이 100% 진짜 닭고기를 사용하는 등 품질에 문제가 없다고 해명하고 있지만, 소비자들의 신뢰 회복은 쉽지 않을 것으로 보입니다."
      },
      {
        "title": "품질 조사 착수",
        "content": "캠벨 수프 임원의 '고도 가공식품' 발언은 단순히 기업 이미지 실추를 넘어 실제 품질 조사로 이어지는 상황입니다. 특히 생물학적 생산 또는 가공된 배양육 판매를 금지하는 플로리다주에서는 소비자보호국이 나서 캠벨 수프 제품의 품질 조사를 시작했습니다. 이는 소비자들이 캠벨 수프 제품의 성분과 제조 과정에 대한 의구심을 품게 되었음을 보여주는 단적인 예입니다. 오랜 시간 동안 소비자들의 식탁에서 익숙한 존재였던 캠벨 수프가 품질 논란에 휩싸이면서, 앞으로 캠벨 수프가 어떻게 이 위기를 극복해 나갈지 주목됩니다. 이번 사건은 식품 제조업체들에게 제품의 품질뿐만 아니라, 소비자와의 소통 방식과 기업 윤리까지도 얼마나 중요한지를 다시 한번 상기시켜주는 계기가 되고 있습니다."
      },
      {
        "title": "소비자 인식 변화",
        "content": "캠벨 수프 임원의 발언과 이후의 품질 조사 착수 소식은 식품 산업 전반에 걸쳐 소비자들이 느끼는 인식 변화를 반영합니다. 과거에는 편리성과 가성비를 앞세워 대량 소비를 이끌었던 가공식품들에 대한 의구심이 커지고 있으며, 원재료의 신선함, 건강한 제조 과정, 그리고 윤리적인 생산 방식에 대한 요구가 높아지고 있습니다. 캠벨 수프는 이러한 시대적 흐름 속에서 '고도 가공식품'이라는 꼬리표를 달게 된 것이며, 이는 곧 브랜드 이미지와 직결될 수밖에 없습니다. 앞으로 캠벨 수프가 명예를 회복하고 다시 소비자들의 신뢰를 얻기 위해서는 투명한 정보 공개와 실질적인 제품 개선 노력이 절실히 요구될 것입니다. 또한, 다른 식품 기업들 역시 이번 캠벨 수프의 사례를 반면교사 삼아 소비자의 높아진 기대치에 부응하기 위한 노력을 강화해야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캠벨 수프 논란은 기업의 평판 관리가 얼마나 섬세하고 중요한지를 여실히 보여주는 사건입니다. 단 한 명의 임원 발언이 수십 년간 쌓아온 브랜드 이미지를 흔들 수 있다는 사실은 모든 기업에게 경종을 울립니다. 특히 캠벨 수프처럼 오랜 역사를 가진 기업일수록, 그들의 제품에 대한 소비자의 추억과 신뢰는 단순한 상품 가치를 넘어섭니다. '빈곤층을 위한 고도 가공식품'이라는 말은 단순히 사실 여부를 떠나, 소비자들의 자존심과 연결될 수 있는 매우 민감한 표현입니다. 또한, 내부 고발자를 해고하는 과정에서 발생한 소송과 정보 공개는 기업이 얼마나 투명하고 공정한 태도를 유지해야 하는지를 시사합니다. 캠벨 수프가 이번 사태를 통해 얻어야 할 교훈은 분명합니다. 첫째, 임직원 대상 윤리 교육 및 커뮤니케이션 강화가 필수적이며, 둘째, 소비자의 목소리에 귀 기울이고 제품에 대한 오해를 해소하려는 적극적인 노력이 필요합니다. 특히 '고도 가공식품'이라는 비판에 대해 단순히 부인하는 것을 넘어, 실제 원재료의 품질이나 건강상의 이점을 명확하게 제시하는 것이 중요합니다. 장기적으로는 제품 라인업을 다양화하거나, 건강하고 신선한 재료를 강조하는 마케팅 전략을 통해 브랜드 이미지를 쇄신해야 할 것입니다. 이번 사건이 캠벨 수프에게는 위기이자 동시에 환골탈태의 기회가 될 수 있기를 기대하며, 이는 한국의 식품 기업들에게도 중요한 시사점을 제공할 것이라 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n29072?mid=n1006",
    "hashTag": [
      "#캠벨수프",
      "#임원발언논란",
      "#빈곤층식품",
      "#식품품질논란",
      "#가공식품",
      "#소송",
      "#진상조사",
      "#YTN"
    ]
  },
  {
    "type": "int",
    "title": "우크라서 한국인 의용군 전사자 2명 신원 첫공개 \"올해 5월과 6월 전사한 김모·이모씨\"",
    "newTitle": "우크라이나 전선 한국인 의용군 두 분의 숭고한 희생 추모",
    "article": "우크라이나 군인들이 25일(현지 시각) 키이우 독립광장에서 도네츠크 전선에서 전사한 한국인 김모씨와 미국인 존 제임스 위더스푼의 관 앞에 서서 예우를 표하고 있다. /AFP 연합뉴스 올해 우크라이나에서 러시아군과 맞서 싸우다 숨진 한국인 2명의 신원이 수도 키이우에서 열린 외국인 의용군 합동 추모식을 통해 처음으로 밝혀졌다. 우크라이나에는 지금까지 15~20명의 한국인이 참전해 7명이 전사한 것으로 추정되고 있다. 아직 여러 명의 한국인들이 우크라이나 전선에서 전투 중이다. 우크라이나군은 25일 키이우 마이단 광장에서 러시아군과 전투 중 사망한 외국인 의용군에 대한 공개 추모식을 열었다. 이중 미국 국기가 덮인 관과 함께 태극기가 덮인 관이 놓였다. 우크라이나측 관계자는 본지에 “각각 미국인 존 제임스 위더스푼씨와 한국인 김OO씨임이 공개됐다”며 “위더스푼은 올해 1월 17일 도네츠크주(州) 보즈드비젠카에서, 김씨는 지난 5월 17일 역시 도네츠크주 노바 폴타우카에서 국제의용군 소속으로 러시아군과 교전 중 전사했다”고 밝혔다. 도네츠크는 현재 미국 중재의 평화 협상을 앞둔 우크라이나와 러시아가 한 뼘의 땅이라도 더 차지하려 격전을 벌이고 있는 곳이다. 김씨는 1969년생으로, 전사 당시 56세였다고 이 관계자는 전했다. 그는 “김씨 외에도 ‘이OO’란 이름의 한국인 전사자가 한 명 더 있다”고도 했다. 우크라이나 현지 교민은 “이씨는 전남 OO출신으로, 지난 6월 전사했다고 한다”고 전했다. 외국인 전사자 명단을 정리해온 ‘해외 의용군 전사자 프로젝트’에 따르면 2022년 2월 전쟁 발발 이후 올해 11월까지 전사한 외국인 의용군은 총 1118명으로, 이중 최소 3명이 한국인이다. 러시아 국방부 역시 지난해 “우크라이나 편에서 싸우는 한국인이 15명이며, 이 가운데 5명이 전사했다”고 주장했다. 한국 외교부는 “러시아측 발표의 사실 관계를 확인 중”이라는 입장이다. 이날 추모식을 거친 한국인 의용군 김씨의 시신은 인근 성미하일 황금 돔 수도원 성당에서 장례 미사를 치른 뒤, 한국으로 인도를 기다릴 것으로 알려졌다. 다른 한국인 의용군 전사자의 시신이 어떻게 처리됐는지는 확인되지 않고 있다. 한 유럽 국가 정보기관 관계자는 “우크라이나에 여전히 여러 명의 한국인 의용군이 복무 중”이라며 “이중 일부가 북동부 수미와 하르키우 지역 등에서 최근까지 전투 중임을 확인했다”라고 밝혔다. 현재 한국 국적자의 우크라이나 전쟁 참전은 불법이다. 한국 정부는 2022년 2월 전쟁 발발 직후 우크라이나 전 지역을 ‘여행 금지 국가’로 지정하고, 사전 허가 없이 입국한 자국민에 대해 여권법 위반 혐의로 처벌하고 있다. 우크라이나는 이번 마이단 추모식을 계기로 외국인 의용군의 희생을 본격적으로 기려 나가겠다는 입장이다. 우크라이나와 체코 시민단체 등이 키이우에 외국인 전사자들을 기리는 상설 추모비를 세우기 위한 모금 운동을 벌이고 있는 것으로 알려졌다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ 대장동 항소 포기한 검찰, 나경원·송언석 사건은? ㆍ 李대통령, 이화영 재판 檢 집단퇴정에 \"엄정히 감찰하라\" ㆍ 특검, 한덕수에 징역 15년 구형… \"국격 손상돼\" ㆍ [단독] 野 소장파들 \"우리라도 계엄 사과하겠다\" ㆍ 오동운 '토사구팽' 인가… 특검, 공수처 5명 기소 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 파리/정철환 특파원 plomat@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우크라 한국인 전사",
        "content": "우크라이나 전쟁에서 용감하게 싸우다 희생된 한국인들의 안타까운 소식이 전해졌습니다. 키이우 독립광장에서 열린 외국인 의용군 합동 추모식에서는 도네츠크 전선에서 전사한 한국인 김모씨와 미국인 존 제임스 위더스푼의 관이 나란히 놓여 조국에 대한 헌신을 기렸습니다. 이번 추모식을 통해 처음으로 신원이 공개된 한국인 김모씨는 1969년생으로 56세의 나이로 전사했으며, 그의 숭고한 희생은 많은 이들에게 깊은 슬픔과 감동을 안겨주고 있습니다. 이 외에도 '이OO'라는 이름의 또 다른 한국인 전사자가 있으며, 지난 6월 전사했다는 안타까운 소식도 전해지고 있습니다. 이들의 이름은 우크라이나 전쟁에 참전한 수많은 외국인 의용군들의 희생을 기억하는 중요한 증표가 될 것입니다. 이들의 헌신은 자유와 평화를 수호하기 위한 뜨거운 마음을 보여줍니다."
      },
      {
        "title": "외국인 의용군 현황",
        "content": "우크라이나 전쟁 발발 이후, 자유를 수호하기 위해 자발적으로 참전한 외국인 의용군들의 활약이 이어지고 있습니다. '해외 의용군 전사자 프로젝트'에 따르면 2022년 2월부터 올해 11월까지 총 1118명의 외국인 의용군이 전사한 것으로 집계되었으며, 이 중 최소 3명이 한국인으로 파악되었습니다. 러시아 국방부 역시 지난해 우크라이나 편에서 싸우는 한국인이 15명이며, 이 가운데 5명이 전사했다고 주장한 바 있어 한국인 참전 규모와 희생자 수에 대한 관심이 높아지고 있습니다. 한국 외교부는 러시아 측의 발표에 대한 사실 관계를 확인 중에 있으며, 이들의 신원 확인과 유가족 지원 방안에 대한 논의가 필요할 것으로 보입니다. 현재 우크라이나에는 여전히 여러 명의 한국인 의용군이 복무 중이며, 이들의 안전한 귀환을 바라는 목소리가 커지고 있습니다."
      },
      {
        "title": "도네츠크 격전지",
        "content": "한국인 전사자 김모씨가 전사한 도네츠크 지역은 현재 우크라이나와 러시아 간의 치열한 격전지로 알려져 있습니다. 이곳은 미국 중재의 평화 협상을 앞두고 양측이 한 치의 땅이라도 더 차지하기 위해 모든 노력을 기울이는 최전선입니다. 김씨는 이러한 험난한 전장에서 국제 의용군 소속으로 러시아군과 교전 중 산화했습니다. 그의 헌신적인 희생은 단순히 한 개인의 비극을 넘어, 우크라이나의 독립과 자유를 지키기 위한 국제사회의 연대와 노력을 상징적으로 보여줍니다. 도네츠크의 상황은 전쟁의 참혹함과 더불어, 평화를 향한 갈망이 얼마나 절실한지를 다시 한번 일깨워줍니다. 이러한 격전지에서의 희생은 국제 사회의 지속적인 관심과 지원이 왜 필요한지를 강조합니다."
      },
      {
        "title": "한국 정부 입장",
        "content": "현재 한국 국적자의 우크라이나 전쟁 참전은 법적으로 금지되어 있습니다. 한국 정부는 2022년 2월 전쟁 발발 직후 우크라이나 전 지역을 '여행 금지 국가'로 지정했으며, 사전 허가 없이 입국한 자국민에 대해서는 여권법 위반 혐의로 처벌하고 있습니다. 이러한 정부 방침에도 불구하고 용감하게 우크라이나 전선에 뛰어든 한국인들의 소식은 안타까움을 자아냅니다. 정부는 러시아 측의 발표에 대한 사실 관계를 확인하는 등 신중한 입장을 취하고 있지만, 참전 한국인들의 신원 확인, 안전 문제, 그리고 전사자의 시신 송환 문제에 대해 보다 적극적인 대응이 필요하다는 목소리가 나오고 있습니다. 한편, 추모식을 거친 김모씨의 시신은 한국으로 인도를 기다리고 있으며, 다른 한국인 의용군 전사자의 처리 경과는 아직 확인되지 않고 있어 관련 정보 공개 및 지원 강화가 요구됩니다."
      },
      {
        "title": "추모와 기억",
        "content": "우크라이나 마이단 광장에서 열린 외국인 의용군 합동 추모식은 전쟁으로 희생된 이들의 숭고한 헌신을 기억하고 기리는 중요한 자리였습니다. 한국인 김모씨를 포함한 외국인 의용군들의 희생을 공식적으로 애도하는 이번 행사는 전쟁의 참혹함 속에서도 연대와 용기가 빛나는 순간을 보여주었습니다. 우크라이나와 체코의 시민단체들은 키이우에 외국인 전사자들을 기리는 상설 추모비를 세우기 위한 모금 운동을 진행하고 있으며, 이는 희생자들을 영원히 기억하려는 국제사회의 노력을 보여줍니다. 이러한 추모 노력은 전쟁의 비극을 잊지 않고, 평화의 중요성을 되새기며, 미래 세대에게 평화의 가치를 전달하는 중요한 역할을 할 것입니다. 전쟁의 상처를 치유하고 평화를 구축하기 위한 지속적인 관심과 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 전해진 우크라이나 전선에서의 한국인 의용군 희생 소식은 매우 안타까우면서도 깊은 울림을 줍니다. 자유와 평화를 위해 이국 땅에서 목숨을 바친 이들의 숭고한 용기에 경의를 표합니다. 다만, 한국 정부의 '여행 금지 국가' 지정과 여권법 위반 처벌 규정에도 불구하고 참전하는 사람들이 있다는 점은, 단순히 법적 제재만으로는 막기 어려운 인간의 신념과 행동의 복잡성을 보여줍니다. 정부는 이들의 신원 확인, 전사자 시신 송환, 유가족 지원 등 보다 실질적이고 인도적인 차원의 지원 방안을 적극적으로 모색해야 할 것입니다. 또한, 이러한 사건이 반복되지 않도록 전쟁의 근본적인 원인을 해결하고 평화 구축을 위한 국제적인 노력을 강화해야 할 것입니다. 희생자들의 헌신이 헛되지 않도록, 평화의 가치를 더욱 깊이 새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n36063?mid=n1006",
    "hashTag": [
      "#우크라이나전쟁",
      "#한국인전사자",
      "#외국인의용군",
      "#김OO씨",
      "#도네츠크전투",
      "#국제의용군",
      "#추모식",
      "#여권법위반",
      "#전투중",
      "#키이우"
    ]
  },
  {
    "type": "its",
    "title": "'첫 민간 주도' 누리호 4차 발사 성공…'뉴스페이스 시대' 열었다 [팩플]",
    "newTitle": "누리호 4차 발사 성공, 민간 주도로 뉴스페이스 시대 열다",
    "article": "‘3, 2, 1, 엔진 점화, 누리호가 발사되었습니다.’ 27일 오전 1시 13분 전남 고흥군 나로우주센터. 한국형발사체 누리호가 굉음과 함께 시뻘건 불길을 내뿜으며 하늘로 치솟았다. 캄캄한 밤하늘 속에서 태양처럼 주변을 환히 밝히며 떠오른 누리호는 어느덧 밤 하늘의 별처럼 시야에서 멀어졌다. 발사된 지 12분 만에 목표 궤도 600㎞ 상공에 진입했다. 한국형 발사체 누리호의 4차 발사가 27일 오전 1시 13분 진행됐다. 사진 한국항공우주연구원 우주항공청은 이날 순수 국내 기술로 개발된 발사체 누리호를 발사했다. 당초 누리호는 오전 0시 55분 발사 예정이었으나, 발사 직전 엄빌리칼(공급라인) 회수 압력 센서의 신호 이상이 발견되면서 18분 뒤로 연기됐다. 우주청은 “현장 확인 결과, 압력은 정상이며 센서만의 문제임을 확인했다”며 이유를 설명했다. 앞서 우주청은 전날 오후 열린 발사관리위원회에서 발사 시각을 이날 오전으로 확정했다. 누리호를 한밤중에 발사한 것은 이번이 처음이다. 윤영빈 우주청장은 “1~3차 발사는 다 주간에 이뤄졌지만, 이번 4차 발사는 누리호 주탑재위성의 임무 중 하나가 오로라 관측이기 때문에 야간에 발사해야만 했다”고 말했다. 이어 “기술적 준비 상태, 기상 상황, 우주 물체와의 충돌 가능성 등을 종합적으로 검토해 발사 시각을 확정했다”고 덧붙였다. 당초 누리호는 오전 0시 55분 발사 예정이었으나, 발사 직전 엄빌리칼(공급라인) 회수 압력 센서의 신호 이상이 발견되면서 18분 뒤로 연기됐다. 사진 한국항공우주연구원 ━ 실험·관측 등 총 13기 위성, 우주로 누리호의 핵심 역할은 싣고 간 총 13개 위성을 안정적으로 궤도에 올려놓는 일이다. 2023년 누리호 3차 발사와 비교했을 때, 위성 개수(7기→13기)는 물론 탑재체 무게도 크게 늘었다. 차세대중형위성 3호는 약 516㎏의 중형급 위성이다. 부탑재위성인 12개의 큐브(초소형)위성까지 합치면 무게는 총 960㎏에 달한다. 3차 때는 소형급(180㎏) 주탑재위성을 포함해 총 500㎏ 탑재체를 실었다. 사출(분리해 궤도로 내보내는 것)된 위성들은 기상 관측, 의학 실험 등 각기 다른 임무를 수행한다. 주탑재 위성인 차세대중형위성 3호에는 우주 오로라와 대기광 관측을 통해 우주의 날씨 현상을 연구하는 카메라가 탑재돼 있다. 오로라 관측을 위해서는 태양빛이 약한 시간대에 600㎞ 상공 태양동기궤도에 진입해야 한다. 차세대중형위성 3호에 탑재된 ‘바이오 캐비닛’은 우주에서 3차원(D) 프린터로 생체 조직을 만들고 줄기세포를 키우는 실험을 한다. 우주의약 전문 기업 스페이스 린텍이 제작한 소형 위성 ‘BEE-1000’은 암 치료제 성분을 중력이 없는 우주에서 결정체 형태로 만드는 실험을 진행한다. 이밖에 우주 쓰레기를 없애기 위한 방법을 검증(우주테크로 ‘코스믹’)하거나 해양 쓰레기를 탐지(쿼터니언 ‘퍼셋-01’)하는 초소형 위성도 있다. 차세대중형위성 3호에 설치된 ‘바이오 캐비닛’. 우주에서 3D 프린터로 생체 조직을 만들고 줄기세포를 키우는 실험을 한다. 사진 우주항공청 ━ 뉴스페이스 시대 열었다 ‘세상 혹은 우주’를 뜻하는 순우리말에서 따온 누리호는 순수 국내기술로 제작된 발사체다. 2013년 러시아와의 기술 협력을 통해 한국 최초의 우주발사체 ‘나로호’를 발사한 이후, 국내 독자 기술 기반 발사체를 갖기 위해 항공우주연구원(항우연)은 꾸준히 도전해 왔다. 2021년 누리호 1차 발사에선 위성을 목표 궤도에 올리지 못했지만, 2022년 2차 시도에서 두 차례의 일정 연기 끝에 처음으로 발사에 성공했다. 이듬해인 2023년 3차 발사부터 한화에어로스페이스 등 민간 기업이 참여하기 시작했다. 이번 4차 발사는 민간 체계종합기업(발사체 개발·운용을 총괄하는 기업)인 한화에어로스페이스가 발사체 제작부터 조립, 구성품 참여업체 관리 등 발사 직전까지 모든 과정을 주관했다. 민간이 주도하는 ‘뉴스페이스 시대’ 진입의 신호탄이라는 의미를 가진다. 윤 청장은 “1~3차까지는 모든 총괄을 항우연이 맡았는데 4차부터는 민간이 부품 제작부터 총조립을 맡았고 기술이전을 받으면서 발사운용까지 참여하게 된다”고 말했다. 고흥=어환희 기자 eo.hwanhee@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 총알 박힌 허리 살렸다…92세 '기적의 수건벨트' ▶ \"출산하면 1억 줘\"…그래도 매년 1조 버는 이 회사 ▶ 김건희, 슬리퍼 끌고 나타났다…충격의 그 호텔방 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ '1인당 10만원' 또 준다…내년 설 지원금 뿌리는 이곳 ▶ 성룡 71세인데…트럼프 압박에 이 영화 무리한 부활 ▶ 위스키 개발에 29억, 노인 안부 5억…AI 예산 따먹기 ▶ \"내 축사 빼?\" 뺨때리고, 주말 대기…지방의회 갑질 ▶ 순찰 돌고 청소하고 커피도 뽑아준다, 만능캐 정체는 ▶ 비아그라 필수…돈 많고 체력 센 MZ 몰리는 곳 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 어환희 eo.hwanhee@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공",
        "content": "한국형 발사체 누리호의 4차 발사가 27일 오전 1시 13분 전남 고흥군 나로우주센터에서 성공적으로 이루어졌습니다. 캄캄한 밤하늘을 가르며 굉음과 함께 솟아오른 누리호는 발사 12분 만에 목표 궤도인 600km 상공에 성공적으로 안착했습니다. 이번 누리호 발사는 순수 국내 기술로 개발된 발사체라는 점에서 더욱 의미가 깊습니다. 당초 예정되었던 발사 시각보다 18분 지연되었지만, 이는 발사 직전 발견된 엄빌리칼 회수 압력 센서의 신호 이상 때문이었으며, 현장 확인 결과 센서만의 문제임을 확인하고 신속하게 조치하여 발사를 강행할 수 있었습니다. 특히 이번 4차 발사가 한밤중에 이루어진 것은 이전 1~3차 발사와 차별화되는 지점으로, 이는 누리호에 탑재된 주탑재위성의 주요 임무인 오로라 관측을 위해 최적의 시간대를 선택했기 때문입니다. 윤영빈 우주청장은 기술적 준비 상태, 기상 상황, 우주 물체와의 충돌 가능성 등을 종합적으로 검토하여 이처럼 심야 발사를 결정했다고 밝혔습니다. 누리호는 이제 한국 우주 기술의 역사를 새로 쓰는 중요한 이정표가 되었습니다."
      },
      {
        "title": "13개 위성 우주로",
        "content": "이번 누리호 4차 발사의 핵심 임무는 총 13개의 다양한 위성을 목표 궤도에 안정적으로 올려놓는 것이었습니다. 이는 2023년 3차 발사 때보다 위성 개수가 2배 가까이 늘어난 수치이며, 탑재체 무게 또한 크게 증가했습니다. 주탑재 위성인 차세대중형위성 3호는 약 516kg의 무게를 자랑하며, 여기에 12개의 초소형 큐브 위성까지 더하면 총 탑재체 무게는 960kg에 달합니다. 이는 3차 발사 시 소형급 위성을 포함하여 약 500kg의 탑재체를 실었던 것과 비교하면 상당한 발전입니다. 사출된 위성들은 각기 고유한 임무를 수행하게 되는데, 차세대중형위성 3호에는 우주의 날씨 현상을 연구하기 위한 오로라 및 대기광 관측 카메라가 탑재되어 있습니다. 특히 오로라 관측의 효율성을 높이기 위해 태양빛이 약한 시간대에 600km 상공의 태양동기궤도에 진입하도록 설계되었습니다. 더불어, 우주에서 3D 프린터로 생체 조직을 만들고 줄기세포를 배양하는 실험을 수행할 '바이오 캐비닛', 암 치료제 성분을 우주 환경에서 결정체 형태로 만드는 실험을 할 'BEE-1000'과 같은 첨단 실험 위성도 포함되어 있어, 우주 과학 연구의 새로운 지평을 열 것으로 기대됩니다. 또한, 우주 쓰레기 제거 방법 검증 및 해양 쓰레기 탐지와 같은 실질적인 문제 해결에 기여할 초소형 위성들도 함께 발사되어 누리호의 다목적성을 입증했습니다. 이러한 다양한 임무를 수행할 위성들을 성공적으로 궤도에 안착시킨 것은 누리호의 발사 능력이 한층 강화되었음을 보여줍니다."
      },
      {
        "title": "뉴스페이스 시대 개막",
        "content": "순수 우리말에서 따온 이름 '누리호'는 대한민국이 순수 국내 기술로 개발한 우주 발사체로서, 그 의미가 남다릅니다. 2013년 러시아와의 기술 협력을 통해 나로호를 발사한 이후, 한국은 독자적인 우주 발사체 기술 확보를 위해 끊임없이 노력해왔습니다. 2021년 1차 발사에서는 아쉽게 위성을 목표 궤도에 올리지 못했지만, 2022년 2차 발사에서 드디어 성공하며 기술적 가능성을 입증했습니다. 특히 2023년 3차 발사부터는 한화에어로스페이스와 같은 민간 기업이 참여하기 시작하며 우주 산업 생태계 확장에 중요한 발판을 마련했습니다. 이번 4차 발사에서는 민간 체계종합기업인 한화에어로스페이스가 발사체 제작부터 조립, 부품 참여업체 관리, 발사 운용에 이르기까지 전 과정을 주관하며 민간 주도의 '뉴스페이스 시대' 개막을 본격적으로 알렸습니다. 윤영빈 우주청장의 언급처럼, 이전까지 한국항공우주연구원이 총괄하던 발사체 개발 및 운용이 이제는 민간 기업으로 이양되고 기술 이전이 이루어지면서, 한국 우주 산업은 한 단계 더 도약하게 되었습니다. 이러한 민간 참여 확대는 우주 산업의 경쟁력을 강화하고 새로운 시장 개척에 속도를 붙일 것으로 기대됩니다. 누리호의 성공적인 4차 발사는 한국이 명실상부한 우주 강국으로 발돋움하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "우주 임무의 확장",
        "content": "이번 누리호 4차 발사로 궤도에 올려진 13개의 위성은 단순한 과학적 탐사를 넘어 실생활과 밀접한 다양한 임무를 수행할 예정입니다. 특히 차세대중형위성 3호에 탑재된 오로라 관측 카메라는 지구의 자기장 변화와 태양 활동의 상호작용을 연구하여 우주 날씨 예보의 정확도를 높이는 데 기여할 것입니다. 이는 통신, 위성 항법, 전력망 등 우리 사회의 주요 인프라를 우주 환경 변화로부터 보호하는 데 필수적입니다. 또한, 우주에서 생체 조직을 3D 프린팅하고 줄기세포를 배양하는 실험은 미래 의학 분야에 혁신을 가져올 잠재력을 지니고 있습니다. 중력이 없는 환경에서의 생명 현상 연구는 질병 치료 및 재생 의학 발전에 새로운 돌파구를 마련할 수 있습니다. 암 치료제 성분 결정화 실험 역시 신약 개발 과정을 가속화하고 효과적인 치료법을 찾는 데 중요한 단서를 제공할 것입니다. 더불어 우주 쓰레기 제거 기술 검증과 해양 쓰레기 탐지 위성은 지구 환경 문제 해결에 직접적으로 기여하며, 이는 지속 가능한 우주 활동과 지구 보호라는 두 가지 목표를 동시에 달성하려는 노력의 일환입니다. 이처럼 누리호 4차 발사를 통해 우주로 나아간 위성들은 과학 기술 발전뿐만 아니라 인류의 삶의 질 향상과 지구적 과제 해결에도 중요한 역할을 담당할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사의 성공은 한국 우주 기술의 눈부신 발전을 다시 한번 확인시켜준 쾌거입니다. 특히 야간 발사를 통해 오로라 관측이라는 구체적인 과학 임무를 수행하려는 시도는 우주 탐사의 목적성이 명확해지고 있다는 점을 시사합니다. 또한, 이전 발사들과 달리 민간 기업의 참여가 확대되고 역할이 증대되었다는 점은 매우 고무적입니다. 이는 단순한 기술 개발을 넘어 우주 산업 전반의 경쟁력을 키우고, 새로운 시장을 창출하는 '뉴스페이스 시대'의 본격적인 서막을 알리는 것이라 할 수 있습니다. 13개의 다양한 위성이 각기 다른 임무를 수행하게 될 것이라는 점은 앞으로 우주가 단순한 탐사의 영역을 넘어 통신, 의료, 환경 등 실질적인 문제 해결의 플랫폼으로 활용될 가능성이 무궁무진함을 보여줍니다. 미래 의학 연구와 지구 환경 문제 해결에 기여할 첨단 실험 위성들의 활약을 기대하며, 누리호의 성공적인 발사가 한국 우주 산업의 지속적인 성장과 발전에 긍정적인 영향을 미치기를 바랍니다. 이번 누리호 발사는 '자립'과 '혁신'이라는 두 가지 가치를 우리에게 다시 한번 각인시켜주었으며, 앞으로 한국이 우주 강국으로서 국제 사회에 기여할 역할에 대한 기대감을 높였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n01184?mid=n1006",
    "hashTag": [
      "#누리호4차발사",
      "#우주항공청",
      "#차세대중형위성3호",
      "#뉴스페이스",
      "#한국형발사체",
      "#우주발사체",
      "#대한민국우주기술",
      "#오로라관측",
      "#민간주도우주시대",
      "#발사체"
    ]
  },
  {
    "type": "its",
    "title": "[속보] 누리호, 부탑재위성 12기도 모두 사출…\"임무 성공\"",
    "newTitle": "누리호 4차 발사 성공 위성 13기 모두 정상 사출 임무 완수",
    "article": "[누리호 4차 발사] [여수=뉴시스] 황준선 기자 = 한국형 발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. 민간 기업인 한화에어로스페이스가 기술 이전을 통해 발사체 제작 전 과정을 주관한 누리호 4호기는 오로라·대기광 관측과 우주 자기장·플라스마 측정 등을 위한 위성 13기가 탑재됐다. 2025.11.27. hwang@newsis.com /사진=황준선 나로우주센터(고흥)=박건희 기자 wissen@mt.co.kr [머니투데이 주요 뉴스] ▶ 유부남 직원과 10회 이상 호텔에…여시장의 최후 ▶ 주말부부 했더니 새 속옷 입고 그곳 '제모' 한 남편 ▶ \"일본 여고생 몸 만졌지만 성폭행 안해\" 한국인 반전 ▶ UN 최정원, 상간남 혐의 드디어…\"판결로 확인\" ▶ 출장 갔더니 집에서 제자 대학생이랑 뒹군 아내 ▶ [단독]\"기분 X같이 만들어\" 직원 때린 장우혁...\"내가 맞았다\" 되려 고소 ▶ '온몸에 구더기' 사망한 부사관 아내…\"변 눌어붙은 자국\" 집안 사진 충격 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공",
        "content": "한국형 발사체 누리호의 4차 발사가 성공적으로 이루어졌습니다. 전남 고흥군 나로우주센터에서 27일 새벽 힘찬 굉음과 함께 우주로 향한 누리호는 우리나라 우주 기술의 또 다른 이정표를 세웠습니다. 이번 누리호 4호기 발사는 민간 기업인 한화에어로스페이스가 기술 이전을 받아 발사체 제작 전 과정을 주관했다는 점에서 큰 의미를 지닙니다. 이는 우리나라 우주 발사체 개발 및 생산의 민간 주도 전환이라는 국가적 목표 달성에 한 걸음 더 다가섰음을 보여줍니다. 누리호 4차 발사 성공은 앞으로 우리나라가 독자적인 우주 탐사 및 활용 능력을 더욱 강화하는 데 중요한 밑거름이 될 것으로 기대됩니다. 누리호 발사 성공 소식은 우주 산업에 대한 국민적 관심을 높이고, 관련 분야의 인재 양성에도 긍정적인 영향을 미칠 것입니다. 앞으로 누리호가 대한민국 우주 강국으로 도약하는 데 핵심적인 역할을 수행할 것으로 전망됩니다."
      },
      {
        "title": "다목적 위성 13기 탑재",
        "content": "이번 누리호 4호기에는 총 13기의 다양한 위성이 탑재되어 임무를 수행하게 됩니다. 이 위성들은 오로라 및 대기광을 관측하고 우주 자기장 및 플라스마를 측정하는 등 과학 연구를 위한 중요한 역할을 담당할 예정입니다. 특히 이번에 탑재된 위성들은 국내에서 개발된 기술을 바탕으로 제작되었으며, 이를 통해 우리나라의 위성 개발 역량 또한 한층 높아졌음을 증명했습니다. 누리호에 실린 13개의 위성은 각기 다른 과학적 목표를 가지고 우주 환경을 면밀히 분석함으로써, 지구의 대기 현상과 우주 공간의 복잡한 상호작용에 대한 이해를 넓히는 데 기여할 것입니다. 누리호 4차 발사 성공으로 이들 위성이 성공적으로 궤도에 진입하고 임무를 수행한다면, 이는 우리나라 과학 기술의 위상을 한 단계 끌어올리는 계기가 될 것입니다. 13기의 위성이 보낼 소중한 과학 데이터는 미래 우주 탐사 및 연구에 귀중한 자산이 될 것입니다."
      },
      {
        "title": "민간 주도 우주 발사체",
        "content": "누리호 4차 발사의 가장 큰 특징 중 하나는 민간 기업인 한화에어로스페이스가 발사체 제작 전 과정을 주관했다는 점입니다. 과거 정부 주도로 진행되었던 발사체 개발과는 달리, 이번 누리호 사업은 민간 기업의 기술력과 역량을 바탕으로 성공을 이끌어냈습니다. 이는 한국 우주 산업의 패러다임 변화를 상징하며, 향후 민간 주도의 우주 발사체 산업 생태계 구축에 대한 기대감을 높입니다. 한화에어로스페이스는 누리호 제작 과정에서 축적된 경험과 기술을 바탕으로 더욱 발전된 발사체를 개발하고, 나아가 상업적인 우주 발사 서비스 시장에서도 경쟁력을 확보해 나갈 것입니다. 이러한 민간 주도의 성공은 우리나라가 우주 강국으로 발돋움하는 데 있어 매우 중요한 전환점이 될 수 있으며, 앞으로 민간 기업들이 우주 개발의 주역으로 활약할 수 있는 발판을 마련해주었습니다."
      },
      {
        "title": "우주 기술 자립의 중요성",
        "content": "누리호 4차 발사의 성공은 대한민국 우주 기술 자립의 중요성을 다시 한번 강조합니다. 자체적인 발사체 기술을 확보함으로써 우리는 더 이상 타국에 의존하지 않고 독자적으로 위성을 발사하고 우주를 탐사할 수 있게 되었습니다. 이는 국가 안보 강화는 물론, 첨단 과학 기술 발전과 미래 신산업 육성에 필수적인 요소입니다. 누리호와 같은 발사체 개발 능력은 국가 과학 기술력의 상징이며, 우주 강국으로 도약하기 위한 필수적인 기반입니다. 앞으로도 꾸준한 연구 개발과 투자를 통해 누리호의 성능을 향상시키고, 다양한 우주 임무를 수행할 수 있는 능력을 강화해야 할 것입니다. 우주 기술 자립은 대한민국의 미래 먹거리를 창출하고 국제 사회에서 위상을 높이는 데 결정적인 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사 성공은 정말 자랑스럽고 기쁜 소식입니다. 특히 민간 기업이 주도하여 이러한 성과를 이루었다는 점은 우리나라 우주 산업의 밝은 미래를 엿볼 수 있게 해줍니다. 13기의 위성이 성공적으로 궤도에 진입하여 과학 임무를 수행하는 것을 보면, 우리의 과학 기술 발전이 얼마나 큰 걸음을 내디뎠는지 실감하게 됩니다. 앞으로 누리호가 단순한 발사체를 넘어, 우주 자원 개발, 우주 관광 등 다양한 분야에서 활약할 수 있기를 기대해 봅니다. 이번 누리호 4차 발사 성공을 계기로 젊은 세대들이 우주 과학 분야에 더 많은 관심을 가지고, 미래 우주 시대를 이끌어갈 주역으로 성장하는 데 긍정적인 영향을 줄 것이라고 생각합니다. 더불어 지속적인 투자와 연구 개발을 통해 누리호의 성능을 더욱 발전시키고, 대한민국이 진정한 우주 강국으로 자리매김할 수 있기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00998?mid=n1006",
    "hashTag": [
      "#누리호4차발사",
      "#나로우주센터",
      "#한화에어로스페이스",
      "#발사체",
      "#위성13기",
      "#우주관측",
      "#오로라",
      "#대기광",
      "#우주자기장",
      "#우주플라즈마"
    ]
  },
  {
    "type": "its",
    "title": "누리호, 1시 13분에 우주로 발사…비행 성공리에 마쳤다[누리호 4차발사]",
    "newTitle": "누리호 4차 발사 성공! 위성 13기 성공적으로 분리 임무 완료",
    "article": "27일 1시 13분 발사 성공 위성 13기 모두 분리 마쳐 한화에어로스페이스가 제작 주관 누리호가 27일 1시 13분 전남 고흥 나로우주센터에서 발사됐다. 26일 오후 누리호 발사관리위원회는 27일 0시 55분으로 발사 시각을 확정했으나, 준비 과정에서 압력 센서 이상이 발견되면서 18분 미뤄졌다. 누리호 발사 가능 시간이 0시 49분에서 1시 14분까지였던 만큼, 이번 발사는 예상 범위 안에서 이뤄졌고 성공리에 비행을 마쳤다. 원래 한국항공우주연구원은 발사 가능 시간대에서 가능한 빨리 발사하겠다는 입장이었다. 뒤로 갈수록 국제우주정거장이 가까워지기 때문이다. 다만 발사가 예상보다 다소 늦어졌다고 해도, 발사가 어렵다거나 위험하다는 의미는 아니다. 이번 누리호 4차 발사는 2023년 5월 이후 약 2년 반 만에 이뤄졌다. 2009년 나로호 1차 발사 이후 한국에서 발사된 7번째 발사체다. 민간 주도로 만들어진 국내 첫 우주 발사체이기도 하다. 이번 발사체는 민간기업인 한화에어로스페이스가 제작 전 과정을 주관했다. 이번 발사로 한화에어로스페이스는 우주 발사체 시장 진출의 발판을 마련하게 됐다. 누리호는 발사 125초 후 1단 엔진을 분리한다. 75t 엔진 4기를 묶은 1단 엔진은 발사 지점에서 약 428km 떨어진 일본 규슈 서쪽 해상에 떨어지게 된다. 이후 75t급 2단 엔진이 점화되고, 2단 엔진은 그로부터 147초 후 분리된다. 2단은 약 2804km 떨어진 필리핀 동쪽 해역으로 낙하한다. 낙하 지점은 사고 위험이 없도록 주변에 아무것도 없는 곳으로 선정됐다. 2단 엔진이 분리되고 3단만 남은 누리호는 목표 궤도인 600km까지 올라 탑재 위성들을 하나씩 사출하는 임무를 맡았다. 주탑재위성인 차세대중형위성 3호가 가장 먼저 사출되고, 이후 약 20초 간격으로 큐브위성이 한 번에 2기씩 사출됐다. 위성을 모두 사출하고 임무를 마친 누리호 3단은 다른 위성들과 같이 20~30년간 궤도를 떠돌아다니게 된다. 이후 속도가 줄어들며 고도가 낮아지고 자연스레 대기권에 추락해 소멸한다. [고흥 최원석 기자] ▶ “아내가 회계사인데 너무 불안해요”…곳곳이 인건비 절감 생존경쟁 ▶ “제정신이냐”…격노한 젠슨 황, 엔비디아 직원들 질책한 이유는 ▶ [단독] “초코파이 더 내놔” 난리난 러시아…2조 매출 오리온이 내린 결단 ▶ “공급이 수요 못 따라가”…‘불닭’ 삼양식품, 자사주 전량 매각한 이유는 ▶ “국민연금 보다 낫네”…퇴직연금 수익률 연 38% 고수들 포트폴리오 보니 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 성공!",
        "content": "대한민국의 우주 개발 역사에 또 한 획을 긋는 순간이었습니다. 5월 27일 새벽 1시 13분, 전남 고흥 나로우주센터에서 누리호 4차 발사가 성공적으로 이루어졌습니다. 당초 26일 오후 확정된 발사 시각은 준비 과정에서 발생한 압력 센서 이상으로 인해 18분가량 지연되었으나, 예정된 발사 가능 시간 범위 안에서 안정적으로 진행되어 모든 임무를 완수했습니다. 이번 누리호 발사는 2023년 5월 이후 약 2년 반 만에 이루어진 것으로, 2009년 나로호 1차 발사 이후 한국에서 발사된 7번째 발사체라는 점에서 의미가 깊습니다. 특히 이번 누리호는 민간 주도로 제작된 국내 첫 우주 발사체라는 점에서 더욱 주목받고 있으며, 이는 향후 국내 우주 발사체 시장 진출의 중요한 발판을 마련했다는 평가를 받고 있습니다. 누리호의 성공적인 발사는 대한민국 우주 기술력의 현주소를 보여주는 값진 결과입니다."
      },
      {
        "title": "성공적인 위성 사출 임무",
        "content": "누리호는 발사 성공 이후 계획된 모든 위성 사출 임무를 완벽하게 수행했습니다. 발사 후 125초가 지나면 1단 엔진이 분리되었고, 이후 75t급 2단 엔진이 점화되어 추진력을 더했습니다. 2단 엔진 역시 예정대로 분리된 후, 누리호 3단은 목표 궤도인 600km 상공까지 도달했습니다. 이곳에서 주탑재위성인 차세대중형위성 3호가 가장 먼저 성공적으로 사출되었고, 이어서 약 20초 간격으로 큐브위성들이 한 번에 두 기씩 차례대로 분리되었습니다. 총 13기의 위성이 성공적으로 궤도에 안착하며 누리호의 임무는 완벽하게 마무리되었습니다. 각 위성의 낙하 지점 또한 주변 지역의 안전을 고려하여 신중하게 선정되었으며, 예정된 해역에 안전하게 낙하했습니다. 이로써 누리호는 위성 운송이라는 핵심 임무를 성공적으로 완수하며 대한민국 우주 발사체 역량의 우수성을 입증했습니다."
      },
      {
        "title": "한화에어로스페이스의 주도적 역할",
        "content": "이번 누리호 4차 발사의 성공 뒤에는 민간 기업인 한화에어로스페이스의 눈부신 활약이 있었습니다. 한화에어로스페이스는 이번 누리호 발사체의 제작 전 과정을 주관하며 한국형 발사체 기술의 민간 이전을 성공적으로 이끌었습니다. 과거 한국항공우주연구원 주도로 이루어지던 발사체 개발 및 발사 과정을 민간 기업이 주도했다는 점에서 큰 의미를 갖습니다. 이는 곧 국내 우주 산업 생태계의 성숙을 보여주는 지표이며, 한화에어로스페이스가 독자적인 기술력을 바탕으로 우주 발사체 시장에 본격적으로 진출할 수 있는 기반을 마련했음을 의미합니다. 민간 주도의 누리호 발사는 앞으로 한국의 우주 산업이 더욱 활발하게 발전하고, 다양한 해외 시장과의 경쟁에서 우위를 점할 수 있는 가능성을 열어주었다고 평가됩니다."
      },
      {
        "title": "누리호, 민간 우주 시대 개막",
        "content": "누리호 4차 발사의 성공은 대한민국 우주 산업에 있어 새로운 시대의 개막을 알리는 신호탄입니다. 민간 기업이 중심이 되어 제작 및 발사 전 과정을 주도했다는 점은 한국 우주 기술의 자립화와 더불어 민간 우주 서비스 시장 진출의 가능성을 높였습니다. 이제 대한민국은 자체적인 발사체 기술을 바탕으로 위성 개발, 발사 서비스 제공 등 우주 관련 산업 전반에서 더욱 적극적인 활동을 펼칠 수 있게 되었습니다. 누리호의 성공적인 임무 수행은 단순히 위성을 궤도에 올리는 것을 넘어, 미래 우주 탐사 및 활용에 대한 우리 국민들의 기대감을 높이고 관련 산업 육성의 동력을 제공할 것입니다. 민간 주도의 우주 개발은 앞으로 더욱 혁신적이고 다양한 우주 임무 수행을 가능하게 할 것으로 기대됩니다."
      },
      {
        "title": "앞으로의 우주 전망",
        "content": "이번 누리호 4차 발사의 성공은 한국 우주 기술의 현재를 보여주는 동시에 미래를 향한 밝은 전망을 제시합니다. 2009년 나로호 발사 이후 꾸준히 발전해 온 한국의 발사체 기술은 이제 민간 기업의 참여와 함께 더욱 가속화될 것입니다. 앞으로 누리호와 같은 자체 발사체 기술을 활용하여 더 다양하고 복잡한 임무를 수행할 수 있을 것으로 예상됩니다. 또한, 우주 산업은 단순한 과학 기술 분야를 넘어 경제 성장과 국가 안보에도 지대한 영향을 미치는 핵심 산업으로 부상하고 있습니다. 누리호의 성공은 이러한 우주 산업의 중요성을 다시 한번 각인시키며, 관련 연구 개발 투자와 인력 양성에 대한 관심 증대로 이어질 것입니다. 한국의 우주 개발 역사는 이제 새로운 도약을 준비하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사의 성공은 분명 한국 우주 기술 발전의 자랑스러운 이정표입니다. 특히 민간 주도로 이러한 성과를 이루어냈다는 점은 더욱 고무적입니다. 이는 단순한 기술적 성취를 넘어, 국가 경제 성장과 신산업 육성에 기여할 수 있는 잠재력을 보여줍니다. 하지만 앞으로 해결해야 할 과제도 분명히 존재합니다. 민간 기업이 지속적으로 우주 발사체 개발 및 서비스 분야에 투자하고 성장하기 위해서는 정부의 꾸준한 지원과 정책적 뒷받침이 필수적입니다. 또한, 국제 우주 시장에서의 경쟁력을 확보하기 위한 기술 고도화와 가격 경쟁력 확보 노력도 병행되어야 할 것입니다. 누리호의 성공이 일회성 이벤트로 끝나지 않고, 대한민국이 명실상부한 우주 강국으로 도약하는 발판이 되기를 진심으로 바랍니다. 앞으로 누리호와 같은 발사체들이 더 많은 민간 위성을 싣고 우주로 나아가며, 다양한 우주 기술과 서비스가 우리 삶에 긍정적인 영향을 미치기를 기대해 봅니다. 이는 대한민국의 미래를 위한 중요한 투자이며, 국민적인 관심과 지지가 필요한 부분입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n01047?mid=n1006",
    "hashTag": [
      "#누리호4차발사",
      "#한화에어로스페이스",
      "#우주발사체",
      "#차세대중형위성3호",
      "#위성13기",
      "#나로우주센터",
      "#우주개발",
      "#민간주도우주발사체",
      "#대한민국우주",
      "#발사성공"
    ]
  },
  {
    "type": "its",
    "title": "[속보] 누리호 정상 비행…고도 100㎞ 통과",
    "newTitle": "누리호 4차 발사 성공! 한국 우주 강국 도약",
    "article": "발사 기다리는 누리호 (서울=연합뉴스) 한국형발사체 누리호 4차 발사를 앞둔 26일 오후 전남 고흥 나로우주센터에 기립된 누리호가 발사를 기다리고 있다. 2025.11.26 [한국항공우주연구원 제공. 재판매 및 DB 금지] photo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 평택 아파트 옥상서 여성 3명 추락해 숨져…경찰 수사 ☞ 성룡 71살인데…트럼프 압박에 '러시아워' 4편 돌아온다 ☞ '1번함' 장보고함, 왜 폴란드에 무상양도? ☞ 김수현 반박에도…故김새론 모친, '미성년 교제' 주장 ☞ '베트남 가방 속 한국인 시신' 용의자는 20대 경북 조폭 ☞ 아파트 주차장서 중소기업 대표 납치살해 시도…30대 구속기소 ☞ '뉴질랜드 가방 속 남매시신 사건' 한인 엄마 살인죄로 종신형 ☞ 바이든 고령 조롱했던 79세 트럼프도 '나이는 못 속여' ☞ 대통령실 인근 공중화장실서 70대 분신 시도…생명에 지장 없어 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 임박",
        "content": "한국형 발사체 누리호의 4차 발사가 다가오면서 전남 고흥 나로우주센터에 기립된 누리호에 관심이 집중되고 있습니다. 누리호는 대한민국 우주 탐사 역사의 중요한 이정표를 세울 발사체로, 이번 4차 발사는 그동안의 기술 개발 성과를 집약하여 우주 강국으로 도약하기 위한 발판이 될 것으로 기대됩니다. 성공적인 발사를 통해 누리호의 성능을 다시 한번 입증하고, 미래 우주 개발 경쟁에서 한국의 위상을 높이는 계기가 되기를 바랍니다. 누리호 발사는 단순한 우주 기술 과시를 넘어, 국가 과학 기술 발전과 미래 신산업 육성에 대한 강력한 의지를 보여주는 상징적인 사건입니다. 이번 발사 성공 여부에 따라 향후 한국의 우주 개발 로드맵에도 상당한 영향을 미칠 수 있습니다. 누리호 4차 발사 성공을 향한 국민적 관심과 응원이 뜨거운 가운데, 나로우주센터는 마지막 점검에 박차를 가하고 있습니다. 누리호는 대한민국 기술로 만든 자랑스러운 발사체이며, 이번 발사 성공을 통해 한국의 우주 탐사 역량이 한 단계 더 발전할 것으로 예상됩니다."
      },
      {
        "title": "나로우주센터 만반의 준비",
        "content": "전남 고흥 나로우주센터는 누리호 4차 발사를 위한 모든 준비를 마쳤습니다. 기립된 누리호는 발사대에 굳건히 서서 임무 수행을 기다리고 있으며, 수많은 전문가들의 땀과 노력이 집약된 결과물입니다. 이곳 나로우주센터는 대한민국 우주 개발의 심장부 역할을 수행하며, 누리호와 같은 첨단 발사체의 성공적인 임무 완수를 위해 최첨단 시설과 시스템을 갖추고 있습니다. 누리호 4차 발사를 성공적으로 치르기 위한 철저한 사전 점검과 최적의 발사 환경 조성이 이루어지고 있으며, 모든 관계자들은 긴장의 끈을 놓지 않고 만반의 준비를 다하고 있습니다. 누리호 발사는 우주 탐사의 새로운 시대를 여는 대한민국 과학 기술의 위대한 도전을 상징합니다. 나로우주센터의 헌신적인 노력 덕분에 누리호는 우주를 향한 힘찬 날갯짓을 준비하고 있습니다. 이 중요한 순간을 위해 밤낮없이 애쓰는 모든 분들에게 응원의 박수를 보냅니다."
      },
      {
        "title": "우주 강국 향한 도약",
        "content": "누리호 4차 발사는 한국을 우주 강국으로 한 걸음 더 나아가게 할 중요한 계기가 될 것입니다. 자체 기술로 개발한 누리호의 성공적인 발사는 우주 탐사, 위성 발사, 심지어는 우주 산업 전반에 걸쳐 한국의 경쟁력을 한층 끌어올릴 것입니다. 이러한 누리호의 발전은 단순히 과학 기술적인 성과를 넘어, 미래 세대에게 꿈과 희망을 심어주고 새로운 성장 동력을 제공할 것입니다. 한국항공우주연구원의 끊임없는 연구 개발과 헌신적인 노력이 결실을 맺어, 누리호가 우주 공간에서 그 역할을 다할 수 있기를 기대합니다. 이번 발사는 대한민국의 우주 기술력을 세계에 과시하고, 다양한 우주 관련 산업의 발전에도 긍정적인 영향을 미칠 것으로 전망됩니다. 누리호의 성공적인 임무 수행을 통해 대한민국은 명실상부한 우주 강국으로서의 위상을 확고히 할 것입니다. 누리호 4차 발사는 한국 우주 개발 역사에 길이 남을 중요한 순간이 될 것입니다."
      },
      {
        "title": "대한민국 우주 기술의 현주소",
        "content": "누리호는 대한민국이 자체 기술로 개발한 최초의 우주 발사체로서, 우리의 우주 기술력을 보여주는 대표적인 사례입니다. 누리호 발사는 단순한 우주 탐사를 넘어, 대한민국의 과학 기술 역량을 세계 무대에 알리는 중요한 기회입니다. 이번 4차 발사는 이전 발사들의 경험을 바탕으로 더욱 안정적이고 성공적인 임무 수행을 목표로 하고 있습니다. 누리호 개발 과정에서 축적된 기술과 노하우는 향후 더 발전된 우주 발사체 개발과 우주 산업 생태계 조성에 큰 밑거름이 될 것입니다. 한국항공우주연구원을 중심으로 진행되는 누리호 개발은 국가 과학 기술 발전과 미래 먹거리 창출이라는 두 마리 토끼를 잡기 위한 중요한 전략입니다. 누리호의 성공적인 발사를 통해 대한민국의 우주 기술 수준이 한 단계 더 향상될 것이며, 이는 국제 사회에서의 대한민국의 위상을 더욱 높이는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사를 앞두고 나로우주센터의 모습은 대한민국 과학 기술의 굳건한 의지를 보여주는 듯합니다. 누리호는 단순한 발사체를 넘어, 우리 국민들에게 꿈과 희망을 주는 상징이 되었습니다. 물론 성공적인 발사를 위해서는 많은 노력과 준비가 필요하겠지만, 지금까지의 성과를 볼 때 이번 4차 발사 또한 성공적으로 이루어질 것이라는 기대가 큽니다. 누리호의 성공은 우주 강국으로 나아가기 위한 중요한 발걸음이며, 이는 미래 세대에게 무한한 가능성을 열어줄 것입니다. 이번 발사를 계기로 대한민국의 우주 기술이 더욱 발전하고, 다양한 우주 관련 산업이 활성화되기를 바랍니다. 더 나아가 누리호 발사가 우주 탐사에 대한 국민적 관심을 높이고, 과학 기술 분야에 대한 투자가 더욱 확대되는 긍정적인 선순환으로 이어지기를 기대해 봅니다. 대한민국 우주 개발의 밝은 미래를 응원하며, 누리호 4차 발사의 성공을 진심으로 기원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00761?mid=n1006",
    "hashTag": [
      "#누리호",
      "#한국형발사체",
      "#우주발사체",
      "#나로우주센터",
      "#4차발사",
      "#한국항공우주연구원"
    ]
  },
  {
    "type": "its",
    "title": "[속보] 누리호 3단 엔진 정지 확인…궤도 투입 확인",
    "newTitle": "누리호 4차 발사 성공! 위성 13기 지구 궤도 안착",
    "article": "힘차게 출발하는 누리호 (고흥=연합뉴스) 김성민 기자 = 한국형발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. 이번 누리호 4차 발사에는 무게 516㎏ 주탑재위성 '차세대중형위성 3호'와 부탑재위성 12기 등 총 13기 위성이 실렸다. 2025.11.27 ksm7976@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 평택 아파트 옥상서 여성 3명 추락해 숨져…경찰 수사 ☞ 성룡 71살인데…트럼프 압박에 '러시아워' 4편 돌아온다 ☞ '1번함' 장보고함, 왜 폴란드에 무상양도? ☞ 김수현 반박에도…故김새론 모친, '미성년 교제' 주장 ☞ '베트남 가방 속 한국인 시신' 용의자는 20대 경북 조폭 ☞ 아파트 주차장서 중소기업 대표 납치살해 시도…30대 구속기소 ☞ '뉴질랜드 가방 속 남매시신 사건' 한인 엄마 살인죄로 종신형 ☞ 바이든 고령 조롱했던 79세 트럼프도 '나이는 못 속여' ☞ 대통령실 인근 공중화장실서 70대 분신 시도…생명에 지장 없어 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 성공",
        "content": "한국형 발사체 누리호가 27일 새벽 성공적으로 4차 발사되었습니다. 전남 고흥군 나로우주센터에서 힘차게 출발한 누리호는 이번 임무를 통해 총 13기의 위성을 우주로 보냈습니다. 이 중에는 무게 516kg에 달하는 주탑재위성인 차세대중형위성 3호와 12기의 부탑재위성이 포함되어 있어, 한국의 우주 탐사 역량을 한 단계 더 끌어올리는 중요한 계기가 될 것으로 기대됩니다. 누리호의 4차 발사 성공은 단순히 위성 발사를 넘어, 자체 기술로 우주 발사체를 개발하고 운용하는 국가로서의 위상을 더욱 공고히 하는 성과입니다. 이는 앞으로 민간 기업의 우주 발사 서비스 진출에도 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "탑재 위성 구성",
        "content": "이번 누리호 4차 발사에는 그 어느 때보다 풍성한 위성들이 실렸습니다. 가장 주목받는 것은 주탑재위성인 차세대중형위성 3호로, 무게만 516kg에 달합니다. 이 위성은 지구 관측 등 다양한 임무를 수행하며, 한국의 우주 과학 기술 발전에 크게 기여할 것으로 예상됩니다. 또한, 12기에 달하는 부탑재위성들은 각각의 고유한 목적을 가지고 우주로 향했습니다. 이러한 다양한 위성들을 하나의 발사체에 모두 탑재하여 성공적으로 궤도에 올린 것은 누리호의 탑재 능력과 안정성을 다시 한번 입증하는 결과라 할 수 있습니다. 이는 앞으로 한국이 수행할 다양한 우주 임무의 효율성을 높이는 데 중요한 기반이 될 것입니다."
      },
      {
        "title": "우주 강국 도약",
        "content": "누리호 4차 발사의 성공은 대한민국을 명실상부한 우주 강국으로 발돋움시키는 중요한 이정표입니다. 자체 기술력으로 개발한 발사체를 통해 위성을 우주로 보내는 능력은 국가 과학 기술력의 총체적인 집약체라고 할 수 있습니다. 누리호 개발 과정에서 축적된 기술과 경험은 향후 더 크고 복잡한 우주 임무를 수행할 수 있는 밑거름이 될 것입니다. 이는 단순한 발사 능력 확보를 넘어, 우주 산업 전반의 생태계를 활성화하고 관련 기술의 국산화를 가속화하는 동력이 될 것입니다. 누리호의 성공적인 발사는 대한민국의 우주 시대를 더욱 앞당기는 신호탄입니다."
      },
      {
        "title": "미래 우주 비전",
        "content": "이번 누리호 4차 발사는 한국의 미래 우주 비전을 현실로 만드는 데 중요한 역할을 합니다. 차세대중형위성 3호를 비롯한 다수의 위성 탑재는 지구 관측, 통신, 과학 연구 등 다양한 분야에서 혁신을 가져올 것입니다. 누리호의 성공적인 임무 수행은 앞으로 민간 기업들이 주도하는 우주 발사 서비스 시장에서도 경쟁력을 확보할 수 있는 기반을 마련해줍니다. 이는 한국의 우주 산업을 더욱 성장시키고, 우주 기술을 활용한 새로운 비즈니스 기회를 창출하는 데 크게 기여할 것입니다. 앞으로 누리호는 대한민국 우주 탐사의 든든한 동반자가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사의 성공 소식은 우리 국민들에게 큰 자부심을 안겨주기에 충분합니다. 단순히 과학 기술적 성과를 넘어, 국가적인 역량을 결집하여 어려운 도전을 극복해냈다는 점에서 깊은 의미를 가집니다. 이번 발사는 대한민국이 더 이상 우주 기술 강대국들의 도움을 기다리는 나라가 아니라, 스스로 우주로 나아갈 수 있는 능력을 갖춘 국가로 성장했음을 보여줍니다. 특히, 다양한 임무를 가진 13기의 위성을 한 번에 궤도에 올리는 기술적 정교함은 누리호의 완성도를 여실히 보여줍니다. 앞으로 누리호가 다양한 임무를 성공적으로 수행하며 한국 우주 산업 발전에 기여하는 모습을 기대하며, 끊임없는 도전과 혁신을 통해 우주 강국으로서의 위상을 더욱 높여나가길 응원합니다. 이러한 우주 기술 발전은 우리 삶의 질을 향상시키고 미래 세대에게 더 넓은 가능성을 열어줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251127n00921?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호4차발사",
      "#차세대중형위성3호",
      "#우주발사체",
      "#한국형발사체",
      "#나로우주센터",
      "#위성발사",
      "#우주항공"
    ]
  }
]