[
  {
    "type": "sisa",
    "title": "\"최가온 대역전극 감동\"…오메가 회장이 직접 시계 채워줬다",
    "newTitle": "최가온 금메달, 시계 선물 받은 사연 속으로",
    "article": "지난 15일 오메가로부터 2026 동계올림픽 에디션 시계를 선물받은 스노보드 금메달리스트 최가온. 사진 오메가 밀라노·코르티나담페초 동계올림픽 우리 선수단 첫 금메달의 주인공 최가온(18·세화여고)이 오메가로부터 2026 동계올림픽 에디션 시계를 선물받았다. 올림픽 공식 타임키퍼인 오메가는 15일(한국시간) 대한민국 첫 금메달리스트인 최가온에게 '스피드마스터 38mm 밀라노 코르티나 2026'을 증정했다. 오메가 하우스에서 진행됐으며, 레이날드 애슐리만 오메가 회장 겸 CEO가 직접 최가온에게 시계를 전달하며 역사적인 순간을 축하했다. 2026 동계올림픽 에디션 시계를 최가온에게 채워주는 레이날드 애슐리만 오메가 회장 겸 CEO. 사진 오메가 최가온은 지난 13일 밀라노 아이스스케이팅 아레나에서 열린 여자 스노보드 하프파이프 결선에서 극적인 역전 드라마를 완성하며 대한민국 선수단에 이번 대회 첫 금메달을 안겼다. 1·2차 시기에서 착지 과정 중 넘어졌으나 마지막 3차 시기에서 집중력을 유지하며서 대역전극을 펼쳤다. 오메가는 \"어린 나이에도 불구하고 흔들림 없는 담대함으로 위기를 기회로 바꿔낸 이번 우승은 단순한 금메달 이상의 의미를 지닌다. 두 차례의 실패를 딛고 마지막 순간에 만들어낸 역전은 올림픽 무대 특유의 긴장과 감동을 상징적으로 보여준 장면으로 남았다\"고 전했다. 밀라노=김효경 기자 kaypubb@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"한동훈, 뿔테안경 벗고 절가야\"…정규재 일침, 왜 ▶ 암 연구중 장수 비결 찾았다…94세 교수 '1도 비밀' ▶ 양치 뒤 귤 먹으면 쓰다? \"칫솔질 틀렸다\" 충격 반전 ▶ 성폭행 당한 女 일기장엔…판사도 놀란 '충격 내용' ▶ 선수촌 콘돔 1만개 사흘만에 동났다…\"이례적 속도\" ▶ 명품거리 한복판 女시신 나왔다…청담동 충격, 뭔일 ▶ 35세女 \"14세부터 100번 성형\"…中 결단 내렸다 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ 제주공항 고가도로서 中여성 추락사…설 연휴 비극 ▶ 10㎏ 뺀 홍현희 '약 장사' 논란…남편 제이쓴 나섰다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김효경 kaypubb@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 어제 뉴스 보셨어요? 제가 완전 감동받은 소식!",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 정말 심장이 웅장해지는 뉴스를 하나 들고 왔답니다. 혹시 어제 뉴스 채널 돌리다가 스노보드 선수 최가온 씨의 엄청난 역전 금메달 소식 들으셨나요? 진짜… 보는 내내 손에 땀을 쥐고 '제발!' 하고 외쳤잖아요. 1차, 2차 시기에서 아쉽게 넘어졌는데, 마지막 3차 시기에서 보여준 그 집중력과 포기하지 않는 정신! 와, 진짜 감탄밖에 안 나오더라고요. 저도 모르게 '와, 대박!' 소리가 절로 나왔다니까요. 보통 이렇게 큰 경기에선 긴장해서 실수하기도 하는데, 최가온 선수는 오히려 그걸 발판 삼아 더 멋진 연기를 보여줬어요. 어렸을 때부터 꿈꿔왔을 올림픽 무대에서, 그것도 우리나라 선수단 최초의 금메달을 목에 걸다니… 정말 영화 같은 순간이었죠? 이런 감동적인 소식을 접할 때마다 '스포츠는 정말 위대하구나' 하는 생각이 절로 든답니다. 혹시 최가온 선수 경기를 보면서 저처럼 눈물 찔끔하신 분들 계신가요? 댓글로 함께 이야기 나눠봐요!"
      },
      {
        "title": "오메가가 최가온 선수에게 시계를 준 이유, 혹시 아세요?",
        "content": "그런데 말이에요, 최가온 선수가 이번 금메달로 정말 특별한 선물을 받았다고 해서 제가 또 열심히 파헤쳐 봤죠! 바로 세계적인 명품 시계 브랜드 '오메가'로부터 2026 동계올림픽 에디션 시계를 선물받았다는 거예요. 이게 왜 특별하냐면요, 오메가는 이번 동계올림픽의 공식 타임키퍼, 그러니까 경기 시간을 정확하게 측정하는 아주 중요한 역할을 맡고 있거든요. 그래서 올림픽 정신을 상징하는 선수들에게 특별한 선물을 하곤 하는데, 이번엔 우리나라 선수단 최초의 금메달리스트인 최가온 선수가 그 주인공이 된 거죠! 어찌 보면 당연한 일이겠지만, 이렇게 역사적인 순간을 브랜드 자체에서 직접 기념해 준다는 게 얼마나 의미 있는지 몰라요. 마치 올림픽의 영웅에게 보내는 찬사 같달까요? 오메가 회장님까지 직접 나서서 시계를 채워줬다는 기사를 봤는데, 그 장면을 상상만 해도 훈훈하더라고요. 최가온 선수가 앞으로도 계속 오메가 시계와 함께 빛나는 순간들을 만들어갈 걸 생각하니 벌써부터 기대가 됩니다. 혹시 명품 시계 브랜드가 올림픽과 어떤 관계인지 궁금했던 분들, 이제 좀 이해가 되셨나요?"
      },
      {
        "title": "최가온 선수의 '대역전극', 3차 시기에 숨겨진 비결은?",
        "content": "아니, 최가온 선수 경기를 다시 보는데 진짜 소름이 돋는 거예요. 1, 2차 시기에서 착지하다가 넘어져서 얼마나 마음 졸였는지 몰라요. 하지만! 마지막 3차 시기에서 집중력을 발휘해서 대역전극을 펼쳤잖아요. 이게 그냥 '운이 좋았다'고 하기엔 너무나 드라마틱한 순간이었어요. 마치 영화의 한 장면 같았다고 할까요? 이런 상황에서 선수가 어떤 마음으로 경기에 임했을지 상상조차 안 돼요. 보통은 한번 넘어지면 다음 시기에 대한 부담감이나 두려움 때문에 더 위축되기 마련인데, 최가온 선수는 오히려 이걸 기회로 만들었어요. 오메가 측에서도 '두 차례의 실패를 딛고 마지막 순간에 만들어낸 역전은 올림픽 무대 특유의 긴장과 감동을 상징적으로 보여준 장면'이라고 평가하더라고요. 정말 공감 가는 말이죠? 어쩌면 최가온 선수의 강한 멘탈과 '될 때까지 한다'는 긍정적인 마음가짐이 빛을 발한 게 아닐까 싶어요. 이 대역전극은 단순히 금메달 이상의 의미를 가지는 것 같아요. 스포츠 정신이 무엇인지, 역경을 딛고 일어서는 용기가 얼마나 아름다운지 보여준 거잖아요. 저도 앞으로 어떤 어려움이 닥치더라도 최가온 선수처럼 포기하지 않고 도전하는 자세를 가져야겠다고 다짐했답니다."
      },
      {
        "title": "최가온 선수처럼! 당신의 '마지막 시기'를 빛나게 할 꿀팁!",
        "content": "최가온 선수의 대역전극을 보면서 많은 걸 느꼈어요. 꼭 스포츠 경기가 아니더라도, 우리 삶에서도 예상치 못한 위기가 찾아올 때가 있잖아요? 그럴 때 어떻게 대처하느냐에 따라 결과가 완전히 달라질 수 있다는 걸 다시 한번 깨달았답니다. 혹시 지금 힘든 시기를 보내고 계신 이웃님들 계신가요? 최가온 선수처럼 당신의 '마지막 시기'를 멋지게 장식할 수 있는 꿀팁 몇 가지를 공유해 드릴게요! 첫째, '긍정적인 자기 대화'를 습관화해보세요. '나는 할 수 있다', '이겨낼 수 있다'와 같이 스스로에게 힘을 주는 말을 자주 해주세요. 둘째, '작은 성공 경험'을 쌓아가는 거예요. 큰 목표를 향해 나아가는 과정에서 달성 가능한 작은 목표들을 세우고 성공하면, 자신감도 높아지고 동기 부여도 된답니다. 셋째, '주변의 도움'을 적극적으로 활용하세요. 혼자 끙끙 앓기보다는 가족, 친구, 동료에게 솔직하게 이야기하고 도움을 요청하는 용기가 필요해요. 마지막으로, '실패를 성장의 발판'으로 삼는 연습을 해보세요. 넘어져도 괜찮아요. 넘어진 자리에서 배우고 다시 일어나는 것이 중요하답니다. 최가온 선수처럼, 우리 모두 자신의 '마지막 시기'에 빛나는 역전 드라마를 만들어갈 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 최가온 선수 소식을 접하면서 정말 많은 영감을 받았어요. 어린 나이에도 불구하고 엄청난 압박감 속에서 최고의 퍼포먼스를 보여준 최가온 선수, 그리고 그 노력에 아낌없는 찬사를 보내는 오메가까지… 정말이지 스포츠는 사람들에게 꿈과 희망을 주는 것 같아요. 사실 저는 평소에 스노보드를 즐겨보는 편은 아니었는데, 이번 기회에 최가온 선수의 팬이 될 것 같아요. 그 끈기와 열정, 그리고 대역전극의 순간들은 제 마음에 깊이 새겨졌거든요. 앞으로 최가온 선수가 오메가 시계와 함께 또 어떤 멋진 기록들을 세워나갈지 정말 기대돼요. 저도 이번 일을 계기로 앞으로 제 삶에서 어떤 어려움이 닥치더라도 쉽게 포기하지 않고, 최가온 선수처럼 긍정적인 마음으로 도전하는 사람이 되기로 다짐했어요. 이 글을 읽는 이웃님들도 혹시 지금 힘든 일이 있다면, 오늘 제가 소개해 드린 꿀팁들을 기억하시면서 힘내시길 바라요! 우리 모두, 각자의 자리에서 빛나는 '마지막 시기'를 만들어가요. 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n02182?mid=n1006",
    "hashTag": [
      "#최가온",
      "#스노보드",
      "#동계올림픽",
      "#오메가",
      "#금메달",
      "#역전드라마",
      "#스포츠영웅",
      "#올림픽타임키퍼"
    ]
  },
  {
    "type": "sisa",
    "title": "\"이렇게 하면 꿀잠 잔다\"…SNS 난리난 '다크 샤워' 뭐길래",
    "newTitle": "꿀잠 비결, '다크 샤워' 효과와 안전하게 하는 법!",
    "article": "샤워기. 사진 unsplash 욕실을 어둡게 해두고 샤워하는 이른바 '다크 샤워'가 숙면에 도움이 된다는 이유로 최근 SNS에서 유행 중인 가운데, 전문가들은 이 방법이 효과가 있다고 말했다. 10일(현지시간) NBC '투데이'에 따르면, 전문가들은 '다크 샤워'가 효과적인가에 대한 연구 자료들은 많지 않지만 숙면과 스트레스 완화에 도움이 될 수 있다는 데 공감한다고 말했다. 수면 전문 신경과 의사인 W. 크리스토퍼 윈터 박사는 해당 매체와의 인터뷰에서 \"잠자리에 들기 전 빛을 차단하는 것이 중요한데 많은 사람이 불필요하게 밝은 환경에서 샤워한다\"면서 \"이 분야에 대한 연구는 부족하지만, 샤워하는 동안 빛에 노출되는 것을 제한하면 수면의 질이 향상되고 잠드는 속도가 빨라지는 등의 이점이 있을 수 있다\"고 설명했다. 하버드 대학교 조교수이자 브리검 앤드 위민스 병원의 수면 장애 부서 연구원인 레베카 로빈스 박사도 \"어두운 조명 아래에서 샤워하는 것이 숙면에 도움을 주는 멜라토닌 분비를 촉진하는 데 도움이 될 뿐만 아니라 편안하게 긴장을 푸는 활동\"이라며 \"은은하고 따뜻한 빛(붉은색이나 주황색 계열)이 멜라토닌 분비를 촉진할 수 있다\"고 말했다. 다만, 전문가들은 안전상의 이유로 완전히 어두운 상태에서 샤워하는 것을 피하라고 권고했다. 윈터 박사는 \"완전히 깜깜한 곳은 좋지 않다\"며 \"부상을 입을 수도 있기 때문\"이라고 말했다. 이 밖에 물의 온도도 고려하는 것이 좋다. 연구에 따르면 섭씨 40~42도 사이의 물로 샤워하는 것이 가장 좋다. 윈터 박사는 \"저녁 샤워는 따뜻한 물로 하는 게 좋다\"며 \"샤워 후에 몸이 시원해지면 잠드는 데 도움이 된다\"고 말했다. 현예슬 기자 hyeon.yeseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"한동훈, 뿔테안경 벗고 절가야\"…정규재 일침, 왜 ▶ 암 연구중 장수 비결 찾았다…94세 교수 '1도 비밀' ▶ 양치 뒤 귤 먹으면 쓰다? \"칫솔질 틀렸다\" 충격 반전 ▶ 성폭행 당한 女 일기장엔…판사도 놀란 '충격 내용' ▶ 선수촌 콘돔 1만개 사흘만에 동났다…\"이례적 속도\" ▶ 명품거리 한복판 女시신 나왔다…청담동 충격, 뭔일 ▶ 35세女 \"14세부터 100번 성형\"…中 결단 내렸다 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ 제주공항 고가도로서 中여성 추락사…설 연휴 비극 ▶ 10㎏ 뺀 홍현희 '약 장사' 논란…남편 제이쓴 나섰다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 현예슬 hyeon.yeseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 요즘 SNS에서 난리 난 '다크 샤워'가 뭐길래?",
        "content": "이웃님들, 혹시 요즘 SNS에서 핫하다는 '다크 샤워'에 대해 들어보셨어요? 저도 처음엔 '샤워를 어둡게 한다고? 그게 무슨 말이야?' 싶었는데, 알고 보니 밤에 꿀잠을 😴 부르는 비결이라고 하더라고요! 정말 신기하죠? 마치 잠자는 숲속의 공주처럼, 밤에 은은한 어둠 속에서 샤워를 하는 것만으로도 숙면에 도움이 된다니, 이거 완전 꿀 정보잖아요! 평소 잠 못 들어 뒤척이는 분들, 혹은 뭔가 새로운 릴랙스 방법을 찾고 계신 분이라면 오늘 제 포스팅에 주목해주시면 좋을 것 같아요. 어렵지 않게, 그리고 아주 쉽게 '다크 샤워'의 세계로 안내해 드릴게요. 혹시 저처럼 '다크 샤워'가 뭔지 전혀 모르시는 분들을 위해, 이게 왜 숙면에 좋다는 건지, 그리고 어떻게 해야 안전하게 즐길 수 있는지까지 꼼꼼하게 알려드릴 테니까요! 앞으로는 '잠 못 드는 밤' 대신 '꿀잠 예약하는 밤'이 될지도 몰라요. 😉"
      },
      {
        "title": "'다크 샤워', 단순히 어둡게 하는 게 다가 아니었어요! 과학적인 원리 알아보기",
        "content": "자, 그럼 이 '다크 샤워'라는 게 도대체 왜 숙면에 좋다는 걸까요? 단순히 어둠 속에서 샤워하는 걸 넘어서, 우리 몸에 어떤 긍정적인 영향을 주길래 SNS에서 이렇게 난리인 건지 그 과학적인 원리를 한번 파헤쳐 볼게요. 우리 몸에는 '생체 시계'라고 해서 하루 24시간을 주기로 규칙적으로 반복되는 신체 리듬이 있거든요. 이 리듬을 조절하는 가장 중요한 호르몬 중 하나가 바로 '멜라토닌'이에요. 멜라토닌은 '잠 호르몬'이라고도 불리는데, 밤이 되어 어두워지면 우리 뇌에서 분비되기 시작하면서 졸음을 유발하고 숙면을 돕는 역할을 한답니다. 그런데 말이죠, 우리가 밤늦게까지 스마트폰을 보거나, 환한 조명 아래에서 활동하면 이 멜라토닌 분비가 방해를 받게 돼요. 뇌가 '아직 낮이구나!'라고 착각하게 되는 거죠. 😪 '다크 샤워'는 바로 이 멜라토닌 분비를 촉진하는 데 도움을 줄 수 있다고 해요. 샤워하는 동안 은은하고 따뜻한 빛(너무 밝지 않은 붉은색이나 주황색 계열 조명) 아래에서 샤워를 하면, 우리 몸은 자연스럽게 잠잘 시간이 다가왔다고 인지하게 되거든요. 마치 몸이 '이제 편안하게 쉬어야 할 시간이야'라고 신호를 보내는 것과 같아요. 그래서 잠드는 데 걸리는 시간도 줄어들고, 좀 더 깊은 잠을 잘 수 있게 도와준다는 거죠. 이게 바로 '다크 샤워'의 핵심 원리랍니다! 단순히 조명을 끄는 게 아니라, 우리 몸의 자연스러운 생체 리듬을 존중해 주는 거예요."
      },
      {
        "title": "안전하게 '다크 샤워' 즐기는 꿀팁 대방출! (feat. 물 온도까지)",
        "content": "좋아요! '다크 샤워'가 숙면에 좋다는 건 알겠는데, 그럼 실제로 어떻게 해야 안전하고 효과적으로 즐길 수 있을까요? 이게 또 중요하잖아요. 혹시라도 어설프게 따라 하다가 다치기라도 하면 큰일이니까요. 😅 일단 전문가들이 가장 강조하는 부분은 '완전히 깜깜한 상태'에서는 절대 샤워하지 말라는 거예요. 와, 상상만 해도 아찔한데요? 😱 어두운 욕실에서 미끄러지거나 부딪힐 수도 있으니, 안전을 최우선으로 해야 해요. 그래서 추천하는 방법은, 아예 불을 끄는 대신 아주 은은한, 최소한의 조명만 사용하는 거예요. 요즘에는 스마트 전구 중에 색깔을 조절할 수 있는 제품들도 많으니, 붉은색이나 주황색 계열의 따뜻하고 부드러운 조명을 사용하면 멜라토닌 분비에도 좋고, 시각적으로도 편안해서 숙면에 더 도움이 될 거예요. 만약 이런 조명이 없다면, 창문으로 들어오는 희미한 달빛이나 가로등 불빛만으로도 충분할 수 있어요. 가장 중요한 건 '자극적이지 않은 은은한 빛'이라는 점을 기억해주세요. 그리고 물의 온도도 중요하대요! 연구에 따르면 섭씨 40~42도 정도의 약간 따뜻한 물이 숙면에 가장 좋다고 해요. 너무 뜨거운 물은 오히려 몸을 긴장시킬 수 있으니까요. 샤워 후에 몸이 살짝 시원해지는 느낌이 들 때가 잠들기 가장 좋은 타이밍이라고 하니, 물 온도도 적절하게 맞춰주세요. 은은한 조명과 따뜻한 물, 이 두 가지를 기억하시면 '다크 샤워'를 안전하고 효과적으로 즐기실 수 있을 거예요. 😉"
      },
      {
        "title": "오늘 밤부터 당장 실천! '꿀잠 예약'을 위한 '다크 샤워' 루틴 만들기",
        "content": "자, 이제 '다크 샤워'가 뭔지, 왜 좋은지, 어떻게 하면 안전한지까지 다 알게 되었으니, 바로 오늘 밤부터 실천해볼 차례죠! 저도 오늘 밤부터 바로 시작해보려고요. 😊 어렵게 생각할 필요 없어요. 평소 샤워 루틴에 '은은한 조명'과 '조금 더 편안한 마음'만 더해주면 되거든요. 먼저, 잠자리에 들기 1~2시간 전부터는 최대한 밝은 조명이나 스마트폰, TV 화면 노출을 줄이는 것이 좋아요. 눈이 편안해지고 뇌가 잠잘 준비를 하도록 도와주는 거죠. 그리고 나서 따뜻한 물을 받아 샤워기를 켜고, 준비해둔 은은한 조명이나 자연광 아래서 천천히 샤워를 즐기는 거예요. 이때 너무 서두르지 마시고, 따뜻한 물줄기가 몸을 감싸는 느낌에 집중해보세요. 하루 동안 쌓였던 스트레스와 긴장이 스르르 풀리는 기분이 들 거예요. 릴랙스 음악을 잔잔하게 틀어놓는 것도 좋은 방법이 될 수 있어요. 샤워를 마친 후에는 바로 스마트폰을 보기보다는, 잠시 창밖을 보거나 따뜻한 물 한 잔을 마시면서 몸이 자연스럽게 이완되도록 시간을 주는 것이 좋습니다. 이렇게 '다크 샤워'를 습관처럼 만들면, 여러분도 곧 '나는 잠 못 이루는 사람'이 아니라 '잠이 솔솔 오는 사람'으로 변신할 수 있을 거예요! 오늘 밤, 제 이웃님들 모두 꿀잠 주무시길 바라요! 🌙"
      },
      {
        "title": "솔직한 후기: '다크 샤워' 해보니 정말 잠이 잘 오더라고요!",
        "content": "솔직히 처음에는 '어둡게 샤워하는 게 얼마나 효과가 있겠어?' 하고 반신반의했어요. 저는 원래 밤에 스마트폰만 조금만 봐도 잠들기 어렵고, 자다가도 자주 깨는 편이거든요. 😭 그런데 뉴스 기사를 보고 '그래, 한번 속는 셈 치고 해보자!'라는 마음으로 시도해봤어요. 오늘 밤, 제가 소개해드린 대로 은은한 붉은 조명을 켜고 따뜻한 물로 샤워를 하는데, 와... 정말 신기하게 마음이 편안해지더라고요. 평소보다 샤워하는 시간도 좀 더 길어진 것 같고, 물줄기가 몸에 닿는 느낌이 훨씬 부드럽게 느껴졌어요. 샤워를 마치고 나왔는데, 몸이 나른하면서도 차분해지는 느낌이 들더라고요. 곧바로 침대에 누웠는데, 정말 거짓말처럼 10분도 안 돼서 잠이 들었어요! 😴 밤중에 깨지도 않고 아침까지 푹 잔 건 정말 오랜만이었어요. 다음 날 아침에 일어났을 때 개운함이 남달랐답니다. '다크 샤워' 효과, 정말 무시할 수 없네요! 앞으로 저는 매일 밤 '다크 샤워'를 습관화하려고 해요. 혹시 저처럼 잠 때문에 고민이신 이웃님들이 있다면, 오늘 밤 꼭 한번 시도해보시라고 강력 추천해 드리고 싶어요. 여러분도 저처럼 꿀잠의 세계를 경험하게 되실 거예요! ✨"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12554?mid=n1006",
    "hashTag": [
      "#다크샤워",
      "#꿀잠",
      "#숙면",
      "#수면의질",
      "#멜라토닌",
      "#생활꿀팁",
      "#건강정보",
      "#릴렉스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"거의 옷을 입지 않는다\"…시내버스 비키니 민폐女에 뿔난 시드니",
    "newTitle": "충격! 시드니 버스 비키니 논란, 겉옷 꼭 입어야 할까?",
    "article": "호주 시드니의 한 지방 의회가 해변을 오가는 시내버스에 수영복 차림의 승객 탑승을 금지하면서 논란이 일고 있다. 미국 CNN 방송은 13일(현지시간) 시드니 북부 해안 지역을 관할하는 의회가 지역 커뮤니티 버스 이용객에게 반드시 겉옷을 착용해야 한다고 알리는 내용의 안내문을 버스에 게시했다고 보도했다. 해당 버스는 맨리, 페어라이트 등 유명 해변 지역을 운행한다. 안내문은 버스 탑승객들에게 “적절한 복장을 갖춰 달라”며 “수영복 위에는 반드시 겉옷을 입어야 한다”고 공지했다. 탑승 허용 여부는 버스 기사의 재량에 맡겨졌다. 이번 조치는 “수영복 차림 승객이 보기 불편하다”는 일부 승객들의 민원이 잇따르면서 도입됐다. 인터뷰에 응한 한 중년 여성은 “우리는 좀 구식이라 대중교통에서는 사람들이 옷을 제대로 입었으면 좋겠다”며 찬성 입장을 밝혔다. 또 다른 여성 승객도 “버스는 좁고 밀폐된 공간이라 노출이 심한 복장은 위협적으로 느껴지기도 한다”고 거들었다. 한 남성 주민 역시 “거의 옷을 입지 않은 사람을 보면 민망할 때가 있다”고 말했다. 일각에서는 기준이 모호하다는 지적도 나온다. 한 젊은 여성은 “그렇다면 운동복은 어떻게 할 것인가”라며 “어디까지를 허용할지 선을 긋는 것이 문제”라고 꼬집었다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 비키니 입고 버스를 타겠다는데 뭐가 문제예요? (feat. 시드니 썰)",
        "content": "여러분, 오늘 뉴스 보셨어요? 시드니에서 진짜 황당한 일이 벌어졌다고 하더라고요. 해변이 바로 앞에 보이는 곳이라 그런지, 사람들이 수영복만 뙇! 입고 버스를 타겠다는 거예요. 그런데 이걸 두고 지역 의회가 '수영복 위에 겉옷 꼭 입으세요!'라고 딱지를 붙였다는 거죠. 세상에… 아니, 잠깐 해변 다녀오는데 신발 벗고 맨발로 걷는다고 누가 뭐라고 하진 않잖아요? 그런데 이건 무슨 상황인가 싶더라고요. 저도 처음엔 '아니, 날씨도 더운데 뭘 그래~' 했는데, 기사 내용을 좀 더 자세히 들여다보니 슬슬 고개가 끄덕여지는 부분도 있더라고요. 이게 단순한 패션 문제가 아니라, 정말 많은 사람들의 '불편함'이 얽혀 있는 이야기라서요. 오늘 우리 같이 이 시드니 버스 비키니 논란, 아주 속 시원하게 파헤쳐 봐요!"
      },
      {
        "title": "왜 갑자기 겉옷을 입으라고 하는 걸까요? 배경을 파헤쳐봅시다!",
        "content": "도대체 왜! 멀쩡한 비키니를 입고 버스를 타는 게 문제가 되는 건지 궁금하시죠? 이 뉴스의 배경에는 크게 두 가지 이유가 숨어있다고 봐야 해요. 첫 번째는 바로 '공공장소에서의 예의'에 대한 이야기예요. 우리가 흔히 생각하는 '옷을 제대로 입는다'는 기준은 시대와 장소에 따라 조금씩 달라질 수 있잖아요? 하지만 버스처럼 좁고 밀폐된 공간에서, 겉옷 없이 수영복만 입은 승객이 있다면 일부 사람들에게는 '불편함'이나 심지어 '위협감'을 느낄 수도 있다는 거죠. 실제로 시드니에서 인터뷰한 주민들의 이야기를 들어보면, '좀 구식이라 그런지 대중교통에서는 사람들이 옷을 제대로 입었으면 좋겠다'거나 '노출이 심한 복장은 위협적으로 느껴지기도 한다'는 의견이 있었어요. 물론 이걸 듣고 '아니, 수영복이 노출이 심한 건가?' 싶으실 수도 있지만, 함께 버스를 타는 여러 사람의 다양한 시선을 고려해야 한다는 점도 생각해 볼 만해요. 두 번째로는, '이용객 간의 충돌'을 막기 위한 사전 조치라고 볼 수 있어요. 만약 이런 규정이 없었다면, 수영복 차림 승객과 이를 불편해하는 승객 사이에 말다툼이나 더 큰 갈등이 생길 수도 있거든요. 그런 불필요한 상황을 미리 방지하고자 의회에서 '안내문'을 게시한 거라고 이해하면 좀 더 쉬울 것 같아요. 결국 이 모든 건 '모두가 함께 이용하는 공간'에서 벌어지는 일이라서, 어느 한쪽의 입장만 고려할 수는 없다는 점이 핵심이랍니다."
      },
      {
        "title": "그래서, 시드니 버스는 비키니 입고 타면 안 되는 건가요? (핵심 정리!)",
        "content": "자, 이제 가장 궁금하실 핵심 내용! 시드니에서 이 '겉옷 착용' 규정이 왜 나왔고, 이걸 어떻게 봐야 할지 좀 더 구체적으로 살펴볼게요. 앞서 말했듯, 가장 큰 이유는 바로 '일부 승객들의 민원' 때문이에요. ‘수영복 차림 승객이 보기 불편하다’는 의견이 꽤 많이 접수되었다고 하더라고요. 예를 들어, 한낮에 해변을 신나게 즐기고 막 돌아오는 길에 버스를 탔다고 상상해 보세요. 땀에 젖은 수영복 차림 그대로 앉아있는데, 옆자리에 앉은 분이 왠지 모르게 눈살을 찌푸린다면 기분이 좋지 않겠죠? 이 규정을 만든 시드니 지방 의회는 '적절한 복장'을 갖춰달라고 공지했는데, 여기서 '적절한 복장'이라는 게 바로 '수영복 위에 겉옷을 입는 것'을 의미한대요. 그러니까, 수영복 자체를 금지하는 게 아니라, 대중교통 이용 시에는 최소한의 겉옷을 착용해 다른 사람들에게 불쾌감을 주지 않도록 해달라는 취지인 거죠. 하지만 여기서 또 다른 논란이 생길 수 있어요. ‘그렇다면 운동복은 괜찮은가?’ ‘어디까지 허용할 것인가?’ 같은 질문이죠. 예를 들어, 헬스장에서 운동복을 입고 바로 버스를 탄다면? 이것도 ‘적절한 복장’이라고 볼 수 있을까요? 이처럼 '적절한 복장'의 기준을 명확하게 정하는 것이 생각보다 훨씬 복잡하고 어려운 문제라는 걸 알 수 있어요. 그래서 현재는 버스 기사의 재량에 맡겨진 상태라고 하네요."
      },
      {
        "title": "우리도 한번 생각해 볼까요? '적절한 복장'이란 뭘까?",
        "content": "시드니 버스 비키니 논란을 보면서, 문득 우리나라 대중교통에서는 어떤 복장이 '적절한 복장'일지 한번 생각해 보게 되더라고요. 사실 우리나라에서는 특별히 ‘비키니 착용 금지’ 같은 규정이 명확하게 명시된 경우는 드물잖아요? 하지만 우리가 일상생활에서 다른 사람들을 배려하는 마음으로 입는 옷차림이 분명히 있다고 생각해요. 예를 들어, 무더운 여름날에도 땀에 흠뻑 젖은 채로 옷을 훌렁 벗고 대중교통에 타는 분은 거의 없잖아요. 왠지 모르게 찝찝하고, 옆 사람에게 피해를 줄까 봐 스스로 조심하게 되는 부분이 분명히 있을 거예요. 만약 여러분이 바다나 계곡에 다녀와서 수영복만 입고 바로 버스나 지하철을 타야 하는 상황이라면, 어떻게 하시겠어요? 저는 아마 겉옷을 꼭 챙겨서 입을 것 같아요. 얇은 가디건이나 셔츠라도 걸치면 훨씬 편안하고 덜 신경 쓰일 테니까요. 이건 법적인 규제 때문이라기보다는, 함께 사는 사회 구성원으로서 서로를 배려하는 ‘매너’라고 생각해요. 만약 여러분이 ‘이런 복장은 좀 그렇다’고 생각되는 경우를 본다면, 기사에서처럼 ‘불편하다’는 의견을 조심스럽게 전달하는 것도 사회적인 합의를 만들어가는 하나의 방법이 될 수 있을 것 같아요. 하지만 너무 뾰족하게 말하기보다는, ‘제 생각에는요…’ 하고 부드럽게 이야기하는 지혜가 필요하겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 시드니 버스 비키니 논란, 처음에는 '별것도 아닌 걸 가지고 그래~'라고 생각했는데, 기사를 자세히 읽어보니 여러 가지를 생각하게 만들더라고요. 특히 '함께 이용하는 공간'에서의 '배려'라는 부분이 가장 와닿았어요. 물론 비키니를 입는 것 자체가 잘못되었다고는 생각하지 않아요. 하지만 대중교통은 정말 다양한 사람들이 이용하는 곳이니까, 나 한 사람의 편의만을 생각하기보다는 다른 사람들의 시선이나 감정도 한번쯤 고려해 보는 게 좋겠다는 생각이 들었어요. 앞으로 저도 무언가를 입거나 행동할 때, 혹시나 주변 사람들에게 불편함을 주지는 않을까 한번 더 생각해 보는 습관을 가져야겠어요. 여러분도 혹시 ‘이건 좀…’ 싶었던 복장이나 행동이 있다면, 이번 기회에 한번 같이 고민해보는 건 어떨까요? 우리 모두 조금씩 더 배려하면 훨씬 더 즐겁고 편안한 사회가 될 거라고 믿어요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12425?mid=n1006",
    "hashTag": [
      "#시드니",
      "#버스",
      "#비키니",
      "#복장규제",
      "#대중교통",
      "#예절",
      "#배려",
      "#해외뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"허참, 나보다 낫네…\" 92만원 몽클 패딩 입고, 호텔 러닝머신 뛰는 댕댕이",
    "newTitle": "반려견 럭셔리 라이프, '펫 휴머니제이션' 대세!",
    "article": "\"한복에 명품 패딩을 입고 호캉스를 즐기고, 떡국과 두쫀쿠를 맛본다.\" 사람이 아닌 강아지의 이번 설 연휴 일정이다. 펫 휴머니제이션(Pet Humanization) 트렌드가 확산되면서 쇼핑몰과 호텔은 반려동물을 가족처럼 맞이하는 맞춤형 경험을 속속 선보이고 있다. 마포반려동물캠핑장에서 열린 ‘댕댕이 한복 패션쇼’에서 한복을 입은 강아지들이 런웨이를 걷고 있다. 연합뉴스 이마트는 설 명절을 앞두고 반려동물 전문 브랜드 '몰리스'를 통해 한복과 명절 맞춤 간식 라인을 내놨다. 떡국과 복주머니 케이크를 반려견용으로 재해석하고, 최신 디저트 트렌드를 반영한 '멍쫀쿠' 등 초콜릿 대체재 캐롭으로 만든 쫀득 쿠키도 출시했다. 대형 쇼핑몰은 시설도 강화했다. 스타필드는 반려동물 전용 유모차, 엘리베이터, 실내 쉼터를 마련하고, 잔디광장 '펫 파크'에는 음수대와 세족대까지 갖췄다. 롯데백화점은 유모차 규정을 완화하고 일부 점포에서 전용 식사 공간 '펫 그라운드'를 운영하며 동반 쇼핑 편의성을 높였다. 키녹 펫푸드 쿠킹 데이 패키지. 교원그룹 프리미엄 제품 수요도 눈에 띈다. 몽클레르 패딩 베스트(92만원), 랄프로렌 맨투맨(25만원) 등 고가 상품이 빠르게 품절되고 있다. 호텔업계에서는 '펫캉스' 바람이 뜨겁다. 경주 보문단지의 펫 프렌들리 호텔 키녹은 설 연휴 객실 점유율 80%를 돌파했다. 펫푸드 전문가와 함께 떡국 케이크, 보틀 케이크, 멍 전용 프라이드 치킨을 직접 만들어 즐기는 체험형 프로그램 역시 인기다. 반려견 행동 상담까지 포함됐다. 2026 펫 메종. 콘래드서울 서울 여의도 콘래드서울은 '2026 펫 메종'을 운영하며 객실 내 러닝머신, 짐볼, 드라이룸을 설치하고, 명절 특식 후 운동과 목욕을 즐길 수 있는 올데이 웰니스 프로그램을 제공한다. 예약률은 지난해 대비 20% 이상 증가했다. 업계 전문가들은 이러한 변화가 단순 유행이 아닌 구조적 흐름이라고 분석한다. 저출산과 1인 가구 증가로 반려동물이 가족의 정서적 공백을 채우면서, 소비자들은 가격보다 안전성과 품질을 우선시하는 '후회 없는 선택'을 선호한다. 전 세계 반려동물 시장은 2036년 약 825조 원 규모로 성장할 전망이다. 김은하 기자 galaxy656574@asiae.co.kr [관련기사] ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ☞ 6000명 잘려나간다…\"요즘 누가 먹어요\" Z세대가 외면한 시장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리 댕댕이가 몽클레르 패딩 입고 호텔 러닝머신을?!",
        "content": "여러분, 안녕하세요! 요즘 혹시 인터넷이나 뉴스 보다가 깜짝 놀랄 만한 소식 접하신 적 있으신가요? 제가 오늘 진짜 대박 소식을 가져왔어요. 아니, 세상에… 제 사랑스러운 댕댕이가 저보다 더 호화로운 연휴를 보냈다는 소식인데요. 한복에 무려 92만원짜리 몽클레르 패딩까지 입고, 호텔 러닝머신 위에서 땀을 쫙 빼고, 떡국에 쫀득쫀득한 디저트까지 맛봤다는 거예요! 이거 실화냐고요? 저도 처음엔 믿기지 않았답니다. 하지만 이게 다 요즘 대세라는 '펫 휴머니제이션' 트렌드 때문이라고 하더라고요. 반려동물을 더 이상 단순한 애완동물이 아니라, 꼭 가족처럼 여기면서 그들의 행복과 만족을 최우선으로 생각하는 문화인데요. 덕분에 쇼핑몰부터 호텔까지, 우리 댕댕이들을 위한 맞춤형 서비스가 정말 우후죽순 생겨나고 있다고 해요. 그래서 오늘은 이 펫 휴머니제이션이라는 게 대체 뭔지, 그리고 우리 댕댕이들을 위해서 어떤 것들이 있는지, 제가 꼼꼼하게 파헤쳐 알려드릴게요!"
      },
      {
        "title": "펫 휴머니제이션? 어렵지 않아요! 우리 댕댕이 행복 찾기 프로젝트",
        "content": "자, 그럼 이제 '펫 휴머니제이션'이라는 어려운 말부터 쉽게 풀어볼게요. 간단히 말해 '반려동물 인간화'라고 생각하시면 돼요. 예전에는 강아지나 고양이하면 보통 '애완동물'이라고 해서, 그냥 집에서 키우는 동물 정도로 생각하는 분들이 많았잖아요. 그런데 요즘은 상황이 많이 달라졌어요. 저출산, 1인 가구 증가 같은 사회적 변화 때문인지, 반려동물에게서 정서적 안정감과 가족 같은 유대감을 느끼는 분들이 정말 많아졌거든요. 그래서 우리 아이들에게도 사람처럼 좋은 것을 해주고 싶은 마음이 커진 거예요. 아이가 태어나면 최고급 분유와 장난감을 사주는 것처럼, 반려동물에게도 아낌없이 투자하는 거죠. 이로 인해 마트에서 파는 일반 사료가 아니라, 반려견 전용 떡국이나 멍쫀쿠 같은 고급 간식들이 나오고, 낡은 방석 대신 푹신하고 디자인 좋은 펫 침대, 심지어는 92만원짜리 명품 패딩까지 등장하게 된 거랍니다. 이게 다 우리 댕댕이들이 우리에게 주는 행복에 보답하고 싶은, 그런 마음에서 시작된 거라고 보면 될 것 같아요. 그러니 펫 휴머니제이션, 절대 어렵게 생각하지 마시고 '내 새끼 최고로 행복하게 해주고 싶은 마음'이라고 이해하시면 딱 맞답니다!"
      },
      {
        "title": "우리 댕댕이도 '호캉스' 보낼 수 있다고?! 쇼핑몰부터 호텔까지 풀코스!",
        "content": "그럼 이제 진짜 궁금하실 부분, 우리 댕댕이들을 위해 어떤 특별한 서비스들이 있는지 구체적으로 알아볼까요? 일단 쇼핑몰부터 시작해볼게요. 이마트 같은 곳에서는 '몰리스'라는 반려동물 전문 브랜드를 통해 아예 명절 맞춤 간식 라인을 내놨어요. 떡국이나 복주머니 케이크를 반려견이 먹을 수 있게 재해석한 것도 있고요, 요즘 디저트 유행을 반영해서 '멍쫀쿠'라고, 초콜릿 대신 강아지에게 안전한 캐롭으로 만든 쫀득쫀득한 쿠키도 나왔다네요! 듣기만 해도 군침 돌지 않나요? (우리 댕댕이들이요!) 쇼핑몰 시설도 엄청 강화됐어요. 스타필드 같은 곳은 반려동물 전용 유모차, 엘리베이터는 기본이고, 실내 쉼터에 잔디광장 '펫 파크'에는 물 마시는 곳과 발 씻는 곳까지 마련해놨다고 해요. 롯데백화점도 유모차 규제를 풀고, 식사 공간인 '펫 그라운드'까지 운영하면서 동반 쇼핑의 편의성을 높였다고 하네요. 그리고 대망의 '펫캉스', 즉 반려동물 동반 호텔인데요! 경주에 있는 '키녹' 호텔은 설 연휴에 객실 점유율이 80%를 돌파했을 정도래요. 여기서는 펫푸드 전문가랑 같이 떡국 케이크나 멍 전용 프라이드 치킨 같은 걸 직접 만들어보는 체험 프로그램도 인기고요, 심지어 반려견 행동 상담까지 포함되어 있답니다. 콘래드 서울 같은 곳은 아예 객실 안에 러닝머신, 짐볼, 드라이룸까지 설치해놓고, 명절 특식 후 운동과 목욕을 즐길 수 있는 올데이 웰니스 프로그램을 제공한다는데… 이거 진짜 사람이 누리는 서비스 아닌가요? 예약률이 작년보다 20% 이상 올랐다는 게 괜히 그런 게 아니네요."
      },
      {
        "title": "내 댕댕이, 혹시 외롭지 않게… 펫 휴머니제이션 시대, 우리의 선택은?",
        "content": "사실 이런 럭셔리한 펫캉스나 고가의 명품 의류가 모든 분들에게 해당되는 건 아닐 수 있어요. 하지만 펫 휴머니제이션 트렌드가 단순히 과시용으로 끝나는 게 아니라는 점, 우리는 좀 더 깊이 생각해볼 필요가 있어요. 이 모든 변화의 근간에는 '반려동물이 가족의 빈자리를 채워주고 정서적 지지를 해주는 존재'라는 인식이 자리 잡고 있거든요. 그래서 많은 보호자분들이 가격보다는 우리 아이의 '안전'과 '품질'을 최우선으로 생각하고, '후회 없는 선택'을 하려고 노력하는 거죠. 우리 댕댕이가 먹는 간식 하나를 고르더라도, 혹시 우리 아이에게 해로운 성분이 들어있지는 않은지, 소화는 잘 시킬 수 있는지 꼼꼼히 따져보는 것처럼요. 사실 저도 처음에는 '까지 것, 개한테 무슨 92만원짜리 패딩이야?'라고 생각했는데, 기사를 자세히 보고 나니 '우리 아이가 좀 더 편안하고 행복한 삶을 살 수 있다면…' 하는 생각이 들더라고요. 앞으로는 우리 댕댕이가 단순히 밥 먹고 잠자는 공간을 넘어서, 마치 제2의 집처럼 편안하게 휴식을 취하고 즐거움을 느낄 수 있는 환경을 만들어주는 게 중요할 것 같아요. 그래서 저는 앞으로 우리 댕댕이의 건강 상태와 활동량을 고려해서, 적절한 운동 기구나 편안한 휴식 공간을 마련해주는 것에 좀 더 신경 쓰려고요. 비싸고 화려한 것만이 답은 아니잖아요. 우리 아이에게 진짜 필요한 게 무엇인지, 꾸준히 고민하고 사랑으로 채워주는 것, 그게 바로 펫 휴머니제이션 시대에 우리가 할 수 있는 가장 멋진 일이 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 이 뉴스 접하고 제일 먼저 든 생각은 '와, 내 댕댕이한테 이렇게까지 해주는 사람들이 있다니!'였어요. 처음에는 좀 과하다 싶기도 했는데, 기사를 자세히 들여다보고 관련된 배경 지식들을 더 찾아보니 고개가 끄덕여지더라고요. 반려동물이 단순한 펫을 넘어 소중한 가족 구성원이 되어가고 있다는 게 확연히 느껴졌어요. 저도 제 댕댕이를 키우면서 항상 '이 아이에게 더 좋은 것을 해주고 싶다'는 마음이 컸거든요. 그래서 앞으로 저는 무조건 비싼 명품이나 화려한 장난감보다는, 우리 댕댕이의 건강과 행복에 실질적으로 도움이 되는 것들에 투자하려고 마음먹었어요. 예를 들면, 좀 더 신선하고 좋은 재료로 만든 맞춤형 간식을 직접 만들어주거나, 펫 전용 영양제를 꼼꼼하게 알아보고 챙겨주는 것 같은 거죠. 그리고 호텔 같은 곳에 갈 때도, 굳이 비싼 펫 전용 룸이 아니더라도, 우리 댕댕이가 스트레스받지 않고 편안하게 쉴 수 있는 환경인지 미리 알아보는 것도 중요하겠다는 생각이 들었어요. 세상 모든 댕댕이들이 사랑받고 행복했으면 좋겠어요! 여러분도 오늘 포스팅 보시고, 우리 아이에게 필요한 게 무엇인지 한번 더 생각해보시는 계기가 되었으면 좋겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n07865?mid=n1006",
    "hashTag": [
      "#펫휴머니제이션",
      "#반려동물",
      "#댕댕이",
      "#반려견",
      "#펫캉스",
      "#반려동물시장",
      "#반려동물라이프",
      "#펫인플루언서"
    ]
  },
  {
    "type": "sisa",
    "title": "콘돔 1만개 사흘만에 동났다…\"이례적 속도\" 올림픽 선수촌 무슨 일",
    "newTitle": "콘돔 1만개 3일 만에 동난 충격! 올림픽 선수촌에 무슨 일이?",
    "article": "3일 2026 밀라노 코르티나 동계올림픽에 참가한 대한민국 선수단 본진이 묵는 올림픽 빌리지 내 선수촌의 숙소가 공개되고 있다. 김종호 기자. 2026 밀라노·코르티나담페초 동계올림픽 선수촌에 공급된 콘돔 1만개가 3일 만에 동났다는 소식이다. 14일(한국시간) 가디언, 디애슬레틱 등은 이탈리아 라 스탐파를 인용해, 올림픽 선수촌 콘돔이 3일 만에 모두 소진됐다고 보도했다. 올림픽 선스촌에 무료 콘돔이 배포되는 건 새로운 소식은 아니지만, 올림픽 개막 첫 주가 끝나기도 전에 빠르게 바닥난 건 이례적이다. 익명의 한 선수는 “(콘돔이) 사흘 만에 동났다. (조직위원회가) 추가로 도착할 거라고 했지만, 언제 올지는 모르겠다”고 전했다. 앞서 2024년 파리 하계올림픽 조직위원회는 하루에 2개씩, 총 30만개 콘돔을 지급했다. 반면 이번 밀라노올림픽 조직위는 30분의1 수준인 1만개만 배치하는 준비 부족을 드러냈다. 다만 밀라노 올림픽에 출전한 선수는 3000여명으로, 약 1만500명이 참가한 파리올림픽보다 인원이 적기는 하다. 피겨 스케이팅 아이스댄스 선수 올리비아 스마트(스페인)가 최근 선수촌 내부에 촬영한 올림픽 콘돔을 SNS에 올린 게 화제가 됐다. 복도 선반의 플라스틱통에는 노란색 포장지에 대회 앰블럼이 새겨진 콘돔이 담겨있는데, 이미 일부 소진된 상태였다. 파리올림픽 당시 콘돔에는 ‘사랑의 무대에서도 페어플레이’, ‘금메달리스트가 아니어도 착용할 수 있다’, ‘승리 외에는 (성병) 공유하지 마세요’ 문구가 적혀있었다. 스페인 피겨스케이팅 아이스댄스 올리비아 스마트가 공개한 올림픽 콘돔의 모습. 사진 올리비아 스마트 SNS 아틸리오 폰타나 롬바르디아 주지사는 최근 “올림픽 선수촌에 무료 콘돔이 제공되는 게 이상하게 느껴진다면 올림픽 관행을 모르는 거다. 1988년 서울 올림픽부터 선수들과 젊은이들에게 성병 예방에 대한 인식을 높이기 위해 시작했고, 부끄러운 일이 아니다”고 전했다. 2016년 리우 올림픽 당시 메인프레스센터 화장실에도 콘돔 자판기가 있었는데, 당시 조직위는 무려 45만개 콘돔을 무료 배포했다. 실제로 쓰는 혈기왕성한 선수들도 많고, 기념품으로 챙겨가는 선수들도 있다는 후문이다. 올림픽 SNS 계정에 소개된 소피아 커크비의 사연. 올림픽 SNS 캡처 2001년생 미국의 여자루지 선수 소피아 커크비는 SNS에 ‘올림픽 선수촌에 가장 매력적인 싱글 여성이 내일 도착한다’며 자신을 어필했는데, 600건 넘는 연락을 받았고 밸런타인 데이인 14일에 두 건의 데이트 약속을 잡았다고 한다. 더 선에 따르면 미국 수영선수 라이언 록티는 올림픽 출전선수의 4분의 3이 대회 기간 중 성관계를 갖는다고 주장했다. 세월이 많이 흘렀지만 탁구선수 출신 매튜 사이드는 1992년 바르셀로나 올림픽 당시 선수촌을 묘사하면서 “탈락한 선수들이 매그넘 아이스크림과 맥도날드를 폭식하고 술을 퍼마시며 성관계를 하는 게 흔한 광경이었다. 때로는 3가지를 동시에 하기도 했다”고 증언했다. 밀라노=박린 기자 rpark7@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"한동훈, 뿔테안경 벗고 절가야\"…정규재 일침, 왜 ▶ 암 연구중 장수 비결 찾았다…94세 교수 '1도 비밀' ▶ 양치 뒤 귤 먹으면 쓰다? \"칫솔질 틀렸다\" 충격 반전 ▶ 성폭행 당한 女 일기장엔…판사도 놀란 '충격 내용' ▶ 명품거리 한복판 女시신 나왔다…청담동 충격, 뭔일 ▶ 35세女 \"14세부터 100번 성형\"…中 결단 내렸다 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ 제주공항 고가도로서 中여성 추락사…설 연휴 비극 ▶ 10㎏ 뺀 홍현희 '약 장사' 논란…남편 제이쓴 나섰다 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박린 rpark7@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 뉴스 보셨어요? 올림픽 선수촌에 '이것'이 동났다고요!",
        "content": "여러분, 안녕하세요! 오늘 아침 눈 뜨자마자 완전 깜짝 놀랄 만한 소식을 접했어요. 아니 글쎄, 2026 밀라노 코르티나 동계올림픽 선수촌에 콘돔 1만 개가 겨우 사흘 만에 다 동이 났다는 거예요! 세상에... 이게 무슨 일인지, 저도 처음엔 제 귀를 의심했답니다. '설마, 올림픽 선수촌에 저런 게 그렇게 빨리 없어질 리가?' 하고 말이죠. 그런데 이게 실제 사실이라니, 정말이지 충격 그 자체였어요. 선수촌에 묵는 선수들이 어찌나 활기찬지, 벌써부터 올림픽 경기만큼이나 뜨거운 이야깃거리가 생긴 것 같지 않나요? 오늘은 이 흥미로운 소식, 왜 이렇게 콘돔이 빨리 동났는지, 그리고 이게 단순히 해프닝인지 아니면 올림픽 문화의 한 단면을 보여주는 건지, 우리 같이 꼼꼼하게 파헤쳐 보도록 해요. 혹시 여러분도 이런 소식 들으신 적 있으신가요? 저는 솔직히 좀 당황스럽기도 하고, 또 한편으로는 올림픽이라는 거대한 축제 속에서 선수들이 인간적인 모습도 보여준다는 생각에 묘한 흥미를 느꼈답니다. 그래서 더 자세히 알아보고 싶어졌어요!"
      },
      {
        "title": "올림픽 선수촌 콘돔, 단순한 '물품'이 아니라고요?",
        "content": "도대체 올림픽 선수촌에 콘돔이 왜 배포되는 걸까요? 이게 좀 낯설게 느껴지실 수도 있겠지만, 사실 이건 꽤 오랜 역사를 가지고 있답니다. 아틸리오 폰타나 롬바르디아 주지사님 말씀처럼, 1988년 서울 올림픽 때부터 시작된 '관행'이라고 해요. 성병 예방에 대한 인식을 높이고, 선수들의 건강을 챙기려는 취지에서 말이죠. 그러니까 이건 단순히 '성'과 관련된 물건이라기보다는, 선수들의 건강과 안전을 위한 '보건' 차원의 서비스라고 이해하는 게 더 맞을 것 같아요. 특히 젊고 혈기 왕성한 선수들이 전 세계에서 모이는 자리인 만큼, 이런 부분까지 세심하게 신경 쓰는 게 어쩌면 당연한 일일 수도 있겠네요. 파리 올림픽 때는 '사랑의 무대에서도 페어플레이', '금메달리스트가 아니어도 착용할 수 있다'는 재치 있는 문구가 적힌 콘돔을 30만 개나 배포했다고 해요. 정말 어마어마한 양이죠? 이번 밀라노 올림픽에서는 1만 개로 줄었지만, 선수 수를 고려하면 그리 적은 양도 아니라고 하니, 역시 올림픽의 문화는 조금씩 변화하고 있는 것 같아요. 우리가 생각하는 것보다 훨씬 더 많은 부분을 고려하고 준비한다는 사실, 정말 놀랍지 않나요?"
      },
      {
        "title": "콘돔 1만 개, 3일 만에 동난 이유? 선수들의 '이것' 때문!",
        "content": "그렇다면 왜 이번에는 그렇게 이례적으로 콘돔 1만 개가 3일 만에 동이 났을까요? 몇 가지 이유를 짐작해 볼 수 있을 것 같아요. 우선, 앞서 말씀드렸듯 이번 밀라노 올림픽에 참가하는 선수 규모가 파리 올림픽보다 적은 것은 사실이에요. 하지만 3000여 명의 선수들에게 1만 개면, 1인당 3개 정도인데, 이게 '이례적으로' 빨리 동날 정도라니, 단순히 선수 수만으로 설명하기는 어렵겠죠? 익명의 선수분 말씀처럼 '추가로 도착할 거라고 했지만, 언제 올지는 모른다'는 이야기가 있는 걸 보면, 처음 준비된 수량이 예상보다 훨씬 적었거나, 아니면 선수들이 생각보다 훨씬 더 많이 사용하고 있을 가능성이 있어요. 실제로 예전 올림픽 사례들을 보면, 콘돔이 '실제로 사용'되기도 하지만, '기념품'으로 챙겨가는 선수들도 많다고 하거든요. 2016년 리우 올림픽 때는 무려 45만 개를 배포했는데도 동이 났다는 이야기가 있었고요. 어쩌면 이번 밀라노 올림픽 선수촌도 마찬가지로, 선수들이 뜨거운 열정만큼이나 다양한 방식으로 콘돔을 활용하고 있는지도 모르겠어요. 게다가 최근 SNS에 선수촌 내부 모습이 공개되면서, 콘돔에 대한 관심이 더욱 높아진 것도 한몫했을 수 있겠죠? 역시, 인간적인 모습은 언제나 사람들의 흥미를 끄는 법인가 봐요."
      },
      {
        "title": "올림픽 선수촌 콘돔, 우리 삶에 어떤 팁을 줄 수 있을까요?",
        "content": "자, 그렇다면 이런 올림픽 선수촌의 이야기가 우리 일상생활에는 어떤 팁을 줄 수 있을까요? 사실 콘돔은 피임뿐만 아니라 성병 예방에도 아주 효과적인 수단이잖아요. 올림픽 선수촌에서처럼, 우리도 성 건강에 대해 좀 더 열린 마음으로 이야기하고, 올바른 정보를 공유하는 것이 중요해요. '설마 나한테는 해당 안 되겠지'라고 생각하기보다는, 혹시 모를 상황에 대비해서 미리 준비하고, 안전한 관계를 위해 노력하는 자세가 필요하겠죠. 또한, 올림픽 선수촌에 콘돔이 배포되는 것처럼, 우리 사회에서도 성 건강에 대한 교육이나 지원이 더 적극적으로 이루어졌으면 하는 바람이에요. '부끄러운 일'이 아니라 '건강한 삶을 위한 당연한 선택'으로 인식될 수 있도록 말이죠. 혹시 여러분은 콘돔에 대해 어떻게 생각하시나요? 저는 이번 뉴스를 보면서, 우리 사회가 성 건강에 대해 조금 더 개방적이고 긍정적인 시각을 갖는 것이 중요하다는 생각을 다시 한번 하게 되었답니다. 우리 모두 건강하고 안전한 생활을 위해, 올바른 지식을 가지고 실천하는 것이 중요하겠죠?"
      },
      {
        "title": "솔직한 후기: 나도 올림픽 선수촌처럼 '건강' 챙기기로 했어요!",
        "content": "이번 올림픽 선수촌 콘돔 소식을 접하고, 저는 개인적으로 '건강'이라는 단어를 다시 한번 되새기게 되었어요. 단순히 겉으로 보이는 건강뿐만 아니라, 우리가 간과하기 쉬운 '성 건강'까지 포함해서 말이죠. 사실 저도 예전에는 이런 이야기를 좀 쑥스러워하거나 어려워했던 것 같아요. 하지만 이제는 그런 시대는 지났다는 생각이 들어요. 올림픽 선수들처럼, 우리도 우리 몸을 소중히 여기고, 건강을 지키기 위한 노력을 아끼지 말아야 하잖아요. 앞으로 저는 성 건강에 대한 올바른 정보를 더 많이 찾아보고, 혹시라도 필요하다면 언제든 안전하고 건강한 선택을 할 수 있도록 준비해 두려고 해요. 그리고 혹시 주변에 이런 정보가 필요한 사람이 있다면, 쑥스러워하지 않고 먼저 이야기해 줄 수 있는 사람이 되려고 합니다. 우리 모두 서로에게 관심을 가지고, 건강한 사회를 만들어나가면 좋겠어요. 여러분도 오늘 제 이야기를 듣고, '건강'에 대해 한 번 더 생각해 보는 시간이 되셨기를 바랍니다. 우리 모두 건강해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n10000?mid=n1006",
    "hashTag": [
      "#올림픽",
      "#동계올림픽",
      "#밀라노올림픽",
      "#콘돔",
      "#선수촌",
      "#성건강",
      "#건강정보",
      "#이슈"
    ]
  },
  {
    "type": "spo",
    "title": "'충격' 1500m 금메달리스트 린샤오쥔, 준준결승서 홀로 넘어져 낙마 [2026 밀라노]",
    "newTitle": "린샤오쥔 넘어져 아쉬움… 빙상 종목, 사고는 한 끗 차이!",
    "article": "sCtgr_cd = \"spo99\"; 경기 펼치는 린샤오쥔. 사진=연합뉴스 린샤오쥔(한국명 임효준)이 주 종목인 1500m 준결승 앞에서 좌절했다. 코너를 돌다 미끄러지며 전열에서 이탈했다. 린샤오쥔은 15일(한국시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나 동계올림픽 쇼트트랙 남자 1500m 준준결승 4조에서 최하위를 기록했다. 첫 5바퀴까지 선두로 올라섰던 그는 이후 페이스가 밀리더니, 코너를 돌다 홀로 넘어진 뒤 펜스와 충돌했다. 그는 이후 경기를 이어가지 못하고 조기에 레이스를 마쳤다. AD AD 린샤오쥔은 지난 2018 평창 대회 당시 한국 대표팀 소속으로 1500m 금메달, 500m 동메달을 걸며 혜성처럼 등장한 선수다. 세계선수권대회에서도 개인전과 단체전을 합해 9개의 금메달을 목에 걸었다. 하지만 2019년 6월 국가대표 훈련 중 동성 후배 선수의 바지를 내리는 장난을 쳤다가 대한빙상경기연맹으로부터 선수 자격 1년 정지 중징계를 받으며 국내 커리어가 흔들렸다. 린샤오쥔은 강제 추행 혐의와 관련해 법정 공방을 펼쳐 무죄를 선고받아 명예를 회복했으나, 재판 과정 중 2022 베이징 대회에 나서기 위해 중국으로 국적을 변경했다. 이후 린샤오쥔은 ‘한 선수가 국적을 바꿔서 올림픽에 출전하려면 기존 국적으로 출전한 국제 대회 이후 3년이 지나야 한다’는 국제올림픽위원회(IOC) 올림픽 헌장에 따라 베이징 올림픽 출전이 무산됐다. 대신 2025 하얼빈 동계 아시안게임에선 한국 선수들과 치열한 경쟁을 펼쳤고, 당시 500m 금메달, 1500m 은메달, 남자 계주 5000m 동메달을 목에 걸어 건재함을 과시한 바 있다. 하지만 이번 올림픽에선 이렇다 할 경쟁력을 보여주지 못해 현지로부터 혹평을 받았다. 주 종목인 1500m에서도 조기에 짐을 싸며 아쉬움을 삼켰다. 김우중 기자 ▶ 관련기사 ◀ ☞ 둘째 임신 ‘이승기♥’ 이다인, 공개는 싫지만 자랑은 하고 싶은 ‘딸바보’ [IS하이컷] ☞ ‘솔로지옥5’ 빌런 최미나수 “서툰 모습 반성…내 언행 돌아봤다” ☞ “초고속 승진에 순환근무도 빠져”…‘충주맨’ 공직사회 ‘눈엣가시’였나 [왓IS] ☞ ‘첫 금메달’ 최가온, 유재석 만난다…‘유퀴즈’ 출연 [공식] ☞ '채이 아빠' WBC 안방마님 LG 박동원 \"나도 더 강해질 기회\" ☞ ‘탈세 의혹’ 김선호, ‘전석 매진’으로 되찾은 환한 미소 [IS하이컷] ☞ ‘충주맨’ 사표에 유튜브 ‘발칵’…하루 만에 3만명 떠났다 [왓IS] ☞ \"바람피웠다\" 충격 고백 그 선수 또 동메달, 여자친구 \"불륜 용서할 수 없다\" [2026 밀라노] ☞ 황정음, ‘장난감 나눔’ 논란에 입 열었다 “사실 아닌 것에 대응 안 해” ☞ 유선호, ‘♥신은수’와 열애 인정 후 첫 심경 고백 “얼떨떨하고 감사해” (1박 2일) [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 김우중 ujkim50@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤, 빙상 경기를 보는데 소름이 쫙 돋았어요…",
        "content": "이웃님들, 다들 어젯밤 뉴스 보셨나요? 세상에, 1500m 금메달리스트로 유명한 린샤오쥔 선수가 준준결승 경기 중에 홀로 넘어져서 그대로 경기를 마치지 못했다는 소식을 들었지 뭐예요. 솔직히 처음엔 '아니, 이런 일이?' 싶어서 너무 안타까웠어요. 1500m면 쇼트트랙에서 정말 중요한 종목인데, 코너를 돌다가 미끄러져서 펜스와 부딪혔다는 이야길 듣는데 제 심장이 다 철렁하더라고요. 마치 제가 그 현장에 있는 것처럼요. 린샤오쥔 선수가 얼마나 열심히 준비했을지, 그리고 얼마나 큰 꿈을 가지고 이번 경기에 임했을지 생각하니 가슴이 너무 아팠어요. 특히 올림픽이라는 큰 무대에서 이런 예기치 못한 사고를 겪는다는 게 얼마나 큰 좌절감일까요. 우리가 TV로 보는 선수들의 멋진 모습 뒤에는 이런 아슬아슬한 순간들이 숨어있다는 걸 다시 한번 느끼게 되었어요. 여러분도 혹시 비슷한 경험 있으신가요? 제가 예전에 스케이트 타다가 한번 크게 넘어진 적이 있었는데, 그때의 충격과 공포가 아직도 생생하거든요. 그 뒤로는 트라우마 때문에 제대로 타지를 못하겠더라고요. 린샤오쥔 선수도 이번 일을 계기로 얼른 회복하고 다시 멋진 모습 보여주길 진심으로 응원하고 싶어요!"
      },
      {
        "title": "빙상 종목, 왜 이렇게 아슬아슬한 사고가 잦은 걸까요? (ft. 린샤오쥔 사건)",
        "content": "도대체 왜 이렇게 빙상 종목, 특히 쇼트트랙에서는 선수들이 넘어져서 다치는 경우가 많은 걸까요? 린샤오쥔 선수 사례를 보면서 저도 정말 궁금해졌어요. 일단 가장 큰 이유는 '속도' 때문인 것 같아요. 빙판 위를 엄청난 속도로 질주하잖아요? 찰나의 실수로도 균형을 잃기 십상이고, 한번 넘어진 선수가 다른 선수들에게 연쇄적으로 영향을 줄 수도 있고요. 거기에 '날카로운 스케이트 날'도 한몫하죠. 작은 스치임에도 크게 다칠 수 있으니, 선수들은 정말 정신 바짝 차리고 경기에 임해야 하는 거예요. 더불어 '코너링'은 쇼트트랙의 꽃이면서 동시에 가장 위험한 구간이기도 해요. 린샤오쥔 선수도 바로 이 코너를 돌다가 사고를 당했잖아요. 좁은 트랙에서 여러 명의 선수가 격하게 몸싸움을 하면서 코너를 도는 건 정말 고난도 기술이거든요. 마치 롤러코스터 레일 위에서 여러 대의 자동차가 서로 부딪히지 않고 동시에 코너를 도는 것과 같다고 할까요? 조금이라도 각도를 잘못 맞추거나, 앞선 선수의 움직임을 예측하지 못하면 바로 사고로 이어지는 거죠. 게다가 요즘에는 기술이 발전하면서 선수들의 스피드도 훨씬 빨라졌잖아요. 과거에는 상상도 못 할 속도로 트랙을 누비니, 그만큼 사고의 위험성도 커지는 것 같아요. 그래서 선수들이 경기를 마친 후 박수받는 것도 정말 대단하게 느껴지더라고요. 마치 벼랑 끝에서 아슬아슬하게 줄타기를 하는 기분이랄까요?"
      },
      {
        "title": "린샤오쥔, 파란만장했던 그의 선수 생활… 그리고 이번 올림픽의 아쉬움",
        "content": "사실 린샤오쥔 선수, 이번 올림픽 출전까지 정말 많은 우여곡절을 겪었잖아요. 2018년 평창 올림픽에서 1500m 금메달, 500m 동메달을 따면서 '혜성처럼 등장'했던 선수였는데, 안타깝게도 훈련 중 발생했던 사건으로 큰 징계를 받게 되었어요. 이 사건 때문에 국내 활동이 어려워지면서, 베이징 올림픽 참가를 위해 중국으로 국적을 바꾸는 선택까지 하게 되었죠. 하지만 국제올림픽위원회(IOC) 규정 때문에 베이징 올림픽에는 나서지 못했어요. 이번에 2026 밀라노 올림픽에 중국 대표로 출전하며 다시 한번 올림픽 무대에 서게 되었지만, 이렇게 경기 중에 넘어져서 제대로 실력도 보여주지 못하고 경기를 마감하게 되니 얼마나 속상할까요. 제가 만약 린샤오쥔 선수였다면 정말 눈물부터 났을 것 같아요. 마치 오랫동안 준비해 온 시험에서 시험지를 받자마자 펜을 떨어뜨린 기분이랄까요. 그래도 이번 아쉬움을 발판 삼아 다음 경기를 기약하는 긍정적인 마음을 가졌으면 좋겠어요. 예를 들어, 한 선수가 복싱 경기를 앞두고 마지막 훈련에서 손을 다치는 바람에 경기에 출전하지 못하게 되었다고 상상해 보세요. 얼마나 허탈하고 절망적일까요? 린샤오쥔 선수도 그와 비슷한 심정이 아닐까 싶어요. 하지만 우리는 린샤오쥔 선수가 쇼트트랙에서 보여준 놀라운 재능과 실력을 알고 있잖아요. 이번 사고가 그의 선수 생활의 끝이 아니라, 다시 한번 도약하는 계기가 되기를 진심으로 바랍니다."
      },
      {
        "title": "넘어져도 괜찮아요! 빙상 선수들이 훈련할 때 꼭 챙기는 '이것'",
        "content": "린샤오쥔 선수처럼 예기치 못한 사고를 겪는 걸 보면, 빙상 선수들은 정말 극한의 훈련을 견뎌내고 있다는 생각이 들어요. 그럼 선수들은 이런 위험한 상황에 대비해서 어떤 훈련을 하고, 또 어떤 점들을 특별히 신경 쓸까요? 첫 번째는 바로 '균형 감각 훈련'이에요. 아무리 빠른 스피드를 내더라도 중심을 잃으면 그대로 넘어지기 마련이잖아요. 그래서 선수들은 밸런스 보드나 짐볼 같은 도구를 이용해서 꾸준히 균형 감각을 키워요. 마치 외줄 타기 곡예사처럼 빙판 위에서 흔들리지 않는 중심을 잡는 연습을 계속하는 거죠. 두 번째는 '넘어지는 기술'이에요. 네? 넘어지는 기술이요? 맞아요! 선수들은 최대한 충격을 덜 받으면서 안전하게 넘어지는 방법을 연습해요. 만약 넘어질 것 같으면 몸을 웅크리거나, 팔이나 엉덩이 쪽으로 충격을 분산시키는 거죠. 마치 격투기 선수들이 상대방의 공격을 피하면서 최소한의 피해로 넘기는 것처럼요. 세 번째로는 '경기 상황 시뮬레이션 훈련'이에요. 실제 경기처럼 다른 선수들과 함께 달리면서 코너링을 연습하고, 갑자기 발생하는 상황에 대처하는 훈련을 반복하죠. 마치 모의고사처럼 실제 경기에서 일어날 수 있는 모든 변수를 예측하고 대비하는 거예요. 마지막으로 가장 중요한 건 '철저한 장비 점검'이에요. 스케이트 날이 제대로 갈려 있는지, 헬멧이나 보호대는 튼튼한지 꼼꼼하게 확인하는 거죠. 작은 부주의 하나가 큰 사고로 이어질 수 있으니까요. 선수들이 흘리는 땀방울 하나하나에 이런 노력들이 담겨 있다는 걸 생각하면, 우리가 응원하는 마음이 더 커지는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 린샤오쥔 선수 소식을 접하고 나서, 앞으로 제가 쇼트트랙 경기를 볼 때마다 선수들의 격렬한 질주 뒤에 숨겨진 위험을 한 번 더 생각하게 될 것 같아요. '설마 넘어지겠어?'라고 안일하게 생각했던 순간들이 얼마나 어리석었는지 깨달았달까요. 특히 좁은 트랙에서 빠른 속도로 서로를 견제하며 코너를 도는 장면을 볼 때면, 선수들이 얼마나 많은 연습과 노력을 기울였을지, 또 얼마나 큰 위험을 감수하고 있는지 가슴 깊이 와닿을 것 같아요. 앞으로는 단순히 결과에 환호하기보다는, 선수들이 보여주는 투지와 열정, 그리고 그 과정에서 겪는 어려움까지 함께 응원하고 싶다는 마음이 더 커졌어요. 린샤오쥔 선수처럼 안타까운 사고를 겪은 선수들에게는 '힘내세요!'라는 말보다, 그들의 아픔을 이해하고 응원하는 따뜻한 마음을 전달해주고 싶어요. 그리고 저도 이제 집에서 운동할 때, 밸런스 보드를 꺼내서 균형 감각 훈련을 조금 더 열심히 해봐야겠어요. 혹시 아나요? 저도 나중에 몰래 스케이트장에서 멋진 스핀을 보여줄지! (웃음) 여러분도 혹시 오늘 하루, 무언가를 향해 뜨겁게 도전하고 계신가요? 그 과정에서 겪는 어려움과 아픔이 있다면, 혼자라고 생각하지 마시고 주변 사람들과 함께 나누고 힘내시길 바라요! 우리는 혼자가 아니니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n01502?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#린샤오쥔",
      "#임효준",
      "#동계올림픽",
      "#빙상종목",
      "#스포츠사고",
      "#선수훈련",
      "#올림픽이야기"
    ]
  },
  {
    "type": "spo",
    "title": "\"최가온 사실은 금수저였네\"…강남 8학군 명문고+100억 대 아파트 거주 가능성 확산",
    "newTitle": "최가온 금메달! 100억 아파트 '초학세권'의 비밀 파헤치기",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=신인섭 기자] 대한민국에 첫 금메달을 안긴 최가온이 출신 배경을 두고 온라인상에서 큰 관심을 모았다. 최가온(세화여고)은 13일(한국시간) 이탈리아 리비뇨 스노파크에서 열린 스노보드 여자 하프파이프 결선에서 3차 시기 90.25점을 기록하며 금메달을 따냈다. 이번 대회 한국 선수단의 첫 금메달이자, 한국 설상 종목 역사상 첫 올림픽 금메달이다. AD AD 하프파이프는 세 번의 시도 중 가장 높은 점수로 순위를 정한다. 최가온은 1차 시기에서 공중 동작 후 착지하다 넘어졌고, 2차 시기에서도 실수가 나오며 순위가 밀렸다. 하지만 마지막 3차 시기에서 다섯 번의 점프를 모두 성공시키며 완성도 높은 연기를 펼쳤다. 90.25점을 받은 최가온은 세계적인 선수 클로이 김(88.00점)을 제치고 1위로 올라섰고, 이후 순위는 바뀌지 않았다. 최가온이 시상대에 오르게 되면서 큰 주목을 받았다. 그도 그럴 것이 이번 대회 한국 선수단의 첫 금메달이자, 한국이 동계올림픽 설상 종목(스키·스노보드·바이애슬론 포함)에서 획득한 사상 첫 금메달이다. 자연스럽게 그녀의 배경도 주목받기 시작했다. 온라인 커뮤니티 등으로 확산된 고급 거주 단지 거주 가능성이 제기됐다. 이유는 단지 내 걸린 플래카드 사진이 공유되면서부터다. 공개된 플래카드에는 \"래미안 원펜타스의 자랑 최가온 선수! 대한민국 최초 설상 금메달을 축하합니다!\"라는 문구가 적혀 있었다. 해당 아파트는 네이버 부동산 기준 매매가 90~150억을 웃도는 것으로 알려졌다. 경기도 양평군 출신으로 알려진 최가온은 양평초 졸업 후 과천중을 거쳐 서울특별시 서초구 소재 세화여중에서 졸업했다. 이후 세화여고에 진학해 재학 중이다. 특히 대한민국 교육의 상징인 강남 8학군 명문 세화여고와 래미안 원펜타스가 왕복 4차선 도로 하나를 사이에 두고 마주 보고 있어 최상급 주거 환경과 핵심 학군이 결합한 이른바 '초학세권' 입지로 알려져 있다. 이를 두고 팬들이 여러 반응을 보였다. \"금메달보다 래미안이 더 부럽다\", \"돈이 있어야 비인기 종목 운동시킨다\", \"동계스포츠는 장비가 워낙 비싸다\", \"부와 명예를 다 가졌다\", \"금수저였네\" 등의 반응을 보였다. 물론 이러한 배경을 차치하고서라도 최가온이 본인의 피와 땀으로 금메달을 획득한 사실은 조명받아야 마땅하다. 특히 최가온은 결승전 1차 시기 당시 균형을 잃고 크게 넘어지면서 큰 우려를 낳았다. 뇌진탕 검사를 받을 만큼 위험했으나, 최가온은 포기하지 않았다. 결국 3차 시기에 완벽에 가까운 연기를 보여주며 사상 첫 금메달을 목에 걸었다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] DJ 소다, '파격 수영복에 핑크 밀착 타이즈'…포토라인 장악 ▶ [사진] '숨막히는 실루엣' 트와이스 지효, 시선 강탈 '란제리 화보' ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 우리 최가온 선수가 금메달을 땄다구요?",
        "content": "여러분, 오늘 인터넷 세상을 뜨겁게 달군 소식 들으셨어요? 바로 우리나라 스노보드 선수 최가온 선수가 동계올림픽에서 금메달을 땄다는 거예요! 그것도 우리나라 설상 종목 역사상 최초의 금메달이라니, 정말 대단하지 않아요? 경기를 보면서 얼마나 긴장했는지 몰라요. 특히 마지막 3차 시기에 완벽에 가까운 연기를 보여줬을 때, 환호성을 질렀답니다. 그런데 말이에요, 최가온 선수가 금메달을 딴 것만큼이나 뜨거운 관심을 받고 있는 게 있대요. 바로 선수 본인의 출신 배경과 관련된 이야기인데요, 온라인 커뮤니티를 중심으로 '금수저' 논란(?) 아닌 논란이 일고 있다고 해서 제가 꼼꼼하게 알아봤어요. 과연 우리 최가온 선수의 '집'은 어떤 곳일지, 그리고 그곳이 왜 그렇게 화제가 되고 있는지, 함께 파헤쳐 볼까요? 저만 따라오시면 됩니다!"
      },
      {
        "title": "100억 아파트? '초학세권'이 뭐길래 이렇게 난리인가요?",
        "content": "아니, 세상에 100억 원대 아파트라니, 이게 무슨 소리인가 싶으시죠? 사실 최가온 선수가 금메달을 딴 소식이 알려지면서, 선수 본인의 배경에 대한 관심도 폭발했는데요. 특히 온라인상에서 '래미안 원펜타스'라는 아파트 이름이 계속 언급되고 있더라고요. 이게 왜 그러냐면요, 최가온 선수가 사는 동네에 걸린 플래카드 사진이 퍼지면서부터예요. 플래카드에는 '래미안 원펜타스의 자랑 최가온 선수! 대한민국 최초 설상 금메달을 축하합니다!'라는 문구가 적혀 있었다고 하거든요. 이 '래미안 원펜타스'라는 아파트가 대략 90억에서 150억 사이를 호가하는 초고가 아파트라고 하더라고요. 거기에 더 놀라운 건, 이 아파트가 우리나라 교육의 상징이라고 할 수 있는 강남 8학군에 속하는 명문 '세화여고'와 바로 맞은편에 있다는 거예요! 도로 하나만 건너면 학교가 있다는 거죠. 이런 입지를 두고 '초학세권'이라고 부른다는데, 이게 '최고의 학군'과 '최고의 주거 환경'이 결합된 곳이라는 뜻이래요. 와, 정말 상상도 안 가는 곳이지 않나요? 태어날 때부터 좋은 환경에서 자라고, 최고의 교육까지 받을 수 있다는 게 어떤 느낌일지… 물론 최가온 선수가 이런 환경 덕분에 운동을 시작하게 된 계기가 될 수도 있겠지만, 본인의 노력과 재능이 가장 큰 부분이라는 건 당연히 알고 있답니다!"
      },
      {
        "title": "강남 8학군 명문 세화여고, '초학세권' 최가온 선수의 훈련 스토리는?",
        "content": "자, 그럼 우리 최가온 선수가 어떤 과정을 거쳐 이곳에 살게 되었는지, 그리고 금메달까지 어떻게 땄는지 좀 더 자세히 들여다볼까요? 최가온 선수는 경기도 양평에서 태어나 양평초등학교를 졸업하고, 과천중학교를 거쳐 현재 재학 중인 서울 서초구의 세화여중, 세화여고까지 쭉 명문 코스를 밟아왔다고 해요. 아까 말씀드린 것처럼, 이 세화여고가 바로 그 유명한 강남 8학군에 속한 명문 학교잖아요. 거기에 '래미안 원펜타스' 아파트와 바로 길 하나를 사이에 두고 있으니, '초학세권'이라는 말이 괜히 나온 게 아니라는 걸 알겠어요. 정말 금메달을 딴 것도 대단한데, 이런 배경까지 더해지니 마치 드라마 주인공 같은 느낌도 드네요. 그런데 말이에요, 이번 올림픽 결승전에서 최가온 선수가 1차 시기 때 크게 넘어진 거 보셨어요? 정말 보는 제가 다 아찔하더라고요. 뇌진탕 검사까지 받을 만큼 위험했다고 하는데, 이런 상황에서도 포기하지 않고 3차 시기에 완벽한 연기를 펼쳐 금메달을 딴 거잖아요. 정말 대단하다는 말밖에 안 나와요. 물론 좋은 환경에서 운동을 할 수 있다는 점이 큰 도움이 됐겠지만, 결국 금메달은 최가온 선수 본인의 땀과 노력, 그리고 엄청난 정신력으로 따낸 거라는 사실을 잊으면 안 되겠죠?"
      },
      {
        "title": "금수저 논란? 비인기 종목 후원을 위한 현실적인 조언!",
        "content": "최가온 선수가 금메달을 딴 소식이 전해지면서, 온라인에서는 '금수저'라거나 '돈이 있어야 비인기 종목 운동을 시킬 수 있다'는 반응들이 많이 나왔어요. 솔직히 저도 처음에는 그런 생각도 조금 들었던 것 같아요. 아무래도 스노보드 같은 동계 스포츠는 장비 값도 비싸고, 훈련 환경을 갖추는 데도 많은 비용이 들잖아요. 일반 가정에서는 쉽게 도전하기 어려운 종목인 건 사실인 것 같아요. 그래서인지 최가온 선수처럼 좋은 환경에서 운동하고, 거기에 금메달까지 딴 선수에게 많은 사람들이 부러움의 시선을 보내는 것 같기도 하고요. 하지만 여기서 중요한 건, 이런 배경만으로 최가온 선수의 노력을 평가절하해서는 안 된다는 점이에요. '금수저'든 아니든, 결국 올림픽 금메달은 선수 본인의 피와 땀으로 얻어낸 소중한 결과물이니까요. 다만, 이런 소식을 접하면서 앞으로 우리 사회가 비인기 종목이나 스포츠 꿈나무들에게 어떻게 더 많은 지원을 해줄 수 있을지에 대해 고민해볼 필요는 있을 것 같아요. 예를 들어, 재능 있는 선수들이 경제적인 이유로 꿈을 포기하지 않도록 장학금 제도를 확대하거나, 스포츠 용품 지원, 훈련 시설 확충 등 다양한 방법으로 실질적인 도움을 줄 수 있는 방안을 모색해보는 건 어떨까요? 그렇게 된다면 최가온 선수처럼 훌륭한 선수들이 더 많이 나올 수 있지 않을까 싶어요!"
      },
      {
        "title": "솔직한 후기: 최가온 선수, 당신이 진정한 챔피언입니다!",
        "content": "오늘 최가온 선수의 금메달 소식과 함께 정말 많은 이야기를 나눴는데요. '금수저' 논란이니, '초학세권'이니 하는 이야기들이 오갔지만, 제 마음속에는 오직 한 가지 생각밖에 없어요. 바로 '우리 최가온 선수, 정말 대단하다!'는 거예요. 올림픽이라는 큰 무대에서, 그것도 우리나라 설상 종목 역사상 첫 금메달을 그것도 3차 시기에 멋지게 따낸 그 용기와 실력, 그리고 정신력은 정말 존경받아 마땅하다고 생각해요. 비록 1차 시기에 크게 넘어져서 보는 사람 마음을 철렁하게 했지만, 거기서 좌절하지 않고 다시 일어나 최고의 연기를 보여준 모습은 제게도 큰 감동을 주었어요. 앞으로 저는 최가온 선수의 활약을 더욱 응원하려고요! 혹시라도 이런 '금수저' 논란 때문에 선수 본인이 상처받지 않았으면 하는 바람도 크고요. 우리가 주목해야 할 건, 최가온 선수가 어떤 집에서 사는지가 아니라, 얼마나 땀 흘려 노력했고, 얼마나 훌륭한 결과를 만들어냈는지 그 자체라는 걸 잊지 말아야겠죠. 여러분도 저와 함께 우리 최가온 선수의 빛나는 미래를 응원해주시면 좋겠어요! 진심으로 축하드립니다, 챔피언!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n02781?mid=n1007",
    "hashTag": [
      "#최가온",
      "#스노보드",
      "#올림픽금메달",
      "#강남8학군",
      "#세화여고",
      "#초학세권",
      "#래미안원펜타스",
      "#스포츠영웅"
    ]
  },
  {
    "type": "spo",
    "title": "김길리 '또 상대 충돌에 꽈당!', 이정도면 '트라우마' 걱정된다[여자 1000m 예선]",
    "newTitle": "쇼트트랙 김길리, 또 넘어져… 트라우마 괜찮을까?",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 김성수 기자]김길리가 또 다시 상대 선수와 충돌하며 넘어졌다. 이번엔 결승선 통과 후였지만, 지난 일을 생각하면 트라우마가 생기지 않을까 걱정이다. ⓒJTBC AD AD 노도희, 최민정, 김길리는 15일(이하 한국시간) 오전 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 여자 쇼트트랙 1000m 예선을 나란히 통과했다. 여자 쇼트트랙은 혼성계주와 500m 종목에서 메달 사냥에 실패하며, 이번 대회에서 아직 메달 소식을 전하지 못하고 있다. 최민정과 김길리의 주종목인 1000m에 기대를 걸어볼 순간이다. 노도희, 최민정, 김길리가 출전한 가운데 예선에서는 각 조 1,2위가 준준결승에 올라간다. 총 8개 조 중 노도희가 2조, 최민정이 5조, 김길리가 8조에 배치됐다. 가장 먼저 레이스를 시작한 노도희가 1분30초097, 조2위로 예선을 통과한 가운데 뒤이어 최민정이 모습을 드러냈다. 최민정은 세 번째 자리에서 천천히 기회를 노렸고 6바퀴를 남은 시점에서 2위로 올라섰다. 최민정은 얼마 뒤 선두로 올라섰다. 3,4위와 격차가 상당할 정도로 압도적인 레이스를 펼친 그녀는 1분26초925로 준준결승에 올라섰다. 마지막 김길리도 두 선수와 함께 준준결승에 진출했다. 뒤에서 상황을 살핀 김길리는 6바퀴를 앞두고 선두로 나아갔다. 페이스를 조절하면서 선두를 끝까지 지킨 김길리는 1분29초656, 조1위로 예선 문턱을 넘는 데 성공했다. ⓒ연합뉴스 미국의 코린 스토다드는 지난 10일 혼성 계주 2000m 준결승에서 스스로 넘어져 김길리와 충돌해 한국의 메달 결정전행을 막았다. 당시 당시 미국의 스토다드가 혼자 달리다 넘어졌고 이로 인해 김길리는 옆에서 달리다 덮쳐지며 넘어지는 바람에 부상을 입은 것으로 보였다. 스케이트날에 배를 가격당하고 넘어지며 팔에 고통을 받기도 했다. 이번 여자 1000m 예선에서는 김길리 뒤에서 달리던 네덜란드의 미셸 벨제부어가 자신의 앞에서 달리던 김길리와 충돌했다. 다행히 김길리가 1위로 결승선을 통과한 뒤 일어난 일이지만, 이미 한 번 상대 충돌에 울었던 김길리에게 심리적으로 영향을 미칠 수 있는 장면이었다. 김길리가 힘든 싸움을 이어가고 있다. ⓒJTBC 스포츠한국 김성수 기자 holywater@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 안유진, 내려간 바지 지퍼에 '깜짝'…세상 힙한 로우라이즈 패션[스한★그램] ▶ 제니, 침대 위에서 뿜어낸 퇴폐미… 눈빛 하나로 압도하는 '인간 샤넬'[스한★그램] ▶ 엄동설한에 수영복 입은 아이돌…학대 논란→소속사 입장은 [스한:이슈] ▶ '휴민트' 박정민 \"청룡 무대후 뭇여성 이상형 등극? 절대 그렇게 생각하지 않아\"[인터뷰①] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 김길리 선수 소식 들으셨어요? 😥",
        "content": "아니, 진짜 너무 마음이 쓰이는 소식이 있어서 제가 후다닥 달려왔어요. 어제 뉴스 보셨나요? 쇼트트랙 여자 1000m 예선에서 우리 김길리 선수가 또! 또! 상대 선수와 충돌해서 넘어지는 사고가 있었잖아요. 세상에… 결승선 통과 직후라 다행이라고 해야 할지, 아니면 이게 몇 번째인지 모르겠어서 더 안쓰럽다고 해야 할지… 진짜 뉴스를 보면서 저도 모르게 탄식이 절로 나오더라고요. 지난번 혼성 계주 때도 상대 선수와의 충돌 때문에 부상을 입고 메달 결정전 진출이 좌절됐었는데, 이번에도 비슷한 상황이 반복되니 김길리 선수가 받을 심리적인 충격이 얼마나 클지 감히 상상도 안 가요. 쇼트트랙은 워낙 속도가 빠르고 선수들이 빽빽하게 붙어서 달리다 보니 이런 아찔한 사고가 발생할 위험이 높은 종목인 건 알지만, 그래도 우리 선수들이 안전하게 경기에 임할 수 있었으면 하는 바람이 간절하거든요. 이번 일로 혹시라도 김길리 선수에게 트라우마가 생기진 않을까, 앞으로 경기에 대한 두려움을 느끼진 않을까 하는 걱정이 앞서요. 제가 선수라면 정말 눈앞이 캄캄할 것 같다는 생각이 들더라고요. 하물며 금메달을 향한 열정과 땀방울을 쏟고 있는 선수에게 이런 시련이 닥친다는 게 얼마나 마음 아픈 일인지 몰라요."
      },
      {
        "title": "쇼트트랙, 왜 이렇게 위험한 걸까요? ⛸️",
        "content": "사실 쇼트트랙이라는 종목이 일반인들에게는 조금 생소하게 느껴질 수도 있고, 왜 저렇게 좁은 트랙에서 여러 명이 같이 달리는 건지 의아해하실 분들도 계실 것 같아요. 그래서 오늘은 이 쇼트트랙이라는 종목의 특성과 왜 충돌 사고가 자주 발생하는지에 대해 우리 이웃님들이 이해하기 쉽게 좀 더 자세히 풀어드릴까 해요. 쇼트트랙은 말 그대로 '짧은 트랙'에서 스케이트를 타고 달리는 경기를 말하는데요, 보통 아이스하키 링크 같은 좁은 타원형 트랙을 사용해요. 여기서 중요한 건, 이 트랙의 둘레가 111.12m밖에 안 된다는 거예요. 엄청 좁죠? 그래서 남자 선수들은 1000m, 1500m, 여자 선수들은 500m, 1000m, 1500m 등 다양한 거리를 달리는데, 특히 1000m나 1500m 같은 중장거리 종목에서는 여러 명의 선수들이 좁은 트랙 안에서 동시에 달리게 돼요. 그러니 선수들이 서로 스치거나, 앞에 가는 선수가 넘어지면 뒤따라오는 선수들이 연쇄적으로 넘어지는 사고가 발생할 확률이 높아질 수밖에 없는 거죠. 게다가 선수들은 최고 시속 60km 이상을 넘나들 정도로 빠른 속도로 달리는데, 그 속도로 좁은 트랙에서 서로 몸을 부딪치지 않고 코너를 도는 게 얼마나 어려운 일이겠어요. 또, 전략적인 움직임도 중요해서 선수들끼리 앞서거니 뒤서거니 하면서 상대방의 흐름을 방해하거나 자신의 페이스를 유지하려고 하거든요. 이런 치열한 경쟁 속에서 작은 실수 하나가 큰 사고로 이어질 수 있는 게 쇼트트랙의 긴장감이자, 어쩌면 숙명이라고도 볼 수 있을 것 같아요. 그래서 저희는 쇼트트랙 경기를 볼 때마다 손에 땀을 쥐면서도, 선수들이 무사히 경기를 마치는 것에 대해 안도의 한숨을 쉬게 되는 것 같아요."
      },
      {
        "title": "김길리 선수, 예선 통과는 했지만… 🥺",
        "content": "이번 뉴스에서 김길리 선수가 여자 1000m 예선에서 1위로 통과했다는 소식은 그래도 정말 다행이었어요. 하지만 경기가 끝난 후 발생한 충돌이라 안심할 수만은 없다는 점이 우리를 더 안타깝게 만들더라고요. 기사 내용대로라면, 김길리 선수가 1위로 결승선을 통과한 뒤에 뒤따라오던 네덜란드 선수와 부딪혔다고 해요. 물론 이전에 있었던 혼성 계주 때처럼 큰 부상으로 이어지지는 않았고, 김길리 선수가 1위로 예선을 통과했다는 점은 정말 긍정적인 부분이죠. 최민정, 노도희 선수도 함께 준준결승에 진출했다고 하니, 우리 선수들이 메달 획득을 위해 최선을 다하고 있다는 점이 느껴져서 기대가 되기도 하고요. 하지만, 여기서 우리가 주목해야 할 부분은 바로 '심리적인 영향'이에요. 한번 상대 선수와의 충돌로 넘어져서 아픔을 겪었던 경험이 있다면, 비록 이번에는 큰 부상이 아니었더라도 그 당시의 기억이 떠올라 선수에게 심리적인 부담감을 줄 수 있거든요. 마치 운전을 하다가 사고가 났던 사람이 다시 운전대를 잡을 때 긴장하는 것처럼 말이에요. 김길리 선수는 이번 올림픽에서 혼성 계주 때 이미 한번 그런 아찔한 경험을 했기 때문에, 앞으로 남은 경기에서 자신의 주종목인 1000m 경기에 임할 때 이전보다 더 위축되거나 두려움을 느낄 수도 있다는 거죠. 특히 쇼트트랙은 코너를 돌 때 상대방과의 간격이 좁아지면서 신경전이 치열해지는데, 이런 상황에서 트라우마가 있다면 평소 실력을 제대로 발휘하기 어려울 수도 있어요. 그래서 주변의 응원과 격려가 정말 중요할 때인 것 같아요. '괜찮다, 너는 잘 할 수 있다!'는 믿음을 주는 것이 선수에게 큰 힘이 될 거예요."
      },
      {
        "title": "쇼트트랙 선수들을 위한 우리들의 응원법! 🙌",
        "content": "솔직히 김길리 선수 소식을 듣고 너무 마음이 아팠지만, 그렇다고 우리가 할 수 있는 게 없다고 생각하면 안 되겠죠? 우리도 선수들에게 힘이 되어줄 수 있는 방법이 분명히 있어요! 바로 '따뜻한 응원'인데요, 선수들이 가장 필요로 하는 것이 바로 정신적인 지지이기 때문이에요. 쇼트트랙 경기를 볼 때, 선수들이 넘어지거나 어려운 상황에 처했을 때 비난하기보다는 격려하는 말을 건네주세요. 예를 들어, '아이고, 괜찮아요?', '힘내요, 김길리 선수!', '다음 경기는 더 잘 할 수 있을 거예요!' 와 같이 긍정적이고 응원하는 메시지를 댓글이나 SNS를 통해 남겨주는 것만으로도 선수들에게는 큰 힘이 된답니다. 또, 선수들이 겪는 어려움이나 힘든 점에 대해 이해하려는 노력을 하는 것도 중요해요. 사실 우리가 텔레비전으로 보는 건 경기 결과나 화려한 모습뿐이지만, 그 이면에는 선수들의 엄청난 땀방울과 수많은 노력, 그리고 부상과 싸워나가야 하는 힘든 과정들이 숨어있거든요. 이번 김길리 선수처럼 상대 선수와의 충돌로 인해 심리적인 부담감을 느낄 수 있다는 점을 인지하고, 조금 더 너그러운 마음으로 선수들의 경기를 지켜봐 주는 것도 좋은 방법이에요. 무엇보다 중요한 건, 결과보다는 선수들이 최선을 다하는 과정 자체를 응원하고 지지해 주는 거예요. 우리 모두의 진심 어린 응원이 김길리 선수뿐만 아니라 모든 쇼트트랙 선수들에게 큰 용기가 될 거라고 믿어요. 그러니 앞으로 쇼트트랙 경기를 볼 때, 우리 모두 더 따뜻하고 긍정적인 시선으로 선수들을 응원해 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김길리 선수 뉴스 보면서 정말 마음이 짠했어요. 또 상대 선수와의 충돌 때문에 넘어졌다는 소식을 들었을 때, '아… 또…' 하는 생각과 함께 선수에게 얼마나 큰 충격일까 하는 생각에 저도 모르게 안쓰러운 마음이 들었거든요. 저는 개인적으로 쇼트트랙 경기를 정말 좋아해요. 선수들이 쏜살같이 트랙을 가르며 달리는 모습이 너무 멋있고, 치열한 전략 싸움도 흥미진진하잖아요. 하지만 동시에 빠른 속도 때문에 발생하는 사고의 위험성도 늘 마음에 걸렸어요. 특히 이번 김길리 선수의 경우는, 이미 한번 비슷한 사고를 겪었기 때문에 트라우마가 생길까 봐 더 걱정이 되더라고요. 그래서 앞으로 제가 쇼트트랙 경기를 볼 때는, 단순히 결과에만 집중하기보다는 선수들이 얼마나 최선을 다하고 있는지, 그리고 그런 힘든 상황 속에서도 얼마나 용감하게 경기에 임하는지에 더 초점을 맞춰야겠다고 다짐했어요. 또, 혹시라도 경기를 보면서 부정적인 생각이 들거나 비난하고 싶다는 생각이 든다면, 제 자신에게 '선수들은 얼마나 힘들까?' 하고 한번 더 되묻는 습관을 가져야겠어요. 김길리 선수, 그리고 이번 올림픽에 출전하는 모든 선수들이 부상 없이, 후회 없이 자신의 기량을 마음껏 펼치고 돌아오기를 진심으로 응원합니다! 우리 이웃님들도 다 함께 따뜻한 응원 보내주는 거 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n02516?mid=n1007",
    "hashTag": [
      "#김길리",
      "#쇼트트랙",
      "#여자1000m",
      "#올림픽",
      "#트라우마",
      "#스포츠",
      "#응원",
      "#국가대표"
    ]
  },
  {
    "type": "spo",
    "title": "'꼴찌→일본 실격으로 극적 결승행' 황대헌, '金 유력 후보'가 살았다",
    "newTitle": "황대헌 금메달 후보, 쇼트트랙 1500m 역전 드라마!",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 김성수 기자]황대헌이 극적으로 1500m 결승에 향했다. 한국의 금메달 유력 후보가 천만다행으로 살아남았다. 황대헌은 15일(이하 한국시간) 오전 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 남자 쇼트트랙 1500m 준결승에서 2분15초83, 조 2위로 결승행을 확정했다. ⓒ연합뉴스 AD AD 남자 쇼트트랙 1500m는 전통적으로 한국의 금메달 텃밭이었다. 2002년 솔트레이크시티 대회에서 종목이 처음 정식 채택된 이후, 2006년 안현수(현 빅토르 안), 2010년 이정수, 2018년 임효준(현 린샤오쥔), 2022년 황대헌이 차례로 금메달을 목에 걸며 대한민국의 대표 효자 종목으로 자리 잡았다. 이번 대회에는 황대헌, 임종언, 신동민이 1500m에 출전했다. 황대헌은 준준결승서 조 1위로 준결승에 안착했으나 우승 후보로 평가받았던 임종언이 경기 막판 넘어지면서 탈락하는 이변이 발생했다. 신동민은 조3위로 준결승에 올라갔다. 준결승 각 조 상위 2명의 선수와 3위 중 가장 빠른 선수가 결승 메달 결정전에 진출한다. 그다음 7명의 선수는 순위 결정전에 진출한다. 준결승 1조, 5번 자리에서 출발한 황대헌은 후위에서 경기 흐름을 지켜보는 전략을 택했다. 다섯 바퀴가 남은 시점까지 최하위에서 레이스를 이어가던 황대헌은 3바퀴가 남았을 때부터 아웃코스로 순위를 끌어 올렸다. 하지만 최종 순위는 3위였다. 그러나 비디오판독 끝에 2위였던 미탸아 쇼고의 페널티가 선언되면서 황대헌은 3위가 아닌 2위로 순위가 한 단계 상승, 극적으로 결승에 올라갔다. 금메달 유력 후보 중 한 명인 임종언이 준준결승에서 넘어지며 조기 탈락했기에, '디펜딩 챔피언' 황대헌의 결승 진출 여부가 중요했다. 하지만 준결승 막바지까지도 황대헌이 꼴찌였고, 결국 조 3위에 그쳐 탈락하는 듯했다. 천만다행으로 일본 선수의 실격으로 황대헌의 결승행이 확정됐다. 한국의 금메달 유력 후보가 결승까지 살아남으며 금빛 질주를 이어가고 있다. 스포츠한국 김성수 기자 holywater@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 안유진, 내려간 바지 지퍼에 '깜짝'…세상 힙한 로우라이즈 패션[스한★그램] ▶ 제니, 침대 위에서 뿜어낸 퇴폐미… 눈빛 하나로 압도하는 '인간 샤넬'[스한★그램] ▶ 엄동설한에 수영복 입은 아이돌…학대 논란→소속사 입장은 [스한:이슈] ▶ '휴민트' 박정민 \"청룡 무대후 뭇여성 이상형 등극? 절대 그렇게 생각하지 않아\"[인터뷰①] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이게 무슨 일이에요? 쇼트트랙 1500m 결승 진출 소식!",
        "content": "여러분, 혹시 어제 밤에 엄청 소름 돋는 뉴스 보셨어요? 바로 쇼트트랙 남자 1500m 경기에 대한 이야기인데요, 제가 정말 심장이 쫄깃해지는 경험을 했답니다. '금메달 유력 후보'로 꼽히던 우리 황대헌 선수가, 정말 말 그대로 '극적'으로 결승에 올라갔다는 소식에 얼마나 기뻤는지 몰라요! 준결승 경기 마지막 순간까지 꼴찌에 가까웠는데, 이게 웬일이래요? 영상 판독 끝에 일본 선수가 페널티를 받으면서 순위가 바뀌고, 짜잔! 하고 결승행 티켓을 거머쥐는 걸 보는데, 진짜 소리 지를 뻔했어요. 마치 영화의 한 장면 같지 않나요? 이런 짜릿한 역전극이 또 있을까 싶어요. 저처럼 쇼트트랙 좋아하시는 분들은 분명 저랑 같은 마음이실 거예요. 황대헌 선수가 과연 이번 올림픽에서 어떤 멋진 모습을 보여줄지, 벌써부터 기대되지 않으세요?"
      },
      {
        "title": "쇼트트랙 1500m, 왜 이렇게 중요한 걸까요? (feat. 한국 효자 종목!)",
        "content": "아니, 근데 이게 다가 아니에요. 우리가 왜 쇼트트랙 1500m 경기에 이렇게 열광하는지, 혹시 제대로 알고 계신가요? 이게 사실 한국 쇼트트랙의 '효자 종목'이거든요! 2002년 솔트레이크시티 동계 올림픽에서 이 종목이 처음 정식 종목으로 채택된 이후로, 단 한 번도 금메달을 놓친 적이 없다고 해요. 2006년 안현수 선수(지금은 빅토르 안으로 활동하시죠!), 2010년 이정수 선수, 2018년 임효준 선수(지금은 린샤오쥔으로 활동하시고요!), 그리고 바로 작년 2022년에는 우리 황대헌 선수가 금메달을 땄답니다. 와, 정말 대단하죠? 이렇게 이어져 온 금빛 역사를 생각하면, 이번에도 당연히 황대헌 선수가 금메달을 따줄 거라고 믿어 의심치 않았을 거예요. 그런데 이번에 임종언 선수까지 아쉽게 탈락하면서, 황대헌 선수에게 쏠리는 부담감이 얼마나 컸을까요. 이런 배경을 알고 나면, 황대헌 선수의 결승 진출이 얼마나 더 극적으로 느껴지는지 아실 거예요."
      },
      {
        "title": "결승행 티켓, 잡은 건지 뺏긴 건지…황대헌 선수의 아찔했던 순간!",
        "content": "자, 그럼 우리 황대헌 선수가 왜 그렇게 아슬아슬한 상황에 놓였는지, 좀 더 자세히 들여다볼까요? 이번 준결승 경기에서 황대헌 선수는 5번 레인에서 출발했는데요, 보통 쇼트트랙 경기에서는 초반부터 치고 나가는 선수들이 많은데, 황대헌 선수는 오히려 뒤에서 경기 흐름을 차분하게 지켜보는 전략을 택했다고 해요. 다섯 바퀴가 남았을 때까지도 거의 꼴찌 수준이었다니, 이걸 지켜보는 팬들 마음은 얼마나 타들어 갔을까요? 저도 아마 TV 앞에 앉아서 손에 땀을 쥐고 봤을 것 같아요. 그렇게 3바퀴를 남기고부터 아웃코스로 치고 나오기 시작했는데, 어휴… 결국 결승선에는 3위로 들어오고 말았답니다. '아, 이번엔 안 되나?' 하는 순간이 분명 있었을 거예요. 그런데 그때! 비디오 판독에 들어가더니, 2위였던 일본 선수에게 페널티가 주어진 거예요! 세상에! 덕분에 황대헌 선수의 순위가 3위에서 2위로 올라가면서, 정말 거짓말처럼 결승 진출을 확정하게 된 거랍니다. 진짜 한 편의 드라마가 따로 없죠? 만약에 이 페널티가 없었더라면, 우리 황대헌 선수는 결승에 못 갈 뻔했다는 거죠. 생각만 해도 등골이 오싹해지더라고요."
      },
      {
        "title": "쇼트트랙, 페널티가 이렇게 중요해요! (꿀팁 방출!)",
        "content": "이번 황대헌 선수 사례처럼, 쇼트트랙 경기에서는 '페널티'가 정말 엄청난 변수가 될 수 있거든요. 그래서 쇼트트랙을 볼 때 이 페널티 규정을 조금 알아두시면 훨씬 더 재미있게 즐기실 수 있어요. 일반적으로 쇼트트랙에서 주어지는 페널티는 크게 두 가지로 나눌 수 있는데요, 첫째는 '푸싱(Pushing)'이에요. 상대 선수를 고의적으로 밀거나, 팔로 잡아서 넘어뜨리는 행위죠. 이건 당연히 안 되겠죠? 둘째는 '반칙 동작(Blocking/Interference)'인데, 예를 들어 다른 선수의 진로를 고의적으로 방해하거나, 인사이드 라인을 벗어나서 추월하려는 경우 등이 해당될 수 있어요. 이번 경기에서 일본 선수에게 주어진 페널티도 아마 이런 반칙 동작에 해당되었을 가능성이 높아요. 또 하나 알아두시면 좋은 게, '스타트 반칙'도 있어요. 총성이 울리기 전에 출발하거나, 너무 늦게 출발하는 경우도 페널티 대상이 될 수 있답니다. 다음번 쇼트트랙 경기 보실 때는 이런 부분들을 좀 더 유심히 보시면, 경기가 왜 그렇게 흘러가는지, 누가 왜 탈락했는지 훨씬 더 잘 이해하실 수 있을 거예요. 정말 꿀팁이죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 황대헌 선수 응원하면서, 쇼트트랙 더 열심히 볼 거예요!",
        "content": "솔직히 이번 경기를 보면서 진짜 심장이 쫄깃쫄깃했거든요. 황대헌 선수 금메달 확정 소식을 듣고 얼마나 안도의 한숨을 쉬었는지 몰라요. 사실 제가 쇼트트랙을 그렇게 선수들 이름 하나하나 다 외우면서 보는 편은 아닌데, 이번 일을 계기로 황대헌 선수한테 완전히 반해버렸어요! 어떻게 그렇게 극한의 상황에서도 포기하지 않고, 마지막까지 최선을 다하는 모습을 보여줄 수 있는지. 진짜 배우고 싶은 점이 많더라고요. 앞으로는 저도 황대헌 선수가 출전하는 모든 경기를 열심히 챙겨보려고요. 그리고 이번처럼 예측 불가능한 상황들이 쇼트트랙의 매력이기도 하니까, 앞으로도 이런 짜릿한 역전극을 기대하면서 다른 선수들도 같이 응원하게 될 것 같아요. 여러분도 이번 황대헌 선수 이야기 들으시고, 쇼트트랙에 조금 더 관심을 가져보는 건 어떨까요? 우리 선수들이 흘리는 땀과 노력에 힘찬 응원을 보내주는 것만큼 좋은 건 없잖아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n02808?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#황대헌",
      "#올림픽",
      "#1500m",
      "#금메달",
      "#역전드라마",
      "#스포츠뉴스",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "스피드 스케이팅 500ｍ 메달 끊겼다…김준호 12위-구경민 15위, 美 스톨츠 2관왕[2026 밀라노]",
    "newTitle": "스피드 스케이팅 500m, 메달 소식은?",
    "article": "sCtgr_cd = \"spo99\"; 레이스하는 김준호.밀라노 | 연합뉴스 김준호.밀라노 | 연합뉴스 [스포츠서울 | 정다워 기자] 한국 스피드스케이팅의 간판 김준호(강원도청)가 메달 획득에 실패했다. 김준호는 15일(한국시간) 이탈리아 밀라노의 밀라노 스피드스케이팅 스타디움에서 열린 2026 밀라노·코르티나 동계 올림픽 스피드 스케이팅 남자 500ｍ에서 34초68의 기록으로 12위에 자리했다. 베이징올림픽 금메달리스트 가오 팅위(중국)와 함께 12조에서 스케이트를 탄 김준호는 인코스에서 레이스를 시작했다. AD AD 100ｍ 구간을 9초56으로 통과한 김준호는 크로스 체인지를 하면서 가오 팅위에 밀리는 모습이었다. 결국 자신의 한국 기록 33초78에 미치지 못하는 기록으로 피니시 라인을 통과했다. 김준호는 2014년부터 4회 연속 올림픽에 출전한 한국 스피드 스케이팅의 간판이다. 33초78의 한국 기록도 보유한 선수다. 올림픽 첫 출전에서 21위에 자리했고, 두 번째 대회에서 12위, 그리고 지난 대회에서 6위에 오른 바 있다. 한국은 2010 밴쿠버 대회에서 모태범이 금메달을 획득했고, 평창, 베이징 대회에서 차민규가 연속 은메달을 따냈지만 이번엔 포디움에 서지 못했다. 역주하는 구경민.밀라노 | 연합뉴스 김준호에 앞서 5조에서 레이스를 벌인 구경민(스포츠토토)은 34초80의 기록으로 15위에 자리했다. 앤더스 존스(캐나다)와 짝을 이뤄 인코스에서 레이스를 시작한 구경민은 100ｍ를 9초78로 통과했다. 34초08로 피니시 라인을 통과하며 0.01초 차로 존스에 앞섰다. 구경민은 6조까지 레이스를 마친 시점에 1위에 올랐으나, 9조 경기 이후 메달권 밖으로 밀려났다. 구경민은 지난 12일 남자 1000ｍ에서 1분08초53의 기록으로 10위에 올랐다. 2005년생인 구경민은 처음으로 출전한 올림픽에서 톱10에 이름을 올리며 만족스러운 성적을 거뒀다. 금메달은 앞서 1000ｍ에서 우승한 조던 스톨츠(미국)에게 돌아갔다. 13조에서 예닝 더보(네덜란드)와 레이스를 벌인 스톨츠는 33초79의 기록으로 앞서 로랑 뒤브레유(캐나다)가 세운 34초26의 올림픽 기록을 갈아치웠다. 더보 역시 33초88로 뒤브레유에 앞서 은메달을 따냈다. 뒤브레유는 동메달을 얻었다. weo@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 이나영, 녹화장에 ♥원빈 등장하자 동공지진...그대로 줄행랑 ▶ “수건, 왜 이렇게 냄새가 나지?”…야노시호, 추성훈 만행 폭로 ▶ “너무 즐거웠다”…韓 대표팀 ‘맏언니’ 이소연, 33세 첫 올림픽을 마주한 ‘긍정의 힘’ [2026 밀라노] ▶ “롯데 도박장? 합법적인 곳” 그런데 왜 ‘불법’이라 불리나→김동혁 ‘아이폰’ 경품이 명백한 증거 [SS팩트체크] ▶ “2시간 줄 섰는데 없다”…‘밀로’·‘티나’야!, 어딨니? 담비 남매 실종 사건 [김민규의 휘고(Figo)! 밀라노] ▶ 카리나, 옷에 단추가 몇개고...몸매가 다한 패션 ▶ “정말 다 쏟아냈다” 빙판에 드러누운 차준환, 가장 뜨거웠던 4위의 고백 [2026 밀라노] ▶ '43억 횡령' 황정음, 또 논란 터졌다... 장난감 무료 나눔 역풍 ▶ 성시경, SBS와 손 잡았다…14일 오후 ‘설 특집 콘서트’ 공개 예정 ▶ 폭설에 수영복 공연? ‘걸그룹 학대’ 논란에 결국... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 경기 보셨어요? 아쉬움 가득했던 스피드 스케이팅 500m!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말… 아쉬운 소식을 전해드리려고 해요. 바로 스피드 스케이팅 남자 500m 경기 이야기인데요. 어제 뉴스 잠깐 봤는데, 김준호 선수와 구경민 선수가 출전했거든요. 그런데 결과가… 메달 소식은 없었답니다. ㅠㅠ 사실 스피드 스케이팅, 특히 500m는 정말 짧고 굵게 승부가 나는 종목이라 보는 재미가 쏠쏠하잖아요? 찰나의 순간에 모든 게 결정되니까 선수들의 긴장감도 엄청날 거고요. 우리 선수들이 얼마나 열심히 준비했을지 생각하면 마음이 찡하더라고요. 이번 경기에서 메달을 따면 정말 좋았겠지만, 결과가 아쉽다고 해서 선수들의 노력이 헛된 건 절대 아니죠! 우리 선수들, 앞으로도 계속 응원해줘야겠죠? 다음 경기, 다음 시즌에는 분명 더 좋은 소식을 가져다줄 거라 믿어요!"
      },
      {
        "title": "스피드 스케이팅 500m, 왜 이렇게 박진감 넘칠까요?",
        "content": "여러분, 혹시 스피드 스케이팅 500m 경기를 볼 때마다 왜 이렇게 심장이 쫄깃쫄깃한지 느껴보신 적 있으세요? 사실 500m라는 거리가 짧게 느껴질 수 있지만, 스피드 스케이팅에서는 정말 엄청난 속도를 자랑하거든요. 빙판 위를 쌩쌩 달리는 선수들을 보면 마치 시간이 멈춘 것 같기도 하고요. 특히 2026년 밀라노-코르티나 동계 올림픽 같은 큰 무대에서는 선수들의 기량이 절정에 달하거든요. 이번 경기에 출전한 김준호 선수는 한국 기록 보유자이기도 하고, 4회 연속 올림픽에 출전한 베테랑 선수예요. 구경민 선수 역시 이번 올림픽에서 1000m 종목에서도 좋은 성적을 거둔 젊은 피고요. 이렇게 실력 있는 선수들이 펼치는 500m 경기는요, 100m 지점 통과 기록부터 시작해서 코너링, 그리고 마지막 직선 주로에서의 스퍼트까지, 정말 한순간도 놓칠 수가 없답니다. 0.01초 차이로 순위가 갈리는 것도 비일비재하고요. 그래서 이번 경기도 많은 분들이 기대하셨을 텐데, 아쉽게도 메달은 우리 선수들에게 오지 않았답니다."
      },
      {
        "title": "김준호, 구경민 선수! 이번 경기는 아쉬웠지만 다음을 기약해요!",
        "content": "이번 스피드 스케이팅 남자 500m 경기에서 우리 김준호 선수는 34초 68의 기록으로 12위를 기록했어요. 베이징 올림픽 금메달리스트인 가오 팅위 선수와 같은 조에서 뛰었는데, 아쉽게도 한국 기록인 33초 78에는 미치지 못했답니다. 구경민 선수도 34초 80으로 15위에 이름을 올렸어요. 구경민 선수는 1000m에서는 10위라는 좋은 성적을 거두며 만족감을 보였지만, 500m에서는 조금 아쉬움이 남았을 것 같아요. 두 선수 모두 정말 최선을 다해 경기에 임했을 거예요. 100m 구간 기록, 크로스 체인지 과정, 그리고 마지막 스퍼트까지! 모든 순간이 긴장의 연속이었을 테죠. 특히 500m는 정말 짧은 시간에 모든 걸 쏟아부어야 하는 종목이라, 경기 후 선수들이 탈진하는 모습도 종종 볼 수 있답니다. 이번에 메달을 획득한 미국 스톨츠 선수는 1000m에서도 우승했던 선수인데, 500m에서도 올림픽 신기록을 세우며 2관왕에 올랐다고 해요. 정말 대단하죠? 우리 선수들도 충분히 할 수 있다는 걸 알기에, 이번 결과가 더 아쉽게 느껴지는 것 같아요."
      },
      {
        "title": "스피드 스케이팅, 메달 획득을 위한 꿀팁은? (feat. 훈련 비하인드)",
        "content": "여러분, 스피드 스케이팅 500m에서 메달을 따려면 도대체 뭐가 중요할까요? 단순히 발이 빠르다고 되는 건 아닐 것 같아요. 일단 '스타트'가 정말 중요해요. 0.1초라도 빨리 튀어나가는 게 나중에 엄청난 차이를 만들어내거든요. 그래서 선수들은 출발 신호에 맞춰 폭발적인 힘을 낼 수 있도록 순간 가속 훈련을 엄청나게 한다고 하더라고요. 마치 권총 발사 소리에 맞춰 로켓이 발사되는 느낌이랄까요? 그다음으로는 '코너링' 기술이 중요해요. 스피드 스케이팅 코스는 바깥쪽이 더 길고 안쪽이 짧은 타원형이잖아요? 그래서 코너를 돌 때는 몸의 무게 중심을 낮추고, 원심력에 저항하면서도 최대 속도를 유지하는 기술이 필요해요. 마치 자동차 경주에서 코너를 부드럽게 도는 것처럼요! 마지막으로 '주행 능력'이에요. 직선 주로에서 얼마나 빠르게 속도를 유지하고, 마지막 스퍼트에서 힘을 짜낼 수 있느냐가 승부를 가르죠. 이게 바로 스피드 스케이팅의 매력이 아닐까 싶어요. 과학적인 훈련과 끊임없는 노력, 그리고 약간의 재능까지! 이 모든 게 조화를 이룰 때 비로소 메달을 꿈꿀 수 있는 거겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 스피드 스케이팅 500m 경기를 보면서 다시 한번 느꼈어요. 우리 선수들이 얼마나 땀 흘리고 노력하는지 말이에요. 비록 이번에는 메달을 목에 걸지 못했지만, 저는 앞으로도 김준호 선수와 구경민 선수, 그리고 한국 스피드 스케이팅 국가대표 선수들을 계속 응원할 거예요. 이미 훌륭한 선수들이고, 그동안 쌓아온 경험과 실력이 어디 가지 않는다고 믿거든요. 이번 아쉬움을 발판 삼아 다음에는 분명 더 멋진 레이스를 보여줄 거라고 확신해요! 여러분도 우리 선수들에게 따뜻한 응원 댓글 많이 남겨주시길 바라요. 선수들에게 큰 힘이 될 거예요! 저도 앞으로는 훈련 영상이나 선수들의 비하인드 스토리를 좀 더 찾아봐야겠어요. 그러면 경기를 볼 때마다 더 깊이 공감하고 응원할 수 있을 것 같아요. 다음 올림픽, 다음 시즌에는 꼭! 우리 선수들이 시상대 위에 서는 모습을 볼 수 있기를 간절히 바라봅니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n00565?mid=n1007",
    "hashTag": [
      "#스피드스케이팅",
      "#500m",
      "#김준호",
      "#구경민",
      "#2026밀라노",
      "#동계올림픽",
      "#스포츠뉴스",
      "#메달"
    ]
  },
  {
    "type": "ent",
    "title": "'매니저 횡령 충격' 성시경, 결국 눈물 보였다…\"나쁜 일도 제 잘못\" (설특집 콘서트)[종합]",
    "newTitle": "성시경 콘서트 눈물.. 매니저 횡령 충격 속 감동 뒤엔 이런 사연이?",
    "article": "(엑스포츠뉴스 정민경 기자) 가수 성시경이 콘서트 도중 눈물을 보였다. 14일 오후 SBS '설 특집 콘서트 성시경'에서는 성시경의 25년 음악 인생을 총망라한 공연이 전파를 탔다. 지난해 12월 25일부터 28일까지 열린 성시경 콘서트가 TV로 송출되며 당시의 감동을 재현했다. 성시경의 대표곡 '두 사람'은 관객들의 떼창이 더해지며 아름답게 마무리됐다. 노래를 마친 뒤 성시경은 \"내가 진짜 행복한 사람이구나 하는 걸 느낀다. 정말 감사하다\"며 관객들의 호응에 감사를 표했다. 이어 \"관객들이 '성시경'을 연호하실 때, 걸어 올라가는데 '가수로 태어나서 이 이상 행복할 수 있나' 생각이 들었다. 울컥울컥했다\"고 전해 뭉클함을 자아냈다. 팬들을 향해 성시경은 \"오늘 제 마음이 잘 전달 된 것 같아서 좋다. 좋아지려고 결정한 공연인 만큼, 내년에 엄청나게 좋아지겠다\"고 다짐했다. 그는 \"공연이 끝나면 바로 폐인 모드로 가서 바로 돼지가 된다. 그런데 1월 건강 검진도 잡았고, 이럴 때가 아니다. 잘 관리해서 오래오래 노래하겠다. 나쁜 일이 생기는 것도 제 잘못이니까, 더 똑똑하고 멋지게 내년에 더 열심히 하겠다\"는 포부를 밝혔다. 그러면서 \"나이드는 건 나쁜 게 아니다. 그냥 서글픈 거다. 예전에는 여러분들도 다 (공연장에서) 서 있었다. 너무너무 감사하다\"고 덧붙여 웃음을 자아냈다. 멘트가 끝난 뒤, 지금의 성시경을 있게 만든 데뷔곡 '내게 오는 길'로 콘서트가 마무리됐다. 인터뷰에서 성시경은 25년 간의 음악 인생을 담담히 돌아봤다. 그는 \"어느 순간 스마트폰 시대가 되어 있고, 그 시간을 관통해 왔다는 부분이 새삼 신기하고 의미가 있었다. 이걸 하면서 '내가 이렇게 왔습니다' 하고 툭 터놓는 걸 좋아한다. 이렇게 늙었고, 아직도 열심히 하고 있고, 아직도 열심히 하겠다는 출사표 같다\"고 말했다. 한편 성시경은 해당 콘서트를 앞두고 매니저에게 금전적 피해를 입는 아픔을 겪었으나, 콘서트 개최를 결정한 뒤 무사히 성료했다. 사진=SBS 정민경 기자 sbeu3004@xportsnews.com ▶ '문원♥' 신지, 주먹싸움 고백 \"상대 앞니 부러뜨려…母가 사죄\" ▶ 이수영, 교통사고 당해…긴급 대타 DJ 투입 \"생명에는 지장 없어\" ▶ 차준환 메달 강탈, 사실이었다…쇼트프로그램 제대로 매겼으면 동메달 ▶ '김구라 子' 그리, 아빠 찬스·군법 위반 논란 해명…\"제작진이 원한 것\" ▶ \"다이어트 약 NO\" 해명에도…홍현희♥제이쓴, '팔이피플' 이미지 어쩌나 ▶ \"충주맨은 암적 존재였다\" 공무원 글 확산…'동료가 승진 항의' 폭로 재조명 ▶ 이승기♥이다인, 딸 공개하더니 '둘째' 깜짝 발표…누리꾼 들썩 ▶ 故정은우, 생전 문자 공개…\"사기꾼 많아…뒤통수 4년, 못할 짓\" ▶ 황보라 사과…황정음 쓰레기 나눔 비판→홍현희 팔이피플 논란까지 '시끌' ▶ '교통사고 연출' 황보라, 무엇을 위한 공구였나…음주운전 '파묘' 끝 사과 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 성시경 콘서트 도중 눈물 펑펑 쏟은 이유가 있었다고요?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 가수 성시경 씨가요, 설 특집 콘서트에서 눈물을 펑펑 쏟았다는 소식이 들려왔어요. 와, 정말 마음이 찡하더라고요. 25년이라는 긴 시간 동안 오롯이 음악 외길만 걸어온 성시경 씨의 음악 인생을 총망라한 특별한 무대였는데요, 지난해 12월에 열렸던 성시경의 콘서트가 TV로 방영되면서 그때의 뜨거운 감동을 다시 한번 우리에게 선물했답니다. 특히 그의 대표곡 '두 사람'을 부를 때는요, 객석을 가득 채운 팬들이 다 함께 떼창을 부르는데… 아, 상상만 해도 소름이 돋고 눈물이 그렁그렁해지는 것 같아요. 노래가 끝나고 성시경 씨가 마이크를 잡았을 때, '내가 진짜 행복한 사람이구나' 느끼고, 팬들에게 진심으로 감사하다고 말하는데… 저도 모르게 같이 울컥하더라고요. '가수로 태어나서 이 이상 행복할 수 있을까?' 하는 생각이 들 정도로, 그 순간이 얼마나 벅찼을지… 저 같은 사람은 감히 상상도 못 할 것 같아요. 여러분도 혹시 보셨다면 댓글로 그때의 감동 함께 나눠주세요!"
      },
      {
        "title": "매니저 횡령? 이게 무슨 일인지… 25년 음악 인생, 그 어려움들을 되짚어봤어요.",
        "content": "근데 말이죠, 이렇게 아름다운 무대 뒤에는… 정말 충격적인 일이 있었다는 거예요. 바로 소속사 매니저로부터 금전적인 피해를 입었다는 소식이에요. 세상에, 이렇게 믿었던 사람에게 뒤통수를 맞다니… 얼마나 마음이 아팠을까요? 특히 성시경 씨 같은 경우는 데뷔 초부터 지금까지 정말 꾸준히, 그리고 열심히 활동해왔잖아요. 그러니 이런 일을 겪었을 때 받는 충격은 말로 다 할 수 없을 것 같아요. 25년이라는 시간 동안 수많은 가수들이 나타났다 사라지는 가요계에서, 묵묵히 자신의 음악 세계를 구축해온 성시경 씨에게 이런 '나쁜 일'이 생겼다는 게 너무 안타깝더라고요. 기사 내용을 보니 '나쁜 일도 제 잘못'이라고 하던데, 이게 무슨 말이냐면… 스스로를 더 채찍질하고, 앞으로는 더 똑똑하고 멋지게 해나가겠다는 의지 표현인 것 같아요. 자신에게 닥친 어려움까지도 오롯이 자신의 책임으로 받아들이는 그의 성숙함에 또 한 번 놀랐답니다. 우리가 흔히 말하는 '횡령'이라는 단어, 사실 되게 무겁고 어려운 단어잖아요. 이게 얼마나 큰 상처를 주는지… 성시경 씨가 겪었을 그 마음고생을 생각하니 정말 속상하더라고요."
      },
      {
        "title": "성시경 콘서트, 그럼에도 불구하고… 떼창과 눈물로 빛난 무대 이야기",
        "content": "자, 그럼에도 불구하고! 성시경 씨는 콘서트를 강행했고, 그 결과는 우리 모두에게 큰 감동으로 다가왔다는 사실! 이거 정말 대단하지 않나요? 보통 이런 큰일을 겪으면 정신적으로나 육체적으로나 너무 힘들어서 아무것도 못 할 것 같은데, 그는 팬들과의 약속을 지키기 위해 무대에 섰어요. 얼마나 많은 용기와 노력이 필요했을까요. '공연이 끝나면 바로 폐인 모드로 가서 바로 돼지가 된다'는 그의 유머 섞인 말 속에, 그동안 얼마나 많은 스트레스와 고뇌가 있었을지 엿볼 수 있었어요. 하지만 '1월 건강 검진도 잡았고, 이럴 때가 아니다. 잘 관리해서 오래오래 노래하겠다'는 그의 말에서 프로페셔널한 면모를 다시 한번 확인할 수 있었죠. '나이 드는 건 나쁜 게 아니다. 그냥 서글픈 거다'라는 그의 말은, 마치 우리 모두에게 하는 이야기 같았어요. 함께 늙어가고, 함께 추억을 쌓아가는 우리 팬들에게 건네는 위로 같기도 하고요. 데뷔곡 '내게 오는 길'로 마무리된 콘서트는… 정말이지… 그의 25년 음악 인생 그 자체를 보여주는 듯했답니다. '내가 이렇게 왔습니다' 하고 당당하게 보여주면서, '아직도 열심히 하고 있고, 아직도 열심히 하겠다'는 그의 출사표 같았죠. 정말 뜨거운 박수를 보내주고 싶어요."
      },
      {
        "title": "나도 성시경처럼! 긍정 에너지 충전하고, '나쁜 일' 훌훌 털어버리는 꿀팁!",
        "content": "자, 우리 이웃님들! 오늘 성시경 씨의 이야기를 들으면서, 혹시 '나도 비슷한 어려움을 겪고 있는데…' 하고 생각하신 분 계신가요? 사실 우리 삶이라는 게 늘 꽃길만 걸을 수는 없잖아요. 예상치 못한 '나쁜 일'들이 불쑥 찾아올 때도 있고요. 그럴 때 성시경 씨처럼 긍정적인 마음으로, '내 잘못'이라고 생각하며 더 발전하겠다는 의지를 다지는 게 정말 중요한 것 같아요. 먼저, 감정에 솔직해지세요! 억지로 괜찮은 척하기보다는, 속상하고 힘들 때는 친구나 가족에게 털어놓는 것만으로도 큰 위로가 된답니다. 그리고 작은 목표라도 세워보는 건 어떨까요? 성시경 씨처럼 '1월 건강 검진' 같은 사소한 것이라도 좋아요. 목표를 달성하면서 성취감을 느끼고, '할 수 있다!'는 자신감을 얻는 거죠. 또 하나! 주변 사람들의 긍정적인 에너지를 받으세요. 저 같은 경우에는 종종 친구들과 만나서 서로의 힘든 점을 이야기하고, 서로 응원해주면서 '그래, 나도 할 수 있어!' 하는 힘을 얻곤 하거든요. 마지막으로, '나이 드는 건 나쁜 게 아니다'라는 말처럼, 과거에 얽매이기보다는 현재에 집중하고 앞으로 나아갈 방향을 생각하는 것이 중요해요. 여러분도 오늘부터 성시경 씨처럼 긍정 에너지 충전하시고, 어떤 어려움이 와도 훌훌 털고 일어서시기를 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 진짜 오늘 성시경 씨 이야기하면서 저도 모르게 눈물이 핑 돌았어요. 25년이라는 긴 시간 동안 수많은 역경을 이겨내고, 팬들에게 최고의 감동을 선사한 그의 모습이 정말 인상 깊었거든요. 특히 '나쁜 일도 제 잘못'이라며 자신을 돌아보고 더 발전하겠다는 그의 포부는… 정말 존경스러웠어요. 앞으로 저도 혹시나 어려운 일이 닥치더라도, 성시경 씨처럼 긍정적인 마음으로 제 자신을 돌아보고, 더 나은 방향으로 나아가려고 노력해야겠다고 다짐했어요. 그리고 우리 이웃님들께도 꼭 말씀드리고 싶은 건, 삶이 힘들 때 너무 자책하지 마시고, 주변 사람들과 소통하면서 긍정적인 에너지를 얻으세요! 저도 여러분에게 좋은 정보와 따뜻한 응원을 전하는 블로그가 될 수 있도록 더욱 노력할게요. 우리 모두 함께 성장하고, 함께 행복해져요! 다음 포스팅에서 더 유익한 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n00318?mid=n1008",
    "hashTag": [
      "#성시경",
      "#성시경콘서트",
      "#매니저횡령",
      "#가수성시경",
      "#음악인생",
      "#감동",
      "#긍정",
      "#응원"
    ]
  },
  {
    "type": "ent",
    "title": "\"동물 키우지 말길\" 이강태 '12마리 유기묘 방치+사체' 현장에 착잡 ('전참시')",
    "newTitle": "동물 방치, 12마리 유기묘 사태에 '충격'...",
    "article": "동물 유튜버 이강태가 처참한 현장에 혀를 내둘렀다. 14일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 유기묘·유기견들의 아버지인 유튜버 이강태가 모습을 보였다. 이날 방송에서 이강태는 방치된 고양이 12마리를 구조하기 위해 직접 발걸음을 뗐다. 매니저는 “특수청소업체 대표님들이 이런 환경을 많이 본다. 소유권 문제도 큰 어려움 중 하나다. 소유권자가 나타나지 않으면 구조할 수 없다. 허가 없이 문 열고 들어가면 주거 침입이다”라며 구조가 힘들다고 말했다. 현장에 도착한 두 사람은 오염된 환경에 경악을 금치 못했다. 매니저는 코가 마비될 정도로 악취가 심했다고. 그는 “시작은 좋은 마음으로 하지만 청소하다가 포기한다. 배설물조차 치우지 않으면 이렇게 된다”라며 원인을 파악했다. 알고 보니 의뢰인은 기초생활수급자에 자녀들까지 키우는 상황이라고. 매니저는 “중성화가 안 된 탓에 임신한 아이들도 많을 것”이라면서 의뢰인으로부터 새끼 고양이 사체를 받았다. 결국 직원들은 참다 참다 눈물을 터뜨렸고 다시는 동물을 양육하지 않을 것을 보장받는 계약서를 작성하도록 했다. ‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다. [서예지 스타투데이 객원기자] [ 매일경제 모바일 서비스 | 페이스북 ] [ 매일경제 구독신청 ] [ 오늘의 매일경제 ] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 뉴스 보셨어요? 12마리 유기묘 비극...",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 너무 마음 아픈 소식이 있어서 우리 이웃님들께 꼭 공유해 드리고 싶었어요. '전지적 참견 시점'이라는 프로에 동물 유튜버 이강태 님이 나오셨는데, 정말 상상도 못 할 끔찍한 현장을 보고 오셨더라고요. 12마리나 되는 유기묘들이 방치된 것도 모자라, 새끼 고양이 사체까지 발견됐다는 소식에 저도 모르게 탄식이 나왔답니다. 혹시 반려동물을 키우고 계시거나, 앞으로 키울 계획이 있으신 분들이라면 오늘 제 이야기에 귀 기울여 주시면 정말 좋을 것 같아요. 겉보기엔 작고 귀여운 생명들이지만, 우리가 조금만 방심하면 얼마나 끔찍한 상황으로 내몰릴 수 있는지, 오늘 제대로 이야기 나눠볼까 해요. 제가 왜 이렇게 흥분(?)했는지, 그 이유는 뉴스 기사에 담긴 내용과 함께 제가 겪었던 비슷한 경험을 떠올려보니 더욱 와닿았기 때문이거든요. 함께 이 어려운 이야기를 풀어가 봐요."
      },
      {
        "title": "알고 보면 더 무서운 '동물 방치'의 진실",
        "content": "뉴스에서 '동물 방치'라고 하면 그냥 '좀 지저분하게 키웠나 보다' 정도로 생각하시는 분들도 계실 수 있어요. 하지만 오늘 나온 이강태 님 사례처럼, 사태가 심각해지면 정말 처참한 결과를 초래할 수 있답니다. 기사에서도 나왔지만, 이분은 무려 12마리의 유기묘를 구조하러 가셨잖아요? 그것도 그냥 고양이들이 아니라, 중성화 수술이 제대로 안 돼서 계속 번식까지 하고 있던 상황이었던 거예요. 상상해보세요. 좁은 공간에 여러 마리의 고양이들이 좁은 공간에서 뒤엉켜 살고 있다면요. 게다가 매니저분께서 말씀하신 것처럼, '소유권 문제' 때문에 함부로 들어갈 수도 없었다는 점이 정말 안타까웠어요. 우리가 흔히 생각하는 '동물 학대'나 '유기'는 단순히 버리는 것만을 의미하는 게 아니에요. 사실은 이렇게 제대로 돌보지 않고 방치하는 것 또한 똑같은, 어쩌면 더 무서운 폭력일 수 있다는 것을 꼭 기억해야 해요. 단순히 '키우기 귀찮다'는 마음으로 시작된 일이, 이렇게 걷잡을 수 없는 비극으로 이어질 수 있다는 사실, 정말 충격적이지 않나요?"
      },
      {
        "title": "냄새, 오염, 그리고... 눈물, '동물 방치' 현장의 생생함",
        "content": "기사를 보면서 가장 마음이 아팠던 부분은 바로 그 현장의 모습이었어요. 매니저분은 코가 마비될 정도로 악취가 심했다고 표현하셨는데, 이게 단순히 '좀 지저분한 냄새'가 아니거든요. 동물들의 배설물이 제대로 치워지지 않으면, 그곳은 그냥 썩은내가 진동하는 지옥 같은 공간이 될 수 있어요. 12마리의 고양이들이 뿜어내는 배설물과 오물들을 생각하면, 정말 숨쉬기조차 힘들었을 거예요. 기사에서는 의뢰인이 기초생활수급자에 자녀까지 키우는 상황이었다고 하는데, 이런 어려운 환경 속에서 동물까지 제대로 돌보기란 얼마나 힘들었을까 하는 생각도 들어요. 하지만 그렇다고 해서 12마리의 생명을 방치하는 것이 정당화될 수는 없다는 것을 명확히 해야 하죠. 특히 더 충격적이었던 건, 새끼 고양이 사체였어요. 얼마나 많은 새끼들이 태어났고, 또 얼마나 많은 새끼들이 세상의 빛도 제대로 보지 못하고 죽어갔을까요. 그 현장에서 직원들이 눈물을 터뜨렸다는 이야기에 저도 같이 울컥하더라고요. 이게 바로 '동물 방치'가 불러오는 현실이고, 우리가 절대 간과해서는 안 될 부분이에요."
      },
      {
        "title": "반려동물, '평생 책임'... 꼭 기억해야 할 꿀팁!",
        "content": "이번 뉴스를 보면서 다시 한번 느낀 건, '반려동물은 장난감이 아니다'라는 거예요. 평생을 함께할 가족이라는 마음으로 책임감을 갖고 키워야 한다는 거죠. 그래서 오늘은 제가 우리 이웃님들께 몇 가지 꼭 짚어드리고 싶은 꿀팁을 드릴까 해요. 첫째, 입양 전에 '진짜 내가 키울 수 있을까?'를 수없이 고민해야 해요. 단순히 귀엽다는 이유만으로 덜컥 입양했다가는, 나중에 힘들어지면 쉽게 포기하게 될 수 있거든요. 특히 유기묘나 유기견을 입양하실 분들은, 이미 상처가 있거나 특별한 보살핌이 필요할 수도 있다는 점을 꼭 인지하셔야 해요. 둘째, '중성화 수술'은 필수예요! 기사에서도 나왔듯이, 중성화가 안 되면 계속 번식하게 되고, 이는 결국 더 많은 유기동물 문제를 야기하게 되거든요. 셋째, 정기적으로 병원에 데려가 건강 상태를 체크하고, 예방접종도 잊지 마세요. 넷째, 그리고 가장 중요한 건, '사랑과 관심'이에요. 단순히 밥만 주고 물만 주는 게 아니라, 충분한 시간을 함께 보내고 교감하는 것이 얼마나 중요한지 모른답니다. 이런 작은 노력들이 모여서, 오늘 봤던 12마리 유기묘 같은 안타까운 사례를 막을 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 접하고 제 마음이 얼마나 무거웠는지 몰라요. 다시는 이런 비극이 일어나지 않았으면 좋겠다는 생각뿐이에요. 저 역시 지금도 사랑하는 반려동물과 함께 살고 있지만, 가끔은 '내가 더 잘해주고 있나?' 하는 생각이 들 때도 있거든요. 그래서 앞으로 저는 제 반려동물에게 더 많은 사랑과 관심을 쏟기로 다짐했어요. 산책도 더 자주 나가고, 놀아주는 시간도 늘리고, 혹시 아픈 곳은 없는지 더 세심하게 살피려고요. 그리고 아직 반려동물을 키우지 않는 분들께도 이 뉴스를 꼭 보셨으면 좋겠어요. 단순히 '동물을 키우면 안 된다'는 메시지가 아니라, '책임감 있는 자세'가 얼마나 중요한지를 말이에요. 오늘 제가 드린 이야기가 우리 이웃님들에게도 조금이나마 도움이 되었기를 바라요. 우리 모두 조금 더 따뜻한 마음으로, 생명 존중하는 사회를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n00275?mid=n1008",
    "hashTag": [
      "#동물방치",
      "#유기묘",
      "#반려동물",
      "#책임감",
      "#동물보호",
      "#전지적참견시점",
      "#이강태"
    ]
  },
  {
    "type": "ent",
    "title": "'동물 아빠' 이강태, 1년 병원비만 6천만원…\"동물 위해 ♥아내 출산도 집에서\" (전참시)[종합]",
    "newTitle": "동물 병원비 6천만원? 천사 아빠 이강태의 놀라운 집",
    "article": "(엑스포츠뉴스 장주원 기자) 이강태가 동물 사랑을 드러냈다. 14일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 유기동물 구조와 치료에 힘쓰며 동물 사랑을 실천하고 있는 동물 유튜버 이강태의 하루가 공개됐다. 이날 방송에서는 사람과 동물이 한데 어우러져 사는, 이른바 '강토피아' 하우스를 선보이며 참견인들의 이목을 집중시켰다. '전참시' 패널들과 마주한 이강태는 \"한 달에 사룟값만 30만원이 들고, 병원비는 1년에 1~2천만원 정도 들었다. 그 전에 병으로 떠나보낸 친구가 세 마리 있었는데 케어할 때 5~6천만원까지 들었다\"라고 밝혔다. 공개된 VCR에는 사람 4명과 동물 7마리가 뒤엉켜 잠든 커다란 침대가 처음 눈길을 끌었다. 머리와 꼬리가 뒤섞인 기묘한 현장에 양세형은 \"저렇게 자면 보일러 안 틀어도 되겠다\"고 감탄했다. 이어 이강태의 매니저이자 아내인 태라가 카메라에 등장했다. 태라는 \"강태 씨가 요즘 SNS에서 유명해져서 어쩌다 보니 매니저 일까지 도맡고 있다\"고 소개했다. 일찍 기상한 이강태, 태라 부부는 분주한 아침을 맞았다. 제작진이 \"대체 한 집에 몇 명, 몇 마리가 사는 거냐\"고 궁금증을 드러내자, 태라는 \"사람부터 이야기하면 저와 강태, 딸 둘이 있다\"며 소개를 시작했다. 이어 태라는 \"고양이는 네 마리가 있고, 강아지는 세 마리가 있다\"며 일곱 마리의 동물을 소개했다. 특히 SNS에서 '내연견'으로 유명한 다다를 소개하며 \"애교도 너무 많고, 감정선도 너무 확실한 아이다. 저희가 다다가 없었으면 셋째 아이를 낳았을 텐데, 다다가 있어서 셋째 아이를 포기했다\"고 밝혔다. 약 1년 전에 유기된 상태로 발견된 다다는 임신 중이었다 태라는. 총 10마리의 아이를 출산한 다다를 향한 애틋함을 보이며 \"건강하게 아이를 낳았고, 좋은 데로 입양 갔다. 그렇게 연이 시작됐다\"고 말했다. 태라는 \"꼭 소개해 주고 싶은 친구들이 있다. 저희를 떠났던 친구들이다\"라며 세상을 떠난 세 마리의 동물을 소개했다. 태라는 집안에 고이 모셔 둔 유골함과 함께, 마음속에 평생 담아 둘 아이들을 소개해 뭉클함을 자아냈다. 이어 공개된 VCR에서 눈길을 끄는 것은 아이들의 동물 사랑이었다. 태라는 \"첫째는 특히 동물을 사랑한다. 사람 말보다 '야옹', '멍멍' 같은 표현을 먼저 했다\"고 말했다. 태라는 \"저는 아기를 낳고 산후 조리원을 한 번도 안 갔다. 조리원을 2-3주 가면 동물들을 놓고 가는 거니까, 동물들이 적응을 못 할까 봐 집에서 아이를 낳았다\"고 밝혀 놀라움을 자아냈다. 이강태는 \"자연분만을 했다. 제안은 와이프가 했고, 조산사분이 직접 오셨다\"며 \"갑자기 아이가 들어오게 되면 경계심이 있을까 봐 출산 장면을 보여 주었다. 동물들이 다 쳐다보고 있었는데, '너희 동생이다' 하고 말해 주었다. 그래서 단 한 번도 문 적이 없다\"고 밝혔따. 사진= MBC '전지적 참견 시점' 장주원 기자 juwon5214@xportsnews.com ▶ '문원♥' 신지, 주먹싸움 고백 \"상대 앞니 부러뜨려…母가 사죄\" ▶ 이수영, 교통사고 당해…긴급 대타 DJ 투입 \"생명에는 지장 없어\" ▶ 차준환 메달 강탈, 사실이었다…쇼트프로그램 제대로 매겼으면 동메달 ▶ '김구라 子' 그리, 아빠 찬스·군법 위반 논란 해명…\"제작진이 원한 것\" ▶ \"다이어트 약 NO\" 해명에도…홍현희♥제이쓴, '팔이피플' 이미지 어쩌나 ▶ \"충주맨은 암적 존재였다\" 공무원 글 확산…'동료가 승진 항의' 폭로 재조명 ▶ 이승기♥이다인, 딸 공개하더니 '둘째' 깜짝 발표…누리꾼 들썩 ▶ 故정은우, 생전 문자 공개…\"사기꾼 많아…뒤통수 4년, 못할 짓\" ▶ 황보라 사과…황정음 쓰레기 나눔 비판→홍현희 팔이피플 논란까지 '시끌' ▶ '교통사고 연출' 황보라, 무엇을 위한 공구였나…음주운전 '파묘' 끝 사과 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 1년 병원비가 6천만원이라니… 이강태 씨 이야기, 들어보셨어요?",
        "content": "안녕하세요! 오늘은 여러분과 함께 정말 놀랍고도 감동적인 이야기를 나눠볼까 해요. 얼마 전 '전지적 참견 시점'이라는 프로에서 유기동물들을 위해 헌신하는 이강태 씨의 이야기가 나왔거든요. 와… 이걸 보면서 정말 많은 생각을 하게 됐어요. 아니, 1년 병원비가 6천만원이라니, 이게 말이나 되는 건가 싶더라고요. 저도 반려동물 키우지만, 정말 상상도 못 할 금액이라 순간 멍해졌지 뭐예요. 이강태 씨는 동물을 정말 가족처럼 생각하고 사랑하시는 분인데, 그 사랑의 깊이가 어느 정도인지, 또 어떤 사연들이 있었는지, 오늘 제 블로그에서 낱낱이 파헤쳐 볼게요! 혹시 여러분도 비슷한 경험 있으신가요? 댓글로 꼭 남겨주세요!"
      },
      {
        "title": "이강태 씨네 '강토피아'는 어떤 곳일까요?",
        "content": "도대체 집 한 채에 몇 명, 몇 마리가 함께 사는 걸까요? 방송에서 공개된 이강태 씨의 집은 정말 '강토피아'라는 이름처럼 사람과 동물이 한데 어우러져 사는 곳이었어요. 사람 4명에, 고양이 4마리, 강아지 3마리. 이렇게 총 11명이 함께 살고 있다고 하더라고요. 상상이 되시나요? 아침에 일어나면 얼마나 정신없을지, 또 그 안에서 서로 얼마나 많은 사랑과 교감을 나누고 있을지… 상상만 해도 미소가 지어지더라고요. 특히 '내연견'으로 유명한 다다 이야기가 나왔는데, 임신 중이던 다다가 10마리의 새끼를 낳았고, 그 인연으로 이강태 씨 가족이 되었다고 해요. 그저 아픈 동물을 돌보는 것을 넘어, 한 가족으로 받아들이고 사랑하는 모습이 정말 감동적이었어요. 이렇게 많은 동물들을 키우려면 정말 상당한 시간과 노력, 그리고 비용이 들 텐데, 이 모든 것을 가능하게 하는 건 순수한 '동물 사랑' 하나뿐이겠죠?"
      },
      {
        "title": "동물 병원비, 왜 이렇게 많이 들까요? (feat. 이강태 씨의 경험)",
        "content": "이강태 씨가 직접 밝힌 병원비만 해도 어마어마하더라고요. 매달 사룟값만 30만원, 1년에 병원비는 1~2천만원 정도, 그리고 예전에 아팠던 친구들까지 합하면 5~6천만원까지 들었다고 하니… 정말 놀랍죠? 이게 다 우리 아이들이 건강하게 아프지 않고 살았으면 하는 마음 때문일 거예요. 혹시 여러분도 반려견이나 반려묘를 키우면서 예상치 못한 병원비 때문에 당황하신 적 있으신가요? 갑자기 아파서 응급실에 가거나, 만성 질환으로 꾸준히 치료를 받아야 할 때, 정말 든든한 보험 없이는 감당하기 힘든 경우가 많잖아요. 이강태 씨의 사례처럼, 특히 아픈 동물을 구조하고 치료하는 데는 더 많은 비용과 노력이 들어간다고 해요. 이런 분들 덕분에 세상에 많은 동물들이 새 생명을 얻고 행복을 찾아가는 거겠죠. 이강태 씨의 동물 사랑은 단순히 비용을 넘어선, 헌신 그 자체인 것 같아요."
      },
      {
        "title": "반려동물과의 행복, 우리도 실천할 수 있어요!",
        "content": "이강태 씨의 이야기를 들으면서, 우리도 반려동물과 더 행복하게 지내기 위해 무엇을 할 수 있을까 생각해봤어요. 첫째도 둘째도 건강이 최우선이니까, 주기적인 건강검진은 필수! 이건 정말 아무리 강조해도 지나치지 않죠. 또, 아플 때를 대비해서 펫 보험 가입을 고려해보는 것도 좋은 방법이에요. 예기치 못한 큰 병원비 부담을 덜어줄 수 있으니까요. 그리고 이강태 씨처럼, 동물을 가족으로 받아들이는 마음, 그 따뜻한 마음을 우리도 가져보는 건 어떨까요? 길에 버려진 동물을 그냥 지나치지 않고, 한번 더 둘러보고 도움을 줄 수 있는 방법을 찾아본다거나, 입양을 고려해보는 것도 정말 의미 있는 일이라고 생각해요. 물론 모든 사람이 다 이강태 씨처럼 엄청난 희생을 할 수는 없겠지만, 우리의 작은 관심과 노력이 모이면 분명 더 많은 동물들이 행복해질 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이강태 씨 이야기 듣고 좀 숙연해졌어요. 1년 병원비로 6천만원이라니, 진짜 아무나 할 수 있는 일이 아니잖아요. 게다가 사랑하는 아내분도 출산을 집에서 했다는 이야기는 정말 충격적이면서도 감동이었어요. 아이가 집에 있는 동물들과 잘 적응하길 바라는 마음으로 그런 선택을 하셨다는 거잖아요. 저도 아이를 키우지만, 정말 그런 깊은 사랑과 헌신이 어디서 나오는지… 감히 상상도 안 되는 일이에요. 앞으로 저도 우리 집 댕댕이에게 더 많은 사랑과 관심을 줘야겠다고 다짐했어요. 그리고 혹시 주변에 도움이 필요한 동물들이 있다면, 제가 할 수 있는 선에서라도 꼭 돕고 싶다는 생각이 들었습니다. 여러분도 이강태 씨 이야기 들으시고 많은 생각 하셨죠? 오늘 제가 전해드린 이야기, 여러분의 마음에 작은 울림이 되었으면 좋겠습니다. 다음에 또 재밌고 유익한 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n00085?mid=n1008",
    "hashTag": [
      "#이강태",
      "#전참시",
      "#동물사랑",
      "#반려동물",
      "#유기동물",
      "#동물병원비",
      "#펫보험",
      "#동물복지"
    ]
  },
  {
    "type": "ent",
    "title": "103만 유튜버, '솔로지옥5' 출연자 대놓고 저격…\"너무 불편하고 기분 나빠\" [엑's 이슈]",
    "newTitle": "솔로지옥 뒷이야기, 유튜버 찰스 불편함 토로…무슨 일?",
    "article": "(엑스포츠뉴스 정민경 기자) '100만 유튜버' 찰스엔터가 넷플릭스 '솔로지옥' 관련 솔직한 평가를 남겼다. 14일 오후 찰스엔터는 자신의 계정을 통해 넷플릭스 예능 '솔로지옥 리유니언' 시청 후기를 남겼다. 해당 글에서 찰스엔터는 '솔로지옥 리유니언' 방송 화면을 게재한 뒤 \"'솔로지옥' 뒷이야기 나온 거 1화 보다가 너무 불편해서 껐다\"며 솔직한 감상을 전했다. 이어 \"촬영 기준 반년 넘게 지난 일이고 그냥 다같이 좋자고(뜨자고) 나온 거면서 계속 기분 나쁜 티 팍팍 내고 누군 계속 눈치보고 사과하고.. 뭐 하는 건지 모르겠다. 보면서 내가 다 눈치 보여서 기분 안 좋아졌다\"며 불편한 심경을 드러냈다. 해당 글에서 찰스엔터가 특정 인물을 직접적으로 언급하지는 않았으나, 다수 누리꾼들은 이를 두고 김민지를 겨냥한 발언이 아니냐는 해석을 내놓았다. 현재 해당 게시물은 삭제된 상태다. 이를 두고 온라인상에서는 의견이 엇갈리고 있다. 일부 누리꾼들은 \"일반인도 아니고 유명인이 너무 대놓고 저격했다\", \"과몰입이 심하다\" 등 비판적인 반응을 보였다. 반면 \"개인의 감상인데 뭐가 문제냐\", \"이미 지웠는데 비판이 과하다\" 등의 의견도 이어졌다. 한편 찰스엔터는 지난해 티빙 연애 예능 '환승연애4' 리액션 콘텐츠 중단을 선언한 바 있다. 당시 그는 \"솔직하고 편안한 콘텐츠를 만드는게 제 목표인데 리액션 콘텐츠는 솔직하기만 했던 콘텐츠였던 것 같다\"며 \"솔직하지 않으면 그거대로 문제가 되는 것 같아서 솔직하게 하다가 많은 분들을 불편하게 만든 것 같다\"고 중단 이유를 설명했다. 찰스엔터는 100만여 명의 구독자를 보유한 인기 유튜버다. 사진=찰스엔터, 온라인 커뮤니티, 넷플릭스 정민경 기자 sbeu3004@xportsnews.com ▶ '문원♥' 신지, 주먹싸움 고백 \"상대 앞니 부러뜨려…母가 사죄\" ▶ 이수영, 교통사고 당해…긴급 대타 DJ 투입 \"생명에는 지장 없어\" ▶ 차준환 메달 강탈, 사실이었다…쇼트프로그램 제대로 매겼으면 동메달 ▶ '김구라 子' 그리, 아빠 찬스·군법 위반 논란 해명…\"제작진이 원한 것\" ▶ \"다이어트 약 NO\" 해명에도…홍현희♥제이쓴, '팔이피플' 이미지 어쩌나 ▶ \"충주맨은 암적 존재였다\" 공무원 글 확산…'동료가 승진 항의' 폭로 재조명 ▶ 이승기♥이다인, 딸 공개하더니 '둘째' 깜짝 발표…누리꾼 들썩 ▶ 故정은우, 생전 문자 공개…\"사기꾼 많아…뒤통수 4년, 못할 짓\" ▶ 황보라 사과…황정음 쓰레기 나눔 비판→홍현희 팔이피플 논란까지 '시끌' ▶ '교통사고 연출' 황보라, 무엇을 위한 공구였나…음주운전 '파묘' 끝 사과 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 저녁에 넷플릭스 보다가 '어?' 하고 멈칫하신 적 있으세요?",
        "content": "제가 어제 밤에 이것저것 뒤적거리다가 넷플릭스에서 새로 올라온 '솔로지옥 리유니언'을 봤거든요. 아시는 분들은 아시겠지만, '솔로지옥' 시즌 1부터 챙겨봤던 팬이라서 솔직히 좀 기대했어요. 근데 웬걸, 1화 딱 시작하자마자 제 눈을 의심했잖아요? 화면에 나오는 출연자들의 표정이… 아, 이걸 어떻게 말로 설명해야 할지 모르겠어요. 뭔가 불편하고, 어색하고, 보는 저까지 괜히 눈치 보이게 만드는 그런 분위기더라고요. 제가 너무 과몰입했나 싶기도 한데, 아니 이건 뭐… 같이 나온 사람들이 '좋자고' 나온 프로그램인데도 불구하고, 누가 계속 기분 나쁜 티를 내고, 누군 계속 눈치 보면서 사과하는 듯한 모습을 보이는데… 솔직히 저도 모르게 '아이고…' 소리가 나오더라고요. 대체 왜 이러는 걸까 싶어서 찰나의 순간에 멈칫했답니다. 혹시 저랑 똑같이 느끼신 분들 계신가요?"
      },
      {
        "title": "도대체 '솔로지옥 리유니언'에서 무슨 일이 있었길래…?",
        "content": "아니, 세상에! 100만 유튜버로 유명한 찰스엔터님이 자신의 SNS에 '솔로지옥 리유니언' 1화를 보다가 너무 불편해서 껐다는 글을 올리셨지 뭐예요. 이게 지금 무슨 소리냐고요? 기사 내용을 보면요, 찰스님은 '솔로지옥' 출연자들이 촬영이 끝난 지 반년이 넘었음에도 불구하고 계속해서 불편한 감정을 드러내고, 누군가는 눈치를 보며 사과하는 듯한 모습을 보이는 것에 대해 솔직한 심정을 토로하셨어요. '그냥 다같이 좋자고 나온 거면서 왜 저러는 건지 모르겠다'는 내용이었죠. 물론 찰스님이 특정 출연자를 직접적으로 언급하지는 않으셨지만, 많은 분들이 김민지 씨를 겨냥한 발언이 아니냐고 추측하고 있더라고요. 찰스님 정도 되는 분이 이렇게 솔직하게 자신의 불편함을 드러낸다는 게 좀 놀라웠어요. 이게 왜 이렇게까지 이슈가 되는 거냐면, '솔로지옥'이라는 프로그램 자체가 워낙 화제성이 높고, 출연자들이 방송 이후에도 계속해서 대중들의 관심을 받기 때문인 것 같아요. 특히 리유니언 영상은 방송에서 다 보여주지 못했던 비하인드 스토리나 출연자들 간의 관계 변화를 보여줄 거라고 기대했는데, 시작부터 이렇게 불편한 기류가 감지된다니… 저도 좀 당황스럽더라고요."
      },
      {
        "title": "찰스님의 솔직한 발언, 과연 누굴 향한 걸까? (추측은 금물!)",
        "content": "자, 여기서 가장 궁금한 게 바로 이거잖아요? 찰스님이 대체 어떤 출연자 때문에 그렇게 불편함을 느꼈을까 하는 거죠. 기사에 따르면 많은 네티즌들이 김민지 씨를 지목하고 있다고 해요. 왜냐하면, '솔로지옥' 출연 당시 김민지 씨가 다른 출연자와의 관계에서 좀 복잡한 상황들을 겪었고, 방송 이후에도 여러 논란이 있었기 때문일 거예요. 하지만 여기서 우리가 꼭 기억해야 할 점이 있어요! 찰스님은 명확하게 누구를 지목하지 않았다는 거예요. 그냥 '너무 불편하다', '기분 나쁘다' 정도로만 표현하셨거든요. 그러니 우리가 섣불리 '아, 저 사람 때문에 그런가 보다!' 하고 단정 짓는 건 좀 이르지 않을까요? 어쩌면 찰스님은 특정 인물보다는, 방송이라는 틀 안에서 벌어지는 미묘한 감정선이나, 출연자들이 겪어야 했던 심리적인 부담감에 대해 이야기하고 싶었던 걸 수도 있어요. 예를 들어, 친구들과의 모임에서 한 친구가 계속해서 어색한 표정을 짓거나, 괜히 사과를 계속 한다면 다른 친구들도 덩달아 눈치 보게 되고 분위기가 싸해지잖아요? 아마 그런 상황과 비슷하게 느끼셨을 수도 있다는 거죠. 찰스님이 '환승연애4' 리액션 콘텐츠를 중단했던 이유도 '솔직함' 때문이었는데, 이번에도 역시 자신의 솔직한 감정을 표현하신 걸 보면, 방송이라는 콘텐츠에 대해 깊이 생각하시는 분 같다는 생각이 들어요."
      },
      {
        "title": "우리가 '솔로지옥' 같은 연애 프로그램을 볼 때 알아두면 좋을 것들!",
        "content": "이번 찰스님의 이슈를 보면서, 우리도 연애 프로그램이나 출연자들의 이야기에 대해 좀 더 현명하게 소비하는 방법을 고민해 볼 필요가 있다는 생각이 들더라고요. 뭐, 일단 가장 중요한 건 '모든 출연자가 진솔한 모습을 보여주려고 노력했을 것이다'라는 믿음과 존중인 것 같아요. 물론 방송으로 보여지는 모습이 전부가 아닐 수 있고, 우리가 예상치 못한 상황이 벌어졌을 수도 있죠. 하지만 찰스님 말처럼, 이미 촬영이 끝난 지 시간이 꽤 지났고, 다들 '좋자고' 출연한 프로그램인데… 너무 과거의 감정에 얽매여서 불편한 티를 계속 내는 건 조금 안타까울 수 있다는 거죠. 그래서 앞으로 '솔로지옥'이나 비슷한 프로그램을 볼 때는, 단순히 '누가 잘못했네, 누가 더 나았네' 하고 판단하기보다는, 출연자들이 각자의 자리에서 최선을 다했을 거라고 생각하고, 그들의 이야기에 좀 더 귀 기울여 보는 건 어떨까요? 예를 들어, 어떤 출연자가 좀 어색해 보인다면 '무슨 사정이 있겠지' 하고 한 번 더 생각해 보고, 긍정적인 면에 집중해서 보는 거죠. 또 하나 팁을 드리자면, 이렇게 논란이 되는 부분에 대해서는 섣불리 편을 가르기보다는, 다양한 사람들의 의견을 들어보면서 '아, 이런 시각도 있구나' 하고 넓게 이해하는 자세를 가지는 것이 중요해요. 그래야 우리 마음도 편하고, 혹시 모를 오해나 비난으로 이어지는 것도 막을 수 있잖아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 처음 이 기사를 봤을 때 '아니, 왜 저렇게까지 불편해하지?' 하는 생각이 먼저 들었어요. 그래도 방송 나온 지 꽤 됐는데 말이에요. 그런데 찰스님의 솔직한 심경을 읽고 나니, '아… 정말 보는 사람이 불편할 정도로 무언가 있었나 보구나' 싶더라고요. 앞으로 저는 '솔로지옥'이나 이런 프로그램들을 볼 때, 단순히 출연자들의 외모나 상황에만 집중하기보다는, 그들이 겪었을 감정이나 심리적인 부분까지 조금 더 생각하며 보려고 해요. 그리고 혹시라도 출연자들 사이에 불편한 기류가 감지된다면, '아, 지금 저 출연자는 이런 감정을 느끼고 있구나' 하고 이해하려고 노력할 것 같아요. 또 하나, 찰스님처럼 솔직하게 자신의 생각을 표현하는 것도 중요하지만, 그 표현이 누군가에게 상처를 주거나 오해를 불러일으키지 않도록 신중해야 한다는 것도 다시 한번 깨달았어요. 아무튼 이번 기회를 통해 연예 콘텐츠를 소비하는 저의 자세에 대해서도 다시 한번 생각해 보게 되었답니다. 여러분도 혹시 이런 경험 있으시면 댓글로 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12556?mid=n1008",
    "hashTag": [
      "#솔로지옥",
      "#찰스엔터",
      "#솔로지옥리유니언",
      "#넷플릭스",
      "#연예인",
      "#유튜버",
      "#방송후기",
      "#솔직후기"
    ]
  },
  {
    "type": "ent",
    "title": "노희영, '천하제빵' 미미 출연에 불만 \"쟤가 무슨 심사를 해\"(데이앤나잇)[순간포착]",
    "newTitle": "미미 심사위원? 노희영 발언에 쏠린 관심",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=임혜영 기자] 노희영이 '천하제빵'에서 심사를 맡은 미미를 걱정했다고 밝혔다. 14일 방송된 MBN ‘김주하의 데이앤나잇’(이하 데이앤나잇)에는 노희영이 출연했다. 노희영은 현재 '천하제빵' 심사위원으로 출연 중이다. 노희영은 처음에 ‘천하제빵’ 출연을 고사했다고 말하면서 “MC, 심사위원 리스트를 봤는데 좀 아닌 것 같더라”라고 고백했다. 이어 “미미를 진짜 걱정했다. ‘아니 쟤가 무슨 심사를 해’. 좋아하는 것과 평가를 하는 건 다르다. 근데 너무 놀랐다. 너무 잘한다”라고 솔직하게 말했다. 노희영은 “미미 씨는 노력도 굉장히 많이 한다. 그냥 먹는 게 아니라 공부하려는 자세가 있다. 어떤 맛을 평가해야 하는지도 안다. 소비자로서만 평가한다. ‘다시 찾아갈까’도 중요하다”라고 말했다. 이어 “나보다 훨씬 잘해서 재밌었다”라고 미미를 칭찬했다. /hylim@osen.co.kr [사진] MBN ‘김주하의 데이앤나잇’ [관련기사] ☞ '충주맨' 아닌 '김선태'로 연예계 데뷔? '연봉2배 러브콜' 발언 후 관심 집중[핫피플] ☞ ‘키다리 아저씨’ 그룹 회장님에 찬물, ‘불법 도박 파문’ 롯데, 4인방 일벌백계 내릴까…KBO 징계 지켜보고 결단 ☞ 서동주, 10년 째 재혼 안 했던 이유..\"남편, 난임 알고도 결혼\" 먹먹 ☞ '76세' 박원숙, 방송 하차 후..'日매출 540만원' 카페 운영 근황 \"인테리어 싹 바꿔\" ☞ '사망' 정은우, 누군가 알아차렸다면..\"PIR.BG\" 거꾸로 \"Good Bye. RIP\" ☞ '이혼' 황재균, 여자관계 폭로됐다..\"사귀는 아나운서 계속 변해\" [순간포착] ☞ '이혼' 서인영, 코 보형물 제거+긴머리하니 누구세요? 몰라볼 뻔 ☞ 이혜성, 전현무와 결별 4년만에 래퍼와 핑크빛 소식 “믿고 의지한다”[순간포착] ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) ☞ 태진아 결국 오열했다…♥옥경이 치매 증상 멈췄다고 했는데 “중증 상태”[순간포착] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제자 뉴스 보셨어요? 빵 터졌잖아요!",
        "content": "여러분, 안녕하세요! 블로그 주인장이에요. 어제 TV 보다가 완전깜짝 놀란 소식이 있어서 우리 이웃님들께도 꼭 알려드리고 싶었어요. 아니 세상에, 빵 심사위원으로 나왔던 미미 씨에 대한 이야기가 나왔는데, 누가 봐도 ‘에이 설마’ 싶었던 분이 솔직하게 속마음을 털어놓으셨더라고요. 바로 베이커리 업계의 전설 같은 분, 노희영 님이신데요. '천하제빵'이라는 프로그램에서 미미 씨가 심사위원으로 나왔을 때, 사실은 속으로 ‘저 친구가 어떻게 심사를 해?’ 하고 걱정을 많이 하셨대요. 좋아하는 거랑 그걸 평가하는 건 정말 다른 차원의 문제잖아요? 저도 괜히 옆에서 보고 있는데 괜히 마음이 짠해지더라고요. 우리가 평소에 좋아하는 연예인이나 셀럽이 갑자기 요리나 베이킹 같은 전문적인 분야에 등장해서 심사를 한다고 하면, 사실 ‘잘할 수 있을까?’ 하는 의구심이 드는 게 솔직한 마음이잖아요. 저도 얼마 전에 친구랑 같이 디저트 대회 영상을 봤는데, 심사위원 중에 전혀 관련 없어 보이는 분이 계셔서 ‘이분은 뭘 보고 평가하려나?’ 싶었던 기억이 나거든요. 근데 노희영 님이 딱 그런 마음으로 미미 씨를 보셨다고 하니, 얼마나 솔직하신 분인가 싶으면서도, 한편으로는 그만큼 미미 씨를 신뢰하고 있다는 뜻이겠구나 싶어서 더 흥미진진했어요. 이런 진솔한 이야기가 바로 우리가 뉴스를 보는 재미 아니겠어요?"
      },
      {
        "title": "심사위원 '미미', 도대체 누구길래? 배경 짚어보기",
        "content": "아니 근데, 노희영 님께서도 처음에는 ‘미미가 심사를 한다고?’ 하고 살짝 놀라셨다고 하잖아요. 그래서 저희 같은 일반 시청자들은 얼마나 더 의아했겠어요? ‘미미’라는 이름만 들으면 많은 분들이 아이돌 그룹 멤버나 연예인을 먼저 떠올리실 텐데요. 맞아요, 가수 미미 씨가 바로 ‘천하제빵’이라는 프로그램에서 심사위원으로 참여한 거죠. ‘천하제빵’이라는 프로그램은 아마 빵을 좋아하시는 분들이라면 다들 아실 거예요. 다양한 빵을 만들고 평가하는 그런 서바이벌 프로그램 같은 건데, 요즘처럼 집에서 베이킹을 즐기는 분들이 많아지면서 더 인기를 얻고 있는 분야기도 하거든요. 그런데 심사위원 자리는 아무나 앉을 수 있는 자리가 아니잖아요. 특히 베이킹이나 요리 관련 프로그램에서는 해당 분야에 대한 깊은 이해와 경험이 있는 분들이 주로 심사를 맡기 마련인데, 미미 씨가 그런 자리에 섰다는 게 처음에는 좀 의아하게 느껴질 수도 있다는 거죠. ‘과연 미미 씨가 빵에 대해 얼마나 알고 있길래?’ 하는 궁금증이 생길 수밖에 없었던 것 같아요. 마치 우리가 평소에 즐겨 먹던 음식을 갑자기 평가해야 하는 상황이 온다면, 당황스럽고 어떻게 해야 할지 막막할 수 있잖아요. 그런데 미미 씨는 그런 우려를 딛고 심사위원으로서의 역량을 보여줬다고 하니, 정말 대단하다는 생각이 들었어요. 이 모든 게 그냥 나오는 말들이 아니라, 실제로 프로그램 안에서 미미 씨의 모습과 노력을 지켜보고 내린 평가라는 점이 중요하더라고요."
      },
      {
        "title": "노희영, 미미에게 극찬 보낸 이유? 칭찬 세례 살펴보니",
        "content": "노희영 님께서 미미 씨를 보고 ‘너무 잘한다’고, ‘나보다 훨씬 잘해서 재밌었다’고까지 칭찬하신 이유가 뭘까요? 사실 기사 내용을 자세히 들여다보니, 단순히 ‘잘했다’는 말로 끝나는 게 아니라 아주 구체적인 칭찬이 담겨 있더라고요. 노희영 님은 미미 씨가 ‘노력도 굉장히 많이 한다’고 강조하셨어요. 단순히 빵을 좋아하고 먹는 것을 즐기는 수준을 넘어서, ‘공부하려는 자세’가 보인다고 하셨거든요. 이건 정말 중요한 포인트죠! 어떤 분야든 깊이 있게 파고들기 위해서는 단순히 재능만으로는 부족해요. 꾸준한 노력과 배우려는 자세가 뒷받침되어야 하거든요. 마치 제가 이 블로그를 운영하면서도 새로운 정보도 계속 찾아보고, 이웃님들과 소통하면서 더 나은 콘텐츠를 만들려고 노력하는 것처럼 말이에요. 미미 씨가 빵에 대해 공부하려는 자세를 보였다는 건, 심사위원으로서의 역할을 얼마나 진지하게 임하고 있는지를 보여주는 증거라고 할 수 있어요. 게다가 ‘어떤 맛을 평가해야 하는지도 안다’는 말은, 미미 씨가 단순히 개인적인 취향을 넘어 객관적인 평가 기준을 가지고 있다는 뜻이겠죠. ‘소비자로서만 평가한다’는 말도 인상 깊었어요. 이건 소비자의 입장에서 ‘다시 찾아갈까?’라는 관점을 중요하게 생각한다는 의미인데, 실제로 많은 사업이나 제품 평가에서 아주 핵심적인 부분이잖아요. 소비자의 만족도와 재방문 의사만큼 중요한 건 없으니까요. 노희영 님께서 미미 씨를 ‘나보다 훨씬 잘했다’고 칭찬하신 건, 아마도 미미 씨가 가진 신선한 시각과 열정, 그리고 소비자로서의 탁월한 감각을 높이 평가하셨기 때문이 아닐까 싶어요."
      },
      {
        "title": "나도 전문가처럼 평가해볼까? 꿀팁 대방출!",
        "content": "여러분, 오늘 이야기 들으니까 ‘나도 무언가를 평가할 때 좀 더 깊이 있게 생각해보고 싶다!’ 하는 생각이 드시지 않으세요? 꼭 방송 심사위원이 되는 것처럼 거창한 건 아니더라도, 우리가 일상생활에서 어떤 제품을 사거나 서비스를 이용할 때 좀 더 현명한 소비자가 되기 위한 팁이 될 수 있을 것 같아요. 첫 번째로, ‘좋아하는 것’과 ‘평가하는 것’은 다르다는 걸 인지하는 거예요. 내가 단순히 좋아한다고 해서 그게 무조건 좋은 것은 아니잖아요. 비판적인 시각으로 객관적인 기준을 가지고 바라보는 연습이 필요한 거죠. 두 번째는, ‘노력과 공부하는 자세’예요. 어떤 분야든 깊이 들어가려면 꾸준히 배우고 익히는 과정이 필수적이더라고요. 저처럼 블로그를 운영하는 사람이라면 새로운 트렌드를 익히고, 글쓰기 실력을 향상시키기 위해 계속 노력해야 하는 것처럼요. 세 번째는 ‘소비자의 관점’을 잊지 않는 거예요. 내가 만든 것이든, 내가 평가하는 것이든, 결국은 다른 사람의 손을 거쳐 소비되는 것이잖아요. ‘다시 찾고 싶을까?’, ‘이것이 소비자에게 어떤 가치를 줄까?’ 하는 질문을 던져보는 것이 중요해요. 마지막으로, ‘나보다 더 잘하는 사람’에게 배우는 것을 두려워하지 않는 태도예요. 노희영 님이 미미 씨를 칭찬하신 것처럼, 우리도 우리보다 뛰어난 사람을 보면서 배우고 성장할 수 있거든요. 오늘부터 우리 모두 조금 더 스마트하고 현명한 소비자가 되어보는 건 어떨까요? 작은 습관 하나하나가 모여서 우리의 삶을 더욱 풍요롭게 만들어줄 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이야기, 정말 흥미롭지 않나요? 솔직히 처음에는 ‘아이돌 출신이 빵 심사를 한다고?’ 하면서 저도 모르게 고개를 갸웃거리게 되었거든요. 그런데 노희영 님 같은 베이커리 업계의 전문가께서 직접 미미 씨를 칭찬하시는 걸 보니, ‘아, 내가 미처 보지 못한 다른 면이 있구나’ 하는 생각이 들었어요. 앞으로 저는 무언가를 평가할 때, 섣불리 판단하기보다는 그 이면에 어떤 노력과 전문성이 숨어 있을지 한 번 더 생각해 봐야겠다고 다짐했어요. 그리고 미미 씨처럼 열정을 가지고 공부하는 자세를 가진 분들이라면, 어떤 분야에서든 분명 빛을 발할 수 있다는 것을 다시 한번 느꼈답니다. 우리 이웃님들도 혹시 ‘얘가 이걸 어떻게 잘하겠어?’라고 생각했던 경험이 있으시다면, 오늘 제 포스팅을 보시고 조금은 다른 시각으로 바라봐 주셨으면 좋겠어요. 사람의 잠재력은 우리가 생각하는 것보다 훨씬 무궁무진하니까요! 앞으로 ‘천하제빵’ 프로그램도 더욱 재미있게 시청하게 될 것 같아요. 미미 씨가 또 어떤 놀라운 실력을 보여줄지 기대되네요! 우리 다 같이 미미 씨의 성장 스토리에 응원을 보내주자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12501?mid=n1008",
    "hashTag": [
      "#미미",
      "#노희영",
      "#천하제빵",
      "#심사위원",
      "#베이킹",
      "#방송리뷰",
      "#꿀팁",
      "#솔직후기"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령 \"저는 1주택…'네가 팔면 나도 팔겠다'는 비난 사양\"",
    "newTitle": "이재명 1주택 논란, 네 집은 안 팔아? 진실 파헤쳐 드림!",
    "article": "[the300] [서울=뉴시스] 최동준 기자 = 이재명 대통령이 10일 청와대에서 열린 국무회의에서 발언하고 있다. (청와대통신사진기자단) 2026.02.10. photocdj@newsis.com /사진= 이재명 대통령이 \"대통령 관저는 제 개인 소유가 아니니 저를 다주택자 취급하지는 말아주시길 바란다\"고 밝혔다. 이 대통령은 14일 SNS(소셜미디어)에 \"저는 1주택\"이라며 \"직장 때문에 일시 거주하지 못하지만 퇴직 후 돌아갈 집이라 주거용\"이라고 밝혔다. 또 \"대통령 관저는 제 개인 소유가 아니니 저를 다주택자 취급하지는 말아주시기 바란다\"며 \"다주택 매각권유는 살 집까지 다 팔아 무주택 되라는 말이 아니니 '너는 왜 집을 팔지 않느냐', '네가 팔면 나도 팔겠다'는 다주택자의 비난은 사양한다\"고 적었다. 이날 이 대통령은 '장동혁 \"李대통령 한밤중 다주택자에 사자후...부동산 겁박 멈추라\"'라는 제목의 기사를 함께 게시했다. 이날 게시된 기사에는 장동혁 국민의힘 대표가 SNS를 통해 \"이재명 수호파 의원들조차 대통령님 명령을 거부하고 부동산 수호파가 되는 블랙코미디에 대해 어떻게 생각하시는지 궁금하다\"며 \"집안 식구들에게도 무시당하면서 밤마다 엉뚱한 국민들을 향해 호통치는 대통령의 모습이 국민의 눈에는 안방 여포처럼 보일 뿐\"이라고 적은 글이 담겼다. 또 지난 7일 주진우 국민의힘 의원은 SNS에서 이 대통령을 향해 \"이 대통령의 분당 아파트는 비거주가 명백하다. 이재명표 부동산 정책을 진짜 신뢰한다면 즉시 분당 아파트를 팔고 퇴임 때 사면 된다\"고 비판했다. 이 대통령은 자신의 SNS에 \"저는 부동산 시장 정상화를 추구할 뿐, 집을 팔라고 강요하지 않는다\"며\"부동산 투자·투기에 주어진 부당한 특혜를 회수하고, 상응하는 부담을 하게 하려는 것\"이라고 했다. 이어 \"자가 주거용 주택소유자는 철저히 보호하되, 살지도 않는 투자·투기용 주택이나 다주택 보유자는 무주택자인 청년과 서민들에게 피해를 입히니 그에 상응한 책임과 부담을 지는 것이 공정하다\"며 \"정당한 투자수익을 초과해 과도한 불로소득을 노리는 다주택자, 살지도 않는 투자·투기용 주택 소유자들이 가진 특혜를 회수하고 세제, 금융, 규제, 공급 등에서 상응하는 부담과 책임을 강화하여 부동산 시장을 선진국들처럼 정상화 하자는 것\"이라고 했다. 아울러 \"정상화된 부동산 체제에서 경제적 손실을 감수하며 집을 소장품이나 과시용으로 여러채 소유해도 괞찮다\"며 \"손실을 감수하며 공동체를 위해 경제적 부담을 기꺼이 하겠다는 걸 왜 말리겠나. 일부 국가는 사회주의체제가 아니면서도 거주용 외 일정수 이상의 주택보유를 금지하기도 하지만, 그렇게까지 할 필요는 없다고 생각한다\"고 했다. 그러면서 \"강요하지 않는다\"며 \"집은 투자-투기용보다 주거용으로 사용하는 것이 바람직하니, 그 반대의 선택은 손실이되도록 법과 제도를 정비할 뿐이다. 손해를 감수할 지, 더 나은 선택을 할지는 각자의 자유\"라고 덧붙였다. 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · \"성소수자 지인과 불륜\"…최동석, 박지윤 상간소송 각하에 항소 · '솔로지옥5' 이성훈, 이명박 외손자?…\"우리도 의심\" 제작진 입 열었다 · 여제자 14번 간음, 숨지자 \"내가 당해\"…65세 파면 교수 죗값은 · 故정은우 \"형동생 했던 것들에 뒤통수\"...지인에 남긴 문자 · \"저 남자, 네 엄마랑 불륜\" 아빠 이 말에...17살 소년, 이웃 총기 살해 · '40억' 들였는데 매출 반토막…\"캠핑장 창업? 도시락 싸들고 말릴 것\" · 바람나 집 나간 남편에 소송 중인데…아내, 다른 남자 아이 임신했다면? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 부동산 이야기 때문에 머리 아프시죠?",
        "content": "안녕하세요, 여러분! 오늘은 진짜진짜 솔깃한 뉴스 하나를 들고 왔어요. 요즘 부동산 정책이다, 집값이다 해서 다들 얘기 많이 하시잖아요? 저도 사실 좀 복잡하고 어려운 용어들 때문에 가끔은 '내가 뭘 듣고 있는 거지?' 싶을 때도 있었거든요. 그런데 어제 아침에요, 제가 밥 먹으면서 멍하니 TV를 보는데 이재명 대통령 관련 뉴스가 딱 나오는 거예요! '이재명 대통령, 저는 1주택…' 이 제목을 보는 순간, '어머나, 이게 대체 무슨 소리래?' 싶어서 귀가 쫑긋해졌죠. 솔직히 저는 좀 헷갈렸어요. 아니, 대통령님인데 1주택이라고? 그럼 혹시 다른 집들은 다 팔았다는 건가? 아니면 원래 집이 하나밖에 없었다는 건가? 여러분도 혹시 저처럼 궁금하셨다면, 오늘 제 글을 끝까지 보시면 그 궁금증이 싹 풀리실 거예요. 왜냐하면 제가 이 복잡한 뉴스를 우리 집 이야기처럼, 친구랑 수다 떨듯이 아주 쉽게 풀어드릴 거거든요! 진짜 머리 아픈 부동산 용어들, 하나도 없이 말이에요. 저만 믿고 따라오세요!"
      },
      {
        "title": "대통령 관저는 '내 집'이 아니다? '1주택' 논란의 배경!",
        "content": "자, 그럼 이 '1주택' 논란이 왜 시작된 건지, 좀 더 자세히 알아볼게요. 사실 이재명 대통령이 '저는 1주택'이라고 말씀하신 건, 대통령 관저 때문에 벌어진 일이에요. 뉴스 기사를 보면 대통령 관저는 '개인 소유가 아니다'라고 분명히 밝히고 있거든요. 이게 무슨 말이냐면, 우리가 회사 다니느라 잠시 다른 지역에 살게 되면 '전세'나 '월세'로 집을 구하잖아요? 그것처럼 대통령님도 임기 동안 청와대라는 '공적인 공간'에 머무시는 거지, 그곳이 개인 재산으로 등록된 집은 아니라는 뜻이에요. 그래서 '나를 다주택자로 취급하지 말라'고 말씀하신 거고요. 어휴, 생각해보면 당연한 건데 이게 또 말로 설명하려니 어렵게 느껴지더라고요. 그러니까 쉽게 말해, 제 친구가 회사 때문에 잠시 서울에 올라와서 회사 숙소에 살고 있다고 해서, 그 숙소가 그 친구 '집'이라고 하지는 않잖아요? 그런 맥락으로 이해하시면 될 것 같아요. 대통령 관저도 마찬가지로, 대통령님께서 '임시로 거주하시는 공적인 공간'이라서 개인 주택 수에 포함되지 않는다는 거죠. 정말 중요한 건 '어디에 사느냐'가 아니라 '그 집이 나에게 어떤 의미인가'인 것 같아요. 저도 이 부분에서 '아하!' 싶었답니다. 여러분은 어떻게 생각하세요?"
      },
      {
        "title": "'다주택자 비난 사양'…진짜 속마음은 뭐였을까?",
        "content": "이재명 대통령은 SNS에 '네가 팔면 나도 팔겠다'는 식의 다주택자들의 비난은 사양한다고까지 밝혔어요. 이게 무슨 말이냐면, 대통령님께서는 단순히 집을 팔라고 강요하는 게 아니라, 부동산 시장을 정상화하고 싶다는 뜻을 분명히 하신 거거든요. 예를 들어, 우리가 아무리 맛있는 음식을 먹고 싶어도 돈이 없으면 못 사 먹잖아요? 마찬가지로, 집도 투기나 투자 목적으로 여러 채를 가지고 있으면 서민들이나 젊은 사람들이 집 살 기회가 더 어려워진다는 거예요. 그래서 대통령님께서는 '살지도 않는 집을 여러 채 가지고 있어서 얻는 부당한 이익은 좀 줄이고, 대신 진짜 사는 데 필요한 집은 든든하게 보호해주겠다'는 취지로 말씀하신 거죠. 어쩌면 '나는 집을 투기 목적으로 여러 채 가지고 있지 않으니, 나를 집값 올려서 돈 버는 사람으로만 보지 말아달라'는 속마음을 표현하신 걸 수도 있고요. 정말 솔직히, 저도 예전에는 '집은 무조건 오르는 거 아니야?'라는 생각을 많이 했거든요. 그런데 이렇게 대통령님께서 직접 나서서 '부동산 정책은 단순한 집값 올리기가 아니라, 모두에게 공정한 기회를 주는 것'이라고 설명해주시니까, 그동안 제가 알던 부동산에 대한 생각이 조금씩 바뀌더라고요. 정말 중요한 건 '집 소유' 자체가 아니라 '어떻게 하면 모두가 살기 좋은 환경을 만들 수 있을까'에 대한 고민 같아요."
      },
      {
        "title": "우리 집도 '주거용'일까? '부동산 정책' 똑똑하게 이해하기!",
        "content": "그럼 여기서 우리는 무엇을 배워야 할까요? 바로 '주거용'과 '투자/투기용' 주택을 구분하는 안목을 키우는 거예요. 대통령님께서도 '자가 주거용 주택 소유자는 철저히 보호한다'고 하셨잖아요? 이건 우리가 살아가는 데 꼭 필요한 '내 집'은 소중하게 지켜주겠다는 뜻이에요. 하지만 '살지도 않는 투자·투기용 주택'은 이야기가 달라지죠. 이런 집들은 가격을 올리거나, 다른 사람들이 집을 사지 못하게 막는 역할을 할 수도 있거든요. 그래서 대통령님은 이런 집들에 대해서는 세금이나 금융 규제 등을 강화해서 '투자나 투기만으로는 큰돈을 벌기 어렵게 만들겠다'는 의지를 보이신 거예요. 마치 우리가 게임을 할 때 '현질'로만 강해지는 것보다, 실력을 쌓아서 강해지는 게 더 보람찬 것처럼요! 우리도 마찬가지로, 집도 '오를까 말까' 하는 기대감으로만 사는 것보다, '내가 실제로 살면서 만족할 수 있는가'를 기준으로 삼는 게 중요할 것 같아요. 여러분의 집은 어떤 용도로 가지고 계신가요? 혹시 '이 집은 내가 살면서 정말 만족하는구나!'라고 생각되는 집이 있다면, 그건 정말 보물 같은 존재랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 처음에는 좀 복잡하고 어렵게 느껴졌어요. '대통령님도 집이 있다고? 그럼 우리랑 뭐가 다르지?' 이런 생각도 잠깐 했고요. 그런데 기사를 꼼꼼히 다시 읽어보고, 왜 그런 말씀을 하셨는지 배경을 생각해보니 '아하!' 싶더라고요. 대통령 관저는 개인 소유가 아닌 공적인 공간이라는 점, 그리고 부동산 정책의 진짜 목표는 '모두가 살기 좋은 환경 만들기'라는 점을 다시 한번 깨달았어요. 앞으로 저도 부동산 뉴스를 볼 때, 단순히 '집값 올랐네, 내렸네' 하는 표면적인 내용보다는, '이 정책이 우리 삶에 어떤 영향을 줄까?', '진짜 필요한 사람들에게 도움이 될까?' 같은 질문을 스스로 던져보려고 해요. 여러분도 혹시 부동산 때문에 머리 아프시다면, 오늘 제가 알려드린 내용들을 떠올리면서 조금 더 넓고 깊게 생각해보시면 좋겠어요. 우리 모두 더 현명한 부동산 소비자가 되자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n05435?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#1주택",
      "#부동산정책",
      "#대통령관저",
      "#주거용주택",
      "#투기방지",
      "#부동산상식",
      "#경제이슈"
    ]
  },
  {
    "type": "pol",
    "title": "또 간판 바꾸는 보수정당…이름·로고 30년 변천사",
    "newTitle": "보수정당 간판 30년 변천사, 그 속에 숨겨진 의미는?",
    "article": "국민의힘이 2020년 9월 당명 개정 이후 약 5년 5개월 만에 다시 한번 간판 교체에 나선다. 국민의힘은 당 로고와 상징 색상까지 포함한 전반적인 이미지 재정비를 검토 중인 것으로 전해졌다. 정치권에 따르면 국민의힘은 국민 공모와 당헌 개정 절차를 거쳐 이르면 3월 1일 새 당명을 공개하는 방안을 추진 중이다. 6·3 지방선거를 앞두고 당 이미지 쇄신이 필요하다는 내부 판단이 작용한 것으로 보인다. 최근 각종 정치적 악재와 선거 패배를 겪으며 굳어진 '낡은 보수' 이미지를 탈피하고, 야당으로서의 정체성을 재정립하려는 성격이 강하다는 분석이다. 보수 정당이 당명과 로고를 바꾸며 쇄신을 시도한 사례는 이번이 처음이 아니다. 1990년 3당 합당 이후 현재까지, 보수 진영은 정치적 위기나 전환점마다 이름과 상징을 바꾸며 재출발을 시도해왔다. 민주자유당 (1990.1~1995.12) 현대 보수정당의 출발점은 1990년 1월 '3당 합당'으로 출범한 민주자유당으로 보는 것이 일반적이다. 이 당은 민주정의당(전두환·노태우계), 통일민주당(김영삼계), 신민주공화당(김종필계)이 합쳐진 거대 여당이었다. 민주자유당은 권위주의 체제에서 민주화 이후 체제로 넘어가는 과도기적 보수 연합 정당으로 평가된다. '민주'와 '자유'라는 단어를 동시에 담아 민주화 흐름과 자유민주주의 가치를 함께 강조했다. 로고는 파란색 바탕에 태극 문양을 변형한 형태였다. 이후 보수 정당에서 파란색이 오랫동안 정통성의 상징색으로 사용되는 계기가 됐다. 민주자유당 로고. 나무위키 제공 신한국당 (1995.12~1997.11) 민주자유당은 1995년 12월 당명을 신한국당으로 변경했다. 김영삼 정부의 '문민 개혁' 기조를 반영한 명칭이었다. '신한국 창조'라는 대선 공약에서 따온 이름으로, 군사정권 이미지를 벗고 현대적 보수 정당으로 탈바꿈하겠다는 의지가 담겼다. 로고 역시 파란색을 유지하면서 태극 문양을 보다 역동적인 곡선 형태로 표현했다. 기존 보수의 연속성을 유지하되, 개혁성과 미래 지향성을 강조한 디자인이었다. 신한국당 로고. 나무위키 제공 한나라당 (1997.11~2012.2) 1997년 11월 신한국당과 통합민주당이 합당해 한나라당이 출범했다. IMF 외환위기 직전 탄생한 정당으로, 이후 15년 가까이 보수 진영의 간판 역할을 했다. 한나라당은 1997년·2002년 대선에서는 패배했지만, 2006년 지방선거와 2007년 대선, 2008년 총선에서 승리하며 집권 여당으로 자리 잡았다. 초기 로고는 파란색 계열을 유지했다. 2004년 당 로고를 개편하면서 밝은 하늘색을 도입했고, 흰색과 붉은색을 활용한 'ㅎ'자 형상 심벌을 사용해 역동성과 변화 이미지를 강조했다. 한나라당 로고. 나무위키 제공 새누리당 (2012.2~2017.2) 2012년 2월 한나라당은 '새누리당'으로 당명을 변경했다. 2011년 서울시장 보궐선거 패배 등으로 악화된 이미지를 쇄신하기 위한 결정이었다. '새로운 누리(세상)'라는 의미를 담아 미래지향적 보수를 표방했다. 이때 보수 정당은 상징색을 파란색에서 붉은색으로 전면 교체했다. 선명한 빨강을 통해 활력과 변화, 경제민주화 이미지를 강조했다. 이후 빨간색은 보수 진영의 대표색으로 자리 잡았다. 그러나 2016년 박근혜 전 대통령 탄핵 사태를 거치며 새누리당의 지지율은 급락했고, 당은 다시 한번 간판 교체에 나섰다. 새누리당 로고. 나무위키 제공 자유한국당 (2017.2~2020.2) 2017년 2월 새누리당은 자유한국당으로 당명을 바꿨다. '자유'와 '한국'을 결합해 자유민주주의 가치를 전면에 내세웠다. 로고는 붉은색을 유지하되, 횃불 형상을 도입해 '자유의 불꽃'을 상징했다. 탄핵 이후 분열된 보수 진영의 결집과 재건을 목표로 했지만, 2017년 대선과 2018년 지방선거에서 연이어 패배했다. 자유한국당 로고. 나무위키 제공 미래통합당 (2020.2~2020.9) 2020년 2월 자유한국당은 새로운보수당, 전진당 등과 통합해 미래통합당을 출범시켰다. 미래통합당은 보수 재통합을 상징하는 이름이었다. 상징색은 기존의 강렬한 빨강 대신 연한 분홍색(핑크)을 채택했다. 당은 이를 '통합'과 '미래', '깨끗함'을 상징하는 색으로 설명했다. 로고는 대한민국을 상징하는 형상과 DNA 이미지를 결합해 희망과 통합의 메시지를 담았다. 그러나 같은 해 4월 21대 총선에서 참패했고, 다시 한번 당명 개편 논의가 시작됐다. 미래통합당 로고. 나무위키 제공 국민의힘 (2020.9~현재) 2020년 9월 2일 미래통합당은 '국민의힘'으로 당명을 변경했다. 특정 이념보다 '국민'을 전면에 내세워 외연 확장을 시도했다. 현재 사용 중인 로고는 붉은색 사각형 블록과 검은 글씨를 결합한 간결한 디자인이다. 기존 보수의 붉은색 정체성은 유지하면서도 직관적이고 현대적인 이미지를 강조했다. 국민의힘은 다시 한번 당명·로고 및 상징색 변화를 꾀하고 있다. 단순한 브랜드 리뉴얼을 넘어, 보수 진영의 방향성과 정체성을 재정의하려는 정치적 행위로 해석된다. 새 간판이 실제 지지 확장으로 이어질지, 또 한 번의 상징적 변화에 그칠지는 향후 선거 결과가 가늠자가 될 전망이다. 국민의힘 로고. 국민의힘 제공 우수연 기자 yesim@asiae.co.kr [관련기사] ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ☞ 6000명 잘려나간다…\"요즘 누가 먹어요\" Z세대가 외면한 시장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 또 간판을 바꾼다고요?",
        "content": "여러분, 혹시 오늘 뉴스 보셨어요? 저희가 늘 지켜보는 정치 뉴스인데, '국민의힘'이 또 간판을 바꾼다는 소식이 나왔더라고요! 그것도 벌써 5년 5개월 만에요. 이름만 바뀌는 게 아니라 로고랑 상징색까지 싹 다 바꿀 거라고 하던데, 진짜 이건 보통 일이 아닌 것 같아요. 무슨 영화가 아니고 정당이 드라마도 아니고, 이렇게 간판을 자주 바꾸는 거 보면 얼마나 급한가 싶기도 하고요. 왠지 모르게 '또?' 하는 생각이 드는 건 저만 그런가요? 🤔 사실 보수정당이 간판을 바꾸는 게 이번이 처음이 아니라고 하거든요. 무려 30년 동안 얼마나 많은 이름과 로고로 바뀌었을지, 저도 모르게 궁금해지더라고요. 오늘은 이 흥미로운 보수정당 간판 변천사에 대해서 우리 이웃님들과 함께 파헤쳐 보려고 해요. 단순한 이름 바꾸기가 아니라, 그 속에 담긴 정치적인 의미와 시대의 흐름까지 함께 느낄 수 있을 거예요! 자, 준비되셨나요? 렛츠고!"
      },
      {
        "title": "로고와 이름, 왜 자꾸 바꿀까? 보수정당 간판 변천사 파헤치기!",
        "content": "아니, 도대체 왜 이렇게 보수 정당들은 간판을 자주 바꾸는 걸까요? '정체성 혼란인가?', '새로운 시작을 알리는 건가?' 여러 가지 생각이 들 수 있잖아요. 사실 이건 단순한 '이름 바꾸기'가 아니라, 시대를 읽고 지지층의 마음을 얻기 위한 전략적인 움직임이라고 볼 수 있답니다. 기사에 나온 것처럼 1990년 '3당 합당'으로 시작된 민주자유당부터 지금까지, 보수 진영은 정치적인 위기가 올 때마다, 혹은 큰 전환점을 맞이할 때마다 '이름'과 '상징'을 바꿔왔어요. 마치 기업이 브랜드를 리뉴얼하듯이 말이죠! 가장 처음 보수 정당의 출발점으로 보는 민주자유당은 '민주'와 '자유'라는 단어를 쓰면서 시대의 흐름을 반영했고요, 파란색을 상징색으로 사용했죠. 이후 신한국당, 한나라당을 거치면서도 파란색 계열을 유지하며 보수의 연속성을 보여주려 했어요. 그런데 말이죠, 2012년에 '새누리당'으로 바뀌면서 보수 정당의 상징색이 '파란색'에서 '빨간색'으로 확 바뀌었다는 사실, 알고 계셨나요? 이건 정말 상징적인 변화였어요. 빨간색은 뭔가 더 강렬하고, 활력 넘치고, 변화를 추구하는 느낌을 주잖아요. 마치 불꽃처럼요! 🔥 그래서 그때부터 보수 정당의 대표 색깔은 빨간색으로 굳어졌다고 해도 과언이 아니에요. 이처럼 보수정당 간판 변천사는 단순한 네이밍 변경이 아니라, 시대 정신을 반영하고 지지층에게 새로운 비전을 제시하려는 노력의 일환으로 해석될 수 있답니다. 참 신기하죠?"
      },
      {
        "title": "로고의 비밀: 파란색부터 빨간색, 그리고 횃불까지!",
        "content": "앞서 이야기했듯이, 보수정당의 간판에서 가장 눈에 띄는 변화 중 하나는 바로 '색깔'의 변화예요. 1990년 민주자유당 시절부터 오랫동안 사용되었던 파란색은 안정감과 신뢰감을 주는 색이었죠. 마치 푸른 하늘처럼요. 그런데 2012년 새누리당으로 바뀌면서 이 파란색이 빨간색으로 짠! 하고 바뀌었어요. 빨간색은 에너지가 넘치고, 열정적이고, 때로는 '진보'처럼 느껴지기도 하는 색인데, 보수 정당이 이걸 선택했다는 게 좀 의외였어요. 기사에서도 '활력과 변화, 경제민주화 이미지'를 강조하기 위해서라고 하거든요. 상징색이 바뀐다는 건 그만큼 정당이 추구하는 가치나 이미지를 새롭게 하겠다는 강한 의지의 표현인 거죠. 그리고 '자유한국당' 시절에는 '횃불' 모양의 로고를 사용했더라고요. '자유의 불꽃'을 상징한다고 하는데, 이게 마치 어둠 속에서 길을 밝히는 것 같은 느낌을 주면서, 보수 진영의 결집을 이루겠다는 의지를 보여준 것 같아요. 횃불은 뜨겁잖아요? 뭔가 뜨거운 열정을 가지고 자유민주주의 가치를 지키겠다는 그런 메시지랄까요? 횃불 사진을 보니까 정말 뜨거운 열기가 느껴지는 것 같더라고요. 각 시대마다, 정당이 처한 상황마다 로고와 색깔에 담긴 의미가 다 다르다는 게 정말 흥미로운 포인트인 것 같아요. 여러분이 생각하기에는 어떤 로고와 색깔이 가장 기억에 남으세요?"
      },
      {
        "title": "간판 교체, '쇄신'이라는 이름의 숙제: 앞으로 우리는?",
        "content": "자, 그럼 이제 가장 중요한 질문이 남았어요. 이렇게 보수 정당들이 간판을 계속 바꾸는 것이 과연 '진짜 쇄신'으로 이어질까요? 솔직히 말해서, 이름이나 로고만 바꾼다고 해서 국민들의 마음이 하루아침에 바뀌지는 않을 거라고 생각해요. 과거에도 여러 번의 당명 변경과 로고 교체가 있었지만, 그 결과가 늘 성공적이었던 것만은 아니었거든요. '국민의힘'이 이번에 또 간판을 바꾸려는 이유도, 얼마 전 선거 결과나 전반적인 정치 상황을 보면 '낡은 보수'라는 이미지를 벗어나고 싶은 간절함이 느껴져서일 거예요. 젊은 층의 지지를 얻고, 좀 더 유연하고 포용적인 이미지를 만들고 싶은 거겠죠. 그렇다면 우리는 무엇을 해야 할까요? 단순히 '또 간판 바꾸네' 하고 넘어갈 게 아니라, '이번에는 어떤 변화를 추구하는 건가?', '그 변화가 우리 삶에 어떤 긍정적인 영향을 줄 수 있을까?'를 함께 고민해야 한다고 생각해요. 정당은 국민의 목소리를 듣고, 국민의 삶을 개선하기 위한 정책을 제대로 만들어야 하는 거잖아요. 화려한 이름이나 로고보다는, 국민을 위한 실질적인 변화와 행동이 훨씬 더 중요하다고 생각합니다. 앞으로 보수 정당이 어떤 새로운 간판을 내걸고, 그 간판처럼 정말 '국민의 힘'을 보여줄 수 있을지, 우리 함께 지켜보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서 느낀 점은, 정치라는 게 정말 끊임없이 변화하고 있다는 거예요. 단순히 정권 교체나 정책 변화뿐만 아니라, 이렇게 '브랜드'로서의 정당 이미지까지도 계속해서 새롭게 만들려고 노력하는 걸 보면 말이에요. 사실 저는 정치 뉴스를 그렇게 자주 챙겨보는 편은 아니지만, 이렇게 간판 변천사 이야기를 들으니까 '아, 저 이름 뒤에는 이런 역사와 의도가 담겨 있었구나!' 하는 생각이 들더라고요. 특히 파란색에서 빨간색으로 바뀐 건 정말 큰 변화인데, 거기에 담긴 의미를 들으니까 좀 더 흥미롭게 느껴졌어요. 앞으로 '국민의힘'이 어떤 새로운 이름과 로고를 내걸지 기대 반, 걱정 반이에요. 제발 이번에는 이름만 바꾸는 게 아니라, 정말 국민들이 원하는 변화를 보여줬으면 좋겠어요. 저도 앞으로는 이런 정치권의 변화를 좀 더 관심 있게 지켜보려고요. 그래야 우리 삶에 더 나은 방향으로 영향을 줄 수 있을 테니까요! 우리 이웃님들도 이번 기회에 한번 정치권의 변화에 관심을 가져보는 건 어떨까요? 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260214n06017?mid=n1006",
    "hashTag": [
      "#보수정당",
      "#간판교체",
      "#정당변천사",
      "#정치뉴스",
      "#국민의힘",
      "#이름변경",
      "#로고변경",
      "#정치트렌드"
    ]
  },
  {
    "type": "pol",
    "title": "\"SNS로 부동산값 잡히지 않아…문제는 월세 폭등\" 주진우, 李대통령 저격",
    "newTitle": "월세 폭등, SNS로는 못잡아요! 부동산 정책 찐 속마음",
    "article": "주진우 국민의힘 의원. 김현민 기자 주진우 국민의힘 의원이 연일 사회관계망서비스(SNS)로 부동산 정책과 견해를 내놓고 있는 이재명 대통령을 향해 \"부동산값은 SNS로 잡히지 않으며, 문제는 월세 폭등\"이라고 비판했다. 14일 주 의원은 자신의 SNS를 통해 '1주택자'라고 전한 이재명 대통령에게 \"나도 이 대통령에게 집 팔라 강요할 생각은 없다. 퇴임 후 재건축 수익 고스란히 누리시라\"고 말했다. 주 의원은 집값이 폭등했던 문재인 정권 당시의 부동산 정책과 현재 무엇이 다른지 설명이 필요하다고 전했다. 주 의원은 이재명 대통령의 부동산 정책은 월세 폭등으로 이어졌다고 언급하면서 \"지나친 대출 및 수요 억제의 여파다. 풍선 효과로 서민이 신음한다\"며 \"이 대통령은 국회의원 출마하면서 국민에게 집 팔겠다는 약속을 했었다. 매물로 내놓기도 했다. 이제 와서 번복하며 큰소리칠 일이 아니다\"고 지적했다. 이재명 정부 고위직의 상당수가 다주택자인 점도 비판했다. 주 의원은 \"정책 입안자들이 집값이 떨어질 것이라고 장담하면서도, 이 대통령 조차 '비어 있는 자기 집'을 팔지 않는다\"며 \"이런 정책을 누가 신뢰할 수 있겠는가. 문 정부의 실패를 따라가고 있다. 누더기 보완책으로 해결되지 않는다\"고 전했다. 끝으로 주 의원은 \"이왕 SNS 하는 김에, 문 정부 당시 실패와 무엇이 다른지 설명해 달라\"고 요구했다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ☞ 6000명 잘려나간다…\"요즘 누가 먹어요\" Z세대가 외면한 시장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 부동산 뉴스 많이 보시죠?",
        "content": "세상에, 얼마 전에 뉴스 보다가 완전 깜짝 놀랐잖아요. SNS로 부동산값을 잡겠다니, 이게 말이 되는 건가 싶어서요. 제 친구도 얼마 전에 보증금 올려달라는 집주인 때문에 이사 준비하고 있는데, 월세가 그렇게 올랐다더라고요. 진짜 서민들은 죽을 맛이라고 하더라고요. 오늘 제가 가져온 기사도 그런 이야기인데, 어떤 정치인 분께서 'SNS로 부동산값을 잡겠다'는 말에 대해 '그건 말도 안 된다. 진짜 문제는 월세 폭등이다!'라고 꼬집으셨다고 해요. 솔직히 저도 SNS로 집값 잡는다는 게 좀… 신기루 같다는 생각이 들었거든요. 우리가 매일매일 피부로 느끼는 건 집값 자체도 문제지만, 당장 살아야 하는 '월세' 때문에 더 힘들어하는 분들이 많다는 거잖아요. 과연 우리 부동산 문제는 어떻게 풀어야 하는 걸까요? 같이 한번 깊이 파헤쳐 보자고요!"
      },
      {
        "title": "SNS vs. 현실, 부동산 정책의 엇박자?",
        "content": "도대체 왜 SNS로 부동산값을 잡겠다는 이야기가 나왔을까요? 일단 기사를 보니까 '이재명 대통령'이라는 분이 SNS로 부동산 정책에 대한 견해를 계속 내놓고 있다고 하더라고요. 마치 저희처럼 블로그나 인스타에 일상 이야기 올리듯이 말이에요. 그런데 그걸 본 '주진우 국민의힘 의원'이라는 분께서 '아니, 집값은 그렇게 쉽게 잡히는 게 아니다. 오히려 월세가 더 난리인데, 그걸 왜 SNS에서만 이야기하냐'고 비판하신 거죠. 이 분 말씀은, 마치 우리가 감기에 걸렸다고 해서 따뜻한 물만 마시는 걸로 해결할 수는 없는 것처럼, 부동산 문제도 그렇게 단순한 접근으로는 안 된다는 거예요. 특히 '월세 폭등'이라는 건, 당장 내 주머니 사정에 직결되는 문제라서 더 큰 고통을 주잖아요. 집값이 올랐다 내렸다 하는 건 좀 지켜볼 수 있어도, 매달 나가는 월세가 껑충 뛰면 정말 한 달 한 달 버티기가 힘들어지거든요. 이쯤 되면 'SNS로 정책 발표하는 게 과연 최선일까?' 하는 생각도 들고요. 정책은 좀 더 깊이 있고, 현실적인 데이터를 바탕으로 해야 하지 않을까요?"
      },
      {
        "title": "월세 폭등, 그 숨겨진 이유와 서민들의 신음",
        "content": "자, 그럼 왜 이렇게 월세가 폭등하는 걸까요? 기사에서는 '지나친 대출 규제와 수요 억제의 여파'라고 하더라고요. 이게 무슨 말이냐면, 정부에서 사람들이 집을 너무 많이 사니까 '이제 대출 좀 어렵게 해줄게!' 하고, '집을 더 이상 못 짓게 할 거야!' 식으로 막는 거죠. 물론 집값이 너무 오르는 걸 막기 위한 정책이겠지만, 이게 오히려 역효과를 낸다는 거예요. 마치 물을 너무 꽉 짜면 오히려 엉뚱한 곳으로 튀는 것처럼요. 대출받기 어려워지면 집을 사서 월세를 놓으려는 사람들이 줄어들겠죠? 또, 새 집을 덜 짓게 되면 당연히 살 곳은 더 부족해질 테고요. 그러니 집을 가진 사람들은 '어차피 집은 더 못 구하니까, 월세라도 최대한 받아야겠다'는 생각을 하게 되는 거죠. 게다가 기사에서는 '풍선 효과'라는 말도 썼어요. 이게 뭐냐면, 어느 한쪽을 누르면 다른 한쪽이 부풀어 오른다는 뜻인데요. 집을 사기 어려워진 사람들이 결국 월세라도 구해야 하니, 월세 시장에 몰리면서 월세가 걷잡을 수 없이 오르는 현상인 거죠. 우리 주변에서도 '아무리 전세 살려고 해도 매물이 없고, 있더라도 가격이 너무 올라서 월세밖에 답이 없다'고 하소연하는 분들 많잖아요. 이런 상황에서 집을 가진 분들이야 '나는 팔지 않고 시세 차익을 누려야지'라고 생각할지 몰라도, 당장 살 곳이 필요한 사람들은 정말 절망적일 수밖에 없어요. '내 집 마련'은커녕 '내 월세 집' 마련도 쉽지 않은 시대가 온 건가 싶기도 하고요."
      },
      {
        "title": "부동산 정책, '실거주'와 '투자' 사이에서 길을 잃다",
        "content": "이 기사를 보면서 가장 답답했던 부분 중 하나는, 정책 입안자들이 정작 '사는 사람'보다는 '파는 사람'이나 '투기하는 사람'의 입장을 더 고려하는 것처럼 보인다는 점이었어요. 기사에서 '이 대통령 조차 '비어 있는 자기 집'을 팔지 않는다'고 지적하잖아요. 이게 무슨 의미냐면, '집값이 떨어질 거라고 말은 하면서, 정작 자기 집은 안 팔고 있다'는 거예요. 정말로 집값이 떨어질 거라고 확신한다면, 혹은 부동산 시장 안정을 위해서라면, 당장 자신부터 집을 내놓는 게 맞지 않을까요? 하지만 현실은 그렇지 않다는 거죠. 마치 의사가 '이 음식은 건강에 안 좋아요!'라고 말하면서 본인은 맛있게 먹는 것처럼요. 이런 이중적인 태도 때문에 사람들이 정책을 신뢰하기 어렵다는 거예요. '정치인들은 다 자기 이익 챙기기 바쁜 거 아니야?'라는 생각이 들 수밖에 없죠. 과거 문재인 정부의 부동산 정책 실패를 그대로 따라가고 있다는 지적도 있고요. 누더기처럼 여기저기 땜질한 보완책으로는 근본적인 해결이 어렵다는 건, 이미 우리 모두가 알고 있는 사실이잖아요. 앞으로는 정책을 만들 때, 정말 '사람들이 편안하게 살 수 있는 집'을 어떻게 공급할지에 대한 고민이 더 깊어져야 하지 않을까 싶어요. '집을 사고파는 행위' 자체에만 초점을 맞추기보다는, '안정적인 주거'라는 본질에 집중하는 정책이 필요하다는 거죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽고 나니, 앞으로 부동산 정책이 어떻게 흘러갈지 더욱 예측하기 어려워진다는 생각이 들었어요. SNS로 짧게 메시지를 던지는 것만으로는 복잡한 부동산 문제를 해결하기 어렵다는 건 명확해 보였고요. 특히 월세 폭등 문제는 당장 우리 삶에 와닿는 문제라서, 정부는 이 부분을 좀 더 심각하게 받아들여야 한다고 생각해요. 저도 앞으로는 단순히 집값 변동 뉴스만 볼 게 아니라, '실질적으로 사람들이 얼마나 부담 없이 살 수 있는지'에 대한 정보도 꾸준히 찾아봐야겠어요. 그리고 혹시 저처럼 월세 때문에 고민하시는 분들이 있다면, 혼자 힘들어하지 마시고 주변에 도움을 요청하거나 관련 정보를 찾아보는 것도 좋을 것 같아요. 언젠가는 우리도 '내 집 마련'이라는 꿈을 꾸는 것을 넘어, '편안하게 살아갈 집'을 걱정 없이 구할 수 있는 날이 오기를 진심으로 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n10904?mid=n1006",
    "hashTag": [
      "#월세폭등",
      "#부동산정책",
      "#주택시장",
      "#SNS정책",
      "#부동산뉴스",
      "#주거안정",
      "#서민주거"
    ]
  },
  {
    "type": "pol",
    "title": "오세훈 \"성수동, 서울시가 무대 만들고 정원오는 춤춘 것\"",
    "newTitle": "성수동 개발, 서울시가 무대? 오세훈 시장 속마음",
    "article": "【 앵커멘트 】 여야가 가장 첨예하게 맞붙는 서울시장 선거에서 야권의 유력한 후보로 거론되는 오세훈 서울시장이 MBN에 출연했습니다. 어제(13일) 정원오 성동구청장이 성수동 개발의 공을 두고 업데이트가 안돼 있다며 직격탄을 던졌는데 오 시장은 서울시가 판을 다 깐 것이라고 응수했습니다. 안유정 기자가 보도합니다. 【 기자 】 오세훈 서울시장은 성수동 개발을 놓고 인·허가권을 쥔 서울시의 역할을 강조했습니다. 특히 과거 재임 시절 성수 IT 지구 지정과 이명박 전 서울시장의 '서울숲 조성'이 결정적인 역할을 했다고 설명했습니다. ▶ 인터뷰 : 오세훈 / 서울시장 (MBN 토요와이드) - (비유하자면) 서울시가 무대를 만들었다면 정원오 구청장님은 그 위에서 멋지게 춤을 추신 케이스가 아닌가…. 구청장님이 지은 책을 보면 서울시 얘기는 한마디도 없어요.\" 최근 정부가 내놓은 1·29 부동산 정책에 대해선 비판적인 의견을 이어갔습니다. ▶ 인터뷰 : 오세훈 / 서울시장 (MBN 토요와이드) - \"서울에 3만 2천 가구 공급한다고 발표했는데 그것도 구역마다 지금 이론도 많고 반대도 많잖아요. 이 정부 임기 내에 그 중에, 5분의 1도 착공 못 할 겁니다.\" 다가오는 지방 선거에서 민주당 출신이 서울시장에 당선되면 세금이 줄줄 샐 것이라고 경고했습니다. ▶ 인터뷰 : 오세훈 / 서울시장 (MBN 토요와이드) - \"(박원순 시장 시절) 1조 222억 원이 이른바 관변단체, 시민 사회와 함께한다는 명분 하에 좌파 시민단체에 흘러들어 가고 있었어요. 좌파 시민단체의 ATM기로 전락했다.\" 3월로 예고된 BTS 광화문 공연은 전세계의 아미들이 서울에 대한 좋은 이미지를 갖고 돌아갈 수 있도록 안전 등 관계부서를 모아 매주 보고를 받고 있다고 덧붙였습니다. MBN뉴스 안유정입니다. [ an.youjeong@mbn.co.kr ] 영상편집 : 유수진 그래픽 : 백미희 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성수동 개발 '진실 게임' 누가 판 깔고 춤췄나?",
        "content": "안녕하세요, 이웃님들! 요즘 성수동 개발 관련해서 뉴스에 자주 나오는데, 혹시 그 뒷이야기들까지 제대로 알고 계신가요? 얼마 전 MBN 토요 와이드에 오세훈 서울시장이 출연해서 성수동 개발에 대한 이야기를 했더라고요. 아니 글쎄, 정원오 성동구청장이 \"성수동 개발의 공을 두고 업데이트가 안 돼 있다\"고 직격탄을 날렸다는 소식을 들었지 뭐예요. 이에 대해 오세훈 시장님은 \"서울시가 무대를 만들었다면 정원오 구청장님은 그 위에서 멋지게 춤을 추신 케이스\"라고 응수하셨다고 해요. 이게 무슨 말씀이신지, 마치 연극 무대처럼 비유하신 게 정말 흥미롭지 않나요? 단순히 건물을 짓고 도로를 내는 개발이 아니라, 그 안에는 서울시의 거대한 계획과 노력이 담겨있다는 의미로 들리더라고요. 정원오 구청장님 책에는 서울시 이야기가 한마디도 없다고 꼬집으시는 걸 보니, 이건 정말 단순한 개발 사업 이상의 의미를 가진다는 생각이 들어요. 앞으로 성수동을 바라볼 때, 단순히 겉모습만 보는 게 아니라 그 이면에 숨겨진 서울시의 역할과 계획까지 함께 생각하게 될 것 같아요."
      },
      {
        "title": "서울시가 '무대'를 만든다고? 성수동 개발 비하인드 스토리",
        "content": "도대체 서울시가 '무대'를 만든다는 게 뭘까요? 우리 이웃님들, 혹시 '기획'이라는 단어를 아시나요? 마치 연극이나 영화를 만들기 전에 감독님이 탄탄한 스토리를 짜고, 무대 디자인을 하고, 배우들을 캐스팅하는 것처럼, 대규모 개발 사업도 마찬가지로 그 시작은 '기획'에서부터 비롯된다고 하더라고요. 오세훈 시장님 말씀대로라면, 성수동 개발은 그냥 뚝딱 생긴 게 아니라 서울시가 아주 오래전부터 큰 그림을 그려왔다는 뜻이에요. 특히, 과거 오세훈 시장님이 재임하시던 시절에 '성수 IT 지구'를 지정하고, 또 이명박 전 서울시장이 '서울숲'을 조성했던 것이 이 개발의 결정적인 역할을 했다고 하셨어요. 생각해보면 서울숲만 해도 엄청난 규모잖아요? 그런 대규모 공간을 조성하는 것 자체가 앞으로 그 주변 지역이 어떻게 발전할지 큰 영향을 미치죠. 이런 큰 그림을 서울시 차원에서 먼저 그리지 않았다면, 성수동이 지금처럼 매력적인 개발 지역으로 주목받기는 어려웠을 거예요. 마치 훌륭한 식당에 가기 위해 셰프가 최고의 재료를 공수하고, 정성껏 레시피를 개발하는 것처럼, 서울시는 성수동 개발이라는 '요리'를 위해 최상의 '재료'와 '레시피'를 준비해온 셈이죠."
      },
      {
        "title": "부동산 정책부터 세금까지, 오세훈 시장의 '쓴소리' 분석",
        "content": "그런데 성수동 개발 이야기에 이어, 오세훈 시장님께서 현재 정부의 부동산 정책에 대해서도 쓴소리를 덧붙이셨어요. 1·29 부동산 정책으로 서울에 3만 2천 가구를 공급하겠다고 발표했지만, 시장님은 그 중에 5분의 1도 착공하기 어려울 거라고 강하게 비판하시더라고요. '이론도 많고 반대도 많다'는 말씀에서, 실제로 주택 공급이 말처럼 쉽지 않다는 현실적인 어려움이 느껴졌어요. 게다가 앞으로 만약 민주당 출신 서울시장이 당선되면 세금이 줄줄 샐 거라고 경고하신 부분은 정말 충격적이었어요. 박원순 시장 시절에 '관변단체'나 '시민 사회'라는 명분으로 좌파 시민단체에 1조 원이 넘는 돈이 흘러갔다고 하시면서, 서울시가 '좌파 시민단체의 ATM기'로 전락했다고까지 표현하셨거든요. 이건 단순히 정치적인 발언을 넘어, 세금이 어떻게 쓰이는지에 대한 심각한 문제 제기인 것 같아요. 우리 이웃님들, 우리가 낸 소중한 세금이 정말 제대로, 투명하게 쓰이고 있는지 다시 한번 생각해보게 되는 대목이었답니다. 여러분은 이 부분에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "BTS 공연부터 똑똑한 세금 사용까지, 우리가 챙겨야 할 것들",
        "content": "앞으로 다가올 3월, 세계적인 그룹 BTS의 광화문 공연도 예정되어 있잖아요? 오세훈 시장님은 이 공연이 전 세계 팬들에게 서울에 대한 좋은 이미지를 심어줄 수 있도록 안전 문제부터 관계 부서와 매주 보고를 받고 있다고 하시더라고요. 이건 정말 다행이죠! 한류의 중심에 있는 BTS 공연이 성공적으로 이루어져서 우리나라 이미지를 높이는 데 기여했으면 좋겠어요. 여기서 우리가 배울 점은, 중요한 행사를 앞두고 철저하게 준비하고 대비해야 한다는 거예요. 아무리 좋은 행사라도 안전이 보장되지 않으면 의미가 없으니까요. 또한, 앞서 말씀드린 '세금 문제'처럼, 우리가 매일 접하는 일상 속에서도 '정보'를 잘 파악하고 있어야 한다는 걸 새삼 깨닫게 돼요. 우리 이웃님들은 혹시 세금이나 부동산 정책에 대해 얼마나 알고 계신가요? 복잡하게 느껴질 수 있지만, 조금만 관심을 가지면 우리 생활과 직결된 중요한 정보들을 많이 얻을 수 있답니다. 앞으로 저도 우리 이웃님들과 함께, 어렵게 느껴지는 정책이나 경제 이슈들도 쉽고 재미있게 알아가는 시간을 많이 가져볼까 해요. 함께 공부해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 오세훈 시장님 인터뷰를 보면서, 성수동 개발에 대한 새로운 시각을 얻게 된 것 같아요. 단순히 지역 개발 사업이라고 생각했는데, 서울시의 큰 그림과 오랜 계획이 담겨있다는 사실이 정말 인상 깊었어요. 앞으로 성수동을 볼 때마다 '아, 이건 서울시가 만든 무대 위에서 펼쳐지는 멋진 공연이구나!' 하고 생각하게 될 것 같습니다. 그리고 부동산 정책이나 세금 문제에 대한 시장님의 발언들은, 제가 얼마나 세상 돌아가는 이야기에 귀 기울여야 하는지 다시 한번 깨닫게 해주었어요. 그냥 흘려들을 이야기가 아니라, 우리 삶에 직접적으로 영향을 미치는 중요한 문제들이니까요. 앞으로 저도 우리 이웃님들과 함께, 이런 흥미로운 뉴스 기사들을 보면서 그 속에 담긴 진짜 이야기들을 파헤쳐보고, 우리가 실생활에 적용할 수 있는 꿀팁까지 함께 찾아나가는 그런 블로그를 만들어가고 싶어요. 여러분도 앞으로 저와 함께, 세상을 보는 눈을 더 넓혀보는 건 어떨까요? 언제든지 궁금한 점이나 나누고 싶은 이야기가 있다면 댓글로 편하게 남겨주세요! 기다리고 있을게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n11221?mid=n1006",
    "hashTag": [
      "#성수동개발",
      "#오세훈시장",
      "#서울시",
      "#부동산정책",
      "#정원오성동구청장",
      "#개발계획",
      "#정치이슈",
      "#재테크"
    ]
  },
  {
    "type": "pol",
    "title": "강훈식 \"'부동산 불패' 끝낸다는 기조…이재명은 합니다\"",
    "newTitle": "부동산 불패 끝낸다? 이재명 정부 부동산 정책 파헤치기!",
    "article": "\"준비된 정책 아주 많아…조세? 공급? 그 어떤 것도 다 준비돼 있어\" \"李대통령, 전준철 추천에 '왜 이런 분 했을까' 물어…격노는 아냐\" \"李대통령, 입법·정책 '한 팀'돼 원활하길 바라…더 매끄러웠으면\" 이재명 대통령, 12일 여야 양당대표 오찬회동 (서울=연합뉴스) 김도훈 기자 = 강훈식 대통령비서실장이 11일 청와대 기자회견장에서 이재명 대통령과 여야 양당 대표 오찬 회동에 관해 발표하고 있다. 2026.2.11 superdoo82@yna.co.kr (서울=연합뉴스) 설승은 기자 = 강훈식 대통령 비서실장은 14일 부동산 시장 안정화 정책과 관련해 \"준비된 정책은 아주 많다\"며 \"소위 '부동산 불패'는 우리 정부에서 끝낸다는 것이 기조\"라고 밝혔다. 강 실장은 이날 유튜브 방송 '매불쇼'에 출연해 \"최근 여론조사에서 이 대통령이 무엇을 잘하고 있는지 첫 번째가 경제·민생, 두 번째가 외교, 세 번째가 부동산이었다\"며 이같이 말했다. 그는 \"이것은 (부동산 시장 안정화 의지를) 시장이 믿기 시작했다는 것\"이라며 \"소위 부동산 투자로 돈 벌던 시대는 이제 막을 수 있다는 것을 확인한 과정이 있었고 그 과정은 앞으로도 더 있을 것\"이라고 강조했다. 그러면서 \"(준비된 정책이) 조세인지 공급인지 물어보시는데, 그 어떤 것도 다 준비돼 있다\"며 \"이것을 한마디로 표현하면 '이재명은 합니다'(실행력을 강조했던 과거 이 대통령의 20대 대선 슬로건)\"라고 했다. 이 대통령이 앞장서 부동산 정책 드라이브를 거는 것을 참모들이 만류하지는 않았느냐는 질문엔 \"말리지 않았다\"며 \"'선거를 앞두고 하면 안 된다'가 아니라 '어떻게 하면 됩니까'라는 자세\"라고 전했다. 그는 \"그동안 한미 통상교섭과 코스피 5,000 돌파 등 성취를 두 번 경험했다\"며 \"대통령이 이 도전을 어떻게 관철할지, 이 고비를 승부수로 생각하고 성공시켜야 한다는 데 마음이 모인 상태\"라고 했다. 또한 더불어민주당의 종합특검 후보로 전준철 변호사를 추천한 것에 대한 이 대통령의 반응으로는 \"'왜 이런 분을 (추천)했을까'라면서 주변에 물어본 정도\"라고 소개하며 '격노설'은 거듭 일축했다. 일부 언론이 참모의 발언을 인용해 '이 대통령이 격노했다'고 보도한 것을 두고 \"좀 나간 발언이며, 다만 참모들이 불쾌했다는 건 말씀드릴 수 있다\"며 \"지난 정부에서의 격노나 대로, 이런 것은 (이 대통령에게서) 보지 못했다\"고 언급했다. 당청 간 파열음이 잇따른다는 지적과 관련해선 \"입법과 정책의 실현으로 국민 삶을 편하게 하는 것이 가장 큰 축\"이라며 \"물론 개혁도 중요하지만, 한 팀으로 원활하게 (입법과 정책 실현이) 되는 것이 대통령 입장에서 가장 바라는 것이라고 추측한다\"고 말했다. 이어 \"그런 면에서 조금 더 매끄러웠으면, 부드러웠으면 좋겠다는 인식을 갖고는 있다\"고 했다. 그는 \"어쨌든 이런 얘기가 너무 많다는 건 저희도 알고 있다\"며 \"그래서 대통령이 더 끊임없이 당을 품고 안으려고 노력하는 것\"이라고 설명했다. 관세 재인상을 시사한 미국과의 협상 탓에 이 대통령이 스트레스를 받지는 않느냐는 질문엔 \"생각보다 의연하다\"며 \"대통령은 이 협상에서 우리가 호들갑을 떨면 오히려 국익에 손상이 갈 수 있다는 점을 잘 알고 있다\"고 전했다. 60조원 규모의 캐나다 잠수함 도입 사업 수주 전망에는 \"(유력 후보가) 독일과 우리나라로 압축됐다\"며 \"현재 스코어는 49대 51로, 우리가 49\"라고 언급했다. 그러면서 \"우리 잠수함에 대한 캐나다의 신뢰는 굉장히 두텁고 잠수함 자체로만 보면 한국의 경쟁력이 충분하지만, 다른 것들에서 점수를 받아야 해 캐나다와의 관계를 만들어가는 게 중요하다\"고 덧붙였다. 지난 9일 이 대통령과 청와대 인근 통인시장에서 국밥을 먹으며 소주잔을 기울였던 것에 대해선 \"이 대통령에게 '요즘 술을 별로 못 드셔서 어떻게 하느냐'고 했더니 '정말 피곤해서 못 먹는다'고 해 '저도 그렇다'고 답했다\"고 전했다. 대전·충남 간 행정 통합이 이뤄질 경우 통합 단체장 후보로 출마할 의사가 있는 지엔 \"아니다. 그런 것을 생각할 겨를이 진심으로 한 번도 없었다\"며 기존 입장을 되풀이했다. ses@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 구독자 50만 마술사, 가족과 싸우고 집에 불 지르려다 입건 ☞ 설연휴 첫날 한남동 아파트단지 사우나서 화재…주민 대피 ☞ \"네가 뛰어다녔지\" 위층 4살 아이 겁준 20대 아동학대 무죄 ☞ 하필 경찰 기동대 버스 앞에서…'만취 운전' 30대 남성 검거 ☞ 함께 살던 친누나 살해 혐의 30대 송치…끝까지 진술 거부 ☞ '충주맨' 김선태 주무관 사직서 제출…\"새로운 도전할 것\" ☞ '국회위증' 혐의 로저스 쿠팡 임시대표, 66억원 주식보상 받는다 ☞ 투자 손실 만회하려 30억 빼돌린 사립고교 행정실장 2심도 실형 ☞ 검찰 이어 경찰도 압수 비트코인 분실…'21억' 증발 4년간 몰라 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 여러분! 오늘은 좀 뜨거운 뉴스를 들고 왔어요.",
        "content": "혹시 어제 뉴스 보셨어요? 강훈식 대통령 비서실장님이 유튜브 방송에 출연해서 우리나라 부동산 시장에 대한 이야기를 하셨다는데, 세상에! '부동산 불패' 신화가 끝날 수도 있다는 파격적인 발언을 하셨지 뭐예요. 저도 처음에 이 소식 듣고 귀를 쫑긋 세웠잖아요. 아니, 대체 무슨 이야기길래 그러냐 싶었죠. 사실 부동산은 우리 삶에서 떼려야 뗄 수 없는 아주 중요한 부분이잖아요. 내 집 마련의 꿈부터 시작해서, 이걸로 노후를 준비하겠다는 분들도 계시고, 또 많은 분들이 가장 큰 재테크 수단으로 여기기도 하고요. 그런데 그런 '부동산 불패'라는 말이 이제는 옛말이 될 수도 있다고 하니, 정말 귀가 솔깃할 수밖에 없더라고요. 그래서 오늘은 이 부동산 정책에 대한 이야기를 좀 더 자세히, 그리고 여러분이 궁금해하실 만한 부분까지 꼼꼼하게 파헤쳐 보려고 해요. 단순히 뉴스를 전달하는 게 아니라, 이게 우리 삶에 어떤 영향을 미칠지, 앞으로 우리는 어떻게 준비해야 할지에 대한 이야기까지 함께 나눠보면 좋을 것 같아요. 준비되셨나요?"
      },
      {
        "title": "도대체 '부동산 불패'가 뭐길래? 초등학생도 이해하는 쉬운 설명!",
        "content": "자, 일단 '부동산 불패'라는 말이 좀 어렵게 느껴지시는 분들도 계실 거예요. 쉽게 말해서, '아무리 경제가 어렵고 세상이 흔들려도 부동산 가격은 절대 떨어지지 않고 계속 오르기만 할 거다'라는 믿음 같은 거예요. 마치 무슨 금은보화처럼, 부동산에 투자만 하면 무조건 돈을 벌 수 있다는 그런 생각 말이죠. 예전에는 실제로도 그랬던 시절이 있었어요. 집값이 계속 오르니까, '에이, 그래도 집은 사 놔야지' 하는 생각으로 다들 앞다퉈 집을 샀고, 그게 또 집값을 올리는 요인이 되기도 하고요. 마치 꼬리에 꼬리를 무는 것처럼 말이에요. 이게 왜 그랬을까 생각해 보면, 우리나라만큼 땅이 좁은 나라에서 계속 인구는 늘어나니까 '집은 부족할 수밖에 없다', '그러니 집값은 당연히 오르는 거 아니냐' 하는 인식이 강했기 때문일 수도 있어요. 또, 다른 투자처에 비해 안정적이라고 생각했기 때문에 많은 분들이 부동산으로 돈을 벌 수 있다는 기대를 품었던 거죠. 그런데 이번 정부에서는 이런 '부동산 불패'라는 말이 이제는 통하지 않을 거라고 이야기하고 있어요. 그만큼 부동산 시장을 안정시키려는 강력한 의지를 보여주는 것 같은데요. 과연 이 믿음이 깨질 수 있을지, 우리 함께 지켜봐야 할 것 같아요."
      },
      {
        "title": "이재명 정부, 어떤 정책으로 '부동산 불패'를 끝내려나?",
        "content": "그렇다면 이재명 정부에서는 과연 어떤 정책들을 가지고 '부동산 불패'라는 인식을 바꾸고 부동산 시장을 안정시키겠다는 걸까요? 강훈식 비서실장님은 '준비된 정책은 아주 많다'고 하셨는데요. 이게 단순히 말뿐이 아니라, 실제로 조세 정책이든, 공급 확대 정책이든, 정말 '그 어떤 것도 다 준비돼 있다'고 강조하셨어요. 상상이 가시나요? 마치 만능 해결사가 나타난 것처럼요. 이게 바로 과거 이재명 대통령이 선거 때 '이재명은 합니다'라고 외쳤던 그 실행력을 보여주겠다는 뜻으로 해석돼요. 예를 들어볼게요. 만약 투기를 막기 위해서 부동산을 많이 가진 사람에게 세금을 더 많이 물리는 정책(조세 정책)을 쓴다면, '아, 이제 집을 여러 채 가지고 있으면 세금 폭탄 맞겠네? 그러면 집을 팔아야겠다!' 하는 사람들이 생기겠죠. 그럼 시장에 집이 더 많이 나오게 되고, 자연스럽게 집값 상승을 억제하는 효과를 가져올 수 있어요. 또는, 사람들이 살고 싶어 하는 지역에 아파트를 더 많이 짓도록(공급 확대) 허가를 내주는 정책을 펼칠 수도 있겠죠. 그러면 '집이 더 많아지니 가격이 떨어지겠네?' 하고 기대하는 사람들도 생길 거예요. 이처럼 다양한 정책들을 조합해서 부동산 시장을 안정시키겠다는 건데, 어떤 정책이 우리에게 가장 큰 영향을 미칠지는 좀 더 지켜봐야 할 것 같아요. 마치 요리사가 여러 가지 재료를 가지고 최고의 요리를 만들듯, 정부도 다양한 정책들을 가지고 부동산 시장이라는 큰 요리를 잘 만들어내길 바라야겠죠."
      },
      {
        "title": "정부 발표, 이제 우리는 어떻게 해야 할까요? 꿀팁 대방출!",
        "content": "정부에서 이렇게 강력하게 부동산 시장 안정화를 외치고 있다면, 우리는 이제 어떻게 해야 할까요? 이게 남의 이야기 같지만, 사실 우리 모두의 이야기가 될 수 있거든요. 첫째도, 둘째도 '정보'가 중요해요. 정부에서 발표하는 부동산 관련 정책들을 꼼꼼하게 챙겨보는 습관을 들이는 게 정말 중요해요. 단순히 언론에서 나오는 이야기만 듣고 섣불리 판단하기보다는, 공식 발표 내용을 직접 찾아보는 것이 좋아요. 예를 들어, '이달 말에 이런 공급 확대 정책이 발표된다던데?' 하고 그냥 넘어가지 말고, '어떤 지역에, 얼마나 많은 집이, 언제쯤 공급되는지' 등을 구체적으로 확인하는 거죠. 또한, '세금 정책이 이렇게 바뀌면 내 집은 괜찮을까?', '전세 대출 조건은 어떻게 될까?' 같은 현실적인 부분도 미리미리 알아보는 것이 좋아요. 둘째는 '신중함'이에요. 부동산 시장은 워낙 변수가 많기 때문에, 주변에서 '지금이 기회야!'라고 하더라도 섣불리 투자 결정을 내리는 것은 금물이에요. 충분히 공부하고, 자신의 재정 상황을 냉정하게 판단한 후에 결정해야 해요. 마지막으로 '자신의 상황에 맞는 목표'를 세우는 것이 중요해요. 모든 사람에게 맞는 완벽한 부동산 정책이나 투자 방법은 없으니까요. '나는 무리하지 않고 내 집 마련을 목표로 해야겠다'라거나, '안정적인 월세 수입을 원한다'와 같이 구체적인 목표를 세우고, 그 목표에 맞는 전략을 세워나가는 것이 현명한 방법일 거예요."
      },
      {
        "title": "솔직히 앞으로 저는 이렇게 하려고요! 여러분도 꼭 챙기세요!",
        "content": "이번 정부의 부동산 정책 발표를 들으면서, 저도 앞으로 제 삶에 어떻게 적용해야 할지 깊이 고민하게 됐어요. 솔직히 말씀드리면, 저는 '부동산 불패'라는 말에 너무 익숙해져 있었던 것 같아요. 마치 당연한 진리처럼 받아들였던 거죠. 그런데 이번 발표를 보면서, 세상은 변하고 있고, 우리도 거기에 맞춰 변화해야 한다는 것을 다시 한번 깨달았어요. 앞으로 저는 무조건 '정부 정책'을 주의 깊게 살펴볼 거예요. 단순히 '집값이 오르네, 내리네' 하는 이야기에 휩쓸리지 않고, 정부가 어떤 정책을 내놓고 있고, 그 정책이 시장에 어떤 영향을 미칠지 좀 더 냉철하게 분석하려고 노력할 거예요. 예를 들어, 부동산 관련 세금이 어떻게 바뀌는지, 공급은 얼마나 늘어나는지 등을 꼼꼼히 체크하면서 저에게 유리한 정보는 무엇인지 찾아볼 생각이에요. 또한, '내 집 마련'이라는 큰 목표를 가지고 꾸준히 저축하고 공부하는 것을 게을리하지 않으려고요. 단기적인 시장 상황에 일희일비하기보다는, 장기적인 안목으로 꾸준히 준비하는 것이 중요하다고 생각해요. 여러분도 마찬가지일 거예요. 이 정보들을 그냥 흘려듣지 마시고, 각자의 상황에 맞게 한번 고민해 보셨으면 좋겠어요. 혹시 더 궁금한 점이나 여러분의 생각이 있다면 언제든지 댓글로 남겨주세요. 우리 같이 이야기 나누면서 현명한 선택을 해나가면 좋잖아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n09753?mid=n1006",
    "hashTag": [
      "#부동산정책",
      "#이재명정부",
      "#부동산불패",
      "#부동산시장",
      "#경제뉴스",
      "#재테크",
      "#주택시장"
    ]
  },
  {
    "type": "eco",
    "title": "변호사 제치고 소득 1위…개업해 1억 넘게 버는 '이 직업'",
    "newTitle": "개업 회계사, 변호사 제치고 1억 넘는 소득 비밀은?",
    "article": "회계사를 다룬 MBC 드라마 ‘넘버스: 빌딩숲의 감시자들’ [MBC 제공] [헤럴드경제=민상식 기자] 개업 회계사의 평균 소득이 5년 연속으로 개업 변호사를 웃돌았다. 14일 국민의힘 박성훈 의원실이 국세청으로부터 받은 ‘전문직 업종별 사업소득 신고현황’을 보면, 2024년 귀속 기준 회계사업 신고인원 1628명이 총 1992억원의 사업소득을 신고했다. 1인당 평균은 1억2200만원이었다. 회계사업은 5년 동안 9개 전문 직종 중 1위를 놓치지 않았다. 다만 2023년 1억2400만원보다 2024년 소폭 감소한 흐름이 나타났다. 변호사업은 회계사업의 뒤를 쫓았다. 2024년 6954명이 총 7366억원을 신고해 1인당 평균 1억600만원을 나타냈다. 2020년 1인당 1억900만원이었던 변호사업 사업소득은 2023년에는 9700만원으로 1억원 아래로 떨어지기도 했다. 개업 회계사가 개업 변호사보다 사업소득이 높은 것은 두 업종의 개업 방식에 차이가 있기 때문으로 풀이된다. 회계사는 업무 특성상 대형 회계법인 소속 비중이 높은 편이다. 개인 개업을 하더라도 안정적인 수익 구조를 먼저 갖춘 뒤 개업하는 경우가 일반적이다. 그러나 변호사는 로스쿨 졸업 후 변호사 자격을 딴 뒤 대형 로펌에 취직하지 못하는 경우 바로 개업을 선택하는 경우가 흔한 편이다. 이런 계층은 1인당 평균 액수를 끌어내리는 것으로 분석된다. 2024년 귀속분 기준 3위는 세무사업으로, 1만894명이 8958억원을 신고해 1인당 평균 사업소득은 8200만원으로 집계됐다. 변리사업은 1171명이 942억원을 신고해 1인당 평균 8000만원으로 그 뒤를 이었다. 개업 전문직의 사업소득은 업종에 따라 편차가 컸다. 노무사업은 2500만원으로 8개 전문직 중 가장 낮았다. 이어 건축사업 3000만원, 법무사업 3200만원, 감정평가사업 3900만원, 관세사업 6000만원 등이 뒤를 이었다. 이 통계는 2020∼2024년 귀속 종합소득세를 신고한 전문직 사업자의 업종별 사업 소득액을 기준으로 집계한 ‘개업 전문직’ 소득으로, 법인 소속 전문직의 근로소득과는 다르다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진짜? '개업 회계사' 소득이 변호사보다 높다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 세상에, 변호사보다 개업 회계사 분들의 소득이 훨씬 높다는 거예요! 그것도 무려 5년 연속으로 말이죠. 아니, 어떻게 그럴 수가 있죠? 우리가 흔히 생각하기엔 변호사 하면 뭔가 엄청난 전문직이고, 돈도 많이 벌 것 같잖아요. 근데 통계를 보니 개업 회계사 분들이 1인당 평균 1억 2천만원이 넘는 엄청난 소득을 올리고 계신다는 거 있죠? 이게 진짜 사실인가 싶어서 저도 한참 찾아봤거든요. 단순히 '회계사'라는 직업이 돈을 잘 번다는 걸 넘어서, 대체 왜 이런 현상이 나타나는 건지, 그 배경이 너무 궁금해지더라고요. 그래서 오늘은 여러분과 함께 이 놀라운 '개업 회계사'의 소득 비밀을 파헤쳐 보려고 해요!"
      },
      {
        "title": "개업 회계사 vs 변호사, 왜 소득 차이가 날까? (쉬운 설명)",
        "content": "여러분, '개업 회계사'가 왜 '개업 변호사'보다 돈을 더 많이 버는지 궁금하시죠? 이게 단순히 운이 좋아서가 아니에요. 여기에는 두 직업의 '개업 방식'에 아주 큰 차이가 있거든요. 쉽게 말해, 회계사님들은 대부분 '안정적으로 준비된 상태'에서 개업하시는 반면, 변호사님들은 조금 다른 경향을 보이신다는 거예요. 회계사님들 같은 경우는 업무 특성상 혼자서 뚝딱! 보다는 큰 회계법인에 소속되어 경력을 쌓는 경우가 많아요. 그러다 보니 개인 사무실을 열더라도 이미 '나 이만큼 벌 수 있어!'라는 확신이 드는, 탄탄한 수익 구조를 먼저 만들어놓고 시작하시는 경우가 많다는 거죠. 마치 튼튼한 기초 공사를 하고 집을 짓는 느낌이랄까요? 반면에 변호사님들은 로스쿨 졸업하고 자격증을 딴 후에, 바로 큰 로펌에 취업이 안 되면 '일단 개업이라도 해보자!' 하고 시작하시는 분들도 꽤 계시다고 해요. 물론 이분들도 열심히 하시겠지만, 아무래도 처음부터 수익이 보장된 상태는 아니니 평균 소득을 계산할 때 그 액수가 조금 내려갈 수밖에 없는 거죠. 이런 차이가 바로 개업 회계사 분들의 높은 평균 소득으로 이어지는 핵심적인 이유랍니다."
      },
      {
        "title": "회계사의 억대 연봉, 실제 사례로 알아볼까요?",
        "content": "자, 그럼 이 '개업 회계사'의 억대 소득이 구체적으로 어떤 느낌일지, 우리 상상력을 조금 발휘해서 예시를 들어볼까요? 예를 들어, 중소기업을 운영하는 김 사장님 이야기를 해볼게요. 김 사장님은 회계 관련해서는 정말 꼼꼼하신 분인데, 매년 세금 신고나 자금 흐름 관리가 여간 복잡한 게 아니었어요. 예전에는 혼자서 하다가 실수를 해서 가산세를 물기도 하고, 자금 계획을 잘못 세워서 어려움을 겪기도 했었죠. 그러다 우연히 알게 된 개업 회계사님을 만나게 됐어요. 이 회계사님은 단순히 숫자만 봐주는 게 아니라, 김 사장님의 사업 구조를 이해하고 앞으로의 성장 가능성까지 고려해서 최적의 세무 전략을 세워주셨어요. 또한, 정부 지원 정책이나 세제 혜택 등을 꼼꼼하게 챙겨주셔서 예상치 못한 비용을 절감할 수 있었고요. 덕분에 김 사장님은 사업에 더 집중할 수 있게 되었고, 매출도 꾸준히 오르고 있다고 하더라고요. 이처럼 개업 회계사님들은 단순히 회계 업무를 처리하는 것을 넘어, 기업의 '성장 파트너'로서 든든한 역할을 해주시는 거죠. 그러니 이런 전문성과 신뢰를 바탕으로 개업 회계사 분들이 높은 사업 소득을 올리는 것이 당연하게 느껴지기도 해요."
      },
      {
        "title": "나도 '전문직'으로 성공하고 싶다면? 꿀팁 대방출!",
        "content": "와, 정말 개업 회계사 분들의 소득 이야기가 남의 일 같지만은 않죠? 우리 이웃님들 중에서도 '나도 전문직으로 성공하고 싶다!' 혹은 '내 사업을 더 잘 키우고 싶다!' 하는 분들 분명 계실 거예요. 그래서 오늘은 이 기회에, 성공하는 전문직들이 갖추면 좋을 꿀팁 몇 가지를 살짝 공개해 드릴게요! 첫째, '전문성'은 기본 중의 기본! 끊임없이 공부하고 최신 정보를 습득하는 건 필수예요. 시대가 변하면서 법규나 트렌드도 계속 바뀌니까요. 둘째, '고객과의 신뢰'를 쌓는 게 정말 중요해요. 저는 이런 경험이 있거든요. 예전에 모르는 곳에 큰돈을 맡기려니 너무 불안해서 잠도 못 잤던 적이 있어요. 그때 믿음직한 상담을 해주신 분 덕분에 안심하고 맡겼는데, 결과도 너무 좋았죠! 결국, 사람들이 '이 사람한테 맡기면 되겠구나' 하는 믿음이 중요한 것 같아요. 셋째, '나만의 강점'을 만들어보세요. 모두가 하는 똑같은 서비스보다는, 나만이 할 수 있는 특별한 무언가가 있다면 훨씬 돋보일 수밖에 없겠죠? 마지막으로, '효율적인 시스템'을 갖추는 것도 중요해요. 아무리 능력이 뛰어나도 일을 너무 비효율적으로 처리하면 고객도 지치고 나도 힘들잖아요. 마치 회계사님들이 탄탄한 수익 구조를 먼저 만들고 개업하는 것처럼 말이에요. 이런 노력들이 쌓이면 분명 좋은 결과가 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 나는 이렇게 '전문성'을 챙기겠어요!",
        "content": "오늘 개업 회계사 분들의 높은 소득에 대한 이야기를 들으면서, 저도 제 자신을 돌아보게 되었어요. 솔직히 지금까지는 '일단 하면 되겠지' 하는 마음으로 닥치는 대로 했던 것 같아요. 하지만 이 기사를 보고 나니, '전문성'이라는 게 얼마나 중요한지 다시 한번 깨닫게 되었답니다. 앞으로 저는 제 분야에서 더욱 깊이 공부하고, 새로운 정보들을 놓치지 않도록 노력할 거예요. 예를 들어, 저는 제 블로그에서 항상 최신 정보를 담으려고 노력하잖아요? 앞으로는 그 깊이를 더해서, 단순 정보 전달을 넘어 '이 정보가 왜 중요하고, 여러분께 어떤 도움이 될지'를 더 명확하게 설명해 드릴 수 있도록 연습해야겠어요. 또한, 우리 이웃님들과 소통하는 과정에서 제가 얻는 피드백을 바탕으로 '맞춤형' 정보를 제공하는 데에도 더 힘쓸 생각이에요. 결국, 어떤 분야에서든 '나만의 확실한 강점'과 '탄탄한 기본기'를 갖추는 것이 성공의 지름길이라는 생각이 들어요. 여러분도 오늘 제 이야기를 듣고, 자신만의 분야에서 '이것만큼은 내가 최고야!'라고 할 수 있는 무언가를 키워나가는 계기가 되었으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n09704?mid=n1006",
    "hashTag": [
      "#개업회계사",
      "#소득순위",
      "#전문직",
      "#회계사연봉",
      "#변호사연봉",
      "#직업정보",
      "#억대연봉",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "李 \"'주택 문제, 결혼·출산 포기 가장 큰 원인 됐다…대한민국 사라질 판\"",
    "newTitle": "결혼·출산 포기 부추기는 주택 문제, 대한민국 사라질 판?",
    "article": "설 연휴 첫날 SNS 글 연달아 올려 \"부동산, 무주택 서민·청년 희망 빼앗아\" 이재명 대통령이 설 연휴 첫날인 14일 '정부가 다주택자들의 매도를 강요하는 것은 아니다'라는 점을 잇따라 강조했다. 다만 다주택을 팔지 않고 보유하는 게 세금 등 측면에서 향후 불리할 것을 분명히 알림으로써 매각하도록 유도했을 뿐이라고 덧붙였다. 이 대통령은 이날 자신의 엑스(X)에 \"'다주택을 팔라'고 직설적으로 날을 세운 적도 없고, 매각을 강요한 적도 없으며 그럴 생각도 없다\"고 적었다. 그러면서 \"명시적으로 '다주택을 팔아라, 말아라' 한 것은 아니지만 다주택 유지가 손해될 것임을 엄중히 경고했다\"고 설명했다. 이어 \"그러나 저는 '팔아라'는 직설적 요구나 강요는 반감을 사기 때문에 파는 것이 이익인 상황을 만들고 이를 알려 매각을 유도했을 뿐\"이라고 부연했다. 앞서 이 대통령은 같은 날 오전에도 X에서 \"저는 부동산 시장 정상화를 추구할 뿐, 집을 팔라고 강요하지 않는다\"며 \"부동산 투자·투기에 주어진 부당한 특혜를 회수하고 상응하는 부담을 하게 하려는 것\"이라고 밝혔다. 부동산 문제 해결에 대한 의지도 드러냈다. 이 대통령은 \"부동산이 나라의 부를 편중시키며 무주택 서민들과 청년들의 희망을 빼앗고 주택문제가 결혼·출산 포기의 가장 큰 원인이 됐다. 저출생으로 대한민국이 전 세계에서 가장 먼저 사라지게 생겼다\"고 지적했다. 아울러 \"수십 년간 여론 조작과 토목, 건설, 부동산 투기로 나라를 잃어버린 30년의 위험한 구렁텅이 직전까지 밀어넣으며 그 정도 부와 권력을 차지했으면 이제 그만할 때도 됐다\"고 경고했다. 최현빈 기자 gonnalight@hankookilbo.com 관련기사 - '교복값이 60만 원?' 논란 뒤엔... '정복 대신 생활복' 변화 있었다 - 최가온 金 쾌거 뒤, '수술비 전액 지원'한 키다리 아저씨 롯데 신동빈 회장 - 젠슨 황 '치맥 회동' 숨은 주인공은? 기도하며 소맥 탄 MZ 사원 - 롯데 선수 4명, 대만 스프링 캠프 중 불법 게임장 방문... '귀국 조치' - '최가온 금메달' 순간 놓친 JTBC… '시청자 선택권 고려한 결정' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 뉴스예요? 😱",
        "content": "여러분, 저 오늘 깜짝 놀랐잖아요! 이재명 대통령님께서 설 연휴 첫날, SNS에 연달아 올리신 글 때문에 말이에요. '주택 문제 때문에 결혼이랑 출산을 포기하게 된다'는 말씀, 진짜 충격적이지 않나요? ㅠㅠ 이게 그냥 남 이야기 같지가 않고, 우리 사회 전반에 퍼져 있는 심각한 문제라서 더 와닿더라고요. 특히 '무주택 서민이랑 청년들의 희망까지 앗아간다'는 표현에서 얼마나 답답하고 힘든지 느껴졌는지 몰라요. 겉으로는 명절인데도 이런 묵직한 이야기가 오가는 걸 보면서, 우리 대한민국 정말 큰일 났구나 싶었어요. 😭 다들 명절 음식 맛있게 드시고 계실 텐데, 이런 씁쓸한 현실을 마주하게 되니 마음이 무거워지더라고요. 앞으로 우리나라가 어떻게 될까, 우리 아이들은 어떤 세상에서 살게 될까 하는 걱정이 스멀스멀 올라오기 시작했답니다. 혹시 여러분도 이 소식 들으셨나요? 제 마음처럼 싱숭생숭하신 분들, 저랑 같이 이야기 나눠봐요!"
      },
      {
        "title": "주택 문제, 왜 이렇게 심각한 걸까요? 🤔",
        "content": "도대체 이놈의 주택 문제가 왜 이렇게 우리 삶을 옥죄는 걸까요? 대통령님께서도 '주택 문제가 결혼·출산 포기의 가장 큰 원인'이 됐다고 딱 짚어주셨잖아요. 이게 하루아침에 생긴 일이 아니더라고요. 수십 년간 부동산 투기로 일부 사람들이 엄청난 부와 권력을 쌓는 동안, 평범한 사람들은 '내 집 마련'이라는 꿈조차 꾸기 힘들어졌어요. 마치 게임에서 엄청난 아이템을 현질한 사람과 노가드 플레이어가 겨루는 것처럼요. 😭 노력해도 따라갈 수 없는 구조가 계속되면서, '열심히 일해봤자 집도 못 사는데 결혼은 무슨, 애는 더더욱...' 이렇게 생각하는 분들이 많아졌죠. 이게 바로 저출생의 큰 원인 중 하나라고 하시더라고요. 상상만 해도 아찔하죠? 대한민국이 전 세계에서 가장 먼저 사라질지도 모른다는 말씀, 농담이 아니었던 거예요. 😨 집값 때문에 미래가 보이지 않으면, 당연히 결혼이나 출산 같은 미래 계획은 뒷전이 될 수밖에 없잖아요. 이런 상황을 만든 건 결국 부동산 투기나 편법으로 부를 쌓은 분들의 책임도 크다고 생각해요. 이제는 진짜 바뀌어야 할 때인 것 같아요!"
      },
      {
        "title": "다주택자, '팔아라'가 아니라 '안 팔면 손해'?",
        "content": "그런데 말이죠, 대통령님께서 SNS에 올리신 글 중에 '다주택자들에게 집을 팔라고 직접적으로 강요한 적은 없다'는 내용이 있었어요. 세상에! 😮 '팔아라'라고 직접적으로 말한 건 아니지만, '안 팔면 세금 때문에 손해 볼 수 있다'는 식으로 다주택자들이 스스로 집을 팔도록 유도했다는 거예요. 마치 '이거 안 하면 너 손해야~' 하고 은근히 압박하는 느낌이랄까요? 😅 이게 진짜 똑똑한 전략인 건지, 아니면 좀 얄미운 건지는 모르겠지만, 결과적으로는 부동산 시장을 정상화하려는 의지가 강하다는 걸 보여주는 것 같아요. '부동산 투자나 투기에 주어진 부당한 특혜를 회수하고, 그에 상응하는 부담을 지게 하겠다'는 말씀이 핵심인 거죠. 예를 들어, 지금 당장 집 한 채만 있고 앞으로도 계속 늘어날 예정이라면, 세금 폭탄을 맞을까 봐 걱정하는 것보다 그냥 지금이라도 하나 파는 게 낫다고 생각할 수도 있겠죠? 또 다른 예로, '내가 이걸 계속 가지고 있으면 나중에 더 큰 세금을 내야 한다'는 사실을 알게 되면, 굳이 그걸 고집하기보다는 시장에 내놓는 게 합리적인 선택이 될 수 있잖아요. 이런 식으로 시장에 매물을 늘려서 집값을 안정시키려는 의도로 보였답니다. 물론, 다주택자 입장에서는 억울할 수도 있겠지만, 우리나라의 심각한 주택 문제를 해결하기 위한 고육지책으로 이해해야 하지 않을까 싶어요."
      },
      {
        "title": "우리도 똑똑하게 집 문제 대비해요! 꿀팁 방출! 🍯",
        "content": "대통령님의 말씀도 그렇고, 우리나라 부동산 문제는 정말이지 남 얘기가 아니에요. '내 집 마련'이라는 꿈, 포기할 순 없잖아요? 그래서 오늘은 여러분과 함께 이 복잡한 주택 문제에 대해 똑똑하게 대비할 수 있는 꿀팁 몇 가지를 공유해볼까 해요. 첫째, '무주택 서민과 청년'이라는 키워드에 주목해야 해요. 정부 지원 정책 중에 청년이나 신혼부부를 위한 주택 관련 지원이 있는지 꼼꼼히 살펴보는 거죠! 예를 들어, 저금리 대출이라든지, 장기전세주택 같은 제도가 있는지 알아보는 거예요. 둘째, '내 집 마련'을 위한 자금 계획을 철저히 세워야 해요. 무작정 기다리기보다는, 목표 금액을 설정하고 꾸준히 저축하는 습관이 중요하죠. 요즘은 주택청약종합저축 같은 상품도 잘 나와 있으니, 이것도 활용해보면 좋고요. 셋째, 무작정 투기꾼처럼 '영끌'해서 집을 사기보다는, 자신이 감당할 수 있는 수준인지, 그리고 앞으로의 전망은 어떤지 신중하게 판단하는 지혜가 필요해요. '이 집을 사면 내 삶의 질이 어떻게 달라질까?', '이 집을 유지하는 데 얼마나 많은 비용이 들까?' 같은 질문을 스스로에게 던져보는 거죠. 넷째, 요즘은 정보의 홍수 시대잖아요? 국토교통부나 한국토지주택공사(LH) 같은 공신력 있는 기관의 발표 자료를 자주 확인하면서 시장 상황을 파악하는 것도 중요해요. 이렇게 하나씩 준비하다 보면, 언젠가는 꼭 내 꿈의 집을 마련할 수 있을 거라고 믿어요! 😊"
      },
      {
        "title": "솔직한 후기: '주택 문제' 앞으로 어떻게 바라봐야 할까요?",
        "content": "오늘 이재명 대통령님의 SNS 글들을 보면서, 저도 모르게 깊은 한숨을 쉬게 됐어요. '주택 문제가 결혼, 출산을 포기하게 만드는 가장 큰 원인'이라는 말이 너무나 현실적으로 다가왔기 때문이에요. 앞으로 저도 이 '주택 문제'를 단순히 남의 이야기라고 생각하지 않고, 좀 더 진지하게 바라보려고 해요. '내 집 마련'이라는 게 단순히 재테크 수단을 넘어, 결혼과 출산, 그리고 미래의 삶까지 이어지는 중요한 결정이라는 걸 다시 한번 깨달았거든요. 저도 '무주택 서민과 청년'으로서, 앞으로 정부 정책을 좀 더 꼼꼼히 살펴보고, 제 자금 계획도 좀 더 현실적으로 세워야겠다는 다짐을 했어요. '주택 문제가 대한민국의 미래를 좀먹고 있다'는 경고, 가볍게 넘겨들을 이야기가 아니라는 생각이 들어요. 우리 모두가 이 문제에 관심을 가지고, 함께 해결 방안을 모색해야 할 때가 아닌가 싶어요. 앞으로 저는 제가 할 수 있는 범위 내에서라도, 희망을 잃지 않고 차근차근 준비해나가려고 합니다. 여러분도 여러분의 자리에서 최선을 다하시면서, 이 어려운 시기를 함께 헤쳐나가시길 응원할게요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12213?mid=n1006",
    "hashTag": [
      "#주택문제",
      "#결혼포기",
      "#출산율",
      "#저출생",
      "#부동산",
      "#내집마련",
      "#이재명",
      "#대한민국미래"
    ]
  },
  {
    "type": "eco",
    "title": "\"교통비 18만원 내고 13만원 돌려받았다\" 입소문 난 '모두의 카드', 민심 얻나",
    "newTitle": "모두의 카드 교통비 환급 꿀팁 대방출!",
    "article": "서울 구로구 신도림역 지하철 1호선 승강장이 출근하는 시민들로 붐비고 있다. 임세준 기자 [헤럴드경제=홍승희 기자] 대중교통비 지출 금액의 상한선을 넘으면 환급해주는 ‘모두의 카드’를 두고 온라인 반응이 뜨겁다. 횟수에 상관없이 특정 금액을 넘으면 교통비를 환급해주고, 또 헤택의 대상도 수도권광역급행철도(GTX) 등으로 확대하자 출시 후 이용자가 매주 약 7만명씩 증가하고 있다. 14일 국토교통부와 산하기관에 따르면 모두의 카드는 K-패스를 확대 개편한 것으로, 월 15회 이상 대중교통(시내·마을버스·지하철·광역버스·GTX)을 이용하면 일정 금액을 환급해준다. 작년까진 지출 금액의 20~53.5%를 돌려줬지만, 올해는 기준을 세분화하고 환급 규모도 키웠다. 모두의 카드는 회당 평균 이용 금액 3000원을 기준으로 별도의 신청없이 ‘일반형’과 ‘플러스형’이 자동 적용된다. 일반형의 경우 수도권서 월 교통비 지출액이 6만2000원을 넘으면 초과 금액이 모두 환급된다. 플러스형은 10만원까지만 자비 부담이고 이후 지출액은 전액 환급된다. 청년·2자녀·어르신일 경우 그 상한선이 각각 5만5000원, 9만원으로 낮아진다. 3자녀 이상이거나 저소득층은 4만5000원, 8만원으로 기준이 더 낮다. 출처 네이버카페 ‘복지아는게힘’ 갈무리 일례로 경기도 화성시에서 GTX를 타고 서울로 통학하는 대학생 A씨의 경우 모두의 카드 이용 시, 플러스형이 자동 적용돼 월 교통비 약 15만원에서 6만원을 돌려받을 수 있다. 정부가 이처럼 환급 규모를 늘릴 수 있었던 것은 지난해 2374억원 수준이던 K-패스 사업예산을 약 5580억원으로 135% 확대했기 때문이다. 국토부는 이외에도 모두의 카드 이용층을 확대 중이다. 지난 3일에는 그간 모두의 카드 사업에 참여하지 않고 있던 11개 지방정부와 업무협약을 체결해 전 국민이 이용할 수 있게 됐다. 이달부터는 20개 카드사로만 활용할 수 있던 걸 27개로 제휴사를 넓혔다. 이 같은 혜택에 온라인에는 연일 모두의 카드 이용 후기가 공유되고 있다. 서울에 거주하며 모두의 카드를 이용하는 B씨는 “K-패스는 1일2회 횟수제한이 있었는데 올해부터 제한도 사라지고 세분화된 기준에 따라 자동으로 환급되니 감사할 따름”이라고 전했다. 김윤덕 국토교통부 장관은 올해 주요 정책으로 주거 안정 외에도 ‘균형성장’과 ‘교통혁신’을 강조했다. 국토부는 수도권 쏠림 현상이 심화하는 가운데 주택 공급에 발맞춰 편리한 교통망을 구축하는 교통 혁신이 필요하다고 밝히고 있다. 최근 국토부에서 GTX 등 교통망 개선이 주요 화두로 떠오른 이유도 여기에 있다. 김 장관은 지난 기자간담회에서 “국민들이 피부로 체감할 수 있는 변화를 만들어내는 것에 중점을 두고 모든 정책을 집행하는데 기준으로 삼을 것”이라며 “교통혁신을 위해 K-패스를 무제한정액형 모두의 카드로 확대개편했는데 얼마 안 됐지만 상당히 많은 분들이 참여하고 활성화되고 있다”고 말하기도 했다. 일각에서는 오는 6·3 지방선거를 앞두고 ‘GTX 민심’을 얻기 위한 정책이 아니냐는 목소리도 나온다. 국토부 관계자는 “모두의 카드가 도입된 1월 1일 이후 매주 이용자가 약 7만명 증가하고 있어, 많은 국민들이 체감하는 대표적인 생활비 경감 정책으로 자리매김하였음을 보여준다”고 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 교통비 18만원 냈는데 13만원 돌려받았다고요?",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 완전 솔깃한 소식이 있어서 얼른 가져와봤어요. 대중교통비, 어마어마하게 나오잖아요. 특히 저처럼 대중교통 이용이 잦은 사람들은 매달 교통비가 얼마나 나가는지 보면 깜짝 놀랄 때가 한두 번이 아니죠. 그런데 말이죠, '모두의 카드'라는 걸 이용하면 냈던 교통비의 상당 부분을 돌려받을 수 있다는 거예요! 상상만 해도 신나지 않나요? 제가 뉴스 기사를 꼼꼼히 살펴봤는데, 진짜 많은 분들이 혜택을 받고 있더라고요. 마치 교통비 정액제처럼, 특정 금액을 넘으면 초과 금액을 거의 다 환급해준다고 하니 이거야말로 '대박' 아닌가요? 그래서 오늘은 이 '모두의 카드'가 도대체 뭔지, 어떻게 하면 나도 쏠쏠하게 교통비를 아낄 수 있는지, 우리 이웃님들이 궁금해하실 만한 모든 것을 싹 다 파헤쳐 보도록 할게요!"
      },
      {
        "title": "그래서 '모두의 카드'가 뭔데요? K-패스랑 뭐가 다른가요?",
        "content": "요즘 '모두의 카드'라는 이름이 정말 많이 들리잖아요. 근데 이게 대체 뭔지, 혹시 작년에 많이들 이용하셨던 K-패스와 뭐가 다른 건지 헷갈리시는 분들 많으실 것 같아요. 쉽게 말해서 '모두의 카드'는 K-패스를 더 확대하고 업그레이드한 버전이라고 생각하시면 돼요. 기존 K-패스는 횟수 제한도 있고, 환급률도 조금씩 달랐는데, '모두의 카드'는 이런 부분을 확 걷어냈어요. 횟수 제한 없이, 그리고 사용한 교통비가 일정 기준을 넘으면 초과 금액을 아낌없이 돌려준다는 게 가장 큰 매력이죠. 수도권 광역급행철도(GTX)까지 혜택 대상에 포함시키면서 더 많은 분들이 혜택을 볼 수 있게 된 거예요. 예전에는 K-패스 이용하려면 따로 신청해야 하고, 조금 복잡하게 느껴졌다면, '모두의 카드'는 그런 번거로움 없이 자동으로 적용되는 부분도 있다고 하니 훨씬 편리해졌다고 할 수 있죠. 마치 '무제한 정액제'처럼 말이에요. 정부에서도 이 '모두의 카드' 사업에 예산을 대폭 늘려서 더 많은 국민들이 혜택을 체감할 수 있도록 지원하고 있다니, 정말 기대되는 정책인 것 같아요."
      },
      {
        "title": "그래서 얼마나 돌려받을 수 있는 거예요? 구체적으로 알려주세요!",
        "content": "가장 궁금한 건 역시 '얼마나 돌려받을 수 있냐'는 거겠죠? 이게 일반형이랑 플러스형, 그리고 대상에 따라 조금씩 달라지더라고요. 자, 집중! 만약 수도권에 사시는 분이라면, 월 교통비 지출액이 6만 2천 원을 넘으면 그 초과 금액은 전부 환급해주는 '일반형'이 자동으로 적용돼요. 예를 들어, 제가 한 달에 교통비로 8만 원을 썼다고 쳐볼게요? 그럼 6만 2천 원을 빼고 남은 1만 8천 원은 고스란히 돌려받을 수 있는 거죠. 어머, 벌써 1만 8천 원이면 꽤 쏠쏠한데요? 여기서 더 대박인 건 '플러스형'이에요. 이건 10만 원까지만 본인 부담을 하고, 그 이후에 지출하는 금액은 모두 환급해주는 거예요. 그럼 만약 교통비로 15만 원을 썼다면, 10만 원 빼고 5만 원을 환급받을 수 있는 거죠. 이야, 이거 진짜 대박이네요! 특히 청년이나 2자녀, 어르신 같은 경우에는 상한선이 더 낮게 적용돼서 5만 5천 원, 9만 원 정도만 넘어도 환급이 시작된다고 해요. 3자녀 이상이나 저소득층은 4만 5천 원, 8만 원으로 더더욱 혜택이 커지고요. 경기도 화성에서 GTX 타고 서울로 통학하는 대학생 A 씨는 월 15만 원 정도 교통비가 나오는데, '모두의 카드' 플러스형으로 6만 원을 돌려받는다고 하니, 정말 생활비 부담이 확 줄어들 것 같다는 생각이 들어요."
      },
      {
        "title": "이 혜택, 나도 받을 수 있나요? 신청은 어떻게 해야 해요?",
        "content": "지금까지 들으면 들을수록 '이거 나도 해야겠는데?' 싶으시죠? 걱정 마세요! '모두의 카드' 혜택을 더 많은 분들이 누릴 수 있도록 정부에서 아주 적극적으로 나서고 있답니다. 일단, 지난 3일에는 그동안 '모두의 카드' 사업에 참여하지 않았던 11개 지방자치단체와 손을 잡았다고 해요. 덕분에 이제 전국 어디서든 '모두의 카드' 혜택을 누릴 수 있게 됐답니다! 정말이지 '모두'를 위한 카드라는 이름이 딱 맞네요. 또, 예전에는 20개 카드사만 제휴가 되어 있었는데, 이제는 27개 카드사로 제휴사를 확대해서 선택의 폭도 넓어졌어요. 가장 중요한 건, 별도의 신청 절차가 번거롭지 않다는 거예요. '일반형'과 '플러스형'이 이용 금액에 따라 자동으로 적용되니까, 그냥 평소처럼 대중교통 이용하시고 카드만 잘 챙기시면 되는 거죠. 이 정도면 정말 '몸만 가면 되는' 수준의 꿀혜택 아닌가요? 혹시 지금 이용하고 계신 카드가 '모두의 카드' 제휴 카드인지 모르시겠다면, 해당 카드사에 문의해보시는 게 가장 정확하답니다. 잊지 말고 꼭 확인해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음에는 '설마 그렇게 많이 돌려주겠어?' 싶었는데, 뉴스를 보면서 '아니, 이렇게나 좋은 정책이 있었구나!' 하고 무릎을 탁 쳤어요. 제 주변에도 대중교통 이용하면서 매달 꼬박꼬박 큰돈 쓰는 친구들이 많은데, 이 소식을 전해주면 정말 좋아하더라고요. 앞으로 저도 '모두의 카드' 혜택을 꼼꼼하게 챙겨서 교통비 부담을 최대한 줄여보려고요. 특히 수도권 외 지역에 사시는 분들도 이제 전국적으로 혜택이 확대되었다고 하니, 꼭 한번 알아보시길 추천드려요! 단순히 교통비를 아끼는 것을 넘어서, 이런 정책들이 활발하게 시행된다는 것 자체가 우리 삶의 질을 높여주는 긍정적인 신호라고 생각해요. 혹시 '모두의 카드' 이용하시면서 좋은 팁이 있다면 댓글로 마구마구 공유해주시면 감사하겠습니다! 우리 모두 현명하게 교통비 절약하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n08287?mid=n1006",
    "hashTag": [
      "#모두의카드",
      "#K패스",
      "#교통비환급",
      "#대중교통",
      "#교통비절약",
      "#GTX",
      "#생활비절약",
      "#알뜰교통"
    ]
  },
  {
    "type": "eco",
    "title": "\"자기가 돈 벌어, 난 좀 쉬어야겠어\"…젊은 부부 11만 가구가 '싱크족' 이라는데",
    "newTitle": "싱크족 부부 11만 가구! 외벌이 적자, 왜 늘어날까요?",
    "article": "39세 이하 부부 53만 가구 중 가구주 취업·배우자 미취업 11만 싱크족 가구는 가계지출&gt;근로소득 중소기업에 다니는 박 모 씨(35)는 요즘 퇴근 이후 집안일까지 하느라 고된 일상을 보내고 있다. 박 씨와 그의 아내는 결혼하기 전 아이를 갖지 않기로 합의했고, 이에 따라 결혼 후에 이들 부부는 맞벌이로 신혼 생활을 만끽했다. 박 씨는 “결혼 1년이 지나자 아내는 일을 그만두면서, 지금은 외벌이를 하는 상태다”라며 “맞벌이 시절보다 소득은 줄었고, 매달 적자를 감수하고 있는 상황”이라고 말했다. 최근 젊은 부부 가구 중 싱크족의 비율이 높은 것으로 확인됐다. 싱크족(SINK)은 ‘Single Income, No Kids’의 약자로, 부부 중 한 사람만 돈을 벌고 아이는 없는 가구를 의미한다. 부부가 아이 없이 둘 다 돈을 버는 딩크족(Double Income, No Kids)와는 상반된 개념이다. 불안정한 고용 상황 속에서 스트레스를 받느니 가사에 전념하며 안정적으로 부부 생활을 영위할 수 있다는 게 이들의 의견이다. 매일경제가 국가데이터처 가계동향조사 결과를 마이크로데이터로 분석한 결과, 지난해 3분기 기준으로 가구주가 39세 이하인 부부 2인 가구는 53만376가구였는데, 이 중 가구주는 취업을 하고 배우자가 취업을 하지 않은 싱크족 가구는 11만3840가구에 달했다. 국가데이터처의 가계조사는 표본조사를 바탕으로 한 총계추정 결과로, 전수조사와 거의 차이가 없음을 감안하면 젊은 싱크족 전체 부부 가구 중 20%에 달하는 셈이다. 경기도 수원시에서 싱크족으로 살고 있다는 A씨(34)는 아내만 일을 하고 본인은 현재 일을 쉬면서 구직 활동을 하고 있다. 그는 “다니던 회사가 어려워져서 그만뒀다”며 “현재는 아내만 힘들게 일하고 있긴 한데, 곧 새로운 직장을 찾아 살림에 보탬이 되려 한다”고 밝혔다. 싱크족은 부부 중 한 사람만 경제 활동을 하다보니, 해당 가구들은 소득보다 지출이 컸다. 국가데이터처에 따르면, 지난해 3분기 기준으로 가구주가 39세 이하인 싱크족 가구의 월 근로 중위소득은 382만7000원이었지만 가계지출은 396만3000원으로 나타났다. 근로소득이 가계지출금액보다 오히려 적은 것으로 나타나, 근로소득 외 다른 수입원이 없다면 가계가 적자 상태이다. 반면 가구주가 39세 이하인 딩크족 가구의 경우, 지난해 3분기 기준으로 월 근로 중위소득은 656만7000원, 가계지출은 464만원으로 여유 자금을 저축할 수 있는 형편이었다. 곽금주 서울대 심리학과 명예교수는 “요즘 젊은 세대 부부의 경우, 직장 스트레스를 회피하려고 하는 경우도 있고, 경기 불황으로 구조조정이나 폐업을 하는 기업들이 많아지면서 일시적인 싱크족이 된 경우도 있는 등 원인은 다양하다”며 “직장이나 가사 분담과 관련해서는 부부 간 원만한 합의를 통해, 건강한 관계를 유지하기 위한 지속적인 노력은 계속 필요하다”고 말했다. ▶ “급매 맞아? 여전히 비싸네”…매물 바라보는 두가지의 시선 ▶ “너 고소” 한명이 공무원 23명 1600건 소송…못참은 복지부가 한 일 ▶ 79세 트럼프 또 건강이상설…연설 중 발음 뭉개지며 ‘웅얼웅얼’ ▶ 매물 쏟아지는 강남 대장주…단숨에 호가 36억 뚝 ▶ “5만원일 때 안 사던 삼전, 18만에 사게 생겼다”…삼전, 어디까지 오를까 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 부부들이 11만 가구라고요?",
        "content": "여러분, 혹시 최근 뉴스에서 '싱크족'이라는 말 들어보셨어요? 저도 처음엔 이게 뭔가 싶었는데, 알고 보니 우리 주변에도 꽤나 많은 부부들이 여기에 해당된다고 하더라고요. '싱크족'이라고 하면 왠지 싱글인 척하면서 둘이 사는 느낌? 뭐 그런 건가 싶었는데, 사실은 'Single Income, No Kids'의 약자래요. 그러니까 부부 중 딱 한 사람만 일을 해서 돈을 벌고, 아이는 없는 가구를 말하는 거죠. 우리가 흔히 아는, 부부가 둘 다 일하고 아이 없는 '딩크족'과는 완전히 다른 개념이더라고요! 딩크족은 'Double Income, No Kids'잖아요. 그런데 말이죠, 이게 단순히 몇몇 가구의 이야기가 아니라, 39세 이하 젊은 부부 10쌍 중 2쌍 정도가 이 싱크족이라고 하니, 이건 정말 무시 못 할 사회 현상 같다는 생각이 들어요. '내가 돈 벌 테니 당신은 좀 쉬어'라는 말이 나오는 시대라니, 얼마나 많은 고민과 선택이 있었을까 싶어요. 저도 저희 신랑이랑 가끔 '앞으로는 어떻게 될까?' 이야기하는데, 이런 뉴스를 보면 앞으로 우리의 모습이 어떻게 변할지, 혹은 주변의 많은 부부들이 어떤 고민을 하고 있을지 좀 더 깊이 생각하게 되더라고요. 여러분은 이 '싱크족' 현상에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      },
      {
        "title": "그래서 '싱크족'이 왜 자꾸 늘어나는 걸까요?",
        "content": "아니, 근데 왜 이렇게 싱크족이 늘어나는 걸까요? 기사를 자세히 보니까 몇 가지 이유가 있는 것 같아요. 첫째는 요즘 직장 다니는 게 너무 힘들어서 그런 것도 있고요. 아시잖아요, 경쟁도 치열하고 야근도 많고 스트레스받는 일들이 얼마나 많은데요. '차라리 집에서 살림하고 좀 쉬면서 스트레스 덜 받고 싶다!' 이렇게 생각하는 분들도 분명 계실 거예요. 마치 '나가서 돈 벌어오는 사람만 고생이고, 집에서 살림하는 사람은 좀 편한 거 아니야?'라는 생각을 할 수도 있죠. 하지만 현실은 절대 그렇지 않다는 거, 우리 다 아시죠? 집안일이 얼마나 손이 많이 가고 힘든 일인지요! 또 다른 이유로는 아무래도 요즘 경기가 불안정하잖아요. 회사들이 어려워져서 구조조정을 하거나 문을 닫는 곳들도 많고요. 그러다 보니 어쩔 수 없이 실직을 하게 되고, 그 결과 싱크족이 되는 경우도 많다고 해요. 박 모 씨(35세)처럼 다니던 회사가 어려워져서 그만두고, 지금은 배우자 혼자 외벌이를 하고 있는 상황이 대표적인 예인 것 같아요. 예전 같으면 '빨리 다른 일 찾아야지!' 했을 텐데, 지금은 상황이 여의치 않아서 잠시 쉬고 있는 거죠. 이렇게 보면 싱크족은 단순히 '쉬고 싶어서'가 아니라, '어쩔 수 없이' 되는 경우도 정말 많다는 걸 알 수 있어요. 정말 어려운 시대를 살고 있다는 생각이 들어요."
      },
      {
        "title": "싱크족 가구, 실제로 수입보다 지출이 많다고요?",
        "content": "가장 충격적인 부분은 바로 이것이었어요! 싱크족 가구들은 부부 중 한 명만 일하잖아요. 그러니 당연히 전체 소득은 줄어들 수밖에 없는데요. 이게 단순히 소득만 줄어드는 게 아니라, 수입보다 지출이 더 많아지는 '적자' 상태가 되는 경우가 많다고 해요. 세상에, 우리가 생각했던 것보다 훨씬 심각한 상황인 거죠! 기사 내용을 보면, 39세 이하 싱크족 가구의 월 근로 중위소득은 약 382만 7천 원인데, 가계 지출은 무려 396만 3천 원으로 나왔어요. 와, 이게 무슨 말이냐면, 한 달에 버는 돈보다 쓰는 돈이 더 많다는 거예요! 만약 근로 소득 외에 다른 수입원이 없다면, 매달 마이너스 통장이 될 수밖에 없는 거죠. 이걸 보면서 '아니, 그럼 도대체 어떻게 버티는 거지?' 하는 생각이 제일 먼저 들더라고요. 반면에 딩크족 가구는 어땠는지 아세요? 월 근로 중위소득이 656만 7천 원인데, 가계 지출은 464만 원으로 훨씬 적었어요. 그러니까 딩크족은 여유 자금이 남아서 저축도 하고, 더 풍족하게 살 수 있다는 이야기죠. 물론 딩크족이 무조건 좋다는 건 아니지만, 경제적인 안정성 면에서는 싱크족과는 비교가 안 된다는 걸 단적으로 보여주는 것 같아요. 정말 냉정한 현실이죠?"
      },
      {
        "title": "싱크족, 슬기롭게 대처하려면 어떻게 해야 할까요?",
        "content": "그렇다면 이렇게 싱크족이 늘어나는 상황에서, 우리는 어떻게 해야 할까요? 물론 경제 상황이 제일 중요하겠지만, 개인적으로 노력할 수 있는 부분도 분명히 있을 것 같아요. 우선, 부부 간의 솔직하고 꾸준한 대화가 정말 중요하다고 생각해요. 기사에 곽금주 서울대 명예교수님께서 말씀하신 것처럼, 직장이나 가사 분담에 대한 합의가 원만하게 이루어져야 건강한 관계를 유지할 수 있잖아요. '나는 이렇게 힘든데 당신은 편하네?' 이런 생각보다는, 서로의 상황을 이해하고 격려해 주는 것이 무엇보다 필요하겠죠. 예를 들어, 외벌이하는 배우자를 위해 집안일을 좀 더 적극적으로 돕는다거나, 쉬고 있는 배우자가 구직 활동에 집중할 수 있도록 응원해 주는 그런 모습 말이에요. 또 하나는 '예산 관리'를 철저히 하는 거예요. 싱크족 가구는 수입보다 지출이 많아지는 경우가 많다고 했잖아요. 그렇기 때문에 불필요한 지출을 줄이고, 꼭 필요한 곳에만 돈을 쓰는 습관을 들이는 것이 중요해요. 가계부를 꼼꼼히 작성해서 어디에 돈을 쓰고 있는지 파악하고, '이건 이번 달에 꼭 필요한 건가?' 하고 한 번 더 고민하는 거죠. 만약 가능하다면, 외벌이 배우자가 부업을 하거나, 쉬고 있는 배우자가 단기 알바라도 해서 수입을 조금이라도 더 늘리는 것도 좋은 방법일 수 있어요. 작은 돈이라도 모이면 큰 힘이 되니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '싱크족'에 대한 뉴스를 보고 정말 많은 생각을 하게 되었어요. 사실 저도 신랑이랑 둘이 맞벌이를 하고 있고, 나중에 아이 계획도 있지만, 미래가 항상 불안하지 않은 건 아니잖아요. 그래서 이런 뉴스를 접할 때마다 '나중에 혹시 우리도 이런 상황이 오지 않을까?' 하는 걱정이 드는 건 어쩔 수 없는 것 같아요. 오늘 기사에서 보니까 싱크족 가구는 수입보다 지출이 많아서 매달 적자 상태라고 하더라고요. 이걸 보면서 '아, 정말 돈 관리가 이렇게 중요하구나' 하고 다시 한번 깨달았어요. 앞으로 저희 부부도 지금처럼 열심히 돈을 모으겠지만, 혹시라도 한 명만 일하게 되는 상황이 온다면, 그때를 대비해서 더 철저하게 예산을 세우고 불필요한 지출은 과감하게 줄여야겠어요. 무엇보다 중요한 건 부부간의 소통과 서로를 지지해 주는 마음이라는 생각이 들어요. 혼자만의 문제가 아니라, 함께 헤쳐나가야 하는 거니까요. 여러분도 오늘 제 이야기 들어보시고, 혹시라도 비슷한 상황에 계시다면, 그리고 앞으로 그런 상황이 올까 봐 걱정되신다면, 꼭 예산 관리 철저히 하시고 서로 의지하면서 잘 헤쳐나가시길 바라요! 혼자 끙끙 앓지 마시고, 저희처럼 함께 이야기 나누면서 지혜를 모으면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260214n04889?mid=n1006",
    "hashTag": [
      "#싱크족",
      "#외벌이",
      "#맞벌이",
      "#딩크족",
      "#가계부",
      "#경제",
      "#부부",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "집값 대폭락, 잃어버린 30년?…버블붕괴, 국가가 막자 [부동산 아토즈]",
    "newTitle": "부동산감독원, 집값 잡는다고? 잃어버린 30년 막을까!",
    "article": "서울 송파구 한 중개업소 사무실에 급매물 안내문이 붙어 있다. 뉴시스 [파이낸셜뉴스] 문재인 정부 때 '부동산감독원'과 유사한 기구를 만들려다 논란 끝에 무산된 적이 있다. 임대사업자 양도소득세 혜택 폐지도 등록말소 후 일정 기간(6개월)이 지나면 정상 과세하는 방안을 검토했으나 실행에는 옮기지 못했다. 새 정부 들어 문 정부 시절 '입법화' 문턱을 못 넘은 정책들이 하나 둘 현실화되는 모습이다. '버블붕괴 막자'...윤곽나온 '부동산감독원' 부동산감독원이 대표적이다. 당정이 밝힌 설립 취지를 보자. 부동산 불법행위는 '여러 법률을 위반한 중대한 범죄'라는 인식에서 출발한다. 반면 조사 기관은 분산돼 있고, 권한도 한정돼 있어 불법 행위를 전담하는 상설 기구가 필요하다는 입장이다. 당정은 \"비생산적인 투기에 돈이 빨려 들어가 일본식 부동산 버블 붕괴의 전철을 밟지 않도록 국가 차원의 통합 관리·감독 시스템이 필요하다\"고 발의 배경을 설명했다. 발의 법안을 보면 주요 내용은 총 10개 항목이다. 우선 감독원이 부동산 불법행위 컨트롤 기능을 수행하고, 부동산감독협의회가 결정하면 혐의자에 대해서는 조사를 실시할 수 있다. 조사 대상자의 금융거래 정보와 대출 현황 등을 요구할 수 있다는 내용도 포함돼 있다. 자료 : 국회 정부가 별도로 배포한 부동산감독원 설명자료를 보면 인원은 100여명 규모이다. 매매뿐만 아니라 재건축·재개발 비리, 분양사기, 중개사 및 감평사 위법행위 등 공급·거래·중개·사용·등기·세금 등 주요 불법행위를 포괄적으로 조사할 수 있다. 부동산감독원 특사경은 기존 국토부와 지자체의 특사경 직무 범위보다 넓게 26개 부동산 관련 법령의 주요 불법행위 중 형사 처벌 대상인 행위에 대하여 수사를 할 수 있다. 자료 : 국토교통부 과도한 권한 및 지나친 개입 등에 대해서 정부는 \"권한 남용을 방지하기 위해 자료 요구에 앞서 반드시 부동산감독협의회 심의를 거치도록 하고, 관련 자료는 내부 조사 단계에서만 활용할 수 있도록 했다\"며 \"이 외에도 여러 보완장치가 마련돼 있다\"고 말했다. \"취득자금은?\"...자금출저 더 깐깐해 진다 감독원이 윤곽을 드러낸 가운데 조사의 기본이 되는 자금출처조사도 한층 세밀해 졌다. 지난 10일부터 '주택취득자금 조달 및 입주계획서' 양식이 바뀌었기 때문이다. 앞서 문 정부는 지난 2020년 규제지역에서 거래되는 모든 주택거래에 대해 자금조달계획서 제출을 의무화 한 바 있다. 더 나아가 자금조달계획서도 이번에 세분화 된 것이다. 자금조달계획서는 자기자금과 차입금 등으로 나뉜다. 종전에는 총량 위주의 기재였다. 바뀐 자금조달계획서를 보면 우선 주식·채권 매각대금 항목이 '주식·채권·가상화폐 매각대금'으로 바뀐다. 아울러 주식 및 채권 매각 대금은 얼마인지, 코인 매각대금은 얼마인지 기재해야 한다. 금융기관 예금액도 해외예금을 국내로 송금한 경우 금융기관명과 금액을 적도록 하고 있다. 증여 및 상속 항목도 세분화 됐다. 증여 및 상속 금액과 신고 여부도 기재해야 한다. 외화로 주택을 매입했을 경우 금액과 외화 반입 신고 여부 등도 표기해야 하는 등 감독 및 과세당국이 손쉽게 자금출저를 볼 수 있도록 바뀐 것이다. 자료 : 국토교통부 한편 새 정부의 부동산 정책이 연일 강도를 더해가면서 시장에 미칠 부작용 등도 고려해야 한다는 지적이 나온다. 한 전문가는 \"대출한도 축소, 규제지역 확대, 다주택자 규제 등 일련의 제도 개선 과정에서 당장 전월세 시장만 봐도 매물 감소 등 부작용이 나타나고 있다\"고 전했다. ljb@fnnews.com 이종배 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보女, 얼굴 공개 \"金 마사지와 또..\" 폭로 → 취침 전 성관계, 여자한테 더 좋은 이유 연구 결과.. → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 현직 판사와 결혼 여배우 \"쟤네 언제까지 살겠냐는...\" → \"나 사람 죽이고 뉴스에...\" 예언, 40대 女직원은... → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 황희찬, 영동대교에 '슈퍼카 방치' 논란...무슨 일 → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 속 그 단어, '부동산감독원' 대체 뭐길래?",
        "content": "여러분, 어젯밤 뉴스 보셨어요? 세상에, '부동산감독원'이라는 게 곧 생긴다는 소식이더라고요! 아니, 이게 또 뭐길래 이렇게 난리인가 싶으실 텐데요. 쉽게 말해, 부동산 시장에서 벌어지는 온갖 나쁜 짓들, 그러니까 불법적인 거래나 투기 같은 것들을 제대로 잡기 위해 정부가 칼을 빼 들었다는 거예요. 일본에서 부동산 거품이 심하게 꺼져서 경제가 어려워졌던 것처럼, 우리나라 역시 비생산적인 투기에 돈이 다 빨려 들어가서 그런 상황을 맞지 않도록 국가가 나서서 꼼꼼하게 관리하겠다는 거죠. 생각해보니 예전에도 비슷한 논의가 있었던 것 같은데, 이번에는 정말 현실화되는 건가 봐요. 이 부동산감독원 덕분에 우리 집값도 좀 안정될 수 있을지, 아니면 오히려 또 다른 문제가 생기지는 않을지 많은 분들이 궁금해하고 계실 거예요. 저도 뉴스를 보면서 '대체 뭐가 달라지는 거지?' 하는 생각이 제일 먼저 들었거든요."
      },
      {
        "title": "집값 잡으려고? '부동산감독원'의 구체적인 역할 알아보기!",
        "content": "자, 그럼 이 '부동산감독원'이 구체적으로 어떤 일을 하게 되는지 좀 더 자세히 알아볼게요. 이 기관은 단순히 집값 오르는 걸 막는 걸 넘어서, 부동산 시장의 질서를 바로잡는 걸 목표로 하고 있어요. 예를 들어, 다들 아시는 것처럼 재건축이나 재개발 과정에서 비리가 일어나거나, 분양받을 때 속이는 사기 분양, 혹은 공인중개사나 감정평가사들이 규칙을 어기는 행위들 있잖아요? 이런 공급, 거래, 중개, 사용, 등기, 세금에 이르기까지 부동산과 관련된 거의 모든 불법적인 일들을 포괄적으로 조사할 수 있는 권한을 갖게 된다고 해요. 심지어 일반적인 국토부나 지자체 공무원들보다 훨씬 더 넓은 범위에서, 26가지가 넘는 부동산 관련 법규를 위반한 혐의가 있는 사람들을 직접 수사할 수 있는 '특별사법경찰' 권한까지 부여받을 예정이라고 하니, 정말 강력한 역할을 할 것으로 기대돼요. 물론, 이렇게 강력한 권한을 주다 보니 오남용에 대한 우려도 있을 수 있잖아요? 그래서 정부에서는 조사에 앞서 반드시 '부동산감독협의회'의 심의를 거치도록 하고, 조사 자료는 내부 조사 단계에서만 활용하게 하는 등 여러 안전장치를 마련해 두었다고 하니 조금은 안심이 되더라고요."
      },
      {
        "title": "내 집 마련 꿈 좌절? 깐깐해진 '자금출처 조사' 심층 분석!",
        "content": "여기서 또 하나 주목할 점이 있어요. 바로 '자금출처 조사'가 훨씬 더 깐깐해진다는 건데요. 집을 사려고 할 때, 내가 어디서 돈을 가져왔는지 명확하게 밝혀야 하는 거, 이제 다들 아시죠? 지난 10일부터 '주택취득자금 조달 및 입주계획서' 양식이 바뀌었다고 해요. 이게 왜 중요하냐면, 예전에는 그냥 총 얼마를 마련했는지 정도만 적으면 됐는데, 이제는 훨씬 더 세분화돼서 기재해야 하거든요. 예를 들어, 주식이나 채권 매각 대금뿐만 아니라, 요즘 핫한 가상화폐 매각 대금까지 따로 적어야 하고요. 해외에 있는 예금을 국내로 가져왔다면 어떤 금융기관에서 얼마를 가져왔는지도 써야 해요. 증여나 상속받은 돈도 마찬가지고요. 외화로 집을 샀다면, 그 외화를 어떻게 국내로 반입했는지까지 신고해야 한대요. 이렇게 꼼꼼하게 챙기도록 바뀐 이유는, 당연히 불법적인 자금이나 투기를 통해 집을 사는 것을 원천적으로 차단하기 위해서겠죠. 덕분에 부동산 불법 거래를 막는 데 큰 도움이 될 것 같지만, 한편으로는 무주택 서민들이 내 집 마련하는 게 더 어려워지는 건 아닌가 하는 걱정도 살짝 들더라고요. 정말이지, 부동산 시장은 갈수록 복잡해지는 것 같아요."
      },
      {
        "title": "집값 안정화? '부동산감독원' 설립, 장단점 파헤쳐 보기!",
        "content": "새 정부 들어 부동산 정책들이 연이어 강도를 더해가고 있는데, 이런 정책들이 시장에 어떤 영향을 미칠지 궁금해하시는 분들 많으실 거예요. '부동산감독원' 설립도 그중 하나인데요. 일단 긍정적인 측면을 보면, 부동산 시장의 불법행위를 철저히 감시하고 처벌함으로써 시장의 투명성과 공정성을 높일 수 있다는 점이 가장 크겠죠. 일본처럼 부동산 거품이 터져서 경제 전체가 휘청이는 불행한 사태를 막는 데 기여할 수도 있고요. 특히, 재건축 비리나 분양 사기 같은 잘못된 관행을 바로잡는 데 효과적일 수 있어요. 하지만! 모든 정책에는 그림자가 있기 마련이잖아요. 너무 과도한 규제는 오히려 시장의 위축을 가져올 수도 있다는 우려의 목소리도 있어요. 예를 들어, 최근 대출 규제가 강화되면서 전세 매물이 줄어드는 것처럼, 예상치 못한 부작용이 나타날 수도 있다는 거죠. 전문가들 사이에서도 '부동산감독원' 설립이 오히려 시장의 혼란을 부추길 수 있다는 의견도 있더라고요. 앞으로 이 새로운 기관이 어떤 역할을 하게 될지, 그리고 그로 인해 우리 부동산 시장이 어떻게 변화할지 좀 더 지켜봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: '부동산감독원' 시대, 나는 이렇게 대비할래요!",
        "content": "솔직히 처음 '부동산감독원' 설립 소식을 들었을 땐, '또 뭘 그렇게 복잡하게 만들려고 하나?' 하는 생각이 먼저 들었어요. 그런데 기사를 자세히 읽어보고, 자금출처 조사까지 깐깐해진다는 걸 알게 되니, 이제 부동산 시장이 정말 예전 같지 않겠구나 싶더라고요. 앞으로는 집을 사든, 팔든, 혹은 임대차 계약을 하든 훨씬 더 꼼꼼하게 서류를 챙기고, 돈의 출처를 명확히 할 준비를 해야 할 것 같아요. 저 같은 일반 사람들은 물론이고, 부동산 관련 업계에 종사하시는 분들도 이전과는 다른 방식으로 업무를 처리해야 할 테고요. 가장 중요한 건, 법을 어기거나 편법을 쓰려고 하는 생각 자체를 버려야겠다는 거예요. 괜히 부동산감독원이나 국세청의 레이더망에 걸려서 골치 아픈 일 겪고 싶지 않거든요. 앞으로는 '정직하게, 투명하게' 이 원칙을 꼭 지키면서 부동산 거래를 해야겠다는 다짐을 하게 됩니다. 여러분도 저와 함께 이 변화에 잘 대비해보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n08282?mid=n1006",
    "hashTag": [
      "#부동산감독원",
      "#부동산정책",
      "#집값안정화",
      "#자금출처조사",
      "#부동산규제",
      "#부동산투기",
      "#내집마련",
      "#부동산뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"허참, 나보다 낫네…\" 92만원 몽클 패딩 입고, 호텔 러닝머신 뛰는 댕댕이",
    "newTitle": "반려동물 명품 시대: 92만원 몽클 패딩 입고 호텔 러닝머신 뛰는 댕댕이?",
    "article": "\"한복에 명품 패딩을 입고 호캉스를 즐기고, 떡국과 두쫀쿠를 맛본다.\" 사람이 아닌 강아지의 이번 설 연휴 일정이다. 펫 휴머니제이션(Pet Humanization) 트렌드가 확산되면서 쇼핑몰과 호텔은 반려동물을 가족처럼 맞이하는 맞춤형 경험을 속속 선보이고 있다. 마포반려동물캠핑장에서 열린 ‘댕댕이 한복 패션쇼’에서 한복을 입은 강아지들이 런웨이를 걷고 있다. 연합뉴스 이마트는 설 명절을 앞두고 반려동물 전문 브랜드 '몰리스'를 통해 한복과 명절 맞춤 간식 라인을 내놨다. 떡국과 복주머니 케이크를 반려견용으로 재해석하고, 최신 디저트 트렌드를 반영한 '멍쫀쿠' 등 초콜릿 대체재 캐롭으로 만든 쫀득 쿠키도 출시했다. 대형 쇼핑몰은 시설도 강화했다. 스타필드는 반려동물 전용 유모차, 엘리베이터, 실내 쉼터를 마련하고, 잔디광장 '펫 파크'에는 음수대와 세족대까지 갖췄다. 롯데백화점은 유모차 규정을 완화하고 일부 점포에서 전용 식사 공간 '펫 그라운드'를 운영하며 동반 쇼핑 편의성을 높였다. 키녹 펫푸드 쿠킹 데이 패키지. 교원그룹 프리미엄 제품 수요도 눈에 띈다. 몽클레르 패딩 베스트(92만원), 랄프로렌 맨투맨(25만원) 등 고가 상품이 빠르게 품절되고 있다. 호텔업계에서는 '펫캉스' 바람이 뜨겁다. 경주 보문단지의 펫 프렌들리 호텔 키녹은 설 연휴 객실 점유율 80%를 돌파했다. 펫푸드 전문가와 함께 떡국 케이크, 보틀 케이크, 멍 전용 프라이드 치킨을 직접 만들어 즐기는 체험형 프로그램 역시 인기다. 반려견 행동 상담까지 포함됐다. 2026 펫 메종. 콘래드서울 서울 여의도 콘래드서울은 '2026 펫 메종'을 운영하며 객실 내 러닝머신, 짐볼, 드라이룸을 설치하고, 명절 특식 후 운동과 목욕을 즐길 수 있는 올데이 웰니스 프로그램을 제공한다. 예약률은 지난해 대비 20% 이상 증가했다. 업계 전문가들은 이러한 변화가 단순 유행이 아닌 구조적 흐름이라고 분석한다. 저출산과 1인 가구 증가로 반려동물이 가족의 정서적 공백을 채우면서, 소비자들은 가격보다 안전성과 품질을 우선시하는 '후회 없는 선택'을 선호한다. 전 세계 반려동물 시장은 2036년 약 825조 원 규모로 성장할 전망이다. 김은하 기자 galaxy656574@asiae.co.kr [관련기사] ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ☞ 6000명 잘려나간다…\"요즘 누가 먹어요\" Z세대가 외면한 시장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 강아지가 92만원짜리 패딩을 입고 호텔에서 운동을 한다고요?",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이 있어서 얼른 가져와봤어요. 아니, 세상에… 92만원짜리 몽클레르 패딩을 입고, 그것도 모자라 호텔 러닝머신을 뛴다는 강아지 이야기가 나왔더라고요. 이게 진짜 사실인지, 아니면 누가 장난친 건지 궁금해서 기사를 자세히 봤거든요? 그런데 이게 그냥 루머가 아니라, 요즘 정말 빠르게 확산되고 있는 '펫 휴머니제이션' 트렌드 때문에 생긴 일이라고 하더라고요. 반려동물을 단순한 동물이 아닌, 가족처럼 여기면서 생겨나는 현상인데요. 그래서인지 쇼핑몰이나 호텔들도 반려동물을 위한 특별한 서비스들을 속속 선보이고 있다고 해요. 정말이지, 제가 어릴 때 상상했던 미래가 벌써 현실이 된 것 같은 느낌이에요. 우리 아이들보다 더 좋은 것 먹이고, 더 좋은 것 입히고 싶은 마음은 어느 부모나 똑같겠지만, 이게 강아지에게까지 적용될 줄은 정말 몰랐거든요. 이번 설 연휴에 어떤 강아지는 한복에 명품 패딩을 입고 호캉스를 즐기며 떡국과 쫀득한 디저트까지 맛봤다고 하니, 대체 어떤 세상이 펼쳐지고 있는 건지 저도 모르게 신기해서 계속 읽어보게 됐답니다."
      },
      {
        "title": "펫 휴머니제이션, 그게 뭔데 그래요? 초등학생도 이해하는 쉽게 설명해 드릴게요!",
        "content": "자, 여기서 '펫 휴머니제이션(Pet Humanization)'이라는 말이 나왔는데요. 이게 대체 무슨 말인지 궁금하시죠? 어렵게 생각하실 필요 전혀 없어요. 쉽게 말해서, 반려동물을 사람처럼 대우하고 가족처럼 여기는 걸 뜻해요. 예전에는 강아지나 고양이 하면 그냥 '동물'이었잖아요? 그런데 요즘은 반려동물을 키우는 가정이 늘어나면서, 얘들을 그냥 키우는 게 아니라 자녀처럼, 혹은 가족의 일원으로 생각하게 된 거죠. 그래서 먹는 것도 사람 먹는 것처럼 좋은 걸 주고 싶고, 입는 것도 예쁜 옷을 입히고 싶고, 심지어는 쉬는 공간까지 사람처럼 편안하게 만들어주고 싶은 거예요. 그래서 마트에서는 강아지 전용 떡국이나 쫀득한 간식이 나오고, 백화점에서는 반려동물 동반 쇼핑을 위해 유모차 규정을 완화하거나 전용 식사 공간을 마련하기도 하고요. 호텔에서도 강아지가 편안하게 쉴 수 있도록 러닝머신이나 드라이룸까지 갖춘 '펫캉스' 상품을 내놓는 거랍니다. 이렇게 반려동물을 가족처럼 여기는 문화가 확산되면서, 관련된 시장 규모도 어마어마하게 커지고 있다고 해요. 2036년에는 무려 825조 원까지 성장할 거라고 하니, 정말 대단하죠? 이 모든 게 바로 '펫 휴머니제이션'이라는 트렌드 덕분이라고 보시면 된답니다."
      },
      {
        "title": "명품 패딩에 호텔 뷔페까지… 이게 정말 우리 '댕댕이'들을 위한 최선일까요?",
        "content": "기사 내용을 보면서 정말 흥미로웠던 부분이 바로 이 부분이었어요. 우리 강아지들을 위해 얼마나 많은 노력과 투자가 이루어지고 있는지 말이에요. 예를 들어, 이마트에서는 설 명절을 앞두고 반려동물 전용 한복과 명절 간식 라인을 선보였대요. 떡국이랑 복주머니 케이크를 강아지들이 먹을 수 있게 재해석하고, 요즘 디저트 트렌드를 반영한 '멍쫀쿠' 같은 쫀득한 쿠키도 출시했다는 거예요. 상상만 해도 귀엽지 않나요? 떡국을 얌얌 먹는 강아지라니! 또 스타필드 같은 대형 쇼핑몰은 반려동물을 위한 시설을 강화해서, 전용 유모차나 엘리베이터, 실내 쉼터까지 마련해뒀다고 하더라고요. 심지어는 잔디광장 '펫 파크'에는 물 마실 곳이랑 발 씻을 곳까지 다 갖춰놨다는 거예요. 롯데백화점도 마찬가지로 유모차 규정을 완화하고 일부 매장에서는 '펫 그라운드'라는 전용 식사 공간도 운영하고 있고요. 물론 이게 다 우리 사랑하는 반려동물들을 더 편안하고 행복하게 해주고 싶은 마음에서 비롯된 거겠지만, 92만원짜리 몽클레르 패딩이라든지, 호텔에서 제공하는 웰니스 프로그램 같은 건 사실 좀 놀랍더라고요. 우리 강아지가 편안하게 뛰어놀고 맛있는 간식을 먹는 것만으로도 충분히 행복할 텐데, 혹시나 우리가 과도하게 이것저것 해주는 건 아닌가 하는 생각도 살짝 들었어요."
      },
      {
        "title": "반려동물과 함께하는 꿀팁! 우리 집 댕댕이도 특별하게 만들어주세요!",
        "content": "이렇게 반려동물에 대한 관심이 높아지면서, 우리도 우리 강아지나 고양이에게 더 특별한 경험을 선물해주고 싶다는 생각을 하게 되잖아요. 그렇다고 해서 꼭 명품 옷을 입히거나 값비싼 호텔에 보내야만 하는 건 아니에요! 우리 집 댕댕이도 충분히 특별하게 만들어줄 수 있는 방법들이 있거든요. 첫째, 바로 '맞춤형 간식'이에요. 시중에 파는 간식도 좋지만, 요즘은 반려동물 전용 베이킹 클래스도 많거든요. 예를 들어, 강아지가 좋아하는 재료로 직접 떡국 모양의 케이크를 만들어주거나, 알레르기가 있다면 안전한 재료로 쫀득한 간식을 만들어주는 거죠. 우리 아이가 좋아하는 맛으로 정성껏 만들어주면 얼마나 좋아할까요! 둘째, '함께하는 시간'을 늘리는 거예요. 주말에 반려견 공원에 가서 신나게 뛰어놀게 해주거나, 안전한 곳에서 산책을 하면서 새로운 냄새를 맡게 해주는 것만으로도 충분히 즐거운 경험이 될 수 있어요. 셋째, '정기적인 건강 체크'를 잊지 마세요. 아무리 좋은 걸 해줘도 건강이 최고잖아요. 정기적으로 병원에 가서 수의사 선생님과 상담하고, 필요한 예방접종이나 건강 검진을 챙겨주는 게 우리 아이에게 줄 수 있는 가장 큰 선물일 거예요. 이런 작은 노력들이 우리 반려동물을 더욱 행복하게 만들어 줄 거라고 확신해요!"
      },
      {
        "title": "솔직히 말해봐요, 제 지갑도 슬슬 열릴 것 같아요…",
        "content": "오늘 뉴스 보면서 진짜 머리를 한대 맞은 기분이었어요. 92만원짜리 몽클레르 패딩을 입은 강아지라니! 제 평생 그렇게 비싼 패딩은 입어볼 일도 없을 것 같은데 말이죠. 솔직히 처음에는 '와, 세상 참 좋아졌다' 하는 생각도 들었지만, 한편으로는 '이게 다 우리 반려동물을 정말 사랑하기 때문일까, 아니면 과시욕 때문일까?' 하는 복잡한 생각도 들더라고요. 그런데 기사를 더 읽다 보니, 저도 모르게 '우리 애도 한복 한번 입혀볼까?', '맛있는 간식도 좀 사줘야겠다' 하는 생각이 스멀스멀 올라오는 거예요. 역시 펫 휴머니제이션이라는 게 무섭긴 무섭나 봐요. 앞으로는 반려동물을 키우는 게 단순한 취미가 아니라, 한 명의 가족 구성원을 책임지는 일이라는 인식이 더욱 강해질 것 같아요. 저도 앞으로는 우리 집 댕댕이를 위해 조금 더 신경 쓰고, 더 좋은 것들을 해주려고 노력하려고요. 물론 가격보다는 안전성과 품질을 우선시하면서요! 여러분도 이 기사 보시고, 우리 반려동물에게 어떤 특별한 경험을 선물해주고 싶다는 생각이 드셨다면, 오늘 당장 실천해보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260214n07865?mid=n1006",
    "hashTag": [
      "#펫휴머니제이션",
      "#반려동물",
      "#강아지",
      "#고양이",
      "#펫스타그램",
      "#반려동물패션",
      "#펫캉스",
      "#도그스타그램"
    ]
  },
  {
    "type": "soc",
    "title": "\"10분의 1 가격\"…카카오톡 선물하기에 뜬 '챗GPT 프로' 2만9000원",
    "newTitle": "카톡 선물하기 챗GPT 프로 2만 9천원, 이게 실화?",
    "article": "월 30만원에 달하는 '챗GPT 프로' 멤버십이 카카오톡 선물하기에서 2만9000원에 판매되며 화제를 모으고 있다. 카카오와 오픈AI 간 협업의 일환으로, '플러스 가격으로 이용하는 프로 이용권'이라는 점이 관심을 끌고 있다. 14일 카카오에 따르면 '챗GPT 프로 1개월 이용권'(2만9000원)이 카카오톡 선물하기에서 판매 중이다. 챗GPT 프로는 최신 GPT 모델을 사용 한도 없이 활용할 수 있는 최고 등급 유료 멤버십이다. 복잡한 데이터 분석과 장문 보고서 작성, 코드 생성·검증 등에 특화된 상품이다. 국내 정가 기준 웹 결제는 월 200달러(약 28만8000원), 앱 마켓에선 29만~31만원 수준이다. 카카오톡 선물하기에서 2만9000원에 판매되고 있는 챗GPT 프로 1개월 이용권. 카카오톡 선물하기 화면 캡처 별도 마케팅 없이 출시됐지만 사회관계망서비스(SNS)와 온라인 커뮤니티를 중심으로 빠르게 확산하고 있다. 1인당 최대 5개까지 구매 가능한 점을 활용해 한꺼번에 구매했다는 인증 글도 잇따르고 있다. 구매 수량은 '나에게 선물하기'와 '친구에게 선물하기'를 포함해 최대 5개로 제한된다. 제품 소개란에는 이를 초과해 구매할 경우 환불될 수 있다는 안내 문구가 추가되면서, 일부 이용자들 사이에서는 아쉽다는 반응도 감지된다. 카카오는 지난해 10월 말 카카오톡 내에서 챗GPT를 이용할 수 있는 '챗GPT 포 카카오'를 선보였고, 최근 이용자 수는 800만명까지 늘어난 것으로 알려졌다. 카카오는 향후 톡 내 챗GPT 기반 AI 기능을 순차적으로 확대한다는 방침이다. 업계에선 이번 프로 이용권 판매가 무료 이용자를 유료 멤버십으로 전환하는 '체험형 마케팅' 성격을 띤다고 본다. 단기간 프로 기능을 경험한 뒤 정가 구독으로 이어지는 전환율이 향후 성과를 가를 핵심 지표가 될 전망이다. 오지은 기자 joy@asiae.co.kr [관련기사] ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ☞ 6000명 잘려나간다…\"요즘 누가 먹어요\" Z세대가 외면한 시장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이거 실화예요? 카톡 선물하기에 챗GPT 프로가 떴어요!",
        "content": "이웃님들, 저 어제 진짜 깜짝 놀랄 만한 소식 들었잖아요! 혹시 어제 카톡 알림 보다가 눈이 동그래지진 않으셨나요? 세상에, 그렇게 비싸다는 챗GPT 프로가 글쎄... 카카오톡 선물하기에 2만 9천원이라는 말도 안 되는 가격으로 뜬 거예요! 진짜 보자마자 '이거 뭐지?' 싶었죠. 원래 챗GPT 프로라고 하면 최소 월 30만원은 줘야 할 정도로 고급진 서비스잖아요. 그런데 카카오와 오픈AI가 손을 잡았다고는 하지만, 이렇게 파격적인 가격으로 풀리다니, 진짜 놀랍더라고요. 제 주변 친구들도 다들 '대박'이라며 난리도 아니었어요. 혹시 이웃님들은 보셨나요? 저만 이렇게 흥분한 거 아니죠? 진짜 이게 다 뭐다? 바로 '챗GPT 프로' 때문에 벌어진 일이라니까요!"
      },
      {
        "title": "도대체 챗GPT 프로가 뭐길래 이렇게 난리일까요? (ft. 챗GPT 완전 정복)",
        "content": "아니, 그런데 챗GPT 프로가 대체 뭐길래 이렇게 사람들이 열광하는 걸까요? 혹시 '챗GPT'는 들어봤는데 '프로'는 처음 들어보시는 분들도 계실 것 같아요. 그래서 제가 아주 쉽게 설명해 드릴게요! 챗GPT는 우리가 흔히 쓰는 인공지능 챗봇 있잖아요? 질문하면 답해주고, 글도 써주고, 번역도 해주는 똑똑한 친구인데, 이 챗GPT에도 레벨이 있대요. 우리가 보통 무료로 쓰는 건 기본적인 기능이고, '챗GPT 프로'는 진짜 스페셜한 기능들이 모여 있는 최고 등급 멤버십이라고 생각하시면 돼요. 마치 스마트폰에서 기본 요금제랑 무제한 요금제 있는 것처럼요! 그래서 챗GPT 프로를 쓰면 진짜 복잡한 데이터 분석이라든지, 엄청 긴 보고서를 척척 만들어주고, 심지어 어려운 코드를 짜거나 검증하는 일까지 가능하대요. 평소에 이런 작업 많이 하시는 분들한테는 정말 구세주 같은 존재인 거죠. 이런 챗GPT 프로가 월 30만원이라고 생각하면, 이번에 2만 9천원이라는 가격이 얼마나 파격적인지 감이 오시죠?"
      },
      {
        "title": "카톡 선물하기 2만 9천원의 챗GPT 프로, 어떤 점이 다를까요? (ft. 후기 꿀팁)",
        "content": "이번에 카카오톡 선물하기에서 2만 9천원에 판매되는 챗GPT 프로는요, 단순히 '챗GPT'를 쓰는 걸 넘어서서, 최신 GPT 모델을 한도 없이 쓸 수 있다는 점이 가장 큰 매력이에요. 이게 무슨 말이냐면, 평소에 챗GPT 쓰다가 '어? 왜 자꾸 끊기지?' 하셨던 경험 있으시죠? 특히 막 긴 글을 쓰거나 복잡한 질문을 여러 번 주고받을 때 그런 경우가 많은데, 챗GPT 프로는 그런 제한이 거의 없대요. 그래서 예를 들어, '제가 이번에 여행 가는데, 5박 6일 동안 매일매일 일정 짜주고, 그 일정에 맞춰서 맛집 추천도 해주고, 예상 경비까지 계산해줘!' 라고 한다면, 일반 챗GPT로는 좀 버거울 수 있잖아요. 그런데 챗GPT 프로라면 이걸 꽤 상세하게, 그리고 빠르게 처리해 줄 수 있다는 거죠. 또한, '이 논문을 요약해줘' 라고 하면 핵심 내용을 쏙쏙 뽑아서 정리해주거나, '이 데이터를 분석해서 추세 파악 좀 해줘' 하면 인사이트를 도출해주는 능력까지! 이게 다 챗GPT 프로라서 가능한 거라네요. 진짜 이건 한번 써보면 헤어 나오기 힘들 것 같아요."
      },
      {
        "title": "놓치면 후회! 챗GPT 프로 2만 9천원, 이렇게 활용하세요! (ft. 나에게 선물하기 꿀팁)",
        "content": "여러분, 지금이 바로 챗GPT 프로를 경험해볼 절호의 기회예요! 어떻게 활용하면 좋을지 제가 몇 가지 꿀팁을 알려드릴게요. 일단, '나에게 선물하기' 기능 아시죠? 이걸 이용해서 자기 자신에게 챗GPT 프로 1개월 이용권을 선물하는 거예요. 그럼 마치 '선물 받은 것처럼' 기분 좋게 시작할 수 있잖아요? 그리고 최대로 5개까지 구매 가능하다고 하니까, 아예 몇 달치를 한 번에 구매해두시는 것도 방법이에요. 1년 치를 다 구매해도 30만원 정도밖에 안 되니, 월 30만원 내던 것에 비하면 정말 엄청난 거죠! 예를 들어, '요즘 제가 블로그 글쓰기에 어려움을 겪고 있는데, 챗GPT 프로로 다양한 글쓰기 아이디어를 얻어봐야겠다' 라거나, '업무에 필요한 보고서 작성 연습을 챗GPT 프로로 해봐야겠다' 라고 구체적인 목표를 세우고 활용해보세요. 혹시 친구 중에 AI나 IT 분야에 관심 있는 친구가 있다면, '친구에게 선물하기'로 센스 있는 선물을 해주는 것도 좋고요! 단, 5개 이상 구매하면 환불될 수 있다는 점은 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "사실 저는 평소에 챗GPT를 종종 사용하긴 했지만, '프로'라는 게 정확히 어떤 건지는 잘 몰랐거든요. 그런데 이번에 이렇게 파격적인 가격으로 카카오톡 선물하기에 나왔다는 소식을 듣고, '이건 기회다!' 싶어서 바로 구매했답니다. 오늘 이 글을 쓰면서도 챗GPT 프로를 이용해서 글의 흐름을 다듬고, 더 나은 표현은 없을까 하고 질문했는데, 역시나 너무나 만족스러웠어요. 앞으로 저는 이 챗GPT 프로를 단순히 신기한 기술 체험으로 끝내는 게 아니라, 제 블로그 글쓰기 실력을 향상시키는 도구로 적극 활용하려고 해요. 또, 평소에 궁금했던 분야에 대해 깊이 있게 질문하고 배우는 데에도 써보려고요. 혹시라도 망설이고 계신 이웃님이 있다면, 정말 후회하지 않으실 거라고 자신 있게 말씀드리고 싶어요. 이 2만 9천원으로 얻을 수 있는 경험은 정말 무궁무진하거든요. 여러분도 꼭 챗GPT 프로를 경험해보세요! 진짜 삶의 질이 달라질 수도 있답니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n05804?mid=n1006",
    "hashTag": [
      "#챗GPT프로",
      "#카카오톡선물하기",
      "#AI",
      "#인공지능",
      "#꿀팁",
      "#체험단",
      "#IT트렌드",
      "#가성비"
    ]
  },
  {
    "type": "soc",
    "title": "'로또 1등' 13명 자동 당첨…'행운의 주인공' 얼마나 받길래",
    "newTitle": "로또 1등 행운, 어떻게 찾아올까? 나도 가능할까?",
    "article": "새해 첫날인 지난달 1일 서울 노원구의 한 복권판매점 앞에서 시민들이 로또 구매를 위해 줄을 서고 있다. 연합뉴스 14일 1211회 로또 1등 당첨 번호는 '23·26·27·35·38·40'으로 결정됐다. 보너스 번호는 '10'이다. 당첨 번호 6개를 모두 맞힌 1등은 14명이다. 이들은 각각 23억7956만원을 받는다. 당첨 번호 5개와 보너스 번호를 맞힌 2등은 86명으로 각각 6432만 8265 원을 수령한다. 5개 번호에 적중한 3등은 3332명으로 166만 334원을 받는다. 당첨 번호 4개를 맞힌 4등(고정 당첨금 5만원)은 17만 4056명이다. 당첨 번호 3개가 일치한 5등(고정 당첨금 5000원)은 290만 2451명이다. 1등 배출점은 자동 선택 12곳, 수동 선택 1곳이다. 자동 선택 12곳은 △그린슈퍼(서울 동대문구) △쌍둥이네복권방(서울 중구) △복드림 복권방(부산 북구) △오천억복권방(광주 서구) △현대마트점(광주 서구) △8888로또(대전 서구) △홈런1등로또(경기 수원시 장안구) △씨유용인청덕중앙점(경기 용인시 기흥구) △화랑로또판매점(경기 화성시) △영유통(전북 군산시) △나눔로또편의점(전남 광양시) △대우 행복 복권(경남 거제시) 등이다. 전북 군산시 영유통에서 두 명의 당첨자가 나왔다. 수동 선택 1곳은 나나 복권판매소(경남 양산시)다. 당첨금 지급 기한은 지급 개시일로부터 1년(휴일인 경우 익영업일)이다. 최수진 한경닷컴 기자 naive@hankyung.com 관련기사 \"돈 있어도…\" 임영웅 뜨자 '400억' 터졌다 \"金 도둑맞아\" 황당…최가온 판정의 진실 \"남은 건 지방 아파트 3채와 1.4억 빚더미\" 변호사 제쳤다…개업하면 年 1.2억 버는 직업 중국인 무섭게 몰려오더니…주가 57% 급등 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와, 새해부터 '로또 1등'이라니! 꿈같은 이야기 아니에요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 뉴스 하나를 들고 왔어요. 바로 새해 첫날, 1211회 로또 추첨에서 무려 14명이나 1등의 주인공이 되었다는 소식인데요! 그것도 자동 선택으로 무려 12명이 당첨되었다니, 정말이지 '행운'이라는 단어가 저절로 떠오르더라고요.  상상만 해도 가슴이 두근두근하지 않나요?  저도 모르게 '혹시 내가 저 중에 한 명은 아니었을까?' 하는 엉뚱한 생각도 잠시 해봤답니다.  매주 수많은 사람들이 로또를 구매하지만, 1등이라는 행운은 정말이지 하늘의 별 따기처럼 느껴지잖아요.  그런데 이렇게 14명이나 동시에 1등에 당첨되었다는 소식을 들으니, '나에게도 과연 이런 행운이 찾아올 수 있을까?' 하는 궁금증이 마구 샘솟는 거예요.  그래서 오늘은 이 흥미로운 로또 1등 당첨 소식을 좀 더 깊숙이 파헤쳐 보고, 여러분과 함께 '행운의 주인공'이 되는 비결(?)에 대해 한번 이야기해보려고 해요.  궁금하시죠?"
      },
      {
        "title": "로또 1등 당첨금, 얼마나 받길래 이렇게 짜릿한 걸까요?",
        "content": "이번 1211회 로또 1등 당첨 번호가 '23, 26, 27, 35, 38, 40'이라고 하더라고요.  그리고 보너스 번호는 '10'이었고요.  이 멋진 6개의 숫자를 모두 맞힌 1등 당첨자는 총 14명이었는데요,  이분들이 받게 되는 1인당 당첨금액이 무려 23억 7956만 원이나 된다고 해요!  세상에… 23억이라니요!  집을 여러 채 사고도 남을 돈이고, 평생 돈 걱정 없이 살 수 있는 어마어마한 금액이잖아요.  진짜 상상조차 안 되는 액수죠?  당장 제 통장에 23억이 입금된다고 생각하니, 괜히 입꼬리가 올라가는 것 같아요.  저만 그런 거 아니죠?  그런데 여기서 더 신기한 건,  이번 1등 당첨자 14명 중에서 무려 12명이 '자동 선택'으로 당첨되었다는 사실이에요.  수동으로 번호를 직접 고르는 분들도 많은데,  자동으로 12명이나 1등이 나왔다니…  마치 신이 내려준 복권 같다는 생각이 들기도 하네요.  이러니 로또가 '인생 역전'을 꿈꾸는 많은 사람들에게 희망을 주는 복권이라고 불리는 게 아닌가 싶어요."
      },
      {
        "title": "나도 1등 될 수 있을까? 로또 1등 당첨, 이건 '운'일까 '실력'일까?",
        "content": "이번 1등 당첨자 14명 중에 12명이 자동 선택이었다는 게 정말 흥미롭지 않나요?  이걸 보면 '과연 로또 1등 당첨이 순전히 운일까?' 하는 생각이 절로 들어요.  물론 로또 번호는 무작위로 추첨되기 때문에 완벽하게 예측하거나 조작하는 건 불가능하지만요.  그래도 이렇게 특정 판매점에서 여러 명의 1등 당첨자가 나오거나, 자동 선택에서 유독 많은 당첨자가 나오는 걸 보면 뭔가 신비로운 기운이 느껴지는 것 같기도 해요.  기사 내용을 보니,  '그린슈퍼(서울 동대문구)', '쌍둥이네복권방(서울 중구)', '복드림 복권방(부산 북구)' 등 전국 곳곳에서 1등 당첨자가 나왔더라고요.  심지어 전북 군산시의 '영유통'이라는 곳에서는 1등 당첨자가 무려 두 명이나 나왔다고 하니,  이곳이 혹시 '행운의 명당'이 아닐까 하는 생각도 들고요.  수동 선택으로 1등에 당첨된 '나나 복권판매소(경남 양산시)'도 대단하시죠!  이렇게 다양한 경로로 1등 당첨자가 나오는 걸 보면,  결국 로또 1등 당첨은 '나에게 올 행운'이 정해져 있는 건 아닌가 싶기도 하답니다.  그래도 저는 제가 좋아하는 번호나 기념일 같은 걸 조합해서 수동으로 구매하는 재미도 놓치고 싶지는 않아요.  혹시 아나요?  제 간절한 마음이 닿아서 1등에 당첨될지도요!"
      },
      {
        "title": "로또 당첨, 잊지 마세요! 이 두 가지는 꼭 챙겨야 해요!",
        "content": "자, 그럼 만약 여러분이 로또 1등에 당첨되는 상상, 조금 더 현실적으로 바꿔볼까요?  정말 만약에,  아주 만약에 여러분이 '로또 1등'에 당첨되었다면,  가장 먼저 뭘 해야 할까요?  저는 아마 기쁨에 며칠 밤낮을 새우고,  그다음에 가장 먼저 챙겨야 할 두 가지를 떠올릴 것 같아요.  첫째,  당첨 사실을 철저하게 비밀로 유지하는 거예요.  주변 사람들에게 알리는 순간,  갑자기 저를 둘러싼 관계들이 변할 수도 있고,  원치 않는 부탁이나 시달림을 받을 수도 있으니까요.  정말 친한 가족에게만 조심스럽게 이야기하는 정도가 딱 좋을 것 같아요.  둘째,  당첨금을 받는 절차와 기간을 정확하게 확인하는 거예요.  기사 내용에 나와 있듯이,  로또 당첨금 지급 기한은 지급 개시일로부터 1년이거든요.  혹시라도 1년 안에 찾아가지 않으면 당첨금이 국고로 귀속된다고 하니,  당첨 사실을 알게 된 즉시 서둘러야 해요.  저는 아마 당첨 사실을 알게 되면 너무 흥분해서 바로 복권 판매점에 달려가서 어떻게 해야 하는지 꼼꼼하게 물어볼 것 같아요.  그리고 혹시라도 복권이 훼손되거나 분실될까 봐,  너무나 소중하게,  정말 지갑 속 깊숙한 곳에 넣어두고 절대 잃어버리지 않도록 신경 쓸 것 같아요.  이건 정말 중요한 팁이니,  혹시라도 로또 1등에 당첨되신다면 꼭 기억해두세요!"
      },
      {
        "title": "솔직한 후기: 로또 1등? 잊지 못할 행운, 그리고 현실적인 고민",
        "content": "솔직히 말씀드리면,  이번 로또 1등 당첨 소식을 접하면서 저도 잠시나마 '혹시 나도?' 하는 꿈을 꿔봤어요.  23억이라는 어마어마한 금액 앞에서 잠시 현실을 잊고 행복한 상상에 잠겼었죠.  하지만 이내 정신을 차리고 나니,  로또 1등 당첨이 결코 쉬운 일이 아니라는 걸 다시 한번 깨닫게 되더라고요.  그래도 이번 뉴스를 보면서 '정말이지 희망은 어디에나 있구나!' 하는 긍정적인 기운을 많이 받은 것 같아요.  앞으로는 로또를 구매할 때,  단순히 돈을 벌겠다는 생각보다는 '작은 행운을 기대하는 즐거움' 정도로 생각하려고요.  그리고 당첨이 된다면,  갑작스러운 부자가 되어 삶이 흔들리지 않도록,  현명하게 돈을 관리하고 주변 사람들과도 좋은 관계를 유지하는 지혜로운 사람이 되어야겠다고 다짐해 봅니다.  여러분도 혹시 로또 1등을 꿈꾸신다면,  너무 큰 기대보다는 '오늘 하루의 작은 설렘'으로 로또를 즐겨보시는 건 어떨까요?  누구에게나 행운은 찾아올 수 있으니까요!  저는 오늘부터 로또 한 장 사러 가야겠어요.  혹시 아나요?  다음번 제 블로그 포스팅은 '로또 1등 당첨 후기'가 될지도요! (히히)"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12247?mid=n1006",
    "hashTag": [
      "#로또",
      "#로또1등",
      "#로또당첨",
      "#행운",
      "#복권",
      "#당첨금",
      "#자동당첨",
      "#인생역전"
    ]
  },
  {
    "type": "soc",
    "title": "제주공항서 중국인 여성 추락해 사망 \"갑자기 차도를 건넜다\" [지금이뉴스]",
    "newTitle": "제주공항 추락 사망, 고가도로 안전사고 충격!",
    "article": "제주국제공항 3층 출발장 야외 고가도로에서 30대 중국인 여성이 추락해 사망했습니다. 제주도소방안전본부와 경찰은 오늘(14일) 낮 2시 30분쯤 제주공항 3층 출발장 1번 게이트 인근 고가도로에서 30대 중국인 여성 A 씨가 7m 아래로 추락했다는 신고가 접수됐다고 밝혔습니다. 서울일보의 보도에 따르면, CCTV 확인 결과 A 씨는 갑자기 차도를 건넌 뒤 고가도로 아래로 떨어진 것으로 파악됐습니다. A씨는 중국 여권을 소지하고 있었으며, 경찰은 출국 절차 전 사고를 당한 것으로 보고 정확한 경위를 조사하고 있습니다. 목격자 진술에 따르면 사고 지점은 약 7~8m 높이로, 당시 출혈이 많아 현장 접근이 일시 통제됐던 것으로 전해졌습니다. 당시 출동한 119구급대가 A 씨를 시내 병원으로 이송했으나 결국 숨졌습니다. 오디오ㅣAI 앵커 제작 | 이미영 #지금이뉴스 ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 제주공항에서 이런 일이...",
        "content": "이웃님들, 혹시 오늘 뉴스 보셨어요? 세상에, 제주공항에서 정말 믿기 어려운 사고가 있었다고 하더라고요. 30대 중국인 여성이 3층 높이의 고가도로에서 추락해서 안타깝게 목숨을 잃으셨다고 해요. 저는 이 소식 듣고 얼마나 놀랐는지 몰라요. 아니, 공항이라는 곳이 원래 사람도 많고 활기찬 곳인데, 어떻게 그런 일이 벌어질 수 있는지... 혹시 여행 가시기 전이나 후에 이런 일이 생기면 얼마나 당황스럽고 무서울까요. 사고 소식만으로도 마음이 너무 안 좋더라고요. 혹시 제주공항 자주 이용하시는 이웃님들 계신가요? 이런 사고가 났다는 소식을 들으면 괜히 마음이 불안해지고, 또 다른 피해는 없는 건지 걱정도 되고 그렇죠. 오늘은 이 안타까운 제주공항 추락 사고에 대해 좀 더 자세히 알아보고, 혹시 우리도 모르게 겪을 수 있는 이런 고가도로 안전사고에 대해 함께 이야기 나눠볼까 해요. 저만 놀란 건 아닐 거라고 생각해요!"
      },
      {
        "title": "고가도로, 알고 보면 위험할 수 있어요!",
        "content": "이번 제주공항 사고 소식을 듣고 나니, 우리가 무심코 지나치는 고가도로라는 공간이 사실은 꽤 위험할 수 있다는 생각이 들더라고요. 여러분, 고가도로가 뭐죠? 쉽게 말하면 도로 위로 더 높게 만든 길인데, 보통 차들이 빠르게 다니거나, 공항처럼 사람들이 오가는 복잡한 곳에서 공간을 효율적으로 활용하기 위해 만들어지잖아요. 그런데 말이에요, 이렇게 높이 올라간 구조물이다 보니, 예상치 못한 사고가 발생했을 때 그 위험성이 훨씬 커질 수밖에 없어요. 이번 제주공항 사고처럼 사람이 떨어지는 일도 있지만, 차량 사고가 났을 때도 아래로 떨어지거나 하는 2차 피해가 발생할 수 있고요. 특히 야간이나 날씨가 좋지 않을 때는 시야 확보가 어려워서 더 위험해질 수 있어요. 제주공항 사고처럼 갑자기 차도로 뛰어드는 경우도 그렇지만, 우리가 운전할 때도 고가도로 위에서는 속도를 줄이고 주변을 잘 살피는 습관이 정말 중요하겠더라고요. 혹시 공항 고가도로 같은 곳에서 길을 건너거나 할 때, '설마 여기서 무슨 일이 있겠어?' 하고 너무 안심하는 건 아닌지 스스로 돌아보게 되네요. '안전 불감증'이라는 말이 괜히 있는 게 아니잖아요."
      },
      {
        "title": "제주공항 추락 사고, CCTV가 밝힌 진실은?",
        "content": "자, 그럼 이번 제주공항 추락 사고의 구체적인 내용을 좀 더 자세히 들여다볼까요? 뉴스 보도에 따르면, 사고는 제주국제공항 3층 출발장 야외 고가도로에서 일어났다고 해요. CCTV 영상을 확인해 보니, 안타깝게도 사망하신 30대 중국인 여성분이 갑자기 차도를 건너다가 고가도로 아래로 떨어지셨다고 해요. 여러분, 상상만 해도 아찔하죠? 7미터나 되는 높은 곳에서 떨어지셨다니... 출동한 119 구급대가 황급히 병원으로 옮겼지만 결국 숨을 거두셨다는 소식에 정말 마음이 무겁습니다. CCTV로 이렇게 사고 경위를 파악할 수 있다는 게 다행이긴 하지만, 근본적으로 왜 이런 안타까운 제주공항 추락 사고가 발생했는지에 대한 의문이 남더라고요. 혹시 여성분이 여행 중 심한 스트레스를 받으셨거나, 건강상의 문제가 있으셨던 건 아닐까 하는 생각도 들고요. 경찰은 현재 정확한 사고 경위를 조사 중이라고 하니, 앞으로 더 명확한 사실이 밝혀지겠죠. 중요한 건, 이런 사고가 다시는 일어나지 않도록 우리 모두의 주의가 필요하다는 점이에요."
      },
      {
        "title": "고가도로 안전, 이것만은 꼭 기억하세요!",
        "content": "이번 제주공항 추락 사고 소식을 들으니, 앞으로 우리가 고가도로를 이용할 때 좀 더 주의해야겠다는 생각이 절로 들어요. 혹시 우리 이웃님들도 고가도로 이용하실 때 특별히 신경 쓰는 부분이 있으신가요? 저는 이번 기회에 몇 가지 꼭 기억해야 할 안전 수칙들을 다시 한번 찾아봤답니다. 우선, 운전자분들은 고가도로 위에서는 항상 규정 속도를 지키고, 무리한 차선 변경은 삼가시는 게 좋아요. 특히 야간이나 비가 오는 날처럼 시야가 좋지 않을 때는 더욱 조심해야 하고요. 보행자분들도 마찬가지예요. 아무리 급하다고 해도 고가도로 위나 주변에서 절대 차도를 건너거나 위험한 행동을 해서는 안 돼요. 이번 제주공항 사고처럼 말이죠. 혹시 공항 이용객이라면, 안내 표지판을 잘 확인하고 지정된 통행로만 이용해야 하고요. 만약 고가도로 주변에서 불안정한 행동을 하는 사람을 보게 된다면, 즉시 주변 안전요원에게 알리는 것도 좋은 방법이겠죠. '내 일이 아니겠지'라고 생각하는 순간, 위험은 우리 곁에 다가올 수 있다는 점, 꼭 기억하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 제주공항 사고 소식을 접했을 때, 저는 정말 충격이었어요. 공항이라는 곳에서 그런 일이 벌어지다니, 저도 모르게 '내가 제주공항을 이용했다면?' 하는 생각도 들고요. 앞으로 제주공항을 이용할 때, 또 다른 고가도로를 지날 때마다 이번 사고가 떠오를 것 같아요. 앞으로는 저도 운전할 때, 그리고 걸어 다닐 때도 주변을 더 꼼꼼히 살피는 습관을 들여야겠다는 다짐을 하게 되었어요. '안전은 아무리 강조해도 지나치지 않다'는 말이 딱 맞는 것 같아요. 우리 이웃님들도 오늘 제 포스팅을 보시고, 혹시 내가 놓치고 있었던 안전 수칙은 없는지 다시 한번 점검해보시면 좋을 것 같아요. 우리 모두 안전하게, 그리고 건강하게 일상을 살아가는 게 제일 중요하니까요! 오늘 제가 전해드린 정보가 여러분께도 조금이나마 도움이 되었기를 바랍니다. 늘 건강하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n11301?mid=n1006",
    "hashTag": [
      "#제주공항",
      "#제주공항사고",
      "#추락사망",
      "#고가도로안전",
      "#안전사고",
      "#여행안전",
      "#교통사고",
      "#안전수칙"
    ]
  },
  {
    "type": "soc",
    "title": "\"죄수복 미어터질 정도\" \"교도소 식단 뭐길래\"…부산 돌려차기 가해자 근황",
    "newTitle": "부산 돌려차기 가해자 근황…교도소 식단 화제",
    "article": "부산 돌려차기 사건 가해자 이모씨가 피해자 김모씨를 공격하는 모습. SBS '그것이 알고싶다' 캡처 이른바 '부산 돌려차기 사건' 피해자 김진주(가명)씨가 가해자의 보복 협박 사건 형량과 수사 대응을 둘러싼 심경을 밝혔다. 13일 김씨는 SBS와의 인터뷰를 통해 \"보복 협박 자체가 양형 기준도 너무 적다\"며 \"실제로 1년형이 선고됐을 때 '아직 결과가 나지 않아서 일까'라는 생각이 들고, 제가 죽지 않으면 아무도 책임지지 않겠다(라고 느껴졌다)\"라고 말했다. 부산지법 서부지원 형사1부(김주관 부장판사)는 12일 특정범죄가중처벌등에관한법률(보복 협박 등) 위반, 모욕, 강요 등 혐의로 기소된 돌려차기 사건 가해자 30대 이모씨에게 징역 1년을 선고했다. 이씨는 2022년 5월 부산 부산진구에서 귀가 중이던 김씨를 뒤쫓아가 폭행한 혐의로 대법원에서 징역 20년형이 확정돼 현재 복역 중이다. 수감 이후에도 동료 재소자들에게 주소를 언급하며 위해를 가하겠다는 취지의 발언을 한 것으로 조사됐으며, 면회를 외지 않는다는 이유로 전 여자친구에게 협박 편지를 보낸 혐의도 받고 있다. 이씨는 \"돌려차기 사건 피해자에게 어떠한 보복을 하거나 실행할 이유도 마음도 전혀 없었고 그런 말을 한 적도 없다\"며 혐의를 부인했지만, 재판부는 인정하지 않았다. 선고 공판을 방청한 피해자 김씨는 사회관계망서비스(SNS)에 \"(이씨가) 살이 엄청 쪘다. 부산구치소 식단이 궁금하다. 저도 살찌고 싶은데\"라고 적으며 심경을 드러냈다. 그는 인터뷰에서도 \"저는 계속 살이 빠지고 있는데 가해자는 죄수복이 미어터질 정도로 몸집이 커졌다\"고 말했다. 부실 수사 인정…재판부 \"국가가 김씨에 1500만원 배상하라\" 한편 '부산 돌려차기' 사건 피해자 김씨가 경찰의 부실 수사로 정신적 피해를 입었다며 제기한 손해배상 소송에서 법원이 국가의 배상 책임을 인정하면서 김씨의 손을 들어줬다. 수사기관이 성폭력 가능성이 의심되는 정황이 있었음에도 추가 진술 확보 등 필요한 조치를 충분히 하지 않았다는 것이다. 13일 서울중앙지법 민사31단독 손승우 판사는 피해자 김씨가 대한민국을 상대로 제기한 5000만원 상당의 손해배상 소송에서 원고 일부 승소 판결했다. 재판부는 국가가 김씨에게 1500만원을 배상하라고 했다. 재판부는 \"수사기관이 필요 조치를 하지 않은 것은 불합리하고, 범인이 원고에 가한 성폭력 태양 등이 구체적으로 규명되지 않았으므로 국가배상법에 따라 배상 의무가 있다\"고 판시했다. 손해배상 범위에 관해선 \"김씨가 상당한 고통을 겪었으나 항소심에 이르러서야 비로소 본 범죄가 추가됐고, 김씨가 당한 구체적 태양 등이 정확히 규명되지 않아 정신적 고통을 받았을 것으로 보인다\"며 \"여러 가지를 참작해 1500만원을 인정한다\"고 설명했다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ☞ 6000명 잘려나간다…\"요즘 누가 먹어요\" Z세대가 외면한 시장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…이웃님들, 혹시 '부산 돌려차기 사건' 가해자 근황 뉴스 보셨어요?",
        "content": "어제 저녁에 핸드폰으로 뉴스를 보다가 정말 깜짝 놀랐어요. 우리 모두를 충격에 빠뜨렸던 '부산 돌려차기 사건'의 가해자 소식이 나온 건데요. 그냥 사건 자체도 너무 끔찍했지만, 이번 뉴스에서 가장 눈길을 끈 건 가해자의 '교도소 식단'에 대한 이야기였어요. 피해자분 심경 글에 '가해자는 죄수복이 미어터질 정도로 몸집이 커졌다'고 쓰여 있더라고요. 세상에… 그걸 보는데 얼마나 마음이 복잡해지던지. 피해자분은 계속 살이 빠지고 계신다는데, 가해자는 그렇게 쪘다니… 정말 너무하죠? 이런 뉴스를 접할 때마다 저희 같은 평범한 사람들은 뭘 어떻게 해야 할지 모르겠고, 답답함만 커지는 것 같아요. 그래서 오늘은 이 뉴스를 보면서 제가 느꼈던 점들과, 이런 사건들이 우리에게 주는 의미에 대해 좀 더 자세히 이야기를 나눠볼까 합니다. 그냥 흘려듣지 마시고, 오늘 제 이야기 끝까지 함께 해주세요!"
      },
      {
        "title": "가해자의 '죄수복 미어터질 정도'…부산 구치소 식단, 정말 궁금해요!",
        "content": "여러분, '부산 돌려차기 사건'이 왜 이렇게 우리 사회에 큰 충격을 줬는지 다들 기억하시죠? 2022년 5월, 귀가하던 여성을 뒤쫓아가 무참히 폭행했던 사건이에요. 그런데 이 사건의 가해자가 수감 중에도 동료 재소자들에게 피해자의 주소를 언급하며 위해를 가하겠다는 협박을 하고, 면회를 오지 않는 전 여자친구에게 협박 편지를 보낸 혐의로 또다시 징역 1년 형을 선고받았다고 하네요. 정말… 20년 형을 받고 복역 중인데도 이런 짓을 하다니, 어떻게 이런 사람이 있을 수 있는지 싶어요. 피해자분은 인터뷰에서 '가해자는 죄수복이 미어터질 정도로 몸집이 커졌다'고 말하며 심경을 토로하셨어요. 이 말을 듣는데, 저는 자연스럽게 '그렇다면 부산 구치소 식단이 도대체 어떻길래?'라는 생각이 들더라고요. 일반적으로 교정시설의 식단은 영양 균형을 고려해서 나오지만, 아무래도 일반 식당이나 집밥과는 다를 수밖에 없잖아요. 뉴스에서는 '죄수복이 미어터질 정도'라는 표현이 나왔지만, 이게 실제로 영양가 높은 식단 덕분인지, 아니면 다른 이유가 있는지… 혹시 이웃님들 중에 교도소나 구치소 식단에 대해 좀 더 잘 아시는 분이 계시면 댓글로 살짝 알려주시면 감사하겠습니다! 단순히 식단 때문이라고 하기엔, 피해자분의 고통과 대비되어 더욱 마음이 아파오는 부분이라 그래요."
      },
      {
        "title": "돌려차기 사건과 함께 붉어진 '부실 수사'…국가가 1500만원 배상하라?",
        "content": "이번 뉴스를 보면서 또 하나 놀랐던 점이 있어요. 바로 '부실 수사'에 대한 부분인데요. '부산 돌려차기 사건' 피해자 김씨가 경찰의 부실 수사로 정신적 피해를 입었다며 국가를 상대로 손해배상 소송을 냈는데, 법원에서 국가의 배상 책임을 인정했다는 거예요! 그것도 무려 1500만원을 배상하라고요. 세상에… 사건 자체도 끔찍한데, 피해자가 겪은 고통에 국가의 대응까지 미흡했다니, 정말 얼마나 괴로웠을지 상상조차 하기 어렵네요. 법원에서는 수사기관이 성폭력 가능성이 의심되는 정황이 있었음에도 필요한 조치를 충분히 하지 않았다는 점을 지적했다고 해요. 사실, 이런 강력 범죄가 발생했을 때 초기 수사가 얼마나 중요한지는 다들 아시잖아요. 만약 그때 좀 더 꼼꼼하고 세심하게 조치가 이루어졌더라면, 어쩌면 피해자분이 겪으셨을 고통의 깊이가 조금은 덜했을지도 모르고요. '국가가 김씨에 1500만원을 배상하라'는 판결이 나왔다고 해서 피해자분의 모든 고통이 사라지지는 않겠지만, 그래도 최소한 국가가 잘못을 인정했다는 점에서 조금이나마 위안이 되었으면 좋겠습니다. 우리 모두에게, 이런 일이 다시는 일어나지 않도록 시스템이 바로잡히는 계기가 되기를 간절히 바라봅니다."
      },
      {
        "title": "피해자분, 힘내세요!…우리 이웃들이 할 수 있는 작은 응원",
        "content": "저는 이번 뉴스를 접하면서, 피해자 김진주(가명)씨께 진심으로 응원의 말씀을 전하고 싶었어요. '살이 계속 빠지고 있다'는 김씨의 이야기는 저에게 큰 울림을 줬습니다. 얼마나 큰 트라우마와 고통 속에 살고 계실지 감히 짐작조차 할 수 없지만, 그럼에도 불구하고 용기를 내어 목소리를 내고 계신다는 점이 정말 대단하다고 느껴졌어요. '부산 돌려차기 사건' 가해자 근황이나 교도소 식단 같은 뉴스들이 자극적으로 소비될 수도 있겠지만, 그럴 때일수록 우리는 이 사건의 본질, 즉 피해자분이 겪은 고통과 정의를 향한 외침을 잊지 않아야 할 것 같아요. 우리 이웃님들도 저처럼, 김진주씨가 하루빨리 평온한 일상을 되찾으시기를 함께 응원해주시면 좋겠습니다. 혹시 김진주씨의 이야기에 공감하거나 응원하고 싶으신 분이 있다면, 댓글로 따뜻한 메시지를 남겨주세요. 익명의 응원 한마디가 당사자에게는 큰 힘이 될 수 있거든요. 그리고 이런 사건들을 접할 때마다, 우리 사회가 범죄로부터 안전해지고 피해자들이 더욱 보호받는 사회가 되도록 함께 관심을 갖고 목소리를 내는 것이 중요하다고 생각해요. 저도 앞으로 이런 사회적 이슈에 대해 꾸준히 관심을 가지고 여러분과 함께 이야기 나누도록 노력할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이야기하면서 저도 마음이 많이 무거웠어요. '부산 돌려차기 사건' 가해자의 근황, 특히 '죄수복이 미어터질 정도'라는 표현을 들었을 때, 그 와중에 밥은 잘 챙겨 먹고 있다는 건가 하는 복잡한 생각이 들었거든요. 물론 교도소 식단이 영양가 높게 제공되는 것은 맞지만, 피해자분이 겪는 고통과 너무 대비되어서 씁쓸함이 느껴지는 건 어쩔 수 없었어요. 앞으로 저라면 이런 뉴스를 접했을 때, 단순한 자극적인 부분에만 집중하기보다는 사건의 본질과 피해자분의 상황에 더 깊이 공감하려고 노력할 것 같아요. 또한, '부실 수사'와 국가의 책임 인정이라는 부분도 다시 한번 되새기면서, 우리 사회 시스템이 더욱 촘촘하고 정의롭게 작동하도록 저 스스로도 관심을 갖고 목소리를 내야겠다고 다짐했습니다. 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라며, 혹시 더 궁금하거나 나누고 싶은 이야기가 있다면 언제든지 댓글 남겨주세요! 우리는 함께 소통하며 더 나은 세상을 만들어갈 수 있다고 믿어요."
      }
    ],
    "url": "https://news.nate.com/view/20260214n10179?mid=n1006",
    "hashTag": [
      "#부산돌려차기사건",
      "#가해자근황",
      "#교도소식단",
      "#부실수사",
      "#국가배상",
      "#피해자응원",
      "#사회정의",
      "#이슈분석"
    ]
  },
  {
    "type": "int",
    "title": "\"최가온 대역전극 감동\"…오메가 회장이 직접 시계 채워줬다",
    "newTitle": "최가온 금메달, 오메가 회장이 직접 시계 채워준 감동 스토리!",
    "article": "지난 15일 오메가로부터 2026 동계올림픽 에디션 시계를 선물받은 스노보드 금메달리스트 최가온. 사진 오메가 밀라노·코르티나담페초 동계올림픽 우리 선수단 첫 금메달의 주인공 최가온(18·세화여고)이 오메가로부터 2026 동계올림픽 에디션 시계를 선물받았다. 올림픽 공식 타임키퍼인 오메가는 15일(한국시간) 대한민국 첫 금메달리스트인 최가온에게 '스피드마스터 38mm 밀라노 코르티나 2026'을 증정했다. 오메가 하우스에서 진행됐으며, 레이날드 애슐리만 오메가 회장 겸 CEO가 직접 최가온에게 시계를 전달하며 역사적인 순간을 축하했다. 2026 동계올림픽 에디션 시계를 최가온에게 채워주는 레이날드 애슐리만 오메가 회장 겸 CEO. 사진 오메가 최가온은 지난 13일 밀라노 아이스스케이팅 아레나에서 열린 여자 스노보드 하프파이프 결선에서 극적인 역전 드라마를 완성하며 대한민국 선수단에 이번 대회 첫 금메달을 안겼다. 1·2차 시기에서 착지 과정 중 넘어졌으나 마지막 3차 시기에서 집중력을 유지하며서 대역전극을 펼쳤다. 오메가는 \"어린 나이에도 불구하고 흔들림 없는 담대함으로 위기를 기회로 바꿔낸 이번 우승은 단순한 금메달 이상의 의미를 지닌다. 두 차례의 실패를 딛고 마지막 순간에 만들어낸 역전은 올림픽 무대 특유의 긴장과 감동을 상징적으로 보여준 장면으로 남았다\"고 전했다. 밀라노=김효경 기자 kaypubb@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"한동훈, 뿔테안경 벗고 절가야\"…정규재 일침, 왜 ▶ 암 연구중 장수 비결 찾았다…94세 교수 '1도 비밀' ▶ 양치 뒤 귤 먹으면 쓰다? \"칫솔질 틀렸다\" 충격 반전 ▶ 성폭행 당한 女 일기장엔…판사도 놀란 '충격 내용' ▶ 선수촌 콘돔 1만개 사흘만에 동났다…\"이례적 속도\" ▶ 명품거리 한복판 女시신 나왔다…청담동 충격, 뭔일 ▶ 35세女 \"14세부터 100번 성형\"…中 결단 내렸다 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ 제주공항 고가도로서 中여성 추락사…설 연휴 비극 ▶ 10㎏ 뺀 홍현희 '약 장사' 논란…남편 제이쓴 나섰다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김효경 kaypubb@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 우리 선수 금메달 땄는데, 명품 시계를 선물받았다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 가슴 벅찬 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 우리 선수 최가온 씨가 스노보드 하프파이프에서 정말 말도 안 되는 역전 드라마를 쓰면서 금메달을 목에 걸었다는 소식 말이에요! 처음에는 1, 2차 시기에서 아쉽게 넘어졌는데, 마지막 3차 시기에서 기적처럼 엄청난 점수를 따내면서 모두를 깜짝 놀라게 했잖아요. 저도 TV 앞에서 소리 지르면서 얼마나 기뻤는지 몰라요. 그런데 여기서 더 놀라운 건 뭔지 아세요? 바로 올림픽 공식 타임키퍼로 유명한 명품 시계 브랜드 '오메가'에서 최가온 선수에게 2026 동계올림픽 에디션 시계를 직접 선물했다는 거예요! 그것도 그냥 준 게 아니라, 오메가 회장님이 직접! 와, 진짜 선수로서 받을 수 있는 최고의 영광 중 하나가 아닐까 싶어요. 이런 감동적인 순간, 그냥 넘어갈 수 없잖아요? 오늘은 이 뉴스 뒤에 숨겨진 이야기들을 제가 꼼꼼하게 파헤쳐 드릴게요!"
      },
      {
        "title": "올림픽 시계, 왜 특별할까? 오메가의 숨은 뜻!",
        "content": "자, 그러면 왜 하필 '오메가'였을까요? 그리고 '2026 동계올림픽 에디션 시계'는 또 뭔지 궁금하시죠? 이게 다 이유가 있답니다. 오메가는 1932년부터 30번이 넘는 올림픽의 공식 타임키퍼 역할을 해온 아주아주 유서 깊은 브랜드예요. 그러니까 올림픽 정신, 시간의 정확성, 그리고 선수들의 땀과 노력 그 모든 순간을 함께 기록해 온 셈이죠. 그래서 올림픽에서 금메달을 딴 선수에게 오메가 시계를 선물하는 건, 단순한 기념품이 아니라 '당신의 빛나는 순간을 우리가 함께 했다'는 것을 상징적으로 보여주는 거나 마찬가지예요. 마치 올림픽 역사에 당신의 이름을 새겨주는 것과도 같다고 할까요? 특히 이번에 최가온 선수에게 준 '스피드마스터 38mm 밀라노 코르티나 2026' 시계는 다가올 2026년 동계올림픽을 기념해서 특별히 제작된 모델이래요. 얼마나 영광스러워요? 이런 시계 하나에 올림픽의 역사와 최가온 선수의 땀방울이 모두 담겨 있다고 생각하니, 정말 가치 있는 선물인 것 같아요. 괜히 제 마음까지 벅차오르는 느낌이랄까요!"
      },
      {
        "title": "역전의 역전! 최가온 선수의 놀라운 집중력",
        "content": "앞서 잠깐 언급했지만, 최가온 선수의 이번 금메달은 정말 '역전'이라는 단어가 딱 들어맞는 드라마틱한 순간이었어요. 1차 시기, 2차 시기에서 아쉽게 착지 과정 중에 넘어지면서 '아, 이번에는 어렵겠구나' 하고 실망하는 분들도 많으셨을 거예요. 저도 솔직히 '이번엔 힘들겠네'라고 생각했거든요. 하지만 우리 최가온 선수는 포기하지 않았어요! 오히려 마지막 3차 시기에서 엄청난 집중력을 발휘하면서, 그동안 쌓아온 실력을 폭발시킨 거죠. 그 순간, 정말 TV 화면을 뚫고 나올 듯한 환호성을 질렀다니까요! 벼랑 끝에서 다시 일어서는 선수들의 모습은 언제나 큰 감동을 주는 것 같아요. 오메가 측에서도 '어린 나이에도 불구하고 흔들림 없는 담대함으로 위기를 기회로 바꿔낸 이번 우승은 단순한 금메달 이상의 의미를 지닌다'고 말했을 정도예요. 두 번의 실패를 딛고 마지막 순간에 만들어낸 역전극은, 올림픽 무대 특유의 긴장감과 감동을 상징적으로 보여주는 장면이었다는 거죠. 이렇게 불가능해 보이는 상황에서도 최선을 다하는 모습, 우리 모두에게 큰 귀감이 되는 것 같아요. 정말 최가온 선수, 칭찬해!"
      },
      {
        "title": "나도 선수처럼! '역전의 순간'을 위한 꿀팁!",
        "content": "최가온 선수의 이야기를 들으니, 저도 뭔가 꽉 막혔던 상황에서 돌파구를 찾고 싶다는 생각이 절로 드는 거 있죠? 물론 저희가 올림픽 선수처럼 극한의 스포츠를 하는 건 아니지만, 일상생활에서도 '역전의 순간'을 만들고 싶은 때가 있잖아요. 그럴 때 최가온 선수처럼 집중력을 발휘하는 팁, 몇 가지 공유해 드릴게요! 첫째, '마인드 컨트롤'이 중요해요. 넘어진다고 끝이 아니라고 생각하는 것처럼, 실패해도 괜찮다는 마음을 먹는 거죠. 부정적인 생각보다는 '나는 할 수 있다!'는 긍정적인 주문을 계속 외워주는 거예요. 둘째, '단계별 목표 설정'이에요. 큰 목표 하나만 바라보면 부담스럽잖아요. 대신 '이번에는 이 부분만 제대로 해보자' 하고 작게 쪼개서 집중하는 거죠. 최가온 선수도 3차 시기에 모든 것을 쏟아붓기 전에, '이번에는 이 기술을 완벽하게 성공시키자'라는 생각을 했을지도 모르죠. 셋째, '환경 점검'이에요. 주변에 방해되는 요소는 없는지, 내가 최선을 다할 수 있는 최적의 환경인지 한번 돌아보는 것도 도움이 돼요. 책상이 너무 지저분하다면 잠시 치우고, 시끄럽다면 조용한 곳으로 이동하는 식으로요. 어때요, 별거 아닌 것 같지만 이런 작은 노력들이 모여서 '역전의 순간'을 만들 수 있을 거예요! 저도 오늘부터 당장 실천해 보려고요!"
      },
      {
        "title": "솔직한 후기: 최가온 선수, 그리고 우리 모두를 응원해요!",
        "content": "오늘 최가온 선수의 금메달 소식과 오메가 회장님의 특별한 선물 소식을 전해드렸는데, 여러분은 어떻게 느끼셨어요? 저는 정말 듣는 내내 가슴이 웅장해지는 느낌이었어요. 어린 나이에도 불구하고 엄청난 압박감 속에서 자신의 한계를 뛰어넘는 모습, 그리고 그 노력을 알아봐 주는 명품 브랜드의 따뜻한 격려까지. 이게 바로 스포츠의 힘이 아닐까 싶어요. 앞으로 저도 최가온 선수처럼, 넘어져도 다시 일어나서 제 안의 가능성을 믿고 도전하는 사람이 되려고요. 실패를 두려워하기보다는, 그 과정에서 배우고 성장하는 것에 더 큰 의미를 두려고 합니다. 여러분도 오늘 제 이야기를 듣고, 삶의 작은 '역전 드라마'를 꿈꾸셨으면 좋겠어요. 우리 모두의 인생은 주인공이고, 언제든 반전을 만들어낼 수 있으니까요! 오늘 이야기는 여기까지고요, 다음에도 흥미롭고 유익한 이야기로 돌아올게요! 모두 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260215n02182?mid=n1006",
    "hashTag": [
      "#최가온",
      "#스노보드",
      "#금메달",
      "#올림픽",
      "#오메가",
      "#명품시계",
      "#역전드라마",
      "#스포츠정신"
    ]
  },
  {
    "type": "int",
    "title": "\"이렇게 하면 꿀잠 잔다\"…SNS 난리난 '다크 샤워' 뭐길래",
    "newTitle": "꿀잠 부르는 '다크 샤워', 효과와 주의점 완벽 분석!",
    "article": "샤워기. 사진 unsplash 욕실을 어둡게 해두고 샤워하는 이른바 '다크 샤워'가 숙면에 도움이 된다는 이유로 최근 SNS에서 유행 중인 가운데, 전문가들은 이 방법이 효과가 있다고 말했다. 10일(현지시간) NBC '투데이'에 따르면, 전문가들은 '다크 샤워'가 효과적인가에 대한 연구 자료들은 많지 않지만 숙면과 스트레스 완화에 도움이 될 수 있다는 데 공감한다고 말했다. 수면 전문 신경과 의사인 W. 크리스토퍼 윈터 박사는 해당 매체와의 인터뷰에서 \"잠자리에 들기 전 빛을 차단하는 것이 중요한데 많은 사람이 불필요하게 밝은 환경에서 샤워한다\"면서 \"이 분야에 대한 연구는 부족하지만, 샤워하는 동안 빛에 노출되는 것을 제한하면 수면의 질이 향상되고 잠드는 속도가 빨라지는 등의 이점이 있을 수 있다\"고 설명했다. 하버드 대학교 조교수이자 브리검 앤드 위민스 병원의 수면 장애 부서 연구원인 레베카 로빈스 박사도 \"어두운 조명 아래에서 샤워하는 것이 숙면에 도움을 주는 멜라토닌 분비를 촉진하는 데 도움이 될 뿐만 아니라 편안하게 긴장을 푸는 활동\"이라며 \"은은하고 따뜻한 빛(붉은색이나 주황색 계열)이 멜라토닌 분비를 촉진할 수 있다\"고 말했다. 다만, 전문가들은 안전상의 이유로 완전히 어두운 상태에서 샤워하는 것을 피하라고 권고했다. 윈터 박사는 \"완전히 깜깜한 곳은 좋지 않다\"며 \"부상을 입을 수도 있기 때문\"이라고 말했다. 이 밖에 물의 온도도 고려하는 것이 좋다. 연구에 따르면 섭씨 40~42도 사이의 물로 샤워하는 것이 가장 좋다. 윈터 박사는 \"저녁 샤워는 따뜻한 물로 하는 게 좋다\"며 \"샤워 후에 몸이 시원해지면 잠드는 데 도움이 된다\"고 말했다. 현예슬 기자 hyeon.yeseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"한동훈, 뿔테안경 벗고 절가야\"…정규재 일침, 왜 ▶ 암 연구중 장수 비결 찾았다…94세 교수 '1도 비밀' ▶ 양치 뒤 귤 먹으면 쓰다? \"칫솔질 틀렸다\" 충격 반전 ▶ 성폭행 당한 女 일기장엔…판사도 놀란 '충격 내용' ▶ 선수촌 콘돔 1만개 사흘만에 동났다…\"이례적 속도\" ▶ 명품거리 한복판 女시신 나왔다…청담동 충격, 뭔일 ▶ 35세女 \"14세부터 100번 성형\"…中 결단 내렸다 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ 제주공항 고가도로서 中여성 추락사…설 연휴 비극 ▶ 10㎏ 뺀 홍현희 '약 장사' 논란…남편 제이쓴 나섰다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 현예슬 hyeon.yeseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 SNS에서 난리라던데… '다크 샤워' 혹시 들어보셨어요?",
        "content": "안녕하세요, 이웃님들! 요즘 밤마다 잠 못 들어 뒤척이는 분들 많으시죠? 저도 가끔 피곤해도 정신이 맑아서 잠들기 어려울 때가 있거든요. 그런데 얼마 전에 SNS를 핫하게 달구고 있다는 '다크 샤워'라는 신박한 방법을 알게 됐어요. 이름만 들으면 뭔가 무섭기도 하고, 또 신기하기도 하잖아요? '어둡게 샤워를 한다고? 그게 뭐가 좋다고?' 싶으실 텐데, 이게 의외로 숙면과 스트레스 완화에 엄청 도움이 된대요! 실제로 많은 분들이 효과를 봤다고 간증(?)을 쏟아내고 있더라고요. 오늘 제가 여러분을 위해 이 '다크 샤워'가 뭔지, 왜 그렇게 숙면에 좋다는 건지, 그리고 혹시 주의할 점은 없는지 꼼꼼하게 파헤쳐 드릴게요! 여러분도 꿀잠 예약하는 새로운 방법을 발견하게 되실지도 몰라요! 😉"
      },
      {
        "title": "다크 샤워, 왜 그렇게 숙면에 좋다는 건가요? (feat. 멜라토닌)",
        "content": "자, 그럼 이제부터 '다크 샤워'의 비밀을 파헤쳐 볼까요? 가장 궁금하신 점이 바로 '왜 어둡게 샤워하는 게 잠에 좋냐'는 거잖아요? 이게 다 우리 몸의 자연스러운 생체 리듬과 관련이 있대요. 우리 몸은 빛과 어둠에 반응해서 잠을 자고 깨어나는 시간을 조절하는데, 특히 '멜라토닌'이라는 호르몬이 아주 중요한 역할을 한답니다. 멜라토닌은 '수면 호르몬'이라고도 불리는데, 어두워지면 우리 몸에서 자연스럽게 분비되면서 졸음을 유발하고 깊은 잠을 잘 수 있도록 도와줘요. 그런데 우리가 밤늦게까지 스마트폰이나 TV를 보거나, 혹은 잠들기 전까지 환한 조명 아래에 있다면, 이 멜라토닌 분비가 방해를 받을 수밖에 없어요. 뇌가 아직 낮이라고 착각하게 되는 거죠. '다크 샤워'는 바로 이 점을 역이용하는 거예요! 샤워하는 동안 욕실을 최대한 어둡게 하면, 우리 몸은 '아, 이제 밤이구나. 자야 할 시간이구나!'라고 인식하고 멜라토닌 분비를 촉진한대요. 마치 자연광처럼, 은은하고 따뜻한 붉은색이나 주황색 계열의 조명이 멜라토닌 분비에 더 도움이 된다는 연구 결과도 있답니다. 마치 따뜻한 벽난로 앞에서 편안하게 휴식을 취하는 것처럼, 어둠 속에서 따뜻한 물로 샤워하는 자체가 몸과 마음의 긴장을 풀어주면서 숙면을 위한 최적의 상태를 만들어주는 거죠. 신기하죠?"
      },
      {
        "title": "실제로 해보니 신세계! 다크 샤워, 이렇게 해보세요!",
        "content": "그렇다면 '다크 샤워', 구체적으로 어떻게 하면 되는 걸까요? 전문가들은 몇 가지 팁을 알려주셨는데요. 첫 번째는 역시 '어둠'이에요. 가능하다면 욕실의 메인 조명은 끄고, 은은한 무드등이나 촛불(물론 안전하게!) 같은 것을 활용하는 것이 좋다고 해요. 완전히 캄캄하면 혹시 모를 안전사고의 위험이 있을 수 있으니, 살짝 시야가 확보되는 정도의 은은한 조명이 딱 좋답니다. 두 번째는 '물의 온도'예요. 너무 뜨거운 물보다는 약간 미지근하거나 따뜻한 물(섭씨 40~42도 정도)이 좋다고 합니다. 뜨거운 물은 오히려 몸을 각성시킬 수 있거든요. 샤워를 마치고 나면 체온이 서서히 내려가면서 졸음을 유발하는 데 도움이 되거든요. 예를 들어, 오늘 하루 힘든 일이 많아서 몸도 마음도 지쳐있다고 상상해보세요. 침대에 눕기 전에 따뜻한 물로 샤워를 하면서 조명을 모두 끄고, 오롯이 물소리에 집중하는 거예요. 따뜻한 물줄기가 몸의 긴장을 풀어주고, 어둠 속에서 편안함을 느끼면서 마치 구름 위에 떠 있는 듯한 기분을 느낄 수 있을 거예요. 이렇게 몸의 긴장이 풀리면 자연스럽게 잠이 솔솔 오겠죠? '다크 샤워'는 단순히 샤워를 어둡게 하는 것을 넘어서, 우리 몸이 스스로 휴식을 취하고 잠들 준비를 하도록 돕는 하나의 '릴렉싱 루틴'이라고 생각하시면 좋을 것 같아요. 다음은 '다크 샤워'를 실천하면서 주의해야 할 점을 알아볼게요."
      },
      {
        "title": "꿀잠을 위한 다크 샤워, 이것만은 꼭 지키세요!",
        "content": "이렇게 '다크 샤워'가 숙면에 도움이 된다고 해서 무작정 따라 하면 안 되겠죠? 전문가들이 꼭 당부하는 주의사항이 있답니다. 가장 중요한 것은 '안전'이에요! 앞서 말씀드린 것처럼, 완전히 깜깜한 상태에서 샤워를 하면 바닥이 미끄럽거나 물건에 부딪히는 등 안전사고의 위험이 커질 수 있어요. 혹시라도 넘어지거나 다치기라도 하면 꿀잠은커녕 큰일 나는 거잖아요. 그러니까 반드시! 아주 살짝이라도 시야가 확보될 수 있도록 조명을 조절하거나, 욕실 바닥에 미끄럼 방지 매트를 깔아두는 등 안전을 최우선으로 생각해야 해요. 두 번째는 '너무 자주 하는 것은 금물'이라는 점이에요. '다크 샤워'가 숙면에 도움이 되는 건 맞지만, 매일 밤 똑같이 어둡게 샤워하는 것보다는, 오히려 잠이 안 오거나 스트레스가 심한 날 특별한 '숙면 비법'으로 활용하는 것이 더 효과적일 수 있다고 해요. 우리 몸은 늘 일정 패턴에 익숙해지려는 경향이 있거든요. 너무 습관화되면 오히려 그 효과가 줄어들 수도 있으니, 가끔 특별하게 시도해보는 것이 좋답니다. 그리고 혹시 수면 장애나 건강상의 특별한 문제가 있으신 분들은 '다크 샤워'를 시도하기 전에 꼭 전문가와 상담해보시는 것을 권해드려요. 괜히 혼자 이것저것 시도하다가 오히려 상황을 악화시킬 수도 있으니까요. 건강한 수면을 위해 '다크 샤워'를 똑똑하게 활용하는 것이 중요하답니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "사실 저는 '다크 샤워'라는 말을 처음 들었을 때 '이게 정말 효과가 있을까?' 하고 반신반의했거든요. 그런데 기사를 읽고 나니 '한번 해볼까?' 하는 생각이 들더라고요. 당장 오늘 밤부터 시도해보려고요! 사실 요즘 스트레스받는 일이 많아서 잠을 설치는 날이 잦았는데, 샤워할 때 불을 끄고 따뜻한 물줄기에 몸을 맡기면서 하루 동안 쌓였던 피로를 싹 풀어버리면 정말 숙면에 도움이 될 것 같아요. 특히 잠들기 전 30분 정도, 스마트폰이나 TV 대신 잔잔한 음악을 틀어놓고 '다크 샤워'를 하는 시간을 가져볼까 해요. 왠지 모르게 마음이 편안해지면서 잠이 솔솔 올 것 같은 느낌적인 느낌이랄까요? 물론 처음부터 드라마틱한 효과를 기대하기보다는, 꾸준히 실천하면서 제 몸이 어떻게 반응하는지 지켜보려고 해요. 여러분도 오늘 밤, 한번 '다크 샤워'에 도전해보시는 건 어떠세요? 혹시 모르잖아요, 여러분에게도 최고의 꿀잠을 선사해 줄지도요! 😉 여러분의 꿀잠 비법도 댓글로 공유해주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12554?mid=n1006",
    "hashTag": [
      "#다크샤워",
      "#숙면",
      "#꿀잠",
      "#수면호르몬",
      "#멜라토닌",
      "#스트레스완화",
      "#수면팁",
      "#건강정보"
    ]
  },
  {
    "type": "int",
    "title": "\"거의 옷을 입지 않는다\"…시내버스 비키니 민폐女에 뿔난 시드니",
    "newTitle": "민폐 비키니, 대중교통에서 논란?",
    "article": "호주 시드니의 한 지방 의회가 해변을 오가는 시내버스에 수영복 차림의 승객 탑승을 금지하면서 논란이 일고 있다. 미국 CNN 방송은 13일(현지시간) 시드니 북부 해안 지역을 관할하는 의회가 지역 커뮤니티 버스 이용객에게 반드시 겉옷을 착용해야 한다고 알리는 내용의 안내문을 버스에 게시했다고 보도했다. 해당 버스는 맨리, 페어라이트 등 유명 해변 지역을 운행한다. 안내문은 버스 탑승객들에게 “적절한 복장을 갖춰 달라”며 “수영복 위에는 반드시 겉옷을 입어야 한다”고 공지했다. 탑승 허용 여부는 버스 기사의 재량에 맡겨졌다. 이번 조치는 “수영복 차림 승객이 보기 불편하다”는 일부 승객들의 민원이 잇따르면서 도입됐다. 인터뷰에 응한 한 중년 여성은 “우리는 좀 구식이라 대중교통에서는 사람들이 옷을 제대로 입었으면 좋겠다”며 찬성 입장을 밝혔다. 또 다른 여성 승객도 “버스는 좁고 밀폐된 공간이라 노출이 심한 복장은 위협적으로 느껴지기도 한다”고 거들었다. 한 남성 주민 역시 “거의 옷을 입지 않은 사람을 보면 민망할 때가 있다”고 말했다. 일각에서는 기준이 모호하다는 지적도 나온다. 한 젊은 여성은 “그렇다면 운동복은 어떻게 할 것인가”라며 “어디까지를 허용할지 선을 긋는 것이 문제”라고 꼬집었다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 제 동네 버스에서 있었던 일인데요...",
        "content": "여러분, 어제 퇴근길에 버스 타셨어요? 저는 진짜 황당한 경험을 했잖아요. 땀에 흠뻑 젖은 채로 버스를 탔는데, 제 앞에 어떤 분이 웬 비키니만 딱 걸치고 앉아 계신 거 있죠! 세상에... 버스가 좁은 실내인데, 그 모습이 얼마나 민폐인지 몰라요. 주변에 계시던 어르신들은 눈도 제대로 못 마주치시고, 저도 괜히 민망해서 창밖만 멍하니 봤다니까요. 이게 남의 나라 이야기가 아니라, 우리 동네에서도 일어날 수 있는 일이라니까요? 오늘은 이 '민폐 비키니' 논란을 중심으로, 대중교통 에티켓에 대해 한번 제대로 이야기 나눠볼까 해요. 여러분은 이런 상황, 어떻게 생각하세요? 솔직하게 댓글로 남겨주세요!"
      },
      {
        "title": "그래서 대체 왜 이런 일이 벌어진 걸까요?",
        "content": "이번 뉴스를 보고 '아니, 버스에서 비키니를 입다니, 이게 말이 돼?' 싶으셨죠? 저도 처음엔 그랬거든요. 그런데 이게 호주 시드니의 한 지방 의회에서 실제로 있었던 일이라고 해요. 유명 해변 지역을 오가는 시내버스에서요. 왜 그랬냐면, '수영복 차림 승객 때문에 불편하다'는 민원이 계속 들어왔기 때문이에요. 생각해보면, 우리가 보통 해변에 갈 때는 수영복만 입고 가잖아요? 그런데 그걸 그대로 입고 에어컨 빵빵한 버스에 타서 이동하는 게, 보는 사람 입장에서는 좀 당황스러울 수 있겠다는 생각이 들더라고요. 특히나 덥고 습한 날씨에 땀에 젖은 수영복 차림이라면 더욱 그렇죠. 대중교통은 많은 사람이 함께 이용하는 공공장소인데, 아무래도 우리만 편하면 되는 건 아니잖아요. 다른 사람들을 배려하는 마음, 분명 필요한 부분인 것 같아요. 이번 조치가 바로 그런 '배려'를 요청하는 차원에서 나온 거라고 하더라고요."
      },
      {
        "title": "겉옷 착용 의무화, 어떤 내용일까요?",
        "content": "시드니의 한 지방 의회에서는 이제 시내버스에 수영복만 입고 타는 것을 금지하고, 반드시 '겉옷'을 착용해야 한다는 안내문을 버스에 게시했대요. 여기서 핵심은 '겉옷'이에요. 그러니까 수영복 위에 티셔츠나 얇은 가디건 같은 걸 걸치라는 거죠. 이렇게 되면 보는 사람도, 타는 사람도 좀 더 편안한 상태가 되지 않을까요? 마치 해변에서 나와 카페에 가거나 상점에 들를 때, 자연스럽게 겉옷을 챙겨 입는 것처럼요. 물론 '어디까지가 겉옷이고, 어떤 복장이 적절한가'에 대한 기준이 모호하다는 지적도 있을 수 있어요. 예를 들어, 운동복은 괜찮은 건지, 아니면 짧은 반바지는 괜찮은 건지 등등요. 하지만 분명한 것은, 최소한 수영복만으로는 대중교통을 이용하지 말자는 사회적 합의가 생긴 것 같다는 점이죠. 이런 작은 규칙들이 모여서 더 쾌적하고 안전한 대중교통 이용 문화를 만들어가는 거라고 생각해요."
      },
      {
        "title": "우리나라는 괜찮을까? 대중교통 에티켓 체크!",
        "content": "그럼 우리나라 대중교통은 어떨까요? 사실 우리나라에서도 여름철에 해변이나 워터파크 근처 버스에서 간혹 수영복 차림의 분들을 볼 때가 있긴 해요. 하지만 대부분은 겉옷을 챙겨 입으시거나, 아니면 좀 더 보편적인 복장으로 대중교통을 이용하는 편이죠. 그래도 우리는 '대중교통 에티켓'에 대해 좀 더 신경 써야 할 부분이 분명히 있어요. 예를 들어, 아무리 덥더라도 땀에 젖은 옷을 그대로 입고 앉는 것보다는, 닦거나 통풍이 잘되는 옷으로 갈아입는 게 좋겠죠? 또, 좌석에 짐을 잔뜩 쌓아두거나, 이어폰 볼륨을 너무 크게 해서 옆 사람에게 피해를 주는 행동도 삼가야 하고요. 오늘 나온 뉴스처럼, '다른 사람에게 불편을 주지 않을까?' 하는 최소한의 배려심만 있다면, 우리 모두 즐겁게 대중교통을 이용할 수 있을 거예요. 혹시 여러분이 생각하는 '대중교통 에티켓'은 무엇인가요? 댓글로 알려주시면 저도 배우겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스를 보면서, '나도 혹시 누군가에게 민폐를 끼치고 있지는 않을까?' 하는 생각을 해봤어요. 가끔 너무 편한 옷차림으로 대중교통을 탔을 때, 누군가 눈살을 찌푸리는 걸 본 적이 있거든요. 물론 저 스스로는 아무렇지 않다고 생각했지만, 타인의 시선은 다를 수 있다는 걸 새삼 깨달았어요. 앞으로는 대중교통을 탈 때는 무조건 '겉옷' 하나를 챙겨야겠어요. 아주 작은 실천이지만, 저뿐만 아니라 주변 사람들에게도 긍정적인 영향을 줄 수 있을 거라고 믿어요. 이 '민폐 비키니' 논란, 단순한 사건으로 넘기지 말고 우리 모두 한 번쯤 생각해 볼 만한 계기가 되었으면 좋겠네요. 여러분도 오늘부터 겉옷 하나 챙기는 습관, 함께 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n12425?mid=n1006",
    "hashTag": [
      "#대중교통에티켓",
      "#시드니버스",
      "#비키니논란",
      "#민폐복장",
      "#공공장소예절",
      "#배려",
      "#일상",
      "#문화생활"
    ]
  },
  {
    "type": "int",
    "title": "콘돔 1만개 사흘만에 동났다…\"이례적 속도\" 올림픽 선수촌 무슨 일",
    "newTitle": "올림픽 선수촌 콘돔 3일 만에 동난 사연! 선수들의 뜨거운 밤?",
    "article": "3일 2026 밀라노 코르티나 동계올림픽에 참가한 대한민국 선수단 본진이 묵는 올림픽 빌리지 내 선수촌의 숙소가 공개되고 있다. 김종호 기자. 2026 밀라노·코르티나담페초 동계올림픽 선수촌에 공급된 콘돔 1만개가 3일 만에 동났다는 소식이다. 14일(한국시간) 가디언, 디애슬레틱 등은 이탈리아 라 스탐파를 인용해, 올림픽 선수촌 콘돔이 3일 만에 모두 소진됐다고 보도했다. 올림픽 선스촌에 무료 콘돔이 배포되는 건 새로운 소식은 아니지만, 올림픽 개막 첫 주가 끝나기도 전에 빠르게 바닥난 건 이례적이다. 익명의 한 선수는 “(콘돔이) 사흘 만에 동났다. (조직위원회가) 추가로 도착할 거라고 했지만, 언제 올지는 모르겠다”고 전했다. 앞서 2024년 파리 하계올림픽 조직위원회는 하루에 2개씩, 총 30만개 콘돔을 지급했다. 반면 이번 밀라노올림픽 조직위는 30분의1 수준인 1만개만 배치하는 준비 부족을 드러냈다. 다만 밀라노 올림픽에 출전한 선수는 3000여명으로, 약 1만500명이 참가한 파리올림픽보다 인원이 적기는 하다. 피겨 스케이팅 아이스댄스 선수 올리비아 스마트(스페인)가 최근 선수촌 내부에 촬영한 올림픽 콘돔을 SNS에 올린 게 화제가 됐다. 복도 선반의 플라스틱통에는 노란색 포장지에 대회 앰블럼이 새겨진 콘돔이 담겨있는데, 이미 일부 소진된 상태였다. 파리올림픽 당시 콘돔에는 ‘사랑의 무대에서도 페어플레이’, ‘금메달리스트가 아니어도 착용할 수 있다’, ‘승리 외에는 (성병) 공유하지 마세요’ 문구가 적혀있었다. 스페인 피겨스케이팅 아이스댄스 올리비아 스마트가 공개한 올림픽 콘돔의 모습. 사진 올리비아 스마트 SNS 아틸리오 폰타나 롬바르디아 주지사는 최근 “올림픽 선수촌에 무료 콘돔이 제공되는 게 이상하게 느껴진다면 올림픽 관행을 모르는 거다. 1988년 서울 올림픽부터 선수들과 젊은이들에게 성병 예방에 대한 인식을 높이기 위해 시작했고, 부끄러운 일이 아니다”고 전했다. 2016년 리우 올림픽 당시 메인프레스센터 화장실에도 콘돔 자판기가 있었는데, 당시 조직위는 무려 45만개 콘돔을 무료 배포했다. 실제로 쓰는 혈기왕성한 선수들도 많고, 기념품으로 챙겨가는 선수들도 있다는 후문이다. 올림픽 SNS 계정에 소개된 소피아 커크비의 사연. 올림픽 SNS 캡처 2001년생 미국의 여자루지 선수 소피아 커크비는 SNS에 ‘올림픽 선수촌에 가장 매력적인 싱글 여성이 내일 도착한다’며 자신을 어필했는데, 600건 넘는 연락을 받았고 밸런타인 데이인 14일에 두 건의 데이트 약속을 잡았다고 한다. 더 선에 따르면 미국 수영선수 라이언 록티는 올림픽 출전선수의 4분의 3이 대회 기간 중 성관계를 갖는다고 주장했다. 세월이 많이 흘렀지만 탁구선수 출신 매튜 사이드는 1992년 바르셀로나 올림픽 당시 선수촌을 묘사하면서 “탈락한 선수들이 매그넘 아이스크림과 맥도날드를 폭식하고 술을 퍼마시며 성관계를 하는 게 흔한 광경이었다. 때로는 3가지를 동시에 하기도 했다”고 증언했다. 밀라노=박린 기자 rpark7@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"한동훈, 뿔테안경 벗고 절가야\"…정규재 일침, 왜 ▶ 암 연구중 장수 비결 찾았다…94세 교수 '1도 비밀' ▶ 양치 뒤 귤 먹으면 쓰다? \"칫솔질 틀렸다\" 충격 반전 ▶ 성폭행 당한 女 일기장엔…판사도 놀란 '충격 내용' ▶ 명품거리 한복판 女시신 나왔다…청담동 충격, 뭔일 ▶ 35세女 \"14세부터 100번 성형\"…中 결단 내렸다 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ 제주공항 고가도로서 中여성 추락사…설 연휴 비극 ▶ 10㎏ 뺀 홍현희 '약 장사' 논란…남편 제이쓴 나섰다 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박린 rpark7@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 올림픽 선수촌의 뜨거운 현장!",
        "content": "여러분! 방금 뉴스 보셨어요? 진짜 상상도 못 할 일이 벌어졌더라고요. 2026 밀라노 코르티나 동계올림픽 선수촌에 비치된 콘돔 1만 개가 단 사흘 만에 동이 났다는 소식이에요. 아니, 개막 초반도 아니고 이게 말이나 되나요? 제 눈을 의심했다니까요. 원래 올림픽 선수촌에 콘돔이 배포되는 건 꽤 오래된 관례라고 하던데, 이렇게 빨리 동나는 건 정말 이례적인 일이라고 해요. 익명의 선수분 인터뷰를 보니 '사흘 만에 다 나갔어요. 추가로 온다는데 언제 올지는 모르겠다'라고 하셨다는데, 얼마나 현장 분위기가 뜨거웠을지 짐작이 가시나요? 물론 파리 올림픽 때보다 선수촌 인원이 적긴 하지만, 그래도 1만 개가 3일 만에 사라졌다는 건 정말 놀라운 속도네요. 제 친구가 올림픽 보러 간다고 엄청 기대하고 있는데, 이런 소식 들으니 괜히 제가 더 궁금해지고 그러네요. 여러분은 이 소식 들으셨을 때 어떤 생각 드셨어요?"
      },
      {
        "title": "콘돔, 왜 올림픽 선수촌에 비치될까요? 오랜 역사와 숨겨진 의미!",
        "content": "아니, 근데요. '아니, 올림픽에서 왜 콘돔을 나눠주는 거야?' 하고 의아해하시는 분들도 계실 것 같아요. 저도 처음엔 좀 놀랐거든요. 그런데 이게 다 이유가 있었더라고요! 롬바르디아 주지사님 말씀처럼, 이건 올림픽의 오랜 '관행'이라고 해요. 무려 1988년 서울 올림픽 때부터 시작되었다고 하니, 정말 역사가 깊죠? 선수들과 젊은이들에게 '성병 예방'의 중요성을 알리고 건강한 올림픽 문화를 만들기 위한 취지에서 시작된 거라고 하네요. 부끄러운 일이 아니라 오히려 당연하고 중요한 일이라는 말씀에 저도 공감이 갔어요. 사실 올림픽은 전 세계 최고의 선수들이 모여 기량을 겨루는 자리잖아요. 그 과정에서 선수들의 스트레스도 엄청날 거고, 오랜 기간 훈련하며 쌓인 에너지를 건강하게 해소할 수 있도록 이런 배려가 필요하다는 생각이 들어요. 마치 경기장에 스포츠 용품이 비치되는 것처럼, 선수촌이라는 특별한 공간에서는 이런 '안전' 관련 용품도 당연히 필요하다는 거죠. 우리가 흔히 생각하는 것보다 훨씬 더 많은 준비와 세심한 배려가 올림픽이라는 큰 행사 뒤에 숨어있다는 걸 새삼 느끼게 되네요."
      },
      {
        "title": "실제로 선수촌 콘돔 1만개, 어떻게 사라졌을까? 흥미로운 추측들!",
        "content": "자, 그렇다면 이렇게 많은 콘돔이 단 사흘 만에 동난 데에는 어떤 이유가 있을까요? 뉴스 기사를 보면서 저도 이것저것 상상해 봤는데요. 먼저, '진짜 필요한 선수들이 많아서'라는 가장 현실적인 이유가 있겠죠. 전 세계에서 모인 혈기왕성한 젊은 선수들이잖아요. 열정적인 경기가 끝나고 선수촌에서 편안하게 휴식을 취하면서 자연스럽게 가까워지는 관계가 생길 수도 있고요. 실제로 파리 올림픽 때는 콘돔 포장에 '사랑의 무대에서도 페어플레이', '금메달리스트가 아니어도 착용할 수 있다' 같은 재치 있는 문구를 넣어서 배포했다고 하는데, 이런 유머러스한 접근도 선수들의 관심을 끄는 데 한몫했을 것 같아요. 또 다른 재미있는 추측은 '기념품'으로 챙겨가는 선수들도 꽤 있다는 후문이에요. '올림픽 한정판' 콘돔이니까 소장 가치가 있다고 생각하는 거죠! 미국의 루지 선수 소피아 커크비처럼 SNS에 자신을 어필하며 데이트 상대를 찾는 선수도 있다고 하니, 선수촌 분위기가 얼마나 활기차고 흥미로운지 엿볼 수 있는 것 같아요. 어떻게 보면 이건 선수들이 올림픽이라는 특별한 경험을 즐기는 또 다른 방식일 수도 있겠다는 생각이 드네요."
      },
      {
        "title": "우리도 혹시? 선수촌 콘돔처럼 '이것' 쟁여두면 든든해요!",
        "content": "솔직히 선수촌 콘돔 이야기는 좀 특별한 이야기지만, 이걸 보면서 '나도 혹시 모를 상황에 대비해서 쟁여두면 좋겠다' 싶은 게 떠오르더라고요! 물론 콘돔만큼 아주 급한 건 아닐 수 있지만, 그래도 우리 생활 속에서 '미리 준비해두면 든든한 것'들이 있잖아요. 예를 들어, 갑작스러운 야외 활동이나 캠핑 갈 때 꼭 필요한 '구급 상자' 말이에요. 기본적인 상처 치료 용품이나 벌레 물린 데 바르는 연고 같은 것들 미리 채워두면 정말 유용하거든요. 또, 생각보다 자주 겪게 되는 '핸드폰 배터리 부족' 사태를 대비한 '보조 배터리'도 필수품이죠! 깜빡하고 충전하는 걸 잊었을 때, 아니면 밖에 오래 있을 때 정말 효자 노릇 톡톡히 하잖아요. 그리고 요즘처럼 황사나 미세먼지가 심할 때는 'KF94 마스크'를 넉넉하게 준비해두는 것도 좋고요. 마트 가기 귀찮을 때, 혹은 갑자기 외출해야 할 때 미리 준비해두면 마음이 편안해지더라고요. 선수촌 콘돔처럼 '없어서 못 구하는' 일은 없겠지만, 우리의 일상 속 작은 '비상 용품'들을 잘 챙겨두는 습관, 이것도 은근히 삶의 질을 높여주는 꿀팁인 것 같아요!"
      },
      {
        "title": "솔직한 후기: 선수촌 콘돔 이슈, 어떻게 생각하세요?",
        "content": "오늘 올림픽 선수촌 콘돔 이야기에 정말 깜짝 놀랐는데요. 제 생각은 그래요. 이건 단순히 '올림픽에서 콘돔이 동났다'는 뉴스를 넘어서, 선수들의 건강과 안전, 그리고 올림픽이라는 거대한 이벤트 뒤에 숨겨진 다양한 문화와 이야기를 보여주는 단면이라고 생각해요. 물론 1만 개가 3일 만에 동났다는 건 놀랍지만, 이게 선수들의 건강한 성생활을 지원하고 성병을 예방하려는 '올림픽의 오랜 약속'의 일부라는 점을 기억하면 좋겠다는 생각이 들어요. 앞으로 저도 선수촌 소식이 들려올 때마다 좀 더 넓은 시각으로 바라봐야겠다 싶어요. 단순히 자극적인 뉴스에만 반응하기보다는, 그 안에 담긴 의미나 배경을 이해하려고 노력해야겠다는 거죠. 여러분도 오늘 이 이야기 들으시고 어떤 생각이 드셨는지 댓글로 편하게 이야기 나눠주세요! 저도 여러분의 생각이 정말 궁금하답니다. 우리 함께 소통하면서 더 많은 이야기 나누면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n10000?mid=n1006",
    "hashTag": [
      "#올림픽",
      "#동계올림픽",
      "#밀라노코르티나",
      "#선수촌",
      "#콘돔",
      "#성병예방",
      "#올림픽문화",
      "#깜짝뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"엄마 못 믿어요\" 세뱃돈 지킨 열 살…3년간 모은 금 139% 올라",
    "newTitle": "10살 소녀 금테크 놀라움! 세뱃돈 3년 모아 139% 수익",
    "article": "설날 세뱃돈을 금으로 바꿔 모아온 중국의 10세 소녀가 최근 금값 급등으로 큰 수익을 거두며 화제를 모으고 있다. 3년 전부터 이어온 선택이 예상 밖의 결과로 이어졌다. 아이가 금을 만드는 모습을 AI로 추출해 만든 이미지. 13일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 중국 허베이성 랑팡에 거주하는 한 10세 소녀가 춘제(중국의 설) 기간에 받은 세뱃돈을 부모가 쓰지 못하도록 3년간 모두 금으로 교환해 보관해 왔다고 전했다. 허베이성 랑팡 출신인 이 소녀는 춘제 기간에 받는 붉은 봉투 속 세뱃돈을 3년 연속 금으로 교환해 왔다. 중국에서는 춘제 기간 성인이 어린이 또는 미혼 가족에게 붉은 봉투에 돈을 넣어 건네며 한 해의 행운과 건강을 기원하는 풍습이 있다. 부모님이 세뱃돈 쓸까봐…3년 전부터 '금 투자' 소녀의 어머니 바이 씨는 딸이 2023년부터 세뱃돈을 금에 투자하기 시작했다고 밝혔다. 부모가 대신 사용하지 않을까 우려한 데 따른 결정이었다고 한다. 현금 대신 금을 모으게 된 것은 금이 현금보다 가치 보존에 유리하다고 판단했기 때문이라고 설명했다. 바이 씨에 따르면 소녀는 매년 약 4000위안(약 84만원)의 세뱃돈을 받는다. 처음 금을 구입했을 당시 가격은 1g당 약 460위안(약 9만7000원)이었다. 그러나 올해 2월 기준 금 가격은 1g당 1100위안(약 23만원)으로 상승했다. 3년 만에 가격이 약 139% 오른 것이다. 국제 금값 온스당 5000달 돌파…中서도 금값 올해만 30% 급등 국제 금값은 지난달 26일 사상 처음으로 온스당 5000달러를 돌파한 이후 연일 최고가를 갈아치우며 한때 5600달러 선까지 치솟았다. 최근에는 차익 실현 매물이 쏟아지며 하락했지만, 여전히 5000달러 선에서 등락을 이어가고 있다. 세계금협회(WGC)에 따르면 중국 투자자들은 지난해 금괴와 금화 약 432t을 매입했다. 이는 전년 대비 28% 증가한 규모로, 지난해 해당 부문 글로벌 구매량의 약 3분의 1을 차지한다. 중국 내 금 가격도 최근 1년간 약 60% 급등했으며, 올해 들어서만 추가로 30%가량 상승한 것으로 전해졌다. 중국에서는 적극적으로 금에 투자하는 중장년 여성 투자자들을 일컬어 '다마(아주머니) 부대'라는 표현까지 등장했다. 일본의 개인 투자자를 가리키는 '와타나베 부인'에 빗댄 표현이다. '와타나베 부인'은 일본 엔화를 저금리에 빌려 고수익 자산에 투자하는 엔 캐리 트레이드로 수익을 노리는 일본 개인 투자자를 뜻하는 말이다. 윤슬기 기자 seul97@asiae.co.kr [관련기사] ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ☞ 6000명 잘려나간다…\"요즘 누가 먹어요\" Z세대가 외면한 시장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세뱃돈, 너는 어디로 갔니? 10살 금테크 소녀 이야기",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 설날 하면 뭐니 뭐니 해도 '세뱃돈' 아니겠어요? 꼬깃꼬깃 지폐 봉투를 받아 들고 세상 다 가진 기분! 저도 어릴 때 그 기분 너무 잘 알거든요. 그런데 말이에요, 요즘 중국에서요, 무려 10살짜리 꼬마 아가씨가 세뱃돈을 3년 동안 꼬박꼬박 모아서 '금'으로 바꿔 재테크를 했다는 거예요! 그것도 무려 139%라는 엄청난 수익을 올렸다고 하니, 제가 진짜 세상에… 싶더라고요. 아니, 어른들도 힘들어하는 재테크를 10살 아이가 어떻게 했나 싶고, 또 부모님 몰래(?) 아니면 부모님과 함께(?) 이렇게 똑 부러지게 미래를 준비했다는 게 정말 신기하더라고요. 혹시 여러분도 아이 세뱃돈, 어떻게 관리해 주고 계신가요? 그냥 통장에 넣어두시나요, 아니면 같이 뭘 해볼까 고민 중이신가요? 오늘 이야기가 여러분의 궁금증을 확 풀어드릴 수 있을 것 같아요!"
      },
      {
        "title": "왜 하필 '금'이었을까? 10살 소녀의 현명한 선택",
        "content": "이 꼬마 숙녀가 왜 하필 세뱃돈을 현금 대신 금으로 바꿨는지 궁금하시죠? 바로 '가치 보존' 때문이었어요. 뉴스 기사를 보면요, 이 아이의 어머니께서 딸이 2023년부터 세뱃돈을 금에 투자하기 시작했다고 밝혔다고 해요. 그 이유가 바로 '부모님이 세뱃돈을 써버릴까 봐' 걱정했기 때문이라고 하더라고요! 세상에, 어쩜 이렇게 똑똑한 생각을 했을까요? 아이가 현금보다 금이 가치 보존에 더 유리하다고 판단했다는 설명도 덧붙여졌는데요, 이게 정말 중요한 포인트거든요. 물가가 오르면 현금 가치는 떨어지기 마련인데, 금 같은 귀금속은 상대적으로 가치를 잘 지켜주는 경향이 있어요. 특히 요즘처럼 경제 상황이 불안정할 때는 더더욱 그렇죠. 마치 값비싼 보석처럼, 시간이 지나도 그 가치를 잃지 않고 오히려 오를 가능성도 있으니까요. 10살 아이의 눈으로 봤을 때도 '이건 그냥 돈이 아니라, 더 가치 있는 무언가'라고 생각했던 거겠죠? 정말 대단한 통찰력 아닌가요? 여러분도 혹시 '우리 아이 용돈, 그냥 주긴 아까운데?'라는 생각이 드신다면, 이런 가치 보존의 개념을 한번 떠올려보는 것도 좋을 것 같아요."
      },
      {
        "title": "3년 만에 139% 상승! 10살 소녀의 눈물겨운 금테크 성공기",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 과연 3년 동안 얼마나 불어났을까요? 기사에 따르면, 이 소녀는 매년 약 4000위안, 우리 돈으로 치면 약 84만원 정도의 세뱃돈을 받았다고 해요. 이걸 3년 동안 꼬박꼬박 금으로 바꾼 건데요. 처음 금을 샀을 당시에는 1g당 약 460위안(약 9만 7천원)이었대요. 그런데 말이죠, 불과 3년이 지난 올해 2월 기준으로 금 가격이 1g당 1100위안(약 23만원)까지 올랐다고 합니다! 와, 이거 실화인가요? 단순 계산해도 가격이 거의 2.3배, 퍼센트로 따지면 무려 139%가 오른 거예요. 3년 만에요! 단순히 계산해봐도, 소녀가 받은 세뱃돈 원금에 비하면 어마어마한 수익이죠. 예를 들어, 만약 소녀가 3년간 총 252만원(84만원 x 3년)의 세뱃돈을 금으로 바꿨다면, 지금 그 가치는 약 600만원에 달한다는 계산이 나오네요. 물론 이게 아이가 받은 세뱃돈 전체의 금액일 수도 있고, 일부일 수도 있겠지만, 어쨌든 139% 상승은 정말 어마어마한 성과예요. 국제 금값도 최근에 계속해서 최고가를 경신하고 있다고 하니, 어쩌면 이 소녀의 '금테크'는 앞으로도 계속 빛을 볼지도 모르겠어요."
      },
      {
        "title": "나도 할 수 있다! 우리 아이 세뱃돈, 똑똑하게 불리는 꿀팁",
        "content": "우리 아이 세뱃돈, 그냥 두기엔 너무 아깝다는 생각이 드시나요? 그렇다면 오늘 10살 소녀의 '금테크' 사례를 보면서 몇 가지 꿀팁을 얻어가실 수 있을 거예요. 첫째, '가치 보존'의 중요성을 기억하세요. 아이가 현명하게 금을 선택했던 것처럼, 물가가 오르는 시대에 돈의 가치를 지키는 방법을 고민해 보세요. 물론 금처럼 크게 오를 가능성도 있지만, 당장 아이가 이해하기 쉬운 방법으로는 '안정적인 적금'이나 '우량주 펀드' 같은 것도 고려해볼 수 있겠죠. 둘째, '꾸준함'이 중요해요. 이 소녀도 3년이라는 시간을 꾸준히 투자했기 때문에 좋은 결과를 얻을 수 있었어요. 우리 아이도 용돈을 꾸준히 모으는 습관을 들이게 하고, 그 돈으로 소액이라도 꾸준히 투자하는 경험을 하게 해주는 것이 중요해요. 셋째, '함께'하는 것이 중요해요. 아이가 혼자서 모든 결정을 내리기보다는, 부모님이 옆에서 잘 지도해주고 정보를 공유해주는 것이 훨씬 효과적일 거예요. 아이와 함께 경제 뉴스도 찾아보고, 어떤 투자가 좋을지 함께 이야기 나누는 시간을 가지는 것만으로도 아이에게는 훌륭한 경제 교육이 될 테니까요. 이번 설에는 아이와 함께 세뱃돈으로 무엇을 할지 이야기 나눠보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 읽으면서 제 어린 시절을 떠올려 봤어요. 그때 세뱃돈 받으면 그냥 과자 사 먹고, 갖고 싶었던 장난감 하나 사면 금방 없어지더라고요. 이렇게 긴 안목으로 투자를 한다는 생각은 전혀 못 했었거든요. 그런데 요즘 아이들은 정말 똑똑하다는 걸 다시 한번 느꼈어요. 10살 어린 나이에 '가치 보존'이라는 어려운 개념을 이해하고, 그걸 실천해서 이렇게 좋은 결과를 얻었다니, 정말 존경스럽더라고요. 앞으로 저도 우리 아이 세뱃돈 관리에 좀 더 신경 써야겠어요. 당장 금에 투자하긴 어렵겠지만, 아이와 함께 돈의 가치에 대해 이야기하고, 꾸준히 저축하는 습관을 들이는 것부터 시작해 보려고요. 여러분도 아이 세뱃돈, 그냥 지나치지 마시고 이번 기회에 함께 경제 공부를 시작해보는 건 어떨까요? 우리 아이들이 미래를 위한 똑똑한 투자자로 성장할 수 있도록 말이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260214n06401?mid=n1006",
    "hashTag": [
      "#금테크",
      "#어린이재테크",
      "#세뱃돈",
      "#10대재테크",
      "#경제교육",
      "#투자",
      "#재테크꿀팁",
      "#금값상승"
    ]
  },
  {
    "type": "its",
    "title": "\"문만 닫아주면 1만5000원 드려요\"…자율주행 택시의 치명적인 약점은",
    "newTitle": "자율주행 택시 문 열림…1만 5천원으로 해결?",
    "article": "美 웨이모, 배달업체 기사에 요청 주변 차량 문 닫아주면 11.25달러 미국 자율주행차 업체 웨이모가 문이 열린 채 멈춘 로보택시를 다시 운행시키기 위해 배달 플랫폼 도어대시 기사들을 호출하는 파일럿 프로그램을 운영 중이다. 완전 무인 운행을 내세운 로보택시가 여전히 현장 인력에 의존하고 있다는 점을 보여주는 사례다. 12일(현지시간) 블룸버그에 따르면 웨이모는 미국 애틀랜타에서 도어대시 기사들에게 인근에 문이 열린 채 멈춰 있는 자율주행 차량의 문을 닫아달라는 요청을 보내고 있다. 최근 소셜미디어 레딧에 올라온 도어대시 기사 앱 화면에는 “픽업이나 배달은 필요 없음(No pickup or delivery required)”이라는 안내와 함께 11.25달러를 지급하는 제안이 표시됐다. 양사는 올해 초 시작된 파일럿 파트너십의 일환이라고 확인했다. 양사는 공동 성명에서 “드물게 차량 문이 열린 채로 남아 차량이 출발하지 못하는 경우, 인근 도어대시 기사에게 알림을 보내 신속히 차량을 도로로 복귀시키고 있다”라고 밝혔다. 다만 해당 업무에 대한 비용을 웨이모가 직접 지급하는지 여부는 공개하지 않았다. 대신 “보상 구조는 기사들에게 경쟁력 있고 공정한 보상이 되도록 설계됐다”라고 설명했다. 이번 사례는 미국 로보택시 산업의 현실을 단적으로 보여준다. 웨이모는 미국 로보택시 시장을 선도하고 있지만, 차량 운행과 유지에는 여전히 상당한 인력이 필요하다. 차량 기지에서는 매일 청소·충전·정비를 담당하는 기술 인력이 상주하고 있으며 예외 상황이 발생하면 외부 플랫폼 노동자까지 동원되는 구조다. 웨이모는 도어대시 외에도 차량 공유업체 우버와 협력해 애틀랜타, 피닉스, 오스틴 등지에서 우버 앱을 통한 무인 차량 호출 서비스를 제공하고 있다. 피닉스에서는 도어대시와 별도의 자율주행 배송 파트너십도 운영 중이다. [실리콘밸리 원호섭 특파원] ▶ 매물 쏟아지는 강남 대장주…단숨에 호가 36억 뚝 ▶ “너 고소” 한명이 공무원 23명 1600건 소송…못참은 복지부가 한 일 ▶ “자식 눈치 안보고 ‘다쓰죽’ 하련다”…내달부터 4억 집 살면서 연 1600만원 받는 비법 [언제까지 직장인] ▶ “영끌해 대박, 너도 할 수 있어”…‘68억 수익 인증’ 공무원, 조작 의혹 ▶ [속보] 김여정 “정동영 무인기 유감 표명 다행…재발방지 주의 돌려야” [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스 기사를 하나 보게 되었는데요. 우리가 막연하게 미래의 교통수단이라고만 생각했던 자율주행 택시에 대한 이야기인데, 듣도 보도 못한(?) 해결책이 등장해서 저도 모르게 무릎을 탁 쳤답니다. 여러분도 혹시 뉴스 보셨나요? '문만 닫아주면 1만 5천 원을 준다?' 이게 무슨 소리인가 싶으시죠? 제가 오늘 그 비밀을 속 시원하게 풀어드릴게요. 사실 자율주행 기술은 정말 놀랍도록 발전하고 있잖아요. 영화에서나 보던 일이 이제는 우리 코앞에 다가온 것 같은데요. 그런데 이런 첨단 기술에도 예상치 못한 '치명적인 약점'이 있다는 사실, 알고 계셨나요? 세상에, 이렇게까지 인력에 의존할 줄이야! 제가 처음 이 소식을 접했을 때 정말 '이게 실화냐?' 싶었어요. 아니, 그렇게 똑똑하다는 인공지능이 스스로 닫지 못하는 게 있을 줄이야! 오늘은 이 재미있는 소식을 여러분과 함께 꼼꼼히 파헤쳐 보면서, 자율주행 택시의 현재와 미래에 대해 함께 이야기 나눠볼까 합니다. 우리 모두의 미래와 관련된 이야기이니만큼, 끝까지 집중해 주세요!"
      },
      {
        "title": "자율주행 택시, 왜 '문' 때문에 발목 잡힐까?",
        "content": "자, 그럼 대체 왜 똑똑한 자율주행 택시가 '차 문' 때문에 멈춰 서는 일이 발생하는 걸까요? 사실 자율주행 기술은 이미 많은 부분에서 인간의 운전 능력을 뛰어넘었다고 해도 과언이 아니에요. 복잡한 도로 상황 판단, 신호등 인식, 차선 유지 등등, 정말 대단하죠. 그런데 말이에요, 이 자율주행 시스템이 아직 완벽하게 처리하지 못하는 '사각지대'가 있답니다. 바로 '물리적인 조작'이 필요한 부분인데요. 예를 들어, 승객이 내린 후에 차 문이 제대로 닫히지 않았을 때, 시스템이 이를 감지하고 스스로 문을 닫는 데에는 아직 기술적인 한계가 있다고 해요. 마치 어린아이가 물건을 제대로 정리하지 못하는 것처럼요. 물론 센서나 카메라가 문이 열린 것을 인지할 수는 있겠지만, 물리적으로 닫는 동작까지는 아직 인공지능의 영역이 아닌가 봐요. 그래서 이 문제를 해결하기 위해, 자율주행 회사인 '웨이모'에서는 아주 기발한 방법을 쓰고 있다는 거죠. 바로 '배달 플랫폼 기사'를 이용하는 거예요! 이것도 정말 기발한 아이디어 아닌가요? 스스로 못 하니, 주변에 있는 사람에게 도움을 요청하는 건데, 그 요청 대상이 무려 '배달 기사'라니! 제가 생각해도 정말이지 머리가 좋다는 생각이 들더라고요. 덕분에 자율주행 택시의 '문 열림'이라는 치명적인 약점이 이렇게 해결될 수 있다니, 세상 참 신기하죠?"
      },
      {
        "title": "1만 5천 원으로 해결? '도어대시' 기사의 활약!",
        "content": "그렇다면 구체적으로 어떻게 '1만 5천 원'이 등장하는 걸까요? 뉴스에 따르면, 웨이모는 미국 애틀랜타에서 '도어대시'라는 배달 플랫폼 기사들에게 특별한 미션을 주고 있어요. 바로, 도로 한복판에 문이 열린 채 멈춰 있는 자율주행 택시 근처에 있는 도어대시 기사에게 '차 문을 닫아달라'는 요청을 보내는 거죠. 그럼 해당 기사는 픽업이나 배달 같은 본업이 아니라, 이 '문 닫기' 미션만 수행하고 약 11.25달러, 대략 1만 5천 원 정도를 받는다고 해요. 정말 놀랍죠? '픽업이나 배달은 필요 없음'이라는 안내와 함께 제안이 뜬다고 하니, 듣기만 해도 솔깃할 것 같아요. 아마 도어대시 기사 입장에서도 평소 배달 다니면서 예상치 못한 부가 수입을 얻을 수 있으니 나쁘지 않은 제안일 수 있겠네요. 물론 이 비용을 웨이모가 직접 지급하는 건지는 공개되지 않았지만, '기사들에게 경쟁력 있고 공정한 보상이 되도록 설계되었다'고 하니, 서로에게 윈윈이 될 수 있는 구조인 것 같아요. 자율주행 택시의 '문 열림' 문제, 이렇게 주변 사람들의 도움을 받아 해결하는 방식이 참 흥미롭지 않나요? 마치 이웃끼리 서로 돕는 모습 같기도 하고요."
      },
      {
        "title": "자율주행의 현재와 미래, 그리고 우리의 자세",
        "content": "이번 사례는 자율주행 기술이 아직 완벽하지 않다는 점을 분명히 보여주는 동시에, 기술 발전 과정에서 나타나는 현실적인 문제들을 어떻게 해결해 나가는지를 보여주는 좋은 예시인 것 같아요. 완전 무인 운행을 목표로 하지만, 여전히 현장 인력의 도움이 필요하다는 점이 시사하는 바가 크죠. 차량 기지에서는 청소, 충전, 정비를 담당하는 인력이 필요하고, 예상치 못한 상황이 발생하면 이렇게 외부 플랫폼 노동자까지 동원되는 구조라는 거죠. 웨이모는 도어대시 외에도 우버와 협력해서 무인 차량 호출 서비스를 제공하고, 피닉스에서는 도어대시와 별도의 자율주행 배송 파트너십도 운영하고 있다고 해요. 결국, 완벽한 '완전 자율주행'까지는 아직 갈 길이 멀다는 걸 보여주는 거죠. 하지만 그렇다고 해서 자율주행 기술의 미래가 어둡다고 생각하지는 않아요. 오히려 이런 시행착오를 통해 기술은 더욱 발전하고, 우리 사회에 더 잘 통합될 수 있을 거라고 믿거든요. 우리도 이런 새로운 기술이 등장할 때, 무조건적인 기대나 비판보다는 열린 마음으로 지켜보면서, 어떻게 하면 더 나은 방향으로 발전할 수 있을지 함께 고민하는 자세가 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 이 기사를 봤을 때 '아니, 이렇게까지 한다고?' 싶어서 좀 놀랐어요. 자율주행 택시가 막 문도 못 닫을까 하는 생각에 기술 발전에 대한 의문도 살짝 들었거든요. 그런데 기사를 찬찬히 읽어보니, 이게 바로 기술 발전 과정에서 겪는 당연한 수순이고, 또 예상치 못한 방식으로 문제를 해결해나가는 인간의 지혜 같다는 생각이 들었어요. 앞으로 저는 자율주행 택시를 이용할 때, 만약 문이 제대로 닫히지 않았더라도 '아, 아직 이런 부분이 보완되어야 하는구나' 하고 이해하려고 노력할 것 같아요. 그리고 혹시라도 제 주변에서 이런 '문 닫기' 미션을 수행하는 분을 보게 된다면, 괜히 신기하게 쳐다보기보다는 '아, 저분 덕분에 우리의 자율주행 기술이 한 걸음 더 나아갈 수 있구나' 하고 응원의 박수를 보내주고 싶네요. 이웃님들도 이번 소식, 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다! 우리 함께 똑똑한 미래를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260213n12688?mid=n1006",
    "hashTag": [
      "#자율주행택시",
      "#웨이모",
      "#도어대시",
      "#자율주행기술",
      "#미래교통",
      "#기술발전",
      "#이슈",
      "#꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "30만원 '챗GPT 프로', 카톡 선물하기선 10분의 1 가격",
    "newTitle": "챗GPT 프로 2만9천원에 득템! 카톡 선물하기 꿀팁 공개",
    "article": "13일 카카오에 따르면 '챗GPT Pro 1개월 이용권'(2만9000원), '챗GPT 플러스 1개월 이용권 1+1'(2만9000원)이 카카오톡 선물하기에서 판매 중이다. 뉴시스 [파이낸셜뉴스] 30만원에 달하는 챗GPT 최상위 유료 구독상품인 ‘챗GPT 프로(Pro)’를 카카오톡에서 챗GPT 플러스 요금제 가격인 2만9000원에 구입이 가능하다. 13일 카카오에 따르면 전날부터 카카오톡 선물하기에서 ‘챗GPT 프로 1개월 이용권’이 2만 9000원에 판매 중이다. '챗GPT 프로'는 챗GPT 유료 멤버십 중 최고 등급에 해당한다. 최신 GPT 모델을 사용 한도 없이 활용할 수 있으며 복잡한 데이터 분석과 장문 보고서 작성, 코드 생성·검증 작업 등을 안정적으로 처리할 수 있는 것이 특징이다. 이에 대규모 프로젝트를 수행하는 개발자, 연구자 등을 겨냥한 멤버십으로 분류된다. 한국에서는 월 구독료로 웹 결제 기준 200달러(약 28만8500원), 구글 플레이에서는 31만원, 애플 앱스토어에서는 29만9000원에 판매되고 있다. 해당 이용권은 카카오톡 안에 삽입된 ‘챗GPT 포 카카오’에서 사용할 수 있다. 1인당 5개까지만 구입 가능하며, 기존에 유료 멤버십을 사용 중이라면 해당 구독을 해지해야 등록할 수 있다. 이는 챗GPT 포 카카오 서비스 사용 경험을 확대하고 AI 서비스 이용권을 가족이나 지인 등에게 선물할 수 있는 기회를 제공할 수 있을 것으로 보인다. 이에 ‘챗GPT 포 카카오’ 이용자는 더 늘어날 것으로 보인다. 카카오에 따르면 지난해 10월 말 출시 후 200만명 수준이던 이 서비스 이용자는 현재 800만명 수준으로 4배나 늘었다. 카카오 관계자는 \"카카오톡 선물하기를 통해 구매·선물 후 등록하여 사용 가능하며 기간 한정 운영하는 프로모션 상 1인당 구매에 제한이 있을 수 있다\"며 \"판매 종료 시점은 미정\"이라고 전했다. wongood@fnnews.com 주원규 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보女, 얼굴 공개 \"金 마사지와 또..\" 폭로 → 취침 전 성관계, 여자한테 더 좋은 이유 연구 결과.. → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 현직 판사와 결혼 여배우 \"쟤네 언제까지 살겠냐는...\" → \"나 사람 죽이고 뉴스에...\" 예언, 40대 女직원은... → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 황희찬, 영동대교에 '슈퍼카 방치' 논란...무슨 일 → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 챗GPT 프로 30만원대 아닌 거 실화인가요?! 😮",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 저도 어제 밤에 뉴스를 보다가 눈 비비고 다시 봤잖아요. 세상에, 그렇게 비싼 줄로만 알았던 ‘챗GPT 프로’가 카카오톡 선물하기에서 무려 30만원도 아니고 단돈 2만 9천원에 판매된다는 거예요! 제가 얼마 전에 챗GPT 플러스 1개월 이용권을 2만 9천원에 샀는데, 이번엔 그건 비교도 안 되는 ‘프로’ 버전을 그 가격에 살 수 있다니, 진짜 믿기지가 않는 거 있죠? 원래 챗GPT 프로가 한 달에 200달러, 그러니까 거의 30만원 돈인데, 이게 무슨 마법처럼 카톡 선물하기에서는 10분의 1 가격으로 풀렸다는 소식이에요. 이건 진짜 정보력 싸움이다 싶어서 얼른 이웃님들께 알려드려야겠다 싶었답니다. 여러분도 이 꿀 정보 놓치지 마시고 꼭 챙겨가세요!"
      },
      {
        "title": "도대체 챗GPT 프로, 얼마나 좋길래? 🤔",
        "content": "아니, 왜 이렇게 챗GPT 프로가 특별한 건지 궁금하시죠? 제가 전에 챗GPT 플러스에 대해서는 좀 알려드렸었는데, 이 ‘프로’는 그거랑은 또 차원이 다르다고 해요. 최신 GPT 모델을 ‘한도 없이’ 쓸 수 있다는 게 가장 큰 장점이라고 하더라고요. 우리가 평소에 챗GPT 쓰다 보면 가끔 너무 긴 글을 쓰거나 복잡한 질문을 하면 ‘잠시만 기다려주세요’ 하면서 뜸 들이거나, 심지어는 ‘죄송해요, 더 이상 답변을 드릴 수 없습니다’ 하는 경우 있잖아요. 그런데 챗GPT 프로는 그런 걱정 없이 마음껏 쓸 수 있다는 거예요. 게다가 복잡한 데이터 분석이나, 막 몇십 페이지짜리 보고서 쓰는 거, 아니면 코딩 작업 같은 걸 할 때도 훨씬 안정적으로 도와준다고 하니까, 이건 정말 전문가들을 위한 멤버십이라고 할 만하죠. 개발자나 연구하시는 분들한테는 완전 희소식일 수밖에 없겠어요. 마치 일반 승용차랑 슈퍼카를 비교하는 느낌이랄까요? 속도, 성능, 편의성 모든 면에서 압도적일 것 같아요."
      },
      {
        "title": "카톡 선물하기, 이게 어떻게 가능했을까? 🤯",
        "content": "그렇다면 여기서 드는 의문점! 원래 그렇게 비쌌던 챗GPT 프로가 왜 갑자기 카톡 선물하기에서 2만 9천원에 풀린 걸까요? 이게 그냥 말도 안 되는 할인인가 싶기도 하고, 아니면 뭔가 숨겨진 이유가 있는 건 아닌가 싶기도 하고요. 기사 내용을 찬찬히 보니까, 이번 프로모션은 ‘챗GPT 포 카카오’ 서비스 경험을 확대하고, AI 서비스 이용권을 가족이나 지인들에게 선물할 수 있는 기회를 제공하기 위해서라고 하네요. 어쩐지, 저도 얼마 전에 친구한테 챗GPT 플러스 이용권을 선물 받았거든요! 그렇게 카카오에서 ‘챗GPT 포 카카오’를 더 많은 사람들이 이용해보도록 유도하는 전략인 것 같아요. 덕분에 저희 같은 일반 사용자들도 이렇게 좋은 기회를 얻게 된 거고요. 실제로 카카오에 따르면 작년 10월에 출시될 때 200만 명이었던 ‘챗GPT 포 카카오’ 이용자가 지금은 800만 명까지 늘었다고 하니, 이번 프로모션이 이용자 수를 더 폭발적으로 늘리는 데 기여할 것 같다는 생각이 들어요. 마치 넷플릭스 같은 OTT 서비스가 처음 나올 때 파격적인 가격으로 이용자를 모았던 것처럼요."
      },
      {
        "title": "득템 찬스! 놓치지 않으려면 이렇게 하세요! 꿀팁 대방출 🍯",
        "content": "자, 그렇다면 이 귀한 챗GPT 프로 득템 찬스를 놓치지 않으려면 어떻게 해야 할까요? 일단, 이건 ‘기간 한정’ 운영하는 프로모션일 가능성이 높다고 하니, 망설일 시간이 없어요. 기사 보니까 1인당 5개까지만 구입이 가능하다고 하더라고요. 그럼 이걸 어떻게 활용하면 좋을까요? 첫째, 당연히 나를 위해 구매하는 거죠! 비싼 프로 요금제를 저렴하게 이용할 수 있는 절호의 기회잖아요. 둘째, 사랑하는 가족이나 친한 친구들에게 선물하는 거예요. 부모님께, 아니면 AI 기술에 관심 있는 친구에게 선물하면 정말 센스 있는 선물이 될 거예요. 셋째, 혹시라도 지금 다른 챗GPT 유료 멤버십을 이용 중이라면, 이번 기회에 해지하고 이걸로 갈아타는 것도 좋은 방법이에요. 다만, 이미 유료 멤버십을 사용 중이라면 기존 구독을 해지해야 등록이 가능하다고 하니 이 점 꼭 기억해두세요. 아, 그리고 ‘챗GPT 포 카카오’에서 사용할 수 있다는 점도 잊지 마시고요! 지금 바로 카카오톡 선물하기로 들어가서 ‘챗GPT 프로 1개월 이용권’을 검색해보세요. 판매 종료 시점은 미정이라니, 서두르는 게 정신 건강에 좋습니다! 😉"
      },
      {
        "title": "솔직히... 앞으로 챗GPT 프로, 제 일상에 스며들 것 같아요! 💖",
        "content": "여러분, 제가 원래도 AI 기술에 관심이 많았잖아요. 그런데 이번에 챗GPT 프로를 이렇게 저렴하게 구매할 수 있다는 소식을 들으니까, 앞으로 제 일상에서 AI를 훨씬 더 적극적으로 활용하게 될 것 같다는 생각이 강하게 들었어요. 사실 예전에는 챗GPT를 써도 뭔가 ‘맛보기’ 정도였달까요? 가끔 궁금한 거 물어보거나 간단한 정보 얻는 정도였는데, 프로 버전으로 한도 없이 쓰고 복잡한 작업까지 할 수 있다면… 이건 정말 게임 체인저가 될 것 같아요. 당장 다음 달에 제가 작성해야 할 보고서들이 몇 개 있는데, 이걸 챗GPT 프로의 도움을 받아서 하면 시간도 엄청 절약되고 퀄리티도 훨씬 높아질 것 같거든요. 그리고 제 블로그 포스팅 아이디어를 얻거나 글을 다듬을 때도 큰 도움이 될 것 같아요. 솔직히 말하면, 저도 이걸 써보고 싶어서 이미 하나 샀답니다! 🤭 앞으로 챗GPT 프로와 함께하는 제 이야기, 블로그에 많이 풀어놓을 테니 기대해주세요. 여러분도 이번 기회 놓치지 마시고 꼭 챗GPT 프로 경험해보시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260213n28760?mid=n1006",
    "hashTag": [
      "#챗GPT",
      "#챗GPT프로",
      "#카카오톡",
      "#선물하기",
      "#AI",
      "#인공지능",
      "#꿀팁",
      "#프로모션"
    ]
  },
  {
    "type": "its",
    "title": "\"내 정보 털렸다는데 피싱 전화 왜 안 와?\"…해커들의 진짜 노림수는",
    "newTitle": "개인정보 유출 후 피싱 전화 없는 이유? 해커들의 '이것'이 무서운 이유!",
    "article": "[서울=뉴시스] 김명년 기자 = 쿠팡 전 직원이 일으킨 침해 사고로 성명, 이메일이 포함된 쿠팡 이용자 정보 3367만3817건이 유출됐다고 정부 민관합동조사단이 발표했다. 해당 직원은 전화번호, 배송지주소, 특수문자로 비식별화된 공동현관 비밀번호 등이 포함된 배송지 목록 페이지를 약 1억4800만건 조회한 것으로 드러났다. 사진은 10일 오후 서울 송파구 쿠팡 본사. 2026.02.10. kmn@newsis.com [서울=뉴시스] 신효령 기자 = \"내 정보 다 털린 것 같은데 보이스 피싱 전화나 스팸 문자가 없네요.\" SK텔레콤·KT·롯데카드·쿠팡 등 대규모 개인정보 유출사고가 잇따라 터지면서 국민들이 크게 불안해 하고 있다. 루이비통·디올·티파니 등 글로벌 명품 브랜드도 보안 관리 소홀로 수백만명의 고객 정보가 빠져나간 것으로 드러났다. 이용자 이름, 휴대번호, 집 주소만 파악해도 전화로 상대방을 속이기 훨씬 더 쉽다. 그래서 위험하다. 정확하게 수신자 이름을 알고 있는 보이스피싱이나 집 주소가 적힌 택배 오배송 문자라면 방심할만하다. 그렇지만 웬일인지 최근 개인정보 데이터를 악용한 2차 피해 사례를 주변에서 찾기 힘들다. 해석은 분분하다. 일단 여론이 잠잠할 때까지 2차 공격을 미루는 '잠복기'가 이어지고 있다는 분석도 있다. 세상 시끄러울 때 나섰다가는 자칫 수사기관의 타깃이 될 수 있어서다. 하지만 상당수 전문가들은 사이버 공격의 목적과 타깃이 달라졌기 때문이라고 분석한다. 과거에는 불특정 다수의 개인정보를 탈취해 보이스피싱 등 설계 조직에 넘기는 방식이 주를 이뤘지만 이제는 기관·기업의 정보 탈취 후 이를 미끼로 협박해 직접 금전 이득을 취하는 방식으로 바뀌었다는 설명이다. '가성비' 따지는 해커들…\"개인정보 팔기보다 기업 협박이 더 남는 장사\" 한국인터넷진흥원(KISA)에 따르면 2025년 한 해 동안 접수된 사이버 침해사고 신고 건수는 총 2383건으로 집계됐다. 이는 2024년(1887건)보다 약 26.3% 증가한 수치다. 지난해 랜섬웨어 신고는 274건으로 전년(195건)보다 40% 이상 증가했다. 전체 악성코드 감염 사고 가운데 랜섬웨어가 차지하는 비중도 70%대에 달하는 것으로 나타났다. 랜섬웨어 공격은 시스템을 마비시키거나 데이터를 빼낸 뒤 이를 미끼로 기업을 협박하는 수법을 말한다. 과거에는 시스템을 통째로 암호화한 뒤 이를 풀어주는 복구 비용을 요구했는데, 최근에는 데이터를 먼저 빼낸 뒤 대가를 지불하지 않으면 민감 정보를 공개하겠다고 협박하는 방식이 유행한다. 대체적으로 데이터 공개하지 않는 조건으로 기업에 메일이나 전화로 금전 협상을 제안하거나 다른 원하는 걸 요구한다. 쿠팡 사고의 경우에도 정보 유출자인 전직 직원이 고객 정보 유출 사실을 알리는 협박 메일을 보냈고, 이를 쿠팡이 정부기관에 알리면서 유출 사실이 공개됐다. 이들 해커들은 몰래 빼낸 개인정보를 활용하면 보다 정교한 피싱 공격이 가능한데도 굳이 수사기관에 추적될 부담을 안고 기업을 협박하는 것일까. 보안 전문가들은 '가성비 공격'이 가능하기 때문이라고 입을 모은다. 해커 입장에서 개인 수천명을 일일이 상대하며 범죄 수익을 올리는 것보다, 기업을 직접 압박해 거액을 받아내는 방식이 더 효율적으로 본다는 것. 사고를 당한 기업 역시 당장 정부기관으로부터 과징금 제재는 물론 집단 손해보상, 신뢰도 타격 등 파장을 감안할 경우 해커의 협상 테이블에 앉을 가능성이 높다고 본다. 이성엽 고려대 기술경영전문대학원 교수는 \"개인 수천명을 상대하는 것보다 대규모 데이터를 보유한 기업 한 곳을 해킹해 협상 테이블에 앉히는 것이 해커 입장에서 훨씬 효율적이고 쉬운 방법\"이라며 \"이번 쿠팡 사례도 기업 측에 유출 사실부터 알렸다. 이는 금전적 보상을 요구하는 전형적인 기업 대상 협박의 형태로 볼 수 있다\"고 설명했다. 해커와 은밀한 거래 나서는 기업들…대책 마련 시급 보안 전문가들은 최근 달라진 대외 여건에 따라 해커들이 비즈니스 모델을 빠르게 바꾸고 있다고 진단한다. 잇단 데이터 해킹에 따른 공급 과잉으로 다크웹에서 거래되는 개인정보의 단가가 폭락하고 있다. 해커들이 굳이 위험을 무릅쓰고 개인정보를 판매하거나 직접 피싱 범죄를 기획할 유인이 줄어들었다는 분석이다. 보안 업계 관계자는 \"다크웹에서 판매되는 개인정보가 건당 몇십원 수준에 거래될 정도\"라며 \"해커 입장에서 푼돈을 받고 데이터를 거래하느니, 차라리 기업을 협박해 거액을 받는 게 '남는 장사'라고 보는 것 같다\"고 말했다. 개인정보 유출사고 사실 신고에 따른 사회적 시선 탓에 차라리 해커와의 '은밀한 거래'에 나서는 기업들이 적지 않다는 점도 해킹 비즈니스 모델 변화가 빨라진 주된 배경으로 꼽힌다. 이 경우 '위험한 거래'가 될 가능성이 높다는 것이 보안 전문가들의 경고다. 가령, 첫 협상에서는 충분히 사고기관이 받아들일 수 있는 금액을 요구했다가 추후 협상에서 점점 금액을 높여가는 방식이다. 익명을 요구한 업계 관계자는 \"정부에 한번 신고할 타이밍을 놓치면 계속 해커에게 끌려다닐 수 밖에 없다\"며 \"해커와의 협상은 사실 얻는 것보다 잃을 게 많은 자충수가 되는 경우가 부지기수\"라고 말했다. 한편, 업계에선 쿠팡 유출사고 등에 따른 2차 피해가 아직 드러나지 않았다고 해서 안심하기는 이르다는 시각도 여전하다. 이미 유출된 개인정보가 다크웹 등 암시장에 유통될 경우, 정교한 타깃형 공격이나 라이벌 기업의 공격적인 마케팅에 이용자들이 무방비로 노출될 수 있기 때문이다. 김명주 서울여대 교수(AI안전연구소장)는 \"이미 쿠팡 사용자들이 유출 사실을 인지하고 있어 개인 대상의 1차적인 사기 공격은 어려워졌을 수 있지만, 잠재적 위협은 여전하다\"며 \"쿠팡 사태를 계기로 근본적인 보안 체계를 재점검해야 한다\"고 제언했다. ☞공감언론 뉴시스 snow@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 설 연휴 겨냥 보이스피싱 증가…이통3사, 고객 보호 나선다 ◇ 최정윤, 싱글맘 아니다…5세 연하 사업가와 재혼 ◇ 김지민, 샌프란시스코서 남친과 달달 데이트 포착 ◇ 최양락·팽현숙 카페, 알고 보니 '불륜 성지'였다 ◇ 이승기, 두 아이 부모 된다…이다인 임신 5개월 ◇ '돌연 사망' 배우 정은우, 생전에 \"사기꾼 많아\" ◇ '이혼' 율희, 19금 '사내 로맨스' 주인공 됐다 ◇ '문원♥' 신지 \"데뷔 초 god 꼬시지 말라고 물세례\" ◇ KCM, 셋째 공개 후 대리기사 됐다 \"술 못 마셔\" ◇ 57세 엄정화, 운동 삼매경…나이 비껴간 미모 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 내 정보가 털렸는데 왜 조용하지?",
        "content": "여러분, 요즘 뉴스 보셨어요? 쿠팡부터 시작해서 명품 브랜드까지, 개인정보 유출 소식이 연달아 들려오니 정말 불안하잖아요. 저도 처음에는 '내 정보 다 털렸나? 그럼 보이스피싱 전화나 스팸 문자 폭탄 맞아야 하는 거 아니야?' 하고 걱정했거든요. 그런데 주변을 둘러봐도, 제게도 그런 전화는 왠지 안 오는 거예요. 이게 뭔가 싶었죠. 흔히들 개인정보가 유출되면 보이스피싱이나 스팸 문자로 바로 이어질 거라고 생각하잖아요. 내 이름, 전화번호, 심지어 집 주소까지 알고 있으면 속이기 훨씬 쉬울 거라고 생각했던 거죠. 정확한 이름으로 전화를 걸어온다거나, 택배 오배송 문자로 집 주소가 딱 찍혀 있으면 '어? 진짜인가?' 하고 방심하게 될 수도 있으니까요. 그런데 정작 2차 피해 사례는 주변에서 찾아보기 힘들다는 게 더 신기하더라고요. 대체 이게 어떻게 된 일인지, 우리만 모르는 비밀이 있는 건 아닌지 너무 궁금해졌어요. 오늘은 이 오리무중 같은 상황 속에서, 우리 정보를 노리는 해커들의 진짜 속마음을 파헤쳐 보려고 해요. 혹시 이게 더 큰 위험을 알리는 신호탄은 아닐까요?"
      },
      {
        "title": "해커들의 '가성비' 전략: 개인정보 팔기 vs 기업 협박, 뭐가 남는 장사일까?",
        "content": "사실 우리 마음속에는 '개인정보가 유출되면 그걸로 보이스피싱 조직 같은 데 넘겨서 돈을 벌겠지!'라는 생각이 뻔하게 자리 잡고 있잖아요. 그런데 최근 전문가들의 분석을 들어보면, 해커들의 생각이 좀 달라졌다고 하더라고요. 예전에는 많은 사람들의 개인정보를 모아서 그걸 필요로 하는 범죄 조직에 넘기는 방식이 주를 이뤘다면, 요즘은 좀 더 직접적이고 '효율적인' 방법을 택한다는 거예요. 바로 기업 자체를 노리는 거죠. '가성비'라는 말을 혹시 들어보셨나요? 해커들 사이에서도 이런 '가성비'가 굉장히 중요하다고 해요. 수많은 개인들을 일일이 상대하면서 범죄 수익을 올리는 것보다, 대규모 개인정보를 가진 기업 하나를 제대로 노려서 협박하는 게 훨씬 더 큰 이득을 볼 수 있다는 거죠. 마치 작은 구멍들을 뚫는 것보다, 큰 수도관 하나를 막는 게 더 쉬운 것처럼요. 실제로 한국인터넷진흥원(KISA)의 통계만 봐도 사이버 침해사고 신고 건수가 매년 늘어나고 있다고 해요. 특히 랜섬웨어 같은 공격은요. 이 랜섬웨어라는 게 뭐냐면, 시스템을 마비시키거나 데이터를 훔친 뒤에 그걸 빌미로 기업을 협박하는 수법이에요. 예전에는 '이 데이터 풀어줄 테니 돈 내놔!'였다면, 요즘은 '이 데이터 공개해버리기 전에 돈 내놔, 아니면 다른 걸 내놔!' 하는 식으로 진화했다는 거죠. 쿠팡 사례처럼, 유출한 직원이 오히려 쿠팡에 협박 메일을 보냈다는 사실이 밝혀지면서 이런 추세가 더 명확해졌어요. 개인정보 유출 후 피싱 전화가 바로 안 오는 이유, 이제 조금 감이 오시나요?"
      },
      {
        "title": "기업의 '은밀한 거래'와 다크웹의 비밀: 싼 값에 팔리는 개인정보의 진실",
        "content": "그렇다면 왜 해커들은 굳이 수사기관에 추적될 위험을 안고 기업을 협박하는 걸까요? 사실 그 이유 중 하나는 '개인정보의 가치가 떨어졌기 때문'일 수도 있다는 분석이 있어요. 혹시 '다크웹'이라고 들어보셨어요? 일반적인 인터넷 검색으로는 접근할 수 없는, 어두운 곳에 존재하는 인터넷 공간인데요. 여기서 개인정보가 거래되곤 한대요. 그런데 요즘 이 다크웹에서 개인정보가 건당 몇십 원 수준으로 거래될 정도로 가격이 폭락했다고 하더라고요. 생각해보세요. 그렇게 푼돈을 받자고 위험을 감수하면서 개인정보를 판매하거나, 그걸로 직접 보이스피싱을 기획하는 것보다, 기업을 직접 협박해서 훨씬 큰 돈을 뜯어내는 게 해커 입장에서는 훨씬 '남는 장사'겠죠. 그러다 보니 기업들도 이런 상황에서 곤란한 딜레마에 빠지게 돼요. 유출 사실이 알려지면 정부로부터 과징금을 물어야 하고, 집단 소송에 휘말릴 수도 있고, 무엇보다 기업 이미지에 치명적인 타격을 입잖아요. 그렇다 보니 일부 기업들은 차라리 해커와 '은밀한 거래'를 시도하는 경우도 있다고 해요. 물론 이건 정말 '위험한 거래'가 될 수 있어요. 처음에는 받아들일 만한 금액을 요구하다가, 점점 더 금액을 높여가는 식으로 기업을 끌고 다닐 수도 있거든요. 한번 신고 타이밍을 놓치면 해커들에게 계속 끌려다닐 수밖에 없는 거죠. 이래저래 복잡한 상황이 아닐 수 없어요."
      },
      {
        "title": "정보 유출 후 피싱 전화 없는 이유, 그리고 우리가 해야 할 일!",
        "content": "결론적으로, 우리가 개인정보가 유출되었음에도 불구하고 당장 보이스피싱 전화나 스팸 문자를 받지 않는 이유는, 해커들의 공격 목표와 방식이 달라졌기 때문일 가능성이 높다는 거예요. 더 이상 수많은 개인들을 상대로 일일이 사기를 치는 것보다, 기업을 직접 협박해서 큰돈을 얻는 방식이 훨씬 효율적이고 '가성비'가 좋다고 판단하는 거죠. 그렇다고 해서 '안심해도 된다!'는 뜻은 절대 아니에요. 이미 유출된 정보는 다크웹 같은 곳에서 떠돌아다닐 가능성이 높고, 이게 나중에 다른 형태로 우리에게 피해를 줄 수도 있기 때문이에요. 예를 들어, 경쟁사의 공격적인 마케팅에 이용되거나, 더 정교해진 타깃형 공격의 표적이 될 수도 있죠. 그래서 우리는 앞으로 어떻게 해야 할까요? 첫째, 물론 당연히! 의심스러운 전화나 문자는 일단 경계하고, 개인정보를 요구하는 경우 절대 응하지 않아야겠죠. 둘째, 제가 이번 일을 계기로 다시 한번 느낀 건데, 우리도 우리 개인정보를 얼마나 소중하게 다뤄야 하는지, 그리고 기업들도 얼마나 철저하게 보안 시스템을 갖춰야 하는지에 대한 근본적인 점검이 필요하다는 거예요. 쿠팡 사태를 계기로, 우리 모두가 더 꼼꼼하게 개인정보 보호에 신경 써야 할 때인 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이야기, 정말 충격적이죠? 저도 이번에 정보를 찾아보면서 '아니, 이렇게까지 발전했단 말이야?' 하고 새삼 놀랐답니다. 앞으로 저는 개인정보 유출 사고가 터졌다고 해서 '피싱 전화 언제 오지?' 하고 기다리기보다는, '혹시 기업을 대상으로 한 더 큰 위험이 숨어 있는 건 아닐까?' 하고 의심하는 쪽으로 생각이 바뀔 것 같아요. 그리고 제 소중한 개인정보를 아무렇지도 않게 여기지 않고, 더 꼼꼼하게 관리해야겠다는 다짐도 하게 됐고요. 여러분도 혹시 모를 2차 피해에 대비해서, 의심스러운 연락은 일단 한 번 더 생각해보는 습관을 들이시는 게 좋을 것 같아요. 기업들도 물론 책임이 크지만, 우리 스스로의 정보도 우리가 지켜야 하니까요! 앞으로도 이렇게 유익하고, 때로는 충격적인(?) 정보를 가지고 여러분을 찾아올게요. 모두들 안전하고 현명한 온라인 생활 되시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260213n04970?mid=n1006",
    "hashTag": [
      "#개인정보유출",
      "#해킹",
      "#보이스피싱",
      "#쿠팡",
      "#사이버보안",
      "#정보보호",
      "#기업보안",
      "#랜섬웨어"
    ]
  },
  {
    "type": "its",
    "title": "자칫하면 '악몽의 설날' 부른다…설 연휴 응급실행 급증 사고 보니",
    "newTitle": "설날 사고, '떡' 때문에 응급실 직행? 😨 무서운 통계와 예방법!",
    "article": "설 연휴를 앞둔 11일 서울 마포구의 한 전통시장에서 시민들이 상점에 진열된 떡을 구매하고 있다. 뉴스1 집에서 저녁을 먹다가 갑자기 말이 나오지 않고 캑캑거림, 전을 부치던 중 실수로 기름이 왼발 위로 쏟아짐…. 최근 설 연휴 기간 발생해 응급실로 향한 손상 환자 사례들이다. 명절 음식을 많이 만들어 먹는 설 연휴엔 기도폐쇄·화상 환자가 평소의 두 배 수준으로 늘어난 것으로 나타났다. 이동량이 늘면서 설날 직전 교통사고가 증가하는 양상도 뚜렷했다. 질병관리청은 2019~2024년 '응급실 손상 환자 심층조사'로 설 명절 기간 주요 손상을 살펴본 내용을 13일 공개했다. 조사 참여 병원 23곳의 응급실 환자를 분석한 결과다. 이에 따르면 최근 6년간 설 연휴의 기도폐쇄 발생 건수는 하루 평균 0.9건이었다. 평상시(0.5건)와 비교하면 1.8배 많은 수치다. 특히 설 연휴 기도폐쇄를 유발하는 물질은 떡을 비롯한 음식이 87.5%로 평소보다 높았다. 명절 음식을 먹을 때 주의해야 한다는 걸 보여준다. 연령별로는 70대 이상(68.8%), 0~9세(18.8%)의 위험이 두드러졌다. 기도폐쇄를 예방하려면 음식을 작게 잘라 천천히 섭취하고, 떡·고기 등 질긴 음식을 조심해서 먹는 게 좋다. 기도폐쇄 발생시 처치하는 방법. 자료 질병관리청 요리 등 가사 활동이 늘어나는 명절 특성상, 화상이나 베임 사고도 많이 나타났다. 설 연휴엔 화상이 하루 평균 18.5건 발생하면서 평소(8.5건)의 2.2배로 뛰었다. 특히 여성 발생 비율이 증가하는 경향이 뚜렷했다. 화상이 발생하는 장소는 집이 80.2%로 평소(66%)보다 훨씬 많았다. 뜨거운 액체나 증기를 접촉한 데 따른 화상도 늘어나는 편이었다. 화상을 피하기 위해선 압력밥솥·냄비 개봉시 얼굴을 멀리하고 아동은 조리 공간에 접근하는 걸 제한할 필요가 있다. 베임 사고도 평상시보다 늘었다. 특히 설 전후 기간을 봤을 때, 설 하루 전날이 평균 71건으로 가장 많았다. 평소에는 남성 환자 비율이 높지만, 설 연휴엔 여성이 더 많은 것으로 역전됐다. 전국적으로 이동이 많은 설 연휴엔 교통사고 주의보도 내려진다. 명절 전후로 봤을 때, 설 이틀 전(98.7건)과 하루 전(77.5건) 교통사고가 평소보다 증가하는 것으로 집계됐다. 이 중 설 이틀 전은 평상시 대비 29.7% 많았다. 귀성이 몰리는 시기를 특히 주의해야 하는 셈이다. 어린이 올바른 좌석 안전띠 착용법. 자료 질병관리청 설 연휴 교통사고를 연령별로 보면 0~9세, 20~50대에서 발생 비율이 올랐다. 아동의 사고 위험을 줄이려면 안전띠·안전의자 등 보호장구 착용이 중요하다. 설 명절 성인의 안전띠 착용률은 평소보다 오른 77.3%로 높은 편이었다. 반면 12세 이하는 안전띠(61.5%)·안전의자(62.5%) 모두 착용률이 오르긴 했지만, 성인보다 훨씬 낮은 수준으로 집계됐다. 실제로 카시트를 하지 않고 장난치던 아동이 급브레이크 상황에서 앞 좌석 시트에 머리를 부딪치는 등의 사고 사례가 심심찮게 나온다. 임승관 질병관리청장은 \"설 명절엔 음식 준비와 이동이 늘어나는 만큼, 조리도구 사용·운전 시에 기본적인 안전 수칙을 지키는 게 중요하다\"면서 \"일상 속 작은 주의를 통해 가족과 함께 안전하고 행복한 명절을 보내시길 바란다\"고 밝혔다. 정종훈 기자 sakehoon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 尹 \"핵관에 충성했구나!\"…장제원 라인 170명 숙청 ▶ 의대·하버드·예일대 간 삼남매…'잘 되는 집' 비밀 ▶ \"사랑 빠진 여자, 이게 되네\"…국정원 미남계 사건 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ 성폭행 당한 女 일기장엔…판사도 놀란 '충격 내용' ▶ 걸어서 병원 온 4세 아이 사망…수술실 '충격 의료사고' ▶ \"한 번만 더 놔 달라\" 싹싹 빈다…20만원 주사 정체 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ \"사기꾼 많아, 왜 그리 사는지\"…故정은우 생전 문자 ▶ \"아이돌?\" 외신도 난리…피겨 중계석 미모의 여성 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정종훈 sakehoon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 설날에 무슨 일 있었는지 혹시 아세요?",
        "content": "안녕하세요, 이웃님들! 언제나 맛있는 이야기, 유용한 정보로 가득 채우는 블로그를 운영하는 저 º_º! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 흥미로운 소식을 가져왔답니다. 다름이 아니라, 얼마 전 뉴스에서 충격적인 내용을 봤어요. 아니, 글쎄 설 연휴만 되면 평소보다 응급실에 가는 사람들이 훨씬 많아진다는 거예요. 그것도 그냥 가는 게 아니라, 기도 폐쇄라든지 심한 화상 같은 꽤나 심각한 사고로 말이에요. 상상만 해도 아찔한데요. 명절 하면 가족들과 모여 맛있는 음식도 잔뜩 먹고, 즐겁게 이야기 나누는 시간인데, 자칫 잘못하면 '악몽의 설날'이 될 수도 있다는 이야기에 제 마음이 철렁 내려앉았지 뭐예요. 특히 가장 많이 나오는 사고 원인이 바로 우리가 명절에 꼭 먹는 '떡'과 관련된 거라니, 이건 정말 꼼꼼하게 알아봐야겠다 싶더라고요. 과연 어떤 사고들이 우리를 기다리고 있는지, 그리고 어떻게 하면 이런 불상사를 막을 수 있는지, 오늘 저랑 같이 꼼꼼하게 파헤쳐 볼까요?"
      },
      {
        "title": "명절에 '떡'이 웬수? 설날 사고, 그 이유는 무엇일까요?",
        "content": "솔직히 저는 명절 음식 중에 떡을 정말 좋아하거든요. 쫄깃쫄깃한 식감에 달콤한 맛까지! 그런데 뉴스에서 '설 연휴 기도폐쇄 환자가 평소보다 1.8배나 늘어났는데, 그중 87.5%가 떡 같은 음식 때문'이라는 말을 듣고는 정말 경악했어요. 세상에, 떡 때문에 사람이 숨을 못 쉬고 응급실에 간다니요. 이게 도대체 왜 그런 걸까요? 사실 떡은 부드러워 보이지만, 씹는 과정에서 목에 걸리기 딱 좋은 음식이에요. 특히 70대 이상 어르신들이나 이제 막 씹고 삼키는 연습을 하는 어린아이들에게는 더욱 위험할 수 있죠. 식도보다 기도가 훨씬 좁은데, 떡 조각이 잘못 넘어가면 바로 막혀버리는 거예요. 생각만 해도 숨이 턱 막히는 기분이죠? 게다가 명절에는 평소보다 여럿이 모여 시끌벅적하게 이야기하면서 음식을 먹는 경우가 많잖아요. 그러다 보면 자신도 모르게 급하게 먹게 되고, 이런 상황에서 떡처럼 끈기가 있거나 덩어리가 큰 음식은 목에 걸릴 확률이 훨씬 높아지는 거죠. 이건 정말 '떡'이라는 음식 자체의 문제라기보다, 우리가 음식을 섭취하는 '방식'과 '환경'이 사고를 유발하는 데 더 큰 영향을 미친다고 봐야 할 것 같아요. 단순히 떡을 피하는 것만이 능사가 아니라는 점, 꼭 기억해 주세요!"
      },
      {
        "title": "주방에서 벌어지는 일들: 뜨거운 기름과 날카로운 칼, 괜찮으신가요?",
        "content": "떡 말고도 명절에 주방에서 일어나는 사고가 굉장히 많다고 해요. 특히나 명절에는 평소보다 훨씬 더 많은 음식을, 또 더 다양하게 만들잖아요. 그러다 보니 뜨거운 기름을 다루는 전 부치기, 냄비에 음식을 끓이거나 튀기기 등 화상이나 베임 사고의 위험이 확 올라가는 거죠. 기사를 보니 설 연휴에는 하루 평균 화상 환자가 평소보다 2.2배나 증가한다고 하더라고요! 특히 여성분들에게서 이런 경향이 두드러졌다고 하는데, 아무래도 명절 음식을 주로 만드는 분들이 여성분들이 많기 때문이 아닐까 싶어요. 뜨거운 기름이 튀거나, 뜨거운 냄비를 잘못 잡아서 생기는 화상… 생각만 해도 끔찍하죠. 제 친구도 얼마 전 전을 부치다가 국자로 기름을 떴는데, 냄비가 흔들리면서 뜨거운 기름이 다리에 쏟아지는 바람에 병원에 간 적이 있거든요. 정말 순식간에 벌어진 일이었대요. 또 하나, 베임 사고도 빼놓을 수 없어요. 명절 전날에 이런 사고가 가장 많이 발생한다는 통계도 있더라고요. 쉴 새 없이 칼질을 하다가 손을 베이거나, 냄비 뚜껑을 열다가 손을 베이는 경우도 있고요. 주방에서 일어나는 사고들은 정말 '한 끗 차이'로 큰 부상으로 이어질 수 있기 때문에, 명절 음식 준비할 때는 두 배, 세 배로 조심해야 할 것 같아요. 우리가 조금만 더 주의를 기울이면, 주방에서의 '안전 사고'라는 악몽은 충분히 피해 갈 수 있답니다!"
      },
      {
        "title": "이동은 필수! 설날 교통사고, '이것'만은 꼭 챙기세요!",
        "content": "명절 하면 빼놓을 수 없는 게 바로 '이동'이죠. 친척 집에 가거나, 고향 집을 방문하기 위해 차를 타거나 대중교통을 이용하는 경우가 많은데요. 이때도 사고 위험이 만만치 않다고 해요. 특히 설 연휴 전날이나 이틀 전부터 교통량이 폭발적으로 늘어나면서 교통사고 발생 건수도 평소보다 눈에 띄게 증가한다는 통계가 있더라고요. 설날은 온 가족이 함께 이동하는 경우가 많다 보니, 사고가 발생했을 때 피해도 더 클 수 있겠죠. 그런데 여기서 가장 안타까운 소식은 바로 어린이 교통사고와 관련된 거예요. 기사를 보니 0~9세 어린이의 교통사고 발생 비율이 올랐고, 특히 카시트를 제대로 하지 않았거나 안전벨트를 매지 않은 아이들이 사고 시 크게 다치는 경우가 많다는 거예요. 제 조카도 얼마 전에 가족 여행을 다녀왔는데, 차 안에서 계속 카시트에서 벗어나려고 칭얼거려서 정말 힘들었던 기억이 있거든요. 하지만 부모님들, 아무리 아이가 힘들다고 해도 '안전' 앞에서는 절대 타협하면 안 된다는 거, 다들 아시죠? 아이들은 어른보다 훨씬 작은 체구 때문에 사고 충격을 그대로 받기 쉬워서, 안전벨트나 카시트 착용이 정말 필수적이에요. 성인들의 안전벨트 착용률은 77.3%로 높은 편이지만, 12세 이하 어린이의 안전벨트나 카시트 착용률은 훨씬 낮다는 점이 정말 심각한 문제라고 생각해요. 우리 아이들의 소중한 생명, '설날 교통사고'라는 비극으로 잃지 않도록, 단거리 이동이라도 안전벨트와 카시트는 꼭 챙겨야 해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 살펴본 설날 안전 사고 이야기, 어떠셨나요? 저는 이번 기사를 보면서 정말 많은 것을 느끼고 또 다짐하게 되었어요. 명절은 즐겁고 행복해야 하는 시간이잖아요. 그런데 이런 소소한 부주의 때문에 가족의 행복이 무너질 수도 있다는 생각에 마음이 무거워지더라고요. 특히 '떡' 때문에 기도 폐쇄가 온다는 이야기는 정말 충격이었어요. 앞으로 제가 떡을 먹을 때는 무조건 작게 잘라서 천천히 꼭꼭 씹어 먹어야겠다, 이런 다짐을 하게 되었답니다. 또, 주방에서 요리할 때는 아무리 바빠도 잠시만 숨을 고르고 침착하게 행동해야겠다 싶어요. 뜨거운 기름이나 날카로운 칼을 다룰 때는 정말 '잠깐만'의 방심이 큰 사고로 이어질 수 있으니까요. 그리고 무엇보다! 이번 기사에서 가장 강조하고 싶었던 부분은 바로 '아이들의 안전'이에요. 제가 곧 부모가 될 친구에게도 꼭 이 이야기를 전해줘야겠어요. 차 안에서 아이가 칭얼거린다고 해서 안전벨트를 풀어주거나 카시트에서 나오게 하는 것은 정말 위험한 행동이라는 것을요. 우리 가족 모두가 안전하고 행복한 설날을 보내기 위해서는, '나 하나쯤이야' 하는 생각 대신 '모두를 위해 내가 조심해야겠다'는 마음가짐이 무엇보다 중요하다고 생각해요. 오늘 제가 알려드린 정보들을 잘 기억하셔서, 이번 설날에는 모두 건강하고 즐거운 추억만 가득하시기를 진심으로 바랍니다! 여러분 모두 안전하고 행복한 명절 보내세요! ^_^"
      }
    ],
    "url": "https://news.nate.com/view/20260213n14098?mid=n1006",
    "hashTag": [
      "#설날안전",
      "#명절사고",
      "#기도폐쇄",
      "#화상사고",
      "#교통사고예방",
      "#어린이안전",
      "#응급실",
      "#안전수칙"
    ]
  },
  {
    "type": "its",
    "title": "흑백사진 속 할머니 회춘했다…명령어 한 줄로 명절 추억 쌓는 법",
    "newTitle": "AI로 추억 만들기! 흑백 사진, 영화 주인공, 복주머니까지",
    "article": "구글의 이미지 생성 인공지능(AI)에 \"할머니·할아버지 사진을 젊어 보이게 만들어 달라\"고 명령어를 입력한 결과. 흰머리를 검게 염색하고, 피부를 탄력 있어 보이게 보정했다. 사진 나노 바나나 설 연휴, 모처럼 만나는 가족·친지들과 특별한 추억을 만들고 싶다면, 이미지 생성 인공지능(AI)을 활용해 보자. 그간 상상만 해왔던 기발한 세뱃돈 봉투를 만들고, 빛바랜 추억 속 가족사진도 생생하게 복원할 수 있다. 좋은 결과물을 얻기 위해 중요한 건 어떤 ‘프롬프트’(명령어)를 넣느냐다. 중앙일보가 구글이 소개하는 ‘설날 즐기기’ 관련 프롬프트 사례를 모아 핵심만 추렸다. 이미지 생성 모델 ‘나노 바나나’와 영상 생성 모델 ‘비오 3.1’을 100% 활용할 수 있게 해주는 프롬프트다. 웹에서 제미나이에 접속하거나 모바일에서 제미나이 앱을 실행하면 된다. 프롬프트 입력 창이나 도구에서 ‘?이미지 만들기’를 누르면 준비 끝. ━ ① AI로 세뱃돈 봉투 만들기 AI로 만든 세뱃돈 봉투 이미지. 사진 나노 바나나 나노 바나나 프로의 향상된 한글 텍스트 렌더링 기능을 활용하면 나만의 세뱃돈 봉투나 연하장을 디자인할 수 있다. 2026년 병오년(丙午年)을 상징하는 붉은 말과 전통 문양, 장식을 포함한 디자인을 요청해보자. ◇텍스트 렌더링 한국 전통 자개장 스타일의 화려하고 고급스러운 2026년 병오년 세뱃돈 봉투 디자인. 봉투 중앙에는 역동적인 붉은 말이 금박으로 장식되어 있어. 말 주변에는 모란꽃과 구름 문양이 어우러져 있어. 봉투 하단에는 붓글씨 폰트로 ‘새해 복 많이 받으세요’라는 한글 문구가 정확하고 선명하게 적혀 있어. 고급스러운 종이 질감, 8K 초고화질 렌더링. ━ ②우리 아이 영화 주인공 만들기 아이 사진을 제미나이에 올리고 명령어를 입력하면 영화 포스터 같은 사진을 제작할 수 있다. 사진 나노 바나나 아이들을 블록버스터 영화 속 주인공으로 만들 수도 있다. 제미나이에 자녀 사진을 올리고 프롬프트에 상세한 디자인(배경·포즈 등)을 지정하면 된다. ◇이미지 생성 7세 남자아이가 퓨전 스타일의 붉은색 철릭(무관의 옷) 한복을 입고 위풍당당하게 서 있는 블록버스터 영화 포스터. 아이 뒤로 거대한 붉은 말의 형상이 불꽃처럼 이글거리며 수호신처럼 서 있어. 배경은 웅장한 경복궁의 야경. 비장하고 멋진 조명, ‘2026년의 영웅’이라는 텍스트 타이틀이 상단에 영화 제목처럼 배치해. ━ ③빛바랜 사진 복원하기 보정 전 흑백사진 예시. 사진 나노 바나나 색감을 복원한 사진 예시. 사진 나노 바나나 오래된 흑백 사진을 고화질 컬러 사진으로 복원할 수 있다. 단순한 복원을 넘어 사진 속 인물이 미소 짓거나 손을 흔드는 움직임을 만드는 것도 가능하다. ◇이미지 복원, 영상 생성 ▶1단계(이미지 복원): 1970년대 한국 시골집 마당에서 찍은 흑백 사진을 고화질 컬러 사진으로 복원해 줘. 피부 톤은 자연스럽고 생기 있게, 배경의 장독대와 흙 마당 디테일을 살려줘. ▶2단계(영상 만들기): 사진 속 인물이 카메라를 바라보며 미소 짓고, 손을 흔들어 인사하는 영상을 만들어줘. 눈가 주름이 자연스럽게 움직이게 해줘. ━ ④나만의 한복 디자인하기 나노 바나나 프로를 활용해 만든 한복 디자인 이미지. 사진 나노 바나나 감각적인 한복을 디자인하고 싶다면 나노 바나나의 광원 효과와 특수 소재 표현력을 활용해보자. 전통과 개성이 모두 반영된 한복 이미지를 생성할 수 있다. ◇디자인 2026년 서울의 네온사인 거리를 배경으로 한 퓨전 사이버펑크 남성 한복 전신 샷. 한복 저고리는 홀로그램 소재로 되어 빛을 반사하고, 바지 끝단에는 LED처럼 빛나는 금박 문양이 있어. 모델은 미래지향적인 선글라스를 쓰고 있어. ━ ⑤그리운 이들과 가상 가족사진 가족사진 예시 이미지. 사진 나노 바나나 가족사진을 합성해 만든 설날 가족사진 예시 이미지. 사진 나노 바나나 이번 설날 고향을 찾지 못하는 가족을 위해 특별한 합성 단체 사진을 만들 수 있다. 각자 찍은 사진을 올리고 합성을 요청하면, 멀리 있어도 함께 나온 사진을 만들 수 있다. ◇이미지 합성 고품질의 사실적인 한국 설날 가족사진. 가족들은 우아하고 다채로운 색감의 한복을 입고 있다. 중앙의 낮은 나무 소반 위에는 떡국 그릇과 전통 간식들이 놓여 있다. 가족들은 서로를 바라보며 환하게 웃고 있다. 옆면에서 들어오는 부드럽고 일관된 아침 자연광이 사실적인 분위기를 연출한다. 영화 같은 조명, 8k 초고해상도, 한복 실크의 세밀한 질감 강조. ━ ⑥새해 운세는? ‘복주머니 뽑기’ 제미나이로 만든 뽑기 게임. 사진 제미나이 제미나이에서 바이브 코딩(평소 쓰는 말로 코딩하는 기법)으로 스마트폰 게임도 만들 수 있다. 제미나이 앱(도구)에서 ‘캔버스(Canvas)’ 모드를 활성화한 후 프롬프트를 입력하면 된다. 화면 속 복주머니를 터치하면 새해 운세, 용돈은 물론, ‘설거지 당번’ 같은 미션이 무작위로 나타나는 뽑기 게임. ◇게임 만들기 너는 프론트엔드 애니메이션 전문가야. 가족 모임에서 쓸 ‘디지털 복주머니 뽑기’ 웹 페이지를 코딩해줘. 화면에 5개의 한국적인 디자인의 복주머니 일러스트가 둥실둥실 떠다니게 해줘. 복주머니를 클릭하면 ‘펑’ 하는 폭죽 효과와 함께 복주머니가 열리고 메시지가 나와야 해. 메시지는 ‘노래 한 곡 부르기’, ‘설거지 면제’, ’용돈 1만원 받기’ 등을 랜덤으로 섞어줘. 한국의 전통적인 느낌을 살려줘. ■ 더중앙플러스 : 팩플 더 자세한 기사 내용이 궁금하시다면, 주소창에 링크를 붙여넣으세요. “조선왕실 가족사진이 뚝딱” 올추석 배꼽잡을 ‘바나나’ 놀이 가족·친지와 특별한 추억을 남기고 싶다면? 취업·결혼·출산 잔소리를 잠재울 신박한 화제가 필요하다면 주목. 구글의 AI 이미지 모델 ‘나노 바나나’로 우리 가족 한복 피규어, 왕실 콘셉트 사진, 떨어져 있는 사람과의 합성까지 손쉽게 완성! 핵심은 프롬프트. 팩플이 검증한 문구를 복붙하면 누구나 가능하다. https://www.joongang.co.kr/article/25371837 멍청한 챗GPT? 질문이 틀렸다…AI 일타강사의 똑똑한 활용법 [워크인AI ①] 7년 차 개발자 동준의 주 업무는 AI 활용 교육이다. 개발자부터 비개발자, 현재 다니고 있는 우아한형제들 사내 교육부터 외부 강연까지. AI가 많은 사람의 일상을 파고든 만큼 강의 스케줄은 늘 빽빽하게 짜여 있다. 최근 동준이 꽂혀 있는 건 간단한 업무용 도구는 AI로 직접 만들어 써보는 것. 물론 그는 개발자 출신이기에 ‘직접 만든다’는 개념에 대한 허들이 비개발자보다는 낮은 편이다. 하지만 요샌 평소 쓰는 말(자연어)로도 간편한 기능을 만드는 데 지장이 없을 만큼 AI의 성능이 좋아져 비개발자 동료들에게도 추천하고 있다. https://www.joongang.co.kr/article/25402889 AI 마스터 클래스 PDF북 챗GPT부터 제미나이, 클로드, 그록까지. 넘쳐나는 생성 AI 도구 주변에서 다 쓰는 것 같아 불안하다면. AI 배우기, 이제 더 미룰 수 없습니다. 최신 생성 AI 서비스의 핵심 기능을 기초부터 알려드립니다. 생성 AI를 심층 조사원, 일타 강사, 비서, 여행 가이드 등 업무, 학업, 일상에 쓸 수 있게 해주는 실전팁을 담았습니다.노션, 슬랙, 옵시디언 등 생산성 도구를 생성 AI와 연동해 업무효율을 극대화시키는 구체적 방법을 제시합니다. https://www.joongang.co.kr/pdf/1019 서지원 기자 seo.jiwon2@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"사패산 여자, 내가 죽였다\"…살인범 역겨운 자수 ▶ 의대·하버드·예일대 간 삼남매…'잘 되는 집' 비밀 ▶ 尹 팔뚝 상처투성이였다…\"이혼해\" 호텔 외박 사건 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ \"사기꾼 많아, 왜 그리 사는지\"…故정은우 생전 문자 ▶ \"아이돌?\" 외신도 난리…피겨 중계석 미모의 여성 ▶ 두 번 넘어지고 일어났다…최가온, 한국 첫 금메달 ▶ '재벌家 이혼' 최정윤 재혼…\"딸이 먼저 '아빠' 불러\" ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ \"임신\" 한마디로 당선됐다…日 흔든 90년생 女의원 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 서지원 seo.jiwon2@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 우리 할머니, 할아버지 젊어진 모습에 깜짝 놀랐잖아요!",
        "content": "여러분, 혹시 요즘 화제의 AI 기술로 명절 추억을 특별하게 만드는 법, 들어보셨어요? 얼마 전에 제 친구가 자기 할머니, 할아버지 흑백 사진을 AI로 돌렸는데, 세상에! 흰머리는 싹 사라지고 피부도 탱글탱글 젊어지셨다는 거예요. 정말 영화에서나 볼 법한 이야기인데, 이게 다 현실이 된다니깐요? 우리 어릴 때 명절이면 비디오 카메라 들고 다니면서 온 가족이 모여 재롱잔치 하고 그랬잖아요. 그런데 요즘은 영상 통화도 너무 자연스럽고, 사진 편집 기술도 어마어마하잖아요. 이번 설에는 단순히 모여서 밥 먹고 덕담 나누는 것 이상으로, 뭔가 특별하고 두고두고 볼 수 있는 추억을 만들고 싶다는 생각이 들었어요. 그러다 이 기사를 보는데, '아! 이거다!' 싶더라고요. 흑백 사진 복원은 기본이고, 아이를 영화 주인공처럼 만들거나, 나만의 세뱃돈 봉투까지 AI로 뚝딱 만들 수 있다니… 정말 상상도 못 했던 일이죠? 이거 완전 꿀팁 아닌가요? 그래서 오늘은 이 신기방기한 AI 기술로 어떻게 명절 추억을 더욱 풍성하게 만들 수 있는지, 우리 이웃님들과 함께 꼼꼼히 알아보려고 해요."
      },
      {
        "title": "AI 이미지 생성? 프롬프트가 마법의 주문이래요!",
        "content": "기사를 보다 보면 '프롬프트'라는 말이 자주 나오잖아요? 이게 도대체 뭘까 싶으실 텐데, 쉽게 말해 AI한테 뭘 해달라고 시키는 '명령어' 같은 거예요. 마치 우리가 마법사한테 마법 주문을 외우듯이, AI에게는 프롬프트를 입력하는 거죠. 그런데 어떤 주문을 외우느냐에 따라서 결과가 완전히 달라진대요. 예를 들어, '할머니 사진 젊게 해줘'라고만 하면 AI가 알아서 잘 해줄 수도 있지만, '1970년대 한국 시골집 마당에서 찍은 흑백 사진을 고화질 컬러 사진으로 복원해 줘. 할머니 피부 톤은 자연스럽고 생기 있게, 배경에 있는 장독대와 흙 마당 디테일도 살려줘'라고 구체적으로 명령어를 입력하면 훨씬 더 만족스러운 결과물을 얻을 수 있다는 거예요. 이게 바로 'AI 이미지 생성' 기술인데요, 우리가 상상하는 거의 모든 것을 이미지로 만들어낼 수 있는 능력이에요. 단순히 흑백 사진을 컬러로 바꾸는 것뿐만 아니라, 우리 아이 사진을 유명 영화 포스터 주인공처럼 만들 수도 있고, 아예 세상에 존재하지 않는 새로운 디자인의 한복을 만들어낼 수도 있답니다. 정말 신기하죠? 이 모든 게 '프롬프트'라는 마법의 주문 덕분이에요."
      },
      {
        "title": "AI로 우리 아이, 우리 가족 특별하게 만들기!",
        "content": "자, 그럼 이 AI 기술을 명절에 어떻게 활용하면 좋을지 구체적인 예시를 좀 살펴볼게요. 첫 번째는 바로 '우리 아이 영화 주인공 만들기'예요. 우리 아이 사진을 AI에 올리고 '7세 남자아이가 퓨전 스타일의 붉은색 철릭 한복을 입고 블록버스터 영화 주인공처럼 서 있는 모습, 배경은 웅장한 경복궁 야경, 영화 제목은 '2026년의 영웅'으로 해줘!'라고 프롬프트를 입력하는 거죠. 상상만 해도 너무 신나지 않나요? 우리 아이가 주인공이 되는 영화 포스터라니! 두 번째는 '빛바랜 추억 복원하기'인데요. 오래된 흑백 가족사진이 있다면, 이걸 AI로 생생한 컬러 사진으로 복원할 수 있어요. 심지어는 사진 속 인물이 자연스럽게 미소 짓거나 손을 흔드는 짧은 영상까지 만들 수 있다니, 돌아가신 할아버지, 할머니의 살아생전 모습을 다시 보는 듯한 감동을 느낄 수 있을 거예요. 세 번째는 '나만의 한복 디자인'이에요. 전통적인 느낌은 살리면서도 개성 넘치는 한복을 만들고 싶다면, AI에게 '2026년 서울 네온사인 거리를 배경으로 한 사이버펑크 스타일 남성 한복'처럼 구체적으로 디자인을 요청할 수 있어요. 와, 이렇게 상상력을 자극하는 프롬프트를 통해 진짜 세상에 하나뿐인 특별한 결과물들을 얻을 수 있다는 게 놀라워요."
      },
      {
        "title": "복주머니 뽑기 게임부터 추억의 가족사진까지, AI 꿀팁 대방출!",
        "content": "이번에는 좀 더 재미있고 실용적인 AI 활용 꿀팁들을 알려드릴게요. 첫 번째는 바로 '나만의 세뱃돈 봉투 만들기'예요. AI 이미지 생성 기능으로 2026년 병오년 붉은 말과 전통 문양을 담은 고급스러운 세뱃돈 봉투 디자인을 만들 수 있어요. '새해 복 많이 받으세요'라는 한글 문구까지 정확하게 새겨 넣을 수 있다니, 정말 멋지겠죠? 두 번째는 '그리운 이들과 가상 가족사진 만들기'인데요. 이번 설에 고향에 가지 못하는 가족이 있다면, 각자 찍은 사진을 AI에 합성해서 마치 함께 모인 것처럼 따뜻한 가족사진을 만들 수 있어요. 멀리 떨어져 있어도 마음만은 함께라는 걸 보여주는 감동적인 선물이 될 거예요. 마지막으로 진짜 기발한 건 '새해 운세 복주머니 뽑기 게임 만들기'예요. AI의 '바이브 코딩' 기능을 활용하면, 코딩을 몰라도 '이런 게임 만들어줘'라고 말하는 것만으로도 스마트폰 게임을 만들 수 있대요. 화면에 떠다니는 복주머니를 터치하면 '노래 한 곡 부르기', '설거지 면제', '용돈 1만원 받기' 같은 재미있는 미션이 무작위로 나오는 복주머니 뽑기 게임을 만들 수 있다는 거예요. 가족들이 모여서 함께 즐기기에 딱 좋겠죠? 이렇게 AI는 단순히 이미지를 만드는 것을 넘어, 우리 일상에 즐거움과 특별함을 더해주는 최고의 도구가 되어주고 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 정말 앞으로 AI 기술이 우리 삶에 얼마나 더 깊숙이 들어올지 실감하게 됐어요. 처음에는 좀 어렵게 느껴질 수도 있지만, 막상 이렇게 구체적인 활용 예시들을 보니까 '나도 한번 해볼까?' 하는 생각이 절로 들더라고요. 특히 흑백 사진 복원이나 가상 가족사진 만들기는 정말 감동적일 것 같아요. 돌아가신 할머니, 할아버지와 함께했던 추억을 생생하게 되살릴 수 있다는 게 얼마나 큰 의미일까요. 그리고 세뱃돈 봉투나 복주머니 뽑기 게임 같은 건 아이들과 함께 즐거운 시간을 보내기에 딱 좋을 것 같아요. 앞으로는 AI를 잘 활용하는 게 새로운 '능력'이 될 것 같아요. 저도 이번 설에는 AI한테 제 소중한 추억들을 좀 맡겨볼까 싶어요. 여러분도 혹시 AI로 특별한 명절 추억을 만드신다면, 꼭 제 블로그에 후기 남겨주세요! 같이 정보 공유해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260213n02309?mid=n1006",
    "hashTag": [
      "#AI이미지생성",
      "#명절추억",
      "#흑백사진복원",
      "#인공지능활용",
      "#가상가족사진",
      "#세뱃돈봉투디자인",
      "#AI꿀팁",
      "#설날이벤트"
    ]
  }
]