[
  {
    "type": "sisa",
    "title": "두쫀쿠 창시자에 \"배 안 아프세요?\" 물었더니···'원조' 사장님 인성도 '화제' [이슈, 풀어주리]",
    "newTitle": "두쫀쿠 열풍! 원조 사장님의 놀라운 인성 공개",
    "article": "[서울경제] 출근길에서도, 퇴근길에서도. 온·오프라인에서 화제가 되고 있는 다양한 이슈를 풀어드립니다. 사실 전달을 넘어 경제적 가치와 사회적인 의미도 함께 담아냅니다. 세상의 모든 이슈, 풀어주리! &lt;편집자주&gt; 이윤민 몬트쿠키 대표 SNS, 자사몰 캡처 지난해 말부터 불붙은 디저트 ‘두바이쫀득쿠키(두쫀쿠)’ 열풍이 해를 넘겨서도 식지 않는 가운데, 이 유행의 출발점이 된 원조 제작자의 소감까지 화제가 되고 있다. 품절 대란에 ‘두쫀쿠 맵’이 등장하고, 원재료값 급등으로 판매 중단 사례가 나오는 와중에도 두쫀쿠를 둘러싼 관심은 오히려 확산되는 분위기다. ◇ ‘한 입에 1만원’도 불사···두쫀쿠가 뭐길래 ‘두쫀쿠’를 사기 위해 줄 서 있는 사람들. 연합뉴스 두쫀쿠는 두바이 초콜릿에서 영감을 받아 한국에서 탄생한 디저트다. 피스타치오 스프레드와 중동식 면 카다이프로 속을 채우고, 겉을 쫀득한 떡 식감으로 감싼 것이 특징이다. 한두 입 크기임에도 개당 5000원~1만원대의 높은 가격이 형성됐지만 사회관계망서비스(SNS) 입소문과 인증샷 열풍에 힘입어 일부 매장에서는 오픈런이 일상화됐다. 이 인기를 따라 구매 가능한 매장을 표시한 ‘두쫀쿠 맵’까지 온라인에서 공유되며 유행은 지역을 넘어 전국으로 번졌다. 편의점 업계도 발 빠르게 대응했다. CU와 GS25는 두바이 초콜릿 계열 디저트를 선보였고, CU의 ‘두바이쫀득찹쌀떡’은 개당 3000원이라는 접근성 덕분에 누적 180만 개가 팔렸다. 다만 수작업 공정 탓에 점포당 하루 2개 공급이라는 물량 한계가 이어지며 품절이 반복되고 있다. ◇ 재료값 폭등에 ‘야매 레시피’ 확산···판매 중단도 ‘짝퉁 두쫀쿠 논란’을 불러 일으킨 온라인 게시물들. SNS 캡처 열풍의 그늘도 커졌다. 핵심 재료인 피스타치오 국제 시세는 1년 새 약 1.5배 뛰었고, 카다이프 역시 환율과 수요 급증으로 가격이 올랐다. 서울·수도권 일부 매장에서는 두쫀쿠 1개 7000원~1만원이 일반화됐다. 자영업자 커뮤니티에는 “원재료가 최소 5배 올랐다”는 하소연이 잇따르고, 재료 수급난으로 판매 중단을 알리는 글도 등장했다. 동시에 재료·공정을 간소화한 제품을 ‘두쫀쿠’로 판매하는 사례가 알려지며 ‘짝퉁 논란’도 확산 중이다. ◇ “배 아프지 않냐고요?” 두쫀쿠 창시자의 대답은? 이윤민 아워포지티비티 대표와 김나리 제과장이 15일 경기 김포시 구래동 몬트쿠키 두바이쫀득쿠키(두쫀쿠)제작실에서 두바이쫀득쿠키를 들어보이고 있다. 뉴스1 이 유행의 시작점은 경기 김포에 위치한 '몬트쿠키'다. 이윤민 대표의 아이디어와 김나리 제과장의 베이킹으로 탄생한 두쫀쿠는 지금의 전국적 유행을 이끌었다. 이 대표는 자사 SNS를 통해 “좋아서 죽을 것 같다. 하루하루가 황홀하다”며 열풍에 대한 소회를 전했다. 두쫀쿠를 몬트쿠키가 처음 개발했지만 다른 매장들이 더 유명해진 것에 대해 \"배 아프지 않냐\"는 질문에는 “오히려 감사하다. 디저트 가게 사장님들 덕분에 두쫀쿠가 ‘전국구’가 됐다”고 밝혔다. ‘짝퉁’ 논란에 대해서도 관대한 태도다. 마시멜로 피를 쓰지 않거나 카다이프 대신 소면을 사용하는 변주에 대해 그는 “어디서 드셔도 괜찮다. 디저트 가게 사장님들이 각자 정성을 담아 만든다고 믿는다”고 말했다. 몬트쿠키 SNS 캡처 실제 판매 실적도 그 유행을 증명하고 있다. 몬트쿠키는 12월 기준 네이버 9주 연속 1위, 하루 1만5000개 생산, 택배 2000박스 출고를 기록 중이다. 이 대표는 “매일 밤 11시까지 택배 수거가 이어진다”며 \"야간 근무를 하는 택배 기사님들을 위해 '두바이 수건 케이크'로 생일 파티를 열어 감사 인사를 전했다\"고 덧붙였다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] 보정 어플 지웠나?··· 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란···쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 경계 허문 파격··· 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나··· 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 대세 '두쫀쿠', 도대체 뭐길래 난리?",
        "content": "안녕하세요, 이웃님들! 오늘은 요즘 길 가다가, 혹은 SNS에서 심심치 않게 보이는 그 핫한 디저트, '두쫀쿠'에 대한 이야기를 들려드리려고 해요. '두바이쫀득쿠키'라고도 불리는 이 디저트, 한 입 크기인데도 가격이 꽤 나가는데 왜 그렇게 인기가 많은 건지, 그리고 그 인기의 출발점에는 누가 있는지 궁금하지 않으세요? 얼마 전 나온 뉴스 기사를 보는데, 정말 흥미로운 내용이 많더라고요. 우리 흔히 '대세'라고 불리는 것들 뒤에는 꼭 스토리가 있잖아요? 이 두쫀쿠라는 녀석도 그렇답니다. 처음에는 '뭐야, 쿠키 주제에 비싸네!' 하고 생각했지만, 막상 그 맛과 비주얼에 한번 빠지면 헤어나올 수 없다는 분들이 많으시더라고요. 뉴스 기사에서는 이런 두쫀쿠의 인기 현상부터 시작해서, 이게 대체 어떻게 탄생하게 된 건지, 그리고 그 원조 사장님의 마인드가 정말 화제라고 해서 제가 꼼꼼하게 파헤쳐 봤답니다. 여러분도 궁금하시죠? 그렇다면 저랑 같이 두쫀쿠의 세계로 한번 빠져보실까요? 쫀득쫀득한 식감과 풍부한 맛의 비밀, 그리고 원조 사장님의 따뜻한 이야기가 궁금하시다면 스크롤을 멈추지 마세요!"
      },
      {
        "title": "'두쫀쿠'의 탄생 비하인드: 상상 초월의 과정?",
        "content": "아니, 근데 이 '두쫀쿠'라는 게 도대체 어떻게 만들어진 걸까요? 요즘 워낙 다양한 디저트가 넘쳐나잖아요? 그런데 이 두쫀쿠는 '두바이 초콜릿'에서 영감을 받았다고 해요. 이게 무슨 말이냐면, 겉은 쫀득한 떡 같은 식감으로 감싸고, 안에는 피스타치오 스프레드랑 중동식으로 만든 카다이프라는 걸 넣는대요. 상상만 해도 좀 신기한 조합 아닌가요? 제과·제빵 분야에서 이런 창의적인 시도가 정말 대단하다고 느껴져요. 마치 과학 실험 같기도 하고요. 우리가 흔히 먹는 쿠키나 빵과는 전혀 다른 차원의 경험을 선사하려는 노력이 엿보이는 것 같아요. 뉴스 기사에서는 이 원조 '두쫀쿠'가 경기 김포에 있는 '몬트쿠키'라는 곳에서 탄생했다고 하더라고요. 이윤민 대표님의 아이디어와 김나리 제과장님의 베이킹 실력이 합쳐져서 지금의 전국적인 유행을 이끌게 되었다니, 정말 멋진 콜라보죠! 처음에는 이게 잘 될까 반신반의했을 수도 있는데, 이렇게 많은 사람들의 사랑을 받는 디저트가 되었다는 게 놀라울 따름이에요. 마치 뜨거운 불 앞에서 뚝딱뚝딱 맛있는 요리를 만들어내는 마법사 같아요. 이런 디저트 하나를 탄생시키기 위해 얼마나 많은 고민과 노력이 있었을지, 상상만 해도 존경스럽습니다. '두쫀쿠'라는 이름처럼, 정말 두근거리고 맛있는 경험을 선사하는 디저트가 탄생한 배경이 궁금하셨던 분들, 이제 조금 감이 오시나요?"
      },
      {
        "title": "가격은 두 배, 인기는 하늘로! '두쫀쿠' 열풍의 실체",
        "content": "정말 신기한 건, 이 '두쫀쿠'가 한두 입 크기인데도 가격이 개당 5,000원에서 10,000원까지 호가한다는 점이에요. 세상에, 쿠키 하나에 만 원이라니! 처음 듣는 분들은 '이게 무슨 금덩어리 쿠키냐!' 하실 수도 있겠지만, 이 가격에도 불구하고 오픈런은 물론이고 없어서 못 판다는 후기가 줄을 잇고 있답니다. SNS에서 '인증샷' 열풍이 불면서 '두쫀쿠 맵'이라는 게 생길 정도로 인기가 전국적으로 번졌어요. 아예 구매 가능한 곳을 표시한 지도까지 공유된다니, 이건 뭐 거의 신드롬 수준이죠? 심지어 편의점 업계에서도 이 열풍을 놓칠세라 '두바이 초콜릿 계열 디저트'를 출시했는데, CU에서 나온 '두바이쫀득찹쌀떡'은 개당 3,000원이라는 비교적 저렴한 가격으로 누적 180만 개가 팔릴 정도라고 하니, 얼마나 인기가 대단한지 실감 나시죠? 하지만 이런 인기의 이면에는 씁쓸한 현실도 있답니다. 핵심 재료인 피스타치오 국제 시세가 1년 새 1.5배나 올랐고, 카다이프 가격도 덩달아 상승했어요. 그러다 보니 서울이나 수도권 일부 매장에서는 두쫀쿠 1개에 7,000원~10,000원이 일반화됐다고 해요. 자영업자 커뮤니티에는 '원재료가 5배 올랐다'는 하소연이 쏟아지고, 심지어 재료 수급난으로 판매 중단 소식을 알리는 곳도 생겨났다고 하니, 이게 꼭 좋은 현상만은 아닌 것 같아요. 마치 인기 많다고 무조건 가격 올리는 식당처럼 되어버릴까 봐 걱정되기도 하네요."
      },
      {
        "title": "짝퉁 논란부터 재료값 폭등까지... '두쫀쿠'의 그림자",
        "content": "인기가 많아지면 늘 따라오는 게 있죠? 바로 '짝퉁' 논란과 '가격 상승'인데요. 두쫀쿠도 예외는 아니었어요. 뉴스 기사를 보니, 핵심 재료인 피스타치오 가격이 1년 만에 1.5배나 뛰었고, 카다이프 가격도 덩달아 올랐다고 하더라고요. 그러니 당연히 판매하는 곳에서는 가격을 올릴 수밖에 없겠죠? 서울이나 수도권 같은 곳에서는 두쫀쿠 하나에 7,000원에서 10,000원까지 받는 게 흔해졌다고 하니, 정말 웬만한 식사 한 끼 값이라도 해도 믿을 것 같아요. 게다가 일부에서는 재료나 공정을 간소화해서 '두쫀쿠'라는 이름으로 판매하는 사례가 알려지면서 '짝퉁 논란'도 커지고 있다고 해요. 마시멜로 피 대신 다른 걸 쓰거나, 카다이프 대신 소면을 쓰는 등의 변주를 준 제품들이 등장하고 있다는 거죠. 이런 상황에 대해 원조 '두쫀쿠' 창시자인 이윤민 대표님은 어떤 생각을 가지고 계실지 정말 궁금했는데요. 뉴스 기사를 보니, '배 안 아프냐?'는 질문에 대해 오히려 '오히려 감사하다. 다른 디저트 가게 사장님들 덕분에 두쫀쿠가 전국구 디저트가 되었다'라고 답하셨더라고요. 세상에, 이런 쿨한 마인드를 가진 분이 또 있을까요? '짝퉁' 논란에 대해서도 '어디서 드셔도 괜찮다. 사장님들이 각자 정성을 담아 만든다고 믿는다'고 말씀하시는 걸 보니, 정말 대인배라는 생각이 절로 들어요. 이런 긍정적인 마인드가 이분들을 더 성공하게 만드는 원동력이 아닐까 싶네요. 우리도 혹시나 비슷한 상황을 겪게 된다면, 긍정적인 마인드로 접근하는 방법을 배워보면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: '두쫀쿠' 원조 사장님의 인성에 감동!",
        "content": "와, 오늘 '두쫀쿠'와 관련된 뉴스 기사를 보면서 정말 많은 것을 느끼고 배웠네요! 특히 이윤민 대표님의 마인드는 정말 본받고 싶어요. '배 아프지 않냐'는 질문에 '오히려 감사하다'고 답하시는 그 모습에서 진정한 사업가의 여유와 긍정적인 에너지를 느낄 수 있었어요. 남을 시기하고 질투하는 대신, 함께 성장하며 이룬 성과를 나누려는 태도가 정말 감동적이었답니다. '짝퉁' 논란에도 관대한 태도를 보이시며, 각자의 자리에서 정성을 다하는 사람들을 믿으신다는 말씀이 마음에 깊이 와 닿았어요. 저 같으면 사실 좀 속상하고 화가 났을 수도 있을 텐데, 그렇게 여유롭고 포용력 있는 모습을 보여주시다니, 정말 대단하신 분 같아요. 몬트쿠키는 12월 기준으로 네이버에서 9주 연속 1위를 하고, 하루에 15,000개를 생산하며 택배 2,000박스를 출고할 정도로 엄청난 성과를 내고 있다고 하니, 그 노력과 실력이 빛을 발하는 것 같아 뿌듯하기도 했어요. 게다가 야간 근무를 하는 택배 기사님들을 위해 '두바이 수건 케이크'로 생일 파티를 열어 감사 인사를 전했다는 에피소드까지! 정말 배려심 깊고 따뜻한 분이라는 걸 다시 한번 느꼈답니다. 앞으로 저는 '두쫀쿠'를 먹게 된다면, 단순히 맛있는 디저트로만 생각하기보다는 그 뒤에 숨겨진 노력과 원조 사장님의 멋진 마인드를 떠올리게 될 것 같아요. 우리 이웃님들도 이런 긍정적이고 따뜻한 마음을 가진 분들의 이야기에 주목해보는 건 어떨까요? 세상은 역시 좋은 사람들이 만들어가는 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n18711?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#몬트쿠키",
      "#이윤민대표",
      "#디저트트렌드",
      "#원조사장님",
      "#사업가마인드",
      "#인성논란"
    ]
  },
  {
    "type": "sisa",
    "title": "\"BTS 온대\" 숙박료 10배 올린 업소들…李대통령 분노의 한마디",
    "newTitle": "BTS 콘서트 부산 숙박 바가지 요금, 이대로 괜찮을까요?",
    "article": "방탄소년단. 사진 빅히트뮤직 이재명 대통령이 방탄소년단(BTS)의 월드투어가 열리는 부산에서 숙박요금 ‘바가지’ 논란이 불거진 데 대해 “반드시 뿌리뽑아야 한다”고 강조했다. 이 대통령은 16일 X(엑스)에 ‘BTS 온다 하니 10배 뛰었다…부산 숙박요금 또 바가지 논란’이란 제목의 보도 내용을 첨부하며 “시장 전체의 질서를 무너뜨리고 모두에게 큰 피해를 주는 악질적 횡포는 반드시 뿌리 뽑아야 한다”고 지적했다. 그러면서 “부당 취득한 이익보다 손해가 훨씬 크도록 해야 할 것”이라고 덧붙였다. BTS는 오는 4월 9일 월드투어를 시작한다. 북미 유럽 남미 아시아 등 34개 도시에서 79회 공연할 예정이다. 국내에서는 비수도권 중 유일하게 부산에서 6월 12·13일 공연한다. BTS의 데뷔 날(6월 13일) 치러지는 공연이고, 지민과 정국의 고향에서 열리는 공연이라 팬들 사이에는 기대감이 큰 것으로 전해진다.구체적인 장소는 공개되지 않았다. 부산 공연 소식이 알려지자마자 지역 숙박업소의 당일 온라인 예약 물건은 빠르게 소진됐다. 숙박 예약을 중개하는 온라인 여행 플랫폼에서는 공연당일 부산의 한 특급호텔 숙박료가 디럭스더블룸 기준 78만 5000으로 직전 주인 29만8000원, 바로 다음 주인 39만원에 비해 두배가량 비싼 것이 알려지며 요금을 과도하게 인상하고 있다는 지적이 제기되고 있다. 조문규 기자 chomg@joongang.co.kr 이 시각 많이 본 뉴스 ▶ SK하닉 사장하다 술 빚는 男 \"삼성에 이 기술 있다\" ▶ \"경로당은 남편 욕뿐\"…93세 할머니 매일 가는 곳 ▶ 尹 팔뚝 상처투성이였다…\"이혼해!\" 호텔 외박 사건 ▶ \"해변서 외국인男이 성폭행\" 충격의 양양 결국 ▶ \"며느리, 고3 제자와 불륜\" 류중일 아들 집 몰카 전말 ▶ \"오랜 대화 나눈 끝에\"…'다듀' 개코, 김수미와 결국 ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"괜찮아, 난 잘생겼어\" 美토크쇼 빵 터뜨린 이병헌 ▶ \"성추행이 일상이었다\"…독일 최정예 부대 발칵 ▶ \"성일종 의원님?\" 느닷없이 뺨 때린 70대女, 결국 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 조문규 chomg@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이럴 수가! BTS 부산 공연 소식에 숙박료가 10배가 올랐다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 충격적인 뉴스를 하나 접하고 여러분께 얼른 알려드리고 싶어서 달려왔어요. 혹시 어제 저녁 뉴스 보셨나요? 바로 우리나라를 대표하는 자랑스러운 아이돌, BTS가 부산에서 월드투어 공연을 한다는 소식이 들려왔잖아요. 전 세계적인 인기를 자랑하는 BTS인 만큼, 이번 부산 공연에 대한 기대감은 이루 말할 수 없을 정도일 거예요. 특히 이번 공연이 지민과 정국의 고향인 부산에서 열린다는 점 때문에 팬들의 마음은 더욱 들썩이고 있다고 하더라고요. 그런데 말이죠, 이 기쁜 소식 뒤에 숨겨진 황당한 이야기가 있었으니… 바로 BTS 공연 때문에 부산 지역의 숙박 요금이 천정부지로 치솟았다는 소식이었어요. 심지어 어떤 곳은 평소보다 10배까지 올랐다는 이야기도 들리더라고요. 아니, 세상에… 이런 일이 정말 가능한가요? 콘서트 티켓 가격도 모자라 숙박까지 '바가지' 요금이라니, 정말 너무들 하신 것 같아요. 이번 소식을 접하고 저도 모르게 '이게 무슨 일이야!' 싶었거든요. 팬들의 설렘과 기쁨을 이용해 이렇게 부당한 이익을 취하려는 사람들이 있다는 사실 자체가 너무 실망스럽더라고요."
      },
      {
        "title": "도대체 왜 이런 '바가지 요금'이 생기는 걸까요? 🤔",
        "content": "정말 답답하고 화가 나는 부분인데요. 왜 이렇게 특정 이벤트가 있을 때만 숙박업소들이 요금을 터무니없이 올리는 걸까요? 여기에는 몇 가지 이유가 복합적으로 작용한다고 볼 수 있어요. 첫 번째로는 당연히 '수요와 공급의 원리' 때문이겠죠. BTS 콘서트라는 엄청난 이벤트가 부산에서 열리니, 갑자기 숙박시설을 찾는 사람들이 폭발적으로 늘어날 거예요. 하지만 그에 비해 숙박시설의 수는 한정되어 있잖아요. 이렇게 수요는 많은데 공급이 부족한 상황이 되면, 판매자는 가격을 올릴 수밖에 없는 구조인 거죠. 마치 인기 있는 한정판 상품이 나왔을 때 가격이 껑충 뛰는 것과 비슷한 원리라고 할 수 있어요. 두 번째로는, '희소성'과 '팬심'을 이용하는 심리가 작용한 결과이기도 해요. BTS 공연을 보기 위해 부산까지 오는 팬들은 어떻게든 숙박을 해결하려고 할 거예요. 멀리서 온 팬들에게는 '선택지가 많지 않다'는 점을 알고, 울며 겨자 먹기로 비싼 요금을 지불할 수밖에 없도록 만드는 거죠. 게다가 이번 부산 공연은 BTS 멤버들의 고향에서 열리는 특별한 의미가 있는 만큼, 팬들의 간절함은 더욱 클 수밖에 없을 거예요. 이런 팬들의 간절함을 악용하는 짓이라고 생각하니 정말 씁쓸하네요. 물론 모든 업주가 그런 것은 아니겠지만, 일부 몰지각한 업주들 때문에 전체적인 이미지가 나빠지는 건 어쩔 수 없어요. 정말 '바가지 요금'은 없어져야 할 악습이라고 생각해요."
      },
      {
        "title": "실제 사례! BTS 콘서트 숙박 바가지, 얼마나 비싸졌길래?",
        "content": "뉴스 기사에서도 구체적인 사례가 나왔더라고요. 이번 BTS 부산 공연은 6월 12일과 13일, 이틀 동안 열린다고 해요. 그런데 벌써부터 공연 당일의 부산 지역 특급호텔 숙박료가 엄청나게 올랐다고 하는데요. 예를 들어, 디럭스 더블룸 기준으로 평소에는 20만 원대 후반이었던 숙박료가 공연 당일에는 무려 78만 5천 원까지 올랐다는 거예요. 이게 말이 되는 가격인가요? 직전 주인 29만 8천 원, 바로 다음 주인 39만 원과 비교해도 거의 두 배 이상, 원래 가격과 비교하면 세 배 가까이 폭등한 셈이잖아요. 상상만 해도 아찔하네요. 이렇게 특정 이벤트만 기다렸다가 숙박료를 올리는 행위는 분명히 '부당 이득'이라고 볼 수 있어요. 물론 숙박업소를 운영하는 것도 사업이고, 수익을 내야 하는 것은 당연한 일이겠죠. 하지만 이것은 '바가지 요금'이라는 이름으로 소비자를 기만하는 행위나 마찬가지예요. 제가 만약 BTS 팬이고, 어렵게 부산 공연 티켓을 구해서 들뜬 마음으로 숙소를 예약하려는데 이런 황당한 가격을 마주한다면 정말 너무 속상하고 허탈할 것 같아요. 마치 기쁜 날에 찬물을 끼얹는 기분이랄까요? 아무리 좋아하는 가수의 공연이라도 이런 부당한 대우를 받으면서까지 가고 싶지는 않을 테니까요."
      },
      {
        "title": "이런 '바가지 요금' 막으려면 어떻게 해야 할까? 꿀팁 대방출!",
        "content": "이런 '바가지 요금' 논란이 반복되지 않으려면 우리 소비자들도 현명하게 대처해야 할 필요가 있어요. 첫째, '충동 예약'은 금물! 특별한 이벤트가 있을 때는 숙박업소들이 가격을 올릴 가능성이 높다는 것을 염두에 두고, 미리미리 예약하는 것이 좋아요. 조금이라도 더 일찍 예약하면 훨씬 합리적인 가격으로 숙소를 구할 수 있을 확률이 높아지거든요. 둘째, '가격 비교'는 필수! 한두 군데 숙박업소만 보지 마시고, 여러 플랫폼을 통해 꼼꼼하게 가격을 비교해 보세요. 비슷한 조건의 숙소라도 가격이 천차만별일 수 있답니다. 셋째, '대안 숙소'를 찾아보는 것도 좋은 방법이에요. 호텔만 고집할 것이 아니라, 주변의 레지던스나 에어비앤비, 혹은 조금 떨어진 곳의 숙소를 고려해보는 것도 괜찮겠죠. 조금만 발품을 팔면 훨씬 저렴하면서도 괜찮은 숙소를 찾을 수 있을 거예요. 넷째, '정부나 지자체의 적극적인 관리'가 필요해요. 이런 '바가지 요금'이 기승을 부릴 때는, 관광객들의 불편을 최소화하기 위해 지자체나 관련 기관에서 적극적으로 나서서 가격 모니터링을 하고, 부당한 요금 인상에 대해서는 제재를 가하는 등의 조치가 필요하다고 생각해요. 이재명 대통령님께서도 '반드시 뿌리 뽑아야 한다'고 강하게 지적하셨으니, 앞으로는 이런 악습이 사라지길 기대해 봅니다. 마지막으로, '소비자들의 신고 정신'도 중요해요. 부당하게 높은 요금을 받는 업소를 발견하면, 소비자 보호원이나 관련 기관에 적극적으로 신고해서 개선될 수 있도록 목소리를 내야 해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 BTS 콘서트 숙박 요금 논란을 보면서 정말 마음이 답답했어요. 좋아하는 아티스트의 공연을 보기 위해 설레는 마음으로 먼 길을 오는 팬들에게 이런 식으로 '바가지'를 씌우는 것은 정말 옳지 않다고 생각해요. 제 아무리 좋은 사업 아이템이라도, 정직하지 못한 방법으로 돈을 벌려고 한다면 결국에는 스스로 무너질 수밖에 없다고 생각하거든요. 저도 앞으로는 특별한 이벤트가 있는 지역을 방문할 때는 무조건 '미리미리', 그리고 '꼼꼼하게' 비교해서 숙소를 예약해야겠다고 다짐했어요. 이번 기회에 '바가지 요금' 근절 캠페인이라도 벌여야 하나 싶을 정도예요. 우리 모두가 조금씩만 더 주의를 기울이면, 이런 부당한 상황을 막을 수 있다고 믿어요. 여러분도 혹시 앞으로 이런 상황을 겪게 되신다면, 그냥 지나치지 마시고 꼭 현명하게 대처하시고, 필요하다면 적극적으로 목소리를 내주시면 좋겠어요. 우리의 작은 관심과 노력이 모여서 좀 더 정직하고 합리적인 소비 문화가 만들어지길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n29513?mid=n1006",
    "hashTag": [
      "#BTS",
      "#부산콘서트",
      "#숙박바가지",
      "#바가지요금",
      "#이재명대통령",
      "#합리적인소비",
      "#현명한예약",
      "#팬심악용"
    ]
  },
  {
    "type": "sisa",
    "title": "\"강제로 '성기 확대' 당했다\" 스스로 시술한 재소자…구치소서 무슨 일이?",
    "newTitle": "구치소 불법 시술 충격! 내 몸은 내가 지켜야 하는 이유",
    "article": "[게티이미지뱅크] [헤럴드경제=김성훈 기자] 구치소에서 다른 재소자의 협박에 강제로 불법 성기 확대 시술을 한 수용자에게 검찰이 치료비를 지원했다. 16일 대검찰청에 따르면, 구치소 수용자 A 씨는 지난해 스스로 성기에 약물을 주입해 염증이 생겼다며 형집행정지를 신청했다. 서울중앙지검 공판4부 정대희(사법연수원 37기)·박세혁(43기) 검사는 사건을 검토하다 그 경위에 의문을 품고 수사에 착수했다. 그 결과 같은 거실 수용자 4명이 조직폭력배 전력을 과시하며 A 씨를 괴롭히겠다고 협박해 강제로 성기 확대 시술을 한 사실을 확인했다. A 씨는 음경 농양 등 상해를 입었다. 검찰은 가해자들을 폭력행위 등 처벌에 관한 법률 위반(공동상해) 및 의료법 위반 혐의로 불구속기소 하는 한편 A 씨에게는 치료비를 지원했다. 대검은 정 검사와 박 검사에 대해 “가해자를 엄단하고 피해자에게 치료비를 지원해 수용자의 인권을 보호했다”라고 평가하며 인권 보호 우수 사례로 선정했다. 이 밖에 지적장애가 있는 미성년 친딸을 여러 차례 강제 추행한 친부를 구속기소 한 대구지검 여조부 김미수(37기)·정연우(변호사시험 9회) 검사와 관계 기관과 협력해 유족에게 심리 상담 및 생계비 등을 지원한 천안지청 형사2부 이경화(38기)·송보형(변시 3회)·정수화(변시 5회) 검사 등도 우수 사례로 선정됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 일이 진짜 있을 수 있다고?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 정말 세상에 별일이 다 있구나 싶었던 뉴스를 보고 깜짝 놀라서 바로 달려왔어요. 다름 아니라 구치소 안에서 다른 재소자들에게 협박을 받아서 강제로 '성기 확대 시술'을 당한 분이 있다는 소식이었는데요. 듣기만 해도 너무 무섭고 충격적인 이야기인데, 더 황당한 건 이런 일이 실제로 일어나고, 피해자분은 상처까지 입으셨다는 거예요. 뉴스에서는 검찰이 피해자에게 치료비를 지원했다고 하지만, 그 과정에서 얼마나 많은 고통과 공포를 겪으셨을지 감히 상상조차 되지 않더라고요. 대체 구치소라는 공간에서 무슨 일이 벌어졌길래 이런 끔찍한 일이 벌어진 건지, 오늘은 이 뉴스를 계기로 우리 몸을 스스로 지키는 게 얼마나 중요한지에 대해 함께 이야기 나눠볼까 해요. 이런 사건을 접할 때마다 느끼는 거지만, 아무리 어려운 상황에 처하더라도 스스로를 보호하려는 의지는 절대 꺾이면 안 된다는 걸 다시 한번 깨닫게 되는 것 같아요."
      },
      {
        "title": "강제 시술? 이게 대체 무슨 상황이에요?",
        "content": "아니, 도대체 어떻게 이런 일이 가능하냐고요. 뉴스 내용을 좀 더 자세히 들여다보니, 피해자분은 수용자 A 씨라고 해요. 이분은 원래 스스로 성기에 약물을 주입해서 염증이 생겼다고 형집행정지를 신청했다고 하더라고요. 근데 검찰에서 사건을 꼼꼼하게 들여다보더니, 그 경위에 뭔가 이상한 낌새를 느낀 거죠. 그래서 수사에 착수했는데, 세상에! 같은 거실에 있던 다른 수용자 4명이 자기들이 조직폭력배 전력을 과시하면서 A 씨를 협박했대요. '너 까불면 혼난다' 이런 식으로요. 그리고는 정말 말도 안 되게, A 씨를 괴롭히겠다는 명목으로 강제로 성기 확대 시술을 했다는 거예요. 진짜 무슨 영화에서나 나올 법한 이야기인데, 이게 현실이라니 믿기지가 않아요. 결국 A 씨는 음경 농양 같은 심각한 상해까지 입었다고 하니, 얼마나 고통스러웠을까요. 단순히 괴롭히는 수준이 아니라, 이렇게까지 신체에 직접적인 피해를 주는 시술을 강요했다는 사실 자체가 정말 충격적이에요. 우리 몸은 우리 자신만이 가질 수 있는 가장 소중한 것인데, 이렇게 타인에 의해 함부로 훼손된다는 건 정말 있을 수 없는 일이죠. 이 뉴스 보면서 '내 몸은 내가 지킨다'는 말이 얼마나 중요한 건지 다시 한번 되새기게 되더라고요."
      },
      {
        "title": "내 몸은 내 것! 불법 시술, 절대 안 돼요!",
        "content": "이렇게 뉴스에서 다루는 '강제 성기 확대 시술' 같은 극단적인 경우가 아니더라도, 요즘 인터넷이나 주변에서 '간단하게', '확실하게' 같은 말로 유혹하는 불법 시술이나 검증되지 않은 방법들이 너무 많아요. 예를 들어, 혹시 성형외과나 피부과가 아닌 곳에서 '간단한 필러 시술'이나 '자가 지방 이식' 같은 걸 권유받은 적 있으신가요? 아니면 인터넷에서 '집에서 쉽게 따라 하는 OO 확대' 같은 정보를 보신 적은요? 분명히 아무리 간단해 보이는 시술이라도, 우리 몸에 직접적인 영향을 주는 행위는 반드시 의료 전문가의 정확한 진단과 판단 하에 안전한 환경에서 이루어져야 해요. 뉴스에 나온 것처럼, 검증되지 않은 약물을 사용하거나, 심지어는 의료기기가 아닌 도구로 시술을 받는다면 감염, 염질, 조직 손상 등 돌이킬 수 없는 심각한 부작용을 겪을 수 있거든요. 예를 들어, 불법으로 유통되는 필러 같은 경우 안전성이나 성분이 전혀 검증되지 않아서 피부 괴사나 전신 알레르기 반응까지 일으킬 수 있다고 해요. 심지어는 의사의 처방 없이 인터넷으로 약물을 구매해서 자가 주사하는 경우, 약물의 농도나 정확한 주입 부위를 알 수 없어 심각한 건강 문제를 야기할 가능성이 훨씬 높아지죠. 무엇보다 중요한 건, 내 몸에 대한 결정은 반드시 내가 해야 한다는 거예요. 누가 강요하거나 유혹한다고 해서 섣불리 결정해서는 절대 안 된답니다. 자기 몸에 대한 책임감, 이걸 잊지 말아야 해요."
      },
      {
        "title": "내 몸 지키는 꿀팁 대방출!",
        "content": "자, 그럼 이런 불법 시술이나 위험한 상황으로부터 우리 몸을 스스로 지키려면 어떻게 해야 할까요? 몇 가지 꿀팁을 알려드릴게요! 첫째, '안전 제일'을 항상 기억하세요. 어떤 시술이나 치료든 반드시 의료기관에서, 정식 허가를 받은 의료 전문가에게 받도록 하세요. 조금 비싸더라도, 안전하고 확실한 곳에서 하는 게 장기적으로 봤을 때 훨씬 이득이에요. 둘째, '모르면 물어보세요!' 궁금하거나 의심스러운 부분이 있다면 절대 망설이지 말고 의사나 약사에게 자세하게 물어보세요. 시술 과정, 사용되는 약물, 예상되는 부작용까지 꼼꼼하게 확인해야 해요. 셋째, '온라인 정보는 비판적으로!' 인터넷에 떠도는 정보는 검증되지 않은 내용이 많으니, 맹신하지 말고 참고만 하세요. 특히 '특정 약물'이나 '검증되지 않은 시술법'에 대한 광고는 더욱 조심해야 하고요. 넷째, '강압적인 상황은 즉시 거부!' 만약 누군가에게 시술을 강요당하거나, 부당한 압력을 느낀다면 단호하게 거부하고 도움을 요청해야 해요. 혼자 해결하기 어렵다면 가족이나 친구, 또는 관련 기관에 도움을 요청하는 것도 좋은 방법이에요. 뉴스에 나온 것처럼, 법적인 보호를 받을 수 있는 경우도 분명히 있거든요. 이렇게 적극적으로 대처하는 자세가 우리 몸을 지키는 가장 강력한 무기가 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 정말 충격적이었어요. 구치소 안에서 그런 끔찍한 일이 벌어질 줄이야... 다시 한번 제 몸의 소중함을 깨닫게 되었고, 앞으로는 어떤 상황에서도 저 자신을 더 잘 지켜야겠다는 생각이 강하게 들었어요. 혹시라도 나중에 제가 어려운 상황에 처하거나, 누가 제 몸에 대해 함부로 하려고 할 때, 저는 절대 망설이지 않고 제 권리를 주장하고 도움을 요청할 거예요. 그리고 우리 이웃님들도 꼭 기억해주세요. 여러분의 몸은 여러분이 가장 소중하게 다뤄야 할 존재라는 것을요. 다른 사람의 말에 휘둘리거나, 순간의 유혹에 넘어가서 돌이킬 수 없는 선택을 하는 일은 절대 없어야 해요. 언제나 자신의 몸에 대한 결정은 스스로 내리고, 안전을 최우선으로 생각하며, 필요하다면 주변에 도움을 요청하는 용기를 가졌으면 좋겠어요. 우리 모두 건강하고 행복하게, 스스로를 아끼는 삶을 살아나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n15707?mid=n1006",
    "hashTag": [
      "#구치소",
      "#불법시술",
      "#성기확대",
      "#범죄",
      "#건강",
      "#인권",
      "#자기보호",
      "#주의사항"
    ]
  },
  {
    "type": "sisa",
    "title": "\"성관계 할래? 1천만원 줄래?\"…음주운전 40대女 협박한 30대 징역형",
    "newTitle": "음주운전 협박, 성범죄 악용! '이것' 조심하세요",
    "article": "ⓒ News1 DB (춘천=뉴스1) 이종재 기자 = 주차장에서 대리운전 기사가 떠난 뒤 차량 운전대를 잡은 여성에게 접근해 \"음주운전 사실을 신고하겠다\"고 협박해 성관계를 요구하거나 금품 등을 받아 챙기려 한 30대가 2심에서도 징역형을 선고받았다. 춘천지법 제1형사부(심현근 부장판사)는 공갈미수 혐의로 기소된 A 씨(34)가 낸 항소를 기각하고 원심과 같은 징역 1년에 집행유예 2년을 선고하고, 사회봉사 160시간을 명령했다고 16일 밝혔다. 공소사실에 따르면 A 씨는 지난 3월8일 밤 11시30분쯤 강원 춘천에 있는 한 아파트 지하 주차장 입구에서 대리운전 기사가 하차한 후 B 씨(42·여)가 차량 운전석에 앉아 운전하는 것을 목격했다. 이 모습을 본 그는 B 씨의 음주운전 사실을 경찰에 신고할 것처럼 겁을 줘 금품 등을 요구하기로 마음먹었다. 10분 뒤 A 씨는 B 씨의 차량을 찾아 B 씨의 전화번호를 확인한 다음 만나줄 것을 요구했다. B 씨에게 접근한 A 씨는 \"나랑 자자. 그렇게 안 해주면 음주운전으로 신고하겠다\", \"나랑 성관계 안 할 거면 1000만원을 달라\" 등으로 공갈해 금품 등을 받아 챙기려 했으나 B 씨가 돈을 주지 않아 미수에 그쳤다. 결국 법정에 서게 된 A 씨는 \"공갈의 고의가 없었다\"고 주장했다. 그러나 1심 재판부는 △피해자가 피해사실을 일관되게 진술하는 점 △피고인이 피해자에게 1000만원을 달라는 말을 한 사실 자체는 인정하는 점 △피고인이 음주운전 신고를 목적으로 피해자에게 접근했다고 보기 어려운 점 △피해자와 헤어진 이후에도 계속 연락해 만나려고 한 점을 종합해 유죄로 판단했다. 1심은 \"피고인이 피해자에게 음주운전 신고를 할 것처럼 공갈했다가 미수에 그친 사실을 충분히 인정할 수 있다\"며 \"범행 경위에 비춰 죄질이 매우 좋지 않고, 피고인이 납득할 수 없는 변명으로 일관하면서 잘못을 반성하지 않는 점, 피해자와 합의되지 않은 점 등을 참작해 형을 정했다\"고 판시했다. 이에 불복한 A 씨는 사실오인 및 법리오해 등 이유로 항소했으나 2심은 \"양형의 조건이 되는 여러 가지 사정들을 다시 면밀히 살펴보더라도, 원심의 형은 적정하다\"고 이를 받아들이지 않았다. leejj@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '사우나 속 여성' 실루엣 또렷…서울 서초구 호텔 내부 노출 충격 ▶ \"전화 안 받아 서운\" 운 시모…\"울 일?\" 며느리 냉담 ▶ 무릎 아래까지 처진 '35㎏ 복부 종양'…성기 파묻혔다 ▶ 온몸 테이프로 꽁꽁 묶인 여성…훼손된 벤츠서 발견 ▶ 이상한 취향 강요한 전문직 남편…'노예 각서' 압박 후 \"네가 동의한 일\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 음주운전 협박으로 성관계 요구까지!",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 정말 듣도 보도 못한 사건 때문에 깜짝 놀랐는데요. 음주운전을 하다가 생긴 작은 실수를 악용해서, 그것도 성관계까지 요구하며 협박을 한 30대 남성에게 징역형이 선고되었다는 소식이었어요. 아니, 술 마시고 운전한 것도 잘못인데 그걸 빌미로 그런 끔찍한 짓을 하다니요. 상상만 해도 소름이 돋더라고요. 마치 영화 같은 이야기인데, 실제로 벌어졌다는 게 더 충격적이죠? 이 사건, 단순히 '범죄'라고 치부하기에는 우리 일상과 너무나 밀접한 관련이 있어 보이거든요. 혹시라도 이런 비슷한 상황에 놓이게 된다면 어떻게 대처해야 할지, 우리 모두 함께 알아봐야 할 것 같아요. 저도 이 뉴스 보고 나서 한동안 멍했답니다. 혹시 여러분 주변에서도 비슷한 일을 겪으신 분이 있다면 꼭 오늘 포스팅을 함께 보셨으면 좋겠어요. 정말 심각한 문제니까요."
      },
      {
        "title": "음주운전, 왜 이렇게 위험하고 또 이런 범죄에 악용될까?",
        "content": "이번 사건을 보면서 '음주운전'이라는 것 자체의 심각성을 다시 한번 느끼게 되었어요. 음주운전은 정말이지 '나 하나쯤이야'라는 안일한 생각으로 절대 해서는 안 되는 일이잖아요. 술을 마시고 운전을 하게 되면요, 우리 몸의 판단력이나 집중력, 반응 속도가 현저히 떨어지게 돼요. 마치 브레이크 없는 자동차처럼요. 작은 사고는 물론이고, 순식간에 끔찍한 인명 사고로 이어질 수 있답니다. 그러니 음주운전은 '잠깐의 실수'가 아니라, '잠재적인 살인 행위'라고 해도 과언이 아니에요. 그런데 이번 사건처럼, 이렇게 위험한 음주운전 사실이 오히려 범죄의 빌미가 될 수 있다는 점이 정말 섬뜩했어요. 음주운전 사실을 빌미로 금품이나 성관계까지 요구하는 건, 말 그대로 '범죄 위에 또 다른 범죄'를 저지르는 거잖아요. 상대방이 혹시라도 음주운전을 했다는 사실을 알게 되면, 그걸 약점으로 잡아 협박을 하려는 나쁜 마음을 먹을 수 있다는 거죠. 음주운전 자체가 잘못된 일이지만, 그 사실을 알았다고 해서 상대방에게 이런 식으로 접근하는 것은 결코 용납될 수 없는 행동이에요. 이런 악용 사례 때문에라도 음주운전은 절대 해서는 안 된다는 걸 다시 한번 강조하고 싶어요."
      },
      {
        "title": "만약 내가 이런 협박을 당한다면? '음주운전 협박' 상황별 대처법",
        "content": "뉴스에서 보신 것처럼, 만약 누군가가 여러분의 음주운전 사실을 빌미로 협박을 해온다면 어떻게 해야 할까요? 정말 당황스럽고 무섭겠죠. 하지만 이럴 때일수록 침착하게 대응하는 것이 가장 중요해요. 가장 먼저 떠오르는 건 역시 '경찰에 신고'하는 것이겠죠. 상대방이 협박하는 내용, 예를 들어 '돈을 주지 않으면 신고하겠다', '성관계를 하지 않으면 신고하겠다' 같은 말을 했을 때, 그 대화 내용을 녹음하거나 증거를 남겨두는 것이 매우 중요해요. 요즘은 휴대폰으로 쉽게 녹음할 수 있으니, 혹시 모를 상황에 대비해 음성 녹음 기능을 미리 켜두는 것도 좋은 방법일 거예요. 그리고 절대로 상대방의 요구에 응해서는 안 돼요. 돈을 주거나, 원치 않는 요구에 응하는 순간 상대방은 '이 사람이 내 요구를 들어주는구나'라고 생각하고 더 대담해질 수 있거든요. 마치 늪에 빠지는 것처럼, 한 번 응해주면 계속해서 더 큰 것을 요구할 가능성이 높아요. 따라서 단호하게 거절하고, 즉시 112에 신고해서 도움을 요청해야 합니다. 또한, 혼자 해결하려고 하지 마세요. 친구나 가족에게 상황을 알리고, 법적인 도움을 받을 수 있는 변호사 등 전문가와 상담하는 것도 좋은 방법입니다. 어려운 상황일수록 혼자 끙끙 앓지 말고 주변의 도움을 받는 것이 현명해요. 여러분의 안전과 권리가 가장 중요하니까요."
      },
      {
        "title": "나만의 '안전 지대' 만들기! 음주운전 예방 꿀팁 대방출!",
        "content": "이번 사건을 계기로, 음주운전으로 인해 발생할 수 있는 더 큰 위험에 대해 다시 한번 생각해 보게 되었어요. '나는 괜찮겠지', '한 잔 정도는 괜찮겠지' 하는 생각이 얼마나 위험한 생각인지 깨달아야 해요. 음주운전을 예방하기 위한 가장 확실한 방법은 역시 '술을 마셨다면 절대로 운전대를 잡지 않는 것'이에요. 아무리 가까운 거리라도, 아무리 술을 조금 마셨더라도요! 술자리에는 대리운전을 꼭 부르거나, 택시, 대중교통을 이용하는 습관을 들이는 것이 중요해요. 혹시 모를 상황에 대비해서 미리 대리운전 앱을 휴대폰에 설치해두거나, 비상용으로 사용할 교통카드나 현금을 챙겨두는 것도 좋은 방법이랍니다. 또한, 음주 운전을 하려는 친구가 있다면 옆에서 말려주는 것도 우리 모두의 안전을 지키는 중요한 행동이에요. '괜히 나섰다가 관계가 불편해지면 어쩌지?'라고 망설이지 마세요. 친구의 생명과 안전을 위해서라면 용기를 내야죠. 만약 내가 운전을 해야 하는데 술자리를 피할 수 없다면, 아예 술을 마시지 않거나 술을 마시더라도 소량만 마시는 등 스스로 '안전선'을 정해두는 것도 좋은 방법이에요. 무엇보다 중요한 건, 음주운전은 나와 내 주변 사람들의 생명을 위협하는 '절대악'이라는 것을 잊지 않는 거예요. 오늘 알려드린 꿀팁들, 꼭 기억하시고 안전 운전하시길 바랍니다!"
      },
      {
        "title": "솔직한 후기: '음주운전 협박' 사건, 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 뉴스를 접하고 나서 정말 많은 생각이 들었어요. 가장 먼저 든 생각은 '나 자신을 더욱 철저하게 지켜야겠다'는 거였어요. 혹시라도 제가 실수로 음주운전을 하게 된다면, 그 사실이 누군가에게 약점이 잡혀 끔찍한 일로 이어질 수 있다는 가능성을 생각하니 정신이 번쩍 들더라고요. 그래서 앞으로는 정말 작은 술자리라도 운전은 절대 하지 않겠다고 다짐했어요. 친구들과 약속할 때도 '오늘 술 마실 거야?'라고 묻기보다는 '어떻게 집에 갈 거야?'를 먼저 묻는 습관을 들여야겠다는 생각도 들었고요. 그리고 혹시라도 제 주변에서 음주운전을 하려는 사람이 있다면, 단순히 '하지 마!'라고 말하는 것을 넘어서, 어떻게든 방법을 찾아서라도 그 사람을 막아야겠다고 마음먹었어요. 대리운전을 불러주거나, 같이 택시를 타는 등 구체적인 행동을 취할 거예요. 또한, 만약 제게 이런 협박이 들어온다면, 두려워하거나 당황하지 않고 즉시 경찰에 신고하고 도움을 요청할 거예요. 제 소중한 권리를 포기하지 않고 단호하게 대처하는 것이 중요하다는 걸 배웠거든요. 이웃 여러분들도 오늘 제가 말씀드린 내용들을 꼭 기억하시고, 우리 모두 안전하고 건강한 일상을 지켜나가요! 절대 잊지 마세요, 음주운전은 절대 안 되는 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n19488?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#음주운전협박",
      "#성범죄",
      "#범죄예방",
      "#안전운전",
      "#법률정보",
      "#사회이슈",
      "#경찰신고"
    ]
  },
  {
    "type": "sisa",
    "title": "'자산 4조' 유튜버 \"햄버거 살 돈도 없다\"…누리꾼 '발칵'",
    "newTitle": "자산 4조 유튜버, 햄버거 살 돈 없다는 말의 진실!",
    "article": "유튜버 미스터비스트 / 사진=AP 연합뉴스 구독자 4억 6천만 명, 자산 규모 26억 달러(약 3조8천억 원)에 이르는 세계 1위 유튜버 미스터 비스트가 \"개인 통장에 현금이 거의 없다\"고 밝히자, 온라인상에서 '가난 코스프레' 논란이 일고 있습니다. 현지시간 15일 미국 비즈니스 잡지 포천은 '부자인데도 부자인 척 안 하는 억만장자들'이라는 제목의 기사에서 미스터 비스트의 발언을 조명했습니다. 앞서 미스터 비스트는 최근 월스트리트저널 인터뷰에서 \"나는 돈을 빌려 쓰고 있다. 그만큼 내 돈이 없다는 뜻\"이라며 \"내 회사 지분 가치를 빼고 나면 이 영상을 보는 사람들이 나보다 은행 계좌 잔고가 더 많을 것\"이라며 \"회사 지분은 아침에 맥도날드 햄버거 하나도 사 주지 않는다\"고 밝혔습니다. 올해 27살인 그의 자산가치는 최소 26억 달러로 추산됩니다. 기업 가치가 약 500억 달러(약 7조3천570억 원)로 평가받는 '비스트 인더스트리' 지분을 절반 이상 보유하고 있습니다. 그 외 수천만 달러 규모의 초콜릿 브랜드 '피스터블즈', 포장 식품 브랜드 '런치리', 배달·포장 전문 '미스터비스트 버거', 바이럴 영상 제작사 '미스터비스트 LLC' 등을 운영하고 있습니다. 유튜브 채널 누적 조회 수는 1천70억 회에 달해 순자산은 더 클 것으로 보입니다. 미스터 비스트는 \"주머니에 현금 뭉치가 들어 있는 게 아니다\"라며 \"사람들이 '넌 억만장자잖아'라고 하면 '그건 순자산일 뿐'이라고 말한다. 나는 지금 당장 마이너스\"라고 말했습니다. 해당 기사가 여러 SNS에 공유되면서 누리꾼들은 그가 '가난 코스프레'를 한다며 비판하고 있습니다. \"맥도날드 살 돈이 없다는 건 맥도날드 기업 전체를 살 돈이 없다는 뜻이겠지\", \"나도 저 사람만큼 가난했으면 좋겠다\", \"자기 이름 박힌 초콜릿 바 파는 사람이 해피밀도 못 산다고?\" 등의 반응이 이어졌습니다. 특히 \"돈을 빌려 쓰고 있다\"는 발언을 두고, 초고액 자산가들의 전형적인 절세·자금 운용 방식이 드러난 것 아니냐는 지적도 제기됐습니다. 자산을 담보로 대출을 받아 생활비나 투자에 쓰면 대출금은 소득세 부과 대상이 아니고, 이자 비용도 소득세율보다 낮아 세금 부담을 최소화할 수 있다는 점에서입니다. 이에 대해 포천은 \"그가 자신을 가난하다고 표현하는 이유는 수입의 대부분을 다시 사업과 콘텐츠 제작에 재투자하기 때문\"이라고 설명했습니다. 미스터 비스트는 \"개인적으로 가진 돈은 거의 없고 모든 걸 재투자한다\"며 \"올해 콘텐츠 제작에만 약 2억5천만 달러(약 3천679억 원)를 쓸 계획\"이라고 밝혔습니다. 또 \"아이러니하게도 다가오는 결혼식 비용을 마련하기 위해 어머니에게 돈을 빌리고 있다\"고 말하기도 했습니다. [정민아 디지털뉴스 기자 jeong.minah@mbn.co.kr] MBN 화제뉴스 ▶ 김경 16시간 경찰 조사…\"성실히 다 말씀드렸다\" ▶ 李, 오늘 여야 지도부와 오찬…장동혁 '불참' ▶ 강다니엘, 군대 간다…2월 9일 육군 현역 입대 ▶ 1430원대로 내려가자 이때다 '달러 사재기' ▶ \"혼인신고 잉크도 안 말랐는데\" 안타까운 사연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 여러분! 저도 보고 깜짝 놀랐잖아요!",
        "content": "여러분, 오늘 인터넷 뜨겁게 달군 뉴스 보셨어요? 구독자 4억 6천만 명을 보유한 세계적인 유튜버, '미스터 비스트'라는 분 아시죠? 자산이 무려 4조 원에 달한다는 이 분이 '햄버거 살 돈도 없다'고 말했다지 뭐예요? 세상에, 상상이 되시나요? 이렇게 엄청난 부자인데…!\n\n저는 사실 처음 이 소식을 접하고 '아니, 대체 이게 무슨 소리야?' 싶었어요. 저도 유튜브를 즐겨 보는데, 워낙 스케일이 크고 통 큰 영상들을 많이 만들어서 마치 재벌 회장님 같은 이미지만 갖고 있었거든요. 혹시 여러분도 저처럼 '가난 코스프레' 하는 거 아니냐고 의심하셨나요? 아니면 '와, 저렇게 돈이 많아도 평범하게 사는구나' 하고 감탄하셨을 수도 있고요. 오늘은 이 흥미로운 뉴스, 그냥 흘려듣지 마시고 우리 똑똑한 이웃님들과 함께 그 뒷이야기까지 꼼꼼하게 파헤쳐 보려고 해요. 과연 미스터 비스트는 왜 이런 말을 했을까요? 함께 찬찬히 알아봐요!"
      },
      {
        "title": "자산 4조 유튜버? '순자산'과 '현금'은 천지 차이!",
        "content": "이 소식을 듣고 많은 분들이 '돈이 없다는 게 말이 돼?' 하고 의아해하셨을 거예요. 저도 그랬으니까요. 그런데 여기서 중요한 개념이 하나 숨어있어요. 바로 '순자산'과 '현금'의 차이인데요, 이걸 알면 미스터 비스트의 발언을 좀 더 쉽게 이해할 수 있답니다. 마치 우리가 '부자'라고 하면 보통 통장에 돈이 얼마나 많은지를 떠올리잖아요? 그런데 자산이 많은 사람들은 실제 현금보다는 회사 지분, 부동산, 주식 같은 '자산' 형태로 재산을 가지고 있는 경우가 훨씬 많아요. 미스터 비스트도 마찬가지인데요, 그가 가진 '비스트 인더스트리'라는 회사의 지분 가치만 해도 엄청나다고 해요. 마치 우리가 '우리 집이 10억짜리 아파트야'라고 말하는 것과 비슷하죠. 그 10억이 당장 현금으로 나오는 건 아니잖아요? 실제로 그 집에서 살고 있거나, 전세를 주고 있을 수도 있고요. 미스터 비스트도 자신의 회사가 워낙 가치가 높게 평가되다 보니, 그 지분을 팔기 전까지는 당장 햄버거 하나 사 먹을 '현금'이 부족하다는 뜻으로 말한 거랍니다. 정말 흥미롭지 않나요? 우리가 생각하는 '부자'의 개념이랑은 조금 다른 시각이더라고요."
      },
      {
        "title": "모든 걸 재투자하는 '사업가' 마인드, 미스터 비스트의 남다른 선택!",
        "content": "그렇다면 미스터 비스트는 왜 그렇게 '현금'이 없을까요? 기사에서 그 이유를 명확하게 설명해주고 있어요. 바로 '모든 수입을 다시 사업과 콘텐츠 제작에 재투자'하기 때문이랍니다. 올해만 해도 콘텐츠 제작에 약 3천 7백억 원이라는 어마어마한 돈을 쓸 계획이라고 해요. 정말 상상 초월이죠? 여러분도 혹시 사업을 하시거나, 취미로 무언가를 꾸준히 만들어본 경험이 있으신가요? 처음 시작할 때보다 더 나은 결과물을 만들기 위해 또다시 돈을 투자하고, 시간과 노력을 쏟아붓는 과정 말이에요. 미스터 비스트는 유튜브 채널을 단순한 콘텐츠 제작을 넘어, 하나의 거대한 '사업'으로 운영하고 있는 거죠. '미스터비스트 버거', '피스터블즈' 같은 다양한 브랜드를 운영하고, 또 새로운 콘텐츠를 만들기 위해 계속해서 자금을 투입하는 거예요. 그러니 우리가 '돈 많으면 펑펑 쓰겠지'라고 생각하는 것과는 달리, 그는 미래의 더 큰 성공을 위해 현재의 자금을 '투자'하고 있는 셈이에요. 마치 씨앗을 뿌려 더 많은 열매를 맺으려는 농부처럼요."
      },
      {
        "title": "현금 동결? 절세 꿀팁과 사업가의 현명한 자금 운용!",
        "content": "미스터 비스트의 '돈을 빌려 쓰고 있다'는 발언을 두고, 많은 분들이 '고액 자산가들의 전형적인 절세 방식'이라고 지적하기도 했어요. 이게 무슨 말이냐면요, 자산을 담보로 대출을 받아서 생활비나 투자에 사용하면, 그 대출금 자체는 소득세 대상이 아니래요. 거기에 이자 비용도 소득세율보다 낮게 책정되는 경우가 많아서 세금 부담을 확 줄일 수 있다는 거죠. 물론 이게 모든 사람에게 해당되는 방법은 아니겠지만, 엄청난 자산을 가진 사람들에게는 이런 '현금 유동성'을 확보하면서도 세금 부담을 줄이는 전략이 필요하겠죠? 우리는 당장 햄버거 살 돈이 없다는 말에 '가난 코스프레'라고 비판했지만, 사실은 사업가로서의 아주 현실적인 고민과 현명한 자금 운용 방식이 담겨 있었던 거예요. 저도 이번 기회를 통해 '순자산'이라는 개념과, 부자들이 돈을 관리하는 방식에 대해 조금 더 깊이 생각해 보게 되었어요. 우리도 언젠가 이런 큰돈을 만지게 된다면, 현명하게 관리하는 방법을 꼭 배워야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '이게 뭔 소리야!' 싶었거든요. 자산 4조 원이면 어마어마한 건데, 햄버거 하나 못 사 먹는다는 게 믿기지가 않았어요. 그런데 기사를 꼼꼼히 읽어보고, '순자산'과 '현금'의 차이, 그리고 사업가로서의 재투자 마인드를 이해하고 나니 '아하!' 싶더라고요. 이건 분명 '가난 코스프레'가 아니라, 미래를 위한 현명한 투자와 자금 운용 전략이었던 거죠. 앞으로 저는 미스터 비스트처럼 거창하진 않더라도, 제 작은 노력들이 모여 더 큰 결실을 맺을 수 있도록 꾸준히 배우고, 또 제 삶에 필요한 부분들을 잘 관리해나가야겠다는 다짐을 하게 되었어요. 혹시 여러분도 '가난 코스프레'라고 생각하셨다면, 이번 기회에 다른 시각으로 한번 바라봐 주세요! 우리 이웃님들도 모두 현명한 소비와 합리적인 자금 관리로 행복한 하루 보내시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n04142?mid=n1006",
    "hashTag": [
      "#미스터비스트",
      "#유튜버",
      "#자산관리",
      "#재테크",
      "#순자산",
      "#현금흐름",
      "#사업가정신",
      "# 절세"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] 홍명보호, 3월 A매치 평가전 유럽 원정길 'FIFA 랭킹 41위' 일본과 같은 조 튀니지 가능성…현지 매체 보도",
    "newTitle": "튀니지전 가능성? 축구대표팀 3월 A매치, 상대 분석 집중 탐구!",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=신인섭 기자] 홍명보 감독이 이끄는 대한민국 축구 국가대표팀의 3월 A매치 맞대결 상대 한 팀이 정해지는 분위기다. 튀니지 매체 '튀니지 풋'이 15일(한국시간) \"한국 대표팀이 튀니지 대표팀과 국제 친선 경기를 원한다. 3월 혹은 6월에 날짜를 잡기 위해 대기 중\"이라고 보도했다. AD AD 튀니지는 일본과 함께 다가오는 2026 국제축구연맹(FIFA) 북중미(미국-캐나다-멕시코) 월드컵에서 F조에 속해 네덜란드, 유럽 플레이오프 B(우크라이나·이스라엘·스웨덴·폴란드·핀란드) 승자와 한 조에 묶였다. 서로 윈원이다. 튀니지 입장에서 일본을 대비하기 위해 같은 아시아권 국가 중 하나인 한국과 스파링을 원하는 셈이다. 한국 역시 같은 조에 속한 남아공전을 앞두고 동일한 아프리카권인 튀니지와의 맞대결을 통해 경험을 쌓을 수 있다. 튀니지는 최근 파격적인 선택을 감행했다. 2025 아프리카 네이션스컵에서 튀니지 대표팀이 16강에서 말리와 1-1 무승부 이후 승부차기 끝에 2-3으로 패하자 기존 팀을 지휘하던 사미 트라벨시 감독을 경질했다. 새 감독 체제에서 빠르게 조직력을 끌어올리겠다는 각오다. 다만 튀니지와의 맞대결이 6월로 밀릴 가능성도 있다. '튀니지 풋'은 \"튀니지 국가대표팀이 새롭게 치르는 첫 경기는 2026년 3월 A매치 기간 캐나다 대표팀이다. 월드컵을 위한 국가대표팀의 준비의 일환으로 펼쳐지는 국제 친선 경기다\"라고 밝혔다. 남은 한 자리를 두고 한국과 우루과이가 협상 중이라는 후문. 매체는 \"우루과이 축구연맹은 3월 31일 튀니지와 우루과이 국가대표팀의 월드컵을 준비하는 친선경기를 개최해달라는 공식 요청을 전했다\"라고 설명했다. 만약 튀니지가 3월에 캐나다, 우루과이와 맞대결을 펼친다면 한국과의 스파링은 6월로 밀릴 가능성이 있다. 우선 한국은 오는 3월 오스트리아와의 평가전을 예정해 뒀다. 남은 한 자리는 아직까지 정해지지 않았다. J조에 속한 오스트리아는 요르단, 아르헨티나, 알제리와 한 조에 묶였다. 요르단을 대비하기 위해 아시아 팀과의 매치업을 구상할 수 있다. 이미 오스트리아의 랄프 랑닉 감독은 현지 방송 인터뷰를 통해 한국과의 맞대결 사실을 언급한 바 있다. 아직까지 대한축구협회는 조심스러운 입장이다. 우선 홍명보 감독은 지난해 12월 \"협회에서 잘 준비하고 있다. 한 팀은 정해진 걸로 알고 있는데 또 다른 국가를 찾고 있는 것으로 알고 있다. 협회에서 준비를 하고 있고 저희는 되도록이면 저희가 본선에서 붙을 수 있는 그런 비슷한 유형의 팀을 찾는 게 가장 좋을 거라고 생각하고 있다\"라고 밝혔다. 대한축구협회 관계자 역시 \"홍명보 감독님이 말씀하신대로 한 팀이 정해졌지만, 아직 완전한 합의가 이뤄지지 않아 발표하지 않고 있다\"라며 추후 공개하겠다고 언급했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ \"김준호·김대희 약점 잡아와\" 박나래, 절친 김지민 결혼식 불참 '재조명'[이슈S] ▶ 이민정, 이병헌 사주 봤다…\"27~28년 구설수 조심해야\"(MJ) ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 아우라' ▶ [사진] 화사, 쏟아질 듯한 볼륨감 뽐내는 파격 튜브톱 드레스 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 3월 축구 대표팀 A매치, 상대 팀이 튀니지라고요?",
        "content": "잇님들, 안녕하세요! 오늘은 정말 흥미진진한 축구 소식을 들고 왔어요. 우리 홍명보 감독님이 이끄는 대한민국 축구 국가대표팀이 3월에 유럽 원정 평가전을 치른다는 소식이 있더라고요. 그런데 말이죠, 그 상대 팀 중에 튀니지가 거론되고 있다는 거예요! '튀니지 풋'이라는 현지 매체 보도인데요, 3월이나 6월에 친선 경기를 하려고 조율 중이라고 해요. 세상에, 낯선 이름은 아니지만 튀니지라고 하니 괜히 더 관심이 가잖아요? 왠지 모르게 짜릿한 긴장감이 느껴지는 건 저만 그런가요? 🤔 튀니지는 2026 북중미 월드컵에서 일본과 같은 조에 속해 있어서, 일본을 대비하는 차원에서 한국과 붙고 싶어 하는 것 같다는 분석도 있더라고요. 한국 입장에서도 아프리카 팀과의 경기 경험을 쌓는 데 아주 좋겠죠? 하지만 아직 확정된 건 아니라서 좀 더 지켜봐야 할 것 같아요. 이 중요한 시기에 어떤 팀과 붙느냐에 따라 우리 대표팀의 경기력도 달라질 수 있으니, 이웃님들과 함께 꼼꼼히 짚어보고 싶었어요."
      },
      {
        "title": "튀니지는 어떤 팀이길래? 낯선 아프리카 강호 파헤치기!",
        "content": "솔직히 '튀니지' 하면 바로 떠오르는 이미지가 없을 수도 있어요. 저도 그랬거든요. 그런데 이번 기회에 튀니지가 어떤 나라인지, 축구 실력은 어느 정도인지 좀 더 자세히 알아봤답니다. 튀니지는 아프리카 대륙 북부에 위치한 나라인데요, 축구 강국으로 꽤 알려져 있어요. 월드컵에도 자주 출전하는 강팀 중 하나랍니다. 특히, 2026 북중미 월드컵 예선에서 일본과 같은 조에 속해 있다는 점이 주목할 만해요. 이건 튀니지가 우리에게도 충분히 위협적인 상대가 될 수 있다는 뜻이죠. 최근 튀니지 대표팀은 감독 교체라는 큰 변화를 겪었대요. 2025 아프리카 네이션스컵에서 16강 탈락 후 기존 감독을 경질하고 새로운 감독 체제로 팀을 재정비하고 있다고 하니, 아마 더 강력한 모습으로 우리를 맞이하지 않을까 싶어요. 마치 새로운 마음으로 시작하는 것처럼 말이죠. 이렇게 낯선 상대일수록 우리는 더 철저히 준비해야 하잖아요? 우리 선수들이 어떤 환경에서, 어떤 팀과 경기를 치르는지 아는 것도 응원하는 팬들의 중요한 역할이라고 생각해요."
      },
      {
        "title": "유럽 원정, 왜 가나요? 3월 A매치 상대 가능성 총정리!",
        "content": "자, 그럼 3월에 우리 축구 대표팀이 유럽 원정을 가는 이유와 현재까지 거론되는 상대 팀들에 대해 좀 더 자세히 알아볼까요? 우선, 3월 A매치 기간은 월드컵 본선 진출을 위한 팀들이 마지막으로 전력을 점검하는 중요한 시기예요. 이때 유럽에서 강팀들과 경기를 치르면서 실전 감각을 끌어올리고, 새로운 전술을 시험해 볼 수 있죠. 현재 튀니지가 유력한 상대 중 하나로 거론되고 있지만, 사실 3월 A매치에는 오스트리아와의 평가전이 이미 예정되어 있대요. 오스트리아 역시 만만치 않은 상대인데요, J조에 속해 요르단, 아르헨티나, 알제리와 한 조를 이루고 있어서 우리와는 다른, 유럽 팀과의 맞대결을 통해 아시아 팀을 대비하려는 의도가 있을 수 있다고 해요. 랄프 랑닉 오스트리아 감독도 이미 한국과의 맞대결 사실을 언급했다고 하니, 이 경기는 거의 확정이라고 볼 수 있겠네요. 여기서 또 하나의 변수는 튀니지가 3월에 캐나다, 우루과이와도 친선 경기를 치를 수 있다는 점이에요. 만약 그렇게 된다면, 한국과의 경기는 6월로 미뤄질 가능성도 있답니다. 대한축구협회 관계자분도 한 팀은 정해졌지만 아직 공식 발표는 아니라고 신중한 입장을 보이고 계시고요. 남은 한 자리를 두고 우루과이와도 협상 중이라는 후문도 있어요. 정말 여러 가능성이 열려있죠? 마치 어떤 선택을 하느냐에 따라 우리의 미래가 달라지는 것처럼, 어떤 팀과 붙느냐에 따라 대표팀의 경기력도 달라질 수 있을 것 같아요."
      },
      {
        "title": "실전 대비! 튀니지전 시뮬레이션 & 우리 대표팀을 위한 꿀팁!",
        "content": "만약 튀니지와의 경기가 성사된다면, 우리 대표팀은 어떤 점들을 신경 써야 할까요? 튀니지는 아프리카 팀 특유의 피지컬과 스피드를 겸비한 팀으로 알려져 있어요. 따라서 우리 선수들은 튀니지의 강한 압박과 빠른 역습에 대비해야 할 거예요. 예를 들어, 튀니지 선수들이 경기 중 체력이 떨어졌을 때, 우리가 얼마나 효과적으로 공간을 파고들고 득점 기회를 만들 수 있을지가 관건이 될 수 있겠죠. 튼튼한 수비 라인을 유지하면서도, 공격 시에는 과감하게 전진해서 튀니지의 허점을 파고드는 전략이 필요할 것 같아요. 만약 튀니지처럼 피지컬이 좋은 팀을 상대할 때는, 우리 선수들의 유기적인 패스 플레이와 빠른 전환이 정말 중요하거든요. 마치 쉴 새 없이 몰아치는 파도처럼, 우리 선수들이 끊임없이 움직이며 튀니지의 수비를 흔드는 모습을 상상해 봅니다. 이럴 때 필요한 건 뭘까요? 바로 끈기와 집중력! 90분 내내 흐트러짐 없이 경기에 임하는 자세가 승패를 가를 수 있어요. 우리 선수들이 튀니지 선수들의 거친 플레이에도 당황하지 않고, 침착하게 경기를 풀어가는 모습, 꼭 보고 싶어요! 💪"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 튀니지전 가능성에 대한 소식을 접하고 나서, 솔직히 좀 설레기도 하고 걱정도 되는 마음이 들었어요. 낯선 상대와의 경기는 언제나 예측 불가능한 재미가 있잖아요? 하지만 동시에, 우리 대표팀이 이 중요한 시기에 최고의 경험을 쌓을 수 있는 상대를 만났으면 하는 바람이 크답니다. 만약 튀니지와의 경기가 성사된다면, 저는 우리 선수들이 그동안 갈고 닦은 실력을 마음껏 펼치고, 팬들에게 짜릿한 승부를 보여주기를 기대할 거예요. 그리고 만약 6월로 연기된다고 해도 괜찮아요! 우리는 기다릴 준비가 되어 있으니까요. 앞으로 어떤 팀이든, 우리 태극전사들이 최선을 다하는 모습을 응원할 거예요. 3월 A매치, 우리 선수들이 자신감을 가지고 경기에 임할 수 있도록, 이웃님들도 함께 응원해 주실 거죠? 저도 앞으로 우리 대표팀 소식에 귀 기울이고, 유용한 정보가 있다면 또 발 빠르게 공유해 드릴게요! 꼭 잊지 말고 챙겨보세요! 👍"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00087?mid=n1007",
    "hashTag": [
      "#축구국가대표팀",
      "#홍명보호",
      "#A매치",
      "#축구평가전",
      "#튀니지",
      "#유럽원정",
      "#스포츠뉴스",
      "#축구경기"
    ]
  },
  {
    "type": "spo",
    "title": "'박태환 제치고 금메달'…슈퍼스타의 몰락 '올림픽 2관왕' 아넬, 13세 성폭행 혐의 충격 기소",
    "newTitle": "충격! 올림픽 2관왕 아넬, 13세 성폭행 혐의로 법정에 선 사연",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 황보동혁 기자= 2012 런던 올림픽에서 2관왕을 달성했던 프랑스 수영계의 스타 야니크 아넬이 성범죄 혐의로 법정에 섰다. 영국 매체 '더 선'은 16일(한국시간) \"프랑스 수영 레전드 아넬이 전 코치의 13세 딸을 성폭행한 혐의로 기소돼 재판을 앞두고 있다\"고 보도했다. 보도에 따르면 프랑스 콜마르 검찰총장실은 \"야니크 아넬이 범행 당시 성인이었던 만큼 형사 재판에 회부된다\"고 공식 확인했다. 아넬은 현재 프랑스 최고법원인 파기원에 항소할 수 있는 10일의 기간을 부여받은 상태다. 사건은 2016년 발생한 것으로 알려졌다. 당시 피해자는 13세였으며, 야니크 아넬은 24세였다. 매체는 \"아넬이 자신의 전 코치 딸과 부적절한 관계를 맺었다는 의혹을 받고 있다\"고 전했다. 프랑스 사법 당국에 따르면 범행 장소는 한 곳이 아니었다. 아넬이 훈련하던 프랑스 동부 도시 뮐루즈를 비롯해, 2016 리우데자네이루 올림픽 기간 중 브라질, 그리고 스페인과 태국 등 여러 국가에서 범행이 이뤄졌다는 주장이다. 아넬은 2021년 12월 처음 체포됐으며, 당시 미성년자와의 관계 자체는 인정했지만 강압이나 강제성은 부인한 것으로 전해졌다. 현재까지 그의 법률 대리인은 이번 기소와 관련해 공식 입장을 내놓지 않았다. 2012 런던 올림픽에서 남자 자유형 200m와 4×100m 계주에서 금메달을 차지한 아넬은 프랑스 수영의 아이콘으로 떠올랐다. 특히 자유형 200m에서는 박태환과 쑨양(중국)을 제치고 정상에 올라 국내 팬들에게도 익히 알려진 선수였던 만큼 이번 사건은 더욱 큰 충격을 안기고 있다. 한편 더 선은 \"프랑스는 2021년 성적 동의 연령을 15세로 명확히 규정하는 법 개정을 단행했다\"며 \"현재 기준으로는 15세 미만과의 성관계는 곧바로 강간 혐의로 분류돼 최대 20년형까지 선고될 수 있다\"고 설명했다. 프랑스 스포츠 일간지 '레키프(L'Équipe)' 역시 \"이번 수사 과정에서 현역 및 은퇴 수영 선수 다수가 참고인 조사를 받았다\"고 전하며, 이번 사건이 아넬 개인을 넘어 프랑스 수영계 전반으로 확대될 가능성을 시사해 충격을 더했다. 사진= 게티이미지코리아 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '노출 없이도 아찔' 김현영 치어리더, 시스루 니트로 드러낸 베이글 몸매 박나래, 해명 나섰지만...'임금 체불·전 남친 전세 대출' 논란에 '여론 싸늘' '핑크빛 섹시미' 트와이스 모모, 원피스로 드러낸 완벽 바디라인 \"출소하면 죽이고 성폭행\"...부산 돌려차기男, 추가 징역 3년 구형 \"멤버들과 함께하려 끝까지 싸웠다\" 다니엘 , 뉴진스 퇴출 후 첫 심경 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 믿을 수 없는 소식이에요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 충격적인 뉴스를 접하고 나서 바로 여러분과 함께 이야기 나누고 싶어서 달려왔어요. 2012년 런던 올림픽에서 우리나라 박태환 선수와 멋진 경쟁을 펼치며 남자 자유형 200m와 4×100m 계주에서 금메달을 땄던 프랑스 수영 영웅, 야니크 아넬 선수가 말썽이에요. 📰 '더 선'이라는 영국 매체의 보도를 보니, 아넬 선수가 무려 13살 어린이를 성폭행한 혐의로 기소돼서 재판을 앞두고 있다고 하더라고요. 😱 이게 무슨 날벼락 같은 소식인지… 런던 올림픽 때 그의 환상적인 레이스를 기억하시는 분들이 많을 텐데, 이런 혐의를 받고 있다니 정말 믿기지가 않아요. 그의 몰락이라니, 스포츠 팬으로서 너무 안타깝고 또 충격적이에요."
      },
      {
        "title": "성폭행 혐의, 대체 어떻게 된 일일까요?",
        "content": "도대체 어떻게 된 일인지 좀 더 자세히 파헤쳐 봐야겠죠? 🔍 프랑스 콜마르 검찰총장실에서 공식적으로 확인해 준 내용에 따르면, 이 사건은 2016년에 발생했다고 해요. 당시 피해자는 겨우 13살이었고, 아넬 선수는 24살이었답니다. 😳 정말 어린 나이에… 혐의 내용은 아넬 선수가 자신의 전 코치 딸과 부적절한 관계를 맺었다는 거예요. 그것도 한두 번이 아니라, 훈련하던 프랑스 동부 도시 뮐루즈뿐만 아니라 2016 리우데자네이루 올림픽 기간 중 브라질, 심지어 스페인과 태국 등 여러 나라에서 범행이 이뤄졌다는 주장까지 나오고 있어요. 😮 너무나 충격적인 이야기들이네요. 범행 장소가 이렇게 여러 나라에 걸쳐 있다는 것도 굉장히 이상하게 느껴져요. 아넬 선수는 2021년 12월에 처음 체포됐는데, 그때 미성년자와의 관계 자체는 인정했지만 강압이나 강제성은 부인했다고 하더라고요. 하지만 검찰은 아넬이 성인이었기 때문에 형사 재판에 회부하기로 결정한 거죠. 정말 복잡하고 안타까운 상황이 아닐 수 없어요."
      },
      {
        "title": "프랑스 법, 성적 동의 연령 기준은?",
        "content": "이런 뉴스를 접하면 가장 궁금한 게 '과연 그 나라의 법은 어떤지'일 거 같아요. 🤔 프랑스에서는 2021년에 법 개정이 있었어요. '성적 동의 연령'을 명확하게 15세로 규정하는 법이 통과된 거죠. 현재 프랑스 법 기준으로 보면, 15세 미만의 상대방과 성관계를 맺는 것은 곧바로 강간 혐의로 분류되어 최대 20년까지 징역형을 받을 수 있답니다. ⚖️ 2016년 당시 피해자가 13세였다면, 이 새로운 법이 적용될 경우 매우 심각한 처벌을 받을 수도 있다는 이야기예요. 2021년 법 개정 이전에도 물론 미성년자 보호를 위한 법이 있었겠지만, 이렇게 명확하게 동의 연령을 규정하는 건 중요하다고 봐요. 이번 아넬 선수 사건을 계기로 프랑스 내에서도 성범죄 관련 법 적용에 대한 논의가 더 활발해질지도 모르겠어요."
      },
      {
        "title": "아넬 사건, 프랑스 수영계 전반으로 번질 가능성?",
        "content": "더 놀라운 사실은, 이번 사건이 아넬 선수 개인에게만 국한되지 않을 수도 있다는 거예요. 😳 프랑스의 스포츠 일간지 '레키프(L'Équipe)' 보도에 따르면, 이번 수사 과정에서 현역 및 은퇴 수영 선수 다수가 참고인 조사를 받았다고 하더라고요. 😱 이건 마치… 마치 그림자가 드리워진 것처럼, 프랑스 수영계 전반으로 이 사건이 확대될 수도 있다는 걸 시사하는 것 같아요. 왜 수많은 수영 선수들이 참고인 조사를 받아야 했을까요? 혹시 아넬 선수와 관련된 다른 사건이나, 수영계 내부에 알려지지 않은 문제들이 있었던 건 아닐까요? 그저 추측일 뿐이지만, 정말 소름 돋는 이야기예요. 🥶 한 명의 슈퍼스타를 향한 찬사 뒤에 이런 어두운 그림자가 숨겨져 있었다면… 정말 충격이 아닐 수 없어요. 앞으로 이 사건이 어떻게 전개될지, 그리고 프랑스 수영계에 어떤 영향을 미칠지 예의주시해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말… 뉴스 제목만 봤을 때는 '박태환을 제쳤던 슈퍼스타' 정도의 이미지만 떠올랐는데, 이런 끔찍한 혐의로 법정에 서게 되었다니, 너무나 안타깝고 답답한 마음이에요. 😔 어린 시절부터 재능을 인정받고 국민적인 영웅으로 떠올랐던 선수가 이런 추악한 범죄 혐의에 연루되었다는 사실 자체가 믿기지가 않아요. 💧 앞으로 아넬 선수 재판 결과가 어떻게 나오든, 피해를 입은 피해자와 그 가족들에게는 절대 잊을 수 없는 상처가 남을 거예요. 스포츠 스타라는 유명세 뒤에 숨겨진 어두운 면에 대해 다시 한번 생각해 보게 되는 계기인 것 같아요. 저도 앞으로는 단순히 선수들의 기록이나 성적뿐만 아니라, 그들이 인격적으로 어떤 사람인지도 더 깊이 생각해 봐야겠다는 생각이 들어요. 여러분도 혹시 비슷한 뉴스를 접하시면, 무조건적인 동경보다는 비판적인 시각으로 바라보는 연습이 필요할 것 같아요. 우리 모두에게 경각심을 주는 사건인 것 같습니다. 🙏"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00038?mid=n1007",
    "hashTag": [
      "#야니크아넬",
      "#성폭행혐의",
      "#올림픽메달리스트",
      "#프랑스수영",
      "#스포츠뉴스",
      "#충격보도",
      "#법원",
      "#미성년자보호"
    ]
  },
  {
    "type": "spo",
    "title": "[ST포토] 조다정 치어리더, 과감한 리허설룩",
    "newTitle": "조다정 치어리더 리허설룩, 트렌드 분석 꿀팁!",
    "article": "sCtgr_cd = \"spo99\"; [스포츠투데이 팽현준 기자] 조다정 치어리더가 16일 경기도 의정부 경민대학교 체육관에서 열리는 V리그 남자부 KB손해보험과 대한항공의 경기를 앞두고 응원 리허설을 하고 있다. 2026.01.16. [스포츠투데이 팽현준 기자 sports@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 시선 강탈 리허설룩!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈이 번쩍 뜨이는 소식을 하나 가져왔어요. 얼마 전 V리그 경기를 앞두고 우리 매력 넘치는 조다정 치어리더님의 리허설 현장 사진이 공개됐잖아요? 와... 사진 보자마자 '이건 꼭 이웃님들과 나눠야 해!' 싶더라고요. 아니, 그냥 응원하는 모습이 아니라 리허설룩이라니! 뭔가 남다른 느낌이 확 오지 않나요? 저도 처음엔 '어머, 치어리더 복장이 원래 저렇게 과감했나?' 싶었는데, 자세히 보니 경기 전 준비 과정에서 보여주는 열정적인 모습과 센스 있는 패션 감각이 돋보였어요. 특히 조다정 치어리더님은 늘씬한 몸매와 탄탄한 퍼포먼스로 많은 팬들의 사랑을 받고 계시는데, 이번 리허설룩 역시 그런 그녀의 매력을 한껏 살려주는 듯했답니다. 대체 어떤 룩이었길래 제가 이렇게 호들갑이냐고요? 지금부터 저랑 같이 샅샅이 파헤쳐 볼까요?"
      },
      {
        "title": "리허설룩, 왜 이렇게 화제가 되는 걸까요?",
        "content": "아니, 솔직히 말해서 '리허설룩'이라는 단어 자체가 좀 생소하지 않으세요? 보통 우리가 생각하는 건 무대 위에서 화려하게 빛나는 '무대 의상'이잖아요. 그런데 왜 '리허설룩'이 이렇게 사람들의 관심을 끄는 걸까요? 여기에는 몇 가지 이유가 있는 것 같아요. 첫째, '리허설'이라는 단어 자체가 주는 묘한 매력이 있어요. 아직 완벽하게 갖춰지지 않았지만, 그렇기에 더 솔직하고 날것 그대로의 매력을 느낄 수 있다고 할까요? 마치 콘서트 전에 멤버들이 편안한 복장으로 합을 맞추는 모습을 보는 듯한 느낌이죠. 둘째, 조다정 치어리더님처럼 이미 실력과 인지도를 겸비한 분이 '리허설룩'을 선보이면, 그 자체로 하나의 화젯거리가 되는 거죠. 이게 그냥 아무나 소화할 수 있는 룩이 아니라는 거예요. 셋째, 앞으로 나올 '본 무대 의상'에 대한 기대감을 한껏 끌어올리는 효과도 있어요. '리허설 때도 저렇게 멋진데, 본 무대에서는 얼마나 더 화려할까?' 하는 궁금증을 유발하는 거죠. 마치 예고편을 보고 본편을 기다리는 심정이랄까요? 그래서 오늘은 이 '리허설룩'을 통해 앞으로 우리가 주목해야 할 트렌드가 무엇인지, 그리고 이런 패션을 어떻게 하면 우리 일상에서도 적용해 볼 수 있을지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "조다정 치어리더의 과감한 리허설룩, 핵심은 무엇일까?",
        "content": "자, 그럼 드디어 조다정 치어리더님의 리허설룩에 대해 이야기해 볼까요? 기사 사진을 자세히 보니, 그녀는 운동복처럼 보이는 편안한 상의와 함께 몸매가 고스란히 드러나는 레깅스 또는 짧은 하의를 매치한 모습이었어요. 여기서 포인트는 바로 '과감함'과 '활동성'의 절묘한 조화라는 거죠. 단순히 노출이 심하다는 게 아니라, 치어리더라는 직업의 특성상 격렬한 움직임이 필수적이잖아요? 그런 움직임을 방해하지 않으면서도, 동시에 자신의 매력을 최대한 발산할 수 있는 옷차림인 거예요. 예를 들어, 춤을 추거나 점프를 할 때도 상의가 말려 올라가거나 하의가 불편해서 동작이 엉키는 일 없이, 마치 자신의 몸의 일부처럼 편안하게 움직일 수 있는 그런 느낌이랄까요? 게다가 이런 '애슬레저룩'이라고도 불리는 스타일은 최근 몇 년간 정말 핫하잖아요. 집에서 편하게 입기에도 좋고, 가볍게 외출할 때도 트렌디해 보이고요. 조다정 치어리더님은 이런 트렌드를 완벽하게 이해하고, 거기에 자신의 스타일을 더해서 '리허설룩'이라는 새로운 트렌드를 만들어가는 것 같다는 생각이 들었어요. 이처럼 '운동복'과 '일상복'의 경계가 허물어지면서, 편안함과 스타일을 동시에 잡는 것이 요즘 패션의 대세가 되고 있답니다."
      },
      {
        "title": "나도 조다정 치어리더처럼! 리허설룩 활용 꿀팁!",
        "content": "그렇다면 우리도 조다정 치어리더님처럼 '과감한 리허설룩'을 소화할 수 있을까요? 물론이죠! 다만 몇 가지 팁을 드리자면, 첫째, '상의 선택'이 중요해요. 저는 과감한 노출이 부담스럽다면, 크롭탑보다는 조금 더 길이가 있는 민소매 티셔츠나 얇은 긴팔 티셔츠를 안에 레이어드하는 것을 추천드려요. 이렇게 하면 활동성은 물론이고, 은근한 멋스러움까지 더할 수 있거든요. 둘째, '하의' 선택에 신중해야 해요. 딱 붙는 레깅스도 좋지만, 요즘 유행하는 와이드 팬츠나 조거 팬츠와 함께 매치하면 좀 더 캐주얼하면서도 힙한 느낌을 줄 수 있어요. 마치 운동하러 가는 길 같은 느낌인데, 꾸민 듯 안 꾸민 듯 시크한 매력이 있답니다. 셋째, '액세서리'를 활용해 보세요! 볼캡이나 헤어밴드를 착용하면 귀여움과 스포티함을 동시에 잡을 수 있고요, 백팩이나 크로스백을 매치하면 더욱 활동적인 느낌을 줄 수 있답니다. 마지막으로 가장 중요한 것은 '자신감'이에요! 어떤 옷이든 자신감 있게 소화하는 것이 최고의 패션이라는 거, 다들 아시죠? 우리 이웃님들도 오늘 알려드린 팁을 활용해서 센스 있는 '리허설룩'에 도전해 보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 조다정 치어리더님의 리허설룩 사진을 봤을 때는 '와, 정말 대담하다!'라는 생각밖에 안 들었거든요. 그런데 기사를 꼼꼼히 읽어보고, 이게 단순히 몸매를 과시하기 위한 옷차림이 아니라, 자신의 일에 대한 열정과 프로페셔널리즘을 보여주는 하나의 방식이라는 걸 깨닫고 나니 정말 존경스럽더라고요. 저도 앞으로는 무조건 편한 옷보다는 '활동성'과 '스타일'을 동시에 잡을 수 있는 옷들을 더 눈여겨보게 될 것 같아요. 오늘 알려드린 '리허설룩' 팁들을 제 일상에도 적극적으로 적용해 봐야겠어요. 여러분도 꼭 잊지 마세요! 패션은 자신감이라는 것을요! 우리 모두 당당하고 멋지게, 자신만의 스타일을 만들어나가자고요! 다음에 더 유익하고 재미있는 이야기로 돌아올게요. 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n26306?mid=n1007",
    "hashTag": [
      "#조다정",
      "#치어리더",
      "#리허설룩",
      "#애슬레저룩",
      "#패션트렌드",
      "#운동복패션",
      "#패션꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "[ST포토] 김현영 치어리더, 동탄룩 입고 리허설",
    "newTitle": "동탄룩 패션, 김현영 치어리더처럼 입고 활력 UP!",
    "article": "sCtgr_cd = \"spo99\"; [스포츠투데이 팽현준 기자] 김현영 치어리더가 16일 경기도 의정부 경민대학교 체육관에서 열리는 V리그 남자부 KB손해보험과 대한항공의 경기를 앞두고 응원 리허설을 하고 있다. 2026.01.16. [스포츠투데이 팽현준 기자 sports@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 핫한 '동탄룩', 혹시 알고 계셨어요?",
        "content": "여러분, 안녕하세요! 인기 블로거 000입니다. :)  얼마 전 뉴스에서 김현영 치어리더님의 활기찬 리허설 모습을 봤는데, 와… 눈을 뗄 수가 없더라고요! 특히 그날 입으신 옷이 너무 예뻐서 '이게 바로 요즘 말로 힙하다는 그 동탄룩인가?' 싶었어요.  어쩜 그렇게 센스 있게 입으셨는지, 저도 모르게 폰을 붙잡고 한참을 봤답니다.  혹시 여러분도 '동탄룩'이라는 말, 들어보신 적 있으신가요?  얼마 전부터 SNS에서 엄청 핫해진 스타일인데, 저도 얼마 전에 친구한테 '너 오늘 완전 동탄룩인데?' 라는 말을 듣고 헉! 했거든요.  그래서 오늘은 이 매력적인 동탄룩이 도대체 뭐길래 이렇게 난리인지, 그리고 어떻게 하면 김현영 치어리더님처럼 센스 있게 소화할 수 있는지, 저와 함께 낱낱이 파헤쳐 보자고요!  읽다 보면 어느새 여러분도 동탄룩의 매력에 푹 빠지실 거예요.  준비되셨나요?"
      },
      {
        "title": "동탄룩, 대체 정체가 뭐길래 이렇게 난리인가요?",
        "content": "아니, 솔직히 저는 처음에 '동탄룩'이라고 해서 동탄 신도시에서만 입는 옷인 줄 알았어요. (웃음)  왠지 아파트 단지에서 볼 법한, 혹은 새로 생긴 브런치 카페에서 볼 법한 그런 세련된 스타일?  근데 알고 보니 그게 아니더라고요.  이 '동탄룩'이라는 건 사실 특정한 브랜드나 디자인을 딱 정해놓은 스타일이라기보다는, 요즘 유행하는 몇 가지 패션 키워드를 조합해서 만든 그런 느낌의 스타일을 말하는 거더라고요.  주로 활동성과 편안함을 강조하면서도, 그렇다고 너무 후줄근해 보이지 않는, 적당히 꾸민 듯 안 꾸민 듯 자연스러우면서도 스타일리시한 그런 느낌이랄까요?  특히 김현영 치어리더님이 입으셨던 것처럼, 활동량이 많은 치어리더나 운동을 즐기는 분들이 편안하게 입으면서도 자신만의 개성을 살릴 수 있는 그런 옷들을 통칭해서 부르는 것 같아요.  마치 '꾸안꾸'의 정석 같은 느낌인데, 여기에 몇 가지 포인트만 더해주면 금방 '동탄룩' 느낌을 낼 수 있는 거죠.  이게 왜 동탄이라고 불리게 됐는지 정확한 유래는 저도 잘 모르겠지만, 아무래도 신도시의 젊고 활동적인 이미지와 잘 어울려서 그렇게 불리게 된 게 아닐까 싶어요.  신선하고 트렌디한 느낌을 주는 게 포인트랍니다!"
      },
      {
        "title": "김현영 치어리더의 동탄룩! 핵심 아이템은 무엇일까?",
        "content": "그렇다면 우리도 김현영 치어리더님처럼 센스 있는 동탄룩을 연출하려면 어떤 아이템에 주목해야 할까요?  뉴스 사진을 보면서 제가 콕콕 집어본 핵심 아이템들은 바로 이거예요!  첫 번째, 바로 '편안한 하의'인데요.  김현영 치어리더님은 활동성이 좋아 보이는 볼캡 스타일의 모자를 쓰셨고, 상의는 심플한 티셔츠를 입으셨더라고요.  특히 하의는 마치 운동복 바지 같으면서도 너무 벙벙하지 않은, 딱 적당한 핏의 팬츠를 입으셨는데, 이게 바로 동탄룩의 핵심이라고 할 수 있어요.  예를 들어, 요즘 유행하는 와이드 팬츠보다는 살짝 테이퍼드 핏이나 스트레이트 핏의 카고 팬츠, 혹은 조거 팬츠 같은 것들이 잘 어울릴 거예요.  너무 달라붙는 레깅스보다는 약간 여유가 있으면서도 핏이 예쁘게 떨어지는 바지가 좋아요.  두 번째는 '볼캡'이나 '버킷햇' 같은 '캐주얼한 모자'인데요.  이런 모자 하나만 써줘도 전체적인 스타일링이 훨씬 더 활동적이고 어려 보이는 효과를 줄 수 있거든요.  특히 머리를 안 감았을 때(?) 아주 유용하죠! (속닥속닥)  마지막으로 '맨투맨'이나 '후드티' 같은 '편안한 상의'예요.  너무 박시한 것보다는 적당히 여유 있는 핏에, 너무 화려한 프린팅보다는 심플한 로고나 무지 디자인이 오히려 더 세련돼 보이더라고요.  이렇게만 조합해도 벌써 '어? 나 좀 괜찮은데?' 하는 느낌이 드실 거예요."
      },
      {
        "title": "나도 할 수 있다! 동탄룩 연출 꿀팁 대방출!",
        "content": "자, 그럼 이제 여러분도 바로 시도해 볼 수 있는 동탄룩 연출 꿀팁을 알려드릴게요.  첫째, '톤온톤 코디'를 활용해보세요!  상의, 하의, 모자까지 비슷한 톤의 색깔로 맞춰주면 훨씬 더 통일감 있고 세련된 느낌을 줄 수 있어요.  예를 들어, 베이지색 맨투맨에 베이지색 조거 팬츠, 거기에 연한 브라운 색상의 볼캡을 매치하는 식이죠.  전체적으로 부드러운 인상을 주면서도 스타일리시해 보인답니다.  둘째, '액세서리'를 활용하는 센스를 발휘해보세요!  너무 과하지 않은 선에서 볼드한 목걸이나 팔찌, 혹은 귀여운 에코백을 살짝 들어주는 것만으로도 밋밋했던 동탄룩에 포인트를 줄 수 있어요.  특히 컬러풀한 양말을 살짝 보이게 신는 것도 귀여운 팁이랍니다.  셋째, '신발' 선택이 중요해요!  흰색 스니커즈나 볼캡과 잘 어울리는 캐주얼한 운동화가 동탄룩의 완성도를 높여줄 거예요.  너무 투박한 워커나 하이힐보다는 활동성이 좋은 편안한 신발을 선택하는 것이 포인트랍니다.  마지막으로, '자신감'을 장착하는 것이 가장 중요해요!  어떤 옷이든 자신감 있게 입는 것이 최고의 패션이니까요.  여러분도 오늘 알려드린 팁들 잘 기억하셨다가, 편안하면서도 스타일리시한 동탄룩으로 일상에 활력을 불어넣어 보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김현영 치어리더님의 동탄룩을 보고 영감을 받아서 저도 당장 옷장을 뒤져봤어요.  사실 집에 이미 비슷한 스타일의 옷들이 꽤 있더라고요?  제가 늘 편안한 옷만 찾다 보니 자연스럽게 그런 스타일을 선호하게 됐나 봐요.  이번 기회에 '동탄룩'이라는 이름을 붙여주니 뭔가 더 특별하게 느껴지기도 하고, 앞으로는 옷을 입을 때 이런 '톤온톤 코디'나 '액세서리 활용' 같은 팁들을 더 신경 써서 활용해 봐야겠다 싶어요.  주말에 친구 만나러 갈 때, 혹은 동네 산책 나갈 때 이렇게 입으면 딱 좋겠다 싶거든요.  여러분도 혹시 '이건 내 스타일인데?' 하는 생각이 드셨다면, 망설이지 말고 한번 도전해보세요!  저처럼 편안하면서도 센스 있는 동탄룩으로 일상을 좀 더 즐겁게 만들어 보자고요.  아, 그리고 제가 알려드린 꿀팁 중에 혹시 더 추가하고 싶은 부분이 있다면 언제든지 댓글로 알려주세요!  우리 함께 더 멋진 동탄룩을 만들어가요. :)  오늘 포스팅이 여러분에게 유용한 정보가 되었기를 바라며, 저는 다음에도 더 알찬 정보로 돌아올게요!  모두 행복한 하루 보내세요~"
      }
    ],
    "url": "https://news.nate.com/view/20260116n25882?mid=n1007",
    "hashTag": [
      "#동탄룩",
      "#치어리더패션",
      "#김현영",
      "#캐주얼룩",
      "#데일리룩",
      "#패션팁",
      "#꾸안꾸",
      "#스타일링"
    ]
  },
  {
    "type": "spo",
    "title": "이연진 치어리더 '인간복숭아'[엑's HD포토]",
    "newTitle": "이연진 치어리더, '인간 복숭아' 미모에 경기장 후끈! 🍑",
    "article": "sCtgr_cd = \"spo06\"; (엑스포츠뉴스 의정부, 김한준 기자) 16일 오후 경기도 의정부실내체육관에서 열린 '진에어 2025-2026 V-리그' KB손해보험과 대한항공의 경기, 이연진 치어리더가 리허설에 임하고 있다. 김한준 기자 kowel@xportsnews.com AD AD ▶ 'E컵 치어리더' 김현영, 맨몸인 줄…누드 착시로 몸매 다 드러내 '깜짝' ▶ 트와이스 모모, 노브라 착시? 적나라한 볼륨감에 팬들 화들짝 ▶ 상금 싹쓸이! 미스맥심 우승자, 훌러덩 벗고…\"방송 사고 날 뻔\" ▶ '41억 대박' 안세영, 매일 매일 세계신!…이길 때마다 총상금 역대 1위 경신한다 ▶ 정우성, 혼외자 파문 가라앉나 했더니…'바이럴 의혹' 첩첩산중 ▶ 치어리더 우수한, 과감한 노출...\"라인 다 드러나네\" ▶ 이승기♥이다인 딸, 벌써 이렇게 컸어?…앙증맞은 모습 공개 ▶ 테이, 태국서 '전신 3도' 화상으로 쓰러져…휠체어 타고 귀국 ▶ \"첫 아들 떠나\" 강은비, 비보 전했다…남편 변준필도 눈물 ▶ 신흥 골반 여신 등장?…치어리더 이연진, 경기장 뒤집은 미모 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 저도 모르게 '심쿵' 했잖아요! 😳",
        "content": "이웃님들, 안녕하세요! 오늘은 여러분의 눈을 아주 호강시켜줄 소식을 가지고 왔어요. 얼마 전 뉴스 기사를 보는데, 아니 글쎄 KB손해보험과 대한항공 경기를 응원하는 치어리더 이연진 님의 모습이 딱! 제 눈에 들어오는 거 있죠? '인간 복숭아'라는 별명답게 싱그러운 미모가 경기장을 환하게 비추더라고요. 사진만 봐도 그때의 뜨거운 열기가 여기까지 전해지는 것 같지 않나요? 저도 모르게 '우와!' 감탄사가 터져 나왔답니다. 혹시 직접 경기장에서 보신 분 계세요? 후기가 궁금해요! 그날 얼마나 많은 분들이 이연진 님의 매력에 푹 빠졌을지 상상만 해도 짜릿해요. 진짜 이런 분들이 계시기에 스포츠 경기가 더욱 즐거운 것 같아요. 앞으로 이연진 님의 활약, 저도 기대해 보려고요!"
      },
      {
        "title": "'인간 복숭아'가 뭐길래? 치어리더 직업의 매력 탐구! 🤔",
        "content": "뉴스에서 '인간 복숭아'라고 하니까, 이게 무슨 뜻일까 궁금하신 분들도 계실 거예요. 복숭아처럼 상큼하고 사랑스러운 외모를 가진 사람을 일컫는 말인데요, 이연진 치어리더 님이 딱 그런 이미지를 가지고 계신가 봐요. 그런데 여러분, 치어리더라는 직업, 겉보기엔 화려하고 멋지지만 사실 엄청난 체력과 노력이 필요한 직업이라는 거 알고 계셨나요? 단순히 춤추고 응원하는 걸 넘어서, 관중들의 흥을 돋우고 팀의 사기를 끌어올리는 중요한 역할을 하거든요. 경기 시작 전부터 끝날 때까지 쉬지 않고 에너지를 쏟아내야 하고, 때로는 무더운 날씨나 추운 날씨 속에서도 웃음을 잃지 않아야 하죠. 이 모든 걸 완벽하게 해내기 위해 끊임없이 연습하고 몸 관리를 해야 한답니다. 정말 프로페셔널 그 자체인 것 같아요. 이연진 님도 이렇게 보이지 않는 곳에서 많은 노력을 하고 계시겠죠?"
      },
      {
        "title": "이연진 치어리더, '인간 복숭아' 미모의 비결은? 🍑",
        "content": "뉴스 기사에 나온 이연진 님의 사진을 보는데, 아니 피부는 또 얼마나 좋은지! 마치 잘 익은 복숭아 껍질처럼 매끈하고 생기 넘치는 모습이었어요. '인간 복숭아'라는 별명이 정말 찰떡이라는 생각이 들더라고요. 혹시 이연진 님처럼 생기 넘치는 피부를 갖고 싶으신 분들, 여기 집중해 주세요! 사실 저도 피부 관리에 엄청 신경 쓰는 편이거든요. 우선, 클렌징을 꼼꼼하게 하는 게 기본인 것 같아요. 아무리 피곤해도 메이크업 잔여물이나 노폐물을 깨끗하게 씻어내야 트러블이 생기지 않더라고요. 그다음으로는 보습! 피부 속부터 촉촉해야 겉돌지 않고 건강한 윤기가 나는 것 같아요. 저는 수분 크림을 듬뿍 바르거나, 자기 전에는 시트 마스크를 꼭 하는 편이에요. 그리고 마지막으로! 긍정적인 마음과 충분한 수면. 이게 진짜 중요하더라고요. 스트레스를 많이 받으면 피부가 푸석푸석해지고 칙칙해지는 게 느껴져요. 이연진 님도 분명 철저한 자기 관리와 긍정적인 마인드로 '인간 복숭아' 미모를 유지하고 계실 거예요. 우리도 오늘부터 당장 시작해 볼까요?"
      },
      {
        "title": "경기 관람, 치어리더 덕분에 더욱 신나는 이유! 📣",
        "content": "여러분, 스포츠 경기 직관 가보신 적 있으신가요? 저는 몇 번 가봤는데, TV로 보는 거랑은 차원이 다른 짜릿함이 있더라고요! 특히 현장의 열기를 최고조로 끌어올리는 건 바로 치어리더 분들이잖아요. 응원 구호와 신나는 댄스로 분위기를 띄워주시고, 선수들에게 힘을 북돋아 주는 모습을 보면 저까지 덩달아 신나고 힘이 나는 것 같아요. 이연진 님처럼 에너지 넘치는 치어리더 분들이 계시면, 경기 결과와 상관없이 정말 즐거운 추억을 만들 수 있을 거예요. 다음번에 경기 보러 가실 기회가 생긴다면, 꼭 치어리더 팀에도 주목해보세요. 그분들의 열정적인 무대가 여러분의 경기 관람을 더욱 풍성하게 만들어 줄 거라 확신합니다! 혹시 여러분이 가장 좋아하는 치어리더 분은 누구세요? 댓글로 알려주시면 저도 팬이 될게요! 😉"
      },
      {
        "title": "솔직한 후기: '인간 복숭아' 이연진 님의 활약, 앞으로도 기대할게요! 😊",
        "content": "오늘 이연진 치어리더 님의 소식을 전해드리면서, 저도 모르게 미소를 짓게 되더라고요. '인간 복숭아'라는 별명처럼 싱그럽고 사랑스러운 매력이 정말 대단하신 것 같아요. 뉴스 기사를 통해서만 봤지만, 그 에너지와 열정이 고스란히 느껴졌어요. 앞으로 이연진 님이 속한 팀의 경기를 보게 된다면, 저는 분명 응원에 더욱 집중하게 될 것 같아요. 단순히 응원하는 것을 넘어서, 그 무대 뒤에 숨겨진 노력과 열정에 박수를 보내고 싶다는 생각이 들었거든요. 저도 제 일상에서 '인간 복숭아'처럼 긍정적이고 활기찬 에너지를 잃지 않도록 더욱 노력해야겠어요. 여러분도 오늘 하루, 작은 복숭아 하나 드시면서 이연진 님처럼 달콤하고 상큼한 하루 보내시는 건 어떨까요? 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n28893?mid=n1007",
    "hashTag": [
      "#이연진",
      "#치어리더",
      "#인간복숭아",
      "#스포츠",
      "#V리그",
      "#KB손해보험",
      "#대한항공",
      "#경기후기"
    ]
  },
  {
    "type": "ent",
    "title": "\"1억 통장 만들어줬는데\" 개코·김수미, 결혼 14년 만에 충격 이혼 [핫피플]",
    "newTitle": "개코 김수미 이혼, 14년 러브하우스 왜?",
    "article": "[OSEN=김수형 기자]'힙합 듀오 다이나믹 듀오의 개코와 사업가 김수미가 결혼 14년 만에 각자의 길을 걷게 됐다. 그간 공개적으로 애정을 드러내며 ‘사랑꾼 부부’로 알려졌던 만큼, 이혼 소식은 대중에게 적잖은 충격을 안겼다. 개코는 16일 자신의 SNS를 통해 “안녕하세요. 개코입니다. 조심스러운 마음으로 개인적인 소식을 전합니다”라며 이혼 사실을 직접 알렸다. 그는 “작년 오랜 시간 동안 많은 대화를 나눈 끝에 서로의 삶을 존중하며 부부로서의 관계를 마무리하기로 결정했다”고 밝혔다. 이어 “두 사람은 부모로서 공동 양육의 책임을 가지고 각자의 역할을 끝까지 이어갈 것”이라며 “따뜻한 시선으로 지켜봐 주시길 부탁드린다”고 덧붙였다. 같은 날 김수미 역시 SNS를 통해 입장을 전했다. 그는 “개인적인 이야기인 만큼 조심스러운 마음으로 전한다”며 “지난해 충분한 대화를 나눈 끝에 서로의 삶을 존중하는 선택으로 부부 관계를 정리하게 됐다”고 밝혔다. 또한 “앞으로도 부모로서의 책임과 역할은 변함없이 함께 이어갈 예정”이라며 공동 양육 의지를 재차 강조했다. 특히 두 사람은 그간 방송과 SNS를 통해 서로에 대한 애정을 숨기지 않으며 ‘잉꼬부부’로 주목받아왔다. 2022년 김수미는 남편 개코가 자신을 위해 한 달에 100만 원씩 10년 동안 모은 적금, 총 1억2000만 원이 담긴 통장을 선물해줬다며 감동적인 사연을 공개해 화제를 모으기도 했다. 또 2023년과 2024년에는 결혼기념일마다 단둘이 여행을 떠난 근황을 전하며 여전히 돈독한 관계임을 보여왔던 터라, 이번 이혼 발표는 더욱 뜻밖이라는 반응이 이어지고 있다. 한편 두 사람은 2011년 결혼해 슬하에 1남 1녀를 두고 있다. 이혼이라는 선택 속에서도 ‘부모로서의 책임’을 강조한 만큼, 향후 두 사람의 행보에 관심이 쏠리고 있다 /ssu08185@osen.co.kr [사진]'SNS' [관련기사] ☞ 시작전부터 선정성 논란 '솔로지옥5'..홍진경→덱스 \"미친 시즌\" ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 ☞ \"3천만원→1억으로\"..조현아, 재산 얼마나 많길래 \"여자 서장훈\" 등극 ('미우새') ☞ 이주빈, 사기 범죄 연루돼 법원 출석했다 “투자 사기·중고차 딜러” ☞ 박나래 복귀 한 줄기 빛…\"마지막 입장문\" 자충수→신의 한 수 되나 [Oh!쎈 이슈] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 개코 김수미 부부의 안타까운 소식...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 씁쓸하고 안타까운 소식을 듣고 글을 쓰게 되었어요. 바로 힙합 듀오 다이나믹 듀오의 개코 씨와 사업가 김수미 씨가 결혼 14년 만에 각자의 길을 걷게 되었다는 뉴스인데요. 두 분은 평소에도 방송이나 SNS를 통해 서로에 대한 애정을 숨기지 않으시고, 정말 다정하고 보기 좋은 '사랑꾼 부부'로 알려져 있었잖아요. 저도 그 모습 보면서 '아, 저런 부부가 진짜 있구나!' 감탄했었는데, 이렇게 갑작스러운 이혼 소식에 저도 모르게 '이게 무슨 일이야!' 하며 탄식을 내뱉었답니다. 아마 많은 분들이 저와 같은 마음이실 거예요. 도대체 어떤 일이 있었길래, 이렇게 예쁜 사랑을 키워오신 두 분이 이혼을 결심하게 되셨는지, 너무나 궁금하고 안타까운 마음이 드는 건 당연한 것 같아요. 오늘은 이 소식을 접하고 제가 느낀 점들과 함께, 앞으로 두 분이 어떻게 이 상황을 헤쳐나갈지에 대한 이야기를 좀 더 자세히 풀어볼까 합니다."
      },
      {
        "title": "14년의 시간, '금전적'으로도 끈끈했던 두 사람",
        "content": "사실 개코 씨와 김수미 씨 부부는 단순히 애정 표현만 많이 한 게 아니었어요. 진짜 찐친처럼, 혹은 든든한 지원군처럼 서로에게 힘이 되어주는 모습들을 보여왔거든요. 특히 기억에 남는 에피소드가 하나 있는데, 바로 김수미 씨가 개코 씨를 위해 10년 동안 매달 100만 원씩 모아 1억 2천만 원이 담긴 통장을 선물해줬다는 이야기예요. 와, 정말 상상도 안 되죠? 10년이면 강산도 변한다는데, 10년 동안 꾸준히 사랑하는 남편을 위해 이만큼의 정성을 쏟았다는 게 정말 대단하다고 생각했어요. 그 통장을 선물 받았을 때 개코 씨의 감격스러운 표정을 저도 TV로 봤었는데, 그때 그 모습이 아직도 생생하네요. 이런 든든한 경제적인 지원뿐만 아니라, 결혼기념일마다 둘만의 오붓한 여행을 떠나는 모습도 SNS를 통해 자주 볼 수 있었어요. 2023년, 2024년 결혼기념일에도 함께 여행하며 변함없는 애정을 과시하셨던 터라, 이번 이혼 발표가 더더욱 '깜짝 놀랄 일'로 다가오는 것 같아요. 단순한 이혼이 아니라, 그동안 보여줬던 '잉꼬부부'의 모습과 너무나 대비되는 상황이라 더욱 마음이 복잡해지네요. '금전적'으로도, '정서적'으로도 끈끈해 보였던 두 사람이기에, 이 이혼의 배경에는 어떤 복잡한 사연이 숨어있을지 많은 분들이 궁금해하고 계실 겁니다."
      },
      {
        "title": "이혼 발표, '책임감' 있는 행보에 주목",
        "content": "이번 이혼 발표에서 가장 눈에 띄는 부분은, 두 분 모두 '부모로서의 책임'을 분명히 했다는 점이에요. 개코 씨는 자신의 SNS를 통해 '조심스러운 마음으로 개인적인 소식을 전한다'며, '작년 오랜 시간 동안 많은 대화를 나눈 끝에 서로의 삶을 존중하며 부부로서의 관계를 마무리하기로 결정했다'고 밝혔어요. 여기서 핵심은 '서로의 삶을 존중하며'라는 부분인 것 같아요. 억지로 관계를 이어가기보다는, 서로의 인생을 응원하며 아름다운 마무리를 선택했다는 의미로 해석되더라고요. 그리고 결정적으로 '두 사람은 부모로서 공동 양육의 책임을 가지고 각자의 역할을 끝까지 이어갈 것'이라고 덧붙였답니다. 김수미 씨 역시 같은 날 SNS를 통해 '충분한 대화를 나눈 끝에 서로의 삶을 존중하는 선택으로 부부 관계를 정리하게 됐다'고 밝히며, '앞으로도 부모로서의 책임과 역할은 변함없이 함께 이어갈 예정'이라고 강조했어요. 이렇게 이혼이라는 어려운 상황 속에서도 '부모로서의 책임'을 최우선으로 생각하고, 자녀 양육에 대한 의지를 확고히 하는 모습은 정말 많은 이들에게 귀감이 될 것 같아요. 특히 아이들에게 상처가 되지 않도록, 두 사람이 함께 노력하겠다는 약속은 정말 든든하게 느껴지네요. 앞으로 두 분이 보여줄 '책임감' 있는 행보에 많은 사람들의 관심이 쏠리고 있는 이유겠죠."
      },
      {
        "title": "함께 성장하는 '부모'라는 이름으로",
        "content": "이번 소식을 접하면서, 저는 '이혼'이라는 것이 반드시 '관계의 끝'을 의미하는 것은 아닐 수도 있겠다는 생각을 하게 되었어요. 물론 결혼이라는 약속은 깨졌지만, '부모'라는 이름으로 두 사람이 앞으로 계속 함께 소통하고 협력해야 할 일이 남아있다는 거죠. 아이들이 두 분의 소중한 보물이기에, 서로를 존중하며 아이들을 위해 최선을 다하는 모습은 분명 우리 사회에 긍정적인 영향을 줄 거라고 믿어요. 실제로 많은 이혼 가정에서도 '공동 양육'을 통해 자녀를 건강하게 성장시키는 사례를 볼 수 있잖아요? 물론 쉽지 않은 과정이겠지만, 개코 씨와 김수미 씨라면 충분히 잘 해낼 수 있을 거라고 생각합니다. 앞으로 두 분이 각자의 자리에서 더 멋진 활동을 보여주시고, 또 아이들과 함께 행복한 시간을 보내는 모습들을 응원하게 될 것 같아요. 만약 여러분도 비슷한 상황에 놓여있다면, '이혼'이라는 단어에 너무 얽매이기보다는 '부모'라는 새로운 역할에 집중해보는 건 어떨까요? 아이들을 위해서라면, 얼마든지 더 나은 방식으로 함께 성장할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 개코 씨와 김수미 씨 이혼 소식을 전해드리면서, 저 역시 마음이 많이 무거웠어요. '사랑꾼 부부'로 늘 행복해 보이셨던 두 분이기에, 더욱 안타까운 마음이 드는 건 어쩔 수 없더라고요. 하지만 이번 소식을 통해 저는 '이혼'이라는 것이 꼭 부정적인 것만은 아닐 수도 있다는 것을 다시 한번 배우게 되었어요. 서로를 존중하고, 무엇보다 자녀를 위해 책임감 있는 모습을 보여주는 것이 얼마나 중요한지를 깨닫게 되었죠. 앞으로 두 분이 각자의 자리에서 더욱 빛나고, 또 아이들과 함께 행복한 시간을 만들어나가길 진심으로 응원하겠습니다. 혹시나 비슷한 상황에 놓인 이웃님들이 계시다면, 너무 좌절하지 마시고 '부모'로서의 책임감을 가지고 서로를 존중하며 아름다운 관계를 이어나가시길 바랍니다. 우리 모두, 각자의 삶에서 최선을 다하는 모습이 아름답잖아요? 앞으로도 저는 두 분의 앞날을 따뜻한 시선으로 지켜볼 거예요. 이 소식을 접하고 혹시나 힘든 시간을 보내고 계실 분들에게도, 조금이나마 위로와 응원이 되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260116n32779?mid=n1008",
    "hashTag": [
      "#개코김수미이혼",
      "#다이나믹듀오",
      "#부부이혼",
      "#이혼후",
      "#공동양육",
      "#연예인부부",
      "#따뜻한이혼"
    ]
  },
  {
    "type": "ent",
    "title": "'션도 참여' 무지개 바자회 수익금 2401만원…\"VIP=덱스, 500만원 결제\" (나 혼자 산다)[종합]",
    "newTitle": "나혼산 무지개 바자회, 덱스 500만원 통큰 결제! 수익금 2401만원 어디에?",
    "article": "(엑스포츠뉴스 원민순 기자) 전현무가 이끈 무지개 바자회 수익금이 2401만원으로 나왔다. 16일 방송된 MBC '나 혼자 산다'에서는 전현무, 기안84, 코드쿤스트가 바자회를 여는 모습이 전파를 탔다. 이날 차태현은 바자회에 참석, 딸들이 좋아할만한 물건들이 보이자 눈빛이 달라진 모습을 보였다. 조이는 중학생 딸을 둔 차태현에게 키링, 잠옷, 가방 등을 추천했다. 차태현은 조이 착용샷을 바로 딸에게 보냈고 딸이 원하는 건 다 구입하기로 했다. 차태현은 기안84가 웹툰 작업을 할 때 사용했다는 태블릿도 막내딸을 위해 구입하기로 결정, 총 103만 원을 결제했다. 차태현에 이어 고강용이 박소영, 강다은, 정영한 등 아나운서 선후배들을 데리고 등장했다. 코드쿤스트는 여자 아나운서들의 등장에 \"여기서 여자 옷 많이 팔아야 된다\"면서 영업 준비를 했다. 그때 조이의 친구인 오하영, 예린도 바자회 현장을 방문했다. 바자회를 연 전현무, 기안84, 코드쿤스트는 손님들이 들이닥칠수록 점점 녹다운되어 갔다. 기안84는 먼지로 인해 비염이 터진 상황에서 콧물 감기 때문에 몽롱한 상태라고 털어놨다. 총무를 맡은 코드쿤스트는 \"축구 팀 총무한테 진짜 존경을 표한다. 기다리게 하면 안 되고 금액 틀리면 안 되고 금액은 계속 변하고\"라며 총무의 고충에 혀를 내둘렀다. 전현무 역시 \"장사하시는 분들 대단하다. 같은 얘기를 몇 번이나 반복해야 하니까\"라고 손님 응대에 얼굴이 창백해진 모습을 보였다. 전현무 친분으로 온 한석준은 초등학교 1학년 딸을 위한 물건을 여러 개 사고 아내를 위해서는 클렌징 티슈를 샀다. 전현무는 한석준이 아내를 위해서는 클렌징 티슈만 산 것을 지적했다. 한석준은 \"우리 와이프가 세수하면 되게 예쁘다\"는 말로 방어했다. 코드쿤스트의 유용욱 셰프는 캠핑 용품에 관심을 드러냈다. 기안84는 유용욱 셰프가 캠퍼라는 것을 알고 원터치 텐트를 판매하고자 펼쳐보고는 다시 접느라 애를 먹었다. 허성태는 마음에 드는 안경을 발견하고 가격을 물어보더니 정가가 30만 원이라는 사실에 깜짝 놀랐다. 허성태는 안경이 바자회 가격으로는 5만 원이라는 얘기를 듣고 그제야 안도했다. 전현무는 허성태가 진짜 소비 안 하는 것 같다고 했다. 전현무는 마지막으로 왔던 손님 션이 돌아간 뒤 정산을 실시, 총 2401만 5천 원이 모인 것을 확인했다. 코드쿤스트는 이번 바자회에서 가장 많은 금액을 기부한 VIP는 500만 원을 결제한 덱스라고 전했다. 사진=MBC 방송화면 원민순 기자 wonder@xportsnews.com ▶ 테이, 태국서 '전신 3도' 화상으로 쓰러져…휠체어 타고 귀국 ▶ '엄태웅♥' 윤혜진, 앙상하게 마른 몸매…걱정 물결 이어져 ▶ 황신혜, 전신마비 남동생 언급 \"29살에 사고…현재 구족화가\" ▶ 이지현, 인생 2막 알리더니…'ADHD' 아들과 한국 떠났다 ▶ 오정연, 갑작스러운 비보 전했다…\"믿기지 않아, 눈물만\" ▶ 정우성, 혼외자 파문 가라앉나 했더니…'바이럴 의혹' 첩첩산중 ▶ \"첫 아들 떠나\" 강은비, 비보 전했다…남편 변준필도 눈물 ▶ '이혼' 함소원, 아동학대 논란 왜?…전 남편 진화와 갈등까지 ▶ 이승기♥이다인 딸, 벌써 이렇게 컸어?…앙증맞은 모습 공개 ▶ '뉴진스 퇴출' 다니엘, 2달 전 쓴 편지 왜 굳이?…\"이제 와서\"vs\"응원\" 분분 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! '나 혼자 산다' 무지개 바자회, 역대급 수익금 달성 소식 들으셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 얼마 전 방영된 '나 혼자 산다'에서 열렸던 무지개 바자회 말이에요! 저도 방송 보면서 시간 가는 줄 몰랐는데, 세상에! 그 바자회에서 무려 2401만 5천 원이라는 엄청난 수익금이 모였다고 하더라고요. '인기 블로거'로서 이런 훈훈하고 의미 있는 소식은 절대 놓칠 수 없죠! 전현무 씨를 필두로 기안84, 코드쿤스트 씨까지, 정말 열심히 발로 뛰며 준비한 바자회였는데, 이렇게 많은 분들이 동참해주셨다는 사실이 너무나 감동적이었어요. 특히 VIP로 참석해서 무려 500만 원이라는 거금을 결제하신 덱스 님 소식은 정말 충격 그 자체였답니다. 과연 그 수익금은 다 어디로 흘러가는 걸까요? 그리고 바자회에 참여했던 다른 스타들의 훈훈한 모습들도 넘넘 궁금하지 않으세요? 오늘 제가 그 모든 이야기를 여러분과 함께 파헤쳐 볼 거예요!"
      },
      {
        "title": "이게 다 무슨 일이야? '나 혼자 산다' 바자회, 왜 열었을까요?",
        "content": "아니, 근데 갑자기 왜 '나 혼자 산다' 멤버들이 바자회를 열었을까 싶으신 분들도 계시죠? 사실 이게 다 이유가 있었더라고요. 우리가 흔히 집에서 안 쓰는 물건들, 그냥 쌓아두기만 하는 옷이나 잡동사니들 있잖아요? 그런 물건들을 좀 더 의미 있게 나누고, 또 그 수익금을 좋은 곳에 쓰자는 취지로 시작된 거라고 해요. 마치 우리가 집에 있는 안 쓰는 물건들 모아서 중고로 팔거나 기부하는 것처럼 말이에요! '나 혼자 산다' 멤버들이 직접 발로 뛰면서 물건을 모으고, 홍보하고, 손님 맞이까지 고군분투하는 모습이 정말 인상 깊었는데요. 여기에는 '안 쓰는 물건을 버리기보다 다른 사람에게 나누는 습관'이 얼마나 중요한지에 대한 메시지도 담겨 있는 것 같아요. 요즘처럼 환경 문제에 대한 관심이 높아진 시대에, 이런 나눔 문화는 정말 칭찬받아 마땅한 것 같아요. 혹시 여러분 집에도 잠자고 있는 보물들이 있진 않나요? 이번 기회에 한번 정리해보시는 건 어떨까 싶어요!"
      },
      {
        "title": "VIP 덱스 님 500만원 통 큰 결제! 스타들의 훈훈한 쇼핑 열전",
        "content": "자, 이제 가장 궁금해하실 바로 그 이야기! 이번 무지개 바자회에서 과연 어떤 스타들이 오셨고, 또 어떤 물건들을 주고받았는지 아주 상세하게 알려드릴게요. 일단 제가 제일 먼저 놀랐던 건 바로 덱스 님의 500만 원 결제였어요. 세상에! 500만 원이면 정말 어마어마한 금액인데, 덱스 님께서 얼마나 통 큰 소비를 해주셨는지 알 수 있죠. 방송을 보신 분들은 아시겠지만, 기안84 님이 웹툰 작업할 때 썼다는 태블릿을 차태현 님이 따님을 위해 구입하시고, 또 여러 가지 옷가지들을 사서 총 103만 원을 결제하셨거든요. 조이 씨 친구인 오하영, 예린 씨도 오셔서 쇼핑을 즐기셨고요. 허성태 님은 정가가 30만 원이라는 안경을 무려 5만 원에 득템! 역시 발품 팔면 좋은 물건 싸게 사는 건 진리인가 봐요. 코드쿤스트 님도 유용욱 셰프님에게 캠핑 용품을 판매하려고 애쓰셨는데, 이게 또 펼쳤다 접었다 하는 게 보통 일이 아니더라고요. 이런 스타들의 훈훈한 모습들을 보면서, 역시 '나 혼자 산다' 멤버들이 얼마나 애썼는지, 또 많은 분들이 이 취지에 동참하고 싶어 하셨는지 느껴졌답니다."
      },
      {
        "title": "총무의 고충? 바자회, 이래서 힘들었구나!",
        "content": "그런데 이렇게 즐거운 바자회 이면에는, 정말 예상치 못한 '총무의 고충'도 있었다는 사실! 저도 방송 보면서 '아니, 이렇게 힘든 건 줄 몰랐네!' 싶더라고요. 특히 총무를 맡았던 코드쿤스트 님이 \"축구 팀 총무한테 존경을 표한다\"고 하신 말씀이 아직도 귀에 맴돌아요. 손님이 기다리게 하면 안 되고, 금액을 틀리면 안 되고, 금액은 계속 변하고… 와, 상상만 해도 머리가 지끈거리는 일들 아니에요? 전현무 씨도 \"장사하시는 분들 대단하다. 같은 얘기를 몇 번이나 반복해야 하니까\"라고 하셨는데, 정말 똑같은 질문에 계속 답하는 게 얼마나 피곤한 일인지 저도 블로그 하면서 가끔 느껴요. 기안84 님은 비염에 콧물까지 줄줄 흘리면서도 열심히 물건을 판매하시고… 정말 이분들, 돈을 버는 걸 떠나서 순수한 열정으로 바자회를 이끌어가셨다는 게 느껴졌어요. 다음번에도 혹시 바자회가 열린다면, 우리가 조금 더 여유로운 마음으로 기다려주고, 질문도 명확하게 하는 센스를 발휘하면 좋겠다는 생각이 들었어요."
      },
      {
        "title": "솔직한 후기: 무지개 바자회, 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 '나 혼자 산다' 무지개 바자회 소식 듣고 저도 정말 많은 걸 느꼈어요. 저는 일단 앞으로 제 옷장 속에, 책상 서랍 속에 잠들어 있는 물건들을 한번 쭉 정리해보려고 해요. 아직 쓸 만한데도 제가 잊고 지냈던 물건들이 분명 있을 거거든요. 그런 물건들을 그냥 버리는 대신, 필요한 사람에게 나눌 수 있는 방법을 찾아보려고 합니다. 꼭 이렇게 큰 바자회가 아니더라도, 지역 커뮤니티나 중고 거래 앱을 활용해서 말이에요. 그리고 앞으로 '나 혼자 산다'처럼 의미 있는 행사가 있다면, 저도 시간을 내서 꼭 참여하고 싶다는 생각도 들었어요. 내가 가진 작은 물건 하나가 누군가에게는 큰 기쁨이 될 수 있다는 사실, 그리고 나의 소비가 좋은 일에 쓰일 수 있다는 보람까지! 정말 일석이조 아닌가요? 여러분도 이번 기회에 집안 정리 한번 해보시고, 주변에 나눌 수 있는 방법을 찾아보시는 건 어떨까요? 분명 후회하지 않으실 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00383?mid=n1008",
    "hashTag": [
      "#나혼자산다",
      "#무지개바자회",
      "#덱스",
      "#전현무",
      "#기안84",
      "#코드쿤스트",
      "#연예인바자회",
      "#나눔문화"
    ]
  },
  {
    "type": "ent",
    "title": "구혜선, 태도 논란 1년만 모자 벗고 '라스' 등장…당당히 겹경사 자랑",
    "newTitle": "구혜선 모자 논란, 1년 만에 당당 컴백! 그녀의 놀라운 성장 스토리",
    "article": "[스포츠조선 이우주 기자] 배우 구혜선이 태도 논란 1년 만에 '라디오스타'에 다시 출연한다. MBC 예능프로그램 '라디오스타' 측은 이금희, 염경환, 구혜선, 전민기의 출연 예고 영상을 공개했다. 말의 해를 맞아 꾸며진 '말하는 대로' 특집답게 구혜선은 말하는 대로 이뤄진 자신의 성과를 고백했다. 구혜선은 \"작곡 50곡을 할 거다. 전시회를 할 거다. 나는 꼭 수석으로 졸업할 거야\"라며 자신이 원했던 것들을 말한 뒤 \"다 이뤄내고 특허 대상을 받게 됐다\"고 밝혀 박수를 받았다. 이어 구혜선은 \"저 사실 개그동아리였다\"며 남다른 개그 욕심까지 뽐내 눈길을 모은다. 구혜선의 '라디오스타' 출연은 지난해 1월 이후 1년 만이다. 당시 구혜선은 모자를 쓰고 출연했다는 이유로 태도 논란이 불거진 바 있다. 구혜선은 \"제가 오늘 씻으려고 하는데 보일러가 고장이 났다. 머리를 못 감아서 모자를 썼다. PD님이 '모자 벗고 촬영하면 좋겠다' 했는데 모자를 못 벗는 상황\"이라 밝혔지만 방송 후 몇몇 네티즌이 PD의 만류에도 모자를 쓴 채 진행한 구혜선의 태도가 불량하다 지적한 것. 이에 구혜선은 \"예를 갖춰야 하는 장소가 아닌 웃음을 주는 예능 방송에 개인 사정상 털모자를 쓰고 간 것은 태도가 불량한 일도, 무례한 일도 아닌 제 자유\"라며 \"그러나 그런 지적도 무척 감사 드린다\"고 입장을 밝혔으나 곧바로 삭제했다. 이후 \"모자는 내 자유. 내친김에 모자 컬렉션\"이라며 다양한 모자 착용샷을 15장이나 공개하며 논란에 정면돌파했다. 한편, 2020년 성균관대 영상학과에 재입학해 수석으로 졸업한 구혜선은 2024년 카이스트 대학원에 합격, 과학저널리즘대학원 공학석사 과정에 진학했다. 석사과정 중 친환경 헤어롤 '쿠롤'을 개발한 구혜선은 지난해 우수특허대상에 선정되는 기쁜 소식을 알렸다. 뿐만 아니라 구혜선은 지난 8일 카이스트 조기 졸업 소식을 알리며 많은 축하를 받았다. wjlee@sportschosun.com ▲ 불륜설 해명 유명 배우 “신혼집 없어 노숙자 돼..카라반+텐트서 생활 중” ▲ 박나래 사태 대반전..“전매니저, 美체류 숨겨달라 요청 사실상 도피 의혹” ▲ 톱배우♥방송인, 1년 넘게 동거..“사실상 결혼한 상태” ▲ “난 트럼프 대통령의 친딸”..외모 안 닮은 외국인, DNA 검사 요구 ▲ “최대 4명의 남편 허용해야” 총리 후보 파격 발언 화제 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ '고길동 아저씨' 故 이재명, 목소리 남기고 눈물의 이별..1주기 ▲ 성형 고백 아나운서, 속옷 안 입었는데 상의 펄럭..“서비스예요” ▲ 유명 아나운서, 업소 직원과 동거 고백 “몇 달 갈이 살아” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 구혜선 씨가 '라스'에 다시 나왔다고요?",
        "content": "여러분, 혹시 어제 나온 뉴스 보셨어요? 저도 보면서 진짜 깜짝 놀랐잖아요! 우리의 '프로 갓생러' 구혜선 씨가 태도 논란 후 1년 만에 '라디오스타'에 다시 등장했다는 소식인데요. 그것도 그냥 나온 게 아니라, 말하는 대로 다 이루고 특허 대상까지 받은 겹경사를 자랑하며 나왔다고 하더라고요. 작년에 모자 때문에 시끌벅적했었는데, 1년 만에 이렇게 당당하게, 그것도 모자 없이 환한 모습으로 나타난 걸 보니 저도 모르게 응원하는 마음이 절로 생기더라고요. 진짜 무슨 일을 해도 이렇게 멋지게 해내는 건가 싶기도 하고요. 대체 그동안 어떤 시간들을 보냈길래 이렇게 빛나는 걸까요? 그 뒷이야기가 너무 궁금해서 오늘 포스팅 주제로 딱! 가져와봤답니다."
      },
      {
        "title": "구혜선 씨, '모자 논란' 그날의 진실은 무엇이었을까?",
        "content": "아마 많은 분들이 작년에 구혜선 씨가 '라디오스타'에 출연했을 때 썼던 모자에 대해 기억하실 거예요. 당시 '모자 때문에 태도 논란이 있었다'는 기사들이 쏟아졌었죠. 그런데 말입니다, 그날 구혜선 씨가 모자를 쓸 수밖에 없었던 진짜 이유가 있었다는 거 아세요? 뉴스 기사에 따르면, 그날따라 보일러가 고장 나서 머리를 감지 못한 상황이었다고 해요. 개인적인 사정으로 모자를 써야만 했던 건데, 이걸 두고 '태도가 불량하다', '무례하다'는 지적이 나왔던 거죠. 억울할 수도 있었을 텐데, 구혜선 씨는 '예의를 갖춰야 하는 장소가 아닌 웃음을 주는 예능 방송에 개인 사정으로 모자를 쓴 것은 태도가 불량한 일도, 무례한 일도 아닌 제 자유'라고 당당하게 입장을 밝혔다가도, '그런 지적도 감사하다'며 쿨하게 넘기더라고요. 이후에는 아예 '모자는 내 자유. 내친김에 모자 컬렉션'이라면서 다양한 모자 착용 사진을 15장이나 공개하며 논란에 정면 돌파하는 모습을 보여줬는데요. 와, 진짜 보통 내공이 아니시더라고요. 저는 뭐 하나 잘못되면 그렇게 기죽어서 숨어버리기 바쁜데 말이에요."
      },
      {
        "title": "말하는 대로 다 이룬 갓혜선! 그녀의 놀라운 성과들",
        "content": "이번 '라디오스타' 출연에서 구혜선 씨가 가장 자랑스럽게 이야기한 부분이 바로 '말하는 대로 다 이뤘다'는 점이었어요. 기사에 따르면, 구혜선 씨는 '작곡 50곡을 할 거다', '전시회를 할 거다', '꼭 수석으로 졸업할 거야'와 같이 자신이 원하는 것들을 말하고, 놀랍게도 그 모든 것을 다 이루어냈다고 해요. 여러분, 이게 정말 가능한 일인가요? 저는 그냥 '로또 당첨됐으면 좋겠다' 정도인데 말이죠. 구체적으로 어떤 성과를 냈는지 살펴보니, 2020년 성균관대 영상학과에 재입학해서 수석으로 졸업한 건 기본이고요, 2024년에는 카이스트 대학원에 합격해서 과학저널리즘대학원 공학석사 과정까지 진학했다는 거예요. 와, 진짜 끝이 없어요. 석사 과정 중에 '친환경 헤어롤 쿠롤'을 개발해서 지난해 우수특허대상까지 선정되었다고 하니, 이건 뭐 연예인이라는 수식어만으로는 부족한 듯해요. 얼마 전에는 카이스트 조기 졸업 소식까지 알리면서 많은 축하를 받았다고 하니, 정말 '갓혜선'이라는 말이 절로 나오더라고요. 이 정도면 '말하는 대로'가 아니라 '생각하는 대로, 계획하는 대로' 모든 것을 이루는 분 같아요."
      },
      {
        "title": "구혜선 씨에게 배우는 '갓생' 살아가는 꿀팁!",
        "content": "이렇게 구혜선 씨의 놀라운 성장 스토리를 듣고 나니, 우리도 '갓생' 살아가는 데 영감을 좀 받을 수 있지 않을까 싶어요. 첫째, '명확한 목표 설정'이 정말 중요한 것 같아요. 구혜선 씨처럼 단순히 '잘 됐으면 좋겠다'가 아니라, '무엇을', '언제까지' 할 건지 구체적으로 정하고 기록하는 거죠. 예를 들어, '올해 안에 블로그 글 100개 쓰기', '매주 1권 책 읽기', '하루 30분 운동하기' 같은 식으로요. 두 번째는 '실행력'인데요. 아무리 좋은 계획도 실행하지 않으면 무용지물이잖아요. 구혜선 씨처럼 '나는 이걸 꼭 해낼 거야!'라는 강한 의지를 가지고 꾸준히 밀어붙이는 힘이 필요한 것 같아요. '오늘은 좀 힘들고 피곤하니까 내일 하지 뭐'라는 생각 대신, '오늘 할 수 있는 만큼만이라도 하자'는 마음으로 작은 성공을 계속 쌓아가는 거죠. 마지막으로 '긍정적인 마음'과 '배움에 대한 열정'이 아닐까 싶어요. 어려운 상황에서도 긍정적인 면을 보려고 노력하고, 끊임없이 새로운 것을 배우려는 자세가 구혜선 씨를 지금의 자리까지 오게 한 원동력이 된 것 같아요. 우리도 구혜선 씨처럼 긍정 에너지 충전하면서, 매일매일 조금씩 성장해나가면 좋지 않을까요?"
      },
      {
        "title": "솔직한 후기: 구혜선 씨의 '모든 순간'을 응원해요!",
        "content": "솔직히 말하면, 처음 '라스'에 나왔을 때 모자 쓴 모습에 대해 여러 말들이 나왔을 때 저도 '아니 왜 모자를 쓰고 나왔지?' 하고 조금 의아했던 건 사실이에요. 하지만 오늘 기사를 다시 보면서, 그리고 구혜선 씨가 그동안 얼마나 많은 노력을 해왔는지 알게 되면서, 그때의 논란은 정말 사소한 해프닝이었구나 싶더라고요. 오히려 그 어려운 상황에서도 자신을 지키고, 당당하게 자신의 길을 걸어온 모습이 더욱 대단하게 느껴졌어요. 앞으로 구혜선 씨가 또 어떤 멋진 모습들을 보여줄지 정말 기대돼요. 작곡, 전시, 발명, 학업까지, 도대체 못하는 게 뭘까요? 저도 제 자신에게 '오늘 뭘 이루고 싶니?' 하고 묻고, 작은 목표라도 꼭 달성하는 하루하루를 만들어가야겠어요. 구혜선 씨의 '모든 순간'을 진심으로 응원하며, 우리 이웃님들도 오늘 하루, 무언가 하나라도 꼭 이루는 뿌듯한 날 되시기를 바라요! 💖"
      }
    ],
    "url": "https://news.nate.com/view/20260116n32889?mid=n1008",
    "hashTag": [
      "#구혜선",
      "#구혜선라디오스타",
      "#구혜선모자논란",
      "#갓혜선",
      "#갓생",
      "#카이스트",
      "#우수특허대상",
      "#성공스토리"
    ]
  },
  {
    "type": "ent",
    "title": "'2월 결혼' 김지영, 이미 ♥사업가와 동거 중…혼전임신 고충 \"다 물 건너가\"",
    "newTitle": "김지영 혼전임신 관리, 꿀팁과 현실 고충 솔직 후기",
    "article": "[스포츠조선 이우주 기자] '하트시그널4' 김지영이 결혼식을 앞두고 현실적인 고충을 토로했다. 16일 김지영의 유튜브 채널에서는 '리프팅도 다이어트도 못한 결혼 전 관리 브이로그(결혼 벼락치기)'라는 제목의 영상이 게재됐다. 2월 결혼식을 앞두고 있는 김지영은 \"결혼 전에 관리가 뜻대로 안 될 줄은 몰랐다\"고 고충을 토로했다. 김지영은 현재 임산부이기 때문. 김지영은 \"이렇게 식욕 조절이 안 되기도 처음이다. 정말 2~3시간마다 먹는다. 왜 이렇게 허기진지 모르겠다. 이게 정말 견딜 수 있는 배고픔이 아니라 배가 텅 비어있고 며칠을 굶은 것처럼 꼬르륵거려서 계속 먹게 된다\"고 토로했다. 김지영은 \"울쎄라나 리프팅을 결혼 전에 하고 여러분들에게 공유까지 하고 싶었는데 자연인으로 입장하게 됐다. 아무것도 못한다. 산부인과에 뭐할 수 있냐고 물어봤는데 압출만 할 수 있다더라\"라며 \"운동도 고강도 근력 운동으로 엄청난 드레스 핏을 보여드리겠다는 허황된 꿈을 꿨는데 지금은 운동도 세게 하면 안 되는 시기다. 그래서 다 물 건너갔다\"고 밝혔다. 그럼에도 김지영은 할 수 있는 선에서 관리를 해보기로 했다. 주말마다 예비 남편과 수영을 하면서 부기를 뺀다는 김지영은 \"3kg 이상 쪄서 이제는 관리를 하려 한다. 49kg대에서 임신을 했는데 53.9kg 정도 된다. 초기에는 많이 안 찐다는데 많이 쪘다. 경각심을 갖고 관리를 하고 있다\"고 밝혔다. 그런가하면 김지영은 이미 예비 남편과 같이 살고 있다고 밝혔다. 김지영은 \"저희는 벌써 같이 살고 있다\"며 \"그래서 결혼식이 더욱이 형식적인 날로 느껴지나 보다\"라고 밝혔다. 한편, '하트시그널4'으로 얼굴을 알린 김지영은 6살 연상인 최대 유료 독서모임 커뮤니티를 창업한 사업가 윤수영 씨와 오는 2월 결혼한다. 김지영은 당초 4월 결혼을 계획했으나 아이가 생겨 결혼을 앞당겼다며 결혼과 임신 소식을 한번에 알려 많은 축하를 받았다. wjlee@sportschosun.com ▲ 불륜설 해명 유명 배우 “신혼집 없어 노숙자 돼..카라반+텐트서 생활 중” ▲ 박나래 사태 대반전..“전매니저, 美체류 숨겨달라 요청 사실상 도피 의혹” ▲ 톱배우♥방송인, 1년 넘게 동거..“사실상 결혼한 상태” ▲ “난 트럼프 대통령의 친딸”..외모 안 닮은 외국인, DNA 검사 요구 ▲ “최대 4명의 남편 허용해야” 총리 후보 파격 발언 화제 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ '고길동 아저씨' 故 이재명, 목소리 남기고 눈물의 이별..1주기 ▲ 성형 고백 아나운서, 속옷 안 입었는데 상의 펄럭..“서비스예요” ▲ 유명 아나운서, 업소 직원과 동거 고백 “몇 달 갈이 살아” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 김지영 씨, 결혼 전 이런 고충이 있었다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 따끈따끈한, 하지만 한편으로는 많은 분들이 공감할 만한 소식이 있어서 신나게 달려왔어요. 바로 '하트시그널4'로 얼굴을 알린 김지영 씨의 결혼과 임신 소식인데요, 2월 결혼을 앞두고 예비 신랑과 이미 동거 중이라는 사실도 놀라운데, 혼전임신으로 인한 관리의 어려움을 솔직하게 이야기하셨더라고요. '결혼 벼락치기'라는 제목의 브이로그를 통해 보여주신 리얼한 일상, 저도 보면서 '아이고, 얼마나 힘들까' 싶다가도 '그래도 희망은 있구나' 하는 생각이 들었답니다. 결혼 준비에다가 임신까지 겹쳐서 관리할 시간이 부족하다는 이야기는 저도 임신했을 때 정말 겪었던 일이라 그런지 더 마음에 와닿았어요. 여러분은 어떠신가요? 저처럼 결혼이나 출산을 앞두고 있거나, 혹은 주변에 그런 소식이 있다면 더욱 흥미롭게 보실 수 있을 거예요. 오늘은 김지영 씨의 이야기를 통해 임신 중 관리 꿀팁과 함께, 현실적인 어려움에 대해 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "임신과 결혼, 갑작스러운 변화에 당황하지 않는 법",
        "content": "김지영 씨의 이야기가 우리에게 시사하는 바가 참 큰 것 같아요. 원래 4월 결혼 예정이었는데, 아이가 생겨 급하게 2월로 결혼을 앞당기셨다고 하잖아요. 이렇게 갑작스러운 계획 변경은 누구에게나 큰 스트레스일 수밖에 없어요. 특히 임신 초기에는 몸도 마음도 예민해지기 쉬운데, 거기에 결혼 준비까지 겹치니 얼마나 정신없으셨을까요. 기사를 보면 '식욕 조절이 안 된다', '2~3시간마다 먹는다'고 하셨는데, 이게 임신 초기에 흔히 겪는 증상 중 하나거든요. 저도 그랬어요. 배가 텅 빈 것처럼 꼬르륵거리고, 뭘 안 먹으면 불안하고. 그럴 때 '내가 왜 이러지' 자책하기보다는 '아, 이게 아기 때문이구나' 하고 이해해주시는 게 정말 중요해요. 그리고 '울쎄라나 리프팅 같은 시술을 하고 싶었는데 아무것도 못 한다'는 말씀도 공감이 갔어요. 임신하면 하고 싶은 시술이나 운동도 다 참아야 하니까요. 하지만 세상에 '못 하는 것'만 있는 건 아니잖아요. 할 수 있는 것 안에서 최선을 다하는 게 중요한 것 같아요. 다음 섹션에서는 김지영 씨가 어떻게 관리를 하고 있는지, 또 우리가 할 수 있는 건 뭐가 있을지 자세히 알아볼게요!"
      },
      {
        "title": "임신 중 체중 관리, 어떻게 해야 할까요? 김지영 씨의 현실적인 방법!",
        "content": "자, 그럼 이제 구체적으로 김지영 씨가 현재 어떻게 관리를 하고 있는지, 그리고 우리가 임신 중에 할 수 있는 현실적인 관리법은 무엇인지 알아볼 차례예요. 김지영 씨는 당초 49kg대에서 임신을 했는데, 어느새 53.9kg까지 쪘다고 하더라고요. '초기에는 많이 안 찐다는데 많이 쪘다'고 걱정하시면서도, '경각심을 갖고 관리하고 있다'고 하셨어요. 정말 대단하시죠? 저도 임신하면서 체중 증가 때문에 스트레스 좀 받았거든요. 특히 옷도 안 맞고, 몸도 무거워지니 기운도 없고요. 그런데 김지영 씨는 예비 신랑과 함께 주말마다 수영을 하면서 부기를 빼고 있다고 해요. 와, 커플 수영이라니! 생각만 해도 너무 로맨틱하지 않나요? 임신 중 수영은 관절에 부담을 주지 않으면서 전신 근육을 사용할 수 있어서 아주 좋다고 하더라고요. 물의 부력 덕분에 몸도 훨씬 가볍게 느껴지고요. 혹시 이웃님 중에 임신 중이신 분 계시다면, 가벼운 물놀이나 수영 강습 등을 알아보시는 것도 좋은 방법일 것 같아요. 물론, 무리한 운동은 절대 금물이고요! 압출 정도만 가능하다는 산부인과 의사 선생님 말씀처럼, 임신 중에는 반드시 전문가와 상담 후에 안전한 방법으로 관리하는 것이 중요해요. '드레스 핏을 위한 고강도 근력 운동' 같은 허황된 꿈은 잠시 접어두고, 지금 내 몸 상태에 맞는 현실적인 목표를 세우는 게 중요하죠."
      },
      {
        "title": "함께하면 힘이 되는 예비 남편과의 동거, 임산부에게도 꿀팁!",
        "content": "기사에서 또 하나 눈에 띄었던 부분은, 김지영 씨가 이미 예비 남편과 함께 살고 있다는 점이었어요. '저희는 벌써 같이 살고 있다'고 당당하게 밝히셨는데, 이게 단순히 같이 사는 걸 넘어서 임신과 결혼 준비 과정에서 정말 큰 힘이 될 거라고 생각해요. 혼자서는 감당하기 힘든 감정적인 부분이나 현실적인 문제들을 함께 나눌 수 있잖아요. 예를 들어, 입덧이 심할 때 옆에서 묵묵히 밥을 차려주거나, 밤에 갑자기 먹고 싶은 게 생겼을 때 같이 마트라도 가주는 것만으로도 큰 위로가 되거든요. 김지영 씨도 '결혼식이 더욱이 형식적인 날로 느껴지나 보다'라고 하셨는데, 그만큼 이미 두 분은 부부처럼 함께 생활하고 있다는 뜻이겠죠? 저도 임신했을 때 남편이 옆에서 정말 큰 힘이 되어줬어요. 아침마다 제가 먹고 싶은 걸 물어보고, 힘들어할 때는 따뜻하게 안아주면서 '괜찮아, 다 잘 될 거야'라고 격려해줬거든요. 임신이라는 특별한 시기를 함께 보내면서 두 분의 관계가 더욱 단단해지는 것 같아요. 혹시 임신을 앞둔 이웃님들이 계시다면, 예비 배우자나 가족과 함께 생활하면서 서로에게 의지하고 응원하는 시간을 많이 가지시길 바라요. 같이 사는 게 어렵다면, 적어도 하루에 한 번은 꼭 연락하고 서로의 안부를 묻는 것부터 시작해보세요. 작은 관심과 배려가 큰 힘이 될 거예요."
      },
      {
        "title": "솔직한 후기: 임신 중 관리, '완벽'보다는 '충분히'에 집중하기!",
        "content": "오늘 김지영 씨의 이야기를 들으면서, 저 스스로도 다시 한번 마음을 다잡게 되었어요. 임신이라는 특별한 시기는 '완벽한' 엄마가 되기 위한 과정이라기보다는, '충분히' 사랑받고 '충분히' 건강하게 아기를 맞이할 준비를 하는 과정인 것 같아요. 처음에는 저도 '이렇게까지 해야 하나' 싶을 정도로 이것저것 다 챙기려고 애썼는데, 그러다 오히려 지치더라고요. 김지영 씨가 '울쎄라니 리프팅이니 다 물 건너갔다'고 말씀하실 때, 저는 오히려 '그래도 포기하지 않고 할 수 있는 선에서 최선을 다하는 모습이 정말 보기 좋다'고 생각했어요. 저 역시 앞으로는 '완벽'이라는 단어에 얽매이기보다는, 지금 내 몸 상태에서 할 수 있는 만큼, 아기와 나에게 가장 좋은 방향으로 나아가려고 노력할 거예요. 매일 만보 걷기? 못하면 5천보 걷고, 그래도 힘들면 하루 쉬어가고. 그렇게 유연하게, 그리고 긍정적으로요. 임신이라는 여정은 단거리 경주가 아니라 마라톤이니까요. 이웃님들도 너무 완벽하게 하려다 지치지 마시고, '충분히'라는 말에 집중하며 즐거운 임신 기간 보내시길 바라요! 혹시 임신 중 관리에 대한 여러분만의 꿀팁이 있다면 언제든지 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n32612?mid=n1008",
    "hashTag": [
      "#김지영",
      "#하트시그널4",
      "#김지영임신",
      "#혼전임신",
      "#임신관리",
      "#임산부관리",
      "#임신꿀팁",
      "#결혼준비"
    ]
  },
  {
    "type": "ent",
    "title": "김수미 \"개코 수입 몰라, 아이 낳고 '내 삶 뭘까' 생각\"…과거 발언 재조명",
    "newTitle": "인플루언서 김수미, '내 삶은 뭘까' 질문의 의미와 현실 부부 수입",
    "article": "사진=김수미 SNS 다이나믹듀오의 개코와 이혼을 발표한 인플루언서 김수미의 과거 발언이 재조명됐다. 지난해 4월 김수미는 유튜브 채널 ‘밉지않은 관종언니’에 출연해 샵 출신 이지혜와 대화를 나눴다. 영상에서 과거 화장품 사업으로 성공했던 김수미는 이지혜가 “사업 수입이 개코의 수입보다 좋았다더라”고 질문하자, “남편이 정확하게 얼마나 버는지 모르겠지만 사업 시작할 때는 저도 많이 벌었다”고 인정했다. 이어 개코가 군 복무 중일 때 아이가 생겨 결혼하게 됐다고 밝힌 김수미는 “아이를 낳고 창밖을 보며 ‘내 삶은 뭘까’ 이런 생각하던 20대 후반의 제가 8년 뒤 화장품을 론칭해 남편보다 더 잘 버는 시기가 왔다는 게 스스로도 놀라웠다”고 털어놓기도 했다. 김수미의 이 같은 발언은 16일 개코와의 이혼 소식이 전해지면서 재조명되고 있다. 한편 개코와 김수미는 이날 각각 자신의 SNS에 지난해 갈라섰음을 전했다. 개코는 “작년 오랜 시간 동안 많은 대화를 나눈 끝에 서로의 삶을 존중하며 부부로서의 관계를 마무리하기로 결정했다”며 “두 사람은 부모로서 공동 양육의 책임을 가지고 역할을 끝까지 이어갈 것”이라고 밝혔다. 김수미 역시 SNS에 “지난해 충분한 대화를 거쳐 서로의 삶을 존중하는 선택으로 부부로서의 관계를 정리하기로 결정했다”며 “앞으로도 두 사람 모두 부모로서의 책임과 역할은 변함없이 함께 이어갈 예정”이라고 전했다. 개코와 김수미는 지난 2011년 5월 결혼했으며 슬하에 아들과 딸을 두고 있다. 강주희 기자 kjh818@edaily.co.kr ▶ 관련기사 ◀ ☞ “배드민턴 국제대회 맞나” 새 배설물·원숭이까지…인도오픈 악조건 속 안세영은 순항 ☞ ‘흑백요리사’ 시즌3 제작 확정…개인 아닌 4인 1조 팀전 ☞ 강도에게 역고소 당한 나나, 불송치 결정…“정당방위에 해당” ☞ 다니엘, 뉴진스 멤버 언급하며 “나의 두 번째 가족…갈라놓을 수 없어” [왓IS] ☞ 김민재 롯데 코치 오늘 발인…이대호·박찬호·이승엽·김태균 등 야구계 추모 ☞ ‘우주방위군’에 한 스푼 더…은퇴 후 육아하던 ‘류현진 절친’ 커쇼, 마운드 전격 복귀 ☞ 안선영, 인간관계 비법 공개…“다투는 것도 애정, 진짜 부부는 싸우지도 않아” ☞ 황신혜 “딸 이진아, 엄마 소개팅 시켜준다고 수소문하고 다녀” (옥문아) ☞ 위기의 한국 여자배구, 차상현 감독 \"어깨 무겁다. 팀워크부터 다시\" [IS 인터뷰] ☞ ‘아기 맹수’ 김시현 셰프 “기세로 임해”… ‘흑백요리사2’ 출연 소감 [IS하이컷] [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 강주희 kjh818@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 인플루언서 김수미 씨 이야기, 뭔가 짠하면서도 솔직해서 눈길이 가더라고요.",
        "content": "여러분, 안녕하세요! 요즘 정신없이 살다가 문득 뉴스를 보는데, 인플루언서로 활발하게 활동하고 계신 김수미 씨와 래퍼 개코 씨 부부에 대한 기사가 눈에 띄었어요. 특히 김수미 씨가 예전에 했던 발언이 다시 조명되면서 많은 분들이 공감하고 또 궁금해하시는 것 같더라고요. '아이를 낳고 창밖을 보며 '내 삶은 뭘까' 이런 생각을 하던 20대 후반의 제가 8년 뒤 화장품을 론칭해 남편보다 더 잘 버는 시기가 왔다는 게 스스로도 놀라웠다'는 말씀이 참 인상 깊었는데요. 저는 이 말을 듣는 순간, '와, 저도 비슷한 고민 해본 적 있는데!' 싶으면서도, 김수미 씨가 얼마나 치열하게 자신의 삶을 개척해왔는지 느껴져서 괜히 코끝이 찡해지더라고요. 사실 우리도 다들 살면서 한 번쯤은 '나는 지금 뭘 하고 있는 거지?', '이게 정말 내가 원하는 삶인가?' 하는 생각을 하게 되잖아요? 특히 경력 단절이나 육아 등으로 잠시 일선에서 물러났다가 다시 사회로 복귀할 때, 혹은 인생의 큰 전환점을 맞이했을 때 이런 생각들이 더 깊어지는 것 같아요. 오늘 제가 이 뉴스 기사를 보고 느낀 점들을 여러분과 함께 좀 더 깊이 나눠보고 싶어서 이렇게 수다를 떨게 되었답니다. 혹시 비슷한 경험이나 생각을 가지고 계신 분들이라면 댓글로 꼭! 저에게도 이야기해주세요. 함께 공감하고 위로받으면 좋잖아요?"
      },
      {
        "title": "‘수입’이라는 현실적인 문제, 부부 사이에서는 더 조심스럽잖아요?",
        "content": "기사를 쭉 읽어보니, 김수미 씨가 남편인 개코 씨의 수입에 대해 '정확하게 얼마나 버는지 모르겠지만'이라고 언급한 부분이 있었어요. 그리고 예전에 이지혜 씨와의 유튜브 방송에서 '사업 수입이 개코 씨 수입보다 좋았다'는 말에 '남편이 정확하게 얼마나 버는지 모르겠지만 사업 시작할 때는 저도 많이 벌었다'고 인정했다고 하더라고요. 여기서 우리가 주목해봐야 할 부분이 바로 '부부 사이의 수입'이에요. 많은 부부들이 각자의 수입에 대해 얼마나 정확하게 알고 있을까요? 흔히들 '가정 경제'라는 이름 아래 하나의 통장으로 관리하기도 하고, 각자 번 돈은 각자가 관리하기도 하죠. 하지만 이렇게 서로의 정확한 수입을 모르는 상황은 여러 가지 오해를 낳거나, 혹은 예상치 못한 상황에서 난처함을 겪게 할 수도 있거든요. 특히 김수미 씨처럼 사업을 해서 남편보다 더 많은 수입을 올리게 되었을 때, 이를 어떻게 솔직하게 이야기하고 또 자연스럽게 받아들이게 할 것인가 하는 부분도 중요한 것 같아요. 사실 대한민국에서 아직까지는 남편의 수입이 아내의 수입보다 많아야 한다는 인식이 완전히 사라지지 않은 부분도 있잖아요? 그래서 김수미 씨가 '남편이 정확하게 얼마나 버는지 모르겠지만'이라고 이야기한 것이 어쩌면 이러한 사회적 시선이나 분위기를 어느 정도 의식한 표현일 수도 있다고 저는 생각했어요. 혹은 정말로 각자의 경제 활동을 존중하는 차원에서 서로의 수입을 아주 구체적으로 파악하지 않는 건강한 관계일 수도 있고요. 어찌 되었든, 김수미 씨의 이러한 솔직한 발언은 많은 부부들에게 '우리도 한번 이야기 나눠볼까?' 하는 계기를 줄 수 있을 것 같아요."
      },
      {
        "title": "‘내 삶은 뭘까?’라는 질문, 아이를 낳고 나서 더 깊어지는 이유",
        "content": "제가 앞서 김수미 씨의 '내 삶은 뭘까?'라는 질문에 공감한다고 말씀드렸잖아요? 이게 정말 아이를 낳고 나서 훨씬 더 깊어지는 질문인 것 같아요. 여러분도 그렇지 않으신가요? 아이가 태어나기 전에는 '나'라는 개인의 삶에 집중하면서 살아왔다면, 아이가 생기고 나서는 '엄마', '아빠'라는 새로운 역할이 주어지면서 내 삶의 우선순위가 바뀌고, 때로는 나 자신을 잃어버린 듯한 느낌을 받기도 하거든요. 기사에서 김수미 씨가 개코 씨가 군 복무 중일 때 아이가 생겨 결혼하게 됐다고 밝혔는데요. 아이를 낳고 나서 '창밖을 보며 '내 삶은 뭘까' 이런 생각'을 했다는 말이, 당시 얼마나 많은 것을 내려놓고 오롯이 아이와 가족에게 헌신했는지를 보여주는 것 같아서 마음이 짠했어요. 아이를 키우는 건 정말 세상에서 가장 아름답고 소중한 일이지만, 동시에 우리의 시간과 에너지를 엄청나게 쏟아붓는 일이잖아요. 좋아하는 취미 활동도 잠시 미뤄두고, 친구들과의 만남도 줄어들고, 때로는 밤새도록 아이를 돌보느라 잠도 제대로 못 자고... 그러다 보면 문득 '이게 다가 아닌데...' 혹은 '나는 언제쯤 다시 나로서 살아갈 수 있을까?' 하는 생각들이 불쑥 고개를 들곤 하죠. 김수미 씨가 8년 뒤 화장품 사업으로 남편보다 더 잘 버는 시기가 왔다고 말한 것처럼, 이러한 고민과 노력 끝에 다시 '나'를 찾아가는 여성분들이 정말 많으신 것 같아요. 그리고 저는 그런 분들의 모습이 정말 멋지다고 생각합니다. 힘들었던 시간을 이겨내고 다시 자신의 삶을 당당하게 만들어가는 모습은 그 어떤 드라마보다 감동적이지 않나요?"
      },
      {
        "title": "경제적 자립, '나'를 찾아가는 또 다른 여정의 시작!",
        "content": "기사에서 김수미 씨가 '8년 뒤 화장품을 론칭해 남편보다 더 잘 버는 시기가 왔다'고 말한 부분이 정말 인상 깊었어요. 단순히 돈을 많이 번다는 것을 넘어서, '내가 직접 사업을 일으켜 성공을 거두었다'는 그 성취감이 얼마나 대단했을지 상상이 가더라고요. 이것이야말로 진정한 '경제적 자립'이라고 할 수 있지 않을까요? 아이를 낳고 육아에 전념하느라 잠시 경력이 단절되었거나, 혹은 가정 경제에만 집중하다가 다시금 '나'의 꿈을 펼치고 싶다는 생각을 하는 분들이 많으실 거예요. 그런 분들에게 김수미 씨의 스토리는 정말 큰 용기와 영감을 줄 수 있다고 생각합니다. '나도 할 수 있다!'고요. 물론 현실은 녹록지 않죠. 아이를 돌보면서 사업을 병행하는 것은 정말 엄청난 노력이 필요한 일이거든요. 하지만 김수미 씨처럼 자신만의 분야에서 전문성을 키우고, 끊임없이 도전하고, 실패하더라도 다시 일어서는 끈기를 발휘한다면 분명히 해낼 수 있을 거라고 믿어요. 여러분도 혹시 마음속에 품고 있는 꿈이나 사업 아이템이 있으신가요? 그렇다면 너무 망설이지 마세요! 작게라도 시작해보는 거예요. 처음에는 서툴고 힘들 수도 있지만, 그 과정에서 배우고 성장하는 것이 더 중요하니까요. 김수미 씨처럼 '내 삶은 뭘까?'라는 질문을 스스로에게 던지고, 그 답을 찾아가는 여정을 응원합니다. 그리고 그 여정 속에서 경제적으로도 당당하게 자립하는 멋진 여러분이 되기를 바랍니다. 저도 여러분과 함께 더 배우고 성장하고 싶어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김수미 씨의 이야기에 대해서 제 생각을 좀 길게 풀어봤는데요. 사실 저도 가끔씩 '나는 지금 뭘 하고 있는 걸까?' 하는 생각을 할 때가 있어요. 특히 육아를 하면서 제 개인적인 시간을 갖기가 어려울 때, 혹은 예상치 못한 문제에 부딪혔을 때 그런 생각이 더 자주 드는 것 같아요. 하지만 김수미 씨처럼 힘든 시기에도 '내 삶'에 대한 질문을 던지고, 그 답을 찾아 끊임없이 노력하는 모습에서 큰 감동을 받았어요. 그리고 '남편보다 더 잘 번다'는 표현에서 느껴지는 당당함이 정말 멋지더라고요. 앞으로 저도 제 삶에 대해 더 깊이 고민하고, 제가 원하는 방향으로 나아가기 위해 더 노력해야겠다고 다짐하게 되었어요. 여러분도 혹시 비슷한 고민을 하고 계시다면, 오늘 김수미 씨의 이야기를 통해 조금이나마 용기를 얻으셨기를 바랍니다. 우리 모두 각자의 자리에서 최선을 다하며, '나'라는 사람을 잃지 않고 멋지게 살아가는 것이 중요하잖아요? 저는 앞으로도 제 블로그를 통해 여러분과 함께 성장하고, 제 삶의 이야기들을 솔직하게 나누고 싶어요. 우리, 앞으로도 서로 응원하며 함께 걸어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n32789?mid=n1008",
    "hashTag": [
      "#김수미",
      "#개코",
      "#부부수입",
      "#경제적자립",
      "#워킹맘",
      "#인플루언서",
      "#나의삶"
    ]
  },
  {
    "type": "pol",
    "title": "\"BTS 온대\" 숙박료 10배 올린 업소들…李대통령 분노의 한마디",
    "newTitle": "BTS 공연 앞두고 숙박 요금 10배 껑충?!",
    "article": "방탄소년단. 사진 빅히트뮤직 이재명 대통령이 방탄소년단(BTS)의 월드투어가 열리는 부산에서 숙박요금 ‘바가지’ 논란이 불거진 데 대해 “반드시 뿌리뽑아야 한다”고 강조했다. 이 대통령은 16일 X(엑스)에 ‘BTS 온다 하니 10배 뛰었다…부산 숙박요금 또 바가지 논란’이란 제목의 보도 내용을 첨부하며 “시장 전체의 질서를 무너뜨리고 모두에게 큰 피해를 주는 악질적 횡포는 반드시 뿌리 뽑아야 한다”고 지적했다. 그러면서 “부당 취득한 이익보다 손해가 훨씬 크도록 해야 할 것”이라고 덧붙였다. BTS는 오는 4월 9일 월드투어를 시작한다. 북미 유럽 남미 아시아 등 34개 도시에서 79회 공연할 예정이다. 국내에서는 비수도권 중 유일하게 부산에서 6월 12·13일 공연한다. BTS의 데뷔 날(6월 13일) 치러지는 공연이고, 지민과 정국의 고향에서 열리는 공연이라 팬들 사이에는 기대감이 큰 것으로 전해진다.구체적인 장소는 공개되지 않았다. 부산 공연 소식이 알려지자마자 지역 숙박업소의 당일 온라인 예약 물건은 빠르게 소진됐다. 숙박 예약을 중개하는 온라인 여행 플랫폼에서는 공연당일 부산의 한 특급호텔 숙박료가 디럭스더블룸 기준 78만 5000으로 직전 주인 29만8000원, 바로 다음 주인 39만원에 비해 두배가량 비싼 것이 알려지며 요금을 과도하게 인상하고 있다는 지적이 제기되고 있다. 조문규 기자 chomg@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 182개 컵라면탑…'정리벽' 남자의 충격 유품 ▶ 고3때 '1억 마통' 뚫는다…대치동 엄마가 몰랐던 것 ▶ 김건희 \"저런 짓을!\"…尹계엄 뒤 부부싸움 목격담 ▶ \"해변서 외국인男이 성폭행\" 충격의 양양 결국 ▶ \"며느리, 고3 제자와 불륜\" 류중일 아들 집 몰카 전말 ▶ 아내 임신 중 17세 제자 수십회 몹쓸짓…\"사랑했다\" ▶ \"애 하나 더 가질까?\"…성심당이 낳은 뜻밖 순기능 ▶ 두쫀쿠 1개=밥 2공기…폭포수 혈당 잡는 법 ▶ IMF 고통 함께한 그 차…'아토스' 인도 점령한 이유 ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 조문규 chomg@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 'BTS 효과' 숙박비 폭등 소식!",
        "content": "이웃님들! 혹시 오늘 뉴스 보셨어요? 세상에, 우리 모두를 설레게 했던 BTS의 부산 공연 소식과 함께 숙박 요금 '바가지' 논란이 불거졌다는 기사를 봤는데요. 진짜 깜짝 놀랐잖아요! 'BTS 온다'는 소식 하나에 부산 지역 숙박업소들의 요금이 무려 10배까지 폭등했다는 거예요. 아니, 팬심을 이용해서 이렇게까지 폭리를 취해도 되는 건가요? 이건 정말 너무한 것 같아요. 이런 일이 비단 부산만의 문제는 아닐 텐데, 앞으로 이런 일이 또 생기지 않도록 우리 다 같이 관심을 가져야 할 것 같아요. 저도 처음에 이 소식을 듣고 '설마~' 했는데, 실제 온라인 여행 플랫폼에 올라온 숙박 요금을 보고는 입을 다물 수가 없었답니다. 디럭스 더블룸이 평소 30만 원 안팎이었는데, 공연 날짜가 다가오니 78만 5천 원까지 치솟았다는 거 있죠? 이건 거의 두 배 이상 오른 거잖아요. 진짜 충격이죠?"
      },
      {
        "title": "왜 이런 일이 벌어질까요? '인기 이벤트'와 '바가지 요금'의 씁쓸한 진실",
        "content": "도대체 왜 이런 '바가지 요금' 논란이 끊이지 않는 걸까요? 많은 분들이 '인기 이벤트'가 열릴 때마다 비슷한 상황을 겪으셨을 거예요. 특히 BTS처럼 전 세계적인 팬덤을 가진 아티스트의 공연이 열리면, 국내외에서 엄청난 수의 팬들이 모이잖아요. 당연히 숙박 수요가 폭발적으로 늘어나겠죠? 그런데 이때 일부 숙박업소들이 이런 수요를 악용해서 평소보다 훨씬 비싼 가격을 책정하는 거예요. 마치 '이번 기회 놓치면 평생 후회한다!'는 심리를 이용하는 것 같달까요? 이재명 대통령님께서도 이번 사안에 대해 '반드시 뿌리 뽑아야 한다'고 강하게 지적하셨더라고요. 시장 질서를 어지럽히고 소비자에게 피해를 주는 행위는 절대 용납될 수 없다는 말씀에 저도 깊이 공감했어요. 단순히 숙박 요금 몇만 원 더 받는 수준이 아니라, 심할 경우에는 10배까지 오른다니 이건 정말 '악질적 횡포'라고 볼 수밖에 없죠. 이런 불합리한 가격 책정은 우리 모두에게 큰 피해를 주는 행위라고 생각해요."
      },
      {
        "title": "BTS 부산 공연, 기대감과 함께 '요금 폭등' 이야기도 솔솔~",
        "content": "이번 BTS 부산 공연은 정말 특별한 의미를 가지고 있잖아요. BTS의 데뷔 날인 6월 13일에 딱 맞춰서, 멤버 지민과 정국의 고향인 부산에서 열린다는 점 때문에 팬들의 기대감이 엄청나게 크다고 해요. 북미, 유럽, 남미, 아시아 등 무려 34개 도시에서 79회의 월드 투어를 진행하는데, 국내에서는 비수도권 중 유일하게 부산에서 공연이 열린다는 사실 자체가 엄청난 뉴스잖아요. 공연 장소는 아직 공개되지 않았지만, 이미 부산 지역의 숙박 예약은 순식간에 마감되었다고 하니 그 인기를 실감할 수 있어요. 하지만 이렇게 뜨거운 팬심 뒤에는, 앞서 말씀드린 것처럼 숙박 요금 '폭탄'에 대한 우려도 함께 커지고 있는 상황이에요. 만약 여러분이 부산 공연을 보러 가기 위해 숙소를 예약해야 한다면, 과연 어떤 가격을 예상하시겠어요? 기사에서처럼 평소보다 2배 이상 오른 요금을 보면, 사실 선뜻 예약하기 망설여질 것 같아요. 이런 상황에서 '부당하게 취득한 이익보다 손해가 훨씬 크도록 해야 한다'는 대통령님의 말씀은 정말 시사하는 바가 크다고 생각합니다."
      },
      {
        "title": "똑똑하게 숙소 예약하는 꿀팁 대방출!",
        "content": "이런 '바가지 요금' 논란 속에서, 우리 똑똑한 이웃님들은 어떻게 하면 현명하게 숙소를 예약할 수 있을까요? 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, '미리미리 예약'하는 건 기본이죠! 이런 빅 이벤트가 있을 때는 당연히 수요가 몰리기 때문에, 최소 몇 달 전부터 예약하는 게 좋아요. 두 번째, '다양한 플랫폼 비교'는 필수예요. 가격 비교 사이트나 여러 숙박 앱을 꼼꼼히 확인해서 가장 합리적인 가격을 제시하는 곳을 찾아보세요. 때로는 공식 홈페이지보다 제휴된 곳이 더 저렴할 때도 있거든요. 셋째, '조금 떨어진 곳도 고려'해 보세요. 공연장 바로 근처의 숙소가 비싸다면, 대중교통으로 이동이 편리한 외곽 지역의 숙소를 알아보는 것도 좋은 방법이에요. 의외로 훨씬 저렴한 가격에 괜찮은 곳을 찾을 수도 있답니다. 넷째, '후기를 꼼꼼히 살피세요!' 다른 이용객들의 솔직한 후기를 보면, 가격 대비 만족도가 어떤지, 혹시 숨겨진 비용은 없는지 등을 미리 파악할 수 있어요. 마지막으로, '취소/환불 규정'을 꼭 확인하는 습관을 들이세요. 혹시 모를 상황에 대비해서 유연한 규정을 가진 숙소를 선택하는 것이 마음 편하답니다. 이런 꿀팁들을 잘 활용하면, BTS 공연 관람은 물론이고 즐거운 여행까지 놓치지 않을 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 숙소 예약 방식은요...",
        "content": "이번 뉴스 보면서 정말 많은 생각을 했어요. BTS 공연은 정말 많은 사람들에게 큰 기쁨과 추억을 선사할 텐데, 그 즐거움에 '돈' 때문에 씁쓸함이 더해지는 건 너무 안타까운 일인 것 같아요. 앞으로 저라면요, 이런 인기 있는 이벤트가 있을 때는 무조건 '발 빠르게' 예약하려고 노력할 것 같아요. 물론 미리미리 예약하는 것이 가장 중요하겠지만, 만약 시간이 촉박하다면 조금이라도 저렴하게 이용할 수 있는 꿀팁들을 총동원해서 찾아볼 거예요. 단순히 가격만 보고 결정하기보다는, 앞서 말씀드린 것처럼 후기를 꼼꼼히 보고 '가성비'가 좋은 곳을 선택하는 지혜가 필요할 것 같아요. 그리고 이런 '바가지 요금' 관행에 대해서는 우리 모두가 목소리를 내야 한다고 생각해요. 소비자들의 불만과 신고가 쌓이면, 업계 스스로 변화를 모색하지 않을까요? 앞으로는 정말 팬들의 순수한 마음을 존중하고, 합리적인 가격으로 누구나 즐길 수 있는 그런 문화가 만들어졌으면 좋겠어요. 여러분도 꼭 꿀팁들 잊지 마시고, 현명한 숙소 예약 하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n29513?mid=n1006",
    "hashTag": [
      "#BTS",
      "#부산",
      "#숙박요금",
      "#바가지요금",
      "#이벤트",
      "#현명한소비",
      "#꿀팁",
      "#가격비교"
    ]
  },
  {
    "type": "pol",
    "title": "\"뼛속도 이재명\" 배우 이원종…연봉 2억 한국콘텐츠진흥원장 유력",
    "newTitle": "한국콘텐츠진흥원장 이원종, 연봉 2억? 뼛속 이재명 논란까지",
    "article": "배우 이원종 [헤럴드DB] [헤럴드경제=김보영 기자] 배우 이원종씨가 한국콘텐츠진흥원 원장에 발탁될 가능성이 높은 것으로 알려졌다. 16일 다수 매체는 청와대와 여권 관계자의 말을 인용해 이씨가 현재 공석인 한국콘텐츠진흥원 원장으로 유력하게 검토되고 있다고 보도했다. 한국콘텐츠진흥원은 문화체육관광부 산하 준정부기관으로 콘텐츠 산업 육성과 함께 방송, 게임, 음악, 패션, 애니메이션, 캐릭터, 만화 등에서의 콘텐츠 제작을 지원하는 역할을 맡고 있다. 원장 임기는 3년으로, 2024년 기준 연봉은 성과 상여금을 포함하면 약 2억원이 넘는 것으로 전해진다. 원장 자리는 1년 4개월 동안 공석 상태였다. 이씨는 이재명 대통령이 대선 후보였을 당시부터 공개적으로 지지 의사를 밝힌 바 있다. 그는 2022년 대선 당시 대중 연예인과 예술인 184명이 참여한 이재명 후보 공동 지지 선언문에도 이름을 올렸다. 당시 이씨는 페이스북에 “그는 남의 돈을 탐하지 않았으며, 치밀한 준비와 강력한 추진력으로 능력을 보여줬고, 더 낮은 자세로 서민에게 먼저 다가가는 공감 능력을, 끊임없이 공부하며 미래를 준비하는 성실함을 보여줬다”고 평가했다. 또한 지난해 대선 유세 현장에서는 “계엄은 끝났지만 아직 내란이 종식되지 않았다”며 “저는 이제 속까지 파랗다. 뼛속도 이재명이다”라고 발언하기도 했다. 문화체육관광부는 지난 13일 한국콘텐츠진흥원장 공모 접수를 마감했으며, 조만간 신임 원장 인선을 할 계획이다. 최휘영 문체부 장관은 지난 13일 업무보고에서 유현석 한국콘텐츠진흥원 원장직무대행에게 “긴 시간 꼼꼼하게 잘 챙겨 주셔서 감사드린다”며 “원장 인선은 곧 진행된다”고 밝혔다. 한편 이씨는 1992년 데뷔한 중견 배우로, 2002년 SBS 드라마 ‘야인시대’에서 ‘구마적’ 역할을 맡으며 대중적 인지도를 얻었다. 이후 다양한 작품에서 개성 있는 연기력을 선보이며 최근까지도 방송 활동을 이어오고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 한국콘텐츠진흥원장 소식 들으셨어요?",
        "content": "세상에, 이게 무슨 일인지! 오늘 아침에 눈 뜨자마자 깜짝 놀랐어요. 우리에게 너무나 익숙한 배우 이원종 님이 한국콘텐츠진흥원장으로 유력하게 검토되고 있다는 뉴스를 봤거든요. 처음에는 '어머, 정말인가?' 싶어서 몇 번이나 다시 읽어봤다니까요? 사실 연봉이 2억이 넘는 자리라고 하니, 단순히 유명 배우라는 점만으로 발탁되는 건 아닐 텐데.. 하면서도 한편으로는 '과연 어떤 점이 이렇게 주목받는 걸까?' 하는 궁금증이 마구 생기더라고요. 특히나 이재명 전 대통령 후보 지지 발언으로 '뼛속까지 이재명'이라는 별명까지 얻으셨던 분이라, 이번 인사가 어떤 파장을 불러올지 솔직히 조금 걱정도 되고요. 그래서 오늘은 이 소식을 접하고 제가 느낀 점들을 여러분과 함께 좀 자세히 나눠보고 싶어서 이렇게 카메라를 켰습니다!"
      },
      {
        "title": "한국콘텐츠진흥원이 대체 뭐 하는 곳이길래?",
        "content": "먼저, 우리가 잘 알지 못했던 '한국콘텐츠진흥원'에 대해 간단히 짚고 넘어갈게요. 뉴스 기사에서 '문화체육관광부 산하 준정부기관'이라고 하더라고요. 쉽게 말해, 우리나라의 콘텐츠 산업을 키우고 지원하는 아주 중요한 역할을 하는 곳이라는 거죠! 게임, 음악, 애니메이션, 캐릭터, 만화 같은 다양한 분야에서 콘텐츠 제작을 돕고, 우리의 문화 콘텐츠가 세계로 뻗어나갈 수 있도록 발판을 마련해주는 곳이라고 생각하면 이해하기 쉬울 거예요. 정말 중요한 곳이죠? 그런데 이런 중요한 기관의 수장을 뽑는 자리에, 정치적인 색깔이 뚜렷했던 인물이 거론된다는 점 때문에 여러 말들이 나오고 있는 거고요. 과거 '야인시대'의 구마적으로 큰 사랑을 받으셨던 분인데, 어느덧 이렇게 정책적인 자리까지 거론되시는 걸 보니 세월이 참 빠르다는 생각도 드네요. 그만큼 이분이 가진 역량이나 비전이 남다르기 때문에 이런 이야기가 나오는 게 아닐까 싶기도 하고요."
      },
      {
        "title": "연봉 2억? '뼛속 이재명' 발언의 진실",
        "content": "여기서 가장 궁금해하실 부분! 바로 연봉과 과거 발언 논란일 텐데요. 기사에 따르면 2024년 기준으로 성과 상여금을 포함하면 연봉이 약 2억 원이 넘는다고 해요. 와, 정말 어마어마한 금액이죠? 이 정도 연봉이면 당연히 그만큼의 책임감과 능력이 요구될 텐데, 이원종 님은 과연 어떤 이유로 이 자리에 거론되는 걸까요? 가장 큰 이유는 아무래도 정치적 행보 때문인 것 같아요. 이재명 전 대통령 후보 시절부터 공개적으로 지지 의사를 밝히셨고, '속까지 파랗다. 뼛속도 이재명이다'라는 발언으로 큰 화제가 되기도 했었죠. 이러한 발언 때문에 '정치적 인사에 대한 보은성 인사'가 아니냐는 비판의 목소리도 나오고 있는 상황입니다. 물론, 배우로서 연기력은 뛰어나시지만, 문화 콘텐츠 산업 전반을 아우르고 지원하는 한국콘텐츠진흥원장이라는 자리의 무게감과 정치적 중립성이라는 측면에서 많은 분들이 우려하는 부분도 분명히 있을 거예요. 저도 솔직히, 이 소식을 접하고 '이게 맞는 걸까?' 하는 생각이 제일 먼저 들더라고요."
      },
      {
        "title": "신임 원장, 앞으로 어떻게 해야 할까?",
        "content": "자, 그렇다면 앞으로 한국콘텐츠진흥원장이 누가 되든, 혹은 지금 거론되는 이원종 님이 된다면 어떤 점을 중요하게 봐야 할까요? 저는 딱 세 가지만 기억했으면 좋겠어요. 첫째, '전문성'입니다. 문화 콘텐츠 산업은 정말 빠르게 변화하고 있기 때문에, 현장의 목소리를 듣고 미래를 내다보는 안목이 필수적이에요. 단순히 정치적인 배경보다는, 실질적인 콘텐츠 산업 육성 경험이나 비전을 가진 분이 오셨으면 하는 바람입니다. 둘째, '공정성과 투명성'이에요. 한국콘텐츠진흥원이라면 당연히 공정하고 투명하게 사업을 지원해야 하잖아요. 특정 인맥이나 정치적 입김에 흔들리지 않고, 실력 있는 곳들이 혜택을 받을 수 있도록 시스템을 잘 갖추는 것이 중요하겠죠. 마지막으로 '소통'입니다. 현장의 아티스트, 제작자, 그리고 일반 국민들과도 활발하게 소통하면서, 우리나라 콘텐츠 산업이 나아가야 할 방향에 대한 진솔한 이야기를 들어야 한다고 생각해요. 특히나 이번처럼 논란이 있는 상황에서는 더욱더 적극적인 소통이 필요해 보이네요."
      },
      {
        "title": "솔직히 저는 앞으로 이렇게 하려고요!",
        "content": "솔직히 말해서, 이번 한국콘텐츠진흥원장 인선 소식을 듣고 처음에는 좀 실망스럽기도 했고, '또 정치 이야기인가' 싶기도 했어요. 하지만 한편으로는 '그래도 배우로서 쌓아온 경험이나, 이 분이 가진 또 다른 강점이 있지 않을까?' 하는 기대감도 조금은 가져보게 되더라고요. 앞으로 제가 이 소식을 접할 때는, 단순히 '정치적 논란'이라는 프레임에만 갇히기보다는, 앞으로 이분께서 한국콘텐츠진흥원장으로서 어떤 정책을 펼치시고, 어떤 성과를 내시는지에 좀 더 주목해 보려고 해요. 혹시라도 정말 훌륭한 비전을 보여주신다면, 그때는 진심으로 응원해 드리고 싶고요. 무엇보다 저는 우리나라 문화 콘텐츠 산업이 더욱더 발전했으면 하는 바람이 커요. 우리가 만든 좋은 이야기들이 전 세계 사람들에게 사랑받는 그날까지, 우리 모두 관심을 가지고 지켜봐야 하지 않을까요? 여러분은 어떻게 생각하세요? 댓글로 여러분의 의견도 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n30568?mid=n1006",
    "hashTag": [
      "#한국콘텐츠진흥원",
      "#이원종",
      "#인사",
      "#콘텐츠산업",
      "#연봉",
      "#이재명",
      "#문화체육관광부",
      "#정치인사"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]이혜훈, 원베일리도 장남 '위장미혼'으로 부정 청약",
    "newTitle": "위장 미혼 부정 청약, 이제는 나도 조심해야 할까요?",
    "article": "이혜훈 배우자, 원베일리 청약에도 가점 부풀리기 원펜타스 앞서 부정 청약 추가 확인 기혼 상태 장남을 부양가족에 포함 상습·고의적 부정 청약 의혹 확산 부정 청약 놓친 청약 시스템도 도마 이혜훈 기획예산처 장관 후보자가 16일 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 취재진 질문에 답하고 있다. 연합뉴스 이혜훈 기획예산처 장관 후보자 측의 부정 청약 시도가 추가로 확인됐다. 부양가족수를 부풀려 서울 서초구 '래미안 원펜타스'에 당첨되기 직전 같은 수법으로 초고가 아파트인 '래미안 원베일리'에도 청약을 넣은 것이다. 상습·고의적 부정 청약이 의심되는 가운데 교란 행위를 번번이 거르지 못한 청약 시스템의 부실도 도마에 오를 전망이다. 16일 개혁신당 천하람 의원실이 국토교통부로부터 제출받은 자료에 따르면, 이 후보자의 배우자 김영세 교수는 2024년 5월 20일 래미안 원베일리에 청약을 접수하면서 부양가족수를 4명(배우자·아들 3명)으로 입력했다. 장남의 경우 이미 결혼 후 신혼집까지 구한 상태였지만, 미혼을 유지한 덕에 부양가족으로 포함됐다. 이른바 '위장 미혼'이다. 그로부터 2개월쯤 뒤 모집한 '래미안 원펜타스' 청약에 당첨되기 이전에도 같은 수법의 부정 청약이 또 있었던 것이다. 앞서 CBS노컷뉴스는 장남의 위장 미혼을 이용한 부양가족 부풀리기로 김 교수가 청약에 당첨된 사실을 보도한 바 있다. 현행 청약 제도에서 인정하는 부양가족은 만 30세 이상 자녀의 경우 미혼으로 한정한다. 91년생인 장남은 청약 이전인 2023년 12월 결혼식을 올렸지만 1년이 훌쩍 넘도록 혼인신고를 하지 않았다. 더욱이 장남은 결혼 직전 서울 용산구 한 아파트를 신혼집으로 구하고도 주소 이전 없이 이 후보자 부부 아래 세대원으로 전입된 상태를 이어갔다. 부양가족에 포함되려면 실거주가 필수인 만큼 부모와 주민등록등본상 주소를 동일하게 맞추려는 의도로 보인다. (관련기사 : [단독]이혜훈 '로또' 아파트, 청약 점수 '뻥튀기' 정황) 청약 가점은 부양가족수가 1명 늘어날 때마다 5점씩 올라가는 만큼 1점으로 당락이 좌우되는 청약 경쟁에서 상당한 변수로 작용한다. 무주택 기간과 저축 가입 기간을 모두 만점으로 채운 김 교수는 아들 3명을 전부 부양가족으로 포함시킨 덕에 총 74점의 가점을 얻을 수 있었다. 조합원 취소분 1가구를 모집하는 래미안 원베일리 일반분양에는 청약 통장 만점자가 나오면서 낙첨했지만, 이후 래미안 원펜타스 청약에서는 턱걸이로 당첨됐다. 다만 장남의 위장 미혼이 없었다면 청약 점수는 기본보다 5점 내려간 69점으로, 김 교수는 당첨권에 들 수 없었다. 김 교수가 신청한 래미안 원펜타스 137A 타입에서 최저 당첨 가점이 바로 김 교수였기 때문이다. 이 후보자 부부는 청약 당첨으로 래미안 원펜타스 한 채를 약 37억원에 분양받았다. 해당 평수의 현재 시세는 90억원 안팎으로 평가된다. 전문가들은 이 후보자의 장남 사례를 두고 주택법상 공급질서 교란 행위에 해당하는 위장 미혼의 전형이라고 입을 모은다. 이같은 청약 점수 뻥튀기는 명백한 불법 행위로, 적발될 경우 △계약 취소 △10년간 청약 자격 제한 △3년 이하 징역 또는 3천만원 이하 벌금 등 처벌을 받는다. 경찰은 이 후보자의 부정 청약 의혹에 대한 수사에 착수했다. 개혁신당 천하람 의원은 \"후보자 부부는 부정 청약으로 당첨되기 전에도 위장 미혼, 위장 전입을 유지한 채 다른 강남 아파트에 청약을 신청했다\"며 \"배우자가 신청해서 당첨됐을 뿐이라는 후보자의 말도 안 되는 해명을 국민들께서 계속 들으셔야 하나. 당장 지명 철회하고 형사 입건해 수사에 착수해야 할 것\"이라고 말했다. 이 후보자 부부의 부정 청약 시도가 추가로 확인되면서 불법 행위를 번번이 거르지 못한 현행 청약 시스템을 둘러싼 비판도 거세지는 모양새다. 앞서 국민의힘 주진우 의원은 \"국토부가 이혜훈 허위 청약을 왜 사전에 못 걸렀는지 의문\"이라며 \"국토부는 직장 보험과 전입신고를 대조하는 등 허위 청약 점검 시스템을 획기적으로 개선해야 한다\"고 비판했다. 이 후보자 측은 부정 청약 의혹에 \"혼인 미신고 및 전입 미신고는 알았지만 성년인 자녀의 자기 결정사항에 부모가 개입할 수 없었다\"는 입장이다. 국회에 제출한 인사청문회 서면 답변에서는 \"청약은 배우자가 모집 공고문을 보고 그 요건에 따라 신청했다\"며 \"이미 고발된 상태라 엄정한 조사가 이뤄질 것으로 보고 국가기관의 조사 결과에 따르겠다\"고 밝혔다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 윤준호 기자 yjh@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - '수시 모집'서 '학폭'으로 2460건 불합격 처리(종합) - \"경호처 사병화\" 尹, 1심 징역 5년 그친 이유는?[박지환의 뉴스톡] - [단독]이혜훈 뇌물죄 뒤집은 사후 영수증…'위장 변제'였나 - [단독]경찰, 사라진 김병기 '개인금고' 추적…형사기동대 투입 - 李대통령, 아소 전 日총리 접견 \"정치인 간 교류도 중요\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! '위장 미혼'이라니요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가져왔어요. 요즘 집값 때문에 청약 이야기가 정말 뜨겁잖아요? 그런데 이번에 알려진 내용은 일반적인 청약 이야기가 아니라, '위장 미혼'을 이용해서 부정 청약을 했다는 소식이라 마음이 좀 복잡하더라고요. 저도 뉴스를 처음 봤을 때 '세상에, 이런 일이 실제로 일어나다니!' 싶어서 한참을 멍하니 봤답니다. 혹시 여러분도 이 뉴스 접하셨나요? 기사 내용을 보면, 유명 정치인의 배우자가 '위장 미혼' 상태인 장남을 부양가족으로 포함시켜서 아파트 청약 가점을 부풀렸다는 내용이에요. 그것도 한두 번이 아니라 여러 번 시도한 정황이 있다고 하니, 정말 충격적이죠. 단순히 가점을 조금 더 받는 수준을 넘어서, 당첨 자체를 위한 '꼼수'가 아니었을까 싶어서 씁쓸한 마음이 들기도 하고요. 우리 같은 일반 사람들은 당첨되기도 하늘의 별 따기인데, 이런 식으로 제도를 악용했다니... 정말 화가 나기도 하더라고요."
      },
      {
        "title": "도대체 '위장 미혼'이 뭐길래? 청약 제도를 파헤쳐봐요!",
        "content": "이 소식을 접하면서 가장 궁금했던 건 '위장 미혼'이 정확히 뭘까, 그리고 왜 이런 행동을 해서까지 청약 가점을 높이려고 했을까 하는 점이었어요. 사실 '청약 가점'이라는 게 우리 같은 무주택자들에게는 내 집 마련의 희망이나 마찬가지잖아요? 이 가점을 높이기 위해 부양가족 수, 무주택 기간, 저축 총액 등 여러 항목을 꼼꼼히 채워야 하는데, 그중 '부양가족 수'가 꽤 큰 영향을 미친다고 해요. 1인당 5점씩이나 올라가니까요! '위장 미혼'은 바로 이 부분을 노린 거죠. 원래는 기혼이라 부양가족으로 인정받지 못할 자녀를, 결혼했음에도 불구하고 일부러 혼인 신고를 미루거나 주소를 부모와 같이 두는 식으로 '미혼' 상태인 것처럼 꾸며서 부양가족 수에 포함시키는 거예요. 이게 왜 문제가 되냐면, 현행 청약 제도에서는 만 30세 이상 자녀는 미혼인 경우에만 부양가족으로 인정하거든요. 그러니까 법적으로는 문제가 없는 것처럼 보이게끔 '꼼수'를 부린 셈이죠. 실제로 기사에서도 장남이 결혼식을 올리고 신혼집까지 구했지만, 혼인 신고를 하지 않고 부모님 댁에 주민등록상 주소를 그대로 둔 채 세대원으로 남아 있었다는 내용이 있어요. 이게 다 청약 가점을 높이기 위한 계획된 행동이었던 거죠. 정말 섬세하고 치밀한 계획이었다는 생각이 들어서 더 씁쓸하더라고요."
      },
      {
        "title": "'부정 청약', 이게 그렇게 큰 잘못인가요? 구체적인 상황으로 알아봐요!",
        "content": "뉴스에서는 '부정 청약'이라는 표현을 계속 사용하는데, 이게 단순히 '규칙 위반' 정도가 아니라 법적인 문제까지 발생할 수 있는 심각한 행위라고 하더라고요. 우리도 흔히 '부정행위' 하면 옳지 않다고 생각하잖아요? 아파트 청약에서 '부정 청약'은 마치 시험에서 부정행위를 해서 점수를 얻는 것과 비슷하다고 보면 이해가 쉬울 것 같아요. 예를 들어볼게요. 만약 제가 아파트 청약을 하는데, 제 동생이 이미 결혼해서 따로 살고 있어요. 그런데 동생을 제 부양가족으로 억지로 포함시킨다고 상상해보세요. 그러면 저는 원래 받을 수 있는 가점보다 훨씬 높은 점수를 받게 되겠죠. 이렇게 가점이 높아지면, 원래는 제 차례가 아니었을 텐데도 제 순서가 앞으로 당겨져서 아파트에 당첨될 확률이 높아지는 거예요. 이번 뉴스에서 보도된 '위장 미혼' 부정 청약도 이런 맥락이에요. 장남이 기혼임에도 불구하고 미혼으로 둔갑시켜서 부양가족 수를 늘렸고, 그 덕분에 원래라면 당첨되기 어려웠을 아파트에 당첨될 수 있었던 거죠. 기사 내용을 보면, '래미안 원베일리'에는 아쉽게 당첨되지 못했지만, '래미안 원펜타스'라는 또 다른 아파트에는 이 '위장 미혼' 덕분에 겨우 당첨되었다고 해요. 원래 가점대로라면 당첨권에 들지 못했을 텐데 말이죠. 이렇게 부정 청약을 통해 얻은 당첨은 다른 정직하게 청약한 사람들에게 피해를 주는 행위이기 때문에, 단순한 실수가 아니라 '공급 질서 교란 행위'로 간주되어 처벌까지 받을 수 있다고 합니다. 계약이 취소되는 것은 물론이고, 향후 10년간 청약 자격이 제한되고, 징역이나 벌금형까지 받을 수 있다는 사실! 정말 무서운 결과죠."
      },
      {
        "title": "나도 모르게 '부정 청약' 오해받지 않으려면? 꿀팁 대방출!",
        "content": "오늘 뉴스를 보면서 '혹시 나도 모르게 이런 실수를 하고 있는 건 아닐까?' 하는 생각도 들더라고요. 특히 가족과 관련된 부분이라 더욱 신경 쓰였어요. 그래서 오늘은 우리 모두가 '부정 청약'이라는 오해를 받지 않고, 혹시라도 잘못된 부분이 있다면 미리 고칠 수 있도록 몇 가지 꿀팁을 알려드릴까 해요. 일단 첫 번째! '부양가족' 요건을 꼼꼼히 확인하는 거예요. 특히 성년 자녀의 경우, 나이 제한이나 혼인 여부 등 까다로운 기준이 있거든요. 청약 공고문을 자세히 읽어보고, 우리 가족 구성원이 부양가족으로 인정받을 수 있는 조건인지 확실하게 체크해야 해요. 두 번째는 '주민등록등본'을 철저히 관리하는 거예요. 부모와 따로 살고 있는 자녀의 경우, 주민등록상 주소지가 부모와 다르면 부양가족으로 인정받기 어려울 수 있어요. 만약 함께 살고 있다고 해도, 실제로 같이 거주하지 않는다면 문제가 될 수 있고요. 세 번째는 '혼인 여부'예요. 결혼한 자녀는 원칙적으로 부양가족으로 인정되지 않기 때문에, 혹시라도 혼인 신고를 미루고 있거나, 아직 결혼 사실을 알리지 않았다면 이 부분을 명확하게 해야 합니다. 나중에 문제가 되면 '몰랐다'는 말로 넘어갈 수 없거든요. 그리고 혹시라도 '이건 좀 애매한데?' 싶을 때는, 주저하지 말고 청약 관련 기관에 문의해보는 게 가장 좋아요. 전화 상담이나 홈페이지 등을 통해 정확한 정보를 얻는 것이 중요하답니다. 우리 모두 꼼꼼하게 확인해서, 떳떳하게 내 집 마련의 꿈을 이루는 그날까지 파이팅하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서, '나도 이렇게까지 해야 하나?' 싶은 생각이 먼저 들었어요. 물론 청약 당첨이 어렵다는 건 알지만, 법을 어겨가면서까지, 그것도 '위장 미혼'이라는 비겁한 방법으로 얻는 결과가 과연 기쁠까 싶거든요. 저 같으면 정말 양심에 찔려서 밤에 잠도 못 잘 것 같아요. 앞으로는 정말 이런 부정 청약 사례가 발붙이지 못하도록 제도가 더 촘촘해졌으면 좋겠다는 바람이에요. 그리고 제 자신도 혹시라도 내가 잊고 있거나 잘못 알고 있는 부분이 있을까 봐, 앞으로 청약 관련 정보는 정말 꼼꼼하게 다시 한번 확인하려고요. 부양가족 요건이나 주민등록 관련 사항들 말이죠. 우리 이웃님들도 혹시라도 비슷한 상황이라면, 지금이라도 다시 한번 챙겨보시는 걸 강력 추천해요! 우리 모두 정직하고 깨끗하게, 당당하게 내 집 마련의 꿈을 이루어 나가자고요! 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n30456?mid=n1006",
    "hashTag": [
      "#부정청약",
      "#위장미혼",
      "#청약가점",
      "#부동산",
      "#내집마련",
      "#아파트청약",
      "#공급질서교란행위",
      "#부동산뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "텐트에서 나오는 장동혁 대표",
    "newTitle": "단식농성 장동혁 대표, 텐트 속 숨겨진 이야기 파헤치기",
    "article": "[서울=뉴시스] 김명년 기자 = '민주당의 공천 뇌물·통일교 게이트 특검 수용' 촉구 단식농성 중인 장동혁 국민의힘 대표가 16일 오전 서울 여의도 국회 로텐더홀 농성장에 마련된 텐트에서 나오고 있다. 2026.01.16. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 강은비, 임신 21주에 유산…\"아들 못 지켜\" 오열 ◇ 박나래 전 매니저, 美 도망갔나…아파트 짐 다 빼 ◇ 은가은, 내달 출산 앞두고 안타까운 소식…\"쉽지 않다\" ◇ 윤석열, 사형 구형에 옅은 미소…방청석 \"미친 XX\" 욕설 쏟아져 ◇ 류시원, 19세 연하 아내 첫 공개…\"대치동 여신\" ◇ '연매출 100억→폐업' 김준희 \"위로 받고 싶은 날\" ◇ 53세 이상민, 아빠 되나…대상 이어 겹경사 ◇ 박나래 \"전 남친 경영학과 출신…월급 주고 장부 맡겨\" ◇ \"다 연출인거냐\"…신정환, '뎅기열 걸린 적 없다' 고백 ◇ 갑질논란 현주엽 \"40㎏ 빠져…정신과약만 20알\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 텐트 농성? 장동혁 대표는 왜 그럴까?",
        "content": "이웃님들, 안녕하세요! 오늘은 뉴스에서 자주 보이는 정치인들의 소식을 좀 깊이 파고들어 볼까 해요. 얼마 전 뉴스에서 국민의힘 장동혁 대표가 단식농성을 한다는 소식을 접했거든요. 로텐더홀 농성장에 마련된 텐트에서 나오시는 모습을 보니, 왠지 모를 안쓰러움과 함께 '무슨 사연이길래 저렇게까지 하시는 걸까?' 하는 궁금증이 마구 샘솟더라고요. 보통 국회의원님들이 단식농성까지 하는 경우는 정말 흔치 않잖아요. 보통은 민감한 정치적 이슈가 있거나, 혹은 국민들에게 특정 사안의 심각성을 알리고 싶을 때 선택하는 최후의 수단이라고 할 수 있죠. 이번 장동혁 대표의 단식농성 역시 '민주당의 공천 뇌물·통일교 게이트 특검 수용'을 촉구하는 거창한 목표를 가지고 있다고 해요. 듣기만 해도 꽤나 심각한 사안들이 얽혀 있는 것 같다는 느낌이 팍팍 드네요. 이렇게 중대한 정치적 사안을 놓고 단식까지 감행하시는 장동혁 대표의 진심은 무엇일지, 그리고 이 단식농성이 우리 사회에 어떤 파장을 가져올지 함께 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "공천 뇌물? 통일교 게이트? 이게 다 뭔 소리야!",
        "content": "솔직히 '공천 뇌물'이나 '통일교 게이트' 같은 단어를 들으면 머리가 복잡해지잖아요? 이게 도대체 무슨 의미인지, 왜 장동혁 대표가 이런 문제들을 가지고 단식까지 해야 하는지 배경을 좀 자세히 알아볼 필요가 있겠어요. 먼저 '공천'이라는 건 정당이 총선이나 대선 등 선거에서 후보자를 내는 것을 말해요. 그런데 여기에 '뇌물'이 얽혀있다는 건, 돈이나 어떤 이권으로 공천을 사고팔았다는 끔찍한 의혹이 있다는 뜻이죠. 생각만 해도 뒷목이 뻐근해지는 이야기인데요. 그다음 '통일교 게이트'는 통일교라는 종교 단체가 정치권과 연루되어 뭔가 비리가 있다는 의혹 같아요. 이런 복잡하고 민감한 문제들이 얽히고설켜서, 국민의힘 측에서는 민주당에 '특검(특별검사) 수사'를 요구하고 있는 상황인 거죠. 특검이라는 건, 일반적인 수사기관으로는 해결하기 어렵다고 판단될 때, 국회나 법원의 결정으로 특별한 수사팀을 꾸려서 진실을 밝히는 제도인데요. 이만큼 사안이 중대하고 복잡하다는 걸 보여주는 거죠. 장동혁 대표는 이런 의혹들에 대해 철저한 진상 규명이 필요하다고 보시는 거고, 그걸 관철하기 위해 단식이라는 강력한 의사 표현을 하고 계신 거라고 이해하면 될 것 같아요. 아무래도 투명하고 공정한 정치 환경을 바라는 마음이 크신 것 같네요."
      },
      {
        "title": "텐트 안에서의 하루: 상상 그 이상의 고됨",
        "content": "뉴스 사진만 보면 텐트 안에서 편안하게 쉬시는 것처럼 보일 수도 있지만, 실제 단식농성은 상상 그 이상으로 힘든 과정이거든요. 특히 1월 중순의 여의도라면 날씨도 꽤 쌀쌀할 텐데, 텐트 안에서 며칠이고 버틴다는 건 정말 엄청난 의지와 정신력이 필요하죠. 기본적인 의식주 해결도 어렵지만, 무엇보다 몸에 음식물이 들어가지 않으니 기력도 떨어지고, 계속되는 굶주림은 정신적으로도 엄청난 스트레스를 준다고 해요. 장동혁 대표님도 텐트 안에서 잠시 눈을 붙이고 나오셨을 때, 사진 속 모습처럼 조금은 지쳐 보이시더라고요. 뉴스 기사에서는 '텐트에서 나오고 있다'는 짧은 묘사만 있지만, 그 텐트 안에서 얼마나 많은 고뇌와 힘겨움이 있었을지 감히 짐작하기도 어렵네요. 단순히 며칠 굶는다고 생각하면 쉬울지도 모르지만, 수많은 사람들의 시선과 정치적 메시지를 등에 업고 단식을 이어가는 건 전혀 다른 차원의 어려움이겠죠. 아마 밤에는 추위와 싸우고, 낮에는 쏟아지는 졸음과 싸우면서도, 자신이 내세운 '특검 수용'이라는 목표를 잊지 않기 위해 끊임없이 자신을 다독였을 거예요. 이런 험난한 과정을 거치고 있다는 사실 자체가, 얼마나 이 사안이 장동혁 대표님께 중요하게 다가오는지 보여주는 방증이라고 생각해요."
      },
      {
        "title": "이런 정치 이슈, 우리는 어떻게 봐야 할까? (꿀팁)",
        "content": "정치 뉴스를 보다 보면 어렵고 복잡해서 그냥 지나치기 쉬울 때가 많잖아요. 하지만 이번 장동혁 대표의 단식농성처럼, 우리 사회의 투명성과 공정성과 직결된 문제들은 관심을 갖고 지켜볼 필요가 있다고 생각해요. 그럼 이런 정치 이슈들을 좀 더 쉽게 이해하고, 우리 삶에 적용할 수 있는 꿀팁은 없을까요? 일단 첫째, 어려운 용어는 바로바로 검색해 보기! '공천', '뇌물', '게이트', '특검' 같은 단어를 들었을 때 바로바로 찾아보면 전체적인 맥락을 이해하는 데 큰 도움이 돼요. 둘째, 여러 언론사의 보도를 비교해 보기! 하나의 사건에 대해서도 매체마다 강조하는 부분이나 시각이 다를 수 있거든요. 여러 곳의 기사를 비교해 보면 좀 더 균형 잡힌 시각으로 사건을 바라볼 수 있어요. 셋째, 정치인들의 행동 이면에 숨겨진 의미를 생각해 보기! 단순히 '단식하네' 하고 넘기기보다, '왜 단식을 선택했을까?', '이 단식을 통해 무엇을 얻고자 하는 걸까?' 등을 고민해 보면 정치인의 메시지를 더 깊이 이해할 수 있답니다. 그리고 넷째, 나와는 관련 없는 이야기라고 생각하지 않기! 정치의 결정들이 결국 우리 삶의 많은 부분에 영향을 미치잖아요. 오늘 이야기 나눈 장동혁 대표의 단식처럼, 우리가 관심을 가질 때 비로소 더 나은 사회를 만들어갈 수 있다고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 봤을 때는 '또 정치권 소식이네' 하고 무심코 넘길 뻔했어요. 그런데 장동혁 대표님께서 단식농성까지 하시면서까지 외치시는 '공천 뇌물', '통일교 게이트', '특검 수용'이라는 말들을 곱씹어보니, 이게 결코 남의 일이 아니라는 생각이 들더라고요. 우리 세금이 어떻게 쓰이는지, 그리고 우리의 대표들은 얼마나 깨끗하게 일하고 있는지에 대한 근본적인 질문을 던지게 만든달까요. 텐트 안에서 겪으셨을 고통과 어려움을 생각하면 마음이 짠하기도 하고, 동시에 그런 어려움 속에서도 자신의 신념을 지키려 애쓰시는 모습에 존경심이 느껴지기도 했어요. 앞으로 저 역시 이런 정치적인 이슈들을 좀 더 깊이 있게 살펴보려고 노력할 거예요. 단순히 '정치'라고 해서 어렵거나 지루하게만 생각하지 않고요. 이번 장동혁 대표님의 단식농성이 계기가 되어, 우리 사회의 투명성과 공정성이 한층 더 강화되는 계기가 꼭 되었으면 좋겠어요. 이웃님들도 정치 뉴스를 접할 때, 조금 더 관심을 갖고 들여다보는 건 어떨까요? 우리의 작은 관심 하나하나가 모여 더 나은 세상을 만들 수 있다고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n04365?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#단식농성",
      "#정치이슈",
      "#공천뇌물",
      "#통일교게이트",
      "#특검",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 \"장동혁, 쓰러질 때까지 단식…본인이 희생하겠다 말씀\"",
    "newTitle": "단식 투쟁, 멈추지 않는 이유와 끝은?",
    "article": "단식중인 장동혁 국민의힘 대표(오른쪽)가 16일 국회 로텐더홀에서 무거운 표정을 짓고 있다. 박민규 선임기자 장동혁 국민의힘 대표가 통일교 정치권 로비 의혹과 더불어민주당 공천헌금 수수 의혹 규명을 위한 이른바 쌍특검이 받아들여질 때까지 무기한 단식을 이어가기로 했다. 박성훈 국민의힘 수석대변인은 16일 국회에서 기자들과 만나 “어제도 장 대표께서 단식 시작 전에 쓰러질 때까지 하겠다고 했다”며 “저희가 요구하는 쌍특검법이 받아들여지지 않는다면 장 대표 본인을 희생하시겠다는 말씀”이라 말했다. 박 수석대변인은 “정청래 민주당 대표가 제1야당의 처절한 투쟁을 투정이라고 비아냥거리고 있다”며 “목숨을 건 단식 투쟁, 자유민주질서 회복을 위한 결의를 투정이라고 매도한 것에 대해 매우 안타깝게 생각한다”고 말헀다. 박 수석대변인은 ‘이준석 개혁신당 대표의 단식 공조 가능성’에 대한 기자들의 질의에 “이 대표가 최대한 빠른 시일 내 귀국해 장 대표 단식에 힘을 실어줄 것이라 생각한다”며 “쌍특검법을 관철시키고자 하는 개혁신당과 국민의힘의 마음이 같다고 생각한다”고 말했다. 장 대표는 전날부터 2차 종합특검법 처리 반대와 쌍특검법 입법을 요구하며 국회 로텐더홀에서 단식 농성을 하고 있다. 국민의힘은 이날 법원이 윤석열 전 대통령의 체포방해 등의 혐의에 대해 징역 5년을 선고한 것과 관련해서는 별도의 입장을 밝히지 않았다. 박 수석대변인은 “우선 안타깝게 생각한다. 재판 결과에 대해서 국민의힘이 따로 드릴 말씀은 없다”며 “윤 전 대통령은 당을 떠나신 분이다. 지금은 사법부의 시간이라고 생각한다”고 말했다. 박 수석대변인은 “사법부의 판단을 존중한다”며 “향후 공정하고 중립적인 재판을 기대한다”고 말했다. 이예슬 기자 brightpearl@kyunghyang.com 경향신문 주요뉴스 · 윤석열 ‘체포 방해’ 등 혐의 1심 징역 5년 선고···8개 형사재판 중 첫 판단 · 법원 “윤석열, 사적 이익 위해 공무원 사병화했다…죄질 안좋아” · 베네수 마차도, 트럼프에 ‘노벨 평화상 메달’ 전달···노벨위원회는 거듭 “양도 불허” · 나나 자택 침입 강도의 적반하장 역고소, 결과는 ‘불송치’···정당방위 인정 · 서대문역 돌진사고 버스운전자 “브레이크 미작동” 주장···약물은 ‘음성’ · 미국, 은퇴한 커쇼까지 불렀다···WBC 첫 참가 확정, 류현진과 맞대결 가능성은? · 한국서 ‘발 동동’ 이란인들 “거리에서 정부가 학살···히잡 시위와는 결과 달라졌으면” · 청와대 “이혜훈, 야당서 5번이나 공천받아…청문회서 국민 판단 구해야” · 한국-멕시코전, 월드컵 전체 티켓 수요 2위…홍명보호, 역대급 조건서 증명할 차례 · 방탄소년단 정규 5집은 ‘아리랑’…“한국 그룹 정체성 담았다” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국회 로텐더홀, 팽팽한 긴장감 속 '단식'이라는 결단",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 분들이 관심을 갖고 지켜보고 있는 뉴스 소식을 가져와봤어요. 바로 국민의힘 장동혁 대표의 단식 투쟁에 관한 이야기인데요. 국회 로텐더홀에서 계속되고 있는 이 단식, 도대체 왜 시작된 거고, 언제쯤 끝이 날지 여러분도 궁금하시죠? 제가 오늘 그 답을 함께 찾아가 보도록 하겠습니다. 사실 뉴스를 볼 때마다 '단식'이라는 단어가 나오면 마음이 덜컥 내려앉더라고요. 극한의 상황까지 가서 자신의 뜻을 관철시키겠다는 의지인데, 그만큼 절박하다는 뜻이겠죠? 장동혁 대표님께서 '쓰러질 때까지' 단식을 이어가겠다고 말씀하셨다는 뉴스를 보고는 진짜 깜짝 놀랐어요. 그만큼 본인이 희생해서라도 이루고 싶은 무언가가 있다는 거겠죠. 단순한 정쟁이 아니라, 정말 목숨을 건 투쟁이라는 생각이 들더라고요. 어제 저희 동네에서도 소상공인분들이 생계가 어렵다고 삭발 투쟁을 하시는 걸 봤는데, 이렇게 각계각층에서 자신의 어려움을 알리고 목소리를 내는 방식들이 참 마음이 아프면서도 중요한 것 같아요. 우리 사회가 얼마나 다양한 목소리를 담아내고 있는지, 그리고 그 목소리가 얼마나 절박한지를 보여주는 것 같아서요."
      },
      {
        "title": "정치권 '쌍특검', 왜 이렇게 중요하길래? 어렵지만 쉽게 풀어드려요!",
        "content": "자, 그럼 장동혁 대표가 요구하는 '쌍특검'이 대체 무엇인지 궁금하시죠? '특검'이라는 말은 많이 들어봤는데, '쌍특검'은 또 뭐고 왜 이렇게 중요한 걸까요? 쉽게 말해서 '쌍특검'은 두 가지 별도의 특별검사법을 의미해요. 이번 뉴스에서는 통일교 정치권 로비 의혹과 더불어민주당 공천헌금 수수 의혹, 이 두 가지를 규명하기 위한 특별검사 수사를 요구하고 있는 건데요. '로비'라는 건 쉽게 말해 어떤 이익을 얻기 위해 영향력 있는 사람에게 재물이나 향응을 제공하는 걸 말해요. 이게 만약 정치권에서 벌어진다면, 공정성과 형평성에 큰 문제가 생길 수 있겠죠? 또 '공천헌금'은 국회의원이나 공직 후보자를 선출하는 공천 과정에서 금품을 주고받는 것을 의미해요. 이것 역시 공정하게 능력을 보고 뽑아야 할 공천 과정이 돈으로 얼룩진다면, 국민들의 실망이 엄청날 수밖에 없어요. 이러한 의혹들이 제기되었을 때, 일반적인 수사로는 부족하다고 판단될 경우에 정치권에서는 '특별검사'를 임명해서 진상을 규명하자고 요구하곤 합니다. '쌍특검'은 바로 이런 두 가지 의혹에 대해 각각 특검을 도입하자는 건데, 이게 받아들여지느냐 마느냐에 따라 정치적인 파장이 정말 클 수 있는 사안이라서 이렇게까지 장 대표님께서 단식을 하시는 거라 이해하시면 될 것 같아요. 제가 어릴 때만 해도 '특검'이라는 말은 정말 특별하고 큰 사건이 터졌을 때만 나오는 거라 생각했는데, 요즘은 워낙 다양한 이슈들이 있다 보니 자주 듣게 되는 것 같아요. 그래도 그만큼 우리 사회의 투명성과 공정성을 높이기 위한 노력의 일환이라고 생각하면 조금 긍정적으로 볼 수도 있겠죠?"
      },
      {
        "title": "단식, 단순한 투쟁을 넘어선 '희생'의 의미",
        "content": "장동혁 대표가 '쓰러질 때까지' 단식을 하겠다는 발언은 단순히 의지를 불태우는 것을 넘어, 자신의 모든 것을 걸겠다는 절박한 심정을 보여주는 것 같아요. 예를 들어, 우리가 정말 간절히 원하는 것이 있을 때, 밤을 새워가며 공부하거나, 좋아하는 취미를 잠시 접어두고 목표에만 집중하는 것처럼요. 하지만 단식은 그보다 훨씬 더 극한의 상황을 선택하는 것이잖아요. 음식을 섭취하지 않으면 우리 몸은 에너지가 고갈되고, 결국 건강에 심각한 위협을 받을 수밖에 없어요. 뉴스에서 '목숨을 건 단식'이라는 표현을 자주 쓰는 이유가 바로 여기에 있는 것 같아요. 장 대표님께서 요구하는 '쌍특검'이 받아들여지지 않으면 본인 스스로를 희생하겠다는 말씀은, 그만큼 이 사안이 중요하다고 생각하고, 다른 어떤 방법으로는 해결될 수 없다고 판단했기 때문일 거예요. 그래서 국민의힘 박성훈 수석대변인님께서 민주당 정청래 대표님의 '투정'이라는 비판에 대해 '목숨을 건 단식 투쟁'이라며 안타까움을 표현하신 것 같고요. 우리의 삶도 마찬가지인 것 같아요. 때로는 우리가 원하는 것을 얻기 위해, 또는 어떤 잘못된 것을 바로잡기 위해 불편함이나 고통을 감수해야 할 때가 있잖아요. 그게 꼭 단식이라는 극단적인 방식이 아니더라도요. 예를 들어, 건강을 위해 매일 아침 일찍 일어나 운동하는 것이 힘들지만, 건강한 미래를 위해 노력하는 것처럼 말이에요. 단식이라는 극한의 투쟁 방식이 우리 사회에 꼭 필요한지에 대한 논란도 있겠지만, 그만큼 절박하다는 신호로 받아들여야 할 필요도 있는 것 같아요."
      },
      {
        "title": "정치권 '단식 공조' 가능성은? 이준석 대표 귀국 기대감!",
        "content": "이번 단식 투쟁에 있어서 또 하나의 관심사는 바로 이준석 개혁신당 대표와의 '단식 공조' 가능성이에요. 국민의힘 박성훈 수석대변인님께서는 이준석 대표가 최대한 빠른 시일 내에 귀국해서 장동혁 대표의 단식에 힘을 실어줄 것이라고 기대한다고 말씀하셨는데요. 여기서 '공조'라는 단어가 주는 의미가 참 흥미롭죠? 단순히 같은 정당의 동료를 지지하는 것을 넘어, 같은 뜻을 가진 사람들이 힘을 합쳐서 목표를 이루겠다는 의지를 보여주는 것 같아요. 마치 축구 경기에서 선수들이 서로 패스를 주고받으며 골을 넣으려고 하듯이 말이에요. 만약 이준석 대표가 귀국해서 장동혁 대표의 단식에 동참하거나, 공개적으로 지지를 표명한다면, '쌍특검' 요구에 대한 정치권의 관심과 압박이 더욱 커질 수 있겠죠. 개혁신당과 국민의힘이 '쌍특검법 관철'이라는 공통된 목표를 가지고 있다면, 함께 목소리를 내는 것이 훨씬 더 큰 힘을 발휘할 수 있을 거예요. 정치뿐만 아니라 우리 생활에서도 이런 '공조'는 정말 중요한 것 같아요. 예를 들어, 동네 주민들이 함께 모여서 안전을 위한 CCTV 설치를 요구하거나, 환경 개선을 위해 힘을 합치는 것처럼 말이죠. 뜻이 맞는 사람들이 뭉치면 혼자서는 이루기 힘든 일들도 해낼 수 있다는 것을 보여주는 좋은 예시라고 생각해요. 과연 이준석 대표의 귀국이 이 단식 투쟁에 어떤 영향을 미칠지, 우리도 함께 지켜보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 나도 모르게 '단식'하게 되는 삶의 진실",
        "content": "오늘 이렇게 장동혁 대표의 단식 투쟁 소식을 여러분과 함께 짚어봤는데요. 솔직히 저는 뉴스를 보면서 '아, 나도 모르게 단식하고 있는 건 아닐까?' 하는 생각이 들었어요. 물론 목숨을 거는 단식은 아니지만, 우리가 살면서 무언가를 얻기 위해, 혹은 무언가로부터 벗어나기 위해 스스로를 절제하고 희생하는 순간들이 얼마나 많은가요? 맛있는 음식을 눈앞에 두고 다이어트를 위해 참는 것, 갖고 싶은 물건을 위해 소비를 줄이는 것, 미래를 위해 현재의 즐거움을 포기하는 것. 이런 것들이 어쩌면 우리의 삶 속에서 벌어지는 작은 '단식' 투쟁이 아닐까 싶어요. 장 대표님의 단식이 '쌍특검'이라는 정치적인 목표를 위한 것이라면, 우리의 '단식'은 더 건강한 몸, 더 나은 미래, 더 행복한 삶을 위한 것이겠죠. 저는 앞으로 제 삶에서 이 단식 투쟁들을 조금 더 긍정적으로 받아들이려고 해요. 지금 당장은 힘들고 고통스러울지라도, 그것이 더 나은 결과를 위한 과정이라는 것을 잊지 않으려고요. 혹시 지금 어떤 '단식'을 하고 계신가요? 그 끝에 여러분이 바라는 멋진 결과가 있기를 진심으로 응원합니다! 우리 모두의 삶 속 작은 단식들이 모여 더 나은 세상을 만들 수 있다고 믿어요."
      }
    ],
    "url": "https://news.nate.com/view/20260116n25711?mid=n1006",
    "hashTag": [
      "#단식투쟁",
      "#쌍특검",
      "#국민의힘",
      "#개혁신당",
      "#정치",
      "#이슈",
      "#희생",
      "#공조"
    ]
  },
  {
    "type": "eco",
    "title": "\"사내부부라고요? 인상 쓸 일 없겠네\"…SK하이닉스, 올해도 '보너스 1.4억'",
    "newTitle": "SK하이닉스 보너스 1.4억, 역대급 실적에 역대급 보너스 받는 비결은?",
    "article": "성과급에 자사주 옵션 지급 ‘역대급 실적’에 PS 최대치 SK하이닉스가 지난해에 이어 올해 1월에도 구성원들에게 지급하는 성과급에 자사주 매입 옵션을 부여하는 ‘주주 참여 프로그램’을 시행한다. 16일 업계에 따르면 SK하이닉스는 전날(15일) 사내 공지로 주주 참여 프로그램 시행 계획을 알렸다. 신청 기간은 오는 22일까지다. 주주 참여 프로그램은 구성원들이 초과이익분배금(PS)의 일부(최대 50%)를 자사주로 선택해 보유하는 일종의 옵션으로 자사주 1년 보유 시 매입 금액의 15%를 현금으로 추가 지급(프리미엄)한다. PS는 연간 실적에 따라 1년에 한 번 연봉의 최대 50%(기본급 1000%)까지 지급하는 인센티브다. 이달 말 지급 예정인 PS부터는 지난해 하반기 노사가 새롭게 도출한 PS 지급 기준이 적용된다. 앞서 노사는 협의를 통해 기존 PS 지급 한도(최대 1000%)를 폐지하고, 전년 영업이익의 10% 전체를 재원으로 삼아 PS 산정 금액의 80%는 당해 지급, 나머지 20%는 2년에 걸쳐 이연 지급(매년 10%씩)하는 기준을 마련했다. SK하이닉스에 따르면 주주참여 프로그램 참여 구성원은 PS의 최소 10%에서 최대 50%까지 10% 단위로 주식으로 선택할 수 있다. 하지만 올해 이후에는 상법 개정안이 변수로 작용할 것으로 보인다. 회사는 공지를 통해 상법 개정안의 시행 여부에 따라 주주 참여 프로그램 제도 시행에 변동(제도 축소 또는 취소)이 발생할 가능성도 있다고 구성원들에 고지했다. 자사주 소각 의무화를 담은 ‘3차 상법 개정안’은 오는 21일 열리는 법안심사1소위원회에서 입법 논의가 이뤄질 예정이다. 국회 논의가 속도를 낸다면 이르면 이달 또는 3월 처리될 가능성도 제기된다. 한편 SK하이닉스가 고대역폭 메모리(HBM)를 필두로 역대급 실적이 예상되는 만큼, PS 지급 규모 역시 최대일 것으로 예상된다. 증권가에서는 SK하이닉스가 작년 한 해 45조원에 육박하는 영업이익을 냈을 것으로 보고 있다. 개인별 연차나 성과에 따라 차이는 있지만 단순 계산으로 SK하이닉스의 전체 구성원이 3만3000여명(지난해 6월 말 기준)이라는 점을 고려할 때, 구성원 1인당 PS는 총 1억3600만원 수준으로 추산된다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 1.4억이라고요? SK하이닉스 보너스 소식에 깜짝 놀랐어요!",
        "content": "여러분, 혹시 어제 나온 뉴스 보셨나요? 'SK하이닉스, 올해도 보너스 1.4억 지급'이라니, 제목만 봐도 눈이 휘둥그레지는 거 있죠! 작년에 이어 올해도 역대급 실적 덕분에 직원들에게 엄청난 성과급을 준다는 소식인데요. 솔직히 제 월급이랑 비교하면 이건 뭐... 상상 초월이잖아요? '사내부부라고요? 인상 쓸 일 없겠네'라는 말까지 나올 정도로, 다들 이번 보너스 소식에 함박웃음을 짓고 있을 것 같아요. 저도 깜짝 놀라서 기사를 자세히 살펴봤거든요. 과연 어떤 비결이 있길래 이렇게 통 큰 보너스가 나오는 건지, 저와 함께 낱낱이 파헤쳐 보자고요!"
      },
      {
        "title": "그렇다면 SK하이닉스의 '역대급 실적', 대체 비결이 뭘까요?",
        "content": "아니, 솔직히 말해서 우리 같은 일반인들은 '반도체'라는 말만 들어도 머리가 지끈거리잖아요? 그런데 SK하이닉스가 이렇게 돈을 잘 버는 데는 다 이유가 있겠죠! 기사를 보니 '고대역폭 메모리(HBM)'라는 게 핵심이라고 하더라고요. 이게 뭐냐면요, 기존 메모리보다 훨씬 더 빨리, 더 많은 데이터를 처리할 수 있는 차세대 메모리라고 생각하시면 돼요. 마치 옛날 전화기에서 최신 스마트폰으로 업그레이드되는 것처럼 말이죠! 요즘 AI, 인공지능이 대세잖아요? AI가 제대로 작동하려면 엄청난 양의 데이터를 빠르게 처리해야 하는데, 바로 이때 HBM이 빛을 발하는 거죠. 그래서 HBM 시장에서 SK하이닉스가 '넘버원'이라고 하더라고요. 경쟁사들보다 먼저 기술을 선점하고, 성능까지 뛰어나니 당연히 주문이 쇄도할 수밖에요. 이러니 작년 한 해에만 45조 원에 육박하는 영업이익을 냈다는 말이 괜히 나오는 게 아니겠죠!"
      },
      {
        "title": "1.4억 보너스, 이게 다가 아니라고요? '주주 참여 프로그램'의 정체!",
        "content": "기사를 자세히 읽어보니, SK하이닉스 직원들은 그냥 현금 보너스만 받는 게 아니더라고요. '주주 참여 프로그램'이라는 걸 시행하는데, 이게 정말 신박해요! 초과이익분배금(PS)의 최대 50%를 현금 대신 '자사주'로 받을 수 있다는 거예요. 이게 왜 좋냐면요, 자사주를 1년 동안 보유하면 매입 금액의 15%를 추가로 현금으로 준대요! 마치 '씨앗을 심으면 더 큰 열매를 맺는' 그런 느낌이랄까요? 예를 들어, 내가 성과급으로 1000만 원을 받는데, 이걸 전부 현금으로 받으면 그냥 1000만 원으로 끝이잖아요. 그런데 자사주로 받으면 1년 뒤에 15% 추가 수익을 얻을 수 있는 거죠. 물론 주가 변동이라는 변수도 있겠지만, 회사 실적이 워낙 좋으니 장기적으로 보면 꽤 괜찮은 투자 기회가 될 수도 있을 것 같아요. 마치 '미래를 위한 투자'를 회사에서 직접 지원해주는 느낌이죠!"
      },
      {
        "title": "하지만 변수도 있어요! '3차 상법 개정안'이 뭐길래?",
        "content": "좋은 소식만 있는 줄 알았는데, 여기서 또 하나의 변수가 등장을 했어요. 바로 '3차 상법 개정안'인데요. 이게 뭐냐면요, 회사가 자사주를 취득했을 때 그걸 소각하는 걸 의무화하는 법안이에요. 쉽게 말해, 회사 주식을 사서 없애버리는 걸 무조건 해야 한다는 거죠. 그런데 이게 만약 통과되면 SK하이닉스의 '주주 참여 프로그램'이 축소되거나 아예 없어질 수도 있다고 하더라고요. 왜냐하면 자사주를 소각해야 하면 회사 입장에서도 부담이 될 수 있으니까요. 지금 이 법안이 국회에서 논의 중이라고 하는데, 이게 통과되느냐 마느냐에 따라 직원들이 받을 수 있는 혜택이 달라질 수 있다는 점, 꼭 알아두셔야 해요! 마치 '오늘 내가 딴 복권이 내일 갑자기 효력을 잃을 수도 있다'는 그런 느낌이랄까요? 그래서 SK하이닉스에서도 공지를 통해 이런 내용을 직원들에게 미리 알리고 있다고 하더라고요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 SK하이닉스 보너스 소식을 접하면서, 정말 우리나라도 기술력이 중요한 시대에 살고 있다는 걸 다시 한번 느꼈어요. HBM 같은 첨단 기술 덕분에 회사도, 직원들도 모두 윈윈하는 구조를 만들 수 있다는 게 정말 대단한 것 같아요. 저도 앞으로는 단순한 노동력 제공을 넘어, 제가 가진 기술이나 아이디어를 어떻게 발전시킬 수 있을지 끊임없이 고민해야겠다는 생각이 들었어요. 그리고 '주주 참여 프로그램'처럼 회사와 직원이 함께 성장하는 모델에 대해서도 좀 더 관심을 가져봐야겠고요. 혹시 주변에 SK하이닉스 다니는 친구나 지인이 있다면, 이 소식 꼭 전해주면서 격려해주자고요! 우리 모두 열심히 일해서 언젠가는 우리도 '역대급 보너스' 받는 날을 꿈꿔보자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n16886?mid=n1006",
    "hashTag": [
      "#SK하이닉스",
      "#성과급",
      "#보너스",
      "#HBM",
      "#반도체",
      "#주주참여프로그램",
      "#상법개정안",
      "#연봉"
    ]
  },
  {
    "type": "eco",
    "title": "\"여보, 나 1월달 월급 받을 것 같아\"…홈플러스에 1천억 지원하는 MBK",
    "newTitle": "홈플러스 1000억 지원, 직원 월급 받을 수 있을까?",
    "article": "MBK파트너스(이하 MBK)가 기업회생절차(법정관리)를 밟고 있는 홈플러스에 대해 긴급운영자금(DIP) 3000억원 중 1000억원을 부담하기로 했다. 이같은 결정이 직원들의 1월 급여 지급을 연기할 정도로 유동성 악화에 시달렸던 홈플러스의 숨통을 트이게 할 수 있을지 주목된다. 16일 홈플러스 대주주인 MBK는 입장문을 통해 홈플러스의 정상화를 위해 1000억원의 긴급운영자금 투입 의사를 밝혔다. 특히 MBK측은 최근 유동성 악화로 인해 임직원 급여 지급이 지연되고 일부 점포의 영업이 중단되는 점 등을 무겁게 인식하고 있다고 전했다. MBK 측은 “MBK는 회생 개시 이후 1000억원을 증여와 긴급자금 대출로 홈플러스에 지원한 바 있고, 그 밖에 이자지급보증 등으로 인해 현재까지 3000억원 규모의 재정적 부담을 하고 있다”며 “또한, M&amp;A(인수합병) 성사 시 최대 2000억원을 지원하기로 약속했는데, 급여 지급을 지연해야 할 정도의 긴급한 상황을 고려해, M&amp;A 성사 전이라도 우선 1000억원을 긴급운영자금 대출에 참여하고자 한다”고 설명했다. 그러면서 MBK는 “우리의 결정이 출발점이 돼 긴급운영자금 대출 협의가 빨리 마무리될 수 있기를 기대한다”고 말했다. 앞서 홈플러스는 지난달 29일 3000억원의 DIP 투입과 현금 흐름 개선을 위한 홈플러스 익스프레스 분리 매각, 부실 점포 정리, 인력 재배치 방안 등을 회생계획안을 법원에 제출했다. 지난 14일 김병주 MBK회장은 ‘홈플러스 사태’와 관련, 1000억원대 사기 혐의와 관련된 구속영장이 기각됐다. 김 회장의 사법리스크가 현실화될 경우 회생 절차 전반이 흔들릴 수 있다는 우려가 컸던 만큼, 최악의 상황은 피했다는 평가다. 홈플러스는 당장 1~2주가 고비가 될 것이란 말이 나올 정도로 긴급운영자금 수혈이 급했다. 따라서 관련업계에서는 홈플러스가 이번 1000억원 투입으로 직원들의 급여 미지급 사태와 물품 대금 정산 등 급한 불은 끌 수 있을 것으로 내다보고 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 홈플러스 소식 듣고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨나요? 제가 평소 애용하는 홈플러스 소식인데, 정말이지 깜짝 놀랄 만한 내용이더라고요. '여보, 나 1월달 월급 받을 것 같아'라는 제목의 기사를 봤는데, 마치 드라마 한 장면 같지 않나요? 우리 모두 알다시피 홈플러스가 지금 좀 어려운 시기를 겪고 있다는 건 익히 들어왔지만, 설마 직원분들 월급이 밀릴 정도였다니… 세상에, 진짜 너무 안타깝고 걱정되는 마음이 들었어요. 저도 장 보러 자주 가는 곳인데, 이런 소식을 들으니 마음이 덜컥 내려앉더라고요. 과연 우리에게 익숙한 이 대형 마트가 이 위기를 잘 헤쳐나갈 수 있을지, 그리고 무엇보다 그곳에서 열심히 일하시는 직원분들이 무사히 월급을 받을 수 있을지, 정말 많은 분들이 궁금해하실 것 같아요. 그래서 오늘은 이 소식을 좀 더 깊이 있게 파헤쳐 보고, 앞으로 어떻게 될지 함께 이야기 나눠볼까 합니다. 준비되셨나요?"
      },
      {
        "title": "MBK 파트너스는 누구? 홈플러스와는 어떤 관계인가요?",
        "content": "자, 그럼 먼저 이 뉴스에서 가장 중요한 역할을 하는 'MBK 파트너스'가 도대체 누구인지부터 알아봐야겠죠? MBK 파트너스는 영국의 사모펀드인데요, 쉽게 말해 돈이 아주 많은 투자 회사라고 생각하시면 돼요. 이 회사에서 큰돈을 투자해서 다른 회사의 주식을 사들이고, 그 회사를 더 좋게 만들어서 다시 비싸게 되팔아 이익을 얻는 그런 일을 주로 한답니다. 그런데 이번에 MBK가 바로 그 유명한 홈플러스에 1000억 원이라는 엄청난 돈을 지원하기로 결정했다는 거예요. 왜냐하면 홈플러스가 지금 '기업 회생 절차'라는 과정을 밟고 있기 때문이에요. 이게 뭐냐면, 회사가 너무 어려워져서 망하기 직전인데, 법원의 도움을 받아서 회사를 다시 살려보겠다는 절차랍니다. 마치 아픈 환자가 병원에서 치료를 받으면서 다시 건강해지기를 기다리는 것과 비슷하다고 할 수 있죠. MBK는 원래 홈플러스의 대주주, 그러니까 가장 많은 주식을 가지고 있는 회장님 같은 분들이라 해야 할까요? 그래서 홈플러스가 어려움에 처했을 때, 자신들이 가진 돈으로 도와줄 수 있는 위치에 있는 거죠. 이번 지원이 단순히 돈을 빌려주는 걸 넘어서, 앞으로 홈플러스가 다시 살아나는 데 얼마나 큰 영향을 미칠지 지켜봐야 할 것 같아요."
      },
      {
        "title": "1000억 지원, 직원 월급 밀리지 않고 정상화될까? 자세히 살펴봐요!",
        "content": "MBK 파트너스가 홈플러스에 1000억 원을 긴급 운영 자금으로 지원하기로 했다는 소식, 정말 놀랍죠? 기사를 보니 최근에 홈플러스가 유동성 악화, 그러니까 돈이 묶여서 당장 쓸 돈이 부족한 상황 때문에 직원 월급 지급을 연기하거나 일부 점포 운영을 중단할 위기까지 처했었다고 해요. 상상만 해도 얼마나 불안했을까요. 그런 상황에서 MBK가 1000억 원이라는 큰 금액을 긴급 운영 자금 대출 형태로 지원하겠다고 나선 건데요, 이건 정말 숨통을 틔워줄 수 있는 결정이라고 볼 수 있죠. MBK 측에서는 이미 회생 개시 이후에 1000억 원을 증여와 긴급 자금 대출로 지원했고, 이자 지급 보증까지 포함하면 이미 3000억 원 규모의 재정적 부담을 하고 있다고 밝혔어요. 게다가 인수합병이 성사되면 최대 2000억 원을 추가로 지원하기로 약속했었는데, 지금 당장 급한 불을 끄기 위해 M&A가 마무리되기 전이라도 1000억 원을 먼저 지원하겠다는 의지를 보인 거죠. 예를 들어, 집안에 갑자기 큰돈이 필요한 상황이 생겼는데, 당장 팔아야 할 비상금을 미리 당겨서 쓰는 것과 비슷하다고 할 수 있어요. 이 1000억 원 덕분에 직원들의 1월 급여 지급 지연 사태나 물품 대금 정산 같은 당장 해결해야 할 급한 문제들을 어느 정도 해결할 수 있을 것으로 기대하고 있답니다. 정말 다행이죠!"
      },
      {
        "title": "홈플러스, 앞으로 어떻게 달라질까요? 우리에게 주는 꿀팁은?",
        "content": "이번 MBK의 1000억 원 지원 결정이 홈플러스 정상화에 중요한 출발점이 될 거라고 하는데요, 과연 앞으로 홈플러스는 어떤 모습으로 변하게 될까요? 기사를 보면 홈플러스는 법원에 회생 계획안을 제출했는데, 여기에는 3000억 원의 DIP 투입, 홈플러스 익스프레스 분리 매각, 부실 점포 정리, 그리고 인력 재배치 같은 내용이 포함되어 있다고 해요. 이게 무슨 말이냐고요? 간단히 말해, 돈이 부족하니 불필요한 부분은 줄이고, 핵심적인 부분에 집중해서 효율성을 높이겠다는 뜻이에요. 마치 우리도 살림을 하다 보면 불필요한 지출은 줄이고 꼭 필요한 것만 사는 것처럼요. 또, 김병주 MBK 회장의 구속영장이 기각되었다는 소식도 있었죠? 이게 왜 중요하냐면, 만약 회장이 구속되었다면 회생 절차 자체가 흔들릴 수도 있었기 때문이에요. 최악의 상황을 피했다는 안도감이 드는 부분이죠. 그렇다면 우리 이웃님들에게는 어떤 꿀팁이 될 수 있을까요? 물론 우리도 당장 홈플러스의 미래를 걱정하는 것만큼은 아니겠지만, 기업이 위기를 극복하기 위해 구조조정을 하거나 효율성을 높이려는 노력은 우리 개인의 삶에도 적용해 볼 수 있어요. 예를 들어, 예상치 못한 지출에 대비해 비상 자금을 마련해 두거나, 불필요한 구독 서비스는 정리하고 가계부를 작성하는 것처럼 말이죠. 어려운 상황에서도 긍정적인 변화를 이끌어내려는 노력을 배우는 것도 좋은 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 홈플러스 응원할래요!",
        "content": "솔직히 처음 이 뉴스 봤을 때, '아이고, 홈플러스가 정말 큰일 났구나' 싶었어요. 저도 모르게 ‘혹시 내가 자주 가는 지점이 문 닫는 거 아니야?’ 하는 쓸데없는 걱정도 했었거든요. 그런데 MBK 파트너스에서 1000억 원이나 지원하기로 했다는 소식을 듣고 나니, 그래도 희망이 보이는구나 싶어서 안심이 되더라고요. 물론 아직 갈 길이 멀고, 앞으로 많은 어려움이 있을 수 있겠지만, 이렇게 적극적으로 나서서 도와주려는 움직임이 있다는 것 자체가 정말 긍정적인 신호라고 생각해요. 앞으로 홈플러스가 어떻게 변할지, 그리고 직원분들이 다시 웃으면서 일할 수 있는 환경이 만들어질지 저도 진심으로 응원하려고요. 저도 앞으로 홈플러스 갈 때마다 좀 더 애용해야겠다 싶어요. 여러분도 혹시 주변에 비슷한 어려움을 겪는 분들이 있다면, 작은 응원이라도 꼭 보내주시길 바라요! 서로 돕고 사는 세상이잖아요, 그렇죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260116n30380?mid=n1006",
    "hashTag": [
      "#홈플러스",
      "#MBK파트너스",
      "#기업회생",
      "#긴급운영자금",
      "#월급",
      "#유동성",
      "#유통업계",
      "#마트"
    ]
  },
  {
    "type": "eco",
    "title": "美 중학생들, 모래밭서 구덩이 파고 놀다 매몰돼 '참변'",
    "newTitle": "모래 구덩이 참변! 아이 안전, 부모님이라면 꼭 알아야 할 꿀팁",
    "article": "모래 구덩이에 매몰돼 숨진 조지 와츠(14)와 데릭 허버드(14). 사진=고펀드미 미국 플로리다주에서 중학생 2명이 모래밭에 구덩이를 파고 놀다가 모래가 무너져 내려 사망하는 사고가 발생했다. 해당 학생들은 최소 1시간 넘게 매몰돼 있다가 발견된 것으로 추정된다. 최근 미국 abc와 폭스 뉴스 등에 따르면, 사고는 지난 11일(미 동부시간) 플로리다주 시트러스카운티의 스포츠맨 파크에서 일어났다. 이날 아침 조지 와츠(14)와 데릭 허버드(14)라는 두 소년이 \"공원에 가서 놀겠다\"며 집을 나선 뒤에 돌아오지 않았다. 두 학생은 유아기 때부터 둘도 없는 친구였다. 아이들이 점심시간이 돼도 소식이 없고 전화도 받지 않자, 부모 중 한명이 \"뭔가 잘못됐다\"는 불안감에 이들을 찾아 나섰다. 부모는 공원 모래밭에서 아이들의 자전거와 신발을 발견했지만, 아이들은 어디에도 없었다. 여기저기 무너진 모래 흔적만 있었다. 최악을 상황을 걱정한 부모는 낮 12시 44분경 \"아이들이 모래 안에 파묻혀 있는 것 같다\"며 보안관실에 신고했다. 구조대가 도착해 모래더미를 파헤쳐보니 아이들은 약 1.2~1.5m 아래 매몰돼 있었다. 아이들은 의식이 없는 상태로 인근 병원으로 이송됐지만 결국 둘 다 사망한 상태였다. 소년들이 얼마나 오랫동안 묻혀 있었는지는 불분명하다. 당국은 아이들이 구덩이를 파고 놀다가 모래가 무너져 최소 한 시간 넘게 묻혀 있다가 사망한 것으로 추정된다고 밝혔다. 시트러스카운티 보안관 사무실은 \"두 아들을 잃은 슬픔에 잠긴 두 가족에게 깊은 애도를 표한다\"고 위로를 전했다. 장지민 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 앉아서 3조 벌었다…몰락한 휴대폰 왕국 '반전' 눈부신 설산 '로키산맥'이 어쩌다…\"직격탄\" \"손실 vs 대박\"…1억 넣은 개미들 '엇갈린 희비' 20만원대 아이폰, 혹해서 샀더니…뜻밖의 결과 \"공기밥 금물\"…전업주부 20kg 감량한 비법 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아무것도 모르고 놀다가… 눈앞에서 벌어진 끔찍한 사고",
        "content": "이웃님들, 저 얼마 전에 정말 충격적인 뉴스 하나 접했거든요. 미국에서 중학생 두 명이 모래밭에서 신나게 놀다가 그만… 모래가 와르르 무너져 내리는 바람에 참변을 당했대요. 세상에, 얼마나 놀랐을까요. 상상만 해도 제 마음이 철렁하더라고요. 기사를 보는데, 그 아이들이 얼마나 평범하게 친구들과 놀고 싶었을까, 또 부모님들은 얼마나 사랑하는 아이들을 잃은 슬픔에 잠겨 있을까 하는 생각에 눈물이 핑 돌았어요. 특히나 유치원 때부터 둘도 없는 친구였다는 이야기를 읽으니 더 마음이 아프더라고요. 우리 아이들도 친구들과 함께 즐겁게 노는 모습을 보면 얼마나 대견하고 뿌듯한데요. 그런데 이렇게 순식간에… 정말 말로 표현할 수 없는 비극이 닥쳤다는 게 너무나 안타까웠어요. 아이들이 발견되기까지 얼마나 많은 시간이 흘렀을지, 그리고 그동안 부모님들의 마음은 어땠을지… 생각만 해도 가슴이 먹먹해지네요."
      },
      {
        "title": "이런 사고, 왜 일어나는 걸까요? '모래 구덩이'의 위험성 파헤치기",
        "content": "아니, 근데 궁금한 게 생겼어요. 그냥 모래 구덩이에서 노는 게 뭐가 그렇게 위험할까 싶기도 하고요. 사실 저희 동네 놀이터에도 모래밭이 좀 있거든요. 우리 아이들도 거기서 흙 파고 이것저것 만들면서 잘 놀기도 하고요. 그래서 이번 사건을 접하고 나니, 혹시 우리가 잘 모르는 '모래 구덩이'의 숨겨진 위험이 있는 건 아닐까 하는 생각이 들더라고요. 알아보니까, 이런 사고는 생각보다 자주 일어나고 있대요. 특히 해변이나 강가, 모래 채취장 주변 같은 곳에서 아이들이 무심코 모래 구덩이를 파고 놀다가, 파놓은 흙이 무게를 이기지 못하고 무너져 내리면서 질식사하는 경우가 많다고 하더라고요. 이게 단순히 모래가 덮이는 게 아니라, 흙덩어리가 훅 내려앉으면서 숨쉬기 어렵게 만들고, 심지어는 1미터가 넘는 깊이로 매몰되면 혼자 힘으로는 절대 빠져나오기 어렵다고 해요. 아이들은 어른보다 힘도 약하고, 놀라서 당황하게 되면 더더욱 빠져나오기 힘들어지겠죠. 게다가 모래는 한번 무너지기 시작하면 겉잡을 수 없이 빠르게 덮친다고 하니, 정말 순식간에 끔찍한 일이 벌어질 수 있다는 거에요. 그러니까 '모래 구덩이'가 단순히 놀이터의 모래와는 차원이 다른 위험성을 가지고 있다는 걸 우리 부모님들이 꼭 알아야 할 것 같아요."
      },
      {
        "title": "모래 구덩이, 왜 이렇게 위험한가요? 전문가가 말하는 '연약지반'의 비밀",
        "content": "아니, 도대체 왜 모래 구덩이가 그렇게 위험한 건지 좀 더 자세히 알아봤는데요. 이번에 사고가 난 곳이 플로리다주의 한 스포츠맨 파크였다고 하잖아요. 그런데 보통 이런 공원이나 해변가의 모래는 겉보기에는 단단해 보여도, 속으로는 이미 많은 공간이 비어 있는 경우가 많다고 하더라고요. 마치 뻥튀기 속처럼요. 그래서 아이들이 그 위에 올라서거나, 깊게 구덩이를 파면 위쪽의 모래가 지지력을 잃고 순식간에 무너져 내릴 수 있다는 거예요. 이걸 전문가들은 '연약지반'이라고 부르는데, 이게 정말 무서운 녀석이더라고요. 연약지반은 단순히 모래뿐만 아니라, 젖은 흙이나 습기가 많은 곳에서도 쉽게 발생할 수 있고요. 게다가 모래는 물에 젖으면 더 무거워지고 뭉쳐서 무너지기 쉬운 성질도 가지고 있다고 해요. 그래서 해변에서 아이들이 모래성을 쌓거나 구덩이를 파고 놀 때, 특히 아이들이 파놓은 구덩이 안으로 들어가면 흙이 갑자기 무너져 내릴 위험이 훨씬 커지는 거죠. 이번 사고에서도 아이들이 최소 1시간 이상 매몰되어 있었다는 추정치가 나오는데, 그동안 얼마나 많은 모래가 아이들을 덮고 있었을지… 생각하면 정말 끔찍한 일이에요. 우리 아이들이 어디에서 놀든, 이런 '모래 구덩이'의 위험성을 간과해서는 안 된다는 것을 다시 한번 깨닫게 되네요."
      },
      {
        "title": "우리 아이, '모래 구덩이' 사고로부터 지키는 꿀팁 대방출!",
        "content": "이런 안타까운 사고를 접하고 나니, 우리 아이들을 어떻게 하면 안전하게 지킬 수 있을까 하는 생각밖에 안 들더라고요. 그래서 이번 기회에 '모래 구덩이' 사고로부터 우리 아이들을 보호할 수 있는 꿀팁들을 좀 정리해 봤어요! 우선, 가장 중요한 건! 아이들이 모래 구덩이나 낭떠러지 같은 위험한 장소에서 절대 놀지 않도록 지도해야 해요. 특히 해변이나 강가, 공사 현장 근처는 더욱 주의해야겠죠. 아이들과 함께 갔을 때는 항상 시선을 떼지 않고 지켜봐 주는 것이 가장 중요하고요. 만약 아이들이 모래 놀이를 하고 싶어 한다면, 반드시 어른이 옆에서 지켜보는 가운데, 너무 깊지 않게 구덩이를 파거나 쌓는 정도로만 놀도록 지도해 주세요. 특히 아이들이 파놓은 구덩이 안으로 들어가거나, 무너질 위험이 있는 모래 언덕 위에서 뛰거나 앉지 않도록 주의시켜야 해요. 그리고 혹시라도 아이들이 모래 속에 갇히거나 사고가 발생했을 때는, 당황하지 않고 즉시 119에 신고하는 것이 중요해요. 구조대가 오기 전까지는 함부로 모래를 파내려고 하기보다는, 아이가 숨 쉴 수 있는 공간을 확보해 주는 것이 우선이고요. 정말 사소한 관심과 주의가 우리 아이의 생명을 구할 수 있다는 사실, 꼭 기억해 주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 진짜 마음이 너무 아팠어요. 우리 아이들이 얼마나 소중한 존재인데… 눈 깜짝할 사이에 이런 끔찍한 일을 겪어야 했다니, 생각할수록 마음이 무겁더라고요. 앞으로는 우리 아이들이 어디에서 놀든, 제가 더 꼼꼼하게 주변을 살피고 주의를 기울여야겠다는 생각이 들었어요. 특히 공원이나 야외에서 놀 때, '모래 구덩이' 같은 잠재적인 위험 요소가 있는지 항상 체크하고, 아이들에게도 위험한 행동을 하지 않도록 미리미리 교육해야겠다는 다짐을 하게 되었어요. 정말 우리가 무심코 지나칠 수 있는 작은 부분들이 아이들에게는 큰 위험이 될 수 있다는 걸 다시 한번 깨달은 계기가 되었어요. 앞으로는 저 뿐만 아니라, 제 블로그를 찾아주시는 이웃님들도 우리 아이들의 안전에 대해 한 번 더 생각해 보는 시간을 가졌으면 좋겠어요. 작은 관심과 실천이 우리 아이들을 더 안전하게 지킬 수 있을 테니까요. 우리 모두 아이들의 웃음꽃이 활짝 피는 날까지, 안전하게 함께해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n29983?mid=n1006",
    "hashTag": [
      "#모래구덩이",
      "#아이안전",
      "#어린이안전",
      "#육아팁",
      "#안전사고예방",
      "#맘스타그램",
      "#안전교육"
    ]
  },
  {
    "type": "eco",
    "title": "호주 '16세 미만 SNS 금지' 한달…계정 470만개 삭제",
    "newTitle": "16세 미만 SNS 금지, 우리 아이도 안전할까요?",
    "article": "[보스턴=AP/뉴시스] 호주 당국이 16세 미만 아동의 소셜미디어(SNS) 이용 금지 조치를 시행한 지 한 달이 지난 가운데, 계정 약 470만 개가 차단된 것으로 나타났다. 사진은 기사 내용과 관련 없음. 휴대전화 화면에 띄워진 인스타그램 로고. 2026.01.16. [서울=뉴시스]고재은 기자 = 호주 당국이 16세 미만 아동의 소셜미디어(SNS) 이용 금지 조치를 시행한 지 한 달이 지난 가운데, 계정 약 470만 개가 삭제된 것으로 나타났다. 16일(현지 시간) 파이낸셜타임스(FT) 등에 따르면 틱톡·인스타그램·엑스(X) 등 SNS 기업 10곳은 16세 미만 아동 소유로 확인되는 계정 총 470만 개를 삭제했다고 호주 온라인 안전 규제 기관 'e세이프티'에 보고했다. 줄리 인먼 그랜트 e세이프티 위원장은 \"(아동의 SNS 금지 조치는) 세대적인 과제\"라며 \"실질적인 영향은 단지 며칠이나 몇 주 안에 측정되는 것이 아니라 수년에 걸쳐 나타날 것\"이라고 말했다. 그는 목표 달성까지 아직 해야 할 일이 많이 남았다고 덧붙였다. 호주는 8~15세 아동이 약 250만 명 있고, 이들 다수는 여러 플랫폼에 계정을 갖고 있는 것으로 추정된다. e세이프티는 아울러 X의 인공지능(AI) 챗봇 '그록(grok)'이 아동 성착취물을 생성했는지에 대한 조사에도 착수했다. 호주는 지난해 12월 세계 최초로 16세 미만 아동의 SNS 접속을 전면 차단했다. 각 기업은 연령 확인 기술을 의무 도입해 아동의 계정 생성을 막아야 하고, 위반시 벌금 최대 3300만 달러(약 485억2700만원)을 내야 한다. 이후 프랑스, 말레이시아 등도 아동의 SNS 금지 조치에 나섰고, 최근 영국에서도 법안 도입을 논의하고 있다. 아니카 웰스 호주 통신장관은 \"우리는 이것이 불가능하다고 말하는 모든 사람들, 세계에서 가장 강하고 부유한 기업들과 지지자들에 맞섰다\"며 \"이제 호주 부모들은 자녀들이 어린 시절을 되찾을 수 있다고 확신할 수 있다\"고 말했다. 다만 일각에서는 조치 실효성에 의문을 제기하고 있다. 법 시행 전 호주 아동들의 정확한 계정 수를 파악하는 것은 사실상 불가능하기 때문이다. 일부 아동들이 규제를 우회할 가능성도 있다. 최근 호주에서는 요프·커버스타 등 대체 SNS 앱 다운로드도 급증한 것으로 알려졌다. 이에 그랜트 위원장은 호주 당국이 플랫폼들과 협력해 연령 확인 절차를 정교화하고, 가짜 계정을 사용하는 사례를 차단하겠다고 밝혔다. 그는 또 대체 SNS의 다운로드 건수는 늘었으나 실제 사용량 증가로 이어지지 않았고, 블루스카이·바이트댄스의 레몬8·프랑스 유보 등 소규모 앱들도 규제 대상으로 지정할 수 있다고 설명했다. ☞공감언론 뉴시스 jeko@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 수십억 원했나…박나래, 약점녹취 김준호 떠난 까닭 ◇ 장윤정, 방송국서 괴한에 습격…\"임성훈이 제압해\" ◇ 안선영, 남편과 별거 중…\"부부로 합이 안 맞아\" ◇ 테이, 전신화상 사고…태국여행 후 휠체어 입국 ◇ 은가은, 내달 출산 앞두고 안타까운 소식…\"쉽지 않다\" ◇ '현빈♥' 손예진, 생일 파티서 아들과 티격태격 ◇ 박나래 전 매니저, 美 도망갔나…아파트 짐 다 빼 ◇ 강은비, 임신 21주에 유산…\"아들 못 지켜\" 오열 ◇ '뉴진스 퇴출' 다니엘, 중국 가나 ◇ 권민아, 또 SNS 글로 우려…\"신경 쓰이게 해 죄송\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 호주에서 16세 미만 SNS 계정 470만 개가 삭제됐다니, 이게 무슨 일이죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 호주에서 16세 미만 청소년들의 소셜미디어(SNS) 이용을 금지하는 조치를 시행한 지 한 달 만에 무려 470만 개의 계정이 삭제되었다고 하더라고요. 틱톡, 인스타그램, 엑스(X) 같은 우리가 흔히 쓰는 SNS들이죠. 이게 정말 사실인지, 왜 이런 일이 벌어진 건지, 그리고 우리 아이들에게는 어떤 영향을 미칠지 오늘 꼼꼼하게 파헤쳐 볼 거예요. 괜히 우리 아이들 SNS 때문에 걱정되는 마음, 저만 그런 거 아니죠? 저도 둘째가 요즘 스마트폰을 끼고 살아서 늘 노심초사거든요. 오늘은 이 '16세 미만 SNS 금지'라는 이슈를 계기로 우리 아이들의 디지털 세상에 대해 다시 한번 생각해 보는 시간을 가져보면 좋을 것 같아요. 정말 심각한 문제라는 생각이 들어요."
      },
      {
        "title": "왜 갑자기 SNS를 금지하냐고요? '아동 온라인 안전'이라는 큰 그림!",
        "content": "아니, 도대체 왜! 16세 미만 아이들에게 SNS를 쓰지 말라는 걸까요? 이게 그냥 갑자기 튀어나온 정책은 아니에요. 호주 정부의 'e세이프티'라는 온라인 안전 규제 기관에서는 이번 조치가 '세대적인 과제'라고 이야기하고 있거든요. 즉, 아이들이 살아가는 이 디지털 세상이 점점 더 위험해지고 있다는 위기의식이 반영된 거죠. 예전에는 아이들이 밖에 나가서 놀고, 친구 집에서 숙제하고 그랬잖아요? 그런데 요즘은 집 안에서 스마트폰 하나로 세상과 연결돼요. 물론 이게 다 나쁘다는 건 아니에요. 새로운 정보를 얻고, 친구들과 소통하는 좋은 점도 분명히 있죠. 하지만 동시에 너무 어린 나이에 노출되는 선정적인 콘텐츠, 사이버 폭력, 개인 정보 유출 같은 무시무시한 위험들도 너무나 많다는 거예요. 마치 갓난아기를 날카로운 칼이 널린 방에 풀어놓는 것과 같을지도 몰라요. 그래서 호주 정부는 '이대로는 안 되겠다!' 싶어서 과감하게 칼을 뽑아든 거죠. 16세 미만이면 아직 세상을 분별하고 위험에 대처하는 능력이 부족한 나이잖아요. 이런 아이들을 보호하자는 취지에서 시작된 거라고 이해하시면 될 것 같아요. 물론 모든 아이들이 똑같지는 않겠지만, 위험에 노출될 가능성이 높은 아이들을 위해서라도 이런 강력한 조치가 필요하다고 판단한 것 같습니다."
      },
      {
        "title": "470만 개 계정 삭제, 이게 다 무슨 의미일까요? 'SNS는 마약'인가 봐요!",
        "content": "정말 충격적으로도 16세 미만 아동 명의로 추정되는 계정이 무려 470만 개나 삭제되었다는 사실! 이게 우리 아이들이 SNS에 얼마나 깊이 빠져 있는지, 얼마나 많은 시간을 보내고 있는지를 단적으로 보여주는 증거인 것 같아요. 뉴스에서는 8~15세 아동이 약 250만 명이고, 이들 중 다수가 여러 플랫폼에 계정을 가지고 있다고 하더라고요. 상상해 보세요. 250만 명의 아이들이 평균적으로 2개 이상의 SNS 계정을 가지고 있다는 거죠. 틱톡에서 릴스 보고, 인스타그램에서 친구들 사진 보고, X에서 최신 뉴스나 연예인 소식 접하고… 이게 마치 우리 아이들의 일상이 되어버린 것 같아요. 그런데 생각해 보면, SNS는 정말 '마약' 같다는 생각이 들어요. 끊임없이 새로운 콘텐츠가 쏟아져 나오고, 좋아요 알림이 울릴 때마다 쾌감을 느끼게 하잖아요. 그러다 보니 아이들은 현실 세계보다 가상의 세계에 더 많은 시간을 쏟고, 거기서 인정받고 싶어 하는 마음이 커지는 것 같아요. 16세 미만 SNS 금지 조치가 470만 개의 계정을 삭제시킨 건, 결국 그만큼 많은 아이들이 SNS의 부정적인 영향으로부터 보호받을 기회를 얻게 된 것이라고 볼 수 있겠죠. 물론, '내 아이는 안 그래!'라고 생각하시는 부모님들도 계시겠지만, 현실적으로 아이들이 SNS에 얼마나 많은 시간과 에너지를 쏟고 있는지, 그 안에서 어떤 위험에 노출될 수 있는지에 대해 다시 한번 생각해 보게 되는 대목입니다."
      },
      {
        "title": "우리 아이 SNS 사용, 어떻게 지도해야 할까요? '현명한 부모' 되는 법!",
        "content": "호주처럼 강력한 조치를 당장 우리나라에서 시행하기는 어렵겠지만, 이번 뉴스를 계기로 우리 아이들의 SNS 사용에 대해 좀 더 깊이 고민해 봐야 할 것 같아요. 그렇다면 우리 아이들이 SNS를 좀 더 안전하고 건강하게 이용하도록 돕기 위해 어떤 방법들이 있을까요? 첫 번째는 바로 '소통'이에요. 아이들과 SNS 사용 규칙에 대해 함께 이야기하고, 어떤 콘텐츠를 보는지, 어떤 친구들과 소통하는지 관심을 가지는 것이 중요해요. 무조건 '안 돼!'라고 하기보다는, '이런 점은 조심해야 할 것 같아'라고 부드럽게 이야기해 주는 거죠. 두 번째는 '시간 관리'예요. 아이와 함께 하루에 SNS 할 수 있는 시간을 정하고, 지키도록 도와주는 거예요. 예를 들어, 저녁 식사 시간에는 스마트폰을 보지 않기로 약속하거나, 잠들기 전 30분 전부터는 SNS 사용을 제한하는 식으로 말이죠. 세 번째는 '정보 탐색 능력'을 길러주는 거예요. 인터넷에 떠도는 정보가 모두 사실은 아니잖아요. 아이들에게 비판적인 사고를 길러주고, 옳고 그름을 판단할 수 있도록 도와주는 것이 중요해요. 마지막으로 '현실 세계에서의 즐거움'을 찾아주는 것도 중요해요. 아이들이 SNS 외에도 친구들과 직접 만나 놀거나, 운동, 악기 배우기 등 다양한 활동을 통해 즐거움을 느낄 수 있도록 기회를 만들어 주는 것이죠. 우리 부모님들이 조금만 더 관심을 기울이면, 아이들은 SNS를 건강한 도구로 활용할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 뉴스를 보면서 '정말 우리나라도 이런 강력한 조치가 필요하지 않을까?' 하는 생각이 잠깐 들었어요. 아이들이 SNS에 너무 많은 시간을 빼앗기고, 그 안에서 여러 위험에 노출되는 걸 보면 마음이 너무 아프더라고요. 물론 규제가 생긴다고 해서 모든 문제가 해결되는 건 아니겠지만, 최소한 아이들이 좀 더 안전한 환경에서 성장할 수 있도록 사회적인 관심과 노력이 필요하다는 걸 다시 한번 느꼈습니다. 앞으로 저는 저희 아이들에게 SNS 사용 시간을 좀 더 엄격하게 제한하고, 어떤 콘텐츠를 보는지 더 자주 확인하려고 해요. 그리고 아이들과 함께 SNS의 장단점에 대해 솔직하게 이야기하고, 건강하게 사용하는 방법에 대해서도 꾸준히 알려주려고요. 무엇보다 중요한 건 아이들이 SNS 외에도 현실 세계에서 즐거움을 찾고, 건강하게 성장할 수 있도록 돕는 것이라고 생각해요. 우리 이웃님들도 오늘 뉴스를 보시고, 아이들의 디지털 세상에 대해 함께 고민해보면 좋을 것 같아요. 우리 아이들이 더 밝고 건강한 미래를 만들어갈 수 있도록, 다 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n27981?mid=n1006",
    "hashTag": [
      "#16세미만SNS금지",
      "#SNS규제",
      "#아동온라인안전",
      "#디지털중독",
      "#육아소통",
      "#청소년보호",
      "#스마트폰사용습관",
      "#자녀교육"
    ]
  },
  {
    "type": "eco",
    "title": "앉아서 3조 벌었다…몰락한 휴대폰 왕국 '노키아의 대반전'",
    "newTitle": "노키아, 휴대폰 없이 3조 벌었다? 특허 왕국의 귀환!",
    "article": "노키아가 과거 출시했던 휴대폰 단말기들./로이터통신 한때 ‘휴대폰 왕국’으로 불리던 노키아는 애플과 삼성의 스마트폰 등장 후 쇠락해온 것으로 인식된다. 실상은 그렇지 않다. 지난해 노키아는 휴대폰만으로 3조2000억원의 매출을 올렸다. 비결은 특허다. 노키아는 자사 지식재산권(IP) 사업부인 노키아테크놀로지스가 보유한 특허를 바탕으로 라이선스 수익을 거두는 기업으로 변신했다. 휴대폰 사업부를 마이크로소프트(MS)에 매각했지만 중요한 특허는 넘기지 않은 것이다. 노키아 특허는 모바일 기기에 쓰는 표준필수특허(SEP)에 집중돼 있다. 2023년 기준 노키아는 약 2만개 ‘특허 패밀리’를 구축했다. 5G 통신망 SEP로 지정된 것만 5500건이 넘는다. 2023년엔 삼성전자와 5G 통신 특허 라이선스 계약을 맺어 다년간 로열티를 받기로 했다. 2000년 이후 1400억유로 이상을 연구개발(R&amp;D)에 투자하며 기술을 축적해 온 결과다. 156억유로를 주고 2015년 인수한 프랑스 통신장비 기업 알카텔-루슨트는 노키아의 특허 포트폴리오를 두텁게 만든 일등공신이다. 미국 벨연구소의 주요 특허 3만여 개 역시 이 인수합병을 통해 확보했다. 한 변리업계 관계자는 \"노키아는 이제 휴대폰도 생산하지 않으면서 공격 받을 여지가 없다\"며 \"특허 전쟁에서 매우 유리한 고지에 서 있다\"고 평가했다. 통신과 AI, 로봇이 결합된 ‘피지컬AI’ 시대가 열리면서 세계 각국 기업들이 기술 선점을 위해 특허 확보에 주력하고 있다. 중국의 증가세가 가장 가파르다. 세계지식재산기구(WIPO)가 작년 발표한 ‘생성형AI 특허 보고서’에 따르면 2014년부터 2023년까지 중국의 생성형 AI 관련 출원은 총 3만8210건으로 같은 기간 전 세계 등록 특허의 70%를 웃돈다. 텐센트(2074건), 핑안보험(1564건), 바이두(1234건), 중국과학원(607건) 등 중국 기업과 기관이 상위 10위권에 이름을 올렸다. 2위는 미국(6276건)이다. 중국 로봇 기업 '유비테크'사의 휴머노이드 로봇 워커가 자동차 공장에서 작업하고 있는 모습./유비테크 중국 로봇 기업은 특허뿐 아니라 양산과 상용화에서도 두각을 나타냈다. 시장조사업체 카운터포인트리서치에 따르면 지난해 전 세계에 설치된 휴머노이드 로봇은 1만6000대를 넘어섰는데 상위 3개 제조사가 모두 중국 기업이다. 이 가운데 1위 애지봇은 지난해 X2와 G2 시리즈를 양산해 현재까지 5000대 이상을 출하했다. 유비테크의 휴머노이드 ‘워커’는 중국 최대 전기자동차 기업 비야디(BYD) 등 주요 기업 제조 공장에 투입돼 사람과 함께 조립·운반 작업을 한다. 중국이 연구개발-양산-현장 실증으로 이어지는 전 주기 상용화에서 AI 로봇 시장을 선도하고 있다는 평가다. 전상규 한국특허전략개발원 AI 특허전담관은 “AI는 매우 빠르게 변하는 시장이라 권리가 발효되기까지 수개월이 걸리는 특허 출원이 절대적인 요소는 아니다”면서도 “과거에는 중국의 중요 AI 특허 점유율이 한 자릿수에 불과했지만 곧 미국을 넘을 기세를 보인건 주목할 필요가 있다”고 말했다. 출원 주체의 다양성도 중국의 강점으로 꼽힌다. 권병기 특허전략개발원 국가전략기술특허지원팀 업무 총괄은 “중국의 AI 특허 출원 흐름을 보면 기업과 대학, 기관이 협력해 출원하는 사례가 많지만 한국은 특정 소수 기업의 단독 특허가 대부분”이라며 “공급망 차원의 특허 경쟁력을 키워야 한다”고 지적했다. 최영총 기자 youngchoi@hankyung.com 관련기사 현대차 작정했다…정의선 회장 놀라운 행보 \"한국 이대로 가다간 25년 뒤엔…\" IMF 경고 \"하닉과 성과급 차이 커\"…삼성 직원들 일 내나 유재석車 뭐길래?…3000만원 파격 할인 '술렁' 쿠팡 '5만원 보상쿠폰' 뿌렸더니…'깜짝 반응' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에…! 한때 휴대폰 왕국 노키아, 이젠 특허로 3조를 번다고?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 제가 진짜 깜짝 놀란 소식이 있어서 바로 달려왔잖아요. 바로 예전 우리 손안의 세상을 지배했던 '노키아'에 대한 이야기인데요.  아니, 지금은 휴대폰도 안 만들면서 대체 어떻게 3조나 되는 돈을 버는 건지, 이게 말이 되는 소리냐고요!  저도 처음엔 '에이~ 설마?' 했는데, 이게 다 이유가 있더라고요.  과거 삐삐 시절부터 모토로라, 그리고 노키아까지!  수많은 휴대폰들을 거쳐왔지만, '노키아' 하면 딱 떠오르는 이미지, 다들 있으시죠?  그 튼튼함의 대명사, 그리고 화면 위에 두 손가락을 모으고 ' Nokia tune'을 흥얼거리던 그 시절이요!  저도 그때 노키아 휴대폰 정말 많이 썼었거든요.  그런 노키아가 스마트폰 시대의 거센 물결에 밀려 사실상 몰락했다고 생각하시는 분들이 많을 거예요.  저도 그랬고요.  근데 이게 웬걸요?  이 기사를 보니, 노키아가 현재 휴대폰만으로도 무려 3조 2천억 원이라는 엄청난 매출을 올리고 있다는 거예요!  진짜 충격적이지 않나요?  그럼 대체 이 돈을 어떻게 벌고 있는 건지, 오늘은 그 놀라운 비결을 낱낱이 파헤쳐 보는 시간을 가져볼게요.  궁금하시죠?"
      },
      {
        "title": "노키아 특허, 이게 대체 뭔데 이렇게 돈이 된다고요?",
        "content": "아니, 휴대폰도 안 만드는데 돈을 번다니, 이게 가능한 이야기인가 싶으시죠?  이 모든 것의 비밀은 바로 '특허'에 숨어있다고 하는데요.  기사에서는 노키아가 '지식재산권(IP) 사업부'인 '노키아테크놀로지스'를 통해 엄청난 라이선스 수익을 거두고 있다고 말하고 있어요.  쉽게 말해, 노키아가 예전에 휴대폰을 만들면서 쌓아온 기술력과 관련된 수많은 '특허권'들을 가지고 있고, 이제 다른 회사들이 그 특허를 사용하게 해주고 그 대가로 돈을 받는다는 거예요.  정말 똑똑한 사업 모델이죠?  과거에 휴대폰 사업부를 마이크로소프트에 매각할 때도, 이 중요한 특허들은 넘기지 않았다고 하니, 이때부터 이미 큰 그림을 그리고 있었던 게 아닐까 싶어요.  특히 노키아 특허는 '표준필수특허(SEP)'에 집중되어 있다고 하는데요.  이게 뭐냐면, 마치 와이파이나 5G 같은 최신 통신 기술을 사용하려면 꼭 필요한, 마치 '국제 공용어' 같은 특허라고 생각하시면 쉬워요.  아무도 이 특허를 무시하고는 최신 휴대폰이나 통신 기기를 만들 수가 없거든요.  2023년 기준으로 노키아가 보유한 '특허 패밀리'가 무려 2만 개가 넘고, 그중 5G 통신망 SEP만 5500건이 넘는다고 하니, 정말 어마어마하죠?  작년에는 삼성전자와도 5G 통신 특허 라이선스 계약을 맺어서 꾸준히 로열티를 받기로 했다는 소식까지!  이게 다 2000년 이후 무려 1400억 유로, 우리 돈으로 따지면 200조가 넘는 엄청난 금액을 연구개발(R&D)에 투자하면서 꾸준히 기술을 축적해 온 결과라고 하니, 역시 하루아침에 이루어진 게 아니구나 싶었어요."
      },
      {
        "title": "알카텔-루슨트 인수? 노키아 특허 포트폴리오를 두텁게 만든 일등공신!",
        "content": "그런데 노키아의 이런 탄탄한 특허 포트폴리오는 그냥 만들어진 게 아니에요.  기사를 더 자세히 살펴보니, 2015년에 무려 156억 유로, 우리 돈으로 약 20조 원이 넘는 돈을 주고 프랑스의 통신장비 기업인 '알카텔-루슨트'를 인수한 것이 결정적인 역할을 했다고 해요.  와, 진짜 어마어마한 금액이죠?  이 인수를 통해 노키아는 알카텔-루슨트가 가지고 있던 방대한 특허들을 흡수하게 되었고, 특히 미국 벨연구소의 주요 특허 3만여 개까지 확보하게 되면서 노키아의 특허 경쟁력이 훨씬 더 강력해졌다고 하네요.  마치 퍼즐 조각을 맞추듯, 기존 노키아의 특허와 알카텔-루슨트의 특허가 합쳐지면서 훨씬 더 거대한 '특허 방패'를 만들어낸 셈인 거죠.  어떤 변리사님께서는 '노키아는 이제 휴대폰도 생산하지 않으면서 공격받을 여지가 없다. 특허 전쟁에서 매우 유리한 고지에 서 있다'라고 평가하셨다고 해요.  정말 맞는 말 같아요.  더 이상 직접 제품을 만들어 팔면 경쟁사들과 치열한 싸움을 벌여야 하고, 품질 문제나 시장 변화에 대한 부담도 커지잖아요.  하지만 이렇게 특허만 보유하고 있으면, 다른 회사들이 그 특허를 쓸 때마다 수익이 발생하고, 제품을 만드는 직접적인 책임에서도 벗어날 수 있으니까요.  마치 '보이지 않는 곳에서 돈을 버는' 그런 느낌이랄까요?  세상에, 과거 휴대폰 하면 노키아였는데, 이제는 휴대폰 없이도 이렇게 막강한 영향력을 행사하고 있다니, 정말 대단하다는 말밖에 안 나와요."
      },
      {
        "title": "미래는 AI 로봇? 중국의 가파른 성장세와 노키아의 시사점",
        "content": "그런데 여기서 끝이 아니에요!  기사는 노키아의 성공 사례를 발판 삼아, 앞으로 다가올 '피지컬AI' 시대, 즉 통신과 AI, 로봇이 결합되는 새로운 시대를 이야기하고 있어요.  이런 미래 시대에는 '기술 선점'이 정말 중요해지고, 그중에서도 '특허 확보' 경쟁이 엄청나게 치열해질 거라고 하네요.  특히 놀라운 건, AI 관련 특허 분야에서 '중국'의 성장세가 정말 가파르다는 점이에요.  세계지식재산기구(WIPO) 보고서에 따르면, 2014년부터 2023년까지 중국의 생성형 AI 관련 특허 출원이 전 세계의 70%를 넘는다고 하니, 정말 어마어마한 속도죠?  텐센트, 바이두 같은 중국 기업들이 상위권에 이름을 올리고, 휴머노이드 로봇 분야에서도 중국 기업들이 두각을 나타내고 있다는 내용도 나와요.  이런 상황을 보면서, 노키아처럼 단순히 제품을 만드는 것을 넘어, 앞으로 다가올 미래 기술에 대한 '특허'를 미리 확보하는 것이 얼마나 중요한지를 다시 한번 느끼게 되었어요.  우리나라도 단순히 제품 경쟁에만 머무르지 않고, 미래 핵심 기술에 대한 특허 확보에 더욱 힘써야 하지 않을까 하는 생각이 들었고요.  특히 중국은 기업, 대학, 기관이 협력해서 특허를 내는 경우가 많은데, 우리나라는 소수 기업의 단독 특허가 많다는 지적도 있었거든요.  정말 공급망 차원에서 특허 경쟁력을 키워야 한다는 말에 공감했어요.  앞으로는 더 똑똑하고 창의적인 '특허 전략'이 필요한 시대가 올 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 노키아 이야기는 정말 저에게 큰 울림을 준 것 같아요.  과거의 영광에만 안주하지 않고, 변화하는 시대에 맞춰 사업 모델을 혁신하고, 미래를 내다보는 '특허'라는 강력한 무기를 통해 또 다른 성공을 거두고 있다는 점이 정말 인상 깊었어요.  저 역시 블로그를 운영하면서 항상 새로운 정보와 트렌드를 따라가려고 노력하지만, 때로는 '이게 맞나?' 하는 고민을 할 때도 있거든요.  하지만 노키아처럼, 우리가 쌓아온 경험과 지식을 바탕으로 미래를 위한 '자산'을 꾸준히 만들어가는 것이 중요하겠다는 생각이 들었어요.  예를 들어, 제가 가진 글쓰기 실력이나 블로그 운영 노하우를 바탕으로, 앞으로 더 많은 사람들에게 도움이 될 만한 '콘텐츠'나 '정보'를 꾸준히 쌓아두는 거죠.  그것이 당장은 눈에 보이지 않는 자산일지라도, 언젠가는 저만의 강력한 '노키아 특허'처럼 빛을 발할 수도 있지 않을까요?  여러분도 혹시 과거에 잘나갔던 경험이 있다면, 그 경험을 바탕으로 미래를 위한 새로운 도전을 해보는 건 어떨까요?  저도 앞으로는 더욱 미래 지향적인 시각으로 블로그를 운영하고, 여러분과 유익한 정보를 나누는 데 최선을 다해야겠어요.  모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n24076?mid=n1006",
    "hashTag": [
      "#노키아",
      "#특허",
      "#IP",
      "#로열티",
      "#5G",
      "#AI",
      "#로봇",
      "#미래기술"
    ]
  },
  {
    "type": "soc",
    "title": "두쫀쿠 창시자에 \"배 안 아프세요?\" 물었더니···'원조' 사장님 인성도 '화제' [이슈, 풀어주리]",
    "newTitle": "두쫀쿠 원조 사장님 인성 훈훈! '두바이쫀득쿠키' 열풍 비결은?",
    "article": "[서울경제] 출근길에서도, 퇴근길에서도. 온·오프라인에서 화제가 되고 있는 다양한 이슈를 풀어드립니다. 사실 전달을 넘어 경제적 가치와 사회적인 의미도 함께 담아냅니다. 세상의 모든 이슈, 풀어주리! &lt;편집자주&gt; 이윤민 몬트쿠키 대표 SNS, 자사몰 캡처 지난해 말부터 불붙은 디저트 ‘두바이쫀득쿠키(두쫀쿠)’ 열풍이 해를 넘겨서도 식지 않는 가운데, 이 유행의 출발점이 된 원조 제작자의 소감까지 화제가 되고 있다. 품절 대란에 ‘두쫀쿠 맵’이 등장하고, 원재료값 급등으로 판매 중단 사례가 나오는 와중에도 두쫀쿠를 둘러싼 관심은 오히려 확산되는 분위기다. ◇ ‘한 입에 1만원’도 불사···두쫀쿠가 뭐길래 ‘두쫀쿠’를 사기 위해 줄 서 있는 사람들. 연합뉴스 두쫀쿠는 두바이 초콜릿에서 영감을 받아 한국에서 탄생한 디저트다. 피스타치오 스프레드와 중동식 면 카다이프로 속을 채우고, 겉을 쫀득한 떡 식감으로 감싼 것이 특징이다. 한두 입 크기임에도 개당 5000원~1만원대의 높은 가격이 형성됐지만 사회관계망서비스(SNS) 입소문과 인증샷 열풍에 힘입어 일부 매장에서는 오픈런이 일상화됐다. 이 인기를 따라 구매 가능한 매장을 표시한 ‘두쫀쿠 맵’까지 온라인에서 공유되며 유행은 지역을 넘어 전국으로 번졌다. 편의점 업계도 발 빠르게 대응했다. CU와 GS25는 두바이 초콜릿 계열 디저트를 선보였고, CU의 ‘두바이쫀득찹쌀떡’은 개당 3000원이라는 접근성 덕분에 누적 180만 개가 팔렸다. 다만 수작업 공정 탓에 점포당 하루 2개 공급이라는 물량 한계가 이어지며 품절이 반복되고 있다. ◇ 재료값 폭등에 ‘야매 레시피’ 확산···판매 중단도 ‘짝퉁 두쫀쿠 논란’을 불러 일으킨 온라인 게시물들. SNS 캡처 열풍의 그늘도 커졌다. 핵심 재료인 피스타치오 국제 시세는 1년 새 약 1.5배 뛰었고, 카다이프 역시 환율과 수요 급증으로 가격이 올랐다. 서울·수도권 일부 매장에서는 두쫀쿠 1개 7000원~1만원이 일반화됐다. 자영업자 커뮤니티에는 “원재료가 최소 5배 올랐다”는 하소연이 잇따르고, 재료 수급난으로 판매 중단을 알리는 글도 등장했다. 동시에 재료·공정을 간소화한 제품을 ‘두쫀쿠’로 판매하는 사례가 알려지며 ‘짝퉁 논란’도 확산 중이다. ◇ “배 아프지 않냐고요?” 두쫀쿠 창시자의 대답은? 이윤민 아워포지티비티 대표와 김나리 제과장이 15일 경기 김포시 구래동 몬트쿠키 두바이쫀득쿠키(두쫀쿠)제작실에서 두바이쫀득쿠키를 들어보이고 있다. 뉴스1 이 유행의 시작점은 경기 김포에 위치한 '몬트쿠키'다. 이윤민 대표의 아이디어와 김나리 제과장의 베이킹으로 탄생한 두쫀쿠는 지금의 전국적 유행을 이끌었다. 이 대표는 자사 SNS를 통해 “좋아서 죽을 것 같다. 하루하루가 황홀하다”며 열풍에 대한 소회를 전했다. 두쫀쿠를 몬트쿠키가 처음 개발했지만 다른 매장들이 더 유명해진 것에 대해 \"배 아프지 않냐\"는 질문에는 “오히려 감사하다. 디저트 가게 사장님들 덕분에 두쫀쿠가 ‘전국구’가 됐다”고 밝혔다. ‘짝퉁’ 논란에 대해서도 관대한 태도다. 마시멜로 피를 쓰지 않거나 카다이프 대신 소면을 사용하는 변주에 대해 그는 “어디서 드셔도 괜찮다. 디저트 가게 사장님들이 각자 정성을 담아 만든다고 믿는다”고 말했다. 몬트쿠키 SNS 캡처 실제 판매 실적도 그 유행을 증명하고 있다. 몬트쿠키는 12월 기준 네이버 9주 연속 1위, 하루 1만5000개 생산, 택배 2000박스 출고를 기록 중이다. 이 대표는 “매일 밤 11시까지 택배 수거가 이어진다”며 \"야간 근무를 하는 택배 기사님들을 위해 '두바이 수건 케이크'로 생일 파티를 열어 감사 인사를 전했다\"고 덧붙였다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] 보정 어플 지웠나?··· 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란···쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 경계 허문 파격··· 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나··· 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 난리 난 '두쫀쿠' 혹시 드셔보셨어요?",
        "content": "여러분, 요즘 SNS나 주변에서 '두쫀쿠' 얘기 정말 많이 들리지 않으세요? 저도 처음엔 '이게 도대체 뭐길래?' 했었거든요. 근데 세상에, 아침 출근길부터 저녁 퇴근길까지! 길을 걷다 보면, 아니면 유튜브를 볼 때도 '두쫀쿠' 관련 영상이나 후기가 끊이지를 않는 거예요. 심지어는 '두쫀쿠 맵'이라고 해서 어디 가면 살 수 있는지까지 정리된 지도(?)까지 나왔다니, 정말 이건 그냥 단순한 유행이 아니구나 싶었어요. 쫀득하면서도 입안에서 사르르 녹는 그 맛이 그렇게 중독적이라고 하더라고요. 한입 크기인데 가격이 꽤 나가는 편인데도 불구하고, 오픈런은 기본이고 품절 대란까지 벌어진다니… 도대체 어떤 매력이 있길래 이렇게 많은 사람들이 열광하는 건지, 저도 너무 궁금해지더라고요. 그래서 오늘은 이 '두쫀쿠' 열풍의 시작점부터 그 비결, 그리고 우리에게 던지는 메시지까지! 꼼꼼하게 파헤쳐 보기로 마음먹었답니다."
      },
      {
        "title": "'두쫀쿠' 도대체 정체가 뭐야? 쫀득함의 비밀 파헤치기!",
        "content": "아니, 이게 뭐길래 그렇게 난리냐고요? '두쫀쿠'는요, 쉽게 말해 '두바이 초콜릿'에서 영감을 받아서 우리나라에서 탄생한 아주 특별한 디저트예요. 이름만 들어도 뭔가 이국적이면서도 달콤함이 느껴지지 않나요? 이 디저트의 가장 큰 특징은 바로 그 식감이에요! 겉은 쫀득쫀득한 떡 같은 식감을 가지고 있는데, 이게 입안에 들어가면 마치 카다이프라는 중동식 면과 피스타치오 스프레드가 사르르 녹아내리는 듯한 환상적인 조합을 만들어낸다고 해요. 생각만 해도 군침이 돌지 않나요? 그런데 여기서 놀라운 사실 하나! 이렇게 작고 앙증맞은 크기인데도 불구하고, 개당 가격이 5천 원에서 1만 원대까지 나간다고 하니, 정말 '고퀄리티 디저트'의 위엄을 제대로 보여주는 것 같아요. 물론 가격이 좀 나가긴 하지만, SNS에서 인증샷이 엄청나게 올라오고 입소문이 퍼지면서 너도나도 맛보고 싶어 하는 디저트가 되었다고 해요. 심지어는 전국 각지의 매장 정보를 담은 '두쫀쿠 맵'까지 공유될 정도라니, 이쯤 되면 정말 '핫'하다는 말이 딱 어울리는 것 같아요. 편의점에서도 이 열풍에 발맞춰 관련 디저트들을 출시했는데, CU 같은 곳에서는 '두바이쫀득찹쌀떡'이 벌써 180만 개 이상 팔렸다니, 인기가 실감이 되시죠? 다만, 아직은 수작업으로 만드는 경우가 많아서 하루에 공급되는 물량이 적다는 점, 이게 또 품절 대란의 이유 중 하나가 된다고 하네요."
      },
      {
        "title": "인기 뒤에 숨겨진 진실? 재료값 폭등과 '짝퉁' 논란",
        "content": "이렇게 승승장구하는 '두쫀쿠' 열풍 속에서도, 사실 마냥 웃을 수만은 없는 그림자도 존재한다고 해요. 바로 '두쫀쿠'를 만드는 데 꼭 필요한 핵심 재료들의 가격이 엄청나게 올랐다는 소식이에요. 특히 ‘두쫀쿠’의 풍미를 더해주는 피스타치오의 국제 시세가 1년 사이에 무려 1.5배나 뛰었다고 하니, 정말 놀랍지 않나요? 카다이프 역시 환율 상승과 수요 급증으로 가격이 덩달아 오르면서, 이 재료들을 구하기가 점점 더 어려워지고 있다고 해요. 그래서인지 서울이나 수도권 일부 매장에서는 '두쫀쿠' 한 개 가격이 7천 원에서 1만 원까지 올라가는 것도 흔해졌다고 하더라고요. 자영업자분들 모인 커뮤니티에는 '원재료 가격이 5배나 올랐다'는 하소연이 쏟아지고, 재료 수급이 어려워져서 판매 중단을 알리는 글들도 하나둘씩 보이기 시작했다는 거예요. 더군다나 이런 상황을 틈타서, 원래 레시피와는 다르게 재료나 공정을 간소화해서 '두쫀쿠'라는 이름으로 판매하는 곳들도 생겨나고 있다고 하니, '짝퉁 두쫀쿠' 논란까지 불거지고 있는 상황이라고 합니다. 소비자로서는 어떤 제품이 진짜이고 어떤 제품이 흉내 낸 것인지 구분하기 어려워져서 혼란스럽기도 하고, 또 원조 가게 입장에서는 속상한 마음도 들 것 같아요."
      },
      {
        "title": "원조 사장님의 '배 안 아프세요?' 답변, 역대급 인성에 감동!",
        "content": "그런데 말이죠, 이렇게 전국적인 '두쫀쿠' 열풍을 이끌었던 원조 가게, 경기 김포의 '몬트쿠키' 이윤민 대표님의 인성이 정말 화제가 되고 있어요. 많은 사람들은 당연히 '자기 아이디어로 만든 디저트가 다른 가게들에서 더 유명해졌는데, 혹시 배 아프지 않으세요?'라고 물을 수 있잖아요? 그런데 이 대표님의 대답이 정말이지… '감사하다'고 하시더라고요! 세상에, 어떻게 이런 생각을 할 수 있을까요? 대표님께서는 오히려 다른 디저트 가게 사장님들 덕분에 '두쫀쿠'가 전국적으로 더 유명해질 수 있었다고, 그래서 더 감사하다고 겸손하게 말씀하셨어요. 이런 겸손하고 넓은 아량이 또 있을까요? 심지어는 '짝퉁' 논란이 되는 변형 레시피에 대해서도 관대한 태도를 보이셨어요. 마시멜로 대신 다른 걸 쓰거나, 카다이프 대신 소면을 사용하는 등 다양하게 변주되는 레시피들에 대해 '어디서 드시든 괜찮다. 디저트 가게 사장님들이 각자의 정성을 담아 만든다고 믿는다'고 말씀하시는 것을 보고 정말 감동받았어요. 이런 긍정적인 마인드와 배려심 덕분에 '두쫀쿠' 열풍이 더욱 훈훈하게 느껴지는 것 같아요. 역시 인기에는 이유가 있구나 싶더라고요. '두쫀쿠'를 몬트쿠키가 처음 만들었지만, 다른 가게들이 더 유명해졌다고 질투하기는커녕 오히려 감사하다는 말씀은 정말 우리가 배워야 할 부분인 것 같아요. 이런 훈훈한 이야기가 더 많이 알려졌으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: '두쫀쿠' 열풍, 우리에게 주는 교훈은?",
        "content": "오늘 '두쫀쿠' 열풍에 대한 이야기를 쭉 들어보니, 정말 재미있는 디저트 이야기 그 이상이라고 느껴져요. 사실 저는 '두쫀쿠'를 아직 직접 맛보지는 못했는데요. (아직도 품절이라니…😭) 그럼에도 불구하고 이 열풍의 중심에 있는 원조 사장님의 인터뷰를 들으면서, 저도 모르게 마음이 따뜻해지고 많은 생각을 하게 되었답니다. 단순히 맛있는 디저트 하나가 유행하는 것을 넘어, 함께 성장하고 서로를 배려하는 문화가 있다는 것을 보여주는 것 같아서요. 앞으로 저는 '두쫀쿠'를 맛볼 기회가 생긴다면, 그 맛뿐만 아니라 이 훈훈한 이야기를 함께 떠올리며 더 감사하게 먹게 될 것 같아요. 그리고 혹시라도 여러분도 어떤 분야에서 작은 성공을 이루게 된다면, 오늘 들려드린 이윤민 대표님처럼 겸손하고 배려하는 마음을 잃지 않으셨으면 좋겠어요. 경쟁보다는 협력, 질투보다는 격려가 우리 사회를 더 따뜻하게 만드는 것 같아요. 여러분은 '두쫀쿠'에 대해 어떻게 생각하시나요? 혹시 드셔보신 분들은 후기를 댓글로 남겨주시면 저에게도 큰 꿀팁이 될 것 같아요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260116n18711?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#몬트쿠키",
      "#디저트",
      "#디저트맛집",
      "#사장님인성",
      "#인기디저트",
      "#트렌드"
    ]
  },
  {
    "type": "soc",
    "title": "\"강제로 '성기 확대' 당했다\" 스스로 시술한 재소자…구치소서 무슨 일이?",
    "newTitle": "재소자 충격! 구치소 성기 확대 시술 진실",
    "article": "[게티이미지뱅크] [헤럴드경제=김성훈 기자] 구치소에서 다른 재소자의 협박에 강제로 불법 성기 확대 시술을 한 수용자에게 검찰이 치료비를 지원했다. 16일 대검찰청에 따르면, 구치소 수용자 A 씨는 지난해 스스로 성기에 약물을 주입해 염증이 생겼다며 형집행정지를 신청했다. 서울중앙지검 공판4부 정대희(사법연수원 37기)·박세혁(43기) 검사는 사건을 검토하다 그 경위에 의문을 품고 수사에 착수했다. 그 결과 같은 거실 수용자 4명이 조직폭력배 전력을 과시하며 A 씨를 괴롭히겠다고 협박해 강제로 성기 확대 시술을 한 사실을 확인했다. A 씨는 음경 농양 등 상해를 입었다. 검찰은 가해자들을 폭력행위 등 처벌에 관한 법률 위반(공동상해) 및 의료법 위반 혐의로 불구속기소 하는 한편 A 씨에게는 치료비를 지원했다. 대검은 정 검사와 박 검사에 대해 “가해자를 엄단하고 피해자에게 치료비를 지원해 수용자의 인권을 보호했다”라고 평가하며 인권 보호 우수 사례로 선정했다. 이 밖에 지적장애가 있는 미성년 친딸을 여러 차례 강제 추행한 친부를 구속기소 한 대구지검 여조부 김미수(37기)·정연우(변호사시험 9회) 검사와 관계 기관과 협력해 유족에게 심리 상담 및 생계비 등을 지원한 천안지청 형사2부 이경화(38기)·송보형(변시 3회)·정수화(변시 5회) 검사 등도 우수 사례로 선정됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 구치소에서 벌어진 충격적인 사건",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 입을 다물 수 없는 충격적인 뉴스 소식을 가져왔어요. 뉴스에서 '강제로 성기 확대 시술을 당했다'는 이야기를 보셨나요? 그것도 하필이면 구치소 안에서요! 처음엔 무슨 말인가 싶어서 귀를 의심했거든요. 스스로 시술했다가 상처까지 입었다는 재소자 이야기인데, 그 경위가 너무나도 기막혀서 꼭 여러분과 자세히 알아보고 싶었어요. 이게 단순한 개인의 일탈일까요, 아니면 더 깊은 문제가 숨어있는 걸까요? 오늘 제가 꼼꼼하게 파헤쳐 드릴 테니, 끝까지 함께 해주세요! 우리 주변에서 일어날 수도 있는 일이라고 생각하면 정말 섬뜩하더라고요."
      },
      {
        "title": "성기 확대 시술, 대체 왜? 구치소의 은밀한 실태 파헤치기",
        "content": "도대체 왜 구치소 안에서 이런 일이 벌어졌을까요? 기사 내용을 자세히 들여다보니, 이건 그냥 스스로 뭔가를 했다는 단순한 이야기가 아니었어요. 같은 방을 쓰는 다른 재소자 4명이 조직폭력배 경력을 내세우면서 '협박'을 했고, 결국 피해자는 '강제로' 성기 확대 시술을 받게 된 거였어요. 여기서 '성기 확대 시술'이라는 단어 자체도 낯선데, 이게 또 '불법'적인 방식으로 이루어졌다는 점에서 문제의 심각성을 더했죠. 단순히 약물을 주입하는 방식이었을 텐데, 얼마나 무섭고 끔찍한 상황이었을지 상상조차 되지 않아요. 게다가 피해자는 이 시술 때문에 음경 농양 같은 상해까지 입었다고 하니, 이건 정말 인권 유린 수준이라고밖에 할 수 없죠. 구치소라는 곳은 사회와 단절된 공간인데, 이런 일이 벌어진다는 게 믿기지가 않더라고요. 혹시 여러분도 '성기 확대'라는 말에 좀 놀라셨나요? 흔히들 생각하는 것과는 다르게, 이런 위험한 시술이 얼마나 위험한지, 그리고 어떤 부작용을 일으킬 수 있는지에 대해서도 우리 함께 짚고 넘어가야 할 부분인 것 같아요."
      },
      {
        "title": "검찰의 놀라운 행보: 피해자 치료비 지원과 가해자 처벌",
        "content": "그런데 여기서 더 놀라운 이야기가 펼쳐져요. 이렇게 끔찍한 사건이 발생했는데, 검찰이 발 빠르게 움직였다는 거예요! 사건을 담당한 검사님들이 경위에 의문을 품고 직접 수사에 나섰고, 결국 모든 사실관계를 밝혀냈다고 해요. 단순히 '잘못된 시술' 정도로 넘길 수도 있었던 사건을, 검찰이 '강압에 의한 폭행 및 의료법 위반'으로 보고 가해자들을 불구속 기소한 거죠. 거기서 끝이 아니에요. 피해자가 입은 상해에 대한 '치료비'까지 지원했다는 점! 세상에, 정말 대단하지 않나요? 보통 이런 사건에서는 피해자가 홀로 고통받고 금전적인 어려움까지 겪는 경우가 많은데, 검찰이 피해자의 고통을 덜어주기 위해 적극적으로 나선 사례라는 점에서 매우 인상 깊었어요. 대검찰청에서도 이 사례를 '수용자의 인권을 보호한 우수 사례'로 선정했다고 하니, 정말 칭찬하지 않을 수가 없네요. 이처럼 우리 사회 곳곳에서 억울한 일을 당한 사람들을 위해 묵묵히 일하는 분들이 있다는 사실을 알게 되니, 마음이 좀 놓이기도 하더라고요. 혹시 주변에 억울한 일을 겪으신 분들이 있다면, 이런 도움을 받을 수 있다는 희망을 가져보시는 것도 좋을 것 같아요."
      },
      {
        "title": "이런 위험, 우리도 조심해야 할까? 성기 확대 시술의 진실",
        "content": "이번 뉴스를 보면서 많은 분들이 '성기 확대 시술'이라는 단어에 관심을 가지셨을 텐데요. 사실 이런 시술은 병원에서 전문가와 상담을 통해 안전하게 진행되어야 하는 부분이에요. 하지만 뉴스 속 사건처럼, 검증되지 않은 방법이나 불법적인 시술은 정말 상상 이상의 위험을 초래할 수 있다는 것을 명심해야 해요. 혹시라도 '간편하게' 또는 '저렴하게' 성기 확대를 할 수 있다는 광고나 정보를 보게 된다면, 일단 경계심을 갖는 것이 중요해요. 인터넷에서 떠도는 검증되지 않은 약물이나 기구 사용은 절대로 금물입니다. 자칫 잘못하면 돌이킬 수 없는 상해나 후유증을 겪을 수 있기 때문이에요. 만약 자신의 신체에 대한 콤플렉스가 있다면, 혼자 끙끙 앓기보다는 반드시 비뇨기과 전문의와 상담해서 안전하고 검증된 방법으로 해결책을 찾는 것이 현명한 방법이에요. 이번 사건처럼 '강압'에 의한 시술은 물론이고, 스스로 잘못된 정보를 맹신하는 것도 아주 위험하다는 점, 꼭 기억해주세요. 건강하고 안전한 아름다움을 추구하는 것이 가장 중요하니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 가져온 뉴스는 정말 충격 그 자체였어요. 구치소라는 폐쇄된 공간에서 그런 끔찍한 일이 벌어졌다는 사실이 믿기지 않더라고요. 특히 '강제로 성기 확대 시술'이라는 표현은 듣는 사람마저 당황하게 만들 정도였죠. 하지만 이 사건을 통해 저는 두 가지를 크게 느꼈어요. 첫째는, 아무리 어려운 환경이라도 정의는 살아있다는 것! 검찰의 발 빠른 수사와 가해자 처벌, 그리고 피해자에 대한 치료비 지원까지, 정말 칭찬받아 마땅한 일이라고 생각해요. 덕분에 피해자가 조금이나마 안심하고 회복하는 데 도움이 되지 않았을까 싶어요. 둘째는, 우리 사회에 아직도 알려지지 않은 어두운 면이 많다는 거예요. 아무리 경각심을 가져도 지나치지 않다는 것을 다시 한번 깨달았어요. 앞으로 저도 이런 뉴스를 접할 때마다 좀 더 깊이 있게 알아보고, 제 주변 사람들에게도 올바른 정보를 공유해야겠다는 다짐을 하게 되었답니다. 여러분도 오늘 제가 전해드린 이야기, 꼭 기억하시고 혹시라도 주변에서 비슷한 상황을 겪는 분이 있다면 도움을 받을 수 있도록 조언해주시면 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n15707?mid=n1006",
    "hashTag": [
      "#구치소",
      "#성기확대",
      "#강제시술",
      "#인권유린",
      "#검찰",
      "#치료비지원",
      "#의료법위반",
      "#사회문제"
    ]
  },
  {
    "type": "soc",
    "title": "\"성관계 할래? 1천만원 줄래?\"…음주운전 40대女 협박한 30대 징역형",
    "newTitle": "음주운전 협박 범죄, 1천만원 요구 성범죄 이어져 충격!",
    "article": "ⓒ News1 DB (춘천=뉴스1) 이종재 기자 = 주차장에서 대리운전 기사가 떠난 뒤 차량 운전대를 잡은 여성에게 접근해 \"음주운전 사실을 신고하겠다\"고 협박해 성관계를 요구하거나 금품 등을 받아 챙기려 한 30대가 2심에서도 징역형을 선고받았다. 춘천지법 제1형사부(심현근 부장판사)는 공갈미수 혐의로 기소된 A 씨(34)가 낸 항소를 기각하고 원심과 같은 징역 1년에 집행유예 2년을 선고하고, 사회봉사 160시간을 명령했다고 16일 밝혔다. 공소사실에 따르면 A 씨는 지난 3월8일 밤 11시30분쯤 강원 춘천에 있는 한 아파트 지하 주차장 입구에서 대리운전 기사가 하차한 후 B 씨(42·여)가 차량 운전석에 앉아 운전하는 것을 목격했다. 이 모습을 본 그는 B 씨의 음주운전 사실을 경찰에 신고할 것처럼 겁을 줘 금품 등을 요구하기로 마음먹었다. 10분 뒤 A 씨는 B 씨의 차량을 찾아 B 씨의 전화번호를 확인한 다음 만나줄 것을 요구했다. B 씨에게 접근한 A 씨는 \"나랑 자자. 그렇게 안 해주면 음주운전으로 신고하겠다\", \"나랑 성관계 안 할 거면 1000만원을 달라\" 등으로 공갈해 금품 등을 받아 챙기려 했으나 B 씨가 돈을 주지 않아 미수에 그쳤다. 결국 법정에 서게 된 A 씨는 \"공갈의 고의가 없었다\"고 주장했다. 그러나 1심 재판부는 △피해자가 피해사실을 일관되게 진술하는 점 △피고인이 피해자에게 1000만원을 달라는 말을 한 사실 자체는 인정하는 점 △피고인이 음주운전 신고를 목적으로 피해자에게 접근했다고 보기 어려운 점 △피해자와 헤어진 이후에도 계속 연락해 만나려고 한 점을 종합해 유죄로 판단했다. 1심은 \"피고인이 피해자에게 음주운전 신고를 할 것처럼 공갈했다가 미수에 그친 사실을 충분히 인정할 수 있다\"며 \"범행 경위에 비춰 죄질이 매우 좋지 않고, 피고인이 납득할 수 없는 변명으로 일관하면서 잘못을 반성하지 않는 점, 피해자와 합의되지 않은 점 등을 참작해 형을 정했다\"고 판시했다. 이에 불복한 A 씨는 사실오인 및 법리오해 등 이유로 항소했으나 2심은 \"양형의 조건이 되는 여러 가지 사정들을 다시 면밀히 살펴보더라도, 원심의 형은 적정하다\"고 이를 받아들이지 않았다. leejj@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '사우나 속 여성' 실루엣 또렷…서울 서초구 호텔 내부 노출 충격 ▶ \"전화 안 받아 서운\" 운 시모…\"울 일?\" 며느리 냉담 ▶ 무릎 아래까지 처진 '35㎏ 복부 종양'…성기 파묻혔다 ▶ 온몸 테이프로 꽁꽁 묶인 여성…훼손된 벤츠서 발견 ▶ 이상한 취향 강요한 전문직 남편…'노예 각서' 압박 후 \"네가 동의한 일\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 일이 실제로? 밤길 안전, 정말 안심해도 될까요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 뉴스 소식을 접하게 돼서 얼른 달려왔어요. 여러분은 혹시 어젯밤 뉴스 보셨어요? 세상에, 음주운전을 한 여성을 상대로 '나랑 자자' 혹은 '1천만원을 달라'고 협박한 30대 남성이 징역형을 받았다는 소식인데요. 솔직히 듣기만 해도 너무 황당하고 무섭더라고요. 아니, 음주운전 신고하겠다는 협박이 어떻게 이런 끔찍한 성범죄 요구로 이어질 수 있는지, 그리고 이걸 또 2심에서도 징역형을 받았다는 게… 정말 상상도 하기 힘든 일이 벌어졌다는 거잖아요. 밤늦게 혼자 귀가하거나, 잠시 차 안에서 쉬고 있는데 누군가 다가와 이런 협박을 한다고 생각하면 얼마나 무서울까요? 우리 주변에서 일어날 수 있는 일이기에 더 마음이 쓰이고, 오늘은 이 사건을 계기로 밤길 안전과 이런 흉악 범죄에 대해 함께 이야기해보면 좋을 것 같아서 준비했답니다. 잇님들도 혹시 비슷한 경험이나 걱정되는 부분이 있다면 댓글로 꼭 남겨주세요. 우리 함께 나누고 지혜를 모아봐요!"
      },
      {
        "title": "음주운전 협박, 왜 성범죄 요구까지… 낯선 범죄의 모든 것 파헤치기!",
        "content": "이 사건을 보면서 '음주운전 협박'이라는 단어 자체도 생소한데, 이게 어떻게 '성범죄 요구'까지 이어질 수 있는지 궁금하실 거예요. 쉽게 말해, 범인은 피해자의 약점을 잡은 거예요. 피해자가 지하 주차장에서 대리운전 기사가 떠난 후 운전대를 잡고 있었는데, 이걸 목격한 거죠. 여기서 '아, 음주운전이구나!' 하고 생각한 범인은 이걸 빌미로 돈이나 다른 것을 요구하려고 계획을 세운 거죠. 그런데 여기서 더 충격적인 건, 단순히 금품을 요구한 게 아니라 '나랑 자자'라거나 '성관계 안 할 거면 1000만원을 달라'는 식으로 요구했다는 거예요. 정말 듣도 보도 못한 방식의 협박이죠? 이런 걸 '공갈미수'라고 하는데요. 공갈은 쉽게 말해, 겁을 줘서 돈이나 재물을 빼앗으려는 거잖아요. 그런데 이 사건은 단순히 돈을 노린 게 아니라, 성적인 것을 요구했다는 점에서 더욱 죄질이 나쁘다고 볼 수 있어요. 피해자는 얼마나 큰 공포와 수치심을 느꼈을지 상상도 안 가네요. 이런 범죄가 발생하는 배경에는 상대방의 약점을 이용하려는 비뚤어진 심리가 있는 것 같아요. 우리 사회의 안전망이 더 촘촘해져야 한다는 생각이 절로 드네요."
      },
      {
        "title": "1천만원을 달라거나… 상상 초월 협박, 법원의 판단은?",
        "content": "아니, 이런 끔찍한 상황에서 '나랑 성관계하자' 또는 '1000만원을 달라'는 식의 요구를 실제로 했다는 게 믿어지시나요? 정말 영화보다 더 영화 같은 일이 현실에서 벌어진 거죠. 범인은 피해자가 음주운전을 하고 있다는 약점을 잡고, 경찰에 신고하겠다고 협박하면서 자신이 원하는 것을 얻으려고 했어요. 만약 피해자가 겁을 먹고 요구를 들어줬다면 어땠을까요? 더 끔찍한 일이 벌어졌을 수도 있다는 생각에 소름이 돋더라고요. 다행히 피해자는 돈을 주지 않았고, 이 사건은 법정으로 가게 되었어요. 범인은 재판 과정에서 '공갈의 고의가 없었다'고 주장했지만, 1심 재판부는 여러 증거를 바탕으로 유죄를 선고했죠. 피해자가 일관되게 진술하고, 범인이 1000만원을 요구한 사실을 인정하는 점, 그리고 음주운전 신고가 목적이 아니었다는 점 등을 종합적으로 고려한 결과였어요. 2심 재판부에서도 마찬가지로 원심의 형이 적정하다고 판단해서 징역 1년에 집행유예 2년, 사회봉사 160시간을 선고했습니다. 하지만 범인이 반성하지 않고, 피해자와 합의되지 않았다는 점 등이 양형에 영향을 미쳤다는 판결을 보면서, 죄는 반드시 대가를 치러야 한다는 것을 다시 한번 느꼈어요. 정말이지, 이런 끔찍한 사건은 다시는 일어나지 않았으면 좋겠어요."
      },
      {
        "title": "나와 내 가족의 안전, 어떻게 지킬 수 있을까요? 꿀팁 대방출!",
        "content": "정말 충격적인 사건이었지만, 이런 소식을 접할 때마다 우리는 어떻게 해야 할까요? 일단, '나에게는 일어나지 않겠지'라고 생각하는 것보다는 '나도, 내 가족도 이런 상황에 처할 수 있다'는 생각으로 대비하는 게 현명하겠죠. 첫 번째 꿀팁은 바로 '주변을 살피는 습관'이에요. 밤늦게 귀가할 때, 혹은 인적이 드문 곳을 지날 때는 스마트폰만 보기보다는 주변을 둘러보고, 수상한 사람이 있는지 미리 확인하는 게 좋아요. 혹시라도 누군가 따라온다는 느낌이 들면, 당황하지 말고 곧장 사람이 많은 곳으로 이동하거나 경찰서, 편의점 등 안전한 장소로 피하는 게 좋습니다. 또한, '호신용품'을 준비해두는 것도 도움이 될 수 있어요. 호루라기나 경보기, 호신용 스프레이 같은 것들은 위급 상황에서 나를 보호하는 데 유용할 수 있습니다. 무엇보다 중요한 것은 '섣불리 대응하지 않는 것'이에요. 만약 범인이 접근해온다면, 당황해서 상대방의 요구에 응하거나 맞서 싸우려 하기보다는, 최대한 침착함을 유지하면서 안전한 곳으로 피하거나 도움을 요청하는 것이 우선입니다. 기억하세요, 여러분의 안전이 최우선입니다! 혹시 더 좋은 방법이 있다면 댓글로도 공유해주세요. 우리 함께 더 안전한 밤을 만들어가요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 소개해드린 음주운전 협박 사건, 여러분은 어떻게 생각하시나요? 저는 정말이지… 입이 다물어지지 않더라고요. 1천만원을 요구하거나 성관계를 요구하는 협박이라니, 상상조차 하기 힘든 범죄잖아요. 이런 뉴스를 볼 때마다 괜히 저도 모르게 불안감이 엄습해오고, 밤길이 더 무섭게 느껴지더라고요. 앞으로 저는요, 좀 더 주변을 경계하고, 혼자 있을 때는 늘 주변을 살피는 습관을 들여야겠다고 다짐했어요. 특히 밤늦게 귀가할 때는 최대한 밝고 사람이 많은 길로 다니려고 노력하고, 혹시라도 누군가 수상하게 느껴지면 바로 친구나 가족에게 연락해서 상황을 알리려고 해요. 그리고 저도 호신용품에 대해 좀 더 알아보고, 하나쯤 준비해두는 것도 좋겠다는 생각이 들었어요. 물론 이런 끔찍한 일이 저에게 일어나지 않기를 바라지만, 만에 하나 그런 상황에 처했을 때 당황하지 않고 스스로를 지킬 수 있는 방법을 알아두는 게 중요하니까요. 우리 이웃님들도 오늘 제 이야기 듣고 '아, 나도 조심해야겠다' 하는 마음이 조금이라도 드셨다면, 그걸로도 충분해요. 우리의 작은 관심과 노력이 모여 우리 자신과 사랑하는 사람들을 지키는 든든한 울타리가 될 거라고 믿어요. 모두 안전하고 행복한 밤 되시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n19488?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#성범죄",
      "#협박",
      "#공갈미수",
      "#범죄예방",
      "#안전",
      "#호신용품",
      "#법원판결"
    ]
  },
  {
    "type": "soc",
    "title": "\"일단 차를 세워야 했다\"…'서대문 인도 돌진' 버스 기사가 한 말",
    "newTitle": "브레이크 고장 버스 기사의 놀라운 선택! 사고 영상 보니...",
    "article": "[이데일리 박지혜 기자] 서울 도심에서 시내버스를 운전하다 인도로 돌진해 10여 명의 부상자를 낸 운전사가 “사고 지점에서 약 700m 떨어진 영천시장에서부터 브레이크가 작동하지 않았다”고 주장한 것으로 전해졌다. 16일 오후 서울 서대문역사거리에서 시내버스가 도로를 이탈해 NH농협은행 건물을 들이 받았다 (사진= 이영훈 기자) 16일 KBS에 따르면 이날 사고를 낸 버스 기사인 50대 남성 A씨는 이같이 주장하며 “반대편 차량과 부딪히면 사망 사고로 이어질 거 같아 건물에 부딪히더라도 일단 차를 멈춰 세워야 했다”고 말했다. 또 “차 속도를 줄이기 위해 일부러 중앙분리대를 들이받았다”라고도 했다. 사고가 난 버스의 최고 속도는 시속 50㎞로 제한돼 있는데, “가속 페달을 밟았다면 최고 속도로 주행 됐을 텐데 그렇지 않았을 것”이라는 게 A씨의 주장이다. 버스는 2022년 1월 등록된 전기버스로, 회사 측은 정비 이력에 문제가 없다고 밝힌 것으로 알려졌다. 16일 오후 서울 서대문역 사거리에서 인도로 돌진해 건물과 충돌한 버스가 견인되고 있다 (사진=연합뉴스) 사고는 이날 오후 1시 15분께 서울 서대문구 서대문역사거리에서 704번 버스가 인도를 향해 돌진하면서 발생했다. 이 사고로 A씨를 포함한 13명이 다쳤다. 다리에 골절상을 당한 50대 여성과 머리에 출혈한 30대 남성 등 보행자 2명은 중상을 입었다. A씨를 교통사고처리특례법상 치상 혐의로 입건해 수사하고 있는 경찰은 차량 결함 여부 등 구체적인 사고 원인을 파악하기 위해 국립과학수사연구원에 감정도 의뢰할 예정이다. ▶ 관련기사 ◀ ☞ '꿈의 5000피' 고지가 눈앞이다…매일이 대기록 새역사[마감] ☞ 지지율 하락에…트럼프 “1인당 294만원” 현금 지급할까 ☞ 박나래, 최대한 자제해야...변호사가 지적한 '위험한 행동' ☞ 다이나믹듀오 개코, 김수미와 결혼 14년 만에 파경 ☞ 내란 2번 저질러야 엄벌?...윤석열 '초범' 감경에 부글부글 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 브레이크가 안 들었다고요? 😱",
        "content": "이웃님들, 어제 뉴스 보셨어요? 정말 상상도 할 수 없는 일이 서울 서대문에서 벌어졌더라고요. 시내버스가 갑자기 인도로 돌진해서 사람들을 덮쳤다는 소식인데, 듣기만 해도 심장이 덜컥 내려앉는 것 있죠? 그런데 더 충격적인 건, 버스 기사님이 사고가 나기 전부터 브레이크가 말을 듣지 않았다고 주장하셨다는 거예요. 그것도 무려 700미터 전부터요! 뉴스 영상을 보니까 정말 아찔하더라고요. 만약 제 주변에서 이런 일이 일어났다면 얼마나 놀랐을까 싶기도 하고요. 단순히 ‘사고’라고 치부하기에는 너무나 많은 의문점과 안타까움이 남는 사건인 것 같아요. 오늘은 이 충격적인 버스 사고와 관련된 기사를 보면서, 우리가 알아야 할 몇 가지 사실들을 좀 더 깊이 파헤쳐 볼까 해요. 여러분도 같이 한번 이야기 나눠봐요!"
      },
      {
        "title": "브레이크 고장, 대체 왜 일어나는 걸까요? 🤔 (feat. 전기버스)",
        "content": "아니, 요즘 세상에 버스 브레이크가 고장 난다는 게 말이 되나요? 그것도 하필이면 사람들로 북적이는 도심에서요. 기사님 말씀처럼 700미터 전부터 브레이크가 말을 안 들었다면, 얼마나 당황스럽고 무서우셨을까요. 이게 그냥 운전미숙으로 넘길 일이 아닌 게, 운전자의 잘못이 아니라 차량 자체의 문제일 가능성이 높다는 거거든요. 특히 이번 사고를 낸 버스가 2022년 1월에 등록된 전기버스라는 점이 눈길을 끌었어요. 전기버스가 도입된 지 얼마 안 돼서 아직 우리에게는 좀 생소한 부분이 있잖아요. 전기차는 기존 내연기관차와 달리 회생 제동 시스템이라는 게 있어요. 이건 브레이크를 밟을 때 발생하는 운동 에너지를 전기로 바꿔서 배터리를 충전하는 방식인데, 이게 오히려 고속 주행 시 급정거를 어렵게 만들 수도 있다는 의견도 있더라고요. 물론 이번 사고의 직접적인 원인이 회생 제동 시스템 때문이라고 단정 지을 수는 없겠지만, 전기버스라는 특수성 때문에 좀 더 꼼꼼한 조사가 필요해 보여요. 만약 브레이크 고장이 사실이라면, 운전자의 잘못이 아니라 차량 결함일 가능성이 크고, 그렇다면 우리 주변의 다른 전기버스들도 안전한지 점검이 필요하다는 생각이 들어요."
      },
      {
        "title": "멈추지 않는 버스... 기사의 '일단 멈춰야 했다'는 말, 진실은? 😨",
        "content": "제가 이 기사를 보면서 가장 마음이 아팠던 부분이 바로 기사님의 말씀이었어요. “반대편 차량과 부딪히면 사망 사고로 이어질 거 같아 건물에 부딪히더라도 일단 차를 멈춰 세워야 했다” 그리고 “차 속도를 줄이기 위해 일부러 중앙분리대를 들이받았다”라고요. 정말 기사님이 얼마나 필사적으로 상황을 통제하려고 노력하셨는지 느껴지는 대목이었어요. 만약 브레이크가 정말 고장 났다면, 시속 50km로 제한된 구간에서 기사님이 주장하신 대로 속도가 더 올라가지 않고 중앙분리대를 들이받아 속도를 줄이려는 시도를 했다면, 그나마 피해를 최소화하려는 최선의 선택이었을 수도 있거든요. 생각해보세요. 멈추지 않는 거대한 쇳덩어리가 도로를 질주하고 있는데, 운전자 입장에서는 정말 사형선고나 다름없는 상황이었을 거예요. 경찰은 현재 교통사고처리특례법상 치상 혐의로 기사님을 입건했지만, 국립과학수사연구원에 감정을 의뢰했다는 건 결국 차량 결함 여부를 밝히려는 노력이죠. 만약 정말 차량 결함으로 인한 사고였다면, 기사님께 너무 큰 죄책감을 안겨주는 건 아닐까 하는 생각도 들어요. 물론 결과가 나와봐야 알겠지만, 이 기사님의 주장을 한번 믿어보고 싶다는 마음도 들더라고요."
      },
      {
        "title": "우리가 알아야 할 '차량 결함' 사고 예방 꿀팁! 🚨",
        "content": "이번 서대문 버스 사고를 보면서, 우리도 언제든지 이런 위험에 노출될 수 있다는 생각을 하게 되거든요. 특히 대중교통을 이용할 때 말이죠. 그래서 오늘은 혹시나 하는 마음에, 차량 결함 사고를 예방하기 위해 우리가 알아두면 좋을 몇 가지 꿀팁들을 공유해 드릴게요. 첫째, 버스나 택시 등 대중교통을 탈 때는 창밖을 유심히 살피는 습관을 들이는 게 좋아요. 혹시라도 비정상적인 소음이나 진동이 느껴진다거나, 운행 중 급격한 제동이나 불안정한 움직임이 보이면 즉시 기사님께 말씀을 드리거나, 가능하다면 하차하는 것이 안전해요. 둘째, 차량 점검은 아무리 강조해도 지나치지 않죠! 여러분이 타는 자가용도 정기적으로 브레이크, 타이어, 엔진 오일 등을 점검받는 게 정말 중요해요. 특히 장거리 운전 전에는 꼼꼼하게 점검하는 습관을 들이세요. 셋째, 자동차 제조사나 정부에서 리콜 정보를 발표할 때는 반드시 내용을 확인하고 해당되는 부분이 있다면 즉시 조치를 받으셔야 해요. 가끔 귀찮다고 미루다가 더 큰 사고로 이어질 수 있거든요. 마지막으로, 혹시라도 차량에서 이상 증상(예: 브레이크 페달이 평소보다 깊이 밟히거나, 브레이크를 밟았을 때 이상한 소음이 나는 경우)을 느낀다면 절대로 무시하지 마세요. 작은 증상이라도 전문가에게 바로 점검을 받는 것이 큰 사고를 막는 지름길이랍니다."
      },
      {
        "title": "솔직한 후기: 다시 한번 '안전'을 생각하며...",
        "content": "오늘 준비한 이야기는 여기까지인데요, 정말 마음이 무거운 뉴스였던 것 같아요. 서대문 버스 사고 소식을 접하면서, 운전하시는 모든 분들의 노고와 책임감에 대해 다시 한번 생각하게 되었어요. 특히 이번 사고처럼 차량 자체의 문제로 인해 끔찍한 일이 발생할 수도 있다는 사실에, 앞으로 저는 대중교통을 탈 때 좀 더 주변을 살피고, 혹시라도 불편한 점이 느껴지면 망설이지 않고 이야기해야겠다고 다짐했어요. 또 제 차 역시 더욱 꼼꼼하게 관리해야겠다는 생각도 들고요. 물론 이번 사고의 정확한 원인은 곧 밝혀지겠지만, 이 사건을 계기로 우리 사회 전체가 차량 안전에 대해 좀 더 경각심을 가지고, 모두가 안심하고 이동할 수 있는 환경을 만들기 위해 노력해야 하지 않을까 싶어요. 이웃님들도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라면서, 항상 안전 운전, 안전 생활 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n32718?mid=n1006",
    "hashTag": [
      "#서대문버스사고",
      "#버스기사",
      "#브레이크고장",
      "#차량결함",
      "#교통사고",
      "#안전운전",
      "#전기버스"
    ]
  },
  {
    "type": "soc",
    "title": "원주서 40대 살해하고 자수한 20대…범행 동기 '묵묵부답'(종합)",
    "newTitle": "20대 A씨, 40대 B씨 살해 후 자수…범행 동기 묵묵부답 이유는?",
    "article": "피해자는 피의자 모친의 지인…경찰, 구속영장 신청 방침 강원 원주경찰서 [연합뉴스TV 캡처] (원주=연합뉴스) 박영서 기자 = 강원 원주경찰서는 16일 살인 혐의로 20대 중반 A씨를 긴급체포해 조사 중이다. A씨는 이날 오후 6시 39분께 원주시 태장동 한 아파트에서 B(44)씨를 살해한 혐의를 받는다. \"외부인이 침입해서 피해자를 때리고 있다\"는 모친의 신고를 받고 출동한 경찰은 현장에서 A씨를 검거했다. 흉기에 의해 머리와 목 부위를 심하게 다친 B씨는 병원으로 옮겨졌으나 숨졌다. 조사 결과 A씨는 B씨가 귀가하지 않은 상태에서 B씨 집을 찾아 그의 모친을 때리고 협박한 데 이어 귀가한 B씨에게 집 안에 있던 흉기를 휘둘러 살인 범행을 저질렀다. A씨는 범행 뒤 경찰에 스스로 \"사람을 죽였다\"고 신고했다. 체포 당시 음주 상태는 아니었으나 범행 동기에 대해서는 묵비권을 행사하고 있는 것으로 전해졌다. 피해자는 A씨 모친의 지인으로 파악됐다. 경찰은 A씨를 상대로 범행 동기 등을 조사하는 한편 구속영장을 신청할 방침이다. conanys@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 징역 5년 선고에 굳은 얼굴, 입술 깨문 尹…법원 앞엔 지지자 ☞ \"北무인기 보냈다\" 주장 대학원생, 尹대통령실 근무 이력 ☞ 인천 공장서 철제 부품 머리에 떨어져…40대 노동자 사망 ☞ 240만원 임금체불 혐의 사업주, 환기구에 숨어있다 체포 ☞ 다이나믹듀오 개코 14년만 이혼…\"존중하며 부부관계 마무리\" ☞ 소주병으로 지인 눈 찌르곤 혐의 부인…혈흔 자국에 드러난 거짓 ☞ '흑백2' 우승 최강록 \"완전 연소하고자 도전…당분간 식당 못 열듯\" ☞ 경찰, 강도에게 역고소당한 나나 '불송치' 결정…\"정당방위\" ☞ 의심스러운 택배 상자…손대자마자 '쾅' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 충격적인 사건에 마음이 너무 무거워요 😥",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 너무 무거운 뉴스를 접하고 이렇게 글을 쓰게 되었어요. 어제 강원도 원주에서 20대 청년 A씨가 40대 B씨를 살해하고 스스로 경찰에 신고했다는 소식, 혹시 들으셨나요? 세상에... 어떻게 이런 끔찍한 일이 일어날 수 있는지, 뉴스를 보는 내내 입을 다물지 못했어요. 피의자는 범행 동기에 대해 묵묵부답으로 일관하고 있다고 하니, 더더욱 답답하고 궁금한 마음이 드는데요. 단순한 우발적인 사건인지, 아니면 다른 깊은 사연이 있는 건지... 뉴스를 접한 많은 분들이 저처럼 여러 가지 생각을 하고 계실 것 같아요. 오늘은 이 사건을 계기로, 우리가 조금 더 관심을 가져야 할 부분에 대해 함께 이야기해보려고 합니다. 혹시라도 이 소식을 접하고 마음이 불편하신 분들이 있다면, 잠시 숨을 고르고 함께 차분하게 내용을 살펴보시면 좋을 것 같아요."
      },
      {
        "title": "도대체 무슨 일이 있었던 걸까요? 사건의 발단부터 차근차근 알아봐요 🤔",
        "content": "지금까지 알려진 바로는, 이 끔찍한 사건은 어제 오후 6시 39분경 원주시 태장동에 있는 한 아파트에서 발생했다고 해요. 20대 A씨가 40대 B씨의 집에 침입해서, B씨의 모친을 먼저 폭행하고 협박한 뒤, 때마침 귀가한 B씨에게 집 안에 있던 흉기로 치명적인 공격을 가했다고 합니다. 정말 영화 같은 이야기지만, 이게 현실이라니 너무나 충격적이네요. A씨는 범행 직후 '사람을 죽였다'고 직접 경찰에 신고했다는 점이 눈에 띄어요. 음주 상태는 아니었다고 하는데, 왜 이런 끔찍한 범죄를 저지르게 된 걸까요? 경찰은 A씨의 모친 지인인 B씨가 이번 사건의 피해자로 파악되었다고 밝혔는데요. A씨는 왜 B씨와 그의 모친에게 이런 끔찍한 일을 저지른 걸까요? 혹시 A씨와 B씨 모자 사이에 어떤 복잡한 관계가 있었던 건 아닌지, 아니면 A씨 개인적으로 어떤 극심한 스트레스나 분노를 겪고 있었던 건 아닌지... 여러 가지 추측들이 난무할 수밖에 없는 상황이에요. 범행 동기가 명확하게 밝혀지지 않은 만큼, 경찰의 추가적인 조사 결과가 정말 중요해 보입니다."
      },
      {
        "title": "이런 끔찍한 범죄, 왜 일어나고 우리는 무엇을 경계해야 할까요? 🚨",
        "content": "이 뉴스를 접하면서, 저는 문득 '가정 폭력'이나 '정신 건강 문제'와도 연결될 수 있는 부분이 있지 않을까 하는 생각이 들었어요. 피의자가 범행 전 B씨의 모친을 폭행하고 협박했다는 내용으로 볼 때, 단순히 '사람을 죽였다'는 사실 외에 사건의 배경에 더 복잡한 갈등이 숨어 있을 가능성을 배제할 수 없어요. 만약 A씨가 가정 내 폭력이나 심각한 정신적인 고통을 겪고 있었다면, 이러한 상황이 극단적인 결과로 이어진 것일 수도 있거든요. 예를 들어, 누군가가 오랜 시간 가정 폭력에 시달리다가 결국 극단적인 선택을 하거나, 혹은 그에 대한 반발로 다른 사람에게 해를 가하는 경우도 종종 뉴스에서 접하잖아요. 또, 우리 사회의 '고립' 문제도 생각해 볼 수 있어요. 혼자서 힘든 시간을 보내는 사람들이 도움을 요청하지 못하고 속으로 곪아가는 경우, 결국 돌이킬 수 없는 결과를 초래하기도 하거든요. 혹시 주변에 힘들어 보이는 분이 있다면, 먼저 따뜻한 말 한마디라도 건네주는 것이 어떨까요? 작은 관심이 누군가에게는 큰 힘이 될 수 있을 거예요. 특히 '살인'이라는 극단적인 범죄는 사회 전체가 함께 고민하고 예방해야 할 심각한 문제라는 생각이 듭니다."
      },
      {
        "title": "마음이 복잡할 땐, 어떻게 대처해야 할까요? 나의 마음 돌보기 팁! 💖",
        "content": "오늘처럼 충격적인 사건 소식을 접하면, 사실 우리 마음도 함께 복잡해지고 불안해지기 마련이잖아요. 혹시 저처럼 뉴스를 보고 마음이 너무 힘들거나, 답답한 감정이 드는 분들이 계시다면, 자신만의 마음을 돌보는 시간을 꼭 가지셨으면 좋겠어요. 저 같은 경우에는, 일단은 잠시 뉴스를 끄고 좋아하는 음악을 듣거나, 가볍게 산책을 다녀오기도 해요. 아니면, 친한 친구나 가족에게 오늘 접한 뉴스 때문에 마음이 힘들다고 솔직하게 이야기하고 푸념을 늘어놓기도 하고요. 가장 중요한 건, '괜찮다'고 억지로 누르기보다는, '아, 내가 지금 이런 감정을 느끼는구나' 하고 자신의 감정을 인정해 주는 것 같아요. 그리고 가능하다면, 잠시라도 좋아하는 취미 활동에 몰두해서 기분 전환을 하는 것도 도움이 되더라고요. 혹시 이런 상황에서 어떻게 마음을 다스리면 좋을지, 이웃님들만의 꿀팁이 있다면 댓글로 공유해주시면 정말 감사할 것 같아요! 우리 서로에게 힘이 되어줄 수 있잖아요. 😊"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요 🙏",
        "content": "오늘 정말 무거운 마음으로 포스팅을 작성했는데요. 저는 이 사건을 보면서, 우리 사회가 좀 더 서로에게 관심을 갖고, 힘들어하는 사람들을 놓치지 않는 사회가 되었으면 좋겠다는 생각을 다시 한번 하게 되었어요. 피의자가 왜 이런 끔찍한 행동을 했는지, 그 배경에는 분명 우리가 알지 못하는 많은 아픔이나 고통이 있었을지도 모른다는 생각이 들어요. 물론 범죄는 어떤 이유로도 정당화될 수 없지만, 그래도 조금 더 따뜻한 시선으로 서로를 바라보고, 도움이 필요한 이웃에게 먼저 손 내밀 수 있는 용기를 모두가 가졌으면 좋겠습니다. 앞으로 저는 주변 사람들의 이야기에 좀 더 귀 기울이고, 혹시라도 힘들어 보이는 사람이 있다면 먼저 다가가 따뜻한 말 한마디라도 건네줘야겠다고 다짐했어요. 그리고 저 스스로도 마음이 힘들 때, 혼자 끙끙 앓지 않고 주변 사람들에게 솔직하게 이야기하는 연습을 좀 더 해야겠어요. 이웃님들도 오늘 저와 함께 했던 이 이야기가 조금이나마 위안이 되고, 서로에게 더 관심을 가지는 계기가 되었으면 좋겠습니다. 다들 오늘 하루도 힘내세요! 💕"
      }
    ],
    "url": "https://news.nate.com/view/20260116n32064?mid=n1006",
    "hashTag": [
      "#원주살인사건",
      "#20대A씨",
      "#범행동기",
      "#가정폭력",
      "#정신건강",
      "#사회문제",
      "#마음돌보기",
      "#따뜻한관심"
    ]
  },
  {
    "type": "int",
    "title": "'자산 4조' 유튜버 \"햄버거 살 돈도 없다\"…누리꾼 '발칵'",
    "newTitle": "자산 4조 유튜버, 햄버거 살 돈 없다? '진짜' 이유 파헤치기!",
    "article": "유튜버 미스터비스트 / 사진=AP 연합뉴스 구독자 4억 6천만 명, 자산 규모 26억 달러(약 3조8천억 원)에 이르는 세계 1위 유튜버 미스터 비스트가 \"개인 통장에 현금이 거의 없다\"고 밝히자, 온라인상에서 '가난 코스프레' 논란이 일고 있습니다. 현지시간 15일 미국 비즈니스 잡지 포천은 '부자인데도 부자인 척 안 하는 억만장자들'이라는 제목의 기사에서 미스터 비스트의 발언을 조명했습니다. 앞서 미스터 비스트는 최근 월스트리트저널 인터뷰에서 \"나는 돈을 빌려 쓰고 있다. 그만큼 내 돈이 없다는 뜻\"이라며 \"내 회사 지분 가치를 빼고 나면 이 영상을 보는 사람들이 나보다 은행 계좌 잔고가 더 많을 것\"이라며 \"회사 지분은 아침에 맥도날드 햄버거 하나도 사 주지 않는다\"고 밝혔습니다. 올해 27살인 그의 자산가치는 최소 26억 달러로 추산됩니다. 기업 가치가 약 500억 달러(약 7조3천570억 원)로 평가받는 '비스트 인더스트리' 지분을 절반 이상 보유하고 있습니다. 그 외 수천만 달러 규모의 초콜릿 브랜드 '피스터블즈', 포장 식품 브랜드 '런치리', 배달·포장 전문 '미스터비스트 버거', 바이럴 영상 제작사 '미스터비스트 LLC' 등을 운영하고 있습니다. 유튜브 채널 누적 조회 수는 1천70억 회에 달해 순자산은 더 클 것으로 보입니다. 미스터 비스트는 \"주머니에 현금 뭉치가 들어 있는 게 아니다\"라며 \"사람들이 '넌 억만장자잖아'라고 하면 '그건 순자산일 뿐'이라고 말한다. 나는 지금 당장 마이너스\"라고 말했습니다. 해당 기사가 여러 SNS에 공유되면서 누리꾼들은 그가 '가난 코스프레'를 한다며 비판하고 있습니다. \"맥도날드 살 돈이 없다는 건 맥도날드 기업 전체를 살 돈이 없다는 뜻이겠지\", \"나도 저 사람만큼 가난했으면 좋겠다\", \"자기 이름 박힌 초콜릿 바 파는 사람이 해피밀도 못 산다고?\" 등의 반응이 이어졌습니다. 특히 \"돈을 빌려 쓰고 있다\"는 발언을 두고, 초고액 자산가들의 전형적인 절세·자금 운용 방식이 드러난 것 아니냐는 지적도 제기됐습니다. 자산을 담보로 대출을 받아 생활비나 투자에 쓰면 대출금은 소득세 부과 대상이 아니고, 이자 비용도 소득세율보다 낮아 세금 부담을 최소화할 수 있다는 점에서입니다. 이에 대해 포천은 \"그가 자신을 가난하다고 표현하는 이유는 수입의 대부분을 다시 사업과 콘텐츠 제작에 재투자하기 때문\"이라고 설명했습니다. 미스터 비스트는 \"개인적으로 가진 돈은 거의 없고 모든 걸 재투자한다\"며 \"올해 콘텐츠 제작에만 약 2억5천만 달러(약 3천679억 원)를 쓸 계획\"이라고 밝혔습니다. 또 \"아이러니하게도 다가오는 결혼식 비용을 마련하기 위해 어머니에게 돈을 빌리고 있다\"고 말하기도 했습니다. [정민아 디지털뉴스 기자 jeong.minah@mbn.co.kr] MBN 화제뉴스 ▶ 김경 16시간 경찰 조사…\"성실히 다 말씀드렸다\" ▶ 李, 오늘 여야 지도부와 오찬…장동혁 '불참' ▶ 강다니엘, 군대 간다…2월 9일 육군 현역 입대 ▶ 1430원대로 내려가자 이때다 '달러 사재기' ▶ \"혼인신고 잉크도 안 말랐는데\" 안타까운 사연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! 오늘은 좀 충격적인 소식 하나 들고 왔어요!",
        "content": "여러분, 혹시 어제 보신 뉴스 있으세요? 구독자 4억 6천만 명에, 자산이 무려 3조 8천억 원에 달한다는 세계적인 유튜버 '미스터 비스트'가 '햄버거 살 돈도 없다'고 했다는 기사 말이에요. 이게 진짜 말이 되는 소리냐 싶죠? 저도 처음엔 '에이, 설마~' 했거든요. 아니, 햄버거 하나 사 먹을 돈도 없는 억만장자라니! 세상에, 이런 일이 다 있나 싶어서 바로 기사를 자세히 살펴봤죠. 그랬더니 정말 우리가 몰랐던 숨겨진 이야기들이 있더라고요. 오늘은 이 미스터 비스트라는 분의 이야기가 왜 이렇게 논란이 되고 있는지, 그리고 그 뒤에 숨겨진 진짜 재테크(?) 이야기가 무엇인지, 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 해요. 왠지 이 이야기가 우리 삶에도 시사하는 바가 클 것 같거든요!"
      },
      {
        "title": "'가난 코스프레' 논란? 미스터 비스트, 누구인가!",
        "content": "자, 그럼 우리 주인공 미스터 비스트가 누구인지부터 알아볼까요? 이분은 올해 27살인데, 유튜브 구독자가 무려 4억 6천만 명이에요! 이건 정말 상상도 할 수 없는 숫자죠. 우리나라 전체 인구보다 훨씬 많잖아요. 그만큼 많은 사람들이 이분의 영상을 보고 있다는 건데, 대체 어떤 영상을 만들길래 이렇게까지 성공한 걸까요? 미스터 비스트는 주로 엄청난 규모의 기부나, 사람들에게 돈을 퍼주는 통 큰 이벤트로 유명해요. 예를 들어, 아무도 관심을 갖지 않는 어려운 이웃에게 수억 원을 기부한다거나, 자동차를 통째로 준다거나, 심지어는 무인도에서 살아남기 챌린지 같은 걸 하면서 엄청난 제작비를 쏟아붓는다고 하더라고요. 그러니 당연히 그의 자산 규모도 어마어마하게 추산되는 거죠. 포브스에 따르면 그의 순자산은 약 26억 달러, 우리 돈으로 3조 8천억 원에 달한다고 해요. 그런데 이렇게 엄청난 부자라고 알려진 사람이 '내 통장에 현금이 거의 없다', '돈을 빌려 쓰고 있다'는 말을 하니, 많은 사람들이 '이거 완전 가난 코스프레 아니야?' 하고 분노한 거죠. 나중에 더 자세히 얘기하겠지만, 이게 단순히 돈이 없다는 말이 아니라는 점이 정말 흥미로워요."
      },
      {
        "title": "진짜 돈이 없는 걸까? 억만장자의 '투자'와 '세금' 이야기",
        "content": "자, 그럼 미스터 비스트가 '햄버거 살 돈도 없다'는 말을 한 진짜 이유가 뭘까요? 기사를 자세히 보면, 그는 '개인 통장에 현금이 거의 없다'고 했지, '나는 거지다'라고 말한 건 아니에요. 이건 마치 우리가 집은 가지고 있지만, 당장 그 집을 팔아서 현금으로 바꾸긴 어려운 것과 비슷한 맥락이라고 볼 수 있어요. 그의 자산은 대부분 '비스트 인더스트리'라는 회사의 지분, 그리고 초콜릿 브랜드 '피스터블즈', 배달 음식 브랜드 '미스터비스트 버거' 같은 여러 사업체에 묶여 있는 거죠. 이 회사의 가치가 수백억 달러에 달하지만, 그렇다고 해서 그 지분을 당장 맥도날드 햄버거 하나 사 먹는 데 쓸 수는 없잖아요? 이걸 '유동성'이 부족하다고 표현하는데, 현금처럼 바로바로 쓸 수 있는 돈이 적다는 뜻이에요. 게다가 기사에서는 '돈을 빌려 쓰고 있다'는 발언도 나왔죠. 이건 우리나라에서도 흔히 볼 수 있는 재테크 방식인데요, 바로 '자산을 담보로 대출을 받아서 생활비나 투자에 활용하는' 방법이에요. 이렇게 하면 대출금 자체는 소득세를 내지 않아도 되고, 대출 이자율이 소득세율보다 낮아서 세금 부담을 줄이는 효과가 있거든요. 그러니까 미스터 비스트는 단순히 돈이 없는 게 아니라, 최대한의 효율로 자산을 관리하고 있는 똑똑한 '부자'였던 거죠. 정말 대단하지 않나요?"
      },
      {
        "title": "그럼에도 재투자의 아이콘! 미스터 비스트의 갓생 루틴",
        "content": "그런데 여기서 더 놀라운 건, 미스터 비스트가 왜 이렇게까지 돈을 안 쓰려고 하는지에 대한 이유예요. 그는 '수입의 대부분을 다시 사업과 콘텐츠 제작에 재투자하기 때문'이라고 밝혔거든요. 실제로 올해만 해도 콘텐츠 제작에만 약 3천 6백억 원이라는 천문학적인 금액을 쓸 계획이라고 해요. 와, 정말 대단하죠? 우리나라 중소기업 연매출을 훌쩍 넘어서는 돈을 콘텐츠 하나에 쏟아붓는다니! 심지어는 결혼식 비용을 마련하기 위해 어머니에게 돈을 빌리고 있다고 할 정도예요. 이건 단순히 돈을 아끼는 수준을 넘어서, 자신의 사업과 비전을 위해서라면 모든 것을 쏟아붓겠다는 그의 의지를 보여주는 것 같아요. 이렇게 엄청난 투자가 계속되니, 그의 유튜브 채널은 더욱 성장하고, 새로운 사업 아이템도 계속 나올 수 있는 거겠죠. 어쩌면 우리도 '나중에 쓸 돈'을 마냥 쌓아두기보다는, '더 큰 가치를 만들 수 있는 곳'에 과감하게 투자하는 자세가 필요할지도 모르겠어요. 이건 정말 우리 모두에게 시사하는 바가 큰 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 미스터 비스트의 이야기는 정말 많은 생각을 하게 만들었어요. 처음엔 '가난 코스프레'라고 비판하는 사람들의 마음도 어느 정도 이해가 됐지만, 기사를 찬찬히 들여다보니 그 이면에 숨겨진 현명한 자산 관리와 사업에 대한 열정을 볼 수 있었거든요. 단순히 돈이 많다고 해서 모든 것을 누릴 수 있는 게 아니라, 그 돈을 어떻게 활용하고 불려나가는지가 훨씬 더 중요하다는 것을 새삼 깨달았어요. 앞으로 저도 제 통장 잔고만 보면서 '돈이 없다'고만 생각하기보다는, 제가 가진 자원을 어떻게 더 효율적으로 활용하고, 또 미래를 위해 어떤 곳에 투자해야 할지 고민하는 시간을 가져봐야겠어요. 여러분도 오늘 제 이야기가 단순히 유명 유튜버의 해프닝으로만 끝나지 않고, 우리 삶에 도움이 되는 꿀팁이 되었으면 좋겠어요! 꼭 기억하세요, '진짜 부자'는 돈을 쌓아두는 사람이 아니라, 돈을 현명하게 '굴리는' 사람이라는 것을요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n04142?mid=n1006",
    "hashTag": [
      "#미스터비스트",
      "#유튜버",
      "#재테크",
      "#자산관리",
      "#억만장자",
      "#부자되는법",
      "#자기계발",
      "#경제상식"
    ]
  },
  {
    "type": "int",
    "title": "\"50만원짜리 고데기를 쓰레기통에\"…인천공항서 막힌 미용기기",
    "newTitle": "여행 필수품 고데기, 기내 반입 규정 몰라서 버렸다고요?",
    "article": "한국을 방문한 뒤 호주로 돌아가던 한 여행객이 항공 수하물 규정에 따라 고가의 무선 헤어기기를 공항에서 처분해야 했다고 호소했다.2026.01.16.(사진=엘리 트란 페이스북 캡처) *재판매 및 DB 금지 [서울=뉴시스]한민아 인턴 기자 = 한국 여행을 마치고 호주로 돌아가려던 한 외국인 여행객이 고가의 무선 헤어기기를 공항에서 처분해야 하는 상황에 놓였다며 억울함을 호소했다. 14일(현지시간) 영국 매체 데일리메일에 따르면 호주 시드니에 거주하는 엘리 트란은 인천국제공항에서 출국 수속을 진행하던 중, 보안 검색 과정에서 무선 헤어 스트레이트너(고데기) 반입이 불가하다는 안내를 받았다. 해당 제품은 약 515호주달러(약 50만원)에 달하는 고가의 미용기기다. 트란은 이전에도 동일한 제품을 위탁 수하물에 넣어 여러 차례 해외 이동을 했지만 문제를 겪은 적은 없었다고 설명했다. 시드니에서 인천으로 입국할 당시에도 별다른 제재는 없었으나, 귀국 과정에서 상황이 달라졌다는 것이다. 그는 보안 요원에 의해 별도 공간으로 이동한 뒤 \"해당 기기가 분리할 수 없는 리튬이온 배터리를 내장하고 있어 항공기 탑재가 불가능하다\"는 설명을 들었다고 전했다. 무선 발열 기기의 경우 배터리 과열로 인한 화재 위험이 있다는 판단에서다. 트란은 \"오랫동안 사용해온 고가의 헤어기기를 버려야 한다는 말에 큰 충격을 받았다\"며 \"공항과 항공사마다 기준이 달라 이용객 입장에서는 혼란스럽다\"고 말했다. 항공 보안 업계에 따르면 배터리와 발열부를 분리하거나 차단할 수 없는 무선 헤어기기는 특히 화물칸 내 화재 위험이 크기 때문에 무선 고데기는 배터리 분리가 가능하거나 비행기 모드 등 전원 차단 기능이 있는 경우에만 반입이 허용되는 경우가 많다. 반면 유선 고데기는 일반적으로 제한 대상이 아니다. 트란이 자신의 경험을 SNS에 공유하면서 해당 사연이 사람들에게 알려지자, 온라인에선 유사한 경험을 했다는 반응들이 잇따랐다. 일부 누리꾼들은 일본이나 한국 공항에서 무선 고데기를 압수당한 사례를 공유하며 항공 수하물 규정에 대한 정보 부족을 지적하기도 했다. ☞공감언론 뉴시스 lina@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 수십억 원했나…박나래, 약점녹취 김준호 떠난 까닭 ◇ 강은비, 임신 21주에 유산…\"아들 못 지켜\" 오열 ◇ 테이, 전신화상 사고…태국여행 후 휠체어 입국 ◇ 은가은, 내달 출산 앞두고 안타까운 소식…\"쉽지 않다\" ◇ 박나래 전 매니저, 美 도망갔나…아파트 짐 다 빼 ◇ 류시원, 19세 연하 아내 첫 공개…\"대치동 여신\" ◇ 윤석열, 사형 구형에 옅은 미소…방청석 \"미친 XX\" ◇ 53세 이상민, 아빠 되나…대상 이어 겹경사 ◇ \"다 연출인거냐\"…신정환, '뎅기열 걸린 적 없다' 고백 ◇ 갑질논란 현주엽 \"40㎏ 빠져…정신과약만 20알\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인천공항에서 50만원짜리 고데기를 버렸다고요? 😲",
        "content": "여러분, 혹시 얼마 전에 인천공항에서 50만원짜리 고데기를 눈물을 머금고 쓰레기통에 버려야 했던 외국인 여행객 이야기 들으셨어요? 저도 처음에 그 뉴스 보고 '세상에, 고작 고데기 때문에?' 하고 깜짝 놀랐잖아요. 그것도 엄청 비싼 고가 제품이라니, 얼마나 속상했을까요. 😥 사실 저도 해외여행 갈 때마다 짐 싸면서 '이거 기내에 가져가도 될까? 수하물로 보내야 하나?' 하고 고민 많이 하거든요. 특히 요즘은 헤어 스타일링 기기 종류도 정말 다양하고, 무선으로 나오는 제품들도 많아서 규정이 헷갈릴 때가 종종 있어요. 저만 그런 거 아니죠? 그래서 오늘은 이 '고데기' 때문에 벌어진 황당한 사건을 계기로, 우리 모두 헷갈려 하는 항공기 휴대 및 위탁 수하물 규정에 대해 속 시원하게 파헤쳐 보려고 해요. 앞으로 우리 해외여행 갈 때, 소중한 내 미용 기기 잃어버리는 일 없도록 꼼꼼하게 알아봐요! 😉"
      },
      {
        "title": "왜 고데기가 안 된다는 걸까요? 🤔 리튬이온 배터리의 진실!",
        "content": "아니, 분명 예전에는 잘만 가지고 다녔는데 왜 갑자기 안 된다는 걸까요? 궁금하시죠? 사실 이 사건의 핵심은 바로 '리튬이온 배터리'에 있어요. 요즘 나오는 많은 헤어 스타일링 기기, 특히 무선 고데기나 헤어 스트레이트너 같은 경우에는 분리할 수 없는 리튬이온 배터리가 내장되어 있거든요. 이 리튬이온 배터리가 왜 문제가 되냐면요, 바로 '화재 위험' 때문이에요. 💥 배터리가 과열되거나 충격받으면 폭발하거나 불이 날 가능성이 있거든요. 특히 비행기 화물칸처럼 밀폐된 공간에서는 이런 위험이 훨씬 더 커질 수 있다고 하더라고요. 그래서 항공 당국에서는 이런 리튬이온 배터리를 사용한 제품에 대해 엄격한 규제를 두고 있는 거예요. 예를 들어, 배터리 용량이 일정 기준을 넘거나, 분리가 불가능한 경우에는 기내 반입은 물론이고 위탁 수하물로도 부칠 수 없게 되어 있답니다. 마치 보조 배터리도 용량 제한이 있는 것처럼요! 물론, 배터리 용량이 작거나 분리가 가능한 경우에는 허용되는 경우도 있지만, 이게 또 항공사나 나라마다 기준이 조금씩 다르다 보니 여행객 입장에서는 정말 헷갈릴 수밖에 없죠. 😅"
      },
      {
        "title": "그래서! 어떤 고데기는 되고, 어떤 고데기는 안 된다고요? 🧐",
        "content": "자, 그럼 이제 구체적으로 어떤 고데기가 문제가 되는지 알아볼까요? 기사 내용에 따르면, 이번에 문제가 된 '무선 헤어 스트레이트너'는 '분리할 수 없는 리튬이온 배터리'를 내장하고 있었기 때문인데요. 이런 무선 발열 기기는 배터리 과열로 인한 화재 위험이 크다고 판단해서, 배터리 분리가 가능하거나 비행기 모드처럼 전원을 완전히 차단할 수 있는 기능이 있는 경우가 아니면 반입이 제한되는 경우가 많아요. 반면에 우리가 흔히 아는 '유선 고데기'는 전원 코드가 있어서 전기가 연결되어 있어야만 작동하잖아요. 그래서 보통은 리튬이온 배터리 같은 별도의 전원 장치가 없기 때문에 항공기 반입에 큰 문제가 없다고 해요. 오, 이건 정말 다행이네요! 👍 하지만 여기서 또 중요한 점! 만약 여러분이 사용하는 무선 고데기가 '배터리 분리가 가능'하고, '비행기 모드' 같은 전원 차단 기능이 확실하게 있다면, 위탁 수하물이 아닌 '기내'로 가져가는 것이 훨씬 안전할 수 있어요. 왜냐하면 화물칸보다는 승객이 직접 관리하는 기내 공간이 안전하다고 판단하기 때문이죠. 하지만 이것도 항공사 규정을 미리 확인하는 게 중요해요! 예를 들어, '이건 분명 배터리 분리도 되고 비행기 모드도 되는데 왜 안 되지?' 할 수 있잖아요. 그러니까 출국 전에 꼭 이용하려는 항공사 홈페이지나 고객센터에 문의해서 정확한 규정을 확인하는 습관을 들이는 게 필수랍니다! ✈️"
      },
      {
        "title": "여행 갈 때 꿀팁! 🍯 고데기, 이렇게 챙기세요!",
        "content": "앞으로 해외여행 갈 때, 헤어 스타일링 기기 때문에 곤란한 상황 겪지 않도록 몇 가지 꿀팁을 알려드릴게요! 첫째, 여러분이 가져가려는 헤어 스타일링 기기가 '무선' 제품인지 '유선' 제품인지 먼저 확인하세요. 만약 무선 제품이라면, '분리 가능한 배터리'인지, '전원 차단 기능(비행기 모드 등)'이 있는지 꼼꼼히 체크해야 합니다. 둘째, 무선 고데기를 가져가기로 결정했다면, 반드시 출국 전에 이용할 항공사의 수하물 규정을 확인하세요! 항공사마다, 그리고 국가별 규정이 조금씩 다를 수 있기 때문에 미리 확인하는 것이 불필요한 충돌을 막는 가장 좋은 방법이에요. 셋째, 만약 규정이 애매하거나 반입이 확실하지 않다면, 과감하게 현지에서 구매하거나 한국에서 사용했던 유선 고데기를 챙기는 것도 방법이에요. 😅 물론 고가의 무선 고데기를 버리고 와야 하는 상황보다는 훨씬 낫잖아요. 넷째, 혹시라도 공항에서 규정 때문에 반입이 안 된다는 안내를 받았다면, 당황하지 마시고 직원에게 정중하게 물어보세요. '혹시 위탁 수하물로 부칠 수는 없을까요?' 또는 '배터리를 분리해서 가져갈 수는 없나요?' 와 같이 대안을 문의해 볼 수 있답니다. 혹시 아나요, 예상치 못한 해결책을 찾을 수도 있을지! 😉 무엇보다 중요한 건, '설마 되겠지' 하는 마음보다는 '규정이 이렇다니 어쩔 수 없지' 하고 침착하게 대처하는 자세 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스를 보면서 저도 앞으로 제 고데기 챙기는 방식에 대해 다시 한번 생각해 보게 되었어요. 사실 저는 주로 무선 고데기를 애용하거든요. 드라이도 빠르고 컬도 잘 나와서 정말 편하잖아요. 그런데 이번에 이 소식을 듣고 나니, 아무리 편해도 비행기 반입 규정을 제대로 확인하지 않고 덜컥 가져갔다가 낭패를 볼 수도 있겠다는 생각이 들더라고요. 😱 그래서 앞으로는 해외여행을 갈 때, 제 무선 고데기를 챙기기 전에 꼭! 꼭! 해당 항공사의 규정을 다시 한번 자세히 살펴볼 거예요. 혹시라도 배터리 분리가 안 되거나, 규정이 까다롭다면 과감하게 이번 여행에서는 패스하고 유선 고데기를 챙기거나, 아니면 현지에서 저렴한 걸로 하나 사서 쓰는 것도 고려해 보려고요. 😭 50만원짜리 고데기를 버리고 오는 슬픔은 정말 상상도 하기 싫거든요. 여러분도 혹시 헤어 스타일링 기기 챙기실 때, 이 포스팅이 작은 도움이 되었으면 좋겠어요! 우리 모두 안전하고 즐거운 여행을 위해 꼼꼼하게 준비하자고요! 파이팅! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260116n10520?mid=n1006",
    "hashTag": [
      "#고데기기내반입",
      "#항공수하물규정",
      "#리튬이온배터리",
      "#인천공항",
      "#해외여행준비",
      "#헤어스타일링기기",
      "#안전여행"
    ]
  },
  {
    "type": "int",
    "title": "급기야 '내란법' 꺼낸 트럼프…\"국민 상대로 전쟁?\" 폭발",
    "newTitle": "트럼프 '내란법' 언급, 미국 민주주의 위기인가?",
    "article": "[앵커] 미국 미네소타에서 베네수엘라 이민자가 단속요원에 총격을 당하면서 시위 양상이 격해지고 있습니다. 트럼프 대통령은 내란법을 거론하며 군대를 투입하겠다고 경고했는데 대통령이 국민을 상대로 전쟁을 벌이는 거냐며 강한 비판이 쏟아졌습니다. 홍지은 특파원입니다. [기자] 무장한 요원들이 시위대를 강제로 쓰러트려 제압합니다. 베네수엘라 이민자가 다리에 총을 맞았다는 소식이 알려지자 시민들이 거리로 몰려나온 겁니다. [조심해, 조심해! (펑)] 단속 요원 총격에 세 아이 엄마인 르네 굿이 숨진 뒤 미니애폴리스 곳곳은 전쟁터로 변하고 있습니다. 트럼프 행정부는 이번에도 정당방위를 주장했습니다. [크리스티 놈/미국 국토안보부 장관 : 어젯밤 시민 3명이 삽과 빗자루로 이민단속국 요원을 공격했고 그 요원은 자신을 방어해야만 했습니다.] 연이은 총격에 분노한 시민들의 항의 시위가 점점 더 거세지자 트럼프 대통령은 내란법까지 꺼내 들었습니다. 내란법은 주 정부에서 소요가 이어질 경우 대통령이 직권으로 군대를 투입할 수 있는 권한을 부여합니다. [캐롤라인 레빗/백악관 대변인 : 내란법은 대통령이 사용할 수 있는 수단 중 하나입니다. 자주 사용되지는 않았지만 미국 역사상 이전 대통령들이 실제로 사용한 전례는 있습니다.] 하지만 내란법 발동은 사실상 미네소타주를 향한 내전 선포라는 비판이 나옵니다. 항의집회 참가자들에게 '반란' 꼬리표를 붙이는 것 역시 비판을 사전에 차단하려는 움직임으로 풀이됩니다. 민주당 팀 월즈 주지사는 연방요원들의 무력 사용을 규탄하면서도 과격시위는 트럼프의 도발에 넘어가는 거라며 자제를 당부했습니다. [화면출처 유튜브 'NBC News'] [영상편집 류효정] 홍지은 특파원 (hong.jieun1@jtbc.co.kr) [핫클릭] ▶ 웃음기 '싹' 사라진 윤석열…실형 선고에 얼굴 상기 ▶ \"도피성 단식 조롱 나온다\" 장동혁 향한 '싸늘한 시선' ▶ 진격의 코스피, 11거래일 연속 상승…'5천피' 찍나 ▶ 분노한 시민들 '삽' 들자…트럼프 '내란법' 꺼내들었다 ▶ '이재명 가면' 씌우고 구타…교회 연극 논란 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 미국에서 벌어진 충격적인 사건!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지… 심장이 쿵 내려앉는 듯한 뉴스 소식을 가져왔어요. 어제 뉴스 보신 분들 계신가요? 미국 미네소타에서 이민자 단속 과정에서 총격 사건이 발생했는데, 이게 그냥 단순 사건으로 끝나지 않고 엄청난 파장을 일으키고 있다고 하더라고요. 트럼프 대통령이 '내란법'을 언급하면서 군대 투입 가능성까지 내비치자, 미국 안팎에서 '대통령이 국민을 상대로 전쟁을 선포하는 것 아니냐'는 격렬한 비판이 쏟아지고 있다는 거예요. 세상에, 이게 정말 현실에서 벌어지고 있는 일인지… 르네 굿이라는 세 아이 엄마가 단속 요원의 총에 맞아 숨졌다는 소식 때문에 미니애폴리스 곳곳이 전쟁터처럼 변했다고 하니, 얼마나 충격적이에요? 단순히 시위대의 분노 표출을 넘어, 이제는 미국 민주주의의 근간을 흔들 수 있는 심각한 문제로 번지고 있는 건 아닌가 싶어서 정말 걱정되더라고요."
      },
      {
        "title": "'내란법', 도대체 그게 뭐길래 이렇게 난리인가요?",
        "content": "아니, 근데 '내란법'이라는 단어를 딱 들으면 뭔가 되게 무시무시하지 않나요? 저도 처음엔 '내란법이 뭐길래 대통령이 그걸 들고나오지?' 싶어서 폭풍 검색해봤거든요. 쉽게 말해, '내란법'은 주 정부에서 소요 사태가 진정되지 않을 때, 대통령이 직권으로 군대를 투입해서 질서를 회복할 수 있는 권한을 부여하는 법이에요. 미국 역사에서도 이전 대통령들이 실제로 사용한 전례가 있다고 하니, 마냥 허황된 이야기는 아닌 거죠. 하지만 이번 사안에서 트럼프 대통령이 이 '내란법'을 언급한 것은, 단순한 시위대를 넘어 '반란'으로 규정하고 강력하게 진압하겠다는 의지를 보여준 것이라고 해석되고 있어요. 그러니 민주당 측에서는 '사실상 미네소타 주를 향한 내전 선포'라며 강력하게 반발하고 있는 거고요. 언론에서도 '항의 집회 참가자들에게 '반란' 꼬리표를 붙여 비판을 차단하려는 움직임'이라고 분석하는 걸 보면, 이 사안이 얼마나 예민하고 복잡하게 얽혀 있는지 알 수 있겠죠? 어려운 용어지만, 우리 민주주의와도 깊은 관련이 있는 만큼 꼭 알아두시면 좋을 것 같아요."
      },
      {
        "title": "정당방위 vs. 과잉 진압, 팽팽한 줄다리기!",
        "content": "이번 사건의 발단은 이민자 단속 요원이 시민을 쏜 총격 사건이었잖아요. 트럼프 행정부에서는 이번에도 '정당방위'를 주장하고 있어요. 국토안보부 장관이 '시민 3명이 단속 요원을 공격했고, 요원은 자신을 방어해야만 했다'고 밝힌 것처럼요. 실제로 총을 든 사람을 제압하는 과정에서 불가피한 측면이 있을 수도 있겠죠. 하지만 다른 쪽에서는 '과잉 진압'이라는 비판의 목소리도 만만치 않아요. 세 아이의 엄마가 숨졌다는 사실만으로도 많은 시민들이 거리로 뛰쳐나와 분노를 표출하고 있는데, 무장한 요원들이 시위대를 강제로 쓰러트려 제압하는 영상까지 공개되면서 논란은 더욱 커지고 있거든요. 마치 영화에서나 볼 법한 장면들이 현실에서 벌어지고 있다는 게 너무 충격적이에요. 시위대의 분노를 이해해야 한다는 목소리와 함께, 동시에 과도한 무력 사용에 대한 우려도 커지고 있는 상황인 거죠. 이런 상황에서 트럼프 대통령이 '내란법'까지 언급하면서 강경 대응을 시사했으니, 앞으로 사태가 어떻게 흘러갈지 정말 예측하기 어려워요."
      },
      {
        "title": "시민들의 목소리에 귀 기울여야 할 때!",
        "content": "정말 이런 뉴스를 볼 때마다 마음이 복잡해져요. 한편으로는 질서 유지를 위해 불가피한 조치였다고 이해하는 사람들도 있겠지만, 다른 한편으로는 약자의 목소리가 억압받고 있다는 생각에 분노하는 사람들도 많을 거예요. 팀 월즈 미네소타 주지사도 연방 요원들의 무력 사용을 규탄하면서도, 과격 시위는 트럼프 대통령의 도발에 넘어가는 것이라며 자제를 당부했다고 하잖아요. 이처럼 정치적인 입장이나 관점에 따라 해석이 달라질 수 있고, 서로의 의견 차이가 좁혀지지 않는 상황인 거죠. 사실 우리 주변에서도 비슷한 갈등을 많이 보잖아요. 서로의 입장을 존중하지 않고 자기주장만 내세우다 보면, 결국 해결보다는 갈등만 깊어지는 것 같아요. 저는 개인적으로 이번 사건을 보면서, 정부든 시민이든 서로의 목소리에 귀 기울이고 대화하려는 노력이 정말 중요하다고 느꼈어요. 극한으로 치닫기 전에, 조금 더 열린 마음으로 서로를 이해하려는 시도가 필요하지 않을까요? 물론 쉽지 않겠지만, 민주주의 사회에서는 필수적인 과정이라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 가져온 뉴스는 정말이지… 제 마음을 무겁게 하네요. '내란법'이라는 단어를 들었을 때, 저는 순간적으로 '이게 정말 민주주의 국가에서 나올 수 있는 발언인가?' 싶었어요. 물론 시위대의 과격한 행동이 있었다고 해도, 대통령이 나서서 '내란법'을 언급하는 것은 너무 극단적인 대응처럼 느껴지거든요. 앞으로 저는 이런 정치적인 이슈를 볼 때, 단순히 한쪽 입장만 듣고 판단하기보다는 다양한 관점에서 뉴스를 접하려고 노력해야겠어요. 그리고 우리 이웃님들도, 오늘 제 포스팅을 보면서 '내란법'이 무엇인지, 그리고 이런 사건이 왜 중요하게 다루어져야 하는지에 대해 한 번 더 생각해보는 계기가 되었으면 좋겠어요. 무엇보다 중요한 건, 서로의 다름을 인정하고 존중하는 태도가 아닐까 싶습니다. 앞으로 미국뿐만 아니라 우리 사회에서도 이러한 갈등이 현명하게 해결되기를 진심으로 바랍니다. 여러분도 꼭 챙겨보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n31241?mid=n1006",
    "hashTag": [
      "#미국뉴스",
      "#트럼프",
      "#내란법",
      "#미국정치",
      "#민주주의",
      "#사회이슈",
      "#이민자",
      "#시위"
    ]
  },
  {
    "type": "int",
    "title": "노벨상 메달 트럼프에 헌납 마차도에 노르웨이 '부글'",
    "newTitle": "노벨상 메달, 트럼프에게? 😮 황당한 헌납 사건과 진짜 의미!",
    "article": "\"전례없이 무례하고 한심\", \"트럼프, 마피아처럼 갈취\" (브뤼셀=연합뉴스) 현윤경 특파원 = 베네수엘라 야권 지도자 마리아 코리나 마차도가 자신이 받은 노벨평화상 메달을 도널드 트럼프 미국 대통령에게 '헌납'하자 이 상을 주관하는 노르웨이에서 비난이 빗발치고 있다. 지난해 노벨평화상 수상자인 마차도는 15일(현지시간) 백악관에서 열린 비공개 면담에서 평소 이 상을 노골적으로 원했던 트럼프 미국 대통령에게 자신의 노벨 평화상 메달을 전달했다. 노벨평화상을 주관하는 노르웨이 노벨위원회의 경고에도 받은 지 1개월 남짓 지난 메달을 트럼프 대통령에게 넘기자 노르웨이 주요 인사들은 강한 불쾌감을 드러냈다. 오슬로 대학 정치학과의 얀네 알랑 마틀라리 교수는 현지 공영방송 NRK에 \"유례가 없는 일\"이라고 놀라움을 표시하며 \"상에 대한 존중이 완전히 결여된 한심하고, 의미 없는 행동\"이라고 비판했다. 이어 \"노벨상을 그런 식으로 줘버릴 수는 없다\"며 \"마차도는 트럼프 대통령과 협상에서 사용할 수 있는 물건이라도 되는 것처럼 그것을 넘김으로 (노벨)위원회는 물론 노벨상의 상징성에 대한 무례를 보여줬다\"고 지적했다. 노벨상 시상식이 열리는 노르웨이 오슬로시의 시장을 지낸 레이몬 요한센도 페이스북에 \"이런 행동은 믿을 수 없을 만큼 당혹스러운 일이자 세계에서 가장 권위 있고 중요한 상의 권위를 손상하는 짓\"이라고 개탄했다. 또 \"노벨평화상 수여를 둘러싼 정치적인 논란이 너무 커져서 이제 노벨평화상 반대 운동이 일어난다 해도 할 말이 없게 됐다\"고 덧붙였다. 노벨위원회는 앞서 마차도가 자신의 노벨평화상을 트럼프 대통령과 나누고 싶다고 발언하자 \"노벨상 수상이 공표되면 상을 취소하거나 공유하거나 다른 이에게 양도할 수 없다\"는 성명을 냈다. 마차도는 트럼프 대통령이 지난 3일 베네수엘라의 니콜라스 마두로 대통령을 체포해 미국으로 압송하며 축출한 데 대한 감사의 표시로 트럼프 대통령과 노벨평화상을 공유하고 싶다고 했다. 노벨상 메달을 선물로 받은 트럼프 대통령에 대한 비판도 잇따랐다. 트리그베 슬락스볼 베둠 노르웨이 전 재무장관은 NRK에 \"트럼프 대통령이 이 메달을 수락한 것은 그의 인격을 잘 보여준다. 그는 다른 사람들의 상과 업적으로 자신을 돋보이게 하려는 전형적인 허풍쟁이\"라고 꼬집었다. 노르웨이 녹색당의 아릴 에름스타드 대표도 \"트럼프는 마피아 두목처럼 행세하고 있다\"며 \"절박한 상황에 놓인 수상자에게 평화상을 갈취하고 있다\"고 직격했다. 차기 베네수엘라 대통령을 꿈꾸는 마차도가 트럼프 대통령의 환심을 사기 위한 차원에서 노벨상 메달을 건넸다는 해석도 있다. 하지만 트럼프 대통령은 메달을 받은 뒤 소셜미디어 트루스소셜에 \"마리아가 자신이 한 일에 대한 노벨평화상을 나에게 줬다. 상호 존중의 훌륭한 제스처\"라고 치켜세우는 데 그쳤을 뿐 마차도가 원하던 정치적 지지표명은 하지 않았다. CNN은 회담을 마친 마차도가 손에 쥔 것은 트럼프 대통령의 서명이 새겨진 기념품 가방 하나뿐이었다고 꼬집었다. 트럼프 정부가 정권 교체가 아닌 마두로 정권의 2인자였던 델시 로드리게스 임시 대통령 체제를 일단 유지할 것이라는 전망에 무게가 기운다. ykhyun14@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 징역 5년 선고에 굳은 얼굴, 입술 깨문 尹…법원 앞엔 지지자 ☞ \"北무인기 보냈다\" 주장 대학원생, 尹대통령실 근무 이력 ☞ 인천 공장서 철제 부품 머리에 떨어져…40대 노동자 사망 ☞ 240만원 임금체불 혐의 사업주, 환기구에 숨어있다 체포 ☞ 다이나믹듀오 개코 14년만 이혼…\"존중하며 부부관계 마무리\" ☞ 소주병으로 지인 눈 찌르곤 혐의 부인…혈흔 자국에 드러난 거짓 ☞ '흑백2' 우승 최강록 \"완전 연소하고자 도전…당분간 식당 못 열듯\" ☞ 경찰, 강도에게 역고소당한 나나 '불송치' 결정…\"정당방위\" ☞ 의심스러운 택배 상자…손대자마자 '쾅' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이런 일이 실제로?! 😲 뉴스 보고 완전 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 황당하고도 충격적인 뉴스를 가지고 왔어요. 혹시 어제 저녁 뉴스 보셨나요? 저는 보다가 입을 다물지 못했답니다. 세상에, 노벨평화상 메달을 받은 분이 그걸 다른 분에게 '헌납'했다는 거예요! 그것도 트럼프 미국 대통령에게 말이에요. 처음에는 제가 뭘 잘못 들었나 싶어서 귀를 쫑긋 세우고 다시 들었거든요. 그런데 진짜더라고요! 아니, 노벨평화상이라면 인류 평화에 크게 기여한 분에게 주어지는 정말 영광스러운 상인데, 그걸 그렇게… 헌납이라니요? 이 소식을 듣고 저처럼 '이게 무슨 일이야?' 싶으셨던 분들 많으실 것 같아요. 그래서 오늘은 이 황당한 사건의 전말과 함께, 왜 이게 '노벨상 메달'을 받은 당사자는 물론이고 상을 주관하는 노르웨이까지 발칵 뒤집어지게 만들었는지, 그 배경을 아주 쉽고 친절하게 파헤쳐 볼까 합니다. 저랑 같이 차근차근 알아봐요!"
      },
      {
        "title": "노벨평화상, 도대체 왜 받는 건가요? 🤔 그리고 '메달'은 어떤 의미길래?",
        "content": "자, 일단 우리가 오늘 이야기할 '노벨평화상 메달'이 왜 그렇게 중요하고 함부로 다룰 수 없는 건지부터 짚고 넘어가 봐야겠죠? 노벨상은 다들 아시다시피, 스웨덴의 화학자이자 사업가인 알프레드 노벨의 유언에 따라 인류의 복지에 가장 크게 공헌한 사람들에게 수여되는 상이에요. 그중에서도 평화상은 전쟁을 막거나 평화를 유지하기 위해 노력한 개인이나 단체에게 주어지죠. 말 그대로 '평화'를 위한 엄청난 업적을 기리는 상이라, 수상하는 분들은 전 세계적인 존경을 받게 돼요. 그런데 이 상을 받으면 금메달 같은 '메달'과 함께 상금, 그리고 증서를 받게 되는데, 이 메달이 또 그냥 장식이 아니라는 거예요. 노벨상 메달은 노벨상을 제정할 때부터 상징적인 의미가 아주 커요. 이건 단순히 '돈'이나 '물건'을 넘어서, 그동안 수상자가 걸어온 길, 인류 평화를 위해 쏟아부은 땀과 노력, 그리고 그 결과로 만들어낸 가치들을 응축해 놓은 결정체라고 할 수 있거든요. 그래서 노벨상 재단에서도 '이 메달은 상을 받은 본인 외에 다른 사람에게 양도하거나 팔거나, 심지어 공유하는 것도 절대 안 된다'고 엄격하게 규정하고 있어요. 만약 이걸 어긴다면 상의 권위 자체가 흔들릴 수 있기 때문이죠. 마치 우리가 학교에서 열심히 공부해서 받은 졸업장이나 상장 같은 건데, 그걸 다른 사람에게 막 넘겨준다고 생각하면 좀 이상하잖아요? 노벨상 메달은 그보다 훨씬 더, 상징적이고 무게감이 있는 거랍니다."
      },
      {
        "title": "마차도, 트럼프에게 메달을? 🤦‍♀️ 노르웨이가 '부글부글' 끓는 이유!",
        "content": "이번 사건의 주인공은 베네수엘라의 야권 지도자인 마리아 코리나 마차도라는 분이에요. 이분이 얼마 전 노벨평화상을 수상했는데, 이게 또 그냥 받은 게 아니라 베네수엘라의 민주화를 위해 노력한 공로를 인정받은 거거든요. 그런데 이분이 백악관에서 트럼프 미국 대통령을 만난 자리에서, 자신이 받은 노벨평화상 메달을 트럼프 대통령에게 '선물'처럼 건넸다는 거예요! 세상에. 여기서부터 노르웨이가 들썩이기 시작했죠. 노벨상을 주관하는 노르웨이 노벨위원회에서는 이미 마차도 씨가 '트럼프 대통령과 메달을 나누고 싶다'는 의사를 밝혔을 때부터 '안 된다'고 경고를 했었거든요. 노벨상 규정상 수상 사실이 발표된 후에는 상을 다른 사람에게 주거나 공유할 수 없다고 명확히 했기 때문이죠. 그런데도 마차도 씨가 메달을 트럼프 대통령에게 넘겨주자, 노르웨이에서는 '이게 대체 무슨 말도 안 되는 행동이냐'며 비난의 목소리가 터져 나왔어요. 오슬로 대학의 한 교수는 '유례가 없는 일'이라며 '상에 대한 존중이 완전히 결여된 한심한 행동'이라고까지 말했고요. 오슬로 시장을 지냈던 분도 '믿을 수 없을 만큼 당혹스럽고, 세계에서 가장 권위 있는 상의 권위를 손상하는 짓'이라고 개탄했답니다. 상징성으로 따지면 말도 안 되는 일이죠. 마치 올림픽 금메달리스트가 자기 금메달을 대통령에게 '이거 당신에게 바칩니다!' 하고 주는 거랑 비슷한 느낌일까요? 상 자체를 부정하는 것 같기도 하고, 상을 준 사람들을 무시하는 것 같기도 하고… 그래서 노르웨이에서는 '이건 아니다' 싶었던 거예요."
      },
      {
        "title": "트럼프는 왜 메달을 받았을까? 🤔 그리고 마차도 씨의 진짜 속셈은?",
        "content": "그렇다면 트럼프 대통령은 왜 굳이 이 메달을 받았을까요? 그리고 마차도 씨는 왜 이런 행동을 했을까요? 기사를 보니까, 마차도 씨는 트럼프 대통령이 베네수엘라의 독재자 마두로를 축출하는 데 도움을 준 것에 대한 '감사의 표시'로 메달을 주고 싶었다고 해요. 베네수엘라의 정치 상황이 워낙 복잡하고 어렵다 보니, 트럼프 대통령의 지지를 얻는 것이 마차도 씨에게는 굉장히 중요했을 거예요. 어쩌면 트럼프 대통령에게 '나 좀 도와주세요!'라는 메시지를 강력하게 전달하고 싶었던 마음도 있었겠죠. 마치 '이 노벨평화상 메달을 받을 만큼 대단한 사람인 나를, 당신이 지지해 줘야 한다'는 식으로요. 그런데 트럼프 대통령은 메달을 받고 나서 자신의 SNS에 '마리아가 자신에 대한 노벨평화상을 나에게 줬다'고 자랑하듯 올렸지만, 정작 마차도 씨가 원했던 '정치적 지지 표명'은 하지 않았다고 해요. CNN에서는 마차도 씨가 트럼프 대통령과의 만남을 통해 얻은 것이라고는 그의 서명이 새겨진 기념품 가방 하나뿐이었다고 꼬집기도 했답니다. 어쩌면 마차도 씨는 트럼프 대통령의 환심을 사기 위해 '노벨상 메달'이라는 카드를 꺼내 들었지만, 결국 원하는 결과를 얻지 못한 셈이죠. 이게 정말 '감사' 때문인지, 아니면 정치적인 계산 때문인지, 혹은 둘 다인지… 진실은 당사자들만 알겠지만, 결과적으로는 상의 권위를 훼손하는 결과를 낳았다는 점은 분명해 보여요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 노벨상이라는 것이 단순히 개인의 영광뿐 아니라, 얼마나 많은 사람들의 기대와 의미를 담고 있는지 다시 한번 느꼈거든요. 저는 앞으로 누군가에게 제 노력의 결실을 보여줘야 할 때, 그 과정을 존중하고 그 가치를 제대로 이해하는 방식으로 표현해야겠다고 다짐했어요. 무작정 '이것 봐, 나 대단하지?'라고 보여주는 것보다, 왜 이게 나에게 소중한지, 어떤 의미가 있는지 차분히 설명하는 것이 훨씬 더 중요하겠다는 생각이 들었어요. 그리고 여러분도 혹시 주변에 정말 큰 성과를 이룬 분이 있다면, 그분들이 받은 상이나 결과물들을 가볍게 여기지 말고 그 노력과 가치를 한번 더 되새겨보는 건 어떨까요? 저도 이번 사건을 계기로, 우리 사회의 수많은 노력과 그 결과물들이 가진 의미를 더 깊이 생각하게 되었답니다. 다음에 또 흥미로운 소식으로 돌아올게요! 그때까지 모두 평안한 하루 보내세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00145?mid=n1006",
    "hashTag": [
      "#노벨평화상",
      "#트럼프",
      "#마차도",
      "#노벨상메달",
      "#국제뉴스",
      "#상징성",
      "#정치뉴스",
      "#이슈"
    ]
  },
  {
    "type": "int",
    "title": "실수가 만든 대박…하루 매출 400개서 '수만 개' 뛴 '우는 말' 中서 인기",
    "newTitle": "봉제 실수 '우는 말' 인형, 매출 400개에서 수만 개 뛴 비결은?",
    "article": "봉제 실수로 탄생한 말 인형이 '우는 말'(Crying Horse)이라는 별칭을 얻으며 중국 젊은이들에게 인기를 끌고 있다. 중국 동부의 한 장난감 공장에서 봉제 실수로 만들어진 우는 표정의 말 인형. 사회관계망서비스(SNS) 14일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 중국 동부의 한 장난감 공장에서 봉제 실수로 만들어진 말 인형이 온라인에서 화제를 모으며 판매가 크게 늘고 있다고 보도했다. 보도에 따르면 지난 1월 울고 있는 듯한 표정의 붉은 말 인형 사진이 중국 온라인상에 공유되면서 화제가 됐다. 이 인형은 세계 최대 소상품 도매시장으로 알려진 중국 저장성 이우 국제무역성에서 제작된 것이다. 높이는 20cm, 가격은 25위안(약 5300원)으로 붉은색 몸체에 '재물이 빨리 들어온다'는 의미의 금색 문구가 수놓아져 있다. 그러나 해당 인형은 봉제 과정에서 실수가 발생해 입과 콧구멍이 아래쪽을 향하도록 잘못 꿰매진 불량품이었다. 판매자 측은 이를 인지하고 교환을 제안했다. 그럼에도 중국 네티즌들은 이 불완전한 외형에 오히려 공감을 나타내며 인형을 '우는 말'이라고 부르기 시작했다. 한 구매자는 \"이 말 인형은 너무 슬퍼 보이는데, 꼭 내가 회사에서 느끼는 감정 같다\"며 \"말의 해에 이 우는 인형과 함께 직장에서의 억울함은 내려놓고 행복만 남기고 싶다\"고 적었다. 특히 중국의 젊은 직장인들 사이에서 선풍적인 인기를 끌고 있다. 우는 말 인형과 관련 한 게시글은 중국 현지 사회관계망서비스(SNS)에서 조회수 10억회를 넘기기도 했다. SCMP는 \"과로에 시달리는 직장인을 자조적으로 '뉴마'(소와 말)라고 부르는 중국 젊은 층의 정서와 맞물리며 공감을 얻고 있다\"고 전했다. 공장 대표인 장훠칭은 지난해 10월 인형 출시 당시 하루 판매량이 400개에 불과했지만, 우는 말 인형이 화제가 된 이후 하루 수만 개의 주문이 들어오고 있다고 전했다. 공장은 급증한 수요에 대응하기 위해 생산라인을 10개 이상 추가하기도 했다. 봉제 실수를 낸 작업자는 확인되지 않았지만, 장 대표는 전 생산팀에 보상을 약속했다. 해당 업체는 우는 말 인형의 외형에 대해 디자인 특허를 신청했으며, 현재 열쇠고리와 여행용 목베개 등 다양한 상품으로도 확장하고 있다. 또 남아프리카공화국과 중동, 동남아시아 등 해외 도매 주문도 크게 늘어난 것으로 전해졌다. 중국 음력 기준 말의 해는 오는 2월17일부터 시작된다. 중국 전통에서 말은 생명력과 전진, 회복력을 상징한다. 한 네티즌은 \"우는 말은 2026년을 상징하는 가장 완벽한 마스코트\"라며 \"삶의 슬픔과 역경을 담담하게 받아들일 수 있기를 바란다\"고 적었다. 또 다른 이용자는 \"한 노동자의 실수가 예상치 못한 귀여운 결과를 낳았다\"고 말했다. 윤슬기 기자 seul97@asiae.co.kr [관련기사] ☞ \"여자만 들어오세요\"…강남에 있는 140만원짜리 방 한칸 월세 '시끌' ☞ \"이 얼굴 믿고 당했다\" 배우 이주빈 증명사진, 사기 범죄에 쓰였다 ☞ 유부남 부하와 '러브호텔' 간 女시장, 또 당선…\"여성 동정표 쏟아져\" ☞ 아이돌 출신 배우의 소신 발언 \"아이 더 낳자 하기보다 살고 싶어지는 사회가 먼저\" ☞ \"입국할 때 은근히 뿌듯\" 수월했던 이유 있었다…韓 여권 파워 세계 2위 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 봉제 실수로 대박 터졌다고요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 신기하고도 흥미로운 뉴스 하나 들고 와봤어요. 혹시 중국에서 요즘 난리도 아니라는 '우는 말' 인형 이야기 들어보셨어요? 아니, 이게 보통 인형이 아니라 말이죠, 봉제 과정에서 생긴 '실수'로 탄생했는데 이게 대박이 났다는 거예요! 처음엔 하루 매출이 고작 400개였다가, 이 '우는 말' 인형이 SNS에서 입소문을 타면서 하루에 수만 개씩 팔려나가고 있다니, 진짜 영화 같은 이야기 아닌가요? 저도 처음엔 '아니, 어떻게 실수가 대박으로 이어질 수 있지?' 싶어서 꼼꼼하게 알아봤답니다. 봉제 실수라니, 뭔가 찜찜할 수도 있겠지만 이게 또 많은 사람들의 마음을 사로잡았다는 게 포인트더라고요. 오늘 저랑 같이 이 신기한 '우는 말' 인형의 탄생 비화부터 왜 이렇게 인기가 많은 건지, 그리고 이게 우리에게 주는 교훈은 뭔지까지 아주 자세하게 파헤쳐 보자고요! 혹시나 여러분 중에 비슷한 경험 있으시면 댓글로 꼭 나눠주세요!"
      },
      {
        "title": "이게 왜 '우는 말'이라고 불리게 됐을까요? (배경 설명 꿀팁)",
        "content": "자, 그럼 이 '우는 말' 인형이 대체 왜 이렇게 큰 인기를 얻게 된 건지, 좀 더 깊숙이 들어가 볼까요? 사실 이 인형은 처음부터 '우는 말'로 기획된 게 아니에요. 중국 저장성 이우 국제무역성이라는 곳에서 만들어졌는데, 원래는 붉은색 몸체에 '재물이 빨리 들어온다'는 의미의 금색 문구가 수놓아져 있는 평범한 말 인형이었답니다. 그런데 말이죠, 이 봉제 과정에서 결정적인 '실수'가 발생한 거예요. 입과 콧구멍 부분이 아래쪽을 향하도록 잘못 꿰매진 거죠. 판매자 입장에서는 당연히 불량품이니까 교환을 제안했겠죠? 그런데 여기서부터 일이 재미있어지기 시작했어요. 중국 네티즌들이 이 불완전한 외형을 보고 오히려 '공감'을 하기 시작한 거예요. '세상에, 이 말 인형 너무 슬퍼 보이는데 꼭 나 같아!'라고 생각했던 거죠. 마치 삶의 고단함이나 직장에서의 스트레스를 이 인형에 투영한 듯한 느낌이랄까요? 특히 과로에 시달리는 중국 젊은 직장인들 사이에서 '뉴마(소와 말)'라는 자조적인 별명까지 생기면서 이 '우는 말' 인형에 대한 공감대가 엄청나게 형성됐다고 하네요. SNS에서는 이와 관련된 게시물이 조회수 10억 뷰를 넘길 정도였다니, 정말 상상 초월이죠? 단순한 인형이 아니라, 많은 사람들의 속마음을 대변해주는 존재가 된 셈이에요."
      },
      {
        "title": "'봉제 실수'가 '대박'으로! '우는 말' 인형의 실제 인기 비결은?",
        "content": "그렇다면 대체 이 '우는 말' 인형의 어떤 점이 사람들의 마음을 그렇게 사로잡은 걸까요? 단순히 '슬퍼 보이는' 외형 때문만은 아닐 거예요. 여기에는 몇 가지 복합적인 요인이 작용한 것 같아요. 첫째, 앞서 말했듯 '공감대' 형성이에요. 특히 중국 젊은 직장인들은 빡빡한 업무 환경과 경쟁 속에서 많은 스트레스를 받고 있다고 하잖아요. 그런 와중에 자신들의 감정을 그대로 대변해주는 듯한 '우는 말' 인형을 보면서 위안을 얻고, '그래, 나만 힘든 게 아니구나' 하는 동질감을 느꼈을 거예요. 예를 들어, 직장 동료와 나누는 대화에서 '오늘 진짜 너무 힘들었다. 마치 저 우는 말 인형 같았어'라고 말하며 서로의 고충을 나누는 모습이 그려지지 않나요? 둘째, '예상치 못한 결과'에 대한 신선함이에요. 완벽하지 않아서 오히려 더 인간적이고, 그래서 더 매력적으로 다가온 거죠. 우리는 종종 완벽한 것보다는 조금은 부족하고 인간적인 모습에 더 끌릴 때가 있잖아요. 마치 오래된 친구처럼요. 셋째, '말의 해'라는 상징성도 무시할 수 없을 것 같아요. 중국 전통에서 말은 생명력, 전진, 회복력을 상징한다고 하잖아요. '우는 말'이지만, 어쩌면 이 힘든 시간을 잘 이겨내고 다시 일어설 수 있다는 희망의 메시지를 담고 있다고 해석하는 사람들도 많았던 거죠. 한 네티즌은 '우는 말은 2026년(말의 해)을 상징하는 완벽한 마스코트'라며 '삶의 슬픔과 역경을 담담하게 받아들일 수 있기를 바란다'고 남기기도 했대요. 이런 다층적인 의미들이 더해지면서 '우는 말' 인형은 단순한 장난감을 넘어, 시대의 정서를 반영하는 하나의 밈(meme)이자 위로의 상징으로 자리매김하게 된 것 같아요."
      },
      {
        "title": "우리 삶에도 '우는 말' 같은 순간이? 실수와 위로를 대하는 자세",
        "content": "이 '우는 말' 인형 이야기를 보면서, 우리 삶에서도 비슷한 순간들이 있지 않을까 싶어요. 누구나 살면서 크고 작은 실수를 하잖아요. 때로는 그 실수 때문에 자책하고 괴로워하기도 하고요. 하지만 이 '우는 말' 인형처럼, 예상치 못한 실수나 어려움이 오히려 새로운 기회를 가져다주거나, 우리 자신을 돌아보게 만드는 계기가 될 수도 있다는 걸 보여주는 것 같아요. 만약 여러분도 업무에서 실수를 했거나, 계획대로 일이 풀리지 않아서 속상한 마음이 든다면, 잠시 숨을 고르고 '우는 말' 인형을 떠올려 보는 건 어떨까요? '아, 괜찮아. 완벽하지 않아도 돼. 이 순간이 나를 더 성장시킬 수도 있어'라고 말이죠. 그리고 이런 경험은 우리를 더욱 타인의 어려움에 공감할 수 있는 사람으로 만들어주는 것 같아요. 내가 겪었던 슬픔이나 고통을 알기에, 다른 사람의 아픔을 더 깊이 이해할 수 있게 되는 거죠. 마치 '우는 말' 인형이 슬픔을 표현함으로써 많은 사람들에게 위로와 공감을 주었던 것처럼요. 앞으로는 실수했을 때 너무 자책하기보다는, '이것도 하나의 경험이지'라고 긍정적으로 받아들이고, 혹시 주변에 힘들어하는 사람이 있다면 따뜻한 위로를 건네주는 건 어떨까요? 작은 공감 한마디가 누군가에게는 큰 힘이 될 수 있으니까요. 이 '우는 말' 인형처럼 말이죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '우는 말' 인형 이야기를 들려드렸는데, 정말 흥미롭지 않나요? 저는 이 뉴스를 보면서 '세상일은 정말 어떻게 될지 모르는구나'라는 생각을 다시 한번 하게 됐어요. 처음에 봉제 실수로 만들어진 불량품이 이렇게 큰 인기를 얻을 거라고 누가 상상이나 했겠어요? 하지만 그만큼 많은 사람들의 마음을 움직였다는 게 중요하다고 생각해요. 앞으로 저도 제 블로그를 운영하면서 혹시나 실수를 하더라도 너무 좌절하기보다는, '이것도 나만의 스토리가 될 수 있겠지!'라고 긍정적으로 생각하려고 노력하려고요. 그리고 만약 제가 쓴 글이 누군가에게 작은 위로나 공감을 줄 수 있다면, 그것만큼 큰 보람이 없을 것 같아요. 여러분도 혹시 오늘 힘든 하루를 보내셨다면, 잠시 쉬어가면서 이 '우는 말' 인형처럼 여러분의 감정을 솔직하게 표현하고 스스로를 다독여주는 시간을 가져보는 건 어떨까요? 우리는 모두 완벽하지 않기에 더욱 소중하고 아름다운 존재인 것 같아요. 앞으로도 여러분과 함께 공감하고 소통하는 블로그가 되도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n27538?mid=n1006",
    "hashTag": [
      "#우는말",
      "#인형",
      "#봉제실수",
      "#대박",
      "#인기상품",
      "#중국인형",
      "#공감",
      "#위로"
    ]
  },
  {
    "type": "its",
    "title": "\"한국인 가장 많이 본다\"…연 1700억 버는 유튜브 제재 나선 까닭",
    "newTitle": "AI 슬롭, 한국 유튜브 뒤흔드는 이유와 대처법!",
    "article": "유튜브 누적 조회 1위 '오명' 신뢰도 떨어지고 이용자 피로 일본은 채널에 수익정지 처분 구글도 \"반복영상 매출 제외\" 국가별 'AI 슬롭' 유튜브 채널 조회수 순위/그래픽=김다나 생성형 AI(인공지능) 영상제작 기술발전으로 유튜브 생태계에 AI 저질영상이 확산하는 가운데 수익정지 처분도 잇따른다는 목소리가 나온다. 저질 콘텐츠가 범람하자 구글이 본격 제재에 나선 모습이라 이용자들의 관심이 쏠린다. 15일 야후재팬 등에 따르면 X(옛 트위터)에 AI로 유튜브 쇼츠(짧은영상)를 만들어 올리다가 수익정지 처분을 받아 혼란스럽다는 글이 올라온다. 해당 채널들은 주로 생성형 AI를 통해 같은 내용의 영상을 대량으로 올리거나 조금씩 바꿔 반복적으로 올렸다. 생성형 AI로 만든 저질영상을 가리키는 'AI 슬롭'은 유튜브 쇼츠로도 수익화가 가능해지면서 많이 늘어났다. 쇼츠의 경우 중간광고가 없어 전용광고 수익을 분배하며 조회수 1000회당 약 20~200원의 수익을 얻어 롱폼 대비 단가가 낮다. 이런 AI 슬롭은 전세계에서 한국이 가장 심각한 것으로 알려졌다. AI 영상편집 플랫폼 카프윙이 지난해 국가별 인기 유튜브채널 상위 100개를 분석한 결과 한국 기반 AI 슬롭 채널의 누적 조회수는 84억5000만회로 조사대상 국가 중 가장 많았다. 2위 파키스탄(약 53억회) 3위 미국(약 34억회)과 비교했을 때 압도적으로 높은 수치다. 특히 한국 기반 AI 슬롭 채널인 '3분 지혜'는 누적 조회수 20억2000만회를 기록했다. 생성형 AI를 이용해 주로 동물 영상과 짧은 교훈형 콘텐츠를 만들어 올리는 '3분 지혜'는 국내에서 발생한 전체 AI 슬롭 조회수의 약 25%를 차지했다. 이런 AI 슬롭은 유튜브 생태계의 신뢰도를 떨어뜨린다는 지적을 받는다. AI 슬롭이 많아지면서 정상적으로 만든 콘텐츠가 제대로 보상받지 못하기 때문이다. 카프윙은 채널들이 연간 약 1억1700만달러(약 1700억원)를 벌어들인다고 했다. 이용자의 피로감 호소도 이어진다. AI 슬롭 채널 수익정지 처분을 받았다는 글에는 '좋아요 한번 눌렀다가 계속 AI 슬롭만 추천받아 곤란했다' '가짜영상이 많아 무엇이 진짜인지 헷갈렸는데 좋은 방향' 등의 댓글이 달렸다. 구글 측은 \"지난해 7월부터 YPP(유튜브 파트너 프로그램) 업데이트를 통해 반복적이고 진정성이 없는 콘텐츠는 수익대상에서 제외하고 있다\"며 \"단순히 AI기술 활용을 막는 것이 아니라 진정성 있는 창작활동이 제대로 된 보상을 받게 하기 위함\"이라고 설명했다. 이정현 기자 goronie@mt.co.kr [머니투데이 주요 뉴스] · 임현식 \"어지럽고 입맛 없더니\"…스텐트 재시술에 경도인지장애까지 · 강은비, 임신 21주차 유산…\"아이 못 지켜, 태어나자마자 떠나\" · \"아내가 준 김밥 먹었으면 죽었다\"...'이것' 든 것 알고도 먹여 · 박나래, 김준호 약점 녹취 요구?…김지민 결혼식 불참 재조명 · \"시부와 성관계, 남편이 강요\" 영상 찍어 성매수자 모집...발칵 · '흑백2' 최강록, 식당 닫은 이유?…\"손님 실망했다며 울더라\" 재조명 · '박나래 전남친' 어떻길래...기안84 \"돈 노리고 온 아이\" 발언 재조명 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화야? 요즘 유튜브 난리라는데...",
        "content": "여러분, 안녕하세요! 오늘도 활기찬 블로거 [블로거 이름]입니다! 다름이 아니라, 얼마 전에 정말 깜짝 놀랄 만한 뉴스를 보게 됐거든요. 혹시 어젯밤에 뉴스 보셨어요? 한국인들이 유튜브를 엄청 많이 본다는 건 익숙한 이야기인데, 이번엔 그 'AI 슬롭'이라는 게 한국 유튜브를 뒤흔들고 있다는 거예요. 세상에, 연 매출 1700억 원을 벌어들인다고 하니 이게 얼마나 큰일인지 상상이 안 가더라고요. 아니, 근데 그게 우리한테까지 무슨 상관이냐고요? 이게 그냥 남의 이야기 같지만, 우리 유튜브 시청 습관이나 앞으로 유튜브에서 볼 콘텐츠에까지 직격탄을 날릴 수 있는 문제라고 하더라고요. 그래서 오늘은 이 'AI 슬롭'이라는 게 대체 뭔지, 왜 한국에서 유독 심각한지, 그리고 앞으로 유튜브가 이걸 어떻게 제재해나갈 예정인지, 여러분과 함께 꼼꼼하게 파헤쳐 볼까 해요. 솔직히 처음엔 'AI 슬롭'이라는 단어가 좀 생소했는데, 알고 보니 우리 주변에서 이미 심심치 않게 접하고 있었더라고요? 이게 단순한 기술 발전의 문제가 아니라, 유튜브 생태계의 신뢰도와 시청자 경험까지 위협하는 심각한 문제로 떠오르고 있다는 사실에 진짜 충격받았어요. 그래서 오늘 포스팅, 정말 알차게 준비했으니까 끝까지 집중해 주세요!"
      },
      {
        "title": "AI 슬롭, 도대체 네 정체가 뭐니? (초등학생도 이해시켜드림!)",
        "content": "자, 그럼 제일 먼저 'AI 슬롭'이 뭔지부터 알아볼까요? 이름만 들으면 되게 어렵고 복잡할 것 같지만, 사실은 아주 단순한 거예요. 'AI 슬롭'은 쉽게 말해 '인공지능이 만든 저품질 영상'이라고 생각하시면 돼요. 요즘 인공지능 기술이 정말 무섭게 발전하잖아요? 텍스트 몇 줄만 입력하면 멋진 그림을 만들어주기도 하고, 목소리만 있으면 꽤 그럴듯한 노래를 작곡하기도 하죠. 그런데 이 인공지능 기술을 이용해서, 영상도 아주 쉽고 빠르게 대량으로 찍어내는 거예요. 보통은 '생성형 AI'라는 걸 활용하는데, 이게 진짜 무서운 게 뭐냐면요, 똑같은 내용의 영상을 조금씩만 바꿔서 무수히 많이 만들어낼 수 있다는 거예요. 마치 복사기처럼요! 이렇게 만들어진 영상들이 유튜브, 특히 요즘 대세인 '쇼츠' 같은 짧은 영상 플랫폼에 엄청나게 쏟아져 들어오는 거죠. 문제는 이런 영상들이 대부분 재미도 없고, 정보의 질도 떨어지고, 심지어는 사실과 다른 내용도 포함하고 있다는 점이에요. 이걸 '슬롭(slop)', 그러니까 '찌꺼기'나 '폐기물' 같다고 해서 'AI 슬롭'이라고 부르는 거랍니다. 마치 쓰레기가 넘쳐나는 것처럼, 유튜브에도 이런 가짜 영상, 의미 없는 영상들이 너무 많아져서 진짜 좋은 콘텐츠를 만드는 사람들이 피해를 볼 수 있다는 게 핵심이에요. 한국에서 유독 이 AI 슬롭이 심각하다고 하는데, 그 이유도 곧 설명해 드릴게요!"
      },
      {
        "title": "한국이 AI 슬롭 종주국이라고? 충격적인 통계와 그 이유!",
        "content": "아니, 세상에! 한국이 유튜브 AI 슬롭 조회수에서 당당히 1위를 차지했다는 소식, 진짜 충격 그 자체 아닌가요? 앞서 살짝 언급해 드렸지만, AI 영상 편집 플랫폼 '카프윙'의 분석 결과에 따르면, 한국 기반 AI 슬롭 채널의 누적 조회수가 무려 84억 5000만 회라고 해요. 이게 어느 정도냐면, 2위인 파키스탄이나 3위인 미국과 비교해도 압도적인 수치예요. 특히 '3분 지혜'라는 채널은 누적 조회수 20억 2000만 회를 기록하며 전체 AI 슬롭 조회수의 25%를 차지했다니, 진짜 입이 떡 벌어질 노릇이에요. 그럼 왜 한국에서 유독 이 AI 슬롭이 이렇게 기승을 부리는 걸까요? 몇 가지 이유가 있는 것 같아요. 첫째, 한국만큼 유튜브를 사랑하고 많이 보는 나라도 드물잖아요? 이렇게 유튜브 이용자가 많은 시장에서는 당연히 콘텐츠 경쟁도 치열할 수밖에 없고요. 둘째, 한국 사람들의 '빨리빨리' 문화나, 뭐든지 '가성비' 좋게, '쉽게' 하려는 경향이 이런 AI 슬롭 확산에 영향을 미쳤을 수도 있어요. AI 기술을 이용하면 적은 노력으로, 적은 시간으로 대량 생산이 가능하니까요. 셋째, 쇼츠 같은 짧은 영상은 중간 광고가 없어서 기존 영상보다 수익 단가는 낮지만, 그래도 조회수만 많이 나오면 된다는 생각에 AI 슬롭 제작자들이 몰려들기 좋은 환경이었던 거죠. 실제로 '3분 지혜' 같은 채널이 주로 동물 영상이나 짧은 교훈 콘텐츠를 AI로 만들어 올린다고 하니, 우리도 모르는 사이에 이런 영상들을 꽤 많이 봤을 가능성이 높아요. 정말 무섭죠?"
      },
      {
        "title": "유튜브, 칼 빼 들었다! AI 슬롭 제재와 우리의 권리를 지키는 법",
        "content": "이렇게 AI 슬롭이 넘쳐나면서 유튜브 생태계가 병들어가고, 정상적인 콘텐츠 제작자들이 설 자리를 잃어가고 있다는 지적이 계속 나왔어요. 게다가 시청자들도 '좋아요 한번 눌렀다가 계속 AI 슬롭만 추천받아서 피곤하다', '가짜 영상이 너무 많아서 헷갈린다'는 피로감을 호소했고요. 드디어! 구글이 이 문제에 대해 본격적으로 제재에 나섰다는 소식입니다. 구글 측은 '지난해 7월부터 유튜브 파트너 프로그램(YPP) 업데이트를 통해 반복적이고 진정성이 없는 콘텐츠는 수익 대상에서 제외하고 있다'고 밝혔어요. 즉, 이제는 단순히 AI 기술을 사용하는 것 자체를 막는 게 아니라, '진정성'이 없는, 즉 내용 없이 복제하거나 변형만 해서 올리는 영상들은 광고 수익을 얻을 수 없게 하겠다는 거죠. 이게 왜 우리에게 중요하냐면요, 앞으로 유튜브에서 우리가 볼 영상의 질이 전반적으로 향상될 수 있다는 뜻이에요. 무분별하게 쏟아지던 저품질 AI 영상들이 줄어들고, 대신 더 새롭고 창의적인, 진짜 가치 있는 콘텐츠들이 주목받을 수 있는 환경이 만들어질 가능성이 높다는 거죠. 혹시 여러분도 유튜브에서 '이거 좀 이상하다', '이거 계속 추천되네?' 하는 영상이 있었다면, 앞으로는 그런 영상들이 점점 줄어들지 않을까 기대해 볼 수 있겠어요. 앞으로 유튜브 이용하면서 이런 변화를 한번 느껴보시는 것도 재미있을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 유튜브는 이렇게 즐기려고요!",
        "content": "오늘 이렇게 'AI 슬롭'이라는 다소 생소했지만, 우리에게 정말 중요한 문제에 대해 함께 이야기 나눠봤는데요. 사실 처음 뉴스를 접했을 때, '나도 모르게 저런 영상들을 봤을 수도 있겠구나' 싶어서 좀 씁쓸하기도 했어요. 하지만 동시에, 유튜브가 이런 문제점을 인지하고 개선하려는 노력을 하고 있다는 사실에 안도감을 느꼈답니다. 앞으로 저는 유튜브를 볼 때 조금 더 신중해지려고 해요. 무심코 채널을 구독하거나 영상을 시청하는 대신, '이 콘텐츠가 과연 진정성이 있을까?', '나에게 유용한 정보를 주는 영상일까?' 하는 질문을 스스로에게 던져보려고요. 물론 AI 기술 자체는 앞으로도 계속 발전할 테고, 이를 활용해서 좋은 콘텐츠를 만드는 분들도 분명히 많을 거예요. 중요한 건 '어떻게 활용하느냐'인 것 같아요. 진정성을 가지고, 우리 시청자들에게 즐거움이나 유익함을 주는 콘텐츠라면 AI 기술이든 뭐든 환영이죠! 여러분도 오늘 제 포스팅을 통해 AI 슬롭의 심각성을 조금이나마 알게 되셨다면, 앞으로 유튜브를 이용하실 때 조금 더 현명한 선택을 하시는 데 도움이 되셨기를 바라요. 우리 모두 건강하고 유익한 유튜브 라이프를 즐겨보자고요! 다음에 더 흥미로운 이야기로 돌아올게요! 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n00963?mid=n1006",
    "hashTag": [
      "#AI슬롭",
      "#유튜브",
      "#인공지능",
      "#유튜브수익",
      "#콘텐츠",
      "#알쓸신잡",
      "#디지털라이프",
      "#IT트렌드"
    ]
  },
  {
    "type": "its",
    "title": "\"1회 주사로 4일간 수술 통증 완화\"…LG화학, 국소마취제 도입",
    "newTitle": "수술 통증 4일 완화 신세계, 엑스파렐 효과는?",
    "article": "LG화학 제공 LG화학이 수술 환자들의 통증을 효과적으로 관리할 수 있는 진통제를 도입한다. 16일 LG화학은 \"미국 '파시라 바이오사이언스'와 비마약성 수술용 국소마취제인 '엑스파렐(EXPAREL®)' 아시아 지역 독점 판매 계약을 체결했다\"고 밝혔다. 파시라 바이오사이언스는 통증관리 의약품에 특화된 바이오 기업이다. 엑스파렐은 파시라 바이오사이언스 고유의 약효 지속 기술을 적용한 장기지속형 약물로, 기존 일반적 국소마취제보다 긴 최대 96시간 통증 완화 효과를 제공하는 것이 특징이라는 설명이다. 엑스파렐은 다양한 수술 환자에 대한 임상 결과를 바탕으로 2011년 미국 식품의약국(FDA)과 2020년 EMA(유럽의약품청)로부터 판매 승인을 받은 제품이다. 누적 1500만 명 이상 환자들이 엑스파렐을 사용해 수술 후 통증을 치료받았다고 LG화학은 덧붙였다. 현재 국내에 허가된 수술용 장기지속형 국소마취제가 없는 만큼 엑스파렐이 반복적 통증 치료를 최소화하고, 중독 등 부작용 위험이 큰 마약성 진통제 사용량을 줄이는 데 기여할 것으로 기대된다. LG화학은 내년 국내 출시를 목표로 연내에 식품의약품안전처에 엑스파렐 품목허가를 신청할 계획이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 이희진 기자 heejjy@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 국화 '오락가락'→'0표' 28기 영수 첫 고독 정식…'나솔' 대혼란 - [단독]이혜훈 뇌물죄 뒤집은 사후 영수증…'위장 변제'였나 - [단독]경찰, 사라진 김병기 '개인금고' 추적…형사기동대 투입 - '살인미수' 역고소 당한 나나 정당방위 인정…경찰, 불송치 결정 - [단독]인증 중고차로 둔갑한 '결함 포르쉐'…70년대 법에 사각지대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 수술 후 통증, 이제 4일 동안 걱정 끝?",
        "content": "여러분, 안녕하세요! 오늘은 정말 귀가 솔깃해지는 소식을 하나 가져왔어요. 혹시 주변에 수술받으신 분 계시나요? 수술 자체도 힘들지만, 그 후 찾아오는 통증 때문에 더 괴로워하는 분들이 정말 많잖아요. 예전에는 마약성 진통제에 의존하거나, 통증이 심할 때마다 추가로 주사를 맞아야 해서 걱정이 많았는데, 이제는 이런 고민을 덜 수 있는 새로운 기술이 도입된다고 해요. 바로 LG화학에서 들여오는 '엑스파렐'이라는 국소마취제인데요. 이게 한 번 주사 맞으면 무려 4일(96시간) 동안 통증을 완화해 준다고 하니, 정말 혁신적이지 않나요? 제가 이 소식을 듣고 얼마나 놀랐는지 몰라요. 마치 영화에서나 나올 법한 이야기 같았거든요. 수술 후 며칠 동안은 꼼짝도 못하고 누워만 있어야 한다고 생각했는데, 엑스파렐 덕분에 좀 더 편안하게 회복 기간을 보낼 수 있게 될지도 모른다는 생각에 벌써부터 기대가 되더라고요. 앞으로 수술을 앞둔 많은 분들에게 정말 희소식이 아닐까 싶어요."
      },
      {
        "title": "엑스파렐, 어떤 원리길래 그렇게 오래갈까? (feat. 장기지속형 기술)",
        "content": "아니, 근데 여기서 제일 궁금한 건 이거겠죠? '어떻게 한 번 맞고 그렇게 오래 통증이 안 아플 수 있지?' 하는 점이요. 저도 처음에 그 소리 듣고 '말도 안 돼!' 싶었거든요. 알고 보니 이 엑스파렐이라는 녀석은 '장기지속형 약물 전달 기술'이라는 아주 똑똑한 기술이 적용되었다고 해요. 이게 뭐냐면, 우리 몸에 주사를 맞으면 약이 한 번에 쫙 퍼져나가는 게 아니라, 마치 시계처럼 똑딱똑딱 시간을 맞춰가면서 아주 서서히, 그리고 꾸준하게 약효 성분을 방출하는 방식이래요. 마치 캡슐 안에 약이 들어 있는데, 그 캡슐이 천천히 녹으면서 약을 조금씩 조금씩 내보내는 거라고 생각하시면 이해가 쉬우실 거예요. 덕분에 일반적인 국소마취제처럼 금방 효과가 떨어지는 게 아니라, 4일이라는 긴 시간 동안 지속적으로 통증을 억제해 주는 거죠. 미국에서 이미 2011년에 FDA 승인을 받고, 유럽에서도 2020년에 승인을 받았다고 하니, 그 효과와 안전성은 이미 많은 검증을 거친 셈이에요. 누적 1500만 명 이상 환자들이 이 엑스파렐로 통증 치료를 받았다고 하니, 정말 대단하죠? 이런 기술 덕분에 수술 후 환자들이 겪는 통증 부담을 확 줄여줄 수 있게 된 거랍니다."
      },
      {
        "title": "마약성 진통제 대신 엑스파렐! 안전성과 기대효과 분석",
        "content": "제가 아까 엑스파렐이 마약성 진통제 사용량을 줄이는 데 기여할 거라고 살짝 언급했잖아요? 이게 진짜 중요한 포인트 같아요. 왜냐하면 마약성 진통제는 통증 완화 효과는 좋지만, 장기간 사용하면 중독 위험이 크고 변비, 구토 같은 부작용도 만만치 않거든요. 그래서 수술 후 통증 관리할 때마다 이런 걱정을 늘 안고 가야 했어요. 그런데 엑스파렐은 비마약성 국소마취제이면서도 4일간 지속적인 통증 완화 효과를 제공하니까, 환자들이 마약성 진통제에 의존해야 하는 기간을 훨씬 단축시킬 수 있다는 거죠. 예를 들어, 우리가 맹장 수술을 받거나, 무릎 관절 수술을 받는다고 상상해 보세요. 수술 후 며칠 동안은 꼼짝없이 누워 있어야 하고, 조금만 움직여도 욱신거리는 통증 때문에 잠도 제대로 못 잘 수 있잖아요. 그때 엑스파렐을 맞으면, 통증 때문에 잠 못 이루거나 약 기운이 떨어질까 봐 조마조마할 필요 없이 좀 더 편안하게 휴식을 취하면서 회복에 집중할 수 있을 거예요. 실제로 미국과 유럽에서 이미 많은 환자들이 이 엑스파렐 덕분에 수술 후 통증을 효과적으로 관리하고 삶의 질을 높였다고 하니, 국내에 도입되면 정말 많은 분들에게 큰 도움이 될 거라고 기대됩니다."
      },
      {
        "title": "국내 도입 예정! 엑스파렐, 어떻게 만나볼 수 있을까?",
        "content": "자, 그럼 이런 훌륭한 엑스파렐을 우리나라에서도 만날 수 있게 되는 걸까요? 네, 맞아요! LG화학에서 이 엑스파렐을 아시아 지역에서 독점 판매하기로 계약을 맺었고, 현재 국내 출시를 목표로 열심히 준비 중이라고 합니다. 구체적으로는 올해 안에 식품의약품안전처에 품목 허가를 신청할 계획이고, 빠르면 내년에는 국내에서도 엑스파렐을 만나볼 수 있을 거라고 해요. 와, 생각만 해도 너무 설레지 않나요? 앞으로 수술을 앞둔 분들이나, 수술 후 통증 관리에 대한 걱정이 많으셨던 분들에게는 정말 반가운 소식이죠. 물론 아직 국내 출시 전이라 모든 병원에서 바로 사용할 수 있는 건 아니겠지만, 앞으로 점차 확대될 것으로 기대됩니다. 혹시 주변에 수술을 앞둔 가족이나 친구가 있다면, 이 엑스파렐 소식을 꼭 알려주시면 좋을 것 같아요. 통증 걱정을 덜고 회복에 집중할 수 있는 좋은 기회가 될 테니까요. 앞으로 엑스파렐 덕분에 수술 후 회복 과정이 훨씬 더 편안해지고 긍정적으로 바뀔 수 있기를 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 엑스파렐 소식을 접하면서, 정말 의료 기술의 발전이 우리 삶을 얼마나 윤택하게 만들어주는지 다시 한번 느끼게 되었어요. 솔직히 예전에는 수술 후 통증이라는 게 어쩔 수 없는 거라고 생각하고 그냥 참아야 한다고만 생각했거든요. 그런데 이렇게 한 번의 주사로 4일간 통증 없이 편안하게 회복할 수 있다는 사실이 제게는 엄청난 충격이자 희망으로 다가왔어요. 앞으로 저나 제 주변 사람들이 혹시라도 수술을 받게 된다면, 반드시 엑스파렐에 대해 알아보고 적극적으로 활용해야겠다고 다짐했습니다. 마약성 진통제의 부작용이나 중독 걱정 없이 통증을 효과적으로 관리할 수 있다는 점이 정말 매력적이에요. 물론 모든 수술에 적용될 수 있는 건 아니겠지만, 앞으로 더 많은 환자들이 엑스파렐의 혜택을 받고 건강하게 회복할 수 있기를 진심으로 응원합니다! 여러분도 수술 통증 때문에 너무 힘들어하지 마시고, 이런 새로운 의학 기술들도 적극적으로 알아보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260116n14688?mid=n1006",
    "hashTag": [
      "#엑스파렐",
      "#국소마취제",
      "#통증완화",
      "#수술통증",
      "#LG화학",
      "#신기술",
      "#의약품",
      "#건강정보"
    ]
  },
  {
    "type": "its",
    "title": "SOOP, '서든어택 생존멸망전' 4년만에 개최…신규 맵 '로데오'로 첫 진행",
    "newTitle": "서든어택 생존멸망전 4년만에 돌아왔다! 로데오 맵 첫 등장",
    "article": "SOOP, ‘서든어택 생존멸망전’. /SOOP SOOP이 국내 대표 인기 FPS 게임 '서든어택'으로 펼쳐지는 멸망전을 4년만에 다시 선보인다. SOOP은 오는 1월 19일, 20일, 22일 총 3일간 '서든어택 생존멸망전'을 진행한다고 밝혔다. 이번 대회는 최근 서든어택 생존에 추가된 신규 맵 '로데오'로 진행되는 최초 공식 경기다. 또한, 많은 유저들에게 익숙한 파이널 존에서 펼쳐지는 경기도 볼 수 있다. 대회는 서든어택 카테고리 스트리머 16명과 타 카테고리 스트리머 16명 등 총 32명이 경쟁하는 방식으로 진행된다. '에스카', '피오', '블랙워크'와 같은 FPS 베테랑들이 참여해 치열한 경기가 예상된다. 경기는 4인 1팀, 총 8개 팀으로 구성돼 진행된다. 각 팀은 서든어택 스트리머 2명과 타 카테고리 스트리머 2인으로 꾸려지며, 듀오 또는 개인전 엔트리로 매 라운드 출전한다. 총상금은 1,450만 원 규모로, 최종 우승팀에게는 400만 원의 상금이 수여된다. 또한, 전체 경기 일정 중 MVP를 선정하여 개인에게 상금이 수여된다. 유저들을 위한 풍성한 시청 이벤트도 진행된다. 공식 방송국 누적 시청 시간에 따라 서든어택 게임 내 아이템을 지급하며, 1시간 이상 시청한 유저를 대상으로 추첨을 통해 경품을 증정할 예정이다. 대회 중계는 김규환 캐스터와 그니, 온상민 해설 위원이 맡아 특유의 입담으로 경기의 몰입감을 높일 예정이다. 모든 경기는 'SOOP 서든 멸망전 공식 방송국' 및 참여 스트리머들의 개인 채널을 통해 생중계된다. 한편, '멸망전'은 SOOP의 인기 게임 스트리머들이 참여해 다양한 e스포츠 종목으로 대결을 펼치는 대표적인 오리지널 콘텐츠다. 10여 년간 LoL을 비롯한 12개의 게임 종목으로 확대돼 SOOP 스트리머들이 대결하는 캐주얼 e스포츠 리그로 자리매김하고 있다. [인기기사] ▶ \"학창시절 이랬다고?\"…카톡 '생활기록부' 기능 화제 ▶ \"솔직히 잘 몰랐다\"…결국 '두쫀쿠' 다시 만든 안성재 ▶ \"카다이프면 아니네?\" 두쫀쿠 반으로 갈랐다가 '깜짝' ▶ '흑백요리사2' 최강록 우승 요리, 이미 3년전에 공개? ▶ '금지 성분' 2080 치약, 시중에 2500만개나 풀렸다 이윤파 플레이포럼팀 lyp@playforum.net /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분! 혹시 '서든어택 생존멸망전' 소식 들으셨어요?",
        "content": "세상에, 진짜 오랜만에 이 소식을 접하게 되니 괜히 마음이 두근두근하더라고요! 바로 '서든어택 생존멸망전'이 4년 만에 다시 돌아온다는 거예요. 어제 뉴스 기사를 딱 봤는데, 어찌나 반갑던지요. 마치 예전에 친구들이랑 밤새 서든어택 하던 그때가 떠오르는 거 있죠? 특히 이번에는 신규 맵 '로데오'에서 최초로 진행된다고 하니, 이건 꼭 봐야겠다 싶더라고요. 예전부터 '멸망전'이라는 이름답게 정말 스펙타클한 경기들이 많았잖아요. 과연 이번에는 또 어떤 명장면들이 탄생할지 벌써부터 기대감 폭발이에요! 여러분도 저처럼 서든어택 좀 하셨다면 이 소식 듣고 괜히 추억 돋지 않으셨어요? ㅎㅎ"
      },
      {
        "title": "4년 만에 돌아온 '서든어택 생존멸망전', 대체 왜 이렇게 반가운 걸까요?",
        "content": "이 '서든어택 생존멸망전'이 왜 이렇게 많은 분들의 사랑을 받고, 또 4년 만에 돌아왔다는 소식에 이렇게 뜨거운 반응이 나오는 걸까요? 단순히 게임 대회가 아니라, SOOP이라는 플랫폼에서 인기 게임 스트리머들이 총출동해서 벌이는 e스포츠 축제 같은 거거든요. 10년 넘게 LoL을 비롯한 여러 게임 종목으로 확대되면서 SOOP만의 아주 특별하고 캐주얼한 e스포츠 리그로 자리 잡았다고 해요. 마치 우리 동네 축제처럼, 좋아하는 사람들이 모여서 실력을 뽐내고 함께 즐기는 자리랄까요? 특히 이번 '서든어택 생존멸망전'은 서든어택 생존 모드에 새로 추가된 '로데오'라는 맵에서 펼쳐지는데, 이게 공식 경기으로는 최초라고 해요. 맵만 바뀌어도 게임 분위기가 확 달라지는데, 새로운 맵에서 펼쳐지는 '서든어택 생존멸망전'이라니, 이건 뭐... 게임 좋아하는 분들이라면 무조건 봐야 할 각이죠? 저도 개인적으로 '로데오' 맵이 어떤 식으로 경기에 영향을 줄지 정말 궁금해요."
      },
      {
        "title": "32명의 스트리머 총출동! '로데오' 맵에서 펼쳐질 치열한 서든어택 생존멸망전",
        "content": "이번 '서든어택 생존멸망전'은 정말 역대급 라인업이라고 해도 과언이 아니에요. 서든어택 카테고리에서 활약하는 유명 스트리머 16명과, 다른 카테고리에서 온 16명의 스트리머까지, 총 32명이 참여해서 자웅을 겨룬다고 해요. 이름만 들어도 아시는 '에스카', '피오', '블랙워크' 같은 FPS 베테랑들이 참여한다는 소식에 벌써부터 긴장감이 넘치더라고요. 예를 들어, 예전에 비슷한 이벤트에서 '피오'님이 예상치 못한 기발한 전략으로 우승했던 것처럼, 이번에도 어떤 창의적인 플레이가 나올지 기대가 됩니다. 경기는 4인 1팀, 총 8개 팀으로 구성되는데요. 각 팀은 서든어택 스트리머 2명과 타 카테고리 스트리머 2인으로 꾸려져요. 듀오나 개인전 엔트리로 매 라운드 출전한다고 하니, 팀워크도 중요하지만 개인 기량도 정말 중요하겠죠? 총상금이 무려 1,450만 원 규모라고 하니, 선수들의 승부욕이 얼마나 불타오를지 상상만 해도 짜릿하네요! 특히 신규 맵 '로데오'에서 펼쳐지는 '서든어택 생존멸망전'이라니, 어떤 변수가 생길지도 흥미진진할 것 같아요."
      },
      {
        "title": "놓치면 후회! 풍성한 시청 이벤트와 함께 즐기는 서든어택 생존멸망전 꿀팁!",
        "content": "이렇게 흥미진진한 '서든어택 생존멸망전'을 그냥 보기만 하면 너무 아쉽잖아요? SOOP에서 준비한 시청 이벤트도 정말 알차다고요! 공식 방송국 누적 시청 시간에 따라 서든어택 게임 내 아이템을 준다고 해요. 와, 이거 완전 꿀팁 아닌가요? 게임도 즐기고, 아이템도 받고! 심지어 1시간 이상 시청한 분들을 대상으로 추첨을 통해 푸짐한 경품까지 증정한다고 하니, 이건 뭐... 안 보면 손해죠! 저는 이번 주말에 미리 스케줄 비워두고 '서든어택 생존멸망전' 생중계를 볼 준비를 할 거예요. 특히 김규환 캐스터와 그니, 온상민 해설 위원의 입담으로 경기의 몰입도를 높여준다고 하니, 보는 재미가 쏠쏠할 것 같아요. 중계는 'SOOP 서든 멸망전 공식 방송국'뿐만 아니라 참여 스트리머 개인 채널에서도 볼 수 있다고 하니, 평소에 즐겨보던 스트리머 채널을 통해 시청하는 것도 좋겠어요. 여러분도 꿀팁 챙겨서 즐겁게 시청하시길 바라요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 '서든어택 생존멸망전'처럼 즐겁게!",
        "content": "기사를 쭉 읽고 나니, 앞으로 제가 게임을 즐기는 방식에 대해 다시 한번 생각해보게 되었어요. 단순히 혼자 게임하는 것을 넘어, 이렇게 e스포츠 콘텐츠를 즐기면서 시청 이벤트에도 참여하고, 좋아하는 스트리머들의 경기를 응원하는 것도 정말 즐거운 경험이 될 것 같아요. 특히 이번 '서든어택 생존멸망전'은 4년 만에 돌아온 만큼, 참여하는 스트리머들도, 보는 팬들도 모두에게 특별한 시간이 될 것 같은 느낌이 들어요. 저도 예전에는 게임을 '하는' 재미에만 집중했다면, 이제는 '보는' 재미, '함께' 즐기는 재미까지 적극적으로 찾아 나서려고 해요. 앞으로 SOOP에서 진행하는 다양한 '멸망전' 시리즈에도 관심을 가지고, 이번 '서든어택 생존멸망전'도 꼭 챙겨봐야겠어요! 여러분도 저와 함께 이번 '서든어택 생존멸망전'을 즐겁게 시청하면서, 일상에 활력을 불어넣어 보는 건 어떠세요?"
      }
    ],
    "url": "https://news.nate.com/view/20260116n16398?mid=n1006",
    "hashTag": [
      "#서든어택",
      "#서든어택생존멸망전",
      "#SOOP",
      "#로데오맵",
      "#FPS",
      "#게임이벤트",
      "#스트리머"
    ]
  },
  {
    "type": "its",
    "title": "'국대 AI' 2단계 진출 SKT, 텍스트 넘어 음성까지 확장",
    "newTitle": "초거대 AI 모델 A.X K1, 텍스트 넘어 음성까지…국대 AI 경쟁력 UP!",
    "article": "핵심요약 519B 초거대 모델 'A.X K1'로 2단계 진출…이미지 시작으로 멀티모달 순차 적용 산학·기업 협업 확대 속 5개 국어 학습…국대 AI 2단계 경쟁력 끌어올린다 SK텔레콤 제공 정부가 추진 중인 '독자 AI 파운데이션 모델' 프로젝트 2단계에 진출한 SK텔레콤 정예팀이 향후 평가 과정에서 멀티모달 기능을 단계적으로 적용할 계획이라고 16일 밝혔다. SK텔레콤 정예팀이 개발한 'A.X K1(에이닷엑스 케이원)'은 국내 최초로 매개변수 5천억 개를 넘어선 519B급 초거대 AI 모델이다. 단순히 규모만 키운 모델이 아니라, 고난도 추론 영역에서 경쟁력을 입증했다는 점이 특징이다. A.X K1은 수학과 코딩 분야에서 강점을 보였다. 수학 능력을 평가하는 AIME25 벤치마크와 코딩 활용도를 측정하는 라이브코드벤치(LiveCodeBench)에서, 매개변수 규모가 유사한 글로벌 오픈소스 모델인 딥시크 V3.1과 비교해 대등하거나 더 높은 성능을 기록했다. 특히 이번 1단계 NIA 벤치마크 평가에서는 10점 만점에 9.2점을 받아 LG AI 연구원과 함께 공동 1위에 올랐다. 해당 평가는 수학·지식·장문 이해력은 물론 신뢰성과 안전성까지 폭넓게 종합 평가하는 방식으로 진행됐다. 개방성도 A.X K1의 강점으로 꼽힌다. 해당 모델은 '아파치 2.0' 라이선스로 공개돼 상업적 활용이 가능하며, 모델을 수정해 재배포할 수도 있다. 기업과 연구기관이 자유롭게 활용할 수 있는 구조다. SK텔레콤 정예팀은 2단계 평가부터 멀티모달 기능을 본격적으로 도입한다. 우선 이미지 데이터를 처리하는 기능을 적용해 논문이나 업무 문서 이미지를 인식하고, 이를 텍스트로 요약하는 작업이 가능해질 예정이다. 올 하반기 이후에는 음성과 영상 데이터까지 처리할 수 있도록 기능을 확대한다. 텍스트 중심 AI를 넘어, 이미지·음성·영상 등 다양한 정보를 이해하고 분석하는 AI로 진화시키겠다는 구상이다. 모델 성능 고도화를 위한 준비도 병행한다. 학습 데이터 규모를 1단계보다 늘리고, 학습 언어도 한국어·영어·중국어·일본어·스페인어 등 5개 국어로 확대해 범용성과 활용도를 높일 계획이다. 정예팀 차원의 협업도 강화되고 있다. SK텔레콤을 중심으로 크래프톤, 포티투닷, 리벨리온, 라이너, 셀렉트스타, 서울대, KAIST 등 8개 기관이 참여 중이며, 최근에는 KAIST와 서울대 연구진이 합류해 연구 범위를 넓혔다. 아울러 SK하이닉스, SK이노베이션, SK AX, SK브로드밴드 등 SK그룹 계열사와 한국고등교육재단, 최종현학술원 등 20여 개 기관도 단계적으로 해당 모델을 활용할 예정으로, 국내 AI 생태계 전반에 확산 효과가 기대된다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 백담 기자 dam@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 국화 '오락가락'→'0표' 28기 영수 첫 고독 정식…'나솔' 대혼란 - [단독]이혜훈 뇌물죄 뒤집은 사후 영수증…'위장 변제'였나 - [단독]경찰, 사라진 김병기 '개인금고' 추적…형사기동대 투입 - '살인미수' 역고소 당한 나나 정당방위 인정…경찰, 불송치 결정 - [단독]인증 중고차로 둔갑한 '결함 포르쉐'…70년대 법에 사각지대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, AI가 말까지 알아듣는다고요? A.X K1 이야기!",
        "content": "여러분, 요즘 AI 이야기가 뉴스에 아주 그냥 흘러넘치죠? 어제 아침에 커피 마시면서 멍하니 TV를 보는데, SK텔레콤에서 개발했다는 'A.X K1'이라는 초거대 AI 모델이 2단계 평가에 진출했다는 소식이 나오더라고요. 단순한 텍스트를 넘어서 이제는 음성, 영상까지 다 이해하고 처리할 수 있는 수준으로 발전하고 있다니, 정말이지 세상 참 좋아졌다는 생각이 들었어요. 그런데 이게 단순히 기술 발전 이야기로만 들리지 않더라고요. 마치 우리 집에서도 아이가 글자 배우는 것부터 시작해서, 이제는 그림도 그리고, 말도 술술 하고, 심지어는 보고 싶은 TV 프로그램까지 척척 찾아보는 것처럼, AI도 그렇게 한 단계 한 단계 똑똑해지고 있다는 생각이 들었거든요. 그래서 오늘은 이 'A.X K1'이 도대체 뭔지, 왜 이렇게 주목받고 있는지, 그리고 앞으로 우리 삶에 어떤 영향을 줄 수 있을지에 대해 친구랑 수다 떨듯이 신나게 풀어볼까 해요. 정말 흥미진진한 이야기이니, 끝까지 집중해주세요!"
      },
      {
        "title": "A.X K1, 그게 대체 뭔데요? 519B 초거대 AI 모델 파헤치기!",
        "content": "자, 그럼 우리 A.X K1이 뭔지 좀 더 자세히 알아볼까요? 이 친구는 간단히 말해 '매개변수 5190억 개'를 가진 정말 어마어마하게 큰 AI 모델이에요. '매개변수'라고 하면 좀 어렵게 느껴지실 수도 있는데, 이건 AI가 학습하고 판단하는 데 사용하는 일종의 '뇌 신경망' 같은 거라고 생각하시면 쉬울 것 같아요. 마치 우리 뇌 속 뉴런들이 서로 연결되어 복잡한 사고를 하는 것처럼요. A.X K1은 단순한 규모만 키운 게 아니라, 어려운 수학 문제 풀이나 코딩 같은 '고난도 추론' 영역에서도 이미 검증을 받았다고 하더라고요. 실제로 AIME25라는 수학 능력 평가 벤치마크나 코딩 활용도를 보는 라이브코드벤치 같은 곳에서, 다른 유명한 AI 모델들과 비교해도 전혀 뒤처지지 않거나 오히려 더 좋은 성적을 냈다고 하니, 얼마나 똑똑한 친구인지 짐작이 가시죠? 이번에 국내에서 진행된 NIA 벤치마크 평가에서도 무려 10점 만점에 9.2점을 받으며 공동 1위를 차지했대요. 단순히 똑똑한 걸 넘어서, '신뢰성'과 '안전성'까지 종합적으로 평가받았다는 게 정말 인상 깊어요. 마치 우리 아이가 공부도 잘하면서, 착하고 바른 아이라는 칭찬을 함께 받는 것처럼 말이에요. 이런 A.X K1 덕분에 우리나라 AI 기술도 한 단계 더 도약할 수 있을 거라는 기대감이 커지고 있답니다."
      },
      {
        "title": "텍스트 AI에서 멀티모달 AI로! A.X K1의 진화 과정",
        "content": "이야, 정말 똑똑하죠? 그런데 A.X K1의 매력은 여기서 끝이 아니랍니다. 이 친구는 지금 텍스트만 이해하는 수준을 넘어서, 앞으로 '멀티모달' 기능을 순차적으로 적용할 계획이라고 해요. '멀티모달'이라는 말도 좀 어렵게 들릴 수 있는데, 이건 쉽게 말해 '다양한 감각'을 가진 AI라고 생각하시면 됩니다. 예를 들어, 우리가 눈으로 보고, 귀로 듣고, 말로 표현하는 것처럼 AI도 텍스트뿐만 아니라 이미지, 음성, 영상 같은 여러 종류의 정보를 동시에 이해하고 처리할 수 있게 되는 거죠. 상상만 해도 신기하지 않나요? 우선 2단계 평가부터는 이미지 데이터를 처리하는 기능이 본격적으로 적용될 예정이라고 해요. 예를 들어, 어려운 논문이나 업무 관련 문서 이미지를 AI에게 보여주면, 그걸 텍스트로 바꿔서 요약까지 해주는 거죠. 마치 우리가 사진을 보고 내용을 파악하는 것처럼요! 그리고 올 하반기부터는 음성 데이터까지 처리할 수 있도록 확장될 예정이래요. 이게 다 되면, 우리가 AI에게 말로 명령을 내리거나 질문하면 AI가 우리의 말을 알아듣고 대답해주는 시대가 정말 코앞으로 다가온 거나 마찬가지인 거죠. 텍스트로만 소통하던 AI에서 벗어나, 마치 사람처럼 보고 듣고 말하는 AI로 진화하는 A.X K1의 모습, 정말 기대되지 않나요? 우리의 일상이 얼마나 더 편리해질지 벌써부터 궁금해지더라고요."
      },
      {
        "title": "국내 AI 생태계의 든든한 지원군! A.X K1의 협력 시너지",
        "content": "A.X K1이 이렇게 빠르게 발전하고, 다양한 기능을 갖출 수 있었던 데에는 혼자만의 노력으로 된 게 아니라고 해요. 마치 우리 동네에서 여러 사람이 힘을 합쳐 좋은 일을 하는 것처럼, A.X K1도 국내 여러 기업과 연구기관들의 든든한 협력 덕분에 더욱 강력해지고 있거든요. SK텔레콤을 중심으로 크래프톤, 포티투닷, 리벨리온, 라이너, 셀렉트스타 같은 유수의 기업들은 물론이고, 카이스트, 서울대 같은 명문 대학 연구진까지! 무려 8개 기관이 이 프로젝트에 참여하고 있다고 해요. 최근에는 카이스트와 서울대 연구진까지 합류하면서 연구 범위가 더욱 넓어졌다고 하니, 얼마나 많은 똑똑한 사람들이 A.X K1을 위해 머리를 맞대고 있는지 실감이 나더라고요. 게다가 SK그룹 계열사들인 SK하이닉스, SK이노베이션, SK AX, SK브로드밴드를 포함해서 한국고등교육재단, 최종현학술원 등 20여 개 기관에서도 앞으로 이 모델을 활용할 예정이라고 하니, 그야말로 국내 AI 생태계 전반에 엄청난 파급 효과를 불러올 것으로 기대된다고 해요. 마치 우리 동네에 좋은 가게가 생기면 주변 상권까지 활성화되는 것처럼, A.X K1이라는 훌륭한 AI 모델이 국내 기술 경쟁력을 끌어올리고, 다양한 산업 분야에서 혁신을 이끌어낼 마중물이 될 거라고 믿어 의심치 않습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 A.X K1에 대한 이야기를 쭉 풀어봤는데, 어떠셨어요? 저는 솔직히 처음에는 'AI 발전'이라는 게 좀 멀게만 느껴졌었거든요. 그런데 이번 뉴스를 보면서, 우리나라에서도 이렇게 훌륭한 AI 모델을 개발하고 있고, 이게 단순히 기술 자랑에 그치는 게 아니라 앞으로 우리 삶을 훨씬 더 편리하고 윤택하게 만들어줄 수 있는 거구나 하는 생각이 들었어요. 특히 텍스트뿐만 아니라 이미지, 음성까지 다 이해하는 '멀티모달' 기능이 앞으로 우리에게 어떤 놀라운 경험들을 선사할지 벌써부터 기대가 됩니다. 어쩌면 조만간 AI가 제 블로그 글도 다듬어주고, 영상 편집도 대신해주는 날이 올지도 모르잖아요? (웃음) 앞으로 저도 A.X K1과 같은 국산 AI 기술 발전에 더 관심을 가지고, 우리 이웃분들께도 유익한 정보 많이 소개해 드리도록 노력할게요. 다가올 AI 시대, 우리 함께 현명하게 준비해보자구요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n14871?mid=n1006",
    "hashTag": [
      "#초거대AI",
      "#A.XK1",
      "#멀티모달AI",
      "#AI기술",
      "#SK텔레콤",
      "#국내AI",
      "#인공지능"
    ]
  }
]