[
  {
    "type": "sisa",
    "title": "\"휴대폰 바꿔달라고 했잖아\"···집에 불 지른 여중생, 17명 병원 이송",
    "newTitle": "휴대폰 교체 요구 거절 여중생, 집에 불 질러 17명 병원 이송",
    "article": "[서울경제] 연합뉴스 광주에서 휴대전화 교체 요구가 받아들여지지 않자 자택에 불을 지른 여중생이 경찰에 입건됐다. 광주 북부경찰서는 21일 현주건조물방화 혐의로 여중생 A양을 조사 중이라고 밝혔다. A양은 전날 오후 10시52분께 광주 북구 동림동 아파트 3층 자신의 방에서 라이터로 이불에 불을 붙인 혐의를 받는다. 이 화재로 아파트 주민 17명이 연기를 흡입해 병원으로 이송됐고, 70여명이 대피했다. 불은 20여분 만에 진화됐으나 집 안과 가재도구 일부가 소실됐다. A양은 경찰 조사에서 \"부모가 휴대전화를 새 기종으로 교체해주지 않아서\"라고 범행 동기를 진술한 것으로 알려졌다. 경찰은 소방 당국과 합동 감식을 통해 정확한 화재 원인과 경위를 조사하고 있다. 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 '96→41㎏' 최준희, \"바비인형이 따로 없네\"···초밀착 보디 슈트 입고 '아이돌 미모' \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "휴대폰 때문에?",
        "content": "광주에서 충격적인 사건이 발생했습니다. 휴대폰 교체를 요구했으나 받아들여지지 않자, 이에 앙심을 품은 여중생이 자신의 집 안에 불을 지르는 사건이 벌어진 것입니다. 이 사건으로 인해 아파트 주민 17명이 연기를 흡입하여 병원으로 이송되는 안타까운 상황이 발생했으며, 약 70여 명의 주민이 급히 대피해야 했습니다. 불은 20여 분 만에 진화되었지만, 집 안과 가구 일부가 소실되는 재산 피해도 있었습니다. 현재 경찰은 현주건조물방화 혐의로 해당 여중생을 조사 중이며, 정확한 사건 경위를 파악하는 데 집중하고 있습니다.  일상에서 발생할 수 있는 사소한 불만이나 요구가 극단적인 결과로 이어질 수 있다는 점을 시사하는 사건입니다.  휴대폰 교체라는 비교적 작은 문제가 어떻게 이러한 큰 사건으로 비화되었는지, 그 과정에 대한 면밀한 조사가 필요합니다.  특히, 이러한 사건은 개인의 문제뿐만 아니라 가족 관계, 사회적 환경 등 복합적인 요인이 작용했을 가능성이 있습니다.  이번 사건을 계기로 휴대폰 교체와 같은 단순한 요구가 왜 이토록 극단적인 행동으로 이어졌는지, 그 원인을 깊이 있게 살펴볼 필요가 있습니다."
      },
      {
        "title": "라이터로 시작된 화마",
        "content": "범행은 전날 오후 10시 52분경, 광주 북구 동림동에 위치한 아파트 3층, 해당 여중생의 방에서 시작되었습니다.  자신의 방 안에서 라이터를 이용하여 이불에 불을 붙였다는 사실이 경찰 조사 결과 드러났습니다.  작은 불씨가 순식간에 번져 나가면서 아파트 전체를 위협하는 대형 화재로 번질 뻔했습니다.  이러한 방화 사건은 개인의 돌발적인 행동으로 시작될 수 있지만, 그 결과는 수많은 이웃에게 직접적인 피해를 입힐 수 있다는 점에서 매우 심각한 문제입니다.  특히, 화재는 진압이 늦어질 경우 인명 피해로까지 이어질 수 있기에, 이러한 방화 행위는 절대 간과할 수 없습니다.  경찰은 이 여중생이 '부모님이 휴대폰을 새 기종으로 바꿔주지 않아서' 범행을 저질렀다고 진술한 내용을 바탕으로, 정확한 범행 동기를 계속해서 조사하고 있습니다.  단순한 변심인지, 아니면 그 이면에 다른 복잡한 심리적 요인이 작용했는지 다각적인 분석이 필요합니다.  라이터라는 간단한 도구를 이용한 방화 행위가 어떻게 수십 명의 이웃을 공포에 떨게 만들었는지, 그 과정과 결과에 대한 철저한 조사가 필요합니다.  이번 사건은 단순한 기기 교체를 넘어, 가족 간의 소통 문제와도 연관이 있을 수 있음을 보여줍니다."
      },
      {
        "title": "이웃들의 안타까운 피해",
        "content": "이번 화재로 인해 아파트 주민 17명이 연기를 들이마셔 병원으로 옮겨지는 안타까운 상황이 발생했습니다.  갑작스러운 화재와 연기 확산으로 인해 아파트 주민 70여 명이 긴급 대피하는 소동이 벌어졌습니다.  밤늦은 시간에 발생한 화재였기에 주민들은 더욱 큰 불안감과 공포를 느꼈을 것입니다.  자신의 집에서 잠을 자거나 휴식을 취하고 있다가 갑작스럽게 대피해야 하는 상황은 정신적으로도 큰 충격을 줄 수 있습니다.  화재는 짧은 시간 안에 진화되었지만, 이웃들의 건강과 안전에 직접적인 위협을 가했습니다.  연기 흡입으로 인한 호흡기 질환 등은 즉각적인 치료가 필요하며, 장기적으로 건강에 영향을 미칠 수도 있습니다.  이러한 방화 사건은 범인 개인의 문제로 국한되지 않고, 공동체 전체에 피해를 입히는 행위임을 다시 한번 상기시켜 줍니다.  사소한 불만으로 시작된 행동이 얼마나 큰 파장을 일으킬 수 있는지, 이번 사건은 우리 사회에 중요한 메시지를 던지고 있습니다.  주민들이 겪었을 공포와 불안, 그리고 건강상의 피해는 결코 가볍게 여겨서는 안 될 것입니다.  이번 사건을 통해 이웃 간의 안전과 공동체의 중요성을 다시 한번 되새겨야 합니다."
      },
      {
        "title": "정확한 진상 규명",
        "content": "현재 경찰은 소방 당국과 함께 현장 합동 감식을 진행하며 정확한 화재 원인과 경위를 조사하고 있습니다.  화재가 발생한 정확한 지점, 발화 원인, 그리고 불이 어떻게 확산되었는지 등을 과학적으로 분석하여 진상을 규명하는 것이 중요합니다.  단순히 라이터로 불을 붙였다는 진술 외에도, 해당 여중생의 범행 동기, 심리 상태, 그리고 사건 당시의 구체적인 정황 등을 면밀히 파악해야 합니다.  또한, 이번 사건이 개인의 일탈인지, 아니면 가정 내에서의 소통 부재나 다른 심리적 문제와 연관이 있는지도 함께 조사될 필요가 있습니다.  소방 당국과의 합동 감식은 정확한 화재 원인 규명에 필수적이며, 이를 통해 유사한 사건의 재발을 방지하기 위한 대책 마련에도 도움이 될 수 있습니다.  경찰의 철저하고 공정한 조사를 통해 사건의 전말이 명확히 밝혀지고, 책임 소재가 명확히 가려지기를 바랍니다.  이번 화재 사건에 대한 정확한 진상 규명은 피해를 입은 주민들의 마음을 치유하고, 사회적 안정을 회복하는 데 중요한 첫걸음이 될 것입니다.  특히, 미성년자가 관련된 사건인 만큼, 조사 과정에서의 세심한 배려와 함께 향후 치료 및 교정 프로그램 연계 등도 고려될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 휴대폰 때문에 발생한 방화 사건은 우리 사회의 다양한 문제점을 드러내는 것 같습니다.  아이들의 작은 불만이나 요구가 부모에게 제대로 전달되지 못하거나, 혹은 부모의 반응에 아이가 큰 좌절감을 느꼈을 때, 이러한 극단적인 행동으로 이어질 수 있다는 점이 안타깝습니다.  물론, 휴대폰 교체라는 이유로 집을 불태우는 행동은 그 어떤 이유로도 정당화될 수 없으며, 이는 분명 잘못된 행동입니다.  하지만 이러한 사건을 단순히 '나쁜 아이'의 행동으로 치부하기보다는, 그 이면에 어떤 사회적, 가정적 문제가 숨어 있는지 함께 고민해볼 필요가 있다고 생각합니다.  요즘 아이들은 물질적인 풍요 속에서 자라지만, 정작 정서적인 만족감이나 건강한 소통 방식에 어려움을 겪는 경우가 많다고 합니다.  휴대폰과 같은 기기는 아이들에게 있어 단순한 통신 수단을 넘어, 자신을 표현하고 친구들과 관계를 맺는 중요한 수단일 수 있습니다.  그렇기에 부모님과의 소통 과정에서 자신의 요구가 거절당했을 때, 아이는 큰 상실감이나 배신감을 느낄 수도 있습니다.  이번 사건을 통해 우리 사회가 가정 내 소통의 중요성과, 아이들의 정서적인 어려움에 좀 더 귀 기울여야 함을 다시 한번 깨닫게 됩니다.  또한, 청소년들의 올바른 가치관 형성과 스트레스 해소 방법 교육 또한 필요하다고 봅니다.  개인적인 생각으로는, 이러한 사건이 다시는 발생하지 않도록 사회 전반의 관심과 노력이 필요하다고 생각하며, 특히 가정에서의 따뜻한 소통과 이해가 무엇보다 중요하다고 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n09298?mid=n1006",
    "hashTag": [
      "#광주방화",
      "#여중생방화",
      "#휴대전화교체",
      "#현주건조물방화",
      "#아파트화재",
      "#청소년범죄"
    ]
  },
  {
    "type": "sisa",
    "title": "'엽기토끼 살인'으로 알려진 신정동 연쇄 살인범 20년 만에 특정…\"이미 사망\"",
    "newTitle": "신정동 연쇄 살인범 20년 만에 특정, 이미 사망했던 건물 관리인",
    "article": "피의자는 당시 건물 관리인… 10년 전 사망 '엽기토끼 신발장' 납치미수와는 별개 세간에 '엽기토끼 살인'으로 알려진 2005년 서울 양천구 신정동 연쇄 살인 미제 사건의 피의자가 사건 발생 20년 만에 특정됐다. 다만, 피의자는 연쇄 살인 사건의 별칭이 붙은 계기가 된 2006년 '엽기토끼 신발장 납치 미수' 사건 범인과 동일인은 아닌 걸로 확인됐다. 서울경찰청 광역수사단 형사기동대는 신정동 연쇄살인 사건 피의자를 희생자들이 방문한 빌딩의 당시 건물 관리인이던 A씨로 최종 특정했다고 21일 밝혔다. 하지만 경찰은 A씨가 이미 10년 전 사망한 터라 불송치(공소권 없음)로 종결할 예정이라 밝혔다. 2005년 6월 6일과 11월 20일 두 차례 신정동에선 여성 2명이 잇따라 납치된 뒤 성폭행을 당하고 살해됐다. 시신은 끈으로 묶인 채 한 초등학교 인근과 주택가 노상 주차장에 각각 유기됐다. 2015년 한 방송 프로그램이 연쇄살인 사건과 함께 이듬해에도 양천구 신정동에서 벌어진 여성 납치 사건을 동일범 소행으로 추정해 다루면서 알려졌다. 생존한 여성이 \"숨었던 범인 윗집 신발장에 엽기토끼 스티커가 붙어 있었다\"는 취지로 증언해 '엽기토끼 살인사건'으로 불렸다. 이날 경찰은 2005년 연쇄 살인 피의자는 2006년 납치 미수 사건 범인은 아니라고 밝혔다. A씨는 납치 미수 사건이 발생한 2006년 5월에는 별도의 강간치상 혐의로 수감돼 있었다. 연쇄 살인 사건은 관할 서울 양천경찰서가 8년간 수사했으나 피의자를 특정하지 못해 2013년 미제사건으로 분류됐다. 서울경찰청 형사기동대 미제사건전담팀이 2016년 이어 받아 수사를 재개했다. 경찰은 2016년과 2020년 두 차례 국립과학수사연구원에 증거물 재감정을 의뢰했고, 2005년 살인 2건이 1명의 소행인 걸 확인했다. 1·2차 사건 증거물(속옷과 노끈)에서 나온 용의자의 유전자형이 동일했다는 얘기다. 그러면서 경찰은 동일 수법 전과자, 신정동 전·출입자 등 23만1,897명을 수사 대상자로 선정했다. 1,514명의 유전자를 채취·대조, 국제공조수사까지 이어갔으나 강간살인범 유전자 정보(DNA)와 일치하는 DNA를 확인하지 못했다. 이후 미제사건전담팀은 사망자 56명을 대상으로 수사망을 확대했고, 동일 수법 전과와 신정동 근무 이력 등이 있는 A씨를 유력 용의자로 특정했다. A씨는 사건 발생 10년이 지난 2015년 7월 4일 사망해 화장됐다. 생전 사용 물품 등도 변질돼 DNA 대조가 불가능했다. 이에 경찰은 경기 부천, 광명, 시흥 소재 병원 등 40곳을 탐문한 끝에 A씨 검체를 보관하고 있는 병원을 찾았다. 검체를 확보해 분석한 결과, A씨와 현장에서 채취된 DNA가 일치한 걸로 확인되면서 경찰은 A씨를 범인으로 특정했다. 경찰 관계자는 \"앞으로도 '살인범은 저승까지 추격한다'는 각오로, 장기미제 사건의 진실을 범인의 생사와 관계없이 끝까지 규명하겠다\"며 \"오랜 시간 경찰을 믿고 기다려주신 유가족께 깊은 애도와 위로의 말씀을 드린다\"고 밝혔다. 김나연 기자 is2ny@hankookilbo.com 관련기사 - [단독] 신생아에 성인용 다이어트 보조제 먹이며 세일즈한 모친 - 이승기, 아내 이다인 향한 애정 '결혼 너무 추천, 딸 과학고 보내고 싶어' - '지하 6평 교도소 사무실' 비판에… 100만 유튜버 결국 사과 - 유승준, 23년 만에 국내 가요계 컴백?… 래퍼 저스디스 신곡 피처링 참여 - '500엔 아닌 500원 냈다' 한국인 꼼수에 日 자영업자들 울상 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "20년 미제 사건, 범인 특정",
        "content": "2005년 서울 양천구 신정동에서 발생했던 끔찍한 연쇄 살인 사건의 피의자가 드디어 20년 만에 특정되었습니다. 당시 여성 두 분이 납치, 성폭행 후 잔혹하게 살해당했던 사건은 세간에 큰 충격을 안겨주었고, '엽기토끼 살인사건'이라는 별칭으로 더 많이 알려지게 되었습니다. 이 사건은 2015년 한 방송 프로그램을 통해 다시 조명되면서 많은 사람들의 관심을 받았고, 범인 검거에 대한 염원이 더욱 커졌습니다. 사건 발생 이후 20년이라는 긴 시간이 흘렀지만, 경찰은 끈질긴 수사를 통해 마침내 피의자를 특정하는 데 성공했습니다. 이는 수많은 미제 사건 해결에 대한 희망을 주는 소식이 아닐 수 없습니다."
      },
      {
        "title": "신정동 연쇄살인범, 누구인가?",
        "content": "서울경찰청 광역수사단 형사기동대는 신정동 연쇄살인 사건의 피의자로, 피해자들이 방문했던 건물에서 당시 건물 관리인이었던 A씨를 특정했다고 밝혔습니다. 2005년 6월 6일과 11월 20일, 두 차례에 걸쳐 발생한 이 끔찍한 사건들은 양천구 신정동 일대를 공포로 몰아넣었습니다. 희생자들은 끈으로 묶인 채 초등학교 인근과 주택가 노상 주차장에 유기되어 그 참혹함을 더했습니다. '엽기토끼 살인사건'이라는 별칭은 2006년 발생했던 '엽기토끼 신발장 납치 미수' 사건과 동일범 소행으로 추정되면서 붙여졌으나, 이번에 특정된 피의자 A씨는 이 납치 미수 사건의 범인과는 동일인이 아닌 것으로 확인되었습니다. 이는 사건의 실체를 더욱 명확히 파악하는 데 중요한 정보입니다. 신정동 연쇄살인 사건의 진실이 조금씩 드러나고 있는 것입니다."
      },
      {
        "title": "20년 추적, 끈질긴 수사",
        "content": "신정동 연쇄살인 사건은 2005년 발생 이후 관할 양천경찰서에서 8년간 수사했지만, 피의자를 특정하지 못해 2013년 미제 사건으로 분류되었습니다. 하지만 경찰은 포기하지 않았습니다. 2016년 서울경찰청 형사기동대 미제사건전담팀이 수사를 이어받아 재개했고, 2016년과 2020년, 두 차례에 걸쳐 국립과학수사연구원에 증거물 재감정을 의뢰하는 등 과학수사의 역량을 총동원했습니다. 그 결과 2005년 발생한 두 건의 살인 사건이 동일범의 소행임을 유전자 분석을 통해 명확히 확인했습니다. 1차, 2차 사건 증거물에서 나온 용의자의 유전자형이 일치한다는 사실은 수사의 결정적인 단서가 되었습니다. 이 과정을 통해 '신정동 연쇄살인' 사건의 진실에 한 발 더 다가섰습니다."
      },
      {
        "title": "방대한 수사 대상, DNA 대조",
        "content": "경찰은 동일 수법 전과자, 신정동 지역 전·출입자 등 23만1,897명에 달하는 방대한 인원을 수사 대상으로 선정했습니다. 이들 중 1,514명의 유전자를 채취하여 대조하는 painstaking한 과정을 거쳤으며, 국제공조수사까지 진행했습니다. 하지만 안타깝게도 초기에는 현장에서 채취된 DNA와 일치하는 유전자를 확보하지 못했습니다. 수사는 난항을 겪는 듯했지만, 미제사건전담팀은 포기하지 않았습니다. 사망자 56명을 대상으로 수사망을 더욱 확대했고, 마침내 동일 수법 전과 및 신정동 근무 이력이 있는 A씨를 유력 용의자로 특정하게 되었습니다. 이처럼 끈질긴 DNA 대조 작업은 '신정동 연쇄살인' 사건 해결의 핵심이었습니다."
      },
      {
        "title": "범인 사망, '공소권 없음' 처리",
        "content": "수사 끝에 특정된 피의자 A씨는 안타깝게도 사건 발생 10년이 지난 2015년 7월 4일, 이미 사망한 것으로 확인되었습니다. A씨는 사망 후 화장되었으며, 생전 사용 물품 등도 변질되어 DNA 대조가 불가능한 상태였습니다. 이러한 상황에서도 경찰은 포기하지 않고 경기 부천, 광주, 시흥 소재 병원 등 40여 곳을 탐문하며 A씨의 검체를 보관하고 있는 병원을 찾아내는 끈질김을 보여주었습니다. 결국 A씨의 검체를 확보하고 분석한 결과, 현장에서 채취된 DNA와 일치함을 확인하며 A씨를 '신정동 연쇄살인' 사건의 범인으로 최종 특정할 수 있었습니다. 그러나 피의자가 사망함에 따라 경찰은 불송치, 즉 공소권 없음으로 사건을 종결할 예정임을 밝혔습니다. 20년 만의 특정, 하지만 법적 처벌은 어려운 상황입니다."
      },
      {
        "title": "엽기토끼 사건, 진실은?",
        "content": "'엽기토끼 살인사건'이라는 별칭은 2006년 발생한 '엽기토끼 신발장 납치 미수' 사건과 동일범의 소행으로 추정되면서 유명해졌습니다. 당시 생존했던 피해자는 범인이 숨어 있던 곳 윗집 신발장에 엽기토끼 스티커가 붙어 있었다고 증언했기 때문입니다. 하지만 이번에 밝혀진 사실에 따르면, 2005년 연쇄 살인 사건의 피의자인 A씨와 2006년 납치 미수 사건의 범인은 동일인이 아닌 것으로 확인되었습니다. A씨는 납치 미수 사건이 발생했던 2006년 5월, 별도의 강간치상 혐의로 이미 수감 중이었던 것으로 밝혀졌습니다. 즉, '엽기토끼 신발장' 사건과 2005년 연쇄 살인 사건은 별개의 사건이었던 것입니다. 이처럼 '엽기토끼'라는 이름 뒤에 숨겨진 두 사건의 진실은 이제 명확하게 구분되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "20년이라는 긴 시간 동안 미제로 남아있던 '신정동 연쇄살인 사건'의 진실이 마침내 밝혀졌다는 사실에 복잡한 심경입니다. 피의자가 사망하여 법적 처벌은 어렵게 되었지만, 피해자와 유가족에게는 진실 규명만이라도 조금이나마 위로가 되었기를 바랍니다. 경찰의 끈질긴 추적과 과학수사의 발전이 있었기에 가능한 일이었습니다. '살인범은 저승까지 추격한다'는 경찰의 다짐처럼, 앞으로도 많은 미제 사건들이 묵묵히 진실을 파헤치는 노력 덕분에 해결될 수 있기를 기대합니다. 다만, '엽기토끼'라는 상징적인 이름 때문에 발생했던 혼란을 생각하면, 사건의 본질을 명확히 전달하는 것이 얼마나 중요한지 다시 한번 깨닫게 됩니다. 이번 사건을 계기로 미제 사건 해결에 대한 사회적 관심과 지원이 더욱 확대되기를 바랍니다. '신정동 연쇄살인' 사건의 아픈 역사가 다시는 반복되지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n15578?mid=n1006",
    "hashTag": [
      "#엽기토끼신발장",
      "#양천구신정동",
      "#연쇄살인",
      "#미제사건",
      "#피의자특정",
      "#건물관리인",
      "#DNA분석"
    ]
  },
  {
    "type": "sisa",
    "title": "\"뭣도 아닌 게\"…풀려나자 재판장에 '막말 조롱'",
    "newTitle": "김용현 변호인 풀려난 후 재판장 향한 부적절한 발언 논란",
    "article": "&lt;앵커&gt; 김용현 전 국방장관의 변호인들이 한덕수 전 총리 재판 때 방청석에서 소란을 피워서 재판부가 15일 동안 구금시키라는 감치 명령을 내리는 일이 있었습니다. 이 변호인들은 결국 구치소에 수용되지 않고 풀려났는데 재판부를 조롱하고 욕설을 하는 영상을 공개해서 논란이 되고 있습니다. 전연남 기자입니다. &lt;기자&gt; 한덕수 전 총리의 내란 재판에 김용현 전 장관이 증인으로 나오자 소란이 시작됐습니다. 방청석에 있던 김 전 장관 변호인 2명이 갑자기 발언 기회를 달라고 요구한 것입니다. 이들은 재판부의 퇴정명령도 거부했고, [이진관/부장판사 (그제) : (한 말씀 드리겠습니다.) 나가십시오. (방해하는 게 아니라 권리를 위해서.)] 결국, 재판부는 별도의 감치 재판를 열어 두 변호사에게 감치 15일을 선고했습니다. [이진관/부장판사 (그제) : (권리를 위해 한 말씀만 드리겠습니다.) 나가십시오, 자 감치합니다.] 하지만 감치 명령 집행 정지가 이뤄졌고, 풀려난 이들은 재판장 실명을 거론하며 조롱하는 영상을 올렸습니다. [이하상/김용현 전 장관 변호인 : 여러분들, 이진관이가 벌벌벌 떠는 걸 보셨어야 돼요. 뭣도 아닌 XX인데 엄청 위세를 떨더라고요.] 막말도 서슴지 않았습니다. [이하상/김용현 전 장관 변호인 : 우리 팀에 대적하는 놈들은 무조건 죽습니다, 이제 이진관 이놈의 XX 죽었어.] 법원은 석방 경위에 대해 \"감치 재판에서 이들이 인적사항을 답하지 않아 확인 가능한 범위의 이름과 직업 등을 감치 재판서에 기재했으나 서울구치소가 인적사항이 확인되지 않는다는 이유로 수용을 거부해 집행 명령을 정지했다\"고 설명했습니다. 그러자 법무부는 \"재판부에 인적사항 보완을 요청했지만, 보완이 어렵다는 이유로 재판부가 감치 집행을 정지하고 두 사람을 석방한 것\"이라며 상반된 입장을 내놨습니다. (영상편집 : 최혜영, 화면출처 : 유튜브 '진격의 변호사들') 전연남 기자 yeonnam@sbs.co.kr 인/기/기/사 ◆ 압수수색 중 뛰어내리더니…김건희 판도라 폰 남성 결국 ◆ 카드 결제내역 보고 깜짝…'1년간 줄줄' 감쪽같이 당했다 ◆ 윤-홍장원 설전 벌이더니 \"재판장님\"…지귀연 나서 제지 ◆ 풀려난 김용현 변호인…\"뭣도 아닌 게\" 판사 조롱해댔다 ◆ \"배 좌초됐대\" 급박한 상황서…갑자기 펼쳐진 반전 모습 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "변호인 소란, 감치 명령",
        "content": "최근 한덕수 전 총리 재판에서 증인으로 출석한 김용현 전 국방장관의 변호인들이 방청석에서 돌연 소란을 일으켜 법원의 감치 명령을 받았습니다. 재판 중 발언 기회를 요구하며 퇴정 명령에도 불응하는 등 재판 진행을 방해한 행위에 대해 재판부는 두 변호사에게 15일간의 감치를 명령했습니다. 이는 재판부의 권위에 대한 도전으로 간주될 수 있는 심각한 사안입니다. 감치 명령은 법원의 질서 유지를 위한 중요한 수단이며, 이를 무시하는 행위는 사법 절차의 근간을 흔들 수 있습니다. 변호인들의 돌발적인 행동은 법정 내 질서를 어지럽히고 다른 방청객들에게도 불쾌감을 줄 수 있는 행동입니다. 이러한 법정 소란 행위는 반드시 규제되어야 할 필요가 있습니다. 이 사건은 변호인들의 윤리 의식과 책임감을 다시 한번 생각하게 하는 계기가 되었습니다. 법정 내에서의 적절한 언행과 재판부의 지시에 따르는 것은 모든 법조인의 기본 의무입니다. 특히, 김용현 전 장관과 같이 사회적으로 영향력 있는 인물의 법률 대리인이라면 더욱 신중하고 모범적인 태도를 보여야 할 것입니다. 이번 감치 명령 사건은 법정 질서 확립의 중요성을 다시 한번 일깨워주고 있습니다. 변호인들의 행동은 법정 내부뿐만 아니라 대중에게도 잘못된 인식을 심어줄 수 있다는 점에서 우려스럽습니다."
      },
      {
        "title": "변호인 석방 및 논란",
        "content": "하지만 감치 명령이 내려진 두 변호사는 곧바로 풀려나는 상황이 발생하여 또 다른 논란을 낳았습니다. 법원은 이들의 인적 사항 확인이 서울구치소에서 어렵다는 이유로 감치 집행을 정지하고 석방했다고 설명했습니다. 그러나 법무부는 법원의 설명과는 상반되는 입장을 내놓으며, 재판부가 인적 사항 보완 요청에도 불구하고 감치 집행 정지를 결정하고 석방했다는 점을 강조했습니다. 이러한 석방 경위에 대한 양측의 엇갈리는 설명은 혼란을 가중시켰습니다. 더 큰 문제는 석방 후 이어진 변호인들의 행동이었습니다. 풀려난 변호인들은 재판부의 실명을 거론하며 조롱하고, 심지어 욕설이 담긴 영상을 유튜브에 공개했습니다. 이러한 행위는 법원을 희롱하고 사법부에 대한 공개적인 모욕으로 비춰질 수 있으며, 이는 매우 심각한 문제입니다. 재판부를 향한 원색적인 비난과 막말은 법조인의 품위를 손상시키는 것을 넘어, 법에 대한 불신감을 조장할 수 있습니다. 이러한 영상의 공개는 변호인들이 감치 명령에 대해 반발하고 자신들의 행동을 정당화하려는 의도로 해석될 수 있으나, 오히려 역효과를 불러일으킬 가능성이 높습니다. 법치주의의 근간을 흔드는 이러한 행태는 반드시 엄중한 책임을 물어야 할 것입니다. 법정 내에서의 질서 유지와 사법부의 권위는 국민들의 신뢰를 바탕으로 하는데, 변호인들의 이러한 행동은 그 신뢰를 훼손할 수 있습니다."
      },
      {
        "title": "감치 명령의 의미",
        "content": "감치 명령은 법원의 재판이나 조사를 방해하는 행위를 했을 때, 법원이 그 행위자를 일정 기간 동안 구금하여 법원의 권위를 유지하고 질서를 바로잡기 위한 강제 조치입니다. 재판 중에 고의로 소란을 피우거나, 법원의 명령을 무시하고 퇴정을 거부하는 등의 행위는 감치 명령의 대상이 될 수 있습니다. 이는 단순히 개인적인 불만을 표출하는 것을 넘어, 사법 절차 자체를 방해하고 법원의 역할을 무력화하려는 시도로 간주될 수 있습니다. 따라서 법원은 이러한 행위에 대해 단호하게 대처할 필요가 있습니다. 감치 명령은 법원이 재판을 원활하게 진행하고, 모든 사건 관계자들이 공정하고 질서 있는 환경에서 자신의 권리를 주장할 수 있도록 보장하는 역할을 합니다. 이번 사건에서 변호인들이 감치 명령을 받은 것은 그들의 행동이 법정 질서를 심각하게 해쳤다는 것을 의미합니다. 변호인은 법률 전문가로서 법정 내에서 모범을 보여야 할 책임이 있으며, 법원의 권위를 존중해야 합니다. 감치 명령 집행 정지와 석방 과정에서의 소통 부족이나 절차상의 문제는 별도의 조사를 통해 명확히 규명되어야 할 부분입니다. 하지만 그렇다고 해서 법원 조롱 영상 공개라는 추가적인 문제 행동이 정당화될 수는 없습니다. 감치 명령은 법원의 독립성과 권위를 지키기 위한 필수적인 도구이며, 이에 대한 존중은 법치주의 사회에서 매우 중요합니다. 변호인들이 감치 명령을 받은 상황에서도 법정 밖에서 재판부를 조롱하는 행위는 법치에 대한 심각한 도전입니다."
      },
      {
        "title": "법정 질서와 변호인의 역할",
        "content": "법정에서의 질서 유지는 공정한 재판을 위한 필수 조건입니다. 재판부는 엄정하지만 공정한 태도로 재판을 진행해야 하며, 모든 참가자는 법원의 지시에 따라야 합니다. 변호인의 역할은 의뢰인의 권익을 최대한 보호하는 것이지만, 이는 법정 질서를 훼손하는 방식으로 이루어져서는 안 됩니다. 오히려 변호인은 법정 질서를 유지하는 데 적극적으로 협조해야 할 의무가 있습니다. 이번 사건의 변호인들은 자신들의 행동이 의뢰인의 권리를 위한 것이라고 주장할 수 있지만, 법정 내에서의 소란과 재판부 조롱은 오히려 의뢰인에게도 부정적인 영향을 미칠 수 있습니다. 법정 질서를 무시하는 태도는 사건의 본질과 무관하게 재판부와 대중에게 부정적인 인상을 줄 수 있기 때문입니다. 또한, 변호인은 법률 전문가로서 높은 윤리 의식을 갖추고 있어야 합니다. 법정 밖에서 재판부를 향해 공개적으로 비난하고 조롱하는 행위는 변호사 직업의 신뢰도를 떨어뜨릴 뿐만 아니라, 일반 시민들이 법과 사법부에 대해 가지는 존중심을 훼손할 수 있습니다. 이러한 행위는 민주주의 사회의 근간을 이루는 사법부의 독립성과 권위를 약화시키는 결과를 초래할 수 있습니다. 변호인들의 역할은 복잡한 법률 문제를 해결하고 의뢰인의 권리를 대변하는 것이지만, 그 과정에서 반드시 지켜야 할 선이 있습니다. 법정 질서를 지키고 사법부를 존중하는 태도는 변호인들이 수행해야 할 기본적인 책임입니다."
      },
      {
        "title": "정보 혼란과 진실 규명",
        "content": "감치 명령 집행 정지와 변호인 석방을 둘러싼 법원과 법무부 간의 상반된 설명은 혼란을 야기하고 있습니다. 법원은 인적 사항 미확인으로 인한 구치소 수용 거부를 이유로 들었고, 법무부는 재판부의 감치 집행 정지 결정 자체에 초점을 맞췄습니다. 이러한 정보의 불일치는 사건의 진실 규명에 어려움을 주고 있으며, 대중에게 혼란을 주고 있습니다. 정확한 사실 관계를 파악하기 위해서는 양측의 주장을 면밀히 검토하고, 관련 절차와 규정을 투명하게 공개해야 할 것입니다. 또한, 감치 재판 과정에서 변호인들이 인적 사항을 제대로 제공하지 않은 점은 그 자체로 절차상의 문제를 야기할 수 있으며, 이에 대한 명확한 설명이 필요합니다. 법정 소란, 감치 명령, 그리고 이후의 석방 및 영상 공개까지 일련의 과정에서 발생한 모든 의혹에 대해 철저한 조사가 이루어져야 합니다. 이러한 과정을 통해 이번 사건의 진실이 명확히 밝혀지고, 관련자들에 대한 책임 추궁이 이루어진다면, 앞으로 유사한 사건이 재발하는 것을 방지하는 데 도움이 될 것입니다. 투명하고 객관적인 정보 공개는 국민들의 사법부에 대한 신뢰를 회복하는 데 중요한 역할을 할 것입니다. 이번 사건을 계기로 법정 질서 유지와 관련된 규정을 명확히 하고, 재발 방지를 위한 제도적 보완이 이루어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김용현 전 장관 변호인들의 행태는 매우 실망스럽습니다. 변호인은 법률 전문가로서 의뢰인의 권리를 대변하는 중요한 역할을 수행하지만, 그 역할이 법정 질서를 어지럽히거나 사법부에 대한 조롱으로 이어져서는 결코 안 된다고 생각합니다. 특히, 감치 명령이라는 법원의 강제 조치를 받은 상황에서도 재판부를 향해 공개적으로 비난하는 영상을 올리는 것은 법치주의에 대한 심각한 도전이라고 느껴집니다. 이러한 행동은 의뢰인에게도 전혀 도움이 되지 않을 뿐더러, 오히려 법과 사법 시스템 전체에 대한 국민들의 불신을 키울 수 있습니다. 영상 속 변호사들의 거친 언어와 오만한 태도는 그들이 왜 감치 명령을 받았는지에 대한 의문마저 들게 할 정도입니다. 법원과 법무부 간의 석방 경위에 대한 엇갈리는 설명 역시 답답함을 느끼게 하는 부분입니다. 국민들은 법 집행 과정의 투명성을 기대하며, 사건의 진실이 명확하게 규명되기를 바랍니다. 이번 사건을 통해 법정 내 질서 유지의 중요성과 변호인의 윤리 의식에 대해 다시 한번 깊이 생각하게 되었습니다. 앞으로 법정에서는 이러한 불미스러운 일이 재발하지 않기를 바라며, 모든 법조인이 자신의 역할에 책임감을 가지고 정직하고 성실하게 업무에 임해주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n03856?mid=n1006",
    "hashTag": [
      "#김용현변호인",
      "#감치명령",
      "#재판부모욕",
      "#한덕수재판",
      "#법원논란"
    ]
  },
  {
    "type": "spo",
    "title": "한화 선수단 정리 단행…장민재 장시환 김인환 등 6명 방출 통보 [공식발표]",
    "newTitle": "한화 이글스 선수단 정리, 장민재 등 6명 재계약 불가 통보",
    "article": "sCtgr_cd = \"spo01\"; 장민재(왼쪽)-장시환. 스포츠조선DB [스포츠조선 이종서 기자] 한화 이글스가 선수단 정리를 했다. 한화는 21일 투수 장민재 장시환 윤대경 이충호, 내야수 김인환 조한민에게 2026년 재계약 불가 통보를 했다. 2009년 신인드래프트 2차 3라운드(22순위)로 입단한 장민재는 이글스 '원클럽맨'으로 활약했다. 통산 313경기에 출전해 35승54패 4홀드 평균자책점 5.11을 기록했다. 특히 2022년에는 선발과 구원을 오가며 32경기 나와 126⅔이닝을 던져 7승8패 평균자책점 3.55로 활약하기도 했다. AD AD 2023년 시즌을 마치고 FA 자격을 얻은 장민재는 2+1년 총액 8억원에 계약하기도 했다. 2024년 26경기에 등판했지만, 올 시즌에는 1군 등판없이 퓨처스리그에서만 14경기 나왔다. 장시환은 2007년 현대 유니콘스에 2차 1라운드(전체 2순위)로 입단해 히어로즈와 KT 위즈, 롯데 자이언츠를 거쳐 2020년 한화 유니폼을 입었다. 2022년 14세이브 9홀드로 필승조로 활약한 그는 통산 416경기 등판해 29승74패 34세이브 35홀드 평균자책점 5.31을 기록했다. 2022년 시즌을 마친 뒤 FA 자격을 얻어 한화와 3년 총액 총액 9억3000만원에 계약했다. 윤대경은 2013년 삼성 라이온즈에 입단해 2019년 방출된 뒤 한화에서 새 출발을 했다. 2020년 55경기 5승 7홀드 평균자책점 1.59로 활약했고, 2021년에도 43경기 등판해 7홀드를 했다. 2024년 7경기 출전에 그쳤던 그는 올해 1군 등판이 없었고, 결국 방출 통보를 받았다. 이충호는 2013년 4라운드로 한화에 지명된 이충호는 통산 58경기에 나와 3승1패 1홀드 평균자책점 10.35를 기록했다. 올해 퓨처스리그에서 14경기 나와 1승2홀드 평균자책점 2.81을 기록했다. 28일 고척스카이돔에서 열린 한화와 키움의 경기, 한화 김인환이 타격훈련에 나서고 있다. 고척=허상욱 기자wook@sportschosun.com/2025.08.28/ 2016년 육성선수로 한화에서 프로 생활을 시작한 김인환은 2022년 16홈런을 치는 등 거포로서 자질을 보여줬다. 2023년 7홈런을 쳤지만, 자리를 잡지 못했다. 2019년 입단한 조한민은 2020년과 2021년 총 77경기 나왔다. 상무에서 군 복무를 마치고 돌아왔지만, 1군에 나오지 못했다. 올해 퓨처스리그에서는 12경기 나와 타율 1할7푼9리 1홈런을 했다. 이종서 기자 bellstop@sportschosun.com ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ “박미선 따라서 삭발했다”..논란의 김흥국 초췌한 근황 ▲ 서장훈 실성했다..아기 집어던지고 임산부 폭행한 가정폭력 남편에 극대노 ▲ 쯔양, 중국 국적 의혹 해명 “中 세력 후원 덕에 구독자 많다고..황당” ▲ '80세' 선우용여, 뇌경색에 실명 위기까지..“망막 터져 시력 상실” ▲ 이경실 울분 “돈에 환장한 사람 아냐, 잠도 못자고 눈물난다” 4번 달걀 신선도 결과 공개 ▲ BTS 진 강제추행 일본인 “뽀뽀가 죄냐, 분하다” 적반하장 ▲ 정시아 오열했다 “♥백도빈 일 들어와도 가족 때문에 안 해” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화, 선수단 대거 정리",
        "content": "프로야구 한화 이글스가 선수단 정리를 통해 전력을 재정비에 나섰습니다. 2026년 시즌 재계약 불가 통보를 받은 선수들은 투수 장민재, 장시환, 윤대경, 이충호와 내야수 김인환, 조한민입니다. 이번 결정은 팀의 미래를 위한 불가피한 선택으로 풀이되며, 앞으로 한화 이글스가 어떤 변화를 보여줄지 주목됩니다. 특히 오랜 기간 팀에 헌신했던 선수들의 이탈은 팬들에게 아쉬움을 남길 것으로 보입니다. 한화 이글스의 선수단 개편은 이번이 처음이 아니며, 매 시즌 팀의 강점과 약점을 보완하기 위한 노력을 지속해왔습니다. 이번 선수단 정리 역시 이러한 맥락에서 이해될 수 있습니다. 한화 이글스는 이번 시즌을 통해 얻은 경험과 데이터를 바탕으로 다음 시즌을 위한 철저한 준비에 들어갈 예정입니다. 팬들의 응원과 격려가 선수들에게 큰 힘이 될 것입니다."
      },
      {
        "title": "장민재, 15년 원클럽맨 마침표",
        "content": "2009년 2차 3라운드 지명으로 한화 이글스에 입단해 15년 동안 '원클럽맨'으로 활약해 온 투수 장민재가 팀을 떠나게 되었습니다. 장민재 선수는 통산 313경기에 출전하여 35승 54패 4홀드, 평균자책점 5.11을 기록하며 팀의 든든한 일원이었습니다. 특히 2022년에는 선발과 구원을 오가며 32경기에 등판해 126.2이닝을 소화하며 7승 8패, 평균자책점 3.55의 준수한 성적을 기록하기도 했습니다. 2023년 시즌 후 FA 자격을 얻어 2+1년 총액 8억 원에 재계약하며 팬들의 기대감을 높였지만, 2024년에는 1군 등판 없이 퓨처스리그에서만 14경기에 모습을 보였습니다. 장민재 선수의 헌신적인 모습은 많은 팬들에게 깊은 인상을 남겼으며, 앞으로 그의 새로운 도전을 응원하는 목소리가 많습니다. 한화 이글스 역사에 한 획을 그은 장민재 선수의 앞날을 진심으로 응원합니다."
      },
      {
        "title": "장시환, 다사다난했던 여정",
        "content": "2007년 현대 유니콘스에서 전체 2순위로 지명되며 화려하게 데뷔했던 투수 장시환 역시 한화 이글스와의 동행을 마무리하게 되었습니다. 장시환 선수는 히어로즈, KT 위즈, 롯데 자이언츠를 거쳐 2020년 한화 이글스 유니폼을 입었으며, 통산 416경기에 등판하여 29승 74패 34세이브 35홀드, 평균자책점 5.31을 기록했습니다. 특히 2022년에는 14세이브와 9홀드를 기록하며 필승조로서 제 역할을 다했습니다. 2022년 시즌 후 FA 자격을 얻어 한화와 3년 총액 9억 3000만 원에 계약했지만, 이후 팀의 기대에 부응하는 모습을 보여주지 못했습니다. 여러 팀을 거치며 경험을 쌓아온 장시환 선수의 파란만장했던 프로 경력이 한화 이글스에서 마침표를 찍게 되었습니다. 그의 선수 경력 동안 보여준 열정은 팬들에게 기억될 것입니다."
      },
      {
        "title": "젊은 투수들의 아쉬운 작별",
        "content": "윤대경, 이충호 두 젊은 투수들 역시 이번 선수단 정리 과정에서 팀을 떠나게 되었습니다. 2013년 삼성 라이온즈에 입단 후 방출의 아픔을 딛고 한화에서 새 출발했던 윤대경 선수는 2020년 55경기 5승 7홀드 평균자책점 1.59, 2021년 43경기 7홀드 등 가능성을 보여주었습니다. 하지만 2024년 7경기에 출전에 그쳤고, 올 시즌 1군 등판 없이 방출 통보를 받으며 아쉬움을 남겼습니다. 2013년 4라운드로 한화에 지명된 이충호 선수는 통산 58경기에 나와 3승 1패 1홀드, 평균자책점 10.35를 기록했습니다. 올 시즌 퓨처스리그에서는 14경기에 나와 1승 2홀드 평균자책점 2.81로 가능성을 보였지만, 1군과는 인연을 맺지 못했습니다. 두 선수 모두 젊은 나이에 팀을 떠나게 되어 안타까움을 자아내고 있으며, 앞으로 두 선수의 성장을 응원하는 목소리가 높습니다. 한화 이글스의 미래를 짊어질 새로운 선수들의 등장에 기대를 걸어봅니다."
      },
      {
        "title": "거포 꿈나무 김인환, 조한민",
        "content": "한때 거포로서의 자질을 보여줬던 내야수 김인환과 성실함을 바탕으로 활약했던 조한민 선수 역시 2026년 재계약 불가 통보를 받았습니다. 2016년 육성선수로 프로 생활을 시작한 김인환 선수는 2022년 16홈런을 터뜨리며 잠재력을 폭발시켰지만, 2023년 7홈런에 그치는 등 꾸준함을 이어가지 못했습니다. 2019년 입단한 조한민 선수는 2020년과 2021년 총 77경기에 출전하며 가능성을 보여주었으나, 상무 복무 후 1군에 복귀하지 못했습니다. 올해 퓨처스리그에서는 12경기 타율 0.179, 1홈런을 기록하는 데 그쳤습니다. 두 선수 모두 팀 내 경쟁에서 밀려나면서 아쉬움을 남겼습니다. 하지만 젊은 선수들이기에 앞으로 다른 팀에서 재기할 가능성도 충분합니다. 한화 이글스는 이번 선수단 정리를 통해 젊고 패기 넘치는 선수들로 팀을 재구성하며 새로운 에너지를 불어넣을 것으로 기대됩니다. 팬들의 지속적인 관심과 응원이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한화 이글스의 선수단 정리는 프로 스포츠의 냉혹한 현실을 다시 한번 보여주는 계기가 되었습니다. 오랜 시간 팀을 위해 헌신했던 선수들이 떠나는 모습은 팬들에게 큰 아쉬움을 남기지만, 팀의 미래를 위한 불가피한 결정일 것입니다. 특히 장민재 선수처럼 '원클럽맨'으로 활약했던 선수의 이탈은 많은 팬들의 마음을 짠하게 합니다. 하지만 선수들에게는 새로운 도전의 기회가 될 수 있으며, 팬들은 언제나 그들의 앞날을 응원할 것입니다. 한화 이글스는 이번 선수단 개편을 통해 팀의 전력을 강화하고, 젊고 패기 넘치는 선수들로 새로운 역사를 써나가길 바랍니다. 팬들의 지속적인 관심과 응원이 한화 이글스의 도약을 이끌 것입니다. 선수들의 땀과 노력이 헛되지 않도록, 앞으로 펼쳐질 그들의 새로운 여정에 따뜻한 시선을 보내주었으면 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n11295?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#선수정리",
      "#장민재",
      "#장시환",
      "#윤대경",
      "#김인환",
      "#조한민"
    ]
  },
  {
    "type": "spo",
    "title": "UFC 레전드 '충격 고백'…\"25년간 파이터로 번 돈 보다 8개월 인터넷 방송으로 돈 더 벌었다\" 이게 말이 되나",
    "newTitle": "UFC 레전드 25년 수입보다 8개월 인터넷 방송 수익이 더 많다",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 황보동혁 기자= UFC 레전드 '램페이지' 퀸튼 잭슨이 20년 넘게 옥타곤에서 벌어들인 금액보다 스트리밍을 시작한 지 8개월 만에 벌어들인 돈이 더 많다고 솔직하게 털어놨다. 미국 매체 '블러디 엘보우'는 21일(한국시간) \"잭슨은 새로운 직업 덕분에 MMA 선수 시절의 총 수입을 8개월만에 넘어섰다고 밝혔다\"고 보도했다. 잭슨은 최근 자신의 방송 성향을 언급하며 \"나는 스트리밍한 지 겨우 8개월 됐다. 근데 8개월 동안 번 돈이 25년 동안 싸워서 번 돈보다 더 많다. 100%다. 스폰서들이 스트리밍할 때 훨씬 더 잘 챙겨준다\"고 말해 화제를 모았다. 실제로 잭슨은 2025년 'JAXXON 팟캐스트'의 공동 진행자로 활동을 시작했다. 30만 명 규모의 유튜브 채널과 특유의 직설 화법, 그리고 전·현직 격투기 선수들을 초대하는 포맷 덕에 팬들의 인기를 많이 받고 있다. 상당한 수익을 올리는 것은 당연한 수순이다. 다만 문제는 잭슨이 평범한 파이터가 아니라는 점이다. 그는 1999년 프로 데뷔 후 2019년 벨라토르 마지막 경기까지 총 52전을 치렀고, 2007년 UFC에 입성해 그해 라이트헤비급 챔피언에 오른 슈퍼스타이자 UFC의 레전드다. 그럼에도 불구하고 선수 생활 동안 벌어들인 총합보다 불과 8개월의 스트리밍 활동으로 더 많은 수입을 챙겼다는 사실은 UFC 수익구조에 대한 문제점을 다시금 상기시킨다. 실제 일부 슈퍼스타들을 제외하고는 UFC선수들의 수익구조에 문제가 있다는 점은 최근 널리 알려져왔다. UFC 라이트급 랭킹 2위 아르만 사루키안(아르메니아)은 최근 인터뷰에서 \"승리 보너스를 받지 못하면 경기할 때마다 손해를 본다\"고 말한 바 있다. 기본 파이트머니 15만 달러를 받지만, 세금과 훈련캠프 비용을 제하면 사실상 남는 돈이 없다는 것이다. 물론 데이나 화이트 UFC 대표는 2026년부터 시작되는 파라마운트 플러스와의 77억 달러(약 11조 원) 규모 방송 계약으로 인해 파이터들의 기본 페이가 인상될 것이라고 밝힌 바 있다. 그러나 세계 최고의 격투기 단체로 평가받는 UFC가 이런 기본적인 문제를 오랜 기간 안고 있었다는 점은 여전히 아쉬움을 남긴다. 사진= MMAWeekly, 게티이미지코리아 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 \"태양보다 눈부셔\" 김나연 치어리더, 파격 노출 화이트 룩 비인두암도 이겨낸 사랑…김우빈♥신민아 공개 연애 10년 만에 결혼 '휴대전화 보다가 섬 들이받아' 신안 여객선 좌초, 항해사·조타수 긴급체포 '청순 러블리+반전 볼륨감' QWER 마젠타 시선강탈 비주얼 \"이상하게 피곤했다\"...'유방암 투병' 박미선이 밝힌 전조증상 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UFC 레전드 수입 반전",
        "content": "UFC의 살아있는 전설, 퀸튼 '램페이지' 잭슨의 충격적인 고백이 세간의 이목을 집중시키고 있습니다. 무려 20년 넘게 UFC 옥타곤에서 땀과 투혼을 불살랐던 그가, 단 8개월간의 스트리밍 활동으로 선수 시절 총 수입을 뛰어넘는 엄청난 수익을 올렸다고 밝혔기 때문입니다. 이는 단순히 한 선수의 성공 스토리를 넘어, UFC 선수들의 전반적인 수익 구조에 대한 근본적인 질문을 던지게 합니다. 퀸튼 잭슨은 자신의 새로운 도전에 대해 \"나는 스트리밍을 시작한 지 겨우 8개월밖에 되지 않았다. 하지만 이 8개월 동안 벌어들인 돈이 25년 동안 싸우며 번 돈보다 훨씬 많다. 100% 확신한다. 스폰서들도 스트리밍 활동을 훨씬 더 적극적으로 지원해준다\"고 솔직하게 털어놓았습니다. 이러한 그의 발언은 격투기 팬뿐만 아니라 일반 대중에게도 큰 놀라움을 안겨주고 있습니다. UFC 레전드의 20년 선수 경력보다 짧은 시간의 새로운 활동으로 더 큰 경제적 성공을 거두었다는 사실은, UFC 수익 구조의 현실적인 단면을 보여주는 사례로 분석됩니다."
      },
      {
        "title": "스트리밍, 새로운 수익원",
        "content": "퀸튼 잭슨의 성공적인 스트리밍 활동은 그가 단순히 격투기 선수로서의 명성만을 활용한 것이 아님을 보여줍니다. 2025년부터 'JAXXON 팟캐스트'의 공동 진행자로 활동을 시작한 그는, 30만 명에 달하는 구독자를 보유한 유튜브 채널과 특유의 거침없고 직설적인 화법으로 큰 인기를 얻고 있습니다. 특히 전현직 격투기 선수들을 게스트로 초대하는 포맷은 팬들에게 깊은 만족감을 선사하며 꾸준한 시청률을 견인하고 있습니다. 이러한 인기 덕분에 막대한 수익을 올리는 것은 자연스러운 결과로 볼 수 있습니다. 퀸튼 잭슨은 과거 UFC 라이트헤비급 챔피언에 오를 정도로 뛰어난 기량을 선보였던 슈퍼스타였지만, 그의 이번 스트리밍 성공은 격투기 스타들이 선수 생활 이후에도 다양한 채널을 통해 경제적 성공을 이룰 수 있다는 가능성을 제시합니다. 특히 이러한 성공은 UFC 선수 경력만으로는 충분한 경제적 보상을 받지 못하는 선수들에게 새로운 희망을 줄 수 있습니다. 퀸튼 잭슨의 사례는 선수 시절의 명성을 바탕으로 팬들과의 직접적인 소통을 통해 새로운 수익 모델을 창출하는 것이 얼마나 효과적인지를 증명하고 있습니다."
      },
      {
        "title": "UFC 수익 구조의 딜레마",
        "content": "퀸튼 잭슨의 놀라운 수입 반전은 UFC 선수들의 수익 구조에 대한 오랜 논란을 다시금 수면 위로 끌어올리고 있습니다. 슈퍼스타급 선수들을 제외하면, 대다수의 UFC 선수들은 박봉에 시달린다는 지적이 끊이지 않았습니다. 이는 UFC가 세계 최고의 격투기 단체임에도 불구하고, 정작 선수들에게 돌아가는 수익 분배가 합리적이지 않다는 비판으로 이어지고 있습니다. 최근 UFC 라이트급 랭킹 2위인 아르만 사루키안은 한 인터뷰에서 \"승리 보너스를 받지 못하면 경기할 때마다 손해를 본다\"고 토로하며 현실적인 어려움을 호소했습니다. 그는 기본 파이트머니로 15만 달러를 받지만, 세금과 훈련 캠프 비용 등을 제하면 실제 손에 쥐는 돈은 얼마 되지 않는다고 밝혔습니다. 이러한 사례는 퀸튼 잭슨과 같은 레전드 선수조차 선수 경력만으로는 충분한 경제적 안정을 이루기 어렵다는 현실을 보여줍니다. UFC의 77억 달러(약 11조 원) 규모의 새로운 방송 계약이 파이터들의 기본 페이 인상으로 이어질 것이라는 데이나 화이트 대표의 발언이 있었지만, 과연 이것이 근본적인 문제를 해결할 수 있을지는 지켜봐야 할 부분입니다. UFC 수익 구조의 불합리함은 오랫동안 지적되어 온 문제이며, 퀸튼 잭슨의 사례는 이 문제의 심각성을 다시 한번 강조하고 있습니다."
      },
      {
        "title": "격투기 선수들의 현실",
        "content": "격투기 선수들이 겪는 경제적 어려움은 퀸튼 잭슨의 사례를 통해 더욱 부각되고 있습니다. 20년 이상 UFC라는 세계 최고 무대에서 활약하며 챔피언 타이틀까지 거머쥐었던 레전드 선수조차, 은퇴 후 새로운 도전을 통해 단기간에 더 큰 경제적 성공을 거두었다는 사실은 시사하는 바가 큽니다. 이는 UFC 선수들의 기본 파이트머니가 경기력이나 명성에 비해 현저히 낮다는 것을 방증하는 결과입니다. 많은 선수들이 훈련과 경기에 막대한 시간과 노력을 투자하지만, 정작 그 대가로 돌아오는 수입은 생계를 유지하기에도 빠듯한 경우가 많습니다. 승리 수당마저도 각종 비용을 제하면 큰 의미가 없다는 선수들의 하소연은 이러한 현실을 뒷받침합니다. 특히 UFC와 같이 많은 팬을 보유한 단체에서조차 이러한 문제가 발생한다는 점은, 격투기 스포츠 전반의 수익 분배 구조에 대한 개선이 시급함을 보여줍니다. 퀸튼 잭슨의 새로운 도전을 응원하는 동시에, 그의 성공이 다른 선수들에게도 긍정적인 영향을 미치고 더 나은 환경을 조성하는 계기가 되기를 바랍니다. 격투기 선수들이 오롯이 운동에만 집중할 수 있도록, 경제적인 안정은 필수적인 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "UFC 레전드 퀸튼 잭슨의 이야기는 단순히 격투기 팬들에게만 흥미로운 뉴스가 아닌, 여러 가지 생각을 하게 만드는 지점들이 있습니다. 20년 이상 헌신한 선수 경력보다 8개월간의 스트리밍으로 더 많은 수입을 올렸다는 사실은, '성공'의 정의와 '가치'의 재평가가 필요한 시대임을 보여주는 것 같습니다. 물론 퀸튼 잭슨의 뛰어난 입담과 콘텐츠 제작 능력도 높이 평가해야 하지만, UFC라는 거대한 플랫폼에서 선수들에게 돌아가는 수익의 불균형은 분명 개선이 필요한 부분입니다. 데이나 화이트 대표가 파이터들의 페이 인상을 약속했지만, 과거부터 이어져 온 문제인 만큼 실질적인 변화가 얼마나 이루어질지 관심 있게 지켜봐야 할 것 같습니다. 또한, 퀸튼 잭슨의 스트리밍 성공은 격투기 선수들이 선수 생활 이후에도 다양한 방식으로 자신의 가치를 발현할 수 있다는 긍정적인 메시지도 함께 전달합니다. 팬들과의 직접적인 소통, 콘텐츠 제작, 사업 등 다양한 분야에서 그들의 경험과 명성을 활용할 수 있다는 점은 분명 고무적입니다. 앞으로는 UFC 선수들이 경기력뿐만 아니라 다양한 방면에서의 활동을 통해 더욱 안정적이고 풍요로운 삶을 영위할 수 있기를 기대해 봅니다. 퀸튼 잭슨의 새로운 도전이 격투기 생태계 전반에 긍정적인 변화를 가져오는 촉매제가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n21672?mid=n1007",
    "hashTag": [
      "#퀸튼잭슨",
      "#UFC레전드",
      "#스트리밍수익",
      "#격투기수입",
      "#방송수익"
    ]
  },
  {
    "type": "spo",
    "title": "이럴 수가! 홍명보호 '죽음의 조'라니…한국-포르투갈-코트디-이탈리아,  역대급 '최악의 조' 英 매체 시뮬레이션 눈길→日은 초대박 꿀조",
    "newTitle": "월드컵 시뮬레이션 한국 죽음의 조 vs 일본 꿀조 예상",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김환 기자) 한국과 일본의 희비가 엇갈릴 월드컵 본선 조 추첨 시뮬레이션 결과가 등장했다. 내년 열리는 2026 국제축구연맹(FIFA) 북중미 월드컵(캐나다·미국·멕시코 공동 개최)에서 한국은 포르투갈, 코트디부아르, 이탈리아와 같은 조에 배정되며 역대급 '죽음의 조'에 떨어지는 반면 일본은 브라질을 제외하면 비교적 상대하기 수월한 팀들과 같은 조에 묶일 거라는 예상이다. AD AD 영국 일간지 '더 선'은 19일(한국시간) 자체적으로 진행한 2026 FIFA 북중미 월드컵 조 편성 시뮬레이션 결과를 공개했다. 아직 유럽 플레이오프와 대륙간 플레이오프 일정을 통해 월드컵 본선에 진출할 6팀이 남아있지만, 매체는 이탈리아와 볼리비아 등 플레이오프를 통과할 것으로 예상되는 팀까지 포함시켜 시뮬레이션을 돌렸다. '더 선'은 시뮬레이션 결과 우루과이, 노르웨이, 가나와 E조에 묶인 잉글랜드에 주목하며 잉글랜드가 죽음의 조에 떨어질 수 있다고 했지만, 한국이 속한 H조 역시 만만치 않은 팀들만 모여 있었다. 언론의 시뮬레이션 결과에 따르면 포트2에 배정된 한국은 포트1의 포르투갈, 포트3의 코트디부아르, 그리고 포트4에서 유럽 플레이오프를 거쳐 12년 만에 월드컵 본선 무대에 올라온 이탈리아와 같은 조에 편성됐다. 지난 2022 FIFA 카타르 월드컵에서도 만났던 포르투갈은 꾸준히 유럽의 강호로 꼽히는 팀이며, 코트디부아르도 이전 같지 않다고는 하나 여전히 조 2위 자리를 위협할 만한 아프리카의 복병이다. 이탈리아의 경우 굳이 설명할 필요 없이 모든 국가가 포트4에서 피하길 바라는 1순위로, 이탈리아가 조에 들어오면 그 조는 무조건 죽음의 조가 되는 것이나 다름없는 수준이다. 조 편성 결과를 보자마자 좌절할 한국과 달리 일본은 나름대로 괜찮은 조에 편성됐다. 한국과 마찬가지로 포트2에서 조 편성에 임하는 일본은 이번 시뮬레이션에서 브라질, 후반전 추가시간에 두 골을 터트리며 28년 만에 월드컵 본선에 오른 스코틀랜드(포트3), 그리고 인구가 15만명에 불과하지만 사상 첫 월드컵 본선 진출이라는 성과를 이뤄낸 퀴라소와 함께 C조에 묶였다. 브라질은 매 월드컵마다 우승 후보로 꼽히는 팀이지만, 일본은 지난 10월 친선경기에서 브라질을 상대로 역전승을 거둔 경험이 있어 브라질을 만나더라도 크게 위축되지 않을 가능성이 높다. 스코틀랜드 역시 일본을 괴롭힐 수 있는 팀이기는 하나 일본의 최근 경기력 등을 생각하면 오히려 일본의 패배를 예상하는 사람들이 적을 듯하다. 퀴라소는 사실상 C조 팀들의 '1승 제물'이나 다름없어 보인다. 물론 '더 선'이 공개한 조 편성 결과는 시뮬레이션에 불과하지만, 이 시뮬레이션 결과와 같은 일이 현실에서 일어나지 말라는 법은 없다. 이달 열린 볼리비아전과 가나전에서 승리하며 포트2를 확정 지었지만, 포트2에 들어갔다고 해서 무조건 까다로운 조를 피할 수 있는 것은 아니라는 걸 시뮬레이션을 통해 다시 한번 확인한 셈이다. 사진=더 선 / 엑스포츠뉴스DB 김환 기자 hwankim14@xportsnews.com ▶ 신민아♥김우빈, 10년 열애 끝 \"12월 결혼\" ▶ 4억 몸매란 이런 것! 이주은, 유니폼 꽉 찼다…아찔 허벅지까지 '완벽' ▶ 김보라, 이혼하더니 확 달라졌다…파격 비키니 공개 ▶ '맥심 완판녀' 김이서, 딸까지 공개…미모에 깜짝 ▶ 미스맥심 박수민, 속옷 버거운 볼륨감…'애마부인'으로 고혹적 변신 ▶ \"모두 진짜였다\" 이이경 사생활 루머 폭로자, 계정 삭제…'극심한 피해' 어쩌나 [엑's 이슈] ▶ '모찌 치어' 이연진, 치어복 벗더니 아슬아슬...자체 심의까지 ▶ '신흥 대세' 치어리더, 시스루에 하의실종...파격 일상룩 대방출 ▶ \"쏘니 형, 유니폼 제발 바꿔요\"…18세 가나 MF, '찰칵 세리머니' 애걸복걸→A매치 진풍경 '손흥민 셔츠 교환 러시' ▶ 트윈스 여신, 우윳빛 피부로 야구장 초토화…한뼘 치어복까지 '후끈' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 조추첨 결과",
        "content": "2026 FIFA 북중미 월드컵 본선 조 추첨 시뮬레이션 결과가 공개되어 축구 팬들의 이목을 집중시키고 있습니다. 영국 매체 '더 선'이 자체적으로 진행한 이번 시뮬레이션은 아직 확정되지 않은 플레이오프 진출팀까지 포함하여 흥미로운 결과를 도출했습니다. 특히, 한국과 일본의 희비가 엇갈리는 조 편성이 예상되어 앞으로의 본선 경기에 대한 기대감을 높이고 있습니다. 한국 축구 팬이라면 누구나 궁금해할 만한 이번 월드컵 조 추첨 시뮬레이션 결과를 자세히 살펴보겠습니다. 2026 월드컵 본선 조 추첨은 축구 팬들에게 큰 관심사이며, 이번 시뮬레이션은 그 기대감을 더욱 증폭시키고 있습니다. 2026 월드컵 본선 조 추첨 결과는 실제와 다를 수 있지만, 예상만으로도 설렘을 안겨줍니다."
      },
      {
        "title": "한국, '죽음의 조' 가능성",
        "content": "이번 시뮬레이션 결과에 따르면, 한국은 포트1의 강호 포르투갈, 포트3의 아프리카 복병 코트디부아르, 그리고 포트4에서 플레이오프를 통과할 것으로 예상되는 이탈리아와 한 조에 편성될 가능성이 제기되었습니다. 이는 역대급 '죽음의 조'라고 불릴 만큼 매우 어려운 조 편성입니다. 특히, 포트4의 이탈리아는 12년 만에 월드컵 본선 진출을 노리는 팀으로, 어떤 조에 속하든 해당 조를 '죽음의 조'로 만들 수 있는 강력한 상대입니다. 한국은 지난 카타르 월드컵에서도 포르투갈과 맞붙었던 경험이 있어, 또다시 강팀들과의 만남이 예상되는 상황입니다. 이러한 2026 월드컵 조 추첨 시뮬레이션 결과는 한국 축구에 대한 우려와 동시에, 강력한 상대들을 이겨내고 좋은 성적을 거두기를 바라는 응원의 목소리를 높이고 있습니다. 한국의 2026 월드컵 본선 조 추첨 결과는 많은 축구 팬들의 관심사입니다."
      },
      {
        "title": "일본, 비교적 수월한 조",
        "content": "반면, 일본은 한국과는 대조적으로 비교적 해볼 만한 조에 편성될 것으로 예상되었습니다. 시뮬레이션 결과, 일본은 포트1의 강력한 우승 후보 브라질과 한 조에 묶였지만, 포트3의 스코틀랜드, 그리고 사상 첫 월드컵 본선 진출에 도전하는 퀴라소와 함께 C조에 배정되었습니다. 브라질은 항상 강력한 상대이지만, 일본은 지난 10월 친선경기에서 브라질을 상대로 역전승을 거둔 경험이 있어 크게 위축되지 않을 가능성이 있습니다. 스코틀랜드 역시 만만치 않은 상대지만, 최근 일본의 경기력을 고려했을 때 일본이 충분히 해볼 만하다는 분석이 지배적입니다. 퀴라소는 월드컵 본선 무대가 처음인 팀으로, 객관적인 전력에서 가장 약한 팀으로 평가받고 있습니다. 이러한 2026 월드컵 조 추첨 시뮬레이션 결과는 일본 축구 팬들에게는 희소식이 될 수 있습니다. 일본은 강력한 브라질을 상대로도 좋은 경기를 펼칠 수 있기를 기대하고 있습니다."
      },
      {
        "title": "조 추첨 변수와 변수",
        "content": "이번 시뮬레이션 결과는 어디까지나 예상일 뿐, 실제 조 추첨 결과는 달라질 수 있습니다. 아직 유럽 및 대륙간 플레이오프를 통해 월드컵 본선에 진출할 6팀이 남아있기 때문입니다. 이러한 변수들은 본선 조 추첨 결과에 큰 영향을 미칠 수 있습니다. 하지만 '더 선'은 이탈리아와 볼리비아 등 플레이오프 통과가 예상되는 팀들까지 포함하여 시뮬레이션을 진행했기에, 어느 정도 현실적인 가능성을 보여주고 있습니다. 특히 한국이 포트2임에도 불구하고 유럽의 강호 이탈리아와 같은 조에 편성될 가능성이 있다는 점은, 포트2라고 해서 무조건 유리한 조 편성을 기대할 수 없다는 점을 시사합니다. 2026 월드컵 본선 조 추첨은 이러한 변수들로 인해 더욱 예측하기 어렵고 흥미진진할 것입니다. 한국과 일본 모두에게 2026 월드컵 본선 조 추첨 결과는 매우 중요합니다."
      },
      {
        "title": "축구 팬들의 반응",
        "content": "이번 2026 FIFA 북중미 월드컵 조 추첨 시뮬레이션 결과에 대해 축구 팬들의 반응은 엇갈리고 있습니다. 한국 팬들은 '죽음의 조' 가능성에 대해 우려와 함께, 그럼에도 불구하고 선수들이 최선을 다해 좋은 결과를 만들어주기를 응원하는 목소리가 높습니다. 또한, 이탈리아와 같은 강력한 팀과의 맞대결은 한국 축구의 현 주소를 확인하고 성장할 수 있는 좋은 기회가 될 것이라는 긍정적인 시각도 있습니다. 반면, 일본 팬들은 비교적 수월한 조 편성에 대해 안도감을 표하며, 브라질을 상대로도 선전하여 16강 진출 이상의 성과를 기대하고 있습니다. 2026 월드컵 본선 조 추첨에 대한 기대감은 벌써부터 뜨겁게 달아오르고 있습니다. 한국과 일본 모두에게 2026 월드컵 본선 조 추첨 결과는 중요한 관심사입니다. 축구 팬들은 이번 시뮬레이션 결과를 바탕으로 앞으로의 본선 경기를 더욱 기대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2026 FIFA 북중미 월드컵 조 추첨 시뮬레이션 결과는 매우 흥미롭습니다. 한국이 '죽음의 조'에 편성될 가능성이 높다는 점은 아쉽지만, 오히려 이러한 어려운 상황에서 선수들이 더욱 투지를 불태우며 좋은 경기를 펼칠 것이라는 기대감도 큽니다. 이탈리아와 같은 유럽 강호와 맞붙는 것은 분명 쉽지 않겠지만, 과거에도 한국 축구는 불가능해 보였던 상황을 극복하며 팬들에게 감동을 선사한 경험이 있습니다. 일본의 경우, 브라질이라는 강력한 상대가 있지만, 최근 보여준 경기력이라면 충분히 해볼 만하다고 생각합니다. 2026 월드컵 본선 조 추첨 결과는 아직 확정되지 않았지만, 어떤 조에 편성되든 한국과 일본 모두 최선을 다해 좋은 결과를 보여주기를 바랍니다. 축구 팬으로서 이번 2026 월드컵 본선 조 추첨 결과에 더욱 주목하며, 선수들의 멋진 활약을 기대하겠습니다. 2026 월드컵 본선 조 추첨은 앞으로의 축구 여정에 대한 설렘을 안겨줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n00422?mid=n1007",
    "hashTag": [
      "#2026월드컵",
      "#월드컵조추첨",
      "#죽음의조",
      "#한국일본",
      "#북중미월드컵",
      "#시뮬레이션",
      "#포르투갈",
      "#이탈리아",
      "#브라질"
    ]
  },
  {
    "type": "ent",
    "title": "억울한 이이경, 직접 입 열었다 \"조작 울화 치밀어…'놀뭐'는 하차 권유 받아\" [전문]",
    "newTitle": "이이경 직접 해명 \"조작 논란에 하차 권유 받았다\"",
    "article": "[스포츠조선 조윤선 기자] 배우 이이경이 사생활 논란과 예능 프로그램 하차에 대해 직접 입을 열었다. 이이경은 21일 \"그동안 나의 입장을 이야기하지 않았던 이유는, 변호사를 선임하고 유포자에 대한 형사 고소를 완료하기 전까지 언급을 자제해 달라는 소속사의 요청이 있었기 때문\"이라며 \"며칠 전 서울강남경찰서를 방문해 고소인 진술 조사를 하고 왔다. 루머에 대한 나의 입장을 전달했고, 협박 및 허위사실 적시에 의한 명예훼손에 대한 고소 절차를 마쳤다\"며 고소장을 공개했다. 그는 \"매 순간순간 울화가 치밀었다. 실체도, 누군지도 모르는 독일인이라고 주장하는 사람이 수개월 전 회사에 협박 메일을 보냈던 것처럼 나타나고 사라지기를 반복하는데, 회사에서는 허위 사실에 대해 진실 공방을 할 이유도 없다며 한 번 더 저를 진정시켜 주었다\"고 전했다. 이어 \"하루 만에 조작이라고 하고 사라졌지만, 그로 인해 예능에서 하차 권유를 받았고 우리는 자진 하차를 선택하게 된 것\"이라며 \"이전 면치기 논란 때도 나는 분명 하기 싫다고 했지만, 나 때문에 국숫집을 빌렸다며 부탁을 하였고 '예능으로 하는 겁니다!'라는 나의 멘트는 편집됐다. 이후 논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고 나의 이미지는 큰 손상을 입게 됐다. 그 외 예능에서는 VCR로만 하겠다고 전달받았지만, 기사를 보고 교체가 되었다는 사실을 알게 됐다\"고 털어놨다. 이이경은 \"여러분들이 궁금하실 결말은, 영장이 발부된 후 곧 용의자가 특정될 것이다. 독일에 있다 하더라도 직접 독일 현지에 가서 고소장을 제출할 것이다. 악플러 또한 절대 선처 없다\"며 \"마지막으로 나를 믿고 기다려주는 팬분들, 그리고 믿어주고 의리를 지켜준 '나는 솔로', '용감한 형사들', '핸썸가이즈', 그 외 모든 분들께 감사드린다\"고 밝혔다. 한편 지난달 19일 독일인 여성 A씨는 이이경과 나눴다는 카카오톡 대화, DM (다이렉트 메시지) 캡처 등을 공개하며 이이경의 사생활을 폭로했다. 해당 캡처에는 신체 부위를 찍어 보내라거나 가슴 사이즈를 묻는 등의 내용이 담겨 논란이 됐다. 이에 이이경 소속사 측은 해당 내용이 허위라며, 수개월 전에도 금전을 요구하는 협박성 시도가 있었다고 반박했다. 하지만 A씨는 \"금전 요구는 없었다\"고 반박, 이이경의 SNS 계정으로 메시지를 보내는 장면을 녹화한 영상까지 추가로 공개했지만 22일 돌연 AI로 조작한 사진이었다며 사과했다. 논란 후 이이경은 3년간 출연했던 MBC '놀면 뭐하니?'에서 자진 하차했다. 당시 '놀면 뭐하니?' 측은 \"이이경 씨가 그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여에 고민이 많았고, 최근 하차 의사를 밝혔다\"고 전했다. 또한 개편을 맞아 방송인 랄랄과 함께 새 MC로 발탁됐던 KBS 2TV '슈퍼맨이 돌아왔다'에서도 하차했다. 해당 자리는 코요태 김종민이 투입됐다. 그렇게 사건은 일단락 되는 듯했지만 A씨는 지난 19일 \"사실 겁이 나서 모든 게 거짓말이라 했다. 혹시 고소를 당하거나 돈을 물어야 할까 봐\"라며 \"AI는 연예인 사진을 절대 만들 수 없고 나는 그런 방식으로 AI를 사용한 적이 없다. 내가 올린 증거는 모두 진짜\"라고 입장을 번복했다. 이에 대해 소속사 측은 \"지난 3일, 사건을 인지하고 신속하게 고소장을 제출한 이후 고소인 진술 조사를 마쳤으나, 피고소인에 대한 신원을 확보하고 수사기관의 수사를 거쳐 사건이 종결되기까지는 다소 시간이 걸리는 것으로 알고 있다. 법률대리인을 통해 진행 상황을 확인 중에 있으며 결과가 조속히 나올 수 있도록 최대한 협조하고 있음을 알려 드린다\"고 밝혔다. 이어 \"작성자 및 유포자들의 악의적인 행위로 인해 배우와 소속사의 피해가 극심하였고, 해당 행위에 대하여 국내외를 불문하고 처벌을 받는 것으로 인지하고 있는 만큼 당사는 다소 시일이 걸리더라도 선처 없이 강경 대응을 이어갈 예정\"이라고 덧붙였다. ▶다음은 이이경 입장 전문 안녕하세요. 이이경입니다. 그동안 저의 입장을 이야기하지 않았던 이유는, 변호사를 선임하고 유포자에 대한 형사 고소를 완료하기 전까지 언급을 자제해 달라는 소속사의 요청이 있었기 때문입니다. 며칠 전 저는 서울강남경찰서를 방문해 고소인 진술 조사를 하고 왔습니다. 루머에 대한 저의 입장을 전달했고, 협박 및 허위사실 적시에 의한 명예훼손에 대한 고소 절차를 마쳤습니다. 매 순간순간 울화가 치밀었습니다. 실체도, 누군지도 모르는 독일인이라고 주장하는 사람이 수개월 전 회사에 협박 메일을 보냈던 것처럼 나타나고 사라지기를 반복하는데, 회사에서는 허위사실에 대해 진실 공방을 할 이유도 없다며 한 번 더 저를 진정시켜 주었습니다. 하루 만에 조작이라고 하고 사라졌지만, 그로 인해 예능에서 하차 권유를 받았고 저희는 자진 하차를 선택하게 된 것입니다. 이전 면치기 논란 때도 저는 분명 하기 싫다고 했지만, 저 때문에 국수집을 빌렸다며 부탁을 하였고 \"예능으로 하는 겁니다!\"라는 저의 멘트는 편집되었습니다. 이후 논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고 저의 이미지는 큰 손상을 입게 되었습니다. 그 외 예능에서는 VCR로만 하겠다고 전달받았지만, 기사를 보고 교체가 되었다는 사실을 알게 되었습니다. 현재 촬영은 변동 없이 하고 있습니다. 최근 영화 세대유감 촬영을 마쳤고, 베트남 영화와 해외 드라마, 예능 촬영은 잘 진행하고 있습니다. 여러분들이 궁금하실 결말은, 영장이 발부된 후 곧 용의자가 특정될 것입니다. 독일에 있다 하더라도 직접 독일 현지에 가서 고소장을 제출할 것입니다. 악플러 또한 절대 선처 없습니다. 마지막으로 저를 믿고 기다려주는 팬분들, 그리고 믿어주고 의리를 지켜준 나는 솔로, 용감한 형사들, 핸썸가이즈, 그 외 모든 분들께 감사드립니다. ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ 미인 대회, 통통 체형 우승자 논란..조직위 “후원사 개입? 사실 아냐” ▲ “박미선 따라서 삭발했다”..논란의 김흥국 초췌한 근황 ▲ 서장훈 실성했다..아기 집어던지고 임산부 폭행한 가정폭력 남편에 극대노 ▲ 쯔양, 중국 국적 의혹 해명 “中 세력 후원 덕에 구독자 많다고..황당” ▲ '80세' 선우용여, 뇌경색에 실명 위기까지..“망막 터져 시력 상실” ▲ 이경실 울분 “돈에 환장한 사람 아냐, 잠도 못자고 눈물난다” 4번 달걀 신선도 결과 공개 ▲ BTS 진 강제추행 일본인 “뽀뽀가 죄냐, 분하다” 적반하장 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이이경, 논란 직접 해명",
        "content": "배우 이이경 씨가 최근 불거진 사생활 논란과 예능 프로그램 하차에 대해 직접 입을 열었습니다. 그동안 침묵했던 이유는 소속사의 요청에 따라 법적 절차가 마무리될 때까지 기다렸기 때문이라고 밝혔습니다. 이이경 씨는 며칠 전 서울강남경찰서를 방문해 고소인 진술 조사를 마쳤으며, 협박 및 허위사실 적시에 의한 명예훼손에 대한 고소 절차를 완료했다고 밝혔습니다. 이번 사태로 인해 얼마나 큰 고통을 겪었는지, 실체도 알 수 없는 인물의 반복적인 협박 메일에 대해 회사에서는 진실 공방을 벌일 이유가 없다며 오히려 이이경 씨를 진정시켜 왔다고 합니다. 하지만 결국 하루 만에 조작이라고 주장하며 사라진 사건으로 인해 예능 프로그램 하차 권유를 받았고, 이를 받아들여 자진 하차를 결정하게 되었다고 털어놓았습니다. 이 과정에서 이이경 씨의 입장보다는 외부의 시선과 상황에 쫓기는 듯한 모습이 안타까움을 자아냅니다. 이이경 씨의 이번 사생활 논란 해명은 많은 팬들의 궁금증을 해소해 줄 것으로 보입니다."
      },
      {
        "title": "과거 예능 경험 언급",
        "content": "이이경 씨는 이번 사태뿐만 아니라 과거 예능 프로그램 출연 당시 겪었던 일화도 함께 언급했습니다. 과거 '면치기' 논란 당시, 본인은 촬영을 원치 않았음에도 불구하고 국숫집을 빌려야 한다는 부탁 때문에 어쩔 수 없이 출연했으며, '예능으로 하는 겁니다!'라는 자신의 멘트가 편집되어 오해를 불러일으켰다고 설명했습니다. 논란이 불거진 후 제작진 측에서는 '마음이 급했다'는 황당한 해명만 내놓았고, 그로 인한 이미지 손상은 오롯이 이이경 씨 개인이 감당해야 했다고 토로했습니다. 또한, 다른 예능 프로그램에서는 VCR 출연만 하기로 전달받았으나, 기사를 보고 갑작스럽게 프로그램에서 교체되었다는 사실을 알게 되었다는 안타까운 경험도 털어놓았습니다. 이러한 경험들은 이이경 씨가 예능 프로그램 출연에 있어 겪는 어려움과 오해를 푸는 과정이 얼마나 힘들었는지를 잘 보여줍니다. 이이경 씨는 이러한 경험들을 통해 자신의 입장을 명확히 밝히고 싶었던 것으로 보입니다."
      },
      {
        "title": "법적 대응 및 결과 예고",
        "content": "이이경 씨는 이번 사태의 결말에 대해 명확한 의지를 보였습니다. 현재 영장이 발부되면 곧 용의자가 특정될 것이며, 설령 용의자가 독일에 있더라도 직접 독일 현지에 가서 고소장을 제출할 것이라고 밝혔습니다. 또한, 악성 댓글을 작성하거나 루머를 퍼뜨린 악플러에 대해서는 절대 선처 없이 강경하게 대응할 것임을 분명히 했습니다. 이번 사태를 통해 이이경 씨가 겪은 정신적, 이미지적 피해가 얼마나 큰지를 짐작하게 합니다. 법적 절차를 통해 진실을 밝히고 억울함을 해소하려는 이이경 씨의 단호한 태도는 많은 이들에게 귀감이 될 것으로 보입니다. 또한, 이러한 엄격한 법적 대응은 앞으로 유사한 사건이 발생했을 때 경각심을 일깨우는 계기가 될 수 있습니다. 이이경 씨의 용기 있는 대처가 하루빨리 긍정적인 결과를 가져오기를 바랍니다."
      },
      {
        "title": "팬들과 동료에게 감사",
        "content": "이이경 씨는 글을 마무리하며 자신을 믿고 기다려준 팬들과 의리를 지켜준 예능 프로그램 '나는 솔로', '용감한 형사들', '핸썸가이즈' 및 모든 관계자들에게 진심으로 감사하다는 마음을 전했습니다. 힘든 시기에도 변함없는 지지를 보내준 팬들과 동료들의 존재가 이이경 씨에게 큰 힘이 되었음을 알 수 있습니다. 특히, 의리를 지켜준 프로그램 관계자들에 대한 언급은 이이경 씨가 인간적인 관계를 얼마나 소중하게 생각하는지를 보여줍니다. 이러한 감사의 메시지는 팬들에게도 큰 감동을 선사할 것으로 기대됩니다. 이이경 씨의 앞날에 늘 좋은 일만 가득하기를 응원하며, 앞으로도 활발한 활동을 통해 좋은 모습 보여주기를 기대합니다. 이번 사태를 통해 이이경 씨가 더욱 단단해지고 성장하는 계기가 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이이경 씨의 사생활 논란 해명 글을 읽으며, 연예인이라는 직업의 무게와 어려움을 다시 한번 느꼈습니다. 대중의 관심 속에 살아가는 만큼, 사소한 일 하나하나가 확대 해석되고 때로는 전혀 사실이 아닌 루머로 번져 개인의 삶을 송두리째 흔들 수 있다는 점이 안타깝게 느껴졌습니다. 특히, '면치기' 논란이나 이번 사생활 논란처럼 본인의 의사와는 상관없이 편집되거나 오해를 받는 상황에서 겪는 고통은 상상 이상일 것입니다. 이이경 씨가 보여준 단호한 법적 대응은 분명 필요한 절차라고 생각합니다. 악의적인 허위 사실 유포로 인해 피해를 보는 일이 다시는 발생하지 않도록, 법의 엄격한 잣대가 적용되어야 할 것입니다. 또한, 이이경 씨를 믿고 지지해 준 팬들과 동료들의 존재가 그에게 얼마나 큰 힘이 되었을지 짐작할 수 있습니다. 앞으로 이이경 씨가 이번 일을 계기로 더욱 성숙해지고, 대중들에게 더욱 신뢰받는 배우로 성장하기를 진심으로 응원합니다. 무엇보다, 앞으로는 이런 억울한 일이나 고통스러운 경험 없이 좋은 작품과 활동으로 팬들 곁에 있어 주기를 바랍니다. 이이경 씨의 앞날에 늘 행복과 성공이 함께하길 바라며, 그의 용기 있는 행보를 지지합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n23430?mid=n1008",
    "hashTag": [
      "#이이경",
      "#사생활논란",
      "#예능하차",
      "#허위사실유포",
      "#악플러강경대응"
    ]
  },
  {
    "type": "ent",
    "title": "유승준, 저스디스 손잡고 23년 만에 국내 복귀…반응 분분",
    "newTitle": "유승준 저스디스 신보 참여 23년 만에 국내 활동 논란",
    "article": "[이데일리 스타in 윤기백 기자] 가수 유승준(스티브 유)이 래퍼 저스디스(JUSTHIS)의 신보 작업에 참여한 사실이 뒤늦게 알려지며 조용한 복귀 시도를 둘러싼 논란이 재점화되고 있다. 병역 기피 논란으로 사실상 국내 활동이 중단된 지 23년 만의 일이어서 파장이 적지 않다. 유승준과 저스디스(사진=저스디스 유튜브 채널) 저스디스는 지난 20일 정규 2집 ‘릿’(LIT)을 발매했다. 총 20트랙으로 구성된 이번 앨범은 다양한 협업진의 참여로 주목받았는데, 마지막 트랙 ‘홈홈’(HOME HOME에서 유승준의 목소리가 확인되면서 논란의 중심에 서게 됐다. 음원 정보에는 유승준의 이름이 별도로 표기돼 있지 않지만, 저스디스가 20일 공개한 작업기 영상에는 두 사람이 해외 스튜디오에서 함께 녹음을 진행하는 장면이 그대로 담겼다. 영상 속에서 저스디스와 유승준은 서로 포옹하며 인사를 나누는 모습도 포착됐다. 유승준이 음악 작업에 참여한 것은 2002년 병역 기피 논란 이후 사실상 처음이다. 그는 당시 한국 국적 포기 후 미국 시민권을 취득해 입국이 제한됐으며, 이후 20년 가까이 국내 연예계 복귀를 둘러싼 갈등이 지속돼 왔다. 이번 피처링 참여가 별도 고지 없이 공개된 점도 “은밀한 방식의 복귀 시도 아니냐”는 지적을 낳고 있다. 팬들과 대중의 반응은 극명하게 갈린다. 일부는 “예술 활동과 과거 논란은 별개로 봐야 한다”는 의견을 보인 반면, 다수는 “정식 표기도 없이 참여한 방식이 더욱 문제”라며 부정적인 반응을 드러냈다. 음악계에서는 이번 참여가 향후 유승준의 국내 활동 재개 여부와도 연결될 수 있다는 관측도 나온다. ▶ 관련기사 ◀ ☞ “빚투 남 얘기 아냐”…근무시간에 주식하는 직장인들 ☞ \"절대 못잡죠\"...폭발물 협박 고교생, '금융치료'까지 받을 판 ☞ \"뭣도 아닌 XX\" 김용현 장관 변호인단, 판사에 막말 잔치 ☞ 수행기사가 회장에 “돈 내놔”…갓난 아기 안고 탈출했다 ☞ \"잔금 어떡해\" 주담대 줄줄이 막힌다…대출 한파 본격화 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤기백 giback@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유승준, 저스디스 신보 참여",
        "content": "가수 유승준이 래퍼 저스디스의 신곡에 참여한 사실이 뒤늦게 알려지면서, 병역 기피 논란 이후 23년 만에 조용한 복귀를 시도하는 것 아니냐는 의혹이 불거지고 있습니다. 이번 유승준의 음악 작업 참여는 대중에게 큰 충격을 안겨주고 있으며, 그의 활동 재개를 둘러싼 논란이 다시금 수면 위로 떠오르고 있습니다. 특히 정식 표기 없이 신곡에 참여했다는 점은 많은 사람들에게 의문을 자아내고 있습니다."
      },
      {
        "title": "저스디스 'LIT' 앨범",
        "content": "저스디스는 지난 20일, 총 20트랙으로 구성된 정규 2집 앨범 'LIT'을 발매했습니다. 이번 앨범은 다양한 아티스트들과의 협업으로 주목받았지만, 마지막 트랙 'HOME HOME'에서 유승준의 목소리가 깜짝 등장하며 논란의 중심에 섰습니다. 음원 정보에는 유승준의 이름이 명확히 표기되어 있지 않지만, 저스디스가 공개한 작업 비하인드 영상에는 유승준과 함께 해외 스튜디오에서 녹음하는 장면이 담겨 있어 그의 참여를 분명히 하고 있습니다. 이처럼 예상치 못한 유승준의 참여는 많은 팬들에게 놀라움을 선사했습니다."
      },
      {
        "title": "23년 만의 음악 작업",
        "content": "유승준이 음악 작업에 참여한 것은 2002년 병역 기피 논란 이후 사실상 처음입니다. 그는 당시 한국 국적을 포기하고 미국 시민권을 취득하면서 한국 입국이 제한되었고, 이후 20년 가까이 국내 연예계 복귀에 대한 논란과 갈등이 지속되어 왔습니다. 이러한 상황에서 유승준의 음악 작업 참여 소식이 전해지면서, 과거의 논란이 다시 한번 소환되고 있습니다. 특히 이번 참여가 별도의 고지 없이 공개되었다는 점은 '은밀한 방식의 복귀 시도'라는 비판적인 시각을 낳고 있습니다. 유승준의 음악적 재능은 인정받았지만, 병역 기피라는 민감한 사안으로 인해 그의 활동은 여전히 많은 사람들의 이목을 집중시키고 있습니다."
      },
      {
        "title": "엇갈리는 대중 반응",
        "content": "유승준의 이번 신보 참여에 대한 대중의 반응은 극명하게 엇갈리고 있습니다. 일부에서는 '예술 활동과 과거의 개인사는 별개로 봐야 한다'며 그의 음악적 재능을 존중해야 한다는 의견을 보이고 있습니다. 하지만 다수의 대중은 '정식 표기 없이 참여한 방식이 더욱 문제'라며 부정적인 반응을 보이고 있습니다. 특히 병역 기피라는 중대한 사안을 겪었던 만큼, 그의 활동 재개 시도 자체에 대한 부정적인 시각이 지배적입니다. 이러한 엇갈리는 반응 속에서 유승준의 활동 재개는 앞으로도 많은 논란을 야기할 것으로 보입니다. 이번 저스디스와의 협업은 그의 미래 활동 방향에 중요한 변곡점이 될 수 있습니다."
      },
      {
        "title": "음악계의 시각",
        "content": "음악계에서는 이번 유승준의 저스디스 앨범 참여가 향후 그의 국내 활동 재개 여부와도 연결될 수 있다는 조심스러운 관측이 나오고 있습니다. 비록 이번에는 정식적인 표기 없이 참여했지만, 이러한 협업이 향후 그의 음악 활동 범위를 넓히는 계기가 될 수 있다는 분석입니다. 음악 팬들 사이에서도 다양한 의견이 오가고 있으며, 그의 음악 자체에 대한 기대감과 과거 논란에 대한 비판적인 시각이 공존하고 있습니다. 유승준의 이번 행보가 어떤 파장을 가져올지, 그리고 그가 앞으로 어떤 방식으로 대중과 소통할지에 대한 관심이 집중되고 있습니다. 그의 음악적 재능과 과거 행보 사이의 복잡한 지점에서 논란은 계속될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 유승준 씨의 이번 저스디스 앨범 참여 소식은 여러모로 복잡한 감정을 불러일으킵니다. 23년이라는 긴 시간 동안 국내 활동이 중단된 상황에서, 음악 작업에 다시 참여했다는 점은 그의 예술가로서의 열정을 보여주는 부분일 수 있습니다. 하지만 병역 기피라는 민감한 사안을 겪었던 만큼, 그의 행보는 대중에게 쉽게 받아들여지기 어려울 것입니다. 특히 이번 참여가 별도의 고지 없이 이루어졌다는 점은 논란을 더욱 증폭시키는 요인이 되었습니다. 예술 활동과 개인적인 책임은 분명히 구분되어야 하지만, 대중은 종종 이 두 가지를 연결하여 평가하기 마련입니다. 앞으로 유승준 씨가 어떤 방식으로 대중과 소통하고, 그의 음악 활동이 어떤 의미를 갖게 될지 지켜보는 것이 중요할 것 같습니다. 이번 논란을 계기로 과거의 잘못에 대한 진솔한 반성과 함께, 대중과 신뢰를 회복하기 위한 노력이 필요해 보입니다. 유승준 씨의 음악 자체에 대한 평가와 별개로, 그의 행보가 우리 사회에 어떤 메시지를 던지는지 성찰할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n18809?mid=n1008",
    "hashTag": [
      "#유승준",
      "#저스디스",
      "#LIT",
      "#병역기피",
      "#논란",
      "#음악참여"
    ]
  },
  {
    "type": "ent",
    "title": "화장품 A 사 \"김수현 품위 유지 위반, 손해배상 5억→28억6천만원 증액\" [ST현장]",
    "newTitle": "화장품 A사 김수현 품위 유지 위반 손해배상 5억에서 28억 증액",
    "article": "[스포츠투데이 임시령 기자] 화장품 브랜드 A사가 김수현이 품위 유지를 위반했다며 손해배상을 증액했다. 21일 오전 서울중앙지방법원 제22민사부는 화장품 브랜드 A사가 김수현과 그의 소속사 골드메달리스트를 상대로 제기한 5억 원대 손해배상 청구 소송의 첫 변론기일을 진행했다. 소장이 접수된 지 7개월 만이다. A사는 김수현과 광고 모델 계약 8월까지 유효한 상태였으나, 김수현이 미성년자이던 고(故) 김새론과의 교제설로 여론이 악화되자 지난 3월, 모델 계약을 해지했다. 이날 재판에는 양측 법률대리인만 참석했다. A 사 측은 \"모델 김수현이 품위 유지를 조항을 위반함에 따라 광고 계약을 이행할 수 없다는 취지\"라고 밝혔다. 이어 김수현이 김새론과의 이슈 초반 열애를 인정하지 않았다가 김새론 사망 후 돌연 입장을 바꿔 교제 사실을 인정했다는 점을 지적했다. A 사는 \"핵심은 대중이 바라보는 슈퍼스타 김수현이 미성년자 교제라는 품위 유지를 위반했고, 입장을 바꿔 교제 사실을 인정한 점을 계약 해지 이유라 설명했다. 즉 A 사는 미성년자부터 교제, 계속 이어져서 성년까지 교제, 교제 사실을 처음 부인했다는 부분 이 세가지가 품위 유지 위반 근거라고 주장했다. 그러면서 A 사는 손해 발생과 손해범위를 측정해 기존 5억대에서 28억 6천만원으로 증액했다. A 사는 \"계약 위반 시 모델료에 대입했다. 품위 유지 위반할 경우 2배다. 실제 발생한 손해사정을 측정했다\"며 \"현재 광고주들이 계약해지한 상태다. 드라마도 촬영을 마친 상태인데도, 공개가 중단됐다. 연예인이 모델로서 본연의 의무를 이행할 수 없다는 것도 증거 자료로 제출하겠다\"고 밝혔다. 재판부는 \"손해 범위도 위약금 2배 부분이라 했는데, 손해 범위를 그렇게 예상해서 맞는지는 검토해보는 게 좋겠다\"며 \"손해범위와 손해 발생에 대해서도 각각 주장을 해야할 것 같다\"고 말했다. [스포츠투데이 임시령 기자 ent@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김수현, 모델 계약 분쟁",
        "content": "화장품 브랜드 A사가 배우 김수현과 그의 소속사를 상대로 제기한 손해배상 청구 소송의 첫 변론기일이 열렸습니다. 소장 접수 7개월 만에 열린 이번 재판에서 A사는 김수현이 모델 계약 당시 명시된 '품위 유지 의무'를 위반했다고 주장하며 손해배상액을 증액했습니다. 당초 5억 원대였던 손해배상 청구액은 28억 6천만 원까지 늘어났습니다. A사는 김수현이 미성년자였던 배우 고(故) 김새론과의 교제설로 인해 대중의 부정적인 여론에 휩싸인 것이 품위 유지 의무 위반에 해당한다고 주장하는 상황입니다. 김수현 측의 입장 변화 역시 A사의 계약 해지 사유로 언급되었습니다. 이러한 김수현의 품위 유지 의무 위반 논란은 업계 안팎으로 큰 관심을 모으고 있습니다."
      },
      {
        "title": "품위 유지 위반 논란",
        "content": "A사는 김수현이 품위 유지 조항을 위반했기 때문에 광고 모델로서의 계약 이행이 불가능하다고 보고 있습니다. 특히 A사는 김수현이 김새론과의 열애설 초기에는 이를 부인하다가, 이후 입장을 바꿔 교제 사실을 인정했다는 점을 문제 삼았습니다. A사의 주장대로라면, 대중에게 '슈퍼스타' 이미지로 각인된 김수현이 미성년자와의 교제라는 사안으로 품위 유지를 위반했고, 초기 부인 후 입장을 번복한 행위가 계약 해지의 주요 근거가 된다는 것입니다. 이러한 품위 유지 위반의 구체적인 근거로 미성년자 시절부터 이어진 교제, 성년이 되어서까지의 교제 지속, 그리고 교제 사실에 대한 초기 부인 등 세 가지를 제시했습니다. 이는 배우의 사생활 문제가 브랜드 이미지와 직접적으로 연결될 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "손해배상액 증액 이유",
        "content": "A사가 김수현 측에 청구하는 손해배상액이 28억 6천만 원으로 대폭 증액된 데에는 명확한 산정 근거가 있다고 밝혔습니다. A사는 계약 위반 시 모델료의 두 배에 해당하는 위약금을 적용하는 조항을 언급하며, 품위 유지 위반 시에는 그 배 이상을 적용하는 것이 일반적이라고 설명했습니다. 또한, 실제 발생한 손해를 면밀히 사정하여 산출한 금액임을 강조했습니다. 현재 A사의 광고주들은 김수현과의 계약을 해지한 상태이며, 김수현이 촬영을 마친 드라마 역시 공개가 중단되는 등 추가적인 피해가 발생하고 있다고 합니다. 이러한 상황은 연예인 모델이 본연의 의무를 이행할 수 없게 되었음을 입증하는 증거 자료로 제출될 예정입니다. 손해배상액 증액의 타당성이 앞으로 재판에서 중요한 쟁점이 될 것으로 보입니다."
      },
      {
        "title": "재판부의 입장",
        "content": "재판부는 A사가 제시한 손해배상액 증액 산정 방식에 대해 신중한 입장을 보였습니다. 특히, 계약 위반 시 위약금의 두 배를 손해액으로 예상한 부분에 대해 재검토가 필요하다는 의견을 제시했습니다. 재판부는 손해 범위와 실제 발생한 손해가 어떻게 산정되었는지에 대해 각각의 주장을 명확히 해야 할 것이라고 지적했습니다. 이는 단순한 계약 위반으로 인한 금전적 손해뿐만 아니라, 김수현의 품위 유지 위반으로 인해 브랜드 이미지에 발생한 잠재적인 손해까지 포함하여 면밀하게 검토하겠다는 의지를 보여줍니다. 향후 재판 과정에서 A사와 김수현 측은 손해 발생 및 범위에 대한 구체적인 입증 자료를 제출하며 치열한 법적 공방을 이어갈 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김수현 모델 계약 분쟁 사건은 연예인과 브랜드 간의 관계에서 '품위 유지 의무'가 얼마나 중요하고 민감한 사안인지를 다시 한번 보여줍니다. 특히, 유명 연예인의 사생활 문제가 브랜드 이미지에 직접적인 영향을 미칠 수 있다는 점은 앞으로도 계속해서 중요한 이슈로 다뤄질 것입니다. A사의 손해배상액 증액 주장과 재판부의 신중한 입장은 이 사안이 단순히 계약 위반을 넘어, 손해액 산정의 기준과 범위에 대한 법리적인 해석이 필요함을 시사합니다. 결국 이번 소송의 결과는 향후 연예인 광고 모델 계약 시 '품위 유지 조항'의 해석과 적용에 대한 중요한 선례가 될 수 있을 것입니다. 앞으로 법원의 판단이 어떻게 내려질지, 그리고 이로 인해 연예계와 광고 업계에 어떤 변화가 있을지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n12999?mid=n1008",
    "hashTag": [
      "#김수현",
      "#김새론",
      "#화장품광고",
      "#품위유지",
      "#손해배상",
      "#계약해지",
      "#법원",
      "#소송"
    ]
  },
  {
    "type": "pol",
    "title": "\"돈 많이 벌더니 거만해졌네, 사형\"…북한, '지역 큰손' 50대 부부 공개처형",
    "newTitle": "북한 지역 큰손 50대 부부, 거만함 이유로 공개 처형",
    "article": "북한에서 개인 사업으로 큰 성공을 거두며 지역사회에서 ‘큰손’으로 불리던 50대 부부가 거만해졌다는 이유 등으로 공개 처형된 사실이 알려졌다. 18일(현지시간) 영국 데일리메일에 따르면 이 부부는 전기자전거·전동 오토바이 부품 및 일반 자전거 판매·수리·대여 사업을 운영하며 상당한 재산을 축적했다. 평양 사동구역 조선직업총동맹 중앙위원회에 정식 등록된 사업체로 활동해 왔으나, 부업에서 큰 이익을 얻자 일부 주민들 사이에서 “가격이 높고 품질이 떨어지며, 부부의 태도가 오만하다”는 불만이 제기됐던 것으로 전해졌다. 북한 당국은 이러한 민원을 근거로 지난 8월 초 부부를 체포해 공동 심문을 진행한 뒤, 9월 초 사형을 선고했다. 부부와 연관된 20명은 추방 또는 재교육형 처분을 받았다. 당국은 부부에게 ‘반동사상·문화배격법 위반’ 혐의를 적용했다. 또한 외부 조직과 연계해 외화를 불법 이동시키고 반국가적 메시지를 유포했다는 추가 혐의도 제기됐다. 처형은 주민 약 200명이 모인 야외 장소에서 집행됐다. 한 소식통은 “시장 운영자, 노점 운영자 등 모든 관리자가 참석해야 한다고 지시가 내려 주민 수백 명이 모였다”고 전했다. 또 “어린아이를 맡길 곳이 없어 데려온 부모도 있었고, 단순히 길을 지나던 중학생도 처형 장면을 목격했다”고 말했다. 당국은 주민들에게 이번 처형이 “경제 질서 혼란 방지와 대중 교양을 위한 본보기”라고 설명한 것으로 알려졌다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한 사업가 공개 처형",
        "content": "북한에서 성공적인 사업을 운영하던 50대 부부가 거만하다는 이유 등으로 공개 처형되는 충격적인 사건이 발생했습니다. 이 부부는 전기자전거, 전동 오토바이 부품 판매 및 수리, 대여 사업을 통해 상당한 재산을 축적하며 지역 사회에서 '큰손'으로 불렸던 것으로 알려졌습니다. 평양 사동구역 조선직업총동맹 중앙위원회에 정식 등록된 사업체로 활동해왔지만, 부업에서 얻는 큰 이익과 더불어 사업 운영 방식에 대한 불만이 일부 주민들 사이에서 제기되었던 것으로 전해졌습니다.  특히 '가격이 높고 품질이 떨어진다', '부부의 태도가 오만하다'는 지적이 있었던 것으로 알려져, 이러한 민원이 이번 비극적인 사건의 도화선이 된 것으로 보입니다. 북한의 사업가들이 겪는 어려움과 감시 체계를 엿볼 수 있는 사건입니다.  북한의 경제 활동과 사업가들의 처우에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "구체적인 혐의와 처벌",
        "content": "북한 당국은 이 부부에 대해 '반동사상·문화배격법 위반' 혐의를 적용했습니다. 뿐만 아니라 외부 조직과 연계하여 외화를 불법적으로 이동시키고, 국가에 반하는 메시지를 유포했다는 추가 혐의까지 제기되었습니다. 이러한 혐의들을 근거로 지난 8월 초 부부를 체포하여 공동 심문을 진행했으며, 그 결과 9월 초 사형을 선고한 것으로 알려졌습니다.  이 부부와 관련된 20명은 추방 또는 재교육형이라는 다소 약한 처벌을 받았지만, 사업을 주도했던 핵심 인물들에 대한 처벌은 극단적이었습니다.  이는 북한 당국이 경제 질서를 어지럽히거나 외부 사상 유입을 엄격하게 통제하려는 의지를 보여주는 대목입니다.  북한의 사업가들은 사업적 성공과 함께 당국의 감시를 피하며 운영해야 하는 이중고를 겪고 있음을 알 수 있습니다."
      },
      {
        "title": "주민 200명 앞에서 공개 처형",
        "content": "이 부부에 대한 처형은 약 200명의 주민들이 모인 야외 장소에서 집행되었습니다.  이는 단순히 법적 처벌을 넘어, 다른 주민들에게 경각심을 심어주기 위한 '본보기'로서의 성격이 강했습니다.  소식통에 따르면, 시장 운영자, 노점 운영자 등 모든 관리자들이 참석해야 한다는 지시가 내려져 수백 명의 주민들이 강제로 모인 것으로 전해졌습니다.  심지어 어린 자녀를 맡길 곳이 없어 함께 데려온 부모들도 있었고, 단순히 길을 지나던 중학생들도 처형 장면을 목격해야 했습니다.  이러한 잔혹한 공개 처형 방식은 북한 사회의 통제와 위협적인 분위기를 단적으로 보여줍니다.  특히 자녀들에게까지 이러한 장면을 노출시키는 것은 매우 충격적이며, 사회 전반에 깊은 트라우마를 남길 수 있습니다."
      },
      {
        "title": "당국의 설명과 의도",
        "content": "북한 당국은 이번 공개 처형을 '경제 질서 혼란 방지와 대중 교양을 위한 본보기'라고 설명했습니다.  이는 단순히 부부의 사업 행위 자체보다는, 그로 인해 발생할 수 있는 사회적 파장과 체제에 대한 잠재적 위협을 차단하려는 의도를 분명히 보여줍니다.  부유한 사업가들이 개인의 이익을 위해 가격을 조작하거나 품질을 떨어뜨리는 행위는 북한 당국이 용납할 수 없는 '경제 질서 문란'으로 간주될 수 있습니다.  또한, '반동사상·문화배격법 위반' 혐의와 외부 조직과의 연계 혐의는 체제 안정을 최우선으로 하는 북한 정권의 특성을 잘 드러냅니다.  개인의 성공이 체제에 위협이 될 수 있다는 인식이 북한 사회의 사업 환경을 얼마나 위축시킬지 짐작하게 합니다.  경제적 성공을 추구하는 개인 사업가들에게는 끊임없는 경계와 눈치가 요구될 것입니다."
      },
      {
        "title": "북한 사업 환경의 이면",
        "content": "이 사건은 북한에서 개인 사업으로 성공하는 것이 얼마나 어렵고 위험한 일인지를 여실히 보여줍니다.  겉으로는 일정 부분 사업 활동이 허용되는 것처럼 보이지만, 그 이면에는 당국의 철저한 통제와 감시가 존재합니다.  일정 수준 이상의 부를 축적하거나, 주민들의 불만을 사는 사업 모델은 언제든 '체제 위협'으로 간주될 수 있습니다.  또한, 외부와의 접촉이나 외화 거래는 극히 민감한 사안으로, 사소한 실수나 의심만으로도 심각한 처벌을 받을 수 있습니다.  북한의 사업가들은 끊임없이 당국의 눈치를 살피며 사업을 운영해야 하며, 개인의 이익과 체제의 안정을 동시에 만족시켜야 하는 딜레마에 놓여 있습니다.  이번 사건은 북한의 사업가들에게 직접적인 경고 메시지가 될 것이며, 경제 활동의 위축으로 이어질 가능성이 높습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "북한에서 사업가 부부가 공개 처형되었다는 소식은 참으로 충격적이고 안타깝습니다. 성공을 거둔 사업가들에게 내려진 극단적인 형벌은 북한 사회의 경직성과 인권 문제를 다시 한번 생각하게 합니다. '거만하다'는 이유만으로, 혹은 주민들의 불만 제기만으로 사업가를 공개 처형하는 것은 현대 사회에서는 상상하기 어려운 일입니다. 경제 질서 유지를 명분으로 내세우고 있지만, 그 과정에서 이루어지는 주민 동원과 잔혹한 처형 방식은 인권을 유린하는 행위라고 볼 수밖에 없습니다. 또한, 이러한 방식이 진정으로 경제 질서 혼란을 방지하고 대중을 교양하는 효과가 있을지에 대해서도 의문이 듭니다. 오히려 두려움과 공포심을 조장하여 경제 활동 자체를 위축시키지는 않을까 하는 우려가 앞섭니다. 북한 사회의 폐쇄성과 인권 문제에 대한 국제사회의 지속적인 관심과 노력이 필요하다는 것을 다시 한번 느끼게 해주는 사건입니다. 개인의 노력으로 얻은 성공이 오히려 생명의 위협으로 이어지는 현실이 너무나도 비극적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n08233?mid=n1006",
    "hashTag": [
      "#북한공개처형",
      "#큰손",
      "#개인사업",
      "#반동사상문화배격법",
      "#경제질서혼란",
      "#북한주민",
      "#매일경제"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"계엄을 무혈혁명으로 회복\"…이집트 대통령 \"참 대단한 나라\"",
    "newTitle": "이재명 대통령 이집트 방문 무혈혁명 성공 사례 소개",
    "article": "이재명 대통령이 19일(현지시간) UAE 국빈 방문을 마치고 다음 순방지인 이집트로 향하는 공군 1호기 내에서 집무를 보고 있다. (이재명 대통령 SNS. 재판매 및 DB 금지) 2025.11.20/뉴스1 ⓒ News1 허경 기자 (카이로(이집트)=뉴스1) 심언기 기자 = 이재명 대통령은 20일(현지시간) 압델 파타 알시시 대통령과 정상회담에서 12·3 비상계엄 극복과 관련한 대화 내용을 소개하며 \"무혈 혁명을 통해 우리 국민들의 손으로 정상을 회복하는 것들을 보면서 '참 대단한 나라다' 이런 생각이 들었다고 하시더라\"고 전했다. 이 대통령은 이날 이집트 카이로 한 호텔에서 열린 재외동포 간담회에서 \"작년에 있었던 계엄 사태와 같은 이런 황당무계한 역사적인 어려움\"이라며 이같이 말했다. 이 대통령은 \"이집트 대통령께서 저와 아까 만나서 얘기할 때 말씀을 하시던데 '대한민국 국민들의 역량에 대해서 참으로 놀랍다', '아무 가진 것도 없는 상태에서 인적 자산에 투자해서 오늘날 세계에 정말 드러내놓을 만한 선진국으로 발돋움 했다는 점도 놀랍다'(고 말했다)\"고 부연했다. 이 대통령은 \"사실 전 세계 역사에서 대한민국처럼 역동적인 나라도 없었다\"며 \"이 짧은 시간에 식민지에서 해방된 나라 중에 이 짧은 시간, 아니 짧든 길든 민주화와 산업화를 동시에 이룬 나라는 대한민국이 모두가 알다시피 유일하다\"고 재외동포들의 자부심을 고취하기도 했다. 이 대통령은 \"보통 국민들과 정권이 부딪힐 때 수천, 수만 명만 모여도 그다음 장면은 방화, 약탈, 파괴, 폭력 이런 것\"이라며 \"그런데 우리 대한민국 국민들은 위대하게도 수백만 명이 모여도 쓰레기 하나 남지 않고, 누구 하나 꼬집히는 사람이 없고, 유리창 하나 깨지지 않는다\"고 강조했다. 이어 \"그러면서 국민의 뜻을 관철해 낸다. 여러분과 우리 대한민국 국민이 만들어낸 세계사적인 기적과 같은 역사\"라며 \"이 위대함을 우리가 일상에서 다시 또 실천해 나가서 세계에 다시 없는 위대한 나라, 위대한 국민으로 우리가 다시 우뚝 서야 되겠다\"고 덧붙였다. eonki@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 신민아♥김우빈, 12월 20일 결혼…10년 공개 연애 결실 ▶ \"출산 후 3년간 부부관계 '0회'…성욕 못 이겨 이혼\" ▶ '불륜 후 각방' 남편이 쓴 '전재산 포기 각서' 효력있나 ▶ \"엉덩이 만질래\"…'골든벨' 울려준 손님, 진상이었다 ▶ 이선빈, 연인 이광수 등장하자 망원경 포즈…'사랑꾼' 커플 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대한민국, 위대한 나라",
        "content": "최근 이재명 대통령의 이집트 국빈 방문 중 재외동포 간담회에서 나온 이야기가 큰 울림을 주고 있습니다. 특히 대한민국 국민들의 역량과 위대한 시민 의식에 대한 극찬은 우리 모두에게 자부심을 느끼게 하는데요. 이 대통령은 이집트 시시 대통령과의 대화를 인용하며, 12·3 비상계엄이라는 역사적 어려움을 무혈 혁명으로 극복하고 국민의 힘으로 정상 국가를 회복한 대한민국을 보며 '참 대단한 나라'라고 느꼈다는 말을 전했습니다. 이는 단순한 칭찬을 넘어, 한국의 독특하고 자랑스러운 역사를 국제사회에 알리는 계기가 되었습니다. 대한민국 국민의 위대한 힘을 다시 한번 되새겨보는 시간이었습니다."
      },
      {
        "title": "놀라운 대한민국 역량",
        "content": "이집트 현지에서 열린 재외동포 간담회에서 이재명 대통령은 이집트 대통령이 한국 국민의 역량에 대해 얼마나 놀라워하는지를 상세히 전했습니다. 아무것도 없는 상황에서 인적 자원에 투자하여 오늘날 세계가 주목하는 선진국으로 발돋움한 대한민국을 보며 깊은 감명을 받았다고 합니다. 이는 한국의 눈부신 성장 과정을 단적으로 보여주는 증거이며, 해외에 거주하는 동포들에게도 큰 자긍심을 심어주는 이야기였습니다. 척박한 환경 속에서도 끊임없이 발전해온 대한민국의 저력은 전 세계적으로도 유례를 찾기 힘든 성과입니다. 이러한 대한민국의 역량은 단순히 경제적인 성장을 넘어, 사회 전반의 발전과 국민 개개인의 성장 잠재력에도 큰 의미를 부여합니다."
      },
      {
        "title": "역동적인 대한민국 역사",
        "content": "전 세계 역사에서도 대한민국만큼 역동적인 나라는 찾아보기 힘들다는 이재명 대통령의 발언은 많은 이들에게 공감을 얻고 있습니다. 특히 짧은 시간 안에 민주화와 산업화를 동시에 이룬 나라는 대한민국이 유일하다는 점은 우리의 자랑스러운 역사적 성과입니다. 식민지배의 아픔을 딛고 일어나, 불과 수십 년 만에 세계가 인정하는 선진국 대열에 합류한 대한민국은 그 자체로 기적이라 할 수 있습니다. 이러한 역동성은 우리 국민들의 끊임없는 노력과 열정, 그리고 위대한 시민 정신이 만들어낸 결과물입니다. 앞으로도 대한민국은 그 역동성을 바탕으로 더욱 발전해나갈 것입니다."
      },
      {
        "title": "세계사적 기적, 시민 의식",
        "content": "이재명 대통령은 대한민국 국민의 위대한 시민 의식에 대해 깊은 감명을 표했습니다. 일반적인 경우, 국민과 정권이 충돌할 때 수만 명이 모여도 폭력이나 파괴로 이어지기 쉬운데, 대한민국 국민은 수백만 명이 모여도 쓰레기 하나 남기지 않고, 누구 하나 다치게 하지 않으며 평화적으로 요구를 관철해낸다고 강조했습니다. 이는 전 세계적으로도 보기 드문 평화적이고 성숙한 시민 문화를 보여주는 사례이며, 대한민국이 만들어낸 세계사적인 기적과 같은 역사입니다. 이러한 위대한 시민 의식은 대한민국 국민 모두의 자부심이며, 앞으로도 한국 사회 발전의 중요한 원동력이 될 것입니다."
      },
      {
        "title": "자부심을 높이는 대한민국",
        "content": "이처럼 위대한 대한민국 국민으로서 자부심을 높이고, 일상 속에서 그 위대함을 실천해나가야 한다는 이재명 대통령의 메시지는 깊은 울림을 줍니다. 수백만 명이 모여도 평화를 지키는 시민 정신, 끊임없는 발전으로 세계를 놀라게 한 역량, 그리고 짧은 시간 안에 이룬 민주화와 산업화의 기적까지. 이 모든 것이 대한민국 국민이 만들어낸 자랑스러운 역사입니다. 대한민국은 이미 세계에 다시 없을 위대한 나라, 위대한 국민으로 우뚝 서 있으며, 앞으로도 그 위상을 더욱 굳건히 할 것입니다. 우리 모두 대한민국 국민이라는 자부심을 갖고, 더 나은 미래를 만들어 나갑시다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 발언을 통해 다시 한번 대한민국 국민으로서의 자부심을 느낄 수 있었습니다. 특히 위기 상황 속에서도 질서를 유지하고 평화적으로 목소리를 내는 우리 국민들의 성숙한 시민 의식은 정말 대단하다고 생각합니다. 이러한 '위대한 시민 의식'이야말로 대한민국이 선진국으로 도약할 수 있었던 가장 큰 원동력이었을 것입니다. 해외에서도 우리 국민들의 노력과 역량이 얼마나 높이 평가받고 있는지 확인하며, 앞으로 대한민국이 세계 무대에서 더욱 빛나는 국가가 될 것이라는 희망을 갖게 되었습니다. 우리 모두 일상에서 작은 실천을 통해 대한민국의 위대함을 더욱 키워나가야겠다고 다짐했습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n01335?mid=n1006",
    "hashTag": [
      "#이재명",
      "#이집트",
      "#정상회담",
      "#재외동포",
      "#대한민국",
      "#기적"
    ]
  },
  {
    "type": "eco",
    "title": "[1보] 환율, 7.7원 오른 1,475.6원…4월 9일 이후 최고",
    "newTitle": "원달러 환율 1,475.6원 기록 4월 9일 이후 최고",
    "article": "환율, 7.7원 오른 1,475.6원…4월 9일 이후 최고 (서울=연합뉴스) 윤동진 기자 = 원/달러 환율이 15시 30분 종가 기준 7.7원 오른 1,475.6원을 기록한 21일 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2025.11.21 mon@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 법무부 \"소망교도소 직원, 김호중 협박사실도 확인…형사고발\" ☞ 송지효, 부친 채무불이행 의혹에 \"협박 반복되면 법적 조치\" ☞ 저승까지 추적…'신정동 연쇄살인범' 20년 만에 찾았다 ☞ 구미 대둔사 부처님 '속' 살펴보니…\"1295년 제작 기록 확인\" ☞ 백악관, 여기자 '돼지'라고 부른 트럼프에 \"매우 솔직·정직\" ☞ '아빠다!'…퓰리처상 사진속 베트남 전쟁포로 美공군대령 별세 ☞ \"이게 카르보나라? 최악 모조품\"…'파스타 자부심' 伊, 유사 소스에 격분 ☞ 법원 \"'최순실 스위스 계좌' 주장 안민석, 2천만원 배상해야\" ☞ '보물 가득' 18세기 전설적 스페인 난파선 유물 일부 공개 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환율 급등!",
        "content": "어제 원/달러 환율이 7.7원이나 오르면서 1,475.6원을 기록했습니다. 이는 지난 4월 9일 이후 가장 높은 수치인데요. 최근 국제 경제 상황과 맞물려 환율 변동성이 커지고 있다는 점을 보여줍니다. 특히 달러 강세가 이어지면서 원화 가치가 하락하는 추세가 두드러지고 있습니다. 이러한 환율 상승은 우리 경제에 여러 가지 영향을 미칠 수 있어 면밀한 주시가 필요합니다. 앞으로 환율이 어떻게 움직일지, 그리고 이것이 물가나 수출입에 어떤 영향을 줄지 주목해야 할 시점입니다."
      },
      {
        "title": "왜 올랐을까?",
        "content": "그렇다면 최근 원/달러 환율이 이렇게 가파르게 상승한 이유는 무엇일까요? 여러 복합적인 요인이 작용하고 있습니다. 먼저, 미국의 금리 인상 가능성이 다시 부각되면서 달러화 강세 심리가 확산되고 있습니다. 또한, 최근 글로벌 경제 불확실성이 커지면서 안전자산 선호 현상이 강해졌고, 이로 인해 달러 수요가 증가한 것도 환율 상승에 영향을 미쳤습니다. 국내적으로도 경제 성장 둔화에 대한 우려가 제기되면서 원화 약세 요인으로 작용하고 있습니다. 이러한 복합적인 요인들이 맞물려 원/달러 환율이 1,475.6원이라는 높은 수준까지 오른 것으로 분석됩니다. 앞으로도 이러한 환율 변동성은 지속될 가능성이 있습니다."
      },
      {
        "title": "우리 경제 영향은?",
        "content": "원/달러 환율이 급등하면 우리 경제에 미치는 영향은 다각적입니다. 긍정적인 측면으로는 수출 기업의 가격 경쟁력이 강화되어 수출 증대에 기여할 수 있습니다. 해외에서 판매하는 상품의 원화 표시 가격이 낮아지기 때문입니다. 하지만 부정적인 영향도 상당합니다. 수입 물가가 상승하면서 소비자물가 상승 압력으로 작용하고, 이는 가계의 실질 구매력 약화로 이어질 수 있습니다. 또한, 원자재 수입 의존도가 높은 기업들은 생산 비용 증가로 인해 어려움을 겪을 수 있습니다. 에너지 가격 상승 또한 부담이 될 수 있으며, 이는 전반적인 경제 성장에도 부정적인 영향을 줄 수 있습니다. 환율 상승이 가져올 경제적 파장을 꼼꼼히 살펴야 합니다."
      },
      {
        "title": "수출 기업은 활짝?",
        "content": "환율 상승은 수출 기업들에게는 분명 기회 요인이 될 수 있습니다. 특히 가격 경쟁력이 중요한 산업 분야에서는 원/달러 환율 상승으로 인해 해외 시장에서의 가격 경쟁 우위를 확보할 수 있습니다. 예를 들어, 자동차, 전자 제품 등 주요 수출 품목들의 가격이 해외 소비자들에게는 상대적으로 저렴해져 판매량 증대로 이어질 가능성이 있습니다. 또한, 수출 대금을 원화로 환전할 때 더 많은 금액을 받게 되므로 기업의 매출 및 이익 증대 효과를 기대할 수 있습니다. 하지만 이는 어디까지나 원화 약세의 긍정적인 측면이며, 글로벌 수요 위축이나 공급망 불안정 등 다른 변수들이 수출에 부정적인 영향을 미칠 경우, 환율 상승 효과가 상쇄될 수도 있다는 점을 염두에 두어야 합니다. 결국 환율이라는 변수 외에도 다양한 요인을 종합적으로 고려해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 원/달러 환율이 1,475.6원까지 오르며 심상치 않은 흐름을 보이고 있습니다. 4월 9일 이후 최고치를 경신했다는 소식을 접하니 개인적으로도 많은 생각이 듭니다. 외환 시장의 움직임은 단순한 숫자의 변화가 아니라 우리 경제의 건강 상태를 보여주는 중요한 지표라고 생각합니다. 환율 급등은 수출 기업에게는 잠시 반가운 소식일 수 있지만, 결국 수입 물가 상승으로 이어져 서민 경제에 직접적인 타격을 줄 수 있다는 점이 가장 우려스럽습니다. 고환율은 우리 경제의 체질 개선이 필요하다는 신호로 받아들여야 합니다. 단순히 환율 변동에 일희일비하기보다는, 경제의 근본적인 체질을 강화하고 경쟁력을 높이기 위한 노력이 더욱 절실해지는 시점이라고 봅니다. 앞으로 정부와 기업, 그리고 개인 모두가 이 상황을 어떻게 헤쳐나갈지 지켜보는 것이 중요할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n22114?mid=n1006",
    "hashTag": [
      "#환율",
      "#원달러환율",
      "#외환시장",
      "#경제뉴스",
      "#주가"
    ]
  },
  {
    "type": "eco",
    "title": "환율, 외국인 매도에 7.7원 오른 1,475.6원…7개월 만에 최고(종합)",
    "newTitle": "외국인 매도, 환율 7개월 만에 최고 1,475.6원 상승",
    "article": "AI 거품론 재확산 여파…장중 1,476.0원까지 뛰어 환율, 7.7원 오른 1,475.6원…4월 9일 이후 최고 (서울=연합뉴스) 윤동진 기자 = 원/달러 환율이 15시 30분 종가 기준 7.7원 오른 1,475.6원을 기록한 21일 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2025.11.21 mon@yna.co.kr (서울=연합뉴스) 한지훈 기자 = 원/달러 환율은 21일 외국인 투자자들의 국내 주식 매도세에 1,470원대 중반으로 마감하며 7개월여 만에 최고를 기록했다. 이날 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시30분 기준)는 전날보다 7.7원 오른 1,475.6원으로 집계됐다. 환율은 4.5원 오른 1,472.4원으로 출발했다가 오후 1시15분께 1,469.2원까지 상승 폭이 축소됐다. 그러나 마감 직전 기울기가 가팔라지며 지난 13일 장중 고가(1,475.4원)를 넘어 1,476.0원을 터치했다. 장중 최고가와 종가 기준 모두 미국 트럼프 행정부의 관세 인상 이슈가 불거졌던 지난 4월 9일(장중 1,487.6원·종가 1,484.1원) 이후 최고 수준이다. 이날 유가증권시장에서 외국인은 2조8천210억원 순매도를 기록했다. 코스피는 전날보다 151.59포인트(3.79%) 하락한 3,853.26으로 마감했다. 인공지능(AI) 거품론과 고평가 우려가 재점화되며 미국 증시에서 기술주를 중심으로 투매가 벌어진 점이 국내 금융시장에 악재로 작용했다. 간밤 다우존스30 산업평균지수는 0.84%, 스탠더드앤드푸어스(S&amp;P) 500 지수는 1.56%, 나스닥 지수는 2.15% 각각 하락했다. 특히 AI 대장주인 엔비디아는 5% 넘게 상승했다가 3.15% 하락 마감하는 등 큰 변동성을 보였다. 미국의 9월 고용보고서는 12월 미국 기준금리 인하 기대를 높이지 못했다. 9월 비농업 일자리가 11만9천명 증가해 시장 전망치를 상회했으나, 실업률도 4.4%로 상승했다. 달러는 강세를, 엔화는 약세를 지속 중인 점도 환율 상승 압력을 가중하는 분위기다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 100.081 수준으로 전날보다는 0.16% 내렸지만 사흘째 100선을 웃돌고 있다. 같은 시각 원/엔 재정환율은 100엔당 939.18원이다. 전날 오후 3시30분 기준가인 931.76원보다 7.42원 상승했다. 엔/달러 환율은 0.35엔 하락한 157.15엔이다. 우에다 가즈오 일본은행(BOJ) 총재가 이날 국회에서 인플레이션 등을 전제로 금리 인상을 지속하겠다고 밝히면서 엔/달러 환율이 하락세로 전환했으나, 여전히 높은 수준으로 평가된다. hanjh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 법무부 \"소망교도소 직원, 김호중 협박사실도 확인…형사고발\" ☞ 송지효, 부친 채무불이행 의혹에 \"협박 반복되면 법적 조치\" ☞ 저승까지 추적…'신정동 연쇄살인범' 20년 만에 찾았다 ☞ 구미 대둔사 부처님 '속' 살펴보니…\"1295년 제작 기록 확인\" ☞ 백악관, 여기자 '돼지'라고 부른 트럼프에 \"매우 솔직·정직\" ☞ '아빠다!'…퓰리처상 사진속 베트남 전쟁포로 美공군대령 별세 ☞ \"이게 카르보나라? 최악 모조품\"…'파스타 자부심' 伊, 유사 소스에 격분 ☞ 법원 \"'최순실 스위스 계좌' 주장 안민석, 2천만원 배상해야\" ☞ '보물 가득' 18세기 전설적 스페인 난파선 유물 일부 공개 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환율 급등 원인",
        "content": "원/달러 환율이 7개월여 만에 최고치를 기록하며 1,475.6원으로 마감했습니다. 이는 외국인 투자자들의 국내 주식 매도세와 맞물려 나타난 현상으로, 4월 9일 이후 가장 높은 수준입니다. 특히 장중에는 1,476.0원까지 상승하며 투자자들의 우려를 자아냈습니다. 이러한 환율 급등은 최근 국내 금융 시장에 상당한 영향을 미치고 있으며, 앞으로의 시장 동향을 주시해야 할 필요가 있습니다. 7.7원이라는 상승폭은 단기간에 상당히 큰 변화로, 시장 참여자들은 촉각을 곤두세우고 있습니다. 원/달러 환율 변동은 단순히 수치상의 변화를 넘어, 우리 경제 전반에 미치는 파급 효과가 크기 때문에 면밀한 분석이 요구됩니다. 외국인의 매도세가 지속될 경우 환율 상승 압력은 더욱 거세질 수 있어 경계해야 할 부분입니다. 또한, 이러한 환율 변동은 수출입 기업들의 채산성에도 직접적인 영향을 미치므로, 관련 기업들의 대응 전략 마련이 시급합니다."
      },
      {
        "title": "AI 거품론 악재",
        "content": "이번 환율 급등의 주요 원인 중 하나로 'AI 거품론'이 다시 불거지면서 미국 증시의 기술주들이 크게 하락한 점이 지목됩니다. AI 대장주인 엔비디아의 급락은 물론, 전반적인 기술주 투매 현상이 국내 금융 시장에도 부정적인 영향을 미친 것으로 분석됩니다. 특히 나스닥 지수가 2.15% 하락하는 등 기술주 중심의 미국 증시 약세는 투자 심리를 위축시켰고, 이는 안전자산 선호 심리를 강화하며 달러 강세 및 원화 약세로 이어졌습니다. AI 관련 기대감으로 과도하게 상승했던 주가들이 조정 국면에 접어들면서, 그동안 낙관론으로 일관했던 시장 분위기에 찬물을 끼얹는 격이 되었습니다. 이러한 AI 거품론 재점화는 단순히 기술주만의 문제가 아니라, 전체적인 시장의 밸류에이션에 대한 회의감을 불러일으키며 글로벌 투자 흐름에 큰 변화를 가져올 수 있습니다. 따라서 AI 거품론의 실제 영향력과 지속 가능성에 대한 분석이 중요하며, 향후 시장의 움직임을 예의주시해야 합니다. AI 거품론은 투자자들에게 중요한 경고 신호가 될 수 있습니다."
      },
      {
        "title": "미국 금리 인하 기대감 '제동'",
        "content": "미국의 9월 고용보고서 발표에도 불구하고, 12월 미국 기준금리 인하에 대한 기대감을 높이지 못했습니다. 비농업 일자리가 시장 전망치를 상회하며 증가했지만, 실업률 역시 4.4%로 상승하면서 금리 인하 시점에 대한 불확실성을 키웠습니다. 금리 인하 기대감이 약화되면서 달러는 상대적으로 강세를 유지했고, 이는 원/달러 환율 상승 압력으로 작용했습니다. 연준의 금리 정책 방향은 글로벌 외환 시장에 지대한 영향을 미치기 때문에, 이번 고용 보고서 결과는 시장 참여자들에게 중요한 해석 지점이 되었습니다. 금리 인하 기대감 후퇴는 위험자산 회피 심리를 부추길 수 있으며, 이는 신흥국 시장에 대한 투자 심리에도 부정적인 영향을 미칠 수 있습니다. 따라서 앞으로 발표될 미국 경제 지표들과 연준 인사들의 발언을 통해 금리 정책 방향에 대한 추가적인 단서를 찾아야 할 것입니다. 금리 인하 시점의 지연은 글로벌 유동성에도 영향을 미쳐 투자 환경을 더욱 복잡하게 만들 수 있습니다."
      },
      {
        "title": "엔화 약세 지속",
        "content": "일본 엔화의 약세가 지속되는 점 또한 원/달러 환율 상승에 힘을 보태고 있습니다. 달러 대비 엔화 환율은 157엔을 넘어서며 높은 수준을 유지하고 있으며, 이는 엔/달러 환율 하락으로 이어지고 있습니다. 일본은행(BOJ) 총재의 금리 인상 지속 발언에도 불구하고 엔화 약세가 이어지는 것은, 다른 통화 대비 엔화의 상대적인 약세가 심화되고 있음을 보여줍니다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스가 100선을 상회하는 가운데, 엔화 약세는 엔/달러 환율에 대한 부담을 가중시키고 있습니다. 엔화 약세는 일본의 수출 경쟁력을 강화할 수 있지만, 수입 물가 상승으로 이어져 일본 경제에 부담을 줄 수도 있습니다. 국제 외환 시장에서 엔화의 움직임은 다른 통화에도 연쇄적인 영향을 미치므로, 엔화 약세의 지속 여부와 그 원인에 대한 분석이 중요합니다. 엔화 약세는 글로벌 금융 시장의 변동성을 더욱 키울 수 있는 요인입니다."
      },
      {
        "title": "코스피 급락과 영향",
        "content": "환율 급등은 코스피 시장에도 직접적인 타격을 주었습니다. 이날 유가증권시장에서 외국인 투자자들은 2조8천210억원에 달하는 순매도를 기록했으며, 코스피 지수는 3.79% 급락한 3,853.26으로 마감했습니다. 이는 AI 거품론 재점화와 미국 증시 하락의 영향이 국내 주식 시장에 그대로 반영된 결과입니다. 외국인의 대규모 매도세는 시장 유동성을 감소시키고 주가 하락을 가속화시키는 요인으로 작용합니다. 특히, 기술주 중심의 하락은 국내 성장주 투자 심리에도 부정적인 영향을 미쳤습니다. 코스피 급락은 투자자들의 자산 가치 하락으로 이어져 투자 심리를 위축시킬 수 있으며, 이는 추가적인 매도세를 유발하는 악순환을 낳을 수도 있습니다. 따라서 현재의 코스피 하락세가 일시적인 조정인지, 아니면 본격적인 하락 추세의 시작인지에 대한 신중한 판단이 필요합니다. 환율 변동과 증시 움직임은 서로 밀접하게 연관되어 있어, 종합적인 시장 분석이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 원/달러 환율의 가파른 상승은 여러 복합적인 요인이 작용한 결과로 보입니다. AI 거품론 재점화로 인한 미국 증시 하락, 금리 인하 기대감 약화, 그리고 엔화 약세 등이 어우러져 한국 금융 시장에 큰 부담을 주고 있습니다. 외국인 투자자들의 대규모 매도세는 이러한 흐름을 더욱 부추기며 코스피 지수 하락을 야기했습니다. 앞으로 환율이 어떻게 움직일지 예측하기는 어렵지만, 현재의 변동성이 큰 시장 상황에서는 보수적인 투자 전략을 유지하는 것이 현명해 보입니다. 특히, AI와 같은 특정 테마에 대한 과도한 쏠림보다는 가치 투자 관점에서 기업의 펀더멘털을 꼼꼼히 따져보는 것이 중요할 것입니다. 또한, 환율 변동이 기업 실적에 미치는 영향을 면밀히 분석하고, 환 헤지 등 위험 관리에도 신경 써야 할 때입니다. 현재와 같이 불확실성이 높은 시기에는 단기적인 시장 변동에 일희일비하기보다, 장기적인 안목으로 투자 기회를 모색하는 지혜가 필요하다고 생각합니다. 환율 안정화를 위한 정부의 정책적 노력도 중요하며, 시장 참여자 모두가 상황을 주시하며 현명하게 대처해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n23298?mid=n1006",
    "hashTag": [
      "#환율",
      "#원달러환율",
      "#외국인투자자",
      "#AI거품론",
      "#미국증시"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, '사천피' 무너지고 3800대까지 수직 낙하 [투자360]",
    "newTitle": "코스피 3800선 급락 외국인 매도세 시장 하락",
    "article": "[챗GPT를 사용해 제작함] [헤럴드경제=신동윤 기자] 코스피 지수가 21일 하락 출발해 3800대까지 밀려났다. 한국거래소에 따르면 이날 오전 9시 6분 현재 코스피는 전장보다 157.75포인트(3.94%) 급락한 3847.10이다. 지수는 전장보다 96.15포인트(2.40%) 내린 3908.70으로 출발했고, 이후 추가 급락세를 보였다. 전날 코스피는 엔비디아의 깜짝 실적에 1.92% 상승, 사흘 만에 4000선을 재탈환했으나 하루 만에 4000선을 내줬다. 이날 약세는 외국인 투자자의 팔자세가 이끄는 분위기다. 외국인 투자자는 해당 시점까지 코스피 시장에서 7139억원 규모의 순매도세를 보였다. 개인·기관 투자자는 각각 6357억원, 964억원어치 순매수세를 나타내고 있다. 같은 시각 코스닥지수도 전장보다 28.64포인트(3.21%) 내린 863.30이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000선 붕괴",
        "content": "코스피 지수가 21일 큰 폭으로 하락하며 3800선까지 밀려났습니다. 한국거래소에 따르면 이날 오전 9시 6분 기준, 코스피는 전 거래일 대비 157.75포인트(3.94%) 급락한 3847.10에 거래를 시작했습니다. 장 초반 3908.70으로 출발했지만, 이후 추가적인 하락세를 면치 못했습니다. 전날 엔비디아의 예상치 못한 호실적 발표에 힘입어 4000선을 다시 탈환했던 코스피는 하루 만에 그 기세를 잃고 4000선 아래로 내려앉았습니다. 이러한 급락세의 주요 원인으로는 외국인 투자자들의 대규모 매도세가 지목되고 있습니다. 코스피 지수 하락은 투자 심리에 직접적인 영향을 미치며, 시장의 변동성을 키우는 요인으로 작용했습니다. 코스피 지수의 움직임은 국내 증시 전반의 흐름을 파악하는 데 중요한 지표입니다."
      },
      {
        "title": "외국인 매도세 주도",
        "content": "이날 코스피 지수 하락을 이끈 주요 세력은 단연 외국인 투자자였습니다. 오전 9시 6분 현재, 외국인 투자자들은 코스피 시장에서 무려 7139억원에 달하는 규모의 순매도세를 기록했습니다. 이는 시장에 유입되어야 할 자금이 유출되는 것을 의미하며, 지수 하락에 직접적인 압력을 가했습니다. 반면, 개인 투자자들은 6357억원, 기관 투자자들은 964억원 규모의 순매수세를 보이며 외국인의 매도 물량을 일부 받아냈지만, 시장의 하락세를 막기에는 역부족이었습니다. 외국인의 움직임은 종종 시장의 방향성을 결정하는 중요한 신호로 여겨지기 때문에, 이번 대규모 순매도는 시장 참여자들에게 상당한 우려를 안겨주었습니다. 코스피 지수의 흐름을 이해하기 위해서는 외국인 투자자들의 매매 동향을 면밀히 살펴보는 것이 중요합니다."
      },
      {
        "title": "코스닥도 동반 하락",
        "content": "코스피뿐만 아니라 코스닥 시장 역시 이날 약세를 면치 못했습니다. 같은 시각, 코스닥지수는 전 거래일 대비 28.64포인트(3.21%) 하락한 863.30에 거래되었습니다. 코스피와 마찬가지로 코스닥 시장에서도 뚜렷한 하락 흐름이 관찰된 것입니다. 이는 특정 종목이나 섹터의 문제가 아닌, 시장 전반의 투자 심리 위축을 보여주는 현상으로 해석될 수 있습니다. 투자자들은 코스피와 코스닥 시장의 동반 하락에 촉각을 곤두세우고 있으며, 향후 시장의 방향성에 대한 불확실성이 커지고 있습니다. 코스닥 시장의 하락은 기술주 중심의 투자 심리 변화를 반영할 수 있으며, 경제 전반의 투자 환경에 대한 우려를 증폭시킬 수 있습니다."
      },
      {
        "title": "하루 만에 4000선 내준 코스피",
        "content": "전날 4000선을 재탈환하며 시장에 긍정적인 신호를 보냈던 코스피는 하루 만에 그 기세를 잃고 다시 4000선 아래로 내려앉았습니다. 이는 시장이 외부 요인에 얼마나 민감하게 반응하는지를 보여주는 단적인 예입니다. 특히, 엔비디아의 호실적 발표는 미국 증시뿐만 아니라 국내 증시에도 긍정적인 영향을 미칠 것으로 기대되었으나, 그 효과는 오래가지 못했습니다. 이는 기술주 전반에 대한 투자 심리가 변동적이며, 시장을 움직이는 다양한 요인들이 복합적으로 작용하고 있음을 시사합니다. 코스피 지수가 4000선을 넘나드는 것은 투자자들에게 심리적인 지지선이자 저항선으로 작용하며, 시장의 방향성을 예측하는 데 중요한 기준이 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 코스피 지수의 급락은 여러 복합적인 요인이 작용한 결과로 보입니다. 전날 반짝 상승했던 코스피가 하루 만에 4000선을 내주고 3800선까지 밀린 것은 투자자들에게 상당한 충격을 주었을 것입니다. 특히 외국인 투자자들의 대규모 매도세는 시장의 불안감을 더욱 증폭시키는 요인이 되었습니다. 최근 몇 달간 코스피 지수가 4000선을 넘나들며 변동성을 키우는 모습은, 앞으로도 시장의 예측 불가능성이 높다는 것을 시사합니다. 개인 투자자 입장에서는 이러한 시장 상황에서 섣부른 판단보다는 신중하게 접근하는 것이 중요해 보입니다. 코스피 지수의 움직임을 단순히 숫자로만 볼 것이 아니라, 그 이면에 숨겨진 경제적, 투자적 의미를 파악하려는 노력이 필요합니다. 단기적인 시장의 등락에 일희일비하기보다는 장기적인 관점에서 투자 전략을 세우는 것이 현명할 것입니다. 앞으로 코스피 지수가 어떤 방향으로 나아갈지, 그리고 그 이유는 무엇인지 계속해서 주목해야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n06654?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#주가하락",
      "#외국인투자",
      "#엔비디아",
      "#코스닥",
      "#증시"
    ]
  },
  {
    "type": "soc",
    "title": "\"휴대폰 바꿔달라고 했잖아\"···집에 불 지른 여중생, 17명 병원 이송",
    "newTitle": "휴대폰 교체 요구 거절되자 집에 불 지른 여중생 조사",
    "article": "[서울경제] 연합뉴스 광주에서 휴대전화 교체 요구가 받아들여지지 않자 자택에 불을 지른 여중생이 경찰에 입건됐다. 광주 북부경찰서는 21일 현주건조물방화 혐의로 여중생 A양을 조사 중이라고 밝혔다. A양은 전날 오후 10시52분께 광주 북구 동림동 아파트 3층 자신의 방에서 라이터로 이불에 불을 붙인 혐의를 받는다. 이 화재로 아파트 주민 17명이 연기를 흡입해 병원으로 이송됐고, 70여명이 대피했다. 불은 20여분 만에 진화됐으나 집 안과 가재도구 일부가 소실됐다. A양은 경찰 조사에서 \"부모가 휴대전화를 새 기종으로 교체해주지 않아서\"라고 범행 동기를 진술한 것으로 알려졌다. 경찰은 소방 당국과 합동 감식을 통해 정확한 화재 원인과 경위를 조사하고 있다. 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 '96→41㎏' 최준희, \"바비인형이 따로 없네\"···초밀착 보디 슈트 입고 '아이돌 미모' \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "휴대폰 때문에?",
        "content": "최근 광주에서 휴대폰 교체 문제로 여중생이 자택에 불을 지르는 충격적인 사건이 발생했습니다. 광주 북부경찰서는 현주건조물방화 혐의로 여중생 A양을 입건하여 조사 중이라고 밝혔습니다. A양은 밤늦은 시간, 자신의 방에서 라이터로 이불에 불을 붙인 것으로 드러났습니다. 이 안타까운 사건은 단순히 개인적인 갈등을 넘어, 우리 사회의 소통 방식과 가정 내 문제 해결 방식에 대한 깊은 성찰을 요구하고 있습니다. 휴대폰 교체라는 사소해 보일 수 있는 문제가 어떻게 이런 극단적인 선택으로 이어졌는지, 그 배경을 면밀히 살펴볼 필요가 있습니다. 또한, 이러한 사건이 재발하지 않도록 예방하는 방안에 대해서도 함께 고민해야 할 시점입니다."
      },
      {
        "title": "화재 발생 상황",
        "content": "사건은 전날 밤, 광주 북구의 한 아파트에서 벌어졌습니다. 여중생 A양이 자신의 방에서 라이터로 이불에 불을 붙이면서 시작된 불은 순식간에 번져나갔습니다. 다행히 소방 당국의 신속한 대처로 20여 분 만에 진화되었지만, 이 화재로 인해 아파트 주민 17명이 연기를 흡입하여 병원으로 이송되는 안타까운 피해가 발생했습니다. 더불어 70여 명의 주민들이 긴급 대피하는 소동을 겪기도 했습니다. 집 안과 가재도구 일부가 소실되는 재산 피해 또한 발생했으며, 무엇보다 주민들의 안전이 크게 위협받는 사건이었습니다. 이번 사건을 통해 화재 예방의 중요성과 함께, 유사시 주민들의 안전을 확보하기 위한 철저한 대비가 얼마나 중요한지 다시 한번 깨닫게 되었습니다. 화재 발생 시 대피 요령 숙지 및 소방 시설 점검은 우리 모두의 안전을 위한 필수적인 노력입니다."
      },
      {
        "title": "범행 동기 충격",
        "content": "경찰 조사 과정에서 A양이 밝힌 범행 동기는 더욱 충격을 안겨주었습니다. A양은 부모님이 원하는 최신 기종의 휴대폰으로 바꿔주지 않았다는 이유로 범행을 저질렀다고 진술했습니다. 어린 나이에 겪는 좌절감과 불만이 얼마나 큰 영향을 미칠 수 있는지 보여주는 사례입니다. 휴대폰 교체 문제는 많은 청소년들에게 중요한 관심사일 수 있지만, 그것이 방화라는 극단적인 행동으로 이어졌다는 점은 가정 내 소통 부재나 올바른 문제 해결 방식에 대한 교육 부족 등 복합적인 요인이 작용했을 가능성을 시사합니다. 단순히 A양만을 탓하기보다는, 아이의 마음을 이해하고 적절한 방식으로 감정을 해소하도록 돕는 부모의 역할, 그리고 사회적인 지지 시스템의 중요성에 대해 깊이 생각해 봐야 할 것입니다. 이러한 휴대폰 관련 갈등은 가정뿐만 아니라 학교에서도 나타날 수 있으며, 이에 대한 지도와 상담이 필요합니다."
      },
      {
        "title": "경찰 조사 진행",
        "content": "현재 광주 북부경찰서는 A양을 상대로 현주건조물방화 혐의에 대한 조사를 진행하고 있습니다. 또한, 소방 당국과 합동으로 정확한 화재 원인과 사건 경위를 파악하기 위한 정밀 감식을 실시하고 있습니다. 이번 사건의 철저한 조사는 유사 범죄 예방뿐만 아니라, A양의 잘못된 행동에 대한 책임을 묻고 재발 방지 대책을 마련하는 데 중요한 기초 자료가 될 것입니다. 경찰은 A양의 진술을 토대로 범행 동기의 구체적인 부분과 과정에 대해 추가적인 조사를 진행할 예정이며, 만 14세 미만 촉법소년에 해당하는지 여부에 따라 적용될 법적 처벌 수위도 달라질 수 있습니다. 이와 같은 안타까운 사건이 다시 발생하지 않도록, 사회 전반의 예방 시스템 강화가 시급합니다. 휴대폰 교체 문제로 인한 갈등 해결을 위한 다양한 방안 모색이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건을 접하면서 마음이 참 무거웠습니다. 최신 휴대폰을 사고 싶은 마음은 누구나 이해할 수 있지만, 그것 때문에 집이 타버리고 이웃들이 피해를 보는 상황까지 이르게 되었다는 사실이 믿기지 않습니다. 어린 나이에 겪는 어려움과 불만이 얼마나 크게 작용할 수 있는지, 그리고 그것을 어떻게 해소해야 하는지에 대한 교육이 절실하다는 것을 다시 한번 느꼈습니다. 휴대폰 교체 문제로 자녀와 갈등을 겪는 부모님들이라면, 단순히 '안 된다'고 말하기보다는 왜 안 되는지에 대해 차분히 설명하고, 대안을 함께 찾아보는 노력이 필요할 것 같습니다. 또한, 아이가 자신의 감정을 건강하게 표현하고 해소할 수 있도록 돕는 것이 무엇보다 중요하다고 생각합니다. 이러한 사건은 단순히 개인의 문제가 아니라, 우리 사회 전체가 함께 고민하고 해결해야 할 문제입니다. 휴대폰 관련 사회적 분위기나 소비 문화에 대한 성찰도 필요하다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n09298?mid=n1006",
    "hashTag": [
      "#광주방화",
      "#여중생방화",
      "#현주건조물방화",
      "#휴대전화교체",
      "#아파트화재"
    ]
  },
  {
    "type": "soc",
    "title": "'엽기토끼 살인'으로 알려진 신정동 연쇄 살인범 20년 만에 특정…\"이미 사망\"",
    "newTitle": "신정동 연쇄 살인범 20년 만에 특정 사망 사실 확인",
    "article": "피의자는 당시 건물 관리인… 10년 전 사망 '엽기토끼 신발장' 납치미수와는 별개 세간에 '엽기토끼 살인'으로 알려진 2005년 서울 양천구 신정동 연쇄 살인 미제 사건의 피의자가 사건 발생 20년 만에 특정됐다. 다만, 피의자는 연쇄 살인 사건의 별칭이 붙은 계기가 된 2006년 '엽기토끼 신발장 납치 미수' 사건 범인과 동일인은 아닌 걸로 확인됐다. 서울경찰청 광역수사단 형사기동대는 신정동 연쇄살인 사건 피의자를 희생자들이 방문한 빌딩의 당시 건물 관리인이던 A씨로 최종 특정했다고 21일 밝혔다. 하지만 경찰은 A씨가 이미 10년 전 사망한 터라 불송치(공소권 없음)로 종결할 예정이라 밝혔다. 2005년 6월 6일과 11월 20일 두 차례 신정동에선 여성 2명이 잇따라 납치된 뒤 성폭행을 당하고 살해됐다. 시신은 끈으로 묶인 채 한 초등학교 인근과 주택가 노상 주차장에 각각 유기됐다. 2015년 한 방송 프로그램이 연쇄살인 사건과 함께 이듬해에도 양천구 신정동에서 벌어진 여성 납치 사건을 동일범 소행으로 추정해 다루면서 알려졌다. 생존한 여성이 \"숨었던 범인 윗집 신발장에 엽기토끼 스티커가 붙어 있었다\"는 취지로 증언해 '엽기토끼 살인사건'으로 불렸다. 이날 경찰은 2005년 연쇄 살인 피의자는 2006년 납치 미수 사건 범인은 아니라고 밝혔다. A씨는 납치 미수 사건이 발생한 2006년 5월에는 별도의 강간치상 혐의로 수감돼 있었다. 연쇄 살인 사건은 관할 서울 양천경찰서가 8년간 수사했으나 피의자를 특정하지 못해 2013년 미제사건으로 분류됐다. 서울경찰청 형사기동대 미제사건전담팀이 2016년 이어 받아 수사를 재개했다. 경찰은 2016년과 2020년 두 차례 국립과학수사연구원에 증거물 재감정을 의뢰했고, 2005년 살인 2건이 1명의 소행인 걸 확인했다. 1·2차 사건 증거물(속옷과 노끈)에서 나온 용의자의 유전자형이 동일했다는 얘기다. 그러면서 경찰은 동일 수법 전과자, 신정동 전·출입자 등 23만1,897명을 수사 대상자로 선정했다. 1,514명의 유전자를 채취·대조, 국제공조수사까지 이어갔으나 강간살인범 유전자 정보(DNA)와 일치하는 DNA를 확인하지 못했다. 이후 미제사건전담팀은 사망자 56명을 대상으로 수사망을 확대했고, 동일 수법 전과와 신정동 근무 이력 등이 있는 A씨를 유력 용의자로 특정했다. A씨는 사건 발생 10년이 지난 2015년 7월 4일 사망해 화장됐다. 생전 사용 물품 등도 변질돼 DNA 대조가 불가능했다. 이에 경찰은 경기 부천, 광명, 시흥 소재 병원 등 40곳을 탐문한 끝에 A씨 검체를 보관하고 있는 병원을 찾았다. 검체를 확보해 분석한 결과, A씨와 현장에서 채취된 DNA가 일치한 걸로 확인되면서 경찰은 A씨를 범인으로 특정했다. 경찰 관계자는 \"앞으로도 '살인범은 저승까지 추격한다'는 각오로, 장기미제 사건의 진실을 범인의 생사와 관계없이 끝까지 규명하겠다\"며 \"오랜 시간 경찰을 믿고 기다려주신 유가족께 깊은 애도와 위로의 말씀을 드린다\"고 밝혔다. 김나연 기자 is2ny@hankookilbo.com 관련기사 - [단독] 신생아에 성인용 다이어트 보조제 먹이며 세일즈한 모친 - 이승기, 아내 이다인 향한 애정 '결혼 너무 추천, 딸 과학고 보내고 싶어' - '지하 6평 교도소 사무실' 비판에… 100만 유튜버 결국 사과 - 유승준, 23년 만에 국내 가요계 컴백?… 래퍼 저스디스 신곡 피처링 참여 - '500엔 아닌 500원 냈다' 한국인 꼼수에 日 자영업자들 울상 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "20년 전 사건, 범인 특정",
        "content": "2005년 서울 양천구 신정동에서 벌어진 끔찍한 연쇄 살인 사건의 진실이 20년 만에 드디어 밝혀졌습니다. 당시 큰 충격을 안겨줬던 이 사건의 피의자가 특정되었다는 소식은 많은 이들에게 놀라움과 함께 진실 규명에 대한 기대를 안겨주었습니다. 사건 발생 후 오랜 시간이 흘렀음에도 불구하고, 경찰의 끈질긴 추적으로 드디어 용의선상에 오른 인물이 확인된 것입니다. 이 사건은 당시 여성 두 명이 연이어 납치, 성폭행 후 살해당하는 끔찍한 범죄로, 시신이 잇따라 발견되며 사회적으로 큰 불안감을 야기했습니다. 범인의 행방이 묘연했던 가운데, '엽기토끼 신발장'이라는 별칭이 붙게 된 납치 미수 사건과 함께 이 사건이 다시 조명되기도 했습니다. 하지만 이번에 특정된 피의자는 '엽기토끼 신발장' 납치 미수 사건의 범인과는 다른 인물로 확인되어, 사건의 실체를 더욱 명확히 규명하는 데 중요한 단서가 되었습니다. 신정동 연쇄 살인 사건의 진실이 20년 만에 드러날 가능성이 높아진 것입니다."
      },
      {
        "title": "수십만 명 조사, 끈질긴 추적",
        "content": "서울경찰청 광역수사단 형사기동대는 이번 신정동 연쇄 살인 사건의 피의자를 당시 희생자들이 방문했던 빌딩의 건물 관리인이었던 A씨로 특정했습니다. 범죄 해결을 위해 경찰은 정말 상상 이상의 노력을 기울였습니다. 2005년 발생한 두 건의 살인 사건이 동일범의 소행임을 확인하기 위해, 국립과학수사연구원에 증거물 재감정을 두 차례 의뢰했습니다. 이 과정에서 1·2차 사건 증거물에서 나온 용의자의 유전자형이 동일하다는 사실을 밝혀내며, 동일범의 소행임을 확정 지었습니다. 이후 경찰은 동일 수법 전과자, 신정동 전·출입자 등 총 23만 1,897명이라는 방대한 인원을 수사 대상으로 선정했습니다. 또한 1,514명의 유전자를 채취하고 대조하는 작업까지 진행했으며, 국제 공조 수사까지 펼치는 등 범인을 잡기 위해 모든 수단을 동원했습니다. 하지만 안타깝게도 강간 살인범의 유전자 정보와 일치하는 DNA를 바로 찾아내지는 못했습니다. 그럼에도 불구하고, 경찰은 포기하지 않고 사망자 56명까지 수사망을 확대하며 끈질기게 용의자를 추적했습니다."
      },
      {
        "title": "건물 관리인 A씨, 어떻게 특정됐나",
        "content": "경찰의 끈질긴 수사 끝에, 신정동 연쇄 살인 사건의 피의자로 특정된 A씨는 사건 발생 당시 해당 빌딩의 건물 관리인이었습니다. A씨는 동일 수법 전과 기록이 있었으며, 신정동에서 근무한 이력이 있다는 점에서 유력한 용의자로 떠올랐습니다. 하지만 A씨는 이미 사건 발생 10년이 지난 2015년 7월, 화장되어 사망한 상태였습니다. 생전에 사용했던 물품 등도 변질되어 DNA 대조가 어려운 상황이었습니다. 경찰은 포기하지 않고 A씨의 검체를 확보하기 위해 경기 부천, 광명, 시흥 등 40곳의 병원을 탐문하는 노력을 기울였습니다. 결국 A씨의 검체를 보관하고 있는 병원을 찾아내었고, 확보한 검체를 분석한 결과 현장에서 채취된 DNA와 일치함을 확인하면서 A씨를 최종 피의자로 특정하게 되었습니다. 20년이라는 긴 세월이 흐른 뒤에도, 포기하지 않는 경찰의 헌신적인 노력 덕분에 사건의 진실에 한 발 더 다가설 수 있게 된 것입니다. 신정동 연쇄 살인 사건의 진범이 밝혀지기까지, 얼마나 많은 노력이 있었는지 엿볼 수 있는 대목입니다."
      },
      {
        "title": "납치 미수 사건 범인과 달라",
        "content": "이번 신정동 연쇄 살인 사건의 피의자로 A씨가 특정되었지만, 주목할 점은 그가 2006년 발생한 '엽기토끼 신발장' 납치 미수 사건의 범인과는 다른 인물이라는 것입니다. 당시 이 두 사건은 동일범의 소행으로 추정되면서 '엽기토끼 살인사건'이라는 별칭이 붙게 되었고, 이는 연쇄 살인 사건에 대한 대중의 공포심을 더욱 증폭시키는 계기가 되었습니다. 하지만 경찰은 A씨가 납치 미수 사건이 발생한 2006년 5월에는 별도의 강간치상 혐의로 이미 수감 중이었다는 사실을 확인했습니다. 이는 두 사건의 범인이 다르다는 것을 명확히 보여주는 증거입니다. 즉, '엽기토끼 신발장'이라는 이름으로 세간에 알려진 사건은 연쇄 살인 사건과는 별개의 범죄였던 것입니다. 이 점은 사건을 정확하게 이해하고, 잘못된 정보나 오해로 인해 불필요한 불안감이 확산되는 것을 막는 데 중요한 역할을 합니다. 신정동 연쇄 살인 사건과 납치 미수 사건을 명확히 구분함으로써, 사건의 진실 규명에 더욱 집중할 수 있게 되었습니다."
      },
      {
        "title": "불송치 종결, 유가족께 위로",
        "content": "안타깝게도 신정동 연쇄 살인 사건의 피의자로 특정된 A씨는 이미 10년 전 사망한 상태로 확인되어, 경찰은 이 사건을 불송치, 즉 공소권 없음으로 종결할 예정이라고 밝혔습니다. 피의자가 사망했기 때문에 형사 처벌은 이루어지지 않습니다. 하지만 경찰은 '살인범은 저승까지 추격한다'는 각오로, 장기 미제 사건의 진실을 범인의 생사와 관계없이 끝까지 규명하겠다는 의지를 다시 한번 밝혔습니다. 20년이라는 긴 시간 동안 진실을 기다려온 유가족에게 깊은 애도와 위로의 말씀을 전했습니다. 비록 범인이 처벌받지는 못하지만, 20년간 미제로 남아있던 사건의 진범이 밝혀졌다는 사실만으로도 유가족분들에게는 조금이나마 위안이 될 수 있을 것입니다. 경찰은 앞으로도 해결되지 않은 장기 미제 사건들에 대한 수사를 계속 이어갈 것이며, 정의는 반드시 실현된다는 메시지를 전달했습니다. 이번 사건을 통해 미제 사건 해결을 위한 경찰의 노력과 헌신을 다시 한번 확인할 수 있었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "20년이라는 긴 시간이 흘러서야 신정동 연쇄 살인 사건의 피의자가 특정되었다는 소식을 접하니, 만감이 교차합니다. 피의자가 사망하여 법의 심판을 직접 받을 수는 없지만, 20년 동안 풀리지 않았던 의문의 실마리가 잡혔다는 사실 자체만으로도 큰 의미가 있다고 생각합니다. 특히 ‘엽기토끼 신발장’이라는 이름으로 알려지면서 더욱 많은 사람들의 기억 속에 각인되었던 사건이었기에, 진실이 밝혀졌다는 것에 안도감을 느낍니다. 경찰의 끈질긴 추적과 헌신적인 노력 덕분에 가능했던 결과라고 생각하며, 이 자리를 빌려 수사에 참여한 모든 분들께 감사하다는 말씀을 전하고 싶습니다. 물론, 피해자들과 유가족분들의 아픔이 이 사건의 특정으로 완전히 치유될 수는 없겠지만, 오랜 시간 기다려온 진실의 파편이라도 전달되어 조금이나마 위로가 되기를 바랍니다. 이러한 미제 사건들이 다시는 발생하지 않도록, 우리 사회의 안전망을 더욱 굳건히 구축해야 할 필요성을 느낍니다. 또한, 장기 미제 사건에 대한 꾸준한 관심과 수사가 이루어져 정의가 실현될 수 있기를 기대합니다. 앞으로도 경찰의 끈기 있는 수사가 계속되어, 억울함이 해소되고 사회 정의가 바로 설 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n15578?mid=n1006",
    "hashTag": [
      "#엽기토끼살인사건",
      "#신정동연쇄살인",
      "#미제사건",
      "#장기미제",
      "#경찰수사",
      "#DNA분석",
      "#피의자특정"
    ]
  },
  {
    "type": "soc",
    "title": "\"뭣도 아닌 게\"…풀려나자 재판장에 '막말 조롱'",
    "newTitle": "김용현 변호인, 판사 조롱 영상 공개 파문",
    "article": "&lt;앵커&gt; 김용현 전 국방장관의 변호인들이 한덕수 전 총리 재판 때 방청석에서 소란을 피워서 재판부가 15일 동안 구금시키라는 감치 명령을 내리는 일이 있었습니다. 이 변호인들은 결국 구치소에 수용되지 않고 풀려났는데 재판부를 조롱하고 욕설을 하는 영상을 공개해서 논란이 되고 있습니다. 전연남 기자입니다. &lt;기자&gt; 한덕수 전 총리의 내란 재판에 김용현 전 장관이 증인으로 나오자 소란이 시작됐습니다. 방청석에 있던 김 전 장관 변호인 2명이 갑자기 발언 기회를 달라고 요구한 것입니다. 이들은 재판부의 퇴정명령도 거부했고, [이진관/부장판사 (그제) : (한 말씀 드리겠습니다.) 나가십시오. (방해하는 게 아니라 권리를 위해서.)] 결국, 재판부는 별도의 감치 재판를 열어 두 변호사에게 감치 15일을 선고했습니다. [이진관/부장판사 (그제) : (권리를 위해 한 말씀만 드리겠습니다.) 나가십시오, 자 감치합니다.] 하지만 감치 명령 집행 정지가 이뤄졌고, 풀려난 이들은 재판장 실명을 거론하며 조롱하는 영상을 올렸습니다. [이하상/김용현 전 장관 변호인 : 여러분들, 이진관이가 벌벌벌 떠는 걸 보셨어야 돼요. 뭣도 아닌 XX인데 엄청 위세를 떨더라고요.] 막말도 서슴지 않았습니다. [이하상/김용현 전 장관 변호인 : 우리 팀에 대적하는 놈들은 무조건 죽습니다, 이제 이진관 이놈의 XX 죽었어.] 법원은 석방 경위에 대해 \"감치 재판에서 이들이 인적사항을 답하지 않아 확인 가능한 범위의 이름과 직업 등을 감치 재판서에 기재했으나 서울구치소가 인적사항이 확인되지 않는다는 이유로 수용을 거부해 집행 명령을 정지했다\"고 설명했습니다. 그러자 법무부는 \"재판부에 인적사항 보완을 요청했지만, 보완이 어렵다는 이유로 재판부가 감치 집행을 정지하고 두 사람을 석방한 것\"이라며 상반된 입장을 내놨습니다. (영상편집 : 최혜영, 화면출처 : 유튜브 '진격의 변호사들') 전연남 기자 yeonnam@sbs.co.kr 인/기/기/사 ◆ 압수수색 중 뛰어내리더니…김건희 판도라 폰 남성 결국 ◆ 카드 결제내역 보고 깜짝…'1년간 줄줄' 감쪽같이 당했다 ◆ 윤-홍장원 설전 벌이더니 \"재판장님\"…지귀연 나서 제지 ◆ 풀려난 김용현 변호인…\"뭣도 아닌 게\" 판사 조롱해댔다 ◆ \"배 좌초됐대\" 급박한 상황서…갑자기 펼쳐진 반전 모습 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "변호인, 법정서 난동",
        "content": "한덕수 전 총리의 내란 재판에서 증인으로 출석한 김용현 전 국방장관의 변호인들이 돌발 행동으로 재판부를 당혹스럽게 만들었습니다. 방청석에 있던 변호인 두 명은 갑자기 발언 기회를 요구하며 재판 진행에 제동을 걸었습니다. 심지어 재판부의 퇴정 명령에도 불응하며 법정 질서를 심각하게 훼손하는 상황이 벌어졌습니다. 이러한 예측 불가능한 상황은 재판부의 엄중한 대처를 촉발하는 계기가 되었습니다. 법정 질서 유지는 모든 재판의 기본이며, 변호인으로서 마땅히 지켜야 할 의무임에도 불구하고, 일부 변호인의 행동은 이러한 법의 근간을 흔드는 행위로 비춰졌습니다."
      },
      {
        "title": "감치 15일 선고",
        "content": "법정 소란 사태에 대해 재판부는 별도의 감치 재판을 열고 문제의 변호인 두 명에게 감치 15일을 선고했습니다. 감치 명령은 법원의 결정을 따르지 않거나 법정 질서를 심각하게 위반한 경우 내려지는 조치로, 법원의 권위를 바로 세우기 위한 불가피한 결정이었습니다. 하지만 감치 명령이 내려졌음에도 불구하고, 이 변호인들은 곧바로 집행 정지를 통해 풀려나는 예상 밖의 상황이 벌어졌습니다. 법원의 엄중한 판단이 무색하게, 감치 명령이 실제 구금으로 이어지지 않은 경위는 이후 논란의 중심에 서게 되었습니다. 감치라는 법적 구속력 있는 제재가 형식적인 절차로만 남게 된 점은 법적 절차의 실효성에 대한 의문을 제기하게 했습니다."
      },
      {
        "title": "석방 후 조롱 영상 공개",
        "content": "풀려난 김용현 전 장관의 변호인들은 오히려 재판부를 조롱하고 모욕하는 내용의 영상을 유튜브에 공개하여 큰 파장을 일으켰습니다. 영상 속 변호인은 재판장의 실명을 거론하며 비하하는 발언을 서슴지 않았고, 심지어 거친 욕설까지 섞어가며 법원에 대한 극도의 불만을 표출했습니다. 이러한 영상은 변호인들이 법정에서 보여준 태도와는 전혀 다른, 더욱 충격적인 모습을 드러냈습니다. 법원을 조롱하는 변호인의 태도는 법치주의 근간을 흔드는 행위이며, 변호인 직업 윤리에 대한 심각한 회의감을 불러일으켰습니다. 이러한 영상 공개는 단순한 감정 표출을 넘어, 사법부에 대한 도전으로 비춰지기에 충분했습니다."
      },
      {
        "title": "석방 경위 논란",
        "content": "석방 경위를 둘러싸고 법원과 법무부의 입장이 엇갈리면서 혼란은 더욱 가중되었습니다. 법원 측은 변호인들이 감치 재판에서 인적 사항을 제대로 밝히지 않아 확인 가능한 범위 내에서만 감치 재판서에 기재했으나, 서울구치소가 인적 사항 미확인을 이유로 수용을 거부해 감치 집행 명령을 정지했다고 설명했습니다. 반면 법무부는 재판부가 인적 사항 보완을 요청했음에도 불구하고, 보완이 어렵다는 이유로 재판부가 감치 집행을 정지하고 두 사람을 석방했다고 주장하며 상반된 입장을 보였습니다. 이처럼 석방 경위에 대한 명확한 설명 없이 엇갈리는 주장만 나오면서, 사건의 진실 규명에 대한 의문이 더욱 깊어지고 있습니다."
      },
      {
        "title": "변호인 행동, 법치주의 위협",
        "content": "이번 사건은 일부 변호인의 법정에서의 무례한 행동뿐만 아니라, 석방 경위의 불투명성까지 더해져 법치주의 근간을 흔드는 충격적인 사례로 남을 것입니다. 변호인은 법률 전문가로서 법원과 사법 절차에 대한 존중심을 가져야 할 의무가 있습니다. 그러나 해당 변호인들의 행동은 이러한 기본적인 의무를 망각하고 오히려 법원을 조롱하는 수준에 이르렀습니다. 변호인들이 자신들의 권리를 주장하는 과정에서 법원의 권위를 훼손하고, 심지어 석방된 후에도 법원을 향한 모욕적인 언사를 공개적으로 표출한 것은 매우 심각한 문제입니다. 이는 법정 질서 유지의 중요성과 변호인의 책임감을 다시 한번 되새기게 하는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건을 접하면서 많은 생각이 들었습니다. 변호인이라는 직업은 사회 정의를 실현하고 법을 수호하는 중요한 역할을 합니다. 그렇기에 더욱 높은 도덕성과 책임감이 요구될 것입니다. 하지만 일부 변호인의 이번 행동은 이러한 직업적 소명의식을 찾아보기 어렵게 만들었습니다. 법정에서 발언 기회를 얻지 못했을 때, 혹은 자신의 주장이 받아들여지지 않았을 때, 이를 해결하는 방식은 법원과 사법 절차에 대한 존중을 기반으로 해야 합니다. 감치 명령이 내려졌더라도, 그 경위와 절차에 대한 명확한 설명이 뒤따랐어야 국민들이 사법부에 대한 신뢰를 잃지 않을 것입니다. 변호인들의 영상 공개로 인해 촉발된 논란은 단순한 개인의 일탈을 넘어, 사법 시스템 전체에 대한 불신으로 이어질 수 있다는 점에서 매우 우려스럽습니다. 앞으로는 이러한 안타까운 사건이 재발하지 않도록, 변호인 직무 수행에 대한 더욱 엄격한 윤리 규정과 교육이 필요하다고 생각합니다. 또한, 법원의 결정 과정과 석방 경위 등에 대한 투명한 공개를 통해 국민들의 궁금증을 해소하고 신뢰를 회복하는 노력이 반드시 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n03856?mid=n1006",
    "hashTag": [
      "#김용현변호인",
      "#감치명령",
      "#재판부조롱",
      "#한덕수재판",
      "#법원논란"
    ]
  },
  {
    "type": "int",
    "title": "여기자에 '돼지'라 부른 트럼프…백악관 \"매우 솔직하고 정직해\"",
    "newTitle": "트럼프 기자 '돼지' 발언에 백악관 솔직함으로 해명",
    "article": "도널드 트럼프 미국 대통령이 기자에게 \"조용히 해 돼지야(Quiet, piggy)”라고 말하는 모습. /유튜브 캡쳐 여기자를 향해 “돼지”(piggy)라고 부른 도널드 트럼프 미국 대통령을 두고 백악관이 “매우 솔직하고 정직한 대통령”이라며 두둔했다. 캐롤라인 레빗 백악관 대변인은 20일(현지 시각) 브리핑에서 한 기자로부터 ‘트럼프 대통령이 기자를 돼지라고 부른 게 어떤 의미인가’라는 질문을 받았다. 레빗 대변인은 이에 “대통령은 이 방에 있는 모두에게 매우 솔직하고 정직하다”고 답변했다. 이어 “여러분도 직접 목격하고 경험했다. 나는 미국인이 대통령의 재선을 택한 이유 중 하나가 그의 솔직함과, 가짜뉴스를 보면 지적하는 것 때문이라고 생각한다”며 “그는 그에 대해 거짓말을 하고 그와 그의 행정부에 관해 가짜뉴스를 퍼트리면 화를 낸다”고 했다. 레빗 대변인은 또 “하지만 그는 또한 역사상 가장 투명한 대통령”이라며 “그는 이 방의 모두에게 전례 없는 접근을 허용한다. 당신들은 오벌 오피스에서 거의 매일 대통령에게 질문을 한다”고 했다. 앞서 트럼프 대통령은 지난 14일 미 대통령 전용기(에어포스원)에서 자신에게 ‘엡스타인 파일’을 아직 공개하지 않는 이유를 묻던 블룸버그 통신의 캐서린 루시 기자의 말을 끊으면서 “조용히 해. 조용히 해, 돼지야”라고 한 것의 의도를 묻는 질의였다. 이러한 트럼프 대통령의 발언을 두고 비판이 이어졌다. 미국기자협회(SPJ)는 지난 19일 성명에서 ‘돼지’ 발언뿐 아니라, 전날 백악관에서 열린 무함마드 빈 살만 사우디아라비아 왕세자와의 정상회담에서 빈살만에게 사우디 반체제 언론인 자말 카슈끄지 암살 사건을 물어보던 ABC방송 여기자를 “끔찍하다”고 비난한 것을 묶어 “강력히 규탄한다”고 했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 최정석 기자 standard@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 기자에게 \"돼지야\"",
        "content": "도널드 트럼프 미국 대통령이 여기자를 향해 “조용히 해, 돼지야(Quiet, piggy)”라고 발언한 사실이 알려지면서 파장이 일고 있습니다. 해당 발언은 지난 14일 미 대통령 전용기 에어포스원에서 있었습니다. 트럼프 대통령은 ‘엡스타인 파일’ 공개 지연 이유를 묻는 블룸버그 통신 기자의 질문을 끊으며 이 같은 발언을 한 것으로 전해졌습니다. 트럼프 대통령의 거친 발언은 이번이 처음이 아니기에, 그의 언행에 대한 비판적인 시각이 여전히 이어지고 있습니다. 트럼프 대통령의 이번 '돼지' 발언은 그의 직설적인 화법과 솔직함을 보여주는 단면으로 해석되기도 하지만, 동시에 기자를 존중하지 않는 태도라는 비판을 피하기 어렵게 되었습니다. 언론과의 관계에서 더욱 신중하고 존중하는 태도를 보여야 한다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "백악관, \"대통령은 솔직하다\"",
        "content": "트럼프 대통령의 여기자를 향한 '돼지' 발언에 대해 백악관은 '매우 솔직하고 정직한 대통령'이라며 두둔하고 나섰습니다. 캐롤라인 레빗 백악관 대변인은 브리핑에서 해당 질문을 받고, 대통령이 그 자리에 있는 모두에게 솔직하고 정직하다고 답변했습니다. 레빗 대변인은 미국 유권자들이 트럼프 대통령의 재선을 선택한 이유 중 하나로 그의 솔직함과 '가짜뉴스'를 지적하는 능력을 꼽았습니다. 그녀는 대통령이 자신과 행정부에 대한 거짓말이나 가짜뉴스에 대해 화를 내는 것은 당연하며, 이러한 솔직함이 오히려 미국 국민들에게 신뢰를 준다고 주장했습니다. 또한, 그는 역사상 가장 투명한 대통령이며, 기자들에게 전례 없는 접근을 허용한다고 덧붙였습니다. 백악관은 트럼프 대통령의 솔직함을 긍정적으로 평가하며, 그의 발언이 정직함에서 비롯된 것이라고 강조하는 입장입니다. 하지만 이러한 백악관의 해명이 트럼프 대통령의 기자 발언에 대한 비판을 잠재울 수 있을지는 미지수입니다. 대통령의 솔직함과 기자를 향한 존중 사이의 균형에 대한 논의가 계속될 것으로 보입니다."
      },
      {
        "title": "기자 협회, \"강력 규탄\"",
        "content": "미국기자협회(SPJ)는 트럼프 대통령의 이번 '돼지' 발언뿐만 아니라, 사우디 왕세자와의 회담 중 여기자에게 “끔찍하다”고 비난한 발언까지 묶어 강력히 규탄했습니다. SPJ는 성명을 통해 두 사건 모두 언론의 자유와 기자에 대한 존중을 훼손하는 행위라고 지적했습니다. 특히, '엡스타인 파일'에 대한 질문을 하던 여기자에게 '돼지'라고 지칭한 발언은 기자회견의 본질을 흐리고, 기자의 질문권을 무시하는 처사라는 비판이 제기되고 있습니다. 또한, 앞서 무함마드 빈 살만 사우디아라비아 왕세자와의 정상회담 자리에서 자말 카슈끄지 암살 사건에 대해 질문한 ABC 방송 여기자를 향해 “끔찍하다”고 말한 것 역시, 국제적인 민감한 사안에 대한 질문을 회피하고 언론을 억압하려는 시도로 해석될 수 있습니다. 이러한 트럼프 대통령의 발언들은 기자들의 취재 활동을 위축시키고, 독립적인 언론의 역할을 저해할 수 있다는 우려를 낳고 있습니다. 기자들은 진실을 알리기 위해 노력하며, 이러한 노력은 국민의 알 권리를 충족시키는 중요한 과정입니다. 따라서 트럼프 대통령의 발언은 이러한 언론의 중요한 역할에 대한 존중이 부족하다는 비판을 받고 있습니다. 미국기자협회의 강력한 규탄은 트럼프 대통령의 언행이 단순한 실수가 아닌, 언론과의 관계 전반에 대한 그의 태도를 보여주는 것이라는 점을 시사합니다."
      },
      {
        "title": "솔직함 vs. 존중 사이",
        "content": "트럼프 대통령의 '돼지' 발언을 두고 백악관은 그의 '솔직함'을 강조하며 두둔했지만, 언론계와 비판적인 시각에서는 '존중'의 부재를 지적하며 논란이 계속되고 있습니다. 대통령의 솔직함이 때로는 시원하게 느껴질 수 있다는 점은 일부 국민들에게 긍정적으로 다가갈 수 있습니다. 복잡하고 정치적인 이슈에 대해 직설적으로 자신의 생각을 표현하는 것은 소통의 한 방식일 수 있기 때문입니다. 하지만 그 솔직함이 상대를 향한 기본적인 존중을 잃어버린다면, 그것은 더 이상 긍정적인 소통이 아닌, 공격이나 모욕으로 비춰질 수 있습니다. 특히, 여기자를 '돼지'라고 부른 것은 명백히 존중이 결여된 발언입니다. 언론은 민주주의 사회에서 감시자 역할을 수행하며, 국민들이 정확한 정보를 얻을 수 있도록 돕는 중요한 기관입니다. 이러한 언론을 향한 대통령의 존중 없는 발언은 기자들의 취재 의욕을 꺾고, 나아가 언론의 독립적인 역할을 위협할 수 있습니다. 백악관의 '솔직함' 주장은 이러한 비판을 희석시키려는 의도로 보이지만, 기자 개인에게 인신공격을 가하는 듯한 발언은 그 자체로 문제가 되며, 진정한 의미의 '솔직함'과는 거리가 멀다는 지적이 많습니다. 앞으로 트럼프 대통령의 언행이 언론계와 더욱 첨예한 갈등을 빚을지, 아니면 그의 '솔직함'이 의도대로 긍정적인 소통 방식으로 받아들여질지 주목됩니다. 중요한 것은 솔직함과 존중이 상호 배타적인 개념이 아니라는 점입니다. 진정한 솔직함은 상대에 대한 존중을 바탕으로 이루어질 때 더욱 빛날 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 트럼프 대통령의 여기자를 향한 '돼지' 발언은 여러모로 생각해 볼 거리를 던져줍니다. 백악관이 대통령의 솔직함을 내세우며 그의 발언을 두둔하는 것은 이해할 수 있는 측면도 있습니다. 대중들은 때로는 꾸밈없는 직설적인 화법을 시원하게 느낄 수 있고, '가짜뉴스'에 대한 그의 비판이 옳다고 생각할 수도 있습니다. 저 또한 복잡한 사회 문제에 대해 명쾌하게 짚어주는 발언에 공감할 때가 있으니까요. 하지만 아무리 솔직함이 중요하다고 해도, 상대방에 대한 기본적인 존중은 반드시 지켜져야 한다고 생각합니다. 특히, 질문을 하는 기자에게 '돼지'라고 표현하는 것은 개인적인 모욕으로 느껴질 수 있으며, 이는 기자들의 취재 활동을 위축시키고 언론의 자유를 침해할 소지가 있습니다. 대통령은 국민을 대표하는 자리이기에, 그의 언행 하나하나가 사회에 미치는 영향은 매우 큽니다. 따라서 그의 발언이 솔직함을 넘어 타인에게 상처를 주는 표현이 되지 않도록 더욱 신중해야 할 필요가 있습니다. 언론 또한 진실을 보도하는 역할을 충실히 수행해야 하며, 대통령 또한 언론과의 건강한 긴장 관계 속에서 상호 존중하며 소통하는 모습을 보여주어야 합니다. 이번 사건을 통해 솔직함과 존중의 균형에 대해 다시 한번 생각해보게 됩니다. 대통령의 진솔한 소통과 더불어, 모든 사람에 대한 존중이 당연시되는 사회가 되기를 바랍니다. 기자라는 직업이 쉽지 않은 만큼, 그들의 노고에 대한 존중 또한 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n18853?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#돼지발언",
      "#백악관",
      "#기자",
      "#미국대통령",
      "#논란",
      "#미국기자협회"
    ]
  },
  {
    "type": "int",
    "title": "\"누구 '빽'이면 이 몸매로 1등?\" 모델 대회 발칵 뒤집혔다",
    "newTitle": "중국 모델 대회 우승자 논란 공정성 의문 제기",
    "article": "ⓒ펑파이신문 중국의 한 모델 대회에서 수상한 우승자를 두고 공정성 논란이 일고 있다. 21일 펑파이신문 등 중국 매체들에 따르면 지난 16일 선전에서 열린 '제28회 국제모델대회 중국 총결선' 시상식에서 여성 부문 광둥 챔피언 트로피가 15번 참가자에게 주어졌다. 15번 참가자는 자신감 넘치는 표정으로 월계관과 챔피언 띠를 착용하고 무대에 섰다. 이후 문제가 발생했다. 다른 결선 참가자들보다 눈에 띄게 통통한 체형인 15번 참가자의 모습에 여러 의혹이 나온 것. 15번 참가자의 외형을 본 현지 누리꾼들은 \"뭔가 석연치 않다\", \"규정 준수 한게 맞나\", \"우승 기준을 공개하라\" 등 의문을 제기했다. 일각에서는 \"일반적인 모델 대회 기준과 크게 벗어난 우승자 선정은 이해하기 어렵다\", \"후원사 입김이 작용했을 가능성이 높다\"라는 주장까지 나왔다. 논란이 커지자 주최 측은 \"본 대회는 여러 기업 후원으로 운영된다\"며 \"온라인 반응을 인지하고 있고, 추후 공식 입장을 내겠다\"고 밝혔다. 하지만 구체적인 심사 기준이나 채점 과정은 아직도 공개되지 않아 논란은 쉽게 가라앉지 않고 있다. 이번 대회는 '국제모델대회조직위원회'를 비롯해 선전시의 4개 기업이 공동 주관하고, 3개 기업이 협찬사로 참여했다. 공동 주관사 한 관계자는 \"단순 후원을 제공했을 뿐 운영·심사에는 관여한 바 없다\"고 말했다. 심사위원단 구성도 의문을 키웠다. 2015년 국제 슈퍼모델 대회 전국 결선 3위 출신 모델 리푸홍은 이번 대회 심사위원으로 초청됐지만, 정작 심사에는 참여하지 않은 것으로 확인됐다. 리푸홍은 \"개인 사정으로 어떠한 심사에도 참여하지 않았다\"며 \"논란이 된 광둥 챔피언 심사도 마찬가지다\"라고 밝혔다. 데일리안 이지희 기자 (ljh4749@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞\"키 162~174cm, 잘하는 아줌마 뽑아요\" 채용 공고 '발칵' ☞20대 중국女 죽고, 최소 20명 집단으로…호스텔 중독 대참사 ☞\"내 성경험은…\" 노출 없는 19금 영상으로 1000억 번 21세女 '반전' ☞비행기 날고 있는데…\"승무원 피 나도록 때렸다\" ☞쩍벌女 국회의원, 그 옆에서 발톱 깎아주는 男보좌관 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모델 대회 논란",
        "content": "최근 중국에서 열린 '제28회 국제모델대회 중국 총결선'에서 공정성 논란이 뜨겁게 불거졌습니다. 특히 여성 부문 광둥 챔피언으로 선정된 15번 참가자를 둘러싸고 많은 의혹이 제기되고 있는데요. 다른 참가자들과 확연히 다른 체형을 가진 참가자가 우승하면서, 누리꾼들 사이에서는 '기준이 무엇인가', '납득하기 어렵다'는 의견이 쏟아져 나오고 있습니다. 이러한 반응은 일반적인 모델 대회에서 기대하는 기준과 다소 거리가 있다는 점에서 더욱 거세지고 있는데요. 이번 모델 대회 논란은 참가자들의 외모와 더불어 심사 과정의 투명성에 대한 중요성을 다시 한번 생각하게 만드는 계기가 되었습니다. 모델 대회 참가자들의 꿈과 노력이 헛되지 않도록, 공정하고 투명한 심사 기준 마련이 시급해 보입니다. 이 모델 대회 논란은 앞으로 어떻게 진화할지 귀추가 주목됩니다."
      },
      {
        "title": "의혹의 중심, 15번 참가자",
        "content": "광둥 챔피언으로 선정된 15번 참가자는 자신감 넘치는 표정으로 월계관과 챔피언 띠를 착용했지만, 무대에 선 모습은 다른 결선 참가자들에 비해 눈에 띄게 통통한 체형이었습니다. 이 모습에 대해 현지 누리꾼들은 '석연치 않다', '규정 준수했는지 의문', '우승 기준을 공개하라' 등 다양한 의문을 제기하며 공정성 문제를 제기했습니다. 일부에서는 일반적인 모델 대회 기준과 크게 벗어난 우승자 선정에 대한 이해하기 어렵다는 반응과 함께, 후원사의 입김이 작용했을 가능성까지 제기하며 모델 대회 논란을 증폭시키고 있습니다. 이러한 의혹 속에서 15번 참가자의 우승은 단순히 한 명의 결과가 아닌, 모델 대회 전반의 신뢰도에 대한 질문을 던지고 있습니다. 과연 이 모델 대회 논란의 실체는 무엇일까요?"
      },
      {
        "title": "주최 측 입장 발표",
        "content": "논란이 확산되자 대회 주최 측은 '본 대회는 여러 기업의 후원으로 운영된다'며, '온라인 반응을 인지하고 있으며 추후 공식 입장을 발표하겠다'는 입장을 밝혔습니다. 하지만 구체적인 심사 기준이나 채점 과정에 대한 설명은 아직 공개되지 않아, 의혹은 쉽게 가라앉지 않고 있는 상황입니다. 이번 대회는 '국제모델대회조직위원회'를 비롯해 선전시의 4개 기업이 공동 주관했으며, 3개 기업이 협찬사로 참여했습니다. 공동 주관사 관계자는 '단순 후원을 제공했을 뿐 운영 및 심사에는 관여한 바 없다'고 선을 그었습니다. 이러한 주최 측의 발표에도 불구하고, 모델 대회 논란은 여전히 진행 중이며 투명한 정보 공개를 촉구하는 목소리가 높아지고 있습니다. 모델 대회 운영 방식에 대한 재검토가 필요해 보입니다."
      },
      {
        "title": "심사위원단 구성 논란",
        "content": "더욱이 이번 모델 대회 논란은 심사위원단 구성에 대한 의문까지 키웠습니다. 2015년 국제 슈퍼모델 대회 전국 결선 3위 출신인 모델 리푸홍이 심사위원으로 초청되었지만, 정작 심사에는 참여하지 않은 것으로 확인되었습니다. 리푸홍 본인은 '개인 사정으로 어떠한 심사에도 참여하지 않았으며, 논란이 된 광둥 챔피언 심사 역시 마찬가지'라고 밝혔습니다. 이는 심사위원으로서의 객관성과 공정성에 대한 기대가 있었던 만큼, 그의 불참 사실이 알려지면서 이번 모델 대회 논란은 더욱 복잡하게 얽히게 되었습니다. 과연 심사위원단의 역할과 책임은 무엇이며, 이러한 상황이 발생하게 된 근본적인 원인은 무엇인지 짚어봐야 할 필요가 있습니다. 모델 대회의 신뢰도를 높이기 위한 방안 마련이 시급합니다."
      },
      {
        "title": "앞으로의 전망",
        "content": "이번 '제28회 국제모델대회 중국 총결선'에서 발생한 모델 대회 논란은 단순히 한 대회의 문제를 넘어, 모델 업계 전반의 투명성과 공정성에 대한 질문을 던지고 있습니다. 참가자들의 꿈과 노력이 헛되지 않도록, 주최 측은 명확하고 객관적인 심사 기준을 공개하고, 심사 과정의 투명성을 높여야 할 것입니다. 또한, 협찬사나 외부의 부당한 영향력을 배제하고 순수하게 실력과 미덕을 갖춘 모델을 선발하는 시스템을 구축해야 합니다. 이러한 노력들이 뒷받침될 때, 모델 대회는 참가자들에게는 희망을 주고, 대중에게는 신뢰를 주는 행사로 자리매김할 수 있을 것입니다. 모델 대회 논란이 긍정적인 변화를 이끌어내기를 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 모델 대회 논란을 보면서, 정말 안타까운 마음이 들었습니다. 꿈을 안고 열심히 준비했을 참가자들의 노력이 결과의 공정성에 대한 의문으로 퇴색되는 것은 아닌지 걱정되네요. 외적인 부분뿐만 아니라, 모델이 갖춰야 할 내면의 아름다움과 전문성 등 다양한 자질을 종합적으로 평가하는 기준이 마련되었으면 좋겠습니다. 또한, 심사 과정이 투명하게 공개되어 누구나 납득할 수 있는 결과를 만들어내는 것이 중요하다고 생각합니다. 이번 모델 대회 논란이 계기가 되어, 앞으로는 더욱 공정하고 신뢰받는 모델 대회가 많이 열리기를 바랍니다. 참가자들의 열정과 노력이 정당하게 인정받는 그런 환경이 조성되길 진심으로 응원합니다. 모델 대회에 대한 관심이 단순한 이슈를 넘어, 긍정적인 변화를 위한 밑거름이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n19365?mid=n1006",
    "hashTag": [
      "#모델대회",
      "#공정성논란",
      "#중국모델",
      "#우승자논란",
      "#심사기준"
    ]
  },
  {
    "type": "its",
    "title": "아이폰17 셀룰러 논란, iOS 26.2서 해결 조짐?…정식 소프트웨어는 여전히 불안정",
    "newTitle": "아이폰17 셀룰러 속도, iOS 26.2 베타서 개선 소식",
    "article": "일러스트=챗GPT 애플 아이폰17 시리즈가 셀룰러 모드에서 구형 모델과 경쟁사 제품보다 느리다는 비판을 받는 가운데, 회사가 최근 내놓은 개발자용 소프트웨어를 적용하면 연결이 빨라진다는 분석이 나왔다. 아이폰17과 아이폰17프로는 지난 9월부터 데이터를 주고받을 때 1~2초 늦게 반응하는 셀룰러 문제가 제기됐다. 애플이 소프트웨어 업데이트를 통해 오류를 해결한 것으로 추정된다. 다만 개발자용이 아닌 최신 운영체제 iOS 26.1에서는 여전히 셀룰러 모드가 불안정한 것으로 나타났다. 20일 애플 제품 사용자 239만명이 모인 네이버 카페 ‘아사모’에는 소프트웨어를 iOS 26.2 개발자 모드(iOS 26.2 베타3)로 업그레이드했을 때 셀룰러 문제가 해결된다는 글이 다수 올라왔다. 사용자들은 이른바 ‘핑 테스트’ 인증 화면을 올리면서 소프트웨어 업그레이드 이후 핑 값이 안정화됐다고 설명했다. 핑 테스트란, 기기가 특정 서버나 다른 장치와 제대로 통신할 수 있는지 확인하는 네트워크 진단 방법을 의미한다. 신호를 보내고 해당 신호가 기기로 돌아올 때까지 걸리는 시간을 측정하는데, 수치가 낮을수록 네트워크가 원활하다는 뜻이다. 아이폰17 사용자들은 “구매 이후 습관적으로 핑 테스트를 진행할 정도로 스트레스를 받았는데, 마음이 놓인다” “특히 메시지 보낼 때 데이터 수신이 빨라진 것이 체감된다” 등의 반응을 보였다. 앞서 애플은 지난 17일 개발자들을 대상으로 한 iOS 26.2의 세 번째 베타 버전을 공개했다. 업계에 따르면 애플은 이번 업데이트에 아이폰 측면 버튼으로 호출되는 기본 음성비서 ‘시리(Siri)’를 다른 음성 도우미로 교체할 수 있는 옵션을 추가했다. 또 사용자가 별도로 연락처를 저장하지 않아도 최대 30일간 기기 간 에어드롭 연결을 유지할 수 있는 기능도 추가됐다. iOS 26.2는 오는 12월 정식 출시되는 것으로 알려졌다 다만 가장 최신 정식 소프트웨어인 iOS 26.1에서는 아직 셀룰러 모드가 불안정한 것으로 나타났다. 이날 오전 아이폰17로 핑 테스트를 진행했을 때 최솟값은 53, 최댓값은 679로 널뛰었다. 네트워크가 안정적이면 그래프가 최솟값 주변을 머물면서 이어지는 형태를 보인다. 카카오톡 메시지를 송수신할 때도 2초 정도 느린 현상은 지속됐다. 아이폰17은 출시됐던 지난 9월부터 셀룰러 문제로 구매자들의 불만이 쏟아졌지만, 애플은 침묵으로 일관했다는 비판을 받고 있다. 국내뿐 아니라 해외에서도 아이폰17이 비싼 가격 대비 네트워크가 불안정해 메시지를 보낼 때나 주식 창을 볼 때 치명적이라는 평가가 이어졌다. IT 매체 폰아레나가 자체 진행한 온라인 설문조사에 따르면, 응답한 아이폰17 사용자 약 50%가 통화 불량을 비롯한 셀룰러 문제 경험을 겪고 있다고 답변했다. 폰아레나는 “결국 스마트폰은 전화를 걸고 문자를 보내기 위해 만들어진 제품“이라며 ”이 기능이 불안정하다면 아무리 혁신적인 기능을 탑재했더라도 비싼 카메라에 불과할 수 있다“라고 비판했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 윤예원 기자 yewona@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰17 속도 개선?",
        "content": "최근 아이폰17 시리즈 사용자들 사이에서 셀룰러 모드 연결 속도가 느리다는 불만이 꾸준히 제기되어 왔습니다. 구형 모델이나 경쟁사 제품과 비교했을 때 데이터 송수신 반응 속도가 1~2초가량 지연되는 현상이 발생하면서 많은 사용자들의 불편을 야기했는데요. 특히 메시지를 주고받거나 데이터를 이용할 때 체감되는 속도 저하는 아이폰17의 사용 경험을 저해하는 요인으로 지적받았습니다. 아이폰17의 이러한 셀룰러 문제는 출시 초기부터 꾸준히 언급되었으나, 애플 측의 명확한 공식 입장이 없어 사용자들의 답답함을 더했습니다. 이러한 상황에서 최근 새로운 소프트웨어 업데이트를 통해 아이폰17의 셀룰러 속도 문제가 해결될 수 있다는 희망적인 분석이 나왔습니다. 이는 아이폰17 사용자들에게 매우 반가운 소식이 아닐 수 없습니다. 아이폰17 사용자들의 불편이 하루빨리 해소되기를 기대해 봅니다."
      },
      {
        "title": "개발자 모드로 해결!",
        "content": "놀랍게도, 아이폰17 시리즈의 셀룰러 속도 문제는 iOS 26.2 개발자 모드(베타 3 버전)로 업그레이드했을 때 상당 부분 해결된다는 사용자들의 증언이 잇따르고 있습니다. 국내 최대 규모의 애플 사용자 커뮤니티인 네이버 카페 '아사모'에는 수많은 사용자들이 iOS 26.2 개발자 모드로 업데이트한 후 셀룰러 속도가 정상으로 돌아왔다는 후기를 공유하고 있습니다. 사용자들은 '핑 테스트' 결과를 인증하며, 소프트웨어 업데이트 이후 핑 값이 눈에 띄게 안정화되었다고 설명했습니다. '핑 테스트'는 기기가 서버와 얼마나 빠르고 안정적으로 통신하는지를 측정하는 네트워크 진단 방법으로, 이 수치가 낮을수록 네트워크 환경이 원활하다는 것을 의미합니다. 아이폰17 사용자들이 겪었던 핑 값의 불안정성이 개선되었다는 것은 매우 고무적인 결과라고 할 수 있습니다. 아이폰17 사용자들은 \"구매 후 습관처럼 핑 테스트를 할 정도로 스트레스였는데, 이제 마음이 놓인다\"라며, \"특히 메시지 보낼 때 데이터 수신이 빨라진 게 확연히 체감된다\"와 같은 긍정적인 반응을 보였습니다. 이는 곧 아이폰17의 셀룰러 속도 문제가 소프트웨어적인 요인으로 발생했을 가능성이 높다는 것을 시사합니다."
      },
      {
        "title": "iOS 26.2 업데이트 내용",
        "content": "이번 iOS 26.2 개발자 모드 업데이트는 단순히 셀룰러 속도 문제 해결뿐만 아니라, 사용자 편의성을 높이는 다양한 기능들을 포함하고 있습니다. 애플은 지난 17일, 개발자들을 대상으로 iOS 26.2의 세 번째 베타 버전을 공개했습니다. 이 업데이트에는 사용자들이 가장 많이 기다렸던 기능 중 하나인 '시리(Siri)' 호출 방식 변경 옵션이 추가되었습니다. 이제 아이폰 측면 버튼으로 호출되는 기본 음성 비서인 시리 대신, 사용자가 원하는 다른 음성 도우미를 선택하여 사용할 수 있게 되었습니다. 이는 개인적인 선호도에 따라 음성 비서 경험을 맞춤 설정할 수 있다는 점에서 큰 장점입니다. 또한, 사용자가 연락처에 저장하지 않은 기기와도 최대 30일 동안 에어드롭 연결을 유지할 수 있는 기능이 추가되었습니다. 이 기능은 자주 사용하는 기기 간 파일 공유의 편의성을 크게 높여줄 것으로 기대됩니다. iOS 26.2는 오는 12월 중 정식 출시될 예정이며, 사용자들은 더욱 향상된 아이폰17 경험을 기대할 수 있을 것입니다. 특히 셀룰러 속도 개선과 더불어 이러한 새로운 기능들은 아이폰17 사용자들에게 더욱 만족스러운 사용 환경을 제공할 것으로 보입니다."
      },
      {
        "title": "여전히 불안정한 iOS 26.1",
        "content": "하지만 모든 아이폰17 사용자에게 희소식만 있는 것은 아닙니다. 가장 최신 정식 버전인 iOS 26.1에서는 여전히 셀룰러 모드가 불안정한 것으로 나타났습니다. 이날 오전, iOS 26.1을 사용 중인 아이폰17으로 핑 테스트를 진행했을 때, 최솟값은 53이었지만 최댓값은 679에 달하는 극심한 편차를 보였습니다. 안정적인 네트워크 환경이라면 핑 값이 최솟값 주변에서 꾸준히 유지되는 것이 일반적입니다. 이처럼 핑 값이 널뛰는 현상은 네트워크 불안정성을 명확히 보여주는 지표입니다. 또한, 카카오톡 메시지를 송수신할 때도 여전히 2초 정도의 느린 현상이 지속되는 것이 확인되었습니다. 이는 iOS 26.2 개발자 버전에서 셀룰러 속도 문제가 해결된 것과는 대조적인 결과입니다. 아이폰17 사용자들은 정식 소프트웨어 버전에서도 이러한 문제가 계속해서 발생하자 답답함을 토로하고 있습니다. 아직 iOS 26.1을 사용 중인 사용자들은 정식 버전 업데이트를 기다려야 할 것으로 보이며, 안정적인 셀룰러 성능을 위해서는 iOS 26.2 정식 출시 이후 업데이트를 고려해야 할 것입니다."
      },
      {
        "title": "애플의 늦장 대응 비판",
        "content": "아이폰17 시리즈는 출시된 지난 9월부터 셀룰러 문제로 인해 구매자들의 불만이 끊이지 않았습니다. 많은 사용자들은 높은 가격에도 불구하고 기본적인 통신 기능인 셀룰러 성능이 불안정하다는 점에 큰 실망감을 표현했습니다. 이러한 문제 제기에 대해 애플이 초기에 침묵으로 일관했다는 비판의 목소리가 높습니다. 국내뿐 아니라 해외에서도 아이폰17의 네트워크 불안정성은 심각한 문제로 지적되었습니다. 특히 메시지를 주고받거나 주식 거래 앱을 이용하는 등 실시간 데이터 통신이 중요한 상황에서는 치명적인 단점으로 작용했습니다. IT 매체 폰아레나의 자체 설문조사 결과에 따르면, 응답한 아이폰17 사용자 약 50%가 통화 불량을 포함한 셀룰러 문제 경험을 겪고 있다고 답변했습니다. 폰아레나는 \"스마트폰은 결국 통화와 문자 메시지 전송을 위해 만들어진 제품\"이라며, \"이러한 기본 기능이 불안정하다면 아무리 혁신적인 기능을 탑재했더라도 비싼 카메라에 불과할 수 있다\"고 폰아레나는 강하게 비판했습니다. 이러한 비판은 애플이 아이폰17의 셀룰러 문제에 대해 더욱 적극적이고 신속한 대응을 했어야 함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰17 시리즈의 셀룰러 속도 문제는 출시 초기부터 사용자들의 큰 불편을 야기했던 문제입니다. 저 역시 이러한 셀룰러 문제로 인해 아이폰17 사용에 스트레스를 받았던 경험이 있어, iOS 26.2 개발자 모드 업데이트를 통해 문제가 해결되었다는 소식이 매우 반갑게 느껴집니다. 특히 '핑 테스트' 결과가 눈에 띄게 안정화되었다는 점, 그리고 메시지 수신 속도가 빨라졌다는 사용자들의 체감 후기는 아이폰17의 사용성을 크게 개선시킬 것으로 보입니다. 다만, 가장 최신 정식 버전인 iOS 26.1에서도 여전히 문제가 지속되고 있다는 점은 아쉬움으로 남습니다. 이는 아이폰17 사용자 중 아직 업데이트를 하지 않은 분들에게는 계속해서 불편함을 안겨줄 수 있다는 의미입니다. 애플이 하루빨리 iOS 26.2를 정식 출시하여 모든 아이폰17 사용자들이 안정적인 셀룰러 성능을 경험할 수 있도록 하는 것이 중요하다고 생각합니다. 스마트폰의 기본 기능인 통신 성능은 사용자 경험에 있어 가장 중요한 요소 중 하나이기 때문입니다. 또한, 이번 사태를 통해 애플이 앞으로는 소프트웨어 출시 전 충분한 테스트를 거치고, 문제 발생 시 더욱 신속하고 투명하게 대응해주기를 기대해 봅니다. 아이폰17의 셀룰러 문제가 완전히 해결되어 모든 사용자들이 만족스럽게 아이폰을 사용할 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n32136?mid=n1006",
    "hashTag": [
      "#아이폰17",
      "#셀룰러문제",
      "#iOS26.2",
      "#베타3",
      "#핑테스트",
      "#네트워크개선",
      "#애플"
    ]
  },
  {
    "type": "its",
    "title": "NHN, 모바일 웹보드 게임 '한게임 홀덤' 애플 앱스토어 출시",
    "newTitle": "한게임 홀덤, 애플 앱스토어 출시 모바일 웹보드 게임 경험",
    "article": "[출처=NHN] NHN은 한국식 5인 홀덤 규칙을 적용한 모바일 웹보드 게임 ‘한게임 홀덤’을 애플 앱스토어에 출시했다고 21일 밝혔다. 한게임 홀덤은 테이블당 최대 5인 진행, 원터치 베팅 방식을 갖췄다. 빠른 전개 속도와 가벼운 진행 환경을 제공하면서도 홀덤 특유의 심리전과 긴장감을 살린 게 특징이다. 이 게임은 지난 9월 구글 플레이스토어에 먼저 출시돼 젊은 이용자층 호응을 이끌며 초반 성과를 내고 있다. NHN 관계자는 “애플 앱스토어 출시로 이용자 저변을 넓힌 만큼, 향후 재미와 편의성을 높이는 업데이트를 이어갈 계획”이라고 밝혔다. 아주경제=한영훈 기자 han@ajunews.com ★관련기사 NHN, 3분기 영업익 276억…흑자 전환 [속보] NHN, 2025년 3분기 영업익 276억원…흑자전환 NHN클라우드-티맥스소프트, 공공 클라우드·DX 분야 '맞손' [특징주] NHN, 자사주 매입·소각에 자회사 합병까지…7%대 급등 NHN클라우드, \"NHN 앱가드, 사이버 공격 탐지 수 전년 比 1.5배 증가\" - Copyright ⓒ [아주경제 ajunews.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한게임 홀덤 상륙!",
        "content": "안녕하세요, 여러분! 오늘은 흥미진진한 소식을 들고 왔어요. 바로 NHN에서 선보이는 모바일 웹보드 게임, ‘한게임 홀덤’이 애플 앱스토어에 정식 출시되었다는 소식입니다! 지난 9월 구글 플레이스토어에 먼저 공개되어 젊은 이용자층의 폭발적인 반응을 이끌었던 ‘한게임 홀덤’이 이제 아이폰 유저들도 마음껏 즐길 수 있게 되었어요. 이번 애플 앱스토어 출시는 ‘한게임 홀덤’이 더 많은 이용자들에게 다가갈 수 있는 발판을 마련했다는 점에서 매우 의미가 깊습니다. ‘한게임 홀덤’은 한국식 5인 홀덤 규칙을 기반으로 하여, 누구나 쉽게 배우고 즐길 수 있도록 설계되었습니다. 또한, 원터치 베팅 시스템과 빠른 게임 전개 속도는 플레이어들이 지루할 틈 없이 짜릿한 홀덤의 재미에 몰입할 수 있도록 도와줍니다. ‘한게임 홀덤’만의 매력을 이제 더 많은 분들이 경험할 수 있겠네요!"
      },
      {
        "title": "빠르고 짜릿하게!",
        "content": "‘한게임 홀덤’의 가장 큰 매력 중 하나는 바로 속도감 있는 게임 진행입니다. 기존의 복잡하고 시간이 오래 걸리는 홀덤 게임과는 달리, ‘한게임 홀덤’은 테이블당 최대 5인이라는 적절한 인원으로 구성되어 게임의 속도감을 높였습니다. 여기에 간편한 원터치 베팅 시스템까지 더해져, 손가락 하나로 모든 베팅이 가능해졌어요. 이러한 시스템은 게임의 흐름을 끊김 없이 유지시켜주며, 마치 실제 카지노에 온 듯한 현장감을 선사합니다. 게임의 빠른 전개는 바쁜 현대인들에게도 부담 없이 즐길 수 있는 환경을 제공하며, 짧은 시간 동안에도 충분한 재미와 긴장감을 만끽할 수 있게 해줍니다. ‘한게임 홀덤’은 단순한 게임을 넘어, 홀덤 특유의 치밀한 심리전과 예측 불가능한 변수들이 만들어내는 짜릿한 경험을 그대로 구현해냈습니다. ‘한게임 홀덤’의 빠른 템포는 끊임없는 재미를 선사할 것입니다."
      },
      {
        "title": "심리전의 묘미",
        "content": "‘한게임 홀덤’은 단순한 운에만 의존하는 게임이 아닙니다. 이 게임의 진정한 재미는 바로 상대방의 패를 읽고, 나의 패를 숨기며 펼쳐지는 치열한 심리전에 있습니다. 5인이라는 제한된 인원은 이러한 심리전을 더욱 극대화하는 요소로 작용합니다. 상대방의 베팅 패턴, 표정 변화(물론 게임 상의 미묘한 신호들로 나타나겠죠?) 등을 읽어내고, 나의 의도를 들키지 않으면서 최적의 플레이를 하는 것이 ‘한게임 홀덤’의 핵심입니다. 한 번의 베팅으로 판세를 뒤집을 수도, 모든 것을 잃을 수도 있다는 긴장감은 플레이어를 손에 땀을 쥐게 만듭니다. ‘한게임 홀덤’은 이러한 홀덤 본연의 재미를 충실히 살려내어, 깊이 있는 전략과 심리 싸움을 즐기고자 하는 이용자들에게 최고의 경험을 선사할 것입니다. ‘한게임 홀덤’을 통해 진정한 홀덤 고수의 묘미를 느껴보세요!"
      },
      {
        "title": "국민 홀덤 게임으로!",
        "content": "NHN은 ‘한게임 홀덤’의 애플 앱스토어 출시를 시작으로, 앞으로도 이용자들의 편의성과 재미를 높이는 다양한 업데이트를 지속적으로 이어갈 계획이라고 밝혔습니다. 이는 ‘한게임 홀덤’을 단순히 하나의 게임으로 출시하는 것을 넘어, 꾸준히 사랑받는 국민 홀덤 게임으로 성장시키겠다는 NHN의 강력한 의지를 보여줍니다. 구글 플레이스토어에서의 성공적인 초기 성과를 바탕으로, 이제 애플 앱스토어까지 진출하며 ‘한게임 홀덤’은 명실상부한 모바일 홀덤 게임 시장의 강자로 자리매김할 것으로 기대됩니다. 앞으로 ‘한게임 홀덤’이 어떤 새로운 재미와 혁신적인 업데이트로 우리를 놀라게 할지 귀추가 주목됩니다. ‘한게임 홀덤’은 앞으로도 끊임없는 발전과 변화를 통해 이용자들에게 최고의 만족을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘한게임 홀덤’의 애플 앱스토어 출시는 정말 반가운 소식이라고 생각해요. 기존에 많은 사랑을 받았던 ‘한게임 홀덤’이 이제 더 많은 스마트폰 이용자들이 쉽게 접근할 수 있게 되었다는 점이 매우 긍정적입니다. 특히, 빠르고 간편한 진행 방식과 홀덤 특유의 심리전이 잘 조화되어 있다는 점이 ‘한게임 홀덤’의 큰 매력이라고 느껴져요. 바쁜 일상 속에서도 짧은 시간을 활용해 짜릿한 승부를 즐길 수 있다는 점은 현대인들에게 큰 메리트가 될 것 같습니다. 앞으로 NHN에서 ‘한게임 홀덤’을 위해 어떤 재미있는 업데이트를 준비하고 있을지 기대가 됩니다. 더욱 풍성해진 콘텐츠와 개선된 편의 기능으로 ‘한게임 홀덤’이 국민 홀덤 게임으로 자리매김하길 응원합니다. ‘한게임 홀덤’의 성공적인 행보를 앞으로도 계속 지켜보고 싶네요."
      }
    ],
    "url": "https://news.nate.com/view/20251121n16234?mid=n1006",
    "hashTag": [
      "#한게임홀덤",
      "#NHN",
      "#모바일게임",
      "#웹보드게임",
      "#카드게임",
      "#애플앱스토어"
    ]
  },
  {
    "type": "its",
    "title": "BIC조직위, 공식 선정작 들고 中 '위플레이 엑스포' 참가",
    "newTitle": "BIC 조직위, 위플레이 엑스포 참가 공식 선정작 선보여",
    "article": "(제공=부산인디커넥트페스티벌조직위원회). 부산인디커넥트페스티벌조직위원회(위원장 주성필, 이하 BIC 조직위)는 오는 22일부터 23일까지 중국 상하이에서 개최되는 '위플레이 엑스포 2025(이하 위플레이 2025)'에 참가한다고 21일 밝혔다. '위플레이 2025'는 상하이 월드 엑스포 전시 및 컨벤션 센터에서 열리는 중국 대표 인디게임 전시회로, 아시아를 비롯한 전 세계 개발사와 게이머들이 교류하는 국제 무대다. BIC 조직위는 매년 해외 주요 게임쇼에 참가하며 인디게임의 글로벌 네트워크를 확장하고 있다. 이번 전시는 '부산인디커넥트페스티벌 2025(이하 BIC 2025)' 공식 선정작 가운데 뛰어난 완성도와 주제를 인정받은 3개 작품이 참여한다. 참가 작품은 ▲SEMO(하드 코더스) ▲백룸컴퍼니(하이퍼센트) ▲Shell Bless the Faithless(더코브)로, 다양한 장르와 개성 있는 세계관을 통해 한국 인디게임의 폭넓은 스펙트럼을 보여줄 예정이다. BIC 조직위 주성필 조직위원장은 \"BIC와 위플레이의 협력은 단순한 전시 참여를 넘어, 아시아 인디게임 생태계 간의 지속적인 교류와 성장 기반을 넓히는 과정이라 생각한다\"며 \"올해 역시 우수한 국내 인디게임들이 글로벌 현장에서 직접 피드백을 얻고 새로운 시장 가능성을 확인하는 계기가 되길 바란다. BIC 조직위는 앞으로도 해외 파트너십을 강화해 인디게임 개발자들이 세계 무대에서 더욱 주체적으로 성장할 수 있도록 지원하겠다\"라고 말했다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue '구마유시' 떠난 T1, '스매시' 신금재도 나간다 젠지 떠나는 김정수 사단 '도란' 최현준, 내년까지 T1과 동행한다 '구마유시' 이민형, T1과 결별 \"새로운 증명의 여정 떠난다\" [김용우가 만난 사람] 윤수빈 아나운서, \"결혼하지만 성숙하게 일할 것\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부산 인디게임, 상하이 나선다",
        "content": "부산인디커넥트페스티벌(이하 BIC) 조직위원회가 오는 22일부터 23일까지 중국 상하이에서 열리는 '위플레이 엑스포 2025'에 참가합니다. 이번 '위플레이 2025'는 중국을 대표하는 인디게임 전시회로, 아시아는 물론 전 세계의 개발자들과 게이머들이 한자리에 모여 교류하는 국제적인 행사입니다. BIC 조직위는 매년 해외 주요 게임쇼 참가를 통해 한국 인디게임의 글로벌 네트워크를 꾸준히 확장해 왔습니다. 이러한 해외 출장은 한국 인디게임 개발자들이 세계 무대에 이름을 알리고, 글로벌 시장에서의 가능성을 확인하는 중요한 기회가 됩니다. 특히 이번 '위플레이 2025' 참가는 한국 인디게임의 경쟁력을 해외에 알리고, 더 많은 해외 퍼블리셔 및 투자자들과의 만남을 주선하는 데 큰 역할을 할 것으로 기대됩니다. 부산 인디게임의 글로벌 도약을 향한 발걸음이 더욱 주목받는 순간입니다. BIC 조직위의 적극적인 해외 시장 개척 노력 덕분에 한국 인디게임들은 더욱 넓은 무대에서 자신들의 게임을 선보일 기회를 얻고 있습니다. 이러한 국제 행사 참여는 한국 인디게임 산업의 성장에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "BIC 선정작 3편 출격",
        "content": "이번 '위플레이 2025'에는 '부산인디커넥트페스티벌 2025(이하 BIC 2025)'에서 공식 선정된 작품들 중 뛰어난 완성도와 독창적인 주제를 인정받은 3개의 게임이 참가합니다. 참가작으로는 하드 코더스의 'SEMO', 하이퍼센트의 '백룸컴퍼니', 그리고 더코브의 'Shell Bless the Faithless'가 이름을 올렸습니다. 이 게임들은 각기 다른 장르와 개성 넘치는 세계관을 바탕으로 한국 인디게임이 가진 다채로운 스펙트럼을 보여줄 예정입니다. 'SEMO'는 독특한 플레이 방식과 매력적인 비주얼로, '백룸컴퍼니'는 흥미로운 스토리와 몰입감 있는 경험으로, 'Shell Bless the Faithless'는 독특한 세계관과 깊이 있는 메시지로 관람객들의 시선을 사로잡을 것으로 예상됩니다. BIC 2025에서 이미 그 잠재력을 인정받은 이 작품들이 '위플레이 2025'에서도 해외 관람객들의 뜨거운 반응을 얻을 수 있을지 귀추가 주목됩니다. 이들 게임은 한국 인디게임의 창의성과 기술력을 세계에 알리는 첨병 역할을 할 것입니다. BIC 조직위는 이러한 뛰어난 인디게임들을 발굴하고 해외에 소개하는 데 힘쓰고 있습니다."
      },
      {
        "title": "아시아 인디게임 교류 확대",
        "content": "'위플레이 2025'는 상하이 월드 엑스포 전시 및 컨벤션 센터에서 개최되는 중국 최대 규모의 인디게임 전시회입니다. 이 행사는 단순한 전시를 넘어, 아시아를 중심으로 전 세계의 인디게임 개발자와 게이머들이 서로의 경험과 지식을 공유하고 협력하는 장을 마련합니다. BIC 조직위와 '위플레이 2025'의 이번 협력은 이러한 아시아 인디게임 생태계 간의 지속적인 교류를 촉진하고, 함께 성장할 수 있는 기반을 넓히는 의미 있는 발걸음입니다. BIC 조직위 주성필 조직위원장은 “BIC와 위플레이의 협력이 단순한 전시 참여를 넘어, 아시아 인디게임 생태계 간의 지속적인 교류와 성장 기반을 넓히는 과정이라 생각한다”고 밝혔습니다. 이는 앞으로도 이러한 국제적인 협력을 통해 한국 인디게임들이 더 큰 무대에서 활약할 수 있도록 지원하겠다는 의지를 보여줍니다. '위플레이 2025'와 같은 행사는 한국 인디게임들이 해외 시장의 트렌드를 파악하고, 현지 개발자들과의 네트워킹을 통해 새로운 아이디어를 얻는 데 중요한 역할을 합니다."
      },
      {
        "title": "글로벌 피드백 & 시장 가능성",
        "content": "BIC 조직위는 이번 '위플레이 2025' 참가를 통해 참가 인디게임들이 글로벌 현장에서 직접적인 피드백을 얻고, 새로운 시장에서의 가능성을 확인할 수 있기를 기대하고 있습니다. 해외 관람객들의 생생한 반응과 의견은 개발자들이 게임을 개선하고 발전시키는 데 귀중한 밑거름이 될 것입니다. 또한, 이번 기회를 통해 잠재적인 해외 퍼블리셔나 투자자들과의 만남이 이루어진다면, 한국 인디게임의 글로벌 진출에 더욱 박차를 가할 수 있을 것입니다. BIC 조직위는 앞으로도 다양한 해외 파트너십을 강화하여 인디게임 개발자들이 세계 무대에서 더욱 주체적으로 성장할 수 있도록 다각적인 지원을 아끼지 않을 것이라고 약속했습니다. 이러한 지원은 한국 인디게임 산업의 발전에 필수적인 요소이며, 개발자들이 창의성을 마음껏 펼칠 수 있는 환경을 조성하는 데 기여합니다. '위플레이 2025'는 한국 인디게임에게 더 넓은 세상으로 나아갈 수 있는 날개가 되어줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 BIC 조직위원회의 '위플레이 2025' 참가는 한국 인디게임의 글로벌 경쟁력을 한층 끌어올릴 수 있는 좋은 기회라고 생각합니다. 특히 BIC 2025 선정작들이 중국 최대 인디게임 전시회에 참여하여 현지의 뜨거운 반응을 이끌어낸다면, 이는 한국 인디게임의 위상을 높이는 데 크게 기여할 것입니다. 'SEMO', '백룸컴퍼니', 'Shell Bless the Faithless'와 같은 개성 있는 게임들이 세계 무대에서 어떤 평가를 받을지 벌써부터 기대됩니다. '위플레이 2025'와 같은 국제 행사를 통해 개발자들이 해외 시장의 니즈를 파악하고, 현지 개발자들과의 교류를 통해 새로운 영감을 얻는 것은 매우 중요합니다. BIC 조직위의 적극적인 해외 파트너십 강화 노력은 한국 인디게임 개발자들이 더 이상 국내 시장에만 머무르지 않고, 세계를 무대로 꿈을 펼칠 수 있도록 돕는 든든한 지원군이 될 것입니다. 앞으로도 이러한 긍정적인 흐름이 계속되어 더 많은 한국 인디게임들이 글로벌 시장에서 성공을 거두기를 진심으로 응원합니다. 한국 인디게임의 밝은 미래를 기대하며, 이번 '위플레이 2025'가 그 도약의 발판이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n16057?mid=n1006",
    "hashTag": [
      "#BIC2025",
      "#위플레이2025",
      "#인디게임",
      "#부산인디커넥트페스티벌",
      "#중국게임전시회",
      "#한국인디게임"
    ]
  }
]