[
  {
    "type": "sisa",
    "title": "李대통령 작심 발언 \"다주택자 대출 연장 공정한가…문제 있어\"",
    "newTitle": "이재명 대통령, 다주택자 대출 연장 '공정성' 정면 비판…정상 사회로의 회복 선언!",
    "article": "이재명 대통령이 12일 청와대에서 열린 수석보좌관회의에서 발언하고 있다. /사진=뉴스1 이재명 대통령이 \"집값 안정이라는 국가적 과제를 해결하기 위해서라도 자가 주거용이 아닌 투자·투기용 다주택 취득에 금융 혜택까지 주는 건 문제가 있다\"고 지적했다. 이 대통령은 13일 새벽 자신의 엑스(X·옛 트위터)에 '다주택자들의 기존 대출은 만기가 되면 어떻게 처리해야 할까요'라는 글을 올리며 이같이 말했다. 이 대통령은 \"양도소득세까지 깎아주며 수년간 기회를 줬는데도 다주택을 해소하지 않고 버틴 다주택자들에게 대출 만기가 됐는데도 그들에게만 대출 연장 혜택을 추가로 주는 것이 공정할까요\"라고 되물었다. 그러면서 \"규칙을 지키고 사회질서를 존중한 사람이 부당한 이익을 노리고 규칙을 어긴 사람보다 불이익을 받아선 안 된다\"며 \"힘들고 어렵지만, 모든 행정과 마찬가지로 금융 역시 정의롭고 공평해야 한다\"고 강조했다. 이 대통령은 \"아직도 버티면 해결되겠지 생각하시는 분들께 말씀드린다\"며 \"이제 대한민국은 상식과 질서가 회복되는 정상 사회를 향해 나아가고 있다\"고 했다. 이어 \"정상 사회의 핵심은 규칙을 지키는 선량한 사람이 손해 보지 않고, 규칙을 어기는 사람이 이익 볼 수 없게 하는 것\"이라며 \"민주사회에서는 공정함이 성장과 발전의 원동력\"이라고 덧붙였다. 최수진 한경닷컴 기자 naive@hankyung.com 관련기사 \"사람 코빼기도 안 보인다\" 2030 핫플 어쩌다 머스크가 집착한 이유 있었네…'韓 4년 남았다' \"애인 구합니다\" 女 루지 선수 글 올렸더니 \"은행보다 돈 잘 번다\"…최대 실적 '승승장구' 가성비 자랑하더니 어쩌나…'중국폰' 초비상 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 다주택자 대출 연장, 이재명 대통령의 '공정' 경고",
        "content": "대한민국 부동산 시장의 오랜 숙제인 '다주택자' 문제에 대해 이재명 대통령이 작심 발언을 쏟아냈습니다. 집값 안정이라는 국가적 과제를 해결하기 위해서라도 투자·투기 목적의 다주택 취득에 금융 혜택까지 주는 것은 문제가 있다는 날카로운 지적입니다. 단순히 집을 여러 채 가졌다는 사실 자체보다, 그들이 '대출 만기 연장'이라는 방식으로 계속해서 시장에 영향력을 행사하는 것에 대한 '공정성' 문제를 정면으로 제기한 것이죠.\n\n이 대통령은 13일 새벽 자신의 엑스(X)를 통해 '다주택자들의 기존 대출은 만기가 되면 어떻게 처리해야 할까요'라는 질문을 던지며, 수년간 양도소득세 감면 등의 기회를 줬음에도 다주택을 해소하지 않고 버틴 이들에게 추가적인 대출 연장 혜택을 주는 것이 과연 공정한지에 대해 되물었습니다. 이는 단순히 벼락거지 논란을 넘어, 사회 시스템 전반에 대한 근본적인 질문을 던지는 발언으로 해석됩니다."
      },
      {
        "title": "상식과 질서 회복, '정상 사회'를 향한 이재명 대통령의 의지",
        "content": "이 대통령은 '규칙을 지키고 사회 질서를 존중한 사람이 부당한 이익을 노리고 규칙을 어긴 사람보다 불이익을 받아서는 안 된다'는 원칙을 재차 강조했습니다. '힘들고 어렵지만, 모든 행정과 마찬가지로 금융 역시 정의롭고 공평해야 한다'는 말은, 부동산 금융 시스템이 더 이상 특정 계층에게만 유리하게 작용해서는 안 된다는 강력한 메시지를 담고 있습니다.\n\n'아직도 버티면 해결되겠지' 생각하는 이들에게 분명한 경고를 보낸 것입니다. 이제 대한민국은 상식과 질서가 회복되는 '정상 사회'를 향해 나아가고 있다는 선언은, 과거의 관행이나 불합리한 특혜를 바로잡겠다는 강력한 의지를 보여줍니다. 정상 사회의 핵심은 규칙을 지키는 선량한 사람이 손해 보지 않고, 규칙을 어기는 사람이 이익 볼 수 없게 하는 것이며, 민주 사회에서는 이러한 공정함이야말로 성장과 발전의 원동력이라는 그의 철학이 엿보이는 대목입니다."
      },
      {
        "title": "TMI: '정상 사회'와 '공정'의 정치적 함의",
        "content": "이재명 대통령이 말하는 '정상 사회'와 '공정'은 단순한 부동산 정책을 넘어 정치적 메시지로도 해석될 수 있습니다. 특히 '다주택자 대출 연장' 문제는 그동안 한국 사회에서 끊이지 않았던 부동산 불로소득, 자산 격차 문제와 직결되어 있습니다. 이 대통령은 이러한 문제를 '상식'과 '질서'라는 키워드로 묶어, 국민들이 공감할 수 있는 보편적인 가치로 접근하려는 의도를 보입니다.\n\n과거 이명박 정부 시절에도 부동산 시장 활성화를 위해 대출 규제 완화와 같은 정책들이 시행된 바 있으나, 결과적으로는 자산 격차 심화라는 부작용을 낳았다는 비판도 존재합니다. 따라서 이번 이 대통령의 발언은 이러한 과거의 경험을 반추하며, 부동산 시장 안정과 더불어 사회 전반의 '공정성' 회복이라는 더 큰 그림을 그리고 있음을 시사합니다. '규칙을 어기는 사람이 이익 볼 수 없게 하는 것'이라는 말은, 앞으로 부동산 관련 정책뿐만 아니라 다양한 분야에서 불공정 사례에 대한 강력한 제재와 개선 의지를 보여주는 것으로 해석될 여지가 있습니다."
      },
      {
        "title": "앞으로의 전망: 다주택자, 금융 혜택 축소될까?",
        "content": "이재명 대통령의 작심 발언은 향후 부동산 관련 금융 정책에 상당한 영향을 미칠 것으로 예상됩니다. 특히 다주택자에 대한 대출 규제 강화, 혹은 기존 대출의 만기 연장 시 가산금리 적용 등의 방안이 검토될 가능성이 있습니다. 이는 단순히 '집을 가진 사람'과 '집 없는 사람'의 문제가 아니라, '규칙을 지키는 사람'과 '규칙을 어기는 사람'이라는 더욱 근본적인 기준에서 금융 혜택을 재정의하겠다는 의지로 보입니다.\n\n국민들은 이 대통령의 발언을 통해 '정상 사회'로 나아가기 위한 구체적인 정책 변화를 기대하고 있습니다. 다만, 이러한 정책 변화가 실수요자나 실수로 다주택을 보유하게 된 사람들에게 예상치 못한 불이익을 주지 않도록 섬세한 접근이 필요할 것입니다. 앞으로 정부가 '공정'이라는 가치를 어떻게 실현해 나갈지, 그리고 그 과정에서 발생할 수 있는 다양한 이해관계자들의 목소리를 어떻게 조율해 나갈지가 중요한 과제가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이재명 대통령의 이번 발언, 정말 시원하게 느껴집니다. 그동안 '다주택자'를 바라보는 대중들의 시선이 곱지만은 않았는데, 대통령이 직접 '공정성' 문제를 짚어주니 답답했던 부분이 해소되는 느낌이에요. '규칙을 지키는 사람이 손해 보지 않는 사회'라는 말, 정말 오랫동안 듣고 싶었던 말입니다. 앞으로 부동산 시장뿐만 아니라 우리 사회 전반에 걸쳐 공정성이 회복되는 모습을 기대해 봅니다. 물론, 정책 실행 과정에서 발생할 수 있는 부작용에 대한 철저한 대비도 필요하겠지만요. 우리 집 마련의 꿈을 가진 사람으로서, 이번 계기로 좀 더 건강하고 공정한 부동산 시장이 만들어지길 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n04798?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#다주택자",
      "#대출연장",
      "#공정성",
      "#부동산정책",
      "#정상사회",
      "#상식",
      "#질서",
      "#금융정책",
      "#부동산시장"
    ]
  },
  {
    "type": "sisa",
    "title": "\"무거워서 맡긴 거예요, 민원 금지\"…소방서 '커피 민원'에 '기부 릴레이'",
    "newTitle": "커피 한 잔에 '부정청탁' 민원? 소방관 응원 훈훈한 '기부 릴레이' 비하인드",
    "article": "[뉴시스] 소방관들에게 감사의 마음을 담아 커피를 기부했다가 부정청탁 민원을 받은 자영업자의 사연이 알려지자, 온라인상에서 이를 응원하는 시민들의 재치 있는 기부 릴레이가 이어지고 있다. (사진=스레드) *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]문준호 인턴 기자 = 소방관들에게 감사의 마음을 담아 커피를 기부했다가 부정청탁 민원을 받은 자영업자의 사연이 알려지자, 온라인상에서 이를 응원하는 시민들의 재치 있는 기부 릴레이가 이어지고 있다. 최근 SNS를 중심으로 소방서 앞에 커피 박스를 두고 왔다는 인증샷이 잇따라 올라오고 있다. 흥미로운 점은 게시글의 내용이다. 이들은 단순한 기부라고 말하는 대신 \"커피를 너무 많이 샀는데 무거워서 들고 갈 수가 없어 잠시 소방서에 맡기고 간다\", \"진짜 다시 가져갈 거니까 민원 넣지 마라\"는 식의 농담 섞인 문구를 덧붙였다. 이러한 움직임은 최근 보도된 한 자영업자의 사연에서 비롯됐다. 서울에서 식당을 운영하는 이 자영업자는 지난해 10월 소방관들을 응원하기 위해 커피 50잔을 전달했으나, 최근 국민신문고 민원이 접수됐다는 이유로 소방서로부터 소명 요청 전화를 받았다. 특정 소방관과의 이해관계 여부를 확인해야 한다는 절차 때문이었다. 반면 같은 시기 세종시에서는 한 고등학생이 민생회복 지원금으로 커피 50잔을 기부해 훈훈한 미담으로 보도된 바 있다. 같은 선의가 누군가에겐 격려로, 누군가에겐 조사 대상으로 돌아온 상황에 시민들은 \"각박한 행정 시스템이 선의를 위축시킨다\"며 공분했다. 뿔난 민심은 재치 있는 연대로 표출됐다. 한 누리꾼은 \"상상으로는 멋지고 쿨하게 감사를 전하고 싶었지만, 민원이 무서워 작은 용기를 냈다\"며 소방서 앞에 커피 바구니를 둔 사진을 공유했다. 행정 절차의 빈틈을 '잠시 맡겨둔 것'이라는 유머로 받아친 셈이다. 소방 당국은 민원이 접수되면 절차상 사실관계 확인이 불가피하다는 입장이지만, 누리꾼들은 \"목숨 걸고 일하는 분들에게 커피 한 잔도 마음 편히 못 주냐\"며 자발적인 응원 문화를 지켜내겠다는 반응이다. ☞공감언론 뉴시스 mjh30279@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 최정윤, 싱글맘 아니다…5세 연하 사업가와 재혼 ◇ '돌연 사망' 배우 정은우, 생전에 \"사기꾼 많아\" ◇ '문원♥' 신지 \"데뷔 초 god 꼬시지 말라고 물세례\" ◇ 쿠팡 \"성인용품 구매자 명단 협박? 사실무근\" ◇ KCM, 셋째 공개 후 대리기사 됐다 \"술 못 마셔\" ◇ \"굵은 함성에 눈물 흘려\"…김건희 옥중 서신 ◇ 40kg대 홍현희 수영복 자태 공개…뼈말라네 ◇ \"이재용, 혼자서 꼿꼿이\"…안현모가 감탄한 목격담 ◇ 40억 건물주 이해인 \"32억 대출, 손 떨려\" ◇ \"작작하라\"던 홍진경, 결국 최미나수에 사과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 말이나 됩니까? 선의가 '민원'으로 돌아오다니",
        "content": "목숨 걸고 국민의 안전을 지키는 소방관들에게 따뜻한 커피 한 잔을 건넸을 뿐인데, 돌아온 것은 '부정청탁'이라는 민원이라니. 최근 한 자영업자의 안타까운 사연이 알려지면서 많은 시민들의 공분을 사고 있습니다. 더구나 이 사건을 계기로 국민들의 따뜻한 마음이 온라인상에서 위트 넘치는 '기부 릴레이'로 이어지고 있다는 소식입니다. 과연 어떤 일이 있었던 걸까요?"
      },
      {
        "title": "따뜻한 커피 한 잔, 왜 '민원'이 되었을까? (심층 분석)",
        "content": "사건의 발단은 서울에서 식당을 운영하는 한 자영업자가 지난해 10월 소방관들을 응원하기 위해 커피 50잔을 기부하면서 시작되었습니다. 당연히 소방관들에게는 큰 힘이 되었을 겁니다. 하지만 얼마 지나지 않아 해당 자영업자는 소방서로부터 국민신문고에 접수된 민원 때문에 소명 요청 전화를 받게 됩니다. 특정 소방관과의 이해관계 여부를 확인해야 한다는 행정 절차 때문이라는 이유였습니다.\n\n이 과정에서 같은 시기 세종시에서는 한 고등학생이 민생회복 지원금으로 커피 50잔을 기부하여 훈훈한 미담으로 보도된 것과 극명한 대비를 이룹니다. 같은 선의가 누군가에게는 응원으로, 다른 누군가에게는 조사의 대상이 되는 상황에 많은 시민들은 '각박한 행정 시스템이 선의를 위축시킨다'며 안타까움을 금치 못했습니다. 이는 단순히 한 자영업자의 개인적인 문제가 아니라, 우리 사회의 경직된 행정 처리 방식에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "민원 무서워 '커피 릴레이' 시작? 숨겨진 시민들의 재치!",
        "content": "이러한 상황에 시민들은 분노 대신 재치 있는 연대로 화답했습니다. SNS를 중심으로 소방서 앞에 커피 박스를 두고 온 인증샷이 잇따라 올라오고 있으며, 게시글 내용 또한 예사롭지 않습니다. 이들은 단순한 기부라고 말하는 대신, '커피를 너무 많이 샀는데 무거워서 들고 갈 수 없어 잠시 소방서에 맡기고 간다', '진짜 다시 가져갈 거니까 민원 넣지 마라'는 식의 농담 섞인 문구를 덧붙였습니다. 이는 마치 행정 절차의 허점을 '잠시 맡겨둔 것'이라는 유머로 받아친 셈입니다. '목숨 걸고 일하는 분들에게 커피 한 잔도 마음 편히 못 주냐'며 자발적인 응원 문화를 지켜내겠다는 시민들의 의지가 엿보이는 대목입니다. 씁쓸한 현실을 유쾌하게 풀어내는 시민들의 지혜에 박수를 보냅니다."
      },
      {
        "title": "앞으로의 파장은? 시민들의 '선의'를 지켜낼 방법은 없을까",
        "content": "소방 당국은 민원이 접수되면 절차상 사실관계 확인이 불가피하다는 입장이지만, 이러한 '커피 릴레이'는 국민들의 긍정적인 마음을 행정의 경직성으로 인해 위축시키지 않으려는 강력한 메시지를 보여줍니다. 앞으로 이러한 선의를 장려하고 행정 절차를 개선할 수 있는 방안에 대한 논의가 필요해 보입니다. 단순한 감사 표시마저 '부정청탁'으로 오해받는 현실은 우리 사회 전체의 건강성을 해칠 수 있습니다. 시민들의 따뜻한 마음이 행정 시스템에 의해 억눌리지 않고, 오히려 격려와 응원으로 이어질 수 있도록 제도적인 보완과 인식 개선이 시급합니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 처음 기사를 접했을 때, 커피 한 잔에 이런 일이 벌어진다는 사실이 믿기지 않았습니다. 소방관분들께 감사한 마음을 표현하는 것이 왜 문제가 되는 걸까요? 하지만 시민들이 보여준 '커피 릴레이'는 이러한 문제에 대한 유쾌하면서도 날카로운 풍자였습니다. 우리 사회의 경직된 행정 시스템을 꼬집으면서도, 소방관분들에 대한 감사와 응원의 마음은 잃지 않는 시민들의 지혜가 돋보였습니다. 앞으로 이런 훈훈한 마음들이 행정 때문에 위축되지 않고, 더욱 활발하게 이어질 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n01323?mid=n1006",
    "hashTag": [
      "#소방관응원",
      "#커피민원",
      "#기부릴레이",
      "#선의",
      "#행정시스템",
      "#공감",
      "#국민신문고"
    ]
  },
  {
    "type": "sisa",
    "title": "中관광객이 경복궁 경비원 폭행…경찰 \"출국금지 사안 아니다\"",
    "newTitle": "경복궁 경비원 폭행 사건, 외국인 관광객 출국금지 안 된 이유와 충격적인 진실",
    "article": "중국인 관광객 2명이 경복궁에서 근무하는 경비원을 폭행해 경찰 조사를 받았다. 두 사람은 출국정지 요건이 적용되지 않아 현재 출국한 것으로 파악됐다. 12일 서울 종로경찰서는 중국 국적의 50대 남성 A 씨와 60대 남성 B 씨를 폭행 혐의로 수사 중이라고 밝혔다. 이들은 2일 오후 3시 30분경 종로구 경복궁 향정원 인근에서 경비원을 폭행한 혐의를 받는다. 경찰은 피해 경비원이 국가유산청 소속이긴 하지만 공무원 신분이 아닌 공무직 근로자라며 A·B 씨에게 공무집행방해 혐의를 적용하진 않았다. 채널A에 따르면 당시 경비원은 문화재 보호용 통제선을 넘어가 사진을 찍는 중국인 관광객들에게 통제선 밖으로 나오도록 안내했다. 그러자 이들 관광객 일부는 경비원을 폭행한 것으로 파악됐다. 경찰이 현장에 출동한 뒤에도 관광객은 경비원에게 접근하며 소리쳤다. 경비원은 남성 관광객이 몸으로 자신을 밀치며 주먹으로 가슴을 때렸다는 취지로 주장했다. A·B 씨는 사건 당일 경찰서에서 임의동행 형식으로 조사받은 뒤 이튿날 출국했다. 경찰 관계자에 따르면 외국인에 대한 출국정지는 사형·무기 또는 장기 3년 이상의 징역이나 금고에 해당하는 죄를 범했다고 의심할 만한 상당한 이유가 있어야 하므로 A·B 씨에 대해 출입국 규제를 할 수 없다. 피해 경비원은 채널A에 “수사 과정에서 수차례 출국금지를 요청했지만 결국 아무런 처벌도 받지 않고 떠날 수 있다는 사실은 납득이 되지 않는다”고 토로했다. 경찰 측은 수사에 지장이 없다는 입장이다. 종로경찰서 관계자는 “약식 기소 등으로 벌금이 나올 경우 벌금 수배가 내려진다”는 취지로 설명했다. 경찰은 조만간 A·B 씨를 검찰에 송치할 예정이다. 이혜원 기자 hyewon@donga.com ▲ ‘치매머니’ 정부가 관리해준다…4월부터 공공신탁 서비스 ▲ 李 “대출 만기된 다주택자, 연장해주는 게 공정할까?” ▲ 김여정 “정동영 무인기 유감표명, 비교적 상식적 행동” ▲ 두번 넘어진뒤 완벽런…최가온, 韓설상 최초 금메달 ▲ 트럼프 “韓에 석탄 수출 늘릴 무역합의”… 韓 “팩트시트 없는 내용” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "또다시 터진 외국인 관광객 만행, 경복궁 경비원 폭행 사건 발생",
        "content": "아니, 이게 지금 무슨 일입니까. 우리나라 대표 문화유산인 경복궁에서 외국인 관광객이 경비원을 폭행하는 믿기 힘든 사건이 발생했습니다. 단순한 문화재 훼손을 넘어 현장에서 근무하는 분에게까지 신체적인 폭력을 행사했다는 사실에 저는 말을 잃었습니다. 더 황당한 것은, 가해자들이 경찰 조사를 받고도 현재는 국내를 떠난 것으로 파악되었다는 점입니다. 과연 우리나라를 찾는 외국인 관광객들에게 어떤 법적 잣대가 적용되고 있는 걸까요?"
      },
      {
        "title": "사건의 전말: '문화재 보호'와 '폭행' 사이",
        "content": "사건은 지난 2일 오후, 경복궁 향정원 인근에서 벌어졌습니다. 중국 국적의 50대 남성 A 씨와 60대 남성 B 씨는 문화재 보호를 위해 설치된 통제선을 넘어가 사진을 찍으려 했습니다. 이에 경복궁 경비원은 이들에게 통제선 밖으로 나올 것을 안내했고, 바로 이 과정에서 A 씨와 B 씨는 경비원을 폭행한 혐의를 받고 있습니다. 당시 경비원의 주장에 따르면, 남성 관광객은 몸으로 자신을 밀치고 주먹으로 가슴을 때리기까지 했다고 합니다. 현장에 출동한 경찰은 이들을 상대로 조사를 진행했지만, 놀랍게도 두 사람은 다음 날 바로 출국했습니다."
      },
      {
        "title": "왜 '출국금지'가 되지 않았나? 이해할 수 없는 법적 맹점",
        "content": "여기서 가장 이해하기 어려운 부분이 바로 '출국금지' 문제입니다. 보통 폭행 사건이 발생하면 가해자에 대한 출국금지 조치를 떠올리게 마련인데, 이번 사건의 경우 A 씨와 B 씨에게는 출국금지 요건이 적용되지 않았습니다. 경찰 관계자에 따르면, 외국인에 대한 출국정지는 사형, 무기 또는 장기 3년 이상의 징역이나 금고에 해당하는 죄를 범했다고 의심할 만한 상당한 이유가 있어야만 가능하다고 합니다. 즉, 이번 경복궁 경비원 폭행 사건은 이 기준에 미치지 못한다는 것이 경찰 측의 설명입니다. 피해를 입은 경비원은 여러 차례 출국금지를 요청했음에도 불구하고 가해자들이 아무런 처벌 없이 떠날 수 있다는 사실에 깊은 납득이 되지 않는다는 심정을 토로했습니다. 경찰은 약식 기소 등으로 벌금이 나올 경우 벌금 수배가 내려질 것이라고 설명했지만, 이미 국내를 떠난 사람에게 실질적인 처벌이 이루어질 수 있을지 의문이 남습니다."
      },
      {
        "title": "공무집행방해는 성립 안 되나? '공무직 근로자'의 애매한 위치",
        "content": "이번 사건에서 또 하나 주목해야 할 점은 '공무집행방해' 혐의가 적용되지 않았다는 부분입니다. 경찰은 피해 경비원이 국가유산청 소속이긴 하지만, 공무원 신분이 아닌 '공무직 근로자'이기 때문에 공무집행방해 혐의를 적용하기 어렵다고 밝혔습니다. 과거에는 공무원으로 분류되던 직종들이 점차 공무직으로 전환되면서, 이들의 업무 범위와 법적 보호에 대한 논란이 꾸준히 제기되어 왔습니다. 분명히 국가의 중요한 문화유산을 보호하고 관리하는 업무를 수행함에도 불구하고, 법적으로는 일반 근로자와 유사하게 취급될 수 있다는 점은 분명 개선이 필요한 부분입니다. 이번 사건을 계기로 공무직 근로자에 대한 법적 보호 강화 방안에 대한 사회적 논의가 더욱 활발해져야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해 이번 사건을 접하고 정말 분노했습니다. 우리나라 문화유산을 방문해서 오히려 문화재를 지키는 경비원을 폭행하다니, 상식적으로 이해가 되지 않습니다. 더군다나 제대로 된 처벌조차 받지 않고 떠났다는 사실은 우리 법 시스템에 대한 불신감을 키울 수밖에 없습니다. 물론 법은 엄격한 기준에 따라 적용되어야 하지만, 이번 사례는 법의 사각지대가 얼마나 큰 허점을 드러낼 수 있는지 보여주는 대표적인 예시라고 생각합니다. 앞으로 우리나라를 방문하는 외국인 관광객들에게는 더욱 철저한 법규 안내와 더불어, 혹시라도 불미스러운 일이 발생했을 때 확실한 책임을 물을 수 있는 강력한 법적 장치가 마련되기를 바랍니다. 또한, 우리 문화재를 지키는 분들에 대한 법적 보호도 더욱 강화되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n07182?mid=n1006",
    "hashTag": [
      "#경복궁",
      "#경비원폭행",
      "#외국인관광객",
      "#출국금지",
      "#문화재보호",
      "#공무집행방해",
      "#법률",
      "#사회이슈"
    ]
  },
  {
    "type": "spo",
    "title": "\"엄마!\" 외치며 오열…'죽음의 공포' 극복한 최가온, 기적의 금메달 [2026 밀라노]",
    "newTitle": "죽음의 공포 딛고 韓 최초 금메달! 최가온, 클로이 킴 넘어선 17세 소녀의 기적",
    "article": "sCtgr_cd = \"spo99\"; \"들것 실려 나갈 뻔\"... 1차 시기 덮친 '죽음의 공포' 마지막 3차 시기 '90.25점'... 클로이 킴 넘어선 대역전극 목숨 건 5번의 공중회전... 부상 투혼이 만든 韓 첫 금메달 \"엄마!\" 외치며 털썩... 고글 속 감춰둔 10대의 눈물 스노보드 최가온이 12일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결선 3차전 경기를 마치고 눈물을 흘리고 있다. 이날 최가온은 1,2차 경기에서 넘어진 후 3차 시기에 90.25점을 받아 단독 1위에 올라섰다.뉴스1 [파이낸셜뉴스] \"엄마!\" 금메달이 확정된 순간, 18세 소녀는 더 이상 '올림픽 챔피언'이 아니었다. 그저 공포를 이겨내고 엄마 품이 그리웠던 아이였다. 최가온(세화여고)이 죽음의 공포를 딛고 한국 설상 종목 역사상 최초의 올림픽 금메달이라는 기적을 썼다. 최가온은 13일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결선에서 3차 시기 90.25점을 기록, '스노보드 여제' 클로이 킴(미국·88.00점)을 제치고 시상대 가장 높은 곳에 섰다. AD AD 하프파이프는 아름다워 보이지만 실상은 '설원 위의 격투기'나 다름없다. 7m 높이의 파이프 벽을 타고 올라 공중에서 3~4바퀴를 회전한 뒤 다시 얼음판이나 다름없는 바닥으로 떨어져야 한다. 이번 올림픽 기간에도 수많은 선수가 착지 도중 머리부터 떨어지거나 경추 골절 등 심각한 부상을 입고 들것에 실려 나갔다. 선수들에게 이 종목은 매 순간이 생명을 건 사투다. 스노보드 최가온이 12일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결선 1차전 경기 도중 추락해 의료진의 조치를 받은 뒤 이동하고 있다.뉴스1 이날 최가온에게도 그 공포가 닥쳤다. 1차 시기, 점프 후 내려오는 과정에서 보드가 파이프 턱(립)에 걸렸다. 둔탁한 소리와 함께 최가온은 그대로 바닥으로 곤두박질쳤다. 경기장은 순식간에 정적에 휩싸였다. 최가온은 한동안 미동조차 하지 못했다. 즉시 패트롤(의료진)이 투입됐고, 들것까지 준비되는 긴박한 상황이었다. 현장에 있던 모두가 '최가온의 올림픽은 여기까지'라고 생각했다. 단순한 부상이 아닌, 선수의 생명이 걱정되는 '죽음의 공포'가 느껴지는 순간이었다. 스노보드 최가온이 12일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결선 1차전에 출전해 경기를 펼치고 있다.뉴스1 하지만 최가온은 일어섰다. 비틀거리며 1차 시기를 마친 그는 2차 시기에서도 넘어졌지만 포기하지 않았다. 마지막 3차 시기. 출발대에 선 최가온의 표정에는 두려움 대신 결기가 서려 있었다. 방금 전 자신을 집어삼킬 뻔했던 그 파이프 위로 다시 몸을 던졌다. 망설이지도 않았다. 보드를 잡자마자 곧바로 출발했다. 공포를 이겨낸 18세 소녀는 날았다. 5번의 점프, 매번 공중에서 3~4바퀴를 회전해야 하는 고난도 기술들을 마치 아무 일도 없었다는 듯 완벽하게 성공시켰다. 착지할 때마다 눈보라가 튀어 올랐고, 관중들의 함성은 커져 갔다. 스노보드 최가온이 12일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결선 1차전에 출전해 경기를 펼치고 있다.뉴스1 모든 연기를 마치고 전광판에 '90.25'라는 점수가 찍히자, 리비뇨 스노파크는 열광의 도가니가 됐다. 강력한 우승 후보이자 올림픽 3연패를 노리던 클로이 킴을 2위로 밀어내는 순간이었다. 긴장이 풀린 탓일까. 최가온은 그 자리에 주저앉아 고글을 벗고 오열했다. 허공을 향해 \"엄마!\"를 외치며 펑펑 우는 최가온의 모습에 현장은 눈물바다가 됐다. 목숨을 걸고 하늘로 날아올랐던 공포와 압박감이 한순간에 터져 나온 것이다. 최가온의 눈물.JTBC 캡쳐 12일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결선에서 90.25점을 받아 금메달을 획득한 스노보드 최가온이 기뻐하고 있다. 왼쪽부터 은메달을 차지한 미국의 클로이 김, 최가온, 동메달을 받은 일본의 오노 미츠키.뉴스1 유승민 IOC 위원장과 대표팀 감독도 붉어진 눈시울을 훔쳤다. 2위를 기록한 클로이 킴조차 최가온에게 다가가 뜨거운 포옹을 건네며 '새로운 여제'의 탄생을 축하했다. 최가온은 이번 우승으로 한국 선수단에 이번 대회 첫 금메달을 안긴 것은 물론, 클로이 킴이 가지고 있던 최연소 금메달 기록(17세 10개월)을 경신(17세 3개월)하며 세계 스노보드의 새로운 아이콘으로 등극했다. 죽음의 공포조차 막지 못한 최가온의 금빛 비상, 대한민국 스키 100년 역사가 새로 쓰인 날이다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보 女, 얼굴 공개하며 \"金 마사지와 또...\" → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 김종국, 의미심장 고백 \"아내와 오랜 세월 따로 살아서...\" → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → \"이재용, 李대통령 연설 중에..\" 통역사 깜놀 이유 → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 → '개그맨 박준형 사망설' 소식에 남희석 의외 반응 → 혼전임신 前승무원 \"결혼 다음날 남편이..\" 반전 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엄마! 외침에 울컥... 18세 최가온, 스노보드 역사 새로 썼다",
        "content": "17세 스노보드 선수 최가온이 2026 밀라노-코르티나담페초 동계올림픽에서 韓 최초 설상 종목 금메달이라는 역사를 썼습니다. 1차 시기에서 '죽음의 공포'를 느낄 만큼 크게 넘어진 후, 3차 시기에서 무려 90.25점이라는 압도적인 점수로 '스노보드 여제' 클로이 킴(미국)을 제치고 금메달을 목에 걸었습니다. 경기가 끝난 후 '엄마!'를 외치며 펑펑 우는 최가온의 모습은, 수많은 시청자들의 눈시울을 붉히게 했습니다. 10대의 어린 선수에게 금메달의 영광보다, 공포를 이겨내고 엄마 품에 안기고 싶은 순수한 마음이 먼저였던 순간이었죠. 최가온의 이번 우승은 한국 스키 역사에 길이 남을 쾌거입니다."
      },
      {
        "title": "하프파이프, '설원 위의 격투기'라 불리는 이유",
        "content": "최가온이 출전한 스노보드 하프파이프는 보기에는 화려하지만, 사실 선수들에게는 매 순간이 생명을 건 사투입니다. 7m 높이의 거대한 파이프 벽을 따라 최고 속도로 질주한 후, 허공에서 3~4번의 공중 회전을 하고 다시 얼음같이 단단한 바닥으로 정확하게 착지해야 하는 고난도 기술입니다. 이번 올림픽에서도 많은 선수들이 착지 실패로 머리를 부딪히거나 심각한 부상을 입고 들것에 실려 나가는 안타까운 장면이 연출되었습니다. 바로 이러한 이유 때문에 하프파이프는 '설원 위의 격투기'라는 별명으로 불리기도 합니다. 최가온이 1차 시기에서 겪었던 추락은, 단순한 낙상이 아닌 선수 생명을 위협할 수도 있는 매우 위험한 상황이었습니다."
      },
      {
        "title": "넘어져도 포기하지 않은 용기! 최가온에게 숨겨진 '투혼' 스토리",
        "content": "1차 시기에서 보드가 파이프 턱에 걸려 그대로 넘어진 최가온은 한동안 일어나지도 못할 정도로 충격이 컸습니다. 현장에서는 들것이 준비될 정도로 심각한 상황이었고, 많은 이들이 그녀의 경기가 그대로 종료될 것이라고 예상했습니다. 하지만 최가온은 포기하지 않았습니다. 비틀거리며 1차 시기를 마친 그녀는 2차 시기에서도 다시 한번 넘어졌지만, 오뚝이처럼 다시 일어섰습니다. 그리고 마지막 3차 시기. 두려움 대신 결기로 가득 찬 눈빛으로 출발선에 선 최가온은, 자신을 집어삼킬 뻔했던 파이프 위로 망설임 없이 몸을 날렸습니다. 수많은 공중 회전과 착지를 완벽하게 성공시키며 '스노보드 여제' 클로이 킴을 넘어선 그의 연기는, 단순한 경기를 넘어선 '인간 승리' 그 자체였습니다. 이는 최연소 금메달 기록 경신이라는 결과로 이어졌습니다."
      },
      {
        "title": "새로운 '스노보드 여제' 탄생? 최가온의 미래와 스포츠 팬들이 주목할 점",
        "content": "최가온의 이번 우승은 단순한 금메달 이상의 의미를 지닙니다. 한국 설상 종목의 역사를 새로 썼을 뿐만 아니라, 17세 3개월의 나이로 클로이 킴의 최연소 금메달 기록(17세 10개월)마저 경신하며 세계 스노보드계의 새로운 아이콘으로 떠올랐습니다. 앞으로 그녀가 써 내려갈 스토리가 더욱 기대되는 이유입니다. 클로이 킴조차 그녀의 새로운 여제 등극을 축하하며 뜨거운 포옹을 건넸을 정도니 말이죠. 스포츠 팬이라면 앞으로 최가온이 펼칠 활약과 함께, 하프파이프 종목의 발전 가능성, 그리고 한국 동계 스포츠의 저변 확대에도 주목할 필요가 있습니다. '죽음의 공포'마저 이겨낸 17세 소녀의 도전은 우리에게 큰 영감을 주고 있습니다."
      },
      {
        "title": "솔직 후기: 최가온의 눈물, 단순한 기쁨 이상의 의미",
        "content": "최가온 선수의 금메달 소식에 정말 감동했습니다. 특히 경기가 끝난 후 '엄마!'를 외치며 펑펑 울던 모습은, 승리했을 때의 화려함보다는 인간적인 고뇌와 힘겨움을 그대로 보여주는 듯해 마음이 찡했습니다. 1차 시기에서 그렇게 크게 넘어진 후 다시 일어서서 최고의 연기를 펼친다는 것은 상상 이상의 용기와 정신력이 필요한 일일 것입니다. 단순히 '금메달을 땄다'는 사실보다, 그 과정에서 겪었을 고통과 두려움을 이겨낸 그녀의 스토리가 더욱 깊은 울림을 주었습니다. 앞으로 그녀가 세계적인 선수로 성장하는 모습을 응원하며, 한국 동계 스포츠가 더욱 발전하는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n03320?mid=n1007",
    "hashTag": [
      "#최가온",
      "#스노보드",
      "#하프파이프",
      "#2026밀라노",
      "#동계올림픽",
      "#금메달",
      "#클로이킴",
      "#한국최초",
      "#스포츠이슈",
      "#인간승리"
    ]
  },
  {
    "type": "spo",
    "title": "JTBC 대참사…최가온 金 생중계 안하고 쇼트트랙 준결승 생중계",
    "newTitle": "JTBC 대참사! 최가온 금메달 생중계 실패… 쇼트트랙에 밀린 국민 영웅",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 이재호 기자] 이번 2026 밀라노-코르티나 동계올림픽 단독 중계 중인 JTBC가 한국의 첫 금메달을 본방송사에서 생중계하지 못하는 참사를 겪었다. 최가온은 13일(이하 한국시간) 오전 이탈리아 리비뇨 스노파크에서 열린 2026년 밀라노-코르티나 동계올림픽 스노보드 여자 하프파이프 결승에서 90.25점을 받으며 금메달을 목에 걸었다. 단독 중계사임에도 최가온의 금메달을 생중계하지못해 자막으로 대신한 JTBC. ⓒJTBC AD AD 1,2차에서 넘어져 마지막이었던 3차 시기. 여기서 못하면 끝인 상황에서 최가온은 5번의 점프에서 모두 완벽한 연기를 해냈다. 90.25점. 1위였던 '세계 최고' 클로이 김의 1차시기 88점을 넘어 단숨에 단독 1위로 치고 올라갔고 결국 누구도 이 점수를 넘지 못하며 최가온이 금메달을 따냈다. 이번 올림픽 한국의 첫 금메달 순간. 단독 중계 중인 JTBC는 이 결정적 순간을 본방송사인 JTBC에 담지 못했다. 이 시간 JTBC는 준결승 중이었던 쇼트트랙을 중계하고 있었던 것. JTBC는 최가온의 1차시기까지만 생중계를 하고 이후 쇼트트랙 준준결승을 생중계한 것. 최가온이 3차시기를 하던 시점에는 쇼트트랙은 준결승만 하고 있었고 준결승에서 임종언을 제외하고 나머지 한국 선수들이 모두 떨어지면서 더 의미가 퇴색됐다. 결국 한국의 첫 금메달이자 감동적인 금메달을 따낸 최가온의 모습은 JTBC 본방송사가 생중계 하지 못했고 대신 JTBC 스포츠 채널에서 생중계했다. JTBC 본방송사는 최가온이 금메달을 따자 자막으로 '속보'를 전했다. JTBC 스포츠에서 생중계 된 최가온의 금메달. ⓒJTBC 스포츠 여기에 한창 국민들이 일어나 새벽 사이 있었던 최가온의 금메달이나 임종언의 동메달 등의 뉴스를 알고 싶어할 오전 7시에는 올림픽과 전혀 상관없는 '시청자 의회'라는 JTBC 일반 방송 시청자 리뷰 프로그램을 송출했다. 자연스레 아침 뉴스를 보고 싶은 시청자들은 다른 방송사 뉴스를 봐야했다. 거액을 들여 단독 중계를 하면서 정작 가장 중요한 순간은 놓친 JTBC다. 스포츠한국 이재호 기자 jay12@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) ▶ '홍진경 딸' 김라엘, 16살 맞아?…다이어트 성공 후 모델 뺨치는 미모 근황 ▶ '휴민트' 박정민 \"청룡 무대후 뭇여성 이상형 등극? 절대 그렇게 생각하지 않아\"[인터뷰①] ▶ 치어리더 이다혜, 비키니 한장으로 감당 안 되는 역대급 볼륨감[스한★그램] ▶ 에스파 닝닝, 비키니 같은 무대의상 \"너무 핫해'…골반 위 끈 '아슬아슬'[스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 JTBC의 선택, 한국 쇼트트랙에 묻힌 최가온의 금빛 질주",
        "content": "기가 막힌 일이 벌어졌습니다. 2026 밀라노-코르티나 동계올림픽에서 한국 최초의 금메달리스트가 탄생한 순간, 바로 최가온 선수가 스노보드 여자 하프파이프 결승에서 대역전극을 펼치며 금메달을 목에 건 역사적인 순간을 JTBC가 생중계하지 못했습니다. 전 국민의 환호를 받아야 할 영광스러운 순간이었습니다. 하지만 JTBC는 이 순간, 쇼트트랙 준결승 중계에 집중하며 최가온 선수의 금메달을 '자막 속보'로 대신하는 전대미문의 '대참사'를 일으켰습니다. 거액을 들여 올림픽 단독 중계를 따낸 방송사의 황당한 방송 편성, 그 배경에 대한 분석이 시급합니다."
      },
      {
        "title": "경기 내용 분석: 벼랑 끝에서 피어난 금빛 연기, 그리고 JTBC의 오판",
        "content": "최가온 선수의 금메달은 그야말로 기적과 같았습니다. 1차, 2차 시기에서 아쉽게 넘어져 마지막 3차 시기에 모든 것을 걸어야 했습니다. 하지만 최 선수는 엄청난 집중력으로 완벽한 연기를 선보이며 90.25점이라는 높은 점수를 기록했습니다. 이는 1차 시기에서 88점을 받은 세계 최고 클로이 김 선수의 점수를 넘어 단숨에 1위로 올라서는 역전극이었습니다. 그 누구도 이 점수를 넘어서지 못하며 한국 올림픽 역사에 길이 남을 첫 금메달을 안겼습니다. 하지만 바로 이 결정적인 순간, JTBC 본 방송에서는 쇼트트랙 준결승이 중계되고 있었습니다. 최가온 선수의 3차 시기가 진행되는 동안, 쇼트트랙 경기도 한창이었고, 한국 선수들이 연이어 탈락하며 그 중요성이 다소 희석되는 상황이었습니다. 결국 한국 최초의 동계 올림픽 스노보드 금메달이라는 감격적인 순간은 JTBC 스포츠 채널을 통해서만 실시간으로 볼 수 있었고, 본 방송에서는 '속보' 자막으로만 전달되었습니다. 국민들은 TV 앞에 모여 환호성을 지르며 금메달의 기쁨을 나누고 싶었지만, JTBC의 방송 편성은 이러한 국민적 열망을 외면한 결정이었습니다."
      },
      {
        "title": "숨겨진 이야기: JTBC의 '단독 중계' 권력과 시청자의 알 권리",
        "content": "이번 JTBC의 방송 사고는 단순히 시청률이나 편성 오류만의 문제가 아닙니다. 올림픽 단독 중계권을 확보한 방송사가 어떤 기준으로 프로그램을 편성하고, 어떤 순간을 중요하게 생각하는지에 대한 근본적인 질문을 던집니다. 과거 다른 방송사들도 중계권 확보를 위해 막대한 비용을 투자했지만, 이번 JTBC의 사례처럼 국민적 관심이 폭발하는 순간을 놓치는 경우는 흔치 않았습니다. 더구나 최가온 선수의 금메달 소식이 전해진 오전 7시, JTBC는 올림픽과 전혀 관련 없는 '시청자 의회'라는 프로그램을 송출했습니다. 이는 시청자들이 아침 뉴스를 통해 최가온 선수의 금메달 소식을 비롯한 올림픽 관련 소식을 접하고자 했던 기대를 저버리는 행위였습니다. 결국 많은 시청자들이 다른 방송사의 뉴스를 찾아봐야 하는 불편을 겪었습니다. 이는 올림픽 단독 중계사의 책임감 있는 자세와 시청자의 알 권리에 대한 존중이 부족했다는 비판을 피하기 어렵습니다. 진정한 '중계'는 단순히 경기를 보여주는 것을 넘어, 시청자들과 함께 기쁨과 감동을 나누는 과정이어야 합니다."
      },
      {
        "title": "앞으로의 전망: JTBC의 해명과 국민적 신뢰 회복",
        "content": "JTBC는 이번 사건에 대해 명확한 해명과 사과를 해야 할 것입니다. 어떤 기준으로 최가온 선수의 금메달보다 쇼트트랙 준결승을 우선시했는지, 그리고 오전 7시에 올림픽과 무관한 프로그램을 편성한 이유에 대해 납득할 만한 설명을 내놓아야 합니다. 또한, 앞으로 남은 올림픽 경기 중계에서 이러한 일이 재발하지 않도록 철저한 점검과 개선 방안을 마련해야 합니다. 국민들은 스포츠 중계 방송사에 대한 신뢰를 바탕으로 경기를 시청합니다. 이번 JTBC의 '대참사'는 그 신뢰에 큰 금을 가게 했습니다. 앞으로 JTBC가 어떻게 이 사태를 수습하고, 시청자들의 신뢰를 회복해 나갈지 귀추가 주목됩니다. 우리가 스포츠를 사랑하는 이유는 단순히 승패를 넘어, 선수들의 땀과 열정, 그리고 감동적인 순간을 함께 나누기 위해서입니다. JTBC는 이번 일을 통해 진정한 '중계'의 의미를 되새기기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 JTBC의 이번 방송 편성은 정말 이해하기 어렵습니다. 한국 최초의 동계 종목 금메달이라니, 얼마나 많은 선수들이 이 순간을 위해 노력했을까요. 그런 역사적인 순간을 놓치고 쇼트트랙 중계를 했다는 사실에 너무나도 실망스럽습니다. 최가온 선수의 금메달 순간을 TV 앞에서 함께 축하하고 싶었던 많은 국민들이 얼마나 허탈했을지 상상도 안 됩니다. JTBC는 이번 일을 계기로 '단독 중계'라는 타이틀 뒤에 숨지 말고, 진정으로 시청자들과 스포츠 팬들을 위한 방송이 무엇인지 깊이 고민해야 할 것입니다. 이번 일은 단순한 방송 사고를 넘어, 언론의 책임과 역할에 대한 중요한 질문을 던지고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n05488?mid=n1007",
    "hashTag": [
      "#JTBC",
      "#최가온",
      "#쇼트트랙",
      "#동계올림픽",
      "#금메달",
      "#올림픽중계",
      "#방송사고",
      "#스포츠뉴스",
      "#JTBC대참사",
      "#스노보드"
    ]
  },
  {
    "type": "spo",
    "title": "금메달 목에 건 최가온",
    "newTitle": "스노보드 최가온, 기적의 역전 금메달! 2026 동계 올림픽 한국 첫 메달 주인공 되다",
    "article": "sCtgr_cd = \"spo99\"; (리비뇨=뉴스1) 김진환 기자 = 스노보드 최가온이 12일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 시상식에서 금메달을 들고 기뻐하고 있다. 2026.2.13/뉴스1 kwangshinQQ@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. AD AD 뉴스1 관련뉴스 ▶ [속보] 기적의 최가온, 3차 시기 대역전 금메달…한국 대회 첫 金 ▶ 손흥민-메시 맞대결 못 보나?…메시, 햄스트링 부상 ▶ [속보] 쇼트트랙 최민정, 500m 준결선 진출…김길리·이소연 탈락 ▶ 정은우 생마감 전 마지막 글 \"PIR BG\"…거꾸로 보니 \"굿바이, RIP\" 먹먹 ▶ 48세 최정윤, 이혼 4년 만에 5살 연하와 재혼 깜짝 고백…\"딸도 많이 좋아해\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 18세 소녀 최가온, 2026 동계 올림픽 한국 첫 금메달 획득",
        "content": "믿기 힘든 결과입니다. 이탈리아 리비뇨에서 열리고 있는 2026 밀라노·코르티나담페초 동계 올림픽 스노보드 여자 하프파이프 결승에서 한국의 최가온 선수가 3차 시기 대역전극을 펼치며 금메달을 목에 걸었습니다! 무려 18세의 어린 나이에 한국 선수단에 이번 대회 첫 금메달이자, 한국 스노보드 역사에 길이 남을 쾌거를 안겨준 것입니다. 시상대 위에서 환하게 웃는 최가온 선수의 모습은 보는 이들에게 뜨거운 감동과 자부심을 선사했습니다."
      },
      {
        "title": "역경을 딛고 일어선 감동 스토리: 최가온 선수의 3차 시기 대역전",
        "content": "결승 경기는 그야말로 한 편의 드라마였습니다. 최가온 선수는 1차, 2차 시기에서 다소 아쉬운 점수를 기록하며 메달권과는 거리가 있는 듯 보였습니다. 하지만 포기하지 않는 끈기와 놀라운 집중력을 발휘한 3차 시기에서, 모든 것을 쏟아부은 완벽한 연기를 선보이며 압도적인 점수를 얻어냈습니다. 이전 선수들의 기록을 뛰어넘는 점수는 심판진뿐만 아니라 관중석에서도 탄성을 자아내게 했고, 결국 값진 금메달로 이어졌습니다. 이는 단순히 운이 좋아서 얻은 결과가 아닌, 끊임없는 훈련과 정신력으로 일궈낸 값진 승리입니다."
      },
      {
        "title": "TMI: 스노보드 하프파이프, 당신이 몰랐던 숨겨진 이야기",
        "content": "스노보드 하프파이프는 단순히 높이 뛰고 공중 기술을 하는 것 이상으로 복잡하고 섬세한 종목입니다. 선수들은 'U'자 모양의 아이스 트랙을 따라 내려오면서 양쪽 벽면을 이용해 점프하고, 공중에서 다양한 회전과 그래브(보드를 잡는 기술)를 선보여야 합니다. 점수는 기술의 난이도, 점프 높이, 착지의 안정성, 그리고 전체적인 연기의 흐름과 독창성 등을 종합적으로 평가받게 됩니다. 특히 '그랩' 기술은 얼마나 멋지게 보드를 잡고 유지하느냐에 따라 점수에 큰 영향을 미치죠. 최가온 선수의 이번 역전 금메달은 이러한 복잡한 기술들을 완벽하게 소화해냈다는 증거이기도 합니다. 또한, 이번 올림픽에서 적용된 새로운 채점 기준이나 규정 변화에 대한 이해도 이번 경기의 변수가 될 수 있었습니다."
      },
      {
        "title": "미래를 향한 도약: 최가온 선수의 활약이 한국 스노보드에 미칠 영향",
        "content": "최가온 선수의 이번 금메달은 한국 스노보드에 새로운 희망을 불어넣었습니다. 특히 어린 선수들의 동기 부여와 잠재력 발굴에 큰 영향을 줄 것으로 기대됩니다. 또한, 동계 스포츠 강국으로서 한국의 위상을 다시 한번 확인시켜주었으며, 향후 동계 스포츠 종목에 대한 투자와 관심 증대로 이어질 가능성도 있습니다. 최가온 선수의 눈부신 활약은 앞으로 한국 스키 및 스노보드 산업 발전에도 긍정적인 영향을 미칠 것으로 전망됩니다. 그녀의 앞으로의 행보가 더욱 기대되는 이유입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 최가온 선수 기사를 보고 정말 소름이 돋았습니다. 3차 시기 역전 금메달이라니, 마치 영화 같은 이야기 아닙니까? 18세 소녀가 보여준 엄청난 담대함과 실력에 박수를 보냅니다. 앞으로 한국 스노보드 역사를 새로 쓸 선수임은 분명해 보입니다. 단순히 금메달 하나에 그치는 것이 아니라, 많은 어린 선수들에게 꿈과 희망을 심어주는 계기가 될 것 같아 제 마음이 다 뿌듯합니다. 한국 스노보드의 미래, 정말 밝다고 생각합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260213n02858?mid=n1007",
    "hashTag": [
      "#최가온",
      "#스노보드",
      "#하프파이프",
      "#2026동계올림픽",
      "#밀라노코르티나담페초",
      "#금메달",
      "#한국첫금메달",
      "#스포츠",
      "#올림픽",
      "#역전승"
    ]
  },
  {
    "type": "ent",
    "title": "\"폐기물이냐?\" 황정음, 장난감 무료 나눔에 날벼락…'43억 횡령' 꼬리표 무섭네",
    "newTitle": "황정음 장난감 나눔, '43억 횡령' 꼬리표에 '폐기물' 비난까지…진실은?",
    "article": "회삿돈 횡령 혐의로 자숙 중인 배우 황정음이 무료 나눔 공지를 올렸다가 예상치 못한 역풍을 맞았다. 황정음은 12일 자신의 SNS에 “장난감 무료 나눔해요. 아이가 깨끗하게 사용한 장난감들, 필요하신 분들 편하게 가져가세요♥”라는 글과 함께 사진을 게재했다. 무료 나눔은 13일부터 15일까지 서울 용산구 이태원동에서 낮 12시부터 저녁 7시까지 진행된다고 밝혔다. 공개된 사진에는 자동차, 로봇, 공룡 인형 등 각종 장난감이 한데 쌓여 있는 모습이 담겼다. 두 아들이 사용한 것으로 보이는 장난감들이 바닥에 대량으로 놓여 있어 눈길을 끌었다. 그러나 일부 네티즌 반응은 싸늘했다. “돈 주고 폐기물 처리하라”, “나눔이라면 분류는 해줘야 하는 것 아니냐”, “봉투값 아끼려고 하는 것처럼 보인다” 등 비판 댓글이 이어졌다. 황정음은 지난해 개인 법인 자금 43억 원을 횡령한 혐의로 재판에 넘겨져 징역 2년에 집행유예 4년을 선고받았다. 공소 사실을 모두 인정하면서 지난해 5월과 6월 두 차례에 걸쳐 피해액 전액을 변제했다. 이에 이번 무료 나눔 역시 곱지 않은 시선 속에서 해석되고 있는 분위기다. 한편 황정음은 최근 1인 기획사 ‘훈민정음엔터테인먼트’의 대중문화예술기획업 등록을 마쳤다. 대중문화예술 종합정보시스템에 따르면 황정음은 지난달 23일 관련 등록 절차를 완료했다. 해당 법인은 2013년 설립됐으며, 황정음이 대표이사, 모친이 사내이사로 등재돼 있다. 앞서 해당 법인이 미등록 상태로 운영돼 온 사실이 알려지며 논란이 불거졌으나, 황정음 측은 “기존 소속사로부터 매니지먼트 관련 용역을 제공받아 별도 등록이 필요하지 않다고 판단했다”며 “지난 11월부터 등록 절차를 진행해왔다”고 해명했다. 황정음은 지난해 5월 이혼을 확정하고 현재 두 아들을 홀로 양육 중이다. 1인 기획사 등록 완료가 향후 활동 재개의 신호탄이 될지 관심이 쏠린다. 박찬형 MK스포츠 기자 ▶ 슛돌이 주장 지승준 20년 뒤 배우로 정식 데뷔 ▶ 경찰 “BTS 광화문 공연 26만 인파 예상” ▶ 홍진영, 밀착 수영복 입어 강조한 글래머 몸매 ▶ 블랙핑크 제니, 파격적인 일본 도쿄 무대 의상 ▶ EPL 출신 이청용 K리그 울산 떠나 인천 입단 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장난감 나눔으로 불거진 '43억 횡령' 논란, 무슨 일?",
        "content": "배우 황정음 씨가 아이가 사용한 장난감을 무료 나눔하겠다는 소식을 전했다가 예상치 못한 비난에 직면했습니다. 서울 용산구 이태원동에서 13일부터 15일까지 진행된다는 이번 나눔 행사에는 두 아들이 사용한 것으로 보이는 장난감들이 대량으로 쌓여 있는 사진이 공개되었죠. 언뜻 보면 아이를 키우는 엄마로서 따뜻한 마음을 나누는 선행으로 보일 수 있지만, 일부 누리꾼들의 반응은 차가웠습니다. \"돈 주고 폐기물 처리하라\", \"나눔이라면 분류는 해줘야 하는 것 아니냐\", \"봉투값 아끼려는 것 같다\"는 날 선 비판 댓글이 쏟아진 것입니다. 이는 황정음 씨가 과거 개인 법인 자금 43억 원을 횡령한 혐의로 징역 2년에 집행유예 4년을 선고받았던 사건과 맞물려 더욱 부정적인 해석을 낳고 있습니다."
      },
      {
        "title": "왜 '폐기물'이라는 거친 비난까지 나왔을까? 43억 횡령 사건의 전말",
        "content": "이번 논란의 핵심에는 황정음 씨의 43억 원 횡령 사건이 있습니다. 그녀는 지난해 개인 법인 자금 43억 원을 횡령한 혐의로 기소되었고, 법원에서 징역 2년에 집행유예 4년을 선고받았습니다. 당시 황 씨는 공소 사실을 모두 인정하며 피해액 전액을 변제했다고 밝혔지만, 수십억 원대의 횡령이라는 금액의 규모와 사회적 파장이 워낙 컸기에 대중의 기억 속에 깊이 각인되어 있습니다. 이러한 과거 이력 때문에, 그녀가 진행하는 무료 나눔 행사를 두고 곱지 않은 시선으로 해석하는 분위기가 형성된 것입니다. 단순한 장난감 나눔이 아닌, 과거의 잘못을 덮기 위한 '보여주기식' 혹은 '이미지 세탁' 시도로 비춰질 수 있다는 우려 때문입니다. 특히 '폐기물'이라는 극단적인 표현까지 등장한 것은, 횡령 금액에 대한 대중의 분노가 상당했음을 짐작하게 합니다."
      },
      {
        "title": "숨겨진 TMI: 1인 기획사 설립, 활동 재개의 신호탄?",
        "content": "이번 장난감 나눔 논란과 별개로, 황정음 씨는 최근 1인 기획사 '훈민정음엔터테인먼트'의 대중문화예술기획업 등록을 완료하며 활동 재개의 신호탄을 쏘아 올렸다는 해석도 나옵니다. 해당 법인은 2013년에 설립되었고, 황 씨가 대표이사, 모친이 사내이사로 등재되어 있습니다. 앞서 이 법인이 미등록 상태로 운영되어 왔다는 사실이 알려져 논란이 있었지만, 황 씨 측은 기존 소속사로부터 매니지먼트 용역을 받아 별도 등록이 필요하지 않다고 판단했고, 지난해 11월부터 등록 절차를 진행해왔다고 해명했습니다. 이혼 후 두 아들을 홀로 양육하고 있는 황 씨의 향후 연예계 복귀 여부에 관심이 쏠리고 있는 상황에서, 1인 기획사 설립은 이러한 움직임을 뒷받침하는 것으로 보입니다."
      },
      {
        "title": "진흙탕 속에서도 빛날 수 있을까? 황정음의 앞날과 우리가 배워야 할 점",
        "content": "이번 황정음 씨의 장난감 나눔 논란은 우리가 사회적 물의를 일으킨 공인들의 행보를 얼마나 예민하게 지켜보고 있는지를 단적으로 보여줍니다. 43억 원 횡령이라는 충격적인 사건의 여파는 단발적인 선행이나 이미지 쇄신 노력만으로는 쉽게 지워지지 않는다는 것을 시사합니다. 앞으로 황 씨가 어떻게 대중과 소통하고, 과거의 잘못에 대해 어떤 진정성을 보여주느냐에 따라 그녀의 활동 재개 여부와 대중의 반응은 달라질 것입니다. 또한, 이번 사건을 통해 우리는 '나눔'이라는 행위의 의미와 진정성에 대해서도 다시 한번 생각해 볼 필요가 있습니다. 선의로 시작된 행동이라 할지라도, 과거의 꼬리표가 붙어 있다면 오해를 살 수 있다는 점, 그리고 진정한 나눔은 물질적인 것뿐만 아니라 진정성과 존중을 바탕으로 해야 한다는 것을 배우게 됩니다. 황 씨의 앞으로의 행보, 그리고 이를 바라보는 대중의 시선이 어떻게 변화할지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "장난감 무료 나눔이라는 따뜻한 마음에서 시작된 일이 예상치 못한 논란으로 번진 안타까운 사례입니다. 43억 횡령이라는 과거의 사건이 얼마나 큰 파장을 남겼는지, 그리고 대중이 공인들의 행동에 대해 얼마나 민감하게 반응하는지를 여실히 보여줍니다. 황정음 씨의 행보가 앞으로 어떻게 펼쳐질지는 지켜봐야겠지만, 이번 일을 통해 '나눔'의 진정한 의미와 함께, 대중과 소통하는 방식에 대해 더욱 깊이 고민하는 계기가 되었으면 하는 바람입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n05296?mid=n1008",
    "hashTag": [
      "#황정음",
      "#황정음장난감나눔",
      "#황정음횡령",
      "#43억횡령",
      "#연예인논란",
      "#무료나눔",
      "#이슈",
      "#가십",
      "#연예계",
      "#훈민정음엔터테인먼트"
    ]
  },
  {
    "type": "ent",
    "title": "홍현희♥제이쓴 결국 '팔이피플'이었나…다이어트 보조제 내놨다 (종합)[DA:이슈]",
    "newTitle": "홍현희 제이쓴 '팔이피플' 논란? 다이어트 보조제 사업, 성공 혹은 '빌드업'인가",
    "article": "[동아닷컴] [동아닷컴 정희연 기자] 방송인 홍현희의 다이어트 비결이 공개됐다. 극단적인 단식도 위고비나 마운자로도 아닌, 남편 제이쓴의 사랑과 그가 내놓은 다이어트 보조제였다. 홍현희는 지난대 60kg대 몸무게에서 다이어트에 성공, 49kg까지 감량했다고 밝혀 화제를 모았다. 급격한 체중 변화에 일부 누리꾼은 위고비나 마운자로 등 약물을 이용해 다이어트한 것이 아니냐고 의혹을 제기했다. 개그우먼 후배 송이지는 “선배님 배후에 어떤 큰손이 있지 않나 싶다. 국내 출시되지 않은 해외에만 있는 약이라든가”라며 의심하기도 했다. 하지만 홍현희는 “다이어트 모델 제안도 많이 왔는데, 다 거절했다. 나만의 루틴을 가지고 진짜 노력해서 건강해진 것뿐”이라며 간헐적 단식과 운동 등으로 체중을 감량했다고 강조했다. 알고보니 남편 제이쓴의 ‘터치’가 있었다. 오일, 야채, 식초 등으로 구성된 다이어트 보조제가 동반된 것. 홍현희와 제이쓴은 지난달 제품 런칭 소식을 전하며 본격적인 홍보를 시작했다. 홍현희는 “나를 위해서라도 건강한 미래를 준비해야겠다 싶었는데 남편이 도움을 줘서 감동이었다”고 말했다. 제이쓴은 “아내가 ‘준범이 결혼식은 봐야하지 않겠냐’ 하는데 그럴 수도 있겠다 싶었다. 도와줄 수 있는 거 없을까, 사랑을 담아서 뭘 해줄 수 있을까 싶었다. 내가 만들어주고 싶더라. 나를 위해서, 또 많은 분을 위해 진심으로 했다. ‘먹는 게 나를 만든다’는 마음으로 신경 써서 만들었다”고 강조했다. 홍현희의 다이어트가 화제를 모으면서 제이쓴의 보조제 사업 역시 호황을 맞았다. 4차 예약 판매까지 전체 물량 품절과 동시에 마감된 것. 제이쓴은 “사실 너무 열심히 관리하는 와이프를 어떻게 도와줄수 있을까 하는마음에 시작된 작은 프로젝트 였는데 이렇게 많은 분들이 좋아해주실 줄 몰랐다. 믿어주신 만큼 미국 스페인 프랑스 등 전세계 각지에서 원료를 수입하며 정말 좋은 제품 만들었으니 절대 실망 없도록 열심히 발로 뛰겠다”고 감사 인사를 전했다. 그는 직접 제품 패키지 제작 현장을 찾은 현장 사진을 공개하기도 했다. 홍현희·제이쓴 부부의 이번 행보를 두고 일각에서는 광고를 위한 ‘빌드업’이 아니냐는 불편한 시선도 나오고 있다. 반면 연예인 개인 서사와 소비 상품이 결합된 하나의 성공 사례로 평가하는 시각도 공존한다. 다이어트 성공 스토리에서 출발한 이들의 보조제 사업이 단순한 화제성 소비를 넘어 하나의 브랜드로 자리 잡을 수 있을지, 향후 행보에 관심이 쏠린다. 정희연 기자 shine2562@donga.com ▲ 최정윤, 이혼 4년 만 재혼 ‘깜짝’…상대도 놀랍네 ▲ ‘지연과 이혼’ 황재균 새 출발 선언…장도연과 인연 ▲ ‘세아이맘’ 율희, 이혼 후 19금 도전…밀착 투샷 ▲ 韓 버린 임효준(린샤오쥔), 中 버려졌나…대놓고 패싱 ▲ 한지민, 이런 노출 처음…청순미 지운 파격 뒤태 ▲ 허니제이, 과감 노출 감행…파격 비키니 포즈 ▲ ‘박성광♥’ 이솔이, 완벽 비키니 ‘여름 찍먹’ ▲ 이수영 또 교통사고, 라디오 대타 “생명 지장 없다” ▲ 서정희, 인공 유두+타투 언급 “가슴 안 가려” 담담한 고백 ▲ 정은우 사망, 향년 40세…하루 전 의미심장 게시물 ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 홍현희 49kg 감량 비결, 단순 '노력' 아니었나?",
        "content": "와, 정말 놀라운 소식이네요. 방송인 홍현희 씨의 49kg까지의 극적인 다이어트 성공 비결에 대한 진실 공방이 뜨겁습니다. 과거 60kg대에서 시작해 믿기 힘든 변화를 보여준 홍현희 씨. 많은 분들이 그녀의 비결에 감탄하며 궁금증을 품었는데요. 그런데 최근, 그 비결이 단순히 '간헐적 단식'과 '운동'만은 아니었다는 주장이 제기되며 '팔이피플' 논란에 휩싸였습니다. 과연 진실은 무엇일까요?"
      },
      {
        "title": "홍현희♥제이쓴 부부, '다이어트 보조제' 사업의 실체는?",
        "content": "홍현희 씨의 놀라운 체중 감량에 대해 일부에서는 위고비나 마운자로 같은 해외 도입 약물 의혹까지 제기했습니다. 심지어 동료 개그우먼 후배 송이지 씨는 '국내 출시되지 않은 해외 약'을 언급하며 의구심을 드러내기도 했죠. 이에 홍현희 씨는 '나만의 루틴으로 진짜 노력해서 건강해진 것'이라며 직접 해명에 나섰습니다. 하지만 반전은 남편 제이쓴 씨가 개발하고 부부가 함께 홍보에 나선 '다이어트 보조제'가 그 중심에 있었다는 점입니다. 오일, 야채, 식초 등으로 구성된 이 보조제가 홍현희 씨의 다이어트 성공에 결정적인 역할을 했다는 것인데요. 특히 제이쓴 씨는 '아내가 준범이 결혼식은 봐야 하지 않겠냐'는 말에 사랑을 담아 직접 제품을 만들어주고 싶었다며 사업 시작 배경을 밝혔습니다. 이 보조제는 출시와 동시에 4차 예약 판매까지 완판 행진을 이어가며 뜨거운 반응을 얻고 있습니다. '먹는 것이 나를 만든다'는 신념으로 전 세계 각지에서 원료를 수입하며 심혈을 기울였다는 제이쓴 씨의 말처럼, 이는 단순한 연예인 부부의 사업을 넘어선 '진정성'으로 포장되고 있습니다."
      },
      {
        "title": "연예인 '서사'와 '소비'의 결합, 성공 공식인가 '빌드업'인가",
        "content": "홍현희 씨와 제이쓴 씨의 다이어트 보조제 사업을 두고, 의견은 분분합니다. 일각에서는 이 모든 과정을 마치 광고를 위한 '빌드업'이 아니냐는 싸늘한 시선으로 바라보고 있습니다. 스타의 성공 스토리가 소비 상품과 결합되는 것은 이제 흔한 일이 되었지만, 이번 경우는 그 정도가 더욱 노골적이라는 비판입니다. 하지만 또 다른 시각에서는 이를 '연예인 개인의 서사와 소비 상품의 성공적인 결합 사례'로 평가하기도 합니다. 다이어트 성공이라는 드라마틱한 스토리를 바탕으로, 팬들에게는 동기 부여와 희망을, 그리고 제품 판매로는 실질적인 수익을 창출하는 새로운 비즈니스 모델이라는 분석입니다. 과거에도 많은 연예인들이 자신의 경험을 바탕으로 화장품, 건강기능식품 등을 출시하며 성공을 거두기도 했죠. 이번 홍현희·제이쓴 부부의 행보가 단순한 유행을 넘어 하나의 브랜드로 자리 잡을 수 있을지는, 앞으로의 행보를 지켜봐야 할 것입니다."
      },
      {
        "title": "당신도 '팔이피플'의 유혹에 넘어갈까? 현명한 소비를 위한 조언",
        "content": "홍현희·제이쓴 부부의 사례처럼, 유명인의 경험담은 우리에게 큰 영향을 미칩니다. 특히 다이어트나 건강 관련 제품은 솔깃한 효과를 약속하며 우리의 지갑을 열게 만들기도 하죠. 하지만 중요한 것은, '과장된 홍보'와 '진정한 효과'를 구분하는 안목입니다. 연예인들의 화려한 성공 스토리에 현혹되기보다는, 해당 제품의 성분, 과학적인 근거, 그리고 다른 소비자들의 객관적인 후기를 꼼꼼히 살펴보는 것이 중요합니다. 혹시 여러분도 '이것만 있으면 나도 홍현희처럼 될 수 있을까?'라는 막연한 기대를 하고 계시진 않나요? 건강한 다이어트는 꾸준한 노력과 올바른 식습관, 꾸준한 운동이 기본이라는 점을 잊지 마세요. 보조제는 어디까지나 '보조' 수단일 뿐, 만병통치약이 아님을 명심해야 합니다. 무분별한 소비보다는, 자신의 몸 상태와 필요에 맞는 현명한 선택이 무엇보다 중요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 홍현희 씨의 다이어트 성공은 정말 대단하다고 생각합니다. 하지만 남편의 다이어트 보조제 사업과 연결되면서 '이게 정말 순수한 노력의 결과일까?' 하는 의구심이 드는 것도 사실입니다. 연예인 마케팅이 워낙 강력하기 때문에, 일반 소비자 입장에서는 그 효과와 진정성을 판단하기 어려운 경우가 많죠. 이번 사례를 보면서, 앞으로는 유명인의 추천이나 성공담에 맹목적으로 의존하기보다는 스스로 충분히 정보를 찾아보고 신중하게 결정해야겠다는 생각이 듭니다. '팔이피플'이라는 단어가 괜히 나오는 것이 아닌 것 같아요. 진정으로 소비자를 위한 제품인지, 아니면 단순히 돈을 벌기 위한 수단인지, 우리는 더 날카로운 시선으로 바라볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n08093?mid=n1008",
    "hashTag": [
      "#홍현희",
      "#제이쓴",
      "#팔이피플",
      "#다이어트보조제",
      "#연예인마케팅",
      "#사업",
      "#논란",
      "#빌드업",
      "#건강",
      "#솔직후기"
    ]
  },
  {
    "type": "ent",
    "title": "박나래 하차 '나혼산', 새 女 출연자 등장…옥자연 고정 홍일점 빈자리 채울까",
    "newTitle": "박나래 하차 후 '나혼산' 홍일점 위기? 김시현 셰프 등장, 옥자연 투입설까지",
    "article": "[OSEN=연휘선 기자] ‘나 혼자 산다’에서 ‘아기 맹수’ 김시현 셰프가 사냥터로 향한다. 오늘(13일) 방송되는 MBC 예능 ‘나 혼자 산다’에서는 ‘무지개 말 달리자’ 특집의 세 번째 주인공으로 ‘아기 맹수’ 김시현 셰프의 맛깔나는 일상이 공개된다. 김시현 셰프는 ‘아기 맹수’의 사냥터인 경동시장으로 향한다. 사냥의 필수품인 바퀴 달린 장바구니를 끌며 수많은 식재료 사이에서 사냥감을 찾는 김시현 셰프의 예리한 눈빛이 시선을 사로잡는다. 그는 “해외에 허브가 있다면 우리나라에는 나물이 있다”라며 남다른 나물 사랑을 보여준다. ‘흑백요리사: 요리 계급 전쟁 2’에서도 자신만의 나물 요리를 선보였던 그는 단골 나물 가게 앞에서 제철을 맞은 나물 사냥에 나선다. 김시현 셰프는 “지금이 나물에게 최적화된 시기”라며 나물을 고르는 법부터 나물의 특성과 맛에 따라 조리하는 비법을 전하며 ‘나물 박사’의 면모를 보여준다. 공개된 사진 속 김시현 셰프도 처음 보는 나물 재료를 발견하고 ‘초롱초롱’한 눈빛을 발산하는 모습이 담겨 눈길을 끈다. 이후 그는 집이자 작업실인 ‘아기 맹수하우스’에서 새로운 나물 재료 연구에 몰입한다. 그동안 요리 연구를 하며 기록한 요리 노트도 공개될 예정이라 기대를 모은다. 또한 김시현 셰프가 집들이 음식을 준비하는 모습도 공개된다. 솥밥을 시작으로 솥밥과 찌개, 나물 4종까지 비장의 요리로 완성한 ‘아기 맹수 표 집들이 상차림’에 관심이 쏠린다. 이어 김시현 셰프는 “이게 K-두쫀쿠(두바이 쫀득 쿠키)”라며 직접 만든 ‘이것’을 준비하는데, 그 정체에 무지개 회원들도 깜짝 놀랐다고 해 궁금증을 더한다. 최근 '나 혼자 산다'는 핵심 멤버였던 박나래와 샤이니 키의 하차 중에 특히 박나래의 하차로 곤혹을 치르고 있다. 고정 멤버 중 가뜩이나 여성 출연자가 적었던 만큼 새로운 여성 출연자 발굴에 대한 목소리가 높아지고 있기 때문. 이 가운데 ‘아기 맹수’ 김시현 셰프가 안내할 신비한 나물의 세계가 어떤 반응을 자아낼지 귀추가 주목된다. 오늘 밤 11시 10분에 방송. / monamie@osen.co.kr [사진] MBC 제공. [관련기사] ☞ 서동주, 10년 째 재혼 안 했던 이유..\"남편, 난임 알고도 결혼\" 먹먹 ☞ 개그맨 김수영, 냄비 판매원 됐다 \" '개콘'폐지, 펑펑 울어\" ('특종세상') ☞ 최정윤 '재혼' 웨딩사진까지 공개..\"49세인데 첫번째보다 예쁘다고\" ☞ '40세 돌연 사망' 배우 정은우, \"PIR.BG\" 유언…지인들도 몰랐던 시그널 [Oh!쎈 이슈] ☞ '야구만 잘하면 다인가' 피츠버그 매체, \"배지환 포함 문제 이력 선수 반복 영입\" 질타 ☞ '76세' 박원숙, 방송 하차 후..'日매출 540만원' 카페 운영 근황 \"인테리어 싹 바꿔\" ☞ 박나래는 경찰서行이이경은 라디오, 12일 폭로전 속 움직임 '결단' [Oh!쎈 이슈] ☞ \"옥경이 제발 낫길\" 태진아, '중증 치매' 진단 받은 아내에 '오열' ('조선의 사랑꾼') ☞ 추신수 유전자 대박, 벌써 170km 총알타…둘째 아들 재능에 주목 \"운동능력·타격·파워 갖춘 유망주\" ☞ 김지선 자식농사 망쳐..피어싱 17개 아들 악플에 분노했다 “거지 같은 소리”[순간포착] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아기 맹수 김시현 셰프, '나 혼자 산다' 사냥터 경동시장으로 향하다!",
        "content": "아니, 이게 무슨 일이죠? '나 혼자 산다'의 안방마님이자 '예능 요정' 박나래 씨가 하차하면서 생긴 공백이 만만치 않다는 이야기가 들리더니, 새로운 얼굴이 등장했습니다. 바로 '아기 맹수'라 불리는 김시현 셰프인데요. 오늘(13일) 방송되는 MBC 예능 '나 혼자 산다'에서는 '무지개 말 달리자' 특집의 세 번째 주인공으로 김시현 셰프의 흥미진진한 일상이 공개된다고 합니다. 짐작하신 대로, 그녀의 사냥터는 바로 ‘경동시장’입니다. 바퀴 달린 장바구니를 능숙하게 끌며 수많은 식재료 사이에서 진정한 사냥감을 찾아 나서는 그녀의 예리한 눈빛이 벌써부터 시선을 사로잡네요."
      },
      {
        "title": "나물 박사 김시현, 숨겨진 매력과 요리 철학 공개",
        "content": "김시현 셰프는 단순히 셰프라고 하기엔 다재다능한 매력을 지니고 있습니다. 그녀는 “해외에 허브가 있다면 우리나라에는 나물이 있다”라며 남다른 나물 사랑을 보여주는데, 이는 ‘흑백요리사: 요리 계급 전쟁 2’에서도 선보였던 그녀만의 독특한 요리 철학을 엿볼 수 있는 부분입니다. 단골 나물 가게 앞에서 제철을 맞은 나물 사냥에 나선 김시현 셰프는 “지금이 나물에게 최적화된 시기”라며 나물을 고르는 법부터 각 나물의 특성과 맛에 따라 조리하는 비법까지 아낌없이 전수할 예정이라고 합니다. 마치 ‘나물 박사’처럼 말이죠. 공개된 사진 속에서 처음 보는 나물 재료에 ‘초롱초롱’한 눈빛을 빛내는 그녀의 모습은, 과연 어떤 신비로운 나물의 세계를 보여줄지 기대를 모으게 합니다."
      },
      {
        "title": "김시현 셰프의 '아기 맹수 하우스'와 K-두쫀쿠의 정체는?",
        "content": "이날 방송에서는 김시현 셰프의 집이자 작업실인 ‘아기 맹수 하우스’도 공개됩니다. 이곳에서 그녀는 새로운 나물 재료 연구에 몰두하며, 그동안 요리 연구를 통해 꼼꼼하게 기록해 온 요리 노트까지 공개될 예정이라 팬들의 관심이 집중되고 있습니다. 더불어, 그녀가 준비하는 집들이 음식도 시청자들의 침샘을 자극할 것으로 보입니다. 솥밥을 시작으로 찌개, 그리고 4종의 나물까지, ‘아기 맹수 표 집들이 상차림’은 과연 어떤 모습일까요? 놀랍게도 김시현 셰프는 “이게 K-두쫀쿠(두바이 쫀득 쿠키)”라며 직접 만든 ‘이것’을 준비하는데, 그 정체에 무지개 회원들도 깜짝 놀랐다고 하니, 과연 어떤 특별한 요리일지 궁금증을 증폭시킵니다."
      },
      {
        "title": "'나혼산' 홍일점 위기설, 옥자연 고정 투입 가능성은?",
        "content": "최근 '나 혼자 산다'는 핵심 멤버였던 박나래 씨의 하차로 인해 그 어느 때보다 변화의 바람을 맞고 있습니다. 특히나 여성 출연자가 상대적으로 적었던 상황에서, 박나래 씨의 빈자리를 채울 새로운 여성 출연자 발굴에 대한 목소리가 높아지고 있었죠. 이러한 상황에서 김시현 셰프의 등장은 반가운 소식이 아닐 수 없습니다. 기사에서는 배우 옥자연 씨가 고정 홍일점으로 투입될 가능성도 제기하고 있는데요. 과연 김시현 셰프의 매력적인 나물 이야기가 시청자들의 마음을 사로잡고, 옥자연 씨와 같은 새로운 여성 출연자들의 투입으로 '나 혼자 산다'가 더욱 풍성해질 수 있을지 귀추가 주목됩니다. 오늘 밤 11시 10분, 본방 사수해야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "박나래 씨의 하차 소식에 '나혼산' 팬으로서 아쉬움이 컸는데, 김시현 셰프라는 새로운 인물의 등장이 신선하게 다가왔습니다. 나물에 대한 깊이 있는 지식과 요리 연구에 대한 열정이 느껴져서 앞으로의 방송이 더욱 기대되네요. 특히 K-두쫀쿠가 무엇일지 벌써부터 궁금증이 폭발합니다! 옥자연 씨의 투입설까지 거론되는 것을 보니, '나 혼산'이 이번 기회를 통해 더욱 다채로운 여성 출연자들로 채워질 수도 있겠다는 희망을 품어봅니다. 시청률 고공행진을 이어가려면 신선한 변화는 필수니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260213n06784?mid=n1008",
    "hashTag": [
      "#나혼자산다",
      "#김시현셰프",
      "#박나래하차",
      "#옥자연",
      "#나물요리",
      "#K두쫀쿠",
      "#MBC예능",
      "#집들이음식",
      "#요리연구가"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 작심 발언 \"다주택자 대출 연장 공정한가…문제 있어\"",
    "newTitle": "이재명 대통령, 다주택자 대출 연장 '공정성' 직격탄…집값 안정 과제 해결 의지 '화끈'",
    "article": "이재명 대통령이 12일 청와대에서 열린 수석보좌관회의에서 발언하고 있다. /사진=뉴스1 이재명 대통령이 \"집값 안정이라는 국가적 과제를 해결하기 위해서라도 자가 주거용이 아닌 투자·투기용 다주택 취득에 금융 혜택까지 주는 건 문제가 있다\"고 지적했다. 이 대통령은 13일 새벽 자신의 엑스(X·옛 트위터)에 '다주택자들의 기존 대출은 만기가 되면 어떻게 처리해야 할까요'라는 글을 올리며 이같이 말했다. 이 대통령은 \"양도소득세까지 깎아주며 수년간 기회를 줬는데도 다주택을 해소하지 않고 버틴 다주택자들에게 대출 만기가 됐는데도 그들에게만 대출 연장 혜택을 추가로 주는 것이 공정할까요\"라고 되물었다. 그러면서 \"규칙을 지키고 사회질서를 존중한 사람이 부당한 이익을 노리고 규칙을 어긴 사람보다 불이익을 받아선 안 된다\"며 \"힘들고 어렵지만, 모든 행정과 마찬가지로 금융 역시 정의롭고 공평해야 한다\"고 강조했다. 이 대통령은 \"아직도 버티면 해결되겠지 생각하시는 분들께 말씀드린다\"며 \"이제 대한민국은 상식과 질서가 회복되는 정상 사회를 향해 나아가고 있다\"고 했다. 이어 \"정상 사회의 핵심은 규칙을 지키는 선량한 사람이 손해 보지 않고, 규칙을 어기는 사람이 이익 볼 수 없게 하는 것\"이라며 \"민주사회에서는 공정함이 성장과 발전의 원동력\"이라고 덧붙였다. 최수진 한경닷컴 기자 naive@hankyung.com 관련기사 \"사람 코빼기도 안 보인다\" 2030 핫플 어쩌다 머스크가 집착한 이유 있었네…'韓 4년 남았다' \"애인 구합니다\" 女 루지 선수 글 올렸더니 \"은행보다 돈 잘 번다\"…최대 실적 '승승장구' 가성비 자랑하더니 어쩌나…'중국폰' 초비상 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 단언! '다주택자 대출 연장, 정말 공정한가?' 이재명 대통령의 작심 발언",
        "content": "집값 안정이라는 국가적 과제가 산적한 가운데, 이재명 대통령의 날카로운 지적이 파장을 일으키고 있습니다. \"자가 주거용이 아닌 투자·투기용 다주택 취득에 금융 혜택까지 주는 건 문제가 있다\"는 대통령의 발언은 단순한 언급을 넘어, 우리 사회의 공정성에 대한 근본적인 질문을 던집니다.\n\n특히, 13일 새벽 자신의 엑스(X·옛 트위터)를 통해 '다주택자들의 기존 대출은 만기가 되면 어떻게 처리해야 할까요?'라는 질문을 던지며, 이는 단순한 의문 제기가 아닌, 정책 방향에 대한 강력한 의지 표명으로 해석됩니다."
      },
      {
        "title": "규칙을 지킨 자 vs. 규칙을 어긴 자: '공정'의 기준을 묻다",
        "content": "이재명 대통령은 양도소득세 감면이라는 기회를 줬음에도 다주택을 해소하지 않은 사람들에게 대출 연장 혜택을 추가로 주는 것이 과연 공정한지에 대해 되물었습니다. 이는 '사회적 합의'와 '정의로운 분배'라는 민주주의의 근간을 흔드는 행위에 대한 경고 메시지입니다.\n\n\"규칙을 지키고 사회질서를 존중한 사람이 부당한 이익을 노리고 규칙을 어긴 사람보다 불이익을 받아선 안 된다\"는 대통령의 발언은, 그동안 우리 사회가 암묵적으로 용인해왔던 불공정한 관행에 대한 정면 반박입니다. 금융 정책 또한 '정의롭고 공평해야 한다'는 강조는, 앞으로 금융 당국의 정책 방향에 상당한 변화를 예고하는 대목입니다."
      },
      {
        "title": "TMI: '규칙 파괴자'들에게 보내는 마지막 경고와 정상 사회의 의미",
        "content": "이재명 대통령이 \"아직도 버티면 해결되겠지 생각하시는 분들께 말씀드린다\"며 \"이제 대한민국은 상식과 질서가 회복되는 정상 사회를 향해 나아가고 있다\"고 선언했습니다. 이는 부동산 시장을 비롯한 각종 불공정 거래에 대한 정부의 강력한 의지를 보여주는 것입니다.\n\n'정상 사회'란 무엇일까요? 대통령은 그 핵심을 '규칙을 지키는 선량한 사람이 손해 보지 않고, 규칙을 어기는 사람이 이익 볼 수 없게 하는 것'으로 정의했습니다. 이는 민주사회에서 '공정함'이 단순한 구호가 아니라 '성장과 발전의 원동력'임을 재확인시켜 주는 명언입니다. 과거에도 비슷한 맥락의 발언이나 정책이 있었지만, 이번만큼은 '작심'했다는 느낌이 강하게 듭니다."
      },
      {
        "title": "앞으로가 더 중요! 다주택자 대출 연장 논란, 집값 안정에 미칠 영향은?",
        "content": "이재명 대통령의 이번 발언은 단순히 다주택자들의 대출 연장에 대한 문제를 넘어, 부동산 시장 안정화와 공정한 주거 환경 조성을 위한 정부의 강력한 의지를 보여줍니다. 앞으로 금융 당국은 다주택자에 대한 대출 규제를 강화하고, 실수요자 중심의 주택 공급 정책을 더욱 가속화할 것으로 예상됩니다.\n\n일각에서는 이러한 정책이 시장에 과도한 압력을 가할 수 있다는 우려도 제기되지만, 장기적으로는 부동산 시장의 건전성을 회복하고 '영끌'이나 '벼락거지'와 같은 사회적 병폐를 줄이는 데 기여할 것이라는 긍정적인 전망도 있습니다. 우리 국민 모두가 '상식과 질서'가 바로 서는 대한민국을 기대하며, 이번 정책 변화를 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이재명 대통령의 이번 발언은 그동안 우리 사회에 만연했던 불공정 행태에 대해 '경종'을 울리는 중요한 발언이라고 생각합니다. 특히 '규칙을 지키는 사람이 손해 보지 않는 사회'라는 말은 많은 국민들에게 공감을 얻을 것이라고 확신합니다. 앞으로 정부가 이 발언을 실제 정책으로 어떻게 구체화하고 실천해 나갈지가 매우 중요할 것 같습니다. 부동산 시장이 안정되고, '공정'이라는 가치가 우리 사회에 뿌리내리는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n04798?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#다주택자",
      "#대출연장",
      "#부동산정책",
      "#집값안정",
      "#공정사회",
      "#상식회복",
      "#뉴스분석",
      "#정치이슈"
    ]
  },
  {
    "type": "pol",
    "title": "\"30만원→60만원 '등골브레이커'\"…이 대통령, 이번에 '교복' 집었다",
    "newTitle": "교복값 60만원, '등골브레이커' 논란…대통령, '국산 소재 협동조합' 아이디어 던진 이유는?",
    "article": "국민 삶 속 '소확행' 강조 포괄임금제 오남용 방지 가능한것 先시행 제안도 이재명 대통령이 12일 청와대에서 열린 수석보좌관회의에서 발언하고 있다. /사진=뉴시스 이재명 대통령이 설연휴를 앞두고 가동된 '민생물가 특별관리TF(태스크포스)'와 관련, \"할인지원, 비축물량 공급 등 단기대책뿐 아니라 담합과 독과점 등 불공정거래에 대해 철저히 감시해야 할 것\"이라고 당부했다. 특히 교복값이 60만원에 달한다며 가격 적정성을 살펴보라고 지시했다. 이 대통령은 12일 청와대에서 수석보좌관회의를 주재하면서 \"물가관리를 위해 유통단계별 구조적 문제점을 점검·개선하는 선제적 조치까지 최선을 다해주기 바란다\"고 말했다. 정부는 전날 민생물가 특별관리TF를 출범하고 1차 회의를 열었다. 이 대통령은 할당관세와 관련, \"싸게 수입해 싸게 공급하라고 했더니 업체들이 정상가로 팔아 물가를 떨어뜨리는 데는 전혀 도움이 안된다\"며 \"(할당관세의) 악용 소지를 철저히 봉쇄하고 (부당이익은) 엄정하게 책임을 물어 다시는 이런 일이 생기지 않게 조치해달라\"고 했다. 할당관세는 일정량의 수입품에 부과하는 관세율을 한시적으로 낮추는 제도다. 물가안정이나 산업경쟁력 강화를 위해 필요한 경우 대통령령으로 시행된다. 이 대통령은 아울러 \"(성남)시장을 할 때 교복 구입비가 30만원 정도였는데 어느 틈에 60만원에 육박해 부모님들의 '등골브레이커'라고 한다\"며 \"개학을 앞둔 만큼 가격 적정성 문제를 살펴주면 좋겠다\"고 지시했다. 특히 \"(교복)생산 자체를 협동조합 형태로 만들면 국내 일자리도 만들고 가급적 국산 소재를 사용하도록 하면 국내 산업발전에도 도움되지 않을까 생각도 든다\"며 \"타당성이 있는지 검토해달라\"고 했다. 이 대통령은 \"오늘 회의 주제는 우리 정부의 국정철학을 잘 보여주는 '소확행'(소소하지만 확실한 행복) 정책\"이라고 밝혔다. 이 대통령은 \"AI(인공지능) 정책이나 K문화·관광 같은 미래성장동력을 만드는 것도 중요하고 사회의 구조적 문제를 개혁하는 것들 중에 중요하지 않은 게 없다\"며 \"무엇보다 중요한 것은 국민들 삶을 현장 속에서 작더라도 빠르게 많이 개선하는 것\"이라고 강조했다. 이 대통령은 노사정의 포괄임금제 오남용 방지 입법 추진과 관련해선 \"법개정 전이라도 하위법령 및 지침 등을 통해 시행 가능한 것은 먼저 하는 게 좋지 않겠느냐\"고 제안했다. 노사정이 참여하는 '실노동시간 단축 로드맵추진단'은 지난해 12월 대국민보고회에서 노동자의 동의가 있거나 불리하지 않은 경우에만 예외적으로 포괄임금을 허용하는 현행 판례기준을 입법화하기로 했다. 포괄임금제는 연장 및 야간근로 등이 예정된 경우 편의를 위해 실제 일한 시간에 관계없이 정해진 임금을 지급하는 것으로 오남용시 '공짜야근'을 부추긴다는 시각이 있다. 이 대통령은 아울러 탈모치료에 대한 건강보험 적용 확대방안을 보고받고 \"바로 결정하지 말고 사회적인 토론이나 공론화 대상으로 삼아 의견을 더 모아보면 좋겠다\"고 말했다고 강 대변인은 전했다. 이원광 기자 demian@mt.co.kr 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · 5년 전 사라진 걸그룹 리더 폭로…\"빚쟁이라며 인터넷방송 시켜\" · 최정윤, 5살 연하 사업가와 깜짝 재혼…\"딸, 첫 만남에 아빠라 불러\" · 故정은우 \"형동생 했던 것들에 뒤통수\"...지인에 남긴 문자 · \"저 남자, 네 엄마랑 불륜\" 아빠 이 말에...17살 소년, 이웃 총기 살해 · 친구 아내와 바람난 남편...월 300만원 받고 방 잡아준 친구 · '친모 절연' 장윤정, 부친과는 각별한 사이…\"단둘이 여행 계획\" · \"5000만원이 2억 됐다\"...문재인 전 대통령, '장투' 펀드 뭐길래? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교복값 폭등, 학부모 '등골 휜다'…대통령, '선제적 물가 관리' 강조",
        "content": "설 연휴를 앞두고 정부가 민생 물가 잡기에 나섰습니다. 특히 학부모들의 큰 부담으로 작용하는 교복 가격에 대해 대통령까지 직접 나서 적정성을 검토하라고 지시하면서 그 배경에 관심이 쏠리고 있습니다. 과거 30만원 선이던 교복 가격이 어느새 60만원까지 치솟은 현실, 단순한 가격 상승을 넘어선 구조적인 문제가 있는 것은 아닐까요? \"할인지원, 비축물량 공급 등 단기대책뿐 아니라 담합과 독과점 등 불공정거래에 대해 철저히 감시해야 한다\"는 대통령의 당부는 이번 교복값 논란이 단순한 물가 상승을 넘어 불공정 거래 관행에 대한 경고 메시지를 담고 있음을 시사합니다."
      },
      {
        "title": "대통령의 '교복 협동조합' 아이디어, 숨겨진 의미는?",
        "content": "대통령이 교복 가격 안정화를 위해 내놓은 '국산 소재 협동조합' 아이디어는 주목할 만합니다. 이는 단순히 교복 가격을 낮추는 것을 넘어, 국내 일자리 창출과 국내 산업 발전이라는 두 마리 토끼를 잡겠다는 의지가 담긴 제안으로 해석됩니다. 협동조합 형태로 교복을 생산하면 유통 마진을 줄여 가격을 낮추는 효과와 더불어, 지역 사회의 일자리 창출에 기여하고 국산 소재 사용을 늘려 관련 산업의 경쟁력을 강화할 수 있다는 장점이 있습니다. 과거 유사한 시도들이 있었지만 성공 사례는 드물었습니다. 하지만 이번 제안은 정부 차원의 지원과 관심이 더해진다면 새로운 활로를 모색할 수 있을 것으로 보입니다. '소확행' 정책의 일환으로 국민들의 피부에 와닿는 실질적인 변화를 만들겠다는 정부의 의지가 엿보이는 대목입니다."
      },
      {
        "title": "할당관세 악용, '공짜 야근'…정부, 엇나간 정책에 '브레이크'",
        "content": "이번 회의에서는 교복값 문제 외에도 정부 정책이 의도치 않은 방향으로 흐르는 것에 대한 지적이 잇따랐습니다. 특히 할당관세 제도의 경우, 물가 안정을 위해 도입되었지만 일부 업체들이 이를 악용해 정상가로 판매하며 물가 안정에 전혀 기여하지 못했다는 비판이 나왔습니다. 대통령은 이러한 '악용 소지'를 철저히 봉쇄하고 부당 이익에 대해서는 엄정하게 책임을 물어야 한다고 강조했습니다. 또한, 포괄임금제 역시 오남용 시 '공짜 야근'을 부추긴다는 지적에 따라 법 개정 전이라도 하위법령 및 지침을 통해 시행 가능한 부분부터 개선하라는 주문이 있었습니다. 이는 정책의 본래 취지가 왜곡되지 않도록 정부가 더욱 세심하게 관리하고 감독해야 함을 보여줍니다. 단순히 제도를 만드는 것을 넘어, 제대로 작동하는지 끊임없이 점검하는 것이야말로 '소확행'을 실현하는 길일 것입니다."
      },
      {
        "title": "탈모 보험 확대, '사회적 공론화'…국민 공감대 형성 중요",
        "content": "탈모 치료에 대한 건강보험 적용 확대 방안에 대해서는 즉각적인 결정을 내리기보다 '사회적 토론이나 공론화'를 통해 의견을 더 모아보자는 신중한 입장을 보였습니다. 이는 특정 정책 결정에 있어 국민적 공감대 형성이 얼마나 중요한지를 보여주는 사례입니다. 겉보기에는 작은 문제처럼 느껴질 수 있지만, 많은 국민들에게 영향을 미치는 정책일수록 다양한 목소리를 듣고 신중하게 접근해야 합니다. 앞으로 탈모 보험 확대 논의 과정에서 어떤 이야기들이 오고 갈지, 그리고 이 과정이 다른 정책 결정에도 어떤 영향을 미칠지 주목해 볼 필요가 있습니다. '소확행'은 단지 정부가 결정하고 밀어붙이는 정책이 아니라, 국민들이 함께 만들어가는 과정에서 진정한 의미를 갖게 될 것입니다."
      },
      {
        "title": "솔직한 생각",
        "content": "대통령의 발언을 들으며, '진짜 국민들의 삶'에 대해 얼마나 깊이 고민하고 있는지를 느낄 수 있었습니다. 교복값 상승, 할당관세 악용, 포괄임금제 오남용 등 현실적인 문제점을 정확히 짚어내고, 단순히 해결책을 제시하는 것을 넘어 구조적인 개선과 사회적 합의의 중요성을 강조하는 모습이 인상 깊었습니다. 특히 '교복 협동조합'과 같은 혁신적인 아이디어는 앞으로 우리 사회가 나아가야 할 방향을 제시하는 듯했습니다. 앞으로 정부가 이러한 고민을 정책에 얼마나 잘 녹여낼지, 국민들의 '소확행'이 얼마나 구체적으로 실현될지 기대해 봅니다. 다만, 정책의 실효성을 위해서는 현장의 목소리를 꾸준히 경청하고, 투명하고 공정한 과정을 통해 진행하는 것이 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n01781?mid=n1006",
    "hashTag": [
      "#교복값",
      "#민생경제",
      "#대통령",
      "#협동조합",
      "#물가안정",
      "#소확행",
      "#국정철학",
      "#할당관세",
      "#포괄임금제",
      "#탈모보험",
      "#사회적공론화"
    ]
  },
  {
    "type": "pol",
    "title": "李 대통령 \"다주택자에 대출연장 혜택 공정한가\"",
    "newTitle": "이재명 다주택자 대출연장 혜택 질문, 부동산 공정성 논란의 핵심 파헤치기",
    "article": "이재명 대통령이 12일 청와대 인근 유명 삼계탕집을 찾아 참모진 및 출입 기자들과 함께 오찬을 갖고 있다. 사진제공=청와대 이재명 대통령이 13일 다주택자들을 겨냥해 “아직도 버티면 해결되겠지 생각하는 분들께 말씀드린다”며 “이제 대한민국은 상식과 질서가 회복되는 정상사회를 향해 나아가고 있다”고 강조했다. 이 대통령은 “다주택자들에게 대출만기가 되었는데도 대출연장 혜택을 추가로 주는 것이 공정할까요”라며 부동산 정상화 의지를 재차 피력했다. 이 대통령은 이날 X(옛 트위터)에 &lt;다주택자들의 기존 대출은 만기가 되면 어떻게 처리해야 할까요?&gt;라는 제목의 글을 게시하며 이 같이 전했다. 그러면서 “힘들고 어렵지만, 모든 행정과 마찬가지로 금융 역시 정의롭고 공평해야 한다”고 했다. 이 대통령은 “집값안정이라는 국가적 과제를 해결하기위해서라도 자가 주거용 아닌 투자·투기용의 다주택 취득에 금융혜택까지 주는 건 문제가 있다”며 “그래서 현재 다주택자 대출규제는 매우 엄격합니다”고 적었다. 이어 “양도세까지 깎아주며 수년간 기회를 주었는데도 다주택을 해소하지 않고 버틴 다주택자들에게 대출만기가 되었는데도 그들에게만 대출연장 혜택을 추가로 주는 것이 공정할까요?”라고 되물었다. 이 대통령은 또 “규칙을 지키고 사회질서를 존중한 사람들이 부당한 이익을 노리고 규칙을 어긴 사람들보다 불이익을 입어서는 안된다”고 강조했다. 마지막으로 “정상사회의 핵심은 규칙을 지키는 선량한 사람이 손해보지 않고, 규칙을 어기는 사람들이 이익 볼 수 없게 하는 것”이라며 “민주사회에서는 공정함이 성장 발전의 원동력”이라고 덧붙였다. 은마 3.5억, 헬리오 5억 급락! 지금 서울 부동산에 무슨 일이? [부동산 줍줍] 송종호 기자 joist1894@sedaily.com [서울경제 관련뉴스] 삼성전자, 엔비디아 최신 GPU용 HBM4 양산 출하 ‘4000억 과징금’ 제당업계 “설탕 담합 사과…제당협회 탈퇴” ‘1000원짜리’ 얼마나 많이 팔았길래…대박 난 다이소, 3500억 빌딩 샀다 ‘약물 음료’로 남성 2명 숨지게 한 피의자 “싸우기 싫어 재웠을 뿐” 外人 주식자금 순유출...채권은 금리 인상에 유입폭 둔화 민희진, 하이브 ‘260억 풋옵션’ 소송 1심 승소 집값 1% 상승에 청년 소비 -0.3%…“갈아타기 위해 집 있어도 아껴” “인구 1000만 넘기지 마라”...스위스, ‘인구 상한제’ 국민투표 부친다 정청래, 장동혁 靑 오찬 불참에 “정말 노답” 은행 문턱 높이니....상호금융 가계대출 2.3조 ‘증가’ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아직도 버티면 해결된다고요? 이재명 대통령의 묵직한 질문, 대한민국 부동산 현주소는?",
        "content": "‘아직도 버티면 해결되겠지’ 생각하는 다주택자들에게 이재명 대통령이 묵직한 질문을 던졌습니다. 대한민국이 상식과 질서 회복을 통해 정상 사회로 나아가고 있다는 그의 말처럼, 과연 다주택자들에게 만기 연장 혜택을 추가로 주는 것이 공정한 일일까요? 지난 13일, 이 대통령은 X(옛 트위터)에 직접 글을 올려 다주택자들의 대출 만기 처리 방안에 대한 질문을 던지며 부동산 시장 정상화 의지를 재차 강조했습니다. 이 발언은 현재 부동산 시장의 복잡한 문제와 맞물려 많은 이들의 주목을 받고 있습니다.\n\n'정상 사회'를 강조하는 이 대통령의 메시지는 단순한 부동산 정책을 넘어, 사회 전반의 공정성과 정의에 대한 화두를 던지고 있습니다. 그의 발언은 우리 사회가 어떤 원칙 위에서 발전해야 하는지에 대한 근본적인 질문을 던지며, 특히 부동산이라는 민감한 이슈를 통해 그 의미를 되새기게 합니다."
      },
      {
        "title": "대출연장 혜택, 왜 문제일까? '투자·투기용' 다주택자의 불공정함",
        "content": "이 대통령은 자가 주거용이 아닌 투자 및 투기 목적으로 취득한 다주택에 대해 금융 혜택까지 주는 것은 문제가 있다고 지적했습니다. 현재 다주택자에 대한 대출 규제가 매우 엄격한 상황에서, 양도세 감면 등 수년간의 기회를 놓치고도 다주택을 해소하지 않은 이들에게 만기 연장 혜택을 추가로 주는 것은 명백한 불공정이라는 것입니다. 이는 사회적 합의와 규칙을 존중하는 사람들이 손해를 보지 않고, 오히려 규칙을 어긴 사람들이 이익을 얻는 역차별적인 상황을 초래할 수 있다는 깊은 우려를 담고 있습니다.\n\n대통령의 이러한 발언은 단순히 대출 규제에 대한 언급을 넘어, 우리 사회의 '기회'와 '책임'에 대한 메시지를 전달합니다. 규범을 지키는 시민들이 오히려 불이익을 받는 구조는 사회적 신뢰를 저해하고, 이는 결국 국가 발전의 동력을 약화시킬 수 있다는 점을 시사합니다."
      },
      {
        "title": "TMI: '정상 사회'의 핵심, 공정함이 성장 동력이다",
        "content": "이 대통령이 강조한 '정상 사회'의 핵심은 바로 '규칙을 지키는 선량한 사람이 손해보지 않고, 규칙을 어기는 사람들이 이익 볼 수 없게 하는 것'입니다. 이는 곧 공정함이 민주 사회 발전의 원동력이라는 철학을 바탕으로 합니다. 과거 부동산 시장에서는 투기와 투자를 구분하기 어려운 모호한 경계 속에서 많은 사람들이 상대적 박탈감을 느끼곤 했습니다. 이러한 상황에서 정부의 정책은 단순히 시장을 안정시키는 것을 넘어, 사회 구성원 간의 신뢰를 회복하고 공정한 경쟁 환경을 조성하는 데 중점을 두어야 할 것입니다.\n\n이러한 맥락에서 '정상 사회'라는 용어는 단순히 정치적인 수사를 넘어, 우리 사회가 지향해야 할 가치를 함축하고 있습니다. 과거에도 부동산 정책은 수많은 논란을 낳았지만, 이번 이 대통령의 발언은 '공정함'이라는 키워드를 중심으로 부동산 정책의 새로운 방향성을 제시하려는 의도로 해석됩니다."
      },
      {
        "title": "앞으로의 전망: 다주택자 대출규제 강화와 실수요자 보호",
        "content": "이 대통령의 발언은 향후 다주택자에 대한 대출 규제가 더욱 강화될 가능성을 시사합니다. 단순히 '버티면 해결된다'는 인식을 불식시키고, 부동산 시장의 과열을 막으며 실수요자들의 내 집 마련 기회를 넓히기 위한 정책적 노력이 이어질 것으로 예상됩니다. 또한, 이러한 정책이 공정하게 시행되기 위한 사회적 합의와 투명한 정보 공개 또한 중요해질 것입니다. 앞으로 부동산 시장이 어떻게 변화할지, 그리고 이러한 변화가 우리 삶에 어떤 영향을 미칠지 면밀히 지켜봐야 할 시점입니다.\n\n이 대통령의 발언을 시작으로, 정부는 부동산 시장의 공정성을 확보하기 위한 다양한 정책을 추진할 것으로 보입니다. 이는 다주택자뿐만 아니라, 주택 구매를 희망하는 많은 사람들에게 중요한 변화를 가져올 수 있습니다. 이러한 변화 속에서 우리는 어떤 점을 주목해야 할까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이재명 대통령의 다주택자 대출연장 혜택에 대한 질문은 많은 국민들이 공감할 만한 지점을 건드리고 있습니다. 특히 '공정함'이라는 키워드를 중심으로 부동산 문제를 짚어낸 점은 인상 깊었습니다. 앞으로 이러한 원칙이 정책에 어떻게 반영될지, 그리고 그 결과가 우리 사회의 부동산 시장에 어떤 긍정적인 변화를 가져올지 기대해 봅니다. 다만, 정책 추진 과정에서 발생할 수 있는 여러 변수들에 대한 철저한 대비와 세심한 접근이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n04752?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#다주택자",
      "#대출연장",
      "#부동산공정성",
      "#부동산정책",
      "#상식과질서",
      "#정상사회",
      "#투자",
      "#투기",
      "#내집마련"
    ]
  },
  {
    "type": "eco",
    "title": "\"와, 천장이 어디야?\" 18만전자도 뚫었다…코스피도 5500선 돌파",
    "newTitle": "삼성전자 18만전자 돌파! 코스피 5500선 뚫은 이유와 향후 전망 완벽 분석",
    "article": "[개장시황] [서울=뉴시스] 김혜진 기자 = 코스피가 전 거래일(5522.27)보다 8.56포인트(0.16%) 내린 5513.71에 개장한 3일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시 되고 있다. 코스닥 지수는 전 거래일(1125.99)보다 12.46포인트(1.11%) 내린 1113.53에 거래를 시작했다. 원·달러 환율은 전 거래일 주간거래 종가(1440.2원)보다 1.3원 오른 1441.5원에 출발했다. 2026.02.13. jini@newsis.com /사진=김혜진 코스피가 5550선을 돌파하며 신기록을 연일 달성하고 있다. 삼성전자는 사상 처음으로 장 중 18만원을 넘어섰다. 13일 오전 9시19분 현재 코스피는 전거래일 대비 11.99포인트(0.22%) 오른 5534.26을 나타내고 있다. 이날 코스피는 전날 대비 8.56포인트 내린 5513.71로 하락 출발했으나 이내 5558.82까지 오르며 사상 최고치를 연일 새로 썼다. 코스피 시장(한국거래소와 넥스트레이드 통합 기준)에서 개인은 767억원 순매수다. 외국인과 기관은 각각 541억원, 377억원 순매도다. 코스피 업종 중 증권, 통신이 4% 이상 상승하고 있다. 오락·문화가 3%대, 건설이 2%대 오르고 있다. 전기·가스, 전기·전자가 1%대 상승 중이다. 의료·정밀기기, 종이·목재, 금융, 보험이 강보합이다. 제약, 기계·장비, 부동산, 음식료·담배, IT(정보통신) 서비스, 일반 서비스, 비금속, 운송장비·부품이 약보합이다. 유통, 금속은 1% 이상 하락 중이다. 코스피 시가총액 상위 종목 중 삼성전자가 2% 이상 오르고 있다. 장 중 18만3850원까지 오르며 52주 신고가를 연일 경신했다. SK스퀘어, SK하이닉스는 1%대 상승 중이다. 현대차, 삼성바이오로직스, 기아, KB금융은 약보합에 거래 중이다. 한화에어로스페이스는 1%대, LG에너지솔루션은 2%대 하락 중이다. 코스닥은 전거래일 대비 20.47포인트(1.82%) 내린 1105.52를 나타내고 있다. 금융위원회가 전날 상장폐지 개혁 방안을 내놓자 하락한 것으로 풀이된다. 코스닥 시장에서 외국인은 299억원, 기관은 429억원 순매도다. 개인은 841억원 순매수다. 코스닥 업종 중 기계·장비, 종이·목재가 2% 이상 떨어지고 있다. 비금속, 전기·전자, 금융, 제조, 의료·정밀기기, 유통, IT 서비스, 오락·문화, 제약, 기타제조, 운송장비·부품은 1%대 하락세다. 화학, 건설, 운송·창고는 약보합이다. 통신, 출판·매체복제는 강보합에 거래 중이다. 섬유·의류는 1% 이상 오르고 있다. 코스닥 시총 상위 종목 중 원익IPS가 17%대 약세를 보인다. 에코프로비엠, 코오롱티슈진은 3%대, 에코프로, 에이비엘바이오는 2%대 하락세다. 레인보우로보틱스, HLB, 알테오젠은 1% 이상 내리고 있다. 리가켐바이오와 리노공업은 약보합인 반면, 삼천당제약은 강보합에 거래 중이다. 이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.3원 오른 1441.5원에 출발했다. 김지현 기자 mtjen@mt.co.kr [머니투데이 주요 뉴스] · \"성소수자 지인과 불륜\"…최동석, 박지윤 상간소송 각하에 항소 · 5년 전 사라진 걸그룹 리더 폭로…\"빚쟁이라며 인터넷방송 시켜\" · 최정윤, 5살 연하 사업가와 깜짝 재혼…\"딸, 첫 만남에 아빠라 불러\" · 故정은우 \"형동생 했던 것들에 뒤통수\"...지인에 남긴 문자 · \"저 남자, 네 엄마랑 불륜\" 아빠 이 말에...17살 소년, 이웃 총기 살해 · 머리부터 떨어진 최가온, \"병원 가자\" 부모님도 말렸는데...부상 딛고 '금' · 감정가 9억인데 16억에 낙찰…\"갭투자 되잖아\" 경매로 우르르 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 삼성전자, 18만 전자 시대 개막…코스피 5500선 '고지 점령'의 전말",
        "content": "정말이지, 코스피와 삼성전자의 연이은 역사적인 질주에 숨을 쉴 틈조차 주지 않습니다. 2026년 2월 13일, 삼성전자가 장중 18만 원을 돌파하며 사상 처음으로 '18만 전자' 시대를 열었다는 소식, 다들 접하셨나요? 단순히 숫자 이상의 의미를 지니는 이 역사적인 순간에, 코스피 지수 역시 5500선을 뚫으며 멈추지 않는 상승세를 이어가고 있습니다. 이 놀라운 성과의 배경에는 무엇이 숨어 있을까요? 오늘, 단순한 뉴스 보도를 넘어 그 의미와 앞으로의 전망까지 깊이 있게 파헤쳐 보겠습니다."
      },
      {
        "title": "삼성전자 18만 전자, 단순한 숫자 이상의 의미",
        "content": "삼성전자가 장중 18만 3850원까지 치솟으며 52주 신고가를 연일 경신했습니다. 이는 개인 투자자들의 767억 원 순매수세가 큰 힘을 발휘한 결과로 분석됩니다. 물론 외국인과 기관의 541억 원, 377억 원 순매도는 다소 부담스러운 요소일 수 있지만, 삼성전자의 펀더멘털과 미래 성장성에 대한 시장의 긍정적인 전망이 이를 상쇄하고 있는 것으로 보입니다. 특히 반도체 업황 회복에 대한 기대감과 AI 관련 수요 증가가 삼성전자의 주가 상승을 견인하는 핵심 동력으로 작용하고 있다는 평가가 지배적입니다. 앞으로도 이러한 상승세가 이어질지 주목해야 할 것입니다."
      },
      {
        "title": "코스피 5500선 돌파, '이 종목'들이 이끈 주역은?",
        "content": "코스피 지수는 5558.82까지 오르며 사상 최고치를 다시 썼습니다. 이번 랠리를 주도한 업종을 살펴보면, 증권과 통신 업종이 4% 이상 상승하며 강세를 보였고, 오락·문화(3%대), 건설(2%대), 전기·가스, 전기·전자(1%대) 등도 꾸준한 상승세를 기록했습니다. 반면, 의료·정밀기기, 종이·목재, 금융, 보험 등은 강보합세를 보였고, 제약, 기계·장비, 부동산, 음식료·담배, IT 서비스 등은 약보합세를 나타냈습니다. 유통, 금속 업종은 1% 이상 하락하며 상대적으로 부진한 모습을 보였습니다. 코스피 시장에서 개인은 순매수를, 외국인과 기관은 순매도를 기록하며 엇갈린 행보를 보였다는 점도 흥미로운 지점입니다. 코스닥 시장의 경우, 금융위원회의 상장폐지 개혁 방안 발표 여파로 하락세를 보였다는 분석이 있습니다."
      },
      {
        "title": "과거 사례로 보는 '18만 전자'와 '5500선 돌파'의 의미 (TMI 대방출)",
        "content": "사실 과거에도 삼성전자는 수많은 '전고점 돌파' 신화를 써왔습니다. 2021년 1월, 삼성전자는 사상 처음으로 9만 원을 돌파하며 '10만 전자'에 대한 기대감을 키웠고, 이후에도 몇 차례 9만 원대를 넘나들며 투자자들의 뜨거운 관심을 받았습니다. '18만 전자'는 단순한 수치상의 의미를 넘어, 한국 경제의 기술력과 성장 잠재력을 상징하는 지표라고 볼 수 있습니다. 코스피 5500선 돌파 역시 마찬가지입니다. 이는 한국 증시가 글로벌 증시 대비 얼마나 매력적인 투자처로 인식되고 있는지를 보여주는 방증이기도 합니다. 다만, 이러한 급등세 뒤에는 항상 조정의 가능성이 존재한다는 점을 잊지 말아야 합니다. 2021년 반도체 슈퍼사이클이 끝난 후 조정장이 왔던 것처럼, 현재의 상승세 역시 언제든지 변동성을 맞을 수 있습니다. 그렇기에 '묻지마 투자'보다는 신중한 접근이 필요합니다."
      },
      {
        "title": "솔직한 후기: '18만 전자' 시대, 지금은 무엇을 해야 할까?",
        "content": "삼성전자 18만 전자라는 소식에 많은 분들이 환호하고 계실 겁니다. 물론 저 역시 놀랍고도 기쁜 마음입니다. 하지만 '상위 1% 파워 블로거'로서 냉철하게 분석해보자면, 지금은 흥분에 휩싸이기보다는 차분하게 다음 단계를 준비해야 할 때라고 생각합니다. 삼성전자, 그리고 코스피의 향후 전망은 밝지만, 변동성은 언제나 존재합니다. AI 기술 발전, 반도체 수요 회복 등 긍정적인 요인도 많지만, 글로벌 경제 상황, 지정학적 리스크 등 예측하기 어려운 변수들도 존재합니다. 따라서 현재 보유 중인 종목에 대한 점검은 물론, 앞으로 어떤 섹터에 투자할지, 혹은 어떤 종목을 추가 매수할지에 대한 신중한 고민이 필요합니다. '묻지도 따지지도 않고' 투자하기보다는, 충분한 정보와 분석을 바탕으로 현명한 투자 결정을 내리시길 바랍니다. 지금이야말로 '기회'와 '위험'이 공존하는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n10041?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#18만전자",
      "#코스피",
      "#5500선",
      "#주식투자",
      "#증시전망",
      "#재테크",
      "#삼성전자주가",
      "#주식분석",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"10억 밑으론 팔지마…폭탄 민원으로 5000만원↑\" 단톡방서 벌어진 '집값 담합'",
    "newTitle": "집값 담합 경악, 10억 밑으론 팔지마…폭탄 민원 5000만원↑ 단톡방의 실체",
    "article": "/사진=연합뉴스 [파이낸셜뉴스] 경기도 내 일부 아파트 단지 주민들이 온라인 오픈채팅방을 통해 조직적으로 집값을 담합하고, 이에 협조하지 않는 공인중개사들을 집단으로 괴롭힌 사실이 경기도 수사 결과 드러났다. 하남·성남·용인 집주인들 \"회사일이라고 생각하고 공인중개사 괴롭혀라\" 12일 경기도 ‘부동산수사TF팀’은 지난해 12월부터 실시한 집중 수사를 통해 하남, 성남, 용인 일대에서 벌어진 조직적인 집값 담합 사례를 적발했다고 밝혔다. 이번에 적발된 사례 중 하남시 한 아파트 단지에서는 카카오톡 오픈채팅방에서 가격 담합 행위가 벌어졌다. 해당 아파트 주민 179명은 오픈채팅방을 개설해 비실명으로 활동하며 ‘10억 원 미만 매도 금지’라는 가이드라인을 설정하고 가격을 담합했다. 이들은 특정 가격 이하로 매물을 올린 중개사들을 ‘허위 매물 취급 업소’로 낙인찍고 지자체에 ‘좌표 찍기’식 집단 민원을 제기하면서 조직적으로 업무를 방해했다. 가격이 10억 미만인 매물을 소개한 인근 공인중개사에게는 항의전화를 하고, 정상적인 매물인데도 포털사이트에 부동산 허위매물이라 신고하고 하남시청에도 집단 민원을 제기하는 식이다. 수사팀이 확보한 대화 내용에 따르면 이들은 “2, 3월 폭탄 민원으로 5000만원 이상 가격을 올리자”, “민원 넣고 전화, 문자하는 걸 한동안 해야 할 루틴이라 생각하자. 회사 일처럼 생각하자”며 서로 독려했다. 중개사들 \"밤낮 없는 항의 전화로 싸게 나온 집 광고 내려\" 이들에 의해 피해를 입은 4곳의 중개사들은 “밤낮 없는 항의 전화와 허위 신고로 광고를 내릴 수밖에 없었다”며 고통을 호소했다. 하남시청 부동산 관리 담당 공무원 역시 “동일한 내용의 민원이 수십 건씩 릴레이 형식으로 접수돼 정상적인 행정 업무가 마비될 지경이었다”고 진술했다. 특히 오픈카톡방을 개설한 뒤 담합을 주도한 A씨는 2023년 2023년 7억8700만원에 매입한 본인 소유 주택을 10억8000만원에 매도해 약 3억원의 시세 차익을 챙긴 것으로 확인됐다. 성남시와 용인시에서도 사례가 적발됐다. 성남시에서는 주민들이 블랙리스트를 만들고, 순번을 정해 중개소를 방문해 손님인 척 행세하며 업무를 방해하는 등 중개사들을 압박했다. 반면에 용인시에서는 중개사들이 사설 ‘친목회’를 결성해 비회원 중개사와는 공동중개를 거부하는 배타적 영업으로 공정한 경쟁을 저해했다. 도는 확보된 증거를 바탕으로 핵심 용의자 4명을 이달 말 검찰에 송치할 예정이다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보 女, 얼굴 공개하며 \"金 마사지와 또...\" → '갈갈이' 박준형 사망설에 남희석 \"다음 생에는...\" → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 김종국, 의미심장 고백 \"아내와 오랜 세월 따로 살아서...\" → 배우자 불륜 확인 필수 코스, 만약 채팅방 설정이... → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → \"이재용, 李대통령 연설 중에..\" 통역사 깜놀 이유 → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역대급 기승전결, 아파트값 '담합'과 '괴롭힘'의 잔혹한 현실",
        "content": "“10억 원 미만 매도 금지” 단톡방에서 벌어진 기상천외한 집값 담합과 공인중개사 집단 괴롭힘. 경기도 수사TF팀의 이번 발표는 단순한 부동산 시세 조작을 넘어, 온라인 공간이 어떻게 집단적인 '폭력'의 도구가 될 수 있는지를 적나라하게 보여줍니다. 마치 막장 드라마보다 더 드라마틱한 현실에 할 말을 잃게 되네요. 대체 이들은 무슨 배짱으로 이런 짓을 벌인 걸까요?"
      },
      {
        "title": "신도시 아파트, '단톡방'이 쏘아 올린 '집값 담합'의 비극",
        "content": "경기도 내 하남, 성남, 용인 일대에서 벌어진 조직적인 집값 담합 수법은 기가 막힙니다. 179명이나 되는 주민들이 카카오톡 오픈채팅방에 모여 ‘10억 원 미만 매도 금지’라는 뻔뻔한 가이드라인을 설정했습니다. 단순히 가격을 정하는 것을 넘어, 이들은 협조하지 않는 공인중개사들을 '허위 매물 취급 업소'로 낙인찍고, 지자체에 ‘좌표 찍기’식 집단 민원을 제기하며 업무를 조직적으로 방해했습니다. \n\n심지어 “2, 3월 폭탄 민원으로 5000만원 이상 가격을 올리자”, “민원 넣고 전화, 문자하는 걸 한동안 해야 할 루틴이라 생각하자. 회사 일처럼 생각하자”라며 서로를 독려하는 대화 내용까지 확보되었습니다. 이건 뭐… 개인의 이익을 위해 타인의 생업을 짓밟는 것을 서슴지 않는, 도덕적 해이의 극치를 보는 듯합니다.\n\n이번 사건의 주동자는 2023년 7억8700만원에 매입한 자신의 집을 10억8000만원에 매도하며 무려 3억원의 시세 차익을 챙긴 것으로 드러났습니다. 자신의 이익을 위해 수많은 사람들에게 고통을 준 결과가 이것이라니, 씁쓸함을 금할 길이 없습니다."
      },
      {
        "title": "공인중개사들의 눈물, '담합'이 만들어낸 벼랑 끝 심정",
        "content": "피해를 입은 공인중개사들의 호소는 더욱 처절합니다. “밤낮없는 항의 전화와 허위 신고로 광고를 내릴 수밖에 없었다”는 그들의 말 속에는 절망과 분노가 뒤섞여 있습니다. 정상적인 부동산 거래를 돕는 전문가들이 오히려 범죄의 표적이 된 셈이죠. 심지어 하남시청 부동산 관리 담당 공무원조차 “동일한 내용의 민원이 수십 건씩 릴레이 형식으로 접수돼 정상적인 행정 업무가 마비될 지경이었다”고 진술할 정도였습니다.\n\n단순히 집값 몇 억을 올리는 수준을 넘어, 공직 사회의 업무까지 마비시킬 정도의 집단적인 '괴롭힘'이었다는 점이 놀랍습니다. 이는 부동산 시장의 공정성을 해치는 행위를 넘어, 사회 시스템 자체를 흔드는 심각한 문제라고 할 수 있습니다."
      },
      {
        "title": "더 심각한 '집값 담합' 유형들: 블랙리스트부터 '친목회'까지",
        "content": "이번 사건은 하남시뿐만이 아니었습니다. 성남시에서는 주민들이 '블랙리스트'를 만들고, 순번을 정해 중개소를 방문하며 손님인 척 행세하는 방식으로 중개사들을 압박했습니다. 용인시에서는 아예 중개사들이 ‘친목회’를 결성해 비회원 중개사와는 공동 중개를 거부하는 배타적인 영업 방식을 사용했습니다. 이는 공정한 경쟁을 저해하는 행위로, 부동산 시장의 건강성을 해치는 또 다른 얼굴입니다.\n\n이러한 사례들은 단순히 몇몇 사람들의 일탈이 아니라, 조직적이고 계획적인 범죄 행위에 가깝습니다. 집값이 오르기만을 바라는 심리가 얼마나 왜곡되고 위험한 결과를 초래할 수 있는지 똑똑히 보여주는 사례들이죠."
      },
      {
        "title": "솔직한 후기: '집값 담합'은 부동산 시장의 암덩어리",
        "content": "이번 경기도의 집중 수사 결과는 그나마 다행이라고 생각합니다. 하지만 여전히 많은 지역에서 비슷한 형태의 집값 담합이 은밀하게 이루어지고 있을 가능성이 높습니다. ‘내 집값’만 올리면 된다는 극단적인 이기심이 만들어낸 이러한 비뚤어진 욕망은 결국 시장 질서를 무너뜨리고, 선량한 피해자들을 양산할 뿐입니다. \n\n부동산 시장의 건전성을 위해서라도 이러한 행위들은 강력하게 처벌받아야 하며, 우리 사회 전체가 ‘집값 담합’이라는 암덩어리에 대한 경각심을 가져야 할 때입니다. 또한, 이러한 정보를 접하는 우리 역시 무조건적인 집값 상승만을 바라는 태도는 경계해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n07595?mid=n1006",
    "hashTag": [
      "#집값담합",
      "#부동산투기",
      "#경기도",
      "#아파트값",
      "#공인중개사",
      "#온라인괴롭힘",
      "#부동산수사",
      "#집값폭등",
      "#단톡방",
      "#부동산정책"
    ]
  },
  {
    "type": "eco",
    "title": "\"나는 10년 저축해 고작 200만원인데\"…동기는 '집값' 7억 올랐대",
    "newTitle": "10년 저축 200만원 vs 집값 7억 상승: '가짜 자산'의 역설, 우리는 어디로 가야 할까?",
    "article": "물가 50% 뛸 때 예금 수익은 20%…숫자만 늘고 구매력은 쪼그라든 ‘가짜 자산’의 역설 코스피 5500·집값 3배 폭등서 소외된 ‘저축왕의 비명’…“원금 사수가 가장 위험했다” 이자로 생활비 감당 안 돼 은행서 30조원 증발…떠나는 은퇴자들 위험자산 ‘강제 이주’ 10년 전, 사회초년생 시절 다짐을 기억하시나요? “월급의 70%는 무조건 저축한다.” 그 성실한 약속을 지킨 분들이라면 지금쯤 뿌듯해야 정상일 겁니다. 하지만 은행 창구에서 만난 사람들의 표정은 그렇지 않았습니다. 최근 물가 상승폭이 예금 금리를 상회하면서, 원금을 지키는 보수적인 저축 방식이 오히려 자산 가치를 갉아먹는 역설적인 상황이 이어지고 있다. Freepik 제공 12일 오후 서울 여의도의 한 시중은행 VIP룸. 정기예금 만기를 앞둔 직장인 박모(44) 씨는 통장에 찍힌 숫자를 보며 헛웃음을 지었습니다. “원금은 지켰죠. 그런데 바보가 된 기분입니다. 입사 동기 녀석은 그때 대출 끼고 주식 사서 집 넓혀 갔는데, 저는 이자 몇 푼 받고 좋아했으니까요.” 박 씨의 허탈함은 단순한 질투가 아닙니다. 지난 10년, 대한민국 자산 시장이 성실한 저축자들에게 내밀고 있는 냉혹한 청구서입니다. ◆복리의 마법? 물가라는 ‘괴물’ 박 씨의 사례를 뜯어보자. 2016년 초 1000만원을 1년 만기 정기예금에 넣고, 매년 이자를 합쳐 재예치했다고 가정해보자. 세후 기준 10년 누적 수익률은 20% 남짓. 연평균 1.8% 수준이다. 문제는 물가다. 국가데이터처 소비자물가지수에 따르면 최근 10년간 외식 물가 상승세가 이어진 가운데, 짜장면 평균 가격도 50~60% 안팎 오르며 소비자 부담이 커졌다. 김밥 가격도 소폭 상승한 것으로 나타났다. 숫자는 늘었지만, 돈의 실질 가치(구매력)는 오히려 뒷걸음질 친 셈이다. 경제학 교과서는 이를 ‘실질 마이너스 금리’라 부르지만, 현실의 박 씨에게는 ‘가난해짐’을 뜻한다. ◆자산 시장은 다른 세계였다 같은 기간 ‘용기’를 낸 사람들의 성적표는 달랐다. 2016년 브렉시트 충격 속 장중 1900선까지 밀렸던 코스피는 종가 기준 역대 최고치를 갈아치웠다. 그 사이 SK하이닉스는 3만원대 종목에서 수십만원대 시가총액 상위주로 도약했다. 10년이 채 되지 않는 시간 동안 시장의 판이 완전히 바뀐 셈이다. \"벌어진 사다리: 서울 집값 vs 저축의 속도\" 제미나이 생성 그래픽 부동산 격차는 더 뼈아프다. KB부동산 통계에 따르면 서울 아파트 평균 매매가격은 2016년 5억원대에서 최근 12억원 안팎까지 뛰었다. 예금만 고집한 계층은 자산 증식의 사다리에서 철저히 소외된 ‘벼락거지’가 될 수밖에 없는 구조였다. ◆은행, 안전지대 아닌 ‘정거장’일 뿐 이제 은행 예금은 자산을 불리는 수단이 아닌, 잠시 돈을 맡겨두는 ‘파킹(Parking)’ 용도로 전락했다. 스마트한 돈은 이미 은행을 떠나고 있다. 5대 은행의 요구불예금은 최근 한 달 새 30조원이나 증발했다. 이 돈은 증시 대기 자금이나 고수익 채권, 해외 주식으로 흘러들어갔다. 예금 수익률이 20%대에 머무는 동안 서울 아파트값과 주요 우량주 가격은 수배 이상 뛰어오르며 저축만 고집한 이들과 투자자 사이의 자산 불평등을 심화시켰다. Freepik 제공 은행 관계자는 “은퇴하신 어르신들조차 ‘이자로는 생활비 감당이 안 된다’며 투자 상품을 묻는다”고 분위기를 전했다. 확실한 건 ‘무조건적인 저축=미덕’이라는 공식이 깨졌다는 사실이다. 10년 전 1000만원의 선택이 지금 당신의 자산 앞자리를 바꿨듯, 지금 당신의 여윳돈이 어디서 잠자고 있는지가 10년 뒤 당신의 노후를 결정할 것이다. 김현주 기자 hjk@segye.com ▶ “매달 통장에 1억 꽂힌다” 이민정, 800억원 빌딩주 등극한 ‘진짜 올드머니’ 배경 ▶ ‘주식 폭망’ 딛고 110억 자가...최화정, 성수동 랜드마크 입성한 ‘갈아타기 안목’ ▶ “한숨 자면 된다더니 20분 뒤 엄마 사망”…‘수면 임플란트’ 뭐길래 ▶ “오상진이 나라 구했네” 70억원 투자 유치 김소영, 100억 아파트까지 거머쥔 ‘재테크 비법’ ▶ “운전 중 갑자기 ‘퍽’, 조수석 아내 숨졌다”…알고보니 ‘화물차’ 때문 ▶ “30억 날리고 소변도 안 봐” 홍석천, ‘0원’ 절망 딛고 160억원 빌딩주 된 비결 ▶ 4800만명 떨게 한 “오늘 안 끄면 다 털린다?”…부모님 카톡 설정 바꾼 당신이 속았다 [일상톡톡 플러스] ▶ “120억 전액 현금” 장윤정, 70억 차익 남기고 이사 간 펜트하우스 보니 ▶ “2시간만 참았어도…소변으로 다 버렸다” 당신이 놓친 ‘커피의 함정’ ▶ “박나래가 합의 거절, 새 삶 살고 싶다” 선처 호소한 자택 절도범…2심 실형 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 현실인가요? 10년 저축, 고작 200만원… 집값은 7억 올랐다는 충격적인 이야기",
        "content": "“월급의 70%는 무조건 저축한다.” 10년 전, 사회초년생 시절의 굳은 다짐을 기억하시나요? 성실하게 그 약속을 지킨 사람들이라면 지금쯤 뿌듯함에 미소 짓고 있어야 마땅할 겁니다. 하지만 현실은 냉혹했습니다. 은행 창구에서 만난 이들의 표정은 절망에 가까웠습니다. 최근 물가 상승률이 예금 금리를 훌쩍 뛰어넘으면서, 원금을 지키려는 보수적인 저축 방식이 오히려 자산 가치를 갉아먹는 기현상이 벌어지고 있습니다. 10년 간의 땀과 노력으로 얻은 200만원의 수익이 7억원 넘게 폭등한 집값 앞에서 얼마나 초라해질 수 있는지, 이 충격적인 현실을 직시해야 할 때입니다."
      },
      {
        "title": "복리의 마법, 물가라는 괴물에게 삼켜지다: '실질 마이너스 금리'의 비극",
        "content": "2016년 초, 1000만원을 정기예금에 넣고 매년 이자를 재예치했다고 가정해 봅시다. 세후 기준으로 10년 동안 얻을 수 있는 수익률은 고작 20% 남짓, 연평균 1.8% 수준입니다. 하지만 우리가 직면한 현실은 숫자가 아닙니다. 지난 10년간 짜장면 가격이 50~60%가량 오르고, 김밥 가격 역시 소폭 상승하는 등 외식 물가는 무섭게 치솟았습니다. 즉, 통장에 찍힌 숫자는 늘었지만, 돈의 실질 가치, 즉 구매력은 오히려 뒷걸음질 친 셈입니다. 경제학 교과서에서는 이를 '실질 마이너스 금리'라고 부릅니다. 하지만 현장에서 뛰는 사람들에게는 '가난해지고 있다'는 냉혹한 현실일 뿐입니다. 은행의 안전이라는 미명 아래, 우리의 자산은 서서히 녹아내리고 있었던 것입니다."
      },
      {
        "title": "다른 세상 이야기? 코스피 5500, 집값 3배 폭등… 저축왕들의 '벼락거지' 설움",
        "content": "같은 기간, '용기'를 낸 사람들의 성적표는 완전히 달랐습니다. 2016년 브렉시트 충격으로 장중 1900선까지 밀렸던 코스피는 종가 기준 역대 최고치를 경신했습니다. SK하이닉스는 3만원대에서 수십만원대 종목으로, 시장의 판도가 완전히 뒤바뀌었죠. 부동산 시장의 격차는 더욱 뼈아픕니다. KB부동산 통계에 따르면, 서울 아파트 평균 매매가격은 2016년 5억원대에서 최근 12억원 안팎까지 폭등했습니다. 이는 단순히 집값이 오른 것을 넘어, 자산 증식의 사다리에서 철저히 소외된 '벼락거지'라는 새로운 계층을 만들어냈습니다. 예금만 고집한 이들은 자산 불평등의 심화 속에서 상대적 박탈감을 느낄 수밖에 없었습니다. '안전'이라는 이름으로 놓친 기회는 너무나도 컸습니다."
      },
      {
        "title": "은행은 '안전지대'가 아닌 '정거장'일 뿐: 떠나는 돈, 커지는 자산 격차",
        "content": "이제 은행 예금은 더 이상 자산을 불리는 수단이 아닙니다. 잠시 돈을 맡겨두는 '파킹(Parking)' 용도로 전락했을 뿐이죠. 똑똑한 돈들은 이미 은행을 떠나고 있습니다. 최근 5대 은행의 요구불예금에서 한 달 새 30조원이나 증발했다는 사실이 이를 증명합니다. 이 자금들은 증시 대기 자금, 고수익 채권, 해외 주식 등으로 흘러들어갔습니다. 예금 수익률이 20%대에 머무는 동안, 서울 아파트값과 주요 우량주 가격은 수배 이상 올랐습니다. 저축만을 고집한 이들과 투자자 사이의 자산 불평등은 더욱 심화되었습니다. 심지어 은퇴하신 어르신들마저 '이자로는 생활비 감당이 안 된다'며 투자 상품을 문의하는 상황입니다. '무조건적인 저축 = 미덕'이라는 공식은 이미 깨졌습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "10년 전 1000만원을 예금으로 묶어둔 저축가와, 그 돈으로 주식이나 부동산에 투자했던 사람의 10년 뒤 자산은 비교조차 할 수 없을 정도로 벌어졌습니다. 저 역시 한때는 '안정'을 외치며 무조건 예금만 고집했던 적이 있습니다. 하지만 이 기사를 보면서 '가만히 있는 것이 가장 위험할 수 있다'는 경각심을 느꼈습니다. 물가 상승이라는 보이지 않는 손이 우리의 자산을 얼마나 갉아먹고 있는지, 그리고 자산 시장의 파도가 우리를 어디로 데려갈지를 명확히 보여주는 사례입니다. 앞으로는 단순히 저축에만 의존하기보다, 자신의 상황에 맞는 투자 공부를 병행하며 '현실적인 자산 증식'에 대한 고민을 더욱 깊게 해야 할 것 같습니다. 과거의 미덕이 미래의 후회가 되지 않도록, 지금부터라도 똑똑한 선택을 해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n02338?mid=n1006",
    "hashTag": [
      "#10년저축",
      "#부동산폭등",
      "#주식투자",
      "#금리인상",
      "#물가상승",
      "#자산관리",
      "#재테크",
      "#벼락거지",
      "#가짜자산",
      "#실질금리"
    ]
  },
  {
    "type": "soc",
    "title": "\"무거워서 맡긴 거예요, 민원 금지\"…소방서 '커피 민원'에 '기부 릴레이'",
    "newTitle": "커피 한잔에 '부정청탁' 민원? 소방관 응원 릴레이, 행정의 씁쓸한 현실 직시",
    "article": "[뉴시스] 소방관들에게 감사의 마음을 담아 커피를 기부했다가 부정청탁 민원을 받은 자영업자의 사연이 알려지자, 온라인상에서 이를 응원하는 시민들의 재치 있는 기부 릴레이가 이어지고 있다. (사진=스레드) *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]문준호 인턴 기자 = 소방관들에게 감사의 마음을 담아 커피를 기부했다가 부정청탁 민원을 받은 자영업자의 사연이 알려지자, 온라인상에서 이를 응원하는 시민들의 재치 있는 기부 릴레이가 이어지고 있다. 최근 SNS를 중심으로 소방서 앞에 커피 박스를 두고 왔다는 인증샷이 잇따라 올라오고 있다. 흥미로운 점은 게시글의 내용이다. 이들은 단순한 기부라고 말하는 대신 \"커피를 너무 많이 샀는데 무거워서 들고 갈 수가 없어 잠시 소방서에 맡기고 간다\", \"진짜 다시 가져갈 거니까 민원 넣지 마라\"는 식의 농담 섞인 문구를 덧붙였다. 이러한 움직임은 최근 보도된 한 자영업자의 사연에서 비롯됐다. 서울에서 식당을 운영하는 이 자영업자는 지난해 10월 소방관들을 응원하기 위해 커피 50잔을 전달했으나, 최근 국민신문고 민원이 접수됐다는 이유로 소방서로부터 소명 요청 전화를 받았다. 특정 소방관과의 이해관계 여부를 확인해야 한다는 절차 때문이었다. 반면 같은 시기 세종시에서는 한 고등학생이 민생회복 지원금으로 커피 50잔을 기부해 훈훈한 미담으로 보도된 바 있다. 같은 선의가 누군가에겐 격려로, 누군가에겐 조사 대상으로 돌아온 상황에 시민들은 \"각박한 행정 시스템이 선의를 위축시킨다\"며 공분했다. 뿔난 민심은 재치 있는 연대로 표출됐다. 한 누리꾼은 \"상상으로는 멋지고 쿨하게 감사를 전하고 싶었지만, 민원이 무서워 작은 용기를 냈다\"며 소방서 앞에 커피 바구니를 둔 사진을 공유했다. 행정 절차의 빈틈을 '잠시 맡겨둔 것'이라는 유머로 받아친 셈이다. 소방 당국은 민원이 접수되면 절차상 사실관계 확인이 불가피하다는 입장이지만, 누리꾼들은 \"목숨 걸고 일하는 분들에게 커피 한 잔도 마음 편히 못 주냐\"며 자발적인 응원 문화를 지켜내겠다는 반응이다. ☞공감언론 뉴시스 mjh30279@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 최정윤, 싱글맘 아니다…5세 연하 사업가와 재혼 ◇ '돌연 사망' 배우 정은우, 생전에 \"사기꾼 많아\" ◇ '문원♥' 신지 \"데뷔 초 god 꼬시지 말라고 물세례\" ◇ 쿠팡 \"성인용품 구매자 명단 협박? 사실무근\" ◇ KCM, 셋째 공개 후 대리기사 됐다 \"술 못 마셔\" ◇ \"굵은 함성에 눈물 흘려\"…김건희 옥중 서신 ◇ 40kg대 홍현희 수영복 자태 공개…뼈말라네 ◇ \"이재용, 혼자서 꼿꼿이\"…안현모가 감탄한 목격담 ◇ 40억 건물주 이해인 \"32억 대출, 손 떨려\" ◇ \"작작하라\"던 홍진경, 결국 최미나수에 사과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "목숨 걸고 뛰는 이들에게, 커피 한 잔조차 '민원'이라니",
        "content": "참으로 기가 막힌 일이 벌어졌습니다. 소방관들을 응원하는 마음에 커피를 건넸을 뿐인데, 돌아온 것은 '부정청탁'이라는 날카로운 민원이라니요. 순수한 선의가 행정 절차라는 이름 아래 위축되는 현실, 우리 사회의 씁쓸한 단면을 보여주는 사건입니다. 서울에서 식당을 운영하는 한 자영업자는 지난해 10월, 소방관들의 노고에 감사하는 마음으로 커피 50잔을 기부했습니다. 하지만 얼마 지나지 않아 소방서로부터 국민신문고에 접수된 민원 때문에 소명 요청 전화를 받게 됩니다. 특정 소방관과의 이해관계 여부를 확인해야 한다는 절차 때문이었다고 합니다. 같은 시기, 다른 지역에서는 고등학생이 민생회복 지원금으로 커피 50잔을 기부하며 훈훈한 미담으로 보도된 것과 극명한 대비를 이루는 상황입니다.\n\n이 소식이 알려지자, 시민들은 '각박한 행정 시스템이 선의를 위축시킨다'며 공분을 금치 못했습니다. 온라인상에서는 이러한 행정의 빈틈을 재치 있는 유머로 받아친 '기부 릴레이'가 이어지고 있습니다. 소방서 앞에 커피 박스를 두고 인증샷을 올리며 \"무거워서 잠깐 맡겨둔다\", \"진짜 다시 가져갈 거니까 민원 넣지 마라\"는 식의 농담 섞인 문구를 덧붙이는 것입니다. 이들의 행동은 단순히 행정의 경직성을 비판하는 것을 넘어, 목숨을 걸고 임무를 수행하는 소방관들에게 따뜻한 격려를 보내고 싶은 순수한 마음을 표현하는 방식입니다."
      },
      {
        "title": "선의를 옥죄는 '부정청탁 금지법', 그 이면의 정치적 속내",
        "content": "소방관들에게 커피를 건넨 자영업자에게 민원이 접수된 배경에는 '부정청탁 및 금품등 수수의 금지에 관한 법률', 이른바 '김영란법'의 적용 가능성이 언급됩니다. 이 법은 공직자의 부패를 막고 사회 투명성을 높이기 위해 제정되었지만, 때로는 과도한 해석으로 선의의 행동까지 위축시킨다는 비판을 받기도 합니다. 법 취지 자체는 분명 긍정적이지만, '공직자'와 '민간인' 사이의 작은 나눔마저 '부정청탁'으로 몰아가는 행정 시스템의 경직성은 많은 이들에게 답답함을 안겨주고 있습니다.\n\n과거에도 비슷한 사례들은 있었습니다. 공직자에게 명절 선물을 보냈다가 곤욕을 치렀다는 이야기는 심심치 않게 들려왔습니다. 물론, 부당한 이득을 취하려는 시도를 막는 것은 중요하지만, 이번 사례처럼 순수한 감사와 응원의 표현까지 '의심'의 눈초리로 바라보는 것은 우리 사회의 정서와도 맞지 않는다는 지적이 많습니다. 특히, 국민의 생명과 안전을 위해 헌신하는 소방관들에게 감사함을 표하는 행위는 당연히 장려되어야 할 부분인데, 이러한 일이 발생했다는 것은 분명 되짚어봐야 할 지점입니다."
      },
      {
        "title": "AI는 몰랐던 TMI: '커피 기부 릴레이', 어떻게 탄생했나",
        "content": "이번 '커피 민원' 사태가 온라인상에서 '기부 릴레이'로 확산된 데에는 SNS, 특히 '스레드(Threads)'의 역할이 컸습니다. 익명의 사용자도 비교적 자유롭게 의견을 개진할 수 있는 플랫폼의 특성이, 분노와 안타까움을 재치 있는 연대로 승화시키는 동력이 된 것이죠. 단순히 커피 박스를 놓고 가는 것을 넘어, '무거워서 맡긴다', '진짜 다시 가져간다'는 식의 농담은 법의 엄격함에 대한 반발심과 동시에, 소방관들에게 따뜻한 격려를 보내고자 하는 시민들의 유머 감각을 보여줍니다.\n\n더 흥미로운 점은, 이러한 '기부 릴레이'가 단순한 조롱이나 비판에 그치지 않고 '선의'를 지키려는 적극적인 방식으로 나타나고 있다는 것입니다. 행정 절차의 빈틈을 '잠시 맡겨둔 것'이라는 유머로 포장함으로써, 법적인 문제를 최대한 피하면서도 기부의 목적을 달성하려는 기발함이 돋보입니다. 이는 결국, 행정의 경직성 때문에 억눌렸던 시민들의 자발적인 응원 문화를 지켜내겠다는 의지의 발현으로 볼 수 있습니다."
      },
      {
        "title": "커피 한 잔의 용기, 더 나은 '상호 존중' 사회로 나아가려면",
        "content": "이번 사건은 우리 사회가 '상호 존중'과 '감사'라는 가치를 어떻게 실천해야 하는지에 대한 질문을 던집니다. 물론 공직 사회의 투명성과 공정성은 반드시 지켜져야 할 가치입니다. 하지만 이러한 원칙이 시민들의 따뜻한 마음을 짓밟는 방향으로 적용되어서는 안 될 것입니다. 소방 당국은 민원이 접수되면 절차상 사실 확인이 불가피하다는 입장이지만, 앞으로는 이러한 선의의 기부에 대해 좀 더 유연하고 합리적인 해석을 내놓을 수 있는 방안을 고민해야 할 필요가 있습니다.\n\n시민들 또한 이번 '기부 릴레이'처럼 재치 있는 방식으로 감사함을 표현하는 것을 넘어, 진정으로 소방관들을 응원할 수 있는 다양한 방법들을 모색해볼 수 있습니다. 예를 들어, 소방 관련 단체에 기부하거나, 소방관 처우 개선을 위한 정책을 지지하는 활동에 참여하는 것도 좋은 방법일 것입니다. 결국, 작은 커피 한 잔의 나눔이 '부정청탁'이라는 오해를 넘어, 서로를 존중하고 격려하는 긍정적인 문화로 이어지기를 바랍니다. 이러한 작은 움직임들이 모여 우리 사회를 더욱 따뜻하고 성숙하게 만들 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, '커피 한 잔에 민원이라니'라는 생각에 헛웃음이 나왔습니다. 목숨 걸고 국민을 위해 헌신하는 소방관들에게 감사한 마음을 전하는 것이 왜 '부정청탁'이 되어야 하는지 이해가 가지 않았습니다. 하지만 시민들의 재치 있는 '기부 릴레이'를 보면서, 억눌렸던 감사함과 응원이 이렇게나마 발현될 수 있다는 사실에 묘한 감동을 느꼈습니다. 행정 시스템의 경직성을 비판하면서도, 동시에 소방관들을 향한 따뜻한 마음을 잃지 않으려는 시민들의 노력이 엿보였습니다. 부디 이번 사건을 계기로, 선의를 위축시키는 딱딱한 행정이 아닌, 사람 사는 온기를 느낄 수 있는 유연한 시스템으로 나아가길 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n01323?mid=n1006",
    "hashTag": [
      "#소방관커피",
      "#부정청탁",
      "#김영란법",
      "#선의",
      "#응원릴레이",
      "#소방관처우개선",
      "#국민신문고",
      "#행정시스템",
      "#재치있는기부",
      "#안타까운현실"
    ]
  },
  {
    "type": "soc",
    "title": "中관광객이 경복궁 경비원 폭행…경찰 \"출국금지 사안 아니다\"",
    "newTitle": "경복궁 경비원 폭행 사건, 출국 금지 안 된 중국 관광객…'공무집행방해' 적용 안 된 이유는?",
    "article": "중국인 관광객 2명이 경복궁에서 근무하는 경비원을 폭행해 경찰 조사를 받았다. 두 사람은 출국정지 요건이 적용되지 않아 현재 출국한 것으로 파악됐다. 12일 서울 종로경찰서는 중국 국적의 50대 남성 A 씨와 60대 남성 B 씨를 폭행 혐의로 수사 중이라고 밝혔다. 이들은 2일 오후 3시 30분경 종로구 경복궁 향정원 인근에서 경비원을 폭행한 혐의를 받는다. 경찰은 피해 경비원이 국가유산청 소속이긴 하지만 공무원 신분이 아닌 공무직 근로자라며 A·B 씨에게 공무집행방해 혐의를 적용하진 않았다. 채널A에 따르면 당시 경비원은 문화재 보호용 통제선을 넘어가 사진을 찍는 중국인 관광객들에게 통제선 밖으로 나오도록 안내했다. 그러자 이들 관광객 일부는 경비원을 폭행한 것으로 파악됐다. 경찰이 현장에 출동한 뒤에도 관광객은 경비원에게 접근하며 소리쳤다. 경비원은 남성 관광객이 몸으로 자신을 밀치며 주먹으로 가슴을 때렸다는 취지로 주장했다. A·B 씨는 사건 당일 경찰서에서 임의동행 형식으로 조사받은 뒤 이튿날 출국했다. 경찰 관계자에 따르면 외국인에 대한 출국정지는 사형·무기 또는 장기 3년 이상의 징역이나 금고에 해당하는 죄를 범했다고 의심할 만한 상당한 이유가 있어야 하므로 A·B 씨에 대해 출입국 규제를 할 수 없다. 피해 경비원은 채널A에 “수사 과정에서 수차례 출국금지를 요청했지만 결국 아무런 처벌도 받지 않고 떠날 수 있다는 사실은 납득이 되지 않는다”고 토로했다. 경찰 측은 수사에 지장이 없다는 입장이다. 종로경찰서 관계자는 “약식 기소 등으로 벌금이 나올 경우 벌금 수배가 내려진다”는 취지로 설명했다. 경찰은 조만간 A·B 씨를 검찰에 송치할 예정이다. 이혜원 기자 hyewon@donga.com ▲ ‘치매머니’ 정부가 관리해준다…4월부터 공공신탁 서비스 ▲ 李 “대출 만기된 다주택자, 연장해주는 게 공정할까?” ▲ 김여정 “정동영 무인기 유감표명, 비교적 상식적 행동” ▲ 두번 넘어진뒤 완벽런…최가온, 韓설상 최초 금메달 ▲ 트럼프 “韓에 석탄 수출 늘릴 무역합의”… 韓 “팩트시트 없는 내용” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경복궁서 벌어진 황당한 폭행 사건, 제대로 된 처벌 가능할까?",
        "content": "아니, 이게 대체 무슨 일인지 모르겠습니다. 우리나라의 자랑스러운 문화유산인 경복궁에서, 그것도 국민의 안전을 지키는 경비원을 외국인 관광객이 폭행하는 사건이 발생했다니 충격적입니다. 더 황당한 것은 가해자들이 곧바로 출국해버렸다는 사실입니다. 과연 이 사건, 제대로 된 처벌이라도 받을 수 있는 걸까요? 단순 폭행으로 끝나버릴지, 아니면 또 다른 논란을 불러올지 지금부터 자세히 살펴보겠습니다."
      },
      {
        "title": "사건의 전말: 문화재 보호를 위한 안내가 폭행으로 돌아오다",
        "content": "지난 2일 오후, 경복궁 향정원 인근에서 충격적인 일이 벌어졌습니다. 중국 국적의 50대 남성 A 씨와 60대 남성 B 씨 등 중국인 관광객 두 명이 문화재 보호를 위해 통제선을 넘지 않도록 안내하던 경비원을 폭행한 혐의로 경찰 조사를 받게 되었습니다. 피해 경비원의 진술에 따르면, 이 관광객들은 통제선을 넘어 사진을 찍으려 했고, 이를 제지하는 경비원의 몸을 밀치며 주먹으로 가슴을 때리는 등 무자비한 폭력을 행사했습니다. 사건 발생 당시 현장에 출동한 경찰에게도 관광객들은 난동을 부리며 소리를 질렀다고 합니다.\n\n이들은 사건 당일 경찰서에서 임의동행 형식으로 조사를 받은 후, 다음 날인 3일 아무런 제지 없이 바로 출국한 것으로 파악되었습니다. 단순 폭행 혐의로 조사를 받았지만, 정작 중요한 처벌은 이루어지지 않은 셈입니다."
      },
      {
        "title": "엇갈리는 법 적용: '공무집행방해'가 아닌 '폭행' 혐의만? (TMI 주의)",
        "content": "여기서 많은 분들이 의문을 가지실 겁니다. '문화재를 보호하는 경비원을 폭행했는데, 어떻게 공무집행방해가 적용되지 않을 수 있지?'라는 생각 말입니다. 기사에 따르면, 경찰은 피해 경비원이 국가유산청 소속 공무직 근로자이긴 하지만, '공무원 신분'이 아니기 때문에 공무집행방해 혐의를 적용하기 어렵다는 입장입니다.\n\n일반적으로 공무집행방해죄는 공무원의 직무 집행을 방해했을 때 성립합니다. 여기서 '공무원'의 범위가 중요해지는데, 단순 공무직 근로자는 법적으로 엄격하게 '공무원'으로 분류되지 않는 경우가 많습니다. 이 때문에 이번 사건에서 법 적용이 엇갈리는 것입니다. 만약 경비원이 정식 공무원 신분이었다면, 상황은 훨씬 심각하게 처리될 수 있었을 것입니다. 하지만 이번 경우는 법리 해석에 따라 '폭행' 혐의로만 다뤄질 가능성이 높아, 처벌 수위가 상대적으로 낮아질 수밖에 없는 상황입니다."
      },
      {
        "title": "출국 정지 요건과 '벌금 수배': 외국인 범죄 처벌의 현실",
        "content": "더욱 답답한 부분은 출국 정지 문제입니다. 현행 출입국관리법상 외국인에 대한 출국 정지는 사형, 무기 또는 장기 3년 이상의 징역이나 금고에 해당하는 죄를 범했다고 의심할 만한 상당한 이유가 있을 때 가능합니다. 이번 사건의 가해자들은 단순 폭행 혐의를 받았기 때문에, 이 요건에 해당하지 않아 출국 정지를 할 수 없었다는 것이 경찰의 설명입니다.\n\n피해 경비원은 언론과의 인터뷰에서 수차례 출국 금지를 요청했지만 받아들여지지 않았다며 납득할 수 없다는 입장을 밝혔습니다. 경찰 관계자는 약식 기소 등으로 벌금이 나올 경우 '벌금 수배'가 내려진다고 설명했지만, 이미 출국한 상황에서 벌금을 납부하지 않으면 어떻게 되는지에 대한 명확한 설명은 부족했습니다. 결국, 현행법상 외국인 관광객의 경미한 범죄에 대한 처벌과 재발 방지책 마련이 시급하다는 목소리가 커지고 있습니다. 이번 사건을 계기로 외국인 범죄에 대한 더욱 강화된 법적, 제도적 장치 마련이 절실히 필요해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "경복궁 경비원 폭행 사건, 정말이지 분노를 금할 수 없습니다. 우리의 소중한 문화유산을 지키는 분께 폭력을 행사하고, 그것도 모자라 아무런 처벌도 받지 않고 출국했다는 사실에 깊은 씁쓸함을 느낍니다. 법이라는 것이 피해자를 보호하고 가해자를 단죄하는 역할을 해야 하는데, 이번 사건을 보면 과연 그런 역할을 제대로 하고 있는지 의문이 듭니다. 단순 폭행으로 끝나기에는 너무나도 억울하고 답답한 사건입니다. 부디 이 사건을 계기로 외국인 범죄에 대한 처벌 강화와 제도 개선 논의가 활발하게 이루어지기를 바랍니다. 외국에서 우리나라를 방문했을 때, 대한민국의 법이 무시되지 않고 제대로 작동한다는 것을 분명히 보여주어야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n07182?mid=n1006",
    "hashTag": [
      "#경복궁폭행",
      "#중국관광객",
      "#경비원폭행",
      "#공무집행방해",
      "#출국정지",
      "#외국인범죄",
      "#문화재보호",
      "#법률",
      "#경찰조사",
      "#정치"
    ]
  },
  {
    "type": "soc",
    "title": "대낮에 경복궁 경비원 폭행한 중국인 관광객들, 경찰 조사 다음날 출국",
    "newTitle": "경복궁 경비원 폭행 사건, 중국인 관광객 즉시 출국 논란과 법적 쟁점 파헤치기",
    "article": "경복궁에 한복을 입고 모인 외국인 관광객들. 사진은 기사 본문과 직접적인 관계가 없음./사진=연합뉴스 [파이낸셜뉴스] 경복궁을 관광하던 중국인들이 궁 경비원을 폭행하는 사건이 발생했다. 12일 서울 종로경찰서는 중국 국적의 50대 남성 1명과 60대 남성 1명을 폭행 혐의로 수사하고 있다고 밝혔다. 중국인 관광객인 이들은 지난 2일 오후 3시 30분께 종로구 경복궁 향정원 인근에서 경복궁 경비원을 폭행한 혐의를 받고 있다. 경찰은 임의동행 형식으로 인근 파출소에서 이들의 폭행 혐의를 조사했다. 다만 경비원은 공무원 신분이 아니라 공무집행방해 혐의는 적용하지 않았다. 조사가 끝난 뒤 이들은 다음 날 출국한 것으로 알려졌다. 경찰 관계자는 \"수사는 거의 마무리됐고 피의자들을 검찰에 송치할 예정\"이라고 전했다. 경찰은 이들이 향후 약식기소돼 벌금형이 나올 경우 국외에 체류 중이라는 이유로 납부하지 않는다면 수배가 내려질 것이라고 덧붙였다. newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보 女, 얼굴 공개하며 \"金 마사지와 또...\" → 김종국, 의미심장 고백 \"아내와 오랜 세월 따로 살아서...\" → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"이재용, 李대통령 연설 중에..\" 통역사 깜놀 이유 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 → '개그맨 박준형 사망설' 소식에 남희석 의외 반응 → 최선규 前아나 \"3살 딸 트럭에 깔려 즉사 판정\" 회상 → 혼전임신 前승무원 \"결혼 다음날 남편이..\" 반전 근황 → \"한국에 엄청난 미인 등장\" 피겨 해설위원 미모 화제 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 경복궁에서 버젓이 벌어진 외국인 관광객의 폭행 사건",
        "content": "믿기 힘든 일이 경복궁에서 벌어졌습니다. 낮 시간, 수많은 사람들이 오가는 가운데 중국인 관광객들이 경복궁 경비원을 폭행하는 사건이 발생했습니다. 그것도 모자라, 조사가 이루어진 다음 날 아무렇지도 않게 출국했다는 사실은 우리 사회에 큰 충격을 안겨주고 있습니다. 이 사건은 단순히 한두 명의 외국인에게서 벌어진 돌발행동으로 치부할 수 없습니다. 우리 문화재의 소중함과 대한민국의 법적 테두리 안에서 어떻게 상호 존중이 이루어져야 하는지에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "사건의 전말: 경복궁에서 벌어진 끔찍한 폭행과 허탈한 출국",
        "content": "지난 2일 오후 3시 30분경, 서울 종로구 경복궁 향정원 인근에서 충격적인 사건이 발생했습니다. 중국 국적의 50대와 60대 남성 관광객 두 명이 경복궁 경비원을 폭행한 혐의로 경찰 조사를 받았습니다. 경찰은 임의동행 형식으로 이들을 인근 파출소로 데려가 조사를 진행했습니다. 하지만 가장 황당한 점은, 폭행 혐의에 대한 조사가 사실상 마무리된 직후 이들이 다음 날 아무런 제약 없이 출국했다는 사실입니다. 이는 사건 발생 후 일주일이 지난 뒤에야 알려지면서 많은 국민들의 공분을 사고 있습니다."
      },
      {
        "title": "공무집행방해는 왜? 경비원의 신분과 법적 맹점 분석",
        "content": "이번 사건에서 많은 사람들이 의문을 제기하는 부분 중 하나는 왜 '공무집행방해' 혐의가 적용되지 않았느냐는 점입니다. 기사에 따르면, 경비원은 공무원 신분이 아니었기 때문에 해당 혐의를 적용하기 어려웠다고 합니다. 이는 우리 사회에 존재하는 또 다른 맹점을 보여줍니다. 문화재를 보호하고 질서를 유지하는 중요한 역할을 수행하는 경비 인력에 대한 법적 보호 장치가 충분하지 않다는 것을 시사합니다. 단순 폭행죄만으로는 외국인 피의자의 즉각적인 출국을 막거나 처벌에 대한 실효성을 확보하기 어렵다는 현실은 아쉬움을 남깁니다."
      },
      {
        "title": "경복궁 폭행 사건, 출국 후 처벌은 가능한가? 벌금 미납 시 발생할 수 있는 일",
        "content": "경찰은 피의자들을 검찰에 송치할 예정이라고 밝혔습니다. 만약 이들이 약식기소되어 벌금형을 선고받더라도, 국외에 체류 중이라는 이유로 벌금을 납부하지 않을 경우 수배가 내려질 수 있다고 합니다. 하지만 수배가 내려진다 하더라도 실제로 해외에 체류 중인 피의자를 강제로 소환하여 처벌하는 것은 현실적으로 매우 어려운 일입니다. 이는 외국인 범죄에 대한 사법적 정의가 제대로 실현되지 못하는 사례로 이어질 수 있다는 우려를 낳고 있습니다. 향후 이러한 사건의 재발을 막기 위한 제도적 보완이 시급히 필요해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "문화재에 대한 존중은 세계 어느 나라를 가든 기본 중의 기본입니다. 하물며 우리나라의 대표적인 문화유산인 경복궁에서 버젓이 폭행 사건이 발생하고, 그것도 다음 날 아무 일 없었다는 듯 출국해버렸다는 사실은 정말 해도 너무한다는 생각이 듭니다. 외국인 관광객이라 할지라도 대한민국의 법과 질서 앞에서 동등하게 책임을 져야 합니다. 이번 사건을 계기로 우리 문화재를 방문하는 모든 이들에게 더욱 강력한 경각심을 심어주고, 재발 방지를 위한 확실한 대책 마련이 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n03185?mid=n1006",
    "hashTag": [
      "#경복궁",
      "#경비원폭행",
      "#중국인관광객",
      "#문화재보호",
      "#법적쟁점",
      "#해외출국",
      "#사법정의",
      "#대한민국법"
    ]
  },
  {
    "type": "int",
    "title": "'석탄발전 중단' 韓에 \"석탄 판다\"는 트럼프…온실가스 근거도 폐지",
    "newTitle": "트럼프 '석탄 판다' 선언: 한국은 2040년 탈석탄인데… 온실가스 규제 근거마저 폐지!",
    "article": "도널드 트럼프 미국 대통령이 12일(현지시간) 온실가스 규제의 근거로 삼아온 화석연료에 대한 ‘위해성 판단(endangerment finding)’ 규정을 공식 폐지했다. 도널드 트럼프 미국 대통령이 12일(현지시간) 미국 워싱턴 D.C. 백악관 루즈벨트 룸에서 환경보호청(EPA) 청장과 함께 온실가스 규제의 근거인 해당 규정은 차량 연비 규제와 온실가스 배출량 등 미국의 각종 기후 변화 대응 정책의 핵심 토대가 돼 왔다. 당장의 에너지 비용 절감과 원유 및 석탄 수출을 위해 “기후위기는 사기”라고 주장해왔던 트럼프 대통령이 환경 규제의 근거 자체를 없애버렸다는 의미다. 트럼프 대통령은 이날 백악관에서 리 젤딘 환경보호청(EPA) 청장과 공동 발표를 통해 “EPA가 이제 막 완료한 절차에 따라 우리는 공식적으로 이른바 위해성 판단을 종료한다”며 “미국 역사상 단일 조치로는 최대 규모의 규제 완화”라고 밝혔다. 트럼프 대통령이 일방적으로 폐지를 선언한 위해성 판단은 6가지 온실가스가 공중보건과 복지에 위협이 된다는 연방정부 차원의 결론으로, 버락 오바마 정부 시절인 2009년 마련됐다. 이후 자동차 및 발전소 기업들은 해당 기준을 근거로 온실가스 배출 규모를 줄인 제품을 만들어왔다. 미국 노스캐롤라이나주 셰릴스포드에 위치한 듀크 에너지의 마셜 발전소에서 연기가 솟아오르고 있다. 로이터=연합뉴스 그러나 트럼프 행정부가 환경 규제의 근거를 공식 폐기하면서 화석연료를 사용하는 자동차나 공장, 발전소 등에 대한 규제는 대대적으로 줄어들 것으로 전망된다. 반면 환경단체는 트럼프 대통령의 이번 조치에 대한 대대적 소송을 예고한 상태다. 트럼프 대통령은 ‘위해성 판단’에 대해 “미국 자동차 산업에 심각한 타격을 주고 미국 소비자들에게 엄청난 가격 인상을 초래한 오바마 시대의 재앙적 정책이었다”며 “이번 조치로 1조3000억 달러 이상의 규제 비용이 사라져 자동차 가격이 급격히 하락할 것”이라고 주장했다. 그러면서 “여러분은 더 나은 차를 얻게 될 것”이라며 “시동이 더 잘 걸리고, 훨씬 적은 비용으로 더 잘 작동하는 차를 얻게 될 것”이라고 덧붙였다. 화석연료에 대해서도 “여러 세대에 걸쳐 전 세계적으로 수백만 명의 생명을 구하고 수십억 명의 사람들을 빈곤에서 벗어나게 했다”며 석탄 등 화석 연료의 효용성을 거듭 강조했다. 도널드 트럼프 대통령이 지난 11일(현지시간) 워싱턴 백악관 이스트룸에서 석탄 관련 행정명령에 서명한 후 석탄 광부들에게 펜을 건네고 있다. AP=연합뉴스 트럼프 대통령은 전날에도 백악관에서 석탄 산업 활성화를 위한 행사를 주최하고 “더 많은 석탄을 쓸수록 더 많은 돈이 미국인들의 주머니로 들어온다”며 전세계가 환경 오염을 줄이기 위해 소비를 줄이고 있는 석탄 산업을 오히려 확대하겠다는 정책을 발표했다. 트럼프 대통령은 특히 “내 리더십 아래 우리는 거대한 에너지 수출국이 돼 가고 있다”며 “불과 지난 몇달간 일본, 한국, 인도 등과 석탄 수출을 획기적으로 늘리기 위한 무역협정을 체결했다”고 주장했다. 그러나 트럼프 대통령이 언급한 한국에 대한 석탄 수출은 지난해 11월 한·미가 관세 협상 끝에 합의한 내용을 담아 발표한 조인트 팩트시트에 포함돼 있지 않은 내용이다. 특히 석탄 산업을 키우겠다는 선언은 세계적인 탈(脫)탄소 및 탄소중립 흐름에 정면으로 배치되는 것으로, 한국 역시 2040년에 석탄발전을 폐쇄한다는 방침을 가지고 있다. 반면 트럼프 대통령은 정책 발표 내내 “깨끗하고 아름다운(Clean Beautiful) 석탄”이라는 말을 반복하며, “석탄은 가장 믿음직하고 신뢰할 수 있는 에너지”라고 주장했다. 정유회사를 비롯한 화석연료 관련 기업들은 트럼프 대통령에게 대규모 정치자금을 지원하는 핵심 지지 세력으로 분류된다. 환경단체 환경방어기금(EDF)에 따르면 위해성 판단 폐기로 미국은 2055년까지 대기 중에 최대 180억 미터톤(metric ton)의 기후 오염 물질 배출량을 추가할 것으로 예상된다. 이는 미국이 지난해 배출한 양의 약 3배에 달하는 규모다. 이 정도 규모의 추가 오염으로 2055년까지 최대 5만8000 건의 조기 사망과 3700만건의 천식 발작이 추가로 늘어날 수 있다고 해당 단체는 주장했다. 필라델피아의 고속도로를 따라 차량들이 이동하고 있다. AP=연합뉴스 자신이 재임중 만든 친환경 정책의 폐기를 목도한 오바마 전 대통령은 X(옛 트위터)를 통해 “우리는 덜 안전해지고, 덜 건강해지며, 기후 변화에 맞설 능력이 약화할 것”이라며 “화석연료 산업만 더 많은 돈을 벌게 하는 것”이라고 강하게 비판했다. 워싱턴=강태화 특파원 thkang@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"사패산 여자, 내가 죽였다\"…살인범 역겨운 자수 ▶ 의대·하버드·예일대 간 삼남매…'잘 되는 집' 비밀 ▶ 尹 팔뚝 상처투성이였다…\"이혼해\" 호텔 외박 사건 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ \"사기꾼 많아, 왜 그리 사는지\"…故정은우 생전 문자 ▶ \"아이돌?\" 외신도 난리…피겨 중계석 미모의 여성 ▶ 두 번 넘어지고 일어났다…최가온, 한국 첫 금메달 ▶ '재벌家 이혼' 최정윤 재혼…\"딸이 먼저 '아빠' 불러\" ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ \"임신\" 한마디로 당선됐다…日 흔든 90년생 女의원 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 강태화 thkang@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "탄소 중립 시대 역행하는 트럼프의 '석탄 사랑'… 한국과는 정반대 행보",
        "content": "세상 모든 국가가 기후 위기 대응을 위해 탈탄소, 탄소 중립을 외치는 시대에 도널드 트럼프 미국 대통령이 이를 정면으로 거스르는 충격적인 행보를 보였습니다. 온실가스 규제의 근거가 되는 ‘위해성 판단’ 규정을 공식 폐지하며, 심지어 한국과의 석탄 수출 확대를 언급하기까지 했습니다. 한국은 2040년 석탄 발전 완전 폐지를 목표로 하고 있는데, 과연 미국의 이러한 결정이 우리에게 어떤 파장을 불러올지 심각하게 고민해야 할 시점입니다."
      },
      {
        "title": "트럼프 행정부의 '위해성 판단' 폐지, 그 의미는?",
        "content": "이번 트럼프 행정부의 조치는 버락 오바마 정부 시절인 2009년 마련된 ‘위해성 판단’ 규정, 즉 6가지 온실가스가 공중보건과 복지에 위협이 된다는 연방정부 차원의 결론을 공식적으로 폐지한 것입니다. 이 규정은 미국 내에서 자동차 연비 규제, 발전소 온실가스 배출량 제한 등 거의 모든 기후 변화 대응 정책의 핵심 기반이 되어왔습니다. 이를 폐지한다는 것은 곧 화석연료 사용에 대한 규제가 대폭 완화된다는 것을 의미하며, 트럼프 대통령의 주장대로라면 ‘미국 역사상 최대 규모의 규제 완화’이자 ‘1조 3000억 달러 이상의 규제 비용 절감’으로 이어질 수 있습니다.\n\n트럼프 대통령은 이번 조치를 통해 “자동차 가격이 급격히 하락하고, 미국인들의 주머니에 돈이 더 많이 들어올 것”이라며 ‘깨끗하고 아름다운 석탄’을 찬양했습니다. 그는 화석연료가 인류 역사에 기여한 바를 강조하며, 석탄 산업 활성화를 통해 미국을 ‘거대한 에너지 수출국’으로 만들겠다는 포부를 밝혔습니다. 심지어 한국을 포함한 여러 국가와 석탄 수출 무역 협정을 체결했다고 주장하기도 했습니다. 그의 논리는 간단합니다. 환경 규제가 강할수록 경제 성장이 저해되고 국민 부담만 늘어난다는 것이죠."
      },
      {
        "title": "‘기후 위기’는 사기?… 트럼프의 행보는 무엇을 위한 것인가",
        "content": "트럼프 대통령이 ‘기후 위기는 사기’라고 주장하며 환경 규제를 완화하는 배경에는 그의 확고한 정치적 신념과 함께, 화석연료 관련 기업들의 강력한 지지가 자리 잡고 있습니다. 이들 기업은 트럼프 대통령에게 막대한 정치자금을 지원하는 핵심 지지 세력으로 알려져 있습니다. 즉, 이번 조치는 환경보다는 경제 성장, 특히 화석연료 산업의 이익을 우선시하겠다는 트럼프 행정부의 정책 방향을 명확히 보여주는 것입니다.\n\n하지만 이러한 트럼프 대통령의 행보는 전 세계적인 탈탄소 흐름과는 정면으로 배치됩니다. 유럽연합(EU)의 탄소국경조정제도(CBAM) 도입, 미국 자체의 기후변화 대응 노력 등은 모두 온실가스 감축을 통해 지속 가능한 미래를 만들자는 공감대를 바탕으로 하고 있습니다. 환경단체들은 트럼프 대통령의 결정으로 인해 2055년까지 미국에서 최대 180억 톤의 온실가스가 추가 배출될 것으로 예상하며, 이는 최대 5만 8000명의 조기 사망과 3700만 건의 천식 발작을 유발할 수 있다고 경고했습니다. 오바마 전 대통령 역시 “우리는 덜 안전해지고, 덜 건강해지며, 기후 변화에 맞설 능력이 약화할 것”이라고 강하게 비판했습니다."
      },
      {
        "title": "한국의 2040년 탈석탄 목표, 트럼프의 '석탄 외교'에 흔들릴까",
        "content": "트럼프 대통령이 언급한 한국과의 석탄 수출 확대는 현재의 한국 정책 기조와는 완전히 상반되는 것입니다. 한국은 2050년 탄소 중립 목표를 설정하고, 2040년에는 석탄 발전을 완전히 폐지하겠다는 로드맵을 발표했습니다. 이는 기후 위기의 심각성을 인지하고 국제사회의 노력에 동참하겠다는 의지를 보여주는 강력한 메시지입니다. 따라서 한국이 미국의 석탄 수출 확대 요구에 그대로 응할 가능성은 매우 낮다고 볼 수 있습니다.\n\n하지만 트럼프 대통령의 이번 행보는 국제 에너지 시장에 불확실성을 증폭시키고, 각국의 에너지 정책 결정에 미묘한 영향을 줄 수 있습니다. 또한, 한국이 의존하고 있는 특정 에너지 수입원의 안정성 등 장기적인 관점에서 면밀히 검토해야 할 과제를 던져줍니다. 기후 위기 대응이라는 전 지구적 과제 앞에서, 일부 국가의 단기적 이익 추구가 가져올 장기적인 후폭풍을 우리는 간과해서는 안 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 트럼프 대통령의 결정은 정말 충격적입니다. 전 세계가 힘을 합쳐 기후 위기에 맞서야 할 때, 오히려 규제의 근간을 흔들어 버리겠다니 황당할 따름입니다. '깨끗한 석탄'이라니, 듣기 좋은 말로 포장하려는 시도로밖에 보이지 않네요. 한국은 2040년까지 석탄 발전을 완전히 없애기로 했는데, 미국의 이런 움직임이 우리의 에너지 정책에 어떤 영향을 미칠지, 그리고 국제 사회에서 한국의 입지가 어떻게 달라질지 면밀히 지켜봐야 할 것 같습니다. 분명한 것은, 이런 단기적 경제 논리가 미래 세대에 어떤 재앙을 안겨줄지 모두가 심각하게 고민해야 한다는 점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n04309?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#석탄발전",
      "#온실가스",
      "#기후위기",
      "#탄소중립",
      "#에너지정책",
      "#미국정치",
      "#환경규제",
      "#탈석탄",
      "#지속가능성"
    ]
  },
  {
    "type": "int",
    "title": "\"학생 대신 나를 인질로\"…제자 지키고 숨진 태국 교장의 마지막 용기",
    "newTitle": "학생 대신 인질 된 교장, 총격 사망…태국 총기 비극과 느슨한 규제의 경고",
    "article": "경찰 총기 탈취한 10대, 고교서 300명 인질극 여학생 대신 인질 자처한 교장 피격 사망 총격 사건이 발생한 11일 현지시간 태국 남부 송클라주 핫야이의 파통 프라탄 키리왓 고등학교 밖에서 한 여학생이 구조된 후 보호자와 포옹하며 오열하고 있다. AFP연합뉴스 태국의 한 평화롭던 고등학교 교정이 순식간에 비명과 총성으로 뒤덮였다. 정신질환과 마약 전력이 있는 17세 소년이 경찰 총기를 탈취해 벌인 인질극 과정에서, 제자들을 지키기 위해 스스로 인질을 자처한 교장이 총탄에 맞아 숨지는 비극이 발생했다. ◆ “학생 놓아주고 나를 잡아가라”... 스승의 숭고한 희생 12일 현지시간 AP·로이터 통신 등에 따르면, 전날 오후 1시 30분쯤 태국 남부 송클라주 핫야이 지역의 한 고등학교에 A(17)군이 총기를 들고 난입했다. 학교 인근 가정집에서 소란을 피우다 신고를 받고 출동한 경찰에게 흉기를 휘둘러 권총을 빼앗아 달아나던 중이었다. A군은 학교에 들어서자마자 학생들을 위협하며 약 300명을 인질로 붙잡았다. 일촉즉발의 상황에서 사시팟 신사모손 교장은 여학생 한 명을 붙잡고 대치하던 용의자 앞을 가로막았다. 현지 매체들은 사시팟 교장이 “학생을 놓아주고 대신 나를 인질로 삼으라”며 소년을 설득했다고 전했다. 하지만 용의자는 망설임 없이 방아쇠를 당겼다. 총 두 발을 맞고 쓰러진 교장은 병원으로 이송됐으나 과다 출혈로 12일 새벽 끝내 숨을 거뒀다. ◆ 정신질환·마약 전력 소년의 광기... 2시간의 공포 사건 당시 용의자는 흉기로 경찰을 습격해 무기를 빼앗는 등 극도로 흥분한 상태였다. 약 2시간 동안 이어진 인질극은 경찰이 용의자에게 총격을 가해 체포하며 일단락됐다. 이 과정에서 2층에서 뛰어내려 탈출하던 학생 한 명이 다쳤으나 다행히 다른 학생들은 모두 안전하게 구조됐다고 현지 경찰은 밝혔다. 태국 경찰 관계자들이 11일 현지시간 송클라주 파통 프라탄 키리왓 고등학교에 난입해 인질극을 벌인 용의자를 체포하고 있다. 태국 왕립 경찰 제공 조사 결과 용의자 A군은 지난해 12월 정신과 입원 치료를 받은 이력이 있으며 상습적인 마약 사용 경력이 있는 것으로 드러났다. 경찰은 현재 구체적인 범행 동기를 파악하기 위해 병원에서 치료 중인 A군을 상대로 조사를 이어가고 있다. ◆ ‘7명당 총 1정’ 태국, 반복되는 총기 비극의 굴레 이번 사건을 계기로 태국 내 느슨한 총기 규제에 대한 비판의 목소리가 다시 높아지고 있다. 태국은 동남아시아에서 총기 소지 비율이 가장 높은 국가 중 하나다. 인구 약 7명당 1정꼴인 1000만 정 이상의 총기가 유통되고 있는 것으로 추산된다. 실제로 태국에서는 2022년 10월 전직 경찰관이 어린이집에서 총기를 난사해 어린이 20여 명 등 37명을 살해하는 참극이 벌어진 바 있다. 지난해 7월에도 방콕의 유명 시장에서 총기 사고가 발생해 5명이 숨졌다. 매번 규제 강화 요구가 일고 있지만 아직 실질적인 법 개정이나 뚜렷한 제도적 개혁은 이뤄지지 않고 있는 실정이다. 학교 측은 공식 페이스북을 통해 “비록 당신을 잃었지만, 당신이 남긴 추억과 선량함은 영원히 우리 마음속에 남아 있을 것”이라며 제자들을 위해 목숨을 바친 사시팟 교장을 애도했다. 양다훈 기자 yangbs@segye.com ▶ “매달 통장에 1억 꽂힌다” 이민정, 800억원 빌딩주 등극한 ‘진짜 올드머니’ 배경 ▶ ‘주식 폭망’ 딛고 110억 자가...최화정, 성수동 랜드마크 입성한 ‘갈아타기 안목’ ▶ “한숨 자면 된다더니 20분 뒤 엄마 사망”…‘수면 임플란트’ 뭐길래 ▶ “오상진이 나라 구했네” 70억원 투자 유치 김소영, 100억 아파트까지 거머쥔 ‘재테크 비법’ ▶ “운전 중 갑자기 ‘퍽’, 조수석 아내 숨졌다”…알고보니 ‘화물차’ 때문 ▶ “30억 날리고 소변도 안 봐” 홍석천, ‘0원’ 절망 딛고 160억원 빌딩주 된 비결 ▶ 4800만명 떨게 한 “오늘 안 끄면 다 털린다?”…부모님 카톡 설정 바꾼 당신이 속았다 [일상톡톡 플러스] ▶ “120억 전액 현금” 장윤정, 70억 차익 남기고 이사 간 펜트하우스 보니 ▶ “2시간만 참았어도…소변으로 다 버렸다” 당신이 놓친 ‘커피의 함정’ ▶ “박나래가 합의 거절, 새 삶 살고 싶다” 선처 호소한 자택 절도범…2심 실형 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 제자 지키려 스스로 인질 자처한 교장, 비극적 죽음",
        "content": "‘학생 대신 나를 인질로 잡아달라.’ 숭고한 희생이었지만, 그 끝은 차가운 총탄이었습니다. 태국 남부의 한 고등학교에서 벌어진 10대 마약 사범의 총기 인질극은, 수백 명의 학생을 공포로 몰아넣는 동시에 한 교장의 비극적인 죽음을 가져왔습니다. 정신 질환과 마약 전력이 있는 17세 소년이 경찰의 총기를 탈취해 학교에 난입, 학생 300여 명을 인질로 잡은 이 충격적인 사건은, 제자들을 지키기 위해 용감하게 나선 사시팟 신사모손 교장의 희생으로 막을 내렸습니다. 그는 용의자 앞에 자신을 내세우며 학생들을 살리려 했지만, 결국 방아쇠가 당겨져 쓰러졌고, 다음 날 새벽 끝내 숨을 거두었습니다. 평화로웠던 학교는 순식간에 아수라장으로 변했고, 그날의 비명과 총성은 잊히지 않는 상처로 남았습니다.\n\n이 사건은 단순히 한 소년의 일탈로 치부할 수 없습니다. 이는 태국 사회에 깊숙이 뿌리내린 총기 문제와 느슨한 규제에 대한 뼈아픈 경고장을 던진 셈입니다. 과연 이 비극이 또 다른 총기 참사를 막기 위한 실질적인 변화를 가져올 수 있을까요?"
      },
      {
        "title": "17세 소년의 광기, 2시간의 악몽: 사건의 전말과 숨겨진 진실",
        "content": "사건은 지난 11일 오후, 태국 남부 송클라주 핫야이의 파통 프라탄 키리왓 고등학교에서 시작되었습니다. 가정집 소란 신고를 받고 출동한 경찰에게 흉기를 휘둘러 권총을 빼앗은 17세 소년 A군은, 그대로 학교로 향했습니다. 교정에 들어서자마자 A군은 흥분 상태로 학생들을 위협하며 무려 300여 명을 인질로 붙잡았습니다. 2시간 동안 이어진 숨 막히는 대치 상황 속에서, 사시팟 교장은 한 여학생과 대치하던 용의자 앞에 나섰습니다. \"학생을 놓아주고 대신 나를 인질로 삼으라\"는 그의 간절한 외침은, 결국 용의자의 무자비한 총탄에 묻히고 말았습니다. 총 두 발을 맞은 교장은 곧바로 병원으로 이송되었으나, 과다 출혈로 안타깝게 생을 마감했습니다.\n\n경찰 조사 결과, A군은 지난해 12월 정신과 입원 치료 이력이 있으며 상습적인 마약 사용자였던 것으로 밝혀졌습니다. 이렇듯 범행 동기가 비교적 명확히 드러나는 경우도 있지만, 때로는 정신적 불안정이나 약물 의존이 극단적인 폭력으로 이어지는 복합적인 요인이 작용하기도 합니다. 이번 사건 역시 A군의 정신적 문제와 약물 중독이 이번 범행의 주요 원인이었을 가능성이 높습니다. 현재 경찰은 병원에서 치료 중인 A군을 상대로 정확한 범행 동기와 추가 공범 여부 등을 집중적으로 조사하고 있습니다."
      },
      {
        "title": "‘7명당 총 1정’의 위험천만한 태국: 반복되는 총기 비극의 굴레 (TMI)",
        "content": "이번 사건을 계기로 태국 내 총기 규제에 대한 비판의 목소리가 다시금 거세지고 있습니다. 태국은 동남아시아 국가 중에서도 손꼽히는 총기 소지 비율을 자랑합니다. 인구 약 7명당 1정꼴, 무려 1000만 정 이상의 총기가 유통되고 있는 것으로 추산될 정도입니다. 이러한 느슨한 총기 규제는 안타깝게도 이미 여러 차례 끔찍한 비극을 낳았습니다. 2022년 10월, 전직 경찰관이 한 어린이집에서 총기를 난사해 어린이 20여 명을 포함해 총 37명을 살해하는 참극이 벌어졌습니다. 또한 지난해 7월에도 방콕의 유명 시장에서 총기 사고가 발생해 5명의 목숨을 앗아갔습니다. 매번 사건이 발생할 때마다 총기 규제 강화 요구가 들끓지만, 아직까지 실질적인 법 개정이나 뚜렷한 제도적 개혁은 이루어지지 않고 있는 실정입니다. 이는 마치 끓는 물 속에 개구리를 넣어두는 격과 같습니다. 서서히 온도가 올라가면 개구리는 탈출할 생각도 못 하고 결국 죽음에 이르게 되죠. 태국 사회도 느슨한 총기 규제라는 '끓는 물' 속에서 반복되는 비극을 경험하고 있지만, 그 위험성을 제대로 인지하고 과감한 개혁을 단행하기에는 아직 요원해 보입니다."
      },
      {
        "title": "또 다른 비극을 막기 위한 노력: 우리가 배워야 할 점",
        "content": "사시팟 교장의 숭고한 희생은 우리에게 깊은 울림을 줍니다. 그는 위험 속에서도 제자들을 지키기 위해 자신을 희생했지만, 그의 용기만으로는 비극을 완전히 막을 수는 없었습니다. 학교 측은 공식 페이스북을 통해 \"비록 당신을 잃었지만, 당신이 남긴 추억과 선량함은 영원히 우리 마음속에 남아 있을 것\"이라며 그를 애도했습니다. 하지만 애도에 그쳐서는 안 됩니다. 이러한 비극이 다시는 반복되지 않도록, 우리 사회 역시 경각심을 가지고 총기 문제에 대한 심도 깊은 논의와 제도적 개선을 끊임없이 요구해야 합니다. 특히, 정신 건강 문제와 마약 범죄가 폭력으로 이어지는 사례가 늘어나는 만큼, 사회 안전망 강화와 예방 시스템 구축 또한 시급한 과제입니다. 이번 태국 교장의 희생을 헛되지 않게 만들기 위해, 우리는 더 적극적으로 목소리를 내고 변화를 촉구해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "가슴 아픈 기사를 접할 때마다 느끼는 무력감이 다시금 찾아옵니다. 특히 어린 학생들의 안전을 위해 자신의 목숨을 바친 교장 선생님의 용기 앞에 숙연해질 수밖에 없었습니다. 하지만 안타까운 희생만으로 사건이 마무리되는 현실이 너무나 씁쓸합니다. 왜 이런 비극이 반복되는 걸까요? 느슨한 총기 규제가 단순히 태국만의 문제가 아니라는 점에서, 우리 역시 자유로울 수 없습니다. 더 안전한 사회, 더 안전한 학교를 만들기 위해 우리는 어떤 노력을 하고 있습니까? 이 기사를 통해 잠시나마 총기 문제와 사회 안전에 대해 다시 한번 생각해보는 계기가 되었습니다. 앞으로 우리 사회가 더 나은 방향으로 나아가기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n06055?mid=n1006",
    "hashTag": [
      "#태국총기사건",
      "#교장희생",
      "#인질극",
      "#총기규제",
      "#마약범죄",
      "#정신질환",
      "#사회안전",
      "#교육",
      "#뉴스",
      "#이슈"
    ]
  },
  {
    "type": "int",
    "title": "\"전화 못 끊게 해서\"…트럼프가 스위스 관세 9% 더 올린 이유",
    "newTitle": "트럼프 스위스 관세 9% 인상 이유 충격! '협상 태도'와 '개인 감정'의 위험한 조합?",
    "article": "도널드 트럼프 미국 대통령이 스위스에 대한 관세율을 인상했던 이유가 '협상 태도'였던 것으로 드러나 논란이 커지고 있다. 트럼프 대통령은 지난 11일(현지시간) 공개된 미 폭스 뉴스와의 인터뷰에서 \"스위스 총리로부터 긴급 전화를 받았는데, 매우 공격적이었다\"라며 \"친절했지만 매우 공격적이었다\"라고 밝혔다. 도널드 트럼프 미국 대통령. 연합뉴스 이어 \"(스위스 정상은) 우리는 작은 나라라고 반복해서 말했다. 전화를 도저히 끊을 수 없었다\"며 \"스위스는 그동안 관세를 내지 않았고, 우리는 420억달러의 무역적자를 보고 있었다. 관세는 30%로 매우 낮았지만, 그의 말투가 마음에 들지 않아 관세를 인하하는 대시 39%로 올린 것\"이라고 설명했다. 트럼프 대통령이 언급한 스위스 총리는 지난해 말 퇴임한 카린 켈러-수터 전 스위스 대통령이다. 직접 민주제 국가인 스위스는 7명의 연방평의회 위원이 1년씩 돌아가며 대통령을 맡는 독특한 정치 체제를 갖췄다. 앞서 미국은 지난해 하반기 대(對) 스위스 수입 관세를 39%로 인상했다가, 이후 긴급 협상을 재개해 지난해 11월 15%로 하향하는 데 합의했다. 대신 스위스 기업들은 2028년까지 미국에 2000억달러의 투자를 약속했다. 그러나 트럼프 대통령은 지난달 다보스 포럼에 참석한 자리에서 \"롤렉스 등 기업의 압력을 낮췄지만 다시 올릴 수 있다\"고 경고해 여지를 남겼다. 당시 그는 \"스위스는 미국에 시계를 수출할 때 아무런 비용도 내지 않아 관세를 부과했더니, 스위스와 롤렉스 회사 관계자들이 전화하고 찾아와 철회해 달라고 간곡히 부탁하더라\"며 \"스위스에 대한 관세를 인하하긴 했지만, 그들이 버는 돈 대부분은 우리 덕분\"이라고 강조했다. 한편 야당인 미국 민주당은 트럼프 대통령의 인터뷰 내용이 공개된 뒤 설명을 내고 \"관세 정책은 트럼프 대통령의 주장대로 국가 안보와 관련된 게 아니라 대통령의 신중하지 못한 결정에 따른 것\"이라고 비판했다. 임주형 기자 skepped@asiae.co.kr [관련기사] ☞ 기쁨조 되려고?…\"한쪽은 찢고 한쪽은 묶어\" 탈북女가 폭로한 북한 성형시술 실체 ☞ 오입금 된 비트코인 팔아 빚 갚고 유흥비 쓴 이용자…2021년 대법원 판단은 ☞ 살 빼려고 마셨는데 뇌졸중 위험 증가?…충격 연구결과 나왔다 ☞ 동메달 따더니…\"6개월 전에 인생의 사랑 만났지만 바람 피웠다\" 고백 ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설마, 전화 통화 때문에? 트럼프의 '벼락 관세' 논란, 숨겨진 진실은",
        "content": "이게 정말 말이 되는 이야기일까요? 도널드 트럼프 전 미국 대통령이 스위스에 대한 관세를 갑작스럽게 인상했던 이유가 '스위스 총리와의 전화 통화 태도' 때문이었다는 충격적인 인터뷰 내용이 공개되었습니다. 단순한 무역 분쟁을 넘어, 개인적인 감정이 외교 정책에까지 깊숙이 개입할 수 있다는 섬뜩한 가능성을 보여주는 대목입니다.\n\n트럼프 대통령은 폭스 뉴스와의 인터뷰에서 스위스 총리의 '매우 공격적인' 말투 때문에 관세를 30%에서 39%로 올렸다고 밝혔습니다. '우리는 작은 나라'라는 스위스의 주장을 반복하며 통화를 끊기 어려웠다는 그의 언급은, 마치 어린아이의 떼쓰는 듯한 유치함으로 비춰질 수 있습니다. 하지만 이런 개인적인 감정이 국가 간의 경제에 엄청난 영향을 미쳤다는 사실은 결코 가볍게 넘길 수 없습니다."
      },
      {
        "title": "관세는 무기가 아니다? 트럼프식 '감정 외교'의 위험성과 과거 사례",
        "content": "트럼프 전 대통령의 이러한 행동은 '관세'를 국가 안보나 경제적 이익을 위한 도구가 아닌, 마치 자신의 기분을 맞추기 위한 '장난감'처럼 다뤘다는 비판을 받고 있습니다. 민주당 측에서는 이번 관세 인상이 국가 안보와는 무관하며, 오로지 트럼프 대통령의 '신중하지 못한 결정' 때문이라고 일침을 가했습니다.\n\n이는 단순히 스위스만의 문제가 아닙니다. 과거에도 트럼프 행정부는 여러 국가들과의 무역 협상에서 비슷한 패턴을 보였습니다. 상대국의 태도나 발언 하나하나에 민감하게 반응하며 갑작스러운 관세 폭탄을 투하하는 식이었죠. 이러한 방식은 예측 불가능성을 높이고 국제 사회의 신뢰를 무너뜨리며, 결국 미국 경제에도 부정적인 영향을 미칠 수 있다는 지적이 꾸준히 제기되어 왔습니다."
      },
      {
        "title": "TMI: 직접민주주의 스위스의 독특한 대통령제와 '롤렉스'의 눈물",
        "content": "스위스의 정치 시스템은 다른 나라와는 조금 다릅니다. 7명의 연방평의회 위원이 1년씩 돌아가며 대통령직을 수행하는 '연대' 정치 체제를 가지고 있습니다. 트럼프 대통령이 언급한 스위스 총리는 바로 지난해 말 퇴임한 카린 켈러-수터 전 대통령이었는데요, 그의 '공격적인' 말투가 트럼프 전 대통령의 심기를 건드린 것으로 보입니다.\n\n더 흥미로운 점은, 트럼프 대통령이 언급한 '롤렉스'와 같은 스위스 기업들입니다. 미국이 스위스 시계에 관세를 부과하자, 이들 기업은 발 빠르게 미국에 찾아와 관세 철회를 간곡히 부탁했다고 합니다. 하지만 트럼프 대통령은 '스위스가 버는 돈 대부분은 우리 덕분'이라며, 자신들의 힘으로 이익을 얻는다는 점을 강조하며 생색내기를 멈추지 않았습니다. 이는 마치 '내가 너를 도와주지 않으면 너는 아무것도 아니다'라고 말하는 듯한 오만함으로 비춰질 수 있습니다."
      },
      {
        "title": "앞으로는 어떻게 될까? '트럼프 리스크'와 우리 경제에 미칠 영향",
        "content": "이번 스위스 관세 인상 논란은 트럼프 전 대통령이 다시금 국제 정치 무대에 영향력을 행사할 경우, 또다시 예측 불가능한 '트럼프 리스크'가 불거질 수 있음을 시사합니다. 그의 감정적인 외교 방식은 동맹국과의 관계를 악화시키고, 국제 무역 질서를 흔들어 결국에는 전 세계 경제에 불안감을 조성할 수 있습니다.\n\n특히 한국은 수출 의존도가 높은 국가이기 때문에, 이러한 국제적인 무역 분쟁의 여파에서 자유로울 수 없습니다. 앞으로도 트럼프 전 대통령의 행보와 그의 발언 하나하나에 촉각을 곤두세우고, 그의 '감정 외교'가 우리 경제에 미칠 수 있는 잠재적인 위험에 대한 대비책을 미리 강구해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "개인적으로 이번 기사를 읽으며 정말 놀랐습니다. 국가 간의 중요한 무역 정책이 이렇게 개인적인 감정으로 좌우될 수 있다는 사실이 충격적이었기 때문입니다. 물론 협상 과정에서 상대방의 태도가 중요하겠지만, 그렇다고 해서 관세라는 강력한 무기를 개인적인 감정을 풀기 위한 수단으로 사용하는 것은 매우 위험하다고 생각합니다. 앞으로 트럼프 전 대통령의 발언과 행동을 예의주시하며, 우리 경제와 사회에 미칠 영향에 대해 깊이 고민해봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n06973?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국정치",
      "#경제",
      "#관세",
      "#무역분쟁",
      "#스위스",
      "#외교",
      "#트럼프리스크",
      "#롤렉스"
    ]
  },
  {
    "type": "its",
    "title": "\"내 정보 털렸다는데 피싱 전화 왜 안 와?\"…해커들의 진짜 노림수는",
    "newTitle": "정보 유출 후 피싱 전화 없는 이유? 해커들의 '진짜 노림수'는 따로 있다!",
    "article": "[서울=뉴시스] 김명년 기자 = 쿠팡 전 직원이 일으킨 침해 사고로 성명, 이메일이 포함된 쿠팡 이용자 정보 3367만3817건이 유출됐다고 정부 민관합동조사단이 발표했다. 해당 직원은 전화번호, 배송지주소, 특수문자로 비식별화된 공동현관 비밀번호 등이 포함된 배송지 목록 페이지를 약 1억4800만건 조회한 것으로 드러났다. 사진은 10일 오후 서울 송파구 쿠팡 본사. 2026.02.10. kmn@newsis.com [서울=뉴시스] 신효령 기자 = \"내 정보 다 털린 것 같은데 보이스 피싱 전화나 스팸 문자가 없네요.\" SK텔레콤·KT·롯데카드·쿠팡 등 대규모 개인정보 유출사고가 잇따라 터지면서 국민들이 크게 불안해 하고 있다. 루이비통·디올·티파니 등 글로벌 명품 브랜드도 보안 관리 소홀로 수백만명의 고객 정보가 빠져나간 것으로 드러났다. 이용자 이름, 휴대번호, 집 주소만 파악해도 전화로 상대방을 속이기 훨씬 더 쉽다. 그래서 위험하다. 정확하게 수신자 이름을 알고 있는 보이스피싱이나 집 주소가 적힌 택배 오배송 문자라면 방심할만하다. 그렇지만 웬일인지 최근 개인정보 데이터를 악용한 2차 피해 사례를 주변에서 찾기 힘들다. 해석은 분분하다. 일단 여론이 잠잠할 때까지 2차 공격을 미루는 '잠복기'가 이어지고 있다는 분석도 있다. 세상 시끄러울 때 나섰다가는 자칫 수사기관의 타깃이 될 수 있어서다. 하지만 상당수 전문가들은 사이버 공격의 목적과 타깃이 달라졌기 때문이라고 분석한다. 과거에는 불특정 다수의 개인정보를 탈취해 보이스피싱 등 설계 조직에 넘기는 방식이 주를 이뤘지만 이제는 기관·기업의 정보 탈취 후 이를 미끼로 협박해 직접 금전 이득을 취하는 방식으로 바뀌었다는 설명이다. '가성비' 따지는 해커들…\"개인정보 팔기보다 기업 협박이 더 남는 장사\" 한국인터넷진흥원(KISA)에 따르면 2025년 한 해 동안 접수된 사이버 침해사고 신고 건수는 총 2383건으로 집계됐다. 이는 2024년(1887건)보다 약 26.3% 증가한 수치다. 지난해 랜섬웨어 신고는 274건으로 전년(195건)보다 40% 이상 증가했다. 전체 악성코드 감염 사고 가운데 랜섬웨어가 차지하는 비중도 70%대에 달하는 것으로 나타났다. 랜섬웨어 공격은 시스템을 마비시키거나 데이터를 빼낸 뒤 이를 미끼로 기업을 협박하는 수법을 말한다. 과거에는 시스템을 통째로 암호화한 뒤 이를 풀어주는 복구 비용을 요구했는데, 최근에는 데이터를 먼저 빼낸 뒤 대가를 지불하지 않으면 민감 정보를 공개하겠다고 협박하는 방식이 유행한다. 대체적으로 데이터 공개하지 않는 조건으로 기업에 메일이나 전화로 금전 협상을 제안하거나 다른 원하는 걸 요구한다. 쿠팡 사고의 경우에도 정보 유출자인 전직 직원이 고객 정보 유출 사실을 알리는 협박 메일을 보냈고, 이를 쿠팡이 정부기관에 알리면서 유출 사실이 공개됐다. 이들 해커들은 몰래 빼낸 개인정보를 활용하면 보다 정교한 피싱 공격이 가능한데도 굳이 수사기관에 추적될 부담을 안고 기업을 협박하는 것일까. 보안 전문가들은 '가성비 공격'이 가능하기 때문이라고 입을 모은다. 해커 입장에서 개인 수천명을 일일이 상대하며 범죄 수익을 올리는 것보다, 기업을 직접 압박해 거액을 받아내는 방식이 더 효율적으로 본다는 것. 사고를 당한 기업 역시 당장 정부기관으로부터 과징금 제재는 물론 집단 손해보상, 신뢰도 타격 등 파장을 감안할 경우 해커의 협상 테이블에 앉을 가능성이 높다고 본다. 이성엽 고려대 기술경영전문대학원 교수는 \"개인 수천명을 상대하는 것보다 대규모 데이터를 보유한 기업 한 곳을 해킹해 협상 테이블에 앉히는 것이 해커 입장에서 훨씬 효율적이고 쉬운 방법\"이라며 \"이번 쿠팡 사례도 기업 측에 유출 사실부터 알렸다. 이는 금전적 보상을 요구하는 전형적인 기업 대상 협박의 형태로 볼 수 있다\"고 설명했다. 해커와 은밀한 거래 나서는 기업들…대책 마련 시급 보안 전문가들은 최근 달라진 대외 여건에 따라 해커들이 비즈니스 모델을 빠르게 바꾸고 있다고 진단한다. 잇단 데이터 해킹에 따른 공급 과잉으로 다크웹에서 거래되는 개인정보의 단가가 폭락하고 있다. 해커들이 굳이 위험을 무릅쓰고 개인정보를 판매하거나 직접 피싱 범죄를 기획할 유인이 줄어들었다는 분석이다. 보안 업계 관계자는 \"다크웹에서 판매되는 개인정보가 건당 몇십원 수준에 거래될 정도\"라며 \"해커 입장에서 푼돈을 받고 데이터를 거래하느니, 차라리 기업을 협박해 거액을 받는 게 '남는 장사'라고 보는 것 같다\"고 말했다. 개인정보 유출사고 사실 신고에 따른 사회적 시선 탓에 차라리 해커와의 '은밀한 거래'에 나서는 기업들이 적지 않다는 점도 해킹 비즈니스 모델 변화가 빨라진 주된 배경으로 꼽힌다. 이 경우 '위험한 거래'가 될 가능성이 높다는 것이 보안 전문가들의 경고다. 가령, 첫 협상에서는 충분히 사고기관이 받아들일 수 있는 금액을 요구했다가 추후 협상에서 점점 금액을 높여가는 방식이다. 익명을 요구한 업계 관계자는 \"정부에 한번 신고할 타이밍을 놓치면 계속 해커에게 끌려다닐 수 밖에 없다\"며 \"해커와의 협상은 사실 얻는 것보다 잃을 게 많은 자충수가 되는 경우가 부지기수\"라고 말했다. 한편, 업계에선 쿠팡 유출사고 등에 따른 2차 피해가 아직 드러나지 않았다고 해서 안심하기는 이르다는 시각도 여전하다. 이미 유출된 개인정보가 다크웹 등 암시장에 유통될 경우, 정교한 타깃형 공격이나 라이벌 기업의 공격적인 마케팅에 이용자들이 무방비로 노출될 수 있기 때문이다. 김명주 서울여대 교수(AI안전연구소장)는 \"이미 쿠팡 사용자들이 유출 사실을 인지하고 있어 개인 대상의 1차적인 사기 공격은 어려워졌을 수 있지만, 잠재적 위협은 여전하다\"며 \"쿠팡 사태를 계기로 근본적인 보안 체계를 재점검해야 한다\"고 제언했다. ☞공감언론 뉴시스 snow@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 설 연휴 겨냥 보이스피싱 증가…이통3사, 고객 보호 나선다 ◇ 최정윤, 싱글맘 아니다…5세 연하 사업가와 재혼 ◇ 김지민, 샌프란시스코서 남친과 달달 데이트 포착 ◇ 최양락·팽현숙 카페, 알고 보니 '불륜 성지'였다 ◇ 이승기, 두 아이 부모 된다…이다인 임신 5개월 ◇ '돌연 사망' 배우 정은우, 생전에 \"사기꾼 많아\" ◇ '이혼' 율희, 19금 '사내 로맨스' 주인공 됐다 ◇ '문원♥' 신지 \"데뷔 초 god 꼬시지 말라고 물세례\" ◇ KCM, 셋째 공개 후 대리기사 됐다 \"술 못 마셔\" ◇ 57세 엄정화, 운동 삼매경…나이 비껴간 미모 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와, 내 정보 털렸는데 왜 조용하지? 의아함의 이유",
        "content": "쿠팡, SK텔레콤, KT, 롯데카드 등 대규모 개인정보 유출 사고가 연이어 발생하며 국민들의 불안감이 최고조에 달하고 있습니다. 그런데 이상하게도 주변에서는 보이스피싱 전화나 스팸 문자가 줄었다는 이야기가 들려옵니다. '내 정보가 다 털린 것 같은데 왜 아무 일도 없는 거지?' 하는 의문이 드는 건 당연합니다. 하지만 이 고요함 속에는 더욱 교활해진 해커들의 새로운 전략이 숨어있습니다. 단순히 개인정보를 팔아넘기거나 피싱에 이용하던 과거 방식에서 벗어나, 이제는 전혀 다른 '진짜 노림수'를 가지고 움직이고 있다는 사실, 알고 계셨나요?"
      },
      {
        "title": "보이스피싱은 구시대 유물? 해커들의 '가성비 공격' 전환",
        "content": "불과 몇 년 전만 해도, 개인정보 유출 사고가 터지면 곧바로 보이스피싱이나 스팸 문자의 홍수가 예상되었습니다. 하지만 최근 몇 달간, 그리고 이번 쿠팡 사고 이후에도 예상외로 2차 피해 사례가 눈에 띄게 줄었습니다. 이는 해커들의 공격 방식과 목적이 근본적으로 달라졌기 때문입니다. 한국인터넷진흥원(KISA)의 통계에 따르면, 사이버 침해사고 신고 건수는 꾸준히 증가하고 있으며, 특히 랜섬웨어 공격이 급증하고 있습니다. 과거에는 시스템을 마비시키고 복구 비용을 요구하는 방식이 주를 이루었지만, 이제는 데이터를 먼저 빼낸 후 이를 공개하겠다고 협박하는 '데이터 유출 협박'이 대세가 되었습니다. 여기에 더해, 전문가들은 해커들이 '가성비'를 따지기 시작했다고 분석합니다. 수천, 수만 명의 개인을 일일이 상대하며 범죄 수익을 올리는 것보다, 대규모 데이터를 보유한 기업 한 곳을 직접 압박하여 거액을 받아내는 것이 훨씬 효율적이고 '남는 장사'라는 것이죠. 쿠팡 사고의 경우, 유출 사실을 알린 협박 메일이 쿠팡 측에 먼저 도달했다는 점 역시 이러한 기업 대상 협박의 전형적인 형태로 볼 수 있습니다."
      },
      {
        "title": "기업을 협박하는 '진화된 해킹', 그 이면의 숨겨진 이야기 (TMI)",
        "content": "과거 개인정보 유출은 주로 암시장에서 건당 몇십 원 수준으로 거래되었습니다. 이는 해커들에게 큰 수익을 안겨주지 못했습니다. 하지만 최근에는 다크웹에서의 개인정보 단가 폭락으로 인해, 해커들이 굳이 위험을 무릅쓰고 개인정보를 판매하거나 직접 피싱 범죄를 기획할 유인이 크게 줄었습니다. 그래서 선택한 것이 바로 기업과의 '은밀한 거래'입니다. 기업 입장에서도 정보 유출 사실이 알려졌을 때 발생할 수 있는 과징금, 집단 손해배상, 그리고 무엇보다 치명적인 신뢰도 하락을 피하기 위해 해커의 협상 테이블에 앉을 가능성이 높다는 점을 해커들은 노리고 있습니다. 이는 곧 기업이 해커에게 끌려다니는 '자충수'가 될 수 있음을 의미합니다. 한번 협상 테이블에 앉으면, 처음에는 합리적인 요구를 하던 해커가 점차 금액을 높여가는 등 점점 더 많은 것을 요구할 수 있기 때문입니다. 이미 유출된 개인정보는 그 자체로 잠재적인 위협이며, 라이벌 기업의 공격적인 마케팅이나 타깃형 공격에 악용될 수도 있습니다. 따라서 2차 피해가 아직 드러나지 않았다고 해서 안심하기는 매우 이릅니다."
      },
      {
        "title": "나의 정보, 아직 안전할까? 달라진 해킹 시대, 우리는 무엇을 준비해야 할까?",
        "content": "이번 쿠팡 사고를 계기로 우리는 변화된 사이버 공격 환경에 대한 근본적인 점검이 필요합니다. 단순히 개인정보 유출을 막는 것을 넘어, 기업의 강력한 보안 체계 구축과 더불어 해커와의 '은밀한 거래'라는 위험한 선택을 하지 않도록 정부 차원에서의 관리 감독 강화도 시급합니다. 일반 사용자 입장에서는, 이미 유출된 개인정보가 어떤 방식으로든 악용될 수 있다는 점을 인지하고, 의심스러운 연락이나 문자에 더욱 경계심을 늦추지 않아야 합니다. 또한, 평소 사용하는 서비스들의 보안 정책을 확인하고, 비밀번호를 주기적으로 변경하는 등 기본적인 보안 수칙을 철저히 지키는 것이 중요합니다. 앞으로 개인정보 유출 사고는 더욱 정교하고 지능적인 형태로 발전할 가능성이 높습니다. 따라서 우리는 변화하는 환경에 맞춰 끊임없이 경각심을 갖고 대비해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 단순한 정보 유출 사건을 넘어, 해커들의 공격 방식이 얼마나 진화했는지 피부로 느낄 수 있었습니다. '내 정보는 안전하겠지'라고 안일하게 생각했던 제 자신을 돌아보게 되네요. 피싱 전화가 없는 이유가 다 있었고, 그 이면에는 더 큰 위험이 도사리고 있다는 사실이 충격적이었습니다. 앞으로는 개인정보 보호에 더욱 신경 쓰고, 기업들 역시 이러한 위협에 대비한 철저한 보안 시스템을 갖추도록 목소리를 내야 할 때라고 생각합니다. 단순한 '정보 유출'이 아닌, '기업과의 은밀한 거래'라는 새로운 국면을 맞이한 지금, 우리의 주의와 관심이 그 어느 때보다 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n04970?mid=n1006",
    "hashTag": [
      "#개인정보유출",
      "#쿠팡개인정보",
      "#해킹",
      "#사이버보안",
      "#보이스피싱",
      "#랜섬웨어",
      "#정보보호",
      "#개인정보보호",
      "#보안위협",
      "#가성비공격"
    ]
  },
  {
    "type": "its",
    "title": "흑백사진 속 할머니 회춘했다…명령어 한 줄로 명절 추억 쌓는 법",
    "newTitle": "AI로 할머니 회춘시키고 영화 주인공 만들기? 설날 추억 만들 핵심 프롬프트 총정리!",
    "article": "구글의 이미지 생성 인공지능(AI)에 \"할머니·할아버지 사진을 젊어 보이게 만들어 달라\"고 명령어를 입력한 결과. 흰머리를 검게 염색하고, 피부를 탄력 있어 보이게 보정했다. 사진 나노 바나나 설 연휴, 모처럼 만나는 가족·친지들과 특별한 추억을 만들고 싶다면, 이미지 생성 인공지능(AI)을 활용해 보자. 그간 상상만 해왔던 기발한 세뱃돈 봉투를 만들고, 빛바랜 추억 속 가족사진도 생생하게 복원할 수 있다. 좋은 결과물을 얻기 위해 중요한 건 어떤 ‘프롬프트’(명령어)를 넣느냐다. 중앙일보가 구글이 소개하는 ‘설날 즐기기’ 관련 프롬프트 사례를 모아 핵심만 추렸다. 이미지 생성 모델 ‘나노 바나나’와 영상 생성 모델 ‘비오 3.1’을 100% 활용할 수 있게 해주는 프롬프트다. 웹에서 제미나이에 접속하거나 모바일에서 제미나이 앱을 실행하면 된다. 프롬프트 입력 창이나 도구에서 ‘?이미지 만들기’를 누르면 준비 끝. ━ ① AI로 세뱃돈 봉투 만들기 AI로 만든 세뱃돈 봉투 이미지. 사진 나노 바나나 나노 바나나 프로의 향상된 한글 텍스트 렌더링 기능을 활용하면 나만의 세뱃돈 봉투나 연하장을 디자인할 수 있다. 2026년 병오년(丙午年)을 상징하는 붉은 말과 전통 문양, 장식을 포함한 디자인을 요청해보자. ◇텍스트 렌더링 한국 전통 자개장 스타일의 화려하고 고급스러운 2026년 병오년 세뱃돈 봉투 디자인. 봉투 중앙에는 역동적인 붉은 말이 금박으로 장식되어 있어. 말 주변에는 모란꽃과 구름 문양이 어우러져 있어. 봉투 하단에는 붓글씨 폰트로 ‘새해 복 많이 받으세요’라는 한글 문구가 정확하고 선명하게 적혀 있어. 고급스러운 종이 질감, 8K 초고화질 렌더링. ━ ②우리 아이 영화 주인공 만들기 아이 사진을 제미나이에 올리고 명령어를 입력하면 영화 포스터 같은 사진을 제작할 수 있다. 사진 나노 바나나 아이들을 블록버스터 영화 속 주인공으로 만들 수도 있다. 제미나이에 자녀 사진을 올리고 프롬프트에 상세한 디자인(배경·포즈 등)을 지정하면 된다. ◇이미지 생성 7세 남자아이가 퓨전 스타일의 붉은색 철릭(무관의 옷) 한복을 입고 위풍당당하게 서 있는 블록버스터 영화 포스터. 아이 뒤로 거대한 붉은 말의 형상이 불꽃처럼 이글거리며 수호신처럼 서 있어. 배경은 웅장한 경복궁의 야경. 비장하고 멋진 조명, ‘2026년의 영웅’이라는 텍스트 타이틀이 상단에 영화 제목처럼 배치해. ━ ③빛바랜 사진 복원하기 보정 전 흑백사진 예시. 사진 나노 바나나 색감을 복원한 사진 예시. 사진 나노 바나나 오래된 흑백 사진을 고화질 컬러 사진으로 복원할 수 있다. 단순한 복원을 넘어 사진 속 인물이 미소 짓거나 손을 흔드는 움직임을 만드는 것도 가능하다. ◇이미지 복원, 영상 생성 ▶1단계(이미지 복원): 1970년대 한국 시골집 마당에서 찍은 흑백 사진을 고화질 컬러 사진으로 복원해 줘. 피부 톤은 자연스럽고 생기 있게, 배경의 장독대와 흙 마당 디테일을 살려줘. ▶2단계(영상 만들기): 사진 속 인물이 카메라를 바라보며 미소 짓고, 손을 흔들어 인사하는 영상을 만들어줘. 눈가 주름이 자연스럽게 움직이게 해줘. ━ ④나만의 한복 디자인하기 나노 바나나 프로를 활용해 만든 한복 디자인 이미지. 사진 나노 바나나 감각적인 한복을 디자인하고 싶다면 나노 바나나의 광원 효과와 특수 소재 표현력을 활용해보자. 전통과 개성이 모두 반영된 한복 이미지를 생성할 수 있다. ◇디자인 2026년 서울의 네온사인 거리를 배경으로 한 퓨전 사이버펑크 남성 한복 전신 샷. 한복 저고리는 홀로그램 소재로 되어 빛을 반사하고, 바지 끝단에는 LED처럼 빛나는 금박 문양이 있어. 모델은 미래지향적인 선글라스를 쓰고 있어. ━ ⑤그리운 이들과 가상 가족사진 가족사진 예시 이미지. 사진 나노 바나나 가족사진을 합성해 만든 설날 가족사진 예시 이미지. 사진 나노 바나나 이번 설날 고향을 찾지 못하는 가족을 위해 특별한 합성 단체 사진을 만들 수 있다. 각자 찍은 사진을 올리고 합성을 요청하면, 멀리 있어도 함께 나온 사진을 만들 수 있다. ◇이미지 합성 고품질의 사실적인 한국 설날 가족사진. 가족들은 우아하고 다채로운 색감의 한복을 입고 있다. 중앙의 낮은 나무 소반 위에는 떡국 그릇과 전통 간식들이 놓여 있다. 가족들은 서로를 바라보며 환하게 웃고 있다. 옆면에서 들어오는 부드럽고 일관된 아침 자연광이 사실적인 분위기를 연출한다. 영화 같은 조명, 8k 초고해상도, 한복 실크의 세밀한 질감 강조. ━ ⑥새해 운세는? ‘복주머니 뽑기’ 제미나이로 만든 뽑기 게임. 사진 제미나이 제미나이에서 바이브 코딩(평소 쓰는 말로 코딩하는 기법)으로 스마트폰 게임도 만들 수 있다. 제미나이 앱(도구)에서 ‘캔버스(Canvas)’ 모드를 활성화한 후 프롬프트를 입력하면 된다. 화면 속 복주머니를 터치하면 새해 운세, 용돈은 물론, ‘설거지 당번’ 같은 미션이 무작위로 나타나는 뽑기 게임. ◇게임 만들기 너는 프론트엔드 애니메이션 전문가야. 가족 모임에서 쓸 ‘디지털 복주머니 뽑기’ 웹 페이지를 코딩해줘. 화면에 5개의 한국적인 디자인의 복주머니 일러스트가 둥실둥실 떠다니게 해줘. 복주머니를 클릭하면 ‘펑’ 하는 폭죽 효과와 함께 복주머니가 열리고 메시지가 나와야 해. 메시지는 ‘노래 한 곡 부르기’, ‘설거지 면제’, ’용돈 1만원 받기’ 등을 랜덤으로 섞어줘. 한국의 전통적인 느낌을 살려줘. ■ 더중앙플러스 : 팩플 더 자세한 기사 내용이 궁금하시다면, 주소창에 링크를 붙여넣으세요. “조선왕실 가족사진이 뚝딱” 올추석 배꼽잡을 ‘바나나’ 놀이 가족·친지와 특별한 추억을 남기고 싶다면? 취업·결혼·출산 잔소리를 잠재울 신박한 화제가 필요하다면 주목. 구글의 AI 이미지 모델 ‘나노 바나나’로 우리 가족 한복 피규어, 왕실 콘셉트 사진, 떨어져 있는 사람과의 합성까지 손쉽게 완성! 핵심은 프롬프트. 팩플이 검증한 문구를 복붙하면 누구나 가능하다. https://www.joongang.co.kr/article/25371837 멍청한 챗GPT? 질문이 틀렸다…AI 일타강사의 똑똑한 활용법 [워크인AI ①] 7년 차 개발자 동준의 주 업무는 AI 활용 교육이다. 개발자부터 비개발자, 현재 다니고 있는 우아한형제들 사내 교육부터 외부 강연까지. AI가 많은 사람의 일상을 파고든 만큼 강의 스케줄은 늘 빽빽하게 짜여 있다. 최근 동준이 꽂혀 있는 건 간단한 업무용 도구는 AI로 직접 만들어 써보는 것. 물론 그는 개발자 출신이기에 ‘직접 만든다’는 개념에 대한 허들이 비개발자보다는 낮은 편이다. 하지만 요샌 평소 쓰는 말(자연어)로도 간편한 기능을 만드는 데 지장이 없을 만큼 AI의 성능이 좋아져 비개발자 동료들에게도 추천하고 있다. https://www.joongang.co.kr/article/25402889 AI 마스터 클래스 PDF북 챗GPT부터 제미나이, 클로드, 그록까지. 넘쳐나는 생성 AI 도구 주변에서 다 쓰는 것 같아 불안하다면. AI 배우기, 이제 더 미룰 수 없습니다. 최신 생성 AI 서비스의 핵심 기능을 기초부터 알려드립니다. 생성 AI를 심층 조사원, 일타 강사, 비서, 여행 가이드 등 업무, 학업, 일상에 쓸 수 있게 해주는 실전팁을 담았습니다.노션, 슬랙, 옵시디언 등 생산성 도구를 생성 AI와 연동해 업무효율을 극대화시키는 구체적 방법을 제시합니다. https://www.joongang.co.kr/pdf/1019 서지원 기자 seo.jiwon2@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"사패산 여자, 내가 죽였다\"…살인범 역겨운 자수 ▶ 의대·하버드·예일대 간 삼남매…'잘 되는 집' 비밀 ▶ 尹 팔뚝 상처투성이였다…\"이혼해\" 호텔 외박 사건 ▶ 여중생에 \"키스보다 심한 짓\"…기계체조 국대 충격 ▶ \"사기꾼 많아, 왜 그리 사는지\"…故정은우 생전 문자 ▶ \"아이돌?\" 외신도 난리…피겨 중계석 미모의 여성 ▶ 두 번 넘어지고 일어났다…최가온, 한국 첫 금메달 ▶ '재벌家 이혼' 최정윤 재혼…\"딸이 먼저 '아빠' 불러\" ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ \"임신\" 한마디로 당선됐다…日 흔든 90년생 女의원 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 서지원 seo.jiwon2@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! AI로 흑백사진 속 할머니, 이렇게 젊어질 수 있다고?",
        "content": "상상만 했던 일이 현실이 되는 시대, 바로 지금입니다. 구글의 강력한 AI 이미지 생성 모델 '나노 바나나'와 영상 생성 모델 '비오 3.1'을 활용하면, 빛바랜 흑백 사진 속 할머니를 마치 타임머신을 타고 온 듯 젊고 생기 넘치게 되살릴 수 있습니다. 단순히 색감을 복원하는 것을 넘어, 사진 속 인물이 미소 짓거나 손을 흔드는 영상까지 만들어낼 수 있다니, 설 연휴를 맞아 그리운 가족과의 특별한 추억을 쌓고 싶다면 주목해야 할 이유가 분명합니다.  이번 포스팅에서는 중앙일보가 소개한 구글의 '설날 즐기기' 관련 프롬프트 사례들을 심층 분석하여, 여러분도 손쉽게 AI를 활용해 놀라운 결과물을 만들어낼 수 있도록 핵심만 쏙쏙 뽑아 알려드리겠습니다."
      },
      {
        "title": "AI, 이제는 '추억 제조기'가 되다: 설날을 위한 AI 활용법 A to Z",
        "content": "이번 설 연휴, 단순히 세배를 하고 덕담을 나누는 것을 넘어 AI와 함께 더욱 특별하고 의미 있는 시간을 보낼 수 있습니다. 구글 제미나이(Gemini)에 접속하여 '이미지 만들기' 기능을 활용하면, 나만의 개성이 담긴 세뱃돈 봉투부터 아이들을 블록버스터 영화 주인공으로 만드는 초대형 프로젝트까지, 상상하는 모든 것을 현실로 만들 수 있습니다.\n\n**1. 나만의 특별한 세뱃돈 봉투 만들기:** 2026년 병오년(붉은 말의 해)을 상징하는 디자인에 전통적인 문양과 고급스러운 텍스트 렌더링까지. AI는 한국 전통 자개장 스타일의 화려함과 금박으로 장식된 붉은 말, 그리고 '새해 복 많이 받으세요'라는 한글 문구까지 정확하게 담아낼 수 있습니다. 8K 초고화질 렌더링으로 완성된 나만의 세뱃돈 봉투는 받는 사람에게 잊지 못할 감동을 선사할 것입니다.\n\n**2. 우리 아이, AI로 영화 주인공 되다!:** 아이 사진 한 장으로 블록버스터 영화 포스터를 만들 수 있습니다. 웅장한 경복궁 야경을 배경으로 퓨전 한복을 입고 위풍당당하게 서 있는 우리 아이, 뒤로는 불꽃처럼 이글거리는 붉은 말 형상이 수호신처럼 자리 잡고 있습니다. '2026년의 영웅'이라는 타이틀까지 더해진다면, 아이에게 평생 잊지 못할 특별한 추억을 선물할 수 있습니다."
      },
      {
        "title": "과거로의 시간여행, AI로 빛바랜 추억을 생생하게 복원하다",
        "content": "AI의 놀라운 능력은 여기서 그치지 않습니다. 1970년대 시골집 마당에서 찍은 흑백 사진 한 장이 AI를 통해 어떻게 변신하는지 직접 확인해봅시다. AI는 단순한 색감 복원을 넘어, 피부 톤을 자연스럽고 생기 있게 보정하고, 배경의 장독대와 흙 마당의 디테일까지 살려냅니다. 더욱 놀라운 것은, 사진 속 인물이 카메라를 바라보며 미소 짓고 손을 흔드는 짧은 영상을 만들어낸다는 점입니다. 마치 살아 움직이는 듯한 과거의 모습은 그리운 사람들과의 추억을 더욱 생생하게 되살려 줄 것입니다.\n\n나아가, AI는 개성 넘치는 한복 디자인까지 가능하게 합니다. 2026년 서울의 네온사인 거리를 배경으로 한 퓨전 사이버펑크 남성 한복은 홀로그램 소재의 저고리와 LED처럼 빛나는 금박 문양이 어우러져 미래지향적인 느낌을 선사합니다. 또한, 설날 고향을 찾지 못하는 가족들을 위해 각자 찍은 사진을 합성하여 마치 함께 있는 듯한 고품질의 사실적인 가족사진을 만들 수도 있습니다. 떡국과 전통 간식이 놓인 소반을 중심으로, 환하게 웃으며 서로를 바라보는 가족들의 모습은 멀리 떨어져 있어도 마음만은 함께임을 느끼게 해줄 것입니다."
      },
      {
        "title": "AI, 단순 콘텐츠 생성을 넘어 '체험형 놀이'로 진화하다",
        "content": "AI의 활용 범위는 단순히 이미지나 영상을 만드는 것을 넘어, 이제는 사용자 참여형 '놀이' 콘텐츠로까지 확장되고 있습니다. 구글 제미나이 앱의 '캔버스(Canvas)' 모드를 활성화하면, '바이브 코딩' 기법을 통해 복잡한 코딩 없이도 스마트폰 게임을 직접 만들 수 있습니다. 예를 들어, 한국적인 디자인의 복주머니를 5개 띄워놓고, 이를 클릭하면 '펑' 하는 폭죽 효과와 함께 '노래 한 곡 부르기', '설거지 면제', '용돈 1만원 받기' 등 다양한 미션이 랜덤으로 나오는 디지털 복주머니 뽑기 게임을 만들 수 있습니다.\n\n이처럼 AI는 이제 단순한 정보 습득 도구를 넘어, 가족 및 친구들과 함께 즐길 수 있는 창의적인 엔터테인먼트 경험을 제공합니다. 이번 설 연휴, AI를 활용하여 잊지 못할 추억을 만들어보는 것은 어떨까요? 과거의 추억을 생생하게 되살리는 것은 물론, 미래를 향한 새로운 상상력을 자극하는 AI의 무궁무진한 가능성을 직접 경험해보시길 바랍니다. 이러한 AI 기술의 발전은 앞으로 우리의 일상을 더욱 풍요롭고 다채롭게 만들어 줄 것입니다."
      },
      {
        "title": "솔직한 후기: AI, 생각보다 훨씬 쉽고 재미있는 '추억 메이커'",
        "content": "처음에는 AI로 사진을 보정하거나 영화 주인공을 만든다는 것이 다소 어렵게 느껴졌습니다. 하지만 중앙일보 기사에 나온 프롬프트 예시들을 따라해보니, 놀랍도록 간단하게 원하는 결과물을 얻을 수 있었습니다. 특히 빛바랜 흑백사진 속 할머니의 모습이 생생하게 살아나는 것을 보았을 때는 정말이지 감탄사가 절로 나왔습니다. 아이의 사진으로 영화 포스터를 만들 때도, 마치 전문 포토그래퍼가 찍은 것처럼 자연스러운 결과에 만족도가 매우 높았습니다. AI를 활용해 세뱃돈 봉투를 디자인하거나 복주머니 뽑기 게임을 만드는 과정 역시 아이들과 함께 즐기기에 더할 나위 없이 좋았습니다. 복잡한 기술 지식 없이도 누구나 쉽게 재미있는 결과물을 만들 수 있다는 점이 가장 큰 매력이라고 생각합니다. 이번 설 연휴, AI로 특별한 추억을 만들 계획이라면 망설이지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260213n02309?mid=n1006",
    "hashTag": [
      "#AI",
      "#인공지능",
      "#나노바나나",
      "#제미나이",
      "#설날",
      "#추억만들기",
      "#이미지생성",
      "#사진복원",
      "#AI활용",
      "#프롬프트",
      "#IT트렌드"
    ]
  },
  {
    "type": "its",
    "title": "\"문송합니다\" 했는데…\"연봉 11억 드려요\" 반전 일어났다 [테크로그]",
    "newTitle": "연봉 11억, '문송' 대신 '말송'? AI 시대 커뮤니케이션 전문가 몸값 폭등 이유",
    "article": "사진은 기사와 관련 없음. 사진=게티이미지뱅크 \"문송하다(문과라서 죄송하다)\"는 표현이 빅테크 채용에선 더 이상 유효하지 않게 됐다. 생성형 인공지능(AI) 기반의 저급 콘텐츠가 쏟아지는 부작용이 부각되는 가운데 설득력을 갖춘 이야기와 메시지를 확산할 커뮤니케이션 인재들 몸값이 치솟고 있어서다. 사람 손을 거친 이야기와 메시지의 가치가 높게 평가받고 있다는 분석이다. AI 광풍 속 '개발자' 대신 '커뮤니케이션 인재' 찾아 13일 업계에 따르면 엔트로픽은 최근 미국 본사에서 일할 '고객 마케팅 리드' 채용공고를 올렸다. 이 직무 연봉 범위는 20만~25만5000달러(약 2억9000만~3억6800만원)에 이른다. 고객 마케팅 리드는 스토리텔링 프로그램 지원 업무를 맡는다. 고객 성공 사례를 발굴하고 이를 제작·배포하는 과정을 관리하는 것이다. 여러 산업 사례를 통해 자사 AI '클로드'가 미치는 영향력을 나타낼 수 있는 '매력적인 서사'를 구축하는 역할도 수행해야 한다. 엔트로픽은 이를 위해 '탁월한 온·오프라인 스토리텔링 능력'을 요구했다. 텍스트·영상 등 여러 채널을 활용한 콘텐츠 제작 역량도 필요하다고 설명했다. 커뮤니케이션 전문가에 '연봉 11억'…인재 선점 경쟁 커뮤니케이션 분야 인재도 고액 연봉을 보장받는다. 넷플릭스는 최근 제품·기술 커뮤니케이션 담당 이사 채용공고에서 연봉 77만5000달러(약 11억1700만원)를 제시했다. 오픈AI도 앞서 미국 본사 비즈니스 커뮤니케이션 총괄 자리에 38만7000~43만달러(약 5억5800만~6억2000만원)의 연봉을 내걸었다. 오픈AI의 AI 도구들을 강조할 산업별 스토리텔링과 대외 커뮤니케이션·경영진 메시지 전달 등이 주요 업무다. 최근 올라온 오픈AI 아시아·태평양 지역 비즈니스 커뮤니케이션 리드 연봉으로는 25만~35만싱가포르달러(약 2억8500만~3억9900만원)이 책정됐는데 기업간거래(B2B) 커뮤니케이션 전략, 산업별 내러티브 구축 등을 맡는 자리다. 아마존웹서비스(AWS) 또한 지난 5일(현지시간) 연봉 11만4000~18만8500달러(약 1억6400만~2억7200만원)을 조건으로 하는 커뮤니케이션 매니저 채용공고를 올렸다. 애플의 경우 지난해 12월 AI·머신러닝 분야 커뮤니케이션과 제품 메시지·미디어 스토리 작성 능력을 갖춘 시니어 매니저 자리에 연봉 19만1400~28만8000달러(약 2억7600만~4억1500만원)을 제시했다. 사진=AFP·연합뉴스 1년 사이 연봉 7000만원 올라…\"기업들도 가치 인식\" 포춘 500대 기업으로 추려보면 커뮤니케이션 전문가 몸값 상승세가 더 두드러진다. 컨설팅 업체 콘 페리에 따르면 포춘 500대 기업 CCO 연봉 중위구간은 지난해 말 기준 40만~45만달러(약 5억7600만~6억4800만원)로 나타났다. 전년보다 5만달러(약 7200만원) 오른 수준이다. 미국 경제 매체 비즈니스인사이더는 이 같은 추세에 대해 \"생성형 AI가 저품질 콘텐츠로 온라인을 장악한 상황에서 사람이 직접 작성한 글이 더 돋보이고 가치를 갖게 됐기 때문\"이라고 분석했다. 생성형 AI를 활용해 생산한 콘텐츠가 범람하면서 신뢰도와 맥락을 갖춘 이야기·메시지를 설계하는 역량이 오히려 주목받기 시작했다. 기술 인재만큼 설득력을 갖춘 전문가가 기업 경쟁력의 또 다른 핵심축으로 부상한 것이다. 기업 최고경영자(CEO)들도 자사 제품과 사업 방향을 설득력 있게 구사할 수 있는 인재를 활용해 차별화된 경쟁력을 갖추는 데 공을 들이고 있다는 관측이다. 피터 맥더멋 콘 페리 북미 기업 홍보 부문 총괄은 \"최고의 커뮤니케이션 인재들은 여전히 높은 수준의 보상을 받고 있다\"며 \"보상 패키지(급여·처우)가 오르고 있다는 것은 일류 기업들이 커뮤니케이션 직무의 전략적 가치를 명확히 인식하고 있다는 증거\"라고 말했다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"사람 코빼기도 안 보인다\" 2030 핫플 어쩌다 머스크가 집착한 이유 있었네…'韓 4년 남았다' \"애인 구합니다\" 女 루지 선수 글 올렸더니 \"은행보다 돈 잘 번다\"…최대 실적 '승승장구' 가성비 자랑하더니 어쩌나…'중국폰' 초비상 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 홍수 속, '말'의 가치가 다시 주목받는 반전",
        "content": "‘문과라서 죄송합니다’라는 말이 현실이 되지 않고 오히려 연봉 11억을 제시하는 시대가 왔습니다. 생성형 AI가 쏟아내는 정보의 홍수 속에서, 오히려 사람의 손으로 빚어진 설득력 있는 이야기와 메시지를 전달할 수 있는 커뮤니케이션 인재들의 몸값이 천정부지로 치솟고 있기 때문입니다. 단순히 개발자만 찾던 빅테크 기업들이 이제는 ‘이야기꾼’을 절실히 원하고 있는 이 현상, 과연 어떤 의미를 가지고 있을까요?"
      },
      {
        "title": "상상 초월! 빅테크 기업들의 '커뮤니케이션 인재' 영입전",
        "content": "최근 업계 소식을 살펴보면 이러한 변화를 극명하게 느낄 수 있습니다. AI 스타트업 엔트로픽은 자사 AI '클로드'의 영향력을 효과적으로 알리기 위한 '고객 마케팅 리드' 직무에 무려 2억 9천만 원에서 3억 6천 8백만 원에 달하는 연봉을 제시했습니다. 단순히 기술적인 부분을 넘어, 고객 성공 사례를 발굴하고 이를 매력적인 서사로 만들어내는 능력을 갖춘 인재를 찾는 것이죠. \n\n넷플릭스는 제품 및 기술 커뮤니케이션 담당 이사에게 11억 원이 넘는 연봉을, 오픈AI는 비즈니스 커뮤니케이션 총괄 자리에 5억 5천만 원 이상의 연봉을 제시하며 인재 확보에 열을 올리고 있습니다. 심지어 아시아·태평양 지역 비즈니스 커뮤니케이션 리드에게도 2억 8천만 원 이상의 고액 연봉을 책정했습니다. 아마존웹서비스(AWS), 애플 역시 커뮤니케이션 매니저와 시니어 매니저 자리에 각각 1억 6천만 원 이상, 2억 7천만 원 이상의 연봉을 제시하며 커뮤니케이션 전문가의 가치를 인정하고 있습니다."
      },
      {
        "title": "AI 시대, '진짜' 사람 이야기가 귀해진 이유 (TMI 주의!)",
        "content": "이러한 현상은 단순히 특정 기업의 채용 트렌드라고 치부할 수 없습니다. 포춘 500대 기업들의 CCO(최고 커뮤니케이션 책임자) 연봉 중위 구간이 전년 대비 약 7천만 원 이상 상승했다는 분석은 시사하는 바가 큽니다. 핵심은 ‘생성형 AI’에 있습니다. AI는 방대한 양의 데이터를 학습해 빠르고 효율적으로 콘텐츠를 생산해낼 수 있습니다. 하지만 그 과정에서 깊이 있는 맥락, 진정성, 그리고 독창적인 스토리텔링이 부족하다는 한계가 명확히 드러나고 있죠.\n\n마치 질 좋은 천연 재료로 만든 요리가 인스턴트 음식보다 높은 가치를 인정받는 것처럼, AI가 쏟아내는 정보의 바다 속에서 사람의 경험, 감성, 논리가 담긴 ‘진짜’ 이야기는 오히려 희소성과 높은 가치를 가지게 된 것입니다. 기업들은 이제 AI를 활용해 대량의 정보를 생성하는 것을 넘어, 그 정보를 어떻게 가공하고 설득력 있게 전달하여 잠재 고객의 마음을 사로잡을 것인지에 대한 고민을 깊게 하고 있으며, 바로 그 지점에서 커뮤니케이션 전문가의 역할이 더욱 중요해진 것입니다. 과거 '문과'라고 불리며 저평가받았던 영역이 오히려 AI 시대의 핵심 경쟁력으로 부상한, 실로 놀라운 전환이라 할 수 있습니다."
      },
      {
        "title": "AI 시대, 당신의 '말하기 능력'은 얼마인가?",
        "content": "그렇다면 우리는 이 변화를 어떻게 받아들여야 할까요? 단순히 AI를 부정하고 인간의 영역을 고집하는 것은 시대착오적일 수 있습니다. 중요한 것은 AI를 어떻게 활용하느냐입니다. AI를 통해 정보 수집과 기본적인 콘텐츠 초안 작성 시간을 단축하고, 확보된 시간을 바탕으로 더욱 깊이 있는 분석, 창의적인 스토리텔링, 그리고 섬세한 메시지 전달에 집중해야 합니다. \n\n앞으로는 단순히 지식을 많이 아는 사람보다, 그 지식을 바탕으로 사람들을 설득하고 공감을 이끌어내는 능력을 갖춘 사람이 더 높은 가치를 인정받을 것입니다. ‘문송합니다’ 대신 ‘말송합니다’라는 말이 나올 때까지, 자신만의 스토리텔링 능력을 갈고 닦는 것이야말로 AI 시대를 살아가는 우리 모두에게 필요한 생존 전략이자, 새로운 기회가 될 것입니다."
      },
      {
        "title": "솔직히, '말'의 힘이 이렇게 커질 줄이야...",
        "content": "솔직히 처음 이 기사를 접했을 때 ‘AI 시대에 오히려 말 잘하는 사람이 돈을 더 번다고?’라는 생각이 가장 먼저 들었습니다. 개발자 중심의 IT 업계 흐름만 봐왔기에 상당히 놀라운 반전이었는데요. 하지만 기사를 자세히 들여다볼수록, 정보의 홍수 속에서 ‘진짜’와 ‘가짜’를 구분하고, 수많은 정보 속에서 핵심을 뽑아내 설득력 있게 전달하는 능력의 중요성이 더욱 절실하게 와닿았습니다. 앞으로 제 글쓰기에도 이런 ‘이야기’의 힘을 더하기 위해 더 노력해야겠다는 다짐을 하게 되네요. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260213n05659?mid=n1006",
    "hashTag": [
      "#AI시대",
      "#커뮤니케이션",
      "#인재채용",
      "#빅테크",
      "#스토리텔링",
      "#연봉",
      "#직업",
      "#미래사회",
      "#문송합니다"
    ]
  }
]