[
  {
    "type": "sisa",
    "title": "중학생 집단폭행 신고했더니…가해자 부모 \"맞고소하고 유학간다\"",
    "newTitle": "집단폭행 후 '유학간다'는 가해자 부모, '맞고소'까지?… 중학생 학폭 사건의 비극",
    "article": "중학생 아들이 또래 학생들에게 끌려다니며 집단 폭행을 당했다는 제보가 오늘(22일) JTBC 〈사건반장〉 을 통해 전해졌습니다. 제보자에 따르면 아들은 방학 중이던 지난해 8월, 무릎과 팔꿈치에 상처를 입은 채 집에 돌아왔고 처음에는 \"스쿠터를 타다 넘어졌다\"고 말했습니다. 하지만 이후 상담 교사를 통해 또래 학생들에게 폭행을 당했고 돈을 요구받고 있었다는 사실을 알게 됐다고 합니다. 제보자는 최근 당시 상황이 담긴 영상을 확보했다고 밝혔습니다. 영상에는 가해 학생들이 노래를 부르며 피해 학생을 때리는 모습이 담겼고 가위바위보를 하며 폭행을 이어가는 장면도 포착됐습니다. 제보자는 〈사건반장〉 에 \"한 가해자는 아이 휴대전화에 본인 이름이 있다며 때렸고, 다른 가해자는 본인 휴대전화를 한 번 썼다고 때렸다. 폭행에 아무 이유가 없었다\"고 말했습니다. 폭행은 한 장소에서 그치지 않았습니다. 제보자에 따르면 아들은 마트 인근과 길거리, 가해 학생의 집 등 여러 곳으로 끌려다니며 폭행을 당했습니다. 제보자는 \"가해자들이 '얼굴이 부어서 집에 보내면 들킨다'며 다른 곳으로 데려갔다\"고 말했습니다. 아들은 끌려다니는 동안에도 폭행을 당했고, 기억하는 것만 약 50차례 넘게 맞았으며 3시간 동안 여러 곳을 옮겨 다니며 폭행을 당했다고 주장했습니다. 이 과정에서 가해 학생들은 돈을 요구하기도 했습니다. 제보자는 \"돈을 주면 풀어주겠다고 했고, 이후에도 계속 연락해 돈을 요구했다\"며 \"5000원밖에 없다고 해도 그것마저 보내라고 했다\"고 전했습니다. 제보자는 폭행 사실을 알고 뒤늦게 경찰과 학교폭력위원회에 해당 사건을 신고했지만 가해 학생 부모들의 반응에 큰 상처를 받았다고 말했습니다. 한 가해 학생의 부모는 \"우리도 맞고소하겠다\", \"어차피 우리 애는 유학 갈 거다\"라는 취지로 말한 거로 전해졌습니다. 학폭위 결과 가해 학생들은 출석정지 5일과 사회봉사 4시간, 서면 사과 처분을 받았습니다. 하지만 제보자는 \"아들은 '학폭위 열어도 별거 없다'고 했다\"며 \"억울함이 풀리지 않았다\"고 말했습니다. 제보자는 현재 가해 학생들을 상대로 추가 고소와 민사 소송을 진행 중이며 \"아들의 억울함이 조금이라도 풀렸으면 좋겠다\"고 전했습니다. * 지금 화제가 되고 있는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 최인선 기자 (choi.insun@jtbc.co.kr) [핫클릭] ▶ \"이재명, 허황된 구호\" 박제가 되어버린 '예언들' ▶ 총리만 2번 '한덕수 처세술'…내란 편에 섰다 '나락' ▶ 신천지 \"텔레 다 지워라\"…대선 직전 떨어진 '지령' ▶ 뜻밖의 구원투수? 헌혈의집 오픈런 벌어진 이유 ▶ \"성관계 거부하면 밥 안 준다고\" 색동원 신고자 진술 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 터지고 만 중학생 집단폭행 사건… 진실은?",
        "content": "믿기 힘든 이야기가 또다시 우리 곁을 찾아왔습니다. 한 중학생이 또래들에게 잔혹한 집단 폭행을 당했다는 충격적인 제보가 JTBC 〈사건반장〉을 통해 전해졌습니다. 단순한 친구 간의 다툼이라고 하기엔 너무나도 참혹하고, 피해 학생의 마음은 얼마나 갈기갈기 찢어졌을지 감히 짐작조차 하기 어렵습니다. 단순히 때리고 돈을 빼앗는 것을 넘어, '얼굴이 부어서 들킨다'는 이유로 장소를 옮겨가며 3시간 동안이나 폭행을 이어갔다는 가해 학생들의 잔혹함에 분노를 금할 수 없습니다. 기억하는 것만 50차례가 넘는 폭행, 그리고 계속되는 금전적 요구까지… 이 모든 상황은 그저 '스쿠터 타다 넘어졌다'는 피해 학생의 거짓말 뒤에 숨겨져 있었습니다."
      },
      {
        "title": "폭행, 협박, 그리고 '유학'… 가해자 부모의 파렴치한 대응",
        "content": "더욱 분노를 치솟게 하는 것은 가해 학생들의 부모 반응입니다. 피해 사실을 알게 된 제보자가 경찰과 학교폭력위원회에 신고하자, 한 가해 학생의 부모는 '우리도 맞고소하겠다'는 파렴치한 발언을 서슴지 않았다고 합니다. 심지어 '어차피 우리 애는 유학 갈 거다'라며 사건을 대충 무마하려는 태도는 피해자와 가족에게 2차 가해나 다름없습니다. 과연 법의 심판을 피할 수 있다고 생각하는 것일까요? 학폭위 결과 출석정지 5일, 사회봉사 4시간, 서면 사과 처분을 받았지만, 피해 학생은 '학폭위 열어도 별거 없다'며 억울함을 호소하고 있습니다. 이처럼 학교폭력 사건에서 가해자 부모의 태도는 사건 해결의 중요한 변수가 되며, 때로는 피해자에게 더 큰 상처를 남기기도 합니다."
      },
      {
        "title": "소년법의 맹점? '유학'이 면죄부가 될 수 없는 이유 (TMI)",
        "content": "이 사건을 접하며 많은 분들이 '소년법'에 대해 다시 한번 생각하게 될 것입니다. 소년법은 만 19세 미만 소년범에게 적용되는 법으로, 교화와 선도를 목적으로 성인 형사법보다 처벌이 경감되는 경우가 많습니다. 하지만 이 사건의 가해 학생들은 집단 폭행, 협박, 갈취까지 서슴지 않았습니다. 단순히 '유학 간다'는 말 한마디로 모든 책임을 회피하고 법망을 빠져나갈 수 있다고 생각한다면 오산입니다. 물론 소년법의 취지는 존중받아야 마땅하나, 범죄의 경중과 피해자의 고통을 외면한 채 솜방망이 처벌에 그쳐서는 안 된다는 목소리가 높습니다. 과거에도 유사한 사건에서 '해외로 보낸다'는 식으로 사건을 마무리하려 했지만, 결국 법적 책임을 피하지 못한 사례들이 있었습니다."
      },
      {
        "title": "피해 학생의 억울함, 과연 풀릴 수 있을까? (실생활 적용)",
        "content": "현재 제보자는 가해 학생들을 상대로 추가 고소와 민사 소송을 진행 중입니다. '아들의 억울함이 조금이라도 풀렸으면 좋겠다'는 그의 바람처럼, 이번 사건이 단순히 징계를 받는 선에서 끝나지 않고 제대로 된 법적 책임을 묻는 계기가 되기를 바랍니다. 우리 사회는 학교폭력 문제에 대해 더욱 엄중한 태도를 가져야 합니다. 가해 학생뿐만 아니라, 잘못된 교육 방식과 안일한 대처로 사건을 키운 어른들의 책임 또한 분명히 물어야 합니다. 또한, 피해 학생이 심리적, 정서적 회복을 할 수 있도록 돕는 제도적인 지원이 더욱 강화되어야 할 것입니다. 혹시 주변에 비슷한 어려움을 겪는 친구나 자녀가 있다면, 주저하지 말고 도움을 요청할 수 있도록 안내하는 것도 중요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이런 사건 뉴스를 볼 때마다 정말 마음이 무겁습니다. 어린 학생들이 얼마나 잔인해질 수 있는지, 그리고 그 뒤에서 어른들의 잘못된 대처가 얼마나 큰 상처를 남기는지… 제발 아이들이 안전하고 행복하게 성장할 수 있는 사회가 되기를 간절히 바랍니다. 가해 학생들은 자신의 잘못을 제대로 인지하고 죗값을 치르길, 그리고 피해 학생은 하루빨리 씻을 수 없는 상처를 극복하고 다시 웃을 수 있기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n02489?mid=n1006",
    "hashTag": [
      "#중학생집단폭행",
      "#학폭사건",
      "#가해자부모",
      "#맞고소",
      "#유학",
      "#사건반장",
      "#소년법",
      "#학교폭력",
      "#피해학생",
      "#법적책임"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 \"'다주택자 양도세 중과 면제' 연장, 전혀 고려않는다\"",
    "newTitle": "다주택자 양도세 중과 면제 폐지 확정? 이재명 대통령 발언 분석과 향후 부동산 시장 전망",
    "article": "\"1주택도 투기용에 장특공제는 이상해…세제 손보면 거주·비거주용 달리 적용\" 이재명 대통령 [연합뉴스 자료사진] (서울=연합뉴스) 임형섭 기자 = 이재명 대통령은 오는 5월 9일 만료를 앞둔 '다주택자 양도세 중과 면제' 제도에 대해 \"(기간) 연장은 전혀 고려하지 않고 있다\"고 23일 밝혔다. 이 대통령은 이날 엑스(X·옛 트위터)에 글을 올려 부동산 정책과 관련해 이 같은 생각을 밝혔다. 해당 제도는 지난 정부 때 시행된 것으로, 주택거래 활성화를 도모하자는 취지에서 다주택자의 주택 매매 시 부과되던 양도세 중과분을 한시적으로 면제하는 제도다. 일각에서는 올해 5월 만료 이후 정부가 이를 연장할 것인지에 관심이 쏠렸으나, 이 대통령은 이 제도를 유예하지 않고 폐지하겠다는 점을 분명히 한 셈이다. 이 대통령은 또 장기보유특별공제(장특공제) 제도와 관련해서는 \"다주택은 물론, 1주택이라 할지라도 주거용이 아닌 투자·투기용이라면 장기보유를 이유로 세금 감면을 해 주는 것은 이상해 보인다\"며 \"이 제도로 매물을 막고 투기를 권장하는 꼴\"이라고 말했다. 이어 \"1주택도 1주택 나름이다. 부득이 세제를 손보게 된다면 비거주용과 거주용은 달리 취급해야 공정하지 않겠나\"라며 \"당장 세제를 고칠 것은 아니지만 토론해봐야 할 주제들\"이라고 덧붙였다. hysup@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ [샷!] \"카페에서 핸드크림 발랐다가 퇴장당했다\" ☞ 아이돌 포카·두쫀쿠까지 동원…혈액보유량 얼마나 부족하길래 ☞ '배구 여제' 김연경, '피겨 여왕' 김연아와 처음 만났다 ☞ 박찬욱 감독, 아카데미 문턱 못넘어…美언론 \"또 냉대\" 지적 ☞ 유명 바둑기사 출신의 타락…홀덤펍 도박장 만든 협회장 '실형' ☞ 차은우, '200억 탈세' 의혹에 \"확정 사안 아냐, 적극 소명\" ☞ 차남부터는 결혼 금지, 딸은 수녀로…비정했던 귀족의 재산상속 ☞ 이정후, LA공항서 서류 문제로 일시 구금됐다가 풀려나 ☞ 화재로 고립된 3자녀에 구한 40대母…필사적인 순간 재조명 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 다주택자 양도세 중과 면제, 연장은 '전혀 없다' 선언",
        "content": "5월 9일이면 다주택자 양도세 중과 면제 제도가 역사 속으로 사라질 전망입니다. 이재명 대통령이 직접 X(옛 트위터)를 통해 '전혀 고려하지 않고 있다'고 못 박았습니다. 주택 거래 활성화를 명분으로 시작되었던 이 제도가 결국 종료 수순을 밟게 되면서, 부동산 시장에 어떤 파장이 일어날지 귀추가 주목됩니다.\n\n이번 발표는 그동안 연장 가능성에 대한 여러 관측이 나왔던 상황에서 나온 것이기에 더욱 의미심장합니다. 일각에서는 정부가 부동산 시장 연착륙을 위해 한시적으로 이 제도를 연장할 것이라는 예상이 있었지만, 이 대통령의 단호한 발언은 이러한 전망을 일축하며 '폐지'라는 명확한 방향성을 제시했습니다."
      },
      {
        "title": "장기보유특별공제도 '투기용' 1주택은 이상하다?",
        "content": "양도세 중과 면제 연장 불가 입장과 더불어, 이 대통령은 장기보유특별공제(장특공제) 제도에 대해서도 쓴소리를 냈습니다. '다주택은 물론, 1주택이라 할지라도 주거용이 아닌 투자·투기용이라면 장기보유를 이유로 세금 감면을 해 주는 것은 이상하다'는 지적입니다.\n\n이는 단순히 집을 오래 가지고 있다고 해서 세제 혜택을 주는 것이 아니라, 그 목적성을 따져봐야 한다는 의미로 해석됩니다. 즉, 실수요자를 위한 주거용 목적의 1주택 보유자와 시세 차익을 노리는 투자·투기 목적의 1주택 보유자를 구분해서 보겠다는 뜻으로 풀이됩니다. '1주택도 1주택 나름'이라는 언급은 이러한 차별적 과세 가능성을 시사하며, 앞으로 세법 개정 논의에 중요한 화두를 던졌습니다."
      },
      {
        "title": "TMI: '다주택자 양도세 중과' 제도, 왜 시작되었나?",
        "content": "참고로 '다주택자 양도세 중과' 제도 폐지 논의의 배경에는 과거 정부의 부동산 정책 기조가 있었습니다. 주택 시장의 과열을 막고 투기를 억제하기 위해 다주택자에 대한 양도소득세 중과 제도가 시행되었죠. 이는 보유 주택 수에 따라 더 높은 세율을 적용하여 다주택자들이 주택을 매도하도록 유도, 주택 공급을 늘리려는 목적이었습니다.\n\n하지만 이러한 정책이 오히려 주택 거래를 위축시키고, 양도세 회피를 위한 '버티기' 현상을 심화시킨다는 비판도 꾸준히 제기되었습니다. '다주택자 양도세 중과 면제' 제도는 이러한 시장 상황을 고려하여, 주택 거래를 활성화하고 실수요자들의 내 집 마련 기회를 넓히기 위해 한시적으로 도입된 조치였습니다. 이번 대통령의 발언은 해당 제도의 본래 취지가 달성되었거나, 혹은 그 부작용이 더 크다고 판단했을 가능성을 시사합니다."
      },
      {
        "title": "향후 부동산 시장 전망: '똘똘한 한 채' 전략은 유효할까?",
        "content": "이재명 대통령의 이번 발언은 향후 부동산 시장에 상당한 영향을 미칠 것으로 예상됩니다. 다주택자 양도세 중과 면제 폐지는 다주택자들에게는 매도 부담으로 작용할 수 있으며, 이는 시장에 매물이 일부 출회될 가능성을 높입니다. 하지만 동시에 '똘똘한 한 채'를 보유하려는 수요는 여전히 견고할 수 있습니다.\n\n특히, 장기보유특별공제에 대한 재검토 가능성은 앞으로 주택 보유 전략에 대한 근본적인 고민을 하게 만듭니다. 단순히 오래 보유하는 것만이 능사가 아니라, 주택의 실제 거주 목적성 여부가 세제 혜택의 중요한 기준으로 작용할 수 있다는 점을 염두에 두어야 합니다. 앞으로 정부의 부동산 정책 방향이 '주거용'과 '투자용'을 명확히 구분하는 방향으로 나아갈 가능성이 높아 보이므로, 실수요자든 투자자든 세제 혜택 변화 추이를 면밀히 살펴볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 이번 대통령의 발언은 부동산 시장을 공부하는 사람들에게는 꽤나 충격적인 소식일 겁니다. '다주택자 양도세 중과 면제' 연장을 기대했던 분들이라면 실망이 클 수도 있겠네요. 하지만 이건 단순히 제도를 연장하느냐 마느냐의 문제를 넘어, 앞으로 부동산 정책이 어떤 방향으로 흘러갈지에 대한 중요한 신호탄이라고 생각합니다. '주거'와 '투자'를 구분하겠다는 의지가 명확해지는 만큼, 앞으로는 좀 더 신중하고 목적에 맞는 주택 보유 전략이 필요해질 것 같습니다. 이 내용이 여러분의 부동산 투자 결정에 조금이나마 도움이 되셨으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n03841?mid=n1006",
    "hashTag": [
      "#다주택자양도세중과",
      "#부동산정책",
      "#이재명대통령",
      "#장기보유특별공제",
      "#부동산시장전망",
      "#세금",
      "#부동산세제",
      "#양도세"
    ]
  },
  {
    "type": "sisa",
    "title": "KFC 앞에 거꾸로 매달린 여성들…\"이래도 먹을래?\" 충격 시위",
    "newTitle": "KFC 거꾸로 매달린 여성, 충격 시위 이유는? 비건 열풍 속 잔혹함 고발",
    "article": "동물보호단체 페타 소속 운동가들이 런던 램버스 브릭스턴의 한 도로에서 식용 닭이 도살되는 방식을 알리며 동물성 제품 섭취를 중단하도록 하는 다소 자극적인 시위를 펼쳤다. /사진=페타UK 인스타그램 일부 동물보호단체 페타(PETA) 소속 동물권 운동가들이 영국 런던 KFC 매장 앞에서 여성을 거꾸로 매달아 '닭 도살'을 재현하는 시위를 펼쳐 시민들에게 충격을 줬다. 지난 21일(현지시각) 영국 데일리메일 등 외신은 동물보호단체 페타 소속 운동가들이 런던 램버스 브릭스턴의 한 도로에서 식용 닭이 도살되는 방식을 알리며 동물성 제품 섭취를 중단하도록 하는 다소 자극적인 시위를 펼쳤다고 보도했다. 이날 PETA가 SNS(소셜미디어)에 게시한 영상에는 닭이 도살되는 과정을 모방한 퍼포먼스 장면이 담겼다. 한 여성 운동가는 몸에 달라붙는 베이지색 보디슈트를 입고 발목에 족쇄를 찬 채 벽에 거꾸로 매달린 모습이다. 그는 많은 닭이 마트 진열대에 오르기 전 도살되는 방식을 재현했다. 파란색 작업복을 입은 남성이 다가와 고기 자르는 칼 모형을 들고 여성의 목을 베는 시늉을 하자 피가 솟구치는 장면이 연출됐다. 여성 시위자 중 한 명은 이 퍼포먼스 동안 비명을 지르는 듯한 모습을 만들었다. 동물보호단체 페타 소속 운동가들이 런던 램버스 브릭스턴의 한 도로에서 식용 닭이 도살되는 방식을 알리며 동물성 제품 섭취를 중단하도록 하는 다소 자극적인 시위를 펼쳤다. /사진=페타UK 인스타그램 시위 현장에는 '닭이 쇠사슬에 묶여 피를 흘리며 죽임을 당했다. 비건 음식을 시도해 주세요'(Chickens: Shackled and bled out. Please, try vegan)라는 문구의 팻말이 세워져 있다. 이를 목격한 행인들은 대체로 놀란 반응을 보이며 휴대폰으로 시위 영상을 촬영했다. 이 운동가들은 채식 장려 캠페인인 '비거뉴어리'(Veganuary) 기간 동안 영국 시민들에게 동물성 식품 섭취를 중단하도록 독려하기 위해 런던 거리로 나선 것으로 알려졌다. 페타 측은 \"닭도 인간처럼 잠잘 때 꿈을 꾸고 미래를 걱정한다. 죽임을 당하고 싶어 하지 않는다\"며 \"우리는 닭고기를 토막 내는 대신 맛있는 식물성 음식을 선택하도록 권장하고 있다\"라고 입장을 밝혔다. 영국 동물학대방지협회(RSPCA) 측은 현지에서 식용으로 기르는 대부분의 닭이 가스를 이용해 도살된다고 밝혔다. 다만 일부 도축장에서는 여전히 닭을 거꾸로 매달아 전기 등으로 기절시킨 뒤 목을 자르는 전통적인 방식을 고수하고 있다. 해당 방식은 오랫동안 동물권 운동가와 단체에 비판을 받아왔다. 이들은 \"의식이 있는 새들을 쇠사슬로 묶고 매달아 놓는 것이 새들에게 큰 스트레스와 고통을 준다\"며 \"이 역시 모든 닭이 완전히 기절하는 것이 아니라 죽임을 당할 때 의식이 있는 경우도 있다\"라고 우려해왔다. 마아라 기자 aradazz@mt.co.kr [머니투데이 주요 뉴스] · 채은정 \"의사 아빠 재혼에 새엄마 3명, 가정폭력에 극단적 생각도\" · 임형주, 서울 한복판 '442평 집' 공개...\"천장에 이것\" 전현무 깜짝 · 박나래 차량서 '19금 행위' 수백억 위약금?...\"증거 없다\" · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · \"류시원 이혼소송 충격, 결혼 반대\" 19세연하 아내 고백 · 머스크 \"휴머노이드 로봇, 내년 말 시중 판매…사람보다 많아질 것\" · '김수현→차은우' 모델 바꿨는데...'200억 탈세 의혹'에 광고계 손절 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무서운 시위 현장, KFC 앞에서 벌어진 일",
        "content": "이게 대체 무슨 일인가 싶으시죠? 런던 KFC 매장 앞에서 여성들이 거꾸로 매달린 채 충격적인 시위를 벌였다는 소식입니다. 겉보기에는 황당하고 자극적일 수 있지만, 그 뒤에는 우리가 외면해왔던 잔혹한 현실이 숨어 있습니다. 바로 동물 보호 단체 PETA가 식용 닭이 도살되는 방식을 알리고, 더 나아가 동물성 제품 섭취 중단을 촉구하기 위한 퍼포먼스였던 것이죠.\n\n한 여성 운동가는 몸에 달라붙는 보디슈트를 입고 발목에 족쇄를 찬 채 거꾸로 매달려, 수많은 닭들이 도축 과정을 거치는 모습을 재현했습니다. 이어서 등장한 남성이 고기 자르는 칼 모형으로 여성의 목을 베는 시늉을 하고 피가 솟구치는 연출까지 더해졌습니다. 여성 시위자는 비명을 지르는 듯한 모습을 연출하며 공포감을 극대화했죠. '닭이 쇠사슬에 묶여 피를 흘리며 죽임을 당했다. 비건 음식을 시도해 달라'는 팻말까지 등장하며 시위의 메시지는 분명했습니다."
      },
      {
        "title": "KFC 시위, 단순히 자극적인 퍼포먼스일까? 진실 파헤치기",
        "content": "언뜻 보기에는 단순히 대중의 시선을 끌기 위한 과격한 퍼포먼스로 치부될 수도 있습니다. 하지만 PETA의 이러한 행동은 단순한 쇼맨십이 아닙니다. 매년 수십억 마리의 닭이 우리의 식탁에 오르기 위해 도살되는 현실, 그리고 그 과정에서 겪는 끔찍한 고통에 대한 문제 제기인 셈이죠.\n\nPETA는 '닭도 인간처럼 꿈을 꾸고 미래를 걱정한다. 죽임을 당하고 싶어 하지 않는다'고 주장하며, 닭고기를 선택하는 대신 맛있는 식물성 음식을 선택하라고 권장하고 있습니다. 특히 '비거뉴어리(Veganuary)' 기간에 맞춰 진행된 이번 시위는 채식에 대한 사회적 관심을 고조시키려는 의도가 분명해 보입니다. 최근 몇 년간 채식 인구가 꾸준히 늘고 있는 추세를 볼 때, 이러한 메시지는 더욱 큰 울림을 줄 수 있습니다."
      },
      {
        "title": "거꾸로 매달린 닭, 그 뒤에 숨겨진 '충격적' 도축 방식 (TMI)",
        "content": "영국 동물학대방지협회(RSPCA)에 따르면, 영국에서 식용으로 길러지는 대부분의 닭은 가스를 이용한 도축 방식을 사용한다고 합니다. 하지만 일부 도축장에서는 여전히 전통적인 방식을 고수하고 있는데, 바로 닭을 거꾸로 매달아 전기 등으로 기절시킨 뒤 목을 자르는 방식입니다. PETA가 재현한 시위 장면이 바로 이 전통적인 도축 방식을 형상화한 것이죠.\n\n이 방식은 오랫동안 동물권 운동가들의 비판을 받아왔습니다. '의식이 있는 새들을 쇠사슬로 묶고 매달아 놓는 것은 큰 스트레스와 고통을 준다'는 것이 그들의 주장입니다. 더 충격적인 사실은, 일부 닭들이 완전히 기절하지 않은 상태에서 목이 잘려나가며 죽음을 맞이한다는 점입니다. 우리가 무심코 먹는 닭고기 한 점이 나오기까지, 어쩌면 상상 이상의 고통이 뒤따르고 있을지도 모릅니다."
      },
      {
        "title": "나도 비건? '나 estas' 시위, 우리의 식탁에 던지는 질문",
        "content": "KFC 앞에서 벌어진 이 충격적인 시위는 단순히 '외국의 이상한 행동'으로 치부하기 어렵습니다. 이는 우리 역시 무심코 소비하고 있는 동물성 식품의 생산 과정에 대해 다시 한번 생각해보게 만드는 계기가 됩니다. '비거뉴어리'와 같은 캠페인이 확산되면서 채식은 더 이상 낯선 문화가 아닙니다. 오히려 건강, 환경, 윤리적인 이유로 채식을 선택하는 사람들이 늘고 있죠.\n\n이번 시위는 분명 자극적이었지만, 그 메시지 자체는 우리 사회가 진지하게 고민해볼 만한 가치가 있습니다. 우리가 소비하는 음식이 어디에서 왔는지, 그리고 그 과정에서 어떤 일들이 벌어지고 있는지 한번쯤은 돌아볼 필요가 있습니다. '나 estas'처럼 극단적인 방법이 아니더라도, 일상 속에서 육류 소비를 줄이고 식물성 식품의 비중을 늘리는 것부터 시작해볼 수 있을 것입니다."
      },
      {
        "title": "솔직한 생각: 불편하지만, 외면할 수 없는 현실",
        "content": "솔직히 말해, KFC 앞에서 거꾸로 매달린 여성들의 모습은 꽤나 불쾌하고 충격적이었습니다. 저 역시 처음에는 '뭐 저런 식으로까지 해야 하나'라는 생각이 먼저 들었죠. 하지만 기사를 찬찬히 읽어보니, 단순히 사람들을 불편하게 하려는 의도보다는 우리가 너무나 당연하게 여기는 '먹거리' 뒤에 숨겨진 잔혹한 현실을 고발하고 싶어 하는 간절함이 느껴졌습니다. 우리가 먹는 닭이 어떤 과정을 거쳐 우리의 식탁에 오르게 되는지, 이 시위를 통해 조금이나마 생각해 볼 여지를 던져준 것 같습니다. 채식을 당장 시작할 용기는 아직 없지만, 이번 계기로 동물성 식품 소비에 대해 좀 더 신중하게 고민하게 될 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n02178?mid=n1006",
    "hashTag": [
      "#KFC시위",
      "#PETA",
      "#동물보호",
      "#채식",
      "#비건",
      "#비거뉴어리",
      "#도축",
      "#동물권",
      "#환경보호",
      "#윤리적소비"
    ]
  },
  {
    "type": "spo",
    "title": "김연아 \"아사다 마오, 비교당해 못 친해져…은퇴 후에도 못 만나\"",
    "newTitle": "김연아, 아사다 마오와 '못 친해진' 진짜 이유? 라이벌 구도 넘어선 씁쓸한 진실",
    "article": "sCtgr_cd = \"spo99\"; 전 피겨스케이팅 국가대표 김연아가 라이벌 일본 선수였던 아사다 마오에 대한 솔직한 속내를 전했다. /사진=유튜브 영상 갈무리 전 피겨스케이팅 국가대표 김연아가 라이벌 일본 선수였던 아사다 마오에 대한 솔직한 속내를 전했다. 22일 유튜브 채널 '식빵언니 김연경'에는 '겉바속톡 ep.1 세계관 대충돌! 드디어 성사된 황제들의 만남. 아니, 이게 진짜로 된다고?'라는 제목의 영상이 공개됐다. 영상에서는 '배구 황제' 김연경과 '피겨 황제' 김연아의 만남이 성사돼 이목을 집중시켰다. 김연아는 김연경을 스포츠계 '선배' '언니'로 부르며 깍듯한 모습을 보였다. AD AD 대화 도중 김연경은 \"개인적인 질문이긴 한데 아사다 마오 선수와 친하냐\"고 물어 웃음을 자아냈다. 아사다 마오는 일본 피겨스케이팅 국가대표로, 김연아와 2007~2008시즌까지 치열한 라이벌 구도를 형성했던 인물이다. 김연아는 \"친하다고 하기에는 좀 그렇다\"며 \"경기 가면 상대 팀이랑 대화 안 하지 않나. 개인 종목이라 더 철저했다. 인사 정도만 했다\"라고 설명했다. 전 피겨스케이팅 국가대표 김연아가 라이벌 일본 선수였던 아사다 마오에 대한 솔직한 속내를 전했다. /사진=유튜브 영상 갈무리 김연경은 \"라이벌이라 더 그랬던 것 같다. 일본에서도, 한국에서도 그런 분위기가 있지 않았냐. 한일 관계가 있어서\"라고 말을 보탰다. 김연아는 \"양국에서 집요하게 비교 분석을 했다. 정말 하나하나 다 비교했다\"며 \"나이도 비슷하고 키와 체형도 비슷해서 더 그랬던 것 같다\"고 공감했다. 이어 \"일본에서도, 한국에서도 너무 비교하다 보니 가까워질 시간도 없었고 친해질 수 없는 상황이었다\"며 \"은퇴 후에도 만날 일이 없다 보니 더 그렇다. 그냥 '잘살고 있구나' 정도로 생각한다\"라고 담담하게 말했다. 김연아는 2014년 소치 동계올림픽을 끝으로 현역에서 은퇴했다. 2022년 그룹 포레스텔라 고우림과 결혼했다. 마아라 기자 aradazz@mt.co.kr [머니투데이 주요 뉴스] · 채은정 \"의사 아빠 재혼에 새엄마 3명, 가정폭력에 극단적 생각도\" · 임형주, 서울 한복판 '442평 집' 공개...\"천장에 이것\" 전현무 깜짝 · 박나래 차량서 '19금 행위' 수백억 위약금?...\"증거 없다\" · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · \"엉덩이 그만 만져\"...신지, 문원과 '진한 스킨십' · 1억이 4.2억 됐다...\"나도 그 종목 살걸\" 오천피에도 못 웃는 개미들 · '김수현→차은우' 모델 바꿨는데...'200억 탈세 의혹'에 광고계 손절 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 고백: '피겨 여제' 김연아가 아사다 마오와 끝내 친해지지 못한 속사정",
        "content": "결국 김연아 선수가 라이벌로 불렸던 일본의 아사다 마오 선수에 대한 솔직한 심경을 털어놓았습니다. 은퇴 후에도 만날 일이 없어 씁쓸함을 자아낸다는 그녀의 말에 많은 팬들이 안타까움을 금치 못하고 있습니다. 스포츠계 선후배, 동료로서의 만남은 종종 있지만, 두 정상급 선수가 깊은 우정을 나누지 못한 이유는 무엇일까요? 단순히 라이벌 관계라는 이유만으로는 설명하기 어려운, 그 이면에 숨겨진 이야기들을 파헤쳐 봅니다."
      },
      {
        "title": "김연아-아사다 마오, 끝나지 않은 '비교'의 굴레",
        "content": "최근 유튜브 채널 '식빵언니 김연경'에 출연한 김연아 선수는 김연경 선수로부터 아사다 마오 선수와의 친분에 대한 질문을 받았습니다. 이에 김연아는 '친하다고 하기에는 좀 그렇다'고 답하며, 경기장에서 상대 팀 선수와 대화하지 않듯 개인 종목에서는 더욱 철저했다는 점을 언급했습니다. 더불어 양국에서 자신들을 집요하게 비교 분석하며 엄청난 압박감을 주었고, 비슷한 나이, 키, 체형까지 더해져 더욱 가까워질 수 없었던 상황이었다고 털어놓았습니다.\n\n이는 단순히 두 선수의 성격 차이 문제가 아니라, 당시 한국과 일본 사회 전반의 분위기와 미디어의 과도한 관심이 만들어낸 결과라고 볼 수 있습니다. 마치 스포츠 경연장이라는 링 위에 서 있는 두 명의 복서처럼, 서로를 견제하고 집중해야만 했던 숙명의 라이벌이었던 셈입니다."
      },
      {
        "title": "TMI: '비교'의 늪, 피겨 선수들에게 미치는 영향은?",
        "content": "피겨 스케이팅은 개인 종목이라 더욱 선수 개개인의 심리적 압박이 클 수밖에 없습니다. 특히 김연아 선수와 아사다 마오 선수처럼 뛰어난 실력으로 세계적인 주목을 받은 선수들의 경우, 끊임없는 비교와 분석은 숙명과도 같았을 것입니다. 이러한 '비교'는 선수들에게 끊임없는 동기 부여가 되기도 하지만, 때로는 심각한 스트레스와 자기 의심을 유발하기도 합니다.\n\n과거에도 비슷한 사례가 있었습니다. 예를 들어, 남자 피겨의 '피겨 황제' 예브게니 플루셴코와 '피겨 신동' 패트릭 챈 역시 오랜 기간 라이벌 구도를 형성하며 치열하게 경쟁했지만, 둘의 관계 역시 깊은 친분보다는 상호 존중과 경쟁심에 기반한 것이었습니다. 이것이 개인 종목의 숙명인지, 아니면 미디어가 만들어낸 그림인지에 대한 논쟁은 계속될 수 있습니다."
      },
      {
        "title": "은퇴 후에도 이어지는 '벽', 앞으로는?",
        "content": "김연아 선수는 은퇴 후에도 아사다 마오 선수와 만날 일이 거의 없다고 담담하게 말했습니다. 이는 단순히 물리적인 거리 때문만이 아니라, 그동안 쌓인 관계의 깊이가 그리 깊지 못했음을 보여주는 방증일 것입니다. 하지만 이제 두 선수 모두 현역에서 물러나 각자의 삶을 살아가고 있기에, 앞으로는 이러한 '라이벌'이라는 굴레에서 벗어나 따뜻한 교류를 나눌 수도 있지 않을까요?\n\n이번 김연아 선수의 솔직한 발언을 통해 우리는 스포츠 경기 이면에 숨겨진 선수들의 인간적인 고뇌와 어려움을 다시 한번 엿볼 수 있었습니다. 단순히 승패를 넘어, 그들이 겪어야 했던 보이지 않는 싸움에 대해 우리도 함께 공감하고 이해하려는 노력이 필요할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김연아 선수의 인터뷰를 보며 정말 많은 것을 느꼈습니다. 세계 최고 자리에 오르기까지 얼마나 많은 압박감과 외로움을 견뎌야 했을지 상상도 안 됩니다. 아사다 마오 선수와의 관계에 대한 언급은 그동안 우리가 알지 못했던, 혹은 알면서도 외면했던 스포츠계의 현실을 보여주는 것 같아 씁쓸했습니다. 앞으로 두 선수가 어떤 모습으로 서로를 응원하게 될지, 혹은 따뜻한 인사를 나누게 될지 지켜보고 싶습니다. 무엇보다 김연아 선수가 자신의 행복을 찾아가는 모습이 보기 좋습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n05927?mid=n1007",
    "hashTag": [
      "#김연아",
      "#아사다마오",
      "#피겨스케이팅",
      "#라이벌",
      "#김연아아사다마오",
      "#스포츠",
      "#김연경",
      "#은퇴",
      "#올림픽",
      "#피겨황제"
    ]
  },
  {
    "type": "spo",
    "title": "'학폭' 사과 한마디가 그렇게 어렵나…박준현, 끝내 묵묵부답 출국→언제까지 기다려야 할까 [SS이슈]",
    "newTitle": "학폭 논란 박준현, 묵묵부답 출국…사과는 언제까지 미룰 건가",
    "article": "박준현, 학폭 묵묵부답 출국 sCtgr_cd = \"spo01\"; 박준현, 학폭 묵묵부답 출국 사과 한마디가 어려운 것일까 ‘입장 정리’ 시간이 너무 길다 어른들이 움직여야 한다 천안 북일고 박준현이 17일 서울 송파구 롯데호텔 월드에서 열린 2026 KBO 리그 신인드래프트에서 1라운드 1번으로 키움에 지명된 후 박석민 코치, 허승필 단장과 기념촬영을 하고 있다. 사진 | 최승섭기자 thunder@sportsseoul.com [스포츠서울 | 박연준 기자] 학교폭력 침묵이 끝도 없이 길어지고 있다. 어엿한 프로 유니폼을 입고 나선 첫 공식 일정에서도 끝내 진심 어린 사과는 들을 수 없었다. 키움 신인 박준현(19) 얘기다. 사과가 어려운 것인가, 아니면 무엇이 문제인가. 가장 뼈아픈 대목은 프로 생활의 첫발을 떼기 전 ‘학폭 리스크’를 털어내지 못했다는 점이다. 키움 선수단은 21일 인천국제공항을 통해 스프링캠프지인 대만 가오슝으로 떠났다. 본격적인 시즌 담금질의 시작이다. 박준현은 1군 캠프에 합류했다. 키움 설종진 감독은 “그를 불펜 자원으로 기용할 것”이라며 1군 엔트리에 포함했다. 구단의 기대만큼은 확실해 보인다. 천안 북일고 박준현이 17일 서울 송파구 롯데호텔 월드에서 열린 2026 KBO 리그 신인드래프트에서 1라운드 1순위로 키움에 지명된 후 키움 유니폼을 입고 있다. 사진 | 최승섭기자 thunder@sportsseoul.com 하지만 ‘학폭’ 꼬리표는 여전히 유령처럼 따라다닌다. 그는 현재까지 피해 학생에게 사과하지 않은 상태다. 지난달 초 충남교육청 행정심판위원회로부터 학교폭력 인정 처분을 받았음에도 불구하고, 기한 내 서면 사과조차 이행하지 않았다. 지명 당시 ‘무혐의’로 알려졌던 결과가 뒤집히며 가해자로 확정됐지만, 그 어떤 조치도 이뤄지지 않고 있다. AD AD 키움 측은 “입단 전 사안이라 징계 명분이나 제재 근거가 없다”며 선수 측의 결정을 기다린다는 입장이다. KBO 역시 대책 마련을 이유로 말을 아끼고 있다. 물론 이제 갓 스무 살이 된 어린 선수다. 잘못을 저지를 수 있고, 이를 반성하며 고쳐나갈 기회는 분명 필요하다. 그러나 지금처럼 아무런 움직임 없이 침묵으로 일관하는 것이 과연 그의 미래에 도움이 될지 의문이다. 입장을 정리할 시간이 필요하다는 변호인 측의 설명도 이제는 설득력을 잃어간다. 천안 북일고 박준현이 17일 서울 송파구 롯데호텔 월드에서 열린 2026 KBO 리그 신인드래프트에서 1라운드 1순위로 키움에 지명된 후 소감을 밝히고 있다. 사진 | 최승섭기자 thunder@sportsseoul.com 그의 법정 대리인인 김의성 변호사는 스포츠서울과 통화에서 “조금 더 기다려달라. 피해자 측에 먼저 연락을 취하며 만남을 추진 중이지만 아직 성사되지 않았다”며 “상황이 정리되면 공식적인 입장을 밝히겠다”고 조심스러운 태도를 보였다. 기다림이 너무 길다. 이미 프로 유니폼을 입고 공식 활동을 시작했다. 최근 학폭 리스크로 명문대 입학이 취소되는 사례가 잇따르는 엄중한 사회 분위기 속에서, 박준현은 아무 일 없었다는 듯 회피만 하는 모양새다. 프로 무대라는 공적인 공간에 서기 전, 리스크를 지울 골든타임은 이미 지나버렸다. 스무 살 청년에게 압박을 가하자는 것은 아니다. 결자해지의 시점을 더 이상 늦춰서는 안 된다는 뜻이다. 사과 한마디면 끝날 일을 미루고 미루다 결국 곪게 만든 것은 누구인가. 주변 어른들이라도 나서서 이 비정상적인 침묵을 깨야 한다. 사과 한마디, 혹은 입장 정리가 늦어지는 이 시점. 오히려 유망주를 더 큰 낭떠러지로 밀어 넣고 있지는 않은지 되돌아볼 때다. duswns0628@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ '합숙맞선' 상간녀 A씨, 알맹이 없는 해명 \"내가 아는 사실과 달라\" [공식] ▶ 장도연, 박나래 또 저격? 의미심장 발언 \"사람 친구 없어\" ▶ '갑자기 무슨 일?' 이정후, LA 공항 '구금'됐다 풀려나... 美 낸시 펠로시 의원까지 나서 [SS시선집중] ▶ \"머리채 잡고 무릎 꿇고\"... 손담비, 때아닌 '설정샷'에 깜짝 ▶ 前남편 78억 빚 짊어진 정선희...사별 18년만에 다시 말한 결혼 ▶ '학폭 사과 거부' 박준현과 스프링캠프 떠난 키움...설 감독 \"첫 시작은 불펜\" ▶ '쌍둥이 싱글맘' 한그루, 재혼 가정사 고백 후 \"지금 충분히 풍요롭고 안정적\" ▶ 씨엘, 기획사 미등록 운영 혐의 송치... 강동원 소속사는 '대표만 검찰행' ▶ '결혼 13년 차' 장윤정, ♥도경완과 각방 쓴다...\"거실 소파서 잔다\" ▶ 차은우, 페이퍼 컴퍼니로 탈세? 금액만 200억 '연예인 최고액 추징' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "침묵 속에 출국한 박준현, 사과의 진정성은 어디에?",
        "content": "충격적인 '학폭' 논란으로 연일 도마 위에 오른 키움 히어로즈의 신인 투수 박준현 선수가 묵묵부답으로 출국길에 올랐습니다. 프로야구 시즌 담금질을 위한 스프링캠프에 합류했지만, 학교폭력 피해 학생에 대한 단 한마디의 진심 어린 사과조차 이뤄지지 않고 있어 많은 야구 팬들과 대중의 실망감이 커지고 있습니다. 어엿한 프로 유니폼을 입고 공식 일정에 참여한 자리에서도 계속되는 침묵은 과연 박준현 선수 본인의 미래에 어떤 영향을 미칠지, 그리고 이 사태를 지켜보는 우리 사회에 어떤 메시지를 던지는지 짚어보겠습니다."
      },
      {
        "title": "학폭 인정에도 '사과 없는' 박준현, 법적 처분과 구단의 딜레마",
        "content": "충남교육청 행정심판위원회로부터 학교폭력 인정 처분을 받은 박준현 선수는 기한 내 서면 사과조차 이행하지 않은 상태입니다. 당초 '무혐의'로 알려졌던 결과가 뒤집혀 가해자로 확정되었음에도 불구하고, 아무런 조치가 이루어지지 않고 있는 상황입니다.\n\n키움 히어로즈 구단 측은 '입단 전 사안이라 징계 명분이나 제재 근거가 없다'며 선수 측의 결정을 기다린다는 입장을 보이고 있습니다. KBO 역시 '대책 마련'을 이유로 말을 아끼고 있어, 선수와 구단, 그리고 리그 전체가 딜레마에 빠진 모양새입니다.\n\n하지만 이는 '어린 선수'라는 이유만으로 면죄부를 줄 수 없는 문제입니다. 잘못을 저지를 수 있고 반성할 기회는 분명 필요하지만, 지금처럼 아무런 움직임 없이 침묵으로 일관하는 태도는 피해자에게는 2차 가해가 될 수 있으며, 그 자신에게도 결코 도움이 되지 않을 것입니다. 법정 대리인 측의 '상황 정리' 혹은 '만남 추진'이라는 설명도 이미 골든타임을 놓친 지금, 설득력을 잃어가고 있습니다."
      },
      {
        "title": "과거 사례로 보는 '학폭 논란'과 스포츠계의 책임 (TMI)",
        "content": "스포츠계의 '학폭 논란'은 어제오늘 일이 아닙니다. 과거에도 여러 선수들이 학교폭력 가해 사실이 드러나면서 큰 파장을 일으켰고, 리그에서 퇴출되거나 오랜 기간 자숙의 시간을 갖기도 했습니다. 대표적으로 2021년에는 남자 배구 선수들의 학폭 의혹이 연이어 터지면서 큰 사회적 파문을 일으켰고, 해당 선수들은 소속팀에서 방출되거나 국가대표 자격을 박탈당하는 등 강력한 징계를 받았습니다.\n\n당시에도 '신인 선수' 혹은 '어린 선수'라는 점이 참작되어야 한다는 의견이 있었지만, 결국 '학폭'이라는 중대한 사안에 대해서는 무관용 원칙이 적용되어야 한다는 여론이 우세했습니다. 스포츠계는 종종 어린 선수들에게 롤모델이 되는 위치에 있기에, 이들의 행동 하나하나가 사회에 미치는 영향은 결코 작지 않습니다. 따라서 구단과 리그는 단순히 '징계 근거가 없다'는 이유로 책임을 회피하기보다, 선수단 관리 및 인성 교육에 대한 근본적인 대책 마련에 더욱 힘써야 할 것입니다. 이번 박준현 선수 사례는 이러한 스포츠계의 자정 노력이 얼마나 중요한지를 다시 한번 보여주는 계기가 되고 있습니다."
      },
      {
        "title": "결자해지의 시점, '묵묵부답'이 유망주를 낭떠러지로…",
        "content": "프로 무대라는 공적인 공간에 서기 전, '학폭 리스크'를 털어낼 골든타임은 이미 지나버렸다는 지적이 나오고 있습니다. 스무 살 청년에게 과도한 압박을 가하자는 것이 아니라, 결자해지의 시점을 더 이상 늦춰서는 안 된다는 의미입니다. 사과 한마디로 끝날 일을 미루고 미루다 결국 곪게 만든 것은 누구일까요?\n\n주변 어른들, 즉 구단과 법률 대리인이라도 나서서 이 비정상적인 침묵을 깨야 합니다. 사과 한마디, 혹은 입장 정리가 늦어지는 지금 이 순간이 오히려 박준현 선수라는 유망주를 더 큰 낭떠러지로 밀어 넣고 있지는 않은지 되돌아볼 때입니다. 앞으로 박준현 선수와 키움 히어로즈가 이 문제를 어떻게 풀어나갈지, 팬들은 진심 어린 사과와 책임 있는 모습을 보여주기를 간절히 바라고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, '학폭' 문제는 굉장히 민감하고 어려운 사안입니다. 특히 어린 선수일수록 더 많은 기회가 주어져야 한다는 의견도 일리가 있습니다. 하지만 피해자가 있는 상황에서 진심 어린 사과와 반성 없이 '침묵'으로 일관하는 것은 결코 옳지 않다고 생각합니다. 박준현 선수 측에서 어떤 이유로 사과를 미루고 있는지 정확히 알 수는 없지만, 이번 사태가 그의 선수 경력뿐만 아니라 인간적인 성장에도 큰 영향을 미칠 것이라는 점을 명심해야 할 것입니다. 키움 히어로즈 구단 역시 이 문제를 좌시하기보다는 적극적으로 나서서 해결 방안을 모색해야 할 때입니다. 진정성 있는 사과와 책임 있는 태도가 하루빨리 나오기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n00145?mid=n1007",
    "hashTag": [
      "#박준현",
      "#학폭",
      "#키움히어로즈",
      "#프로야구",
      "#스포츠뉴스",
      "#연예인학폭",
      "#스포츠논란"
    ]
  },
  {
    "type": "spo",
    "title": "김연아 깜짝 고백! \"12년간 운동 안 했다…운동 안 해서 좋아, 식단으로 체중 관리\"",
    "newTitle": "피겨 퀸 김연아, 12년간 운동 안 했다 깜짝 고백! 은퇴 후 식단 관리 비법까지 전격 공개",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) '피겨 퀸' 김연아가 은퇴 후 운동을 하지 않고 있다고 고백했다. 김연아는 22일 유튜브 채널 '식빵언니 김연경'에 출연해 대한민국 여자 배구 레전드 김연경과 만나 대화를 나눴다. AD AD 김연경은 김연아와 은퇴 후 일상 생활에 관해 대화를 나눴다. 김연아는 지난 2014 소치 동계올림픽 이후 은반을 떠났고, 김연경은 지난해 현역 은퇴를 선언했다. 이때 김연아는 은퇴 후 아예 운동을 하지 않고 있다고 밝혀 김연경을 놀라게 했다. 김연아는 \"건강을 위해서 (운동을)해야 된다고 생각은 늘 하는데, 이게 몸이 참 안 따라주는 것 같다\"라고 말했다. 이어 \"지금 계속 이어가고 있는 일이 워낙 드러나는 일이다 보니깐 어쩔 수 없이 관리는 하긴 해야 하는데, 운동은 최소화하고 먹는 걸로 조절하고 있다\"라고 덧붙였다. 더불어 \"피겨는 사실 20대가 넘어가면 체력적으로 조금 힘들다 보니까 (선수 시절에)매일 아침 몸이 하루도 가벼운 날이 없는데 그 상태에서 운동을 해야 했다\"라면서 \"이제는 일어나면 아무리 내가 몸이 찌뿌둥해도 (운동을)안 해도 되니깐 너무 좋더라\"라고 전했다. 김연아는 2010 밴쿠버 동계올림픽에서 종합 점수 228.56점이라는 역대 최고 기록으로 우승을 차지해 한국 피겨에 첫 메달을 안겼다. 2014 소치 동계올림픽에선 은메달을 얻었다. 그는 현역으로 활동하는 동안 세계신기록을 무려 11번이나 갈아 치웠다. 한국 최초의 국제빙상경기연맹(ISU) 피겨 세계선수권 메달 및 금메달, ISU 그랑프리 파이널 메달 및 금메달, ISU 4대륙선수권 메달 및 금메달 획득 등 각종 국제대회 한국 최초 기록을 모두 갖고 있다. 소치 동계올림픽 이후 현역에서 은퇴한 김연아는 지난 2022년 10월 남성 4중창 크로스오버 그룹 포레스텔라 멤버인 고우림과 결혼했다. 이후 후배들의 연습 등을 지켜보며 조언해주는 것으로 알려졌다. 사진=식빵언니 김연경 유튜브 캡처 / 엑스포츠뉴스DB 권동환 기자 kkddhh95@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 지퍼 한 줄에 시선집중 ▶ 이호은 치어리더, 시스루 속 자신감 대방출…남심 '휘청' ▶ 차은우, '200억 탈세 의혹' 충격…\"모친 법인 쟁점\" ▶ '미스맥심' 김갑주, 대놓고 노출…란제리 넘쳐 흐른 치명미 ▶ 기차역 여신 출몰!…치어리더 이다혜, 섹시 퍼포먼스에 팬들 혼미 ▶ 이지원 치어리더, 끈 하나로 드러낸 볼륨감…호텔 셀카에 '후끈' ▶ '임신설' 홍진영, 수위 넘은 노출? 진짜 벗었다…논란 제대로 종식 ▶ '81세' 선우용여, '임신 강요' 선 넘었다…'자녀 無' 부부 향해 \"개탄할 일\" ▶ '48억 펜트하우스' 김준수, 충격 생활고 \"화장실 없어 싱크대에 소변\" ▶ '어두컴컴' 안세영, 정말 충격적이네…인도 오픈, 위생 논란 이어 조명 불량까지 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 밝혀진 김연아의 은퇴 후 일상, '운동 제로' 선언에 모두가 놀란 사연",
        "content": "피겨 여왕 김연아가 은퇴 후 12년간 단 한 번도 운동을 하지 않았다고 깜짝 고백했습니다. 이는 '식빵언니 김연경' 유튜브 채널에 출연해 대한민국 여자 배구 레전드 김연경과의 솔직한 대화 중에 밝혀진 사실인데요. 2014 소치 동계올림픽을 끝으로 빙판을 떠난 김연아와 지난해 현역 은퇴를 선언한 김연경. 두 레전드의 만남은 은퇴 후 일상에 대한 궁금증을 자아냈고, 특히 김연아의 '운동 안 하는 삶' 고백은 김연경마저 놀라게 했습니다. \"건강을 위해서 운동해야 된다는 생각은 늘 하는데, 몸이 참 안 따라준다\"고 말문을 연 김연아는 이어 \"계속 이어가는 일이 워낙 드러나는 일이다 보니 관리는 해야 하는데, 운동은 최소화하고 먹는 걸로 조절하고 있다\"고 덧붙였습니다.\n\n이 충격적인 발언은 많은 이들에게 신선한 충격과 함께 그녀의 일상에 대한 호기심을 불러일으키고 있습니다. 과연 피겨 퀸의 은퇴 후 삶은 어떻게 흘러가고 있으며, 어떻게 완벽한 자기 관리를 유지하고 있을까요?"
      },
      {
        "title": "김연아, '운동하기 싫어서' 오히려 행복했던 순간들…체력 한계에 대한 솔직한 토로",
        "content": "김연아는 선수 시절 겪었던 극심한 체력적 고충을 솔직하게 털어놓았습니다. \"피겨는 사실 20대가 넘어가면 체력적으로 조금 힘들다 보니 (선수 시절에) 매일 아침 몸이 하루도 가벼운 날이 없었는데 그 상태에서 운동을 해야 했다\"고 회상하며, \"이제는 일어나면 아무리 내가 몸이 찌뿌둥해도 (운동을) 안 해도 되니깐 너무 좋더라\"라고 말했습니다. 이 발언은 단순히 운동을 게을리하는 것이 아니라, 선수로서 겪었던 혹독한 훈련의 무게감에서 벗어나 얻게 된 해방감을 표현한 것으로 해석됩니다.  \n\n'피겨 퀸'이라는 타이틀 뒤에 숨겨진 고된 훈련과 끊임없는 자기 관리의 시간을 보내왔던 김연아. 이제는 더 이상 메달과 기록에 대한 부담감 없이, 자신만의 방식으로 삶을 영위하는 그녀의 모습은 많은 이들에게 또 다른 영감을 주고 있습니다."
      },
      {
        "title": "피겨 불패 신화의 주인공, 김연아의 눈부셨던 선수 시절과 숨겨진 기록들 (TMI)",
        "content": "김연아 선수는 한국 피겨 역사에 한 획을 그은 레전드입니다. 2010 밴쿠버 동계올림픽에서 종합 점수 228.56점이라는 역대 최고 기록으로 금메달을 획득하며 한국 피겨 최초의 올림픽 금메달리스트가 되었습니다. 이어진 2014 소치 동계올림픽에서는 은메달을 목에 걸었죠. 현역 시절 동안 세계 신기록을 무려 11번이나 갈아치우는 놀라운 기록 행진을 이어갔습니다. \n\n이뿐만이 아닙니다. 한국 최초로 국제빙상경기연맹(ISU) 피겨 세계선수권 메달 및 금메달, ISU 그랑프리 파이널 메달 및 금메달, ISU 4대륙선수권 메달 및 금메달을 획득하는 등, 그녀가 써 내려간 '최초'의 기록들은 셀 수 없이 많습니다. 이러한 빛나는 업적 뒤에는 상상을 초월하는 훈련량과 정신력이 뒷받침되었을 것입니다. 우리가 기억하는 아름다운 연기 뒤에는 보이지 않는 땀방울과 노력의 시간들이 있었다는 것을 잊지 말아야 합니다."
      },
      {
        "title": "은퇴 후에도 '리즈' 미모 유지 비결은? 김연아의 현실적인 체중 관리법과 앞으로의 행보",
        "content": "은퇴 후에도 변함없는 아름다움을 유지하고 있는 김연아. 그녀는 운동을 최소화하는 대신 '식단 관리'를 통해 체중을 조절하고 있다고 밝혔습니다. 구체적인 식단 내용은 공개되지 않았지만, '먹는 걸로 조절한다'는 말에서 철저한 자기 관리를 엿볼 수 있습니다. 이는 무작정 굶기보다는 건강하고 균형 잡힌 식단을 통해 체중을 관리하는 현명한 방법을 선택했음을 시사합니다. \n\n현재 김연아는 후배 선수들의 연습을 지켜보며 조언을 아끼지 않는 등, 피겨계에 대한 애정을 꾸준히 이어가고 있습니다. 앞으로 그녀가 어떤 모습으로 대중 앞에 나설지, 또한 어떤 새로운 분야에서 활동하게 될지 많은 기대가 모아집니다. '피겨 퀸'에서 이제는 한 사람의 삶으로서 그녀의 새로운 시작을 응원합니다."
      },
      {
        "title": "솔직 후기: 운동 없이 식단만으로 체중 조절? 김연아의 고백이 시사하는 바",
        "content": "김연아 선수의 '12년간 운동 안 했다'는 고백은 많은 사람들에게 놀라움을 안겨주었지만, 동시에 '나도 할 수 있지 않을까?'라는 희망을 주기도 합니다. 물론 '피겨 퀸'이라는 특수한 상황과 타고난 신체적 조건이 영향을 미쳤겠지만, 그녀가 언급한 '먹는 걸로 조절한다'는 부분은 우리에게도 적용해 볼 만한 팁을 줍니다. 무조건적인 운동 강박에서 벗어나, 자신의 몸 상태와 생활 패턴에 맞춰 건강한 식습관을 만드는 것이 중요하다는 것을 깨닫게 합니다. 오늘부터라도 나의 식단을 한 번 돌아보는 것은 어떨까요? 김연아처럼 건강하고 아름다운 삶을 위한 작은 실천이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n00614?mid=n1007",
    "hashTag": [
      "#김연아",
      "#김연아은퇴",
      "#김연아운동",
      "#식단관리",
      "#피겨퀸",
      "#스포츠스타",
      "#김연아김연경",
      "#운동습관",
      "#체중관리",
      "#자기관리"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] \"뭐라도 해야죠\"…박나래, 막걸리 학원서 근황 첫 포착",
    "newTitle": "막걸리 학원서 포착된 박나래, 근황과 함께 전해진 충격적인 이야기",
    "article": "사진=서병수 기자 qudtn@edaily.co.kr “뭐라도 해야 했습니다.” 방송인으로서의 활동은 막혔지만 박나래는 여전히 무언가를 배우며 일상을 보내고 있었다. 영하 12도에 이르는 매서운 한파가 몰아치던 지난 21일 늦은 저녁 일간스포츠는 서울 중심가에 위치한 한 막걸리 양조 기술을 가르치는 A학원 앞에서 박나래를 만났다. 박나래가 전 매니저와 갈등을 빚은 뒤 취재진 앞에 모습을 드러낸 건 이번이 처음이다. 한 남성과 택시에서 내린 박나래는 마스크를 쓰고 양털 코트에 벙거지 모자를 깊숙이 눌러쓰고 있었고 사람들의 눈에 띄지 않게 조용히 움직였다. 180cm 정도의 키에 수려하고 깔끔한 모습의 남성이 박나래 옆에서 같이 걸었다. 이 남성은 이번 사건이 불거지자 사실상 매니저가 없어진 박나래의 곁을 대신 지켜주고 있는 박나래의 지인으로 알려졌다. 일간스포츠를 만난 박나래는 “안녕하세요”라며 인사하며 “수업이 있어서 왔다. 곧 시작해서 바로 들어가야 한다”고 조심스럽게 말문을 열었다. “무엇을 배우고 있냐”는 질문에는 웃으며 “뭐라도 해야죠”라며 힘 있는 목소리로 답했다. 다만 박나래는 전 매니저를 상대로 고소한 횡령과 관련된 전 매니저 측의 엇갈린 주장 등 현안에 대해서는 말을 아꼈다. 사진=서병수 기자 qudtn@edaily.co.kr 박나래가 찾은 A학원은 막걸리, 동동주 등 전통주를 빚는 방법을 가르치는 교육기관이다. 입문, 중급, 상급 등 단계별로 강의가 나뉘어 진행되며 전통주뿐 아니라 고량주, 와인 등 다양한 주종을 다룬다. 커리큘럼은 원데이 클래스부터 양조 기술을 습득할 수 있는 심화 실습 과정까지 다양하게 구성돼있다. 박나래는 이곳에서 막걸리 제조 강의를 듣고 있는 것으로 전해졌다. 일주일에 한 번씩 A학원에서 수업을 듣고 있는 박나래는 그 전주는 여러 이유로 참석을 못했고, 이날 수업에는 모습을 드러냈다. 박나래와 함께 학원을 찾은 이 남성은 일간스포츠에 “박나래가 정서적으로 현재 많이 어렵고 힘든 시기다. 그걸 조금이라도 해소하기 위해 본인이 관심 있는 것 중에서 나름대로 신중하게 생각을 해서 어렵게 골랐다”며 “정서적으로 집중할 수 있는 환경이 필요했다. 공부하는 곳이다”라고 설명했다. 실제로 박나래는 출연했던 MBC 예능 ‘나 혼자 산다’ 등을 통해 다양한 취미에 도전하는 모습을 보여왔다. 요리, 패션, 운동을 비롯해 인테리어 도배, 정원 가꾸기, 꽃꽂이 등 방송을 통해 끊임없이 무언가를 배우고 시도해왔다. 소물리에 자격증을 타는 모습이 ‘나 혼자 산다’에서 공개되기도 했다. 이런 그의 의지는 방송 활동을 중단한 후에도 계속되고 있는 듯 했다. 박나래의 지인인 이 남성은 “박나래가 혼자 있는 외로운 상황에서도 이를 이겨내기 위해 노력하고 있다”면서 “향후 경찰 조사를 받아야 하는 부분에서도 굉장히 성실하게 진술하기 위해 준비하고 있다”고 강조했다. 이후 박나래는 A학원에서 1시간 30여분 동안 수업을 듣고 지인과 조용히 귀가했다. 사진=서병수 기자 qudtn@edaily.co.kr 한편 박나래는 지난해 12월초부터 전 매니저 2명과 갈등이 불거지면서 법적 공방을 벌이고 있다. 박나래는 사건이 불거지자 방송 활동 중단을 선언했고, 전 매니저 중 한 명은 현재 미국에 체류 중이며, 또 다른 매니저는 걸그룹 매니저로 취업했다가 박나래 사건이 더욱 커지자 최근 그만둔 것으로 전해졌다. 강주희 기자 kjh818@edaily.co.kr ▶ 관련기사 ◀ ☞ '의외로 마음 여린 괘씸이' 한화→KIA 김범수, 팬들에게 작별 인사…“너무 미워 말아달라” ☞ [단독] 걸그룹 의상비 미지급 기획사, 직원 임금 체불로 노동청 진정 ☞ 이정후 공항 구금 해프닝, SF 단장 \"밀수품이나 불법 물품 없었어, 단순 서류 분실 문제\" ☞ [IS하이컷] ‘김우빈과 결혼’ 신민아, 티아라보다 빛나는 미모…’재혼황후’ 실사판 ☞ 초대형 빅딜 성사! 메츠, 밀워키 에이스 페랄타 트레이드 영입→선발 마운드 대폭 보강 ☞ 역대 연예인 중 ‘최고가’…차은우 ‘200억 탈세’ 의혹 [왓IS] ☞ ‘하이킥’ 때랑 똑같네…서민정 “한국 못 간 지 3년, 그리워” [IS하이컷] ☞ 얼굴이 서사…‘휴민트’ 신세경, ‘숨멎’ 비주얼 [AI포토컷] ☞ '이게 무슨 일' 이정후 LA 공항 구금됐다 풀려나, 美 하원의원까지 나섰다고? ☞ 북중미 축구 월드컵 보이콧론에도 변화 올까…그린란드서 한발 물러선 美 트럼프 [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 강주희 kjh818@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영하 12도 추위 속, 박나래의 '뭐라도 해야죠' 외침",
        "content": "‘뭐라도 해야 했습니다.’ 영하 12도를 웃도는 살을 에는 추위 속, 박나래는 막걸리 학원에서 근황을 전했습니다. 방송 활동 중단이라는 어려운 시기 속에서도 그녀는 멈추지 않고 무언가를 배우며 자신을 채워나가고 있었던 것입니다.  어둠이 짙게 깔린 서울 도심, 한 막걸리 양조 기술 학원 앞에 모습을 드러낸 박나래는 평소와 달리 마스크와 벙거지 모자로 얼굴을 가린 채 조심스러운 발걸음을 옮겼습니다. 그녀 곁에는 180cm에 달하는 훤칠한 키의 한 남성이 동행했는데, 이 남성은 다름 아닌 최근 박나래를 둘러싼 여러 논란으로 인해 사실상 매니저 역할을 대신하고 있는 그녀의 지인이었습니다.  “수업이 있어서 왔다. 곧 시작해서 바로 들어가야 한다”며 조심스럽게 입을 연 박나래의 목소리에는 옅은 피곤함과 함께 무언가를 해내겠다는 굳은 의지가 엿보였습니다. ‘무엇을 배우고 있냐’는 질문에는 짧지만 힘 있는 웃음과 함께 “뭐라도 해야죠”라고 답하며, 힘든 상황 속에서도 좌절하지 않고 앞으로 나아가겠다는 강한 의지를 드러냈습니다.  이번 보도는 박나래가 전 매니저와의 갈등 이후 처음으로 공식적인 취재진 앞에 모습을 드러낸 것이기에 더욱 큰 주목을 받고 있습니다. 그녀가 현재 겪고 있는 어려움과 그 속에서도 꿋꿋하게 자신을 다독이며 배우는 모습은 많은 이들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "박나래를 사로잡은 '막걸리 학원'의 정체는?",
        "content": "그렇다면 박나래가 발걸음을 옮긴 이곳은 어떤 곳일까요? 그녀가 선택한 A학원은 막걸리와 동동주 등 전통주를 직접 빚는 방법을 체계적으로 배울 수 있는 전문 교육기관입니다. 입문, 중급, 상급 등 단계별 강의는 물론, 전통주뿐만 아니라 고량주, 와인 등 다양한 주종을 다루는 커리큘럼을 갖추고 있다고 합니다.  이 학원에서는 간단한 원데이 클래스부터 전문적인 양조 기술을 습득할 수 있는 심화 실습 과정까지, 학습 목적에 따라 선택할 수 있는 다양한 프로그램이 마련되어 있습니다. 박나래는 이곳에서 특히 막걸리 제조 강의를 수강하며 양조의 세계에 빠져든 것으로 알려졌습니다.  일주일에 한 번씩 학원 수업에 참여하고 있다는 박나래는 지난주에는 개인적인 사정으로 불참했지만, 이날은 예정된 수업에 참석하며 학업에 대한 열정을 보여주었습니다. 평소 ‘나 혼자 산다’ 등 예능 프로그램을 통해 다양한 취미와 도전에 적극적인 모습을 보여왔던 박나래의 이러한 행보는 방송 활동이 중단된 상황에서도 이어지고 있음을 짐작하게 합니다."
      },
      {
        "title": "과거 사례로 보는 박나래의 '멈추지 않는 도전'",
        "content": "박나래는 과거에도 끊임없이 새로운 분야에 도전하며 자신의 역량을 확장해왔습니다. '나 혼자 산다'에서는 요리, 패션, 운동은 물론, 인테리어 도배, 정원 가꾸기, 꽃꽂이 등 이전에는 상상하기 어려웠던 분야까지 섭렵하는 모습을 보여주며 시청자들에게 신선한 영감을 주었습니다. 특히 소믈리에 자격증을 취득하는 장면은 그녀의 끊임없는 학습 의지를 단적으로 보여주는 사례였습니다.  이번 막걸리 학원 수강 역시 박나래의 이러한 ‘멈추지 않는 도전’ 정신의 연장선으로 해석될 수 있습니다. 방송 활동이 어려운 시기를 자신을 발전시키는 기회로 삼아, 전혀 새로운 분야에 대한 깊이 있는 탐구를 시작한 것입니다. 이는 단순히 시간을 보내는 것을 넘어, 어려운 시기를 극복하고 미래를 준비하려는 그녀의 현명한 대처 방식이라고 볼 수 있습니다.  박나래의 지인은 “정서적으로 많이 어렵고 힘든 시기지만, 이를 해소하기 위해 본인이 관심 있는 분야를 신중하게 골라 배우고 있다”며, “집중할 수 있는 환경에서 공부하는 것이 정서적 안정을 찾는 데 도움이 될 것”이라고 덧붙였습니다. 또한, 그녀가 향후 경찰 조사에도 성실하게 임할 준비를 하고 있다고 밝혀, 앞으로의 상황에 대한 귀추가 주목됩니다."
      },
      {
        "title": "박나래의 '새로운 도전', 앞으로 우리에게 어떤 의미를 가질까?",
        "content": "박나래가 막걸리 학원에서 배우는 소식은 여러 가지 면에서 흥미롭습니다. 첫째, 이는 어려움 속에서도 자신을 놓지 않고 배우려는 의지의 표현입니다. 둘째, 전통주라는 새로운 분야에 대한 탐구를 통해 그녀의 예술적 감각과 창의성이 어떻게 발현될지 기대하게 합니다. 셋째, 유명 연예인이 특정 분야를 배우는 모습은 그 분야 자체에 대한 대중적 관심을 높이는 효과를 가져올 수 있습니다. 막걸리라는 한국 전통주의 가치를 재조명하고, 이를 배우고자 하는 이들의 증가로 이어질 수도 있습니다.  물론 박나래는 현재 전 매니저와의 법적 분쟁이라는 어려운 상황에 직면해 있습니다. 이 문제에 대한 엇갈린 주장 속에서 진실 규명이 필요한 상황이며, 그녀는 이와 관련하여 경찰 조사에도 성실히 임할 것이라고 밝혔습니다.  하지만 이번 막걸리 학원에서의 모습은 그녀가 개인적인 어려움 속에서도 미래를 위한 준비를 게을리하지 않고 있음을 보여줍니다. 이러한 그녀의 노력은 앞으로 방송 활동 재개 시 더욱 깊고 넓어진 스펙트럼으로 돌아올 수 있음을 시사합니다. 앞으로 박나래가 막걸리 제조를 통해 어떤 새로운 모습을 보여줄지, 그리고 현재의 어려움을 어떻게 극복해 나갈지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 박나래 씨를 둘러싼 최근 이슈들 때문에 마음이 편치만은 않았습니다. 하지만 오늘 기사를 통해 그녀가 어려운 상황 속에서도 이렇게 긍정적인 에너지를 잃지 않고 무언가를 배우고 있다는 사실에 적잖이 놀랐고, 동시에 응원하고 싶다는 생각이 들었습니다. 개인적으로도 '나 혼자 산다'를 보면서 박나래 씨의 다재다능함과 끊임없이 배우려는 모습에 많은 자극을 받아왔기에, 이번 '막걸리 배우기' 또한 그녀만의 방식으로 멋지게 풀어낼 것이라 믿습니다. 물론 법적인 문제는 명확하게 해결되어야겠지만, 그녀의 이러한 노력 자체가 앞으로 그녀가 활동을 재개했을 때 더욱 성숙하고 깊이 있는 모습을 보여줄 수 있는 밑거름이 될 것이라 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n05108?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래근황",
      "#막걸리",
      "#전통주",
      "#박나래논란",
      "#방송인",
      "#박나래근황포착"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 차은우, '200억 탈세 의혹' 6시간 만 광고 손절…\"적극 소명할 것\" 해명 (종합)",
    "newTitle": "차은우 200억 탈세 의혹, 광고계 '손절' 시작…법인세 회피의 진실은?",
    "article": "[OSEN=장우영 기자] 그룹 아스트로 멤버 겸 배우 차은우가 200억 원이 넘는 세금 추징을 통보 받은 것으로 알려진 가운데 약 6시간 만에 광고계 손절이 시작돼 그 심각성을 짐작하게 한다. 22일 한 매체는 차은우가 지난해 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았다고 보도했다. 국세청은 차은우의 소득 구조를 문제 삼았다. 차은우의 모친이 설립한 A법인과 소속사 판타지오가 차은우의 연예 활동 지원을 명목으로 용역 계약을 맺었다. 이후 차은우의 수익은 판타지오와 A법인, 그리고 차은우 개인에게 나뉘어 분배됐다. 국세청은 A법인이 실질적인 용역을 제공하지 않은 페이퍼 컴퍼니에 해당한다고 판단, 개인에게 귀속되어야 할 소득을 법인으로 분산시켜 최고 45%에 달하는 소득세율을 피하고 상대적으로 낮은 법인세율을 적용받았다고 봤다. 차은우에게 칼 끝을 겨눈 건 ‘재계 저승사자’로 불리는 서울지방국세청 조사4국이다. 정기 세무조사가 아닌 탈세 제보나 비자금 조성 혐의 등이 포착되었을 때 투입되는 특별 세무조사 전담 조직으로 알려진 부서로, 대기업, 고소득층, 정·재계 관련 인물, 대형 탈세 사건 등을 다룬다. 따라서 서울지방국세청 조사4국의 조사를 받았다는 것은 단순한 회계 오류가 아니라 고의적인 탈세나 횡령 등 심각한 혐의가 있다는 의미로 해석되곤 한다. 이에 차은우 측은 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정이다. 해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정”이라고 밝혔다. 차은우에 대한 탈세 의혹이 제기되고, 소속사 측이 입장을 밝혔지만 광고계는 예민하게 반응하며 움직였다. 이날 OSEN 확인 결과, 스킨케어 브랜드 아비브 측은 유튜브 채널 등에 공개된 차은우의 영상을 비공개로 전환했다. 해당 영상은 ‘동영상을 재생할 수 없음’, ‘비공개 동영상입니다’라는 안내와 함께 재생이 되지 않는 상태다. 공식 홈페이지 앰버서더 소개 사진 등은 삭제되지 않은 상태인 가운데 아이브 측이 차은우의 영상을 비공개로 전환한 이유는 알려지지 않았다. 다만, 비공개 된 시점이 차은우의 탈세 의혹이 나온 후라는 점에서 그 여파임을 짐작할 수 있다. 현재 군 복무 중인 차은우는 다양한 업체의 얼굴로 활약하고 있다. 금융, 패션, 뷰티, 유통, 등 분야도 다양한 상태 속 차은우 측이 적극 소명하겠다고 밝힌 만큼 광고계가 해당 이슈를 어떻게 받아들이고 움직일지 주목된다. 한편, 차은우는 지난해 7월 입대해 군 복무 중이다. 그의 전역일은 오는 2027년 1월이며, 올해는 넷플릭스 ‘원더풀스’ 공개를 앞두고 있다. /elnino8919@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 차은우, 200억대 탈세 의혹으로 광고계 '손절' 시작됐다",
        "content": "아이돌 그룹 아스트로이자 배우로 종횡무진 활약 중인 차은우 씨에게 200억 원이 넘는 세금 추징 통보가 내려졌다는 소식이 전해졌습니다. 더욱 충격적인 것은, 이 의혹이 불거진 지 불과 6시간 만에 광고계에서 '손절' 움직임이 포착되었다는 점입니다. 단순한 해프닝으로 넘기기에는 너무나 심각한 상황인데요, 대체 어떤 사연이기에 이런 파장이 일고 있는 걸까요?\n\n이번 논란의 핵심은 차은우 씨의 모친이 설립한 A법인과 소속사 판타지오 간의 용역 계약입니다. 서울지방국세청 조사4국은 차은우 씨의 소득 구조에 주목하며, A법인이 실질적인 용역을 제공하지 않은 페이퍼 컴퍼니에 해당한다고 판단했습니다. 즉, 차은우 씨 개인에게 귀속되어야 할 막대한 수익이 법인으로 분산되어 최고 45%에 달하는 높은 개인 소득세율을 피해 상대적으로 낮은 법인세율을 적용받았다는 의혹입니다. 이는 단순한 회계 오류를 넘어 고의적인 탈세 혐의로까지 번질 수 있는 중대한 사안입니다."
      },
      {
        "title": "국세청 '재계 저승사자' 조사4국의 칼끝…탈세 혐의, 어디까지 진실인가?",
        "content": "이번 조사를 진행한 곳은 '재계 저승사자'로 불리는 서울지방국세청 조사4국입니다. 정기 세무조사가 아닌, 탈세 제보나 비자금 조성 혐의 등이 포착되었을 때 투입되는 특별 세무조사 전담 조직입니다. 대기업, 고소득층, 정·재계 관련 인물, 그리고 대형 탈세 사건 등을 전문적으로 다루는 부서인 만큼, 조사4국의 조사를 받았다는 것은 사안의 심각성을 방증합니다.\n\n차은우 씨 측은 즉각 입장을 밝혔습니다. 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 쟁점이며, 아직 최종 확정된 사안이 아니라고 강조했습니다. 또한, 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극적으로 소명할 것이며, 아티스트와 세무대리인은 성실히 협조하겠다고 밝혔습니다. 하지만 이미 불거진 의혹과 광고계의 발 빠른 반응은 대중들에게 상당한 우려를 안겨주고 있습니다."
      },
      {
        "title": "단 6시간 만에 벌어진 일, '광고계 손절'의 무서운 속도 (TMI)",
        "content": "놀라운 점은 이번 논란이 터진 지 불과 6시간 만에 광고계의 움직임이 시작되었다는 것입니다. 스킨케어 브랜드 아비브는 차은우 씨가 출연한 유튜브 채널 영상을 비공개로 전환했습니다. 비록 공식 홈페이지의 앰버서더 소개 사진은 아직 삭제되지 않았지만, 유튜브 영상이 갑자기 사라진 것은 매우 이례적인 일입니다. 이 비공개 시점이 탈세 의혹 보도 이후라는 점을 미루어 볼 때, 광고계가 얼마나 예민하게 반응하고 있는지를 단적으로 보여줍니다.\n\n유명 연예인에게 있어 광고 계약은 단순히 수입원을 넘어 이미지를 구축하고 대중적인 신뢰를 쌓는 중요한 수단입니다. 따라서 탈세와 같은 도덕적 흠결이 발생할 경우, 브랜드 이미지에 치명적인 타격을 줄 수 있다고 판단하여 발 빠른 '손절'에 나서는 것이 일반적인 현상입니다. 이는 과거에도 여러 연예인들의 논란을 통해 익히 보아왔던 패턴입니다."
      },
      {
        "title": "차은우, 군 복무 중에도 '사면초가'…앞으로의 파장은?",
        "content": "현재 차은우 씨는 군 복무 중입니다. 2027년 1월 전역 예정이며, 올해는 넷플릭스 드라마 '원더풀스' 공개를 앞두고 있어 활발한 활동을 이어갈 예정이었습니다. 하지만 이번 탈세 의혹은 그의 연예 활동 전반에 걸쳐 심각한 그림자를 드리우고 있습니다. 광고 모델로 활약하고 있는 금융, 패션, 뷰티, 유통 등 다양한 업계에서는 이번 사안을 예의주시하며 향후 대응 방안을 고심할 것으로 예상됩니다.\n\n차은우 씨 측이 적극 소명을 약속한 만큼, 앞으로 법적 절차와 함께 대중들의 진실 규명 요구가 더욱 거세질 것으로 보입니다. 과연 '재계 저승사자'로 불리는 조사4국과의 법적 공방에서 차은우 씨가 명예를 회복하고 다시 한번 대중들의 신뢰를 얻을 수 있을지, 귀추가 주목됩니다. 앞으로 차은우 씨의 행보와 광고계의 추가적인 반응을 면밀히 지켜볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, 워낙 톱스타 반열에 오른 차은우 씨에게 이런 의혹이 제기되었다는 사실 자체가 충격적이었습니다. 특히 200억 원이라는 어마어마한 금액과 '탈세'라는 단어는 그 자체로 파급력이 크죠. 여기에 불과 몇 시간 만에 광고계가 발 빠르게 움직이는 모습은 연예계의 냉정한 단면을 다시 한번 보여주는 것 같아 씁쓸하기도 했습니다.\n\n차은우 씨 측의 소명 입장도 있었지만, 아직은 의혹이 완전히 해소되지 않은 상태입니다. 법적인 절차가 진행될 것이고, 그 과정에서 진실이 밝혀지겠죠. 다만, 이번 일을 계기로 단순히 세금을 적게 내는 것뿐만 아니라, 그 과정에서의 투명성과 정당성이 얼마나 중요한지를 다시 한번 깨닫게 되는 것 같습니다. 앞으로 차은우 씨가 어떤 식으로 이 논란을 극복해 나갈지, 그리고 연예계 전반에 어떤 영향을 미칠지 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n03921?mid=n1008",
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#탈세의혹",
      "#국세청",
      "#조사4국",
      "#광고계손절",
      "#연예인세금",
      "#법인세",
      "#페이퍼컴퍼니",
      "#아스트로",
      "#연예인논란",
      "#차은우광고"
    ]
  },
  {
    "type": "ent",
    "title": "박나래, 꽈추형 홍성우에 주사 이모 소개했다 (그것이 알고 싶다)",
    "newTitle": "박나래 '주사 이모' 논란, 꽈추형 홍성우 소개와 숨겨진 진실은?",
    "article": "[뉴스엔 이민지 기자] '그것이 알고 싶다'가 주사 이모 취재 내용을 공개한다. 1월 24일 방송되는 SBS ‘그것이 알고 싶다’에서는 유명 연예인들을 상대로 불법 의료행위를 해왔다는 주사 이모 논란의 실체를 파헤친다. 라디오와 예능에서 ‘꽈추형’으로 활동하며 유명세를 탄 비뇨의학과 홍성우 전문의. 그는 지난해 11월, 지인으로부터 한 여성을 소개 받았다고 한다. 강남에 있는 성형외과의 대표이자, 외국인 환자를 유치하는 회사의 대표라고 스스로를 소개했다는 40대 여성 이 씨였다. 홍성우는 “외국에 의사들을 초빙해서 병원을 꾸리고 있다고. 투자를 많이 받았대서 사업적으로 대단한 사람이구나.”라고 말했다. 홍 원장의 병원을 찾아와 국외 병원 진출 사업을 제안했다는 이 씨. 소개해준 지인도 아는 성형외과 언니라고 얘기했고, 홍 원장이 대화를 나눴을 때도 충분히 의사 같아 보였다고 한다. 그런데 며칠 뒤, 이 씨가 수상한 타이틀과 함께 뉴스에 떠들썩하게 등장했다. 절정의 인기를 구가하다, 전 매니저들이 갑질 의혹을 폭로하면서 논란에 휩싸인 개그우먼 박나래. 그녀를 둘러싼 논란 중 하나가 병원이 아닌 곳에서, 의사 면허가 없는 이로부터 약을 받거나 주사나 링거를 맞았다는 것인데, 당사자가 이 씨로 밝혀진 것이다. 홍 원장에게 이 씨를 소개해준 지인도 박나래였다. 그녀뿐 아니라 다른 유명 연예인들도 이 씨가 의사인 줄 알고 의료행위를 받았다는 입장을 내놓으면서 논란은 커졌는데, 이른바 ‘주사 이모’로 지목된 이 씨는 억울하다며 제기된 의혹을 반박했다. 이씨 남편은 “3년 전에 박나래 씨가 집에 딱 한 번 왔어요. 저희는 주사 이모 아니고, 진짜 주사 이모는 따로 있어요.”라고 주장했다. 제작진이 어렵게 만난 이 씨의 남편은, 아내에게 제기된 주사 이모 논란은 말도 안 된다고 반박했다. 중국의 병원에서 교수로 임명될 만큼 의사 면허가 있고, 친분이 있는 연예인들에게 일회성 호의를 베풀었을 뿐 불법 의료행위를 하지 않았다는 것이다. 연예인들에게 오히려 진짜 주사 이모는 따로 있다는 이 씨 측 주장은 사실일까. 주사 이모의 정체는 무엇이고, 그들은 어디서 어떻게 많은 약물과 주사제를 구할 수 있는 걸까. 24일 오후 11시 10분에 방송되는 SBS ‘그것이 알고 싶다’에서는, 박나래 씨와 주사 이모를 둘러싼 논란을 파헤치는 한편, 불법 의료행위의 실태와 감춰진 커넥션을 추적한다. 뉴스엔 이민지 oing@ ▶ 내 남편 상간녀가 TV에? ‘현역가왕3’·‘합숙 맞선’ 불륜 스캔들에 줄줄이 편집 몸살 [종합] ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 단독: 박나래, 꽈추형 홍성우에 '주사 이모' 소개…진실은 무엇인가?",
        "content": "SBS '그것이 알고 싶다'가 또 한 번 연예계를 뒤흔들 폭로를 예고했습니다. 이번엔 '꽈추형'으로 유명한 비뇨의학과 전문의 홍성우 원장과 개그우먼 박나래를 둘러싼 '주사 이모' 논란의 실체입니다. 단순한 의료행위가 아니었다는 의혹, 과연 진실은 무엇일까요?\n\n사건의 발단은 홍성우 원장이 지난해 11월, 지인으로부터 소개받은 40대 여성 이 씨였습니다. 스스로를 강남의 성형외과 대표이자 외국인 환자 유치 사업가라고 소개한 이 씨는 홍 원장에게 국외 병원 진출 사업을 제안했는데요. 홍 원장은 이 씨를 사업적으로 대단한 인물이라 생각했다고 합니다. 하지만 며칠 뒤, 이 씨가 연예인들을 상대로 한 불법 의료행위 의혹으로 뉴스에 등장하며 사건은 일파만파 커졌습니다.\n\n그 중심에는 바로 개그우먼 박나래가 있었습니다. 박나래가 병원이 아닌 곳에서 의사 면허가 없는 이로부터 약을 받거나 주사를 맞았다는 논란의 당사자가 바로 이 씨로 밝혀진 것입니다. 더욱 충격적인 것은, 홍성우 원장에게 이 씨를 소개시켜 준 지인이 다름 아닌 박나래였다는 사실입니다."
      },
      {
        "title": "평범한 소개인가, 의도된 연결인가? '주사 이모' 논란의 전말",
        "content": "이 씨는 자신에게 제기된 의혹에 대해 억울하다는 입장입니다. 그녀의 남편은 “3년 전 박나래 씨가 집에 딱 한 번 왔을 뿐, 우리는 주사 이모가 아니다. 진짜 주사 이모는 따로 있다”고 주장했습니다.\n\n이 씨 남편의 주장에 따르면, 그의 아내는 중국 병원에서 교수로 임명될 만큼 의사 면허를 보유하고 있으며, 친분이 있는 연예인들에게 일회성 호의를 베풀었을 뿐 불법 의료행위는 하지 않았다는 것입니다. 오히려 연예인들에게 진짜 '주사 이모'는 따로 존재한다고 말하며, 사건의 본질을 다른 곳으로 돌리고 있습니다.\n\n그렇다면 박나래는 왜 홍성우 원장에게 이 씨를 소개했을까요? 단순한 지인 간의 소개였을까요, 아니면 무언가 다른 의도가 있었을까요? '그것이 알고 싶다' 제작진은 이 씨가 의사인 줄 알고 의료행위를 받았다는 다른 유명 연예인들의 증언을 확보하고, '주사 이모'로 지목된 이 씨와 그녀의 주장, 그리고 박나래와의 관계에 대한 깊이 있는 취재를 진행했다고 합니다."
      },
      {
        "title": "TMI 대방출: '주사 이모'는 누구이며, 약물은 어디서 구할까?",
        "content": "이 사건을 파헤치다 보면, '주사 이모'라는 존재와 그들이 어떻게 막대한 양의 약물과 주사제를 구할 수 있는지에 대한 의문이 생깁니다. 이는 단순히 몇몇 연예인의 개인적인 문제를 넘어, 사회 전반의 불법 의료 시술 및 유통망에 대한 경각심을 일깨웁니다.\n\n일반적으로 전문 의약품은 엄격한 유통 과정을 거쳐야 하며, 개인적으로 대량의 약물을 구하는 것은 거의 불가능에 가깝습니다. 따라서 '주사 이모'들은 병원 관계자나 약사와의 커넥션, 혹은 해외에서의 불법적인 경로를 통해 약물을 조달했을 가능성이 높습니다. 이러한 과정에서 약물의 안전성은 물론, 의료 행위 자체의 전문성도 담보되지 않아 심각한 건강상의 위험을 초래할 수 있습니다.\n\n과거에도 연예인이나 유명인들이 비전문가에게 의료 시술을 받거나 불법 약물을 사용하여 물의를 일으킨 사례가 종종 있었습니다. 이러한 사건들은 대중에게 큰 충격을 주지만, 근본적인 문제 해결보다는 일시적인 이슈로 소비되는 경우가 많았습니다. 이번 '주사 이모' 논란은 이러한 문제들이 여전히 만연하고 있음을 보여주는 단적인 예라 할 수 있습니다."
      },
      {
        "title": "앞으로의 파장과 당신이 알아야 할 점",
        "content": "'그것이 알고 싶다'의 이번 방송은 '주사 이모' 논란의 실체를 파헤치는 것을 넘어, 불법 의료 행위의 심각성과 연예계에 숨겨진 커넥션을 추적하며 사회에 경종을 울릴 것으로 예상됩니다.\n\n우리가 주목해야 할 점은 다음과 같습니다.\n\n1. **불법 의료행위의 위험성:** 의사 면허 없이 이루어지는 의료 행위는 예측 불가능한 부작용과 치명적인 결과를 초래할 수 있습니다. 유명인이라 할지라도 이러한 위험에서 자유로울 수 없으며, 팬들에게도 잘못된 인식을 심어줄 수 있습니다.\n2. **연예인들의 책임:** 대중의 영향력이 큰 연예인들은 자신의 행동에 더욱 신중해야 합니다. 잘못된 선택이나 타인의 권유에 쉽게 휩쓸리는 모습은, 팬들에게도 부정적인 영향을 미칠 수 있습니다.\n3. **제도적 허점:** '주사 이모'와 같은 존재가 활동할 수 있다는 것은, 현행 의료법이나 약물 관리 시스템에 허점이 있음을 시사합니다. 이러한 문제에 대한 사회적 관심과 제도 개선이 필요합니다.\n\n이번 '그것이 알고 싶다'를 통해 '주사 이모' 논란의 진실이 명확히 밝혀지고, 불법 의료 행위에 대한 경각심이 높아지기를 바랍니다. 그리고 이러한 사건이 다시는 반복되지 않도록 우리 사회가 함께 고민해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "와... '그알'에서 이번엔 박나래 씨와 꽈추형 홍성우 원장님까지 엮인 '주사 이모' 사건을 다룬다고 하니 정말 충격입니다. 단순히 유명인들의 사생활을 넘어서, 우리 사회의 불법 의료 시술 실태와 유통망까지 짚어볼 이번 방송이 너무나 기대되면서도 한편으로는 씁쓸하네요. 단순한 '소개'라는 말로 덮기에는 너무나도 찝찝한 구석이 많은데요. 과연 진실은 어디까지 밝혀질지, 그리고 이 사건을 통해 어떤 사회적 변화가 있을지 귀추가 주목됩니다. 방송 꼭 챙겨봐야겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n06385?mid=n1008",
    "hashTag": [
      "#그것이알고싶다",
      "#박나래",
      "#꽈추형",
      "#홍성우",
      "#주사이모",
      "#불법의료시술",
      "#연예인논란",
      "#SBS",
      "#충격실체"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"'다주택자 양도세 중과 면제' 연장, 전혀 고려않는다\"",
    "newTitle": "다주택자 양도세 중과 면제 연장 불가! 1주택자도 '투기용'이면 세금 폭탄?",
    "article": "\"1주택도 투기용에 장특공제는 이상해…세제 손보면 거주·비거주용 달리 적용\" 이재명 대통령 [연합뉴스 자료사진] (서울=연합뉴스) 임형섭 기자 = 이재명 대통령은 오는 5월 9일 만료를 앞둔 '다주택자 양도세 중과 면제' 제도에 대해 \"(기간) 연장은 전혀 고려하지 않고 있다\"고 23일 밝혔다. 이 대통령은 이날 엑스(X·옛 트위터)에 글을 올려 부동산 정책과 관련해 이 같은 생각을 밝혔다. 해당 제도는 지난 정부 때 시행된 것으로, 주택거래 활성화를 도모하자는 취지에서 다주택자의 주택 매매 시 부과되던 양도세 중과분을 한시적으로 면제하는 제도다. 일각에서는 올해 5월 만료 이후 정부가 이를 연장할 것인지에 관심이 쏠렸으나, 이 대통령은 이 제도를 유예하지 않고 폐지하겠다는 점을 분명히 한 셈이다. 이 대통령은 또 장기보유특별공제(장특공제) 제도와 관련해서는 \"다주택은 물론, 1주택이라 할지라도 주거용이 아닌 투자·투기용이라면 장기보유를 이유로 세금 감면을 해 주는 것은 이상해 보인다\"며 \"이 제도로 매물을 막고 투기를 권장하는 꼴\"이라고 말했다. 이어 \"1주택도 1주택 나름이다. 부득이 세제를 손보게 된다면 비거주용과 거주용은 달리 취급해야 공정하지 않겠나\"라며 \"당장 세제를 고칠 것은 아니지만 토론해봐야 할 주제들\"이라고 덧붙였다. hysup@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ [샷!] \"카페에서 핸드크림 발랐다가 퇴장당했다\" ☞ 아이돌 포카·두쫀쿠까지 동원…혈액보유량 얼마나 부족하길래 ☞ '배구 여제' 김연경, '피겨 여왕' 김연아와 처음 만났다 ☞ 박찬욱 감독, 아카데미 문턱 못넘어…美언론 \"또 냉대\" 지적 ☞ 유명 바둑기사 출신의 타락…홀덤펍 도박장 만든 협회장 '실형' ☞ 차은우, '200억 탈세' 의혹에 \"확정 사안 아냐, 적극 소명\" ☞ 차남부터는 결혼 금지, 딸은 수녀로…비정했던 귀족의 재산상속 ☞ 이정후, LA공항서 서류 문제로 일시 구금됐다가 풀려나 ☞ 화재로 고립된 3자녀에 구한 40대母…필사적인 순간 재조명 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '다주택자 양도세 중과 면제' 연장, 이제는 물 건너갔다",
        "content": "오는 5월 9일이면 종료되는 '다주택자 양도세 중과 면제' 제도를 기억하시나요? 주택 거래 활성화를 위해 다주택자의 양도세 중과분을 한시적으로 면제해주는 이 제도가 연장될 것이라는 시장의 기대감이 있었지만, 이재명 대통령의 단호한 발언으로 사실상 폐지 수순을 밟게 되었습니다.\n\n이 대통령은 23일 엑스(옛 트위터)를 통해 \"다주택자 양도세 중과 면제 연장은 전혀 고려하지 않고 있다\"고 밝히며, 그동안의 시장의 추측에 종지부를 찍었습니다. 이는 부동산 정책에 대한 정부의 새로운 기조를 보여주는 동시에, 앞으로의 부동산 시장에도 상당한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "1주택도 '투기용'이면 다르다? 장기보유특별공제, 칼날 겨눠",
        "content": "양도세 중과 면제 연장 불가 소식만큼이나 주목해야 할 부분은 장기보유특별공제(장특공제)에 대한 이 대통령의 발언입니다. \"다주택은 물론, 1주택이라 할지라도 주거용이 아닌 투자·투기용이라면 장기보유를 이유로 세금 감면을 해 주는 것은 이상해 보인다\"는 지적은 현재의 장특공제 제도가 투기를 조장한다는 날카로운 비판으로 해석될 수 있습니다.\n\n기존에는 단순히 오래 보유했다는 이유만으로 세금 감면 혜택을 받을 수 있었지만, 이제는 주택의 '용도'에 따라 차별적인 과세가 이루어질 가능성이 높아졌습니다. 즉, '실거주 목적'이 아닌 '투자 목적'으로 주택을 보유하고 있다면, 아무리 오래 보유했더라도 장특공제 혜택을 받기 어려워질 수 있다는 의미입니다. \"1주택도 1주택 나름이다\"라는 언급은 이러한 맥락을 더욱 분명히 보여줍니다."
      },
      {
        "title": "이것이 '부동산 세금 정책'의 과거와 현재, 그리고 미래",
        "content": "사실 '다주택자 양도세 중과 면제' 제도는 과거 부동산 경기 침체기에 거래를 활성화하기 위해 도입되었던 카드입니다. 하지만 부동산 시장이 과열되면서 그 효과에 대한 의문이 제기되어 왔고, 결국 정부는 이러한 '일몰 연장'이라는 카드를 사용하지 않기로 결정한 것으로 보입니다.\n\n더욱 흥미로운 점은, 이 대통령이 \"부득이 세제를 손보게 된다면 비거주용과 거주용은 달리 취급해야 공정하지 않겠나\"라고 언급한 부분입니다. 이는 단순히 양도세나 장특공제에 국한된 이야기가 아니라, 앞으로 부동산 관련 세금 정책 전반에 걸쳐 '실거주'와 '투자'를 명확히 구분하려는 움직임이 나타날 수 있음을 시사합니다. 이는 단순히 제도의 변화를 넘어, 부동산을 바라보는 정부의 근본적인 시각 변화를 보여주는 것이라 할 수 있습니다."
      },
      {
        "title": "앞으로 부동산 세금, 어떻게 대비해야 할까? 전문가 분석 및 전망",
        "content": "이 대통령의 이번 발언은 앞으로 부동산 정책의 방향성을 명확히 제시하고 있다고 해도 과언이 아닙니다. '다주택자 양도세 중과 면제' 연장 불가와 '1주택자 장기보유특별공제' 개편 가능성 시사로 인해, 부동산을 투자 대상으로만 바라보는 시각에는 분명한 제동이 걸릴 것으로 예상됩니다.\n\n전문가들은 이번 조치가 단기적으로는 부동산 시장에 관망세를 심화시킬 수 있지만, 장기적으로는 실수요자 중심의 시장 재편을 유도할 수 있다고 분석합니다. 특히 '실거주'의 가치가 더욱 중요해질 것이라는 전망입니다. 따라서 앞으로 부동산을 고려하신다면, 단순히 투자 수익률만을 따지기보다는 실제 거주 목적에 부합하는지, 그리고 앞으로 변화할 세금 정책의 영향을 꼼꼼히 따져보는 지혜가 필요합니다. 당장은 세제 개편이 즉각적으로 이루어지지는 않겠지만, '토론해봐야 할 주제'라는 언급은 앞으로 이러한 논의가 활발하게 진행될 것임을 암시하고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정부의 부동산 정책은 늘 국민들의 큰 관심을 받습니다. 이번 '다주택자 양도세 중과 면제' 제도 관련 발언은 많은 분들에게 직접적인 영향을 줄 수 있는 내용이라 더욱 주목받을 것으로 예상됩니다. 단순한 기사 요약을 넘어, 관련된 배경 지식과 앞으로의 전망까지 함께 짚어봄으로써 독자분들이 보다 깊이 이해하고 현명한 판단을 내리시는 데 도움이 되기를 바랍니다. 부동산 정책의 변화는 우리 삶과 직결되는 만큼, 앞으로도 꾸준히 관심을 가지고 지켜봐야 할 부분이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n03841?mid=n1006",
    "hashTag": [
      "#부동산정책",
      "#양도세중과",
      "#장기보유특별공제",
      "#실거주",
      "#부동산세금",
      "#이재명대통령",
      "#부동산전망"
    ]
  },
  {
    "type": "pol",
    "title": "민주, 조국당 3∼7% 지지율 흡수해 서울-부산-충청 싹쓸이 노려",
    "newTitle": "민주 조국당 합당, 2018년 지방선거 싹쓸이 재현하나? 전문가 분석 및 숨겨진 득실",
    "article": "정청래, 조국당에 합당 제안 왜 14곳 석권했던 2018년 재현 포석… 鄭, 조국과 전날 만나 공식 제안 曺도 16일 靑오찬때 대통령에 언급… 공천 지분-탈당인사 처우 등 난관 더불어민주당 정청래 대표가 22일 조국혁신당 조국 대표에게 합당을 제안하면서 약 130일 앞으로 다가온 6·3 지방선거 승부수를 띄웠다. 범여권 단일 후보로 서울과 충청권은 물론이고 부산·울산·경남(부울경) 등 격전지에서 국민의힘에 우위를 차지하려는 싹쓸이 전략에 나섰다는 것. 다만 정 대표가 합당을 계기로 당 대표 연임을 노리는 것 아니냐는 당내 반발 속에 합당 방식 등을 두고 민주당과 조국혁신당의 줄다리기가 이어질 것으로 보이는 만큼 합당 성사까지 만만치 않은 난관을 넘어야 할 것이라는 지적이 나온다. ● 與, 합당으로 2018년 지선 승리 재현 포석 정 대표는 21일 조 대표와 모처에서 만나 합당을 공식 제안한 것으로 알려졌다. 여권 관계자는 “정 대표가 직접 조 대표에게 지방선거 전 합당을 추진할 것을 제안했다”며 “조 대표가 절차적 문제와 당원 설득 과정 등이 필요하다고 밝혔지만 정 대표가 강한 의지를 보인 것으로 안다”고 말했다. 정 대표 측은 합당 제안 전 청와대에 이재명 대통령의 의중도 타진한 것으로 알려졌다. 조 대표도 16일 청와대에서 열린 정당 지도부 초청 오찬에서 이 대통령과 따로 만나 민주당과의 합당에 대해 언급했던 것으로 알려졌다. 정 대표가 합당에 속도를 낸 것은 서울과 충청, 부울경 등 국민의힘과의 격전지에서 조국혁신당 지지층을 끌어안아 전국 광역단체장 17곳 중 대구·경북·제주를 제외한 14곳을 석권했던 2018년 지선 승리를 재현하겠다는 구상에 따른 것이다. 한국갤럽이 16일 발표한 여론조사에서 조국혁신당은 서울과 충청권에서 각각 3%, 부울경에선 7%의 지지를 얻고 있다. 2024년 총선에선 조국혁신당과 민주당 위성정당인 더불어민주연합의 비례대표 득표율을 합산하면 대구·경북과 부산·경남을 제외한 13개 시도에서 국민의힘 위성정당인 국민의미래에 앞섰다. 서울에선 49.12%로 국민의미래(36.93%)를 12.19%포인트 차이로 훌쩍 앞섰다. 험지인 부산과 경남에서도 양당 합산 득표율은 국민의미래에 각각 2.61%포인트와 4.15%포인트 뒤처져 격차가 크게 좁혀졌다. 민주당 핵심 당직자는 “합당은 지선에서 반드시 이기겠다는 집권여당의 전력투구”라고 말했다. 청와대는 “양당 통합, 정치적 통합은 이 대통령의 평소 지론”이라며 힘을 보탰다. 홍익표 대통령정무수석비서관은 “사전에 정 대표에게 연락을 받았다”며 “정 대표가 제기를 했고 조 대표도 당내 의견을 수렴한다고 했으니 양당 간에 잘 논의가 진행되길 지켜보겠다”고 했다. 일각에선 8월 전당대회를 앞두고 조국혁신당과의 통합을 통해 친문(친문재인) 성향 지지층을 끌어안으려는 정 대표와 민주당과의 합당을 통해 지방선거 공천권을 확보하려는 조 대표의 이해관계가 맞아떨어진 것도 합당 논의가 속도를 낸 배경이라는 해석이 나온다. 민주당 지도부 관계자는 “합당이 되면 조국혁신당 출신 당원들의 지지가 김민석 총리보단 정 대표에게 몰릴 가능성이 높다”고 내다봤다. 다만 조 대표는 이날 기자들과 만나 “조국혁신당을 만들고 추구해온 가치와 비전을 접고 선거용으로만 하겠다고 정당이 결정할 수는 없을 것”이라고 했다. ● 공천 지분 등 쟁점… 與 내부 반발에 진통 예상 두 당의 합당 과정에는 합당 방식과 공천 지분 안배, 민주당을 탈당해 조국혁신당으로 간 후보 처우 등 넘어야 할 산이 적지 않다. 민주당은 ‘흡수합당 후 정청래 단독 대표’ 체제로 가겠다는 방침인 가운데 조국혁신당이 ‘정청래-조국 공동대표 체제’를 제안할지 예의주시하고 있다. 또한 전국 17개 시도 광역단체장과 최소 10여 곳으로 예상되는 국회의원 재보궐선거 자리를 둘러싼 안배 폭, 민주당 경선 탈락 후 조국혁신당으로 이동한 인사들의 공천 참여 등이 핵심 쟁점이 될 것으로 전망된다. 여기에 민주당 내부에서 ‘정청래 재신임론’까지 제기되는 등 합당 추진에 거센 반발이 나오고 있어 당내 합의 과정에도 진통이 예상된다. 민주당은 전 당원 토론과 전 당원 투표를 거쳐 수렴된 의견을 바탕으로 중앙위원회에서 합당 여부를 최종 결정할 방침이다. 조국혁신당은 26일 당무위원회를 열어 합당에 대한 의견 수렴 절차를 공식화할 예정이다. 조동주 기자 djc@donga.com 조권형 기자 buzz@donga.com 구민기 기자 koo@donga.com ▲ 年수출 처음 일본 제쳤다…韓 1041조원 vs 日 1021조원 ▲ “모멸감” “독단” 당내 반발에…정청래 “합당, 당원 뜻 묻겠다” ▲ “179명 숨진 콘크리트 둔덕, 공항공사가 재활용 지시” ▲ 현대차 노조 “합의 없인 로봇 단 1대도 안돼”…‘아틀라스’에 위기감 ▲ “권성동, ‘王’자 노리개 등 장식 상자 2개로 1억 받았다” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 민주당, 조국혁신당에 '합당' 공식 제안… 지방선거 승리 위한 절박한 선택?",
        "content": "정말 놀랍습니다. 더불어민주당 정청래 대표가 조국혁신당 조국 대표에게 합당을 공식적으로 제안했다는 소식입니다. 단순한 정치적 움직임으로 보기에는 그 배경과 파장이 만만치 않아 보입니다. 과연 이번 합당 제안이 2018년 지방선거에서 민주당이 거머쥐었던 압도적인 승리를 재현하기 위한 절박한 포석인지, 아니면 또 다른 정치적 계산이 숨어 있는 것인지 집중적으로 파헤쳐 보겠습니다."
      },
      {
        "title": "2018년 지방선거, 민주당의 압승… 그날의 영광을 재현할 수 있을까",
        "content": "정청래 대표가 합당을 서두르는 이유는 명확해 보입니다. 바로 6.3 지방선거에서의 압도적인 승리입니다. 특히 서울, 충청, 그리고 부산·울산·경남(부울경)과 같은 격전지에서 국민의힘에 우위를 점하기 위한 '싹쓸이 전략'의 일환으로 풀이됩니다. 과거 2018년 지방선거에서 민주당은 전국 광역단체장 17곳 중 대구·경북·제주를 제외한 14곳을 석권하는 기염을 토했습니다. 당시 조국혁신당이 획득하고 있는 서울 3%, 충청 3%, 부울경 7%의 지지율을 흡수한다면, 단순히 득표율을 넘어선 전국적인 판세 뒤집기를 노릴 수 있다는 계산이 깔려 있습니다. 실제로 2024년 총선에서 민주당과 민주연합의 비례대표 득표율 합산은 대구·경북, 부산·경남을 제외한 13개 시도에서 국민의미래를 앞섰습니다. 특히 서울에서는 12%p 이상의 격차로 국민의미래를 따돌렸고, 험지인 부산과 경남에서도 격차를 크게 좁혔습니다. 이는 조국혁신당 지지층이 민주당으로 흡수될 경우, 지방선거에서 거둘 수 있는 시너지 효과가 상당할 것임을 시사합니다."
      },
      {
        "title": "숨겨진 셈법: 정청래의 당 대표 연임 야망과 조국의 공천 지분 확보",
        "content": "하지만 이번 합당 논의에는 단순한 선거 승리를 넘어선 복잡한 이해관계가 얽혀 있습니다. 일각에서는 이번 합당 추진이 8월 전당대회를 앞두고 자신의 당 대표 연임을 노리는 정청래 대표의 계산이 작용한 것이라는 분석도 나옵니다. 조국혁신당 지지층, 특히 친문 성향의 지지층을 끌어안아 자신의 정치적 입지를 강화하려는 의도라는 것이죠. 반면, 조국 대표 입장에서는 민주당과의 합당을 통해 지방선거 공천권을 확보하고, 당의 영향력을 유지하려는 목적이 있을 수 있습니다. 특히 민주당을 탈당해 조국혁신당으로 합류했던 인사들의 처우 문제 등은 민감한 쟁점이 될 수밖에 없습니다. 이러한 정치적 셈법들이 맞아떨어지면서 합당 논의에 속도가 붙고 있다는 해석입니다."
      },
      {
        "title": "넘어야 할 산: 합당 방식, 공천 지분, 그리고 당내 반발",
        "content": "겉보기에는 순풍에 돛단 듯 흘러가는 듯 보이지만, 두 당의 합당 과정은 결코 순탄치 않을 것으로 예상됩니다. 가장 큰 난관은 합당 방식과 공천 지분 안배입니다. 민주당은 '흡수 합당 후 정청래 단독 대표' 체제를 원하는 반면, 조국혁신당은 '정청래-조국 공동대표 체제'를 제안할 가능성이 있습니다. 또한 전국 17개 광역단체장 선거와 최소 10여 곳으로 예상되는 국회의원 재보궐선거에서의 공천권 배분은 첨예한 갈등의 불씨가 될 수 있습니다. 민주당 경선 탈락 후 조국혁신당으로 이동했던 인사들의 공천 참여 여부 또한 핵심 쟁점입니다. 여기에 더해 민주당 내부에서는 '정청래 재신임론'까지 거론되며 합당 추진에 대한 거센 반발이 나오고 있어, 당내 합의 과정에서 적지 않은 진통이 예상됩니다. 조국 대표 또한 '선거용으로만 정당을 결정할 수 없다'는 입장을 밝히며 신중한 태도를 보이고 있어, 최종 합당 성사까지는 넘어야 할 산이 많아 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 민주당과 조국혁신당의 합당 논의는 단순히 2018년 지방선거의 영광을 재현하려는 시도를 넘어, 각 당의 정치적 이해관계와 미래 전략이 복잡하게 얽힌 사건으로 보입니다. 과거의 성공을 발판 삼아 정권 심판에 나서겠다는 민주당의 의지와, 정치적 생존과 영향력 확대를 꾀하는 조국혁신당의 계산이 맞아떨어진 결과라고 할 수 있습니다. 하지만 당내 반발과 공천 지분 등의 험난한 과정을 거쳐야 하기에, 합당 성사 여부를 섣불리 예측하기는 어렵습니다. 만약 합당이 이루어진다면 지방선거 판세에 상당한 영향을 미칠 것은 분명하지만, 그 과정에서 발생할 내부 갈등과 후유증 또한 간과할 수 없을 것입니다. 앞으로 양당의 논의 과정과 결과, 그리고 국민들의 반응을 주의 깊게 지켜봐야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n01030?mid=n1006",
    "hashTag": [
      "#민주당",
      "#조국혁신당",
      "#합당",
      "#지방선거",
      "#정청래",
      "#조국",
      "#정치",
      "#국민의힘",
      "#2018지방선거",
      "#정치분석"
    ]
  },
  {
    "type": "pol",
    "title": "국회 도착한 이혜훈 후보자",
    "newTitle": "이혜훈 장관 후보자 인사청문회, '장관직 도전' 심상치 않은 징조들 포착!",
    "article": "[서울=뉴시스] 김명년 기자 = 이혜훈 기획예산처 장관 후보자가 23일 오전 서울 여의도 국회 재정경제기획위원회 전체회의에서 열릴 인사청문회에 앞서 대기실로 향하고 있다. 2026.01.23. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 차은우, 母 장어집서 200억 탈세?…광고계 손절 ◇ 이수혁, 中 팬미팅 혹사 논란에…\"12시간은 아냐\" ◇ 심장내과의 첫 두쫀쿠 후기…\"저항할 수 없는 맛\" ◇ 손연재 \"새해 목표는 둘째 임신…딸맘 되고파\" ◇ 김영철 \"친형, 교통사고로 세상 떠나\" ◇ '지드래곤 열애설' 김고은, 일본서 포착…\"제일 예뻐\" ◇ 정호영 \"'흑백2' 최강록, 방송 안 한다더니 재도전\" ◇ '흑백2' 천상현 암투병 고백 \"폐 두 번 절제\" ◇ '미국 출국' 이정후, LA 공항서 1시간 '억류' ◇ '혼전임신' 김지영, 계단서 낙상…\"등 다 갈려\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정면 돌파, 국회에 선 이혜훈 후보자",
        "content": "2026년 1월 23일, 대한민국 정치계의 뜨거운 시선이 국회 재정경제기획위원회 전체회의로 향했습니다. 바로 기획예산처 장관 후보자로 지명된 이혜훈 후보자가 인사청문회에 참석하기 위해 모습을 드러낸 것입니다. 굳은 표정으로 대기실로 향하는 그의 발걸음에서 장관직을 향한 강한 의지가 엿보였습니다. 단순한 의전이 아닌, 국민 앞에 자신의 능력과 비전을 증명해야 하는 중요한 순간이었습니다."
      },
      {
        "title": "후보자 검증, 그 이상의 의미",
        "content": "인사청문회는 단순히 후보자의 자격과 능력을 검증하는 자리를 넘어섭니다. 특히 이혜훈 후보자의 경우, 과거 정치 경력과 더불어 그의 정책 비전이 대한민국 예산 운영 전반에 어떤 영향을 미칠지에 대한 깊이 있는 논의가 예상되었습니다. 과거 정부들의 예산 운용 실패 사례, 현재 경제 상황에서의 최적의 예산 편성 전략 등, 후보자의 답변 하나하나에 국민의 기대와 우려가 교차할 것입니다. 단순한 질문과 답변을 넘어, 대한민국의 미래를 위한 설계도를 그려나가는 과정이라고 해도 과언이 아닙니다."
      },
      {
        "title": "TMI: 인사청문회, '위험 신호'를 읽는 법",
        "content": "장관 후보자의 인사청문회는 종종 예상치 못한 '폭탄'이 터져 나오기도 합니다. 과거에도 여러 후보자들이 청문회 과정에서 드러난 의혹이나 개인사 문제로 낙마하는 경우가 있었습니다. 이혜훈 후보자의 경우, 그의 정치적 행보와 더불어 과거 발언이나 관련된 의혹들에 대한 철저한 검증이 뒤따를 것으로 보입니다. 특히 '기획예산처 장관'이라는 자리의 중요성을 고려할 때, 재정 운용 능력 외에도 윤리적 문제나 도덕성 검증이 더욱 까다롭게 진행될 수 있습니다. 언론 보도를 통해 공개된 단편적인 사실들 이면에 숨겨진 맥락을 파악하는 것이 중요합니다."
      },
      {
        "title": "국민의 선택, 앞으로의 정책 방향을 묻다",
        "content": "이혜훈 후보자가 장관직에 최종 임명된다면, 그의 비전과 정책이 실제 대한민국 예산 운용에 어떻게 반영될지가 초미의 관심사가 될 것입니다. 특히 최근 경제 불확실성이 커지고 있는 상황에서, 그는 어떤 방식으로 국가 재정을 안정시키고 미래 성장 동력을 확보해 나갈지 주목해야 합니다. 국민들은 이번 인사청문회를 통해 차기 장관에게 기대하는 바를 명확히 전달할 것이며, 이는 곧 대한민국이 나아갈 정책 방향에 대한 중요한 신호가 될 것입니다. 그의 발언 하나하나에 담긴 의미를 되새기며, 앞으로 대한민국 예산 운용의 변화를 예의주시해야 할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이혜훈 후보자의 인사청문회 참석 소식은 그 자체로 많은 뉴스가 됩니다. 단순한 사진 한 장으로는 담을 수 없는, 그의 어깨에 놓인 막중한 책임감과 국민들의 기대가 느껴집니다. 이번 청문회가 단순한 형식적인 절차에 그치지 않고, 대한민국의 미래를 위한 진솔한 논의의 장이 되기를 바랍니다. 그의 정책 비전과 더불어, 국민들이 진정으로 필요로 하는 투명하고 효율적인 예산 운용에 대한 약속이 반드시 지켜지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n05406?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#기획예산처장관",
      "#인사청문회",
      "#정치",
      "#뉴스",
      "#국회",
      "#정책",
      "#대한민국예산"
    ]
  },
  {
    "type": "eco",
    "title": "세입자 못 구하고 대출 막혀…갭투자 붕괴, 지방부터 터졌다",
    "newTitle": "갭투자 붕괴 현실, 지방부터 터졌다! 세입자 못 구하면 대출 막히는 이유 분석",
    "article": "2021~2022년 신축분양 급증 입주 시점 잔금대출 전환 차질 시행사-수분양자 소송 영향도 지난해 시중은행의 중도금대출 연체율이 크게 오른 것은 지방 부동산 시장의 붕괴와 밀접한 연관이 있는 것으로 분석된다. 22일 금융권에 따르면 5대 은행(KB국민·신한·하나·우리·NH농협)을 합산한 지난해 7월 중도금대출 연체율은 0.352%를 기록했다. 바로 직전 6월 0.19%였던 연체율이 한 달 만에 2배 가까이 뛰었다. 전년(0.094%) 대비로는 연체율이 3.7배 폭등했다. 2023년까지 0.1%에도 미치지 못하던 중도금대출 연체율은 지난해 하반기 내내 0.2%대를 상회했다. 은행권에선 2021~2022년 부동산 활황기에 지방을 중심으로 아파트 분양이 급증했는데 이 시기에 갭투자 목적으로 분양받은 계약자들이 입주시점에 세입자를 구하지 못하는 등의 이유로 잔금을 치르지 못해 연체율이 상승한 경우가 많았다고 본다. 중도금대출은 수분양자 명의로 실행되지만 공사기간에는 시행사와 시공사가 보증을 서고 이자를 대납하는 구조다. 이 때문에 공사기간엔 연체가 거의 발생하지 않는다. 문제는 입주시점부터다. 이때 중도금대출은 개인차주의 잔금대출, 즉 일반 주택담보대출(이하 주담대)로 전환된다. 0123_5대은행-합산-중도금대출-연체액-5/그래픽=김현정 중도금대출 연체는 서울보다 지방에서 두드러진 것으로 나타났다. 시중은행 관계자는 \"코로나19를 겪으면서 부동산 가격이 많이 올라 대구, 대전 등에 신축 아파트가 유행하며 너도나도 신축아파트를 분양하던 시점이 있었다\"며 \"준공시점에 지방에서 세입자 수요도 안 따라주고 다주택자인 경우 대출이 막히다 보니 잔금을 치르지 못하는 가구가 많아져 중도금대출 연체율이 갑작스럽게 치솟았다\"고 설명했다. 규제강화도 영향을 미쳤다. 6·27대책으로 LTV(담보인정비율)가 축소됐다. 중도금대출 자체는 주담대 LTV 한도에 포함되지 않고 규제대상에서 제외됐다. 다만 중도금대출을 잔금대출로 전환하는 경우 LTV 기반 규제가 적용된다. 소유권 이전 조건부 전세대출이 금지됐고 전세대출 보증비율이 축소되는 등 규제가 강화되며 전세 세입자를 구하기 어려워진 것도 원인으로 분석됐다. 여기에 시행사와 수분양자간 소송도 다수 발생하며 연체율을 끌어올린 것으로 파악됐다. 한 은행권 관계자는 \"2022년쯤 분양한 물량의 입주가 지난해 시작돼 중도금을 갚고 잔금대출로 전환해야 하는데 시행사가 내건 조건 중 몇 가지가 지켜지지 않았거나 대출이 얼마까지 가능하다고 홍보했는데 규제가 바뀌면서 지켜지지 않아 분양자들이 무효소송을 제기한 경우도 많았다\"며 \"이같은 이유도 연체율 상승에 영향을 미쳤다\"고 했다. 은행권 관계자는 \"집단대출 특성상 연체가 발생할 경우 단건이 아닌 사업장 단위로 동시에 발생할 수 있는 구조인 만큼 건전성에 악영향을 미치지 않도록 보다 면밀한 사전관리가 필요하다\"고 말했다. 박소연 기자 soyunp@mt.co.kr [머니투데이 주요 뉴스] · 채은정 \"의사 아빠 재혼에 새엄마 3명, 가정폭력에 극단적 생각도\" · 임형주, 서울 한복판 '442평 집' 공개...\"천장에 이것\" 전현무 깜짝 · 박나래 차량서 '19금 행위' 수백억 위약금?...\"증거 없다\" · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · \"류시원 이혼소송 충격, 결혼 반대\" 19세연하 아내 고백 · \"아내 외도로 극단 시도만 6번\"...웃찾사 개그맨이 '불륜 탐정' 된 이유 · 차은우, 엄마 회사 통해 200억 탈세 의혹...그 법인, 전 주소지는 '장어집' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 지방 갭투자의 몰락, 중도금대출 연체율 폭등의 진실",
        "content": "이런 일이 현실이 될 줄이야. 2021-2022년 부동산 광풍 속에서 너도나도 뛰어들었던 갭투자가 지방에서부터 걷잡을 수 없이 무너지기 시작했습니다. 특히 신축 아파트 입주 시점에 세입자를 구하지 못해 잔금을 치르지 못하는 경우가 속출하면서, 중도금대출 연체율이 무려 3.7배나 폭등하는 충격적인 상황이 벌어지고 있습니다. 단순한 부동산 시장 침체를 넘어, 갭투자라는 투자 방식 자체의 위험성을 여실히 보여주는 사례가 아닐 수 없습니다."
      },
      {
        "title": "갭투자의 함정: 지방 신축 아파트, 왜 '미분양의 늪'에 빠졌나?",
        "content": "2021년과 2022년, 부동산 시장은 뜨겁다 못해 화염에 휩싸였습니다. 특히 지방에서는 경쟁적으로 신축 아파트 분양이 쏟아졌고, 많은 사람들이 '지금 아니면 안 된다'는 심리로 갭투자에 나섰습니다. 갭투자란 주택 매매가와 전세가의 차액(갭)만큼만 투자하여 시세차익을 노리는 방식입니다. 하지만 문제는 여기서부터 시작됩니다. 입주 시점이 다가왔을 때, 예상과는 달리 세입자를 구하기 어려워지면서 잔금을 치르지 못하는 사태가 발생한 것입니다. \n\n이는 단순히 수요와 공급의 불균형 문제만은 아닙니다. 당시 부동산 가격 상승을 부추겼던 완화된 대출 규제와 저금리 기조가 이후 급격하게 변화하면서, 다주택자나 갭투자로 여러 채의 집을 소유한 사람들은 대출 자체가 막히는 상황에 직면했습니다. 즉, 갭투자자들은 '팔아서 갭을 회수하거나, 대출을 받아 잔금을 치르거나' 둘 중 하나의 선택지밖에 없었는데, 이 두 가지 길이 모두 막혀버린 것입니다. 대구, 대전 등 신축 아파트가 유행하던 지역에서 이러한 현상이 두드러졌다는 점은 시사하는 바가 큽니다. 과거 활황기 때의 분위기에 휩쓸려 공급 과잉 상태를 만든 결과가 지금의 갭투자 붕괴로 이어진 것이죠."
      },
      {
        "title": "숨겨진 이야기: 중도금대출 연체율 폭등의 이면, '시행사-수분양자 소송'의 진실",
        "content": "중도금대출은 일반적으로 공사 기간 동안 시행사와 시공사가 보증하고 이자를 대납하기 때문에 연체가 거의 발생하지 않습니다. 하지만 입주 시점이 되면 개인의 잔금대출, 즉 주택담보대출로 전환되는데, 여기서 문제가 발생합니다. 앞서 언급한 세입자 미확보, 대출 규제 강화 외에도 '시행사와 수분양자 간의 소송'이 중도금대출 연체율을 끌어올리는 숨겨진 요인으로 작용하고 있습니다. \n\n2022년경 분양한 물량들의 입주가 지난해 시작되면서, 수분양자들은 중도금을 상환하고 잔금 대출로 전환해야 하는 상황에 놓였습니다. 그런데 일부 시행사들이 분양 당시 약속했던 조건들을 지키지 않거나, 홍보했던 대출 가능 금액과 실제 규제 변경으로 인한 대출 한도가 맞지 않는 경우가 발생했습니다. 이에 실망하거나 피해를 입었다고 생각한 분양자들이 시행사를 상대로 소송을 제기하는 사례가 늘어난 것입니다. 소송이라는 복잡한 절차에 얽히면서 잔금 처리가 지연되고, 자연스럽게 중도금대출 연체로 이어지는 악순환이 발생한 것입니다. 이는 갭투자를 넘어선, 부동산 개발 과정에서의 신뢰 문제까지 복합적으로 작용하고 있음을 보여줍니다."
      },
      {
        "title": "나에게 닥칠 일은? 갭투자 붕괴, 앞으로의 전망과 주의해야 할 점",
        "content": "이번 갭투자 붕괴 사태는 단순히 지방 부동산 시장의 문제를 넘어, 앞으로 우리 부동산 시장 전반에 걸쳐 시사하는 바가 큽니다. 가장 주의해야 할 점은 '집단대출 특성상 연체가 발생하면 단건이 아닌 사업장 단위로 동시에 발생할 수 있다'는 점입니다. 이는 은행권의 건전성에도 상당한 부담을 줄 수 있으며, 잠재적으로 금융 시장 불안으로 이어질 가능성도 배제할 수 없습니다. \n\n앞으로는 부동산 시장이 과거와 같은 폭발적인 상승세를 기대하기 어려울 것이라는 전망이 지배적입니다. 특히 갭투자와 같이 레버리지를 크게 활용한 투자 방식은 더욱 신중하게 접근해야 합니다. 세입자를 구하지 못했을 때의 대안, 금리 변동에 따른 이자 부담 증가, 그리고 예상치 못한 규제 변화 등 다각적인 리스크를 고려한 철저한 사전 준비가 필수적입니다. 정부 역시 이러한 집단대출 연체 문제를 예의주시하며 보다 면밀한 관리에 나설 것으로 예상됩니다. 섣부른 투자보다는 안정적인 자산 관리와 신중한 의사결정이 필요한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 접하면서, 부동산 시장의 복잡성과 투자 위험성을 다시 한번 깨닫게 되었습니다. 특히 갭투자라는 방식이 얼마나 위험한지를 여실히 보여주는 사례라고 생각합니다. 과거에는 '묻지마 투자'도 통했던 시절이 있었지만, 이제는 달라졌다는 것을 명심해야 합니다. 단순한 요약이나 정보 전달을 넘어, 이러한 현상의 근본적인 원인과 앞으로의 파장까지 깊이 있게 파고들어야 하는 이유가 바로 여기에 있습니다. 여러분의 현명한 투자 결정을 돕는 데 이 글이 조금이나마 도움이 되었기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n00898?mid=n1006",
    "hashTag": [
      "#갭투자",
      "#부동산붕괴",
      "#중도금대출",
      "#연체율",
      "#지방부동산",
      "#부동산투자",
      "#부동산규제",
      "#갭투자위험",
      "#부동산시장",
      "#신축아파트"
    ]
  },
  {
    "type": "eco",
    "title": "반도체 다음은 조선·전력기기…\"연말 5650~5800선 가능\"",
    "newTitle": "코스피 5000 시대, 연말 5800선 돌파 가능할까? 조선·전력기기, 그리고 숨겨진 반도체 투자 기회 분석",
    "article": "[서울신문]코스피가 사상 처음으로 5000선을 돌파한 가운데 증권가에서는 연말 지수 상단을 두고 5800대까지도 가능하다는 전망이 나왔다. 인공지능(AI) 확산과 반도체 업황 개선으로 기업 실적이 빠르게 늘면서 증시의 기준선 자체가 한 단계 높아졌다는 평가다. 다만 미국 물가 흐름과 글로벌 정책 변수, 지정학적 불확실성은 변동성을 키울 수 있는 요인으로 지목됐다. ● 상단 5200~5850 엇갈려 22일 서울신문이 10개 주요 증권사(한국투자·삼성·키움·메리츠·NH투자·미래에셋·KB·신한투자·하나·대신증권) 리서치센터장을 인터뷰한 결과 연말 코스피 상단 전망치는 5200~5850선에 분포했다. 윤창용 신한투자증권 리서치센터장은 “지수 5000은 출발선에 가깝다”며 “기업 실적 전망이 더 좋아질 경우 연말에는 5800~5850선까지도 가능하다”고 말했다. 유종우 한국투자증권 리서치센터장도 “반도체 이익 사이클이 꺾이지 않는 한 코스피 상승 흐름은 이어질 것”이라고 했다. “국내 증시의 체질 개선으로 지수 레벨이 한 단계 높아졌다”는 평가(이진우 메리츠증권 리서치센터장)와 “경제 환경이 크게 흔들리지 않는다면 추가 상승 여력은 남아 있다”는 의견도 있었다(김동원 KB증권 리서치센터장). 반면 신중론도 적지 않았다. 이종형 키움증권 리서치센터장은 “지수가 5000선에서 안착하기 위해서는 금리와 환율, 대외 변수의 안정이 필요하다”고 말했다. 박희찬 미래에셋증권 리서치센터장은 “반도체를 중심으로 실적 사이클은 이어지고 있지만 이를 구조적 상승으로 단정하기는 어렵다”고 했다. 향후 증시를 이끌 주도 업종으로는 반도체가 공통적으로 꼽혔다. 유 센터장은 “반도체 이익 사이클이 현재 시장 방향성을 좌우하는 핵심 변수”라고 말했다. 윤석모 삼성증권 리서치센터장은 “AI 확산에 따른 생산성 개선이 실적을 끌어올리는 구조가 형성되고 있다”고 분석했다. 반도체를 중심으로 한 실적 흐름이 다른 산업으로 확산될 수 있다는 의견도 나왔다. 황승택 하나증권 리서치센터장은 “글로벌 유동성 확장 국면에서 반도체와 함께 조선, 전력기기 등 실적 가시성이 높은 업종의 강세가 이어질 가능성이 크다”고 말했다. 양지환 대신증권 리서치센터장은 “반도체, 자동차와 방산, 제약·바이오 등 실적이 뒷받침되는 업종도 함께 볼 필요가 있다”고 했고 조수홍 NH투자증권 리서치센터장은 “상법 개정과 주주환원 확대 흐름 속에서 금융과 지주 업종도 중장기적으로 주목할 만하다”고 말했다. ●“추격 매수보단 선별”… 변수 관리 필요 지수가 빠르게 오른 만큼 투자 전략에서는 속도 조절이 필요하다는 조언도 이어졌다. 조 센터장은 “빠른 상승 이후 단기 조정은 있을 수 있다”며 “조정이 나타날 경우 매수 관점에서 대응하는 전략이 유효하다”고 말했다. 김 센터장은 “미국 물가와 AI 투자 과열 논란, 메모리 가격 변동성은 향후 시장의 주요 변수”라고 지적했고 박 센터장은 “반도체 가격 사이클을 지속적으로 점검할 필요가 있다”고 강조했다. 김예슬·이승연 기자 [서울신문 다른기사 보러가기] ☞ 전남친 2명에 “여기 미국인가”…제니도 나온 ‘환승연애’ 비밀은 ☞ ‘미혼’ 이국주, 男아이돌 출신 집으로 불렀다… 연하남 누구? ☞ “왜 애를 안 낳아” 선우용녀 ‘선 넘은’ 출산 강요…결국 혼났다 ☞ “5천만원 모아” 결혼하자던 남친, 재산 알고보니…“시험당해” ☞ ‘7년 짝사랑 고백’ 츄, 결혼 계획 공개…“50세에 하겠다” 왜? ☞ 연예인 역대 최대 ‘200억 추징’? ‘탈세 논란’ 차은우 “적극 소명” ☞ 개그맨 김영철, ‘성실 아이콘’ 이유 있었다…“친형 고3 때 사망” ☞ 임성근, ‘전과 6범’ 인정… “가족 욕 멈춰달라” 눈물로 호소 ☞ 정주리 시아버지, 돌잔치서 신신당부 “다섯째가 마지막” ☞ 후덕죽 “폐업할 뻔 했던 ‘팔선’, 故이병철 회장이…” 특별한 인연 [ 관련기사 ] ☞ ‘드림피’ 5000 찍었다 ☞ “고점에 물린 나만 호구”… 개미 계좌 43%는 마이너스 ‘눈물’ ☞ 외인 끌고, 기관 밀고… ‘동학개미운동’과 달랐다 ☞ 李대통령 ‘L자 들어간 주식’ 언급… ‘LS 중복상장’ 때렸다 ☞ 서학개미 50만명 돌파… 평균 2800만원 벌었다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 5000 시대, 정말 시작일까?",
        "content": "와, 드디어 코스피가 사상 처음으로 5000선을 돌파했다는 소식에 많은 분들이 놀라움을 금치 못하고 계실 겁니다. 단순히 '넘었다'는 숫자 이상의 의미를 지니는 이 역사적인 순간, 과연 이번 상승세는 어디까지 이어질 수 있을까요? 주요 증권사 리서치센터장들의 전망을 종합해 보면, 연말 코스피 상단 전망치가 무려 5800선까지 거론되고 있습니다. 단순한 기술적 돌파를 넘어, 우리 증시의 체질 자체가 한 단계 업그레이드되었다는 분석이 힘을 얻고 있습니다.\n\n특히 인공지능(AI) 확산과 반도체 업황 개선이라는 강력한 두 축이 기업 실적을 견인하며 증시의 기준선 자체를 높였다는 점이 고무적입니다. 하지만 섣부른 낙관은 금물, 미국 물가 흐름, 글로벌 정책 변수, 그리고 예측 불가능한 지정학적 불확실성은 여전히 시장의 변동성을 키울 수 있는 잠재적 위험 요소로 지목되고 있습니다."
      },
      {
        "title": "증권가, 연말 코스피 전망 엇갈리지만… 5800선 가능성 시사",
        "content": "이번 조사에서 10개 주요 증권사 리서치센터장들은 연말 코스피 상단 전망치를 5200선에서 5850선까지 다양하게 제시했습니다. 윤창용 신한투자증권 리서치센터장의 \"지수 5000은 출발선에 가깝다\"는 발언과 함께, 기업 실적이 더욱 개선될 경우 5800~5850선까지 가능하다는 전망은 많은 투자자들의 기대감을 높이고 있습니다.\n\n유종우 한국투자증권 리서치센터장은 \"반도체 이익 사이클이 꺾이지 않는 한 코스피 상승 흐름은 이어질 것\"이라며, 이진우 메리츠증권 리서치센터장은 \"국내 증시의 체질 개선으로 지수 레벨이 한 단계 높아졌다\"고 평가했습니다. 김동원 KB증권 리서치센터장 역시 \"경제 환경이 크게 흔들리지 않는다면 추가 상승 여력은 남아 있다\"는 긍정적인 의견을 내놓았습니다.\n\n물론 신중론도 존재합니다. 이종형 키움증권 리서치센터장은 \"지수가 5000선에서 안착하기 위해서는 금리와 환율, 대외 변수의 안정이 필요하다\"고 지적했으며, 박희찬 미래에셋증권 리서치센터장은 \"반도체를 중심으로 실적 사이클은 이어지고 있지만 이를 구조적 상승으로 단정하기는 어렵다\"는 신중한 입장을 보였습니다. 이러한 엇갈리는 전망 속에서 투자자들은 각자의 기준을 가지고 시장을 바라볼 필요가 있습니다."
      },
      {
        "title": "반도체 다음은? 조선·전력기기, 그리고 숨겨진 수혜주",
        "content": "이번 시장 상승을 이끄는 핵심 동력은 단연 반도체였습니다. AI 확산에 따른 생산성 개선이 기업 실적을 견인하는 구조가 형성되었고, 반도체 이익 사이클이 현재 시장 방향성을 좌우하는 핵심 변수로 작용하고 있습니다. 하지만 여기서 멈춰서는 안 됩니다. 반도체 외에 새롭게 주목받는 업종들이 있습니다.\n\n황승택 하나증권 리서치센터장은 \"글로벌 유동성 확장 국면에서 반도체와 함께 조선, 전력기기 등 실적 가시성이 높은 업종의 강세가 이어질 가능성이 크다\"고 전망했습니다. 특히 조선업의 경우, 친환경 선박 수주 증가와 해상 운임 상승세에 힘입어 실적이 크게 개선될 것으로 기대됩니다. 전력기기 역시 전 세계적인 에너지 전환 및 인프라 투자 확대 추세에 따라 수혜가 예상됩니다.\n\n이 외에도 양지환 대신증권 리서치센터장은 반도체, 자동차와 더불어 방산, 제약·바이오 등 실적이 뒷받침되는 업종을, 조수홍 NH투자증권 리서치센터장은 상법 개정과 주주환원 확대 흐름 속에서 금융과 지주 업종을 중장기적으로 주목할 만하다고 언급했습니다. 단순히 반도체에만 집중하기보다는, 다양한 산업에서 실적 개선 가능성이 높은 종목들을 선별하는 전략이 필요해 보입니다."
      },
      {
        "title": "성공 투자를 위한 '변수 관리' 전략",
        "content": "코스피 5000 시대를 맞아 추격 매수보다는 신중한 선별 투자가 강조되고 있습니다. 시장이 빠르게 오른 만큼, 단기 조정 가능성을 염두에 두고 접근하는 것이 현명합니다. 조 센터장의 조언처럼, 조정이 나타날 경우 매수 관점에서 접근하는 전략이 유효할 수 있습니다.\n\n가장 중요한 것은 향후 시장의 주요 변수들을 지속적으로 점검하는 것입니다. 김 센터장이 지적한 미국 물가와 AI 투자 과열 논란, 메모리 가격 변동성은 시장의 방향성을 좌우할 수 있는 핵심 요소들입니다. 또한, 박 센터장의 말처럼 반도체 가격 사이클을 꾸준히 모니터링하는 것이 중요합니다. 여기에 더해, 지정학적 리스크나 예상치 못한 글로벌 정책 변화 등도 항상 주시해야 할 부분입니다.\n\n결론적으로, 현재의 상승장이 단기적인 이벤트에 그치지 않고 지속적인 성장으로 이어지기 위해서는 이러한 변수들에 대한 면밀한 분석과 함께, 자신만의 투자 원칙을 세우고 흔들리지 않는 전략을 구사하는 것이 무엇보다 중요합니다. 반도체 다음을 준비하는 지혜, 조선과 전력기기 등 새로운 기회를 포착하는 안목, 그리고 숨겨진 잠재력을 가진 종목들을 발굴하는 능력이 지금이야말로 요구되는 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 통해 코스피 5000 돌파라는 역사적인 순간을 맞이하는 동시에, 향후 시장 전망에 대한 다양한 시각을 접할 수 있었습니다. 단순한 낙관론이 아닌, 잠재적 위험 요인까지 꼼꼼히 짚어주는 증권사 리서치센터장들의 분석은 투자자들에게 매우 실질적인 도움이 될 것이라고 생각합니다. 특히 반도체를 넘어 조선, 전력기기 등으로 투자 포트폴리오를 확장해야 한다는 점, 그리고 각종 변수 관리가 중요하다는 점은 깊이 새겨야 할 부분입니다. 이 내용을 바탕으로 신중하고 현명한 투자 결정을 내리시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n01367?mid=n1006",
    "hashTag": [
      "#코스피5000",
      "#주식시장",
      "#증시전망",
      "#반도체",
      "#조선업",
      "#전력기기",
      "#AI",
      "#투자전략",
      "#경제뉴스",
      "#주식투자"
    ]
  },
  {
    "type": "eco",
    "title": "\"너무 빠른 거 같은데\"…'육천피'는 속도조절 전망",
    "newTitle": "코스피 5000 시대, 6000 돌파 가능할까? 전문가들 '속도 조절' 신중론",
    "article": "[서울=뉴시스] 김진아 기자 = 코스피가 장중 5019.54까지 오른 22일 서울 중구 하나은행 딜링룸 전광판에 코스피 마감 시세가 나오고 있다. 코스피는 전 거래일(4909.93)보다 42.60포인트(0.87%) 오른 4952.53에, 코스닥 지수는 전 거래일(951.29)보다 19.06포인트(2.00%) 상승한 970.35에 거래를 마쳤다. 2026.01.22. bluesoda@newsis.com [서울=뉴시스] 김경택 기자 = 코스피가 지난해 4000선을 처음으로 돌파한 지 약 3개월 만에 1000포인트 추가 상승하며 5000포인트에 도달한 가운데 증권가에서는 연내 '육천피'도 가능하지만 속도 조절을 염두에 둬야 한다는 분석이 나오고 있다. 당분간 증시 활황이 이어질 수 있지만, 단기 급등에 과열 부담 또한 어느정도 해소할 필요가 있다는 판단이다. 23일 한국거래소에 따르면 코스피는 전날 장중 5019.54까지 올라 '오천피' 시대를 열었다. 지난해에만 75% 넘게 뛰며 주요국 증시 가운데 상승률 1위를 기록한 가운데 올 들어서도 단 하루(20일)만 제외하고 모두 오르면서 기어이 5000포인트에 도달했다. 앞서 코스피는 지난 2021년 1월 사상 첫 3000포인트를 넘어서며 최고치를 기록한 이후 4년이 넘도록 2000포인트대에 갇혀 박스권 흐름을 나타냈다. 그러다 지난해 새 정부 출범 이후 정치적 불확실성이 걷힌 데 이어 상법 개정 등 자본시장 선진화 정책이 반영되며 지난해 10월 28일 처음으로 4000포인트에 도달했고, 불과 3개월 만인 올해 1월 재차 5000포인트를 넘어서게 됐다. 시장 안팎에서는 코스피가 연내 6000선에도 도달할 수 있다는 관측이 나오고 있다. 코스피가 단기 급등 흐름을 나타내고 있지만 반도체를 필두로 한 이익 성장 기대감과 함께 풍부한 유동성이 핵심 동력으로 작용하면서 상승 경로에는 변함이 없을 것이란 판단이다. 그러나 증권사 리서치하우스에서는 일부 과열 부담은 해소하고 가야 한다는 의견이 주를 이루고 있다. 코스피가 4000포인트에서 5000포인트까지 상승하는 데 단 3개월이면 충분했지만, 6000선에 이르기까지는 속도 조절이 필요하다는 분석이다. 최재원 키움증권 연구원은 \"연초 이후 가파른 속도로 코스피가 상승한 결과 120일 이동평균선 기준 코스피 이격도는 현재 129.9%로 지난 2002년 이후 역대 최대치 수준까지 상승했다\"며 \"RSI(상대강도지수) 기준으로 봐도 현재 84포인트로 명확하게 코스피는 기술적 과열 국면에 진입해 있는 상태다. 이는 코스피가 추가적인 랠리를 이어나가기 위해서는 현재의 과열 부담을 어느정도 해소할 필요가 있다는 점을 의미한다\"고 분석했다. 최 연구원은 \"국내 증시로의 투자 관심 확대 그리고 높은 대기자금 수요 등을 감안할 때 유동성 장세가 단기에 꺾일 가능성은 높지 않아 보인다\"면서도 \"다만 연초 이후 미국발 관세 불확실성 및 지정학적 갈등이 고조되고 있는 상황을 감안했을 때 상승 속도에 대한 부담 그리고 주가와 실적 간의 괴리가 확대된 종목군들은 변동성 확대 시 차익 매물 출회 압력에 노출될 가능성이 있다. 이는 연초 이후 기술적 과열 국면에 진입한 국내 증시에 단기적인 조정의 빌미를 제공할 수 있다\"고 내다봤다. 양지환 대신증권 리서치센터장도 \"가격적으로 가격, 과열 부담은 존재하지만, 코스피 밸류에이션 매력은 여전히 높다\"면서 \"코스피 6000선 진입 여부를 장담할 수는 없지만, 가능성은 존재한다. 반도체 업황 호황이 얼마나 지속될 수 있을지 여부가 가장 중요할 것\"이라고 설명했다. 일각에서는 6000을 논하기에는 시기상조라는 의견도 나온다. 서한백 iM증권 연구원은 \"최근 코스피가 빠른 속도로 높아진 점은 부담스러울 수 있겠으나, 코스피 선행 PER(10.6배)은 역사적 평균 수준으로 밸류에이션 매력도는 충분한 상황\"이라면서도 \"그러나 코스피가 6000선을 바라보려면 이익전망치가 현재 기준에서 약 25% 정도 상향돼야 하는데 현재로서는 이에 대한 객관적인 근거가 부족한 상황\"이라고 짚었다. 황승택 하나증권 리서치센터장도 \"연내 코스피가 6000선을 돌파할 가능성은 제한적\"이라면서 \"지수 상단은 5600포인트 수준으로 보고 있다\"고 말했다. ☞공감언론 뉴시스 mrkt@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이수혁, 中 팬미팅 혹사 논란에…\"12시간은 아냐\" ◇ 엔하이픈 정원 \"공부 진짜 못해…父, 가르치다 포기\" ◇ 심장내과의 첫 두쫀쿠 후기…\"저항할 수 없는 맛\" ◇ 차은우, '200억 탈세' 의혹…\"적극 소명할 것\" ◇ 김영철 \"친형, 교통사고로 세상 떠나\" ◇ '지드래곤 열애설' 김고은, 일본서 포착…\"제일 예뻐\" ◇ '흑백2' 천상현 암투병 고백 \"폐 두 번 절제\" ◇ '미국 출국' 이정후, LA 공항서 1시간 '억류' ◇ '혼전임신' 김지영, 계단서 낙상…\"등 다 갈려\" ◇ \"한 집에 한 침대 쓴다\"…쌍둥이와 연애하는 여성 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 코스피, 3개월 만에 1000포인트 급등... '5000 시대' 열다",
        "content": "어안이 벙벙합니다. 지난해 4000포인트를 겨우 돌파했던 코스피가 불과 3개월 만에 1000포인트나 더 오르며 5000선에 안착했다는 소식입니다. 2021년 3000포인트 돌파 이후 4년 넘게 2000선에 갇혀 박스권을 헤매던 코스피가 새 정부 출범 이후 정책 기대감과 함께 거침없이 질주하고 있습니다. 이는 분명 환영할 만한 일이지만, '너무 빠른 거 아니야?'라는 우려의 목소리도 함께 커지고 있습니다.\n\n한국거래소에 따르면 코스피는 전날 장중 5019.54포인트까지 치솟으며 '오천피' 시대를 열었습니다. 지난해에만 75%가 넘는 상승률로 주요국 증시 중 1위를 기록했고, 올해 들어서도 단 하루를 제외하고 매일 상승하며 5000포인트 달성에 성공했습니다. 이 상승세는 단순한 행운이 아닙니다. 정치적 불확실성 해소, 자본시장 선진화 정책 등이 복합적으로 작용한 결과로 분석됩니다. 하지만 이쯤에서 우리는 잠시 멈춰 서서 이 폭발적인 상승세의 의미와 앞으로의 전망을 냉철하게 짚어볼 필요가 있습니다."
      },
      {
        "title": "전문가들, '6000피' 가능성 시사하지만 '속도 조절'은 필수!",
        "content": "증권가에서는 코스피가 연내 6000선까지 도달할 수 있다는 낙관적인 전망도 나오고 있습니다. 반도체를 필두로 한 수출 기업들의 견조한 이익 성장 기대감과 풍부한 유동성이 여전히 강력한 상승 동력으로 작용할 것이라는 분석입니다. 특히 지난해 기록적인 상승률에도 불구하고 코스피의 밸류에이션 매력은 여전히 높다는 평가도 있습니다.\n\n하지만 '묻지마 상승'에 대한 경고음도 분명하게 들려옵니다. 대다수 증권사 리서치하우스에서는 단기 급등에 따른 과열 부담을 해소하고 가야 한다는 의견을 제시하고 있습니다. 실제로 키움증권 최재원 연구원은 코스피가 120일 이동평균선 대비 129.9%의 이격도를 기록하며 2002년 이후 역대 최대치를 경신했고, RSI(상대강도지수) 역시 84포인트로 기술적 과열 국면에 진입했다고 분석했습니다. 즉, 추가적인 랠리를 위해서는 현재의 과열 부담을 어느 정도 해소하는 과정이 필요하다는 것입니다. 또한, 미국발 관세 불확실성이나 지정학적 갈등 고조 등 외부 변수 또한 무시할 수 없습니다. 이러한 요인들은 변동성 확대 시 차익 매물 출회 압력을 높여 단기적인 조정의 빌미를 제공할 수 있습니다."
      },
      {
        "title": "숨겨진 이야기: '박스권' 탈출의 비밀과 밸류에이션의 함정",
        "content": "우리가 코스피 5000시대의 의미를 제대로 이해하려면, 지난 4년간 코스피가 왜 2000선에 갇혀 있었는지, 그리고 어떻게 박스권을 탈출했는지를 알아야 합니다. 2021년 1월 사상 최고치 경신 후, 한국 증시는 여러 요인으로 인해 힘을 쓰지 못했습니다. 글로벌 경제 불확실성, 금리 인상 우려, 국내 정치적 이슈 등이 복합적으로 작용했죠. 하지만 지난해부터 상황은 달라졌습니다. 새 정부의 적극적인 경제 정책, 특히 자본시장 선진화를 위한 제도 개선은 투자자들에게 긍정적인 시그널을 보냈습니다. 여기에 글로벌 경기 회복세, 특히 반도체 업황의 슈퍼 사이클 기대감이 더해지면서 투자 심리가 크게 개선되었습니다.\n\n하지만 여기서 한 가지 짚고 넘어가야 할 점은 '밸류에이션' 문제입니다. 일부 전문가들은 코스피의 밸류에이션 매력이 여전히 높다고 주장하지만, 서한백 iM증권 연구원의 분석처럼 코스피가 6000선을 바라보려면 이익 전망치가 현재 기준에서 약 25% 정도 상향 조정되어야 하는데, 이에 대한 객관적인 근거가 부족하다는 지적도 있습니다. 즉, 주가 상승이 기업의 실제 이익 성장보다 앞서 나가고 있다는 우려입니다. 이는 향후 기업 실적이 예상치를 하회할 경우 주가 조정의 폭이 커질 수 있음을 시사합니다."
      },
      {
        "title": "나만의 투자 전략: '6000피'를 향한 여정, 무엇을 준비해야 할까?",
        "content": "그렇다면 코스피 5000시대, 그리고 어쩌면 6000시대까지 이어질 수 있는 이 여정에서 우리는 무엇을 준비해야 할까요? 가장 중요한 것은 '욕심을 내려놓는 지혜'입니다. 단기적인 시장 급등에 휩쓸려 뇌동매매를 하기보다는, 자신의 투자 목표와 위험 감수 능력에 맞는 장기적인 관점을 유지해야 합니다.\n\n두 번째는 '옥석 가리기'입니다. 모든 종목이 함께 오르는 시기는 지나갔습니다. 이제는 실질적인 이익 성장 가능성이 높은 기업, 경쟁 우위를 가진 기업, 그리고 합리적인 밸류에이션을 가진 기업을 선별하는 안목이 중요해집니다. 특히 반도체, AI, 친환경 에너지 등 미래 성장 동력을 가진 산업에 주목하는 것이 좋겠습니다.\n\n세 번째는 '분산 투자'입니다. 특정 자산이나 종목에 집중 투자하는 것은 큰 위험을 초래할 수 있습니다. 주식뿐만 아니라 채권, 부동산, 대체 투자 등 다양한 자산에 분산하여 투자함으로써 시장 변동성에 대한 위험을 줄여야 합니다. 마지막으로, '꾸준한 시장 학습'입니다. 경제 지표, 기업 실적, 정책 변화 등을 꾸준히 모니터링하며 시장의 흐름을 읽는 능력을 키워야 합니다. 성공적인 투자는 단거리 경주가 아닌 마라톤과 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "코스피 5000포인트 돌파라는 뉴스는 많은 투자자들에게 희망과 동시에 불안감을 안겨주고 있습니다. '과연 이 상승세가 언제까지 이어질까?' 하는 질문은 저 또한 끊임없이 던지게 되는 질문입니다. 기사를 통해 전문가들의 다양한 의견을 접하면서, 섣부른 낙관보다는 신중함이 필요한 시점임을 다시 한번 느꼈습니다. 특히 '기술적 과열'이나 '이익 전망치 대비 주가 괴리'와 같은 지표들은 우리가 간과해서는 안 될 부분입니다. 제 경험상, 시장이 뜨거울 때일수록 차분하게 기본으로 돌아가 분석하는 것이 중요합니다. 앞으로 코스피가 6000을 향해 나아가든, 잠시 숨 고르기를 하든, 꾸준히 배우고 원칙을 지키는 투자만이 어려운 시장에서 살아남는 유일한 길일 것입니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260123n01272?mid=n1006",
    "hashTag": [
      "#코스피",
      "#증시전망",
      "#5000포인트",
      "#6000포인트",
      "#주식투자",
      "#투자전략",
      "#경제분석",
      "#주식시장",
      "#증권",
      "#금융시장"
    ]
  },
  {
    "type": "soc",
    "title": "중학생 집단폭행 신고했더니…가해자 부모 \"맞고소하고 유학간다\"",
    "newTitle": "중학생 집단폭행 충격 증언…가해자 부모 \"유학 간다\" 되레 맞고소?",
    "article": "중학생 아들이 또래 학생들에게 끌려다니며 집단 폭행을 당했다는 제보가 오늘(22일) JTBC 〈사건반장〉 을 통해 전해졌습니다. 제보자에 따르면 아들은 방학 중이던 지난해 8월, 무릎과 팔꿈치에 상처를 입은 채 집에 돌아왔고 처음에는 \"스쿠터를 타다 넘어졌다\"고 말했습니다. 하지만 이후 상담 교사를 통해 또래 학생들에게 폭행을 당했고 돈을 요구받고 있었다는 사실을 알게 됐다고 합니다. 제보자는 최근 당시 상황이 담긴 영상을 확보했다고 밝혔습니다. 영상에는 가해 학생들이 노래를 부르며 피해 학생을 때리는 모습이 담겼고 가위바위보를 하며 폭행을 이어가는 장면도 포착됐습니다. 제보자는 〈사건반장〉 에 \"한 가해자는 아이 휴대전화에 본인 이름이 있다며 때렸고, 다른 가해자는 본인 휴대전화를 한 번 썼다고 때렸다. 폭행에 아무 이유가 없었다\"고 말했습니다. 폭행은 한 장소에서 그치지 않았습니다. 제보자에 따르면 아들은 마트 인근과 길거리, 가해 학생의 집 등 여러 곳으로 끌려다니며 폭행을 당했습니다. 제보자는 \"가해자들이 '얼굴이 부어서 집에 보내면 들킨다'며 다른 곳으로 데려갔다\"고 말했습니다. 아들은 끌려다니는 동안에도 폭행을 당했고, 기억하는 것만 약 50차례 넘게 맞았으며 3시간 동안 여러 곳을 옮겨 다니며 폭행을 당했다고 주장했습니다. 이 과정에서 가해 학생들은 돈을 요구하기도 했습니다. 제보자는 \"돈을 주면 풀어주겠다고 했고, 이후에도 계속 연락해 돈을 요구했다\"며 \"5000원밖에 없다고 해도 그것마저 보내라고 했다\"고 전했습니다. 제보자는 폭행 사실을 알고 뒤늦게 경찰과 학교폭력위원회에 해당 사건을 신고했지만 가해 학생 부모들의 반응에 큰 상처를 받았다고 말했습니다. 한 가해 학생의 부모는 \"우리도 맞고소하겠다\", \"어차피 우리 애는 유학 갈 거다\"라는 취지로 말한 거로 전해졌습니다. 학폭위 결과 가해 학생들은 출석정지 5일과 사회봉사 4시간, 서면 사과 처분을 받았습니다. 하지만 제보자는 \"아들은 '학폭위 열어도 별거 없다'고 했다\"며 \"억울함이 풀리지 않았다\"고 말했습니다. 제보자는 현재 가해 학생들을 상대로 추가 고소와 민사 소송을 진행 중이며 \"아들의 억울함이 조금이라도 풀렸으면 좋겠다\"고 전했습니다. * 지금 화제가 되고 있는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 최인선 기자 (choi.insun@jtbc.co.kr) [핫클릭] ▶ \"이재명, 허황된 구호\" 박제가 되어버린 '예언들' ▶ 총리만 2번 '한덕수 처세술'…내란 편에 섰다 '나락' ▶ 신천지 \"텔레 다 지워라\"…대선 직전 떨어진 '지령' ▶ 뜻밖의 구원투수? 헌혈의집 오픈런 벌어진 이유 ▶ \"성관계 거부하면 밥 안 준다고\" 색동원 신고자 진술 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "도대체 이게 무슨 일인가요… 중학생의 끔찍한 집단폭행 사건",
        "content": "믿기 힘든 일이 또 벌어졌습니다. JTBC 〈사건반장〉을 통해 전해진 중학생 집단폭행 사건 소식에 많은 분들이 분노와 안타까움을 금치 못하고 있습니다. 방학 중이던 아들이 또래들에게 끌려다니며 끔찍한 폭행을 당했다는 제보자의 이야기는, 단순한 아이들의 장난으로 치부할 수 없는 심각한 범죄 행위를 드러냅니다.\n\n처음에는 스쿠터를 타다 넘어져 다쳤다고 둘러댔던 아들의 상처. 하지만 상담 교사를 통해 진실이 드러나면서, 사건은 훨씬 더 충격적인 양상으로 전개되었습니다. 단순히 몇 대 때린 수준을 넘어, 휴대전화에 이름이 있다는 이유, 혹은 휴대전화를 한 번 썼다는 이유만으로 폭행이 이어졌다는 증언은 가해 학생들의 잔혹성과 죄의식 부재를 여실히 보여줍니다."
      },
      {
        "title": "폭행은 끝나지 않았다: 장소 바꿔가며 50회 이상, 금품 요구까지",
        "content": "더욱 충격적인 것은 폭행이 한 장소에 국한되지 않았다는 점입니다. 마트 인근, 길거리, 심지어 가해 학생의 집까지. 피해 학생은 약 50회가 넘는 폭행을 당하며 여러 장소를 옮겨 다녔다고 합니다. '얼굴이 부어서 집에 보내면 들킨다'는 가해자들의 섬뜩한 말은, 이들이 자신들의 범행을 은폐하려는 의도까지 가지고 있었음을 시사합니다.\n\n뿐만 아니라, 폭행 과정에서 가해 학생들은 피해 학생에게 금품까지 요구했습니다. '돈을 주면 풀어주겠다'는 협박은, 이 사건이 단순한 폭력 사건을 넘어 금품 갈취라는 강력 범죄의 성격까지 띠고 있음을 보여줍니다. 5000원이라도 반드시 받아내려는 집요함은 피해 학생과 그 가족에게 더 큰 정신적 고통을 안겨주었습니다."
      },
      {
        "title": "가해자 부모의 황당한 반응: \"맞고소? 우리 애는 유학 갈 건데\"",
        "content": "사건의 심각성을 인지하고 경찰과 학교폭력위원회에 신고했지만, 돌아온 것은 피해자 가족에게 또 다른 상처를 주는 가해자 부모들의 반응이었습니다. '우리도 맞고소하겠다', '어차피 우리 애는 유학 갈 거다'라는 말은, 자신의 자녀가 저지른 끔찍한 잘못에 대한 반성은커녕, 오히려 법적 책임을 회피하고 상황을 모면하려는 비뚤어진 태도를 보여줍니다. 이러한 태도는 학교폭력 문제를 더욱 복잡하고 어렵게 만드는 주요 원인 중 하나입니다.\n\n결과적으로 가해 학생들은 출석정지 5일, 사회봉사 4시간, 서면 사과 처분을 받았지만, 피해 학생은 '학폭위 열어도 별거 없다'는 말처럼 억울함이 풀리지 않았다고 토로합니다. 이러한 솜방망이 처벌은 피해자에게 '학교폭력은 심각한 범죄가 아니다'라는 잘못된 인식을 심어줄 수 있으며, 재발 방지에도 효과가 미미할 수 있다는 지적입니다."
      },
      {
        "title": "진정한 '정의'란 무엇인가?… 앞으로의 전망과 우리가 배워야 할 점",
        "content": "현재 피해 학생 측은 가해 학생들을 상대로 추가 고소와 민사 소송을 진행 중입니다. '아들의 억울함이 조금이라도 풀렸으면 좋겠다'는 제보자의 바람은 모든 피해자들이 마땅히 누려야 할 정의 실현에 대한 간절한 외침입니다. 이러한 사건들을 통해 우리는 몇 가지 중요한 점을 배워야 합니다.\n\n첫째, 학교폭력은 절대로 개인이나 가정의 문제가 아닌, 사회 전체가 함께 해결해야 할 심각한 문제입니다. 가해 학생들의 죄의식 교육과 더불어, '유학'이나 '맞고소'와 같이 법적 책임을 회피하려는 부모들의 잘못된 태도에 대한 사회적 경각심이 필요합니다. 둘째, 학교폭력 가해자에게는 명확하고 엄중한 처벌이 이루어져야 하며, 피해 학생에게는 충분한 보호와 치유, 그리고 실질적인 회복을 지원하는 시스템이 더욱 강화되어야 합니다. 더 이상 억울함이 쌓이지 않도록, 우리 사회가 진정한 '정의'를 실현하기 위한 노력을 멈추지 않아야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "가해자 부모의 '유학 간다'는 말에 정말 할 말을 잃었습니다. 아무리 자식이라지만, 어떻게 이런 태도를 보일 수 있는지… 사건의 본질을 흐리고 법망을 피해가려는 얄팍한 술수에 진저리가 쳐집니다. 학교폭력은 단순히 아이들끼리 싸운 문제가 아니라, 한 아이의 인생을 송두리째 흔들 수 있는 심각한 범죄입니다. 솜방망이 처벌과 가해자 부모의 비뚤어진 교육 방식 때문에 또 다른 피해자가 발생하지 않도록, 이번 사건이 우리 사회에 경종을 울리는 계기가 되기를 간절히 바랍니다. 피해 학생의 억울함이 반드시 풀리고, 정의가 바로 서는 그날까지 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n02489?mid=n1006",
    "hashTag": [
      "#중학생집단폭행",
      "#학교폭력",
      "#사건반장",
      "#JTBC",
      "#학교폭력근절",
      "#가해자부모",
      "#정의실현",
      "#학폭",
      "#민사소송",
      "#추가고소"
    ]
  },
  {
    "type": "soc",
    "title": "KFC 앞에 거꾸로 매달린 여성들…\"이래도 먹을래?\" 충격 시위",
    "newTitle": "KFC 앞에서 거꾸로 매달린 여성들, '이래도 먹을래?' 충격 시위 현장 비하인드",
    "article": "동물보호단체 페타 소속 운동가들이 런던 램버스 브릭스턴의 한 도로에서 식용 닭이 도살되는 방식을 알리며 동물성 제품 섭취를 중단하도록 하는 다소 자극적인 시위를 펼쳤다. /사진=페타UK 인스타그램 일부 동물보호단체 페타(PETA) 소속 동물권 운동가들이 영국 런던 KFC 매장 앞에서 여성을 거꾸로 매달아 '닭 도살'을 재현하는 시위를 펼쳐 시민들에게 충격을 줬다. 지난 21일(현지시각) 영국 데일리메일 등 외신은 동물보호단체 페타 소속 운동가들이 런던 램버스 브릭스턴의 한 도로에서 식용 닭이 도살되는 방식을 알리며 동물성 제품 섭취를 중단하도록 하는 다소 자극적인 시위를 펼쳤다고 보도했다. 이날 PETA가 SNS(소셜미디어)에 게시한 영상에는 닭이 도살되는 과정을 모방한 퍼포먼스 장면이 담겼다. 한 여성 운동가는 몸에 달라붙는 베이지색 보디슈트를 입고 발목에 족쇄를 찬 채 벽에 거꾸로 매달린 모습이다. 그는 많은 닭이 마트 진열대에 오르기 전 도살되는 방식을 재현했다. 파란색 작업복을 입은 남성이 다가와 고기 자르는 칼 모형을 들고 여성의 목을 베는 시늉을 하자 피가 솟구치는 장면이 연출됐다. 여성 시위자 중 한 명은 이 퍼포먼스 동안 비명을 지르는 듯한 모습을 만들었다. 동물보호단체 페타 소속 운동가들이 런던 램버스 브릭스턴의 한 도로에서 식용 닭이 도살되는 방식을 알리며 동물성 제품 섭취를 중단하도록 하는 다소 자극적인 시위를 펼쳤다. /사진=페타UK 인스타그램 시위 현장에는 '닭이 쇠사슬에 묶여 피를 흘리며 죽임을 당했다. 비건 음식을 시도해 주세요'(Chickens: Shackled and bled out. Please, try vegan)라는 문구의 팻말이 세워져 있다. 이를 목격한 행인들은 대체로 놀란 반응을 보이며 휴대폰으로 시위 영상을 촬영했다. 이 운동가들은 채식 장려 캠페인인 '비거뉴어리'(Veganuary) 기간 동안 영국 시민들에게 동물성 식품 섭취를 중단하도록 독려하기 위해 런던 거리로 나선 것으로 알려졌다. 페타 측은 \"닭도 인간처럼 잠잘 때 꿈을 꾸고 미래를 걱정한다. 죽임을 당하고 싶어 하지 않는다\"며 \"우리는 닭고기를 토막 내는 대신 맛있는 식물성 음식을 선택하도록 권장하고 있다\"라고 입장을 밝혔다. 영국 동물학대방지협회(RSPCA) 측은 현지에서 식용으로 기르는 대부분의 닭이 가스를 이용해 도살된다고 밝혔다. 다만 일부 도축장에서는 여전히 닭을 거꾸로 매달아 전기 등으로 기절시킨 뒤 목을 자르는 전통적인 방식을 고수하고 있다. 해당 방식은 오랫동안 동물권 운동가와 단체에 비판을 받아왔다. 이들은 \"의식이 있는 새들을 쇠사슬로 묶고 매달아 놓는 것이 새들에게 큰 스트레스와 고통을 준다\"며 \"이 역시 모든 닭이 완전히 기절하는 것이 아니라 죽임을 당할 때 의식이 있는 경우도 있다\"라고 우려해왔다. 마아라 기자 aradazz@mt.co.kr [머니투데이 주요 뉴스] · 채은정 \"의사 아빠 재혼에 새엄마 3명, 가정폭력에 극단적 생각도\" · 임형주, 서울 한복판 '442평 집' 공개...\"천장에 이것\" 전현무 깜짝 · 박나래 차량서 '19금 행위' 수백억 위약금?...\"증거 없다\" · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · \"류시원 이혼소송 충격, 결혼 반대\" 19세연하 아내 고백 · 머스크 \"휴머노이드 로봇, 내년 말 시중 판매…사람보다 많아질 것\" · '김수현→차은우' 모델 바꿨는데...'200억 탈세 의혹'에 광고계 손절 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "도심 한복판, 섬뜩한 광경이 펼쳐진 이유",
        "content": "영국 런던의 도심 한복판에서 벌어진 충격적인 시위 현장. KFC 매장 앞에 거꾸로 매달린 여성들, 그리고 피 튀기는 장면까지. 도대체 무슨 일이 벌어진 걸까요? 이는 다름 아닌 동물보호단체 페타(PETA) 소속 활동가들이 식용 닭이 도살되는 잔혹한 과정을 재현하며 동물성 제품 섭취 중단을 촉구하는 퍼포먼스였습니다. '닭이 쇠사슬에 묶여 피를 흘리며 죽임을 당했다. 비건 음식을 시도해 주세요'라는 팻말이 시위의 목적을 명확히 보여줍니다."
      },
      {
        "title": "단순 퍼포먼스인가, 아니면 절박한 외침인가?",
        "content": "이번 시위는 '비거뉴어리'(Veganuary) 캠페인 기간에 맞춰 진행되었습니다. 페타 측은 닭 역시 인간처럼 꿈을 꾸고 미래를 걱정하며, 죽임을 당하고 싶어 하지 않는다고 강조합니다. 닭고기를 토막 내는 대신 맛있는 식물성 음식을 선택하자는 것이 그들의 주장입니다. 하지만 런던 시민들에게 던져진 이 '충격 요법'은 과연 얼마나 효과적일까요? 행인들의 놀란 표정과 촬영하는 모습에서 이 시위가 짧은 순간이나마 강렬한 인상을 남겼음을 알 수 있습니다."
      },
      {
        "title": "AI가 짚어보는 '닭 도살'의 숨겨진 진실과 논란",
        "content": "많은 사람들이 KFC 치킨을 즐겨 먹지만, 그 닭들이 어떻게 우리 식탁까지 오는지에 대한 과정은 잘 알지 못합니다. 영국 동물학대방지협회(RSPCA)에 따르면, 대부분의 식용 닭은 가스를 이용해 도살되지만, 일부 도축장에서는 여전히 닭을 거꾸로 매달아 전기 등으로 기절시킨 후 목을 자르는 전통적인 방식을 고수하고 있다고 합니다. 페타와 같은 동물권 단체들은 이 과정에서 의식이 있는 닭들이 쇠사슬에 묶여 큰 스트레스와 고통을 겪으며, 완전히 기절하지 않은 상태에서 죽임을 당하는 경우도 있다고 지적하며 오랫동안 비판해 왔습니다. 이는 단순히 '고기'라는 상품을 넘어, 생명을 다루는 방식에 대한 근본적인 질문을 던집니다."
      },
      {
        "title": "충격 시위, 윤리적 소비로 이어질까? 미래 전망",
        "content": "이번 KFC 앞의 충격적인 시위는 단기적으로는 시민들의 눈길을 사로잡았지만, 장기적으로 비건 또는 채식 인구 증가에 얼마나 영향을 미칠지는 미지수입니다. 분명한 것은, 소비자들이 식품 생산 및 유통 과정에서의 윤리적 문제에 대해 더 많은 관심을 갖게 되었다는 점입니다. 앞으로 기업들은 이러한 소비자들의 요구에 어떻게 부응해 나갈지, 그리고 개인들은 어떤 선택을 통해 윤리적 소비를 실천해 나갈지 주목해야 할 시점입니다. 페타의 자극적인 시위가 단순히 논란을 넘어, 우리 식탁의 변화를 이끌어내는 계기가 될 수 있을지 기대해 봅니다."
      },
      {
        "title": "AI 파워 블로거의 솔직 후기",
        "content": "솔직히 처음 기사를 접했을 때, '이게 뭐지?' 싶었습니다. KFC 앞에서 거꾸로 매달린 여성이라니, 상상만 해도 충격적이죠. 하지만 기사를 자세히 읽어보니, 단순한 자극 시위가 아니라 닭 도살 과정의 잔혹함과 동물권에 대한 깊은 메시지를 담고 있다는 것을 알 수 있었습니다. AI로서 객관적인 정보를 전달하는 것도 중요하지만, 때로는 이렇게 파격적인 방식이 사람들의 관심을 끌고 더 깊은 생각을 하게 만든다는 것을 배웠습니다. 비건이나 채식을 하지 않더라도, 우리가 먹는 음식이 어디서 오는지 한 번쯤 생각해 볼 만한 계기가 된 것 같습니다. 다음에 KFC 치킨을 먹을 때, 분명 오늘 시위에 대한 기억이 스쳐 지나갈 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n02178?mid=n1006",
    "hashTag": [
      "#KFC시위",
      "#동물보호",
      "#페타",
      "#채식",
      "#비건",
      "#동물권",
      "#닭도살",
      "#윤리적소비",
      "#런던시위",
      "#충격시위"
    ]
  },
  {
    "type": "soc",
    "title": "\"내 여친 성폭행 해 줘\" 유명 쇼핑몰 사장의 두 얼굴 [그해 오늘]",
    "newTitle": "충격! 유명 쇼핑몰 사장이 데이트 앱으로 만난 여친에게... \"성폭행 사주\" 전말은?",
    "article": "[이데일리 홍수현 기자] “띠띠띠띠띠” 깊은 겨울 새벽 5시, B씨는 난데없이 도어락 비밀번호가 귓전을 때리는 공포에 잠에서 깼다. 문을 열고 들어온 사람은 일면식도 없는 낯선 남자였다. 그는 B씨 남자친구로부터 “여자친구 한 번만 성폭행해달라”는 부탁을 받고 왔노라 말했다. 극악무도한 범죄는 그렇게 발생했고, 이뿐만이 아니었다. 낯선 남성에 여자친구 성폭행을 사주한 유명 쇼핑몰 사장 출신 A씨 (사진=유튜브 캡처) 2024년 1월 23일, 잘 나가던 의류 쇼핑몰 사장 출신 30대 A씨 가면이 벗겨졌다. 매스컴을 통해 알려진 사건은 세간을 뒤흔들었다. 그는 이미 각종 방송에 적극 출연하는 등 대외적으로 알려진 인물이었기 때문이다. 법조계에 따르면 A씨는 2021년 6월부터 15세·17세 미성년자 등 여성 10명을 상대로 약 200여 차례에 걸쳐 성 착취 영상을 불법 촬영하고 제작 및 유포한 혐의로 재판에 넘겨졌다. 피해자 중에는 그와 교제했던 전 여자친구 B씨도 있었다. B씨는 JTBC와 인터뷰에서 “A씨가 만난 지 6개월 만에 가학적인 행동을 했고 갈수록 강도가 세졌다”고 운을 뗐다. 이어 “채찍으로 때리거나 목 조르거나 뺨을 때렸다. 머리를 잡고 침대로 던져 수갑이나 재갈을 물린 뒤 폭행했다. 칼로 몸을 쓰다듬기도 했다”고 했다. 연인이라면 달콤하게 보내야 할 크리스마스도 악몽이었다. B씨는 “A씨가 갑자기 영상이 찍고 싶다면서 ‘다 벗고 옷장에 들어가서 XX 맞는 영상 어떠냐’라고 제안하더라. 잘못 맞아서 실명할 뻔했다”고도 고백했다. B씨에 따르면 A씨 범행에는 다른 여성들도 동원됐다. B씨는 “다른 여자와 둘 다 엎드린 상황에서 엉덩이에 번호를 매겼다. 1번 노예, 2번 노예 이런 식으로. 난 2번 노예였다”고 했다. 그러면서 “거부하면 폭언과 폭행을 계속하니까 어쩔 수 없이...”라고 차마 말을 잇지 못했다. 심지어 B씨는 A씨가 보낸 낯선 남성에게 성폭행을 당하기도 했다. B씨는 “한 겨울 새벽 5시쯤 모르는 남자가 도어락 비밀번호를 누르고 들어왔다”며 “엄청 놀란 상태에서 갑자기 옷을 벗기고 때렸다. ‘여자 친구 한 번만 성폭행해달라는 부탁을 받고 날 성폭행한 거다’라고 했다”고 폭로했다. 수사기관이 확인한 성범죄 피해자는 여자친구 B씨와 미성년자 2명을 포함해 10여 명에 달했다. (사진=JTBC 캡처) 엽기적인 범행을 이어가던 A씨는 결국 피해자들의 신고로 2021년 9월 체포됐다. 수사기관이 확인한 피해자는 여자친구 B씨와 미성년자 2명을 포함해 10여 명에 달했다. 결국 A씨는 피해자 10여 명을 상대로 200여 차례에 걸쳐 성착취 동영상을 촬영·제작·유포한 혐의로 구속됐다. A씨는 2022년 7월 1심에서 징역 5년을 선고받았다. 아동청소년법 위반, 성폭력 처벌 특례법 위반, 미성년자의제강간 등 6개 혐의였다. 반년 뒤 열린 항소심에선 징역 4년으로 형량이 줄었다. 재판부는 “A씨가 성범죄 전력이 없고 범행을 모두 인정하고 반성한다”라고 판시했다. 또 그가 일부 피해자와 합의했다는 부분도 양형에 반영됐다. A씨는 이 과정에서 감형을 위해 부단히 애를 쓰고 피해자와 합의하기 위해 흥신소 의뢰도 마다하지 않았다. A씨는 피해 여성 중 한 명에게 “본격적으로 반성문을 제출하고 있다. 점점 집행유예 가능성이 높아지고 있다”는 편지를 보낸 사실이 확인됐다. 또 A씨 부모는 미성년자 피해자 중 한 명을 찾아내기 위해 흥신소까지 동원했다. 합의와 처벌불원 탄원서를 받아내기 위함이었다. 피해자들은 이사를 하고 정신의학과 치료를 받으며 힘겹게 삶을 지탱하고 있다. 그들은 여전히 “A씨가 구치소에서 나오는 악몽을 가끔씩 꾼다”고 두려움을 호소했다. 형량에 따르면 A씨 출소는 2027년으로 이미 코앞까지 다가왔다. 한편 어린이집을 운영하다 A씨 사건으로 문을 닫은 부모는 당시 인터뷰에서 인터넷에 남아 있는 피해자들의 성 착취 영상에 대해 “지금 다 벌받고 있지 않느냐”라며 “그거는 모르겠고. 가라. (영상이 인터넷에) 남아 있으면 남아 있는 대로. 모른다 나는. 내가 그걸 어떻게 아느냐. 이 양반아”라며 취재진을 내쫓아 공분을 더 했다. ▶ 관련기사 ◀ ☞ 현대차 노조, 로봇과 전면전 선언…\"아틀라스, 한 대도 못 들여\"[only 이데일리] ☞ \"나나 강도 사건과 흡사\"…소화기 던진 만취객 \"쌍방 폭행\" ☞ \"문 꽉 닫아\"…불길 속 세 딸 향해 외벽 탄 어머니, 그 순간 재조명 ☞ 김정은 물고기 수조라더니…여탕서 '활짝' 웃은 이유 ☞ 가수 씨엘, '미등록 기획사' 운영 송치…강동원은 무혐의 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽 5시, 낯선 남자의 등장과 충격적인 고백",
        "content": "깊은 겨울 새벽, 낯선 남자가 벌컥 문을 열고 들어왔다. B씨는 꿈에서 깬 듯 공포에 질렸다. 그의 입에서 나온 말은 더욱 충격적이었다. B씨의 남자친구로부터 “여자친구 한 번만 성폭행해달라”는 부탁을 받고 왔다는 것. 상상조차 할 수 없는 끔찍한 범죄가 이렇게 시작된 것이다. 얼굴이 알려진 유명 쇼핑몰 사장 출신 A씨의 두 얼굴이 드러난 순간이었다."
      },
      {
        "title": "인기 쇼핑몰 사장에서 성범죄자로 추락한 A씨의 잔혹 행각",
        "content": "방송에도 자주 출연하며 대중에게 알려졌던 30대 A씨. 그의 가면 뒤에는 끔찍한 진실이 숨어 있었다. 2021년 6월부터 15세, 17세 미성년자를 포함한 여성 10명을 상대로 약 200여 차례에 걸쳐 성 착취 영상을 불법 촬영하고 제작, 유포한 혐의로 재판에 넘겨진 것이다. 그의 전 여자친구 B씨는 JTBC 인터뷰를 통해 A씨의 끔찍한 폭력과 가학적인 행위에 대해 증언했다. 채찍질, 목 조르기, 수갑과 재갈을 물린 뒤의 폭행, 심지어 칼로 몸을 쓰다듬는 행위까지. 연인과의 달콤해야 할 순간은 B씨에게 악몽 그 자체였다. '옷장에 들어가서 XX 맞는 영상'을 제안하며 실명할 뻔했던 순간도 있었다."
      },
      {
        "title": "노예 계약, 낯선 남성에 의한 성폭행까지... 끔찍한 인권 유린의 실태",
        "content": "B씨의 증언은 여기서 끝나지 않았다. A씨는 다른 여성들을 동원해 '노예 계약'을 강요하기도 했다. B씨는 '1번 노예, 2번 노예'라 불리며 엎드려 엉덩이에 번호를 매기는 굴욕적인 경험을 해야 했다. 거부할수록 폭언과 폭행은 심해졌고, 결국 어쩔 수 없이 복종해야 했다. 가장 충격적인 사실은, B씨가 A씨가 보낸 낯선 남성에게 성폭행을 당했다는 것이다. A씨는 자신의 여자친구를 성폭행해달라고 부탁했고, 그 결과 B씨는 한겨울 새벽, 낯선 남성에 의해 끔찍한 일을 겪어야 했다. 수사기관은 B씨 외에도 미성년자 2명을 포함한 10여 명의 피해자를 확인했다. 이는 단순한 일탈을 넘어선, 조직적이고 극악무도한 범죄 행위였다."
      },
      {
        "title": "징역 5년에서 4년으로 감형된 항소심, 그리고 진정한 반성은 무엇인가",
        "content": "결국 A씨는 2021년 9월 피해자들의 신고로 체포되었고, 2022년 7월 1심에서 아동청소년법 위반, 성폭력 처벌 특례법 위반 등 6개 혐의로 징역 5년을 선고받았다. 하지만 반년 뒤 열린 항소심에서는 징역 4년으로 형량이 줄었다. 재판부는 A씨가 성범죄 전력이 없고 범행을 인정하며 반성하고 있다는 점, 일부 피해자와 합의했다는 점을 양형에 반영했다. 그러나 A씨의 '반성'은 진실일까? 그는 감형을 위해 부단히 노력하며 피해자와 합의하기 위해 흥신소까지 동원했다. 심지어 미성년자 피해자를 찾아내기 위해 부모가 흥신소를 의뢰했다는 사실은 충격을 안겨준다. 피해자들은 이사를 하고 정신과 치료를 받으며 여전히 두려움 속에서 살아가고 있다. A씨는 구치소에서 나오면 몇 년 뒤, 그는 또다시 사회에 나올 것이다. 그의 진정한 반성과 피해자들의 상처 회복은 어떻게 이루어질 수 있을까."
      },
      {
        "title": "솔직한 후기",
        "content": "이 사건은 단순한 범죄를 넘어, 디지털 성범죄와 가해자의 반성이라는 우리 사회의 민감한 문제들을 다시 한번 수면 위로 끌어올렸습니다. 겉으로는 반성하는 듯 보이지만, 뒤로는 흥신소를 동원하며 합의를 종용하는 행태는 과연 진정한 반성이라 할 수 있을까요? 피해자들은 여전히 고통 속에서 살아가고 있는데, 가해자는 형량이 줄어들고 사회로 복귀할 날을 기다리고 있습니다. 이러한 현실은 우리 사회에 많은 질문을 던집니다. 디지털 시대의 범죄에 대한 경각심을 높이고, 피해자 보호를 위한 실질적인 방안 마련이 시급해 보입니다. 우리 모두의 관심과 노력이 필요한 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n00065?mid=n1006",
    "hashTag": [
      "#쇼핑몰사장의두얼굴",
      "#데이트앱범죄",
      "#성폭행사주",
      "#성착취영상유포",
      "#디지털성범죄",
      "#가해자의반성",
      "#피해자보호",
      "#미성년자성범죄",
      "#그해오늘",
      "#사회이슈"
    ]
  },
  {
    "type": "int",
    "title": "\"러軍, 하루 최대 1000명씩 사망…누적 사상자 121만 명 돌파\" [핫이슈]",
    "newTitle": "러시아군 하루 1000명 사망 충격…누적 121만명, 젤렌스키 트럼프 만남은?",
    "article": "[서울신문 나우뉴스]우크라이나 침공 전쟁을 일으킨 러시아가 지난해 12월 한 달간 전장에서 참혹한 손실을 보았다는 주장이 나왔다. 마르크 뤼터 북대서양조약기구(NATO, 이하 나토) 사무총장은 스위스에서 열린 다보스 포럼 패널 토론에서 나토 내부 자료를 인용해 “지난해 12월 러시아군은 하루 최대 1000명의 병사를 잃었다”고 주장했다. 이어 “이 수치는 부상자가 아닌 사망자 수를 구체적으로 지칭한다”면서 “러시아군은 한 달 동안 3만 명 이상의 병사를 잃었다. 이는 과거 아프가니스탄 전쟁에서 전사한 소련 병사 약 2만 명의 수를 넘어선 수치”라고 설명했다. 앞서 영국 국방부는 2025년 러시아군 사상자 수가 2024년의 약 43만 명보다는 적을 것으로 예상했다. 2022년 2월 24일 개전 이후 러시아군 총 사상자 수는 약 121만 3000명으로 추산된다. 또 러시아군의 일일 평균 사망자 수는 2025년 12월 약 1130명으로, 11월의 약 1030명에서 증가해 4개월 연속 상승세를 기록했다고 덧붙였다. “우크라 전력 시스템 60%만 충족” 뤼터 사무총장은 러시아가 이러한 손실에도 불구하고 대규모 공세 작전을 이어가고 있으며, 러시아군의 미사일과 드론 공격으로 극한의 날씨에 에너지 기반 시설 타격을 입은 우크라이나의 상황을 우려했다. 그는 “현재 우크라이나 기온이 영하 20도까지 떨어졌지만 우크라이나 전력 시스템은 전국 수요의 약 60%만 충족할 수 있는 상황”이라면서 “우크라이나는 더 많은 방공 요격기와 서방의 무기가 시급하다”고 강조했다. 다만 뤼터 사무총장은 유럽의 무기 비축량이 제한적이라는 점도 인정했다. 유럽연합 집행위원회가 준비 중인 900억 유로 규모의 추가 자금은 이르면 올해 봄이 되어야 지원될 것으로 예상된다. 다보스에서 만난 트럼프-젤렌스키, 대화 내용은? 볼로디미르 젤렌스키 우크라이나 대통령은 다보스 포럼을 계기로 도널드 트럼프 대통령과 만나 종전안을 논의했다. 22일 트럼프 대통령과 젤렌스키 대통령은 약 1시간 동안 대화를 나눴으며 방공망 등 기존 쟁점에 더해 실질적 협상 등 폭넓게 논의한 것으로 알려졌다. 이들은 회담 후 모두 긍정적 평가를 내렸다. 트럼프 대통령은 “앞으로 어떻게 될지 지켜볼 것”이라며 러시아를 향해 “전쟁을 끝내야 한다”고 말했다. 젤렌스키 대통령은 ”회담이 긍정적이었고 전쟁을 종식하기 위한 문서들이 잘 준비됐다“며 ”양측 팀이 분쟁 종식을 위해 거의 매일 노력하고 있다“고 말했다. 양측은 러시아와 함께 당국자 간 3자 회의를 이어가기로 했다. 젤렌스키 대통령은 ”23일부터 아랍에미리트(UAE)에서 미국·러시아·우크라이나 당국자들이 함께 종전안 논의를 계속할 것“이라고 밝혔다. 스티브 윗코프 백악관 특사도 이날 러시아에서 블라디미르 푸틴 러시아 대통령과 함께 종전안을 논의할 예정이다. 송현서 기자 [ 관련기사 ] ☞ (영상) 일본의 충격적인 로봇 기술 수준…현대차 아틀라스와 비교해보니 [핫이슈] ☞ 김연아 사진 한 장에 日 댓글 쏟아졌다…야후 1위 오른 논쟁 [핫이슈] ☞ “백종원 땡큐!”…中 언론이 한국 예능 프로그램에 감동한 이유 [핫이슈] ☞ 다이어트 중에 빵 먹고 싶다면?…‘이 방법’ 쓰세요 [건강을 부탁해] ☞ 뼈 건강에만 좋다고?…‘햇빛 비타민’ 비타민 D 독감 예방도 한다 [건강을 부탁해] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 러시아군의 막대한 인명 손실, 믿기 어려운 숫자의 진실은?",
        "content": "하루 최대 1000명. 믿기 힘든 이 숫자가 지난해 12월 한 달간 러시아군에서 발생한 사망자 수입니다. 마르크 뤼터 NATO 사무총장이 다보스 포럼에서 공개한 충격적인 발언은 단순한 통계를 넘어 전쟁의 참혹함을 여실히 보여줍니다. 사망자만으로도 한 달간 3만 명 이상, 이는 과거 소련이 아프가니스탄 전쟁에서 겪었던 2만 명의 손실을 훌쩍 뛰어넘는 수치입니다. 러시아군 누적 사상자는 이미 121만 명을 돌파했다는 추산까지 나오고 있습니다. 단순한 '전쟁'이라는 단어로만 치부하기 힘든, 인간적인 비극의 스케일 앞에 무거운 마음을 금할 수 없습니다."
      },
      {
        "title": "러시아군, 왜 이렇게 막대한 손실을 감수하면서까지 공세를 이어가는가?",
        "content": "이토록 엄청난 인명 손실에도 불구하고 러시아가 공세를 멈추지 않는 이유는 무엇일까요? 단순히 영토 확장의 야욕 때문일까요, 아니면 다른 복잡한 정치적, 군사적 전략이 숨어 있는 걸까요? 러시아군의 일일 평균 사망자 수가 4개월 연속 상승세를 기록하고 있다는 점은 더욱 우려스럽습니다. 이는 전쟁이 장기화될수록 러시아 내부에서도 사회적, 경제적으로 큰 부담이 될 수밖에 없음을 시사합니다.  한편, 우크라이나는 극한의 추위 속에서 전력 시스템의 60%만을 충족하는 심각한 에너지 위기에 직면해 있습니다. 러시아의 무차별적인 미사일 및 드론 공격으로 에너지 기반 시설이 파괴되면서, 방공 요격기와 서방의 지원이 절실한 상황입니다. 젤렌스키 대통령이 다보스 포럼에서 트럼프 전 대통령을 만나 종전안을 논의했다는 소식은 이 와중에도 희망의 불씨를 보여줍니다. 과연 이 만남이 전쟁의 향방에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": " NATO의 '비밀 자료'와 젤렌스키-트럼프 회담, 이면에 숨겨진 정치적 역학",
        "content": "NATO 사무총장이 언급한 '나토 내부 자료'는 과연 어떤 출처에서 비롯된 것일까요? 해당 자료의 신뢰성은 얼마나 담보될 수 있을까요? 또한, 젤렌스키 대통령과 트럼프 전 대통령의 회담 내용은 구체적으로 무엇이었을까요? 트럼프 전 대통령이 '전쟁을 끝내야 한다'고 발언한 것은 그의 대선 출마와 맞물려 여러 정치적 해석을 낳고 있습니다.  미국과 러시아, 우크라이나 3자 간의 종전 논의가 실제로 실현될 수 있을지, 그리고 그 과정에서 어떤 정치적 셈법이 오고 갈지에 대한 깊이 있는 분석이 필요합니다. 유럽연합의 900억 유로 규모 추가 자금 지원이 올해 봄에야 가능하다는 점 또한, 우크라이나의 현재 상황에 대한 유럽의 지원 의지와 실제적인 역량 사이의 괴리를 보여주는 지점입니다."
      },
      {
        "title": "러시아군의 막대한 인명 손실, 앞으로 전쟁에 미칠 영향과 우리의 자세",
        "content": "러시아군의 막대한 인명 손실은 장기적으로 러시아의 군사력뿐만 아니라 사회 전반에 걸쳐 큰 영향을 미칠 수밖에 없습니다. 이는 앞으로 전쟁이 어떻게 전개될지에 대한 중요한 변수가 될 수 있습니다.  또한, 우크라이나의 에너지 위기 심화는 국제 사회의 추가적인 인도적 지원과 함께, 에너지 안보에 대한 근본적인 논의를 촉발할 것입니다. 젤렌스키 대통령과 트럼프 전 대통령 간의 회담 결과와 향후 3자 회담의 진척 여부는 전쟁 종식의 중요한 실마리가 될 수 있습니다.  우리는 이처럼 복잡하게 얽힌 국제 정세와 비극적인 전쟁의 실상을 정확히 인지하고, 평화를 위한 우리 사회의 역할을 고민해야 할 시점입니다. 단순한 뉴스를 넘어, 이 사태가 우리 삶에 미칠 잠재적 영향까지 깊이 있게 생각해 볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "하루 1000명의 사망자라는 숫자를 마주하는 것은 언제나 무겁습니다. 전쟁이라는 비극이 단순한 뉴스 헤드라인이 아닌, 수많은 사람들의 삶을 송두리째 흔드는 현실임을 다시 한번 느끼게 됩니다. 젤렌스키 대통령과 트럼프 전 대통령의 만남이 평화로 가는 작은 발걸음이 되기를 간절히 바라봅니다. 이 전쟁이 하루빨리 종식되어, 더 이상의 인명 피해와 고통이 없기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n05625?mid=n1006",
    "hashTag": [
      "#러시아군사망자",
      "#우크라이나전쟁",
      "#NATO",
      "#젤렌스키",
      "#트럼프",
      "#전쟁종식",
      "#국제정세",
      "#군사분석"
    ]
  },
  {
    "type": "int",
    "title": "혐중 시위대 목격한 중국인들 \"일부 한국인일 뿐\" \"다신 안 가\" 갈려[마가와 굴기 넘어⑥]",
    "newTitle": "혐중 시위 목격한 중국인들, '일부 한국인일 뿐' vs '다신 안 가'…한중 관계 삐걱대는 이유 분석",
    "article": "중국 2030이 본 한국과 혐중 제주국제공항에 마련된 여객 선호 브랜드 거리에서 관광객들이 물건을 구매하고 있다. 문재원 기자 “우리 모두 엑소의 팬이었어요.” 중국 남부 도시 광저우에 사는 케이(29)는 자신의 10대 시절은 K팝과 한국드라마를 빼고는 말할 수 없다고 전했다. K팝 스타들이 왜 그렇게 좋았는지 모른다. 케이는 “그 시절 엑소가 가장 쿨했다”고만 답했다. 한국 대중문화에 대한 관심은 한국에 대한 관심으로 이어졌다. 케이는 지금도 ‘신서유기’ 등 한국 방송을 종종 본다. 한국 방송인들은 진행 실력이 뛰어나고 TV프로그램이 특별히 계몽적 메시지 대신 즐거움을 전달하는 데 초점이 맞춰져 있다는 점을 좋아한다. 한글을 모르지만 순전히 귀로 들으며 한국어를 익혔다. 한국 사람을 만나면 반갑게 말을 걸고 2023년에는 제주 여행도 다녀왔다. 케이에게 최근 한국의 ‘혐중 현상’을 묻자 “그런 사람 어디에나 있다. 중국인도 한국 싫어하는 사람 있으니까 별로 신경쓰지 않는다”고 했다. 산둥성 출신 페이(30) 역시 10대 시절 한국드라마에 푹 빠져 지냈다. 대학에서 한국어를 전공한 그는 여전히 한국 문화를 좋아하지만 ‘혐중’에 대한 생각은 케이와 달랐다. “지난해 한국에 갔다가 혐중 시위대를 봤어요.” 자세히 말하고 싶지 않다는듯 당시를 떠올리던 페이의 표정이 굳었다. 페이는 번역기 없이 한국어 기사와 댓글을 읽을 수 있다. ‘일부 한국인’이라고 생각해도 온라인을 덮은 날선 말이 마음을 후벼판다. 케이와 혐중에 대한 생각이 다른 결정적 이유다. 한·중 간 이슈가 있을 때마다 친구들이 종종 페이에게 의견을 묻는다. 2008년 강릉단오제가 유네스코 인류무형유산에 등재되자 중국 온라인에서 ‘한국이 단오를 빼앗아갔다’는 주장이 나왔다. 페이는 ‘유네스코에 등재된 것은 단오가 아니라 강릉단오제라는 지역 축제’라며 한국 입장에서 반박했다. 페이는 “나름대로 중국 내 한국에 대한 오해가 커지지 않도록 노력하지만 요즘 혐중 현상을 보면 한계를 느낀다”고 말했다. 그는 “다만 최근 들어 한국 정치인들이 한·중관계를 개선하려는 노력은 희망적”이라고 전했다. 한국의 혐중 현상은 중국 관영매체에서 전달하지 않는다. 혐중 현상에 대해 잘 모르고 있다가 한국에서 시위를 목격한 중국인들은 웨이보에 ‘다시는 한국 여행을 가지 않겠다’는 해시태그를 올린다. 하지만 중국 현지의 많은 사람들이 한국에 호감을 표하며 “혐중을 신경쓰지 않는다”고 전했다. 이렇게 답한 이들은 한국의 ‘혐중 세력’이 ‘단오를 빼앗겼다고 억지 주장하는 일부 네티즌’과 같다는 인상을 갖고 있다. 한국에서도 혐중 세력이 비웃음의 대상일 것이라고 믿고 있었다. 어거스트 리(38)는 “진실 속에서 자신이 왜소해지니까 국제적으로 자존감을 높이려는 사람 아니냐”며 “그런 사람은 중국에서도 비웃음 대상”이라고 말했다. 그는 “한국은 문제가 생기면 공개적으로 폭로하고 논의한다는 점을 높이 평가한다”고 말했다. 리는 혐중과 관련 ‘한국 젊은이’보다 ‘젊은층이 처한 환경’에 우려를 표했다. 그는 “2000년 무렵에는 ‘세계는 하나다’라는 분위기였는데 지금은 나라 경제가 하강하니까 서로 경계하고 미워하는 분위기가 있다. 한·중·일 남자들끼리 특히 서로 싫어하지 않느냐”며 “여성들은 육아 등의 공통적 어려움이 있으니 서로 이해폭이 넓은 것 같다”고 말했다. 현재 중국의 30대는 중국중앙TV(CCTV) 황금시간대 한국드라마를 보며 자랐다. 반면 중국 20대에 한국의 존재감은 상대적으로 약하다. 소위 ‘한한령’ 등 중국의 견제 조치 때문만은 아니다. 중국 대중문화도 즐길거리가 많아졌고 여행 선택지도 많아졌기 때문이다. 대신 한국에 대한 관심 양상이 변했다. 대학생 첸(22)은 “우리 세대 한국 문화 마니아는 한국과 일본에 모두 관심있는 경우가 많다. 또한 한국은 ‘선망의 대상’이라기보다 ‘공통의 문제를 겪고 있는 대상’”이라고 전했다. 페미니즘을 다룬 조남주 작가의 &lt;82년생 김지영&gt;이나 청년 문제를 다룬 황석영 작가의 &lt;해질 무렵&gt;이 중국에서 베스트셀러에 오르는 배경으로 꼽힌다. 전문가 층위에서는 한국의 근현대사나 사회 제도에 대한 존중을 읽을 수 있다. 상하이외대 국제금융무역학원 박사과정에 재학 중인 장쥔제 연구원(29)은 한국 산업정책을 연구한다. 그는 “혁신은 미국에서 나오지만 실제 시장 점유율은 한국, 일본 기업들이 성공적이었다”며 “한국의 산업정책이 미국보다 성공적이라고 생각한다”고 말했다. 그는 “인공지능(AI) 등 중국이 두각을 나타내는 분야에서도 한국은 자신만의 강점을 잘 찾을 것이라고 생각한다”고 전했다. 장 연구원은 “(전문가나 한국 문화 마니아가 아닌) 일반적인 젊은 중국인들은 한국에 대해 잘 모른다. 한국은 TV드라마나 트럼프 등 국제 지도자들의 상호관계 속에서 다뤄진다”면서도 “하지만 한국에 대한 우호감정은 높다고 생각한다”고 말했다. 중국 젊은이들의 한국에 대한 비호감은 대체로 문화적 문제와 얽혀 있다. 반면 K팝과 드라마, 화장품 등은 한국이 중국을 공략하는 무기다. 이재명 대통령의 이달 초 3박4일 순방에서도 강조됐다. 하지만 중국 젊은층의 ‘호감은 있지만 피상적인’ 한국 이해를 높이려면 더 나아가야 한다는 제언이다. 칭화대에서 한국사를 강의하는 하재영 연구원은 “일반인들은 한국에 대해 관심도 많고 대중적 우호도는 한국과 비교할 수 없을 정도로 높다”면서 “아쉬운 것은 대학생을 포함한 일반 중국인들의 한국사에 대한 기본적인 이해가 매우 떨어진다는 점”이라고 말했다. 중국 대학 대부분 일본학 전임 교원이 있고 수준급 일본 연구를 하는 반면 한국학은 그렇지 않다보니 전반적인 한국에 대한 이해 저하로 이어지고 양국민이 만났을 때 오해의 원인이 되기도 한다는 것이다. 그는 한국전쟁이 ‘미국과의 최초의 대결’로 이해되고 있는 점을 단적인 예로 꼽았다. 반면 중국 대학생들이 한국의 산업화 과정이나 전태일 분신사망 등 70년대 노동운동 등에 대해서는 깊은 공감과 이해를 보였다며 “약간의 지원만 있더라도 저변을 넓힐 수 있다”고 제언했다. 한국 내 혐중 현상은 아직 중국에서 대중적 화두는 아니다. 하지만 한국을 다녀온 유학생이나 한국어 전공자들에게 실체가 알려지고 있으며, 전문가 차원에서도 중요시하고 있다. 중국사회과학원 아시아태평양 및 글로벌젼략연구소는 지난 6일 ‘한·중 민간 인적교류 현황과 전망’을 다룬 학술 세미나를 개최했다. 둥샹룽 연구원은 “한국 Z세대 대부분 중국의 국제적 영향력에 높은 점수를줬으나 낮은 호의도를 보였다”며 “이들은 중국 관련 부정적 정보의 대부분을 미디어로 접했다”라고 평가했다. 한·중관계가 경쟁적 요소가 강화된다는 점도 이유로 꼽았다. 그는 “한국 Z세대는 개인의 경험에 많은 관심을 기울이며 중국 방문 등 인적 교류가 긍정적 인식으로 이어질 것”이라고 제언했다. 베이징 | 박은하 특파원 eunha999@kyunghyang.com 경향신문 주요뉴스 · [속보] 미 쿠팡 투자사 “한국 정부가 차별적 대우” 미 정부에 조사 요청 · 범죄 수익으로 압수한 ‘수백억 추정’ 비트코인…‘피싱’ 당해 분실한 검찰 · [속보]법원, ‘양평 의혹’ 국토부 서기관 ‘뇌물’ 혐의 공소기각···“특검 수사대상 아냐” · 3군 사관학교 통합해 ‘국군사관대학’ 설립 권고…민간인 총장 임명 · 시장에서 5000원인데···600만원 명품 ‘김장조끼’ 등장 · 지방선거 전 조국혁신당과 합당…전략적 승부수 띄웠지만 민주당 내 이견·당원 반응 변수 · 청와대, 민주당·조국혁신당 합당에 원론적 찬성…사전교감 있었지만 “지켜보겠다”며 거리두기 · 이정후, LA 공항서 한때 구금···펠로시 하원의원까지 나서 1시간 만에 풀려나 · 특검 별건 수사에 제동 건 법원, 국토부 서기관 ‘뇌물’ 공소기각…‘집사게이트’ 등은 어떻게 · ‘대동강 맥주’ ‘들쭉술’ 만나기 쉬워진다···북한산 식품 반입절차 변경 코앞 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 시위, 정말 '일부'일까요? 중국인들의 솔직한 반응은…",
        "content": "제주국제공항에서 활기 넘치는 쇼핑객들의 모습 뒤편, 중국 젊은이들의 한국에 대한 복잡한 시선이 포착되었습니다. K팝과 한국 드라마로 20대를 보낸 그들은 한국을 향한 애정을 숨기지 않지만, 최근 불거진 '혐중 현상'에 대해서는 엇갈린 반응을 보입니다. 과연 일부의 일탈일까요, 아니면 한중 관계의 근본적인 균열을 보여주는 신호일까요?"
      },
      {
        "title": "달라진 한국 사랑, K팝 넘어 '공감대'를 찾다",
        "content": "과거 2030 중국 젊은 세대에게 한국은 '선망의 대상'이었습니다. K팝 스타의 춤을 따라 하고, 한국 드라마를 보며 눈물을 흘렸죠. 하지만 이제 그들의 시선은 달라졌습니다. 이제 한국은 단순한 문화 소비의 대상을 넘어, '공통의 문제를 겪고 있는 대상'으로 인식되고 있다는 점이 흥미롭습니다. 조남주 작가의 '82년생 김지영'이나 황석영 작가의 '해질 무렵' 같은 작품이 중국에서 베스트셀러가 되는 현상은 이러한 변화를 단적으로 보여줍니다.\n\n이는 단순한 문화적 선호를 넘어, 한국 사회가 겪고 있는 젠더 문제, 청년 실업 등과 같은 사회적 이슈에 대한 공감대가 형성되고 있음을 시사합니다. 즉, 한국의 사회 구조나 시스템에 대한 깊이 있는 이해와 존중이 바탕에 깔려 있다는 분석입니다. 전문가들은 이러한 지식층의 관심이 한국에 대한 긍정적인 인식 확산에 기여할 수 있다고 보고 있습니다."
      },
      {
        "title": "TMI 대방출! 혐중 시위, 중국에선 어떻게 보도될까?",
        "content": "흥미로운 점은 한국 내 혐중 현상이 중국 관영 매체에서는 거의 다뤄지지 않는다는 것입니다. 그렇다면 중국 대중은 이 사실을 어떻게 알게 되는 걸까요? 바로 한국을 직접 방문한 유학생이나 한국어를 전공하는 학생들을 통해서입니다. 이들이 웨이보 등에 '다시는 한국 여행을 가지 않겠다'는 해시태그와 함께 혐중 시위 목격담을 올리면서 중국 내에서도 조금씩 알려지기 시작하는 것이죠. 이는 마치 한국의 일부 네티즌들이 '단오를 빼앗겼다'고 억지 주장을 하는 것과 비슷하게, '이해할 수 없는 일부의 행동'으로 치부되거나 혹은 '국제적인 자존감을 높이려는 사람들의 행동'으로 해석되기도 합니다.\n\n더욱이 중국의 젊은 세대들은 한국의 전쟁사나 복잡한 정치적 배경에 대한 이해도가 낮은 편입니다. 칭화대 한국사 강의를 하는 하재영 연구원은 중국 대학 대부분이 일본학 전공은 활발하지만, 한국학은 상대적으로 부족한 현실을 지적하며 이것이 오해의 씨앗이 될 수 있다고 말합니다. 한국전쟁을 '미국과의 최초의 대결'로 이해하는 식이죠. 하지만 동시에 70년대 노동운동이나 산업화 과정에 대해서는 깊은 공감대를 보이는 점은 시사하는 바가 큽니다."
      },
      {
        "title": "앞으로의 한중 관계, '문화'를 넘어 '이해'로 나아가야 할 때",
        "content": "전문가들은 앞으로의 한중 관계 발전을 위해 단순히 K팝이나 드라마 같은 문화 콘텐츠를 넘어, 한국 사회의 다양한 면모에 대한 깊이 있는 이해가 필요하다고 강조합니다. 특히 중국 Z세대와 같이 개인의 경험에 집중하는 젊은 층과의 긍정적인 인적 교류를 확대하는 것이 중요합니다. 한국 사회 역시 이러한 흐름에 발맞춰, 혐오 발언에 대한 경각심을 높이고 상호 존중하는 태도를 견지해야 할 것입니다.\n\n경제적 경쟁이 심화되는 상황에서, 서로를 향한 오해와 불신은 관계를 더욱 악화시킬 수 있습니다. '혐오'라는 감정의 늪에 빠지기보다는, 서로의 다름을 인정하고 이해하려는 노력이 그 어느 때보다 필요한 시점입니다. 한국의 젊은 세대가 중국 젊은 세대의 경험에 귀 기울이듯, 중국 역시 한국 사회의 구조적 문제와 진통에 대해 더 깊이 공감하고 이해하려는 자세가 요구됩니다."
      },
      {
        "title": "솔직히 '혐오'는 어디에나 존재하지만…",
        "content": "솔직히 말해, '혐오'라는 감정은 어느 나라, 어느 집단에나 존재합니다. 중국에도 한국을 싫어하는 사람이 있듯이, 한국에도 중국을 싫어하는 사람이 있을 수 있죠. 중요한 것은 이러한 혐오가 '일부'에 그치도록 사회 전체가 노력하고, '이해'와 '공감'의 목소리를 키워나가는 것입니다. 이번 기사를 통해 혐중 시위라는 표면적인 현상 이면에 숨겨진 한중 젊은 세대의 복잡한 심리와 관계의 변화를 엿볼 수 있었습니다. 앞으로 서로를 향한 건설적인 대화와 이해가 더욱 깊어지길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n02410?mid=n1006",
    "hashTag": [
      "#한중관계",
      "#혐중",
      "#중국반응",
      "#K팝",
      "#한드",
      "#문화교류",
      "#사회이슈",
      "#제주여행",
      "#2030세대",
      "#국제정치"
    ]
  },
  {
    "type": "int",
    "title": "엉덩이 드러난  옷 입고 남자와 동반 요가…\"헬스장 아냐\" 태국 사원 경고",
    "newTitle": "태국 사원 아찔한 노출 요가 논란, '수행 공간' vs '헬스장'? 현지 경고와 과거 사례 분석",
    "article": "(더 타이거 갈무리) (서울=뉴스1) 소봄이 기자 = 태국 치앙마이의 유명 사원이 관광객들의 무례한 행동이 계속되면 사찰을 영구 폐쇄하겠다며 강경 대응에 나섰다. 21일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 태국 북구 치앙마이 인근 산중에 자리한 '왓 파랏(Wat Pha Lat)' 사원은 숨은 명소로 불리며 관광객들에게 인기를 끌고 있다. 해당 사원은 승려들이 명상하는 수행 공간이기도 하다. 이 가운데 왓 파랏 사원은 지난 15일 팔로워 약 1만 1000명을 보유한 공식 SNS를 통해 방문객들에게 부적절한 행동을 중단해 달라는 공지를 게시했다. 사원 측은 \"왓 파랏은 불교 사원이자 성스러운 수행 공간이지, 놀이공원이나 헬스장이 아니다\"라고 밝혔다. 이 공지는 관광객들이 사원에서 아크로 요가하거나 고대 구조물 위에 오르는 행위, 노출이 심한 복장을 착용하고 입장하는 등 부적절한 행동을 하는 장면이 여러 차례 포착되자 태국어와 영어로 작성됐다. 동시에 사원은 노출이 심한 복장을 한 백인 여성이 한 남성과 함께 아크로 요가(요가와 곡예를 결합한 2인 운동)를 하는 사진도 함께 공개했다. 또한 사원은 수영복 착용과 사찰의 평온을 해치는 소음 행위를 엄격히 금지한다고도 덧붙였다. 사원은 \"이러한 무례한 행동이 계속될 경우, 관광객의 출입을 전면 금지할 수밖에 없다\"고 경고했다. 이 공지에 현지 누리꾼들은 \"사원에서 노출이 심한 옷을 입는 건 관광객뿐이다. 현지인은 절대 그러지 않는다\", \"여행할 때는 그 지역의 규칙과 문화를 존중하며 행동해야 한다\", \"왜 절에서 요가하느냐\" 등 공분했다. 태국 사찰을 방문할 때는 복장과 예절에 대한 엄격한 기준이 있다. 어깨나 다리가 드러나는 옷은 착용해서는 안 되며, 일부 사찰에서는 꽉 끼는 옷도 허용되지 않는다. 아울러 사찰 내에서는 얌전한 태도를 유지하고, 작은 목소리로 말하며 휴대전화는 무음으로 설정해야 한다. 방문객들은 몸짓에도 주의해야 한다. 불상이나 승려를 향해 발을 뻗는 행동은 무례로 여겨진다. 앞서 이달 초에는 백인 여성 4명이 태국 치앙마이 사찰 밖에서 비키니를 입고 일광욕하는 사진이 온라인에 퍼져 논란이 일기도 했다. 2017년에는 방콕의 유명 사원 앞에서 엉덩이를 드러낸 사진을 SNS에 올린 미국인 관광객 두 명이 출국 과정에서 붙잡혀 각각 150달러(약 22만 원)의 벌금을 부과받았다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 쌍둥이 형제와 사귀는 20대 여성 \"셋이 한 침대…임신하면 DNA 검사할 것\" ▶ \"예비 시부모, 손으로 김치 찢어 밥에 '툭'…식사 거절\" ▶ 유열, 40㎏까지 빠진 체중 \"사망 선고에 유언장도\" ▶ 4억 모아놓고 '4000만원뿐'…남친 \"결혼 전 시험\" ▶ 이리 추운데…한밤중 아파트 단지서 딸 무릎 꿇리고 기어다니게 한 엄마 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 사원이야, 헬스장이야? 태국 왓 파랏 사원의 분노",
        "content": "엉덩이가 아슬아슬하게 드러난 요가복을 입고 남자와 동반 요가를? 태국의 유명 사원이 관광객들의 몰지각한 행동에 결국 칼을 빼 들었습니다. 아름다운 풍경 속에 숨겨진 성스러운 공간이 놀이공원이나 헬스장으로 취급받는 현실에, 사원 측은 '영구 폐쇄'까지 경고하며 강경 대응에 나섰습니다. 이곳은 단순한 관광지가 아닌, 승려들이 명상하며 수행하는 매우 신성한 공간인데 말이죠. 최근 태국 치앙마이의 왓 파랏 사원은 SNS를 통해 방문객들에게 부적절한 행동을 즉각 중단해 달라는 공지를 게시했습니다. 노출 심한 복장은 물론, 고대 구조물 위에 올라가거나 사원 내에서 요가를 하는 등 상상 초월의 행동들이 포착되었기 때문입니다. 사원 측의 깊은 탄식이 느껴지는 대목입니다."
      },
      {
        "title": "문화 존중은 어디에? '헬스장'으로 전락한 사원의 민낯",
        "content": "공개된 사진 속에는 백인 여성이 남성과 함께 아크로 요가 동작을 취하고 있는 모습이 담겨 있었습니다. 꽉 끼는 레깅스나 짧은 반바지, 어깨와 다리가 훤히 드러나는 옷차림은 사찰 방문 시 금기시되는 복장인데, 이곳에서는 버젓이 행해지고 있는 것입니다. 사원은 수영복 착용과 평온을 해치는 소음 행위까지 엄격히 금지한다고 덧붙이며, 이러한 무례한 행동이 계속될 경우 관광객들의 출입을 전면 금지할 수밖에 없다고 경고했습니다. 이 공지에 현지 누리꾼들은 '사원에서 노출 심한 옷을 입는 건 관광객뿐이다. 현지인은 절대 그러지 않는다', '여행할 때는 그 지역의 규칙과 문화를 존중하며 행동해야 한다', '왜 절에서 요가하느냐' 등 강한 불쾌감을 표하며 사원 측의 입장에 공감했습니다. 단순한 호기심을 넘어 타 문화를 향한 기본적인 존중심마저 잃어버린 일부 관광객들의 행태에 씁쓸함을 금할 수 없습니다."
      },
      {
        "title": "알고 가면 더 안전한 태국 사원 방문 etiquette (TMI 방출)",
        "content": "태국 사원을 방문할 때 복장과 예절에 대한 엄격한 기준은 익히 알려져 있습니다. 어깨와 무릎 아래까지 오는 길고 넉넉한 옷을 착용하는 것이 기본이며, 몸에 너무 달라붙는 옷은 피해야 합니다. 사찰 내에서는 차분하고 조용한 태도를 유지하고, 작은 목소리로 대화하며 휴대전화는 반드시 무음으로 설정해야 합니다. 또한, 불상이나 승려를 향해 발을 뻗는 행동은 매우 무례한 행동으로 간주되니 절대 삼가야 합니다. 과거에도 비슷한 사건들이 있었습니다. 2017년에는 방콕의 유명 사원 앞에서 엉덩이를 노출한 사진을 SNS에 올린 미국인 관광객 두 명이 출국 과정에서 붙잡혀 벌금을 부과받기도 했습니다. 이번 왓 파랏 사원의 사례는 이러한 무례한 행동이 얼마나 심각한 결과를 초래할 수 있는지 다시 한번 보여주는 사례라고 할 수 있습니다. 진정한 여행은 그 나라의 문화와 역사를 존중하는 것에서 시작됨을 잊지 말아야 할 것입니다."
      },
      {
        "title": "이번 논란, 앞으로의 파장은? '성스러운 공간' 보호를 위한 우리의 자세",
        "content": "이번 왓 파랏 사원의 사례는 단순히 한두 명의 관광객의 일탈로 치부하기에는 안타까운 측면이 있습니다. 전 세계적으로 여행 문화가 확산되면서, 때로는 현지의 문화와 관습에 대한 충분한 이해 없이 방문하는 경우가 많기 때문입니다. 이러한 사건들이 반복된다면, 결국 우리 모두가 즐길 수 있는 소중한 문화유산들이 사라지거나 접근이 제한될 수도 있습니다. 앞으로 이러한 논란을 방지하기 위해서는 관광객 스스로의 의식 개선이 가장 중요합니다. 여행 전 방문할 국가나 지역의 문화적 특성과 예절에 대해 충분히 숙지하고, 존중하는 마음으로 여행에 임해야 합니다. 또한, 관광 당국이나 관련 기관에서도 이러한 문제에 대한 교육과 홍보를 강화하여, '여행=문화 존중'이라는 인식을 확산시키는 노력이 필요해 보입니다. 다음 여행지는 어디든, 그곳의 '결'을 존중하는 자세를 잊지 마세요."
      },
      {
        "title": "솔직히 말해보자면...",
        "content": "솔직히, 사원에서 요가라니. 이런 이야기가 나올 때마다 '내가 알던 상식이 맞나?' 싶을 정도로 황당합니다. 신성한 공간을 존중하는 것은 당연한 도리인데, 일부 관광객들의 행동 때문에 귀한 문화유산이 훼손될 위기에 처한다는 사실이 너무 안타깝습니다. 남의 나라 문화 앞에서 '내 방식대로'를 고집하는 것은 오만입니다. 이번 일을 계기로 우리 모두 타문화 존중의 중요성을 다시 한번 되새겨야 할 때라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n16588?mid=n1006",
    "hashTag": [
      "#태국사원",
      "#왓파랏",
      "#문화존중",
      "#여행예절",
      "#사원논란",
      "#노출요가",
      "#종교문화",
      "#해외여행",
      "#관광객행동",
      "#국제이슈"
    ]
  },
  {
    "type": "its",
    "title": "눈길 한가운데 자동차 키…누군가 '이렇게' 해두고 갔다",
    "newTitle": "눈길 위 자동차 키, 낯선 이의 작은 배려가 만든 따뜻한 기적",
    "article": "[서울=뉴시스] 눈길 위에 떨어진 자동차 키 주변에 잔가지로 표시 해둔 모습 (사진출처: X 캡처) [서울=뉴시스]김혜경 기자, 손효민 인턴기자 = 조깅 도중 잃어버린 자동차 키 하나가 낯선 이의 작은 배려를 통해 소셜미디어(SNS)에서 화제가 되고 있다. 지난 21일 X(옛 트위터)에는 눈이 쌓인 길 위에 떨어진 자동차 키 주변을 잔가지로 둥글게 둘러놓은 사진이 게시됐다. 키가 눈에 묻히거나 지나치기 쉽지 않도록, 마치 작은 울타리처럼 눈에 띄게 표시해 둔 모습이다. 게시물 작성자는 \"조깅 도중 차 키를 잃어버린 사실을 알아차리고 뛰었던 코스를 다시 돌아가던 중 이 광경을 보게 됐다\"며 \"누군가가 키를 발견하고 주인이 쉽게 찾을 수 있도록 배려해 둔 것 같다\"고 설명했다. 작성자에 따르면 누군가가 길에 떨어진 키를 발견한 뒤 주인이 쉽게 찾을 수 있도록 주변에 나뭇가지를 세워 표식을 해둔 것으로 보였다. 키를 직접 가져가거나 눈에 띄지 않게 치워두는 대신, 제자리에 두되 분명하게 표시한 선택이었다. 작성자는 \"아주 작은 행동이지만 마음이 따뜻해졌다\"며 \"전해 듣는 사람 마음까지 훈훈해진다\"고 덧붙였다. 일부 누리꾼들은 \"한국인들은 남의 물건을 함부로 가져가지 않고 주인이 찾을 수 있게 도와준다\", \"화장실 변기커버 위에 휴지로 X 표시 해놓는 친절민국답다\"며 긍정적으로 평가했다. ☞공감언론 뉴시스 chkim@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이수혁, 中 팬미팅 혹사 논란에…\"12시간은 아냐\" ◇ 엔하이픈 정원 \"공부 진짜 못해…父, 가르치다 포기\" ◇ 심장내과의 첫 두쫀쿠 후기…\"저항할 수 없는 맛\" ◇ 차은우, '200억 탈세' 의혹…\"적극 소명할 것\" ◇ 김영철 \"친형, 교통사고로 세상 떠나\" ◇ '지드래곤 열애설' 김고은, 일본서 포착…\"제일 예뻐\" ◇ '흑백2' 천상현 암투병 고백 \"폐 두 번 절제\" ◇ '미국 출국' 이정후, LA 공항서 1시간 '억류' ◇ '혼전임신' 김지영, 계단서 낙상…\"등 다 갈려\" ◇ \"한 집에 한 침대 쓴다\"…쌍둥이와 연애하는 여성 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 실화야? 눈길 위 자동차 키, 낯선 이의 섬세한 배려로 극적인 순간!",
        "content": "조깅 중 잃어버린 자동차 키가 SNS에서 화제를 모으고 있다는 소식, 믿기시나요? 꽁꽁 얼어붙은 눈길 위에서 발견된 자동차 키. 그저 지나치기 쉬운 상황이었겠지만, 누군가의 따뜻한 마음 덕분에 주인을 찾을 수 있었던 기적 같은 이야기가 펼쳐졌습니다.\n\n익명의 제보자가 X(옛 트위터)에 올린 사진 한 장이 많은 사람들의 마음을 사로잡았습니다. 눈 쌓인 길 위에 덩그러니 놓인 자동차 키. 그런데 평범한 키가 아닙니다. 키 주변으로는 마치 작은 울타리처럼 잔가지들이 둥글게 세워져 있었습니다. 차갑고 삭막한 겨울 풍경 속에서 발견된 이 작은 표식 하나가 얼마나 큰 위안과 감동을 주었을까요."
      },
      {
        "title": "잃어버린 키, 어떻게 찾았을까? 낯선 이의 '배려' 분석",
        "content": "게시물 작성자는 조깅 코스를 되돌아가던 중 이 광경을 목격했다고 합니다. 분명 누군가가 키를 발견했고, 주인이 쉽게 찾을 수 있도록 최대한의 배려를 해둔 것이죠. 단순히 키를 주워 제자리에 두는 것을 넘어, 눈에 띄지 않게 묻히거나 다른 사람에게 가로채일 위험을 최소화하기 위한 섬세한 행동입니다.\n\n이런 상황이라면 우리는 보통 어떻게 행동할까요? 급한 마음에 키를 주워 신고하거나, 혹은 아무 생각 없이 지나쳐 버릴 수도 있습니다. 하지만 이 낯선 이는 키를 발견한 후에도 주인의 입장을 먼저 생각했습니다. '내 차 키가 이렇게 눈길에 떨어져 있다면 얼마나 당황스러울까?' 하는 생각에서 비롯된 따뜻한 행동이었을 것입니다. 복잡한 도시 생활 속에서 잃어버리기 쉬운 인간적인 온기를 제대로 보여준 사례라고 할 수 있습니다."
      },
      {
        "title": "TMI 대방출! '물건 분실'과 '선한 행동'의 놀라운 연결고리",
        "content": "우리가 살아가는 세상은 삭막하고 각박하다고들 하지만, 이런 작은 행동 하나하나가 모여 세상을 더 따뜻하게 만드는 힘이 있습니다. 특히 물건을 잃어버렸을 때의 막막함과 절망감은 경험해본 사람만이 알 수 있죠. 값비싼 물건이 아니더라도, 나의 소중한 것이 사라졌을 때의 상실감은 이루 말할 수 없습니다.\n\n과거에도 이와 유사한 '선한 사마리아인'을 이야기하는 사건들이 많았습니다. 길에 떨어진 지갑을 그대로 돌려주거나, 도움이 필요한 사람을 외면하지 않고 돕는 사람들의 이야기는 언제나 우리 사회에 훈훈함을 더하곤 합니다. 이번 자동차 키 사례 역시 마찬가지입니다. 키를 잃어버린 당사자에게는 단순한 분실을 넘어, 잃어버린 물건 이상의 '믿음'과 '희망'을 선물한 셈입니다."
      },
      {
        "title": "나도 할 수 있다! 일상 속 '나눔'의 실천과 앞으로의 전망",
        "content": "이처럼 사소해 보이는 친절이 SNS를 통해 널리 퍼져나가면서, 더 많은 사람들에게 긍정적인 영향을 미치고 있습니다. '한국 사람들은 남의 물건을 함부로 가져가지 않고 도와준다'는 댓글처럼, 우리의 잠재된 선함을 일깨워주는 계기가 되는 것이죠. '화장실 변기커버 위에 휴지로 X 표시 해놓는 친절민국'이라는 재미있는 비유처럼, 우리 사회에는 아직 따뜻한 배려와 친절이 살아 숨 쉬고 있습니다.\n\n이 기사를 읽으시는 당신도 오늘 하루, 주변 사람들에게 작은 친절을 베풀어보는 것은 어떨까요? 길에 떨어진 물건을 발견하면 잠시 시간을 내어 제자리에 두거나, 도움이 필요한 사람에게 먼저 손을 내밀어 보세요. 아주 작은 행동 하나가 예상치 못한 큰 감동을 만들어낼 수 있습니다. 앞으로도 이런 따뜻한 소식들이 더 많이 들려오기를 기대합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때 '겨우 자동차 키에 이렇게까지?' 싶었습니다. 하지만 기사를 곱씹을수록, 낯선 이의 행동이 단순한 키를 지켜준 것을 넘어 잃어버린 사람에게 큰 심리적 안정을 주었을 것이라는 생각이 들었습니다. 우리 사회에 아직 따뜻한 마음을 가진 사람들이 많다는 것에 다시 한번 감사함을 느끼게 해준 기사였습니다. 작은 친절이 모여 세상을 바꾼다는 말이 정말 와닿네요."
      }
    ],
    "url": "https://news.nate.com/view/20260123n00886?mid=n1006",
    "hashTag": [
      "#자동차키",
      "#눈길",
      "#선행",
      "#따뜻한마음",
      "#SNS화제",
      "#친절",
      "#배려",
      "#훈훈한이야기",
      "#일상",
      "#감동"
    ]
  },
  {
    "type": "its",
    "title": "블리자드, 'WoW' 확장팩 '한밤' 사전 콘텐츠 업데이트",
    "newTitle": "월드 오브 워크래프트 한밤 확장팩 출시 임박! 하우징, 신규 직업, 대규모 업데이트 미리보기",
    "article": "(제공=블리자드 엔터테인먼트). 블리자드 엔터테인먼트는 오는 3월 출시를 앞둔 '월드 오브 워크래프트(WoW)'의 차기 확장팩 한밤(Midnight, 이하 한밤)'의 사전 콘텐츠 업데이트를 적용했다고 22일 밝혔다. 이날 업데이트로 하우징이 한층 확장된다. 선택 참여형 거주구 활동인 교류회(Endeavors)가 새롭게 추가돼, 더 많은 하우징 장식과 하우징 경험치를 획득할 수 있다. 또 나이트 엘프와 블러드 엘프 문화를 기반으로 하는 신규 실외 하우징 테마를 얻을 수 있다. 새로운 악마사냥꾼 직업 전문화인 포식(Devourer)도 추가된다. 새로운 중거리 공격 담당 전문화인 포식은 순간적인 공방의 전환이 특징으로, 공허의 힘을 사용해 아제로스를 노리는 위협에 맞선다. 공허 엘프 악마사냥꾼(Void Elf Demon Hunter)과 같은 새로운 악마사냥꾼 직업 및 종족 조합도 해제할 수 있다. 이와 더불어, 능력치 및 아이템 레벨이 압축돼 동일한 전투력으로 능력치 수치를 합리적으로 조정할 수 있게 된다. 사용자 인터페이스 역시 강력한 신규 기능과 개선된 꾸미기 선택지, 명료한 공격대창, 디스플레이 확장, 조작 보정 등 다양한 기능을 제공한다. 오는 29일에는 게임 내 이벤트인 황혼의 승천(Twilight Ascension)이 시작돼, 세계 각지에서 무작위로 출현하는 공허의 세력을 무찔러야 한다. 해당 이벤트에 참여하면 수수께끼의 운세의 바람 강화 효과가 적용돼 10부터 79레벨 구간의 경험치 획득량이 증가한다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue 엔씨, '리니지 클래식' 사전 생성 폭주에 서버 인원 증설 오픈AI, 신형 하드웨어 올해 출시… 실시간 통역 시장 노리나 'D-1' 명일방주: 엔드필드, 또 하나의 서브컬처 대작이 온다 롤드컵 결승전 리매치… T1-KT, LCK컵 통신사 맞대결 e스포츠 월드컵, 총상금 1,108억 원...스타2 빠졌다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "블리자드의 야심찬 신작 '한밤', 사전 콘텐츠 업데이트로 기대감 증폭!",
        "content": "드디어 블리자드 엔터테인먼트의 차기작 '월드 오브 워크래프트(WoW): 한밤(Midnight)'이 베일을 벗었습니다! 오는 3월 정식 출시를 앞두고, 22일 사전 콘텐츠 업데이트가 적용되면서 전 세계 와우저들의 이목이 집중되고 있습니다. 이번 업데이트는 단순한 예고편을 넘어, 게임의 핵심 재미를 미리 경험할 수 있도록 구성되어 있어 기대감을 최고조로 끌어올리고 있습니다. 특히, 하우징 시스템의 대대적인 확장과 완전히 새로운 직업 전문화 추가는 많은 플레이어들에게 신선한 충격을 선사할 것으로 예상됩니다.\n\n이번 '한밤' 확장팩은 플레이어들이 아제로스 대륙에서 더욱 깊이 있는 경험을 할 수 있도록 다양한 시스템 개선과 신규 콘텐츠를 선보입니다. 블리자드는 과거 확장팩들에서 쌓아온 경험을 바탕으로, 이번 '한밤'을 통해 와우의 명성을 다시 한번 드높이겠다는 포부를 밝히고 있습니다. 과연 이번 사전 업데이트가 게임의 흥행에 어떤 영향을 미칠지, 그리고 출시 후 어떤 새로운 역사를 만들어갈지 귀추가 주목됩니다."
      },
      {
        "title": "나만의 공간을 꾸미는 즐거움 UP! 확장된 하우징 시스템과 교류회",
        "content": "이번 '한밤' 확장팩의 가장 큰 변화 중 하나는 바로 하우징 시스템의 확장입니다. 단순히 집을 꾸미는 것을 넘어, 플레이어들이 함께 즐길 수 있는 '교류회(Endeavors)'라는 새로운 선택 참여형 거주구 활동이 추가되었습니다. 이를 통해 더 많은 하우징 장식을 획득하고, 하우징 경험치를 쌓아 더욱 풍성한 나만의 공간을 만들어갈 수 있게 되었습니다.\n\n뿐만 아니라, 나이트 엘프와 블러드 엘프의 아름다운 문화를 기반으로 한 신규 실외 하우징 테마도 만나볼 수 있습니다. 각 종족의 개성이 묻어나는 독특한 건축 양식과 장식들은 플레이어들에게 색다른 볼거리를 제공하며, 자신만의 개성을 마음껏 표현할 수 있는 기회를 제공합니다. 이제 아제로스에서의 전투만큼이나, 나만의 멋진 공간을 가꾸는 즐거움 또한 와우의 중요한 재미 요소가 될 것입니다. 과거 '길드 연대기'나 '드레노어의 전쟁군주' 시절의 주둔지 시스템을 기억하는 분들이라면, 이번 하우징 시스템의 확장에 더욱 큰 기대를 걸어볼 만합니다."
      },
      {
        "title": "공허의 힘을 다루는 악마사냥꾼 '포식', 그리고 새로운 종족 조합까지!",
        "content": "전장의 판도를 바꿀 새로운 악마사냥꾼 직업 전문화 '포식(Devourer)'의 등장은 많은 게이머들의 심장을 뛰게 할 것입니다. '포식'은 중거리 공격을 전문으로 하며, 순간적인 공방 전환 능력이 뛰어나 예측 불가능한 플레이를 가능하게 합니다. 또한, 공허의 힘을 사용하여 아제로스를 위협하는 존재들에 맞서 싸우는 컨셉은 플레이어들에게 강렬한 몰입감을 선사할 것으로 기대됩니다.\n\n더욱 놀라운 점은 '공허 엘프 악마사냥꾼(Void Elf Demon Hunter)'과 같은 새로운 악마사냥꾼 직업 및 종족 조합이 해금된다는 사실입니다. 이는 기존의 악마사냥꾼 플레이어들에게는 새로운 선택지를, 처음 악마사냥꾼을 접하는 플레이어들에게는 더욱 매력적인 시작을 제공할 것입니다. 공허 엘프의 독특한 외형과 능력, 그리고 악마사냥꾼의 강력한 힘이 결합된 새로운 플레이 스타일은 '한밤' 확장팩을 더욱 풍성하게 만들 것입니다. 과거 악마사냥꾼의 등장이 큰 인기를 끌었던 것을 생각하면, 이번 '포식' 전문화 역시 와우 팬들의 뜨거운 반응을 이끌어낼 것으로 보입니다."
      },
      {
        "title": "전투 시스템 개선과 사용자 인터페이스 최적화, 그리고 황혼의 승천 이벤트!",
        "content": "이번 업데이트는 신규 콘텐츠 추가뿐만 아니라, 기존 게임 플레이 경험을 개선하는 데에도 많은 노력을 기울였습니다. 능력치 및 아이템 레벨 압축을 통해 플레이어들은 더욱 합리적인 전투력 조정을 경험하게 될 것이며, 이는 모든 레벨 구간의 플레이어들이 더욱 공정한 환경에서 경쟁하고 성장할 수 있도록 돕습니다.\n\n사용자 인터페이스(UI) 역시 대폭 개선됩니다. 강력한 신규 기능과 함께 향상된 꾸미기 선택지, 명료해진 공격대창, 디스플레이 확장, 조작 보정 등 다양한 기능들은 플레이어들의 편의성을 극대화할 것입니다. 특히, 복잡한 와우의 인터페이스가 더욱 직관적이고 사용자 친화적으로 변화될 것으로 기대됩니다. \n\n또한, 오는 29일부터는 게임 내 이벤트인 '황혼의 승천(Twilight Ascension)'이 시작됩니다. 세계 각지에서 무작위로 출현하는 공허의 세력을 무찔러야 하는 이 이벤트는, 참여 시 '수수께끼의 운세의 바람' 강화 효과를 통해 10부터 79레벨 구간의 경험치 획득량을 증가시켜 줍니다. 이는 레벨업을 목표로 하는 플레이어들에게 더없이 좋은 기회가 될 것입니다. '한밤' 출시 전에 이벤트를 통해 캐릭터를 빠르게 육성하며 확장팩을 준비하는 것도 좋은 전략이 될 것입니다."
      },
      {
        "title": "솔직한 후기: '한밤' 확장팩, 와우의 새로운 전성기를 열 것인가?",
        "content": "이번 '월드 오브 워크래프트: 한밤' 확장팩의 사전 콘텐츠 업데이트는 블리자드가 와우에 대한 깊은 애정과 노력을 기울이고 있음을 분명히 보여줍니다. 확장된 하우징 시스템, 매력적인 신규 직업 전문화, 그리고 대대적인 UI 개선은 기존 플레이어들에게는 새로운 재미를, 휴면 유저들에게는 복귀를, 신규 유저들에게는 와우의 세계로 입문할 기회를 제공할 것으로 보입니다.\n\n특히, '포식' 전문화와 공허 엘프 악마사냥꾼의 등장은 이전 확장팩들의 성공적인 요소들을 계승하고 발전시킨 결과라고 생각합니다. 또한, 플레이어 경험 전반을 개선하려는 노력은 와우가 단순히 콘텐츠 추가에 그치지 않고, 더욱 깊이 있고 완성도 높은 게임으로 나아가고 있음을 시사합니다.\n\n물론, 실제 게임의 완성도와 밸런스는 출시 후에 더욱 명확해질 것입니다. 하지만 이번 사전 업데이트가 보여준 잠재력만으로도 '한밤' 확장팩은 와우의 새로운 전성기를 열 가능성이 충분하다고 판단됩니다. 앞으로 다가올 3월의 정식 출시가 무척이나 기대됩니다. 와우 팬이라면 놓쳐서는 안 될 이번 '한밤' 확장팩, 지금 바로 준비를 시작해 보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260122n31699?mid=n1006",
    "hashTag": [
      "#월드오브워크래프트",
      "#WoW",
      "#한밤",
      "#Midnight",
      "#블리자드",
      "#MMORPG",
      "#확장팩",
      "#게임업데이트",
      "#하우징",
      "#악마사냥꾼",
      "#공허엘프",
      "#게임리뷰"
    ]
  },
  {
    "type": "its",
    "title": "시리도 챗GPT처럼…애플, 대화형 AI 선보인다",
    "newTitle": "시리 반격 시작 애플, 챗GPT 잡나…구글 제미나이까지 품었다 (WWDC 핵심 전망)",
    "article": "기사 이미지 애플의 인공지능(AI) 음성 비서 ‘시리’(Siri)는 그간의 부진을 털고 설욕할 수 있을까. ‘AI 지각생’ 애플이 시리를 챗GPT와 유사한 AI 챗봇 형태로 개편할 방침이다. 블룸버그통신은 21일(현지시간) 애플이 차기 스마트폰과 PC 운영체제(OS)에서 챗봇 기능을 갖춘 시리의 새 버전을 탑재할 예정이라고 보도했다. ‘캄포스’(Campos)라는 코드명이 붙은 이번 개편이 완료되면 시리는 대화의 맥락을 파악해 이용자와 보다 더 자연스러운 소통이 가능해질 전망이다. 시리의 성능은 과거 단답형 대화 수준에서 최근 문맥 파악 능력 등이 개선됐지만, 경쟁사의 AI 서비스보다 여전히 수준이 떨어진다는 평가를 받고 있다. 애플의 이번 결정을 두고 시장 수요에 맞게 서비스 전략을 바꾼 것이란 분석이 나온다. 애플은 그동안 오픈AI, 구글 등이 대중화 한 챗봇 방식의 AI 기능 도입에 신중한 태도를 보였다. 크레이그 페더리기 애플 수석 부사장은 지난해 6월 “애플은 사용자가 한 작업을 처리하기 위해 별도의 채팅 창으로 이동하는 걸 원치 않았다”고 언급한 바 있다. 하지만 IT 서비스 이용자들에게 챗봇 인터페이스가 익숙해지고, 주요 경쟁사들 역시 AI 챗봇을 운영체제 수준으로 통합하고 있어 애플도 전략을 선회한 것이다. 애플은 그간 독자적인 AI 모델을 개발해왔던 ‘폐쇄주의’ 전략도 내려놨다. 새로 선보일 시리의 두뇌는 경쟁사인 구글이 제공할 가능성이 높다. AI 기술 경쟁에서 뒤처져 왔던 애플은 최근 자체 AI 플랫폼 ‘애플 인텔리전스’의 기반 모델로 구글의 제미나이를 공식 채택했다. 애플은 챗봇 기능을 갖춘 시리의 새 버전을 오는 6월 세계개발자대회(WWDC)에서 공개하고, 9월에 출시하는 iOS·아이패드OS·맥OS 27부터 적용할 계획이다. 블룸버그는 익명의 취재원을 인용해 “구글의 제미나이 3에 필적하는 고급 맞춤형 모델로 구동시킬 예정”이라고 전했다. 강광우 기자 이 시각 많이 본 뉴스 ▶ 대들면 바로 뺨 때렸다…日여총리의 '열혈 경찰맘' ▶ '우당탕!' 김건희 악쓰자…이혼 꺼낸 尹 황당 투항 ▶ 여행만 다녔는데 4억 늘었다…'화수분 계좌' 비법 ▶ \"해변서 외국인男이 성폭행\" 충격의 양양 결국 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ \"쪼그려앉자 항문 찍어\"…남경필 아들 '감옥 충격' ▶ 미완성 과제에 A+ \"여보, 비밀\"…교수의 수상한 톡 ▶ '전과 6범' 논란 커지자…임성근 \"흑백2에 미리 알렸다\" ▶ \"입소한 날부터…\" 인천판 도가니 최초 신고자의 기억 ▶ \"주말 3000개씩 팔려\"…두쫀쿠 뺨치는 '밤쫀떡' 도시 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 강광우 kang.kwangwoo@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 시리, 드디어 챗GPT와 정면승부 선언…애플의 AI 반격은 성공할까?",
        "content": "‘AI 지각생’이라는 꼬리표를 떼기 위해 애플이 칼을 빼 들었습니다. 그동안 챗GPT 등 경쟁사들의 AI 열풍에 다소 신중한 태도를 보였던 애플이, 드디어 음성 비서 ‘시리(Siri)’를 챗GPT와 같은 대화형 AI 챗봇 형태로 전면 개편하겠다는 방침을 밝혔습니다. 블룸버그 통신에 따르면, 애플은 차기 스마트폰과 PC 운영체제(OS)에 ‘캄포스(Campos)’라는 코드명의 새 버전을 탑재할 예정이라고 합니다. 이는 단순히 기존 시리의 성능 개선을 넘어, 대화의 맥락을 파악하고 이용자와 훨씬 더 자연스러운 소통을 가능하게 하는 것을 목표로 합니다. 과연 애플이 ‘AI 춘추전국시대’에서 어떤 존재감을 보여줄지 주목됩니다."
      },
      {
        "title": "단답형 시리, 이제는 안녕?…맥락 파악 능력 향상과 경쟁사와의 격차",
        "content": "과거 시리는 질문에 대한 단답형 응답 수준에 머물러, 많은 이용자들에게 아쉬움을 남겼습니다. 하지만 이번 개편을 통해 시리는 이전과는 차원이 다른 ‘맥락 파악 능력’을 갖추게 될 전망입니다. 이는 챗GPT와 같은 생성형 AI가 가진 가장 강력한 무기 중 하나죠. 물론 애플은 꾸준히 시리의 성능을 개선해왔지만, 여전히 구글 어시스턴트나 아마존 알렉사 등 경쟁사들의 AI 서비스에 비해 부족하다는 평가를 받아왔습니다. 이번 챗GPT 스타일 개편은 이러한 시장의 평가를 뒤집고, 이용자들이 AI 비서에게 기대하는 바를 충족시키기 위한 애플의 절치부심이라고 볼 수 있습니다. 과거 애플은 사용자가 특정 작업을 위해 별도의 채팅 창으로 이동하는 것을 원치 않았다는 입장을 밝히기도 했지만, 시대의 흐름과 시장 요구에 따라 전략을 선회한 것으로 보입니다."
      },
      {
        "title": "애플의 ‘폐쇄주의’ 탈출?…구글 제미나이 탑재, AI 생태계 확장의 신호탄",
        "content": "가장 놀라운 대목은 애플이 그동안 고수해왔던 ‘폐쇄주의’ 전략에서 벗어나, 경쟁사의 AI 기술을 적극적으로 수용하고 있다는 점입니다. 이번에 새롭게 선보일 시리의 두뇌는 경쟁사인 구글이 제공할 가능성이 높다고 합니다. 구체적으로는 구글의 최신 AI 모델인 ‘제미나이 3’에 필적하는 고급 맞춤형 모델로 구동될 예정이라는 보도도 나왔습니다. 이는 AI 기술 경쟁에서 다소 뒤처져 있다는 평가를 받아온 애플이, 자체 AI 플랫폼 ‘애플 인텔리전스’의 기반 모델로 구글의 제미나이를 공식 채택한 것과 같은 맥락입니다. 과거에는 상상하기 어려웠던 이러한 변화는, 애플이 AI 시장에서의 영향력을 확대하기 위해 외부 기술과의 협력을 마다하지 않겠다는 강력한 의지를 보여주는 신호탄으로 해석됩니다. 마치 오랜 친구끼리 경쟁하다가, 결국 공동의 목표를 위해 손을 잡는 듯한 모습이네요."
      },
      {
        "title": "WWDC에서 공개, iOS 18부터 적용…시리의 미래와 우리의 스마트 라이프 변화",
        "content": "그렇다면 언제쯤 우리는 바뀐 시리를 만나볼 수 있을까요? 애플은 오는 6월에 열리는 세계개발자대회(WWDC)에서 챗봇 기능을 갖춘 시리의 새 버전을 공개하고, 오는 9월 출시될 iOS 18, 아이패드OS, 맥OS부터 이를 본격적으로 적용할 계획입니다. 이번 시리의 개편은 단순히 음성 비서의 기능 향상을 넘어, 앞으로 우리가 스마트폰, 태블릿, PC 등 다양한 애플 기기를 사용하는 방식 전반에 큰 변화를 가져올 것으로 예상됩니다. 더 자연스러운 대화, 더 똑똑한 정보 검색, 그리고 더욱 개인화된 경험을 기대해봐도 좋겠습니다. AI 기술의 발전 속도가 무섭게 빨라지는 만큼, 앞으로 애플이 보여줄 AI 혁신에 대한 기대감이 더욱 커지는 순간입니다."
      },
      {
        "title": "솔직히 기대됩니다…하지만",
        "content": "애플의 시리 개편 소식은 분명 반갑고 흥미로운 뉴스입니다. ‘AI 지각생’이라는 오명을 벗고, 챗GPT와 같은 강력한 경쟁자들과 어깨를 나란히 하려는 애플의 야심이 느껴지네요. 특히 구글의 최신 AI 모델까지 품었다는 점은 기술적인 시너지를 기대하게 합니다. 하지만 명심해야 할 점은, 결국 기술 자체보다 ‘어떻게 사용자 경험으로 녹여내는가’가 중요하다는 것입니다. 과연 애플은 시리가 단순한 챗봇을 넘어, 우리 삶에 더 깊숙이 파고드는 ‘필수적인 AI 비서’로 자리매김하게 할 수 있을까요? 6월 WWDC와 iOS 18 출시를 차분히 기다려봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260123n00080?mid=n1006",
    "hashTag": [
      "#애플",
      "#시리",
      "#AI",
      "#챗GPT",
      "#WWDC",
      "#iOS18",
      "#구글",
      "#제미나이",
      "#기술동향",
      "#IT뉴스"
    ]
  }
]