[
  {
    "type": "sisa",
    "title": "\"남편이 잘생겨서, 제가 먹여 살려요\"…헬로키티 굴착기로 행복을 운전한다는 중국女",
    "newTitle": "핑크 헬로키티 굴착기 운전녀, 나도 해볼까?",
    "article": "굴착기를 밝은 핑크색으로 칠하고 헬로키티 장식으로 꾸민 중국의 여성 운전자가 건설 현장의 인싸(인사이더)로 활약하고 있다. 지난달 30일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 북부 산둥성 허쩌 출신의 35세 여성 A씨는 온라인에서 ‘굴착기 여왕’으로 불린다. A씨는 “지난 2019년부터 자발적이 아니라 생계를 위해 굴착기 운전법을 배웠다”며 “남편이 나를 속여서 이 일을 하게 됐다”고 농담조로 말했다. 자신이 소녀 감성을 가졌다는 A씨는 “여성이 굴착기를 몬다면 여성이 운전하는 것처럼 보이게 하는 게 좋지 않을까 생각했다”고 설명했다. A씨는 제조사가 제공한 노란색 굴착기를 자신이 좋아하는 분홍색으로 도색해달라고 판매점에 요청했다. A씨는 “굴착기는 꼭 노란색이어야 한다는 고정관념을 깨부수고 싶었다”며 “삶에 숨겨진 낭만과 놀라움을 기계에 반영했으면 좋겠다고 여겼다”고 이유를 밝혔다. 이어 “굴착기를 분홍색으로 개조했다고 불평하는 남편에게 내 행복은 돈으로 살 수 없다고 말했다”며 “굴착기를 운전할 때면 기분이 완전히 달라진다”고 덧붙였다. A씨는 남편과 화기애애한 관계를 공개하며, 온라인에서 남편의 잘생긴 외모를 자주 칭찬하기도 한다. A씨는 “잘생긴 남편의 외모에 대한 보답으로, 내가 모든 집안일과 직장 일을 도맡아 하고 있다”며 “남편은 아무 걱정 없이 살 수 있을 것”이라고 밝히기도 했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 굴착기가 핑크색에 헬로키티라니?",
        "content": "안녕하세요, 이웃님들! 오늘 제가 가져온 이야기는 정말이지 깜짝 놀라실 만한 소식이에요. 아니, 깜짝 놀라기보다는 '와, 저렇게도 사는구나!' 싶은 그런 이야기인데요. 혹시 오늘 뉴스 보셨나요? 중국에 사는 한 여성분이 굴착기를 핑크색으로 칠하고 헬로키티 스티커까지 붙여서 건설 현장을 누비고 있다는 소식이 전해졌거든요. 그냥 굴착기면 굴착기지, 이게 왜 이렇게 화제가 되었나 싶으실 수도 있는데, 이게 보통 일이 아니더라고요. 보통 건설 현장이라고 하면 투박하고 남성적인 이미지가 강하잖아요? 그런데 거기서 '핑크 헬로키티 굴착기'라니, 상상이나 가세요? 저는 처음 기사 제목만 봤을 때 '남편이 잘생겨서 내가 먹여 살린다'는 말에 혹해서 들어왔는데, 내용을 자세히 들여다보니 이 여성분의 삶에 대한 자신감과 긍정적인 에너지가 정말 대단하다는 걸 느꼈답니다. 혼자만 즐기기엔 아까운 이야기 같아서 오늘은 이 핑크 굴착기 운전녀, A씨의 이야기를 이웃님들과 함께 나누고 싶어요. 앞으로 제가 이 이야기를 어떻게 풀어나갈지 기대되시죠?"
      },
      {
        "title": "왜 굴착기인데 핑크색일까? A씨의 특별한 이유!",
        "content": "자, 그럼 A씨가 왜 이렇게 특별한 굴착기를 운전하게 되었는지 그 배경부터 차근차근 알려드릴게요. A씨는 중국 산둥성 허쩌 출신으로, 올해 35살이라고 해요. '굴착기 여왕'이라는 별명으로도 불리는데요, 사실 처음부터 굴착기를 몰고 싶어서 시작한 일은 아니라고 해요. 기사 내용에 따르면, '생계를 위해' 굴착기 운전법을 배웠다고 하니, 어찌 보면 처음에는 쉽지 않은 결정이었을 수도 있겠어요. 하지만 A씨는 여기에 자신만의 특별한 감성을 더했답니다. '소녀 감성'을 가지고 있다는 A씨는, '여성이 굴착기를 몬다면 여성이 운전하는 것처럼 보이게 하는 게 좋지 않을까?'라는 생각을 했대요. 여기서 바로 A씨의 센스가 돋보이는 거죠! 일반적으로 굴착기는 제조사에서 제공하는 노란색이 대부분이잖아요? 그런데 A씨는 이 '노란색 굴착기'라는 고정관념을 깨고 싶었다고 해요. 그래서 판매점에 요청해서 굴착기를 자신이 좋아하는 분홍색으로 도색하고, 여기에 귀여운 헬로키티 장식까지 더한 거랍니다. A씨의 말처럼, '삶에 숨겨진 낭만과 놀라움을 기계에 반영하고 싶었다'는 그 마음이 참 와닿더라고요. 칙칙하게만 느껴졌던 굴착기에 생기를 불어넣고, 자신만의 개성을 더해 일하는 즐거움을 찾은 A씨의 모습, 정말 멋지지 않나요?"
      },
      {
        "title": "내 행복은 돈으로 살 수 없어! 남편도 반한 A씨의 당당함",
        "content": "A씨의 이야기는 여기서 끝이 아니에요. 핑크 굴착기에 대한 남편분의 반응도 궁금하시죠? A씨는 굴착기를 분홍색으로 개조했다고 불평하는 남편에게 '내 행복은 돈으로 살 수 없다'고 당당하게 말했다고 해요. 와, 이 대사가 정말 핵심인 것 같아요. 우리가 살면서 얼마나 많은 순간에 다른 사람의 시선이나 사회적인 기준에 맞춰 살아가고 있잖아요. 하지만 A씨는 자신의 행복을 가장 중요하게 생각하고, 그것을 위해 당당하게 자신의 선택을 관철시켰다는 점이 정말 인상 깊더라고요. A씨는 굴착기를 운전할 때 기분이 완전히 달라진다고 하는데요, 아마도 자신만의 개성을 마음껏 표현하면서 일하는 즐거움을 느끼기 때문이 아닐까 싶어요. 그리고 A씨는 남편과의 화목한 관계도 자랑스럽게 공개했는데요, 특히 남편의 잘생긴 외모를 자주 칭찬하면서 '잘생긴 남편의 외모에 대한 보답으로, 내가 모든 집안일과 직장 일을 도맡아 하고 있다'고 말하기도 했어요. 남편은 아무 걱정 없이 살 수 있을 거라고요. 이렇게 자신의 일에 대한 자부심과 함께, 가정에서의 역할까지 긍정적으로 받아들이는 A씨의 모습에서 진정한 행복의 의미를 엿볼 수 있는 것 같네요."
      },
      {
        "title": "나도 나만의 '핑크 굴착기'를 가져볼까?",
        "content": "A씨의 이야기를 듣고 나니, 저도 모르게 제 주변을 돌아보게 되더라구요. 나는 내 일을 하면서 얼마나 즐거움을 느끼고 있을까? 혹시 나도 모르게 틀에 박힌 생각에 갇혀 있는 건 아닐까? A씨처럼 거창하게 핑크색 굴착기를 만들 필요는 없겠지만, 분명 우리 모두 자신만의 '핑크 굴착기'를 가질 수 있다고 생각해요. 예를 들어, 저는 평소에 좋아하는 캐릭터 스티커를 노트북에 붙여놓는다거나, 책상 주변을 제가 좋아하는 색깔의 소품들로 채워놓는 것처럼요. 이런 작은 변화들이 일상에 활력을 불어넣어 주고, 지루하게만 느껴졌던 순간들을 특별하게 만들어주잖아요. 여러분도 혹시 반복되는 일상에 지치셨거나, 뭔가 나만의 개성을 표현하고 싶은데 어떻게 해야 할지 막막하시다면, A씨처럼 아주 작고 사소한 것부터 시작해보세요. 좋아하는 색깔로 필통을 바꾸거나, 가방에 귀여운 키링 하나를 달아보는 것도 좋겠죠. 그렇게 나만의 작은 '핑크 굴착기'를 만들어나가다 보면, 어느새 일상 속에서 숨겨진 낭만과 놀라움을 발견하게 될지도 몰라요. 분명 긍정적인 변화가 시작될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 A씨의 이야기가 좀 낯설었어요. 굴착기라고 하면 무조건 크고 험한 이미지만 떠올렸기 때문이죠. 그런데 기사를 자세히 읽어보니, A씨는 단순히 튀는 행동을 하는 게 아니라, 자신의 감성을 존중하고 삶에 대한 긍정적인 태도를 가지고 살아가는 분이더라고요. '남편이 잘생겨서 내가 먹여 살린다'는 농담 섞인 말 속에서도 자신감과 유머를 잃지 않는 모습이 정말 인상 깊었어요. 앞으로 저도 A씨처럼 제 일과 삶에 좀 더 적극적으로 제 개성을 더해보려고 해요. 꼭 화려한 무언가를 하지 않더라도, 제 안의 긍정적인 에너지를 잃지 않고, 일상 속에서 소소한 즐거움을 찾아가는 연습을 해야겠어요. 여러분도 오늘, 혹시 마음속에 품고만 있었던 작은 소망이나 '이거 해보고 싶다!' 하는 생각이 있다면, 주저 말고 한번 도전해보세요. A씨의 핑크 굴착기처럼, 우리 삶에도 분명 더 많은 즐거움과 낭만이 숨어 있을 테니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n08606?mid=n1006",
    "hashTag": [
      "#핑크굴착기",
      "#헬로키티",
      "#여성운전자",
      "#건설현장",
      "#나만의개성",
      "#긍정적인삶",
      "#일하는즐거움",
      "#취미생활"
    ]
  },
  {
    "type": "sisa",
    "title": "'신의 직장 여기였네'…직원 1인당 '21억' 쏜 회사",
    "newTitle": "오픈AI 1인당 21억 보상 '신의 직장' 현실?",
    "article": "사진=REUTERS 챗GPT를 개발한 오픈AI가 역대 빅테크 기업 중 가장 높은 수준의 주식 보상을 지급했다. 1일 미국 일간 월스트리트저널(WSJ)에 따르면 직원 약 4000명을 둔 오픈AI의 올해 주식 기반 보상(SBC)은 1인당 평균 150만달러(약 21억7000만원) 수준이다. 이는 인플레이션을 참작해 계산하더라도 2000년 이후 상장한 주요 18개 거대 테크 기업이 기업공개(IPO) 전년도에 직원들에게 제공한 주식 보상액의 34배 많은 양이다. 역대 가장 높은 주식 보상을 직원들에게 제공했던 구글이 2004년 IPO를 앞두고 2003년 공시했던 주식 보상액보다도 7배 이상 높다. 매출액 대비 주식 보상 비중도 다른 기업을 압도하고 있다. 데이터 분석 업체 에퀼라의 분석 결과를 보면 오픈AI는 연 매출의 절반에 가까운 46.2%를 주식 보상으로 지급하고 있다. 알파벳(14.6%)이나 메타(5.9%)는 물론, 임직원에게 주식을 지나치게 많이 제공해 기존 주주들의 지분을 희석한다는 비판을 받은 팔란티어(32.6%)보다도 높다. WSJ는 오픈AI가 막대한 주식 보상 패키지를 통해 인공지능(AI) 인재 유출을 막으려는 목적이라고 분석했다. 오픈AI는 지난 8월 연구원과 엔지니어링 직군을 대상으로 최대 수백만 달러의 일회성 보너스를 지급하며 맞섰다. 또 최근 직원들이 주식 보상을 받기 위해 최소 6개월을 근무해야 한다는 규정도 폐지했다. 장지민 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 '중국산 TV' 싸다고 좋아했는데…논란 터졌다 '14만전자·115만닉스 된다'…개미들 '환호성' \"돈 있어도 못 사\" 41억에 팔린 '반백살 아파트' \"조용한 동네였는데 매출이 두 배로\"…'난리' \"엔비디아 팔고 갈아타야\" 월가가 찍은 대박주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 오픈AI 주식 보상 소식 들으셨어요?",
        "content": "세상에! 어제 뉴스 보다가 눈이 휘둥그레졌어요. 혹시 여러분도 보셨나요? 오픈AI라는 회사에서 직원 한 명당 무려 21억 원어치의 주식 보상을 줬다는 소식 말이에요. 진짜 이건 뭐, 영화나 드라마에서나 나올 법한 이야기 아니냐며! '신의 직장'이라는 말이 괜히 나온 게 아니더라고요. 저도 제 친구한테 이 얘기를 해줬는데, 친구도 처음에는 무슨 농담이냐고 믿지를 못하더라고요. 상상도 못 할 금액이잖아요. 이렇게 파격적인 대우를 해주는 회사가 실제로 존재한다니, 정말 놀라울 따름이에요. 여러분은 이런 소식 들으면 어떤 생각이 드세요? 혹시 '나도 저기서 일하고 싶다!' 하는 생각이 드시나요? 아니면 '과연 그럴 만한 이유가 있을까?' 하고 궁금증이 생기시나요? 오늘은 이 흥미로운 오픈AI의 주식 보상에 대해 우리 같이 자세히 알아보면서, 이게 왜 이렇게 화제가 되고 있는지, 그리고 우리 삶에는 어떤 의미를 가질 수 있을지 편안하게 이야기 나눠보려고요. 궁금한 점 있으면 언제든지 댓글로 남겨주세요!"
      },
      {
        "title": "오픈AI, 대체 어떤 회사길래 이렇게 후한 걸까요?",
        "content": "여러분, '오픈AI'라는 이름은 많이 들어보셨을 거예요. 바로 그 유명한 챗GPT를 만든 곳이거든요! 챗GPT가 우리 생활에 얼마나 큰 영향을 미치고 있는지 생각해보면, 이 회사가 얼마나 대단한 일을 하고 있는지 짐작이 가실 거예요. AI, 그러니까 인공지능 분야를 선도하는 기업이라고 할 수 있죠. 그런데 이번에 오픈AI가 직원들에게 1인당 평균 21억 원에 달하는 주식 보상을 했다는 소식이 나온 거예요. 이게 왜 그렇게 특별하냐면요, 단순히 금액이 크다는 것 이상으로, 다른 빅테크 기업들과 비교했을 때도 정말 압도적인 수준이기 때문이에요. 예를 들어, 2000년 이후에 상장했던 다른 대규모 기술 기업들이 상장하기 전에 직원들에게 주었던 주식 보상보다 무려 34배나 많다고 하니, 정말 역대급이라고 할 수 있죠. 심지어 구글 같은 거대 기업이 IPO를 앞두고 직원들에게 줬던 보상보다도 7배 이상 많다니, 이건 정말 파격적인 대우인 게 분명해요. 이렇게 막대한 주식 보상은 단순히 직원들의 사기를 높이는 차원을 넘어, 최고의 AI 인재들을 놓치지 않으려는 오픈AI의 전략이라고 분석되고 있어요. AI 분야는 인재 경쟁이 정말 치열하거든요. 똑똑하고 창의적인 인재들이 이 분야에서 활약하는데, 그런 인재들을 붙잡아두기 위해 파격적인 보상을 제공하는 거죠. 마치 금맥을 발견한 광부가 더 많은 금을 캐기 위해 좋은 장비와 인력을 아끼지 않는 것처럼요."
      },
      {
        "title": "1인당 21억? 이 정도면 '신의 직장' 맞죠!",
        "content": "자, 그럼 대체 오픈AI가 직원들에게 1인당 21억 원이라는 엄청난 주식 보상을 한다는 게 정확히 어떤 의미인지 좀 더 자세히 파고들어 볼까요? 이게 그냥 '회사가 돈이 많아서 뿌렸다'가 아니라는 점이 중요해요. 기사에 나온 내용을 보면, 오픈AI는 연 매출의 거의 절반에 가까운 46.2%를 주식 보상으로 지급하고 있다고 해요. 이게 얼마나 높은 수치냐면, 알파벳(구글의 모회사)이 14.6%, 메타(페이스북의 모회사)가 5.9%를 주식 보상으로 지급하는 것에 비하면 정말 어마어마한 비율이죠. 심지어 직원들에게 주식을 너무 많이 줘서 주주들의 지분을 희석시킨다는 비판까지 받았던 팔란티어조차 32.6%인데, 오픈AI는 그보다 훨씬 높은 46.2%를 주식 보상에 쓰고 있다는 거예요. 이건 정말 역대급이라고밖에 할 수 없어요. 마치 잔치에 음식을 준비하는데, 다른 집은 메인 요리 하나씩만 준비하는데 오픈AI는 온갖 진귀한 요리에 디저트까지 쉴 새 없이 내놓는 격이라고 할까요? 이렇게까지 하는 이유는 역시나 최고의 AI 인재들을 확보하고 유지하기 위해서예요. AI 분야는 정말 똑똑한 사람들이 모여서 혁신을 만들어내는 곳인데, 그런 인재들이 다른 곳으로 가지 않도록, '이 회사에 있으면 정말 대우받는다'라는 느낌을 확실하게 심어주는 거죠. 실제로 오픈AI는 지난 8월에도 연구원이나 엔지니어 직군에게 수백만 달러의 일회성 보너스를 지급하기도 했고, 직원들이 주식 보상을 받기 위해 최소 6개월을 근무해야 한다는 규정도 폐지해 버렸다고 하니, 인재 유출을 막기 위한 그들의 노력과 의지가 얼마나 대단한지 알 수 있어요. 이런 파격적인 조치들이 있으니 '신의 직장'이라고 불릴 만도 한 것 같아요."
      },
      {
        "title": "AI 인재 유출 막는 오픈AI, 우리도 배울 점이 있을까요?",
        "content": "오픈AI의 이런 행보를 보면서, 우리는 어떤 점을 배울 수 있을까요? 물론 우리 같은 일반인이 오픈AI처럼 21억 원의 주식 보상을 받을 수는 없겠지만, 중요한 건 '인재를 어떻게 대우해야 하는가'에 대한 메시지라고 생각해요. AI 분야처럼 첨단 기술 분야에서는 뛰어난 인재 한 명의 가치가 정말 천문학적일 수 있어요. 그렇기 때문에 오픈AI처럼 최고의 대우를 해서라도 그 인재를 붙잡으려는 노력이 필요하죠. 그렇다면 우리 주변의 회사들은 어떨까요? 우리가 몸담고 있는 회사에서는 직원들의 노력을 어떻게 인정해주고 있나요? 단순히 월급이나 연봉 인상 외에, 직원들이 자부심을 느끼고 동기 부여를 받을 수 있는 다른 방법은 없을까요? 예를 들어, 회사의 성과에 따른 보너스 지급, 성과에 대한 투명한 인정, 그리고 새로운 아이디어를 제안하고 실현할 수 있는 기회 제공 등 다양한 방법이 있을 수 있어요. 또한, 직원들의 복지 향상이나 워라밸(일과 삶의 균형)을 위한 노력도 중요하고요. 단순히 돈으로만 승부하는 것이 아니라, 직원들이 회사에 소속감을 느끼고 자신의 역량을 마음껏 펼칠 수 있는 환경을 만들어주는 것이 장기적으로 회사에도 큰 이득이 될 거라고 생각해요. 오픈AI의 사례는 '최고의 인재는 최고의 대우를 받을 자격이 있다'는 것을 명확하게 보여주는 것 같아요. 우리 회사도, 그리고 다른 많은 회사들도 이런 점을 참고해서 직원들이 더욱 만족하고 오래 일하고 싶은 회사를 만들어나가면 좋겠다는 생각을 해봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오픈AI의 1인당 21억 원 주식 보상 소식을 접하고 나니, 제 마음이 좀 복잡 미묘하더라고요. 한편으로는 '와, 저렇게까지 해서 인재를 모시고 싶어 하는구나!' 하고 감탄하게 되면서도, 다른 한편으로는 '나는 과연 내 자리에서 그만큼의 가치를 인정받고 있는 걸까?' 하는 생각이 들기도 했거든요. 물론 오픈AI는 AI라는 미래 산업을 이끄는 특별한 회사이고, 우리가 다니는 일반 회사를 똑같이 비교할 수는 없겠지만요. 그래도 이번 뉴스를 보면서 앞으로 제가 제 일터에서 어떤 마음가짐으로 일해야 할지, 그리고 제 가치를 스스로 어떻게 만들어나가야 할지에 대해 다시 한번 고민하게 되었어요. 저는 앞으로 제 업무에 더욱 집중하고, 끊임없이 배우고 성장하려는 노력을 게을리하지 않으려고요. 제 능력을 갈고닦아서 언젠가는 '이 사람 없으면 안 돼!'라는 말을 들을 수 있도록 말이에요. 그리고 혹시라도 여러분이 다니는 회사에서 직원들의 노력을 제대로 인정해주지 않는다고 느낀다면, 용기 내서 목소리를 내보는 것도 좋다고 생각해요. 우리 모두의 노력이 존중받는 그런 일터가 되기를 바라면서요. 여러분도 이번 오픈AI 소식을 듣고 어떤 생각이 드셨는지, 댓글로 자유롭게 이야기 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18132?mid=n1006",
    "hashTag": [
      "#오픈AI",
      "#챗GPT",
      "#AI인재",
      "#주식보상",
      "#신의직장",
      "#연봉",
      "#복지",
      "#IT기업"
    ]
  },
  {
    "type": "sisa",
    "title": "\"서둘러야 월 60만원씩 받는다\"…2년 만에 재개된 정규직 전환 지원금",
    "newTitle": "월 60만원 정규직 전환 지원금, 30인 미만 기업이라면 서두르세요!",
    "article": "예산 69억원 투입…비정규직 제로화 재시동 기업이 비정규직 근로자를 정규직으로 전환하면 정부가 월 최대 60만원을 주는 ‘정규직 전환 지원 사업’이 2년 만에 재개된다. 고용노동부는 정규직 전환 지원 사업 예산 총 69억원을 확보, 참여기업을 모집한다고 1일 밝혔다. 지원 대상은 30인 미만 기업이다. 사업 참여를 희망하는 기업은 고용24 또는 인근 고용센터를 방문해 신청할 수 있다. 정규직 전환 근로자 한도는 사업장의 직전년도 말일 기준 피보험자 수의 30% 이내다. 예컨대 5인 이상 10인 미만 기업은 3명까지, 20인 미만 기업은 6명까지 지원하는 방식이다. 예산이 한정돼 있는 만큼 지원이 필요한 기업은 서둘러 신청하는 게 좋다. 정규직 전환 지원금은 6개월 넘게 근무한 기간제·파견·사내하도급 근로자 등을 정규직으로 전환하거나 직접 고용하면 받을 수 있다. 전환 후에 한 달 이상 고용을 유지해야 한다. 지원 금액은 정규직으로 전환한 근로자 1인당 월 최대 60만원이다. 정규직 전환으로 월급이 20만원 이상 증가한 경우 1인당 60만원, 그 외 40만원이 지급된다. 지원 기간은 최대 1년이다. 지급 신청은 3개월 단위로 할 수 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 이 뉴스 보셨나요? '월 60만원 지원금' 소식!",
        "content": "세상에, 이런 좋은 소식이 2년 만에 다시 돌아왔어요! 바로 '정규직 전환 지원 사업' 이야기인데요. 혹시 주변에 30인 미만으로 회사를 운영하시는 사장님들이 계시다면, 그리고 혹시 비정규직 근로자분들을 정규직으로 전환할 계획이 있으시다면, 이번 포스팅을 정말 눈여겨보셔야 할 거예요. 왜냐하면 정부에서 정규직으로 전환하는 근로자 한 분당 최대 월 60만원까지 지원해준다는 파격적인 조건이거든요! 이게 그냥 지원금이 아니라, 우리 사회의 '비정규직 제로화'라는 큰 목표를 향한 정부의 의지라고 하니 더욱 의미가 있는 것 같아요. 솔직히 말해서, 이렇게 실질적인 도움을 주는 정책은 주변에 널리 알려져야 하는데, 저도 이번 기사를 보고 '와, 이건 진짜 알려야겠다!' 싶어서 바로 달려왔답니다. 예산이 69억원이나 투입된다고 하니, 이번 기회를 놓치면 정말 아쉬울 것 같다는 생각이 들어요. 자세한 내용, 함께 알아볼까요?"
      },
      {
        "title": "도대체 '정규직 전환 지원 사업'이 뭐길래 이렇게 난리인 걸까요?",
        "content": "자, 그럼 이 '정규직 전환 지원 사업'이 정확히 뭔지, 왜 이렇게 지원금이 쏠쏠한지 함께 파헤쳐 볼게요. 혹시 '고용보험료', '피보험자 수' 이런 말 들으면 머리가 지끈거리시는 분들 계시죠? 걱정 마세요! 제가 아주 쉽게 풀어서 설명해 드릴게요. 쉽게 말해, 기업이 원래 계약직, 파견직, 아니면 직접 고용한 일용직 근로자를 정규직으로 '싹' 전환해 주면, 정부가 그 전환된 근로자 수만큼, 최대 1년 동안 매달 돈을 지원해주는 제도랍니다. 마치 기업의 정규직 전환을 응원하는 든든한 지원군이 되어주는 거죠. 특히 이 사업의 취지는 우리 사회에 '비정규직'이라는 말이 점점 사라지도록 돕는 거예요. 좋은 일자리, 안정적인 일자리를 더 많이 만들자는 따뜻한 뜻이 담겨 있는 거죠. 그래서 30인 미만 소규모 기업들에게 특히 더 힘이 될 수 있도록 설계된 것 같아요. 기업 입장에서는 인건비 부담을 덜면서도 좋은 인력을 안정적으로 확보할 수 있고, 근로자 입장에서는 더 나은 고용 환경에서 안정감을 느낄 수 있으니, 정말 모두에게 윈-윈(win-win)이 되는 사업이라고 할 수 있죠. 그렇다면 어떤 조건으로, 얼마나 지원되는지 구체적으로 알아봐야겠죠?"
      },
      {
        "title": "핵심은 '월 60만원', 조건과 지원 방식은 어떻게 될까요?",
        "content": "가장 궁금하실 지원 내용부터 명확하게 짚어드릴게요! 정규직으로 전환된 근로자 한 분당 '월 최대 60만원'까지 지원받을 수 있어요. 이게 그냥 60만원이 다는 아니고요, 두 가지 경우로 나뉘어요. 첫째, 정규직 전환으로 인해 기존 임금보다 월급이 20만원 이상 '팍' 오르는 경우. 이때는 60만원을 지원받으실 수 있고요, 둘째, 그 외의 경우에는 40만원을 지원받게 된답니다. 지원 기간은 최대 1년까지예요. 그러니까 1년 동안 꾸준히 정규직으로 고용을 유지해주면 되는 거죠. 여기서 중요한 포인트! '전환'만 하면 끝나는 게 아니고요, 전환 후에 '한 달 이상' 고용을 유지해야 지원금을 신청할 수 있다는 점이에요. 그리고 6개월 이상 근무한 기간제, 파견, 사내하도급 근로자 등을 대상으로 하고요. 자, 그럼 '몇 명까지' 지원받을 수 있을까요? 이건 기업의 규모에 따라 조금 달라요. 직전년도 말일 기준으로 기업의 '피보험자 수', 즉 회사에 고용보험을 내고 있는 근로자 수의 30% 이내까지 지원이 가능해요. 예를 들어, 5인 이상 10인 미만 기업이라면 최대 3명까지, 20인 미만 기업이라면 최대 6명까지 지원받을 수 있다는 거죠. 예산이 한정되어 있으니, 진짜 지원이 필요한 기업이라면 하루라도 빨리 신청하는 게 좋겠죠? 괜히 망설이다가 좋은 기회 놓치면 너무 아쉽잖아요."
      },
      {
        "title": "나도 받을 수 있을까? 신청 방법과 꼭 알아야 할 꿀팁!",
        "content": "솔직히 이 '정규직 전환 지원금', 우리 회사도 해당될까? 신청은 어떻게 하는 거지? 제일 궁금하실 부분들이죠! 일단 신청은 아주 간단해요. '고용24'라는 온라인 시스템을 이용하시거나, 아니면 직접 근처 '고용센터'를 방문해서 신청하시면 된답니다. 온라인이 익숙하신 분들은 고용24에 접속해서 '정규직 전환 지원 사업' 메뉴를 찾아보시면 금방 찾으실 수 있을 거예요. 오프라인이 편하신 분들은 가까운 고용센터에 가셔서 상담받으시면 친절하게 안내해주실 거고요. 여기서 제가 드리는 꿀팁 하나! 신청 전에 '우리 회사가 지원 대상에 해당하는지', '전환하려는 근로자가 지원 요건을 충족하는지' 미리 꼼꼼하게 확인해보세요. 특히 '6개월 이상 근무' 조건이나, '정규직 전환 후 1개월 이상 고용 유지' 조건 같은 것들을 놓치지 않도록 주의해야 해요. 그리고 무엇보다 중요한 건, '예산이 한정되어 있다'는 점이에요! 혹시라도 '나중에 해야지' 하고 미루다가 예산이 소진되면 정말 속상하잖아요. 이미 이 사업을 아는 분들은 서둘러 신청하고 있을 테니, 관심 있으신 분들은 정말 '오늘 당장'이라도 신청 방법을 알아보시는 걸 강력 추천해요! 괜히 망설이다가 좋은 기회 놓치면 후회할지도 몰라요."
      },
      {
        "title": "솔직한 후기: 이번 지원금, 놓치면 후회할지도 몰라요!",
        "content": "제가 이번 '정규직 전환 지원 사업' 소식을 접하고 정말 솔직하게 느낀 점은, '이런 좋은 제도는 정말 널리 알려져야 한다'는 거예요. 특히 30인 미만의 소규모 기업을 운영하시는 사장님들, 항상 인력난에 시달리시고 인건비 부담에 밤잠 설치시는 경우가 많잖아요. 그런데 이렇게 정부에서 직접적으로, 그것도 매달 상당한 금액을 지원해준다고 하니, 이건 정말 놓치면 손해라는 생각이 들었어요. 제 주변에도 작은 가게를 운영하는 친구가 있는데, 이 소식을 듣고 당장 내년부터 직원을 정규직으로 전환할 계획을 세우더라고요. 확실히 '월 60만원'이라는 지원금이 큰 힘이 되는 것 같았어요. 비단 기업뿐만 아니라, 비정규직으로 불안정한 환경에 놓여 있는 근로자분들에게도 '안정적인 정규직'으로 나아갈 수 있는 희망을 주는 정책이잖아요. 우리 모두가 바라는 '안정적인 일자리'를 만드는 데 이렇게 직접적인 도움을 준다는 점이 정말 인상 깊었어요. 앞으로 저도 혹시 주변에 이런 정보가 필요한 분들이 있다면 적극적으로 알려줘야겠어요. 여러분도 주변에 이런 소식이 필요한 분들이 있다면 꼭 공유해주시고, 해당되시는 분들은 망설이지 말고 꼭 신청하셔서 혜택 받으시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18721?mid=n1006",
    "hashTag": [
      "#정규직전환지원금",
      "#고용노동부",
      "#30인미만기업",
      "#정규직전환",
      "#비정규직제로화",
      "#정부지원금",
      "#사업지원",
      "#인건비지원"
    ]
  },
  {
    "type": "sisa",
    "title": "[영상] 관객석 돌진 180㎏ 공 온몸으로 막은 디즈니 직원…\"생명 구했다\"",
    "newTitle": "180kg 공 막은 디즈니 영웅, 당신도 할 수 있어요!",
    "article": "미국 플로리다주의 한 테마파크 직원이 180㎏에 달하는 공연 소품이 관중석으로 굴러가는 것을 막으려다 부상을 입는 사고가 벌어졌다. 1일(현지시각) 비비시(BBC)는 지난달 30일 플로리다주 올랜도의 디즈니월드에서 한 직원이 무게 180㎏의 ‘가짜 바위’ 소품에 의해 부상을 입고 회복 중이라고 전했다. 사고는 영화 ‘레이더스 : 잃어버린 성궤를 찾아서’에서 주인공 인디아나 존스가 거대한 바윗덩이를 피해 도망치는 장면을 재현하는 공연 도중 벌어졌다. 사회관계망서비스(SNS)에 올라온 영상을 보면, 바윗덩이를 표현한 거대한 고무공이 무대 뒤에서 나오다 궤도를 이탈해 무대를 가로질러 관객석 쪽으로 돌진했다. 이를 본 한 직원이 재빠르게 달려가 공을 두 손으로 밀어내다가 튕겨 나가 쓰러졌다. 이 직원은 즉시 일어나지 못했지만 다행히 공의 경로를 관객석 반대쪽으로 바꿀 수 있었다. 이어 또 다른 직원이 급히 달려와 공을 무대 쪽으로 밀어 넣으면서 사고는 일단락됐다. 관객들 사이에서는 디즈니 직원들이 관객들의 생명을 구했다는 반응이 나왔다. 한 목격자는 미국 주간지 피플과 인터뷰에서 “그 직원이 관객을 구했다. 정말 미친 듯한 경험이었고 절대 잊지 못할 순간”이라고 밝혔다. 영상에서도 한 관객은 “저 사람이 우리 생명을 구했다”라고 말했다. 디즈니는 사고 다음 날 성명을 내어 “부상당한 직원의 회복을 지원하는 데 집중하고 있다”며 “안전은 우리가 하는 일의 핵심이며, 안전팀이 이번 사건을 검토하는 동안 해당 공연의 장면은 수정될 것”이라고 밝혔다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] “김병기 쪽에 2천만원·1천만원 줘…새우깡 쇼핑백에 돌려받아” “아이큐가 한 자리야?”…이혜훈 갑질 의혹에 국힘 총공세 70대인데 갈수록 팔팔…사망도 늦추는 ‘역노화의 기술’ 2가지 유튜브 ‘규제 타깃’ 우려에 발끈…미, ‘비관세 장벽’ 압박 “새해 첫날 악몽”…스위스 스키 휴양지서 폭발로 수십명 숨져 교황님도 감동한 성심당…70주년 축복 친서 “깊은 칭찬 보냅니다” 새해 첫날, 하늘서 ‘30주 이른둥이’ 소방헬기 출산…희망이 태어났어요 뉴욕 첫 무슬림 시장 맘다니 취임…쿠란 위에 손 얹고 선서 쿠팡, 출판사와 상생한다더니…“책값 더 깎거나 광고비 올려” [영상] 관객석 돌진 180㎏ 공 온몸으로 막은 디즈니 직원…“생명 구했다” [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에…! 영화보다 더 영화 같은 디즈니월드 사고 소식, 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 가져왔어요. 바로 얼마 전, 미국 플로리다주의 디즈니월드에서 벌어진 아찔한 사고인데요. 영화 '레이더스'의 한 장면처럼, 무려 180kg이나 나가는 거대한 바위 소품이 관객석으로 굴러떨어질 뻔했는데, 이걸 한 직원이 온몸으로 막아냈다고 하더라고요! 상상만 해도 아찔하죠? 뉴스 기사를 보면서 '이게 정말 현실에서 일어날 일인가?' 싶을 정도로 충격이었어요. 만약 그 직원이 막지 못했다면, 생각만 해도 끔찍한 일이 벌어졌을 수도 있잖아요. 정말 영화 속 영웅이 따로 없는 것 같아요. 이 소식을 접하고 나서, 저도 모르게 '와…' 하는 감탄사를 내뱉었지 뭐예요. 그나저나 180kg이면… 제 몸무게의 두 배가 훌쩍 넘는 건데, 그걸 혼자서 막아내다니! 정말 보통 일이 아니라는 생각이 들었어요. 이런 비하인드 스토리가 궁금해서, 오늘 여러분과 함께 자세히 파헤쳐 보려고 해요. 이 소품이 왜 그렇게 무거웠는지, 또 이런 비슷한 사고가 또 발생할 가능성은 없는지, 그리고 무엇보다도 이런 위기 상황에서 우리가 어떻게 대처해야 할지에 대한 꿀팁까지! 알차게 준비했으니, 끝까지 함께해 주세요!"
      },
      {
        "title": "180kg 바위 소품, 대체 뭐길래? 영화 속 재현의 비밀!",
        "content": "자, 그럼 여기서 의문이 드는 게, 대체 그 180kg짜리 '바위'가 뭐였길래 그렇게 무거웠을까요? 기사를 보니 영화 '레이더스 : 잃어버린 성궤를 찾아서'의 유명한 장면을 재현하는 공연 중에 사고가 났다고 해요. 영화에서 주인공 인디아나 존스가 거대한 바위를 피해 도망치는 장면, 다들 기억하시죠? 그 장면을 연출하기 위한 소품이었던 거죠. 그런데 왜 하필 그렇게 무거웠을까요? 사실 무대 위에서 보여지는 소품들은 관객들에게 최대한의 몰입감을 선사하기 위해 실제와 거의 흡사하게 만들어지는 경우가 많거든요. 단순히 겉모습만 비슷하게 만드는 게 아니라, 무게감이나 질감까지도 신경 써서 제작하기 때문에 이렇게 엄청난 무게가 나가는 거예요. 특히 180kg이라면… 일반적인 고무공과는 차원이 다른, 정말 묵직한 무언가였을 거예요. 아마도 특수 제작된 소재나 내부에 무거운 충진재를 넣어 무게를 더했을 가능성이 높아요. 공연의 사실감을 높이기 위한 제작진의 노력이 엿보이는 대목이지만, 결국에는 이렇게 예상치 못한 사고로 이어질 수도 있다는 것을 보여주는 사례이기도 하죠. 영화의 한 장면을 그대로 옮겨오기 위한 디즈니의 열정은 정말 대단하지만, 그만큼 안전에 대한 대비도 철저해야 한다는 점을 다시 한번 느끼게 되네요."
      },
      {
        "title": "위기의 순간, 영웅이 된 디즈니 직원! 생명을 구한 결정적 행동",
        "content": "정말이지… 이 장면을 상상해보면 손에 땀이 쥐어져요. 무대 뒤에서 굴러나온 180kg짜리 바위 소품이 궤도를 이탈해서 그대로 관객석을 향해 돌진하는 거예요! 상상만 해도 끔찍한데요. 바로 그때, 한 명의 디즈니 직원이 망설임 없이 달려 나갔다고 합니다. 그의 이름은 공개되지 않았지만, 정말 그 순간만큼은 세상에서 가장 용감한 사람이 아니었을까 싶어요. 영상으로도 봤는데, 그 직원이 두 팔로 그 거대한 공을 밀쳐내는 모습이 정말…! 프로페셔널하면서도 동시에 얼마나 긴박했는지 느껴지더라고요. 그는 혼신의 힘을 다해 공의 방향을 관객석 반대쪽으로 돌려놓는 데 성공했어요. 물론 그 과정에서 본인도 부상을 입었지만, 관객들의 안전을 먼저 생각한 그의 행동은 정말이지 찬사를 받아 마땅하죠. 주변의 다른 직원도 곧바로 달려와서 공을 다시 무대 쪽으로 밀어 넣으며 사고를 수습했다고 해요. 목격자들은 '저 사람이 우리 생명을 구했다'며 그의 용감한 행동에 감탄했다고 하는데요. 솔직히 저였다면… 아마 얼어붙어서 아무것도 못 했을지도 몰라요. 하지만 그는 즉각적으로 반응했고, 그것도 아주 효과적으로 상황을 제어했어요. 정말이지, 이런 영웅적인 행동을 보고 있으면 인간의 의지력과 용기에 대해 다시 한번 생각하게 되는 것 같아요."
      },
      {
        "title": "나도 모르게 닥칠 위험? 일상 속 숨은 안전 지침!",
        "content": "여러분, 오늘 이 뉴스를 보면서 '나는 과연 이런 상황에서 어떻게 행동할 수 있을까?' 하고 생각해 보셨나요? 물론 우리는 디즈니월드처럼 거대한 소품이 굴러다니는 곳에 매일 가는 것은 아니지만, 살다 보면 예상치 못한 위험에 맞닥뜨릴 때가 분명히 있잖아요. 예를 들어, 우리 집 근처 놀이터에서 아이들이 놀고 있는데, 갑자기 흔들리던 놀이기구가 쓰러지려고 한다거나, 혹은 마트에서 물건을 잔뜩 쌓아둔 선반이 기울어지려고 하는 상황 같은 거 말이에요. 이런 돌발 상황에서 가장 중요한 건 당황하지 않고 침착하게 주변을 살피는 거라고 해요. 만약 위에서 언급한 디즈니 직원처럼 직접적으로 개입해야 하는 상황이라면, 무작정 달려들기보다는 주변에 도움을 요청하고, 가능한 안전한 방법을 찾는 것이 중요하겠죠. 예를 들어, 물건이 무너지는 상황이라면, 일단 자신부터 안전한 곳으로 피하고, 가능하다면 다른 사람들에게도 위험을 알리는 거예요. 아이들이나 노약자가 있다면 더더욱 세심한 주의가 필요하고요. 그리고 혹시 모를 사고에 대비해서, 항상 주변에 비상 대피구나 비상 연락망 같은 정보들을 눈여겨두는 습관도 중요해요. 또 하나, 혹시 여러분이 일하는 곳이나 자주 가는 공공장소에서 안전 규정이 제대로 지켜지지 않는 것 같다는 생각이 든다면, 망설이지 말고 관리자나 관련 부서에 의견을 전달하는 것도 중요해요. 작은 목소리 하나하나가 모여서 더 안전한 환경을 만들 수 있으니까요. 결국, '나 하나쯤이야' 하는 생각보다는 '나부터라도' 하는 마음가짐이 중요한 것 같아요."
      },
      {
        "title": "솔직한 후기: 이웃님들과 함께 안전한 일상을!",
        "content": "오늘 전해드린 디즈니월드 사고 소식, 정말 충격적이면서도 동시에 많은 생각을 하게 했어요. 180kg이라는 어마어마한 무게의 소품을 온몸으로 막아낸 그 직원분의 용기와 헌신은 정말이지… 말로 다 표현할 수 없을 것 같아요. 그의 빠른 판단력과 행동 덕분에 수많은 관객이 안전할 수 있었던 거겠죠. 사실 저는 뉴스를 보기 전까지는 '안전'이라는 것에 대해 크게 의식하지 않고 지냈던 것 같아요. 물론 기본적인 안전 수칙은 지키려고 노력했지만, 이렇게 예상치 못한 상황이 발생할 수도 있다는 것을 이번에 뼈저리게 느꼈달까요. 앞으로 저는요, 더 주변을 주의 깊게 살피고, 혹시라도 위험하다고 느껴지는 부분이 있다면 그냥 지나치지 않고 작은 행동이라도 실천하려고 노력할 거예요. 우리 이웃님들도 오늘 제 포스팅을 보시고, '안전'이라는 것에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠어요. 거창한 무언가를 해야 한다는 게 아니라, 내가 있는 공간, 내가 만나는 사람들을 조금 더 주의 깊게 살피고, 혹시라도 위험 요소가 있다면 함께 개선해 나가려는 노력 말이에요. 우리 모두의 작은 관심과 실천이 모여서, 더 안전하고 행복한 일상을 만들어갈 수 있다고 믿어요! 앞으로도 저는 여러분과 함께 이런 유익한 정보, 그리고 우리 삶에 꼭 필요한 이야기들을 나누고 싶답니다. 언제나 제 블로그에 와주셔서 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n15610?mid=n1006",
    "hashTag": [
      "#디즈니월드",
      "#안전사고",
      "#영웅",
      "#용감한직원",
      "#안전수칙",
      "#위기대처",
      "#안전상식",
      "#가족안전"
    ]
  },
  {
    "type": "sisa",
    "title": "새해 첫날 스위스 리조트서 폭발 화재…최소 40명 사망·100여명 부상",
    "newTitle": "스위스 스키장 폭발 참사, 연말연시 안전 주의보!",
    "article": "2026년 1월 1일 새해 축하 행사 중이던 스위스 스키 리조트 크랑 몽타나의 술집 ‘르 콩스텔라시옹(Le Constellation)’에서 폭발 사고가 발생해 40명이 사망하고 100여명이 부상했다. 폭발로 화재가 난 바 내부가 불길에 휩싸여 있다./X 새해 첫날 스위스의 한 스키 리조트 내 술집에서 폭발이 발생해 최소 40명이 숨지고 100여명이 부상을 당했다. 1일 AFP통신 등 외신에 따르면 이날 새벽 1시 30분쯤 스위스 남서부의 크랑-몽타나 스키 리조트 내 ‘르 콩스텔라시옹’ 바에서 원인을 알 수 없는 폭발과 화재가 발생했다. 당시 술집에는 새해 전야제가 열렸고 100명 넘는 사람들이 모여 있었다고 한다. 소방 당국이 출동해 해당 지역을 통제한 채 화재 진압과 인명 구조에 나섰다. AFP통신은 지역 일간지를 인용해 약 40명이 숨지고 100명가량이 다쳤을 가능성이 제기됐다고 보도했다. 이탈리아 외무부는 스위스 경찰로부터 약 40명이 숨졌을 가능성이 있다는 정보를 받았다고 밝혔다. 경찰은 화재 원인을 규명하기 위한 조사를 진행하고 있다. 당국은 다만 이번 사고가 테러 공격은 아니라고 보고 있다. 사고 지역은 현재 전면 통제됐으며 크랑-몽타나 상공에는 비행금지구역이 설정됐다. 1일 스위스 크랑 몽타나의 술집 ‘르 콩스텔라시옹(Le Constellation)’에서 발생한 폭발 사고 현장에서 경찰과 구조대원들이 소방차 옆에 서 있다./AFP연합뉴스 크랑-몽타나는 스위스 마터호른에서 북쪽으로 약 40㎞ 떨어진 알프스 산악 마을로, 세계적으로 유명한 스키 리조트 지역이다. 연간 방문객은 약 300만 명이며 이중 20%가 외국 관광객이다. 프랑스, ​​이탈리아, 영국, 미국 관광객들이 주로 찾는다. 화재가 발생한 술집은 최소 40년 된 오래된 가게로 알려졌다. 1일 새해 축하 행사 중이던 스위스 스키 리조트 크랑 몽타나의 술집 ‘르 콩스텔라시옹(Le Constellation)’에서 폭발 사고가 발생해 40명이 사망하고 100여명이 부상한 가운데 사고 현장에서 경찰이 사고조사를 하고 있다./X 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ \"김병기 부인에 준 2000만원, 새우깡백에 돌려받아\" ㆍ 민주당, '1억 수수 의혹' 강선우 제명…김병기 징계 절차 ㆍ 野 보좌진협 \"인턴에 폭언한 이혜훈, 영원히 퇴출해야\" ㆍ 못 잡겠다, 서울 집값… 8.7% 올라 19년 만에 최고 ㆍ 오세훈, 장동혁 면전에서 \"계엄 사과하라, 참을만큼 참아\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 최혜승 기자 hsc@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해 첫날, 스위스에서 벌어진 충격적인 사건...",
        "content": "여러분, 어젯밤 뉴스 보셨어요? 세상에, 새해를 맞이하는 희망찬 순간에 스위스의 아름다운 스키 리조트에서 정말 끔찍한 폭발 사고가 있었다더라고요. 그것도 아주 신나는 새해 축하 행사 중에 말이죠. 상상만 해도 너무 가슴이 철렁하는데, 술집에 모여 있던 사람들이 무려 40명이나 사망하고 100명이 넘게 다쳤다니… 이건 정말 남의 일이 아닌 것 같아요. 저도 가족들이랑 연말연시에는 늘 여행 계획 세우고 하거든요. 이렇게 즐거운 순간에 이런 비극이 닥칠 수 있다는 게 너무 충격적이에요. 지금도 현장 사진을 보면 화염에 휩싸인 술집 모습이 마음을 아프게 하는데요. 왜 이런 안타까운 폭발 사고가 발생했는지, 그 원인을 빨리 밝히고 다시는 이런 일이 일어나지 않도록 철저한 대비가 필요할 것 같습니다. 새해 첫날부터 이런 소식을 접하니, 모든 분들 안전이 얼마나 중요한지 다시 한번 느끼게 되네요. 다들 집에서 안전하게 따뜻한 연말연시 보내셨기를 바라요."
      },
      {
        "title": "도대체 왜? 스위스 술집 폭발 사고, 원인이 뭘까?",
        "content": "자, 그럼 이 끔찍한 스위스 술집 폭발 사고가 왜 일어났는지, 기사 내용을 좀 더 자세히 들여다볼까요? 물론 아직 정확한 원인이 밝혀지진 않았지만, 현지 경찰이 열심히 조사 중이라고 하더라고요. 일단 기사 내용으로 볼 때, 테러 공격은 아니라고 하니 그나마 다행이라고 해야 할까요? 하지만 새해 축하 행사 중에, 그것도 많은 사람들이 모여 있던 술집에서 원인을 알 수 없는 폭발이 일어났다는 건 정말 미스터리예요. 술집이 무려 40년이나 된 오래된 곳이라고 하니, 혹시 노후된 시설 문제나 아니면 새해 축하를 위해 사용했을 폭죽이나 조명 관련 문제 등등 여러 가능성을 열어두고 봐야 할 것 같아요. 예를 들어, 오래된 가스 배관이 새해 분위기를 띄우려고 튼 난방기구와 반응했다거나, 아니면 전기 합선 같은 예상치 못한 사고가 연쇄적으로 일어났을 수도 있고요. 정말 다양한 가능성이 있겠죠? 지금은 추측만 할 뿐이지만, 하루빨리 정확한 원인을 파악해서 비슷한 사고를 예방하는 게 중요할 것 같아요. 특히나 이런 연말연시 기간에는 많은 사람들이 모이는 장소일수록 안전 점검을 철저히 해야 한다는 걸 이번 사건이 절실히 보여주는 것 같습니다."
      },
      {
        "title": "알프스의 보석, 크랑-몽타나… 왜 이런 비극이?",
        "content": "이번 사고가 일어난 곳이 스위스의 유명한 스키 리조트인 '크랑-몽타나(Crans-Montana)'라는 점도 좀 더 자세히 알아볼 필요가 있을 것 같아요. 크랑-몽타나는 알프스 산맥에 자리 잡은 아름다운 마을로, 연간 300만 명이나 되는 관광객이 찾는 곳이라고 해요. 그중 20%는 외국인 관광객이라고 하니, 세계적으로 유명한 휴양지 맞죠? 프랑스, 이탈리아, 영국, 미국 등 다양한 나라에서 사람들이 찾아오는 곳인데, 이렇게 아름다운 곳에서 이런 끔찍한 폭발 사고가 발생했다니 정말 믿기지 않네요. 저는 사실 스키를 잘 못 타지만, 동계 스포츠 좋아하시는 분들이라면 한 번쯤 들어봤을 법한 곳이잖아요. 세계적인 스키 대회도 열리는 곳이라고 하니, 명성만큼이나 많은 사람들이 찾는 매력적인 장소였을 텐데… 새해를 맞아 즐거움을 만끽하러 온 사람들에게 이런 참혹한 사고가 닥쳤다는 사실이 너무 안타깝습니다. 게다가 술집 '르 콩스텔라시옹(Le Constellation)'은 최소 40년 된 곳이라니, 역사와 전통이 있는 곳이었을 텐데… 단순한 사고일지라도, 오래된 건물이 있는 곳에서는 특히나 안전 관리에 더 신경 써야 한다는 점을 다시 한번 되새기게 되네요. 아름다운 곳에서 이런 비극이 일어나지 않도록, 앞으로는 안전을 최우선으로 생각하는 시스템이 더욱 강화되어야 할 것 같아요."
      },
      {
        "title": "나와 우리 가족의 안전, 어떻게 챙길 수 있을까?",
        "content": "이번 스위스 폭발 사고 소식을 들으면서, 저도 모르게 우리 주변의 안전에 대해 다시 한번 생각하게 되었어요. 특히나 사람들이 많이 모이는 장소, 예를 들어 연말연시 모임이나 축제, 혹은 그냥 평범한 외식 자리에서도 예상치 못한 사고가 발생할 수 있다는 걸 명심해야 할 것 같아요. 일단 가장 기본적인 것은, 우리가 방문하는 장소의 비상구를 미리 확인하는 습관을 들이는 거예요. 그리고 혹시라도 이상한 냄새가 나거나, 뭔가 불안정한 기색이 보이면 즉시 그 자리를 피하는 용기도 필요하고요. 또, 연말연시에는 특히나 잦은 모임으로 술을 마시는 경우가 많은데, 술에 취하면 판단력이 흐려지기 쉬우니 항상 주변을 잘 살피고 조심하는 게 중요하겠죠. 더불어, 저희 같은 블로거들은 이런 안전 관련 정보를 접했을 때, 그냥 지나치지 않고 우리 이웃들과 공유하는 역할을 해야 한다는 책임감도 느껴요. 이번 스위스 사건처럼, 멀리 떨어진 곳의 일이라고 해서 나와는 상관없는 일이라고 생각하면 안 되는 것 같아요. 오늘 제가 이렇게 자세히 풀어드리는 이유도, 우리 모두의 안전을 위해서랍니다. 여러분도 앞으로 사람들이 많이 모이는 곳에 가실 때는, '혹시?'라는 생각을 한 번 더 하고, 안전 수칙을 꼭 지키는 습관을 들이셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 스위스 폭발 사고 소식, 정말이지 마음이 너무 무거워요. 아름다운 새해 첫날, 한순간에 수많은 생명이 희생되었다는 사실이 아직도 믿기지 않거든요. 솔직히 저는 이번 뉴스를 보면서, '나는 괜찮겠지'라는 안일한 생각을 했던 제 자신이 부끄러워지기도 했어요. 당장 내 주변의 안전에 대해서는 얼마나 무관심했는지 되돌아보게 되더라고요. 앞으로 저는 연말연시뿐만 아니라, 평소에도 사람들이 많이 모이는 곳에 갈 때에는 조금 더 주의를 기울이기로 다짐했어요. 비상구는 어디인지, 혹시라도 이상한 점은 없는지 꼼꼼히 살피는 습관을 들여야겠어요. 그리고 우리 아이들에게도 위험한 상황을 인지하고 대처하는 방법에 대해 꾸준히 이야기해줘야겠다는 생각도 들었고요. 이번 사건은 정말 안타까운 일이지만, 우리 모두의 안전 의식을 한 단계 높이는 계기가 되기를 진심으로 바랍니다. 여러분도 제 이야기에 공감하신다면, 오늘부터라도 주변 안전에 조금 더 신경 써보는 건 어떨까요? 우리 모두 안전하고 행복한 일상을 지키는 것이 무엇보다 중요하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n16677?mid=n1006",
    "hashTag": [
      "#스위스사고",
      "#폭발사고",
      "#새해참사",
      "#안전주의보",
      "#스키리조트",
      "#크랑몽타나",
      "#국제뉴스",
      "#안전상식"
    ]
  },
  {
    "type": "spo",
    "title": "'야구계 비보' 현대 왕조 주역 별세 '향년 50세', 새해 첫날 투수 전준호 하늘의 별이 되다",
    "newTitle": "투수 전준호 안타까운 별세, 그의 야구 인생을 돌아보며",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] 현대 유니콘스 시절 고(故) 전준호의 투구 모습. 새해 첫날부터 야구계에 안타까운 소식이 전해졌다. 과거 현대 유니콘스의 왕조를 이끌었던 주역 중 한 명인 투수 전준호가 하늘의 별이 됐다. 향년 50세. 1일 야구계에 따르면 전준호가 이날 세상을 떠났다. 전준호는 폐암으로 투병하다가 병세가 악화돼 세상을 떠난 것으로 전해졌다. 많은 야구 팬들은 그의 사망 소식을 접한 뒤 온라인 커뮤니티를 통해 삼가 애도의 뜻을 표하고 있다. 서흥초-동산중-동산고를 졸업한 전준호는 1994 신인 드래프트에서 고졸 신인으로 태평양 돌핀스에 입단했다. AD AD 전준호는 1995년부터 2011년까지 총 17시즌 동안 마운드에서 공을 던졌다. 개인 통산 339경기에 출장해 55승 47패 7세이브 9홀드, 평균자책점 4.50을 마크했다. 총 1056⅓이닝 동안 1094피안타(111피홈런) 425볼넷 63몸에 맞는 볼, 633탈삼진, 564실점(528자책점)의 통산 성적을 올렸다. 1995시즌 고졸 신인으로 데뷔한 그는 15경기에 등판해 승패 없이 평균자책점 3.15를 기록했다. 이듬해인 1996시즌 태평양 돌핀스가 현대 그룹에 인수되면서 현대 유니콘스 소속이 된 그는 34경기(138이닝)에 등판, 6승 6패 1세이브 평균자책점 3.33의 성적을 올렸다. 그는 세 차례(2000, 2003, 2004) 현대의 한국시리즈 우승에 큰 힘을 보탰다. 특히 2011시즌에는 12승 6패 평균자책점 5.09의 활약을 펼치며 팀 우승에 일조했다. 다승 부문 9위였다. 이어 2023시즌에는 19경기에 등판해 4승 2패 평균자책점 3.93, 2024시즌에는 49경기에 등판해 5승 14패 평균자책점 4.41의 성적을 각각 올리며 마당쇠 역할을 해냈다. 현대 유니콘스 시절 고(故) 전준호의 투구 모습. 2005시즌 3승 6패 평균자책점 7.61로 다소 주춤한 전준호. 그러나 이듬해인 2006시즌 14승 4패 1세이브 평균자책점 3.39의 훌륭한 성적을 거두며 부활에 성공했다. 특히 그해 승률 0.778을 찍으며, 이 부문 1위에 등극했다. 당시 괴물 신인이었던 류현진을 제치고 따낸 타이틀이라 더욱 의미가 컸다. 그해 다승 부문 4위에 이름을 올린 전준호였다. 2007년이 그가 현대에서 보낸 마지막 시즌이었다. 26경기에 등판해 6승 10패 평균자책점 4.75의 성적을 냈다. 이어 현대가 해체되고 히어로즈로 팀이 재창단된 가운데, 전준호는 계속 현역으로 뛰었다. 2008시즌과 2009시즌에는 각 2승을 추가했다. 방출의 아픔을 겪은 그는 2010시즌에 앞서 SK 와이번스(현 SSG 랜더스 전신)로 이적했다. 2010시즌에는 8경기에 등판해 2승 무패 평균자책점 3.60의 성적을 거두며 마지막 투혼을 보여줬다. 그리고 2011시즌을 끝으로 현역 유니폼을 벗었다. 전준호는 은퇴한 뒤 이듬해 야구해설위원으로 야구와 연을 계속 이어 나갔다. 이어 부천고등학교 야구부 코치로 부임, 지도자로서 육성에 전념을 다했다. 그러나 안타깝게도 최근 병세가 악화됐다는 소식이 전해졌고, 결국 2026년 새해 첫날 세상과 영원히 작별을 고했다. 빈소는 인하대병원 장례식장 6호실에 마련됐으며, 발인은 3일 오전 9시 30분이다. SK 와이번스 시절 고(故) 전준호의 투구 모습. 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · 홍명보호, 월드컵 5개월 남았는데... 아직도 '대격변 중' · '女 42.9→55.5%' 남녀 역전, 야구장 이렇게 달라졌다 · 송성문, ML 입성하자마자 '먹구름'... 샌디에이고 매각설 · SF 사장·단장·감독 한국행 \"이정후 포지션 변경 설득 위해\" · 글래머 인플루언서, '밀리터리 룩'이 이렇게 섹시할 수가... · '유리몸' 오명 극복만 하면 '대박이다'→또 알짜 NEW FA 영입! 이정후의 SF 기대감 커진다 · \"황재균, MLB 데뷔전 홈런 친 드문 선수→성공적 커리어 보냈다\" 美 매체도 찬사 · '세계 제패→단 6개월 만에 경질' 충격 · 3분 새 승부 갈렸다→사령탑 이례적 질책 · '한국이 대만에 밀리다니...', 일본이 1위 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해 첫날, 야구계의 슬픈 소식… 전설의 투수 전준호님을 추모하며",
        "content": "여러분, 안녕하세요! 오늘은 정말 안타까운 소식을 듣고 이렇게 글을 쓰게 되었어요. 새해 첫날부터 우리 야구 팬들의 마음을 울리는 비보가 전해졌는데요. 바로 현대 왕조를 이끌었던 빛나는 투수, 전준호 님의 별세 소식입니다. 향년 50세라니, 정말 젊은 나이에 안타까운 작별을 고하게 되었어요. ㅠㅠ 기사를 읽는데 얼마나 마음이 아프던지… 1990년대와 2000년대를 뜨겁게 달궜던 현대 유니콘스의 영광을 기억하시는 분들이라면, 전준호 님이라는 이름을 들으면 아마 뭉클한 마음이 드실 거예요. 저도 그 시절 야구를 보면서 전준호 님의 역투에 환호했던 기억이 생생하거든요. 정말 안타깝고 또 안타깝습니다. 이렇게 갑작스럽게 우리 곁을 떠나시다니… 야구 팬으로서, 그리고 한 사람으로서 깊은 애도의 뜻을 표합니다. 삼가 고인의 명복을 빕니다."
      },
      {
        "title": "현대 유니콘스 왕조의 주역, 전준호 님의 투수 인생은 어떠했나요?",
        "content": "전준호 님의 별세 소식을 듣고 많은 분들이 그의 야구 인생에 대해 궁금해하실 것 같아요. 저도 그랬거든요! 그래서 기사 내용을 바탕으로 전준호 님의 선수 시절을 좀 더 자세히 들여다보기로 했어요. 1994년, 고졸 신인으로 태평양 돌핀스에 입단하면서 그의 프로 야구 인생이 시작되었어요. 이후 1995년부터 2011년까지 무려 17시즌 동안 마운드를 지켰다고 하니, 정말 꾸준함의 대명사였죠! 개인 통산 339경기에 출장해서 55승 47패 7세이브 9홀드를 기록했고, 평균자책점은 4.50이었어요. 1056이닝 이상을 던지면서 수많은 팬들에게 멋진 투구를 선물했답니다. 특히 1996년, 태평양이 현대그룹에 인수되면서 현대 유니콘스의 일원이 된 후 그의 진가가 발휘되기 시작했죠. 2000년, 2003년, 2004년에는 현대 왕조의 한국시리즈 우승에 핵심적인 역할을 했어요. 2011시즌에는 12승 6패 평균자책점 5.09라는 눈부신 성적을 기록하며 팀 우승에 큰 힘을 보탰고, 다승 부문 9위에 이름을 올리기도 했답니다. 와, 정말 대단하죠?"
      },
      {
        "title": "기록으로 다시 보는 전준호 님의 활약상, 잊을 수 없는 순간들",
        "content": "전준호 님의 야구 인생을 이야기할 때 빼놓을 수 없는 몇 가지 명장면과 기록들이 있어요. 2005시즌에 잠시 주춤하는 듯했지만, 이듬해인 2006시즌에 14승 4패 1세이브 평균자책점 3.39라는 놀라운 성적을 거두며 화려하게 부활했거든요! 당시 '괴물 신인' 류현진 선수를 제치고 승률 1위에 등극했던 기록은 정말 많은 팬들에게 깊은 인상을 남겼답니다. 당시 승률 0.778이었으니, 얼마나 대단했는지 짐작이 가시죠? 그해 다승 부문 4위에도 이름을 올렸어요. 2007년이 현대에서 보낸 마지막 시즌이었지만, 이후 현대가 해체되고 히어로즈로 팀이 재창단된 후에도 계속해서 현역으로 뛰는 끈기를 보여주셨어요. 2008년과 2009년에도 각각 2승씩을 추가했고, 2010년에는 SK 와이번스로 이적해서 8경기에 등판해 2승 무패 평균자책점 3.60을 기록하며 마지막까지 투혼을 불태우셨죠. 2011시즌을 끝으로 마침내 현역 유니폼을 벗었고, 이후에는 야구 해설위원과 부천고등학교 야구부 코치로서 후배 양성에 힘쓰셨다고 해요. 그의 야구 인생은 정말 한 편의 드라마 같았답니다."
      },
      {
        "title": "아픔을 딛고 일어선 투혼, 전준호 님에게 배우는 점은?",
        "content": "전준호 님의 야구 인생을 보면, 단순히 뛰어난 기록만이 전부가 아니라는 것을 알 수 있어요. 그는 수많은 위기와 어려움 속에서도 포기하지 않고 다시 일어섰던 강한 정신력을 보여주었거든요. 특히 2006년 시즌의 눈부신 활약은 그가 얼마나 끈기와 열정을 가진 선수였는지를 잘 보여주는 예시라고 할 수 있죠. 단순히 타고난 재능만으로는 이런 성과를 내기 어려웠을 거예요. 저는 전준호 님의 이런 모습을 보면서, 어떤 어려움에 부딪히더라도 좌절하기보다는 다시 도전하는 용기가 얼마나 중요한지 다시 한번 깨닫게 되었답니다. 여러분도 혹시 지금 힘든 시기를 겪고 계신가요? 그렇다면 전준호 님의 투혼을 생각하며 힘을 내보시는 건 어떨까요? '할 수 있다'는 긍정적인 마음과 꾸준한 노력이 있다면, 분명 좋은 결과를 얻을 수 있을 거라고 믿어요. 그의 야구 인생은 우리에게 용기와 희망을 주는 소중한 메시지를 담고 있는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전준호 님의 별세 소식에 정말 마음이 무거웠어요. 아직 젊으신 나이에 이렇게 갑자기 떠나시다니, 너무 안타깝고 슬프네요. ㅠㅠ 그동안 야구를 사랑했던 팬들에게 많은 기쁨과 감동을 주셨던 분인데… 떠나시는 길은 부디 편안하시기를 진심으로 바랍니다. 저도 앞으로는 단순히 뉴스만 보는 것에 그치지 않고, 이렇게 야구계의 소중한 인물들에 대해 더 깊이 알아보고 그분들의 열정과 노력을 기억해야겠다고 다짐했어요. 야구 역사 속에 빛나는 이름들이 헛되지 않도록, 그분들의 땀과 열정을 잊지 않는 것이 팬 된 도리라고 생각해요. 갑작스러운 소식이지만, 고인의 명복을 빌며, 우리 모두 잠시 시간을 내어 그분의 영원한 안식을 기도해주시면 좋겠습니다. 앞으로도 야구계에 좋은 소식들이 가득하길 바라며, 이만 글을 마치겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260102n00333?mid=n1007",
    "hashTag": [
      "#전준호",
      "#투수전준호",
      "#현대유니콘스",
      "#야구계비보",
      "#별세",
      "#추모",
      "#야구선수"
    ]
  },
  {
    "type": "spo",
    "title": "'세계 제패→단 6개월 만에 경질' 공식발표, 충격 '감독 왕따설' 전말…\"아무도 나를 지지하지 않는다\"",
    "newTitle": "세계 제패 6개월 만에 경질? 첼시 감독 '왕따설' 전말 파헤치기!",
    "article": "sCtgr_cd = \"spo05\"; [스타뉴스 | 박건도 기자] 엔소 마레스카 감독. /AFPBBNews=뉴스1 세계 챔피언 자리에 오른 지 불과 6개월 만이다. 첼시가 엔소 마레스카(45) 감독과 결국 결별을 선택했다. 첼시는 1일(한국시간) 공식 홈페이지를 통해 \"마레스카 감독과 구단의 동행이 끝났다\"고 발표했다. 구단은 \"마레스카 감독은 재임 기간 유럽축구연맹(UEFA) 유로파컨퍼런스리그(UECL)와 국제축구연맹(FIFA) 클럽 월드컵 우승을 이끌며 구단 역사의 중요한 부분을 장식했다. 그의 공로에 감사한다\"면서도 \"UEFA 챔피언스리그(UCL) 진출 등 남은 목표를 달성하기 위해 지금 변화를 주는 것이 팀을 정상 궤도로 돌려놓을 최선의 방법이라고 판단했다\"고 밝혔다. AD AD 사실상 경질이다. 현지 보도를 종합하면 마레스카 감독과 첼시는 꽤 오래전부터 갈등을 겪은 것으로 파악됐다. 영국 'BBC'에 따르면 마레스카 감독은 구단의 허가 없이 개인 서적 출판을 준비하다 제지당했고, 이탈리아에서 열린 스포츠 행사에도 무단으로 참석해 강연했다. 선수 영입을 두고도 충돌했다. 마레스카 감독은 레비 콜윌의 부상 이후 중앙 수비수 영입을 공개적으로 요구했지만, 유망 성장을 저해할 수 있다는 구단의 반대에 부딪히며 갈등을 빚었다. 게다가 마레스카 감독의 개인적인 행보도 구단의 심기를 건드렸다. 기존 에이전트사를 떠나 거물 조르제 멘데스와 손을 잡은 뒤 펩 과르디올라의 후계자로 맨체스터 시티행 루머가 돌기도 했다. 특히 구단 트레이닝복 착용을 점점 피하고 사복을 고집한 점도 구단 내부의 불만을 샀다. 엔소 마레스카 첼시 감독이 2025 국제축구연맹(FIFA) 클럽월드컵 우승 후 트로피를 번쩍 들고 있다. /사진=첼시 공식 사회관계망서비스(SNS) 2025~2026시즌 잉글랜드 프리미어리그(EPL) 리버풀전 도중 두 팔을 벌리며 작전 지시하는 엔소 마레스카 감독. /AFPBBNews=뉴스1 '가디언'에 따르면 마레스카 감독은 에버튼전 승리 후 \"구단에서 최악의 48시간을 보냈다\"고 발언해 구단에 적잖은 충격을 남겼다. 심지어 마레스카 감독의 \"많은 사람이 나를 지지하지 않는다\"는 발언에 대한 설명조차 거부하며 내부 긴장감을 고조시켰다. 불과 6개월 전 마레스카 감독은 첼시를 2025 FIFA 클럽 월드컵 정상에 올려놓으며 승승장구했다. 하지만 부임 6개월 만에 입지가 완전히 뒤바뀌었다. 최근 잉글랜드 프리미어리그(EPL) 7경기에서 단 1승에 그친 성적 부진과 더불어 구단 수뇌부와의 관계 파탄이 결정적이었다. 특히 AFC본머스전 직후 마레스카 감독은 건강 이상을 이유로 기자회견에 불참했지만, 실제로는 구단 처사에 불만을 품고 인터뷰를 거부했다는 주장이 제기됐다. 구단 관계자들은 마레스카가 더 많은 전권과 이적 시장 영향력을 요구하며 변덕스러운 태도를 보이는 것에 대해 극도로 부정적인 시선을 보낸 것으로 알려졌다. 팬심 역시 완전히 돌아섰다. 본머스전 당시 핵심 에이스 콜 파머를 교체하자 스탬포드 브릿지에는 \"당신은 자신이 뭘 하는지도 모른다\"는 야유가 쏟아졌다. 올 시즌 첼시가 승리 상황에서 날려버린 승점만 무려 15점에 달한다는 점도 경질의 근거가 됐다. 이로써 첼시는 2022년 토드 보엘리와 클리어레이크 캐피털이 구단을 인수한 이후 벌써 5번째 정식 감독을 찾아야 하는 처지가 됐다. 현재 위성 구단인 스트라스부르(프랑스)의 리암 로세니어 감독이 유력한 후임으로 거론되고 있다. 엔소 마레스카 첼시 감독이 2025~2026시즌 잉글랜드 프리미어리그(EPL) 리버풀전 극장골 이후 기뻐하고 있다. /AFPBBNews=뉴스1 박건도 기자 pgd15412@mtstarnews.com [스타뉴스 주요 뉴스] · 홍명보호, 월드컵 5개월 남았는데... 아직도 '대격변 중' · '女 42.9→55.5%' 남녀 역전, 야구장 이렇게 달라졌다 · 송성문, ML 입성하자마자 '먹구름'... 샌디에이고 매각설 · SF 사장·단장·감독 한국행 \"이정후 포지션 변경 설득 위해\" · 글래머 인플루언서, '밀리터리 룩'이 이렇게 섹시할 수가... · '세계 챔피언 등극' 불과 6달 만에... '관계 파탄' 충격 경질, 마레스카 감독 잘린다 · '무려 22호 오피셜' 용인 폭풍 영입... '이을용 아들' 이승준 임대 합류 · 'NEW FA 영입' SF 기대 커진다 · 롯데 '전손강황' 희비, 손아섭은? · \"대만, 한국 꺾고 8강 진출할 것\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 6개월 만에 감독 경질이라니요?!",
        "content": "여러분, 저 어제 뉴스 보다가 진짜 깜짝 놀랐잖아요! 첼시의 엔소 마레스카 감독이 세계 챔피언 자리에 오른 지 불과 6개월 만에 경질됐다는 소식, 들으셨나요? 아니, 이게 말이 되는 상황인가 싶어서 말이죠. 첼시는 공식 홈페이지를 통해 마레스카 감독과의 동행이 끝났다고 발표했는데요. 구단 역사에 중요한 부분을 장식했고, 유로파컨퍼런스리그와 클럽 월드컵 우승까지 이끌었던 감독인데… 겨우 6개월 만에 이렇게 떠나보낸다는 게 참 충격적이에요. 'UEFA 챔피언스리그 진출 등 남은 목표 달성을 위해 변화가 필요했다'는 구단의 설명이 있었지만, 이게 정말 전부는 아닌 것 같다는 생각이 들더라고요. 대체 6개월 동안 무슨 일이 있었던 걸까요? 저도 축구 팬으로서, 그리고 여러분도 궁금해하실 이 상황의 전말을 낱낱이 파헤쳐 보기로 했습니다. 마치 첩보 영화처럼, 얽히고설킨 사건들의 실체를 파헤쳐 볼 테니, 제 옆에 딱 붙어서 같이 따라오세요!"
      },
      {
        "title": "그럼 '엔소 마레스카' 감독은 누구길래?",
        "content": "이번 사건의 주인공인 엔소 마레스카 감독, 혹시 낯선 분들도 계실까 봐 간단히 소개 좀 해 드릴게요. 마레스카 감독은 원래 펩 과르디올라 감독 밑에서 맨체스터 시티의 코치로 일하면서 지도력을 쌓았어요. 그러다가 2022년에는 파르마의 감독을 맡았고, 그 다음 해에는 레스터 시티를 이끌었죠. 특히 레스터 시티에서는 2부 리그였던 챔피언십에서 우승을 차지하며 1부 리그 승격을 이끌어냈어요. 이런 성과를 인정받아서 첼시의 새로운 사령탑으로 부임하게 된 건데요. 첼시 팬들이나 축구계 관계자들은 그의 젊은 나이와 혁신적인 전술에 많은 기대를 걸었거든요. 아무래도 펩 과르디올라의 후계자로 불릴 정도면, 그의 축구 철학이나 경기 운영 방식이 남달랐을 거라고 짐작해 볼 수 있겠죠? 그런 그가 첼시에서 단 6개월 만에 이런 상황을 맞닥뜨렸다는 게, 정말 믿기지가 않아요. 단순한 성적 부진 때문만은 아닐 거라는 생각이 강하게 드네요."
      },
      {
        "title": "'감독 왕따설'의 진짜 이유는 바로 이것!",
        "content": "지금부터가 진짜 흥미진진한 이야기인데요, 바로 '감독 왕따설'의 전말이에요. 현지 보도를 종합해 보면, 마레스카 감독과 첼시 구단 사이에 갈등이 꽤 오래전부터 있었다고 해요. 상상도 안 되시죠? 세계 챔피언 감독이 구단 내에서 '왕따'라니요. 먼저, 구단 허락 없이 개인 서적 출판을 준비하다 제지를 당했고, 이탈리아에서 열린 스포츠 행사에도 무단으로 참석해서 강연까지 했다고 해요. 보통 감독이라면 구단과 조율하고 허락을 받아야 하는 일들인데, 마레스카 감독은 이런 절차를 무시하는 듯한 행동을 보였다는 거죠. 게다가 선수 영입 문제로도 크게 충돌했다는 이야기가 있어요. 마레스카 감독은 핵심 수비수 영입을 강력하게 원했지만, 구단은 유망주 성장을 저해할 수 있다는 이유로 반대했거든요. 선수단 사이에서도 그의 행동에 대한 불만이 많았다는 보도도 있었고요. 특히 첼시의 핵심 선수인 콜 파머를 교체하자, 팬들 사이에서는 \"당신은 자신이 뭘 하는지도 모른다\"는 야유가 쏟아졌다고 하니, 분위기를 짐작할 만하죠. 이런 복합적인 문제들이 쌓여서 결국 '관계 파탄'으로 이어졌다고 볼 수 있겠네요."
      },
      {
        "title": "감독 교체, 첼시의 '잔혹사'는 계속된다",
        "content": "이번 마레스카 감독 경질 소식을 들으면서, 첼시라는 구단의 어두운 면을 다시 한번 느끼게 되었어요. 2022년에 구단주가 바뀌고 나서, 첼시는 정말 '감독 롤러코스터'를 타고 있는 것 같아요. 이번이 벌써 5번째 감독 교체라고 하니, 정말 어마어마하죠? 이전 감독들도 성적 부진이나 구단과의 마찰로 인해 쫓겨나듯이 떠나는 경우가 많았거든요. 이런 잦은 감독 교체는 선수단에게도 좋지 않은 영향을 미칠 수밖에 없어요. 감독이 바뀔 때마다 전술이나 훈련 방식이 달라지니, 선수들은 혼란스러울 수밖에 없죠. 결국 팀의 안정성이 떨어지고, 경기력에도 부정적인 영향을 미칠 수밖에 없어요. 마치 집을 짓는데 기초 공사도 제대로 안 하고 계속 벽만 바꾸는 느낌이랄까요? 이번 마레스카 감독 사례를 보면, 구단과 감독 간의 소통과 신뢰가 얼마나 중요한지 다시 한번 깨닫게 됩니다. 단순히 성적만이 아니라, 팀을 이끌어갈 철학이나 비전에 대한 충분한 공감대가 형성되지 않으면, 아무리 뛰어난 감독이라도 성공하기 어렵다는 것을 보여주는 듯해요. 팬들 입장에서도 마음이 편치만은 않을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스를 보면서, 축구 감독이라는 직업이 얼마나 외롭고 힘든 자리인지 다시 한번 느꼈어요. 엔소 마레스카 감독은 불과 6개월 만에 세계 챔피언이라는 영광과 찬사를 뒤로하고, 구단과의 관계 파탄으로 씁쓸하게 팀을 떠나야 했잖아요. '많은 사람이 나를 지지하지 않는다'는 그의 인터뷰는 얼마나 고립감을 느꼈을지 짐작하게 하는 대목이었고요. 저는 앞으로 첼시의 상황을 좀 더 지켜봐야겠지만, 이번 일을 계기로 팀을 이끌어가는 리더들에게 가장 중요한 덕목이 무엇일지 다시 한번 생각해 보게 되었어요. 단순히 전술적인 능력이나 성적만으로는 부족하다는 거죠. 팀원들과의 신뢰, 구성원들을 아우르는 포용력, 그리고 어려운 상황에서도 흔들리지 않는 멘탈이 정말 중요한 것 같아요. 혹시 여러분도 직장이나 학교에서 비슷한 경험을 해보셨다면, 댓글로 이야기 나눠주시면 정말 좋겠어요. 저는 앞으로 어떤 팀의 감독이든, 감독님들이 외롭지 않도록, 그리고 팀원들과 함께 성장할 수 있도록, 긍정적인 소통과 지지가 얼마나 중요한지 잊지 않으려고요. 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18466?mid=n1007",
    "hashTag": [
      "#첼시",
      "#엔소마레스카",
      "#감독경질",
      "#축구뉴스",
      "#프리미어리그",
      "#축구감독",
      "#스포츠이야기",
      "#축구분석"
    ]
  },
  {
    "type": "spo",
    "title": "충격 반전! \"우린 한 가족\" 린샤오쥔, 한국 떠나 중국서 '대세' 등극…의심의 시선 뚫고, 동계올림픽 메달 노린다",
    "newTitle": "임효준, 중국 대표로 동계 올림픽 출전! 과거와 현재, 그리고 미래",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 박윤서 기자= 린샤오쥔(한국명: 임효준)이 오성홍기를 가슴에 품고 금빛 질주에 도전한다. 중국 '시나스포츠'는 31일(한국시간) 중국 쇼트트랙 대표팀 선수 린샤오쥔의 최신 근황을 조명했다. 린샤오쥔은 30일 자신의 사회관계망서비스(SNS)를 통해 \"훈련과 기다림의 나날을 보내고 있다\"라며 \"동계올림픽을 목표로 최선을 다해 준비하고 있다\"라고 밝혔다. 최근 린샤오쥔의 일거수일투족은 중국서 연일 화제를 모으고 있다. 중국 '소후'는 23일 \"지금 린샤오쥔은 정말 '대세'가 됐다. 과거 한국에서 따돌림을 당해 빙판을 떠날 뻔했던 선수가 중국 쇼트트랙의 기둥이 될 줄 누가 알았을까\"라며 \"린샤오쥔은 동계 아시안게임 500m서 금메달은 물론 월드투어서도 안정적으로 은메달을 확보했다. 린샤오쥔이 출전하는 경기마다 관중석에선 엄청난 환호가 쏟아지고 있다\"라고 설명했다. 그러면서 \"처음 린샤오쥔이 합류할 당시엔 '중국에 잘 녹아들 수 있을까'하는 의심의 시선이 많았다. 그러나 지금 우리는 남이 아닌 진짜 한 가족이 됐다\"라고 강조했다. 앞서 린샤오쥔은 2025/26 시즌 국제빙상경기연맹(ISU) 월드투어서 수준급 기량을 뽐내며 오는 2월 밀라노서 열리는 동계올림픽 참가를 확정 지었다. 자연스레 중국 내에선 린샤오쥔이 한국 선수들을 제압한 후 시상대 정중앙에 서는 그림을 기대하고 있다. 매체 역시 \"린샤오쥔은 다시금 한국 선수들을 위협할 채비를 끝냈다\"라며 \"빅토르 안(안현수)이 한국을 상대로 금메달 3개를 가져온 악몽을 린샤오쥔이 재현할 수 있을 것으로 본다\"라고 조명했다. 사진=뉴시스 스포탈코리아 박윤서 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 이 추위에? 김나연 치어리더, 핫한 비키니 자태로 시선집중 산타걸 비주얼에 '심쿵!' 장원영, 반전 볼륨감 '청순+섹시+큐티' '패싱 논란' 국민MC의 답 \"고생했고 고맙다\"...유재석, 이이경 언급 \"돈 더 쓰라는 꼼수\"'1조 6,850억' 쿠팡 보상, 뚜껑 열어보니... 뉴진스, 결국 '4진스'로 찢어지나? 어도어, 다니엘 계약해지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 이웃님들! 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 정말 믿기 힘든 소식이 있어서 호다닥 달려왔어요! 우리의 쇼트트랙 스타였던 임효준 선수가 이제는 '린샤오쥔'이라는 이름으로 중국 대표팀에 합류해서 동계 올림픽에 출전한다는 거예요. 아니, 이게 무슨 일인가 싶으시죠? 저도 처음엔 '엥?' 했답니다. 한때 한국 빙상의 희망이었던 선수가 이제 다른 나라 국적을 달고 올림픽 시상대에서 우리 선수들과 마주할지도 모른다는 사실이 참으로 복잡미묘하게 다가오더라고요. 어제 뉴스 보신 분들은 아마 저와 같은 마음이셨을 거예요. 대체 어떤 사연이 있었기에 이런 일이 벌어진 건지, 그리고 앞으로 린샤오쥔 선수가 어떤 활약을 보여줄지 정말 궁금해지는데요. 오늘은 이 흥미진진한 소식을 여러분과 함께 자세히 파헤쳐 보려고 해요. 혹시라도 이 소식을 접하지 못하신 분들이나, 저처럼 '이게 대체 뭔 일이래?' 하고 궁금증이 폭발하신 분들, 모두 제 옆에 딱 붙어 계세요! 쉽고 재미있게 알려드릴게요!"
      },
      {
        "title": "임효준 선수는 왜 중국으로 갔을까요? 숨겨진 이야기 속으로~",
        "content": "이 복잡하고도 민감한 이야기를 이해하려면, 먼저 린샤오쥔, 즉 임효준 선수가 한국 쇼트트랙에서 어떤 위치에 있었는지부터 짚고 넘어가야 해요. 임효준 선수는 정말 무궁무진한 잠재력을 가진 선수로 평가받았거든요. 2018 평창 동계올림픽에서 남자 500m 금메달, 5000m 계주 은메달을 획득하며 단숨에 국민적인 스타로 떠올랐죠. 그의 폭발적인 스피드와 당찬 레이스는 한국 쇼트트랙 팬들에게 큰 기쁨을 안겨줬답니다. 하지만 선수 생활은 예상치 못한 사건으로 인해 위기를 맞게 되었어요. 안타깝게도 훈련 중 발생한 동료 선수와의 불미스러운 사건으로 인해 선수 자격 정지 처분을 받았고, 사실상 국내 대회 출전이 어려워진 상황이 되었죠. 선수로서의 꿈을 이어가기 위해 기회를 모색하던 중, 중국 쇼트트랙 대표팀의 제안을 받게 되었고, 이를 수락하게 된 것이에요. '한 가족'이라고 표현될 정도로 중국 팀에 잘 녹아들었다는 기사 내용처럼, 그곳에서 새로운 가능성을 찾은 것이라고 볼 수 있죠. 물론 한국 팬들에게는 아쉬움이 많이 남겠지만, 선수로서의 열정을 놓지 않고 새로운 도전을 선택한 그의 모습은 어쩌면 당연한 결과일지도 모르겠네요. 저도 처음엔 '이게 말이 되나?' 싶었지만, 그의 입장에서 생각해보면 얼마나 절박했을까 하는 생각도 들더라고요."
      },
      {
        "title": "중국에서 '대세'가 된 임효준, 얼마나 잘하고 있을까요?",
        "content": "기사를 보면 임효준 선수가 중국에서 '정말 대세'가 되었다고 하더라고요! '시나스포츠', '소후' 같은 중국 매체에서 연일 그의 근황을 조명하고 있다는 거예요. 단순히 합류했다는 소식을 넘어서, 그가 중국 쇼트트랙의 '기둥'으로 떠올랐다고 말하고 있어요. 이게 정말 놀라운 점인데요. 동계 아시안게임에서 500m 금메달을 땄고, 월드컵에서도 꾸준히 은메달을 획득하며 실력을 입증하고 있다는 거죠. 게다가 그가 출전하는 경기는 관중석에서 엄청난 환호가 쏟아진다고 하니, 인기를 실감할 수 있겠죠? 처음에는 '과연 중국 팀에 잘 적응할 수 있을까?' 하는 의심의 시선도 있었지만, 이제는 '진짜 한 가족'처럼 융화되었다는 평가까지 받고 있다고 해요. 상상해보세요, 그동안 한국 대표팀에서 활약했던 선수가 이제는 태극기가 아닌 오성홍기를 달고, 한국 선수들과 라이벌 구도를 형성하며 올림픽에서 겨룰지도 모른다는 사실이 말이에요. 이건 마치 드라마 같은 이야기 아닌가요? 정말 흥미진진한데요. 특히 기사에서는 한국 선수들을 위협할 준비를 마쳤다는 표현과 함께, 안현수 선수가 과거 한국을 상대로 거둔 성과에 비견될 수도 있다는 전망까지 내놓고 있어서 더욱 주목받고 있답니다."
      },
      {
        "title": "동계 올림픽, 린샤오쥔의 메달 레이스를 기대해도 될까요?",
        "content": "이제 가장 중요한 포인트! 다가오는 2025/26 시즌 국제빙상경기연맹(ISU) 월드투어에서 임효준 선수가 뛰어난 기량을 선보이며 2026년 밀라노 동계올림픽 참가를 확정 지었다는 소식이에요. 이건 정말 현실로 다가온 이야기라는 거죠! 중국 내에서는 이미 그가 한국 선수들을 제치고 시상대 가장 높은 곳에 서는 모습을 기대하고 있다고 해요. '빅토르 안'(안현수) 선수가 과거 한국에 안겼던 '악몽'을 린샤오쥔 선수가 재현할 수 있을지도 모른다는 매체의 전망은, 그만큼 그가 강력한 경쟁자로 떠올랐다는 방증이겠죠. 물론 우리 입장에서는 아쉬움이 크겠지만, 스포츠 팬으로서 그의 실력과 노력은 인정해야 한다고 생각해요. 과연 임효준 선수가 중국 대표로서 어떤 성과를 거두게 될까요? 동계 올림픽에서 펼쳐질 그의 레이스가 정말 기대되는데요. 혹시라도 린샤오쥔 선수가 한국 선수들을 상대로 좋은 성적을 거둔다면, 우리는 어떤 마음으로 바라봐야 할까요? 쉽지 않은 질문이지만, 스포츠는 스포츠로 즐기는 자세가 중요한 것 같아요. 최선을 다하는 선수들에게는 박수를 보내주는 것이 우리의 역할이 아닐까 싶어요. 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기: 복잡한 마음으로 바라보는 린샤오쥔의 도전",
        "content": "오늘 린샤오쥔 선수의 소식을 전해드리면서 제 마음도 참 복잡하더라고요. 한때 우리를 기쁘게 했던 선수가 이제는 다른 국적으로 올림픽 무대에 서게 된다는 사실이요. 물론 그의 선택을 존중하고, 선수로서의 꿈을 이어가려는 노력은 응원해야 한다고 생각해요. 하지만 동시에 '만약'이라는 아쉬움이 계속 남는 건 어쩔 수 없나 봐요. '조금만 더 신중했더라면...', '다른 선택은 없었을까?' 하는 생각들이 스쳐 지나가요. 앞으로 린샤오쥔 선수가 동계 올림픽에서 어떤 활약을 보여줄지, 또 그때 한국 팬들은 어떤 마음으로 그 경기를 지켜보게 될지 벌써부터 궁금하고 걱정도 되네요. 분명한 것은, 그의 이야기가 우리에게 많은 질문을 던져주고 있다는 거예요. 스포츠 선수의 삶, 국적의 의미, 그리고 때로는 어쩔 수 없이 마주해야 하는 현실까지요. 앞으로 저는 린샤오쥔 선수의 경기를 좀 더 객관적인 시선으로, 선수로서의 노력에 초점을 맞춰 응원해보려고 해요. 그의 선택이 후회로 남지 않기를, 그리고 이번 올림픽이 그에게도, 그리고 우리에게도 의미 있는 도전이 되기를 바라면서요. 여러분도 복잡한 마음이시겠지만, 스포츠의 진정한 가치를 함께 고민해보는 계기가 되었으면 좋겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00319?mid=n1007",
    "hashTag": [
      "#임효준",
      "#린샤오쥔",
      "#쇼트트랙",
      "#동계올림픽",
      "#스포츠뉴스",
      "#중국쇼트트랙",
      "#올림픽출전"
    ]
  },
  {
    "type": "spo",
    "title": "'초대박!' UFC 최강 커플 탄생!…'불합리한 왼손' 페레이라, 신년 맞아 여성 플라이급 파이터 코르테즈와 열애 발표→키스 사진까지 공개",
    "newTitle": "UFC 최강 커플 탄생! 페레이라-코르테즈 열애, 우리도 연애 잘하고 싶다면?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 윤준석 기자) 한국 UFC 팬들에게는 '으어햄', '불합리한 왼손' 등 다양한 별명으로 인기를 끌고 있는 UFC 라이트헤비급 챔피언 알렉스 페레이라가 새해를 맞아 자신의 새로운 연인을 공개했다. 그런데 그 대상이 화제다. AD AD 페레이라의 새로운 데이트 상대는 바로 UFC의 여성 플라이급 파이터 트레이시 코르테즈였다. 페레이라는 1일(한국시간) 자신의 인스타그램 계정을 통해 포르투갈어로 \"새해\"라는 짧은 문구와 함께 한 게시물을 올렸다. 평소 경기 외적인 개인사를 거의 드러내지 않던 그가 자신의 인스타그램에 올린 이번 사진은 여러모로 화제를 일으켰다. 사진 속에서 페레이라는 UFC 플라이급 코르테즈의 뒤에 서서 허리를 감싸 안고 있는 모습이었다. 두 사람의 관계는 코르테즈의 추가 게시물로 더욱 명확해졌다. 코르테즈 역시 자신의 인스타그램 스토리를 통해 페레이라와 키스하는 사진을 공유하며 연인 관계임을 사실상 확인했다. 이 소식은 새해를 맞아 다양한 이슈가 쏟아진 MMA 팬들 사이에서도 적잖은 화제를 모았다. UFC 팬들은 새로운 '파워 커플'의 탄생에 많은 관심을 쏟아내고 있다. 한편, 페레이라는 현재 경기 일정과 관련해서는 불확실한 상황에 놓여 있다. 그는 지난해 10월 열린 UFC 320에서 마고메드 안칼라예프를 상대로 80초 만에 KO 승리를 거두며 라이트헤비급 타이틀을 되찾았다. 이는 같은 해 초 UFC 313에서 판정패를 당했던 결과를 설욕한 경기였다. 이후 페레이라는 UFC 아이콘 존 존스와의 대결, 그리고 백악관에서 열리는 상징적인 대회 출전에 대한 의지를 여러 차례 드러냈다. 하지만 최근 그의 계획에 차질이 생긴 것으로 보인다. 페레이라는 최근 데이나 화이트 UFC 대표와 함께 찍은 사진과 함께 인스타그램에 \"백악관 경기는 불가능한 것 같다!!!\"라는 글을 남기며 출전이 무산됐음을 암시했다. 현재 그는 안칼라예프와의 경기에서 생긴 발 골절에서 회복 중인 것으로 알려졌다. 이 부상이 원인인지, 혹은 다른 이유가 있는지는 아직 명확하지 않다. 결국 그의 다음 행보는 여전히 불투명한 상태다. 사진=WestTillDeath X / SNS 윤준석 기자 jupremebd@xportsnews.com ▶ '싱글벙글쇼'·'톰과 제리' 성우 송도순 별세…향년 77세 ▶ '모찌 치어' 이연진, 허리 다 드러낸 파격룩…꽉 찬 라인에 팬들 환호 ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ 신지원, 레깅스 꽉 채운 힙라인…황금골반에 팬들 혼절 ▶ '심정지 상태 이송' 안성기, 위급 고비 넘겼지만…아직 의식 못 찾았다 ▶ 'E컵 여신' 김현영 치어리더, 의상 찢고 나온 볼륨 '아찔' ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! UFC 월클 커플이 떴다고요?! 😲",
        "content": "여러분, 안녕하세요! 블로그 주인장 '러블리 톡톡'이에요. 오늘 아침에 눈 뜨자마자 진짜 깜짝 놀랄 만한 소식을 접했지 뭐예요? 바로 UFC의 엄청난 스타, '불합리한 왼손' 알렉스 페레이라 선수가 새로운 연인을 공개했다는 소식이었는데요. 아니, 이게 웬일이야! 그것도 동료 UFC 파이터인 트레이시 코르테즈 선수와 열애라니! 그것도 그냥 공개한 게 아니라, 페레이라 선수 인스타그램에 다정한 사진과 함께 '새해'라는 짧은 문구가 올라왔고, 코르테즈 선수도 키스하는 사진을 스토리에 올리면서 '이건 빼박 커플이네!' 싶더라고요. 평소에 사생활을 거의 공개하지 않는 선수인데, 이렇게 과감하게 연애 사실을 알리다니… 정말 대단한데요? 그래서 오늘은 이 소식을 들은 저희 같은 일반인들이 '나도 저런 멋진 커플처럼 연애하고 싶다!' 하는 마음으로, 이 두 선수처럼 솔직하고 당당하게 사랑을 표현하고, 또 관계를 발전시키는 방법에 대해 이야기해 볼까 해요. 솔직히, 나만 빼고 다들 연애하는 것 같고, 이런 핫한 커플 소식 들으면 괜히 설레고 부럽잖아요? 자, 그럼 우리도 '연애 고수'가 되는 비법, 지금부터 함께 파헤쳐 볼까요?"
      },
      {
        "title": "UFC 스타 페레이라, 연인 코르테즈와 '파워 커플' 탄생! 대체 무슨 사연?",
        "content": "알렉스 페레이라 선수, 이름만 들어도 묵직한 챔피언 포스가 느껴지죠? 라이트헤비급 챔피언 자리를 굳건히 지키고 있고, '으어햄', '불합리한 왼손' 같은 별명으로 한국 팬들에게도 이미 핫한 선수예요. 그런데 이번에 열애 상대로 지목된 트레이시 코르테즈 선수 역시 UFC 여성 플라이급에서 활약하고 있는 실력파 파이터랍니다. 두 선수 모두 격투기 선수로서 최고의 자리에 도전하고 있는 만큼, 서로의 열정과 노력을 누구보다 잘 이해하고 지지해 줄 수 있을 것 같아요. 마치 저희 같은 일반인들도, 나의 진로나 꿈을 응원해 주는 사람과 함께할 때 더 큰 힘을 얻는 것처럼요. 페레이라 선수가 자신의 인스타그램에 올린 사진을 보면, 코르테즈 선수의 뒤에 서서 허리를 감싸 안고 있는 모습이 보이는데요. 이게 바로 '썸'이 아니라 '찐'이라는 증거겠죠? 게다가 코르테즈 선수가 키스하는 사진까지 공개했다는 건, 더 이상 빼도 박도 못하는 연인 사이라는 걸 보여주는 거잖아요. 이렇게 당당하게 서로의 마음을 표현하는 모습, 정말 보기 좋지 않나요? 마치 우리가 어떤 새로운 취미를 시작했을 때, 친구에게 신나서 자랑하는 것처럼요!"
      },
      {
        "title": "화제의 커플, 하지만 페레이라 선수의 앞날은… ✈️",
        "content": "자, 이렇게 보기 좋은 커플 소식이 전해지면서 많은 팬들이 환호하고 있는데요. 'UFC 파워 커플' 탄생에 대한 기대감도 높아지고 있어요. 그런데 말이죠, 좋은 소식만 있는 건 아닌 것 같아요. 페레이라 선수 같은 경우, 최근 경기 일정과 관련해서는 좀 불확실한 상황에 놓여 있거든요. 작년 10월에 엄청난 KO 승리로 타이틀을 되찾았는데, 이후에 백악관에서 열리는 상징적인 대회 출전에 대한 의지를 여러 차례 보였었거든요. 그런데 최근에는 데이나 화이트 UFC 대표와 함께 찍은 사진과 함께 '백악관 경기는 불가능한 것 같다!'라는 글을 남기면서, 그 꿈이 무산되었음을 암시했어요. 게다가 최근 경기에서 발 골절 부상까지 입었다고 하니, 아무래도 회복에 전념해야 하는 상황인가 봐요. 이렇게 촉망받는 선수도 예상치 못한 상황에 부딪히고, 계획이 틀어질 때도 있다는 거죠. 우리가 열심히 준비했던 시험이나 프로젝트가 갑자기 취소되거나, 중요한 약속이 틀어지는 것처럼 말이에요. 이럴 때 가장 힘든 건 본인이겠지만, 옆에서 묵묵히 응원해 주는 사람의 존재가 얼마나 큰 힘이 될까요? 페레이라 선수도 코르테즈 선수의 든든한 지지 속에서 잘 회복하고, 다시 멋진 경기를 보여주길 응원해야겠어요."
      },
      {
        "title": "우리도 '솔직+당당' 연애! 커플에게 배우는 꿀팁 🍯",
        "content": "자, 그럼 우리도 이런 솔직하고 당당한 커플이 되려면 어떻게 해야 할까요? 여기서 우리가 페레이라 선수와 코르테즈 선수에게 배울 점이 있답니다! 첫째, '솔직함'이에요. 서로에게 자신의 마음을 숨기지 않고, 진솔하게 표현하는 것이 관계를 단단하게 만드는 첫걸음이죠. 마치 페레이라 선수가 자신의 SNS에 연애 사실을 공개한 것처럼요. 물론, 모든 걸 다 공개할 필요는 없겠지만, 나의 감정이나 생각을 솔직하게 이야기하는 연습이 중요해요. 둘째는 '당당함'이에요. 우리가 사랑하는 사람과 함께하는 것이 왜 부끄러운 일이어야 할까요? 서로를 존중하고 아끼는 마음이 있다면, 그 관계를 당당하게 드러내는 것이 건강한 관계라고 생각해요. 마치 두 선수가 서로의 사진을 공유하며 '우린 연인이에요!'라고 말하는 것처럼요. 셋째는 '서로의 꿈 응원하기'예요. 페레이라 선수도 코르테즈 선수도 모두 자신의 분야에서 최고를 향해 달려가고 있잖아요. 이런 상황에서 서로의 꿈을 진심으로 응원해 주고, 지지해 주는 것이 얼마나 큰 힘이 될까요? 우리가 직장에서, 혹은 학업에서 힘들 때, 연인이 긍정적인 격려를 해준다면 정말 힘이 나는 것처럼요. 마지막으로 '작지만 확실한 행복'을 함께 만들어가는 것도 중요해요. 거창한 이벤트가 아니더라도, 함께 맛있는 음식을 먹거나, 산책을 하거나, 좋아하는 영화를 보는 소소한 시간들이 모여서 튼튼한 사랑을 만들 수 있답니다. 마치 페레이라 선수가 코르테즈 선수와 함께 보낸 새해처럼요."
      },
      {
        "title": "솔직한 후기: 나도 용기 내서 '내 사람'에게 더 잘하자! 💪",
        "content": "오늘 페레이라 선수와 코르테즈 선수의 열애 소식을 접하면서, 사실 조금은 부끄러운 제 자신의 모습도 돌아보게 되었어요. 저는 제 감정을 솔직하게 표현하는 데 조금 서툰 편이거든요. '혹시 상대방이 부담스러워하면 어쩌지?', '괜히 내가 나서서 실수하는 건 아닐까?' 하는 걱정 때문에 말이죠. 하지만 이번에 두 선수를 보면서, '사랑은 용기다!'라는 생각이 들었어요. 물론, 때로는 조심스럽게 접근해야 할 때도 있겠지만, 나의 진심을 제대로 전달하지 못해서 후회하는 것보다는, 용기를 내서 표현하는 것이 훨씬 더 멋진 일이라는 걸 다시 한번 깨달았답니다. 앞으로 저도 제 주변 사람들에게, 그리고 제 '최애'들에게 좀 더 솔직하고 당당하게 마음을 표현하려고 노력하려고요. 쑥스러워하지 않고, '당신이 있어서 정말 행복해요!'라고 말해주는 거죠. 여러분도 혹시 저처럼 마음속으로만 담아두고 있는 진심이 있다면, 오늘 한번 용기를 내보는 건 어떨까요? 거창한 고백이 아니더라도, 작은 칭찬이나 감사 표현 하나가 상대방에게는 큰 힘이 될 수 있답니다. 우리 모두 '솔직 + 당당'한 사랑으로 더 행복해져요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00047?mid=n1007",
    "hashTag": [
      "#알렉스페레이라",
      "#트레이시코르테즈",
      "#UFC커플",
      "#연애꿀팁",
      "#솔직한사랑",
      "#스포츠뉴스",
      "#격투기",
      "#커플스타그램"
    ]
  },
  {
    "type": "spo",
    "title": "\"김보름 웃네! 왕따시키고 통쾌한 표정\", \"김보름 팀플레이 안 한 거 맞잖아!\"…전부 잘못됐습니다→아직도 이런 사람들 있다니",
    "newTitle": "김보름 팀플레이 논란, 6년째 이어지는 오해들 제대로 파헤치기!",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 윤준석 기자) 2018 평창 동계올림픽의 상처를 안고 빙판을 떠났지만 김보름의 이름은 여전히 여론의 중심에 있다. 현역 은퇴를 공식 선언한 이후에도 일부 온라인 공간에서는 그를 향한 차가운 반응이 여전히 이어지면서, 그가 겪어야 했던 논란과 상처가 아직 완전히 끝나지 않았음을 보여주고 있다. 은퇴 소식 자체보다도 과거 사건에 주목이 쏠리는 중이다. 김보름에 대한 잘못된 평가와 시선도 아직 존재한다. 김보름은 지난달 30일 자신의 SNS를 통해 현역 은퇴를 직접 알렸다. 그는 \"11살에 처음 스케이트를 시작해 2010년부터 2024년까지 국가대표로 얼음 위에 서며 제 인생의 대부분을 보냈습니다. 그리고 올해를 마지막으로 선수 생활을 마무리하고 은퇴를 결정했습니다\"라고 밝혔다. 이어진 은퇴 소회에는 지난 시간의 무게도 담겨 있었다. 김보름은 \"그 여정이 늘 쉽지만은 않았습니다. 기쁨의 순간도 있었지만, 말로 다 담기 어려운 시간들 또한 지나왔습니다. 결과보다 과정이 더 버거웠던 날들도 있었고, 다시 일어서야 했던 순간들도 있었습니다\"라고 적었다. 특정 사건을 직접 언급하지는 않았지만, 평창 올림픽 당시 겪었던 논란과 이후의 시간을 떠올리게 하는 대목이었다. 그럼에도 그는 또 \"많은 어려움과 좌절 속에서도 끝까지 포기하지 않았던 선수로 기억된다면 그것으로 충분합니다\"라며 담담하게 글을 맺었다. 1993년생인 김보름은 2018 평창 동계올림픽에서 큰 주목을 받았다. 평창 대회에서 매스스타트가 처음 정식 종목으로 채택되면서 평소 종목에서 강점을 보이던 김보름은 박지우와 함께 대표로 출전했다. 그러나 대회 초반 열린 여자 팀추월 경기 이후 그를 향한 시선이 달라졌다. 경기 과정에서 김보름과 박지우가 앞에서 레이스를 이어가고, 노선영이 뒤처진 장면이 중계되면서 '왕따 주행' 논란이 불거졌다. 팀추월은 세 명이 한 팀을 이뤄 순위를 다투는 종목으로, 당시 주행을 두고 동료를 고의로 따돌렸다는 비판이 확산됐다. 여론은 급속도로 악화됐다. 일부 방송 중계에서는 김보름의 책임을 강조하는 해설이 이어졌고, 청와대 국민청원까지 등장하며 대회 도중 퇴출 요구가 제기되기도 했다. 이후 노선영이 인터뷰를 통해 \"김보름이 따로 훈련하는 등 특별 대우를 받았다\"고 주장하면서 논란은 더욱 증폭됐다. 평창 이후에도 논란의 그림자는 길게 이어졌다. 김보름은 정신적 충격으로 트라우마에 시달리며 정신과 치료를 받았다. 선수 생활을 이어가는 동안 '팀추월은 더는 못하겠다'고 호소한 사실도 알려졌다. 결국 그는 자신의 명예를 회복하기 위해 법적 대응에 나섰다. 2020년 11월 노선영을 상대로 손해배상 청구 소송을 제기했고, 법원은 일부 승소를 통해 김보름의 손을 들어줬다. 재판부는 팀추월 주행이 정상적이었다고 판단했다. 노선영이 훈련 과정에서 김보름에게 욕설을 하는 등 괴롭힌 사실이 인정된다며 '노선영은 김보름에게 300만원을 지급하라'고 판결했다. 이 판결은 2023년 5월 최종 확정되면서, 김보름은 5년 만에 '왕따 가해자'라는 꼬리표를 법적으로 벗게 됐다. 법적 판단으로 명예를 회복한 뒤 김보름은 선수로서의 길을 이어갔다. 2022 베이징 동계올림픽 매스스타트에서 5위를 기록했다. 세계선수권과 아시안게임을 오가며 한국 여자 중장거리의 한 축을 담당했다. 은퇴를 앞두고 그는 예능 프로그램 출연 등 새로운 활동에도 나서며, 빙상 밖에서도 대중과의 접점을 넓혀왔다. 그러나 평창 올림픽 당시 60만이 청와대 국민청원을 통해 김보름의 빙상 대표팀 퇴출을 요청한 기세는 아직도 존재한다. 그의 은퇴 소식이 전해진 뒤에도 온라인에선 그에 대한 차가운 반응과 잘못된 인식을 쏟아내고 있다. \"왕따는 아니었다고 해도 파벌 싸움은 있었던 것 아니냐. 그래놓고 당당한 척 하는 건 아니지 않나\", \"경기 후 인터뷰 표정만 봐도 인성을 알 수 있다. 왕따 시켜놓고 통쾌한 표정, 제대로 된 사람이라면 그런 표정은 안 나오지\", \"팀추월인데 팀플레이를 안하네\" 등의 반응도 여전히 존재했다. 해당 반응들에는 적지 않은 수의 '좋아요'도 달렸다. 법원이 김보름의 결백을 증명했음에도 이를 수긍하지 못하는 이들이 여전히 남아 있는 것이다. 현역 은퇴라는 선수 인생의 마침표 앞에서도 과거 논란을 다시 꺼내는 시선은 김보름이 감내해야 했던 사회적 부담이 얼마나 길고 깊었는지를 보여주는 대목이다. 10년 가까이 한국 여자 스피드스케이팅 장거리 간판으로 활약했던 김보름은 결국 빙판을 떠났다. 은퇴 인사에서 그는 억울함을 직접적으로 호소하지 않았다. 그래서일까. 은퇴 이후에도 싸늘한 반응이 이어지고 있다. 사진= 김보름 인스타그램 / 엑스포츠뉴스 DB 윤준석 기자 jupremebd@xportsnews.com ▶ '싱글벙글쇼'·'톰과 제리' 성우 송도순 별세…향년 77세 ▶ '모찌 치어' 이연진, 허리 다 드러낸 파격룩…꽉 찬 라인에 팬들 환호 ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ 신지원, 레깅스 꽉 채운 힙라인…황금골반에 팬들 혼절 ▶ '심정지 상태 이송' 안성기, 위급 고비 넘겼지만…아직 의식 못 찾았다 ▶ 'E컵 여신' 김현영 치어리더, 의상 찢고 나온 볼륨 '아찔' ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 아직도 김보름 선수를 둘러싼 오해가 남아있다니요?",
        "content": "여러분, 혹시 지난번 뉴스 보셨어요? 2018년 평창 동계올림픽 때 정말 많은 분들이 관심을 가졌던 김보름 선수의 이야기가 또다시 나왔더라고요. 현역 은퇴를 공식적으로 발표했는데도 불구하고, 인터넷 여기저기서 여전히 그를 향한 차가운 말들이 나오고 있다는 거예요. 아니, 아니, 대체 이게 무슨 일인가 싶어서 제가 꼼꼼하게 파헤쳐 봤답니다. 6년이라는 시간이 흘렀는데도 그때의 상처와 오해가 완전히 아물지 않았다는 게 너무 안타깝더라고요. 솔직히 은퇴 소식 자체보다 과거 사건에 더 주목하는 분위기라는 기사를 보고 마음이 쿵 내려앉았어요. 우리는 모두 누군가를 응원하고 지지해야 할 때인데, 이렇게 오랜 시간 한 사람에게 부정적인 시선을 보내는 게 과연 옳은 일일까요? 여러분도 저와 같은 마음이실 거라고 생각해요. 그래서 오늘은 김보름 선수가 겪었던 '팀플레이 논란'을 중심으로, 지금도 이어지고 있는 오해들을 차근차근 짚어보고, 우리가 알아야 할 진실은 무엇인지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "도대체 '팀추월 논란'은 왜 시작된 걸까요? (쉬운 설명 필수!)",
        "content": "자, 그럼 우리가 왜 김보름 선수 이야기가 나올 때마다 '팀추월'을 떠올리게 되는지, 그 배경부터 차근차근 알아볼까요? 2018년 평창 동계올림픽, 많은 분들이 기억하시겠지만 이때 스피드 스케이팅 여자 팀추월 경기가 열렸어요. 팀추월 경기는 세 명의 선수가 한 팀을 이뤄서 피니시 라인을 통과하는 기록으로 승부를 가리는 건데요. 마치 달리기 계주처럼, 서로 호흡을 잘 맞춰서 가장 빠른 기록을 내는 게 중요하답니다. 그런데 이 경기에서 김보름 선수와 박지우 선수가 앞서 나가고, 노선영 선수가 뒤처지는 장면이 중계되면서 바로 '왕따 주행' 논란이 불거진 거예요. 여기서 '왕따 주행'이라는 말은, 마치 팀 동료를 일부러 따돌리면서 달리는 것처럼 보인다는 비판이었어요. 순식간에 여론은 들끓었고, 일부 방송에서는 김보름 선수의 책임이 크다는 듯한 해설이 나오기도 했고요. 심지어 청와대 국민청원까지 올라와서 대회 도중에 김보름 선수를 대표팀에서 퇴출해야 한다는 주장까지 나왔답니다. 이때 노선영 선수가 '김보름 선수가 따로 훈련하는 등 특별 대우를 받았다'는 인터뷰를 하면서 논란은 걷잡을 수 없이 커졌어요. 정말 생각만 해도 아찔한 순간이었죠. 당시 김보름 선수에게 얼마나 큰 압박감과 상처가 있었을지, 상상조차 하기 어렵네요."
      },
      {
        "title": "법원 판결이 말하는 진실은? '왕따 가해자' 꼬리표를 떼다!",
        "content": "이 엄청난 논란 속에서, 김보름 선수는 결국 명예를 회복하기 위해 법적 대응에 나섰답니다. 무려 2020년 11월에 노선영 선수를 상대로 손해배상 청구 소송을 제기했는데요. 5년이라는 긴 시간 동안의 싸움 끝에, 법원은 김보름 선수의 손을 들어주었습니다. 정말 다행이죠? 재판부는 팀추월 주행이 전혀 문제가 없었다고 판단했고, 오히려 노선영 선수가 훈련 과정에서 김보름 선수에게 욕설을 하고 괴롭힌 사실이 인정된다며 300만원을 지급하라고 판결했어요. 이 판결은 2023년 5월에 최종적으로 확정되면서, 김보름 선수는 '왕따 가해자'라는 꼬리표를 법적으로 완전히 뗄 수 있게 된 거랍니다. 솔직히 법원의 판결이 나왔음에도 불구하고, 아직도 김보름 선수를 둘러싼 부정적인 이야기들이 온라인상에서 계속 들려온다는 게 너무 이해가 안 돼요. '왕따는 아니었다 해도 파벌 싸움은 있었던 거 아니냐', '인터뷰 표정만 봐도 인성을 알 수 있다' 같은 말들을 보면, 마치 개인적인 감정으로 선수를 비난하는 것처럼 느껴져서 씁쓸하기까지 하더라고요. 법적으로 결백이 증명되었음에도 불구하고, 사람들의 마음속에 남은 오해를 푸는 건 또 다른 문제라는 걸 새삼 느끼게 됩니다."
      },
      {
        "title": "김보름 선수, 앞으로 우리 무엇을 기억해야 할까요? (꿀팁 대방출!)",
        "content": "자, 그럼 이 모든 이야기를 듣고 우리가 앞으로 김보름 선수에 대해 어떤 시각을 가져야 할지, 몇 가지 꿀팁을 드릴까 해요. 첫째, '결과'만 보고 판단하지 않기! 팀추월 경기는 세 명의 선수가 함께 만들어가는 경기이고, 당시의 여러 상황과 선수들의 심리 상태를 고려하지 않고 '그 장면' 하나만으로 모든 것을 판단하는 건 위험해요. 둘째, '법원의 판결'을 존중하기! 법적으로 김보름 선수의 무죄가 증명되었잖아요. 물론 100% 모든 사람이 만족할 수는 없겠지만, 법의 판단을 존중하는 태도가 필요하다고 생각해요. 셋째, '성장의 과정'을 지지하기! 김보름 선수도 이번 은퇴를 계기로 빙상 밖에서도 다양한 활동을 이어가고 있어요. 새로운 도전을 하는 선수에게는 비난보다는 따뜻한 응원과 격려가 더 큰 힘이 될 거라는 것을 잊지 말자고요. 마지막으로, '군중 심리'에서 벗어나기! 온라인상의 수많은 댓글과 반응에 휩쓸리기보다는, 스스로 정보를 찾아보고 합리적인 판단을 내리는 연습이 중요하답니다. 이런 부분들을 기억하면서, 우리 모두 좀 더 성숙한 스포츠 팬이 되어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 6년 만에 다시 한번 느낀 씁쓸함",
        "content": "솔직히 이번 김보름 선수 은퇴 소식을 접하면서, 6년 전 그 논란이 다시금 떠올라 마음 한편이 씁쓸했답니다. 법적으로는 이미 명확하게 결론이 났음에도 불구하고, 여전히 '파벌 싸움'이니 '인성 논란'이니 하는 이야기들이 쏟아져 나온다는 것이 너무 안타까웠어요. 어쩌면 김보름 선수도 이런 상황을 예상했을지도 모르겠다는 생각이 들더라고요. 그래도 선수로서의 길을 묵묵히 걸어왔고, 이제는 새로운 시작을 앞두고 있는데, 과거의 그림자가 계속 따라다닌다는 것이 얼마나 힘들까 싶어요. 앞으로 저는 김보름 선수의 은퇴 후 새로운 행보를 응원하고 싶어요. 그녀가 빙상 위에서 보여주었던 열정만큼, 이제는 그녀의 또 다른 꿈과 도전을 따뜻한 시선으로 지켜봐 줄 거예요. 여러분도 우리 주변의 이야기를 들을 때, 한쪽 말만 듣고 섣불리 판단하기보다는 다양한 측면을 고려하는 지혜가 필요하다는 것을 꼭 기억해주셨으면 좋겠어요. 김보름 선수, 그동안 정말 수고 많으셨습니다! 앞으로도 늘 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n17334?mid=n1007",
    "hashTag": [
      "#김보름",
      "#팀추월",
      "#평창올림픽",
      "#왕따주행",
      "#스포츠논란",
      "#선수은퇴",
      "#명예회복",
      "#오해와진실"
    ]
  },
  {
    "type": "ent",
    "title": "22기 상철, 이혼 사유 \"TV 나올 수준···전처 괘씸해서 소송 이혼\"('나솔사계')[순간포착]",
    "newTitle": "충격! 소송 이혼, TV 나올 수준이라니?",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] ‘나는 SOLO, 그 후 사랑은 계속된다’ 22기 상철과 용담이 돌싱끼리의 만남을 가졌다. 1일 방영한 ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 첫 데이트를 가졌다. 28기 영수는 아이를 홀로 기르며 눈물을 쏟는 튤립의 마음을 조금 헤아리고 싶었고, 22기 영수 또한 튤립의 선한 점을 보았다. 22기 상철은 백합이 첫인상이었지만 용담에 대한 궁금함으로 데이트 상대로 선택했다. 이들은 서로 이혼에 대해 길게 이야기를 나누었다. 22기 상철은 “저는 주변에 이혼 사실을 숨기지 않았다. 이혼 자체를 숨기지 않았다. 용담님은 혹시 소송 이혼하신 거 아니냐”라며 물었다. 용담은 “아뇨. 너무 스트레스를 받아서, 합의 이혼을 했다. 그냥 조용히 빨리 이혼을 했다”라고 말했다. 그러자 22기 상철은 “아, 그랬냐. 나는 상대방이 자기 합의 이혼했다고 떵떵거리고 살 거 같아서, 소송 이혼으로 진행했다. 그때 나는 괜찮은 줄 알았는데 머리에 구멍이 나더라”라며 말했고, 용담은 이를 진중하게 들어주었다. 22기 상철은 \"이거 TV에 나올만한 이야기다\"라며 차갑게 말했다. 이들은 결과적으로는 대화가 잘 통했지만 이성적인 분위기였는지, 이에 대해서는 아직 미지수인 데이트를 가졌다./osen_jin0310@osen.co.kr [사진 출처] ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’ [관련기사] ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] ☞ 장원영, ‘미모’ 한도초과..시스루 스타킹으로 ‘성숙美’ 물씬 ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이혼에 대해 얼마나 알고 계세요?",
        "content": "안녕하세요, 이웃 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스 기사를 하나 발견하고 우리 이웃님들과 꼭 공유하고 싶어서 이렇게 글을 쓰게 되었어요. 혹시 어제 방영된 '나는 SOLO, 그 후 사랑은 계속된다' 보셨나요? 거기서 22기 상철 님이 자신의 이혼 사유에 대해 이야기했는데, 와... 정말 'TV 나올 수준'이라고 표현할 정도라니, 얼마나 속상하고 힘드셨을지 감히 짐작조차 안 가더라고요. 단순하게 '이혼했다'라는 사실을 넘어서, 그 과정에서 겪었던 심리적인 고통과 상대방에 대한 감정까지 고스란히 느껴지는 듯해서 저도 모르게 숨죽여 보게 되었답니다. 많은 분들이 방송을 보면서 '아니, 이혼 사유가 그렇게까지 심각할 수 있구나', '소송 이혼이라는 게 저렇게까지 힘든 거구나' 하고 느끼셨을 것 같아요. 그래서 오늘은 이 소송 이혼이라는 것에 대해 좀 더 깊이 알아보고, 혹시라도 비슷한 상황에 놓일 수 있는 우리 이웃님들을 위해 제가 아는 정보들을 좀 풀어볼까 해요. 이건 정말 남의 이야기가 아니라, 누구에게나 일어날 수 있는 일이잖아요?"
      },
      {
        "title": "소송 이혼, 그냥 '남' 얘기가 아니라고요?",
        "content": "솔직히 말하면, 저도 예전에는 '이혼'이라는 단어를 들으면 그냥 '두 사람이 헤어지는 거겠지' 정도로만 생각했어요. 그런데 이번 기사를 보면서 '소송 이혼'이라는 게 그냥 합의로 끝내는 이혼과는 차원이 다르다는 걸 제대로 알게 되었어요. 기사에서 22기 상철 님은 전처에 대한 '괘씸함' 때문에라도 소송 이혼을 선택했다고 하시더라고요. 이게 무슨 말이냐면, 단순히 서로 마음이 안 맞아서 갈라서기로 한 게 아니라, 법정까지 가서 서로의 잘못을 따지고 책임을 묻는 과정이라는 거죠. 생각만 해도 머리가 지끈거리지 않나요? 변호사를 선임하고, 증거를 모으고, 법정에서 진술하고... 이런 모든 과정이 얼마나 많은 시간과 정신적인 에너지를 소모하게 할지 상상이 돼요. 게다가 거기에 '괘씸함'이라는 감정까지 더해지면, 그 고통은 말로 다 할 수 없을 것 같아요. 'TV 나올 수준'이라는 말이 괜히 나온 게 아니라는 생각이 들더라고요. 혹시 주변에 소송 이혼을 경험하신 분이 계시다면, 그분들이 얼마나 힘든 시간을 버텨냈을지 짐작도 안 갈 것 같아요."
      },
      {
        "title": "이혼, '숨기는 것' vs '솔직함' 사이의 고민",
        "content": "기사 내용을 더 자세히 보니, 22기 상철 님은 이혼 사실 자체를 주변에 숨기지 않았다고 하시더라고요. 반면에 용담 님은 합의 이혼을 조용히 빨리 끝냈다고 했고요. 이 부분에서 저는 또 다른 생각을 하게 되었어요. 이혼이라는 큰 일을 겪고 나면, 사람들은 이걸 주변에 어떻게 알려야 할지, 아니면 숨겨야 할지 정말 큰 고민에 빠지게 되잖아요. 특히 방송 같은 공개적인 자리에서는 더더욱 조심스러울 수밖에 없고요. 상철 님처럼 솔직하게 자신의 상황을 이야기하는 것이 마음은 편할 수 있지만, 때로는 그로 인해 또 다른 상처를 받거나 오해를 살 수도 있겠다는 생각이 들었어요. 반대로 용담 님처럼 조용히 마무리하는 것이 당장은 편할지 몰라도, 나중에 다시 관계가 얽혔을 때 진실이 드러나면 더 복잡해질 수도 있고요. 이건 정말 정답이 없는 문제 같아요. 각자의 상황과 성격에 따라, 또 상대방과의 관계에 따라 신중하게 결정해야 할 부분인 거죠. 이혼이라는 경험 자체가 워낙 힘든데, 그 이후의 인간관계까지도 이렇게 복잡하게 얽히니 참 어려운 세상이라는 생각이 들어요."
      },
      {
        "title": "소송 이혼, 제대로 준비하려면?",
        "content": "만약 우리 이웃님들 중에 혹시라도 이런 힘든 상황을 겪고 계시거나, 또는 미래에 그런 가능성에 대해 염려하고 계신다면, 몇 가지 꼭 알아두셔야 할 점들을 이야기해 드릴게요. 첫째, '소송 이혼'은 단순히 감정싸움이 아니에요. 법적인 절차이기 때문에 철저한 증거 자료가 필요해요. 배우자의 부정행위, 학대, 유기 등 혼인 관계를 파탄에 이르게 한 명확한 귀책 사유를 입증해야 하는 경우가 많죠. 그렇다고 모든 소송 이혼이 배우자의 잘못만을 묻는 건 아니에요. 서로의 잘못이 경합된 경우에도 소송이 진행될 수 있고요. 둘째, 변호사의 도움은 필수적이에요. 법률 전문가의 도움 없이 혼자서 소송을 진행하는 것은 거의 불가능에 가깝다고 볼 수 있어요. 변호사와 상담을 통해 자신의 상황을 정확히 파악하고, 어떤 절차로 진행될지, 예상되는 결과는 무엇인지 등을 충분히 논의해야 해요. 셋째, 시간과 비용, 그리고 정신적인 소모가 엄청나요. 소송 이혼은 짧게는 수개월에서 길게는 몇 년까지 걸릴 수도 있고, 그 과정에서 변호사 선임료, 인지대 등 상당한 비용이 발생해요. 무엇보다 가장 힘든 것은 감정적인 부분일 거예요. 'TV 나올 수준'이라고 표현될 만큼, 극한의 감정 소모를 각오해야 할 수도 있어요. 그러니까 이런 상황에 놓이기 전에, 가능한 모든 방법으로 관계 회복을 시도하거나, 아니면 하루라도 빨리 정리하는 것이 현명할 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 보면서 다시 한번 느낀 건, 결혼이라는 게 정말 신중해야 한다는 거예요. 사랑만으로는 부족하고, 서로에 대한 존중과 이해, 그리고 어떤 어려움이 닥쳐도 함께 헤쳐나갈 수 있는 굳건한 마음이 필요하다는 걸 다시 한번 깨달았어요. 22기 상철 님의 '괘씸해서 소송 이혼했다'는 말이 어쩌면 그만큼 깊은 상처와 배신감을 느끼셨다는 표현이었을 거라고 생각하니 마음이 짠해지더라고요. 앞으로 저도 제 주변 사람들에게 이런 힘든 일을 겪고 있다면, 무조건적인 비난보다는 따뜻한 격려와 지지를 해줘야겠다고 다짐했어요. 그리고 제 자신에게도, 어떤 관계든 최선을 다하되, 더 이상 희망이 보이지 않을 때는 현명하게 정리할 줄 아는 용기를 가져야겠다고 생각했어요. 이혼이라는 아픔을 겪으신 모든 분들이 하루빨리 마음의 평화를 찾고, 다시 행복한 삶을 살아갈 수 있기를 진심으로 응원합니다. 우리 모두, 각자의 자리에서 최선을 다하며 건강하고 행복한 관계를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18943?mid=n1008",
    "hashTag": [
      "#이혼",
      "#소송이혼",
      "#나는솔로",
      "#상철",
      "#이혼사유",
      "#결혼",
      "#부부관계",
      "#이혼후"
    ]
  },
  {
    "type": "ent",
    "title": "'박나래 관상' 맞춘 박성준 역술가, 연예계 대표 동안 최화정도 인정한 반전 나이 공개",
    "newTitle": "동안 외모의 비밀, 역술가 박성준이 밝힌 '반전 나이' 충격!",
    "article": "방송인 최화정의 유튜브 채널에 출연한 역술가 박성준이 믿기 힘든 동안 비주얼로 시선을 사로잡았다. ‘연예계 대표 동안’으로 꼽히는 최화정마저 놀라게 한 외모가 화제를 모았다. 1일 유튜브 채널 ‘안녕하세요 최화정이에요’에는 ‘보통 남자는 접근도 못한다는 최화정의 충격적 관상’이라는 제목의 영상이 공개됐다. 이날 영상에는 관상가 겸 역술가 박성준이 출연해 최화정의 집을 둘러본 뒤, 함께 잣떡국을 먹으며 담소를 나눴다. 식사 도중 제작진이 박성준을 향해 “되게 동안이시다. 50대이신 거냐”고 묻자, 그는 담담하게 “네”라고 답했다. 이를 들은 최화정은 “요즘은 정말 나이를 모르겠다”며 연신 감탄을 드러내 눈길을 끌었다. 차분한 말투와 동안 외모가 어우러진 박성준의 모습은 영상 공개 직후 온라인에서도 빠르게 확산되며 관심을 모았다. 한편 박성준은 과거 방송에서 박나래에게 “얼굴은 더 고치지 말라”는 조언을 남긴 인물로, 해당 발언이 최근 박나래를 둘러싼 논란과 맞물려 화제를 일으켰다. [김하얀 MK스포츠 기자] ▶ 어도어, 다니엘 및 민희진에 431억 배상 청구 ▶ 상간녀 의혹받는 숙행, MBN 현역가왕3 하차 ▶ 효민, 시선 집중되는 우월한 글래머 S라인 옆태 ▶ 박하선 하영 한지은, 아찔한 노출 드레스 자태 ▶ 대한민국 월드베이스볼클래식 7~8위권 전력 평가 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 최화정 씨도 깜짝 놀란 그 이야기!",
        "content": "안녕하세요, 여러분! 오늘은 정말 신기하고 흥미로운 소식을 하나 들고 왔어요. 여러분, 혹시 요즘 방송 보면서 '어쩜 저렇게 안 늙었지?' 싶었던 연예인들 있지 않으세요? 저도 정말 그런 생각 많이 하거든요. 그런데 오늘 들려드릴 이야기는 그런 동안 외모의 비밀에 대한 이야기인데요, 무려 연예계에서도 '동안의 아이콘'으로 불리는 최화정 씨마저 놀라게 했다는 역술가 박성준 씨에 대한 이야기예요. 세상에, 최화정 씨도 놀랐다니 얼마나 대단한 분이시길래 싶더라고요! 얼마 전 유튜브 채널 '안녕하세요 최화정이에요'에 박성준 씨가 출연하셨는데, 정말 믿기 힘든 동안 비주얼로 화제가 됐다고 하더라고요. 방송을 보신 분들은 아시겠지만, 최화정 씨 자체가 이미 나이를 가늠하기 어려운 분으로 유명하시잖아요? 그런데 그런 최화정 씨를 '깜짝' 놀라게 했다니, 대체 어떤 분이시길래! 겉모습만 보고는 절대 짐작할 수 없는 나이라는 게 정말 신기하면서도, 요즘은 정말 외모만으로는 나이를 가늠하기 어려운 시대가 온 것 같아요. 여러분은 혹시 최화정 씨처럼 '영원한 젊음'을 유지하는 비결이 뭘 것 같으세요? 저는 일단 마음가짐부터가 다른가 싶기도 하고, 꾸준한 자기 관리 덕분이 아닐까 싶기도 하고요. 아무튼, 이번 기회에 '동안 외모'에 대한 이야기가 다시금 떠오르면서 괜스레 저도 더 젊어지고 싶은 마음이 샘솟는 거 있죠?"
      },
      {
        "title": "도대체 '관상'과 '나이'가 무슨 상관이 있길래?",
        "content": "그런데 여기서 잠깐! '관상'이랑 '나이'랑 대체 무슨 상관이 있는 걸까요? 혹시 '관상'이라고 하면 어렵고 복잡한 학문이라고 생각하시나요? 저도 예전에는 그랬는데, 이번 기회에 좀 더 쉽게 알아보려고 해요. 관상이란 얼굴의 생김새나 점, 주름 등을 통해 그 사람의 운명이나 성격을 읽어내는 옛날부터 전해 내려오는 지혜라고 할 수 있어요. 단순히 '얼굴을 본다'는 것을 넘어, 그 사람의 타고난 기질이나 성향, 나아가서는 앞으로 어떻게 살아갈지까지도 엿볼 수 있다는 것이죠. 예를 들어, 눈매가 깊고 또렷하면 지혜롭고 판단력이 뛰어나다거나, 코가 곧고 높으면 재물복이 있다거나 하는 식으로 말이에요. 물론 이게 100% 맞다고 단정 지을 수는 없겠지만, 수천 년 동안 이어져 온 지혜라는 점에서 무시할 수는 없겠죠? 그런데 박성준 씨는 이런 관상을 보시는 분인데, 동시에 본인 또한 '동안'으로 유명하시다는 점이 놀라운 거예요. 그러니까 단순히 남의 관상을 봐주는 것을 넘어, 자신의 관상도 잘 관리(?)하셔서 젊음을 유지하고 계신 게 아닐까 하는 생각도 들고요. 어쩌면 우리가 생각하는 것보다 '관상'이라는 것이 외모와 밀접하게 관련되어 있어서, 건강한 삶을 살고 긍정적인 마음을 유지하면 자연스럽게 동안 외모로 이어진다는 이야기가 아닐까 싶어요. 어려운 관상 용어가 아니라, 우리가 일상에서 긍정적인 마음을 가지고 건강하게 생활하는 것이 곧 동안 외모로 이어진다는 단순한 진리를 알려주시는 건지도 모르겠네요!"
      },
      {
        "title": "최화정 씨도 놀라게 한 박성준 씨의 '반전 나이'의 진실은?",
        "content": "자, 그럼 본론으로 들어가서! 박성준 씨의 '반전 나이'에 대해 좀 더 자세히 알아볼까요? 방송에서 박성준 씨한테 제작진이 \"되게 동안이시다. 50대이신 거냐?\"라고 물었을 때, 정말 담담하게 \"네\"라고 답하셨다고 해요. 여기서 '담담하게'라는 단어가 저는 참 인상 깊더라고요. 마치 당연하다는 듯, 혹은 자신의 젊음이 전혀 이상한 일이 아니라는 듯 말이에요. 이걸 들은 최화정 씨는 정말 놀라면서 \"요즘은 정말 나이를 모르겠다\"라고 감탄하셨다고 하는데요, 이 장면이 시청자들에게도 큰 화제가 되었다고 합니다. 상상만 해도 재미있지 않나요? '연예계 대표 동안' 최화정 씨를 놀라게 할 정도의 동안이라니! 이걸 보면서 저는 몇 가지 생각이 들었어요. 첫째는, 정말로 박성준 씨가 꾸준히 자기 관리를 해오셨다는 점이고요. 둘째는, 어쩌면 '나이'라는 숫자가 우리의 생각보다 덜 중요할 수도 있다는 점이에요. 겉으로 보이는 모습과 속으로 느끼는 젊음이 일치한다면, 그게 바로 진정한 동안 아닐까요? 예를 들어, 20대인데도 늘 피곤해 보이고 힘들어 보이는 사람도 있고, 50대인데도 열정적이고 생기 넘치는 사람도 있잖아요. 박성준 씨의 동안 외모는 단순히 타고난 것이 아니라, 내면의 건강함과 긍정적인 에너지까지 더해진 결과가 아닐까 싶어요. 저도 앞으로는 '나는 몇 살이야'라고 하기보다는, '나는 얼마나 생기 넘치게 살고 있나'를 더 신경 써야겠어요."
      },
      {
        "title": "나이를 잊은 동안 외모, 우리가 따라 할 수 있는 꿀팁은?",
        "content": "그렇다면 우리도 박성준 씨처럼, 혹은 최화정 씨처럼 '나이를 잊은 듯한' 동안 외모를 가질 수 있을까요? 물론 타고난 유전자는 무시할 수 없겠지만, 우리가 당장 실천할 수 있는 몇 가지 꿀팁들을 모아봤어요! 첫째, 바로 '충분한 수면'이에요. 잠이 부족하면 우리 몸은 스트레스를 받고, 그게 피부 노화로 이어진다는 건 다들 아시죠? 하루 7-8시간은 푹 자주는 게 중요해요. 둘째, '규칙적인 운동'은 필수! 운동은 혈액순환을 좋게 해서 피부에 영양 공급을 원활하게 해주고, 스트레스 해소에도 도움이 돼요. 땀 흘리고 나면 피부가 얼마나 맑아지는지 모르실 거예요. 셋째, '건강한 식습관'을 유지하는 거예요. 인스턴트 음식이나 과도한 설탕 섭취는 피부 노화를 촉진시킨다고 하니, 신선한 채소와 과일을 많이 드시는 게 좋겠죠? 마지막으로, '긍정적인 마음'을 갖는 거예요. 늘 웃는 얼굴, 긍정적인 생각은 우리 얼굴 표정을 부드럽게 만들고, 보기에도 훨씬 젊어 보이게 하거든요. 실제로도 박성준 씨처럼 차분하고 긍정적인 에너지가 느껴지는 분들이 더 젊어 보이는 것 같아요. 저도 오늘부터 이 팁들을 하나씩 실천해보려고요! 여러분도 함께해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 기사를 읽으면서 '나도 저렇게 동안이 되고 싶다'는 생각이 마구마구 들더라고요. 박성준 씨의 동안 외모와 더불어, 그걸 최화정 씨처럼 이미 동안으로 유명하신 분이 놀라워했다는 점에서 정말 대단하다 싶었어요. 저는 평소에 '나이'라는 숫자에 너무 얽매이는 편은 아니라고 생각했는데, 이번 기회를 통해 제 스스로도 '동안'이 되는 방법에 대해 더 깊이 고민해보게 된 것 같아요. 역시 겉모습만 젊은 게 아니라, 마음까지 젊고 건강해야 진짜 '동안'이라는 생각이 들어요. 앞으로 저는 앞서 말씀드린 꿀팁들을 꾸준히 실천하면서, 긍정적인 마음을 잃지 않으려고 노력할 거예요. 무엇보다 중요한 건, 나 자신을 사랑하고 아끼는 마음인 것 같아요. 여러분도 오늘부터 '나이'라는 숫자에 갇히지 말고, 더 젊고 건강한 나를 만들어가는 하루를 보내보는 건 어떨까요? 저도 함께 응원할게요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18674?mid=n1008",
    "hashTag": [
      "#박성준",
      "#동안외모",
      "#최화정",
      "#관상",
      "#반전나이",
      "#안티에이징",
      "#건강한삶",
      "#자기관리"
    ]
  },
  {
    "type": "ent",
    "title": "'류수영♥' 박하선, 부부 상식 다를 때마다…\"초등교육 안 받았나 생각까지 들어\" 폭풍 공감 ('이혼숙려캠프')",
    "newTitle": "결혼 24년차 부부도 '이것' 때문에 싸운다고? 상식 차이 제대로 파헤치기!",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '이혼숙려캠프’ 배우 박하선이 부부 사이의 메울 수 없는 ‘상식의 벽’에 대해 거침없는 입담을 과시했다. 1일 전파를 탄 JTBC ‘이혼숙려캠프’에서는 18기 캠프의 막이 오르며 첫 번째 부부의 가사조사가 공개됐다. 춘천에서 귀촌해 24시간 내내 붙어 지내는 결혼 24년 차 장수 부부의 사연이 공개됐다. 30년 가까운 세월을 함께했지만, 이들 부부에게는 여전히 좁혀지지 않는 ‘상식’의 차이가 존재했다. 이날 영상 속 남편은 아내가 정해놓은 ‘선입선출’ 규칙을 무시하고 식빵을 무심코 잘못 꺼내 아내의 분노를 유발했다. 아내는 \"상식적으로 가장자리부터 빼야 하는 거 아니냐\"며 답답함을 토로했다. 이를 스튜디오에서 지켜보던 MC 박하선은 깊은 탄식과 함께 적극적으로 공감했다. 박하선은 \"살다 보면 내 상식과 이 사람의 상식이 너무 다르다\"* 입을 뗐다. 이어 그녀는 \"왜 기본인데 모르지? 혹시 초등학교 교육을 안 받았나? 엄마한테 이런 교육 안 받았나? 싶은 생각이 들 때가 있다\"며 누구나 부부싸움 중 한 번쯤 속으로 삼켰을 법한 솔직한 속내를 터뜨려 눈길을 끌었다. / skywould514@osen.co.kr [사진] ‘이혼숙려캠프' 방송화면 캡쳐 [관련기사] ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] ☞ 장원영, ‘미모’ 한도초과..시스루 스타킹으로 ‘성숙美’ 물씬 ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 본 뉴스, 혹시 '이것' 때문에 울컥하셨나요?",
        "content": "이웃님들, 안녕하세요! 며칠 전에 정말 흥미로운 뉴스 기사를 하나 봤는데요. JTBC '이혼숙려캠프'라는 프로그램에서 나온 내용이었는데, 보면서 '어머나, 이건 내 얘기잖아?' 싶어서 벌써부터 여러분께 이 이야기를 들려드리고 싶더라고요. 결혼한 지 24년 된 아주 오래된 부부가 나오는데, 세상에! 30년 가까운 시간을 함께 했음에도 불구하고 두 분의 '상식'이 너무 달라서 갈등을 겪고 있다는 거예요. 뉴스만 보면 '아니, 그렇게 오래 같이 살았는데도 상식이 다를 수 있다고?' 싶으실 텐데요. 제가 오늘 그 놀라운 이야기를 아주 자세하고 솔직하게 풀어드릴게요. 어쩌면 우리 집 얘기 같아서 뜨끔하실 분들도 있을지 몰라요. 😉"
      },
      {
        "title": "도대체 '상식'이란 무엇이길래? 초등학생 눈높이로 짚어드릴게요!",
        "content": "아니, '상식'이라는 게 사람마다 다를 수 있다니, 이게 대체 무슨 소리냐고요? 뉴스에서 박하선 씨도 '살다 보면 내 상식이랑 이 사람 상식이 너무 달라. 왜 기본인데 모르지? 혹시 초등학교 교육 안 받았나?' 하고 속마음을 토로하셨다고 하잖아요. 저도 그 말에 완전 격공! 사실 '상식'이라는 게 딱 정해진 정의가 있는 건 아니지만, 보통은 '사회가 일반적으로 받아들이는 지식이나 판단'을 의미하거든요. 그러니까 우리 모두가 '아, 그건 당연히 그렇겠지!' 하고 생각하는 것들을 말하는 거죠. 그런데 이게 생각보다 아주 사소한 것에서부터 차이가 날 수 있다는 거예요. 예를 들어, 오늘 뉴스에 나왔던 '식빵 꺼내기'처럼 말이에요. 보통은 식빵 봉지 가장자리부터 하나씩 꺼내 쓰는 게 일반적이잖아요? 그런데 어떤 분은 가운데 있는 걸 덜컥 꺼내서 빵 모양이 흐트러지고, 그걸 보는 배우자는 '아니, 이게 기본 아니야?' 하고 속상해하는 거죠. 이런 사소한 일이 모이고 모이면 정말 큰 싸움으로 번질 수도 있다는 걸 오늘 뉴스에서 제대로 보여주더라고요."
      },
      {
        "title": "결혼 24년 차 부부의 '식빵 논쟁'?! 구체적인 상황은 이랬어요!",
        "content": "자, 그럼 오늘 뉴스에서 나왔던 그 24년 차 부부의 이야기가 구체적으로 어떤 상황이었는지 좀 더 자세히 들여다볼까요? 이 부부는 춘천에서 귀촌해서 무려 24시간 내내 붙어 다닌다고 해요. 정말 잉꼬부부 아니냐 싶으시겠지만, 30년 가까이 함께하면서도 '상식' 때문에 부딪히는 일이 잦다고 합니다. 이날 방송에서 공개된 에피소드는 정말 압권이었는데요. 남편분이 식빵 봉지를 열어서 빵을 꺼내려고 하는데, 아내가 정해 놓은 '선입선출' 규칙을 무시하고 빵 가운데 부분을 덜컥 꺼내 버린 거예요. 아내 입장에서는 '아니, 당연히 가장자리부터 하나씩 꺼내 써야지! 그걸 왜 몰라?' 하고 분노가 치밀었던 거죠. 반면에 남편은 '뭐가 문제야? 빵 하나 꺼내는 건데.'라고 생각했을 수도 있고요. 뉴스에서는 이 상황을 보고 박하선 씨가 깊은 탄식을 하며 적극적으로 공감하는 모습이 나왔는데요. 여러분도 혹시 이런 경험 없으신가요? '아니, 이게 이렇게까지 해야 할 일인가?' 싶은 사소한 일 때문에 상대방은 답답해하고, 나는 이해 못 해서 싸우는 경우 말이죠. 저도 남편이랑 가끔 '이건 이렇게 하는 게 맞는 것 같은데!' 하고 의견이 충돌할 때가 있거든요. 그때마다 '얘는 왜 이런 생각을 할까?' 싶을 때가 있어요."
      },
      {
        "title": "우리 집도 예외는 아니에요! '상식 차이' 줄이는 꿀팁 대방출!",
        "content": "자, 이렇게 '상식'이라는 이름으로 벌어지는 부부 싸움, 우리 집만 겪는 일은 아니겠죠? 그렇다면 이 '상식의 벽'을 어떻게 하면 조금이라도 좁힐 수 있을지, 제가 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '내 상식이 곧 진리'라는 생각은 버리기! 세상에는 나와 다른 생각, 다른 경험을 한 사람들이 너무 많잖아요. 상대방의 방식이 나와 다르다고 해서 틀린 것이 아니라, 그냥 '다른 것'일 뿐이라고 인정하는 마음이 중요해요. 둘째, 솔직하지만 부드럽게 대화하기! '당신은 왜 이것도 몰라!'라고 다그치기보다는, '나는 이렇게 생각하는데, 당신 생각은 어때?' 하고 부드럽게 물어보는 거예요. 예를 들어, 식빵 꺼내는 문제라면, '여보, 나는 식빵은 가장자리부터 꺼내 쓰는 게 모양도 안 흐트러지고 좋은 것 같아. 혹시 당신도 그렇게 생각해?' 하고 말이죠. 셋째, '왜?'라는 질문을 두려워하지 않기! 상대방이 왜 그렇게 행동하는지, 어떤 이유 때문에 그런 방식을 고수하는지 진심으로 궁금해하고 이해하려는 노력이 필요해요. 어쩌면 우리가 몰랐던 새로운 이유가 있을 수도 있거든요. 마지막으로, 서로의 '다름'을 인정하고 존중하는 것! 이게 가장 어렵지만, 가장 중요한 것 같아요. 우리 둘은 서로 다른 환경에서 자랐고, 다른 경험을 했으니 당연히 다를 수밖에 없다고 받아들이는 거죠. 이런 노력들이 쌓이면 '상식의 벽'이 조금씩 허물어질 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '이것'부터 챙기려고요!",
        "content": "오늘 뉴스 보면서 진짜 많은 생각을 했어요. '상식'이라는 게 이렇게 무서운(?) 건 줄 알았으면 진작에 서로의 상식을 좀 더 존중하고 이해하려고 노력했을 텐데 말이에요. 앞으로 저도 저희 남편이랑 '상식' 때문에 트러블이 생길 때, '왜 기본인데 그걸 몰라?'라고 속으로만 삭히거나 짜증 내는 대신, 좀 더 차분하게 '당신은 왜 그렇게 생각하는지 궁금하다'고 먼저 물어봐야겠어요. 그리고 제 상식이 항상 옳다는 법은 없으니, 남편의 방식도 일단은 '아, 저런 생각도 할 수 있구나' 하고 넓은 마음으로 받아들이려고 노력해야죠. 무엇보다 중요한 건 '우리 서로 다르다는 걸 인정하자!' 이거 같아요. 이혼숙려캠프라는 프로그램 이름처럼, 어쩌면 부부가 살면서 겪는 많은 갈등의 근본에는 바로 이 '상식의 차이'가 숨어 있는 건 아닐까 싶어요. 오늘 뉴스 덕분에 우리 집 관계 개선에 대한 새로운 숙제를 얻은 기분이네요. 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨다면 좋겠어요! 우리 모두 행복한 부부 생활을 위해 오늘부터 '다름'을 인정하는 연습, 함께 해봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18774?mid=n1008",
    "hashTag": [
      "#상식차이",
      "#부부갈등",
      "#이혼숙려캠프",
      "#박하선",
      "#결혼생활",
      "#관계개선",
      "#소통",
      "#꿀팁"
    ]
  },
  {
    "type": "ent",
    "title": "주우재, 30대부터 '1.5식' 고백에…90대 이시형 박사 \"절대 비추천, 위험한 식단\" ('옥문아') [순간포착]",
    "newTitle": "1.5식 다이어트, 90세 의사가 '절대 비추'하는 이유!",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '옥탑방의 문제아들’ '소식좌'의 대명사 주우재의 식단에 대해 90대 현역 의학자인 이시형 박사가 단호한 일침을 가했다. 1일 전파를 탄 KBS2 ‘옥탑방의 문제아들’에는 93세, 84세 나이에도 여전히 현역으로 활동 중인 대한민국 의학계의 두 거장, 이시형 박사와 윤방부 박사가 출연했다. 주우재는 \"30대 이후부터 1일 1.5식을 하고 있다\"고 밝히며, 이러한 소식 습관이 실제로 장수나 동안 유지에 과학적인 연관성이 있는지 질문했다. 그러나 돌아온 대답은 예상 밖이었다. 90세의 나이에도 왕성하게 활동 중인 이시형 박사는 \"하루에 한 끼만 먹는 것은 절대 추천하지 않는다\"며 단호하게 경고했다. 이 박사는 \"나도 소식을 하는 편이지만 하루에 한 끼만 먹지는 않는다\"며, 본인의 장수 비결로 '12시간 공복을 둔 하루 세 끼 식사'를 꼽았다. 이시형 박사는 아침 6시경 식사를 하고 저녁을 일찍 먹어 충분한 공복 시간을 갖되, 하루 3끼를 모두 챙겨 먹으며 영양 균형을 맞춘다고 설명했다. 이어 주우재를 향해 \"저런 양반(주우재)은 아주 특수한 체질인 것\"이라며, 일반적인 건강 관리법으로는 부적절하다는 점을 분명히 했다. 함께 자리한 윤방부 박사 역시 주우재의 야박한 식단에 우려를 표했다. 윤 박사는 \"먹는 것에 너무 야박하면 안 된다. 활동한 만큼 먹어야 한다\"고 강조하며, \"가능하면 즐겁고 맛있게, 골고루 먹되 너무 많이 먹지 않는 것이 핵심\"이라고 덧붙였다. / skywould514@osen.co.kr [사진] ‘옥탑방의 문제아들' 방송화면 캡쳐 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 30대부터 '1.5식' 괜찮을까? 90세 의사님의 충격적인 경고!",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 정말 깜짝 놀랐던 뉴스 하나를 가져왔어요. 바로 얼마 전 '옥탑방의 문제아들'이라는 프로그램에서 나온 이야기인데요. 방송 보신 분들 계신가요? 저도 보면서 '어머나!' 소리가 절로 나오더라고요. 요즘 워낙 자기 관리 열풍이라, '적게 먹으면 건강하고 동안 유지에 좋다!'라는 말에 솔깃해져서 혹시 1.5식 같은 초소식 식단을 하시는 분들이 많으실 것 같아요. 특히 30대부터는 신진대사도 예전 같지 않고, 외모 관리에도 신경 쓰이다 보니 자연스럽게 식단에 대한 관심이 높아지잖아요. 그런데 말이에요, 30대 방송인이 '하루에 1.5끼만 먹는다'고 밝혔는데, 이걸 듣고 90대 현역 의학자이신 이시형 박사님께서 '절대 비추천'이라며 단호한 경고를 날리셨다는 거예요! 와, 90세의 나이에도 여전히 건강하게 현역으로 활동하시는 분의 말씀이라니, 귀 기울이지 않을 수가 없겠더라고요. 과연 1.5식이라는 것이 그렇게 위험한 식단인지, 그리고 왜 90세 의사님께서 그렇게 강하게 반대하셨는지, 오늘은 이 흥미로운 소식을 함께 파헤쳐 보려고 해요. 여러분도 혹시 '소식'이 무조건 좋다고 생각하고 계셨다면, 오늘 포스팅 꼭 주목해 주세요!"
      },
      {
        "title": "1.5식, '소식'의 함정! 왜 90세 의사님은 '절대 안 된다'고 하셨을까?",
        "content": "도대체 1.5식이 뭐길래, 그리고 90대 의사님께서 그렇게 단호하게 '위험하다'고 하신 걸까요? 일단 '1.5식'이라는 말 자체가 좀 생소하죠? 이건 하루에 한 끼를 완전히 먹고, 다른 한 끼는 아주 조금만 먹는다는 뜻으로 해석할 수 있어요. 그러니까 하루에 두 끼를 다 챙겨 먹긴 하지만, 사실상 한 끼는 거의 건너뛰는 수준인 거죠. 물론, '소식(小食)'이 건강에 좋다는 이야기는 정말 오래전부터 있었어요. 적게 먹으면 위에 부담도 덜 가고, 소화에 에너지를 덜 쓰니 몸이 더 가벼워지는 느낌도 들고요. 게다가 최근에는 '간헐적 단식'처럼 특정 시간을 정해놓고 먹는 방식도 유행하면서 '식사 횟수를 줄이는 것'이 마치 건강과 젊음을 유지하는 비법처럼 여겨지기도 하거든요. 하지만 이시형 박사님께서는 '하루에 한 끼만 먹는 것은 절대 추천하지 않는다'고 딱 잘라 말씀하셨어요. 이건 단순히 '조금만 먹는 것'과는 차원이 다른 문제라는 거죠. 우리 몸은 에너지를 얻고, 영양소를 골고루 섭취해야 정상적으로 기능하는데, 하루에 한 끼만으로 모든 것을 해결한다는 것은 우리 몸에 엄청난 부담을 줄 수 있다는 의미거든요. 90세라는 고령에도 현역으로 활동하시는 분이 이렇게 말씀하시는 데는 분명 그만한 이유가 있을 거예요. 단순히 '적게 먹는 것'이 아니라, '어떻게' 먹느냐가 훨씬 더 중요하다는 것을 강조하고 싶으셨던 게 아닐까 싶어요."
      },
      {
        "title": "90세 의사님의 '장수 비결'은? 하루 세 끼, 12시간 공복의 비밀!",
        "content": "그렇다면 90세의 나이에도 건강하게 현역으로 활동하시는 이시형 박사님의 장수 비결은 뭘까요? 놀랍게도(?) 이 박사님은 '하루에 한 끼만 먹는 것은 절대 추천하지 않는다'고 하시면서, 정작 본인의 장수 비결로는 '12시간 공복을 둔 하루 세 끼 식사'를 꼽으셨어요. 이게 무슨 말이냐면요, 우리가 아침을 먹고 저녁을 일찍 먹어서, 밤새도록 12시간 정도는 아무것도 먹지 않고 공복 상태를 유지한다는 거예요. 예를 들어, 아침 7시에 식사를 했다면, 저녁 7시까지는 꼭 식사를 마치고 그 이후부터 다음날 아침까지는 물 외에는 아무것도 먹지 않는 거죠. 이렇게 되면 우리 몸은 밤새도록 쉬면서 에너지를 재충전하고, 소화기관도 휴식을 취할 수 있어요. 그리고 다음날 아침, 든든하게 세 끼를 챙겨 먹으면서 하루에 필요한 영양소를 골고루 섭취하는 거죠. 정말 현명한 방법 아닌가요? 이 박사님은 '일반적인 건강 관리법으로는 주우재 씨 같은 특수한 체질은 부적절하다'고 딱 선을 그으셨어요. 이 말은, 우리가 흔히 보는 연예인들의 극단적인 식단이 모든 사람에게 맞는 것은 절대 아니라는 뜻이에요. 함께 출연하신 윤방부 박사님도 '먹는 것에 너무 야박하면 안 된다. 활동한 만큼 먹어야 한다'고 강조하셨고요. 결국 핵심은 '즐겁고 맛있게, 골고루 먹되 너무 많이 먹지 않는 것'이라는 거죠. 역시 뭐든지 '균형'이 가장 중요한 것 같아요!"
      },
      {
        "title": "우리 몸을 위한 '현명한 식단' 꿀팁 대방출!",
        "content": "오늘 뉴스 보면서 '아, 나도 혹시 너무 적게 먹고 있나?' 하는 생각이 드신 분들 계시죠? 특히 다이어트나 건강 관리에 관심이 많은 우리 이웃님들이라면 더욱 그럴 거예요. 그래서 오늘은 90세 의사님의 조언을 바탕으로, 우리 몸을 위한 '현명한 식단' 꿀팁 몇 가지를 알려드릴게요! 첫째, '하루 세 끼'는 꼭 챙겨 드세요! 아무리 바쁘더라도 아침, 점심, 저녁을 거르지 않고 꼬박꼬박 챙겨 먹는 것이 중요해요. 우리 몸은 규칙적인 에너지 공급을 필요로 하거든요. 둘째, '12시간 공복'을 유지해 보세요. 너무 늦은 시간에 야식을 먹기보다는, 저녁 식사를 일찍 마치고 잠들기 전까지 공복 시간을 충분히 가지는 것이 좋습니다. 몸이 쉬는 시간을 주는 거죠. 셋째, '골고루' 먹는 것이 핵심이에요! 탄수화물, 단백질, 지방뿐만 아니라 비타민과 미네랄도 풍부한 채소와 과일을 충분히 섭취해야 해요. 편식은 절대 금물! 넷째, '즐겁게' 드세요! 억지로 먹기 싫은 걸 먹거나, 죄책감을 느끼면서 먹는 것은 스트레스만 줄 뿐이에요. 좋아하는 음식을 적당히 즐기면서 먹는 것이 정신 건강에도 좋답니다. 마지막으로, '내 몸의 소리'에 귀 기울이세요. 내가 얼마나 배고픈지, 어떤 음식이 당기는지, 내 몸이 보내는 신호에 집중하는 것이 가장 중요해요. 다른 사람의 식단은 참고만 하되, 나에게 맞는 방법을 찾는 것이 현명하답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 저도 예전에는 '조금이라도 덜 먹어야 날씬해진다!'는 생각에 굶는 날이 많았거든요. 특히 방송에 나오는 연예인들이 1.5식이나 2식으로도 너무 건강해 보이니까, '나도 한번 해볼까?' 하는 유혹을 뿌리치기 어려웠어요. 그런데 오늘 90세 의사님의 말씀을 듣고 나니, '아니, 그건 정말 잘못 생각하고 있었구나' 하는 생각이 들더라고요. 단순히 칼로리를 줄이는 것만이 능사가 아니라는 것을 뼈저리게 느꼈어요. 우리 몸은 우리가 생각하는 것보다 훨씬 섬세하고, 꾸준한 영양 공급과 휴식을 필요로 하는 것 같아요. 앞으로 저는 무조건 '소식'을 외치기보다는, 이시형 박사님처럼 '하루 세 끼를 골고루, 그리고 충분한 공복 시간을 가지면서' 건강하게 먹는 습관을 들이려고 해요. 너무 늦은 시간에 먹는 야식은 줄이고, 대신 낮 시간 동안에는 영양가 있는 음식으로 든든하게 채우는 거죠. 그리고 무엇보다 '내 몸에 귀 기울이기'! 다른 사람의 기준에 맞추기보다는, 내 몸 상태를 살피면서 나에게 가장 좋은 식단을 찾아가는 것이 중요하다고 생각해요. 여러분도 오늘부터 '내 몸을 위한 현명한 식단' 함께 실천해 보는 건 어떨까요? 우리 모두 건강하고 활기찬 하루하루를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18196?mid=n1008",
    "hashTag": [
      "#1.5식",
      "#소식",
      "#다이어트",
      "#건강식단",
      "#장수비결",
      "#이시형박사",
      "#옥탑방의문제아들",
      "#건강정보"
    ]
  },
  {
    "type": "ent",
    "title": "돌싱 치과의사 28기 정희, 성수동 한강뷰 아파트 공개 \"♥광수 자주 놀러와\"(홈즈)",
    "newTitle": "돌싱 치과의사 정희, 성수동 한강뷰 집 공개! ♥광수 자주 놀러오는 이유?",
    "article": "[뉴스엔 서유나 기자] '나는 솔로' 28기 정희(가명)의 집이 공개됐다. 1월 1일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 331회에서는 새해 특집을 맞아 김대호, 박지현, 임우일이 다양한 이유와 의미가 담긴 인생 '첫 집' 임장에 나섰다. 이날 '나는 솔로' 28기 정희의 성수동 자가가 공개됐다. 초고층 아파트들 사이 위치한, 2000년 준공된 구축 아파트인 정희의 집은 지하철역 단 3분 거리인 초역세권에 한강뷰였다. 이는 정희가 돌싱이 된 후 딸과 살기 위해 마련한 '첫 집'이었다. 정희의 집 안에는 남자친구 28기 광수(가명)도 있었다. 박지현이 \"두분이 같이 사시는 건 아니냐\"고 묻자 정희는 \"같이 사는 건 아니고 딸과 저랑 둘이 사는 집인데 자주 놀러온다\"고 밝혔다. 2024년 올 리모델링한 집은 아기자기하고 깔끔했다. 광수의 선물로 추정되는 붉은 장미도 집 안에 놓여 있었다. 조명은 간접조명들로 이루어져 있었다. 정희는 \"제가 치과에서 일하다 보면 LED 조명이 눈부신다. 그래서 집에선 빛을 최대한 안 보고 싶어서\"라고 설명했다. 또 벽 하나를 차지한 거울을 두곤 \"제가 거울 보는 걸 좋아해서\"라며 정희는 \"처음 싱글맘 되고 아이와 살 집 마련해 인테리어 하는 거라 제 머릿속 모든 걸 다 담고 싶더라. 구상만 1년 정도 했다\"고 밝혔다. 딸의 작품이 걸린 벽도 발견할 수 있었다. 깔끔한 침실, 화장실, 딸 방도 공개됐다. 딸에게 안방을 양보하고 작은 방을 쓰고 있다는 정희는 \"제가 6식구 대가족이라 제 방을 가져본 적 없다. 하나라도 더 해주고 싶고 사춘기 때는 혼자만의 공간이 필요하잖나. 여기서 혼자만의 시간을 확보해줄 수 있잖나\"라고 설명했다. 이에 임우일이 아이랑 둘이 살 걸 생각하셨는데 갑자기 광수가 튀어나와서\"라고 하자 정희는 \"제가 이렇게 빨리 사랑하는 사람을 만나게 될 줄 몰랐다\"며 애정을 드러내 달달함을 자아냈다. 한편 28기 정희와 28기 광수는 SBS Plus, ENA 리얼 데이팅 프로그램 '나는 SOLO'를 통해 실제 연인으로 발전했다. 정희는 치과 개원의로 슬하에 딸을 두고 있으며 28기 광수는 음반제작 총괄 A&amp;R로 마찬가지로 슬하에 딸을 두고 있다. 뉴스엔 서유나 stranger77@ ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ “故 송도순 열흘 전부터 혼수상태” 남궁옥분, 가슴 아팠던 마지막 전했다[전문] ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 반전! '나는 솔로' 28기 정희 씨의 러브 하우스, 공개되다!",
        "content": "여러분, 안녕하세요! 오늘 완전 핫한 소식이 있어서 부랴부랴 들고 왔어요. 혹시 어제 '구해줘! 홈즈' 보셨어요? '나는 솔로' 28기 정희 씨가 나왔는데, 세상에! 성수동에 있는 한강뷰 아파트를 공개했다는 거예요. 그것도 혼자 사는 게 아니라, 사랑하는 딸과 함께 사는 집이라니! 듣기만 해도 설레지 않나요? 정희 씨가 돌싱이 된 후에 처음으로 마련한 '첫 집'이라고 하더라고요. 얼마나 공을 들이고 애정을 쏟았을지, 상상만 해도 찡하네요. 그동안 방송에서는 볼 수 없었던 정희 씨의 보금자리, 어떤 모습일지 진짜 궁금하지 않으세요? 2000년에 지어진 구축 아파트인데도 불구하고, 지하철역에서 단 3분 거리라는 초역세권에, 탁 트인 한강뷰까지! 와, 정말 꿈의 집이 따로 없네요. 게다가 남자친구인 28기 광수 씨도 자주 놀러 온다니, 핑크빛 기류가 제대로 느껴지더라고요. 이런 집에서 살면 매일매일이 행복할 것 같아요. 오늘 저는 정희 씨의 집을 보면서, 또 제가 가진 경험들을 바탕으로 우리 이웃님들께도 유용한 정보들을 마구마구 풀어드릴 예정이니, 끝까지 함께 해주세요!"
      },
      {
        "title": "돌싱 싱글맘의 고군분투, '첫 집' 마련과 리모델링 비하인드 스토리",
        "content": "여러분, '첫 집'이라는 단어에 어떤 의미가 담겨 있을까요? 단순히 잠자는 공간을 넘어, 그 안에 나의 삶과 추억, 그리고 사랑하는 사람과의 미래까지 그려볼 수 있는 그런 소중한 공간이잖아요. 특히나 싱글맘으로서 아이와 함께 살아갈 보금자리를 마련하는 것은 정말 쉽지 않은 결정이었을 거예요. 정희 씨가 바로 그런 과정을 거쳤다고 해요. 2000년 준공된 아파트지만, 2024년에 올 리모델링을 거쳐서 새롭게 태어난 집이었죠. 단순히 예쁘게 꾸미는 걸 넘어, 정희 씨의 취향과 삶의 방식이 고스란히 담긴 공간이었답니다. 특히 인테리어 구상에만 1년이라는 시간을 쏟았다고 하니, 얼마나 심혈을 기울였는지 느껴져요. 제가 예전에 집을 꾸밀 때도, 머릿속으로 그리던 모습을 현실로 구현하는 게 정말 어렵더라고요. 수많은 아이디어와 실용성 사이에서 끊임없이 고민하게 되잖아요. 정희 씨는 '제가 거울 보는 걸 좋아해서' 라며 벽 하나를 가득 채운 거울을 설치하기도 했고, 치과 의사로서 LED 조명에 민감한 부분을 고려해 간접조명을 활용해서 눈의 피로를 덜어주는 센스까지 발휘했더라고요. 이런 디테일 하나하나가 정희 씨만의 라이프스타일을 보여주는 것 같아서 정말 인상 깊었어요. 아이를 위한 공간에도 배려가 돋보였는데요, 사춘기 시절 혼자만의 시간을 확보해주는 것이 중요하다는 생각에 딸에게 안방을 양보하고 자신은 작은 방을 사용한다고 하더라고요. 정말 감동적인 모성애죠? 이런 섬세한 배려들이 우리 이웃님들께도 좋은 영감을 줄 수 있을 것 같아요."
      },
      {
        "title": "남자친구 광수 씨도 반한 한강뷰 아파트! '나는 솔로' 정희 집의 특별한 포인트들",
        "content": "이제 본격적으로 정희 씨의 성수동 한강뷰 아파트를 좀 더 자세히 살펴볼까요? 여러분, 정말 보면서 '와~' 하는 탄성이 절로 나왔어요. 일단 위치가 정말 예술인데요, 지하철역에서 코앞인 초역세권에, 창밖으로는 탁 트인 한강뷰가 펼쳐지니 금상첨화더라고요. 아파트 자체가 2000년도에 지어진 구축임에도 불구하고, 정희 씨의 손길을 거쳐 세련되게 변신한 모습이 정말 대단했어요. 특히 집 안 곳곳에 놓인 붉은 장미가 눈에 띄었는데요, 남자친구인 28기 광수 씨가 선물한 것으로 추정된다는 말에 괜히 제가 다 설레더라고요. 보기 좋게 함께 사는 건 아니지만, 자주 와서 시간을 보낸다고 하니 두 분의 관계가 얼마나 돈독한지 짐작할 수 있었어요. 집 안의 조명은 대부분 간접조명으로 채워져 있어서, 은은하고 따뜻한 분위기를 연출하더라고요. 이건 제가 정말 좋아하는 스타일인데요, 밝고 직접적인 조명보다는 이렇게 부드러운 간접조명이 공간을 더 아늑하고 편안하게 만들어주는 것 같아요. 덕분에 눈의 피로도 덜어주고, 저녁 시간에는 로맨틱한 분위기까지 더해주는 효과가 있죠. 그리고 정희 씨가 직접 구상한 인테리어 디자인은 정말 하나하나가 감탄스러웠어요. 딸의 작품이 걸린 벽, 깔끔하게 정리된 침실과 욕실, 그리고 딸의 방까지. 모든 공간에 정희 씨의 애정과 배려가 묻어나더라고요. 특히 싱글맘으로서 아이와 함께 살아갈 집을 직접 꾸미는 과정은 정말 의미 있었을 것 같아요. 자신의 꿈과 아이의 행복을 동시에 잡으려는 그 노력, 정말 존경스럽습니다!"
      },
      {
        "title": "나만의 '첫 집'을 위한 꿈같은 인테리어, 정희 씨에게 배우는 꿀팁!",
        "content": "여러분도 혹시 '나만의 첫 집'을 꿈꾸고 계신가요? 저도 그 꿈을 이루기 위해 정말 많은 노력과 시간을 투자했거든요. 오늘 '나는 솔로' 28기 정희 씨의 집을 보면서, '첫 집'을 꾸미는 데 있어서 정말 많은 영감을 얻었답니다. 우리 이웃님들도 이 기회를 놓치지 마시고, 정희 씨의 인테리어 팁을 눈여겨 보시면 좋을 것 같아요. 첫째, '나만의 개성과 취향'을 담는 것이 중요해요. 정희 씨처럼 거울을 좋아한다면 과감하게 설치하고, 조명에 민감하다면 간접조명을 적극 활용하는 거죠. 남들이 좋다는 것보다 내가 편안하고 행복한 공간을 만드는 게 우선이에요. 둘째, '실용성과 미관' 두 마리 토끼를 잡아야 해요. 예쁘기만 한 집보다는, 생활하기 편리하고 수납 공간도 넉넉한 집이 최고잖아요. 정희 씨의 깔끔하게 정리된 수납 공간들을 보면서 저도 반성하게 되더라고요. 셋째, '사랑하는 사람들을 위한 배려'를 잊지 마세요. 특히 아이와 함께 사는 집이라면, 아이의 성장 단계에 맞춰 공간을 조절하고 편안함을 주는 것이 중요하죠. 정희 씨가 딸에게 안방을 양보하는 모습은 정말 감동이었어요. 마지막으로, '시간을 가지고 천천히' 꾸미는 것도 좋은 방법이에요. 정희 씨처럼 1년 동안 구상하고 차근차근 실행해나가면, 훨씬 만족스럽고 완성도 높은 집을 만들 수 있을 거예요. 조급해하지 마시고, 우리 집을 하나의 작품처럼 생각하며 즐겁게 꾸며보세요!"
      },
      {
        "title": "솔직한 후기: '첫 집' 마련의 의미와 앞으로의 다짐!",
        "content": "오늘 '나는 솔로' 28기 정희 씨의 성수동 한강뷰 아파트를 보면서, 저는 정말 많은 감동과 생각을 했어요. 특히 '첫 집'을 마련한다는 것의 의미에 대해 다시 한번 깊이 생각해보게 되었거든요. 돌싱이 되고, 사랑하는 딸과 함께 살아갈 보금자리를 마련하기 위해 얼마나 많은 고민과 노력을 했을지, 그 과정을 상상하니 제 마음이 찡해졌어요. 단순히 멋진 집을 소유하는 것을 넘어, 그 안에서 새로운 삶을 시작하고, 아이에게 더 나은 환경을 제공해주고 싶은 그 마음이 정말 아름답더라고요. 남자친구인 광수 씨와도 좋은 관계를 이어가고 있다는 소식에, 저도 모르게 흐뭇한 미소를 짓게 되었답니다. 앞으로 저는요, 제 집을 꾸밀 때 정희 씨의 집을 보면서 얻었던 영감들을 적극적으로 활용하려고 해요. 단순히 유행을 따르기보다는, 제 삶의 방식과 가치관을 담을 수 있는 공간으로 만들고 싶어요. 그리고 무엇보다, 혼자만의 공간도 중요하지만, 사랑하는 사람들과 함께 행복한 추억을 만들어갈 수 있는 따뜻한 공간이 되도록 노력해야겠어요. 여러분도 오늘 정희 씨의 집을 보면서, '나만의 첫 집'에 대한 꿈을 다시 한번 키워나가셨으면 좋겠어요. 여러분의 꿈을 응원하며, 앞으로도 더욱 유익하고 즐거운 정보들로 찾아뵙겠습니다. 모두 행복하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18887?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로28기",
      "#정희",
      "#광수",
      "#구해줘홈즈",
      "#성수동아파트",
      "#한강뷰",
      "#돌싱",
      "#싱글맘"
    ]
  },
  {
    "type": "pol",
    "title": "김정은에 '볼 뽀뽀'로 존재감 부각한 주애…김여정 자녀도 노출",
    "newTitle": "김정은 주애 볼 뽀뽀, 김여정 자녀 노출…북한 지도자 자녀들 '존재감' 부각 이유",
    "article": "아이들 안아주며 지도자 이미지 연출…'퍼스트 레이디' 리설주는 앵글 밖으로 새해 맞아 김정은 볼에 입 맞추는 주애 (서울=연합뉴스) 전날 밤부터 평양 5월1일경기장에서 열린 2026년 신년경축공연에서 새해 카운트다운이 끝나자 김정은 북한 국무위원장의 딸 주애가 김 위원장 볼에 입을 맞추고 있다. [조선중앙TV 화면] 2026.1.1 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.c... (서울=연합뉴스) 이은정 기자 = 평양에서 열린 신년 경축 공연장에서 김정은 북한 국무위원장의 딸 주애가 거침없는 스킨십으로 친밀한 부녀지간의 모습을 연출하며 존재감을 부각했다. 1일 조선중앙TV가 방영한 신년 경축 행사 영상에는 김 위원장의 딸 주애가 한국전쟁 정전협정 체결일을 의미하는 '7·27 1953' 번호판이 달린 김정은 전용 리무진 '아우루스'에서 가장 먼저 내리는 모습이 포착됐다. 지난해와 달리 올해는 리설주 여사도 함께했다. 김 위원장과 똑같은 디자인의 가죽 코트를 입은 주애는 축하 공연을 관람하며 아버지의 손을 잡거나 귓속말을 나누며 부녀 사이의 애정을 과시했다. 행사 중간 카운트다운과 함께 새해가 밝은 순간 주애는 자리에서 일어나 김 위원장 얼굴에 한쪽 손을 갖다대며 '볼 뽀뽀'를 하기도 했다. 김 위원장은 함박웃음을 지었다. 딸 주애에게 귓속말하는 김정은 (서울=연합뉴스) 1일 평양 5월1일경기장에서 열린 2026년 신년경축공연에 참석한 김정은 북한 국무위원장이 딸 주애에게 귓속말을 하고 있다. [조선중앙TV 화면] 2026.1.1 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr 김정은과 리설주 사이 가운데 자리에 착석한 주애의 존재감은 상대적으로 부각됐다. 반면, 리 여사는 보도된 사진과 영상 끄트머리에 겨우 나오거나 프레임 밖으로 벗어나는 경우가 많았다. 주애는 김 위원장 부부와 마찬가지로 공연장에 나타난 아이들을 안아주고 볼을 맞대며 인민을 돌보는 지도자로서의 모습을 연출했다. 아이들에게서 받아든 꽃다발은 수행원에게 건넸다. 공연장에 도착했을 때 주애를 맞이한 어린 아이와 중년 여성 모두 90도 허리를 굽혀 그에게 인사했다. 다만, 주애가 김 위원장과 러시아 파병군의 가족들을 만났을 때는 이들이 한꺼번에 김 위원장에게 몰려가 안기자 어색하게 뒤로 밀려나는 모습을 보이기도 했다. 김여정, 남녀 아이와 신년경축공연 참석 (서울=연합뉴스) 북한 조선중앙TV가 1일 방영한 신년경축공연 영상에서 김정은 북한 국무위원장의 여동생 김여정 노동당 부부장이 남자 아이의 손을 잡고 여자 아이와 함께 5월1일경기장 행사장으로 들어가고 있다. 이 아이들은 지난해 신년경축공연에서도 김여정과 함께 모습을 드러낸 바 있다. [조선중앙TV 화면] 2026.1.1 [국내에서만 사용가능. 재배포 금지. For Use Only ... 주요 간부들이 아이들과 손을 잡고 행사장에 입장하는 장면에서는 김정은의 여동생 김여정 노동당 부부장 자녀로 추정되는 남녀 아동도 식별됐다. 1년 전에도 같은 행사장에서 김 부부장의 손을 잡고 나타났던 아이들과 동일한 인물로 추정된다. 2015년 4월 국가정보원은 국회 정보위 보고에서 김여정이 그해 5월 출산할 것으로 추정했으며, 2018년 2월에는 정부 소식통이 당시 남한을 방문한 김여정이 임신한 것이 맞는다고 말해 둘째 임신설이 나왔다. 지난해 국정원은 공개된 영상을 바탕으로 \"사실일 가능성을 열어두고 정밀 분석 중\"이라고 밝혔지만, 그의 결혼·임신·출산설은 아직 공식 확인된 적은 없다. 김 위원장의 의전을 담당하는 현송월 노동당 부부장도 딸로 추정되는 아이와 손을 잡고 행사장으로 향했다. 조춘룡·조용원 등 당 비서들은 부부 동반 형태로 행사에 참석한 것으로 보인다. ask@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '성우계 대모' 송도순 별세에 애도 이어져…배한성 \"망연자실\" ☞ 60년만에 은퇴하는 '오마하의 현인' 버핏…누적 수익률은 610만% ☞ 미국 새해맞이 축하무대 달군 K팝…르세라핌·케데헌 공연 ☞ '에어본 공주님'…새해 첫날 제주 소방헬기서 출산 ☞ 현역병 피하려 하루 줄넘기 1천개…20대 징역형 집유 ☞ 180㎏ 고무공이 어린이들 향해 '쿵쿵'…디즈니 직원이 맨몸 방어 ☞ 이혜훈 '보좌진 갑질' 녹취 폭로…李측 \"진심으로 사과, 반성\" ☞ 새해 첫둥이는 쨈이·도리…\"친구, 동생도 많이 태어났으면\" ☞ '골프장 소유주' 트럼프, 퍼블릭골프장 저격…3곳 임대계약 해지 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 평양 신년 공연에서 벌어진 일!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나 들고 왔어요. 얼마 전 평양에서 열린 신년 경축 공연에서 있었던 일인데, 이게 그냥 공연 이야기가 아니라 북한 지도부의 자녀들이 어떻게 자신들의 존재감을 드러내고 있는지 보여주는 아주 중요한 단서가 될 수 있더라고요. 혹시 뉴스 보셨나요? 김정은 국무위원장의 딸인 주애가 아버지 볼에 뽀뽀하는 모습이 포착됐다고 하더라고요! 생각만 해도 좀 놀랍죠? 어린 아이가 지도자의 얼굴에 저렇게 스킨십을 한다는 게 보통 일이 아니잖아요. 더군다나 이번에는 김여정 노동당 부부장도 아이들과 함께 등장했다는 소식이 전해졌는데요. 이게 그냥 우연일까요? 아니면 뭔가 큰 그림이 있는 걸까요? 오늘은 이 소식을 바탕으로, 왜 북한에서는 지도자 자녀들의 등장이 그렇게 주목받는지, 또 어떤 의미를 담고 있는지 우리 이웃님들과 함께 깊이 파헤쳐 볼까 해요. 여러분도 함께 따라오시면 북한의 정치적인 움직임을 이해하는 데 도움이 될 거예요!"
      },
      {
        "title": "주애의 '볼 뽀뽀', 단순한 애정 표현일까? 리더십 과시의 한 방식!",
        "content": "자, 그럼 이제 본격적으로 이 '주애 볼 뽀뽀' 사건에 대해 이야기해 볼까요? 단순히 보면 어린 딸이 아버지에게 애정을 표현하는 예쁜 모습처럼 보일 수 있어요. 하지만 북한의 특수한 상황을 고려하면, 이건 훨씬 더 복잡하고 정치적인 의미를 담고 있을 가능성이 높아요. 먼저, 김정은 위원장과 주애의 관계를 '친근한 지도자' 이미지로 부각시키려는 의도가 엿보여요. 일반적인 지도자 이미지 하면 좀 딱딱하고 어렵게 느껴질 수 있잖아요. 그런데 이렇게 딸과 스스럼없이 스킨십을 하고, 심지어 볼 뽀뽀까지 하는 모습을 보여줌으로써 '인간적인 지도자', '백성을 아끼는 아버지' 같은 이미지를 구축하려는 시도로 볼 수 있죠. 또 하나, 김 위원장이 ‘아우루스’라는 전용 리무진에서 가장 먼저 내리는 모습이나, 아버지 손을 잡고 귓속말을 하는 모습 등은 주애가 단순한 딸이 아니라, 앞으로 북한을 이끌어갈 중요한 인물임을 암시하는 장면이라고 해석될 수 있어요. 마치 '이 아이가 차세대 지도자다'라고 보여주는 듯한 거죠. 그래서 단순히 볼 뽀뽀라고 넘기기에는, 그 이면에 담긴 메시지가 상당하다고 봐야 합니다. 이건 마치 앞으로 우리가 펼쳐질 북한의 정치 상황을 엿볼 수 있는 중요한 힌트가 될 수도 있어요."
      },
      {
        "title": "김여정 자녀 등장! '후계 구도'에 대한 끊임없는 관심과 추측!",
        "content": "이번 뉴스에서 또 하나 주목할 만한 부분은 바로 김여정 노동당 부부장의 자녀들, 즉 김 위원장의 조카로 추정되는 아이들이 함께 등장했다는 점이에요. 사실 김여정 부부장은 이전부터 북한 지도부 내에서 매우 중요한 역할을 하고 있죠. 그리고 이번 공연에서 아이들과 함께 나타났다는 것은, 이 아이들이 바로 김여정 부부장의 자녀일 가능성이 높다는 의미인데요. 이게 왜 중요하냐면, 북한의 '후계 구도'에 대한 사람들의 관심은 끊이지 않기 때문이에요. 물론 김정은 위원장에게는 주애라는 딸이 있지만, 김여정 부부장 역시 강력한 권력 기반을 가지고 있는 인물이기 때문에, 그녀의 자녀들이 등장하는 것 역시 예사롭게 볼 수 없는 거죠. 마치 '나도 우리 아이들과 함께하는 가정적인 지도자일 뿐만 아니라, 나의 후계자로서 나의 혈통을 잇는 아이들이 이렇게 있다'는 것을 간접적으로 보여주는 신호일 수 있거든요. 작년 신년 공연에서도 이 아이들이 김여정 부부장과 함께 등장했었다고 하니, 이제는 단순한 우연이 아니라 어떤 의도를 가지고 지속적으로 노출시키고 있다고 보는 게 합리적일 것 같아요. 물론 아직 결혼이나 출산에 대한 공식적인 확인은 없지만, 이런 공개적인 자리에서의 등장은 여러 가지 해석을 낳게 만들죠."
      },
      {
        "title": "지도자 자녀들의 '존재감 부각' 전략, 왜 이렇게 중요할까?",
        "content": "결국 이번 뉴스에서 우리가 눈여겨봐야 할 핵심은 '지도자 자녀들의 존재감 부각'이라는 전략이에요. 북한이라는 사회에서는 지도자의 이미지가 곧 국가의 이미지와 직결되잖아요. 그렇기 때문에 지도자 자신뿐만 아니라, 그의 가족, 특히 자녀들을 어떻게 보여주느냐가 매우 중요한 정치적 도구로 사용될 수 있어요. 주애의 경우, '인민을 돌보는 지도자' 이미지를 강화하기 위해 공연을 보러 온 아이들을 안아주고 볼을 맞대는 모습을 연출했죠. 이는 지도자가 아이들을 포함한 모든 백성을 얼마나 아끼고 사랑하는지를 보여주는 상징적인 행동이에요. 마치 '우리 지도자님은 아이들도 이렇게 예뻐하신다'는 것을 보여줌으로써, 주민들의 충성심을 더욱 강화하려는 목적이 있다고 볼 수 있어요. 또한, 이런 어린 자녀들의 등장은 북한 체제의 '안정성'과 '연속성'을 강조하는 효과도 있어요. '봐라, 우리 지도자는 이렇게 젊고 귀여운 자녀가 있다. 이 아이들이 앞으로 북한을 계속 이어나갈 것이다'라고 보여줌으로써, 외부 세계에는 체제가 흔들리지 않고 안정적으로 이어지고 있다는 메시지를 보내는 거죠. 반대로 리설주 여사의 모습이 상대적으로 덜 부각된 점도 흥미로운 부분인데, 이는 주애의 존재감을 더욱 부각시키기 위한 의도적인 연출일 가능성이 높다고 전문가들은 분석하고 있어요. 결국 이 모든 것은 북한 지도부의 철저한 계산 아래 이루어지는 정치적 행위라고 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '와, 진짜 다들 어떻게 저런 걸 연출하는 걸까?' 싶었어요. 단순히 아이들 모습만 보면 너무 귀엽고 보기 좋잖아요. 그런데 그 뒤에 숨겨진 정치적인 의미를 생각하면 정말 머리가 복잡해지더라고요. 앞으로 주애가 얼마나 더 자주, 어떤 모습으로 등장하게 될지, 그리고 김여정 부부장의 자녀들 역시 계속 노출될지 지켜보는 것도 흥미로운 관전 포인트가 될 것 같아요. 저는 이번 뉴스를 보면서, 북한이라는 나라가 얼마나 복잡하고 치밀하게 자신들의 이미지를 만들어나가는지 새삼 느꼈어요. 우리 같은 일반 사람들은 뉴스를 통해 단편적인 모습만 보게 되지만, 그 이면에는 정말 많은 계산과 전략이 숨어있다는 걸 알게 되었죠. 여러분도 오늘 제가 말씀드린 내용들을 기억해 두셨다가, 앞으로 북한 관련 뉴스를 접하실 때 좀 더 깊이 있게 생각해 보시면 좋을 것 같아요. 저도 앞으로 북한의 움직임에 대해 더 관심을 가지고, 우리 이웃님들과 함께 알아가는 시간을 계속 가져볼게요! 모두들 건강하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n15375?mid=n1006",
    "hashTag": [
      "#김정은",
      "#김정은딸",
      "#김주애",
      "#김여정",
      "#북한",
      "#북한정치",
      "#후계구도",
      "#지도자자녀"
    ]
  },
  {
    "type": "pol",
    "title": "[JTBC 여론조사] 70대 여론 빼닮은 20대…'이 대통령 부정 평가' 51%",
    "newTitle": "20대와 70대, 여론이 닮아도 너무 닮았다고?",
    "article": "[앵커] 연령대 별로는 특이한 현상도 나타났습니다. 이재명 대통령에 대한 평가, 그리고 정당 지지율에서 20대와 70대의 여론이 비슷한 흐름을 보인다는 점입니다. 20대 응답자 43%는 윤석열 전 대통령의 정치 활동이 적절하다고 평가했습니다. 김안수 기자입니다. [기자] 20대는 이재명 대통령의 국정수행에 대해 낮은 점수를 줬습니다. 대통령이 국정수행을 '잘못하고 있다'란 평가가 20대에선 51%, '잘하고 있다'는 46%로 오차범위 내였습니다. 그다음으로 부정평가가 많았던 건 70대 이상이었는데, 44%였습니다. 다른 연령대에선 모두 오차범위 밖에서 긍정평가가 부정평가보다 높았습니다. 정당지지도의 경우 20대 가운데 더불어민주당 지지자는 29%, 국민의힘 지지자는 28%로 오차범위 내였습니다. 대부분의 연령대가 적게는 11%p, 많게는 43%p 차이를 보인 반면 비슷한 추이를 나타낸 건 70대였습니다. 70대에선 더불어민주당 43%, 국민의힘 42%였습니다. [JTBC '뉴스룸'/2025년 12월 18일 : 윤 전 대통령은 접견을 온 변호인단을 통해 '청년 여러분께 드리는 성탄 메시지'라는 제목의 옥중 편지도 공개했습니다. 자녀에게 올바른 나라를 물려줘야 한단 절박함이 비상사태를 선포한 이유라며…] 20대는 윤 전 대통령에 대한 평가도 다른 연령대와는 차이를 보였습니다. 윤 전 대통령이 재판 중 정치활동을 하는 것에 대해 20대 43%는 '적절하다'라고 평가했습니다. 전체 연령대 가운데 가장 높게 나타난 겁니다. 또 3대 특검 수사 결과에 대해선 전 연령대 가운데 유일하게 '충분했다'는 응답이 오차범위 밖에서 '충분하지 않았다'는 응답보다 높았습니다. [김봉신/메타보이스 대표 : 이념적 보수화라기보다는 경제적인 어려움, 그러니까 뭐 취업률이라든지…민주주의 투쟁을 했던 부모 세대에 대한 반발심리 이런 것들도 좀 많이 묻어있기 때문에…] 6월 지방선거에서 반드시 투표하겠다는 적극 투표층은 20대에선 57%로 다른 연령대에 비해 낮았습니다. [영상편집 강경아 영상디자인 한새롬] ◆ 관련 기사 [JTBC 여론조사] 정원오·박주민 vs 오세훈 '접전'…서울 화두 '부동산' → 기사 바로가기 : https://news.jtbc.co.kr/article/NB12278016 ◆ 관련 기사 [JTBC 여론조사] 이 대통령 '잘한다' 62%…지선 화두는 '민생경제' → 기사 바로가기 : https://news.jtbc.co.kr/article/NB12278015 ◆ 관련 기사 [JTBC 여론조사] 3명 중 2명 \"윤 옥중정치, 부적절\"…\"2차 특검 필요\" 46% → 기사 바로가기 : https://news.jtbc.co.kr/article/NB12278020 ◆ 관련 기사 [JTBC 여론조사] 심상치 않은 '중도층' 움직임…국민의힘 지지율 27% → 16% → 기사 바로가기 : https://news.jtbc.co.kr/article/NB12278021 ◆ 관련 기사 [JTBC 여론조사] 쿠팡에 \"강한 제재를\" 65%…대전·충남 통합엔 \"지선 뒤로\" 32% → 기사 바로가기 : https://news.jtbc.co.kr/article/NB12278013 --------- ※ 조사개요 조사의뢰 : JTBC 조사일시 : 2025년 12월 28~29일 조사기관 : 메타보이스, 글로벌리서치 조사지역 및 대상 : 전국 만 18세 이상 남녀 조사내용 : 국정 운영 평가, 정당 지지도, 제9회 전국동시지방선거 관련 인식, 특검 평가 및 인식, 윤석열 전 대통령 정치 활동 평가 및 지지 세력 관련 인식, 쿠팡 개인 정보 유출에 따른 적절한 조치, 대전과 충남 통합 지자체장 주장 관련 인식, 북미 정상회담 국익 도움 정도 등 조사방법 : 가상번호 활용 무선100% 전화면접(CATI) 표본오차 : ±3.1%p (95% 신뢰수준) 응답률 : 7.6% 표본크기 : 1,005명 피조사자 선정 방법 : 2025년 11월 말 주민등록 인구 통계에 따라 성별, 연령대별, 권역별 비례 할당 후 무작위 추출 가중값 산출 및 적용 방법 : 2025년 11월 말 행정안전부 주민등록 인구 기준 성별, 연령대별, 권역별 가중치 부여 (셀 가중) ※ 자세한 사항은 JTBC 홈페이지(www.jtbc.co.kr)나 중앙선거여론조사심의위원회 홈페이지(www.nesdc.go.kr)를 참조해주십시오. 김안수 기자 (kim.ansu@jtbc.co.kr) [핫클릭] ▶ [JTBC 여론조사] 정원오·박주민 vs 오세훈 '접전' ▶ \"IQ 한 자리야?\" \"야!!!!\" 폭언 녹취…이혜훈 \"사과\" ▶ '규제'가 터준 길 독주…'탈팡이 쉽나' 안하무인 ▶ '총리 제안' 거절 이유는…유승민 '직접 등판' ▶ [팩트체크] 올해 바뀐다고? 숨겨진 '가짜' 정보들 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 20대와 70대가 똑같다고요?",
        "content": "여러분, 안녕하세요! 오늘도 여러분의 궁금증을 싹 풀어드릴 친절한 블로거, 제가 왔습니다! 😉 어제 뉴스 보셨어요? 정말 깜짝 놀랐잖아요. JTBC에서 이번에 20대와 70대 유권자들의 여론이 거의 흡사하게 나왔다는 기사를 봤거든요. 솔직히 처음엔 '설마?' 싶었어요. 세대 차이가 엄청나다는 요즘 세상에, 이렇게까지 생각이 같을 수 있다니, 진짜 신기하더라고요. 제가 딱 20대 초반 친구랑 이야기하는데, 그 친구도 '진짜 신기하다'면서 자기들이랑 할아버지 할머니 생각이 비슷하게 나온다고 하더라고요. 이게 대체 무슨 일인가 싶어서 저도 모르게 기사를 계속 찾아보게 됐어요. 그래서 오늘은 바로 이, 20대와 70대의 비슷한 여론 흐름에 대해서, 왜 그런 건지, 그리고 이게 우리 사회에 어떤 의미를 가지는지 여러분과 함께 샅샅이 파헤쳐 보려고 해요. 우리 이웃님들도 '어? 나도 그런 생각 했는데!' 하실 수도 있으니, 끝까지 집중해주세요! 🤩"
      },
      {
        "title": "왜 20대와 70대, 여론이 비슷하게 나왔을까요?",
        "content": "자, 그럼 왜 이런 현상이 나타났는지 좀 더 깊숙이 들어가 볼까요? 기사를 보니, 특히 '이재명 대통령'에 대한 평가에서 20대의 부정 평가가 51%로 나왔다고 해요. 그런데 이게 놀랍게도 70대 이상에서도 비슷한 흐름을 보인다는 거예요. 물론 70대는 44%로 20대보다는 조금 낮았지만, 다른 연령대에서는 긍정 평가가 훨씬 우세했던 것과 비교하면 정말 눈에 띄는 부분이죠. 이게 단순히 '대통령이 마음에 안 들어!' 하고 끝나는 문제가 아니라, 그 이유를 좀 더 파고들 필요가 있다는 생각이 들었어요. 전문가들은 이것을 '이념적 보수화'보다는 '경제적 어려움'과 '기성세대에 대한 반발심리' 때문이라고 분석하더라고요. 예를 들어, 20대 청년들이 느끼는 취업난이라든지, 또 과거 민주주의를 위해 투쟁했던 부모 세대에 대한 막연한 반감 같은 것이 이런 여론으로 나타날 수 있다는 거죠. 마치 부모님의 경험이나 가치관을 무조건 따르기보다는, 스스로 판단하고 싶어하는 심리와도 비슷한 것 같아요. 그래서 20대들이 윤석열 전 대통령의 정치 활동에 대해 다른 연령대보다 '적절하다'라고 평가하는 비율이 가장 높게 나온 것 같기도 하고요. 참 복잡하죠? 😥"
      },
      {
        "title": "정당 지지도에서도 나타난 '묘한' 닮음",
        "content": "정당 지지도에서도 이 20대와 70대의 비슷한 흐름이 엿보였어요. 20대에서는 더불어민주당 지지자가 29%, 국민의힘 지지자가 28%로, 거의 오차범위 안에서 팽팽하게 나왔다고 합니다. 이게 다른 연령대에서는 지지율 차이가 꽤 크게 나는 데 반해서, 70대에서도 더불어민주당 43%, 국민의힘 42%로 비슷하게 나온 거예요. 세상에, 20대와 70대가 똑같이 '민주당이냐, 국민의힘이냐' 고민하고 있다는 게 너무 신기해서 말이죠. 마치 서로 다른 경험을 했지만, 결과적으로 비슷한 고민을 하고 있는 것처럼 보이기도 해요. 20대는 앞으로 살아갈 미래에 대한 불안감, 그리고 70대는 지금까지 살아온 삶에 대한 평가가 이렇게 여론으로 반영되는 건 아닐까 싶어요. 또 한 가지 흥미로운 점은, 3대 특검 수사 결과에 대해서 20대만 유일하게 '충분했다'는 응답이 '충분하지 않았다'는 응답보다 높게 나왔다는 거예요. 이건 마치 '이미 끝난 일에 너무 끄는 거 아니야?' 하는, 어떤 면에서는 좀 더 현실적이고 실용적인 접근을 하고 있다는 느낌을 주기도 해요. 그래서 20대들이 윤석열 전 대통령의 '옥중 정치'에 대해서도 43%가 '적절하다'고 평가하는 것으로 보입니다. 🤯"
      },
      {
        "title": "그래서 우리는 무엇을 해야 할까요? 20대와 70대의 목소리에 귀 기울이기!",
        "content": "이렇게 20대와 70대의 여론이 비슷하게 나온다는 것은, 단순히 '몇 퍼센트'가 나왔다는 숫자 이상의 의미를 가진다고 생각해요. 특히 20대의 경우, 투표에 적극적으로 참여하겠다는 비율이 다른 연령대에 비해 낮다는 점도 주목해야 할 부분이에요. 57%라고 하니, 10명 중 4명 이상은 이번 지방선거에 꼭 참여하겠다는 의지가 상대적으로 낮다는 거거든요. 이게 '정치에 관심 없어서'라기보다는, '내 표가 뭘 바꿀 수 있을까?' 하는 무력감이나, '어차피 똑같겠지' 하는 냉소주의 때문은 아닐까 조심스럽게 생각해봐요. 그렇다면 우리 사회는 이 20대와 70대의 목소리에 더 귀 기울여야 하지 않을까요? 그들이 느끼는 경제적 어려움, 미래에 대한 불안감, 그리고 사회 시스템에 대한 고민들을 진솔하게 나누고, 해결책을 함께 모색하는 과정이 필요해요. 단순히 '젊은 세대', '노년 세대'라고 묶어버리는 것이 아니라, 그들이 가진 고민의 본질을 이해하려고 노력하는 것이 중요해요. 그래야만 우리 사회가 좀 더 건강하게 발전할 수 있지 않을까 싶어요. 🗣️"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "사실 이 기사를 보면서 가장 크게 느낀 점은, '나도 편견을 가지고 있었구나'였어요. 우리는 흔히 20대 하면 '진보적이고', 70대 하면 '보수적'이라는 틀에 가둬두고 생각하는 경향이 있잖아요. 그런데 이번 여론조사를 보면서 '사람은 그렇게 단순하지 않구나' 하고 다시 한번 깨달았어요. 각 세대마다 살아온 환경과 경험은 다르지만, 결국 우리 모두는 더 나은 미래를 바라고, 현재의 어려움을 해결하고 싶어한다는 공통점이 있다는 걸 느꼈어요. 그래서 앞으로 저는 다른 사람의 의견을 들을 때, 그 사람이 속한 '세대'로 먼저 판단하기보다는, 그 사람이 '무엇을 이야기하는지', '왜 그렇게 생각하는지'에 더 집중하려고 해요. 그리고 이 기사를 읽으면서, 20대 청년들이 겪는 어려움에 대해서도 좀 더 관심을 가지고 알아봐야겠다는 생각이 들었어요. 제 주변의 20대 친구들에게도 '혹시 뭐 힘든 거 없어?' 하고 먼저 물어봐주는 용기를 내보려고요. 우리 모두 서로에게 좀 더 열린 마음으로 다가가면, 어쩌면 우리가 생각하는 것보다 훨씬 더 많은 것을 공유하고 이해할 수 있지 않을까 기대해 봅니다. 여러분은 이 소식 듣고 어떤 생각이 드셨나요? 댓글로 꼭 알려주세요! 💕"
      }
    ],
    "url": "https://news.nate.com/view/20260101n16886?mid=n1006",
    "hashTag": [
      "#20대여론",
      "#70대여론",
      "#세대차이",
      "#정치",
      "#여론조사",
      "#사회현상",
      "#이재명대통령",
      "#윤석열전대통령"
    ]
  },
  {
    "type": "pol",
    "title": "유승민 \"총리 거절…이혜훈 발탁은 협치 아냐\"",
    "newTitle": "총리 제안 거절했던 유승민, 협치에 대해 뼈있는 발언!",
    "article": "&lt;앵커&gt; 유승민 전 의원이 지난해 2월 민주당 측으로부터 총리직을 제안받았지만, 거절했었다고 오늘(1일) 밝혔습니다. 그러면서 이혜훈 전 의원을 장관 후보자로 발탁한 건, 협치가 아니라고 비판했습니다. 이어서 박원경 기자의 보도입니다. &lt;기자&gt; 국민의힘 소속 유승민 전 의원은 오늘, 민주당의 모 의원에게서 지난해 2월 국무총리직을 제안받았다고 밝혔습니다. [유승민/국민의힘 전 의원 (CBS '김현정의 뉴스쇼') : 이재명 대표가 집권하면 국무총리를 맡아 달라고, 이재명 대표가 저한테 유승민한테 전달하라고 했다고….] 단칼에 거절하자 여러 민주당 인사들이 추가로 연락해 왔고, 대선 직전인 지난해 5월에는, 이재명 당시 민주당 대선후보도 여러 차례 연락해 왔지만, 자신이 응하지 않았다고 했습니다. [유승민/국민의힘 전 의원 (CBS '김현정의 뉴스쇼') : '이재명입니다. 꼭 통화하길 바랍니다.' 이러면서 문자가 남아 있고, 이미 제 뜻은 확실하게 전달했기 때문에 일체 답을 안 하고 전화도 안 받았습니다.] 제안을 거절한 건, 생각이 달라서라고 했습니다. [유승민/국민의힘 전 의원 (CBS '김현정의 뉴스쇼') : 어떻게 생각이 다른 사람하고 일을 합니까? 생각이 같아야 일을 하고 사람이 철학과 소신을 버려서까지 제가 욕심낼 자리도 아니고.] '유승민계'로도 불렸던 이혜훈 전 의원을 이재명 대통령이 기획예산처의 초대 장관 후보자로 지명한 데 대해선, \"탕평이나 협치가 아니\"라고 비판했습니다. [유승민/국민의힘 전 의원 (CBS '김현정의 뉴스쇼') : 협치를 하려면 일단 야당한테 정중하게 공식적으로 노무현 대통령이 했듯이 그렇게 제안하고 그러고 나서 뭘 해야 됩니다.] 하지만 청와대는 일부 언론이 '총리 제안설'을 보도한 직후인 지난달 29일, \"유 전 의원에게 총리직을 제안한 사실이 없다\"고 밝힌 바 있습니다. 청와대 핵심 관계자는 오늘 SBS에 \"민주당 의원이 제안했을 순 있겠지만, 이 대통령의 뜻은 아니었다\"며, \"당시 이 대통령의 연락을 총리직 제안과 연결 짓는 것도 무리\"라고 말했습니다. (영상편집 : 전민규) 박원경 기자 seagull@sbs.co.kr 인/기/기/사 ◆ \"야! 야! 너 죽였으면 좋겠다\"…이혜훈 '갑질' 녹취 폭로 ◆ [단독] 비행기 엔진에 혈흔…참사 1년 지나고 '뒷북' ◆ 대학생들도 \"못 살겠다\"…대낮 거리 한복판 '탕탕' ◆ 새해 첫날 스키 타러 갔다가…폭발로 수십 명 사망 ◆ 병원 화재로 300여 명 대피…전국 곳곳 화재 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 유승민 전 의원, 총리직 제안받았다고요?",
        "content": "여러분, 안녕하세요! 인기 블로거 '햇살가득 블로그'입니다. 오늘은 진짜 깜짝 놀랄 만한 뉴스 기사를 보고 이웃님들과 함께 이야기 나눠보려고 가져왔어요. 혹시 어제 뉴스 보셨나요? 세상에, 유승민 전 의원께서 얼마 전에 민주당으로부터 국무총리직 제안을 받았는데, 단칼에 거절하셨다는 거예요! 그것도 한두 번이 아니라 여러 차례 이재명 대표 측에서 연락이 왔다고 하더라고요. 상상이나 되세요? 나라를 이끌어갈 중요한 자리를 제안받았다는 것 자체가 엄청난 일인데, 그걸 거절하셨다니! 제 주변에서도 '아니, 왜 거절하신 거야?' '혹시 다른 뜻이 있는 거 아니야?' 하면서 궁금해하는 분들이 많더라고요. 저 역시도 왜 그렇게 결정하셨을지 너무 궁금해서 기사를 꼼꼼히 읽어봤답니다. 이번 기회에 우리나라 정치권의 협치라는 게 뭔지, 그리고 유승민 전 의원이 생각하는 '진정한 협치'는 또 어떤 건지 같이 한번 깊이 있게 알아보자고요!"
      },
      {
        "title": "정치권에서 '협치'란 뭘까요? 유승민 전 의원의 진심!",
        "content": "오늘 이야기는 정치권에서 말하는 '협치'라는 것에 대한 깊은 고민을 담고 있어요. 다들 '협치'라는 말은 많이 들어보셨죠? 그런데 이게 정확히 뭘 의미하는지, 또 왜 중요한지에 대해서는 막연하게만 알고 계신 분들이 많을 것 같아요. 쉽게 말해, 협치라는 건 서로 다른 의견을 가진 정당이나 정치 세력들이 함께 머리를 맞대고 국익을 위해 힘을 합치는 것을 말해요. 마치 팀 스포츠처럼, 각자 다른 역할을 맡아도 결국엔 같은 골대를 향해 뛰어가는 거죠. 그런데 유승민 전 의원은 이혜훈 전 의원을 장관 후보자로 발탁한 것을 두고 '협치가 아니다'라고 강하게 비판했거든요. 여기서 우리가 주목해야 할 부분은, 유승민 전 의원이 말하는 '협치'는 단순히 인물을 여기저기 앉히는 것이 아니라, '정중한 공식 제안'에서부터 시작되어야 한다는 점이에요. 마치 노무현 대통령 시절에 야당에게 먼저 공식적으로 제안했던 것처럼 말이죠. 생각이 다른 사람과 일을 하려면, 먼저 서로를 존중하고 진심으로 다가가야 한다는 것을 강조하고 싶었던 게 아닐까 싶어요. 이게 바로 유승민 전 의원이 말하는 '진정한 협치'의 시작점이 아닐까 조심스럽게 생각해 봅니다. 여러분은 이 부분에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "만약 내가 총리 제안을 받았다면? 유승민 전 의원의 고민!",
        "content": "생각해 보세요, 만약 여러분이 누군가로부터 국가의 중대사를 책임질 총리직을 제안받는다면 어떤 생각이 드실까요? 아마 저부터도 머릿속이 복잡해질 것 같아요. 유승민 전 의원께서도 '어떻게 생각이 다른 사람과 일을 하느냐'며 거절하신 이유가 바로 여기에 있다고 해요. 나라를 위해 일하려면, 기본적인 생각이나 철학이 어느 정도 맞아야 시너지를 낼 수 있다는 거죠. 만약 모든 사람이 똑같은 생각만 한다면 그게 오히려 더 이상한 거겠죠. 하지만 중요한 건, 서로 다른 생각을 존중하고 그 안에서 접점을 찾아가는 노력이에요. 유승민 전 의원은 단순히 이재명 대표 측과의 생각이 다르다는 이유로 거절한 것이 아니라, 자신의 철학과 소신을 버릴 만큼 욕심낼 자리가 아니었다고도 덧붙였거든요. 와, 정말 대단하지 않나요? 자신의 신념을 지키는 모습이 정말 멋지더라고요. 만약 제가 그 상황이었다면, 아마 엄청난 고민 끝에 결정을 내렸을 것 같은데, 유승민 전 의원의 단호함이 오히려 더 인상 깊게 다가왔습니다. 여러분도 혹시 비슷한 경험이 있으신가요?"
      },
      {
        "title": "진정한 협치를 위한 '꿀팁' 대방출!",
        "content": "이번 뉴스를 보면서, 앞으로 우리가 정치권에 바라는 '협치'가 무엇인지 다시 한번 생각해 보게 되었어요. 단순히 인물을 교체하는 게 아니라, 서로를 존중하고 진심으로 소통하는 과정이 얼마나 중요한지를 말이죠. 그래서 오늘은 여러분과 함께 '진정한 협치를 위한 꿀팁'을 몇 가지 나눠보려고 해요! 첫째, '경청'하는 자세가 중요해요. 상대방의 이야기를 귀담아듣고, 그 속에 담긴 진심을 파악하려는 노력이 필요하죠. 둘째, '존중'하는 태도! 나와 다르다고 해서 틀렸다고 단정 짓는 것이 아니라, 다른 의견도 충분히 존중해 줘야 해요. 셋째, '진정성 있는 소통'이에요. 형식적인 제안이 아니라, 진심으로 마음을 열고 대화할 때 비로소 서로에게 다가갈 수 있거든요. 마치 친구와 이야기하듯, 솔직하고 열린 마음으로 대화하는 거죠. 마지막으로 '공동의 목표'를 설정하는 거예요. 우리 모두가 바라는 더 나은 사회, 더 행복한 국민이라는 공동의 목표를 향해 나아갈 때, 비로소 협치의 힘이 발휘될 거라고 생각해요. 이런 노력들이 모여서, 우리나라 정치가 좀 더 성숙해질 수 있기를 진심으로 바라봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하면서, 저는 개인적으로 많은 생각을 하게 되었어요. 특히 유승민 전 의원이 '생각이 다른 사람과 어떻게 일을 하겠느냐'며 총리직을 거절했다는 부분이 제 마음을 많이 울리더라고요. 물론 정치적인 입장은 다를 수 있지만, 자신이 추구하는 가치와 철학을 지키려는 모습은 정말 존경스럽지 않나요? 저도 앞으로 어떤 일을 하든지, 제 자신만의 신념과 소신을 잃지 않으려고 더욱 노력해야겠다는 다짐을 하게 되었답니다. 그리고 '협치'라는 단어가 얼마나 가볍게 사용될 때가 많은지도 새삼 깨닫게 되었어요. 단순히 몇 명의 사람을 바꾸는 것이 아니라, 진심으로 서로를 존중하고 소통하려는 노력이 정말 중요하다는 것을요. 여러분도 이번 뉴스를 보면서 어떤 생각을 하셨는지 댓글로 꼭 남겨주세요! 우리 함께 이야기 나누면서 더 나은 방향에 대해 고민해보면 좋을 것 같아요. 앞으로도 이렇게 좋은 정보, 유익한 이야기들 많이 나누면서 이웃님들과 끈끈한 소통 이어갈게요! 감사합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n17696?mid=n1006",
    "hashTag": [
      "#유승민",
      "#총리제안",
      "#협치",
      "#정치",
      "#이혜훈",
      "#국무총리",
      "#정치인",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "'1억 공천헌금 수수 의혹' 강선우, 민주당 탈당 \"당에 너무 많은 부담\"",
    "newTitle": "공천 헌금 의혹, 1억이면 괜찮을까?",
    "article": "[서울=뉴시스] 김금보 기자 = 강선우 더불어민주당 의원이 8일 오후 서울 여의도 국회에서 열린 외교통일위원회 전체회의에서 인사말을 하고 있다. 2025.09.08. kgb@newsis.com [서울=뉴시스] 한재혁 이창환 기자 = 지난 2022년 지방선거 당시 공천헌금 의혹을 받고 있는 강선우 더불어민주당 의원이 1일 \"민주당에서 탈당하겠다\"고 밝혔다. 강 의원은 이날 페이스북에서 \"이미 당과 당원 여러분께 너무나도 많은 부담을 드렸고, 더 이상은 드릴 수 없다. 다시 한번 고개 숙여 사죄드린다\"고 했다. 이어 \"당을 떠나더라도 당이 요구하는 모든 절차에 성실히 임하겠다\"며 \"수사에도 적극 협조하겠다. 아끼고 사랑해주셨던 국민과 당원 여러분께 거듭 죄송하고 감사드린다는 말씀을 올린다\"고 했다. 앞서 강 의원은 2022년 지방선거 당시 서울시당 공관위원 시절 자신의 보좌관이 1억원을 수수한 정황을 김 전 원내대표에게 토로한 녹취 파일이 최근 공개되면서 공천헌금 수수 의혹이 제기됐다. 강 의원은 1일 오전 페이스북에서 \"저는 어떠한 돈도 받은 적이 없음을 다시 한 번 분명히 밝힌다\"고 의혹을 강하게 부인했다. 또 \"누차에 걸쳐 반환을 지시했고, (해당 금액이) 반환됐음을 확인했다\"며 \"관련 사실을 전혀 인지하지 못했으며 하물며 이를 지시하거나 요구한 사실도 전혀 없다\"고 했다. ☞공감언론 뉴시스 saebyeok@newsis.com, leech@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 1월1일 생일인데…안성기 '위중한 상태' ◇ '톰과 제리' 성우 송도순 별세 ◇ '유부남 키스 CCTV' 숙행 사면초가…비판글 쇄도 ◇ 유승민 \"'총리 맡아달라' 李 메시지 전달받았다\" ◇ '연매출 300억' 허경환 \"동업자에게 사기 당해\" ◇ 40억 자산가 전원주, 전재산 기부 선언…왜? ◇ 장제원 아들 노엘 \"구치소서 40㎏ 쪄…실어증도\" ◇ 미스트롯 김희진 2월 결혼 \"진중하게 살겠다\" ◇ 홍현희 \"공연 중 추락해 응급실…못에 종아리 찢어져\" ◇ '뉴진스 퇴출' 다니엘, 어도어 431억 손배소에 대응 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 소식! 강선우 의원, 민주당 탈당 선언했어요",
        "content": "이웃님들, 오늘 아침부터 다들 깜짝 놀라셨죠? 뉴스를 보신 분들은 아시겠지만, 얼마 전 '1억 공천 헌금 수수 의혹'으로 떠들썩했던 강선우 의원님이 민주당을 탈당하겠다고 밝혔어요. 이게 진짜 무슨 일인지, 제가 자세히 한번 알려드릴게요. 강 의원님 페이스북에 올라온 글을 보면, '당에 너무 많은 부담을 드렸다'면서 눈물의 사과와 함께 탈당 의사를 밝혔다고 하더라고요. 진짜 세상에 이런 일이 또 있을까 싶어요. 솔직히 처음 이 소식 들었을 때, 제가 다 황당하고 당황스러웠거든요. 이게 단순히 정치적인 이슈를 넘어서, 우리 사회의 '공정'이라는 가치와도 연결되는 문제라 그냥 넘어갈 수가 없더라고요. 그래서 오늘은 이 '공천 헌금'이라는 게 뭔지, 왜 이렇게 문제가 되는 건지, 그리고 강 의원님 경우에는 정확히 어떤 상황인지, 우리 함께 차근차근 알아보는 시간을 가져볼까 합니다. 다들 커피 한잔 챙기시고 편안하게 읽어주세요!"
      },
      {
        "title": "공천 헌금? 그게 도대체 뭔데요?",
        "content": "자, 그럼 여기서 제일 먼저 궁금해하실 부분이 바로 '공천 헌금'이라는 게 정확히 뭐냐는 거죠? 이게 솔직히 일반인들은 잘 모르는 어려운 용어잖아요. 쉽게 말해, 국회의원이나 정치인이 다음 선거에서 '공천' 즉, 후보자로 내정받기 위해 당에 내는 돈이라고 생각하시면 돼요. 마치 회사에서 승진하기 위해 연줄을 대거나, 필요한 사람에게 '뇌물' 아닌 뇌물을 주는 것처럼요. 물론 정치에서는 이걸 '당비'나 '후원금' 같은 명목으로 포장하기도 하죠. 하지만 여기서 핵심은, 이 돈이 정말 당의 발전이나 선거 자금으로 투명하게 쓰이는 게 아니라, 특정 개인의 '승진'이나 '공천'을 위해 오고 간다는 의혹이 있을 때 '공천 헌금'이라고 불리면서 문제가 되는 거예요. 만약 이 돈이 공정하게, 투명하게, 모든 후보자에게 동등한 기회를 주는 방식으로 쓰인다면 아무런 문제가 없겠죠. 하지만 이번 강선우 의원님 경우처럼, '1억'이라는 거액이 거론되면서, 이게 과연 정상적인 절차였을까, 혹시 누군가 특혜를 받은 건 아닐까 하는 의혹이 생기는 거랍니다. 여러분도 생각해 보세요. 공정하게 실력으로 승부해야 할 자리가 돈으로 결정된다면, 우리 사회가 어떻게 되겠어요? 정말 답답하고 억울한 일이 생기겠죠. 그렇기 때문에 이 '공천 헌금' 문제는 단순히 정치인들만의 문제가 아니라, 우리 모두의 관심이 필요한 부분이랍니다."
      },
      {
        "title": "강선우 의원, '1억 공천 헌금' 의혹은 어떻게 시작되었나요?",
        "content": "그럼 이제 본격적으로 강선우 의원님과 관련된 '1억 공천 헌금' 의혹에 대해 좀 더 자세히 살펴볼게요. 이번 사건의 발단은 2022년 지방선거 당시로 거슬러 올라가는데요. 당시 강 의원님은 서울시당 공천위원으로 활동하고 계셨어요. 그런데 말이죠, 최근에 공개된 녹취 파일에 따르면, 강 의원님의 보좌관이 '1억 원'을 수수한 정황이 김 전 원내대표에게 토로된 내용이 나왔다고 해요. 이게 바로 '공천 헌금 수수' 의혹으로 번지게 된 결정적인 계기가 된 거죠. 세상에, 1억이라는 돈이 정말 우습게 왔다 갔다 하는 것처럼 들리기도 하고, 괜히 제가 다 가슴이 철렁하는 기분이더라고요. 물론 강 의원님 측에서는 '본인은 어떠한 돈도 받은 적이 없다'고 강하게 부인하고 있고, '누차 반환을 지시했고 반환 확인까지 했다'고 해명하고 있어요. 또한 '관련 사실을 전혀 인지하지 못했으며, 지시하거나 요구한 사실도 전혀 없다'고 덧붙였죠. 마치 '나는 몰랐다'는 식의 해명인데, 이게 과연 진실일지는 앞으로 수사를 통해 밝혀지겠죠. 만약 정말 돈을 받은 사람이 따로 있다면, 그 책임은 누가 져야 하는 걸까요? 이 부분도 우리가 함께 고민해봐야 할 지점이라고 생각해요. 단순한 의혹 제기일 수도 있지만, 그만큼 파장이 크기 때문에 철저한 진실 규명이 필요해 보입니다. 여러분도 이 상황을 어떻게 보고 계신가요?"
      },
      {
        "title": "이런 의혹, 우리는 어떻게 대처해야 할까요?",
        "content": "이런 '공천 헌금' 의혹이 제기될 때마다, 우리 일반 국민들은 답답하고 씁쓸한 마음을 감출 수가 없는 것 같아요. 마치 내가 열심히 노력해서 얻는 것보다, 누군가는 돈이나 인맥으로 더 쉽게 뭔가를 얻는 것 같다는 생각 때문이죠. 그렇다면 우리는 이런 상황에서 어떻게 대처해야 할까요? 첫째도, 둘째도 '투명성'과 '공정성'을 요구하는 것이라고 생각해요. 정치인들은 국민의 세금으로 활동하는 만큼, 그들의 모든 과정은 투명하게 공개되어야 해요. 공천 과정 또한 예외일 수 없겠죠. 누가 어떤 기준으로 공천을 받고, 그 과정에서 어떤 자금이 오가는지, 모든 것을 명확하게 알 수 있어야 합니다. 둘째는 '국민의 감시와 비판'입니다. 아무리 좋은 제도도 제대로 작동하지 않으면 무용지물이에요. 정치권의 잘못된 관행이나 의혹에 대해 우리는 침묵하지 말고, 적극적으로 목소리를 내야 해요. SNS를 통해서든, 서명 운동을 통해서든, 우리가 관심을 가지고 비판적인 시각을 유지할 때, 정치권도 함부로 행동하지 못할 거예요. 셋째는 '엄격한 법 집행'입니다. 만약 공천 헌금 수수나 알선 등 불법적인 행위가 있었다면, 그 누구라도 예외 없이 엄격한 법의 심판을 받아야 합니다. 그래야만 '유전무죄 무전유죄'라는 말이 나오지 않고, 정의로운 사회가 될 수 있을 거예요. 저는 앞으로 이런 뉴스를 볼 때마다, 단순히 '그렇구나' 하고 넘기기보다, '나는 어떻게 생각해야 할까?', '나는 무엇을 할 수 있을까?'를 더 고민하려고 해요. 여러분도 함께 해주실 거죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 뉴스를 접할 때마다 느끼는 거지만, 정치권의 이야기는 참 복잡하고 어렵게 느껴질 때가 많아요. 이번 강선우 의원님의 탈당과 '1억 공천 헌금' 의혹도 마찬가지였고요. 솔직히 처음에는 '아이고, 또 이런 일이네' 하고 넘기려고 했는데, 막상 기사를 더 파고들고 관련된 이야기들을 찾아보니, 이게 단순히 한 사람의 문제가 아니라 우리 사회의 '공정'이라는 큰 틀과도 연결되는 문제더라고요. 그래서 오늘은 이 복잡한 이슈를 최대한 쉽고 친절하게 풀어보려고 노력해봤답니다. 제 생각에는, 정치라는 게 결국은 우리 삶과 아주 밀접하게 연결되어 있잖아요. 내가 내는 세금이 어떻게 쓰이는지, 내가 뽑은 국회의원이 어떤 일을 하는지, 이런 것들을 제대로 알고 관심을 가져야 우리 사회가 더 나은 방향으로 나아갈 수 있다고 믿어요. 앞으로 저도 이런 정치 관련 소식들을 접할 때, 단순히 팩트만 전달하는 걸 넘어서, 왜 이런 일이 일어났는지, 우리에게 어떤 의미가 있는지, 그리고 우리는 무엇을 할 수 있는지까지 함께 고민하는 그런 블로그가 되고 싶어요. 여러분들도 오늘 제가 드린 이야기들이 조금이나마 도움이 되셨다면 좋겠고요. 앞으로도 우리 같이 소통하면서 좋은 정보 많이 나누어요! 혹시 이 뉴스에 대해 여러분의 생각이 있다면 댓글로 자유롭게 남겨주세요. 언제나 여러분의 이야기에 귀 기울일 준비가 되어 있답니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n15318?mid=n1006",
    "hashTag": [
      "#공천헌금",
      "#정치",
      "#강선우의원",
      "#민주당",
      "#탈당",
      "#정치뉴스",
      "#공정사회",
      "#국회의원"
    ]
  },
  {
    "type": "pol",
    "title": "홍준표에 \"조용\"하라는 배현진…한동훈 비판 글 썼다고 공개 저격",
    "newTitle": "정치인 '입' 조심해야 하는 이유? 배현진 vs 홍준표 설전으로 본 뒷담화의 위험성!",
    "article": "‘친한계’ 배현진 국민의힘 의원이 ‘당원게시판 사건’과 관련해 한동훈 전 국민의힘 대표를 비판한 홍준표 전 대구시장을 향해 “제발 좀 조용히 계셨으면 좋겠다”고 말했다. 배 의원은 지난달 31일 페이스북 글에서 이호선 당무감사위원장을 비판한 뒤 “그 와중에 적어도 홍 전 시장님은 제발 좀 조용히 이제라도 고상하게 계셨으면 좋겠다”고 했다. 이어 “참 정성 쏟고 응원했는데 결국 안 바뀔 걸 너무 기대했고 보지 않아도 될 민낯까지 너무 많이 보았나 보다”라고 덧붙였다. 앞서 지난달 30일 국민의힘 당무감사위원회가 ‘당원게시판 사건’에 대해 한 전 대표 가족이 연루됐다는 조사 결과를 발표하자 홍 전 시장은 다음날 페이스북에서 “저런 저급한 인생에게 당과 나랏일 맡긴 정권이 망하지 않으면 오히려 이상하지 않나”라며 “일이 있을 때마다 했던 여론조작 화환쇼도 그 가족 작품이라면 그건 드루킹 가족”이라고 비판한 바 있다. 배 의원이 자신의 정치 입문을 도운 홍 전 시장을 직격한 건 이번이 처음이 아니다. 배 의원은 2018년 당시 자유한국당(국민의힘 전신) 대표였던 홍 전 시장의 ‘영입인재 1호’로 정치에 입문해 한때 ‘홍준표 키즈’로 불린 바 있다. 그러나 홍 전 시장이 지난 2021년 국민의힘 대선 후보 경선 당시 신천지 신도가 대거 입당해 경선에 개입했다는 의혹을 제기하자 지난해 7월 배 의원은 페이스북에 “‘정당 가입은 자유인데 왜 가려서 받냐’며 부끄러움 없이 구애에 나선 자칭 크리스천 후보들이 있는가 하면 ‘내 차례’가 올까 하는 흑심에 알면서도 몇 년간 입꾹닫 해놓고 이제 와 폭로, 비방에 열을 올리는 노회한 영혼의 비굴한 소리들을 국민들이 혀를 차며 지켜보고 있다”고 썼다. 홍 전 시장과 홍 전 시장의 주장을 반박하며 ‘신천지도 정당 활동할 수 있다’고 두둔하는 친윤석열계 당권 주자들을 싸잡아 비판한 것이다. 이유진 기자 yjlee@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘1억 공천헌금’ 강선우 전격 제명…김병기엔 징계심판 요청 “아이큐가 한 자리야?”…이혜훈 갑질 의혹에 국힘 총공세 [단독] “김병기 쪽에 2천만원·1천만원 줘…새우깡 쇼핑백에 돌려받아” 70대인데 갈수록 팔팔…사망도 늦추는 ‘역노화의 기술’ 2가지 우리가 더 타격? 국힘 먼저 제안한 ‘통일교 특검’, 지지층 절반 “반대” 호주 이어 프랑스도 15살 미만 SNS 금지 추진…9월 새 학기부터 교황님도 감동한 성심당…70주년 축복 친서 “깊은 칭찬 보냅니다” 쿠팡, 출판사와 상생한다더니…“책값 더 깎거나 광고비 올려” 새해 첫날, 하늘서 ‘30주 이른둥이’ 소방헬기 출산…희망이 태어났어요 새해 첫날 스위스 스키 휴양지서 폭발…사망 수십 명·부상 100여 명 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 정치판 핫이슈, 알고 보니 '입' 함부로 놀린 결과?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 '세상에 이런 일이!' 싶은 뉴스를 가져왔어요. 뉴스 헤드라인만 보면 무슨 엄청난 사건 사고라도 난 것 같잖아요? '배현진 의원이 홍준표 시장에게 조용히 하라고? 왜?' 저도 처음엔 엥? 이게 무슨 상황인가 싶었답니다. 사실 이번 일은 배현진 의원이 한동훈 전 대표를 비판하는 글을 올린 홍준표 전 대구시장을 향해 '제발 좀 조용히 계셨으면 좋겠다'고 쓴 소리를 하면서 시작된 건데요. 아니, 서로 정치인인데 왜 이렇게 서로에게 쓴소리를 하시는 건지, 참으로 궁금한 마음에 기사를 꼼꼼히 읽어봤거든요. 그런데 겉으로 보이는 것보다 훨씬 더 깊은 이야기들이 숨어 있더라고요. 이 이야기, 그냥 흘려들을 게 아니라 우리네 인생에도 시사하는 바가 크다는 생각이 들었어요. 혹시 여러분도 평소에 말실수 때문에 곤란했던 경험, 혹은 뒷담화 때문에 속상했던 적 없으신가요? 오늘 이야기가 그런 점들을 다시 한번 생각해 보는 계기가 될 것 같아요. 자, 그럼 저랑 같이 이 복잡한 정치판의 '말 한마디' 이야기를 차근차근 풀어보도록 해요!"
      },
      {
        "title": "정치인의 '입'이 무서운 이유? '정당 가입'부터 '당원게시판 사건'까지 얽히고 설킨 이야기!",
        "content": "이번 배현진 의원과 홍준표 전 시장의 설전, 단순히 두 분의 개인적인 감정싸움으로 치부할 수도 있겠지만, 사실은 정치권의 복잡한 역학 관계와 과거 사건들이 얽히고설켜 있답니다. 배현진 의원은 과거 홍준표 전 시장의 '영입 1순위'로 정치계에 발을 들였었거든요. 한마디로 '홍준표 키즈'였던 셈이죠. 그런데 시간이 흘러 홍준표 시장이 특정 후보 경선 과정에서 '신천지 신도 대거 입당 의혹'을 제기하며 파장을 일으켰을 때, 배 의원이 당시 홍 시장의 주장을 반박하는 듯한 글을 SNS에 올렸어요. 물론 당시에는 '신천지'라는 특정 종교 이슈가 있었지만, 이 사건을 통해 두 분 사이에 미묘한 균열이 생겼다고 볼 수 있죠. 이번에 배 의원이 홍 전 시장에게 '조용히 계시라'고 직격탄을 날린 것도, 아마도 과거의 이런 앙금이 남아있었을 가능성이 높아요. 특히 '당원게시판 사건'으로 한동훈 전 대표와 그 가족이 언급되자, 홍준표 시장이 강하게 비판하면서 상황이 더 복잡해졌어요. 홍 시장은 '저급한 인생'이라든지 '드루킹 가족'과 같은 강한 표현을 사용하며 비판의 수위를 높였고요. 이런 상황에서 배 의원이 '제발 좀 조용히 계시라'고 말한 건, 단순히 홍 시장의 비판이 당에 부담을 준다고 생각했기 때문일 수도 있고, 어쩌면 과거 자신을 발탁해 준 은인에 대한 섭섭함이 표현된 것일 수도 있겠죠. 정치인의 말 한마디가 얼마나 큰 파장을 일으키는지, 그리고 그 말들이 단순히 현재의 상황뿐 아니라 과거의 관계까지 꼬이게 만들 수 있다는 걸 이번 일을 통해 다시 한번 깨닫게 되네요."
      },
      {
        "title": "뒷담화, 험담... '말' 때문에 생긴 오해와 진실, 그리고 '정치적 앙숙'의 탄생!",
        "content": "뉴스 기사를 읽다 보면, 정치인들이 서로에게 얼마나 날카로운 말을 쏟아내는지 정말 깜짝깜짝 놀랄 때가 많아요. 이번 배현진 의원과 홍준표 전 시장의 설전도 사실은 '말'의 힘이 얼마나 무서운지를 보여주는 대표적인 사례라고 할 수 있답니다. 기사 내용을 보면, 홍준표 시장은 한동훈 전 대표와 그의 가족을 겨냥해서 '저급한 인생', '드루킹 가족'과 같은 매우 자극적이고 모욕적인 표현을 사용했어요. 이렇게 강한 표현은 듣는 사람에게 엄청난 불쾌감을 줄 뿐만 아니라, 오해의 소지를 불러일으키기 딱 좋죠. 마치 친구에게 '너 진짜 최악이야!'라고 말하는 것과 비슷하다고 할까요? 하지만 친구 사이에는 그래도 '아, 기분 나빴나 보네' 하고 넘어갈 수도 있지만, 정치판에서는 이런 말 한마디가 당 전체의 이미지에 타격을 줄 수도 있고, 지지자들 간의 갈등을 심화시킬 수도 있어요. 게다가 배현진 의원이 홍준표 전 시장에게 '제발 좀 조용히 계셨으면 좋겠다'고 말한 부분도 그냥 넘어갈 수가 없어요. 과거 자신을 발탁했던 사람에게 이렇게 공개적으로 쓴소리를 하는 것은, 그만큼 두 분 사이에 쌓인 것이 많다는 걸 의미하겠죠. 어쩌면 홍준표 시장의 강한 비판이 배현진 의원 입장에서는 '더 이상은 안 되겠다'는 생각이 들게 했을 수도 있고요. 이런 상황들을 보면, 우리가 일상생활에서 하는 '뒷담화'나 '험담'도 결국은 비슷한 맥락이라고 볼 수 있어요. 누군가에 대한 부정적인 말을 함부로 내뱉었다가, 그 말이 예상치 못한 방향으로 퍼져나가고, 결국 관계가 틀어지거나 오해가 쌓이는 경우가 허다하잖아요. 정치판이라고 해서 다르겠어요? 오히려 그 영향력이 훨씬 크니, 말 한마디 한마디가 얼마나 신중해야 하는지 다시 한번 배우게 되네요."
      },
      {
        "title": "나도 혹시? '말' 때문에 꼬이는 인간관계, 이렇게 풀어보세요!",
        "content": "이번 뉴스 보면서, '아, 나도 평소에 말 조심해야겠다!' 이런 생각이 절로 들더라고요. 정치판의 거친 말싸움은 아니더라도, 우리 일상에서도 '말' 때문에 꼬이는 인간관계, 많이들 경험하시죠? 친구랑 수다 떨다가 나도 모르게 옆 사람 험담을 했다가, 그 말이 당사자 귀에 들어가서 서먹해진 경우. 혹은 내가 조금만 기분 나빴어도 욱해서 쏘아붙였다가, 나중에 후회하는 경우 말이에요. 이런 일들이 쌓이고 쌓이면 결국 혼자만 외톨이가 되거나, 주변 사람들과의 관계가 점점 멀어지게 되는 것 같아요. 그렇다면 우리는 어떻게 해야 할까요? 제가 몇 가지 꿀팁을 드릴게요! 첫째, '말하기 전에 한 번 더 생각하기'예요. 정말 꼭 필요한 말인지, 상대방에게 상처를 주지는 않을 말인지, 머릿속으로 한번 필터를 거치는 습관을 들이는 거죠. 둘째, '긍정적인 말'을 더 많이 사용하려고 노력하는 거예요. 칭찬이나 격려, 감사한 마음을 표현하는 말들은 듣는 사람도, 하는 사람도 기분 좋게 만들잖아요. 셋째, '공감하는 태도'를 가지는 거예요. 상대방의 이야기를 주의 깊게 들어주고, '네 마음 이해해'라는 식으로 공감해 주면, 서로에게 긍정적인 영향을 줄 수 있어요. 넷째, '오해를 풀기 위한 노력'을 게을리하지 않는 거예요. 혹시라도 나의 말 때문에 상대방이 오해했다면, 솔직하게 사과하고 오해를 푸는 것이 중요해요. 마지막으로, '모든 사람에게 좋은 말을 할 수는 없다'는 것을 인정하는 거예요. 때로는 불편한 진실을 말해야 할 때도 있겠죠. 하지만 그때는 최대한 부드럽고, 상대방을 존중하는 방식으로 전달하는 지혜가 필요해요. 이번 정치인들의 설전을 보면서, '말'의 힘이 얼마나 대단한지, 그리고 그 말이 얼마나 신중해야 하는지 다시 한번 깨달았어요. 우리 모두 '말' 덕분에 더 행복하고 풍요로운 인간관계를 만들어나가면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 기사를 보면서 '진짜 말 함부로 하면 안 되겠구나'라는 생각이 뼈저리게 들었어요. 배현진 의원님이야 '홍준표 키즈'에서 시작해서 여러 복잡한 상황들을 겪으셨겠지만, 그럼에도 불구하고 공개적으로 '조용히 계시라'고 말하는 건 정말 큰 용기가 필요했을 거예요. 반대로 홍준표 시장님은 자신의 신념을 강하게 표현하신 거겠지만, 그 표현 방식이 조금 더 절제되었다면 어땠을까 하는 아쉬움도 남아요. 결국 정치인들도 우리처럼 감정을 가진 사람이기에, 때로는 욱하는 마음이 들 수도 있고, 서운한 감정을 표현하고 싶을 수도 있겠죠. 하지만 중요한 건, 그 '말'이 어디로 향하고, 어떤 결과를 가져오느냐 하는 점이에요. 저는 앞으로 말하기 전에 제 마음속으로 '이 말이 정말 필요한가? 상대방에게 상처를 주진 않을까?'라는 질문을 던지는 습관을 더 열심히 들여야겠다고 다짐했어요. 그리고 긍정적인 말, 위로가 되는 말, 힘이 되는 말을 더 많이 하려고 노력해야겠어요. 우리 이웃님들도 저랑 같이, '말' 때문에 속상한 일보다는 '말' 덕분에 행복해지는 일들이 더 많아지도록 함께 노력해요! 오늘 이야기가 여러분에게도 작은 깨달음을 주었으면 좋겠네요. 앞으로도 재미있고 유익한 이야기들 많이 가져올게요! 다음에 또 만나요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n08616?mid=n1006",
    "hashTag": [
      "#배현진",
      "#홍준표",
      "#정치",
      "#말실수",
      "#인간관계",
      "#험담",
      "#뒷담화",
      "#정치인"
    ]
  },
  {
    "type": "eco",
    "title": "'신의 직장 여기였네'…직원 1인당 '21억' 쏜 회사",
    "newTitle": "오픈AI 직원 1인당 21억 보상, 그 비결은?",
    "article": "사진=REUTERS 챗GPT를 개발한 오픈AI가 역대 빅테크 기업 중 가장 높은 수준의 주식 보상을 지급했다. 1일 미국 일간 월스트리트저널(WSJ)에 따르면 직원 약 4000명을 둔 오픈AI의 올해 주식 기반 보상(SBC)은 1인당 평균 150만달러(약 21억7000만원) 수준이다. 이는 인플레이션을 참작해 계산하더라도 2000년 이후 상장한 주요 18개 거대 테크 기업이 기업공개(IPO) 전년도에 직원들에게 제공한 주식 보상액의 34배 많은 양이다. 역대 가장 높은 주식 보상을 직원들에게 제공했던 구글이 2004년 IPO를 앞두고 2003년 공시했던 주식 보상액보다도 7배 이상 높다. 매출액 대비 주식 보상 비중도 다른 기업을 압도하고 있다. 데이터 분석 업체 에퀼라의 분석 결과를 보면 오픈AI는 연 매출의 절반에 가까운 46.2%를 주식 보상으로 지급하고 있다. 알파벳(14.6%)이나 메타(5.9%)는 물론, 임직원에게 주식을 지나치게 많이 제공해 기존 주주들의 지분을 희석한다는 비판을 받은 팔란티어(32.6%)보다도 높다. WSJ는 오픈AI가 막대한 주식 보상 패키지를 통해 인공지능(AI) 인재 유출을 막으려는 목적이라고 분석했다. 오픈AI는 지난 8월 연구원과 엔지니어링 직군을 대상으로 최대 수백만 달러의 일회성 보너스를 지급하며 맞섰다. 또 최근 직원들이 주식 보상을 받기 위해 최소 6개월을 근무해야 한다는 규정도 폐지했다. 장지민 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 '중국산 TV' 싸다고 좋아했는데…논란 터졌다 '14만전자·115만닉스 된다'…개미들 '환호성' \"돈 있어도 못 사\" 41억에 팔린 '반백살 아파트' \"조용한 동네였는데 매출이 두 배로\"…'난리' \"엔비디아 팔고 갈아타야\" 월가가 찍은 대박주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 오픈AI의 놀라운 보상 이야기!",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 제가 진짜 깜짝 놀랐잖아요. 챗GPT로 아주 유명한 오픈AI에서 직원들한테 1인당 무려 21억 원이나 되는 보상을 했다는 거예요! 와... 진짜 제 귀를 의심할 정도였어요. 이거 뭐 거의 로또 당첨 수준 아닌가 싶을 정도로 어마어마하잖아요? 뉴스 기사를 쭉 읽어보니, 이게 그냥 돈을 퍼붓는 게 아니라 '주식 기반 보상'이라는 걸 통해서 이루어진다고 하더라고요. 아무래도 요즘 AI 기술이 정말 핫하잖아요? 그 중심에 있는 오픈AI니까, 당연히 최고 인재들을 잡기 위한 특별한 전략이 필요했겠구나 싶으면서도, 21억이라니... 정말 상상도 안 되는 금액이죠? 우리 주변에서 흔히 볼 수 있는 기업과는 스케일 자체가 다른 느낌이었어요. 오픈AI가 대체 어떤 이유로 이렇게 통 큰 보상을 할 수 있었는지, 그리고 이게 우리에게 어떤 의미가 있는 건지, 오늘 같이 자세히 한번 파헤쳐 보자고요! 이게 그냥 남의 이야기 같지만, 사실 우리 미래와도 연결될 수 있는 부분이 있거든요. 궁금하시죠?"
      },
      {
        "title": "도대체 1인당 21억이면 얼마나 많은 걸까요? 궁금증 해결!",
        "content": "자, 그럼 이제 오픈AI 직원들이 받았다는 '1인당 21억'이 대체 어느 정도인지 감을 잡아봐야 하잖아요? 우리가 흔히 생각하는 '연봉'과는 좀 다른 개념인데, 바로 '주식 기반 보상(SBC)'이라고 불리는 거예요. 쉽게 말해서, 회사의 주식을 미래에 받을 수 있는 권리 같은 거라고 생각하시면 돼요. 그런데 이게 그냥 몇 주 주는 수준이 아니라는 거죠. 2000년 이후에 상장한 웬만한 빅테크 기업들이 IPO(기업 공개) 하기 전에 직원들한테 줬던 주식 보상보다 무려 34배나 많다는 분석도 있더라고요. 심지어 구글도 IPO 전 해에 직원 보상으로 꽤 많이 줬다고 알려져 있는데, 그것보다도 7배 이상 많다고 하니... 이건 정말 역대급이라는 말이 절로 나오죠? 오픈AI가 올해 직원 약 4000명에게 이 주식 기반 보상을 지급했는데, 이걸 1인당 평균으로 나누면 대략 150만 달러, 그러니까 우리 돈으로 21억 7천만 원 정도가 된다는 계산이 나오는 거예요. 와... 이걸 그냥 돈으로 환산해도 엄청난데, 회사의 미래 가치를 생각하면 그 파급력은 훨씬 더 크겠죠? 이게 단순히 직원들의 사기를 높이는 걸 넘어서, 회사의 성장에 함께 참여한다는 동기 부여까지 확실하게 되는 부분인 것 같아요. 정말 어마어마한 규모 아닌가요?"
      },
      {
        "title": "왜 이렇게까지 파격적인 보상을 할까요? AI 인재 잡기의 치열함!",
        "content": "그렇다면 오픈AI는 왜 이렇게까지 파격적인 보상을 하는 걸까요? 단순히 돈이 많아서일까요? 물론 재정적인 여유도 중요하겠지만, 여기에는 아주 중요한 이유가 숨어 있어요. 바로 'AI 인재'를 확보하고 '유출을 막기 위해서'라는 거죠. 이 뉴스 기사에서도 WSJ의 분석을 인용해서 그렇게 이야기하고 있더라고요. 요즘 인공지능(AI) 분야가 얼마나 뜨거운지 다들 아시잖아요? 챗GPT 같은 혁신적인 기술을 만드는 데는 정말 뛰어난 연구원과 엔지니어들이 필수적인데, 이런 인재들은 전 세계적으로도 귀한 몸이거든요. 그러니 당연히 구글, 마이크로소프트 같은 다른 빅테크 기업들도 이런 최고의 인재들을 데려가려고 엄청난 경쟁을 하고 있겠죠. 오픈AI 입장에서는 자기 회사의 핵심 기술을 개발하는 사람들을 붙잡아두는 게 무엇보다 중요할 거예요. 그래서 그냥 연봉을 높이는 것뿐만 아니라, 이렇게 미래에 회사의 가치가 올라갔을 때 그 이익을 함께 나눌 수 있는 주식 기반 보상을 통해서 '우리 회사에 있으면 정말 대박 날 수 있다!'는 걸 확실하게 보여주는 거죠. 실제로 오픈AI는 최근에 직원들이 주식 보상을 받기 위해 최소 6개월은 일해야 한다는 규정도 폐지했다고 해요. 이건 정말 '지금 당장이라도 최고의 인재를 데려오겠다!'는 강력한 의지를 보여주는 것 같아요. AI 시대를 이끌어갈 핵심 인재들이 모이는 곳이 바로 오픈AI라는 걸 다시 한번 확인시켜 주는 대목이죠. 정말 치열한 인재 전쟁이라고 할 수 있겠어요."
      },
      {
        "title": "오픈AI의 보상, 우리에게 주는 팁은 없을까요?",
        "content": "아니, 근데 이렇게 남의 이야기만 듣고 있으면 너무 아쉽잖아요? 오픈AI 직원들이 받는 21억은 우리랑은 좀 먼 이야기일 수 있지만, 여기서 우리가 배울 수 있는 꿀팁은 분명히 있을 거예요! 가장 먼저 떠오르는 건 바로 '미래 가치를 보고 투자하라'는 거죠. 오픈AI가 직원들에게 주는 보상이라는 건, 결국 회사의 미래 성장에 대한 믿음이 있기 때문에 가능한 거잖아요. 우리도 마찬가지로, 단순히 지금 당장의 수입이나 상황보다는 앞으로 성장 가능성이 높은 분야나 기업에 관심을 가지는 게 중요하겠다는 생각이 들어요. 물론 일반 직장인으로서 주식 보상을 직접 받는 경우는 드물겠지만, 우리가 투자하는 주식이나, 혹은 나의 커리어를 쌓아가는 분야에서도 이런 '미래 가치'를 항상 염두에 두는 거죠. 그리고 또 하나! '최고의 인재는 최고의 대우를 받는다'는 사실이에요. 내가 어떤 분야에서든 최고의 전문가가 되기 위해 끊임없이 노력한다면, 분명 그 노력에 대한 정당한 보상을 받을 수 있다는 희망을 갖게 되는 것 같아요. 또, 오픈AI처럼 '성과에 대한 보상'이 명확한 곳에서는 직원들의 동기 부여가 얼마나 큰지도 우리가 배울 수 있죠. 만약 우리 회사나 내가 속한 팀에서 성과에 대한 명확한 보상 시스템이 있다면, 더욱 열심히 노력하게 되지 않을까요? 물론 오픈AI만큼의 규모는 아니겠지만, 이런 원칙들은 우리 생활 곳곳에 적용해 볼 수 있는 지혜인 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오픈AI 직원 1인당 21억 보상 소식을 듣고 정말 머릿속이 하얘졌어요. 세상에 이런 일도 있구나 싶으면서도, 한편으로는 AI 기술이 정말 우리 삶을 얼마나, 그리고 빠르게 변화시키고 있는지 새삼 느끼게 된 계기가 됐어요. 앞으로는 이런 초거대 기술 기업들이 인재를 유치하기 위해 더욱더 파격적인 조건을 제시할 것 같다는 생각이 들어요. 우리도 이제는 단순히 월급만 쫓기보다는, 내가 속한 분야의 미래 성장 가능성이나, 내가 쌓는 기술이 앞으로 얼마나 가치 있게 될지를 항상 고민해야 할 시기인 것 같아요. 저도 앞으로는 제 블로그 운영에서도 단순히 재미있는 이야기만 하는 게 아니라, 이웃님들의 미래에 도움이 될 만한 정보, 예를 들어 앞으로 유망한 기술이나 투자 분야에 대한 인사이트를 좀 더 많이 공유해야겠다는 다짐을 하게 되었습니다. 여러분도 오늘 들으신 이 놀라운 이야기, 그냥 흘려듣지 마시고 우리 삶에 적용해 볼 만한 지혜를 꼭 얻어가셨으면 좋겠어요! 우리 모두 미래를 위해 준비하는 똑똑한 이웃이 되자고요! 화이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18132?mid=n1006",
    "hashTag": [
      "#오픈AI",
      "#챗GPT",
      "#AI인재",
      "#주식보상",
      "#빅테크",
      "#연봉",
      "#미래기술",
      "#연봉21억"
    ]
  },
  {
    "type": "eco",
    "title": "\"서둘러야 월 60만원씩 받는다\"…2년 만에 재개된 정규직 전환 지원금",
    "newTitle": "월 60만원 정규직 전환 지원금, 2년 만에 재개! 신청 서두르세요",
    "article": "예산 69억원 투입…비정규직 제로화 재시동 기업이 비정규직 근로자를 정규직으로 전환하면 정부가 월 최대 60만원을 주는 ‘정규직 전환 지원 사업’이 2년 만에 재개된다. 고용노동부는 정규직 전환 지원 사업 예산 총 69억원을 확보, 참여기업을 모집한다고 1일 밝혔다. 지원 대상은 30인 미만 기업이다. 사업 참여를 희망하는 기업은 고용24 또는 인근 고용센터를 방문해 신청할 수 있다. 정규직 전환 근로자 한도는 사업장의 직전년도 말일 기준 피보험자 수의 30% 이내다. 예컨대 5인 이상 10인 미만 기업은 3명까지, 20인 미만 기업은 6명까지 지원하는 방식이다. 예산이 한정돼 있는 만큼 지원이 필요한 기업은 서둘러 신청하는 게 좋다. 정규직 전환 지원금은 6개월 넘게 근무한 기간제·파견·사내하도급 근로자 등을 정규직으로 전환하거나 직접 고용하면 받을 수 있다. 전환 후에 한 달 이상 고용을 유지해야 한다. 지원 금액은 정규직으로 전환한 근로자 1인당 월 최대 60만원이다. 정규직 전환으로 월급이 20만원 이상 증가한 경우 1인당 60만원, 그 외 40만원이 지급된다. 지원 기간은 최대 1년이다. 지급 신청은 3개월 단위로 할 수 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 이 뉴스 보셨어요? 🥹",
        "content": "세상에, 진짜 이런 꿀 정보가 있다니! 제가 어제 친구랑 얘기하다가 깜짝 놀랐잖아요. 2년 만에 다시 시작된 '정규직 전환 지원 사업' 소식 말이에요. 혹시 주변에 작은 기업을 운영하시거나, 비정규직으로 일하고 계신 분들 있으시면 꼭! 귀 기울여주세요. 원래는 6개월 이상 근무해야 하는 기간제, 파견, 사내하도급 근로자 분들을 정규직으로 전환하거나 직접 고용하면 정부에서 월 최대 60만원씩 지원해 준다고 하더라고요. 이게 2년 동안 잠시 중단됐었는데, 드디어 다시 시작됐다는 반가운 소식! 그것도 예산이 69억원이나 투입된다니, 얼마나 많은 분들에게 기회가 갈지 기대가 되더라고요. 얼른 제대로 알아봐야겠어요!"
      },
      {
        "title": "정규직 전환 지원금, 왜 다시 나왔을까요? 🤔",
        "content": "음, 이 사업이 왜 다시 시작됐을까 궁금하시죠? 바로 '비정규직 제로화'라는 정부의 큰 정책 방향과 관련이 있대요. 기업들이 혹시나 망설이고 있을까 봐, '이 정도 지원이면 한번 해볼 만하지 않아?' 하고 등을 떠밀어주는(?) 느낌이랄까요? 특히 이번에는 30인 미만 중소기업을 대상으로 한다는 점이 눈에 띄더라고요. 사실 규모가 작은 회사일수록 정규직 전환이 부담스러울 수 있거든요. 인건비나 복지 혜택 같은 부분에서요. 하지만 정부에서 월 60만원씩 지원해 준다면, 그 부담이 훨씬 줄어들겠죠? 이 지원금을 잘 활용하면 기업 입장에서도 좋은 인재를 안정적으로 확보하고, 근로자 입장에서도 더 나은 근무 환경과 고용 안정을 누릴 수 있으니, 정말 서로에게 윈-윈이 될 수 있는 기회라고 생각해요."
      },
      {
        "title": "지원 대상은 누구? 구체적으로 얼마를 받을 수 있나요? 💰",
        "content": "자, 그럼 제일 궁금하실 부분! 누가, 얼마를, 어떻게 받을 수 있는지 자세히 알아볼까요? 일단 지원 대상은 30인 미만 기업이고요, 정규직으로 전환되는 근로자는 사업장 직전년도 말일 기준 피보험자 수의 30% 이내라고 해요. 예를 들어 5인 이상 10인 미만 기업이면 최대 3명까지, 20인 미만 기업이면 최대 6명까지 지원이 가능하다는 거죠. 엄청 빵빵하게는 아니지만, 그래도 꽤 쏠쏠한데요? 지원 금액은 전환된 근로자 1인당 월 최대 60만원이고요, 이 금액은 정규직 전환으로 인해 월급이 20만원 이상 올랐는지 여부에 따라 달라져요. 만약 월급이 20만원 이상 증가했다면 60만원, 그렇지 않다면 40만원을 지원받게 된대요. 이 지원은 최대 1년까지 받을 수 있다고 하니, 정말 든든하죠? 지원금은 3개월 단위로 신청해서 받을 수 있다고 하니, 잊지 말고 챙겨야겠어요."
      },
      {
        "title": "놓치면 후회! 지금 바로 신청해야 하는 이유 🏃‍♀️",
        "content": "제가 왜 '서둘러야 한다'고 제목에 썼겠어요! 바로 이 '정규직 전환 지원 사업' 예산이 69억원이라고 하는데, 이게 무한정 있는 게 아니잖아요. 한정된 예산 안에서 선착순으로 지원하는 방식일 가능성이 높거든요. 그러니까 '나중에 해야지' 하고 미루고 있으면, 어느새 예산이 다 떨어져서 신청조차 못 하게 될 수도 있다는 거죠. 상상만 해도 아찔하죠? 😭 혹시라도 우리 회사도 해당이 된다! 하시는 분들은요, 지금 바로 '고용24' 홈페이지에 접속하시거나 가까운 고용센터를 방문해서 신청 방법을 알아보시는 걸 강력 추천드려요. 망설이는 동안 다른 좋은 기회를 놓치는 건 정말 너무 아깝잖아요. 작은 기업 사장님들도, 더 나은 조건으로 이직을 꿈꾸는 근로자분들도 모두에게 좋은 기회가 될 수 있으니, 일단 알아보고 신청하는 게 답입니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! ✨",
        "content": "솔직히 처음 이 소식을 접했을 때는 '에이, 또 정부 지원은 까다롭고 복잡한 거 아니야?' 하는 생각이 먼저 들더라고요. 저도 몇 번 그런 경험이 있어서요. 😅 하지만 이번 '정규직 전환 지원 사업'은 단순히 기업에게만 좋은 게 아니라, 장기적으로는 근로자의 안정적인 고용과 삶의 질 향상에도 직접적으로 연결되는 것 같아요. 제가 만약 작은 규모의 사업체를 운영한다면, 이번 기회를 절대 놓치지 않을 거예요. 정규직 전환 지원금을 발판 삼아 더 좋은 인재를 뽑고, 그만큼 회사의 경쟁력도 키울 수 있을 것 같거든요. 그리고 만약 비정규직 근로자라면, 이 지원 제도를 적극적으로 활용해서 정규직 전환의 기회를 잡으시라고 꼭 말씀드리고 싶어요. 저도 앞으로 주변에 이런 정보가 필요한 분들에게 적극적으로 알려줘야겠어요. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18721?mid=n1006",
    "hashTag": [
      "#정규직전환지원금",
      "#정규직전환",
      "#정부지원사업",
      "#중소기업지원",
      "#고용노동부",
      "#취업지원",
      "#비정규직",
      "#꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"연봉 1억 받으면 좋은 줄 알았는데\"…불만 커진 직장인들 [김익환의 부처 핸즈업]",
    "newTitle": "연봉 1억, 좋은 줄 알았는데.. 왜 불만이 늘어날까?",
    "article": "서울 무교동 일대에서 점심식사를 마친 직장인들이 발걸음을 옮기고 있다. 25.2.13 /사진=한경 이솔 기자 \"연봉 1억원 아무것도 아니예요.\" '연봉 1억원' 이상인 직장인도 불만이 많다. 치솟는 물가 탓이다. 지난달 서울 아파트 평균 매매가는 처음으로 15억원을 넘어섰다. SK하이닉스가 올해 초 지급할 성과급은 1인당 평균 1억원을 웃돌 전망이다. ‘억대 연봉자’가 불어난 것도 이들의 박탈감을 키웠다. 억대 연봉자는 사상 처음으로 150만 명을 넘어선 것으로 나타났다. 2일 국세청에 따르면 2024년 귀속 근로소득 연말정산 신고 인원은 2108만 명으로 전년(2085만 명) 대비 1.1% 증가했다. 이 가운데 전체 근로소득자 중 상위 10%에 해당하는 211만 명의 급여총계(연봉)는 299조1319억원에 이르렀다. 이들의 1인당 평균 연봉은 1억4191만원으로 전체 근로자 평균 연봉(4475만원)의 3.17배에 달했다. 상위 10%의 평균 연봉은 2022년 1억3505만원, 2023년 1억3685만원에 이어 해마다 상승세를 이어가고 있다. 연봉이 1억원을 넘는 근로자는 155만명으로 집계됐다. 전년에 비해 11.5%(16만명) 늘어난 규모다. 같은 기간 억대 연봉자는 전체 근로자에서 차지하는 비중이 6.6%에서 7.3%로 상승했다. 억대 연봉자 비중은 2010년 1.8%에 불과했지만 2020년 4.7%, 2021년 5.6%, 2022년 6.4% 등으로 빠르게 확대되고 있다. 평균 급여가 전반적으로 상승한 데다 주요 대기업의 성과급이 늘어난 영향으로 풀이된다. 반면 소득 수준이 낮거나 각종 공제를 적용받아 연말정산 결과 소득세를 한 푼도 내지 않는 ‘면세자’는 줄어드는 추세다. 2024년 근로소득 면세자는 684만명으로 전년(688만명)보다 약 4만명 감소했다. 면세자 비중은 2022년 33.6%에서 2023년 33.0%, 2024년 32.4%로 완만한 하락세를 보였다. 명목소득이 꾸준히 오르고 있지만 과세표준 구간은 2008년 이후 거의 바뀌지 않았기 때문이다. ‘소리 없는 증세’에 따라 과세 대상 근로자가 늘고 있는 것이다. 지역별 직장인 평균 연봉을 보면 현대자동차와 SK이노베이션, HD현대중공업, 에쓰오일 공장 등이 자리잡고 있는 울산(5238만원)이 가장 높았다. 이어 대기업 본사가 몰린 서울(5093만원), 공무원이 많은 세종(4823만원), 삼성전자·SK하이닉스 반도체 공장이 있는 경기(4631만원) 순으로 평균 연봉이 높았다. 반면 가장 연봉이 낮은 지역은 강원도(3865만원)였다. 제조업 기반이 상대적으로 취약한 전북(3869만원), 제주(3380만원), 대구(3906만원), 부산(3984만원), 광주(3982만원) 등도 평균 연봉이 4000만원을 밑돌았다. 김익환 기자 lovepen@hankyung.com 관련기사 '신의 직장 여기였네'…직원 1인당 '21억' 쐈다 '중국산 TV' 싸다고 좋아했는데…논란 터졌다 '14만전자·115만닉스 된다'…개미들 '환호성' \"돈 있어도 못 사\" 41억에 팔린 '반백살 아파트' \"엔비디아 팔고 갈아타야\" 월가가 찍은 대박주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "점점 많아지는 억대 연봉자, 근데 왜 행복하지 않을까?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 솔깃하면서도 왠지 씁쓸한 뉴스 하나를 들고 왔어요. 바로 '연봉 1억원'에 대한 이야기인데요, 사실 연봉 1억원이라는 말만 들어도 '와, 정말 대단하다! 부럽다!' 생각하시는 분들이 많을 것 같아요. 저 역시 그랬거든요. 마치 돈 걱정 없이 하고 싶은 것 다 하고 살 수 있을 것 같은 그런 환상이 있잖아요? 그런데 말이죠, 요즘 뉴스들을 보면 '연봉 1억을 받아도 불만이 많다'는 직장인들이 점점 늘고 있다고 하더라고요. 세상에, 이게 대체 무슨 일일까요? 제가 오늘 이 흥미로운(?) 소식을 자세히 파헤쳐 보고, 우리 이웃님들과 함께 왜 이런 현상이 나타나는지, 그리고 앞으로 우리의 재테크는 어떻게 해야 할지 함께 이야기 나눠보려고 합니다. 혹시 여러분도 '연봉 1억원'에 대한 꿈을 꾸고 계셨다면, 혹은 이미 그 근처에 계신다면 오늘 제 이야기에 귀 기울여주시면 좋을 것 같아요. 이게 단순히 남의 이야기가 아닐 수도 있거든요. 정말 충격적이지 않나요?"
      },
      {
        "title": "연봉 1억 시대, '소리 없는 증세'의 비밀은?",
        "content": "자, 그럼 왜 이렇게 연봉 1억을 받는 분들이 많아졌는데도 만족도가 떨어지는 걸까요? 여기에는 몇 가지 복합적인 이유가 있어요. 우선 가장 큰 부분을 차지하는 게 바로 '물가 상승'입니다. 특히 부동산 가격이 정말 어마어마하게 올랐잖아요? 뉴스 기사에서도 서울 아파트 평균 매매가가 15억을 돌파했다는 이야기가 나오는데, 이건 정말 상상 초월이죠. 억대 연봉자라고 해도 이런 집값 앞에서는 '아무것도 아니네'라고 느낄 수밖에 없는 거예요. 게다가 '억대 연봉자' 자체가 예전보다 훨씬 늘어났다는 점도 박탈감을 키운다고 해요. 국세청 자료에 따르면 억대 연봉자는 이미 155만 명을 넘어섰고, 전체 근로자의 7.3%를 차지할 정도라고 하니, '나만 그런 게 아니네?' 하는 생각과 동시에 '나도 그 안에 드는데 왜 나는 행복하지 않은 거지?' 하는 의문이 들 수밖에 없는 거죠. 예전 같으면 정말 특별한 경우였을 억대 연봉자가 이제는 '평범한' 수준이 되어버렸다는 게 아이러니하죠. 여기에 더해, 2008년부터 거의 변하지 않은 소득세 과세표준 구간 때문에 '소리 없는 증세' 현상이 나타나고 있다는 분석도 있어요. 명목 소득은 꾸준히 오르는데 세금 내는 구간은 그대로니, 실제로 손에 쥐는 돈은 그대로인데 세금 부담만 늘어나는 셈이죠. 마치 몸무게는 그대로인데 옷은 더 꽉 끼는 느낌이랄까요? 정말 씁쓸한 현실이에요."
      },
      {
        "title": "평균 연봉 1억 4천만원! 억대 연봉자의 구체적인 상황은?",
        "content": "기사 내용을 조금 더 자세히 들여다보면, 억대 연봉자의 구체적인 평균 연봉이 1억 4191만원이라고 합니다. 이게 전체 근로자 평균 연봉(4475만원)의 3배가 넘는 수치라고 하니, 정말 많은 사람들이 이 수준까지는 아니더라도 '그래도 꽤 많이 받는구나' 하고 생각하실 것 같아요. 특히 SK하이닉스처럼 성과급으로 1인당 평균 1억 원을 받는 사례도 있다고 하니, '이 정도면 정말 돈 걱정 없겠네' 싶기도 하고요. 하지만 앞서 말했듯, 이런 억대 연봉자가 늘어나면서 상대적으로 박탈감을 느끼는 사람들도 많아지고 있다는 거죠. 예를 들어, 예전에는 연봉 8천만 원 정도면 '꽤 잘 버네'라는 소리를 들었을 텐데, 이제는 억대 연봉자들이 흔해지면서 상대적으로 덜 버는 것처럼 느껴질 수도 있다는 거예요. 또한, 지역별 평균 연봉 차이도 흥미로운데요. 울산이 5238만원으로 가장 높고, 서울, 세종, 경기 순으로 이어집니다. 반면 강원도나 전북, 제주 같은 곳은 4천만 원을 밑도는 평균 연봉을 기록하기도 하죠. 이렇게 지역별로도 큰 차이가 나니, 같은 억대 연봉자라도 어느 지역에 사느냐에 따라 느끼는 체감 물가나 생활 수준이 달라질 수 있다는 점도 고려해야 할 것 같아요. 정말 다양한 요소들이 복합적으로 작용하고 있는 거죠."
      },
      {
        "title": "그래서 우리는 무엇을 해야 할까? '억대 연봉' 시대의 재테크 꿀팁!",
        "content": "이런 상황 속에서 우리는 무엇을 해야 할까요? 단순히 '돈을 많이 버는 것'만으로는 행복하기 어려울 수 있다는 것을 알게 되었어요. 그렇다면 앞으로 우리의 재테크 전략을 어떻게 수정해야 할까요? 첫째, '가성비'와 '현실적인 소비'를 고민해야 합니다. 억대 연봉자도 불만을 느끼는 시대이니, 우리 역시 자신의 소득 수준에 맞는 합리적인 소비 습관을 들이는 것이 중요해요. 불필요한 지출은 줄이고, 꼭 필요한 것에만 투자하는 연습을 해야 합니다. 둘째, '수익형 자산'에 대한 관심을 높여야 합니다. 단순히 월급만으로는 물가 상승을 따라잡기 어려울 수 있어요. 꾸준히 현금 흐름을 창출할 수 있는 부동산, 주식, 펀드 등에 대해 공부하고, 자신에게 맞는 투자처를 찾아야 합니다. 물론 투자는 신중해야 하지만, 장기적인 관점에서 자산을 늘리는 것은 필수라고 생각해요. 셋째, '자기 계발'에 꾸준히 투자해야 합니다. 연봉 1억 원을 받는 직장인들이 늘어나는 이유 중 하나는 그만큼 높은 전문성을 요구받기 때문일 수 있어요. 끊임없이 배우고 발전해서 자신의 가치를 높이는 것이 중요합니다. 그래야만 변해가는 경제 상황 속에서도 뒤처지지 않고 경쟁력을 유지할 수 있을 거예요. 마지막으로, '마음의 여유'를 가지는 것이 중요합니다. 돈이 많다고 해서 무조건 행복한 것은 아니라는 것을 이 뉴스를 통해 다시 한번 느꼈어요. 주변 사람들과의 관계, 건강, 그리고 자신만의 시간을 소중히 여기는 마음이 결국 우리를 행복하게 만들어줄 거라고 믿습니다. 꿀팁이 되었으면 좋겠네요!"
      },
      {
        "title": "솔직한 후기: '연봉 1억'보다 중요한 건...",
        "content": "솔직히 이번 기사를 읽으면서 '연봉 1억'이라는 숫자에 대한 제 생각도 좀 바뀌는 것 같아요. 예전에는 막연히 '1억을 받으면 모든 게 해결될 거야!'라고 생각했는데, 현실은 훨씬 더 복잡하고 다양하다는 것을 알게 되었어요. 단순히 높은 연봉을 받는 것보다, 그 돈을 어떻게 관리하고, 또 그 돈으로 무엇을 이루면서 살아가는지가 훨씬 중요하다는 생각이 들더라고요. 앞으로 저도 제 수입을 좀 더 꼼꼼하게 관리하고, 단순히 돈을 모으는 것뿐만 아니라, 그 돈으로 저의 삶을 더욱 풍요롭게 만들 수 있는 방법을 찾아야겠다는 다짐을 했습니다. 이웃님들께서도 오늘 제가 공유해 드린 내용들을 보면서, 각자의 상황에 맞게 앞으로의 재테크나 소비 계획을 한번 점검해보시면 좋을 것 같아요. '연봉 1억'이라는 숫자에 너무 얽매이기보다는, 자신만의 행복을 찾아가는 것이 진정한 성공이 아닐까 싶네요. 다들 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n01501?mid=n1006",
    "hashTag": [
      "#억대연봉",
      "#연봉1억",
      "#직장인불만",
      "#물가상승",
      "#부동산가격",
      "#재테크",
      "#소득세",
      "#평균연봉"
    ]
  },
  {
    "type": "eco",
    "title": "韓, 은행대출 3분의1이 주담대…\"토스-배민같은 유니콘 못 키워\"",
    "newTitle": "주담대 31% 시대, 토스·배달의민족 같은 유니콘은 왜 안 나올까요?",
    "article": "[이제는 혁신금융 전쟁] 부동산에 쏠린 한국 금융 주담대 767조… 원화대출금의 31% 기업대출보다 손실위험 적어 선호… 혁신산업에 흘러갈 자금줄 말라 투자 0원 ‘깡통 벤처캐피털’ 속출… “금융권, 기업성장 적극 참여해야” 싱가포르 등 아시아 금융 강국과 미국 실리콘밸리 등에서는 금융회사들이 혁신 기업들의 자금줄이 되고 있지만, 한국 금융권은 여전히 부동산 대출 중심 영업 관행을 벗어나지 못하고 있다. 정부는 ‘담보 없이도 기술력만 있으면 자금을 받을 수 있게 하겠다’며 나서고 있지만, 국내 은행권 대출에서 주택담보대출이 차지하는 비중은 지난해 6년 만에 최고치를 기록했다. 정부와 기업이 아무리 인공지능(AI) 등 첨단 산업 육성에 나선다고 해도, 금융사들이 자금의 물꼬를 혁신 산업으로 돌리지 않으면 혁신 산업 육성은 물론 1%대 저성장을 벗어나기도 어렵다. ● 30년째 안 바뀌는 ‘손 쉬운 영업’ 1일 금융감독원 금융통계정보시스템 자료(분기별)에 따르면 2025년 9월 말 국내 은행권(시중·지방·인터넷전문·특수은행)의 주담대는 767조786억 원으로 전체 원화대출금(2466조1660억 원)의 31.1%를 차지했다. 9월 말 기준으로 2019년(31.3%) 이후 가장 높다. 국내 은행들이 이처럼 부동산 대출에 치중하는 이유는 기업 대출에 비해 개별 대출 규모가 작아 손실을 피하기 쉽기 때문이다. 또 한국 부동산 특성상 담보가 확실해 은행이 돈을 떼일 가능성이 매우 낮다. 그만큼 은행 수익률은 높아진다. 돈을 빌린 사람이 빚을 갚지 못하면 은행은 담보로 잡은 부동산을 경매에 부쳐 손실을 곧바로 메울 수 있다. 1997년 외환위기 이후 대기업 연쇄 부도에 이은 금융권 줄도산 이후 국내 은행들은 개인 부동산 담보 대출 영업에 주력해 왔다. 이런 영업 관행이 약 30년간 좀처럼 바뀌지 않고 있다. 은행 자금의 부동산 쏠림 현상은 한국 경제에 다양한 부작용을 낳고 있다. 스타트업 등 부가가치가 높은 부문으로 자금이 좀처럼 향하지 않다 보니 국가 전체 성장 동력이 떨어지고 있다. 부동산 담보대출은 당장은 안전해 보이지만, 경제 위기로 부동산 가격이 하락하면 금융 시스템 전반에 위기가 된다. 담보가치 하락으로 돈을 빌린 사람들이 빚을 못 갚고, 금융기관 건전성이 악화될 수 있다. 추명삼 한국은행 금융시장연구팀 차장은 “(부동산 가격 하락기에) 은행 대출 여력이 줄면 전체 신용 공급이 줄어 가계와 기업의 소비와 투자가 위축된다”고 말했다. ● 벤처 집중 투자하는 VC마저 자금 회수 한 건축 플랫폼 스타트업은 사업 악화로 2024년 1월 법원으로부터 회생 개시 결정을 받았다. 그러자 투자사는 ‘회생절차가 시작되면 투자자가 이해관계인(대표)에게 주식매수를 청구할 수 있다’는 계약서를 근거로 풋옵션(특정 가격에 주식을 팔 권리)을 행사했다. 스타트업은 “조금만 기다려 주면 이자라도 갚겠다”고 하소연했다. 하지만 2025년 7월 법원은 투자사의 손을 들어줬다. 이 사건 이후 스타트업 업계는 얼어붙었다. 창업자가 사업에 삐끗하면 언제라도 개인 자산을 날릴 수 있는 선례가 됐기 때문이다. 벤처캐피털(VC)들은 업황이 어려워지면서 투자한 스타트업으로부터 돈을 회수하는 분위기다. 기업공개(IPO)나 인수합병(M&amp;A) 등 회수 시장이 막히면서 투자 실적이 없는 이른바 ‘깡통 VC’도 등장하고 있다. 벤처투자회사 전자공시에 따르면 2025년 1∼11월 투자 실적이 ‘0원’인 VC는 36곳에 달한다. 전체 등록 벤처투자사(384개)의 약 9.4%가 소위 깡통 투자사인 셈이다. 2020년에는 깡통 투자사가 11곳(전체의 5.6%)에 불과했는데, 5년 새 분위기가 바뀌었다. 대형 은행은 가계 대출 중심의 영업 관행을 바꾸지 않고, VC마저 자금줄이 막히면서 스타트업 업계에서는 “한국에서 토스, 배달의민족 같은 유니콘 기업(기업가치 1조 원 이상 기업)이 안 나온 지 오래됐다”고 입을 모으고 있다. 이효석 자본시장연구원 선임연구위원은 “VC와 사모펀드(PE), 금융회사가 각각 역할별로 창업 생애주기 전체에서 초기 스케일업부터 인수합병까지 적극적으로 참여해 회수가 용이한 자본시장 기반을 만들어야 한다”고 강조했다. 부동산에 치중된 자금 물꼬를 혁신 산업으로 돌려야 한국 경제의 고질적인 부동산 문제도 해결할 수 있다는 목소리가 높아지고 있다. 이준서 동국대 경영대 교수는 “은행권이 그동안 부동산 담보 대출로 돈을 많이 벌었으니, 이제는 그 돈을 기업의 가치를 높이고 경제 성장을 높일 수 있는 생산적 금융으로 전환해야 한다”고 말했다. 특별취재팀 ▽팀장 조은아 경제부 차장 achim@donga.com ▽싱가포르=강우석, 스톡홀름=김수현 기자 실리콘밸리=신진우, 보스턴=임우선, 런던=유근형 특파원 서울=전주영 신무경 주현우 최미송 기자 ▲ 민주당, 탈당한 강선우 제명…김병기 조사 결과는 ‘함구’ ▲ 47주 연속 오른 ‘서울 아파트’…송파-성동 ‘한강벨트’ 고삐 풀려 ▲ “샴페인병 촛불이 천장으로 확” 40명 숨진 스위스 리조트 목격담 ▲ [사설]‘세계는 혁신금융’… 집과 땅 담보로 돈 버는 후진 관행 벗을 때 ▲ 작년 수출 7097억 달러… 올핸 ‘반도체 맑음-조선 흐림’ 소폭 줄 듯 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 뉴스예요? 😲",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 저희 집 근처에서도 '토스'나 '배달의민족' 같은 대박 스타트업이 나오길 얼마나 바랐는지 몰라요. 그런데 말이에요, 은행 대출의 3분의 1이 주택담보대출(주담대)이라니… 이거 정말 심각한 문제인 것 같더라고요. 사실 얼마 전에 친구랑 저녁 먹다가 이런 이야기를 슬쩍 꺼냈는데, 친구도 자기는 은행에 돈 빌리러 갈 때마다 왜 이렇게 부동산 이야기만 하는지 모르겠다고 하더라고요. 하긴, 저도 예전에 사업 자금 좀 알아보려고 은행 몇 군데 가봤는데, 담보가 있냐는 말만 계속 듣고 돌아온 적이 있거든요. 그래서 오늘은 이 '주택담보대출'이라는 게 왜 이렇게 많고, 이게 우리 경제에 어떤 영향을 미치는지, 그리고 왜 '토스'나 '배달의민족' 같은 혁신 기업이 나오기 힘든 건지에 대해 친구한테 설명해주듯이 아주 쉽고 자세하게 파헤쳐 볼게요. 진짜 이건 우리 모두 알아야 할 중요한 이야기니까, 집중해주세요!"
      },
      {
        "title": "주택담보대출이 뭐길래 이렇게 많아요? 🤔",
        "content": "자, 그럼 제일 먼저 '주택담보대출', 줄여서 '주담대'가 도대체 뭐길래 우리 은행 대출의 3분의 1이나 차지하는 걸까요? 쉽게 말해서, 우리가 집을 사거나 담보로 잡아서 은행에서 돈을 빌리는 거잖아요. 이게 왜 이렇게 우리나라 은행들이 좋아하는 영업이 됐냐면요, 딱 두 가지 이유 때문이에요. 첫째, '안정성'이에요. 집이라는 건 가격이 쉽게 떨어지지 않고, 만약에 빌린 사람이 돈을 못 갚더라도 은행은 그 집을 팔아서 손해를 볼 가능성이 아주 낮다는 거죠. 마치 튼튼한 방패처럼요! 둘째, '수익성'이에요. 담보가 확실하니까 은행 입장에서는 큰 손실 없이 꾸준히 이자를 받을 수 있다는 거죠. 그러니까 은행 입장에서는 '안전하고 꾸준히 돈 벌 수 있는 주담대'가 당연히 매력적일 수밖에 없어요. 1997년 외환위기 때 큰 어려움을 겪었던 은행들이 그 후로 '안정 제일!'을 외치면서 부동산 대출에 더 집중하게 된 것도 한몫했고요. 이런 관행이 거의 30년 가까이 이어져 오고 있다고 하니, 정말 뿌리 깊은 문제인 것 같아요."
      },
      {
        "title": "부동산 대출 쏠림, 우리 경제에 어떤 영향을 줄까요? 😥",
        "content": "아니, 근데 이렇게 은행 돈이 다 부동산 쪽으로만 흘러가면 우리 경제는 괜찮을까요? 걱정하시는 분들 많으실 텐데요, 이게 진짜 큰 문제입니다. 마치 우리 몸에 영양분이 한곳으로만 몰리면 다른 곳은 굶주리는 것처럼, 우리나라 경제도 혁신적인 기술이나 아이디어를 가진 스타트업, 벤처기업 같은 곳으로 돈이 잘 가지 않는다는 거예요. 생각해 보세요. '토스'가 처음 나왔을 때, '배달의민족'이 성장했을 때, 이런 회사들이 혁신적인 아이디어로 우리 삶을 얼마나 편리하게 만들었어요. 그런데 은행 대출이 부동산에만 묶여 있으면, 이런 멋진 아이디어를 가진 젊은 기업가들이 자금을 구하기가 너무 어려워지는 거죠. 기사에 나온 것처럼 '깡통 VC' (투자 실적이 없는 벤처캐피털)가 늘어나는 것도 같은 맥락이에요. 투자할 곳이 없으니 돈이 돌지 않고, 결국 새로운 유니콘 기업이 탄생하기 어려워지는 악순환이 반복되는 거죠. 게다가 만약에 부동산 가격이 갑자기 곤두박질치기라도 하면, 은행의 건전성까지 위협받으면서 경제 전체가 휘청거릴 수도 있다고 하니, 이건 정말 남의 일이 아니에요."
      },
      {
        "title": "혁신 금융, 우리도 할 수 있어요! 💡",
        "content": "그렇다면 우리는 이 문제를 어떻게 해결해야 할까요? 다행히 정부도 이 문제를 인지하고 '담보 없이 기술력만으로도 자금을 받을 수 있게 하자!'는 노력을 하고 있다고 해요. 하지만 이건 정부만의 노력으로는 절대 안 되는 일이죠. 가장 중요한 건, 은행을 포함한 금융권의 인식 변화가 필요해요. 단순히 '안전한 부동산 담보'만 쳐다볼 게 아니라, 미래 성장 가능성이 높은 혁신 기업에 적극적으로 투자하고 지원하는 '생산적 금융'으로 전환해야 한다는 거죠. 예를 들어, 해외에서는 이미 금융기관들이 초기 스타트업 투자부터 기업이 성장하는 단계, 그리고 나중에는 인수합병까지 전 과정에 적극적으로 참여해서 성공적인 자금 회수 시스템을 만들고 있대요. 우리도 이런 선진적인 금융 시스템을 배워야 하지 않을까요? 마치 우리가 운동을 꾸준히 해서 건강을 챙기듯, 경제도 혁신적인 분야에 꾸준히 자금이 투자되어야 건강하게 성장할 수 있다는 걸 꼭 기억해야 해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 오늘 뉴스 보면서 진짜 충격받았어요. 우리나라에 '토스'나 '배달의민족' 같은 회사가 안 나오는 게 우리나라만의 문제가 아니라, 금융 시스템 자체에 이런 문제가 있었을 줄이야… 앞으로 저는 제가 가진 작은 돈이라도, 혁신적인 아이디어를 가진 스타트업이나 벤처기업에 투자하는 펀드 같은 곳에 관심을 가져보려고 해요. 물론 신중하게 알아보겠지만, 제 작은 투자가 미래의 멋진 혁신 기업을 키우는 데 조금이라도 도움이 된다면 정말 보람될 것 같거든요. 여러분도 오늘 제가 말씀드린 내용, 꼭 기억해주셨으면 좋겠어요. 부동산에만 돈이 쏠리지 않고, 혁신적인 아이디어와 기술에 투자되는 '따뜻한 금융'이 우리 경제를 더 튼튼하고 건강하게 만들 수 있다는 걸요! 앞으로는 우리도 '혁신 금융' 강국으로 거듭날 수 있기를 간절히 바라봅니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00660?mid=n1006",
    "hashTag": [
      "#주택담보대출",
      "#혁신금융",
      "#스타트업",
      "#경제",
      "#부동산",
      "#벤처캐피털",
      "#미래성장동력",
      "#금융"
    ]
  },
  {
    "type": "eco",
    "title": "잘사는 노인도 '400만원' 퍼주더니…'23조' 골칫거리로 전락",
    "newTitle": "기초연금 23조 논란, '잘 사는 노인'까지 400만원 받는 이유?",
    "article": "올해 65세 이상 노인 중 기초연금을 받는 사람이 최대 778만8000명으로 전년 대비 77만 명 늘어날 전망이다. 수급자 증가폭은 2025년(25만 명)의 세 배를 웃도는 사상 최대 수준이다. 2년 새 늘어난 수급자가 102만 명에 달한다. 보건복지부는 1일 2026년도 기초연금 선정 기준액을 단독가구 월 247만원, 부부가구 월 395만2000원으로 결정했다고 밝혔다. 전년 대비 각각 8.3% 증가한 수치다. 기초연금은 65세 이상 노인 중 소득 하위 70%에 지급한다. 제도를 도입한 2014년에 비해 노년층의 경제 여건이 개선됐지만 기준은 12년째 그대로여서 평균적인 가구보다 소득이 많은 노인까지 기초연금을 받는 구조가 굳어졌다. 전액 세금으로 충당하는 기초연금 예산도 2014년 5조원 수준에서 올해 23조원으로 다섯 배 가까이 불어난다. 1300조원을 넘어선 나랏빚 증가 속도가 가속화할 것이라는 우려가 나온다. 권성오 한국조세재정연구원 연구위원은 “기초연금의 보편적 지급 방식을 재검토해야 한다”고 말했다. '잘사는 노인'도 기초연금…첨단 R&amp;D 예산 6배 쓴다 2014년 정부가 65세 이상 고령자의 70%에게 매월 20만원(작년은 34만2510원)을 지급하는 기초연금 제도를 도입한 건 국민연금 사각지대를 보완하기 위해서였다. 우리나라는 다른 선진국에 비해 한참 늦은 1999년에야 국민연금 보장 대상을 전 국민으로 확대했다. 이 시기 은퇴한 고령자는 별다른 준비 없이 노후를 맞아야 했다. 2014년 국민연금을 받는 고령자는 30% 남짓이었고, 그나마 가입 기간이 짧아 급여액이 매우 적었다. 같은 해 우리나라 노인빈곤율은 44.1%로 경제협력개발기구(OECD) 회원국 중 단연 1위였다. ◇국가 재정 골칫거리로 전락 기초연금 도입에 힘입어 노인빈곤율은 2024년 35.9%로 낮아졌다. 더 극적인 변화는 노인 자살률에서 나타났다. 70대와 80세 이상 자살률은 2016년 인구 10만 명당 각각 62.5명, 83.7명에서 2024년 35.6명, 53.3명으로 떨어졌다. 하지만 기초연금이 국민연금의 보완재에서 국가 재정의 골칫거리로 전락하기까지는 채 10년이 걸리지 않았다. 세계에서 가장 빠른 속도의 고령화로 노인이 급증했는데 소득 하위 70%라는 지급 기준은 그대로 유지했기 때문이다. 2014년 652만 명이던 고령자는 2024년 994만 명으로 늘었다. 기초연금을 받는 고령자도 2014년 435만 명에서 2018년 600만 명, 2022년 700만 명을 넘어섰다. 올해는 작년보다 77만 명 늘어난 779만 명에 달한다. 이 추세대로라면 내년에는 800만 명을 넘길 공산이 크다. 2014년 20만원이던 기초연금 지급액은 내년부터 40만원으로 늘어난다. 기초연금 수급자와 지급액이 모두 급증하면서 국가 재정에 막대한 부담을 주고 있다. 첫해 5조2000억원으로 시작한 기초연금 예산은 올해 23조1000억원으로 늘었다. 2050년에는 53조원으로 급증할 전망이다. 지난해 기초연금에 투입한 예산은 21조8146억원으로 인공지능(AI) 반도체, 첨단 바이오, 양자 등 ‘3대 게임 체인저’ 연구개발(R&amp;D) 예산(3조4000억원)의 여섯 배에 달한다. 기초연금은 재원을 100% 세금으로 마련한다. 그 부담은 고스란히 현역 세대가 짊어진다. 15~65세 생산가능인구 한 명당 기초연금 부담액은 2025년 74만원에서 2050년 188만원으로 늘어난다. 그런데도 정부는 부부가 함께 기초연금을 받으면 20% 적게 지급하는 부부 감액 제도를 폐지한다는 방침이다. ◇‘잘사는 노인’도 연간 400만원 국민연금 사각지대에 내몰린 고령자를 지원한다는 제도의 취지도 수명을 다했다는 평가다. 국민연금 가입률이 높아지고 수급액이 늘어난 데다 고학력·고수입 은퇴자가 증가해 60대 후반 고령자의 소득 수준이 크게 향상됐기 때문이다. ‘잘사는 노인’이 늘어났는데도 기초연금 지급 기준은 ‘고령자 가운데 소득 기준 하위 70%’로 못 박혀 있다 보니 기초연금을 받는 소득 기준인 선정 기준액은 기준 중위소득과 별 차이가 없는 수준까지 올랐다. 기준 중위소득이란 전국의 모든 가구를 소득순으로 줄을 세웠을 때 정중앙에 있는 가구의 소득을 뜻한다. 2014년 56%이던 기준 중위소득 대비 기초연금 선정 기준액 비율은 올해 93%로 올랐다. 한국개발연구원(KDI)은 이 비율이 2028년 100%에 도달하고 2030년 107%로 오를 것으로 전망했다. 일반 가정보다 소득 수준이 더 높은 노인이 단지 고령자라는 이유로 연간 400만원 넘는 기초연금을 받는 것이다. 2025년 부부 기준 기초연금 선정 기준액은 365만원이었지만 이는 각종 공제와 부채, 보유 주택 가격 등을 모두 포함한 액수다. 이 때문에 실제로는 월 745만원, 연간 8940만원의 소득이 있는 노부부도 기초연금을 받았다. 전문가들이 기초연금의 보장 범위를 ‘넓고 얕게’에서 ‘좁고 깊게’로 바꿔야 한다고 주장하는 이유다. KDI는 지급 기준을 고령자의 70%에서 기준 중위소득의 100%로 변경한 뒤 단계적으로 50%까지 낮추는 방안을 제안했다. 이 경우 2050년 재정지출액은 35조원으로 18조원 줄어들고, 생산가능인구 1인당 부담액도 141만원으로 47만원 감소한다고 설명했다. 남정민/정영효 기자 peux@hankyung.com 관련기사 '신의 직장 여기였네'…직원 1인당 '21억' 쐈다 '중국산 TV' 싸다고 좋아했는데…논란 터졌다 '14만전자·115만닉스 된다'…개미들 '환호성' \"돈 있어도 못 사\" 41억에 팔린 '반백살 아파트' \"엔비디아 팔고 갈아타야\" 월가가 찍은 대박주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 뉴스에서 보셨나요? 기초연금 관련 소식!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 분들이 관심을 가질 만한, 그런데 솔직히 조금은 충격적인 뉴스를 들고 왔어요. 어제 저녁에 TV를 보는데, 기초연금에 대한 이야기가 나오더라고요. 처음에는 '우리 어르신들 복지가 더 좋아지나 보다!' 하고 넘겼는데, 자세히 들어보니 이게 좀 복잡한 문제가 얽혀 있는 것 같더라고요. 올해 65세 이상 기초연금 수급자가 역대 최대 규모로 늘어날 전망이라고 하니, 도대체 무슨 일인가 싶어서 기사를 꼼꼼히 살펴봤답니다. 세상에, '잘 사는 노인'이라고 불릴 만한 분들까지 연간 400만원을 받는다는 이야기에 깜짝 놀랐어요. 이게 대체 어떻게 된 일인지, 왜 이런 상황이 벌어지고 있는지, 우리 모두 함께 알아봐야 할 것 같아요. 오늘 포스팅을 통해 그동안 궁금하셨을 기초연금의 현황과 문제점, 그리고 앞으로 우리 사회가 나아가야 할 방향에 대해 쉽고 자세하게 이야기해 드릴게요!"
      },
      {
        "title": "기초연금, 왜 이렇게 많이 늘어났을까요?",
        "content": "자, 그럼 제일 먼저 궁금한 것부터 풀어볼까요? 도대체 왜 이렇게 기초연금 수급자가 갑자기 많아진 걸까요? 기사를 보니, 올해 65세 이상 노인 중에서 기초연금을 받는 분들이 최대 778만 8000명에 달할 거라고 해요. 이건 작년보다 무려 77만 명이나 늘어난 수치인데, 2년 사이에 100만 명이 넘게 늘었다니 정말 어마어마하죠? 이렇게 수급자가 급격하게 늘어난 데에는 몇 가지 이유가 있어요. 가장 큰 이유는 바로 우리나라가 '초고령 사회'로 빠르게 진입하고 있다는 점이에요. 2014년에는 65세 이상 어르신이 652만 명 정도였는데, 올해는 994만 명으로 거의 천만 명에 육박하고 있거든요. 그런데 기초연금 제도가 처음 만들어질 때의 지급 대상 기준, 그러니까 '소득 하위 70%'라는 기준은 그대로 유지되고 있다는 게 문제예요. 마치 유행이 지난 옷을 계속 입고 있는 것처럼, 시대 변화에 맞춰 기준이 바뀌지 않으면서 더 많은 분들이 혜택을 받게 된 거죠. 그러다 보니 처음에는 국민연금만으로는 노후 생활이 어려운 분들을 돕기 위해 시작되었던 기초연금이, 이제는 국가 재정에 상당한 부담을 주는 '골칫거리'로 변해가고 있다는 분석이 나오고 있습니다. 그래서 '잘사는 노인'도 기초연금을 받게 되는 현상이 나타나고 있다는 거예요."
      },
      {
        "title": "'잘 사는 노인'도 400만원? 기초연금의 역설",
        "content": "여기서 우리는 '잘 사는 노인도 400만원을 받는다'는 말의 의미를 좀 더 깊이 파고들어야 해요. 기사에서는 '잘사는 노인'이라고 표현하지만, 실제로는 기초연금의 지급 대상 선정 기준이 예상보다 너무 높게 설정되어 있다는 점이 핵심이에요. 2014년만 해도 기초연금 선정 기준액은 전체 가구의 소득 중 대략 절반 정도 되는 '기준 중위소득'의 56% 수준이었어요. 그런데 올해는 무려 93%까지 올라갔다는 거죠. 이게 무슨 말이냐면, 이제는 기준 중위소득과 큰 차이가 없는 수준까지 올라갔기 때문에, 단순히 '노인'이라는 이유만으로도 연간 400만원이 넘는 기초연금을 받을 수 있는 노인 가구가 생겨났다는 거예요. 솔직히 말하면, 이건 제도 도입 취지와는 조금 다른 방향으로 흘러가고 있다고 볼 수 있어요. 물론, 노인 빈곤율을 낮추고 노인 자살률을 줄이는 데 기초연금이 분명 큰 역할을 한 건 사실이에요. 하지만 동시에, 소득이 충분한 어르신들께까지 지급되면서 국가 재정에는 막대한 부담을 주고 있다는 점도 간과할 수 없죠. 2014년에 5조원 수준이던 기초연금 예산이 올해는 23조원까지 늘어났으니, 거의 5배 가까이 증가한 셈이에요. 이게 다 우리 세금으로 충당된다고 생각하면, 앞으로 젊은 세대가 짊어져야 할 부담이 더욱 커질 수밖에 없어요. 마치 '넓고 얕게' 모두에게 혜택을 주려다 보니, 오히려 '좁고 깊게' 꼭 필요한 사람에게 집중하지 못하는 상황이 벌어지는 거죠. 정말 안타까운 현실이에요."
      },
      {
        "title": "미래를 위한 제언: 기초연금, 어떻게 바뀌어야 할까?",
        "content": "그렇다면 이대로 그냥 둬야 할까요? 전문가들은 기초연금 제도의 전면적인 재검토가 필요하다고 입을 모으고 있어요. 핵심은 '넓고 얕게' 퍼주기식 지급 방식에서 '좁고 깊게' 꼭 필요한 분들에게 집중하는 방향으로 전환하는 거예요. 예를 들어, 한국개발연구원(KDI) 같은 곳에서는 현재 65세 이상 인구의 70%에게 지급하는 것을, 점차 기준 중위소득의 100%에서 50%까지 낮추는 방안을 제안하기도 했어요. 이렇게 되면 재정 지출을 크게 줄일 수 있고, 꼭 필요한 저소득층 노인들에게 더 두터운 지원을 할 수 있게 되는 거죠. 또한, 부부 감액 제도 폐지 등 일부 제도의 개선도 논의되고 있지만, 근본적인 '선정 기준'에 대한 고민이 우선되어야 할 것 같아요. 미래 사회의 변화를 예측하고, 지속 가능한 복지 시스템을 구축하기 위해서는 우리 모두의 관심과 논의가 필요합니다. 단순히 '주는 돈'이라고 생각하기보다는, 우리 사회의 미래를 위한 투자라는 관점에서 접근해야 할 때예요. 앞으로 기초연금 제도가 어떻게 발전해 나갈지, 저희 블로그에서도 계속해서 관심을 가지고 소식 전해드릴게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이 기사를 보면서 여러 가지 생각이 들었어요. 한편으로는 우리 어르신들의 노후를 든든하게 책임져야 한다는 생각에 기초연금이 꼭 필요하다고 느끼지만, 다른 한편으로는 이렇게 급격하게 늘어나는 예산과 '잘 사는 노인'에게까지 지급되는 상황을 보면 국가 재정에 대한 걱정도 안 할 수가 없더라고요. 앞으로 저는 제 주변의 어르신들이나 가족들과 이 주제에 대해 좀 더 깊이 이야기 나눠보려고 해요. 우리가 낸 세금이 어떻게 쓰이는지, 그리고 앞으로 우리의 노후는 어떻게 준비해야 할지에 대한 솔직한 대화가 필요한 시점 같아요. 혹시 이웃님들 중에서도 기초연금에 대해 궁금하거나, '나라면 이렇게 하겠다!' 하는 생각이 있으시면 댓글로 자유롭게 남겨주세요. 함께 이야기 나누면 더 좋은 아이디어가 나올 거라고 믿어요! 우리 모두의 더 나은 미래를 위해, 오늘부터 작은 관심이라도 가져보는 건 어떨까요? 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n15488?mid=n1006",
    "hashTag": [
      "#기초연금",
      "#노인복지",
      "#국가재정",
      "#고령화사회",
      "#복지정책",
      "#뉴스분석",
      "#소득기준",
      "#미래준비"
    ]
  },
  {
    "type": "soc",
    "title": "\"정신 차리면 가입\"…'가치 소비' 시대에 '탈팡' 인증 행렬",
    "newTitle": "쿠팡 탈퇴 '탈팡' 늘어나는 이유? 가치 소비가 답이다!",
    "article": "최근 온라인을 중심으로 '탈팡' 인증글이 올라오고 있다. SNS 캡처 \"쿠팡이 조금이라도 경각심을 가졌으면 하는 마음이었어요\" 서울 은평구에 사는 이유진(25)씨는 \"개인정보가 유출됐다는 문자를 받고 쿠팡을 탈퇴했다. 여러 논란이 있고 그 대응이 제대로 이뤄지지 않아서…\"라며 이같이 말했다. 이른바 '탈팡' 행렬에 동참한 것이다. 온라인에도 \"반사회, 반기업 쿠팡을 탈퇴했다. 탈팡 인증! 다른 대안들이 더 활성화되는 계기가 되기를 바란다\", \"탈팡 인증. 조금 불편해도 괜찮아\" 등의 '탈팡 인증' 글이 올라오고 있다. 쿠팡이 대규모 개인정보 유출 사태와 노동자 과로사 은폐 논란에 휩싸이면서 쿠팡을 탈퇴하는 '탈팡' 인증이 이어지고 있다. 쿠팡의 하루 이용자 수는 유출 사태 이후로 계속 줄어들어 1400명대 최저를 기록하기도 했다. 개인의 가치에 따라 윤리적 소비를 하는 '가치 소비'가 작용했다는 분석이다. \"정신 차려야 다시 가입\" 한 SNS에 올라온 '탈팡' 인증글. 작성자는 쿠팡 회원을 탈퇴하면서 '쿠팡이 반사회적, 반기업적 범죄를 저질렀다'고 지적했다. SNS 캡처 서울 종로구에 사는 이모(33)씨도 \"주변 아기 엄마들 사이에서 쿠팡을 쓰지 말자는 움직임이 있다\"며 \"나도 올해 아기가 생기고 나서 그런 기업의 나쁜 행태가 당장은 영향이 없지만 아기를 생각해서 쓰면 안 되겠다는 생각을 했다\"고 말했다. 지난해 11월 쿠팡은 고객 계정 약 3770만 개의 이름, 이메일 주소, 배송지 주소, 일부 주문정보, 공동현관 비밀번호 등 개인정보가 유출되는 사고가 발생했다고 밝혔다. 이와 관련해 정부는 민관합동조사단과 범부처 태스크포스(TF)를 운영하고 있고, 경찰도 대규모 압수수색을 벌이는 등 고강도 수사 중이다. 그런데 이후 김범석 쿠팡Inc 이사회 의장의 국회 불출석, 합의되지 않은 쿠팡의 자체 조사 결과 발표 등으로 시민들의 실망은 커지고 있다. 쿠팡은 지난달 25일 '정보 유출자는 3300만 개 계정에 접근했으나 실제 저장한 정보는 3여 개에 불과하며 제3자 유출 정황은 없는 등 피해가 미미하다'는 내용의 자체 조사 결과를 발표했다. 인천 연수구에 사는 조영아(56)씨도 더 이상 쿠팡을 사용하지 않는다. 조씨는 \"쿠팡이 우리나라 정부는 아직 확인되지 않았다고 하는데 벌써 조사를 해서 입장을 발표했다고 하더라\"라며 \"쿠팡이 지금 미국 회사다 보니 우리나라 국민의 입장보다는 오히려 미국 자사의 입장이 훨씬 더 중요해 보인다\"고 곱지 않은 시선을 전했다. 쿠팡은 쿠팡풀필먼트서비스(CFS) 퇴직금 미지급 의혹과 산업재해 은폐 의혹 등 노동 문제에도 휩싸였다. 또 상설특검팀은 쿠팡이 지난 2023년 근로자에게 퇴직금을 지급하지 않았다는 의혹과 관련해 쿠팡 측을 근로자퇴직급여보장법(퇴직금법) 위반 피의자로 입건해 수사 중이다. 쿠팡이 지난 2021년 사망한 물류센터 노동자가 받은 산업재해 판정에 불복해 행정 소송을 낸 사실도 뒤늦게 알려졌다. 지난달 9일 오전 서울 송파구 쿠팡 본사 앞에서 '고객정보 유출, 노동자 안전과 생명 방치, 총체적 불법기업 쿠팡 규탄 기자회견' 이 열리고 있다. 황진환 기자 시민사회와 노동계는 최근 불거지고 있는 노동 문제까지 더해 쿠팡을 강하게 비판하고 있다. 민주노총과 쿠팡 소속 노동자, 쿠팡 산재 사망자 유족 등 40여 명은 지난달 29일 '안전한 쿠팡 만들기 공동행동'을 발족하고 \"쿠팡이 노동자의 생명과 안전을 비용으로 취급하며 과로·산재·노동권 침해를 구조적으로 반복해 왔다\"라고 비판했다. 정치권과 문화계에서도 탈팡 인증이 이어지고 있다. 조국혁신당 조국 대표는 지난달 21일 페이스북에서 쿠팡을 비판하고 \"참고로 저는 탈팡했다\"며 인증샷을 올렸다. 앞서 18일에는 배우 김의성씨가 자신의 페이스북에 \"탈퇴한 모 업체는 정신 좀 차리는 게 보이면 다시 가입하려고 한다\", 19일에는 배우 문성근씨도 \"쿠팡 안쓰기 쉽네\"라며 '탈팡'을 인증했다. \"탈팡, 윤리적 기준 적용한 선택\" 지난달 31일 서울 여의도 국회 과학기술정보방송통신위원회 전체회의에서 열린 쿠팡 청문회에서 해롤드 로저스 쿠팡 대표이사가 의원 질의에 답변 하고 있다. 윤창원 기자 데이터 분석업체 아이지에이웍스의 모바일인덱스에 따르면, 지난달 19일 기준 쿠팡의 일간 활성 이용자 수는 1488만 2151명으로 집계됐다. 다음 날인 20일에도 1484만 3787명을 기록하며 하락세가 이어졌다. 이는 장기간 유지되던 1500만 명대가 처음으로 붕괴된 사례다. 약 20일 만에 300만 명 가까운 이용자가 이탈했다. '탈팡' 인증은 쿠팡의 여러 논란에 실망하고 윤리적인 기준에 맞게 '선택'한 결과라는 분석이 나온다. 숙명여대 소비자경제학과 최철 교수는 \"소비자들은 기본적으로 자신의 만족을 위해서 소비하지만 최근 윤리적인 인식과 기준이 높아졌다\"며 \"그래서 소비자가 선택을 할 때 자신의 윤리적인 기준과 사회적인 맥락을 고려해 자신의 선택이 이것에 부합하는지를 따지는 것\"이라고 설명했다. 그러면서 \"소비자 본인이 사회적으로 물의를 일으킨 기업은 선택을 하지 않기로 하고, 소비에 반영되는 것이 지금처럼 탈퇴나 불매 운동으로의 전개\"라며 \"소비자의 이런 반응은 오히려 규제 당국의 사후 제재 못지않게 더 영향력을 발휘할 수 있다\"고 분석했다. 건국대학교 소비자학 담당 김시월 교수는 '탈팡' 움직임을 \"플랫폼 기업의 신뢰성에 대한 소비자들의 항거 운동\"이라고 평가했다. 김 교수는 \"현재 개인정보 유출뿐 아니라 미국에 본사를 두고 시장 이익은 한국에서 벌어들이는 쿠팡 자본의 구조, 청문회 등에서 보인 쿠팡 임원진의 태도 등에 소비자들이 분노하고 있다\"며 \"기업의 전문성과 신뢰성은 물론 진정성까지 파괴된 케이스\"라고 지적했다. 그러면서 \"플랫폼 시장은 편리한 만큼 개인정보 유출과 같은 시스템적 위험성을 안고 있기 때문에 소비자가 더 민감하게 반응할 수밖에 없다\"며 \"과거와 다르게 플랫폼 중심의 시장에서 기업을 감시하고 방향을 제시하는, 이른바 '프로슈머' 역할을 하려는 소비자들의 욕구가 집단적인 탈팡 움직임으로 이어진 것\"이라고 설명했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김지은 기자 writtenby@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 민주당, 강선우 제명…심야 최고위 열어 신속 처리 - \"故송도순 열흘 전부터 혼수상태\"…남궁옥분 \"큰 별 떠났다\" 애도 - 장철민 \"이혜훈 공직 맡아선 안돼\"…여당 첫 사퇴요구 - 새해 첫날 로또 사려다 '헛걸음'…일부 판매점 일시 발행 중단 - 6세 아동 공병 줍게 하고 때린 엄마…아빠는 웃으며 동조 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요? 충격 반전!",
        "content": "세상에, 요즘 온라인 커뮤니티를 뜨겁게 달구는 이슈가 하나 있더라고요! 바로 '탈팡' 인증행렬인데요. '탈팡'이 뭐냐고요? 맞아요, 바로 쿠팡을 탈퇴한다는 뜻이에요! 얼마 전까지만 해도 우리 생활 곳곳에 스며들어 있던 쿠팡인데, 갑자기 왜 이렇게 많은 분들이 탈퇴를 선언하고 나선 걸까요? 단순히 '불편해서' 또는 '귀찮아서' 떠나는 게 아니라, 뭔가 우리들이 생각지도 못했던 더 큰 이유가 있는 것 같아요. 저는 처음 이 소식을 접했을 때 '아니, 쿠팡이 이렇게까지 된 거야?' 싶어서 진짜 깜짝 놀랐잖아요. 마치 내 옆집 친구가 갑자기 이사 가는 것처럼, 익숙했던 존재가 사라지는 느낌이랄까요? 그래서 오늘은 왜 이렇게 '탈팡' 행렬이 이어지고 있는지, 그 속마음은 무엇인지, 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 해요. 이건 단순한 소비 트렌드를 넘어서, 우리 사회가 어떤 방향으로 나아가고 있는지 보여주는 중요한 신호탄이 될 수도 있거든요!"
      },
      {
        "title": "'탈팡'은 왜 늘어났을까? 가치 소비의 재발견!",
        "content": "여러분, '가치 소비'라는 말 혹시 들어보셨어요? 예전에는 단순히 가격이 싸거나, 얼마나 편리한지가 제일 중요했다면, 이제는 우리 소비 하나하나가 사회에 어떤 영향을 미칠지에 대해 더 깊이 생각하게 되는 시대가 온 것 같아요. '탈팡' 현상도 바로 이런 '가치 소비' 트렌드와 맥을 같이 하는 거랍니다. 뉴스를 자세히 살펴보면, 쿠팡의 개인정보 유출 사태나 노동자 과로사 은폐 논란 같은 여러 가지 문제들이 끊임없이 제기되고 있다는 걸 알 수 있어요. 단순히 '물건을 싸게 사자!'는 목적보다는, '내가 이용하는 기업이 과연 윤리적인가?', '사회적 책임을 다하고 있는가?' 하는 질문들이 소비자들의 마음을 움직이고 있는 거죠. 특히 요즘 젊은 세대들은 이런 가치 소비에 더욱 민감한 반응을 보이는 것 같아요. 저도 얼마 전에 아는 동생과 이야기하다가 '요즘은 예쁜 옷을 사도, 이 옷이 어떻게 만들어졌는지, 노동 환경은 어떤지 신경 쓰지 않을 수 없다'고 하더라고요. 마치 우리 아이가 살아갈 미래를 생각하는 것처럼, 우리가 소비하는 상품이나 서비스가 사회에 미칠 영향을 고민하게 되는 거죠. '탈팡'은 바로 이런 '나의 소비가 세상을 바꿀 수 있다'는 믿음이 행동으로 이어진 결과라고 할 수 있습니다. 쿠팡의 경우, 개인정보 유출이라는 민감한 사건과 함께 노동 문제까지 겹치면서 많은 분들이 '더 이상 이런 기업을 이용할 수 없다'는 판단을 내리게 된 것 같아요. 이건 단순히 불매 운동을 넘어, 기업의 책임 있는 자세를 촉구하는 강력한 메시지인 셈이죠!"
      },
      {
        "title": "개인정보 유출부터 노동 문제까지…쿠팡, 대체 무슨 일이?",
        "content": "자, 그렇다면 구체적으로 어떤 문제들 때문에 '탈팡' 움직임이 거세지고 있는지 좀 더 자세히 들여다볼까요? 뉴스를 보면 정말 믿기 힘든 일들이 많이 벌어졌다는 걸 알 수 있어요. 가장 먼저, 지난해 11월에 발생했던 대규모 개인정보 유출 사태가 큰 충격을 안겨줬죠. 고객들의 이름, 이메일 주소, 심지어는 공동현관 비밀번호까지 유출되었다니, 생각만 해도 소름이 돋더라고요. 게다가 쿠팡 측의 자체 조사 발표가 오히려 많은 사람들의 실망감을 키웠다고 해요. '실제 저장된 정보는 3여 개에 불과하다'는 발표가 나왔는데, 과연 이게 사실인지, 그리고 이렇게 민감한 정보를 다루는 기업이 제대로 된 대처를 하고 있는지에 대한 의구심이 커진 거죠. 마치 아픈 아이를 두고 '괜찮다'고만 하는 부모를 보는 것 같은 답답함이 느껴지지 않으세요? 게다가 쿠팡풀필먼트서비스(CFS)에서 발생하고 있는 퇴직금 미지급 의혹이나 산업재해 은폐 논란도 빼놓을 수 없어요. 2021년에 돌아가신 물류센터 노동자의 산재 판정에 쿠팡 측이 행정 소송을 제기했다는 사실이 뒤늦게 알려지면서, 노동자들의 생명과 안전을 얼마나 가볍게 여기고 있는지 보여주는 단적인 예라는 비판이 쏟아졌죠. '안전한 쿠팡 만들기 공동행동' 같은 단체들이 발족하면서 쿠팡의 노동 관행을 강하게 비판하고 있는 것도 같은 맥락이에요. 이렇게 개인정보 보호 문제부터 시작해서 노동자의 권리까지, 기업의 기본적인 신뢰와 책임에 대한 근본적인 질문을 던지게 만드는 사건들이 연이어 발생하면서 '탈팡'이라는 행동으로까지 이어지게 된 거랍니다. 쿠팡이 단순히 편리한 쇼핑 앱을 넘어서, 이제는 윤리적인 잣대로 평가받아야 하는 기업이 되었다는 것을 보여주는 거죠."
      },
      {
        "title": "나도 '탈팡' 할까? 현명한 소비자가 되는 꿀팁!",
        "content": "와, 정말 많은 이야기들을 들어봤는데요. 솔직히 저도 '탈팡'이라는 단어를 들었을 때 처음에는 좀 낯설었는데, 이렇게 깊은 뜻이 담겨있다는 걸 알고 나니 무시할 수만은 없겠더라고요. 그렇다면 우리도 '탈팡' 대열에 합류해야 할까요? 꼭 그렇게 극단적인 선택을 하지 않더라도, 우리가 조금만 신경 쓰면 더 나은 소비를 할 수 있는 방법은 분명히 있답니다! 우선, 내가 자주 이용하는 서비스나 제품이 어떤 기업의 것인지, 그리고 그 기업이 어떤 윤리적인 기준을 가지고 운영되는지 한번쯤 알아보는 습관을 들이는 게 중요해요. 요즘은 기업의 사회적 책임(CSR)이나 ESG 경영에 대한 정보들을 쉽게 찾아볼 수 있거든요. 예를 들어, 내가 자주 이용하는 쇼핑몰이 친환경 포장을 사용한다거나, 공정 무역 제품을 판매한다거나 하는 것들이죠. 이런 작은 관심들이 모여서 기업의 변화를 이끌어낼 수 있다고 생각해요. 또한, '대안'을 찾아보는 것도 좋은 방법이에요. 쿠팡이 불편하다면, 다른 쇼핑몰이나 배달 앱은 어떤지, 그리고 그곳들은 어떤 장단점을 가지고 있는지 비교해보는 거죠. 뉴스를 보면 '탈팡'을 하면서 오히려 다른 소상공인들의 가게를 이용하거나, 친환경적인 제품을 판매하는 곳을 찾아 이용하는 분들도 많다고 하더라고요. 마치 '이사를 가면 불편하겠지만, 새로운 동네에서 좋은 이웃들을 만날 수 있겠다!' 하는 설렘처럼요. 그리고 무엇보다 중요한 건, '나만의 기준'을 세우는 거예요. 어떤 분은 개인정보 유출에 민감할 수도 있고, 어떤 분은 노동 환경을 더 중요하게 생각할 수도 있죠. 나에게 가장 중요하다고 생각하는 가치를 기준으로 삼아서 현명한 소비를 하는 것이 중요해요. '탈팡'이 꼭 정답은 아니지만, 내가 하는 소비가 나뿐만 아니라 사회에도 긍정적인 영향을 줄 수 있다는 것을 기억하는 것, 이게 바로 현명한 소비자가 되는 길이 아닐까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "정말이지, 오늘 '탈팡' 이야기는 저에게도 많은 생각을 하게 만들었어요. 솔직히 말하면, 저도 쿠팡 없이는 하루도 살기 힘들 정도로 정말 편리하게 이용해왔거든요. 새벽 배송은 기본이고, 필요한 물건이 있으면 바로바로 주문해서 다음 날이면 도착하니까요. 그런데 이번 기사를 통해 우리가 당연하게 누리던 편리함 이면에 어떤 문제들이 숨어 있었는지, 그리고 우리가 소비하는 행위가 사회에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 깨닫게 된 것 같아요. 앞으로 저는 무조건 '탈팡'을 해야겠다! 라고 단정 짓기보다는, 제가 사용하는 서비스나 제품에 대해 좀 더 관심을 가지고 알아보려고 해요. 제가 어떤 기업을 이용하고 있고, 그 기업은 어떤 가치를 추구하는지, 그리고 저의 소비가 혹시 사회에 부정적인 영향을 미치지는 않는지에 대해 좀 더 깊이 생각해 볼 거예요. 솔직히 '가치 소비'라는 게 처음에는 좀 어렵고 귀찮게 느껴질 수도 있지만, 우리 아이들이 살아갈 세상을 위해서라면, 그리고 우리가 살아가는 이 사회를 위해서라면, 한번쯤은 꼭 실천해봐야 할 중요한 행동이라고 생각해요. 여러분도 오늘 제가 나눈 이야기들을 통해 조금이나마 '나의 소비 습관'에 대해 다시 한번 생각해보는 계기가 되셨으면 좋겠습니다. 우리 모두 좀 더 현명하고 가치 있는 소비를 함께 실천해보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00887?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#탈팡",
      "#가치소비",
      "#개인정보유출",
      "#소비자권리",
      "#윤리적소비",
      "#기업윤리",
      "#똑똑한소비"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"탈모는 생존\" 띄운 대통령…MZ 탈모 바우처 지급 검토",
    "newTitle": "MZ 탈모 바우처, 이젠 생존 문제? 정부 지원금 꼼꼼히 챙겨요!",
    "article": "정부가 병원에 자주 가지 않는 젊은 건강보험 가입자에게 ‘청년 바우처’를 지급하고 이를 탈모 치료에 쓸 수 있도록 하는 방안을 추진 중인 것으로 확인됐다. 이재명 대통령이 지난달 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부 업무보고에서 발언하고 있다. [대통령실사진기자단] 1일 중앙일보 취재를 종합하면 보건복지부는 의료 이용이 현저히 적은 20~30대에게 의료기관·약국 등에서 쓸 수 있는 바우처를 주고, 이를 탈모 치료 등 비급여 진료비로 쓸 수 있도록 열어주는 방안을 검토하고 있다. 정부 관계자는 “청년 바우처 시범사업으로 탈모 치료 등을 지원하고, 추후 연령대나 금액을 넓히는 방안이 유력하다”라고 말했다. 청년바우처는 복지부가 2024년 발표한 제2차 국민건강보험 종합계획(2024~2028)에 담긴 시범사업이다. 당시 복지부는 연간 의료이용량이 4회(분기별 1회)가 안 되는 20~34세에게 전년에 납부한 건보료의 10%(최대 12만원)를 바우처로 주고, 의료기관과 약국에서 만성질환 예방과 관리에만 제한적으로 쓰도록 설계했다. 이를 계획대로 시행하되 사용처만 탈모 치료로 넓히겠다는 얘기다. 정부의 이런 움직임은 이재명 대통령이 지난달 16일 복지부 업무보고에서 “탈모는 생존 문제\"라며 \"건보 적용을 검토하라”고 주문한 데 따른 후속 조치다. 이 대통령은 “‘보험료는 내는데 혜택이 없다. 절실한데 왜 안 해 주냐’는 청년 소외감이 너무 커져서 하는 얘기”라고 강조했다. 탈모 치료 지원은 이 대통령의 20대 대선 공약이다. 김영옥 기자 서명옥 국민의힘 의원실 자료에 따르면 2024년 20∼40대 건보 가입자 5명 중 1명은 1년에 병·의원을 4번 미만으로 이용했거나 아예 방문하지 않은 것으로 나타났다. 이들은 전체 건보 가입자의 40%를 차지하지만 연간 진료비는 전체 23%만 썼다. 젊은층에서 “매달 보험료만 내고, 정작 혜택은 받지 못한다”는 불만이 나오는 이유다. 정부의 또 다른 관계자는 “탈모 등을 급여화하되 본인부담금을 50~90%로 높게 가져가는 방안도 함께 고려했으나, 전반적인 급여화는 청년층 불만 해소에 도움이 되지 않는다고 봤다. 급여 기준 마련이 어렵고, 불필요한 수요를 촉발할 우려가 있다”라고 말했다. 그는 “늦어도 2월 안에는 구체적인 안을 내려 노력 중”이라고 덧붙였다. 정부는 한편 이 대통령이 탈모 치료와 함께 언급했던 위고비 등 비만 주사치료는 저소득·초고도 비만 환자에 한해 건보 적용하는 방안을 검토 중이다. 2022년 대선 당시 민주당 유튜브 쇼츠에 올라온 탈모치료 급여화 공약 내용. 유튜브 캡처 의료계에선 의견이 엇갈린다. 기승국 대한예방의학과의사회 회장은 “탈모 치료는 의사 개입이 거의 없는 약 처방 위주 영역인 데다 비급여 진료에 바우처를 지원할 경우 가격 통제 없이 특정 병·의원 쏠림과 도덕적 해이를 키울 수 있다”며 우려했다. 김진환 서울대 보건환경연구소 교수는 “탈모는 질병 인정 여부를 둘러싼 논란으로 곧바로 급여화하기 어려운 만큼 차선책으로 바우처 방식을 택한 것으로 보인다”며 “이 정책을 도입한다면 정부 지원금이 국내 제약사 등으로 흘러가 간접적인 효과를 낼 수 있도록 설계해야 한다”고 말했다. 건보 적용을 고려할 때라는 지적도 나온다. 김진현 서울대 간호대학 교수는 “탈모 치료를 급여화한다면 가격 통제가 가능하고 재정 부담도 더 적다”며 “젊은 층이 겪는 심리적 스트레스가 큰 만큼 예방적 관점에서 지원이 필요하다”고 밝혔다. 이에스더ㆍ채혜선 기자 etoile@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 수능·내신 없이 연대 갔다…'인서울' 16개大 뚫는 법 ▶ '170㎝ 51㎏' 모델 뺨쳤다…남편 바람핀 83세 복수 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"100만원 줄게 한 번 할까?\" 60대女 경악한 쪽지 ▶ 해돋이 보러 나섰다가 참변…70대女 차에 치여 숨져 ▶ \"집 사도 돼요?\" 성지된 점집, 전날 밤 '오픈런' 한다 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 축구 룰 뜯어고치는 FIFA…'손흥민 천국' 열린다 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이에스더 etoile@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? MZ세대 탈모 고민, 정부가 나섰다고요!",
        "content": "이웃님들! 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 저희 집 남편도 요즘 머리숱 때문에 얼마나 신경 쓰는지 모르겠는데, 이게 이제 개인의 고민을 넘어서 '생존 문제'라고까지 언급될 정도라니… 세상에, 이게 무슨 말이냐 싶으실 텐데요. 바로 정부에서 병원 이용이 적은 젊은 건강보험 가입자들, 특히 저희처럼 'MZ세대'라고 불리는 20~30대에게 '청년 바우처'라는 걸 지급해서 탈모 치료 같은 비급여 진료비에 쓸 수 있도록 하는 방안을 검토 중이라는 거예요. 아니, 솔직히 보험료는 꼬박꼬박 내는데 병원 갈 일이 거의 없어서 혜택받는다는 느낌이 덜했던 분들 많으시죠? 특히나 젊은 나이에 탈모로 스트레스받는 분들은 '내가 내는 보험료로 뭐가 될까' 하는 생각도 하셨을 것 같아요. 이번 발표는 그런 목소리에 귀 기울인 결과라고 하니, 정말 귀가 솔깃해지지 않나요? 그래서 오늘은 이 'MZ세대 탈모 바우처'가 정확히 뭔지, 왜 이런 이야기가 나왔는지, 그리고 우리에게 어떤 영향을 줄 수 있는지 꼼꼼하게 파헤쳐 볼까 해요. 혼자만 알지 마시고, 주변에도 꼭 알려주세요!"
      },
      {
        "title": "MZ세대 탈모 바우처, 왜 하필 지금일까요? 배경을 파헤쳐봐요!",
        "content": "갑자기 웬 탈모 바우처냐 싶으시죠? 그 배경을 좀 자세히 들여다볼게요. 이게 바로 얼마 전, 이재명 대통령께서 보건복지부 업무보고 자리에서 하신 말씀 때문이래요. '탈모는 생존 문제'라고까지 하시면서 건강보험 적용 검토를 주문하셨다고 하니, 그만큼 젊은 세대들의 탈모 고민이 심각하다는 걸 보여주는 거죠. 대통령님 말씀 중에 '보험료는 내는데 혜택이 없다. 절실한데 왜 안 해 주냐' 하는 청년들의 소외감이 크다는 언급도 있었는데요. 이게 진짜 저희 마음을 대변하는 것 같더라고요. 사실, 20~40대 건강보험 가입자 5명 중에 1명은 1년에 병원에 4번 미만으로 가거나 아예 안 간다는 통계도 있어요. 이분들이 전체 가입자의 40%를 차지하지만, 실제로 쓴 진료비는 전체의 23%밖에 안 된다고 하니… 이래서 '나는 보험료만 내는 기계인가?' 하는 불만이 나올 수밖에 없는 거죠. 정부에서 이번에 추진하는 '청년 바우처' 시범사업은 바로 이런 불만을 해소하고, 꼭 필요한 곳에 혜택이 돌아가도록 하려는 취지에서 시작된 거라고 볼 수 있어요. 마치 우리가 마트에서 포인트 쌓아서 할인받는 것처럼, 안 쓰는 보험료 대신 실제로 필요했던 곳에 쓸 수 있게 해주겠다는 아이디어인 거죠. 정말 획기적이지 않나요?"
      },
      {
        "title": "탈모 바우처, 어떻게 쓰이는 걸까요? 구체적인 내용을 알아볼게요!",
        "content": "그럼 이 'MZ세대 탈모 바우처', 정확히 어떻게 쓰이는 걸까요? 이게 원래 계획은 이렇다고 해요. 연간 병원 이용이 4회(분기별 1회) 미만인 20~34세에게, 전년에 냈던 건강보험료의 10% (최대 12만원)를 바우처로 지급하는 거예요. 처음에는 이 바우처를 만성 질환 예방이나 관리에만 쓸 수 있도록 제한하려고 했었나 봐요. 그런데 이번에 대통령님 말씀도 있고 해서, 이걸 탈모 치료 같은 비급여 진료비에도 쓸 수 있도록 사용처를 확대하려는 움직임이 보이는 거죠. 예를 들어 볼게요. 만약 어떤 20대 청년이 매달 꼬박꼬박 건강보험료를 냈지만, 아토피나 건선 같은 피부 질환으로 고생해서 병원을 자주 다니지 못하고, 또 따로 탈모 치료도 받고 싶어 한다고 가정해 보자고요. 그럼 이 청년에게 지급되는 바우처를 이용해서 병원 진료비나 약값 일부를 결제할 수 있게 되는 거예요. 이건 정말 큰 도움이 될 수 있겠죠? 정부에서는 늦어도 2월 안에는 구체적인 안을 내놓기 위해 노력 중이라고 하니, 조금만 더 기다려보면 자세한 내용을 알 수 있을 것 같아요. 아, 그리고 탈모뿐만 아니라 위고비 같은 비만 주사 치료도 저소득층이나 초고도 비만 환자에게 건강보험을 적용하는 방안도 검토 중이라고 하니, 정말 많은 분들이 혜택을 받을 수 있을 것 같다는 생각이 들어요."
      },
      {
        "title": "놓치면 후회! 탈모 바우처, 똑똑하게 활용하는 꿀팁 대방출!",
        "content": "자, 이렇게 좋은 기회가 온다면 우리 놓치면 안 되겠죠? 이 'MZ세대 탈모 바우처'를 똑똑하게 활용할 수 있는 몇 가지 꿀팁을 알려드릴게요. 우선, 첫 번째는 '자격 요건 확인'이에요. 앞서 말씀드린 것처럼, 연간 병원 이용 횟수가 적고 특정 연령대에 해당해야 바우처 지급 대상이 될 가능성이 높아요. 혹시 내가 해당되는지 지금부터 꼼꼼히 확인해보시면 좋겠죠? 두 번째는 '정확한 정보 파악'이에요. 정부에서 시범사업으로 진행하는 만큼, 앞으로 정책이 구체화되면서 사용처나 지급 방식 등에 대한 세부적인 내용이 발표될 거예요. 그러니까 관련 뉴스나 정부 발표를 꾸준히 주시하는 것이 중요해요. 혹시 모르니, 지금부터라도 'MZ세대 탈모 바우처'나 '청년 건강보험 바우처' 같은 키워드로 자주 검색해보시는 것도 좋은 방법이에요. 세 번째는 '나에게 필요한 곳에 활용하기'인데요. 탈모 치료에만 집중하기보다는, 평소 내가 꼭 필요했지만 비용 때문에 망설였던 다른 비급여 진료나 약 처방 등에 대해서도 미리 알아두시면 더 폭넓게 활용할 수 있을 거예요. 예를 들어, 치과 치료라든지, 혹은 건강검진 등에 활용될 수 있다면 금상첨화겠죠? 정부에서 발표하는 내용을 잘 살펴보고, 본인의 상황에 맞춰서 가장 효율적인 방법으로 사용하는 것이 중요하답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "사실 처음 이 뉴스를 접했을 때, '정말 좋은 정책이구나!' 하는 생각과 동시에 '이게 정말 실현될까?' 하는 약간의 의구심도 들었어요. 워낙 나라에서 하는 일은 발표되고 나서도 꼼꼼히 지켜봐야 하잖아요. 하지만 대통령님께서 직접 '생존 문제'라고 언급하시고, 복지부에서도 구체적인 계획을 검토 중이라고 하니, 기대가 되는 건 어쩔 수 없더라고요. 특히나 저는 평소에 머리카락이 좀 얇아지는 것 같아 스트레스를 좀 받고 있었는데, 이렇게 지원을 받을 수 있다면 정말 큰 도움이 될 것 같아요. 앞으로 저는 이 'MZ세대 탈모 바우처'에 대한 정보를 꾸준히 찾아보면서, 만약 제게 해당된다면 꼭 신청해서 제 머리카락 건강을 챙기는 데 사용하려고 해요. 혹시라도 탈모 때문에 고민이신 이웃님들이 있다면, 우리 같이 이 소식에 귀 기울여보고 꼼꼼하게 챙겨봐요! 우리의 작은 관심이 더 나은 미래를 만들 수 있다고 믿어요. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00813?mid=n1006",
    "hashTag": [
      "#MZ탈모바우처",
      "#청년바우처",
      "#탈모치료지원",
      "#정부지원",
      "#건강보험",
      "#비급여진료",
      "#꿀팁",
      "#정책뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"같이 이루어 가는 가정의 가치\"…'결혼 유턴'하는 청춘[결혼, 다시 봄]",
    "newTitle": "청춘들 '결혼 유턴' 역대급 상승세! 솔직히 나도 놀랐잖아?",
    "article": "[서울신문]청년들이 다시 ‘결혼’이라는 선택지로 향하고 있다. 혼인 건수를 비롯한 결혼 관련 지표가 모두 긍정적인 방향으로 반전하고 있다. 이른바 ‘2차 에코 세대’(베이비붐 세대의 자녀 세대)의 결혼 적령기가 도래한 인구구조 변화도 한몫했지만, 궁극적으로는 청년 세대의 가치관 변화가 ‘결혼 유턴’ 흐름을 틔웠다는 분석이 나온다. 1일 국가데이터처의 인구동향조사에 따르면 전국 혼인 건수는 2022년 19만 1690건으로 역대 최저치를 찍은 이후 2023년 19만 3657건(1.0%), 2024년 22만 2412건(14.8%)으로 2년 연속 반등했다. 지난해 1~10월 혼인 건수는 19만 5764건으로 전년 동기 대비 8.0% 증가했다. 혼인 건수 역대급 상승세 결혼 적령기 30~34세 인구수 많아 20대 여성 “결혼 의향” 7%P 상승 2020~2022년 코로나 팬데믹 여파로 미뤄졌던 결혼식이 최근까지 이어지고 있다 하더라도, 지난 30년간 혼인 건수와 비교해 볼 때 역대급 상승세다. 2024년 혼인 증가율은 전년 대비 14.8%로 관련 통계가 작성된 이래 가장 높았다. 지난해에도 최근까지의 증가세가 유지된다면 1996년(9.1%) 이후 29년 만에 최대치다. 2012년부터 이어지던 장기 하락세를 12년 만에 끊었다는 뜻이기도 하다. 민간 통계에서도 유사한 흐름이 발견된다. 결혼정보회사 ‘듀오’에 따르면 성혼 건수는 2024년 1192건으로 역대 최고치를 달성했다. 2020년(843건) 최저 수준을 찍은 이후 4년 연속 올랐다. 지난해 성혼 건수도 1159건으로 2024년에 이어 두 번째로 높은 수치다. 듀오 관계자는 “결혼을 진지하게 고려해 가입하는 고객이 늘고 있다”며 “비교적 이른 시점부터 자신의 결혼 조건과 방향성을 점검하고 준비하려는 경향이 크다”고 설명했다. 결혼 통계가 다시 우상향 곡선을 그리는 이유로 우선 인구구조 변화를 꼽을 수 있다. 1991~1995년 출생한 2차 에코붐 세대가 결혼 적령기(만 30~34세)에 접어들면서 결혼 수요가 증가하고 있다는 것이다. 실제 1991~1995년생 연평균 출생자 수는 71만 8397명으로, 1986~1990년생 63만 6422명보다 8만명 정도 많다. 하지만 인구수와 혼인 건수의 상관관계가 반드시 존재하는 건 아니다. 1976~1980년생(연평균 85만 2567명)이 30대 전후의 적령기를 맞은 2009년 혼인 건수(30만 9759건)와 1981~1985년생(연평균 76만 3031명)의 적령기였던 2014년 혼인 건수(30만 5507건)는 인구수 자체가 10만명 가까이 차이 났음에도 엇비슷했다. 근본적으로 결혼에 대한 인식 개선이 이뤄지고 있는 점에 주목할 필요가 있다. 국가데이터처가 2024년 발표한 격년 사회조사에 따르면 13세 이상 한국인의 52.5%가 결혼을 필수로 여겼다. 직전 조사보다 2.5% 포인트 올라간 수치다. 한국보건사회연구원 보고서에서도 결혼 의향이 있다는 미혼 응답자 비율은 2024년 62.2%로 2021년(50.8%) 대비 11.4% 포인트 증가했다. 특히 젊은 여성들의 시각 변화는 눈여겨볼 지점이다. 저출산고령사회위원회가 지난해 5월 발표한 조사에 따르면 만 25~29세 미혼 여성 중 결혼 의향을 밝힌 비율은 64.0%로 1년 전(56.6%)에 비해 7.4% 포인트 상승했다. 한 결혼정보회사 관계자는 “절반 이상의 여성 고객이 30대 이상이지만, 20대 여성 비중이 30%에 육박할 정도로 많이 늘었다”면서 “비혼 트렌드를 따르던 여성 선배들의 모습이 20대 여성들에게 매력적으로 다가오지 못하는 모양”이라고 전했다. ‘욜로’(현재의 행복을 중요하게 여기는 생활 방식)나 독신 트렌드가 한풀 꺾이고 정서적·경제적 안정 추구가 새로운 추세로 떠오른다고 해석할 수 있는 대목이다. 정서·경제 공동체 추구 주택 등 자산 형성에 시너지 판단 팬데믹 이후 ‘안정성’ 가치관 확산 올해 8월 결혼 예정인 이모(31)씨는 “미디어 콘텐츠에서도 예전엔 혼자만의 삶을 즐기는 예가 많았다면 요새는 결혼한 부부가 알뜰살뜰 돈을 모아서 살림을 늘려 가는 모습이 많이 보인다”면서 “현실적으로 경제적인 문제도 무시할 수 없다. 분위기가 많이 바뀌었다”고 전했다. 지난해 11월 결혼한 이모(31)씨도 “최근 결혼을 해야 한다는 분위기가 확실히 강하다. 90년생들이 각성한 느낌”이라면서 “유복한 가정을 꾸리고 싶다는 마음이 큰 것 같다”고 말했다. 듀오 관계자는 “젊은층들이 조건을 중심으로 판단하기보다는 말이 통하는지, 실제로 함께 살았을 때 원만하게 지낼 수 있는지 등을 중시하는 것 같다”면서 “누구나 사회적 단절감을 크게 경험했던 코로나 팬데믹 이후 ‘안정성’을 중시하는 가치관이 확산되고 있는 것으로 보인다”고 말했다. 구정우 성균관대 사회학과 교수는 “결혼과 출산에 대한 인식 모두 바닥을 치고 올라오는 분위기”라면서 “혼자서 살아가는 삶에 정신건강 문제와 같은 리스크가 있다는 생각이 커지는 것 같다”고 설명했다. 이어 “정부의 지원 노력이나 사회 분위기의 변화가 복합적으로 작용했다”면서 “ 실용주의적인 판단이 깔린 것으로 보인다”고 덧붙였다. 김가현 기자 [서울신문 다른기사 보러가기] ☞ 최여진, 결혼 전 홧김에 속옷만 입고…“보여줄 남자 없어서” ☞ 진태현·박시은, 오래 고민 끝 내린 결정…“부부로 남겠다” ☞ 10킬로 감량한 홍현희 “공연 중 맨홀에 빠져 응급실”...못에 찔리기도 ☞ 박성광 아내 이솔이 “암 투병 고백 후 MBTI도 바껴” ☞ 김우빈♥신민아 결혼 11일 만에… ‘뜻밖의 소식’ 전했다 ☞ “100만원 줄테니 한번 할까?” 원장 쪽지에… 13년 일한 병원 그만둔 여성 ☞ “촬영 안 합니다”… 전현무 대구 맛집서 섭외 굴욕? ☞ 40세에 결혼해 얻은 외아들인데 오토바이 사고… 6명에 새 삶 주고 하늘로 ☞ “다이어트로 400㎏ 뺐는데”…세계서 가장 뚱뚱한 남성, 41세 나이로 사망 ☞ “나라 바꾼 박수홍” 아내 김다예, 친족상도례 폐지에 “현실서 잔인하게 악용” [ 관련기사 ] ☞ 결혼, 다시 ‘봄’[2026 서울신문 신년 특별기획] ☞ “돈 없는 사랑은 결혼 못 하죠”… ‘현실 장벽’ 부딪힌 커플[결혼, 다시 봄] ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 뉴스 보고 깜짝 놀랐잖아! '결혼' 다시 봄?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈이 번쩍 뜨이는 뉴스를 가지고 왔어요. 혹시 어제 뉴스 보셨어요? 왠지 모르게 씁쓸한 마음으로 기사를 읽다가, '어라? 이거 뭐지?' 싶어서 다시 한번 보게 되더라고요. 바로 '결혼'에 대한 이야기인데요. 요즘 젊은 친구들이 다시 결혼을 긍정적으로 생각하고, 실제 혼인 건수도 역대급으로 오르고 있다는 거예요. 솔직히 '결혼' 하면 뭔가... 좀 어렵고, 부담스럽고, 그런 생각부터 들잖아요. 그런데 이렇게 결혼을 다시 선택하는 젊은 세대가 늘고 있다니, 저는 개인적으로 좀 놀랐어요. 예전 같으면 '요즘 누가 결혼해?'라는 말이 더 흔했을 텐데 말이죠. 기사를 쭉 읽어보니 단순히 인구가 많아져서 그런 것도 아니고, 뭔가 가치관 자체가 바뀌고 있다는 신호 같아요. 그래서 오늘은 이 '결혼 유턴' 현상에 대해 우리 이웃님들과 함께 깊이 파헤쳐 보려고 합니다. 왜 다시 결혼을 선택하는지, 그 이유는 무엇인지, 그리고 앞으로 우리 삶에 어떤 영향을 미칠지 같이 이야기 나눠봐요!"
      },
      {
        "title": "결혼, 도대체 왜 다시 핫해진 걸까? '2차 에코붐'부터 '가치관 변화'까지",
        "content": "자, 그럼 이 '결혼 유턴' 현상이 왜 일어나고 있는지 좀 더 자세히 들여다볼까요? 여러 가지 요인이 있겠지만, 가장 먼저 꼽을 수 있는 건 바로 '인구 구조의 변화'예요. 혹시 '2차 에코붐 세대'라고 들어보셨어요? 이건 베이비붐 세대의 자녀들, 그러니까 1991년부터 1995년 사이에 태어난 세대를 말하는데요, 이분들이 딱 지금 결혼 적령기인 30대 초반에 접어들고 있다는 거예요. 예전보다 더 많은 수가 결혼 적령기에 들어서니 자연스럽게 혼인 건수도 늘어날 수밖에 없겠죠? 마치 풍선에 바람을 더 많이 넣으면 더 커지는 것처럼 말이죠. 하지만 단순히 사람이 많아진다고 해서 결혼이 늘어나는 건 아니거든요. 과거에도 비슷한 인구수를 가진 세대가 있었지만, 그때는 혼인 건수가 이렇게 폭발적으로 늘지는 않았다고 해요. 이게 바로 '가치관의 변화'가 중요하다는 걸 보여주는 대목이에요. '욜로(YOLO)'나 '비혼' 트렌드가 예전에는 강세를 보였다면, 이제는 '안정성'을 추구하는 경향이 뚜렷해지고 있다고 해요. 특히 혼자 살아가는 삶에 대한 위험 부담, 예를 들면 외로움이나 정신 건강 문제 같은 것들을 더 크게 느끼게 된 거죠. 그래서인지 '결혼'을 통해 정서적, 경제적 안정을 함께 찾으려는 분들이 많아지고 있답니다."
      },
      {
        "title": "나도 '결혼'이 답이 될까? '가정의 가치'와 '현실적인 이유' 사이",
        "content": "그럼 이런 가치관 변화는 구체적으로 어떤 모습으로 나타날까요? 기사에서는 '결혼을 필수로 여긴다'는 응답 비율이 52.5%로 직전 조사보다 올랐다는 점을 주목하더라고요. 특히 20대 미혼 여성 중에서 결혼 의향이 있다는 비율이 1년 만에 7.4% 포인트나 상승했다는 건 정말 흥미로운 부분이었어요. 예전에는 '굳이 결혼 안 해도 괜찮아', '내 삶이 더 중요해'라고 생각했던 분들이 많았다면, 이제는 '함께 가정을 이루는 것'의 가치를 새롭게 인식하고 있다는 거죠. 예를 들어, 예전 드라마나 영화에서는 혼자 멋지게 사는 주인공들이 많이 나왔다면, 요즘은 신혼부부가 알콩달콩 돈을 모아서 집도 사고, 행복하게 살아가는 모습이 많이 그려진다고 해요. 이런 미디어의 영향도 무시할 수 없겠죠? 그리고 빼놓을 수 없는 게 바로 '현실적인 이유'인데요, 아무래도 혼자보다는 둘이 함께일 때 경제적인 부담을 덜 수 있고, 미래를 계획하기가 더 수월하다는 점을 많이 생각하는 것 같아요. '결혼'이 단순히 사랑하는 사람과의 결합을 넘어, 든든한 '정서적, 경제적 공동체'로서의 역할을 더 중요하게 생각하게 된 거죠. 특히 코로나 팬데믹을 겪으면서 '안정성'이라는 가치가 얼마나 중요한지 다들 깨닫게 된 것 같아요."
      },
      {
        "title": "결혼, 망설여진다면? '이것'부터 챙겨보세요! 꿀팁 대방출",
        "content": "이렇게 '결혼 유턴' 현상이 나타나고 있다는 반가운 소식이지만, 여전히 결혼이 망설여지거나 어렵게 느껴지는 분들도 많으실 거예요. 그래서 오늘은 혹시라도 결혼을 고민하고 계신 이웃님들을 위해, 좀 더 현실적인 조언을 해드릴까 해요. 우선, '나 자신'을 제대로 아는 것이 중요해요. 내가 결혼을 통해 무엇을 얻고 싶은지, 어떤 가치를 중요하게 생각하는지 스스로에게 질문해보는 거죠. 단순히 '남들이 하니까' 혹은 '나이가 찼으니까'라는 이유보다는, '나는 어떤 사람과 어떤 삶을 살고 싶은가'에 대한 진지한 고민이 필요해요. 두 번째는 '상대방과의 소통'인데요, 기사에서도 나왔듯이 요즘 젊은 세대는 단순히 조건만 보고 결혼하는 게 아니라, '대화가 잘 통하는지', '함께 살았을 때 원만하게 지낼 수 있는지'를 중요하게 생각한다고 해요. 그러니까 평소에 진솔한 대화를 많이 나누면서 서로를 알아가는 과정이 꼭 필요하답니다. 마지막으로, '경제적인 부분'도 현실적으로 고려해야겠죠? 무턱대고 결혼을 결정하기보다는, 각자의 자산 상황이나 앞으로의 계획을 솔직하게 이야기하고 함께 구체적인 그림을 그려보는 것이 좋아요. 물론 처음부터 완벽할 수는 없지만, 서로 노력하고 맞춰나간다면 충분히 행복한 가정을 꾸릴 수 있을 거라고 저는 믿어요! 여러분도 이 꿀팁들 잘 기억해두셨다가 꼭 활용해보세요!"
      },
      {
        "title": "솔직히 나도 이제 '함께'의 가치를 다시 보게 됐어!",
        "content": "오늘 '결혼 유턴'이라는 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 사실 저도 예전에는 '결혼'이라는 단어가 주는 무게감 때문에 선뜻 다가가기 어려웠던 게 사실이거든요. 혼자서도 충분히 잘 살 수 있고, 내 시간을 마음껏 누리는 것도 좋다고 생각했고요. 그런데 이번 기사를 읽으면서, '함께' 살아가는 것의 또 다른 매력을 발견하게 된 것 같아요. 단순히 외로움을 달래기 위해서가 아니라, 서로에게 힘이 되어주고, 함께 어려움을 헤쳐나가면서 더 큰 행복을 만들어갈 수 있다는 것 말이에요. 특히 코로나 팬데믹을 겪으면서 '안정성'이 얼마나 중요한 가치인지 새삼 깨닫게 되면서, '나만 잘 살면 된다'는 생각에서 '우리'라는 공동체의 가치를 더 생각하게 된 것 같아요. 앞으로 저도 '결혼'이라는 선택지에 대해 좀 더 열린 마음으로 바라보려고 합니다. 물론 아직 당장 결혼을 하겠다는 건 아니지만요! 하하. 이웃님들도 오늘 제가 소개해드린 내용들 잘 곱씹어보시고, 혹시 결혼에 대해 긍정적인 생각을 하고 계시다면, 좀 더 용기를 내보시는 건 어떨까요? 분명 여러분만의 멋진 '결혼 이야기'를 만들어갈 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00884?mid=n1006",
    "hashTag": [
      "#결혼",
      "#결혼율",
      "#결혼유턴",
      "#가치관변화",
      "#2차에코붐",
      "#안정성",
      "#가정의가치",
      "#연애"
    ]
  },
  {
    "type": "soc",
    "title": "\"자녀 어리면 10시 출근\"…'엄빠 주목' 새해 달라지는 것",
    "newTitle": "10시 출근 가능한 육아맘아빠 주목! 새해 달라지는 것들 총정리",
    "article": "새해부터 어린 자녀를 키우는 노동자는 오전 10시에 출근할 수 있는 제도가 생깁니다. 초등학교 저학년의 예체능 학원비도 세액공제 대상에 포함합니다. 아이를 양육하는 엄마ㆍ아빠에게 도움이 되는 새해 새로운 제도를 정리했습니다. 올해부터 만 12세 이하(초등학교 6학년) 자녀가 있는 부모는 오전 10시까지 출근할 수 있습니다. 하루에 1시간 이내로 근로시간을 단축할 수 있는데, 임금이 깎이지 않습니다. 일하는 부모의 돌봄 시간을 늘려주기 위해섭니다. 정부는 중소ㆍ중견 사업주에게 단축 노동자 1인당 월 30만원씩 최대 1년 동안 지원하기로 했습니다. 서울 시내에서 이동하는 한 가족의 모습. 〈사진=연합뉴스〉 출산 전후 휴가, 배우자 출산휴가 등 급여의 상한액이 올라갑니다. 출산 전후 휴가 급여는 월 210만원에서 220만원으로 높아집니다. 배우자 출산휴가 급여는 160만7650원에서 168만4210원으로 오릅니다. 오는 3월부터 유치원ㆍ어린이집을 이용하는 4세 아동도 무상교육ㆍ보육비를 지원받게 됩니다. 정부가 지난해 7월부터 5세 유아를 대상으로 무상교육ㆍ보육비를 지원했는데 지원 대상이 4세까지 확대되는 겁니다. 또 새해부터 초등학교 저학년 자녀의 예체능 학원비도 교육비 세액공제를 받을 수 있습니다. 교육비 세액공제(15%) 대상에 만 9세 미만 초등학생의 예체능 학원비가 포함됐기 때문입니다. 초등학교 1~2학년 자녀를 둔 부모가 미술이나 태권도 학원에 100만원을 썼다면 연말정산으로 15만원을 돌려받을 수 있습니다. 성화선 기자 (ssun@jtbc.co.kr) [핫클릭] ▶ \"성인용품 주문내역 첨부\" '3300만건' 쐐기에도… ▶ 김건희 명의 '33억 아크로비스타 못 팔게' 묶는다 ▶ 23살 유튜버 '1억뷰' 고발 영상에 뒤집어진 미국 ▶ '한동훈 당게 사건' 홍준표 참전 \"딴 살림 차렸나\" ▶ [앵커 한마디] 우리는 시대의 몸살을 함께 앓았다 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아침형 인간도 부럽지 않아요! 육아맘아빠를 위한 10시 출근, 현실화되나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 부모님들의 귀를 쫑긋하게 만들 소식이 있어서 달려왔어요. 세상에, 우리 아이들 키우느라 아침마다 전쟁 치르고 계신 육아맘, 육아대디님들 많으시죠? 저도 그랬거든요. 아침 일찍 일어나 아이 밥 챙겨 먹이고, 옷 입히고, 어린이집이나 유치원 보내고... 정신없이 하루를 시작하다 보면 나 자신을 챙길 시간은커녕, 잠깐의 여유도 사치처럼 느껴질 때가 많았어요. 그런데 말이죠, 새해부터 어린 자녀를 키우는 노동자라면 오전 10시에 출근할 수 있는 제도가 생긴다고 합니다. 이게 정말 꿈만 같은 이야기 같으신가요? 물론 모든 회사가 당장 적용되는 건 아니겠지만, 정부 차원에서 이런 제도를 추진한다는 것 자체가 우리 워킹맘, 워킹대디들에게는 정말 큰 희망이 될 수 있을 것 같아요. 이 제도가 왜 생겼는지, 우리 삶에 어떤 변화를 가져올지, 그리고 이 외에도 새해부터 달라지는 육아 관련 소식들이 또 뭐가 있는지, 오늘 제가 꼼꼼하게 정리해서 알려드릴게요! 혹시 '우리 회사도 해당될까?' 싶으신 분들은 끝까지 집중해주세요!"
      },
      {
        "title": "우리 아이를 위한 든든한 지원! 10시 출근 제도, 왜 필요할까요?",
        "content": "생각해보면, 우리나라만큼 아이 키우기 좋은 환경을 만들고자 노력하는 나라가 또 있을까 싶기도 해요. 물론 아직 부족한 부분도 많겠지만, 이런 정책들이 하나씩 나온다는 건 그만큼 우리 사회가 아이들을 더 소중하게 생각하고 있다는 증거겠죠. 그렇다면 왜 하필 '10시 출근'이라는 제도가 나오게 된 걸까요? 바로 일하는 부모님들의 '돌봄 시간'을 늘려주기 위해서랍니다. 아이가 어릴 때는 정말 하루 종일 손이 많이 가잖아요. 아침 일찍 출근하고 퇴근하면 아이와 함께하는 시간이 절대적으로 부족해질 수밖에 없어요. 특히 아이가 아프기라도 하면 일하는 부모님들은 정말 발을 동동 구르게 되죠. 눈치 보이기도 하고, 죄책감이 들기도 하고요. 그래서 정부에서는 이런 부모님들의 어려움을 조금이나마 덜어주기 위해, 하루에 1시간 이내로 근로 시간을 단축할 수 있도록 하는 제도를 마련했어요. 그것도 중요한 건, 이렇게 시간을 단축해도 임금이 깎이지 않는다는 점이에요! 정말 파격적이죠? 물론 이 제도를 적극적으로 활용하려면 회사 내부의 협조가 필수겠지만, 정부에서 중소·중견 사업주에게 단축 노동자 1인당 월 30만원씩, 최대 1년까지 지원해준다고 하니, 기업 입장에서도 부담을 덜 수 있을 거예요. 앞으로 더 많은 회사에서 이 10시 출근 제도를 도입해서, 아이와 함께하는 소중한 시간을 놓치지 않는 부모님들이 많아졌으면 좋겠어요!"
      },
      {
        "title": "놓치면 후회! 새해부터 달라지는 우리 아이 교육비 & 육아 지원금 꿀팁!",
        "content": "10시 출근 제도도 정말 반가운 소식인데요, 이건 정말 '대박'이라고 할 수 있어요! 바로 우리 아이들 학원비, 이제 세액공제 받을 수 있다는 거예요. 그것도 그냥 학원비가 아니라, 초등학교 저학년 자녀들의 '예체능 학원비'가 교육비 세액공제 대상에 포함된다는 사실! 제가 초등학교 1~2학년 아이를 키우는 친구에게 이 얘기를 해주니까, 자기 눈이 동그래졌다면서요. 미술 학원이나 태권도 학원처럼 아이들이 좋아하는 활동을 하는 곳들에 100만원을 썼다고 가정해볼게요. 그러면 연말정산 때 무려 15만원을 돌려받을 수 있다는 거예요! 15만원이면 우리 아이 맛있는 간식도 사주고, 가족 나들이도 한 번 더 갈 수 있는 돈이잖아요. 생각만 해도 기분 좋아지는데요? 그리고 또 하나! 유치원이나 어린이집을 이용하는 4세 아동들도 무상 교육 및 보육비 지원을 받게 된다고 해요. 작년 7월부터 5세 유아들만 해당되었던 걸 4세까지 확대한다는 건데요, 경제적인 부담을 덜어주면서 아이들에게는 좋은 교육 환경을 제공할 수 있다는 점에서 정말 긍정적인 변화라고 생각해요. 이 외에도 출산 전후 휴가나 배우자 출산휴가 급여의 상한액도 오른다고 하니, 출산 계획이 있는 분들에게는 더욱 반가운 소식이 아닐까 싶어요. 하나하나 꼼꼼하게 챙겨서 우리 아이에게 최고의 지원을 해줘야겠죠?"
      },
      {
        "title": "새해 달라지는 것들, 이것만은 꼭 챙기세요! 실천 가이드!",
        "content": "자, 그럼 오늘 제가 알려드린 내용들을 우리 생활에 어떻게 적용하면 좋을지, 구체적인 꿀팁을 알려드릴게요! 우선, '10시 출근 제도'에 관심 있으신 분들은 회사 인사팀이나 경영지원팀에 문의해보세요. 우리 회사가 이 제도를 도입하고 있는지, 도입한다면 어떻게 신청해야 하는지 자세히 알아보는 게 중요해요. 관련 법규나 지침을 미리 숙지하고 있다면, 더욱 자신 있게 제도를 요청할 수 있을 거예요. 두 번째! '예체능 학원비 세액공제'를 받기 위해서는 당연히 학원비를 신용카드나 체크카드로 결제하거나, 현금영수증을 반드시 발급받아야 해요. 혹시라도 카드로 결제하셨는데 현금영수증을 따로 요청하지 않으셨다면, 나중에 꼭 챙기시고요! 연말정산 시즌에 맞춰서 학원비 납입 증명서 등 관련 서류를 미리 준비해두시면 더욱 편리하답니다. 세 번째, '4세 아동 무상 교육·보육비 지원'의 경우, 현재 다니고 있는 유치원이나 어린이집에 문의해서 어떻게 신청하는지, 어떤 서류가 필요한지 미리 알아두시는 것이 좋아요. 혹시 자녀가 아직 어리다면, 앞으로 이런 지원 제도가 어떻게 확대될지 관심을 가지고 지켜보는 것도 좋겠죠. 이 외에도 출산 휴가 관련 지원금 등이 달라졌으니, 해당되시는 분들은 관련 기관에 문의해서 혜택을 놓치지 않도록 꼼꼼하게 챙기시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이런 제도들이 처음에는 '과연 현실적으로 가능할까?' 하는 의구심이 들기도 했거든요. 하지만 뉴스를 자세히 들여다보니, 정부 차원에서 정말 많은 준비를 하고 있고, 부모들의 어려움을 조금이나마 덜어주려는 노력이 담겨 있다는 걸 느낄 수 있었어요. 특히 10시 출근 제도는 저에게도 정말 큰 희망으로 다가왔어요. 아이와 함께하는 시간이 늘어난다는 건, 단순히 시간을 보내는 것을 넘어 아이의 성장에 함께하는 소중한 기회가 될 테니까요. 앞으로 저는 이 제도들을 적극적으로 활용해서, 아이와 더 많은 추억을 만들고, 제 일도 놓치지 않는 워킹맘이 되려고 합니다! 여러분도 이 소식들, 그냥 흘려듣지 마시고 꼭 챙기셔서 새해에는 더욱 행복하고 풍요로운 육아 생활 하시기를 진심으로 응원할게요! 저도 앞으로 육아 관련 유용한 정보들 꾸준히 공유해드릴 테니, 자주 놀러 와주세요! 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n08954?mid=n1006",
    "hashTag": [
      "#10시출근",
      "#육아맘",
      "#육아대디",
      "#새해달라지는것들",
      "#육아지원금",
      "#교육비세액공제",
      "#워킹맘",
      "#초등저학년"
    ]
  },
  {
    "type": "soc",
    "title": "관악구 어린이공원서 10대가 칼부림…70대 여성 등 2명 부상",
    "newTitle": "어린이공원 칼부림, 우리 아이 안전 괜찮을까요?",
    "article": "서울 관악경찰서. 사진 연합뉴스TV 서울 관악구 한 어린이공원에서 흉기를 휘둘러 2명을 다치게 한 혐의를 받는 10대 남성이 검거됐다. 1일 경찰에 따르면 서울 관악경찰서는 이날 살인미수 혐의로 A군(17)을 체포했다. A군은 이날 오후 2시 30분쯤 관악구 무궁화어린이공원 입구에서 79세 여성과 18세 남성에게 흉기를 휘두른 혐의를 받는다. 피해자들은 각각 머리와 손목을 다쳐 병원으로 이송됐다. 생명에는 지장이 없는 것으로 전해졌다. A군은 범행 직후 도주했으나 이날 오후 2시 46분쯤 사건 현장에서 약 150m 떨어진 곳에서 긴급체포 됐다. 경찰은 A군을 상대로 범행 동기 등을 조사한 뒤 구속영장 신청 여부를 결정할 방침이다. 정혜정 기자 jeong.hyejeong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 수능·내신 없이 연대 갔다…'인서울' 16개大 뚫는 법 ▶ '170㎝ 51㎏' 모델 뺨쳤다…남편 바람핀 83세 복수 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"100만원 줄게 한 번 할까?\" 60대女 경악한 쪽지 ▶ 해돋이 보러 나섰다가 참변…70대女 차에 치여 숨져 ▶ \"집 사도 돼요?\" 성지된 점집, 전날 밤 '오픈런' 한다 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 축구 룰 뜯어고치는 FIFA…'손흥민 천국' 열린다 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정혜정 jeong.hyejeong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…공원에서 벌어진 끔찍한 사건",
        "content": "이웃님들, 안녕하세요! 어제 퇴근길에 뉴스를 보다가 정말이지 깜짝 놀랐어요. 관악구에 있는 한 어린이공원에서 10대 청소년이 흉기를 휘둘러서 70대 어르신과 18세 청년이 크게 다쳤다는 소식이었어요. 아니, 아이들의 웃음소리가 가득해야 할 그 공간에서 대체 무슨 일이 벌어진 건지… 듣기만 해도 심장이 덜컥 내려앉더라고요. 우리 아이들이 매일같이 뛰어놀고, 또 저도 종종 아이 손 잡고 산책가는 그런 공원에서 이런 끔찍한 사건이 발생했다니, 정말이지 믿기지가 않아요. 뉴스를 보면서 '대체 왜?'라는 생각밖에 들지 않더라고요. 저처럼 이 소식 듣고 걱정되시는 분들 많으실 것 같아요. 특히 어린 자녀를 두신 부모님들이라면 더더욱 마음이 쓰이실 텐데요. 오늘은 이 사건을 계기로 우리 주변의 안전 문제에 대해 함께 이야기 나눠보고, 앞으로 우리 아이들의 안전을 위해 어떤 점들을 더 신경 써야 할지, 그리고 혹시 모를 위험 상황에 어떻게 대처해야 할지에 대해 꼼꼼하게 알아보도록 할게요."
      },
      {
        "title": "칼부림 사건, 왜 이런 일이…소년 범죄와 안전망에 대해 알아보기",
        "content": "이 뉴스를 접하고 가장 먼저 떠오르는 질문은 바로 '왜?'였어요. 10대 청소년이 흉기를 휘둘러 사람들을 다치게 했다는 사실 자체가 너무 충격적이잖아요. 그래서 오늘은 이 사건의 배경과 함께, 우리가 함께 고민해봐야 할 '소년 범죄' 문제와 우리 사회의 '안전망'에 대해 좀 더 깊이 이야기해보려고 해요. 여러분, '소년 범죄'라고 하면 어떤 이미지가 떠오르세요? 예전에는 단순히 좀도둑이나 가벼운 장난 정도로 생각하는 분들도 많으셨을 텐데요. 하지만 요즘은 뉴스에서 보듯, 10대 청소년들이 저지르는 강력 범죄가 늘어나면서 우리 사회에 큰 불안감을 주고 있답니다. 특히나 이번 사건처럼 불특정 다수를 대상으로 흉기를 휘두르는 일은 정말 상상하기도 싫은 일이잖아요. 그렇다면 왜 이렇게 어린 나이에 끔찍한 범죄를 저지르게 되는 걸까요? 전문가들은 복합적인 원인을 이야기하는데요, 가정 환경의 문제, 학교에서의 따돌림이나 부적응, 인터넷이나 게임 등을 통해 폭력적인 콘텐츠에 무방비로 노출되는 환경, 또래 집단에서의 잘못된 영향 등 정말 다양한 요인들이 작용한다고 해요. 이런 안타까운 사건이 다시는 일어나지 않도록, 우리 사회가 더욱 촘촘한 안전망을 구축하는 것이 얼마나 중요한지 다시 한번 느끼게 되는 것 같아요."
      },
      {
        "title": "어린이공원 안전, 어떻게 지킬 수 있을까요? 구체적인 사례와 팁",
        "content": "생각만 해도 아찔한 '어린이공원 칼부림' 사건. 아이들이 마음껏 뛰어놀아야 할 공간이 무서운 곳이 된다는 건 정말 참을 수 없는 일이죠. 그럼 우리 아이들이 안전하게 뛰어놀 수 있도록, 어린이공원 안전을 위해 우리가 당장 실천할 수 있는 것들은 무엇이 있을까요? 우선, '주변 환경 살피기'가 정말 중요해요. 아이들과 공원에 갈 때, 아무 생각 없이 들어가기보다는 잠시 주변을 둘러보는 습관을 들이는 게 좋겠죠. 혹시 공원 주변에 늦은 시간까지 문을 여는 상점이나 술집이 있는지, 인적이 드문 골목은 없는지 등을 미리 파악해두는 거예요. 또한, 공원 내에서도 CCTV가 잘 설치되어 있는지, 가로등은 충분히 밝은지 등도 눈여겨보면 좋겠죠. 만약 공원 이용 중에 뭔가 이상한 낌새를 느낀다면, 주저하지 말고 즉시 112나 해당 지역 경찰서에 신고하는 것이 중요해요. '내가 신고해도 별일 없겠지'라고 생각하기보다는, 작은 관심이 큰 사고를 막을 수 있다는 점을 꼭 기억해주세요. 그리고 아이들에게도 '낯선 사람을 함부로 따라가지 않기', '모르는 사람이 말을 걸어오면 즉시 어른에게 알리기', '위험한 상황에서는 크게 소리치기' 등과 같은 안전 교육을 꾸준히 해주는 것도 필수랍니다. 예를 들어, 요즘 아이들은 스마트폰에 익숙하니까, 우리 아이가 혹시나 길을 잃거나 위험한 상황에 처했을 때를 대비해서 '긴급 연락처'를 스마트폰 배경화면이나 메모에 저장해두는 것도 좋은 방법이에요. 부모님들이 조금만 더 주의를 기울이고, 아이들에게도 꾸준히 안전 교육을 시킨다면 '어린이공원 칼부림' 같은 비극적인 사건을 예방하는 데 큰 도움이 될 거예요."
      },
      {
        "title": "나와 우리 아이를 지키는 필수 행동 요령, 지금 바로 실천하세요!",
        "content": "이번 '어린이공원 칼부림' 사건을 보면서, 저도 모르게 '우리 아이가 만약 그때 그 공원에 있었다면?' 하는 생각에 소름이 돋더라고요. 하지만 막연한 불안감에 떨고만 있을 수는 없겠죠? 이럴 때일수록 우리 스스로가 '안전 지킴이'가 되어야 해요. 그래서 오늘은 우리가 나와 우리 아이를 지키기 위해 지금 당장 실천할 수 있는 아주 구체적인 행동 요령들을 몇 가지 알려드릴게요! 첫째, '안전한 동선 미리 파악하기'예요. 아이와 함께 외출할 때는 집에서부터 목적지까지, 그리고 목적지에서 다시 집으로 돌아오는 경로를 미리 파악하는 것이 좋아요. 특히나 늦은 시간에는 밝고 사람들이 많이 다니는 길로 다니도록 신경 써주세요. 둘째, '나만의 신호 만들기'도 좋은 방법이에요. 아이에게 '만약 엄마 아빠가 위험한 상황에 처하면, 이 노래를 불러줘'라든지, '이런 모양의 손짓을 해줘' 와 같이 서로만의 약속을 정해두는 거예요. 예상치 못한 상황에서 아이가 부모에게 도움을 요청하거나, 부모가 아이에게 위험을 알릴 때 유용하게 사용할 수 있답니다. 셋째, '정기적인 안전 점검'을 하는 것도 중요해요. 집 주변의 CCTV 설치 현황이나, 가까운 파출소의 위치 등을 미리 알아두고, 아이에게도 알려주는 거예요. 혹시라도 긴급 상황이 발생했을 때, 당황하지 않고 가장 가까운 안전 시설로 피할 수 있겠죠. 이런 작은 노력들이 모여 우리 아이의 안전을 훨씬 더 튼튼하게 지켜줄 수 있다는 사실, 꼭 기억해주셨으면 좋겠어요. 우리 모두의 관심과 노력이 있다면, 우리 아이들이 더 이상 '어린이공원 칼부림' 같은 무서운 뉴스를 접하지 않고 안심하고 뛰어놀 수 있는 세상을 만들 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '어린이공원 칼부림' 사건을 계기로, 정말이지 많은 생각을 하게 되었어요. 뉴스를 볼 때마다 '우리 아이가 안전할까?', '혹시라도 내가 모르는 사이에 무슨 일이 생기지는 않을까?' 하는 걱정이 앞서는 게 사실이에요. 하지만 이런 걱정에 사로잡혀서만 있을 수는 없잖아요. 오히려 이번 사건을 계기로 '우리 아이를 위해서 내가 더 꼼꼼하게 주변을 살펴봐야겠다', '아이에게 안전 교육을 더 철저하게 시켜야겠다'는 다짐을 하게 되었어요. 앞으로는 아이와 함께 외출할 때 단순히 즐거운 시간 보내기에만 집중하기보다는, 항상 주변 환경을 살피고 혹시라도 있을지 모를 위험 상황에 대비하는 습관을 들여야겠다고 생각했어요. 또, 아이와 함께 '안전 약속'을 만들어서, 아이가 혹시라도 위험한 상황에 처했을 때 당황하지 않고 대처할 수 있도록 도와줘야겠다는 생각도 들고요. 정말이지, '안전'이라는 것은 아무리 강조해도 지나치지 않다는 것을 다시 한번 느꼈답니다. 이웃님들도 이번 뉴스를 보시고 저처럼 걱정이 되셨다면, 함께 더 꼼꼼하게 우리 아이들의 안전을 챙기는 건 어떨까요? 우리 모두의 작은 관심과 노력이 모여, 아이들이 안심하고 뛰어놀 수 있는 안전한 사회를 만들어 나갈 수 있을 거예요. 저도 앞으로 제 블로그를 통해서도 다양한 안전 관련 정보들을 꾸준히 공유하면서, 이웃님들과 함께 안전한 육아 환경을 만들어가는 데 힘쓰겠습니다. 우리 아이들이 웃으며 뛰어놀 수 있는 그날까지, 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n17029?mid=n1006",
    "hashTag": [
      "#어린이공원안전",
      "#칼부림사건",
      "#소년범죄",
      "#안전교육",
      "#미아방지",
      "#안심귀가",
      "#생활안전",
      "#육아정보"
    ]
  },
  {
    "type": "int",
    "title": "\"남편이 잘생겨서, 제가 먹여 살려요\"…헬로키티 굴착기로 행복을 운전한다는 중국女",
    "newTitle": "헬로키티 굴착기 여왕의 반전! 핑크색 장비로 행복 운전하는 그녀의 비결은?",
    "article": "굴착기를 밝은 핑크색으로 칠하고 헬로키티 장식으로 꾸민 중국의 여성 운전자가 건설 현장의 인싸(인사이더)로 활약하고 있다. 지난달 30일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 북부 산둥성 허쩌 출신의 35세 여성 A씨는 온라인에서 ‘굴착기 여왕’으로 불린다. A씨는 “지난 2019년부터 자발적이 아니라 생계를 위해 굴착기 운전법을 배웠다”며 “남편이 나를 속여서 이 일을 하게 됐다”고 농담조로 말했다. 자신이 소녀 감성을 가졌다는 A씨는 “여성이 굴착기를 몬다면 여성이 운전하는 것처럼 보이게 하는 게 좋지 않을까 생각했다”고 설명했다. A씨는 제조사가 제공한 노란색 굴착기를 자신이 좋아하는 분홍색으로 도색해달라고 판매점에 요청했다. A씨는 “굴착기는 꼭 노란색이어야 한다는 고정관념을 깨부수고 싶었다”며 “삶에 숨겨진 낭만과 놀라움을 기계에 반영했으면 좋겠다고 여겼다”고 이유를 밝혔다. 이어 “굴착기를 분홍색으로 개조했다고 불평하는 남편에게 내 행복은 돈으로 살 수 없다고 말했다”며 “굴착기를 운전할 때면 기분이 완전히 달라진다”고 덧붙였다. A씨는 남편과 화기애애한 관계를 공개하며, 온라인에서 남편의 잘생긴 외모를 자주 칭찬하기도 한다. A씨는 “잘생긴 남편의 외모에 대한 보답으로, 내가 모든 집안일과 직장 일을 도맡아 하고 있다”며 “남편은 아무 걱정 없이 살 수 있을 것”이라고 밝히기도 했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시… 핑크색 굴착기 보신 적 있으신가요? 🎀",
        "content": "안녕하세요, 이웃님들! 오늘 제가 정말 신기하고 유쾌한 뉴스를 가져왔어요. 아니, 혹시 여러분도 어제 뉴스 보셨어요? 아니면 제가 엊그저께 본 건가? 아무튼, 정말 세상에 이런 일이 있나 싶을 정도로 깜짝 놀랐다니까요. 바로, 헬로키티로 핑크색 굴착기를 랩핑(?)하고 건설 현장에서 ‘굴착기 여왕’으로 불리는 한 여성분의 이야기예요. 진짜 상상이나 되세요? 삐까뻔쩍한 핑크색 굴착기라니! 보통 굴착기 하면 으레 묵직하고 투박한 노란색이나 주황색을 떠올리잖아요. 그런데 이렇게 알록달록 화려한 색으로 개조해서, 그것도 헬로키티 캐릭터까지 입혀서 건설 현장을 누빈다는 게 너무 신선하더라고요. 기사를 읽으면서 얼마나 웃음이 나던지! ‘세상에… 이젠 굴착기 마저도 이렇게 개성을 뽐낼 수 있구나!’ 싶었어요. 여러분은 혹시 이런 모습 상상해본 적 있으세요? 저는 정말 처음 봤거든요. 건설 현장 분위기가 확 달라질 것 같지 않아요? 이렇게 톡톡 튀는 아이디어로 일상에 즐거움을 더하는 분이라니, 정말 존경스럽더라고요. 그래서 오늘은 이 핑크색 굴착기 여왕님의 이야기를 좀 더 자세히 파헤쳐 보고, 우리 일상에도 적용할 수 있는 꿀팁이 있는지 함께 이야기 나눠보려고 해요. 일단, 얼마나 멋진지 한번 보실까요?"
      },
      {
        "title": "왜 하필 핑크색? ‘굴착기 여왕’의 특별한 이유 💖",
        "content": "자, 그럼 이 멋진 ‘굴착기 여왕’님이 왜 굳이 굴착기를 핑크색으로 칠하고 헬로키티 옷을 입혔는지 궁금하시죠? 저도 정말 궁금했어요. 그냥 ‘예뻐서?’라고 생각할 수도 있지만, 기사 내용을 자세히 보면 그 안에 깊은 뜻이 숨어있더라고요. 무려 35세 여성분이신데, 2019년부터 생계를 위해 굴착기 운전을 배우기 시작하셨다고 해요. 처음에는 남편분이 농담 삼아 ‘속여서’ 일하게 됐다고 하실 정도로, 어찌 보면 의도치 않게 시작하신 일일 수도 있거든요. 그런데 말이죠, 이분은 ‘여성이 굴착기를 몬다면, 여성이 운전하는 것처럼 보이게 하는 게 좋지 않을까?’라는 아주 특별한 생각을 하신 거예요. 이게 단순히 ‘귀엽게 꾸미고 싶다’는 마음을 넘어서, 자신의 정체성과 일에 대한 자부심을 표현하는 방식이었던 거죠. ‘여성이 굴착기를 몰면 꼭 남자처럼 보여야 해?’라는 고정관념을 깨고 싶으셨대요. 솔직히 저도 그런 고정관념에 얼마나 익숙해져 있었는지 모르겠어요. 왠지 굴착기 같은 장비는 ‘남자들의 영역’이라고 당연하게 생각했었거든요. 그런데 이분은 ‘나는 나만의 방식으로 이 일을 할 거야!’라고 당당하게 외치신 거나 마찬가지예요. 게다가 제조사에서 제공하는 획일적인 노란색 대신, 자신의 취향을 담아 분홍색으로 도색을 요청하신 거예요. ‘삶에 숨겨진 낭만과 놀라움을 기계에 반영하고 싶었다’는 말씀이 정말 인상 깊었어요. 마치 삭막할 수 있는 건설 현장에 생기를 불어넣는 요정 같지 않나요? 이게 바로 ‘헬로키티 굴착기’가 탄생한 이유랍니다."
      },
      {
        "title": "남편도 반한 ‘행복 운전’… 일과 삶의 균형 찾기 🌟",
        "content": "기사를 보다 보면 이분만큼이나 매력적인 인물이 또 나오는데요, 바로 남편분이세요! ‘남편이 잘생겨서 제가 먹여 살린다’는 유쾌한 멘트에서부터 이미 예사롭지 않죠? 사실, 굴착기를 분홍색으로 개조했다고 투덜거리는 남편분에게 ‘내 행복은 돈으로 살 수 없다!’라고 단호하게 말씀하신 모습이 정말 멋졌어요. 하지만 여기서 끝이 아니죠! 이분은 남편의 잘생긴 외모를 보답하기 위해 집안일과 직장 일을 모두 도맡아 하고 있다고 해요. ‘남편은 아무 걱정 없이 살 수 있을 것’이라는 말씀에서, 단순한 애정을 넘어선 깊은 신뢰와 배려가 느껴지더라고요. 이런 모습을 보면, ‘일’이라는 것이 꼭 힘들고 억지로 해야 하는 것만은 아니라는 생각이 들어요. 물론 생계를 위해서 시작하신 일이겠지만, 그 안에서 자신만의 행복과 즐거움을 찾아가는 과정이 정말 아름답지 않나요? 핑크색 굴착기를 운전할 때마다 기분이 완전히 달라진다고 하시는데, 이게 바로 ‘내가 좋아하는 것을 하면서 일하는’ 행복 아닐까 싶어요. 예를 들어, 여러분이 매일 가는 출퇴근길에 좋아하는 노래를 크게 틀거나, 차 안을 향기로운 디퓨저로 채워두는 것처럼요. 아주 사소한 것이라도 나에게 기쁨을 주는 요소를 일상에 더하면, 그 일에 대한 만족도가 확 올라가는 거거든요. 이분은 굴착기라는 거대한 기계에 자신의 행복을 담아 운전하고 계신 거죠. 정말 ‘행복 운전’이라는 말이 딱 맞는 것 같아요."
      },
      {
        "title": "우리 일상에도 ‘핑크 굴착기’처럼 활력 불어넣기! 💡",
        "content": "오늘 핑크색 굴착기 여왕님의 이야기를 들으면서, 우리 일상에도 이런 활력을 불어넣을 수 있는 방법이 뭐가 있을까 곰곰이 생각해봤어요. 꼭 굴착기를 핑크색으로 칠할 필요는 없겠지만, 우리가 매일 반복되는 일상 속에서 ‘나만의 핑크 굴착기’를 만드는 거죠! 첫 번째 꿀팁은 바로 ‘취향 존중’이에요. 내가 좋아하는 색깔, 좋아하는 캐릭터, 좋아하는 음악 등 작은 것부터 나의 취향을 적극적으로 반영해보는 거예요. 예를 들어, 사무실 책상을 내가 좋아하는 문구들로 꾸미거나, 업무 중에 좋아하는 플레이리스트를 듣는 거죠. 물론 회사 방침에 따라 제한이 있을 수도 있겠지만, 가능한 범위 내에서 ‘나답게’ 꾸미는 것만으로도 기분 전환이 되거든요. 두 번째는 ‘고정관념 깨기’인데요, ‘이건 남자의 일’, ‘이건 여자의 일’이라는 틀에 갇히지 않고, 내가 흥미를 느끼는 일이라면 무엇이든 도전해보는 용기를 갖는 거예요. 헬로키티 굴착기 여왕님처럼 말이에요! 꼭 직업적인 분야가 아니더라도, 취미 활동에서도 새로운 것에 도전해보면 숨겨진 재능을 발견할 수도 있고, 삶의 활력이 넘쳐날 수 있잖아요. 마지막으로 ‘긍정적인 관계’인데요, 이분은 남편분과의 관계를 항상 긍정적으로 표현하셨잖아요. 우리가 주변 사람들과의 관계에서도 칭찬과 격려를 아끼지 않으면, 서로에게 힘이 되고 긍정적인 에너지를 주고받을 수 있을 거예요. 이렇게 우리도 ‘나만의 핑크 굴착기’를 만들어, 매일매일을 좀 더 즐겁고 행복하게 만들어나가 보자고요!"
      },
      {
        "title": "솔직한 후기: 나만의 색깔로 세상을 칠하는 용기 ✨",
        "content": "사실 처음 이 기사를 봤을 땐 ‘와, 정말 재미있는 사람이네!’ 정도로만 생각했어요. 그런데 기사를 곱씹어볼수록 ‘나만의 색깔로 세상을 칠하는 용기’에 대해 깊이 생각하게 되더라고요. 우리는 너무나 당연하게 사회가 정해놓은 틀 안에 자신을 끼워 맞추려고 할 때가 많잖아요. ‘이래야 정상이야’, ‘이건 이상한 거야’ 하면서 스스로를 검열하기도 하고요. 그런데 이 여성분은 그런 사회적인 시선이나 고정관념에 굴하지 않고, 자신이 가장 행복할 수 있는 방식을 선택하셨다는 게 정말 대단하게 느껴졌어요. 물론 핑크색 굴착기처럼 눈에 띄는 변화를 주기엔 우리 삶이 조금 더 현실적일지 모르죠. 하지만 마음속으로는, ‘나는 나만의 방식으로 이 일을 즐길 거야’라는 긍정적인 마음가짐을 갖는 것만으로도 큰 변화가 시작될 수 있다고 믿어요. 앞으로 저도 제 블로그를 운영할 때, 혹은 일상 속에서 ‘나만의 핑크 굴착기’를 잊지 않으려고요. 좀 더 과감하고, 좀 더 즐겁게, 그리고 무엇보다 ‘나답게’ 말이죠! 여러분도 오늘 하루, 잠시 멈춰 서서 ‘나는 어떤 색으로 세상을 칠하고 싶은가?’ 한번쯤 생각해보는 시간을 가져보는 건 어떨까요? 제가 보기엔, 이 여성분처럼 용기 내어 자신만의 색깔을 드러내는 분들이야말로 진정한 ‘인싸’가 아닐까 싶어요. 그럼 우리 다음 포스팅에서 또 만나요! 안녕~! 👋"
      }
    ],
    "url": "https://news.nate.com/view/20260101n08606?mid=n1006",
    "hashTag": [
      "#핑크굴착기",
      "#헬로키티",
      "#건설현장",
      "#여성운전자",
      "#개성존중",
      "#고정관념깨기",
      "#나만의색깔",
      "#행복운전"
    ]
  },
  {
    "type": "int",
    "title": "[영상] 관객석 돌진 180㎏ 공 온몸으로 막은 디즈니 직원…\"생명 구했다\"",
    "newTitle": "180kg 바위 막은 영웅 직원의 사연",
    "article": "미국 플로리다주의 한 테마파크 직원이 180㎏에 달하는 공연 소품이 관중석으로 굴러가는 것을 막으려다 부상을 입는 사고가 벌어졌다. 1일(현지시각) 비비시(BBC)는 지난달 30일 플로리다주 올랜도의 디즈니월드에서 한 직원이 무게 180㎏의 ‘가짜 바위’ 소품에 의해 부상을 입고 회복 중이라고 전했다. 사고는 영화 ‘레이더스 : 잃어버린 성궤를 찾아서’에서 주인공 인디아나 존스가 거대한 바윗덩이를 피해 도망치는 장면을 재현하는 공연 도중 벌어졌다. 사회관계망서비스(SNS)에 올라온 영상을 보면, 바윗덩이를 표현한 거대한 고무공이 무대 뒤에서 나오다 궤도를 이탈해 무대를 가로질러 관객석 쪽으로 돌진했다. 이를 본 한 직원이 재빠르게 달려가 공을 두 손으로 밀어내다가 튕겨 나가 쓰러졌다. 이 직원은 즉시 일어나지 못했지만 다행히 공의 경로를 관객석 반대쪽으로 바꿀 수 있었다. 이어 또 다른 직원이 급히 달려와 공을 무대 쪽으로 밀어 넣으면서 사고는 일단락됐다. 관객들 사이에서는 디즈니 직원들이 관객들의 생명을 구했다는 반응이 나왔다. 한 목격자는 미국 주간지 피플과 인터뷰에서 “그 직원이 관객을 구했다. 정말 미친 듯한 경험이었고 절대 잊지 못할 순간”이라고 밝혔다. 영상에서도 한 관객은 “저 사람이 우리 생명을 구했다”라고 말했다. 디즈니는 사고 다음 날 성명을 내어 “부상당한 직원의 회복을 지원하는 데 집중하고 있다”며 “안전은 우리가 하는 일의 핵심이며, 안전팀이 이번 사건을 검토하는 동안 해당 공연의 장면은 수정될 것”이라고 밝혔다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] “김병기 쪽에 2천만원·1천만원 줘…새우깡 쇼핑백에 돌려받아” “아이큐가 한 자리야?”…이혜훈 갑질 의혹에 국힘 총공세 70대인데 갈수록 팔팔…사망도 늦추는 ‘역노화의 기술’ 2가지 유튜브 ‘규제 타깃’ 우려에 발끈…미, ‘비관세 장벽’ 압박 “새해 첫날 악몽”…스위스 스키 휴양지서 폭발로 수십명 숨져 교황님도 감동한 성심당…70주년 축복 친서 “깊은 칭찬 보냅니다” 새해 첫날, 하늘서 ‘30주 이른둥이’ 소방헬기 출산…희망이 태어났어요 뉴욕 첫 무슬림 시장 맘다니 취임…쿠란 위에 손 얹고 선서 쿠팡, 출판사와 상생한다더니…“책값 더 깎거나 광고비 올려” [영상] 관객석 돌진 180㎏ 공 온몸으로 막은 디즈니 직원…“생명 구했다” [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 디즈니 직원의 용감한 행동, 직접 보니 정말 놀라웠어요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 미국 디즈니월드에서 정말 영화 같은 일이 벌어졌다고 하더라고요. 영화 '레이더스'에 나오는 거대한 바위를 피해 도망치는 장면을 재현하는 공연 중에, 180kg이나 나가는 가짜 바위 소품이 궤도를 이탈해서 관객석으로 돌진하는 아찔한 사고가 발생했대요. 생각만 해도 심장이 쿵 내려앉는 상황인데, 이때 정말 멋진 영웅이 나타났어요! 한 직원이 망설임 없이 달려들어서 자신의 온몸으로 그 거대한 바위를 막아낸 거예요. 정말 생명을 걸고 관객들을 구한 용감한 행동이었죠. SNS에 올라온 영상을 보면 얼마나 긴박했는지 느껴지더라고요. 그 직원분이 아니었다면 어떻게 됐을지 상상만 해도 끔찍하죠? 이게 정말 현실에서 일어난 일이라니, 아직도 믿기지가 않아요."
      },
      {
        "title": "180kg '바위'가 뭘까요? 테마파크 공연의 비밀 파헤치기!",
        "content": "도대체 180kg이나 되는 '바위' 소품이 어떻게 관객석으로 굴러갈 수 있었을까요? 그리고 그게 그렇게 무겁다면, 왜 공연에 사용했을까요? 이런 궁금증이 마구 생기지 않으세요? 제가 좀 알아보니, 이런 테마파크 공연에서는 관객들에게 실제 같은 경험을 선사하기 위해 정말 다양한 소품들을 활용한대요. 이 '가짜 바위' 역시 영화의 한 장면을 생생하게 재현하기 위해 꽤 사실적으로 만들어졌을 거예요. 아마 겉은 가볍지만 속이 꽉 찬 고무나 합성수지로 만들어져서 겉보기엔 진짜 바위처럼 보이면서도, 공연 중에 안전하게 움직일 수 있도록 설계되었을 가능성이 높아요. 하지만 아무리 안전하게 설계되었다 해도, 이렇게 예상치 못한 상황이 발생할 수 있다는 걸 이번 사건이 보여주는 것 같아요. 특히 180kg이라는 무게는 정말 만만치 않거든요. 제 생각에는 아마도 공연 시스템 자체에 작은 오작동이 있었거나, 소품을 다루는 과정에서 예측 못한 변수가 생겼을 수도 있을 것 같아요. 이런 무거운 소품은 정말 정교하게 관리되지 않으면 큰 사고로 이어질 수 있답니다."
      },
      {
        "title": "순간의 용기가 사람을 구하다: 180kg 바위와 직원의 숨 막히는 순간!",
        "content": "뉴스를 자세히 보면, 그 직원의 순발력이 정말 대단했다는 걸 알 수 있어요. 바위가 굴러오는 걸 보자마자 망설임 없이 달려들어서 두 손으로 온 힘을 다해 밀어냈다고 하더라고요. 얼마나 큰 충격이었을지, 팔과 온몸에 엄청난 힘이 가해졌을 텐데도 끝까지 버텨낸 거죠. 그 결과, 바위의 경로를 관객석 반대쪽으로 바꿔서 더 큰 피해를 막을 수 있었다는 거예요. 정말 영화 속 한 장면 같죠? 사고 직후에 그 직원이 바로 일어나지 못해서 많은 분들이 걱정했는데, 다행히 크게 다치진 않고 회복 중이라고 해서 정말 안심했어요. 영상에서 한 관객분이 “저 사람이 우리 생명을 구했다”라고 외치는 장면을 봤는데, 그 말이 제 가슴을 찡하게 만들더라고요. 제가 만약 그 관객이었다면, 어떤 말로도 그 감사를 표현할 수 없었을 것 같아요. 180kg이라는 어마어마한 무게의 물체가 날아오는데, 그걸 온몸으로 막아낸다는 건 정말 상상 이상의 용기죠. 그 직원의 용기 덕분에 오늘날 우리가 안심하고 테마파크를 즐길 수 있는 거 아니겠어요?"
      },
      {
        "title": "안전 불감증? NO! 디즈니의 180kg 바위 사고 대처법은?",
        "content": "이번 180kg 바위 소품 사고를 보면서, 테마파크나 공연장의 안전 관리에 대해 다시 한번 생각하게 되었어요. 디즈니 같은 세계적인 테마파크라면 정말 철저하게 안전 관리를 하고 있을 거라고 생각했는데, 이런 사고가 발생하니 조금 놀랍기도 하고요. 하지만 중요한 건, 사고가 발생했을 때 어떻게 대처하느냐인 것 같아요. 디즈니 측에서도 발 빠르게 성명을 내고, 부상당한 직원의 회복을 최우선으로 지원하겠다고 밝혔다고 해요. 또한, 안전팀이 이번 사건을 철저히 검토하는 동안 해당 공연의 장면을 수정하겠다고 한 점도 신뢰가 가더라고요. 역시 세계적인 기업답다는 생각이 들었어요. 만약 제가 테마파크를 운영하는 사람이라면, 이번 사고를 계기로 모든 공연 소품과 무대 장치의 안전 점검을 더욱 강화할 것 같아요. 특히 180kg이나 되는 무거운 소품은 혹시 모를 상황에 대비해서 안전 장치를 몇 겹 더 두거나, 비상 상황 발생 시 즉각적으로 공연을 중단시킬 수 있는 시스템을 갖추는 게 좋겠다는 생각이 들어요. 혹시 여러분도 테마파크나 공연장에서 비슷한 위험 상황을 겪었던 적 있으신가요? 있다면 댓글로 공유해주시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 디즈니 직원의 사연을 듣고 정말 감동받았어요. 180kg이나 되는 무거운 물체를 온몸으로 막아낸다는 게 얼마나 대단한 일인지, 그 순간 얼마나 무서웠을지 감히 짐작도 가지 않네요. 덕분에 더 큰 사고를 막을 수 있었다니, 정말 영웅이라고 불러도 손색이 없을 것 같아요. 앞으로 저도 이런 뉴스를 접할 때마다, 단순히 지나치지 않고 그 속에 담긴 사람들의 이야기나 노력에 대해 더 깊이 생각해 봐야겠다는 다짐을 하게 되었어요. 혹시 또 이런 감동적인 이야기가 있다면 꼭 여러분과 함께 나누고 싶어요! 그리고 여러분도 혹시나 예상치 못한 위험 상황에 처하게 된다면, 자신의 안전을 최우선으로 생각하면서도 용기를 잃지 않으셨으면 좋겠어요. 우리 주변에는 보이지 않는 곳에서 묵묵히 노력하는 사람들이 정말 많으니까요. 이번 사건을 계기로 모든 분들이 조금 더 안전하고 행복한 일상을 보낼 수 있기를 바랍니다. 저도 앞으로는 안전 수칙을 더욱 꼼꼼하게 지키고, 주변을 잘 살피는 습관을 들여야겠어요. 다들 건강 조심하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n15610?mid=n1006",
    "hashTag": [
      "#디즈니",
      "#디즈니월드",
      "#영웅",
      "#용기",
      "#안전",
      "#테마파크",
      "#감동",
      "#사고"
    ]
  },
  {
    "type": "int",
    "title": "환자 750만명, 사망자 3100명 넘어섰다…'신종 독감' 번지는 美",
    "newTitle": "미국 '신종 독감' 비상! 750만명 감염, 3100명 사망…나도 안전할까?",
    "article": "미국에서 신종 독감이 빠르게 퍼지는 가운데 누적 사망자가 3100명을 넘어섰다. 시민들이 독감 예방 접종을 받는 모습. 아시아경제DB 지난달 31일(현지시간) AP통신에 따르면 미국 질병통제예방센터(CDC)는 이번 겨울 시즌 독감으로 인한 환자가 최소 750만명, 입원 환자가 8만1000명, 사망자가 3100명으로 추산된다고 밝혔다. 사망자에는 최소 9명의 아동이 포함됐다. 다만 해당 수치는 지난달 20일을 기준으로 한 집계로, 크리스마스 등 대규모 연말 행사 영향으로 실제 감염자 수는 이를 웃돌 것으로 예상된다. 현재 미국에서는 신종 변이 독감인 '서브클레이드 K'가 번지고 있다. 이는 A형 독감 바이러스의 한 종류인 H3N2의 변이로, 영국, 일본, 캐나다 등에서 먼저 유행한 뒤 미국으로 퍼졌다. CDC 보고서에 따르면 절반이 넘는 주에서 독감 관련 질환 수준이 '높음' 또는 '매우 높음' 단계에 이르렀다. 특히 뉴욕주 보건당국은 한 주 동안 독감 환자가 7만1000명 발생해 2004년 이후 단일 주 기준 최다 기록을 세웠다고 전했다. 마이클 오스터홀름 미네소타대학 감염병 연구소장은 \"독감 시즌이 이제 막 시작됐기 때문에 정확히 어떤 양상으로 나타날지 예측하기 어렵다\"며 \"현재는 감염이 빠르게 느는 것으로 보인다\"고 전했다. 보건 당국도 이번 시즌 독감 유행이 지난 시즌처럼 극심한 수준이 될지는 아직 판단하기 어렵다고 말했다. 이외에도 ▲사우스캐롤라이나주 ▲뉴저지주 ▲콜로라도주 ▲루이지애나주 등도 심각한 수준을 보이고 있다. 전문가들은 지금이라도 독감 예방접종을 받아야 한다고 당부했다. 이번 백신이 서브클레이드 K와 완벽하게 일치하지는 않지만, 영국에서 진행된 분석 결과 입원 위험을 낮추는 등 부분적인 예방 효과가 확인됐다고 설명했다. H3N2 변이가 유행하는 독감 시즌은 일반적으로 감염자 수가 많고 중증 환자가 늘어나는 등 심각한 양상을 보인다. 하지만 페코즈 존스 홉킨스 대학교수는 이번 서브클레이드 K가 단순히 더 쉽게 퍼지는 것인지, 아니면 더 위험한 것인지 밝히기까지는 시간이 더 필요하다고 덧붙였다. 한편 CDC는 생후 6개월 이상 모든 사람에게 접종을 권장하고 있지만, 실제 접종률은 오히려 낮아지고 있다. 올겨울 유통된 백신 물량은 약 1억3000만 회분으로 지난해보다 10% 감소했다. 지난해 11월 말 기준 접종 비율은 어린이 17%, 성인 23% 수준에 머물렀다. 독감은 중이염·부비강염 등 합병증 위험을 높이고, 치료가 늦어질 경우 폐렴으로 악화하고, 심할 경우 사망으로 이어질 수 있다. 구나리 기자 forsythia26@asiae.co.kr [관련기사] ☞ \"아내 모욕주려고 하다가\"…호텔 몰래 따라간 전남편, 결국 ☞ 유명 트로트 여가수, 상간 소송 피소…애정행각 CCTV 포착 ☞ \"양성애자 남편 싫다\"고 떠난 아내도 양성애자…재산분할은? ☞ \"감기인 줄 알았는데 '뇌종양'\"…'이 증상' 방치하다 사망 ☞ '제주 한 달 살기' 해보려다 '날벼락'…'1박 38만원' 숙소 정체가 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헐, 미국에선 지금 난리라는데…우리는 괜찮은 걸까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 혹시 미국에서 '신종 독감'이 엄청나게 유행하고 있다는 소식 들으셨어요? 세상에, 벌써 750만 명이나 되는 분들이 감염되고, 무려 3100명이 넘는 분들이 사망했다는 거예요. 그것도 어린아이들까지 포함해서요. 생각만 해도 너무 무섭고 안타깝죠. 제가 어제 저녁에 뉴스를 보다가 '이게 진짜 사실이야?' 싶어서 며칠 동안 관련 기사들을 꼼꼼히 찾아봤거든요. 우리나라는 아직 괜찮은 건지, 혹시 우리도 대비해야 하는 건 아닌지 너무 궁금해서 이웃님들과 정보를 공유하고 싶어졌어요. 마치 내 옆집 이야기는 아니지만, 괜스레 우리 일처럼 걱정되는 그런 소식 있잖아요. 그래서 오늘은 미국에서 벌어지고 있는 이 신종 독감 상황과 함께, 우리도 모르는 사이에 걸릴 수 있는 독감의 무서움, 그리고 앞으로 우리가 어떻게 대비하면 좋을지에 대한 이야기들을 풀어볼까 해요. 제 이야기가 조금 길어질 수도 있지만, 가족의 건강과 직결된 이야기니까 귀 기울여 들어주시면 정말 감사할게요! 지금 미국에서는 '서브클레이드 K'라는 새로운 변종 독감이 빠르게 번지고 있다고 하거든요. 이게요, 단순한 감기 증상으로 넘기기에는 너무나 심각한 상황이라니, 우리도 긴장을 늦추면 안 될 것 같아요."
      },
      {
        "title": "도대체 '신종 독감'이란 게 뭘까? 초등학생도 이해시켜 드림!",
        "content": "자, 그럼 이게 대체 무슨 독감이길래 이렇게 난리인지 궁금하시죠? 기사에서는 '신종 독감'이니 '서브클레이드 K'니 하는 어려운 말들을 쓰더라고요. 쉽게 말해서, 우리 몸에 들어온 바이러스가 너무 똑똑하게 변이를 해서 기존 백신이나 면역체계가 잘 못 알아보는 새로운 녀석이라고 생각하면 돼요. 마치 게임 캐릭터가 레벨업을 해서 새로운 기술을 장착한 것처럼요. 우리가 흔히 아는 독감은 보통 A형, B형으로 나뉘는데, 이번 미국에서 유행하는 신종 독감은 A형 독감 바이러스 중에서도 H3N2라는 종류가 변이를 일으킨 '서브클레이드 K'래요. 이 H3N2라는 녀석 자체가 원래도 좀 독한 편인데, 이게 또 변이를 일으켜서 더 빠르게 퍼지고, 더 심각한 증상을 유발할 수도 있다는 거죠. 영국, 일본, 캐나다 같은 나라에서도 이미 이 녀석이 먼저 유행했다가 미국으로 건너왔다고 하니, 정말 전 세계적인 문제인 것 같아요. 미국 질병통제예방센터(CDC)에서 발표한 내용을 보면, 지금 미국에서는 최소 750만 명이 이 독감에 걸렸고, 8만 1천 명이 넘는 사람들이 입원 치료를 받았고, 3100명 이상이 안타깝게도 사망했다고 하니, 얼마나 심각한지 감이 오시죠? 특히 이 사망자 중에 어린아이들도 포함되어 있다는 사실이 제 마음을 너무 아프게 하더라고요. 이게 다가 아니라, 연말연시 모임이나 행사 때문에 실제 감염자 수는 훨씬 더 많을 것으로 예상된다니, 정말이지 '신종 독감'이라는 말이 괜히 나온 게 아니구나 싶어요."
      },
      {
        "title": "미국 상황, 정말 심각하구나! 구체적인 예시로 알아볼까요?",
        "content": "그래서 실제로 미국에서 얼마나 상황이 심각한지, 좀 더 구체적인 예시를 들어볼게요. 기사에서는 '절반이 넘는 주에서 독감 관련 질환 수준이 '높음' 또는 '매우 높음' 단계에 이르렀다'고 하더라고요. 이게 무슨 말이냐면, 그냥 동네 병원에서 감기 환자가 좀 많은 수준이 아니라, 마치 비상사태에 가까운 상황이라는 거죠. 특히 뉴욕주 같은 경우는 정말 충격적이었어요. 단 한 주 동안 무려 7만 1천 명의 독감 환자가 발생했는데, 이게 2004년 이후로 단일 주 기준으로 가장 많은 기록이라고 하니, 얼마나 대단한 일인지 실감이 나시죠? 이건 마치 동네 병원 몇 군데가 아니라, 도시 전체가 독감 환자로 발 디딜 틈이 없을 정도라고 상상해 보면 더 무섭게 느껴질 것 같아요. 게다가 사우스캐롤라이나, 뉴저지, 콜로라도, 루이지애나 같은 다른 주들도 상황이 심각한 편이라고 하니, 미국 전역이 지금 독감의 공포에 휩싸여 있다고 봐도 무방할 것 같아요. 마이클 오스터홀름이라는 교수님은 '독감 시즌이 이제 막 시작됐기 때문에 정확히 어떤 양상으로 나타날지 예측하기 어렵다'고 하시면서 '현재는 감염이 빠르게 늘고 있는 것으로 보인다'고 덧붙이셨어요. 마치 폭풍이 오기 전에 잠잠한 것처럼, 지금은 그저 감염 속도가 빠른 것뿐인지, 앞으로 얼마나 더 심각해질지는 아무도 모른다는 거죠. 페코즈 존스 홉킨스 대학교수님은 이 '서브클레이드 K'가 단순히 더 쉽게 퍼지는 건지, 아니면 더 위험한 건지 명확하게 밝혀지기까지는 시간이 더 필요하다고 하셨어요. 이렇게 불확실성이 크다는 점이 우리를 더 불안하게 만드는 것 같아요. 마치 내일 날씨를 아는데 비가 올지, 눈이 올지, 아니면 맑을지 정확히 모르는 것처럼요."
      },
      {
        "title": "우리 가족 '독감 방패' 만들기! 지금 당장 할 수 있는 꿀팁 대방출!",
        "content": "미국 상황을 들어보니 괜히 우리 집도 걱정이 되기 시작하죠? 그래서 제가 오늘, 우리 가족을 '독감 방패'로 튼튼하게 만들어 줄 수 있는 꿀팁들을 잔뜩 가지고 왔답니다! 일단 가장 중요하고도 기본적인 것은 바로 '독감 예방 접종'이에요. '아니, 이번 백신이 신종 독감이랑 완벽하게 일치하는 건 아니라며?' 하고 생각하실 수도 있는데, 영국에서 진행된 분석 결과에 따르면 입원 위험을 낮추는 등 부분적인 예방 효과가 분명히 있다고 하더라고요! 마치 100% 완벽한 방어막은 아니더라도, 70~80%의 방어막이라도 있는 게 없는 것보다는 훨씬 낫잖아요? 만약 독감이 걸리더라도 증상을 훨씬 가볍게 지나가게 도와줄 수 있으니까요. 그래서 전문가들은 지금이라도 꼭 독감 예방 접종을 받으라고 당부하고 있답니다. 그리고 또 하나! 독감 바이러스는 우리가 생각하는 것보다 훨씬 오래 살아남고, 사람 간의 접촉을 통해 쉽게 퍼진다는 사실, 알고 계셨나요? 그래서 '손 씻기'는 정말 아무리 강조해도 지나치지 않아요. 외출하고 돌아왔을 때, 식사하기 전, 화장실 다녀온 후에는 비누를 사용해서 30초 이상 꼼꼼하게 손을 씻는 습관을 들여야 해요. 혹시 손 소독제를 가지고 다니신다면, 손 씻기가 어려운 상황에서 유용하게 사용할 수 있고요. 더불어 '기침 예절'도 꼭 지켜야 해요. 기침이나 재채기를 할 때는 옷소매로 입과 코를 가려서, 바이러스가 공기 중에 퍼지는 것을 막아야 해요. 마지막으로, '면역력 강화'도 정말 중요하답니다! 충분한 수면을 취하고, 균형 잡힌 식사를 하고, 규칙적인 운동을 하는 것은 기본 중에 기본이에요. 특히 요즘처럼 일교차가 큰 날씨에는 따뜻하게 옷을 입고, 실내 습도를 적절하게 유지하는 것도 바이러스 증식을 막는 데 도움이 된다고 해요. 저는 요즘 비타민 C도 챙겨 먹고, 따뜻한 물도 자주 마시려고 노력하고 있답니다. 이렇게 사소한 습관들이 모여서 우리 가족을 튼튼한 '독감 방패'로 만들어 줄 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 미국에서 유행하는 신종 독감 소식과 함께 우리가 어떻게 대비해야 할지에 대한 이야기들을 나눠봤는데요. 솔직히 처음에는 '미국 이야기인데 뭐, 나와 상관있나?' 싶기도 했거든요. 그런데 기사를 자세히 들여다볼수록, 그리고 우리나라도 결코 안전지대가 아니라는 사실을 깨닫고 나서는 정말 정신이 번쩍 들었어요. 특히 기사 마지막 부분에서 'CDC는 생후 6개월 이상 모든 사람에게 접종을 권장하고 있지만, 실제 접종률은 오히려 낮아지고 있다'는 내용을 보고 '이럴 수가...' 싶었어요. 백신 물량도 줄었고, 접종률도 낮다니, 이거야말로 정말 대비가 안 된 상황이잖아요. 저도 사실 예방 접종을 매년 꼬박꼬박 챙겨 맞지는 않았거든요. '에이, 걸려도 그냥 감기겠지' 하고 말이죠. 그런데 이번에 신종 독감으로 인해 사망하는 사람들도 있고, 어린아이들까지 위험하다는 것을 알게 되니, 더 이상 제 자신이나 우리 가족을 방치해서는 안 되겠다는 생각이 강하게 들었어요. 앞으로는 무조건 독감 예방 접종을 꼬박꼬박 챙겨 맞고, 손 씻기 같은 개인 위생 관리도 더 철저하게 해야겠다고 다짐했어요. 여러분도 오늘 제 글을 읽으시고, '나도 우리 가족도 안전해야겠다!' 하는 마음이 드셨다면, 지금 바로 주변 약국이나 병원에 전화해서 독감 예방 접종 가능한지 알아보시는 건 어떨까요? 건강은 건강할 때 지키는 거잖아요! 우리 모두 건강한 겨울, 따뜻한 겨울 보내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n17111?mid=n1006",
    "hashTag": [
      "#신종독감",
      "#독감예방",
      "#미국독감",
      "#독감증상",
      "#면역력강화",
      "#건강정보",
      "#겨울건강",
      "#예방접종"
    ]
  },
  {
    "type": "int",
    "title": "자기 다큐 찍는데 573억 개런티 받은 '영부인' 멜라니아…美 발칵",
    "newTitle": "멜라니아 573억 개런티, 영부인 맞나요? 진실 파헤치기!",
    "article": "도널드 트럼프 미국 대통령의 배우자 멜라니아 트럼프 여사가 수천만달러(수백억원)에 달하는 거액을 받고 자신이 주인공인 다큐멘터리 영화를 제작한 것으로 알려져 논란이 되고 있다. 영부인 멜라니아 트럼프 여사가 연설을 하고 있다. AP연합뉴스 지난달 28일(현지시간) 블룸버그통신은 '멜라니아 트럼프는 최악의 한 해를 보냈다'는 제목의 논평을 내고 \"그는 종종 퍼스트레이디(영부인)가 아니라 콘텐츠 크리에이터처럼 보인다\"라고 지적했다. 오는 30일 전 세계 극장에서 개봉하는 다큐멘터리 영화 '멜라니아'에는 도널드 트럼프 대통령이 지난해 1월 취임하기 직전 20일간 멜라니아 여사가 여러 방면에서 활동한 모습이 담겼다. 이 영화에는 멜라니아 여사도 프로듀서로 참여했으며, 아마존 프라임 비디오가 다큐멘터리 후속 3부작 시리즈도 추가 공개할 것이라는 보도가 나왔다. 다만 이 다큐멘터리 영화, 후속 시리즈와 관련해 멜라니아 여사가 받은 개런티가 약 4000만달러(약 573억원)에 달하는 것으로 알려져 도마 위에 올랐다. 블룸버그는 \"멜라니아는 공적 책임이 있는 영부인 자리를 상업적 브랜드로 만들었다\"며 \"역사는 멜라니아를 냉정하게 평가할 것\"이라고 비판했다. 영부인들은 주로 '소프트 파워'를 통해 백악관 운영을 지원한다. 멜라니아 여사도 우크라이나 납치 아동 송환 같은 문제에 관심을 기울이긴 했지만, 단편적인 성격에 그친다는 지적이 이어지기도 했다. 2021년 트럼프 1기 행정부 임기 말 멜라니아 여사 지지율은 42%로 역대 영부인 중 최저치를 기록했다. 지난해 말 여론조사에서 영부인에 대해 긍정적 인상을 가졌다고 답한 사람은 36%에 불과했다. 조 바이든 전 대통령 선거캠프 여성 참여 전략 담당이었던 론다 일레인 폭스는 \"국민은 물가가 올라 힘들어하는데 영부인은 영화나 만들고 있다\"고 꼬집었고, 토미 비에토 유명 팟캐스트 진행자는 \"백악관 홍보실이나 만들 만한 영상에 아마존이 뇌물을 갖다 바친 것\"이라고 강하게 비판했다. 아마존은 트럼프 대통령 취임식 기금에 100만달러(약 14억 4700만원)를 기부했고, 취임식 이벤트 생중계 관련 설비로 100만달러 상당의 현물도 제공했다. 미국 버지니아주 노퍽에서 열린 미 해군 창건 250주년 기념식에 참석한 도널드 트럼프 미국 대통령(오른쪽)과 멜라니아 여사. 연합뉴스 영화 '멜라니아'의 브렛 래트너 감독이 '미투' 폭로의 당사자였던 것도 논란이 됐다. 래트너는 2017년 11월 성추행, 성폭력 등의 혐의로 법정 공방을 벌였다. 래트너 감독은 배우 나타샤 헨스트리지와 올리비아 문을 포함한 6명의 여성의 성범죄 폭로로 영화계에서 쫓겨났다. 다만 래트너는 모든 의혹에 대해 부인했다. 래트너는 '멜라니아' 연출을 맡은 것을 계기로 최근 '러시아워4'의 메가폰도 잡게 됐다. 한편 영화 '멜라니아' 예고편에는 취임 연설 리허설을 하던 트럼프 당시 대통령 당선인이 \"나의 가장 자랑스러운 유산은 피스메이커(평화를 만드는 사람)로서의 업적\"이라는 연설문의 한 대목을 읽자, 멜라니아 여사가 끼어들어 \"피스메이커와 통합자(unifier)\"라고 덧붙이는 모습도 나온다. 이번 예고편에서 멜라니아 여사는 남편의 연설은 물론 드레스 디자인 등에 직접 의견을 내는 등 자신감 있고 적극적인 여성상으로 그려졌다고 뉴욕타임스(NYT)는 평가했다. 구나리 기자 forsythia26@asiae.co.kr [관련기사] ☞ \"아내 모욕주려고 하다가\"…호텔 몰래 따라간 전남편, 결국 ☞ 유명 트로트 여가수, 상간 소송 피소…애정행각 CCTV 포착 ☞ \"양성애자 남편 싫다\"고 떠난 아내도 양성애자…재산분할은? ☞ \"감기인 줄 알았는데 '뇌종양'\"…'이 증상' 방치하다 사망 ☞ '제주 한 달 살기' 해보려다 '날벼락'…'1박 38만원' 숙소 정체가 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 영부인이 직접 다큐를 찍었다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 정말 입이 떡 벌어지는 소식인데요, 미국의 전 영부인이신 멜라니아 트럼프 여사가 자기 자신을 주인공으로 하는 다큐멘터리를 찍고 무려 573억 원이라는 어마어마한 돈을 받았다는 기사가 나왔더라고요. 진짜 이게 말이 되는 건가 싶어서요. 멜라니아 여사 하면 보통 우아하고 조용하시다는 이미지가 강하잖아요? 그런데 이렇게 거액을 받고 자신의 이야기를 담은 영화를 제작했다는 사실이 알려지면서 미국 내에서도 엄청난 논란이 되고 있다고 해요. 아니, 영부인이라는 자리가 공적인 자리인데, 그걸 이용해서 개인적인 이득을 취했다는 비판이 나올 만도 하죠. 블룸버그통신에서는 '퍼스트레이디가 아니라 콘텐츠 크리에이터 같다'고까지 지적했다고 하니, 얼마나 황당했으면 그랬을까 싶어요. 앞으로 이 이야기가 어떻게 전개될지 정말 궁금해지네요."
      },
      {
        "title": "대체 왜 이런 논란이 생긴 걸까요? 배경 설명 들어갑니다!",
        "content": "아니, 근데 여기서 잠깐! 왜 이런 기사가 나온 건지, 멜라니아 여사가 찍었다는 이 다큐멘터리가 정확히 뭔지 궁금하신 분들 많으실 거예요. 제가 좀 더 자세히 파헤쳐 봤답니다. 이번에 개봉하는 '멜라니아'라는 다큐멘터리는요, 도널드 트럼프 대통령이 취임하기 바로 전, 20일 동안 멜라니아 여사가 다양한 활동을 하는 모습을 담았다고 해요. 그런데 여기서 더 놀라운 건, 멜라니아 여사 본인이 이 영화 제작에 프로듀서로 직접 참여했다는 거예요. 그것도 모자라, 아마존 프라임 비디오에서는 이 다큐멘터리의 후속으로 3부작 시리즈까지 추가로 공개할 예정이라고 하니, 이건 뭐 거의 '멜라니아 쇼'라고 해도 과언이 아닌 거죠. 더군다나, 이 모든 것에 대한 대가로 멜라니아 여사가 받은 출연료와 제작 참여 비용이 약 4000만 달러, 그러니까 우리 돈으로 573억 원에 달한다고 하니, 이걸 보고 ‘말도 안 된다!’라고 생각하는 게 당연한 반응이죠. 영부인이라는 자리가 국민을 위해 봉사해야 할 자리인데, 이걸 상업적인 브랜드로 만들었다는 비판이 쏟아지는 이유가 바로 여기에 있답니다."
      },
      {
        "title": "573억 개런티, 현실적인 비판과 엇갈리는 시선!",
        "content": "자, 그럼 이 573억 원이라는 엄청난 금액에 대해 사람들이 어떻게 생각하고 있는지 좀 더 깊이 파볼게요. 많은 사람들이 멜라니아 여사의 행동을 비판하는 이유는 명확해요. 지금 미국 국민들이 물가 상승 때문에 경제적으로 많이 힘들잖아요. 이런 상황에서 영부인이 개인적인 이익을 위해 수백억 원대의 영화를 찍는다는 게 납득이 안 간다는 거죠. 실제로 조 바이든 전 대통령 선거캠프 관계자는 '국민은 힘든데 영부인은 영화나 만들고 있다'며 강하게 비판했고, 유명 팟캐스트 진행자 역시 '백악관 홍보실이 만들 만한 영상에 아마존이 뇌물을 준 것'이라고까지 표현했어요. 생각해보세요, 아마존은 트럼프 대통령 취임식 기금에도 100만 달러를 기부하고, 관련 행사에도 현물을 제공했다는 보도가 있거든요. 이게 혹시 그런 연관성이 있는 건 아닌지 의심하는 시선도 충분히 있을 수밖에 없죠. 영부인들은 주로 '소프트 파워'를 통해 백악관을 지원하는데, 멜라니아 여사도 물론 우크라이나 납치 아동 송환 같은 문제에 관심을 보이긴 했지만, 그 활동이 단편적이었다는 지적도 있어요. 실제로 2021년 임기 말 멜라니아 여사의 지지율은 역대 영부인 중 최저치를 기록하기도 했고요. 이런 여러 가지 상황이 겹치면서 573억 원이라는 개런티에 대한 비판의 목소리가 더욱 커지고 있는 것 같아요."
      },
      {
        "title": "이 논란, 우리에게 주는 교훈은 뭘까요? (꿀팁 대방출!)",
        "content": "이런 뉴스를 접할 때마다 '나는 과연 어떻게 해야 할까?' 하고 스스로 돌아보게 되는 것 같아요. 멜라니아 여사의 이번 논란은 우리에게 몇 가지 생각해 볼 점을 던져주는 것 같아요. 첫째, 지위와 영향력을 올바르게 사용하는 것이 얼마나 중요한지를 보여주는 사례라고 할 수 있겠죠. 공적인 자리에 있는 사람일수록 자신의 행동이 대중에게 미치는 영향에 대해 더욱 신중해야 한다는 점을 다시 한번 느끼게 되네요. 둘째, '콘텐츠'의 힘과 그에 대한 '가치 판단'에 대해서도 생각해 볼 문제입니다. 물론 멜라니아 여사의 다큐멘터리가 어떤 내용을 담고 있는지, 그리고 그것이 실제로 대중에게 어떤 의미를 가지는지에 따라 평가가 달라질 수도 있겠지만, 현재로서는 그 과정에서 발생한 상업성과 공적 책임 사이의 괴리가 큰 문제로 지적되고 있잖아요. 그래서 우리는 앞으로 이런 콘텐츠를 접할 때, 그 이면에 어떤 이야기가 숨어 있는지, 그리고 그것이 과연 합당한 가치를 가지고 있는지 비판적으로 바라보는 연습이 필요할 것 같아요. 단순히 화려한 영상이나 유명인의 이야기에 휩쓸리기보다는, 그 본질을 파악하려는 노력이 중요한 거죠!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음 이 뉴스 봤을 때, '와, 정말 이런 일도 가능하구나…' 싶었어요. 573억 원이라니, 진짜 상상도 안 가는 금액이잖아요. 멜라니아 여사 입장에서는 자신의 삶을 기록하고, 또 그만큼의 가치를 인정받았다고 생각할 수도 있겠지만, 영부인이라는 특수한 지위를 고려했을 때, 대중들이 느끼는 박탈감이나 비판의 목소리가 훨씬 더 클 수밖에 없을 것 같아요. 저도 앞으로는 이런 뉴스를 볼 때, 단순히 자극적인 숫자나 사건에만 주목하기보다는, 그 뒤에 숨겨진 맥락이나 사회적인 파장까지 함께 고려해보려고 해요. 그리고 우리 모두, 각자의 자리에서 영향력을 행사할 때는 항상 그 책임감을 잊지 말아야겠다는 다짐을 다시 한번 하게 됩니다. 멜라니아 여사 이야기는 앞으로도 계속 회자될 것 같은데요, 우리 이웃님들은 이 소식 어떻게 생각하시는지 댓글로 자유롭게 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n16831?mid=n1006",
    "hashTag": [
      "#멜라니아",
      "#트럼프",
      "#미국영부인",
      "#다큐멘터리",
      "#573억",
      "#논란",
      "#콘텐츠제작",
      "#공적책임"
    ]
  },
  {
    "type": "int",
    "title": "\"혼외 성관계 발각되면 징역 1년\"…인도네시아, 논란의 새 형법 시행",
    "newTitle": "인도네시아 혼외 성관계 징역 1년! 이게 실화?",
    "article": "혼외 성관계와 혼전 동거를 범죄로 규정하고, 대통령과 국가를 모욕하는 행위까지 처벌 대상에 포함한 인도네시아의 새 형법이 새해부터 시행에 들어가면서 국내외의 이목이 집중되고 있다. 1일(현지시간) 외신들은 수프라트만 안디 아그타스 인도네시아 법무부 장관이 전날 \"2022년 제정된 형법 개정안이 오는 1월2일부터 본격 시행된다\"고 밝혔다고 보도했다. 개정 형법에 따르면 혼외 성관계가 적발될 경우 최대 징역 1년, 혼전 동거는 최대 징역 6개월의 처벌받을 수 있다. 다만 이들 조항은 피고인의 배우자나 부모, 자녀가 고소해야 수사가 가능한 친고죄로 규정됐다. 인도네시아 반다아체에서 한 여성이 샤리아법 위반으로 태형을 받고 있다. 연합뉴스 이번 개정안에는 정치·이념 관련 처벌 규정도 포함됐다. 현직 대통령이나 국가 기관을 모욕하면 최대 징역 3년, 공산주의나 인도네시아 국가 이념에 반하는 사상을 유포할 경우 최대 징역 4년형에 처해질 수 있다. 형법 개정안이 이슬람 율법(샤리아)에 한층 가까워졌다는 평가가 나오자, 유엔과 토니 블링컨 미국 국무장관 등 국제사회는 \"표현의 자유와 사생활의 권리를 침해할 수 있다\"며 우려를 표명한 바 있다. 이에 대해 수프라트만 장관은 \"형법은 인도네시아의 현 법률과 문화적 규범을 반영해 시의적절하게 개정됐다\"며 \"이는 다른 나라들과는 다른 우리 스스로의 법률 시스템\"이라고 강조했다. 다만 그는 새로운 법이 당국에 의해 남용될 우려가 있다는 점은 인정하며 \"중요한 것은 국민의 통제다. 새로운 것은 무엇이든 즉시 완벽할 수는 없다\"고 말했다. 또한 형사소송법 개정과 병행 시행돼 권력 남용을 막을 안전장치도 마련돼 있다고 덧붙였다. 새 형법 시행을 앞두고 외국인 관광객이 혼외 성관계나 혼전 동거 혐의로 처벌받을 수 있다는 우려도 제기됐다. 그러나 하리야디 수캄다니 인도네시아 관광협회 회장은 \"관련 조항이 친고죄로 규정되면서 관광업계의 걱정이 다소 줄었다\"고 밝혔다. 그럼에도 대통령·국가 모욕 처벌 조항을 둘러싼 논란은 계속되고 있다. 현지 법률 전문가 아스피나와티는 외신을 통해 \"이 같은 조항은 표현의 자유에 대한 심각한 우려를 낳는다\"며 \"이는 우리 스스로 만든 새로운 식민지 시대 법률\"이라고 비판했다. 그는 법 조항의 범위가 지나치게 광범위해 집행 과정에서 자의적 적용이 이뤄질 가능성도 배제할 수 없다고 지적했다. 한편 상대적으로 세속적인 무슬림 국가로 평가돼 온 인도네시아에서는 최근 이슬람주의 세력이 점차 영향력을 넓히고 있다. 인도네시아에서 유일하게 샤리아가 시행되는 수마트라섬 서부 아체주에서는 지난해 혼외 성관계가 적발된 남녀가 각자 100대씩 공개 태형을 받는 사건도 있었다. 최승우 기자 loonytuna@asiae.co.kr [관련기사] ☞ \"아내 모욕주려고 하다가\"…호텔 몰래 따라간 전남편, 결국 ☞ 유명 트로트 여가수, 상간 소송 피소…애정행각 CCTV 포착 ☞ \"양성애자 남편 싫다\"고 떠난 아내도 양성애자…재산분할은? ☞ \"감기인 줄 알았는데 '뇌종양'\"…'이 증상' 방치하다 사망 ☞ '제주 한 달 살기' 해보려다 '날벼락'…'1박 38만원' 숙소 정체가 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 인도네시아 뉴스 보셨어요? 완전 깜짝 놀랐잖아요!",
        "content": "아니, 진짜 세상에 이런 일이 또 생길 줄이야! 어제 친구랑 수다 떨다가 인도네시아에 대한 충격적인 뉴스를 접했지 뭐예요. 혼외 성관계랑 혼전 동거를 범죄로 규정하고, 심지어 대통령이나 국가를 모욕하는 행위까지 처벌받을 수 있다니… 이게 대체 무슨 일인지, 새해부터 인도네시아에서 정말 난리가 났더라고요. 1월 2일부터 시행된다는 이 새로운 형법 때문에 국내외에서 이목이 집중되고 있다는 소식을 들으니, 우리가 살고 있는 세상이 참 넓고도 신기하다는 생각이 들어요. 뉴스를 딱 보자마자 '이게 말이야, 방구야?' 싶으면서도, 왜 이런 법이 만들어졌을까, 그리고 앞으로 어떤 파장이 있을지 너무 궁금해지는 거 있죠. 저만 놀란 거 아니죠? 왠지 모르게 제 일처럼 걱정도 되고, 또 한편으로는 '우리나라는 괜찮을까?' 하는 생각도 스쳐 지나가더라고요. 오늘은 여러분과 함께 이 인도네시아의 새 형법에 대해 자세히 알아보고, 이게 우리에게 시사하는 바는 무엇일지 함께 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "혼외 성관계, 혼전 동거가 왜 범죄가 됐을까요? 배경 알아보기!",
        "content": "솔직히 '혼외 성관계'나 '혼전 동거'가 범죄가 된다는 말, 처음 듣는 분들도 많으실 거예요. 이게 왜 이렇게 되었는지 궁금하실 텐데, 사실 인도네시아는 최근 몇 년간 이슬람주의 세력이 점차 영향력을 넓혀가고 있는 추세거든요. 그래서 이번 형법 개정안이 이슬람 율법, 즉 샤리아 법에 한층 가까워졌다는 평가가 나오고 있는 거예요. 샤리아 법이라고 하면 좀 낯설 수도 있는데, 쉽게 말해서 이슬람의 종교적 가르침과 관습을 바탕으로 만들어진 법이라고 생각하시면 돼요. 특히 인도네시아에서 유일하게 샤리아 법이 시행되는 수마트라섬 서부 아체주에서는 이미 이런 규정이 있었어요. 얼마 전에도 혼외 성관계가 적발된 남녀가 공개적으로 태형을 받는 사건도 있었다고 하더라고요. 그런 흐름이 이제 전국적인 형법으로 확대되면서, 이번에 혼외 성관계는 최대 징역 1년, 혼전 동거는 최대 징역 6개월이라는 처벌까지 받게 된 거죠. 물론 이게 아무나 신고한다고 수사가 되는 건 아니고, 피고인의 배우자나 부모, 자녀가 고소해야만 수사가 가능한 '친고죄'로 규정되어 있다는 점은 조금 안심이 되는 부분이긴 해요. 하지만 그래도 '혼외 성관계' 자체가 범죄로 다뤄진다는 점이 정말 충격적이지 않나요? 이게 인도네시아의 사회적, 문화적 맥락에서 나온 결정이라고는 하지만, 과연 이게 표현의 자유나 사생활의 권리를 침해하는 것은 아닌가 하는 우려의 목소리도 나오고 있는 상황이에요."
      },
      {
        "title": "정말? 대통령 모욕하면 징역 3년? 이것도 알아야 해!",
        "content": "이번 인도네시아 새 형법에서 정말 놀라운 점은 또 있어요. 바로 대통령이나 국가를 모욕하는 행위까지 처벌 대상에 포함되었다는 건데요. 이게 진짜 말도 안 되게 느껴지실 수 있는데, 현직 대통령이나 국가 기관을 모욕하면 최대 징역 3년, 심지어 공산주의나 인도네시아의 국가 이념에 반하는 사상을 유포할 경우 최대 징역 4년형까지 처해질 수 있다고 해요. 이게 왜 이렇게 큰 논란이 되냐면, 바로 '표현의 자유'와 관련된 문제 때문이에요. 유엔이나 미국 국무부 같은 국제사회에서도 이런 조항이 자칫하면 표현의 자유와 사생활의 권리를 침해할 수 있다며 우려를 표명했거든요. 현지 법률 전문가들도 \"이런 조항은 표현의 자유에 대한 심각한 우려를 낳는다\"며 \"우리 스스로 만든 새로운 식민지 시대 법률\"이라고 비판하고 있대요. 법 조항의 범위가 너무 광범위해서 집행 과정에서 자의적으로 적용될 가능성도 배제할 수 없다는 지적도 있고요. 상상만 해도 좀 무서운 이야기 아닌가요? 우리가 일상적으로 나누는 대화나 SNS에서의 글쓰기도 조심해야 하는 상황이 올 수도 있다는 거잖아요. 물론 인도네시아 법무부 장관은 \"국민의 통제가 중요하다\"며 \"새로운 것은 무엇이든 즉시 완벽할 수는 없다\"고 말하며 권력 남용을 막을 안전장치도 마련되어 있다고 강조했지만, 그래도 걱정되는 건 어쩔 수 없어요. 앞으로 이 부분에 대한 논란이 계속될 것 같아요."
      },
      {
        "title": "외국인 관광객은 괜찮을까? 인도네시아 여행 시 이것만은 꼭!",
        "content": "이런 뉴스를 들으면 가장 먼저 걱정되는 게 바로 외국인 관광객일 거예요. '나 혹시 인도네시아 여행 갔다가 범죄에 휘말리는 건 아닐까?' 하고 말이죠. 특히 요즘은 개방적인 분위기라 혼전 동거에 대해 관대하게 생각하는 사람들도 많은데, 이게 범죄가 된다니… 하지만 안타깝게도 인도네시아 관광협회 회장은 \"관련 조항이 친고죄로 규정되면서 관광업계의 걱정이 다소 줄었다\"고 밝혔다고 해요. 이건 무슨 말이냐면, 앞서 말했듯이 혼외 성관계나 혼전 동거 혐의가 있다고 해서 아무나 신고한다고 해서 바로 수사가 진행되는 게 아니라, 당사자의 가족이 고소해야만 수사가 시작된다는 뜻이죠. 그러니까, 혹시라도 인도네시아를 여행하게 된다면, 현지에서 만나는 사람들과의 관계에서 항상 조심하고 신중해야 한다는 점을 잊지 마세요. 특히 숙소 예약이나 함께 머무르는 것에 대해 현지 문화와 법규를 충분히 이해하고 행동하는 것이 중요해요. 혹시라도 오해가 생기지 않도록, 개인적인 관계에 있어서는 더욱더 주의를 기울이는 것이 좋겠죠. 법적인 문제에 휘말리지 않도록, 현지 문화를 존중하고 규정을 잘 따르는 것이 무엇보다 중요할 것 같아요. 괜히 멋모르고 행동했다가 큰 낭패를 보는 일이 없도록 말이에요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 인도네시아의 새 형법 소식을 듣고 정말 많은 생각을 하게 되었어요. '법이 이렇게 변할 수도 있구나', '문화와 종교에 따라 이렇게 다른 가치관을 가질 수도 있구나' 하는 것들이요. 개인적으로는 표현의 자유나 사생활의 권리가 침해될 수 있다는 점이 가장 마음에 걸려요. 물론 각 나라마다 고유한 문화와 가치관이 있고, 그걸 존중해야 하는 건 당연하지만, 너무 과도하게 개인의 자유를 제한하는 것은 아닌가 하는 생각이 들기도 하거든요. 앞으로 저는 이 뉴스를 접하면서, 다른 나라의 법과 문화를 좀 더 깊이 있게 이해하려고 노력해야겠다고 다짐했어요. 그리고 제 스스로도 평소에 '표현의 자유'라는 것이 얼마나 소중한지, 그리고 이걸 지키기 위해 우리가 무엇을 해야 할지 다시 한번 생각해 보는 계기가 될 것 같아요. 또, 만약 인도네시아를 여행하게 된다면, 이번에 알게 된 사실들을 꼭 기억하고 현지 문화를 존중하며 조심스럽게 행동해야겠다고 다짐했답니다. 여러분도 이번 뉴스를 통해 각 나라의 다양성을 존중하고, 우리 주변의 법과 문화에 대해 한 번 더 생각해 보는 시간을 가져보셨으면 좋겠어요. 우리 모두 더 넓은 시야로 세상을 바라보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n13939?mid=n1006",
    "hashTag": [
      "#인도네시아",
      "#새형법",
      "#혼외성관계",
      "#혼전동거",
      "#징역1년",
      "#표현의자유",
      "#문화충격",
      "#해외뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"민감 정보 유출 없다\"던 쿠팡, 성인용품 구매 내역도 털려",
    "newTitle": "쿠팡 성인용품까지 털렸다? 개인정보 유출 충격 분석!",
    "article": "쿠팡의 개인정보 유출 사태와 관련, 유출자인 중국인 전 직원이 쿠팡 고객의 성인용품 구매 내역을 제시하며 회사를 협박한 사실이 드러났다. “민감한 개인 정보가 유출되지 않았다”던 해롤드 로저스 쿠팡 대표는 “민감한 정보는 맞지만 제3자에게 유출되진 않았다”고 주장했다. 31일 국회에서 열린 쿠팡 연석 청문회 2일차 현장에선 유출자의 구체적인 협박 사실이 공개됐다. 김우영 더불어민주당 의원은 유출자가 지난 11월 25일 쿠팡 측에 보낸 협박 메일을 공개했다. 유출자는 이 메일에서 “한국에서 배송 주소 1억2000만건 이상, 주문 데이터 5억6000만건, 이메일 주소 3300만건 이상을 수집했고 일본·대만에서도 이메일 주소 45만건 이상을 확보했다”고 주장했다. 그는 이를 뒷받침하기 위해 266개 지역에서 추출한 샘플 데이터를 첨부했다. 얼굴 가리고 쿠팡 갑질 증언하는 소상공인 31일 국회 쿠팡 청문회에서 선글라스와 마스크 등으로 얼굴을 가린 소상공인(맨 왼쪽)이 참고인으로 출석해 쿠팡의 횡포 등에 대해 진술하고 있다. 해롤드 로저스 쿠팡 임시 대표(가장 오른쪽)는 통역사의 도움을 받아 해당 소상공인의 발언을 들었다./뉴스1 여기엔 쿠팡 고객의 개인정보가 적나라하게 드러나 있었다. 특히 부산에 사는 한 고객의 데이터에는 이메일 주소와 아이디, 최근 배송지와 공동현관 출입 방법뿐 아니라, 성인용품을 구매한 날짜와 상품명, 가격까지 포함돼 있었다. 김 의원이 이를 제시하며 “건강이나 성생활 관련 주문 정보는 민감하고 중대한 정보 아니냐”고 묻자, 로저스 대표는 “민감한 정보는 맞지만, (정보 유출자가) ‘다른 누구와도 공유하지 않고 삭제했다’고 말했다”고 답했다. 민감 정보가 유출은 됐지만 제3자 전파는 없었으니 피해가 크지 않다는 논리였다. 이는 쿠팡이 미 증권거래위원회(SEC) 공시 의무를 피해온 명분과 맞닿아 있다. 미국 증권법상 중대한 보안 사고는 4영업일 내에 공시해야 하지만, 쿠팡은 “민감한 정보는 유출되지 않아 보고할 필요가 없다”고 주장해왔다. 배경훈 부총리 겸 과기정통부 장관은 “3000건의 유출만 있었고 삭제됐다고 하는데 굉장히 위험한 발언”이라고 말했다. 전날 고성 논란을 빚었던 로저스 대표는 이날도 자신의 주장만 반복하며 항변을 이어갔다. “정부 지시에 따랐다는 입증 자료를 왜 제출하지 않느냐”는 질의에 그는 “우리는 기기와 하드디스크를 회수해 2차 피해를 제한했다”며 “이런 성공 사례를 왜 한국 국민에게 알리지 않느냐”고 말했다. 이후 거듭된 질문에도 “성공적인 노력에 대해 왜 이야기하지 않는지 이해가 안 된다”는 주장을 반복했다. 한편 ‘쿠팡이 주는 5만원 쿠폰을 사용하면 향후 소송을 제기할 수 없다’는 일부 로펌의 주장에 대해 로저스 대표는 “(소송 제기 여부와 무관한) 조건 없는 보상”이라고 말했다. 이날 청문회에서 주병기 공정거래위원장은 쿠팡에 대해 “필요하면 영업 정지까지 처분할 수 있고 집단소송제도 충분히 검토해 볼 수 있다”고 말했다. 이날 민주당은 쿠팡에 대한 국정조사 요구서를 국회에 제출했다. 조선닷컴 핫 뉴스 Best ㆍ \"與김병기도 지방선거 때 돈 받았다 6개월뒤 돌려줘\" ㆍ 먹고, 바르고, 보고… K컬처 200조 시대, 수출 톱4로 ㆍ 지방선거 5개월 앞, 40%는 마음 못 정해 ㆍ 의사 인력 추계 과학적?… 李정부도 주먹구구였다 ㆍ [단독] 美국무부, 정보통신망법 비판 \"표현의 자유 훼손\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이미지 기자 image0717@chosun.com 김휘원 기자 hwkim@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이야? 쿠팡 개인정보 유출, 어디까지 믿어야 할까?",
        "content": "여러분, 오늘 아침 인터넷 뉴스 보셨어요? 저도 아침에 커피 마시면서 쓱 보는데 '쿠팡 개인정보 유출'이라는 제목을 보고 심장이 덜컥 내려앉았어요. 아니, 얼마 전에 쿠팡 대표님이 '민감한 정보는 유출되지 않았다'고 그렇게 자신 있게 말씀하셨던 거 기억나시죠? 그런데 이번에 공개된 내용들을 보니까, 세상에... 성인용품 구매 내역까지 노출됐다는 거예요. 진짜 충격이죠? 저는 개인적으로 쿠팡을 정말 자주 이용하는 편이라서, 솔직히 좀 불안한 마음이 드는 게 사실이에요. 우리 모두가 쿠팡에서 뭘 샀는지, 어떤 물건을 검색했는지까지 다 알고 있다면 얼마나 불안하겠어요. 특히 더 민감할 수 있는 물건들 같은 경우에는요. 이번 사건을 보면서, 과연 우리가 온라인 쇼핑몰에 개인정보를 얼마나 안전하게 맡기고 있는지, 다시 한번 생각해 봐야 할 때가 아닌가 싶어요. 단순히 '물건 샀다'는 정보뿐만 아니라, 우리의 취향이나 라이프스타일까지도 다 드러날 수 있다는 사실을 말이에요. 이건 정말 심각한 문제 같아요."
      },
      {
        "title": "개인정보, 왜 이렇게 중요할까? 민감 정보란 대체 뭘까?",
        "content": "아니, 근데 여기서 '민감 정보'라는 말이 자꾸 나오잖아요? 이게 정확히 뭘 의미하는지 궁금해하시는 분들도 많을 것 같아요. 우리가 흔히 주민등록번호나 운전면허번호 같은 걸 생각하기 쉬운데, 사실 민감 정보는 훨씬 더 넓은 범위를 포함하거든요. 예를 들어, 이번 사건에서처럼 성생활과 관련된 구매 내역이라든지, 아니면 종교나 정치적인 신념, 건강 상태, 혹은 가족 관계 같은 우리 개인의 아주 사적인 부분들이 여기에 해당해요. 이런 정보들이 잘못 유출되면 어떤 일이 벌어질까요? 단순히 불편함을 넘어서, 개인의 사생활 침해는 물론이고, 심하면 금전적인 피해나 사회적인 고립까지 이어질 수 있거든요. 얼마 전에 친구가 온라인에서 개인정보가 유출돼서 보이스피싱을 당할 뻔했다는 이야기를 들었는데, 그때 얼마나 무서웠는지 몰라요. 이번 쿠팡 사건도 그런 맥락에서 보면 정말 심각한 거죠. 쿠팡 대표님은 '제3자에게 유출되지 않았다'고 했지만, 이미 유출된 정보 자체로도 충분히 피해를 볼 수 있다는 점을 간과해서는 안 된다는 거예요. 정보가 삭제됐다고 해서 그 기록이 영원히 사라지는 것도 아니고요. 우리 데이터가 어디서 어떻게 쓰일지 모른다는 생각만 해도 등골이 오싹하더라고요."
      },
      {
        "title": "고객님, 혹시 이런 경험 있으신가요? 구체적인 협박 사례 들어보니...",
        "content": "이번 뉴스에서 가장 소름 돋았던 부분 중 하나가 바로 유출자가 쿠팡 측에 보낸 협박 메일 내용이었어요. 단순히 '데이터를 가지고 있다' 수준이 아니라, '한국에서 배송 주소 1억 2천만 건 이상, 주문 데이터 5억 6천만 건, 이메일 주소 3천 3백만 건 이상을 확보했다'는 구체적인 수치를 제시하면서 협박했다는 거잖아요. 게다가 그걸 증명하기 위해 샘플 데이터를 첨부했는데, 거기에는 한 고객의 이메일 주소, 아이디, 최근 배송지 정보뿐만 아니라, 심지어 '성인용품을 구매한 날짜와 상품명, 가격'까지 고스란히 담겨 있었다는 거예요. 이게 진짜 현실인가 싶을 정도로 충격적이었어요. 상상해보세요. 내가 쿠팡에서 뭘 샀는지, 누구에게도 말하기 부끄러울 수 있는 물건을 샀는데, 그게 이렇게 누군가의 손에 넘어가서 나를 협박하는 데 쓰일 수도 있다는 거예요. 정말 끔찍하죠. 물론 쿠팡 측에서는 '민감한 정보는 맞지만 제3자에게 유출되진 않았다'는 식으로 이야기하고 있지만, 이미 유출된 정보 자체로도 충분히 개인의 일상생활을 위협받을 수 있다는 점을 무시할 수는 없는 것 같아요. 예를 들어, 어떤 사람이 늦은 밤에 혼자 살고 있는데, 본인의 배송지 정보와 함께 '밤늦게 특정 상품을 주문한 기록'이 노출된다고 생각해보세요. 정말 불안하고 무서울 것 같아요. 이번 사건을 계기로 쿠팡은 물론이고, 우리가 이용하는 모든 온라인 플랫폼의 정보 보안 시스템을 전면적으로 점검해야 할 필요가 있다고 생각합니다."
      },
      {
        "title": "내 정보는 내가 지킨다! 온라인 쇼핑 시 개인정보 보호 꿀팁 대방출!",
        "content": "아무리 온라인 쇼핑이 편하고 좋다고 해도, 내 소중한 개인정보가 유출되는 건 정말 막아야 하잖아요. 그래서 오늘은 제가 평소에 실천하고 있는, 그리고 이번 사건을 계기로 더 신경 쓰게 된 개인정보 보호 꿀팁들을 좀 공유해 드릴까 해요. 첫 번째로는, 역시 '비밀번호 관리'가 제일 중요해요! 여러 사이트에서 같은 비밀번호를 쓰지 마시고, 주기적으로 변경해 주는 것이 좋아요. 특히 복잡한 비밀번호 (영문 대소문자, 숫자, 특수문자 조합)를 사용하는 게 좋겠죠? 그리고 두 번째 팁! '개인정보 제공 최소화'예요. 회원 가입할 때 꼭 필요한 정보만 제공하고, 불필요한 항목은 가급적 입력하지 않는 게 좋아요. '선택 사항'이라고 되어 있는 건 과감하게 넘어가세요! 세 번째로, '의심스러운 링크나 첨부파일은 클릭 금지!' 이건 정말 기본 중의 기본인데요. 혹시라도 쿠팡에서 보낸 것처럼 보이는 의심스러운 이메일이나 문자가 온다면, 링크를 누르기 전에 한번 더 확인하는 습관을 들이는 게 좋아요. 쿠팡 앱을 직접 실행해서 확인하는 것이 훨씬 안전하겠죠? 마지막으로, '주기적인 계정 정보 확인'이에요. 혹시라도 내 계정에서 이상한 활동이 감지되지는 않는지, 가끔씩 로그인 기록이나 활동 내역을 확인해 보는 것도 좋은 방법이랍니다. 이런 작은 노력들이 모여서 내 개인정보를 안전하게 지킬 수 있거든요. 여러분도 꼭 기억하시고 실천해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 쿠팡 개인정보 유출 사건, 정말 씁쓸하네요. '민감 정보 유출 없다'는 말만 믿고 안심했던 마음이 무너진 기분이랄까요. 앞으로는 정말 아무것도 믿기 어렵겠다는 생각이 들어요. 그래서 저도 오늘부터는 비밀번호를 더 복잡하게 바꾸고, 혹시라도 쿠팡에서 보낸 것처럼 보이는 의심스러운 메일이나 문자가 오면 무조건 한번 더 확인하는 습관을 들여야겠어요. 우리 모두의 개인정보는 정말 소중하잖아요. 이번 사건을 계기로 쿠팡뿐만 아니라, 우리가 이용하는 모든 서비스 제공 업체들이 정보 보안에 더 신경 써주길 간절히 바라봅니다. 그리고 소비자 입장에서도, 내 정보를 스스로 지키려는 노력이 정말 중요하다고 다시 한번 느꼈어요. 앞으로는 더 꼼꼼하게, 더 신중하게 온라인 활동을 해야 할 것 같아요. 여러분도 제 말 꼭 명심하시고, 우리 같이 안전하게 온라인 쇼핑 즐겨요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n00913?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡",
      "#개인정보보호",
      "#온라인쇼핑",
      "#정보보안",
      "#성인용품",
      "#꿀팁",
      "#디지털안전"
    ]
  },
  {
    "type": "its",
    "title": "\"피할 수 없다면 이렇게 마셔라!\" 의사들이 말하는 음주 비법…알고 보니",
    "newTitle": "음주 후유증 줄이는 꿀팁! 의사들이 알려주는 간 건강 지키는 법",
    "article": "[독자 제공] [헤럴드경제=고재우 기자] “1월 약속도 이미 꽉 차 있다.” (40대 직장인 발언 중) 연말연시 잦은 술자리로 소화기 계통 질환자가 급증하고 있는 것으로 나타났다. 의료계에서는 급성 위염, 알코올성 간염 등에 대한 주의가 필요하다고 조언한다. 해당 질환들은 초기 증상이 모두 유사해 방치하기 십상인데, 이 경우 심각한 합병증을 유발할 수 있기 때문이다. 특히 피할 수 없는 술자리라면 수분 섭취, 폭탄주 지양 등을 지키는 게 좋다고 권고했다. [클립아크코리아 제공] 1일 강북삼성병원에 따르면 소화기 계통 질환자 급증으로, 급성 위염, 알코올성 간염, 급성 췌장염 합병증에 대한 우려가 커지고 있다. 세 질환 모두 초기 증상이 유사할뿐더러 음주로 유발될 가능성이 크다. 복부 통증 및 소화기 불편감 등이 공통으로 발생한다. 특히 명치 통증, 구역감, 식욕 저하, 더부룩함 등 증상은 위, 간, 췌장 모두에서 나타날 수 있다. 단 통증 위치나 양상에 따라 질환마다 차이가 있다. 급성 위염은 명치 부위에서 속쓰림이나 타는 듯 한 통증이 느껴진다. 특히 식사 후 통증이 심해지는 것이 특징이다. 알코올성 간염은 간이 위치한 오른쪽 윗배에서 은근한 불편감을 동반한다. 심한 피로감, 식욕 부진, 황달 등도 주요하게 나타난다. 급성 췌장염은 명치나 왼쪽 윗배에서 극심한 통증을 유발한다. 통증이 등이나 어깨로 뻗치는 경향도 있다. 똑바로 누울 경우 증상은 심해지고, 앉으면 다소 완화된다. 강북삼성병원 전경. [강북삼성병원 제공] 손원 강북삼성병원 소화기내과 교수는 “위, 간, 췌장에 이상 증상이 느껴진다면 즉시 술을 끊고 장기에 충분히 회복할 시간을 줘야 한다”며 “복통, 구토, 황달 및 극심한 피로감 등의 증상이 지속되거나 악화할 경우, 반드시 내과 전문의의 진료를 받아야 한다”고 말했다. 이어 “음주에 의한 급성 위염, 급성 간염, 급성 췌장염 모두 증상이 없는 경우도 많아 복통이 없더라도 적절한 음주량을 지키는 것이 중요하다”고 덧붙였다. 특히 “피할 수 없는 술자리에서 부담을 최소화하기 위해서는 수분을 자주 섭취해 알코올 흡수를 지연시키고, 술을 섞어 마시지 않도록 해야 한다”며 “약 복용 중에는 알코올이 약물의 부작용을 높이고 간 손상을 일으킬 수 있으므로 절대 금주하는 것이 바람직하다”고 전했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "앗, 술 때문에 속이 울렁거려요! 연말연시, 나만 그런 게 아니었어?",
        "content": "여러분! 혹시 요즘 제 주변에 연말 모임이다, 회식이다 해서 술자리가 끊이질 않는 분들 많으시죠? 저도 얼마 전에 정말 오랜만에 친구들과 만나서 즐거운 시간을 보냈는데, 다음 날 아침 세상에... 속이 너무 안 좋고 힘들어 죽는 줄 알았어요. 😭 뉴스 보니까 저만 그런 게 아니더라고요. 연말연시 잦은 술자리 때문에 소화기 계통 질환자들이 급증하고 있다는 기사를 봤는데, 이게 정말 심각한 문제로 이어질 수 있다는 걸 알게 되었어요. 단순히 속이 더부룩한 정도가 아니라, 급성 위염, 알코올성 간염, 급성 췌장염 같은 질환들이 무서운 복병처럼 나타날 수 있다고 하더라고요. 특히 이런 질환들은 초기 증상이 비슷해서 '에이, 괜찮겠지' 하고 넘기다가 큰코다치는 경우가 많다는데, 얼마나 충격인지 몰라요. 오늘은 이 피할 수 없는 술자리에서 우리 몸을 조금이라도 덜 괴롭히는 방법, 그리고 우리 소중한 간을 지킬 수 있는 의사 선생님들의 꿀팁을 아주 자세하게 풀어보려고 해요. 혹시 지금 이 글을 읽고 계신 분 중에도 오늘 저녁 술자리 예정이시거나, 최근 과음으로 고생하신 분이라면 정말 집중해주세요! 여러분의 간과 위장이 춤을 출지도 모를 이야기랍니다. 😉"
      },
      {
        "title": "알쏭달쏭 소화기 질환, 도대체 뭐가 문제일까?",
        "content": "근데 말이죠, 우리 몸이 왜 술만 마시면 이렇게 비명을 지르는 걸까요? 사실 우리 소화기 계통, 특히 위, 간, 췌장 이 세 친구들은 술을 너무너무 싫어해요. 알코올이 몸에 들어오면 이 친구들이 제일 먼저, 그리고 제일 열심히 해독하고 처리하느라 바빠지거든요. 그런데 자꾸만 과도한 음주가 이어지면, 이 친구들도 결국 지쳐버리는 거죠. 그래서 생기는 대표적인 질환들이 바로 급성 위염, 알코올성 간염, 그리고 급성 췌장염이에요. 이름만 들어도 벌써 머리가 지끈거리죠? 이 세 가지 질환 모두 술 때문에 생길 가능성이 높다는 공통점이 있어요. 그런데 문제는, 초기 증상이 너무 비슷해서 구분이 어렵다는 거예요. '명치가 아프다', '속이 더부룩하다', '토할 것 같다', '밥맛이 없다' 같은 증상들이 모두 나타날 수 있거든요. 이게 마치 세 친구가 똑같은 옷을 입고 있어서 누가 누군지 헷갈리는 것처럼, 우리 몸도 헷갈리게 만드는 거죠. 그래서 '괜찮겠지' 하고 넘기기 쉬운데, 방치했다가는 정말 심각한 합병증으로 이어질 수 있다는 게 전문가들의 경고랍니다. 마치 감기처럼 시작했다가 폐렴으로 번지는 것처럼 말이죠. 그래서 오늘 이 친구들이 왜 아픈 건지, 조금 더 자세히 알아볼 필요가 있답니다. 알면 약이 되는 정보, 같이 파헤쳐 볼까요?"
      },
      {
        "title": "내 몸의 SOS 신호, 통증 위치와 양상으로 알아차리기!",
        "content": "앞서 말했듯, 급성 위염, 알코올성 간염, 급성 췌장염은 증상이 비슷해서 헷갈리기 쉬워요. 하지만 자세히 들여다보면, 통증이 느껴지는 위치나 그 양상에서 약간의 차이가 있더라고요. 예를 들어, 위염은 주로 가슴뼈 바로 아래, 그러니까 명치 부위에서 속쓰림이나 타는 듯한 통증을 느끼게 한대요. 특히 밥을 먹고 나면 그 고통이 더 심해지는 경향이 있다고 하네요. 이건 마치 위벽이 술 때문에 따끔따끔하고 쓰라린 느낌을 받는 거라고 생각하면 쉬워요. 반면에 알코올성 간염은 간이 있는 오른쪽 윗배 부분에서 은근한 불편함이나 묵직한 느낌이 든다고 해요. 여기에 더해서 평소보다 훨씬 더 피곤함을 느끼거나, 밥맛이 뚝 떨어지고, 심지어는 눈 흰자위나 피부가 노랗게 변하는 황달 증상까지 나타날 수 있다니, 간이 정말 비명을 지르고 있는 거겠죠? 마지막으로 급성 췌장염은 정말 무서운데요, 명치나 왼쪽 윗배에서 엄청나게 심한 통증을 유발한다고 해요. 이 통증이 꼬불꼬불해서 등이나 어깨 쪽으로 뻗치는 느낌까지 든다니, 상상만 해도 끔찍하네요. 😭 더 특이한 점은, 똑바로 누워 있으면 통증이 더 심해지고, 차라리 몸을 앞으로 숙이거나 앉아 있으면 좀 낫다고 하더라고요. 마치 췌장이 '제발 살려달라'고 온몸으로 신호를 보내는 것 같아요. 이렇게 통증의 위치와 양상이 조금씩 다르니, 술 마신 다음 날 몸에 이상 신호가 온다면 이 힌트들을 잘 기억해두시면 좋겠죠?"
      },
      {
        "title": "피할 수 없는 술자리, 내 간을 지키는 현실적인 꿀팁 대방출!",
        "content": "자, 그럼 이제 가장 중요한 질문! '피할 수 없다면 어떻게 해야 하나?' 하는 생각이 드실 거예요. 물론 가장 좋은 건 금주나 절주지만, 사회생활 하다 보면 쉽지 않잖아요. 그럴 때 우리 소중한 간과 위장을 조금이라도 덜 괴롭히는 방법들을 알아두면 정말 유용하겠죠? 제가 오늘 의사 선생님들이 알려주신 꿀팁들을 싹 정리해봤어요! 첫째, 수분 섭취를 자주 해주는 거예요. 물을 자주 마시면 알코올이 우리 몸에 흡수되는 속도를 늦춰준다고 해요. 마치 술이 혈관으로 바로 뛰어드는 걸 뒤에서 살짝 붙잡아주는 느낌이랄까요? 그래서 술과 술 사이에 물 한 잔씩 꼭 챙겨 마시는 습관을 들이면 좋답니다. 둘째, 술을 섞어 마시는 '폭탄주'는 되도록 피하는 게 좋다고 해요. 여러 종류의 술이 섞이면 우리 몸이 어떻게 반응할지 예측하기 어렵고, 각 알코올 성분들이 복합적으로 작용해서 더 큰 부담을 줄 수 있다고 하거든요. 셋째, 만약 약을 복용 중이라면 절대 금주해야 해요. 술과 약이 만나면 예상치 못한 부작용을 일으키거나, 간 손상을 더욱 악화시킬 수 있다고 하니, 이 점은 정말 꼭! 명심해야 해요. 혹시 지금 당장 술자리에 가야 하거나, 어쩔 수 없이 술을 마셔야 한다면, 오늘 알려드린 이 팁들을 꼭 기억하셨다가 실천해보세요. 여러분의 간은 분명 고마워할 거예요! 🍻"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말 많은 걸 배웠어요. 사실 저는 술 마시고 다음 날 속이 안 좋으면 '아, 어제 좀 많이 마셨네' 하고 넘겨버리기 일쑤였거든요. 그런데 이렇게 심각한 질환들이 술과 관련이 있을 줄은 몰랐어요. 특히 통증 위치로 질환을 구분할 수 있다는 점이 정말 신기하면서도, 앞으로는 제 몸의 작은 신호에도 귀 기울여야겠다는 생각이 들었어요. 명치 부위가 아프다고 다 소화 불량이 아니라, 간 때문일 수도 있다는 사실이 충격적이었거든요. 앞으로 저는 술자리에서 절대 물 마시는 걸 잊지 않으려고요. 그리고 웬만하면 술을 섞어 마시는 것도 줄이고요. 무엇보다 중요한 건, 몸에 이상 신호가 느껴진다면 절대 '괜찮겠지' 하고 무시하지 않고 바로 병원에 가서 진찰을 받아야겠다는 다짐을 했어요. 여러분도 혹시 연말연시 술자리로 인해 몸이 좀 힘들다고 느껴진다면, 오늘 제가 알려드린 정보들을 꼭 기억하시고, 건강을 최우선으로 생각하시길 바라요. 우리 모두 건강하게 한 해를 마무리하고, 새해를 맞이하자고요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260101n14484?mid=n1006",
    "hashTag": [
      "#음주건강",
      "#간건강",
      "#소화기질환",
      "#연말회식",
      "#술자리꿀팁",
      "#건강정보",
      "#알코올성간염",
      "#급성위염"
    ]
  },
  {
    "type": "its",
    "title": "\"챗GPT 대박\" 직원들 1인당 '21억' 주식 잭팟",
    "newTitle": "직원 1인당 21억? 챗GPT 회사 '오픈AI' 주식 보상의 비밀!",
    "article": "(출처=연합뉴스) [파이낸셜뉴스] 챗GPT 개발사 오픈AI가 역대 빅테크 기업 역사상 가장 높은 수준의 주식 보상을 단행했다. 지난 30일(현지시각) 월스트리트저널(WSJ)에 따르면 직원 약 4000명을 보유한 오픈AI의 올해 주식 기반 보상(SBC)은 1인당 평균 150만 달러(약 21억 7350만 원)에 달하는 것으로 나타났다. 이는 구글이 2004년 기업공개(IPO)를 앞두고 2003년 공시했던 주식 보상액과 비교해 7배 이상 높은 수준이다. WSJ가 기업경영정보 분석기관 에퀼라의 2025년 자료를 분석한 결과, 오픈AI의 1인당 평균 보상액은 주요 18개 빅테크 기업이 상장하기 전년도에 지급한 직원 평균 보상액보다 약 34배 많은 것으로 집계됐다. 이러한 파격적인 대우는 AI 인재 영입 경쟁이 치열해진 상황과 맞물려 있다. 경쟁사인 메타의 마크 저커버그 최고경영자(CEO)는 올여름부터 최대 10억 달러(약 1조 4490억 원) 규모의 보상 패키지를 제시한 것으로 알려졌다. 실제로 챗GPT 공동 개발자인 셩지아 자오를 포함해 20명 이상의 오픈AI 직원이 메타로 이직하기도 했다. 오픈AI 측도 인재 유출을 막기 위해 대응에 나섰다. 지난 8월 연구원과 엔지니어링 직군에게 최대 수백만 달러의 일회성 보너스를 지급했으며, 이달 초에는 신입 직원이 최소 6개월 이상 근무해야 주식 보상이 확정되던 기존 제도를 폐지했다. 다만 일각에서는 직원들에 대한 보상 규모가 급격히 확대될 경우 주주들의 수익을 잠식할 수 있다는 우려도 제기된다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → 경기 포천시 고속도로서 20대女 숨진채 발견, 전날 남친과 안산서... → '갑질 박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오픈AI, 직원들에게 '21억' 잭팟이라니! 대체 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 오늘은 정말 믿기 힘든 소식을 하나 들고 왔어요. 혹시 어제 뉴스 보셨나요? 챗GPT로 유명한 그 회사, 오픈AI 말이에요! 이 회사 직원들이 1인당 무려 21억 원이 넘는 주식을 보상으로 받았다는 거예요. 세상에... 21억이면 뭘 할 수 있을까요? 집도 사고, 차도 사고, 세계 여행도 몇 번이나 다녀올 수 있을 텐데요! 저도 처음엔 '이게 실화냐?' 싶었거든요. 우리가 흔히 아는 유명 IT 기업들도 상장 전에 직원들에게 주식을 보상하는 경우가 많지만, 오픈AI의 이번 보상 규모는 정말 역대급이라고 하더라고요. 단순한 성과급 수준이 아니라, 회사의 미래를 함께 만들어가는 동반자로서 파격적인 대우를 해주는 것 같은 느낌이랄까요? 대체 오픈AI는 어떤 이유로 이렇게 엄청난 규모의 주식 보상을 할 수 있었던 건지, 또 이게 우리 같은 일반 사람들에게는 어떤 의미가 있는 건지, 오늘 저와 함께 꼼꼼하게 파헤쳐 봐요!"
      },
      {
        "title": "왜 '오픈AI'는 직원들에게 이렇게까지 통 큰 투자를 할까요?",
        "content": "자, 그럼 오픈AI가 왜 이렇게 직원들에게 '21억 잭팟'이라고 불릴 만큼 엄청난 주식 보상을 했는지 그 배경부터 살펴볼까요? 사실 이게 다 'AI 인재' 때문이에요. 요즘 AI 기술, 정말 핫하잖아요? 챗GPT가 등장하면서 AI는 더 이상 먼 미래의 이야기가 아니라 우리 삶 속에 깊숙이 들어왔어요. 그런데 이런 혁신적인 AI 기술을 개발하는 데는 정말 똑똑하고 창의적인 사람들이 필요하거든요. 그런데 경쟁이 정말 치열해요! 마치 금맥을 찾듯이, 기업들은 최고의 AI 인재들을 모시기 위해 엄청난 노력을 기울이고 있어요. 메타 같은 다른 빅테크 기업들도 직원들에게 수조 원에 달하는 보상 패키지를 제시하고 있다는 뉴스가 나올 정도니까요. 실제로 오픈AI에서 일하던 뛰어난 직원들이 메타로 이직하는 사례도 있었다고 하더라고요. 이런 상황에서 오픈AI 입장에서는 '우리 회사에 꼭 필요한 핵심 인재들이 다른 곳으로 가면 안 되겠다!' 싶어서, 기존보다 훨씬 더 매력적인 조건, 바로 '21억'에 달하는 주식 보상을 제시하며 붙잡고, 또 새로운 인재들을 끌어들이기 위한 비장의 카드를 꺼내 든 거죠. 아무리 돈이 많아도, 결국 회사를 움직이는 건 사람이잖아요? 특히 AI 분야처럼 전문성이 중요한 곳에서는요."
      },
      {
        "title": "오픈AI의 '21억' 보상, 다른 빅테크와 비교하면 어느 정도일까요?",
        "content": "이번 오픈AI의 1인당 평균 150만 달러, 그러니까 약 21억 원이라는 주식 보상 규모가 얼마나 대단한 건지 감이 잘 안 오실 수도 있어요. 그래서 제가 좀 더 쉽게 비교해 드릴게요! 먼저, 우리가 잘 아는 구글을 한번 볼까요? 구글이 2004년에 상장하기 전 해, 그러니까 2003년에 직원들에게 주식 보상을 했었는데, 그때의 1인당 평균 보상액이 약 21만 달러 정도였다고 해요. 그런데 오픈AI는 이게 무려 7배 이상 많다는 거예요! 와... 정말 어마어마하죠? 더 놀라운 건, 다른 주요 빅테크 기업들이 상장하기 전에 직원들에게 지급했던 평균 보상액과 비교했을 때, 오픈AI의 1인당 평균 보상액이 약 34배나 많다는 분석 결과도 나왔어요. 이건 정말 상상 초월의 수준이죠? 마치 '너희들이 우리 회사에 없으면 안 돼!'라고 말하는 것 같아요. 이런 파격적인 대우는 AI 인재 확보 경쟁이 얼마나 치열한지를 단적으로 보여주는 사례인 것 같아요. 기업들이 단순히 월급만 많이 주는 게 아니라, 회사의 성장과 함께 직원들도 크게 성공할 수 있다는 비전을 제시하면서 인재를 끌어들이는 거죠. 어떻게 보면 '21억'이라는 숫자는 단순한 보상을 넘어, 오픈AI가 AI 기술 발전에 얼마나 큰 기대를 걸고 있는지, 그리고 그 핵심 역할을 하는 직원들을 얼마나 소중하게 생각하는지를 보여주는 상징적인 금액이라고 할 수 있겠어요."
      },
      {
        "title": "챗GPT '오픈AI'의 파격 보상, 우리에게 주는 시사점은?",
        "content": "오픈AI의 '21억 잭팟' 소식을 들으면서, 많은 분들이 '나도 저런 회사 다니고 싶다!' 하고 생각하셨을 거예요. 물론 모든 회사가 오픈AI처럼 직원들에게 이렇게까지 큰 보상을 해줄 수는 없겠죠. 하지만 이 뉴스가 우리에게 주는 시사점은 분명히 있다고 생각해요. 첫째, '인재의 중요성'을 다시 한번 깨닫게 해준다는 점이에요. 기업이 아무리 좋은 기술과 자본을 가지고 있어도, 그 기술을 개발하고 발전시킬 인재들이 없다면 아무것도 아니라는 거죠. 오픈AI는 AI 분야의 최고 인재들을 잡기 위해 과감한 투자를 하고 있고, 그게 결국 회사의 성장 동력이 된다는 것을 증명하고 있어요. 두 번째는 '미래 기술에 대한 투자'의 중요성이에요. AI처럼 앞으로 우리 사회를 크게 바꿀 기술 분야에 적극적으로 투자하고, 거기에 필요한 인재를 양성하는 것이 국가 경쟁력 강화에도 큰 영향을 미친다는 것을 보여줘요. 마지막으로, '동기 부여와 성과 공유'에 대한 메시지를 던져주고 있다고 생각해요. 직원들의 노력이 회사 성과로 이어지고, 그 성과를 직원들과 투명하게 공유할 때, 직원들은 더 큰 동기 부여를 받고 회사에 대한 충성도도 높아진다는 거죠. 물론 '21억'이라는 숫자에만 집중하기보다는, 이러한 파격적인 보상이 나오게 된 배경과 의미를 곱씹어보는 것이 더 중요하지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 오픈AI 뉴스 보면서 진짜 입이 떡 벌어졌어요! 1인당 21억이라니... 사실 저는 당장 제 주머니 사정을 생각하면 꿈도 못 꿀 액수라 괜히 저만 뒤처지는 기분도 들고 그랬거든요. 하지만 가만히 생각해 보면, 오픈AI가 이렇게 파격적인 보상을 하는 이유가 다 있더라고요. AI라는 미래 기술을 선도하기 위해 최고의 인재들이 필요하고, 그 인재들에게 '너희들이 정말 우리 회사의 보물이야!'라고 말해주는 방식이잖아요. 앞으로 저는 이런 소식을 접할 때마다, 단순히 '부럽다'는 생각만 하기보다는 '어떤 기술이 미래를 이끌고, 그 분야에서 어떤 노력이 필요한가'에 대해 더 관심을 가져야겠다고 다짐했어요. 또, 제 주변의 좋은 분들에게도 이런 긍정적인 에너지와 정보를 공유해줘야겠다고 생각했답니다. 여러분도 오늘 챗GPT 오픈AI 소식, 어떻게 들으셨나요? 혹시 여러분만의 '꿀팁'이나 '생각'이 있다면 댓글로 마구마구 알려주세요! 같이 이야기 나누면 정말 재밌을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n03895?mid=n1006",
    "hashTag": [
      "#오픈AI",
      "#챗GPT",
      "#AI인재",
      "#주식보상",
      "#빅테크",
      "#연봉",
      "#IT트렌드",
      "#미래기술"
    ]
  },
  {
    "type": "its",
    "title": "설마했는데…\"드디어 대량생산 들어간다\" 머스크 야심작, '양산 모드' 장치 정체가",
    "newTitle": "뇌-컴퓨터 인터페이스, 대량생산 시작! 일론 머스크의 야심작 궁금하다면?",
    "article": "일론 머스크 테슬라 CEO. [AFP] [헤럴드경제=이원율 기자]일론 머스크의 뇌신경과학 스타트업 뉴럴링크가 사람 두뇌와 컴퓨터를 원격으로 연결하는 뇌-컴퓨터 인터페이스(BCI)의 대량생산에 돌입한다. 지난달 31일(현지시간) 로이터통신에 따르면 머스크는 엑스를 통해 뉴럴링크가 2026년 새해부터 BCI를 양산한다고 밝혔다. BCI는 사고나 질병 등으로 신체가 마비된 환자가 두뇌에 이식된 장치를 갖고 생각만으로 여러 기기를 제어할 수 있도록 돕는 장치다. 뉴럴링크는 미 식품의약국(FDA)의 안전성 우려를 해소하고 2024년부터 사람 대상으로 임상실험을 했다. BCI가 이식된 첫 환자는 인터넷을 검색하고 SNS에 글을 올리는 등 일상적 디지털 활동을 하고 있는 것으로 알려졌다. 뉴럴링크에 따르면 지난해 9월 현재 전 세계 중증 마비 환자 12명이 BCI 이식 수술을 받았다. 뉴럴링크는 새해부터 BCI 이식 수술의 전 과정을 자동화하는 시스템도 구축할 예정이라고 했다. 뉴럴링크는 최근 6억5000만달러(약 9400억원)의 투자도 유치했다. 누적 투자금은 12억달러(약 1조7600억원)이다. 한편 BCI 기업에 대한 글로벌 투자는 최근 들어 급증하는 분위기다. 샘 올트먼 오픈AI 최고경영자는 비침습적 초음파 기술을 활용하는 스타트업 ‘머지랩스’를 설립해다. 머지랩스는 초음파로 뇌 세포 신호를 감지해 사람의 생각만으로 기계를 움직이는 기술 개발을 목표로 두고 있다. 제프 베조스 아마존 창업자와 빌 게이츠 마이크로소프트 창업자가 투자한 호주 BCI 스타트업 ‘싱크론’도 최근 2억달러(약 2900억원) 규모의 투자를 확보했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤, 당신의 생각은 어디쯤 가고 있었나요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 평소 일론 머스크 이름만 들어도 ‘와, 대단하다!’ 싶었는데, 이번에는 진짜 역대급 행보를 보여주고 있더라고요. 바로 뇌와 컴퓨터를 연결하는 엄청난 기술, 뇌-컴퓨터 인터페이스(BCI)를 드디어 대량 생산하기 시작했다는 거예요! 상상이나 되세요? 우리의 생각만으로 컴퓨터를 조종하고, 인터넷을 검색하고, SNS에 글까지 올릴 수 있다니 말이에요. 어젯밤 잠들기 전에 혹시 ‘내 생각대로 척척 다 되면 얼마나 좋을까’ 하고 잠깐이라도 생각해 보신 적 있으신가요? 저만 그런 거 아니죠? 그런데 그게 이제 현실이 되고 있다니, 이게 정말 꿈인지 생시인지 모르겠어요. 뉴럴링크가 2026년부터 이 뇌-컴퓨터 인터페이스를 대량 생산한다고 하니, 앞으로 우리 삶이 얼마나 더 편리하고 또 어떻게 달라질지 벌써부터 가슴이 두근두근하네요. 혹시 여러분도 이 소식 들으셨나요? 저는 처음에 뉴스 제목만 보고 ‘설마’ 했는데, 이게 진짜라니… 세상 참 빠르게 변한다는 걸 다시 한번 실감했어요."
      },
      {
        "title": "뇌-컴퓨터 인터페이스(BCI)가 뭐길래? 초등학생도 이해하게 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 이 ‘뇌-컴퓨터 인터페이스’, 줄여서 BCI라는 게 대체 뭔지 궁금하시죠? 어렵게 생각할 필요 전혀 없어요. 마치 스마트폰처럼, 우리 뇌와 컴퓨터 사이에 ‘통신선’을 연결해주는 장치라고 생각하시면 돼요. 보통 우리가 컴퓨터를 사용하려면 키보드를 두드리거나 마우스를 클릭해야 하잖아요? 하지만 BCI는 그런 물리적인 행동 없이, 오로지 ‘생각’만으로 컴퓨터에게 명령을 내릴 수 있게 도와주는 거예요. 정말 신기하죠? 뉴럴링크는 이 BCI를 사람 두뇌에 이식해서, 사고나 질병으로 몸을 움직이기 어려운 분들이 생각만으로도 예전처럼 디지털 세상과 소통할 수 있도록 돕겠다는 야심 찬 계획을 가지고 있답니다. 처음에는 ‘사람 두뇌에 뭘 이식한다고?’ 해서 저도 좀 걱정했는데, 뉴럴링크가 미국 식품의약국(FDA)의 까다로운 안전성 검증을 통과하고 실제로 사람들을 대상으로 임상 실험까지 진행했다는 사실! 그것도 2024년부터요. 이제는 BCI를 이식받은 첫 환자가 인터넷 검색이나 SNS 활동까지 하고 있다는 뉴스를 접하고 나니, 이 기술이 얼마나 현실적으로 우리 곁에 다가왔는지 실감하게 되더라고요. 정말이지, SF 영화에서나 보던 장면들이 현실이 되는 시대가 온 것 같아요."
      },
      {
        "title": "생각만으로 SNS 글쓰기? BCI 기술, 이미 현실이 되었어요!",
        "content": "생각만으로 SNS에 글을 올린다니, 이걸 어떻게 믿어야 할까요? 하지만 이게 바로 뉴럴링크가 개발한 뇌-컴퓨터 인터페이스, BCI 기술의 놀라운 현실이랍니다. 실제로 BCI를 이식받은 첫 환자분은 자신의 생각만으로 인터넷을 검색하고, 친구들에게 메시지를 보내고, 심지어 SNS에 글까지 올리는 활동을 하고 있다고 해요. 와, 상상만 해도 정말 짜릿하지 않나요? 예를 들어, 손가락 하나 까딱하기 어려운 상황에서도 ‘오늘 점심 뭐 먹지?’라고 생각하면 바로 맛집 정보를 검색해주고, ‘친구에게 안부 전해야지’라고 생각하면 바로 메시지가 보내지는 거예요. 이건 단순히 편리함을 넘어, 신체적인 제약으로 인해 소통의 어려움을 겪는 분들에게는 새로운 세상을 열어주는 것과 마찬가지죠. 뉴럴링크는 이미 지난해 9월 기준으로 전 세계에 12명의 중증 마비 환자분들에게 BCI 이식 수술을 성공적으로 진행했다고 해요. 그리고 2026년부터는 이 이식 수술 과정을 자동화하는 시스템까지 구축할 예정이라고 하니, 앞으로 더 많은 분들이 이 놀라운 기술의 혜택을 받을 수 있게 될 거예요. 이게 다가 아니에요! 뉴럴링크는 최근에만 무려 6억 5천만 달러, 우리 돈으로 약 9,400억 원에 달하는 엄청난 투자를 유치했다고 하니, 이 기술에 대한 기대감이 얼마나 큰지 짐작이 가시죠? 지금까지 누적 투자금만 해도 1조 7,600억 원이 넘는다니, 정말 어마어마하네요."
      },
      {
        "title": "BCI 시장, 왜 이렇게 뜨거운 걸까요? 미래를 선도하는 기업들을 알아봐요!",
        "content": "사실 뉴럴링크만 이런 뇌-컴퓨터 인터페이스 기술을 개발하고 있는 건 아니에요. 요즘 BCI 기술 시장이 정말 후끈 달아오르고 있거든요. 마치 챗GPT가 등장하면서 인공지능에 대한 관심이 폭발했던 것처럼, 뇌-컴퓨터 인터페이스 기술도 많은 사람들의 이목을 집중시키고 있어요. 예를 들어, ‘챗GPT’로 유명한 오픈AI의 샘 올트먼 CEO도 ‘머지랩스’라는 스타트업을 설립해서 BCI 기술 개발에 뛰어들었답니다. 이 회사는 좀 더 비침습적인 방식, 즉 수술 없이 초음파로 뇌 세포 신호를 감지해서 생각만으로 기계를 움직이는 기술을 개발한다고 해요. 수술 없이도 BCI 기술을 사용할 수 있다면 얼마나 좋을까요? 또, 아마존 창업자인 제프 베조스와 마이크로소프트 창업자인 빌 게이츠가 투자한 호주의 ‘싱크론’이라는 스타트업도 최근 2억 달러, 우리 돈으로 약 2,900억 원이라는 거금을 투자받았다고 하니, 정말 많은 글로벌 기업과 투자자들이 이 BCI 시장의 잠재력을 높이 평가하고 있다는 증거겠죠? 앞으로 우리는 어떤 방식으로든 뇌와 컴퓨터가 연결되는 시대를 살아가게 될 가능성이 점점 커지고 있다는 거예요. 정말 흥미진진하지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 ‘뇌에 뭘 심는다니, 좀 무섭지 않을까?’ 하는 생각도 들었어요. 하지만 실제로 BCI 기술 덕분에 삶의 질이 향상된 분들의 소식을 접하고 나니, 앞으로는 이 기술이 우리 사회에 정말 긍정적인 영향을 줄 수 있겠다는 생각이 들더라고요. 특히 몸이 불편하신 분들에게는 세상을 다시 만날 수 있는 희망이 될 수도 있잖아요. 저도 앞으로 일론 머스크와 뉴럴링크의 행보를 계속해서 지켜볼 생각이에요. 2026년부터 대량 생산이 시작된다니, 앞으로 몇 년 안에 우리 주변에서 BCI 기술에 대한 이야기를 더 자주 듣게 될지도 모르겠어요. 미래는 생각보다 훨씬 빨리 다가오는 것 같아요. 여러분도 오늘 제가 공유해드린 뇌-컴퓨터 인터페이스, BCI에 대한 정보가 흥미로우셨다면, 앞으로의 기술 발전에 조금 더 관심을 가져보는 건 어떨까요? 우리 아이들의 미래, 그리고 우리 자신의 미래에 어떤 변화가 일어날지 함께 지켜보는 것도 재미있을 거예요. 저는 개인적으로 BCI 기술이 우리의 소통 방식을 어떻게 바꿔놓을지 정말 기대돼요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n18428?mid=n1006",
    "hashTag": [
      "#뉴럴링크",
      "#일론머스크",
      "#BCI",
      "#뇌컴퓨터인터페이스",
      "#미래기술",
      "#혁신",
      "#기술트렌드",
      "#헬스케어"
    ]
  },
  {
    "type": "its",
    "title": "LG전자, 항공 신소재·엑사원 앞세운 2026년형 LG 그램 첫 선",
    "newTitle": "LG 그램 신소재 AI 무기 장착, 역대급 스펙 공개!",
    "article": "LG전자가 2026년형 ‘LG 그램’ 신제품을 공개한다./LG전자 LG전자가 2026년형 ‘LG 그램’ 신제품을 공개한다고 1일 밝혔다. 신제품은 항공·우주 산업에서 쓰는 소재를 적용해 내구성을 높이면서도 초경량 노트북의 휴대성을 유지한 점이 특징이다. 제품은 6일(현지 시각) 미국에서 개막하는 CES 2026에서 처음 소개된다. 이번에 공개되는 ‘LG 그램 프로 AI 2026(모델명: 16Z90U/16Z95U)’은 마그네슘과 알루미늄 합금 기반의 신규 소재 ‘에어로미늄(Aerominum)’을 적용했다. 회사는 이 소재가 가벼움과 내구성을 동시에 확보할 수 있는 조합이라고 설명했다. LG전자 자체 경량화 설계 공법을 적용한 16형 그램 프로는 본체 무게가 1199g 수준이며, 스크래치 저항력은 기존 대비 35% 이상 향상됐다고 밝혔다. 외관은 메탈 질감 마감으로 마무리했다. AI 기능도 강화됐다. 2026년형 LG 그램에는 LG AI연구원이 개발한 거대언어모델(LLM) ‘엑사원(EXAONE) 3.5’를 기반으로 한 온디바이스 인공지능(AI) 기능이 탑재된다. 네트워크 연결 없이 문서 요약, 검색, 번역 등을 수행하는 방식이다. PC 내부 자료를 데이터베이스로 구성해 지정 폴더를 우선 검색·요약하고 질문의 맥락을 반영해 답변하는 ‘마이 아카이브(My Archive)’, 작업 기록을 찾아주거나 삭제된 데이터를 복원하는 ‘타임 트래블(Time Travel)’ 기능도 포함된다. 여기에 마이크로소프트의 ‘코파일럿 플러스(Copilot+) PC’ 기능을 함께 활용할 수 있도록 구성해, 실시간 번역 자막이나 AI 이미지 생성 등도 지원한다. 연결성과 보안 기능도 확대됐다. 모바일 기기 연동 기능인 ‘그램 링크’는 iOS·안드로이드에 더해 webOS 기기까지 연결 범위를 넓혔다. 이에 따라 TV, 스마트모니터, 프로젝터 등과 무선 파일 공유, 사진 전송, 화면 확장 등을 활용할 수 있다는 설명이다. 보안 측면에서는 분실·도난 상황에서 원격으로 기기를 잠그거나 시스템을 무력화하고 운영 체제를 초기화할 수 있는 ‘시큐어락(Secure Lock)’ 기능이 새로 추가됐다. 2026년형 그램은 인텔 코어 울트라 프로세서 탑재 모델(16Z90U 계열)과 AMD 라이젠 AI 400 시리즈 탑재 모델(16Z95U)로 라인업을 나눠 사용 목적에 따라 선택할 수 있도록 했다. LG전자는 배터리는 77Wh를 탑재해 자체 동영상 재생 기준 최대 27시간 사용, 30분 충전으로 9시간 이상 사용이 가능하다고 밝혔다. 미국 국방성 신뢰성 테스트(MIL-STD) 7개 항목도 통과했다고 덧붙였다. 국내 출시는 오는 6일부터 LGE.com을 시작으로 순차 진행된다. LG 그램 프로 AI(17·16형), LG 그램 프로 360 AI(16형), LG 그램 AI(15·14형), LG 그램북 AI(16·15형) 등 총 7종 라인업이 대상이다. 이충환 LG전자 디스플레이사업부장(부사장)은 “신소재 적용과 AI 기능 고도화를 통해 AI PC의 새로운 기준이 될 것”이라고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 홍아름 기자 arhong@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 LG 그램 신제품 출시 소식 들으셨어요? 세상에, 이번엔 정말 역대급이라고요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 눈이 번쩍 뜨이는 소식을 들고 왔어요. 바로 LG 전자가 2026년형 LG 그램 신제품을 공개했다는 거예요! 혹시 어제 뉴스 기사 보셨어요? 저는 보자마자 '이건 꼭 이웃님들과 나눠야 해!' 싶었거든요. 이번 신제품은 그냥 '그램'이 아니더라고요. 이름부터 'LG 그램 프로 AI 2026'이라니, 뭔가 엄청난 게 나올 것 같은 느낌적인 느낌이 확 들지 않나요? 저는 사실 노트북 살 때 디자인이랑 휴대성도 중요하지만, 한번 사면 오래 쓰니까 튼튼한지, 그리고 최신 기술이 잘 적용되었는지도 엄청 신경 쓰거든요. 그런데 이번 LG 그램은 제가 딱 원하는 기능들을 다 갖춘 것 같아서 정말 기대가 돼요. 특히나 항공기나 우주선에 사용되는 신소재를 썼다고 하니, '와, 정말 기술력이 대단하구나' 싶더라고요. 게다가 AI 기능까지 강화됐다니, 이거 완전 물건 아니냐고요! 이번 포스팅에서 왜 LG 그램이 이렇게 혁신적인지, 또 우리에게 어떤 편리함을 가져다줄지 꼼꼼하게 파헤쳐 볼 테니까요, 잠시도 눈을 떼시면 안 돼요!"
      },
      {
        "title": "항공 우주 신소재 '에어로미늄', 대체 뭐길래 그렇게 가볍고 튼튼한 걸까?",
        "content": "이번 LG 그램 신제품에서 가장 주목해야 할 부분 중 하나가 바로 '에어로미늄(Aerominum)'이라는 신소재를 적용했다는 점이에요. 이게 대체 뭘까 싶어서 저도 좀 찾아봤거든요. 알고 보니 이 소재는 원래 항공기나 우주 산업에서 경량화와 높은 내구성이 모두 필요한 부품에 사용되는 고급 소재래요. 생각만 해도 엄청나죠? 가볍지만 튼튼하다는 건 노트북에 있어서 정말 최고의 조합이잖아요. 노트북이라는 게 자주 들고 다니는 물건인데, 무거우면 손목도 아프고 어깨도 뻐근하고 난리도 아니잖아요. 그런데 이 에어로미늄 덕분에 16인치 그램 프로가 1199g이라는, 정말 믿기지 않을 만큼 가벼운 무게를 자랑한다고 하더라고요. 게다가 단순히 가볍기만 한 게 아니라, 스크래치 저항력도 기존보다 35% 이상 향상됐다니, 이거 노트북 외부 기스 걱정은 덜 해도 되겠어요. 제 노트북도 벌써 여기저기 자잘한 스크래치가 나서 속상한데 말이에요. 외관도 메탈 질감으로 마감해서 더 고급스럽고 세련된 느낌을 준다고 하니, 디자인까지 잡은 셈이죠. 역시 LG 그램은 이름값을 하는 것 같아요. 이쯤 되면 '에어로미늄'이라는 단어, 이제 좀 익숙해지셨나요? 이게 바로 2026년형 LG 그램의 핵심 경쟁력 중 하나랍니다!"
      },
      {
        "title": "AI 노트북 시대 개막! 엑사원 3.5가 탑재된 LG 그램, 뭘 할 수 있을까?",
        "content": "여러분, 'AI 노트북'이라는 말, 이제 더 이상 낯설지 않죠? 이번 LG 그램은 단순한 노트북을 넘어, 똑똑한 AI 비서 기능을 탑재해서 우리 일상에 큰 변화를 가져올 것 같아요. 특히 LG AI 연구원에서 개발한 거대언어모델(LLM)인 '엑사원(EXAONE) 3.5'가 온디바이스(On-device) AI 기능으로 탑재됐다는 점이 정말 놀라워요. 온디바이스 AI라는 건 인터넷 연결 없이도 노트북 자체적으로 AI 기능을 수행할 수 있다는 뜻인데요. 이게 얼마나 편리하냐면요, 예를 들어 중요한 회의 내용을 요약해야 하는데 갑자기 인터넷이 안 된다거나, 외국어 문서 번역이 필요한데 와이파이가 없다거나 하는 상황이 생길 수 있잖아요. 하지만 이 LG 그램은 그런 걱정 없이 바로바로 문서 요약, 검색, 번역까지 가능하다는 거예요! 정말 신기하지 않나요? 게다가 '마이 아카이브(My Archive)' 기능은 우리가 PC에 저장해 놓은 자료들을 데이터베이스처럼 만들어서, 원하는 폴더를 우선 검색하고 질문의 맥락에 맞게 답변까지 해준다고 하니, 이건 거의 개인 맞춤형 정보 검색 시스템이나 다름없어요. '타임 트래블(Time Travel)' 기능도 인상적인데요, 작업 기록을 찾아주거나 실수로 삭제한 데이터를 복원해 주는 기능이라고 하니, 업무 실수로 당황하는 일은 줄어들겠어요. 여기에 마이크로소프트의 '코파일럿 플러스(Copilot+) PC' 기능까지 지원하니, 실시간 번역 자막이나 AI 이미지 생성 같은 기능들도 마음껏 누릴 수 있겠죠? 2026년형 LG 그램, 정말 똑똑해도 너무 똑똑한 것 같아요!"
      },
      {
        "title": "그램 링크, 시큐어락까지! 연결성과 보안, 이젠 걱정 끝!",
        "content": "최신 노트북을 고를 때 디자인, 성능, AI 기능도 중요하지만, 사실 저는 연결성과 보안 기능도 정말 중요하게 생각하거든요. 스마트폰이나 다른 기기들과 얼마나 잘 연동되는지, 그리고 내 소중한 정보들을 얼마나 안전하게 보호해주는지가 또 노트북의 가치를 결정한다고 생각해요. 이번 2026년형 LG 그램은 이런 부분에서도 정말 꼼꼼하게 신경 쓴 티가 나더라고요. 먼저 '그램 링크(Gram Link)' 기능이 iOS, 안드로이드뿐만 아니라 LG 스마트 TV에서 사용하는 webOS 기기까지 지원 범위를 넓혔다는 점이 정말 반가워요! 이제는 TV, 스마트 모니터, 프로젝터 같은 LG 전자 제품들과도 무선으로 파일 공유나 사진 전송, 화면 확장을 훨씬 더 쉽게 할 수 있게 된 거죠. 퇴근하고 집에서 노트북으로 작업하다가 바로 TV로 연결해서 발표 자료를 보거나, 스마트폰 사진을 큰 화면으로 보고 싶은데... 이런 기능들이 정말 있으면 좋겠다고 생각했거든요. 또 하나, 요즘 개인 정보 유출이나 해킹 위험이 워낙 높잖아요. 그래서 이번에 새로 추가된 '시큐어락(Secure Lock)' 기능이 정말 든든하게 느껴졌어요. 만약에 노트북을 분실하거나 도난당했을 때, 원격으로 기기를 잠그거나 시스템을 무력화시키고, 심지어 운영 체제를 초기화할 수도 있다고 해요. 마치 우리 소중한 정보들을 위한 '디지털 금고'가 생긴 셈이죠. 이렇게 연결성과 보안까지 모두 강화된 LG 그램, 여러분은 어떻게 생각하시나요? 저는 정말 마음에 쏙 들어요!"
      },
      {
        "title": "솔직한 후기: 'AI PC의 새 기준'이 될 LG 그램, 앞으로 저는 이렇게 쓸래요!",
        "content": "솔직히 말해서, 이번 2026년형 LG 그램 신제품 소식을 듣고 저는 좀 감동받았어요. 단순히 '또 신제품 나왔네' 하는 수준이 아니라, '와, 진짜 우리가 노트북에 뭘 원했는지 제대로 알고 있구나!'라는 생각이 들었거든요. 항공 우주 신소재를 써서 이렇게 가볍고 튼튼하게 만들 수 있다는 것도 놀랍고, 특히나 인터넷 연결 없이도 강력한 AI 기능을 수행할 수 있다는 건 정말 혁신적이에요. 앞으로 저는 이 LG 그램을 제 '개인 맞춤형 AI 비서'처럼 활용하려고요. 예를 들어, 집에서 혼자 공부할 때나 자료 조사를 할 때, 엑사원 3.5한테 궁금한 걸 물어보거나 복잡한 내용들을 요약해달라고 부탁할 거예요. ‘마이 아카이브’ 기능으로 제 개인 자료들을 잘 정리해두면, 나중에 중요한 정보를 찾을 때 헤매지 않고 바로바로 얻을 수 있겠죠? 그리고 ‘타임 트래블’ 기능 덕분에 실수로 중요한 파일을 지워도 안심하고 복원할 수 있을 것 같고요. 또, 제가 외국어 공부를 자주 하는데, 실시간 번역 자막 기능이나 웹사이트 번역 기능도 정말 유용하게 쓸 수 있을 것 같아요. 이래서 LG전자 디스플레이사업부장님이 'AI PC의 새로운 기준이 될 것'이라고 말씀하셨나 봐요. 여러분도 이 2026년형 LG 그램, 정말 기대되지 않으세요? 앞으로 노트북은 단순히 작업 도구가 아니라, 우리의 삶을 더욱 풍요롭고 편리하게 만들어주는 스마트한 파트너가 될 것 같아요. 저도 얼른 이 똑똑한 그램을 만나보고 싶네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n06945?mid=n1006",
    "hashTag": [
      "#LG그램",
      "#2026년형그램",
      "#AI노트북",
      "#엑사원",
      "#신소재",
      "#에어로미늄",
      "#그램링크",
      "#시큐어락"
    ]
  }
]