[
  {
    "type": "sisa",
    "title": "무인매장 절도 CCTV 공개된 여고생 사망 \"어떻게 다녀\"",
    "newTitle": "무인점포 절도 CCTV 공개 후 극단적 선택 여고생 안타까운 사연",
    "article": "[이데일리 홍수현 기자] 무인점포에서 물건을 훔친 여고생이 범행 장면이 담긴 폐쇄회로(CC)TV 캡처본이 지역사회에 확산하며 극심한 스트레스를 호소하다 사망했다. 캡처본은 모자이크 처리가 되지 않았고 학생들 사이 빠른 속도로 확산하며 신상 정보가 노출된 것으로 파악됐다. 기사와 무관한 사진. 사건과 다른 무인점포 범행 때 경찰이 확보한 증거 사진이다. (사진=서울경찰청 유튜브 캡처) 28일 한국NGO신문에 따르면 지난 9월 23일 충남 홍성의 한 고등학교에 재학 중인 2학년 이모(18)양이 자택에서 숨진 채 발견됐다. 이양은 사망 전 학교 인근 무인점포에서 아이스크림을 2~3차례 절도한 행각이 알려져 곤욕을 치른 것으로 알려졌다. 사망 직전 이양이 친구들과 사회관계망서비스(SNS)를 통해 나눈 대화를 살펴본 결과 이양은 “돈이 없어서 할인점(무인점포)에서 물건을 훔쳤다”며 훔친 금액은 “5000원 정도”라고 털어놓은 사실이 확인됐다. 문제는 매장 업주가 이양이 아이스크림을 훔치는 장면이 찍힌 CCTV 캡처본을 평소 알고 지내던 공부방 대표에게 건네면서 일파만파 확산했다. 공부방 대표는 자신의 학생들에게 해당 캡처본을 공유하며 “(누군지) 알아봐라. 아이스크림 절도범이니 찾아야 한다”는 취지로 발언한 것으로 전해졌다. 캡처본은 모자이크 처리가 안 된 상태였고 이양은 아는 사람이라면 대부분 얼굴을 알아볼 수준이었던 것으로 알려진다. 사진은 학생들을 중심으로 빠르게 퍼져나갔다. 흔히 ‘한 다리만 건너면 다 안다’고 하는 좁은 지역 사회 특성상 이양의 오빠는 물론 당사자에게까지 해당 사진이 전달되는데 오랜 시간이 걸리지 않았다. 이양의 오빠는 그가 숨지기 전날 밤 이 같은 사실을 어머니에 알렸다. 어머니는 무인점포 업주에 연락을 취해 이튿날 만남을 갖고 문제 해결을 논의하기로 했다. 가족과 친구들에 범행 사실이 드러난 이양은 밤새 엄청난 두려움과 불안감에 시달렸다. 이양은 다음 날 아침 숨진 채 발견됐다. 이양이 사망 전까지 친구와 나눈 대화를 보면 그는 “어떡하지, 아, 심장 떨려. 몇 배 물어야 한다는데” “뒤에서 수군거리고, 소문을 내가 어떻게 감당을 해”라며 많은 걱정을 토로했다. 특히 “홍성에서 어떻게 얼굴 들고 다니냐. 학교에 다닐 수가 없다”며 사망을 암시하는 듯한 발언도 해 친구들이 적극 말리기도 했다는 게 이양 측 변호사 입장이다. 유가족들은 지난달 14일 무인점포 업주를 개인정보법 위반과 정보통신망법 위반으로, 공부방 대표를 정보통신망법 위반으로 홍성경찰서에 고발했다. 이양 아버지는 “딸이 불법 유포된 CCTV 영상 사진으로 인해 한순간에 조롱과 모욕의 대상이 됐다”며 “극심한 절망감 끝에 스스로 생을 마감했다”고 호소했다. 그는 “딸이 느꼈을 절망과 두려움을 생각하면 지금도 숨이 막힌다”며 “아이의 핸드폰 속 마지막 문자를 보며 매일을 눈물 속에 살아가고 있다”고 엄벌을 요구했다. 최근 이와 같이 무인점포 업주들이 절도범으로 의심되는 손님의 얼굴을 매장 내에 게시하는 등 공개하는 사례가 증가하면서 논란이 일고 있다. 그러나 얼굴 공개는 심각한 개인정보 침해와 명예훼손을 초래해 법적 문제를 일으킬 수 있다. 현행법상 개인의 얼굴을 동의 없이 공개하는 것은 엄격한 제한을 받는다. 실제 지난 2022년 11월 7일, 인천 중구 소재 무인점포에서 ‘포켓몬 카드’ 등을 훔친 아이의 모습이 찍힌 사진을 출입문에 게시한 40대 점주가 명예훼손으로 기소돼 벌금형을 선고받았다. 우울감 등 말하기 어려운 고민이 있거나, 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 SNS상담 마들랜 (마음을 들어주는 랜선친구)에서 24시간 전문가의 상담을 받을 수 있습니다. ▶ 관련기사 ◀ ☞ \"코스닥, 지금 들어가면 돈 번다\"…文정부 평행이론까지 등장 ☞ '천스닥 시대' 온다고 믿습니다…외인들, 코스피 던지고 우르르 ☞ '잘못한 대통령' 1위에 윤석열…'잘 한 대통령'은 누구?[한국갤럽] ☞ 장경태, '성추행 의혹 동영상' 보도에 “명백한 무고…법적 책임 묻겠다” ☞ 형 오늘 좋았어 남자와 바람난 남편...아이 키우겠다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무인점포 절도 비극",
        "content": "최근 충남 홍성의 한 고등학교 2학년 학생이 무인점포에서 아이스크림을 절도한 사실이 지역사회에 알려지면서 극심한 스트레스를 호소하다 사망하는 안타까운 사건이 발생했습니다. 이 학생은 단돈 5000원 상당의 아이스크림을 훔친 것으로 알려졌으며, 범행 장면이 담긴 CCTV 캡처본이 모자이크 처리 없이 지역 커뮤니티와 SNS를 통해 빠르게 확산되면서 신상 정보가 노출되었습니다. 좁은 지역 사회의 특성상 순식간에 사건이 알려지면서 학생은 물론 가족에게까지 큰 충격을 안겨주었고, 이는 결국 돌이킬 수 없는 비극으로 이어졌습니다. 무인점포 절도 사건이 단순한 재산 범죄를 넘어 피해자에게 심각한 정신적 고통을 야기할 수 있음을 보여주는 충격적인 사례입니다."
      },
      {
        "title": "CCTV 무단 확산 문제",
        "content": "이번 사건의 핵심 쟁점은 무인점포에서 촬영된 CCTV 영상의 무단 확산입니다. 매장 업주는 범행 장면이 담긴 CCTV 캡처본을 개인적인 친분이 있는 공부방 대표에게 전달했고, 이 공부방 대표는 이를 자신의 학생들에게 공유하며 절도범을 찾도록 유도했습니다. 문제는 이 캡처본이 모자이크 처리되지 않은 원본 그대로 유포되었다는 점입니다. 지역 사회의 특성상 얼굴이 알려질 가능성이 매우 높았고, 실제로 피해 학생은 물론 주변 지인들에게까지 해당 영상이 퍼져나가면서 엄청난 수치심과 압박감을 느꼈습니다. CCTV 영상의 개인정보 유출 및 무단 확산은 심각한 명예훼손과 프라이버시 침해를 야기할 수 있으며, 이번 사건은 이러한 문제의 심각성을 다시 한번 부각시켰습니다."
      },
      {
        "title": "SNS 통한 신상 노출",
        "content": "CCTV 캡처본의 급속한 확산에는 SNS의 역할이 컸습니다. 익명성이 보장되는 듯하지만, 특정 지역 사회에서는 얼마든지 신상 정보가 특정될 수 있음을 보여주었습니다. 모자이크 처리가 되지 않은 CCTV 영상은 얼굴 식별이 용이했으며, 학생들 사이에서 빠르게 공유되면서 소문이 확산되었습니다. '한 다리만 건너면 다 안다'는 좁은 지역 사회의 특성과 SNS의 빠른 정보 확산력이 결합되어 피해 학생은 순식간에 고립감과 불안감에 휩싸였습니다. 친구들과의 대화에서 '뒤에서 수군거리고, 소문을 내가 어떻게 감당을 해'라며 힘들어했던 그의 심경은 이러한 신상 노출의 파괴력을 잘 보여줍니다. 무인점포 절도와 같은 사안이라 할지라도, 가해자의 신상 정보가 무분별하게 유포되는 것은 결코 정당화될 수 없습니다."
      },
      {
        "title": "개인정보보호법 위반",
        "content": "유가족들은 무인점포 업주와 공부방 대표를 개인정보법 위반 및 정보통신망법 위반 혐의로 경찰에 고발했습니다. 이는 CCTV 영상에 담긴 개인의 얼굴 정보를 동의 없이 공개하고 유포한 행위가 명백한 법 위반임을 시사합니다. 현행법상 개인의 얼굴을 무단으로 공개하는 것은 엄격히 제한되며, 이는 명예훼손 및 사생활 침해로 이어질 수 있습니다. 과거에도 무인점포에서 절도범으로 의심되는 손님의 얼굴을 매장 앞에 게시했다가 명예훼손 혐의로 처벌받은 사례가 있습니다. 이러한 사례들은 무인점포 업주들이 CCTV 영상 자료를 관리하고 활용하는 데 있어 법적 경계를 명확히 인지해야 함을 보여주며, 무분별한 정보 공개는 심각한 법적 책임을 초래할 수 있음을 경고합니다."
      },
      {
        "title": "무인점포 절도 증가 추세",
        "content": "최근 무인점포의 수가 급증하면서 절도 범죄 또한 증가하는 추세를 보이고 있습니다. 비대면 시스템으로 인해 절도에 대한 심리적 장벽이 낮아진 것이 원인으로 분석됩니다. 그러나 이러한 절도 범죄에 대한 대응 방식이 과도하게 개인정보 침해로 이어지는 것은 문제입니다. 무인점포 업주 입장에서는 재산상의 피해를 막기 위해 적극적으로 대처하려는 심리가 있을 수 있으나, 절도 피해에 대한 복수나 응징의 수단으로 CCTV 영상을 무단 공개하는 것은 또 다른 범죄 행위임을 명확히 인식해야 합니다. 절도 범죄에 대한 효과적인 해결책은 법 테두리 안에서 이루어져야 하며, 사적인 제재나 보복에 가까운 정보 공개는 오히려 더 큰 사회적 문제를 야기할 수 있습니다."
      },
      {
        "title": "소년범 처벌과 사회적 책임",
        "content": "이번 사건은 단순히 소년범에 대한 처벌 수위 문제를 넘어, 우리 사회가 소년 범죄에 어떻게 접근해야 하는지에 대한 근본적인 질문을 던집니다. 18세 학생의 절도 행위는 분명 잘못되었지만, 그로 인해 겪어야 했던 신상 노출과 사회적 낙인은 한 인간의 삶을 송두리째 파괴할 정도였습니다. 5000원 상당의 절도로 인해 극단적인 선택을 하게 만든 사회적 압박감은 무엇이었는지 깊이 성찰해야 합니다. 소년 범죄에 대한 처벌은 당연히 필요하지만, 동시에 재범 방지와 사회 적응을 위한 교육 및 상담 지원 역시 중요합니다. 더 나아가 CCTV 영상의 무단 유포와 같은 2차 가해 행위에 대한 엄격한 규제와 처벌 역시 강화되어야 할 것입니다. 이를 통해 소년범들이 최소한의 인간적인 존엄성을 유지하며 교화될 수 있는 환경을 마련하는 것이 우리 사회의 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 무인점포 절도 사건은 사회적으로 큰 충격을 주고 있습니다. 18세 여고생의 안타까운 죽음은 단순히 절도 행위에 대한 결과라기보다, 개인정보의 무분별한 유포와 지역 사회의 익명성 부재가 만들어낸 비극이라고 생각합니다. 5000원 상당의 아이스크림 절도가 극단적인 선택으로 이어지기까지, 그녀가 겪었을 심리적 압박감과 절망감은 감히 상상조차 하기 어렵습니다. CCTV 영상의 무단 확산은 명백한 불법 행위이며, 이는 가해자의 인권을 침해하는 것을 넘어 또 다른 범죄 행위입니다. 업주와 공부방 대표의 행위는 결코 정당화될 수 없으며, 법적인 책임을 엄중히 물어야 마땅합니다. 다만, 동시에 우리 사회는 소년 범죄에 대한 처벌만이 능사가 아님을 인지해야 합니다. 범죄 자체를 예방하는 교육과 함께, 범죄자가 된 이후에도 사회의 따뜻한 관심과 교화 노력이 병행되어야 합니다. 특히, SNS와 같은 온라인 공간에서의 무분별한 비난과 신상털기 문화는 개선되어야 할 심각한 문제입니다. 피해자의 인권 보호와 더불어 가해자의 교화 가능성까지 열어두는, 보다 성숙하고 포용적인 사회적 시스템 마련이 시급합니다. 이번 사건을 계기로 개인정보 보호의 중요성과 소년 범죄에 대한 사회적 책임을 다시 한번 깊이 되새겨야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n32210?mid=n1006",
    "hashTag": [
      "#무인점포절도",
      "#CCTV유포",
      "#사이버불링",
      "#개인정보보호",
      "#신상털기",
      "#무인점포",
      "#절도피해",
      "#디지털성범죄",
      "#개인정보침해",
      "#청소년범죄"
    ]
  },
  {
    "type": "sisa",
    "title": "\"고생했다\"…임세령, 삼성가 뒤에서 아들 기다리다 '따뜻한 인사'",
    "newTitle": "이지호 해군 소위 임관 현장, 임세령 부회장 아들 축하 모습",
    "article": "임세령 대상 부회장(왼쪽)과 군 장교로 입대한 이지호 씨 / 사진=연합뉴스, MBN DB 미국 시민권을 포기하고 군 장교로 입대해 '노블레스 오블리주'를 실천한 이재용 삼성전자 회장의 장남 24살 이지호 씨가 해군 초급장교로 임관했습니다. 임관식에는 이재용 회장을 비롯한 삼성가 가족들은 물론 모친 임세령 대상 부회장도 참석해 관심을 모았습니다. 이 회장과 임 부회장이 공식 석상에 함께 모습을 드러낸 것은 2009년 이혼 이후 사실상 처음입니다. 이지호 신임 소위가 28일 경남 창원 해군사관학교에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에서 분열하기 위해 이동하고 있다. 2025.11.28 / 사진=연합뉴스 이지호 씨는 오늘(28일) 경남 창원시 진해구 해군사관학교 연병장에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에서 기수 대표로 제병 지휘를 했습니다. 얼굴에 무선마이크를 연결하고 가장 앞 정중앙에 선 이 씨는 군기가 바짝 든 모습으로 열중쉬어, 뒤로 돌아, 받들어총, 세워총 등 구호를 외치며 동료 초급장교들을 통솔했습니다. 현장을 찾은 이재용 회장, 홍라희 리움미술관 명예관장, 이서현 삼성물산 사장은 흐뭇한 표정으로 이 소위의 임관 모습을 지켜봤습니다. 모친인 임 부회장과 이모인 임상민 대상 부사장 등은 삼성가와 떨어져 앉아 아들과 조카의 새출발을 축하했습니다. 이재용 삼성전자 회장과 홍라희 리움미술관 명예관장이 이지호 신임 소위에게 경례를 받고 있다. 2025.11.28 / 사진=연합뉴스 이재용 회장, 홍라희 명예관장이 지호 씨에게 소위 계급을 달아줬습니다. 지호 씨는 이 회장과 홍 명예관장을 향해 \"해군 소위에 명 받았습니다. 필승\"이라고 외쳤습니다. 이 회장은 아들 어깨를 툭 치며 격려를, 홍 명예관장은 포옹으로 소위 임관을 격려했습니다. 한편, 임 부회장은 이 회장과 홍 명예관장이 장남을 만나는 동안 뒤쪽에서 기다렸습니다. 이후 아들을 만나 따뜻한 축하 인사를 건넸습니다. 뒷줄에 선 임 부회장(왼쪽) / 영상=MBN DB 이날 해군 75명(여군 18명 포함), 해병대 14명(여군 3명 포함) 등 신임 장교 89명이 소위 계급을 달았습니다. 행사에는 임관자 가족과 주요 지휘관 등 1,300여 명이 참석했습니다. 행사는 국민의례, 수료증 및 상장 수여, 임관 선서, 계급장 수여 등의 순으로 진행됐습니다. [김나연 디지털뉴스 기자 kim.nayeon@mbn.co.kr] #이지호 #이재용 #이재용회장 #삼성전자 #이재용장남 #이재용아들 #임세령 #임세령부회장 #대상홀딩스 MBN 화제뉴스 ▶ 총리 지시 하루 만에…'계엄버스' 육군 법무실장, 대령으로 ▶ [단독] 장경태 고소인 측 \"영상에 추행 정황\" ▶ 홍콩 아파트 화재 참사 속 ‘마마 어워즈’, 예정대로 개최 ▶ 검찰, 패스트트랙 충돌 전현직 의원 전원 벌금형 구형 ▶ 'CIA 지원' 특수부대 근무 총격범, 대륙 횡단해 범행 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지호 소위 임관",
        "content": "이재용 삼성전자 회장의 장남인 24세 이지호 씨가 미국 시민권을 포기하고 해군 초급 장교로 임관했습니다. 11월 28일 경남 창원 해군사관학교에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에서 이지호 신임 소위는 기수 대표로 제병 지휘를 맡아 군기가 잡힌 모습으로 동료 초급 장교들을 통솔했습니다. 이지호 소위의 이번 해군 장교 임관은 단순한 병역 이행을 넘어, 사회 지도층 자녀로서 '노블레스 오블리주'를 실천하는 의미 있는 행보로 평가받고 있습니다. 특히 그의 군 복무 결정은 병역 의무를 마쳐야 하는 대한민국 젊은이들에게 깊은 울림을 주고 있습니다. 이재용 회장의 장남이라는 사실과 함께, 그의 책임감 있는 선택은 많은 사람들의 주목을 받고 있습니다. 이지호 소위의 앞날에 대한 기대감이 높아지는 가운데, 그의 군 복무 경험이 향후 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "삼성가 총출동",
        "content": "이지호 소위의 해군 초급 장교 임관식에는 삼성가 가족들이 총출동해 축하를 보냈습니다. 이재용 삼성전자 회장은 물론, 홍라희 리움미술관 명예관장, 이서현 삼성물산 사장 등이 참석하여 아들의 새로운 시작을 흐뭇하게 지켜봤습니다. 특히 이혼 후 공식 석상에서 모습을 보기 어려웠던 이재용 회장과 임세령 대상 부회장이 한자리에 함께 모습을 드러내 눈길을 끌었습니다. 임세령 부회장은 삼성가 가족들과는 다소 떨어져 앉았지만, 아들의 임관을 진심으로 축하하는 따뜻한 인사를 건넸습니다. 이재용 회장과 홍라희 명예관장은 아들에게 직접 계급장을 달아주며 격려했으며, 포옹으로 임관을 축하했습니다. 이처럼 삼성가의 든든한 지지 속에서 이지호 소위는 군 복무를 시작하게 되었습니다. 많은 사람들은 이재용 회장과 임세령 부회장의 동반 참석에 대해 다양한 해석을 내놓으며 관심을 보이고 있습니다."
      },
      {
        "title": "이지호 신임 소위",
        "content": "이지호 신임 소위는 이번 임관식을 통해 정식으로 해군 장교의 길을 걷게 되었습니다. 제139기 해군·해병대 사관후보생으로서 훈련 과정을 성공적으로 마친 이지호 소위는 수료 및 임관식에서 기수 대표로서 확신에 찬 목소리로 구호를 외치며 동기들의 사기를 북돋았습니다. 그의 당찬 모습은 앞으로 그가 군에서 어떤 리더십을 발휘할지 기대하게 만듭니다. 이재용 회장과 홍라희 명예관장이 직접 계급장을 달아주며 '해군 소위에 명 받았습니다. 필승'이라고 답하는 그의 모습은 씩씩함 그 자체였습니다. 아버지 이재용 회장의 어깨를 툭 치는 격려와 할머니 홍라희 명예관장의 따뜻한 포옹은 이지호 소위에게 큰 힘이 되었을 것입니다. 또한, 모친 임세령 부회장의 따뜻한 축하 인사 또한 잊을 수 없는 순간이었을 것입니다. 이지호 소위의 이번 임관은 단순히 한 개인의 군 복무 시작을 넘어, 미래 지도자로서의 첫걸음을 내딛는 중요한 의미를 지닙니다."
      },
      {
        "title": "노블레스 오블리주 실천",
        "content": "이지호 소위의 해군 장교 임관은 '노블레스 오블리주'를 실천하는 상징적인 사건으로 평가받고 있습니다. 높은 사회적 지위와 경제적 배경을 가진 이지호 소위가 본인의 의지로 미국 시민권을 포기하고 군 장교로 복무를 선택한 것은 많은 이들에게 깊은 인상을 남겼습니다. 이는 단순히 병역 의무를 다하는 것을 넘어, 사회적 책임을 다하려는 의지를 보여주는 행보입니다. 특히 최근 사회적으로 이슈가 되고 있는 병역 문제에 대한 논란 속에서, 이지호 소위의 결정은 더욱 빛을 발합니다. 그의 솔선수범하는 자세는 앞으로 대한민국 사회 지도층 자녀들에게 귀감이 될 것으로 기대됩니다. 이지호 소위의 용기 있는 선택은 사회 전반에 긍정적인 영향을 미칠 것이며, 그가 앞으로 보여줄 활약에 대한 기대를 더욱 높이고 있습니다. 그의 군 복무는 단순히 개인의 경험을 넘어, 사회적 메시지를 던지는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지호 소위의 해군 장교 임관 소식은 여러 측면에서 시사하는 바가 크다고 생각합니다. 먼저, 사회 지도층 자녀로서 병역 문제를 회피하지 않고 오히려 자원하여 군 복무를 선택했다는 점은 매우 긍정적으로 평가할 수 있습니다. 이는 '노블레스 오블리주'의 정신을 보여주는 좋은 사례이며, 많은 젊은이들에게 귀감이 될 수 있을 것입니다. 특히 시민권을 포기하고 한국 군에 입대한다는 결심은 쉬운 선택이 아니었을 것입니다. 더불어 이재용 회장과 임세령 부회장이 오랜만에 함께 공식 석상에 모습을 드러낸 것도 흥미롭습니다. 이는 자녀의 중요한 순간을 축하하기 위한 가족의 마음을 보여주는 동시에, 향후 두 사람의 관계 및 삼성가의 행보에 대한 여러 해석을 낳고 있습니다. 이지호 소위가 군 복무를 통해 얻게 될 경험과 성장은 앞으로 그가 사회에 어떤 기여를 할지 결정하는 중요한 밑거름이 될 것입니다. 그의 책임감 있는 선택과 성실한 군 복무가 대한민국 사회에 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n31533?mid=n1006",
    "hashTag": [
      "#이지호",
      "#이재용",
      "#임세령",
      "#삼성전자",
      "#노블레스오블리주",
      "#해군임관",
      "#이지호해군",
      "#이재용아들",
      "#이정재",
      "#임세령부회장"
    ]
  },
  {
    "type": "sisa",
    "title": "베트남 여행 다녀와 당했다…\"마사지샵 갔는데\" 무슨 일",
    "newTitle": "베트남 여행 후 해외 카드 결제 피해, 마사지샵 이용 후기 및 주의사항",
    "article": "&lt;앵커&gt; 베트남 여행을 다녀온 뒤, 갑자기 필리핀과 홍콩에서 카드 결제가 됐다는 제보가 들어왔습니다. 피해자가 한둘이 아니었는데요. 이들의 공통점은 베트남 여행에서 같은 마사지 가게를 이용했었다는 겁니다. 새로운 수법의 전자 소매치기 범죄로 보여, 연말 여행 성수기를 앞두고 주의가 필요해 보입니다. 신정은 기자가 취재했습니다. &lt;기자&gt; 지난달 베트남의 남동부 나트랑으로 여행을 다녀온 김도아 씨 가족은 귀국 후 뜻밖의 메시지를 받았습니다. [김도아/경남 양산 : 남편 카드로 한국 돈 500원 결제됐다고 알람이 왔는데 500원 적은 돈이니까 그냥 '왜 결제됐지?' 이렇게 무시하고.] 그런데 사흘 뒤, 방문한 적도 없는 필리핀에서 1천만 원이 결제됐다는 문자가 또 수신됐습니다. [김도아/경남 양산 : 200만 원, 300만 원, 200만 원, 200만 원 이렇게 분할 결제가 되었어요.] 카드사 조치로 승인은 거절됐지만, 신용카드를 살펴보니 IC칩 접착 부분에 훼손 흔적이 있었습니다. [김도아/경남 양산 : IC칩 부분이 그냥 뚝 떨어지더라고요. 가짜 IC칩을 실리콘으로 붙여놨구나.] 비슷한 시기 나트랑을 다녀온 A 씨도 여행이 끝나기도 전 신용카드 140만 원과 체크카드 20만 원 상당이 필리핀에서 결제되는 일을 겪었습니다. [베트남 나트랑 여행객 A 씨 : 카드 뒷면을 보면 긁힌 자국 같은 게 좀 많고 분명히 손을 댄 것 같은 느낌이 들어요. 확실하게.] 피해자들에게는 공통점이 있었습니다. 모두 나트랑 시내에 있는 특정 마사지샵을 방문했던 겁니다. [김도아/경남 양산 : 1층 카운터에 있는 사물함에 소지품을 넣고 2층 마사지 방으로 이동하라고 하더라고요. CCTV 있다고 하니까 그 말을 믿고.] 이곳을 방문한 뒤 필리핀과 홍콩 등에서 결제 피해를 입었다는 사례가 온라인에서도 여러 건 포착됐습니다. 해당 마사지샵은 최근 폐업한 것으로 나타났는데, 카드 IC칩을 몰래 바꿔치기하는 전자 소매치기, 이른바 '스키밍' 범죄의 새로운 위변조 수법이 사용된 것으로 추정됩니다. 금융감독원은 해외 부정 결제 피해를 막기 위해서는 출국 전 해외 사용 안심설정 서비스를 신청해야 한다고 권고했습니다. [김진형/금융감독원 여신금융감독국 팀장 : 이용 국가나 사용 한도 혹은 사용 기간 설정을 할 수 있기 때문에 미연에 부정 사용을 방지하거나 피해를 최소화할 수 있는.] 만약 피해를 입었을 경우 즉시 카드사에 신고해 정지 신청을 해야 하고 증빙 자료를 첨부하면 보상 절차를 밟을 수 있습니다. (영상취재 : 양지훈·김한결, 영상편집 : 김종태, 디자인 : 장성범·이연준) 신정은 기자 silver@sbs.co.kr 인/기/기/사 ◆ 홍콩 참사 현장서 극적 생존자 나왔다…2명 발견된 장소 ◆ [단독] 120억 스캠 벌여놓고…호텔형 교도소 충격 모습 ◆ 국힘, 돌연 한동훈 관련 감사 착수…'1년 전 논란' 뭐길래 ◆ 장교 아들에 경례 받은 이재용, 계급장도 직접 달아줬다 ◆ 학폭 처분받았는데 버젓이 합격…한예종 논란되자 결국 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "베트남 여행 후 해외 결제",
        "content": "최근 베트남 여행객들 사이에서 필리핀과 홍콩 등 해외에서 동시다발적으로 카드 결제가 이루어졌다는 충격적인 제보가 잇따르고 있습니다. 피해자들은 공통적으로 베트남 현지의 한 특정 마사지 업소를 방문한 경험이 있으며, 이를 통해 새로운 수법의 전자 소매치기 범죄가 발생했을 가능성이 제기되었습니다. 귀국 후 아무런 의심 없이 한국에서 소액 결제 알림을 받았던 피해자는 며칠 뒤 방문한 적 없는 필리핀에서 수백만 원의 고액 결제가 연속적으로 시도되는 황당한 일을 겪었습니다. 카드사의 신속한 조치로 실제 결제는 거절되었지만, 당시 피해자가 확인한 신용카드에는 IC칩 접착 부분에 훼손 흔적이 명확히 남아있어 수법을 짐작케 했습니다. 이는 단순한 카드 정보 유출을 넘어 카드 자체를 위변조하는 더욱 교묘한 범죄 수법의 등장을 시사하며, 연말 여행 성수기를 앞두고 해외 결제 시 각별한 주의가 요구됩니다. 이러한 전자 소매치기 범죄는 해외 여행객들을 대상으로 더욱 은밀하고 대담하게 진화하고 있어 철저한 예방책 마련이 시급한 상황입니다. 앞으로 해외 여행을 계획하고 계신다면, 이번 사건을 반면교사 삼아 카드 보안에 더욱 신경 써야 할 것입니다."
      },
      {
        "title": "IC칩 위변조 범죄 수법",
        "content": "이번 사건의 핵심은 카드 IC칩의 위변조 수법에 있습니다. 피해자들의 카드에서 발견된 IC칩 훼손 흔적은, 범죄자들이 원래의 IC칩을 제거하거나 훼손한 후 그 자리에 가짜 IC칩을 부착하는 방식을 사용했을 가능성을 높입니다. 실리콘 등으로 접착된 가짜 IC칩은 겉보기에는 원본과 유사해 보일 수 있으나, 카드 결제 시 정상적인 정보를 전송하지 않고 범죄자들이 사전에 조작해 둔 정보를 흘려보내는 방식으로 작동하는 것으로 추정됩니다. 이러한 수법은 기존의 카드 복제 방식보다 더욱 정교하며, 피해자가 즉각적으로 인지하기 어렵다는 점에서 심각성이 더합니다. 특히, 피해자들이 마사지 업소 내 사물함에 소지품을 맡기고 마사지를 받는 동안 이러한 범죄 행위가 은밀하게 이루어졌을 가능성이 크다는 점은, 관광객들의 불안감을 증폭시키고 있습니다. CCTV 설치 여부를 확인하고 안심하는 사이, 범죄자들은 범행에 취약한 부분을 파고들어 금전적 이득을 취하려는 악의적인 계획을 실행한 것입니다. 이러한 IC칩 위변조 범죄는 해외 여행객들이 가장 쉽게 노출될 수 있는 취약점을 공략하는 것이기에, 개인의 부주의뿐만 아니라 업체의 관리 소홀까지도 범죄에 악용될 수 있음을 보여줍니다. 따라서 카드 이용 시에는 항상 의심스러운 흔적이 없는지 꼼꼼히 확인하는 습관을 들이는 것이 중요합니다."
      },
      {
        "title": "피해 확산 및 업소 폐업",
        "content": "피해 사례는 김도아 씨 가족과 A 씨 외에도 온라인 커뮤니티를 통해 다수의 여행객들에게서 유사한 경험담이 공유되면서 빠르게 확산되었습니다. 특히, 이들이 공통적으로 방문했던 베트남 나트랑 시내의 특정 마사지 업소는 사건 발생 이후 갑자기 폐업한 것으로 확인되어, 범죄 실행 후 증거 인멸을 시도한 정황으로 의심받고 있습니다. 해당 업소는 1층 카운터에 사물함을 제공하고 고객들에게 소지품 보관을 안내한 뒤, 2층 마사지실로 이동시키는 과정에서 범행이 이루어졌을 것으로 추정됩니다. CCTV 설치 사실을 알리고 고객들의 경계를 늦춘 사이, 은밀하게 카드 정보를 빼내거나 IC칩을 위변조하는 치밀한 범죄 계획이 실행된 것입니다. 이러한 방식으로 인해 필리핀과 홍콩 등지에서 소액부터 고액까지 분할 결제가 이루어졌으며, 피해 규모는 총 수천만 원에 달할 것으로 예상됩니다. 더 큰 문제는 이러한 범죄가 지속적으로 발생할 가능성이 있다는 점이며, 특히 연말을 맞아 해외여행객이 증가하는 시점에서 추가적인 피해 발생을 예방하기 위한 사회적 관심과 노력이 절실합니다. 관계 당국은 이번 사건을 계기로 해외 여행객들의 안전을 위협하는 신종 범죄에 대한 철저한 조사와 함께, 유사 범죄 재발 방지를 위한 강력한 대책을 마련해야 할 것입니다."
      },
      {
        "title": "금융감독원 예방책 권고",
        "content": "금융감독원은 이번 사건을 계기로 해외여행객들의 안전한 카드 사용을 위한 예방책을 적극적으로 권고하고 나섰습니다. 가장 중요한 예방 조치로 '해외 사용 안심설정 서비스'의 사전 신청을 강력히 추천하고 있습니다. 이 서비스는 카드 이용자가 출국 전 미리 설정해 둔 특정 국가나 사용 한도, 사용 기간 내에서만 카드 결제가 이루어지도록 제한하는 기능입니다. 즉, 예상치 못한 국가에서의 부정 사용이나 과도한 금액 결제를 원천적으로 차단함으로써 미연에 부정 사용 피해를 방지하거나 피해 규모를 최소화하는 데 매우 효과적입니다. 만약 이러한 안심설정 서비스를 이용하지 않더라도, 해외에서 카드를 사용할 때는 항상 카드 상태를 꼼꼼히 확인하고, 의심스러운 흔적이 발견될 경우 즉시 사용을 중단해야 합니다. 또한, 예상치 못한 결제 알림을 받을 경우 당황하지 말고 즉시 해당 카드사에 연락하여 카드 정지를 신청하고, 부정 결제에 대한 증빙 자료를 철저히 준비하여 보상 절차를 진행하는 것이 중요합니다. 금융감독원은 이러한 개인적인 주의와 더불어 카드사들의 적극적인 보안 시스템 강화 및 부정 사용 모니터링 강화 또한 주문하며, 금융 보안 시스템 전반에 대한 점검을 강화할 방침입니다. 해외여행객 스스로의 노력과 금융기관의 책임 있는 자세가 결합될 때, 신종 전자 금융 범죄로부터 안전한 해외 결제 환경을 구축할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 베트남 여행객들의 해외 카드 결제 피해 사례는 단순히 개인의 부주의를 넘어, 범죄 수법이 진화하고 있다는 점을 여실히 보여줍니다. 특히, 관광객들이 안심하는 공간에서 은밀하게 이루어지는 IC칩 위변조 범죄는 신고와 추적이 어렵다는 점에서 더욱 악질적입니다. 여행의 즐거움을 누리기 위해 떠난 해외에서 금전적 피해를 입는 것은 물론, 심리적인 충격과 불안감까지 겪어야 한다는 사실이 안타깝습니다. 금융감독원의 안심설정 서비스 권고는 매우 시의적절하지만, 모든 여행객이 이를 숙지하고 실천하기는 어려울 수 있습니다. 따라서 카드사들은 더욱 적극적인 홍보와 더불어, 범죄 예방을 위한 기술적인 보안 강화에 힘써야 할 것입니다. 예를 들어, 비정상적인 결제 패턴 감지 시스템을 고도화하거나, 의심스러운 거래 발생 시 실시간 알림 및 즉각적인 본인 확인 절차를 강화하는 등의 노력이 필요합니다. 또한, 이번 사건과 같이 특정 업소에서 조직적으로 범행이 이루어진 경우, 관계 당국은 해외 관광객 안전을 위협하는 범죄 조직에 대한 철저한 수사를 통해 엄중한 처벌을 해야 할 것입니다. 연말연시 해외여행이 늘어나는 시점에서, 이러한 신종 전자 금융 범죄 예방을 위한 다각적인 노력이 절실히 요구됩니다. 개인의 주의와 더불어 금융기관 및 정부의 적극적인 역할이 함께할 때, 안전한 해외 여행 경험을 보장받을 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n31607?mid=n1006",
    "hashTag": [
      "#베트남여행",
      "#전자소매치기",
      "#카드결제",
      "#해외여행",
      "#해외결제",
      "#사기수법",
      "#스키밍",
      "#나트랑",
      "#해외안심설정",
      "#카드사기"
    ]
  },
  {
    "type": "sisa",
    "title": "이재용·임세령, 16년만에 만나…아들 이지호 소위 임관식 참석 [TF포착]",
    "newTitle": "이재용 임세령 부부, 아들 이지호 해군 소위 임관식 동반 참석",
    "article": "이재용 삼성전자 회장(왼쪽)과 임세령 대상홀딩스 부회장이 28일 오후 경남 창원 해군사관학교에서 열린 장남 이지호의 해군·해병대 사관후보생 임관식에 참석하고 있다. /창원=임영무 기자 [더팩트ㅣ창원=임영무·박헌우 기자] 이재용 삼성전자 회장(왼쪽)과 임세령 대상홀딩스 부회장이 28일 오후 경남 창원 해군사관학교에서 열린 장남 이지호의 해군·해병대 사관후보생 임관식에 참석했다. 이날 이재용 삼성전자 회장의 아들 이지호 씨가 해군 소위로 임관했다. 임관식에는 아버지 이재용 회장과 조모 홍라희 전 삼성미술관 리움 관장, 고모 이서현 삼성물산 사장이 참석했다. 어머니 임세령 대상홀딩스 부회장과 이모 임상민 부사장 등 외가도 함께했다. 지난 9월 입교식에 불참했던 이재용 회장은 장남의 임관식을 찾아 직접 계급장을 달아주며 소위 임관을 축하했다. 어머니 임세령 대상홀딩스 부회장은 이재용 회장과 아들의 축하가 끝난 이후 이모 임상민 부사장과 지호 씨를 격려했다. 한편, 이 회장과 임 부회장이 공식 석상에서 함께한 것은 2009년 이혼 후 이번이 처음이다. darkroom@tf.co.kr 사진영상기획부 photo@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 이재용·임세령, 아들 장교 임관식서 포착…이혼 이후 첫 공식 행사 · 정청래 \"내달 꼭 사법개혁 처리…국힘의 계엄 사과? 버스 지났다\" · '계엄 해제 방해' 추경호 구속 갈림길…내란특검 '마지막 승부' · 조국 \"檢, 윤석열 무기징역·김용현 35년 구형할 것\" · [TF초점] '명확한 계기가 필수' 달라진 역주행의 조건 · '패스트트랙 사건' 나경원 등 국힘 21명 항소…송언석은 포기 · 현대카드만 '역주행'…'부채 우려' 선지급 포인트 공격 확장 왜 · 한투증권, ESG 경영 성적 '최악'…지배구조 부문 증권사 '꼴찌' - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재용 아들 임관식",
        "content": "이재용 삼성전자 회장과 임세령 대상홀딩스 부회장이 경남 창원 해군사관학교에서 열린 장남 이지호 씨의 해군·해병대 사관후보생 임관식에 참석했습니다. 이번 행사는 이재용 회장의 아들 이지호 씨가 해군 소위로 임관하는 뜻깊은 자리였습니다. 임관식에는 이재용 회장뿐만 아니라 조모 홍라희 전 삼성미술관 리움 관장, 고모 이서현 삼성물산 사장 등 이재용 회장 측 가족들과 어머니 임세령 부회장, 이모 임상민 부사장 등 외가 친척들도 대거 참석하여 자리를 빛냈습니다. 특히 지난 9월 아들의 입교식에 참석하지 못했던 이재용 회장은 이번 임관식에는 반드시 참석하여 직접 아들의 계급장을 달아주며 소위 임관을 진심으로 축하했습니다. 또한, 어머니 임세령 부회장도 이재용 회장과 아들의 축하 후 임상민 부사장과 함께 이지호 씨를 격려하는 모습을 보였습니다. 이번 이재용 회장과 임세령 부회장의 동반 참석은 2009년 이혼 이후 공식 석상에서 처음으로 함께한 것으로 알려져 많은 이들의 이목을 집중시켰습니다. 이재용 아들 이지호 씨의 성공적인 임관은 가족들에게도 큰 기쁨이었습니다."
      },
      {
        "title": "가족들의 축하",
        "content": "해군 소위로 임관한 이재용 삼성전자 회장의 장남 이지호 씨를 축하하기 위해 많은 가족들이 한자리에 모였습니다. 아버지인 이재용 회장은 직접 아들에게 계급장을 달아주며 군인으로서의 첫걸음을 응원했습니다. 더불어 조모 홍라희 여사, 고모 이서현 사장 등 삼성가 인사들도 참석하여 이지호 씨의 임관을 축하했습니다. 또한, 어머니 임세령 대상홀딩스 부회장과 이모 임상민 부사장 등 외가 친척들 역시 자리를 함께하며 이지호 씨를 격려했습니다. 특히 어머니 임세령 부회장은 이재용 회장과 아들의 축하가 끝난 후 이지호 씨를 따뜻하게 격려하며 자랑스러움을 표현했습니다. 이처럼 이재용 회장의 아들 이지호 씨의 임관식은 가족 간의 끈끈한 유대와 서로를 향한 응원을 확인하는 자리였습니다. 가족들의 따뜻한 축복 속에서 이지호 씨는 새로운 시작을 맞이하게 되었습니다."
      },
      {
        "title": "이재용·임세령 동반 참석",
        "content": "이재용 삼성전자 회장과 임세령 대상홀딩스 부회장이 아들의 임관식을 계기로 2009년 이혼 이후 처음으로 공식 석상에 함께 모습을 드러냈습니다. 두 사람은 경남 창원 해군사관학교에서 열린 장남 이지호 씨의 해군 소위 임관식에 나란히 참석하여 눈길을 끌었습니다. 이재용 회장은 아들의 군인으로서의 시작을 축하하며 직접 계급장을 달아주는 아버지로서의 역할을 다했으며, 임세령 부회장 역시 아들의 새로운 출발을 격려하며 모성애를 보였습니다. 이번 이재용 회장과 임세령 부회장의 동반 참석은 개인적인 관계를 넘어, 자녀의 중요한 행사에 부모로서 함께 참여했다는 점에서 의미를 지닙니다. 이혼 후에도 아들을 중심으로 한 가족 행사에 함께한 이들의 모습은 앞으로 두 사람의 관계에 대한 다양한 해석을 낳고 있습니다. 이재용 삼성전자 회장과 임세령 부회장의 이번 동반 참석은 세간의 관심을 모으기에 충분했습니다."
      },
      {
        "title": "이지호 씨의 군 복무",
        "content": "이재용 삼성전자 회장의 장남 이지호 씨가 해군 소위로 임관하며 본격적인 군 복무를 시작했습니다. 경남 창원 해군사관학교에서 진행된 임관식에는 이재용 회장과 임세령 부회장을 비롯한 많은 가족들이 참석하여 이지호 씨의 임관을 축하했습니다. 이지호 씨는 해군·해병대 사관후보생 과정을 성실히 이수하고 소위 계급장을 달게 되었습니다. 아버지 이재용 회장과 어머니 임세령 부회장의 따뜻한 격려 속에서 이지호 씨는 대한민국 해군 장교로서의 첫발을 내디뎠습니다. 앞으로 이지호 씨는 군 복무를 통해 많은 것을 배우고 성장할 것으로 기대됩니다. 그의 군 복무는 대중들의 관심을 받고 있으며, 앞으로의 행보가 주목됩니다. 이지호 씨의 군 복무는 그 자체로도 의미가 깊지만, 그의 이름과 함께 부모님의 관심 또한 조명되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재용 삼성전자 회장과 임세령 대상홀딩스 부회장이 2009년 이혼 후 처음으로 공식 석상에 함께 모습을 보인 이번 아들의 임관식은 여러모로 시사하는 바가 큽니다. 가장 먼저 눈에 띄는 것은 자녀의 중요한 순간을 함께 축하하기 위해 전 배우자가 공식적인 자리에 동석했다는 점입니다. 이는 이혼 후에도 부모로서의 책임을 다하고 자녀의 성장을 지지하려는 의지를 보여주는 긍정적인 신호로 해석할 수 있습니다. 특히 이재용 회장이 직접 아들의 계급장을 달아주는 모습은 부자간의 깊은 애정을 엿볼 수 있었고, 임세령 부회장이 아들을 격려하는 모습 역시 어머니로서의 역할을 충실히 수행하고 있음을 보여주었습니다. 이러한 모습은 자녀 양육에 있어서 이혼이라는 배경이 반드시 부정적인 영향만을 미치는 것은 아니라는 점을 시사합니다. 또한, 이재용 회장의 아들 이지호 씨가 군인으로서의 첫발을 내딛는 중요한 시점에 가족 전체가 한자리에 모여 축복하는 모습은, 비록 부모는 헤어졌지만 아이를 중심으로 건강한 가족 관계를 유지하려는 노력이 얼마나 중요한지를 다시 한번 일깨워줍니다. 앞으로 이지호 씨의 성장 과정에서 이러한 가족들의 헌신과 지지가 어떤 긍정적인 영향을 미칠지 주목할 필요가 있습니다. 이재용 회장과 임세령 부회장의 이번 동반 참석은 개인적인 이슈를 넘어, 공동 육아와 건강한 가족 관계 모델에 대한 논의를 촉발할 수 있는 계기가 될 수 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n25030?mid=n1006",
    "hashTag": [
      "#이재용",
      "#임세령",
      "#이지호",
      "#해군사관학교",
      "#장남임관",
      "#가족행사",
      "#이재용임세령",
      "#사관후보생",
      "#해군소위",
      "#임관식"
    ]
  },
  {
    "type": "sisa",
    "title": "\"형 오늘 좋았어\" 남자와 바람난 남편…\"아이 키우겠다\"",
    "newTitle": "동성 배우자와의 공동 양육, 아이에게 어떤 영향을 줄까요",
    "article": "[이데일리 홍수현 기자] 동성과 불륜을 저지른 남편이 이혼 후 ‘공동 양육’을 주장해 대응 방법을 묻는 여성 사연이 알려졌다. 여성은 성별을 불문하고 남편이 상간자와 함께 사는 집에 아이를 보내고 싶지 않으며 남성 둘은 더더욱 싫다는 입장이다. (사진=게티이미지) 자신을 결혼 10년 차 주부라고 밝힌 A 씨는 28일 YTN 라디오 ‘조인섭 변호사의 상담소’에 “가정적인 남편과 초등학생 아들까지. 평온한 가정이라고 믿었다. 하지만 그 행복이 한순간에 무너졌다”라고 운을 뗐다. A씨에 따르면 남편은 최근 들어 생활 패턴의 변화가 잦았다고 한다. 휴대전화와 스마트워치를 손에 달고 살더니 갑자기 새벽 운동까지 시작했고 운동하러 나가면 두세 시간 뒤에 들어왔다. 그러던 어느 날 밤 남편이 씻는 사이 스마트워치에 메시지가 떴다. A씨가 묘한 예감에 곧바로 메시지를 확인하자 “오늘 너무 좋았다. 다음엔 더 오래 같이 있자”라는 내용이 떴다. A씨는 “심장이 덜컥 내려앉았다”며 당시의 충격을 전했다. 그런데 “‘형’이라는 호칭도 그렇고 보낸 사람 이름도 그렇고 상대는 남자 같았다”며 이를 남편에게 따져 물었다고 했다. 한참을 침묵하던 남편이 결국 ‘좋아하는 사람이 생겼다. 나도 혼란스럽지만 이제야 내 성 정체성을 찾은 것 같다’면서 이혼을 요구해 왔다. A씨도 이혼에 동의했다. 단 부부는 양육권을 놓고 대립하고 있다. A씨는 아들의 양육권은 당연히 자신이 가져야 한다고 주장했지만, 남편 역시 절대 양보할 수 없다며 맞서고 있다. A씨는 “남편은 본인이 경제력이 더 있고, 아들과 보내온 시간과 유대도 더 깊다면서 공동 양육을 주장한다”며 “뒤늦게 자아를 찾은 게 잘못이냐고 되물어온다”고 말했다. 그는 “상대가 남자든 여자든, 가정이 있는 사람이 한눈을 판 건 명백한 외도 아니냐”, “게다가 이혼하고 외간 남자와 함께 살 집에 내 아들을 보낸다는 것은 도저히 받아들일 수 없다”고 울분을 토했다. 그러면서 남편과 공동양육을 하게 되는 지, 본인이 양육권을 가져오고 남편의 면접교섭 자체를 막을 수 있는 방법은 없는지 조언을 구했다. A씨 사연에 법무법인 신세계로의 김미루 변호사는 “부정행위란 단순히 이성 관계에서의 부정행위를 의미하는 것이 아니다”며 “‘부정행위’라 함은 성별과는 상관없이 성관계에까지는 이르지 않더라도 부부의 정조의무에 충실하지 않은 일체의 부정한 행위가 포함된다”고 설명했다. 이어 “이번 사안에서도 상대방이 동성이라도, 부정행위를 했음을 충분히 인정할 수 있다”고 말했다. 다만 “외도한 것만으로는 양육권이 박탈되지 않는다. 하지만 그로 인해 가정을 소홀히 하거나 자녀에게 부정적 영향을 미쳤다면 사연자분이 양육자로 지정될 가능성이 높다”고 설명했다. 또한 “갈등으로 이혼하는 부부의 공동양육은 아이의 복리에 도움이 되지 않아서 법원에서 받아들여지지 않을 가능성이 크다. 다만 소송이 진행되는 동안에는 일시적으로 공동양육을 검토해 볼 수도 있다”고 말했다. 그러나 “남편의 성정체성만을 이유로 면접 교섭을 아예 막는 건 어렵다”며 “하지만 아이가 혼란스러워할 것을 고려해서 숙박을 제한하거나 공공장소에서만 만나는 방식으로 조절할 수 있다”라고 덧붙였다. ▶ 관련기사 ◀ ☞ 기수 대표로 제병 지휘…JY 장남 이지호씨 해군장교 임관(종합) ☞ '천스닥 시대' 온다고 믿습니다…외인들, 코스피 던지고 우르르 ☞ '잘못한 대통령' 1위에 윤석열…'잘 한 대통령'은 누구?[한국갤럽] ☞ ‘억만장자 천국' 스위스, 상속세 50% 국민투표…부결 되나 ☞ `티켓값 999만원` 암표 잡는다…걸리면 `최대 50배` [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남편의 고백, 충격의 외도",
        "content": "가정주부 A씨는 10년 결혼 생활 동안 남편을 믿고 따뜻한 가정을 꾸려왔다고 생각했습니다. 하지만 최근 남편의 잦은 생활 패턴 변화와 스마트워치 메시지를 통해 충격적인 진실을 마주하게 되었습니다. '오늘 너무 좋았다. 다음엔 더 오래 같이 있자'는 메시지의 발신인이 남성이라는 사실에 A씨는 큰 충격을 받았고, 이를 추궁하자 남편은 '좋아하는 사람이 생겼고, 이제야 내 성 정체성을 찾은 것 같다'며 이혼을 요구했습니다. A씨는 결국 이혼에 동의했지만, 예상치 못한 문제에 직면하게 되었습니다. 남편의 동성 외도는 A씨에게 큰 배신감을 안겨주었고, 평온했던 가정은 한순간에 무너졌습니다. 이러한 돌발적인 상황은 A씨에게 큰 정신적 고통과 함께 향후 양육권 문제에 대한 심각한 고민을 안겨주었습니다. 가정의 평화를 믿었던 A씨의 충격적인 경험은 많은 사람들에게 놀라움을 안겨주었고, 예상치 못한 상황에서 발생하는 법적, 도덕적 문제에 대한 경각심을 일깨워주었습니다."
      },
      {
        "title": "양육권 대립, 부모의 권리",
        "content": "이혼에 합의한 A씨와 남편은 이제 초등학생 아들의 양육권을 놓고 첨예하게 대립하고 있습니다. A씨는 당연히 자신이 양육권을 가져야 한다고 주장하지만, 남편 역시 절대 양보할 수 없다는 입장입니다. 남편은 자신이 경제력이 더 뛰어나고, 아들과의 유대감도 더 깊다고 주장하며 공동 양육을 요구하고 있습니다. 또한 '뒤늦게 자아를 찾은 것이 잘못이냐'고 반문하며 자신의 입장을 정당화하려 합니다. A씨는 남편의 외도 사실을 지적하며, 상간자가 남성이라는 점을 들어 아들을 외간 남자와 함께 사는 집에 보내고 싶지 않다는 강한 거부감을 표현했습니다. 가정이 있는 사람이 한눈을 판 것은 명백한 외도이며, 설령 상대가 동성이라 할지라도 도덕적으로 비난받아 마땅하다는 입장입니다. A씨는 남편과의 공동 양육이 현실적으로 어렵다고 판단하며, 아들의 복리를 최우선으로 고려하여 양육권을 확보하고 싶어 합니다. 부모의 권리와 책임이 복잡하게 얽힌 이 상황은 양육권 분쟁의 어려움을 여실히 보여주고 있습니다."
      },
      {
        "title": "동성 불륜, 부정행위 인정",
        "content": "A씨의 사연에 대해 법무법인 신세계로의 김미루 변호사는 '부정행위'의 정의를 명확히 했습니다. 부정행위는 단순히 이성 관계에서의 부정행위만을 의미하는 것이 아니라, 성별을 불문하고 성관계에 이르지 않았더라도 부부의 정조 의무에 충실하지 않은 모든 부정한 행위를 포함한다고 설명했습니다. 따라서 이번 사안에서 남편의 동성 관계 역시 충분히 부정행위로 인정될 수 있다고 밝혔습니다. 이는 성별에 관계없이 배우자의 정조 의무 위반은 외도로 간주될 수 있다는 점을 시사합니다. A씨의 경우, 남편의 동성 외도는 법적으로 부정행위에 해당하며, 이는 이혼 사유가 될 수 있습니다. 김 변호사의 설명은 A씨가 겪는 고통의 법적 근거를 제공하며, 남편의 행동이 단순히 개인적인 선택이 아닌 부부간의 신뢰를 저버린 명백한 외도임을 확인시켜 줍니다. 이러한 법적 해석은 배우자의 성 정체성 변화로 인한 외도 문제에 대한 이해를 넓히는 데 중요한 역할을 합니다."
      },
      {
        "title": "양육권 판결, 자녀 복리가 우선",
        "content": "김미루 변호사는 남편의 외도 사실만으로는 양육권이 당연히 박탈되지 않는다고 설명했습니다. 하지만 외도로 인해 가정을 소홀히 하거나 자녀에게 부정적인 영향을 미쳤다면, 사연자 A씨가 양육자로 지정될 가능성이 높다고 덧붙였습니다. 법원은 항상 자녀의 복리를 최우선으로 고려하여 양육권자를 결정하기 때문입니다. A씨의 경우, 남편의 외도 사실과 그로 인한 가정의 혼란이 자녀에게 미칠 부정적인 영향이 중요한 판단 기준이 될 수 있습니다. 또한, 갈등으로 이혼하는 부부의 공동 양육은 아이의 복리에 도움이 되지 않으므로 법원에서 받아들여지지 않을 가능성이 크다고 언급했습니다. 다만, 소송 진행 중에는 일시적으로 공동 양육을 검토할 수도 있다는 점도 시사했습니다. 이는 자녀의 안정적인 성장을 위한 법원의 신중한 접근 방식을 보여줍니다. A씨는 남편의 외도와 그로 인한 가정 환경의 변화가 자녀에게 미칠 영향을 적극적으로 소명하여 자신의 양육권 확보에 유리하게 작용할 수 있습니다. 자녀의 복리를 위한 최선의 선택이 이루어지기를 바랍니다."
      },
      {
        "title": "면접교섭권 제한 가능성",
        "content": "남편의 성 정체성만을 이유로 면접 교섭권을 완전히 막는 것은 법적으로 어렵다는 것이 김미루 변호사의 설명입니다. 하지만 아이가 혼란스러워할 것을 고려하여 면접 교섭 방식에 대한 조절은 가능하다고 밝혔습니다. 예를 들어, 숙박을 제한하거나 공공장소에서만 만나는 방식으로 면접 교섭을 진행할 수 있습니다. 이는 아이의 심리적 안정과 적응을 최우선으로 고려한 조치입니다. A씨는 남편의 새로운 관계와 환경이 아들에게 미칠 정신적 영향을 우려하고 있으며, 이러한 법적 조언은 A씨가 아들을 보호하기 위한 구체적인 방안을 마련하는 데 도움이 될 것입니다. 남편의 성 정체성 자체를 문제 삼기보다는, 그로 인해 발생할 수 있는 아이의 혼란과 부정적인 경험을 최소화하는 방향으로 면접 교섭이 이루어질 수 있도록 법원의 판단을 구할 수 있습니다. 아이의 건강한 성장과 정서적 안정을 위한 섬세한 접근이 중요함을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사연은 배우자의 성 정체성 변화와 그로 인한 외도, 그리고 이혼 및 양육권 분쟁이라는 복잡한 문제를 다루고 있습니다. 남편의 '자아 찾기'라는 명분 뒤에 숨겨진 외도는 A씨에게 깊은 상처를 안겨주었고, 이는 단순히 도덕적인 문제를 넘어 법적인 공방으로 이어지고 있습니다. 특히 동성 외도라는 점에서 사회적 편견이나 편견이 개입될 여지가 있지만, 법원은 '부정행위'라는 정의를 통해 성별에 관계없이 배우자의 신뢰를 저버린 행위에 대해 엄격한 잣대를 적용하고 있습니다. 자녀의 복리가 최우선이라는 원칙 하에 양육권이 결정되겠지만, 이 과정에서 부모 간의 갈등과 아이의 심리적 고통은 간과할 수 없는 부분입니다. 면접 교섭권 제한이라는 조치가 자녀 보호를 위한 불가피한 선택일 수 있지만, 동시에 부모로서의 기본적인 권리를 제한하는 것이기에 신중한 접근이 필요합니다. 이번 사연은 개인의 정체성 추구와 가족의 의무 사이의 충돌, 그리고 그 과정에서 발생하는 법적, 윤리적 딜레마를 극명하게 보여줍니다. 앞으로 A씨와 남편이 아이의 건강한 성장을 위해 어떤 노력을 기울일지, 그리고 법원은 어떤 현명한 판결을 내릴지 귀추가 주목됩니다. 이러한 복잡하고 민감한 문제에 대한 사회적 논의와 이해가 더욱 깊어지기를 바랍니다. 개인의 행복 추구와 가족의 책임이라는 두 가치가 균형을 이루는 방안에 대한 깊은 고민이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n30073?mid=n1006",
    "hashTag": [
      "#동성불륜",
      "#이혼",
      "#양육권",
      "#남편외도",
      "#성정체성",
      "#이혼상담",
      "#법률상담",
      "#공동양육",
      "#면접교섭",
      "#가정법률"
    ]
  },
  {
    "type": "spo",
    "title": "삼성 구자욱 '사복 패션 어때요?' [MK포토]",
    "newTitle": "삼성 라이온즈 구자욱 영화 정보원 VIP 시사회 참석 일상 패션",
    "article": "sCtgr_cd = \"spo01\"; 영화 ‘정보원’ VIP 시사회가 28일 오후 서울 강남구 메가박스 코엑스에서 열렸다. 삼성 라이온즈 구자욱이 포토타임을 갖고 있다. AD AD 삼성동(서울)=천정환 MK스포츠 기자 ▶ 화제였던 이주빈 증명사진, 사기에 무더기 도용 ▶ 백종원 방송 중단 선언 영상 내려…본격 복귀? ▶ 블랙핑크 지수, 아찔하고 파격적인 시스루 노출 ▶ 김보라, 파격적인 비키니 착용 비하인드컷 화제 ▶ 송성문 미국야구 샌디에이고 파드리스 입단 전망 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구자욱, 영화 '정보원' 시사회 참석",
        "content": "영화 '정보원' VIP 시사회가 28일 서울 강남구 메가박스 코엑스에서 성황리에 개최되었습니다. 이날 시사회에는 많은 스타들이 참석해 자리를 빛냈는데, 특히 삼성 라이온즈의 간판타자 구자욱 선수가 모습을 드러내 팬들의 뜨거운 관심을 받았습니다. 구자욱 선수는 포토타임을 통해 영화를 보기 위해 참석한 팬들과 취재진에게 반가운 인사를 전하며 훈훈한 분위기를 자아냈습니다. 프로야구 선수로서 바쁜 일정을 소화하고 있는 구자욱 선수가 야심 찬 신작 영화 시사회에 참석한 것은 그의 다재다능한 매력을 엿볼 수 있는 기회가 되었습니다. 야구 경기장에서 보여주는 열정적인 모습과는 또 다른, 연예인 못지않은 스타성을 증명한 구자욱 선수의 이번 시사회 참석은 많은 화제를 모았습니다."
      },
      {
        "title": "이주빈 증명사진 사기 논란",
        "content": "최근 온라인 상에서는 배우 이주빈의 증명사진이 무단으로 도용되어 사기에 사용되는 사례가 무더기로 발견되어 큰 충격을 주고 있습니다. 이주빈의 아름다운 외모가 담긴 증명사진이 범죄에 악용되고 있다는 사실에 많은 팬들이 안타까움을 표하고 있으며, 소속사 측은 법적 대응을 검토하는 등 강경한 입장을 보이고 있습니다. 이러한 증명사진 도용 사기 사건은 유명인의 사진뿐만 아니라 일반인들에게도 발생할 수 있어 주의가 필요하며, 개인정보 보호와 디지털 범죄 예방의 중요성을 다시 한번 일깨워주고 있습니다. 이주빈의 경우처럼 유명인의 이미지를 악용한 범죄는 사회적으로 큰 파장을 일으키므로, 관련 법규 강화와 함께 대중의 인식 개선 또한 시급한 과제입니다. 이번 사건을 통해 개인의 사진이 어떻게 범죄에 악용될 수 있는지, 그리고 이에 대한 우리 사회의 대응 방안은 무엇인지 깊이 고민해볼 필요가 있습니다."
      },
      {
        "title": "백종원, 방송 복귀 시사",
        "content": "요리 연구가이자 사업가인 백종원이 방송 중단 선언 영상이 삭제되고 본격적인 방송 복귀를 시사하는 듯한 행보를 보여 많은 이들의 이목을 집중시키고 있습니다. 백종원 특유의 친근하고 유쾌한 진행 방식과 깊이 있는 요리 지식은 많은 시청자들에게 사랑받아왔기에, 그의 방송 복귀 소식은 요식업계와 방송계를 뜨겁게 달구고 있습니다. 과거 방송 활동을 통해 대중에게 긍정적인 영향력을 행사했던 백종원이 어떤 새로운 모습으로 돌아올지 귀추가 주목되며, 그의 복귀가 침체된 방송 콘텐츠 시장에 활력을 불어넣을 것이라는 기대감도 커지고 있습니다. 백종원의 요리 방송은 단순한 정보 전달을 넘어, 시청자들에게 따뜻한 위로와 즐거움을 선사해왔다는 점에서 그의 복귀는 많은 팬들에게 반가운 소식이 될 것입니다. 앞으로 백종원이 선보일 새로운 프로그램과 콘텐츠에 대한 궁금증이 증폭되고 있습니다."
      },
      {
        "title": "블랙핑크 지수, 파격 시스루 패션",
        "content": "글로벌 걸그룹 블랙핑크의 멤버 지수가 아찔하고 파격적인 시스루 패션을 선보여 뜨거운 화제를 모았습니다. 최근 공개된 사진 속 지수는 과감한 시스루 소재의 의상을 입고 고혹적인 매력을 발산하며 팬들의 시선을 사로잡았습니다. 평소 청순하고 사랑스러운 이미지로 사랑받아온 지수가 선보인 파격적인 스타일은 그녀의 숨겨진 섹시미를 드러내며 반전 매력을 선사했습니다. 이러한 스타일 변신은 블랙핑크 지수가 가진 독보적인 아우라와 패셔니스타로서의 면모를 다시 한번 입증하는 계기가 되었습니다. 무대 위에서의 카리스마 넘치는 모습과는 또 다른, 성숙하고 매혹적인 지수의 모습은 앞으로 그녀의 활동에 대한 기대감을 더욱 높이고 있습니다. 시스루 패션은 많은 셀럽들이 도전하는 과감한 스타일이지만, 지수가 소화한 모습은 패셔너블함과 우아함을 동시에 갖춘 것으로 평가받고 있습니다."
      },
      {
        "title": "김보라, 비키니 비하인드컷 화제",
        "content": "배우 김보라가 파격적인 비키니 착용 비하인드컷 사진을 공개하며 연일 화제를 모으고 있습니다. 공개된 사진 속 김보라는 건강미 넘치는 몸매와 함께 자신감 있는 포즈를 선보이며 보는 이들의 감탄을 자아냈습니다. 그동안 청순하고 단아한 이미지로 주로 활동해왔던 김보라가 선보인 반전 매력은 팬들에게 신선한 충격을 안겨주었으며, 그녀의 숨겨진 볼륨감과 건강한 섹시미에 대한 찬사가 이어지고 있습니다. 이번 비하인드컷 공개는 김보라가 연기뿐만 아니라 다양한 분야에서 활발하게 활동할 수 있는 잠재력을 보여주는 계기가 되었으며, 앞으로 그녀가 보여줄 새로운 모습에 대한 기대감을 증폭시키고 있습니다. 건강한 아름다움을 강조한 김보라의 비키니 스타일은 많은 여성들에게 워너비 몸매로 등극할 것으로 보입니다. 그녀의 용감하고 당당한 행보가 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "송성문, 샌디에이고 입단 전망",
        "content": "야구계의 뜨거운 감자인 송성문 선수의 미국 메이저리그 샌디에이고 파드리스 입단 전망에 대한 관심이 뜨겁습니다. 뛰어난 실력과 잠재력을 갖춘 송성문 선수가 KBO 리그를 넘어 세계 최고의 무대인 메이저리그에 도전할 가능성에 대해 많은 야구 팬들이 주목하고 있습니다. 샌디에이고 파드리스는 이미 여러 한국 선수들이 활약하고 있는 팀으로, 송성문 선수가 성공적으로 안착한다면 또 다른 한국 야구의 역사를 쓸 수 있을 것입니다. 그의 입단 가능성은 단순한 개인의 커리어를 넘어 한국 야구의 위상을 높이는 중요한 기회가 될 수 있으며, 앞으로 송성문 선수가 어떤 행보를 보일지 전 세계 야구계의 이목이 집중되고 있습니다. 그의 도전은 젊은 선수들에게도 큰 동기 부여가 될 것이며, 한국 야구의 발전 가능성을 다시 한번 보여주는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해 볼 때, 스포츠, 연예, 그리고 대중문화 전반에 걸쳐 다양한 이슈들이 동시다발적으로 발생하고 있음을 알 수 있습니다. 특히 구자욱 선수와 같이 스포츠 스타가 연예계 행사나 이슈에 등장하는 것은 이제 더 이상 낯선 일이 아니며, 이는 스포츠와 엔터테인먼트 산업 간의 경계가 점차 허물어지고 있음을 시사합니다. 또한, 이주빈 증명사진 사기 사건과 같은 개인 정보 보호 문제는 온라인 시대에 더욱 심각해지고 있으며, 유명인의 이미지를 악용한 범죄에 대한 사회적 경각심과 법적, 제도적 보완이 시급하다는 것을 보여줍니다. 백종원, 블랙핑크 지수, 김보라, 송성문 등 각 분야의 인물들이 보여주는 활동과 이슈들은 대중의 큰 관심을 받고 있으며, 이는 그들이 사회 전반에 미치는 영향력이 상당함을 의미합니다. 특히 송성문 선수의 메이저리그 진출 전망은 한국 스포츠의 국제적인 경쟁력을 보여주는 긍정적인 신호로 해석될 수 있습니다. 이러한 다채로운 이슈들은 우리 사회가 얼마나 빠르게 변화하고 있으며, 다양한 분야의 융합과 개인의 신상 보호, 그리고 국제적인 경쟁력 강화라는 여러 과제를 동시에 안고 있음을 명확히 보여줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n30140?mid=n1007",
    "hashTag": [
      "#정보원",
      "#영화정보원",
      "#구자욱",
      "#삼성라이온즈",
      "#포토타임",
      "#메가박스코엑스"
    ]
  },
  {
    "type": "spo",
    "title": "\"정말 좋은 ML 오퍼 받았다\" 폰세는 대비라도 했다…와이스까지 떠나면, 한화 우승 도전 어쩌나",
    "newTitle": "한화 와이스 메이저리그행 가능성, 외국인 선수 이탈에 우승 도전 빨간불",
    "article": "sCtgr_cd = \"spo01\"; 30일 대전 한화생명볼파크에서 열린 한국시리즈 4차전 한화 이글스와 LG 트윈스의 경기. 8,2이닝 무실점 호투를 펼친 한화 선발 와이스가 포효하고 있다. 대전=박재만 기자 pjm@sportschosun.com/2025.10.30/ [스포츠조선 김용 기자] \"거부하기 힘든 오퍼를 받은 것 같더라.\" 폰세는 예상이라도 했다. 하지만 와이스까지 떠난다면 한화 이글스에는 치명타가 될 수 있다. 물론 잘 되서 떠나는 거니 축하해야 할 일이지만, 새로 뽑는 외국인 선수가 어떤 활약을 해줄지 전혀 예상할 수 없기에 불안감은 높아질 수 있다. 한화는 올시즌 폰세, 와이스 최강 원투펀치로 한국시리즈 진출에 성공했다. 폰세는 17승1패 평균자책점 1.89 투수 4관왕이라는 엄청난 기록을 세우며 KBO리그를 평정했다. 폰세가 시즌 중 활약을 할 때부터 메이저리그행 얘기가 나왔다. 올시즌 후 떠나는 건 기정사실이었다. 실제 폰세는 시상식 등에 참석한 후 곧 출국한다. 원래 12월 9일 열리는 골든글러브 시상식까지 참석하려 했는데, 갑자기 미국으로 떠나는 건 계약을 위해 간다는 걸로 추측해볼 수 있다. AD AD 24일 오후 서울 송파구 롯데호텔에서 2025KBO시상식이 열렸다. MVP에 뽑힌 폰세가 기뻐하고 있다. 정재근 기자 cjg@sportschosun.com/2025.11.24/ 폰세는 한화도 대비를 했다. 그런데 와이스 이탈은 생각지 못했다. 16승5패 평균자책점 2.87로 정말 잘 던지기는 했다. 하지만 메이저리그 구단들 타깃인지는 몰랐다. 와이스는 지난 시즌 부상 대체 선수로 한화에 합류했다. 빠른 공, 헌신적인 태도로 김경문 감독의 마음을 사로잡아 총액 95만달러 재계약에 서공했다. 그것만으로도 와이스에게는 '초대박'이었다. 한국에 오기 전 독립리그에서 뛰고 있었다. 한화도 그저 대체 선수로 '모험'을 걸었었는데 '대어'를 낚은 케이스였다. 한국 적응을 마친 와이스는 기대 이상으로 무서웠다. 전 시즌은 제구에서 들쭉날쭉한 모습이었지만, 올해는 '언터처블' 수준의 투구를 해줬다. 아내와 가족이 예능 프로그램에 출연하는 등 한국에서 얻은 인기도 상상 이상이었다. 모든 게 행복했다. 한화도 와이스를 잡고, 와이스도 당연히 한국에 남을 줄 알았다. 31일 대전 한화생명볼파크에서 열린 LG와 한화의 한국시리즈 5차전. 와이스와 폰세가 경기를 지켜보고 있다. 대전=정재근 기자 cjg@sportschosun.com/2025.10.31/ 그런데 생각지 못한 변수가 터져나왔다. 메이저리그. 폰세를 보기 위해 수많은 메이저리그 스카우트가 경기장을 찾았다. 와이스도 자연스럽게 그들에게 노출될 수 밖에 없었다. 와이스의 메이저리그행 가능성이 언급되기 시작했다. 현 시점에서는 폰세와 함께 메이저리그 도전 '투톱'으로 여겨지던 SSG 랜더스 앤더슨보다 진출 확률이 더 높은 것으로 알려졌다. 30일 대전 한화생명볼파크에서 열린 한국시리즈 4차전 한화 이글스와 LG 트윈스의 경기. 한화 와이스가 숨을 고르고 있다. 대전=박재만 기자 pjm@sportschosun.com/2025.10.30/ 한화 사정에 정통한 한 관계자는 \"와이스가 거부하기 힘든, 정말 좋은 오퍼를 메이저리그 팀에게 받은 것으로 알고 있다\"고 말하며 \"한화로서는 아쉽겠지만, 이변이 없는 한 와이스는 내년 메이저리그에서 뛸 것으로 보인다\"고 밝혔다. 한화는 FA 시장에서 100억원을 들여 강백호를 잡는 등 내년 시즌 우승 도전 의지를 천명했다. 하지만 외국인 원투펀치가 제대로 꾸려지지 않으면, 타선이 아무리 좋아도 힘든 시즌을 보낼 수밖에 없다. 김용 기자 awesome@sportschosun.com ▲ “친딸 대신 날 돌봐주면 아파트 준다”..中 노인 '새 딸' 온라인 구인 ▲ 눈물 판매하는 40대 여성, 한 병당 90만원..수입 '짭짤' ▲ “고독사 아냐” 故이미지, 사망 2주 뒤 뒤늦게 발견..오늘(27일) 8주기 ▲ 이이경 독일 폭로자 직접 등장 “돈 요구 안해, 야한 대화 무서웠다” ▲ 박민영, 美 경찰에 붙잡혀..당황한 표정 포착 (퍼펙트 글로우) ▲ “손흥민 아이 임신했다” 검찰, '3억 갈취' 협박女 징역 5년 구형..비공개 증인 출석, 죄질 불량→선처 호소 ▲ “父, 스스로 생 마감” 33세 유명 男배우, 비통 고백 ▲ “故 이순재 빈소 옆에 故 변웅전” 한지일, 나란히 잠든 두 거장 애도 ▲ '오겜' 허성태, 베드신 촬영 직후 여배우 오열 “변태 취급 당했다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화 와이스 이탈 '충격'",
        "content": "프로야구 한화 이글스의 외국인 투수 와이스가 메이저리그 진출을 위해 팀을 떠날 가능성이 높아지면서 팬들의 충격이 가시지 않고 있습니다. 예상치 못한 와이스의 이탈 소식은 한화의 다음 시즌 전력 구상에 큰 차질을 빚을 것으로 보입니다. 팀의 에이스로 맹활약했던 와이스가 거부하기 힘든 메이저리그의 오퍼를 받았다는 소식은 아쉬움을 자아내지만, 선수 개인의 꿈을 응원해야 한다는 목소리도 높습니다. 특히 올 시즌 폰세와 함께 최강 원투펀치를 구축하며 팀을 한국시리즈까지 이끌었던 와이스의 빈자리는 더욱 크게 느껴질 것입니다. 한화는 이미 폰세의 메이저리그행을 대비하고 있었지만, 와이스까지 떠난다면 외국인 투수진 구성에 비상이 걸릴 수밖에 없습니다. 새로 영입될 외국인 투수가 어떤 활약을 펼칠지 예측하기 어렵다는 점에서 불안감은 커지고 있습니다. 와이스는 지난 시즌 부상 대체 선수로 합류했음에도 불구하고 빠른 구속과 헌신적인 투구로 김경문 감독의 마음을 사로잡았고, 결국 재계약에 성공하며 기대 이상의 성과를 보여주었습니다. 독립리그에서 뛰던 와이스에게 한화는 '모험'이었지만, 결과적으로는 '대어'를 낚은 셈입니다. 한국 무대에 완벽히 적응한 와이스는 올 시즌 '언터처블'에 가까운 압도적인 투구를 선보이며 KBO 리그를 평정했습니다. 아내와 가족이 방송에 출연하며 얻은 높은 인기도 상상 이상이었습니다. 모든 것이 순조로웠던 와이스와 한화였지만, 메이저리그의 부름은 모든 것을 바꾸어 놓았습니다."
      },
      {
        "title": "메이저리그 스카우트 '주목'",
        "content": "와이스의 메이저리그행 가능성이 대두된 배경에는 폰세와 함께 경기장을 찾은 수많은 메이저리그 스카우트들의 존재가 있었습니다. 폰세의 활약을 보기 위해 모인 스카우트들에게 와이스 역시 자연스럽게 노출될 수밖에 없었고, 그의 빼어난 투구 능력은 단연 시선을 사로잡았습니다. 현재 와이스는 폰세와 함께 메이저리그 진출 가능성이 가장 높은 외국인 투수로 꼽히고 있으며, 심지어 SSG 랜더스의 앤더슨보다 진출 확률이 더 높다는 분석까지 나오고 있습니다. 한화 사정에 정통한 관계자는 와이스가 메이저리그 팀으로부터 '거부하기 힘든, 정말 좋은 오퍼'를 받았다고 밝혔습니다. 이 관계자는 '이변이 없는 한 와이스는 내년 시즌 메이저리그에서 뛸 것으로 보인다'며 한화 팬들에게 아쉬운 소식을 전했습니다. 실제로 와이스는 지난 시즌 부상 대체 선수로 합류했을 당시만 해도 한국 무대에서의 성공을 예상하기 어려웠습니다. 하지만 빠른 스피드와 뛰어난 제구력, 그리고 무엇보다 강력한 정신력을 바탕으로 리그 정상급 투수로 발돋움했습니다. 한국에서의 생활에도 완벽하게 적응하며 가족들과 함께 행복한 시간을 보냈던 와이스였기에, 그의 갑작스러운 이탈 소식은 팬들에게 더욱 큰 충격을 주고 있습니다. 메이저리그 스카우트들의 높은 관심은 와이스의 실력이 국제적으로도 통할 수 있음을 입증하는 것이지만, 동시에 한화에게는 큰 전력 손실을 의미합니다."
      },
      {
        "title": "한화, '강백호 영입' 우승 의지",
        "content": "한화 이글스는 내년 시즌 우승을 향한 강한 의지를 천명하며 FA 시장에서 100억원을 투자해 강백호를 영입하는 등 전력 강화에 힘쓰고 있습니다. 강력한 타선을 구축하며 팬들의 기대감을 높이고 있지만, 아무리 좋은 타선이라도 탄탄한 외국인 원투펀치가 뒷받침되지 않으면 힘든 시즌을 보낼 수밖에 없습니다. 이러한 상황에서 에이스급 투수인 와이스의 이탈 가능성은 한화의 우승 도전 계획에 큰 변수로 작용할 수 있습니다. 폰세가 이미 팀을 떠나는 것이 기정사실화된 상황에서 와이스마저 이탈한다면, 새로운 외국인 투수들을 얼마나 잘 발굴하고 육성하느냐가 다음 시즌 성적을 좌우할 핵심 과제가 될 것입니다. 한화는 과거에도 외국인 선수 영입에 있어 성공과 실패를 거듭해왔습니다. 이번 와이스 이탈 사태를 겪으며 새로운 외국인 선수 스카우트 시스템을 재점검하고, 잠재력 있는 선수들을 발굴하는 데 더욱 심혈을 기울여야 할 것입니다. 강백호라는 확실한 전력을 영입한 만큼, 외국인 투수진만 안정적으로 구축된다면 충분히 우승을 노려볼 만한 전력을 갖출 수 있을 것입니다. 팬들은 와이스의 빈자리를 메울 새로운 투수들의 등장과 함께, 한화가 다시 한번 한국시리즈 정상에 도전하는 모습을 간절히 바라고 있습니다. 하지만 현실적으로 와이스의 이탈은 전력 누수를 피할 수 없기에, 구단의 발 빠른 대처와 현명한 판단이 요구되는 시점입니다."
      },
      {
        "title": "새로운 외국인 투수 '기대와 불안'",
        "content": "와이스의 메이저리그행이 유력해지면서, 한화 이글스는 새로운 외국인 투수 영입에 대한 기대와 불안감을 동시에 안고 있습니다. KBO 리그에서 검증된 실력을 보여준 와이스를 대체할 만한 투수를 찾는 것은 결코 쉬운 일이 아닐 것입니다. 특히 지난 시즌 '초대박'으로 평가받았던 와이스의 활약을 고려할 때, 그와 비슷한 수준의 성적을 기대하기는 현실적으로 어렵습니다. 메이저리그 팀들의 타겟이 될 정도의 실력을 갖춘 와이스가 떠난다는 것은, 한화가 다시 한번 '모험'을 해야 할 수도 있다는 것을 의미합니다. 새로운 외국인 선수들이 한국 리그에 얼마나 빨리 적응하고, 팀에 얼마나 기여할 수 있을지는 미지수입니다. 과거에도 많은 팀들이 야심차게 영입한 외국인 선수들이 기대 이하의 성적을 거두며 어려움을 겪었던 사례가 있습니다. 하지만 한화는 와이스와 폰세를 통해 외국인 선수 발굴에 대한 자신감을 얻었을 수도 있습니다. 독립리그 출신인 와이스를 성공적으로 영입했던 경험을 바탕으로, 이번에도 숨겨진 보석과 같은 투수를 찾아낼 수 있을지도 모릅니다. 다만, 폰세의 이탈과 와이스의 이탈 가능성으로 인해 한화의 외국인 투수진은 완전히 새롭게 구성될 가능성이 높습니다. 100억 원을 투자한 강백호를 중심으로 타선은 강력해졌지만, 마운드의 안정이 없다면 시즌 운영이 쉽지 않을 것입니다. 팬들은 새로운 외국인 투수들이 하루빨리 팀에 녹아들어 와이스와 폰세의 공백을 메워주기를 간절히 기대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "프로 스포츠에서 선수의 성공과 이탈은 불가피한 부분이지만, 한화 이글스의 경우 와이스의 이탈은 상당한 아쉬움으로 남을 것 같습니다. 폰세와 함께 리그를 평정했던 최강 원투펀치의 한 축이 무너지는 것은 팀 전력에 큰 타격을 줄 것이 분명합니다. 특히 와이스가 독립리그 출신임에도 불구하고 한국 무대에서 보여준 퍼포먼스는 그의 잠재력과 노력, 그리고 한화 구단의 발굴 능력을 동시에 증명하는 사례였습니다. 거액의 연봉을 받고 메이저리그로 진출하는 것은 선수로서 당연한 꿈이자 목표일 것입니다. 하지만 이와 동시에 한화 팬들의 입장에서는 '더 큰 무대에서 더 잘하길 바라는 마음'과 '우리 팀의 에이스가 떠나는 것에 대한 서운함'이 공존할 것입니다. 이번 일을 계기로 한화 구단은 외국인 선수 스카우트 및 육성 시스템을 더욱 강화해야 할 필요성을 느낄 것입니다. 100억 원을 투자한 강백호와 같은 국내 선수의 영입도 중요하지만, 외국인 선수 역시 팀 성적에 직접적인 영향을 미치는 핵심 자원이기 때문입니다. 와이스의 이탈이 한화의 다음 시즌 우승 도전에 어떤 영향을 미칠지는 미지수입니다. 하지만 이번 경험을 바탕으로 구단이 현명한 대처를 하고, 새로운 외국인 투수들이 KBO 리그에 성공적으로 안착한다면, 여전히 강력한 전력으로 우승에 도전할 수 있을 것입니다. 팬들은 실망감 속에서도 팀의 미래를 응원하며, 와이스의 메이저리그에서의 성공 또한 함께 응원할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n33945?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#와이스",
      "#폰세",
      "#KBO리그",
      "#외국인투수",
      "#메이저리그",
      "#한국시리즈"
    ]
  },
  {
    "type": "spo",
    "title": "\"세계 1위 안세영 괴롭혀서 기뻐\"…0-2 져 놓고 '정신승리' 어이 없네→황당 발언 왜 나왔나",
    "newTitle": "인도네시아 와르다니 안세영 상대로 선전하며 준우승 만족",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) 인도네시아의 푸트리 쿠수마 와르다니(세계 7위)가 안세영(삼성생명·세계 1위)에게 완패했음에도 만족감을 드러냈다. 인도네시아 매체 '볼라스포츠'는 25일(한국시간) \"안세영을 물리치는 문제를 풀지 못한 와르다니는 월드 투어 파이널 데뷔전에서 실력을 증명하고 싶어 한다\"라고 보도했다. AD AD 인도네시아 배드미턴 여자 단식 최강자 와르다니는 지난 23일 호주 시드니 올림픽공원에서 열린 세계배드민턴연맹(BWF) 2025 월드투어 호주 오픈(슈퍼 500) 여자 단식 결승전에서 안세영에게 게임스코어 0-2(16-21 14-21)로 졌다. 이날 와르다니는 1게임에서 16-15로 앞서고 있었으나, 안세영에게 6연속으로 실점해 1게임을 내줬다. 2게임에서도 팽팽하게 맞섰지만 끝내 안세영을 넘지 못해 준우승으로 대회를 마감했다. 대회를 마친 후 와르다니는 비록 안세영에게 게임스코어 0-2로 완패했지만 준우승을 차지한 것에 만족했다. 매체에 따르면 와르다니는 \"준우승을 했지만 시상대에 오른 것에 감사했다\"라며 \"결승전 상대가 세계 랭킹 1위라 꽤 강했다. 그래도 안세영을 힘들게 해서 매우 기뻤다\"라고 말했다. 이어 \"경기가 팽팽했다고 생각했는데, 안세영은 여전히 나보다 우위에 있다\"라며 \"안세영은 동점을 만든 뒤, 6점을 연속으로 내서 역전승을 거뒀다. 난 아직 그런 플레이를 해본 적이 없다\"라고 덧붙였다. 와르다니는 오는 12월 17일 중국 항저우에서 열리는 2025 BWF 월드투어 파이널에 참가한다. 안세영도 월드투어 파이널에 참가하는 여자 단식 선수 8인에 포함됐다. 와르다니는 \"올해 초 랭킹 10위권 안에 드는 것을 목표로 했고, 마침내 달성했다\"라며 \"이 또한 내게 동기 부여가 되고, 안세영처럼 세계 랭킹 1위가 되고 싶다\"라며 바람을 드러냈다. 더불어 \"지난 1년 동안 경기력과 기술 면에서 상당히 발전했다고 생각한다\"라며 \"그래서 다가오는 월드투어 파이널에서 내가 단순히 출전 자격을 얻은 8명의 선수 중 한 명이 아니라는 것을 증명하고 싶다\"라며 각오를 전했다. 사진=연합뉴스 권동환 기자 kkddhh95@xportsnews.com ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →징역 5년 구형 ▶ 박수홍♥김다예 \"마약 아니다\"…13개 허위 의혹 정면 반박 ▶ '맥심 세계 2위' 모델, 또 '테무 비키니'?…현실감 제로 노출 ▶ 마이큐♥김나영, '새 생명' 맞이 기다리며…\"지금은 두 아들에 집중\" ▶ 하지원, 오늘의 섹시 MVP!…초밀착 셀카 한방에 화제 직행 ▶ \"손흥민, 12월 토트넘 복귀 확정\"…리버풀전서 성대한 이벤트 ▶ '암 투병' 이솔이, 건강 상태 악화…\"모든 일정 스톱\" ▶ 노출 산타룩 입은 '맥심 인증 베이글녀', 한 뼘 드레스 '아찔' ▶ 김경진 \"몰카 때문에 10년째 방송 쉬어\"…박명수 언급까지 ▶ 하정우, 전설의 '1000억 하와이 집' 공개…압도적 오션뷰 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와르다니, 안세영에 패배",
        "content": "인도네시아의 푸트리 쿠수마 와르다니가 세계 랭킹 1위 안세영에게 완패했지만 만족감을 드러내 눈길을 끈다. 인도네시아 매체 '볼라스포츠'에 따르면 와르다니는 지난 23일 열린 2025 월드투어 호주 오픈 여자 단식 결승전에서 안세영에게 게임스코어 0-2(16-21 14-21)로 패배하며 준우승을 차지했다. 비록 패배했지만, 세계 최강 안세영을 상대로 결승까지 올라간 것 자체에 큰 의미를 부여했다. 와르다니는 1게임에서 16-15로 앞서고 있었음에도 안세영에게 6연속 실점을 허용하며 아쉽게 1게임을 내줬고, 2게임에서도 팽팽한 접전을 벌였으나 결국 안세영의 벽을 넘지 못했다. 하지만 와르다니는 준우승이라는 결과에 감사하며 시상대에 오른 것에 대한 기쁨을 표현했다. 또한, 세계 랭킹 1위인 안세영을 상대로 경기를 힘들게 만든 것에 대해 매우 기뻤다고 언급하며, 자신의 발전 가능성을 엿볼 수 있었다."
      },
      {
        "title": "세계 1위 안세영의 강함",
        "content": "푸트리 쿠수마 와르다니는 세계 랭킹 1위 안세영의 경기 운영 능력에 감탄하며 자신의 부족한 점을 솔직하게 인정했다. 와르다니는 안세영과의 경기가 팽팽했다고 느끼면서도, 안세영이 동점을 만든 뒤 6점을 연속으로 내며 역전승을 거둔 플레이를 보고는 자신도 그런 플레이를 할 수 있도록 더 발전해야겠다고 다짐했다. 이는 단순히 실력의 차이를 넘어 경기 흐름을 장악하고 결정적인 순간에 집중력을 발휘하는 안세영의 노련함을 와르다니가 높이 평가하고 있음을 보여준다. 이러한 경험은 와르다니에게 큰 동기 부여가 될 것이며, 앞으로 안세영과 같은 세계적인 선수들과의 대결에서 더욱 성장할 수 있는 발판이 될 것이다. 안세영의 압도적인 기량은 와르다니뿐만 아니라 다른 많은 선수들에게도 벤치마킹의 대상이 되고 있으며, 배드민턴 여자 단식의 새로운 기준을 제시하고 있다."
      },
      {
        "title": "월드투어 파이널 출전",
        "content": "푸트리 쿠수마 와르다니는 오는 12월 17일 중국 항저우에서 열리는 2025 BWF 월드투어 파이널에 참가할 예정이다. 이번 대회에는 세계 랭킹 1위 안세영을 포함한 여자 단식 최정상급 선수 8명이 출전하며, 와르다니 역시 그 명단에 이름을 올렸다. 와르다니는 올해 초 랭킹 10위권 안에 드는 것을 목표로 삼았고, 이를 달성함으로써 또 다른 동기 부여를 얻었다. 그녀는 안세영처럼 세계 랭킹 1위가 되는 것을 꿈꾸며, 이번 월드투어 파이널에서 자신의 실력을 제대로 증명하고 싶다는 강한 의지를 내비쳤다. 단순히 출전 자격을 얻은 8명 중 한 명이 아닌, 파이널 무대에서 자신의 존재감을 확실히 보여주겠다는 각오를 다지고 있다. 이는 와르다니의 끊임없는 성장과 발전에 대한 열정을 보여주는 대목이다."
      },
      {
        "title": "와르다니의 성장 동력",
        "content": "푸트리 쿠수마 와르다니는 지난 1년 동안 경기력과 기술 면에서 상당한 발전을 이루었다고 스스로 평가하며, 이는 그녀의 꾸준한 노력과 훈련의 결과임을 시사한다. 이러한 발전은 세계 랭킹 10위권 진입이라는 목표 달성으로 이어졌고, 앞으로 더 높은 곳을 향한 동기 부여가 되고 있다. 와르다니는 세계 랭킹 1위 안세영을 꺾는 것이 쉽지 않다는 것을 알면서도, 언젠가는 자신도 세계 최고가 되겠다는 꿈을 가지고 있다. 이러한 꿈은 그녀가 앞으로 더 많은 훈련과 노력을 기울이게 하는 원동력이 될 것이며, 이는 배드민턴 팬들에게도 큰 기대감을 안겨준다. 와르다니의 성장은 인도네시아 배드민턴의 위상을 높이는 데에도 기여할 것이며, 앞으로 그녀가 보여줄 활약에 많은 관심이 쏠리고 있다. 그녀의 꾸준한 발전은 다른 선수들에게도 긍정적인 영향을 줄 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "푸트리 쿠수마 와르다니의 경기 후 인터뷰는 패배 속에서도 성장을 이야기하는 긍정적인 자세를 보여주었다는 점에서 인상 깊었다. 세계 랭킹 1위 안세영에게 완패했지만, 준우승이라는 결과에 감사하고 안세영을 힘들게 했다는 사실에 기쁨을 느끼는 모습은 스포츠맨십의 중요한 덕목을 보여주는 듯했다. 특히, 안세영의 경기 운영 방식을 분석하고 자신과의 차이점을 인지하며 더 배우고 발전하려는 태도는 와르다니가 단순히 재능 있는 선수를 넘어 꾸준히 노력하는 선수임을 증명한다. 이는 배드민턴 팬들에게도 큰 울림을 주며, '지는 법'을 배우는 것도 결국 '이기는 법'을 배우는 과정의 일부임을 깨닫게 한다. 앞으로 와르다니가 월드투어 파이널에서 어떤 활약을 보여줄지, 그리고 안세영과 같은 세계적인 선수들과의 경쟁을 통해 얼마나 더 성장할 수 있을지 기대된다. 그녀의 성장은 인도네시아 배드민턴뿐만 아니라 전 세계 배드민턴 팬들에게 새로운 영감을 줄 수 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n32049?mid=n1007",
    "hashTag": [
      "#안세영",
      "#푸트리쿠수마와르다니",
      "#배드민턴",
      "#호주오픈",
      "#월드투어파이널",
      "#인도네시아배드민턴",
      "#여자단식",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "배소현 '과감하게 드러낸 허리라인'[포토]",
    "newTitle": "배소현, KLPGA 대상 시상식에서 빛나는 모습 공개",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 삼성동, 김한준 기자) 28일 오후 서울 삼성동 그랜드 인터컨티넨탈 서울 파르나스에서 '2025 KLPGA 대상 시상식'이 열렸다. 이날 '2025 KLPGA 대상 시상식'에 참석한 배소현이 포즈를 취하고 있다. AD AD 김한준 기자 kowel@xportsnews.com ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →징역 5년 구형 ▶ 박수홍♥김다예 \"마약 아니다\"…13개 허위 의혹 정면 반박 ▶ '맥심 세계 2위' 모델, 또 '테무 비키니'?…현실감 제로 노출 ▶ 마이큐♥김나영, '새 생명' 맞이 기다리며…\"지금은 두 아들에 집중\" ▶ 하지원, 오늘의 섹시 MVP!…초밀착 셀카 한방에 화제 직행 ▶ \"손흥민, 12월 토트넘 복귀 확정\"…리버풀전서 성대한 이벤트 ▶ '암 투병' 이솔이, 건강 상태 악화…\"모든 일정 스톱\" ▶ 노출 산타룩 입은 '맥심 인증 베이글녀', 한 뼘 드레스 '아찔' ▶ 김경진 \"몰카 때문에 10년째 방송 쉬어\"…박명수 언급까지 ▶ 하정우, 전설의 '1000억 하와이 집' 공개…압도적 오션뷰 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KLPGA 시상식",
        "content": "2025 KLPGA 대상 시상식이 성황리에 개최되었습니다. 서울 삼성동 그랜드 인터컨티넨탈 서울 파르나스에서 열린 이번 시상식은 한 해 동안 KLPGA를 빛낸 선수들과 관계자들이 모여 뜻깊은 시간을 가졌습니다. 특히 이번 시상식에는 KLPGA를 대표하는 스타 선수들이 대거 참석하여 자리를 빛냈으며, 선수들의 빛나는 모습은 많은 골프 팬들의 이목을 집중시켰습니다. KLPGA 대상 시상식은 한 해의 성과를 격려하고 미래를 조망하는 중요한 행사로, 앞으로 KLPGA의 발전을 기약하는 자리였습니다. KLPGA 시상식의 열기 속에서 많은 선수들이 서로를 축하하고 격려하는 훈훈한 모습도 볼 수 있었습니다. KLPGA 시상식은 대한민국 여자 골프의 위상을 다시 한번 확인하는 기회가 되었습니다."
      },
      {
        "title": "배소현 선수 주목",
        "content": "이번 2025 KLPGA 대상 시상식에서 배소현 선수의 참석이 많은 화제를 모았습니다. 시상식에 참석한 배소현 선수는 특유의 밝고 건강한 에너지로 포토월에서 당당한 포즈를 선보이며 현장 분위기를 뜨겁게 달궜습니다. 배소현 선수의 등장은 팬들의 뜨거운 환호를 받았으며, 그녀의 멋진 모습은 KLPGA 시상식의 하이라이트 중 하나였습니다. 배소현 선수는 올 시즌 뛰어난 활약을 펼치며 KLPGA 대상 시상식의 주요 수상 후보로도 거론되었습니다. 배소현 선수의 존재감은 KLPGA 시상식에 참석한 모든 이들에게 깊은 인상을 남겼습니다. 배소현 선수의 앞으로의 활약이 더욱 기대됩니다."
      },
      {
        "title": "골프계 이목 집중",
        "content": "2025 KLPGA 대상 시상식은 국내 골프 팬들의 큰 관심을 받았습니다. 한 해 동안 갈고 닦은 실력으로 필드를 누빈 선수들이 한자리에 모이는 KLPGA 시상식은 선수들의 노력과 성과를 인정받는 자리입니다. 특히 이번 KLPGA 시상식에서는 새로운 기록과 스타 탄생을 예고하며 골프계의 미래를 밝게 비추었습니다. KLPGA 시상식은 단순히 시상에 그치지 않고, 선수들의 투혼과 열정, 그리고 스포츠 정신을 기리는 축제의 장이었습니다. KLPGA 시상식을 통해 한국 여자 골프의 저력을 다시 한번 확인할 수 있었습니다. KLPGA 시상식은 앞으로도 계속해서 한국 여자 골프의 발전에 기여할 것입니다."
      },
      {
        "title": "시상식의 의미",
        "content": "2025 KLPGA 대상 시상식은 한 해 동안 KLPGA 투어에서 최선을 다한 선수들에게 감사를 표하고 격려하는 매우 의미 있는 행사입니다. 시상식에서는 올 시즌 최고의 성적을 거둔 선수들에게 영예로운 상이 수여되었으며, 이는 선수들의 끊임없는 노력과 헌신의 결과입니다. KLPGA 시상식은 선수들에게 동기 부여를 제공하고, 더욱 발전할 수 있는 계기를 마련해 줍니다. 또한, KLPGA 시상식은 골프 팬들에게 감동과 즐거움을 선사하며, 한국 여자 골프에 대한 관심을 고취시키는 역할을 합니다. KLPGA 시상식은 앞으로도 한국 여자 골프의 역사를 써 내려가는 중요한 발자취가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 KLPGA 대상 시상식은 단순히 한 해의 성과를 마무리하는 자리를 넘어, 한국 여자 골프의 현재와 미래를 보여주는 의미 있는 행사였다고 생각합니다. 배소현 선수와 같이 빛나는 스타들의 활약은 팬들에게 큰 기쁨을 선사했으며, 이는 KLPGA 시상식이 가진 파급력을 다시 한번 느끼게 했습니다. KLPGA 시상식은 선수들에게는 꿈과 희망을, 팬들에게는 즐거움을 주는 소중한 기회입니다. 앞으로도 KLPGA 시상식이 꾸준히 개최되어 선수들의 노력이 빛나고, 한국 여자 골프가 더욱 발전하는 계기가 되기를 바랍니다. KLPGA 시상식을 통해 보여준 선수들의 열정과 헌신은 많은 사람들에게 영감을 줄 것이며, 이는 한국 스포츠 발전에 긍정적인 영향을 미칠 것이라고 확신합니다. KLPGA 시상식의 성공적인 개최는 한국 여자 골프의 밝은 미래를 예고합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n22682?mid=n1007",
    "hashTag": [
      "#KLPGA대상시상식",
      "#배소현",
      "#골프",
      "#시상식",
      "#KLPGA"
    ]
  },
  {
    "type": "ent",
    "title": "신세계家 애니 동생도 연예인급 미모, 뉴욕서 삼촌 이서진과 영상통화(비서진)",
    "newTitle": "올데이 프로젝트 애니 동생, 뉴욕서 이서진과 영상 통화 공개",
    "article": "[뉴스엔 박수인 기자] 그룹 올데이 프로젝트 애니의 동생이 공개됐다. 11월 28일 방송된 SBS ‘내겐 너무 까칠한 매니저 - 비서진’에서는 올데이 프로젝트 애니, 우찬, 타잔, 베일리, 영서가 my 스타로 출연했다. 애니는 메이크업을 받던 도중 동생의 영상 전화를 받아 \"나 지금 서진 삼촌이랑 촬영 중이야. 오늘 서진 삼촌이 우리 매니저야\"라고 알렸다. 이서진에게 미국 뉴욕에 있는 동생 문서진을 인사시키기도. 이서진은 오랜만에 만난 문서진을 보며 \"서진아 안녕. 서진이 완전 변했는데? 서진이도 내년에 졸업 아냐?\"라고 반가움을 표했다. 이때 우찬은 \"우리 촬영하고 있는데 누나 얼굴 나와도 되나?\"라고 물었고 문서진은 흔쾌히 수락해 수려한 외모를 드러냈다. 뉴스엔 박수인 abc159@ ▶ 강부자♥이묵원, 40여년 만 청담동 떠나나 “너무 넓어, 이사갈 것”(숙스러운미숙씨) ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ ‘은퇴’ 표승주, 코트로 돌아왔지만 작별…“김연경 감독 진심 존경” ▶ [단독] 가수 박선주 오늘(26일) 부친상, 슬픔 속 빈소 지켜‥강레오 장인상 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애니 동생 공개",
        "content": "그룹 올데이 프로젝트 멤버 애니의 숨겨진 동생이 방송을 통해 공개되어 화제입니다. 11월 28일 방송된 SBS 프로그램 '내겐 너무 까칠한 매니저 - 비서진' 편에 올데이 프로젝트 멤버인 애니, 우찬, 타잔, 베일리, 영서가 my 스타로 출연하며 팬들의 뜨거운 관심을 받았습니다. 특히 애니는 메이크업을 받던 중 깜짝 영상 통화를 통해 미국 뉴욕에 거주하는 동생 문서진을 공개하며 남다른 가족애를 보여주었습니다. 애니는 동생에게 자신은 지금 이서진 삼촌과 촬영 중임을 알렸고, 이서진 역시 오랜만에 만난 문서진에게 반가움을 표하며 근황을 묻는 등 훈훈한 분위기를 자아냈습니다. 이서진은 문서진의 변한 모습에 놀라움을 금치 못하며 내년이면 졸업 아니냐고 묻기도 했습니다. 멤버 우찬이 촬영 중 동생의 얼굴이 방송에 나와도 괜찮은지 묻자, 문서진은 흔쾌히 수락하며 화면을 통해 공개되었습니다. 이날 공개된 문서진은 수려한 외모로 시청자들의 시선을 사로잡았습니다. 올데이 프로젝트 애니 동생의 등장으로 그룹 멤버들의 훈훈한 가족 관계가 더욱 돋보이는 순간이었습니다."
      },
      {
        "title": "이서진과 문서진의 만남",
        "content": "방송에서 애니의 동생 문서진이 처음으로 공개되면서 이서진과의 예상치 못한 만남이 성사되었습니다. 애니가 메이크업을 받는 동안 영상 통화를 통해 연결된 문서진은 이서진을 보며 어색하지만 반가운 인사를 건넸습니다. 이서진은 화면 속 문서진을 보며 '서진아 안녕. 서진이 완전 변했는데?'라며 놀라움을 감추지 못했습니다. 또한, '서진이도 내년에 졸업 아냐?'라며 이전부터 알고 지낸 사이임을 시사했습니다. 이는 문서진이 단순히 애니의 동생을 넘어, 이서진과의 인연도 있음을 보여주는 대목입니다. 올데이 프로젝트의 팬들은 물론, 방송을 시청하던 시청자들 역시 애니의 가족사를 엿볼 수 있는 기회를 얻게 되었습니다. 특히, 멤버 우찬이 촬영 중임을 고려하여 문서진에게 출연 의사를 묻는 세심한 배려 또한 돋보였습니다. 이러한 예상치 못한 만남과 공개는 프로그램의 재미를 더하는 요소로 작용했으며, 애니와 그녀의 가족에 대한 팬들의 궁금증을 더욱 증폭시켰습니다. 이서진과 문서진의 짧지만 반가웠던 인사 장면은 시청자들에게 소소한 즐거움을 선사했습니다."
      },
      {
        "title": "문서진의 외모 화제",
        "content": "애니의 동생으로 공개된 문서진이 수려한 외모로 단숨에 시청자들의 이목을 집중시켰습니다. 애니가 메이크업을 받는 동안 깜짝 영상 통화로 등장한 문서진은 화면을 통해 모습을 드러내자마자 아름다운 외모로 감탄을 자아냈습니다. 특히, 이서진이 '서진이 완전 변했는데?'라며 놀라움을 표현할 정도로 달라진 모습은 많은 이들의 관심을 끌었습니다. 올데이 프로젝트 멤버인 우찬이 촬영 중임을 감안하여 영상 통화 출연에 대한 조심스러운 질문을 했음에도 불구하고, 문서진은 흔쾌히 수락하며 방송 출연에 대한 긍정적인 태도를 보였습니다. 이러한 문서진의 예상치 못한 등장은 방송에 신선한 재미를 더했으며, 그녀의 외모에 대한 칭찬이 이어졌습니다. 팬들은 애니의 동생이 이렇게 아름다운 외모를 가졌다는 사실에 놀라움을 표하며, 앞으로 방송에서 더 자주 볼 수 있기를 기대하고 있습니다. 문서진의 외모는 연예계에서도 주목받을 만한 수준으로, 향후 연예계 활동 가능성에 대한 추측까지 불러일으키고 있습니다. 이번 방송을 통해 애니의 동생 문서진은 단연 화제의 중심에 섰습니다."
      },
      {
        "title": "올데이 프로젝트 활동",
        "content": "그룹 올데이 프로젝트의 멤버 애니가 동생과 함께 방송에 출연하면서 그룹 자체에 대한 관심도 높아지고 있습니다. 이날 방송에서 애니를 비롯한 올데이 프로젝트 멤버 우찬, 타잔, 베일리, 영서는 'my 스타'로서 출연하여 자신들의 일상과 매력을 팬들에게 공개했습니다. 평소 무대 위에서 보여주는 강렬한 모습과는 다른, 인간적인 면모와 솔직한 이야기들이 시청자들에게 신선하게 다가왔습니다. 특히, 멤버 애니의 가족 이야기는 팬들에게 더욱 친근하게 느껴졌으며, 동생 문서진의 등장으로 인해 올데이 프로젝트 멤버들 간의 훈훈한 관계와 애니의 사적인 모습까지 엿볼 수 있었습니다. 이러한 방송 출연은 올데이 프로젝트의 인지도를 높이는 데 크게 기여할 것으로 보입니다. 멤버들의 다채로운 매력과 더불어, 이번 방송을 통해 공개된 애니의 가족 이야기는 팬들에게 그룹에 대한 애정을 더욱 깊게 하는 계기가 되었습니다. 올데이 프로젝트는 앞으로도 꾸준한 활동을 통해 팬들과 소통하며 성장해나갈 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 방송에서 올데이 프로젝트 멤버 애니의 동생 문서진이 공개된 것은 흥미로운 지점입니다. 물론 방송의 재미를 위한 연출일 수도 있겠지만, 멤버의 가족 구성원을 자연스럽게 노출시키는 것은 팬들에게 스타와의 연결고리를 강화하는 효과가 있습니다. 특히 문서진의 아름다운 외모는 앞으로 그녀의 활동 가능성을 시사하며, 연예계 관계자들의 주목을 받을 수도 있겠다는 생각을 하게 합니다. 이서진과의 예상치 못한 만남 역시 방송의 재미를 더하는 요소로 작용했으며, 이는 출연진 간의 유기적인 관계를 보여주는 단면이기도 합니다. 올데이 프로젝트 멤버들이 자신들의 일상을 솔직하게 보여주는 것은 팬들에게 진정성 있게 다가가는 좋은 전략이며, 이번 방송을 통해 그룹의 인지도 상승에도 긍정적인 영향을 미칠 것으로 보입니다. 결국, 멤버의 사적인 영역을 존중하면서도 흥미로운 요소를 발굴하여 방송에 담아내는 것은 시청자들의 몰입도를 높이는 중요한 요소라고 생각합니다. 올데이 프로젝트가 앞으로 더욱 활발한 활동을 펼치기를 기대하며, 애니와 그녀의 가족 모두에게 좋은 일들이 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n33928?mid=n1008",
    "hashTag": [
      "#올데이프로젝트",
      "#애니",
      "#문서진",
      "#이서진",
      "#내겐너무까칠한매니저",
      "#비서진"
    ]
  },
  {
    "type": "ent",
    "title": "신현지, 홍콩 참사 속 순백 드레스 착용…노윤서→안윤서 검은색 의상 [마마] [스타이슈]",
    "newTitle": "마마 어워즈 노윤서 안은진 신현지 애도 패션 눈길",
    "article": "[스타뉴스 | 최혜진 기자] 노윤서(왼쪽부터), 신현지, 안은진/사진=엠넷 홍콩 화재 참사 속 개최된 '2025 마마 어워즈'(2025 MAMA AWARDS, 이하 '마마')에서 시상자들의 의상이 화제가 되고 있다. 28일 홍콩 카이탁 스타디움에서 '마마' 챕터1가 진행됐다. 이날 배우 노윤서는 조한결과 함께 팬스초이스 부문 시상자로 등장했다. 노윤서는 애도의 뜻을 담아 검은색 드레스를 착용했다. 조한결은 \"'마마'를 가까이서 본 건 처음이다. 무대 위 아티스트분들과 관객 석 팬들이 음악으로 얘기를 나누는 거 같다\"고 말했다. 노윤서는 \"작품 속에서 수어로 연기한 적이 있는데, 말이 마음으로 통하는 마음의 소중함을 느꼈다. '마마'에서 만나는 음악이 이와 비슷한 거 같다. 굳이 말로 하지 않아도 진심을 전할 수 있다\"며 \"오늘 우리들이 마주한 슬픔이 조금이라도 위로받길 바란다\"고 전했다. 이어 모델 신현지는 방송인 조세호와 함께 시상자로 나섰다. 두 사람은 테라사 페이보릿 글로벌 아티스트 부문을 시상했다. 신현지는 하얀 드레스를 입고 모델 포스를 뽐냈다. 그는 \"앞서 행사에서 진행을 맡기로 했는데, 이렇게 시상을 통해 위로의 메시지를 전할 수 있어 다행이다. 저도 희생자 여러분께 깊은 애도를 전한다\"고 말했다. 배우 안은진은 신인상 부문 시상자로 참여했다. 안은진 역시 노윤서와 같이 검은색 드레스를 입고 무대에 올랐다. 시상에 앞서 안은진은 \"우리들이 만나는 음악이 용기와 힘이 되길 바라며 저의 마음도 더해 본다\"며 참사에 대한 깊은 애도를 표했다. 한편 외신에 따르면 지난 26일(현지시간) 발생한 홍콩 북부 타이포 구역의 주거용 고층 아파트단지인 '웡 푹 코트' 화재로 사망자가 100명이 육박한 것으로 집계됐다. 이번 화재로 인해 '마마 어워즈' 레드카펫 행사는 취소됐다. 글로벌 시상자로 이름을 올렸던 중화권 스타 양자경과 주윤발은 불참을 결정했다. 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] ▶ 민희진, 울분 토하며 결국 눈물 \"정신적 고통..뉴진스 종용NO\" [스타현장] ▶ '하이킥 아내' 나문희, 故이순재 비보에 \"같이 또 연기하자고 했는데..\" [인터뷰] ▶ 박서진, 한밤중 쓰러진 父..연명치료 거부에 '오열' [살림남] ▶ '故 조민기' 명문대생 딸, 결혼한다 [스타이슈] ▶ \"'놀뭐' 하차 통보, 술독에 빠져 살아\"..이이경보다 정준하가 먼저 당했다[스타이슈] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마마 어워즈, 애도 속 진행",
        "content": "홍콩 화재 참사라는 안타까운 비극 속에서도 '2025 마마 어워즈'가 예정대로 진행되었습니다. 홍콩 카이탁 스타디움에서 열린 이번 시상식에서는 희생자들을 추모하는 의미에서 많은 이들이 검은색 의상을 착용하며 숙연한 분위기 속에서 행사가 이어졌습니다. 특히 시상자로 나선 배우 노윤서는 검은색 드레스를 입고 등장하여 애도의 뜻을 분명히 했습니다. 그녀는 음악이 말이 아닌 마음으로 통하는 소중함을 느꼈다며, 이번 '마마 어워즈'를 통해 전달되는 음악 역시 진심을 전하는 매개체가 되기를 바란다고 말했습니다. 또한, 자신들이 마주한 슬픔이 조금이나마 위로받기를 바라는 진심 어린 마음을 전하며 많은 이들의 공감을 얻었습니다. '마마 어워즈'는 단순한 시상식을 넘어, 어려운 시기일수록 함께 연대하고 위로를 나누는 장이 되고자 노력하는 모습을 보였습니다."
      },
      {
        "title": "노윤서, 위로의 메시지 전달",
        "content": "배우 노윤서는 팬스초이스 부문 시상자로 무대에 올라 깊은 애도의 뜻을 담은 검은색 드레스를 선택했습니다. 그녀는 과거 작품에서 수어 연기를 통해 언어가 아닌 마음으로 소통하는 것의 소중함을 깨달았던 경험을 언급하며, '마마 어워즈'에서 만나는 음악 역시 진심을 전하는 강력한 힘이 있다고 강조했습니다. 노윤서는 굳이 말로 표현하지 않아도 진심은 통할 수 있으며, 이번 시상식을 통해 참석자들과 시청자들이 마주한 슬픔을 조금이라도 위로받을 수 있기를 진심으로 바란다고 밝혔습니다. 이러한 그녀의 발언은 홍콩 화재 참사로 인해 깊은 슬픔에 잠긴 이들에게 따뜻한 위로와 희망의 메시지를 전달하는 데 기여했습니다. '마마 어워즈'는 이러한 시상자들의 진심 어린 메시지를 통해 더욱 의미 있는 시간을 만들고자 했습니다."
      },
      {
        "title": "신현지, 모델 포스 뽐내",
        "content": "모델 신현지는 방송인 조세호와 함께 테라사 페이보릿 글로벌 아티스트 부문 시상을 맡았습니다. 이날 신현지는 우아한 하얀색 드레스를 착용하고 등장하여 무대 위에서 모델다운 카리스마를 발산했습니다. 그녀는 당초 행사 진행을 맡을 예정이었으나, 시상자로 나서 위로의 메시지를 전할 수 있게 된 것에 대해 다행이라고 생각한다고 말했습니다. 또한, 홍콩 화재 참사의 희생자들에게 깊은 애도를 표하며, 어려운 시기일수록 함께 마음을 나누는 것이 중요함을 강조했습니다. 신현지의 당당하면서도 진심 어린 태도는 행사의 분위기를 더욱 훈훈하게 만들었으며, 많은 이들에게 긍정적인 영향을 주었습니다. '마마 어워즈'는 다양한 분야의 스타들이 참여하여 진심 어린 위로를 전하는 모습을 보여주었습니다."
      },
      {
        "title": "안은진, 검은 드레스로 추모",
        "content": "배우 안은진은 신인상 부문 시상자로 무대에 올랐습니다. 노윤서와 마찬가지로 안은진 역시 검은색 드레스를 선택하여 참사 희생자들에 대한 깊은 애도의 뜻을 표했습니다. 그녀는 시상에 앞서, 우리가 만나는 음악이 용기와 힘이 되기를 바라며, 자신의 마음도 함께 더해진다는 진심을 전했습니다. 이러한 안은진의 발언은 음악이 지닌 치유의 힘을 다시 한번 생각하게 했으며, 힘든 시기를 겪고 있는 이들에게 작은 위로와 격려가 되었습니다. '마마 어워즈'라는 큰 무대를 통해 전달된 안은진의 진심 어린 메시지는 많은 팬들에게 깊은 감동을 선사했습니다. 그녀는 진정성 있는 태도로 시상에 임하며 행사 의미를 더했습니다."
      },
      {
        "title": "홍콩 화재 참사, 행사 영향",
        "content": "이번 '마마 어워즈'는 지난 26일(현지시간) 발생한 홍콩 북부 타이포 구역 아파트 화재 참사의 비극 속에서 진행되었습니다. 안타깝게도 이 화재로 사망자가 100명에 육박하는 엄청난 인명 피해가 발생했습니다. 이 비극적인 사건으로 인해 '마마 어워즈'의 레드카펫 행사는 취소되었으며, 많은 글로벌 스타들이 불참을 결정했습니다. 특히 중화권의 유명 스타인 양자경과 주윤발 역시 이번 참사에 대한 애도의 뜻으로 불참을 통보했습니다. 이러한 상황 속에서도 '마마 어워즈'는 예정대로 시상식을 진행하며, 희생자들을 추모하고 슬픔을 나누는 자리를 마련하고자 노력했습니다. 이는 어려운 상황 속에서도 연대와 위로의 메시지를 전달하려는 의지를 보여주는 것이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '2025 마마 어워즈'는 홍콩 화재 참사라는 비극적인 사건 속에서 진행되어 그 어느 때보다 숙연하고 의미 있는 행사로 기억될 것 같습니다. 시상자들의 검은색 의상 선택과 애도의 메시지는 단순히 행사 취소나 연기를 넘어, 사회적인 재난에 대한 깊은 공감과 연대의 중요성을 보여주었습니다. 특히 노윤서, 신현지, 안은진 등 여러 스타들이 진심으로 위로의 말을 전하는 모습은 감동적이었습니다. 음악이 가진 치유의 힘과, 어려운 시기일수록 함께 마음을 나누는 것이 얼마나 중요한지를 다시 한번 깨닫게 해주었습니다. 글로벌 시상식이라는 큰 무대에서 이러한 진심 어린 메시지가 전달되었다는 점은 매우 고무적입니다. 이는 엔터테인먼트 산업이 단순한 오락을 넘어 사회적 책임을 다할 수 있음을 시사하며, 앞으로도 이러한 긍정적인 영향력을 지속적으로 발휘하길 기대합니다. '마마 어워즈'의 이번 행사는 단순한 시상식 이상의 깊은 울림을 주었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n31880?mid=n1008",
    "hashTag": [
      "#2025마마",
      "#마마어워즈",
      "#홍콩화재참사",
      "#노윤서",
      "#신현지",
      "#안은진",
      "#애도",
      "#검은색드레스",
      "#음악",
      "#위로"
    ]
  },
  {
    "type": "ent",
    "title": "\"내 전부 다 바칠게\" 박진주, '♥예비신랑' 이벤트 딱 걸렸다?…눈빛 포착('쓰담쓰담')",
    "newTitle": "박진주 결혼 축하 속 '내 전부 다 바칠게' 노래 공개 ('쓰담쓰담')",
    "article": "[OSEN=김수형 기자] ‘10cm의 쓰담쓰담' 에서 박진주가 달달한 곡으로 듣는 이들까지 황홀하게 했다. 28일 방송된 KBS2TV ‘10cm의 쓰담쓰담' 에서 박진주가 출연했다. 이날 가장 먼저 박진주의 결혼을 축하했다. 앞서 소속사에 따르면 박진주는 오는 11월 30일 오랜 기간 깊은 신뢰를 쌓아온 비연예인과 결혼한다고 밝혔다. 소속사 측은 “결혼식은 서울 모처에서 양가 가족과 가까운 지인들을 모시고 비공개로 진행될 예정입니다. 예비 배우자가 비연예인인 만큼, 조용히 식을 올리는 점 너른 양해 부탁드립니다”고 전했다. 이어 “박진주 배우는 결혼 이후에도 변함없이 배우로서 좋은 모습으로 여러분께 인사드릴 예정입니다. 보내주시는 사랑에 다시 한번 깊이 감사드리며, 새로운 출발을 앞둔 박진주 배우에게 따뜻한 축하와 응원 부탁드리겠습니다. 감사합니다”고 덧붙였다. 박진주는 “여러분 덕분이다”며 인사, 권정열은 “결혼이 이번주 아니냐, 여기서 이래도 되냐”고 묻자 박진주는 \"바빠서 미칠거 같아 여기 있으면 안 될거 같지만 많은 분들 사랑에 감사인사 전하고 싶어 출연하게 됐다”며 유쾌하게 인사했다. 특히 눈길을 끈 것, 데이식스의 ‘Welcome to the show’를 선곡한 박진주. 그는 “수많은 가능성 중에 나를 골라줘서 고맙다는 의미”라며특유의 가창력을 폭발해 열창했다. 특히 팬들을 위한 노래라고 했으나, 가사엔 ‘끝없는 가능성 중에 날 골라줘서 고마워 /나와 맞이하는 미래가 위태로울지도 몰라/하지만 눈물 가득한 감동이 있을지도 몰라 /이것만큼은 맹세할게’ 내 전부를 다 바칠게/네 눈빛 흔들리지 않게 널 바라보며 서 있을게/‘란 가사도 인상적이었다. 그러면서 카메라를 향하 아이컨택하는 박진주가 포착됐다. 결혼을 앞둔 만큼 예비신랑에게 깜짝 이벤트곡 아니냔 반응도 뜨겁다. /ssu08185@osen.co.kr [사진] 방송화면 [관련기사] ☞ \"입다가 나온 옷?\" 금새록, 속살 다 비친 '파격 시스루' 드레스 비화 밝혔다 ('전현무계획3') ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ '추성훈家' 경사터졌다.. 추사랑, 첫 단독화보→母야노시호도 15년만에 무대로 [핫피플] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박진주 결혼 축하",
        "content": "배우 박진주가 오는 11월 30일 비연예인 남자친구와 결혼 소식을 알리며 많은 축하를 받고 있습니다. 오랜 기간 깊은 신뢰를 쌓아온 두 사람은 서울 모처에서 양가 가족과 가까운 지인들만 모시고 비공개로 결혼식을 진행할 예정이라고 합니다. 예비 배우자가 비연예인이기에 조용히 식을 올리는 것에 대한 양해를 구하며, 결혼 이후에도 배우로서 좋은 모습을 계속 보여줄 것을 약속했습니다. 박진주 배우는 결혼을 앞두고 바쁜 와중에도 팬들에게 감사 인사를 전하기 위해 '10cm의 쓰담쓰담'에 출연하며 변함없는 애정을 드러냈습니다. 수많은 사랑에 감사하다는 박진주의 진심 어린 마음이 전달되었습니다."
      },
      {
        "title": "박진주 감동 무대",
        "content": "박진주는 이날 방송에서 데이식스의 'Welcome to the show'를 선곡하며 자신의 진심을 담은 열창을 선보였습니다. 이 곡을 선택한 이유로 '수많은 가능성 중에 나를 골라줘서 고맙다'는 의미를 부여하며, 팬들과의 깊은 유대감을 표현했습니다. 가사에는 '끝없는 가능성 중에 날 골라줘서 고마워', '내 전부를 다 바칠게', '네 눈빛 흔들리지 않게 널 바라보며 서 있을게'와 같이 서로에 대한 헌신과 사랑을 맹세하는 내용이 담겨 있어 듣는 이들에게 깊은 감동을 선사했습니다. 특히 박진주 특유의 폭발적인 가창력과 호소력 짙은 음색이 더해져 곡의 감동을 배가시켰습니다. 카메라를 향한 진주의 아이컨택은 많은 이들의 마음을 사로잡았습니다."
      },
      {
        "title": "결혼 축하와 응원",
        "content": "방송 말미, 박진주는 결혼을 앞둔 예비신랑을 위한 깜짝 이벤트 곡이 아니냐는 추측까지 나오며 뜨거운 반응을 얻었습니다. 결혼을 진심으로 축하하는 팬들의 따뜻한 응원이 이어지고 있으며, 박진주 배우의 새로운 출발을 응원하는 메시지가 쏟아지고 있습니다. 소속사 역시 결혼 이후에도 배우로서 활발하게 활동할 박진주에게 변함없는 사랑과 관심을 부탁했습니다. 행복한 결혼을 통해 더욱 성숙해진 모습으로 돌아올 박진주의 앞으로의 활동에 대한 기대감이 높아지고 있습니다. 팬들은 그녀의 앞날에 행운이 가득하길 바라고 있습니다."
      },
      {
        "title": "박진주 열애 및 결혼",
        "content": "박진주 배우는 지난 2023년 11월 30일, 오랜 기간 연인 관계를 이어온 비연예인과의 결혼을 공식 발표했습니다. 2023년 하반기에 전해진 그의 결혼 소식은 많은 팬들에게 기쁨과 축복을 안겨주었습니다. 결혼 상대가 비연예인이기에, 소속사는 조용하고 경건한 예식을 치르기 위해 비공개로 결혼식을 진행하겠다는 입장을 밝혔습니다. 이는 사생활 보호와 함께 두 사람의 앞날을 응원하는 팬들의 마음을 배려한 결정으로 풀이됩니다. 박진주는 결혼 후에도 배우로서의 활동을 중단 없이 이어갈 예정이며, 이를 통해 팬들에게 더 좋은 연기로 보답하겠다는 의지를 다졌습니다. 팬들은 박진주 배우의 행복한 결혼 생활과 성공적인 연기 활동을 동시에 응원하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박진주 배우의 결혼 소식과 더불어 '10cm의 쓰담쓰담'에서의 무대는 단순히 한 연예인의 개인적인 경사를 넘어, 팬들과의 깊은 유대감과 진심을 보여주는 감동적인 순간이었다고 생각합니다. 특히 'Welcome to the show'를 선곡하고 그 의미를 부여하며 열창하는 모습은, 그가 팬들에게 얼마나 큰 감사함을 느끼고 있는지를 잘 보여줍니다. 결혼이라는 인생의 새로운 장을 앞두고도 변함없이 팬들을 향한 사랑을 표현하는 박진주 배우의 모습은 앞으로 그가 어떤 활동을 펼치든 팬들의 굳건한 지지를 받을 것임을 시사합니다. 결혼 후에도 배우로서 좋은 모습을 보여주겠다는 약속은, 그의 끊임없는 노력과 열정을 기대하게 합니다. 그의 앞날에 행복과 성공이 가득하길 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n00154?mid=n1008",
    "hashTag": [
      "#박진주",
      "#박진주결혼",
      "#10cm의쓰담쓰담",
      "#권정열",
      "#데이식스",
      "#Welcometotheshow",
      "#가수박진주",
      "#박진주신혼",
      "#박진주축가",
      "#결혼축하"
    ]
  },
  {
    "type": "ent",
    "title": "구성환, 꽃분이와 이별 준비 \"애 안 낳아봤지만 찡해\"(나혼산)",
    "newTitle": "구성환, 반려견 꽃분이와 잠시 이별 앞두고 애정 가득한 심경 고백 (나혼산)",
    "article": "[뉴스엔 서유나 기자] 배우 구성환이 꽃분이와의 이별을 앞두고 심경을 전했다. 11월 28일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 624회에서는 구성환과 반려견 꽃분이의 일상이 공개됐다. 이날 구성환은 \"곧 카자흐스탄에 영화를 찍으러 간다. 11월 30일 시작해서 3주 정도 (갈 예정)\"이라고 밝혔다. 이에 \"꽃분이와 곧 있으면 짧은 이별을 한다\"고. 그는 가있는 동안 꽃분이는 누구에게 맡기냐는 질문에 \"부모님댁 맡길지 유치원 다니는 곳 있으니 (거기에 맡길지) 친구들이랑 노는 걸 원해서 고민\"이라고 답했다. 이어 \"호텔 보내고 싶은 이유가 사진이가 일과를 보내주니까. 그래서 떨어질 생각에 걱정도 되고 애는 안 낳아봤지만 애 키우는 느낌이다. 찡하다\"라며 꽃분이를 향한 애정을 드러냈다. 뉴스엔 서유나 stranger77@ ▶ 강부자♥이묵원, 40여년 만 청담동 떠나나 “너무 넓어, 이사갈 것”(숙스러운미숙씨) ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ ‘은퇴’ 표승주, 코트로 돌아왔지만 작별…“김연경 감독 진심 존경” ▶ [단독] 가수 박선주 오늘(26일) 부친상, 슬픔 속 빈소 지켜‥강레오 장인상 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구성환 카자흐스탄行",
        "content": "배우 구성환이 곧 카자흐스탄으로 영화 촬영을 떠난다는 소식이 전해졌습니다. 11월 30일부터 약 3주간 진행될 이번 해외 촬영은 구성환에게 특별한 의미를 가지며, 특히 그의 반려견인 꽃분이와의 짧은 이별을 앞두고 있어 많은 이들의 관심을 받고 있습니다. 구성환은 꽃분이를 향한 깊은 애정을 드러내며, 이번 촬영 일정이 꽃분이와의 이별을 의미한다는 점에서 그의 심경 변화에 대해 이목이 집중되고 있습니다. 이번 해외 촬영을 통해 구성환이 보여줄 연기 변신과 함께, 반려견과의 애틋한 이별을 어떻게 극복해 나갈지 귀추가 주목됩니다. 구성환의 이번 결정은 그의 활동 영역을 넓히는 중요한 계기가 될 것으로 보이며, 팬들은 그의 건강한 촬영과 무사 귀환을 응원하고 있습니다."
      },
      {
        "title": "꽃분이 맡길 곳 고민",
        "content": "배우 구성환이 카자흐스탄 해외 촬영을 떠나기 전, 반려견 꽃분이의 위탁 장소를 두고 깊은 고민에 빠졌습니다. 꽃분이는 곧 구성환과 짧은 이별을 하게 되는데, 이 기간 동안 꽃분이를 누구에게 맡길지가 큰 숙제가 되었습니다. 구성환은 부모님 댁에 맡기는 방안과 함께, 꽃분이가 다니는 반려견 유치원에 맡기는 방안을 두고 저울질하고 있습니다. 특히 꽃분이가 친구들과 함께 노는 것을 좋아한다는 점을 고려하여 최적의 환경을 제공해주고 싶은 마음이 크기 때문입니다. 구성환은 반려견 유치원 쪽으로 마음이 기울고 있는 것으로 보이며, 이는 곧 자신이 아닌 다른 곳에서 꽃분이가 즐거운 시간을 보내길 바라는 그의 세심한 배려를 엿볼 수 있게 합니다. 구성환의 이러한 고민은 반려견을 키우는 많은 사람들의 공감을 얻고 있으며, 꽃분이에게 최고의 환경을 마련해주고 싶은 그의 진심이 느껴집니다."
      },
      {
        "title": "반려견 꽃분이 향한 애정",
        "content": "구성환은 반려견 꽃분이를 향한 깊은 애정을 숨기지 않았습니다. 해외 촬영으로 인해 꽃분이와 떨어져 있어야 하는 상황에 대해 그는 \"떨어질 생각에 걱정도 되고 애는 안 낳아봤지만 애 키우는 느낌이다. 찡하다\"라며 솔직한 심경을 토로했습니다. 마치 자녀를 키우는 듯한 구성환의 표현은 꽃분이를 단순한 반려동물이 아닌 가족으로 여기고 있음을 보여줍니다. 특히 반려견 유치원에서 보내주는 꽃분이의 일상 사진과 영상이 구성환에게 큰 위안이 되면서도, 한편으로는 꽃분이의 행복한 모습을 직접 챙겨주지 못하는 아쉬움을 더하고 있습니다. 이러한 구성환의 모습은 많은 반려인들의 공감을 자아내며, 그의 따뜻한 마음씨를 다시 한번 느끼게 합니다. 구성환과 꽃분이의 애틋한 이야기는 방송 후 많은 이들에게 감동을 선사하고 있습니다."
      },
      {
        "title": "MBC 나혼산 출연",
        "content": "배우 구성환의 근황이 MBC 예능 프로그램 '나 혼자 산다'를 통해 공개되었습니다. 624회 방송에서는 구성환과 그의 반려견 꽃분이의 일상이 그려지며 시청자들의 뜨거운 관심을 받았습니다. 이번 방송을 통해 구성환은 다가오는 카자흐스탄 해외 촬영 계획과 함께, 이로 인해 반려견 꽃분이와 잠시 떨어져 지내야 하는 상황에 대한 솔직한 심경을 밝혔습니다. 그의 진솔한 이야기는 프로그램의 재미를 더했으며, 많은 시청자들이 구성환의 일상에 공감하며 그의 행복을 응원했습니다. '나 혼자 산다'는 이처럼 스타들의 인간적인 면모를 보여주며 꾸준한 사랑을 받고 있으며, 이번 구성환 편 역시 시청자들에게 깊은 인상을 남겼습니다. 앞으로 구성환이 '나 혼자 산다'에서 또 어떤 모습을 보여줄지 기대가 모아집니다."
      },
      {
        "title": "구성환의 애견 사랑",
        "content": "배우 구성환의 애견 사랑은 이미 잘 알려져 있습니다. 특히 이번 방송에서 반려견 꽃분이와의 이별을 앞둔 그의 모습은 많은 이들에게 뭉클함을 선사했습니다. 구성환은 꽃분이를 위해 최적의 환경을 마련해주기 위해 심사숙고하며, 마치 자녀를 돌보듯 세심한 모습을 보여주었습니다. 구성환의 이러한 헌신적인 모습은 반려견을 가족으로 생각하는 현대인의 정서를 잘 반영하고 있습니다. 또한, 그는 꽃분이와의 떨어져 있어야 하는 시간 동안에도 꽃분이의 행복을 최우선으로 생각하며, 영상 통화 등을 통해 교감을 이어가려는 노력도 엿보였습니다. 구성환의 애견 사랑은 단순한 동정심을 넘어, 생명에 대한 존중과 책임감을 보여주는 좋은 예시라고 할 수 있습니다. 그의 따뜻한 마음은 많은 시청자들에게 감동과 함께 반려견과의 관계에 대해 다시 한번 생각해보는 계기를 제공했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 구성환의 꽃분이와의 이별을 앞둔 심경 고백은 단순히 한 연예인의 일상을 넘어, 현대 사회의 펫팸족(Pet+Family) 문화를 잘 보여주는 단면이라고 생각합니다. 반려견을 자녀처럼 여기고 헌신하는 모습은 이제 낯설지 않은 풍경이며, 구성환의 깊은 애정 표현은 이러한 트렌드를 대변합니다. 해외 촬영이라는 낯선 환경에서 반려견과 떨어져 지내야 하는 그의 걱정은, 많은 반려인들이 공감할 어려움일 것입니다. 그럼에도 불구하고 꽃분이를 위해 최적의 환경을 찾아주려는 그의 노력은 진정한 책임감을 보여줍니다. 이러한 모습은 우리 사회가 동물을 어떻게 대해야 하는지에 대한 윤리적인 질문을 던지게 합니다. 또한, '나 혼자 산다'와 같은 프로그램을 통해 연예인들의 인간적인 면모가 드러나는 것은 시청자들에게 공감대를 형성하고, 그들의 삶을 더욱 다채롭게 조명하는 역할을 합니다. 구성환의 이야기는 앞으로도 많은 반려인들에게 위로와 격려가 될 것이며, 동물과의 관계에 대한 긍정적인 메시지를 전달할 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n33841?mid=n1008",
    "hashTag": [
      "#구성환",
      "#나혼자산다",
      "#꽃분이",
      "#반려견",
      "#이별",
      "#카자흐스탄",
      "#구성환반려견",
      "#구성환꽃분이"
    ]
  },
  {
    "type": "ent",
    "title": "박정민, '15kg 감량'하고 확 달라진 얼굴 \"매일 20km 뛰었다\"",
    "newTitle": "박정민 편스토랑 출연 후 슬림해진 근황 공개 러닝 운동 비결",
    "article": "[스포츠조선 정유나 기자] '편스토랑' 박정민이 러닝으로 체중 관리를 했다고 밝혔다. 28일 방송된 KBS 2TV '신상출시 편스토랑'에는 신입 편셰프 문정희가 출격했다. 이날 문정희가 박정민이 대표로 있는 출판사를 통해 의미가 남다른 포토 에세이 출간을 준비 중인 근황이 공개됐다. 문정희는 여러 사진과 글로 빼곡히 채워진 문서를 심각한 표정으로 확인해 궁금증을 자아냈다. 이어 문정희는 누군가에게 전화를 걸어 \"박배우님? 박대표님!\"이라고 불렀다. 문정희가 전화를 건 상대는 최근 영화 '얼굴'에서 1인 2역에 도전, 탄탄한 연기력으로 많은 사랑을 받은 배우 박정민이었다. 박정민은 얼마 전 '청룡영화상'에서 화사와의 콜라보 무대로 뜨거운 화제를 모으기도. 문정희와 박정민 두 사람은 같은 작품에 출연하며 절친이 됐다고. 문정희의 전화를 받은 박정민은 사뭇 고민이 담긴 진지한 말투로 \"400페이지 가까이 됐다. 더 줄여야 할 것 같다. 이렇게 양이 많아버리면 벽돌 책 된다\"라고 했다. 문정희가 쓴 책은 반려견에 대한 내용이었다. 7년동안 함께했던 가족같은 반려견이 7개월 전, 하늘나라로 떠났다는 윤정희는 반려견과의 추억을 기억하기 위해 책을 쓰게 됐다고. 그렇게 한참 출판사 대표와 작가로 심각하게 대화를 나누던 두 사람은 책 얘기가 끝나자 '절친 모드'에 돌입, 유쾌한 수다를 시작했다. 문정희는 \"요즘 네가 세상에서 제일 바쁜 것 같다\"라며 \"건강 관리는 어떻게 하나?\"라고 물었다. 이에 박정민은 \"요즘은 바빠서 잘 못 뛰고 있다. 한참 뛸 때는 매일 10km 뛰고, 20km 뛸 때도 있었다\"라며 \"그렇게 뛰어서 15kg 빠졌다. 러닝이 살이 금방 빠지더라. 지금은 예전 모습으로 돌아오고 있다\"라고 슬림해진 비결을 공개했다. jyn2011@sportschosun.com ▲ “친딸 대신 날 돌봐주면 아파트 준다”..中 노인 '새 딸' 온라인 구인 ▲ 눈물 판매하는 40대 여성, 한 병당 90만원..수입 '짭짤' ▲ “고독사 아냐” 故이미지, 사망 2주 뒤 뒤늦게 발견..오늘(27일) 8주기 ▲ 이이경 독일 폭로자 직접 등장 “돈 요구 안해, 야한 대화 무서웠다” ▲ 박민영, 美 경찰에 붙잡혀..당황한 표정 포착 (퍼펙트 글로우) ▲ “손흥민 아이 임신했다” 검찰, '3억 갈취' 협박女 징역 5년 구형..비공개 증인 출석, 죄질 불량→선처 호소 ▲ “父, 스스로 생 마감” 33세 유명 男배우, 비통 고백 ▲ “故 이순재 빈소 옆에 故 변웅전” 한지일, 나란히 잠든 두 거장 애도 ▲ '오겜' 허성태, 베드신 촬영 직후 여배우 오열 “변태 취급 당했다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박정민, 책 출판사 대표 활약",
        "content": "배우 박정민이 책 출판사 대표로서 근황을 공개하며 눈길을 끌고 있습니다. KBS 2TV '신상출시 편스토랑'에 출연한 신입 편셰프 문정희는 박정민이 대표로 있는 출판사를 통해 의미 있는 포토 에세이 출간을 준비 중인 사실을 밝혔습니다. 문정희는 여러 사진과 글로 빼곡히 채워진 문서를 진지하게 검토하는 모습을 보여 궁금증을 유발했으며, 곧이어 박정민에게 전화를 걸어 '박대표님!'이라고 부르며 책의 내용과 분량에 대해 심각하게 논의했습니다. 이처럼 박정민은 배우 활동뿐만 아니라 출판사 대표로서도 바쁜 일정을 소화하며 다재다능한 면모를 보여주고 있습니다. 박정민은 영화 '얼굴'에서 1인 2역을 완벽하게 소화하며 연기력을 인정받았고, 최근 '청룡영화상'에서의 화려한 무대까지 연이어 화제를 모으며 2024년에도 그의 활발한 활동을 기대하게 만들고 있습니다. 책 출판이라는 또 다른 분야에서의 그의 행보가 주목받고 있습니다."
      },
      {
        "title": "문정희, 반려견 추억 담은 책",
        "content": "배우 문정희가 7년간 함께한 반려견과의 추억을 담은 책을 출간 준비 중이라는 사실이 밝혀져 많은 이들의 가슴을 뭉클하게 하고 있습니다. 7개월 전 하늘의 별이 된 반려견을 기억하기 위해 책을 쓰게 되었다는 문정희의 진솔한 이야기는 많은 반려인들의 공감을 얻을 것으로 예상됩니다. 문정희는 반려견과의 소중했던 순간들을 책에 담아 영원히 간직하고자 하는 마음을 표현했으며, 출판사 대표인 박정민과 함께 책의 완성도를 높이기 위해 심도 깊은 논의를 이어갔습니다. 책은 400페이지에 가까운 분량으로, '벽돌 책'이 되지 않도록 내용을 압축하는 작업이 진행 중이라고 합니다. 문정희의 따뜻한 마음과 박정민의 꼼꼼함이 더해져 어떤 감동적인 에세이가 탄생할지 기대가 모아집니다. 문정희의 반려견에 대한 사랑과 이야기는 많은 이들에게 깊은 울림을 선사할 것입니다."
      },
      {
        "title": "박정민, 러닝으로 체중 관리",
        "content": "바쁜 스케줄 속에서도 철저한 자기 관리를 이어가는 배우 박정민의 슬림한 비결이 공개되었습니다. 문정희와의 유쾌한 수다 중 건강 관리에 대한 질문에 박정민은 '러닝'을 통해 체중을 관리한다고 밝혔습니다. 한창 러닝에 빠져있을 때는 매일 10km, 때로는 20km까지 달리며 무려 15kg을 감량했다고 고백해 모두를 놀라게 했습니다. 러닝이 살이 금방 빠지는 데 효과적이라는 그의 경험담은 많은 사람들에게 동기 부여를 주고 있습니다. 현재는 바쁜 스케줄로 인해 예전처럼 자주 뛰지는 못하지만, 꾸준한 운동 습관 덕분에 예전의 건강한 모습으로 돌아오고 있다고 덧붙였습니다. 박정민의 건강하고 탄탄한 모습은 그의 자기 관리 능력과 꾸준함의 결과임을 보여줍니다. 그의 러닝 경험은 다이어트를 고민하는 사람들에게 좋은 참고가 될 것입니다."
      },
      {
        "title": "박정민, '청룡' 화제성 이어",
        "content": "최근 제44회 청룡영화상 시상식에서 가수 화사와의 파격적인 콜라보 무대로 뜨거운 화제를 모았던 배우 박정민의 인기가 식지 않고 있습니다. 당시 두 사람의 무대는 예상치 못한 조합으로 신선하다는 반응과 함께 강렬한 인상을 남기며 많은 이들의 이목을 집중시켰습니다. 박정민은 시상식에서의 성공적인 무대 퍼포먼스를 통해 연기뿐만 아니라 다양한 분야에서의 재능을 다시 한번 증명했으며, 그의 다재다능한 매력을 다시 한번 확인시켜 주었습니다. 이러한 화제성은 현재 그가 진행하고 있는 다양한 활동과 프로젝트에 대한 기대감을 더욱 높이고 있습니다. 영화 '얼굴'에서 1인 2역이라는 어려운 역할을 완벽하게 소화하며 연기력으로도 호평받은 박정민은, 무대 위에서의 카리스마까지 보여주며 앞으로 그가 보여줄 새로운 모습에 대한 궁금증을 증폭시키고 있습니다. 박정민의 끊임없는 도전과 변신은 앞으로도 많은 사람들에게 영감을 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 박정민의 다재다능한 행보가 연일 화제입니다. 연기면 연기, 책 출판이라는 새로운 분야에서의 도전, 그리고 끊임없는 자기 관리까지, 그는 끊임없이 새로운 모습을 보여주며 대중의 기대를 충족시키고 있습니다. 특히, 러닝을 통해 15kg을 감량했다는 그의 이야기는 단순히 외모 관리를 넘어 건강하고 꾸준한 자기 관리의 중요성을 보여줍니다. 바쁜 연예계 생활 속에서도 자신만의 루틴을 지키는 그의 모습은 많은 이들에게 귀감이 될 것입니다. 또한, 문정희와의 책 출판 이야기는 예술가로서의 깊이와 감성을 엿볼 수 있는 대목입니다. 반려견과의 추억을 담은 책은 많은 사람들에게 따뜻한 위로와 공감을 선사할 것으로 기대됩니다. 박정민이라는 배우가 앞으로 또 어떤 새로운 도전을 보여줄지, 그의 행보 하나하나가 기대되는 이유입니다. 그의 진정성 있는 노력과 열정이 많은 사람들에게 긍정적인 영향을 미치길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n32750?mid=n1008",
    "hashTag": [
      "#박정민",
      "#편스토랑",
      "#문정희",
      "#러닝",
      "#체중관리",
      "#포토에세이",
      "#다이어트성공",
      "#연예인건강"
    ]
  },
  {
    "type": "pol",
    "title": "\"하필 이 시기에 내부총질을…\" 국힘, 급 한동훈계 정리 수순?",
    "newTitle": "국민의힘, 한동훈 가족 연루 당원 게시판 사태 조사 착수",
    "article": "‘한동훈 가족 연루 의혹’ 당 게시판 사태 조사 착수 친한계 김종혁 전 최고위원 징계 절차도 시작 국민의힘 당무감사위원회가 한동훈 전 대표 가족이 연루된 의혹이 제기된 ‘당원 게시판 사태’에 대한 조사 착수를 선언했다. 사태가 발생한지 1여년이 지난 시점의 뒤늦은 조사라 당 일각에서 우려가 커지고 있다. 동시에 친한(친한동훈)계 핵심으로 꼽히는 김종혁 전 최고위원에 대한 징계 절차에 다시 들어가 장동혁 지도부가 본격적으로 친한계 정리에 들어간 것이라는 분석이 나온다. 당무감사위는 28일 보도자료를 통해 “2024년 11월 5일 전후로 발생한 당원 게시판 관련 논란과 그 후속 조치 일체에 대한 공식 조사 절차 착수를 의결한다”고 밝혔다. 이른바 ‘당게 사태’는 지난해 11월 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방글에 한 전 대표 가족이 연루돼 있다는 의혹을 말한다. 앞서 장동혁 대표는 취임 후 당게 문제에 대해 사실관계를 밝히겠다고 말한 바 있다. 친한(친한동훈)계에서는 당혹스러운 분위기가 감지된다. 한 친한계 의원은 “장 대표가 수세에 몰리니 당게 문제로 시선을 돌리려는 것 같다. 조사해도 나올 것은 없어 보인다”는 의견을 개진했고, 또 다른 의원도 “하필 왜 이 시점에 조사에 착수하느냐. 그야말로 내부 총질”이라고 비판했다. 한편 당무감사위는 지난 26일 친한계인 김종혁 전 최고위원에 대한 징계 절차도 착수했다. 당무위는 김 전 최고위원이 언론 인터뷰에서 윤석열 전 대통령의 종교 행위를 희화화 하거나, 신천지를 ‘사이비’라고 표현했다는 등 당내 분열을 조장하거나 당론에 반하는 언행을 했다는 점 등의 이유다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 당게 사태 조사",
        "content": "국민의힘 당무감사위원회가 한동훈 전 대표 가족이 연루된 의혹이 제기된 '당원 게시판 사태'에 대한 공식 조사 착수를 결정했습니다. 이 사태는 지난해 11월 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방글과 관련하여 한동훈 전 대표 가족의 연루 의혹이 불거지면서 당내 큰 파장을 일으켰습니다. 사태 발생 후 1년여가 지난 시점에서 진행되는 이번 조사는 당내 일부에서 우려의 목소리를 낳고 있지만, 장동혁 대표가 취임 후 당원 게시판 문제의 사실관계 규명을 약속했던 만큼, 이번 조사를 통해 진실 규명과 재발 방지에 나서겠다는 의지를 보인 것으로 풀이됩니다. 한동훈 전 대표 가족 연루 의혹을 다루는 이번 당게 사태 조사는 국민의힘 내부의 신뢰 회복과 건강한 당 문화 조성을 위한 중요한 계기가 될 것으로 기대됩니다. 특히 당원 게시판은 당원들의 자유로운 의견 개진 창구로서 중요한 역할을 하지만, 때로는 허위 사실이나 비방의 장으로 악용될 가능성도 있어 이러한 문제에 대한 철저한 조사는 필수적입니다. 이번 조사를 통해 당원 게시판 운영의 투명성과 책임성을 강화하는 방안도 함께 논의될 것으로 보이며, 이는 향후 유사한 논란을 방지하는 데 기여할 것입니다. 국민의힘은 이번 당게 사태 조사 결과를 바탕으로 당원 게시판 운영 규정을 재정비하고, 건전한 토론 문화를 조성하기 위한 노력을 강화할 것입니다."
      },
      {
        "title": "김종혁 전 최고위 징계",
        "content": "동시에 국민의힘은 친한(친한동훈)계 핵심 인물로 꼽히는 김종혁 전 최고위원에 대한 징계 절차에도 다시 착수했습니다. 이번 징계는 김종혁 전 최고위원이 언론 인터뷰에서 윤석열 전 대통령의 종교 행위를 희화화하거나 신천지를 '사이비'라고 지칭하는 등 당론에 반하는 언행을 했다는 점, 그리고 당내 분열을 조장했다는 혐의에 근거하고 있습니다. 장동혁 지도부가 본격적으로 친한계를 정리하려는 움직임으로 해석되는 가운데, 이번 징계 결정은 당내 계파 갈등을 심화시킬 수 있다는 우려도 제기됩니다. 친한계에서는 이번 징계 절차 착수에 대해 당혹감을 표하며, 장 대표가 수세에 몰리자 당게 문제로 시선을 돌리려는 것이 아니냐는 비판적인 시각을 내놓고 있습니다. 일부 친한계 의원들은 조사해도 특별한 결과가 없을 것이라며, 이러한 시점에 징계 절차에 착수하는 것은 '내부 총질'에 해당한다고 강하게 비판했습니다. 하지만 당무감사위원회는 당의 단합과 화합을 저해하는 행위에 대해서는 원칙에 따라 엄정하게 대처하겠다는 입장을 고수하고 있습니다. 김종혁 전 최고위원에 대한 징계 여부는 향후 국민의힘 당내 역학 구도에 상당한 영향을 미칠 것으로 예상되며, 당의 통합과 발전이라는 대의 앞에서 계파 간의 입장 차이를 어떻게 해소해 나갈지가 중요한 과제가 될 것입니다. 이번 징계 절차는 당내 질서 유지와 공정한 당무 수행이라는 명분을 가지고 진행될 것이지만, 그 과정에서 발생하는 당사자 및 관련 세력들의 반발과 논란은 불가피해 보입니다. 국민의힘은 이번 사태를 통해 당의 의사결정 과정과 당내 소통 방식에 대한 근본적인 성찰의 계기를 맞이할 것으로 보입니다."
      },
      {
        "title": "장동혁 지도부의 친한계 정리?",
        "content": "국민의힘 장동혁 지도부가 당원 게시판 사태 조사와 김종혁 전 최고위원 징계 절차 착수를 통해 친한(친한동훈)계 정리에 본격적으로 나선 것이라는 분석이 당내에서 힘을 얻고 있습니다. 특히 당 대표 취임 후 줄곧 계파 갈등 해소와 통합을 강조해왔던 장동혁 대표의 행보가 이번 조치들을 통해 변화된 양상을 보이고 있다는 점에 주목하고 있습니다. 과거 윤석열 대통령과의 갈등으로 인해 당내 계파 간의 긴장이 고조되었을 때, 한동훈 전 대표는 당을 통합하고 안정시키는 데 중요한 역할을 했습니다. 하지만 현재 장동혁 대표 체제 하에서 진행되는 일련의 사건들은 당시의 상황과는 다른 역학 관계를 보여줍니다. 한 친한계 의원이 '장 대표가 수세에 몰리니 당게 문제로 시선을 돌리려는 것 같다'고 지적한 것처럼, 일각에서는 이번 조치들이 정치적인 계산에 따른 것이라는 해석도 나오고 있습니다. 또한 '조사해도 나올 것은 없어 보인다'는 발언은 한동훈 전 대표 측이 이번 조사에 대해 큰 위협을 느끼지 않으면서도, 동시에 장동혁 지도부의 의도를 의심하고 있음을 시사합니다. '하필 왜 이 시점에 조사에 착수하느냐. 그야말로 내부 총질'이라는 비판은 이러한 의심과 불만이 노골적으로 드러난 표현입니다. 이는 장동혁 지도부가 국민의힘 내부의 안정을 도모하기보다는, 오히려 계파 간의 갈등을 심화시킬 수 있는 방식으로 움직이고 있다는 우려를 반영합니다. 앞으로 장동혁 지도부가 이러한 비판에 어떻게 대응하고, 당의 통합을 실질적으로 이끌어낼 수 있을지가 주목되는 부분입니다. 국민의힘의 미래는 이러한 내부 갈등을 어떻게 봉합하고, 국민들에게 신뢰받는 정당으로 나아갈 수 있는지에 달려있을 것입니다. 장동혁 지도부의 행보와 친한계와의 관계는 향후 국민의힘의 정치적 방향성을 결정하는 중요한 변수가 될 것입니다."
      },
      {
        "title": "당원 게시판 사태 진실 규명",
        "content": "국민의힘 당무감사위원회의 '당원 게시판 사태' 조사 착수는 1년여의 시간이 흐른 뒤에 이루어졌다는 점에서 그 의미가 남다릅니다. 과거 윤석열 전 대통령 부부 비방글과 한동훈 전 대표 가족의 연루 의혹이 제기되었던 당시, 당내에서는 진실 규명을 요구하는 목소리와 함께 정치적 공방이 오갔습니다. 이번 조사는 이러한 논란에 대한 객관적이고 명확한 사실관계를 밝히는 데 그 목적이 있습니다. 장동혁 대표가 취임 후 약속했던 '당게 문제 사실관계 규명'을 실행에 옮기는 것으로, 당의 투명성과 신뢰도를 높이기 위한 중요한 발걸음이라 할 수 있습니다. 이른바 '당게 사태'는 단순한 해프닝이 아니라, 당원 게시판이라는 온라인 공간에서 발생할 수 있는 다양한 문제점들을 보여주는 사례로 기록될 수 있습니다. 허위 사실 유포, 인신공격, 근거 없는 비방 등은 온라인 정치 문화의 어두운 단면을 드러내며, 건전한 토론 문화를 저해할 수 있습니다. 따라서 이번 조사는 단순히 과거의 의혹을 파헤치는 것을 넘어, 향후 당원 게시판 운영에 대한 경각심을 높이고, 보다 책임감 있는 소통 문화를 정착시키는 계기가 될 것으로 기대됩니다. 국민의힘은 이번 조사를 통해 당원들이 안심하고 자유롭게 의견을 개진할 수 있는 환경을 조성하고, 건강한 정당 문화 발전에 기여할 수 있기를 바랍니다. 진실 규명은 물론, 이를 통해 얻는 교훈을 바탕으로 당원 게시판 운영 정책을 개선하고, 온라인에서의 정치적 표현의 자유와 책임의 균형점을 찾는 노력이 병행되어야 할 것입니다. 궁극적으로는 당원들의 신뢰를 회복하고, 국민들 앞에 더욱 성숙한 정당으로 거듭나는 것이 이번 당원 게시판 사태 조사 착수의 가장 큰 목표일 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘의 이번 당원 게시판 사태 조사 착수와 김종혁 전 최고위원 징계 절차 개시는 정치적 해석의 여지를 남기며 당내 긴장감을 고조시키고 있습니다. 한동훈 전 대표 가족이 연루된 의혹에 대한 1년여 만의 조사는 진실 규명이라는 명분에도 불구하고, 시점과 맥락에 따라 정치적 의도가 개입되었다는 비판을 피하기 어려워 보입니다. 또한 친한계 핵심 인물에 대한 징계 절차 착수는 장동혁 지도부가 본격적으로 당내 세력 재편에 나선 것이라는 분석을 뒷받침합니다. 이러한 일련의 과정은 국민의힘 내부의 계파 갈등이 여전히 첨예하게 남아있음을 보여주며, 통합보다는 분열을 야기할 수 있다는 우려를 낳습니다. 특히 '내부 총질'이라는 비판은 당내 공감대 형성보다는 오히려 반발심을 자극할 수 있다는 점에서, 장동혁 지도부의 향후 전략에 대한 의구심을 불러일으킵니다. 저는 이번 사태들이 국민의힘이 진정으로 당원들의 목소리에 귀 기울이고, 건강한 민주주의 원칙에 따라 운영되고 있는지에 대한 근본적인 질문을 던진다고 생각합니다. 정치의 본질은 국민을 위한 봉사이며, 이를 위해서는 당내 화합과 소통이 필수적입니다. 과거의 '당게 사태'와 같은 논란이 재발하지 않도록, 당은 투명하고 공정한 절차를 통해 사실관계를 명확히 밝히고, 재발 방지 대책을 마련해야 합니다. 더불어 계파 간의 갈등보다는 대의를 우선시하는 성숙한 정치 문화를 만들어나가는 것이 중요합니다. 국민의힘이 이번 시련을 통해 더욱 단단하고 국민들로부터 신뢰받는 정당으로 거듭나기를 기대하며, 장동혁 지도부는 정치적 계산보다는 당의 미래와 국민의 이익을 최우선으로 하는 현명한 결정을 내리길 바랍니다. 한동훈 전 대표와 친한계 인사들의 입장 역시 존중받아야 하며, 이들과의 건설적인 소통을 통해 당의 화합을 이루는 것이 무엇보다 중요합니다. 결국 당의 미래는 이러한 내부 갈등을 어떻게 슬기롭게 극복하고, 국민들에게 희망을 주는 정치 세력으로 자리매김할 수 있는지에 달려있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n32957?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#한동훈",
      "#당원게시판",
      "#당무감사위원회",
      "#김종혁",
      "#장동혁",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 신천지를 '사이비'라고 했다고…국민의힘, '친한' 김종혁 징계 재착수",
    "newTitle": "국민의힘, 김종혁 전 최고위원 징계 절차 다시 착수",
    "article": "\"전직 대통령 종교 행위 희화화\" \"장동혁 대표 기회주의자로 비난\" 한동훈 '당게' 논란도 조사 개시 국민의힘이 '친한동훈계' 김종혁 전 최고위원에 대한 징계 절차에 다시 착수했다. 김 전 최고위원이 방송 등에서 윤석열 전 대통령의 종교 행위를 희화화하거나, 신천지를 '사이비'라고 표현했다는 이유를 들었다. 28일 국민의힘과 김 전 최고위원에 따르면, 당 당무감사위원회는 김 전 최고위원에 대한 조사에 착수했다고 통보했다. 당무조사 결과 및 소명기회 부여 통지서엔 김 최고위원이 \"(윤 전 대통령이) 성경 말씀과 기도로 단단히 무장하고 계셨다. (중략) 손에 왕(王)자 쓰고 나온 분 아니냐\"고 말해 윤 전 대통령의 종교적 태도를 조롱하고, \"(윤 전 대통령이) 속옷을 입고 성경을 읽고 있었다. (중략) 회개부터 시작하셔야죠\" 등 발언으로 전직 대통령의 종교 행위를 희화화했다는 내용이 담겼다. 특정 종교를 부정적 맥락으로 언급했다는 사유도 담겼는데, 김 전 최고위원이 \"극우(전한길씨)와 사이비 교주(신천지) 명령을 받아 우리 당에 입당한 사람들\"이란 발언을 해, 특정 종교를 '사이비'로 규정하고 당원을 그 추종자로 비하했다고 문제 삼았다. \"신천지니 통일교니 이런 사람들이 무더기로\"라고 발언한 것을 두고는 특정 종교인을 부정적 맥락에서 언급하며 차별했다는 지적도 있다. 장동혁 대표에 대한 비판 또한 징계 사유로 적시됐다. \"장 대표가 집권과 득표를 위해서 자신의 영혼을 판 것\"이라고 발언해 당 대표에 대한 심각한 인격 모독을 저질렀고 \"이 사람은 줄타기하는 것 같다. (중략) 양쪽에다 양다리를 걸치고\"라고 언급한 것 역시 장 대표를 기회주의자로 비난했다는 지적이다. 당원을 정신 질환자로 표현하고 비하했다는 내용도 포함됐다. 당무감사위는 김 전 최고위원이 국민의힘을 △파시스트적이라고 비판하거나 △북한 노동당에 비유한 것 △당론에 따르지 않고 양심대로 행동하겠다고 한 것도 징계 사유로 판단했다. 아울러 \"양당 대표들이 앞장서서 지금 (정치혐오를) 만들어가고 있는 것 아닌가\"라는 발언에 대해 '상대당과 자당 대표를 동급으로 놓고 비판했다. 결과적으로 더 심한 행위'라고 지적했다. 김 전 최고위원은 페이스북에 \"장동혁 지도부가 비상계엄 1년을 맞아 궁지에 몰린 건 알겠다. 이른바 극우들이 기가 죽어있는 것도 사실\"이라며 \"그래서 그들의 사기를 키워주려고 한 전 대표와 저를 먹이감으로 던져주겠다는 거냐\"고 물었다. 이어 \"다 좋은데 당원게시판이든 저에 대한 감사든 최소한 말이 되는 걸로 공격해야 하는거 아니냐\"며 \"저는 앞으로도 양심대로 말하고 행동하겠 다\"고 밝혔다. 앞서 국민의힘 윤리위원회는 당내 분열을 조장했다는 혐의로 징계에 회부된 김 전 최고위원에 대해 징계하지 않기로 했다. 이후 여상원 전 윤리위원장은 사퇴 압박을 받고 사퇴했다. 이날 당무감사위가 한동훈 전 대표가 연루된 '당원 게시판' 사건에 대해 조사를 결정하기로 하면서, 장 대표가 '친한계'에 대해 칼을 빼 들었단 해석이 나온다. 김도형 기자 namu@hankookilbo.com 관련기사 - '은행 200알 먹고 응급실'… 도로변 은행, 함부로 먹지 마세요 - 뛰는 애 말렸다가 '당신 뭔데'…다이소 직원 무릎 꿇린 엄마 - 폰으로 엄마 가격해 기절…이런 최중증 지훈씨가 달라졌다 - 김우빈·신민아, 직접 만든 청첩장 공개 - '설탕 범벅' 프렌치토스트… '본인은 드실 건가요' 리뷰 숨긴 사장님 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김종혁 징계 재개",
        "content": "국민의힘이 김종혁 전 최고위원에 대한 징계 절차를 다시 시작하며 당내 논란이 재점화되었습니다. 이번 징계는 김 전 최고위원이 방송 등에서 전직 대통령의 종교 행위를 희화화하거나 특정 종교를 부정적으로 언급했다는 점, 그리고 당 지도부를 향한 비판적인 발언들이 주된 사유로 알려졌습니다. 특히 윤석열 전 대통령의 종교적 태도를 조롱하고 종교 행위를 희화화했다는 구체적인 발언들이 징계 사유에 포함되었습니다. 이는 당원들의 정치적 성향과 정치적 발언 수위에 대한 민감성을 드러내는 사건으로, 국민의힘 내부의 복잡한 갈등 양상을 보여줍니다. 김 전 최고위원의 발언들은 당원들에게도 큰 파장을 일으키고 있으며, 향후 당의 분위기와 리더십에 대한 논의를 촉발할 것으로 보입니다. 이러한 징계 논란은 당의 통합과 발전에 어떤 영향을 미칠지 주목됩니다. 김종혁 전 최고위원의 징계 재개는 당내 정치적 역학 관계와 얽혀 더욱 복잡한 양상으로 전개될 가능성이 높습니다."
      },
      {
        "title": "종교 희화화 논란",
        "content": "국민의힘 김종혁 전 최고위원이 전직 대통령의 종교 행위를 희화화했다는 지적과 함께 징계 논란에 휩싸였습니다. 당무감사위원회는 김 전 최고위원이 방송에서 윤석열 전 대통령의 종교 행위에 대해 \"성경 말씀과 기도로 단단히 무장하고 계셨다\"거나 \"손에 왕(王)자 쓰고 나온 분 아니냐\"는 등의 발언으로 종교적 태도를 조롱하고 희화화했다고 지적했습니다. 또한, \"속옷을 입고 성경을 읽고 있었다. 회개부터 시작하셔야죠\"라는 발언 역시 전직 대통령의 종교 행위를 희화화했다는 징계 사유로 명시되었습니다. 이러한 발언들은 종교의 신성함을 훼손하고 전직 대통령의 인격을 모독했다는 비판을 받고 있으며, 당원들 사이에서도 논란의 중심에 서 있습니다. 종교적 표현에 대한 민감성이 높아지는 사회적 분위기 속에서 이러한 발언은 더욱 신중하게 다뤄져야 한다는 목소리가 높습니다. 국민의힘은 이번 사안을 계기로 당내 언행에 대한 기준을 재정립할 필요성을 느끼고 있습니다."
      },
      {
        "title": "특정 종교 비하 논란",
        "content": "김종혁 전 최고위원의 발언 중 특정 종교를 부정적인 맥락으로 언급하며 비하했다는 점도 징계 사유에 포함되었습니다. 김 전 최고위원이 \"극우(전한길씨)와 사이비 교주(신천지) 명령을 받아 우리 당에 입당한 사람들\"이라는 발언을 통해 신천지를 '사이비'로 규정하고 당원을 그 추종자로 비하했다는 지적이 제기되었습니다. 또한 \"신천지니 통일교니 이런 사람들이 무더기로\"라고 발언한 것은 특정 종교인을 부정적 맥락에서 언급하며 차별했다는 비판을 받았습니다. 이러한 발언은 종교적 소수자에 대한 혐오를 조장하고 사회 통합을 저해할 수 있다는 우려를 낳고 있습니다. 종교의 자유는 헌법으로 보장되는 권리이지만, 특정 종교에 대한 비하 발언은 사회적 갈등을 심화시킬 수 있습니다. 국민의힘은 당 차원에서 이러한 발언에 대해 경각심을 가지고, 모든 종교에 대한 존중을 바탕으로 하는 건전한 토론 문화를 조성해야 할 것입니다. 이번 사안은 정치인의 언어 사용이 사회에 미치는 영향에 대한 중요한 시사점을 던져주고 있습니다."
      },
      {
        "title": "장동혁 대표 비판",
        "content": "김종혁 전 최고위원은 장동혁 대표에 대해서도 강도 높은 비판을 쏟아내 징계 사유에 포함되었습니다. \"장 대표가 집권과 득표를 위해서 자신의 영혼을 판 것\"이라는 발언으로 당 대표에 대한 심각한 인격 모독을 저질렀으며, \"이 사람은 줄타기하는 것 같다. 양쪽에다 양다리를 걸치고\"라는 언급으로 장 대표를 기회주의자로 비난했다는 지적이 제기되었습니다. 이러한 발언은 당 대표의 리더십을 훼손하고 당내 분열을 조장할 수 있다는 점에서 심각하게 받아들여지고 있습니다. 당 대표는 당의 화합과 단결을 이끌어야 하는 자리임에도 불구하고, 김 전 최고위원의 비판은 장 대표의 정치적 행보와 리더십에 대한 의문을 제기하는 것이기도 합니다. 특히 \"양다리를 걸치고\"라는 표현은 정치적 처신에 대한 비난으로 해석될 수 있으며, 당내 파벌 간의 갈등을 더욱 심화시킬 수 있습니다. 국민의힘은 당 지도부에 대한 비판과 존중 사이에서 균형을 잡는 것이 중요하며, 이번 사안은 당내 민주주의와 건강한 비판 문화에 대한 논의를 촉발할 것으로 예상됩니다. 당 지도부는 이러한 비판을 겸허히 수용하고, 당원들의 신뢰를 얻기 위한 노력을 강화해야 할 것입니다."
      },
      {
        "title": "당원 비하 및 당 비판",
        "content": "김종혁 전 최고위원은 당원들을 정신 질환자로 표현하고 비하했다는 내용과 함께 국민의힘을 파시스트적이라고 비판하거나 북한 노동당에 비유한 발언 또한 징계 사유로 포함되었습니다. 이는 당원들의 자존감을 훼손하고 당의 이미지를 실추시킬 수 있다는 점에서 문제가 되었습니다. 또한, 당론에 따르지 않고 양심대로 행동하겠다고 한 자신의 입장을 고수하며 국민의힘의 일반적인 정치 행태에 대한 비판을 이어갔습니다. \"양당 대표들이 앞장서서 지금 (정치혐오를) 만들어가고 있는 것 아닌가\"라는 발언은 상대 당과 자당 대표를 동급으로 놓고 비판하며, 결과적으로 더 심한 행위를 했다는 지적으로 이어졌습니다. 이러한 발언들은 당내 갈등을 심화시키고 당원들의 사기를 저하시킬 수 있습니다. 당 지도부는 당원들의 의견을 존중하고, 당의 발전과 화합을 위한 건설적인 비판과 토론을 장려해야 할 필요가 있습니다. 당원 게시판에 대한 논란과 함께, 김 전 최고위원의 이러한 발언들은 당의 운영 방식과 소통 방식에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "한동훈 연루 당게 논란",
        "content": "이번 김종혁 전 최고위원에 대한 징계 재개는 한동훈 전 대표와 관련된 '당원 게시판' 사건과도 연결되어 있다는 해석이 나오고 있습니다. 앞서 국민의힘 윤리위원회는 당내 분열을 조장했다는 혐의로 김 전 최고위원을 징계에 회부했지만, 당시에는 징계하지 않기로 결정했었습니다. 이후 여상원 전 윤리위원장이 사퇴 압박을 받고 사퇴하는 과정에서, 한동훈 전 대표의 영향력이 작용한 것이 아니냐는 추측이 나왔습니다. 이번 당무감사위원회가 한동훈 전 대표가 연루된 '당원 게시판' 사건에 대해 조사를 결정하기로 하면서, 장동혁 대표가 '친한계(한동훈계)'에 대해 칼을 빼 들었다는 분석이 힘을 얻고 있습니다. 이는 국민의힘 내부의 권력 투쟁과 파벌 간의 갈등이 여전히 심각하며, 각 세력 간의 견제와 균형이 이루어지고 있음을 시사합니다. 한동훈 전 대표의 정치적 입지가 여전히 국민의힘 내부에 큰 영향을 미치고 있으며, 이번 징계 논란은 이러한 복잡한 정치적 역학 관계 속에서 더욱 첨예하게 전개될 가능성이 있습니다. 당의 리더십과 향후 방향 설정에 있어서 중요한 변수로 작용할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘 김종혁 전 최고위원에 대한 징계 논란은 여러 측면에서 시사하는 바가 큽니다. 정치인의 언어 사용은 단순한 개인의 의견 표명을 넘어, 사회 전반에 큰 영향을 미칠 수 있다는 점을 명확히 보여줍니다. 특히 전직 대통령의 종교 행위를 희화화하거나 특정 종교를 비하하는 발언은 많은 사람들에게 불쾌감을 주고 사회적 갈등을 심화시킬 수 있습니다. 정치인은 항상 높은 수준의 언어 윤리를 지켜야 하며, 다양한 집단의 감정을 고려한 신중한 발언을 해야 합니다. 또한, 당 지도부에 대한 비판 역시 건설적인 방향으로 이루어져야 하며, 인신공격이나 기회주의자로 몰아가는 식의 비난은 당내 분열을 초래할 뿐입니다. '친한계'와 같은 파벌 정치는 어떤 정당에서도 경계해야 할 대상이며, 오직 당의 발전과 국민을 위한 정책에 집중하는 것이 옳습니다. '당원 게시판' 논란과 얽힌 이번 사건은 당내 민주주의와 소통 방식에 대한 깊이 있는 성찰을 요구합니다. 국민의힘이 진정한 통합과 발전을 이루기 위해서는 과거의 계파 갈등을 청산하고, 모든 당원의 목소리에 귀 기울이는 열린 자세가 필요합니다. 정치인의 언행이 사회 통합과 발전에 기여하는 방향으로 나아가기를 기대합니다. 이번 사건을 계기로 정치권 전반에 걸쳐 언어 사용의 중요성과 책임감에 대한 인식이 더욱 높아지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n30746?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#김종혁",
      "#윤석열",
      "#장동혁",
      "#당무감사",
      "#징계",
      "#정치",
      "#정당",
      "#논란",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "'역대 대통령 잘했다' 1위 노무현…'잘못했다' 1위 윤석열 [한국갤럽]",
    "newTitle": "역대 대통령 공과 평가 노무현 긍정 최고 윤석열 부정 최고",
    "article": "윤석열 전 대통령이 지난 9월26일 서울 서초구 서울중앙지법에서 열린 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 1차 공판에 출석하고 있다. 연합뉴스 역대 대통령에 대한 공과(功過)를 묻는 여론조사 결과 노무현 전 대통령의 긍정 평가가 가장 높았으며 윤석열 전 대통령은 부정평가가 가장 높은 것으로 28일 나타났다. 한국갤럽이 지난 25~27일 전국 만 18세 이상 유권자 1000명을 대상으로 전직 대통령 이승만, 박정희, 전두환, 노태우, 김영삼, 김대중, 노무현, 이명박, 박근혜, 문재인, 윤석열 각각에 대해 대통령으로서 잘한 일(功)이 많다고 보는지 잘못한 일(過)이 많다고 보는지 물은 결과 이같이 집계됐다. ‘대통령으로서 잘한 일이 많다’는 응답은 노무현 68%, 박정희 62%, 김대중 60%, 김영삼 42%, 이명박 35%, 문재인 33% 순으로 나타났다. ‘잘못한 일이 많다’는 응답은 윤석열 77%, 전두환 68%, 박근혜 65%, 노태우 50%, 이명박 46%, 문재인 44% 순이다. 윤석열 전 대통령은 전직 대통령 공과 평가에 처음으로 포함됐다. 윤석열 전 대통령이 ‘잘한 일이 많다’는 응답은 12%로 지난해 12월 마지막 직무 긍정률과 비슷하다고 갤럽은 밝혔다. 갤럽에 따르면 지난해 12월14일 탄핵소추안 가결 직전 마지막 직무 긍정률은 11%였다. 이재명 대통령이 지난 27일 서울 용산 대통령실에서 열린 수석보좌관회의에서 발언하고 있다. 연합뉴스 ━ 李대통령 지지율 2주 연속 60%…민주 42%·국힘 24% 이재명 대통령의 직무 수행에 대한 긍정 평가는 60%로 지난주 조사와 동일한 수치를 보였다. 반면 ‘잘못하고 있다’라고 응답한 비율은 31%로 지난주 조사 대비 1%포인트 증가했다. 이 대통령의 직무 수행을 긍정적으로 평가한 이유로는 ‘외교’(43%)가 가장 높은 비중을 보였다. 이어 ‘경제·민생’(11%), ‘직무 능력·유능함’(6%), ‘소통’(3%) 등이 순이었다. 부정평가 이유로는 ‘경제·민생’(14%)이 가장 높았고 ‘도덕성 문제·본인 재판 회피’(12%)가 뒤를 이었다. ‘대장동 사건·검찰 항소 포기 압박’(6%), ‘부동산 정책·대출 규제’(6%) 등도 포함됐다. 정당 지지율은 더불어민주당이 42%, 국민의힘 24%로 나타났다. 조국혁신당, 개혁신당 각각 3%, 진보당 1%, 이외 정당·단체 1%, 지지하는 정당 없는 무당층은 26%였다. 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 11.9%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다. 김경진 기자 김경진 기자 ■ 더중앙플러스-이런 기사도 있어요 “자신을 버려 폐족을 구하다” 盧 스스로 쓴 가혹한 판결문 https://www.joongang.co.kr/article/25279664 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"송중기 닮은 CEO, 비서랑 썸\"…10조 APR 비화 ▶ 50세 유부남, 23세 청년 덮쳤다…옥탑방서 뭔일 ▶ \"尹 듣도보도 못한 욕\"…유승민에 터진 주차장 사건 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ '1인당 10만원' 또 준다…내년 설 지원금 뿌리는 이곳 ▶ \"출산하면 1억 줘\"…그래도 매년 1조 버는 이 회사 ▶ 이곳선 비아그라 필수…돈 많고 체력 센 MZ 몰린다 ▶ 1514번 실패 끝에…20년 미제 연쇄살인 풀었다 ▶ \"담배꽁초 버렸는데 불\"신고한 20대…탈출 못해 결국 ▶ 프로복싱 사상 첫 '히잡 여성 선수'…만장일치 승리 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전직 대통령 평가",
        "content": "최근 발표된 여론조사 결과에 따르면 역대 대통령들에 대한 공과를 묻는 질문에 노무현 전 대통령이 가장 높은 긍정 평가를 받은 반면, 윤석열 전 대통령은 가장 높은 부정 평가를 받았습니다. 한국갤럽이 전국 만 18세 이상 유권자 1000명을 대상으로 이승만, 박정희, 전두환, 노태우, 김영삼, 김대중, 노무현, 이명박, 박근혜, 문재인, 윤석열 전 대통령 각각에 대해 대통령으로서 잘한 일(功)이 많다고 보는지 잘못한 일(過)이 많다고 보는지 조사한 결과, 노무현 전 대통령은 '잘한 일이 많다'는 응답이 68%로 가장 높았습니다. 뒤이어 박정희 62%, 김대중 60%, 김영삼 42%, 이명박 35%, 문재인 33% 순으로 나타났습니다. 반면 '잘못한 일이 많다'는 응답 비율은 윤석열 전 대통령이 77%로 가장 높았으며, 전두환 68%, 박근혜 65%, 노태우 50%, 이명박 46%, 문재인 44% 순으로 집계되었습니다. 특히 윤석열 전 대통령은 이번 전직 대통령 공과 평가에 처음으로 포함되었으며, '잘한 일이 많다'는 응답은 12%로 지난해 12월 마지막 직무 긍정률 11%와 유사한 수준을 보였습니다."
      },
      {
        "title": "이재명 지지율",
        "content": "이재명 대통령의 직무 수행에 대한 긍정 평가율은 60%로 지난주 조사와 동일한 수치를 기록했습니다. 반면 '잘못하고 있다'는 응답은 31%로 지난주 대비 1%포인트 증가했습니다. 이 대통령의 직무 수행을 긍정적으로 평가하는 주된 이유로는 '외교'가 43%로 가장 높은 비중을 차지했습니다. 이어 '경제·민생' 11%, '직무 능력·유능함' 6%, '소통' 3% 순으로 나타났습니다. 부정 평가의 가장 큰 이유로는 '경제·민생'이 14%로 집계되었으며, '도덕성 문제·본인 재판 회피'가 12%로 뒤를 이었습니다. 이 외에도 '대장동 사건·검찰 항소 포기 압박' 6%, '부동산 정책·대출 규제' 6% 등이 부정 평가의 요인으로 언급되었습니다. 이러한 직무 수행 평가 결과는 향후 국정 운영 및 정치적 흐름에 중요한 지표가 될 것으로 보입니다."
      },
      {
        "title": "정당 지지율 동향",
        "content": "현재 정당 지지율 조사에서는 더불어민주당이 42%로 가장 높은 지지율을 보였습니다. 국민의힘은 24%로 뒤를 이었으며, 조국혁신당과 개혁신당은 각각 3%의 지지를 얻었습니다. 진보당은 1%의 지지율을 기록했으며, 기타 정당 및 단체에 대한 지지는 1%였습니다. 지지하는 정당이 없는 무당층은 26%로 나타나, 상당수의 유권자가 특정 정당을 선택하지 않은 상태임을 알 수 있습니다. 이러한 정당별 지지율은 현재 정치권의 세력 구도와 유권자들의 성향을 파악하는 데 중요한 정보를 제공합니다. 특히 무당층의 규모는 향후 정치 지형 변화의 잠재력을 보여주는 지표로 해석될 수 있습니다."
      },
      {
        "title": "조사 방법론",
        "content": "이번 여론조사는 전국 만 18세 이상 유권자 1000명을 대상으로 진행되었습니다. 조사 방법은 무작위로 추출된 무선전화 가상번호를 이용한 전화 조사원 인터뷰 방식이었습니다. 이러한 조사 방식은 전국 단위의 표본을 확보하고 응답자의 편향을 줄이기 위한 노력의 일환으로 볼 수 있습니다. 표본오차는 95% 신뢰수준에서 ±3.1%포인트로, 이는 조사 결과의 통계적 신뢰도를 나타내는 중요한 지표입니다. 응답률은 11.9%로, 이는 조사에 참여한 대상자 중 실제 응답을 완료한 비율을 의미합니다. 더 자세한 조사 내용은 중앙선거여론조사심의위원회 홈페이지를 통해 확인할 수 있습니다. 이러한 객관적인 조사 방법론은 여론조사 결과의 신뢰성을 높이는 데 기여합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여론조사 결과는 전직 대통령들에 대한 국민들의 평가가 매우 극명하게 나뉘고 있음을 보여줍니다. 특히 윤석열 전 대통령에 대한 높은 부정 평가는 현 시점에서의 정치적 상황과도 무관하지 않을 것으로 보입니다. 이재명 대통령의 60% 긍정 지지율은 외교 성과에 대한 긍정적 평가가 주효했음을 시사하지만, 경제 민생 문제와 관련된 부정적 인식 역시 간과할 수 없습니다. 또한, 더불어민주당이 국민의힘에 비해 두 배 가까운 지지율을 보이는 것은 현재 야권의 강세와 여권의 약세를 보여주는 명확한 신호입니다. 무당층이 26%에 달하는 점은 아직 많은 유권자들이 특정 정당에 대한 확고한 지지를 보내지 않고 있음을 의미하며, 이는 향후 정치권의 움직임에 따라 지지율 변동 가능성이 높다는 점을 시사합니다. 전직 대통령 공과 평가는 역사에 대한 국민들의 기억과 현재 정치에 대한 기대가 복합적으로 반영된 결과이며, 이를 통해 앞으로의 정치 방향 설정에 대한 중요한 시사점을 얻을 수 있습니다. 이러한 여론조사 결과들은 정치권이 국민들의 목소리에 귀 기울이고 민생 안정과 외교 역량 강화에 더욱 힘써야 함을 강조하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n11591?mid=n1006",
    "hashTag": [
      "#전직대통령평가",
      "#노무현긍정평가",
      "#윤석열부정평가",
      "#이재명지지율",
      "#정당지지율",
      "#여론조사",
      "#한국갤럽",
      "#대통령공과",
      "#대통령직무평가",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 계엄버스 장군 별 뗐다…법무관 단톡방엔 무슨 일이",
    "newTitle": "김상환 준장 계급 강등, 계엄 버스 탑승 관련 징계 결정",
    "article": "[앵커] 국방부가 '계엄버스'에 올랐던 육군 법무실장 김상환 준장의 한 계급 강등을 의결했습니다. 김민석 국무총리가 '근신 10일'을 즉시 취소하라고 지시한 지 하루 만입니다. 유선의 기자가 단독 보도합니다. [기자] 국방부 징계위원회가 오늘 오후 육군 법무실장 김상환 준장에 대한 중징계, 1계급 강등을 의결했습니다. 군인사법에 따라 장성급 임용권자인 이재명 대통령이 승인하면 김 준장은 그 즉시 원스타에서 대령으로 계급이 내려갑니다. 이 결정은 김민석 국무총리가 어제 이 대통령의 승인을 받아 김 준장에게 내려진 경징계, 근신 10일에 대한 즉시 취소를 지시한 지 하루 만에 나왔습니다. 김 총리는 12·3 불법계엄 당시 국회가 비상계엄 해제를 승인한 뒤에 계룡 육군본부에서 서울 합참으로 향하는, 이른바 '계엄 버스'에 탑승하고도 경징계만 받은 조치를 받아들이기 어렵다며, 사상 처음으로 국무총리의 행정감독권을 발동해 국방부 장관의 경징계 조치를 취소시켰습니다. 그리고 오늘은 '헌법존중 정부혁신 TF' 회의를 처음 소집해 관련 내용을 논의했습니다. 회의에선 불법계엄 당시 육군 법무관 100여 명의 단톡방 대화를 두고도 격론이 오갔습니다. [부승찬/더불어민주당 의원 (어제) : (계엄에) 문제를 제기해야 하는 것 아닙니까, 이렇게 법무장교들이 끊임없이 얘기하는데 (김상환 준장은) 가타부타 얘기도 없고. 전화도 안 받고, (내란) 부화수행 이상이죠.] JTBC 취재 결과 국방부 징계위는 애초 김 준장이 불법계엄 당시 적절한 법무 조언을 하지 않은 건 무혐의, 계엄 버스에 탔던 것만 근신을 결정했던 것으로 파악됐습니다. 오늘 회의에선 이런 결정에 재심의를 요청하지 않고 그대로 승인한 홍창식 국방부 법무관리관과, 법무관 단톡방 대화 등을 제대로 조사하지 않은 국방부 감찰실에 대해서도 강한 문제 제기가 있었던 것으로 알려졌습니다. [영상취재 주수영 구본준 김미란 영상편집 이지훈 영상디자인 강아람] 유선의 기자 (yoo.seonui@jtbc.co.kr) [핫클릭] ▶ 尹, 전한길에 \"하나님이 대한민국에 보낸 귀한 선물\" ▶ 이준석 \"제가 장경태 성추행 현장에? 조직적 음해\" ▶ 한동훈에 \"나가\"…막역했던 검찰 선후배 '균열의 시작' ▶ 英 매체 \"손흥민, 12월에 토트넘 돌아온다\" 무슨 사연 ▶ 여인형 면전서 '영상' 틀자…\"재판장님!\" 윤측 벌컥 [영상] JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김상환 준장 계급 강등",
        "content": "국방부 징계위원회가 12·3 불법계엄 당시 논란의 중심에 섰던 육군 법무실장 김상환 준장에 대해 한 계급 강등이라는 중징계를 의결했습니다. 이는 김민석 국무총리가 김 준장에 대한 경징계인 근신 10일 처분을 즉시 취소하라고 지시한 지 불과 하루 만에 내려진 결정으로, 군내 징계 절차와 국무총리의 행정감독권 발동이 맞물리면서 큰 파장이 예상됩니다. 군인사법에 따라 장성급 임용권자인 대통령의 승인이 이뤄지면 김상환 준장은 즉시 원스타 계급에서 대령으로 강등되게 됩니다. 이번 계급 강등 결정은 12·3 불법계엄이라는 중대한 헌법적 사안과 관련하여, 당시 법무 라인의 역할을 제대로 수행했는지에 대한 국민적 관심이 집중된 가운데 나온 조치입니다. 김상환 준장의 법무 조언 및 조치에 대한 진상 규명과 책임자 처벌 요구가 거세지면서, 국방부 징계 결과에 귀추가 주목되고 있습니다."
      },
      {
        "title": "국무총리, 경징계 즉시 취소 지시",
        "content": "김민석 국무총리는 12·3 불법계엄 당시 '계엄 버스' 탑승 논란으로 경징계를 받은 육군 법무실장 김상환 준장에 대한 징계 처분을 즉시 취소하라고 지시했습니다. 이는 헌정 사상 초유의 일로, 국무총리가 행정감독권을 발동하여 국방부 장관의 징계 조치에 직접 개입한 사례입니다. 김 총리는 국회가 비상계엄 해제를 승인한 이후에도 '계엄 버스'에 탑승했던 김 준장이 단지 근신 10일이라는 경미한 처분을 받은 것은 납득하기 어렵다는 입장을 분명히 했습니다. 이번 결정은 불법계엄 사태 당시 군 내부의 법적 판단과 조치에 대한 논란을 해소하고, 책임 소재를 명확히 하려는 의지가 담긴 것으로 해석됩니다. 김 총리의 신속하고 단호한 조치는 군의 징계 절차와 책임 규명에 새로운 기준을 제시할 것으로 보입니다."
      },
      {
        "title": "헌법존중TF 회의와 격론",
        "content": "김민석 국무총리는 '헌법존중 정부혁신 TF' 회의를 처음 소집하고, 12·3 불법계엄 사태와 관련된 내용을 심도 있게 논의했습니다. 특히 회의에서는 불법계엄 당시 육군 법무관 100여 명이 참여했던 단체 대화방의 내용이 주요 쟁점으로 떠올랐습니다. 부승찬 의원은 당시 법무장교들이 계엄에 대한 문제를 지속적으로 제기했음에도 불구하고 김상환 준장이 어떠한 입장 표명도 하지 않고 전화를 받지 않은 것은 내란 부화수행 이상의 책임이 있다고 주장하며 격론을 벌였습니다. 이처럼 단체 대화방 기록을 포함한 관련 증거들을 토대로 당시 법무 라인의 행적과 판단에 대한 철저한 조사가 이루어져야 한다는 목소리가 높았습니다. 헌법 가치를 수호해야 할 군사법무관들이 제 역할을 다했는지 여부에 대한 질문이 쉼 없이 제기되고 있습니다."
      },
      {
        "title": "애초 징계 결정의 문제점",
        "content": "JTBC 취재 결과, 국방부 징계위원회는 애초 김상환 준장에 대해 불법계엄 당시 적절한 법무 조언을 하지 않은 부분에 대해서는 무혐의 처분을 내리고, 단지 '계엄 버스'에 탑승한 사실만으로 근신 10일이라는 경징계를 결정했던 것으로 파악되었습니다. 이러한 징계 결정은 불법계엄이라는 중대한 사안에 대한 법무 라인의 책임을 제대로 묻지 않았다는 비판을 불러일으켰습니다. 더구나 이러한 결정에 대해 재심의를 요청하지 않고 그대로 승인한 홍창식 국방부 법무관리관과, 법무관 단톡방 대화 등 핵심적인 내용을 제대로 조사하지 않은 국방부 감찰실에 대해서도 강한 문제 제기가 있었습니다. 군내 징계 및 조사 절차가 공정하고 철저하게 이루어졌는지에 대한 의문이 제기되는 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국방부의 김상환 준장 계급 강등 결정은 12·3 불법계엄 사태라는 헌법적 위기 상황에서 군의 법무 라인이 어떤 역할을 했어야 하는지에 대한 근본적인 질문을 던지고 있습니다. 김민석 국무총리의 단호한 행정감독권 행사는 헌법 수호의 중요성을 재확인하고, 군의 징계 및 책임 규명 과정에 대한 국민적 신뢰를 회복하려는 시도로 볼 수 있습니다. 애초의 경미한 징계 결정과 그 과정에서의 조사 미흡 논란은 군사법무 시스템의 독립성과 공정성에 대한 우려를 낳게 합니다. 앞으로 이러한 중대한 사안에 대해 징계 및 조사 과정이 더욱 투명하고 엄정하게 이루어져야 할 것이며, 헌법적 가치를 수호해야 할 군의 책임 있는 자세를 기대합니다. 불법계엄 사태의 재발을 막고, 국민의 신뢰를 얻기 위해서는 철저한 진상 규명과 함께 재발 방지 대책 마련이 시급하다고 판단됩니다. 또한, 군사법무관의 정치적 중립성과 독립성을 강화하는 제도적 보완도 함께 논의되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n30876?mid=n1006",
    "hashTag": [
      "#계엄버스",
      "#김상환준장",
      "#계급강등",
      "#국방부",
      "#국무총리",
      "#근신취소",
      "#법무실장",
      "#군인사법",
      "#정부혁신",
      "#헌법존중"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 \"비상계엄, 결과적으로 국민께 혼란과 고통…책임 무겁게 통감\"",
    "newTitle": "국민의힘 장동혁 대표, 비상계엄 혼란과 고통에 책임 통감",
    "article": "장동혁 국민의힘 대표가 28일 오후 대구 동구 국립신암선열공원을 찾아 독립유공자 위패를 모신 단충사에서 참배한 뒤 취재진 질문에 답하고 있다. 2025.11.28/뉴스1 ⓒ News1 공정식 기자 (서울=뉴스1) 서상혁 박기현 기자 = 장동혁 국민의힘 대표는 28일 12·3 비상계엄에 대해 \"더불어민주당의 의회 폭거와 국정 방해가 계엄을 불러왔지만 결과적으로 많은 국민들께 혼란과 고통을 드렸다\"며 \"저는 그 책임을 무겁게 통감하고 있다\"고 밝혔다. 장 대표는 이날 오후 대구광역시 동성로에서 열린 '민생회복 법치수호 대구 국민대회'에 참석해 \"지난해 계엄을 통해 민주당의 무도함이 드러났고, 대한민국의 현실을 볼 수 있었다\"며 이같이 말했다. 장 대표는 \"이 모두가 결국 우리 당이 제대로 싸우지 못했기 때문이다. 민주당의 폭주로 민생이 파탄 나고 국가시스템이 파괴되는데도 우리는 하나 되어 막아내지 못했다\"고 말했다. 이어 \"뿔뿔이 흩어져서 계엄도 못 막고, 탄핵도 못 막고, 이재명 정권의 탄생도 막지 못했다. 내란 몰이와 민생 파탄으로 1년이 지나가고 있는데도 여전히 흩어져서 이재명 독재를 막지 못하고 있다\"고 했다. 그러면서 \"이제 다시 시작해야 한다. 추경호 전 원내대표의 영장을 반드시 기각시키고, 하나 된 힘으로 정치 특검의 야당 탄압, 국민탄압을 분쇄하자\"며 \"내년 지방선거에서 압승하고, 대한민국의 자유민주주의를 회복할 때까지 하나로 뭉쳐 끝까지 싸우자\"고 했다. 장 대표는 이날 연설에서 검찰의 대장동 사건 항소 포기와 특검의 추경호 의원 구속영장 청구 등을 비판했다. 그는 \"대장동 비리로 공범들이 모두 감옥에 가게 되자 검찰을 윽박질러 항소를 포기시켰다. 국민이 돌려받아야 할 범죄 수익 7800억 원이 이재명 일당의 주머니로 들어가게 됐다\"고 했다. 또 \"어제 민주당은 끝내 추경호 전 원내대표 체포동의안을 통과시켰다. 대구시민 여러분께서 만들어주신 3선 국회의원 국민과 나라를 위해 헌신해 온 우리 당의 지도자에게 터무니없는 내란의 덫을 씌운 것\"이라고 비판했다. 장 대표는 \"우리는 결코 굴복할 수 없다. 우리가 굴복하면 대한민국의 자유민주주의가 종말을 맞기 때문이다\"며 \"우리가 무너지면 국민의 삶이 파탄나기 때문이다\"라고 했다. 이날 규탄대회에는 주호영, 윤재옥, 김상훈, 권영진, 우재준 등 대구 지역 국회의원들이 대거 참석했다. 윤재옥 의원은 \"옛날 권위주의 시절 군사정권도 헌법은 어길 생각을 아예 안 했다. 이 정부는 반(反)협치, 반법치, 반민주, 반인권, 반민생, 반기업, 반시장 등 완전 청개구리 정부다\"라며 \"국민의힘 의원들이 장동혁 대표를 중심으로 열심히 싸우겠다\"고 했다. 김상훈 의원은 \"지금 내년도 예산을 보면 나랏빚을 내어 돈을 뿌리려 하고 있다. 20년 만기 국채를 발행하면, 그 뒤에 그 빚은 누가 갚나. 바로 우리 자식들이다\"라며 \"부모가 돈을 당겨쓰고 자식이 빚을 갚는 나라를 원하시나\"라고 했다. 집회에는 '윤어게인' 등 윤석열 전 대통령을 지지하는 강성 지지층이 다수 참석했다. 이들은 의원들이 단상 위에 올라올 때마다 최근 당내 '계엄 사과'를 겨냥해 \"계엄 사과 반대\"를 외치기도 했다. 우재준 청년 최고위원의 연설 때는 \"내려오라\"고 외쳤다. 우 최고위원은 \"저를 비판하는 분들은 누구보다 대한민국을 사랑하고, 민주주의가 옳은 방향으로 나아가야 한다고 생각하는 분\"이라며 \"그러면서도 진짜 우리가 해야 할 것이 무엇인지 생각해 봤으면 좋겠다\"고 했다. hyuk@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 10명의 남자가 보낸 돈으로 사는 여성, 그러나 성 거래는 없다…왜? ▶ 여성 200명에 이뇨제 먹이고 '도보 면접' 본 공무원 ▶ 자궁 2개인 여성 \"두 명과 동시에 사귀어도 외도 아냐\" ▶ 소개팅 4시간만에 혼인신고 …한달만에 5000만원 뜯겨 ▶ \"큰딸과 불화, 막내는 장애…날 돌봐 줄 '새 딸' 구한다\" 월 62만원 제시 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 장동혁 대표, 계엄 논란 책임 통감",
        "content": "장동혁 국민의힘 대표는 12.3 비상계엄 사태와 관련하여 더불어민주당의 의회 폭거와 국정 방해가 계엄을 불러왔지만, 결과적으로 많은 국민들에게 혼란과 고통을 드린 점에 대해 무겁게 책임을 통감한다고 밝혔다. 그는 대구에서 열린 '민생회복 법치수호 대구 국민대회'에 참석하여 지난해 계엄 사태를 통해 민주당의 무도함과 대한민국의 현실을 볼 수 있었다고 언급하며, 이러한 상황은 국민의힘이 제대로 싸우지 못했기 때문이라고 자평했다. 민주당의 폭주로 민생이 파탄 나고 국가 시스템이 파괴되는 상황에서도 국민의힘이 하나 되어 막아내지 못했음을 인정하며, 뿔뿔이 흩어져 계엄과 탄핵, 이재명 정권의 탄생을 막지 못했던 과거를 반성했다. 그는 내란 몰이와 민생 파탄으로 1년이 지나가는 동안에도 여전히 흩어져 이재명 독재를 막지 못하고 있다고 지적하며, 계엄 사과 이후 국민적 혼란을 야기한 상황에 대한 책임감을 드러냈다."
      },
      {
        "title": "추경호 의원 구속영장 청구 비판",
        "content": "장동혁 국민의힘 대표는 검찰의 대장동 사건 항소 포기와 특검의 추경호 의원에 대한 구속영장 청구를 강하게 비판했다. 그는 대장동 비리로 공범들이 모두 감옥에 가게 되자 검찰을 윽박질러 항소를 포기시켰고, 이로 인해 국민이 돌려받아야 할 범죄 수익 7800억 원이 이재명 일당의 주머니로 들어가게 되었다고 주장했다. 또한, 민주당이 추경호 전 원내대표 체포동의안을 통과시킨 것에 대해 대구 시민들이 만들어준 3선 국회의원이자 국민과 나라를 위해 헌신해 온 지도자에게 터무니없는 내란의 덫을 씌운 것이라고 비난했다. 이러한 조치들은 정치적 탄압이자 국민 탄압이라고 규정하며, 국민의힘이 결코 굴복해서는 안 된다고 강조했다."
      },
      {
        "title": "뭉쳐 싸우자! 자유민주주의 회복 다짐",
        "content": "장동혁 대표는 국민의힘이 다시 시작해야 한다고 역설하며, 추경호 전 원내대표의 영장을 반드시 기각시키고 하나 된 힘으로 정치 특검의 야당 탄압, 국민 탄압을 분쇄하자고 촉구했다. 또한, 내년 지방선거에서 압승하고 대한민국의 자유민주주의를 회복할 때까지 하나로 뭉쳐 끝까지 싸우겠다고 다짐했다. 그는 국민의힘이 굴복하면 대한민국의 자유민주주의가 종말을 맞고 국민의 삶이 파탄 나기 때문이라며, 강력한 투쟁 의지를 피력했다. 장 대표의 연설은 당의 단합과 강력한 대야 투쟁을 통해 자유민주주의 수호와 민생 회복이라는 목표를 달성하겠다는 의지를 분명히 보여주었다."
      },
      {
        "title": "국민의힘 지도부, 지역구 국회의원 총출동",
        "content": "이날 대구 동성로에서 열린 '민생회복 법치수호 대구 국민대회'에는 장동혁 대표를 비롯해 주호영, 윤재옥, 김상훈, 권영진, 우재준 등 대구 지역 국회의원들이 대거 참석하여 국민의힘의 단결된 모습을 보였다. 윤재옥 의원은 현 정부를 '반협치, 반법치, 반민주, 반인권, 반민생, 반기업, 반시장' 등 완전 청개구리 정부로 규정하며, 국민의힘 의원들이 장동혁 대표를 중심으로 열심히 싸우겠다고 지지를 표명했다. 김상훈 의원은 내년도 예산안 편성에 대해 나랏빚을 내어 돈을 뿌리려는 정책을 비판하며, 20년 만기 국채 발행으로 인해 미래 세대에게 빚을 떠넘기는 나라를 원하느냐고 질문을 던져 공감을 얻었다."
      },
      {
        "title": "지지층, '계엄 사과' 반대 목소리",
        "content": "집회에는 '윤어게인' 등 윤석열 전 대통령을 지지하는 강성 지지층이 다수 참석했으며, 이들은 의원들이 단상 위에 올라올 때마다 최근 당내에서 논란이 된 '계엄 사과'를 겨냥해 '계엄 사과 반대'를 외치기도 했다. 우재준 청년 최고위원의 연설 시에도 '내려오라'는 외침이 나와 당내 갈등의 일부 단면을 보여주었다. 이에 대해 우 최고위원은 자신을 비판하는 사람들은 누구보다 대한민국을 사랑하고 민주주의가 옳은 방향으로 나아가야 한다고 생각하는 사람들이라며, 진짜 우리가 해야 할 것이 무엇인지 함께 고민해 보자는 메시지를 전달했다. 이는 당내 다양한 의견과 지지층의 목소리가 공존하고 있음을 시사했다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 국민의힘 대표의 발언은 현재 대한민국 정치 상황의 복잡성과 국민의힘이 직면한 어려움을 여실히 보여준다. 비상계엄 논란에 대한 책임 통감과 민주당에 대한 강한 비판은 물론, 당의 분열과 부족했던 싸움에 대한 반성은 현명한 정치인의 자세라 할 수 있다. 특히 추경호 의원 구속영장 청구와 대장동 사건 항소 포기를 '내란 몰이'와 '국민 탄압'으로 규정하며 자유민주주의 수호라는 명분을 내세우는 것은 지지층 결집을 위한 전략으로 보인다. 다만, '계엄 사과'에 대한 일부 지지층의 반발은 당의 통합을 저해할 수 있는 요소이며, 이러한 다양한 목소리를 어떻게 조율하고 국민적 공감대를 형성해 나갈지가 향후 국민의힘이 풀어야 할 과제일 것이다. 내년 지방선거 압승과 자유민주주의 회복이라는 목표 달성을 위해서는 과거의 반성과 현재의 전략, 그리고 미래를 향한 구체적인 정책 제시가 균형 있게 이루어져야 할 것이다. 정치적 공방을 넘어 민생 안정과 국가 시스템 정상화에 대한 실질적인 해법을 제시할 때, 국민의 신뢰를 회복하고 진정한 의미의 자유민주주의를 수호할 수 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n26986?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#민생회복",
      "#법치수호",
      "#대구국민대회",
      "#정치",
      "#국회",
      "#정당",
      "#정치논평",
      "#이재명"
    ]
  },
  {
    "type": "eco",
    "title": "이재용·임세령, 16년만에 만나…아들 이지호 소위 임관식 참석 [TF포착]",
    "newTitle": "이재용 임세령 부부, 아들 장교 임관식 동반 참석",
    "article": "이재용 삼성전자 회장(왼쪽)과 임세령 대상홀딩스 부회장이 28일 오후 경남 창원 해군사관학교에서 열린 장남 이지호의 해군·해병대 사관후보생 임관식에 참석하고 있다. /창원=임영무 기자 [더팩트ㅣ창원=임영무·박헌우 기자] 이재용 삼성전자 회장(왼쪽)과 임세령 대상홀딩스 부회장이 28일 오후 경남 창원 해군사관학교에서 열린 장남 이지호의 해군·해병대 사관후보생 임관식에 참석했다. 이날 이재용 삼성전자 회장의 아들 이지호 씨가 해군 소위로 임관했다. 임관식에는 아버지 이재용 회장과 조모 홍라희 전 삼성미술관 리움 관장, 고모 이서현 삼성물산 사장이 참석했다. 어머니 임세령 대상홀딩스 부회장과 이모 임상민 부사장 등 외가도 함께했다. 지난 9월 입교식에 불참했던 이재용 회장은 장남의 임관식을 찾아 직접 계급장을 달아주며 소위 임관을 축하했다. 어머니 임세령 대상홀딩스 부회장은 이재용 회장과 아들의 축하가 끝난 이후 이모 임상민 부사장과 지호 씨를 격려했다. 한편, 이 회장과 임 부회장이 공식 석상에서 함께한 것은 2009년 이혼 후 이번이 처음이다. darkroom@tf.co.kr 사진영상기획부 photo@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 이재용·임세령, 아들 장교 임관식서 포착…이혼 이후 첫 공식 행사 · 정청래 \"내달 꼭 사법개혁 처리…국힘의 계엄 사과? 버스 지났다\" · '계엄 해제 방해' 추경호 구속 갈림길…내란특검 '마지막 승부' · 조국 \"檢, 윤석열 무기징역·김용현 35년 구형할 것\" · [TF초점] '명확한 계기가 필수' 달라진 역주행의 조건 · '패스트트랙 사건' 나경원 등 국힘 21명 항소…송언석은 포기 · 현대카드만 '역주행'…'부채 우려' 선지급 포인트 공격 확장 왜 · 한투증권, ESG 경영 성적 '최악'…지배구조 부문 증권사 '꼴찌' - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지호 장교 임관",
        "content": "이재용 삼성전자 회장과 임세령 대상홀딩스 부회장이 지난 10월 28일 경남 창원 해군사관학교에서 열린 아들 이지호 씨의 해군·해병대 사관후보생 임관식에 참석하며 세간의 이목을 집중시켰습니다. 이번 임관식은 이지호 씨가 해군 소위로 정식 임관하는 뜻깊은 자리였으며, 이재용 회장은 이날 직접 아들의 계급장을 달아주며 임관을 축하했습니다. 특히, 이재용 회장과 임세령 부회장이 2009년 이혼 이후 공식 석상에서 함께 모습을 드러낸 것은 이번이 처음이라 더욱 관심을 모았습니다. 이지호 소위의 임관식에는 조모인 홍라희 전 삼성미술관 리움 관장, 고모인 이서현 삼성물산 사장 등 이재용 회장 측 가족과 어머니 임세령 부회장 측 외가 가족들도 함께 참석하여 자리를 빛냈습니다. 임세령 부회장은 임관식 후 아들과 이모인 임상민 부사장을 격려하는 모습을 보였습니다. 이재용 회장 아들 이지호 씨의 장교 임관은 개인적인 경사이자, 두 사람의 관계 변화를 엿볼 수 있는 중요한 사건으로 기록될 것입니다. 앞으로 이지호 소위의 군 생활과 두 사람의 행보에도 귀추가 주목됩니다."
      },
      {
        "title": "이재용·임세령 동반 참석",
        "content": "이재용 삼성전자 회장과 임세령 대상홀딩스 부회장의 동반 참석은 단순한 가족 행사 이상으로 큰 의미를 지닙니다. 2009년 이혼 이후 두 사람이 공식적인 자리에 함께 등장한 것은 이번이 처음으로, 과거의 관계를 넘어 새로운 모습으로 나타났다는 점에서 여러 해석을 낳고 있습니다. 이재용 회장은 바쁜 일정에도 불구하고 장남 이지호 씨의 해군 소위 임관식에 직접 참석하여 계급장을 달아주며 아버지로서의 역할을 다했습니다. 임세령 부회장 역시 아들의 임관을 축하하며 가족의 화목을 다지는 모습을 보여주었습니다. 이러한 두 사람의 모습은 자녀를 중심으로 한 공동 육아 및 가족 행사 참여의 중요성을 다시 한번 생각하게 합니다. 비록 공식적인 부부 관계는 아니지만, 자녀의 중요한 순간을 함께 축하하고 격려하는 모습은 긍정적인 메시지를 전달합니다. 이재용 회장과 임세령 부회장의 이번 동반 참석은 두 사람의 관계뿐만 아니라, 자녀 교육에 있어서의 협력적인 자세에 대한 사회적 관심을 불러일으키고 있습니다."
      },
      {
        "title": "가족 총출동 축하",
        "content": "이지호 소위의 해군·해병대 사관후보생 임관식은 이재용 삼성전자 회장과 임세령 대상홀딩스 부회장뿐만 아니라, 양가 가족들이 총출동하여 진심으로 축하하는 자리였습니다. 이재용 회장의 어머니인 홍라희 전 삼성미술관 리움 관장과 여동생 이서현 삼성물산 사장도 참석하여 손주의 장교 임관을 축하했습니다. 또한, 임세령 부회장의 여동생인 임상민 대상홀딩스 부사장도 함께 자리하여 조카의 임관을 격려했습니다. 이처럼 여러 세대에 걸친 가족들이 한자리에 모여 이지호 소위의 새로운 시작을 축복한 것은, 이지호 씨가 가족들로부터 얼마나 큰 사랑과 지지를 받고 있는지를 보여주는 증거입니다. 가족들의 따뜻한 격려 속에서 이지호 소위는 앞으로 군 생활을 더욱 굳건하게 이어갈 수 있을 것입니다. 이러한 대규모 가족 행사는 단순히 개인의 경사를 넘어, 두 가문의 화합과 미래를 약속하는 의미로도 해석될 수 있습니다. 앞으로도 이재용 회장과 임세령 부회장, 그리고 이지호 소위가 만들어갈 가족의 이야기에 많은 기대가 모아집니다."
      },
      {
        "title": "이지호, 해군 장교 꿈 이뤄",
        "content": "이지호 씨가 마침내 해군 소위로 임관하며 오랜 꿈을 이루었습니다. 해군사관학교에서 엄격한 훈련 과정을 거쳐 장교의 길을 걷게 된 이지호 씨의 노력과 열정이 결실을 맺은 것입니다. 해군 장교는 국가를 수호하는 막중한 임무를 수행하는 만큼, 이지호 씨는 앞으로 대한민국 해군으로서 자부심과 책임감을 가지고 복무할 것으로 기대됩니다. 아버지 이재용 회장과 어머니 임세령 부회장을 비롯한 가족들의 뜨거운 축복과 격려는 이지호 소위가 군 생활을 건강하게 마치고 훌륭한 장교로 성장하는 데 큰 힘이 될 것입니다. 특히, 이재용 회장이 직접 계급장을 달아주며 축하한 장면은 아버지로서 아들의 미래를 응원하는 감동적인 순간으로 기억될 것입니다. 이지호 소위의 해군 장교 임관은 앞으로 그가 걸어갈 길에 대한 희망과 기대를 심어줍니다. 대한민국 안보에 기여할 젊은 해군 장교로서의 그의 활약을 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재용 삼성전자 회장과 임세령 대상홀딩스 부회장의 장남 이지호 씨 임관식 참석 소식은 여러 면에서 시사하는 바가 큽니다. 우선, 이혼 후에도 자녀를 중심으로 한 가족 관계를 유지하고, 자녀의 중요한 순간에 함께하는 모습은 현대 사회에서 바람직한 가족의 형태를 보여줍니다. 이혼이 반드시 가족 관계의 단절을 의미하는 것이 아니라, 새로운 형태로 관계를 재정립할 수 있다는 긍정적인 메시지를 전달합니다. 또한, 이재용 회장이 아들의 임관식에 직접 참석하여 계급장을 달아준 것은 리더로서뿐만 아니라 아버지로서의 역할에도 충실함을 보여주는 장면입니다. 재벌 총수라는 타이틀 이전에 한 가정의 가장으로서 아들을 격려하는 모습은 많은 사람들에게 감동을 줄 수 있습니다. 이지호 씨의 해군 장교 임관은 그가 앞으로 걸어갈 길에 대한 기대감을 높입니다. 복잡한 가정사 속에서도 자신의 꿈을 향해 나아가고, 국가를 위해 헌신하겠다는 그의 의지는 높이 평가받아 마땅합니다. 앞으로 이지호 소위가 대한민국 해군으로서 어떤 활약을 펼칠지, 그리고 이재용 회장과 임세령 부회장이 앞으로 어떤 모습으로 이지호 소위를 응원하고 지지할지 귀추가 주목됩니다. 이들의 이야기는 우리 사회에 다양한 가족의 모습과 관계 설정에 대한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n25030?mid=n1006",
    "hashTag": [
      "#이재용",
      "#임세령",
      "#이지호",
      "#해군사관학교",
      "#임관식",
      "#삼성",
      "#대상홀딩스",
      "#가족행사",
      "#이혼후첫동반",
      "#장남임관"
    ]
  },
  {
    "type": "eco",
    "title": "\"11시간 동안 화장실 70% 막혔다\"…日 공항 난리 난 사연",
    "newTitle": "도쿄 하네다공항 화장실 11시간 작동 중단 사태",
    "article": "도쿄 하네다 공항 국제선 도착 로비. /사진=AFP 일본 도쿄 하네다공항 제2터미널의 화장실 약 70%가 막혀 한때 사용에 불편이 있었다. 28일 AFP 통신에 따르면 하네다공항 대변인은 이날 AFP에 \"오전 5시쯤 직원에게 급수 펌프 고장으로 화장실이 막혔다는 보고를 받았고, 해결까지 약 11시간이 걸렸다\"면서 \"144개 화장실 중 51곳이 여전히 막혀 있다\"고 전했다. 화장실의 손을 씻는 세면대에서는 물이 나왔지만, 많은 변기에선 물이 나오지 않았고, 직원들이 고객들을 작동하는 화장실로 안내했다. 일부는 직원들이 양동이를 사용해 화장실을 청소한 것으로 전해졌다. 하네다공항은 이날 홈페이지를 통해 \"대부분의 화장실이 정상적으로 복구됐다\"면서 \"장시간 불편하게 해서 죄송하다\"고 사과했다. 이어 \"전기 시스템의 결함으로 인해 급수 펌프가 멈춘 걸로 확인됐다\"면서 \"전문 시공업체와 공항 기술 담당이 정밀 조사를 진행하고 관련 장비를 신속하게 재점검해 재발 방지를 위해 최선을 다하겠다\"고 덧붙였다. 이날 하네다공항을 이용한 승객 일부는 사회관계망서비스(SNS)에 \"화장실을 쓸 수가 없다. 이건 비상사태\", \"제2터미널 대부분의 화장실이 고장 났다\", \"예민한 위장을 가진 사람으로서 정말 고통스럽다\" 등 당황스러움을 드러내기도 했다고 AFP는 전했다. 이보배 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 내년 7월 황금연휴?…'제헌절 공휴일'에 들썩 \"전한길은 하나님의 선물\" 尹 편지 봤더니 \"서울까지 20분대\" 들썩…직장인 환호한 동네 '오늘도 상한가네'…열흘 만에 6배로 '잭팟' \"옆동네는 11억인데\"…'반값' 아파트 두근 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "하네다공항 화장실 대란",
        "content": "일본 도쿄 하네다공항 제2터미널에서 국제선 도착 로비 화장실의 약 70%가 막히는 초유의 사태가 발생하여 이용객들이 큰 불편을 겪었다. AFP 통신에 따르면, 하네다공항 대변인은 급수 펌프 고장으로 인해 오전 5시경부터 화장실이 막히기 시작했으며, 이를 해결하는 데 약 11시간이 소요되었다고 밝혔다. 총 144개의 화장실 중 51곳이 여전히 사용 불가능한 상태였으며, 세면대에서는 물이 나왔지만 많은 변기에서 물이 나오지 않아 직원들이 이용객들을 정상적으로 작동하는 화장실로 안내하는 진풍경이 연출되었다. 일부 화장실은 직원들이 양동이를 이용해 직접 청소해야 할 정도로 심각한 상황이었다. 이러한 갑작스러운 화장실 마비는 공항 이용객들에게 큰 당혹감과 불편을 안겨주었으며, 특히 국제선 도착 로비에서 발생하여 해외에서 도착한 승객들에게는 좋지 않은 첫인상을 남길 수 있었다. 이번 하네다공항 화장실 문제는 공항 시설 관리의 중요성을 다시 한번 일깨워주는 계기가 되었다."
      },
      {
        "title": "급수 펌프 고장 원인",
        "content": "하네다공항 화장실이 갑작스럽게 막힌 근본적인 원인은 전기 시스템 결함으로 인한 급수 펌프 고장으로 밝혀졌다. 공항 측은 이번 사태가 단순한 기계적 오류를 넘어 전기 시스템의 문제점에서 비롯되었음을 확인했다고 밝혔다. 급수 펌프가 작동을 멈추면서 화장실의 물 공급 시스템 전반에 문제가 발생했고, 이는 곧 화장실 막힘으로 이어졌다. 이번 사태를 계기로 하네다공항은 전기 시스템을 포함한 관련 장비 전반에 대한 정밀 조사를 실시하고, 전문 시공업체와 공항 기술 담당자들이 함께 재점검을 진행할 예정이다. 또한, 이러한 사고가 재발하지 않도록 최선을 다하겠다고 약속했다. 하네다공항은 이번 사건으로 인해 불편을 겪은 이용객들에게 공식적으로 사과했으며, 홈페이지를 통해 대부분의 화장실이 정상적으로 복구되었음을 알렸다. 철저한 원인 규명과 재발 방지 대책 마련이 향후 공항 이용객들의 신뢰 회복에 중요한 역할을 할 것으로 보인다."
      },
      {
        "title": "이용객들의 당황스러움",
        "content": "갑작스러운 하네다공항 화장실 마비 사태는 이용객들에게 큰 당황스러움과 불편을 안겨주었다. 공항 측이 홈페이지를 통해 대부분의 화장실이 정상적으로 복구되었다고 밝혔음에도 불구하고, 사고 당시 제2터미널의 상당수 화장실이 사용 불가능 상태였다는 사실이 사회관계망서비스(SNS)를 통해 알려졌다. 이용객들은 SNS에 '화장실을 쓸 수가 없다. 이건 비상사태다', '제2터미널 대부분의 화장실이 고장 났다', '예민한 위장을 가진 사람으로서 정말 고통스럽다'와 같은 글을 올리며 당시의 답답함과 불편함을 토로했다. 특히 국제선 도착 로비에서 이러한 문제가 발생하면서 해외에서 도착한 관광객이나 비즈니스 출장객들에게는 매우 불쾌하고 당황스러운 경험이 되었을 것이다. 예상치 못한 공항 시설의 마비는 기본적인 편의 시설 이용에 대한 불안감을 야기하며, 이는 공항 전체의 이미지에도 부정적인 영향을 미칠 수 있다. 하네다공항은 이번 사건으로 이용객들에게 장시간 불편을 초래한 점에 대해 깊은 사과의 뜻을 전했다."
      },
      {
        "title": "공항 시설 관리의 중요성",
        "content": "이번 하네다공항 화장실 마비 사태는 현대적인 공항 시설이 얼마나 중요한지를 다시 한번 상기시킨다. 공항은 수많은 이용객들이 동시에 이용하는 복잡한 시설로, 기본적인 편의 시설의 안정적인 운영은 필수적이다. 특히 화장실은 모든 이용객이 반드시 사용하는 공간이며, 위생과 직결되는 만큼 그 중요성이 더욱 크다. 급수 펌프 고장이라는 단순한 문제가 수십 개의 화장실 마비로 이어지고, 이것이 '비상사태'로까지 인식될 정도라면 공항 시설 관리 시스템에 대한 전반적인 점검이 필요하다. 전기 시스템 결함으로 시작된 이번 사고는 예측 가능한 예방 조치의 부재를 시사하며, 정기적인 점검과 유지보수의 중요성을 강조한다. 하네다공항이 밝힌 재발 방지를 위한 노력은 긍정적이지만, 이러한 사고가 발생하지 않도록 사전에 철저한 시스템을 구축하는 것이 무엇보다 중요하다. 공항 이용객들의 만족도와 안전은 이러한 기본적인 시설 관리에서부터 시작된다."
      },
      {
        "title": "개인적인 생각",
        "content": "하네다공항의 화장실 마비 사태는 단순히 기술적인 문제라기보다는 우리 사회가 직면한 인프라 관리의 중요성을 보여주는 단면이라고 생각한다. 21세기 첨단 기술의 집약체라고 할 수 있는 국제공항에서, 그것도 수많은 이용객이 이용하는 화장실이 장시간 마비되는 것은 상상하기 어려운 일이다. 이는 최첨단 시스템일수록 작은 균열이 전체 시스템을 붕괴시킬 수 있다는 점을 시사하며, 근본적인 기반 시설에 대한 꾸준한 투자와 철저한 관리가 얼마나 중요한지를 깨닫게 해준다. '전기 시스템의 결함'이라는 원인은 결국 인적 관리와 시스템 점검의 소홀함을 간과할 수 없게 만든다. 예상치 못한 사고는 불가피할 수 있지만, 그것을 최소화하고 발생 시 신속하게 대처할 수 있는 시스템을 갖추는 것이 바로 선진화된 운영 능력을 보여주는 척도일 것이다. 이용객들의 불편함과 불안감을 넘어서, 이러한 사고는 국가 이미지와 신뢰도와도 직결될 수 있기에 하네다공항의 철저한 재발 방지 노력과 투명한 정보 공개가 뒤따르기를 기대한다. 이는 비단 공항뿐만 아니라 우리 사회 곳곳의 인프라 관리에도 적용될 수 있는 중요한 시사점을 던져주고 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n32787?mid=n1006",
    "hashTag": [
      "#하네다공항",
      "#화장실대란",
      "#공항화장실",
      "#급수펌프고장",
      "#일본여행",
      "#여행불편",
      "#재발방지",
      "#공항마비",
      "#긴급복구"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"거위털이라더니\"…무신사 노스페이스 패딩 혼용률 오기재",
    "newTitle": "무신사 노스페이스 패딩 충전재 소재 오류 표기 소비자 피해 확인",
    "article": "[앵커] 지난 겨울 무신사 일부 입점업체들이 패딩 충전재 혼용률을 오기재한 것이 적발돼 논란이 컸는데요. 불과 1년도 지나지 않았는데, 이번엔 무신사에서 산 유명 브랜드 패딩 충전재 소재 자체가 잘못 표기돼 있었다는 소비자 피해 사례가 나왔습니다. 오주현 기자가 단독 보도합니다. [기자] 무신사 블랙프라이데이 행사 기간을 이용해 온라인에서 아웃도어 브랜드 노스페이스의 패딩을 구매한 직장인 박재영씨. 비슷한 가격대의 여러 상품을 비교하다가, 고급 충전재인 거위털 제품을 선택했습니다. 그런데 박 씨는 오프라인 매장에 갔다가 직원으로부터 황당한 이야기를 들었습니다. 더 이상 거위털 제품이 생산되지 않고 있다는 겁니다. &lt;박재영 / 경기 파주시&gt; \"오프라인 매장을 가서 혹시 몰라서 매장 직원분한테 여쭤봤더니, '요새 노스페이스에서는 구스다운이 안 나오는 걸로 알고 있다'고…\" 당황한 박 씨가 노스페이스 공식 홈페이지에 문의하자 \"해당 제품은 물새(waterfowl), 즉 오리과 동물 우모를 채취해 생산된 것으로 확인됐다\"는 답변을 받았습니다. 박 씨가 무신사에 충전재 정보 오기재 사실을 알리며 항의하자 상세 페이지는 슬그머니 수정됐습니다. 무신사는 '브랜드 담당자에 전달 후 확인하겠다'는 답변을, 노스페이스 측은 \"추후 정확히 표기하겠다\"며 \"너그러운 양해를 부탁한다\"는 답을 남겼습니다. &lt;박재영 / 경기 파주시&gt; \"일단은 화가 많이 났죠. 올해 1월에 충전재에 대한 오기재랑 속임이 기사화도 되고 크게 문제가 됐었는데 불과 1년도 안 지난 사이에 또 대기업 브랜드 상품이 오기재가 되어 있는 걸 보고…\" 이와 관련해 무신사는 \"브랜드가 재고 상품 정보를 업데이트하는 과정에서 혼선이 있었다\"며, \"안전거래 정책에 따라 해당 브랜드에 벌점을 부여하고, 경고 조치했으며 앞으로 모니터링을 강화하겠다\"고 밝혔습니다. 무신사에서는 지난 겨울 일부 입점업체들이 패딩 충전재 정보를 오기재한 사실이 적발되며 '충전재 논란'이 일었는데, 입점 패딩 제품 전수조사와 재발방지책을 약속했지만 또 유사한 문제가 반복된 겁니다. 소비자들이 대형 플랫폼을 믿고 소비하는 만큼, 단순 판매 창구를 넘어 상품 정보 검증을 강화해야 한다는 지적이 나옵니다. 연합뉴스TV 오주현입니다. [영상취재 장지훈] [영상편집 박상규] [그래픽 문수진] #단독 #오리털 #무신사 #노스페이스 #패딩 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 오주현(viva5@yna.co.kr) [이 시각 많이 본 기사] ☞ 길 가던 여성들 추행한 전주시 공무원 항소 포기…'집유 확정' ☞ \"전기 끊겨 촛불 켰는데\"…빌라에 불낸 50대 여성 입건 ☞ \"차 몰고 대륙 횡단해 총격\"…트럼프, 반이민 고삐 ☞ 캄보디아 대학생 살해 주범, 프놈펜서 체포…송환 검토 ☞ '계엄령 놀이' 양양군 공무원 수사 속도…\"소환 임박\" ☞ 당국 \"업비트 해킹 배후, 북한 '라자루스' 유력\" ☞ 김재섭 \"당 지도부 계엄 사과 안 하면 20여 명 목소리 낼 것\" ☞ 日 곰출몰 급증에 관련 보험도 등장…'관광업 피해보상' ☞ '청주 실종 여성' 시신 발견…피의자 구속영장 신청 ☞ 스위스 \"여성도 의무복무해야\"…주말 찬반 국민투표 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무신사 패딩 논란",
        "content": "최근 온라인 패션 플랫폼 무신사에서 판매된 유명 브랜드 패딩의 충전재 소재 표기가 잘못된 사실이 드러나 소비자 피해 사례가 발생했습니다. 직장인 박재영씨는 블랙프라이데이 행사 기간에 노스페이스 패딩을 구매하면서 고급 충전재인 거위털 제품으로 알고 구매했지만, 오프라인 매장에서 황당한 이야기를 듣게 되었습니다. 매장 직원은 해당 제품이 더 이상 거위털로 생산되지 않는다고 설명했고, 노스페이스 공식 홈페이지에 문의한 결과 해당 제품은 오리털로 생산된 것으로 확인되었습니다. 이는 지난 겨울 일부 입점업체의 충전재 혼용률 오기재 논란 이후 약 1년도 지나지 않아 발생한 문제로, 대형 플랫폼과 유명 브랜드의 상품 정보 신뢰성에 대한 의문이 제기되고 있습니다. 무신사 패딩 충전재 논란은 반복적인 소비자 피해를 야기하고 있으며, 이에 대한 철저한 진상 규명과 재발 방지 대책 마련이 시급합니다."
      },
      {
        "title": "소비자 피해 사례",
        "content": "직장인 박재영씨의 사례는 소비자가 온라인 플랫폼에서 상품 정보를 신뢰하고 구매했으나, 실제 제품의 정보가 다르다는 점에서 심각한 소비자 피해를 야기했습니다. 고급 충전재인 거위털을 기대하고 구매한 패딩이 사실은 오리털이었다는 사실은 소비자의 기대와 다른 결과이며, 이는 금전적 손실뿐만 아니라 브랜드에 대한 신뢰도 하락으로 이어집니다. 특히 박 씨는 이미 지난 겨울 무신사에서 발생했던 충전재 오기재 논란을 인지하고 있었음에도 불구하고, 또다시 유사한 문제가 발생한 것에 대해 크게 분노했습니다. 이러한 소비자 피해 사례는 단순한 상품 정보 오류를 넘어, 소비자의 권익을 침해하는 심각한 문제로 인식되어야 합니다. 무신사 패딩 오기재 문제는 소비자들의 신뢰를 바탕으로 운영되는 온라인 쇼핑 환경에 대한 근본적인 질문을 던집니다."
      },
      {
        "title": "무신사 입장 및 조치",
        "content": "무신사는 이번 노스페이스 패딩 충전재 오기재 논란에 대해 '브랜드가 재고 상품 정보를 업데이트하는 과정에서 혼선이 있었다'고 해명했습니다. 또한, 안전거래 정책에 따라 해당 브랜드에 벌점을 부여하고 경고 조치를 취했으며, 앞으로 모니터링을 강화하겠다고 밝혔습니다. 무신사는 지난 겨울 발생했던 충전재 논란 당시에도 입점 패딩 제품 전수 조사와 재발 방지책을 약속한 바 있습니다. 그러나 이러한 약속에도 불구하고 유사한 문제가 반복되면서, 무신사의 상품 정보 검증 시스템에 대한 의문이 제기되고 있습니다. 무신사 측의 입장 발표는 사태 수습을 위한 노력을 보여주지만, 근본적인 해결책으로서의 실효성에 대한 검증이 필요합니다. 무신사 패딩 문제 해결을 위한 실질적인 조치가 요구됩니다."
      },
      {
        "title": "노스페이스 브랜드 책임",
        "content": "이번 사건의 핵심 당사자인 노스페이스 브랜드 역시 충전재 정보 표기에 대한 책임을 피할 수 없습니다. 소비자 박재영씨가 문의한 결과, 노스페이스 측은 '해당 제품은 물새(waterfowl), 즉 오리과 동물 우모를 채취해 생산된 것으로 확인됐다'는 답변을 했으며, '추후 정확히 표기하겠다'는 입장을 남겼습니다. 이는 브랜드 자체적으로 상품 정보 관리에 소홀했음을 시사합니다. 유명 아웃도어 브랜드인 노스페이스가 충전재 표기 오류를 범한 것은 소비자들에게 큰 실망감을 안겨주고 있으며, 브랜드 이미지에도 부정적인 영향을 미칠 수 있습니다. 소비자는 브랜드가 제공하는 정보를 신뢰하고 제품을 구매하는데, 이러한 신뢰를 저버리는 행위는 브랜드의 존립 근간을 흔들 수 있습니다. 노스페이스 패딩 충전재 문제는 브랜드의 철저한 자체 점검과 책임 있는 자세를 요구합니다."
      },
      {
        "title": "온라인 플랫폼 검증 강화",
        "content": "이번 무신사 패딩 충전재 오기재 논란은 대형 온라인 플랫폼의 상품 정보 검증 시스템 강화 필요성을 다시 한번 강조합니다. 소비자들은 편리함을 이유로 온라인 플랫폼을 통해 상품을 구매하지만, 이는 플랫폼이 제공하는 정보에 대한 신뢰를 전제로 합니다. 무신사와 같은 대형 플랫폼은 단순한 판매 중개자를 넘어, 입점 브랜드의 상품 정보에 대한 정확성을 검증하고 소비자를 보호하는 책임이 있습니다. 특히 패션 상품의 경우, 소재나 기능에 대한 정확한 정보 제공은 소비자의 합리적인 구매 결정에 필수적입니다. 이번 사건을 계기로 무신사는 더욱 강화된 모니터링 시스템과 상품 검증 프로세스를 도입하여, 소비자들이 안심하고 쇼핑할 수 있는 환경을 조성해야 합니다. 온라인 플랫폼의 책임 있는 자세는 소비자 신뢰 회복의 첫걸음이 될 것입니다. 무신사 패딩 오류 재발 방지를 위한 노력이 절실합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "무신사 패딩 충전재 표기 오류 사건은 온라인 쇼핑의 편리함 뒤에 숨겨진 위험성을 다시 한번 상기시킵니다. 특히 이미 유사한 논란이 있었던 상황에서 같은 문제가 반복되었다는 점은 플랫폼과 브랜드 모두의 책임 의식이 얼마나 부족한지를 보여줍니다. 소비자들은 가격 비교와 후기 등을 꼼꼼히 살피지만, 근본적으로는 판매자가 제공하는 상품 정보가 정확할 것이라는 신뢰에 기반해 구매합니다. 이러한 신뢰가 무너질 때, 소비자는 단순한 금전적 피해를 넘어 시간적, 정신적 피로까지 겪게 됩니다. 무신사 같은 거대 플랫폼은 단순히 수수료를 받는 판매 채널을 넘어, 입점 브랜드에 대한 철저한 관리 감독과 소비자 권익 보호를 위한 적극적인 역할을 수행해야 합니다. 노스페이스 역시 브랜드 명성에 걸맞은 책임감 있는 정보 제공과 신속한 문제 해결에 나서야 할 것입니다. 소비자의 신뢰는 하루아침에 쌓이지 않지만, 한순간에 무너질 수 있다는 점을 명심해야 할 것입니다. 이번 무신사 패딩 사건이 단순한 해프닝으로 끝나지 않고, 온라인 커머스 생태계 전반의 투명성과 신뢰성을 높이는 계기가 되기를 바랍니다. 더 이상 소비자들이 '속았다'는 느낌을 받지 않도록, 진정성 있는 변화가 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n17862?mid=n1006",
    "hashTag": [
      "#무신사",
      "#노스페이스",
      "#패딩",
      "#충전재",
      "#거위털",
      "#오리털",
      "#소비자피해",
      "#블랙프라이데이"
    ]
  },
  {
    "type": "eco",
    "title": "매일 '커피' 즐겨 마셨는데…'초유의 상황'에 비명 쏟아진다",
    "newTitle": "커피 원두값 폭등, 소비자 가격 인상 가능성",
    "article": "글로벌 커피 원두 거래 가격이 또다시 사상 최고가에 근접했다. 원두값 상승과 환율 인상이 겹쳐 국내 커피업계의 원재료 부담은 더욱 커질 전망이다. 28일 미국 뉴욕선물거래소(ICE)에 따르면 지난 26일 아라비카 커피 원두 가격은 파운드당 3.80달러로 거래를 마쳤다. 커피 가격은 8월 중순부터 3.70~4.20달러 사이의 박스권에 갇혀 있다. 이달 중순엔 4.00달러를 넘어서면서 사상 최고가(4.32달러)에 근접하기도 했다. 7월 7일 2.78달러로 밀리면서 다소 안정세를 보였으나 이후 반등해 저점 대비 37% 상승한 수준까지 올라섰다. 로부스터 원두 가격도 비슷한 흐름을 보이고 있다. 주요 커피 산지인 브라질과 베트남에서 기상 문제로 수확이 제대로 이뤄지지 않아 커피 가격을 밀어 올렸다. 브라질에선 강수량이 평년 대비 절반가량에 그쳐 건조한 날씨가 작황에 악영향을 줬다. 베트남에선 반대로 폭우 때문에 수확이 어려워졌다. 그사이 커피 재고는 빠르게 소진되고 있다. ICE에 따르면 아라비카 재고는 27일 기준 39만8645포대로 1년7개월 만에 최저치를 기록했다. 로부스터 원두도 6개월 만에 최저 수준이다. 커피 가격이 높아도 소비자들이 수요를 쉽게 줄이지 않는 것도 가격을 떠받치는 요인이다. 국내 커피 프랜차이즈 등의 원재료 부담은 갈수록 높아지고 있다. 통상 3~6개월어치 재고를 쌓아두는데, 이미 가격 하락기에 확보한 재고는 소진 국면이다. 높은 가격에 재고를 사들여야 하는 상황이란 얘기다. 환율 부담도 더해졌다. 예컨대 원두 가격이 낮았던 7월 7일 원·달러 환율은 1378원이었으나 현재 1470원대로 올라섰다. 고윤상 기자 kys@hankyung.com 관련기사 매일 커피 즐겨 마셨는데…초유의 상황에 비명 그야말로 '전남대 동문회'…한전에 무슨 일이 한국 기업인데…'중국판 다이소' 루머에 피눈물 '국장' 수익률 50%…국민연금 '140조' 초대박 이젠 고등학생마저…'AI 부정행위'에 대혼란 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "커피 원두값 폭등",
        "content": "최근 글로벌 커피 원두 거래 가격이 사상 최고가에 근접하며 다시 한번 급등세를 보이고 있습니다. 특히 대표적인 아라비카 커피 원두 가격은 파운드당 3.80달러에 거래를 마치며 심상치 않은 흐름을 보이고 있습니다. 지난 8월 중순부터 3.70달러에서 4.20달러 사이의 박스권에 갇혀 있던 커피 가격은 10월 중순 4.00달러를 넘어서며 역대 최고가인 4.32달러에 바짝 다가섰습니다. 비록 7월 초 2.78달러까지 떨어지며 잠시 안정세를 찾는 듯했으나, 이후 급격히 반등하여 저점 대비 무려 37%나 상승한 수준까지 치솟았습니다. 이러한 커피 원두값 상승은 국내 커피 업계의 원재료 부담을 더욱 가중시킬 것으로 예상되며, 소비자 물가에도 영향을 미칠 가능성이 있습니다. 커피 원두 가격 급등의 주요 원인과 앞으로의 전망에 대해 자세히 살펴보겠습니다."
      },
      {
        "title": "주요 산지 작황 부진",
        "content": "이번 커피 원두값 급등의 가장 큰 원인은 주요 생산지인 브라질과 베트남의 작황 부진입니다. 브라질에서는 극심한 가뭄으로 인해 평년의 절반 수준에 그친 강수량이 커피 재배에 치명적인 악영향을 미쳤습니다. 건조한 날씨는 커피 열매의 성장을 저해하고 수확량을 크게 감소시켰습니다. 반면, 베트남에서는 예상치 못한 폭우가 쏟아지면서 오히려 수확 작업 자체가 어려워졌습니다. 이는 커피 작황에 이중고를 안겨주며 공급량 감소를 부채질했습니다. 이러한 생산 차질은 전 세계적인 커피 원두 공급 부족 현상을 야기했고, 이는 자연스럽게 가격 상승으로 이어지는 결과를 초래했습니다. 앞으로도 이상 기후 현상이 지속될 경우, 커피 원두 가격은 더욱 높은 수준을 유지하거나 추가 상승할 가능성도 배제할 수 없습니다."
      },
      {
        "title": "재고 감소와 수요 불변",
        "content": "커피 원두 가격 상승세는 단순히 작황 부진뿐만 아니라, 빠르게 소진되는 커피 재고와 소비자들이 쉽게 줄이지 않는 수요 또한 복합적으로 작용하며 가격을 떠받치고 있습니다. 미국 뉴욕선물거래소(ICE)에 따르면, 아라비카 원두 재고는 최근 27일 기준으로 39만 8645포대로, 이는 1년 7개월 만에 기록한 최저치입니다. 로부스터 원두 재고 역시 6개월 만에 가장 낮은 수준으로 떨어졌습니다. 재고가 급감하는 상황에서, 커피는 많은 사람들에게 필수적인 소비재로 자리 잡았기 때문에 가격이 오르더라도 소비자들이 쉽게 소비를 줄이지 않는 경향이 강합니다. 이러한 수요와 공급의 불균형은 커피 원두 가격을 높은 수준으로 유지시키는 중요한 요인으로 작용하고 있습니다. 공급은 줄고 수요는 그대로인 상황이 지속된다면, 커피 원두 가격은 더욱 상승 압력을 받을 수밖에 없을 것입니다."
      },
      {
        "title": "국내 커피업계 부담 가중",
        "content": "글로벌 커피 원두 가격 상승은 국내 커피 업계에 상당한 부담으로 작용하고 있습니다. 일반적으로 커피 프랜차이즈 업체들은 3개월에서 6개월 치의 원두 재고를 확보해두고 있습니다. 하지만 현재 대부분의 업체들은 이미 가격이 낮았던 시기에 확보해둔 재고가 거의 소진된 상황입니다. 따라서 이제는 높은 가격에 원두를 구매해야 하는 상황에 직면하게 된 것입니다. 여기에 더해 최근 가파르게 상승하고 있는 원·달러 환율은 원재료 구매 부담을 더욱 가중시키고 있습니다. 예를 들어, 원두 가격이 비교적 낮았던 7월 7일 원·달러 환율은 1378원이었지만, 현재는 1470원대를 넘어서며 훨씬 높은 수준을 기록하고 있습니다. 이는 원두 수입 비용의 직접적인 증가로 이어져, 커피 가격 인상 압력으로 작용할 가능성이 높습니다. 결국 이러한 원가 상승은 최종 소비자 가격에도 영향을 미칠 수밖에 없을 것입니다."
      },
      {
        "title": "환율 상승의 이중고",
        "content": "원두 가격 상승과 더불어 환율 상승은 국내 커피 시장에 이중고를 안겨주고 있습니다. 커피 원두는 대부분 수입에 의존하기 때문에, 원·달러 환율의 변동은 원재료 구매 비용에 직접적인 영향을 미칩니다. 최근 급격한 환율 상승은 원두를 구매하는 데 드는 원화 금액을 크게 증가시키는 요인으로 작용하고 있습니다. 예를 들어, 100달러 상당의 원두를 구매한다고 가정할 때, 환율이 1378원이었을 때는 13만 7800원이면 충분했지만, 현재 1470원대라면 14만 7000원이 넘는 금액이 필요하게 됩니다. 이는 단기간에 수천원 이상의 추가 비용이 발생하는 셈이며, 대량으로 원두를 구매하는 커피 업체들에게는 막대한 부담이 될 수밖에 없습니다. 이러한 환율 상승은 원두 가격 상승으로 인한 원가 부담을 더욱 증폭시켜, 커피 가격 인상으로 이어질 가능성을 높이고 있습니다. 앞으로도 환율이 안정되지 않는다면, 커피 업계는 더욱 어려운 경영 환경에 놓일 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근의 커피 원두 가격 급등은 단순히 일시적인 현상을 넘어, 기후 변화와 글로벌 공급망 불안정이라는 복합적인 문제의 심각성을 보여주는 단적인 예라고 생각합니다. 브라질과 베트남의 기상 악화가 직접적인 원인이지만, 이는 이미 세계 곳곳에서 빈번하게 발생하는 이상 기후 현상의 연장선상에 있습니다. 이러한 상황이 지속된다면, 커피뿐만 아니라 우리가 일상적으로 소비하는 다양한 식자재의 가격 역시 불안정해질 가능성이 높습니다. 커피 원두 가격이 최고가에 근접하고 재고가 급감하는 상황에서, 환율 상승까지 겹쳐 국내 커피 업계의 부담이 가중되는 것은 불가피한 결과입니다. 결국 이러한 원가 상승은 소비자 가격 인상으로 이어질 가능성이 매우 높으며, 이는 커피를 즐겨 마시는 수많은 소비자들에게 직접적인 영향을 미칠 것입니다. 장기적으로는 이러한 가격 상승 압력에 대응하기 위해 국내 커피 산업도 원두 수입처 다변화, 자체적인 생산 기지 확보 또는 대체 원료 개발 등 근본적인 변화를 모색해야 할 필요성이 있다고 봅니다. 또한, 기후 변화 대응을 위한 국제 사회의 노력과 지속 가능한 농업 시스템 구축이 더욱 중요해질 것입니다. 커피 가격 추이를 계속 지켜보면서, 앞으로 우리 생활에 미칠 영향과 산업계의 대응 방안에 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n27529?mid=n1006",
    "hashTag": [
      "#커피원두가격",
      "#커피값폭등",
      "#아라비카",
      "#로부스터",
      "#기상악화",
      "#커피재고",
      "#환율상승",
      "#원두값",
      "#커피값인상",
      "#커피가격"
    ]
  },
  {
    "type": "eco",
    "title": "1400세대 단지에 '전세 0건'…씨 마르자 \"세입자 면접\"까지",
    "newTitle": "서울 전세난 심화 1400세대 단지에도 전세 매물 사라져",
    "article": "[앵커] 서울에서 전셋집 구하기가 점점 어려워지고 있습니다. 저희 취재진이 현장을 돌아봤더니 10.15 부동산 대책 이후 전세 연장을 원하는 사람들이 늘었단 목소리가 나왔습니다. 전세가 씨가 마르다 보니 세입자 면접을 보겠단 집주인까지 나타나고 있습니다. 이상화 기자입니다. [기자] 서울 강서구의 대단지 아파트 단지. 1400세대 규모인데 현재 전세 매물이 한 건도 없습니다. [A 씨/공인중개사 : 어느 단지고 매물이 임대차는 아예 없어요. 올해 들어서 더 심한 것 같아요.] 다른 단지들도 상황은 비슷합니다. 10.15 부동산 대책 이후 대출을 받아 집을 사는 게 힘들어지자, 집을 사는 대신 기존 전세를 연장하거나 새로 전세를 구하려는 이들이 늘었기 때문입니다. [B 씨/공인중개사 : 1억 정도 올라가는 추세라. 이동하시려고 계획했던 분들은 재연장 계약서 쓰시는 분들이 많아요.] 이렇게 전세 매물이 줄어들자, 최근엔 임차인을 더 깐깐하게 보겠다는 경우가 늘었습니다. [한미원/임대인 : (임차인인) 이사를 나갔는데 대청소를 하고 청소비가 20만원이 들어갔어요. 그러고도 냄새가 나서… 전기 요금이나 가스 요금 이런 거 밀려버리면 임대인이 고스란히 손해를 봐야 해요.] 국회 청원엔 월세 납입 능력을 확인하기 위해 임차인의 급여 명세서나 세금 납부 자료를 확인할 수 있게 하고, 면접도 제도화하잔 주장이 올라왔습니다. [한미원/임대인 : 임차인에 대한 정보는 아무것도 없어요. 방 얻으러 다닐 때는 다 매너들이 다 좋아요. 근데 그것만 보고 판단을 못해요. 외국은 전 주인 보증서도 들어가잖아요.] 민간에서는 임대인과 임차인이 서로 정보 공개를 해주는 시스템도 준비 중입니다. 이전 임대료 납부 내역이나 신용도, 흡연 여부 등을 공유하잔 겁니다. [성창엽/대한주택임대인협회장 : 임차인이 동의를 해준다면 임차인의 신용도 정보 같은 것들은 신용정보회사를 통해서 받을 수 있는 것들이 있잖아요. 서로에 대한 정보를 공유하면서 임대차 계약을 진행하는…] 당분간 전세난이 풀리기 쉽지 않은 상황을 감안하면 앞으로 임대인의 목소리는 더 커질 거란 관측이 나옵니다. [영상취재 김재식 정철원 영상편집 박주은] 이상화 기자 (sh9989@jtbc.co.kr) [핫클릭] ▶ 尹, 전한길에 \"하나님이 대한민국에 보낸 귀한 선물\" ▶ 이준석 \"제가 장경태 성추행 현장에? 조직적 음해\" ▶ 한동훈에 \"나가\"…막역했던 검찰 선후배 '균열의 시작' ▶ 英 매체 \"손흥민, 12월에 토트넘 돌아온다\" 무슨 사연 ▶ 여인형 면전서 '영상' 틀자…\"재판장님!\" 윤측 벌컥 [영상] JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 전세난 심화",
        "content": "서울 전셋집 구하기가 점점 더 어려워지고 있습니다. 강서구의 대규모 아파트 단지처럼 1400세대 규모에도 전세 매물이 단 한 건도 없는 상황이 벌어지고 있으며, 이는 올해 들어 더욱 심화된 현상으로 나타나고 있습니다. 공인중개사들은 어느 단지를 막론하고 전세 임대차 매물이 씨가 말랐다고 입을 모읍니다. 이러한 전세난은 10.15 부동산 대책 이후 대출 규제가 강화되면서, 집을 직접 구매하기보다는 기존 전세 계약을 연장하거나 새로운 전셋집을 구하려는 수요가 급증했기 때문으로 분석됩니다. 실제로 집값 상승 부담에 계획된 이사를 포기하고 재연장 계약을 선택하는 세입자들이 많아지면서, 전세 시장의 공급 부족 현상은 더욱 심화되고 있습니다. 서울 전세난은 단순히 매물 부족을 넘어 임대차 시장 전반에 걸쳐 영향을 미치고 있으며, 앞으로도 당분간 이러한 상황이 지속될 것으로 전망됩니다."
      },
      {
        "title": "전세 연장 증가 추세",
        "content": "최근 전세 시장에서 전세 계약을 연장하려는 움직임이 두드러지고 있습니다. 10.15 부동산 대책으로 인해 주택담보대출 조건이 까다로워지면서, 주택 구매에 대한 부담이 커진 실수요자들이 기존 거주지에서의 전세 계약을 연장하는 사례가 늘고 있습니다. 이는 곧 신규 전세 물건의 감소로 이어지며 전세난을 가중시키는 주요 원인 중 하나로 작용하고 있습니다. 특히 서울과 같이 전세 수요가 높은 지역에서는 이러한 경향이 더욱 뚜렷하게 나타나고 있습니다. 세입자 입장에서는 새로운 전셋집을 구하는 것보다 현재 살고 있는 곳에서 계약을 연장하는 것이 비용이나 시간 면에서 유리하다고 판단하는 경우가 많습니다. 하지만 이러한 전세 연장 증가 추세는 기존 세입자들의 안정을 도모하는 측면도 있지만, 동시에 신규 전세 시장의 매물 부족을 심화시켜 무주택자들의 주거 불안을 야기할 수 있다는 점에서 사회적인 논의가 필요합니다."
      },
      {
        "title": "집주인, 임차인 면접",
        "content": "심각한 전세난으로 인해 최근에는 집주인이 직접 임차인을 면접 보려는 사례까지 등장하고 있습니다. 기존에는 임대차 계약 시 중개업소를 통해 기본적인 정보만 확인하는 경우가 많았지만, 이제는 집주인이 임차인의 신용도, 생활 습관 등을 더욱 꼼꼼히 확인하려는 경향이 강해지고 있습니다. 이는 임대인 입장에서 임차인의 연체 이력이나 건물 훼손, 소음 문제 등으로 인해 발생하는 손해를 예방하고 싶기 때문입니다. 한 임대인은 이사 나간 임차인으로 인해 청소비와 냄새 문제까지 겪은 경험을 토로하며, 전기 요금이나 가스 요금 등이 밀릴 경우 임대인이 고스란히 손해를 감수해야 하는 상황을 언급했습니다. 이러한 임대인의 불안감은 전세난 속에서 임차인에게 더욱 까다로운 기준을 요구하게 만들고 있으며, 이는 임대차 시장의 새로운 국면을 예고하고 있습니다. 임차인에 대한 정보 부족이 임대인의 불안감을 증폭시키고 있음을 알 수 있습니다."
      },
      {
        "title": "임차인 정보 공개 요구",
        "content": "전세난이 심화되면서 임대인들 사이에서는 임차인의 정보 공개를 더욱 강화해야 한다는 목소리가 커지고 있습니다. 국회 청원 게시판에는 월세 납입 능력을 확인하기 위해 임차인의 급여 명세서나 세금 납부 자료를 확인할 수 있도록 하고, 면접 절차를 제도화하자는 주장까지 나오고 있습니다. 이는 임대인이 임차인에 대한 충분한 정보를 얻지 못해 발생하는 잠재적 위험을 줄이고자 하는 움직임입니다. 한 임대인은 임차인을 만나보기 전에는 매너가 좋아 보이지만, 실제 계약 이후에는 알 수 없는 문제들이 발생할 수 있다고 지적하며, 외국처럼 이전 거주지의 보증서와 같은 신뢰할 수 있는 정보가 필요한 상황이라고 주장했습니다. 임대인 입장에서는 임차인의 신용도, 소득 수준, 과거 임대료 납부 이력 등에 대한 투명한 정보 공개가 안전한 임대차 계약 체결에 필수적이라고 보고 있습니다. 이러한 정보 공개 강화 요구는 전세 시장의 신뢰도를 높이고 임대인과 임차인 간의 갈등을 줄이는 데 기여할 수 있을 것으로 기대됩니다."
      },
      {
        "title": "정보 공유 시스템 도입",
        "content": "임대인과 임차인 간의 신뢰를 구축하고 잠재적 위험을 줄이기 위한 정보 공유 시스템 도입 논의가 활발하게 이루어지고 있습니다. 일부 민간 단체에서는 임대인과 임차인이 서로의 정보를 투명하게 공개하는 시스템을 준비 중에 있습니다. 여기에는 이전 임대료 납부 내역, 신용도, 흡연 여부 등 다양한 정보가 포함될 예정입니다. 대한주택임대인협회장은 임차인이 동의한다면 신용정보회사를 통해 임차인의 신용도 정보를 얻을 수 있으며, 이러한 상호 정보 공유를 통해 더욱 건전한 임대차 계약이 이루어질 수 있다고 강조했습니다. 이러한 시스템은 임대인에게는 안정적인 임대 수익을 보장받을 수 있는 환경을 제공하고, 임차인에게는 신뢰할 수 있는 임대인과의 계약을 통해 주거 안정을 꾀할 수 있는 기회를 제공할 것입니다. 전세난이 장기화될 것으로 예상되는 상황에서, 이러한 정보 공유 시스템은 임대차 시장의 불확실성을 줄이고 당사자 간의 신뢰를 강화하는 중요한 역할을 할 것으로 기대됩니다. 이는 임대차 시장의 투명성을 높이는 긍정적인 변화를 가져올 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 서울 전세난 심화는 단순한 시장 수급 불균형을 넘어, 복합적인 요인이 작용한 결과로 보입니다. 10.15 부동산 대책 이후 대출 규제가 강화되면서 주택 구매 심리가 위축되었고, 이는 기존 세입자들의 전세 연장 증가로 이어져 전세 매물 감소를 더욱 부채질하는 악순환을 낳고 있습니다. 집주인이 임차인을 면접 보거나 임차인의 신용도, 급여 내역 등 개인 정보를 요구하는 현상은 임대인의 불안감을 반영하는 것이지만, 동시에 임차인의 주거 선택권을 과도하게 제약할 수 있다는 우려도 있습니다. 임대인과 임차인 간의 정보 공유 시스템 도입은 상호 신뢰 구축에 긍정적인 영향을 줄 수 있으나, 개인 정보 보호 문제와 정보의 정확성 검증 등에 대한 철저한 대비가 필요합니다. 정부의 보다 근본적인 주택 공급 확대 정책과 함께, 임대차 시장의 안정화를 위한 다각적인 노력이 시급하며, 세입자의 주거 안정을 보장하는 정책적 지원 또한 강화되어야 할 것입니다. 전세난 해소를 위해서는 임대차 3법의 효과에 대한 면밀한 재검토와 함께, 시장 참여자들의 권익을 균형 있게 보호할 수 있는 제도적 개선이 동시에 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n31287?mid=n1006",
    "hashTag": [
      "#서울전세난",
      "#전세매물부족",
      "#부동산대책",
      "#전세연장",
      "#집주인면접",
      "#임차인심사",
      "#전세가폭등",
      "#전세난심화",
      "#월세전환",
      "#주택임대차"
    ]
  },
  {
    "type": "soc",
    "title": "무인매장 절도 CCTV 공개된 여고생 사망 \"어떻게 다녀\"",
    "newTitle": "무인점포 절도 CCTV 공개 여고생 극심한 스트레스로 사망",
    "article": "[이데일리 홍수현 기자] 무인점포에서 물건을 훔친 여고생이 범행 장면이 담긴 폐쇄회로(CC)TV 캡처본이 지역사회에 확산하며 극심한 스트레스를 호소하다 사망했다. 캡처본은 모자이크 처리가 되지 않았고 학생들 사이 빠른 속도로 확산하며 신상 정보가 노출된 것으로 파악됐다. 기사와 무관한 사진. 사건과 다른 무인점포 범행 때 경찰이 확보한 증거 사진이다. (사진=서울경찰청 유튜브 캡처) 28일 한국NGO신문에 따르면 지난 9월 23일 충남 홍성의 한 고등학교에 재학 중인 2학년 이모(18)양이 자택에서 숨진 채 발견됐다. 이양은 사망 전 학교 인근 무인점포에서 아이스크림을 2~3차례 절도한 행각이 알려져 곤욕을 치른 것으로 알려졌다. 사망 직전 이양이 친구들과 사회관계망서비스(SNS)를 통해 나눈 대화를 살펴본 결과 이양은 “돈이 없어서 할인점(무인점포)에서 물건을 훔쳤다”며 훔친 금액은 “5000원 정도”라고 털어놓은 사실이 확인됐다. 문제는 매장 업주가 이양이 아이스크림을 훔치는 장면이 찍힌 CCTV 캡처본을 평소 알고 지내던 공부방 대표에게 건네면서 일파만파 확산했다. 공부방 대표는 자신의 학생들에게 해당 캡처본을 공유하며 “(누군지) 알아봐라. 아이스크림 절도범이니 찾아야 한다”는 취지로 발언한 것으로 전해졌다. 캡처본은 모자이크 처리가 안 된 상태였고 이양은 아는 사람이라면 대부분 얼굴을 알아볼 수준이었던 것으로 알려진다. 사진은 학생들을 중심으로 빠르게 퍼져나갔다. 흔히 ‘한 다리만 건너면 다 안다’고 하는 좁은 지역 사회 특성상 이양의 오빠는 물론 당사자에게까지 해당 사진이 전달되는데 오랜 시간이 걸리지 않았다. 이양의 오빠는 그가 숨지기 전날 밤 이 같은 사실을 어머니에 알렸다. 어머니는 무인점포 업주에 연락을 취해 이튿날 만남을 갖고 문제 해결을 논의하기로 했다. 가족과 친구들에 범행 사실이 드러난 이양은 밤새 엄청난 두려움과 불안감에 시달렸다. 이양은 다음 날 아침 숨진 채 발견됐다. 이양이 사망 전까지 친구와 나눈 대화를 보면 그는 “어떡하지, 아, 심장 떨려. 몇 배 물어야 한다는데” “뒤에서 수군거리고, 소문을 내가 어떻게 감당을 해”라며 많은 걱정을 토로했다. 특히 “홍성에서 어떻게 얼굴 들고 다니냐. 학교에 다닐 수가 없다”며 사망을 암시하는 듯한 발언도 해 친구들이 적극 말리기도 했다는 게 이양 측 변호사 입장이다. 유가족들은 지난달 14일 무인점포 업주를 개인정보법 위반과 정보통신망법 위반으로, 공부방 대표를 정보통신망법 위반으로 홍성경찰서에 고발했다. 이양 아버지는 “딸이 불법 유포된 CCTV 영상 사진으로 인해 한순간에 조롱과 모욕의 대상이 됐다”며 “극심한 절망감 끝에 스스로 생을 마감했다”고 호소했다. 그는 “딸이 느꼈을 절망과 두려움을 생각하면 지금도 숨이 막힌다”며 “아이의 핸드폰 속 마지막 문자를 보며 매일을 눈물 속에 살아가고 있다”고 엄벌을 요구했다. 최근 이와 같이 무인점포 업주들이 절도범으로 의심되는 손님의 얼굴을 매장 내에 게시하는 등 공개하는 사례가 증가하면서 논란이 일고 있다. 그러나 얼굴 공개는 심각한 개인정보 침해와 명예훼손을 초래해 법적 문제를 일으킬 수 있다. 현행법상 개인의 얼굴을 동의 없이 공개하는 것은 엄격한 제한을 받는다. 실제 지난 2022년 11월 7일, 인천 중구 소재 무인점포에서 ‘포켓몬 카드’ 등을 훔친 아이의 모습이 찍힌 사진을 출입문에 게시한 40대 점주가 명예훼손으로 기소돼 벌금형을 선고받았다. 우울감 등 말하기 어려운 고민이 있거나, 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 SNS상담 마들랜 (마음을 들어주는 랜선친구)에서 24시간 전문가의 상담을 받을 수 있습니다. ▶ 관련기사 ◀ ☞ \"코스닥, 지금 들어가면 돈 번다\"…文정부 평행이론까지 등장 ☞ '천스닥 시대' 온다고 믿습니다…외인들, 코스피 던지고 우르르 ☞ '잘못한 대통령' 1위에 윤석열…'잘 한 대통령'은 누구?[한국갤럽] ☞ 장경태, '성추행 의혹 동영상' 보도에 “명백한 무고…법적 책임 묻겠다” ☞ 형 오늘 좋았어 남자와 바람난 남편...아이 키우겠다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무인점포 절도 사건",
        "content": "충남 홍성의 한 고등학교 2학년 이모 양이 무인점포에서 아이스크림을 훔친 사실이 알려지면서 극심한 스트레스를 겪다 사망하는 안타까운 사건이 발생했습니다. 이 양은 돈이 없어 5000원 정도의 아이스크림을 2~3차례 절도했다고 털어놓았지만, 매장 업주는 범행 장면이 담긴 CCTV 캡처본을 모자이크 없이 지역 사회 공부방 대표에게 전달했습니다. 이 공부방 대표는 학생들에게 해당 캡처본을 공유하며 절도범을 찾으라고 독려했고, 이는 빠르게 퍼져나가 이 양의 신상 정보 노출로 이어졌습니다. 좁은 지역 사회 특성상 얼굴이 알려지는 것은 시간 문제였고, 결국 이 양의 오빠와 당사자에게까지 사진이 전달되었습니다. 이 사건은 무인점포 절도 사건이 어떻게 개인의 삶에 치명적인 영향을 미칠 수 있는지 보여주는 충격적인 사례입니다. 특히 CCTV 영상의 무분별한 확산이 개인에게 얼마나 큰 고통을 줄 수 있는지 다시 한번 생각하게 합니다."
      },
      {
        "title": "CCTV 캡처본 확산",
        "content": "무인점포에서 발생한 절도 사건의 CCTV 캡처본이 모자이크 처리 없이 지역 사회에 급속도로 확산되면서 피해 학생에게 씻을 수 없는 상처를 남겼습니다. 공부방 대표가 학생들에게 해당 캡처본을 공유하며 범인을 찾도록 유도한 행위는 개인 정보 침해 및 명예 훼손에 해당할 수 있으며, 이는 정보통신망법 위반 소지가 있습니다. 얼굴이 고스란히 노출된 CCTV 캡처본은 이 양에게 '뒤에서 수군거리고 소문을 감당할 수 없다', '홍성에서 어떻게 얼굴 들고 다니냐'는 극심한 불안감과 절망감을 안겨주었습니다. 이러한 상황은 단순히 절도라는 행위를 넘어, 개인의 존엄성과 사회생활을 송두리째 흔드는 결과를 초래할 수 있습니다. CCTV 영상의 개인 정보는 신중하게 다루어져야 하며, 특히 미성년자의 경우 더욱 보호받아야 할 대상이라는 점을 간과해서는 안 됩니다. 이번 사건은 디지털 시대의 정보 확산 속도와 그로 인한 개인의 취약성을 극명하게 드러냅니다."
      },
      {
        "title": "가족의 고통과 법적 대응",
        "content": "사망 직전까지 극심한 두려움과 불안감에 시달렸던 이 양의 유가족들은 무인점포 업주와 공부방 대표를 개인정보법 위반, 정보통신망법 위반 혐의로 고소하며 엄벌을 요구했습니다. 이 양의 아버지는 딸이 '불법 유포된 CCTV 영상 사진으로 인해 한순간에 조롱과 모욕의 대상이 되었다'며 '극심한 절망감 끝에 스스로 생을 마감했다'고 호소했습니다. 아이의 핸드폰 속 마지막 문자를 보며 매일을 눈물 속에 살아가고 있다는 그의 절규는 사건의 비극성을 더욱 깊게 합니다. 가족들은 이 사건을 통해 개인정보 보호의 중요성과 무분별한 정보 확산이 가져올 수 있는 끔찍한 결과에 대해 절실히 통감하고 있습니다. 법적 대응은 억울하게 희생된 딸의 명예를 회복하고, 이러한 비극이 다시는 발생하지 않도록 경각심을 일깨우려는 유족들의 간절한 마음을 담고 있습니다. 개인정보 보호법 강화와 함께, 정보 유출 및 확산에 대한 사회적 책임의식 함양이 시급한 과제로 떠오르고 있습니다."
      },
      {
        "title": "무인점포 신상 공개 논란",
        "content": "최근 무인점포에서 절도범으로 의심되는 손님의 얼굴을 매장 내에 게시하거나 공개하는 사례가 증가하면서 개인정보 침해 및 명예훼손에 대한 논란이 커지고 있습니다. 이러한 행위는 현행법상 엄격한 제한을 받으며, 동의 없이 개인의 얼굴을 공개하는 것은 심각한 법적 문제로 이어질 수 있습니다. 실제로 과거 유사한 사례에서 무인점포 점주가 명예훼손 혐의로 벌금형을 선고받은 경우도 있습니다. 무인점포 업주 입장에서는 재산상의 손해를 막기 위한 방안을 강구해야 하지만, 그 방법이 개인의 인권을 침해하거나 과도한 처벌로 이어져서는 안 됩니다. 절도라는 행위에 대한 처벌은 법적인 절차를 통해 이루어져야 하며, CCTV 영상의 공개는 신중하고 합법적인 절차를 거쳐야 합니다. 무인점포 이용객들의 편의 증진과 함께, 운영자들의 책임 있는 자세와 법적 테두리 안에서의 합리적인 문제 해결 방안 모색이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 무인점포 절도 사건으로 인한 여고생의 사망 소식은 우리 사회의 디지털 책임과 젠트리피케이션 시대의 맹점을 여실히 보여줍니다. 5000원이라는 비교적 적은 금액의 절도 행위가, 모자이크 처리되지 않은 CCTV 영상의 무분별한 확산과 신상 노출로 인해 한 개인의 삶을 송두리째 파괴하는 비극으로 이어진 점은 매우 충격적입니다. 특히 좁은 지역 사회에서의 소문과 낙인은 개인에게 견디기 힘든 정신적 고통을 안겨주었으며, 이는 범죄 행위에 대한 처벌과는 별개의 문제입니다. 무인점포 업주 역시 재산 보호라는 목적을 가지고 있었겠지만, 그 수단이 개인 정보 침해와 명예 훼손이라는 극단적인 결과를 초래했다는 점은 깊이 반성해야 할 부분입니다. 또한, 공부방 대표의 행위는 명백한 아동·청소년 대상 범죄의 방조 또는 공범 혐의까지 거론될 수 있는 심각한 사안입니다. 우리는 이제 디지털 시대에 걸맞은 윤리적 기준과 법적 장치를 더욱 강화해야 합니다. CCTV 영상의 개인 정보로서의 가치를 제대로 인식하고, 무분별한 확산을 막기 위한 기술적, 제도적 노력이 필수적입니다. 또한, 사이버 공간에서의 명예 훼손 및 모욕죄에 대한 처벌 강화와 함께, 피해자 보호를 위한 실질적인 지원 시스템 마련도 시급합니다. 이번 사건은 우리 사회 구성원 모두가 디지털 시민으로서 가져야 할 책임감과 타인에 대한 존중심을 다시 한번 되새기게 하는 계기가 되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n32210?mid=n1006",
    "hashTag": [
      "#무인점포",
      "#CCTV",
      "#개인정보침해",
      "#명예훼손",
      "#디지털성범죄",
      "#사이버폭력",
      "#청소년자살",
      "#신상공개",
      "#정보통신망법",
      "#절도"
    ]
  },
  {
    "type": "soc",
    "title": "\"고생했다\"…임세령, 삼성가 뒤에서 아들 기다리다 '따뜻한 인사'",
    "newTitle": "이지호 해군 장교 임관 현장, 임세령 부회장 아들 격려 모습",
    "article": "임세령 대상 부회장(왼쪽)과 군 장교로 입대한 이지호 씨 / 사진=연합뉴스, MBN DB 미국 시민권을 포기하고 군 장교로 입대해 '노블레스 오블리주'를 실천한 이재용 삼성전자 회장의 장남 24살 이지호 씨가 해군 초급장교로 임관했습니다. 임관식에는 이재용 회장을 비롯한 삼성가 가족들은 물론 모친 임세령 대상 부회장도 참석해 관심을 모았습니다. 이 회장과 임 부회장이 공식 석상에 함께 모습을 드러낸 것은 2009년 이혼 이후 사실상 처음입니다. 이지호 신임 소위가 28일 경남 창원 해군사관학교에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에서 분열하기 위해 이동하고 있다. 2025.11.28 / 사진=연합뉴스 이지호 씨는 오늘(28일) 경남 창원시 진해구 해군사관학교 연병장에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에서 기수 대표로 제병 지휘를 했습니다. 얼굴에 무선마이크를 연결하고 가장 앞 정중앙에 선 이 씨는 군기가 바짝 든 모습으로 열중쉬어, 뒤로 돌아, 받들어총, 세워총 등 구호를 외치며 동료 초급장교들을 통솔했습니다. 현장을 찾은 이재용 회장, 홍라희 리움미술관 명예관장, 이서현 삼성물산 사장은 흐뭇한 표정으로 이 소위의 임관 모습을 지켜봤습니다. 모친인 임 부회장과 이모인 임상민 대상 부사장 등은 삼성가와 떨어져 앉아 아들과 조카의 새출발을 축하했습니다. 이재용 삼성전자 회장과 홍라희 리움미술관 명예관장이 이지호 신임 소위에게 경례를 받고 있다. 2025.11.28 / 사진=연합뉴스 이재용 회장, 홍라희 명예관장이 지호 씨에게 소위 계급을 달아줬습니다. 지호 씨는 이 회장과 홍 명예관장을 향해 \"해군 소위에 명 받았습니다. 필승\"이라고 외쳤습니다. 이 회장은 아들 어깨를 툭 치며 격려를, 홍 명예관장은 포옹으로 소위 임관을 격려했습니다. 한편, 임 부회장은 이 회장과 홍 명예관장이 장남을 만나는 동안 뒤쪽에서 기다렸습니다. 이후 아들을 만나 따뜻한 축하 인사를 건넸습니다. 뒷줄에 선 임 부회장(왼쪽) / 영상=MBN DB 이날 해군 75명(여군 18명 포함), 해병대 14명(여군 3명 포함) 등 신임 장교 89명이 소위 계급을 달았습니다. 행사에는 임관자 가족과 주요 지휘관 등 1,300여 명이 참석했습니다. 행사는 국민의례, 수료증 및 상장 수여, 임관 선서, 계급장 수여 등의 순으로 진행됐습니다. [김나연 디지털뉴스 기자 kim.nayeon@mbn.co.kr] #이지호 #이재용 #이재용회장 #삼성전자 #이재용장남 #이재용아들 #임세령 #임세령부회장 #대상홀딩스 MBN 화제뉴스 ▶ 총리 지시 하루 만에…'계엄버스' 육군 법무실장, 대령으로 ▶ [단독] 장경태 고소인 측 \"영상에 추행 정황\" ▶ 홍콩 아파트 화재 참사 속 ‘마마 어워즈’, 예정대로 개최 ▶ 검찰, 패스트트랙 충돌 전현직 의원 전원 벌금형 구형 ▶ 'CIA 지원' 특수부대 근무 총격범, 대륙 횡단해 범행 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지호 소위 임관",
        "content": "이재용 삼성전자 회장의 장남 이지호 씨가 미국 시민권을 포기하고 해군 초급장교로 임관하며 노블레스 오블리주를 실천했습니다. 24살 이지호 씨는 지난 28일 경남 창원 해군사관학교에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에서 기수 대표로 분열을 지휘하며 군기가 바짝 든 모습을 선보였습니다. 이번 이지호 씨의 군 복무는 그의 아버지인 이재용 회장뿐만 아니라 모친 임세령 대상 부회장, 홍라희 리움미술관 명예관장, 이서현 삼성물산 사장 등 삼성가 가족들의 뜨거운 관심 속에 치러졌습니다. 특히 이재용 회장과 임세령 부회장이 이혼 후 공식 석상에 함께 모습을 드러낸 것은 2009년 이후 사실상 처음으로, 이번 임관식은 여러모로 주목받는 행사였습니다. 이러한 이지호 씨의 행보는 젊은 세대에게 귀감이 되며, 군 복무의 의미와 사회적 책임을 되새기게 합니다."
      },
      {
        "title": "삼성가족 총출동",
        "content": "이지호 신임 소위의 임관식에는 삼성가 가족들이 총출동해 자리를 빛냈습니다. 현장에는 이재용 삼성전자 회장을 비롯해 홍라희 리움미술관 명예관장, 이서현 삼성물산 사장 등이 참석해 아들의 새로운 시작을 흐뭇한 표정으로 지켜봤습니다. 또한, 이지호 씨의 모친인 임세령 대상 부회장과 이모인 임상민 대상 부사장 역시 자리를 함께하며 축하 인사를 전했습니다. 특히, 임세령 부회장과 이재용 회장, 홍라희 명예관장이 뒤섞이지 않고 각자의 위치에서 아들을 축하하는 모습은 재계의 관심을 받았습니다. 임 부회장은 이재용 회장과 홍 명예관장이 아들에게 계급장을 달아주고 격려하는 동안 뒤쪽에서 기다렸다가 따로 아들을 만나 따뜻한 축하 인사를 건넸습니다. 이처럼 여러 가족이 모여 이지호 소위의 임관을 축하하는 모습은 훈훈함을 자아냈습니다."
      },
      {
        "title": "이지호 소위 계급장 수여",
        "content": "제139기 해군·해병대 사관후보생 수료 및 임관식에서 이지호 씨는 해군 소위 계급장을 수여받았습니다. 아버지 이재용 삼성전자 회장과 할머니 홍라희 리움미술관 명예관장은 직접 이지호 씨의 어깨에 소위 계급장을 달아주며 자랑스러움을 표현했습니다. 이지호 소위는 이 회장과 홍 명예관장을 향해 '해군 소위에 명 받았습니다. 필승'이라고 힘차게 외치며 군인으로서의 다짐을 밝혔습니다. 이재용 회장은 아들의 어깨를 툭 치며 격려했고, 홍 명예관장은 포옹으로 이 소위의 임관을 축하했습니다. 이러한 계급장 수여식은 단순한 의식을 넘어, 이재용 회장과 홍라희 명예관장이 손주이자 아들의 새로운 시작을 격려하고 지지하는 중요한 순간이었습니다. 이지호 소위는 앞으로 대한민국 해군 장교로서 국방의 의무를 다하게 됩니다."
      },
      {
        "title": "노블레스 오블리주 실천",
        "content": "이지호 씨의 군 복무는 '노블레스 오블리주'를 실천하는 대표적인 사례로 주목받고 있습니다. 미국 시민권을 포기하고 자발적으로 군 장교의 길을 선택한 것은 일반적인 병역 의무 이행과는 차원이 다른 사회적 책임감의 발현입니다. 재벌가 2세로서 병역 면제나 대체 복무 등 다양한 선택지가 있음에도 불구하고, 그는 장교로 임관하며 솔선수범하는 모습을 보였습니다. 이는 젊은 세대에게 긍정적인 영향을 미칠 뿐만 아니라, 사회 지도층의 역할에 대한 깊은 성찰을 요구합니다. 이지호 소위의 이러한 선택은 군 복무를 단순히 의무가 아닌, 국가와 사회에 대한 헌신으로 받아들이는 성숙한 태도를 보여줍니다. 앞으로 이지호 소위가 해군 장교로서 어떤 활약을 펼칠지, 그의 행보에 많은 이들의 관심이 쏠릴 것으로 예상됩니다. 그의 군 복무는 귀감이 되는 사례로 오래도록 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지호 씨의 군 장교 임관 소식은 여러 가지 측면에서 생각해볼 만한 지점을 남깁니다. 첫째, 그의 '노블레스 오블리주' 실천은 고무적입니다. 막대한 부와 사회적 영향력을 가진 집안의 자제로서 당연한 의무를 넘어선 헌신적인 선택은 분명 긍정적인 메시지를 던집니다. 이는 젊은 세대에게 사회적 책임감을 일깨우고, 귀감이 될 수 있습니다. 둘째, 이재용 회장과 임세령 부회장의 공식 석상 동반 참석은 이혼 후에도 아들의 중요한 순간을 함께 축하하며 부모로서의 역할을 다하려는 의지를 보여준 것으로 해석될 수 있습니다. 이는 가족 관계의 복잡성을 보여주면서도, 자녀의 성장을 지지하는 모습에서 보편적인 부모의 마음을 엿볼 수 있게 합니다. 셋째, 이러한 사례는 한국 사회에서 재벌가 자녀들의 병역 문제가 지속적으로 논란이 되어왔던 맥락에서 더욱 주목받습니다. 이지호 씨의 선택은 사회적 시선과 기대에 대한 깊은 고민 끝에 이루어진 결과일 것이며, 그의 군 복무가 앞으로 어떤 긍정적인 영향을 미칠지 귀추가 주목됩니다. 다만, 이러한 화려한 스포트라이트 속에서 본질적인 군 복무의 의미와 가치가 퇴색되지 않도록 경계해야 할 필요도 있습니다. 이지호 소위의 군 생활이 순탄하고 의미 있는 경험으로 가득하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n31533?mid=n1006",
    "hashTag": [
      "#이지호",
      "#이재용",
      "#노블레스오블리주",
      "#삼성가",
      "#군장교",
      "#임세령",
      "#해군장교",
      "#이재용아들",
      "#이지호소위",
      "#신임장교"
    ]
  },
  {
    "type": "soc",
    "title": "베트남 여행 다녀와 당했다…\"마사지샵 갔는데\" 무슨 일",
    "newTitle": "베트남 여행 후 필리핀 홍콩 카드 결제 피해 주의하세요",
    "article": "&lt;앵커&gt; 베트남 여행을 다녀온 뒤, 갑자기 필리핀과 홍콩에서 카드 결제가 됐다는 제보가 들어왔습니다. 피해자가 한둘이 아니었는데요. 이들의 공통점은 베트남 여행에서 같은 마사지 가게를 이용했었다는 겁니다. 새로운 수법의 전자 소매치기 범죄로 보여, 연말 여행 성수기를 앞두고 주의가 필요해 보입니다. 신정은 기자가 취재했습니다. &lt;기자&gt; 지난달 베트남의 남동부 나트랑으로 여행을 다녀온 김도아 씨 가족은 귀국 후 뜻밖의 메시지를 받았습니다. [김도아/경남 양산 : 남편 카드로 한국 돈 500원 결제됐다고 알람이 왔는데 500원 적은 돈이니까 그냥 '왜 결제됐지?' 이렇게 무시하고.] 그런데 사흘 뒤, 방문한 적도 없는 필리핀에서 1천만 원이 결제됐다는 문자가 또 수신됐습니다. [김도아/경남 양산 : 200만 원, 300만 원, 200만 원, 200만 원 이렇게 분할 결제가 되었어요.] 카드사 조치로 승인은 거절됐지만, 신용카드를 살펴보니 IC칩 접착 부분에 훼손 흔적이 있었습니다. [김도아/경남 양산 : IC칩 부분이 그냥 뚝 떨어지더라고요. 가짜 IC칩을 실리콘으로 붙여놨구나.] 비슷한 시기 나트랑을 다녀온 A 씨도 여행이 끝나기도 전 신용카드 140만 원과 체크카드 20만 원 상당이 필리핀에서 결제되는 일을 겪었습니다. [베트남 나트랑 여행객 A 씨 : 카드 뒷면을 보면 긁힌 자국 같은 게 좀 많고 분명히 손을 댄 것 같은 느낌이 들어요. 확실하게.] 피해자들에게는 공통점이 있었습니다. 모두 나트랑 시내에 있는 특정 마사지샵을 방문했던 겁니다. [김도아/경남 양산 : 1층 카운터에 있는 사물함에 소지품을 넣고 2층 마사지 방으로 이동하라고 하더라고요. CCTV 있다고 하니까 그 말을 믿고.] 이곳을 방문한 뒤 필리핀과 홍콩 등에서 결제 피해를 입었다는 사례가 온라인에서도 여러 건 포착됐습니다. 해당 마사지샵은 최근 폐업한 것으로 나타났는데, 카드 IC칩을 몰래 바꿔치기하는 전자 소매치기, 이른바 '스키밍' 범죄의 새로운 위변조 수법이 사용된 것으로 추정됩니다. 금융감독원은 해외 부정 결제 피해를 막기 위해서는 출국 전 해외 사용 안심설정 서비스를 신청해야 한다고 권고했습니다. [김진형/금융감독원 여신금융감독국 팀장 : 이용 국가나 사용 한도 혹은 사용 기간 설정을 할 수 있기 때문에 미연에 부정 사용을 방지하거나 피해를 최소화할 수 있는.] 만약 피해를 입었을 경우 즉시 카드사에 신고해 정지 신청을 해야 하고 증빙 자료를 첨부하면 보상 절차를 밟을 수 있습니다. (영상취재 : 양지훈·김한결, 영상편집 : 김종태, 디자인 : 장성범·이연준) 신정은 기자 silver@sbs.co.kr 인/기/기/사 ◆ 홍콩 참사 현장서 극적 생존자 나왔다…2명 발견된 장소 ◆ [단독] 120억 스캠 벌여놓고…호텔형 교도소 충격 모습 ◆ 국힘, 돌연 한동훈 관련 감사 착수…'1년 전 논란' 뭐길래 ◆ 장교 아들에 경례 받은 이재용, 계급장도 직접 달아줬다 ◆ 학폭 처분받았는데 버젓이 합격…한예종 논란되자 결국 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외여행 카드 주의",
        "content": "최근 베트남 나트랑 여행객들이 필리핀, 홍콩 등지에서 예상치 못한 카드 결제 피해를 경험하는 사례가 잇따르고 있어 해외여행 시 카드 보안에 각별한 주의가 요구됩니다. 경남 양산에 거주하는 김도아 씨 가족은 베트남 나트랑 여행 후 처음에는 남편 카드로 소액 결제가 된 줄 알았으나, 며칠 뒤 방문한 적도 없는 필리핀에서 무려 1천만 원에 달하는 금액이 여러 차례 분할 결제되는 황당한 일을 겪었습니다. 카드사의 신속한 조치로 다행히 승인은 거절되었지만, 카드를 자세히 살펴보니 IC칩 접착 부분이 훼손된 흔적이 발견되었고, 이는 정교하게 위조된 가짜 IC칩이 부착된 것으로 의심되었습니다. 이러한 피해는 김도아 씨 가족뿐만 아니라 비슷한 시기에 나트랑을 여행한 다른 여행객들에게도 발생했으며, 카드 뒷면에 긁힌 자국이나 손댄 흔적이 있다는 증언도 나왔습니다. 이들 피해자들의 공통점은 나트랑 시내의 특정 마사지샵을 방문했다는 점이었습니다. 마사지샵 이용 당시 소지품을 1층 사물함에 넣고 2층으로 이동하라고 안내받았으며, CCTV가 있다는 말에 안심했던 것으로 알려졌습니다. 해당 마사지샵은 최근 폐업한 것으로 확인되었으며, 이는 카드 IC칩을 몰래 바꿔치기하는 새로운 형태의 전자 소매치기, 즉 '스키밍' 범죄 수법이 동원된 것으로 추정됩니다. 연말 여행 성수기를 앞두고 이러한 범죄 수법이 더욱 기승을 부릴 수 있다는 점에서, 해외여행을 계획하고 있다면 카드 보안에 대한 철저한 대비가 필요합니다."
      },
      {
        "title": "전자 소매치기 신종 수법",
        "content": "이번 사건에서 드러난 범죄 수법은 기존의 스키밍 범죄가 카드 정보를 복제하는 방식이었다면, 이제는 IC칩 자체를 정교하게 위조하여 물리적으로 바꿔치기하는 방식으로 진화했음을 보여줍니다. 피해자들이 방문했던 베트남 나트랑의 특정 마사지샵은 이러한 신종 범죄에 악용된 장소로 지목되고 있습니다. 고객들이 마사지를 받는 동안, 업주 또는 공범이 고객들의 카드 정보를 빼내거나 IC칩을 몰래 바꿔치기하는 수법을 사용한 것으로 보입니다. 가짜 IC칩을 실리콘 등으로 부착하여 겉보기에는 정상적인 카드와 구별하기 어렵게 만들고, 이를 통해 해외에서 부정 결제를 시도한 것입니다. 이러한 방식은 카드 뒷면의 마그네틱 정보뿐만 아니라 IC칩 정보까지 모두 통제할 수 있기 때문에 범죄의 성공률을 높이고 피해를 더욱 심각하게 만들 수 있습니다. 특히, 마사지샵과 같이 고객이 잠시 동안 자신의 카드를 점원에게 맡기는 상황에서 이러한 범죄가 발생하기 쉬우므로, 해외에서 카드를 사용할 때는 이러한 위험성을 인지하고 주의해야 합니다. 단순히 카드 정보를 복제하는 수준을 넘어 IC칩 자체를 위조하고 바꿔치기하는 정교한 범죄 수법은 일반 여행객들이 인지하고 대비하기 더욱 어렵다는 점에서 심각성을 더하고 있습니다."
      },
      {
        "title": "해외 부정 결제 예방법",
        "content": "금융감독원은 해외에서 발생할 수 있는 부정 결제 피해를 예방하기 위해 출국 전 '해외 사용 안심 설정 서비스' 신청을 강력히 권고하고 있습니다. 이 서비스는 카드 이용 국가, 사용 한도, 사용 기간 등을 미리 설정할 수 있도록 하여, 본인이 설정한 범위를 벗어난 결제가 시도될 경우 자동으로 차단하거나 즉시 알림을 받을 수 있도록 합니다. 예를 들어, 베트남 여행 중에는 필리핀이나 홍콩에서의 카드 사용을 원천적으로 차단하거나, 일일 사용 한도를 낮게 설정해 둔다면 이번과 같은 대규모 부정 결제를 미연에 방지할 수 있습니다. 많은 카드사들이 이 서비스를 무료로 제공하고 있으므로, 해외여행을 떠나기 전에 반드시 가입 여부를 확인하고 신청하는 것이 좋습니다. 또한, 해외에서 카드를 사용할 때는 가급적 시선이 닿는 곳에서 결제를 진행하고, 카드를 타인에게 맡겨야 하는 상황이라면 신뢰할 수 있는 곳인지 꼼꼼히 확인하는 습관을 들이는 것이 중요합니다. 혹시라도 부정 결제 피해를 입었다면, 즉시 카드사에 신고하여 카드 정지 신청을 하고, 카드사에서 요구하는 증빙 자료를 제출하여 보상 절차를 밟아야 합니다."
      },
      {
        "title": "피해 발생 시 대처법",
        "content": "만약 해외에서 발생한 부정 결제 피해를 인지했다면, 가장 먼저 해야 할 일은 즉시 해당 카드사에 연락하여 카드를 정지시키는 것입니다. 신속한 신고는 더 이상의 추가적인 피해를 막는 데 결정적인 역할을 합니다. 카드사에 연락할 때는 발생한 부정 결제 내역을 구체적으로 설명하고, 언제 어디서 카드 정보를 노출되었을 가능성이 있는지 등 관련 상황을 상세히 전달해야 합니다. 또한, 부정 결제 사실을 입증할 수 있는 증빙 자료를 준비하는 것이 중요합니다. 여기에는 카드 명세서, 카드사로부터 받은 문자 메시지, 당시 상황을 설명하는 진술서 등이 포함될 수 있습니다. 카드사는 제출된 증빙 자료를 바탕으로 조사를 진행하고, 부정 사용으로 확인될 경우 피해 금액에 대한 보상 절차를 밟게 됩니다. 이번 사건처럼 IC칩이 훼손되거나 위변조된 경우, 카드 자체의 물리적인 증거가 중요한 역할을 할 수 있으므로, 카드를 받은 후에도 훼손된 부분이 있는지 꼼꼼히 확인하고 사진 등을 찍어두는 것이 도움이 될 수 있습니다. 해외여행 중 카드 부정 사용 피해는 예방이 최선이지만, 만약의 상황에 대비하여 피해 발생 시 신속하고 정확하게 대처하는 방법을 숙지하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 베트남 마사지샵 발(發) 카드 부정 결제 사건은 단순히 개인의 부주의를 넘어, 범죄 수법이 더욱 교묘하고 정교해지고 있음을 여실히 보여줍니다. 기존의 카드 복제 범죄와는 달리, IC칩 자체를 위조하고 바꿔치기하는 방식은 일반 소비자들이 인지하고 예방하기가 더욱 어렵습니다. 특히 해외여행 중에는 낯선 환경에서 경계를 늦추기 쉽고, 편의를 위해 카드를 타인에게 맡기는 경우가 많아 범죄의 표적이 되기 쉽습니다. 이번 사례는 이러한 취약점을 파고든 신종 범죄의 등장을 알리는 경고등이며, 연말연시를 맞아 해외여행객이 늘어나는 시점에서 각별한 주의가 필요합니다. 카드사들의 적극적인 보안 서비스 안내와 홍보, 그리고 금융 당국의 지속적인 범죄 예방 캠페인이 중요합니다. 또한, 소비자 스스로도 자신의 카드를 철저히 관리하고, 의심스러운 상황에서는 즉각적으로 카드사에 신고하는 등 적극적인 대처 자세를 가져야 합니다. 이번 사건을 계기로 해외여행을 떠나는 모든 분들이 안전하고 즐거운 여행을 만끽할 수 있도록, 개인적인 보안 의식을 높이고 카드 사용 시 더욱 신중을 기하는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n31607?mid=n1006",
    "hashTag": [
      "#베트남여행",
      "#전자소매치기",
      "#카드사기",
      "#해외여행",
      "#스키밍",
      "#안심결제",
      "#금융감독원"
    ]
  },
  {
    "type": "soc",
    "title": "\"형 오늘 좋았어\" 남자와 바람난 남편…\"아이 키우겠다\"",
    "newTitle": "남편 동성 외도 후 아이 공동 양육 주장, 어떻게 대응할까",
    "article": "[이데일리 홍수현 기자] 동성과 불륜을 저지른 남편이 이혼 후 ‘공동 양육’을 주장해 대응 방법을 묻는 여성 사연이 알려졌다. 여성은 성별을 불문하고 남편이 상간자와 함께 사는 집에 아이를 보내고 싶지 않으며 남성 둘은 더더욱 싫다는 입장이다. (사진=게티이미지) 자신을 결혼 10년 차 주부라고 밝힌 A 씨는 28일 YTN 라디오 ‘조인섭 변호사의 상담소’에 “가정적인 남편과 초등학생 아들까지. 평온한 가정이라고 믿었다. 하지만 그 행복이 한순간에 무너졌다”라고 운을 뗐다. A씨에 따르면 남편은 최근 들어 생활 패턴의 변화가 잦았다고 한다. 휴대전화와 스마트워치를 손에 달고 살더니 갑자기 새벽 운동까지 시작했고 운동하러 나가면 두세 시간 뒤에 들어왔다. 그러던 어느 날 밤 남편이 씻는 사이 스마트워치에 메시지가 떴다. A씨가 묘한 예감에 곧바로 메시지를 확인하자 “오늘 너무 좋았다. 다음엔 더 오래 같이 있자”라는 내용이 떴다. A씨는 “심장이 덜컥 내려앉았다”며 당시의 충격을 전했다. 그런데 “‘형’이라는 호칭도 그렇고 보낸 사람 이름도 그렇고 상대는 남자 같았다”며 이를 남편에게 따져 물었다고 했다. 한참을 침묵하던 남편이 결국 ‘좋아하는 사람이 생겼다. 나도 혼란스럽지만 이제야 내 성 정체성을 찾은 것 같다’면서 이혼을 요구해 왔다. A씨도 이혼에 동의했다. 단 부부는 양육권을 놓고 대립하고 있다. A씨는 아들의 양육권은 당연히 자신이 가져야 한다고 주장했지만, 남편 역시 절대 양보할 수 없다며 맞서고 있다. A씨는 “남편은 본인이 경제력이 더 있고, 아들과 보내온 시간과 유대도 더 깊다면서 공동 양육을 주장한다”며 “뒤늦게 자아를 찾은 게 잘못이냐고 되물어온다”고 말했다. 그는 “상대가 남자든 여자든, 가정이 있는 사람이 한눈을 판 건 명백한 외도 아니냐”, “게다가 이혼하고 외간 남자와 함께 살 집에 내 아들을 보낸다는 것은 도저히 받아들일 수 없다”고 울분을 토했다. 그러면서 남편과 공동양육을 하게 되는 지, 본인이 양육권을 가져오고 남편의 면접교섭 자체를 막을 수 있는 방법은 없는지 조언을 구했다. A씨 사연에 법무법인 신세계로의 김미루 변호사는 “부정행위란 단순히 이성 관계에서의 부정행위를 의미하는 것이 아니다”며 “‘부정행위’라 함은 성별과는 상관없이 성관계에까지는 이르지 않더라도 부부의 정조의무에 충실하지 않은 일체의 부정한 행위가 포함된다”고 설명했다. 이어 “이번 사안에서도 상대방이 동성이라도, 부정행위를 했음을 충분히 인정할 수 있다”고 말했다. 다만 “외도한 것만으로는 양육권이 박탈되지 않는다. 하지만 그로 인해 가정을 소홀히 하거나 자녀에게 부정적 영향을 미쳤다면 사연자분이 양육자로 지정될 가능성이 높다”고 설명했다. 또한 “갈등으로 이혼하는 부부의 공동양육은 아이의 복리에 도움이 되지 않아서 법원에서 받아들여지지 않을 가능성이 크다. 다만 소송이 진행되는 동안에는 일시적으로 공동양육을 검토해 볼 수도 있다”고 말했다. 그러나 “남편의 성정체성만을 이유로 면접 교섭을 아예 막는 건 어렵다”며 “하지만 아이가 혼란스러워할 것을 고려해서 숙박을 제한하거나 공공장소에서만 만나는 방식으로 조절할 수 있다”라고 덧붙였다. ▶ 관련기사 ◀ ☞ 기수 대표로 제병 지휘…JY 장남 이지호씨 해군장교 임관(종합) ☞ '천스닥 시대' 온다고 믿습니다…외인들, 코스피 던지고 우르르 ☞ '잘못한 대통령' 1위에 윤석열…'잘 한 대통령'은 누구?[한국갤럽] ☞ ‘억만장자 천국' 스위스, 상속세 50% 국민투표…부결 되나 ☞ `티켓값 999만원` 암표 잡는다…걸리면 `최대 50배` [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남편의 동성 불륜",
        "content": "결혼 10년 차 주부 A씨는 평온한 가정을 믿었지만 남편의 갑작스러운 행동 변화로 충격적인 사실을 알게 되었습니다. 잦은 새벽 운동과 휴대전화만 들여다보는 남편의 모습에 의문을 품었던 A씨는 남편의 스마트워치 메시지를 통해 충격적인 내용을 확인했습니다. '오늘 너무 좋았다. 다음엔 더 오래 같이 있자'는 메시지와 함께 '형'이라는 호칭, 그리고 보낸 사람의 이름까지 모두 남자임을 짐작게 했습니다. A씨가 남편에게 이를 따져 묻자, 남편은 혼란스러운 마음과 함께 자신의 성 정체성을 뒤늦게 찾았다며 이혼을 요구해왔습니다. A씨는 결국 이혼에 동의했지만, 아들의 양육권을 두고 남편과 첨예하게 대립하고 있습니다."
      },
      {
        "title": "양육권 갈등 심화",
        "content": "이혼에 합의한 A씨 부부는 아들의 양육권을 두고 치열한 공방을 벌이고 있습니다. A씨는 당연히 자신이 양육권을 가져와야 한다고 주장하지만, 남편 역시 양보할 수 없다는 입장입니다. 남편은 자신이 경제적으로 더 안정적이고, 아들과의 유대감 또한 깊다는 점을 내세우며 공동 양육을 주장하고 있습니다. 또한, 뒤늦게 자신의 성 정체성을 찾은 것이 잘못이냐며 A씨를 되묻고 있습니다. A씨는 남편이 상대방이 동성이든 이성이든 상관없이 배우자가 있는 상황에서 외도를 한 명백한 잘못을 저질렀으며, 더욱이 외간 남자와 함께 사는 집에 아들을 보내는 것은 도저히 받아들일 수 없다고 울분을 토하고 있습니다."
      },
      {
        "title": "변호사의 법적 해석",
        "content": "법무법인 신세계로의 김미루 변호사는 A씨의 사연에 대해 부정행위는 성별을 불문하며, 성관계에 이르지 않았더라도 부부의 정조 의무에 충실하지 않은 일체의 부정한 행위가 포함된다고 설명했습니다. 따라서 이번 사안에서 상대방이 동성이라 할지라도 남편의 행위는 충분히 부정행위로 인정될 수 있다고 밝혔습니다. 하지만 변호사는 외도 사실만으로는 양육권이 박탈되지는 않는다고 덧붙였습니다. 다만, 부정행위로 인해 가정을 소홀히 하거나 자녀에게 부정적인 영향을 미쳤다면, A씨가 양육자로 지정될 가능성이 높다고 조언했습니다."
      },
      {
        "title": "공동 양육과 면접 교섭",
        "content": "김미루 변호사는 갈등으로 이혼하는 부부의 공동 양육은 아이의 복리에 도움이 되지 않아 법원에서 받아들여지지 않을 가능성이 크다고 설명했습니다. 하지만 소송 진행 중에는 일시적으로 공동 양육을 검토해 볼 수도 있다고 덧붙였습니다. 그러나 남편의 성 정체성만을 이유로 면접 교섭 자체를 완전히 막는 것은 어렵다고 말했습니다. 다만, 아이가 혼란스러워할 수 있다는 점을 고려하여 숙박을 제한하거나 공공장소에서만 만나는 방식으로 면접 교섭을 조절할 수 있다고 조언했습니다. 즉, 남편의 성 정체성을 이유로 직접적인 교류를 차단하기보다는 아이의 정서적 안정을 최우선으로 고려한 조절이 가능함을 시사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사연은 성 정체성이라는 민감한 이슈와 이혼 후 양육권 갈등이라는 복잡한 문제가 얽혀 있어 안타까움을 자아냅니다. 남편의 뒤늦은 성 정체성 깨달음이 가정에 큰 파장을 일으킨 것은 분명하지만, 이 과정에서 가장 중요한 것은 아이의 복리여야 할 것입니다. 법적으로 부정행위는 성별을 불문하고 인정되지만, 양육권 결정에 있어 외도 자체보다는 그로 인한 가정 및 자녀에 대한 영향이 더 중요하게 작용할 수 있다는 점은 시사하는 바가 큽니다. 공동 양육의 어려움과 면접 교섭의 제한 가능성 등 법률적인 조언은 아이의 심리적 안정과 성장을 위한 섬세한 접근이 필요함을 보여줍니다. 앞으로 A씨가 아이를 위해 현명하고 최선의 결정을 내리기를 바랍니다. 성 정체성의 혼란 속에서도 아이를 최우선으로 생각하는 성숙한 태도가 양 당사자 모두에게 필요해 보이며, 이러한 복잡한 사안에 대한 사회적 논의와 법적 제도적 보완도 함께 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n30073?mid=n1006",
    "hashTag": [
      "#동성불륜",
      "#이혼",
      "#양육권",
      "#공동양육",
      "#성정체성",
      "#면접교섭",
      "#법률상담",
      "#가정사",
      "#외도",
      "#부부문제"
    ]
  },
  {
    "type": "soc",
    "title": "미군 잔반 섞은 잡탕이라고? 외국인이 더 난리난 '부대찌개'",
    "newTitle": "부대찌개, 외국인들이 사랑하는 특별한 매력에 빠지다",
    "article": "지난 24일 서울 서교동 홍대부대찌개를 찾은 태국 관광객들이 음식 앞에서 환호하고 있다. /주민욱 영상미디어 기자 부대, 차렷! 입장과 동시에 일사불란한 상차림이 시작됐다. 지난 월요일 저녁 서울 홍대 앞의 한 부대찌개 식당. 제식(制式)하듯 숙달된 동작으로 라면 사리를 투하하고, 쌀밥에 국물 야무지게 적셔가며 한입 가득 떠 넣는 식객들. 다만 하나 놀라운 점이 있었으니, 손님 13명 중 11명이 태국·중국 등에서 온 외국인 관광객이었다는 점이다. 식당 주인은 “지난해 오픈했는데 외국인과 한국인 고객 비율이 7대3 정도”라며 “맛도 맛이지만 다른 한식에 비해 적은 비용으로 푸짐하게 먹을 수 있어 가성비가 좋다 보니 아시아뿐 아니라 유럽 분들도 많이 찾는 편”이라고 말했다. ◇유튜브 달군 ‘부대찌개 리액션’ 허벅지에 한글로 새긴 부대찌개 레시피 문신. 해당 타투숍에 따르면, 손님은 독일에서 온 남성이었다. /인스타그램 지난해 10월 독일에서 온 남성이 국내 한 타투숍에 들어섰다. 그가 요구한 문신은 한글로 된 ‘부대찌개 레시피’였다. “부대찌개: 소시지 1팩, 스팸 1캔, 고추장 2T, 고춧가루 2T, 간장 3T, 설탕 1T, 물 600mL, 다진 마늘 1T, 김치 1줌, 양파 1/2개, 고기 적당량, 파 약간, 치즈 1장, 라면 사리 1개.” 자세한 요리 비법이 왼쪽 허벅지에 새겨졌다. 앉으나 서나 부대찌개 생각이 간절했던 남자의 집념, 인스타그램에 공개되자마자 뜨거운 반응이 빗발쳤다. “얼마나 맛있길래…. 저도 이대로 요리해 먹겠습니다.” 미군 부대 잔반에서 비롯한 궁핍의 상징, 허기를 위한 궁여지책의 잡탕이던 부대찌개(Korean Army Stew)가 대한민국을 넘어 세계로 맛의 국경을 넓히고 있다. 마카로니·통조림콩·스팸·소시지·치즈에 김치·사골 육수가 어우러지는, 동서양의 조화 그 자체이기 때문이다. ‘백악관 셰프’로 유명한 주한 미군 출신 요리사 안드레 러시(51)도 부대찌개 예찬론자 중 한 명. 지난해 한 유튜브 방송에 출연해 “같이 있으면 안 될 재료들이 잔뜩 모여 있다”며 고개를 젓던 그는 몇 번의 수저질 뒤 태도를 바꾼다. “치즈의 풍미와 양념의 매콤함, 스팸 고기의 짠맛이 완벽한 조화를 이루네요.” 의아한 비주얼, 의외의 맛. ‘부대찌개 리액션’ 영상이 유튜브에서 크게 흥행한 이유다. 값싼 재료, 그것도 계통 없이 중구난방 섞인 겉모습에 표정을 구기던 외국인들이 이윽고 “와우”를 연발하는 순간이 웃음 포인트. ‘국뽕’의 환희가 차오르는 지점이기도 하다. 유튜버 ‘대한미국놈’으로 활동하는 울프 슈뢰더(35) 등의 열렬한 홍보도 한몫했다. 아예 부대찌개 프랜차이즈 브랜드와 손잡고 신메뉴 개발까지 나섰을 정도. 최근 서울 한남동·이태원 일대 유명 부대찌개 식당마다 외국인 관광객을 위한 메뉴판이 준비되고, 가게마다 긴 대기 줄이 형성된 배경이다. ◇‘부대찌개 라면’이 판매 1위? 지난 24일 서울 홍대 앞 라면 특화 편의점 CU ‘라면 라이브러리’에서 한 외국인 관광객이 ‘부대찌개면'을 품에 안고 기뻐하고 있다. 부대찌개 라면 코너에는 판매 1위를 뜻하는 'TOP1' 팻말이 부착돼있다. /주민욱 영상미디어 기자 부대찌개의 인기는 홍대 앞 관광객 특화 편의점 CU ‘라면 라이브러리’에서도 확인할 수 있다. 한국 라면 120여 종으로 외국인 고객의 입맛을 파악하는 테스트베드(testbed) 역할을 하는 이 매장의 압도적 판매 1위가 바로 ‘농심 보글보글 부대찌개면’이기 때문이다. 지난해 1월부터 올해 10월까지 줄곧 독보적 1위에, 매출 비율(6.5%)이 2위 제품보다 두 배 가까이 높다. 한국 소비자에게는 별 반응이 없어 편의점에서 퇴출됐다가 외국인 파워를 등에 업고 지난해 재입점했다. 이곳에서 만난 태국인 은추리 로자나룬(46)씨는 “태국 한식당에서 부대찌개를 처음 접한 뒤 집에서도 먹고 싶어 찾아 헤맸다”며 “라면에 마카로니를 넣을 생각을 하다니 정말 놀랍다”고 말했다. 일본 라면 회사 닛신이 제작해 싱가포르에서 출시한 '한국 부대찌개 맛' 컵라면. /세븐일레븐 부대찌개와 결코 떼놓을 수 없는 라면. 부대찌개 국물에 끓여 먹는 게 ‘국룰’이기 때문이다. 상품으로 활발히 개발되며 인기를 견인하는 이유다. 이 맛의 심상찮은 분위기는 이미 2019년 감지된 바 있다. 일본 최대 라면 회사 닛신이 ‘부대찌개 컵라면’(Korean Army Stew Flavour)을 싱가포르에서 출시한 것이다. 한 해외 음식 평론가는 “라면을 곁들인 한국식 찌개 같은 맛”이라며 “집에서 편안하게 한국 드라마와 함께 즐길 수 있다”고 했다. 롯데마트도 지난달 외국인 입맛을 겨냥한 ‘하림 송탄식 부대짜글면’을 출시했다. 부대찌개 명소를 찾아다니며 연구한 끝에 자작한 볶음면 스타일로 개발했다고 한다. “외국인 관광객들이 부대찌개를 선호한다는 사실에 착안해 기획했다”며 “앞으로도 외국인의 관심을 끌 수 있는 K라면을 선보이겠다”고 했다. ◇한국 덕에… 스팸의 재발견 미국 스팸 제조사 호멜푸드가 출시한 '고추장맛 스팸'. 한식 붐으로 스팸의 인기가 올라가자, 한국과의 연결성을 적극 강조하고 있다. /호멜푸드 부대찌개의 핵심 재료는 스팸(Spam)이다. 미군의 주요 보급품이었기 때문이다. 1930년대 폐기물이었던 돼지 어깨살 부위를 갈아 다진 뒤 뒷다리살과 소금·전분 등을 더해 미국 호멜식품이 개발한 통조림 햄. 대량생산과 ‘정크푸드’의 상징과도 같은 식재료. 이제는 대접이 달라졌다. 부대찌개의 흥행이 큰 공을 세웠다. 영국 BBC·가디언 등에서 한국 부대찌개와 스팸의 약진에 대해 보도하고, 미국 음식 전문지 매시드 선정 ‘2024 푸드 트렌드’에도 스팸이 등장한 것이다. “식비가 치솟는 지금, 대공황 시대의 고기를 주목하는 건 당연한 일처럼 보입니다.” 한류 확장으로 ‘급’이 달라지자 스팸 제조사 호멜푸드도 한국과의 역사적 연관성을 앞세운 홍보 전략을 적극적으로 취하고 있다. “스팸이 들어간 부대찌개는 아마도 한국과 미국의 퓨전 요리를 최초로 선보인 사례일 것”이라며 ‘고추장맛 스팸’ ‘코리안 BBQ맛 스팸’ 등의 신제품을 내놨다. “6·25전쟁 이후 스팸은 한국 문화의 필수품이 됐습니다. 부대찌개 같은 전통 음식에 곁들여지고 명절 선물 세트로 특별하게 여겨지는 분위기까지, 스팸은 편안함과 회복력을 상징하는 한국의 유산으로 자리 잡았습니다.” ◇부대찌개→피자·타코·김밥으로 올해 '의정부 부대찌개 축제'에서 부대찌개 재료를 활용해 선보인 '부대 타코'. 국물을 없애고 이국적 느낌을 배가한 부대찌개의 새로운 변형이다. /연합뉴스 송탄·파주·평택 등 미군 주둔지마다 부대찌개 대표 맛집이 여럿 포진해 있지만, 의정부에서 가장 번성했다. 이 지역 원조는 1960년 ‘오뎅집’으로 불린 포장마차를 열었던 고(故) 허기숙 할머니. 당시 손님 대부분이 미군 부대 군속(軍屬)이었고, 그날그날 몰래 가져나온 햄·소시지·베이컨·칠면조 고기 등을 내밀며 안주 요리를 요청했다고 한다. 그걸 한데 볶으니 ‘부대볶음’이 됐는데, 뜨끈한 국물을 청하는 손님이 늘자 여기에 김치·고추장을 넣고 찌개로 변형한 게 바로 부대찌개의 시작이었다고. 섞고 섞이며 진화해왔다. 지난 8~9일 ‘의정부 부대찌개 축제’가 열렸다. 눈길을 끈 건 ‘신메뉴’ 요리 대회. 부대찌개의 확장 가능성을 확인하기 위해 지난해부터 열린 행사다. 부대찌개 재료를 활용한 주먹밥을 기름에 튀긴 이탈리아 ‘아란치니’, 태국식 쌀국수 ‘팟타이’에 방문객들은 연신 카메라 셔터를 눌렀다. ‘부대 피자’ ‘부대 타코’도 등장했다. 음식 전문가 및 시민 투표로 선정한 최우수상은 ‘부대 우동&amp;김밥’에 돌아갔다. 태생이 퓨전이니 진화도 끝이 없을 것이다. 부대, 앞으로 갓! 조선닷컴 핫 뉴스 Best ㆍ '대지진 땅'에 돋은 치유의 길…곰 닮은 남자 만났다 ㆍ 中은 서해 시추하는데…한국은 '대왕고래' 실패 후 올스톱 ㆍ '한동훈 게시판' 조사 착수…당내 갈등 폭풍 속 국힘 ㆍ 트럼프 \"바이든이 자동서명기로 서명한 행정명령 다 취소\" ㆍ 與지도부 우르르 지방선거행… 정청래 체제 힘빠지나 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정상혁 기자 time@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍대 맛집 부대찌개",
        "content": "서울 홍대 거리의 한 부대찌개 식당에서 놀라운 광경이 펼쳐졌습니다. 13명의 손님 중 11명이 태국, 중국 등지에서 온 외국인 관광객이었는데요. 이 식당 주인은 오픈 이래 외국인과 한국인 고객 비율이 7대 3을 유지하고 있다고 밝혔습니다. 맛뿐만 아니라 다른 한식에 비해 저렴한 비용으로 푸짐하게 즐길 수 있는 '가성비'가 뛰어나 아시아는 물론 유럽에서도 많은 관광객이 부대찌개 맛집을 찾고 있다는 설명입니다. 한국의 독특한 음식이 이제는 해외 관광객들에게도 큰 인기를 얻으며 새로운 관광 명소로 자리매김하고 있음을 보여줍니다. 부대찌개는 단순한 음식을 넘어 한국의 맛을 알리는 훌륭한 매개체가 되고 있습니다. 이러한 부대찌개의 인기는 앞으로도 계속될 것으로 예상됩니다."
      },
      {
        "title": "부대찌개 레시피 문신 화제",
        "content": "독일에서 온 한 남성이 한국의 한 타투숍을 방문하여 자신의 허벅지에 한글로 된 부대찌개 레시피를 문신으로 새겨 화제가 되었습니다. '부대찌개: 소시지 1팩, 스팸 1캔, 고추장 2T, 고춧가루 2T, 간장 3T, 설탕 1T, 물 600mL, 다진 마늘 1T, 김치 1줌, 양파 1/2개, 고기 적당량, 파 약간, 치즈 1장, 라면 사리 1개'라는 자세한 요리법이 새겨진 사진이 인스타그램에 공개되자 뜨거운 반응을 얻었습니다. 이는 부대찌개가 단순한 음식을 넘어선 문화적 아이콘으로 자리 잡았음을 보여주는 단적인 예입니다. 과거 궁핍의 상징이었던 부대찌개가 이제는 한국의 맛을 사랑하는 세계인들에게 깊은 인상을 남기고 있으며, 이러한 독특한 경험은 부대찌개의 글로벌 인기를 더욱 증폭시키는 계기가 되고 있습니다. 부대찌개 레시피 문신은 그 맛에 대한 깊은 애정을 보여주는 특별한 사례입니다."
      },
      {
        "title": "유튜브 '부대찌개 리액션' 흥행",
        "content": "미군 부대의 잔반에서 유래한 부대찌개가 이제는 전 세계인의 입맛을 사로잡고 있습니다. 마카로니, 통조림콩, 스팸, 소시지, 치즈에 김치와 사골 육수가 어우러진 동서양의 조화가 외국인들의 호기심을 자극하고 있습니다. 특히 유튜브에서는 '부대찌개 리액션' 영상이 큰 인기를 얻고 있습니다. 처음에는 의아한 비주얼에 표정을 찡그리던 외국인들이 몇 번의 수저질 후 '와우'를 연발하며 감탄하는 모습은 시청자들에게 큰 재미를 선사합니다. 주한 미군 출신 요리사인 안드레 러시도 처음에는 의아해했지만, 맛을 본 후에는 극찬을 아끼지 않았습니다. 이러한 '국뽕' 콘텐츠의 인기는 울프 슈뢰더와 같은 유튜버들의 적극적인 홍보 활동과 더불어 부대찌개 프랜차이즈 브랜드와의 협업으로 신메뉴 개발까지 이어지고 있습니다. 서울 한남동, 이태원 등 유명 부대찌개 식당마다 외국인 관광객을 위한 메뉴판이 준비되고 긴 대기 줄이 형성되는 현상은 부대찌개의 글로벌 인기를 실감케 합니다."
      },
      {
        "title": "부대찌개 라면 인기 폭발",
        "content": "부대찌개의 인기는 편의점에서도 확연히 드러납니다. 서울 홍대 앞 CU '라면 라이브러리'에서 한국 라면 120여 종 중 압도적인 판매 1위를 기록한 것은 바로 '농심 보글보글 부대찌개면'입니다. 이 제품은 2023년 1월부터 10월까지 꾸준히 1위를 유지하며, 2위 제품보다 매출 비율이 두 배 가까이 높습니다. 한국 소비자들에게는 큰 반응이 없었던 이 라면은 외국인들의 뜨거운 관심 덕분에 지난해 재입점하여 대박 행진을 이어가고 있습니다. 태국인 관광객 은추리 로자나룬 씨는 한국에서 부대찌개를 처음 접한 후 집에서도 먹고 싶어 이 라면을 찾았다고 밝혔습니다. 또한, 일본 닛신에서 싱가포르에 출시한 '한국 부대찌개 맛' 컵라면과 롯데마트의 '하림 송탄식 부대짜글면' 출시 등 부대찌개를 활용한 다양한 라면 상품들이 인기를 얻고 있습니다. 부대찌개 맛 라면은 외국인들이 한국의 맛을 집에서 간편하게 즐길 수 있도록 돕는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "스팸, 부대찌개로 재발견",
        "content": "부대찌개의 핵심 재료인 스팸(Spam)은 한국의 부대찌개 흥행 덕분에 전 세계적으로 새로운 인기를 얻고 있습니다. 과거 대량 생산과 '정크푸드'의 상징이었던 스팸은 이제 그 위상이 달라졌습니다. 영국 BBC, 가디언 등 해외 유력 매체들은 한국 부대찌개와 스팸의 약진에 대해 보도했으며, 미국 음식 전문지 매시드 선정 '2024 푸드 트렌드'에도 스팸이 등장했습니다. 스팸 제조사인 호멜푸드는 이러한 한류 열풍에 힘입어 한국과의 역사적 연관성을 강조하는 홍보 전략을 적극적으로 펼치고 있습니다. '고추장맛 스팸', '코리안 BBQ맛 스팸'과 같은 신제품을 출시하며 한국의 맛을 적극적으로 접목시키고 있습니다. 호멜푸드는 스팸이 6.25 전쟁 이후 한국 문화의 필수품이 되었으며, 부대찌개와 같은 전통 음식에 곁들여지고 명절 선물로도 특별하게 여겨지는 등 편안함과 회복력을 상징하는 한국의 유산으로 자리 잡았다고 평가하고 있습니다. 부대찌개는 스팸이라는 식재료의 새로운 가치를 재조명하는 데 크게 기여했습니다."
      },
      {
        "title": "부대찌개, 퓨전 음식으로 진화",
        "content": "부대찌개의 진화는 여기서 멈추지 않습니다. 전통적인 부대찌개에서 벗어나 피자, 타코, 김밥 등 다양한 퓨전 음식으로 재탄생하며 그 확장 가능성을 보여주고 있습니다. 의정부 부대찌개 축제에서는 부대찌개 재료를 활용한 '부대 피자', '부대 타코', '부대 우동&amp;김밥' 등이 선보이며 방문객들의 눈길을 사로잡았습니다. 특히 '부대 우동&amp;김밥'은 최우수상을 수상하며 부대찌개의 새로운 변신 가능성을 입증했습니다. 이러한 퓨전 음식들은 국물을 없애거나 이국적인 재료를 곁들여 부대찌개 본연의 맛을 살리면서도 새로운 매력을 선사합니다. 의정부 지역에서 시작된 부대찌개는 이제 전국적으로 사랑받는 음식이 되었으며, 단순한 찌개를 넘어 하나의 문화 현상으로 자리 잡았습니다. 끊임없이 진화하는 부대찌개의 모습은 한국 음식 문화의 역동성을 보여주며, 앞으로 또 어떤 놀라운 변신을 보여줄지 기대를 모으고 있습니다. 부대찌개의 무궁무진한 가능성은 한국 음식의 세계화를 더욱 가속화할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부대찌개가 단순한 군대 음식에서 세계적인 인기를 얻는 한국 대표 음식으로 자리매김한 과정은 매우 흥미롭습니다. 과거의 어려운 시절을 상징했던 음식이 시대의 흐름과 함께 변주하며 새로운 가치를 창출하고, 심지어 외국인들에게는 '힙'하고 '맛있는' 음식으로 재해석되고 있다는 점은 한국 음식의 놀라운 확장성과 문화적 힘을 보여줍니다. 특히 유튜브 콘텐츠를 통해 부대찌개의 '리액션'이 인기를 얻고, 스팸과 같은 식재료가 재조명되는 현상은 디지털 미디어와 음식 문화의 시너지를 잘 보여주는 사례입니다. 부대찌개가 다양한 퓨전 음식으로 진화하는 모습은 한국 음식의 창의성과 유연성을 나타내며, 이는 한국 음식의 글로벌 확장에 긍정적인 영향을 미칠 것으로 보입니다. 앞으로 부대찌개가 어떤 새로운 모습으로 발전해나갈지, 그리고 한국 음식이 세계인의 식탁에서 어떤 역할을 할지 기대됩니다. 한국 고유의 음식 문화가 세계와 만나 긍정적인 상호작용을 만들어내는 과정은 우리에게 깊은 자긍심을 느끼게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n00256?mid=n1006",
    "hashTag": [
      "#부대찌개",
      "#외국인반응",
      "#K푸드",
      "#홍대맛집",
      "#라면사리",
      "#스팸",
      "#여행",
      "#먹방",
      "#인기메뉴",
      "#레시피"
    ]
  },
  {
    "type": "int",
    "title": "\"여보, 그냥 누워만 있어\"…씻겨주는 '인간 세탁기' 등장 [앵커리포트]",
    "newTitle": "반세기 만에 돌아온 '인간 세탁기' 15분이면 완벽 세정",
    "article": "거대한 달걀처럼 생긴 캡슐에 성인 남성이 보이죠. VR 체험 장비나 미래에서 온 여행 캡슐처럼 보이기도 합니다. 문이 닫히며 밝게 인사를 나누는 남성 이제 뭔가 시작이 될 것 같죠. 잠시 뒤에 시작된 건 목욕이었습니다. 세수를 하고 머리를 감더니 이렇게 깨끗해져서 등장합니다. 사실 이건 인간 세탁기였는데요. 1970년 오사카 엑스포에 처음 선보였던 콘셉트였는데 반세기 만에 업그레이드돼 돌아왔습니다. 길이 2.3m 캡슐에 누우면 미세거품과 안개가 먼지를 씻어내고 자동으로 말리는 과정까지 15분이면 모두 끝납니다. 등 쪽 센서로 생체 신호를 감지하고 편안한 영상과 음악도 제공되는데 지난 4월 오사카 엑스포 당시 체험 신청만 4만 건 넘게 몰렸다고 합니다. 뜨거운 호응에 힘입어 판매까지 하게 된 인간 세탁기. 예상 가격은 6천만 엔, 우리 돈 약 5억6천만 원대 수준으로 정식 판매일은 미정인데요. 지난 10월 기준 6대에서 8대가 예약된 상태라고 전해집니다. 가끔씩 씻기도 피곤한 날, 저도 한번 들어가 보고 싶어지네요. YTN 정지웅 (jyunjin77@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인간 세탁기 등장",
        "content": "거대한 달걀 형태의 캡슐이 등장해 시선을 사로잡습니다. 마치 미래에서 온 듯한 이 캡슐은 성인 남성이 들어가 편안하게 목욕을 즐길 수 있도록 설계되었습니다. 문이 닫히고 밝게 인사하는 남성의 모습은 곧 특별한 경험이 시작될 것임을 암시합니다. 짧은 시간 안에 세수와 머리 감기, 그리고 완벽한 건조까지 마쳐 깨끗한 모습으로 나타나는 이 혁신적인 기기는 바로 '인간 세탁기'입니다. 이는 1970년 오사카 엑스포에서 처음 선보였던 콘셉트가 반세기 만에 업그레이드되어 돌아온 형태로, 미래 기술과 과거의 비전이 융합된 흥미로운 발명품이라 할 수 있습니다. 인간 세탁기라는 독특한 아이디어는 당시에도 많은 관심을 받았으며, 현대 기술로 구현되어 다시 한번 주목받고 있습니다."
      },
      {
        "title": "15분 초고속 세탁",
        "content": "길이 2.3미터의 캡슐에 몸을 눕히면, 최첨단 기술이 탑재된 인간 세탁기 시스템이 작동합니다. 피부에 자극 없는 미세 거품과 은은한 안개가 몸 전체의 먼지를 효과적으로 씻어내 줍니다. 단순히 헹구는 것에 그치지 않고, 자동으로 몸을 말려주는 과정까지 포함되어 15분이라는 놀라운 시간 안에 모든 과정이 완료됩니다. 마치 스파를 즐기는 듯한 편안함을 선사하며, 등 쪽에 내장된 센서는 사용자의 생체 신호를 실시간으로 감지합니다. 이를 바탕으로 개인에게 최적화된 편안한 영상과 잔잔한 음악이 제공되어, 단순한 세탁을 넘어선 휴식과 힐링의 경험을 선사하는 인간 세탁기의 특징입니다."
      },
      {
        "title": "오사카 엑스포 뜨거운 반응",
        "content": "이 혁신적인 인간 세탁기는 최근 오사카 엑스포에서 공개되어 폭발적인 반응을 얻었습니다. 단순한 전시를 넘어 직접 체험할 수 있는 기회가 제공되었는데, 놀랍게도 체험 신청자가 무려 4만 건을 넘었다고 합니다. 이는 현대인들이 일상에서의 피로를 해소하고 싶어하는 강력한 욕구와, 미래 지향적인 기술에 대한 높은 관심을 동시에 보여주는 결과입니다. 뜨거운 호응에 힘입어 이제는 단순한 콘셉트를 넘어 실제로 판매까지 이어질 것으로 예상되어, 인간 세탁기에 대한 기대감을 더욱 높이고 있습니다. 사람들의 삶의 질을 향상시킬 수 있는 잠재력을 가진 인간 세탁기의 등장은 앞으로의 우리 생활에 어떤 변화를 가져올지 주목됩니다."
      },
      {
        "title": "높은 가격과 예약 현황",
        "content": "엄청난 기술력과 편의성을 갖춘 인간 세탁기는 높은 가격대를 형성하고 있습니다. 예상 가격은 6천만 엔, 우리 돈으로 환산하면 약 5억 6천만 원에 달하는 금액입니다. 이러한 고가임에도 불구하고, 현재 6대에서 8대가 이미 예약된 상태라고 전해지고 있습니다. 이는 인간 세탁기가 단순한 위생 도구를 넘어, 미래형 라이프스타일을 추구하는 소수의 프리미엄 시장을 겨냥하고 있음을 시사합니다. 정식 판매일은 아직 미정이며, 앞으로 생산 및 보급 추이에 따라 가격 변동 가능성도 있습니다. 인간 세탁기의 상용화는 앞으로 시간이 걸릴 수 있지만, 그 가능성과 미래 가치는 충분히 주목할 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인간 세탁기라는 콘셉트 자체는 매우 흥미롭고 미래 지향적이라고 생각합니다. 특히 바쁜 현대 사회에서 씻는 것조차 귀찮게 느껴질 때, 15분 만에 완벽하게 씻고 건조까지 해결해 준다는 점은 매력적입니다. 오사카 엑스포에서의 폭발적인 반응은 많은 사람들이 이러한 편리함과 새로운 경험을 갈망하고 있음을 보여줍니다. 하지만 5억 6천만 원이라는 가격은 일반 소비자가 접근하기에는 매우 높은 장벽입니다. 만약 기술 발전과 대량 생산으로 가격이 낮아진다면, 호텔, 스포츠 시설, 혹은 개인 가정에서도 충분히 보급될 수 있을 것이라고 봅니다. 또한, 캡슐 안에서 제공되는 생체 신호 감지와 맞춤형 영상, 음악 서비스는 단순한 세척을 넘어 정신적인 휴식까지 제공한다는 점에서 매우 인상적입니다. 다만, 캡슐 내부의 청결 유지나 위생 문제, 그리고 획일적인 방식이 모든 사람의 만족도를 충족시킬 수 있을지에 대한 고민도 필요할 것 같습니다. 인간 세탁기는 우리의 일상에 편리함을 더할 잠재력을 가지고 있지만, 기술적, 가격적, 그리고 사용성 측면에서 더 많은 발전과 고려가 필요할 것으로 보입니다. 이러한 인간 세탁기가 앞으로 어떻게 발전하고 우리 삶에 스며들지 지속적으로 지켜볼 가치가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n21339?mid=n1006",
    "hashTag": [
      "#인간세탁기",
      "#오사카엑스포",
      "#미래기술",
      "#VR체험",
      "#신박템",
      "#콘셉트카",
      "#로봇세탁",
      "#신기술",
      "#혁신"
    ]
  },
  {
    "type": "int",
    "title": "\"페이커, 한판붙자\" 일론 머스크 도발에…T1 \"우린 준비됐다\"",
    "newTitle": "일론 머스크 AI, 페이커와 롤 대결 가능성 T1 \"준비됐다\"",
    "article": "일론 머스크 테슬라 CEO(왼쪽)와 프로게이머 페이커(이상혁). /사진=SNS 갈무리 일론 머스크 테슬라 CEO(최고경영자)가 엑스(X·옛 트위터)에서 개발 중인 AI(인공지능)로 리그 오브 레전드(LoL) e스포츠 최강팀을 이길 수 있을지 궁금하다고 도발하자 페이커(이상혁) 소속팀 T1이 \"준비됐다\"고 반응했다. 지난 25일(현지 시각) 일론 머스크는 X에 \"Grok 5(그록5)는 설명서를 읽고 직접 실험해 어떤 게임이든 스스로 플레이하도록 설계된 모델\"이라며 xAI가 개발 중인 차세대 인공지능 모델 그록5 성능에 자신감을 드러냈다. 이어 그는 \"2026년 그록5가 LoL 최고의 인간 팀을 이길 수 있을지 시험해보고 싶다\"라며 T1에게 도전장을 내밀어 화제가 됐다. 이에 T1 공식 X는 머스크 글을 공유하며 \"우린 준비됐다. 너는?\"이라고 맞대응했다. T1 측은 이와 함께 페이커의 시그니처 포즈인 '쉿' 영상을 게재했다. xAI 공식 계정(Grok 4)도 \"도전을 수락한다! 그록5가 공정한 조건 아래 LoL 프로들을 상대하는 모습을 기대한다\"라고 답하며 분위기를 달궜다. 이에 LOL 사상 최고의 선수로 평가받는 페이커가 AI와 정면 승부를 펼칠지 글로벌 관심이 쏠리고 있다. 다만 T1 측은 현재 SNS(소셜미디어)상으로 공개적인 글이 오간 것 외에 어떠한 공식 제안도 오지 않은 상황이라는 설명이다. 그러면서 \"구체적인 경기 제안이 들어온다면 검토하겠다\"라고 전했다. AI와 인간의 대결은 2016년 서울에서 열린 구글 바둑 AI 알파고와 이세돌 9단의 대국으로 한 차례 전 세계적 이슈가 됐다. 내년은 이 대결의 10주년이 되는 해이기도 하다. 그록5는 2026년 1분기 출시가 예정돼 있다. 마아라 기자 aradazz@mt.co.kr [머니투데이 주요 뉴스] ▶ 부부 관계없었는데 성병 감염…충격적인 아내의 사생활 ▶ \"한 번 잤어요\" 베이비시터의 폭로, 남편은 끝까지 오리발 ▶ \"형 오늘 너무 좋았어\" 남편이 남자와 '충격 외도' ▶ 둘만 남게 되자 돌변...만취녀 업고 호텔 가 강간한 30대 ▶ 기저귀 차는 48년차 배우…\"수술 후유증\" 안타까운 근황 ▶ 父 이재용 \"수고했다\" 어깨 툭툭, 母 임세령은 '포옹'...장교 아들 격려 ▶ 남들 112만원 받는데 \"318만원 따박따박\"…국민연금 최고액 비결은 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "머스크, AI로 롤 최고팀 도전",
        "content": "일론 머스크 테슬라 CEO가 개발 중인 차세대 인공지능 모델 '그록5'의 성능에 대한 자신감을 드러내며 리그 오브 레전드(LoL) e스포츠 최고 팀과의 대결을 제안해 전 세계적인 관심을 받고 있습니다. 머스크는 자신의 소셜미디어 엑스(X)를 통해 그록5가 스스로 학습하고 게임을 플레이하도록 설계되었다고 설명하며, 2026년까지 LoL 최고의 인간 팀을 이길 수 있을지 시험해보고 싶다는 포부를 밝혔습니다. 이러한 도발적인 발언은 LoL 팬들과 AI 기술 발전에 주목하는 이들 사이에서 뜨거운 논쟁을 불러일으키고 있습니다. 특히 LoL 역사상 최고의 선수로 꼽히는 '페이커' 이상혁 선수가 속한 T1 팀을 특정하며 도전장을 내민 것은 이번 AI와 인간의 대결에 대한 기대감을 더욱 증폭시키고 있습니다. 머스크의 AI 기술에 대한 끊임없는 탐구와 도전 정신이 e스포츠라는 새로운 영역까지 확장된 것입니다."
      },
      {
        "title": "T1, 머스크 도전에 응답",
        "content": "일론 머스크의 AI 기반 LoL 팀과의 대결 제안에 대해 페이커 이상혁 선수가 소속된 T1 팀이 공식적으로 응답하며 맞대응에 나섰습니다. T1은 머스크의 엑스(X) 게시물을 공유하며 '우린 준비됐다. 너는?'이라는 재치 있는 문구와 함께 페이커의 상징적인 '쉿' 세리머니 영상을 게재했습니다. 이는 T1이 머스크의 도전을 가볍게 받아들이지 않고, 오히려 자신들의 실력과 준비성을 과시하며 자신감을 내비친 것으로 해석됩니다. T1의 공식 계정은 물론, xAI의 공식 계정 또한 '도전을 수락한다! 그록5가 공정한 조건 아래 LoL 프로들을 상대하는 모습을 기대한다'고 답하며 양측의 신경전은 더욱 고조되고 있습니다. 과거 알파고와 이세돌 9단의 바둑 대결처럼, 이번 LoL AI 대결은 기술과 인간의 역량을 비교하는 상징적인 이벤트가 될 가능성을 보여주고 있습니다."
      },
      {
        "title": "AI vs 인간, LoL 대결 성사될까",
        "content": "일론 머스크의 AI '그록5'와 T1의 LoL 프로 팀 간의 대결이 실제로 성사될 수 있을지에 대한 관심이 집중되고 있습니다. 현재까지는 소셜미디어 상에서의 공개적인 메시지 교환만 이루어졌을 뿐, 구체적인 경기 제안이나 협의는 오가지 않은 상황입니다. T1 측은 '구체적인 경기 제안이 들어온다면 검토하겠다'는 입장을 밝히며, 공식적인 제안이 있을 경우 진지하게 논의할 의사가 있음을 시사했습니다. AI 기술의 급격한 발전 속도를 고려할 때, 2026년 출시 예정인 그록5가 LoL이라는 복잡하고 전략적인 게임에서 인간 최고 수준의 실력을 보여줄 수 있을지는 미지수입니다. 만약 이 대결이 성사된다면, 이는 AI가 인간의 창의력과 전략적 사고를 요구하는 분야에서 어느 정도까지 경쟁력을 가질 수 있는지에 대한 중요한 질문을 던지게 될 것입니다. LoL e스포츠 팬들은 물론, AI 기술 발전에 촉각을 세우는 전 세계의 이목이 이곳으로 쏠릴 전망입니다."
      },
      {
        "title": "AI와 인간 대결, 역사의 반복",
        "content": "이번 일론 머스크의 AI와 LoL 프로 팀 간의 대결 제안은 2016년 구글의 바둑 AI '알파고'와 이세돌 9단의 역사적인 대결을 떠올리게 합니다. 당시 알파고는 뛰어난 연산 능력과 학습 능력으로 인간 최고 수준의 바둑 기사를 상대로 승리를 거두며 AI 기술의 놀라운 발전을 전 세계에 각인시켰습니다. 내년이 알파고와 이세돌 9단의 대결 10주년이 되는 해라는 점을 감안할 때, LoL에서의 AI 대결은 또 다른 차원에서 AI 기술의 현주소를 보여주는 중요한 이정표가 될 수 있습니다. 특히 LoL은 바둑과는 비교할 수 없을 정도로 복잡한 변수와 실시간 전략, 팀워크를 요구하는 게임이기에 AI가 이를 얼마나 잘 수행할 수 있을지가 관건입니다. 머스크가 자신하는 그록5는 기존 AI 모델과는 차별화된 학습 능력을 바탕으로 다양한 게임을 스스로 익히는 능력을 갖춘 것으로 알려져 있어, 이번 대결은 단순한 게임을 넘어 AI의 게임 해석 및 실행 능력을 평가하는 중요한 척도가 될 것입니다."
      },
      {
        "title": "AI 시대, 게임의 미래",
        "content": "일론 머스크의 AI '그록5'와 T1의 LoL 대결 논의는 AI가 게임 산업에 미칠 영향에 대한 깊은 성찰을 요구합니다. AI는 게임 개발 과정에서 NPC(Non-Player Character)의 지능을 향상시키거나, 게임 콘텐츠를 자동으로 생성하는 등 다양한 방식으로 활용되고 있습니다. 하지만 이번처럼 AI가 직접 인간 프로게이머와 경쟁하는 형태는 게임의 본질과 인간의 역할에 대한 새로운 질문을 던집니다. AI가 게임 플레이를 학습하고 인간의 전략을 능가하게 된다면, 게임의 재미와 도전 의식이 희석될 수 있다는 우려도 존재합니다. 반면, AI를 활용한 새로운 형태의 게임 경험을 창출하거나, 인간 선수들이 AI와의 대결을 통해 기량을 더욱 향상시킬 수 있다는 긍정적인 전망도 있습니다. 머스크의 AI 도전이 성공하든 실패하든, 이는 AI와 인간이 공존하는 미래 게임 환경에 대한 중요한 논의를 촉발할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일론 머스크의 AI '그록5'가 LoL 최고 팀을 이기겠다는 도발은 흥미로우면서도 많은 생각을 하게 합니다. 기술 발전의 속도는 정말 놀랍지만, LoL과 같은 복잡하고 전략적인 게임에서 인간의 직관, 창의성, 그리고 팀워크를 AI가 완벽하게 모방하거나 능가할 수 있을지는 아직 미지수입니다. 과거 알파고와 이세돌 9단의 바둑 대결은 AI의 계산 능력이 얼마나 뛰어날 수 있는지를 보여주었지만, LoL은 훨씬 더 동적이고 예측 불가능한 요소가 많습니다. T1과 페이커 선수의 자신감 넘치는 대응은 e스포츠의 인간적인 매력을 보여주는 것 같아 보기 좋습니다. 만약 이 대결이 성사된다면, AI가 인간의 영역을 어디까지 침범할 수 있을지에 대한 경계선을 그어보는 중요한 시험대가 될 것입니다. 기술 발전은 막을 수 없지만, 그 과정에서 인간 고유의 가치와 역량이 어떻게 조화를 이룰 수 있을지에 대한 지속적인 고민이 필요해 보입니다. AI와의 경쟁을 통해 인간의 능력은 더욱 발전할 수도 있겠지만, 결국 AI가 대체할 수 없는 인간만의 영역을 지키는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n25612?mid=n1006",
    "hashTag": [
      "#일론머스크",
      "#페이커",
      "#T1",
      "#리그오브레전드",
      "#AI",
      "#그록5",
      "#e스포츠",
      "#테슬라",
      "#인공지능",
      "#LoL"
    ]
  },
  {
    "type": "int",
    "title": "오전에 소개팅하고 오후에 결혼한 남성…3주만에 전 재산 다 털려 [차이나픽]",
    "newTitle": "소개팅 4시간 만에 결혼 후 한 달 만에 전 재산 탕진한 사연",
    "article": "소개팅 4시간 만에 혼인신고를 하고 돈을 건넨 중국의 40대 남성. [SCMP 갈무리] [헤럴드경제=한지숙 기자] 중국의 한 40대 남성이 소개팅 한지 불과 4시간만에 결혼에 성공했지만 한달만에 저축액 24만 위안(5000만원)을 모두 탕진해 충격을 주고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 지난 27일 보도했다. 보도에 따르면 중국 남부 후난성 헝양 출신의 황중청은 지난 8월 21일 오전에 소개팅을 했다. 중매업자를 통해 소개받은 상대는 미용실에서 일하는 여성이었는데, 신기하게도 9명의 중매업자가 모두 동일하게 그녀를 추천해줬다. 황씨는 후난방송과의 인터뷰에서 “소개팅을 하러 가는 중에 중매업자 8명이 나타나 같은 여성을 추천했다”고 했다. 황씨는 여성을 만나고 4시간 뒤 혼인신고를 했다. 황씨는 “그녀는 모든 것을 당일에 마무리 해야한다고 고집했다”며 “그래서 오후 5시쯤 혼인 신고를 하러 갔고, 모든 게 순식간에 일어났다. 하루 종일 멍했고, 그녀에게 ‘오늘이 꿈만 같아요’라고 말하기도 했다”고 당시를 떠올렸다. 혼인신고 첫날밤 호텔에 묵었다는 황씨는 그때가 친밀한 관계를 맺은 유일한 시간이었다고 했다. 이후 아내는 안으려고 하면 밀치기만 했다. 아내는 함께 지낸 지 이틀 만에 남편을 광둥성으로 가서 돈을 벌라고 재촉했고, 여러가지 구실로 돈을 빌려야한다고 했다. 결국 결혼한 지 불과 한 달 만에 황씨가 저축한 돈 24만위안은 바닥이 났다. 그는 “보통은 그녀는 연락해도 답이 없었는데, 답이 올때마다 항상 돈 이야기를 했다”며 “예를 들어 칠석절(중국의 발렌타인데이)에 돈을 요청한다거나 딸에게 컴퓨터를 사줘야한다는 식이어었다”고 털어놨다. 모바일 메신저 위챗에는 황씨가 그녀에게 1314위안을 빨간 봉투에 담아 보낸 기록이 남아있다. 이 숫자는 중국어로 ‘영원’을 상징한다고 한다. 돈을 받은 아내는 “고맙습니다. 남편”이라고 답했다. 황씨는 “그녀는 24만 위안을 혼자 다썼다”며 “8월21일 소개팅으로 만났는데 한달도 채 지나지 않은 9월8일에는 이미 다 써버렸다”고 했다. 이 소식을 접한 중국 누리꾼들은 “상대가 어디 사는 지도 모를텐데 혼인 신고를 하고 돈을 넘기고 정말 용감하다” “소송을 제기해야 하고 소개 시켜준 중매업자도 고소해야 한다. 이건 공동 사기다” 등의 반응을 보였다. 차이나픽 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "4시간 만에 결혼",
        "content": "중국의 한 40대 남성이 소개팅으로 만난 여성과 단 4시간 만에 결혼이라는 초고속 결정을 내려 세상을 놀라게 하고 있습니다. 홍콩 사우스차이나모닝포스트 보도에 따르면, 중국 남부 후난성 출신의 황중청 씨는 미용실에서 일하는 한 여성을 중매업자를 통해 소개받았습니다. 놀랍게도 9명의 중매업자가 모두 동일한 여성을 추천했다고 하는데요. 황 씨는 이러한 특이한 상황 속에서도 상대방을 만나자마자 4시간 만에 혼인신고를 마쳤다고 밝혀 충격을 더했습니다. 그는 당시 모든 것을 그날 안에 마무리해야 한다는 상대방의 고집에 따라 급하게 혼인신고를 했으며, 하루 종일 멍한 기분이었다고 당시 상황을 전했습니다.  이처럼 급작스러운 결정은 많은 사람들에게 황당함과 놀라움을 안겨주었습니다."
      },
      {
        "title": "결혼 후 급변",
        "content": "하지만 황 씨의 결혼 생활은 시작부터 순탄치 않았습니다. 혼인신고 첫날밤 호텔에서 보낸 시간이 유일하게 친밀한 관계를 맺었던 때라고 밝힌 황 씨는, 이후 아내가 자신을 안으려고 하면 밀어내는 등 관계가 소원해졌다고 토로했습니다. 결혼 이틀 만에 아내는 황 씨에게 돈을 벌기 위해 광둥성으로 갈 것을 재촉했으며, 다양한 이유를 들며 돈을 빌려야 한다고 압박했습니다. 급기야 결혼한 지 한 달 만에 황 씨가 어렵게 모아둔 24만 위안, 약 5천만 원에 달하는 저축액 전부를 탕진하게 되었습니다. 그는 아내와의 연락이 닿을 때마다 항상 돈 이야기가 나왔다고 털어놓았습니다.  이러한 갑작스러운 상황 변화는 황 씨에게 엄청난 경제적, 정신적 충격을 안겨주었습니다."
      },
      {
        "title": "돈 요구의 패턴",
        "content": "황 씨는 아내가 돈을 요구하는 패턴에 대해 구체적으로 언급했습니다. 보통 연락해도 답이 없을 때가 많았지만, 응답이 올 때는 언제나 돈과 관련된 이야기뿐이었다고 합니다. 예를 들어, 중국의 발렌타인데이인 칠석절에 맞춰 돈을 요청하거나, 딸에게 컴퓨터를 사줘야 한다는 식으로 돈을 빌려달라고 요구했다고 합니다. 이러한 지속적인 금전적 요구는 황 씨를 더욱 지치게 만들었습니다. 황 씨가 보낸 모바일 메신저 위챗 기록에는 1314위안을 빨간 봉투에 담아 보낸 내용도 남아있는데, 이 숫자는 중국어로 '영원'을 상징하는 의미라고 합니다. 돈을 받은 아내는 '고맙습니다. 남편'이라고 답했다고 하니, 당시 황 씨의 마음은 더욱 복잡했을 것으로 예상됩니다.  이러한 돈 요구의 패턴은 결혼 생활 초기에 이미 문제가 있었음을 시사합니다."
      },
      {
        "title": "한 달 만에 탕진",
        "content": "결론적으로 황 씨의 24만 위안이라는 큰 금액은 아내에 의해 한 달도 채 되지 않아 모두 사용되었습니다. 황 씨는 8월 21일에 소개팅으로 아내를 만났지만, 불과 한 달도 지나지 않은 9월 8일에는 이미 모든 돈이 사라졌다고 충격적인 사실을 밝혔습니다. 이는 얼마나 계획적이고 집중적인 금전 요구가 있었는지를 보여주는 대목입니다.  황 씨는 갑작스러운 결혼 결정으로 인해 자신의 소중한 자산을 모두 잃게 된 상황에 깊은 후회를 하고 있을 것으로 보입니다.  이 사건은 급하게 진행된 결혼과 금전 문제의 위험성을 다시 한번 일깨워주는 사례입니다."
      },
      {
        "title": "네티즌 반응",
        "content": "이 소식을 접한 중국 누리꾼들은 황 씨의 행동에 대해 놀라움과 함께 비판적인 반응을 쏟아냈습니다.  상대가 어디 사는지도 제대로 파악하지 못한 상태에서 혼인신고를 하고 거액의 돈까지 건넨 황 씨의 결정에 대해 '정말 용감하다'는 반응과 함께, '너무 성급했다'는 의견이 지배적이었습니다.  또한, 많은 네티즌들은 이러한 상황이 단순한 실수가 아니라 계획된 사기일 가능성에 무게를 두며, 법적인 조치를 취해야 한다고 주장했습니다.  소개팅을 주선한 중매업자들 역시 공범으로 보아야 하며, 황 씨에게 피해를 입힌 것에 대한 책임을 물어야 한다는 의견이 많았습니다.  이러한 누리꾼들의 반응은 황 씨의 안타까운 상황에 대한 공감과 함께, 사기 범죄에 대한 경각심을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국 40대 남성의 4시간 만에 결혼 후 한 달 만에 전 재산 탕진 사건은 우리에게 여러 가지 시사점을 던져줍니다.  먼저, 관계의 시작에서 충분한 시간을 갖고 상대방을 알아가는 과정의 중요성을 다시 한번 깨닫게 합니다.  특히 결혼과 같이 인생의 중요한 결정을 내릴 때는 더욱 신중해야 하며, 단기간의 감정이나 외부의 압력에 휩쓸리지 않는 객관적인 판단이 필요합니다.  또한, 금전적인 부분에 대한 철저한 확인과 신뢰 구축 없이 성급하게 재산을 공유하거나 빌려주는 행위는 매우 위험할 수 있습니다.  이 사건은 소개팅이나 중매를 통한 만남이 반드시 안전을 보장하는 것은 아니며, 개인의 판단 능력과 주의가 무엇보다 중요하다는 것을 보여줍니다.  결혼 사기나 금전 사기는 생각보다 가까이에 있을 수 있으며, 항상 경각심을 늦추지 않는 것이 중요합니다.  황 씨의 안타까운 경험을 통해 우리는 사랑이라는 이름으로 성급한 결정이 가져올 수 있는 끔찍한 결과에 대해 깊이 생각해 볼 필요가 있습니다.  성급한 결혼, 믿음에 기반한 금전 거래의 위험성을 제대로 인지하고, 앞으로는 이러한 유사한 사건이 발생하지 않도록 사회 전체적인 주의가 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n30093?mid=n1006",
    "hashTag": [
      "#소개팅",
      "#혼인신고",
      "#사기결혼",
      "#중국뉴스",
      "#결혼사기",
      "#황당뉴스",
      "#재산탕진",
      "#황중청",
      "#중매업자",
      "#충격"
    ]
  },
  {
    "type": "int",
    "title": "\"민원 몇 번이나 넣었는데…\" '홍콩 최악 화재참사'에 시민분노 폭증",
    "newTitle": "홍콩 최악 화재 참사 사상자 증가, 시민 분노 고조",
    "article": "사상자 수 늘어가자 중국 통치력 ‘시험대’ 치솟는 집값, 정치 자유 억압 등 불만 누적 상황서 대형참사 발생 반정부 시위 후 통제는 강화…민생안전엔 허점 “70여 년 만에 발생한 최악의 화재가 베이징의 홍콩 통치력에 어떤 의미를 갖는지에 의문이 제기되고 있다. 홍콩 주민 사이에서는 화재 원인과 관련해 분노가 커지고 있으며, 특히 치솟는 집값으로 재난에 취약한 밀집된 고층 아파트에 살아야 하는 홍콩의 주거 불안을 건드렸다.” (가디언) “세계에서 가장 빠르게 고령화하는 지역 중 하나인 홍콩에서 건물 안전 시스템이 이러한 취약성에 제대로 대응하고 있는지에 대한 대중의 분노가 높아지고 있다. 일각에서는 이번 재난이 부패와 책임회피의 결과가 아닌지 질문을 던진다.” (NYT) 홍콩에서 77년 만에 발생한 최악의 웡 푹 코트 아파트 화재 참사의 사상자 수가 늘어가자 안전관리·감독을 소홀히 한 당국을 향한 시민들의 분노가 증폭 중이라고 미국 뉴욕타임스(NYT)와 영국 일간 가디언 등이 27일(현지시간) 보도했다. 홍콩은 1997년 중국에 주권이 반환된 뒤 일국양제(一國兩制·한 국가 두 체제) 원칙에 따라 고도의 자치권을 부여받은 특별행정구(SAR)이지만, 중국 중앙정부의 통제 강화로 자치권은 약화하고 있다. 특히 2019년 대규모 반정부 시위 이후 홍콩국가보안법 시행 등 ‘홍콩의 중국화’가 가속하면서 표현·집회의 자유 등 기본적 권리도 침해되고 있다는 우려가 커졌다. 게다가 경제적으로 중국 본토의 인력과 자본이 홍콩으로 유입돼 일자리 경쟁이 치열해지고 집값이 치솟아 홍콩인의 불만이 높아졌고, 2019년 반정부 시위 당시 이러한 불만들이 가중돼 표출되기도 했다. 이런 상황에서 100명 넘는 사망자를 낸 대형 화재참사로 중국 당국은 홍콩에 대한 통제는 강화했지만 정작 통치의 가장 기본인 민생안전에는 치명적인 허점을 드러낸 격이 됐다. 실제로 주민들은 지난해 7월 시작된 이 아파트의 외부 보수 공사와 관련해 화재 위험이 있다며 수차례 당국에 민원을 넣었고, 지난해 9월에는 보호용 그물망의 가연성에 대해서도 우려를 제기했다. 로이터와 가디언은 주민들의 민원에 홍콩 노동부 등이 “화재 위험이 비교적 낮다”고 답했다고 전했다. 하지만 28일 오후 화재 진화 완료 후 당국의 발표에 따르면 아파트 단지 내 건물 1곳의 저층부 외부에 설치된 그물망에 처음 불이 붙어 건물 창문과 문을 둘러싼 스티로폼 패널을 타고 빠르게 번진 것으로 파악됐다. 홍콩 민주 진영 인사들은 특히 부패 문제를 지적했다. 에밀리 라우 전 홍콩 민주당 주석(대표)은 NYT에 이번 참사의 규모가 정부 감독이 부족했음을 보여준다며 “정말 수치스러운 일이다. 홍콩은 이런 곳이 아니다. 이번 사건은 위법행위와 관련해 판도라의 상자를 연 셈”이라고 말했다. 영국에 거주하는 전 홍콩 구의원 마이클 모는 “홍콩에서 민주 진영에 대한 대대적 단속으로 친민주 세력과 시민사회가 사실상 소멸한 이후 효과적으로 경고음을 낼 반대 세력이 없다”고 지적했다. 중국 관영언론은 중앙정부와 홍콩 정부가 참사 수습을 위해 신속하게 대응하고 있다는 점을 강조하고 있다. 같은 날 홍콩 정부는 각 피해가정에 1만 홍콩달러(약 188만원)의 긴급 지원금을 지급하기로 했으며 피해복구 지원을 위해 3억 홍콩달러(약 567억원)의 기금을 조성하겠다고 밝혔다. 28일에는 각 사망자 가족에게 20만 홍콩달러(약 3800만원)의 위로금을 주고, 피해가정에 생계 지원금 5만 홍콩달러(약 945만원)를 추가로 지급하기로 했다. 홍콩 정부는 아파트 보수공사에 사용된 대나무 비계(건설현장에서 고층 작업을 하기 위해 설치하는 임시 구조물)와 스티로폼 등이 피해를 키웠다고 보고 공사업체가 화재에 취약한 자재를 사용하는 과정에 비리가 있었는지 조사에 착수했다. 하지만 일부 홍콩인은 대나무 비계가 화재의 근본 원인이 아니고 실제로 불에 탄 건물 외벽에 대나무 비계가 남아있는데도 비난의 화살을 돌리는 데 분노하고 있다고 가디언은 전했다. 당국이 미흡한 안전관리를 감추려고 홍콩에서 전통적으로 사용하는 대나무 비계 탓을 하고 있다는 것이다. 로이터는 이번 화재 참사가 “2019년 대규모 민주화 시위 이후 변화해 온 중국의 홍콩 장악력에 대한 주요 시험대”라며 “대중의 분노가 건설사를 넘어 소방안전·건축물 규제 당국으로까지 확산할 수 있으며, 이번 사건에 대한 광범위하고 공개적인 조사를 요구하는 압력이 커질 수 있다”며 중국 통치력과 그 정당성에 대한 중요한 시험대가 될 것으로 전망했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 화재 참사",
        "content": "최근 홍콩에서 발생한 77년 만의 최악의 화재 참사가 사상자 수 증가와 함께 당국의 안전 관리 소홀에 대한 시민들의 분노를 증폭시키고 있습니다. 이 사건은 홍콩의 치솟는 집값으로 인한 주거 불안과 건물 안전 시스템의 취약성을 수면 위로 드러내며, 국제적인 주목을 받고 있습니다. 화재 원인을 둘러싼 주민들의 분노는 단순히 건물 자체의 문제뿐만 아니라, 홍콩의 주거 환경 전반에 대한 불만을 자극하고 있으며, 이는 홍콩 사회의 근본적인 불안정성을 보여주는 단적인 예라고 할 수 있습니다. 세계에서 가장 빠르게 고령화하는 지역 중 하나인 홍콩에서 건물 안전 시스템이 이러한 취약성에 제대로 대응하고 있는지에 대한 대중의 의문이 높아지고 있으며, 일각에서는 이번 재난이 부패와 책임 회피의 결과가 아닌지 질문을 던지고 있습니다. 홍콩의 안전 관리 문제는 이제 더 이상 외면할 수 없는 중대한 과제로 떠올랐습니다."
      },
      {
        "title": "중국 통치력 시험대",
        "content": "이번 대형 화재 참사는 홍콩에 대한 중국 중앙 정부의 통치력에 대한 중요한 시험대가 되고 있습니다. 1997년 중국 반환 이후 '일국양제' 원칙 아래 고도의 자치권을 누려왔던 홍콩은 최근 몇 년간 중국 중앙 정부의 통제 강화로 자치권이 약화되는 상황을 겪어왔습니다. 특히 2019년 대규모 반정부 시위 이후 홍콩 국가보안법 시행 등으로 '홍콩의 중국화'가 가속화되면서 표현의 자유와 집회의 자유 등 기본적 권리에 대한 침해 우려가 커졌습니다. 이러한 상황에서 100명이 넘는 사망자를 낸 대형 화재 참사는 중국 당국이 홍콩에 대한 통제를 강화하는 동안 정작 통치의 가장 기본인 민생 안전에는 치명적인 허점을 드러냈음을 보여줍니다. 이는 중국의 홍콩 통치 방식과 그 정당성에 대한 심각한 의문을 제기하며, 향후 홍콩 사회 안정과 발전에 중대한 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "집값 폭등과 불만 누적",
        "content": "홍콩의 치솟는 집값은 이번 화재 참사의 배경에 깔린 또 다른 중요한 요인으로 분석됩니다. 중국 본토의 인력과 자본 유입으로 인한 일자리 경쟁 심화와 더불어 천정부지로 솟는 집값은 홍콩 주민들의 삶의 질을 저하시키고 불만을 누적시켜 왔습니다. 높은 집값 때문에 많은 홍콩 주민들이 재난에 취약한 밀집된 고층 아파트에 거주할 수밖에 없으며, 이는 이번 화재 참사에서 인명 피해를 키우는 주요 원인 중 하나로 작용했습니다. 2019년 반정부 시위 당시에도 이러한 경제적 불만이 주요 동력 중 하나였음을 고려할 때, 이번 화재 참사는 홍콩 사회에 깊숙이 자리 잡은 주거 불안과 경제적 불평등 문제를 다시 한번 수면 위로 끌어올렸습니다. 이러한 근본적인 경제적 문제를 해결하지 않고서는 홍콩 사회의 안정을 기대하기 어려울 것입니다."
      },
      {
        "title": "안전 불감증과 부패 의혹",
        "content": "이번 화재 참사를 둘러싼 주민들의 불만은 단순한 안전 관리 미흡을 넘어 부패 의혹으로까지 번지고 있습니다. 주민들은 이미 지난해 7월부터 시작된 아파트 외부 보수 공사와 관련해 화재 위험을 수차례 당국에 민원을 제기했지만, 오히려 '화재 위험이 비교적 낮다'는 답변을 들었다고 합니다. 이러한 사실은 당국의 안일한 대응과 주민들의 경고를 무시한 결과가 참사로 이어졌음을 시사합니다. 홍콩 민주 진영 인사들은 이번 참사의 규모가 정부 감독 부족을 보여주는 '수치스러운 일'이라며, 위법 행위와 관련된 판도라의 상자가 열렸다고 지적했습니다. 특히 공사업체가 화재에 취약한 자재를 사용하는 과정에 비리가 있었는지에 대한 조사가 착수되었지만, 일부 홍콩인들은 당국이 미흡한 안전 관리를 감추기 위해 전통적인 대나무 비계 탓을 하고 있다는 비판적인 시각을 보이기도 합니다. 이러한 의혹들은 홍콩 사회의 투명성과 신뢰성에 대한 심각한 질문을 던지고 있습니다."
      },
      {
        "title": "강화된 통제와 민생 허점",
        "content": "중국 당국은 이번 화재 참사 수습을 위해 신속하게 대응하고 있으며, 중앙 정부와 홍콩 정부는 피해 가정에 긴급 지원금과 기금을 지급하는 등 조치를 취하고 있습니다. 중국 관영 언론은 이러한 신속한 대응을 강조하며 중앙 정부와 홍콩 정부의 노력을 부각시키고 있습니다. 그러나 이러한 노력에도 불구하고, 많은 시민들은 중국 당국이 홍콩에 대한 통제를 강화하는 동안 정작 가장 기본적인 민생 안전에는 치명적인 허점을 드러냈다는 비판을 제기하고 있습니다. 특히 친민주 세력과 시민 사회가 사실상 소멸한 상황에서 효과적으로 경고음을 낼 반대 세력이 없다는 지적은 홍콩 사회의 건강성을 해치고 있다는 우려를 낳고 있습니다. 앞으로 중국 당국은 통제 강화와 더불어 실질적인 민생 안정과 안전 시스템 구축을 통해 홍콩 주민들의 신뢰를 회복해야 하는 과제를 안고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 홍콩 화재 참사는 단순히 한 건의 안타까운 사고를 넘어, 홍콩 사회가 직면한 복합적인 문제들을 극명하게 보여주는 사건이라고 생각합니다. 높은 집값으로 인한 주거 불안, 중국 중앙 정부의 통제 강화로 인한 자치권 약화, 그리고 안전 불감증과 부패 의혹까지, 여러 문제들이 복합적으로 작용한 결과로 보입니다. 특히 안전 관리 감독의 허점과 주민들의 경고를 무시한 당국의 대응은 충격적이며, 이는 어떠한 정치적 상황에서도 절대 용납될 수 없는 부분입니다. 중국 당국이 홍콩 통치를 강화하는 과정에서 민생 안정과 안전 시스템 구축이라는 기본에 소홀했다면, 이는 장기적으로 홍콩 사회의 불안정을 심화시키고 중국 통치의 정당성에 대한 근본적인 의문을 제기할 수밖에 없을 것입니다. 앞으로 홍콩 정부와 중국 당국은 실질적인 안전 시스템 강화와 더불어, 홍콩 주민들의 목소리에 귀 기울이고 그들의 삶의 질을 향상시키기 위한 진정성 있는 노력을 보여주어야 할 것입니다. 홍콩의 미래는 결국 그곳 주민들의 삶의 질과 안전이 보장될 때 비로소 밝아질 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n32444?mid=n1006",
    "hashTag": [
      "#홍콩화재",
      "#중국통치력",
      "#홍콩시위",
      "#주거불안",
      "#안전관리",
      "#건축규제",
      "#부패의혹",
      "#한류",
      "#한중관계"
    ]
  },
  {
    "type": "int",
    "title": "잠옷 매일 갈아입어야 한다고? 이 위험 때문이라는데…",
    "newTitle": "잠옷 매일 갈아입어야 하는 이유 땀과 세균 위험",
    "article": "수면 중 흘리는 땀이 대부분 옷에 배기는 만큼 잠옷은 가급적 매일 갈아입는 것이 바람직하다는 전문가의 조언이 나왔다. 최근 영국 데일리메일 보도에 따르면 영국 레스터대 임상미생물학 부교수 프림로즈 프리스톤 박사는 “가능하면 잠옷을 매일 갈아입는 것이 좋다”며 “잠들기 직전 샤워를 했고 땀이 많이 나지 않는다면 최대 3~4회까지 착용할 수는 있다”고 밝혔다. 프리스톤 박사가 매일 잠옷을 갈아입을 것을 조언한 건 냄새와 감염 위험을 우려해서다. 그는 “잠옷은 피부에 바로 맞닿는데 같은 옷을 계속 입으면, 나쁜 체취가 묻는다”며 “각종 바이러스에 감염될 위험도 높아진다”고 설명했다. 그는 밤새 자면서 약 0.5파인트(0.284ℓ)의 땀을 흘리는데, 대부분의 땀이 잠옷에 배기 때문이라고 전했다. 즉 사람의 피부에는 수백만 개의 박테리아, 곰팡이, 바이러스 등이 있다는 것. 또 수면 중에 흘리는 땀 대부분이 잠옷으로 스며들고, 이는 따뜻하고 습한 조건을 조성해 미생물 증식에 최적의 환경을 제공한다. 이 미생물들은 피부 각질, 땀, 피지 등을 먹이로 삼아 체취를 유발하는 물질을 생성하게 된다. 더욱이 잠옷 차림으로 음식을 섭취하면 남아 있는 음식물 찌꺼기가 박테리아의 활동을 촉진할 수도 있다. 또 프리스톤 박사는 “잠옷을 입은 채 방귀를 뀌면 소량의 분비물이 묻는다”며 “(이렇게 되면) 냄새가 더 날뿐만 아니라 감염 위험이 더욱 커져 건강에 악영향을 미칠 수 있다”고 전했다. 이 밖에도 잠옷에 쌓인 바이러스가 침대에 묻는 것도 문제가 될 수 있다고 설명했다. 이에 프리스톤 박사는 잠옷을 최소 60도의 물에서 세탁하는 게 바람직하다고 조언했다. 만약 고온 세탁이 불가능하다면 세탁 소독제를 사용해 세균을 제거할 것을 권했다. 한편 잠옷 세탁 주기를 두고 현지 소셜미디어(SNS)에서는 논쟁이 붙기도 했다. 이를 두고 영국인들은 평균적으로 최대 2주간 세탁하지 않고 같은 잠옷을 입는다는 조사 결과도 나왔다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠옷, 매일 바꿔 입어야 할까?",
        "content": "수면 중 땀은 생각보다 많이 흘리게 되며, 이 땀이 그대로 잠옷에 스며들어 불쾌한 냄새와 함께 각종 세균 증식의 온상이 될 수 있습니다. 영국 레스터대 임상미생물학 부교수인 프림로즈 프리스톤 박사는 특별한 경우가 아니라면 잠옷을 매일 갈아입는 것이 위생적으로 바람직하다고 조언했습니다. 물론 잠들기 직전 샤워를 했거나 땀을 많이 흘리지 않는 날에는 최대 3~4회까지 착용할 수 있다는 예외도 있지만, 기본적인 권고 사항은 매일 잠옷을 교체하는 것입니다. 이는 단순히 찝찝함을 넘어 건강과 직결될 수 있는 문제입니다."
      },
      {
        "title": "잠옷 속 세균 증식의 진실",
        "content": "우리 피부에는 수백만 개의 박테리아, 곰팡이, 바이러스 등 미생물이 존재하며, 밤새 흘리는 땀은 이러한 미생물들에게 더없이 좋은 번식 환경을 제공합니다. 약 0.284리터에 달하는 땀 대부분이 잠옷에 흡수되면서 따뜻하고 습한 조건이 조성되고, 피부 각질, 땀, 피지 등을 영양분 삼아 미생물들은 왕성하게 증식하게 됩니다. 이러한 미생물 활동은 불쾌한 체취를 유발할 뿐만 아니라, 잠옷에 묻은 음식물 찌꺼기와 만나면 더욱 활발해져 위생 문제를 심화시킬 수 있습니다. 결국 매일 잠옷을 갈아입는 것은 이러한 세균 증식을 억제하고 쾌적한 수면 환경을 유지하기 위한 기본적인 노력입니다."
      },
      {
        "title": "냄새와 감염 위험, 무시 못 해",
        "content": "프리스톤 박사는 잠옷을 매일 갈아입지 않았을 때 발생하는 구체적인 위험성을 지적했습니다. 피부에 직접 닿는 잠옷에 배어든 나쁜 체취는 우리의 수면 질을 떨어뜨릴 수 있으며, 더 심각하게는 각종 바이러스 감염 위험을 높일 수 있습니다. 특히 잠옷을 입은 채 방귀를 뀌는 경우 소량의 분비물이 묻어나면서 냄새를 더욱 악화시킬 뿐만 아니라, 세균 감염 가능성을 더욱 키워 건강에 부정적인 영향을 줄 수 있다는 설명입니다. 또한, 잠옷에 쌓인 바이러스가 침대로 옮겨붙어 침실 전체의 위생 상태를 악화시킬 수 있다는 점도 간과해서는 안 될 부분입니다."
      },
      {
        "title": "잠옷 세탁, 어떻게 해야 할까?",
        "content": "잠옷의 위생을 제대로 유지하기 위해서는 올바른 세탁 방법이 중요합니다. 프리스톤 박사는 잠옷을 최소 60도 이상의 고온에서 세탁할 것을 권장합니다. 이러한 고온 세탁은 잠옷에 서식하는 대부분의 세균과 바이러스를 효과적으로 제거하는 데 도움을 줍니다. 만약 고온 세탁이 어려운 경우에는 세탁 시 소독제를 함께 사용하여 세균을 제거하는 것이 좋습니다. 한편, 영국에서는 잠옷 세탁 주기에 대한 논쟁이 일기도 했는데, 일부 조사에서는 평균 2주간 세탁하지 않고 같은 잠옷을 입는다는 결과가 나와 충격을 주기도 했습니다. 이는 개인 위생 관리에 대한 인식 개선이 시급함을 보여주는 단면입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "잠옷을 매일 갈아입는다는 것이 다소 번거롭게 느껴질 수 있지만, 기사를 통해 접한 잠옷 속 세균 증식과 그로 인한 냄새, 감염 위험에 대한 정보는 그 중요성을 다시 한번 깨닫게 합니다. 특히 밤새 흘리는 땀이 우리의 생각보다 훨씬 많으며, 그것이 잠옷에 스며들어 미생물의 최적 서식처가 된다는 사실은 충격적이었습니다. 건강은 작은 습관에서 시작된다는 말처럼, 잠옷을 매일 갈아입는 간단한 습관이 우리의 전반적인 위생 관리와 건강 유지에 상당한 영향을 미칠 수 있다는 시사점을 얻었습니다. 또한, 올바른 세탁 방법의 중요성 역시 강조되었는데, 단순히 옷을 깨끗하게 만드는 것을 넘어 세균을 효과적으로 제거하는 것이 핵심이라는 점을 인지해야 합니다. 개인의 위생 관리에 대한 인식 변화가 필요한 시점이며, 잠옷 세탁 주기 역시 개인의 생활 패턴이나 땀의 양 등을 고려하여 적절하게 조절해야 할 것입니다. 결국 쾌적하고 건강한 수면을 위한 투자는 아깝지 않다는 생각이 듭니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n30002?mid=n1006",
    "hashTag": [
      "#잠옷매일갈아입기",
      "#체취제거",
      "#감염예방",
      "#수면위생",
      "#건강관리",
      "#잠옷세탁법",
      "#바이러스차단",
      "#박테리아관리",
      "#숙면습관",
      "#건강상식"
    ]
  },
  {
    "type": "its",
    "title": "\"두 눈을 의심했다\" 도심 산책길에 '우르르' 출몰…무서운 반전 정체, 알고 보니 [지구, 뭐래?]",
    "newTitle": "서울 목동 주택가 너구리 대규모 출몰, 귀여운 외모 뒤 감춰진 위험",
    "article": "서울 양천구 목동 주택가에서 발견된 너구리. 고재우 기자 [헤럴드경제=김광우 기자] “길 잃은 강아지가 아니라고?” 서울 한 도심 도로에서 발견된 특이한 형체의 동물. 언뜻 보면 주인을 잃은 강아지로 보인다. 하지만 실상은 우리에게 피해를 줄 수 있는 위험한 ‘야생동물’. 먹이를 찾으러 도심까지 나온 너구리다. 기존에도 도시 생활권에서 너구리가 발견되는 사례는 종종 있었다. 하지만 올해 유독 ‘대규모’ 목격담이 늘어나는 추세다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] SNS 등에서는 도심에 출몰한 너구리의 귀여운 외모가 화두에 오르기도 한다. 하지만 이는 너구리의 무서운 이면을 경험하지 않은 탓. 실제 너구리 출몰이 잦은 지자체에서는 너구리 출몰 시 최대한 거리를 두고, 먹이를 주거나 접근하지 않아야 한다는 지침 을 내놓고 있다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 서울연구원이 지난해 발간한 ‘서울 도심지 출몰 야생 너구리 실태조사 및 관리방안’ 보고서에 따르면 서울 전체 25개 자치구에서 너구리가 관찰된 지역은 총 24곳. 서울 면적의 약 32%는 너구리가 서식할 수 있는 지역인 것으로 나타났다. 서울 전반에서 너구리가 서식하고 있는 셈. 하지만 도심 속에서 너구리를 발견하는 경우는 많지 않다. 너구리가 산림, 하천 등 자연 속을 주 서식지로 삼고 있기 때문. 하지만 최근 도심에서 너구리를 발견했다는 목격담이 속출하고 있다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 심지어 서울 양천구 서서울호수공원 등 일부 지역에서는 무리를 지은 너구리가 상시 발견되고 있다. SNS에서도 공원 잔디 위에 자리 잡은 너구리, 운동 트랙 위를 걸어 다니는 너구리 등 각종 사진이 공유되며, 화제가 된다. 이같은 현상은 수치로도 확인된다. 소방청 자료에 따르면 지난 2022년 479건이었던 너구리 구조 실적은 2023년 732건, 2024년 1445건으로 빠르게 늘어나는 추세 다. 특히 여름이 지나간 후 9월부터 12월까지 구조활동이 활발하게 이뤄진 것으로 나타났다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 주요 원인으로는 기존 서식지의 먹이 감소가 지적되고 있다. 통상 너구리는 하천 주변의 수목과 초지가 조성돼 있고, 사람들의 출입이 빈번하지 않은 곳에 서식한다. 그런데 서식지에 충분히 먹이를 구하지 못하자, 도심까지 진출한다 는 게 전문가들의 분석이다. 음식물쓰레기, 고양이 먹이 등 쉽게 섭취할 수 있는 고영양 먹이를 쉽게 발견할 수 있다는 점도 도심 진출의 원인 중 하나다. 인간에게 해코지당하지 않고, 먹이를 획득할 수 있다는 것을 학습하면서 도심 출몰 경향이 늘어났다는 것. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 실제 서울연구원에 따르면 너구리는 사람의 이동이 많은 지역에서는 출현 빈도가 낮았지만, 고양이 먹이터가 설치된 구간에서는 출현 빈도가 높게 나타났다. 사람을 피하되, 먹이원과 근접한 지역에 서식지를 잡은 셈. 일각에서는 너구리 출몰이 늘어나는 만큼, 공존을 위한 노력이 필요하다는 목소리도 나온다. 서울시민 1200명을 대상으로 한 서울연구원 설문조사에 따르면, 절반 이상은 너구리와 ‘공존’에 동의하는 것으로 나타났다. 도시에서 몰아내야 한다는 응답은 10%대에 머물렀다. 실제 SNS를 중심으로는 너구리 출몰 증가에 대한 시민들의 긍정적 의견이 눈에 띈다. 귀여운 외모를 가진 데다, 직접적으로 인간을 공격하는 등 사례도 적기 때문이다. SNS에 공유된 너구리 목격담.[X(구 트위터) 갈무리] 서울 양천구에 거주하는 박경원(29) 씨는 “집 근처에서 러닝을 할 때마다 너구리를 자주 보는데, 무리 지어 가만히 있거나 사람을 피하는 것 같아 크게 신경 쓰이지 않는다”며 “오히려 사진을 찍기 위해 사람들이 다가가는 경우가 많은 것 같다”고 말했다. 하지만 도심에 출몰한 너구리의 ‘위험성’은 절대 적지 않다. 특히 개과 동물로서, 감염병과 관련한 위험성을 내포하고 있다. 특히 개선충증(피부병), 공수병(광견병) 등 질병을 유발할 수 있는 것 으로 알려져 있다. 지자체에서 광견병 예방을 위해 주기적으로 ‘예방약’을 살포하는 이유도 너구리 출몰에 있다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 물림 사고, 로드킬 등 각종 문제도 발생한다. 서울시에 따르면 너구리 관련 사고는 2021년 81건에서 2024년 117건으로 크게 늘었다. 이에 다수 지자체에서는 너구리를 만날 경우, 최대한 멀리 피해 가고 반려견과의 접촉을 유의해야 한다는 둥 주의 내용의 홍보 자료를 배포하고 있다. 서울연구원은 “녹지 및 하천 공간 등에서 시민과 너구리 보행을 분리하고, 만날 경우 시민들이 피해갈 수 있도록 시민 인식을 개선해야 한다”며 “야생동물과의 접촉 시 반려견을 안고 피해야 하는데, 이를 알고 있는 시민은 32.3%에 불과해 교육과 홍보가 필요하다”고 설명했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행됩니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓구독은 아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 너구리 급증",
        "content": "최근 서울 도심에서 너구리 목격담이 급증하며 시민들의 주의가 요구되고 있습니다. 언뜻 보기에 귀여운 강아지로 오해할 수도 있지만, 너구리는 야생동물로서 잠재적인 위험성을 가지고 있습니다. 과거에도 도시 생활권에서 너구리가 발견되는 사례는 있었지만, 올해 들어 그 수가 눈에 띄게 늘어난 추세입니다. 특히 서울의 25개 자치구 중 24곳에서 너구리가 관찰되었으며, 이는 서울 면적의 약 32%가 너구리 서식 가능 지역임을 시사합니다. 소방청 자료에 따르면 2022년 479건이었던 너구리 구조 실적이 2023년 732건, 2024년에는 1445건으로 두 배 이상 증가했습니다. 이러한 너구리 출몰 증가는 주로 서식지의 먹이 감소와 도시의 풍부한 먹이 환경 때문으로 분석됩니다. 너구리가 도심으로 내려오는 것은 이제 드문 일이 아니며, 더욱 철저한 대비가 필요합니다. 서울에서 너구리가 급증하는 현상은 생태계 변화와 도시 환경의 상호작용을 보여주는 중요한 사례입니다."
      },
      {
        "title": "도심 너구리 늘어난 이유",
        "content": "너구리의 도심 출몰이 잦아진 주요 원인으로는 서식지에서의 먹이 부족이 꼽힙니다. 너구리는 보통 산림, 하천 주변 등 사람들의 발길이 덜 닿는 자연적인 환경에서 서식하며 먹이를 구합니다. 하지만 최근 환경 변화로 인해 충분한 먹이를 확보하기 어려워지면서, 너구리들이 먹이가 풍부한 도심으로 내려오게 된 것입니다. 특히 음식물 쓰레기나 길고양이에게 주는 사료 등 고영양의 먹이를 쉽게 구할 수 있다는 점이 너구리들의 도심 진출을 부추기고 있습니다. 또한, 너구리가 사람에게 직접적인 위협을 받지 않고 먹이를 얻을 수 있다는 것을 학습하면서 도시 생활권에 대한 적응력이 높아진 것으로 보입니다. 실제로 너구리는 사람의 이동이 많은 지역보다는 고양이 먹이터가 설치된 곳에서 더 자주 발견된다는 연구 결과도 있습니다. 이는 너구리가 사람을 피하면서도 먹이원 근처에 서식지를 잡는 전략을 취하고 있음을 보여줍니다. 이러한 너구리 급증 현상은 도시와 야생동물 간의 경계가 허물어지고 있음을 시사합니다."
      },
      {
        "title": "너구리 공존 논란",
        "content": "너구리의 도심 출몰이 늘어나면서 시민들 사이에서는 너구리와의 공존에 대한 다양한 의견이 나오고 있습니다. 서울연구원의 설문조사에 따르면, 시민의 절반 이상이 너구리와의 공존에 동의하는 것으로 나타났습니다. 도심에서 몰아내야 한다는 의견은 10%대에 머물렀습니다. SNS 등 온라인 공간에서는 너구리의 귀여운 외모에 대한 긍정적인 반응도 쉽게 찾아볼 수 있습니다. 실제로 너구리가 직접적으로 사람을 공격하는 사례가 드물기 때문에, 많은 시민들은 너구리를 크게 위협적으로 느끼지 않는 분위기입니다. 양천구에 거주하는 한 시민은 집 근처 공원에서 너구리를 자주 보지만, 사람을 피하거나 가만히 있는 모습에 크게 신경 쓰이지 않는다고 말했습니다. 오히려 사진 촬영을 위해 사람들이 너구리에게 다가가는 경우가 더 많다는 의견도 있습니다. 이러한 긍정적인 인식은 너구리와 인간이 도시 환경에서 함께 살아갈 수 있는 가능성을 보여주지만, 잠재적인 위험성에 대한 간과로 이어질 수 있다는 우려도 존재합니다. 너구리 공존에 대한 논의는 앞으로 더욱 중요해질 것입니다."
      },
      {
        "title": "너구리의 위험성 간과",
        "content": "너구리의 귀여운 외모와 온순해 보이는 행동 뒤에는 간과할 수 없는 위험성이 숨어 있습니다. 너구리는 개과 동물로서 개선충증(피부병)이나 공수병(광견병)과 같은 질병을 옮길 수 있는 병원체를 가지고 있을 가능성이 있습니다. 이러한 감염병은 인간에게도 치명적인 영향을 미칠 수 있으므로, 너구리와의 접촉은 매우 신중해야 합니다. 실제로 지자체에서는 너구리로부터 공수병 확산을 막기 위해 주기적으로 예방약을 살포하는 등 노력을 기울이고 있습니다. 또한, 너구리 물림 사고나 로드킬과 같은 사고 발생 건수도 꾸준히 증가하고 있습니다. 서울시에 따르면 너구리 관련 사고는 2021년 81건에서 2024년 117건으로 늘어났습니다. 이러한 위험성 때문에 많은 지자체에서는 너구리를 만났을 경우 최대한 거리를 두고 피하며, 특히 반려견과의 접촉에 주의해야 한다는 내용의 홍보 자료를 배포하고 있습니다. 너구리와 인간 모두의 안전을 위해서는 이러한 경고를 무시해서는 안 됩니다."
      },
      {
        "title": "안전한 공존을 위한 노력",
        "content": "너구리와 인간이 안전하게 공존하기 위해서는 시민들의 인식 개선과 함께 체계적인 관리 방안 마련이 시급합니다. 서울연구원 보고서에 따르면, 야생동물과의 접촉 시 반려견을 안고 피해야 한다는 사실을 인지하고 있는 시민은 32.3%에 불과하여, 교육과 홍보의 필요성이 강조되고 있습니다. 또한, 시민들이 너구리를 만날 경우 안전하게 대처할 수 있도록 행동 요령에 대한 교육과 홍보를 강화해야 합니다. 녹지 공간이나 하천 주변 등 너구리와 시민의 동선이 겹칠 수 있는 지역에서는 보행로를 분리하거나, 너구리가 안전하게 이동할 수 있는 통로를 마련하는 방안도 고려해 볼 수 있습니다. 먹이 경쟁을 줄이기 위한 노력의 일환으로, 길고양이 급식소 설치를 신중하게 검토하고 음식물 쓰레기 관리를 철저히 하는 것도 중요합니다. 너구리의 도심 출몰은 단순히 야생동물 문제를 넘어 도시 생태계 관리의 새로운 과제이며, 지속 가능한 해결책을 찾기 위한 다각적인 노력이 필요합니다. 시민들의 적극적인 참여와 이해가 너구리와의 안전한 공존을 앞당길 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 서울 도심에서 너구리 출몰이 급증하는 현상은 단순히 야생동물의 이동 범위를 넘어, 우리 도시 환경과 자연 생태계의 변화를 명확히 보여주는 신호라고 생각합니다. 너구리의 귀여운 모습에만 집중하여 잠재적인 위험성을 간과하는 일부 시민들의 태도는 안타깝습니다. 야생동물은 예측 불가능한 행동을 할 수 있으며, 특히 질병을 매개할 수 있다는 사실은 절대 잊어서는 안 됩니다. 너구리와의 공존을 외치는 목소리가 높다는 점은 긍정적이지만, 이는 책임감 있는 공존이어야 합니다. 즉, 인간이 일방적으로 너구리에게 맞춰주는 것이 아니라, 서로의 안전을 지키면서 살아갈 수 있는 방안을 모색해야 합니다. 이를 위해서는 지자체의 적극적인 정책 마련과 함께 시민들의 적극적인 교육 참여가 필수적입니다. 너구리 출몰은 도시의 지속 가능성을 고민하게 만드는 중요한 계기이며, 앞으로도 이러한 문제에 대한 꾸준한 관심과 사회적 논의가 필요하다고 봅니다. 야생동물이 우리 삶의 일부가 되어가는 과정에서, 우리는 더 많은 지혜와 책임감을 발휘해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n25385?mid=n1006",
    "hashTag": [
      "#서울너구리",
      "#도심너구리",
      "#너구리출몰",
      "#야생동물",
      "#공존",
      "#광견병",
      "#목격담",
      "#양천구너구리"
    ]
  },
  {
    "type": "its",
    "title": "월 4900원 네이버 멤버십으로 스포티파이 음원 약 1억곡 감상 가능",
    "newTitle": "네이버플러스 멤버십 월 4900원에 스포티파이 1억곡 음악 무료 감상",
    "article": "[아이뉴스24 정유림 기자] 네이버는 유료 멤버십 디지털 콘텐츠 혜택에 음원 서비스 스포티파이 멤버십이 추가됐다고 28일 밝혔다. 두 회사는 협력을 통해 이용자의 오디오 콘텐츠 경험 확대와 멤버십 혜택 다변화를 위한 시너지 도모를 본격화한다. [사진=네이버] 이로써 네이버플러스 멤버십 이용자는 별도의 추가 비용 없이 월 4900원(부가세 포함, 연간 이용권은 월 3900원)의 구독료로 스포티파이 오디오 콘텐츠를 무료로 경험할 수 있다. 네이버 멤버십 혜택에 추가된 스포티파이 프리미엄 베이직은 월 7900원(부가세 별도)으로 광고 없이 스포티파이의 음원 약 1억곡과 팟캐스트 약 700만개 등을 실시간으로 감상할 수 있는 서비스다. 스포티파이가 국내에서 자사의 멤버십과 플랫폼을 통합한 파트너십을 체결한 건 이번이 처음이다. 아울러 네이버지도 앱의 내비게이션에서 스포티파이 앱이 연동돼 음악을 감상할 수 있다. 이용자가 네이버지도 앱에서 내비게이션 길 안내 기능을 실행하면 화면 상단 오른쪽에 스포티파이 아이콘이 표시되며 이를 통해 스포티파이 앱으로 손쉽게 이동할 수 있다. 또 네이버에서 곡, 앨범 검색 시 스포티파이 플레이어를 통한 미리 듣기가 가능하다. 스포티파이 음원 차트와 다양한 플레이리스트도 곧 제공될 예정이다. 향후 두 회사는 개인화·추천 기능을 기반으로 네이버 내 다양한 지면에서 오디오 콘텐츠 추천, 음악 감상 경험을 확대할 방침이다. 네이버 멤버십의 디지털 콘텐츠 혜택이 확장하면서 구독자가 다수의 디지털 콘텐츠를 동시에 이용할 수 있도록 추가 구독 기능도 제공한다. 기존에는 넷플릭스, MS 게임패스, 웹툰·시리즈 쿠키 등 디지털 콘텐츠 중 1가지 혜택만 선택할 수 있었다면 이번에 선보인 추가 구독 기능을 이용하면 스포티파이 또는 웹툰·시리즈 쿠키를 추가 이용할 수 있다. 예를 들어 넷플릭스의 광고형 요금제를 디지털 콘텐츠 혜택으로 구독하는 이용자는 기존 스포티파이 멤버십(월 7900원)보다 저렴한 월 5900원에 스포티파이 프리미엄 베이직을 동시에 이용할 수 있는 식이다. 월 4900원을 추가하면 웹툰·시리즈에서 사용 가능한 쿠키 59개를 받을 수 있다. 네이버 관계자는 \"추가 구독 기능은 파트너 정책에 따라 현재 일부 디지털 콘텐츠에 선택적으로 적용되며 추후 넓혀 나갈 예정\"이라고 설명했다. 이재후 네이버앱 서비스 부문장은 \"이용자에게 새로운 경험과 다양한 혜택을 제공하기 위해 다양한 섹터의 파트너십 논의와 협업이 활발하게 이뤄지고 있다\"며 \"앞으로도 차별화된 이용자 경험과 '단골력'을 만들어가기 위해 가장 높은 로열티와 경쟁력을 보유한 브랜드와의 시너지를 고도화할 것\"이라고 밝혔다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ \"美는 철수하는데\"⋯우린 배달앱 수수료 상한제 '강공' ▶ \"햄버거에 빠진 대한민국\"⋯불황 속 호황 ▶ 구글 TPU 급부상에 세계 AI 반도체 시장 출렁 ▶ \"편의점이 이렇게 힙하다고?\"…이마트24가 제시한 '뉴노멀' [현장] ▶ [날씨] 부울경 구름 많다 밤부터 맑아져 ▶ \"영끌족 한숨 돌렸다\"⋯집값 오르며 '임의경매' 줄어 ▶ 홈플러스 데드라인 '한 달' ▶ \"훈련병, 담배피고 싶나? 1개비 10만원\"⋯육군 훈련소 조교 징계 ▶ 홈플러스 매각 무산⋯입찰제안서 '전무' ▶ 누리호 4차 성공…발사 성공률 75% '업', 뉴스페이스 '오픈' [지금은 우주] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버 멤버십 스포티파이 추가",
        "content": "네이버가 유료 멤버십인 네이버플러스 멤버십의 디지털 콘텐츠 혜택을 대폭 확장했다. 이번 업데이트를 통해 이용자들은 기존 넷플릭스, MS 게임패스, 웹툰·시리즈 쿠키 등과 더불어 세계적인 음원 스트리밍 서비스 스포티파이의 멤버십 혜택까지 별도 추가 비용 없이 누릴 수 있게 되었다. 월 4900원(연간 이용권은 월 3900원)의 합리적인 구독료로 스포티파이의 약 1억 곡에 달하는 방대한 음원과 700만 개 이상의 팟캐스트를 광고 없이 즐길 수 있는 프리미엄 베이직 멤버십이 제공된다. 이는 스포티파이가 국내에서 멤버십과 플랫폼을 통합하는 파트너십을 체결한 첫 사례로, 네이버와 스포티파이 양사의 적극적인 협력을 통해 이용자들의 오디오 콘텐츠 경험을 풍부하게 하고 멤버십 혜택을 다변화하려는 시너지 창출이 본격화될 전망이다. 네이버플러스 멤버십을 통해 음악 애호가들은 더욱 다채로운 오디오 콘텐츠를 편리하게 접할 수 있는 기회를 얻게 되었다."
      },
      {
        "title": "스포티파이 연동 기능 강화",
        "content": "이번 네이버플러스 멤버십 개편은 단순한 혜택 추가를 넘어, 이용자들이 음악을 더욱 편리하게 즐길 수 있도록 다양한 연동 기능을 선보인다. 특히 네이버지도 앱의 내비게이션 기능과 스포티파이가 연동되어 길 안내를 받으면서도 손쉽게 음악 감상을 이어갈 수 있게 되었다. 내비게이션 실행 시 화면 상단에 표시되는 스포티파이 아이콘을 통해 앱 전환이 간편해졌으며, 네이버에서 곡이나 앨범을 검색하면 스포티파이 플레이어를 통한 미리 듣기도 가능해졌다. 또한, 이용자들은 곧 스포티파이의 인기 음원 차트와 다채로운 플레이리스트도 네이버 내에서 직접 만나볼 수 있게 될 예정이다. 이는 네이버와 스포티파이가 개인화 및 추천 기능을 기반으로 네이버의 다양한 지면에서 오디오 콘텐츠 노출을 늘리고, 이용자들의 음악 감상 경험을 한층 끌어올리려는 전략의 일환으로 해석된다. 이러한 기능 강화는 네이버플러스 멤버십의 매력을 높이고 신규 가입자 유치에도 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "추가 구독 기능 도입",
        "content": "네이버는 네이버플러스 멤버십의 디지털 콘텐츠 혜택을 강화하기 위해 '추가 구독' 기능을 새롭게 도입했다. 기존에는 넷플릭스, MS 게임패스, 웹툰·시리즈 쿠키 등 디지털 콘텐츠 혜택 중 단 하나만 선택해야 했지만, 이제는 추가 구독 기능을 통해 원하는 혜택을 더할 수 있게 되었다. 예를 들어, 넷플릭스의 광고형 요금제를 선택한 이용자는 기존 스포티파이 멤버십 비용보다 저렴한 월 5900원으로 스포티파이 프리미엄 베이직을 추가로 이용할 수 있다. 또한, 월 4900원을 추가하면 웹툰·시리즈에서 사용 가능한 쿠키 59개를 더 받을 수 있다. 네이버 측은 이 추가 구독 기능이 파트너사의 정책에 따라 현재 일부 디지털 콘텐츠에 선택적으로 적용되며, 향후 적용 범위를 점차 확대해 나갈 예정이라고 밝혔다. 이러한 유연한 멤버십 옵션은 이용자들이 자신의 선호도에 맞춰 혜택을 조합할 수 있게 하여 멤버십 만족도를 높이고, 다양한 디지털 콘텐츠 소비를 촉진할 것으로 보인다."
      },
      {
        "title": "네이버 스포티파이 시너지 기대",
        "content": "이번 네이버와 스포티파이의 협력은 단순한 혜택 확대를 넘어, 양사가 보유한 기술력과 이용자 기반을 바탕으로 오디오 콘텐츠 시장에서 새로운 시너지를 창출할 것으로 주목받고 있다. 네이버는 강력한 플랫폼과 방대한 이용자 데이터를 기반으로 스포티파이 콘텐츠의 접근성을 높이고, 스포티파이는 네이버의 개인화 추천 알고리즘을 활용하여 사용자 맞춤형 음악 경험을 제공할 것으로 기대된다. 이재후 네이버앱 서비스 부문장은 '이용자에게 새로운 경험과 다양한 혜택을 제공하기 위해 다양한 섹터의 파트너십 논의와 협업이 활발하게 이뤄지고 있다'며, '앞으로도 차별화된 이용자 경험과 '단골력'을 만들어가기 위해 가장 높은 로열티와 경쟁력을 보유한 브랜드와의 시너지를 고도화할 것'이라고 강조했다. 이는 네이버가 단순한 검색 포털을 넘어 라이프스타일 플랫폼으로 진화하려는 전략과 맥을 같이 하며, 앞으로 더욱 다양한 분야의 파트너십을 통해 이용자들에게 혁신적인 경험을 제공할 가능성을 시사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버플러스 멤버십에 스포티파이 혜택이 추가된 것은 소비자 입장에서 매우 환영할 만한 소식이다. 월 4900원의 합리적인 가격으로 다양한 디지털 콘텐츠를 즐길 수 있다는 점은 네이버플러스 멤버십의 경쟁력을 한층 높일 것이다. 특히, 스포티파이와의 연동 기능 강화는 일상 속에서 음악을 더욱 자연스럽고 편리하게 접할 수 있게 만들어 줄 것으로 기대된다. 네이버지도 내비게이션 연동이나 검색 시 미리 듣기 기능 등은 사용자 경험을 크게 향상시킬 잠재력을 가지고 있다. 더불어 추가 구독 기능은 이용자들에게 자신의 라이프스타일에 맞춰 혜택을 선택하고 조합할 수 있는 유연성을 제공함으로써, 멤버십 만족도를 극대화할 수 있을 것이다. 네이버의 이러한 행보는 국내 디지털 콘텐츠 시장에서 구독 경제의 활성화를 더욱 가속화할 것이며, 앞으로 다른 플랫폼과의 협력 또한 더욱 다양해질 것으로 예상된다. 사용자에게 더 많은 가치를 제공하려는 네이버의 노력이 앞으로 어떤 긍정적인 변화를 가져올지 주목할 필요가 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n17885?mid=n1006",
    "hashTag": [
      "#네이버플러스멤버십",
      "#스포티파이",
      "#음악스트리밍",
      "#디지털콘텐츠",
      "#오디오콘텐츠",
      "#멤버십혜택",
      "#추가구독",
      "#네이버앱",
      "#팟캐스트",
      "#음악추천"
    ]
  },
  {
    "type": "its",
    "title": "아이폰17이 불 붙인 OLED 전쟁···삼성·LG, 中 추격 따돌렸다",
    "newTitle": "아이폰17 생산 늘자 한국 OLED 기술력 빛났다, 삼성 LG 시장 주도",
    "article": "아이폰17 프로 /사진=애플 | 스마트에프엔 = 정윤호 기자 | 올해 스마트폰용 OLED 시장에서 한국이 글로벌 주도권을 다시 강화했다. 프리미엄 스마트폰 수요가 늘면서 삼성디스플레이와 LG디스플레이의 고부가 패널 공급이 확대됐고 두 기업의 매출이 함께 증가했다. 28일 시장조사업체 옴디아에 따르면, 올해 1~3분기 기준 스마트폰용 중소형 OLED(스마트워치 포함) 시장에서 한국 기업의 매출 점유율은 63.4%로 전년 같은 기간보다 1.3%포인트 높아졌다. 삼성디스플레이가 45%, LG디스플레이가 18.3%를 차지했다. 이로써 한국과 중국의 격차도 다시 벌어졌다. 지난해 23.8%포인트까지 좁혀졌던 점유율 차이는 올해 27%포인트로 확대됐다. 중국에서는 BOE, 티엔마, 비전옥스, 차이나스타, 에버디스플레이, 트롤리 등이 OLED를 생산하고 있다. 중국 기업들은 저가 제품 위주로 시장에서 점유율을 확보하고 있다. 올해 1~3분기 출하량만 보면 중국 기업이 한국보다 7.7% 많았지만 매출은 제자리였다. 낮은 단가의 제품 비중이 높았기 때문이다. 반면 삼성디스플레이와 LG디스플레이는 기술 난도가 높은 프리미엄 패널에 집중하고 있다. 특히 3분기 들어 애플 아이폰17 시리즈용 패널 공급이 본격화되면서 출하량과 매출이 동반 상승했다. LG디스플레이는 애플에만 스마트폰용 패널을 공급 중이다. 애플은 아이폰17부터 모든 모델에 LTPO OLED를 적용했으나 BOE가 품질 기준을 충족하지 못한 것으로 알려졌다. 이에 따라 애플의 삼성디스플레이와 LG디스플레이 의존도는 한층 높아졌다. 실제 3분기 한국 기업의 매출 점유율은 67.6%로 중국 32.2%를 크게 웃돌았다. LG디스플레이의 점유율이 전분기 대비 5.4%포인트 상승한 20.3%를 기록했고 스마트워치 패널 공급 증가도 영향을 미쳤다. 삼성디스플레이 역시 47.3%로 소폭 상승했다. 두 기업의 출하량을 합치면 중국 전체 기업과 맞먹는 수준이다. 중국의 OLED 생산 능력은 한국을 앞섰지만 기술 격차는 여전히 유지되고 있다. 삼성디스플레이는 최근 미국 ITC(국제무역위원회)에 제기했던 BOE 상대 특허 소송에서 승리했다. BOE는 로열티 지급을 조건으로 소를 취하하기로 했다. 또한 태블릿과 노트북 등 IT용 OLED 분야에서도 두 기업이 존재감을 키우고 있다. 삼성디스플레이는 내년 충남 아산에 8.6세대 OLED 양산체제를 구축할 예정이다. 이 라인은 주로 IT용 패널을 생산하며 면적당 단가가 높아 수익성 제고에 도움이 될 전망이다. 업계 관계자는 \"중국은 생산량에서는 앞서지만 프리미엄 시장에선 아직 기술 장벽을 넘지 못했다\"며 \"고급 제품 수요가 늘수록 국내 기업이 더 큰 이익을 얻는 구조가 지속되고 있다\"고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 OLED 시장 지배력 강화",
        "content": "올해 스마트폰용 OLED 시장에서 한국 기업들이 글로벌 주도권을 다시 한번 강화하며 눈부신 성과를 거두었습니다. 프리미엄 스마트폰에 대한 수요가 꾸준히 증가함에 따라 삼성디스플레이와 LG디스플레이는 고부가 가치를 지닌 OLED 패널 공급을 확대하며 매출 증대를 이끌어냈습니다. 시장조사업체 옴디아의 최신 데이터에 따르면, 올해 1분기부터 3분기까지 스마트폰용 중소형 OLED 시장, 여기에는 스마트워치용 디스플레이까지 포함되는데, 한국 기업들의 매출 점유율이 63.4%로 집계되어 작년 같은 기간 대비 1.3%포인트 상승하는 긍정적인 결과를 보였습니다. 특히 삼성디스플레이는 45%의 압도적인 점유율을 기록했으며, LG디스플레이 역시 18.3%를 차지하며 탄탄한 입지를 구축했습니다. 이러한 결과는 한국 디스플레이 기술의 우수성과 프리미엄 시장에서의 경쟁력을 명확히 보여주는 지표입니다. 한국 기업들의 꾸준한 기술 개발과 품질 향상이 글로벌 스마트폰 제조사들의 신뢰를 얻고 있음을 시사합니다. 따라서 앞으로도 한국 OLED 시장의 선전이 기대되는 상황입니다."
      },
      {
        "title": "삼성·LG디스플레이, 프리미엄 시장 장악",
        "content": "삼성디스플레이와 LG디스플레이는 저가 제품 위주의 중국 기업들과 차별화하여 기술 난이도가 높은 프리미엄 OLED 패널 시장에 집중하는 전략을 펼치고 있습니다. 올해 1분기부터 3분기까지 스마트폰용 OLED 시장에서 한국 기업들의 매출 점유율이 63.4%에 달한 것은 이러한 전략이 성공했음을 증명합니다. 특히, 3분기 들어 애플 아이폰 17 시리즈용 패널 공급이 본격화되면서 두 기업의 출하량과 매출이 동반 상승하는 기염을 토했습니다. LG디스플레이는 현재 애플에만 스마트폰용 패널을 독점적으로 공급하고 있으며, 애플이 아이폰 17 모델부터 모든 라인업에 LTPO OLED를 적용하는 과정에서 중국 BOE가 품질 기준을 충족하지 못한 것으로 알려졌습니다. 이로 인해 애플은 삼성디스플레이와 LG디스플레이에 대한 의존도를 더욱 높일 수밖에 없었습니다. 실제 3분기 한국 기업의 매출 점유율은 67.6%로 중국 기업의 32.2%를 크게 상회했으며, LG디스플레이의 점유율은 전분기 대비 5.4%포인트 상승한 20.3%를 기록했습니다. 스마트워치 패널 공급 증가 역시 LG디스플레이의 실적에 긍정적인 영향을 미쳤으며, 삼성디스플레이 역시 47.3%로 점유율을 소폭 상승시키며 프리미엄 시장에서의 경쟁력을 확고히 했습니다."
      },
      {
        "title": "중국과의 기술 격차 유지",
        "content": "스마트폰용 OLED 시장에서 한국 기업들이 매출 점유율을 확대하며 중국과의 격차를 다시 벌린 가운데, 기술적인 측면에서도 여전히 한국 기업들이 우위를 점하고 있다는 분석입니다. 올해 1분기부터 3분기까지 스마트폰용 중소형 OLED 시장에서 한국 기업의 매출 점유율은 63.4%를 기록하며 전년 대비 소폭 상승했습니다. 이는 중국 기업들이 저가 제품 위주로 시장 점유율을 확보하려는 노력에도 불구하고, 프리미엄 시장에서의 기술적 장벽을 넘어서지 못하고 있음을 보여줍니다. 올해 1분기부터 3분기까지 출하량만 놓고 보면 중국 기업들이 한국보다 7.7% 많았지만, 낮은 단가의 제품 비중이 높아 매출은 큰 변동이 없었습니다. 반면, 삼성디스플레이는 최근 미국 ITC(국제무역위원회)에 제기했던 BOE 상대 특허 소송에서 승소하며 기술 경쟁에서의 우위를 다시 한번 입증했습니다. BOE는 로열티 지급을 조건으로 소를 취하하며 삼성디스플레이의 기술력을 인정하는 모양새가 되었습니다. 이러한 기술 격차는 한국 기업들이 고부가 가치를 창출하며 지속적으로 성장할 수 있는 기반이 됩니다."
      },
      {
        "title": "IT용 OLED 시장에서도 존재감 확대",
        "content": "스마트폰 시장에서의 성공을 발판 삼아 삼성디스플레이와 LG디스플레이는 태블릿PC와 노트북 등 IT용 OLED 시장에서도 그 존재감을 점차 확대해 나가고 있습니다. 특히 삼성디스플레이는 내년 충남 아산에 8.6세대 OLED 양산 체제를 구축할 예정으로, 이 새로운 라인은 주로 IT용 패널 생산에 집중될 전망입니다. IT용 OLED 패널은 스마트폰용 패널에 비해 면적당 단가가 높아 수익성 제고에 크게 기여할 것으로 기대됩니다. 이는 향후 삼성디스플레이의 실적 성장을 견인할 중요한 동력이 될 것입니다. 현재 IT 기기 시장에서 OLED 패널에 대한 수요는 꾸준히 증가하고 있으며, 한국 기업들은 이러한 시장 변화에 발맞춰 생산 능력 확대와 기술 개발에 박차를 가하고 있습니다. 고해상도, 고성능 디스플레이에 대한 소비자들의 니즈가 높아짐에 따라 IT용 OLED 시장의 성장 가능성은 매우 높다고 할 수 있습니다. 이를 통해 한국 디스플레이 산업은 스마트폰을 넘어 새로운 성장 동력을 확보하게 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 한국 디스플레이 산업, 특히 OLED 분야의 강력한 경쟁력을 다시 한번 확인시켜 줍니다. 삼성디스플레이와 LG디스플레이가 프리미엄 스마트폰 시장에서 보여준 점유율 확대와 기술 우위는 단순히 규모의 경제를 넘어선 기술력의 승리라고 볼 수 있습니다. 특히 애플 아이폰 17 시리즈에 LTPO OLED가 전 모델에 적용되었지만 중국 BOE의 품질 이슈로 인해 한국 기업들의 의존도가 높아졌다는 점은, 프리미엄 시장에서 요구하는 엄격한 품질 기준을 충족하는 것이 얼마나 중요한지를 보여줍니다. 이는 단순히 생산량을 늘리는 것만으로는 도달할 수 없는 기술적 진입 장벽을 시사합니다. 또한, IT용 OLED 시장으로의 확장 가능성은 한국 디스플레이 산업의 미래 전망을 더욱 밝게 합니다. 8.6세대 OLED 양산 체제 구축과 같은 삼성디스플레이의 공격적인 투자는 이러한 미래를 준비하는 중요한 발걸음입니다. 중국이 생산량에서는 앞설지라도, 프리미엄 시장에서 기술 격차를 유지하고 고부가가치를 창출하는 전략은 한국 기업들이 지속적으로 성장할 수 있는 핵심 요인이 될 것입니다. 앞으로도 한국 기업들이 끊임없는 연구 개발과 혁신을 통해 글로벌 디스플레이 시장을 선도해 나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n05569?mid=n1006",
    "hashTag": [
      "#아이폰17",
      "#OLED",
      "#삼성디스플레이",
      "#LG디스플레이",
      "#스마트폰패널",
      "#한국OLED"
    ]
  },
  {
    "type": "its",
    "title": "엔씨소프트, PC '아이온' 대격변 예고…용계 기반 신서버 '이스라펠' 사전예약",
    "newTitle": "아이온 새 서버 이스라펠 사전예약 시작 용계 신규 콘텐츠 업데이트",
    "article": "엔씨소프트(공동대표 김택진, 박병무)는 PC MMORPG ‘아이온’의 신서버 ‘이스라펠’ 사전 예약을 진행한다고 28일 밝혔다. ‘이스라펠’ 서버 사전예약에 참여한 이용자는 ‘최상급 고대의 왕관’, ‘120레벨 강화석’ 등 서버별 보상 아이템을 받을 수 있다. 사전예약은 12월 9일 자정까지 진행되며 엔씨소프트의 온라인 게임 플랫폼 ‘퍼플(PURPLE)’과 아이온 공식 홈페이지를 통해 참여할 수 있다. 신서버 ‘이스라펠’은 캐릭터 성장에 집중할 수 있는 용계 서버다. ▲최대 레벨 55 ▲메인 필드 ‘용계’ ▲군단장 장비 등 이용자 선호도가 높았던 오리지널 콘텐츠를 즐길 수 있다. 신규 및 복귀 이용자를 위해 복잡한 재화를 없애고 어비스포인트(AP)와 훈장, 키나 등 3가지 핵심 재화를 중심으로 시스템을 운영한다. ‘이스라펠’ 서버는 ‘시엘의 기운 이용권’과 ‘영원의 축복’ 없이 플레이할 수 있다. 신규 클래스 ‘마검성’도 12월 10일 업데이트를 통해 추가된다. 마검성은 아이온 최초의 물리·마법 하이브리드 클래스로 검과 마법을 동시에 다룬다. 2개의 스킬을 동시 발동하거나 죽음을 초월하는 상태가 되는 등 지금까지 아이온 지식재산권(IP)엔 없었던 새로운 스타일의 전투를 경험할 수 있다. 각종 편의성 업데이트도 적용될 예정이다. 강화 실패 시 등급이 하락하는 ‘역강’ 시스템이 사라진다. 장비 강화에 필요한 ‘마석’이 등급 관계없이 100% 성공할 수 있도록 바뀐다. 신규 및 복귀 이용자를 위한 시스템이 추가되고 초반 아이템 획득이 가능한 기회의 땅 ‘명암의 경계’가 업데이트 된다. ▶ “생후 6개월 데뷔했는데”…자택서 숨진채 발견된 아역 출신 배우 ‘충격’ ▶ “매달 통장에 318만원 꽂힙니다”…국민연금 최대 수령 비결 들어보니 ▶ “배달이요” 퇴직한 부장, 현관서 마주쳤다…월수익 듣고 ‘경악’ ▶ “갤폴드7, 56만원에 가져가세요”…불황에 이통사 대리점들 꺼낸 카드가? ▶ [속보] 배당소득 분리과세 50억 초과구간 신설…최고세율 30%로 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이온 신서버 '이스라펠'",
        "content": "엔씨소프트의 인기 PC MMORPG '아이온'이 새로운 도약을 준비하고 있습니다. 바로 신규 서버 '이스라펠'의 사전 예약을 시작한 것인데요, 이는 아이온의 깊어진 역사와 함께 끊임없이 새로운 콘텐츠를 선보이며 유저들의 사랑을 받아온 엔씨소프트의 노력을 보여줍니다. '이스라펠' 서버는 특히 캐릭터 성장에 집중할 수 있도록 설계되었으며, 최대 레벨 55, 메인 필드 '용계', 그리고 많은 유저들이 선호했던 군단장 장비와 같은 오리지널 콘텐츠를 다시 한번 즐길 수 있는 기회를 제공합니다. 이러한 결정은 과거 '아이온'의 영광을 기억하는 복귀 유저들과 새롭게 시작하는 신규 유저들 모두에게 매력적인 요소로 작용할 것입니다. '이스라펠' 서버는 기존 게임 환경과는 차별화된 경험을 제공하며, 아이온의 새로운 역사를 써 내려갈 것으로 기대됩니다."
      },
      {
        "title": "풍성한 사전예약 보상",
        "content": "엔씨소프트는 '아이온' 신서버 '이스라펠' 사전 예약에 참여하는 모든 이용자들에게 특별한 혜택을 제공합니다. '최상급 고대의 왕관'과 '120레벨 강화석' 등 서버별 보상 아이템은 게임 초반 캐릭터 성장을 가속화하고, 유저들이 '이스라펠' 서버의 다채로운 콘텐츠를 더욱 원활하게 즐길 수 있도록 돕는 핵심적인 요소가 될 것입니다. 이러한 풍성한 사전예약 보상은 신규 및 복귀 유저들의 초기 정착을 지원하는 동시에, 기존 유저들에게는 새로운 서버에서의 플레이 동기를 부여하는 중요한 역할을 합니다. 사전 예약은 12월 9일 자정까지 진행되며, 엔씨소프트의 온라인 게임 플랫폼 '퍼플(PURPLE)'과 아이온 공식 홈페이지를 통해 간편하게 참여할 수 있습니다. 아이온의 새로운 시작을 알리는 '이스라펠' 서버에서 특별한 보상과 함께 즐거운 모험을 시작해 보세요."
      },
      {
        "title": "간편한 시스템, 몰입도↑",
        "content": "'아이온'의 신서버 '이스라펠'은 신규 및 복귀 이용자들의 편의를 극대화하는 시스템 개편을 선보입니다. 복잡했던 기존 재화 시스템을 과감히 없애고, 어비스포인트(AP), 훈장, 키나 등 3가지 핵심 재화 중심으로 게임을 운영함으로써 유저들이 불필요한 정보 습득이나 관리 부담 없이 게임 본연의 재미에 집중할 수 있도록 했습니다. 또한, '시엘의 기운 이용권'과 '영원의 축복' 없이도 자유롭게 플레이할 수 있도록 변경되어, 더욱 많은 유저들이 '아이온'을 부담 없이 즐길 수 있게 되었습니다. 이러한 시스템 간소화는 '아이온'이 가진 방대한 콘텐츠와 깊이 있는 재미를 더욱 쉽고 빠르게 경험하게 해 줄 것이며, 이는 곧 게임 몰입도 상승으로 이어질 것으로 기대됩니다. '이스라펠' 서버는 새로운 시작을 알차게 준비한 엔씨소프트의 섬세한 배려가 돋보입니다."
      },
      {
        "title": "신규 클래스 '마검성' 등장",
        "content": "아이온의 새로운 전설이 시작됩니다. 12월 10일 업데이트를 통해 최초의 물리·마법 하이브리드 클래스인 '마검성'이 '이스라펠' 서버에 추가됩니다. '마검성'은 검과 마법을 동시에 다루는 독특한 전투 스타일을 선보이며, 2개의 스킬을 동시 발동하거나 죽음을 초월하는 상태가 되는 등 이전에는 경험할 수 없었던 새로운 차원의 전투 경험을 선사할 것입니다. 이는 아이온 IP의 확장성을 보여주는 중요한 사례이며, 기존 클래스와는 확연히 다른 매력으로 유저들의 새로운 도전 욕구를 자극할 것으로 예상됩니다. '마검성'의 등장은 '아이온'에 신선한 바람을 불어넣고, 더욱 다채롭고 전략적인 전투의 재미를 탐구하게 할 것입니다. 아이온의 새로운 시대를 열 '마검성'과 함께 짜릿한 전투를 경험해 보세요."
      },
      {
        "title": "편의성 UP, '역강' 삭제",
        "content": "'아이온'의 '이스라펠' 서버는 유저 경험 개선을 위한 다양한 편의성 업데이트를 포함하고 있습니다. 가장 눈에 띄는 변화 중 하나는 바로 강화 실패 시 등급이 하락하는 '역강' 시스템의 삭제입니다. 이 시스템은 많은 유저들에게 좌절감을 안겨주었던 요소였으나, 이제는 사라져 장비 강화에 대한 부담이 크게 줄어들 것입니다. 또한, 장비 강화에 필요한 '마석'은 등급 관계없이 100% 성공하도록 변경되어, 누구나 안심하고 장비를 강화할 수 있게 되었습니다. 더불어 초반 아이템 획득 기회를 높여주는 '명암의 경계' 업데이트와 같은 신규 및 복귀 이용자를 위한 시스템 추가는 '아이온'이 모든 유저에게 더욱 친절하고 접근하기 쉬운 게임으로 거듭나고 있음을 보여줍니다. 이러한 개선은 '아이온'의 플레이 경험을 한층 끌어올릴 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엔씨소프트가 '아이온'의 신서버 '이스라펠'을 출시하고 대대적인 업데이트를 예고한 것은 시사하는 바가 큽니다. 오랜 시간 서비스해 온 MMORPG IP를 단순히 유지하는 것이 아니라, 핵심 콘텐츠의 복원과 함께 편의성 개선, 신규 클래스 추가라는 과감한 시도를 통해 제2의 전성기를 노리고 있다는 점입니다. 특히 '역강' 시스템 삭제와 100% 성공률의 장비 강화는 과거 '아이온'의 높은 진입 장벽에 대한 고민과 이를 해소하려는 노력이 엿보입니다. '마검성'이라는 하이브리드 클래스는 끊임없이 새로운 재미를 추구하는 현대 MMORPG 트렌드를 반영한 것으로, 기존 유저들에게는 신선함을, 신규 유저들에게는 흥미를 유발할 잠재력을 가지고 있습니다. '이스라펠' 서버가 단순한 리뉴얼을 넘어 '아이온' IP의 재도약을 위한 발판이 될 수 있을지, 그리고 이러한 전략이 다른 장수 MMORPG들에게도 긍정적인 영향을 미칠지 주목해 볼 필요가 있습니다. 과거의 영광을 재현하는 것을 넘어, 변화하는 시장 환경에 발맞춘 엔씨소프트의 '아이온' 생명 연장 전략이 성공적인 결과를 가져오기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n25513?mid=n1006",
    "hashTag": [
      "#아이온",
      "#이스라펠",
      "#신서버",
      "#엔씨소프트",
      "#MMORPG",
      "#마검성",
      "#사전예약",
      "#온라인게임",
      "#퍼플",
      "#게임업데이트"
    ]
  },
  {
    "type": "its",
    "title": "KT, AI 에이전트 서비스 '마이K' 출시⋯통화 녹음은 아직",
    "newTitle": "KT 마이K AI 에이전트 출시 AI 비서 경험 시작",
    "article": "[아이뉴스24 서효빈 기자] KT가 AI 에이전트 서비스 '마이K'를 출시했다.다만 통화 녹음과 요약 등 경쟁사가 제공하는 일부 기능은 아직 탑재되지 않았다. 앱스토어에 게재된 마이K 업데이트 안내 이미지 [사진=앱스토어] 28일 통신업계에 따르면 KT는 기존 고객센터 앱 '마이케이티(MY KT)'를 '마이K'로 개편했다. 이번 개편으로 마이K는 조회와 변경 위주의 단순 기능 중심에서 벗어나 고객과 직접 대화하며 문제를 해결하는 AI 에이전트 형태로 진화했다. 새롭게 추가된 기능은 고객 맞춤형 응답과 상품 추천이다. 사용자가 \"내게 적합한 요금제를 알려줘\" \"로밍 서비스 안내해줘\" \"멤버십 할인 혜택 설명해줘\"라고 입력하면 AI가 스스로 분석해 답변을 제공하는 방식이다. KT는 앱 업그레이드 과정에서 마이크로소프트의 일부 모델을 엔진으로 채택한 것으로 알려졌다. 새 기능은 KT의 AI 브랜드 'K 인텔리전스(K-intelligence)'와 통합해 제공된다. 다만 다른 이통사 AI 에이전트가 갖추고 있는 일정 관리, 통화 녹음·요약 등의 기능은 아직 탑재되지 않았다. 이로써 이통사들의 AI 에이전트 경쟁도 한층 격해질 전망이다. SK텔레콤은 2023년 아이폰 통화녹음을 내세운 AI 에이전트 '에이닷'을 처음 출시해 큰 성공을 거뒀다. 지난 9월 기준 에이닷의 월간 활성 이용자(MAU)가 1000만명을 돌파한 것으로 알려졌다. LG유플러스도 작년 말 '익시오'를 출시해 저변 확장에 주력하고 있다. 출시 1년 만에 이용자 규모가 약 100만명에 이르며 성장세가 빠르다. KT 관계자는 \"KT는 AI 에이전트 기반의 통신 생활을 쉽게 해주는 AI 서비스로 시작하여 일상 생활영역까지 확대해 나갈 예정\"이라고 설명했다. /서효빈 기자( x40805@inews24.com) [관련기사] ▶ \"美는 철수하는데\"⋯우린 배달앱 수수료 상한제 '강공' ▶ \"햄버거에 빠진 대한민국\"⋯불황 속 호황 ▶ 홈플러스 데드라인 '한 달' ▶ 구글 TPU 급부상에 세계 AI 반도체 시장 출렁 ▶ \"편의점이 이렇게 힙하다고?\"…이마트24가 제시한 '뉴노멀' [현장] ▶ [날씨] 부울경 구름 많다 밤부터 맑아져 ▶ \"미아리 텍사스촌, 이젠 길음뉴타운 대체할 주거지\" [현장] ▶ \"훈련병, 담배피고 싶나? 1개비 10만원\"⋯육군 훈련소 조교 징계 ▶ \"영끌족 한숨 돌렸다\"⋯집값 오르며 '임의경매' 줄어 ▶ 누리호 4차 성공…발사 성공률 75% '업', 뉴스페이스 '오픈' [지금은 우주] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT AI 에이전트 '마이K' 출시",
        "content": "KT가 고객센터 앱 '마이케이티'를 AI 에이전트 서비스 '마이K'로 개편하며 AI 에이전트 시장 경쟁에 본격적으로 뛰어들었습니다. 이번 마이K 개편은 단순 조회 및 변경 기능 위주에서 벗어나 고객과 직접 소통하며 문제를 해결하는 AI 기반 서비스로의 전환을 의미합니다. 사용자는 '내게 맞는 요금제를 추천해줘'와 같이 자연어로 질문하면, AI가 이를 분석하여 맞춤형 응답과 상품 추천을 제공합니다. 이는 KT의 AI 브랜드 'K 인텔리전스'와 통합되어 제공되며, 마이크로소프트의 일부 AI 모델을 엔진으로 활용한 것으로 알려져 있습니다. KT의 AI 에이전트 마이K는 앞으로 통신 생활 전반을 넘어 일상생활 영역까지 서비스를 확장할 계획을 가지고 있습니다. 이러한 KT의 AI 에이전트 도입은 통신사 간의 치열한 AI 경쟁 속에서 새로운 국면을 예고하고 있습니다. KT는 AI 에이전트 기술을 통해 고객 경험을 혁신하고 차별화된 서비스를 제공하는 데 주력할 것으로 보입니다."
      },
      {
        "title": "AI 에이전트, 기능 경쟁 심화",
        "content": "SK텔레콤의 '에이닷'과 LG유플러스의 '익시오'가 이미 AI 에이전트 시장에서 존재감을 드러내고 있는 가운데, KT의 '마이K' 등장은 통신 3사의 AI 에이전트 경쟁을 더욱 뜨겁게 달굴 전망입니다. 특히 SK텔레콤의 에이닷은 아이폰 통화 녹음 기능을 앞세워 출시 초반부터 큰 인기를 얻었으며, 출시 1년 만에 월간 활성 이용자 수 1000만 명을 돌파하는 등 압도적인 사용자 기반을 확보했습니다. LG유플러스 역시 '익시오'를 통해 AI 에이전트 시장에서의 입지를 다지며 빠른 성장세를 보이고 있으며, 출시 1년 만에 약 100만 명의 이용자를 확보하는 데 성공했습니다. 이처럼 경쟁사들이 이미 다양한 기능을 갖춘 AI 에이전트 서비스를 제공하고 있는 상황에서, KT의 마이K가 어떠한 차별화 전략을 내세울지가 주목됩니다. 통신 3사의 AI 에이전트 경쟁은 단순한 서비스 제공을 넘어, 고객의 일상에 깊숙이 파고드는 AI 생태계 구축으로 이어질 가능성이 높습니다."
      },
      {
        "title": "마이K, 차별화된 고객 경험 제공",
        "content": "KT의 새로운 AI 에이전트 서비스 '마이K'는 고객 맞춤형 응답과 상품 추천 기능을 강화하며 차별화된 고객 경험을 제공하는 데 초점을 맞추고 있습니다. 사용자의 질문 의도를 정확히 파악하고, 개인의 통신 이용 패턴과 선호도를 분석하여 최적의 요금제나 서비스를 제안하는 등 개인화된 서비스를 제공하는 것이 마이K의 핵심 경쟁력입니다. 예를 들어, 사용자가 '해외여행을 자주 가는데 어떤 요금제가 좋을까?'라고 질문하면, AI는 과거 로밍 이용 기록이나 여행 계획 등을 고려하여 맞춤형 요금제를 추천해 줄 수 있습니다. 이는 기존 고객센터 앱이 단순히 정보를 제공하는 수준에서 벗어나, 고객의 니즈를 선제적으로 파악하고 능동적으로 해결책을 제시하는 AI 기반 서비스로의 진화를 보여줍니다. KT는 이러한 AI 에이전트 기술을 통해 고객 만족도를 높이고, 장기적으로는 고객과의 관계를 더욱 강화해 나갈 것으로 기대됩니다."
      },
      {
        "title": "미흡한 기능, 향후 개선 기대",
        "content": "KT의 AI 에이전트 '마이K'는 고객 맞춤형 응답과 상품 추천 등 일부 핵심 기능을 선보였지만, 경쟁사들이 이미 제공하고 있는 통화 녹음 및 요약, 일정 관리 등의 기능은 아직 탑재되지 않아 아쉬움을 남기고 있습니다. SK텔레콤의 '에이닷'이 제공하는 통화 녹음 기능은 사용자들에게 매우 유용하게 활용되고 있으며, LG유플러스의 '익시오' 역시 편의 기능들을 지속적으로 추가하며 사용자 경험을 넓혀가고 있습니다. 이러한 상황에서 마이K가 경쟁 우위를 확보하기 위해서는 아직 부족한 기능들을 빠르게 보완하고, 사용자들의 피드백을 적극 반영하여 지속적인 업데이트를 진행해야 할 것입니다. KT는 AI 에이전트 기반의 통신 생활을 넘어 일상생활 영역으로 서비스 확장을 예고한 만큼, 향후에는 더욱 풍부하고 실질적인 도움을 줄 수 있는 다양한 기능들을 마이K에 통합해 나갈 것으로 기대됩니다. AI 에이전트 시장의 빠른 변화 속에서 KT의 기능 개선 및 서비스 확장이 주목되는 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT의 AI 에이전트 '마이K' 출시는 통신 시장의 AI 경쟁을 한층 심화시키는 중요한 사건입니다. 단순 기능 나열을 넘어 고객과의 직접적인 상호작용을 통해 문제를 해결하려는 KT의 시도는 매우 긍정적입니다. 하지만 현재 경쟁사들이 이미 제공하고 있는 통화 녹음, 요약 등의 핵심 기능이 부재하다는 점은 초기 시장 안착에 있어 다소 걸림돌이 될 수 있습니다. AI 에이전트 시장은 단순한 편의성을 넘어 고객의 일상 전반에 깊숙이 관여하는 '생활 밀착형 AI'로 발전하고 있으며, 사용자들은 더욱 통합적이고 지능적인 서비스를 기대하고 있습니다. 따라서 KT는 마이K의 초기 버전에서 부족한 기능들을 빠르게 보완하고, 사용자 경험 데이터를 바탕으로 지속적인 학습과 업데이트를 통해 AI의 지능과 활용성을 극대화해야 합니다. 특히, KT가 목표로 하는 '일상생활 영역까지 확대'하기 위해서는 음성 인식, 자연어 처리 능력의 고도화뿐만 아니라, 개인 정보 보호 및 보안 이슈에 대한 철저한 대비와 투명한 정보 공개가 필수적일 것입니다. 통신사의 AI 에이전트 경쟁은 결국 고객의 삶을 얼마나 더 편리하고 풍요롭게 만들 수 있는지에 달려 있으며, KT의 마이K가 이러한 기대에 부응하여 시장에서 성공적인 안착을 이룰 수 있을지 지속적으로 지켜볼 필요가 있습니다. AI 기술 발전의 속도를 감안할 때, KT의 발 빠른 대응과 혁신적인 서비스 전략이 그 어느 때보다 중요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n29070?mid=n1006",
    "hashTag": [
      "#KT",
      "#마이K",
      "#AI에이전트",
      "#통신사AI",
      "#인공지능",
      "#고객센터",
      "#모바일앱",
      "#SK텔레콤",
      "#LG유플러스",
      "#디지털전환"
    ]
  }
]