[
  {
    "type": "sisa",
    "title": "나경원 \"통일교 시설 간 적 있지만 한학자 1대1로 만난 적 없다\"",
    "newTitle": "나경원 통일교 연관설 해명, 진실은? 상세 분석 및 팩트체크",
    "article": "나경원 국민의힘 의원이 \"통일교 시설에는 간 적 있다\"면서도 \"한학자 총재와는 개인적으로 차 한 잔 마신 적도 없다\"고 밝혔습니다. 오늘(26일) 'kbc 박영환의 1시 1번지'에 출연한 나 의원은 여권에서 주장하는 통일교와의 연관성에 대해 \"어이없다\"며 선을 그었습니다. 나 의원은 2020년 낙선 후 통일교 시설에 간 적 있다고 밝혔는데요. 나 의원은 \"천정궁인지 뭔지 모르겠는데 야인 시절 여러 명이 같이 가서 시설 한 번 보고 온 게 다다\"라고 강조했습니다. 그러면서 시설에서 한학자 총재는 만난 적도 없다고 덧붙였습니다. 통일교 관련 행사에 대해서는 언론사 기자들을 통해서 참석 요청들이 와 몇 번 갔었다고 밝혔는데요. 나 의원은 \"정확하게 모르겠다\"며 \"외통위원장 때 갔었던 기억이 있고 원내대표 때도 가지 않았을까 생각한다\"며 \"그런 행사장에서 (한학자 총재를) 먼발치에선가 본 적은 있는 것 같다\"고 했습니다. 그러면서도 \"개인적으로 일대일로 차를 마신 적은 단 한 번도 없다\"고 거듭 강조했습니다. 통일교 특검에 대해서는 \"빨리 했으면 좋겠다\"며 \"말만 하고 시간 끌고 피하지 말고 빨리 특검을 해서 관련된 것을 명명백백하게 밝혀야 한다\"고 촉구했습니다. 그러면서 자신의 연루 의혹에 대해서는 \"저한테 무슨 문제가 있다면 특검이 100번도 더 털었을 것\"이라며 강하게 부인했습니다. 최종혁 기자 (storist@jtbc.co.kr) [핫클릭] ▶ \"725만원 J-1 비자로 미국 갔더니 정화조 청소만\" ▶ 통일교 로비 키맨 \"내 역할은 국회의원 100명을..\" ▶ \"차라리 태어나지 말 걸\"…전두환 손자의 기록들 ▶ 부부가 연봉 10억…김범석 동생, 쿠팡 청문회 카드로 ▶ '보좌진 단톡' 공개에..\"김병기 아내가 몰래\" 법적 공방 가나 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨, 정치권 이슈도 후끈 달아오르는 느낌이에요",
        "content": "이웃님들, 안녕하세요! 갑자기 쌀쌀해진 날씨에 옷깃 단단히 여미게 되는 요즘이에요. 이런 때일수록 주변에서 일어나는 일들에 조금 더 관심을 가지게 되는 것 같기도 하고요. 오늘은 정치권에서 뜨겁게 이야기되고 있는 한 인물, 바로 나경원 의원의 '통일교 연관설'에 대한 내용을 좀 더 깊이 파고들어 볼까 해요. 뉴스 기사를 보면서 '이게 무슨 말이지?' 싶으셨을 분들을 위해, 딱딱한 정치 뉴스를 옆집 언니, 오빠처럼 쉽게 풀어드릴게요."
      },
      {
        "title": "나경원 의원, 통일교 관련 입장은 분명히 했다구요?",
        "content": "기사를 살펴보니, 나경원 의원은 현재 정치권에서 제기되고 있는 통일교와의 연관성에 대해 '어이없다'며 강하게 부인했어요. 그러면서도 '통일교 시설에는 간 적이 있다'는 점은 인정했습니다. 하지만 여기서 중요한 건, '한학자 총재와는 개인적으로 차 한 잔 마신 적도 없다'는 점을 분명히 했다는 거예요. 이게 무슨 말이냐면, 단순히 어떤 시설에 갔던 경험이 있다고 해서 그것이 곧 개인적인 친분이나 정치적인 연관으로 이어지는 것은 아니라는 입장을 밝힌 거죠. 마치 우리가 관광지나 특정 행사에 갔다고 해서 그곳의 최고 책임자와 개인적인 관계가 되는 것은 아닌 것처럼요. 나 의원은 2020년 낙선 후 '야인 시절'에 몇몇 사람들과 함께 통일교 시설을 둘러본 경험이 있다고 설명했는데요. 그때도 '천정궁인지 뭔지 모르겠는데'라고 언급하며 시설 자체에 대한 관심보다는 일반적인 방문이었음을 강조했습니다. 또한, 통일교 관련 행사에 참석한 것 역시 '언론사 기자들의 요청'으로 갔던 경우가 많았다고 밝혔어요. 외교통일위원장 시절이나 원내대표 시절에 갔을 가능성을 언급하면서도, 그때도 한학자 총재를 '먼발치에서 본 것 같다'는 표현을 사용하며 개인적인 만남은 절대 아니었음을 거듭 강조하는 모습이었어요."
      },
      {
        "title": "통일교 이슈, 왜 정치권에서 계속 거론되는 걸까요? (심층 분석)",
        "content": "솔직히 저도 처음에는 '왜 이렇게 통일교 이야기를 자꾸 하는 거지?' 싶었어요. 그런데 배경을 좀 더 살펴보니, 통일교, 즉 세계평화통일가정연합은 과거부터 여러 종교적, 사회적 이슈와 얽혀 있어 정치권에서도 민감하게 다뤄져 온 역사가 있더라고요. 특히, 과거에 특정 정치인들과의 연관성이 제기되면서 논란의 중심에 서기도 했었죠. 이런 역사적인 맥락 때문에 정치인들이 통일교와 관련된 이슈에 대해 더욱 신중하게 접근하거나, 혹은 반대로 상대방을 공격하는 소재로 활용하기도 하는 것 같아요. 나경원 의원의 경우, 과거 일부 언론 보도 등을 통해 통일교 시설 방문 사실이 알려지면서 이번 논란이 다시 불거진 것으로 보입니다. 그래서 나 의원 입장에서는 '시설 방문'과 '개인적인 친분'을 명확히 구분하고, 자신에게 제기되는 의혹이 사실이 아님을 강조하고 싶은 마음이 클 수밖에 없을 것 같아요. 마치 우리가 친구 집들이에 갔다고 해서 그 친구의 부모님과 아주 친한 사이가 되는 게 아니듯 말이죠. 이번 나 의원의 해명은 이러한 배경과 함께 이해하면 조금 더 명확하게 다가올 것 같습니다."
      },
      {
        "title": "정확하게 알고 갑시다! 통일교 관련 특검, 나경원 의원의 촉구는?",
        "content": "기사 내용 중에 흥미로운 부분이 있었어요. 바로 나경원 의원이 '통일교 특별검사(특검)'에 대해 '빨리 했으면 좋겠다'고 촉구했다는 점이에요. 여기서 '특검'이란, 특정 사안에 대해 국회가 추천한 인사로 특별검사팀을 구성해서 수사하는 것을 말해요. 복잡한 정치적 이슈나 비리 의혹이 있을 때, 독립적인 수사를 통해 진실을 밝히기 위해 도입되는 제도죠. 나 의원은 '말만 하고 시간 끌지 말고, 빨리 특검을 해서 관련된 것을 명명백백하게 밝혀야 한다'고 주장하면서, 오히려 자신에게 제기되는 연루 의혹에 대해서는 '저한테 무슨 문제가 있다면 특검이 100번도 더 털었을 것'이라며 강한 자신감을 내비쳤습니다. 이는 자신이 통일교와 관련된 어떤 문제에도 연루되지 않았음을 에둘러 표현하며, 오히려 특검을 통해 진실이 명확히 밝혀지기를 바란다는 입장으로 해석할 수 있습니다. 어쩌면 이건, 자신을 향한 의혹에 대해 정면 돌파하겠다는 의지의 표현일지도 모르겠네요."
      },
      {
        "title": "솔직한 후기 & 다음 이야기는?",
        "content": "오늘 나경원 의원의 통일교 관련 해명과 관련된 내용을 함께 살펴봤는데요. 어려운 정치 뉴스를 좀 쉽게 이해하는 데 도움이 되셨으면 좋겠어요. 사실 이런 정치적인 이슈들은 여러 해석이 나올 수 있기 때문에, 이번 나 의원의 발언 역시 다양한 시각으로 바라볼 수 있을 것 같아요. 중요한 것은 '팩트'가 무엇인지, 그리고 각자의 입장에서 어떤 '진실'을 이야기하고 있는지를 잘 구분하는 것이겠죠. 여러분은 이번 나경원 의원의 해명에 대해 어떻게 생각하시나요? 혹시 더 궁금한 점이 있다면 댓글로 남겨주세요! 함께 이야기 나눠봐요. :) 저도 이번 기회에 통일교와 관련된 사회적인 이슈들에 대해 좀 더 관심을 가지고 지켜봐야겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20251226n13497?mid=n1006",
    "hashTag": [
      "#나경원",
      "#통일교",
      "#세계평화통일가정연합",
      "#정치",
      "#이슈",
      "#특검",
      "#팩트체크",
      "#정치분석",
      "#국민의힘",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "[2보] 특검, 윤석열에 체포방해 등 총 징역 10년 구형…\"법질서 훼손\"",
    "newTitle": "윤석열 체포 당시 상황 총정리: 특검 10년 구형의 의미와 법치주의 바로 세우기",
    "article": "체포방해 징역 5년·계엄심의권 침해 3년·허위 계엄선포문 2년 법정 출석한 윤석열 [연합뉴스 자료사진] (서울=연합뉴스) 이승연 이미령 기자 = 조은석 내란 특별검사팀이 26일 윤석열 전 대통령의 체포 방해 및 국무위원 심의·의결권 침해 등 혐의에 대해 총 징역 10년을 구형했다. 특검팀은 이날 서울중앙지법 형사합의35부(백대현 부장판사) 심리로 열린 윤 전 대통령의 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 결심 공판에서 이같이 선고해 달라고 요청했다. 특검팀은 윤 전 대통령의 체포 방해 관련 혐의에 징역 5년, 국무위원 심의·의결권을 침해하고 외신 기자들에게 허위 사실을 전파한 혐의, 비화폰 관련 증거인멸 혐의에 징역 3년을 선고해달라고 했다. 허위 비상계엄 선포문 작성 관련 부분에 대해선 징역 2년을 구형했다. 특검팀은 \"이 사건 범행은 피고인이 자신의 범행을 은폐하고 정당화하기 위해 국가기관을 사유화한 중대 범죄\"라고 정의했다. 특검팀은 \"피고인의 범행으로 대한민국 법질서가 심각하게 훼손되고 피고인을 신임해 대통령을 선출한 국민들에게도 큰 상처가 됐다\"며 \"그럼에도 피고인은 수사와 재판 과정에서 국민에게 반성하거나 사죄하는 마음을 전하기보다는 비상계엄 선포의 정당성을 반복 주장했다\"고 지적했다. 그러면서 \"피고인으로 인해 훼손된 헌법과 법치주의를 바로세우고 다시는 대한민국 역사에서 최고 권력자에 의한 권력남용 범죄가 재발하지 않도록 엄중한 책임을 물을 필요가 있다\"고 덧붙였다. 특검팀은 윤 전 대통령이 비상계엄 선포 당시 국무회의 외관만 갖추려고 자신에게 우호적인 일부 국무위원만 소집함으로써 회의에 참석지 못한 국무위원 9명의 헌법상 권한인 계엄 심의·의결권을 침해했다고 보고 지난 7월 구속기소 했다. 윤 전 대통령은 비상계엄 해제 후 한덕수 전 국무총리, 김용현 전 국방부 장관이 부서(서명)한 문서에 의해 계엄이 이뤄진 것처럼 허위 선포문을 만들고, 대통령기록물이자 공용 서류인 이 문건을 파쇄해 폐기한 혐의도 받는다. 또 '헌정질서 파괴 뜻은 추호도 없었다'는 허위 사실이 담긴 PG(프레스 가이던스·언론 대응을 위한 정부 입장)를 외신에 전파하도록 지시한 혐의와 여인형 전 국군방첩사령관 등의 비화폰 통신 기록 삭제를 지시하고 대통령경호처에 올해 1월 고위공직자범죄수사처(공수처)의 체포영장 집행을 막도록 한 혐의도 있다. already@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 정희원, '스토킹 신고' 여성에 문자…\"후회한다, 죄송하다\" ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ [샷!] \"그 가난 저한테 좀 물려주세요?\" ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 경기도 오사카·다낭·세부시?…한국인 얼마나 많이 가길래 ☞ '데이트 폭력' 피해자 법정 증인출석 막은 가해자 변호사 ☞ 앉지도 눕지도 못했던 필리핀 소녀, 세브란스병원서 새 삶 ☞ 로보택시의 일자리 창출 역설?…\"열린 문 닫아주면 건당 22달러\" ☞ \"美 J1비자 '현대판 노예' 사례 속출\"…韓대학생 \"정화조 청소만\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘은 좀 무거운 이야기, 하지만 꼭 알아야 할 내용이에요",
        "content": "안녕하세요! 오늘 여러분과 함께 이야기 나눠볼 내용은 조금은 딱딱하게 느껴질 수 있는 법률 소식인데요. 요즘 날씨도 쌀쌀해지고, 하루하루 바쁘게 살아가다 보면 이런 소식은 그냥 지나치기 쉬울 수 있잖아요? 하지만 우리가 살아가는 사회의 근간을 이루는 중요한 이야기이니, 마치 옆집 언니, 오빠가 차근차근 설명해주듯 쉽고 편안하게 풀어가 볼게요. 혹시 최근에 윤석열 전 대통령 관련해서 특검팀이 징역 10년을 구형했다는 뉴스, 보셨나요? 이게 대체 무슨 상황이고, 왜 이런 이야기가 나오고 있는지, 그리고 우리에게 어떤 의미가 있는지 함께 꼼꼼히 살펴보면서 '아하!' 하고 무릎 탁 칠 만한 정보들, 알차게 담아왔답니다."
      },
      {
        "title": "무슨 일이었길래? 특검팀이 구형한 혐의, 쉽게 알려드릴게요",
        "content": "이번 특검의 핵심은 윤석열 전 대통령이 과거 체포 작전 당시 법을 어겼다는 혐의에 대한 것이었어요. 이걸 좀 더 쉽게 풀어서 설명하자면, 크게 세 가지 정도로 나눠볼 수 있는데요. 첫째, **체포 방해 혐의**로 징역 5년 구형. 이건 쉽게 말해, 당시 어떤 상황에서 군인들이나 공권력이 누군가를 체포하려고 할 때, 이를 부당하게 막았다는 혐의예요. 마치 친구가 위험한 상황에 처했는데, 그걸 못 본 척하거나 오히려 막아버린 것과 비슷한 느낌이랄까요? 두 번째는 **계엄심의권 침해**와 **허위 계엄 선포문 작성** 관련 혐의로 징역 3년과 2년, 합쳐서 5년을 구형했는데요. 이건 좀 더 복잡한데, 당시 국가적인 비상 상황에 대한 결정을 내릴 때, 법에 정해진 절차를 따르지 않고 일부 사람들에게만 의견을 묻거나, 마치 진짜 결정된 것처럼 꾸며진 문서를 만들었다는 혐의예요. 우리가 회의할 때도 참석자 전원의 의견을 듣고 결정해야 하는데, 그렇지 않았다는 거죠. 마지막으로 **외신에 허위 사실을 알리고 증거를 인멸하려 한 혐의**도 포함되어 있다고 해요. 마치 잘못된 소문을 퍼뜨리거나, 누가 봐도 잘못된 증거를 숨기려 한 것과 같은 맥락으로 이해하시면 쉬울 것 같아요. 그래서 이 모든 혐의를 합쳐서 총 징역 10년이라는 구형이 내려진 거랍니다. 정말 엄중한 혐의들이죠?"
      },
      {
        "title": "깊이 파고드는 배경지식: 왜 이런 일이 생겼을까?",
        "content": "사실 이런 이야기가 갑자기 튀어나온 건 아니에요. 과거 역사 속에서도 최고 권력자가 자신의 결정이나 행동을 정당화하기 위해 법이나 절차를 무시하거나 왜곡했던 사례들이 있었거든요. 이번 사건도 그러한 맥락에서 이해해 볼 수 있어요. 특히 '계엄'이라는 것은 국가적으로 아주 중대한 비상 상황일 때, 국민의 자유를 일시적으로 제한하고 군대가 질서를 유지하는 조치잖아요. 그런데 이런 계엄을 선포하고 해제하는 과정에는 반드시 헌법과 법률에 정해진 엄격한 절차가 있답니다. 예를 들어, 대통령이 단독으로 결정하는 것이 아니라 국무회의에서 심의하고 의결하는 과정이 필수적이죠. 이번 특검팀의 주장은 윤 전 대통령이 바로 이 '국무회의 심의·의결권'을 침해했다는 거예요. 자신에게 우호적인 일부 국무위원만 모아놓고 마치 모두가 동의한 것처럼 절차를 밟았다는 거죠. 또, 계엄이 해제된 이후에 실제로 있었던 일과 다르게 마치 계엄이 적법하게 이루어진 것처럼 보이는 허위 선포문을 만들고, 심지어는 대통령기록물로 보존되어야 할 문서를 파기하려 했다는 혐의도 있어요. 이런 행위들이 만약 사실이라면, 단순히 개인의 잘못을 넘어 국가의 근간인 법치주의를 심각하게 훼손하는 행위라고 볼 수밖에 없는 거죠. 특검팀이 '대한민국 법질서가 심각하게 훼손됐다'고 강조한 이유도 바로 여기에 있답니다."
      },
      {
        "title": "체포 방해 혐의, 왜 그렇게 중요하게 다뤄질까요? 꿀팁 & 대처법",
        "content": "자, 그렇다면 여기서 우리가 당장 실생활에 적용하거나 꼭 알아두면 좋을 꿀팁이 뭘까요? 바로 '체포'와 관련된 상황이에요. 만약 여러분이 경찰이나 다른 공권력으로부터 체포영장을 받고 체포되는 상황에 놓인다면 어떻게 해야 할까요?\n\n1.  **침착함을 유지하고 영장 제시 요구하기:** 당황하지 말고, '제가 체포되는 이유가 무엇인가요? 영장을 보여주세요.'라고 침착하게 요청하세요. 이때 체포의 이유와 함께 영장 제시를 요구할 권리가 있다는 것을 기억하시는 게 좋아요.\n2.  **묵비권 행사 및 변호인 선임 요청:** 묵비권(진술을 거부할 권리)이 있다는 것을 명확히 하세요. 그리고 변호인과 상담할 권리가 있음을 알리고, 변호인이 도착할 때까지 진술을 거부할 수 있다는 점을 기억하는 것이 중요해요. 억지로 진술하다 보면 오히려 자신에게 불리한 말이 나올 수도 있거든요.\n3.  **체포 과정에서의 강압이나 부당함은 기록하기:** 만약 체포 과정에서 과도한 물리력이 사용되거나, 부당한 대우를 받았다고 느껴진다면, 최대한 기억해 두었다가 나중에라도 관련 기관에 신고하거나 변호사와 상담할 때 정확히 진술하는 것이 중요해요. 나중에 법적인 대응을 할 때 중요한 증거가 될 수 있답니다.\n\n물론, 이러한 상황에 직접 놓이는 경우는 드물겠지만, 아는 만큼 보이는 것이고, 아는 만큼 우리 스스로를 보호할 수 있다는 점, 꼭 기억해 주세요! 이번 윤석열 전 대통령 관련 혐의 중 '체포 방해'라는 부분이 유독 무겁게 다뤄지는 이유도, 이러한 법집행 과정에서의 '공무집행 방해'가 사회 질서 유지에 얼마나 큰 영향을 미치는지 보여주는 사례라고 할 수 있어요."
      },
      {
        "title": "솔직한 후기 & 여러분의 생각은요?",
        "content": "오늘 이야기는 좀 무거운 주제였지만, 우리 사회의 법과 질서가 어떻게 유지되고, 그 중요성이 무엇인지 다시 한번 생각해보는 계기가 되었던 것 같아요. 최고 권력자라 할지라도 법 앞에 평등해야 한다는 원칙이 제대로 지켜지는 것이 얼마나 중요한지, 그리고 그러기 위해 우리가 관심을 가지고 지켜봐야 한다는 것을 느꼈답니다. 특검팀이 '다시는 대한민국 역사에서 최고 권력자에 의한 권력남용 범죄가 재발하지 않도록 엄중한 책임을 물을 필요가 있다'고 했던 말이 정말 마음에 와닿았어요.\n\n여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 남겨주시면 정말 감사하겠습니다. 앞으로도 여러분께 꼭 필요한 정보, 쉽고 재미있게 풀어드릴 테니 많이 기대해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n10968?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#체포방해",
      "#특검",
      "#징역구형",
      "#법치주의",
      "#헌법",
      "#국무회의",
      "#계엄령",
      "#권력남용",
      "#정치이슈",
      "#뉴스해설"
    ]
  },
  {
    "type": "sisa",
    "title": "[2보] '서해피격 은폐 의혹' 文안보라인 1심 전원 무죄…\"증거부족\"",
    "newTitle": "서해 공무원 피격 사건 문재인 안보라인 1심 전원 무죄: 숨겨진 진실과 앞으로의 전망",
    "article": "선고공판 출석하는 서훈·박지원·서욱 (서울=연합뉴스) 최재구 기자 = 2020년 서해에서 발생한 공무원 피격 사건을 은폐하려 한 혐의로 재판에 넘겨진 서훈 전 청와대 국가안보실장(왼쪽부터), 박지원 전 국정원장, 서욱 전 국방부 장관이 26일 서울 서초구 중앙지법에서 열린 1심 선고공판에 출석하고 있다. 2025.12.26 [공동취재] jjaeck9@yna.co.kr (서울=연합뉴스) 김빛나 기자 = 2020년 9월 서해에서 발생한 공무원 피격 사건을 은폐하려 한 혐의로 재판에 넘겨진 문재인 정부 안보라인 주요 인사들이 1심서 전원 무죄를 선고받았다. 2022년 말 기소된 지 약 3년 만의 법원 판단이다. 서울중앙지법 형사합의25부(지귀연 부장판사)는 26일 직권남용 권리행사 방해 등 혐의로 기소된 서훈 전 청와대 국가안보실장에게 무죄를 선고했다. 함께 기소된 박지원 전 국가정보원장, 서욱 전 국방부 장관, 김홍희 전 해양경찰청장, 노은채 전 국정원장 비서실장도 무죄를 선고받았다. 재판부는 검사가 제기한 공소사실에 대해 위법하다고 볼 증거가 부족하다고 봤다. 제시된 증거만으로는 처벌할 수 있을 정도로 혐의가 인정된다고 볼 수 없다는 취지다. 서해 공무원 피격 사건은 2020년 9월 해양수산부 공무원 고(故) 이대준씨가 서해상에서 북한군에 의해 살해된 사건을 두고 정권이 바뀐 후인 2022년 6월 감사원이 감사에 착수하면서 시작됐다. 당시 감사원은 검찰에 수사를 요청했고, 국정원도 박 전 원장 등을 고발했다. 검찰은 2022년 12월 이들을 순차적으로 기소했다. 서 전 실장은 이씨가 피살된 이튿날인 2020년 9월 23일 오전 1시께 열린 관계장관회의에서 피격 사실을 은폐하기 위해 합참 관계자와 김 전 청장에게 '보안 유지' 조치하라고 지시한 혐의를 받는다. 김 전 청장은 이 같은 지시에 따라 월북 가능성에 관한 허위 자료를 배포한 혐의로 기소됐다. 박 전 원장과 서 전 장관, 노 전 실장도 '보안 유지' 방침에 동조해 국정원과 국방부 직원들에게 관련 첩보와 문건 등을 삭제하게 한 혐의 등으로 재판에 넘겨졌다. 앞서 지난달 5일 결심공판에서 검찰은 서 전 실장에게는 징역 4년, 박 전 원장에게 징역 2년과 자격정지 2년, 서욱 전 국방부 장관에게는 징역 3년을 각각 선고해달라고 재판부에 요청했다. nana@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 정희원, '스토킹 신고' 여성에 문자…\"후회한다, 죄송하다\" ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ [샷!] \"그 가난 저한테 좀 물려주세요?\" ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 경기도 오사카·다낭·세부시?…한국인 얼마나 많이 가길래 ☞ '데이트 폭력' 피해자 법정 증인출석 막은 가해자 변호사 ☞ 앉지도 눕지도 못했던 필리핀 소녀, 세브란스병원서 새 삶 ☞ 로보택시의 일자리 창출 역설?…\"열린 문 닫아주면 건당 22달러\" ☞ \"美 J1비자 '현대판 노예' 사례 속출\"…韓대학생 \"정화조 청소만\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨가 꽤 쌀쌀하죠?",
        "content": "여러분, 요즘 밤공기가 제법 차가워진 게 느껴지시죠? 이럴 때일수록 따뜻한 집에서 이런저런 소식 접하는 게 참 좋더라고요. 그런데 오늘 제가 전해드릴 이야기는 조금 무겁지만, 우리 사회에서 꽤나 오랫동안 많은 분들의 궁금증을 자아냈던 사건과 관련된 소식이에요. 바로 '서해 공무원 피격 사건'의 문재인 정부 안보라인 인사들이 1심에서 모두 무죄를 선고받았다는 내용인데요. 이게 대체 무슨 이야기인지, 왜 이런 결과가 나왔는지, 그리고 우리에게 어떤 의미가 있는지 함께 차근차근 알아보도록 해요."
      },
      {
        "title": "서해 공무원 피격 사건, 대체 뭐길래?",
        "content": "자, 먼저 이 사건이 왜 이렇게까지 회자되는지 알아야겠죠? 2020년 9월, 우리 서해상에서 안타깝게도 해양수산부 공무원 한 분이 북한군의 총에 맞아 돌아가시는 비극적인 사건이 있었습니다. 그런데 말이죠, 당시 문재인 정부에서는 이 사건을 어떻게 처리했느냐를 두고 논란이 뜨거웠어요. 핵심은 '은폐 의혹'과 '월북 몰이' 였는데요. 정권이 바뀌고 감사원이 조사를 시작하면서, 이 사건과 관련해 전 청와대 국가안보실장이었던 서훈 전 실장, 전 국정원장이었던 박지원 전 원장, 그리고 전 국방부 장관이었던 서욱 전 장관 등이 재판에 넘겨졌어요. 혐의는 주로 직권남용 권리행사 방해, 위법한 증거 인멸 지시 등이었죠. 쉽게 말해, 사건의 진실을 제대로 알리지 않고 사실을 왜곡하거나 숨기려고 했다는 혐의였습니다."
      },
      {
        "title": "1심 법원의 판단: '증거 부족'의 의미",
        "content": "그럼 이번 1심 판결에서 법원은 어떤 판단을 내린 걸까요? 결과는 모두 '무죄'였어요. 법원은 검찰이 제시한 혐의에 대해 '위법하다고 볼 증거가 부족하다'는 점을 가장 큰 이유로 들었습니다. 즉, 제시된 증거만으로는 혐의를 처벌할 수 있을 정도로 명확하게 입증되지 않았다는 거죠. 특히 서훈 전 실장은 피격 사실을 인지한 후 합참 관계자나 해경청장에게 '보안 유지' 조치를 지시했다는 혐의를 받았는데, 법원은 이것이 증거 인멸이나 은폐로 직결된다고 보기 어렵다고 판단한 것으로 보입니다. 박지원 전 원장이나 서욱 전 장관 등 다른 인사들에 대해서도 마찬가지로, '보안 유지' 방침에 동조하거나 관련 첩보 삭제를 지시했다는 혐의가 명확히 입증되지 않았다고 본 거죠. 여기서 '증거 부족'이라는 말은 '죄가 없다'는 것을 100% 증명하는 것은 아니지만, 현재 재판부가 인정할 만한 확실한 물증이나 증언이 부족했다는 의미로 해석됩니다. 앞으로의 항소심이나 상고심 과정에서 또 다른 증거가 제시되거나 다른 해석이 나올 가능성도 열려 있는 셈이죠."
      },
      {
        "title": "이 사건, 왜 이렇게 복잡한가요? (TMI 대방출!)",
        "content": "사실 이 서해 공무원 피격 사건은 단순한 형사 사건을 넘어, 당시의 정치적 상황과도 깊이 얽혀 있는 문제라서 더 많은 이야깃거리가 있어요. 우리가 뉴스에서 '서훈 전 실장이 관계장관회의에서 보안 유지를 지시했다', '박 전 원장과 서 전 장관이 관련 첩보 삭제를 지시했다' 등의 내용을 접하셨을 텐데요. 이런 지시들이 실제로 얼마나 큰 영향을 미쳤는지, 그리고 당시 문재인 정부가 북한과의 관계를 고려해 사건 처리에 있어 어떤 고뇌를 했을지도 생각해 볼 지점이에요. 특히 '월북' 가능성에 대한 판단은 당시 논란의 중심이었죠. 만약 정말로 월북 시도가 있었다면, 사건의 성격 자체가 달라지기 때문인데요. 이 부분에 대한 판단이 검찰과 법원 간의 해석 차이를 불러일으켰다고 볼 수도 있습니다. 또 하나, 2022년 12월에 기소되어 약 3년 만에 나온 1심 판결이라는 점도 시사하는 바가 커요. 그만큼 사안의 복잡성과 민감성을 보여주는 방증이 아닐까 싶습니다."
      },
      {
        "title": "우리가 알아야 할 '안보'와 '투명성'의 균형",
        "content": "이번 판결을 보면서 저는 '안보'와 '투명성'이라는 두 가지 가치의 균형에 대해 다시 한번 생각해보게 되었어요. 국가 안보를 위해 민감한 정보를 비공개하거나 신중하게 다루는 것은 분명 필요합니다. 하지만 동시에 국민의 알 권리와 사건의 진실을 투명하게 밝히는 것 역시 민주주의 국가에서는 매우 중요한 덕목이죠. 이번 사건의 경우, 안보라는 명분과 진실 규명이라는 요구 사이에서 어떤 길을 택해야 할지에 대한 사회적 논의가 더 필요해 보여요. 특히 앞으로 항소심이 진행될 텐데, 그때는 또 어떤 쟁점들이 부각될지 관심 있게 지켜봐야 할 것 같습니다. 법원의 판단이 확정되기 전까지는 섣불리 단정하기 어렵다는 점, 기억해주시면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하고 복잡한 심경이었어요. 안타깝게 돌아가신 공무원분과 유가족분들을 생각하면 마음이 아프고, 또 사건의 진실이 명확하게 규명되기를 바라는 마음도 크니까요. 1심 결과가 무죄라고 해서 모든 의혹이 해소된 것은 아니라는 생각이 들어요. 오히려 앞으로 항소심, 상고심 과정을 거치면서 더 많은 이야기들이 나올지도 모르겠네요. 여러분은 이번 서해 공무원 피격 사건 1심 판결에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 나눠주시면 감사하겠습니다. 함께 이야기 나누면서 더 깊이 이해해 나갈 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17682?mid=n1006",
    "hashTag": [
      "#서해공무원피격사건",
      "#문재인안보라인",
      "#1심무죄",
      "#서훈",
      "#박지원",
      "#서욱",
      "#국방부",
      "#국정원",
      "#청와대",
      "#법원판결",
      "#안보",
      "#투명성",
      "#진실규명"
    ]
  },
  {
    "type": "spo",
    "title": "구대성 \"ABS가 한국 야구 망쳤다\"",
    "newTitle": "구대성 ABS 한국 야구 망쳤나? 투구 시스템 변화와 대표팀 부진의 연관성 파헤치기",
    "article": "sCtgr_cd = \"spo01\"; 2006년 3월 5일 오후 도쿄돔구장에서 열린 월드베이스볼클래식(WBC) 對일본전에서 구대성이역투하고 있다. 연합뉴스 야구 해설위원 구대성이 한국 야구의 국제 경쟁력 약화 원인으로 시스템의 변화를 지목하며 묵직한 직구를 던졌다. 구대성은 25일 유튜브 채널 ‘정근우의 야구인생’에 출연해 최근 한국 야구 대표팀의 국제대회 부진과 자동 투구 판정 시스템(ABS)의 상관관계에 대한 견해를 밝혔다. 한국 야구 대표팀은 2025년 11월 일본과의 경기에서 패배하며 한일전 10연패를 기록하는 등 성적 부진을 겪고 있다. AD AD 이어 “현재 우리 선수들이 ABS에 적합하게 바뀌고 있는 추세”라며 “이 시스템에서는 제구력보다 무브먼트가 중요하지만, 스피드와 무브먼트의 차이를 만들지 못하고 있다”라고 지적했다. 이어 “ABS가 타자를 보는 시야를 좁아지게 하는 데 한몫하고 있어 결국 많이 맞을 수밖에 없는 구조”라고 분석했다. 일각에서 제기되는 ABS 적응에 따른 국제대회 스트라이크존 부적응론과 맥락을 같이하는 발언이다. 구대성은 투구 메커니즘에 대한 조언도 덧붙였다. 그는 한화 이글스 문동주의 성적 호조를 예로 들며 “문동주는 공을 눌러 던지기 때문에 무브먼트가 좋다”라고 평가했다. 또한 “스피드가 빠른 선수들이 공을 눌러 던지면 바람의 영향으로 공이 자동으로 휘게 된다”라며 탑스핀이나 하향 회전의 중요성을 강조했다. 과거 호주프로야구(ABL) 시절 겪었던 퇴장 사건의 내막도 공개했다. 구대성은 2014년 11월 10일 시드니 블루삭스(Sydney Blue Sox) 소속 당시 심판 판정에 항의하다 관중석으로 공을 던져 퇴장당한 바 있다. 그는 “당시 심판이 경기 내내 스트라이크존을 좁게 봤다”라며 “경기가 풀리지 않아 선수들이 끈질기게 하길 바라는 마음에서 퇴장을 각오하고 한 의도적인 행동이었다”라고 해명했다. 이날 방송에는 이택근이 깜짝 진행자로 합류했다. 구대성은 KBO 리그 은퇴 후 호주와 중국 리그에서 감독으로 활동한 경험과 해설위원으로서의 삶을 전했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 “진짜 억울했나”…전현무, ‘링거 논란’ 피하려다 ‘발기부전’까지 고백 대중음악 평론가 김영대 별세…향년 48세 ‘비보’ ‘차가원 회장과의 불륜설’ MC몽, 분노의 고소전 준비 “전쟁이야” 이미주, 데뷔 전 소속사 만행 폭로…“다 사기꾼, 위약금 물고 나와” ‘손예진♥’ 현빈, DNA 몰빵 子에 “더 크면 걱정 생길 것 같다” (요정식탁) 윤박♥김수빈, 결혼 2년 만 경사…“내년 1월 출산 예정” ‘용감한 형제들4’ 측 “이이경 당분간 하차, 게스트 체제로” 정동원, 내년 2월 23일 해병대 간다 [단독] ‘60억 추징’ 이하늬, 기획사 미등록 혐의 송치 ‘유방암 투병’ 박미선, 공구 논란에 결국 사과 “생각 짧았다” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 쌀쌀한 한국 야구, 혹시 '이것' 때문?",
        "content": "여러분, 바람이 제법 차가워진 게 완연한 가을 날씨죠? 이런 날이면 따뜻한 국물 요리가 생각나기도 하지만, 저는 얼마 전 야구 소식을 듣고 마음이 좀 씁쓸하더라고요. 최근 한국 야구 대표팀의 국제 대회 성적이 영 좋지 않다는 뉴스를 보셨을 거예요. 특히 일본과의 경기에서 연패를 이어가고 있다는 소식은 많은 야구 팬들을 안타깝게 했는데요. 그런데 말이죠, 베테랑 투수 구대성 해설위원이 한국 야구 부진의 원인으로 '자동 투구 판정 시스템(ABS)'을 지목하며 뜨거운 논쟁을 불러일으켰습니다. 대체 ABS가 우리 선수들의 경기에 어떤 영향을 미치기에 이런 이야기가 나오는 걸까요?"
      },
      {
        "title": "ABS, 대체 뭐길래? 초등학생도 이해하는 쉬운 설명",
        "content": "ABS, 그러니까 '자동 투구 판정 시스템'이라는 게 좀 생소하게 느껴지실 수도 있어요. 쉽게 말해, 투수가 던진 공이 스트라이크인지 볼인지를 사람이 아닌 컴퓨터가 정확하게 판정해주는 시스템이랍니다. 예전에는 심판 재량에 따라 스트라이크존이 조금씩 다르게 적용될 때도 있고, 선수들이 심판 판정에 불만을 품는 경우도 종종 있었잖아요. ABS는 이런 사람의 주관적인 판단을 배제하고, 미리 설정된 일정한 기준에 따라 객관적으로 판정하려는 시도예요. 공의 궤적을 추적하는 센서와 카메라를 이용해 투구의 높이와 꺾임을 분석해서 스트라이크 존 여부를 가리는 거죠. 이걸 도입하면 좀 더 공정하고 예측 가능한 경기가 될 거라고 기대하는 목소리도 있어요. 하지만 모든 변화에는 장단점이 있는 법! 구대성 해설위원은 이 ABS가 오히려 한국 야구의 국제 경쟁력을 떨어뜨리고 있다고 주장하고 나섰습니다."
      },
      {
        "title": "구대성 위원이 말하는 ABS의 함정: 무브먼트? 제구력? 뭐가 중요해졌을까?",
        "content": "구대성 해설위원은 현재 우리 선수들이 ABS에 적합하게 변화하고 있지만, 이것이 오히려 독이 되고 있다고 분석했어요. 그는 'ABS 시스템에서는 제구력보다 공의 움직임, 즉 무브먼트가 중요해졌지만, 선수들이 스피드와 무브먼트의 차이를 제대로 만들어내지 못하고 있다'고 지적했는데요. 이게 무슨 말이냐면요, 예전에는 투수의 제구력이 아주 뛰어나다면 약간의 무브먼트 부족도 커버가 가능했잖아요. 하지만 ABS가 도입되면서 투수가 던지는 공의 궤적이 정해진 스트라이크존 안에서 얼마나 매력적으로 휘느냐가 더 중요해졌다는 거예요. 그런데 선수들이 단순히 빠른 스피드와 약간의 변화구 느낌만으로는 ABS의 정확한 판정 기준을 통과하기 어렵다는 거죠. 더불어 구 위원은 'ABS가 타자를 보는 시야를 좁아지게 하는 데 한몫하고 있어 결국 많이 맞을 수밖에 없는 구조'라고 덧붙였습니다. 타자 입장에서도 ABS로 인해 스트라이크 존이 좀 더 명확해지면서, 투수가 던지는 공을 좀 더 정확하게 볼 수 있게 된 측면이 있다는 이야기로 해석될 수 있어요. 이러한 분석은 일부에서 제기되는 'ABS 적응에 따른 국제대회 스트라이크존 부적응론'과 맥을 같이 하는 발언이기도 합니다. 과거에는 KBO 리그의 스트라이크존에 맞춰 투구 메커니즘을 발달시켰다면, 이제는 국제 무대의 ABS 기준에 맞춰 새로운 변화를 줘야 하는데, 그 과정에서 혼란이 생긴다는 것이죠."
      },
      {
        "title": "문동주 선수처럼! 공을 '눌러 던지는' 비밀과 탑스핀의 중요성",
        "content": "그렇다면 구대성 위원이 말하는 '공을 눌러 던지는' 기술은 뭘까요? 그는 한화 이글스의 신예 투수 문동주의 좋은 성적을 예로 들며 이 부분을 설명했습니다. 문동주 선수는 공을 누르듯이 던져서 공 끝에 힘이 실리고 좋은 무브먼트를 만들어낸다고 하는데요. 이게 왜 중요하냐면요, 빠른 스피드를 가진 선수들이 공을 힘있게 '눌러 던지면' 공의 회전축이 달라지면서 바람의 영향으로 공이 예측하기 어렵게 휘게 된다는 거예요. 특히 '탑스핀'이나 '하향 회전'을 잘 활용하면 공이 마치 중력을 거스르는 듯한 움직임을 보이면서 타자 입장에서는 종잡을 수 없게 된다는 거죠. ABS 시스템은 이런 미세한 공의 움직임까지 잡아내지만, 결국 타자를 속이는 '마법'은 여전히 투수의 기술에 달려 있다는 것을 시사하는 부분입니다. 결국 ABS라는 새로운 환경에 적응하면서도, 투수 본연의 강점인 '구위'와 '무브먼트'를 제대로 살리는 것이 한국 투수들에게 주어진 과제라고 볼 수 있겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 구대성 해설위원의 이야기는 듣는 입장에서 좀 충격적이기도 했어요. ABS가 도입되면 공정성이 높아질 거라고만 생각했는데, 그 이면에 이런 복잡한 문제들이 숨어있을 줄은 몰랐거든요. 특히 선수들의 투구 메커니즘까지 영향을 줄 수 있다는 점이 흥미롭더라고요. 저도 평소 야구를 즐겨보지만, 이렇게 전문가의 시각으로 시스템 변화가 선수들에게 미치는 영향에 대해 생각해 본 적은 없었던 것 같아요. 여러분은 구대성 해설위원의 이번 발언에 대해 어떻게 생각하시나요? ABS 도입이 한국 야구에 긍정적인 영향을 줄 거라고 보시는지, 아니면 구 위원의 지적처럼 우려되는 부분이 더 많다고 보시는지 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n05298?mid=n1007",
    "hashTag": [
      "#구대성",
      "#ABS",
      "#한국야구",
      "#KBO",
      "#야구시스템",
      "#투구메커니즘",
      "#문동주",
      "#야구해설",
      "#WBC",
      "#스트라이크존"
    ]
  },
  {
    "type": "spo",
    "title": "'손흥민 OUT → 연간 1164억 손실' 토트넘, 결국 '이강인 영입' 카드 꺼낸다?…韓 마케팅 효과 잊지 못했나 \"LEE, 보기에도 매력적\"",
    "newTitle": "이강인 토트넘 이적설, 진짜일까? 손흥민 공백 메울 절호의 기회?",
    "article": "sCtgr_cd = \"spo05\"; [SPORTALKOREA] 황보동혁 기자= 앙투안 세메뇨(본머스AFC)영입전에서 패배한 토트넘 홋스퍼FC가 겨울 이적시장에서 이강인(파리 생제르맹FC)영입에 나설까. 영국 매체 '풋볼 런던'은 26일(한국시간) '앙투안 세메뇨 거절 이후, 토트넘이 고려할 수 있는 흥미로운 5가지 이적 옵션'이라는 헤드라인을 통해 토트넘이 겨울 이적시장에서 검토할 만한 자원들을 조명했다. 해당 기사에는 사비뉴(맨체스터 시티), 사이드 엘 말라(쾰른), 마그네스 아클리우슈(AS 모나코), 호드리구 고이스(레알 마드리드 CF)와 함께 이강인의 이름이 포함돼 눈길을 끌었다. 매체는 이강인에 대해 \"보기만해도 매력적인 선수다. 보다 자연스러운 포지션은 10번이지만 순수 윙어라기보다는 창의적인 공격형 미드필더에 가깝다\"며 \"그는 8월 우디네에서 열린 UEFA 슈퍼컵 결승전에서 토트넘을 상대로 득점하며, 상대 수비를 무너뜨릴 수 있는 능력을 직접 증명했다\"고 평가했다. 이어 \"PSG에서 제한적인 출전 시간에 불만을 느끼고 있는 것으로 전해지며, 1월 이적시장에서 시장에 나올 가능성도 배제할 수 없다\"며 영입 가능성을 언급했다. 실제 기록만 놓고 보면 이강인의 올 시즌 성적은 공식전 25경기 3골 2도움으로 다소 평범해 보인다. 그러나 세부 지표는 이야기가 다르다. 통계 매체 '팟몹' 기준, 이강인은 리그1에서 예상 득점(xG) 1.58, 슈팅 27회, 예상 도움(xA) 2.40, 패스 성공률 92.0%를 기록하며 리그 정상급 수치를 유지하고 있다. 그럼에도 불구하고 PSG에서 확실한 주전으로 분류되기에는 다소 애매한 입지다. 이런 상황이라면 선수 본인 역시 이적을 충분히 고민해볼 만하다. 다만 풋볼 런던은 \"이강인은 토트넘이 현재 가장 절실히 필요로 하는 '최상급 왼쪽 윙어' 문제를 직접적으로 해결해주지는 못한다\"고 선을 그었다. 매체는 \"물론 왼쪽에서도 일정 수준의 역할 수행은 가능하지만, 왼발잡이인 그는 오른쪽에서 더 큰 위력을 발휘하는 유형\"이라며 \"이미 올 시즌을 통해 토마스 프랑크 감독이 모하메드 쿠두스를 해당 포지션에서 옮기는 데 소극적이라는 점도 확인됐다\"고 덧붙였다. 그럼에도 토트넘의 상황을 고려하면 이야기는 달라진다. 사비 시몬스는 적응에 어려움을 겪고 있고, 제임스 매디슨은 다음 시즌에야 복귀가 가능하다. 데얀 클루셉스키 역시 최근에서야 보조기 없이 일상 생활이 가능해진 것으로 알려졌다. 이처럼 공격형 미드필더 자원들의 공백이 길어지며 토트넘은 현재 리그 6승 4무 7패, 승점 관리 실패 속에 리그 14위까지 추락한 상태다. 반등을 위해서는 오히려 이강인처럼 여러 포지션을 소화할 수 있는 다재다능한 미드필더가 절실한 상황이다. 여기에 이강인 영입은 전력 보강을 넘어 상업적 측면에서도 의미가 크다. 손흥민(로스앤젤레스 FC)의 이탈 이후 발생한 막대한 경제적 공백을 일정 부분 메울 수 있기 때문이다. 토트넘은 손흥민 이적 이후 경기력뿐 아니라 구단 외부 수익 구조에서도 큰 타격을 입었다. 실제 지난 8월 손흥민 이적 직후 풋볼인사이더는 \"손흥민은 아시아 전역에서 토트넘의 브랜드 가치를 끌어올린 핵심 인물\"이라며 \"한국에서만 약 1,200만 명이 토트넘 경기를 시청했고, 그의 이탈은 연간 최대 6,000만 파운드(약 1,164억 원)의 마케팅 손실로 이어질 수 있다\"고 분석한 바 있다. 이런 상황에서 이강인은 전력 강화와 동시에 경제적 손실까지 만회할 수 있는 몇 안 되는 선수임은 분명하다. 물론 풋볼 런던은 \"이 명단은 순수한 가정에 불과하며, 분석 과정에서 언급됐다고 해서 실제 관심으로 이어진다는 의미는 아니라는 점을 분명히 해둔다\"라며 선을 그었지만 토트넘이 처한 현실을 고려하면 이강인 영입은 충분히 검토해볼 만한 선택지로 보인다. 과연 오는 겨울 이적시장에서 보강할 곳이 많은 토트넘이 어떤 결정을 내릴지 이목이 쏠린다. 사진= 클러치포인트, 게티이미지코리아 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 커플 타투는 어디? 에스파 윈터, 정국과 열애설 후 SNS 재개 [오피셜] 기성용, 은퇴는 없다! 재계약 확정…2026시즌도 포항맨 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '좌석 줄이고 값 올리기' 대한항공·아시아나 꼼수에 공정위 '철퇴' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 쌀쌀한 요즘, 축구 팬들 마음도 싱숭생숭하시죠?",
        "content": "이웃님들, 안녕하세요! 쌀쌀해진 날씨에 따뜻한 차 한잔 생각나는 오후예요. 혹시 요즘 축구 소식에 귀 기울이고 계셨다면, 토트넘과 이강인 선수에 대한 흥미로운 이야기가 들려오고 있다는 점, 이미 알고 계실지도 모르겠네요. 기사 제목만 보면 '이강인 영입' 카드를 정말 꺼내 드는 건가 싶어서 저도 모르게 클릭하게 되더라구요. 오늘은 이 소식이 얼마나 신빙성 있는지, 그리고 만약 이강인 선수가 토트넘에 간다면 우리에게 어떤 의미가 있을지, 함께 차근차근 짚어볼게요."
      },
      {
        "title": "토트넘, '이강인 영입' 레이더망에 포착된 이유는?",
        "content": "이번 이야기는 잉글랜드 매체 '풋볼 런던'의 보도를 바탕으로 시작돼요. 토트넘이 최근 영입을 노렸던 앙투안 세메뇨 선수 영입전에 실패하면서, 대체자로 눈여겨볼 만한 선수들을 5명 정도 추렸는데, 그 리스트에 바로 우리 자랑스러운 이강인 선수가 포함되어 있었다는 거죠! 이강인 선수를 '보기만 해도 매력적인 선수'라고 표현하면서, 특히 창의적인 플레이에 능한 공격형 미드필더에 가깝다고 분석했어요. 무엇보다 지난 8월, 우디네세와의 경기에서 토트넘을 상대로 직접 골을 넣으며 '이 선수는 우리 수비를 충분히 흔들 수 있겠구나' 하는 인상을 강하게 남겼다고 하네요. PSG에서 출전 시간이 줄어들면서 혹시 이적 시장에 나올 수도 있다는 가능성까지 제기되면서, '토트넘 이강인' 이라는 키워드가 자연스럽게 떠오른 거예요."
      },
      {
        "title": "평범해 보이는 기록, 숨겨진 '이강인의 클래스'는?",
        "content": "물론, 딱 보이는 기록만 보면 올 시즌 이강인 선수가 PSG에서 25경기에 나와 3골 2도움을 기록한 게 전부라 조금 아쉬울 수 있어요. 하지만 축구를 좀 더 깊이 아시는 분들은 아시겠지만, 기록 뒤에 숨겨진 '알짜배기' 데이터들이 더 중요하잖아요? 통계 매체 '팟몹'의 자료를 보면, 이강인 선수는 리그1에서 예상 득점(xG)이나 예상 도움(xA) 지표에서 리그 정상급 선수들과 어깨를 나란히 하고 있어요. 패스 성공률도 92%라는 엄청난 수치를 기록하고 있고요. 이게 무슨 말이냐면, 비록 경기 출전 시간이 상대적으로 적었음에도 불구하고, 경기에 나섰을 때는 결정적인 찬스를 만들거나 직접 득점할 수 있는 잠재력이 충분하다는 걸 의미해요. PSG라는 워낙 좋은 팀에 있다 보니 주전 경쟁이 치열해서 생긴 결과일 뿐, 이강인 선수 자체의 능력은 여전히 최상급이라는 거죠. 이런 상황이라면 선수 본인도 분명 더 많은 기회를 얻을 수 있는 팀을 고민할 수밖에 없을 거예요."
      },
      {
        "title": "그래서 토트넘, 이강인 선수가 '해결사'가 될 수 있을까?",
        "content": "여기서 잠깐! 풋볼 런던에서도 이강인 선수가 토트넘이 가장 필요로 하는 '최상급 왼쪽 윙어' 자리를 완벽하게 채워주지는 못할 거라고 선을 그었어요. 왜냐하면 이강인 선수는 왼발잡이지만 오른쪽에서 더 위협적인 플레이를 보여주는 유형이기 때문이죠. 그래도 토트넘의 상황을 좀 더 자세히 들여다보면, 이야기가 조금 달라져요. 팀의 핵심 미드필더인 제임스 매디슨 선수가 부상으로 다음 시즌에나 복귀할 수 있고, 사비 시몬스 선수도 적응에 어려움을 겪고 있대요. 데얀 쿨루셉스키 선수도 아직 완벽하게 회복되지 않았고요. 이렇게 공격형 미드필더 자리에 공백이 생기면서 토트넘이 리그 순위가 14위까지 떨어졌다고 하니, 정말 반등이 시급한 상황인 거죠. 이럴 때일수록 이강인 선수처럼 여러 포지션을 소화할 수 있는 다재다능한 선수가 오히려 팀에 큰 도움이 될 수 있어요. 경기 운영 능력이 뛰어나고 창의적인 패스를 넣어줄 수 있는 선수가 절실하니까요."
      },
      {
        "title": "손흥민 선수의 빈자리, 이강인 영입으로 채울 수 있을까?",
        "content": "이것 말고도 이강인 선수 영입이 토트넘에게 매력적인 이유가 또 있어요. 바로 '상업적인 효과'인데요. 우리가 다들 알다시피, 손흥민 선수가 토트넘을 떠나면서 생긴 경제적 공백이 엄청나다고 해요. 손흥민 선수는 단순한 에이스를 넘어 아시아 전역에서 토트넘이라는 브랜드를 알리는 데 정말 큰 역할을 했거든요. 한국에서만 약 1,200만 명의 팬들이 토트넘 경기를 시청할 정도였다니, 그 파급력이 대단했죠. 그래서 손흥민 선수의 이탈로 연간 최대 1,164억 원에 달하는 마케팅 손실이 발생할 수도 있다는 분석까지 나왔었어요. 이렇듯 전력 강화와 더불어, 손흥민 선수의 이탈로 생긴 막대한 경제적 손실까지 메울 수 있는 선수가 바로 이강인 선수라는 거죠. 물론 '풋볼 런던'에서도 이건 어디까지나 '가정'일 뿐, 실제 영입으로 이어질지는 지켜봐야 한다고 했지만, 토트넘이 처한 현재 상황을 고려하면 이강인 선수 영입은 충분히 해볼 만한 선택지가 될 수 있다고 봐요. 여러분은 어떻게 생각하시나요? 만약 이강인 선수가 토트넘 유니폼을 입는다면, 토트넘의 전력과 마케팅에 어떤 변화가 있을 것 같으신가요? 댓글로 여러분의 생각을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n16286?mid=n1007",
    "hashTag": [
      "#이강인",
      "#토트넘",
      "#이강인토트넘",
      "#손흥민",
      "#프리미어리그",
      "#축구이적시장",
      "#EPL",
      "#PSG",
      "#스포츠뉴스",
      "#축구분석"
    ]
  },
  {
    "type": "spo",
    "title": "조예은, 예쁨 한도초과",
    "newTitle": "조예은 당구 여신 빛나는 외모와 프로 실력, 궁금한 모든 것 파헤치기",
    "article": "sCtgr_cd = \"spo99\"; ⓒ데일리안 방규현 기자 프로당구 조예은이 최근 경기도 화성시 강차 당구연구소 아카데미에서 진행된 데일리안과의 인터뷰에 앞서 포즈를 취하고 있다. 데일리안(화성)= 방규현기자 (room1992@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞한지아 \"한동훈 '장동혁 노고' 격려, 동지가 되자는 것\" ☞조용히 번지는 국민의힘 내부 우려…위기감에 초재선이 뭉쳤다 ☞국민의힘 \"李대통령 '계양 예배' 김남준 동행, 명백한 선거개입\" ☞한동훈 \"김병기, 의원직 유지는 국민 우습게 보는 것…즉시 사퇴하라\" ☞장동혁 \"민주당, '통일교 특검' 전향적 입장 없다면 특단의 조치 강구\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아직 조예은 선수를 잘 모르신다고요? '당구 여신' 매력에 푹 빠질 시간!",
        "content": "여러분, 요즘 날씨가 제법 쌀쌀해졌죠? 따뜻한 실내에서 집중력을 발휘하기 좋은 계절이 오고 있어요. 혹시 당구 좋아하시는 분 계신가요? 왠지 좀 어려운 스포츠 같지만, 한번 빠지면 헤어나올 수 없는 매력이 있더라고요. 오늘은 여러분의 마음을 사로잡을 새로운 스타, 바로 '당구 여신' 조예은 선수를 소개해 드리려고 해요. 얼마 전 인터뷰 사진이 공개되면서 '예쁨 한도초과'라는 찬사를 받았는데요, 단순히 외모만 뛰어난 게 아니라 프로 선수로서의 실력도 엄청나다고 합니다. 그래서 오늘은 조예은 선수의 숨겨진 이야기부터 당구 실력까지, 제가 꼼꼼하게 파헤쳐 본 정보들을 여러분과 함께 나눠보려고 합니다."
      },
      {
        "title": "조예은 선수, 어떤 분이시길래? 프로필과 '예쁨'을 넘어선 매력 분석",
        "content": "이번에 공개된 사진 속 조예은 선수는 정말 눈을 뗄 수 없게 아름다웠어요. 화사한 미모에 당구복까지 완벽하게 소화하면서 많은 사람들의 시선을 사로잡았죠. '예쁨 한도초과'라는 말이 괜히 나온 게 아니더라고요. 조예은 선수는 현재 프로 당구 선수로 활동하고 있으며, 이번 인터뷰는 경기도 화성시 강차 당구연구소 아카데미에서 진행되었다고 해요. 단순히 '예쁜 선수'로만 기억되기엔 아쉬운 점이 많아요. 프로 선수로서 당구에 대한 열정과 노력, 그리고 앞으로의 성장 가능성이 무궁무진한 분이랍니다. 그녀의 미모와 실력이 결합된 모습, 앞으로 더 많은 사람들에게 사랑받을 거라고 확신해요."
      },
      {
        "title": "당구, 단순한 취미를 넘어 '프로'의 세계로: 조예은 선수의 노력과 배경",
        "content": "여러분, 혹시 당구 좋아하세요? 저는 예전에 친구들과 함께 재미 삼아 몇 번 쳐봤는데, 생각보다 어렵더라고요. 공의 움직임 하나하나에 신경 써야 하고, 상대방의 수를 읽어야 하니 머리 쓰는 게임이 따로 없어요. 그런데 조예은 선수는 이런 당구를 '프로'의 세계로 이끌고 있는 멋진 선수예요. 사실 당구는 예전부터 우리나라에서 큰 인기를 누려온 스포츠지만, 최근에는 젊은 선수들의 활약으로 다시 한번 주목받고 있거든요. 조예은 선수 같은 분들이 젊은 세대에게 당구의 매력을 알리고, 더 많은 관심을 갖게 하는 데 큰 역할을 하고 있다고 생각해요. 그녀의 끊임없는 연습과 당구에 대한 깊은 이해가 지금의 '당구 여신'을 만든 원동력이 아닐까 싶습니다. (TMI: 당구는 18세기 유럽에서 시작되었다고 하는데, 처음에는 귀족들의 오락이었다가 점차 대중화되었다고 해요.)"
      },
      {
        "title": "당구 실력 UP! 조예은 선수처럼 매력적인 플레이를 위한 꿀팁 3가지",
        "content": "조예은 선수의 아름다운 모습에 반하셨다면, 이제 그녀의 실력에도 주목해볼 차례예요! 혹시 집에서 가족들과 가볍게 당구를 즐기시거나, 당구장에 한번 가볼까 생각하시는 분들을 위해 조예은 선수처럼 좀 더 재미있고 멋지게 당구를 칠 수 있는 꿀팁을 몇 가지 알려드릴게요.\n\n1.  **기본기부터 탄탄하게:** 모든 스포츠가 그렇듯 당구도 기본기가 정말 중요해요. 큐를 잡는 자세, 공을 치는 스트로크 연습을 꾸준히 해주세요. 처음에는 어렵겠지만, 반복하다 보면 자연스럽게 몸에 익을 거예요. 마치 조예은 선수가 수없이 연습했을 것처럼요!\n2.  **상황 판단 능력 키우기:** 단순히 공을 잘 맞추는 것 이상으로, 현재 배치된 공들을 보고 다음 수를 어떻게 이어갈지 생각하는 연습이 필요해요. 상대방이 어떤 플레이를 할지도 예측해보면 더욱 좋겠죠. 머리를 쓰는 재미가 쏠쏠하답니다.\n3.  **다양한 샷 연습하기:** 포지션 플레이를 위한 다양한 샷들을 익혀보세요. 예를 들어, 두꺼운 공으로 다음 공을 치면서 내 공이 원하는 위치로 가는 '포지션 샷' 같은 것들이요. 처음에는 잘 안되더라도 다양한 시도를 하다 보면 실력이 금방 늘 거예요. 조예은 선수처럼 말이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 조예은 선수 인터뷰 사진 보면서 정말 감탄했어요. 외모뿐만 아니라 당구에 대한 열정까지 느껴지니 더욱 멋지게 느껴지네요. 저도 오늘 퇴근하고 당구장 한번 들러봐야겠어요! 여러분은 조예은 선수에 대해 어떻게 생각하시나요? 또, 당구 좋아하시는 분들이라면 어떤 팁을 더 알고 싶으신가요? 댓글로 자유롭게 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n03934?mid=n1007",
    "hashTag": [
      "#조예은",
      "#당구",
      "#프로당구",
      "#당구여신",
      "#스포츠",
      "#인터뷰",
      "#예쁨",
      "#실력",
      "#취미",
      "#당구팁"
    ]
  },
  {
    "type": "ent",
    "title": "안성재 두바이쫀득쿠키 참사 여파, 항의 댓글 7천개↑ \"셰프가 아니라 아저씨\"",
    "newTitle": "두바이 쫀득 쿠키 논란, '요리 똥손' 아빠의 진실과 전문가의 꿀팁",
    "article": "[뉴스엔 이민지 기자] 안성재 셰프가 만든 두바이 쫀득 쿠키가 공분을 사고 있다. 안성재 셰프는 12월 24일 유튜브 채널 '셰프 안성재' 안성재거덩요에 아들 안은기, 딸 안시영과 함께 요리하는 영상을 게재했다. 아들은 불고기를, 딸은 두바이 쫀득 쿠키를 먹고 싶다고 한 가운데 안성재 셰프는 불고기 피자와 자신만의 두바이 쫀득 쿠키를 만들었다. 특히 두바이 쫀득 쿠키는 일반적인 두바이 쫀득 쿠키와 전혀 다른 레시피로 만들어졌고 딸 시영양은 \"이거 진짜 아닌데\", \"이거 맞아?\"라고 내내 불안해 하는 모습을 보였다. 완성된 안성재표 두바이 쫀득 쿠키는 쫀득하지도, 쿠키 모양도 아니라 모두를 놀라게 했다. 해당 영상은 공개된지 하루가 좀 지난 가운데 180만 조회수를 넘었고 7,400개 이상의 댓글이 달렸다. 댓글은 하나같이 안성재 셰프가 만든 요리 결과물에 대한 비판이다. 네티즌들은 \"저걸 두바이 쫀득 쿠키라 부르는건 모욕적이다. 안 두바이, 안 쫀득, 안 쿠키다\", \"두란말이 만들어놓고 뿌듯해하지 마십시오\", \"아빠가 만들어준 두바이퍽퍽강정\", \"오늘은 셰프가 아니라 아저씨\", \"애들이 해달라는건 하나도 안 해줌. 불고기랑 두바이 쫀득 쿠키 만들어달라고요\" 등 댓글을 남겼다. 안성재 셰프가 심사위원으로 출연 중인 넷플릭스 예능 '흑백요리사' 속 멘트를 인용해 \"의도를 파악하지 못하겠네요. 탈락입니다\", \"최현석 불러와\", \"두쫀쿠 이렇게 맘대로 해석할거먼 에드워드리 비빔밥은 왜 비빔밥 아니라고 했어요\" 등 재치있는 댓글도 화제를 모으고 있다. 뉴스엔 이민지 oing@ ▶ “솔직히 맛없어” 박나래, 4시간 걸렸다던 코쿤 도시락=매니저 작품? 발언 재조명 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 故 최진실 딸 최준희 ‘뼈말라 가시몸’ 추구미→갈비뼈 앙상 속옷 눈바디 “살 빼기 쉽다” ▶ “박나래, 생각보다 돈 없다”→“재산 노리고 온 아이”…한혜진 기안84, 옛날부터 느꼈나? 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 님들! 오늘 같은 날씨에 따끈한 국물이 생각나시죠?",
        "content": "요즘 갑자기 쌀쌀해져서 그런지 따뜻한 차 한 잔에 김이 모락모락 나는 요리가 간절해지더라고요. 저도 오늘 점심 뭐 먹을까 하다가 문득 얼마 전에 인터넷에서 엄청 화제가 됐던 '두바이 쫀득 쿠키' 사건이 떠올랐어요. 여러분도 보셨나요? 셰프라는 분이 아이들이 해달라는 '두바이 쫀득 쿠키'를 만들었는데... 결과물이 정말 충격적이었다고 하더라고요."
      },
      {
        "title": "두바이 쫀득 쿠키? 이게 왜 난리람?",
        "content": "진짜 황당했던 사건인데요, 유명 셰프로 알려진 안성재 님이 자신의 유튜브 채널에 아들, 딸과 함께 요리하는 영상을 올렸어요. 아이들은 불고기랑 '두바이 쫀득 쿠키'를 먹고 싶다고 했는데, 셰프님은 본인만의 스타일로 '두바이 쫀득 쿠키'를 만든 거죠. 근데 이게 세상에... 우리가 생각하는 쫀득하고 쿠키 모양의 디저트랑은 전혀 달랐대요. 딸이 직접 '이거 진짜 아닌데', '이거 맞아?' 하면서 계속 불안해하는 모습을 보였다는 후문이에요. 완성된 결과물은 쫀득함도 없고, 쿠키 모양도 아니어서 보는 사람들을 당황하게 만들었답니다. 아니, 셰프님이라면 당연히 기본적인 맛과 모양은 지켜주셔야 하는 거 아니냐고요! 그래서인지 영상이 공개되자마자 엄청난 조회수를 기록했고, 댓글에는 '저걸 두바이 쫀득 쿠키라고 부르는 건 모욕적이다', '안 두바이, 안 쫀득, 안 쿠키다'라며 비판의 목소리가 빗발쳤어요. 심지어 '오늘은 셰프가 아니라 아저씨'라는 댓글까지 나왔다니까요. 아이들이 해달라는 건 하나도 안 해주고 자기 마음대로 요리하는 모습에 많은 분들이 공감하지 못했던 것 같아요."
      },
      {
        "title": "과연 셰프님의 '두바이 쫀득 쿠키'는 무엇이었을까요? (배경지식 대방출!)",
        "content": "사실 이 사건은 단순히 '요리 못하는 아빠'의 해프닝으로만 볼 수는 없어요. 왜냐하면 '두바이 쫀득 쿠키'라는 이름 자체가 주는 기대감이라는 게 있잖아요. 일반적으로 '두바이 쫀득 쿠키'라고 하면 중동 지역의 고급 디저트 문화를 연상케 하면서, 쫀득한 식감과 특별한 풍미를 기대하게 만들어요. 그런데 셰프님이 만든 것은 이런 일반적인 기대치와는 전혀 다른, 어쩌면 '해석'이라는 이름으로 포장된 전혀 다른 음식이기에 많은 분들이 실망하고 분노하신 거죠. 마치 유명 셰프가 나와서 '저는 이걸 비빔밥이라고 부르겠습니다!' 하면서 밥과 나물, 고추장을 따로따로 줘 놓고는 '이게 제 비빔밥의 해석입니다'라고 말하는 것과 같은 맥락이라고 볼 수 있어요. 넷플릭스 예능 '흑백요리사'에 출연하셨던 셰프님의 멘트를 빌리자면 '의도를 파악하지 못하겠네요. 탈락입니다.'라고 말하고 싶으신 분들이 많았을 거예요. 이 사건을 보면서 저도 예전에 비슷한 경험을 한 적이 있어서 더 공감이 됐는데요, 예전에 처음 접하는 요리를 레시피대로 따라 했는데도 맛이 영 이상했던 적이 있거든요. 알고 보니 제가 압력솥 사용법을 잘못 알고 있었던 거죠. 이렇게 레시피 하나에도 재료의 특성, 조리 도구의 이해, 그리고 요리하는 사람의 경험이 얼마나 중요한지 다시 한번 깨닫게 됐습니다. 어쩌면 셰프님도 '나만의 두바이 쫀득 쿠키'를 만들겠다는 의욕이 너무 앞서서, 혹은 아이들의 단순한 요구를 너무 복잡하게 해석하려다가 이런 결과가 나오지 않았을까 조심스럽게 추측해 봅니다."
      },
      {
        "title": "우리 집에서도 '진짜' 두바이 쫀득 쿠키 만들기! 셰프님의 실수는 이렇게 만회해요!",
        "content": "그럼 이제 우리도 '두바이 쫀득 쿠키'라는 이름을 제대로 빛낼 수 있는, 진짜 쫀득하고 맛있는 쿠키를 만들어 보는 건 어떨까요? 셰프님의 사건으로 실망하셨던 분들을 위해 제가 몇 가지 꿀팁을 알려드릴게요. 집에서도 쉽게 따라 할 수 있으니 꼭 시도해보세요!\n\n1.  **정석대로! 기본 레시피를 충실히 따르세요:** '두바이 쫀득 쿠키'라고 해서 특별한 재료가 필요한 건 아니에요. 기본적으로는 버터, 설탕, 계란, 밀가루, 그리고 쫀득한 식감을 더해줄 재료(예: 찹쌀가루, 마시멜로우 등)가 중요하답니다. 인터넷에 '정석 두바이 쫀득 쿠키 레시피'를 검색하셔서 처음에는 그대로 따라 해보는 것을 추천해요. 특히 버터의 상태(실온 유지)나 계란의 온도 등 세세한 부분까지 신경 써주면 좋아요.\n\n2.  **'쫀득함'의 비결, 바로 이 재료들!:** 쫀득한 식감을 살리기 위해선 몇 가지 마법의 재료들이 있어요. 첫 번째는 **찹쌀가루**입니다. 쿠키 반죽에 찹쌀가루를 소량 섞어주면 씹을 때 쫄깃한 식감이 살아나요. 두 번째는 **마시멜로우**! 반죽에 마시멜로우를 넣고 구우면 녹으면서 쫀득함을 더해주거든요. 마지막으로 **글루텐이 적은 밀가루**를 사용하는 것도 방법이에요. 글루텐 함량이 낮을수록 더 부드럽고 쫀득한 식감이 나온답니다.\n\n3.  **오븐 온도와 굽는 시간은 생명!:** 쿠키의 겉은 바삭하고 속은 쫀득하게 만드는 건 오븐 온도와 굽는 시간 조절이 핵심이에요. 보통 170~180도에서 10~15분 정도 굽는 것이 일반적인데요. 오븐마다 성능이 다르니, 처음에는 시간을 짧게 잡고 상태를 보면서 시간을 늘려가는 것이 좋아요. 너무 오래 구우면 딱딱해지고, 덜 구우면 덜 익어서 쫀득함이 덜할 수 있어요. 쿠키 가장자리가 노릇하게 익기 시작하면 꺼내서 식힘망 위에서 완전히 식혀주세요. 식으면서 쫀득함이 살아난답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '두바이 쫀득 쿠키' 사건을 계기로 요리에 대한 깊은 생각을 해보게 되었어요. 단순히 레시피를 따라 하는 것을 넘어서, 재료에 대한 이해와 요리하는 사람의 정성이 얼마나 중요한지 다시 한번 느꼈습니다. 저도 이번 주말에는 찹쌀가루와 마시멜로우를 이용해서 진짜 쫀득한 '두바이 쫀득 쿠키'에 도전해보려고요! 여러분도 저처럼 '요리 똥손'이라고 생각하시나요? 혹은 쫀득한 쿠키를 만들기 위한 자신만의 비법이 있다면 댓글로 마구마구 알려주세요! 함께 맛있는 베이킹 정보를 나눠봐요! :)"
      }
    ],
    "url": "https://news.nate.com/view/20251226n18758?mid=n1008",
    "hashTag": [
      "#두바이쫀득쿠키",
      "#안성재셰프",
      "#요리사",
      "#쿠키만들기",
      "#베이킹꿀팁",
      "#쫀득한쿠키",
      "#홈베이킹",
      "#요리실패",
      "#요리정보",
      "#주말요리"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 이시언, 내년 아빠 된다…♥서지승 결혼 4년만 임신",
    "newTitle": "이시언 서지승 임신 2026년 아빠 된다! 4년차 부부의 2세 소식과 축하 메시지",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 이시언, 서지승이 부모가 된다. 26일 엑스포츠뉴스 취재에 따르면 이시언의 아내인 서지승은 첫 아이를 임신, 내년 출산을 앞두고 있다. 이시언과 서지승은 공개 연애 약 4년 만인 지난 2021년 12월 결혼했다. 결혼 4년 만에 2세를 임신, 내년 부모가 되는 기쁨을 누리게 된 것. 특히 이시언은 지난 6월 방송된 MBC ‘태어난 김에 세계일주4’에서 2세에 대한 바람을 드러낸 바 있다. 당시 그는 오체투지 수행을 앞두고 \"다들 생각하는 새로운 가족계획을 올해부터 마음 먹었다. '간절히 바라는 소망이 이루어졌으면 좋겠다'해서 간절해지는 마음이 있더라\"고 털어놓았다. 그로부터 얼마 지나지 않아 아내 서지승이 2세를 임신한 것. 이시언은 바람대로 2026년, 아빠가 된다. 한편 이시언은 내년 공개되는 넷플릭스 '사냥개들2'에 출연한다. 또한 유튜브 채널 '시언's쿨'을 통해 팬들과 소통하고 있다. 사진 = 엑스포츠뉴스DB, 이시언 유튜브 김예은 기자 dpdms1291@xportsnews.com ▶ '하반신 마비' 박위, 결혼 1년 만에…\"우리에게 찾아온 소중한 선물\" ▶ \"몸이 안 따라줘\" 박수홍, 건강 상태 심각한가…최측근도 걱정 ▶ \"하루 전에도 소통했는데\" 김영대, 갑작스러운 별세…향년 48세 ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ '전처 폭행·불륜 인정' 가수, 충격 근황 \"제가 만든 대가\" ▶ 전현무, 기록 공개하며 불법 선 그었지만…\"외부 수액은 위법\" ▶ '56세' 윤종신, 결국 건강 적신호 켜졌다…\"상태 안 좋아, 집중 치료\" 공연 취소까지 ▶ 심형래, 얼굴 뜯어고쳤다…'안면거상' 재수술 현장 공개 ▶ 이재용, 회식자리 도망치더니…\"경찰차 타고 집에 가\" ▶ '혼외자 파문' 정우성, 예약 문전박대 당해 \"현빈 동행에 그제서야…\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "반가운 소식에 마음이 몽글몽글~ 이시언, 서지승 부부의 행복 이야기",
        "content": "안녕하세요, 여러분! 요즘 날씨가 제법 쌀쌀해져서 따뜻한 집 안에서 귤 까먹으며 TV 보는 게 낙인데요, 오늘 여러분과 나누고 싶은 이야기는 바로 이시언, 서지승 부부의 정말 기쁜 소식이에요. 결혼 4년 만에 찾아온 소중한 새 생명이라니, 듣기만 해도 입가에 미소가 번지네요. 저도 곧 태어날 아가를 생각하니 벌써부터 축하하는 마음이 가득해져요."
      },
      {
        "title": "이시언 서지승 부부, 임신 소식 자세히 알아볼까요?",
        "content": "배우 이시언 씨와 서지승 씨가 곧 부모가 된다는 반가운 소식이 들려왔어요. 26일 보도에 따르면, 서지승 씨가 첫 아이를 임신했고 내년 출산 예정이라고 합니다. 두 사람은 지난 2021년 12월, 약 4년간의 열애 끝에 결혼에 골인했는데요. 결혼 4년 만에 찾아온 2세라니, 정말 감격스러운 순간일 것 같아요. 이시언 씨는 사실 이전부터 2세에 대한 바람을 솔직하게 드러내왔었거든요. 지난 6월 방송된 MBC '태어난 김에 세계일주4'에서는 \"다들 생각하는 새로운 가족계획을 올해부터 마음 먹었다. '간절히 바라는 소망이 이루어졌으면 좋겠다' 해서 간절해지는 마음이 있더라\"라고 이야기하며 2세에 대한 간절함을 표현하기도 했어요. 그 바람이 이렇게 빨리 이루어져서 저도 덩달아 기쁜 마음이랍니다."
      },
      {
        "title": "이시언 씨의 2세 계획, 어떤 이야기들이 있었을까요? (TMI 대방출!)",
        "content": "이시언 씨가 2세에 대해 언급했던 방송 장면을 다시 보니, 그의 바람이 얼마나 진심이었는지 느껴져요. 오체투지 수행이라는 특별한 경험을 앞두고 '가족계획'과 '간절한 소망'을 이야기했던 것처럼, 그의 마음속에는 이미 새로운 가족에 대한 그리움이 깊었을 거예요. 사실 이시언 씨는 평소에도 솔직하고 유쾌한 성격으로 많은 사랑을 받아왔잖아요? 그래서인지 그의 개인적인 이야기, 특히 이런 축복의 소식에 더 많은 분들이 함께 기뻐하고 응원하는 것 같아요. 결혼 생활 4년 차에 찾아온 소중한 선물, 정말 축복할 일이죠. 앞으로 이시언 씨가 아빠로서 어떤 모습을 보여줄지 벌써부터 기대가 됩니다. 2026년, 이시언 씨가 드디어 아빠가 된다는 사실! 정말 특별한 한 해가 되겠어요."
      },
      {
        "title": "이시언, 서지승 부부의 2세 맞이를 위한 D-Day 준비 꿀팁!",
        "content": "갑작스러운 임신 소식에 놀라면서도, 많은 분들이 부부를 축복해주고 계신데요. 우리도 곧 태어날 아가를 맞이할 부부를 위해 따뜻한 마음을 보내주는 건 어떨까요? 그리고 혹시라도 이 소식을 듣고 '나도 곧 출산 예정인데...' 혹은 '가족 계획 중인데...' 하는 분들이 계시다면, 이시언 서지승 부부처럼 건강하고 행복한 임신 기간을 보내기 위한 몇 가지 꿀팁을 알려드릴게요.\n\n1.  **정기적인 산부인과 검진은 필수!**:\n    임신 초기부터 출산까지, 산부인과 정기 검진은 엄마와 아기의 건강 상태를 확인하는 가장 중요한 과정이에요. 의사 선생님과 충분히 상담하면서 궁금한 점이나 걱정되는 부분을 꼭 물어보세요. 건강한 임신을 위한 가장 기본적인 준비랍니다.\n2.  **균형 잡힌 식단과 적절한 운동**: \n    입덧 때문에 힘들 수도 있지만, 영양가 있는 식사를 챙기는 것이 정말 중요해요. 임신 초기에는 엽산 섭취가 특히 중요하다고 하니, 음식이나 영양제로 꼭 챙겨주세요. 또한, 무리하지 않는 선에서 가벼운 산책이나 임산부 요가 등 규칙적인 운동은 체력 관리와 순산에 도움이 될 수 있어요.\n3.  **긍정적인 마음과 충분한 휴식**: \n    임신 기간 동안에는 호르몬 변화로 인해 감정 기복이 있을 수 있어요. 이때는 스트레스를 최소화하고 긍정적인 마음을 유지하는 것이 중요해요. 남편분과의 대화, 가족이나 친구와의 소통, 혹은 취미 활동을 통해 즐거움을 찾고, 무엇보다 충분한 휴식을 통해 몸과 마음을 편안하게 해주세요. 아가와의 만남을 설레는 마음으로 기다리는 시간을 소중하게 보내시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이시언 씨와 서지승 씨의 임신 소식을 들으니, 저도 모르게 제 주변의 임신 소식들을 떠올리게 되네요. 곧 태어날 아가와 함께 세 가족이 될 두 분의 앞날을 진심으로 축복하고 싶어요. 저도 내년에는 부모가 될 수 있을까요? (웃음) 여러분은 이시언 씨와 서지승 씨의 임신 소식을 듣고 어떤 생각이 드셨나요? 댓글로 여러분의 축하 메시지와 함께, 예비 부모님들을 위한 응원의 한마디도 남겨주시면 정말 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n12090?mid=n1008",
    "hashTag": [
      "#이시언",
      "#서지승",
      "#이시언서지승",
      "#이시언임신",
      "#서지승임신",
      "#2세소식",
      "#결혼4년차",
      "#축복",
      "#부모된다",
      "#2026년",
      "#연예인소식",
      "#따뜻한소식"
    ]
  },
  {
    "type": "ent",
    "title": "전현무 '발기부전' 고백에 중국 반응은 '숙연'",
    "newTitle": "전현무 링거 논란, 발기부전 고백에 중국은 왜 '숙연' 했을까?",
    "article": "제작발표회에서 발언하고 있는 방송인 전현무. ENA 제공 방송인 전현무가 발기부전 진료 내역까지 공개하며 억울함을 주장한 것이 중국에서도 큰 관심을 받았다. 중국 일부 커뮤니티에서 전현무의 해명에 대한 중국 누리꾼들의 반응이 최근 한국 누리꾼들에게도 소개됐다. 이에 따르면 일부 중국 누리꾼들은 “불법 주사가 아니라는 것을 증명하기 위해 전현무는 발기부전을 고백했고, 차에 주입된 약도 병원에서 공식적으로 처방된 약이었다”이라며 눈물을 흘리는 이모티콘을 붙였다. 다른 중국 누리꾼들 또한 숙연해진 분위기다. 보통 혐안 정서나 조롱이 섞인 게시물이 아닌 이번만큼은 “웃을 일이 아니다” “모두가 침묵했다”는 식의 진지하고 안타까워 하는 반응으로 도배됐다. 이외에도 “이건 예능 프로그램에서 미래에 밈이 될 것 같다” “평범한 사람들이 이걸 공개하는 건 어렵고, 공인들은 더더욱 어렵다” “이렇게까지 자기 자신을 증명했다” “인생이 너무 힘들다고 느껴진다” 등의 반응을 보였다. ‘전현무 해명’ 관련 키워드가 중국 주요 온라인 커뮤니티에서 실시간 인기 검색어 1위에도 올랐다고 전해지기도 했다. 중국 문화에서는 남성의 ‘체면’과 ‘성적 능력’은 사회적 위신과 직결되는 민감한 영역으로, 전현무가 자신의 치부를 공표한 것으로 받아들이고 있는 것이다. 전현무는 최근 ‘박나래·주사이모 게이트’에 휘말려 곤욕을 치르고 있다. 그가 2016년 MBC 예능 프로그램 ‘나 혼자 산다’에 출연해 차량으로 이동 중 링거를 맞는 장면이 재조명되면서다. 박나래의 불법 의료 행위 의혹과 더불어 전현무 또한 연루된 것이 아니냐는 의심을 받았다. 전현무 소속사는 한 차례 입장을 내고 이러한 의혹을 부인했으나 경찰이 전현무와 관련한 의료행위 사실관계를 확인해달라는 고발장을 접수하고 수사에 나서자 전현무의 진료 기록까지 공개하는 초강수를 뒀다. 소속사는 지난 23일 “병원에서 정맥 주사를 맞아 의사 허가를 받아 차량 안에서 이어 맞은 것”이라며 진료 기록을 추가로 공개했다. 해당 기록에는 발기부전 치료제인 ‘엠빅스’(성분명 미로테나필)가 고농도로 처방돼 있어 눈길을 끌었다. 하지만 전현무의 이러한 강수에도 그를 불러싼 불불법 의료 행위 의혹은 지속될 전망이다. 김성근 대한의협회 대변인은 “주사 처방을 의사가 했고 진료 행위를 그 안(병원)에서 했다고 해도, 그 이후에 주사를 자기 차에서 맞는 것은 기본적으로 안 되는 것”이라고 지적했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 “진짜 억울했나”…전현무, ‘링거 논란’ 피하려다 ‘발기부전’까지 고백 ‘55세 자연임신’ 최성국, 24세 연하 아내 딸 출산에 결국 눈물 이지혜, 곽튜브 ♥공무원 아내 미모에 깜짝…“너무 예뻐” (관종언니) ‘저속노화’ 정희원 “살려주세요, 후회하고 있어요” 대중음악 평론가 김영대 별세…향년 48세 ‘비보’ ‘차가원 회장과의 불륜설’ MC몽, 분노의 고소전 준비 “전쟁이야” 이미주, 데뷔 전 소속사 만행 폭로…“다 사기꾼, 위약금 물고 나와” ‘손예진♥’ 현빈, DNA 몰빵 子에 “더 크면 걱정 생길 것 같다” (요정식탁) ‘용감한 형제들4’ 측 “이이경 당분간 하차, 게스트 체제로” [단독] ‘60억 추징’ 이하늬, 기획사 미등록 혐의 송치 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 같은 날씨, '나 혼자 산다' 보다가 깜짝 놀랐어요!",
        "content": "여러분, 안녕하세요! 밖에 날씨가 제법 쌀쌀해졌죠? 이렇게 집에서 따뜻한 이불 속에 웅크리고 좋아하는 예능 프로그램을 보다가, 어제는 정말 예상치 못한 이야기 때문에 깜짝 놀랐답니다. 바로 방송인 전현무 씨가 겪었던 '링거 논란'과 관련된 이야기인데요. 요즘 가장 핫한 예능 중 하나인 '나 혼자 산다'에서 나왔던 장면이 다시 회자되면서, 전현무 씨가 겪었던 일들이 다시금 주목받고 있더라고요. 특히 그 과정에서 '발기부전'이라는 민감한 이야기까지 나왔는데, 이게 또 중국에서는 엄청난 반응을 일으켰다고 해서 저도 모르게 귀가 쫑긋해졌지 뭐예요. 왜 그랬을까요? 같이 한번 알아볼까요?"
      },
      {
        "title": "전현무 링거 논란, 발단은 '나 혼자 산다' 속 한 장면?",
        "content": "자, 일단 이 논란의 시작부터 차근차근 짚어볼게요. 얼마 전, 전현무 씨가 과거 MBC 예능 프로그램 '나 혼자 산다'에 출연했을 때 차량으로 이동 중에 링거를 맞는 장면이 다시금 화제가 됐어요. 그런데 이게 단순한 링거 투여 장면이 아니라, 박나래 씨의 불법 의료 행위 의혹과 맞물리면서 전현무 씨까지 연루된 것이 아니냐는 의심을 받게 된 거죠. 마치 '너도 같이 뭔가 잘못된 거 아니야?' 라는 뉘앙스였달까요. 처음에는 소속사 측에서 '병원에서 정맥 주사를 맞고 의사 허가를 받아 차 안에서 이어서 맞은 것'이라고 해명했지만, 의혹은 쉽게 사그라들지 않았어요. 오히려 '전현무와 관련한 의료 행위 사실 관계를 확인해달라'는 고발장까지 접수되면서 경찰 수사까지 이어지게 된 상황이었답니다."
      },
      {
        "title": "억울함 호소 위해 '발기부전' 고백까지? 진료 기록 공개의 반전!",
        "content": "이쯤 되면 얼마나 억울했으면 그랬을까 싶기도 해요. 의혹을 해소하기 위해 전현무 씨 측은 더욱 강력한 카드를 꺼내 들었는데요. 바로 자신의 '진료 기록'을 공개한 것이죠! 그런데 그 진료 기록에 뭐가 적혀 있었냐면, 바로 '발기부전 치료제인 엠빅스(성분명 미로테나필)가 고농도로 처방'되었다는 내용이었습니다. 이게 왜 나왔냐면, 링거와 함께 처방된 약물에 발기부전 치료제가 포함되어 있었던 거예요. 아마도 '이 약은 의료적으로 필요한 처방이었다'는 것을 증명하고 싶었던 거겠죠. 하지만 이 이야기가 알려지면서 오히려 더 큰 파장을 불러일으켰어요. 특히 중국에서는 이 소식이 엄청난 관심을 받았다고 해요. '불법 주사가 아니라는 것을 증명하기 위해 자신의 치부까지 공개하며 억울함을 호소했다'는 점에 많은 사람들이 놀랐다고 하네요. 여기서 '치부'라고 표현하는 이유는, 중국 문화권에서는 남성의 성적인 능력과 체면이 사회적 위신과 직결되는 아주 민감한 영역이기 때문이에요. 그래서 전현무 씨가 자신의 이러한 부분을 공개한 것을, 마치 '나 이렇게까지 힘들고 억울하다'라고 호소하는 절박한 상황으로 받아들인 거죠. 단순히 조롱이나 비난이 아닌, '웃을 일이 아니다', '모두가 침묵했다', '진지하고 안타깝다'는 반응들이 쏟아져 나왔다고 하니, 그 파급력이 얼마나 컸을지 짐작이 가시죠?"
      },
      {
        "title": "중국 누리꾼들의 '숙연'한 반응, 왜 '웃음' 대신 '공감'을 보냈을까?",
        "content": "여기서 정말 흥미로운 지점은, 보통 한국 연예인들의 이슈에 대해 중국 커뮤니티에서는 다소 냉소적이거나 조롱하는 반응이 나오기 마련인데, 이번에는 전혀 달랐다는 거예요. '전현무 해명' 관련 키워드가 중국 주요 온라인 커뮤니티에서 실시간 인기 검색어 1위에 오를 정도였다니, 정말 많은 관심을 보인 거죠. 중국 누리꾼들은 전현무 씨의 상황을 자신들의 '체면'과 '성적 능력'에 대한 문제로 해석하면서, '평범한 사람들이 이걸 공개하는 건 어렵고, 공인들은 더더욱 어렵다', '이렇게까지 자신을 증명해야 하는 인생이 너무 힘들다' 등의 반응을 보였대요. 심지어 '이건 예능 프로그램에서 미래에 밈(meme)이 될 것 같다'고 말하는 사람도 있었다고 하니, 그의 용기에 대해 나름의 경의(?)를 표한 것이라고 볼 수도 있겠네요. 어쩌면 그들도 사회생활을 하면서 겪는 억울함이나, 자신의 치부를 드러내야만 하는 상황에 대한 공감이 있었기 때문에 '숙연'해질 수 있었던 건 아닐까 싶어요. 단순히 '발기부전'이라는 단어 자체에 주목한 것이 아니라, 그 뒤에 숨겨진 '억울함'과 '증명하려는 노력'에 대해 더 깊이 공감했던 것 같다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음 이 뉴스를 접했을 때는 '아니, 왜 저런 이야기까지 공개하는 거야?' 싶었던 마음도 있었어요. 하지만 중국 누리꾼들의 반응을 보면서, 그리고 기사 내용을 곰곰이 곱씹어보면서 전현무 씨가 얼마나 절박했을지, 그리고 남성에게 '체면'과 '능력'이 얼마나 중요한 가치로 여겨지는 사회인지를 다시 한번 생각하게 되더라고요. 물론 전문가의 시선에서는 '주사를 차에서 맞는 것은 기본적으로 안 되는 것'이라는 지적도 있지만, 억울함을 풀기 위해 자신의 가장 민감한 부분을 공개해야만 했던 그의 심정이 어땠을지는 충분히 짐작이 가는 것 같아요. 여러분은 전현무 씨의 이런 해명 방식에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각을 자유롭게 나눠주시면 좋겠어요! 저도 앞으로 방송을 보면서 이런 부분들을 좀 더 다르게 생각해 볼 수 있을 것 같아요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17726?mid=n1008",
    "hashTag": [
      "#전현무",
      "#링거논란",
      "#발기부전",
      "#중국반응",
      "#나혼자산다",
      "#연예인논란",
      "#인기검색어",
      "#체면",
      "#사회적위신",
      "#억울함호소",
      "#진료기록공개",
      "#문화차이"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"통일교 시설 간 적 있지만 한학자 1대1로 만난 적 없다\"",
    "newTitle": "통일교 연루 의혹 나경원 의원 해명과 진실",
    "article": "나경원 국민의힘 의원이 \"통일교 시설에는 간 적 있다\"면서도 \"한학자 총재와는 개인적으로 차 한 잔 마신 적도 없다\"고 밝혔습니다. 오늘(26일) 'kbc 박영환의 1시 1번지'에 출연한 나 의원은 여권에서 주장하는 통일교와의 연관성에 대해 \"어이없다\"며 선을 그었습니다. 나 의원은 2020년 낙선 후 통일교 시설에 간 적 있다고 밝혔는데요. 나 의원은 \"천정궁인지 뭔지 모르겠는데 야인 시절 여러 명이 같이 가서 시설 한 번 보고 온 게 다다\"라고 강조했습니다. 그러면서 시설에서 한학자 총재는 만난 적도 없다고 덧붙였습니다. 통일교 관련 행사에 대해서는 언론사 기자들을 통해서 참석 요청들이 와 몇 번 갔었다고 밝혔는데요. 나 의원은 \"정확하게 모르겠다\"며 \"외통위원장 때 갔었던 기억이 있고 원내대표 때도 가지 않았을까 생각한다\"며 \"그런 행사장에서 (한학자 총재를) 먼발치에선가 본 적은 있는 것 같다\"고 했습니다. 그러면서도 \"개인적으로 일대일로 차를 마신 적은 단 한 번도 없다\"고 거듭 강조했습니다. 통일교 특검에 대해서는 \"빨리 했으면 좋겠다\"며 \"말만 하고 시간 끌고 피하지 말고 빨리 특검을 해서 관련된 것을 명명백백하게 밝혀야 한다\"고 촉구했습니다. 그러면서 자신의 연루 의혹에 대해서는 \"저한테 무슨 문제가 있다면 특검이 100번도 더 털었을 것\"이라며 강하게 부인했습니다. 최종혁 기자 (storist@jtbc.co.kr) [핫클릭] ▶ \"725만원 J-1 비자로 미국 갔더니 정화조 청소만\" ▶ 통일교 로비 키맨 \"내 역할은 국회의원 100명을..\" ▶ \"차라리 태어나지 말 걸\"…전두환 손자의 기록들 ▶ 부부가 연봉 10억…김범석 동생, 쿠팡 청문회 카드로 ▶ '보좌진 단톡' 공개에..\"김병기 아내가 몰래\" 법적 공방 가나 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 뉴스 보다가 궁금했던 점, 함께 짚어봐요!",
        "content": "여러분, 요즘 정치 뉴스 보면 '통일교'라는 단어가 자주 나오면서 여러 인물들의 연루 의혹에 대한 이야기가 많죠? 특히 나경원 의원에 대한 이야기가 나와서 저도 뉴스를 좀 찾아봤어요. 사실 이런 복잡한 정치 이슈는 일반인들이 딱 이해하기 어려울 때가 많은데, 제가 옆집 언니처럼 차근차근 풀어 설명해 드릴게요. 나경원 의원은 통일교 시설을 방문한 적은 있지만, 한학자 총재와는 개인적으로 만난 적이 없다고 분명히 선을 그었는데요. 과연 그 진실은 무엇일까요? 오늘 함께 파헤쳐 봅시다!"
      },
      {
        "title": "나경원 의원, 통일교 연루 의혹에 대해 입을 열다",
        "content": "최근 나경원 국민의힘 의원이 한 방송에 출연해서 통일교와의 연관성에 대한 여권의 주장에 대해 '어이없다'며 강하게 부인했습니다. 핵심은 이거예요. 나 의원은 '통일교 시설에는 간 적이 있다'고 인정했지만, '한학자 총재와는 개인적으로 차 한 잔 마신 적은 단 한 번도 없다'고 분명히 밝혔습니다. 그렇다면 통일교 시설 방문은 언제, 어떤 이유로 이루어졌을까요? 나 의원은 2020년 낙선 이후에 '야인 시절'이라고 표현하며, 여러 명이 함께 통일교 시설에 가서 둘러본 적이 있다고 설명했어요. 이른바 '천정궁'이라는 곳을 방문했다고 하는데, 그때 한학자 총재를 직접 만난 것은 아니라고 강조했습니다. 마치 어떤 단체의 역사적인 장소를 견학하듯 방문했던 것이라는 뉘앙스죠. 또한, 통일교 관련 행사에 참석한 적도 몇 번 있다고 밝혔습니다. 이 역시 '외통위원장 때' 또는 '원내대표 때'라고 기억하며, 언론사 기자들의 요청으로 참석했던 경우가 많다고 덧붙였습니다. 이런 행사장에서 '먼발치에서' 한학자 총재를 본 적은 있을지도 모르겠지만, '개인적으로 일대일로 차를 마신 적은 없다'는 점을 거듭 강조한 겁니다. 마치 유명 연예인의 팬미팅에 갔는데, 멀리서라도 연예인을 본 적은 있지만 개인적으로 대화하거나 사진을 찍은 적은 없는 것과 비슷하게 비유해 볼 수 있을까요?"
      },
      {
        "title": "통일교 관련 논란, 그 배경과 복잡한 이야기",
        "content": "사실 통일교와 정치권의 연관성에 대한 이야기는 어제오늘 일이 아니죠. 통일교는 세계평화통일가정연합으로 불리며, 종교 활동뿐만 아니라 다양한 사회, 문화, 경제 활동을 펼쳐왔어요. 특히 우리나라에서는 과거부터 정치권과의 연결고리가 있다는 의혹이 꾸준히 제기되어 왔습니다. 이러한 의혹이 불거질 때마다 정치인들은 복잡한 해명을 내놓곤 하죠. 나경원 의원의 이번 해명도 이러한 맥락에서 이해해 볼 수 있습니다. '시설 방문'과 '개인적인 만남'은 분명히 다른 차원의 이야기인데, 이를 명확히 구분하려는 의도가 엿보입니다. 또한, 통일교 특별검사(특검) 도입에 대해서는 '빨리 했으면 좋겠다'며, '말만 하고 시간 끌지 말고 빨리 특검을 해서 관련된 것을 명명백백하게 밝혀야 한다'고 촉구했습니다. 이는 자신에게 제기되는 연루 의혹에 대한 자신감을 표현하는 동시에, 의혹을 조속히 해소하려는 의도로도 볼 수 있습니다. '저한테 무슨 문제가 있다면 특검이 100번도 더 털었을 것'이라는 말은, 오히려 자신은 아무런 문제가 없기에 특검을 통해 오히려 결백을 증명할 수 있다는 자신감을 내비친 것으로 해석될 수 있습니다. 복잡하게 얽힌 이해관계 속에서, 각자의 입장에서 최선을 다해 소명하고 있다는 점을 알 수 있겠네요."
      },
      {
        "title": "나경원 의원의 해명을 바탕으로, 우리가 알아두면 좋은 것들",
        "content": "나경원 의원의 통일교 관련 해명을 들으면서, 우리도 몇 가지를 염두에 두면 좋을 것 같아요. \n\n1.  **'방문'과 '개인적인 교류'는 다르다**: 어떤 단체의 시설을 방문하거나 행사에 참석했다고 해서, 그 단체의 지도부와 개인적인 친분이나 특별한 관계가 있다고 단정하기는 어렵습니다. 특히 공적인 활동이나 과거의 정치적인 행보 때문에 발생할 수 있는 일들을 구분해서 볼 필요가 있어요.\n2.  **정치인의 해명은 '맥락'을 봐야 한다**: 정치인들이 쏟아내는 수많은 발언들은 각자의 정치적 입장과 상황에 따라 달라질 수 있습니다. 따라서 단순히 '했다', '안 했다' 보다는 어떤 상황에서, 왜 그런 말을 했는지를 맥락 속에서 이해하는 것이 중요합니다. 이번 나 의원의 해명도 '시설 방문'과 '개인적 만남'을 구분하려는 전략으로 볼 수 있죠.\n3.  **특검 요구는 '결백 주장'의 한 방식**: 특검을 빨리 하자고 촉구하는 것은, 자신에게 제기된 의혹이 사실이 아니며, 철저한 조사를 통해 오히려 결백을 입증하겠다는 자신감의 표현일 수 있습니다. 물론, 의혹이 제기된 상황 자체에 대한 진상 규명을 요구하는 목소리일 수도 있고요.\n\n이처럼 복잡한 사안일수록 여러 측면에서 균형 잡힌 시각으로 바라보는 것이 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 나경원 의원의 통일교 연루 의혹 관련 해명 소식을 접하면서, 역시 정치의 세계는 참 복잡하고 어렵다는 생각이 들었어요. 저는 정치 뉴스만 보면 가끔 머리가 지끈거릴 때도 있는데, 이렇게 차근차근 풀어 설명해 드리고 싶었습니다. 나 의원의 해명이 납득이 가시나요? 아니면 여전히 의구심이 드시는 부분이 있으신가요? 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견 나눠주시면 저도 배우고 싶어요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251226n13497?mid=n1006",
    "hashTag": [
      "#나경원",
      "#통일교",
      "#국민의힘",
      "#정치",
      "#정치이슈",
      "#시사",
      "#한학자",
      "#통일교연루의혹",
      "#정치해명",
      "#진실공방"
    ]
  },
  {
    "type": "pol",
    "title": "\"아들 좀 도와달라\" 김병기 부탁에…보좌진 국정원 업무 수행 정황까지",
    "newTitle": "국정원 첩보 유출 논란 김병기 의원 사태, '보좌진 사적 업무 지시' 진실 파헤치기",
    "article": "김병기 원내대표가 국정원에 다니는 장남 업무를 돕기 위해 자신의 보좌진에게 사적인 업무 지시를 내린 정황이 드러났습니다. 김 원내대표는 지난해 8월 보좌진에게 직접 전화를 걸어 아들을 도와달라는 지시를 내렸습니다. 당시 김 원내대표의 아들은 보좌진에게 인도네시아 대통령 당선인이 특정 기업을 방문하는지 진위 확인을 요청했는데요. 이런 내용, 보도로도 알려지지 않은 국정원 첩보였습니다. 국정원 업무 과정에서 편의를 위해 첩보의 진위 여부를 의원실에 문의한 것은 국정원법 위반 소지가 있다는 지적이 나옵니다. +++ 김병기 더불어민주당 원내대표의 장남이 국정원 업무를 의원실에 문의한 정황이 드러났습니다. MBC 보도에 따르면, 김병기 원내대표의 전 보좌진은 지난해 8월 22일 아들의 업무를 도와달라는 부탁을 받았습니다. 당시 외부 일정을 나간 김 원내대표가 보좌진에게 전화를 걸어 \"연락처를 주겠다\"며 \"아들 좀 도와달라\"고 했습니다. 보좌진이 아들에게 연락하자 '인도네시아 대통령 당선자가 한화생명과 한화오션에 방문한다'는 정보의 진위 여부를 확인해달라는 요청이 들어왔습니다. 보좌진은 같은 날 오전 10시 26분, 전화를 끊은 뒤 김 원내대표 아들이 보낸 메시지도 공개했습니다. 요청이 담긴 메시지 내용을 살펴보면, '귀빈 방문시 브리핑 등 여부'와 '귀빈 방문에 대한 입장' 등 문구가 적혀있습니다. 그러면서, \"위에서는 1시전까지 받아보길 희망한다\"며 \"필요시 2시 정도로 더 늦춰보겠다\"고도 말합니다. 당시 보좌진은 이 메시지를 토대로 한화 측에 사실 관계를 물었고 김 원내대표 아들에게 내용을 전달했습니다. 문제는 보안이 요구되는 국정원의 첩보 업무를 외부에 문의했다는 점입니다. 사적 업무 지시는 물론, 당시 김 원내대표가 정보위원회 소속이었던 만큼, 이해충돌 소지가 있다는 지적도 나옵니다. 이에 대해 김병기 원내대표는 \"국정원 직원인 아들의 직무에 대해 알지 못한다\"고 해명했습니다. [화면출처: MBC 영상편집: 원동주 임예은 기자 (im.yeeun@jtbc.co.kr) [핫클릭] ▶ \"725만원 J-1 비자로 미국 갔더니 정화조 청소만\" ▶ 통일교 로비 키맨 \"내 역할은 국회의원 100명을..\" ▶ \"차라리 태어나지 말 걸\"…전두환 손자의 기록들 ▶ 부부가 연봉 10억…김범석 동생, 쿠팡 청문회 카드로 ▶ '보좌진 단톡' 공개에..\"김병기 아내가 몰래\" 법적 공방 가나 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 요즘 날씨가 제법 쌀쌀해졌죠?",
        "content": "아침저녁으로 찬 바람이 불기 시작하면서 옷깃을 여미게 되는 날씨가 이어지고 있어요. 이럴 때일수록 따뜻한 집 안에서 맛있는 차 한잔 마시면서 하루를 보내는 게 최고인 것 같아요. 그런데 말이죠, 요즘 정치권 소식 중에 저희 같은 일반 국민들의 마음을 꽤나 불편하게 하는 뉴스가 있더라고요. 바로 '김병기 의원' 관련 소식인데요. 혹시 들어보셨나요? 국회의원 보좌진이 국정원 업무를 돕는 상황이 벌어졌다고 하는데, 이게 대체 무슨 일인지, 그리고 우리와는 어떤 관련이 있을지 함께 알아볼까요?"
      },
      {
        "title": "국정원 첩보, 보좌진이 왜? - 쉬운 설명 타임!",
        "content": "오늘 제가 가져온 뉴스는 더불어민주당 김병기 원내대표와 관련된 내용이에요. 핵심은요, 김병기 의원님이 자신의 아들, 그러니까 국정원 직원이 하는 업무를 돕기 위해 의원실 보좌진에게 사적인 지시를 내렸다는 정황이 드러났다는 거예요. 이게 무슨 말이냐면, 의원님 보좌관이 국정원 업무에 대한 내용을 확인해주고, 심지어는 외부 기업까지 알아봐 준 상황이 있었다는 거죠. 특히, 확인 요청 내용이 '인도네시아 대통령 당선자가 특정 기업을 방문하는지'와 같은 민감한 첩보 관련 내용이었고, 이게 보도되지도 않은 정보였다는 점에서 문제가 되고 있어요. 국정원법상 보안이 필요한 첩보 내용을 이렇게 외부 기관에 문의하는 것이 법 위반 소지가 있다는 지적이 나오고 있는 상황입니다."
      },
      {
        "title": "이런 일이 왜 벌어졌을까? - 숨겨진 배경 이야기",
        "content": "사실 이런 종류의 문제는 어제오늘 일만은 아니에요. 정치인의 가족이나 지인이 관련된 일에 공적인 자원이 동원되는 경우는 종종 뉴스에 나오곤 하죠. 이번 김병기 의원 사태에서도 보좌진이 국정원 직원의 업무를 돕게 된 경위를 보면, '의원님이 아들을 도와달라'는 직접적인 부탁에서 시작되었다고 해요. 보좌진은 의원님의 지시에 따라 김 의원의 아들에게 연락을 했고, 아들은 인도네시아 대통령 당선자의 특정 기업 방문 여부에 대한 정보를 확인해달라고 요청했다고 합니다. 여기서 중요한 건, 이 정보가 일반인에게 공개된 정보가 아니라 국정원 내부에서 다루는 첩보였다는 점이에요. 국정원법은 안보와 관련된 민감한 정보를 철저히 보호하도록 규정하고 있는데, 의원실 보좌진을 통해 외부 기업까지 사실 확인을 요청했다는 것은 국정원의 정보 보안 시스템에 구멍이 뚫린 것은 아닌지, 그리고 국정원법을 위반한 것은 아닌지에 대한 의문이 제기될 수밖에 없는 거죠. 더군다나 김병기 의원님은 당시 국회 정보위원회 소속이셨다고 하니, 혹시 모를 '이해충돌' 문제까지도 제기될 수 있는 복잡한 사안이라고 할 수 있겠어요."
      },
      {
        "title": "우리도 알아두면 좋은 '정보 보안' & '이해충돌' 꿀팁!",
        "content": "이번 사건을 보면서, 우리는 '정보 보안'과 '이해충돌'이라는 두 가지 키워드에 대해 다시 한번 생각해 볼 필요가 있어요. 어려운 말 같지만, 사실 우리 실생활과도 밀접한 관련이 있답니다.\n\n1.  **개인 정보, 철저히 지키기:** 국정원 첩보처럼 민감한 정보는 당연하고, 우리가 SNS에 올리는 사소한 정보 하나하나도 어떻게 활용될지 몰라요. 개인 정보 유출은 금전적 피해뿐 아니라 심각한 사생활 침해로 이어질 수 있으니, 비밀번호를 자주 바꾸고 의심스러운 링크는 클릭하지 않는 등 기본적인 보안 수칙을 꼭 지켜야 해요.\n\n2.  **공적인 역할과 사적인 이익, 구분하기:** 공직자는 직무와 관련된 자신의 사적인 이익을 위해 공적인 권한을 남용해서는 안 돼요. 이건 국회의원뿐 아니라 회사원, 공무원 등 누구에게나 해당되는 이야기랍니다. 혹시 여러분 주변에 업무와 관련된 자신의 이익을 위해 공적인 지위를 이용하는 사람이 있다면, '이해충돌' 상황일 수 있다는 것을 알아두세요.\n\n3.  **투명한 정보 공개 요구하기:** 이번 사건처럼 정보가 어떻게 처리되고 있는지, 혹은 공적인 결정이 어떤 과정을 거쳐 내려지는지에 대해 궁금한 점이 있다면, 정보 공개를 요구하는 목소리를 낼 수 있어야 해요. 물론 모든 정보가 공개될 수는 없겠지만, 투명성이 확보될 때 불필요한 오해와 의혹을 줄일 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 김병기 의원 관련 뉴스를 접하면서, 높은 자리에 있는 분들일수록 더욱 신중하고 올바른 처신이 필요하다는 것을 다시 한번 느꼈어요. 물론 해명하신 부분도 있겠지만, 국민들은 더 투명하고 명확한 설명을 듣고 싶어 할 것 같아요. 여러분은 이번 사태에 대해 어떻게 생각하시나요? 혹시 이런 '이해충돌'이나 '정보 보안'과 관련해서 겪으셨던 경험이 있다면 댓글로 자유롭게 남겨주세요. 함께 이야기 나누면서 더 많은 것을 배울 수 있을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n16347?mid=n1006",
    "hashTag": [
      "#김병기",
      "#국정원",
      "#국정원첩보",
      "#보좌진",
      "#이해충돌",
      "#공무원윤리",
      "#정치뉴스",
      "#정보보안",
      "#국회의원",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁, 영하 13도에 형광 미화복 입고 가로 청소…\"민생 더 꼼꼼히\"",
    "newTitle": "영하 13도 한파 속 가로 청소, 장동혁 대표 민생 행보와 '함께하는 위원회' 개편",
    "article": "[the300] [서울=뉴시스] 정병혁 기자 = 장동혁 국민의힘 대표가 26일 서울 도봉구 도봉산길 인근에서 열린 국민의힘 약자와의동행위원회 봉사활동 일환으로 가로청소를 하고 있다. 2025.12.26. jhope@newsis.com /사진=정병혁 올겨울 최강 한파가 찾아온 26일 장동혁 국민의힘 대표가 환경공무원들과 함께 가로 청소에 나섰다. 형광 미화복을 입고 현장 간담회까지 가진 장 대표는 \"민생을 더 꼼꼼히 살피겠다\"며 당 '약자와의 동행위원회'를 '함께하는 위원회'로 개편하겠다고 밝혔다. 장 대표와 김민수·양향자 국민의힘 최고위원, 김재섭·박성훈·서천호·신동욱·우재준·조지연 의원 등은 이날 아침 7시부터 서울 도봉구 자원순환센터를 찾아 약 2㎞ 구간의 가로 청소에 나섰다. 환경공무원들과 함께 형광 미화복, 하얀 헬멧을 착용한 장 대표는 빗자루를 들고 거리 낙엽과 쓰레기를 쓸어 담았다. 올겨울 최강 한파가 닥친 가운데 이날 아침 서울 도봉 기온은 영하 13도를 기록했다. 쓰레기더미를 쓰레기차에 싣는 장 대표는 추위에 얼굴이 빨개진 채 연신 입김을 내뿜었다. 약 1시간 가까이 봉사 활동을 진행한 장 대표는 환경공무원들과 함께 삼계탕으로 아침 식사를 하며 간담회를 가졌다. 이날 조찬 간담회를 마친 장 대표는 당 약자와의 동행위원회를 '함께하는 위원회'로 개편하고 전국 당협에 상설위원회로 두겠다고 밝혔다. 장 대표는 \"추운 날씨에 시민의 깨끗한 삶을 위해 노력하는 현장을 경험했다\"며 \"보이지 않는 곳에서 늘 열심히 노력하는 분들이 계신다는 것에 감사하다\"고 말했다. 그러면서 \"더 낮은 곳에서 어려운 분들을 살필 수 있도록 '약자와의동행위원회'를 '함께하는 위원회'로 개편하겠다\"며 \"254개 당협에 함께하는 위원회를 상설위원회로 두도록 해서 더 낮은 곳에서 민생을 꼼꼼히 살피도록 하겠다\"고 했다. [서울=뉴시스] 정병혁 기자 = 장동혁 국민의힘 대표가 26일 서울 도봉구 도봉산길 인근에서 열린 국민의힘 약자와의동행위원회 봉사활동을 마친 뒤 도봉구자원순환센터 관계자들과 간담회를 갖고 있다. 2025.12.26. jhope@newsis.com /사진=정병혁 이날 환경공무원들과 현장 간담회 및 봉사활동에 나선 장 대표는 연말까지 민생 현장에 집중하겠다는 각오를 보이고 있다. 장 대표는 오는 29일 전남 무안에서 현장최고위원회의를 개최한 뒤 '12·29 무안공항 제주항공 여객기 참사' 1주기 추모행사에 참석한다. 이후 전남 해남에서 전력·에너지 관련 현안 점검 등에 나설 계획이다. 이후 오는 30일에도 전북 새만금 지역 등을 찾아 호남 지역에 진정성을 보이기 위해 노력하겠단 입장이다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · MC몽, 차가원 회장과 '120억 불륜설' 반박…\"카톡 조작\" · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · \"쿠팡, 선 넘었다\"…성탄절 '오후 4시' 대통령실 무슨일이 · 48년 된 아파트, 41억에 팔렸다...\"이유 있었네\" 잠실5단지 재건축 본궤도 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화예요? 뼛속까지 시린 날씨에…",
        "content": "여러분, 밖에 나가기 두려울 정도로 매서운 바람이 불고 있죠? 오늘 아침 뉴스에서 영하 13도까지 떨어졌다는 소식을 듣고 저도 모르게 옷깃을 여미게 되더라구요. 이렇게 추운 날씨에는 따뜻한 집에서 귤이나 까먹으며 뒹굴고 싶은 마음이 굴뚝같은데, 누군가는 이 강추위 속에서도 우리 동네를 깨끗하게 만들기 위해 애쓰고 계신다는 사실, 알고 계셨나요?"
      },
      {
        "title": "정말 추웠어요… 장동혁 대표, 현장에 뛰어들다!",
        "content": "그런데 말이죠, 오늘 뉴스를 보니 정말 놀라운 소식이 있더라고요. 장동혁 국민의힘 대표님께서 올겨울 최강 한파가 몰아친 26일 아침, 무려 영하 13도를 기록한 서울 도봉구에서 환경공무원분들과 함께 직접 거리 청소에 나섰다고 합니다. 그것도 형광색 미화복에 하얀 헬멧까지 착용하시고요! 빗자루를 들고 거리의 낙엽과 쓰레기를 쓸어 담는 모습이 마치 우리 동네 봉사활동에 참여하신 이웃 같았어요. 얼마나 추웠으면 얼굴이 빨개지고 입김이 계속 나왔을까요. ㅠㅠ"
      },
      {
        "title": "이날 봉사활동, 단순한 쇼가 아니었어요 - '약자와의 동행'에서 '함께하는 위원회'로",
        "content": "이날 장동혁 대표님의 활동은 단순한 봉사활동으로 끝난 게 아니에요. 약 1시간 동안의 가로 청소를 마친 후, 환경공무원분들과 함께 삼계탕으로 아침 식사를 하며 현장 간담회를 가졌다고 합니다. 여기서 나온 이야기가 정말 중요해요! 바로 당의 '약자와의 동행위원회'를 '함께하는 위원회'로 개편하고, 전국 254개 당협에 상설위원회로 두겠다는 내용이었어요. 이게 왜 중요하냐면요, '약자와의 동행'이라는 이름에서 알 수 있듯이 좀 더 어려운 이웃들에게 초점이 맞춰져 있었다면, '함께하는 위원회'는 말 그대로 '모두 함께'라는 의미를 담고 있거든요. 더 넓은 범위의 사람들과 함께하겠다는 의지를 보여주는 거죠. 장 대표님께서 '더 낮은 곳에서 어려운 분들을 살필 수 있도록' 이라는 말씀을 하신 걸 보면, 그만큼 민생 현장의 목소리를 더 가까이에서 듣고 반영하겠다는 뜻으로 풀이할 수 있어요."
      },
      {
        "title": "진정성 있는 행보, 여기서 끝이 아니라고요?",
        "content": "이번 가로 청소와 위원회 개편 소식만으로도 충분히 인상 깊은데, 장 대표님의 민생 행보는 연말까지 계속 이어진다고 해요. 29일에는 전남 무안에서 현장 최고위원회의를 열고, 12·29 무안공항 제주항공 여객기 참사 1주기 추모 행사에도 참석하신다고 합니다. 그리고 전남 해남에서는 전력·에너지 관련 현안을 점검하고, 30일에는 새만금 지역을 방문해 호남 지역에도 진정성을 보여주겠다는 계획까지! 연말을 맞아 정말 바쁘게 움직이시는 것 같아요. 이렇게 직접 현장을 찾아가고, 어려운 이웃과 함께하려는 노력이 앞으로 정치권에 어떻게 반영될지 기대가 됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음 이 기사를 접했을 때, '추운 날씨에 대표님이 직접 청소를 하신다고?' 하면서도 조금은 보여주기식 활동이 아닐까 하는 의구심이 들었던 게 솔직한 마음이에요. 하지만 '함께하는 위원회'로의 개편 계획과 연말까지 이어지는 빡빡한 민생 행보를 보니, 단순히 한 번의 이벤트가 아니라 정말 민생 현장을 꼼꼼히 살피고 국민들과 함께하겠다는 진심이 느껴지는 것 같았습니다. 저도 오늘부터라도 우리 동네 쓰레기 줍기 챌린지에 동참해봐야겠어요! 여러분은 이번 장동혁 대표님의 활동에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n11877?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#민생행보",
      "#약자와의동행위원회",
      "#함께하는위원회",
      "#영하13도",
      "#한파",
      "#거리청소",
      "#봉사활동",
      "#정치",
      "#이슈",
      "#뉴스분석",
      "#정치인",
      "#국민",
      "#소통"
    ]
  },
  {
    "type": "eco",
    "title": "李 \"정부가 사기 당했다\" 질타…국토부, '다원시스' 경찰 수사 의뢰",
    "newTitle": "다원시스 사기 의혹, 정부 사기당했나? 철도차량 납품 지연 파헤치기",
    "article": "이재명 대통령이 지난 12일 세종시 정부세종컨벤센터에서 열린 국토교통부가 26일 계약을 위반한 다원시스를 경찰에 수사를 의뢰했다. 다원시스는 이재명 대통령이 지난 업무보고에서 “정부가 사기당했다”고 질타한 철도차량 제작 업체다. 국토부는 이날 “한국철도공사(코레일)가 발주한 ITX-마음 철도차량 납품 지연과 관련해 다원시스의 선급금 목적 외 사용, 생산라인 증설 미이행, 필요 자재·부품 부족 등 계약 위반 사항을 확인했다”며 “다원시스를 계약 위반(사기 혐의)으로 경찰에 수사 의뢰했다”고 설명했다. 이재명 대통령은 지난 12일 국토부 업무보고에서 다원시스의 열차 장기 납품 지연 상황에서 추가 수주한 데 대해 “정부가 사기를 당한 것”이라고 강도 높게 비판했다. 다원시스의 열차 차량 납품 지연 문제는 지난 10월 국정감사에서 제기된 바 있다. 이와 관련해 국토부는 지난달부터 코레일과 다원시스 간 철도차량 구매 계약 전반과 코레일의 계약이행 관리 실태를 감사 중이다. 국토부에 따르면 코레일은 다원시스와 세 차례에 걸쳐 ITX-마음 474량, 약 9149억원 규모의 철도 차량 구매 계약을 맺었다. 하지만 2018년과 2019년 맺은 1·2차 계약의 경우 납품 기한이 2년 지난 이달 기준 총 358량 중 218량(61%)의 납품이 이뤄지지 않았다. 1차 계약의 미납률은 20%(30량), 2차 계약의 미납률은 90%(188량)다. 또 지난해 4월 체결한 3차 계약 역시 계약분 116량의 차량 제작을 위한 사전 설계가 완료되지 않아 추가 납품 지연 우려가 나온다. 박선순 다원시스 대표가 21일 한국철도공사(코레일) 대전본사에서 열린 국회 국토교통위원회의 한국철도공사, 국가철도공단, (주)에스알(SR) 등에 대한 국정감사에서 위원 질의에 답변하고 있다. 뉴스1 국토부가 1·2차 계약을 조사한 결과, ▶선급금 일부가 철도차량 제작과 무관한 일반 전동차량 부품(보조 전원장치 등) 구매에 사용됐고 ▶2차 계약 선급금 2457억원 중 1059억원이 1차 계약분 차량 제작을 위해 지출된 것으로 파악됐다. 계약 법령상 선급금은 당해 계약 이행을 위해서만 사용하도록 용도가 제한돼 있다. 이와 함께 다원시스의 정읍공장 현지 조사 결과 열차 완성 제작에 필요한 주요 자재와 부품이 2~12량 분량만 확보돼 있었다. 국토부는 “국토부 감사권이 미치지 않는 부분에 대해선 조사하는 데 한계가 있어 수사기관의 수사를 의뢰하게 된 것”이라며 “코레일의 구매계약 관리 전반의 적정성에 대해서도 감사 중으로, 위법·부당한 업무처리가 있으면 엄중하게 조치할 예정”이라고 밝혔다. 백민정 기자 baek.minjeong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 삼성도 관뒀다…연 1억 버는 '102호 선생님' 비결 ▶ 감방 동료조차 경멸…갈비뼈 부러져 죽은 男 왜 ▶ \"엄마 장례때 귀신 봤다\"…남경필 아들 '악몽 고백' ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ \"자고싶어, 감정 잃었다\"…10년전 여직원 죽음, 日들썩 ▶ 첫달엔 180만원 더 준다…이곳 청년들 버스 타는 이유 ▶ '보좌진 뒷담' 공개한 김병기…이 폭로전, 기폭제는 쿠팡 ▶ 쿠팡 털려도 내 정보 지킨다…최악 피해 막는 꿀팁 ▶ \"경도할 사람 모여!\" 난리났다…공원 뛰쳐나간 MZ ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 백민정 baek.minjeong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨, 마음까지 차갑게 만드는 뉴스...",
        "content": "안녕하세요! 요즘 아침저녁으로 제법 쌀쌀해졌죠? 따뜻한 이불 속에서 뉴스라도 찾아볼까 했는데, 이게 웬일이에요. 마음까지 꽁꽁 얼어붙게 만드는 소식이 눈에 띄더라고요. 바로 철도차량 납품 문제로 정부가 ‘사기당했다’는 이야기가 나오고 있는 건데요. 겉으로 보기엔 단순한 납품 지연 같지만, 알고 보면 꽤 복잡하고 씁쓸한 사연이 숨어있는 것 같아 제가 꼼꼼하게 파헤쳐 봤어요. 여러분도 같이 한번 들여다볼까요?"
      },
      {
        "title": "정부, '다원시스' 경찰 수사 의뢰…무슨 일이었길래?",
        "content": "기사를 찬찬히 읽어보니, 이재명 대통령님께서 국토교통부 업무 보고 자리에서 ‘정부가 사기를 당했다’고 강하게 질타하셨다고 해요. 도대체 어떤 업체길래, 또 어떤 계약이길래 이런 비판이 나온 걸까요? 바로 ‘다원시스’라는 철도차량 제작 업체인데요. 국토교통부는 이 다원시스가 계약 내용을 제대로 지키지 않았다며 경찰에 수사를 의뢰했습니다. 구체적으로는 △선급금(먼저 지급하는 돈)을 계약 목적과 다르게 사용하고 △생산라인 증설 약속을 지키지 않고 △필요한 자재나 부품까지 부족한 상황이라는 거예요. 상식적으로 생각해도, 이렇게 여러 가지 계약 위반 사항이 발견된다면 당연히 문제가 될 수밖에 없겠죠?"
      },
      {
        "title": "ITX-마음 열차, 왜 이렇게 늦어지는 걸까요? (TMI 방출!)",
        "content": "이 문제가 처음 불거진 건 지난 10월 국정감사 때부터라고 해요. 그런데 벌써 2018년, 2019년에 맺었던 1, 2차 계약분에 대한 납품이 2년이나 지연된 상황인데도 총 358량 중 218량, 무려 61%나 납품이 안 되었다는 거예요. 특히 2차 계약은 납품 기한이 훨씬 지났는데도 90%가 넘게 미납된 상태라고 하니, 이건 정말 심각한 문제예요. 더 놀라운 건, 작년에 맺은 3차 계약분 116량도 아직 차량 제작을 위한 사전 설계가 완료되지 않아 또다시 납품 지연이 예상된다는 점이에요. 이렇게 되면 납품이 계속 늦어지는 악순환이 반복될 수밖에 없는 거죠. 사실 철도차량 같이 대규모 사업은 여러 협력업체와 계약을 맺고, 또 많은 인력과 자재가 투입되기 때문에 중간에 문제가 생기면 파장이 꽤 크답니다. 단순한 업체 하나만의 문제가 아니라, 한국 철도망 전체의 신뢰도와도 연결될 수 있는 문제인 거죠."
      },
      {
        "title": "내 돈은 아니지만…선급금, 왜 이렇게 중요할까요?",
        "content": "여기서 좀 더 깊이 들어가 볼게요. 국토부 감사 결과, 다원시스 측에서 받은 선급금 일부가 철도차량 제작과 직접적인 관련이 없는 다른 부품 구매에 사용되거나, 심지어 1차 계약분을 만들기 위한 데 쓰였다는 내용이 나왔어요. 선급금은 말 그대로 ‘해당 계약을 이행하기 위한 용도’로만 사용해야 하는 게 원칙이거든요. 이건 마치 학원비를 미리 받았는데, 그 돈으로 다른 학원비를 내는 거랑 비슷한 상황이라고 볼 수 있어요. 계약이라는 건 상호 간의 신뢰를 바탕으로 이루어지는 건데, 이렇게 계약금을 본래 목적으로 사용하지 않으면 계약 상대방이나 정부 입장에서는 당연히 신뢰를 잃게 되는 거죠. 이번 사안은 단순히 납품 지연을 넘어, 계약의 근간을 흔드는 행위로 볼 수 있습니다. 또한, 생산 라인에 필요한 주요 자재와 부품이 턱없이 부족했다는 점도 생산 능력이 의심되는 대목이에요. 이런 상황이 여러 가지 겹쳐지면서 결국 ‘정부가 사기를 당했다’는 표현까지 나오게 된 것 같습니다."
      },
      {
        "title": "이런 일, 앞으로 막으려면 어떻게 해야 할까요?",
        "content": "정부가 사기당했다는 소식, 듣기만 해도 속상하죠. 다행히 국토교통부에서는 감사 결과를 바탕으로 경찰 수사를 의뢰했고, 코레일의 계약 관리 전반에 대해서도 감사를 진행 중이라고 하니 앞으로 이런 일이 재발하지 않도록 철저하게 조사하고 조치할 것으로 기대해 봅니다. 이번 사태를 계기로 철도차량 발주 및 계약 관리 시스템을 더욱 투명하고 꼼꼼하게 점검해야 할 필요성을 느꼈어요. 혹시 여러분도 비슷한 경험이 있으시거나, 철도 안전이나 계약 관련해서 궁금한 점이 있다면 댓글로 자유롭게 남겨주세요! 함께 이야기 나누고 더 많은 정보를 공유하면 좋겠어요. 저도 앞으로 이런 중요한 정보들을 계속해서 업데이트해 드릴게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 ‘또 철도차량 납품 문제인가?’ 하고 가볍게 넘길 뻔했어요. 그런데 내용을 자세히 들여다보니, 단순히 업체 하나의 문제로 보기 어렵고 우리 세금이 제대로 사용되고 있는지, 계약 시스템은 잘 작동하고 있는지 꼼꼼히 짚어봐야 할 부분들이 많다는 걸 알게 되었어요. 마치 겉은 멀쩡해 보이지만 속은 곪아가는 것처럼, 눈에 보이지 않는 곳에서 이런 문제들이 생길 수 있다는 게 조금은 씁쓸하기도 했답니다. 앞으로는 이런 안타까운 소식보다는, 우리 사회가 더 안전하고 튼튼해지는 긍정적인 뉴스로 가득했으면 좋겠다는 바람이에요. 여러분은 이 소식을 듣고 어떤 생각이 드셨나요? 댓글로 꼭 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n12625?mid=n1006",
    "hashTag": [
      "#다원시스",
      "#철도차량",
      "#ITX마음",
      "#납품지연",
      "#정부사기",
      "#국토교통부",
      "#경찰수사의뢰",
      "#계약위반",
      "#선급금",
      "#투명행정",
      "#정부정책"
    ]
  },
  {
    "type": "eco",
    "title": "\"탈퇴한 고객도 챙긴다\"…쿠팡, 3000명 아닌 '전 회원' 보상 준비",
    "newTitle": "쿠팡 개인정보 유출, 전 회원 보상까지? 소비자 불안 해소 꿀팁 총정리",
    "article": "\"국민적 우려 끼쳐 책임 통감\"… 대대적 쇄신 의지 실제 유출은 3000명 그쳤지만 '개인정보 불안' 해소 차원 개인정보 유출 사태로 홍역을 치른 쿠팡이 실제 정보가 유출된 3000여명뿐만 아니라 전체 고객을 대상으로 한 보상안 마련을 계획 중인 것으로 알려졌다. 실제 피해 규모와 상관없이 이번 사태로 인한 고객들의 불안감을 해소하고 무너진 신뢰를 회복하겠다는 의지로 풀이된다. 쿠팡은 조만간 발표할 보상안에 피해를 본 3000여명에 대한 직접적인 보상은 물론, 전체 회원을 아우르는 혜택을 포함하는 방안을 논의하고 있다고 밝혔다. 쿠팡 측은 이날 입장문을 통해 \"최근 발생한 개인정보 유출이 고객들에게 얼마나 큰 우려를 불러일으켰는지 책임을 통감한다\"며 \"수많은 국민이 걱정과 불편을 겪게 된 것에 대해 진심으로 사과드린다\"고 밝힌 바 있다. 당초 이번 사건은 전직 직원 A씨가 보안 키를 탈취해 약 3300만건의 정보에 접근하면서 대규모 유출 우려를 낳았다. 하지만 쿠팡과 보안 업체의 정밀 조사 결과, 범인이 실제 자신의 기기에 저장한 정보는 약 3000개 계정에 그친 것으로 확인됐다. 범인은 증거 인멸을 위해 노트북을 하천에 던졌으나, 쿠팡 측이 잠수부를 동원해 이를 회수하며 외부 유출이 없음을 최종 검증했다. 업계 관계자는 \"법적으로는 실제 유출된 3000명에 대한 배상 책임만 있을 수 있지만, 쿠팡이 '국민 기업'으로서의 도의적 책임과 브랜드 이미지 회복을 위해 통 큰 결단을 내릴 가능성이 높다\"고 내다봤다. 또 다른 업계 관계자는 \"온 국민의 관심이 쏠려있는 사안인 만큼 단순히 할인쿠폰이나 던져주진 않을 것\"이라며 \"유출 사건 이후 이탈한 회원들에 대한 보상까지 함께 고민하는 것으로 안다\"고 귀띔했다. [머니S 주요 뉴스] ☞ 현직 약사도 혀 내둘렀다… \"입짧은햇님 다이어트약, 마약류 맞아\" ☞ \"매니저 전세금까지\"… '갑질' 박나래 논란 속 한채영 인성 재조명 ☞ 전현무 의료기록 공개했지만… 의협 \"차량 내 링거 시술, 위법 맞다\" ☞ 상간녀를 언니라 부르게 한 아빠… \"암 간병해준 엄마 돈 훔쳐 잠적\" ☞ '조폭 연루설' 조세호, 활동중단 속 패션 사업도 접는다 ☞ 상간녀를 언니라 부르게 한 아빠… \"암 간병해준 엄마 돈 훔쳐 잠적\" ☞ 전현무 의료기록 공개했지만… 의협 \"차량 내 링거 시술, 위법 맞다\" ☞ '163명 사망' 최악의 크리스마스 비극… 대연각 호텔 화재 [오늘의역사] ☞ [S리포트] ②염승환 \"내년 하반기 1360원대\"… WGBI·반도체가 그리는 환율 반전 ☞ [아듀! 2025] STO 법안 법제화 본격화 ☞ [아듀! 2025] S-OIL 몽니에 어려워진 '국내 석화업계 재편' ☞ [아듀! 2025] 8조원대 잭폿… 릴리·GSK 홀린 에이비엘바이오 ☞ 북한 \"8700톤급 핵잠수함 건조 중\"… 함체 전체 사진 첫 공개 ☞ [아듀! 2025] '마운자로 가세' 한국 휩쓴 비만 치료제 열풍 ☞ \"오빠는 아닌 것 같아\"… 충북도 공문에 뜬 연인 대화 '무슨 일?' 황정원 기자 jwhwang@mt.co.kr ⓒ 머니S &amp; moneys.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 추워진 날씨에 마음까지 꽁꽁? 쿠팡 개인정보 유출 소식, 걱정되시죠?",
        "content": "안녕하세요! 여러분, 아침저녁으로 쌀쌀한 바람이 불면서 따뜻한 국물이 절로 생각나는 계절이 왔네요. 따뜻한 이불 속에서 스마트폰으로 쇼핑하는 즐거움도 잠시, 얼마 전 쿠팡 개인정보 유출 소식을 접하고 마음이 덜컥 내려앉으셨을 분들도 계실 것 같아요. 나도 모르는 내 정보가 어디로 흘러갔을까, 혹시 나에게 피해가 오는 건 아닐까 하는 불안감, 충분히 이해가 됩니다. 오늘은 이 소식을 여러분이 가장 궁금해하실 내용들로 꼼꼼하게 정리해보고, 앞으로 우리가 어떻게 대처하면 좋을지 함께 이야기 나눠봐요."
      },
      {
        "title": "쿠팡 개인정보 유출, 도대체 무슨 일이 있었던 걸까요?",
        "content": "기사를 보면 '쿠팡 개인정보 유출'이라는 말이 나오는데, 이게 정확히 어떤 상황인지 궁금하시죠? 쉽게 말해, 쿠팡에서 일했던 전 직원이 고객들의 개인정보에 접근할 수 있는 권한을 몰래 빼돌렸다고 해요. 마치 우리 집 열쇠를 함부로 복사해서 남에게 준 것처럼요. 이런 일이 벌어지면 당연히 '내 정보가 다 새어나간 거 아니야?' 하고 걱정하게 되잖아요. 그런데 이번 사건에서는 실제로 정보가 유출된 고객이 약 3000명 정도로 파악되었다고 합니다. 3300만 건이라는 어마어마한 양의 정보에 접근할 수 있었음에도 불구하고, 실제로는 일부 계정에만 영향을 미친 것으로 확인되었다는 점이 조금은 안심이 되네요."
      },
      {
        "title": "3000명 피해인데 '전 회원' 보상? 쿠팡의 통 큰 결정, 그 배경은?",
        "content": "여기서 또 궁금증이 생겨요. '아니, 피해자가 3000명밖에 안 된다는데 왜 전체 회원을 대상으로 보상을 한다는 거지?' 하고요. 사실 법적으로는 실제 피해를 본 3000명에게만 배상하면 될 수도 있어요. 그런데 쿠팡이 이렇게 '전 회원'을 챙기겠다고 나선 데는 여러 가지 이유가 있을 거예요. 우선, 이번 사건으로 인해 많은 고객들이 '개인정보 불안'이라는 큰 불안감을 느꼈잖아요. 실제로 정보가 유출되지 않았더라도, '내 정보도 언제든 위험할 수 있다'는 생각에 쇼핑몰 이용에 망설임을 느끼게 된 거죠. 쿠팡은 이런 고객들의 마음을 달래고, 그동안 쌓아왔던 신뢰를 회복하기 위해 전 회원에게 혜택을 주기로 결정한 것으로 보여요. 마치 친구에게 실수했을 때, 잘못한 부분뿐만 아니라 혹시나 서운했을 친구 마음까지 풀어주려고 더 노력하는 것처럼 말이죠. '국민 기업'으로서 책임감을 느끼고, 앞으로 더 믿을 수 있는 서비스를 제공하겠다는 의지를 보여주는 거라고 할 수 있겠네요."
      },
      {
        "title": "개인정보 유출, 나만 조심하면 될까? 미리 알아두면 좋은 예방 꿀팁 3가지!",
        "content": "이번 쿠팡 개인정보 유출 사건을 계기로, 우리 스스로도 개인정보 보호에 조금 더 신경 써야겠다는 생각이 드네요. 물론 쿠팡 같은 큰 기업의 잘못으로 시작된 일이긴 하지만, 그래도 우리가 미리 알아두면 좋은 몇 가지 팁을 알려드릴게요.\n\n1.  **비밀번호는 주기적으로 바꿔주세요:** 이건 기본 중의 기본이죠! 이메일, 쇼핑몰, 은행 등 모든 온라인 계정 비밀번호를 주기적으로 바꿔주는 습관을 들이는 것이 좋아요. 특히 생일이나 전화번호처럼 쉽게 추측할 수 있는 비밀번호는 절대 금물! 영문 대소문자, 숫자, 특수문자를 조합해서 복잡하게 만드는 게 안전하답니다.\n\n2.  **의심스러운 링크나 첨부파일은 절대 클릭 금지!:** '무료 쿠폰을 드립니다', '당첨되셨습니다' 같은 메시지를 받으면 혹해서 누르고 싶을 때가 있잖아요. 하지만 이런 링크나 첨부파일 속에 악성 코드나 바이러스가 숨어있을 수 있어요. 출처가 불분명한 메시지는 무조건 의심하고, 절대 클릭하거나 다운로드하지 마세요.\n\n3.  **개인정보 제공 시 신중하게 판단하세요:** 꼭 필요한 경우가 아니라면 개인정보를 쉽게 제공하지 않는 것이 좋아요. 회원가입 시에도 필수 정보만 입력하고, 혹시나 마케팅 정보 수신 동의 같은 항목이 있다면 꼼꼼하게 확인하고 불필요하다면 체크 해제하는 센스! '더 나은 혜택'이라는 말에 현혹되지 말고, 내 개인정보가 어떻게 활용될지 한번 더 생각해보는 습관을 들이는 것이 중요합니다."
      },
      {
        "title": "솔직한 후기: 이번 쿠팡 사태, 우리에게 시사하는 바는?",
        "content": "이번 쿠팡 개인정보 유출 사건을 보면서, 정말 '나 하나쯤이야' 하는 안일한 생각은 금물이라는 걸 다시 한번 느꼈어요. 비록 실제 피해 규모는 3000명으로 제한되었다고 하지만, 그로 인해 많은 소비자들이 겪었을 불안감과 신뢰 하락은 결코 작지 않을 거예요. 쿠팡이 전 회원 보상이라는 통 큰 결정을 내린 만큼, 이번 일을 계기로 앞으로 더욱 철저한 보안 시스템을 구축하고 고객과의 신뢰를 회복해나가길 바랍니다. 그리고 우리도 이번 기회를 통해 온라인에서 나의 소중한 개인정보를 어떻게 지켜야 할지 다시 한번 점검해보는 시간을 갖는 게 좋겠죠? 여러분은 이번 쿠팡 개인정보 유출 사태에 대해 어떻게 생각하시나요? 또 어떤 방법으로 개인정보를 보호하고 계신지, 댓글로 여러분의 소중한 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00943?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#개인정보보호",
      "#쿠팡보상",
      "#쇼핑꿀팁",
      "#온라인안전",
      "#정보유출",
      "#고객보상",
      "#믿음회복"
    ]
  },
  {
    "type": "eco",
    "title": "수사 중인데…쿠팡 \"계정 3000개 저장, 유출없다\" 셀프 결론",
    "newTitle": "쿠팡 고객 정보 유출, 자체 결론 발표는 왜? 복잡한 사태 파헤쳐봅니다!",
    "article": "유출사태 자체 조사 일방 발표 논란 “유출자가 하천에 버린 노트북 회수 범행 일체 자백… 일련번호도 확인” 당국 “민관합동조사단 확인 안 거쳐” “비난 여론 희석 꼼수” 비판 불가피 경찰, 노트북 임의제출 받아 확인 중 쿠팡 고객 3370만명의 계정 정보가 유출된 사태와 관련해 민관합동조사단 조사와 경찰 수사가 진행 중인 가운데 쿠팡이 “유출자가 외부로 전송한 데이터는 없다”는 내용의 자체 조사 결과를 밝혀 논란이 일고 있다. 정부는 즉각 “일방적인 주장일 뿐”이라며 쿠팡의 기습 발표를 비판했고, 경찰은 쿠팡 발표 내용의 사실 여부를 확인 중이다. 그동안 부실한 개인정보 관리와 사후 대응으로 국민적 불신을 자초한 쿠팡의 섣부른 자체 조사 내용 공개를 두고 부적절했다는 지적과 함께 또다른 파장이 예상된다. 쿠팡은 25일 보도자료를 통해 개인정보를 유출한 쿠팡 전 직원이었던 유출자를 특정하고, 고객 정보 유출에 사용된 노트북과 하드 드라이브 등 장치를 회수했다고 전했다. 쿠팡은 “‘디지털 지문’ 등 포렌식 증거를 활용해 고객 정보를 유출한 전직 직원을 특정했다”면서 “유출자는 행위 일체를 자백하고 고객 정보에 접근한 방식을 구체적으로 진술했다”며 이같이 밝혔다. 서울 송파구에 위치한 쿠팡 본사 모습. 뉴스1 쿠팡에 따르면 유출자는 재직 중 취득한 보안 키를 탈취해 3300만 계정의 고객 정보에 접근한 뒤 약 3000개 계정에서 이름과 이메일, 전화번호, 주소, 일부 주문정보 등을 데스크톱 PC와 노트북에 저장했다. 여기에 포함된 공동현관 출입번호는 2609개다. 결제정보와 로그인 관련 정보, 개인 통관부호에 대한 접근은 없었다. 유출자는 이번 사태에 대한 언론보도를 접한 후 극도의 불안감에 저장했던 정보를 모두 삭제했으며, 고객 정보 중 제3자에게 전송된 데이터는 일절 없는 것으로 조사됐다. 유출자는 또 ‘(데이터 유출에 사용한) 맥북 에어 노트북을 물리적으로 파손한 뒤 쿠팡 로고가 있는 에코백에 벽돌을 채워 하천에 던졌다’고 진술했다. 이에 잠수부를 동원해 해당 하천을 수색한 결과 벽돌이 담긴 쿠팡 에코백에서 해당 기기를 회수했다고 한다. 해당 노트북의 일련번호가 유출자의 아이클라우드(iCloud) 계정에 등록된 일련번호와 정확히 일치했다는 게 쿠팡 측 설명이다. 쿠팡은 “사건 초기부터 엄격한 포렌식 조사를 위해 최상위 글로벌 사이버 보안 업체인 맨디언트, 팔로알토 네트웍스, 언스트앤영에 의뢰해 조사를 진행해왔다”면서 “현재까지 조사 결과는 유출자의 진술 내용과 부합하며, 유출자의 진술과 모순되는 증거가 발견되지 않았다”고 했다. 쿠팡은 지난 17일 유출자의 진술서 제출을 시작으로 관련 장치 등 자료가 확보되는 즉시 정부에 제출해왔다고 부연했다. 쿠팡은 “최근 발생한 개인정보 유출이 고객들에게 얼마나 큰 우려를 불러일으켰는지 책임을 통감한다. 수많은 국민이 걱정과 불편을 겪게 된 것에 진심으로 사과드린다”며 “향후 진행될 조사 경과를 지속적으로 안내하고 고객 보상 방안도 조만간 별도로 발표할 것”이라고 했다. 하지만 정부 조사와 경찰 수사에 적극 협조하겠다던 쿠팡이 관계 기관과 협의도 하지 않은 채 불쑥 자체 조사 내용을 밝히자 비판 목소리가 높다. 과학기술정보통신부는 “민관합동조사단에서 정보 유출 종류 및 규모, 유출 경위 등에 대해 면밀히 조사 중”이라며 “쿠팡이 주장하는 내용은 민관합동조사단에 의해 확인되지 않았다”라고 반박했다. 당국은 “민관합동조사단에서 조사 중인 사항을 쿠팡이 일방적으로 대외에 알린 데 대해 쿠팡에 강력히 항의했다”며 불쾌감을 내비쳤다. 쿠팡 측은 정부가 발끈하자 내부적으로 당혹스러워하는 기류다. 쿠팡은 자체 검증 내용을 며칠 전 관계 당국에 알린 후 민관합동조사단 차원의 중간 브리핑 등 당국의 설명을 기대한 것으로 전해졌다. 하지만 당국이 별 움직임이 없자 국민 불안과 혼란 최소화를 명분 삼아 서둘러 공개한 것으로 풀이된다. 그러나 큰 잘못을 저질러 조사·수사 대상이 된 기업으로선 어울리지 않는 처신이다. 이 때문에 일각에선 비난 여론을 희석하고 당국의 조사·수사 동력을 약화하려는 의도가 있는 것 아니냐는 의구심을 보내고 있다. 경찰은 쿠팡 측 주장의 사실 여부를 철저히 확인하고 있다. 서울경찰청 사이버수사과는 지난 9일부터 서울 송파구 쿠팡 본사를 7차례 압수수색해 확보한 자료와 21일 쿠팡 측으로부터 피의자가 작성하고 사용했다는 진술서와 노트북 등 증거물을 제출받아 면밀히 분석하고 있다. 경찰 관계자는 “피의자의 실제 (진술서) 작성 여부와 범행에 사용된 증거물인지 등 사실관계를 확인할 것”이라고 말했다. 김희정·이정한·김승환 기자 ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 이 배우 아들이었어? 아버지 이름 없이 시작했던 배우 반전 근황 ▶ “단맛 없어 안심했는데”…20·30대 당뇨 부른 ‘이 음식’ 뭐길래? ▶ 얼굴도 실력도 ‘제2의 김연아’?!…안재욱 첫째 딸, 깜짝 놀랄 소식 전했다 ▶ “학생 1명당 1만원”…불투명 커튼 달린 ‘밀실’ 급습하니 ▶ ‘옥동자’ 정종철, 개그맨 관두더니 45억 돈방석 앉았다…어떻게 벌었나 보니 ▶ ‘폭행·불륜’ 상간 소송 논란 스타부부, 이혼 6개월 만에 공개된 충격 근황 ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ 73세 양희은, ‘심각한 상황’에 결국 치매 검사받았다…‘안타까운 상태’ 고백 ▶ 가스 차고 배 아픈 사람들의 공통점…“‘이 습관’ 있었다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! 혹시 요즘 쿠팡 이용하시면서 불안하신 점은 없으신가요?",
        "content": "갑자기 날씨가 쌀쌀해지면서 따뜻한 집에서 쇼핑하시는 분들 많으실 텐데요. 저도 퇴근 후 쟁여두던 생필품을 주문하려고 쿠팡 앱을 켰다가, 최근에 있었던 고객 정보 유출 사태 관련 기사를 다시 보게 되었어요. 정말 많은 분들이 걱정하시고 계실 텐데요. 쿠팡 측에서 자체적으로 조사 결과를 발표했다는데, 이게 무슨 이야기인지, 그리고 우리는 뭘 알아야 할지 함께 차근차근 알아보도록 해요."
      },
      {
        "title": "쿠팡 “계정 3000개 저장, 유출 없다” 자체 조사 결과 발표…진실은?",
        "content": "이번 사태의 핵심은 쿠팡이 자체적으로 진행한 조사 결과 발표였어요. 기사 내용을 보면 쿠팡은 고객 정보 유출에 사용된 노트북을 회수했고, 유출자가 범행 일체를 자백했으며, 저장했던 정보 중 외부로 전송된 데이터는 없다고 밝혔습니다. 심지어 유출자가 직접 사용한 노트북을 하천에 버렸다는 진술까지 있었고, 잠수부를 동원해 회수했더니 일련번호까지 일치했다는 거예요. 정말 이런 이야기를 들으면 '아, 이제 안심해도 되겠구나' 싶을 수도 있겠죠. 하지만 이게 정말로 끝난 이야기일까요? 쿠팡 측은 최상위 글로벌 보안 업체들의 포렌식 조사를 의뢰했고, 그 결과 역시 유출자의 진술과 부합한다고 덧붙였습니다. 결제 정보나 로그인 정보, 개인 통관부호에 대한 접근은 없었다고 하니, 그나마 다행이라고 생각할 수도 있겠네요."
      },
      {
        "title": "왜 쿠팡의 '일방적인' 발표가 논란이 될까요? (숨겨진 맥락 짚어보기)",
        "content": "여기서부터 이제 이야기가 좀 복잡해져요. 우리가 흔히 생각하는 개인 정보 유출 사건은 정부나 수사 기관에서 철저한 조사를 통해 밝혀지고 발표되잖아요? 그런데 이번 쿠팡 사태는 좀 달랐어요. 쿠팡 측에서 민관합동조사단이나 경찰 수사와는 별도로, 자신들의 자체 조사 결과를 먼저 발표해버린 거예요. 마치 '우리 잘못 아니에요, 다 해결됐어요!'라고 말하는 것처럼요. 그러니 정부나 당국 입장에서는 당연히 '그건 우리가 확인 안 해준 내용인데?', '일방적인 주장일 뿐이다'라고 반박할 수밖에 없었겠죠. 심지어 일부에서는 쿠팡이 비난 여론을 희석시키거나, 당국의 조사 동력을 약화시키려는 '꼼수'가 아니냐는 의구심까지 보내고 있어요. 사실 이런 개인 정보 유출 사건은 워낙 민감하고 중요한 문제이다 보니, 기업이 자체적으로 조사 결과를 발표하는 것은 매우 이례적이고 조심스러워야 하는 부분이거든요. 과거에도 비슷한 사건들이 있었지만, 이렇게 기업이 먼저 나서서 '결론'을 내리는 경우는 흔치 않았던 것 같아요."
      },
      {
        "title": "고객 정보 유출, 알아두면 득 되는 꿀팁 3가지!",
        "content": "이번 쿠팡 정보 유출 사태를 계기로, 우리가 앞으로 개인 정보 보호를 위해 어떤 노력을 해야 할지 다시 한번 생각해 볼 필요가 있어요. 혹시나 비슷한 상황이 또 발생하더라도 당황하지 않고 대처할 수 있도록, 실생활에 도움이 될 만한 꿀팁 몇 가지 알려드릴게요.\n\n1.  **비밀번호, 주기적으로 바꿔주세요!**\n    가장 기본적인 거지만 정말 중요해요. 쿠팡뿐만 아니라 자주 이용하는 모든 온라인 서비스의 비밀번호는 주기적으로 바꿔주는 것이 좋습니다. 특히 생년월일이나 전화번호처럼 쉬운 비밀번호는 절대 사용하지 마세요. 영문 대소문자, 숫자, 특수문자를 조합해서 10자리 이상으로 만드는 것이 안전하답니다.\n\n2.  **개인 정보 제공, 신중하게 결정하세요.**\n    온라인 쇼핑몰이나 서비스 가입 시, 꼭 필요한 정보만 제공하는 습관을 들이는 것이 좋아요. '공동현관 출입 번호'처럼 사생활과 직결될 수 있는 민감한 정보는 되도록이면 제공하지 않거나, 꼭 필요한 경우에만 제공하는 것이 좋습니다. 개인 정보 수집 및 이용 약관을 꼼꼼히 확인하는 습관도 중요하겠죠?\n\n3.  **의심스러운 문자나 이메일은 일단 의심하세요!**\n    내 개인 정보가 유출되었다는 소식을 들으면 괜히 불안해져서 의심스러운 링크를 덜컥 클릭하게 될 수도 있어요. 하지만 이런 정보 유출 사고 이후에는 보이스피싱이나 스미싱 시도가 늘어날 수 있으니, 출처가 불분명한 문자 메시지나 이메일에 포함된 링크는 절대 누르지 마시고, 즉시 삭제하는 것이 좋습니다. 만약 내가 이용하는 서비스에서 정보 유출이 발생했다면, 공식 홈페이지나 고객센터를 통해 정확한 내용을 확인하는 것이 최선이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 쿠팡 고객 정보 유출 사태와 관련된 복잡한 내용들을 함께 살펴보았는데요. 기사를 보면서 '와, 정말 파란만장하구나' 싶더라고요. 기업의 입장과 정부의 입장, 그리고 우리의 입장까지 모두 다르니 이걸 어떻게 풀어가야 할지 정말 어려운 문제인 것 같아요. 하지만 분명한 것은, 이번 일을 계기로 우리 모두 개인 정보 보호의 중요성을 다시 한번 깨닫게 되었다는 점이에요. 여러분은 이번 쿠팡 사태에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각이나 개인 정보 보호를 위한 좋은 팁이 있다면 자유롭게 공유해주세요! 함께 알아가는 것이 중요하니까요."
      }
    ],
    "url": "https://news.nate.com/view/20251226n01637?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#개인정보보호",
      "#정보보안",
      "#쿠팡발표",
      "#디지털범죄",
      "#개인정보",
      "#고객정보",
      "#보안사고",
      "#IT",
      "#테크",
      "#꿀팁",
      "#사건사고"
    ]
  },
  {
    "type": "soc",
    "title": "[2보] 특검, 윤석열에 체포방해 등 총 징역 10년 구형…\"법질서 훼손\"",
    "newTitle": "특검 윤석열 징역 10년 구형, 법치주의 훼손 논란 심층 분석!",
    "article": "체포방해 징역 5년·계엄심의권 침해 3년·허위 계엄선포문 2년 법정 출석한 윤석열 [연합뉴스 자료사진] (서울=연합뉴스) 이승연 이미령 기자 = 조은석 내란 특별검사팀이 26일 윤석열 전 대통령의 체포 방해 및 국무위원 심의·의결권 침해 등 혐의에 대해 총 징역 10년을 구형했다. 특검팀은 이날 서울중앙지법 형사합의35부(백대현 부장판사) 심리로 열린 윤 전 대통령의 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 결심 공판에서 이같이 선고해 달라고 요청했다. 특검팀은 윤 전 대통령의 체포 방해 관련 혐의에 징역 5년, 국무위원 심의·의결권을 침해하고 외신 기자들에게 허위 사실을 전파한 혐의, 비화폰 관련 증거인멸 혐의에 징역 3년을 선고해달라고 했다. 허위 비상계엄 선포문 작성 관련 부분에 대해선 징역 2년을 구형했다. 특검팀은 \"이 사건 범행은 피고인이 자신의 범행을 은폐하고 정당화하기 위해 국가기관을 사유화한 중대 범죄\"라고 정의했다. 특검팀은 \"피고인의 범행으로 대한민국 법질서가 심각하게 훼손되고 피고인을 신임해 대통령을 선출한 국민들에게도 큰 상처가 됐다\"며 \"그럼에도 피고인은 수사와 재판 과정에서 국민에게 반성하거나 사죄하는 마음을 전하기보다는 비상계엄 선포의 정당성을 반복 주장했다\"고 지적했다. 그러면서 \"피고인으로 인해 훼손된 헌법과 법치주의를 바로세우고 다시는 대한민국 역사에서 최고 권력자에 의한 권력남용 범죄가 재발하지 않도록 엄중한 책임을 물을 필요가 있다\"고 덧붙였다. 특검팀은 윤 전 대통령이 비상계엄 선포 당시 국무회의 외관만 갖추려고 자신에게 우호적인 일부 국무위원만 소집함으로써 회의에 참석지 못한 국무위원 9명의 헌법상 권한인 계엄 심의·의결권을 침해했다고 보고 지난 7월 구속기소 했다. 윤 전 대통령은 비상계엄 해제 후 한덕수 전 국무총리, 김용현 전 국방부 장관이 부서(서명)한 문서에 의해 계엄이 이뤄진 것처럼 허위 선포문을 만들고, 대통령기록물이자 공용 서류인 이 문건을 파쇄해 폐기한 혐의도 받는다. 또 '헌정질서 파괴 뜻은 추호도 없었다'는 허위 사실이 담긴 PG(프레스 가이던스·언론 대응을 위한 정부 입장)를 외신에 전파하도록 지시한 혐의와 여인형 전 국군방첩사령관 등의 비화폰 통신 기록 삭제를 지시하고 대통령경호처에 올해 1월 고위공직자범죄수사처(공수처)의 체포영장 집행을 막도록 한 혐의도 있다. already@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 정희원, '스토킹 신고' 여성에 문자…\"후회한다, 죄송하다\" ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ [샷!] \"그 가난 저한테 좀 물려주세요?\" ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 경기도 오사카·다낭·세부시?…한국인 얼마나 많이 가길래 ☞ '데이트 폭력' 피해자 법정 증인출석 막은 가해자 변호사 ☞ 앉지도 눕지도 못했던 필리핀 소녀, 세브란스병원서 새 삶 ☞ 로보택시의 일자리 창출 역설?…\"열린 문 닫아주면 건당 22달러\" ☞ \"美 J1비자 '현대판 노예' 사례 속출\"…韓대학생 \"정화조 청소만\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "하늘은 왜 이렇게 맑은가 했더니… 요즘 뉴스 때문에 마음이 무거우셨죠?",
        "content": "안녕하세요! 여러분, 창밖을 보니 가을 하늘이 유난히 파랗고 높아요. 이런 날씨 덕분에 기분 전환도 되고 좋지만, 또 한편으로는 요즘 뉴스 때문에 마음이 덜컥 내려앉는 일들이 많은 것 같아요. 특히 '윤석열'이라는 이름과 함께 '징역 10년 구형', '체포 방해' 같은 단어가 오가는 뉴스를 보면 '대체 무슨 일이길래?' 싶으실 텐데요. 저도 뉴스를 보면서 꽤 충격을 받았답니다. 오늘은 이 어려운 뉴스 내용을 우리 일상과 연결해서, 왜 이런 일이 벌어졌고 앞으로 우리에게 어떤 의미가 있을지 차근차근 알아보는 시간을 가져볼게요. 복잡한 법률 용어들도 최대한 쉽게 풀어서 설명해 드릴 테니, 커피 한 잔과 함께 편안하게 읽어보시면 좋을 것 같습니다."
      },
      {
        "title": "윤석열 전 대통령, 징역 10년 구형! 대체 혐의가 뭐길래?",
        "content": "네, 이번 소식의 핵심은 바로 윤석열 전 대통령에게 적용된 혐의와 그에 따른 특검팀의 구형 내용이에요. 쉽게 말해, 검찰(여기서는 '특별검사팀'이라고 불리죠!)이 법원에 '이런 잘못을 했으니 이만큼의 형을 내려달라'고 요청한 건데요.  총 징역 10년이라는 숫자를 들으면 깜짝 놀랄 수밖에 없죠.  구체적으로는 크게 세 가지 혐의로 나뉘어서 구형이 이루어졌어요.\n\n1.  **체포 방해 혐의**: 징역 5년\n    이건 윤 전 대통령이 재임 시절, 자신에게 내려진 체포 영장을 집행하는 것을 막았다는 혐의예요. 마치 집주인이 경찰이 들이닥치는 걸 막으려고 문을 잠근 것에 비유할 수 있을까요? 다만, 국가 기관과 관련된 일이라 훨씬 더 심각한 문제로 다뤄지고 있답니다.\n2.  **계엄심의권 침해 및 허위 계엄선포문 작성 혐의**: 징역 3년 + 징역 2년 (합쳐서 5년)\n    이 부분이 조금 복잡한데요. '계엄'이라는 건 국가 비상사태 때 대통령이 군대를 동원하는 등 특별한 조치를 내리는 거예요. 이때 '계엄심의권'이란 국무위원들이 함께 모여 이 계엄 선포에 대해 의논하고 결정할 권리를 말해요. 그런데 윤 전 대통령이 이 절차를 제대로 거치지 않고, 마치 계엄이 선포된 것처럼 꾸민 가짜 문서를 만들고 외신에 허위 사실을 퍼뜨렸다는 혐의를 받고 있어요. 마치 혼자서만 중요한 결정을 내리고, 나중에 '이건 원래 다 하기로 한 거예요!'라고 거짓말을 한 셈이죠. 여기에 증거 인멸 혐의까지 더해져 징역 3년과 2년이 각각 구형된 거예요.\n\n특검팀은 이러한 혐의들을 묶어서 '국가를 사유화하고 법질서를 심각하게 훼손한 중대 범죄'라고 규정했습니다. 자신의 잘못을 덮기 위해 국가 기관을 마음대로 이용했다는 거죠. 정말 무거운 지적이에요."
      },
      {
        "title": "왜 이런 일이 벌어졌을까? 헌법과 법치주의의 중요성!",
        "content": "이 사건을 단순히 한 사람의 잘못으로만 볼 수는 없어요. 우리가 사는 나라는 '헌법'이라는 약속 위에 세워져 있잖아요. 헌법은 대통령을 포함한 모든 국민이 지켜야 할 가장 기본적인 규칙이고, 국가 권력은 국민으로부터 나온다는 것을 명시하고 있어요.  그런데 이번 사건은 바로 이 헌법과 '법치주의'의 근간을 흔들었다는 점에서 더 큰 의미를 가져요.\n\n**체포 방해**는 법 집행 시스템 자체를 무시하는 행위이고, **계엄 선포 과정에서의 문제**는 최고 권력자라 할지라도 정해진 절차와 법규를 따라야 한다는 원칙을 어긴 것이라고 볼 수 있어요.  마치 운동 경기에서 심판의 판정에 불복하고 자기 마음대로 경기를 계속하려는 것과 비슷할지도 몰라요.  국민이 뽑은 대통령으로서, 헌법에 따라 국민의 기본권을 보호해야 할 의무가 있는데, 오히려 그 권한을 남용해서 국민에게 불안감을 주고 헌법의 가치를 훼손했다는 비판이 나올 수밖에 없죠.\n\n사실, 권력 남용이나 사법 시스템에 대한 도전은 역사적으로 여러 나라에서 반복되어 온 문제예요.  하지만 그때마다 시민 사회의 감시와 법원의 판단을 통해 바로잡아왔죠.  이번 사건 역시 우리 사회가 '권력은 절대적이지 않으며, 모든 행동에는 책임이 따른다'는 것을 다시 한번 확인하는 과정이라고 볼 수 있어요.  특검팀이 '다시는 대한민국 역사에서 최고 권력자에 의한 권력남용 범죄가 재발하지 않도록 엄중한 책임을 물을 필요가 있다'고 강조한 이유가 바로 여기에 있답니다."
      },
      {
        "title": "내 삶과 연결되는 '법치주의'… 우리가 할 수 있는 건?",
        "content": "솔직히 '법치주의', '헌법 훼손' 같은 단어들이 우리 일상과는 조금 멀게 느껴질 수도 있어요. 하지만 우리가 매일 이용하는 교통 법규부터 시작해서, 마트에서 물건을 사고 정당하게 돈을 지불하는 것, 심지어는 공정한 재판을 받을 권리까지, 이 모든 것이 바로 법치주의 덕분에 가능한 것이랍니다.  힘센 사람이 마음대로 하던 시대가 아니라, 법이라는 테두리 안에서 모두가 동등하게 보호받고 살아가는 사회인 거죠.\n\n그렇다면 이런 중요한 가치가 위협받을 때, 우리는 무엇을 할 수 있을까요? \n\n1.  **뉴스에 꾸준히 관심 갖기**: 어려운 뉴스라고 외면하지 않고, 비판적인 시각으로 정보를 접하는 것이 중요해요. 어떤 일이 벌어지고 있는지 정확히 아는 것부터가 시작입니다.\n2.  **자신의 권리 알기**: 내가 어떤 권리를 가지고 있는지, 법이 어떻게 나를 보호해주는지 아는 것은 생각보다 훨씬 중요해요. 민주주의 사회에서는 나의 권리를 아는 만큼 누릴 수 있습니다.\n3.  **건강한 비판과 참여**: 잘못된 점에 대해서는 목소리를 내고, 우리 사회가 더 나아지도록 필요한 부분에 관심을 가지고 참여하는 것이 중요해요. 투표도 물론이고요!\n\n이번 사건은 우리에게 '정의'와 '법'의 중요성에 대해 다시 한번 생각하게 하는 계기가 될 것 같아요. 겉으로는 어려워 보여도, 결국 우리 모두의 삶과 직결되는 문제이니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 어려운 법률 관련 내용을 풀어쓰면서 저도 많은 공부가 되었어요.  특히 '헌법'과 '법치주의'가 단순히 책 속에 있는 어려운 개념이 아니라, 우리가 오늘 숨 쉬고 살아가는 이 사회를 지탱하는 가장 중요한 기둥이라는 것을 다시 한번 느꼈답니다.  윤석열 전 대통령에게 징역 10년이 구형되었다는 사실 자체도 놀랍지만, 그 이면에 담긴 '법치주의 훼손'이라는 문제는 우리 모두가 깊이 생각해 봐야 할 부분이라고 생각해요.  저도 앞으로 더 꼼꼼하게 뉴스를 챙겨보고, 제 삶과 연결해서 고민하는 시간을 가져야겠어요. 여러분은 오늘 이 소식을 듣고 어떤 생각이 드셨나요? 혹시 더 궁금하거나 나누고 싶은 이야기가 있다면 언제든지 댓글로 남겨주세요! 여러분의 이야기도 소중한 배움이 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251226n10968?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#특검",
      "#징역10년",
      "#구형",
      "#체포방해",
      "#계엄령",
      "#법치주의",
      "#헌법",
      "#정치",
      "#뉴스분석",
      "#시사",
      "#쉬운뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "[2보] '서해피격 은폐 의혹' 文안보라인 1심 전원 무죄…\"증거부족\"",
    "newTitle": "서해 공무원 피격 사건 은폐 의혹, 1심 전원 무죄 판결 분석과 앞으로의 전망",
    "article": "선고공판 출석하는 서훈·박지원·서욱 (서울=연합뉴스) 최재구 기자 = 2020년 서해에서 발생한 공무원 피격 사건을 은폐하려 한 혐의로 재판에 넘겨진 서훈 전 청와대 국가안보실장(왼쪽부터), 박지원 전 국정원장, 서욱 전 국방부 장관이 26일 서울 서초구 중앙지법에서 열린 1심 선고공판에 출석하고 있다. 2025.12.26 [공동취재] jjaeck9@yna.co.kr (서울=연합뉴스) 김빛나 기자 = 2020년 9월 서해에서 발생한 공무원 피격 사건을 은폐하려 한 혐의로 재판에 넘겨진 문재인 정부 안보라인 주요 인사들이 1심서 전원 무죄를 선고받았다. 2022년 말 기소된 지 약 3년 만의 법원 판단이다. 서울중앙지법 형사합의25부(지귀연 부장판사)는 26일 직권남용 권리행사 방해 등 혐의로 기소된 서훈 전 청와대 국가안보실장에게 무죄를 선고했다. 함께 기소된 박지원 전 국가정보원장, 서욱 전 국방부 장관, 김홍희 전 해양경찰청장, 노은채 전 국정원장 비서실장도 무죄를 선고받았다. 재판부는 검사가 제기한 공소사실에 대해 위법하다고 볼 증거가 부족하다고 봤다. 제시된 증거만으로는 처벌할 수 있을 정도로 혐의가 인정된다고 볼 수 없다는 취지다. 서해 공무원 피격 사건은 2020년 9월 해양수산부 공무원 고(故) 이대준씨가 서해상에서 북한군에 의해 살해된 사건을 두고 정권이 바뀐 후인 2022년 6월 감사원이 감사에 착수하면서 시작됐다. 당시 감사원은 검찰에 수사를 요청했고, 국정원도 박 전 원장 등을 고발했다. 검찰은 2022년 12월 이들을 순차적으로 기소했다. 서 전 실장은 이씨가 피살된 이튿날인 2020년 9월 23일 오전 1시께 열린 관계장관회의에서 피격 사실을 은폐하기 위해 합참 관계자와 김 전 청장에게 '보안 유지' 조치하라고 지시한 혐의를 받는다. 김 전 청장은 이 같은 지시에 따라 월북 가능성에 관한 허위 자료를 배포한 혐의로 기소됐다. 박 전 원장과 서 전 장관, 노 전 실장도 '보안 유지' 방침에 동조해 국정원과 국방부 직원들에게 관련 첩보와 문건 등을 삭제하게 한 혐의 등으로 재판에 넘겨졌다. 앞서 지난달 5일 결심공판에서 검찰은 서 전 실장에게는 징역 4년, 박 전 원장에게 징역 2년과 자격정지 2년, 서욱 전 국방부 장관에게는 징역 3년을 각각 선고해달라고 재판부에 요청했다. nana@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 정희원, '스토킹 신고' 여성에 문자…\"후회한다, 죄송하다\" ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ [샷!] \"그 가난 저한테 좀 물려주세요?\" ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 경기도 오사카·다낭·세부시?…한국인 얼마나 많이 가길래 ☞ '데이트 폭력' 피해자 법정 증인출석 막은 가해자 변호사 ☞ 앉지도 눕지도 못했던 필리핀 소녀, 세브란스병원서 새 삶 ☞ 로보택시의 일자리 창출 역설?…\"열린 문 닫아주면 건당 22달러\" ☞ \"美 J1비자 '현대판 노예' 사례 속출\"…韓대학생 \"정화조 청소만\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 같은 날씨, 괜히 마음이 싱숭생숭하시죠?",
        "content": "안녕하세요! 오늘 아침 창밖을 보니 찬 바람이 불면서 곧 겨울이 오겠구나 싶었어요. 이런 날씨에는 따뜻한 이불 속에서 맛있는 차 한잔 마시는 게 최고인데 말이죠. 그런데 요즘 뉴스를 보다 보면, 아무래도 날씨처럼 쌀쌀한 소식들이 눈에 띄더라고요. 바로 얼마 전, 2020년 서해 공무원 피격 사건과 관련된 '은폐 의혹'에 대한 1심 선고가 나왔다는 소식인데요. 뉴스 헤드라인만 보면 좀 딱딱하고 어렵게 느껴질 수 있는데, 오늘은 우리 주변에서 일어날 법한 일처럼 쉽고 자세하게 한번 파헤쳐 볼까 해요. 복잡한 법률 용어 대신, 옆집 언니, 오빠가 이야기해 주는 것처럼 편안하게 풀어드릴게요."
      },
      {
        "title": "도대체 무슨 사건이길래? 팩트 체크부터 쉽게 알려드려요",
        "content": "자, 그럼 먼저 사건의 개요부터 짚어볼까요? 이 사건은 2020년 9월, 서해상에서 우리 해양수산부 공무원이었던 고(故) 이대준 씨가 안타깝게 북한군에 의해 피살된 사건에서 시작돼요. 그런데 정권이 바뀌고 나서, 2022년 6월 감사원이 감사를 진행하면서 '이 과정에서 당시 문재인 정부 안보 라인 인사들이 사건을 은폐하려 했다'는 의혹이 불거진 거죠. 그래서 서훈 전 청와대 국가안보실장, 박지원 전 국정원장, 서욱 전 국방부 장관 등 당시 주요 인사들이 직권남용 권리행사 방해 등의 혐의로 재판에 넘겨졌었답니다. 그리고 약 3년 만에 나온 1심 판결이 바로 '전원 무죄'였어요. 재판부는 검찰이 제시한 증거만으로는 혐의를 입증하기에 부족하다는 판단을 내린 거죠. 쉽게 말해, '혐의는 있지만, 이걸로 처벌할 만큼 충분한 증거는 없다'는 뜻이에요. 김홍희 전 해양경찰청장, 노은채 전 국정원장 비서실장도 함께 무죄를 선고받았습니다."
      },
      {
        "title": "왜 '증거 부족'이 중요할까요? 배경지식 더하기!",
        "content": "사실 이런 사건이 발생하면, '정치적인 쟁점'으로 비화되는 경우가 많아서 일반인들이 이해하기가 더 어려울 때가 많아요. 그런데 이번 사건에서 '증거 부족'이라는 법원의 판단은 굉장히 중요한 포인트라고 할 수 있어요. 우리가 일상생활에서도 어떤 주장을 할 때는 반드시 그에 대한 근거, 즉 증거가 있어야 하잖아요? 법원도 마찬가지예요. 검찰이 '이들이 은폐를 지시했다' 또는 '은폐에 동조했다'는 혐의를 입증하려면, 그 행위를 명확하게 보여주는 객관적인 증거가 필요해요. 단순히 '그랬을 것이다'라는 추측만으로는 안 되는 거죠. 당시 서 전 실장은 피격 다음 날 관계장관회의에서 합참 관계자와 해경청장에게 '보안 유지'를 지시했고, 김 전 청장은 이에 따라 월북 가능성에 대한 허위 자료를 배포했다는 혐의를 받았어요. 박 전 원장과 서 전 장관, 노 전 실장도 관련 첩보나 문건을 삭제하게 했다는 혐의를 받았고요. 하지만 1심 재판부는 제시된 이러한 증거들이 혐의를 입증하기에는 역부족이라고 판단한 겁니다. 과거에도 비슷한 사건들이 있었지만, 이렇게 국가 안보 라인 인사들이 연루된 사건에서 '은폐 의혹'이 불거진 경우는 흔치 않아서 더욱 주목받고 있답니다. 이번 판결이 향후 유사한 사건의 법적 판단에 어떤 영향을 미칠지도 지켜봐야 할 부분이에요."
      },
      {
        "title": "그렇다면 우리는 무엇을 얻을 수 있을까요? 실생활 꿀팁 3가지!",
        "content": "이번 판결을 보면서 '법은 참 어렵구나'라고 생각하실 수도 있지만, 사실 우리 일상에도 적용할 수 있는 몇 가지 교훈이 숨어 있어요. 마치 어려운 뉴스를 우리의 삶에 도움이 되는 정보로 바꾸는 것처럼 말이죠! \n\n1.  **'정보'의 중요성과 '보안'의 딜레마**: 이번 사건에서 '보안 유지' 지시가 쟁점이 되었죠. 정보를 어디까지 공개하고 어디까지 숨길 것인가, 혹은 어떤 정보를 '보안'이라는 이름으로 덮어버리는 것이 과연 옳은가에 대한 질문을 던지게 해요. 우리도 개인 정보나 회사 기밀 등 '보안'이 필요한 경우가 있지만, 무조건 숨기기보다는 투명하게 공개할 부분과 신중하게 다룰 부분을 잘 구분하는 지혜가 필요해요. \n2.  **명확한 증거의 힘**: 법정에서 '증거 부족'으로 무죄가 선고되었다는 점은, 우리 삶에서도 어떤 주장을 하거나 억울함을 풀기 위해서는 명확하고 객관적인 증거가 얼마나 중요한지를 다시 한번 보여줍니다. 만약 오해가 쌓인 상황이라면, 감정적인 대응보다는 사실관계를 명확히 할 수 있는 증거를 확보하는 것이 현명해요. \n3.  **판단의 신중함**: 1심 판결은 아직 최종 결론이 아니에요. 앞으로 항소심, 상고심을 거쳐 확정될 텐데, 그 과정에서 또 다른 결과가 나올 수도 있죠. 중요한 것은 어떤 사안이든 섣불리 판단하기보다는 충분한 정보와 시간을 가지고 신중하게 접근해야 한다는 거예요. 우리도 누군가에 대한 섣부른 뒷담화보다는, 사실을 확인하는 습관을 들이는 게 좋겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음에는 '서해 공무원 피격 사건'이라는 키워드만 보고 좀 어렵고 무거운 내용일 거라고 생각했는데, 이렇게 쉽고 명확하게 풀어서 설명해 드릴 수 있어서 저도 뿌듯하네요. 이번 1심 판결이 최종 결과는 아니지만, '은폐 의혹'이라는 민감한 사안에 대해 법원이 '증거 부족'이라는 판단을 내렸다는 점은 분명히 짚고 넘어갈 부분인 것 같아요. 여러분은 이번 판결에 대해 어떻게 생각하시나요? 혹시 이런 '정보 은폐'와 관련된 경험이 있으신가요? 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17682?mid=n1006",
    "hashTag": [
      "#서해공무원피격사건",
      "#은폐의혹",
      "#1심무죄",
      "#문재인정부",
      "#안보라인",
      "#법원판결",
      "#증거부족",
      "#정보보안",
      "#객관적증거",
      "#신중한판단"
    ]
  },
  {
    "type": "soc",
    "title": "[속보] 특검, 尹 대선후보 때 허위발언 혐의도 기소…공직선거법 위반",
    "newTitle": "윤석열 대선 허위발언 특검 기소 공직선거법 위반 관련 명확한 해설",
    "article": "법정 출석한 윤석열 [사진공동취재단] (끝) [이 시각 많이 본 기사] ☞ 정희원, '스토킹 신고' 여성에 문자…\"후회한다, 죄송하다\" ☞ 함께 탈북한 남동생 숨지게 한 혐의로 50대 누나 구속 영장 ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ [샷!] \"그 가난 저한테 좀 물려주세요?\" ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 성인화보업체 전·현 대표 '모델 성폭행' 1심 판결에 쌍방 항소 ☞ \"생각만으로도 행복\"…성탄 이브에 보령 대천3동 찾은 익명 천사 ☞ 앉지도 눕지도 못했던 필리핀 소녀, 세브란스병원서 새 삶 ☞ \"美 J1비자 '현대판 노예' 사례 속출\"…韓대학생 \"정화조 청소만\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 뉴스 보는데 눈살 찌푸려질 때 없으신가요?",
        "content": "안녕하세요, 여러분! 요즘 날씨가 많이 쌀쌀해졌죠? 아침 저녁으로 따뜻하게 옷 챙겨 입으셔야 할 것 같아요. 이렇게 날씨가 쌀쌀해지면 괜히 마음도 싱숭생숭해지고, 또 뉴스들을 보면 더욱 마음이 무거워질 때가 있는 것 같아요. 특히 정치 관련 소식은 내용도 복잡하고 어려워서 그냥 지나치기 쉬운데요. 오늘 제가 가져온 소식도 그런 내용이라, '또 무슨 어려운 이야기인가' 싶으실 수도 있을 거예요. 하지만 걱정 마세요! 어려운 뉴스도 우리 옆집 언니, 옆집 오빠가 설명해주듯 쉽고 명확하게 파헤쳐 드릴 테니까요. 오늘은 윤석열 대통령 후보 시절 허위 발언 혐의와 관련된 특검 기소 소식에 대해 함께 알아보도록 할게요."
      },
      {
        "title": "특검, 윤석열 대선 허위 발언 혐의로 기소… 이게 정확히 어떤 내용일까요?",
        "content": "네, 기사를 보니 '특검'에서 '윤석열' 당시 대선 후보의 '허위 발언' 혐의에 대해 '공직선거법 위반'으로 '기소'했다는 내용이에요. 여기서 몇 가지 용어가 좀 어렵게 느껴지실 수 있어서 제가 하나하나 쉽게 풀어서 설명해 드릴게요. 우선 '특검'은 '특별 검사'의 줄임말인데요, 일반 검찰로는 수사하기 어려운 복잡하거나 민감한 사건을 맡아서 수사하는 사람이에요. 마치 우리 동네에서 해결하기 어려운 큰 문제를 시에서 파견된 전문가가 와서 해결해주는 것과 비슷하다고 생각하면 쉬울 것 같아요. '공직선거법'은 공무원, 그러니까 대통령이나 국회의원 같은 사람들이 선거를 치를 때 지켜야 할 규칙들을 정해 놓은 법이에요. 공정하고 깨끗한 선거를 만들기 위한 약속인 셈이죠. 그리고 '기소'는 검사가 범죄 혐의가 있다고 판단되는 사람을 재판에 넘기는 것을 말해요. 즉, 이 뉴스는 특별 검사가 윤석열 당시 대선 후보가 선거 과정에서 사실이 아닌 내용을 이야기한 혐의, 즉 공직선거법을 위반했다는 점을 밝혀내고 법원에서 재판을 받도록 했다는 뜻이랍니다."
      },
      {
        "title": "왜 이런 혐의가 불거졌을까요? 배경 이야기까지 자세히 들여다봐요!",
        "content": "이 사건이 왜 이렇게까지 불거지게 되었는지, 그 배경을 좀 더 깊이 파고들어 볼 필요가 있어요. 사실 대선 과정에서는 후보자들이 자신의 정책이나 비전을 알리기 위해 다양한 발언을 하잖아요. 그런데 만약 그 발언이 사실이 아니거나, 사실을 왜곡해서 유권자들을 속이려 했다면 문제가 될 수 있어요. 공직선거법 위반 혐의로 기소되었다는 것은, 윤석열 당시 후보의 특정 발언이 선거에 영향을 미칠 수 있는 '허위 사실'에 해당한다고 검찰 측이 판단했다는 의미예요. 예를 들어, '우리 동네에 곧 엄청난 복지 정책이 시행될 거예요!'라고 했는데, 알고 보니 전혀 그런 계획이 없었다면 이건 허위 발언이 될 수 있는 거죠. 대선은 국민의 미래를 결정하는 아주 중요한 행사이기 때문에, 후보자들의 발언 하나하나가 진실에 기반해야 한다는 사회적인 요구가 크기 때문이에요. 과거에도 선거 과정에서의 허위 발언이나 네거티브 공방 때문에 논란이 되었던 사례들이 종종 있었답니다. 이번 특검 기소는 이러한 공직선거법의 중요성을 다시 한번 강조하는 사건이라고 볼 수 있어요."
      },
      {
        "title": "그렇다면 우리는 이 뉴스를 어떻게 받아들여야 할까요? 실생활 꿀팁!",
        "content": "자, 그렇다면 이 뉴스를 접한 우리가 앞으로 어떻게 하면 좋을까요? 사실 정치 뉴스를 접할 때 가장 중요한 것은 '균형 잡힌 시각'과 '팩트 체크'라고 생각해요. 저도 뉴스를 볼 때 '이게 진짜 사실일까?', '이 발언의 의도는 뭘까?' 하고 한 번 더 생각해 보려고 노력하거든요. 그래서 오늘은 이 뉴스를 통해 우리 스스로에게 적용해 볼 수 있는 몇 가지 꿀팁을 드릴게요.\n\n1.  **정보의 출처를 확인하는 습관**: 어떤 정보를 접하든, 어디서 나온 이야기인지 출처를 꼭 확인해 보세요. 신뢰할 수 있는 언론인지, 사실에 기반한 보도인지 꼼꼼히 살펴보는 것이 중요해요. 특히 SNS나 온라인 커뮤니티에서 퍼지는 정보는 더욱 주의해야 하고요.\n2.  **다양한 관점을 비교해보세요**: 하나의 사건에 대해서도 여러 언론이나 전문가들의 의견을 비교해보면 더 넓은 시야를 가질 수 있어요. 어느 한쪽의 주장만 듣고 성급하게 판단하기보다는, 여러 각도에서 분석해보는 것이 필요하답니다.\n3.  **나만의 팩트 체크 기준 세우기**: 정보를 비판적으로 수용하는 태도가 중요해요. '이 주장은 어떤 근거로 나온 것인가?', '다른 사실 관계와 모순되지는 않는가?' 와 같이 스스로 질문을 던지면서 정보를 판단하는 연습을 해보세요. 윤석열 대선 허위 발언 혐의와 같은 정치 뉴스를 접할 때도, 단순히 감정적으로 반응하기보다는 사실 관계를 중심으로 이해하려는 노력이 필요해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 윤석열 대통령 후보 시절 허위 발언 혐의 관련 특검 기소 소식에 대해 함께 알아보았는데요. 사실 뉴스를 접하면서 '아, 이런 일도 있었구나' 하고 다시 한번 생각하게 되었어요. 정치 뉴스가 때로는 어렵고 복잡하게 느껴질 수 있지만, 이렇게 하나하나 풀어서 이해하려고 노력하면 우리 사회가 어떻게 돌아가는지, 그리고 우리가 어떤 점들을 주의해야 하는지 알 수 있는 소중한 기회가 되는 것 같아요. 특히 공직선거법 위반 혐의 같은 내용은 우리 모두의 투표권을 지키는 데에도 아주 중요한 부분이라 앞으로도 관심을 가지고 지켜봐야 할 것 같습니다. 여러분은 오늘 제가 알려드린 내용에 대해 어떻게 생각하시나요? 혹시 더 궁금한 점이나 나누고 싶은 이야기가 있다면 댓글로 자유롭게 남겨주세요! 함께 이야기 나누면 더 많은 것을 배울 수 있을 거예요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251226n20400?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#특검",
      "#공직선거법",
      "#허위발언",
      "#대선",
      "#기소",
      "#정치뉴스",
      "#뉴스해설",
      "#팩트체크",
      "#선거법"
    ]
  },
  {
    "type": "int",
    "title": "머리 훼손된 도요토미 히데요시 동상…용의자는 술 취한 일본 현직 경찰",
    "newTitle": "도요토미 히데요시 동상 훼손 사건, 범인은 현직 경찰? 진실 파헤치기",
    "article": "지난 8월 일본에서 도요토미 히데요시 동상이 목이 잘린 채 발견돼 논란이 됐던 가운데, 경찰이 용의자로 현직 경찰관 등 남성 2명을 특정했습니다. 25일 NHK 등 현지 언론에 따르면, 경찰은 에히메현 소속 경찰관 A씨와 나고야시에 거주하는 남성 B씨 등 2명을 기물손괴 혐의로 수사하고 있는 것으로 전해졌습니다. 이들은 나고야시 니시구의 한 상가 앞에 설치됐던 도요토미 히데요시 동상을 훼손한 혐의를 받고 있습니다. 지난 8월 19일 밤 나고야시에 출장을 갔던 경찰관 A씨가 동상의 머리를 양손으로 잡고 돌려 목을 부러뜨린 사실이 방범 카메라 영상 등을 통해 드러났다고 NHK는 보도했습니다. 당시 A씨는 술에 취한 상태였던 것으로 추정됐습니다. 이후 나흘 뒤인 23일에는 B씨가 동상의 머리를 발로 차 떨어뜨린 것으로 파악됐습니다. 현지 언론 보도에 따르면, 해당 동상은 강화 플라스틱으로 제작됐습니다. 에히메현 경찰 측은 \"경찰관이 관여된 사안인지 확인하고 있다\"고 밝혔습니다. #도요토미히데요시 #기물손괴죄 #일본 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 박지운(zwoonie@yna.co.kr) [이 시각 많이 본 기사] ☞ 다른 동네로 넘어가는 이사, 51년 만에 최저 ☞ 주금공 \"내년부터 보금자리론 금리 0.25%p 인상\" ☞ \"유독 비싼 생리대 가격\"…공정위, 업체 현장조사 ☞ 크리스마스 분위기 만끽…북적이는 서울 명동거리 ☞ '106억 아빠찬스·8살이 25채'…부동산 의심거래 무더기 적발 ☞ \"층간소음 어린이 매트 성능 비슷…큰 충격에 효과 적어\" ☞ 성탄 미사·축제 열리는 명동…크리스마스 이브 즐겨요 ☞ 안성·고창·나주서 고병원성 조류인플루엔자 발생 ☞ \"해외여행 때 10만원 정도만 환전\"…유학생·주재원도 '한숨' ☞ 대만 타이둥서 규모 6.1 지진…TSMC \"대피할 수준 아냐\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 뉴스, 혹시 들어보셨나요? 😨",
        "content": "갑자기 쌀쌀해진 날씨에 따뜻한 차 한 잔 생각나는 요즘이에요. 그런데 오늘 아침, 정말 좀 황당한 소식을 접하게 되었어요. 혹시 여러분도 보셨나요? 일본에서 아주 역사적인 인물로 알려진 도요토미 히데요시 동상이 훼손되는 사건이 있었다고 하더라고요. 그것도 범인이 현직 경찰관이라니… 정말 믿기 힘든 이야기죠? 어떤 일이 있었는지, 왜 이런 일이 벌어진 건지 함께 꼼꼼히 살펴보면서 팩트 체크 해봐요!"
      },
      {
        "title": "도대체 무슨 일이 있었던 걸까요? 😲",
        "content": "사건의 발단은 지난 8월, 일본 나고야 시에 설치되어 있던 도요토미 히데요시 동상의 머리가 사라진 채 발견되면서 시작되었어요. 정말 충격적인 뉴스였죠. 그런데 최근에 그 범인이 특정되었다고 하는데요. 놀랍게도 일본 현지 언론 보도에 따르면, 용의자로 지목된 사람 중에는 **에히메현 소속의 현직 경찰관 A씨**와 나고야 시에 거주하는 **남성 B씨**가 포함되어 있다고 합니다. 이들은 동상의 목 부분을 부러뜨리거나 발로 차서 훼손한 혐의를 받고 있대요. 특히 경찰관 A씨는 술에 취한 상태에서 동상의 머리를 잡고 돌려 목을 부러뜨린 것으로 확인되었다고 하니, 정말 당황스럽네요. 강화 플라스틱 재질이라지만, 현직 경찰이 이런 파렴치한 행동을 했다는 사실 자체가 매우 심각한 문제인 것 같아요."
      },
      {
        "title": "단순한 기물파손일까? 숨겨진 배경은 없을까? 🤔",
        "content": "자, 여기서 우리는 한 가지 질문을 던져봐야 해요. 왜 하필 도요토미 히데요시 동상이었을까요? 혹시 이걸 훼손하려는 특별한 이유가 있었을까요? 사실 도요토미 히데요시라는 인물은 일본 역사에서 아주 복잡한 평가를 받는 인물이에요. 임진왜란을 일으킨 장본인이기도 하고, 조선 땅에 엄청난 피해를 입혔던 인물이잖아요. 그렇기 때문에 우리나라에서는 물론이고, 일본 내에서도 그의 행적에 대해 비판적인 시각을 가진 사람들이 분명히 있을 거예요. 이런 배경을 생각해보면, 단순히 술김에 벌어진 사고라고 넘어가기엔 무언가 석연치 않은 부분이 느껴지기도 해요. 물론, 현직 경찰관이 술에 취해 있었다는 점은 명백한 잘못이지만, 동상 자체가 가지고 있는 상징성 때문에 또 다른 해석의 여지가 있는 건 아닌가 조심스럽게 생각해봅니다. 과거에도 비슷한 역사적 인물 동상과 관련된 논란이 있었던 사례들이 종종 있었거든요."
      },
      {
        "title": "이런 상황, 어떻게 대처하면 좋을까요? 💡",
        "content": "물론 우리나라는 일본과 다른 나라이고, 직접적인 관련은 적을 수 있지만, 이런 사건을 보면서 문득 드는 생각이 있어요. 혹시 우리 주변에도 역사적인 사실이나 인물에 대한 오해나 잘못된 정보 때문에 갈등이 생기지는 않을까 하는 걱정 말이에요. 그래서 오늘은 이런 역사 관련 이슈에 대해 우리가 좀 더 똑똑하게 대처하는 방법을 몇 가지 알려드릴게요.\n\n1.  **다양한 출처의 정보를 비교해보세요!** : 뉴스를 볼 때 하나의 매체만 보기보다는 여러 곳의 기사를 비교하면서 객관적인 사실을 파악하는 것이 중요해요. 특히 역사적인 사건의 경우, 당시의 기록이나 여러 학자들의 해석을 종합적으로 살펴보는 것이 좋답니다.\n2.  **팩트 체크는 필수! 🧐** : 인터넷에 떠도는 정보 중에는 사실이 아닌 내용도 많아요. 궁금한 내용이 있다면, 신뢰할 수 있는 역사 전문 서적이나 관련 기관의 자료를 찾아보며 정확한 정보를 확인하는 습관을 들이는 것이 중요합니다.\n3.  **감정적인 대응보다는 이성적인 대화로! 🤝** : 혹시 역사적인 문제로 다른 사람과 의견 충돌이 생기더라도, 무조건 감정적으로 부딪히기보다는 차분하게 서로의 의견을 경청하고, 정확한 근거를 바탕으로 대화하려는 노력이 필요해요. 우리 모두 배우는 과정이니까요!\n4.  **역사적 인물에 대한 다양한 시각을 인정하기!** : 한 인물에 대해 모든 사람이 똑같은 생각을 하지는 않아요. 긍정적인 평가와 부정적인 평가가 공존할 수 있다는 점을 이해하고, 서로의 생각을 존중하는 자세가 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 도요토미 히데요시 동상 훼손 사건에 대해 알아보니, 정말 생각할 거리가 많다는 생각이 들었어요. 단순한 기물파손 사건으로 보기엔, 역사적 인물이 가진 무게감 때문인지 괜히 마음이 복잡해지더라고요. 현직 경찰관이 연루되었다는 점도 참 씁쓸하고요. 하지만 이런 사건을 통해 오히려 우리가 역사에 대해 더 깊이 알아가고, 다양한 시각을 존중하는 법을 배우는 계기가 될 수도 있겠다는 긍정적인 생각도 해봅니다. 여러분은 이 사건에 대해 어떻게 생각하시나요? 혹시 더 알고 싶은 역사적 사건이나 궁금한 점이 있다면 댓글로 자유롭게 남겨주세요! 함께 이야기 나눠봐요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251226n11977?mid=n1006",
    "hashTag": [
      "#도요토미히데요시",
      "#동상훼손",
      "#일본경찰",
      "#기물파손",
      "#역사적사건",
      "#팩트체크",
      "#뉴스분석",
      "#문화재",
      "#일본뉴스",
      "#현직경찰"
    ]
  },
  {
    "type": "int",
    "title": "현상금 100억 걸렸다…김정은 위해 헬기까지 산 '어둠의 은행가' 정체",
    "newTitle": "북한 어둠의 은행가 심현섭 104억 현상금… 그가 김정은 위해 헬기까지 사들인 이유",
    "article": "미 연방수사국(FBI)이 공개한 북한 자금세탁원 심현섭의 수배포스터. 사진 FBI 북한 김정은 국무위원장 일가와 정권에 불법 자금을 대는 ‘어둠의 은행가’ 조직의 핵심인물인 심현섭(42)에게 미국 연방수사국(FBI)이 700만 달러(약 104억원)의 현상금을 내걸었다. 미 당국은 심현섭을 비롯한 이들이 북한 IT 노동자 등이 탈취한 암호화폐를 자금세탁을 통해 현금화한 뒤, 북한 정권이 필요로 하는 물품을 사 보냈다고 보고 있다. 25일(현지시간) 월스트리트저널(WSJ)은 미 법무부의 기소장과 국제자금세탁방지기구(FATF)의 자료 등을 토대로 해외에서 북한 정권의 불법 자금 공급을 담당하는 ‘어둠의 은행가’가 50명 이상이라고 보도했다. WSJ은 그 가운데서도 ‘심 알리’ 또는 ‘심 하짐’이라는 이름을 사용해 주로 중동 국가에서 활동한 심현섭에 대해 조명했다. 미 연방수사국(FBI)이 공개한 북한 자금세탁원 심현섭 수배포스터 한국어 버전. 사진 FBI 평양의 명문대 출신인 심현섭은 영어와 중국어에 능통한 것으로 알려졌다. 북한 대외무역은행 계열사 대표로 해외에 파견돼 쿠웨이트와 아랍에미리트(UAE) 등에서 활동했다. 지난 2019년 탈북한 류현우 전 주쿠웨이트북한대사관 대사대리는 그 곳에서 심현섭을 10번 이상 만났다고 밝혔다. 심현섭은 류 전 대사대리에게 자금세탁 수법을 설명해줬다고 한다. 이에 따르면 먼저 북한 IT 노동자들과 암호화폐 해커들이 수익을 암호화폐 형태로 심현섭에게 송금한다. 이후 심현섭이나 그 측근들은 추적을 어렵게 하기 위해 여러 디지털 지갑을 거친 암호화폐를 UAE나 중국 등에 있는 브로커에게 보낸다. 암호화폐를 받은 브로커는 이를 현금화해 위장 회사의 은행 계좌로 이체하는데, 심현섭이 이를 활용해 북한 정권을 위한 물품들을 구매한다. 북한 정권과 심현섭은 이 같은 과정을 거치면 돈이 북한 정권을 직접 거치지 않게 돼 제재를 피하기 용이하다고 판단한 것으로 보인다. 심현섭이 북한 정권을 위해 구매한 물품은 말보로 등 유명 브랜드의 위조 담배 제조에 필요한 담배 원료에서부터 통신장비, 심지어 헬리콥터에 이른다고 한다. 심현섭은 그 대가로 호화생활도 누린 것으로 보인다. 류 전 대사대리는 “심현섭은 중동 지역에서 ‘자금 세탁을 잘하는 인물’로 정평이 나 있었다”며“두바이를 방문하면 심현섭이 토요타 랜드크루저를 몰고 마중을 나왔다”고 회상했다. 지난 2023년 4월 미국 연방수사국(FBI)이 은행사기와 자금세탁, 대북제재 회피 혐의 등으로 지명수배 중인 북한 국적자 심현섭(왼쪽부터), 중국 국적자 친궈밍, 한린린의 포스터를 놓고 기자회견을 하고 있다. AP=연합뉴스 하지만 세탁된 불법 자금이 시티은행·JP모건 등 미 은행과 도이치뱅크·HSBC 등 유럽계 은행들의 결제 시스템을 거치면서 미 수사당국에 덜미가 잡혔다. WSJ에 따르면 심현섭은 미 달러 결제 시스템을 통해 최소 3억1000만 건의 거래를 처리했고 금액은 약 7400만 달러(약 1066억원)에 이른다. UAE는 2019년 심현섭의 거주 비자를 취소했다. 다만 코로나19 팬데믹으로 인해 실제 출국 조치는 약 3년 뒤 이뤄졌다. FBI는 심현섭을 체포하기 위해 현상금을 700만 달러까지 올렸다. 은행사기 공모, 자금세탁, 대북제재 회피 등의 혐의다. 그러나 그의 소재는 묘연하다. 미 재무부는 심현섭이 UAE에서 추방된 뒤 중국 단둥으로 이동한 것으로 파악했으나 확인은 되지 않고 있다. 중국 외교부는 성명을 내고 “심현섭의 활동을 인지하지 못하고 있다”면서도 “미 재무부의 일방적 제재에 반대한다”고 밝혔다. 하수영 기자 ha.suyoung@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 삼성도 관뒀다…연 1억 버는 '102호 선생님' 비결 ▶ 감방 동료조차 경멸…갈비뼈 부러져 죽은 男 왜 ▶ 펑펑 노는데 4억 늘었다…57세 '화수분 계좌' 비법 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ \"자고싶어, 감정 잃었다\"…10년전 여직원 죽음, 日들썩 ▶ 첫달엔 180만원 더 준다…이곳 청년들 버스 타는 이유 ▶ '보좌진 뒷담' 공개한 김병기…이 폭로전, 기폭제는 쿠팡 ▶ 쿠팡 털려도 내 정보 지킨다…최악 피해 막는 꿀팁 ▶ \"경도할 사람 모여!\" 난리났다…공원 뛰쳐나간 MZ ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 하수영 ha.suyoung@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 꽁꽁 언 마음, 북한의 검은 돈줄을 파헤치다",
        "content": "하늘은 높고 바람은 차가워지는 요즘, 따뜻한 이불 속에 파고들어 뉴스를 읽는 재미가 쏠쏠하죠. 그런데 오늘 제가 가져온 이야기는 좀 스릴 넘친답니다. 마치 첩보 영화 한 편을 보는 듯한데요, 바로 북한 김정은 위원장 일가와 정권에 불법 자금을 대는 '어둠의 은행가' 이야기예요. 그중에서도 FBI가 무려 104억 원이라는 엄청난 현상금을 내건 인물, 심현섭에 대한 소식인데요. 과연 그는 누구고, 왜 이렇게 큰돈의 주인공이 되었을까요?"
      },
      {
        "title": "FBI 104억 현상금 주인공, '어둠의 은행가' 심현섭은 누구?",
        "content": "최근 미국 연방수사국(FBI)이 북한 자금세탁원 심현섭(42)에게 700만 달러, 우리 돈으로 104억 원이라는 엄청난 현상금을 걸었습니다. 이 소식, 다들 들어보셨나요? 심현섭은 단순히 돈을 세탁하는 인물이 아니라, 북한 정권이 필요로 하는 물품을 사들이는 데 핵심적인 역할을 한 것으로 알려졌어요. FBI는 그가 북한 IT 노동자 등이 탈취한 암호화폐를 자금세탁을 통해 현금화하고, 이를 북한 정권이 필요로 하는 물건을 사는 데 사용했다고 보고 있답니다. 마치 블랙홀처럼 북한 정권을 위한 검은 돈을 빨아들이는 창구 역할을 한 셈이죠. 특히 그가 '심 알리' 또는 '심 하짐'이라는 가명을 사용하며 주로 중동 국가에서 활동했다는 점은 그의 은밀한 작전을 짐작게 합니다."
      },
      {
        "title": "어둠의 은행가 심현섭, 그의 은밀한 자금 세탁 및 조달 방식은?",
        "content": "이 '어둠의 은행가' 심현섭의 자금 세탁 방식은 꽤나 복잡하고 정교하다고 해요. 평양의 명문대 출신으로 영어와 중국어에 능통한 그는 북한 대외무역은행 계열사 대표로 해외에 파견되어 쿠웨이트와 아랍에미리트(UAE) 등지에서 활동했습니다. 탈북한 전직 대사대리의 증언에 따르면, 심현섭은 IT 노동자나 암호화폐 해커들이 벌어들인 암호화폐를 받아 여러 디지털 지갑을 거쳐 브로커에게 넘기는 수법을 사용했다고 해요. 이렇게 복잡한 과정을 거치면 추적이 어려워지겠죠? 이후 브로커는 이 암호화폐를 현금화하여 위장 회사의 은행 계좌로 이체하고, 심현섭은 이 자금을 이용해 북한 정권을 위한 물품을 구매했습니다. 여기서 흥미로운 점은, 이 과정에서 돈이 북한 정권을 직접 거치지 않게 함으로써 국제사회의 제재를 피하려는 의도가 엿보인다는 거예요. 마치  tanti (티엔티, 티엔티)라는 프랑스 속어처럼, '계획된' 혹은 '의도적인' 행동으로 볼 수 있죠. 마치 영화 '캐치 미 이프 유 캔'을 연상시키는 치밀함이 느껴지기도 합니다."
      },
      {
        "title": "심현섭이 김정은 위해 사들인 물품들… 헬기까지? 그리고 그의 호화로운 생활",
        "content": "그렇다면 심현섭이 북한 정권을 위해 구매한 물품들은 무엇일까요? 단순히 위조 담배 제조에 필요한 담배 원료나 통신 장비 정도가 아니었습니다. 충격적으로는 '헬리콥터'까지 구매했다는 내용이 있어요! 상상이나 하시겠어요? 북한의 제재를 피해 무기나 첨단 장비를 조달하려는 북한 정권의 의지가 엿보이는 대목입니다. 이러한 '어둠의 은행가' 활동의 대가로 심현섭은 상당한 부를 누린 것으로 보입니다. 중동 지역에서 '자금 세탁을 잘하는 인물'로 정평이 나 있었고, 두바이에서는 토요타 랜드크루저를 몰며 호화로운 생활을 즐겼다고 해요. 마치 일반인의 상상을 초월하는 그런 삶을 살았던 거죠. 하지만 결국 그의 불법적인 자금 거래는 미 수사당국의 레이더에 포착되었습니다. 시티은행, JP모건, 도이치뱅크, HSBC 등 여러 국제 은행들의 결제 시스템을 거치면서 덜미가 잡힌 것이죠. WSJ에 따르면 심현섭은 미 달러 결제 시스템을 통해 최소 3억 1000만 건의 거래, 약 7400만 달러(약 1066억원)에 달하는 금액을 처리했다고 하니, 그 규모가 실로 어마어마했습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 내용은 마치 소설 같은 이야기라 믿기 어려운 부분도 있으실 거예요. 하지만 FBI가 104억이라는 거액의 현상금을 내걸고 추적하는 인물이라는 점에서, 그만큼 심각한 사안이라는 것을 알 수 있죠. 북한의 제재 회피와 불법 자금 조달은 국제 사회의 큰 골칫거리인데요. 심현섭과 같은 '어둠의 은행가'들이 존재한다는 사실 자체가 앞으로도 이러한 문제가 계속될 수 있다는 것을 보여주는 것 같아 씁쓸하기도 합니다. 이번 사건을 보면서, 우리는 금융 시스템의 투명성이 얼마나 중요한지, 그리고 국제 공조가 얼마나 필요한지를 다시 한번 느낄 수 있었습니다. 여러분은 이번 심현섭 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n18002?mid=n1006",
    "hashTag": [
      "#심현섭",
      "#북한",
      "#자금세탁",
      "#어둠의은행가",
      "#FBI",
      "#현상금",
      "#김정은",
      "#암호화폐",
      "#국제제재",
      "#금융범죄"
    ]
  },
  {
    "type": "int",
    "title": "\"충격이다\" 85만 유튜버, 먹방 중 음식 뱉는 장면 노출 논란",
    "newTitle": "85만 유튜버 먹방 논란, 음식 뱉는 장면 공개? 진실과 대처법",
    "article": "사진=온라인 커뮤니티 [파이낸셜뉴스] 85만 명의 구독자를 보유한 먹방 유튜버가 방송 중 음식을 뱉는 모습이 포착되어 논란이 일고 있다. 논란이 된 인물은 일본인 유튜버 '토기모치'로, 한국에 거주하며 한일 양국의 다양한 음식을 소개해 왔다. 그는 지난 21일 게시한 영상에서 음식을 뱉는 장면을 여과 없이 노출했다. 토기모치는 핫도그 5개와 콜라를 먹는 방송을 진행하던 중, 네 번째 핫도그를 씹다 삼키지 않고 뱉어냈다. 해당 영상은 게시 직후 삭제되었으나, 캡처 화면과 영상 조각들이 엑스(X, 옛 트위터) 및 일본 온라인 커뮤니티를 중심으로 확산되었다. 현재 그의 유튜브 채널 'Togimochi Koreaとぎもち 토기모치'에는 해당 장면이 삭제된 수정본이 올라와 있다. 이번 일이 알려지자 일본 누리꾼들은 \"배신감 든다\", \"수년간 믿고 봤는데 충격이다\", \"먹방이 아니라 연기였던 것이냐\" 등 비판적인 반응을 쏟아냈다. 일부 시청자들은 \"삼키는 장면이 모두 편집되어 보이지 않는다\"며 의구심을 제기하기도 했다. 먹방 콘텐츠의 핵심이 '실제 취식'인 만큼 이번 논란이 가볍지 않다는 시각이 지배적이나, 토기모치 측은 아직 공식적인 입장을 내놓지 않았다. 반면 고열량 음식을 대량으로 섭취하는 촬영 환경상 건강 관리를 위해 어쩔 수 없었을 것이라는 옹호론도 존재한다. 실제 수정된 영상의 댓글창에는 \"안색이 안 좋아 보인다\", \"피곤해 보인다\", \"무리하지 마라\" 등 우려 섞인 반응이 이어지고 있다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨처럼 쌀쌀한 소식이 들려왔어요...",
        "content": "안녕하세요, 여러분! 요즘 아침저녁으로 제법 쌀쌀해진 날씨에 따뜻한 이불 속에서 유튜브 보시는 분들 많으시죠? 그런데 이런 따뜻한 시간 속에 왠지 씁쓸한 소식이 하나 들려와서 제 마음이 덜컥했답니다. 바로 85만 명이나 되는 많은 구독자를 가진 인기 먹방 유튜버가 방송 중에 음식을 뱉는 모습이 포착돼서 큰 논란이 되고 있다는 소식이에요. 85만 명이면 정말 어마어마한 숫자잖아요. 저도 즐겨 보던 유튜버 중에 한 명이라 소식을 듣고 좀 놀랐어요. 대체 어떤 영상이길래 이렇게 이야기가 나오는 건지, 오늘 저와 함께 차근차근 알아보도록 할게요."
      },
      {
        "title": "85만 유튜버 '토기모치', 무슨 일이 있었던 걸까요?",
        "content": "이번 논란의 주인공은 한국에서도 활동하며 한일 양국의 다양한 음식을 소개해 온 일본인 유튜버 '토기모치'님이라고 해요. 지난 21일에 올라온 영상에서 토기모치님은 핫도그 5개와 콜라를 먹는 먹방을 진행했는데요, 여기서 네 번째 핫도그를 씹다가 삼키지 않고 그대로 뱉어내는 장면이 그대로 노출되었다고 합니다. 보통 먹방이라고 하면 음식을 맛있게 먹고 삼키는 모습을 기대하잖아요. 그런데 영상에서 음식을 뱉는다는 건 정말 예상 밖의 상황이라 많은 분들이 충격을 받은 것 같아요. 해당 영상은 바로 삭제되었지만, 캡처 화면이나 짧은 영상 조각들이 온라인 커뮤니티와 SNS를 통해 빠르게 퍼져나가면서 논란은 걷잡을 수 없이 커졌다고 하네요."
      },
      {
        "title": "진실 공방 속, 옹호론과 비판론이 엇갈리는 이유",
        "content": "이 소식이 알려지자마자 일본 누리꾼들 사이에서는 '수년간 믿고 봤는데 배신감 든다', '먹방이 아니라 연기였다니 충격이다'와 같은 비판적인 반응이 쏟아졌어요. 일부 시청자들은 '삼키는 장면이 모두 편집된 것처럼 보인다'며 의구심을 제기하기도 했고요. 아무래도 먹방 콘텐츠의 핵심은 '실제로 음식을 먹는 모습'을 보여주는 것이기 때문에 이번 논란이 가볍지 않다는 의견이 많았죠. 하지만 다른 한편에서는 토기모치님을 옹호하는 목소리도 있었답니다. 고열량 음식을 대량으로 섭취하는 먹방 촬영 환경상 건강 관리를 위해 어쩔 수 없는 선택이었을 것이라는 의견이었어요. 실제로 수정되어 다시 올라온 영상에는 '안색이 안 좋아 보인다', '피곤해 보인다', '무리하지 말라'는 댓글이 달리면서, 건강상의 이유를 추측하는 시청자들이 많아진 것도 사실이에요. 토기모치님 측에서는 아직 공식적인 입장을 밝히지 않은 상태라 여러 가지 추측만 무성한 상황이랍니다."
      },
      {
        "title": "먹방 유튜버, 음식 뱉는 행위… '진짜'를 보여주는 기준은?",
        "content": "먹방 콘텐츠는 단순히 음식을 많이 먹는 것을 넘어, 그 음식의 맛을 생생하게 전달하고 시청자들에게 대리 만족감을 주는 것이 중요하잖아요. 그래서 많은 유튜버들이 음식을 맛있게 먹는 모습, 식감을 자세히 묘사하는 것에 집중하는 편이죠. 하지만 이번 논란처럼 음식을 뱉는 행위가 노출된다면, 시청자 입장에서는 '내가 지금 뭘 보고 있는 거지?' 하는 의문이 들 수밖에 없어요. 실제 취식이라는 먹방의 기본 틀이 흔들릴 수 있기 때문이에요. 물론, 건강상의 이유나 맛이 너무 없어서 도저히 삼킬 수 없는 특별한 상황이 있을 수는 있겠죠. 하지만 이런 경우에도 시청자들에게 충분한 설명 없이, 혹은 편집으로 감춘 듯한 모습으로 노출된다면 오해를 불러일으키기 쉽상이에요. 저도 먹방을 볼 때, 유튜버분이 음식을 드시는 모습에서 진정성을 느끼는 부분이 크거든요. 이처럼 '진짜'를 보여주는 것에 대한 고민은 먹방 유튜버라면 항상 안고 가야 할 숙제인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이 소식을 접하고 저도 좀 씁쓸했답니다. 즐겁게 보던 유튜버에게 이런 논란이 생겼다는 게 안타깝기도 하고요. 앞으로 토기모치님이 이 상황에 대해 어떻게 설명하고, 또 어떤 모습으로 영상을 이어갈지 지켜봐야 할 것 같아요. 혹시 여러분도 요즘 즐겨보는 먹방 유튜버가 있으신가요? 여러분은 먹방 콘텐츠를 볼 때 어떤 점을 가장 중요하게 생각하시는지, 댓글로 자유롭게 이야기 나눠주세요! 저도 여러분의 이야기를 듣고 싶답니다."
      }
    ],
    "url": "https://news.nate.com/view/20251226n00930?mid=n1006",
    "hashTag": [
      "#먹방유튜버",
      "#토기모치",
      "#유튜버논란",
      "#음식뱉는장면",
      "#먹방진정성",
      "#온라인커뮤니티",
      "#유튜브콘텐츠",
      "#구독자소통"
    ]
  },
  {
    "type": "its",
    "title": "삼성바이오로직스, 올해 성과급 '연봉 50%' 책정",
    "newTitle": "삼성바이오로직스 성과급 연봉 50% 팩트 체크와 기업의 성장 동력 분석",
    "article": "내년 1월 지급할 듯 삼성바이오로직스 4공장 [삼성바이오로직스 제공. 재판매 및 DB 금지] (서울=연합뉴스) 유한주 기자 = 삼성바이오로직스가 올해 초과이익성과급(OPI·옛 PS)을 지급 상한선인 연봉의 50%로 책정한 것으로 알려졌다. 26일 산업계에 따르면 존 림 삼성바이오로직스 대표는 이번 주 초 임직원에게 메일을 보내 이렇게 공지했다. OPI는 소속 사업부 실적이 연초에 세운 목표를 넘었을 때 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 매년 한 차례 지급하는 것으로 삼성의 대표적인 성과급 제도다. OPI 최종 확정 및 지급 시기는 내년 1월로 예상된다. 업계에 따르면 삼성전자 등은 아직 OPI를 알리지 않았다. 주요 계열사 OPI 공지는 다음 주로 예정돼 있다. 삼성바이오로직스는 올해 3분기 창립 이래 최대 분기 매출을 냈고 올해 수주액은 5조5천억원을 넘겼다. hanju@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 정희원, '스토킹 신고' 여성에 문자…\"후회한다, 죄송하다\" ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ [샷!] \"그 가난 저한테 좀 물려주세요?\" ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 경기도 오사카·다낭·세부시?…한국인 얼마나 많이 가길래 ☞ '데이트 폭력' 피해자 법정 증인출석 막은 가해자 변호사 ☞ 앉지도 눕지도 못했던 필리핀 소녀, 세브란스병원서 새 삶 ☞ 로보택시의 일자리 창출 역설?…\"열린 문 닫아주면 건당 22달러\" ☞ \"美 J1비자 '현대판 노예' 사례 속출\"…韓대학생 \"정화조 청소만\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨만큼이나 뜨거운 기업 소식, 삼성바이오로직스 성과급 이야기",
        "content": "여러분, 안녕하세요! 아침저녁으로 쌀쌀해진 날씨에 옷깃 여미는 계절이 돌아왔어요. 이런 날씨만큼이나 우리 마음을 따뜻하게 해줄, 혹은 궁금하게 만들 소식이 있어서 가져와봤답니다. 바로 국내 대표 바이오 기업인 삼성바이오로직스의 올해 성과급에 대한 이야기인데요. \"삼성바이오로직스, 연봉 50% 성과급 확정\" 이라는 제목을 보고 깜짝 놀라셨을 분들도 계실 것 같아요. 과연 어떤 이야기인지, 그리고 이게 우리에게 어떤 의미를 가지는지 차근차근 함께 파헤쳐 볼까요?"
      },
      {
        "title": "어렵게만 느껴지는 '성과급' 쉽게 풀어드려요",
        "content": "먼저, 이번 소식의 핵심인 '성과급'에 대해 짚고 넘어갈게요. 뉴스에서는 '초과이익성과급(OPI)'이라는 조금 어려운 용어를 썼더라고요. 이걸 쉽게 말하면, 회사가 연초에 세운 목표보다 훨씬 더 좋은 실적을 냈을 때, 그 노력에 대한 보상으로 직원들에게 지급하는 특별 상여금이라고 생각하시면 돼요. 마치 우리도 열심히 공부해서 좋은 성적을 받으면 부모님께 용돈을 받거나, 목표했던 일을 성공적으로 마쳤을 때 스스로에게 선물을 주는 것과 비슷한 맥락이죠. 삼성바이오로직스의 경우, 이 OPI가 개인 연봉의 최대 50%까지 책정되었다는 건데요. 이건 정말 역대급이라고 할 수 있어요. OPI는 일반적으로 사업부 실적이 목표치를 달성했을 때, 초과 이익의 20% 한도 내에서 지급되는 거라, 최대치인 50%까지 주는 경우는 흔치 않거든요. 이 성과급은 내년 1월에 지급될 예정이라고 합니다."
      },
      {
        "title": "무슨 일 있었길래? 삼성바이오로직스의 괄목할 만한 성장 배경",
        "content": "그렇다면 왜 삼성바이오로직스는 이렇게 통 큰 성과급을 지급할 수 있었을까요? 이건 역시나 회사의 눈부신 성과 덕분인데요. 기사에서도 언급되었듯이, 삼성바이오로직스는 올해 3분기에 창립 이래 최대 분기 매출을 달성했다고 해요. 단순히 분기 매출뿐만 아니라, 올해 수주액이 이미 5조 5천억 원을 넘어섰다고 하니, 정말 어마어마한 성장을 보여주고 있는 거죠. 최근 몇 년간 바이오 산업이 워낙 뜨겁잖아요? 특히 전 세계적으로 의약품 위탁개발생산(CDMO) 시장이 폭발적으로 성장하면서, 삼성바이오로직스와 같은 선도 기업들이 그 중심에서 큰 수혜를 받고 있는 상황입니다. 4공장까지 성공적으로 가동하며 생산 능력을 대폭 늘린 것도 이러한 성장에 크게 기여했고요. 이런 긍정적인 결과들이 쌓이고 쌓여, 직원들에게 두둑한 성과급으로 돌아오는 선순환 구조를 만들고 있는 셈입니다."
      },
      {
        "title": "연봉 50% 성과급, 놓치면 후회할 꿀팁은 없을까?",
        "content": "이번 삼성바이오로직스 성과급 소식을 접하면서, 혹시 '나도 저런 혜택을 받고 싶다!' 혹은 '우리 회사도 저렇게 성장하면 좋겠다!' 하고 생각하신 분들 많으실 것 같아요. 물론 모든 회사가 동일한 성과급 제도를 가지고 있는 것은 아니지만, 기업의 성장에 기여하고 자신도 함께 성장할 수 있는 방법은 분명히 존재한답니다. 여러분이 실천해 볼 수 있는 몇 가지 꿀팁을 공유해 드릴게요.\n\n1.  **꾸준한 자기 계발 및 전문성 강화**: 내가 맡은 분야에서 최고의 전문가가 되는 것이 가장 중요해요. 끊임없이 새로운 기술이나 지식을 습득하고, 업무 역량을 향상시키는 노력이 필요하죠. 이는 곧 회사의 경쟁력으로 이어지고, 당연히 성과로 인정받을 가능성이 높아집니다.\n2.  **팀워크 및 협업 능력 향상**: 혼자서는 절대 큰 성과를 낼 수 없어요. 동료들과의 원활한 소통과 협력을 통해 시너지를 창출하는 것이 중요합니다. 다른 팀원들의 강점을 이해하고, 서로 도우며 공동의 목표를 달성하는 데 집중해 보세요.\n3.  **적극적인 아이디어 제안 및 문제 해결**: 단순히 주어진 업무만 하는 것이 아니라, 회사의 발전이나 업무 효율성을 높일 수 있는 아이디어를 적극적으로 제안해 보세요. 또한, 업무 중 발생하는 문제점을 발견했을 때, 이를 해결하기 위한 구체적인 방안을 제시하며 주도적으로 나서는 자세는 분명 좋은 평가로 이어질 겁니다.\n\n이 외에도 회사에서 진행하는 교육 프로그램에 적극 참여하거나, 회사의 비전과 목표를 깊이 이해하고 이를 달성하기 위한 개인적인 노력을 기울이는 것 역시 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 삼성바이오로직스의 연봉 50% 성과급 소식은 많은 직장인들에게 큰 자극이 될 것 같아요. 저도 이번 기사를 보면서 '우리 회사는 어떤 성과를 내고 있을까?', '나의 기여도는 얼마나 될까?' 하는 생각을 하게 되었거든요. 역시 기업의 성장과 개인의 노력이 결합될 때, 이렇게 멋진 결과가 나올 수 있다는 것을 다시 한번 느끼게 된 것 같아요. 여러분은 이번 삼성바이오로직스 성과급 소식에 대해 어떻게 생각하시나요? 혹시 여러분의 회사에도 특별한 성과급 제도가 있다면 댓글로 공유해주시면 정말 유익할 것 같아요! 함께 배우고 성장하는 우리 모두가 되었으면 좋겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17112?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#성과급",
      "#OPI",
      "#초과이익성과급",
      "#기업성장",
      "#바이오기업",
      "#CDMO",
      "#연봉",
      "#직장생활",
      "#커리어",
      "#성장팁"
    ]
  },
  {
    "type": "its",
    "title": "수건 깨끗해 보여도…'이때' 꼭 교체하세요 [건강잇슈]",
    "newTitle": "수건 교체 시기 언제? 세균 폭탄 막는 위생 꿀팁 대공개",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 수건의 적절한 세탁 주기에 대한 관리 기준이 제시됐다. 수건은 단 한 차례의 사용만으로도 습기를 머금게 되며, 이는 세균과 곰팡이가 서식하기에 적합한 환경을 만든다. 오염된 수건을 계속 사용할 경우 피부 질환을 유발할 우려가 있어 주의가 요구된다. 가장 바람직한 방법은 1회 사용 후 즉시 세탁하는 것이다. 매번 세탁이 어렵다면 건조대에서 말린 후 수거하되, 1~2일 이내에 세탁을 완료해야 한다. 특히 수건에서 악취가 감지된다면 이는 곰팡이나 박테리아가 번식하고 있다는 신호이므로 즉각 세탁해야 한다. 영국 레스터대학교 임상미생물학과의 프리머로즈 프리스톤 교수는 데일리메일을 통해 “수건은 최대 두 번 사용한 뒤 세탁하는 것이 적절하다”고 밝혔다. 피부의 수분을 닦아낼 때 각질, 땀, 체액과 함께 각종 미생물이 수건으로 옮겨가기 때문에, 외관상 깨끗해 보여도 세균 증식의 위험이 크다는 설명이다. 한국분석시험연구원의 실험 결과, 수건을 한 번만 사용해도 세균 수치가 급증하는 것으로 나타났다. 사용 직후 건조하지 않은 수건의 미생물 집락 형성 단위(CFU)는 약 57만에 달했으며, 세 번 사용 후 건조한 수건에서도 15만 2500의 CFU가 확인됐다. 위생적인 관리를 위해서는 세제 선택도 중요하다. 섬유유연제나 표백제는 수건 섬유에 막을 형성하거나 잔여물을 남겨 통기성과 흡수력을 저하시킬 수 있다. 이는 수건의 건조를 늦춰 미생물 번식을 돕는 환경을 조성하므로, 무향 및 저자극 세제를 사용하는 것이 위생 유지에 좋다 hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘, 우리 집 수건 상태는 괜찮을까요?",
        "content": "쌀쌀한 바람이 불기 시작하면서 따뜻한 물로 샤워하고 나서 보송보송한 수건으로 몸을 닦는 상상, 저만 하는 거 아니죠? 그런데 말이에요, 우리가 매일 쓰는 수건이 사실은 눈에 보이지 않는 세균과 곰팡이의 온상지가 될 수 있다는 사실, 알고 계셨나요? 겉보기엔 멀쩡해 보여도 '이때' 꼭 교체해야 하는 수건, 오늘 저와 함께 꼼꼼하게 알아보고 우리 가족 건강 지켜봐요!"
      },
      {
        "title": "수건, 왜 자주 바꿔야 할까요? (팩트 체크!)",
        "content": "뉴스 기사를 보니까 수건은 한 번만 사용해도 습기를 머금고, 이게 바로 세균과 곰팡이가 살기 딱 좋은 환경을 만든대요. 상상만 해도 좀 찝찝하죠? 오염된 수건을 계속 쓰면 피부 트러블을 유발할 수도 있다고 하니, 정말 신경 써야 할 부분이에요. 영국 레스터대학교 연구팀에서는 수건을 최대 두 번까지 사용한 뒤 세탁하는 것이 적절하다고 밝혔는데요, 그 이유는 우리가 몸을 닦을 때 각질, 땀, 각종 미생물들이 수건으로 옮겨가기 때문이라고 해요. 겉으로 깨끗해 보여도 이미 세균이 바글바글할 수 있다는 거죠. 실제로 한국분석시험연구원의 실험 결과, 수건을 한 번만 사용해도 세균 수가 엄청나게 늘어난다는 충격적인 결과가 나왔다고 합니다. 사용 직후 말리지 않은 수건에서는 약 57만 마리, 세 번 사용 후 말린 수건에서도 15만 마리가 넘는 세균이 검출되었다니, 이건 정말 '세균 폭탄'이라고 해도 과언이 아니에요."
      },
      {
        "title": "수건 위생, '이때'가 바로 교체 타이밍!",
        "content": "그렇다면 언제 수건을 교체하는 게 좋을까요? 기사 내용에 따르면 가장 이상적인 건 '1회 사용 후 즉시 세탁'이에요. 하지만 현실적으로 매번 그러기 어렵잖아요. 이럴 땐, 사용 후에는 반드시 건조대에 널어 완전히 말린 후에 다음 세탁까지 1~2일 이내에 마치는 것이 중요해요. 그리고 무엇보다 중요한 신호! 만약 수건에서 꿉꿉한 냄새가 난다면, 이건 곰팡이나 박테리아가 이미 번식하고 있다는 명백한 증거이니, 주저 없이 바로 세탁하거나 교체해야 합니다. 냄새는 우리 몸이 보내는 'SOS 신호'라고 생각하면 쉬워요. 세탁 방법도 중요해요. 섬유유연제나 표백제는 수건 섬유에 막을 형성하거나 잔여물을 남겨서 통기성과 흡수력을 떨어뜨릴 수 있대요. 이게 오히려 수건이 잘 마르지 않게 만들어서 세균 번식을 부추기는 환경이 될 수 있다는 거죠. 그래서 위생적인 관리를 위해서는 가급적 무향이나 저자극 세제를 사용하는 것이 좋다고 하네요."
      },
      {
        "title": "우리 집 수건, 이렇게 관리해요! (실생활 꿀팁)",
        "content": "이제 우리 집 수건도 더 위생적으로 관리할 수 있겠죠? 제가 오늘 알려드린 내용을 바탕으로 몇 가지 실천 팁을 정리해 드릴게요!\n\n1. **수건 사용 횟수 제한:** 1인당 최대 2~3회 사용을 권장해요. 사용 후에는 반드시 햇볕에 잘 말리거나 통풍이 잘 되는 곳에 걸어두세요.\n2. **냄새 주의보 발령:** 수건에서 냄새가 나기 시작하면 바로 세탁하거나 교체하는 것이 정답입니다. 냄새는 세균 번식의 신호탄이에요.\n3. **세탁 시 '이것'은 자제:** 섬유유연제나 표백제 사용은 최소화하거나 피해주세요. 수건의 흡수력과 통기성을 유지하는 데 방해가 될 수 있습니다.\n4. **주기적인 삶기 또는 고온 세탁:** 아주 가끔, 특히 환절기나 장마철에는 수건을 삶거나 60도 이상의 고온으로 세탁하여 남아있는 세균을 확실하게 제거해주는 것도 좋은 방법이에요.\n5. **새 수건, 첫 세탁은 필수:** 새 수건을 구매했을 때도 먼지나 세균이 있을 수 있으니, 사용 전에 한 번 세탁하고 사용하시는 것을 추천드려요."
      },
      {
        "title": "솔직한 후기 & 여러분의 이야기는?",
        "content": "사실 저도 이번 기사 보면서 '내 수건은 괜찮나?' 하고 괜히 꺼내서 냄새도 맡아보고 했어요. 😂 겉보기엔 멀쩡해도 세균이 많을 수 있다는 사실이 좀 충격적이긴 하더라고요. 오늘부터는 수건 사용 횟수도 신경 쓰고, 사용 후에는 꼭 잘 말려야겠어요! 특히 냄새 나는 수건은 바로바로 세탁하는 습관을 들여야겠어요. 여러분은 평소 수건을 어떻게 관리하고 계신가요? 혹시 나만 아는 수건 관리 꿀팁이 있다면 댓글로 꼭 공유해주세요! 우리 함께 더 깨끗하고 건강한 생활 만들어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n01278?mid=n1006",
    "hashTag": [
      "#수건관리",
      "#수건교체시기",
      "#수건세탁",
      "#위생꿀팁",
      "#생활정보",
      "#건강상식",
      "#세균",
      "#피부건강",
      "#살림꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "\"[알림] 2025년 성과급 안내\"…링크로 온 문자, 누르면 OTP까지 털린다",
    "newTitle": "2025년 성과급 안내 문자로 OTP까지 털린다? 스마트폰 금융 사기 주의보",
    "article": "스마트폰 악성코드 주의보 정상 앱 위장, 보안점검 피해 인증정보 탈취 후 금융사기 출처 불분명 앱 깔지 말아야 감염되면 이용자 모르게 스마트폰에서 무단 금융 결제까지 수행할 수 있는 악성코드가 안드로이드 운영체제(OS) 환경에서 유포되고 있어 주의가 요구된다. 25일 보안기업 그룹-IB(Group-IB) 보고서에 따르면 지난 10월부터 안드로이드 스마트폰에서 평범한 애플리케이션(앱)으로 위장한 ‘원더랜드’라는 악성코드가 유포되고 있다. ‘트로이목마’ 등 이전에 배포되던 악성코드들은 이용자가 실행하는 즉시 악성코드가 동작하는 방식이었다면 원더랜드는 악성 소프트웨어를 내장하고 있는 일반 앱 형식을 띤다. 설치 과정에서 이용자에게 민감한 권한을 요청하거나 의심스러운 동작을 요구하지 않기에 이용자로서는 설치 시점에 악성 앱 여부를 알기가 어렵다. 설치가 완료되면 원더랜드는 공격자의 실시간 명령을 받아 이용자의 스마트폰을 통제할 수 있게 된다. 그룹-IB는 “원더랜드는 기존의 단방향 전송과 다르게 양방향 통신을 지원해 공격자의 원격제어 에이전트 역할을 한다”고 설명했다. 공격자는 문자메시지(SMS)부터 1회용 비밀번호 생성기(OTP)까지 탈취하며, 이동통신사 서버와 정보를 주고받는 명령을 시행해 착신 전환까지 구현할 수 있다. OTP에도 접근할 수 있기 때문에 이용자의 금융 앱에 접속해 자금을 무단 탈취하는 것까지 가능하다. 이 과정에서 공격자들은 금융 앱의 푸시 알림마저 일시적으로 숨김으로써 이용자가 돈이 빠져나간다는 사실을 인지하지 못하게 하는 것으로 파악됐다. 그룹-IB 추적에 따르면 공격자들은 이를 통해 올해에만 200만달러(약 29억원) 이상을 탈취한 것으로 추정된다. 원더랜드는 우즈베키스탄에서 처음 포착됐으며, 공격자들은 도난당한 텔레그램 계정을 다크웹에서 구매한 뒤 이를 경로로 다른 연락처에 악성 앱 설치 파일을 유포하는 것으로 드러났다. 또 다른 스마트폰 감염에 성공하게 되면 해당 피해자 연락처에 접근해 파일을 재유포하는 방식이다. 사용자 입장에서는 새로운 앱 다운로드 시엔 공식 앱스토어를 이용하고, 메신저 등에서 공유받은 파일을 통해 앱을 설치하는 경우는 주의해야 한다. 앱을 실행하는 단계에서는 앱이 요청하는 권한을 자세히 확인한 후 꼭 필요한 권한만 허용하는 것이 도움이 된다. 이미 감염이 의심된다면 즉시 스마트폰의 네트워크 연결을 끊고 악성 앱을 찾아 삭제하거나 스마트폰 초기화를 진행하는 것이 좋으며, 무단 결제 피해가 발생했다면 경찰서를 방문해 사고 내역을 신고해야 한다. ▶ “이재명 아니라 국민의힘이 곤경”…홍준표 “통일교·신천지 특검은 자승자박” ▶ 세계 최악의 먹거리에 한국음식 ‘4개’...홍어는 이해하는데 나머지는 왜? ▶ 보험사가 고령화 예상도 못했나…적자에 보장 축소 나선 ‘시니어 필수템’ ▶ 승무원에 들키자 “장난삼아 만졌다”…항공기서 60대가 한 짓 ▶ “신라면 먹는 카리나 난리났다”…‘조회수 1억’ 돌파한 농심, 무슨 일 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀한 날씨에 '이것' 조심하세요!",
        "content": "안녕하세요! 여러분, 요즘 아침저녁으로 제법 쌀쌀해졌죠? 감기 걸리기 딱 좋은 날씨에, 혹시 스마트폰으로 오는 문자 메시지들, 그냥 휙휙 넘기진 않으셨어요? 저도 택배 알림이나 이런저런 안내 문자들을 자주 받는데, 특히 '2025년 성과급 안내' 같은 문자를 받으면 괜히 솔깃해지더라고요. 그런데 말입니다, 그게 알고 보니 우리 소중한 금융 정보를 노리는 악성코드일 수 있다는 무서운 소식이 있어서 얼른 가져와봤어요. 단순히 개인정보 몇 개 새는 수준이 아니라, OTP까지 털려서 금융 사기로 이어질 수 있다니, 정말이지 정신 바짝 차려야 할 때인 것 같아요."
      },
      {
        "title": "‘원더랜드’ 악성코드, 대체 정체가 뭘까?",
        "content": "뉴스 기사를 보니 '원더랜드'라는 이름의 악성코드가 안드로이드 스마트폰을 대상으로 유포되고 있다고 해요. 이게 왜 무섭냐면요, 보통 우리가 생각하는 악성코드는 깔자마자 이상한 게 막 실행되거나, 아니면 '이 앱 이상하다!' 하고 바로 티가 나잖아요? 그런데 '원더랜드'는 이런 방식이 아니래요. 마치 우리가 평소에 쓰는 '정상적인 앱'인 것처럼 아주 자연스럽게 위장한다고 하더라고요. 설치 과정에서도 특별히 의심스러운 권한을 요구하거나 이상한 동작을 하지 않아서, 우리 같은 일반 사용자는 이게 악성 앱인지 아닌지 구별하기가 정말 어렵다는 거죠. 마치 독이 든 사탕을 예쁜 포장지에 싸서 준 느낌이랄까요? 설치되고 나면 그때부터 공격자의 손아귀에 우리의 스마트폰이 넘어가는 거고요."
      },
      {
        "title": "평범한 앱 속에 숨겨진 '수상한 움직임' (TMI 대방출!)",
        "content": "여기서 더 충격적인 건, 이 '원더랜드' 악성코드가 단순히 개인 정보 몇 개를 훔치는 걸 넘어서, 공격자의 실시간 명령을 받아 우리 스마트폰을 마음대로 조종할 수 있다는 점이에요. 보안 전문가들이 '기존의 단방향 전송과 다르게 양방향 통신을 지원해 공격자의 원격제어 에이전트 역할을 한다'고 설명하더라고요. 이게 무슨 말이냐면요, 우리가 영화에서 보는 것처럼 해커가 멀리서 컴퓨터를 조종하는 것처럼, 이제는 스마트폰도 그렇게 통제될 수 있다는 거예요. 공격자는 이 악성코드를 이용해서 우리가 문자로 받은 1회용 비밀번호 생성기(OTP) 정보까지 탈취할 수 있다고 합니다. 더 무서운 건, 이동통신사 서버와 정보를 주고받아서 우리 휴대폰으로 오는 전화를 다른 곳으로 돌리는 '착신 전환'까지 구현할 수 있다고 하니, 정말 상상 이상의 일이죠. OTP까지 빼앗겼으니, 우리 스마트폰에 설치된 금융 앱에 접속해서 돈을 마음대로 빼가는 건 일도 아니게 되는 거죠. 심지어 돈이 빠져나가는 걸 우리가 눈치채지 못하게 금융 앱의 푸시 알림마저 일시적으로 숨기는 기능까지 있다고 하니, 이건 정말 '금융 사기 끝판왕' 수준이라고 해도 과언이 아니겠어요? 올해만 무려 29억 원 이상을 탈취했다는 추정치는 정말 충격 그 자체입니다. 이 악성코드는 우즈베키스탄에서 처음 포착됐고, 공격자들은 도난당한 텔레그램 계정을 이용해서 다른 사람들에게 악성 앱 설치 파일을 유포하거나, 감염된 스마트폰의 연락처를 이용해 또 다른 사람들에게 파일을 재유포하는 방식으로 퍼져나가고 있다고 하니, 우리 주변 어디에나 이 '원더랜드'가 도사리고 있을 수 있다는 생각에 등골이 오싹해져요."
      },
      {
        "title": "내 스마트폰, '원더랜드' 감염 막는 꿀팁 3가지!",
        "content": "이렇게 무서운 '원더랜드' 악성코드로부터 우리 소중한 자산을 지키기 위해 우리가 당장 할 수 있는 행동 요령 몇 가지를 알려드릴게요. 어렵지 않으니 꼭 기억해두세요!\n\n1.  **공식 앱스토어 이용은 기본 중의 기본!**: 새로운 앱을 설치할 때는 반드시 구글 플레이스토어(안드로이드 기준)와 같은 공식 앱스토어를 통해서만 다운로드받으세요. 메신저나 문자로 오는 링크를 통해 앱을 설치하는 것은 절대 금물입니다. '혹시나' 하는 마음에 했다가 '아차' 할 수 있어요!\n2.  **앱 권한, 꼼꼼하게 확인하고 꼭 필요한 것만 허용하기**: 앱을 설치하고 실행할 때, '이 앱은 왜 이 권한이 필요한 걸까?' 한 번쯤 생각해보는 습관을 들이는 게 좋아요. 예를 들어, 계산기 앱이 왜 전화 기능이나 내 위치 정보에 접근하려고 하는지 의심해봐야겠죠? 꼭 필요한 권한만 '허용'해주고, 그렇지 않은 권한은 '거부'하는 것이 안전합니다.\n3.  **의심스러운 문자나 링크는 즉시 삭제!**: '2025년 성과급 안내', '택배 도착 알림' 등 조금이라도 의심스러운 문자 메시지에 포함된 링크는 절대로 클릭하지 마세요. '설마 괜찮겠지' 하는 마음이 우리 집 금고 문을 열어주는 격이 될 수 있습니다. 의심스러우면 즉시 삭제하는 것이 정신 건강과 금융 안전에 좋습니다."
      },
      {
        "title": "솔직한 후기 & 우리 함께 지켜요!",
        "content": "오늘 알려드린 '원더랜드' 악성코드 이야기가 좀 무서우셨나요? 저도 이 글을 쓰면서 정말 깜짝 놀랐어요. 특히 OTP까지 털릴 수 있다는 점은 정말 심각하게 받아들여야 할 것 같아요. 아무리 편리한 세상이 되어도, 기본적인 보안 수칙을 지키지 않으면 한순간에 모든 걸 잃을 수도 있다는 걸 다시 한번 깨닫게 되네요. 여러분은 혹시 최근에 이런 의심스러운 문자 받아보신 적 있으신가요? 아니면 스마트폰 보안을 위해 따로 실천하고 있는 방법이 있다면 댓글로 공유해주세요! 우리 함께 조심하고 서로 알려주면서 안전하게 스마트폰 사용해요! :) \n\nP.S. 만약 이미 감염이 의심된다면, 네트워크 연결을 즉시 끊고 악성 앱을 삭제하거나 스마트폰 초기화를 진행하는 게 최선이라고 하니, 혹시라도 이런 상황이 발생하면 당황하지 마시고 꼭 전문가의 도움이나 안내에 따라 조치하시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251226n01944?mid=n1006",
    "hashTag": [
      "#스마트폰보안",
      "#금융사기",
      "#악성코드",
      "#원더랜드",
      "#OTP탈취",
      "#2025년성과급",
      "#피싱",
      "#보안수칙",
      "#안드로이드보안",
      "#개인정보보호"
    ]
  }
]