[
  {
    "type": "sisa",
    "title": "[단독] \"이자 좀 밀리면 어때요, 나라가 용서해주는데\"…연체이력 55조 지워줬다",
    "newTitle": "55조 신용 사면의 충격: '이자 좀 밀리면 어때요?' 나라가 탕감해준 역대급 빚 잔치, 당신의 신용은 안전한가?",
    "article": "작년에만 25조원 역대 최대 사면인원도 293만명 최다경신 대출심사때 연체이력 확인불가 신용질서 교란 부작용 우려 정권마다 반복된 ‘신용사면’ 조치로 인해 최근 5년간 한국신용정보원 기록에서 삭제된 연체 금액이 55조원에 달하는 것으로 나타났다. 특히 지난해엔 사면 규모가 25조원을 넘어서며 역대 최대치를 경신했다. 정부가 코로나19 팬데믹 이후 막대한 양의 부채를 발생시켰고, 연체 이력을 다시 대규모로 신용사면해주면서 신용 질서 교란 부작용을 키우고 있다는 지적이 나온다. 26일 국회 정무위원회 소속 이헌승 국민의힘 의원실 자료에 따르면 지난해 이재명 정부가 실시한 신용사면으로 연체 이력 정보에서 삭제된 금액은 25조6863억원에 달한다. 2024년 윤석열 정부 때 시행된 신용사면(19조700억원) 규모 대비 35% 늘어난 수치다. 2021년 문재인 정부 당시 신용사면 규모(10조4771억원)와 비교하면 245%나 증가했다. 지난 4년간 세 정권을 거쳐 삭제된 연체 금액은 총 55조2334억원에 달한다. 한국은행 통계에 따르면 2020~2025년 발생한 신규 가계 부채가 322조원가량이다. 이 가운데 약 17%의 부채가 신용평가에 잡히지 않게 된 셈이다. 이 기간 신용사면 수혜 인원도 중복 인원을 포함하면 807만7000명이나 된다. 문재인 정부 때 228만명, 윤석열 정부 때 287만명, 이재명 정부 때 293만명가량이 혜택을 받았다. 2024년 이후 1년 만에 신용사면 조치가 재시행되면서 중복 수혜 문제도 수면 위로 부상했다. 이양수 국민의힘 의원실 자료에 따르면 2024년 신용사면 수혜자 중 최소 117만명이 지난해 신용사면 대상에 재차 포함된 것으로 나타났다. 특히 지난해 신용사면에선 개인사업자 연체 금액 상환액이 급증한 점이 눈에 띈다. 2024년 신용사면 땐 151억원에 불과했던 상환 금액이 지난해 1217억원으로 8배 증가한 것이다. 이에 대해 금융권에선 코로나19 때 방만하게 이뤄진 사업자 대출이 부실화됐고, 이번 신용사면 조치 때 수혜를 받기 위해 위해 대거 상환된 것으로 추정하고 있다. 그에 따라 상환 능력을 잃은 ‘좀비 자영업자’가 구조조정 없이 연명할 수 있다는 우려도 나온다. 코로나19가 본격적으로 확산된 2020년부터 사태가 진정되기 시작한 2022년까지 정부가 코로나19 피해 중소기업·소상공인을 대상으로 대출해준 금액은 최소 100조원 이상(2022년 9월 기준)으로 추산된다. 2024년 감사원은 당시 대출 심사가 서류 증빙도 없이 사업자 면담만으로 대출 허가가 나는 등 부실하기 짝이 없었다고 지적한 바 있다. 특히 지난해 신용사면 조치는 그간 2000만원 이하였던 연체금액 상한을 5000만원으로 2.5배 올리고, 연체 삭제 대상 기간도 2020년 1월부터 2025년 8월(5년7개월)로 대폭 늘려줬다. 2024년 신용사면이 2년4개월(2021년 9월~2024년 1월)이었던 데 비하면 2배 이상 늘어난 것이다. 이렇게 신용사면 범위가 대폭 늘어나면서 코로나19 때 부실화된 개인사업자 연체 금액이 상당수 대상에 포함됐고, 이 금액이 수혜를 위해 대거 상환된 것으로 보인다. 신용사면은 개인이나 개인사업자가 연체 금액을 상환하면 그 금액에 해당하는 연체 기록을 한국신용정보원이 관리하는 데이터에서 삭제해주는 조치다. 금융권 관계자는 “사면 횟수·인원·금액에 아무 제한이 없다 보니 정권마다 규모가 커지고, 그에 따라 부작용도 심해진다”고 말했다. ▶ 트럼프 “한국산 자동차·상호관세 15%에서 25%로 인상” ▶ “내가 오른댔잖아, 올해 두 배 뛸걸”…부자아빠, 이번엔 ‘이것’ 찍었다 ▶ [속보] 트럼프 “한국산 자동차·상호관세 15%→25% 인상” ▶ “사회복무요원, 왜 현역이랑 차별하나”…소송 걸었던 공무원 결국 ▶ 내 딸 영하 14도에 얼어 죽을 판…항공사 승무원들 ‘덜덜’ 떨며 출근하는 이유 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 55조 원, 신용 기록에서 증발하다",
        "content": "믿기 어려우시겠지만, 최근 5년간 무려 55조 원에 달하는 연체 금액이 국가의 '신용 사면' 조치로 인해 한국신용정보원 기록에서 깨끗하게 지워졌다고 합니다. 특히 지난해에만 25조 원이 넘는 역대 최대 규모의 사면이 이루어졌다는 사실, 여러분은 알고 계셨나요? '이자 좀 밀리면 어때요, 나라가 용서해주는데'라는 말이 현실이 되는 지금, 이대로 괜찮은 걸까요? 단순히 빚을 탕감해주는 것을 넘어, 국가 신용 질서 자체를 흔들 수 있다는 우려의 목소리가 높아지고 있습니다."
      },
      {
        "title": "역대급 '신용 사면'의 진실: 정권마다 반복된 탕감의 역사",
        "content": "이 '신용 사면'이라는 것은 개인이나 개인사업자가 연체 금액을 상환하면, 그 연체 기록을 신용정보원에서 삭제해주는 조치를 말합니다. 언뜻 들으면 어려움을 겪는 이들에게 희망을 주는 제도처럼 보일 수 있습니다. 하지만 문제는 이 규모와 횟수에 아무런 제한이 없다는 점입니다. 지난 4년간 세 정권을 거치면서 삭제된 연체 금액만 55조 원이 넘고, 중복 수혜자를 포함하면 800만 명에 육박하는 인원이 혜택을 받았습니다. 문재인 정부, 윤석열 정부, 이재명 정부까지, 정권이 바뀔 때마다 규모는 점점 커졌고, 지난해 이재명 정부는 25조 원 이상을, 윤석열 정부는 19조 원 이상을 사면하는 등 역대 최고치를 계속 경신하고 있습니다. 이는 가계 부채의 약 17%가 신용 평가에 잡히지 않게 되었다는 충격적인 사실로 이어집니다."
      },
      {
        "title": "TMI: '좀비 자영업자' 양산? 부실 대출의 씁쓸한 이면",
        "content": "특히 이번 신용 사면에서는 개인사업자 연체 금액 상환액이 급증했다는 점이 주목할 만합니다. 2024년 151억 원에 불과했던 상환 금액이 지난해에는 무려 1217억 원으로 8배나 증가했습니다. 금융권에서는 코로나19 팬데믹 당시 방만하게 이루어졌던 사업자 대출이 부실화되었고, 이번 신용 사면 혜택을 받기 위해 급하게 상환한 것으로 추정하고 있습니다. 이는 상환 능력을 잃은 '좀비 자영업자'들이 구조조정 없이 연명할 수 있다는 우려를 낳고 있습니다. 당시 감사원 지적에 따르면, 코로나19 피해 지원을 위한 대출 심사가 서류 증빙 없이 사업자 면담만으로 이루어지는 등 부실했다는 비판도 있었습니다. 지난해에는 연체 금액 상한을 5000만 원으로, 삭제 대상 기간을 2020년 1월부터 2025년 8월까지로 대폭 늘리면서 이러한 부실 대출의 연체 금액이 상당수 포함된 것으로 보입니다."
      },
      {
        "title": "당신의 신용은 괜찮습니까? 미래를 위한 경고",
        "content": "이번 55조 원 규모의 신용 사면은 단기적으로는 경제적 어려움을 겪는 사람들에게 숨통을 틔워주는 것처럼 보일 수 있습니다. 하지만 장기적으로는 신용 질서를 교란하고, 도덕적 해이를 부추길 수 있다는 심각한 부작용을 내포하고 있습니다. 누가 언제든 연체해도 나라가 탕감해줄 것이라는 인식이 퍼진다면, 성실하게 빚을 갚아나가는 사람들과의 형평성 문제도 발생할 수 있습니다. 또한, 부실 대출의 연착륙을 돕는 것이 아니라, 부실을 그대로 안고 가는 '좀비 경제'를 만들 수도 있습니다. 앞으로 이러한 '신용 사면'이 계속될 경우, 개인의 신용 평가 시스템은 어떻게 작동해야 할지, 그리고 국가 경제 전체의 건전성은 어떻게 유지해야 할지에 대한 깊이 있는 고민과 제도적 보완이 시급해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 기사를 접하고 적잖이 충격을 받았습니다. '나라가 용서해준다'는 말이 개인의 책임감을 얼마나 희석시킬 수 있는지, 그리고 이러한 조치가 얼마나 거대한 규모로 반복되고 있는지 새삼 깨닫게 되었습니다. '신용 사면'이라는 달콤한 이름 뒤에 숨겨진 55조 원이라는 숫자는 결코 가볍게 볼 수 없는 문제입니다. 당장 내 신용에 직접적인 영향을 받는 것은 아니지만, 이러한 제도가 지속된다면 우리 사회 전체의 신용 생태계가 어떻게 변질될지 두렵기까지 합니다. 앞으로 저는 제 신용 관리에 더욱 신경 쓰고, 이러한 정책에 대해서도 꾸준히 관심을 가져야겠다는 생각을 하게 되었습니다. 여러분도 한번쯤 자신의 신용과 관련된 이 거대한 흐름에 대해 생각해 보시는 것은 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01859?mid=n1006",
    "hashTag": [
      "#신용사면",
      "#연체이력",
      "#빚탕감",
      "#경제뉴스",
      "#금융",
      "#자영업자",
      "#가계부채",
      "#신용점수",
      "#대출",
      "#부동산",
      "#정치",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "\"韓국회 협정 미이행\" 트럼프 관세 25% 인상 압박…다시 커진 통상리스크",
    "newTitle": "트럼프 25% 관세 위협, 한국 국회 비준 논란 파장 분석",
    "article": "[뉴욕=이데일리 김상윤 특파원, 김윤지 기자] 도널드 트럼프 미국 대통령이 한국 국회의 무역 협정 비준 지연을 문제 삼으며 한국산 제품에 대한 관세를 25%로 인상하겠다고 위협했다. 한·미 간 관세·안보 합의의 법적 성격을 둘러싼 국내 정치권 논란이 이어지는 가운데, 통상 리스크가 다시 부각되는 모습이다. 도널드 트럼프 미국 대통령 (사진=AFP) 트럼프 대통령은 26일(현지시간) 소셜미디어를 통해 “한국 국회가 우리의 역사적인 무역 협정을 입법으로 이행하지 않았기 때문에, 이는 그들의 권한이기는 하지만 한국산 자동차, 목재, 의약품 및 기타 모든 상호 관세 품목에 대해 관세율을 15%에서 25%로 인상한다”고 밝혔다. 그는 지난해 체결된 한·미 무역 합의가 국회에서 법제화되지 않은 점을 관세 인상의 직접적인 이유로 들었다. 다만 트럼프 대통령은 최근 캐나다, 유럽, 이란 관련 국가들에 대해서도 고율 관세를 위협했지만 실제로 이를 집행하지는 않은 전례가 있어, 이번 발언 역시 협상 압박용 메시지라는 해석도 나온다. 이번 발언의 배경에는 한·미가 지난해 11월 14일 발표한 관세·안보 관련 ‘조인트 팩트시트(joint factsheet·공동 설명자료)’를 둘러싼 국회 비준 논란이 자리하고 있다. 정부와 여당은 해당 팩트시트를 국가 간 조약이 아닌 양해각서(MOU)로 규정하며 국회 비준 동의 대상이 아니라는 입장이다. 반면 국민의힘은 대규모 대미 투자와 관세 조정이 포함된 만큼 실질적으로 중대한 재정적 부담을 수반하는 합의라며 헌법에 따라 국회 비준 동의를 거쳐야 한다고 맞서고 있다. 이후 정부는 여당과 함께 비준 논란과는 별도로 대미 투자 이행을 위해 특별법을 추진했다. 더불어민주당은 지난해 11월26일 대미 투자 특별기금 신설과 운용 주체, 재원 조달 방식, 송금 절차 등을 담은 대미투자특별법을 발의했다. 반면 구속력 없는 MOU를 국회에서 비준할 경우 오히려 한국이 스스로 협상 유연성을 제한할 수 있다는 우려도 제기된다. 트럼프 2기 행정부의 관세 협상이 수시로 조건이 바뀌는 이른바 ‘포에버 협상’ 성격을 띠고 있고, 미국 연방대법원이 상호 관세의 적법성을 심리 중인 점도 변수로 꼽힌다. 국회가 비준을 할 경우 향후 미국 정치 상황이나 정책 기조가 바뀌더라도 한국은 합의를 의무적으로 이행해야 하는 처지에 놓일 수 있다는 지적이다. 전문가들 사이에서도 의견은 엇갈린다. 헌법 60조 1항은 국가나 국민에게 중대한 재정적 부담을 지우는 조약에 대해 국회의 비준 동의를 요구하고 있으며, 이를 근거로 한·미 자유무역협정(FTA)과 주한미군지위협정(SOFA) 등은 모두 국회 비준을 거쳤다. 야권은 이번 팩트시트 역시 대규모 대미 투자와 관세 조정이 포함돼 ‘중대한 재정적 부담’에 해당한다고 주장하고 있다. 국회예산정책처도 최근 예산안 분석보고서에서 “관세 협상 결과에 따른 대미 투자 규모는 향후 국민에게 중대한 재정적 부담을 초래할 가능성이 있다”며 “양국 간 양해각서 또는 협정 체결 시 관련 법령에 따라 국회의 비준 동의를 거쳐 추진하는 방안을 검토할 필요가 있다”고 지적했다. 반면 애덤 포센 피터슨국제경제연구소 소장은 최근 본지와 신년인터뷰에서 최대한 집행을 늦춰야한다고 조언하고 있다. 그는 “이 정도 규모의 숫자는 협상 과정에서 정치적으로 만들어진 경우가 대부분이다”며 “경제적으로 반드시 필요해서 도출한 최적의 해답으로 보기에는 어렵다”고 말했다. 합의한 숫자와 실제 집행 사이에는 의도적으로 관리할 수 있는 간극이 존재한다는 것이다. 포센 소장은 “이미 합의가 이뤄진 상황에서 가장 위험한 선택은 숫자에 매여 경직적으로 집행하는 것이다”며 “집행을 경제 논리가 아니라 정치 일정에 맞추는 순간 부담은 기하급수적으로 커진다”고 말했다. 그러면서 “합의가 끝났다고 해서 투자를 서둘러 집행할 이유는 없다”며 “연차별로 나누고 단계적으로 진행하는 것이 합리적이다”고 말했다. 그는 “정치 환경과 정책 기조는 수년 단위로 바뀐다”며 “시간을 분산시키는 것 자체가 강력한 리스크 관리 수단이다”고 강조했다. ▶ 관련기사 ◀ ☞ 'GTX C' 양치기 소년?…10억 넘던 아파트도 지금은 '잠잠' ☞ 금값 이미 5100달러 찍었는데…또 오른다고? ☞ 이해찬 장례, 오늘부터 31일까지 ‘기관장·사회장'으로 ☞ 차은우, '200억 탈세 의혹' 4일 만에 입장…\"책임 다하겠다\" [공식] ☞ 10년간 신도 성착취 혐의…전직 목사 구속기소 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김상윤 yoon@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 트럼프가 터뜨렸다…한국산 제품 25% 관세 폭탄 예고!",
        "content": "‘설마 했는데 이게 현실이 될 줄이야.’ 도널드 트럼프 미국 대통령이 한국 국회의 무역 협정 비준 지연을 문제 삼으며 한국산 제품에 대한 관세를 무려 25%로 인상하겠다고 위협했습니다. 지난해 체결된 한·미 무역 합의가 국회에서 법제화되지 않은 점을 직접적인 이유로 들었다는 소식에 많은 분들이 놀라셨을 텐데요. 단순히 트럼프 대통령의 한두 마디 말이라고 치부하기엔 그 파장이 만만치 않아 보입니다. 통상 리스크가 다시 한번 한국 경제를 뒤흔들 조짐입니다."
      },
      {
        "title": "무역 협정 비준, 왜 이렇게 복잡한가? '조인트 팩트시트' 논란 심층 해부",
        "content": "이번 사태의 핵심은 지난해 11월 발표된 한·미 간 관세·안보 관련 ‘조인트 팩트시트(joint factsheet·공동 설명자료)’를 둘러싼 국회 비준 논란입니다. 정부와 여당은 이 팩트시트가 국가 간 조약이 아닌 양해각서(MOU)이기 때문에 국회 비준 대상이 아니라는 입장입니다. 하지만 야당인 국민의힘은 대규모 대미 투자와 관세 조정이 포함된 만큼, 이는 헌법에 따라 국회 비준 동의를 거쳐야 할 중대한 합의라고 주장하고 있습니다.\n\n헌법 제60조 1항은 국가나 국민에게 중대한 재정적 부담을 지우는 조약에 대해 국회의 비준 동의를 요구하고 있습니다. 과거 한·미 자유무역협정(FTA)이나 주한미군지위협정(SOFA) 등이 국회 비준을 거친 이유도 바로 이 때문이죠. 국회예산정책처 역시 최근 보고서에서 이번 팩트시트가 향후 국민에게 중대한 재정적 부담을 초래할 가능성이 있다며 국회 비준 동의를 검토할 필요가 있다고 지적했습니다."
      },
      {
        "title": "TMI 파헤치기: 트럼프의 '진짜 속셈'은 무엇일까?",
        "content": "트럼프 대통령의 이번 발언, 그저 협상 압박용 메시지일까요? 과거에도 그는 캐나다, 유럽, 이란 등 여러 국가에 고율 관세를 위협했지만 실제 집행으로 이어지지 않은 전례가 있습니다. 전문가들은 이번 발언 역시 미국의 정치적 협상 전략의 일환으로 해석하고 있습니다. 하지만 ‘포에버 협상’으로 불리는 트럼프 2기 행정부의 통상 협상 특징과 미국 연방대법원의 상호 관세 적법성 심리 등 변수가 많다는 점을 간과할 수 없습니다.\n\n더욱이 국회가 비준을 할 경우, 향후 미국 정치 상황이나 정책 기조가 바뀌더라도 한국은 합의를 의무적으로 이행해야 하는 처지에 놓일 수 있다는 우려도 있습니다. 애덤 포센 피터슨국제경제연구소 소장은 ‘합의가 끝났다고 해서 투자를 서둘러 집행할 이유는 없다’며 ‘연차별로 나누고 단계적으로 진행하는 것이 합리적’이라고 조언했습니다. 이는 단순히 25% 관세라는 숫자에 매몰되기보다, 경제 논리에 기반한 유연한 대응이 필요함을 시사합니다."
      },
      {
        "title": "미래를 예측하다: '25% 관세'가 한국 경제에 미칠 파장과 우리의 대비책",
        "content": "만약 트럼프 대통령의 25% 관세 인상이 현실화된다면, 한국 경제는 상당한 타격을 입을 수밖에 없습니다. 특히 자동차, 목재, 의약품 등 관련 수출 기업들은 직접적인 타격을 받을 것이며, 이는 연쇄적인 경제 침체로 이어질 가능성이 높습니다. 하지만 전문가들은 ‘집행을 경제 논리가 아니라 정치 일정에 맞추는 순간 부담은 기하급수적으로 커진다’고 경고합니다.\n\n따라서 정부는 물론이고 기업과 개인 모두 이 상황을 예의주시해야 합니다. 정부는 미국과의 긴밀한 소통을 통해 외교적 해결책을 모색하고, 통상 리스크 완화를 위한 다각적인 노력을 기울여야 합니다. 기업은 수출 시장 다변화, 원가 절감 등을 통해 경쟁력을 강화하고, 개인 투자자들은 관련 산업의 변동성에 주의하며 신중한 투자 결정을 내려야 할 것입니다. 25% 관세 위협은 우리 경제의 체질을 강화하고 위기 대응 능력을 높일 수 있는 계기가 될 수도 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 트럼프 대통령의 25% 관세 위협 소식은 정말 충격적이었습니다. 단순히 '트럼프의 말바꾸기'로 넘어가기에는 한국 경제에 미칠 잠재적 파장이 너무 크기 때문입니다. 특히 국회 비준 논란이라는 내부적인 문제까지 얽혀 있어 사태를 더욱 복잡하게 만들고 있습니다. 앞으로 정부와 정치권이 어떻게 이 사안을 지혜롭게 헤쳐나갈지, 그리고 우리 경제가 이러한 통상 리스크를 어떻게 극복해나갈지 주목해야 할 것입니다. 복잡한 법률 용어와 정치적 셈법 뒤에 숨겨진 우리 경제의 미래, 깊이 고민해 볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n03401?mid=n1006",
    "hashTag": [
      "#트럼프관세",
      "#한미무역협정",
      "#국회비준",
      "#통상리스크",
      "#경제위기",
      "#정치경제",
      "#팩트시트",
      "#무역분쟁"
    ]
  },
  {
    "type": "sisa",
    "title": "트럼프 \"한국이 약속 안 지켜\" 주장 사실?…'관세 25% 상향' 진짜 이유 [핫이슈]",
    "newTitle": "트럼프 '한국 약속 안 지켜' 주장, 사실은? 관세 25% 상향 진짜 이유와 숨겨진 뒷이야기",
    "article": "[서울신문 나우뉴스]도널드 트럼프 미국 대통령이 한국 국회가 한·미 간의 무역 합의 이행에 필요한 법적 절차를 진행하지 않았다고 주장하며 한국산 제품에 대한 관세를 무역 합의 이전 수준으로 다시 인상하겠다고 밝혔다. 트럼프 대통령은 26일(현지시간) 트루스소셜에 “한국 입법부가 한국과 미국과의 합의를 지키지 않고 있다”면서 “이에 따라 난 자동차, 목재, 의약품 및 기타 모든 상호관세(국가별 관세)를 15%에서 25%로 인상한다”고 밝혔다. 이어 “이재명 대통령과 나는 2025년 7월 30일에 양국을 위한 위대한 합의를 했으며, 내가 2025년 10월 29일 한국에 있을 때 그런 조건을 재확인했다. 왜 한국 입법부는 합의를 승인하지 않았는가”라고 적었다. 트럼프 대통령이 언급한 한국 국회의 승인은 한국이 미국에 약속한 투자를 이행하기 위해 국회에서 통과시켜야 하는 ‘한미 전략적 투자 관리를 위한 특별법안’(대미투자특별법)을 의미하는 것으로 보인다. 팩트시트를 팩트 체크 해보니 한·미 양국은 지난해 10월 29일 경주에서 열린 한미 정상회담 뒤인 11월 13일 정상 간 안보·무역 분야 합의 내용을 정리한 공동 팩트시트를 발표했다. 팩트시트는 한국이 3500억 달러 규모 대미 투자를 하는 조건으로 미국은 한국산 자동차 등에 대한 관세를 인하하고, 한국의 우라늄 농축 및 사용후핵연료 재처리와 핵추진잠수함 도입을 지원 또는 승인하기로 하는 내용을 담았다. 한미 양국은 공동 팩트시트 발표 다음 날인 11월 14일 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명하고, MOU 이행을 위한 법안이 한국 국회에 제출되는 달의 1일 자로 관세 인하 조치를 소급 적용하기로 했다. 이후 여당인 더불어민주당이 지난해 11월 26일 국회에 대미투자특별법을 발의했고, 미국도 지난해 12월 4일 관보 게재와 함께 한국산 자동차 관세를 15%로 소급 인하했다. 그러나 해당 법안은 현재 국회 재정경제기획위원회 등에서 계류 중이다. 해당 법안에 대한 비준이 필요한지를 두고 민주당 내에서 부정적인 의견이 있는 것으로 알려졌다. 당시 민주당은 대미투자 협의 내용이 양해각서(MOU)의 형태라는 점을 언급하며 한미 자유무역협정(FTA)과 같은 조약으로 만들 필요가 있느냐는 의문을 제기했다. 반면 국민의힘은 비준을 거쳐야 한다고 주장하며 국회에서 합의 내용을 따져봐야 한다는 취지로 반박했다. 사실상 민주당에서는 비준이 굳이 필요 없다고 주장하고, 국민의힘은 심사를 요구하면서 법안이 계류 중인 셈이다. 미국과의 관세 협상 관련 입법부 비준 늦어진 국가 또 있다? 우리 국회에서 합의 관련 비준이 늦어진다는 트럼프 대통령의 주장은 일변 사실이나, 미국과의 관세 협상 관련해 입법 통과 절차를 늦춘 국가는 또 있다. 최근 유럽연합은 의안 통과를 위한 절차를 늦추기로 했고, 입법 과정이 오래 걸릴 수 있다는 사실을 미국과 유럽연합 모두 이해한 것으로 알려졌다. 미국 역시 의회 인준이 끝나기까지 최소 반년 이상 걸리는 사례는 어렵지 않게 찾아볼 수 있기 때문이다. 일반적으로 한 국가에서 법안 비준을 위해서는 의회 회기를 맞춰야 하거나, 여야 간 교착 과정에서 합의에 이르는 데 상당한 시간이 소요된다. 이를 모를 리 트럼프 대통령이 국회의 절차 지연을 관세 인상의 이유로 언급한 배경에는 또 다른 이유가 있을 수 있다는 추측이 나오는 이유다. 대미 투자 지연·온라인 플랫폼 규제가 원인? 일각에서는 한국이 미국과의 무역 합의 이후 제정한 정보통신망법 개정안과 국회에서 발의된 온라인 플랫폼 규제 등이 트럼프 대통령의 심기를 거스르게 했을 가능성을 언급한다. 개인정보 유출 사건으로 한국 정부와 대립각을 세우고 있는 쿠팡과 관련, 미국 청문회에서 공개적으로 ‘한국 정부가 미국 기업을 과도하게 억압한다’는 지적이 쏟아진 사례도 영향을 미쳤을 수 있다. 더불어 최근 구윤철 경제부총리가 환율 문제를 들어 대미 투자가 늦어질 수 있다고 밝히자 이에 대한 압박 카드로 관세를 다시 꺼내 들었을 가능성도 있다. 구 부총리가 외신 인터뷰에서 “올 상반기에 3500억 달러 대미 투자가 본격적으로 시작될 가능성이 크지 않다”고 언급했고, 블룸버그 통신 등 외신이 이를 대대적으로 다뤘다. 현재 우리 정부는 환율이 쉽게 진정되지 않는 상황에서 대규모 대미 투자를 단행하기는 어렵다고 보는 것으로 알려졌다. 한편 청와대는 현재 미국으로부터 관세 인상에 관한 공식 통보는 아직 받지 않았다고 밝혔다. 다만 트럼프 대통령의 통보와 관련해 현재 캐나다를 방문 중인 김정관 산업통상부 장관이 곧 미국으로 건너가 하워드 러트닉 상무장관과 협의할 계획이다. 송현서 기자 [ 관련기사 ] ☞ “못생겨지면 이혼당해”…결혼 16년 만에 아내 버린 中 남편에게 공분 확산 [핫이슈] ☞ “‘더블 G컵’ 가슴 축소 수술, 국가 세금으로 해줘!” 요구한 여성, 결말은? [핫이슈] ☞ 토이 엑스포서 남성들이 만진 AI 인형…이 장면이 논란된 이유 [핫이슈] ☞ 트럼프 행정부 발칵…“한국계 비서실장은 횡령, 女장관은 불륜” [핫이슈] ☞ ‘식빵언니’ 김연경도 못 피한 이 질환…원인 알고 보니 [건강을 부탁해] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 트럼프, 한국의 '약속 불이행' 주장하며 관세 25% 인상 예고",
        "content": "도널드 트럼프 전 미국 대통령이 한국 국회가 한미 무역 합의 이행에 필요한 법적 절차를 제대로 진행하지 않았다고 주장하며, 한국산 제품에 대한 관세를 최대 25%까지 인상하겠다고 밝혀 파장이 일고 있습니다. 트럼프 대통령은 자신의 소셜 미디어를 통해 “한국 입법부가 한국과 미국과의 합의를 지키지 않고 있다”고 직격하며, 자동차, 목재, 의약품 등 다양한 품목에 대한 상호 관세를 기존 15%에서 25%로 올리겠다고 선언했습니다. 이는 단순한 무역 분쟁을 넘어, 국제 관계에서의 약속 이행과 법적 절차의 중요성을 다시 한번 묻게 만드는 충격적인 발언입니다."
      },
      {
        "title": "트럼프 주장의 진실은? 대미 투자 협상과 국회 계류 법안의 복잡한 관계",
        "content": "트럼프 대통령이 언급한 '한국 입법부의 합의 미이행'은 지난해 10월 경주에서 열린 한미 정상회담 이후 발표된 공동 팩트시트와 관련이 있습니다. 당시 한국은 3500억 달러 규모의 대미 투자를 약속하는 대신, 미국은 한국산 자동차 관세 인하와 핵추진잠수함 도입 지원 등을 약속했습니다. 이 약속 이행을 위해 한국 국회에 '대미투자특별법'이 발의되었지만, 현재 재정경제기획위원회 등에서 계류 중입니다. 문제는 이 법안의 비준 필요성을 두고 여야의 입장이 엇갈리고 있다는 점입니다. 민주당은 양해각서(MOU) 수준의 협의라며 굳이 조약 수준의 비준이 필요하냐는 입장이지만, 국민의힘은 심사를 거쳐야 한다며 반박하고 있어 법안 통과가 지연되고 있는 상황입니다. 트럼프 대통령은 이러한 국회의 절차 지연을 관세 인상의 명분으로 삼고 있는 것으로 보입니다."
      },
      {
        "title": "단순 절차 지연일까? 숨겨진 '압박 카드'와 또 다른 이유는?",
        "content": "하지만 트럼프 대통령이 국회 절차 지연만을 이유로 관세 인상을 언급했을지는 미지수입니다. 정치권에서는 대규모 대미 투자 지연 가능성과 최근 논란이 되고 있는 온라인 플랫폼 규제 등이 복합적으로 작용한 결과일 수 있다는 분석이 나오고 있습니다. 특히, 구윤철 경제부총리가 환율 문제로 대규모 대미 투자가 쉽지 않을 수 있다고 언급한 외신 보도가 나온 직후, 트럼프 대통령이 다시 관세 카드를 꺼내 든 것은 한국 정부에 대한 직접적인 압박으로 해석될 여지가 있습니다. 또한, 개인정보 유출 문제로 한국 정부와 대립각을 세우고 있는 쿠팡과 관련된 미국 청문회에서의 '한국 정부의 미국 기업 억압' 주장이 트럼프 대통령의 심기를 건드렸을 가능성도 배제할 수 없습니다. 마치 ‘시간 끌기’에 대한 불만을 표시하는 듯한 행보입니다."
      },
      {
        "title": "앞으로의 전망과 우리가 알아야 할 점: 국제 무역의 '갑을 관계' 속 한국의 전략",
        "content": "현재 우리 정부는 미국으로부터 공식적인 관세 인상 통보를 받지는 못한 상태이며, 산업통상부 장관이 미국 상무부 장관과 협의를 진행할 예정이라고 합니다. 하지만 트럼프 대통령의 발언 수위로 미루어 볼 때, 이번 사안은 단순한 해프닝으로 넘어가기 어려울 수 있습니다. 국제 무역에서 '선진국'과 '개도국' 혹은 '강대국'과 '약소국' 간의 협상은 언제나 힘의 논리가 작용하기 마련입니다. 특히 미국처럼 자국의 이익을 최우선으로 삼는 국가의 경우, 더욱 그렇습니다. 한국은 이번 사태를 통해 국제 사회에서 약속 이행의 중요성뿐만 아니라, 외교적 협상의 복잡성과 국익을 지키기 위한 전략적 대응의 필요성을 다시 한번 깨닫게 되었습니다. 앞으로 어떤 협상이 진행될지, 그리고 한국이 이 복잡한 무역 환경 속에서 어떤 돌파구를 마련할지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "트럼프 전 대통령의 이번 발언은 단순히 정치적 수사를 넘어, 실질적인 경제적 타격을 줄 수 있는 민감한 사안입니다. 한국 입법부의 절차 지연이 사실이라고 해도, 이를 빌미로 전격적인 관세 인상을 예고하는 것은 다소 과도한 대응으로 보입니다. 이러한 공방 속에서 우리 기업들과 국민들은 불안감을 느낄 수밖에 없습니다. 정부는 국제 사회와의 신뢰를 유지하면서도, 국익을 최대한 보호할 수 있는 현명하고 발 빠른 외교적 대응을 펼쳐야 할 것입니다. 이번 사태가 단순한 갈등으로 끝나고, 보다 안정적인 한미 경제 관계가 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n05795?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국관세",
      "#한미무역",
      "#대미투자",
      "#국회계류",
      "#무역분쟁",
      "#국제정치",
      "#경제이슈"
    ]
  },
  {
    "type": "spo",
    "title": "'김지연과 파경' 롯데 정철원 입 열었다, \"양육권 가져올 것\"",
    "newTitle": "롯데 정철원 파경 충격, '양육권 전쟁' 돌입...김지연 폭로 진실은?",
    "article": "\"아이의 아빠로서 책임감 있게 행동하겠다\" sCtgr_cd = \"spo01\"; 김지연, 정철원./소셜미디어 [마이데일리 = 곽명동 기자]Mnet 예능 프로그램 ‘러브캐처’ 출신 인플루언서 김지연(29)과 파경설에 휩싸인 롯데 자이언츠 투수 정철원(26)이 입장을 밝혔다. AD AD 27일 스포티비뉴스에 따르면, 그는 법무법인 대련을 통해 \"아이의 아빠로서 책임감 있게 행동할 것이며, 양육권도 최대한 가지고 올 수 있도록, 부모가 이혼소송을 하고 있지만, 아이에게는 부정적인 영향이 안 가도록 최선을 다하겠다\"고 밝혔다. 이어 \"선수로서 운동에 집중하고, 좋은 성과를 낼 수 있도록 최선을 다할 것\"이라며 \"많은 사랑과 응원을 보내주신 분들께 안 좋은 소식을 들려드려 송구하며, 앞으로는 좋은 소식을 가져다드릴 수 있도록 하겠다\"고 덧붙였다. 앞서 김지연은 24일 소셜미디어를 통해 팬들과 소통하던 중 현재 이혼 소송을 준비하고 있다는 사실을 밝혔다. 김지연은 “이번에도 참고 넘어가려 했지만 (정철원이) 가출 후 일방적으로 양육권 소송을 걸어왔다”며 “엄마로서 더 이상 참을 수 없기에 처음이자 마지막이라는 각오로 최대한 힘을 내어 이겨보겠다”고 전했다. 그는 “작년 연봉 중 3000만원 넘게 개인(정철원)을 위해 사용했다. 아들 돌반지, 팔찌 녹인 것에 500~600만원 보태서 10돈까지 금목걸이도 했다”며 “저는 용돈 따로 없이 제 모든 수입은 생활비로 다 지출했다”고 말했다. 남편의 무책임한 태도에 대한 성토도 이어졌다. 김지연은 “아이 신생아 때부터 퇴근 후 집에 오면 안방에서 휴대폰만 하거나 PC방에 가기 일쑤였다”고 주장했다. 또한 육아 중 도움을 요청할 때마다 “경기가 안 풀리는 게 네 탓”이라는 비난을 들어야 했다고 전했다. 또한 정철원이 비 시즌에도 집에 잘 들어오지 않아서 아들이 아빠를 못 알아본다면서 “아빠 없다고 생각하고 키워야죠”라고 했다. 정철원의 외도 가능성도 제기됐다. 한 네티즌은 “정철원 선수 여기저기 연락하고 다니는 것 봤다. 제 지인한테도”라고 말했고, 김지연은 “대충 알고 있기는 했는데 제보 환영한다. 이미 모든 부분에서 증거는 충분하지만 다다익선”이라며 “여기까지 거짓은 1%도 없는 일상 얘기”라고 했다. 그는 26일에도 폭로전을 이어갔다. 김지연은 시댁과 관련해 “용인이랑 가까운 돌잔치랑 결혼식은 안 오시고 아드님이 싸웠다고 연락할 때마다 부산까지 매번 한걸음에 달려오신 것부터 말씀드려야 하나 아니면 아드님 키운 돈 달라고 하신 것부터 말씀드려야 하나”라고 말했다. 이어 “아니면 저희 친정 엄마한테 어떻게 하셨는지 홈캠 영상이라도 오픈해서 저의 진실됨과 억울함을 알려야 하나. 외에도 너무 방법이 많은데 이런 선택을 하시다니 제가 너무 안타깝다”면서 “사실을 입증할 카톡 자료는 넘쳐나고 저는 자료가 오픈될수록 좋은 사람이다”라고 덧붙였다. 한편, 한양대학교 무용학과 출신의 김지연은 Mnet ‘러브캐처’로 대중에게 얼굴을 알렸다. 정철원은 2022시즌 KBO 신인상을 거머쥔 롯데의 핵심 불펜 투수로, 지난 시즌 75경기에 등판해 8승 3패 21홀드, 평균자책점 4.24를 기록했다. [HOT NEWS] 40대 女교사, 15살 남학생과 성관계 자랑질하다 덜미 \"성감대는… 15만원 낙찰\" 여성 연락처 경매 후끈 \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 단추 풀고 직접 브래지어 노출한 여자 아이돌 \"6살 친딸 상습 성폭행\", 엄마한테 말하면… D컵 글래머 몸매 그대로 노출된 여가수 \"동성애자 아냐\" 유명 모델, 침대서 야릇 포즈 [영상] 동탄女, 춤 추다가 NO 브라 가슴 헉! \"XX 1회에 5억\" 스폰서 제안받은 女연예인 \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 터져 나왔다, 롯데 정철원-김지연 부부의 파경 진실",
        "content": "Mnet '러브캐처' 출신 인플루언서 김지연 씨와 롯데 자이언츠 투수 정철원 씨 부부의 파경 소식이 전해지며 많은 이들이 충격에 빠졌습니다. 김지연 씨가 먼저 이혼 소송 준비 사실을 알리자, 정철원 씨 측도 법무법인을 통해 입장을 밝혔습니다. '아이의 아빠로서 책임감 있게 행동하겠다'는 그의 말 뒤에는 '양육권 확보'라는 숨겨진 목표가 있었습니다. 단순한 이혼 소송을 넘어, 치열한 양육권 다툼의 서막이 오른 것입니다."
      },
      {
        "title": "폭로와 반박, 진실 공방의 중심에 선 김지연",
        "content": "김지연 씨는 자신의 소셜미디어를 통해 정철원 씨의 무책임한 태도를 거침없이 폭로했습니다. \"가출 후 일방적으로 양육권 소송을 걸어왔다\"는 그녀의 주장은 정철원 씨의 '책임감 있는 행동'과는 극명한 대조를 이룹니다. 더욱 충격적인 사실은, 김지연 씨가 정철원 씨를 위해 자신의 연봉 상당 부분을 사용했으며, 아들의 돌반지와 팔찌까지 녹여 금목걸이를 해줬다는 이야기입니다. '용돈 따로 없이 모든 수입을 생활비로 지출했다'는 그녀의 고백은 롯데 투수의 아내로서 겪었던 경제적 어려움과 희생을 짐작게 합니다.\n\n육아 중 도움을 요청할 때마다 '경기가 안 풀리는 게 네 탓'이라는 비난을 들어야 했다는 김지연 씨의 주장은, 단순히 가정불화 수준을 넘어선 정서적 학대에 가까워 보입니다. 아들이 아빠를 못 알아볼 정도로 퇴근 후 집에 잘 들어오지 않았다는 정철원 씨의 행적은 '아빠 없는 아이로 키워야 한다'는 김지연 씨의 절규를 더욱 무겁게 만듭니다."
      },
      {
        "title": "숨겨진 이야기: 외도 의혹과 시댁 문제까지",
        "content": "김지연 씨의 폭로가 이어지면서 정철원 씨의 외도 가능성도 제기되었습니다. 한 네티즌의 제보에 김지연 씨는 \"대충 알고 있기는 했다\"며, \"모든 부분에서 증거는 충분하지만 다다익선\"이라고 답하며 의혹을 더욱 증폭시켰습니다. 단순한 오해가 아닌, 명확한 증거를 가지고 있다는 그녀의 자신감은 사태의 심각성을 시사합니다.\n\n더욱이 시댁과의 갈등 또한 수면 위로 떠올랐습니다. 김지연 씨는 시부모가 아들의 돌잔치나 결혼식에 오지 않으면서도, 아들이 싸웠다는 연락이 올 때마다 부산까지 달려오셨던 점, 그리고 아들을 키운 돈을 달라고 하셨던 점 등을 언급하며 복잡하게 얽힌 가정사를 드러냈습니다. 친정 엄마에게 있었던 일까지 언급하며 홈캠 영상을 공개해야 할지도 고민하는 모습은, 그녀가 현재 얼마나 극한의 상황에 놓여 있는지를 보여줍니다."
      },
      {
        "title": "앞으로의 전망: 선수 생활과 양육권, 두 마리 토끼 잡을 수 있을까?",
        "content": "이번 사건은 롯데 자이언츠의 핵심 불펜 투수인 정철원 선수에게도 큰 타격이 될 수밖에 없습니다. '선수로서 운동에 집중하고, 좋은 성과를 낼 수 있도록 최선을 다할 것'이라는 그의 다짐이 얼마나 실현될 수 있을지는 미지수입니다. 선수 생활에 대한 집중력이 흐트러지면서 경기력에 악영향을 미치진 않을까 우려하는 시선도 있습니다. 무엇보다 두 사람에게 가장 중요한 것은 아이의 미래입니다. '아이에게는 부정적인 영향이 안 가도록 최선을 다하겠다'는 정철원 씨의 말처럼, 부디 아이가 상처받지 않고 건강하게 성장할 수 있도록 원만하게 해결되기를 바랍니다. 물론, 현재로서는 김지연 씨가 제기한 여러 의혹들에 대한 명확한 사실 관계 확인과 법적 절차를 통해 진실이 밝혀질 것으로 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "연예인들의 사생활이 대중에게 공개되는 것은 언제나 안타까운 일입니다. 특히 아이가 있는 가정의 파경은 더욱 그렇고요. 김지연 씨의 폭로는 매우 구체적이고 감정적이며, 그만큼 진정성이 느껴집니다. 정철원 씨 측의 '책임감'이라는 단어가 겉으로만 들리지 않기를 바라며, 하루빨리 이 복잡한 문제가 원만하게 해결되어 아이가 웃을 수 있기를 진심으로 바랍니다. 롯데 팬으로서도, 한 사람의 팬으로서도, 이번 사태가 잘 마무리되기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n02608?mid=n1007",
    "hashTag": [
      "#정철원",
      "#김지연",
      "#러브캐처",
      "#롯데자이언츠",
      "#이혼소송",
      "#양육권",
      "#인플루언서",
      "#스포츠뉴스",
      "#연예인사생활"
    ]
  },
  {
    "type": "spo",
    "title": "충격! 전직 프로야구 선수, '제자 학부모와 불륜' 폭로 파문…\"첫 발각 당시 약정서 쓰고도  불륜 이어가\"",
    "newTitle": "전직 프로야구 코치, 제자 학부모와 불륜 파문! 약정서까지 찢은 비극적 진실",
    "article": "sCtgr_cd = \"spo01\"; [SPORTALKOREA] 오상진 기자= 전직 프로야구 선수가 자신이 지도하던 학생의 학부모와 불륜 관계였다는 글이 게재돼 논란이 일고 있다. 26일 한 온라인 커뮤니티에는 자신이 신뢰했던 야구 레슨장 코치와 아내의 불륜으로 가정이 파탄 났다는 아버지 A 씨의 사연이 공개됐다. 가해자로 지목된 B 씨는 과거 프로야구 선수로 활동했던 인물로 알려졌다. A 씨는 \"첫 번째 불륜 당시 아이가 야구를 하고, 코치가 야구계에 알려진 사람이었기에 모든 것을 용서하고 약정서만 받고 덮으려 했다\"며 \"하지만 그 이후에도 B 씨는 내 집에서 내 아이와 함께 생활하고 놀러다니며 다시 불륜을 이어갔다\"고 주장했다. 이어 A 씨는 \"아이는 아빠가 알면 자신이 야구를 못할 것 같아 말하지 못했다고 한다. 12살 아이가 본인에게 지대한 영향을 끼치는 야구계 유명 코치의 눈치를 보며 입 다물고 거짓말을 했다고 한다\"라며 \"코치와 아내의 불륜을 처음 내게 알린 사람은 아들이었다. 오로지 야구를 하고 싶다는 생각에 거짓말을 하며 불륜을 숨겼다고 생각하면 마음이 아프다\"고 적었다. \"레슨장 코치 B 씨는 내가 응원하던 팀의 선수였다. 선수 시절부터 너무 좋아했고, 그래서 아이도 그 레슨장에 데려갔다. 다들 주변에서 멀다고 반대했는데도 내가 우겼다. (B 씨를) 진심으로 팬이자 아이의 스승으로 존경하고 좋아했다\"고 밝힌 A 씨는 \"현재는 소송 중이다. B 씨는 첫 불륜 발각 당시 약정서를 작성했다. 내 아내와 불륜을 더 이어갈 경우 5천만 원의 배상을 하기로 한 약정이다\"라고 밝혔다. 이어 A 씨는 \"가정을 지키고 아이가 좋아하는 야구를 계속 시키겠다는 일념으로 그 모든 걸 덮고 넘어가려 했다. 그럼에도 그 코치는 나와 약정을 한 지 한 달이 못되어 다시 불륜을 시작했다. 그 코치 또한 당시에는 아내와 아이 둘이 있는 유부남으로 알고 있었다\"라고 적었다. 폭로글을 올리게 된 계기에 대해 A 씨는 \"첫 조정일에 나는 약정 외 합의를 볼 마음이 없었다. 그런데 그 코치가 변호사와 함께 나와 합의금 1천만 원을 제시했다. 17년을 지켜온 가정, (B 씨) 본인 입으로 제자라 말한 내 소중한 아이의 삶을 무너뜨리고 일말의 양심도 없이, 사과도 제대로 없이 그냥 (합의금) 1천만 원이 코치가 생각하는 전부였다\"라며 \"나는 조정재판에 참석하지 않고 변호사만 참석했다. 내 변호사는 (상대가) 너무 뻔뻔하다며 많이 격앙되고 화가 나 있었다\"고 털어놨다. A 씨는 \"이런 이야기를 하는 이유는 통제받지 않는 사설 레슨장의 잘못이 너무 많다. 이번 일로 체육진흥공단과 기타 야구 관련 단체에 문의해도 사설 레슨장이기에 제약받지 않는 사생활이라고 한다\"라며 \"추후 나처럼 자격 미달의 스승을 만나는 일을 미연에 방지하기 위해서라도, 그런 스승에게 인성과 운동을 배우는 우리 아이들을 위해서라도 나는 이런 코치를 꼭 징계하고 싶다. (B 씨는) 아이들을 지도하면 안 된다고 생각한다\"라고 강조했다. 사진=Gemini 생성 이미지 스포탈코리아 오상진 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 아이들 슈화, 재킷 풀고 속옷만...아찔한 반전 섹시美 \"韓 역사상 유례 없는 수준\" 前 국세청 조사관이 본 차은우 탈세 논란 '천사 강림' 천소윤 치어리더, 청순+섹시 미니 원피스룩 '화끈' '노출 없이도 아찔' 김현영 치어리더, 시스루로 드러낸 베이글 몸매 '아내 충격 폭로→파경 위기' 롯데 투수, 사생활 논란 속 캠프 떠났다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격!믿었던 지도자의 배신, 12세 아이는 무슨 죄인가",
        "content": "가정이 풍비박산 났다는 한 아버지의 절규가 온라인 커뮤니티를 뒤흔들고 있습니다. 믿고 맡겼던 전직 프로야구 선수 출신 야구 코치가 자신의 제자인 12살 아들의 학부모와 불륜을 저질렀다는 충격적인 폭로가 나왔습니다. 첫 발각 당시 약정서까지 작성했지만, 결국 불륜을 이어갔다는 사연은 듣는 이들의 분노를 자아냅니다. '제자 학부모와 불륜'이라는, 상상조차 하기 힘든 일이 현실로 벌어진 것입니다. 이 끔찍한 사건의 전말과 그 이면에 숨겨진 이야기들을 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "가정 파탄의 시작: 팬심으로 맺어진 신뢰, 배신으로 무너지다",
        "content": "폭로자 A 씨는 자신이 응원하던 팀의 선수였다는 B 씨(전직 프로야구 선수 출신 야구 코치)를 진심으로 좋아하고 존경했다고 밝히며, 아이의 야구 열정을 위해 가장 좋은 코치를 찾아주고자 B 씨의 레슨장에 등록시켰다고 합니다. 이는 곧 A 씨의 가정이 돌이킬 수 없는 파국으로 치닫는 씨앗이 될 줄은 꿈에도 몰랐을 것입니다. B 씨와 A 씨의 아내가 처음 불륜을 저지른 사실을 알게 된 것은 아이가 아빠에게 직접 말하면서였습니다. 12살 어린 아이는 아빠가 알면 야구를 못하게 될까 봐, 혹은 자신에게 지대한 영향을 끼치는 코치의 눈치를 보며 이 모든 사실을 숨기고 거짓말을 해야만 했던 것입니다. 부모의 잘못된 행동으로 인해 어린 아이가 겪었을 정신적 고통과 혼란은 감히 상상조차 하기 어렵습니다."
      },
      {
        "title": "약정서까지 찢은 '뻔뻔함'… 1천만 원 합의금 제시한 코치의 민낯",
        "content": "A 씨는 가정을 지키고 아이가 야구를 계속할 수 있도록 하기 위해, 첫 불륜 발각 당시 B 씨와 아내가 다시는 이런 일이 없을 것이라는 약속과 함께 5천만 원의 배상 약정을 하고 모든 것을 덮으려 했습니다. 하지만 B 씨는 약정을 한 지 한 달도 채 되지 않아 다시 A 씨의 아내와 불륜을 이어갔습니다. 더 충격적인 것은, A 씨가 조정을 신청하자 B 씨가 변호사를 대동하고 나와 고작 1천만 원의 합의금을 제시했다는 사실입니다. 17년간 지켜온 가정과 아이의 삶을 무너뜨린 장본인이 단 1천만 원으로 모든 것을 덮으려 했다는 것은, 그의 죄책감 없음과 뻔뻔함을 여실히 보여줍니다. A 씨는 이러한 B 씨의 태도에 깊은 분노와 좌절감을 느꼈다고 토로했습니다. 아이들을 지도하는 코치로서, 그리고 한 가정의 가장으로서 최소한의 양심조차 저버린 B 씨의 행동은 도덕적으로도, 윤리적으로도 심각한 문제를 야기합니다."
      },
      {
        "title": "사설 레슨장의 '그림자'… 이번 사건이 던지는 무거운 메시지",
        "content": "이번 사건은 단순히 개인 간의 불륜 문제를 넘어, 통제받지 않는 사설 레슨장의 운영 실태와 자격 미달 지도자 양성 문제라는 더 큰 그림자를 드리웁니다. A 씨는 체육진흥공단이나 야구 관련 단체에 문의했지만, 사설 레슨장의 경우 사생활에 대한 제약이 어렵다는 답변을 받았다고 합니다. 이는 앞으로도 유사한 사건이 발생할 수 있다는 불안감을 증폭시킵니다. 아이들이 운동을 배우는 과정에서 인성과 올바른 가치관까지 함께 함양되어야 하지만, 일부 자격 미달의 지도자들로 인해 아이들의 정서적, 윤리적 성장에 악영향을 미칠 수 있다는 점은 우리 사회가 심각하게 고민해야 할 문제입니다. 이번 사건을 계기로 사설 레슨장 지도자의 자격 요건 강화, 윤리 교육 의무화 등 제도적인 개선이 시급히 이루어져야 할 것입니다. 앞으로 아이들이 건강한 환경에서 운동하며 올바르게 성장할 수 있도록, 우리 모두의 관심과 노력이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "전직 프로야구 선수라는 타이틀을 가진 사람이 제자를 가르치는 학부모와 불륜을 저지르고, 심지어 약정까지 어겼다는 사실이 믿기지 않습니다. 어린 아이의 상처를 생각하면 너무나도 마음이 아프고, 해당 코치의 뻔뻔한 태도에는 분노를 금할 길이 없습니다. 이번 사건이 부디 사설 레슨장 전반의 질서를 바로잡고, 우리 아이들이 안전하고 건강하게 운동할 수 있는 환경을 만드는 계기가 되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n00775?mid=n1007",
    "hashTag": [
      "#전직프로야구선수",
      "#불륜",
      "#제자학부모",
      "#가정파탄",
      "#약정서",
      "#사설레슨장",
      "#지도자자격",
      "#스포츠윤리",
      "#충격폭로"
    ]
  },
  {
    "type": "spo",
    "title": "\"돌잔치 안 온 시댁, 아들 키운 돈 요구\"…'정철원♥' 김지연, 폭로 계속",
    "newTitle": "결혼 한 달 만에 파경 위기… '러브캐처' 김지연, 시댁의 '아들 키운 돈' 요구 폭로 진실은?",
    "article": "sCtgr_cd = \"spo01\"; '러브캐처' 출신 김지연이 남편인 프로야구 선수 정철원(롯데 자이언츠)과의 파경을 암시한 가운데 시댁과의 갈등을 폭로했다. 지난 26일 김지연은 자신의 인스타그램 스토리를 통해 장문을 글을 게재했다. 김지연은 \" 일부러 시댁 얘기는 안 했는데 어쩌려고 앞 내용은 쏙 빼고 거짓말까지 보태서 올리셨냐\"며 한 온라인커뮤니티 글을 반박했다. 이어 \"용인이랑 가까운 돌잔치랑 결혼식은 안 오시고 아드님이 싸웠다고 연락할 때마다 부산까지 매번 한걸음에 달려오신 것부터 말씀드려야 하나. 아니면 아드님 키운 돈 달라고 하신 것부터 말씀드려야 하나\"라며 \"아니면 저희 친정엄마한테 어떻게 하셨는지 홈캠 영상이라도 오픈해서 저의 진실됨과 억울함을 알려야 하나\"라고 주장했다. AD AD 김지연은 \"방법이 많은데 이런 선택을 하시다니 제가 너무 안타깝다\"며 \"사실을 입증할 카톡 자료는 넘쳐나고 저는 자료가 오픈될 수록 좋은 사람\"이라고 강조했다. 그러나 얼마 지나지 않아 해당 게시물이 삭제됐다. 이후 김지연은 \"이번 이슈가 시댁 문제까지 더해지면 당연히 저는 유리하지만 다른 중요한 논점들이 흐려지니 시댁 문제는 최대한 번외로 빼놓은 내용이었다\"며 \"해당 글을 올리신 분께서는 이때까지 시댁에서 저와 저희 친정에 하셨던 만행들에 대해 하나라도 사과할 거 아니면 조용히 계시는 걸 최고의 방법으로 추천해 드린다\"고 했다. 그러면서 \"먼저 이야기를 앞뒤 다 자르고 꾸며내시니 그에 대한 간략한 해명이었고 다들 대충은 보셨을 거 같아서 빨리 내렸다\"며 \"거듭된 언쟁으로 피로감을 드려 죄송하다\"고 덧붙였다. 앞서 김지연은 지난 25일 누리꾼과의 질의응답에서 정철원과의 갈등을 공개한 바 있다. 그는 \"아이가 부산에서 성장할 가능성이 큰 데다가 많은 분이 우리 가족을 예뻐해 주셔서 저만 참으면 아무 문제 없다고 생각했다\"며 \"당연히 이번에도 참으려 했지만 가출 후 일방적으로 양육권을 갖겠다 소송을 거니 엄마로서 이제는 참으면 안 되겠더라\"고 파경을 암시했다. 이어 '아이가 아빠를 알아보느냐'는 질문에 \"정도껏 해야 하는데 비시즌 때도 집에 없으니 못 알아보더라\"며 \"아들한텐 너무 미안하지만 아빠 없다고 생각하고 키워야 한다\"고 답했다. 또 정철원이 아이 돌 반지와 팔찌를 녹여 10돈짜리 금목걸이를 했다고 주장하며 '정철원이 숙소에 여자도 데려왔다'는 누리꾼 주장에 \"사실 다 알고 있었지만 아이 아빠라는 믿음 하나로 판도라의 상자를 잠갔다\"고 전했다. 김지연은 2018년 방송된 엠넷 연애 예능프로그램 '러브캐처'에 출연해 얼굴을 알렸다. 이후 인플루언서로 활동 중이다. 김지연과 정철원은 혼전임신으로 2024년 아들을 출산했고 지난해 12월14일 서울 모처에서 결혼식을 올렸다. [머니S 주요 뉴스] ☞ \"독방 끌려가, 신발 던지고 난동\"… 슈, 미국 공항 '추방 연예인' 폭로 ☞ 박나래 주사이모 \"'그알'은 살인자… 너무 괴롭혀 삶 끝내려 했다\" ☞ \"아들 돌반지도 가져가\"… 김지연, '롯데' 정철원과 결혼 한달만에 이혼·소송전? ☞ \"도피성 입대 NO\"… '200억 탈세 의혹' 차은우, 4일 만 입 열었다 ☞ \"새벽 외출 후 속옷 바뀌어\"… '아내 외도'로 불륜 피해자된 코미디언 ☞ \"독방 끌려가, 신발 던지고 난동\"… 슈, 미국 공항 '추방 연예인' 폭로 ☞ \"아들 돌반지도 가져가\"… 김지연, '롯데' 정철원과 결혼 한달만에 이혼·소송전? ☞ 차은우, 계획된 '200억 탈세'?… 변호사 \"전문가 개입, 조직적 설계 흔적\" ☞ [S리포트] \"1400원대 환율은 뉴노멀\"... 이미 구조화된 원화약세 ☞ [특징주] 유일로보틱스 30% 껑충… 엑추에이터 '유라' 개발 완료 ☞ 차은우, 200억 추징 반격 나서나… 뉴진스 담당 '대형로펌' 선임설 ☞ 비, 청각장애 팬에게 \"춤 왜 안춰?\" 재촉… 논란 일자 \"생각 짧았다\" ☞ 트럼프 \"한국 국회, 합의 이행 안 해… 차·상호관세 25%로 인상\" ☞ \"새엄마만 3명, 계모 이간질 심해\"… '클레오' 채은정 가정사 고백 ☞ 올해만 주가 43% 올랐다…스테이블코인 논의에 카카오페이 뜬 이유 강지원 기자 jiwon.kang@mt.co.kr ⓒ 머니S &amp; moneys.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 폭로, '러브캐처' 김지연, 결혼 한 달 만에 시댁과 극심한 갈등 겪다",
        "content": "아름다운 출발을 했어야 할 결혼 생활이 시작과 동시에 위기를 맞았습니다. TV조선 '러브캐처'로 얼굴을 알린 인플루언서 김지연 씨가 프로야구 선수 정철원 씨와의 파경 위기 속에서 시댁과의 심각한 갈등을 폭로했습니다. 특히, 돌아오는 명절이나 기념일도 아닌, 결혼 후 얼마 지나지 않아 '아들 키운 돈'을 요구받았다는 주장은 많은 이들에게 충격을 주고 있습니다. 과연 이 사건의 진실은 무엇이며, 왜 이런 극단적인 상황까지 이르게 된 것일까요?"
      },
      {
        "title": "시댁과의 전쟁, '돈 요구'부터 '홈캠 영상'까지… 김지연이 밝힌 진실",
        "content": "김지연 씨는 자신의 인스타그램 스토리를 통해 시댁과의 갈등 상황을 상세히 폭로했습니다. 일부 온라인 커뮤니티에서 자신에 대한 거짓 주장들이 퍼지자, 이를 바로잡기 위한 글을 올린 것입니다. 김지연 씨는 본인이 직접 겪었다는 시댁의 만행들을 나열하며 억울함을 호소했습니다. \n\n가장 충격적인 부분은 시댁에서 '아들 키운 돈'을 요구했다는 주장입니다. 이는 단순히 금전적인 갈등을 넘어, 결혼 생활 전반에 대한 시댁의 태도를 엿볼 수 있는 대목입니다. 또한, 김지연 씨는 '용인과 가까운 돌잔치와 결혼식에 오지 않으셨다'는 점을 언급하며 시댁의 무관심을 지적하기도 했습니다. \n\n더 나아가, 김지연 씨는 '저희 친정엄마한테 어떻게 하셨는지 홈캠 영상이라도 오픈해서 저의 진실됨과 억울함을 알려야 하나'라고 발언하며, 시댁의 행동이 단순한 언쟁 수준을 넘어섰음을 시사했습니다. 자신에게 불리한 주장이 나올 경우, 가지고 있는 녹취 및 영상 자료를 공개할 의사가 있음을 분명히히 밝힌 것입니다."
      },
      {
        "title": "엇갈리는 진술, '전략적 선택'이었나 '진실을 밝히기 위한 고육지책'이었나",
        "content": "김지연 씨가 처음 올렸던 장문의 폭로 글은 얼마 지나지 않아 삭제되었습니다. 이에 대해 김지연 씨는 '이번 이슈가 시댁 문제까지 더해지면 당연히 저는 유리하지만 다른 중요한 논점들이 흐려지니 시댁 문제는 최대한 번외로 빼놓은 내용이었다'고 해명했습니다. 즉, 남편과의 파경이라는 더 큰 문제에 집중하기 위해 시댁 관련 내용은 잠시 접어두려 했다는 것입니다. \n\n하지만, '해당 글을 올리신 분께서는 이때까지 시댁에서 저와 저희 친정에 하셨던 만행들에 대해 하나라도 사과할 거 아니면 조용히 계시는 걸 최고의 방법으로 추천해 드린다'는 그의 발언은 시댁과의 갈등이 쉽게 봉합될 문제가 아님을 보여줍니다. 오히려, 상대방의 일방적인 주장과 거짓 해명에 대한 반박의 의미가 컸음을 짐작케 합니다. \n\n김지연 씨는 '거듭된 언쟁으로 피로감을 드려 죄송하다'는 말과 함께 글을 마무리했지만, 그의 폭로는 앞으로 이 사건이 어떻게 전개될지에 대한 궁금증을 증폭시키고 있습니다. 과연 김지연 씨는 자신의 주장을 입증할 자료들을 공개하며 진실을 밝혀낼 수 있을까요?"
      },
      {
        "title": "결혼, 그리고 파경… '혼전임신'과 '양육권 분쟁' 속 숨겨진 이야기",
        "content": "이번 시댁 갈등 폭로 이전에도 김지연 씨와 정철원 씨 부부는 이미 갈등을 겪고 있었던 것으로 보입니다. 김지연 씨는 지난 25일 누리꾼과의 질의응답에서 정철원 씨와의 파경을 암시하며, '엄마로서 이제는 참으면 안 되겠다'고 심경을 밝혔습니다. 그 이유는 남편 정철원 씨가 가출 후 일방적으로 양육권을 갖겠다며 소송을 제기했기 때문입니다. \n\n김지연 씨의 주장에 따르면, 남편은 비시즌 때도 집에 거의 머물지 않아 아들이 아빠를 알아보지도 못할 지경이라고 합니다. 이러한 상황 속에서 '아빠 없다고 생각하고 키워야 한다'는 그의 말은 절박함과 안타까움을 자아냅니다. \n\n더욱 놀라운 사실은, 남편 정철원 씨가 아들의 돌 반지와 팔찌를 녹여 금목걸이를 했다는 주장과, 숙소에 여성을 데려왔다는 의혹까지 제기되었다는 점입니다. 김지연 씨는 '아이 아빠라는 믿음 하나로 판도라의 상자를 잠갔다'며, 이러한 사실들을 알고 있었음에도 참아왔음을 밝혔습니다. 2024년 아들을 출산하고 혼전임신 사실을 공개하며 결혼식을 올렸던 두 사람이기에, 이러한 폭로는 더욱 큰 파장을 불러일으키고 있습니다."
      },
      {
        "title": "결혼 한 달 만에 이혼 소송, '정철원♥' 김지연 부부의 앞날은?",
        "content": "결혼이라는 결실을 맺은 지 불과 한 달 만에 파경설과 진흙탕 싸움이 불거진 김지연 씨와 정철원 씨 부부. '러브캐처' 출연 당시 핑크빛 기류를 보이며 많은 이들의 축복 속에 결혼했지만, 현실은 녹록지 않았던 모양입니다. 특히 시댁과의 금전적인 갈등, 남편의 잦은 부재와 양육권 분쟁, 그리고 믿기 힘든 의혹들까지. 앞으로 두 사람의 관계가 어떻게 될지, 그리고 이 사건이 어떤 방향으로 흘러갈지 귀추가 주목됩니다. 진실이 밝혀지고, 모든 이들이 납득할 만한 결론이 내려지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n04697?mid=n1007",
    "hashTag": [
      "#김지연",
      "#정철원",
      "#러브캐처",
      "#롯데자이언츠",
      "#돌잔치",
      "#시댁갈등",
      "#이혼소송",
      "#양육권",
      "#연예인부부",
      "#폭로"
    ]
  },
  {
    "type": "ent",
    "title": "\"폭우에 비 다 맞고 찍었는데…아기 출연료 단돈 16만원\" 여배우 폭로",
    "newTitle": "폭우 속 아기 배우 16만원 출연료…'7일 100회 제작' 중국 미니시리즈의 민낯",
    "article": "(SCMP 갈무리) (서울=뉴스1) 신초롱 기자 = 중국의 한 미니시리즈 제작팀이 촬영 중 아기를 폭우에 노출한 사실이 드러나 비난받고 있다. 26일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 지난 17일 중국 배우 싱윈은 지난해 함께 작업했던 제작진의 아기 학대 행위를 비판했다. 영상 클립에서는 사업가 역할을 맡은 싱이 비에 젖은 엄마와 아기를 보고 우산과 돈을 건네는 장면이 담겼다. 싱은 당시 날씨가 유난히 추웠고, 물탱크차가 폭우를 쏟아부었다고 회상했다. 다른 여배우가 안고 있던 아기는 오랫동안 비를 맞아야 했다. 싱은 \"아기가 너무 애처롭게 울어서 마음이 아팠다. 정말 화가 나고 무력감을 느꼈다\"라고 말했다. 그녀는 제작진이 시간을 절약하기 위해 아기 인형을 사용하지 않기로 했다고 전했다. 그녀는 \"우산을 조금만 더 내렸더라면 아기에게 비를 막아줄 수 있었을 텐데 감독님이 우리 얼굴이 나오는 장면을 가린다는 이유로 허락하지 않으셨다\"라고 덧붙였다. 또한 \"미니시리즈 제작진은 항상 여배우와 아역 배우들을 한계까지 몰아붙인다. 저는 제 희생은 감수할 수 있지만, 아기에게 똑같은 고통을 주는 것은 견딜 수 없다\"라고 불만을 토로했다. 아기는 그 역할로 단 800위안(약 16만 원)밖에 받지 못한 것으로 알려졌다. 이 사건은 온라인에서 큰 화제가 됐고 아역 배우들에 대한 부당한 대우에 대한 우려를 불러일으켰다. 누리꾼들은 \"이건 아동 학대다. 무자비한 제작진과 그들의 냉혹한 부모는 비난받아야 한다\", \"부모들은 아이들을 돈벌이 수단으로 여긴다. 그런 사람들은 부모 자격이 없다\" 등의 반응을 보였다. 싱은 폭설 후 시안에서 촬영할 당시에도 비슷한 경험을 했다고 회상했다. 그녀는 자갈길에서 맨발로 뛰어야 하는 장면을 촬영했는데, 그 장면에서는 아기를 쓰레기 트럭에 실어야 했다고 전했다. 중국 미니시리즈 산업이 호황을 누리면서 트렌드를 촬영하고 비용을 절감하려는 움직임이 가속화되어 '7일 만에 100회 제작'이라는 극단적인 작업 방식이 만연한 것으로 알려졌다. 그 결과 아역 배우들의 권리와 건강이 위협받는 경우가 많다. 지난 8일 중국 당국은 아역 배우 보호를 위한 새로운 규정을 도입해 폭력적이거나 감정적으로 격렬하거나 아동의 신체 능력 이상으로 힘든 장면을 촬영하는 것을 금지했다. 하지만 일부 아역 배우들은 여전히 하루 16시간 이상씩 촬영하며 강렬한 햇빛 아래 무거운 의상을 입고 와이어 액션을 소화하는 등 혹독한 스케줄에 시달리고 있다. 지난 1월, 한 미니시리즈에서는 11세 소녀가 성인 배우와 은밀한 장면을 촬영한 사실이 드러나 논란을 일으켰고, 결국 해당 드라마는 삭제됐다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"1억 도박 탕진, 시부 유산 손대다 들켜…이혼 싫은데\" ▶ 신민아, ♥김우빈과 신혼여행 사진 대방출 '러블리' ▶ \"여직원과 불륜\" 남편 저격했다가 팔로워 35만명 됐다 ▶ \"40분 줄 서서 혼밥하는 이재용\"…라멘집 목격담 깜짝 ▶ \"내 청첩장 모임서 '임밍아웃'한 친구, 자기 얘기만…상종하기 싫다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "폭우에 아기 배우 방치…'돈벌이 수단'으로 전락한 어린 생명",
        "content": "숨 막히는 폭우 속, 얇은 옷을 입은 아기가 길게 비를 맞고 있었습니다. 주변에는 어른들이 있었지만, 누구 하나 제대로 된 우산 하나 씌워주지 않았습니다. 오직 시간을 절약한다는 이유로, 그리고 감독의 '얼굴이 가려진다'는 이유만으로 어린 아기는 끔찍한 추위를 견뎌내야 했습니다. 심지어 그 역할의 출연료는 단돈 16만원, 800위안에 불과했습니다. 여배우 싱윈의 폭로로 드러난 중국 미니시리즈 제작 현장의 충격적인 실태는 우리 사회에 깊은 질문을 던집니다. 과연 돈벌이를 위해 어린 생명을 이토록 극한으로 내몰 수 있는 걸까요? 이 사건은 단순한 아동 학대를 넘어, 엔터테인먼트 산업의 어두운 단면을 적나라하게 보여주고 있습니다."
      },
      {
        "title": "'7일 100회 제작' 강행군, 왜 이런 비극이 반복되는가",
        "content": "중국 미니시리즈 산업은 최근 몇 년간 폭발적인 성장을 거듭해왔습니다. 하지만 이런 빠른 성장 뒤에는 '7일 만에 100회 제작'이라는 비정상적인 제작 방식이 만연해 있습니다. 촉박한 일정 속에서 제작사들은 비용 절감과 빠른 콘텐츠 생산에만 집중합니다. 그 결과, 아역 배우들은 물론 성인 배우들까지 극한의 노동 환경에 내몰리고 있습니다. 과거 폭설 속에서 맨발로 뛰어야 했고, 쓰레기 트럭에 실려야 했던 아역 배우들의 이야기도 있었습니다. 이번 사건은 이러한 열악한 제작 환경이 결국 어린 생명에게까지 끔찍한 피해를 입힐 수 있다는 경고입니다. 단순한 '빨리빨리' 문화가 아동의 건강과 권리를 심각하게 위협하는 지경에 이른 것입니다."
      },
      {
        "title": "TMI: 과거에도 있었던 아역 배우 착취 논란들",
        "content": "사실 아역 배우들의 열악한 환경에 대한 논란은 이번이 처음이 아닙니다. 지난 1월에도 한 미니시리즈에서 11세 소녀가 성인 배우와 부적절한 장면을 촬영해 큰 파장을 일으켰습니다. 당시 해당 드라마는 결국 삭제되는 수순을 밟았습니다. 이 외에도 하루 16시간 이상 촬영, 강렬한 햇빛 아래 무거운 의상 착용, 심지어 와이어 액션까지 소화해야 하는 아역 배우들의 이야기는 끊이지 않고 들려옵니다. 이러한 사례들은 아역 배우 보호를 위한 제도적인 장치가 얼마나 미흡한지를 보여줍니다. 겉으로 보이는 화려한 성공 뒤에 숨겨진, 어린 배우들의 눈물과 고통을 우리가 외면해서는 안 될 것입니다."
      },
      {
        "title": "무너진 '아역 배우 보호' 시스템, 앞으로 우리는 무엇을 해야 할까",
        "content": "다행히 이번 사건을 계기로 중국 당국은 아동 배우 보호를 위한 새로운 규정을 도입했습니다. 폭력적이거나, 감정적으로 격렬하거나, 아동의 신체 능력 이상으로 힘든 장면 촬영을 금지하는 내용이 포함되었습니다. 하지만 이러한 규정이 현장에서 제대로 지켜질지는 미지수입니다. '돈벌이'라는 달콤한 유혹 앞에서 제도는 쉽게 무력화될 수 있기 때문입니다. 이제는 제작사뿐만 아니라 아동의 부모, 그리고 시청자들 모두의 관심과 노력이 필요합니다. 어린 배우들의 권리를 존중하고, 그들의 건강한 성장을 최우선으로 생각하는 문화가 자리 잡을 때, 비로소 이러한 비극은 다시는 반복되지 않을 것입니다. 우리가 지금 외면한다면, 또 다른 비극은 언제든 찾아올 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "폭우에 덜덜 떨던 아기 사진을 보며 마음이 너무 아팠습니다. 16만원이라는 돈의 액수보다, 그 돈을 위해 아기가 겪었을 고통과 공포를 생각하면 잠을 잘 수가 없었습니다. '7일 100회 제작'이라는 말은 듣기만 해도 숨이 막히는데, 현실은 얼마나 더 비참할까요. 이번 사건을 통해 엔터테인먼트 산업의 현실과 개선해야 할 점들을 다시 한번 생각하게 되었습니다. 하루빨리 모든 아이들이 안전하고 존중받는 환경에서 일할 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n04489?mid=n1008",
    "hashTag": [
      "#중국미니시리즈",
      "#아동학대",
      "#아역배우",
      "#제작환경",
      "#싱윈",
      "#아동권리",
      "#폭우",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "13세 트랜스젠더 소녀, 라이브 방송 중 사망…배후는 '10대 범죄 집단' 지시",
    "newTitle": "13세 트랜스젠더 소녀 라이브 방송 사망, 10대 범죄 집단의 잔혹한 실체와 위험한 믿음",
    "article": "[스포츠조선 김준석 기자] 장성규·이상엽의 순위 쟁탈 차트쇼 '하나부터 열까지'가 현대판 대테러 조직 '764', 세상 종말론 '둠즈데이' 부부, 아들을 죽인 아버지의 '백신 거부' 사건을 '인생의 파멸을 부르는 위험한 믿음' TOP 3로 선정하며 시청자들에게 강렬한 충격을 안겼다. 26일 방송된 티캐스트 E채널 '하나부터 열까지'에서는 '귀엽규' 장성규와 이상엽 그리고 스페셜 게스트 권혁수가 함께 '인생의 파멸을 부르는 위험한 믿음'을 주제로 한 치의 양보도 없는 삼파전 토론 배틀을 펼쳤다. 전 세계를 뒤흔든 충격적인 이야기들이 연이어 공개되자, 웃음기마저 싹 걷힌 세 사람 사이에는 분노와 경악, 탄식이 교차했다. 1위는 국경·언어·인종을 초월한 10대 청소년들의 국제 범죄 조직 '764'가 차지했다. 이들은 정서적으로 취약한 미성년자들을 주요 타깃으로 삼아 조종·협박·강요를 일삼는 현대판 사이버 테러 집단이었다. 특히 이들은 미국에 살던 13세 트랜스젠더 소녀 '제이'에게 친구가 되어주는 척 접근한 뒤, 점점 과격하고 극단적인 지시를 내렸다. 결국 2022년 어느 새벽, 부모 몰래 집을 빠져나온 제이는 근처 식료품점 주차장에서 라이브 방송을 켠 채 스스로 목숨을 끊었다. 그런데 이 모든 과정이 가해자들의 명령 때문이었고, 이 모습을 실시간으로 지켜봤다는 사실이 밝혀지며 모두를 경악하게 했다. 이상엽은 \"욕 나온다. 악마들이다\"라며 분노를 터뜨렸다. 특정일에 세상이 멸망한다는 믿음, 이른바 '둠즈데이'에 빠져 16살·7살 두 자녀를 살해한 부부의 이야기도 많은 이들의 공분을 자아냈다. 모르몬교에서 만난 두 사람은 점차 극단적 종말론에 심취하게 됐고, 스스로를 예언자·신의 사자라고 떠들고 다녔다. 종말이 다가오며 악령에 씐 사람들이 늘어난다고 믿기 시작한 이들은 자신들의 두 아이가 '좀비가 됐다'는 황당한 망상 속에서 잔혹한 범행을 저질렀다. 여기에 더해 미국판 '안.아.키.(약 안 쓰고 아이 키우기)' 사건도 집중 조명됐다. 극단적인 백신 음모론자였던 아버지는 법원이 \"아이에게 예방 접종을 해야 한다\"고 판결하자, 이를 받아들이지 못하고 아들을 살해한 뒤 스스로 목숨을 끊는 참극을 벌였다. 또한 \"재산을 두 배로 늘릴 수 있다\"는 흑마술 주술가의 말을 맹신한 일가족이 옆집 노부부를 잔인하게 살해한 사건까지 공개되며 스튜디오는 탄식으로 가득 찼다. 권혁수는 \"완전히 미치광이들이다\"라며 격분했고, 장성규 역시 \"천벌을 받아야 한다. 하늘이 무서운 줄 모른다\"며 말을 잇지 못했다. 이 밖에도 외계인 맹신이 부른 '헤븐스 게이트' 집단 자살 사건, 아내를 살리려다 오히려 죽음으로 몰아넣은 위험한 민간요법 '소똥 치료', 비행기 참사를 부르는 중국의 '동전 미신', 국경까지 넘어가게 만든 상상 초월 길 안내 'GPS 맹신', 이마에 못을 박은 임산부의 '아들 기원', '파파 스머프'가 된 남자의 충격적인 건강 보조제까지 맹목적인 믿음이 어떻게 광기와 파멸로 변질되는지를 보여주는 사례들이 연이여 소개되며 시청자들의 간담을 서늘하게 만들었다. 83년생 절친 듀오 장성규&amp;이상엽의 물고 뜯는 잡학 지식 차트쇼 '하나부터 열까지'는 매주 월요일 저녁 8시 티캐스트 E채널에서 방송된다. narusi@sportschosun.com ▲ 드라마 촬영 중 폭우 속 아기 방치..“아동 학대” 논란 ▲ 톱스타 부부 아들 여친 외모가 母와 쌍둥이..“엄마와 사귀냐” 난리 ▲ 김수용, 급성 심근경색 이후 확달라진 안색 “눈 밑 하얘져, 많이 좋아졌다” ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” ▲ 진태현도 분노했던 마라톤 선수 사망 참사..유족 “돈벌이 대회에 선수는 희생양” (사건반장) ▲ 서동주, 父 서세원 유산 10조설 휘말렸었는데..“피해자인 나도 남 얘기 뜨면 클릭“ ▲ “모르는女 머리채 잡아 배상” 오윤아, 자폐子 양육 고충 토로 ▲ 고소영, 장동건이 '바가지' 쓰고 샀다던 건물로 174억 잭팟..“우리 효자” 300억의 위엄 ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 13세 소녀의 마지막 순간, 10대 범죄 집단이 빚은 비극",
        "content": "믿기 힘든 소식이지만, 13세 트랜스젠더 소녀가 라이브 방송 도중 스스로 목숨을 끊는 끔찍한 사건이 발생했습니다. 이 모든 비극의 배후에는 10대 범죄 집단의 잔혹한 지시가 있었다는 사실이 밝혀지며 우리 사회에 큰 충격을 안겨주고 있습니다. '하나부터 열까지'라는 프로그램에서 소개된 이 사건은 단순한 뉴스를 넘어, 현대 사회의 어두운 단면을 여실히 드러내고 있습니다."
      },
      {
        "title": "현대판 사이버 테러: '764'의 치밀한 조종과 13세 소녀 '제이'의 비극",
        "content": "이 사건의 중심에는 '764'라는 이름의 국제 범죄 집단이 있습니다. 이들은 국경과 언어를 초월하여 10대 청소년들을 대상으로 활동하는 현대판 사이버 테러 조직입니다. 특히 정서적으로 취약한 미성년자들을 주요 타깃으로 삼아 교묘한 조종과 협박, 강요를 일삼습니다. 미국에 거주하던 13세 트랜스젠더 소녀 '제이' 역시 이들의 먹잇감이 되었습니다. '764'는 제이에게 친구인 척 접근하여 신뢰를 쌓은 뒤, 점차 과격하고 극단적인 지시를 내리기 시작했습니다. 결국 제이는 2022년 어느 새벽, 부모 몰래 집을 빠져나와 근처 식료품점 주차장에서 라이브 방송을 켠 채 스스로 목숨을 끊었습니다. 더 경악스러운 것은, 이 모든 과정이 가해자들의 명령에 의해 이루어졌으며, 이들은 제이의 마지막 순간을 실시간으로 지켜봤다는 사실입니다. 이상엽은 이 소식에 '욕 나온다. 악마들이다'라며 격분했습니다. 이러한 10대 범죄 집단의 활동은 단순한 장난을 넘어, 한 사람의 인생을 파멸로 이끄는 심각한 범죄 행위입니다."
      },
      {
        "title": "위험한 믿음의 끝: '둠즈데이', 백신 거부, 그리고 흑마술까지",
        "content": "이번 방송에서는 '764' 외에도 '인생의 파멸을 부르는 위험한 믿음'이라는 주제로 다양한 충격적인 사건들이 소개되었습니다. 특정일에 세상이 멸망한다는 '둠즈데이'를 믿었던 부부는 16세와 7세 두 자녀를 살해하는 비극을 저질렀습니다. 이들은 모르몬교에서 만나 점차 극단적인 종말론에 심취하며 스스로를 예언자라 칭했고, 아이들이 '좀비가 되었다'는 망상 속에서 끔찍한 범죄를 실행했습니다. 또한, 극단적인 백신 음모론자였던 아버지는 법원의 접종 판결을 거부하고 아들을 살해한 뒤 스스로 목숨을 끊는 사건도 조명되었습니다. 여기서 더 나아가, '재산을 두 배로 늘릴 수 있다'는 흑마술 주술가의 말을 맹신한 일가족이 옆집 노부부를 잔인하게 살해한 사건까지 공개되며 스튜디오는 탄식으로 가득 찼습니다. 권혁수는 '완전히 미치광이들이다', 장성규는 '천벌을 받아야 한다. 하늘이 무서운 줄 모른다'며 말을 잇지 못했습니다. 이처럼 맹목적인 믿음은 종종 광기와 파멸로 이어지는 위험한 결과를 초래합니다."
      },
      {
        "title": "우리 아이들은 안전할까? 10대 범죄와 위험한 믿음으로부터 보호하는 방법",
        "content": "이번 사건은 우리 사회가 10대 범죄와 극단적인 믿음으로부터 얼마나 취약한지를 보여줍니다. 특히 온라인 환경은 10대 범죄 집단이 활동하기에 더욱 용이한 공간이 되고 있습니다. 우리 아이들이 이러한 위험에 노출되지 않도록, 부모님들의 각별한 관심과 지도가 필요합니다. 아이들과 열린 대화를 통해 정서적 지지를 제공하고, 온라인 활동에 대한 올바른 지도와 함께 위험 신호를 조기에 감지하는 것이 중요합니다. 또한, '764'와 같은 범죄 집단에 대한 사회적 경각심을 높이고, 이들이 범죄에 악용할 수 있는 온라인 공간에 대한 규제와 감시를 강화해야 합니다. '위험한 믿음'에 빠지지 않도록 비판적인 사고 능력을 함양하고, 잘못된 정보를 분별하는 교육 역시 중요합니다. 13세 소녀의 비극적인 죽음이 헛되지 않도록, 우리 사회 모두가 함께 노력해야 할 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "스포츠조선 기사를 통해 접한 13세 트랜스젠더 소녀의 사망 사건은 정말이지 충격 그 자체였습니다. 단순한 범죄 뉴스를 넘어, 현대 사회의 병폐와 맹목적인 믿음이 얼마나 파괴적인 결과를 초래할 수 있는지 여실히 보여주는 사건이었습니다. 특히 '764'라는 10대 범죄 집단의 치밀함과 잔혹함에 치를 떨었습니다. 우리 아이들이 이런 어둠에 노출되지 않도록 더욱 세심한 관심과 교육이 필요하다는 것을 다시 한번 깨닫게 되었습니다. 이 글을 통해 조금이나마 사회적 경각심을 높이고, 피해자가 또 생기지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n04423?mid=n1008",
    "hashTag": [
      "#13세소녀사망",
      "#트랜스젠더",
      "#10대범죄",
      "#764",
      "#사이비종교",
      "#둠즈데이",
      "#백신음모론",
      "#현대판범죄",
      "#맹목적인믿음",
      "#라이브방송",
      "#경악",
      "#충격",
      "#사회문제",
      "#하나부터열까지"
    ]
  },
  {
    "type": "pol",
    "title": "[현장영상+] 고 이해찬 전 총리 시신 인천공항 도착…장례식장으로 운구",
    "newTitle": "충격 진실 이해찬 전 총리 베트남서 갑작스런 비극, 장례는 기관장+사회장으로 엄수",
    "article": "[앵커] 이해찬 부의장 시신 운구 위한 항공기는 어젯밤 베트남에서 출발했고요. 조금 전 인천공항에 도착했습니다. 조금 전 인천국제공항 현장 화면을 보여드리고 있는데요. 정부와 청와대, 민주당 관계자들이 공항에 집결해 있는 상황입니다. 우원식 국회의장과 김민석 국무총리, 더불어민주당에서는 정청래 대표와 한병도 원내대표가 고인을 직접 맞이하기 위해 공항을 찾은 상태입니다. 청와대에서는 홍익표 정무수석이 나왔는데요. 이해찬 부의장 장례는 기관장과 사회장을 겸하는 방식으로 엄수 예정입니다. 민주평통과 더불어민주당이 공동 주관을 맡아, 오늘부터 31일까지 닷새간 치러집니다. 지난 22일 회의 참석을 위해 베트남을 방문한 이 부의장은 이튿날 호흡 곤란을 호소해 현지 병원으로 이송됐었고요. 심근경색 진단에 따라 스텐트 시술을 받았지만, 의식을 되찾지 못했고, 결국 이틀 만에 숨졌습니다. 조금 전에 시신이 인천국제공항에 도착한 모습을 보여드리고 있습니다. 지금 화면으로는 조국혁신당의 조국 대표를 비롯해서 정치 관계자들이 이해찬 전 총리의 시신 운구 현장을 지키고 있는 그런 모습을 보여드리고 있습니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이해찬 전 총리, 베트남서 우리 곁을 떠나다",
        "content": "믿기 어려운 비보가 날아들었습니다. 고(故) 이해찬 전 총리가 베트남에서 갑작스럽게 우리 곁을 떠났다는 소식입니다. 어젯밤 베트남을 출발한 운구 항공편이 조금 전 인천국제공항에 도착하며, 많은 이들의 안타까움을 자아내고 있습니다. 정부와 청와대, 더불어민주당 주요 인사들이 공항에 집결해 고인을 맞이하는 모습은, 그가 우리 정치사에 얼마나 큰 족적을 남겼는지 다시 한번 실감하게 합니다."
      },
      {
        "title": "베트남에서의 마지막 일정, 그리고 갑작스러운 비극",
        "content": "고 이해찬 전 총리는 지난 22일, 민주평화통일자문회의 회의 참석을 위해 베트남을 방문했습니다. 하지만 이튿날 돌연 호흡 곤란을 호소하며 현지 병원으로 이송되었고, 심근경색 진단을 받아 스텐트 시술까지 받았지만 끝내 의식을 되찾지 못했습니다. 불과 이틀 만에 발생한 안타까운 비극은, 많은 이들에게 충격을 안겨주고 있습니다. 그토록 열정적으로 정치를 이어오셨던 분이기에, 갑작스러운 별리는 더욱 큰 슬픔으로 다가옵니다."
      },
      {
        "title": "기관장과 사회장, 그 의미는?",
        "content": "고 이해찬 전 총리의 장례는 '기관장'과 '사회장'을 겸하는 방식으로 엄수될 예정입니다. 기관장은 주로 정부 또는 공공기관의 주요 인사가 서거했을 때 국가적 예우를 표하는 장례이며, 사회장은 사회 각계각층의 존경을 받는 인물이거나 사회적으로 큰 영향을 미친 인물이 서거했을 때, 시민사회장이 주관하는 장례를 의미합니다. 이 두 가지 방식이 결합된다는 것은, 고인이 단순히 특정 정당의 정치인을 넘어 우리 사회 전체에 끼친 영향력과 존경심을 방증하는 것이라고 할 수 있습니다. 민주평통과 더불어민주당이 공동으로 장례를 주관하며, 오늘부터 31일까지 닷새간 치러지는 일정 역시 고인의 위상을 보여줍니다."
      },
      {
        "title": "정치권 인사들의 추모 물결, 앞으로의 정치 지형은?",
        "content": "인천국제공항에는 우원식 국회의장, 김민석 국무총리, 정청래 더불어민주당 대표, 한병도 원내대표 등 여야를 막론한 주요 정치인들이 고인을 직접 맞이하기 위해 모였습니다. 조국혁신당의 조국 대표 역시 현장을 지키며 애도의 뜻을 표했습니다. 이러한 정치권 인사들의 헌화와 추모는, 고 이해찬 전 총리가 생전에 쌓아온 정치적 유산과 앞으로 그가 남긴 빈자리가 정치권에 미칠 영향에 대한 많은 생각을 하게 합니다. 그의 부재가 앞으로의 정치 지형에 어떤 변화를 가져올지 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치 뉴스에 깊이 관여하지 않는 일반인으로서도, 이해찬 전 총리라는 이름은 익숙하게 들어왔습니다. 오랜 시간 정치권의 중심에서 활동하며 수많은 굵직한 사건들을 경험하고, 또 이끌어왔던 인물이었기에 그의 갑작스러운 별리는 개인적인 안타까움을 넘어, 한 시대의 마감처럼 느껴지기도 합니다. 베트남에서의 예상치 못한 비보에 많은 분들이 슬픔에 잠겨 있을 것입니다. 삼가 고인의 명복을 빌며, 남은 분들에게도 깊은 위로를 전하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n04146?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬총리",
      "#정치",
      "#뉴스",
      "#비보",
      "#사회장",
      "#기관장",
      "#정치인",
      "#국회",
      "#더불어민주당"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 靑 \"美 관세인상 공식통보 없어…정책실장 주재 대책회의\"",
    "newTitle": "미국 관세 인상 공식 통보 없다? 청와대 대책회의, 숨겨진 의도는?",
    "article": "청와대 [연합뉴스 자료사진] (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '머스크 말 실현될까' 돈걸기 성행…\"반대베팅 수천만원 벌어\" ☞ 다윗왕 언급하며 10년 신도 성착취 혐의…전직 목사 구속기소 ☞ 영화 한 장면? 급류에 '둥둥' 어린이…가로보 타고 극적 구조 ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 멕시코서 축구 경기중 무장괴한 난입 총격…11명 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국발 관세 폭풍? 사실은 '오리무중'!",
        "content": "미국이 한국을 대상으로 공식적인 관세 인상 통보를 하지 않았다는 청와대의 발표. 정말 안심해도 되는 걸까요? 아니면 거대한 파도가 오기 전 고요함일까요? 연합뉴스 보도에 따르면, 청와대는 미국으로부터 공식적인 관세 인상 통보를 받은 바 없다고 밝혔으며, 김동연 경제부총리 겸 기획재정부 장관 주재로 긴급 경제관계장관회의를 소집해 대응 방안을 논의했습니다.\n\n이번 사안은 단순히 미국과 한국 간의 무역 갈등을 넘어, 한국 경제에 미칠 잠재적 파급력 때문에 초미의 관심사로 떠올랐습니다. 하지만 아직 '공식 통보'라는 명확한 팩트 앞에서, 한국 경제의 미래는 안갯속에 갇힌 듯한 상황입니다. 우리는 이 상황을 어떻게 해석하고 대비해야 할까요?"
      },
      {
        "title": "한미 통상 마찰, 과거에도 있었다! 이번엔 다를까?",
        "content": "미국의 무역 정책은 꾸준히 논란의 중심에 있었습니다. 특히 도널드 트럼프 행정부 시절, '미국 우선주의'를 내세우며 보호무역주의를 강화했을 때 많은 국가들이 긴장했었죠. 당시 미국은 철강, 알루미늄 등 다양한 품목에 대해 관세를 부과하며 동맹국들에게도 예외를 두지 않았습니다. 한국 역시 예외는 아니었고요.\n\n하지만 이번 사안은 조금 다른 양상입니다. 아직 '공식 통보'가 없다는 점은 그나마 다행이지만, 과거 트럼프 행정부의 사례를 볼 때 언제든 돌발적인 결정이 내려질 수 있다는 불안감을 떨칠 수 없습니다. 외교적 경로를 통한 긴밀한 소통과 함께, 혹시 모를 상황에 대비한 다각적인 경제 정책 마련이 시급해 보입니다. 단순히 '공식 통보 없음'이라는 사실에만 안주하기에는 우리의 경제 생존이 달려있기 때문입니다."
      },
      {
        "title": "TMI: '관세'가 왜 경제에 큰 영향을 미칠까?",
        "content": "많은 분들이 '관세'라고 하면 단순히 물건 가격이 조금 오르는 정도라고 생각하기 쉽습니다. 하지만 관세는 경제 전반에 걸쳐 엄청난 파급력을 가지고 있습니다. \n\n첫째, **수입품 가격 상승**으로 이어져 소비자들이 부담해야 하는 비용이 늘어납니다. 이는 곧 국내 물가 상승으로 이어질 수 있죠. 둘째, **국내 산업 보호**라는 명분도 있지만, 경쟁력 없는 산업만 보호하다 보면 장기적으로는 혁신을 저해할 수도 있습니다. 셋째, **수출 기업에 불리**하게 작용합니다. 관세 부과 대상국에 대한 수출이 줄어들면 관련 산업의 일자리가 감소하고 경제 성장에도 부정적인 영향을 미칩니다. 넷째, **국제 통상 마찰**을 심화시켜 국가 간의 외교 관계에도 악영향을 줄 수 있습니다. 이번 미국의 관세 인상 가능성도 이러한 여러 이유 때문에 한국 경제에 큰 위협으로 다가오는 것입니다."
      },
      {
        "title": "미국 관세 인상, 당신의 지갑은 안전할까? 앞으로의 전망과 대비책",
        "content": "만약 미국이 실제로 관세를 인상한다면, 우리 경제에 어떤 영향이 있을까요? 가장 직접적으로는 자동차, 반도체, 석유화학 제품 등 대미 수출 품목들이 타격을 받을 가능성이 높습니다. 이는 관련 기업들의 실적 악화는 물론, 일자리 감소로 이어질 수 있습니다.\n\n그렇다면 우리는 어떻게 대비해야 할까요? 첫째, **수출 시장 다변화**가 절실합니다. 특정 국가에 대한 의존도를 낮추고 새로운 수출 시장을 개척해야 합니다. 둘째, **국내 산업 경쟁력 강화**를 위한 정부와 기업의 노력이 필요합니다. 기술 혁신과 품질 향상을 통해 가격 경쟁력 이상의 가치를 제공해야 합니다. 셋째, **소비자들은 합리적인 소비**를 통해 불필요한 지출을 줄이고, 국내산 제품 소비를 늘리는 것도 좋은 방법입니다. '공식 통보' 없다는 사실에 안심하기보다는, 앞으로 발생할 수 있는 경제적 변동에 대한 철저한 준비가 필요한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, '공식 통보 없다'는 뉴스를 접하고 처음에는 안도의 한숨을 쉬었습니다. 하지만 얼마 전 미국의 보호무역주의 기조를 생각하면 섣부른 낙관은 금물이라는 생각이 듭니다. 이번 청와대의 대책회의 소식은 다행이지만, 앞으로 미국 정부의 움직임을 예의주시하며 우리 경제의 체질 개선을 위한 노력을 게을리하지 않아야 할 것 같습니다. 우리 모두의 미래가 달린 문제니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260127n03953?mid=n1006",
    "hashTag": [
      "#미국관세",
      "#경제뉴스",
      "#청와대",
      "#경제정책",
      "#보호무역주의",
      "#무역갈등",
      "#한국경제",
      "#경제위기",
      "#대책회의"
    ]
  },
  {
    "type": "pol",
    "title": "이해찬 장례, 오늘부터 31일까지 '기관장·사회장'으로",
    "newTitle": "이해찬 기관장 사회장 5일장, 영면에 든 대한민국 민주주의 큰 스승을 추모하며",
    "article": "[이데일리 김인경 기자] 이해찬 민주평화통일자문회의 수석부의장(전 국무총리)의 장례가 오는 오늘(27일)부터 ‘기관장·사회장’으로 5일장으로 치러진다. 민주평통은 27일부터 오는 31일까지를 이 부의장의 장례기간으로 정했다고 밝혔다. 국가·공공기관·단체 등 기관이 주관해 치르는 장례인 기관장과 사회 각계가 주관해 치르는 사회장이 병행하는 형식으로 진행되는 것으로 민주평통과 더불어민주당이 장례를 주관한다. 빈소는 서울대 장례식장 특1호실에 마련될 예정이다. 보통 국가나 사회 발전에 기여한 인물이 별세했을 때 관련 단체나 사회 각계가 중심이 돼 장례위원회를 구성해 장례를 거행한다. 이 부의장의 장례 역시 이 같은 전례를 따른 것으로 볼 수 있다. 민주평통은 “민주평통과 더불어민주당이 주관을 맡았으며 실무적인 내용은 관계기관 간 협의를 통해 확정해 나갈 계획”이라고 말했다. 앞서 이 부의장은 지난 25일 오후 베트남 출장 중 향년 74세로 영면에 들었다. 고인은 항공 운반용 관에 안치돼 이날 오전 6시께 인천공항에 도착할 예정이다. 이재명 대통령은 “대한민국은 오늘 민주주의 역사의 큰 스승을 잃었다”며 “고인의 별세 소식에 비통한 마음을 금할 수 없다. 대한민국을 대표해 유가족분들께 깊은 애도를 전한다”고 추모의 뜻을 밝혔다. 이어 “강물은 굽이쳐도 결국 바다로 흘러가듯, 그토록 이루고자 하셨던 민주주의와 평화통일, 그리고 대한민국 균형발전을 향한 여정은 앞으로도 계속될 것”이라며 “남겨주신 귀한 정치적 유산을 오래도록 기억하겠다”고 약속했다. 정청래 민주당 대표도 이 부의장의 추모 기간에는 정쟁적 요소가 담긴 논평과 발언을 자제해줄 것을 당 구성원들에게 당부했다. 정 대표는 모두발언에서 “대한민국 민주화의 상징, 민주당의 큰 별이 졌다”며 “민주주의의 거목 이 전 총리의 영면을 기원한다”고 말했다. 이어 “고인은 민주당이 나아갈 할 길을 제시하는 나침반이셨다”면서 “상임고문께서 이 땅에 남겨주신 미완의 숙제들을 결코 외면하지 않고, 중단 없는 개혁과 한반도 평화의 길을 반드시 열겠다”고 강조했다. 이해찬 전 총리가 3일 서울 중구 민주평화통일자문회의 사무처에서 열린 제22기 민주평화통일자문회의 수석부의장 취임식에서 취임사 하고 있다. [연합뉴스 제공] ▶ 관련기사 ◀ ☞ 문형배 '교수님' 근황...로스쿨 아닌 '카이스트' 선택 이유 ☞ “살려달라” 비명에도…연인 무차별 폭행, 살해한 중국인 [그해 오늘] ☞ 쿠팡 악재에도 368억 '줍줍'…서학개미, '저가매수' 러시 ☞ 차은우, '200억 탈세 의혹' 4일 만에 입장…\"책임 다하겠다\" [공식] ☞ “한국에선 한국어로 주문”…‘영어 금지' 공지에 외국인 반응 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김인경 5tool@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대한민국 민주주의 큰 스승, 이해찬 수석부의장님, 삼가 고인의 명복을 빕니다",
        "content": "대한민국 정치사에 한 획을 그으셨던 이해찬 민주평화통일자문회의 수석부의장님께서 지난 25일, 향년 74세의 일기로 영면에 드셨다는 비보를 접했습니다. 갑작스러운 소식에 정치권은 물론, 국민 모두가 슬픔에 잠겨 있습니다. 오늘(27일)부터 5일간의 기관장·사회장으로 치러지는 장례 소식과 함께, 고인의 숭고한 삶을 되돌아보며 깊은 애도의 뜻을 표합니다.\n\n베트남 출장 중 별세 소식이 전해지며 많은 이들에게 충격을 안겨주었습니다. 빈소는 서울대 장례식장 특1호실에 마련되었으며, 민주평통과 더불어민주당이 장례를 주관하며 고인의 넋을 기리고 있습니다."
      },
      {
        "title": "기관장·사회장, 그 의미는? 고인을 기리는 특별한 예우",
        "content": "이번 이해찬 수석부의장님의 장례가 '기관장·사회장'으로 치러지는 것은 국가와 사회 발전에 크게 기여한 분께 주어지는 특별한 예우입니다. 기관장이란 국가·공공기관·단체 등이 주관하는 장례를 말하며, 사회장은 사회 각계각층이 주관하는 장례를 의미합니다. 두 가지 형식이 병행되는 것은 고인의 삶이 기관과 사회 모두에 지대한 영향을 미쳤음을 방증하는 것이라고 할 수 있습니다.\n\n이러한 장례 방식은 국가 원로나 사회적으로 존경받는 인물이 별세했을 때, 관련 단체나 사회 각계가 중심이 되어 장례위원회를 구성하고 거행하는 전례를 따른 것입니다. 민주평통과 더불어민주당이 주관을 맡아 실무적인 절차를 협의하며 고인을 보내는 마지막 길을 정성껏 준비하고 있습니다."
      },
      {
        "title": "이해찬, 민주주의와 평화통일을 향한 그의 헌신 (TMI)",
        "content": "이해찬 수석부의장님은 단순한 정치인을 넘어, 대한민국 민주주의 발전과 남북 평화통일을 향한 뜨거운 열정을 가진 분으로 기억될 것입니다. 그의 이름 앞에는 늘 '민주화의 상징', '민주당의 큰 별', '민주주의의 거목'과 같은 수식어가 붙었습니다. 고인은 1980년대 민주화 운동의 선봉에 서서 민주주의의 가치를 수호하는 데 앞장섰으며, 이후 국무총리를 역임하는 동안에도 서민과 노동자를 위한 정책을 펼치며 사회 통합에 힘썼습니다.\n\n특히, 고인은 남북 관계 개선과 평화통일을 위해 꾸준히 노력해왔습니다. 그의 정치 역정은 곧 대한민국 현대사와 궤를 같이하며, 수많은 굴곡 속에서도 늘 '민주주의'와 '평화통일', '대한민국 균형발전'이라는 숭고한 가치를 잃지 않았습니다. 이러한 그의 헌신은 많은 이들에게 귀감이 되었으며, 앞으로도 그가 남긴 정치적 유산은 우리 사회에 깊이 기억될 것입니다."
      },
      {
        "title": "이재명 대통령, 정청래 대표의 추모 메시지와 향후 정치권의 과제",
        "content": "이재명 대통령은 이해찬 수석부의장님의 별세 소식에 비통함을 금치 못하며, 대한민국이 민주주의 역사의 큰 스승을 잃었다고 애도했습니다. 대통령은 고인의 평화통일과 균형발전을 향한 여정이 앞으로도 계속될 것이라며, 남겨진 유산을 기억하겠다고 약속했습니다. 이는 고인이 걸어온 길의 중요성을 다시 한번 되새기게 하는 발언입니다.\n\n정청래 민주당 대표 또한 추모 기간 동안 정쟁적 요소가 담긴 논평과 발언을 자제해 줄 것을 당 구성원들에게 당부하며, 고인을 기리는 분위기를 조성했습니다. 그는 이 수석부의장님을 '대한민국 민주화의 상징', '민주당이 나아갈 길을 제시하는 나침반'이라고 칭하며, 고인이 남긴 미완의 숙제를 반드시 완수하겠다는 의지를 밝혔습니다. 앞으로 정치권은 이해찬 수석부의장님의 숭고한 뜻을 이어받아, 민주주의 발전과 한반도 평화, 그리고 국민들의 삶을 윤택하게 하는 정책 추진에 더욱 매진해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이해찬 수석부의장님의 별세 소식에 깊은 애도를 표합니다. 그의 삶은 대한민국 민주주의 발전과 평화통일을 향한 헌신 그 자체였습니다. 기관장·사회장으로 치러지는 장례는 그가 우리 사회에 남긴 발자취를 보여주는 증거일 것입니다. 부디 고인의 영원한 안식을 기원하며, 그가 남긴 뜻을 이어받아 더 나은 대한민국을 만들어나가야겠다는 다짐을 하게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n01981?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬장례",
      "#기관장",
      "#사회장",
      "#민주평화통일자문회의",
      "#더불어민주당",
      "#이재명대통령",
      "#정청래",
      "#민주주의",
      "#평화통일"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"이자 좀 밀리면 어때요, 나라가 용서해주는데\"…연체이력 55조 지워줬다",
    "newTitle": "55조 빚 탕감? '신용 사면'의 충격적인 진실과 당신이 알아야 할 모든 것",
    "article": "작년에만 25조원 역대 최대 사면인원도 293만명 최다경신 대출심사때 연체이력 확인불가 신용질서 교란 부작용 우려 정권마다 반복된 ‘신용사면’ 조치로 인해 최근 5년간 한국신용정보원 기록에서 삭제된 연체 금액이 55조원에 달하는 것으로 나타났다. 특히 지난해엔 사면 규모가 25조원을 넘어서며 역대 최대치를 경신했다. 정부가 코로나19 팬데믹 이후 막대한 양의 부채를 발생시켰고, 연체 이력을 다시 대규모로 신용사면해주면서 신용 질서 교란 부작용을 키우고 있다는 지적이 나온다. 26일 국회 정무위원회 소속 이헌승 국민의힘 의원실 자료에 따르면 지난해 이재명 정부가 실시한 신용사면으로 연체 이력 정보에서 삭제된 금액은 25조6863억원에 달한다. 2024년 윤석열 정부 때 시행된 신용사면(19조700억원) 규모 대비 35% 늘어난 수치다. 2021년 문재인 정부 당시 신용사면 규모(10조4771억원)와 비교하면 245%나 증가했다. 지난 4년간 세 정권을 거쳐 삭제된 연체 금액은 총 55조2334억원에 달한다. 한국은행 통계에 따르면 2020~2025년 발생한 신규 가계 부채가 322조원가량이다. 이 가운데 약 17%의 부채가 신용평가에 잡히지 않게 된 셈이다. 이 기간 신용사면 수혜 인원도 중복 인원을 포함하면 807만7000명이나 된다. 문재인 정부 때 228만명, 윤석열 정부 때 287만명, 이재명 정부 때 293만명가량이 혜택을 받았다. 2024년 이후 1년 만에 신용사면 조치가 재시행되면서 중복 수혜 문제도 수면 위로 부상했다. 이양수 국민의힘 의원실 자료에 따르면 2024년 신용사면 수혜자 중 최소 117만명이 지난해 신용사면 대상에 재차 포함된 것으로 나타났다. 특히 지난해 신용사면에선 개인사업자 연체 금액 상환액이 급증한 점이 눈에 띈다. 2024년 신용사면 땐 151억원에 불과했던 상환 금액이 지난해 1217억원으로 8배 증가한 것이다. 이에 대해 금융권에선 코로나19 때 방만하게 이뤄진 사업자 대출이 부실화됐고, 이번 신용사면 조치 때 수혜를 받기 위해 위해 대거 상환된 것으로 추정하고 있다. 그에 따라 상환 능력을 잃은 ‘좀비 자영업자’가 구조조정 없이 연명할 수 있다는 우려도 나온다. 코로나19가 본격적으로 확산된 2020년부터 사태가 진정되기 시작한 2022년까지 정부가 코로나19 피해 중소기업·소상공인을 대상으로 대출해준 금액은 최소 100조원 이상(2022년 9월 기준)으로 추산된다. 2024년 감사원은 당시 대출 심사가 서류 증빙도 없이 사업자 면담만으로 대출 허가가 나는 등 부실하기 짝이 없었다고 지적한 바 있다. 특히 지난해 신용사면 조치는 그간 2000만원 이하였던 연체금액 상한을 5000만원으로 2.5배 올리고, 연체 삭제 대상 기간도 2020년 1월부터 2025년 8월(5년7개월)로 대폭 늘려줬다. 2024년 신용사면이 2년4개월(2021년 9월~2024년 1월)이었던 데 비하면 2배 이상 늘어난 것이다. 이렇게 신용사면 범위가 대폭 늘어나면서 코로나19 때 부실화된 개인사업자 연체 금액이 상당수 대상에 포함됐고, 이 금액이 수혜를 위해 대거 상환된 것으로 보인다. 신용사면은 개인이나 개인사업자가 연체 금액을 상환하면 그 금액에 해당하는 연체 기록을 한국신용정보원이 관리하는 데이터에서 삭제해주는 조치다. 금융권 관계자는 “사면 횟수·인원·금액에 아무 제한이 없다 보니 정권마다 규모가 커지고, 그에 따라 부작용도 심해진다”고 말했다. ▶ 트럼프 “한국산 자동차·상호관세 15%에서 25%로 인상” ▶ “내가 오른댔잖아, 올해 두 배 뛸걸”…부자아빠, 이번엔 ‘이것’ 찍었다 ▶ [속보] 트럼프 “한국산 자동차·상호관세 15%→25% 인상” ▶ “사회복무요원, 왜 현역이랑 차별하나”…소송 걸었던 공무원 결국 ▶ 내 딸 영하 14도에 얼어 죽을 판…항공사 승무원들 ‘덜덜’ 떨며 출근하는 이유 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나라가 용서해준 55조… '이자 좀 밀리면 어때요' 현실이 되다",
        "content": "믿기 힘드시겠지만, 지난 5년간 한국 신용정보원 기록에서 삭제된 연체 금액만 무려 55조 원에 달한다는 사실, 알고 계셨나요? 그중에서도 작년에는 역대 최대 규모인 25조 원이 넘는 금액이 신용 사면 조치로 사라졌습니다. '이자 좀 밀리면 어때요, 나라가 용서해주는데'라는 말이 현실이 된 셈입니다. 정부가 코로나19 팬데믹 이후 막대한 부채를 발생시키고, 연체 이력을 대규모로 신용 사면해주면서 금융 질서를 교란한다는 비판의 목소리가 커지고 있습니다. 이대로 괜찮은 걸까요?"
      },
      {
        "title": "정권마다 반복된 '신용 사면'… 그 충격적인 규모와 파장",
        "content": "국회 정무위원회 소속 이헌승 국민의힘 의원실이 공개한 자료는 충격적입니다. 지난 2024년 이재명 정부 때 시행된 신용 사면으로 25조 6863억 원이 연체 이력에서 삭제되었고, 이는 2024년 윤석열 정부의 19조 700억 원보다 35% 증가한 수치입니다. 문재인 정부 시절인 2021년 10조 4771억 원과 비교하면 무려 245%나 늘어난 규모죠. 지난 4년간 세 정권을 거치며 삭제된 연체 금액이 총 55조 2334억 원이라는 사실은 한국 경제의 숨겨진 위기를 보여주는 단면입니다. 한국은행 통계상 2020년부터 2025년까지 발생한 가계 부채가 약 322조 원임을 감안할 때, 이는 전체 부채의 상당 부분(약 17%)이 신용 평가에서 잡히지 않게 되었다는 것을 의미합니다. 수혜 인원 또한 중복을 포함하면 807만 7000명에 달하며, 문재인 정부 228만 명, 윤석열 정부 287만 명, 이재명 정부 293만 명가량이 혜택을 받았습니다."
      },
      {
        "title": "AI가 짚어보는 '신용 사면'의 숨겨진 이야기: '좀비 자영업자' 양산 우려",
        "content": "이번 신용 사면 조치의 특징 중 하나는 개인사업자 연체 금액 상환액의 급증입니다. 2024년 신용 사면 당시 151억 원에 불과했던 상환 금액이 지난해에는 1217억 원으로 8배나 증가했습니다. 금융권에서는 이를 코로나19 팬데믹 당시 방만하게 이루어진 사업자 대출이 부실화되었고, 신용 사면 혜택을 받기 위해 급하게 상환한 것으로 보고 있습니다. 문제는 이러한 조치로 인해 상환 능력을 잃은 '좀비 자영업자'들이 구조조정 없이 연명할 수 있다는 점입니다. 감사원은 이미 2024년에 코로나19 피해 중소기업·소상공인 대상 대출 심사가 서류 증빙 없이 사업자 면담만으로 이루어지는 등 부실했다고 지적한 바 있습니다. 특히 지난해 신용 사면은 연체금액 상한을 2000만원에서 5000만원으로, 대상 기간도 2020년 1월부터 2025년 8월까지로 대폭 확대했습니다. 이는 2024년 신용 사면 기간(2년 4개월)의 두 배 이상 늘어난 것으로, 코로나19 시기 부실화된 개인사업자 연체 금액이 상당수 포함되었을 가능성을 시사합니다. '사면 횟수, 인원, 금액에 아무 제한이 없다 보니 정권마다 규모가 커지고, 그에 따라 부작용도 심해진다'는 금융권 관계자의 말은 이러한 문제를 더욱 명확하게 보여줍니다."
      },
      {
        "title": "나도 모르는 사이에 빚이 탕감될 수 있을까? 신용 사면, 당신에게 미칠 영향은?",
        "content": "그렇다면 이러한 '신용 사면' 조치가 우리 개인의 금융 생활에 어떤 영향을 미칠까요? 일단 당장은 연체 기록이 삭제되어 신용 점수가 오를 수 있습니다. 이는 곧 대출, 신용카드 발급 등 금융 거래에서 유리한 위치를 차지하게 될 가능성을 의미합니다. 하지만 근본적으로는 금융 시스템의 건전성을 해치고, 성실하게 빚을 갚는 사람들과 그렇지 않은 사람들 간의 형평성 문제를 야기할 수 있습니다. 또한, '좀비 기업'의 연명을 도울 경우 장기적으로 경제 전반의 비효율성을 증대시킬 수도 있습니다. 앞으로 신용 사면의 규모와 범위가 어떻게 조정될지, 그리고 이러한 정책이 금융 시장에 미칠 장기적인 영향에 대해 지속적인 관심이 필요합니다. 혹시라도 본인이 신용 사면 대상에 포함되는지, 또한 이로 인해 어떤 변화가 생길 수 있는지 꼼꼼히 살펴보는 것이 중요합니다. 단순히 '빚이 탕감된다'는 달콤한 말 뒤에 숨겨진 복잡한 문제들을 정확히 인지하고 있어야 할 것입니다."
      },
      {
        "title": "솔직 후기: '신용 사면'이라는 달콤한 유혹, 그 뒤에 숨겨진 씁쓸한 진실",
        "content": "개인적으로 55조 원이라는 숫자를 들었을 때, 정말 입을 다물 수가 없었습니다. '나라가 용서해준다'는 말은 듣기에는 좋지만, 그 이면에는 금융 질서의 근간을 흔들 수 있는 심각한 문제가 숨어 있다는 것을 알게 되었습니다. 물론 경제적 어려움을 겪는 사람들에게 단비 같은 정책일 수 있겠지만, 그것이 반복되고 규모가 커진다면 결국 우리 모두에게 부정적인 영향을 미칠 수밖에 없다는 생각이 듭니다. '좀비 자영업자' 이야기는 특히나 씁쓸했습니다. 성실하게 노력하는 사람들에게 박탈감을 주고, 결국에는 경제 시스템 전체의 효율성을 떨어뜨릴 수 있다는 점에서 깊이 우려됩니다. 이번 기회를 통해 '신용 사면'이라는 단어가 가진 양면성을 명확히 알게 되었고, 앞으로 이러한 정책이 어떻게 운영되는지 좀 더 비판적인 시각으로 바라봐야겠다고 다짐했습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n01859?mid=n1006",
    "hashTag": [
      "#신용사면",
      "#연체이력삭제",
      "#55조",
      "#이자",
      "#금융질서",
      "#경제",
      "#가계부채",
      "#개인사업자",
      "#좀비자영업자",
      "#코로나19",
      "#정부정책",
      "#국회",
      "#매일경제"
    ]
  },
  {
    "type": "eco",
    "title": "\"韓국회 협정 미이행\" 트럼프 관세 25% 인상 압박…다시 커진 통상리스크",
    "newTitle": "트럼프 25% 관세 위협, 한미FTA 비준 논란의 진실과 당신에게 미칠 영향",
    "article": "[뉴욕=이데일리 김상윤 특파원, 김윤지 기자] 도널드 트럼프 미국 대통령이 한국 국회의 무역 협정 비준 지연을 문제 삼으며 한국산 제품에 대한 관세를 25%로 인상하겠다고 위협했다. 한·미 간 관세·안보 합의의 법적 성격을 둘러싼 국내 정치권 논란이 이어지는 가운데, 통상 리스크가 다시 부각되는 모습이다. 도널드 트럼프 미국 대통령 (사진=AFP) 트럼프 대통령은 26일(현지시간) 소셜미디어를 통해 “한국 국회가 우리의 역사적인 무역 협정을 입법으로 이행하지 않았기 때문에, 이는 그들의 권한이기는 하지만 한국산 자동차, 목재, 의약품 및 기타 모든 상호 관세 품목에 대해 관세율을 15%에서 25%로 인상한다”고 밝혔다. 그는 지난해 체결된 한·미 무역 합의가 국회에서 법제화되지 않은 점을 관세 인상의 직접적인 이유로 들었다. 다만 트럼프 대통령은 최근 캐나다, 유럽, 이란 관련 국가들에 대해서도 고율 관세를 위협했지만 실제로 이를 집행하지는 않은 전례가 있어, 이번 발언 역시 협상 압박용 메시지라는 해석도 나온다. 이번 발언의 배경에는 한·미가 지난해 11월 14일 발표한 관세·안보 관련 ‘조인트 팩트시트(joint factsheet·공동 설명자료)’를 둘러싼 국회 비준 논란이 자리하고 있다. 정부와 여당은 해당 팩트시트를 국가 간 조약이 아닌 양해각서(MOU)로 규정하며 국회 비준 동의 대상이 아니라는 입장이다. 반면 국민의힘은 대규모 대미 투자와 관세 조정이 포함된 만큼 실질적으로 중대한 재정적 부담을 수반하는 합의라며 헌법에 따라 국회 비준 동의를 거쳐야 한다고 맞서고 있다. 이후 정부는 여당과 함께 비준 논란과는 별도로 대미 투자 이행을 위해 특별법을 추진했다. 더불어민주당은 지난해 11월26일 대미 투자 특별기금 신설과 운용 주체, 재원 조달 방식, 송금 절차 등을 담은 대미투자특별법을 발의했다. 반면 구속력 없는 MOU를 국회에서 비준할 경우 오히려 한국이 스스로 협상 유연성을 제한할 수 있다는 우려도 제기된다. 트럼프 2기 행정부의 관세 협상이 수시로 조건이 바뀌는 이른바 ‘포에버 협상’ 성격을 띠고 있고, 미국 연방대법원이 상호 관세의 적법성을 심리 중인 점도 변수로 꼽힌다. 국회가 비준을 할 경우 향후 미국 정치 상황이나 정책 기조가 바뀌더라도 한국은 합의를 의무적으로 이행해야 하는 처지에 놓일 수 있다는 지적이다. 전문가들 사이에서도 의견은 엇갈린다. 헌법 60조 1항은 국가나 국민에게 중대한 재정적 부담을 지우는 조약에 대해 국회의 비준 동의를 요구하고 있으며, 이를 근거로 한·미 자유무역협정(FTA)과 주한미군지위협정(SOFA) 등은 모두 국회 비준을 거쳤다. 야권은 이번 팩트시트 역시 대규모 대미 투자와 관세 조정이 포함돼 ‘중대한 재정적 부담’에 해당한다고 주장하고 있다. 국회예산정책처도 최근 예산안 분석보고서에서 “관세 협상 결과에 따른 대미 투자 규모는 향후 국민에게 중대한 재정적 부담을 초래할 가능성이 있다”며 “양국 간 양해각서 또는 협정 체결 시 관련 법령에 따라 국회의 비준 동의를 거쳐 추진하는 방안을 검토할 필요가 있다”고 지적했다. 반면 애덤 포센 피터슨국제경제연구소 소장은 최근 본지와 신년인터뷰에서 최대한 집행을 늦춰야한다고 조언하고 있다. 그는 “이 정도 규모의 숫자는 협상 과정에서 정치적으로 만들어진 경우가 대부분이다”며 “경제적으로 반드시 필요해서 도출한 최적의 해답으로 보기에는 어렵다”고 말했다. 합의한 숫자와 실제 집행 사이에는 의도적으로 관리할 수 있는 간극이 존재한다는 것이다. 포센 소장은 “이미 합의가 이뤄진 상황에서 가장 위험한 선택은 숫자에 매여 경직적으로 집행하는 것이다”며 “집행을 경제 논리가 아니라 정치 일정에 맞추는 순간 부담은 기하급수적으로 커진다”고 말했다. 그러면서 “합의가 끝났다고 해서 투자를 서둘러 집행할 이유는 없다”며 “연차별로 나누고 단계적으로 진행하는 것이 합리적이다”고 말했다. 그는 “정치 환경과 정책 기조는 수년 단위로 바뀐다”며 “시간을 분산시키는 것 자체가 강력한 리스크 관리 수단이다”고 강조했다. ▶ 관련기사 ◀ ☞ 'GTX C' 양치기 소년?…10억 넘던 아파트도 지금은 '잠잠' ☞ 금값 이미 5100달러 찍었는데…또 오른다고? ☞ 이해찬 장례, 오늘부터 31일까지 ‘기관장·사회장'으로 ☞ 차은우, '200억 탈세 의혹' 4일 만에 입장…\"책임 다하겠다\" [공식] ☞ 10년간 신도 성착취 혐의…전직 목사 구속기소 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김상윤 yoon@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "돌아온 트럼프, 25% 관세 폭탄 경고…한국은 왜 흔들리는가",
        "content": "미국 도널드 트럼프 대통령이 또다시 한국산 제품에 대한 25% 관세 인상을 언급하며 무역 리스크를 키우고 있습니다. 이번 사태의 도화선이 된 것은 바로 '한미 무역 협정 비준 논란'입니다. 지난해 체결된 한미 간 관세·안보 관련 공동 설명자료(joint factsheet)가 국회에서 법제화되지 않았다는 이유로 트럼프 대통령은 이를 무역 협정 미이행으로 간주하며 강력한 경고 메시지를 보냈습니다. 하지만 이 공동 설명자료의 법적 성격을 두고 국내 정치권의 해석이 엇갈리면서 논란은 더욱 증폭되고 있습니다. 과연 이 자료가 조약인지, 아니면 단순한 양해각서(MOU)인지, 그리고 이것이 우리 경제에 어떤 파장을 불러올지 냉철하게 짚어봐야 할 때입니다."
      },
      {
        "title": "조약인가, MOU인가…엇갈리는 국회 비준 논란의 속사정",
        "content": "정부와 여당은 이번 공동 설명자료를 국가 간 조약이 아닌 양해각서(MOU)로 규정하며 국회 비준 동의 대상이 아니라는 입장을 고수하고 있습니다. 이는 국회에서 비준을 받을 경우, 구속력 없는 MOU에 스스로 발목을 잡혀 향후 미국 정치 환경 변화나 정책 기조에 따라 유연하게 대처할 수 있는 여지를 스스로 제한할 수 있다는 우려 때문입니다. 실제로 트럼프 행정부의 통상 협상은 조건이 수시로 바뀌는 '포에버 협상'의 성격을 띠고 있어, 섣부른 국회 비준은 오히려 한국의 협상력을 약화시킬 수 있다는 분석도 나옵니다. \n\n반면, 국민의힘은 이 자료에 포함된 대규모 대미 투자와 관세 조정 등이 실질적으로 중대한 재정적 부담을 수반한다고 주장하며 헌법에 따라 국회 비준 동의를 거쳐야 한다고 맞서고 있습니다. 국회예산정책처 역시 최근 보고서를 통해 관세 협상 결과에 따른 대미 투자 규모가 국민에게 중대한 재정적 부담을 초래할 가능성이 있다며 국회 비준 동의 방안을 검토할 필요가 있다고 지적했습니다. 헌법 제60조 1항은 국가나 국민에게 중대한 재정적 부담을 지우는 조약에 대해 국회의 비준 동의를 요구하고 있으며, 이는 과거 한미FTA나 SOFA 비준 사례에서도 명확히 드러난 부분입니다."
      },
      {
        "title": "숨겨진 TMI: 트럼프식 '협상술'과 '포에버 협상'의 위험성",
        "content": "트럼프 대통령이 이번 발언을 실제 관세 인상으로 이어갈지는 미지수입니다. 과거 캐나다, 유럽, 이란 등 여러 국가에 대해서도 고율 관세를 위협했지만 실제 집행으로 이어지지 않은 전례가 많기 때문입니다. 전문가들은 이를 트럼프식 협상술, 즉 '빅딜'을 성사시키기 위한 강력한 압박 수단으로 해석하고 있습니다. 그의 통상 협상은 종종 '포에버 협상'이라는 별칭으로 불리는데, 이는 한번 체결된 합의도 미국 정치 상황이나 정책 기조에 따라 수시로 조건이 바뀌거나 재협상이 이루어질 수 있다는 점을 시사합니다. \n\n피터슨국제경제연구소의 애덤 포센 소장은 이러한 '포에버 협상'의 위험성을 경고합니다. 그는 협상 과정에서 정치적으로 만들어진 숫자에 얽매여 경직적으로 집행하는 것이 가장 위험한 선택이며, 경제 논리가 아닌 정치 일정에 맞춰 집행할 경우 부담이 기하급수적으로 커질 수 있다고 지적합니다. 즉, 합의가 끝났다고 해서 투자를 서둘러 집행하기보다는 연차별로 나누고 단계적으로 진행하는 것이 합리적이며, 정치 환경과 정책 기조는 수년 단위로 바뀌므로 시간을 분산시키는 것 자체가 강력한 리스크 관리 수단이 될 수 있다는 것입니다. 이는 단순히 이번 관세 이슈뿐만 아니라, 향후 미국과의 모든 통상 관계에서 고려해야 할 중요한 관점입니다."
      },
      {
        "title": "미래를 위한 제언: 리스크 관리와 현명한 대응 전략",
        "content": "결론적으로, 트럼프 대통령의 25% 관세 인상 압박은 한국 경제에 새로운 통상 리스크로 작용할 가능성이 높습니다. 하지만 이를 단순히 위협으로만 받아들이기보다는, 이번 사태를 통해 우리의 통상 정책과 국회 비준 절차에 대한 깊이 있는 논의가 필요함을 인지해야 합니다. \n\n첫째, 공동 설명자료의 법적 성격에 대한 명확한 기준을 정립하고, 향후 유사한 상황 발생 시 신속하고 일관된 대응이 가능하도록 제도적 장치를 마련해야 합니다. 둘째, '포에버 협상'의 가능성을 염두에 두고, 합의 내용을 경제 논리에 기반하여 단계적이고 유연하게 이행하는 전략이 필요합니다. 셋째, 미국과의 통상 관계 전반에 걸쳐 정치적 변동성을 고려한 장기적인 리스크 관리 계획을 수립해야 합니다. \n\n이번 사태는 한국 경제가 급변하는 국제 정세 속에서 어떻게 자국의 이익을 지키면서 동시에 국제 사회와 협력해 나갈 수 있을지에 대한 중요한 질문을 던지고 있습니다. 현명한 분석과 발 빠른 대처만이 불확실한 미래를 헤쳐나갈 유일한 길일 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음 기사를 접했을 때, 트럼프 대통령의 '관세 폭탄' 언급에 솔직히 조금 놀랐습니다. 하지만 기사를 깊이 파고들수록 단순히 트럼프 대통령의 변덕 때문만이 아니라, 우리의 내부적인 논란과도 연결되어 있다는 점이 흥미로웠습니다. 특히 MOU와 조약 사이의 법적 해석이 이렇게 큰 파장을 일으킬 수 있다는 사실이 신기했습니다. 단순히 남의 나라 이야기가 아니라, 우리의 경제와 직결된 문제라는 생각이 드니 좀 더 진지하게 보게 되더라고요. 앞으로 이런 통상 이슈가 발생할 때마다 오늘 제가 정리한 내용들이 조금이나마 도움이 되셨으면 좋겠습니다. 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03401?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#한미FTA",
      "#통상리스크",
      "#무역협정",
      "#국회비준",
      "#MOU",
      "#조약",
      "#경제",
      "#정치"
    ]
  },
  {
    "type": "eco",
    "title": "트럼프 \"한국 관세 15→25%로 인상…韓국회 협정 승인 안 해\"",
    "newTitle": "트럼프, 한국 관세 25% 인상 선언! 한미 무역협정 논란, 국회 승인 문제 집중 분석",
    "article": "도널드 트럼프 미국 대통령. /로이터=뉴스1 도널드 트럼프 미국 대통령이 26일(현지시간) 한국 국회가 한미 무역합의 이행에 필요한 법적 절차를 진행하지 않았다고 주장하며 한국산 제품에 대한 관세를 무역합의 이전 수준인 25%로 다시 인상하겠다고 밝혔다. 트럼프 대통령은 이날 소셜미디어(SNS) 트루스소셜에 올린 글에서 \"한국 국회가 역사적인 무역 협정을 승인하지 않았다\"며 \"이에 따라 자동차, 목재, 제약을 포함한 모든 상호관세에 대해 한국에 부과하는 관세를 기존 15%에서 25%로 인상한다\"고 밝혔다. 트럼프 대통령은 또 \"이재명 대통령과 지난해 7월30일 양국 모두에 유리한 훌륭한 합의에 도달했고 같은 해 10월29일 한국을 방문했을 때 이 조건을 재확인했는데 한국 국회는 왜 이를 승인하지 않았냐\"며 \"미국에 무역 협정은 매우 중요하고 우리는 이런 협정에서 합의된 거래 조건에 따라 관세를 신속하게 인하해 왔다\"고 밝혔다. 그러면서 \"우리는 교역 상대국들 역시 동일하게 행동할 것을 기대한다\"고 밝혔다. 한미 양국은 지난해 관세 및 안보 협상을 통해 상호관세와 자동차 등에 대한 품목 관세를 25%에서 15%로 내리는데 합의했다. 지난해 11월 발표된 조인트 팩트시트에도 이런 내용이 명시됐다. 이번 조치는 한미 무역 합의에 따라 인하됐던 관세를 다시 인상하는 성격으로 사실상 일방적인 조정 선언이다. /도널드 트럼프 미국 대통령 소셜미디어 트루스소셜 캡쳐. 뉴욕=심재현 특파원 urme@mt.co.kr [머니투데이 주요 뉴스] · \"벗고 있어도 아무 일 없다\" 여사친과 해외여행 간 남친 · 인형 속 위치추적기로 주소 파악…'임산부' 전 여친 살해 · 2살 아기 성폭행 영상 찍은 '6.5만' 인플루언서 · \"박나래 거짓말, 아내 주사 못 놓는다\"...주사이모 남편 입 열었다 · 류시원 장모도 깜짝...\"왜 안좋게 볼까\" 19세 연하 아내 심경 · \"네가 뭘 알아\" 7살 연상 아내의 독단...부부 관계도 \"준비해, 빨리\" · 트럼프 \"한국 관세 15→25%로 인상…韓국회 협정 승인 안 해\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 트럼프, 한국산 제품 관세 25%로 인상 발표… 무역협정 승인 거부에 대한 배경은?",
        "content": "도널드 트럼프 미국 대통령이 한국산 제품에 대한 관세를 기존 15%에서 25%로 인상하겠다는 충격적인 발표를 했습니다. 그 배경에는 한국 국회의 '한미 무역합의 이행을 위한 법적 절차 미이행' 주장이 깔려있습니다. 트럼프 대통령은 소셜미디어 트루스소셜을 통해 직접 이 사실을 알리며, 한국 국회가 역사적인 무역 협정을 승인하지 않았다고 직격했습니다. 이는 지난해 양국이 합의했던 관세 인하 조치를 사실상 뒤집는 것으로, 앞으로 한미 통상 관계에 큰 파장을 불러올 것으로 예상됩니다. 특히 자동차, 목재, 제약 등 다양한 품목이 이번 조치의 영향을 받을 것으로 보여 관련 업계의 긴장감이 높아지고 있습니다."
      },
      {
        "title": "트럼프 주장, 과연 진실일까? 한미 무역협정의 숨겨진 진실 파헤치기",
        "content": "트럼프 대통령은 이재명 대통령과의 합의를 언급하며 한국 국회가 왜 협정을 승인하지 않았는지 의문을 제기했습니다. 하지만 기사 내용만으로는 한국 국회가 구체적으로 어떤 절차를 진행하지 않았는지, 혹은 트럼프 대통령의 주장이 일방적인 것인지 명확히 판단하기 어렵습니다. 지난해 11월 발표된 조인트 팩트시트에는 관세 25%에서 15%로 인하 합의 내용이 명시되어 있었기에, 이번 트럼프 대통령의 발표는 일방적인 조정 선언으로 해석될 여지가 큽니다. 과거에도 트럼프 행정부는 보호무역주의를 강화하며 여러 국가와 무역 분쟁을 빚었던 사례가 많습니다. 이러한 역사적 맥락을 고려할 때, 이번 사안 역시 단순히 국회 승인 문제만을 넘어 트럼프 대통령의 '미국 우선주의'가 작용한 결과일 수 있다는 분석이 나옵니다."
      },
      {
        "title": "TMI: 무역협정, 관세, 그리고 '국회 승인'… 일반인은 잘 모르는 이야기",
        "content": "대통령이 직접 무역 협정을 체결하더라도, 국내법과 연결되는 사안의 경우 국회의 동의나 승인이 필요한 경우가 많습니다. 특히 국제협약의 경우, 국내법으로 효력을 발휘하기 위해 국회 비준 절차를 거쳐야 합니다. 이번 사안에서 트럼프 대통령이 '국회 승인'을 문제 삼는 것은, 자신이 미국 대통령으로서 체결한 합의가 한국의 국내 절차를 거치지 않아 효력을 발휘하지 못한다는 점을 지적하는 것으로 볼 수 있습니다. 하지만 이는 국가별 국내법 체계에 따른 당연한 절차일 수 있으며, 이를 '협정 승인 거부'로 규정하고 관세 인상의 근거로 삼는 것은 다소 과도한 해석일 수 있습니다. 또한, '이재명 대통령'을 언급한 부분도 현재 시점과는 맞지 않는 부분으로, 트럼프 대통령의 주장에 일부 사실과 다른 내용이 포함되었을 가능성도 배제할 수 없습니다. (본 기사는 머니투데이 기사를 기반으로 작성되었으며, 트럼프 대통령의 발언 시점 및 대상 대통령에 대한 정보는 교차 확인이 필요합니다.)"
      },
      {
        "title": "앞으로가 더 중요! 관세 인상, 우리 경제와 일상에 미칠 영향은?",
        "content": "이번 트럼프 대통령의 관세 인상 발표는 한국 경제에 상당한 부담으로 작용할 수 있습니다. 수출 기업들의 가격 경쟁력이 약화되면서 수출 감소로 이어질 가능성이 높습니다. 특히 자동차, 철강 등 주요 수출 품목의 타격이 클 것으로 예상됩니다. 또한, 수입 물가 상승으로 이어져 소비자들의 부담이 늘어날 수도 있습니다. 예를 들어, 한국산 자동차 수입 시 관세가 인상된다면 미국 내에서 판매되는 한국 자동차 가격이 오르게 될 것입니다. 이는 소비자들의 선택권을 제한하고, 전반적인 물가 상승을 부추길 수 있습니다. 앞으로 한국 정부가 트럼프 대통령의 일방적인 선언에 어떻게 대응할지, 그리고 한미 통상 관계가 어떤 방향으로 흘러갈지 면밀히 지켜봐야 할 것입니다. 우리 경제의 안정과 발전을 위해 정부의 신중하고도 적극적인 외교적 노력이 그 어느 때보다 중요해진 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "트럼프 전 대통령의 발언은 늘 파격적이어서 주목받지만, 이번에는 한국 경제에 직접적인 영향을 미칠 수 있는 민감한 사안이라 더욱 긴장감이 느껴집니다. 기사를 읽으면서 '혹시 또?' 하는 생각과 함께, 우리 경제가 앞으로 어떤 어려움에 처하게 될까 하는 걱정이 앞섰습니다. 특히 '국회 승인'이라는 부분을 가지고 관세 인상의 근거로 삼는 논리는 다소 억지스럽게 느껴지기도 했습니다. 앞으로 정부의 현명한 대처와 함께, 우리 국민들도 이러한 국제 정세 변화에 관심을 기울이며 대비하는 자세가 필요하다고 생각합니다. 이번 포스팅이 여러분께도 이번 사안에 대한 깊이 있는 이해를 돕는 데 유익했기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n03107?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#한국관세",
      "#한미무역협정",
      "#무역분쟁",
      "#경제",
      "#미국",
      "#정치",
      "#외교",
      "#국회"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]\"대통령 후보 만들자\"…신천지 입당 계획, 한나라당 시절 존재",
    "newTitle": "충격 단독 신천지, 23년 전 '대통령 후보 만들기' 계획 문건 공개…한나라당 시절 존재했던 정치 개입 실체",
    "article": "경기 과천 제일쇼핑 4층 신천지예수교증거장막성전 총회 본부 입구. 손성배 기자 신천지예수교증거장막성전(신천지)이 23년 전 한나라당 시절에도 당 대표 선거에 신도들을 동원하고 집단 당원 가입을 통해 대통령 후보를 만들어내자는 교육 자료를 제작한 정황이 파악됐다. 26일 중앙일보가 입수한 6장 분량의 ‘전국 청년회 정신교육’ 발표 자료에 따르면 신천지는 2003년 4월 서청원(83) 전 한나라당 대표에 대한 조직적 지원과 입당 독려를 담은 문건을 만들었다. 이 문건엔 이만희 총회장과 서 전 대표와의 만남, 대표 선출 시까지 전화와 인터넷 홍보, 선출 후 전국적 입당과 대통령 후보 만들기 등 내용이 담겼다. 8선 국회의원을 지낸 서 전 대표에게 2003년 4월은 당권에 재도전한 시기다. 서 전 대표는 2002년 제16대 대통령 선거에서 한나라당 대표로 이회창 당시 한나라당 대선 후보 캠프의 선거대책위원장을 맡았다가 대선 패배 책임을 지고 사퇴한 뒤 이듬해 당 대표에 다시 도전했다. ━ “노사모를 능가하는 조직으로” 문건엔 서 전 대표의 지지자 모임인 다음 카페 ‘청원사랑’ 가입 방법이 쓰여있다. 가입 전 주의사항엔 “회원 정보를 확인해 닉네임(인터넷 별칭)이 너무 종교적이지 않도록 바꾼다”, “시온(zion, 신천지 교리를 가르치는 센터 이름), 신천지, 새하늘, 144(12지파에 12를 곱한 수), 12(지파), 14만4000(신천지가 정한 하느님의 택함 받은 백성), 314(신천지 창립일)는 주의해야 할 단어와 숫자”라고 했다. 불량 닉네임 예시로 교리 교육센터와 144를 결합한 ‘zion114’을 들기도 했다. 전 성도를 대상으로 한 전국적 입당 계획 역시 담겨있다. 발표 자료 중 ‘대표 선출 후 계획’엔 전 성도를 대상으로 전국 227개 각 지구당에 약 50명이 입당하고, 탈종교화해 전 국민을 대상으로 홍보 및 일반인 참여를 적극 유도한다고 돼있다. 향후 4년 뒤 ‘대통령 후보를 우리(신천지)가 만들어 내고 노사모(노무현 전 대통령 팬클럽)를 능가하는 온라인 및 오프라인 조직으로 극대화한다’는 계획도 담겼다. 신천지의 전국 청년회 정신교육 자료. 신천기는 신천지가 창립된 1984년을 원년으로 하는 신천지의 연도 표기법이다. 자료 독자 신천지의 전국 청년회 정신교육 자료. 서청원 전 한나라당 대표의 지지자 온라인 다음 카페를 홍보하는 문구가 적혀있다. 자료 독자 ━ “‘이회창 된다’ 예언에 몰표” 서 전 대표는 해당 문건과 계획에 대해 “알지 못한다”면서도 16대 대선을 앞두고 이만희 총회장을 찾아간 적은 있다고 했다. 그는 중앙일보와의 통화에서 “2002년 대선 때 누가 소개해줘 내가 찾아간 적은 있다”며 “신천지가 문제 있는지도 몰랐고, 신천지 신도들도 대한민국 국민이니까 찾아가 도움을 요청한 적은 있으나 이후에 그 사람들이 세운 계획에 대해선 전혀 모른다”고 했다. 신천지의 국민의힘과 그 전신인 한나라당, 새누리당 등 보수 정당에 대한 조직적 지원은 1997년 15대 대선으로 거슬러 올라간다. 신천지에 몸담았던 사람들은 “이만희 총회장이 ‘이번에 이회창 총재가 된다’는 예언적 발언을 하자 신자들의 표심이 움직였고, 2002년 16대 대선에서도 연이어 이회창 당시 후보에게 몰표를 줬다”고 했다. 이후에도 박근혜 전 대통령과 이만희 총회장이 2006년 12월 행사에 참석해 함께 한 사진과 박 전 대통령이 2008년 국회의원 시절 이 총회장에게 발송한 연하장이 공개되면서 유착설이 짙어졌다. 윤석열 전 대통령이 당선된 20대 대선을 앞둔 시점엔 신천지의 팀장급 간부들이 국민의힘에 입당한 정황이 있다. 서울권 신천지교회의 한 청년 간부가 2021년 8월부터 국민의힘 당비 1000원을 낸 내역이 존재한다. 지난해 신천지를 탈퇴한 한 청년은 “시몬(서울·경기북부)지파의 청년 6000명을 이끄는 청년회장은 ‘당원 가입 어려운 거 아니다. 난 민주당에도 가입했다’고 공지하면서까지 정당 가입을 독려했다”고 했다. 손성배·조수빈 기자 son.sungbae@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 축구부 아들 서울대 보냈다…오후 8시 '엄마의 루틴' ▶ \"70대 근육맨 돈도 번다\"…돌쇠 공무원이 찾은 직업 ▶ \"유승민 나오면 쌍욕\"…이준석 경악한 尹 한마디 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ 90대 노모 온몸 멍…\"딸은 폭행, 사위는 혈흔 지웠다\" ▶ '강선우 1억' 뼈아픈 與, 서울 공관위서 현역의원 뺀다 ▶ 女화장실 몰카범 잡고보니…가발 쓴 공무원 '충격' ▶ 1만원 거리를 \"눈 와서 5만원\"…'바가지 택시' 망신 ▶ '탈세 의혹' 차은우 \"도피성 입대 아냐, 진심 사과\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 손성배.조수빈 son.sungbae@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "23년 전, 신천지 '대통령 만들기' 계획이 실존했다는 사실, 믿으시겠습니까?",
        "content": "23년 전, 그러니까 2003년 한나라당 시절부터 신천지가 정치권 깊숙이 개입할 계획을 세웠다는 충격적인 증거가 나왔습니다. 단순히 종교 활동에 머무르지 않고, '대통령 후보를 만들자'는 교육 자료까지 제작했다는 사실은 단순한 루머가 아닌, 구체적인 실행 계획이 담긴 문건을 통해 드러났습니다.\n\n중앙일보가 입수한 6장 분량의 '전국 청년회 정신교육' 발표 자료는 2003년 4월, 당시 서청원 전 한나라당 대표에 대한 조직적 지원과 신도들의 집단 입당을 통한 정치 세력화를 구체적으로 명시하고 있습니다. 이는 신천지가 단순한 팬클럽 활동을 넘어, 정치적 영향력을 행사하려는 야심을 품고 있었음을 시사합니다."
      },
      {
        "title": "과거 문건 분석: '노사모를 능가하는 조직'의 탄생 배경",
        "content": "발표 자료에는 서청원 전 대표를 지지하는 다음 카페 '청원사랑' 가입 방법이 상세히 안내되어 있습니다. 특히 주의사항에는 신천지 교리를 연상시키는 닉네임 사용을 금지하고, 'zion', '신천지', '새하늘', '144', '12', '14만4000', '314' 등의 단어나 숫자를 주의해야 한다고 명시했습니다. 이는 신도들이 자신의 종교적 정체성을 숨기면서도 조직적인 활동에 참여하도록 유도하는 전략으로 보입니다.\n\n더 나아가, 이 문건은 '대표 선출 후 계획'에서 전 성도를 대상으로 전국 227개 각 지구당에 약 50명씩 입당시키고, 탈종교화를 표방하며 일반인의 참여를 유도하겠다는 구체적인 목표를 제시합니다. 궁극적으로는 4년 뒤 '대통령 후보를 우리(신천지)가 만들어 내고 노사모를 능가하는 온라인 및 오프라인 조직으로 극대화한다'는 야심 찬 계획까지 담고 있습니다. 당시 정치권의 주요 팬클럽이었던 노사모를 뛰어넘겠다는 포부는 그들의 정치적 영향력 확대 의지를 여실히 보여줍니다."
      },
      {
        "title": "신천지와 보수 정당의 묘한 관계: 과거 사례 및 TMI",
        "content": "신천지가 보수 정당과 얽힌 역사는 이번이 처음이 아닙니다. 1997년 15대 대선 당시 이만희 총회장의 '이회창 총재가 된다'는 예언적 발언에 신자들이 표심을 움직였다는 증언이 있으며, 2002년 16대 대선에서도 이회창 후보에게 '몰표'를 줬다는 이야기가 전해집니다. 이후 박근혜 전 대통령과 이만희 총회장이 함께 행사장에 참석한 사진, 박 전 대통령이 이 총회장에게 보낸 연하장 등이 공개되며 유착설은 더욱 짙어졌습니다.\n\n심지어 20대 대선 직전에는 신천지 팀장급 간부들이 국민의힘에 입당한 정황까지 포착되었습니다. 탈퇴자 증언에 따르면, 신천지 간부는 '당원 가입 어려운 거 아니다. 민주당에도 가입했다'고 공지하며 정당 가입을 독려했다고 합니다. 이는 신천지가 특정 정당이나 정치 세력에 대한 조직적인 지원을 넘어, 정치권 내부에 직접적으로 침투하려는 시도를 지속해왔음을 시사하는 대목입니다."
      },
      {
        "title": "과거의 문건, 현재에 던지는 경고: 우리는 무엇을 경계해야 하는가?",
        "content": "이번에 공개된 23년 전 신천지의 '대통령 만들기' 계획 문건은 단순히 과거의 사건으로 치부할 수 없습니다. 이는 종교 단체가 정치에 개입하려 할 때 발생할 수 있는 위험성을 다시 한번 상기시켜 줍니다. 신도들의 순수한 신앙심을 정치적 도구로 이용하고, 민주적인 선거 과정을 왜곡하려는 시도는 결코 용납될 수 없습니다.\n\n앞으로도 이러한 움직임이 계속될 가능성을 배제할 수 없습니다. 우리는 정치적 중립성을 지키는 종교 활동과, 선거의 공정성을 해치는 정치 개입 사이의 경계를 명확히 인지하고 경계해야 합니다. 또한, 신천지뿐만 아니라 특정 종교 단체의 정치적 움직임에 대한 시민들의 지속적인 관심과 감시가 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음 이 기사를 접했을 때, '설마'라는 생각부터 들었습니다. 하지만 구체적인 문건과 당시 상황에 대한 증언들을 접하고 나니, 단순한 의혹 제기를 넘어선 '실체'가 느껴져 등골이 서늘해졌습니다. 23년이라는 시간이 흘렀음에도 이런 계획이 있었다는 사실 자체가 우리 사회의 정치와 종교의 관계에 대해 다시 한번 깊이 생각하게 만듭니다. 앞으로 비슷한 일이 발생하지 않도록, 그리고 우리가 투표를 통해 민주주의를 지켜나가는 과정에서 이러한 정치 개입 시도에 대해 더욱 예민하게 반응해야 할 필요성을 느꼈습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n01207?mid=n1006",
    "hashTag": [
      "#신천지",
      "#정치개입",
      "#한나라당",
      "#서청원",
      "#대통령만들기",
      "#종교와정치",
      "#신천지정치",
      "#뉴스분석",
      "#정치이슈"
    ]
  },
  {
    "type": "soc",
    "title": "이해찬 前총리 시신, 인천공항 도착…金총리 등 영접",
    "newTitle": "이해찬 전 총리 영면, 김부겸 총리 등 40여 명 영접… 뜨거운 헌화 물결",
    "article": "태극기에 감싸인 이해찬 전 총리의 관 (더불어민주당 김현 의원실 제공.재판매 및 DB금지) (인천=뉴스1) 유준상 박소영 기자 = 이해찬 민주평화통일자문회의 수석부의장(전 국무총리·74)의 시신이 27일 오전 6시 53분 인천국제공항에 도착했다. 고인의 시신은 27일 오전 2시 41분(현지시간 0시 41분) 전세기(KE476)로 떤선녓 국제공항에서 인천공항으로 출발, 오전 6시 53분쯤 4시간 10여 분 만에 한국에 도착했다. 이날 이 전 총리 시신 영접에는 유족 3명, 김민석 국무총리, 우원식 국회의장, 정청래 민주당대표, 한병도 민주당 원내대표, 민주당 10명, 조국 조국혁신당 대표, 조정식 정무특보, 윤호중 행안부 장관, 정동영 통일부 장관, 민주평통 관계자 2명, 의장대 10명 등이 참석했다. 고인은 전날 베트남 출장 중 현지 시각 오후 2시 48분(한국 시각 오후 4시 48분) 별세했다. 빈소는 서울대병원 장례식장 특1호실에 마련됐으며, '기관장·사회장' 병행 형식의 5일장(27~31일)으로 진행한다. yoojoonsang@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"1억 도박 탕진, 시부 유산 손대다 들켜…이혼 싫은데\" ▶ 신민아, ♥김우빈과 신혼여행 사진 대방출 '러블리' ▶ \"여직원과 불륜\" 남편 저격했다가 팔로워 35만명 됐다 ▶ \"40분 줄 서서 혼밥하는 이재용\"…라멘집 목격담 깜짝 ▶ \"내 청첩장 모임서 '임밍아웃'한 친구, 자기 얘기만…상종하기 싫다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 소식, 고(故) 이해찬 전 총리, 영원한 안식을 향해 귀국",
        "content": "대한민국 정치계에 깊은 슬픔을 안긴 이해찬 전 총리가 현지 시각 27일 새벽, 영원한 안식을 향한 여정을 시작했습니다. 베트남 출장 중 갑작스럽게 우리 곁을 떠나셨다는 안타까운 소식이 전해진 후, 그의 유해가 담긴 비행기가 인천국제공항에 도착했습니다. 태극기에 고이 싸인 그의 마지막 모습에 수많은 이들이 깊은 애도를 표했습니다.\n\n정말 믿기지 않는 소식입니다. 지난날 '사이다 발언'으로 국민들의 속을 뻥 뚫어주셨던 총리님이셨기에, 그의 갑작스러운 별세 소식은 많은 이들에게 충격을 안겨주었습니다. 한국 정치사의 산증인이자 서민들의 애환을 대변했던 이해찬 전 총리. 그의 마지막 길을 배웅하기 위해 많은 인사들이 공항을 찾았다고 합니다."
      },
      {
        "title": "총리, 국회의장, 당 대표까지… dignitaries 총출동한 영접",
        "content": "이날 인천국제공항에는 그의 마지막 길을 함께 하기 위해 김부겸 국무총리를 비롯해 우원식 국회의장, 정청래 더불어민주당 대표, 한병도 원내대표, 조국 조국혁신당 대표, 윤호중 행정안전부 장관, 정동영 통일부 장관 등 각계각층의 주요 인사들이 대거 참석했습니다. 유족 3명을 포함하여 무려 40여 명에 달하는 인원이 자리를 지키며 고인을 추모했습니다.\n\n이는 단순한 전직 총리에 대한 예우를 넘어, 그가 대한민국 정치사에 남긴 뚜렷한 발자취와 국민들에게 얼마나 큰 영향을 미쳤는지를 보여주는 방증일 것입니다. '민주평화통일자문회의 수석부의장'으로서의 역할 또한 잊을 수 없습니다. 그의 마지막 여정을 지켜보는 이들의 숙연한 표정 속에서, 우리는 한 시대를 풍미했던 지도자를 떠나보내는 슬픔을 느낄 수 있었습니다."
      },
      {
        "title": "이해찬 정신, '보통 사람들의 편'에 섰던 그의 흔적 (TMI)",
        "content": "이해찬 전 총리하면 떠오르는 것은 바로 '보통 사람들의 편'에 섰다는 점입니다. 그는 단순히 정치적 구호만을 외치는 것이 아니라, 서민들의 삶 깊숙이 들어가 그들의 애환을 직접 듣고 정책에 반영하려 노력했던 정치인으로 기억됩니다. 때로는 거침없는 직언으로, 때로는 따뜻한 공감으로 국민들과 소통했습니다.\n\n그의 정치 인생은 한국 현대 정치사와 궤를 같이 합니다. 평생을 민주화와 서민 경제 발전을 위해 헌신했던 그의 삶은 많은 후배 정치인들에게 귀감이 되고 있습니다. 특히, 과거 그가 '국민소득 3만 달러 시대'를 열기 위해 노력했던 모습, 그리고 '단통법' 폐지를 주장하며 통신비 인하를 위해 앞장섰던 일화 등은 그의 진정성을 보여주는 단적인 예라 할 수 있습니다. 이러한 그의 발자취는 앞으로도 오랫동안 우리 기억 속에 남아있을 것입니다."
      },
      {
        "title": "5일간의 추모, 남겨진 과제와 정치권의 책임",
        "content": "이해찬 전 총리의 빈소는 서울대병원 장례식장 특1호실에 마련되었으며, 5일간의 기관장·사회장으로 치러질 예정입니다. 그의 갑작스러운 별세는 정치권에 큰 충격을 안겨주었으며, 그가 평생을 바쳐온 정치적 유산과 과제들을 다시 한번 되돌아보게 합니다.\n\n그가 생전에 강조했던 '격차 해소'와 '보편적 복지'에 대한 논의는 더욱 중요해질 것입니다. 그의 빈자리를 느끼며, 정치권은 과연 그의 정신을 얼마나 이어받아 '보통 사람들의 삶'을 개선하기 위해 노력할 것인지 진지하게 고민해야 할 때입니다. 앞으로 그가 남긴 뜻을 이어받아 대한민국이 더 나은 사회로 나아가기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 안타까운 소식입니다. 이해찬 전 총리님께서는 늘 서민들의 편에 서서 목소리를 대변해 주셨던 분이셨기에, 그의 갑작스러운 별세 소식이 더욱 가슴 아프게 다가옵니다. 정치인으로서뿐만 아니라, 한 인간으로서 그의 삶과 업적을 기리며 삼가 고인의 명복을 빌겠습니다. 그의 진심과 열정이 우리 사회에 계속해서 긍정적인 영향을 미치기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n03062?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬총리",
      "#김부겸총리",
      "#정치",
      "#정치인",
      "#사회",
      "#이슈",
      "#뉴스",
      "#정치뉴스",
      "#대한민국"
    ]
  },
  {
    "type": "soc",
    "title": "시댁 \"결혼하면 시할머니까지 모셔라\"…상견례 자리 박차고 나간 엄마",
    "newTitle": "시할머니 모셔라 통보한 시댁, 상견례 자리 뒤엎은 현실적인 파혼 사유 분석",
    "article": "ⓒ News1 김초희 디자이너 (서울=뉴스1) 김학진 기자 = 상견례 자리에서 양가의 가치관 차이로 파혼을 결정하게 됐다는 30대 여성의 사연이 전해졌다. 지난 23일 한 온라인 커뮤니티에는 '시할머니를 모시라는 시부모님, 결국 결정한 것은 파혼이었다'는 내용의 글이 전해졌다. 30대 여성 A 씨에 따르면 예비 신랑인 남자 친구는 대학 시절부터 자취 생활을 이어왔다. 하지만 결혼을 앞두고 A 씨에게 \"결혼 후 1년 정도 부모님과 함께 사는 것에 대해 어떻게 생각하느냐\"고 물었다. 이에 A 씨는 \"오빠가 부모님과 계속 함께 살아온 상태였다면 몰라도, 오랫동안 자취하다가 갑자기 부모님 댁으로 들어가 사는 건 오빠도, 부모님도, 할머니도 모두 불편할 것 같다\"며 반대 의사를 분명히 했다고 전했다. A 씨는 \"부모가 본인 명의로 마련해 둔 아파트가 있고, 전세 계약이 끝나 신혼집으로 바로 입주할 수 있는 상황이었다며, 그곳에서 둘만의 신혼생활을 시작하자고 제안했고 남자 친구 역시 처음에는 이에 동의했다\"고 설명했다. 그러나 상견례 당일 A 씨의 예비 시어머니는 \"우리 때는 어른들과 함께 살다가 분가했다. 결혼하자마자 새아기 아파트로 들어가 분가하는 건 다시 생각해 보고, 1년 만이라도 함께 살며 어른들 속에서 배우는 게 어떻겠느냐\"고 합가를 제안했다. 이에 A 씨의 친정어머니는 \"우리 딸은 이미 충분히 가르쳤다. 부족한 부분이 있다면 신혼집에 자주 찾아가 제가 가르치겠다\"며 \"신혼만큼은 두 사람이 즐기게 해주고 싶다\"고 이를 반대했다. 하지만 시어머니는 \"그건 경우가 아니다. 본인 역시 구순이 넘은 어머니를 모시고 살고 있고, 며느리도 보고 배우며 살아야 한다. 내가 잘 가르쳐 분가시키겠다\"고 말하며 마찰이 이어졌다. A 씨의 어머니는 결국 \"자꾸 우리 딸을 가르치려 하시는데, 부족해 보인다면 이 결혼을 잠시 미뤄도 된다. 더 가르쳐야 할 게 있다면 부모인 내가 더 가르쳐 시집보내겠다\"며 \"시어머니도 아닌 시할머니를 모시고 살라는데 어느 부모가 딸을 보내겠느냐\"고 말한 뒤 가족들과 함께 자리를 박차고 일어났다. A 씨는 \"상견례 이후 남자 친구와 통화했다. 오빠는 처음부터 부모님을 모시고 살 생각은 없었다며 어머니 마음을 돌려보겠다고 했다. 우리 엄마에게 상처를 준 것 같아 미안하다고도 했다\"면서 \"서로 사랑하는 건 맞지만, 결혼은 둘만의 사랑으로 되는 게 아니라는 걸 느꼈다. 이 결혼을 강행하면 우리뿐 아니라 양가 부모님 모두 불행해질 것 같았다. 결국 파혼을 선택했다\"며 글을 마무리했다. 해당 사연을 접한 누리꾼들은 \"누가 봐도 남자 쪽이 잘못한 거 아닌가?\", \"시할머니 모시면서 배워야 한다고 말하는 사돈에게 좋은 소리할 친정 부모가 세상에 어디 있나\", \"상견례에서 본모습 나온 것. 결혼 전에 알게 된 게 차라리 다행\", \"사랑만으로 결혼은 절대로 유지되지 않는다\", \"사실이 아니라고 믿고 싶다\" 등 반응을 보였다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"혼자 40분 줄 서서 혼밥, 그가 이재용 회장이라니\"…라멘집 목격담 깜짝 ▶ 신민아, ♥김우빈과 신혼여행 사진 대방출 '러블리' ▶ \"1억 도박 탕진, 시부 유산 손대다 들켜…이혼 싫은데\" ▶ '탈세 의혹' 차은우 \"도피성 입대 아냐…진심 사과\" ▶ \"내 청첩장 모임서 '임밍아웃'한 친구, 자기 얘기만…상종하기 싫다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 황당한 시월드인가요? 결혼을 앞둔 30대 여성의 충격적인 상견례 후기",
        "content": "결혼을 앞둔 30대 여성 A씨가 상견례 자리에서 시댁의 황당한 요구 때문에 파혼을 결정했다는 사연이 온라인 커뮤니티를 뜨겁게 달구고 있습니다. 단순히 '시댁과의 갈등' 수준을 넘어, '시할머니까지 모셔야 한다'는 말에 친정어머니가 분노하며 자리에서 박차고 나왔다는 이야기는 듣는 이로 하여금 탄식을 자아내게 합니다.\n\nA씨는 예비 신랑이 오랜 자취 생활을 해왔기에, 결혼 후 처음부터 함께 신혼집을 꾸리고 싶다는 바람을 가지고 있었습니다. 하지만 시댁 측에서는 '우리 때는 어른들과 함께 사는 것이 당연했다'며, 심지어 '시할머니까지 모시고 살며 배우라'는 요구를 해왔다고 합니다. 이는 상식적으로 이해하기 어려운, 결혼 전부터 심각한 가치관 차이를 보여주는 대목입니다."
      },
      {
        "title": "합가와 시할머니 모시기, '함께 사는 것'이 왜 이렇게 다를까? 현실적인 신혼 문화 분석",
        "content": "우리 사회에서 '함께 사는 것'에 대한 인식은 세대별, 가족별로 큰 차이를 보입니다. 특히 최근에는 개인의 삶과 독립성을 중시하는 경향이 강해지면서, 결혼 후에도 부부만의 공간과 시간을 중요하게 생각하는 젊은 세대가 많아졌습니다.\n\nA씨의 경우처럼, 예비 신랑이 오랜 자취 생활을 했다면 부모님이나 조부모님과 함께 사는 것에 대한 경험이나 필요성이 상대적으로 적을 수 있습니다. 이러한 상황에서 시댁이 '전통적인 방식'을 내세우며 합가를 강요하는 것은 A씨 입장에서는 물론, 예비 신랑에게도 상당한 부담으로 작용할 수 있습니다.\n\n더욱이 '시할머니까지 모시라'는 요구는 현실적으로 거의 불가능에 가까운 상황이며, 이는 단순한 합가를 넘어선 며느리에 대한 과도한 희생을 강요하는 것으로 해석될 여지가 다분합니다. 친정어머니께서 '어느 부모가 딸을 그렇게 시집보내겠느냐'며 강하게 반발한 것은 당연한 반응이라고 볼 수 있습니다."
      },
      {
        "title": "결혼은 사랑만으로 되는 게 아니다? '세대 갈등'을 넘어선 '가족의 경계' 문제 (TMI)",
        "content": "이 사연은 단순히 '세대 갈등'으로만 치부하기에는 더 깊은 의미를 내포하고 있습니다. 바로 '가족 간의 경계 설정' 문제입니다. 건강한 가족 관계는 서로의 영역을 존중하고 배려하는 것에서 시작됩니다.\n\n시댁 측의 요구는 며느리가 될 A씨의 삶의 방식을 존중하기보다, 자신들의 기준에 맞추려는 태도를 보여줍니다. '내가 잘 가르쳐 분가시키겠다'는 시어머니의 발언 역시 며느리를 '가르쳐야 할 대상'으로 보는 시각을 드러내는데, 이는 며느리를 동등한 가족 구성원으로 인정하기보다는 종속적인 존재로 여기는 듯한 인상을 줍니다.\n\n과거에는 대가족 문화 속에서 자연스럽게 이러한 형태의 '함께 삶'이 이루어졌지만, 현대 사회에서는 개인의 자유와 행복 추구가 중요해지면서 이러한 방식이 맞지 않는 경우가 많습니다. 결혼은 두 사람이 만나 가정을 이루는 것이지, 어느 한쪽의 희생을 강요하며 모든 가족 구성원의 삶을 재편하는 과정이 되어서는 안 됩니다."
      },
      {
        "title": "파혼, 슬프지만 현명한 선택일까? 결혼 전 반드시 짚어봐야 할 '가족과의 관계'",
        "content": "A씨는 결국 '서로 사랑하는 건 맞지만, 결혼은 둘만의 사랑으로 되는 게 아니라는 걸 느꼈다'며 파혼을 선택했습니다. 이는 결혼을 앞둔 많은 이들에게 중요한 시사점을 던져줍니다.\n\n사랑하는 연인이라 할지라도, 결혼은 상대방의 가족과의 관계까지 고려해야 하는 복잡한 결정입니다. 특히 A씨 사례처럼, 결혼 전부터 가족 간의 명백한 가치관 충돌이나 무리한 요구가 있다면, 이는 결혼 이후 더욱 큰 갈등으로 이어질 가능성이 높습니다.\n\n이번 사연은 비록 안타깝지만, 결혼 전에 더 큰 불행을 막기 위한 현명한 선택이었다고 볼 수 있습니다. 결혼을 진지하게 고민하고 있다면, 상대방뿐만 아니라 상대방 가족과의 관계, 그리고 앞으로 함께 꾸려갈 삶의 방식에 대해 깊이 대화하고 서로의 생각을 조율하는 과정이 반드시 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때 '요즘 세상에 이런 일이?'라는 생각이 먼저 들었습니다. 사랑하는 두 사람이 결혼을 약속한 자리에서, 그것도 상견례라는 중요한 자리에서 미래의 며느리에게 '시할머니까지 모시고 살라'는 요구를 한다는 것 자체가 상상하기 어려웠습니다. 단순히 세대 차이로 보기엔 너무나도 극단적인 가치관의 충돌이었고, 친정어머니의 입장에서 얼마나 속상하고 분노하셨을지 충분히 공감이 갔습니다.\n\n결혼은 현실이라는 말이 있듯이, 사랑만으로는 모든 것을 해결할 수 없다는 것을 다시 한번 느끼게 해주는 사연이었습니다. A씨의 파혼 결정이 개인적으로는 쉽지 않았겠지만, 미래에 겪을 더 큰 불행을 막기 위한 용기 있는 선택이었다고 생각합니다. 앞으로 결혼을 앞둔 많은 분들이 이 사연을 통해 서로의 가족과 관계에 대해 더욱 신중하게 고민하고 대화하는 계기가 되었으면 하는 바람입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n01145?mid=n1006",
    "hashTag": [
      "#결혼",
      "#상견례",
      "#파혼",
      "#시월드",
      "#가족갈등",
      "#세대차이",
      "#며느리",
      "#며느리사연",
      "#결혼문화",
      "#현실적인결혼",
      "#솔직후기"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"한국이 약속 안 지켜\" 주장 사실?…'관세 25% 상향' 진짜 이유 [핫이슈]",
    "newTitle": "트럼프 '한국 약속 안 지킨다' 관세 25% 상향 발언, 숨겨진 진짜 이유는? 대미투자 지연 vs 온라인 플랫폼 규제 심층 분석",
    "article": "[서울신문 나우뉴스]도널드 트럼프 미국 대통령이 한국 국회가 한·미 간의 무역 합의 이행에 필요한 법적 절차를 진행하지 않았다고 주장하며 한국산 제품에 대한 관세를 무역 합의 이전 수준으로 다시 인상하겠다고 밝혔다. 트럼프 대통령은 26일(현지시간) 트루스소셜에 “한국 입법부가 한국과 미국과의 합의를 지키지 않고 있다”면서 “이에 따라 난 자동차, 목재, 의약품 및 기타 모든 상호관세(국가별 관세)를 15%에서 25%로 인상한다”고 밝혔다. 이어 “이재명 대통령과 나는 2025년 7월 30일에 양국을 위한 위대한 합의를 했으며, 내가 2025년 10월 29일 한국에 있을 때 그런 조건을 재확인했다. 왜 한국 입법부는 합의를 승인하지 않았는가”라고 적었다. 트럼프 대통령이 언급한 한국 국회의 승인은 한국이 미국에 약속한 투자를 이행하기 위해 국회에서 통과시켜야 하는 ‘한미 전략적 투자 관리를 위한 특별법안’(대미투자특별법)을 의미하는 것으로 보인다. 팩트시트를 팩트 체크 해보니 한·미 양국은 지난해 10월 29일 경주에서 열린 한미 정상회담 뒤인 11월 13일 정상 간 안보·무역 분야 합의 내용을 정리한 공동 팩트시트를 발표했다. 팩트시트는 한국이 3500억 달러 규모 대미 투자를 하는 조건으로 미국은 한국산 자동차 등에 대한 관세를 인하하고, 한국의 우라늄 농축 및 사용후핵연료 재처리와 핵추진잠수함 도입을 지원 또는 승인하기로 하는 내용을 담았다. 한미 양국은 공동 팩트시트 발표 다음 날인 11월 14일 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명하고, MOU 이행을 위한 법안이 한국 국회에 제출되는 달의 1일 자로 관세 인하 조치를 소급 적용하기로 했다. 이후 여당인 더불어민주당이 지난해 11월 26일 국회에 대미투자특별법을 발의했고, 미국도 지난해 12월 4일 관보 게재와 함께 한국산 자동차 관세를 15%로 소급 인하했다. 그러나 해당 법안은 현재 국회 재정경제기획위원회 등에서 계류 중이다. 해당 법안에 대한 비준이 필요한지를 두고 민주당 내에서 부정적인 의견이 있는 것으로 알려졌다. 당시 민주당은 대미투자 협의 내용이 양해각서(MOU)의 형태라는 점을 언급하며 한미 자유무역협정(FTA)과 같은 조약으로 만들 필요가 있느냐는 의문을 제기했다. 반면 국민의힘은 비준을 거쳐야 한다고 주장하며 국회에서 합의 내용을 따져봐야 한다는 취지로 반박했다. 사실상 민주당에서는 비준이 굳이 필요 없다고 주장하고, 국민의힘은 심사를 요구하면서 법안이 계류 중인 셈이다. 미국과의 관세 협상 관련 입법부 비준 늦어진 국가 또 있다? 우리 국회에서 합의 관련 비준이 늦어진다는 트럼프 대통령의 주장은 일변 사실이나, 미국과의 관세 협상 관련해 입법 통과 절차를 늦춘 국가는 또 있다. 최근 유럽연합은 의안 통과를 위한 절차를 늦추기로 했고, 입법 과정이 오래 걸릴 수 있다는 사실을 미국과 유럽연합 모두 이해한 것으로 알려졌다. 미국 역시 의회 인준이 끝나기까지 최소 반년 이상 걸리는 사례는 어렵지 않게 찾아볼 수 있기 때문이다. 일반적으로 한 국가에서 법안 비준을 위해서는 의회 회기를 맞춰야 하거나, 여야 간 교착 과정에서 합의에 이르는 데 상당한 시간이 소요된다. 이를 모를 리 트럼프 대통령이 국회의 절차 지연을 관세 인상의 이유로 언급한 배경에는 또 다른 이유가 있을 수 있다는 추측이 나오는 이유다. 대미 투자 지연·온라인 플랫폼 규제가 원인? 일각에서는 한국이 미국과의 무역 합의 이후 제정한 정보통신망법 개정안과 국회에서 발의된 온라인 플랫폼 규제 등이 트럼프 대통령의 심기를 거스르게 했을 가능성을 언급한다. 개인정보 유출 사건으로 한국 정부와 대립각을 세우고 있는 쿠팡과 관련, 미국 청문회에서 공개적으로 ‘한국 정부가 미국 기업을 과도하게 억압한다’는 지적이 쏟아진 사례도 영향을 미쳤을 수 있다. 더불어 최근 구윤철 경제부총리가 환율 문제를 들어 대미 투자가 늦어질 수 있다고 밝히자 이에 대한 압박 카드로 관세를 다시 꺼내 들었을 가능성도 있다. 구 부총리가 외신 인터뷰에서 “올 상반기에 3500억 달러 대미 투자가 본격적으로 시작될 가능성이 크지 않다”고 언급했고, 블룸버그 통신 등 외신이 이를 대대적으로 다뤘다. 현재 우리 정부는 환율이 쉽게 진정되지 않는 상황에서 대규모 대미 투자를 단행하기는 어렵다고 보는 것으로 알려졌다. 한편 청와대는 현재 미국으로부터 관세 인상에 관한 공식 통보는 아직 받지 않았다고 밝혔다. 다만 트럼프 대통령의 통보와 관련해 현재 캐나다를 방문 중인 김정관 산업통상부 장관이 곧 미국으로 건너가 하워드 러트닉 상무장관과 협의할 계획이다. 송현서 기자 [ 관련기사 ] ☞ “못생겨지면 이혼당해”…결혼 16년 만에 아내 버린 中 남편에게 공분 확산 [핫이슈] ☞ “‘더블 G컵’ 가슴 축소 수술, 국가 세금으로 해줘!” 요구한 여성, 결말은? [핫이슈] ☞ 토이 엑스포서 남성들이 만진 AI 인형…이 장면이 논란된 이유 [핫이슈] ☞ 트럼프 행정부 발칵…“한국계 비서실장은 횡령, 女장관은 불륜” [핫이슈] ☞ ‘식빵언니’ 김연경도 못 피한 이 질환…원인 알고 보니 [건강을 부탁해] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프의 '관세 폭탄' 경고, 단순한 불만이 아니다?",
        "content": "도널드 트럼프 전 미국 대통령이 한국 국회가 무역 합의 이행을 위한 법적 절차를 지연시키고 있다는 이유로 한국산 제품에 대한 관세를 25%까지 인상하겠다고 밝혀 파장이 일고 있습니다. 그의 주장에 따르면, 이는 단순한 무역 마찰을 넘어선 정치적 압박으로 해석될 여지가 충분합니다. 트럼프 대통령은 자신의 소셜 미디어를 통해 \"한국 입법부가 한국과 미국과의 합의를 지키지 않고 있다\"며 자동차, 목재, 의약품 등 다양한 품목에 대한 관세를 기존 15%에서 25%로 올리겠다고 경고했습니다. 그는 특히 이재명 대표(당시 대선 후보)와 2025년 7월 30일에 맺었다는 '위대한 합의'를 언급하며, 2025년 10월 29일 한국 방문 당시 그 조건을 재확인했음에도 한국 입법부가 이를 승인하지 않은 이유를 묻고 있습니다. 이 발언은 한미 무역 관계에 상당한 긴장을 불러일으키고 있으며, 단순한 절차 지연 문제를 넘어 더 깊은 속내가 있을 가능성을 시사합니다."
      },
      {
        "title": "국회 계류 중인 '대미투자특별법', 진실 혹은 핑계?",
        "content": "트럼프 대통령이 언급한 '한국 국회의 승인'은 구체적으로 '한미 전략적 투자 관리를 위한 특별법안'(대미투자특별법) 통과를 의미하는 것으로 보입니다. 지난해 11월, 한미 정상회담 이후 발표된 공동 팩트시트에는 한국이 3500억 달러 규모의 대미 투자를 약속하는 대가로 미국은 한국산 자동차 관세 인하 및 핵추진 잠수함 도입 지원 등을 승인하는 내용이 담겨 있었습니다. 당시 미국은 한국산 자동차 관세를 15%로 소급 인하했으며, 한국은 대미투자특별법을 국회에 발의했습니다. 그러나 이 법안은 현재 국회 재정경제기획위원회 등에서 계류 중입니다. 놀라운 점은 법안 통과를 두고 여야 간의 입장 차이가 극명하다는 것입니다. 민주당은 해당 내용이 양해각서(MOU) 형태이므로 조약으로 비준할 필요가 없다는 유보적인 입장을 보이는 반면, 국민의힘은 비준을 통해 합의 내용을 꼼꼼히 따져봐야 한다고 주장하고 있습니다. 이처럼 여야의 엇갈린 반응 속에서 법안 처리가 지연되고 있는 상황은 트럼프 대통령의 주장에 일부 근거를 제공하는 것처럼 보입니다. 하지만 이것이 관세 인상의 유일한 이유일까요?"
      },
      {
        "title": "TMI: 법안 비준 지연, 한국만의 문제는 아니다?",
        "content": "트럼프 대통령이 한국 국회의 절차 지연을 관세 인상의 이유로 든 것은 사실일 수 있지만, 국제 사회에서 법안 비준 절차가 예상보다 오래 걸리는 경우는 드물지 않습니다. 예를 들어, 최근 유럽연합(EU)도 유사한 의안 통과 절차를 늦춘 사례가 있습니다. 또한, 미국 자체적으로도 의회 인준 절차가 최소 반년 이상 소요되는 경우가 빈번합니다. 일반적으로 한 국가에서 법안을 비준하기 위해서는 해당 국가의 의회 회기를 맞춰야 하거나, 여야 간의 복잡한 협상과 합의 과정에서 상당한 시간이 소요될 수밖에 없습니다. 이러한 국제적인 관행을 고려할 때, 트럼프 대통령이 단순히 국회의 절차 지연만을 이유로 관세 인상을 언급했다면, 그 배경에는 또 다른 숨겨진 의도가 있을 가능성이 높다고 볼 수 있습니다."
      },
      {
        "title": "관세 인상의 진짜 이유는? 대미 투자 지연, 온라인 플랫폼 규제, 그리고 환율 문제",
        "content": "트럼프 대통령의 발언 뒤에는 단순히 국회 절차 지연 외에도 여러 복합적인 요인이 작용하고 있을 가능성이 제기됩니다. 일부에서는 한국이 미국과의 무역 합의 이후 제정한 정보통신망법 개정안이나 국회에 발의된 온라인 플랫폼 규제 법안 등이 트럼프 대통령의 심기를 건드렸을 수 있다고 분석합니다. 특히, 개인정보 유출 사건으로 한국 정부와 대립각을 세우고 있는 쿠팡의 경우, 미국 청문회에서 '한국 정부가 미국 기업을 과도하게 억압한다'는 지적이 나온 바 있어, 이러한 점들이 영향을 미쳤을 가능성을 배제할 수 없습니다. 더불어 최근 구윤철 경제부총리가 환율 문제를 이유로 대규모 대미 투자가 지연될 수 있다고 언급한 사실도 주목할 만합니다. 그는 외신 인터뷰를 통해 '올 상반기에 3500억 달러 대미 투자가 본격적으로 시작될 가능성이 크지 않다'고 밝혀, 이에 대한 미국의 압박 카드로 관세 카드를 다시 꺼내 들었을 가능성이 제기됩니다. 현재 우리 정부는 환율 안정화 없이는 대규모 투자가 어렵다는 입장인 것으로 알려져 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 트럼프 전 대통령의 관세 인상 발언은 단순히 한국의 행정 절차 지연만을 이유로 들기에는 석연치 않은 부분이 많습니다. 대규모 대미 투자 약속의 불확실성, 온라인 플랫폼 규제와 관련된 미국의 심기, 그리고 민감한 환율 문제까지, 복합적인 요인이 얽혀 있을 가능성이 높아 보입니다. 앞으로 김정관 산업통상자원부 장관의 미국 방문과 하워드 러트닉 상무장관과의 협의 결과가 주목되는 가운데, 우리 정부는 이번 사태를 단순한 무역 분쟁을 넘어 국제 관계 전반에 대한 냉철한 분석을 바탕으로 슬기롭게 대처해야 할 것입니다. 과연 트럼프 전 대통령의 발언은 협상의 지렛대일지, 아니면 실제적인 위협으로 작용할지, 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n05795?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#트럼프관세",
      "#대미투자",
      "#한국미국무역",
      "#한미FTA",
      "#온라인플랫폼규제",
      "#환율",
      "#국회",
      "#정치",
      "#외교"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"한국산 자동차 및 상호관세 15%→25% 인상\"",
    "newTitle": "트럼프, 한국산 자동차 관세 25% 인상 시사…평택항 수출 대기 차량 '날벼락'",
    "article": "평택항에서 수출 대기 중인 자동차 [연합뉴스 자료사진] (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '머스크 말 실현될까' 돈걸기 성행…\"반대베팅 수천만원 벌어\" ☞ 다윗왕 언급하며 10년 신도 성착취 혐의…전직 목사 구속기소 ☞ 영화 한 장면? 급류에 '둥둥' 어린이…가로보 타고 극적 구조 ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 멕시코서 축구 경기중 무장괴한 난입 총격…11명 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 한국 자동차, 트럼프발 관세 폭탄 직격탄…수출항 마비 위기",
        "content": "아니, 이게 무슨 날벼락인가요. 트럼프 전 미국 대통령이 한국산 자동차에 대한 관세를 현행 15%에서 25%로 인상하겠다는 발언을 내놓으면서 평택항에 수출을 기다리던 한국 자동차들이 거대한 위기에 직면했습니다. 마치 영화의 한 장면처럼, 언제 터질지 모르는 시한폭탄을 안고 항구에 발이 묶인 셈입니다. 단순한 관세 인상 이상의 파장이 예상되는 이번 사태, 과연 우리 자동차 산업에 어떤 영향을 미칠지 심각하게 바라봐야 할 때입니다.\n\n이번 트럼프의 발언은 단순히 보호무역주의를 넘어, 미국의 경제적 이익을 최우선으로 삼겠다는 그의 기존 정치적 행보와 맥락을 같이 합니다. 과거에도 그는 한국을 포함한 여러 국가의 무역 정책에 대해 강한 불만을 표출하며 관세 인상을 압박해왔습니다. 그의 발언 하나하나가 글로벌 경제 판도를 흔드는 막강한 힘을 가지고 있음을 다시 한번 실감하게 되는 순간입니다."
      },
      {
        "title": "트럼프의 '자동차 관세 폭탄', 배경과 정치적 의도 심층 분석",
        "content": "트럼프 전 대통령의 이번 발언은 미국의 자동차 산업 보호와 자국 우선주의를 극대화하려는 그의 정치적 야망과 깊숙이 연결되어 있습니다. 한국산 자동차에 대한 관세 인상은 미국 내 자동차 제조업체들의 경쟁력을 강화하고, 일자리 창출 효과를 내세워 그의 핵심 지지층을 결집시키려는 의도로 풀이됩니다.\n\n특히, 자동차는 단순한 소비재를 넘어 국가 경제의 상징이자 첨단 기술의 집약체입니다. 따라서 자동차 산업에 대한 보호 정책은 곧 국가 경제력 강화와 직결된다는 인식이 강합니다. 트럼프는 이러한 점을 정확히 파고들어, '미국을 다시 위대하게(Make America Great Again)'라는 슬로건 아래 보호무역주의를 강화하며 지지율을 끌어올리려는 전략을 구사하고 있습니다.\n\n이러한 움직임은 한국뿐만 아니라 다른 주요 자동차 수출국들에게도 상당한 압박으로 작용할 수 있습니다. 과거 자동차 수입에 높은 관세를 부과했던 사례들을 보면, 트럼프 행정부가 집권했을 당시에도 비슷한 무역 분쟁이 빈번하게 발생했습니다. 이번 발언 역시 당시의 패턴을 그대로 답습하고 있다는 점에서, 앞으로의 통상 환경 변화에 대한 철저한 대비가 필요함을 시사합니다."
      },
      {
        "title": "TMI 대방출: 자동차 관세, 왜 이렇게 민감한가요?",
        "content": "자동차 관세 문제는 단순한 숫자를 넘어, 국가 경제와 산업 생태계 전반에 걸쳐 엄청난 파급력을 가지기 때문에 늘 민감하게 다뤄집니다. 자동차 산업은 고용 창출 효과가 크고, 연관 산업(부품, 철강, 전자 등)과의 시너지 효과도 매우 높습니다.\n\n예를 들어, 한국의 자동차 수출이 위축되면 자동차 제조업체뿐만 아니라 부품 공급업체, 물류 회사, 그리고 관련 서비스업까지 줄줄이 타격을 입게 됩니다. 또한, 자동차는 한 나라의 기술력을 보여주는 척도이기도 합니다. 따라서 자동차 산업을 보호하는 것은 곧 국가 경쟁력을 지키는 일이라는 인식이 강합니다.\n\n과거 프랑스, 이탈리아 등 유럽 국가들은 자국 자동차 산업 보호를 위해 비관세 장벽을 포함한 다양한 수입 규제 정책을 펼쳐왔습니다. 이는 글로벌 자동차 시장에서 '보호무역주의'라는 거대한 흐름의 단면을 보여주는 사례들입니다. 트럼프의 이번 발언 역시 이러한 맥락에서 이해할 수 있으며, 그의 정책이 실현될 경우 한국 자동차 업계는 물론, 미국 소비자들이나 관련 산업 종사자들에게도 예상치 못한 후폭풍이 불어닥칠 수 있습니다."
      },
      {
        "title": "자동차 관세 25% 인상, 우리 경제와 소비자에게 미칠 영향은?",
        "content": "만약 트럼프 전 대통령의 발언대로 한국산 자동차에 대한 관세가 25%로 인상된다면, 한국 자동차 제조사들은 가격 경쟁력 확보에 큰 어려움을 겪게 될 것입니다. 이는 곧 수출량 감소로 이어질 가능성이 높으며, 평택항에 수출 대기 중인 차량들의 적체 문제도 심화될 수 있습니다.\n\n장기적으로는 국내 자동차 산업의 투자 위축과 일자리 감소로 이어질 수 있다는 우려도 나옵니다. 또한, 미국 현지에서 생산되는 한국 자동차의 가격도 동반 상승할 가능성이 높아, 미국 소비자들의 선택의 폭이 좁아지고 자동차 구매 비용이 늘어날 수 있습니다.\n\n이에 대응하기 위해 우리 정부와 자동차 업계는 다각적인 방안을 모색해야 합니다. 통상 마찰을 최소화하기 위한 외교적 노력과 함께, 고부가가치 차량 개발, 미국 내 생산 확대, 새로운 시장 개척 등 경쟁력 강화를 위한 근본적인 대책 마련이 시급합니다. 이번 사태는 한국 자동차 산업이 글로벌 통상 환경 변화에 얼마나 유연하고 능동적으로 대처할 수 있는지 시험하는 중요한 기회가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "트럼프 전 대통령의 발언은 언제나처럼 우리 경제에 큰 파장을 일으키는군요. 자동차 관세 25% 인상이라는 이야기는 단순히 언론 보도로 넘길 것이 아니라, 우리 삶과 직결된 심각한 문제로 받아들여야 할 것 같습니다. 평택항에 묶인 자동차들이 우리 경제의 현주소를 보여주는 듯해 씁쓸한 마음이 드는 것은 어쩔 수 없네요. 앞으로 정부와 업계가 어떤 현명한 대응책을 내놓을지, 그리고 우리 소비자들은 어떤 영향을 받게 될지 주의 깊게 지켜봐야겠습니다. 복잡한 국제 정세 속에서 우리 산업이 굳건히 버텨내길 응원하는 마음입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n02860?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#자동차관세",
      "#미국무역",
      "#보호무역주의",
      "#평택항",
      "#한국자동차",
      "#경제뉴스",
      "#통상마찰",
      "#산업분석"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"한국 국회가 한미 무역합의 승인 안해서 인상\"",
    "newTitle": "트럼프, '한국 국회 탓' 관세 폭탄 경고…미국 보호무역주의 현주소 분석",
    "article": "트럼프 미국 대통령 [UPI=연합뉴스 자료사진. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '머스크 말 실현될까' 돈걸기 성행…\"반대베팅 수천만원 벌어\" ☞ 다윗왕 언급하며 10년 신도 성착취 혐의…전직 목사 구속기소 ☞ 영화 한 장면? 급류에 '둥둥' 어린이…가로보 타고 극적 구조 ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 멕시코서 축구 경기중 무장괴한 난입 총격…11명 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 트럼프, 한국 국회 비난하며 '관세 인상' 협박…진실은?",
        "content": "도널드 트럼프 전 미국 대통령이 또다시 한국을 향해 날 선 발언을 쏟아냈습니다. 한국 국회가 특정 합의를 승인하지 않아 미국의 무역 관세가 인상될 수 있다는 발언은 전 세계 경제계에 긴장감을 불러일으키고 있습니다. 과연 트럼프 전 대통령의 주장은 사실일까요? 아니면 또 다른 정치적 계산이 깔린 발언일까요? 단순한 관세 문제를 넘어, 미국의 보호무역주의 기조와 한국의 대응 전략에 대해 깊이 있게 짚어보겠습니다."
      },
      {
        "title": "트럼프 발언의 진의와 '미국 우선주의'의 그늘",
        "content": "트럼프 전 대통령은 특정 무역 합의에 대한 한국 국회의 승인을 문제 삼으며 관세 인상 가능성을 언급했습니다. 이는 단순히 한미 간의 무역 문제를 넘어, 트럼프 전 대통령이 과거부터 일관되게 유지해 온 '미국 우선주의(America First)' 정책의 연장선으로 해석됩니다. 과거에도 그는 무역 불균형을 이유로 여러 국가에 고율의 관세를 부과하며 자국 산업 보호를 최우선으로 내세웠습니다. 특히 자동차, 철강 등 특정 품목에 대한 압박은 한국 경제에도 직접적인 영향을 미쳤던 사례가 있습니다.\n\n이번 발언 역시 이러한 맥락에서 이해할 수 있습니다. 자신의 지지층 결집을 위한 정치적 수사이거나, 협상력을 높이기 위한 전략일 가능성이 높습니다. 하지만 이러한 발언 하나하나가 국제 경제 질서에 미치는 파장은 결코 작지 않으며, 불확실성을 증폭시키는 요인이 되고 있습니다."
      },
      {
        "title": "숨겨진 이야기: 한국 국회의 역할과 통상 절차의 이해",
        "content": "트럼프 전 대통령이 언급한 '한국 국회의 승인'이라는 부분은 통상 절차에 대한 이해를 필요로 합니다. 일반적으로 국가 간의 무역 협정이나 합의는 해당 국가의 법률에 따라 국회의 비준 또는 승인 절차를 거치게 됩니다. 이는 해당 합의가 국내법과 충돌하지 않는지, 국가 경제에 미치는 영향은 어떠한지 등을 종합적으로 검토하기 위한 중요한 과정입니다. 만약 트럼프 전 대통령이 특정 합의를 염두에 두고 이러한 발언을 했다면, 이는 한국의 합법적인 절차를 무시하거나 정치적으로 이용하려는 의도로 볼 수도 있습니다.\n\n또한, 이러한 발언은 국제 사회에서 한국의 신뢰도를 떨어뜨리고, 경제적 불안감을 조성할 수 있다는 점에서 매우 우려스럽습니다. 한국 정부는 트럼프 전 대통령의 발언에 대해 사실관계를 명확히 하고, 필요한 외교적 노력을 통해 이번 사태를 진정시켜야 할 것입니다."
      },
      {
        "title": "앞으로의 전망과 우리 경제가 준비해야 할 것들",
        "content": "트럼프 전 대통령의 이러한 발언은 향후 한미 관계뿐만 아니라, 한국 경제 전반에 걸쳐 불확실성을 증대시킬 수 있습니다. 만약 그의 주장이 현실화되어 실제로 관세가 인상된다면, 수출 의존도가 높은 한국 경제는 상당한 타격을 입을 수밖에 없습니다. 따라서 우리 경제는 단순히 이번 사태에 일희일비하기보다는, 장기적인 관점에서 대비책을 마련해야 합니다.\n\n첫째, 무역 파트너 다변화를 통해 특정 국가에 대한 의존도를 낮추는 노력이 필요합니다. 둘째, 고부가가치 산업 육성 및 기술 경쟁력 강화를 통해 미국 등 주요국의 보호무역주의 정책에 대한 대응력을 높여야 합니다. 셋째, 통상 마찰 발생 시 신속하고 효과적으로 대응할 수 있는 외교적, 법률적 시스템을 강화해야 할 것입니다. 트럼프 전 대통령의 발언은 우리 경제의 체질 개선과 위기 대응 능력 강화의 필요성을 다시 한번 일깨워주는 계기가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 트럼프 전 대통령의 이런 발언은 이제 놀랍지도 않지만, 매번 나올 때마다 국제 경제에 미치는 파장 때문에 신경 쓰이는 건 어쩔 수 없네요. 특히 이번처럼 '한국 국회 탓'이라는 식으로 돌리는 것은 정말… 한국 경제에 대한 이해도가 높은 만큼, 더 신중한 발언을 해주길 바라지만, 정치적인 목적이 강한 인물이니 앞으로도 비슷한 발언은 계속 나올 것으로 예상됩니다. 이번 기사를 통해 통상 절차와 보호무역주의에 대해 다시 한번 생각해 볼 수 있었습니다. 우리 정부와 경제계의 현명한 대응을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n02877?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#한미무역",
      "#관세",
      "#보호무역주의",
      "#미국우선주의",
      "#한국경제",
      "#국회",
      "#통상",
      "#경제분석",
      "#국제정치"
    ]
  },
  {
    "type": "its",
    "title": "두루마리 휴지, '이쪽'으로 걸면 '세균 범벅'…올바른 거치법은 [건강잇슈]",
    "newTitle": "두루마리 휴지, '이쪽'으로 걸면 세균 범벅…올바른 거치법 알고 보니 130년 전 비밀?",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 두루마리 휴지를 걸 때 끝부분이 벽면을 향하면 세균 노출 위험이 커질 수 있다는 지적이 제기됐다. 올바른 휴지 거치 방법에 대한 주의가 요구된다. 전문가들에 따르면 휴지 끝부분이 바깥을 향하도록 걸어야 안쪽으로 걸었을 때보다 벽면 세균 노출 위험을 줄일 수 있다. 화장실 벽에는 변기 물을 내릴 때 주변으로 퍼지는 각종 병원균이 묻어 있기 때문이다. 설사와 복통을 유발하는 대장균과 혈액 및 폐 감염을 일으키는 녹농균이 대표적이다. 변기 물 내릴 때 레이저 활용해 비말 움직임 관찰 미국 콜로라도 볼더대 연구팀이 변기 물을 내릴 때 레이저를 활용해 비말의 움직임을 관찰한 결과, 무거운 비말은 수초 내 바닥으로 가라앉지만 작은 입자는 공중에 수 분간 떠다니는 것으로 나타났다. 개중에는 변기나 벽을 넘어 천장까지 솟구친 입자도 확인됐다. 실제 환경에서는 비말과 함께 각종 세균도 부유하므로 변기와 인접한 벽에는 배설물 입자나 세균 등이 묻어 있을 가능성이 높다. 이때 휴지 끝부분이 안쪽으로 풀리도록 걸면 사용하는 과정에서 손이나 휴지가 오염된 벽에 닿을 위험이 크다. 특허청에 제출한 도면 보면 휴지 끝부분이 바깥쪽 향하게 설계 이는 발명가의 당초 의도와도 부합한다. 1891년 두루마리 휴지를 고안한 미국 기업가 세스 휠러가 특허청에 제출한 도면을 보면 휴지 끝부분이 바깥쪽으로 향하게 설계돼 있다. 이 방식대로라면 휴지를 풀 때 자연스럽게 안쪽 면이 바깥을 향하게 된다. 숙박업소 등에서도 위생을 고려해 휴지 끝부분이 바깥을 향하도록 거는 것을 원칙으로 삼고 있다. 특히 호텔의 경우 휴지 첫 장을 삼각형 모양으로 접어 청소 완료 여부를 알리고 고객이 끝부분을 쉽게 찾을 수 있도록 돕는다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서...'충격' → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → '보유주식 90억' 女CEO의 고민 \"前남친에 매달 4000만원을...\" → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 우리 집 화장실 휴지가 '이럴 줄이야'…충격적인 진실!",
        "content": "변기 물 내릴 때마다 눈에 보이지 않는 세균이 춤을 추고 있다는 사실, 알고 계셨나요? 더욱 놀라운 것은 우리가 매일 사용하는 두루마리 휴지가 그 세균의 온상이 될 수 있다는 경고가 나왔습니다. 특히 휴지를 거는 방향에 따라 세균 노출 위험이 천차만별로 달라질 수 있다는 전문가들의 지적이 나오면서, 단순히 휴지를 '거는 것' 이상으로 '어떻게 거는가'에 대한 진지한 고민이 필요한 시점입니다.\n\n기사를 접하고 문득 우리 집 화장실 휴지 걸이가 떠올랐습니다. 혹시 나도 모르는 사이에 세균 범벅 휴지를 사용하고 있었던 건 아닐까요? 지금부터 그 충격적인 진실과 함께 130년 전부터 내려오는 올바른 휴지 거치법의 비밀을 파헤쳐 보겠습니다."
      },
      {
        "title": "충격! 화장실 변기 물 내릴 때 벌어지는 '세균 폭풍'의 실체",
        "content": "미국 콜로라도 볼더대 연구팀의 충격적인 실험 결과는 우리에게 큰 경각심을 줍니다. 변기 물을 내릴 때 발생하는 미세한 비말(물방울)들이 레이저를 통해 관찰된 결과, 짧게는 수초에서 길게는 수 분간 공중에 떠다닌다고 합니다. 더 놀라운 것은 일부 입자는 상상 이상으로 높이 솟구쳐 변기와 멀리 떨어진 천장까지 도달한다는 사실입니다. \n\n이것이 의미하는 바는 명확합니다. 우리가 변기 물을 내릴 때마다 화장실 벽면은 물론, 주변 공기 중에 배설물 입자와 각종 병원균이 퍼져나갈 가능성이 높다는 것입니다. 특히 설사와 복통을 유발하는 대장균, 심하면 혈액 및 폐 감염까지 일으킬 수 있는 녹농균과 같은 악명 높은 세균들이 바로 우리 주변에 도사리고 있을 수 있습니다.\n\n이러한 환경에서 두루마리 휴지가 벽면에 닿도록 안쪽으로 풀리게 걸려 있다면, 우리가 휴지를 사용할 때마다 손이나 휴지 자체가 이미 오염된 벽면과 접촉할 확률이 매우 높아집니다. 무심코 사용했던 휴지가 사실은 세균의 오염 통로가 될 수 있다는 점, 생각만 해도 끔찍한 일입니다."
      },
      {
        "title": "130년 전 공개된 '특허 도면' 속에 숨겨진 올바른 휴지 거치법 비밀",
        "content": "그렇다면 세균 노출 위험을 최소화하는 올바른 휴지 거치법은 무엇일까요? 놀랍게도 그 해답은 130년 전, 1891년으로 거슬러 올라갑니다. 두루마리 휴지의 발명가로 알려진 미국 기업가 세스 휠러가 특허청에 제출한 도면을 보면, 당시에도 휴지 끝부분이 '바깥쪽'을 향하도록 설계하는 것이 의도였음을 알 수 있습니다.\n\n이 설계대로라면 휴지를 풀 때 자연스럽게 안쪽 면이 바깥을 향하게 됩니다. 즉, 우리가 휴지를 잡아당겨 사용할 때 벽면과 직접적으로 닿는 것을 최소화할 수 있게 되는 것이죠. 이는 단순히 위생적인 측면뿐만 아니라, 발명가의 최초 의도 자체에 부합하는 방식입니다.\n\n실제로 많은 숙박업소, 특히 위생에 민감한 호텔 등에서는 이러한 방식, 즉 휴지 끝부분이 바깥쪽으로 향하도록 거는 것을 원칙으로 삼고 있다고 합니다. 심지어 호텔에서는 휴지 첫 장을 삼각형 모양으로 접어 위생 상태를 알리고 고객 편의까지 고려하는 세심함까지 보여주고 있습니다. 이처럼 오랜 역사를 통해 검증된 방식이 바로 우리에게 필요한 '최적의 휴지 거치법'이었던 것입니다."
      },
      {
        "title": "당신의 화장실 위생, 지금 당장 점검해야 할 이유와 미래 전망",
        "content": "지금까지 살펴본 것처럼, 우리가 무심코 지나쳤던 두루마리 휴지 거치 방식이 우리의 건강과 직결될 수 있다는 사실은 매우 중요합니다. 특히 면역력이 약한 어린이나 노약자가 있는 가정에서는 더욱 세심한 주의가 필요합니다. 지금 당장 우리 집 화장실의 휴지 걸이 방향을 점검해 보세요. 혹시 지금까지 세균 폭풍의 진원지를 방치하고 있었던 것은 아닌지 말입니다.\n\n앞으로는 화장실 위생 관리에 있어 휴지 걸이 방향을 하나의 중요한 체크포인트로 삼아야 할 것입니다. 더 나아가, 공중 화장실이나 사무실 등에서도 이러한 올바른 휴지 거치 문화가 정착될 수 있도록 우리 모두의 노력이 필요합니다. 앞으로는 '휴지걸이 방향' 하나로도 화장실의 위생 수준을 가늠할 수 있는 날이 올지도 모릅니다.\n\n이 작은 습관의 변화가 우리 가족의 건강을 지키는 큰 걸음이 될 수 있습니다. 오늘부터라도 올바른 휴지 거치법을 실천하여 보다 위생적인 생활 환경을 만들어나가시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 기사를 읽고 나서, 제 화장실 휴지 걸이 방향을 바꿔야겠다고 생각했습니다. 늘 무심코 사용해왔던 것이었는데, 이렇게 큰 위생 문제가 숨어있을 줄은 몰랐네요. 130년 전에 이미 답이 있었다는 것도 신기하고요. 호텔에서처럼 조금만 신경 쓰면 우리 가족 건강을 지키는 데 도움이 된다니, 바로 실행해야겠습니다. 여러분도 꼭 한번 점검해보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01161?mid=n1006",
    "hashTag": [
      "#두루마리휴지",
      "#화장실위생",
      "#세균",
      "#건강정보",
      "#올바른휴지사용법",
      "#생활꿀팁",
      "#위생상식",
      "#인테리어",
      "#살림노하우"
    ]
  },
  {
    "type": "its",
    "title": "\"당장 화장실 확인해라\" 두루마리 휴지, '이 방향' 걸면 세균 범벅 [헬시타임]",
    "newTitle": "당장 화장실 휴지 방향 바꿔라! 변기 물 내릴 때 세균 얼마나 퍼지는지 알고 경악",
    "article": "해당 기사와 무관. 클립아트코리아 화장실 두루마리 휴지를 거는 방향이 세균 노출 위험도를 결정짓는다는 연구 결과가 나왔다. 휴지 끝부분을 벽면 쪽으로 향하게 거는 방식은 위생에 취약한 것으로 분석됐다. 최근 미국 콜로라도대 볼더캠퍼스 연구팀은 변기 물을 내릴 때 발생하는 비말의 이동 경로를 레이저로 추적 관찰했다. 그 결과 무거운 비말은 수초 내 바닥으로 떨어지지만, 미세 입자는 수 분간 공중에 부유하며 일부는 천장까지 도달하는 것으로 나타났다. 이들 비말에는 설사를 유발하는 대장균과 폐렴을 일으키는 녹농균 등 병원성 세균이 포함돼 있다. 연구팀은 “변기 주변 벽면에는 배설물 입자와 세균이 광범위하게 부착된다”며 “특히 변기와 가장 가까운 측면 벽의 오염도가 높다”고 설명했다. 문제는 휴지를 안쪽으로 거는 습관이다. 이 경우 휴지를 뽑을 때 손이나 휴지가 오염된 벽면과 접촉할 가능성이 커진다. 반면 바깥쪽으로 거는 방식은 벽면과의 물리적 거리를 확보하고, 휴지를 뽑을 때 깨끗한 안쪽 면이 먼저 노출되도록 한다. 1891년 두루마리 휴지를 발명한 미국의 세스 휠러가 특허청에 제출한 도면에도 휴지 끝부분은 바깥을 향하도록 설계돼 있다. 국내외 호텔업계는 이를 객실 위생 관리 기준으로 삼아 휴지를 바깥으로 거는 것을 원칙으로 하고 있다. 청소 완료 후 휴지 첫 장을 삼각형으로 접는 것도 위생 상태를 표시하는 동시에 고객의 사용 편의를 높이기 위한 조치다. 헬시타임 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] 머스크 “휴머노이드 로봇, 내년 판매”...현대차는? [김성태의 딥테크 트렌드] [단독] ‘구멍 뚫린’ 청와대 하늘, 6년간 미승인 드론 ‘521건’ 적발[이현호의 밀리터리!톡] 최태원 “SK하이닉스, 몇 년 후면 시총 2000조 원 목표” 상승장에 3000만원 잃고서야 “내가 졌다”…인생역전 노렸던 ‘곱버스’의 최후 “요즘 누가 입어요, 촌스럽게”라더니…역대급 강추위에 ‘대박’ 난 옷은? “너도나도 ‘러닝’ 열풍에 매일 5km 뛰었는데…오히려 건강에 안 좋다고요?” [헬시타임] 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] ‘단식’에만 관심 폭발...지지율 ‘바닥’ 못 벗어나는 국민의힘 [데이터로 본 정치민심] 美 기준금리 동결 유력...SK하이닉스 실적 관심 [한동훈의 위클리전망대] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "변기 물 내릴 때 '이 방향'이라면 당신도 세균 범벅",
        "content": "충격적인 사실이 밝혀졌습니다. 우리가 무심코 사용하는 화장실 두루마리 휴지의 걸린 방향이 당신의 건강을 심각하게 위협할 수 있다는 연구 결과가 나왔기 때문입니다. 특히 휴지 끝부분이 벽면을 향하도록 걸어두는 습관은 생각보다 훨씬 많은 세균에 노출될 위험을 높입니다.  \n\n최근 미국 콜로라도대 볼더캠퍼스 연구팀의 실험 결과는 우리가 얼마나 비위생적인 환경에 둘러싸여 살고 있는지, 그리고 아주 사소한 습관 하나가 얼마나 큰 차이를 만들어낼 수 있는지를 여실히 보여줍니다.  \n\n이 글을 끝까지 읽으시면 화장실 위생에 대한 당신의 인식이 완전히 바뀔 것입니다. 지금 당장 당신의 화장실 상태를 점검하고, 건강을 지키는 필수 습관을 배우세요."
      },
      {
        "title": "상상 초월! 변기 물 내릴 때 퍼지는 비말의 공포",
        "content": "변기 물을 내릴 때 발생하는 비말, 즉 물방울이 얼마나 멀리, 그리고 어떻게 퍼지는지에 대한 연구는 익히 들어왔을 것입니다. 하지만 그 결과는 우리가 생각하는 것 이상으로 끔찍합니다.  \n\n연구팀은 레이저를 이용해 변기 물을 내렸을 때 발생하는 비말의 이동 경로를 면밀히 추적했습니다. 결과는 충격적이었습니다. 눈에 보이는 무거운 물방울들은 순식간에 바닥으로 떨어졌지만, 문제는 수분간 공중에 떠다니는 미세한 입자들이었습니다. 이 미세 입자들은 심지어 천장까지 도달할 수 있다고 합니다.  \n\n더욱 경악스러운 사실은, 이 비말에는 우리가 흔히 알고 있는 병원성 세균들이 다량 포함되어 있다는 것입니다. 설사를 유발하는 대장균, 폐렴의 원인이 되는 녹농균 등이 바로 그것입니다.  \n\n연구팀은 '변기 주변 벽면은 배설물 입자와 세균으로 광범위하게 오염되어 있으며, 특히 변기와 가장 가까운 측면 벽의 오염도가 매우 높다'고 지적했습니다. 이는 단순히 눈에 보이지 않는다고 해서 안전한 것이 아니라는 명백한 증거입니다."
      },
      {
        "title": "숨겨진 진실: 휴지 '이 방향'이 당신을 세균에 노출시키는 이유",
        "content": "그렇다면 우리가 매일 사용하는 휴지는 이 위험으로부터 얼마나 안전할까요? 바로 여기서 휴지를 거는 방향의 중요성이 드러납니다.  \n\n문제는 바로 '휴지 끝부분이 벽면을 향하도록 거는 습관'입니다. 이 방식은 휴지를 뽑을 때 당신의 손이나 휴지 자체가 이미 오염된 벽면과 직접적으로 접촉할 가능성을 크게 높입니다. 즉, 당신은 자신도 모르는 사이에 벽면에 묻어있는 세균을 손에 묻히고, 이를 다시 휴지에 옮기는 악순환을 반복하게 되는 것입니다.  \n\n반면에 휴지 끝부분이 바깥쪽을 향하도록 거는 방식은 위생 측면에서 훨씬 유리합니다. 일단 벽면과의 물리적인 거리가 확보되어 직접적인 오염 접촉을 줄여줍니다. 더 나아가, 휴지를 뽑을 때 깨끗한 안쪽 면이 먼저 노출되도록 설계되어 위생적으로 더욱 안전합니다.  \n\n흥미롭게도, 1891년 두루마리 휴지를 처음 발명한 미국의 세스 휠러가 특허청에 제출한 도면에서도 휴지 끝부분은 바깥을 향하도록 명확하게 설계되어 있습니다. 이는 이미 100여 년 전부터 과학적으로 증명된 위생적인 방법이었던 셈입니다."
      },
      {
        "title": "호텔의 비결부터 당신의 화장실까지: 위생적인 휴지 사용법",
        "content": "사실 이 위생적인 휴지 걸이 방식은 이미 많은 호텔업계에서 객실 위생 관리의 기본 원칙으로 삼고 있습니다. 국내외 최고급 호텔들은 모두 휴지를 바깥쪽으로 걸어둠으로써 고객들에게 청결하고 안전한 환경을 제공하고자 노력합니다.  \n\n더 나아가, 호텔에서는 청소 완료 후 휴지 첫 장을 삼각형 모양으로 접어두는 디테일까지 신경 씁니다. 이는 단순히 미적인 부분을 넘어, 위생 상태를 고객에게 명확히 알리고 사용 편의성을 높이려는 의도까지 포함하고 있습니다.  \n\n이제 당신의 차례입니다. 오늘 당장 화장실 휴지 걸이 방향을 확인해보세요. 만약 벽면을 향해 있다면, 즉시 돌려서 '바깥쪽'으로 걸어두시길 바랍니다.  \n\n이 작은 변화 하나가 당신과 당신 가족의 건강을 지키는 강력한 방어선이 될 것입니다. 더 이상 세균 범벅의 위험에 자신을 노출시키지 마세요. 당신의 건강은 당신 스스로 지키는 것입니다."
      },
      {
        "title": "솔직 후기",
        "content": "이 기사를 접하고 가장 먼저 든 생각은 '내가 여태까지 뭘 모르고 살았나'였습니다. 정말 사소한 습관 하나가 이렇게 큰 건강 위험을 안고 있었다니, 솔직히 좀 충격적이었습니다. 화장실 휴지 방향, 뭐 그렇게 중요하겠어? 라고 생각했던 제 자신이 부끄러워지네요.  \n\n다행히 제 집 휴지는 이미 바깥쪽으로 걸려 있었습니다. 아마 무의식중에 편한 방향으로 걸었던 모양입니다. 하지만 이 글을 쓰면서 다시 한번 경각심을 가지게 되었고, 앞으로도 이 습관을 철저히 지켜야겠다고 다짐했습니다.  \n\n혹시라도 이 글을 읽으시는 분들 중에 휴지를 벽면 쪽으로 걸어두시는 분이 있다면, 망설이지 말고 바로 바꾸세요. 이건 단순한 '팁'이 아니라 '건강을 위한 필수 조치'입니다. 우리 모두 더 건강하고 위생적인 환경에서 생활하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n35604?mid=n1006",
    "hashTag": [
      "#화장실위생",
      "#휴지걸이방향",
      "#세균",
      "#건강정보",
      "#생활꿀팁",
      "#건강상식",
      "#비말",
      "#대장균",
      "#녹농균",
      "#위생관리"
    ]
  },
  {
    "type": "its",
    "title": "네이버지도 실내뷰 오는 2월 말 일부 종료⋯\"교통 시설은 유지\"",
    "newTitle": "네이버지도 실내뷰 2월 말 종료…AI 내비게이션으로 진화하는 이유는?",
    "article": "[아이뉴스24 정유림 기자] 길 찾기를 제공하는 네이버지도가 시설물의 내부 모습을 확인할 수 있는 실내뷰 기능 제공을 일부 종료한다. 최신 정보를 꾸준히 반영하기 어려운 상황을 고려한 것으로, 기존 기능을 일부 종료하지만 회사의 기술을 접목해 더 고도화한 서비스를 제공하는 방안을 지속적으로 모색한다. 네이버지도 실내뷰를 이용한 화면 예시 [사진=네이버] 26일 네이버에 따르면 오는 2월 25일 백화점을 비롯한 쇼핑센터, 지하상가 등의 실내뷰 서비스를 종료할 예정이다. 네이버지도의 실내뷰는 이미지 정보를 중심으로 시설물의 실제 내부 모습을 확인할 수 있도록 만들어진 기능이다. 현장에 가보지 않아도 지도 서비스를 활용해 여러 정보를 파악할 수 있도록 지원하는 것이 특징이다. 이번 종료와 관련해 네이버 측은 \"대부분의 실내뷰가 약 10년 전 촬영본으로 서비스를 제공하는 상황이고 업데이트의 어려움으로 실제와는 다른 정보를 제공할 수 있다는 우려가 존재해 (이같이) 결정한 것\"이라며 \"(회사는) 앞으로도 효과적이고 정확한 실내 정보 제공 방식을 고민해 더 발전된 서비스를 제공할 수 있도록 노력할 것\"이라고 했다. 쇼핑센터와 같은 일부 시설에서는 이 기능을 더 이상 제공하지 않을 예정이지만 상대적으로 변화가 적은 공항이나 역과 같은 교통 시설에 대해서는 유지한다는 방침이다. 지도 서비스가 단순 길 찾기를 넘어 다양한 정보를 탐색할 수 있는 생활 밀착형 플랫폼으로 거듭나는 중인 가운데, 네이버는 회사의 최신 기술을 접목하며 서비스 고도화를 이어갈 전망이다. 선행기술 연구개발(R&amp;D) 조직인 네이버랩스의 공간지능 기술이 적용된 실내 증강현실(AR) 내비게이션이 대표적이다. 네이버지도에서 활용할 수 있는 이 기능은 위성항법시스템(GPS) 신호가 닿지 않는 곳에서도 스마트폰 카메라 만으로 이용자의 위치와 방향을 인식해 AR로 길을 안내한다. 현재 복합 상업 공간인 서울 코엑스에서 이를 이용할 수 있다. 네이버 관계자는 \"(실내 AR 내비게이션은) 지난해 말부터 서울 코엑스에서 이용할 수 있도록 적용했으며 대상 지역(공간)은 확대해 갈 예정\"이라고 설명했다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ '이혜훈 낙마'…靑 \"보수 정당 3선\" 野 \"어물쩍 넘길 생각 마라\"[종합] ▶ [르포] SK하이닉스 용인 반도체 공장 건설 현장을 가다 ▶ [체험기] 의도 파악하고 보행 돕는 고관절 로봇 '엔젤슈트' ▶ 약값인하 '임박'⋯\"일자리 1700개 줄어든다\" 반발 ▶ 연일 오르는 금값, 무심코 팔았다간 손해⋯사고 팔 때 16만원 차이 나는 이유 ▶ 체육훈장 수훈 '페이커'는 국가유공자?…보훈부 입장은 ▶ \"탈모약 시장 과열\"⋯JW중외제약의 차별화 전략은 ▶ '전여친 성폭행·불법촬영 후 살해' 장재원, 무기징역 선고⋯\"빨리 수갑 채워라\" 난동 피워 ▶ '블랙에도 눈부신 미모'⋯한지민, 이렇게 예쁘니 10살 연하 남친이 있지 [엔터포커싱] ▶ '독기' 더 빼는 소주 [어떻게 생각하십니까] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버지도, 10년 된 실내뷰 서비스 일부 종료 선언",
        "content": "믿기지 않겠지만, 2월 25일부터 우리가 익숙하게 쓰던 네이버지도의 '실내뷰' 기능이 백화점, 쇼핑센터, 지하상가 등에서 제공되지 않습니다. 10년 가까이 쌓인 이미지 정보의 '노후화' 때문이라는데요. 현장 방문 없이도 내부 모습을 파악할 수 있어 유용했던 기능이 사라진다니, 많은 분들이 아쉬움을 느끼실 것 같습니다. 단순 길 찾기를 넘어 생활 밀착형 플랫폼을 지향해온 네이버의 이번 결정, 그 배경은 무엇일까요?"
      },
      {
        "title": "왜 갑자기 종료? '낡은 정보'와의 전쟁",
        "content": "네이버가 실내뷰 서비스 종료를 결정한 가장 큰 이유는 '정보의 정확성' 문제입니다. 대부분의 실내뷰 이미지가 10년 전에 촬영된 것이라는 점이 가장 큰 걸림돌로 작용했습니다. 10년이면 강산도 변한다는 말이 있듯, 상가 구조 변경, 매장 입점 정보 변화 등 실제 모습과 지도상의 정보가 현저히 달라졌을 가능성이 높습니다. 부정확한 정보를 제공함으로써 오히려 이용자들에게 혼란을 줄 수 있다는 점을 우려한 것으로 보입니다. 아무리 최신 기술을 활용해도 기반 데이터가 낡으면 그 효용성이 떨어질 수밖에 없죠. 특히 끊임없이 변화하는 쇼핑몰이나 백화점의 경우, 실시간 업데이트가 거의 불가능에 가까웠을 것입니다."
      },
      {
        "title": "숨겨진 이야기: '교통 시설'은 왜 유지될까? (TMI)",
        "content": "모든 실내뷰가 사라지는 것은 아닙니다. 공항이나 역과 같이 상대적으로 변화가 적은 '교통 시설'에 대한 실내뷰는 유지된다고 합니다. 이는 시설물의 구조적 변화가 크지 않고, 이용자들이 안전하고 신속하게 목적지를 찾아가는 데 필수적인 정보이기 때문입니다. 즉, '꼭 필요한 정보'와 '트렌드 변화에 민감한 정보'를 구분하여 서비스 효율성을 극대화하려는 전략으로 풀이됩니다. 이는 마치 오래된 레고 블록처럼, 필수적인 기본 구조는 유지하되, 최신 부품으로 업그레이드하려는 움직임과 같습니다."
      },
      {
        "title": "미래를 향한 도약: AI 기반 '실내 AR 내비게이션'의 등장",
        "content": "그렇다면 네이버는 실내뷰 서비스를 대체할 새로운 기술을 준비하고 있는 걸까요? 정답은 '예스'입니다. 이번 실내뷰 종료는 단순히 기능을 없애는 것이 아니라, 더 고도화된 서비스를 선보이기 위한 '발판' 마련이라는 분석이 지배적입니다. 바로 네이버랩스의 '공간지능 기술'을 접목한 '실내 AR 내비게이션'입니다. GPS 신호가 약한 실내에서도 스마트폰 카메라만으로 이용자의 위치를 파악하고 증강현실(AR) 기술을 통해 마치 눈앞에 길이 펼쳐지듯 길을 안내하는 혁신적인 서비스죠. 현재 서울 코엑스에서 시범 운영 중이며, 앞으로 적용 지역을 확대해 나갈 예정이라고 합니다. 이는 단순히 '보는' 경험에서 '안내받는' 경험으로, 즉 수동적인 정보 제공에서 능동적인 길 안내로 서비스 패러다임이 변화하고 있음을 보여줍니다. 앞으로 쇼핑몰 길 찾기, 대형 병원 내부 이동 등에서 AR 내비게이션이 필수적인 기능이 될 것으로 전망됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '또 뭘 없애는 건가' 하는 생각에 아쉬움이 컸습니다. 특히 연말연시처럼 복잡한 장소에서 길을 찾을 때 실내뷰가 꽤 유용했거든요. 하지만 기사를 자세히 살펴보니, 단순 기능 삭제가 아니라 미래 기술에 대한 투자와 전략적인 판단이라는 것을 알 수 있었습니다. 10년 전 정보가 쌓여 오히려 이용자에게 혼란을 주는 것보다, 과감히 정리하고 훨씬 진보된 AR 내비게이션으로 승부하겠다는 네이버의 의지가 엿보입니다. 앞으로 실내 AR 내비게이션이 얼마나 더 편리하고 정확한 길 안내를 제공해 줄지 기대가 큽니다. 아마 조만간 '실내 AR 내비게이션'은 네이버지도의 핵심 기능이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n19614?mid=n1006",
    "hashTag": [
      "#네이버지도",
      "#실내뷰",
      "#AR내비게이션",
      "#네이버AR",
      "#지도서비스",
      "#기술트렌드",
      "#AI내비게이션",
      "#실내길찾기",
      "#네이버랩스"
    ]
  }
]