[
  {
    "type": "sisa",
    "title": "[단독] \"싹 쓸어버리겠다\" 尹, 계엄 명분 위해 무인기 작전 짰다",
    "newTitle": "윤석열 전 대통령 계엄 명분 무인기 작전 구상 보도",
    "article": "윤석열 전 대통령이 지난 3일 서울중앙지법 형사25부가 심리하는 내란 우두머리 사건 재판에서 증인으로 출석한 곽종근 전 육군 특수전사령부 사령관에게 질의하고 있다. 사진 서울중앙지법 내란 특검팀(특별검사 조은석)이 윤석열 전 대통령을 외환 혐의(일반이적)로 기소하면서 공소장에 계엄 결심 시기를 2022년 11월로 판단한 것으로 확인됐다. 특검팀은 이때를 기점으로 ^계엄 기획(2023년 10월) ^계엄 실무 준비 본격화(2024년 4월) ^계엄 선포 준비(2024년 11월) ^최종 모의(2024년 12월 2일)가 진행된 것으로 결론 냈다. 특히 윤 전 대통령과 김용현 전 국방부 장관 주도로 이뤄진 ‘평양 무인기 작전’이 최종적으로 12·3 계엄을 위한 명분 만들기용이었다는 점이 명확하다고 봤다. ━ 2023년 10월 ‘노상원 수첩’ 계엄 구상 18일 중앙일보가 확보한 공소장에 따르면 윤 전 대통령은 2022년 11월 25일쯤 국민의힘 지도부와의 관저 만찬에서 김종혁 당시 국민의힘 비상대책위원 등에게 “나에게는 비상대권이 있다, 싹 쓸어버리겠다”, “내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”는 취지로 말했다. 특검팀은 2022년 5월 윤석열 정부 출범 후 당시 여소야대 구도 등 정치적 어려움을 타개할 수단으로 비상계엄 결심을 했다고 판단했다. ‘계엄 비선 책사’로 지목된 노상원 전 정보사령관은 김용현 당시 대통령경호처장과 교류하면서 2023년 10월부터 자신의 수첩에 ‘수거대상 명부작성’이라 적는 등 계엄 구상을 짰다. 윤 전 대통령은 지난해 7월 10일 나토 정상회의 참석 일정으로 방문한 하와이 소재 호텔에서 당시 김 처장, 강호필 합동참모본부 차장과 있는 자리에서 “한동훈은 빨갱이다”고 말하고 노골적으로 야당 비난을 한 것으로 조사됐다. 또 “군이 참여를 해야 되는 것 아니냐”는 취지로 말하면서 계엄 준비를 구체화했다. 이 소식을 들은 신원식 전 국방부 장관이 반발하자 같은해 8월 12일 갑작스레 김 처장으로 장관을 교체했다. 그 직전인 4월 말 내부 반대에도 김 처장 등의 개입으로 김용대 드론작전사령관이 임명됐다고 봤다. 특검팀은 이에 대해 “계엄에 활용할 인사 진용을 갖추고 비상계엄 실행을 구체화하고 실무적 준비를 본격화했다”고 판단했다. 박지영 내란특검보가 지난 10일 특검 사무실이 마련된 서울 서초구 고등검찰청 기자실에서 브리핑을 열고 \"윤석열과 김용현, 여인형 등은 비상계엄을 선포할 수 있는 여건을 조성하기 위한 목적으로 남북 간 무력 충돌 위험을 증대시키는 등 대한민국의 군사상 이익을 저해했다\"고 밝히고 있다. 연합뉴스 이 과정에서 윤 전 대통령은 계엄 명분을 만들기 위해 평양으로 소형 무인기를 보내 전단을 살포하는 작전을 구상한다. 지난해 5월 당시 김 사령관은 민간인이던 김 처장에게 무인기 작전 관련 전투실험을 보고한다. 김 전 장관은 취임 직후부터 평양 무인기 작전을 적극적으로 챙긴 것으로 파악됐다. 전단에는 ‘자기 배 불리기에 여념없는 김정은’ 등 북한을 비방하는 내용을 담았다. 무인기 작전은 10월 3일을 시작으로 8일, 10일 그리고 11월까지 이뤄졌다. 특히 10월 31일부터 계엄 선포 약 2주 전인 11월 19일 사이 원산, 고산, 개성, 남포, 신포 등 북한 내 정치·군사적 상징성이 커 민감한 지역을 타깃으로 이뤄졌다. 특검팀은 김 전 장관이 작전을 ‘가스라이팅’ 하듯 강요했다고 결론내렸다. 김 전 장관은 11월 18일 오물풍선 원점타격, 28일 격추도 지시했다고 적시됐다. ━ “평양 무인기, 비상계엄 여건 조성 목적” 윤석열 전 대통령이 지난해 10월 1일 오후 서울 광화문광장에서 열린 국군의날 기념 시가행진행사에서 김용현 국방부 장관과 이야기하고 있다. 대통령실사진기자단 지난해 11월 24일에는 계엄 선포를 앞두고 필요한 막바지 준비에 돌입했다. 이날 윤 전 대통령은 관저에서 김 전 장관을 만나 비상계엄에 대해 논의했다. 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안을 작성했다. 노 전 사령관은 문상호 전 정보사령관이 출장을 위해 같은 달 25일 출국한다는 사실을 알게되자 “상황이 어떤 상황인데 해외 출장을 가느냐”며 당장 취소하고 늦어도 수요일(27일)까지 돌아오라”고 질책했다고 한다. ‘12·3 비상계엄’ 하루 전날인 2일 윤 전 대통령 등은 최종 모의를 마쳤다. 김 전 장관은 문 전 사령관에게 특수부대를 올리고 준비를 하라고 지시했고, 문 전 사령관은 노 전 사령관에게 전화해 지시사항을 전달했다. 특검팀은 이와 같은 일련의 계엄 준비 과정 속 ‘평양 무인기 작전’이 계엄 ‘빌드업’으로 활용됐다고 판단했다. 특검팀은 “국가 안보를 책임지는 대통령과 국방장관이 비상계엄 여건 조성을 목적으로 남북 군사 대치 상황을 이용해 국민 안전에 위험을 초래하려 했다”고 공소장에 적시했다. 김보름·석경민 기자 kim.boreum1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김보름.석경민 kim.boreum1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "계엄 결심 시점",
        "content": "윤석열 전 대통령 재판에서 곽종근 전 사령관이 증인으로 출석하며 계엄 관련 핵심 쟁점이 부각되고 있습니다. 검찰은 공소장에서 계엄 결심 시점을 2022년 11월로 특정했습니다. 이는 당시 여소야대 상황 등 정치적 난관을 타개하기 위한 수단으로 계엄을 염두에 두었다는 판단에 근거합니다. 이 시점을 기점으로 계엄 기획, 실무 준비, 선포 준비, 그리고 최종 모의까지 단계적인 과정이 진행되었다는 것이 특검팀의 결론입니다. 특히, 이 모든 과정을 통해 궁극적으로 '12·3 계엄'을 위한 명분을 만들고자 했다는 점이 강조되고 있습니다. 계엄 결심 시점에 대한 명확한 분석은 사건의 실체를 파악하는 데 중요한 단서가 됩니다. 계엄 관련 논의는 단순한 정치적 대응을 넘어 국가 시스템에 대한 심각한 영향을 미칠 수 있는 사안이기에, 이러한 시점 분석은 사건 전개 과정을 이해하는 데 필수적입니다."
      },
      {
        "title": "노상원 수첩, 계엄 구상",
        "content": "2023년 10월, '계엄 비선 책사'로 지목된 노상원 전 정보사령관의 수첩에 계엄 구상이 담긴 내용이 발견되었습니다. 이 수첩에는 '수거대상 명부 작성'과 같은 구체적인 계엄 준비 활동이 기록되어 있었습니다. 노 전 사령관은 당시 대통령경호처장과 긴밀히 교류하며 계엄 실행을 위한 계획을 구체화한 것으로 보입니다. 이러한 기록들은 계엄을 단순히 구두로 논의한 수준을 넘어, 실제 실행을 위한 치밀한 준비가 진행되었음을 시사합니다. 계엄 구상 단계에서의 구체적인 내용을 담은 노상원 수첩은 사건의 진상을 규명하는 데 중요한 증거 자료로 활용될 가능성이 높습니다. 계엄 구체화 과정에서 개인의 메모가 중요한 역할을 했다는 점은 이 사건의 특이성을 보여줍니다."
      },
      {
        "title": "하와이 발언과 장관 교체",
        "content": "윤석열 전 대통령은 2023년 7월, 하와이 방문 중 김용현 당시 대통령경호처장, 강호필 합동참모본부 차장과 함께한 자리에서 '한동훈은 빨갱이다'라는 발언과 함께 야당 비난을 쏟아냈습니다. 더불어 '군이 참여해야 하는 것 아니냐'는 취지로 말하며 계엄 준비를 구체화한 정황이 포착되었습니다. 이러한 발언은 계엄의 군사적 개입 가능성을 시사하며, 당시 정치적 상황과 맞물려 긴장감을 고조시켰습니다. 특히, 이 소식을 들은 신원식 전 국방부 장관이 반발하자, 갑작스럽게 김용현 전 국방부 장관으로 교체한 배경에 대한 의문이 제기됩니다. 이는 계엄 실행에 있어 정무적 판단이 얼마나 중요하게 작용했는지를 보여주는 대목입니다. 또한, 4월 말 내부 반대에도 김 처장 등의 개입으로 김용대 드론작전사령관이 임명된 사실은 계엄 실행을 위한 인사 진용 구축의 일환으로 해석되고 있습니다. 이러한 일련의 과정은 비상계엄 실행을 구체화하고 실무 준비를 본격화하려는 의도로 풀이됩니다."
      },
      {
        "title": "평양 무인기 작전의 목적",
        "content": "계엄 명분을 만들기 위한 '평양 무인기 작전'이 구체적인 실행 계획으로 추진되었습니다. 윤석열 전 대통령과 김용현 전 국방부 장관 주도로 이뤄진 이 작전은 북한을 비방하는 전단을 살포하는 것을 목표로 했습니다. 2023년 10월 3일부터 11월까지 여러 차례에 걸쳐 원산, 고산, 개성 등 북한의 민감한 지역을 타깃으로 삼았습니다. 특검팀은 이 무인기 작전이 단순한 심리전이 아니라, 비상계엄 선포를 위한 명분 축적이라는 '계엄 빌드업' 과정의 핵심이었다고 결론 내렸습니다. 김 전 장관이 작전을 '가스라이팅' 하듯 강요했다는 정황과 함께, 11월 18일 오물풍선 원점 타격, 28일 격추 지시까지 내려졌다는 사실은 국가 안보를 책임져야 할 위치에서 오히려 군사적 긴장을 고조시켰다는 비판을 피하기 어렵습니다. 계엄 준비 과정과 맞물려 진행된 평양 무인기 작전은 사건의 중대성을 더하고 있습니다."
      },
      {
        "title": "12·3 비상계엄 막바지 준비",
        "content": "2023년 11월 24일, 비상계엄 선포를 앞두고 막바지 준비가 한창이었습니다. 윤석열 전 대통령은 관저에서 김용현 전 국방부 장관과 만나 비상계엄에 대해 구체적으로 논의했으며, 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안까지 작성했습니다. 이 과정에서 노상원 전 사령관은 해외 출장을 준비하던 문상호 전 정보사령관을 질책하며 즉각 복귀를 명령하는 등, 계엄 실행에 필요한 인력들의 동태를 철저히 관리했습니다. '12·3 비상계엄' 하루 전인 12월 2일에는 윤 전 대통령 등을 포함한 핵심 관계자들이 최종 모의를 마쳤으며, 김 전 장관은 문 전 사령관에게 특수부대 동원을 지시하고, 문 전 사령관은 다시 노 전 사령관에게 이를 전달했습니다. 이처럼 비상계엄 선포 직전까지 실무 준비가 얼마나 구체적으로, 그리고 긴박하게 진행되었는지를 보여주는 대목입니다. 계엄 실행을 위한 최고위급의 최종 논의는 사건의 중대성을 다시 한번 강조합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 국가 안보와 민주주의라는 두 가지 중요한 가치를 뒤흔들 수 있는 매우 심각한 사안으로 다가옵니다. 계엄이라는 극단적인 수단을 동원하려 했다는 의혹 자체만으로도 국민적 불안감을 증폭시키기에 충분합니다. 특히, 계엄 명분을 만들기 위해 평양 무인기 작전과 같은 군사적 긴장 고조 행위를 계획했다는 점은 국가 안보를 책임져야 할 위치에서 국민 안전을 오히려 위협할 수 있다는 점에서 묵과할 수 없습니다. 이 과정에서 나타난 '가스라이팅' 식 작전 강요나 정권 안정을 위한 정치적 수단으로 계엄을 고려했다는 점은 민주주의의 근간을 흔드는 행위라고 생각합니다. 법적인 판단도 중요하지만, 이러한 사건이 다시는 발생하지 않도록 철저한 진상 규명과 책임 추궁이 반드시 필요합니다. 또한, 우리 사회의 민주적 시스템이 어떠한 위협에도 흔들리지 않도록 시민들의 지속적인 관심과 감시가 중요하다고 봅니다. 계엄 관련 의혹의 진실이 명확히 밝혀져 국민들이 안심하고 살아갈 수 있는 사회가 되기를 바랍니다. 이번 계엄 관련 논의는 단순한 정치적 논쟁을 넘어, 대한민국 민주주의의 현주소를 되돌아보게 하는 중요한 계기가 될 것입니다. 이와 같은 국가 시스템을 뒤흔들 수 있는 사건이 다시는 발생하지 않도록 우리 사회 전체가 경각심을 가져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01772?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란",
      "#계엄령",
      "#평양무인기",
      "#국방부",
      "#특검"
    ]
  },
  {
    "type": "sisa",
    "title": "김혜경 여사, '그리운 금강산' 듣자 연신 눈물…조수미도 '울컥'",
    "newTitle": "김혜경 여사, 조수미 그리운 금강산에 눈물 보인 사연",
    "article": "이재명 대통령과 함께 아랍에미리트(UAE) 아부다비를 방문 중인 김혜경 여사가 양국 문화교류 행사에서 소프라노 조수미 씨의 노래를 듣고 눈물을 흘리는 모습이 포착됐다. 18일(현지 시간) UAE 대통령궁인 ‘카스르 알 와탄’에서는 문화교류 행사 ‘문화, UAE와 한국을 잇다’가 열렸다. 행사에는 이 대통령 부부를 비롯해 UAE 주요 인사와 재계 인사, 현지 문화예술인, 한류 팬 등 300여 명이 참석했다. 김 여사는 아이보리색 저고리에 살구색 치마의 한복 차림으로 행사장에 모습을 드러냈다. 이 대통령과 김 여사, 무함마드 빈 자이드 알나흐얀 UAE 대통령이 함께 입장하자 참석자들은 기립해 박수로 맞이했다. 이날 무대에 오른 조 씨는 ‘아리아리랑’ 등 K클래식 곡을 선보였다. 조 씨는 “오늘처럼 특별한 자리에 이 아름다운 대리석 궁전에서 노래할 수 있어 기쁘다”고 소감을 밝혔다. 이어 조 씨는 분단의 아픔을 담은 가곡 ‘그리운 금강산’을 불렀다. 이 대통령은 눈을 감고 노래에 귀를 기울였다. 무대에 몰입해 있던 김 여사는 곡이 절정에 달하자 결국 눈물을 쏟아냈다. 흐르는 눈물을 연신 손으로 닦아내는 모습이었다. 옆자리에 있던 현지 인사가 김 여사에게 휴지를 건네는 모습도 포착됐다. 조 씨의 공연이 끝나자 김 여사는 큰 박수와 함께 환호를 보냈다. 공연이 모두 끝난 뒤 이 대통령과 김 여사는 무대에 올라 출연진과 인사를 나눴다. 조 씨는 이 대통령 부부와 대화를 나누던 중 참아왔던 눈물을 내비쳤다. 김 여사와 조 씨는 선화예고 동문이다. 조 씨가 2회, 김 여사가 6회 졸업생이다. 이에 김 여사는 조 씨를 ‘선배’라고 부르는 것으로 알려졌다. 이 대통령은 성남시장 시절인 2017년 성남문화재단의 기획공연으로 조 씨와 인연을 맺었다. 이 대통령은 2021년 자신의 인스타그램 게시물에 조 씨가 댓글을 달자 “옆에 아내가 안부인사 드린다고 전해 달란다”고 답하기도 했다. 김혜린 기자 sinnala8@donga.com ▲ 재정 없다고 공공시설 부지 팔더니…현금 뿌린 지자체 ▲ 론스타의 ‘6조 배상’ 소송이 0원으로… 13년만에 마침표 ▲ 비데 물티슈, 정말 변기서 녹을까?…SNS 300만 회 실험 화제[e글e글] ▲ 韓, 30조원 ‘스타게이트 UAE’ 참여 ▲ 김정은, ‘국가안전보위기관’ 방문…“당의 믿음직한 동행자” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE 문화 행사",
        "content": "아랍에미리트(UAE) 아부다비에서 열린 특별한 문화 교류 행사에 참석한 김혜경 여사의 모습이 깊은 울림을 주었습니다. '문화, UAE와 한국을 잇다'라는 이름으로 열린 이번 행사는 UAE 대통령궁인 '카스르 알 와탄'에서 진행되었으며, 양국의 문화 예술을 교류하고 서로를 이해하는 뜻깊은 자리였습니다. 행사에는 이재명 대통령 부부를 비롯해 UAE 주요 인사, 재계 인사, 현지 문화예술인, 한류 팬 등 300여 명의 귀빈들이 함께 자리했습니다. 김혜경 여사는 한국의 아름다움을 고스란히 담은 아이보리색 저고리에 살구색 치마의 한복을 곱게 차려입고 참석하여, 한국의 전통미를 널리 알리는 역할을 했습니다. 이 대통령 부부와 무함마드 빈 자이드 알나흐얀 UAE 대통령이 함께 입장하자, 행사장을 가득 메운 참석자들은 기립 박수로 뜨거운 환영의 뜻을 전했습니다. 이번 UAE 문화 행사는 양국 관계를 더욱 돈독히 하는 중요한 계기가 되었습니다."
      },
      {
        "title": "조수미의 감동 무대",
        "content": "이날 행사의 하이라이트는 세계적인 소프라노 조수미 씨의 감동적인 공연이었습니다. 조수미 씨는 '아리아리랑'과 같은 K클래식 곡들을 선보이며 참석자들의 뜨거운 호응을 이끌어냈습니다. 그녀는 '오늘처럼 특별한 자리에 이 아름다운 대리석 궁전에서 노래할 수 있어 기쁘다'는 소감을 전하며, 예술이 국경을 초월하여 소통하는 힘을 보여주었습니다. 특히, 조수미 씨가 대한민국의 분단 아픔을 담은 가곡 '그리운 금강산'을 열창했을 때, 행사장은 숙연한 분위기로 가득 찼습니다. 이재명 대통령은 눈을 감고 곡에 깊이 몰입하는 모습을 보였고, 김혜경 여사는 노래의 절정에서 결국 눈물을 흘리고 말았습니다. 흐르는 눈물을 연신 손으로 닦아내는 김혜경 여사의 모습은 많은 이들에게 깊은 감동을 선사했으며, 옆자리에 있던 현지 인사가 휴지를 건네는 모습도 포착되었습니다. 조수미 씨의 파워풀하면서도 섬세한 목소리는 UAE 문화 행사에서 잊을 수 없는 순간을 만들었습니다."
      },
      {
        "title": "선후배의 특별한 인연",
        "content": "조수미 씨의 무대가 끝난 후, 김혜경 여사는 큰 박수와 환호를 보냈습니다. 공연이 모두 끝난 뒤, 이재명 대통령과 김혜경 여사는 무대에 올라 출연진과 일일이 인사를 나누었습니다. 이때, 조수미 씨는 김혜경 여사를 향해 참아왔던 눈물을 보였습니다. 두 사람은 알고 보니 선화예고 동문으로, 조수미 씨가 2회 졸업생, 김혜경 여사가 6회 졸업생이었습니다. 이에 김혜경 여사는 조수미 씨를 '선배'라고 부르며 더욱 각별한 관계임을 드러냈습니다. 이러한 개인적인 인연은 UAE 문화 행사라는 국제적인 자리에서 더욱 빛을 발했습니다. 문화 교류 행사에 참가한 두 선후배가 뜻깊은 자리에서 만나 서로에게 감동을 주는 모습은 많은 사람들에게 훈훈함을 안겨주었습니다. 이러한 관계는 단순한 동문회를 넘어, 예술과 문화를 통해 이어지는 깊은 유대감을 보여주는 사례입니다."
      },
      {
        "title": "과거의 인연",
        "content": "이재명 대통령과 조수미 씨의 인연 역시 흥미롭습니다. 이 대통령은 성남시장 시절인 2017년, 성남문화재단의 기획공연을 통해 조수미 씨와 처음 인연을 맺었습니다. 당시 공연을 통해 두 사람은 예술에 대한 깊은 이야기를 나누었을 것으로 예상됩니다. 더 나아가, 2021년에는 이 대통령이 자신의 인스타그램에 조수미 씨가 댓글을 달자, '옆에 아내가 안부인사 드린다고 전해 달란다'고 답글을 남기며 김혜경 여사와의 연결고리도 보여주었습니다. 이는 김혜경 여사가 평소 조수미 씨의 음악을 얼마나 좋아하고 존경하는지를 짐작하게 합니다. 이러한 과거의 인연들이 UAE 문화 행사라는 특별한 자리에서 다시금 빛을 발하며, 문화 행사 참석자들에게도 훈훈함을 더했습니다. 대통령 부부와 세계적인 성악가의 만남은 문화 외교의 또 다른 측면을 보여주는 흥미로운 이야기입니다. UAE 문화 행사를 통해 이들의 특별한 인연은 더욱 깊어졌을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UAE 문화 행사에서 김혜경 여사가 조수미 씨의 노래를 듣고 눈물을 보인 장면은 많은 국민들에게 감동을 주었습니다. 특히 '그리운 금강산'이라는 곡은 분단의 아픔을 담고 있어, 우리의 마음을 더욱 애틋하게 만들었습니다. 김혜경 여사의 눈물은 단순한 감정 표현을 넘어, 우리 민족의 염원과 평화에 대한 깊은 바람을 상징하는 듯했습니다. 또한, 세계적인 성악가 조수미 씨와 김혜경 여사가 같은 한국인으로서, 그것도 같은 모교 출신이라는 사실은 UAE 문화 행사 참석자들에게도 특별한 감동을 선사했을 것입니다. 문화 교류 행사를 통해 예술이 어떻게 사람들의 마음을 움직이고, 국가 간의 이해를 증진시킬 수 있는지 다시 한번 느낄 수 있었습니다. 이재명 대통령 부부와 조수미 씨의 개인적인 인연이 UAE 문화 행사라는 외교적인 무대에서 빛을 발한 것은 참으로 의미 깊은 일이라고 생각합니다. 이러한 따뜻한 인간적인 모습들이 앞으로의 양국 관계에도 긍정적인 영향을 미치기를 기대해 봅니다. UAE 문화 행사에서 보여준 감동의 순간들은 오랫동안 기억될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n05624?mid=n1006",
    "hashTag": [
      "#이재명",
      "#김혜경",
      "#조수미",
      "#UAE",
      "#문화교류",
      "#아부다비",
      "#카스르알와탄",
      "#한복"
    ]
  },
  {
    "type": "sisa",
    "title": "남양주 아파트 20층서 이불 털던 20대 추락해 숨져",
    "newTitle": "남양주 아파트 20층서 이불 털던 20대 추락 사망 사고",
    "article": "(남양주=연합뉴스) 심민규 기자 = 경기 남양주시의 한 아파트에서 이불을 털던 20대가 추락해 숨지는 사고가 발생했다. 아파트 이불 추락사(CG) [연합뉴스TV 캡처] 19일 경찰과 소방 당국에 따르면 전날 오후 1시 8분께 남양주시 오남읍의 한 아파트 20층에서 20대 남성 A씨가 1층으로 추락했다. A씨는 심정지 상태로 발견돼 병원으로 이송됐으나 끝내 숨졌다. 경찰은 A씨가 이불을 털다 순간 중심을 잃고 추락했을 가능성이 큰 것으로 보고 사고 경위를 조사하고 있다. wildboar@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ [샷!] 초인적 순발력…타인 구하는 '신의 손' ☞ 차량 돌진에 엄마와 2살딸 참변…70대 운전자 \"실수했다\" ☞ 이스탄불 사망 관광객 4명으로 늘어…\"식중독 가능성 낮아\" ☞ 태백서 차박하던 부부 숨진 채 발견…일산화탄소 중독 추정 ☞ 개 25마리 감전시켜 죽인 농장주 벌금 400만원…재판부 \"잔인\" ☞ 부산 도심서 응급실 못찾은 고등학생 사망…1시간 가까이 전전 ☞ 文, '책소개' 유튜버로 활동 시작…전직 대통령으로는 처음 ☞ 수험생에게 간식 나눠줬다가 선거법위반 논란 휩싸인 구청장 ☞ '유아인과 대마흡연 후 도피' 유튜버 2심도 징역형 집행유예 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "20대 추락사",
        "content": "끔찍한 사고 소식이 전해져 많은 이들을 안타깝게 하고 있습니다. 경기도 남양주시의 한 아파트에서 이불을 털던 20대 남성 A씨가 20층 높이에서 추락하여 사망하는 비극적인 사건이 발생했습니다. 이 사고는 어제 오후 1시 8분경 발생했으며, A씨는 발견 당시 심정지 상태로 병원으로 이송되었으나 끝내 회복하지 못하고 숨을 거두었습니다. 높은 아파트에서 이불을 털다가 발생한 이러한 사고는 안전에 대한 경각심을 다시 한번 일깨워주고 있습니다.  \n\n아파트에서 이불을 털던 중 발생한 추락 사고는 매우 드물지만, 그 결과는 치명적일 수 있음을 보여줍니다.  고층에서 이불을 털 때는 창밖으로 몸이 기울어지거나 발판이 불안정할 경우 순식간에 중심을 잃을 수 있습니다. 특히 아파트 베란다에서 이불을 털 때, 환기를 위해 창문을 활짝 열어두는 경우가 많은데, 이때 방심은 큰 사고로 이어질 수 있습니다. 20대 젊은 나이에 안타깝게 목숨을 잃은 A씨의 명복을 빌며, 이러한 사고가 재발하지 않도록 주의가 필요합니다.  사고 현장 주변 이웃들은 갑작스러운 비보에 충격을 금치 못하고 있으며, 사고 경위를 파악하기 위한 경찰의 조사가 진행 중에 있습니다.  결코 가볍게 여길 수 없는 아파트 이불 털기 사고는 우리 주변에서 언제든 일어날 수 있기에 더욱 신중한 태도가 요구됩니다."
      },
      {
        "title": "추락 원인 조사",
        "content": "경찰은 현재 20대 남성 A씨의 정확한 추락 원인을 다각도로 조사하고 있습니다.  현재까지의 조사 결과로는 A씨가 아파트 20층 베란다에서 이불을 털던 중 중심을 잃고 추락했을 가능성이 가장 높은 것으로 파악되었습니다.  이불을 탁탁 터는 과정에서 발생하는 반동이나, 창밖을 보다가 순간적으로 균형을 잃었을 가능성 등이 제기되고 있습니다.  안타깝게도 A씨는 추락 직후 심정지 상태로 발견되어 응급 처치를 받았으나 결국 사망에 이르렀습니다.  \n\n사고 당시 A씨가 이불을 털고 있었던 점을 고려할 때, 안전 수칙을 제대로 지키지 않았거나 순간적인 부주의가 사고로 이어진 것으로 추정됩니다.  높은 곳에서 작업할 때는 항상 안전 장비를 갖추고, 주변 환경을 충분히 살피는 것이 중요합니다.  특히 이불을 털거나 창문을 닦는 등 창가에서의 활동은 위험 부담이 크기 때문에 더욱 각별한 주의가 필요합니다.  사고 조사는 A씨의 동선, 주변 CCTV 분석, 목격자 진술 등을 종합하여 진행될 예정이며, 명확한 사고 원인을 밝혀내는 데 집중하고 있습니다.  이번 아파트 이불 추락 사고는 고층 거주자들에게 안전의 중요성을 다시 한번 강조하는 계기가 될 것입니다."
      },
      {
        "title": "안전 수칙",
        "content": "이번 안타까운 사고를 계기로 아파트 베란다에서의 안전 수칙을 다시 한번 점검해 보는 것이 중요합니다.  특히 고층에 거주하시는 분들이라면 더욱 주의해야 할 사항들이 있습니다.  먼저, 아파트 베란다에서 이불을 털거나 먼지를 털어내는 행위는 가급적 자제하는 것이 좋습니다.  먼지 날림으로 인한 이웃 간 분쟁의 소지도 있을 뿐만 아니라, 무엇보다 추락 사고의 위험이 매우 높기 때문입니다.  만약 부득이하게 이불을 털어야 한다면, 창문을 완전히 열지 않고 조금만 열어두거나, 이불 먼지 털이 기구를 사용하는 등 안전한 방법을 모색해야 합니다.  \n\n또한, 베란다 난간에 기대거나 올라서는 행위는 절대 금물입니다.  간혹 창문을 닦거나 물건을 가지러 베란다로 나갔다가 사고를 당하는 경우가 발생하는데, 이는 매우 위험한 행동입니다.  안전을 최우선으로 생각하고, 베란다에서는 항상 안전거리를 유지하며 조심스럽게 행동해야 합니다.  어린 자녀가 있는 가정이라면, 아이들이 베란다에 함부로 나가지 못하도록 각별한 주의와 함께 안전 울타리 설치 등을 고려하는 것도 좋은 방법입니다.  작은 방심이 큰 사고로 이어질 수 있다는 점을 항상 명심하고, 기본적인 안전 수칙을 철저히 지키는 것이 우리 자신과 가족의 안전을 지키는 길입니다.  아파트 이불 털기 사고 예방은 개인의 실천에서부터 시작됩니다."
      },
      {
        "title": "고층 생활 안전",
        "content": "고층 아파트에 거주하는 것은 편리함과 좋은 전망을 제공하지만, 그만큼 안전에 대한 고려도 더욱 신중해야 합니다.  특히 고층에서의 추락 사고는 치명적인 결과를 초래하기 때문에, 사전에 예방하는 것이 무엇보다 중요합니다.  이번 남양주시 아파트 추락 사고처럼, 집안에서의 간단한 활동이 위험한 사고로 이어질 수 있다는 점을 인지해야 합니다.  \n\n이불을 털거나 창문을 닦는 등의 작업 시에는 항상 안전을 최우선으로 고려해야 합니다.  창문을 열 때는 한 번에 많이 열기보다는 조금씩 열고, 작업 시에는 몸이 창밖으로 과도하게 나가지 않도록 주의해야 합니다.  특히 어린이가 있는 가정에서는 창문에 안전 잠금 장치를 설치하거나, 어린이의 접근을 통제하는 것이 필수적입니다.  또한, 베란다에 무단으로 출입하거나 난간에 기대는 행위는 절대로 해서는 안 됩니다.  평소 집안 환경을 안전하게 점검하고, 위험 요소를 미리 제거하는 습관을 들이는 것이 중요합니다.  고층 아파트 생활의 안전은 우리 모두의 관심과 실천으로 만들어집니다.  아파트 이불 털기 사고와 같은 안타까운 일이 다시는 발생하지 않도록, 안전에 대한 의식을 높여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 남양주시 아파트 추락 사고 소식을 접하고 마음이 너무 무거웠습니다.  한창 젊은 나이에, 누구나 집에서 흔히 하는 행동 중에 불의의 사고로 생을 마감했다는 사실이 믿기지 않습니다.  특히 이불을 털다가 그런 일이 발생했다니, 그 순간 얼마나 당황하고 무서웠을지 상상조차 되지 않습니다.  사고 원인이 '순간적인 중심을 잃음'이라는 점이 더욱 안타까운 것 같습니다.  일상적인 행동 속에서 이렇게 큰 위험이 도사리고 있을 수 있다는 사실이 우리에게 경각심을 일깨워주는 것 같습니다.\n\n뉴스에서 고층 아파트에서 창문을 닦거나 이불을 터는 모습들을 보곤 했지만, 그 위험성을 제대로 인지하지 못했던 것 같습니다.  어쩌면 저 또한 무심코 위험한 행동을 하고 있을지도 모른다는 생각이 듭니다.  이번 사고를 계기로 제 자신과 제 주변 사람들의 안전에 대해 다시 한번 돌아보게 되었습니다.  아파트 이불 털기 사고는 단순히 남의 이야기가 아니라, 우리 모두가 주의를 기울여야 할 문제입니다.  앞으로는 집안에서도 항상 안전을 최우선으로 생각하고, 조금이라도 위험해 보이는 행동은 하지 않도록 노력해야겠습니다.  젊은 청년의 안타까운 죽음이 헛되지 않도록, 모두가 안전 수칙을 잘 지키는 사회가 되기를 진심으로 바랍니다.  이러한 사고가 다시는 일어나지 않도록, 작은 관심과 실천이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n04399?mid=n1006",
    "hashTag": [
      "#남양주사고",
      "#아파트추락",
      "#이불털다",
      "#20대사고",
      "#안전사고",
      "#사고경위조사"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국보다 일본이 한 수 위\" 가나 감독 깜짝 발언→日 매체 곧장 반겼다 \"일본의 힘을 인정했다\"",
    "newTitle": "가나 감독 일본 높이 평가 한국과 비교 언급",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 김현기 기자) 아프리카 가나 축구대표팀이 일본, 한국과 연속 평가전을 치러 모두 패했다. 지난 14일 일본에 0-2로 패했던 가나는 18일 서울월드컵경기장에서도 한국과 싸워 한 골도 넣지 못하고 0-1로 졌다. AD AD 이후 가나 축구대표팀을 이끄는 오토 아도 감독은 일본이 한 수 위라고 발언해 화제를 뿌렸다. 일본 매체에서도 이를 즉각 인지하고 곧장 보도했다. 일본의 '사커 다이제스트 웹'은 18일 \"지난해 3월부터 가나 대표팀을 이끄는 아도 감독이 흥미로운 견해를 드러냈다\"며 \"14일 일본에 0-2로 패한 가나는 18일 한국과 붙어 후반 18분 결승골을 얻어맞고 0-1로 졌다. 원정 2연패는 피하고 싶었으나 뜻을 이루지 못했다\"고 했다. 이어 \"아도 감독은 한국전을 마친 뒤 한국과 일본의 비교를 요청 받았다\"며 \" 그리고는 일본이 한 수 위라고 단언했다. 모리야스호의 힘에 대해 열변을 토헸다. 가나와 한국은 아직 그 수준에 이르지 않았다는 말을 했다\"고 덧붙였다. 아도 감독은 실제 한국과 경기 후 기자회견에서 양국 차이를 묻는 질문에 상당히 자세한 대답을 내놨다. 아도 감독은 \"일본, 한국과 경기는 시스템 자체가 달랐다\"면서도 \"솔직히 일본은 굉장히 강한 팀이다. 브라질은 쉽게 지는 팀이 아닌데, 일본이 그 브라질을 상대로 매우 좋은 경기를 보여주며 승리했다. 일본은 지금 굉장히 높은 레벨에 있다\"고 강조했다. 일본은 지난달 홈에서 브라질과 붙어 두 골을 내준 뒤 세 골을 넣어 짜릿한 역전승을 거뒀다. 브라질이 일본과 붙기 나흘 전 한국 원정에서 5-0 대승을 거뒀던 터라 일본의 승리가 더욱 돋보였다. 일본이 브라질을 누른 것은 2무 11패 뒤 14경기 만에 처음이었다. 이를 떠올린 아도 감독은 \"그런 레벨의 관점에서 보면 한국과 가나는 아직 그 정도까지 도달했다고 생각하지는 않는다\"고 잘라 말했다. 브라질전에서 거둔 일본의 승리는 세계 축구계의 평가까지 바꿔놓은 것이다. 일본은 18일 남미 볼리비아를 불러들여 3-0으로 완승을 챙겼다. 2026 월드컵 남미예선에서 7위를 차지해 내년 3월 대륙간 플레이오프를 통해 월드컵 본선행에 도전하는 볼리비아는 지난 14일 대전에서 열린 한국전에선 0-2로 졌다. 일본이 한국보다 가나전, 볼리비아전에서 연달아 한 골 더 넣고 이긴 셈이다. 특히 가나의 경우, 일본전 마치고 앙투안 세메뇨(본머스), 모하메드 살리수(모나코) 등 공격과 수비의 두 핵심 선수들이 귀국하면서 일본에도 오지 않은 모하메드 쿠두스(토트넘 홋스퍼)까지 핵심 삼총사는 빼고 한국전에 임했다. 그런 가나와 맞서 1-0 진땀승을 거둔 한국보다는 세메뇨, 살리수까지 불러들인 상태에서 싸워 0-2로 무릎 꿇게 한 일본을 더 높이 평가한 것으로 보인다. 아도 감독 평가에 일본 매체들도 반기는 분위기다. 아도 감독은 한국전 패배에 대해서도 경기력 자체는 밀리지 않았다는 태도를 견지했다. 아도 감독은 \"한국이 승리한 건 마무리가 더 좋았기 때문\"이라면서 \"우리도 찬스가 많았지만 한국이 찬스를 더 잘 살렸다\"고 밝혔다. 그러면서 \"경기는 대등했고, 내용도 좋았다. 한국이 한쪽으로 수적 우위를 만들어내는 과정에서 우리는 누가 압박에 나서야 할지 결정하는 데 어려움이 있었다. 실점 이후 분위기를 다시 끌어올리기가 어려웠다\"고 돌아봤다. 사진=서울월드컵경기장, 김한준 기자 김현기 기자 spitfire@xportsnews.com ▶ '맥심 완판녀' 김이서, 딸까지 공개…미모에 깜짝 ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 치어리더 이연진, 시스루 드레스로 무장…눈 둘 곳 없는 라인 ▶ '지연과 이혼' 황재균, 아이 안고 나들이…\"야구 시키세요\" 댓글 반응 폭발 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ '신흥 대세' 치어리더, 시스루에 하의실종...파격 일상룩 대방출 ▶ ‘구마유시’ 이민형, T1 떠난다…\"새로운 도전을 위해\" ▶ 손흥민 없어 초비상! \"SON 빼고 훈련하니 파행\" ▶ 홍명보호 축하합니다! 역대 최초 월드컵 '포트2 진입' 확정 ▶ 트윈스 여신, 우윳빛 피부로 야구장 초토화…한뼘 치어복까지 '후끈' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가나, 한국/일본에 완패",
        "content": "아프리카 강호 가나 축구대표팀이 최근 한국과 일본을 상대로 치른 연속 평가전에서 모두 패배를 기록하며 아쉬움을 남겼습니다. 지난 14일 일본에 0-2로 완패했던 가나는 18일 서울월드컵경기장에서 열린 한국과의 경기에서도 득점 없이 0-1로 패하며 원정 2연패를 면치 못했습니다. 특히 이번 평가전은 가나 축구대표팀의 새로운 사령탑인 오토 아도 감독 체제 하에서 치러진 중요한 경기였기에 더욱 관심이 쏠렸습니다. 가나 대표팀은 이번 경기를 통해 월드컵 본선 무대를 향한 동기 부여와 전력 점검의 기회를 얻고자 했으나, 예상치 못한 결과에 다음 행보에 대한 고민이 깊어질 것으로 보입니다. 가나 축구 팬들에게는 아쉬운 소식이지만, 이번 경험을 발판 삼아 더욱 발전하는 모습을 보여주길 기대해 봅니다. 가나 축구대표팀의 이번 패배는 앞으로 있을 국제 대회에서의 경쟁력 확보를 위한 과제를 안겨주었습니다."
      },
      {
        "title": "아도 감독의 솔직 발언",
        "content": "가나 축구대표팀을 이끄는 오토 아도 감독은 경기 후 인터뷰에서 한국과 일본의 실력 차이에 대한 질문에 솔직한 견해를 밝혔습니다. 특히 그는 일본 축구대표팀이 한 수 위라고 평가하며, 한국과 가나는 아직 일본의 수준에 도달하지 못했다고 언급해 화제를 모았습니다. 일본 매체들은 이러한 아도 감독의 발언을 즉각적으로 인지하고 비중 있게 보도하며 높은 관심을 보였습니다. 아도 감독은 일본이 최근 브라질과의 경기에서 보여준 놀라운 역전승을 예로 들며, 일본 축구가 현재 매우 높은 수준에 도달해 있다고 강조했습니다. 브라질을 상대로 한 일본의 승리는 세계 축구계에 큰 반향을 일으켰고, 이를 지켜본 아도 감독은 한국과 가나가 아직 그 수준에 이르지 못했다고 평가한 것입니다. 이러한 객관적인 분석은 가나 축구대표팀의 현재 위치를 냉철하게 파악하고, 앞으로 나아가야 할 방향을 설정하는 데 중요한 밑거름이 될 것입니다. 가나 축구대표팀의 발전을 위해 아도 감독의 이러한 솔직한 피드백은 매우 중요한 의미를 가집니다."
      },
      {
        "title": "일본 축구의 강점 분석",
        "content": "오토 아도 감독이 일본 축구대표팀을 높이 평가한 데에는 여러 이유가 있습니다. 아도 감독은 일본이 매우 강한 팀이며, 특히 브라질과의 경기에서 보여준 저력은 매우 인상 깊었다고 언급했습니다. 브라질이 쉽게 지는 팀이 아님에도 불구하고 일본은 뛰어난 경기력으로 역전승을 거두었습니다. 이는 일본 축구가 단순히 아시아를 넘어 세계적인 수준에 올라섰음을 방증하는 결과입니다. 실제로 일본은 볼리비아와의 평가전에서도 3-0 완승을 거두며 안정적인 경기 운영 능력을 보여주었습니다. 이러한 일본 축구의 강점은 선수들의 기술적인 완성도뿐만 아니라, 조직력과 정신력에서도 비롯된 것으로 분석됩니다. 아도 감독은 가나와 한국이 아직 일본의 그 수준까지 도달했다고 보기는 어렵다고 말하며, 앞으로 가나 축구대표팀이 더욱 발전해야 할 부분을 명확히 제시했습니다. 일본 축구의 이러한 발전 과정은 다른 나라 축구대표팀들에게도 훌륭한 참고 자료가 될 것입니다."
      },
      {
        "title": "가나, 핵심 선수 부재 속 경기",
        "content": "가나 축구대표팀은 한국과의 평가전을 치를 때 핵심 선수들의 부재라는 어려운 상황에 놓였습니다. 일본전 이후 앙투안 세메뇨, 모하메드 살리수 등 공격과 수비의 핵심 자원들이 잇달아 팀을 이탈했고, 모하메드 쿠두스까지 합류하지 못하면서 사실상 주축 선수 세 명을 모두 잃은 상태로 한국전에 임했습니다. 그럼에도 불구하고 가나 축구대표팀은 경기 내내 최선을 다하는 모습을 보여주었습니다. 비록 0-1로 석패했지만, 경기력 자체는 밀리지 않았다는 것이 오토 아도 감독의 평가입니다. 가나 축구대표팀은 이처럼 어려운 상황에서도 투지를 불태우며 경기에 임했습니다. 핵심 선수들의 공백에도 불구하고 선수들이 보여준 헌신적인 플레이는 팬들에게 깊은 인상을 남겼습니다. 이러한 경험은 선수들에게 값진 성장의 기회를 제공할 것이며, 다음 경기를 위한 중요한 자산이 될 것입니다. 가나 축구대표팀은 앞으로 이러한 위기를 극복하고 더욱 강한 팀으로 거듭날 것입니다."
      },
      {
        "title": "한국 축구, 진땀승의 의미",
        "content": "한국 축구대표팀은 가나와의 경기에서 1-0으로 힘겨운 승리를 거두었습니다. 오토 아도 감독은 한국이 승리할 수 있었던 이유로 '마무리가 더 좋았다'는 점을 꼽았습니다. 가나 역시 많은 찬스를 만들었지만, 한국이 찬스를 더 효과적으로 살렸다는 분석입니다. 경기 내용 자체는 대등했지만, 한국이 특정 순간에 집중력을 발휘하며 결승골을 만들어낸 것이 승패를 갈랐습니다. 한국 축구대표팀은 가나의 공세를 막아내고 승리를 챙겼습니다. 이 과정에서 수적 우위를 만들어내는 과정에서 가나 선수들이 어려움을 겪는 모습이 관찰되기도 했습니다. 실점 이후 분위기를 재정비하는 데 어려움을 겪은 가나와 달리, 한국은 경기 막판까지 집중력을 유지하며 승리를 지켜냈습니다. 이번 승리는 한국 축구의 저력을 보여주는 계기가 되었지만, 동시에 개선해야 할 점도 분명히 드러났습니다. 앞으로 한국 축구대표팀은 이번 경험을 바탕으로 더욱 완성도 높은 경기력을 보여줄 것으로 기대됩니다. 한국 축구의 미래를 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가나 축구대표팀의 방한은 여러모로 흥미로운 지점을 많이 남겼습니다. 오토 아도 감독의 솔직하고 직설적인 평가, 특히 일본 축구에 대한 높은 찬사는 한국 축구 팬들에게도 많은 생각거리를 던져주었습니다. 아도 감독의 발언을 통해 현재 아시아 축구의 최강자로 떠오르고 있는 일본 축구의 저력을 다시 한번 실감할 수 있었고, 한국 축구가 앞으로 나아가야 할 방향에 대한 고민도 깊어졌습니다. 가나 축구대표팀이 핵심 선수들의 공백 속에서도 투지를 보여주었다는 점은 인상 깊었지만, 결과적으로는 패배를 기록하며 다음을 기약해야 했습니다. 한국 축구 역시 진땀승을 거두긴 했지만, 경기 내용 면에서 아쉬움도 분명히 존재했습니다. 앞으로 한국 축구대표팀이 가나전에서 얻은 경험을 바탕으로 더욱 발전된 모습을 보여주기를 기대하며, 일본 축구의 발전 동력을 꾸준히 분석하고 우리 축구에 적용하는 노력이 필요하다고 생각합니다. 가나 축구대표팀에게도 이번 경험이 성장의 밑거름이 되기를 바랍니다. 축구는 항상 발전하고 변화하기에, 이러한 객관적인 평가와 분석은 매우 중요하다고 생각합니다. 가나 축구대표팀과 한국 축구대표팀 모두 다음 기회에 더 좋은 모습을 보여주기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n02332?mid=n1007",
    "hashTag": [
      "#가나축구",
      "#오토아도",
      "#일본축구",
      "#한국축구",
      "#평가전"
    ]
  },
  {
    "type": "spo",
    "title": "'김현수는 두산, 박해민은 KT' 우승팀 LG, 최악 상황이다, 왜 FA 한 명도 장담하지 못할까",
    "newTitle": "LG 트윈스 FA 김현수 박해민 타팀 경쟁 속 놓칠까",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=한용섭 기자] 프로야구 FA 시장이 드디어 공식 계약이 발표됐다. 두산 베어스는 18일 오전 FA 내야수 박찬호를 4년 최대 80억 원(계약금 50억, 연봉 총액 28억, 인센티브 2억)에 영입했다. 이어 오후에는 FA 외야수 조수행과 4년 최대 16억 원(계약금 6억, 연봉 총액 8억, 인센티브 2억)에 계약했다. 이번 FA 시장에서 ‘큰 손’이 될 거라는 두산이 하루에 2건의 FA 계약으로 100억원 가까이 베팅했다. 이제부터 본격적인 FA 시작이다. AD AD 통합 우승을 차지한 LG 트윈스는 FA 협상이 불안하다. LG는 팀내 FA 김현수와 박해민을 모두 붙잡고자 하는데, 두 선수 모두 다른 구단과 경쟁 구도다. 샐러리캡(경쟁균형세) 제한으로 LG는 과감한 투자를 하지 못해, 자칫하면 두 선수 모두 놓칠 수도 있다. LG는 18일 박해민과 첫 협상을 가졌다. 에이전트가 없는 박해민이 직접 협상에 나서, 차명석 LG 단장과 이야기를 나눴다. 좋은 분위기에서 진행됐고, LG는 박해민에게 제시안을 건넸지만, 확답은 없었다. 차명석 단장은 “박해민이 구단에 감사하고 남고 싶은데, 다른 팀을 알아보고, 제안을 들어보고 싶다더라. 얼마든지 그렇게 하고, 들어보고 오라고 했다”고 전했다. FA가 여러 구단의 제안을 들어보는 것은 당연하다. 경쟁이 붙으면 몸값은 올라간다. 박해민에 관심있는 구단이 있다. KT 위즈가 박해민 영입에 적극적인 움직임을 보이고 있다. KT는 올해 깜짝 스타로 발돋움한 안현민을 제외하곤 확실한 외야수가 없다. 중견수 배정대가 부진, 외야 뎁스가 약해졌다. LG는 김현수에게 3년 30억원대 계약을 제안했다. 김현수의 결정만 남았다. 차명석 단장은 \"선수측이 결정해서 연락 준다고 했다. 기다리고 있다\"고 했다. 김현수는 두산, KT와 연결돼 있다. 이번 FA 시장에서 공격적인 행보를 보인 두산은 외부 FA 영입을 박찬호에 그치지 않고 추가 영입을 노리고 있다. 2006년에 두산에 입단해 2015년까지 뛴 김현수를 다시 데려와서 공격력을 보강하고, 라커룸 리더십까지 기대할 수 있다. KT는 박찬호 영입전에 나섰지만, 두산에 밀렸다. 모처럼 모기업으로부터 FA 영입 자금을 크게 지원받은 KT는 박해민은 물론 김현수에게도 모두 적극적이다. 박찬호를 놓치면서 박해민, 김현수의 동시 영입을 노릴 수 있다. 만약 두산이 박찬호에 이어 김현수까지 대형 계약으로 영입한다면, 박찬호에 이어 김현수마저 놓치는 KT가 박해민은 반드시 영입하려 한다면 LG는 베팅 전쟁에서 밀릴 수 있다. LG는 지난해 샐러리캡 상한선을 초과해, 10개 구단 최초로 제재금(야구발전기금) 14억원을 납부했다. 지난 2년간 오지환, 임찬규, 장현식의 FA 영입과 내년 예비 FA 박동원, 홍창기의 계약까지 고려해야 한다. 매년 쓸 수 있는 한도가 제한적이다. 이러다가 김현수와 박해민 모두 놓칠 위기다. /orange@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "FA 대어 2인 영입",
        "content": "프로야구 FA 시장의 포문이 열리며 대형 계약 소식이 연이어 전해지고 있습니다. 특히 두산 베어스는 4년 최대 80억 원이라는 역대급 규모로 내야수 박찬호를 영입하며 이번 FA 시장에서의 존재감을 확실히 드러냈습니다. 이어 두산은 외야수 조수행과도 4년 최대 16억 원에 계약하며, 단 하루 만에 두 명의 FA 선수를 영입하는 데 약 100억 원에 가까운 금액을 투자하는 공격적인 행보를 보였습니다. 이는 그동안 '큰 손'으로 예상되었던 두산의 실질적인 움직임을 보여주는 것이며, 이제부터 프로야구 FA 시장의 본격적인 열기가 시작될 것을 예고하고 있습니다. 박찬호와 조수행의 영입으로 두산의 선수단 구성에 어떤 변화가 생길지, 팬들의 기대감이 높아지고 있습니다."
      },
      {
        "title": "LG, FA 협상 난항",
        "content": "통합 우승의 영광을 안았던 LG 트윈스는 FA 시장에서 다소 불안한 모습을 보이고 있습니다. 팀의 핵심 선수인 김현수와 박해민을 모두 잡고 싶어 하지만, 두 선수 모두 다른 구단과의 경쟁 속에 놓여 있어 협상이 쉽지 않은 상황입니다. LG는 샐러리캡 제한이라는 현실적인 문제에 직면하며, 과감한 투자를 망설이다 자칫하면 두 선수 모두 타 팀으로 떠나보낼 위기에 처했습니다. 특히 박해민과는 직접 협상을 진행했으나, 확답을 얻지 못하고 다른 팀의 제안을 들어보겠다는 의사를 전달받았습니다. LG 단장은 박해민이 남고 싶은 마음은 있지만, 다른 팀의 제안을 충분히 들어보고 오라고 배려하는 모습을 보였지만, 이는 곧 경쟁 심화를 의미하기도 합니다. FA 선수들이 여러 구단의 제안을 비교하는 것은 당연한 수순이며, 이는 몸값 상승으로 이어질 가능성이 높습니다."
      },
      {
        "title": "KT, 외야수 보강 노려",
        "content": "KT 위즈는 이번 FA 시장에서 외야수 보강에 적극적인 움직임을 보이고 있습니다. 올해 깜짝 스타로 떠오른 안현민을 제외하면 확실한 주전 외야수가 부족한 상황에서, 중견수 배정대의 부진까지 겹치면서 외야 뎁스가 약화된 것이 큰 고민입니다. 이에 KT는 박해민 영입에 적극적으로 나서며 팀의 약점을 보완하려 하고 있습니다. 모기업으로부터 FA 영입 자금을 비교적 넉넉하게 지원받은 KT는 박해민뿐만 아니라 김현수 영입에도 관심을 보이며 공격적인 행보를 이어갈 준비를 하고 있습니다. 만약 박찬호 영입전에 두산에 밀렸더라도, 박해민과 김현수 두 선수를 동시에 노리는 전략을 통해 FA 시장에서 반전을 꾀할 수 있습니다. KT의 이러한 움직임은 LG에게 적지 않은 압박으로 작용할 것으로 예상됩니다."
      },
      {
        "title": "김현수, 행선지는 어디?",
        "content": "FA 외야수 김현수의 거취도 이번 FA 시장의 최대 관심사 중 하나입니다. LG는 김현수에게 3년 30억 원대의 계약을 제안하며 잔류를 희망하고 있지만, 김현수의 최종 결정만을 기다리고 있는 상황입니다. 하지만 김현수는 두산 베어스와 KT 위즈와도 연결되어 있으며, 여러 구단으로부터 제안을 받는 것으로 알려졌습니다. 특히 두산은 박찬호 영입에 이어 김현수까지 데려오며 공격력 강화와 함께 라커룸 리더십까지 기대하고 있습니다. 2006년부터 2015년까지 두산에서 활약했던 경험이 있는 만큼, 친정팀 복귀 가능성도 배제할 수 없습니다. 김현수의 결정에 따라 FA 시장의 판도가 또 한 번 흔들릴 수 있으며, 공격적인 투자를 이어가려는 두산과 KT, 그리고 샐러리캡 압박 속에 김현수 잔류를 위해 총력을 다해야 하는 LG의 셈법이 더욱 복잡해질 전망입니다."
      },
      {
        "title": "LG, 샐러리캡 압박",
        "content": "LG 트윈스가 샐러리캡 문제로 어려움을 겪고 있습니다. 지난 시즌 샐러리캡 상한선을 초과하여 야구발전기금으로 14억 원이라는 막대한 제재금을 납부한 전례가 있습니다. 여기에 오지환, 임찬규, 장현식 등 내부 FA 선수들과의 계약, 그리고 앞으로 박동원, 홍창기 등 예비 FA 선수들의 계약까지 고려하면 매년 사용할 수 있는 선수단 운영 자금에 상당한 제약이 따릅니다. 이러한 샐러리캡 부담은 LG가 FA 시장에서 적극적으로 베팅하는 데 큰 걸림돌이 되고 있습니다. 박찬호 영입에 실패한 두산과 김현수, 박해민 동시 영입을 노리는 KT의 공격적인 투자에 비해, LG는 샐러리캡이라는 벽에 막혀 경쟁에서 밀릴 수 있다는 우려가 커지고 있습니다. 김현수와 박해민이라는 두 마리 토끼를 모두 놓칠 가능성까지 제기되는 상황에서, LG가 어떤 해법을 내놓을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 FA 시장은 선수들의 가치를 제대로 평가받는 기회이면서도, 각 구단들의 전략과 재정 상황이 극명하게 드러나는 장이 될 것 같습니다. 두산의 공격적인 투자는 팀의 전력을 한 단계 끌어올릴 수 있는 좋은 기회가 될 수 있지만, 장기적인 관점에서 선수단 운영에 부담이 될 수도 있습니다. LG의 샐러리캡 문제는 씁쓸함을 안겨줍니다. 통합 우승팀으로서 팬들의 기대감은 높은데, 현실적인 제약으로 인해 선수단 구성을 마음껏 하지 못하는 상황은 안타깝기 그지없습니다. KT는 알찬 영입을 통해 팀의 약점을 효과적으로 보강하려는 움직임이 돋보입니다. 김현수와 박해민이라는 FA 대어들의 행선지가 결정되면, 리그 판도에 상당한 영향을 미칠 것으로 예상됩니다. 각 구단들이 어떤 선택을 하든, 팬들에게는 흥미진진한 FA 시즌이 될 것 같습니다. 선수들이 자신의 가치를 제대로 인정받고, 팬들이 만족할 만한 시즌이 펼쳐지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n03651?mid=n1007",
    "hashTag": [
      "#프로야구",
      "#FA시장",
      "#박찬호",
      "#조수행",
      "#김현수",
      "#박해민",
      "#LG트윈스",
      "#두산베어스",
      "#KT위즈"
    ]
  },
  {
    "type": "spo",
    "title": "이겼지만…속터졌다",
    "newTitle": "한국 축구, 가나에 진땀승 거두며 유종의 미 거둬",
    "article": "sCtgr_cd = \"spo04\"; 이태석이 18일 가나와의 올해 마지막 A매치 평가전에서 0-0으로 맞선 후반 17분 이강인(아래 사진)의 크로스를 받아 헤딩골을 넣고 있다. 한국은 주축 선수가 대거 빠진 가나 1.5군을 상대로 안방에서 졸전을 거듭하다 이태석의 결승골로 진땀승을 거둬 체면치레를 했다. [연합뉴스] 내년 북중미월드컵 본선 도전을 앞둔 한국축구대표팀이 올해 마지막 A매치를 승리로 장식하며 유종의 미를 거뒀다. 한국은 18일 서울월드컵경기장에서 가나에 1-0으로 이겼다. 후반 17분 이강인(24·파리생제르맹)이 날카로운 크로스로 이태석(23·빈)의 A매치 데뷔 골로 이어진 헤딩 득점을 도와 결승골을 합작했다. 킥오프에 앞서 아시아축구연맹(AFC) 올해의 국제선수상을 받은 이강인은 관중석에 걸린 걸개(오늘도 강인하게)처럼 한국축구를 ‘강인’하게 해줬다. AD AD 한국은 3년 전 카타르월드컵 조별리그 당시 가나전 패배(2-3)를 설욕했다. 상대전적에서도 4승4패로 균형을 맞췄다. 사령탑 홍명보 감독은 지난해 9월 부임 후 12승(5무2패)째를 거뒀다. 유럽파를 포함한 정예 멤버로 나선 최근 6경기 전적은 3연승을 포함해 4승1무1패다. 북중미월드컵 본선진출국인 가나는 이날 ‘차’와 ‘포’ 격인 모하메드 쿠두스(토트넘), 앙투안 세메뇨(본머스) 등 주축 공격수들이 부상으로 빠져 사실상 1.5군으로 나섰다. 국제축구연맹(FIFA) 랭킹도 73위로 한국(22위)보다 51계단 낮다. 가나는 지난 10일 일본과 원정 평가전에서 0-2 완패를 당하기도 했다. 하지만 우리나라는 가나를 상대로 전반 내내 이렇다 할 우위를 잡지 못 했다. 지난 14일 볼리비아와 평가전(2-0승)에 포백 기반 전술을 활용한 홍 감독은 이날은 스리백(3-4-2-1 포메이션) 카드를 꺼내 들었다. 전반 40분 첫 슈팅을 기록할 정도로 흐름이 답답했다. 황인범(페예노르트)이 부상으로 빠진 중원의 볼 배급이 원활하지 않자 이강인이 중앙 지역으로 이동하는 상황이 잦아지면서 측면 공격까지 함께 둔탁해졌다. 오현규(헹크)는 최전방에서 고립됐다. 패스하는 이강인(오른쪽). [연합뉴스] 후반 들어 잇단 선수 교체와 함께 달라진 흐름 속에서 17분 만에 선제골 겸 결승골이 나왔다. 어린 시절 TV 축구 예능 프로그램(날아라 슛돌이)에 함께 출연한 이강인과 이태석이 환상 호흡으로 답답한 0의 흐름을 깼다. 이강인은 경기 후 “이겼지만 보완할 점이 더 많은 경기였다”면서 “더 잘 준비해 월드컵 본선에서 좋은 모습을 보여 드리겠다”고 말했다. 한국은 1-0으로 앞선 후반 29분 황희찬(울버햄프턴)이 페널티킥을 얻어내 추가 골 기회를 잡았지만, 직접 찬 공이 골키퍼 정면으로 향해 스코어를 벌리지 못 했다. 이후 후반 30분 카말딘 술레마나(아탈란타)의 슈팅을 필두로 만회 골을 터뜨리려는 가나의 매서운 반격에 고전했다. 한준희 해설위원은 “실점하지 않겠다는 의지가 앞서다 보니 내려서는 선수들이 많았다. 공을 빼앗아도 공격 전환이 잘 안돼 가나에 역습의 빌미를 줬다”고 말했다. 이어 “월드컵 본선에서 우리와 엇비슷하거나 약한 팀을 만나면 반드시 이겨야 하는데, 가나전 전반은 지나치게 소극적이었다”고 진단했다. FIFA랭킹 22위 한국은 이날 승리로 다음 달 북중미월드컵 조추첨을 앞두고 ‘포트2(2번 시드)’ 마지노선인 24위 이상의 순위를 유지할 가능성이 높아졌다. 하지만 팬심은 싸늘했다. 6만5000명을 수용하는 서울월드컵경기장을 찾은 축구 팬은 3만3256명에 그쳤다. 박린·피주영 기자 rpark7@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박린.피주영 rpark7@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이태석 결승골",
        "content": "2023년 마지막 A매치 경기에서 대한민국 축구 국가대표팀이 가나를 상대로 1-0 짜릿한 승리를 거두며 유종의 미를 거두었습니다. 이번 경기는 특히 내년 북중미 월드컵 본선 진출을 향한 여정에서 중요한 의미를 지녔는데요. 경기 후반 17분, 이강인 선수의 날카로운 크로스를 받은 이태석 선수의 헤딩골이 결승골로 이어지며 값진 승리를 안겨주었습니다. 어린 시절부터 인연을 맺어온 이강인과 이태석 선수의 환상적인 호흡은 답답했던 경기 흐름을 단번에 바꾸어 놓았습니다. A매치 데뷔골을 기록한 이태석 선수의 활약은 한국 축구 팬들에게 큰 기쁨을 선사했습니다. 또한, 아시아축구연맹(AFC) 올해의 국제선수상 수상자인 이강인 선수는 ‘오늘도 강인하게’라는 걸개 문구처럼 한국 축구를 더욱 강인하게 만들어 주었습니다."
      },
      {
        "title": "가나전 승리 의미",
        "content": "이번 가나전 승리는 3년 전 카타르 월드컵 조별리그에서 아쉽게 패배했던 가나를 상대로 설욕전을 펼쳤다는 점에서 더욱 뜻깊습니다. 역대 상대전적에서도 4승 4패로 균형을 맞추며 팽팽한 긴장감을 유지했습니다. 홍명보 감독 부임 이후 12승 5무 2패의 안정적인 성적을 기록하고 있으며, 최근 6경기에서는 4승 1무 1패로 상승세를 이어가고 있습니다. 비록 가나가 주축 선수들의 부상으로 1.5군 전력이었지만, FIFA 랭킹 73위로 한국(22위)보다 낮은 팀을 상대로 승리했다는 점은 긍정적인 부분입니다. 한국 축구 대표팀은 이번 승리로 다음 달 북중미 월드컵 조추첨을 앞두고 '포트 2(2번 시드)' 마지노선인 24위 이상의 FIFA 랭킹을 유지할 가능성을 높였습니다. 이는 월드컵 본선에서 보다 유리한 조 배정을 받을 수 있다는 희망을 보여줍니다."
      },
      {
        "title": "경기 내용 분석",
        "content": "하지만 경기 내용은 마냥 순탄하지만은 않았습니다. 특히 전반전에는 가나를 상대로 뚜렷한 우위를 점하지 못하며 답답한 경기력을 보였습니다. 홍명보 감독은 이전 경기와 달리 스리백(3-4-2-1) 전술을 꺼내 들었지만, 황인범 선수의 부상으로 중원의 볼 배급이 원활하지 않으면서 공격 전개가 매끄럽지 못했습니다. 이강인 선수가 중앙으로 내려오는 횟수가 잦아지면서 측면 공격까지 둔탁해졌고, 최전방의 오현규 선수는 고립되는 모습이었습니다. 전반 40분이 되어서야 첫 슈팅을 기록할 정도로 한국 축구 대표팀은 답답함을 떨쳐내지 못했습니다. 가나전 전반전의 이러한 소극적인 경기 운영은 월드컵 본선에서 우리와 비슷한 수준이거나 약한 팀을 만났을 때 반드시 승리해야 하는 상황에서 경계해야 할 부분입니다. 한준희 해설위원 또한 실점하지 않으려는 의지가 앞서다 보니 선수들이 내려서는 경향이 강했고, 공을 빼앗아도 공격 전환이 원활하지 않아 가나에게 역습의 빌미를 줄 수 있었다고 지적했습니다."
      },
      {
        "title": "이강인 활약상",
        "content": "이강인 선수의 활약은 이번 가나전에서도 빛났습니다. 경기 내내 날카로운 패스와 드리블로 공격을 이끌었으며, 특히 결승골 장면에서 보여준 정확한 크로스는 한국 축구 팬들에게 깊은 인상을 남겼습니다. 이강인 선수는 경기 후 인터뷰에서 “이겼지만 보완할 점이 더 많은 경기였다”고 겸손한 모습을 보이며, “더 잘 준비해 월드컵 본선에서 좋은 모습을 보여드리겠다”고 다짐했습니다. 이는 이강인 선수가 앞으로 한국 축구에 더 큰 기여를 할 것이라는 기대를 갖게 합니다. '날아라 슛돌이' 시절부터 함께 성장해온 이태석 선수와의 호흡은 앞으로 한국 축구의 미래를 밝게 하는 희망적인 신호탄이 될 것입니다. 이강인 선수는 단순히 뛰어난 개인 기량을 넘어, 팀 동료들과의 유기적인 플레이를 통해 경기의 흐름을 바꾸는 능력을 보여주며 한국 축구의 핵심 선수로 자리매김하고 있습니다."
      },
      {
        "title": "추가 기회와 아쉬움",
        "content": "한국 축구 대표팀은 1-0으로 앞서던 후반 29분, 황희찬 선수가 페널티킥을 얻어내며 추가 골 기회를 잡았습니다. 하지만 직접 찬 페널티킥이 상대 골키퍼 정면으로 향하며 아쉬움을 남겼습니다. 이 기회를 살려 스코어를 벌렸다면 보다 여유로운 경기를 펼칠 수 있었을 것입니다. 이후 후반 30분부터 가나의 매서운 반격이 이어졌습니다. 카말딘 술레마나 선수를 중심으로 한 가나의 공격은 한국 수비진을 위협했으며, 한국 축구 대표팀은 실점하지 않기 위해 더욱 집중해야 했습니다. 경기 막판까지 가나의 파상 공세에 고전하며 승리를 지켜내야 했던 상황은 한국 축구 대표팀이 해결해야 할 과제임을 보여줍니다. 이번 경기에서 얻은 승리는 값지지만, 추가 득점 기회를 놓치거나 경기 막판 상대의 공세에 흔들리는 모습은 월드컵 본선 무대에서는 치명적일 수 있습니다. 앞으로 더욱 날카로운 공격력과 안정적인 수비력을 갖추기 위한 노력이 필요합니다."
      },
      {
        "title": "팬들의 반응",
        "content": "경기 결과는 승리였지만, 팬들의 마음은 마냥 기쁘지만은 않았습니다. 6만 5천 석 규모의 서울월드컵경기장을 찾은 관중은 3만 3천여 명에 그치며 절반에도 미치지 못했습니다. 이는 경기를 앞두고 팬들이 기대했던 뜨거운 응원의 열기에는 다소 못 미치는 수치입니다. 가나전의 답답했던 경기 내용과 선수들의 경기력에 대한 아쉬움이 반영된 결과로 해석될 수 있습니다. 팬들은 대표팀의 승리를 응원하지만, 동시에 경기력 향상에 대한 기대 또한 크다는 것을 보여주는 지표입니다. 특히 내년 북중미 월드컵 본선 진출을 향한 중요한 시점에서, 팬들의 뜨거운 응원과 지지는 선수들에게 큰 힘이 됩니다. 앞으로 한국 축구 대표팀이 팬들의 기대에 부응하는 경기력을 보여주고, 월드컵 본선에서 좋은 성적을 거두기 위해서는 더욱 노력해야 할 것입니다. 팬심을 움직이는 것은 결과뿐만 아니라 과정에서 보여주는 투지와 열정, 그리고 끊임없는 발전입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가나전 승리는 분명 긍정적인 결과였습니다. 이태석 선수의 A매치 데뷔골과 이강인 선수의 활약은 한국 축구의 밝은 미래를 엿볼 수 있게 해주었습니다. 하지만 경기 내용 측면에서는 분명 아쉬운 점이 많이 남았습니다. 특히 전반전의 답답했던 경기 운영과 공격 전개의 비효율성은 월드컵 본선 무대에서 큰 약점이 될 수 있습니다. FIFA 랭킹이 낮은 팀을 상대로도 쉽게 경기를 풀어가지 못하는 모습은 보완해야 할 숙제입니다. 홍명보 감독 체제하에서 꾸준한 성적을 거두고 있지만, 때로는 더욱 과감하고 창의적인 전술 변화와 선수 기용이 필요해 보입니다. 또한, 선수들 개개인의 기량은 뛰어나지만, 팀으로서의 유기적인 움직임과 경기 흐름을 읽는 능력을 더욱 키워야 할 것입니다. 팬들의 기대에 부응하고 월드컵 본선에서 좋은 성적을 거두기 위해서는, 결과뿐만 아니라 과정에서 팬들이 만족할 수 있는 경기력을 보여주는 것이 중요하다고 생각합니다. 한국 축구의 더 큰 도약을 응원하며, 앞으로의 경기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00064?mid=n1007",
    "hashTag": [
      "#축구국가대표팀",
      "#한국가나전",
      "#이태석골",
      "#이강인도움",
      "#A매치"
    ]
  },
  {
    "type": "ent",
    "title": "이이경 루머 폭로자, 마지막 입 열었다 \"증거 모두 진짜였다…피해자 용기 AI로 오해받을까 걱정\" [전문]",
    "newTitle": "이이경 루머 폭로자 \"증거 모두 진짜, 피해자 용기가 AI 오해받을까 걱정\"",
    "article": "(엑스포츠뉴스 이예진 기자) 배우 이이경의 사생활 루머를 폭로했던 A씨가 마지막 글이라고 밝히며 입장을 전했다. 19일 A씨는 자신의 개인 계정을 통해 \"안녕하세요. 마지막으로 말하고 싶었습니다. 완전 마지막입니다 ㅎㅎ\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 \"안녕하세요 여러분. 제가 올린 글 때문에 여러분께 혼란을 드려서 진심으로 사과드립니다. 사실 저는 겁이나서 모든 것이 거짓말이라고 말했습니다. 혹시 고소를 당하거나 돈을 물어야할까봐. 저와 가족에게 부담 줄까봐 거짓말을 했습니다\"라는 글이 담겼다. 이어 \"AI는 연예인이라면 사진을 절대 만들 수 없고, 저는 그런 방식으로 AI를 사용한 적이 없습니다. 제가 올린 증거는 모두 진짜였습니다. 하지만 이야기를 다시 크게 만들고 싶지는 않습니다. 이 일과 관련 없어도 다른 피해자분들이 계시다면 그분들의 용기가 AI로 오해받아 피해 입을까 봐 너무 걱정돼서 이렇게 말씀드립니다\"라는 글을 덧붙였다. 앞서 20일 이이경의 사생활을 알리겠다며 폭로성 글을 쓴 A씨는 \"이이경의 찐 모습 노출합니다\"라는 제목으로 게시물을 작성했다. A씨는 '이경배우님'이라고 저장된 인물과 나눈 카카오톡 대화, DM 대화 내용을 캡처해 공개하며 대화를 나눈 대상이 배우 이이경이라고 주장했다. 글이 큰 파장을 일으키고 소속사 측의 강경대응 예고 후 사과문을 올렸던 A씨는 \"돈 안받았고 협박도 안당했다\"고 입장을 밝혔으나, 또다시 \"인증 다시 올릴까 고민 중... 이대로 끝나면 좀 그래서.. ㅎㅎ AI 아니어서 뭔가 좀 억울함. 나쁜 놈 피해자로 만들어서\"라고 주장하며 입장을 바꿨다. 이이경은 고정 출연 중이던 MBC '놀면 뭐하니?'에서 갑작스럽게 하차, 합류 예정이던 KBS 2TV '슈퍼맨이 돌아왔다' MC 자리에서도 하차했다. 이하 A씨 글 전문. 안녕하세요 여러분. 제가 올린 글 때문에 여러분께 혼란을 드려서 진심으로 사과드립니다. 사실 저는 겁이 나서 모든 것이 거짓말이라고 말했습니다. 혹시 고소를 당하거나 돈을 물어야 할까 봐. 저와 가족에게 부담 줄까 봐 거짓말을 했습니다 AI는 연예인이라면 사진을 절대 만들 수 없고, 저는 그런 방식으로 AI를 사용한 적이 없습니다. 제가 올린 증거는 모두 진짜였습니다. 하지만 이야기를 다시 크게 만들고 싶지는 않습니다. 이 일과 관련 없어도 다른 피해자분들이 계시다면 그분들의 용기가 AI로 오해받아 피해 입을까 봐 너무 걱정돼서 이렇게 말씀드립니다 사진=엑스포츠뉴스DB, X(구 트위터) A씨 계정 이예진 기자 leeyj0124@xportsnews.com ▶ '심정지' 김수용, 주목된 '귓불 전조증상'…알고보니 9년 전에도 있었다 ▶ 서장훈, 이혼 14년 만에 솔직 고백…\"재혼 공개, 상대 의사 존중할 것\" ▶ 래퍼 맥슨, 극단적 선택 후 입원했지만 끝내 사망…향년 21세 ▶ 충격! 배정남, 남산 산책 중 '시신 발견'…직접 구조 나섰다 ▶ 가방부터 드레스까지 온통 루이비통…빅토리아, 파격 패션 '화제' ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ '美 축구팀 합격' 이동국 子, 안타까운 근황…\"오는 내내 울어\" ▶ 신봉선♥유민상, 커플 성사…핑크빛 만남에 \"조만간 공식 발표\" ▶ 송가인, 동갑 男배우와 '♥핑크빛' 터졌다…부모님 소개 완료 \"상견례 분위기\" ▶ '지연과 이혼' 황재균, 아이 안고 나들이…\"야구 시키세요\" 댓글 반응 폭발 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "폭로 A씨 입장 번복",
        "content": "최근 배우 이이경을 둘러싼 사생활 폭로와 관련하여, 해당 폭로를 이어갔던 A씨가 마지막 입장을 밝혔습니다. A씨는 개인 계정을 통해 '마지막으로 말하고 싶었다'는 글과 함께 혼란을 드린 점에 대해 진심으로 사과한다는 내용을 전했습니다. 처음에는 겁이 나서 모든 것이 거짓말이라고 말했던 A씨는, 혹시라도 고소를 당하거나 금전적인 책임을 져야 할 상황에 놓일까 봐, 그리고 자신과 가족에게 부담을 줄까 봐 거짓말을 할 수밖에 없었다고 털어놓았습니다. 이는 앞서 이이경의 사생활을 폭로하겠다며 등장했던 A씨의 이전 입장과는 다른 모습으로, 세간의 이목이 집중되고 있습니다. 이 사태는 배우 이이경에게 큰 영향을 미치고 있으며, 향후 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "AI 주장 반박",
        "content": "A씨는 자신이 공개한 증거들이 모두 진짜임을 강조하며, AI를 이용해 사진을 조작했다는 의혹에 대해 강력히 부인했습니다. 연예인의 경우 AI가 사진을 절대 만들 수 없으며, 자신은 그러한 방식으로 AI를 사용한 적이 없다고 분명히 밝혔습니다. A씨의 이러한 발언은, 처음에 폭로 내용의 진위 여부에 대한 논란이 불거졌을 때, 증거로 제시된 카카오톡 대화 캡처 등이 AI에 의해 조작되었을 가능성이 제기되었던 점을 의식한 것으로 보입니다. A씨는 자신이 제시한 증거가 조작되지 않았음을 재차 확인하며, 폭로 내용의 진정성을 주장하고 있습니다. 하지만 이러한 입장 번복은 사건을 더욱 복잡하게 만들고 있으며, 대중들의 궁금증은 더욱 커지고 있습니다. 이이경 사생활 관련 내용이 진실인지 거짓인지에 대한 의문은 여전히 남아있습니다."
      },
      {
        "title": "피해자들 향한 우려",
        "content": "A씨는 이번 사건과 관련하여, 자신으로 인해 또 다른 피해자들이 용기를 잃을까 봐 깊은 우려를 표했습니다. 만약 자신과 같이 이이경과 관련된 사안으로 피해를 입었음에도 불구하고, 자신의 폭로가 AI 조작으로 오해받거나 사건이 다시 크게 번질 경우, 다른 피해자들이 나서기를 주저할 수 있다는 점을 걱정하고 있습니다. A씨는 이이경에게 피해를 입은 다른 피해자들이 있다면, 그들의 용기가 헛되지 않기를 바라는 마음을 전했습니다. 또한, 이러한 상황 속에서 다른 피해자들이 겪을 2차 피해를 최소화하고자 하는 의지를 보이며, 이이경 관련 논란 속에서 선의의 피해자들이 생기지 않기를 바라는 마음을 내비쳤습니다. 이이경의 사생활 문제는 단순히 한 사람의 문제가 아닌, 여러 이해관계가 얽힌 복잡한 사안임을 시사합니다."
      },
      {
        "title": "이이경 활동 제동",
        "content": "이이경을 둘러싼 사생활 루머는 그에게 직접적인 영향을 미치고 있습니다. 논란이 불거진 직후, 이이경은 고정 출연 중이던 MBC 예능 프로그램 '놀면 뭐하니?'에서 갑작스럽게 하차했습니다. 뿐만 아니라, 합류 예정이었던 KBS 2TV의 인기 육아 예능 프로그램 '슈퍼맨이 돌아왔다'의 MC 자리에서도 하차하게 되면서, 그의 방송 활동 전반에 제동이 걸린 상황입니다. 이는 배우 이이경에게 상당한 타격이며, 현재 진행 중인 촬영 및 출연 예정이었던 프로그램들에 대한 불확실성을 증대시키고 있습니다. 이이경의 갑작스러운 하차 소식은 팬들에게 큰 아쉬움을 남겼으며, 그의 향후 활동에 대한 우려의 목소리도 높아지고 있습니다. 이이경의 복귀 시점과 방식에 관심이 쏠리고 있습니다."
      },
      {
        "title": "입장 번복의 배경",
        "content": "A씨의 입장이 계속해서 바뀌는 배경에는 여러 복합적인 요인이 작용한 것으로 보입니다. 처음에는 겁 때문에 거짓말을 했다고 밝혔지만, 이후 'AI가 아니어서 억울하다', '나쁜 놈 피해자로 만들어서'라며 입장을 다시 한번 번복하는 모습을 보였습니다. 이는 A씨가 이이경과의 관계에 대해 분명한 입장을 밝히는 것 외에, 자신의 폭로 내용이 진실이라는 점을 증명하고 싶은 심리, 그리고 자신을 피해자로 만들고 싶은 의도가 있었음을 시사합니다. 또한 '이대로 끝나면 좀 그래서'라는 말은, 단순히 의혹 제기로 끝나는 것이 아니라, 이이경과의 관계에 대한 진실을 명확히 하고 싶다는 강한 의지를 보여줍니다. 이러한 A씨의 끊임없는 입장 변화는 이이경 사건의 진실 규명에 혼란을 더하고 있으며, 대중들의 집중적인 관심을 받고 있습니다. 이이경의 입장은 아직 명확히 공개되지 않은 상태입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이이경 사생활 논란을 지켜보면서, 여러 가지 복잡한 감정이 듭니다. A씨의 계속되는 입장 번복은 혼란을 가중시키지만, 그 안에 숨겨진 진실은 무엇일지 궁금증을 자아냅니다. 배우 이이경 역시 이번 사건으로 인해 상당한 피해를 입었을 것으로 보이며, 그의 방송 활동 중단 소식은 안타까움을 더합니다. 사생활 폭로라는 것이 얼마나 민감하고 파급력이 큰 문제인지를 다시 한번 느끼게 됩니다. 특히, AI 조작 의혹과 관련된 A씨의 발언은 기술 발전과 함께 새롭게 등장하는 사회적 문제에 대해 생각해 볼 기회를 제공합니다. 어떤 경우든, 진실은 반드시 밝혀져야 하며, 관련자 모두에게 상처가 되지 않는 방향으로 사건이 마무리되기를 바랍니다. 이이경 관련 루머가 하루빨리 정리되어, 배우 이이경이 다시금 좋은 모습으로 방송에서 활약하는 모습을 볼 수 있기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n05171?mid=n1008",
    "hashTag": [
      "#이이경",
      "#사생활루머",
      "#폭로",
      "#AI논란",
      "#증거",
      "#진짜",
      "#거짓말",
      "#입장번복"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]이경실 달걀 논란에…子 손보승 대표 공식 판매사이트 '잠정 폐쇄'",
    "newTitle": "이경실 달걀값 논란 손보승 대표 판매 사이트 잠정 폐쇄",
    "article": "[스타뉴스 | 한해선 기자] 이경실 /사진=스타뉴스, 프레스티지 사이트 방송인 이경실의 달걀 브랜드 '우아란'이 고가의 판매로 대중의 뭇매를 맞으면서, '우아란' 공식 판매 사이트가 문을 닫는 지경에 이르렀다. 19일 스타뉴스 확인 결과, 이경실의 달걀 브랜드 우아란의 공식 판매 사이트 '프레스티지'는 현재 접속 불가 상태다. 해당 사이트에 접속을 시도하면 '현재 사이트는 준비중입니다'라며 '관리자 로그인' 버튼만 보일 뿐이다. 프레스티지는 지난 18일까지만 해도 온라인 접속이 가능했다. 그러나 최근 우아란이 가격 논란에 휩싸이자 프레스티지를 통한 대중과 소비자들의 항의가 빗발치면서 프레스티지는 판매에 부담을 느끼고 사이트를 임시적으로 닫은 것으로 보인다. 우아란은 이경실이 운영하는 달걀 브랜드이며, 우아란의 공식 판매처인 프레스티지몰은 이경실의 아들 손보승이 대표로 등록돼 있다. 이에 이경실뿐만 아니라 그의 아들도 달걀 판매에 논란을 피하기 어려운 게 아니냔 의견이 나오고 있던 상황이다. 이경실, 손보승 /사진=스타뉴스 /사진=프레스티지 사이트 '우아란'에 대한 논란은 조혜련이 지난 16일 자신의 계정에 \"이경실의 우아란 진짜 달걀 중에 여왕이다. 너무 맛있다!! 강추강추 꼭 한번 우아란 드셔보세요. 사람이 우아해져요\"라고 홍보글을 올리면서 불거졌다. 조혜련이 올린 사진 속 '우아란'의 난각번호가 '4'인 것을 보고 네티즌들은 우아란이 같은 난각번호인 시중의 달걀보다 2배 비싸게 파는 점을 지적한 것. 시중에서는 난각번호 4인 달걀은 30구에 7~8000원에 판매되고 있지만, 우아란은 30구에 1만 5000원에 판매되고 있었다. 달걀의 난각번호 중 '1'은 방사 사육, '2'는 축사 내 평사, '3'은 개선된 케이지, '4'는 기존의 좁은 케이지를 의미하는데, 우아란은 A4용지 크기의 비좁은 케이지에서 자란 닭의 달걀임에도 난각번호 1, 2 수준의 동물복지 유정란보다 높은 달걀 가격을 받고 있다며 문제가 불거졌다. /사진=조혜련 인스타그램 /사진=프레스티지 사이트 우아란 측은 \"달걀을 생산하는 사람들이라면 난각의 번호와 관계없이 서로에게 필요한 존재임을 인정하고 존중해야 한다. 요즘 농장은 상향평준화 돼있어 자극적인 마케팅으로 소비되는 살충제 검출 달걀 등은 과거의 이야기\"라며 \"동물복지란의 비싼 가격은 좋은 환경과 동물에 대한 존중에 매겨지는 것이지 더 좋은 품질때문은 아니\"라고 설명하며 판매하고 있다. 또한 \"나쁜 달걀은 없다. 달걀의 구매 기준이 난각번호가 아닌 품질이 돼야 한다\"라고도 했다. 그러나 많은 소비자들은 \"아무리 좋은 걸 먹여도 환경이 나쁜데 달걀 품질이 좋은 게 말이 되냐\"라며 우아란 측의 주장이 이해가 가지 않는다며 계속해서 가격 논란을 지적했다. 한해선 기자 hhs422@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '심형탁 子' 하루, 9개월이? 이발해도 '압도적인 머리숱'..거의 성인 모량 ▶ '친척들 절연' 배정남, 다시 부산 찾았다..\"기도하러\" ▶ BTS 진에 '기습 뽀뽀'..50대 日여성 '강제추행 혐의' 재판행 ▶ '빅마마' 이혜정, 차례 준비하다 중환자실 行..\"남편 아니었으면 큰일\"[스타이슈] ▶ '숏컷 변신' 송혜교, 앤 커티스와 韓서 만났다..\"미녀와 수다\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이경실 달걀 논란",
        "content": "방송인 이경실 씨가 운영하는 달걀 브랜드 '우아란'이 고가 판매 논란에 휩싸이며 결국 공식 판매 사이트가 접속 불가 상태가 되었습니다. '우아란'의 판매를 담당했던 '프레스티지' 사이트는 현재 '준비 중'이라는 안내만 표시될 뿐, 정상적인 접근이 불가능한 상황입니다. 이는 최근 '우아란'의 가격에 대한 소비자들의 불만이 빗발치면서 판매 측면에서 부담을 느낀 것으로 분석됩니다. '우아란'은 이경실 씨의 달걀 브랜드이며, 그의 아들 손보승 씨가 대표로 등록된 '프레스티지몰'을 통해 판매되어 왔습니다. 이번 가격 논란으로 인해 이경실 씨뿐만 아니라 아들 손보승 씨 역시 곤란한 상황에 놓이게 되었습니다. 이경실 씨의 달걀 브랜드 '우아란'은 현재 소비자들의 큰 관심을 받고 있으며, 앞으로 어떤 행보를 보일지 주목됩니다."
      },
      {
        "title": "조혜련 홍보 계기",
        "content": "이번 '우아란' 달걀 논란은 방송인 조혜련 씨의 SNS 홍보글에서 시작되었습니다. 조 씨는 자신의 계정에 \"이경실의 우아란 진짜 달걀 중에 여왕이다. 너무 맛있다!! 강추강추 꼭 한번 우아란 드셔보세요. 사람이 우아해져요\"라는 글과 함께 사진을 올렸습니다. 그런데 이 사진에 찍힌 '우아란' 달걀의 난각번호가 '4'번이라는 점을 두고 네티즌들의 의혹이 제기되었습니다. '우아란'은 난각번호 4번임에도 불구하고, 시중에서 동일한 난각번호의 달걀보다 두 배가량 높은 가격에 판매되고 있었기 때문입니다. 시중에서 난각번호 4번 달걀은 30구에 7~8천 원 선에서 거래되는 반면, '우아란'은 30구에 1만 5천 원에 판매되고 있었습니다. 이러한 가격 차이에 많은 소비자들이 의문을 품기 시작했습니다."
      },
      {
        "title": "난각번호 4번의 의미",
        "content": "달걀 껍데기에 찍힌 난각번호는 닭의 사육 환경을 나타내는 중요한 지표입니다. 번호 1번은 방사 사육, 2번은 축사 내 평사, 3번은 개선된 케이지, 그리고 4번은 기존의 좁은 케이지 사육을 의미합니다. 즉, 난각번호 4번은 닭이 비교적 좁고 열악한 환경에서 사육된다는 것을 나타냅니다. '우아란'의 달걀이 이러한 난각번호 4번임에도 불구하고, 동물복지 유정란으로 분류되는 난각번호 1, 2번 달걀보다 높은 가격에 판매된다는 점은 소비자들의 불만을 더욱 키우는 요인이 되었습니다. 좁은 케이지에서 사육된 닭이 낳은 달걀이 좋은 품질을 기대하기 어렵다는 것이 일반적인 상식이기 때문입니다. '우아란' 달걀의 이러한 가격 책정 방식은 명백한 문제점으로 지적되었습니다."
      },
      {
        "title": "우아란 측 입장",
        "content": "'우아란' 측은 이번 가격 논란에 대해 해명했습니다. '우아란' 측은 \"달걀을 생산하는 사람들이라면 난각의 번호와 관계없이 서로에게 필요한 존재임을 인정하고 존중해야 한다\"며, \"요즘 농장은 상향평준화 되어 있어 자극적인 마케팅으로 소비되는 살충제 검출 달걀 등은 과거의 이야기\"라고 주장했습니다. 또한 \"동물복지란의 비싼 가격은 좋은 환경과 동물에 대한 존중에 매겨지는 것이지 더 좋은 품질 때문은 아니다\"라고 설명하며, \"나쁜 달걀은 없다. 달걀의 구매 기준이 난각번호가 아닌 품질이 되어야 한다\"는 입장을 밝혔습니다. '우아란' 측은 자신들의 달걀이 품질 자체보다는 생산 환경과 동물을 존중하는 가치 때문에 가격이 높다고 설명하려 했으나, 소비자들의 반응은 싸늘했습니다."
      },
      {
        "title": "소비자 반응",
        "content": "하지만 '우아란' 측의 해명에도 불구하고 소비자들의 불만은 가라앉지 않았습니다. 많은 소비자들은 \"아무리 좋은 것을 먹여도 환경이 나쁘다면 달걀 품질이 좋을 리가 없다\"며 '우아란' 측의 주장이 납득하기 어렵다는 반응을 보였습니다. 좁은 케이지에서 사육된 닭이 낳은 달걀에 대해 높은 가격을 책정하는 것은 합리적이지 않다는 지적이었습니다. 소비자들은 '우아란' 달걀의 가격에 대한 근본적인 문제가 해결되지 않았다고 판단하며, 지속적으로 가격 논란을 지적했습니다. '우아란' 달걀을 둘러싼 이러한 논란은 앞으로 어떻게 전개될지 귀추가 주목됩니다. '우아란'의 가격 정책은 여전히 뜨거운 감자입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이경실 씨의 '우아란' 달걀 가격 논란은 소비자들에게 신뢰를 주는 것이 얼마나 중요한지 다시 한번 생각하게 합니다. '우아란' 측의 해명처럼 가치 소비를 지향하는 움직임도 분명 존재하지만, 소비자들이 납득할 수 있는 근거 없이 높은 가격을 책정하는 것은 결국 역효과를 낳을 수밖에 없습니다. 특히 난각번호와 같은 객관적인 지표가 있음에도 불구하고, 이를 무시한 듯한 가격 책정은 소비자들의 합리적인 의심을 살 수밖에 없습니다. '우아란'이 앞으로 소비자들의 신뢰를 회복하고 다시 사랑받는 브랜드가 되기 위해서는, 투명하고 합리적인 가격 정책과 함께 소비자들이 공감할 수 있는 진정성 있는 소통이 절실히 필요해 보입니다. '우아란'이 이번 논란을 통해 배우고 성장하여 건강한 먹거리 문화를 만들어가는 데 기여하기를 바랍니다. '우아란'의 미래 행보가 궁금합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n04164?mid=n1008",
    "hashTag": [
      "#이경실",
      "#우아란",
      "#달걀가격논란",
      "#프레스티지",
      "#동물복지",
      "#가격논란",
      "#조혜련"
    ]
  },
  {
    "type": "ent",
    "title": "지독하다 지독해…이수지, '163cm·48kg'로 홀쭉해졌다! '부캐부자' 인정 [핫피플]",
    "newTitle": "이수지, 163cm 48kg 새로운 부캐 '에겐녀 뚜지'로 변신",
    "article": "163cm·48kg 여리여리 비주얼..\"변신의 귀재 이수지, 지독하게 잘해\" [OSEN=김수형 기자] 개그우먼 이수지가 또 한 번 강력한 ‘부캐력’을 입증했다. 이번엔 ‘에겐녀 뚜지’로 변신해 출근 브이로그를 공개하며 시청자들에게 폭소를 안겼다. 무엇보다 부캐부자인 그가 또 한번 새로운 것에 도전하는 아이콘으로 많은 이들에게 감탄을 안긴 가운데, 변신의 귀재인 그의 재능에도 새삼 놀라운 반응이다. 18일 이수지의 유튜브 채널 ‘핫이슈지’에는 ‘에겐녀 뚜지의 출근 VLOG | 163cm·48kg·wave’라는 제목의 영상이 게재됐다. ‘에겐녀(에스트로겐녀)’는 핑크와 여리여리한 무드를 앞세운 새로운 부캐로, 이수지는 힘이 쏙 빠진 말투와 섬세한 동작으로 캐릭터의 매력을 완성했다. 이수지는 “구독자분들이 제 하루를 궁금해하시는 것 같아 브이로그를 찍었다”며 공복에 영양제를 챙겨 먹고, 직접 도시락을 싸는 ‘출근 준비 루틴’을 공개했다. 작은 용기에 밥을 꾹꾹 눌러 담고, 햄과 스크램블드 에그까지 꽉 채워 넣으며 “클린한 식단”을 강조했지만, 그 모습 자체가 코믹함을 자아냈다. 퇴근 후엔 발레 학원으로 향한 이수지는 발레룩을 소개하며 “A라인 스커트가 제 웨이브 체형에 맞는다”고 설명했다. 이어 카메라 앞에서 직접 발레 동작을 선보이며 “오늘은 제가 백조 같다”며 너스레를 떨어 또 한 번 웃음을 유발했다. 앞서 지난 10월 공개된 ‘에겐녀’ 시리즈에서도 이수지는 남다른 부캐 소화력을 보여줬다. 반려돌 ‘도리’를 씻기며 “도리가 좋으면 나도 좋아”라고 말하는가 하면, 아침엔 속이 더부룩하다며 고구마 말랭이 5봉지를 흡입하는 ‘웃픈’ 일상으로 폭소를 자아냈다. 최근 업로드된 ‘걸스파티 VLOG’에서는 핑크 공주 콘셉트로 등장해 사소한 일에도 “기여워…”를 연발하며 ‘에겐녀 감성’을 한껏 끌어올렸다. 딸기우유 블러셔를 바르다 파우더 가루가 날려 기침하는 모습, 타로에서 연애운이 좋지 않다며 “장원영 얼굴 뺏는 주파수”를 들으며 잠드는 모습 등 과장된 귀여움으로 팬들에게 큰 웃음을 선사했다. 그는 “걱정 말라, 장원영 님은 얼굴 지키는 주파수 듣고 계신다”고 덧붙이며 재치도 놓치지 않았다. 특히 이번 영상에서는 163cm·48kg이라는 자막이 등장해 한층 홀쭉해진 비주얼이 시선을 사로잡았다. 이를 본 누리꾼들은“수지 체중 실화냐?”,“여리여리해서 못 알아봤다”, “홀쭉한데 또 웃겨”, “부캐 장인 이수지, 이번 캐릭터도 찰떡” 등 뜨거운 반응을 보였다. 무엇보다 이수지는 ‘에겐녀’ 외에도 린쟈오밍, 슈블리맘, 육즙수지, 피부과 상담실장 등 다채로운 부캐 세계관으로 큰 사랑을 받아왔다. 끊임없이 새로운 캐릭터를 연구하고 변신을 시도하는 모습이 팬들이 그를 ‘부캐부자’라 부르는 이유다. 네티즌들은 “정말 변신의 귀재”, “지독하게 잘한다”, “와, 진짜 깜빡 속을 뻔”, “끊임없이 연구하고 노력하는 모습 멋지다”,“오늘도 내 해피바이러스 버튼 눌러줬다” 등 그의 유쾌한 도전에 응원의 메시지를 전하고 있다. 부캐 ‘에겐녀 뚜지’로 또 하나의 세계관을 연 이수지. 매 영상마다 색다른 웃음을 선사하는 그의 다음 변신이 벌써부터 기대를 모은다./ssu08185@osen.co.kr [사진] OSEN DB, 유튜브 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이수지, 새 부캐 '에겐녀 뚜지'",
        "content": "개그우먼 이수지가 또 한 번 '부캐력'을 증명했습니다. 이번에는 '에겐녀 뚜지'라는 새로운 부캐로 변신해 유쾌한 브이로그를 공개하며 많은 시청자들에게 큰 웃음을 선사했는데요. '에겐녀 뚜지'는 핑크색과 여리여리한 감성을 콘셉트로, 힘이 빠진 말투와 섬세한 몸짓으로 캐릭터의 매력을 한층 끌어올렸습니다. 이수지는 이번 영상에서 자신의 하루를 궁금해하는 구독자들을 위해 공복에 영양제를 챙겨 먹고, 직접 도시락을 싸는 '출근 준비 루틴'을 공개하며 '에겐녀 뚜지'의 일상을 생생하게 담았습니다. 작은 용기에 밥과 햄, 스크램블 에그를 꼼꼼하게 눌러 담는 모습은 '클린한 식단'을 강조하면서도 특유의 코믹함을 자아내며 보는 이들을 폭소케 했습니다. 이처럼 이수지의 '에겐녀 뚜지' 캐릭터는 섬세한 표현력과 뛰어난 몰입도로 또 다른 즐거움을 선사하며, 그녀의 '부캐' 연기에 대한 찬사를 이끌어내고 있습니다."
      },
      {
        "title": "'에겐녀 뚜지'의 하루",
        "content": "이수지의 새로운 부캐 '에겐녀 뚜지'가 공개된 유튜브 영상은 그녀의 일상적인 출근 준비 과정을 여과 없이 보여줍니다. 163cm의 키에 48kg이라는 체중은 '여리여리한 비주얼'을 더욱 돋보이게 했는데요. 영상 초반, 영양제를 챙겨 먹고 직접 도시락을 싸는 장면은 '에겐녀 뚜지'의 섬세하고도 꼼꼼한 성격을 잘 드러냅니다. 특히 작은 도시락 통에 밥을 꾹꾹 눌러 담고, 햄과 스크램블 에그로 빈틈없이 채우는 모습은 '에겐녀 뚜지'만의 독특한 매력을 보여주며 시청자들의 웃음을 자아냈습니다. '클린한 식단'이라는 말과 대비되는 그녀의 행동은 반전 재미를 선사했습니다. 출근 후에도 '에겐녀 뚜지'의 매력은 계속됩니다. 퇴근 후 발레 학원으로 향한 이수지는 발레복을 소개하며 A라인 스커트가 자신의 체형에 잘 맞는다고 설명했습니다. 또한, 카메라 앞에서 발레 동작을 선보이며 '오늘은 제가 백조 같다'고 너스레를 떠는 모습은 '에겐녀 뚜지'의 사랑스러움을 배가시키며 또 한 번 폭소를 유발했습니다. 이수지의 '에겐녀 뚜지'는 일상 속에서도 유머를 잃지 않는 그녀의 재치를 엿볼 수 있는 대목입니다."
      },
      {
        "title": "무궁무진한 이수지의 부캐",
        "content": "이수지는 '에겐녀 뚜지' 이전에도 다양한 부캐를 통해 시청자들에게 즐거움을 선사해 왔습니다. 지난 10월 공개된 '에겐녀' 시리즈에서도 그녀는 남다른 부캐 소화력을 보여주었습니다. 반려돌 '도리'를 씻기며 '도리가 좋으면 나도 좋아'라고 말하거나, 아침에 속이 더부룩하다며 고구마 말랭이 5봉지를 먹는 '웃픈' 일상은 많은 이들에게 공감을 얻으며 폭소를 자아냈습니다. 최근 공개된 '걸스파티 VLOG'에서는 핑크 공주 콘셉트로 등장해 사소한 일에도 '기여워…'를 연발하며 '에겐녀 감성'을 극대화했습니다. 딸기우유 블러셔를 바르다 파우더 가루에 기침하는 모습, 타로점에서 연애운이 좋지 않다는 결과에 '장원영 얼굴 뺏는 주파수'를 들으며 잠드는 모습 등 과장된 귀여움은 팬들에게 큰 웃음을 안겨주었습니다. 이러한 이수지의 다채로운 부캐 세계관은 린쟈오밍, 슈블리맘, 육즙수지, 피부과 상담실장 등 폭넓은 캐릭터 스펙트럼으로 이어져, 그녀가 '부캐부자'라 불리는 이유를 명확히 보여줍니다. 끊임없이 새로운 캐릭터를 연구하고 과감하게 도전하는 이수지의 모습은 많은 이들에게 감탄을 자아내고 있습니다."
      },
      {
        "title": "누리꾼 반응 폭발",
        "content": "이수지의 새로운 부캐 '에겐녀 뚜지' 공개에 대한 누리꾼들의 반응은 뜨거웠습니다. 특히 영상에서 공개된 163cm·48kg이라는 자막은 그녀의 한층 홀쭉해진 비주얼을 부각하며 시선을 사로잡았는데요. '수지 체중 실화냐?', '여리여리해서 못 알아봤다', '홀쭉한데 또 웃겨' 와 같은 댓글들은 이수지의 변화된 모습에 대한 놀라움과 함께 여전한 유머 감각에 대한 칭찬을 담고 있었습니다. 또한 '부캐 장인 이수지, 이번 캐릭터도 찰떡'이라는 평가는 그녀의 탁월한 캐릭터 소화 능력을 인정하는 것이었습니다. 이러한 긍정적인 반응은 이수지가 '에겐녀 뚜지'라는 캐릭터를 얼마나 성공적으로 구축했는지를 보여주는 방증입니다. 그녀의 끊임없는 변신과 연구가 팬들에게 큰 즐거움을 선사하고 있음을 엿볼 수 있는 대목입니다. 이수지의 '에겐녀 뚜지'는 또 한 번 그녀의 '부캐' 역량을 입증하며 앞으로의 활약에 대한 기대감을 높였습니다."
      },
      {
        "title": "변신의 귀재, 이수지",
        "content": "이수지는 단순히 코미디언을 넘어 '변신의 귀재'로 불릴 만큼 다채로운 매력을 선보이고 있습니다. '에겐녀 뚜지'를 포함한 수많은 부캐들은 그녀가 얼마나 캐릭터에 깊이 몰입하고 연구하는지를 보여줍니다. 시청자들은 '정말 변신의 귀재', '지독하게 잘한다', '와, 진짜 깜빡 속을 뻔' 이라는 찬사를 보내며 그녀의 능력에 감탄하고 있습니다. 이러한 평가는 이수지가 캐릭터에 생명력을 불어넣는 탁월한 재능을 가지고 있음을 증명합니다. '끊임없이 연구하고 노력하는 모습 멋지다', '오늘도 내 해피바이러스 버튼 눌러줬다'는 댓글은 이수지의 노력이 팬들에게 긍정적인 영향을 미치고 있음을 보여줍니다. 그녀는 매번 새로운 시도를 통해 시청자들에게 신선한 웃음과 즐거움을 선사하며, 앞으로 그녀가 보여줄 또 다른 변신에 대한 기대감을 증폭시키고 있습니다. '에겐녀 뚜지'라는 또 하나의 성공적인 세계관을 구축한 이수지의 행보가 주목되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이수지의 '에겐녀 뚜지' 부캐를 보면서 역시 '개그는 타고나는 재능과 끊임없는 노력이 결합될 때 빛을 발하는구나'라는 생각을 다시 한번 하게 됩니다. 단순히 외모나 말투만 흉내 내는 것이 아니라, 캐릭터의 심리나 상황까지 완벽하게 이해하고 표현하는 능력은 정말 대단하다고 느껴집니다. 특히 163cm·48kg이라는 '여리여리한 비주얼'과 '에겐녀 뚜지'의 섬세한 감성이 만나 시너지를 일으키는 모습이 인상 깊었습니다. '부캐부자'라는 수식어처럼, 그녀는 끊임없이 새로운 도전을 하며 자신을 발전시켜 나가는 모습이 참 멋있습니다. '에겐녀 뚜지' 외에도 그녀가 선보였던 다채로운 부캐들은 이수지가 얼마나 폭넓은 연기 스펙트럼을 가지고 있는지 보여주었죠. 앞으로 또 어떤 기상천외하고도 사랑스러운 부캐로 우리를 웃게 만들지 벌써부터 기대가 됩니다. 개인적으로는 이수지 씨의 이러한 유쾌한 에너지와 끊임없이 노력하는 모습이 많은 사람들에게 긍정적인 영향을 줄 것이라고 생각하며, 그녀의 앞으로의 활동을 진심으로 응원합니다. '에겐녀 뚜지'를 통해 다시 한번 이수지 씨의 매력에 푹 빠지게 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n03535?mid=n1008",
    "hashTag": [
      "#이수지",
      "#에겐녀뚜지",
      "#부캐",
      "#개그우먼",
      "#변신"
    ]
  },
  {
    "type": "pol",
    "title": "낙타병·전투기에 '김혜경 맞춤 선곡'까지…UAE의 극진 대접",
    "newTitle": "UAE, 이재명 대통령 방 UAE 최고 예우 선보여",
    "article": "첫 국빈 방문국으로 아랍에미리트(UAE)를 찾은 이재명 대통령은 UAE 측으로부터 최고 수준의 극진한 예우를 받았다. 대통령실에 따르면 이 대통령에 대한 국빈 예우는 UAE 하늘길에서부터 시작됐다. UAE 측은 이 대통령이 탑승한 공군 1호기가 영공에 진입하자 전투기 4대를 띄워 호위했다. 무함마드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담이 열린 18일(현지시간)에는 무함마드 대통령이 직접 이 대통령 내외가 묵는 숙소로 야채 바구니와 후무스, 케이크 등 중동식 조찬을 보냈다고 한다. 이 대통령이 탑승한 차량이 오전 11시쯤 UAE 대통령궁인 ‘카스르 알 와탄’ 경내에 진입하자 고대 중동의 사막전투를 상징하는 낙타병 도열이 이 대통령을 맞이했고, 공군 비행 시범단의 에어쇼가 이어졌다. 김남준 대통령실 대변인은 아부다비에 마련된 프레스센터 브리핑에서 “걸프 지역 결혼식에서 신부 친구들이 긴 머리카락을 늘어뜨려 추는 환영의 춤인 이른바 ‘칼리지댄스’를 선보여 국빈에 대한 최고 수준의 환대를 표했다”고 전했다. UAE 측은 공식 환영오찬에서 ‘울고 넘는 박달재’와 ‘제3한강교’ 등을 연주했는데, 대통령실은 충북이 고향인 김 여사를 위한 선곡이었다고 설명했다. 김 대변인은 “UAE 측의 극진한 예우가 돋보이는 국빈 정상회담이었다”면서 “굉장히 디테일한 예우가 곳곳에서 묻어났다”고 평가했다. 이 대통령은 답례 차원으로 무함마드 대통령에게 팔콘(매) 조형물을 선물했다. 팔콘은 UAE의 국장과 지폐에 쓰이는 등 상징적 동물로 여겨지며 UAE의 대표적 아랍어 대형언어모델(LLM)의 이름이기도 하다. 무함마드 대통령의 배우자 살라마 여사에겐 전통 수공예품 ‘높은 나예함’(나비처럼 예쁘다는 뜻을 지닌 나전칠기 함), 모친 파티마 여사에게는 ‘궁중매영’(꽃 모양의 전통 보석공예품)이 선물로 전해졌다. 아부다비=최승욱 기자 applesu@kmib.co.kr [국민일보 관련뉴스] 韓, UAE와 AI·방산 협력… 50조원 경제성과 기대 챗GPT 왜 접속 안 돼?…클라우드플레어 오류로 전세계 ‘먹통’ 민주당 ‘겸연쩍은 자화자찬’… 한동훈 “국민께 사과하라” ‘ISDS 중재 절차 위반’ 파고들었다… 13년 소송, 끝내 이긴 한국 70대 몰던 차량 인도 돌진에 엄마와 2살 딸 크게 다쳐 [단독] ‘49살’ 반포 고속버스터미널, 60층 빌딩으로 재개발 김건희 특검에 불출석 사유서 보낸 尹부부…이유보니 ‘히잡’ 두른 김혜경 여사…‘상대국 존중’ ‘여성 억압’ 정권마다 논란 “가해자는 안 받아요” 학폭으로 ‘298명’ 대입 탈락 “오빠 클럽이네” “아들 학원 잘 갔니”…카톡 위치 공유 논란 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE, 최고 예우",
        "content": "이재명 대통령의 첫 국빈 방문국인 아랍에미리트(UAE)에서 상상 초월의 극진한 환대가 펼쳐졌습니다. UAE 영공에 진입하는 순간부터 전투기 4대가 호위 비행에 나섰고, 정상회담 당일에는 무함마드 빈 자이드 알 나흐얀 UAE 대통령이 직접 이 대통령 내외가 묵는 숙소로 중동식 조찬을 선물했습니다. 단순한 의전을 넘어, UAE가 국빈에 대한 최고의 존중을 표하기 위해 얼마나 세심하게 준비했는지 엿볼 수 있는 대목입니다. 이러한 최고 수준의 예우는 UAE 측의 진심 어린 환대를 상징하며, 양국 간의 우호 증진에 긍정적인 영향을 미칠 것으로 기대됩니다. UAE의 이러한 국빈 예우는 앞으로 정상 간 외교 관계에서 중요한 선례가 될 수 있을 것입니다."
      },
      {
        "title": "낙타병 도열과 에어쇼",
        "content": "UAE 대통령궁 ‘카스르 알 와탄’에 도착한 이재명 대통령을 맞이한 것은 고대 중동의 사막 전투를 상징하는 낙타병 도열이었습니다. 또한 공군 비행 시범단의 화려한 에어쇼가 이어지며 국빈 방문의 격을 한층 높였습니다. 이러한 특별한 환영 방식은 UAE의 역사와 문화를 오롯이 담고 있어, 방문객에게 깊은 인상을 남기기에 충분했습니다. 카스르 알 와탄에서의 환대는 단순한 의전 행사를 넘어, UAE의 정체성을 보여주는 동시에 국빈에 대한 존경심을 표현하는 의미 있는 순간이었습니다. UAE의 이러한 창의적이고 문화적인 환대는 방문 국가와의 유대감을 강화하는 데 효과적입니다."
      },
      {
        "title": "칼리지 댄스와 K-팝",
        "content": "UAE 측은 ‘칼리지 댄스’라는 이색적인 환영 무대를 선보였습니다. 걸프 지역의 전통 춤인 칼리지 댄스는 신부 친구들이 머리카락을 늘어뜨리며 추는 춤으로, 국빈에 대한 최고 수준의 환대를 상징합니다. 또한 공식 환영 오찬에서는 ‘울고 넘는 박달재’, ‘제3한강교’와 같은 한국의 옛 노래들이 연주되었습니다. 대통령실은 이것이 충북이 고향인 김 여사를 위한 특별한 배려라고 설명하며, UAE 측의 세심한 디테일을 강조했습니다. 이러한 문화적 감수성을 담은 환대는 UAE가 한국과의 관계를 얼마나 소중하게 생각하는지를 보여줍니다. UAE의 이러한 세심한 배려는 한국 방문단에게 깊은 감동을 선사했습니다."
      },
      {
        "title": "팔콘 조형물 선물",
        "content": "이재명 대통령은 UAE 측의 극진한 예우에 대한 답례로 무함마드 빈 자이드 알 나흐얀 UAE 대통령에게 팔콘(매) 조형물을 선물했습니다. 팔콘은 UAE의 국장과 지폐에 등장할 만큼 UAE 국민들에게 상징적인 동물로 여겨지며, UAE의 대표적인 대형 언어 모델의 이름이기도 합니다. 이러한 선물은 UAE의 문화와 상징을 존중하고 이해하려는 한국의 노력을 보여줍니다. UAE의 상징물을 선물함으로써 양국 간의 문화적 교류와 이해를 증진시키고자 하는 의지가 담겨 있습니다. 이재명 대통령의 이러한 선물은 양국 관계 발전에 긍정적인 메시지를 전달할 것입니다."
      },
      {
        "title": "김 여사에게 특별한 선물",
        "content": "무함마드 대통령의 배우자인 살라마 여사에게는 전통 수공예품인 ‘높은 나예함’(나비처럼 예쁘다는 뜻을 지닌 나전칠기 함)이, 모친 파티마 여사에게는 ‘궁중매영’(꽃 모양의 전통 보석공예품)이 선물로 전달되었습니다. 이러한 선물은 UAE의 여성 지도자들과 원로들에 대한 존경심을 표하는 동시에, 한국의 아름다운 전통 공예 문화를 소개하는 기회가 되었습니다. UAE의 여성들에게 전달된 전통 수공예품은 양국 간의 문화적 유대를 강화하는 데 기여할 것입니다. UAE의 이러한 섬세한 배려는 국빈 방문의 의미를 더욱 풍요롭게 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 UAE 국빈 방문은 단순한 외교적 만남을 넘어, 양국 간의 깊은 우정과 상호 존중을 확인할 수 있는 소중한 계기가 된 것 같습니다. UAE 측에서 보여준 최고 수준의 환대는 국빈에 대한 존경뿐만 아니라, 한국과의 관계를 얼마나 중요하게 생각하는지를 보여주는 방증이라고 생각합니다. 전투기의 호위 비행, 특별한 조찬, 낙타병 도열, 이색적인 환영 춤, 그리고 한국적인 정서를 담은 음악까지, UAE의 세심하고 창의적인 배려 하나하나에 감동했습니다. 이러한 디테일은 국빈 방문의 격을 높이고, 방문객에게 잊을 수 없는 경험을 선사하는 데 큰 역할을 합니다. 또한, 이재명 대통령이 UAE의 상징인 팔콘 조형물을 선물하고, 김 여사를 위한 맞춤형 선물까지 준비한 것은 상호 존중과 문화적 이해를 바탕으로 한 외교의 좋은 사례라고 생각합니다. UAE의 문화와 상징을 존중하는 마음으로 선물을 준비한 것은 양국 관계를 더욱 돈독하게 만드는 데 기여할 것입니다. 이러한 외교는 앞으로도 한국과 UAE의 굳건한 파트너십을 이어가는 데 중요한 밑거름이 될 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01813?mid=n1006",
    "hashTag": [
      "#이재명",
      "#UAE",
      "#국빈방문",
      "#정상회담",
      "#극진한예우"
    ]
  },
  {
    "type": "pol",
    "title": "김혜경 여사, '그리운 금강산' 듣자 연신 눈물…조수미도 '울컥'",
    "newTitle": "김혜경 여사, UAE 문화 행사서 조수미 노래 듣고 눈물 보이다",
    "article": "이재명 대통령과 함께 아랍에미리트(UAE) 아부다비를 방문 중인 김혜경 여사가 양국 문화교류 행사에서 소프라노 조수미 씨의 노래를 듣고 눈물을 흘리는 모습이 포착됐다. 18일(현지 시간) UAE 대통령궁인 ‘카스르 알 와탄’에서는 문화교류 행사 ‘문화, UAE와 한국을 잇다’가 열렸다. 행사에는 이 대통령 부부를 비롯해 UAE 주요 인사와 재계 인사, 현지 문화예술인, 한류 팬 등 300여 명이 참석했다. 김 여사는 아이보리색 저고리에 살구색 치마의 한복 차림으로 행사장에 모습을 드러냈다. 이 대통령과 김 여사, 무함마드 빈 자이드 알나흐얀 UAE 대통령이 함께 입장하자 참석자들은 기립해 박수로 맞이했다. 이날 무대에 오른 조 씨는 ‘아리아리랑’ 등 K클래식 곡을 선보였다. 조 씨는 “오늘처럼 특별한 자리에 이 아름다운 대리석 궁전에서 노래할 수 있어 기쁘다”고 소감을 밝혔다. 이어 조 씨는 분단의 아픔을 담은 가곡 ‘그리운 금강산’을 불렀다. 이 대통령은 눈을 감고 노래에 귀를 기울였다. 무대에 몰입해 있던 김 여사는 곡이 절정에 달하자 결국 눈물을 쏟아냈다. 흐르는 눈물을 연신 손으로 닦아내는 모습이었다. 옆자리에 있던 현지 인사가 김 여사에게 휴지를 건네는 모습도 포착됐다. 조 씨의 공연이 끝나자 김 여사는 큰 박수와 함께 환호를 보냈다. 공연이 모두 끝난 뒤 이 대통령과 김 여사는 무대에 올라 출연진과 인사를 나눴다. 조 씨는 이 대통령 부부와 대화를 나누던 중 참아왔던 눈물을 내비쳤다. 김 여사와 조 씨는 선화예고 동문이다. 조 씨가 2회, 김 여사가 6회 졸업생이다. 이에 김 여사는 조 씨를 ‘선배’라고 부르는 것으로 알려졌다. 이 대통령은 성남시장 시절인 2017년 성남문화재단의 기획공연으로 조 씨와 인연을 맺었다. 이 대통령은 2021년 자신의 인스타그램 게시물에 조 씨가 댓글을 달자 “옆에 아내가 안부인사 드린다고 전해 달란다”고 답하기도 했다. 김혜린 기자 sinnala8@donga.com ▲ 재정 없다고 공공시설 부지 팔더니…현금 뿌린 지자체 ▲ 론스타의 ‘6조 배상’ 소송이 0원으로… 13년만에 마침표 ▲ 비데 물티슈, 정말 변기서 녹을까?…SNS 300만 회 실험 화제[e글e글] ▲ 韓, 30조원 ‘스타게이트 UAE’ 참여 ▲ 김정은, ‘국가안전보위기관’ 방문…“당의 믿음직한 동행자” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE 문화 행사",
        "content": "이재명 대통령과 함께 아랍에미리트(UAE)를 방문 중인 김혜경 여사가 특별한 문화 교류 행사에 참석했습니다. UAE의 상징적인 장소인 카스르 알 와탄에서 열린 이번 행사는 '문화, UAE와 한국을 잇다'라는 주제로 진행되었는데요. 한국과 UAE의 문화적 유대감을 강화하고 상호 이해를 높이기 위한 자리였습니다. 행사에는 이 대통령 부부를 비롯해 UAE의 주요 인사, 재계 리더, 현지 문화예술인, 그리고 한류에 대한 높은 관심을 가진 팬들까지 총 300여 명이 함께했습니다. 김혜경 여사는 단아한 아름다움이 돋보이는 아이보리색 저고리에 살구색 치마의 한복을 곱게 차려입고 등장하여 한국의 멋을 알렸습니다. 이재명 대통령 부부가 무함마드 빈 자이드 알나흐얀 UAE 대통령과 함께 입장하자, 행사에 참석한 모든 이들은 기립하여 뜨거운 박수로 환영했습니다. 이러한 환대는 양국의 우호적인 관계를 상징적으로 보여주는 순간이었습니다. 이번 UAE 방문 중 문화 행사 참석은 양국의 문화적 가교 역할을 하는 중요한 이벤트로 주목받았습니다."
      },
      {
        "title": "조수미의 감동 무대",
        "content": "이번 문화 교류 행사의 하이라이트는 세계적인 소프라노 조수미 씨의 특별 공연이었습니다. 조수미 씨는 한국을 대표하는 K클래식 곡들을 선보이며 관객들에게 깊은 울림을 선사했습니다. 특히, 한국의 정서를 담은 아름다운 곡들을 아름다운 대리석 궁전에서 노래할 수 있게 되어 기쁘다는 소감을 밝혔습니다. 그녀는 '아리아리랑'과 같은 곡들로 한국적인 아름다움을 표현하는가 하면, 이어 분단의 아픔과 그리움을 절절하게 담아낸 가곡 '그리운 금강산'을 열창했습니다. 이 곡이 흐르는 동안 이재명 대통령은 눈을 감고 진지하게 음악에 몰입하는 모습을 보였습니다. 김혜경 여사 또한 조수미 씨의 노래에 깊이 감동받은 듯, 곡이 절정에 달하자 결국 눈물을 글썽였습니다. 흐르는 눈물을 손으로 연신 닦아내는 김혜경 여사의 모습은 많은 이들에게 깊은 인상을 남겼으며, 옆자리에 있던 현지 인사가 휴지를 건네는 모습도 포착되었습니다. 조수미 씨의 감동적인 공연은 참석자들에게 잊을 수 없는 경험을 선사했습니다. 이처럼 문화 교류 행사는 예술을 통해 서로의 마음을 나누는 소중한 시간이었습니다."
      },
      {
        "title": "동문 선후배의 만남",
        "content": "조수미 씨의 감동적인 공연이 끝난 후, 이재명 대통령과 김혜경 여사는 무대에 올라 출연진들과 인사를 나눴습니다. 특히, 김혜경 여사와 조수미 씨가 오랜만에 만나 반가움을 표하는 장면이 눈길을 끌었습니다. 두 사람은 놀랍게도 같은 예술 고등학교인 선화예술고등학교 출신으로, 조수미 씨가 2회 졸업생, 김혜경 여사가 6회 졸업생으로 알려져 있습니다. 이러한 인연으로 김혜경 여사는 조수미 씨를 '선배'라고 부르며 각별한 애정을 드러냈다고 합니다. 연예계와 정치계의 유명 인사 두 분의 뜻밖의 동문 인연은 많은 사람들에게 신선한 놀라움과 함께 훈훈함을 안겨주었습니다. 두 분은 무대 위에서 잠시 대화를 나누며 서로의 근황과 안부를 묻는 시간을 가졌습니다. 특히, 조수미 씨는 김혜경 여사와의 만남에 감격하여 참아왔던 눈물을 보이기도 했습니다. 이는 단순한 공연 관계자를 넘어, 같은 학교를 졸업한 선후배로서 느끼는 끈끈한 유대감을 보여주는 장면이었습니다. 이러한 인연은 문화 교류 행사를 더욱 특별하고 개인적인 의미로 채워주었습니다. 김혜경 여사와 조수미 씨의 우정은 이번 UAE 방문의 또 다른 감동적인 이야기로 기억될 것입니다."
      },
      {
        "title": "이재명 대통령과의 인연",
        "content": "이재명 대통령과 조수미 씨의 인연 역시 깊고 특별합니다. 이재명 대통령은 성남시장 재임 시절이었던 2017년, 성남문화재단이 기획한 공연을 통해 조수미 씨와 처음으로 인연을 맺었습니다. 당시 공연을 통해 조수미 씨의 뛰어난 예술성을 직접 접한 이재명 대통령은 깊은 감명을 받았다고 합니다. 이후에도 두 사람은 공식 석상이나 문화 행사 등에서 만나며 긍정적인 관계를 이어왔습니다. 흥미로운 점은 이재명 대통령이 과거 자신의 SNS를 통해 조수미 씨와의 인연을 간접적으로 드러낸 바 있다는 것입니다. 2021년, 이재명 대통령이 자신의 인스타그램에 게시물을 올렸을 때 조수미 씨가 댓글로 안부를 물었습니다. 이에 이재명 대통령은 '옆에 아내가 안부 인사 드린다고 전해 달라 한다'라고 답글을 달아, 김혜경 여사 또한 조수미 씨의 팬으로서, 또 선배로서 깊은 관심을 가지고 있음을 보여주었습니다. 이러한 일화들은 이재명 대통령 부부와 조수미 씨 사이에 단순한 유명인과 공직자의 관계를 넘어, 예술과 인간적인 교감을 통한 오랜 우정이 쌓여왔음을 짐작게 합니다. 이번 UAE 문화 교류 행사에서의 만남은 이러한 두터운 인연을 다시 한번 확인하는 계기가 되었습니다. 이재명 대통령과 조수미 씨의 오랜 인연은 문화계와 정치계의 긍정적인 교류를 보여주는 좋은 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UAE 문화 교류 행사를 보면서 참 많은 감정이 스쳐 지나갔습니다. 특히 김혜경 여사가 조수미 씨의 노래를 듣고 눈물을 흘리는 모습은 그 어떤 정치적인 메시지보다 더 큰 울림을 주었습니다. '그리운 금강산'이라는 곡은 민족의 아픔과 분단의 현실을 담고 있기에, 그 노래를 듣는 순간 김혜경 여사가 느꼈을 복잡하고 깊은 감정을 충분히 이해할 수 있었습니다. 한국 땅을 떠나 타국에서 맞는 조국에 대한 그리움, 그리고 통일에 대한 염원이 순간적으로 북받쳐 올랐을지도 모릅니다. 김혜경 여사의 눈물은 단순히 슬픔의 눈물이 아니라, 우리가 잊지 말아야 할 역사의 아픔과 미래에 대한 간절한 희망이 담긴 눈물이라고 생각합니다. 또한, 같은 학교 선후배인 두 분이 타국에서 만나 서로를 격려하는 모습은 정말 감동적이었습니다. 예술이 가진 힘, 그리고 같은 뿌리를 가진 사람들이 만들어내는 긍정적인 에너지가 얼마나 큰지 다시 한번 느낄 수 있었습니다. 이재명 대통령과 김혜경 여사의 UAE 방문은 단순한 외교적 행사를 넘어, 한국의 문화와 정서를 세계에 알리고, 또 다른 차원에서 양국 간의 유대감을 형성하는 매우 의미 있는 시간이었습니다. 특히, 예술을 통해 진심으로 소통하고 감정을 나누는 모습은 앞으로 우리가 나아가야 할 방향을 제시하는 듯했습니다. 김혜경 여사의 눈물 한 방울이 단순한 감정 표현을 넘어, 더 깊은 울림과 메시지를 전했다고 생각하며, 앞으로 이러한 문화 교류가 더욱 활발해지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n05624?mid=n1006",
    "hashTag": [
      "#김혜경",
      "#조수미",
      "#UAE",
      "#아부다비",
      "#문화교류",
      "#동문"
    ]
  },
  {
    "type": "pol",
    "title": "\"김예지, 장애인인 걸 다행으로 알아야\" 막말 유튜버 '감동란'도 고발당했다",
    "newTitle": "김예지 의원 향한 유튜버 감동란 장애인 비하 발언으로 고발",
    "article": "장애인 비하발언으로 고발... 박민영 국힘 대변인도 고발당해 /사진=유튜브 '감동란TV' 갈무리 [파이낸셜뉴스] 김예지 국민의힘 의원을 향해 장애인 비하 발언을 한 유튜버 감동란(본명 김소은)이 고발당한 사실이 확인됐다. 18일 뉴스1에 따르면 이날 서울 영등포경찰서에 박민영 국민의힘 미디어 대변인과 함께 감동란을 장애인차별금지법·모욕죄 등으로 처벌해달라는 내용의 고발장이 접수됐다. 고발장에는 \"박 대변인과 감동란은 다수의 시청자가 참여하는 인터넷 방송에서 시각장애를 가진 국회의원에 대해 모욕적 표현을 반복했다\"며 엄정 수사를 촉구하는 내용이 담긴 것으로 알려졌다. 감동란은 지난 12일 박 대변인과 함께 진행한 자신의 유튜브 생방송에서 \"김예지는 XX 장애인인 걸 다행으로 알아야 한다\", \"장애 없는 남자였으면 진짜 XX\", \"장애인이니까 우리가 이만큼만 하는 것\" 등의 막말을 해 논란이 됐다. 이에 17일 유튜브 '종이의 티브이(TV)' 채널 진행자가 서울 마포경찰서에 박 대변인을 장애인차별금지 및 권리구제 등에 관한 법률 위반 혐의로 고발했다. 해당 채널 진행자는 \"장애인에 대한 공개적인 모욕과 차별 행위를 그대로 둔다면 앞으로 또 다른 이들이 아무렇지 않게 혐오를 내뱉고도 처벌받지 않는 나쁜 선례로 남을 것\"이라며 \"장애인을 이유로 한 차별적 언동을 엄격히 금지하고 있는 법 취지에 비춰볼 때 너무도 명백한 위반\"이라고 했다. 박 대변인 역시 해당 방송에서 \"왜 국민의힘에서 공천받으려고 하느냐\", \"국회의원 특권은 누리고 싶고 비례대표로 꿀은 빨고 싶고\", \"피해의식으로 똘똘 뭉친 것\" 등의 발언을 한 사실이 알려져 물의를 빚었다. 이에 김 의원은 박 대변인을 허위 사실 유포 등의 혐의로 영등포경찰서에 고소했다. 박 대변인은 김 의원이 발의한 '장기 등 이식에 관한 법률'(장기이식법) 개정안을 두고 \"말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적\", \"지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트\"라고 발언하기도 했다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → \"불륜하다 호텔서 숨진 친구, 알고보니 아내가...\" 끔찍 → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → 김건희 여사 母, 의미심장한 호소 \"사실 내가…\" → '성형에만 1억4천' 39세 韓 트랜스젠더 \"前 남친이...\" → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버, 의원 비하 고발",
        "content": "최근 온라인 커뮤니티와 뉴스 보도를 통해 뜨거운 감자로 떠오른 사건이 있습니다. 바로 유명 유튜버가 국민의힘 소속 김예지 의원을 향해 장애인 비하 발언을 하여 고발당했다는 소식입니다. 이와 관련하여 박민영 국민의힘 미디어 대변인 역시 같은 혐의로 고발장에 포함되어 조사가 진행될 예정이라고 합니다. 구체적으로는 서울 영등포경찰서에 접수된 고발장에는 박 대변인과 유튜버 감동란(본명 김소은)이 다수의 시청자가 참여하는 인터넷 방송에서 시각장애를 가진 국회의원에 대해 모욕적인 표현을 반복했다며, 이에 대한 엄정한 수사를 촉구하는 내용이 담겨 있다고 합니다. 이러한 장애인 비하 발언은 특정 개인뿐만 아니라 사회 전체에 큰 파장을 일으킬 수 있는 민감한 사안이기에, 많은 이들의 관심이 집중되고 있습니다. 장애인 비하 발언은 단순한 말실수가 아닌, 명백한 차별 행위로 인식되어야 하며, 이에 대한 철저한 조사가 이루어져야 할 것입니다. 또한, 이러한 일이 재발하지 않도록 사회 전반의 인식 개선 노력도 함께 필요합니다."
      },
      {
        "title": "막말 논란, 구체적 내용",
        "content": "논란의 중심에 선 유튜버 감동란은 지난 12일, 박민영 대변인과 함께 진행한 자신의 유튜브 생방송에서 김예지 의원을 향해 매우 부적절하고 충격적인 발언을 쏟아냈습니다. \"김예지는 XX 장애인인 걸 다행으로 알아야 한다\", \"장애 없는 남자였으면 진짜 XX\", \"장애인이니까 우리가 이만큼만 하는 것\"과 같은 발언들은 듣는 이들에게 큰 불쾌감을 줄 뿐만 아니라, 장애인에 대한 심각한 편견과 혐오를 드러내는 것이었습니다. 이러한 발언은 장애인이라는 신체적 특징을 이유로 개인의 능력이나 가치를 폄하하는 명백한 장애인 비하에 해당하며, 장애인차별금지법 위반 소지가 다분합니다. 또한, 특정 개인에 대한 모욕적인 표현으로 모욕죄 혐의까지 거론되고 있습니다. 문제의 발언이 담긴 영상은 온라인상에서 빠르게 확산되었고, 이에 대한 비판의 목소리가 높아졌습니다. 특히, 장애를 가진 국회의원을 향한 이러한 발언은 단순히 한 개인을 향한 공격을 넘어, 장애인 전체에 대한 존중과 인권 문제를 제기하는 심각한 사안으로 받아들여지고 있습니다. 장애인 비하 발언은 사회적 약자에 대한 혐오와 차별을 조장할 수 있기에, 이에 대한 엄중한 처벌과 함께 사회적 경각심을 일깨우는 계기가 되어야 합니다."
      },
      {
        "title": "박 대변인 발언 또한 논란",
        "content": "이 사건에서 주목해야 할 또 다른 부분은 박민영 국민의힘 미디어 대변인의 발언입니다. 감동란의 장애인 비하 발언과 함께, 박 대변인 역시 김예지 의원을 향해 여러 차례 부적절한 발언을 한 사실이 드러나 논란이 되고 있습니다. \"왜 국민의힘에서 공천받으려고 하느냐\", \"국회의원 특권은 누리고 싶고 비례대표로 꿀은 빨고 싶고\", \"피해의식으로 똘똘 뭉친 것\" 등의 발언은 김 의원의 정치적 행보를 비난하고 폄하하는 내용을 담고 있습니다. 뿐만 아니라, 김 의원이 발의한 '장기 등 이식에 관한 법률'(장기이식법) 개정안에 대해 \"말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적\", \"지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트\"와 같이 극단적이고 왜곡된 주장으로 비난했습니다. 이러한 발언들은 사실 관계를 명확히 확인하지 않은 채, 개인에 대한 인신공격성 발언으로 이어져 큰 물의를 빚고 있습니다. 이로 인해 김 의원 측은 박 대변인을 허위 사실 유포 등의 혐의로 영등포경찰서에 고소하는 상황에 이르렀습니다. 정치인으로서의 발언은 사회에 미치는 영향이 크기에, 더욱 신중하고 책임감 있는 자세가 요구됩니다. 장애인 비하 발언과 더불어, 정치적 공격을 위한 근거 없는 비난과 허위 사실 유포는 민주주의 사회에서 반드시 지양되어야 할 행태입니다."
      },
      {
        "title": "고발 및 법적 대응",
        "content": "유튜버 감동란의 장애인 비하 발언과 박민영 대변인의 부적절한 발언에 대한 법적 대응이 본격화되고 있습니다. 지난 17일, 유튜브 '종이의 TV' 채널 진행자는 서울 마포경찰서에 박 대변인을 장애인차별금지 및 권리구제 등에 관한 법률 위반 혐의로 고발했습니다. 고발자는 \"장애인에 대한 공개적인 모욕과 차별 행위를 그대로 둔다면 앞으로 또 다른 이들이 아무렇지 않게 혐오를 내뱉고도 처벌받지 않는 나쁜 선례로 남을 것\"이라며, \"장애인을 이유로 한 차별적 언동을 엄격히 금지하고 있는 법 취지에 비춰볼 때 너무도 명백한 위반\"이라고 강조했습니다. 이는 단순히 개인 간의 갈등을 넘어, 사회적으로 용납될 수 없는 혐오와 차별에 대한 분명한 경고 메시지를 전달하려는 의지로 해석됩니다. 한편, 김예지 의원 측은 박 대변인의 허위 사실 유포 및 명예훼손 혐의로 영등포경찰서에 고소장을 제출한 것으로 알려졌습니다. 이러한 법적 조치들은 장애인 비하 발언 및 정치적 공격에 대한 사회적 책임을 묻고, 재발 방지를 위한 강력한 의지를 보여줍니다. 앞으로 경찰의 철저한 조사와 합당한 법적 판단을 통해 진실이 밝혀지고, 관련자들은 마땅한 책임을 지게 될 것으로 예상됩니다. 이번 사건은 장애인 인권 보호와 건강한 온라인 소통 문화 정착을 위한 중요한 전환점이 될 수 있을 것입니다."
      },
      {
        "title": "이번 사건의 의미",
        "content": "이번 유튜버의 장애인 비하 발언 및 정치인들의 부적절한 발언 논란은 우리 사회에 여러 가지 시사점을 던져줍니다. 첫째, 장애인에 대한 편견과 혐오 표현이 여전히 우리 사회에 깊숙이 자리하고 있음을 다시 한번 확인시켜 주었습니다. 유명인들의 발언은 수많은 사람들에게 영향을 미치기 때문에, 그들의 언행에 더욱 신중함이 요구됩니다. 특히, 장애인이라는 이유로 누군가를 비하하거나 차별하는 발언은 결코 용납될 수 없으며, 이는 장애인차별금지법 등 관련 법규에 따라 엄중하게 처벌받아야 마땅합니다. 둘째, 이번 사건은 온라인상의 익명성을 이용하여 타인을 비방하거나 혐오를 조장하는 행위에 대한 경각심을 일깨워줍니다. 유튜브와 같은 플랫폼은 대중에게 영향력을 행사할 수 있는 강력한 도구이지만, 그만큼 책임감 있는 사용이 필요합니다. 셋째, 정치인들의 발언 역시 국민들에게 큰 영향을 미치는 만큼, 더욱 신중하고 사실에 기반한 발언이 중요합니다. 근거 없는 비난이나 허위 사실 유포는 민주주의 사회의 발전을 저해할 수 있습니다. 이번 사건을 계기로 장애인에 대한 존중과 이해를 바탕으로 한 성숙한 시민 의식이 함양되고, 건강한 소통 문화가 정착되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건을 접하면서 가장 크게 느낀 점은, 우리가 사는 사회가 아직도 타인에 대한 존중과 배려가 부족하다는 사실입니다. 특히, 사회적 약자라고 여겨지는 특정 집단을 향한 혐오나 비하 발언은 개인의 존엄성을 짓밟는 행위임에도 불구하고, 마치 일상적인 대화처럼 스스럼없이 이루어지는 경우가 많습니다. 유튜버 감동란의 장애인 비하 발언은 그 자체로도 매우 충격적이었지만, 함께 있었던 박민영 대변인 역시 이러한 발언을 제지하지 않고 오히려 동조하거나 비슷한 뉘앙스의 발언을 했다는 사실은 더욱 실망스러웠습니다. 사회적인 영향력이 큰 인물일수록, 자신의 말 한마디가 얼마나 큰 파장을 일으킬 수 있는지 깊이 인지하고 책임감을 가져야 합니다. 또한, 김예지 의원 측에서 박 대변인을 허위 사실 유포 혐의로 고소한 점은, 단순히 감정적인 대응을 넘어 법적 책임을 묻겠다는 강력한 의지를 보여줍니다. 이번 사건을 계기로 온라인 공간에서의 혐오 표현과 차별적인 발언에 대한 사회적 인식이 더욱 높아지고, 관련 법규가 더욱 강화되어야 한다고 생각합니다. 무엇보다 중요한 것은, 우리 모두가 서로를 존중하고 배려하는 자세를 갖추는 것입니다. 장애인 비하 발언은 결코 개인의 문제가 아니라, 우리 사회 전체의 문제입니다. 건강하고 성숙한 사회로 나아가기 위해, 우리는 타인의 다름을 인정하고 포용하는 따뜻한 시선을 길러야 할 것입니다. 이번 사건이 혐오와 차별 없는, 더 나은 사회를 만드는 작은 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n04092?mid=n1006",
    "hashTag": [
      "#장애인비하",
      "#김예지의원",
      "#감동란",
      "#박민영대변인",
      "#장애인차별금지법",
      "#국민의힘"
    ]
  },
  {
    "type": "eco",
    "title": "'50% 폭락' 비트코인 악몽 \"아직 바닥이 안 보인다\"",
    "newTitle": "비트코인 하락세 지속 전망 4년 주기론 영향",
    "article": "홍콩의 한 거리에 세워진 비트코인 광고사진. AP 연합뉴스 불과 한 달 전에 12만6000달러를 돌파했던 비트코인이 한 달 사이 20% 넘게 하락했다. 시가 총액으로는 약 6000억 달러(약 877조 원)이 증발한 수준이다. 가상자산업계에서는 비트코인 반감기를 중심으로 한 ‘4년 주기론’이 재현될 조짐이 있다는 전망이 나온다. 미국 현지시간 16일 비트코인 가격은 9만3714달러까지 하락했다. 이는 지난 10월6일 기록했던 12만6251달러에서 크게 떨어진 수치다. 비트코인 가격의 최근 한 달간 하락폭은 18%에 달하고 지난달 고점 대비로는 20% 넘게 빠졌다. 최근 한 달간 이더리움(28%) 리플(22%) 솔라나(32%) 등 주요 알트코인은 더 크게 하락했다. 매년 10월이 되면 코인업계는 ‘업토버’를 기대하며 매수폭을 확대해왔다. 실제로 2013년부터 지난해까지 비트코인의 10월 평균 수익률은 20%를 웃돌았다. 올해 10월 초까지만 해도 비트코인 가격이 12만6100달러로 최고점을 터치하자 시장에서는 연내 15만 달러까지 치솟을 것이라는 기대감이 부풀었다. 그러나 10월 미중 무역 긴장 재발, 미국 연방정부 셧다운(일시적 업무정지) 등 악재가 쏟아지면서 금융시장과 코인시장이 함께 휘청였다. 특히 1000개 이상의 비트코인을 보유한 장기 투자자, 이른바 ‘고래’들이 상당량의 비트코인을 현금화한 것으로 전해졌다. 업계 전문가들은 이번 하락의 주요 배경으로 ‘반감기 사이클’을 지목하고 있다. 반감기는 약 4년 주기로 비트코인 공급량이 절반으로 감소하는 현상을 말한다. 과거에도 반감기를 기점으로 투기적 호황이 나타난 뒤 1년에서 1년 6개월 후 급락하는 패턴이 반복됐다는 분석이다. 통상 반감기를 거치면서 비트코인 가격은 12~18개월간 상승장을 보이다 최고점을 찍은 뒤 약세장에 접어들어왔다. 최근 비트코인 반감기는 2024년 4월이었다. 사이클대로라면 올해 4~10월 고점을 찍은 뒤 서서히 하락장세가 펼쳐져야 한다. 비트와이즈 자산운용의 매튜 후건 최고투자책임자(CIO)는 “사람들이 4년 주기의 반복을 두려워하고 있다”며 “또다시 50% 하락을 경험하고 싶지 않은 이들이 시장을 미리 빠져나가고 있다”고 설명했다. 반면 비트멕스 공동창업자 아서 헤이즈는 반감기 사이클에 공감하지 않는다. 그는 지난달 “4년 주기는 이제 무의미하다”며 거시경제 변화가 가상자산 가격 흐름에 더 큰 영향을 미친다고 강조했다. 그러나 대다수 전문가들은 현 침체 국면이 단기간에 반전되기는 어려울 것으로 본다는 점에서는 의견이 일치했다. 디지털 자산 솔루션 기업 헥스 트러스트의 알레시오 콰글리니 CEO는 “이번 조정 국면이 당분간 지속돼 7만 달러대 초반까지 시험받거나 일시적으로 그 이하로 하락할 수 있다”고 전망했다. 다만 그는 “2022년과 같은 신용 전염이나 연쇄 부실, 시스템 실패는 없다”고 선을 그었다. 그는 “시장이 안정되면 향후 12개월에서 18개월 내에 비트코인이 새로운 최고가를 기록할 것”이라고 예측했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비트코인 급락",
        "content": "최근 비트코인 가격이 한 달 만에 20% 이상 하락하며 투자자들의 걱정을 사고 있습니다. 불과 한 달 전 12만 6천 달러를 돌파하며 뜨거운 관심을 받았던 비트코인이었기에, 이번 급락은 더욱 충격적으로 다가옵니다. 시가총액으로 따지면 약 6000억 달러, 우리 돈으로 약 877조 원에 달하는 막대한 금액이 증발한 셈입니다. 이러한 비트코인 가격의 급격한 하락은 가상자산업계에 큰 파장을 일으키고 있으며, 향후 시장 전망에 대한 다양한 분석이 나오고 있습니다. 특히 이번 하락의 주요 원인으로 지목되는 비트코인 반감기 사이클에 대한 관심이 뜨겁습니다. 비트코인 투자자라면 이번 하락장의 원인과 향후 전망을 면밀히 파악하는 것이 중요합니다. 비트코인 가격의 변동성은 언제나 투자자들의 주요 관심사였으며, 이번 급락 역시 여러 요인이 복합적으로 작용한 결과로 해석됩니다."
      },
      {
        "title": "알트코인도 하락세",
        "content": "비트코인뿐만 아니라 다른 주요 가상자산들도 동반 하락세를 보이고 있습니다. 지난 10월 16일, 비트코인 가격은 9만 3714달러까지 떨어졌는데, 이는 10월 6일 기록했던 최고점인 12만 6251달러에서 크게 내려온 수치입니다. 최근 한 달간 비트코인 가격 하락률은 18%에 달하며, 고점 대비로는 20% 이상 하락했습니다. 더욱 우려스러운 점은 이더리움, 리플, 솔라나 등 주요 알트코인들의 하락폭이 비트코인보다 더 크다는 것입니다. 이더리움은 28%, 리플은 22%, 솔라나는 32% 하락하며 투자자들의 불안감을 증폭시키고 있습니다. 이러한 알트코인들의 급격한 하락은 비트코인의 영향력이 얼마나 큰지를 다시 한번 보여주는 사례이며, 전체 가상자산 시장의 불안정성을 시사합니다. 투자자들은 비트코인뿐만 아니라 주요 알트코인들의 가격 움직임에도 주목해야 합니다."
      },
      {
        "title": "10월 '업토버' 기대 무산",
        "content": "매년 10월이 되면 가상자산 업계에서는 '업토버(Up-tober)'를 기대하며 적극적인 매수세를 보이곤 했습니다. 실제로 2013년부터 작년까지 비트코인의 10월 평균 수익률은 20%를 상회했습니다. 올해 역시 10월 초까지만 해도 비트코인 가격이 12만 6100달러라는 최고점을 기록하며 연내 15만 달러 돌파에 대한 기대감이 고조되었습니다. 하지만 예상치 못한 악재들이 겹치면서 이러한 기대감은 물거품이 되었습니다. 특히 미중 무역 긴장 재발과 미국 연방정부 셧다운 등은 금융 시장뿐만 아니라 가상자산 시장까지 흔드는 주요 요인이 되었습니다. 이러한 거시 경제적 불확실성은 투자 심리를 위축시키고, 특히 1000개 이상의 비트코인을 보유한 이른바 '고래' 투자자들이 대규모 비트코인을 현금화하는 움직임을 보이면서 가격 하락을 더욱 부추겼습니다. '업토버'에 대한 희망은 사라졌고, 시장은 관망세로 돌아섰습니다."
      },
      {
        "title": "반감기 사이클 주목",
        "content": "전문가들은 이번 비트코인 가격 하락의 주요 원인으로 '반감기 사이클'을 지목하고 있습니다. 반감기는 약 4년 주기로 비트코인의 신규 발행량이 절반으로 줄어드는 현상을 말합니다. 과거 비트코인 역사에서 반감기를 기점으로 투기적 호황이 나타났다가, 약 1년에서 1년 6개월 후에 급락하는 패턴이 반복되었습니다. 이러한 패턴 분석에 따르면, 비트코인 가격은 통상 반감기를 거친 후 12~18개월 동안 상승세를 보이다 최고점을 찍고 약세장으로 전환하곤 합니다. 최근 비트코인 반감기는 2024년 4월에 있었습니다. 따라서 사이클대로라면 올해 4월에서 10월 사이에 최고점을 찍고 점진적인 하락세가 나타나는 것이 자연스럽다는 분석입니다. 비트와이즈 자산운용의 매튜 후건 CIO는 '4년 주기의 반복을 두려워하는 투자자들이 시장에서 미리 빠져나가고 있다'고 설명하며, 과거와 같은 50% 하락을 피하려는 움직임이 나타나고 있다고 분석했습니다. 비트코인 반감기 사이클은 투자 전략 수립에 중요한 참고 지표가 될 수 있습니다."
      },
      {
        "title": "사이클론 부정론",
        "content": "반면, 비트멕스의 공동 창업자인 아서 헤이즈는 이러한 4년 주기론에 대해 회의적인 입장을 보이고 있습니다. 그는 지난달 '4년 주기는 이제 무의미하다'고 언급하며, 최근 가상자산 가격 흐름에 더 큰 영향을 미치는 것은 거시 경제의 변화라고 강조했습니다. 즉, 금리, 인플레이션, 지정학적 리스크 등 전반적인 경제 상황이 비트코인 가격을 좌우하는 주요 요인이 된다는 주장입니다. 비트코인 반감기 사이클이 과거에는 유효했을지라도, 이제는 시장 참여자들의 인식 변화와 글로벌 경제 상황이라는 더 큰 변수들에 의해 그 영향력이 희석되었다는 분석입니다. 이러한 관점은 비트코인 가격 움직임을 단순한 주기론으로만 해석하기 어렵다는 점을 시사합니다. 거시 경제 지표와 정책 변화에 대한 면밀한 분석이 비트코인 투자에 있어 더욱 중요해지고 있습니다."
      },
      {
        "title": "전문가 진단",
        "content": "대다수 전문가들은 현재의 침체 국면이 단기간에 반전되기는 어려울 것으로 보고 있습니다. 헥스 트러스트의 알레시오 콰글리니 CEO는 이번 조정 국면이 당분간 지속될 가능성이 높으며, 비트코인 가격이 7만 달러 초반대까지 시험받거나 일시적으로 그 이하로 하락할 수도 있다고 전망했습니다. 하지만 그는 2022년과 같은 신용 경색, 연쇄 부실, 시스템 실패와 같은 심각한 위험은 현재 나타나고 있지 않다고 강조했습니다. 즉, 이번 조정은 과거의 금융 위기와는 성격이 다르며, 시장이 안정화되면 향후 12개월에서 18개월 내에 비트코인이 새로운 최고가를 기록할 것이라는 긍정적인 전망도 덧붙였습니다. 비트코인 가격의 하락은 일시적인 조정일 수 있으며, 장기적인 관점에서 보면 다시 상승세를 탈 가능성이 높다는 분석입니다. 전문가들의 다양한 전망을 종합해 볼 때, 현재의 하락장을 성장의 과정으로 이해하고 신중하게 접근하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "비트코인 가격의 급락 소식을 접하며, 가상자산 시장의 높은 변동성을 다시 한번 실감하게 됩니다. '4년 주기론'과 같은 특정 이론에만 의존하기보다는, 최근의 하락을 촉발한 다양한 요인들, 특히 거시 경제 상황과 시장 참여자들의 심리 변화 등을 복합적으로 고려해야 할 것 같습니다. '업토버'에 대한 기대가 무산되고, '고래' 투자자들의 움직임이 포착되면서 시장의 불안 심리가 증폭된 측면이 있습니다. 하지만 전문가들의 분석처럼, 과거와 같은 시스템적 위험이 없는 상황이라면 이번 조정 국면은 오히려 건강한 시장 조정을 거쳐 더 높은 곳으로 나아가기 위한 발판이 될 수도 있다고 생각합니다. 장기적인 관점에서 비트코인의 성장 가능성을 믿는다면, 단기적인 가격 변동성에 일희일비하기보다는 신중하게 투자 전략을 세우고 꾸준히 정보를 업데이트하는 것이 중요할 것입니다. 투자는 항상 신중해야 하며, 충분한 공부와 분석 없이는 위험에 노출될 수 있다는 점을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n02291?mid=n1006",
    "hashTag": [
      "#비트코인하락",
      "#가상자산",
      "#반감기",
      "#4년주기론",
      "#알트코인",
      "#고래매도",
      "#침체국면",
      "#주요알트코인"
    ]
  },
  {
    "type": "eco",
    "title": "\"서울·수도권 전체가 흔들린다\"…5억7000만원의 경고?",
    "newTitle": "서울 전세난 경기권 확산, 3년간 최고가 기록",
    "article": "“서울 전세난, 이제는 경기권을 삼킨다”…‘대출 규제·입주 절벽·매물 잠김’ 삼중고에 시장 경보음 서울의 전세난이 더는 서울만의 문제가 아니다. 잇단 대출 규제와 공급 축소가 겹치면서 수요가 경기권으로 이동하는 ‘전세 엑소더스’ 현상이 본격화하고 있다. 현재 전세난은 단순한 가격 상승이 아닌 구조적 변화의 신호일 수 있다. 게티이미지 전문가들은 “지금의 흐름은 단기적인 가격 상승이 아니라 구조적 전환의 신호”라며 향후 2~3년간 만성적 전세 불안을 우려한다. ◆전세가격 3년 만에 최고…지표는 이미 ‘주의 단계’ 19일 부동산업계에 따르면 10월 서울 아파트 중위전세가격은 5억7333만원으로 전월보다 503만원 상승했다. 1년 전보다 2666만원(4.9%) 오른 것으로, 2022년 11월 이후 3년 만의 최고치다. 전세 시장의 수급을 나타내는 전세수급지수도 157.7까지 치솟았다. 2021년 10월(162.2) 이후 가장 높은 수준으로, 지수 100을 넘으면 수요가 공급을 압도하고 있다는 의미다. 시장에서는 “전세 찾기가 갈수록 힘들어졌다”는 체감이 빠르게 확산되는 분위기다. ◆대출 규제 발표 이후 ‘매물 증발’…전세 물건은 어디로? 전세난을 촉발한 핵심 요인으로는 정부의 6·27 대책, 10·15 대책이 지목된다. 10·15 대책 이후 규제지역에서 전세대출을 받는 1주택자는 이자상환액이 DSR(총부채원리금상환비율) 산정에 포함됐다. 그 결과 전세대출 한도가 낮아지고 자격 요건도 크게 까다로워졌다. 6·27 대책에서 소유권 이전 조건부 전세대출 금지가 시행되며, 임대인은 전세 대신 월세·반전세로 돌리는 경향이 강화됐다. 부동산 중개업계에서는 이를 전세 매물 잠김 현상의 본격적인 촉매제라고 부른다. ◆입주 절벽…2026년까지 회복 어려운 구조 전세난이 장기화할 것이라는 우려의 핵심은 공급 축소다. △2024년 서울 입주 물량 4만2835가구 △2025년 1만5347가구(?64.2%)△2027년에는 9684가구로 추가 감소가 예상된다. 이는 서울뿐 아니라 경기·인천 전세시장까지 동시에 압박하는 요인이다. ‘서울 입주 절벽 → 서울 전세가 급등 → 수요의 외곽 이동 → 경기권 전세난 심화’라는 연쇄 흐름이 이미 시작됐다는 분석이다. ◆전문가들 “지금은 전세시장 구조 전환기” 부동산업계 한 관계자는 “서울에서 경기권으로의 전세 이동은 단순한 가격 상승이 아닌 구조적 변화”라며 “대출 규제로 매매 전환이 어려워진 상황에서 공급까지 줄어드니 시장 압력이 외곽 지역으로 확산되는 것은 자연스러운 흐름”이라고 말했다. 이어 “전세수급지수가 150을 넘은 구간은 단기 조정으로 보기 어렵다”며 “2025~2027년 전세난의 만성화 가능성이 크다는 신호”라고 덧붙였다. 그러면서 “전세대출 규제가 강화되며 임차인이 선택할 수 있는 물건 자체가 줄었다”며 “이른바 ‘전세 매물 잠김’이 본격화했다”고 전했다. 그는 “서울 중위전세가격이 3년 만에 최고치를 찍었다는 것은 시장 체감이 이미 심상치 않다는 의미”라며 “입주 절벽이 본격화하면 지금의 상승은 ‘시작에 불과하다’는 분석도 많다”고 강조했다. 공급 감소가 예정된 상황에서 단기 전세대책만으로는 시장 안정이 어렵다. 중장기 주택 공급 전략이 필수라는 게 중론이다. 수요 억제만으로는 풍선효과가 발생한다. 서울을 묶어놓으면 경기·인천으로 전세난이 번지고, 결과적으로 수도권 전체가 불안해질 위험이 크다. 대출 규제, 입주 절벽, 서울 집중 수요라는 ‘삼중고’는 2019~2021년 전세대란 초기 국면과 매우 유사하다. 게티이미지 전세대출 이자를 DSR에 포함한 조치는 단순한 ‘대출 축소’가 아닌 전세 시장 구조 전체를 흔드는 변화다. 대출 문턱이 높아지면 기존 임차인은 전세를 연장하려 하고 신규 계약은 줄어들며, 시장 전체의 매물 부족이 심화되는 역효과가 발생하기 때문이다. ◆전세시장 위기 경고…“2025년이 분수령” 한 부동산 전문가는 “최근 상담 오는 분들은 ‘서울은 포기하고 경기권으로 눈을 돌리겠다’고 한다”며 “서울 전세 매물은 작년보다 체감상 절반 가까이 줄었다”고 전했다. 그는 “임대인도 규제 강화 이후 전세 대신 월세·반전세로 전환하는 사례가 많아지고 있다”고 부연했다. 현재 전세난은 단순한 가격 상승이 아닌 구조적 변화의 신호일 수 있다. 대출 규제, 입주 절벽, 서울 집중 수요라는 ‘삼중고’는 2019~2021년 전세대란 초기 국면과 매우 유사하다. 현 추세가 이어질 경우 △서울·경기권 전세가격 급등 △외곽 지역까지 전세난 확산 △전세 사기·깡통전세 증가 등의 연쇄 문제가 나타날 수 있다는 게 중론이다. 김현주 기자 hjk@segye.com ▶ 심형탁 아들 하루, 1살인데 벌써 광고 찍는 효자…광고료 얼마 받나 보니 ▶ 44세 송지효, 유부남 톱가수와 스캔들?…소문의 실체 들여다보니 ▶ “사다리 타고 베란다로, 나나母 목졸라”…30대 강도 변명 보니 ▶ ‘차은우보다 잘생겼다’던 동생, 지금은 이렇게 됐다 ▶ ‘몇 킬로’ 보다 ‘몇 센티’가 더 중요해…노년층 암 위험 가른 반전 결과 ▶ 이혼 뒤 암 투병까지… 사라졌던 ‘대장금’ 그 배우, 무슨 일 있었나 ▶ “밥 먹자”고 하면 물티슈로 식탁부터 닦는 남동생…살균제도 같이 먹은 건가요? ▶ 이동국 딸 설아, 이렇게 컸다고? 아이돌급 미모 깜짝 ▶ 난임 극복 자연임신 소식 전했던 스타 부부 충격 근황...어떻게 이런 일이! ▶ “내 눈 가져가고 딸 살려달라”…양희은이 전한 엄마의 기도 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 전세난, 이제 경기권까지",
        "content": "안녕하세요! 최근 서울의 전세난이 심상치 않다는 소식이 들려오는데요, 이 문제가 더 이상 서울만의 문제가 아니라는 점이 더욱 우려스럽습니다. 잇따르는 대출 규제와 신규 아파트 공급 부족이 겹치면서, 많은 분들이 서울을 벗어나 경기권으로 거주지를 옮기는 ‘전세 엑소더스’ 현상이 본격화되고 있다고 합니다. 이는 단순히 전세 가격이 오르는 것을 넘어, 시장의 구조적인 변화를 시사하는 신호일 수 있다는 전문가들의 분석이 나오고 있어 주목해야 할 부분입니다. 현재 나타나는 전세 시장의 흐름은 단기적인 가격 변동으로 보기 어렵고, 앞으로 2~3년간 만성적인 전세 불안이 이어질 가능성이 높다는 경고음이 울리고 있습니다. 지금부터 서울 전세난의 현황과 원인, 그리고 앞으로의 전망까지 자세히 살펴보겠습니다. 이 심각한 전세난은 우리의 주거 안정을 위협하는 중요한 사안입니다. 우리 모두 관심을 가지고 함께 해결책을 모색해야 할 때입니다."
      },
      {
        "title": "체감 물가↑, 전세수급지수 '주의'",
        "content": "부동산업계에 따르면, 최근 서울 아파트 중위 전세가격이 3년 만에 최고치를 기록하며 시장의 체감 물가가 크게 상승했습니다. 지난 10월 기준 서울 아파트 중위 전세가격은 5억 7333만 원으로, 전월 대비 503만 원 상승했으며, 1년 전과 비교하면 4.9%나 오른 수치입니다. 이는 2022년 11월 이후 가장 높은 수준으로, 서울 전세 시장의 불안정성을 명확하게 보여주고 있습니다. 더불어 전세 시장의 수요와 공급 상황을 보여주는 전세수급지수 또한 157.7까지 치솟았습니다. 이 지수는 100을 초과하면 수요가 공급을 압도하고 있다는 의미인데, 현재 수치는 2021년 10월 이후 가장 높은 수준입니다. 이처럼 각종 지표들이 ‘주의 단계’를 넘어서고 있으며, 실제로 많은 분들이 '전세 찾기가 점점 더 힘들어지고 있다'고 느끼고 있습니다. 이러한 전세 시장의 급격한 변화는 단순히 일시적인 현상으로 치부하기 어렵습니다. 전세난이 심화되면서 많은 세입자들이 겪는 어려움이 커지고 있으며, 이는 주거 안정성을 해치는 심각한 문제로 이어지고 있습니다."
      },
      {
        "title": "대출 규제와 매물 '실종'",
        "content": "최근 전세난을 촉발한 주요 원인 중 하나로 정부의 연이은 부동산 대출 규제 정책이 지목됩니다. 특히 10·15 대책 이후, 규제지역에서 전세대출을 받는 1주택자의 경우, 전세대출 이자 상환액이 DSR(총부채원리금상환비율) 산정에 포함되게 되었습니다. 이로 인해 전세대출 한도가 낮아지고 자격 요건 또한 크게 까다로워졌습니다. 또한, 6·27 대책에서 소유권 이전 조건부 전세대출 금지가 시행되면서, 집주인들이 전세 계약 대신 월세나 반전세로 전환하려는 경향이 뚜렷해졌습니다. 부동산 중개업계에서는 이러한 정책 변화가 전세 매물이 시장에서 사라지는, 이른바 ‘매물 잠김’ 현상을 가속화하는 촉매제 역할을 하고 있다고 분석합니다. 대출 규제로 인해 전세 계약이 어려워진 세입자들은 더 높은 금리나 까다로운 조건에 부담을 느끼고, 집주인들은 임대 수익의 불확실성 때문에 전세 매물을 거두어들이면서 시장의 공급은 줄고 수요는 그대로 유지되거나 증가하는 상황이 반복되고 있습니다. 이러한 전세 매물 잠김 현상은 전세 시장의 불안정성을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "공급 절벽…해결 어려운 구조",
        "content": "전세난이 단순히 가격 상승에 그치지 않고 장기화될 것이라는 우려의 핵심에는 바로 주택 공급 부족, 즉 ‘입주 절벽’ 문제가 자리하고 있습니다. 통계에 따르면, 서울의 아파트 입주 물량은 2024년 4만 2835가구에서 2025년에는 1만 5347가구로 무려 64.2% 감소할 것으로 예상됩니다. 2027년에도 9684가구로 감소세가 이어질 전망입니다. 이러한 공급 부족은 서울뿐만 아니라 경기·인천 등 수도권 전역의 전세 시장에 동시에 압박을 가하는 요인이 되고 있습니다. ‘서울 입주 절벽 → 서울 전세가 급등 → 수요의 외곽 이동 → 경기권 전세난 심화’라는 연쇄적인 흐름이 이미 시작되었다는 분석이 지배적입니다. 즉, 서울에서 거주하기 어려워진 수요자들이 경기권으로 몰리면서, 그 지역의 전세 시장에도 과도한 부담이 전가되고 있는 것입니다. 이러한 공급 부족 문제는 단기적인 대책으로는 해결하기 어려운 구조적인 문제로, 앞으로 수년간 전세 시장의 불안을 야기할 것으로 보입니다. 주택 공급 전략에 대한 근본적인 고민이 필요한 시점입니다."
      },
      {
        "title": "시장 구조 전환, 2025년이 분수령",
        "content": "전문가들은 현재의 전세 시장 상황을 단순한 가격 상승 국면이 아닌, ‘구조적 전환기’로 진단하고 있습니다. 대출 규제로 인해 매매 시장으로의 진입이 어려워진 상황에서 공급마저 줄어들면서, 시장의 압력이 자연스럽게 외곽 지역으로 확산되고 있다는 분석입니다. 특히, 전세수급지수가 150을 넘어선 상황은 단기적인 조정으로 보기 어렵고, 2025년부터 2027년까지 전세난이 만성화될 가능성이 높다는 신호로 해석됩니다. ‘전세 매물 잠김’ 현상이 본격화되면서 임차인이 선택할 수 있는 전세 물건 자체가 줄어든 것도 큰 문제입니다. 서울의 중위 전세가격이 3년 만에 최고치를 찍었다는 것은 시장에서 느끼는 체감 경기가 이미 심상치 않다는 것을 의미합니다. 입주 절벽이 본격화되면 현재의 전세가 상승은 ‘시작에 불과하다’는 분석까지 나오고 있습니다. 공급 감소가 예정된 상황에서 단기적인 전세 대책만으로는 시장 안정을 기대하기 어렵습니다. 수요 억제 정책만으로는 풍선효과로 인해 서울뿐 아니라 수도권 전체의 전세 시장이 불안정해질 위험이 큽니다. 2019년~2021년 전세대란 초기 국면과 매우 유사한 ‘삼중고’(대출 규제, 입주 절벽, 서울 집중 수요)가 반복되고 있다는 점에서, 2025년이 전세 시장의 중대한 분수령이 될 것이라는 전망이 나오고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 서울의 전세난이 단순히 지역적인 문제를 넘어, 경기권까지 확산되며 수도권 전체의 주거 안정을 위협하고 있다는 사실을 다시 한번 깨닫게 되었습니다. 대출 규제 강화, 공급 부족, 그리고 임대인들의 월세 전환 등 여러 요인이 복합적으로 작용하여 전세 매물이 귀해지고 가격은 치솟는 상황이 안타깝습니다. 특히, ‘입주 절벽’이라는 표현처럼 앞으로 몇 년간 신규 주택 공급이 크게 줄어든다는 점은 전세난이 쉽게 해결되지 않을 것이라는 불안감을 증폭시킵니다. 많은 분들이 '서울은 포기하고 경기권으로 눈을 돌리겠다'고 말씀하시는 것을 보면, 현실적인 어려움을 절감하게 됩니다. 이러한 상황에서 전세 사기나 깡통 전세와 같은 위험이 증가할 수 있다는 점 또한 간과해서는 안 될 문제입니다. 결국, 이러한 전세 시장의 불안정을 해소하기 위해서는 단기적인 대책보다는 중장기적인 주택 공급 전략을 포함한 근본적인 해결책 마련이 시급하다고 생각합니다. 정부와 관련 기관에서는 시장 상황을 면밀히 주시하며, 실수요자들이 안정적으로 거주할 수 있는 환경을 조성하기 위한 실질적인 정책들을 추진해주길 바랍니다. 우리 모두의 주거 안정을 위한 지혜가 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01799?mid=n1006",
    "hashTag": [
      "#서울전세난",
      "#경기권전세",
      "#전세대출규제",
      "#입주절벽",
      "#전세매물잠김"
    ]
  },
  {
    "type": "eco",
    "title": "사망보험금 생전에 받겠다하니…월 40만원씩 꼬박꼬박",
    "newTitle": "종신보험 사망보험금 생전 수령 월 40만원씩 꼬박꼬박",
    "article": "은퇴 후 한동안 생활에 어려움을 겪었던 60대 A씨는 최근 자금 사정에 숨통이 트였다. 30여년 전 가입한 7000만원짜리 종신보험에 대한 ‘유동화 서비스’를 신청하면서다. 신청 조건으로 유동화 비율 90%, 지급 기간 7년을 선택한 A씨는 향후 7년간 매년 477만원(월 40만9000원)씩 총 3463만원을 받게 됐다. 충분하지 않은 연금 수입을 보완할 또 하나의 수입원을 얻은 셈이다. 사망보험금 유동화 서비스가 본격적으로 실시되면서 A씨와 같은 종신보험 가입자들의 신청이 줄을 잇고 있다. 18일 생명보험협회에 따르면 지난달 30일 서비스 개시 이후 지난 10일까지 8영업일 동안 한화생명·삼성생명 등 생보사 5곳에서 605건의 사망보험금 유동화 신청이 접수됐다. 사망보험금 유동화는 금융위원회가 지난 3월 노년층의 생활 자금 확보를 돕기 위해 발표한 제도다. 종신보험 사망보험금의 최대 90%를 생전에 연금처럼 쓸 수 있도록 한다. 소비자는 가입한 상품의 해약환급금 규모를 토대로 유동화 비율과 지급 기간을 선택해 연간 지급 금액을 조정할 수 있다. 유동화 비율이 높아지고 지급 기간이 짧아질수록 한 해에 받는 금액은 늘어나는 구조다. 소비자들은 대부분 최대치(90%)에 근접한 유동화 비율을 선호했다. 생보협회에 따르면 신청자들은 평균 89.2%의 유동화 비율과 7.9년의 지급 기간을 선택했다. 이에 따라 첫해 지급액은 약 28억9000만원으로 건당 평균 477만원(월 39만8000원) 꼴이다. 생보협회 관계자는 “대체로 유동화 비율을 높이고 지급 기간을 단축하는 식으로 제도 활용의 효용성을 높이고 있는 것으로 풀이된다”고 밝혔다. 정부와 보험업계는 이 서비스가 국내 노년층의 부실한 노후 대비를 보완해줄 ‘묘책’이 될 것으로 기대하고 있다. 국민연금연구원에 따르면 고령자 1인당 적정 생활비는 월 192만원인 반면 국민연금 월평균 수령액은 약 68만원으로 약 3분의 1에 불과하다. 65세 미만 가입자는 유동화 서비스를 통해 퇴직부터 연금 수령 개시 사이의 소득 공백기를 메우는 ‘가교’ 역할을 기대할 수 있다. 현재 유동화 서비스는 보험설계사를 통한 신청이 불가하고 고객이 직접 고객센터나 영업점을 방문해야 신청할 수 있다. 생보협회 관계자는 “운영 과정에서 취합되는 소비자 의견과 민원사항 등을 반영해 비대면 신청 검토 등 합리적 제도 개선을 추진하겠다”고 말했다. 이의재 기자 sentinel@kmib.co.kr [국민일보 관련뉴스] 70대 몰던 차량 인도 돌진에 엄마와 2살 딸 크게 다쳐 “전신 오염·피부 괴사” 우울증 앓는 아내 유기한 부사관 체포 문재인 전 대통령 ‘유튜버’ 데뷔…전직 대통령 최초 연봉 9000 외국인, 125억 집 현금 구매… 부동산 위법 의심 행위 290건 적발 65세 이상 내년 2월부터 카드 결제시 포인트 자동 사용 ‘확장 재정 정책’ ‘이창용 발언’에 불안한 채권 시장 한국 10대 수출 업종 위험… “5년 뒤 중국에 모두 밀린다” 대장동 남욱 ‘재산 지키기’시도 올 2월부터 시작됐다 보복수단 많은 중국, 희토류만 통제해도 日산업 큰 타격 ‘10·15 부른 폭등장’… 성동·송파·마포 약 19년 만에 최고 상승률 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종신보험 꿀팁!",
        "content": "혹시 30년 넘게 묵혀둔 종신보험이 있으신가요? 은퇴 후 팍팍한 생활에 숨통을 트여줄 놀라운 소식이 있습니다. 바로 '사망보험금 유동화 서비스'인데요. 이 제도를 통해 목돈을 미리 받아 생활비나 부족한 연금 수입을 보완할 수 있게 된 분들이 늘고 있습니다. 60대 A씨의 경우, 7000만원짜리 종신보험을 유동화하여 매년 477만원씩 7년간 총 3463만원을 받게 되셨다고 해요. 단순히 사망 시에만 받을 수 있었던 보험금을 미리 활용할 수 있다는 점이 가장 큰 매력입니다. 앞으로 종신보험 가입자들에게는 매우 유용한 제도가 될 것으로 보입니다. 이 사망보험금 유동화 서비스는 경제적으로 어려운 시기에 든든한 지원군이 될 수 있습니다. 종신보험 유동화 서비스를 통해 든든한 생활 자금을 마련해 보세요."
      },
      {
        "title": "연금 부족 200% 보충",
        "content": "우리나라 노년층의 현실은 어떨까요? 국민연금연구원에 따르면, 고령자 1인당 적정 생활비는 월 192만원이지만, 실제 국민연금 월평균 수령액은 약 68만원에 불과합니다. 거의 3분의 1 수준으로, 부족한 생활비를 충당하기가 매우 어렵다는 것을 알 수 있습니다. 이러한 상황에서 사망보험금 유동화 서비스는 부족한 노후 자금을 채워줄 '묘책'으로 떠오르고 있습니다. 종신보험의 사망보험금 중 최대 90%까지 생전에 연금처럼 받을 수 있기 때문입니다. 이를 통해 국민연금만으로는 부족했던 생활비를 200% 이상 보충할 수 있는 가능성이 열립니다. 특히 65세 미만으로 아직 연금 수령이 시작되지 않은 분들에게는 퇴직 후 연금 개시까지의 소득 공백기를 메우는 '가교' 역할을 톡톡히 할 수 있습니다. 종신보험 유동화 서비스는 이러한 소득 공백기를 효과적으로 관리할 수 있는 좋은 방법입니다."
      },
      {
        "title": "유동화 비율과 기간",
        "content": "사망보험금 유동화 서비스는 가입자가 직접 유동화 비율과 지급 기간을 선택할 수 있다는 장점이 있습니다. 유동화 비율은 사망보험금의 몇 퍼센트까지 미리 받을지를 결정하는 것이고, 지급 기간은 정해진 금액을 몇 년 동안 나눠 받을지를 의미합니다. 유동화 비율이 높고 지급 기간이 짧을수록 매년 또는 매월 받는 금액은 늘어나는 구조입니다. 예를 들어, A씨처럼 유동화 비율을 90%로, 지급 기간을 7년으로 설정하면 매년 477만원을 받을 수 있게 되는 것이죠. 최근 신청자들의 평균을 보면, 유동화 비율은 89.2%, 지급 기간은 7.9년으로 나타났습니다. 이는 대부분의 사람들이 가능한 최대치에 가깝게 유동화 비율을 설정하고, 비교적 짧은 기간 안에 더 많은 금액을 받기를 선호한다는 것을 보여줍니다. 자신에게 맞는 유동화 비율과 지급 기간을 신중하게 선택하는 것이 중요합니다."
      },
      {
        "title": "제도 시행 현황",
        "content": "사망보험금 유동화 서비스는 지난 3월 금융위원회가 노년층의 생활 자금 확보를 돕기 위해 발표한 제도인데요. 본격적으로 서비스가 시작된 지 얼마 되지 않았음에도 불구하고 신청이 이어지고 있습니다. 지난달 30일 서비스 개시 이후 단 8영업일 동안 한화생명, 삼성생명 등 5개 생명보험사에서 총 605건의 사망보험금 유동화 신청이 접수되었습니다. 이는 많은 분들이 이 제도를 주목하고 있으며, 실제 필요한 분들에게 실질적인 도움이 되고 있다는 방증입니다. 신청자들의 평균 지급액이 건당 약 477만원(월 39만8000원) 수준이라는 점은, 충분하지 않은 연금 수입을 보완하려는 분들에게 매력적인 금액으로 다가오고 있음을 보여줍니다. 사망보험금 유동화 서비스의 성공적인 안착은 노년층의 경제적 안정에 크게 기여할 것으로 기대됩니다. 종신보험 유동화 서비스는 앞으로 더욱 많은 분들에게 혜택을 줄 것입니다."
      },
      {
        "title": "신청 방법 및 개선 방향",
        "content": "현재 사망보험금 유동화 서비스를 신청하는 방법은 제한적입니다. 보험설계사를 통해서는 신청이 불가능하며, 반드시 고객 본인이 직접 고객센터나 영업점을 방문해야만 신청할 수 있습니다. 이는 다소 불편함을 야기할 수 있는 부분인데요. 이에 대해 생명보험협회 관계자는 운영 과정에서 취합되는 소비자 의견과 민원사항을 적극 반영하여, 비대면 신청 도입 등 제도 개선을 추진하겠다는 의지를 밝혔습니다. 앞으로 더욱 편리하게 사망보험금 유동화 서비스를 이용할 수 있게 될 것으로 기대됩니다. 종신보험 유동화를 고려하고 계신다면, 제도 개선 소식도 함께 주목하시면 좋겠습니다. 편리한 신청 방법 도입을 통해 더 많은 분들이 이 제도의 혜택을 누리게 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "사망보험금 유동화 서비스는 정말 반가운 소식입니다. 특히 은퇴 후 소득이 줄어들어 경제적 어려움을 겪는 분들에게는 단비와 같은 존재가 될 수 있을 것 같아요. 국민연금만으로는 부족한 생활비를 보충할 수 있는 현실적인 대안이 마련되었다는 점이 중요합니다. 단순히 사망 시에만 보험금을 지급하는 것이 아니라, 살아생전에 자산으로 활용할 수 있도록 한 점이 매우 혁신적이라고 생각합니다. 물론 유동화 비율과 지급 기간을 어떻게 설정하느냐에 따라 받는 금액의 차이가 발생하므로, 각자의 상황에 맞춰 신중하게 결정해야 할 것입니다. 하지만 제도의 존재 자체만으로도 많은 분들에게 희망을 줄 수 있다고 봅니다. 앞으로 신청 방법이 더욱 편리해진다면, 더 많은 분들이 이 제도를 통해 안정적인 노후를 설계하는 데 도움을 받을 수 있을 것이라고 기대해 봅니다. 종신보험을 가지고 계신 분들이라면 이 사망보험금 유동화 서비스를 꼭 한번 알아보시는 것을 추천합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00107?mid=n1006",
    "hashTag": [
      "#종신보험유동화",
      "#사망보험금",
      "#연금",
      "#노후대비",
      "#금융제도",
      "#보험",
      "#생활자금"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"싹 쓸어버리겠다\" 尹, 계엄 명분 위해 무인기 작전 짰다",
    "newTitle": "무인기 작전 계엄 명분 만들기 의혹 진상 규명",
    "article": "윤석열 전 대통령이 지난 3일 서울중앙지법 형사25부가 심리하는 내란 우두머리 사건 재판에서 증인으로 출석한 곽종근 전 육군 특수전사령부 사령관에게 질의하고 있다. 사진 서울중앙지법 내란 특검팀(특별검사 조은석)이 윤석열 전 대통령을 외환 혐의(일반이적)로 기소하면서 공소장에 계엄 결심 시기를 2022년 11월로 판단한 것으로 확인됐다. 특검팀은 이때를 기점으로 ^계엄 기획(2023년 10월) ^계엄 실무 준비 본격화(2024년 4월) ^계엄 선포 준비(2024년 11월) ^최종 모의(2024년 12월 2일)가 진행된 것으로 결론 냈다. 특히 윤 전 대통령과 김용현 전 국방부 장관 주도로 이뤄진 ‘평양 무인기 작전’이 최종적으로 12·3 계엄을 위한 명분 만들기용이었다는 점이 명확하다고 봤다. ━ 2023년 10월 ‘노상원 수첩’ 계엄 구상 18일 중앙일보가 확보한 공소장에 따르면 윤 전 대통령은 2022년 11월 25일쯤 국민의힘 지도부와의 관저 만찬에서 김종혁 당시 국민의힘 비상대책위원 등에게 “나에게는 비상대권이 있다, 싹 쓸어버리겠다”, “내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”는 취지로 말했다. 특검팀은 2022년 5월 윤석열 정부 출범 후 당시 여소야대 구도 등 정치적 어려움을 타개할 수단으로 비상계엄 결심을 했다고 판단했다. ‘계엄 비선 책사’로 지목된 노상원 전 정보사령관은 김용현 당시 대통령경호처장과 교류하면서 2023년 10월부터 자신의 수첩에 ‘수거대상 명부작성’이라 적는 등 계엄 구상을 짰다. 윤 전 대통령은 지난해 7월 10일 나토 정상회의 참석 일정으로 방문한 하와이 소재 호텔에서 당시 김 처장, 강호필 합동참모본부 차장과 있는 자리에서 “한동훈은 빨갱이다”고 말하고 노골적으로 야당 비난을 한 것으로 조사됐다. 또 “군이 참여를 해야 되는 것 아니냐”는 취지로 말하면서 계엄 준비를 구체화했다. 이 소식을 들은 신원식 전 국방부 장관이 반발하자 같은해 8월 12일 갑작스레 김 처장으로 장관을 교체했다. 그 직전인 4월 말 내부 반대에도 김 처장 등의 개입으로 김용대 드론작전사령관이 임명됐다고 봤다. 특검팀은 이에 대해 “계엄에 활용할 인사 진용을 갖추고 비상계엄 실행을 구체화하고 실무적 준비를 본격화했다”고 판단했다. 박지영 내란특검보가 지난 10일 특검 사무실이 마련된 서울 서초구 고등검찰청 기자실에서 브리핑을 열고 \"윤석열과 김용현, 여인형 등은 비상계엄을 선포할 수 있는 여건을 조성하기 위한 목적으로 남북 간 무력 충돌 위험을 증대시키는 등 대한민국의 군사상 이익을 저해했다\"고 밝히고 있다. 연합뉴스 이 과정에서 윤 전 대통령은 계엄 명분을 만들기 위해 평양으로 소형 무인기를 보내 전단을 살포하는 작전을 구상한다. 지난해 5월 당시 김 사령관은 민간인이던 김 처장에게 무인기 작전 관련 전투실험을 보고한다. 김 전 장관은 취임 직후부터 평양 무인기 작전을 적극적으로 챙긴 것으로 파악됐다. 전단에는 ‘자기 배 불리기에 여념없는 김정은’ 등 북한을 비방하는 내용을 담았다. 무인기 작전은 10월 3일을 시작으로 8일, 10일 그리고 11월까지 이뤄졌다. 특히 10월 31일부터 계엄 선포 약 2주 전인 11월 19일 사이 원산, 고산, 개성, 남포, 신포 등 북한 내 정치·군사적 상징성이 커 민감한 지역을 타깃으로 이뤄졌다. 특검팀은 김 전 장관이 작전을 ‘가스라이팅’ 하듯 강요했다고 결론내렸다. 김 전 장관은 11월 18일 오물풍선 원점타격, 28일 격추도 지시했다고 적시됐다. ━ “평양 무인기, 비상계엄 여건 조성 목적” 윤석열 전 대통령이 지난해 10월 1일 오후 서울 광화문광장에서 열린 국군의날 기념 시가행진행사에서 김용현 국방부 장관과 이야기하고 있다. 대통령실사진기자단 지난해 11월 24일에는 계엄 선포를 앞두고 필요한 막바지 준비에 돌입했다. 이날 윤 전 대통령은 관저에서 김 전 장관을 만나 비상계엄에 대해 논의했다. 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안을 작성했다. 노 전 사령관은 문상호 전 정보사령관이 출장을 위해 같은 달 25일 출국한다는 사실을 알게되자 “상황이 어떤 상황인데 해외 출장을 가느냐”며 당장 취소하고 늦어도 수요일(27일)까지 돌아오라”고 질책했다고 한다. ‘12·3 비상계엄’ 하루 전날인 2일 윤 전 대통령 등은 최종 모의를 마쳤다. 김 전 장관은 문 전 사령관에게 특수부대를 올리고 준비를 하라고 지시했고, 문 전 사령관은 노 전 사령관에게 전화해 지시사항을 전달했다. 특검팀은 이와 같은 일련의 계엄 준비 과정 속 ‘평양 무인기 작전’이 계엄 ‘빌드업’으로 활용됐다고 판단했다. 특검팀은 “국가 안보를 책임지는 대통령과 국방장관이 비상계엄 여건 조성을 목적으로 남북 군사 대치 상황을 이용해 국민 안전에 위험을 초래하려 했다”고 공소장에 적시했다. 김보름·석경민 기자 kim.boreum1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김보름.석경민 kim.boreum1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "계엄 결심 시점",
        "content": "윤석열 전 대통령이 연루된 내란 사건 재판에서 계엄 결심 시점을 2022년 11월로 특정하는 공소장 내용이 공개되어 충격을 주고 있습니다. 특검팀은 이 시점을 기점으로 계엄 기획, 실무 준비, 선포 준비, 최종 모의 등 일련의 과정이 진행되었다고 보고 있습니다. 특히, 여소야대라는 정치적 어려움을 타개하기 위한 수단으로 비상계엄을 고려했다는 분석이 나오고 있어, 당시의 정치적 상황과 맞물려 더욱 이목이 집중되고 있습니다. 계엄 결심 시점에 대한 구체적인 정보는 재판의 향방에 중요한 영향을 미칠 것으로 예상됩니다. 이러한 계엄 준비 과정에 대한 심층적인 조사가 이루어지고 있으며, 관련 인물들의 진술 또한 중요한 단서가 되고 있습니다. 이번 계엄 결심 시점 공개는 단순한 정치적 이슈를 넘어, 국가 안보와 헌정 질서에 대한 심각한 문제를 제기하고 있습니다."
      },
      {
        "title": "계엄 구상과 준비",
        "content": "2023년 10월, '노상원 수첩'을 통해 계엄 구상이 구체화된 정황이 드러났습니다. 당시 정보사령관이었던 노상원 씨는 김용현 전 대통령경호처장과의 교류 속에서 '수거대상 명부작성' 등 계엄 실행을 위한 구체적인 준비에 착수한 것으로 파악되었습니다. 이는 단순한 발언을 넘어 실제적인 행동으로 이어진 계엄 준비 과정을 보여줍니다. 또한, 윤 전 대통령은 하와이 방문 중 김 처장, 강호필 합참차장과 함께 “한동훈은 빨갱이다”라고 언급하며 야당을 비난하고, 군의 참여를 언급하며 계엄 준비를 구체화한 것으로 조사되었습니다. 이러한 발언들은 계엄 선포의 명분을 만들기 위한 의도로 해석될 수 있습니다. 특히, 신원식 전 국방부 장관의 반발에도 불구하고 김용현 전 국방부 장관이 갑작스럽게 임명되고, 김용대 드론작전사령관이 임명되는 과정 역시 계엄 실행을 위한 인사 진용을 갖추려는 움직임으로 분석되었습니다. 이처럼 계엄 구상은 계획적이고 체계적으로 진행된 것으로 보이며, 이는 국가 안보 시스템에 대한 심각한 위협으로 간주될 수 있습니다."
      },
      {
        "title": "평양 무인기 작전",
        "content": "계엄 명분을 만들기 위한 '평양 무인기 작전'이 비상계엄 준비의 핵심 요소로 지목되고 있습니다. 윤 전 대통령과 김용현 전 국방부 장관 주도로 이루어진 이 작전은, 북한을 비방하는 전단을 살포함으로써 남북 간 군사적 긴장을 고조시키고 계엄 선포의 빌미를 만들려는 의도였다는 분석이 지배적입니다. 2023년 10월 3일을 시작으로 11월까지 북한 내 민감한 지역을 타깃으로 진행된 무인기 작전은, 계엄 선포 약 2주 전까지도 집중적으로 이루어졌습니다. 특검팀은 김 전 장관이 이 작전을 '가스라이팅' 하듯 강요했다고 결론 내렸으며, 작전이 단순한 정보 수집이나 군사적 목적을 넘어 계엄이라는 정치적 목적을 위한 도구로 활용되었음을 시사합니다. 이 평양 무인기 작전은 국가 안보를 책임져야 할 최고위층이 국민 안전을 위협하는 행위에 연루되었을 가능성을 보여주며, 이에 대한 철저한 진상 규명이 필요합니다. 계엄 준비 과정에서 벌어진 평양 무인기 작전은 당시의 엄중했던 남북 관계와 맞물려 더욱 심각한 사안으로 다루어지고 있습니다."
      },
      {
        "title": "막바지 계엄 준비",
        "content": "2023년 11월 24일, 계엄 선포를 앞두고 막바지 준비가 이루어졌습니다. 윤 전 대통령은 관저에서 김 전 장관을 만나 비상계엄에 대해 논의했으며, 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안까지 작성한 것으로 드러났습니다. 이는 계엄 선포가 임박했음을 보여주는 명백한 증거이며, 준비 과정이 얼마나 구체적이었는지를 시사합니다. 또한, 노상원 전 사령관은 해외 출장을 준비하던 문상호 전 정보사령관에게 “어떤 상황인데 해외 출장을 가느냐”며 즉각 취소하고 복귀할 것을 질책했습니다. 이는 당시 상황의 긴급성과 계엄 준비의 우선순위를 강조하는 것으로 해석될 수 있습니다. 마지막으로, '12·3 비상계엄' 하루 전날인 12월 2일, 윤 전 대통령 등은 최종 모의를 마쳤으며, 김 전 장관은 문 전 사령관에게 특수부대 투입 및 준비를 지시했습니다. 이 모든 정황은 계획적이고 조직적인 계엄 준비가 실질적으로 진행되었음을 보여주며, 이에 대한 법적, 도덕적 책임론이 제기될 수밖에 없습니다. 비상계엄 준비 과정의 모든 기록과 증거는 철저히 조사되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번에 공개된 윤석열 전 대통령 관련 계엄 준비 정황은 여러모로 충격적입니다. 특히 '평양 무인기 작전'이 계엄 선포의 명분을 만들기 위한 수단으로 활용되었다는 점은 국가 안보를 책임져야 할 최고위층이 국민의 안전을 담보로 정치적 목적을 추구했다는 점에서 매우 심각하게 받아들여야 할 사안입니다. 민주주의 국가에서 국민의 자유와 권리를 제한할 수 있는 계엄령이 이러한 방식으로 추진되었다는 사실 자체만으로도 깊은 우려를 금할 수 없습니다. 계엄은 국가 비상사태에 최후의 수단으로 사용되어야 하며, 오용될 경우 헌정 질서의 근간을 흔들 수 있습니다. 따라서 이번 사건에 대한 철저하고 공정한 수사와 재판을 통해 진실이 명확히 밝혀져야 하며, 관련자들은 그에 합당한 책임을 져야 할 것입니다. 앞으로는 이러한 일이 재발하지 않도록 민주주의 제도와 헌법 정신을 수호하기 위한 사회 전반의 노력이 더욱 강화되기를 바랍니다. 국민의 신뢰를 바탕으로 운영되어야 할 국가 시스템이 일부 정치적 이익을 위해 위협받는 상황은 절대 용납될 수 없습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01772?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란음모",
      "#계엄령",
      "#평양무인기",
      "#특검"
    ]
  },
  {
    "type": "soc",
    "title": "남양주 아파트 20층서 이불 털던 20대 추락해 숨져",
    "newTitle": "남양주 아파트 20층 이불 털다 20대 추락 사망 사고",
    "article": "(남양주=연합뉴스) 심민규 기자 = 경기 남양주시의 한 아파트에서 이불을 털던 20대가 추락해 숨지는 사고가 발생했다. 아파트 이불 추락사(CG) [연합뉴스TV 캡처] 19일 경찰과 소방 당국에 따르면 전날 오후 1시 8분께 남양주시 오남읍의 한 아파트 20층에서 20대 남성 A씨가 1층으로 추락했다. A씨는 심정지 상태로 발견돼 병원으로 이송됐으나 끝내 숨졌다. 경찰은 A씨가 이불을 털다 순간 중심을 잃고 추락했을 가능성이 큰 것으로 보고 사고 경위를 조사하고 있다. wildboar@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ [샷!] 초인적 순발력…타인 구하는 '신의 손' ☞ 차량 돌진에 엄마와 2살딸 참변…70대 운전자 \"실수했다\" ☞ 이스탄불 사망 관광객 4명으로 늘어…\"식중독 가능성 낮아\" ☞ 태백서 차박하던 부부 숨진 채 발견…일산화탄소 중독 추정 ☞ 개 25마리 감전시켜 죽인 농장주 벌금 400만원…재판부 \"잔인\" ☞ 부산 도심서 응급실 못찾은 고등학생 사망…1시간 가까이 전전 ☞ 文, '책소개' 유튜버로 활동 시작…전직 대통령으로는 처음 ☞ 수험생에게 간식 나눠줬다가 선거법위반 논란 휩싸인 구청장 ☞ '유아인과 대마흡연 후 도피' 유튜버 2심도 징역형 집행유예 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "20대 추락 사고",
        "content": "안타까운 사고 소식이 전해졌습니다. 남양주시의 한 아파트에서 20대 남성이 20층에서 추락하는 비극적인 사건이 발생했습니다. 사고는 전날 오후 1시 8분경에 일어났으며, 추락한 20대 남성은 1층에서 발견되었지만 안타깝게도 병원으로 이송되었으나 사망 판정을 받았습니다. 정확한 사고 원인은 아직 조사 중이지만, 경찰은 해당 남성이 이불을 털다가 균형을 잃고 추락했을 가능성에 무게를 두고 있습니다. 20층 높이에서 이불을 터는 행위는 생각보다 위험할 수 있으며, 순간적인 부주의가 치명적인 결과로 이어질 수 있다는 점을 다시 한번 생각하게 합니다. 이러한 아파트 이불 추락 사고는 다시는 일어나지 않아야 할 안타까운 사건입니다. 남양주 아파트 이불 추락 사고 관련하여 현재 경찰은 철저한 조사를 통해 사고 경위를 파악하고 있습니다."
      },
      {
        "title": "순간의 부주의",
        "content": "이번 남양주 20대 추락 사고는 우리에게 큰 경각심을 줍니다. 20층이라는 높은 곳에서 이불을 터는 행위는 일반적인 상황에서는 크게 위험하다고 느끼지 못할 수 있습니다. 하지만 20층 높이는 땅과 상당한 거리가 있어, 한순간의 실수나 균형 상실이 되돌릴 수 없는 결과를 초래할 수 있습니다. 특히, 창문을 열고 이불을 털 때는 갑작스러운 바람이나 이불의 무게 중심 이동 등으로 인해 예상치 못한 상황이 발생할 수 있습니다. 이러한 아파트 이불 추락 사고는 우리 주변에서 언제든 일어날 수 있는 일이라는 것을 인지하고, 안전 수칙을 더욱 철저히 지켜야 할 필요가 있습니다. 20대 남성의 안타까운 죽음은 우리 모두에게 안전의 중요성을 되새기게 합니다."
      },
      {
        "title": "안전 수칙 점검",
        "content": "남양주시 아파트에서 발생한 20대 추락 사고를 계기로, 평소 우리가 무심코 지나쳤던 일상 속 안전 문제들을 다시 한번 점검해 보는 것이 중요합니다. 특히 고층 아파트에 거주하는 분들이라면, 창문 개방 및 환기 시 안전에 각별한 주의를 기울여야 합니다. 이불이나 옷가지를 털기 위해 창문을 활짝 열고 몸을 내미는 행동은 매우 위험할 수 있습니다. 가능하면 창문 밖으로 이불을 털기보다는, 실내에서 털거나 진공청소기 등을 이용하는 것이 더 안전한 방법입니다. 또한, 어린이나 노약자가 있는 가정에서는 창문에 안전 잠금장치를 설치하는 것도 고려해 볼 만합니다. 이번 사고는 이불을 털다 발생한 사고였지만, 높은 곳에서의 불안정한 행동이 얼마나 위험할 수 있는지 보여주는 사례입니다. 안전한 생활 환경을 만들기 위해 우리 모두의 노력이 필요합니다."
      },
      {
        "title": "고층 거주의 위험성",
        "content": "고층 아파트에서의 생활은 탁 트인 조망과 쾌적함이라는 장점을 가지고 있지만, 그만큼 안전에 대한 각별한 주의가 요구됩니다. 특히, 창문과 난간 주변에서의 활동은 언제나 신중해야 합니다. 이번 남양주 아파트 20대 추락 사고는 20층이라는 높은 곳에서 발생했다는 점에서 고층 거주의 잠재적 위험성을 다시 한번 보여줍니다. 단순히 이불을 터는 행위뿐만 아니라, 아이들의 놀이, 반려동물과의 교감 등 창문이나 난간 근처에서의 모든 활동은 항상 안전을 최우선으로 고려해야 합니다. 고층에 거주하는 가구라면, 창문을 열어두는 시간이나 방법을 신중하게 결정하고, 아이들이 위험한 행동을 하지 않도록 꾸준한 교육과 감독이 필요합니다. 아파트 이불 추락 사고와 같은 비극은 예방할 수 있습니다."
      },
      {
        "title": "사회적 관심 필요",
        "content": "남양주시에서 발생한 20대 추락 사고는 개인의 부주의로만 치부하기에는 안타까운 측면이 있습니다. 물론 사고의 직접적인 원인은 조사 중이지만, 이러한 사고들이 반복되지 않도록 사회 전체의 관심과 노력이 필요합니다. 고층 아파트에서의 안전 교육을 강화하고, 위험 요소에 대한 경각심을 높이는 캠페인 등이 활발하게 이루어져야 합니다. 또한, 관련 법규나 제도적인 보완을 통해 안전한 주거 환경을 조성하는 것도 중요합니다. 아파트 이불 추락 사고와 같은 안타까운 사고는 우리 사회가 함께 고민하고 해결해야 할 문제입니다. 개인의 안전 의식 고취와 더불어, 사회적 안전망 구축이 절실히 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 남양주 아파트 20대 추락 사고 소식을 접하고 마음이 매우 무거웠습니다. 20대라는 젊은 나이에, 어떻게 보면 일상적인 행동에서 발생한 사고라 더욱 안타까웠습니다. 20층 높이에서 이불을 터는 행위 자체에 대해 평소 크게 위험하다고 생각하지 못했을 수도 있습니다. 하지만 이번 사고는 우리에게 '안전'이라는 단어를 다시 한번 곱씹게 만듭니다. 높은 곳에서의 아주 사소한 부주의가 얼마나 치명적인 결과를 가져올 수 있는지, 순간의 방심이 얼마나 큰 후회를 남기는지를 보여줍니다. 아파트 이불 추락 사고가 다시는 일어나지 않기를 간절히 바라며, 저 또한 일상생활 속에서 안전에 대한 경각심을 늦추지 않아야겠다고 다짐했습니다. 우리 모두의 작은 관심과 실천이 모여 더 안전한 사회를 만들 수 있을 것이라 믿습니다. 이 글을 통해 남양주 20대 추락 사고를 기억하고, 안전에 대한 중요성을 다시 한번 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n04399?mid=n1006",
    "hashTag": [
      "#남양주",
      "#아파트",
      "#추락사",
      "#20대",
      "#이불"
    ]
  },
  {
    "type": "soc",
    "title": "흰 옷 입고 긴 머리 '흔들흔들'…이 대통령 환영식 '깜짝'",
    "newTitle": "이재명 대통령 국빈 환영식 알 아이알라 공연 눈길",
    "article": "아랍에미리트를 국빈 방문 중인 이재명 대통령의 공식 환영식에서 좀 독특한 전통 의절이 눈길을 끌었습니다. 함께 보시죠. 어제 이재명 대통령을 태운 차량이 아부다비 대통령궁 정문을 지나서 본관 앞 환영식장으로 향하는 장면인데요. 이 여성들 뭐 하는 걸까요? 흰색 전통 복장을 입은 여성 들, 길게 줄지어 서서 긴 머리를 흔들고 있습니다. 이건 악기 연주에 맞춰 여성들이 머리를 흔드는 알 아이알라, 공연이에요. 귀한 손님을 맞이할 때나 결혼식 또 축제에서 펼쳐지는 거고요. 유네스코 인류 무형문화유산에도 등재돼 있습니다. 지난 5월 트럼프 미국 대통령의 방문 당시에도 같은 공연을 선 보여서 화제를 모은 바 있습니다. 인/기/기/사 ◆ \"왜 딸을!\" 딸 전세 언급에 발끈…민주당까지 당황해 만류 ◆ 주차비 내다 돌진해 '쾅'…\"아기 엄마 깔렸다\" 2살 딸도 중태 ◆ BTS 진에 '쪽'…\"목에 내 입술 닿았다\" 올린 여성 결국 ◆ \"숨 턱 막히나? 기가 눌리나?\"…오세훈 공개한 사진 보니 ◆ [단독] '한국 염전 노예' 진상 파악 나선 미국…사건 커지나 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "특별한 환영식",
        "content": "아랍에미리트(UAE)를 국빈 방문한 이재명 대통령을 맞이하는 공식 환영식에서 독특한 전통 공연이 펼쳐져 많은 이들의 시선을 사로잡았습니다. 아부다비 대통령궁 정문을 통과해 본관 앞으로 향하는 이 대통령의 차량 행렬을 맞이한 것은 다름 아닌 흰색 전통 복장을 갖춰 입은 여성들이었습니다. 이들은 마치 약속이라도 한 듯 길게 줄을 지어 서서, 흥겨운 악기 연주에 맞춰 긴 머리를 흔드는 독특한 퍼포먼스를 선보였습니다. 이 공연은 '알 아이알라'라고 불리는 것으로, 귀한 손님을 맞이하는 자리나 결혼식, 축제 등 특별한 날에 주로 펼쳐지는 전통 예식입니다. '알 아이알라'는 그 문화적 가치를 인정받아 유네스코 인류 무형문화유산에도 등재될 만큼 의미 있는 공연으로, 이번 아랍에미리트 국빈 방문을 통해 다시 한번 그 아름다움과 독창성을 뽐냈습니다. 이처럼 전통 의례를 통해 손님을 극진히 대접하는 아랍에미리트의 문화는 깊은 인상을 남겼습니다. 이번 국빈 방문은 이재명 대통령에게도, 그리고 대한민국에도 매우 중요한 외교적 행보였으며, 이러한 문화 교류는 양국 관계를 더욱 돈독히 하는 데 기여할 것으로 기대됩니다. 특히 '알 아이알라'와 같은 전통 공연은 단순히 볼거리를 넘어, 그 나라의 역사와 정신을 담고 있기에 더욱 특별하게 다가왔습니다."
      },
      {
        "title": "알 아이알라 공연",
        "content": "이 특별한 환영 의식의 핵심인 '알 아이알라' 공연에 대해 좀 더 자세히 살펴보겠습니다. '알 아이알라'는 긴 머리카락을 힘차게 흔드는 동작으로 이루어진 전통 춤의 한 형태로, 역동적이면서도 신비로운 분위기를 자아냅니다. 이 공연은 단순히 춤을 추는 것을 넘어, 공동체의 흥과 화합을 다지고, 손님에 대한 환대를 표현하는 중요한 수단으로 여겨집니다. 참가자들은 악기 연주에 맞춰 일사불란하게 머리를 흔들며 하나의 움직임을 만들어내는데, 이는 오랜 시간 동안 이어져 온 전통의 힘과 그 속에 담긴 공동체 의식을 느끼게 합니다. 유네스코 인류 무형문화유산으로 등재될 만큼 '알 아이알라'는 보존 가치가 높은 문화유산이며, 아랍에미리트의 정체성을 보여주는 중요한 요소 중 하나입니다. 이러한 전통 공연은 다른 나라에서 온 귀빈들에게는 낯설지만 강렬한 경험을 선사하며, 문화적 이해의 폭을 넓히는 계기가 됩니다. 지난 2019년, 트럼프 당시 미국 대통령이 아랍에미리트를 방문했을 때도 이 '알 아이알라' 공연이 펼쳐져 당시에도 큰 화제를 모은 바 있습니다. 이는 '알 아이알라'가 얼마나 상징적이고 중요한 환대 의식인지를 보여주는 또 하나의 증거입니다. 이재명 대통령의 이번 방문에서도 '알 아이알라' 공연은 귀한 손님을 맞이하는 아랍에미리트의 정성을 보여주는 상징적인 장면으로 기록되었습니다."
      },
      {
        "title": "전통 의례의 의미",
        "content": "아랍에미리트에서 국빈을 맞이할 때 행해지는 '알 아이알라'와 같은 전통 의례는 단순한 볼거리를 넘어, 깊은 문화적, 외교적 의미를 내포하고 있습니다. 이러한 의례는 손님에 대한 존경과 환대를 극대화하고, 양국 간의 우호적인 관계를 상징적으로 보여주는 역할을 합니다. 흰색 전통 복장을 입고 머리를 흔드는 여성들의 모습은 그 자체로 순수함과 환영의 의미를 전달하며, 화려하면서도 절제된 동작들은 보는 이들에게 깊은 인상을 남깁니다. '알 아이알라' 공연은 아랍에미리트의 풍부한 문화유산을 보여주는 중요한 사례이며, 유네스코 인류 무형문화유산으로 지정될 만큼 그 가치를 인정받고 있습니다. 이는 아랍에미리트가 자국의 전통문화를 얼마나 소중하게 여기고 계승 발전시키려 노력하는지를 보여줍니다. 이러한 전통 의례를 통해 귀빈들은 그 나라의 역사와 문화를 직접 체험하게 되며, 이는 단순한 외교 관계를 넘어선 깊은 유대감을 형성하는 데 기여합니다. 이번 이재명 대통령의 아랍에미리트 국빈 방문 역시 이러한 전통 의례를 통해 양국 간의 우호와 협력을 더욱 강화하는 계기가 되었습니다. 특히 '알 아이알라' 공연은 한국 대통령을 환영하는 특별한 방식으로, 국빈 방문의 격을 높이는 중요한 요소로 작용했습니다. 이러한 전통 의례를 통해 문화는 더욱 깊어지고, 외교 관계는 더욱 단단해집니다."
      },
      {
        "title": "문화 교류의 중요성",
        "content": "이재명 대통령의 아랍에미리트 국빈 방문에서 보여준 '알 아이알라' 전통 공연은 문화 교류의 중요성을 다시 한번 실감하게 합니다. 낯선 문화에 대한 이해는 국제 사회에서 필수적인 요소이며, 이러한 문화적 경험은 국가 간의 관계를 부드럽게 하고 상호 존중을 증진시키는 강력한 힘을 지닙니다. '알 아이알라'처럼 독특하고 아름다운 전통 공연을 직접 접함으로써, 한국은 아랍에미리트의 문화를 더욱 깊이 이해할 수 있었고, 아랍에미리트 역시 한국을 대표하는 지도자의 방문을 통해 한국에 대한 관심을 높이는 계기가 되었을 것입니다. 문화는 국가 간의 딱딱한 외교 관계를 이어주는 부드러운 다리 역할을 합니다. '알 아이알라' 공연은 이러한 문화 교류의 생생한 예시이며, 이러한 교류는 정치, 경제적인 협력만큼이나 중요합니다. 유네스코 인류 무형문화유산으로 지정될 만큼 가치 있는 '알 아이알라'를 통해 아랍에미리트는 자국의 문화를 세계에 알리고, 한국과의 유대를 강화하는 기회를 가졌습니다. 앞으로도 이러한 문화 교류가 더욱 활발하게 이루어져, 양국 관계가 더욱 발전하길 기대합니다. '알 아이알라' 공연은 단순한 볼거리를 넘어, 문화적 이해와 존중을 바탕으로 한 실질적인 외교의 한 형태라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아랍에미리트 국빈 방문에서 있었던 '알 아이알라' 공연 소식을 접하며, 문화의 힘이 얼마나 대단한지 다시금 깨닫게 되었습니다. 이재명 대통령을 맞이하기 위한 이 특별한 의식은 단순한 환영 행사를 넘어, 아랍에미리트의 고유한 문화와 전통을 한국에 알리는 귀한 기회가 되었을 것입니다. '알 아이알라'처럼 유네스코 인류 무형문화유산에 등재될 만큼 가치 있는 공연을 국빈 환영식에서 선보이는 것은, 손님에 대한 진심 어린 존중과 환대를 표현하는 매우 상징적인 방식이라는 생각이 듭니다. 또한, 이러한 전통 공연은 방문객에게 잊지 못할 경험을 선사하며, 해당 국가에 대한 긍정적인 이미지를 각인시키는 데 크게 기여할 것입니다. 저 또한 '알 아이알라' 공연에 대한 설명을 들으면서, 그 역동성과 아름다움에 깊은 인상을 받았습니다. 앞으로 한국에서도 이러한 전통 문화의 가치를 더욱 널리 알리고, 세계인들이 한국 문화를 경험할 수 있는 기회를 많이 만들어야겠다는 생각을 했습니다. '알 아이알라' 공연은 양국 간의 문화 교류가 얼마나 중요한지, 그리고 그것이 외교 관계에 긍정적인 영향을 미칠 수 있는지 잘 보여주는 사례라고 생각합니다. 이러한 문화적 소통이 더욱 활발해진다면, 국가 간의 이해와 우호 증진에 큰 도움이 될 것이라고 확신합니다. '알 아이알라'와 같은 특별한 경험들이 더 많이 생겨나길 바라봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n03577?mid=n1006",
    "hashTag": [
      "#이재명",
      "#아랍에미리트",
      "#국빈방문",
      "#알아이알라",
      "#전통공연",
      "#유네스코"
    ]
  },
  {
    "type": "int",
    "title": "\"일본 대신 한국 갈래\"…日 여행 취소한 중국인들의 선택",
    "newTitle": "중국인 일본 여행 대신 한국 선택, 한국 여행 인기 급상승",
    "article": "중국인 단체관광객 무비자 첫날인 지난 9월29일 서울 중구 명동 거리에 중국인 관광객들을 상대로 한 간편결제 수단 등 홍보 배너가 설치돼 있다. /연합뉴스 다카이치 사나에 신임 일본 총리의 ‘대만 개입’ 시사 발언 이후 중국 내 일본 여행 취소가 잇따르자 한국이 대체 여행지로 떠오르고 있다. 18일(현지 시각) 중국 펑파이에 따르면 최근 중국 내 다수의 여행사가 일본 단체 관광을 대거 취소하는 사태를 겪고 있다. 상하이에 있는 한 여행사 관계자는 “일본 단체 관광 취소율이 60%를 넘었고, 항공권 취소도 많다”고 밝혔다. 베이징에 있는 여행사 관계자는 “주말까지만 해도 취소가 많지 않았는데 지금은 취소가 상당히 늘었다”고 말했다. 앞서 중국 정부는 지난 14일부터 자국민에게 일본 여행 자제를 권고하는 등 사실상 ‘한일령(限日令)’ 수준의 조치를 취했다. 이에 중국 여행사들은 일본 여행 취소 시 전액 환불 방침 등을 안내하고 있다. 급감한 일본 여행 수요는 한국으로 쏠리는 모습이다. 중국 여행 플랫폼 ‘취날(去兒)’이 전날 발표한 자료에 따르면 지난 주말(15~16일) 중국에서 가장 인기 있는 해외 여행지는 한국으로 집계됐다. 그간 1위를 지켜온 일본을 제친 것이다. 같은 기간 항공권 결제 건수 1위도 한국행이었으며, 검색량 역시 서울이 가장 높았다. 이어 태국, 홍콩, 말레이시아, 싱가포르, 베트남, 인도네시아 등이 뒤를 이었다. 시진핑 중국 국가주석과 다카이치 사나에 일본 총리가 지난달 31일 경주에서 열린 중일 정상회담에 앞서 악수하고 있다. /연합뉴스 여행 줄 취소로 번진 이번 중·일 갈등은 다카이치 총리의 대만 관련 발언 이후 시작됐다. 다카이치 총리는 지난 7일 일본 중의원 예산위원회에서 “해상 봉쇄를 풀기 위해 미군이 오면 이를 막기 위해 (중국이) 무언가 무력을 행사하는 사태도 가정할 수 있다”며 “전함을 사용해 무력 행사를 수반한다면 (일본의) 존립 위기 사태가 될 수 있는 경우라고 생각한다”고 말했다. 이에 반발한 중국 정부는 다카이치 총리의 발언 철회를 요구했으나 일본 측이 별다른 조치를 하지 않았고, 결국 자국민에게 일본 여행 자제를 권고했다. 일본을 가장 많이 찾는 해외 관광객은 중국인이다. 일본 민간 연구소 노무라소켄의 기우치 다카히데 분석가는 중국인의 일본 방문이 급감하면 일본 국내총생산(GDP)이 0.36% 감소, 손실액이 2조2000억엔(약 20조8000억원)에 이를 것으로 추산했다. 실제로 일본 관광청에 따르면 올해 1~9월 일본을 찾은 중국인 관광객은 전체의 25% 수준이며, 이들이 소비한 금액은 약 1조6443억엔(약 15조4000억원)이다. 연간으로 환산하면 약 2조엔(약 19조원) 규모다. 조선닷컴 핫 뉴스 Best ㆍ 인건비가 더 들어 폐공장 철거 못해…포항 녹슬어간다 ㆍ 前정부 론스타 소송 반대하던 與, 이제와서 \"새 정부 쾌거\" ㆍ \"성범죄자 '엡스타인 파일' 공개\" 하원 통과… 트럼프 곤혹 ㆍ '대장동 판박이' 위례 사건… 檢, 이제야 추징 보전 검토 ㆍ 美 방문 사우디 빈 살만 \"1조불 투자\"…트럼프 \"F-35 공급\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김자아 기자 kimself@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 대신 한국",
        "content": "최근 중국에서는 일본으로 향하던 단체 관광객들의 발길이 뚝 끊기는 현상이 나타나고 있습니다. 이러한 상황은 일본의 다카이치 사나에 신임 총리가 대만 문제에 대해 개입 가능성을 시사하는 발언을 하면서 촉발되었는데요. 중국 내 여러 여행사에서는 앞다투어 일본 단체 관광 상품 예약을 취소하고 있으며, 상하이의 한 여행사 관계자는 단체 관광 취소율이 60%를 넘어섰고 항공권 취소도 상당하다고 밝혔습니다. 베이징의 여행사 역시 주말까지는 취소가 많지 않았지만, 현재는 취소 건수가 크게 늘었다고 전했습니다. 이는 지난 9월 14일부터 중국 정부가 자국민에게 일본 여행 자제를 권고하는 등 사실상 '한일령(限日令)'과 같은 조치를 시행한 결과로 풀이됩니다. 이에 따라 중국 여행사들은 일본 여행 취소 시 전액 환불 방침을 안내하며 고객들의 불안감을 해소하기 위해 노력하고 있습니다. 이러한 일본 여행 수요 급감은 한국으로 쏠리는 양상을 보이며, 특히 중국인 단체 관광객들에게 한국이 매력적인 대체 여행지로 떠오르고 있습니다."
      },
      {
        "title": "중국인 인기 여행지 1위 한국",
        "content": "일본 여행이 급격히 줄어들면서 중국인들의 해외 여행 트렌드가 변화하고 있습니다. 중국의 대형 여행 플랫폼 '취날(去兒)'이 최근 발표한 자료에 따르면, 지난 주말(9월 15일~16일) 중국인이 가장 많이 선택한 해외 여행지는 바로 한국으로 집계되었습니다. 이는 그동안 꾸준히 1위를 지켜왔던 일본을 제치고 얻은 결과입니다. 같은 기간 항공권 결제 건수에서도 한국행이 1위를 차지했으며, 특히 서울에 대한 검색량 역시 압도적으로 높게 나타났습니다. 이러한 수치는 중국인들이 일본 대신 한국을 주요 여행 목적지로 삼고 있다는 강력한 방증입니다. 한국 다음으로는 태국, 홍콩, 말레이시아, 싱가포르, 베트남, 인도네시아 등이 인기 여행지 순위에 이름을 올렸습니다. 이러한 변화는 중국인 단체 관광객들의 여행 선호도가 급변하고 있음을 보여주며, 한국 관광 업계에는 새로운 기회가 될 것으로 보입니다. 특히 서울은 쇼핑, 문화, 음식 등 다양한 매력으로 중국인 관광객들을 끌어들이고 있습니다."
      },
      {
        "title": "다카이치 발언과 대만 이슈",
        "content": "이번 중국인들의 일본 여행 취소 사태는 일본 다카이치 사나에 총리의 대만 관련 발언에서 시작되었습니다. 다카이치 총리는 지난 10월 7일, 일본 중의원 예산위원회에서 대만 해상 봉쇄 시 미군의 개입 가능성과 이에 대한 중국의 무력 행사 가능성을 언급하며, 일본의 존립 위기 사태로 이어질 수 있다는 취지의 발언을 했습니다. 이러한 발언은 중국 정부의 강한 반발을 불러일으켰습니다. 중국 정부는 다카이치 총리의 발언 철회를 요구했지만, 일본 측의 별다른 조치가 이루어지지 않자 결국 자국민에게 일본 여행 자제를 권고하는 조치를 취하게 된 것입니다. 대만 문제는 중국에게 매우 민감한 사안이며, 일본 총리의 이러한 발언은 중국 내 여론을 악화시키기에 충분했습니다. 이러한 외교적 갈등이 직접적으로 중국인들의 일본 여행 심리에 영향을 미쳤고, 결국 대규모 여행 취소로 이어졌다는 분석입니다. 이러한 일본 여행 취소는 한국으로의 수요 전환 가능성을 높이고 있습니다."
      },
      {
        "title": "일본 경제 타격 예상",
        "content": "중국은 일본을 방문하는 해외 관광객 중 가장 큰 비중을 차지하는 국가입니다. 따라서 중국인 관광객의 급감은 일본 경제에 상당한 타격을 줄 것으로 예상됩니다. 일본의 민간 연구소인 노무라소켄의 기우치 다카히데 분석가는 중국인 관광객 방문이 크게 줄어들 경우, 일본 국내총생산(GDP)이 0.36% 감소할 것으로 추산했습니다. 이는 약 2조 2,000억 엔, 한화로 약 20조 8,000억 원에 달하는 막대한 손실액입니다. 실제로 일본 관광청의 통계에 따르면, 올해 1월부터 9월까지 일본을 방문한 중국인 관광객은 전체 해외 관광객의 약 25%를 차지했으며, 이들이 지출한 금액은 약 1조 6,443억 엔, 한화로 약 15조 4,000억 원에 달합니다. 이를 연간으로 환산하면 약 2조 엔, 한화로 약 19조 원 규모에 이르는 경제적 효과를 창출해왔습니다. 따라서 중국인 관광객의 부재는 일본 관광 산업뿐만 아니라 관련 소비재 산업 전반에 걸쳐 상당한 경제적 위축을 가져올 수 있습니다. 이러한 일본 경제의 손실은 한국 관광 업계의 반사이익으로 이어질 수 있습니다."
      },
      {
        "title": "한국 관광 활성화 기대",
        "content": "일본으로 향하던 중국인 관광객들이 한국으로 발걸음을 돌리면서, 한국 관광 업계는 큰 기대감을 가지고 있습니다. 특히 그동안 일본이 중국인 관광객들에게 큰 인기를 누려왔던 만큼, 이러한 수요 전환은 한국 관광 시장에 긍정적인 영향을 미칠 것으로 보입니다. 중국의 대형 여행 플랫폼에서 한국이 인기 해외 여행지 1위로 올라선 것은 분명한 신호입니다. 서울을 중심으로 쇼핑, 미용, K-컬처 등 다양한 매력을 가진 한국은 이미 중국인들에게 익숙하고 매력적인 여행지입니다. 이번 기회를 통해 더 많은 중국인 관광객들이 한국을 방문하고, 한국의 다채로운 관광 콘텐츠를 경험할 수 있을 것입니다. 단체 관광객 유치를 위한 정부와 업계의 적극적인 노력이 뒷받침된다면, 한국 관광 산업은 한 단계 더 성장할 수 있는 발판을 마련할 수 있을 것입니다. 중국인 단체 관광객의 증가를 통해 내수 진작은 물론, 관련 일자리 창출에도 긍정적인 효과를 기대할 수 있습니다. 중국인 단체 관광객 유치는 한국 경제에 활력을 불어넣을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국인들의 일본 여행 취소와 한국으로의 수요 전환은 여러 가지 시사점을 던져줍니다. 지정학적 리스크가 관광 산업에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 확인시켜 주는 계기가 된 것 같습니다. 특히 다카이치 총리의 발언 하나로 수십조 원에 달하는 경제적 손실이 예상된다는 점은, 관광이라는 산업이 얼마나 정치적, 외교적 이슈에 민감하게 반응하는지를 보여줍니다. 앞으로 한국 관광 업계는 이러한 외부 변수에 더욱 민감하게 대응하고, 다변화된 시장을 확보하기 위한 전략을 고민해야 할 필요가 있습니다. 또한, 중국인 관광객들에게 한국이 단순히 쇼핑이나 유행을 따라가는 곳이 아니라, 깊이 있는 문화와 역사를 경험할 수 있는 매력적인 관광 목적지라는 점을 어필하는 것도 중요할 것 같습니다. 이번 기회를 통해 한국 관광의 질적 성장을 이루고, 지속 가능한 관광 산업 발전을 위한 고민이 필요한 시점입니다. 중국인 단체 관광객 유치뿐만 아니라, 다양한 국가의 관광객들을 유치하기 위한 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n04098?mid=n1006",
    "hashTag": [
      "#중국관광객",
      "#일본여행취소",
      "#한국여행",
      "#대체여행지",
      "#동북아외교"
    ]
  },
  {
    "type": "int",
    "title": "女관광객 쫓아가 대뜸 \"성관계하자\"…거절했더니 음란행위 스리랑카男 '충격'",
    "newTitle": "스리랑카 여성 여행객 성관계 요구 음란행위 남성 체포",
    "article": "/사진=SNS [파이낸셜뉴스] 홀로 스리랑카를 여행하던 외국인 여성이 현지 남성으로부터 무례한 성관계 요구와 성추행을 당한 영상이 퍼져 공분을 사고 있다. 17일(현지시간) NDTV 등 인도 매체 보도에 따르면 문제의 남성 A(23)씨는 이날 스리랑카 경찰에 체포됐다. 사건은 지난 10월 25일 발생한 것으로 알려졌다. 피해 여성이 자신의 인스타그램을 통해 영상을 공개하면서 스리랑카를 들끓게 했다. 뉴질랜드 출신인 피해 여성 B씨는 직접 오토릭샤(샴륜차)를 운전하면서 스리랑카 여행을 하고 있었다. 여행 나흘째이던 사건 당일 B씨는 일출 수영으로 기분 좋게 하루를 시작했으나 A씨를 만나면서 여행 최악의 순간을 맞게 됐다. 당시 B씨 앞에 남자 A씨가 스쿠터를 운전하며 다가왔고, 이에 속도를 높이자 그는 B씨를 추월하며 쫓아왔다. 문제는 이후 B씨가 음료 한잔을 하기 위해 오토릭샤를 잠시 세웠을 때 일어났다. 스리랑카 국기가 선명하게 새겨진 셔츠를 입고 다가온 A씨는 대뜸 B씨에게 자신과 성관계를 하지 않겠냐고 물어왔다. 이에 B씨는 단호하게 거절했다. 그러자 A씨는 바지를 살짝 내리더니 자신의 특정 신체부위를 꺼내 음란행위를 시작했다. 이같은 모습은 B씨의 카메라에 고스란히 찍혔다. B씨는 “이런 일로 여행을 망치고 싶지는 않지만, 자신감이 조금 떨어진 건 사실이다. 혼자 여행하는 여성으로서 치러야 할 대가라는 게 안타깝게도 현실”이라며 “그 남자가 제 기분을 이렇게 만든 게 너무 화가 난다”고 토로했다. 그러면서도 “분명히 말씀드리고 싶은 건 이 사건이 스리랑카를 정의할 수는 없다”며 “제가 만난 스리랑카 사람들은 너무도 친절하고 너그러운 사람들이었다. 이 사건은 한 사람의 문제일 뿐 나라 전체를 대표하지는 않는다”고 강조했다. 해당 사건을 접한 스리랑카 누리꾼들은 A씨가 국가 이미지를 실추시켰다며 분노했다. 이들은 SNS 등에 “스리랑카가 이제 인도와 동등한 대우를 받게 될 것”, “‘인도보다 낫다’는 우리의 유일한 자랑을 빼앗겼다. 이 사람에게 가혹한 처벌을 내려야 한다” 등 반응을 보였다. gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → \"불륜하다 호텔서 숨진 친구, 알고보니 아내가...\" 끔찍 → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → 김건희 여사 母, 의미심장한 호소 \"사실 내가…\" → '동의 없는 배아 이식' 이시영 논란에 변호사 \"형사처벌은..\" → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스리랑카 여행 중 사건",
        "content": "최근 스리랑카를 혼자 여행하던 뉴질랜드 여성이 현지 남성으로부터 끔찍한 성추행과 성관계 요구를 당한 사건이 발생해 큰 충격을 주고 있습니다. 이 여성은 자신의 인스타그램에 당시 상황이 담긴 영상을 공개하며 많은 사람들의 공분을 샀습니다. 사건은 지난 10월 25일, 오토릭샤를 운전하며 스리랑카 곳곳을 누비던 여성 B씨가 겪었습니다. 여행 나흘째, 상쾌한 아침 수영으로 하루를 시작했던 B씨는 한 남성 A씨를 만나면서 최악의 경험을 하게 되었습니다. A씨는 스쿠터를 타고 B씨에게 접근했고, B씨가 속도를 내자 B씨를 추월하며 쫓아왔습니다. 이 사건으로 인해 스리랑카 여행 중 여성 혼자 여행 시 겪을 수 있는 불안감과 위험성에 대한 경각심이 높아지고 있습니다. 혼자 여행하는 여성으로서 겪어야 하는 어려움에 대한 안타까운 현실을 여실히 보여주는 사건이었습니다. 스리랑카 여행을 계획 중인 분들이라면, 이러한 사건을 인지하고 안전에 더욱 신경 쓰는 것이 중요합니다."
      },
      {
        "title": "남성의 충격적인 행동",
        "content": "B씨가 잠시 오토릭샤를 세워 음료를 마시려 할 때, 스리랑카 국기가 그려진 셔츠를 입은 남성 A씨가 다가왔습니다. A씨는 다짜고짜 B씨에게 성관계를 요구하는 충격적인 발언을 서슴지 않았습니다. B씨가 단호하게 거절하자, A씨는 바지를 살짝 내리고 자신의 특정 신체 부위를 노출하며 음란 행위를 시작했습니다. 이 모든 과정은 B씨의 카메라에 고스란히 담겼습니다. B씨는 당시 상황에 대해 “이런 일로 여행을 망치고 싶지는 않지만, 자신감이 조금 떨어진 것은 사실”이라며 “혼자 여행하는 여성으로서 치러야 할 대가라는 것이 안타깝게도 현실”이라고 토로했습니다. 또한, “그 남자가 제 기분을 이렇게 만든 것이 너무 화가 난다”며 당시 느꼈던 분노와 좌절감을 표현했습니다. 이러한 스리랑카 여성 혼자 여행 중 발생한 사건은 우리 사회에 큰 경각심을 주고 있습니다. 특히 여성 혼자 여행 시 발생할 수 있는 범죄 예방과 안전 확보의 중요성을 다시 한번 강조하게 만드는 사건입니다."
      },
      {
        "title": "피해 여성의 굳건한 메시지",
        "content": "끔찍한 일을 겪었음에도 불구하고, 피해 여성 B씨는 굳건한 메시지를 전했습니다. B씨는 “분명히 말씀드리고 싶은 것은 이 사건이 스리랑카 전체를 정의할 수는 없다”고 강조했습니다. 이어 “제가 만난 스리랑카 사람들은 너무도 친절하고 너그러운 사람들이었다”며, “이 사건은 한 사람의 문제일 뿐 나라 전체를 대표하지는 않는다”고 덧붙였습니다. B씨의 용기 있는 발언은 사건을 겪은 개인의 고통을 넘어, 특정 국가나 민족에 대한 편견을 경계해야 함을 보여줍니다. 한두 사람의 잘못으로 인해 선량한 다수 전체가 피해를 보는 일이 없도록, 균형 잡힌 시각으로 사건을 바라보는 것이 중요합니다. 스리랑카 여행을 꿈꾸는 많은 분들에게 B씨의 말은 안심과 더불어, 현지 문화와 사람들에 대한 존중을 잊지 말아야 한다는 교훈을 줍니다. 이러한 사건을 계기로 스리랑카 여성 여행 안전에 대한 논의가 더욱 활발해지길 바랍니다."
      },
      {
        "title": "현지 누리꾼들의 분노",
        "content": "이번 사건은 스리랑카 현지에서도 큰 파장을 일으켰습니다. 해당 사건을 접한 스리랑카 누리꾼들은 A씨의 행동이 국가 이미지를 크게 실추시켰다며 분노를 표출했습니다. SNS 등에서는 “스리랑카가 이제 인도와 동등한 대우를 받게 될 것”이라는 자조적인 반응과 함께, “‘인도보다 낫다’는 우리의 유일한 자랑을 빼앗겼다”며 A씨에게 가혹한 처벌을 내려야 한다는 목소리가 높았습니다. 이는 스리랑카 국민들이 자국에 대한 자부심이 얼마나 크며, 이번 사건이 그 자부심에 얼마나 큰 상처를 주었는지를 단적으로 보여주는 예입니다. 스리랑카 혼자 여행 중 발생한 이 사건은, 단순히 외국인 관광객을 대상으로 한 범죄를 넘어, 국가적 자존심을 건드린 사건으로 인식되었습니다. 이러한 현지 반응은 스리랑카 정부의 철저한 수사와 처벌을 촉구하는 강력한 여론으로 작용할 것으로 보입니다. 스리랑카 여행객 안전을 위한 노력과 함께, 스리랑카 국민들의 자부심을 지킬 수 있는 결과가 나오기를 기대합니다."
      },
      {
        "title": "안전한 여행을 위한 조언",
        "content": "해외 혼자 여행 시 여성 안전 문제는 항상 중요한 이슈입니다. 스리랑카 여성 혼자 여행 중 발생한 안타까운 사건을 계기로, 우리 모두 안전한 여행을 위한 주의를 기울일 필요가 있습니다. 특히 낯선 환경에서는 주변 환경에 대한 경계를 늦추지 않고, 수상한 접근이나 요구에 단호하게 대처하는 자세가 중요합니다. 현지 문화와 관습을 미리 파악하고 존중하는 것도 중요하지만, 자신의 안전을 최우선으로 생각해야 합니다. 만일의 사태에 대비해 현지 경찰이나 대사관 연락처를 미리 알아두고, 숙소 위치를 주변 사람들에게 알리는 등 기본적인 안전 수칙을 지키는 것이 좋습니다. 또한, 자신의 신변을 위협하는 상황이 발생했을 때는 즉시 주변에 도움을 요청하고, 증거를 확보하는 것도 중요합니다. 스리랑카 여성 혼자 여행뿐만 아니라, 어느 나라를 여행하든 여성 안전은 각별히 신경 써야 할 부분이며, 이를 위한 사회적 관심과 노력이 계속되어야 할 것입니다. 안전하고 즐거운 여행을 위해서는 철저한 준비와 현명한 대처 능력이 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스리랑카 여성 혼자 여행 사건을 접하며 많은 생각이 들었습니다. 자유로운 여행을 추구하며 용감하게 홀로 나선 여성에게 그런 끔찍한 일을 겪게 했다는 사실이 너무나 안타깝고 화가 납니다. 세상은 아직도 낯선 곳에 혼자 온 약자를 대상으로 하는 범죄가 끊이지 않고 있다는 현실을 다시금 깨닫게 됩니다. 특히 여성 혼자 여행 시 겪을 수 있는 불안감과 위험에 대한 사회적 공감대가 더 넓어져야 한다고 생각합니다. 피해 여성의 용기 있는 공개와, 그럼에도 불구하고 스리랑카 전체를 비난하지 않는 성숙한 태도는 많은 사람들에게 귀감이 될 것입니다. 한두 사람의 잘못으로 인해 아름다운 나라 전체가 오해받는 것은 옳지 않다는 그녀의 말처럼, 우리도 특정 사건으로 특정 집단을 일반화하지 않도록 주의해야 할 것입니다. 스리랑카 여성 혼자 여행 중 발생한 이 사건이 단순히 개인적인 불행으로 끝나지 않고, 모든 여성 여행객들의 안전을 강화하는 계기가 되기를 진심으로 바랍니다. 또한, 이러한 사건 재발 방지를 위한 사회적, 법적 제도 개선이 이루어지기를 촉구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n03701?mid=n1006",
    "hashTag": [
      "#스리랑카",
      "#성추행",
      "#외국인여행",
      "#범죄",
      "#사건사고",
      "#나라망신"
    ]
  },
  {
    "type": "int",
    "title": "\"조용히 해, 돼지야\"…트럼프, 엡스타인 질문한 기자에 호통",
    "newTitle": "트럼프 엡스타인 질문한 기자에게 거친 발언",
    "article": "트럼프, 엡스타인 관련 질문한 기자 향해 삿대질하며 \"조용히 해, 뚱보야!\"라고 말해 / 사진=CNN 캡처 도널드 트럼프 미국 대통령이 자신에게 미성년자 성착취 혐의 관련 자료를 공개하지 않는 이유를 묻는 기자에게 거친 발언을 했다고 미국 뉴욕타임스(NYT)가 18일(현지시간) 보도했습니다. 지난 14일, 트럼프 대통령은 전용기 에어포스원에서 블룸버그 뉴스의 캐서린 루시 기자가 제프리 엡스타인 관련 자료를 공개하지 않는 이유를 질문하자 \"조용히 해 뚱보(piggy)야\"라고 말했습니다. 이에 블룸버그 뉴스 측은 \"우리 백악관 기자들은 두려움이나 편향 없이 질문을 던지는 중요한 공공 서비스를 수행한다\"고 논평했습니다. 앞서 미스 유니버스 참가자 알리시아 마차도는 트럼프 대통령이 체중 감량을 하라며 자신을 '미스 뚱보'라고 불렀다고 증언한 바 있습니다. NYT는 트럼프 대통령이 남녀 기자 모두를 향해 신랄한 비난을 퍼붓지만, 특히 여성 기자들에게 더 심하게 모욕적인 발언을 한다고 전했습니다. 트럼프 대통령은 이날 방미한 무함마드 빈 살만 사우디아라비아 왕세자를 맞이한 자리에서도 ABC 뉴스의 메리 브루스 기자에게 \"질문이 싫은 것이 아니라 태도가 문제\"라며 \"형편없는 사람이며 형편없는 기자\"라고 꾸짖었습니다. 이어 그는 끝내 질문을 받지 않겠다며 \"기자되는 법을 다시 배워 오라\"고 말했습니다. ABC 방송은 이에 대한 별도의 논평을 내놓지 않았습니다. 트럼프 대통령은 최근 몇 달간 자신에게 마음에 들지 않는 질문을 하는 ABC 기자들에게 방송 송출을 취소하겠다고 위협한 것으로 알려졌습니다. 지난해에는 ABC 뉴스를 명예훼손으로 고소했다가 방송사가 소송을 취하하는 대가로 1,600만 달러(약 877억 원)를 지급하기도 했습니다. 한편, 트럼프 대통령은 최근 트루스소셜에 올린 글에서 NBC 방송 심야 토크쇼 진행자 세스 마이어스를 겨냥해 \"치료 불가능한 트럼프 정신이상증(TDS)을 앓고 있다\"고 비난하기도 했습니다. #트럼프 #도널드트럼프 #미국 #대통령 #엡스타인 #성착취혐의 #뉴욕타임스 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 한·UAE 정상 \"350억 달러 효과 기대 MOU\" ▶ \"산후조리원서 아기 바뀌어\" 어떻게 이런 일이 ▶ ‘40억 건물주’ 된 이해인 “속옷 입고 피아노 쳐서 번 돈 NO” ▶ 아파트 20층에서 이불 털던 20대 추락해 숨져 ▶ '쯔양 협박' 유튜버 구제역, 결국 은퇴 선언 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 막말 논란",
        "content": "최근 도널드 트럼프 미국 대통령이 기자들을 향해 거친 발언을 쏟아내면서 또다시 막말 논란에 휩싸였습니다. 특히 자신에게 제프리 엡스타인 관련 자료 공개를 묻는 질문에 \"조용히 해, 뚱보야!\"라고 일갈한 것은 큰 파장을 일으켰습니다. 이는 단순히 개인적인 감정 표현을 넘어, 언론의 자유와 공직자의 태도에 대한 근본적인 질문을 던지고 있습니다. 트럼프 대통령의 이러한 발언은 그의 평소 언행과 맥락을 같이하며, 이번 엡스타인 관련 질문에 대한 반응 역시 예외는 아니었습니다. 이러한 트럼프 대통령의 태도는 앞으로도 언론과의 관계에서 지속적인 긴장을 야기할 것으로 예상됩니다. 엡스타인 논란과 트럼프 대통령의 발언은 많은 사람들의 관심사이며, 이 사건의 전말은 앞으로도 주목받을 것입니다."
      },
      {
        "title": "여성 기자 향한 편향성",
        "content": "더욱 심각한 문제는 트럼프 대통령이 남녀 기자 모두에게 신랄한 비난을 퍼붓지만, 특히 여성 기자들에게 더욱 모욕적인 발언을 한다는 점입니다. 뉴욕타임스는 트럼프 대통령이 여성 기자들을 향해 더욱 가혹한 언사를 사용한다고 보도했습니다. 과거 미스 유니버스 참가자였던 알리시아 마차도 역시 트럼프 대통령이 자신을 '미스 뚱보'라고 부르며 체중 감량을 강요했다고 증언한 바 있습니다. 이는 트럼프 대통령의 성차별적이고 여성 혐오적인 태도를 보여주는 단적인 예시로 지적됩니다. 이러한 편향적인 발언은 공적인 자리에서 매우 부적절하며, 사회적으로 큰 비판을 받을 만한 행동입니다. 트럼프 대통령의 여성 기자들을 향한 태도는 그의 리더십과도 연결되는 문제이며, 이는 엡스타인 논란과는 별개로 중요한 이슈입니다."
      },
      {
        "title": "외신 기자 잇단 질책",
        "content": "지난 14일, 트럼프 대통령은 전용기 에어포스원에서 블룸버그 통신 소속의 캐서린 루시 기자에게 엡스타인 관련 자료 공개 이유를 묻는 질문을 받았습니다. 이 질문에 트럼프 대통령은 \"조용히 해 뚱보야!\"라고 답하며 격앙된 반응을 보였습니다. 이어 방미 중이던 무함마드 빈 살만 사우디아라비아 왕세자를 맞이하는 자리에서도 ABC 뉴스의 메리 브루스 기자에게 \"질문이 싫은 것이 아니라 태도가 문제\"라며 \"형편없는 사람이며 형편없는 기자\"라고 질책했습니다. 트럼프 대통령은 기자들의 질문에 대해 불쾌감을 표현하며 \"기자되는 법을 다시 배워 오라\"고 말하기도 했습니다. 이러한 트럼프 대통령의 태도는 이번 엡스타인 관련 질문뿐만 아니라, 그의 직설적인 화법과 언론에 대한 불신을 보여주는 사례입니다. 그의 잦은 막말은 엡스타인 논란의 맥락 속에서 더욱 부각되고 있습니다."
      },
      {
        "title": "언론 탄압 의혹",
        "content": "트럼프 대통령은 최근 몇 달간 자신에게 불편한 질문을 하는 ABC 기자들에게 방송 송출을 취소하겠다고 위협한 것으로 알려져 논란이 되고 있습니다. 또한, 지난해에는 ABC 뉴스를 상대로 명예훼손 소송을 제기했다가, 방송사가 소송을 취하하는 대가로 1,600만 달러(약 877억 원)를 지급한 사실도 있었습니다. 이러한 행보는 언론의 자유를 억압하려는 시도로 해석될 수 있으며, 민주주의의 근간을 흔드는 행위라는 비판이 제기됩니다. 트럼프 대통령의 언론 탄압 의혹은 엡스타인 논란과 맞물려 그의 공직 수행 방식에 대한 의구심을 증폭시키고 있습니다. 언론은 권력 감시라는 중요한 역할을 수행하며, 이러한 감시 기능이 위축되어서는 안 됩니다."
      },
      {
        "title": "진실과 거짓의 경계",
        "content": "트럼프 대통령은 또한 NBC 방송의 심야 토크쇼 진행자인 세스 마이어스를 향해 \"치료 불가능한 트럼프 정신이상증(TDS)을 앓고 있다\"고 비난하는 글을 트루스소셜에 올리기도 했습니다. 이러한 발언들은 자신의 비판자들을 향한 공격적인 언사를 서슴지 않는 트럼프 대통령의 모습을 여실히 보여줍니다. 진실과 거짓의 경계가 모호해지는 시대에, 트럼프 대통령의 이러한 발언들은 더욱 신중하게 접근해야 할 필요가 있습니다. 엡스타인 논란과 더불어 이러한 공격적인 발언들은 그의 지지자들에게는 결집 효과를 가져올 수 있지만, 반대하는 사람들에게는 그의 리더십에 대한 불신을 키우는 요인이 되고 있습니다. 트럼프 대통령의 언어 습관은 시대를 반영하는 지표 중 하나로 볼 수 있습니다."
      },
      {
        "title": "블룸버그의 입장",
        "content": "블룸버그 뉴스는 트럼프 대통령의 막말에 대해 \"우리 백악관 기자들은 두려움이나 편향 없이 질문을 던지는 중요한 공공 서비스를 수행한다\"고 논평했습니다. 이는 언론의 독립성과 공정성을 강조하며, 백악관 기자들이 국민의 알 권리를 위해 직무를 수행하고 있음을 분명히 하는 입장입니다. 트럼프 대통령의 엡스타인 관련 질문에 대한 거친 반응은 언론의 역할에 대한 도전으로도 해석될 수 있습니다. 언론은 감시와 견제의 역할을 통해 민주주의를 건강하게 유지하는 데 기여하며, 이러한 역할이 방해받아서는 안 됩니다. 블룸버그의 단호한 입장은 엡스타인 논란과 트럼프 대통령의 막말에 대한 사회적 관심을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 트럼프 대통령의 엡스타인 관련 발언 논란을 보면서, 공적인 위치에 있는 사람일수록 언행에 신중해야 한다는 점을 다시 한번 느꼈습니다. 특히 기자들은 국민의 알 권리를 위해 중요한 질문을 던지는데, 이를 향해 인신공격성 발언을 하는 것은 매우 부적절하다고 생각합니다. 엡스타인 사건 자체의 진실 규명도 중요하지만, 트럼프 대통령의 이러한 태도는 그의 리더십과 가치관을 보여주는 지표이기도 합니다. 그의 막말은 단순히 개인의 감정 표출을 넘어, 사회 전반의 소통 방식과 존중 문화에도 영향을 미칠 수 있다고 봅니다. 앞으로 이러한 논란이 반복되지 않고, 상호 존중하는 소통 문화가 정착되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n08137?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#엡스타인",
      "#기자",
      "#성착취",
      "#미국대통령",
      "#거친발언"
    ]
  },
  {
    "type": "its",
    "title": "\"요즘, 거의 매일 쓰는데\" 집 안에 '유해물질' 확 퍼진다…필수 가전제품의 배신 [지구, 뭐래?]",
    "newTitle": "건조기 사용, 옷에서 나오는 미세플라스틱이 몸에 쌓여요",
    "article": "건조기에 빨래를 넣고 있다.[123rf] [헤럴드경제=김광우 기자] “거의 매일 쓰는데, 전혀 몰랐다” 최근 몇 년 새 판매량이 급증하며, 가구 내 필수 아이템으로 자리 잡은 가전제품. 순식간에 빨래를 바싹 말려주는 ‘건조기’다. 특히 강수량이 늘고, 미세먼지의 위협이 커지는 등 맑은 날이 줄어들며 건조기의 장점은 극대화되고 있다. 건조기를 산 이후 빨래 주기가 크게 줄었다는 가구도 적지 않다. 문제는 건조기 사용이 인체 건강에 치명적인 부작용을 초래한다는 것. 고열 건조 과정에서 옷이 손상되며 발생하는 미세한 섬유 조각, 일명 ‘미세플라스틱’이 그 범인이다. 건조기에서 발생한 미세플라스틱은 바람을 타고 공기 중으로 전파된다. 이후 호흡을 통해 우리 몸에까지 플라스틱이 유입된다. 심지어 우리 몸으로 들어온 미세플라스틱은 배출되지 않고 축적된다. 이에 따라 호흡기 및 심혈관계 등 각종 질환을 유발하는 원인으로까지 작용한다. 서울의 한 코인세탁소에 설치된 건조기. 김광우 기자. 미국 환경단체 ‘리그 투 레이크 타호(타호호 보존 연맹)’와 미국 네바다주 DRI 공동연구팀이 일반 가정의 건조기 배출구에서 나오는 섬유를 수집·분석한 결과, 건조기를 한 번 가동할 때마다 평균 138㎎의 미세플라스틱이 방출된 것으로 나타났다. 138㎎을 개수로 환산하면 최대 수백만개 수준. 건조기를 한 번 사용하는 것 뿐인데, 어마어마한 수의 미세플라스틱이 쏟아져 나오는 셈이다. 실제 미국 내 약 8200만대의 전기 건조기가 있는 것을 고려하면, 연간 약 3543톤의 미세플라스틱이 대기 중으로 방출되고 있다는 게 연구진의 설명이다. 미세플라스틱.[헤럴드DB] 미세플라스틱은 지름 5㎜ 이하의 플라스틱 조각을 의미한다. 옷에서 미세플라스틱이 나오는 이유는 보편적인 섬유 재질이 석유 기반 합성섬유로 만들어지는 탓. 건조기가 고열로 옷을 건조하는 과정에서, 크고 작은 손상을 일으키며 생성된다. 물론 건조기에는 각종 이물질을 걸러내는 ‘필터’가 있는 경우가 대부분이다. 하지만 이 또한 미세플라스틱은 쉽사리 잡지 못한다. 일반적인 섬유 찌꺼기나 먼지와 비교해 더 가늘고 짧은 형태를 가진 탓이다. 필터에 걸러지지 않은 미세플라스틱은 공기나 물로 배출된다. 건조기.[123rf] 특히 공기 배출구가 있는 배기식 건조기의 경우 미세플라스틱으로 인한 위험성이 더 크다. 건조 과정에서 배출되는 공기에 미세플라스틱이 함유되기 때문이다. 건조 후 공기 중을 떠다니는 미세플라스틱은 결국 호흡 과정을 통해 우리 신체로 유입된다. 특히 호흡기로 들어온 미세플라스틱은 분해되거나 방출되지 않고, 신체 내에 누적된다. 이후 호흡기는 물론 심혈관계 등 각종 인체 조직에 악영향을 준다. 심지어 면역체계와 호르몬 작용에 혼란을 줘, 각종 염증이나 세포 손상을 일으킬 수 있다는 연구 결과도 있다. 서울의 한 코인세탁소에 설치된 세탁기. 김광우 기자. 특히 최근 건조기 보급률이 급속도로 높아지며, 우리 인체와 환경에 미치는 영향에 대한 관심이 커지고 있다. 한국갤럽 설문조사에 따르면 지난 2020년까지만 해도 12%에 머물렀던 국내 건조기 보급률은 2023년 기준 35%까지 늘어났다. 관련 업계에서는 미세먼지, 황사 등 환경 요인과 함께, 빨래 과정에서 번거로움을 줄이려는 생활 습관의 변화가 작용한 것으로 보고 있다. 가전업체들 또한 가정용 건조기 제품을 꾸준히 개발 및 출시하며, 보급률 상승을 주도하고 있다. 세탁 바구니에 쌓인 빨래 더미.[독자 제공] 심지어 건조기는 높은 탄소배출량을 나타내는 대표적인 가전제품. 1회 사용하는 데만 해도 일회용 플라스틱 컵 100개 이상을 생산·폐기하는 것과 같은 악영향을 초래한다. 뜨거운 열을 발생시켜야 하는 건조기의 특성상, 전기 사용량이 많기 때문이다. 국내외 가전제품 기업에서는 건조 과정에서 미세플라스틱을 걸러낼 수 있는 제품 연구·개발을 지속하고 있다. 하지만 전문가들은 미세플라스틱 발생 자체를 줄이는 게 중요하다고 지적한다. 결국 한 번 생성된 미세플라스틱은 사라지지 않고, 토양·해양 오염을 유발하는 원인이 된다는 게 이들의 설명이다. 이에 최대한 자연 건조를 추구하는 습관과 함께 건조기 사용 주기를 늘리는 방식의 행동 변화가 필요하다 는 목소리가 나온다. DRI 연구팀은 “옷 자연 건조와 같은 작은 행동 변화 하나하나가 미세플라스틱 배출을 줄이고, 우리 자신을 보호할 수 있는 방법”이라고 강조했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행됩니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓구독은 아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "건조기 속 숨은 위험",
        "content": "최근 몇 년 사이 건조기는 주방의 믹서기, 거실의 TV처럼 우리 집 필수 가전으로 빠르게 자리 잡았습니다. 맑은 날이 줄어들고 미세먼지 걱정이 커지면서 건조기의 존재감은 더욱 커졌죠. 빨래 걱정을 덜어주는 효자 가전이지만, 안타깝게도 건조기 사용이 우리 건강에 치명적인 부작용을 초래할 수 있다는 사실, 알고 계셨나요? 바로 건조 과정에서 발생하는 고열로 옷감 손상이 일어나고, 여기서 떨어져 나온 미세한 섬유 조각, 일명 ‘미세플라스틱’ 때문입니다. 이 미세플라스틱은 바람을 타고 공기 중에 퍼져나가 우리가 숨 쉬는 공기를 통해 몸속으로 유입됩니다. 더욱 심각한 것은 한번 몸에 들어온 미세플라스틱은 쉽게 배출되지 않고 축적되어 호흡기 질환, 심혈관계 질환 등 각종 질병의 원인이 될 수 있다는 점입니다. 건조기의 편리함 이면에 숨겨진 이 위험성을 제대로 인지하는 것이 중요합니다. 건조기에서 나오는 미세플라스틱의 양은 상상 이상입니다."
      },
      {
        "title": "미세플라스틱, 건조기에서 얼마나 나올까?",
        "content": "미국 환경단체와 공동 연구팀의 충격적인 발표가 있었습니다. 일반 가정에서 건조기를 한 번 가동할 때마다 평균 138mg의 미세플라스틱이 배출된다고 합니다. 이 수치를 개수로 환산하면 최대 수백만 개에 달하는 어마어마한 양입니다. 단순히 한두 번 사용하는 것이 아니라, 이처럼 막대한 수의 미세플라스틱이 끊임없이 우리 주변 환경으로 쏟아져 나오고 있는 셈이죠. 미국 내 전기 건조기 약 8200만 대를 고려하면, 연간 약 3543톤의 미세플라스틱이 대기 중으로 방출된다는 추정은 매우 경각심을 불러일으킵니다. 이렇게 방출된 미세플라스틱은 우리 삶의 공간 곳곳에 퍼져나가며, 특히 공기 배출구가 있는 배기식 건조기의 경우 직접적으로 공기 중 미세플라스틱 농도를 높이는 주요 원인이 됩니다. 건조기의 편리함만 생각하고 썼던 습관이 우리의 건강과 환경에 이렇게까지 영향을 미칠 줄은 몰랐을 것입니다. 건조기 사용 시 발생하는 미세플라스틱 문제를 더 깊이 이해해야 합니다."
      },
      {
        "title": "옷감의 변신, 옷에서 미세플라스틱으로",
        "content": "우리가 입는 옷의 상당 부분이 석유 기반의 합성섬유로 만들어진다는 사실은 잘 알고 계실 겁니다. 이러한 합성섬유는 내구성이 좋고 다양한 기능을 제공하지만, 건조기의 고온 건조 과정에서 필연적으로 손상을 입기 쉽습니다. 이 과정에서 아주 작은 섬유 조각, 즉 미세플라스틱이 떨어져 나오게 되는 것이죠. 일반적인 섬유 찌꺼기나 먼지와 달리, 건조기에서 발생하는 미세플라스틱은 훨씬 더 가늘고 짧은 형태로 존재합니다. 이러한 특성 때문에 대부분의 건조기에 장착된 필터도 미세플라스틱을 완벽하게 걸러내기 어렵습니다. 필터를 통과한 미세플라스틱은 그대로 공기 중으로 퍼져나가거나 물로 배출되어 환경 오염을 가중시킵니다. 특히 배기식 건조기는 건조 과정에서 발생하는 공기를 외부로 직접 배출하기 때문에, 이 공기 속에 포함된 미세플라스틱이 그대로 환경으로 나가 우리 호흡기 건강을 위협하는 주요 경로가 됩니다. 옷에서 시작된 미세플라스틱이 결국 우리의 건강까지 위협한다는 사실에 놀라움을 금치 못할 것입니다."
      },
      {
        "title": "건조기 미세플라스틱, 인체에 미치는 영향",
        "content": "건조 과정에서 발생하여 공기 중으로 퍼진 미세플라스틱은 우리 호흡기를 통해 아주 쉽게 몸속으로 유입됩니다. 한번 우리 몸에 들어온 미세플라스틱은 자연적으로 분해되거나 배출되기 어렵다는 점이 가장 큰 문제입니다. 이렇게 몸 안에 축적된 미세플라스틱은 단순히 불쾌감을 주는 것을 넘어, 우리 몸의 주요 장기에 심각한 악영향을 미칠 수 있습니다. 호흡기는 물론이고 심혈관계에까지 문제를 일으키며, 각종 염증 반응을 유발하고 세포 손상을 초래할 수도 있습니다. 나아가 우리 몸의 면역 체계와 호르몬 작용에 혼란을 주어 예측 불가능한 건강 문제를 야기할 가능성도 있습니다. 한국갤럽 조사에 따르면 국내 건조기 보급률이 2020년 12%에서 2023년 35%로 급증한 점을 고려할 때, 앞으로 이러한 미세플라스틱으로 인한 건강 문제는 더욱 심화될 수 있습니다. 건조기의 편리함 뒤에 숨겨진 인체에 미치는 치명적인 영향에 대한 인식이 시급합니다. 우리의 건강은 무엇과도 바꿀 수 없기에, 건조기 사용에 대한 새로운 접근이 필요합니다."
      },
      {
        "title": "건조기, 환경에도 큰 부담",
        "content": "건조기는 미세플라스틱 문제뿐만 아니라 환경에 상당한 부담을 주는 대표적인 가전제품이기도 합니다. 건조 과정에서 발생하는 뜨거운 열을 유지하기 위해 엄청난 양의 전기를 소모하기 때문인데요. 단순히 1회 사용만으로도 일회용 플라스틱 컵 100개 이상을 생산하고 폐기하는 것과 맞먹는 환경적인 악영향을 초래한다는 연구 결과도 있습니다. 이는 곧 탄소 배출량 증가로 이어져 지구 온난화 문제에도 간접적으로 기여하게 됩니다. 현재 많은 가전업체들이 건조기에서 발생하는 미세플라스틱을 걸러낼 수 있는 제품 개발에 힘쓰고 있지만, 전문가들은 근본적으로 미세플라스틱 발생 자체를 줄이는 것이 더 중요하다고 강조합니다. 한번 생성된 미세플라스틱은 사라지지 않고 토양과 해양을 오염시키며 생태계를 파괴하는 원인이 되기 때문입니다. 따라서 건조기 사용을 줄이고 가능한 한 자연 건조하는 습관을 들이는 것이 중요합니다. 우리의 작은 생활 습관 변화가 모여 건조기 미세플라스틱 문제를 해결하고 더 건강한 환경을 만드는 데 기여할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "건조기 사용이 우리 생활을 편리하게 해준다는 것은 부정할 수 없는 사실입니다. 특히 날씨나 미세먼지에 구애받지 않고 언제든 빨래를 말릴 수 있다는 점은 정말 큰 장점이죠. 하지만 이번 기사를 통해 건조기에서 나오는 미세플라스틱 문제와 환경에 미치는 영향에 대해 알게 되면서, 앞으로 건조기를 사용하는 방식에 대해 진지하게 고민하게 되었습니다. 단순히 편리함만을 좇기보다는, 우리 건강과 환경을 생각하는 소비 습관이 중요하다고 느껴집니다. 물론 당장 건조기를 사용하지 않는 것은 어려울 수 있습니다. 그렇다면 건조기 사용 횟수를 줄이고, 옷을 건조기에 넣기 전 섬유 손상을 최소화할 수 있는 방법을 찾아보는 것도 좋겠습니다. 예를 들어, 옷감을 보호하는 세탁망을 사용하거나, 건조 시간을 줄이는 등의 노력을 해볼 수 있을 것입니다. 또한, 건조기 선택 시 미세플라스틱 필터 성능이 우수한 제품을 고려하거나, 자연 건조를 병행하는 습관을 들이는 것도 좋은 방법이라고 생각합니다. 건조기에서 나오는 미세플라스틱 문제는 우리 모두의 관심이 필요한 문제입니다. 편리함과 건강, 환경 사이에서 균형을 찾는 지혜가 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n34436?mid=n1006",
    "hashTag": [
      "#건조기",
      "#미세플라스틱",
      "#섬유",
      "#환경오염",
      "#건강",
      "#자연건조"
    ]
  },
  {
    "type": "its",
    "title": "\"늦은 밤 소리날까 눈치 보였는데\"…카톡, '조용히 보내기' 도입",
    "newTitle": "카카오톡 조용히 보내기 기능 도입 늦은 밤 메시지 부담 없이",
    "article": "[서울=뉴시스] 18일 카카오에 따르면 카카오톡은 이날 '조용히 보내기' 등 신규 기능이 추가된 최신 버전 업데이트를 진행했다. (사진=카카오) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = 앞으로 카카오톡 메시지를 보낼 때 상대방에게 소리 또는 진동 알림이 뜨지 않도록 설정할 수 있게 됐다. 늦은 저녁, 이른 아침 등 또는 상대방이 바빠 메시지를 보내기 애매한 시간에도 부담 없이 메시지를 보낼 수 있게 됐다. 18일 카카오에 따르면 카카오톡은 이날 '조용히 보내기' 등 신규 기능이 추가된 최신 버전 업데이트를 진행했다. '조용히 보내기'는 지난 9월 카카오가 예고한 카카오톡 개편안 중 하나다. 메시지 수신자의 알림 설정 여부와 관계없이 메시지를 전달한다. 수신자는 카카오톡 앱 상단에 표시되는 빨간색 배지 카운트와 '안읽음' 메시지 상태 표시를 통해 메시지가 도착했다는 사실을 알 수 있다. [서울=뉴시스] 18일 카카오에 따르면 카카오톡은 이날 '조용히 보내기' 등 신규 기능이 추가된 최신 버전 업데이트를 진행했다. 사진은 톡클라우드 사진의 인물별 자동 분류 기능 (사진=카카오) *재판매 및 DB 금지 이와 함께 카카오는 이번 카카오톡 업데이트를 통해 ▲즐겨찾기한 프로필·채팅방 전용 폴더 ▲보이스톡 통화 자동 녹음 ▲페이스톡 '나만의 배경' ▲톡클라우드 사진의 인물별 자동 분류 ▲인터넷주소(URL)가 포함된 메시지 전송 전 정보 미리보기 기능 등을 추가했다. '즐겨찾기 폴더' 기능은 '안읽음' 폴더처럼 사용자가 즐겨찾기한 프로필이나 채팅방만 모아볼 수 있도록 한 기능이다. 톡클라우드의 사진 인물별 자동 분류 기능은 카카오 인공지능(AI) '카나나'를 기반으로 특정 인물의 사진을 쉽고 빠르게 찾을 수 있도록 지원한다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '정시아♥' 백도빈 결혼 16년만 두집살림 ◇ 쓰러진 김수용 전조증상 포착?…귓불에 '이것' 있었다 ◇ 태항호 부인 김사랑 닮은꼴…붕어빵 딸 공개 ◇ 김옥빈 결혼…눈부신 웨딩드레스 자태 ◇ 전인권 \"교도소서 만난 도둑에 주소줬다가 싹 털려\" ◇ 건물주 된 이해인 \"속옷만 입고 피아노 친 돈 아냐\" ◇ 강호동 여배우 루머 뭐길래…신동엽 \"야만적 시절\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 '조용히 보내기'",
        "content": "카카오톡이 사용자의 편의를 대폭 개선하는 최신 업데이트를 진행했습니다. 이번 업데이트의 가장 눈에 띄는 기능은 바로 '조용히 보내기'인데요. 앞으로는 상대방의 알림 설정을 고려하지 않고 메시지를 보낼 수 있게 되어, 늦은 밤이나 이른 아침처럼 메시지를 보내기 망설여지는 시간에도 부담 없이 소통할 수 있게 되었습니다. '조용히 보내기'는 메시지 수신자의 휴대전화에 소리나 진동 알림이 뜨지 않도록 설정하는 기능으로, 카카오톡 메시지 전송 시 선택할 수 있습니다. 이를 통해 카톡 메시지를 보내는 사람의 마음은 한결 가벼워지고, 받는 사람의 일상에 방해가 되지 않는 배려를 실천할 수 있게 된 것이죠. 이러한 '조용히 보내기' 기능은 사용자들이 좀 더 자유롭고 유연하게 카카오톡을 이용할 수 있도록 돕는 중요한 변화입니다. 카카오톡 메시지를 보내는 새로운 방식에 익숙해진다면, 더욱 스마트한 커뮤니케이션이 가능해질 것입니다. 특히, 급하지 않지만 꼭 전달해야 할 정보가 있을 때, 또는 상대방이 중요한 업무 중일 때 '조용히 보내기'를 활용하면 오해 없이 메시지를 전달할 수 있습니다. 앞으로 카카오톡 '조용히 보내기' 기능은 우리의 일상적인 소통 방식을 더욱 편리하게 만들어 줄 것으로 기대됩니다."
      },
      {
        "title": "더 편리해진 카톡 기능",
        "content": "카카오톡의 이번 업데이트는 '조용히 보내기' 외에도 다양한 편의 기능들을 대거 추가하여 사용자 경험을 한층 끌어올렸습니다. 먼저, 자주 연락하는 사람이나 중요한 채팅방을 더욱 쉽게 관리할 수 있도록 '즐겨찾기 프로필·채팅방 전용 폴더' 기능이 새롭게 선보였습니다. 이 기능은 마치 '안 읽음' 폴더처럼, 사용자가 직접 즐겨찾기한 프로필이나 채팅방만 따로 모아볼 수 있게 해줍니다. 이를 통해 중요한 대화나 연락처를 놓치지 않고 빠르게 접근할 수 있으며, 채팅 목록이 복잡해지는 것을 방지하여 효율적인 관리가 가능해집니다. 또한, 보이스톡 이용자들을 위한 '보이스톡 통화 자동 녹음' 기능도 추가되었습니다. 중요한 통화 내용을 놓치고 싶지 않을 때 유용하게 사용할 수 있으며, 저장된 녹음 파일은 추후 다시 확인할 수 있어 업무나 개인적인 기록 관리에 큰 도움이 될 것입니다. '조용히 보내기'와 함께 이러한 기능들은 카카오톡을 단순한 메신저를 넘어, 더욱 다재다능한 소통 도구로 만들어주고 있습니다. 카카오톡의 새로운 기능들은 사용자들의 일상 속 소통 방식을 더욱 윤택하게 할 것으로 기대됩니다."
      },
      {
        "title": "AI 기반 사진 관리",
        "content": "카카오톡의 사진 관리 기능 역시 이번 업데이트를 통해 한 단계 발전했습니다. 특히, '톡클라우드 사진의 인물별 자동 분류' 기능은 인공지능(AI) 기술을 활용하여 사용자의 사진 관리 편의성을 극대화했습니다. 이 기능은 카카오의 AI 기술인 '카나나'를 기반으로 작동하며, 사용자가 톡클라우드에 저장된 사진들을 인물별로 쉽게 분류하고 찾을 수 있도록 돕습니다. 즉, 특정 인물이 포함된 사진들을 일일이 찾아 헤맬 필요 없이, AI가 자동으로 해당 인물의 사진들을 묶어 보여주기 때문에 원하는 사진을 훨씬 빠르고 간편하게 검색할 수 있습니다. 이는 가족사진, 친구들과의 추억이 담긴 사진 등을 정리하거나 특정 인물을 찾을 때 매우 유용합니다. '조용히 보내기'와 같은 소통 기능뿐만 아니라, AI를 활용한 사진 관리 기능까지 추가된 것은 카카오톡이 단순한 메시지 전달을 넘어 사용자의 디지털 라이프 전반을 지원하는 플랫폼으로 진화하고 있음을 보여줍니다. '톡클라우드'와 '카나나' AI의 결합으로 사용자들은 사진을 더욱 스마트하게 관리할 수 있게 되었습니다."
      },
      {
        "title": "페이스톡 '나만의 배경'",
        "content": "화상 통화의 즐거움을 더하는 '페이스톡' 기능에도 새로운 변화가 생겼습니다. 이번 업데이트를 통해 '페이스톡' 이용 시 '나만의 배경'을 설정할 수 있는 기능이 추가되었는데요. 이는 마치 온라인 회의나 화상 통화 앱에서 볼 수 있는 가상 배경 기능과 유사합니다. 사용자는 자신이 원하는 사진이나 이미지를 페이스톡 통화 시 배경으로 설정할 수 있게 되어, 실제 자신의 주변 환경 노출 없이 프라이버시를 보호하면서 통화에 집중할 수 있습니다. 또한, 밋밋했던 통화 화면에 개성을 더하고, 더욱 즐거운 분위기를 연출하는 데도 기여할 수 있습니다. 특히, 통화 상대방에게 보여주고 싶은 특별한 배경을 설정하거나, 상황에 맞는 배경을 선택하여 통화의 몰입도를 높일 수 있습니다. '조용히 보내기' 기능이 텍스트 기반 소통의 편의성을 높였다면, '페이스톡 나만의 배경' 기능은 영상 통화의 시각적인 측면과 개인적인 만족도를 높이는 데 집중한 결과라고 볼 수 있습니다. 카카오톡은 이처럼 다양한 방식으로 사용자의 소통 경험을 풍부하게 만들고 있습니다."
      },
      {
        "title": "URL 메시지 미리보기",
        "content": "정보 공유 시 더욱 안전하고 편리한 환경을 제공하기 위한 '인터넷주소(URL)가 포함된 메시지 전송 전 정보 미리보기' 기능도 이번 업데이트에 포함되었습니다. 이 기능은 사용자가 채팅방에서 URL을 메시지로 전송하기 전에, 해당 URL이 어떤 내용을 담고 있는지 간략하게 미리 확인할 수 있도록 돕습니다. URL을 클릭하기 전에 내용을 미리 파악함으로써, 악성 코드나 피싱 사이트로 연결되는 위험한 URL을 사전에 차단하고, 잘못된 정보 공유를 방지하는 데 큰 역할을 합니다. 사용자는 URL을 클릭하는 것만으로도 예기치 못한 보안 위협에 노출될 수 있는데, 이 기능은 이러한 위험을 크게 줄여줄 수 있습니다. 카카오톡은 '조용히 보내기'와 같이 직접적인 소통의 편의성을 개선하는 기능과 더불어, 사용자의 안전을 고려한 이러한 기능까지 추가하며 더욱 신뢰할 수 있는 커뮤니케이션 플랫폼으로 자리매김하고 있습니다. URL 미리보기 기능은 카카오톡 메시지를 주고받는 모든 사용자에게 실질적인 보안 혜택을 제공할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오톡 업데이트는 정말 반가운 소식이 아닐 수 없습니다. 특히 '조용히 보내기' 기능은 제가 평소에 가장 필요하다고 느꼈던 기능 중 하나였습니다. 늦은 밤이나 이른 아침, 또는 상대방이 바쁠 것을 예상하고 메시지를 보내야 할 때, 알림음이나 진동이 울릴까 봐 망설였던 경험은 누구나 한 번쯤 있을 것입니다. 이제는 그런 걱정 없이 편하게 메시지를 보낼 수 있다는 사실이 정말 기쁩니다. 카카오톡의 이러한 섬세한 배려는 사용자들의 마음을 깊이 이해하고 있다는 증거라고 생각합니다. 또한, '즐겨찾기 폴더' 기능과 '보이스톡 자동 녹음' 기능은 업무 효율성과 개인적인 기록 관리 면에서 매우 실용적입니다. AI 기반의 '사진 인물별 자동 분류' 기능 역시 편리함의 끝판왕이라고 할 수 있겠네요. 과거에는 일일이 사진을 찾느라 시간을 낭비하기도 했는데, 이제는 AI가 똑똑하게 정리해주니 얼마나 효율적일까요. '페이스톡 나만의 배경' 기능은 영상 통화에 재미를 더해주고, URL 미리보기 기능은 정보 공유의 안전성을 높여줍니다. 이처럼 카카오톡은 '조용히 보내기'와 같은 핵심 기능 개선과 함께, AI 기술을 접목한 새로운 기능들을 선보이며 끊임없이 진화하고 있습니다. 앞으로도 카카오톡이 사용자의 삶을 더욱 편리하고 풍요롭게 만드는 다양한 기능들을 지속적으로 선보이기를 기대합니다. 이러한 업데이트는 사용자들에게 더 나은 소통 경험을 제공하며, 카카오톡이 우리의 일상에서 더욱 중요한 역할을 수행하게 만들 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n32771?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카카오톡업데이트",
      "#조용히보내기",
      "#즐겨찾기폴더",
      "#보이스톡녹음",
      "#사진분류",
      "#AI",
      "#카톡신규기능"
    ]
  },
  {
    "type": "its",
    "title": "\"왜 이렇게 전화가 안 돼\"…알고보니 싸게 산 헤어 드라이어 탓",
    "newTitle": "해외 직구 헤어드라이어 전파 부적합 판정 통신 방해",
    "article": "우리 국민들이 해외 직구(직접구매)로 싼 값에 주로 구매하는 가전제품 7개 제품이 전파 부적합 판정을 받은 것으로 나타났다. 과학기술정보통신부는 29개 해외 ICT 제품의 전파 안전성을 시험한 결과 7개 제품이 전파 기준에 부적합한 것으로 나타났다고 18일 밝혔다. 현재 해외 직구 제품은 개인사용 목적이라는 이유로 전파 관련 KC 인증이 면제되고 있다. 과기정통부는 목걸이 스피커나 전기 드릴, 무선 충전기, 전기 밥솥·주전자, 신발 건조기, 휴대용 커피머신, 스팀 다리미 등 29개 제품을 조사했다. 조사 대상 제품들은 알리, 테무, 아마존 등 우리 국민들이 주로 이용하는 직구 사이트들에서 각 제품군별로 판매 순위가 높은 제품들 중에서 골랐다. 과기정통부와 국립전파연구원 등으로 구성된 조사단은 가용 예산 범위에서 조사 대상 제품을 직접 구매해 전파 안전성 시험을 하는 방식으로 조사를 진행했다. 이 중 A5 헤어 드라이어와 TG드릴의 전기 드릴, N15의 휴대용 선풍기, M5의 목걸이형 선풍기, 발라쇼브(BALASHOV)의 스탠드형 선풍기 및 CCTV(폐쇄회로TV), U3 방송공연용 마이크 등 7개 제품이 전파 기준을 위반한 것으로 조사됐다. 이들은 현행 기준이 정한 전파 기준을 맞추지 못하거나 비허가 주파수 대역을 이용하는 등 문제가 있었다. 다만 인체 위해성 여부를 판별하는 기준인 인체보호기준을 위반한 제품은 없었던 것으로 나타났다. 과기정통부 관계자는 \"이번 조사는 각 ICT 제품들의 전파내성 여부, 즉 헤어 드라이어를 사용할 때 옆에 있는 사람의 스마트폰 통화가 방해를 받는 것과 같은 전파 간섭이 있는지 여부를 조사한 것\"이라고 설명했다. 과기정통부는 국민 피해가 발생하지 않도록 국내외 온라인 플랫폼 사업자에게 부적합 제품의 판매 차단을 요청했다. 또 국립전파연구원과 소비자24 등 홈페이지에 부적합 제품 정보를 공개하기로 했다. 황국상 기자 gshwang@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '약사 출신' 주현미 \"1년 만에 약국 망해…술집서 노래, 엄마 오열\" ▶ 10대에 애 낳고 가출한 딸, 15년 만에 \"살려줘\"…또 배신당한 엄마 ▶ '방송 복귀' 백종원, 딸 응원에 미소…남극 도착하자마자 \"섬뜩해\" ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 상견례서 남친 초3 동생이 \"합격\", 부모는 맞장구…'파혼' 통보한 사연 ▶ \"중국인들 한국 더 찾겠네\"…'일본여행 자제령'에 관광주 신났다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외 직구 '이것' 위험",
        "content": "국민들의 해외 직구, 특히 가성비 좋은 전자제품 구매가 늘면서 편리함 뒤에 숨겨진 위험에 대한 경고가 나왔습니다. 최근 과학기술정보통신부 조사 결과, 해외 직구로 구매한 가전제품 29개 중 무려 7개 제품이 전파 안전 기준에 부적합한 것으로 판정받았습니다. 현재 해외 직구 제품은 개인 사용자 목적이라는 이유로 전파 관련 KC 인증이 면제되고 있어, 소비자들이 전파 안전성에 대한 충분한 검증 없이 제품을 구매하고 있는 실정입니다. 이번 조사에서는 목걸이형 스피커, 전기 드릴, 무선 충전기, 전기 밥솥, 신발 건조기, 휴대용 커피 머신, 스팀 다리미 등 국민들이 자주 이용하는 해외 직구 사이트에서 인기 있는 제품들이 대상에 포함되었습니다. 특히 알리, 테무, 아마존 등에서 판매량 상위권을 차지한 제품들이 집중적으로 점검 대상이 되었습니다. 이러한 인기 제품들이 전파 부적합 판정을 받았다는 점은 해외 직구 시 소비자들이 각별한 주의를 기울여야 함을 시사합니다. 편리하고 저렴한 가격에 혹해 무심코 구매하는 해외 직구 제품이 우리의 일상 속 전파 환경에 예기치 못한 영향을 줄 수 있다는 가능성을 보여주는 결과입니다. 따라서 앞으로 해외 직구를 이용할 때는 가격 비교만큼이나 제품의 안전성, 특히 전파 안전성에 대한 정보도 꼼꼼히 확인하는 습관이 필요해 보입니다. 이러한 전파 부적합 제품의 유통은 결국 소비자 피해로 이어질 수 있기 때문입니다."
      },
      {
        "title": "부적합 판정 제품 종류",
        "content": "과학기술정보통신부와 국립전파연구원이 진행한 이번 전파 안전성 조사에서 부적합 판정을 받은 7개 제품은 다양한 종류의 ICT 제품들이었습니다. 구체적으로는 A5 헤어 드라이어, TG드릴의 전기 드릴, N15의 휴대용 선풍기, M5의 목걸이형 선풍기, 발라쇼브(BALASHOV)의 스탠드형 선풍기 및 CCTV(폐쇄회로TV), 그리고 U3 방송 공연용 마이크 등이 포함되었습니다. 이 제품들은 현행 전파법에서 정한 엄격한 기준을 충족하지 못하거나, 허가받지 않은 주파수 대역을 사용하여 전파 간섭을 일으킬 가능성이 있는 것으로 확인되었습니다. 예를 들어, 비허가 주파수 대역 사용은 주변 기기들의 정상적인 통신을 방해하거나, 예기치 못한 전파 혼신을 유발할 수 있습니다. 이는 스마트폰 통신, 무선 인터넷 사용 등 우리 생활에 밀접한 전자기기들의 성능 저하나 오작동으로 이어질 수 있습니다. 다행히 이번 조사에서 인체에 직접적인 위해를 가할 수 있는 인체보호기준을 위반한 제품은 발견되지 않았습니다. 하지만 전파 안전성 문제는 단순히 제품 자체의 성능을 넘어, 함께 사용하는 다른 전자기기들과의 호환성 및 전반적인 전파 환경의 안정성에 영향을 미친다는 점에서 중요합니다. 조사팀은 소비자들이 자주 구매하는 인기 품목들을 대상으로 실질적인 위험을 파악하기 위해 노력했습니다. 이번 조사 결과는 해외 직구를 이용하는 소비자들에게 전파 안전성의 중요성을 다시 한번 각인시키는 계기가 될 것입니다. 앞으로도 이러한 전파 안전성 문제는 꾸준히 관리되어야 할 중요한 이슈입니다."
      },
      {
        "title": "전파 안전성, 왜 중요할까?",
        "content": "이번 해외 직구 제품 전파 안전성 조사의 핵심은 바로 '전파 간섭' 문제입니다. 과학기술정보통신부 관계자의 설명에 따르면, 이번 조사는 ICT 제품들이 다른 전자기기 사용에 미치는 전파 내성, 즉 전파 간섭 여부를 파악하는 데 중점을 두었습니다. 헤어 드라이어를 사용하는 동안 옆 사람의 스마트폰 통화가 끊기거나, 무선 인터넷 속도가 느려지는 등 예기치 못한 불편을 겪는다면 이는 전파 간섭의 가능성을 의심해 볼 수 있습니다. 이러한 전파 간섭은 특정 제품의 결함이라기보다는, 전파 관련 규정을 준수하지 않은 제품이 시장에 유통되면서 발생할 수 있는 문제입니다. 비허가 주파수 대역 사용이나 부적절한 전파 방출은 주변 기기들의 정상적인 작동을 방해하고, 심한 경우 데이터 오류나 통신 두절을 야기할 수도 있습니다. 특히 스마트 기기 사용이 보편화된 현대 사회에서는 전파 환경의 안정성이 더욱 중요해지고 있습니다. 여러 기기가 동시에 전파를 주고받는 상황에서, 하나의 부적합 제품이 전체적인 전파 질서를 해칠 수 있기 때문입니다. 해외 직구 제품은 가격이 저렴하다는 장점 때문에 많은 소비자들이 선호하지만, KC 인증과 같은 국내 안전 기준을 거치지 않은 제품의 경우 전파 안전성에 대한 검증이 미흡할 수 있습니다. 따라서 해외 직구 제품을 구매할 때는 가격뿐만 아니라 해당 제품의 전파 안전성에 대한 정보도 함께 고려하는 것이 소비자의 권익 보호와 안전한 전파 환경 조성을 위해 필수적입니다. 이번 조사는 이러한 전파 안전성의 중요성을 널리 알리는 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "정부의 대응은?",
        "content": "해외 직구 제품 중 전파 부적합 판정을 받은 제품들에 대해 정부는 소비자 피해 예방을 위한 신속하고 적극적인 대응에 나섰습니다. 과학기술정보통신부는 국민들이 부적합 제품으로 인해 피해를 입는 일이 없도록, 국내외 온라인 플랫폼 사업자들에게 해당 제품들의 판매를 즉시 차단해 줄 것을 공식적으로 요청했습니다. 이는 문제가 되는 제품들이 추가적으로 유통되는 것을 막고, 소비자들이 더 이상 부적합 제품을 구매할 위험에 노출되지 않도록 하는 중요한 조치입니다. 또한, 정부는 조사 결과를 투명하게 공개하여 소비자들의 알 권리를 보장하고, 앞으로의 구매 결정에 도움을 줄 수 있도록 했습니다. 국립전파연구원과 소비자24 홈페이지에는 전파 부적합 제품에 대한 상세 정보가 공개될 예정입니다. 이를 통해 소비자들은 어떤 제품이 어떤 이유로 부적합 판정을 받았는지 구체적으로 확인할 수 있으며, 유사한 제품 구매 시 참고할 수 있습니다. 이러한 정보 공개는 소비자들의 합리적인 선택을 돕고, 국내외 판매자들에게도 전파 안전 기준 준수의 중요성을 각인시키는 효과를 가져올 것입니다. 정부의 이러한 발 빠른 대응은 해외 직구 시장이 확대됨에 따라 발생할 수 있는 잠재적인 위험으로부터 소비자를 보호하고, 국내 전파 환경의 건전성을 유지하기 위한 노력의 일환으로 평가됩니다. 소비자들은 정부의 공식적인 정보를 주시하고, 의심스러운 제품 구매 시에는 반드시 구매 전 관련 정보를 확인하는 습관을 들이는 것이 좋겠습니다."
      },
      {
        "title": "해외 직구 시 주의사항",
        "content": "이번 해외 직구 전파 부적합 판정 사례는 우리 소비자들에게 해외 직구 제품 구매 시 반드시 고려해야 할 몇 가지 중요한 주의사항을 알려줍니다. 첫째, 가격이 아무리 저렴하더라도 KC 인증 마크가 있는지 확인하는 습관을 들이는 것이 좋습니다. KC 인증은 국내에서 유통되는 제품에 대한 안전 기준을 통과했음을 의미하며, 전파 안전성 역시 포함될 수 있습니다. 비록 해외 직구 제품은 KC 인증이 면제되는 경우가 많지만, 제품 상세 설명이나 판매자의 정보를 통해 전파 안전 기준 준수 여부를 간접적으로 확인할 수 있다면 더욱 안심하고 구매할 수 있습니다. 둘째, 해당 제품의 국내 통용 여부를 미리 확인해 보는 것이 좋습니다. 특정 국가에서는 사용 가능한 주파수 대역이나 전파 규격이 국내와 다를 수 있습니다. 이는 전파 간섭의 원인이 되거나, 아예 국내에서 사용이 불가능한 경우도 발생할 수 있으므로, 구매 전에 국내 규정에 맞는 제품인지 알아보는 것이 중요합니다. 셋째, 의심스러운 제품이나 출처가 불분명한 판매자의 제품은 가급적 피하는 것이 상책입니다. 앞서 언급된 알리, 테무, 아마존과 같은 대형 온라인 플랫폼이라 할지라도, 판매자는 다양하며 일부 판매자는 안전 기준을 준수하지 않을 가능성이 있습니다. 소비자24와 같은 소비자 정보 포털을 활용하여 부적합 제품 정보를 미리 확인하는 것도 좋은 방법입니다. 또한, 제품 사용 후 예기치 못한 전파 간섭이나 오작동이 발생한다면 즉시 사용을 중단하고 관련 기관에 신고하는 것도 중요합니다. 해외 직구의 편리함을 누리기 위해서는 이러한 기본적인 주의사항들을 꼼꼼히 지키는 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 해외 직구 전파 부적합 판정 소식을 접하며, 편리함과 가격만을 좇았던 해외 직구의 이면에 존재하는 위험에 대해 다시 한번 생각해보게 되었습니다. 분명 해외 직구는 우리에게 다양한 제품을 합리적인 가격으로 접할 기회를 제공하며, 소비자의 선택 폭을 넓혀준다는 점에서 긍정적인 측면이 많습니다. 하지만 이번 조사 결과는 이러한 장점 뒤에 숨겨진 잠재적인 위험, 특히 전파 안전성 문제를 간과해서는 안 된다는 강력한 메시지를 던져주고 있습니다. 개인이 사용하는 소규모 전자기기라 할지라도, 그것이 전파 안전 기준을 위반한다면 우리 자신뿐만 아니라 주변의 다른 전자기기에도 악영향을 미칠 수 있다는 점을 인지하는 것이 중요합니다. 특히 요즘처럼 스마트폰, 태블릿, 무선 이어폰 등 수많은 전자기기를 동시에 사용하는 시대에는 전파 환경의 안정성이 더욱 중요해지고 있습니다. 정부의 적극적인 조사와 플랫폼 사업자에 대한 판매 차단 요청은 분명 환영할 만한 조치입니다. 하지만 동시에 소비자 스스로도 '안전'이라는 가치를 최우선으로 생각하며 해외 직구 제품을 선택하는 안목을 길러야 할 필요가 있습니다. 단순히 가격이 싸다는 이유만으로 검증되지 않은 제품을 덜컥 구매하는 습관은 결국 우리 모두에게 불편과 잠재적인 위험으로 돌아올 수 있습니다. 앞으로는 정부의 노력과 더불어 소비자들의 현명한 선택이 조화를 이루어, 더욱 안전하고 신뢰할 수 있는 해외 직구 문화를 만들어나가기를 기대합니다. 편리함과 안전, 두 마리 토끼를 모두 잡을 수 있도록 말이죠."
      }
    ],
    "url": "https://news.nate.com/view/20251118n16281?mid=n1006",
    "hashTag": [
      "#해외직구",
      "#전파부적합",
      "#KC인증면제",
      "#전파안전성",
      "#ICT제품"
    ]
  }
]