[
  {
    "type": "sisa",
    "title": "\"돈으로 키워진 애들인가\"…명품 패딩 입고 노인 조롱한 초등생들",
    "newTitle": "명품 패딩 입고 노인 조롱 초등생들, '돈으로 키워진 아이들'인가? 지하철 묻지마 범죄 급증과 씁쓸한 현실",
    "article": "고가의 패딩을 입은 초등학생 무리가 노인을 조롱했다는 목격담이 온라인상에서 전해졌다. 30일 온라인 커뮤니티에는 개그맨 김영민씨가 서울 지하철 홍대입구역 인근 지하상가에서 겪은 일을 담은 글이 공유됐다. 김씨는 해당 글에서 “오늘 홍대에서 겪은 문화 충격”이라며 당시 상황을 전했다. 김씨는 “유명 아웃도어 브랜드의 고가 패딩을 입은 초등학생 여러 명이 연두색 배낭을 멘 노인을 놀리고 달아나는 등 추격전을 벌였다”고 전했다. 그는 “한 아이가 노인을 조롱하고 도망가면 다른 아이들이 웃으며 ‘할아버지, 가서 잡으세요’라고 부추겼다”며 “노인은 분명히 화가 난 표정이었지만 아이들의 속도를 따라잡지 못했다”고 설명했다. 온라인 커뮤니티 캡처 김씨는 “아이들의 행동을 보니 이런 식의 놀이가 처음이 아닌 것처럼 보였다”며 “직접 개입하려던 순간 근처에 있던 청년들이 아이들을 불러 세워 꾸짖었고 그제야 아이들이 순한 양이 됐다”고 덧붙였다. 이후 경찰이 현장에 출동해 상황을 확인하고 노인을 진정시키며 소동은 마무리됐다. 함께 공개된 사진에는 고가 패딩을 입은 초등학생 두 명이 고등학생으로 보이는 청년들 앞에서 고개를 숙이고 서 있는 모습이 담겼다. 김씨는 사진에 있는 청년들이 문제의 아이들을 제지한 이들이라고 전했다. 김씨는 “아이들의 부모가 아마 내 또래일 텐데, 평소 노인을 비하하는 표현을 아무렇지 않게 쓰는 주변 사람들이 떠올랐다”며 “대한민국은 한 세대의 희생 위에 성장한 사회다. 그 안에서 노인을 조롱하는 문화는 그 자체로 심각한 문제”라고 비판했다. 이어 “수십만원에서 백만원대 패딩을 몸에 걸쳤을지 몰라도, 그런 모습은 결국 아무 의미가 없다”고 지적했다. 해당 글을 접한 누리꾼들은 “아이 인성은 결국 부모 책임”, “늙음이 조롱의 대상이 되는 사회가 두렵다”, “돈으로 키워진 것 같”, “비싼 옷이 교육을 대신해주지 않는다” 등 비판적인 반응을 쏟아냈다. 최승우 온라인 뉴스 기자 loonytuna@segye.com ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ▶ 한국인 2명 중 1명, ‘이 습관’ 때문에 염증 쌓인다 ▶ 생활고 고백했던 스타, 알고 보니 금수저였다?! ▶ “강남도 아닌데 20%↑”…지금 집 안 산 사람들 ‘멘붕’ ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 미모로 관심 끌던 스타 2세, 실력까지 주목받는 근황 ▶ 변정수, 죽을 고비 넘기더니 더는 미루지 않았다…무슨 일 있었나 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 지하철에서 벌어진 '돈으로 키워진 아이들'의 몰상식한 행패",
        "content": "한 아이가 노인을 조롱하고 도망가면 다른 아이들이 웃으며 ‘할아버지, 가서 잡으세요’라고 부추겼다. 노인은 분명히 화가 난 표정이었지만 아이들의 속도를 따라잡지 못했다. 이런 끔찍한 장면이 서울 지하철 홍대입구역 인근에서 벌어졌다는 목격담이 온라인상에 퍼지며 큰 충격을 안겨주고 있습니다. 개그맨 김영민 씨가 직접 겪은 이 일은 단순히 아이들의 철없는 장난으로 치부하기에는 너무나도 심각한 사회적 메시지를 담고 있습니다. 수십만원에서 백만원대를 호가하는 명품 패딩을 입고, 노인에게 무례한 행동을 서슴지 않는 아이들의 모습은 우리 사회의 단면을 여실히 보여줍니다."
      },
      {
        "title": "무너지는 공감 능력, '묻지마 범죄' 급증 속 노인 조롱 사건의 불편한 진실",
        "content": "이번 사건의 가장 씁쓸한 지점은 바로 이러한 행동이 아이들에게 처음이 아닌 것처럼 보였다는 점입니다. 단순히 한두 명의 일탈이 아니라, 집단적으로 노인을 대상으로 한 조롱과 희롱은 우리 사회의 공감 능력 상실을 여실히 보여주는 증거입니다. 최근 급증하는 '묻지마 범죄'의 배경에도 이러한 공감 능력의 결여와 타인에 대한 존중 부재가 자리하고 있다는 분석이 많습니다. 타인의 고통에 무감각해지고, 약자를 대상으로 한 폭력이 오락처럼 여겨지는 사회 분위기는 매우 위험한 신호입니다.\n\n더욱이, 아이들의 부모 세대일 것으로 추정되는 청년들이 이러한 행동을 제지했다는 점은 아이들의 인성이 결국 가정 교육의 책임임을 다시 한번 일깨워줍니다. 비싼 옷을 입히는 것만큼이나, 혹은 그보다 더 중요한 것은 올바른 가치관과 타인에 대한 존중심을 가르치는 것입니다. '돈으로 키워진 아이들'이라는 비난이 나올 수밖에 없는 이유입니다."
      },
      {
        "title": "나눔과 희생 위에 세워진 사회, 노인 폄하 문화는 '역사의 죄'다",
        "content": "기사에서는 ‘대한민국은 한 세대의 희생 위에 성장한 사회다. 그 안에서 노인을 조롱하는 문화는 그 자체로 심각한 문제’라고 지적합니다. 이는 단순히 지나간 역사를 이야기하는 것이 아닙니다. 현재 우리가 누리는 풍요와 안락함은 이전 세대의 땀과 희생 없이는 불가능했다는 사실을 잊지 말아야 한다는 강력한 경고입니다. 노인을 공경하는 문화는 우리 사회의 근간을 이루는 중요한 가치이며, 이를 훼손하는 행위는 곧 우리 공동체의 근간을 흔드는 행위와 같습니다.\n\n특히, 일부 온라인 커뮤니티에서는 노인을 비하하는 표현이 아무렇지 않게 사용되는 것을 볼 수 있습니다. 이러한 환경은 아이들에게 잘못된 인식을 심어줄 수 있으며, 결과적으로 더 큰 사회적 갈등을 야기할 수 있습니다. 어른들의 무심코 내뱉는 말 한마디, 행동 하나하나가 아이들에게는 중요한 교육이 된다는 점을 명심해야 합니다."
      },
      {
        "title": "비싼 패딩만이 능사가 아니다, 진정한 교육은 '존중'에서 시작된다",
        "content": "결론적으로, 이번 사건은 우리 사회에 여러 가지 질문을 던지고 있습니다. 아이들의 무분별한 행동에 대한 씁쓸함과 함께, 엇나간 물질만능주의와 공감 능력 부재에 대한 깊은 성찰이 필요합니다. 단순히 비싼 옷을 입히고 물질적인 풍요를 제공하는 것만이 능사가 아님을 다시 한번 깨닫게 합니다. 아이들의 인성을 바로 세우고, 타인을 존중하는 가치관을 심어주는 것이야말로 진정한 교육이자, 우리 사회의 미래를 위한 가장 중요한 투자일 것입니다.\n\n앞으로는 이러한 안타까운 사건이 반복되지 않도록 가정에서는 올바른 윤리 교육을, 사회적으로는 약자에 대한 존중과 배려 문화를 확산시키기 위한 노력이 절실합니다. 더불어, 노인 혐오 및 조롱 문화에 대한 적극적인 계몽과 단속 또한 필요할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 기사를 읽으면서 너무나 화가 나고 안타까웠습니다. 제 어린 시절에는 상상도 할 수 없었던 행동이었기에 더욱 충격적이었습니다. 단순히 '요즘 애들은 그렇다'라고 넘어가기엔 우리 사회의 문제점이 너무 선명하게 드러난 사건이라고 생각합니다. 물질 만능주의가 판치는 세상 속에서, 아이들이 진정한 가치가 무엇인지 제대로 배우고 자라길 간절히 바랍니다. 어른들의 책임이 얼마나 막중한지 다시 한번 새기게 되는 사건이었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n11851?mid=n1006",
    "hashTag": [
      "#초등생노인조롱",
      "#명품패딩",
      "#돈으로키워진아이들",
      "#묻지마범죄",
      "#세대갈등",
      "#가정교육",
      "#인성교육",
      "#노인공경",
      "#사회문제",
      "#공감능력상실"
    ]
  },
  {
    "type": "sisa",
    "title": "靑 \"47개 전 부처 행사·정책 생중계로 공개\"…역대 정부 최초",
    "newTitle": "47개 부처 정책 생중계 역대 최초! 이재명 정부 '열린 정부' 가속페달",
    "article": "이규연 홍보소통수석. 2025.12.28/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 이기림 김지현 한병찬 기자 = 청와대는 31일 \"1월부터는 청와대뿐만 아니라 47개 모든 부처 대상으로 정책 생중계를 확대한다\"고 밝혔다. 이는 역대 정부 최초다. 이규연 청와대 홍보소통수석은 이날 오후 춘추관에서 브리핑을 통해 \"이재명 정부는 지난 7개월간 국무회의, 업무보고 등 대통령의 국정운영을 생중계했으며, 영상을 국민과 언론에 전면개방했다\"며 이같이 말했다. 이 수석은 \"국무총리와 각 부처가 시행하는 행사는 정책적으로 중요한 현안이나 국민이 관심을 가질 만한 사안에 대해서는 모두 생중계할 방침\"이라며 \"이를 위해 국민방송 KTV가 촬영, 중계, 송출 영상 제공을 원스톱으로 지원한다\"고 밝혔다. 이어 \"정부 부처의 생중계 영상 역시 언론을 포함한 모든 국민에게 개방한다\"며 \"상징적인 국가행사는 물론 다양한 정책 현안도 생중계를 통해 신속하게 국민들에게 알릴 방침\"이라고 말했다. 이 수석은 \"부처 행사는 규모와 성격에 따라 국민방송 KTV 유튜브 채널을 통해 송출된다\"며 \"이번 정책 생중계 확대를 통해 국정 투명성이 더욱 강화되고, 정책 신뢰도도 더욱 높아질 것으로 기대한다\"고 밝혔다. 이어 \"개방하면 할수록 국정이 더 투명해진다는 대통령의 국정철학을 과감히 실천해 열린 정부, 생중계 정부를 실현해 나가겠다\"고 말했다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"자는데 형부가 더듬더듬…따지자 '합의한 거 아니냐' 역공\" 처제 하소연 ▶ 안성기, 건강 악화 병원 이송…\"美서 아들 급거 귀국\" ▶ \"월 300만원 주는데 5년 각방…ATM 인가\" 남편 토로 ▶ 아웃백 변기 산산조각…\"신체 손상\" 7200만원 소송 ▶ 김다예 \"나라 바꾼 ♥박수홍\"…친족상도례 폐지에 감격 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국정 운영, 이제 숨기는 시대는 끝났다! 47개 부처까지 정책 생중계 확대 '충격'",
        "content": "정말 놀라운 소식이네요. 2025년부터는 청와대뿐만 아니라 무려 47개 모든 정부 부처의 정책 생중계가 확대된다는 발표가 나왔습니다. 이는 과거 어떤 정부에서도 시도하지 않았던, 역대 정부 최초의 일입니다. 이제 국민들은 국무총리실부터 각 부처의 중요한 정책 결정 과정과 행사를 실시간으로 지켜볼 수 있게 됩니다. 단순히 국무회의나 업무 보고를 넘어, 정책적으로 중요한 현안이나 국민적 관심사가 높은 사안들은 예외 없이 생중계될 예정이라고 하니, 진정한 '열린 정부'의 탄생을 예고하는 듯합니다."
      },
      {
        "title": "이재명 정부 '투명성 강화' 드라이브, 그 배경은?",
        "content": "이번 정책 생중계 확대는 이재명 정부가 국정 운영의 투명성을 획기적으로 강화하겠다는 강력한 의지를 보여줍니다. 지난 7개월간 국무회의, 업무보고 등 주요 국정 운영 과정을 국민과 언론에 전면 개방해온 것을 넘어, 이제는 각 부처의 정책 현장까지 생중계를 통해 공개하겠다는 방침입니다. 이규연 청와대 홍보소통수석은 이러한 확대를 통해 국정 투명성이 더욱 강화되고 정책 신뢰도가 높아질 것으로 기대한다고 밝혔습니다. '개방하면 할수록 국정이 더 투명해진다'는 대통령의 국정 철학을 과감하게 실천하겠다는 선언은, 국민과의 소통을 최우선 가치로 삼겠다는 메시지로 해석됩니다."
      },
      {
        "title": "KTV, 국민방송의 역할 증대와 '생중계 정부'의 미래 (TMI)",
        "content": "이처럼 47개 부처의 정책 생중계가 본격화되면서 국민방송 KTV의 역할도 더욱 중요해질 전망입니다. KTV는 각 부처 행사의 촬영, 중계, 송출 영상 제공까지 원스톱으로 지원하며, 부처 행사는 규모와 성격에 따라 KTV 유튜브 채널을 통해 실시간으로 송출될 예정입니다. 이는 과거 televised debates나 공식 브리핑으로 제한되었던 정보 접근성을 획기적으로 넓히는 시도입니다. 과거 정부들도 정보 공개를 강조했지만, 이처럼 '실시간 생중계'라는 적극적인 방식은 찾아보기 어려웠습니다. 예를 들어, 과거에는 중요 정책 발표가 있더라도 언론 보도를 통해 간접적으로 접하거나, 발표 이후 공개되는 자료를 기다려야 했습니다. 하지만 이제는 정책이 논의되고 결정되는 과정을 실시간으로 지켜보며 국민들이 직접 참여하고 의견을 개진할 수 있는 길이 열리는 셈입니다. 이는 '정보의 비대칭성'을 줄이고, 정책 결정 과정에 대한 국민들의 이해와 신뢰를 높이는 데 크게 기여할 것입니다. 또한, 영상 기록이 실시간으로 축적되면서 정책 결정의 근거와 과정을 투명하게 확인할 수 있게 되어, 향후 정책 평가나 책임 소재 규명에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "국민 참여와 정책 신뢰도 상승, '생중계 정부'가 가져올 변화는?",
        "content": "이번 정책 생중계 확대는 단순히 보여주기식 투명성을 넘어, 국민들의 정책 참여를 실질적으로 확대할 잠재력을 가지고 있습니다. 정책 결정 과정을 실시간으로 지켜보면서 국민들은 자신의 의견을 적극적으로 개진하고, 정책 개선에 기여할 수 있을 것입니다. 이는 곧 정책의 실효성을 높이고 국민적 공감대를 형성하는 데 중요한 역할을 할 것입니다. 또한, 정보 공개의 폭이 넓어지면서 잘못된 정보나 허위 사실 유포를 막고, 정책에 대한 오해를 줄여 사회적 갈등을 완화하는 효과도 기대할 수 있습니다. '생중계 정부'라는 슬로건 아래, 이재명 정부가 추구하는 열린 소통과 국민 참여가 실제 국정 운영에 어떻게 녹아들지 주목됩니다. 앞으로 47개 부처의 정책 현장이 어떻게 생중계되고, 국민들의 참여가 어떻게 이루어질지 관심 있게 지켜볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, '정말 가능할까?' 하는 의구심이 들었던 것이 사실입니다. 47개 부처 전체의 행사를 생중계한다는 것은 행정적으로나 기술적으로나 엄청난 부담일 텐데 말이죠. 하지만 역대 정부 최초라는 타이틀과 함께 구체적인 실행 계획까지 발표된 것을 보면, 이재명 정부가 '투명성'과 '소통'을 얼마나 중요하게 생각하는지 다시 한번 느끼게 됩니다. 과거 정부에서는 상상하기 어려웠던 일들이 현실로 다가오는 것을 보며, 앞으로 국정 운영 방식에 큰 변화가 있을 것이라는 기대감이 듭니다. 국민의 한 사람으로서, 이러한 '열린 정부'가 실질적인 정책 신뢰도 향상과 국민 참여 증진으로 이어지기를 진심으로 바랍니다. 물론, 생중계 과정에서 발생할 수 있는 여러 문제점들에 대한 철저한 대비책 마련도 중요하겠지만, 일단은 이러한 시도 자체에 박수를 보내고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n18799?mid=n1006",
    "hashTag": [
      "#정부정책",
      "#정책생중계",
      "#이재명정부",
      "#열린정부",
      "#국정투명성",
      "#KTV",
      "#국민참여",
      "#정부행정"
    ]
  },
  {
    "type": "sisa",
    "title": "\"야간 배송 위험한지 모르겠다\"던 쿠팡 대표, 택배 업무 직접 해본다",
    "newTitle": "쿠팡 로저스 대표, '야간노동 위험 모르겠다'더니 택배 직접 해본다…염태영 의원과 동반 체험 제안",
    "article": "로저스 대표, 야간노동 위험성 간과 발언에 염태영 의원 \"함께 택배 야간노동 해보자\" 제안 로저스 \"원하신다면 의원님도 함께\" 답변 해럴드 로저스 쿠팡 한국 임시대표가 31일 쿠팡 노동자들의 야간노동 실태를 파악하기 위해 직접 물류센터에서 야간노동 업무를 해보겠다고 말했다. 이날 로저스 대표는 서울 여의도 국회에서 열린 '쿠팡 침해 사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악 및 재발 방지 대책 마련을 위한 청문회(쿠팡 연석 청문회)'에서 택배 야간노동의 어려움을 직접 확인하기 위해 물류센터에서 함께 일해보자는 염태영 더불어민주당 의원 제안에 이같이 답했다. 앞서 로저스 대표는 전날 열린 1일 차 쿠팡 연석 청문회에서 \"야간노동이 주간노동보다 노동자에게 더 위험한 노동형태인지 모르겠다\"는 취지로 말한 바 있다. 이에 염 의원은 \"어떤 문제가 있는지 적어도 하루가 아니고 일주일 동안 (자신과 함께) 물류센터에서 같이 일해보시기를 제안한다\"고 말했다. 이에 로저스 대표는 \"함께 배송을 하도록 하겠다. 저 역시 몇 번 그러한 경험이 있다\"며 \"의원님도 원하신다면 같이해 주시기 바란다\"고 답했다. 송주용 기자 juyong@hankookilbo.com 관련기사 - '응급실 뺑뺑이' 의사가 직접 전화기 들자 상황이 달라졌다 - 신랑이 '영끌'로 장만한 신혼집, '신부가 공동명의 요구' - '박수홍 아내' 김다예, 친족상도례 폐지에 환호 '나라를 바꾼 수홍아빠' - 짝퉁 불닭볶음면에 인생네컷까지…南 좋은건 다 따라한 北 - “잠 안 와서 먹었는데”… 부모님 위협하는 ‘오래가는 수면제’ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아찔한 발언, 현실로 덮쳐오다: 쿠팡 대표의 '야간노동 인식' 논란",
        "content": "‘야간노동이 주간노동보다 더 위험한지 모르겠다’는 쿠팡 한국 임시대표의 발언, 듣는 순간 등골이 서늘했습니다. 노동 현장의 현실을 얼마나 알고 있는 건지, 아니면 알면서도 외면하는 건지 씁쓸한 의구심마저 들게 했죠. 그런데 불과 하루 만에 이 발언에 대한 묵직한 질문이 날아들었습니다. 더불어민주당 염태영 의원이 쿠팡 로저스 대표에게 ‘일주일 동안 함께 택배 야간노동을 해보자’고 제안한 것입니다. 단순히 언론에 비친 모습뿐만 아니라, 현장의 생생한 목소리를 직접 듣고 이해하려는 진정성이 느껴지는 제안이었습니다."
      },
      {
        "title": "로저스 대표의 '동반 택배 체험' 수락, 진정성 혹은 전략?",
        "content": "로저스 대표는 염태영 의원의 제안을 ‘함께 배송을 하도록 하겠다’며 수락했습니다. 자신 역시 몇 번 그런 경험이 있다는 말과 함께, 염 의원에게도 ‘원하시면 같이 해달라’고 응수했죠. 쿠팡의 물류센터 야간노동 현황을 직접 파악하겠다는 의지는 분명히 보입니다. 하지만 이 제안이 단순한 진정성에서 비롯된 것인지, 아니면 연이은 논란 속에서 이미지 쇄신을 위한 전략적인 행보인지는 좀 더 지켜봐야 할 것입니다. 중요한 것은 쿠팡이 마주한 ‘노동 환경’이라는 거대한 산입니다."
      },
      {
        "title": "AI가 짚어보는 쿠팡 야간노동의 숨겨진 위험과 과거 사례",
        "content": "쿠팡 로저스 대표의 ‘야간노동 위험성 인지 부족’ 발언은 단순히 개인의 무지가 아닙니다. AI가 분석한 바에 따르면, 야간 노동은 생체 리듬 교란, 수면 부족, 소화기 질환, 심혈관 질환 발병률 증가 등 다양한 건강 문제를 야기할 수 있습니다. 특히 택배와 같이 육체적 노동 강도가 높은 업무의 경우, 야간에는 집중력 저하와 피로 누적으로 인해 사고 발생 위험이 훨씬 높아집니다. 과거에도 편의점 야간 아르바이트생의 과로사, 제조업체 야간 근무자의 안전사고 등이 사회적으로 큰 이슈가 된 바 있습니다. 쿠팡 역시 물류센터 화재 사건, 노동자의 과로사 논란 등 노동 환경에 대한 지속적인 문제 제기가 있어왔습니다."
      },
      {
        "title": "진정한 변화를 위한 첫걸음, '함께 땀 흘리는' 경험의 의미",
        "content": "이번 ‘택배 야간노동 동반 체험’ 제안은 단순한 보여주기식 이벤트가 아닌, 진정한 변화의 시작이 되기를 바랍니다. 로저스 대표가 직접 현장에서 땀 흘리며 노동자들의 고충을 온몸으로 느낄 때, 비로소 노동 환경 개선에 대한 진정성 있는 접근이 가능해질 것입니다. 쿠팡이 앞으로 야간노동을 포함한 전반적인 노동 환경 개선에 어떤 실질적인 대책을 내놓을지, 그리고 이것이 단순히 몇 번의 체험으로 끝나지 않고 지속적인 변화로 이어질 수 있을지가 주목됩니다. 소비자인 우리 역시 쿠팡의 노동 환경 문제에 관심을 기울이고, 윤리적인 소비를 실천하는 것이 중요합니다."
      },
      {
        "title": "솔직히, '모르겠다'는 말은 더 이상 통하지 않습니다.",
        "content": "회사의 수장이 ‘모른다’고 말하는 순간, 그 무게는 고스란히 현장의 노동자들에게 돌아갑니다. 로저스 대표의 이번 택배 체험이 단순한 이미지 개선용 쇼가 아닌, 쿠팡 노동 환경을 획기적으로 개선할 수 있는 기회가 되기를 진심으로 바랍니다. 다음번엔 ‘알고 보니’가 아닌, ‘알아서’ 개선된 쿠팡의 모습을 볼 수 있기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n15541?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡대표",
      "#로저스대표",
      "#야간노동",
      "#택배",
      "#노동환경",
      "#염태영의원",
      "#국회청문회",
      "#쿠팡물류센터",
      "#쿠팡노동자"
    ]
  },
  {
    "type": "spo",
    "title": "'국민이 틀렸습니다'…'왕따 주행 피해' 사과도 못 받고→女 빙속 중장거리 '최고 스타' 김보름 명예롭게 은퇴",
    "newTitle": "김보름 은퇴 '왕따 주행' 피해자에서 빙속 여제로, 진실은 무엇이었나",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김현기 기자) 2018 평창 동계올림픽 스피드스케이팅 여자 매스스타트에서 은메달을 목에 걸었던 김보름이 현역 은퇴를 선언했다. 김보름은 10년 가까이 한국 여자 빙속 중장거리를 대표하는 선수로 이름을 날렸다. 특히 7년 전 평창 올림픽에서 이른바 '왕따 주행' 논란중심에 섰고 이후 마음고생을 심하게 했으나 자신의 결백이 밝혀지면서 명예를 지키고 빙판을 떠나게 됐다. AD AD 김보름은 30일 자신의 SNS를 통해 \"11살에 처음 스케이트를 시작해 2010~2024년 국가대표로 얼음 위에 서며 제 인생의 대부분을 보냈다\"며 \"올해를 마지막으로 선수 생활을 마무리하고 은퇴를 결정했다\"고 밝혔다. 1993년생인 김보름은 2007년 선수 생활을 할 때만 해도 쇼트트랙으로 시작했다. 2010년부터 롱트랙(스피드스케이팅)으로 종목을 바꾼 뒤 곧장 두각을 나타냈다. 4년 뒤인 2014 소치 동계올림픽에선 처음으로 태극마크를 달고 올림픽 무대에 나섰다. 여자 3000m에서 13위, 여자 1500m에서 21위를 차지했고 여자 팀추월에도 출전했다. 다만 대회 기간 중 전방 십자인대 파열이라는 끔찍한 부상을 입으면서 시련을 맞기도 했다. 부상을 이겨낸 김보름은 평창 올림픽에서 상상하지도 못했던 일을 여러 차례 겪으면서 끝내 메달을 목에 걸었다. 앞서 평창 올림픽 스피드스케이팅 경기장인 강릉 오벌에서 열린 2017 국제빙상경기연맹(ISU) 종목별 세계선수권대회에서 여자 매스스타트 금메달을 목에 건 김보름은 1년 뒤 평창 올림픽에서도 처음 정식 종목 채택된 매스스타트에서 은메달을 따내는 쾌거를 일궈냈다. 하지만 매스스타트에 앞서 벌어진 여자 팀추월에서 자신이 동료 선수 노선영과 페이스를 맞추지 않고 고의로 멀리 따돌렸다는 '왕따 주행' 논란으로 온국민의 지탄을 받는 일을 겪었다. 이후 노선영이 인터뷰에서 \"김보름이 따로 훈련하는 등 특별 대우를 받았다\"고 주장하면서 김보름이 노선영을 따돌렸다는 '왕따 주행' 논란은 더욱 거세졌다. 김보름은 노선영이 허위 주장을 했다며 2020년 11월 노선영을 상대로 2억원 상당의 손해배상 청구 소송을 냈고 2023년 5월 '노선영이 300만원을 배상해야 한다'는 항소심 선고 후 기간 내에 양 측이 모두 상고하지 않아 해당 판결이 확정됐다. 방송에서도 중계진에게 꾸지람을 들은 김보름이 일부 승소하면서 명예를 지킨 것이었다. 김보름은 이렇듯 엉뚱한 오해로 멘털이 무너지는 상황 속에서도 매스스타트에 나서 은메달을 따냈다. 김보름은 평창 올림픽 뒤에도 선수 생활을 이어간 끝에 2022 베이징 동계올림픽에선 같은 종목에서 5위를 차지했다. 올림픽 은메달, 종목별 세계선수권 금메달 외 국제대회 입상 경력도 화려해서 종목별 세계선수권 은메달 2개와 동메달 하나, 동계아시안게임 금1 은3 동1 등을 따냈다. 김보름은 은퇴를 알리면서 \"어린 시절 얼음 위에 처음 발을 디뎠던 날부터 스케이트는 제 삶의 전부였다\"며 \"꿈을 따라 멈추지 않고 달려왔다. 그 길 위에서 올림픽, 아시안게임, 세계선수권이라는 값진 무대와 소중한 순간들을 만날 수 있었다. 선수 생활은 여기서 마무리하지만, 스케이트를 향한 마음은 여전히 제 안에 남아있다\"고 덧붙였다. 이어 \"운동을 통해 배운 마음가짐과 자세로 새로운 곳에서도 흔들림 없이 제 길을 나아가겠다. 여기까지 올 수 있도록 묵묵히 응원해 주시고 사랑해 주신 모든 분께 진심으로 감사드린다\"라고 글을 맺었다. 김보름은 한 때 트라우마 때문에 팀추월 경기에 나서기 어려운 상황에 몰리기도 했다. 방송에도 출연해 '왕따 주행 논란'으로 많은 사람들과 미디어에 받은 피해가 극심하다는 점을 알리며 이를 극복하고 싶다는 의지를 피력할 정도였다. 김보름은 그런 의지처럼 굴하지 않고 태극마크를 달았다. 선수 생활을 이어가며 빙속 여자 중장거리 선수 중엔 최고의 활약을 펼친 선수로 역사에 남게 됐다. 김보름은 \"많은 어려움과 좌절 속에서도 끝까지 포기하지 않았던 선수로 기억된다면 그것으로 충분하다\"며 담담하게 마지막 말을 남겼다. 사진=김보름 SNS / 연합뉴스 김현기 기자 spitfire@xportsnews.com ▶ 배우 안성기, 30일 심정지 상태로 이송…현재 중환자실 위중 ▶ '맥심 픽' 치어리더, 선 넘은 몸매…유니폼 벗고 일냈다 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ 故이순재 유언 공개됐다…박근형에 건넨 '마지막 당부' ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ '상간녀 의혹' 숙행, 자필 사과문 올렸다…\"법적 절차로 밝힐 것\" ▶ 'E컵 여신' 김현영 치어리더, 의상 찢고 나온 볼륨 '아찔' ▶ '대만이 반한' 치어리더 이다혜, 끝장 몸매로 레전드 갱신 ▶ \"여친 없다더니\" 오상욱, 럽스타 포착…♥하루카와 데이트 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, 김보름 선수가 결국 은퇴를 선언했습니다.",
        "content": "2018 평창 동계올림픽 스피드스케이팅 여자 매스스타트 은메달리스트 김보름 선수가 10년 가까이 이어온 선수 생활의 마침표를 찍었습니다. 11살 스케이트와 인연을 맺은 이후, 2010년부터 국가대표로 활약하며 한국 여자 빙상 중장거리를 굳건히 지켜온 그녀의 은퇴 소식에 많은 이들이 안타까움을 표하고 있습니다. 특히 평창 올림픽 당시 '왕따 주행' 논란의 중심에 섰던 김보름 선수였기에, 그녀의 은퇴 결정은 더욱 복잡한 감정을 불러일으킵니다."
      },
      {
        "title": "'왕따 주행' 논란, 김보름에게 씌워진 억울한 짐",
        "content": "평창 올림픽 여자 팀추월 경기, 당시 김보름 선수는 동료 선수 노선영 선수와 페이스를 맞추지 않고 고의로 따돌렸다는 '왕따 주행' 논란에 휩싸였습니다. 이 사건은 국민적 공분을 샀고, 김보름 선수는 엄청난 비난과 심리적 압박에 시달려야 했습니다. 노선영 선수의 인터뷰가 불씨를 지폈고, '김보름 선수가 따로 훈련하며 특별 대우를 받았다'는 주장까지 더해지면서 논란은 걷잡을 수 없이 확산되었습니다.\n\n하지만 진실은 달랐습니다. 김보름 선수는 2020년 노선영 선수를 상대로 손해배상 청구 소송을 제기했고, 2023년 5월 항소심에서는 노선영 선수에게 300만원을 배상하라는 판결이 확정되었습니다. 이는 김보름 선수의 결백을 어느 정도 밝혀낸 결과였지만, 이미 그녀에게 씌워졌던 억울한 낙인은 쉽게 지워지지 않았습니다."
      },
      {
        "title": "숨겨진 이야기: 쇼트트랙에서 스피드스케이팅으로, 험난했던 여정",
        "content": "김보름 선수는 2007년 쇼트트랙 선수로 선수 생활을 시작했습니다. 하지만 2010년부터 스피드스케이팅으로 종목을 전향한 후, 놀라운 재능을 발휘하며 빠르게 두각을 나타냈습니다. 2014년 소치 동계올림픽에 처음 출전했지만, 대회 중 전방 십자인대 파열이라는 큰 부상을 입으며 좌절을 겪기도 했습니다.\n\n그럼에도 불구하고 김보름 선수는 굴하지 않았습니다. 부상을 딛고 2017년 종목별 세계선수권대회에서 여자 매스스타트 금메달을 획득하며 평창 올림픽에 대한 기대감을 높였습니다. 비록 올림픽에서는 은메달에 만족해야 했지만, '왕따 주행' 논란이라는 극한의 시련 속에서도 메달을 목에 걸었다는 사실은 그녀의 강인한 정신력을 증명합니다. 이러한 배경을 알면 김보름 선수가 겪었던 어려움이 얼마나 컸는지 짐작할 수 있습니다."
      },
      {
        "title": "김보름 선수, 앞으로 그녀의 길은?",
        "content": "김보름 선수는 평창 올림픽 이후에도 선수 생활을 이어가 2022 베이징 동계올림픽에서는 매스스타트 5위라는 성적을 거두었습니다. 또한, 올림픽 은메달, 세계선수권 금메달 외에도 다수의 국제대회 입상 경력을 자랑하며 한국 여자 빙상 중장거리의 '최고 스타'로 자리매김했습니다.\n\n은퇴를 선언하며 김보름 선수는 \"운동을 통해 배운 마음가짐과 자세로 새로운 곳에서도 흔들림 없이 제 길을 나아가겠다\"고 밝혔습니다. 또한 \"많은 어려움과 좌절 속에서도 끝까지 포기하지 않았던 선수로 기억된다면 그것으로 충분하다\"는 말로 자신의 선수 생활을 담담하게 마무리했습니다. 앞으로 그녀가 어떤 분야에서든 자신의 꿈을 향해 나아가며 긍정적인 영향을 미치기를 기대합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김보름 선수의 은퇴 소식을 접하며, 4년 전 평창 올림픽 당시의 뜨거웠던 논란이 떠올랐습니다. 명확한 사실 관계 확인 없이 쏟아졌던 비난과 상처가 얼마나 컸을지 짐작조차 어렵습니다. 그럼에도 불구하고 굳건히 자신의 길을 걸어온 김보름 선수에게 진심으로 박수를 보내고 싶습니다. 그녀가 앞으로 걸어갈 새로운 길에서도 늘 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n12467?mid=n1007",
    "hashTag": [
      "#김보름",
      "#김보름은퇴",
      "#왕따주행",
      "#평창올림픽",
      "#빙상",
      "#스피드스케이팅",
      "#스포츠",
      "#논란",
      "#진실",
      "#선수생활"
    ]
  },
  {
    "type": "spo",
    "title": "\"비즈니스 항공권 태워달라!\" 철 없는 여자축구대표팀, 네덜란드에 33분 5골 준 처참한 경기력…아시아컵 어쩌나",
    "newTitle": "여자축구 비즈니스석 논란 네덜란드 참패 0-5 충격 분석 아시아컵 전망",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=서정환 기자] 과연 비즈니스 항공권을 당당하게 요구할만한 실력인지 의문이다. 여자축구대표팀 선수들은 지난 10월 A매치 참가를 위해 앞으로 해외이동시 남자대표팀 선수들처럼 비지니스석 항공권을 요구해 물의를 일으켰다. 장거리 이동에 따른 피로를 최소화하기 위해 비행기 좌석을 업그레이드 시켜달라는 것이다. AD AD 선수들은 ‘주장이 관철되지 않을 경우 A매치 보이콧도 불사하겠다’며 국가를 대표하는 선수들답지 못한 무리한 요구를 했다. 자기객관화가 전혀 안되고 분위기 파악도 못하는 철없는 요구사항이다. 최근 남자대표팀 A매치마저 6만석을 매진시켰던 흥행력이 절반 정도로 확연히 줄었다. 대한축구협회도 예산운영에 직격타를 맞고 있다. 정몽규 대한축구협회장에 대한 축구팬들의 반감과 홍명보 감독 선임과정에 대한 불신이 흥행에 악영향을 미치고 있다. 손흥민, 이강인, 김민재의 스타파워마저 예전만 못하다. 이런 가운데 여자선수들이 단순히 ‘성평등’을 주장하며 비즈니스 항공권을 요구한 것은 순진하고 철이 없다는 것이 축구계의 시선이다. 여자대표팀은 남자대표팀이 벌어들인 수익에 의해 운영된다. 무엇을 요구할만한 입장이 아니다. 여자대표팀의 흥행력은 남자대표팀의 1/30 수준에도 못 미친다. 지난해 4월 이천에서 개최한 A매치 친선전에서 한국이 필리핀을 2-1로 이겼다. 지소연 등 최고스타들이 총출동했지만 관중은 916명에 불과했다. 해외에서 A매치를 잡아준 것 자체에 감사해야 한다. 여자대표선수들의 기량도 무척 실망스러운 수준이다. 한국은 지난 11월 29일 스페인 말라가에서 성사된 친선전에서 웨일스와 1-1로 비겼다. 이후 네덜란드 왈베이크로 이동한 한국은 평가전에서 홈팀 네덜란드에게 0-5로 참패를 당했다. 이날 한국은 전반에만 5골을 실점했다. 33분간 5실점을 했으니 6-7분 당 한 골을 먹은 셈이다. 한국은 점유율에서 네덜란드에 64-36%로 밀렸고 슈팅수에서 28-5로 뒤져 비교가 부끄러운 수준이었다. 물론 한국축구를 위해 여자대표팀의 환경과 처우가 개선되는 것은 바람직한 일이다. 하지만 요구하는 시기도 문제다. 가뜩이나 축구협회 분위기가 얼어붙은 시기에 여자선수들이 무리한 요구를 하는 것은 설득력이 크게 떨어진다. 여자축구대표팀은 26년 3월 아시아컵에 출전한다. 한국은 이란, 필리핀, 호주와 A조에 속해 경쟁한다. 한국이 아시아권에서 얼마나 경쟁력을 발휘할지 관건이다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 33분, 5골 실점… 여자축구, 비즈니스석 요구는 과연 정당했을까?",
        "content": "아니, 이게 대체 무슨 일입니까. 33분 동안 무려 5골을 내주며 네덜란드에 참패를 당한 여자축구대표팀의 경기력과 더불어, 경기 전 ‘비즈니스석 항공권’ 요구 논란까지 더해져 축구 팬들의 공분을 사고 있습니다. 장거리 이동에 따른 피로 최소화를 명분으로 내건 이 요구가 과연 타당했을까요? 국가대표라는 이름에 걸맞지 않은 철없는 행동이었다는 비판이 쏟아지는 가운데, 0-5라는 충격적인 스코어는 이 모든 논란을 더욱 증폭시키고 있습니다.\n\n이번 사건은 단순히 선수들의 처우 개선 문제를 넘어, 한국 축구 전반의 위기 상황과 맞물려 더욱 씁쓸함을 안겨주고 있습니다. 과연 여자축구대표팀의 현재 위치와 앞으로 나아가야 할 방향은 무엇인지, 깊이 있게 짚어보겠습니다."
      },
      {
        "title": "주장 요구 관철 안 되면 보이콧? 철없는 요구의 배경 파헤치기",
        "content": "이번 사태의 발단은 해외 이동 시 남자 대표팀처럼 비즈니스석 항공권을 제공해달라는 여자축구대표팀 선수들의 요구였습니다. 심지어 주장이 관철되지 않을 경우 A매치 보이콧까지 불사하겠다는 강경한 태도를 보였다고 하니, 듣는 이로서는 할 말을 잃을 지경입니다. 자신들의 기량과 흥행력을 객관적으로 파악하지 못한 채, 무조건적인 ‘성평등’만을 외치며 무리한 요구를 했다는 비판을 피하기 어렵습니다.\n\n대한축구협회의 재정 상황 역시 녹록지 않은 상황입니다. 남자 대표팀 A매치 흥행마저 예전 같지 않고, 팬들의 반감과 불신이 쌓여가고 있는 와중에 여자 선수들의 이러한 요구는 더욱 설득력을 잃고 있습니다. ‘남자 대표팀이 벌어들인 수익으로 운영된다’는 여자 대표팀의 현실을 고려했을 때, 요구할 만한 입장이 아니라는 축구계의 시선이 지배적입니다. 여자 대표팀의 흥행력이 남자 대표팀의 30분의 1 수준에도 못 미친다는 사실은, 이러한 주장을 뒷받침합니다. 과거 최고 스타들이 총출동했던 친선전에서 916명에 불과했던 관중 수를 기억한다면, 해외에서 A매치를 잡아준 것 자체에 감사해야 한다는 말도 틀린 말은 아닐 것입니다."
      },
      {
        "title": "TMI 방출! 여자축구, 과거에도 비슷한 논란은 없었나?",
        "content": "사실 축구계에서 선수단 처우 개선에 대한 요구는 끊이지 않았습니다. 다만, 이번 여자축구대표팀의 사례처럼 ‘비즈니스석 항공권’이라는 구체적이고 다소 과격한 요구가 표면으로 드러난 것은 이례적입니다. 과거에도 선수들의 복지 향상에 대한 목소리는 있었지만, 주로 훈련 환경 개선, 용품 지원 확대 등 실질적인 부분에 집중되는 경향이 있었습니다.\n\n더욱이 이번 논란은 단순히 선수들의 요구 사항 자체보다는, 그 시기와 방식이 부적절했다는 지적이 많습니다. 대한축구협회를 둘러싼 여러 문제로 인해 축구 팬들의 분위기가 얼어붙은 시기에, ‘성평등’이라는 명분만을 앞세운 무리한 요구는 오히려 역효과를 불러왔습니다. 이는 마치 얇은 얼음 위에서 뛰어다니며 더 두꺼운 얼음을 요구하는 격이라 할 수 있습니다. 먼저 단단한 얼음을 만들어야 더 튼튼한 얼음을 요구할 수 있는 법인데 말이죠. 한국 축구의 발전을 위해서는 선수들의 노력만큼이나, 객관적인 현실 인식과 전략적인 접근이 필수적임을 다시 한번 생각하게 하는 대목입니다."
      },
      {
        "title": "0-5 참패, 아시아컵 전망은? 현실적인 처우 개선 방안은?",
        "content": "네덜란드와의 평가전에서 0-5라는 참담한 스코어를 기록한 것은 현재 여자축구대표팀의 객관적인 기량 수준을 여실히 보여줍니다. 전반에만 5골을 실점하며 압도적인 경기력을 보여준 네덜란드에 맞서, 한국은 점유율 36%에 슈팅 수 5개라는 처참한 기록을 남겼습니다. 26년 3월 아시아컵 출전을 앞둔 상황에서, 이러한 경기력은 팬들에게 큰 우려를 안겨주고 있습니다.\n\n물론 한국 축구를 위해 여자축구대표팀의 환경과 처우가 개선되는 것은 당연히 바람직한 일입니다. 하지만 그 요구의 시기와 방식, 그리고 근거가 명확해야 할 것입니다. 단순히 ‘성평등’이라는 구호에 앞서, 흥행력 증진을 위한 노력과 실질적인 경기력 향상이 뒷받침되어야 합니다. 예를 들어, 팬들과의 소통 강화, 적극적인 홍보 활동, 저변 확대 노력 등을 통해 여자 축구 자체의 파이를 키우는 것이 선행되어야 할 것입니다. 그렇게 된다면, 선수들이 더 나은 대우를 요구할 명분도, 팬들의 지지를 얻을 근거도 더욱 확실해질 것입니다. 아시아컵에서 어떤 모습을 보여줄지는 미지수지만, 이번 논란을 계기로 진정한 한국 여자 축구의 발전을 위한 현실적인 논의가 이루어지기를 바랍니다."
      },
      {
        "title": "솔직 후기: 실력과 현실 사이, 균형점을 찾아야 할 때",
        "content": "이번 여자축구대표팀의 비즈니스석 논란과 네덜란드전 참패를 보면서, 많은 축구 팬들이 실망감과 안타까움을 느꼈을 것입니다. 선수들의 처우 개선은 당연히 필요하지만, 그 요구가 현재의 실력과 대한축구협회의 재정 상황, 그리고 팬들의 기대감을 충분히 고려한 것인지에 대해서는 깊은 고민이 필요해 보입니다. 0-5라는 스코어는 현재 여자축구대표팀이 직면한 냉혹한 현실을 보여주는 적나라한 증거입니다. 아시아컵이라는 중요한 대회를 앞두고, 이번 논란이 전화위복의 계기가 되어 진정한 발전의 발판을 마련하길 진심으로 바랍니다. 감정적인 요구보다는, 데이터에 기반한 현실적인 접근과 꾸준한 노력이 한국 여자 축구의 미래를 밝힐 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n00128?mid=n1007",
    "hashTag": [
      "#여자축구",
      "#여자축구대표팀",
      "#축구논란",
      "#비즈니스석",
      "#네덜란드전",
      "#아시아컵",
      "#축구협회",
      "#축구분석",
      "#국가대표",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "\"중국 상대로 34점 차 압살이 실화냐?\"…'이현중 시대' 개막, 2026 아시안게임 금메달 정조준",
    "newTitle": "중국 상대로 34점 차 압살, 한국 농구 '이현중 시대' 개막! 2026 아시안게임 금메달 정조준",
    "article": "sCtgr_cd = \"spo99\"; \"후반전은 연습경기였다\"... 한국 농구가 만리장성을 처참하게 무너졌다 허훈·김선형·라건아는 잊어라... 이제 이현중·이정현·하윤기의 팀이다 2026년 아이치·나고야 아시안게임 금메달 정조준 1일 강원 원주 DB프로미 아레나에서 열린 2027 국제농구연맹(FIBA) 월드컵 아시아 예선 1라운드 B조 2차전 한국과 중국의 경기. 한국 이현중이 승리를 확정 지은 뒤 환호하고 있다.뉴스1 [파이낸셜뉴스] \"공한증(恐韓症)? 이제는 중국이 한국을 두려워해야 할 판이다.\" 한국 남자 농구가 길었던 침체기를 끝내고 화려하게 비상했다. 단순한 승리가 아니다. 아시아의 거인 중국을 상대로 힘과 기술, 높이에서 모두 압도한 '완벽한 승리'였다. 바야흐로 한국 농구의 새로운 '황금세대'가 도래했음을 알리는 신호탄이다. 지난 12월 1일, 원주 DB프로미 아레나는 용광로처럼 끓어올랐다. 전희철 임시 감독이 이끄는 한국 대표팀은 2027 FIBA 월드컵 아시아 예선에서 중국을 90-76으로 제압하며 원정-홈 2연전을 싹쓸이했다. AD AD 스코어 차이보다 더 충격적인 것은 경기 내용이었다. 3쿼터 한때 점수 차는 무려 34점까지 벌어졌다. 중국 선수들의 눈빛은 공포로 흔들렸고, 한국은 여유롭게 벤치 멤버들을 기용하며 4쿼터를 사실상 '가비지 타임'으로 만들어버렸다. 역대 한중전에서 한국이 중국을 이토록 무자비하게 '가르친' 적이 있었던가 싶을 정도의 압살이었다. 중국전에서 24점을 기록한 이정현.연합뉴스 이번 연승의 핵심은 '완벽한 물갈이'다. 지난 항저우 아시안게임 7위라는 굴욕을 맛봤던 당시의 주축 멤버들(김선형, 허훈, 전성현, 라건아 등) 대신, 더 젊고 더 빠르고 더 높은 선수들이 그 자리를 꿰찼다. 이제 대표팀은 명실상부한 '이현중의 팀'이다. NCAA와 호주, 일본 무대를 거치며 성장한 이현중(나가사키)은 내외곽을 휘저으며 에이스의 품격을 증명했다. 여기에 라인업의 밸런스가 기가 막히다. 야전사령관은 KBL 최고의 가드 이정현(소노)이 맡고, 외곽에서는 '눈꽃 슈터' 유기상(LG)이 이현중과 쌍포를 가동한다. 이정현은 중국과의 예선 2차전에서 24점을 퍼부으며 중국의 앞선을 완전히 궤멸시켜버렸다. 과거부터 힘들었던 골밑도 더 이상 열세가 아니다. 하윤기(KT)는 중국의 NBA 출신 센터 저우치와의 매치업에서 힘으로 밀리지 않으며 '완승'을 거뒀고, 4번 자리에는 베테랑 이승현(KCC)과 '미완의 대기' 여준석이 버티고 있다. 1일 강원 원주 DB프로미 아레나에서 열린 2027 국제농구연맹(FIBA) 월드컵 아시아 예선 1라운드 B조 2차전 한국과 중국의 경기. 한국 하윤기가 중거리 슛을 하고 있다.하윤기 2025년은 한국 농구 부활의 원년으로 기억될 만하다. 지난 아시안컵 예선에서 난적 레바논을 격파했고, 이번에 중국마저 두 번 연속 무릎 꿇렸다. 이는 김현준-이충희-허재 시절에도, 서장훈-이상민-전희철-현주엽 시대에도 없었던 일이다. 무엇보다 고무적인 것은 귀화선수도 없이 이런 결과를 냈다는 것이다. 세계 농구계에서 이제 귀화선수는 일상이다. 그런데 한국은 아시안컵도, 월드컵 예선도, 아시안게임도 귀화 선수가 없이 나선다. 그런데도 이정도 경기력을 유지한 다는 것 자체가 기적이다. 자신감을 충전한 대표팀의 시선은 이제 2026 아이치·나고야 아시안게임을 향한다. 물론 '탈아시아급' 전력인 호주가 버티고 있는 것은 사실이다. 하지만 호주는 아시안게임에 참가를 못하게 될 가능성도 꽤 크다. 어쨋든 아시아 대륙이 아니기때문이다. 지금의 기세라면 메달권 진입은 물론, 당일 컨디션에 따라 금메달이라는 '기적'도 꿈이 아니다. 금메달 경쟁 상대는 중국일 가능성이 크기 때문이다. 농구협회는 라트비아 출신의 마줄스 감독을 선임하며 선진 시스템 도입까지 마쳤다. 젊은 피들의 폭발적인 에너지와 체계적인 시스템이 결합된다면, 우리는 2002년 부산 아시안게임 이후 최고의 남자 농구 대표팀을 목격하게 될지도 모른다. '만리장성'을 넘은 한국 농구, 이제는 아시아 정상을 향해 덩크슛을 꽂을 준비를 마쳤다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 경기 포천시 고속도로서 20대女 숨진채 발견, 전날 남친과 안산서... → '갑질 박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "만리장성을 부순 한국 농구, '압살'이라는 단어가 실화?",
        "content": "12월 1일, 원주 DB프로미 아레나가 용광로처럼 뜨겁게 달아올랐습니다. 전희철 임시 감독이 이끄는 한국 남자 농구 대표팀이 2027 FIBA 월드컵 아시아 예선에서 숙적 중국을 90-76으로 완파하며 2연승을 질주했습니다. 단순한 승리가 아니었습니다. 경기 내용 자체가 충격적이었습니다. 3쿼터 한때 무려 34점 차의 압도적인 리드를 기록하며 중국 선수들의 눈빛을 공포로 흔들었고, 남은 4쿼터는 사실상 연습경기처럼 흘러갔습니다. '공한증'이라는 말이 나올 정도로 중국에 약했던 과거의 한국 농구는 이제 찾아볼 수 없었습니다. '압살'이라는 단어가 전혀 어색하지 않은, 완전히 새로운 한국 농구의 시대를 맞이한 것입니다."
      },
      {
        "title": "새 얼굴들의 등장, '이현중'이라는 이름의 무게",
        "content": "이번 승리의 가장 큰 동력은 바로 '완벽한 물갈이'였습니다. 지난 항저우 아시안게임 7위라는 굴욕을 겪었던 멤버들 대신, 더 젊고 빠르며 높이까지 갖춘 선수들이 대표팀의 주축으로 자리 잡았습니다. 이제 한국 농구 대표팀은 명실상부한 '이현중의 팀'이라고 해도 과언이 아닙니다. NCAA와 호주, 일본 리그를 거치며 기량을 갈고 닦은 이현중은 경기 내내 에이스의 품격을 보여주며 내외곽을 휘저었습니다. 그의 활약은 한국 농구의 미래가 밝다는 것을 증명하는 동시에, 그동안 한국 농구 팬들이 갈망해왔던 '차세대 에이스'의 등장을 알리는 신호탄이었습니다. 앞으로 한국 농구는 이현중이라는 이름을 중심으로 새로운 역사를 써 내려갈 것입니다."
      },
      {
        "title": "숨겨진 TMI: 귀화 선수 없이도 거둔 '기적'의 승리",
        "content": "이번 한국 농구의 승리가 더욱 놀라운 이유는 바로 '귀화 선수 없이' 거둔 성과라는 점입니다. 세계 농구계에서 귀화 선수는 이제 보편적인 전략이 되었습니다. 하지만 한국은 아시안컵, 월드컵 예선, 아시안게임 등 주요 대회에서 귀화 선수 없이도 이 정도의 경쟁력을 보여주고 있다는 사실 자체가 기적에 가깝습니다. 이는 한국 농구 자체의 잠재력과 선수 육성 시스템이 세계적인 수준으로 발전했음을 시사합니다. 또한, 라건아와 같은 귀화 선수 의존도를 줄이고 한국 선수들만의 힘으로 '원팀'으로서 경쟁력을 갖추었다는 점은 앞으로 한국 농구가 더욱 탄탄한 기반 위에 발전해 나갈 수 있음을 보여줍니다."
      },
      {
        "title": "2026 아시안게임 금메달, 이제는 '꿈'이 아닌 '목표'!",
        "content": "중국을 상대로 보여준 압도적인 경기력과 젊은 선수들의 패기로 가득 찬 대표팀의 모습은 2026 아이치·나고야 아시안게임 금메달이라는 '꿈'을 '현실적인 목표'로 바꾸어 놓았습니다. 물론 '탈아시아급' 전력인 호주가 있긴 하지만, 아시안게임 참가 가능성이 높지 않다는 점을 감안하면 금메달 경쟁은 충분히 해볼 만합니다. 특히 지금의 기세라면 중국과의 금메달 경쟁에서 우위를 점할 가능성도 높습니다. 마줄스 감독 선임을 통한 선진 시스템 도입까지 마친 한국 농구. 젊은 피들의 폭발적인 에너지와 체계적인 시스템이 조화를 이룬다면, 우리는 2002년 부산 아시안게임 이후 최고의 남자 농구 대표팀을 목격하게 될지도 모릅니다. '만리장성'을 넘어 아시아 정상에 도전하는 한국 농구의 미래가 기대됩니다."
      },
      {
        "title": "솔직 후기: \"진짜 한국 농구가 맞나요?\"",
        "content": "솔직히 말해, 이번 한국 농구 대표팀의 경기력은 제 예상을 훨씬 뛰어넘었습니다. 중국을 상대로 34점 차 리드를 벌리는 모습은 마치 영화의 한 장면 같았어요. 특히 이현중, 이정현, 하윤기 등 젊은 선수들의 패기와 자신감 넘치는 플레이는 한국 농구의 밝은 미래를 보여주는 듯했습니다. 앞으로 귀화 선수 없이도 세계 무대에 도전할 수 있다는 가능성을 열어주었고, 2026 아시안게임 금메달이라는 목표가 허황된 꿈이 아니라는 확신을 심어주었습니다. 한국 농구의 새로운 시대가 열렸음을 온몸으로 느낄 수 있는 경기였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n19402?mid=n1007",
    "hashTag": [
      "#한국농구",
      "#이현중",
      "#FIBA월드컵예선",
      "#중국농구",
      "#아시안게임",
      "#농구국가대표",
      "#이정현",
      "#하윤기",
      "#남자농구",
      "#스포츠이슈"
    ]
  },
  {
    "type": "ent",
    "title": "신은경, 건보료 78개월 미납…\"9517만원, 체납됐다\"",
    "newTitle": "신은경 9517만원 건보료 미납 충격, 78개월 체납 진실과 연예계 고액 상습 체납자 현황",
    "article": "[Dispatch=김지호기자] 배우 신은경(52)과 개그맨 이진호(39)가 건강보험료를 상습 체납 중이다. 국민건강보험공단(이하 건보공단)은 지난 30일, 공단 홈페이지에 4대 사회보험료 고액·상습 체납자 1만 3,449명의 인적 사항을 공개했다. 신은경과 이진호가 고액·상습 체납자 명단에 올랐다. 신은경은 78개월 분(2014년 2월~2021년 10월)의 건보료를 납부하지 않았다. 밀린 건보료는 9,517만 원에 달한다. 이진호는 건보료 9개월(2023년 4월~2023년 12월)을 체납했다. 총 2,884만 원 미처리 상태다. 한편 신은경은 지난해 3월 SBS-TV 드라마 '7인의 부활'에 출연했다. 지난 8월, KBS-2TV '박원숙의 같이 삽시다'로 얼굴을 비췄다. 현재까지 작품 소식은 없다. 이진호는 불법도박과 음주운전 등으로 자숙 중이다. 지난 4월 상습도박 혐의로 검찰에 불구속 송치됐다. 지난 9월에는 인천에서 양평까지 약 100km 거리를 음주 상태로 운전해 불구속 입건됐다. &lt;사진=디스패치DB&gt; &lt;관련기사&gt; '\"세상에 없는, 원(영)色\"…장원영, 유일한 '디아이콘'' '\"그래도, 도전하길 잘했다\"…김세정, '햇살여주'의 확장' '[ⓓ리뷰] 대홍수, 이건 정말 재난영화다' '[ⓓ리뷰] 왜 극장이 필요한가? '아바타'가 답했다' '\"두려워도, 나아간다\"…박정민, '파이'의 용기' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "9,517만원, 78개월... 충격적인 신은경 건보료 체납 사실",
        "content": "연기력 논란과 사생활 이슈로 늘 대중의 입길에 올랐던 배우 신은경 씨가 이번에는 건강보험료를 무려 78개월, 약 6년 6개월 동안 납부하지 않아 9,517만 원이라는 천문학적인 금액이 체납된 것으로 드러났습니다. 국민건강보험공단이 공개한 4대 사회보험료 고액·상습 체납자 명단에 신은경 씨의 이름이 당당히(?) 이름을 올렸다는 소식에 많은 이들이 경악을 금치 못하고 있습니다. 78개월이라는 긴 시간 동안, 그것도 1억 원에 육박하는 금액이 미납되었다는 사실은 단순한 '깜빡'이나 '잠시의 어려움'으로 설명하기에는 너무나도 큰 규모입니다. 과연 어떤 사정이 있었던 걸까요?"
      },
      {
        "title": "고액 상습 체납자 명단, 신은경뿐 아니라 이진호도 포함",
        "content": "이번에 공개된 명단에는 신은경 씨 외에도 개그맨 이진호 씨의 이름도 함께 올라 안타까움을 더하고 있습니다. 이진호 씨는 9개월간 2,884만 원의 건보료를 체납한 것으로 확인되었습니다. 78개월의 신은경 씨에 비하면 기간은 짧지만, 역시 적지 않은 금액입니다. 두 사람 모두 연예인이라는 대중적인 인지도를 가진 인물들이기에 이번 소식은 더욱 큰 파장을 일으키고 있습니다. 연예인들의 사생활 노출은 늘 대중의 관심을 받지만, 이런 식으로 좋지 못한 소식으로 회자될 때는 안타까움과 실망감이 교차하는 것 같습니다."
      },
      {
        "title": "TMI: 연예계 고액 상습 체납, 왜 이런 일이 반복될까?",
        "content": "사실 연예인들의 고액 상습 체납 소식은 이번이 처음이 아닙니다. 과거에도 여러 유명인들이 세금이나 보험료 납부를 미루다 구설수에 오른 바 있습니다. 이러한 현상의 배경에는 복합적인 요인이 작용하는 것으로 보입니다. 우선, 연예계의 불안정한 수입 구조를 들 수 있습니다. 특정 시기에 대형 작품이나 광고 출연으로 큰 수입을 올리더라도, 공백기가 길어지거나 수입이 일정치 않을 경우 납부 계획에 차질이 생길 수 있습니다. 또한, 일부에서는 개인적인 재정 관리 능력의 부족이나 과도한 지출 습관이 문제를 야기하기도 합니다. 더 나아가, 높은 인지도와 대중의 관심 때문에 세금이나 보험료 납부 문제에 더 민감하게 반응하고, 이를 간과했다가 더 큰 문제로 비화되는 경우도 없지 않습니다. 실제로 '국민건강보험료 고액·상습 체납자' 명단 공개는 이러한 문제에 대한 경각심을 높이고 성실 납부를 유도하기 위한 조치입니다."
      },
      {
        "title": "앞으로의 전망과 우리가 알아야 할 점",
        "content": "신은경 씨와 이진호 씨의 이번 건보료 체납 사실은 앞으로 두 사람의 방송 활동에 어떤 영향을 미칠지 귀추가 주목됩니다. 대중은 스타들에게 높은 도덕성을 요구하는 경향이 있으며, 이러한 이슈는 방송 출연 기회나 광고 모델 계약 등에 부정적인 영향을 줄 가능성이 높습니다. 특히 신은경 씨의 경우, 최근 '7인의 부활', '박원숙의 같이 삽시다' 등 방송 활동을 이어왔기에 이번 소식이 향후 활동에 제동을 걸 수 있습니다. 이진호 씨 또한 음주운전, 상습도박 혐의로 이미 자숙 중인 상황에서 또 다른 논란에 휩싸인 셈입니다. 우리 일반인들에게도 이번 사례는 중요한 시사점을 던져줍니다. 건강보험료는 단순히 '내면 좋은 것'이 아니라, 우리 사회의 건강 안전망을 유지하는 필수적인 의무입니다. 체납 시에는 가산금이 붙고, 심한 경우 재산 압류 등의 불이익을 받을 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 9,517만 원이라는 숫자를 보고는 입이 다물어지지 않았습니다. 78개월이라는 시간 동안 대체 어떤 일들이 있었기에 이 지경까지 왔을까 싶기도 하고, 한편으로는 연예인이라는 직업의 화려함 이면에 숨겨진 현실적인 어려움도 엿보이는 것 같아 복잡한 마음입니다. 하지만 그렇다고 해서 납부 의무를 다하지 않아도 된다는 뜻은 아닙니다. 이번 일을 계기로 건강보험료 납부의 중요성을 다시 한번 되새기게 되네요. 특히 공단에서 명단까지 공개할 정도라면, 심각한 수준이라는 방증이겠지요. 부디 앞으로는 성실하게 의무를 다하는 모습을 보여주길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n15106?mid=n1008",
    "hashTag": [
      "#신은경",
      "#건강보험료",
      "#체납",
      "#이진호",
      "#고액상습체납자",
      "#연예인",
      "#국민건강보험공단",
      "#세금",
      "#사회생활",
      "#의무"
    ]
  },
  {
    "type": "ent",
    "title": "안성기, 심정지 상태로 응급실 이송…소속사 \"위중한 상태\" [종합]",
    "newTitle": "국민배우 안성기, 심정지로 응급실 이송… 혈액암 투병 후 위중한 상태",
    "article": "2019년 혈액암 진단, 2020년 완치 판정 후 6개월 만 재발 30일 오후 음식물 먹다가 쓰러져 심폐소생술 받으며 이송 소속사 “경과 지켜보고 있으며 현재 위중한 상태” 혈액암으로 투병 중인 배우 안성기(73)가 심정지 상태로 응급실에 이송돼 위중한 상태다. 31일 안성기 소속사 아티스트컴퍼니에 따르면, 안성기는 전날 오후 4시께 자택에서 음식물을 먹다가 목에 걸린 채로 쓰러졌으며, 심폐소생술(CPR)을 받으며 자택 인근 병원의 응급실로 이송됐다. 현재 중환자실에서 치료를 받고 있는 상황으로, 상태가 위중한 것으로 전해졌다. 소속사 아티스트컴퍼니 측은 “병원에 이송돼 현재 경과를 지켜보고 있다. 위중한 상태”라고 입장을 전했다. 안성기는 지난 2019년 혈액암 진단을 받은 뒤 치료를 통해 2020년 완치 판정을 받았다. 그러나 정기 검진 중, 6개월만의 재발 사실을 확인하면서 재차 투병했다. 이후 모든 활동을 중단하고 치료에 전념해왔다. 그는 2022년 대종상영화제에서 공로상을 받은 뒤 영상을 통해 “제 건강 너무 걱정 많이 해주시는데 아주 좋아지고 있고, 또 새로운 영화로 여러분들을 뵙도록 하겠다”고 밝힌 바 있다. 이후 2023년 고(故) 강수연 추모전 개막식을 비롯해 4·19 민주평화상 시상식, 제10회 들꽃영화상, 제43회 황금촬영상 시상식, 제13회 아름다운예술인상 시상식 등에 연이어 참석하며 건강해진 모습을 보였다. 그러나 최근에는 공식석상에 모습을 드러내지 않고 있어 팬들의 걱정을 샀다. 안성기와 ‘콤비’로 활약 박중훈도 최근 에세이 ‘후회하지마’ 출간 간담회에서 “안성기의 건강이 많이 안 좋은 상태”라며 “말은 덤덤하게 하지만 굉장히 슬프다”라고 밝히기도 했다. 1957년 김기영 감독의 ‘황혼열차’로 데뷔한 ‘국민배우’ 안성기는 60여년 동안 약 200편의 영화에 출연했다. ‘투캅스’, ‘태백산맥’, ‘인정사정 볼 것 없다’, ‘실미도’, ‘라디오스타’, ‘화려한 휴가’, ‘한산: 용의 출현’ 등 숱한 명작품에 출연하며 많은 사랑을 받았다. 이 외에도 대한민국 대중문화예술상 문화훈장, 백상예술대상 영화부문 남자 최우수연기상, 대종상 남우주연상, 청룡영화상 남우주연상 등 수많은 수상의 영광을 안기도했다. 다음은 소속사 공식입장 안성기 선배님이 갑작스러운 건강 악화로 병원에 이송되어 현재 의료진의 조치 하에 치료를 받고 있습니다. 정확한 상태 및 향후 경과에 대해서는 의료진의 판단을 토대로 확인 중에 있습니다. 배우와 가족의 안정을 최우선으로 고려해 주시기를 부탁드리며, 추가로 확인되는 사항이 있을 경우 공식 채널을 통해 안내드리겠습니다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 비보, 국민배우 안성기 심정지로 응급실 행",
        "content": "가슴 아픈 소식이 들려왔습니다. 영원할 것만 같았던 국민배우 안성기 님께서 갑작스러운 건강 악화로 심정지 상태에서 응급실로 이송되었다는 안타까운 소식입니다. 30일 오후, 자택에서 음식물을 드시다가 목에 걸리며 쓰러지셨고, 즉각적인 심폐소생술(CPR)을 받으며 병원으로 옮겨졌다고 합니다. 현재 중환자실에서 치료를 받고 계시며, 소속사 측은 '위중한 상태'라고 전해 팬들의 충격을 더하고 있습니다."
      },
      {
        "title": "겹겹이 쌓인 시련, 안성기 배우의 길었던 투병기",
        "content": "많은 분들이 기억하시겠지만, 안성기 배우님은 지난 2019년 혈액암 진단을 받으셨습니다. 많은 분들의 응원과 헌신적인 치료 덕분에 2020년 완치 판정을 받았지만, 안타깝게도 6개월 만에 재발 소식이 전해져 팬들의 마음을 더욱 아프게 했습니다. 이후 모든 활동을 중단하고 치료에 전념해 오셨기에, 얼마 전 공식 석상에서 건강해진 모습을 보여주시며 팬들에게 희망을 안겨주었던 터라 이번 비보는 더욱 안타깝게 느껴집니다. 2022년 대종상 영화제 공로상 수상 당시 영상 편지를 통해 \"아주 좋아지고 있고, 또 새로운 영화로 여러분들을 뵙도록 하겠다\"고 말씀하셨던 그의 다짐이 떠올라 더욱 가슴이 먹먹합니다."
      },
      {
        "title": "그럼에도 빛났던 그의 열정, 숨겨진 이야기들",
        "content": "비록 지금은 위중한 상태에 계시지만, 안성기 배우님의 연기 인생은 그 자체로 한국 영화의 역사입니다. 1957년 '황혼열차'로 데뷔하여 60여 년간 약 200편의 영화에 출연하며 '국민배우'라는 칭호가 아깝지 않은 족적을 남기셨습니다. '투캅스', '태백산맥', '실미도', '라디오스타' 등 시대를 풍미했던 수많은 명작에서 그는 대체 불가능한 존재감을 보여주었죠. 또한, 대한민국 대중문화예술상 문화훈장, 백상예술대상, 대종상, 청룡영화상 등 국내 유수의 영화제에서 최우수 연기상을 휩쓸며 그의 연기력을 다시 한번 입증했습니다. 최근에는 박중훈 배우가 에세이 출간 간담회에서 안성기 배우의 건강 상태를 언급하며 안타까움을 표하기도 했는데, 그만큼 주변 동료 배우들의 걱정과 애정도 깊었던 것으로 보입니다. 그의 헌신적인 연기와 작품에 대한 열정은 우리에게 큰 울림을 주었습니다."
      },
      {
        "title": "안성기 배우를 위한 응원, 그리고 우리에게 남긴 교훈",
        "content": "갑작스러운 소식에 많은 국민들이 안성기 배우님의 쾌유를 빌고 있습니다. 그의 굳건한 의지와 의료진의 헌신적인 노력으로 다시금 건강한 모습을 되찾으시기를 간절히 바랍니다. 이번 일을 계기로 우리 사회는 다시 한번 생명의 소중함과 건강의 중요성을 되새기게 됩니다. 많은 분들이 각자의 자리에서 안성기 배우님의 쾌유를 기도하며, 그의 연기 인생을 되돌아보며 깊은 감동을 느끼고 있습니다. 앞으로도 그의 연기가 우리에게 계속해서 큰 울림을 줄 수 있기를 바라며, 따뜻한 응원을 보냅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "국민배우 안성기 님의 갑작스러운 건강 악화 소식에 마음이 무겁습니다. 오랜 투병에도 불구하고 희망적인 모습을 보여주셨기에 더욱 안타까움이 큽니다. 부디 의료진의 헌신적인 치료와 본인의 강한 의지로 이겨내시기를 진심으로 바라봅니다. 그의 연기는 우리에게 큰 기쁨과 감동을 주었고, 그의 투병은 우리에게 생명의 소중함을 다시 한번 일깨워주었습니다. 부디 건강한 모습으로 다시 뵐 수 있기를."
      }
    ],
    "url": "https://news.nate.com/view/20251231n08417?mid=n1008",
    "hashTag": [
      "#안성기",
      "#안성기심정지",
      "#안성기응급실",
      "#안성기건강",
      "#안성기혈액암",
      "#국민배우",
      "#영화배우"
    ]
  },
  {
    "type": "ent",
    "title": "'무관' 지석진 표정 어떡해…새벽 1시까지 '대상 몰아가기' 논란, 수상자도 사과 '3천개 댓글' [엑:스레이]",
    "newTitle": "SBS 연예대상 지석진 무관 논란, '대상 몰아가기' 연출의 배신과 3천 개 댓글의 분노",
    "article": "(엑스포츠뉴스 이예진 기자) 2025 SBS 연예대상에서 대상은 이상민이 수상했다. 다만 지석진을 유력 후보처럼 부각한 연출이 새벽 1시까지 이어진 뒤 무관으로 마무리되면서 진행 방식에 대한 비판이 나오고 있다. 30일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 2025 SBS 연예대상은 전현무, 차태현, 이수지의 진행으로 펼쳐졌다. 이날 대상은 이상민이 수상했다. 다만 방송 직후부터 온라인에는 수상 결과와 별개로 시상식 연출을 둘러싼 논란이 빠르게 번졌다. 대상 결과에 대한 시청자들의 생각은 각기 다르기 때문에 갑론을박으로 이어지는 상황. 논란의 핵심은 대상 결과보다 발표까지의 과정이었다. 시청자들은 시상식 내내 지석진을 중심으로 카메라 워크와 진행 흐름이 이어지며 사실상 수상을 전제로 한 듯한 분위기가 조성됐다고 지적했다. 올해 대상 후보에는 유재석, 전현무, 탁재훈, 신동엽, 이상민, 지석진이 이름을 올렸다. 시상식이 진행되는 내내 분위기는 지석진, 서장훈 등 특정 후보로 좁혀지는 듯한 흐름이 강했고, 지석진은 주요 장면마다 언급됐다. 지석진의 단독 샷을 반복적으로 잡거나 가발을 씌우는 연출, 인터뷰를 통해 기대감을 끌어올린 상황 속 새벽 1시가 넘어서야 대상이 발표됐다. 지석진도 대상 발표 직전 “사실 오면서 전혀 기대를 하지 않았는데 한두 명씩 날아가는 걸 보니 욕심을 내도 될 것 같다. 거의 왔다”면서 “근데 이상하게 느낌이라는 게 있지 않나. 안 받으면 너무 흉해진다. 근데 상관 없다. 편안하게 지켜보도록 하겠다”고 말했다. 그러나 대상을 받은 건 이상민이었다. 발표 직후 지석진은 애써 웃음을 지으며 고개를 끄덕였지만, 씁쓸한 표정이 포착되며 시청자들의 반응은 더 거세졌다. 이상민은 수상 소감에서 지석진과 서장훈을 언급하며 미안함을 전했다. 그는 “매년 애매했는데 올해가 가장 애매했던 해다. 이건 서장훈, 지석진 형님 셋이 받았으면 얼마나 좋았을까 싶을 정도로 너무 죄송하다. 진짜 받을 줄 몰랐다. 저 같은 놈에게 대상을 줄 거라고는 상상도 못했다”며 고개를 숙였다. 이번 논란은 ‘반복’이라는 지적도 함께 나온다. 지석진은 2021년 당시 대상이 유력하다는 분위기 속에서 올해의 예능인상, 명예사원상을 받는 데 그쳤다. 2022년에도 다시 대상 후보에 올랐지만 유재석이 수상하며 무관에 머물렀고, 당시 유재석이 “미안해서 어떡하나”라고 말할 정도로 애매한 분위기가 형성됐다는 평가가 뒤따랐다. 이후 2023년과 2024년에는 후보에서 제외됐다. 컨디션 난조로 지난해 시상식에 불참한 뒤 런닝맨 하차설이 돌기도 했던 지석진은 올해 다시 대상 후보로 복귀했다. X(구 트위터) 실시간 트렌드에 ‘지석진 대상’이 오를 만큼 주목도가 컸고, 지석진 역시 4시간 넘게 이어진 시상식 내내, 새벽 1시 가까이까지 수상이 없자 자연스럽게 대상에 대한 기대감을 드러냈다. 그러나 새벽까지 이어진 분위기 속에서 결과는 이상민으로 결론 나며 ‘연출 논란’으로 번졌다. 방송 후 시청자들은 \"지석진에게 대상 안 줄 수 있다. 맡겨놓은 것도 아니니까. 근데 왜 안 받으면 분위기 이상해질 만큼 사람을 몰아가고 가발 씌우고.. 알아서 컷하고 내리든가 '안 좋은 일 있으셨는데 하지 말까요' 이딴 질문은 왜 함? 안 주는 게 문제가 아니라 몇 시간 내내 상황을 만들어놓고 보는 사람마저 기분 상하게 만드는 게 문제라고\", \"달라고 했냐고. 줄 것처럼 해놓고 왜 이래\", \"지석진한테 가발 씌우고 서장훈이랑 대결인 척은 왜 시킨 거임? 심지어 지석진 최근의 모친상 당했는데도 좋은 마음으로 sbs 연예대상 나왔는데 사람 가지고 노는 거 같아서 불쾌함\", \"2021년(미우새 단체 팀 수상, 지석진 명예사원상), 2022년(지석진 받을 것처럼 몰다가 유재석 수상)을 뛰어넘는 최악의 대상\", \" 와 몇 년째 시청자랑 기싸움 레전드\", \" 등의 반응을 보였다. 또한 \"연예대상은 시상식이지 예능 프로그램이 아니에요\", \"대상을 안 줄 거면 최소한 놀리면서 장난은 치지 말았어야죠. 계속 언급하면서 줄 것처럼 해놓고 안 주는 농락은 지석진 씨뿐만 아니라 시청자를 우롱하는 것 같습니다. 괜히 사람들이 이렇게 화를 내겠습니까\", \" 싱글 콘셉트 예능 프로그램에 고정 출연하는 유부남이 대상을 받는다? 이게 진정한 블랙코미디 아닌가\" 등의 반응을 공식 채널 댓글 등을 통해 보이고 있다. 해당 클립 영상에는 무려 3160개가 넘는 비판 댓글이 달렸다. 그뿐만 아니라 SBS 시청자 게시판에서도 이러한 반응이 이어지고 있다. 사진=SBS 이예진 기자 leeyj0124@xportsnews.com ▶ 배우 안성기, 30일 심정지 상태로 이송…현재 중환자실 위중 ▶ 故이순재 유언 공개됐다…박근형에 건넨 '마지막 당부' ▶ \"강간 발언은 진짜, 대사관에 도움 요청\"…이이경 폭로자, 카톡 공개 ▶ '갑상선 투병' 지예은, 안타까운 근황…\"수술까지 받았는데…\" ▶ 황하나, 400만원 패딩 입고 구속→'전 남친' 박유천 근황 보니 '충격' ▶ '다운증후군 작가' 정은혜, 결혼 1년 만에 겹경사…\"법원서 허가 받아\" ▶ [단독] 엄마 된 엄현경, ♥차서원 이어 기쁜 소식…'기쁜 우리 좋은 날'로 안방 복귀 ▶ '58세' 이수진, 치과 폐업 후 생활고 고백…\"버스 타며 치료비 걱정할 줄은\" ▶ '故장제원 아들' 노엘 \"父에게 미안했던 건…\" 부친상 9개월 만 고백 ▶ '상간 의혹' 숙행, 입장문 어디서 봤나 했더니…\"박나래 떠올라\" 충격 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! SBS 연예대상, 지석진을 향한 '대상 몰아가기'의 서늘한 진실",
        "content": "2025 SBS 연예대상 시상식이 이상민의 대상 수상으로 마무리되었지만, 시청자들의 분노는 이상민 수상 자체보다 그 과정을 둘러싼 연출에 집중되고 있습니다. 특히, 방송 내내 지석진을 유력 후보로 부각시키며 기대감을 한껏 끌어올린 뒤 결국 '무관'으로 끝나버린 상황은 새벽 1시까지 시청자들의 몰입을 유도했습니다. 이는 단순한 시상식의 결과를 넘어, 시청자들의 감정을 농락했다는 비판을 낳으며 3천 개가 넘는 댓글과 SBS 시청자 게시판까지 뜨겁게 달구고 있습니다."
      },
      {
        "title": "지석진, 4번의 대상 후보와 반복되는 '애매한' 연출의 덫",
        "content": "이번 논란의 핵심은 '결과'보다 '과정'에 있습니다. 시상식 내내 지석진을 중심으로 카메라 워크와 진행 흐름이 이어지며 마치 수상을 전제로 한 듯한 분위기가 조성되었습니다. 후보군에 오른 유재석, 전현무, 탁재훈, 신동엽, 이상민, 지석진 중에서도 유독 지석진에게 집중되는 연출은 시청자들의 궁금증과 기대를 증폭시켰습니다. 반복되는 단독 샷, 가발을 씌우는 코믹 연출, 그리고 본인의 인터뷰까지, 시상식의 절정을 향해 달려가는 듯한 분위기 속에서 새벽 1시가 넘어서야 대상 발표가 이루어졌습니다. 지석진 본인 역시 \"거의 왔다\"며 솔직한 기대감을 내비쳤던 상황이었기에, 이상민의 수상은 더욱 큰 허탈감을 안겨주었습니다. 이상민 수상 소감에서 지석진과 서장훈에게 미안함을 전하며 \"셋이 받았으면 얼마나 좋았을까\"라고 말한 부분은 이 연출의 애매함을 방증하는 듯했습니다. 더욱 안타까운 것은 이러한 '대상 몰아가기' 연출이 처음이 아니라는 점입니다. 지석진은 2021년에도 대상 후보로 거론되었으나 올해의 예능인상과 명예사원상에 그쳤고, 2022년에도 유재석이 수상하며 무관에 머물렀습니다. 당시 유재석이 \"미안해서 어떡하나\"라고 말할 정도로 씁쓸한 분위기가 형성되었다는 평가도 있었습니다. 이후 2023년과 2024년에는 후보에서 제외되었다가 올해 다시 복귀하며 다시금 주목도가 높아졌던 만큼, 이번 연출은 더욱 뼈아프게 다가왔을 것입니다."
      },
      {
        "title": "SBS 연예대상, '블랙 코미디'인가 '시청자 농락'인가? 숨겨진 TMI",
        "content": "이번 SBS 연예대상 논란은 단순히 연예 대상 시상식의 문제로만 치부하기 어렵습니다. 과거 정치권에서도 유사한 '기대감 조작' 논란이 불거진 바 있습니다. 특히, 공적인 자리에서 특정 인물의 기대감을 부풀린 뒤 실망감을 안겨주는 방식은 시청자뿐만 아니라 해당 인물에게도 큰 상처를 줄 수 있습니다. 한 시청자는 \"안 주는 게 문제가 아니라, 몇 시간 내내 상황을 만들어 놓고 보는 사람마저 기분 상하게 만드는 게 문제\"라며 강한 불쾌감을 토로했습니다. 또 다른 시청자는 \"지석진 씨에게 가발을 씌우고 서장훈과 대결인 척은 왜 시킨 거냐. 최근 모친상까지 당했는데 사람 가지고 노는 것 같다\"며 안타까움을 표했습니다. 이러한 반응은 시상식이 단순한 축제를 넘어, 출연자와 시청자의 감정을 다루는 '예능 프로그램'처럼 변질되었다는 비판으로 이어지고 있습니다. 특히 '싱글 콘셉트 예능 프로그램에 고정 출연하는 유부남이 대상을 받는다? 이게 진정한 블랙코미디'라는 댓글은 시청자들이 느낀 모순과 허탈함을 그대로 보여줍니다. SBS 시청자 게시판과 클립 영상에 달린 3천 개 이상의 비판 댓글은 이러한 연출에 대한 시청자들의 불만이 얼마나 큰지를 단적으로 보여줍니다. 이는 SBS 측이 앞으로 시상식 연출에 있어 깊이 성찰해야 할 부분이며, 단순히 화제성만을 쫓는 '자극적인 연출'이 아닌, 진정성 있는 시상 문화를 만들어야 할 때임을 시사합니다."
      },
      {
        "title": "앞으로의 SBS 연예대상, '진정성'이 답이다! 당신이 알아야 할 점",
        "content": "이번 SBS 연예대상 지석진 무관 논란은 앞으로 방송사들의 시상식 연출 방식에 대한 중요한 경각심을 일깨워주고 있습니다. 시청자들이 기대하는 것은 단순히 화려하고 자극적인 연출이 아닌, 한 해 동안 수고한 연예인들에 대한 진심 어린 축하와 격려입니다. '대상 몰아가기'와 같은 방식은 단기적인 화제성은 얻을 수 있을지 몰라도, 장기적으로는 시청자들의 신뢰를 잃고 방송사의 이미지를 실추시키는 결과를 초래할 수 있습니다. 앞으로 SBS를 포함한 방송사들은 시청자들의 정서를 고려한 신중하고 진정성 있는 연출을 선보여야 할 것입니다. 시상식이 '예능 프로그램'이 아닌, 한 해를 마무리하는 '공식적인 시상식'으로서의 위엄과 존중을 지키는 것이 중요합니다. 특히, 후보자들의 개인적인 상황이나 감정을 존중하며, 모든 출연자에게 공정한 기회를 제공하는 문화가 정착되기를 바랍니다. 시청자들은 이러한 변화를 통해 SBS 연예대상이 더욱 신뢰받는 시상식으로 거듭나기를 기대하고 있습니다."
      },
      {
        "title": "솔직 후기: '몰아가기'는 이제 그만! 시청자는 '진심'을 원한다",
        "content": "솔직히 이번 SBS 연예대상 지석진 씨를 둘러싼 논란, 정말 답답했습니다. 물론 대상은 누구나 받을 수 있고, 안 받을 수도 있습니다. 하지만 시상식 내내 '올 것이 왔다'는 듯한 분위기를 조성하고, 심지어 개인적인 상황(모친상)까지 언급하며 기대감을 키웠다가 결국 '무관'으로 끝내는 방식은 너무 잔인하다는 생각이 들었습니다. 특히 '가발 씌우기' 같은 연출은 시청자 입장에서도, 지석진 씨 입장에서도 불쾌감을 느낄 수 있는 부분입니다. 방송사가 화제성을 위해 시청자의 감정을 이렇게까지 이용해도 되는 걸까요? 수많은 댓글들이 이를 증명하듯, 시청자들은 더 이상 '낚시성' 연출에 속지 않습니다. 앞으로는 시상식의 본질에 집중해서, 출연자들에게 진심으로 감사와 축하를 보내는, 그런 진정성 있는 시상식을 보고 싶습니다. '몰아가기' 연출은 이제 정말로 멈춰야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n17006?mid=n1008",
    "hashTag": [
      "#SBS연예대상",
      "#지석진",
      "#이상민",
      "#연예대상논란",
      "#대상몰아가기",
      "#SBS",
      "#방송사고",
      "#시청자분노",
      "#지석진무관",
      "#예능",
      "#시상식",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "靑 \"47개 전 부처 행사·정책 생중계로 공개\"…역대 정부 최초",
    "newTitle": "정부 정책 생중계 전면 확대 역대 최초, 국민 신뢰와 투명성을 높일까",
    "article": "이규연 홍보소통수석. 2025.12.28/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 이기림 김지현 한병찬 기자 = 청와대는 31일 \"1월부터는 청와대뿐만 아니라 47개 모든 부처 대상으로 정책 생중계를 확대한다\"고 밝혔다. 이는 역대 정부 최초다. 이규연 청와대 홍보소통수석은 이날 오후 춘추관에서 브리핑을 통해 \"이재명 정부는 지난 7개월간 국무회의, 업무보고 등 대통령의 국정운영을 생중계했으며, 영상을 국민과 언론에 전면개방했다\"며 이같이 말했다. 이 수석은 \"국무총리와 각 부처가 시행하는 행사는 정책적으로 중요한 현안이나 국민이 관심을 가질 만한 사안에 대해서는 모두 생중계할 방침\"이라며 \"이를 위해 국민방송 KTV가 촬영, 중계, 송출 영상 제공을 원스톱으로 지원한다\"고 밝혔다. 이어 \"정부 부처의 생중계 영상 역시 언론을 포함한 모든 국민에게 개방한다\"며 \"상징적인 국가행사는 물론 다양한 정책 현안도 생중계를 통해 신속하게 국민들에게 알릴 방침\"이라고 말했다. 이 수석은 \"부처 행사는 규모와 성격에 따라 국민방송 KTV 유튜브 채널을 통해 송출된다\"며 \"이번 정책 생중계 확대를 통해 국정 투명성이 더욱 강화되고, 정책 신뢰도도 더욱 높아질 것으로 기대한다\"고 밝혔다. 이어 \"개방하면 할수록 국정이 더 투명해진다는 대통령의 국정철학을 과감히 실천해 열린 정부, 생중계 정부를 실현해 나가겠다\"고 말했다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"자는데 형부가 더듬더듬…따지자 '합의한 거 아니냐' 역공\" 처제 하소연 ▶ 안성기, 건강 악화 병원 이송…\"美서 아들 급거 귀국\" ▶ \"월 300만원 주는데 5년 각방…ATM 인가\" 남편 토로 ▶ 아웃백 변기 산산조각…\"신체 손상\" 7200만원 소송 ▶ 김다예 \"나라 바꾼 ♥박수홍\"…친족상도례 폐지에 감격 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국정 투명성, 이제 '실시간'으로 직접 확인한다!",
        "content": "정부가 2025년부터 47개 전 부처의 행사와 정책을 실시간 생중계로 공개하겠다는 파격적인 발표를 했습니다. 이는 과거 그 어떤 정부에서도 시도하지 않았던 역대 최초의 시도인데요. 이규연 청와대 홍보소통수석의 브리핑을 통해 이 소식이 전해지면서, 국민들의 큰 관심이 쏠리고 있습니다. 이제 국정 운영 과정을 숨김없이 보여주겠다는 정부의 의지가 엿보이는 대목입니다.\n\n이 수석은 이미 지난 7개월간 국무회의, 업무보고 등 대통령의 국정운영 과정을 생중계하고 영상을 전면 개방해왔다는 점을 강조하며, 이번 정책 생중계 확대를 통해 국정 투명성을 한층 더 강화하겠다는 포부를 밝혔습니다. 과연 이러한 '생중계 정부'가 국민들의 신뢰를 얼마나 얻을 수 있을지 주목됩니다."
      },
      {
        "title": "단순 생중계 넘어 '국민 참여'의 장으로?",
        "content": "이번 정책 생중계 확대는 단순한 정보 공개를 넘어, 국민들이 정부 정책을 더욱 가까이에서 접하고 이해할 수 있는 기회를 제공한다는 점에서 의미가 큽니다. 국무총리와 각 부처의 주요 행사나 정책 현안이 생중계되면, 국민들은 정책 결정 과정을 실시간으로 지켜보며 궁금한 점을 파악하고, 나아가 건설적인 의견을 제시할 수도 있을 것입니다.\n\n이를 위해 국민방송 KTV가 촬영, 중계, 송출 영상 제공을 원스톱으로 지원한다는 계획입니다. 이는 정부 부처의 생중계 영상이 언론뿐만 아니라 모든 국민에게 개방된다는 것을 의미하며, 국가적인 주요 행사뿐만 아니라 다양한 정책 현안에 대한 신속한 정보 제공을 가능하게 합니다. 궁극적으로는 '열린 정부'를 구현하려는 대통령의 국정 철학을 실천하겠다는 강력한 의지를 보여주는 것이라고 할 수 있습니다."
      },
      {
        "title": "TMI: 과거 정부들의 '정보 공개' 시도와 한계",
        "content": "역대 정부에서도 정보 공개와 투명성 강화를 위한 다양한 시도들이 있었습니다. 과거 참여정부 시절에는 '정책 포털' 등을 통해 정책 관련 정보를 제공하려는 노력이 있었고, 이후 정부들 역시 관련 웹사이트 개설이나 일부 회의 공개 등을 통해 국민들의 알 권리를 충족시키려 했습니다. 하지만 대부분의 경우, 정책 결정 과정의 핵심적인 부분이나 민감한 사안에 대한 정보는 여전히 제한적으로 공개되거나, 국민들이 접근하기 어려운 형태로 제공되는 경우가 많았습니다.\n\n특히, 과거에는 정책 홍보에 치우치는 경향이 강했고, 국민들의 직접적인 참여나 실시간 소통보다는 일방적인 정보 전달에 머물렀다는 비판도 있었습니다. 이러한 과거의 경험들을 바탕으로, 이번 정부의 '전 부처 정책 생중계'는 단순한 정보 공개를 넘어, 국민들과의 실질적인 소통과 참여를 이끌어낼 수 있을지 그 결과가 더욱 기대되는 이유입니다."
      },
      {
        "title": "투명성 강화, 국정 신뢰도 상승으로 이어질까?",
        "content": "이번 정책 생중계 확대가 국정 투명성 강화뿐만 아니라 정책 신뢰도 향상으로까지 이어질 수 있을지는 정부의 향후 실행력에 달려있습니다. 생중계를 통해 정책 결정 과정이 투명하게 공개된다면, 국민들은 정책의 근거와 취지를 더 잘 이해하게 될 것이고, 이는 곧 정책에 대한 신뢰도 상승으로 이어질 수 있습니다.\n\n하지만 단순히 생중계를 많이 한다고 해서 모든 것이 해결되는 것은 아닙니다. 생중계 과정에서 발생하는 오해나 논란에 대한 정부의 적극적이고 진정성 있는 소통, 그리고 국민들의 의견을 정책에 반영하려는 노력이 뒷받침될 때 비로소 '생중계 정부'의 진정한 의미가 빛을 발할 것입니다. 앞으로 정부가 어떻게 국민들과 소통하고 신뢰를 쌓아갈지, 지켜보는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "솔직히 처음 이 소식을 들었을 때, '정말 가능할까?' 하는 생각이 먼저 들었습니다. 역대 정부 최초라는 수식어답게, 추진하는 과정에서 많은 난관이 예상되기 때문입니다. 하지만 '열린 정부, 생중계 정부'를 실현하겠다는 정부의 강력한 의지가 느껴지는 것은 사실입니다. 국민의 눈높이에서 정책을 투명하게 공개하고 소통하려는 노력은 분명 칭찬받아 마땅합니다. 앞으로 생중계를 통해 어떤 흥미로운 이야기들이 펼쳐질지, 그리고 이것이 실질적인 정책 개선과 국민 신뢰 향상으로 이어질지, '상위 1% 파워 블로거'로서 예의주시하며 깊이 있는 분석을 계속해 나가겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n18799?mid=n1006",
    "hashTag": [
      "#정부정책",
      "#국정투명성",
      "#생중계",
      "#역대최초",
      "#청와대",
      "#정책발표",
      "#국민소통",
      "#KTV",
      "#열린정부"
    ]
  },
  {
    "type": "pol",
    "title": "이진숙 \"나도 李대통령 정책 칭찬했으면 유임\"…대구시장 출마 검토",
    "newTitle": "이진숙 유임 무산 뒤집는 발언 \"이재명 정책 칭찬했으면 가능\" 대구시장 출마 가능성까지",
    "article": "/사진=연합뉴스 [파이낸셜뉴스] 이진숙 전 방송통신위원장이 \"나도 이재명 대통령이 하는 정책에 '정말 잘 된 정책이었다'라고 했으면 유임됐을 것\"이라는 주장을 내놨다. 이 전 의원장은 30일 채널A 라디오쇼 '정치시그널'에서 윤석열 정부에서 \"이 전 장관은 약간 다른 길을 가고 있다\"는 질문을 받은 뒤 임명된 송미령 농림축산식품부 장관이 이재명 정부에서 유임된 것을 사례로 들며 이같이 말했다. 이 전 위원장은 방송미디어통신위원회(방미통위)가 신설되는 법안이 통과되면서 기존 방송통신위원회(방통위)가 사라지면서 자동으로 면직됐다. 이 전 위원장은 \"얼마나 제가 미웠으면 또는 밉보였으면 그렇게 됐겠나 생각이 든다\"면서 \"만약에 저도 '합의문 또는 서명도 필요 없을 정도로 잘 된 관세 협상이었다'라거나, 대통령이 하는 정책에 대해서 '정말 잘 된 정책이었다'라고 했으면 아마 유임되지 않았을까 싶다\"고 전했다. 그러면서 \"그러나 잘못된 것은 잘못된 것이라고 지적은 해야 한다\"며 \"저는 국무위원은 아니지만, 국무회의 참석자, 기관장으로서 특히 이제 언론 정책을 총괄하는 그 기관의 기관장으로서 제가 마땅히 해야 했을 역할이었다고 생각한다\"고 강조했다. 이 전 위원장은 이재명 대통령이 기획예산처 초대 장관으로 이혜훈 전 의원을 후보자로 지명한 것에 대해서도 말했다. 그는 \"이 대통령 관련해서는 여러 가지가 파격이 있지 않냐\"며 \"그 파격의 희생자는 저였는데 또 파격적으로 발탁되는 것이 이혜훈 지명자가 아닌가 싶다\"며 \"한마디로 정리하면 밉보이면 잘라내고, 활용 가치가 있겠다 싶으면 상대 진영에서도 발탁하는 게 이 대통령이 아닌가 생각한다\"고 주장했다. 내년 6·3지방선거에 대구시장 후보로 출마하는지를 묻는 질문에는 \"저의 최우선 과제는 헌법재판소에 낸 (방미통위 설치법) 헌법소원과 가처분 심판을 해결하는 것\"이라며 헌재 결정 이후 출마 여부를 검토해보겠다고 정리했다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → 경기 포천시 고속도로서 20대女 숨진채 발견, 전날 남친과 안산서... → '갑질 박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정치 생명 좌우한 '쓴소리'... 이진숙 전 방통위원장, 작심 발언 쏟아내",
        "content": "결국 밝혀졌습니다. 정치권에서 잔뼈 굵은 인사들은 때로 쓴소리보다 달콤한 칭찬이 자신의 정치 생명 연장에 더 유리하다는 것을 비극적으로 깨닫게 됩니다. 이진숙 전 방송통신위원장이 윤석열 정부 하에서 겪었던 자신의 인사 과정을 되돌아보며, \"나도 이재명 대통령이 하는 정책에 '정말 잘 된 정책이었다'라고 했으면 유임됐을 것\"이라고 토로했습니다. 이 발언은 단순히 개인적인 억울함을 넘어, 현 정권의 인사 스타일에 대한 날카로운 비판을 담고 있어 파장을 일으키고 있습니다.\n\n이 전 위원장은 방송미디어통신위원회(방미통위) 신설 법안 통과로 기존 방송통신위원회(방통위)가 사라지면서 자동으로 면직되었습니다. 그는 이 과정에서 느꼈던 섭섭함과 함께, 자신의 소신 발언이 오히려 불이익으로 작용했을 가능성을 시사했습니다. \"얼마나 제가 미웠으면 또는 밉보였으면 그렇게 됐겠나\"라는 그의 탄식은 많은 정치인들이 공감할 만한 지점일 것입니다."
      },
      {
        "title": "송미령 장관 유임 사례로 본 '미운털'의 정치적 대가",
        "content": "이진숙 전 위원장은 자신의 유임이 좌절된 배경을 설명하며, 이재명 정부 시절 송미령 농림축산식품부 장관의 사례를 들었습니다. 당시 송 장관은 현 정부에서도 유임되었는데, 이진숙 전 위원장은 이를 '이재명 정부의 정책을 긍정적으로 평가했기 때문'이라고 분석했습니다. \n\n\"만약에 저도 '합의문 또는 서명도 필요 없을 정도로 잘 된 관세 협상이었다'라거나, 대통령이 하는 정책에 대해서 '정말 잘 된 정책이었다'라고 했으면 아마 유임되지 않았을까 싶다\"는 그의 말은, 정책 결정 과정에서의 '립서비스'와 '아부'가 때로는 개인의 정치적 운명을 좌우할 수 있다는 정치권의 냉혹한 현실을 보여줍니다.\n\n하지만 이 전 위원장은 자신의 신념을 굽히지 않았음을 강조했습니다. \"그러나 잘못된 것은 잘못된 것이라고 지적은 해야 한다\"며, 국무위원은 아니었지만 기관장으로서 언론 정책을 총괄하는 입장에서 마땅히 해야 할 역할을 했다고 역설했습니다. 이는 소신을 지킨 결과가 정치적 희생으로 이어질 수 있음을 보여주는 사례로, 많은 이들에게 씁쓸한 여운을 남깁니다."
      },
      {
        "title": "파격 인사의 희생양, 그리고 또 다른 파격 발탁",
        "content": "이진숙 전 위원장은 이재명 대통령이 기획예산처 초대 장관 후보자로 이혜훈 전 의원을 지명한 것에 대해서도 언급하며, 현 정권의 독특한 인사 스타일을 꼬집었습니다. \"이 대통령 관련해서는 여러 가지가 파격이 있지 않냐\"며, \"그 파격의 희생자는 저였는데 또 파격적으로 발탁되는 것이 이혜훈 지명자가 아닌가 싶다\"고 말했습니다. \n\n이는 이 전 위원장 자신은 소신을 지키다 희생되었지만, 또 다른 파격적인 인사로 발탁되는 인물을 보며 현 정부의 인사 기준이 '활용 가치'에 따라 달라지는 것이 아닌가 하는 의문을 제기하는 것입니다. \"한마디로 정리하면 밉보이면 잘라내고, 활용 가치가 있겠다 싶으면 상대 진영에서도 발탁하는 게 이 대통령이 아닌가 생각한다\"는 그의 분석은, 정치의 본질에 대한 날카로운 통찰을 담고 있습니다. 이러한 '실리' 중심의 인사가 장기적으로 국가에 어떤 영향을 미칠지는 지켜봐야 할 것입니다."
      },
      {
        "title": "대구시장 출마, 헌재 결정 이후 '결전' 준비?",
        "content": "이진숙 전 위원장의 발언은 단순한 과거 회상이 아닌, 자신의 향후 거취에 대한 중요한 단서를 제공했습니다. 내년 6월 지방선거에서 대구시장 후보로 출마할 가능성에 대한 질문에 그는 \"저의 최우선 과제는 헌법재판소에 낸 (방미통위 설치법) 헌법소원과 가처분 심판을 해결하는 것\"이라며, 헌재의 결정이 내려진 이후 출마 여부를 신중하게 검토해보겠다는 입장을 밝혔습니다. \n\n이는 그가 정치 활동을 완전히 접은 것이 아니라, 현재 진행 중인 법적 절차 결과를 기다리며 '재기'의 발판을 마련하고 있음을 시사합니다. 만약 헌재에서 그의 주장이 받아들여진다면, 이는 그의 정치적 입지를 더욱 강화하는 계기가 될 수 있으며, 대구시장 출마에도 긍정적인 영향을 미칠 수 있습니다. 정치적 풍파 속에서도 굳건히 자신의 길을 모색하는 이진숙 전 위원장의 행보에 귀추가 주목됩니다."
      },
      {
        "title": "소신 vs. 실리, 정치인의 길은 늘 험난하다",
        "content": "이진숙 전 위원장의 이번 발언은 정치판의 생리를 다시 한번 보여줍니다. 소신을 지키며 원칙을 이야기하는 것은 존경받아 마땅하지만, 현실 정치에서는 때로 그 소신이 오히려 발목을 잡는 경우가 많습니다. '아니면 말고' 식의 칭찬이 아닌, 진심으로 정책을 평가하고 비판하는 목소리는 더욱 설 자리를 잃어가는 듯한 느낌입니다.\n\n그럼에도 불구하고, 이진숙 전 위원장처럼 자신의 길을 묵묵히 걸어가는 인사들이 있기에 정치에 대한 희망을 놓지 않을 수 있습니다. 비록 지금은 쓴맛을 보았지만, 헌법재판소의 결정과 향후 그의 행보가 어떻게 전개될지 신중하게 지켜볼 일입니다. 대구 시민들은 과연 소신 있는 행보를 이어온 그에게 기회를 줄 것인가, 아니면 현실 정치의 흐름에 맡길 것인가. 흥미로운 관전 포인트가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n03419?mid=n1006",
    "hashTag": [
      "#이진숙",
      "#방송통신위원회",
      "#윤석열정부",
      "#이재명",
      "#정치",
      "#대구시장",
      "#인사",
      "#파격인사",
      "#소신발언",
      "#헌법재판소"
    ]
  },
  {
    "type": "pol",
    "title": "\"내 가족이 尹부부 비판 글 쓴 것 맞다\"…한동훈 \"비난받을 일 아냐\"",
    "newTitle": "한동훈 가족 논란, 윤석열 부부 비판 글 진실과 당무감사 결과 분석",
    "article": "한동훈 전 국민의힘 대표. 뉴스1 [파이낸셜뉴스] 국민의힘 한동훈 전 대표는 지난 30일 \"제 가족들이 익명이 보장된 당 게시판에 윤석열 전 대통령 부부에 대한 비판적인 사설과 칼럼을 올린 사실이 있다는 것을 나중에 알게 됐다\"고 말했다. 한 전 대표는 이날 오후 SBS 라디오 주영진의 뉴스직격에 출연해 당무감사위원회가 문제의 당원게시판 계정이 한 전 대표 가족 5인 명의와 동일하다는 조사 결과를 발표한 것과 관련해 \"(글이 작성된) 당시에는 알지 못했다\"고 밝혔다. 당원게시판(당게) ‘당게 사태’는 지난해 11월 국민의힘 당원 게시판에 올라온 윤 전 대통령 부부 비방글 작성에 한 전 대표 가족이 연루됐다는 의혹을 일컫는다. 국민의힘 당무감사위는 이날 보도자료에서 \"문제 계정들은 한 전 대표 가족 5인의 명의와 동일하며, 전체 87.6%가 단 2개의 인터넷 프로토콜(IP)에서 작성된 여론 조작 정황이 확인됐다\"며 당게 사태와 관련한 한 전 대표의 책임을 공식 확인했다. 다만 한 전 대표는 \"오늘 당무위에서 마치 제가 제 이름으로 쓴 게 있는 것처럼 발표한 것도 있던데, 저는 (당 홈페이지에) 가입한 사실조차 없기 때문에 명백한 허위 사실\"이라고 주장했다. 그는 지난 1년간 왜 전말을 밝히지 않았는지에 대해선 \"게시판은 당에서 당원들에게 익명으로 글을 쓰라고 허용해준 것\"이라며 \"정부나 권력자를 비판하는 글을 게시한 사람이 누군지 나중에 색출하는 전례를 남기면 안 된다\"고 지적했다. 이어 \"윤 전 대통령과 김건희 여사에 대해 제대로 가야 한다는 칼럼을 올린 것 자체가 잘못된 일은 아니다\"라며 \"비난받을 일이라면, 내 가족을 비난할 일은 아닌 것 같다. 내가 정치인이라 일어난 일이니까 나를 비난하라는 말씀을 드리고 싶다\"고 덧붙였다. 한편, 당무감사위 발표를 놓고 당내 반응은 극명하게 엇갈렸다. 친한(친한동훈)계인 김종혁 전 최고위원은 자신의 SNS에 \"하필이면 더불어민주당 김병기 원내대표가 사임한 날에 이뤄진 이호선(당무감사위원장)의 당무감사 발표에, 고의라는 의심까지 드는 그 정무적 판단이 놀랍다\"며 \"이렇게 연달아 재를 뿌리기도 참 쉽지 않을 것\"이라고 비판했다. 반면 장 대표가 발탁한 장예찬 여의도연구원 부원장은 \"이 정도면 부끄러워서 정계 은퇴를 해야 할 문제\"라며 \"겨우 이런 수준의 인간이 잠시나마 국민의힘을 대표했다는 게 너무 참담하다\"고 썼다. 국민의힘 당 대표를 지낸 개혁신당 이준석 대표는 \"당무감사위 조사 결과 한 전 대표 가족들이 나에 대한 비방글도 쓴 것으로 확인됐다\"며 \"좀 음습한 곳에서 또 다른 자아로 괴팍한 취미를 가진 누군가의 행동이라고 여기겠다\"고 비난했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → 경기 포천시 고속도로서 20대女 숨진채 발견, 전날 남친과 안산서... → '갑질 박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 진실, '가족 명의'로 윤석열 부부 비판 글 작성?",
        "content": "정치권에 또 한 번 파장이 예상되는 소식입니다. 한동훈 전 국민의힘 대표의 가족이 익명이 보장된 당 게시판에 윤석열 전 대통령 부부를 비판하는 사설과 칼럼을 올린 사실이 있다는 것이 밝혀졌습니다. 이는 국민의힘 당무감사위원회가 문제의 당원 게시판 계정이 한 전 대표 가족 5인의 명의와 동일하다는 조사 결과를 발표하면서 알려졌습니다. 충격적인 사실은 글이 작성될 당시 한 전 대표 본인은 이를 전혀 알지 못했다는 점입니다. '당게 사태'로 불리는 이 사건은 지난해 11월, 국민의힘 당원 게시판에 올라온 윤 전 대통령 부부 비방글 작성에 한 전 대표 가족이 연루되었다는 의혹에서 시작되었습니다."
      },
      {
        "title": "당무감사 결과, 87.6%가 2개 IP에서 작성된 여론 조작 정황",
        "content": "국민의힘 당무감사위는 발표 자료를 통해 문제의 계정들이 한 전 대표 가족 5인의 명의와 동일하며, 전체 87.6%가 단 2개의 인터넷 프로토콜(IP)에서 작성된 여론 조작 정황이 확인되었다고 밝혔습니다. 이로써 당게 사태와 관련한 한 전 대표의 책임이 공식적으로 확인된 셈입니다. 그러나 한 전 대표는 이 발표에 대해 '제 이름으로 쓴 것이 있는 것처럼 발표한 것은 명백한 허위 사실'이라며 '저는 당 홈페이지에 가입한 사실조차 없다'고 강하게 반박했습니다. 이는 당무감사위의 조사 결과와는 다른 입장을 보이고 있어 논란이 예상됩니다."
      },
      {
        "title": "가족 비판, '익명성 보장' vs '정치적 책임' - 숨겨진 쟁점들 (TMI)",
        "content": "이번 사건에서 가장 주목해야 할 부분은 '익명성 보장'이라는 당원 게시판의 취지와 정치인 가족으로서의 '책임' 사이의 충돌입니다. 한 전 대표는 '게시판은 당에서 당원들에게 익명으로 글을 쓰라고 허용해준 것'이라며, '정부나 권력자를 비판하는 글을 게시한 사람이 누군지 나중에 색출하는 전례를 남기면 안 된다'고 주장했습니다. 이는 표현의 자유라는 측면을 강조하는 발언입니다. 하지만 정치인의 가족이라는 특수성을 고려할 때, 이러한 익명 뒤에 숨겨진 비판이 정치적 파장을 일으킬 수 있다는 점도 간과할 수 없습니다. 과거에도 정치인의 가족이나 측근의 발언이 정치적 논란을 야기한 사례는 비일비재했습니다. 이번 사건 역시 단순히 '가족의 일탈'로 치부하기에는 정치적 민감성이 크다는 분석입니다."
      },
      {
        "title": "정치권의 엇갈린 반응과 앞으로의 파장, 우리는 어떻게 봐야 할까?",
        "content": "당무감사위의 발표 이후 당내 반응은 극명하게 엇갈리고 있습니다. 친한(친한동훈)계인 김종혁 전 최고위원은 '정무적 판단이 놀랍다'며 비판적인 입장을 보인 반면, 장예찬 여의도연구원 부원장은 '부끄러워서 정계 은퇴를 해야 할 문제'라며 맹비난했습니다. 개혁신당 이준석 대표 역시 '음습한 곳에서 또 다른 자아로 괴팍한 취미를 가진 누군가의 행동'이라고 비난하며 논란에 기름을 부었습니다. 이러한 엇갈린 반응 속에서 한 전 대표의 향후 정치적 행보에 어떤 영향을 미칠지 관심이 쏠리고 있습니다. 이 사건은 단순한 '가족 논란'을 넘어, 정치적 책임의 범위와 표현의 자유의 경계에 대한 깊은 고민을 던져주고 있습니다. 앞으로 이 사건이 어떻게 전개될지, 정치권의 해석과 대응 또한 주목해 볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기: '팩트'와 '감정', 그리고 '정치적 계산'",
        "content": "이번 한동훈 가족 논란은 정말이지 흥미로우면서도 씁쓸한 면이 있습니다. 한 전 대표의 '정치인이라 일어난 일이니까 나를 비난하라'는 발언은 나름의 논리가 있습니다. 가족을 정치적 무기로 삼는 것에 대한 반감이겠지요. 하지만 당무감사위의 조사 결과와 엇갈리는 반응들을 보면, 이 사건이 단순한 '가족의 개인사'를 넘어섰음을 알 수 있습니다. '익명성' 뒤에 숨어 권력자를 비판하는 것이 과연 옳은가, 정치인의 가족으로서 어느 정도의 책임을 져야 하는가. 복잡한 질문들이 꼬리를 물고 이어집니다. 앞으로 이 사건이 어떻게 봉합될지는 지켜봐야겠지만, 분명한 것은 이번 사태가 정치권을 더욱 시끄럽게 만들 것이라는 점입니다. '팩트'와 '감정', 그리고 그 속에 숨겨진 '정치적 계산'들이 뒤얽힌 채 말입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n01519?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#한동훈가족",
      "#윤석열",
      "#김건희",
      "#국민의힘",
      "#당무감사",
      "#정치논란",
      "#정치",
      "#논란",
      "#국민의힘당대표"
    ]
  },
  {
    "type": "eco",
    "title": "\"앵무새냐\" 지적에 발끈…쿠팡 대표 \"왜 이런 대우 받아야 하나\"",
    "newTitle": "쿠팡 로저스 대표 '앵무새' 발언 진실 게임…국회 청문회 격앙된 이유 파헤치기",
    "article": "해롤드 로저스 쿠팡 대표이사가 31일 서울 여의도 국회에서 열린 제430회국회(임시회) 쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발방지 대책 마련을 위한 연석 청문회에 출석해 질의에 답변하고 있다. 2025.12.31/뉴스1 ⓒ News1 이승배 기자 (서울=뉴스1) 문창석 배지윤 기자 = 쿠팡이 정부와의 협의 없이 자체적으로 고객정보 유출을 조사했다는 의혹을 놓고 국회 측과 해롤드 로저스 쿠팡 대표가 설전을 벌였다. 이 과정에서 양측이 고성으로 서로를 질책하는 일도 발생했다. 31일 국회에서 열린 쿠팡 연석 청문회에서 정일영 더불어민주당 의원은 로저스 대표에게 \"쿠팡에서 누가 국가정보원 또는 경찰과 협력을 했다는 것인지 설명해보라\"고 촉구했다. 정 의원이 \"왜 이렇게 새빨간 거짓말을 하는 것인가. 대한민국 정부의 발표를 부정하는 것이냐\"는 질책에 로저스 대표는 \"해당 정부 기관에선 법 조항을 인용하며 쿠팡이 협조해야 할 의무가 있다고 했다\"며 기존의 입장을 유지했다. 정 의원은 \"로보트도 아니고 왜 앵무새처럼 계속 협조 관계만 이야기하는 것이냐. 외울 것 같다. 똑같은 동문서답은 그만하라\"고 지적했다. 그는 전날 자신이 쿠팡 측에 '미국 본사에서 한국 쿠팡에 파견된 직원이 170명이 맞느냐'고 확인을 요청한 것에 대해 로저스 대표가 \"어제 청문회에서 증언하느라 확인할 시간이 없었다\"고 하자 \"또 얼버무리면 어떡하느냐\"고 질책했다. 해롤드 로저스 쿠팡 대표이사가 30일 서울 여의도 국회에서 열린 제430회국회(임시회) 쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발방지 대책 마련을 위한 연석 청문회에 출석해 의원 질의에 답변하고 있다. 2025.12.30/뉴스1 ⓒ News1 이승배 기자 로저스 대표는 \"지금 이게 재미있으신가\"라며 \"저를 증언대에 세워서 퀴즈를 내고 비웃는다. 제가 왜 이런 대우를 받는지 모르겠다\"고 목소리를 높였다. 이에 정 의원은 고성으로 \"어제 170명에 대해 물어봤지 않느냐. 거기에 답을 하라. 왜 횡설수설하느냐\"라고 반박했다. 이 같이 말하는 도중 로저스 대표가 발언하려 하자 \"장난하고 있나. 그만하시라고 했다. 가만히 있으라\"며 목소리를 높여 제지했다. 로저스 대표는 \"저는 의원님의 질문에 대답하려고 하는 것일 뿐이다. 소리지르지 말라\"며 \"왜 소리를 지르는지 이해하지 못하겠다. 내가 대답하게 해달라\"고 맞섰다. 이들은 전날 청문회에서도 설전을 벌인 바 있다. 로저스 대표는 정 의원으로부터 영문 사과문에 쓰인 'false'(사실이 아닌) 표현에 대한 질문을 받자 \"한국 정부의 지시에 따라 성실히 협력했는데 저희가 협력하지 않는다는 허위 정보가 있다\"며 목소리를 높였다. 당시 로저스 대표는 발언하면서 손가락으로 책상을 두들기며 격앙된 모습을 보였고, 질의를 한 정 의원이 \"됐다. 그만하라\"며 답변을 끊자 \"Enough\"(그만합시다)라며 불쾌감을 숨기지 않기도 했다. 정 의원은 이날 청문회에서 설전이 잦아든 후 재차 \"170명이 맞는지 설명하라\"고 질의했다. 이에 로저스 대표는 \"요청된 모든 데이터를 제출한 것으로 알고 있다. 질문에 대해서 저는 검토할 시간이 없었고, 이는 충분히 이해할 수 있을 것\"이라고 강조했다. themoon@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 안성기, 건강 악화 병원 이송…\"美서 아들 급거 귀국\" ▶ \"자는데 형부가 만져…따지자 '합의한 거 아니냐' 역공\" ▶ \"월 300만원 주는데 5년 각방…ATM 인가\" 남편 토로 ▶ 아웃백 변기 산산조각…\"신체 손상\" 7200만원 소송 ▶ 김다예 \"나라 바꾼 ♥박수홍\"…친족상도례 폐지에 감격 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국회 청문회, 쿠팡 로저스 대표와 의원의 뜨거운 설전",
        "content": "국회에서 열린 쿠팡 침해사고 및 개인정보 유출 관련 연석 청문회 현장이 그야말로 폭발했다. 해롤드 로저스 쿠팡 대표와 정일영 더불어민주당 의원 사이에 '앵무새' 논란부터 시작된 날 선 공방이 오간 것이다. 쿠팡이 자체적으로 고객정보 유출 조사를 진행했다는 의혹을 놓고 벌어진 설전은 단순한 질의응답을 넘어 감정 싸움으로 번졌다.\n\n정 의원은 쿠팡 측이 국가정보원이나 경찰과 협력했는지 여부를 명확히 밝히라고 요구하며, 쿠팡의 입장이 '새빨간 거짓말'이라며 정부 발표를 부정하는 것이냐고 질책했다. 이에 로저스 대표는 법 조항을 근거로 협조 의무를 주장하며 기존 입장을 고수했다. 하지만 정 의원은 로저스 대표의 답변이 '앵무새처럼' 반복된다며 똑같은 동문서답은 그만하라고 몰아붙였다."
      },
      {
        "title": "로저스 대표의 '억울함' 호소, '이런 대우' 받는 이유는?",
        "content": "질문과 답변이 꼬리를 물며 격앙된 분위기가 최고조에 달했을 때, 로저스 대표는 참았던 감정을 터뜨렸다. '지금 이게 재미있으신가'라며 '저를 증언대에 세워서 퀴즈를 내고 비웃는다. 제가 왜 이런 대우를 받는지 모르겠다'고 목소리를 높인 것이다. 그는 의원의 질문에 답하려 할 뿐인데, 왜 소리를 지르고 자신을 제지하려 하는지 이해할 수 없다는 입장을 분명히 했다. \n\n심지어 전날에도 비슷한 설전이 있었다. 영문 사과문에 쓰인 'false'(사실이 아닌) 표현에 대한 질문에 로저스 대표는 한국 정부 지시에 따라 성실히 협력했는데 협력하지 않는다는 허위 정보가 있다는 취지로 답하며 격앙된 모습을 보였다. 당시 답변을 끊는 정 의원에게 'Enough'(그만합시다)라고 말하며 불쾌감을 숨기지 않았던 상황이 재현된 셈이다."
      },
      {
        "title": "AI도 분석하는 '정치적 수사'와 '기업의 딜레마'",
        "content": "이번 사태는 단순히 쿠팡 대표의 감정적 대응으로 치부하기 어렵다. 거대 플랫폼 기업이 정보 유출 및 불공정 거래 의혹에 휩싸였을 때, 정부 기관과의 협력 관계는 매우 민감한 문제다. 특히 '협력'이라는 단어는 기업 입장에서는 법적 의무 이행의 증거가 될 수 있지만, 정치권에서는 '정부 지시에 맹목적으로 따르지 않고 기업의 입장을 제대로 대변하지 않는다'는 비판의 빌미를 제공할 수도 있다.\n\n로저스 대표의 '앵무새' 발언에 대한 반박은 이러한 딜레마를 보여준다. '앵무새'는 반복적인 답변을 비판하는 표현이지만, 동시에 '정해진 매뉴얼대로만 말한다'는 의미로 해석될 수도 있다. 기업 입장에서는 법률 전문가와 언론 담당자가 검토한 공식적인 답변 외에 함부로 발언하기 어렵기 때문에, 이러한 반복적인 답변이 나올 수밖에 없다. 하지만 국회 청문회라는 자리에서는 이러한 답변이 '진정성 부족' 또는 '정보 은폐'로 비춰질 위험이 크다."
      },
      {
        "title": "앞으로의 쿠팡, 그리고 소비자가 알아야 할 것들",
        "content": "이번 청문회 설전은 쿠팡에게 또 다른 부담으로 작용할 것이다. 개인정보 유출 사건에 대한 정부 조사 결과와 별개로, 로저스 대표의 태도는 국회와의 소통 방식에 대한 비판을 야기할 수 있다. 앞으로 쿠팡은 고객 정보 보호 강화와 함께, 정부 및 국회와의 투명하고 성실한 소통에 더욱 신경 써야 할 것이다.\n\n소비자 입장에서는 자신의 개인정보가 어떻게 관리되고 유출될 위험은 없는지에 대해 지속적인 관심을 가져야 한다. 또한, 쿠팡의 서비스 이용 약관이나 개인정보 처리 방침 등을 꼼꼼히 확인하는 습관이 중요하다. 거대 플랫폼 기업의 운영 방식에 대한 감시와 비판은 우리 스스로의 권리를 지키는 첫걸음이 될 것이다."
      },
      {
        "title": "솔직히… '앵무새' 비판, 너무한 거 아니냐?",
        "content": "개인적으로 이번 쿠팡 로저스 대표와 국회 의원 간의 설전을 보면서 좀 답답함을 느꼈다. 물론 로저스 대표의 '앵무새' 발언이나 '왜 이런 대우를 받아야 하냐'는 식의 직접적인 감정 표출은 청문회 자리에서는 부적절했을 수 있다. 하지만 그의 입장에서 생각해보면, 법적 검토를 거친 답변을 반복할 수밖에 없는 상황이었을 것이다. 거기에 '새빨간 거짓말'이니 '앵무새'니 하는 원색적인 비난까지 받으니, 얼마나 억울하고 답답했을지 짐작이 간다. \n\n물론 기업은 사회적 책임을 다해야 하고, 국회는 국민의 알 권리를 위해 진실을 밝혀야 하는 자리다. 하지만 '싸움'보다는 '대화'를 통해 서로의 입장을 이해하고 해결책을 모색하는 방식이 더 건설적이지 않을까 싶다. 쿠팡은 앞으로 더욱 투명하게 소통하고, 국회 역시 기업의 입장을 조금 더 고려하며 질의하는 모습을 보여주길 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n21322?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡청문회",
      "#해롤드로저스",
      "#개인정보유출",
      "#정치",
      "#국회",
      "#이슈",
      "#정보보호"
    ]
  },
  {
    "type": "eco",
    "title": "책상 탁 치며 \"그만합시다\"…쿠팡 로저스, 적반하장 역정",
    "newTitle": "쿠팡 개인정보 유출 청문회: 로저스 대표 '적반하장' 태도 진실과 국정원 개입 의혹 심층 분석",
    "article": "해럴드 로저스 쿠팡 임시대표가 30일 국회에서 열린 청문회에 출석해 동시통역기 착용 요구에 대한 입장을 밝히고 있다. [뉴시스] 대규모 개인정보 유출 사태, 과로사 논란 등 쿠팡을 둘러싼 주요 쟁점을 다루는 연석 청문회가 30일 국회에서 열렸다. 이날 청문회는 과학기술정보방송통신위원회 주도로 정무위원회와 국토교통위원회, 기후에너지환경노동위원회, 기획재정위원회, 외교통일위원회 등 6개 유관 상임위원이 참석했다. 청문회 증인으로는 박대준 전 쿠팡 한국법인 대표, 해럴드 로저스 쿠팡 한국법인 임시대표를 비롯해 쿠팡 전현직 임원 등 13명이 채택됐다. 그러나 김범석 쿠팡Inc 이사회 의장은 이날도 불참했다. 김 의장의 불출석은 이번이 여덟 번째다. 이날 가장 쟁점이 된 건 쿠팡이 지난 25일 발표한 ‘셀프조사’였다. 청문회에서 배경훈 부총리 겸 과학기술정보통신부 장관은 ‘정보 유출범이 3000개의 계정만 확인하고 나머지는 다 삭제했다’는 쿠팡의 발표에 대해 “동의할 수 없다. 3300만 개 이상의 이름과 이메일 등 개인정보가 유출된 사실을 확인했다. 쿠팡이 (정부와) 협의가 이뤄지지 않은 결과를 발표한 데에 심각한 우려를 표한다”고 말했다. 황정아 더불어민주당 의원이 로저스 대표에게 어떤 정부 기관과 소통했냐고 질의하자 로저스 대표는 “국정원(국가정보원)이 저희(쿠팡)와 함께했다고 공개적으로 언급했다. (한국) 정부의 지시에 따라 진행한 조사다. (한국 정부가) 왜 이를 부인하려는지 이해가 안 된다”고 언성을 높였다. 특히 로저스 대표는 쿠팡의 미국인 경영진이 처음 쓴 영문 사과문에 적힌 ‘그릇된 불안감(false insecurity)’이 한글 사과문에서 ‘불필요한 불안감’으로 바뀐 것을 질문하자 책상을 손가락으로 치며 격앙된 반응을 보였다. 정일영 민주당 의원이 답변을 중단시키자 “그만합시다(Enough)”라며 불쾌감을 드러냈다. 청문회에선 정부도 전방위 압박에 나섰다. 주병기 공정거래위원장은 “김범석 의장이 쿠팡의 동일인(총수)으로 지정되지 않은 것을 다시 살펴보겠다”고 밝혔다. 임광현 국세청장도 “현재 쿠팡 세무조사를 진행 중이다. 김범석 의장도 탈세 혐의가 나오면 끝까지 검증하겠다”고 말했다. 이억원 금융위원장은 쿠팡이 입점업체에 하는 연 8.9~18.9% 고금리 대출에 대해 “금리와 상환 방식이 적정한지 등 모든 것을 따져보고 있다”고 했다. 한편 국정원은 로저스 대표의 답변에 대해 “명백한 허위”라며 “국회가 (해럴드 로저스) 쿠팡 대표를 위증죄로 고발해 줄 것을 요청했다”고 밝혔다. 쿠팡은 보상안에서 1인당 5만원 이용권 대부분을 명품이나 여행상품몰에서만 쓸 수 있게 해 논란을 빚고 있다. 하지만 로저스 대표는 “보상안은 약 1조7000억원에 달하는 전례 없는 것”이라며 추가 방안에 선을 그었다. 노유림·김연주 기자 이 시각 많이 본 뉴스 ▶ 16살때 미국간 남경필 아들…\"빨아볼래?\" 충격 사건 ▶ \"엄마 취업해\" 아들 몰랐다…이혜훈 장관 지명 전말 ▶ 여행 다녀도 4억 늘었다…57세 '화수분 계좌' 비법 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 유부남과 엘베 키스…가수 숙행, 상간녀 의혹 발칵 ▶ 분위기 휩쓸렸다던 이혜훈…\"반탄 삭발 강요\" 증언 ▶ \"서열 가리자\" 살벌한 여고생들, 강남서 흉기 '휙휙' ▶ \"남해 2m 해일 덮친다\" 기상청장의 日대지진 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 노유림.김연주 noh.yurim@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "격앙된 로저스 대표, 책상 치며 외친 '그만합시다'…무엇이 그를 분노하게 했나",
        "content": "어제 국회에서 열린 쿠팡 개인정보 유출 및 과로사 관련 청문회 현장이 그야말로 뜨거웠습니다. 특히 해럴드 로저스 쿠팡 임시대표의 격앙된 반응이 많은 이들의 시선을 사로잡았는데요. '그릇된 불안감'이라는 표현이 '불필요한 불안감'으로 번역된 것을 두고 질의가 이어지자, 그는 책상을 손가락으로 치며 “그만합시다(Enough)”라고 외쳤습니다. 단순한 오역 논란을 넘어, 쿠팡 측이 개인정보 유출 사태의 심각성을 축소하려 한다는 의혹이 더욱 짙어지는 순간이었습니다."
      },
      {
        "title": "쿠팡 '셀프 조사' 결과, 정부와 국정원, 그리고 쿠팡의 엇갈리는 주장",
        "content": "이번 청문회에서 가장 큰 쟁점은 쿠팡이 발표한 자체 조사 결과였습니다. 쿠팡 측은 3300만 건이 넘는 개인정보 유출 중 3000개 계정만 확인했으며, 나머지는 삭제했다고 발표했습니다. 하지만 배경훈 과기정통부 장관은 이에 대해 “동의할 수 없다”며 3300만 건 이상의 정보가 유출된 사실을 확인했다고 반박했습니다. 더욱이 황정아 의원의 질의에 로저스 대표는 국정원이 쿠팡과 함께 조사했다고 공개적으로 언급하며 한국 정부가 이를 부인하려 한다고 주장했습니다. 그러나 국정원은 즉각 “명백한 허위”라며 로저스 대표를 위증죄로 고발해 줄 것을 국회에 요청했습니다. 이처럼 쿠팡, 정부, 국정원 간의 엇갈리는 주장 속에서 진실은 무엇일까요?"
      },
      {
        "title": "로저스 대표의 '적반하장' 태도, 숨겨진 배경은? TMI 분석",
        "content": "쿠팡 개인정보 유출 사건은 이번이 처음이 아닙니다. 과거에도 여러 차례 크고 작은 개인정보 관련 이슈가 불거졌습니다. 문제는 쿠팡이 이러한 문제 발생 시마다 제대로 된 후속 조치나 투명한 정보 공개보다는 꼬리 자르기식 대응이나 미흡한 보상책으로 일관해왔다는 점입니다. 이번 로저스 대표의 격앙된 태도는 이러한 과거의 관행과 맞물려, 쿠팡이 이번 사태를 얼마나 안일하게 대처하고 있었는지, 그리고 그들의 진정성에 대한 의구심을 더욱 증폭시키는 요인이 되었습니다. '그릇된 불안감'이라는 단어 하나에도 이렇게 민감하게 반응하는 것은, 어쩌면 그들이 스스로 느끼는 '진짜 불안감'의 방어기제일지도 모릅니다."
      },
      {
        "title": "쿠팡발 개인정보 유출, 소비자는 어떻게 대처해야 하나? 향후 전망",
        "content": "이번 사건은 단순히 쿠팡만의 문제가 아닙니다. 수천만 건의 개인정보가 유출되었다는 사실 자체만으로도 심각한 문제입니다. 쿠팡은 1인당 5만원 이용권 지급이라는 보상안을 내놓았지만, 이마저도 명품이나 여행 상품몰에서만 사용할 수 있어 실효성에 대한 비판이 일고 있습니다. 로저스 대표는 추가 방안이 없다고 선을 그었지만, 앞으로 소비자들의 거센 항의와 더불어 정부의 추가적인 압박이 불가피해 보입니다. 또한, 김범석 쿠팡Inc 이사회 의장의 반복적인 불출석과 동일인 지정 문제, 국세청의 세무조사까지 예고된 상황에서 쿠팡이 이번 사태를 어떻게 헤쳐나갈지 귀추가 주목됩니다. 소비자 여러분께서는 혹시 모를 추가 피해를 막기 위해 개인정보 유출 사실을 인지하시고, 비밀번호 변경 등 기본적인 보안 강화 조치를 취하시는 것이 현명합니다."
      },
      {
        "title": "솔직 후기",
        "content": "정말 화가 나는 뉴스입니다. 쿠팡이라는 거대 기업에서 이렇게 대규모 개인정보 유출이 발생했는데, 책임자는 제대로 된 사과 대신 언성을 높이고 책상을 치는 모습을 보였다니요. '그만합시다'라는 말로 모든 것을 덮으려 하는 태도에 깊은 실망감을 느꼈습니다. 단순한 오역 문제로 치부하기에는 이번 사태의 심각성이 너무나도 큽니다. 개인정보는 단순히 숫자가 아니라 우리의 삶과 직결된 소중한 정보인데, 기업의 안일한 대처와 무책임한 태도에 분노를 금할 수 없습니다. 앞으로 쿠팡이 어떤 책임을 질 것인지, 그리고 다시는 이런 일이 발생하지 않도록 어떤 제도적 개선이 이루어질지 계속해서 지켜봐야 할 것 같습니다. 소비자로서 우리의 권리를 제대로 찾아야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n00409?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#청문회",
      "#해럴드로저스",
      "#국정원",
      "#셀프조사",
      "#위증죄",
      "#과로사",
      "#쿠팡보상안",
      "#정치뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "'막나가는 쿠팡'…국정원까지 끌어들였지만 외국인 피고발 위기[영상]",
    "newTitle": "쿠팡 개인정보 유출 사태: 국정원까지 개입? 진실 게임과 법적 공방의 전말",
    "article": "박종민 기자 쿠팡의 실질적 지배자인 김범석 쿠팡Inc 의장이 해외 일정을 이유로 불참한 가운데 열린 국회 연석 청문회에서 쿠팡은 '셀프 조사, 피해 축소' 논란을 낳은 개인정보 유출 사태 자체 조사 경위 등을 놓고 정부와 정면 대립하는 모습을 보였다. 쿠팡 주요 인사들이 책임 회피에 몰두하며 사회적 혼란을 야기하고 있다는 비판이 커지면서 국회와 정부는 전방위적인 강경 조치를 검토하는 모양새다. 쿠팡 자체 조사에 정부 \"동의할 수 없어…3300만 건 이상 유출\" 30일 국회에서 열린 쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발 방지 대책 마련을 위한 청문회에서 배경훈 부총리 겸 과학기술정보통신부 장관이 의원 질의에 답하고 있다. 연합뉴스 국회에서 30일 열린 쿠팡 연석 청문회에서는 최근 쿠팡이 대규모 개인정보 유출 사태에 대해 발표한 자체 조사 결과부터 도마에 올랐다. 유출자가 3300만개 계정에 접근했지만 저장한 정보는 3천여 개에 불과하다는 게 주된 발표 내용으로, 쿠팡은 유출자의 진술을 확보해 모든 저장 장치를 회수했다고 밝혔다. 그러나 배경훈 부총리 겸 과학기술정보통신부 장관은 청문회에서 이런 조사 결과에 \"동의할 수 없다\"고 밝혔다. 배 장관은 \"3300만 건 이상의 이름과 이메일이 유출됐고, 개인정보보호위원회와 경찰청, 민관합동조사단에서 이를 확인했다\"며 \"추가로 배송지 주소와 주문 내용 역시 유출된 것으로 보고 있다\"고 말했다. 아울러 \"쿠팡은 용의자 노트북, 컴퓨터 저장 장치 총 4개 중 노트북을 압수해서 그중 확인된 3천 건을 유출된 정보라고 이야기하는 것\"이라고 지적했다. 쿠팡, 자체 조사 경위 놓고 국정원과도 충돌…위증 혐의 고발 위기 쿠팡은 해당 조사가 '셀프 조사'가 아니라, 정부와의 소통 하에 이뤄진 것이라는 주장도 이어갔다. 특히 국가정보원의 지시에 따랐다는 주장까지 내놓자, 국정원은 \"명백한 허위\"라고 즉각 반박하며 국회에 위증 혐의 고발을 요청했다. 청문회에 증인으로 출석한 해롤드 로저스 쿠팡 임시대표는 국회 과학기술정보방송통신위원회(과방위) 소속 황정아 의원이 \"정부의 지시에 따라 자체적으로 조사하고 발표했다는 주장이 유효한가\"라고 묻자 \"자체 조사가 아닌 (한국)정부의 지시에 따라 조사한 것\"이라며 기존 주장을 되풀이했다. 황 의원은 \"어느 부처의 지시인가. 국정원이라고 말하는 건가, 국정원 누구와 소통했나\"고 거듭 질의하자 로저스 대표는 \"이름을 제공하겠다\"고 답했다. 로저스 대표는 또 \"그 기관(국정원)에서 피의자에게 연락을 하라고 했다\"면서 \"거부했지만 법에 따라 요청을 따라야 된다라는 것을 알게 됐고 그래서 피의자에 연락을 취한 것\"이라고 했다. 국정원은 이런 로저스 대표의 설명에 대한 입장 자료를 내고 \"국정원은 자료 요청 외에 쿠팡사에 어떠한 지시·명령·허가를 한 사실이 없으며 그럴 위치에 있지도 않다\"고 반박하며 로저스 대표에 대한 위증죄 고발을 국회에 요청했다고 밝혔다. 국정원은 쿠팡에 개인정보 유출 피의자와 연락하도록 지시했다는 주장에 대해서도 \"국정원은 오히려 쿠팡사의 유출자 접촉 관련 의견 문의에 대해 '최종 판단은 쿠팡사가 하는 것이 맞다'고 수 차례 강조했다\"고 설명했다. 이번 청문회를 주도한 국회 과학기술정보방송통신위원회의 최민희 위원장은 국정원의 위증죄 고발 요청과 관련해 \"내일 청문회가 끝날 때 처리하도록 하겠다\"고 밝혔다. '꼼수 보상' 지적에 쿠팡 \"전례없는 보상안\" 자평…답변 태도도 논란 30일 국회에서 열린 쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발 방지 대책 마련을 위한 청문회에서 해롤드 로저스 쿠팡 대표이사가 답변하고 있다. 연합뉴스 현장에서는 쿠팡이 '1인당 5만 원 구매 이용권 지급'을 정보 유출 피해 보상안으로 제시한 점에 대해서도 '꼼수'라는 비판이 쏟아졌지만, 쿠팡은 문제가 없다는 식으로 맞받았다. 과방위 소속 김현정 의원은 \"이용권 5만 원 가운데 4만 원은 고객들이 평소 쓰지도 않는 알럭스와 쿠팡트래블 할인 쿠폰\"이라고 했다. 추가 보상안이 있느냐는 질문도 나왔지만 로저스 대표는 \"(쿠팡의) 보상안은 1조 7천억 원에 달한다\"며 \"전례 없는 보상안\"이라고 자평했다. 로저스 대표의 답변 태도도 재차 문제가 됐다. 지난 17일 열린 청문회에서 로저스 대표의 '동문서답'이 논란이 되자 국회는 이번에 동시통역을 준비했지만 로저스 대표는 자신이 대동한 통역사의 조력을 받겠다며 신경전을 펼쳤다. 김범석 의장에 대한 질의에는 엉뚱한 답변과 답변을 회피하기도 했다. 로저스 대표는 '김범석 의장이 사태에 책임이 있나'라는 민주당 정일영 위원의 질의에는 김 의장에 대한 언급 없이 \"저는 쿠팡의 한국 대표로서 이 사태에 책임이 있다\"고 답했다. 민주당 노종면 의원은 질의 과정에서 \"왜 김범석에 관해 물으면 한 마디도 못 하고 동문서답을 하나. 로저스 대표에게는 김범석이 신\"이라고 비판했다. 로저스 대표는 언성을 높이기도 했다. 영문 사과문에 쓰인 표현을 지적하는 질문을 받자 \"한국 정부의 지시에 따라 성실하게 협력하고 있다. (그러나) 현재 저희가 정부에 협력하지 않고 있다는 허위 정보(miss information)가 있다. 저희가 자의적으로 했다고 생각하느냐\"며 목소리를 높였다. 책상을 두들기는 과격한 모습도 보였다. 압박 수위 높이는 정부·국회…김범석은 어디에 쿠팡 창업주인 김범석 쿠팡Inc 이사회 의장. 연합뉴스 이처럼 쿠팡이 적반하장식으로 대응하면서 정부와 국회의 압박 수위도 고조되고 있다. 김영훈 고용노동부 장관은 제주에서 쿠팡 새벽배송을 하다가 사고로 숨진 택배노동자 고(故) 오승용 씨에 대해 \"산업재해에 해당함이 상당해 보인다\"며 \"빠른 시일 내 처리될 수 있게 하겠다\"고 같은 자리에서 밝혔다. 특히 김 장관은 쿠팡에서 발생한 상당수의 사안들이 산재 처리가 안 된 것으로 보여 특별근로감독이 필요하다는 청문위원 지적이 나오자 \"충분히 필요하다\"며 \"전수조사를 해 보겠다\"고 말했다. 공정거래위원회와 국세청도 쿠팡에 대한 고강도 조치를 예고했다. 주병기 공정거래위원회 위원장은 쿠팡 창업주인 김범석 쿠팡Inc 이사회 의장에 대해 \"과거에는 (김 의장이나 친족이) 경영에 참여하고 있지 않다고 판단해 동일인 지정에서 예외 조건을 만족한다고 봤는데 이번에 다시 한 번 조사할 것\"이라고 말했다. 김범석 쿠팡Inc 의장이 쿠팡의 동일인(총수)으로 지정되지 않고, 예외적으로 쿠팡 법인이 동일인으로 지정된 데 대해 다시 살펴보겠다는 뜻이다. 동일인이나 그 특수관계인은 지주회사 설립·전환 시 각종 규제를 받으며 의결권 행사에 관한 제약이 붙기도 한다. 또 특수관계인과 거래하며 비정상적인 이익을 제공하는 것도 금지된다. 임광현 국세청장도 \"국세청은 (쿠팡) 세무조사를 진행 중\"이라며 \"철저하게 조사해 조세 정의를 확립하도록 하겠다\"고 밝혔다. 한편 청문회에 방청인으로 참석한 쿠팡 사망 노동자 유가족들은 철저한 진상규명을 눈물로 호소했다. 쿠팡 칠곡물류센터 소속 노동자 고(故) 장덕준씨의 모친 박미숙씨는 김범석 의장의 장씨 사망 사건 축소·은폐 지시 의혹과 관련해 \"너무 괘씸하고 분하고 용서할 수 없다. 제발 김범석을 잡아달라\"라고 말했다. 김 의장은 31일까지 이틀간 열리는 이번 국회 청문회에 \"현재 해외 거주 중\"이라며 \"기존 예정된 일정으로 인한 부득이한 사유로 출석이 어려움을 알려드린다\"고 앞서 통보했다. 김 의장은 쿠팡의 모기업이자 미국 상장사 쿠팡Inc에 대해 의결권 기준 70%가 넘는 지배력을 지니고 있지만, 국회 출석 요구에 응하지 않고 있다. 이에 더불어민주당은 청문회보다 강도가 더 높은 국정조사를 추진하고 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박성완 기자 pswwang@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]전재수와 통일교 사이 '박 목사'…또다른 '키맨' 부상 - 올해 당신 휴대폰 알고리즘을 정복했던 '밈'…뭐였길래?[타임라인] - 부동산은 조이고 첨단산업·서민은 키운다…새해 달라지는 금융제도 - 2025년 인류가 바라본 우주의 조각들[코스모스토리] - 李대통령 임기 첫 방중…베이징서 시진핑과 정상회담 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, 쿠팡의 '셀프 조사' 논란과 국정원 개입 진실은?",
        "content": "아니, 이게 대체 무슨 일이죠? 쿠팡의 대규모 개인정보 유출 사태에 대한 국회 청문회에서 쿠팡 측의 '셀프 조사'와 '피해 축소' 의혹이 불거지더니, 급기야 국정원 개입설까지 나오면서 진실 공방이 치열하게 전개되고 있다는 소식입니다. 쿠팡Inc 김범석 의장은 해외 일정을 이유로 청문회에 불참한 가운데, 쿠팡 측은 정부와 정면으로 대립하며 사회적 혼란을 야기하고 있다는 비판을 받고 있습니다. 단순한 해프닝으로 넘길 일이 아닌, 앞으로의 법적 공방과 정부의 강경 조치가 예고되는 상황이라 그 귀추가 주목됩니다."
      },
      {
        "title": "쿠팡의 자체 조사 결과, 정부는 '동의 불가'…3300만 건 이상 유출 확인",
        "content": "지난 30일 국회에서 열린 쿠팡 침해사고 및 개인정보 유출 관련 청문회에서 가장 큰 쟁점은 쿠팡이 발표한 자체 조사 결과였습니다. 쿠팡 측은 유출자가 3300만 개 이상의 계정에 접근했지만, 저장한 정보는 3천여 개에 불과하며 모든 저장 장치를 회수했다고 주장했습니다. 그러나 배경훈 부총리 겸 과학기술정보통신부 장관은 명확하게 '동의할 수 없다'는 입장을 밝혔습니다. \n\n배 장관은 3300만 건 이상의 이름과 이메일이 유출된 사실을 개인정보보호위원회, 경찰청, 민관합동조사단에서 확인했으며, 추가적으로 배송지 주소와 주문 내용까지 유출된 것으로 보고 있다고 말했습니다. 특히 쿠팡이 압수한 용의자의 노트북, 컴퓨터 저장 장치 4개 중 노트북에서 확인된 3천 건만을 유출된 정보로 보고 있다는 점을 지적하며, 쿠팡의 조사 경위에 대한 의구심을 증폭시켰습니다."
      },
      {
        "title": "국정원 지시 따른 조사? 국정원 '명백한 허위' 반박…위증 혐의 고발까지",
        "content": "상황이 더욱 심각해진 것은 쿠팡 측이 자체 조사 경위에 대해 정부와의 소통 하에 이뤄진 것이라고 주장하며, 심지어 국가정보원의 지시에 따랐다는 주장까지 내놓았기 때문입니다. 이에 국정원은 즉각 '명백한 허위'라고 반박하며 쿠팡 임시대표에 대한 위증 혐의 고발을 국회에 요청하는 초유의 사태가 발생했습니다. \n\n청문회에 증인으로 출석한 해롤드 로저스 쿠팡 임시대표는 정부의 지시에 따라 자체 조사를 했다는 기존 주장을 되풀이하며, 국정원의 지시로 피의자에게 연락했다고 말했습니다. 하지만 국정원은 자료 요청 외에 쿠팡사에 어떠한 지시나 명령도 한 사실이 없으며, 오히려 쿠팡사에 유출자 접촉 관련 의견 문의에 대해 '최종 판단은 쿠팡사가 하는 것이 맞다'고 수차례 강조했다고 밝혔습니다. 국회 과방위 최민희 위원장은 국정원의 고발 요청을 청문회 종료 시 처리하겠다고 밝혀, 이번 사건의 파장이 쉽게 가라앉지 않을 것으로 보입니다."
      },
      {
        "title": "5만원 이용권은 '꼼수 보상'? 답변 태도 논란과 김범석 의장의 행방",
        "content": "개인정보 유출 피해 보상으로 쿠팡이 제시한 '1인당 5만 원 구매 이용권 지급'에 대해서도 '꼼수'라는 비판이 쏟아졌습니다. 김현정 의원은 이용권 5만 원 중 4만 원이 평소 잘 사용하지 않는 할인 쿠폰이라고 지적하며, 쿠팡이 제시한 1조 7천억 원이라는 '전례 없는 보상안'이 과연 실효성이 있는지 의문이 제기되었습니다. \n\n더욱이 해롤드 로저스 대표의 답변 태도 역시 논란이 되었습니다. 지난 청문회에 이어 이번에도 '동문서답'이나 답변 회피, 심지어 언성을 높이고 책상을 두드리는 과격한 모습까지 보여주며 불성실한 태도를 보였습니다. 특히 쿠팡 창업주인 김범석 쿠팡Inc 이사회 의장이 해외 거주 중이라는 이유로 청문회에 출석하지 않은 채, 국회 출석 요구에 응하지 않고 있다는 점은 큰 비판을 받고 있습니다. 더불어민주당은 청문회보다 강도 높은 국정조사를 추진하며 쿠팡의 불투명한 경영 행태에 대한 압박 수위를 높이고 있습니다. 또한, 김범석 의장의 동일인(총수) 지정 여부에 대한 재조사와 진행 중인 세무조사 등 공정거래위원회와 국세청의 고강도 조치가 예고되어 있어, 쿠팡은 사면초가에 놓인 상황입니다."
      },
      {
        "title": "개인정보 유출, '남의 일'이 아니다…쿠팡 사태를 통해 알아야 할 것들",
        "content": "이번 쿠팡 개인정보 유출 사태는 단순히 특정 기업의 문제가 아니라, 우리 모두에게 경각심을 일깨워주는 사건입니다. 3300만 건이 넘는 개인정보가 유출되었다는 사실 자체가 너무나 충격적이며, 우리가 온라인에서 제공하는 정보가 얼마나 쉽게 악용될 수 있는지 다시 한번 깨닫게 해줍니다. \n\n쿠팡 측의 불투명한 조사 과정과 정보 은폐 시도는 이번 사태를 더욱 악화시켰고, 결국 국정원 개입설이라는 극단적인 의혹까지 불러왔습니다. 앞으로 정부와 국회의 철저한 조사와 법적 조치가 이루어져야 할 것이며, 쿠팡 역시 이번 사건을 계기로 개인정보 보호 시스템을 전면 재정비하고 투명한 정보 공개와 진정성 있는 사과로 신뢰를 회복해야 할 것입니다. \n\n개인으로서 우리는 어떻게 해야 할까요? 첫째, 주기적으로 비밀번호를 변경하고, 개인정보 수집 및 이용 동의 시 내용을 꼼꼼히 확인하는 습관을 들여야 합니다. 둘째, 의심스러운 메일이나 문자 메시지에 포함된 링크는 절대 클릭하지 않아야 합니다. 셋째, 유출 사고 발생 시 즉시 비밀번호를 변경하고 관련 기관에 신고하는 등 신속하게 대처해야 합니다. 쿠팡 사태를 반면교사 삼아, 우리의 소중한 개인정보를 지키기 위한 노력을 게을리하지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n01317?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#국정원",
      "#청문회",
      "#쿠팡청문회",
      "#개인정보보호",
      "#법적공방",
      "#데이터유출",
      "#온라인보안",
      "#정보보호"
    ]
  },
  {
    "type": "soc",
    "title": "\"돈으로 키워진 애들인가\"…명품 패딩 입고 노인 조롱한 초등생들",
    "newTitle": "명품 패딩 입은 초등생, 노인 조롱 사건에 담긴 '어른들의 민낯'",
    "article": "고가의 패딩을 입은 초등학생 무리가 노인을 조롱했다는 목격담이 온라인상에서 전해졌다. 30일 온라인 커뮤니티에는 개그맨 김영민씨가 서울 지하철 홍대입구역 인근 지하상가에서 겪은 일을 담은 글이 공유됐다. 김씨는 해당 글에서 “오늘 홍대에서 겪은 문화 충격”이라며 당시 상황을 전했다. 김씨는 “유명 아웃도어 브랜드의 고가 패딩을 입은 초등학생 여러 명이 연두색 배낭을 멘 노인을 놀리고 달아나는 등 추격전을 벌였다”고 전했다. 그는 “한 아이가 노인을 조롱하고 도망가면 다른 아이들이 웃으며 ‘할아버지, 가서 잡으세요’라고 부추겼다”며 “노인은 분명히 화가 난 표정이었지만 아이들의 속도를 따라잡지 못했다”고 설명했다. 온라인 커뮤니티 캡처 김씨는 “아이들의 행동을 보니 이런 식의 놀이가 처음이 아닌 것처럼 보였다”며 “직접 개입하려던 순간 근처에 있던 청년들이 아이들을 불러 세워 꾸짖었고 그제야 아이들이 순한 양이 됐다”고 덧붙였다. 이후 경찰이 현장에 출동해 상황을 확인하고 노인을 진정시키며 소동은 마무리됐다. 함께 공개된 사진에는 고가 패딩을 입은 초등학생 두 명이 고등학생으로 보이는 청년들 앞에서 고개를 숙이고 서 있는 모습이 담겼다. 김씨는 사진에 있는 청년들이 문제의 아이들을 제지한 이들이라고 전했다. 김씨는 “아이들의 부모가 아마 내 또래일 텐데, 평소 노인을 비하하는 표현을 아무렇지 않게 쓰는 주변 사람들이 떠올랐다”며 “대한민국은 한 세대의 희생 위에 성장한 사회다. 그 안에서 노인을 조롱하는 문화는 그 자체로 심각한 문제”라고 비판했다. 이어 “수십만원에서 백만원대 패딩을 몸에 걸쳤을지 몰라도, 그런 모습은 결국 아무 의미가 없다”고 지적했다. 해당 글을 접한 누리꾼들은 “아이 인성은 결국 부모 책임”, “늙음이 조롱의 대상이 되는 사회가 두렵다”, “돈으로 키워진 것 같”, “비싼 옷이 교육을 대신해주지 않는다” 등 비판적인 반응을 쏟아냈다. 최승우 온라인 뉴스 기자 loonytuna@segye.com ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ▶ 한국인 2명 중 1명, ‘이 습관’ 때문에 염증 쌓인다 ▶ 생활고 고백했던 스타, 알고 보니 금수저였다?! ▶ “강남도 아닌데 20%↑”…지금 집 안 산 사람들 ‘멘붕’ ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 미모로 관심 끌던 스타 2세, 실력까지 주목받는 근황 ▶ 변정수, 죽을 고비 넘기더니 더는 미루지 않았다…무슨 일 있었나 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "순간의 충격, 지하철에서 벌어진 믿기 힘든 장면",
        "content": "충격적인 장면이었습니다. 서울 지하철 홍대입구역 인근에서 고가의 패딩을 입은 초등학생들이 연두색 배낭을 멘 노인을 상대로 놀림과 조롱을 일삼았습니다. 개그맨 김영민 씨가 온라인 커뮤니티에 공유한 목격담은 많은 이들에게 큰 충격과 분노를 안겨주었습니다. '오늘 홍대에서 겪은 문화 충격'이라며 시작된 그의 이야기는, 마치 영화의 한 장면처럼 생생하게 펼쳐졌습니다. 아이들은 노인을 향해 '할아버지, 가서 잡으세요'라고 소리치며 희롱했고, 노인은 분명히 화가 난 표정이었지만 어린 아이들의 속도를 따라잡을 수 없었습니다. 이 모습은 단순히 아이들의 철없는 장난으로 치부하기에는 너무나도 많은 것을 시사하고 있었습니다."
      },
      {
        "title": "돈으로 키워진 아이들인가? '명품 패딩' 속에 가려진 교육의 부재",
        "content": "이 사건의 핵심에는 '돈'과 '교육'이라는 두 가지 키워드가 있습니다. 아이들이 입고 있던 수십만원에서 백만원대를 호가하는 명품 패딩은 결코 그들의 인성을 대변해주지 못합니다. 오히려 비싼 옷으로 자신을 치장했지만, 그에 걸맞은 존중과 배려의 가치는 전혀 배우지 못한 '교육의 부재'를 여실히 보여주고 있습니다. 아이들의 행동이 처음이 아닌 듯 보였다는 목격담은 더욱 씁쓸함을 더합니다. 이는 가정 교육과 사회 전반의 가치관 형성에 심각한 문제가 있음을 방증하는 것일지도 모릅니다. '돈으로 키워진 아이들'이라는 표현은 단순한 비난을 넘어, 물질 만능주의에 빠진 우리 사회의 단면을 보여주는 씁쓸한 자화상이 아닐 수 없습니다.\n\n이러한 상황을 접한 누리꾼들은 '아이 인성은 결국 부모 책임'이라며 부모의 교육 방식을 질타했고, '늙음이 조롱의 대상이 되는 사회가 두렵다'는 반응도 쏟아졌습니다. 이는 단순히 한 아이들의 일탈이 아니라, 우리 사회가 나아가야 할 방향에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "과거에도 반복된 '세대 갈등'의 그림자, 이번엔 더 깊다?",
        "content": "사실 노인에 대한 존중 부족은 어제오늘 일만은 아닙니다. 과거에도 세대 간의 갈등은 끊이지 않았고, 때로는 인터넷 커뮤니티를 중심으로 노년층에 대한 부정적인 인식이 확산되기도 했습니다. 하지만 이번 사건은 단순히 언어적인 비난을 넘어, 직접적인 조롱과 희롱으로 이어졌다는 점에서 더욱 심각하게 받아들여져야 합니다. 특히, 아이들의 부모 세대가 자신들의 젊은 시절 어려움을 딛고 이룬 사회적 성취 위에 현재의 대한민국이 서 있다는 점을 고려할 때, 이러한 노인 조롱 행위는 더욱 있을 수 없는 일입니다. 아이들이 '돈으로 키워진' 것처럼 보이는 모습 이면에는, 기성세대의 희생을 당연시하고 존중하는 법을 가르치지 못한 우리 사회의 책임 또한 분명히 존재합니다.\n\n이 사건을 목격한 청년들이 나서서 아이들을 제지했다는 사실은 희망적이기도 합니다. 하지만 어른들의 개입이 없었다면 어떻게 되었을까 하는 생각은 놓을 수 없습니다. 이는 우리 사회 구성원 모두가 세대 간의 존중과 공감을 배우고 실천해야 할 필요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "우리 아이에게 '존중'을 가르치려면: 부모와 사회의 역할",
        "content": "이번 사건을 통해 우리 사회가 나아가야 할 방향에 대해 깊이 고민해 봐야 합니다. 가장 먼저, 부모 세대는 자녀에게 단순히 물질적인 풍요로움만을 제공하는 것이 아니라, 타인에 대한 존중과 배려의 중요성을 가르쳐야 합니다. 상대방의 나이, 배경, 처지 등을 고려하지 않고 무조건적인 비난이나 조롱을 일삼는 태도는 절대로 용납될 수 없다는 것을 명확히 해야 합니다. 또한, 학교 교육 과정에서도 인성 교육, 특히 효(孝) 사상과 경로효친 사상에 대한 교육을 강화하여, 노인에 대한 존경심을 함양하는 것이 중요합니다. 사회 전반적으로는 노인에 대한 긍정적인 인식을 확산시키고, 세대 간 소통의 장을 마련하는 노력이 필요합니다. 서로를 이해하고 존중하는 문화를 만들어갈 때, 더 이상 '돈으로 키워진 아이들'이라는 오명을 듣지 않고, 따뜻하고 성숙한 사회로 나아갈 수 있을 것입니다. 이러한 교육과 노력은 결국 우리 사회의 미래를 밝히는 길입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 기사를 읽으면서 너무 화가 나고 안타까웠습니다. 아이들의 순수함과는 거리가 먼, 너무나도 이기적이고 잔인한 모습에 충격을 받았습니다. 물론 아이들이 잘못했지만, 그 이면에는 분명 어른들의 책임이 있다고 생각합니다. 우리 사회가 물질적인 성공만을 쫓느라 정작 중요한 '사람'을 존중하는 법을 잊고 사는 것은 아닌지 되돌아보게 되는 계기였습니다. 앞으로 우리 아이들에게, 그리고 다음 세대에게 어떻게 가르쳐야 할지에 대한 깊은 고민을 하게 만드는 사건이었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n11851?mid=n1006",
    "hashTag": [
      "#노인조롱",
      "#초등학생",
      "#명품패딩",
      "#인성교육",
      "#세대갈등",
      "#부모교육",
      "#사회문제",
      "#존중",
      "#배려"
    ]
  },
  {
    "type": "soc",
    "title": "\"야간 배송 위험한지 모르겠다\"던 쿠팡 대표, 택배 업무 직접 해본다",
    "newTitle": "쿠팡 대표, 야간 택배 직접 나선다…'위험성 몰라' 발언 파장과 실태 분석",
    "article": "로저스 대표, 야간노동 위험성 간과 발언에 염태영 의원 \"함께 택배 야간노동 해보자\" 제안 로저스 \"원하신다면 의원님도 함께\" 답변 해럴드 로저스 쿠팡 한국 임시대표가 31일 쿠팡 노동자들의 야간노동 실태를 파악하기 위해 직접 물류센터에서 야간노동 업무를 해보겠다고 말했다. 이날 로저스 대표는 서울 여의도 국회에서 열린 '쿠팡 침해 사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악 및 재발 방지 대책 마련을 위한 청문회(쿠팡 연석 청문회)'에서 택배 야간노동의 어려움을 직접 확인하기 위해 물류센터에서 함께 일해보자는 염태영 더불어민주당 의원 제안에 이같이 답했다. 앞서 로저스 대표는 전날 열린 1일 차 쿠팡 연석 청문회에서 \"야간노동이 주간노동보다 노동자에게 더 위험한 노동형태인지 모르겠다\"는 취지로 말한 바 있다. 이에 염 의원은 \"어떤 문제가 있는지 적어도 하루가 아니고 일주일 동안 (자신과 함께) 물류센터에서 같이 일해보시기를 제안한다\"고 말했다. 이에 로저스 대표는 \"함께 배송을 하도록 하겠다. 저 역시 몇 번 그러한 경험이 있다\"며 \"의원님도 원하신다면 같이해 주시기 바란다\"고 답했다. 송주용 기자 juyong@hankookilbo.com 관련기사 - '응급실 뺑뺑이' 의사가 직접 전화기 들자 상황이 달라졌다 - 신랑이 '영끌'로 장만한 신혼집, '신부가 공동명의 요구' - '박수홍 아내' 김다예, 친족상도례 폐지에 환호 '나라를 바꾼 수홍아빠' - 짝퉁 불닭볶음면에 인생네컷까지…南 좋은건 다 따라한 北 - “잠 안 와서 먹었는데”… 부모님 위협하는 ‘오래가는 수면제’ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 발언, 결국 직접 나서다",
        "content": "“야간 노동이 주간 노동보다 더 위험한 노동 형태인지 모르겠다.” 쿠팡 로저스 한국 임시대표의 이 발언은 거센 비판을 불러왔습니다. 하지만 그는 이 논란에 대해 결국 직접 쿠팡 물류센터에서 야간 노동을 체험하며 실태를 파악하겠다고 밝혔습니다. 염태영 더불어민주당 의원이 '함께 일해보자'고 제안했고, 로저스 대표는 이를 수락하며 의원과의 동행까지 제안한 상황입니다. 과연 이번 체험이 쿠팡 노동 환경 개선의 물꼬를 틀 수 있을까요?"
      },
      {
        "title": "명언인가, 무지의 소치인가",
        "content": "로저스 대표의 '야간 노동 위험성 몰라' 발언은 많은 사람들에게 충격을 안겨주었습니다. 택배 노동자의 고강도 야간 노동은 이미 사회적으로도 잘 알려진 사실인데, 최고 책임자의 입에서 나온 말이라고는 믿기 어려웠기 때문입니다. 밤낮없이 물건을 나르고 분류하는 택배 노동자들의 고충을 과연 얼마나 인지하고 있었는지 의문이 들 수밖에 없습니다. 험악한 날씨, 예측 불가능한 도로 상황, 과도한 물량까지. 야간 택배는 단순한 '일' 그 이상으로, 노동자의 건강과 안전을 심각하게 위협하는 요인이 많습니다. 로저스 대표의 발언은 이러한 현실을 간과한, 무책임한 태도로 비춰질 수밖에 없습니다."
      },
      {
        "title": "IT 기업의 '디지털 격차'와 노동 현실",
        "content": "쿠팡과 같은 IT 기반 기업은 첨단 기술을 활용하여 효율성을 극대화하는 것으로 알려져 있습니다. 하지만 그 이면에는 '디지털 격차'라는 또 다른 문제가 존재합니다. 최첨단 시스템 뒤에서 땀 흘리는 노동자들의 삶을 제대로 이해하지 못한다면, 기업은 진정한 혁신을 이루었다고 말할 수 없을 것입니다. 과거에도 여러 기업의 대표들이 노동 현장을 직접 체험하는 '체험 삶의 현장'을 진행한 바 있습니다. 하지만 그것이 일회성 보여주기에 그치지 않고, 실질적인 제도 개선으로 이어지기 위해서는 진정성과 꾸준함이 필요합니다. 이번 쿠팡 대표의 야간 노동 체험이 단순한 이벤트로 끝나지 않기를 바랍니다."
      },
      {
        "title": "쿠팡 로저스 대표, 진정성 있는 변화를 기대하며",
        "content": "이번 쿠팡 대표의 야간 택배 체험은 분명 주목할 만한 움직임입니다. 염태영 의원과의 동행 제안은 상징적인 의미를 넘어, 실질적인 현장 점검의 기회가 될 수 있습니다. 앞으로 쿠팡은 이번 체험을 통해 얻은 경험을 바탕으로 노동 환경 개선에 대한 구체적인 계획을 발표해야 할 것입니다. 야간 노동 수당 현실화, 노동 시간 단축, 안전 시스템 강화 등 산적한 과제들이 많습니다. 이번 일을 계기로 쿠팡 노동자들이 더욱 안전하고 존중받는 환경에서 일할 수 있기를 진심으로 바랍니다. 독자 여러분께서도 쿠팡의 향후 행보를 주목해주시기 바랍니다."
      },
      {
        "title": "솔직한 생각",
        "content": "솔직히 쿠팡 대표의 '야간 노동 위험성 몰라' 발언을 듣고 황당했습니다. 우리나라에서 택배 노동, 특히 야간 택배가 얼마나 힘든지 모르는 사람이 있을까 싶었거든요. 직접 체험하겠다고 나선 건 긍정적이지만, 이게 일회성 이벤트로 끝나지 않기를 바랄 뿐입니다. 노동자들의 목소리에 귀 기울여 실질적인 변화를 이끌어내야 할 텐데, 과연 쿠팡이 달라지는 모습을 보여줄지 지켜봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n15541?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡대표",
      "#로저스대표",
      "#야간노동",
      "#택배노동",
      "#노동환경",
      "#염태영의원",
      "#청문회",
      "#쿠팡청문회",
      "#현장체험"
    ]
  },
  {
    "type": "soc",
    "title": "대전서 얼굴 불 탄 길고양이 잇따라 발견…\"손쓸 수 없어 폐사\"",
    "newTitle": "대전 길고양이 잇따른 참변 충격, 얼굴 불태우는 잔혹 범죄 진실은?",
    "article": "사진 케어 홈페이지 대전 동구에서 길고양이에 불을 붙이고 학대하는 사건이 잇따라 발생해 경찰이 수사에 나섰다. 대전 동부경찰서는 동물권단체 케어와 동구청이 제출한 동물보호법 위반 혐의 고발장과 관련해 수사를 진행하고 있다고 30일 밝혔다. 지난 7월부터 동구 일대에서 길고양이들이 머리와 앞발 부위에 심한 화상을 입은 채 발견됐다. 특히 동구 가오동 한 상가 주차장에서 발견된 고양이 3마리는 화상으로 인해 눈과 코, 귀가 형체를 알아보기 어려울 만큼 심하게 일그러져 있었다. 구조된 길고양이 중 일부는 손을 쓸 수 없을 만큼 심하게 다쳐 폐사하거나 안락사한 것으로 알려졌다. 이와 관련해 케어는 지난 29일 SNS를 통해 \"동일한 유형의 피해, 같은 장소에서의 범행이 반복되고 있음이 확인돼 동일 인물의 상습적인 범행으로 강하게 의심된다\"며 동물학대 혐의로 고발장을 접수했다고 밝혔다. 또 자체적으로 \"상습 방화 고양이 학대자를 찾는다\"며 현상금 500만원을 내걸기도 했다. 동구청도 사안의 심각성을 고려해 경찰에 수사를 의뢰했다. 경찰 관계자는 \"누군가 고양이를 학대한 뒤 상가 주차장에 유기한 것으로 보인다\"며 \"용의자 추적 중이며 동일인의 소행인지도 조사하고 있다\"고 밝혔다. 김은빈 기자 kim.eunbin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 16살때 미국간 남경필 아들…\"빨아볼래?\" 충격 사건 ▶ \"엄마 취업해\" 아들 몰랐다…이혜훈 장관 지명 전말 ▶ 여행 다녀도 4억 늘었다…57세 '화수분 계좌' 비법 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 유부남과 엘베 키스…가수 숙행, 상간녀 의혹 발칵 ▶ 분위기 휩쓸렸다던 이혜훈…\"반탄 삭발 강요\" 증언 ▶ \"서열 가리자\" 살벌한 여고생들, 강남서 흉기 '휙휙' ▶ \"남해 2m 해일 덮친다\" 기상청장의 日대지진 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김은빈 kim.eunbin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 만행, 대전서 길고양이 얼굴 화상 사건 연속 발생",
        "content": "말도 안 되는 일이 대전에서 벌어지고 있습니다. 잇따라 발견되는 길고양이들의 끔찍한 모습에 분노를 금할 수 없습니다. 머리와 앞발에 심한 화상을 입은 채 발견된 길고양이들, 특히 일부는 눈, 코, 귀가 형체를 알아볼 수 없을 정도로 심하게 훼손되어 구조 후 안락사되거나 폐사했다는 소식에 깊은 슬픔과 충격을 금할 길이 없습니다.\n\n이러한 잔혹한 범죄 행각은 지난 7월부터 대전 동구 일대에서 발생했으며, 특히 가오동 한 상가 주차장에서 발견된 고양이들의 상태는 그 범행의 잔인성을 여실히 보여주고 있습니다. 단순한 학대를 넘어선, 고의적이고 상습적인 범죄로 의심되는 정황이 짙어지고 있습니다."
      },
      {
        "title": "범인은 동일 인물 가능성 높아… 500만원 현상금까지 걸린 사건",
        "content": "동물권단체 케어와 대전 동구청은 이 사건을 동물보호법 위반 혐의로 경찰에 고발했습니다. 케어 측은 SNS를 통해 \"동일한 유형의 피해, 같은 장소에서의 범행이 반복되고 있음이 확인돼 동일 인물의 상습적인 범행으로 강하게 의심된다\"는 입장을 밝혔습니다. 이러한 상습적인 범죄 가능성에 무게가 실리면서, 케어는 범인 검거를 위해 자체적으로 '상습 방화 고양이 학대자를 찾는다'는 현상금 500만원을 내걸기도 했습니다.\n\n경찰 역시 사안의 심각성을 인지하고 수사에 착수했으며, \"누군가 고양이를 학대한 뒤 상가 주차장에 유기한 것으로 보인다\"며 용의자를 추적하는 동시에 동일인의 소행인지 여부를 다각도로 조사하고 있다고 밝혔습니다. 이 사건은 단순한 일회성 학대가 아닌, 치밀하게 계획된 잔혹 범죄일 가능성이 높아 더욱 철저한 수사가 요구되고 있습니다."
      },
      {
        "title": "길고양이 학대, 왜 이런 끔찍한 일이 반복되는가 (TMI & 배경지식)",
        "content": "동물 학대 사건은 안타깝게도 끊이지 않고 발생하고 있습니다. 특히 길고양이에 대한 학대는 사회적 약자에 대한 폭력의 한 단면을 보여주며, 이러한 잔혹한 범죄 뒤에는 단순히 동물을 싫어하는 감정을 넘어선 다양한 심리적 요인이 작용할 수 있습니다. 일부 전문가들은 이러한 행위가 분노 표출, 좌절감 해소, 혹은 타인에게 과시하기 위한 목적 등 복합적인 심리를 반영할 수 있다고 분석합니다.\n\n과거에도 유사한 동물 학대 사건들이 발생했을 때, 가해자들의 심리 분석을 통해 '동물에게 잔혹했던 사람이 결국 사람에게도 폭력성을 드러낼 가능성이 높다'는 연구 결과들이 발표되기도 했습니다. 이는 길고양이 학대 사건이 단순한 동물 복지의 문제를 넘어, 우리 사회의 폭력성 증가와도 연결될 수 있다는 점을 시사합니다. 이번 대전 길고양이 학대 사건 역시 이러한 사회적 맥락에서 깊이 있게 바라볼 필요가 있습니다."
      },
      {
        "title": "끔찍한 범죄, 더 이상 반복되지 않도록 우리가 해야 할 일",
        "content": "이번 대전 길고양이 학대 사건은 우리 사회에 큰 충격을 주고 있습니다. 이 끔찍한 범죄가 다시는 반복되지 않도록 하기 위해 우리는 어떤 노력을 기울여야 할까요? 첫째, 동물 학대에 대한 사회적 경각심을 높이는 것이 중요합니다. 관련 뉴스를 접할 때마다 분노하고 안타까워하는 것을 넘어, 동물 학대 예방 및 근절을 위한 사회적 분위기를 조성해야 합니다.\n\n둘째, 동물 학대 발생 시 적극적인 신고와 제보가 필요합니다. 이번 사건의 경우처럼, 시민들의 관심과 제보가 범인 검거에 결정적인 역할을 할 수 있습니다. 셋째, 동물 보호법의 실효성을 높이고 처벌을 강화하는 제도적인 노력도 뒷받침되어야 합니다. 또한, 길고양이와 공존할 수 있는 사회적 시스템을 마련하고, 동물에 대한 생명 존중 교육을 강화하는 것도 장기적인 관점에서 중요합니다. 우리의 작은 관심과 행동 하나하나가 이런 끔찍한 사건을 막는 큰 힘이 될 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 뉴스를 접하는 내내 인간으로서의 기본적인 양심이란 것이 있는지 의문이 들었습니다. 어떻게 한 생명을 이렇게까지 잔인하게 학대할 수 있단 말입니까. 특히 눈, 코, 귀가 훼손되었다는 부분은 읽는 것만으로도 참담했습니다. 이것은 단순히 동물을 싫어하는 수준을 넘어선, 명백한 범죄 행위입니다.\n\n이런 사건이 반복되지 않도록 우리 사회 모두의 관심과 노력이 절실히 필요하다고 생각합니다. 500만원이라는 현상금이 걸릴 만큼 심각한 사건임에도 불구하고, 아직 범인이 잡히지 않았다는 사실 또한 안타깝습니다. 부디 철저한 수사를 통해 하루빨리 범인이 검거되고, 다시는 이런 끔찍한 일이 발생하지 않기를 바랍니다. 이 글을 읽으시는 여러분들도 동물 학대 목격 시 주저하지 말고 신고해주시길 간곡히 부탁드립니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n00220?mid=n1006",
    "hashTag": [
      "#대전길고양이",
      "#길고양이학대",
      "#동물학대",
      "#동물보호법",
      "#살인범죄",
      "#범죄",
      "#사회이슈",
      "#고양이",
      "#동물권",
      "#충격사건"
    ]
  },
  {
    "type": "int",
    "title": "영하 110도 냉동치료까지…72세 푸틴 '불로장생 집착' 폭로",
    "newTitle": "영하 110도 냉동치료 푸틴, 72세 불로장생 집착 진실은? 초호화 비밀 궁전 폭로 내용 분석",
    "article": "[서울신문]러시아 야권 지도자 알렉세이 나발니가 설립한 반부패재단(FBK)이 블라디미르 푸틴 대통령이 크림반도 흑해 연안에 초호화 비밀 궁전을 보유하고 있다고 폭로했다. 30일(현지시간) 영국 더타임스 등에 따르면 FBK는 최근 보고서를 통해 이 별장이 9000만 파운드(약 1740억원) 이상을 들여 대규모 리모델링을 거친 뒤 푸틴 대통령에게 제공됐다고 주장했다. 흑해를 내려다보는 절벽 위에 위치한 이 부동산은 개인 의료센터와 헬기 착륙장, 인공 해변과 전용 부두는 물론 노화 방지를 위한 냉동치료 시설까지 갖춘 것으로 전해졌다. FBK는 “푸틴에게 왜 또 다른 궁전이 필요한가. 한 사람이 도대체 몇 개의 궁전을 가져야 하는가”라며 “지나친 사치에 구역질이 날 정도”라고 비판했다. 이 재단은 지난해 2월 수감 중 사망한 나발니가 설립했다. 보고서에 따르면 별장 내 종합병원 수준의 수술실에는 독일·핀란드산 최첨단 의료 장비가 설치돼 있고, 특히 영하 110도에 달하는 냉동치료 시설이 눈에 띈다. FBK 관계자는 “주거 공간에 이런 장치를 상시로 설치해 사용하는 인물은 푸틴 대통령뿐”이라며 그가 노화 방지 치료를 받고 있을 가능성을 제기했다. 푸틴의 침실로 추정되는 공간은 2600제곱피트(약 241㎡·73평)에 달하며, 욕실에는 금도금 자쿠지와 난간이 설치된 것으로 알려졌다. FBK는 이 궁전이 원래 친러 성향의 빅토르 야누코비치 전 우크라이나 대통령을 위해 지어졌으나, 2014년 러시아의 크림반도 병합 이후 푸틴 대통령의 측근에게 소유권이 넘어갔고 이후 푸틴이 사용하게 됐다고 주장했다. 크렘린궁은 이번 폭로에 대해 별다른 입장을 내놓지 않았다. 앞서 FBK는 2021년에도 러시아 흑해 연안의 10억달러(1조 4400억원) 규모 ‘푸틴 궁전’을 폭로해 대규모 반정부 시위를 촉발한 바 있다. 이후 러시아 정부는 FBK를 ‘극단주의 단체’로 지정했고, 핵심 인사들은 해외로 망명해 활동 중이다. 이번 폭로는 푸틴 대통령의 ‘불로장생’에 대한 관심과도 맞물려 주목된다. 지난 9월 중국 베이징에서 열린 전승절 행사 당시, 1952년생으로 만 72세인 푸틴 대통령은 시진핑 중국 국가주석과 노화 극복을 주제로 대화를 나누는 장면이 생중계 음성에 포착됐다. 당시 시 주석이 “이제 70세도 어린 나이”라고 말하자, 푸틴 대통령은 “인간의 장기는 계속 이식될 수 있다. 오래 살수록 더 젊어질 수 있고, 불멸에 이를 수도 있다”고 답했다. 이에 시 주석은 “이번 세기에 인간이 150세까지 살 수 있을 것”이라며 웃음을 보였다. 마이크가 켜진 줄 모르고 나눈 이른바 ‘핫 마이크’ 대화였다. 전문가들은 푸틴이 언급한 장기이식이 줄기세포 기반 인공 장기나 이종 장기이식을 염두에 둔 것으로 보지만, 현재 기술 수준으로는 장기 전체를 대체하기 어려워 현실적으로 요원하다는 평가가 나온다. FBK의 이번 폭로를 두고 서방 언론은 “권력 장기화와 노화에 대한 집착이 결합된 상징적 사례”라며, 러시아 내부에서 다시금 푸틴의 사치와 권력 집중 문제가 제기될 가능성에 주목하고 있다. 김유민 기자 [서울신문 다른기사 보러가기] ☞ 전원주, 40억 자산 기부하기로…“열심히 하는 사람에게” ☞ ‘58세’ 김성령, 폐경 고백… “다시 생리하게 해주세요” 건배사 ☞ 김지우, 불륜설 솔직 언급…“♥레이먼킴과 연애 중 김○○과 소문나” ☞ 김숙, 논란의 ‘그 이름’ 불렀다 “나래팀장 고마워” ☞ “서양 미녀들 다 제쳤다”…전 세계 ‘1위 미모’ 증명한 K팝 여가수 ☞ “밤까지 시끌” 이시영 ‘민폐 논란’…“이래서 캠핑 안 가” 아우성 ☞ 전현무, 박나래 대신 ‘90도 사과’ “기대에 미치지 못해 송구” ☞ ‘뉴진스 퇴출’ 다니엘, 위약벌 1000억원? “회생·파산 안 돼” 우려도 ☞ 올해만 ‘5억’…현빈♥손예진, 연말에 훈훈한 소식 전했다 ☞ ‘유부남과 불륜 의혹’ 트로트 女가수 숙행, 입 열었다 “최근…” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 폭로: 푸틴의 비밀 궁전과 '불로장생' 집착, 그 실체는?",
        "content": "푸틴 대통령, 72세라는 나이가 무색하게 '불로장생'에 대한 집착이 극에 달했다는 증거가 연이어 나오고 있습니다. 이번에는 알렉세이 나발니가 설립한 반부패재단(FBK)에서 푸틴 대통령 소유의 초호화 비밀 궁전을 폭로하면서, 그의 사치와 권력 장기화에 대한 의혹이 또다시 증폭되고 있습니다. 단순한 폭로를 넘어, 이 사건이 우리에게 시사하는 바는 무엇일까요?\n\nFBK의 보고서에 따르면, 이 별장은 무려 9000만 파운드, 약 1740억 원에 달하는 막대한 비용을 들여 대규모 리모델링을 거친 것으로 알려졌습니다. 흑해를 내려다보는 절벽 위에 위치한 이 궁전은 개인 의료센터, 헬기 착륙장, 인공 해변, 전용 부두뿐만 아니라, '노화 방지'를 위한 영하 110도의 냉동치료 시설까지 갖추고 있다고 합니다. 이는 단순한 휴양 시설을 넘어, 마치 불로장생을 꿈꾸는 한 개인의 은밀한 공간처럼 느껴지기까지 합니다."
      },
      {
        "title": "종합병원급 시설 갖춘 비밀 궁전, 노화 방지 집착의 증거인가",
        "content": "FBK는 이 비밀 궁전 내부에 종합병원 수준의 수술실과 독일·핀란드산 최첨단 의료 장비가 설치되어 있다고 밝혔습니다. 특히 주목할 만한 것은 영하 110도에 달하는 냉동치료 시설입니다. FBK 관계자는 \"주거 공간에 이런 장치를 상시로 설치해 사용하는 인물은 푸틴 대통령뿐\"이라며, 그가 적극적으로 노화 방지 치료를 받고 있을 가능성을 제기했습니다. 실제로 지난 9월, 푸틴 대통령은 시진핑 중국 국가주석과의 대화에서 '인간의 장기는 계속 이식될 수 있고, 오래 살수록 더 젊어질 수 있으며, 불멸에 이를 수도 있다'는 발언을 해 많은 이들을 놀라게 했습니다. 당시 그는 인간이 150세까지 살 수 있을 것이라는 시 주석의 말에 공감하는 듯한 모습을 보이기도 했습니다.\n\n푸틴의 침실로 추정되는 공간이 약 73평에 달하며, 욕실에는 금도금 자쿠지와 난간까지 설치되어 있다는 사실은 그가 얼마나 호화로운 환경에서 생활하는지를 단적으로 보여줍니다. 이는 국민들의 삶과는 괴리된, 권력의 정점에서 누리는 극도의 사치를 여실히 드러내는 대목입니다."
      },
      {
        "title": "과거 '푸틴 궁전' 폭로와 FBK의 위험한 여정: 잊을 수 없는 2021년",
        "content": "이번 폭로가 처음은 아닙니다. 지난 2021년에도 FBK는 러시아 흑해 연안에 위치한 1조 4400억 원 규모의 '푸틴 궁전'을 폭로하며 러시아 전역에 대규모 반정부 시위를 촉발한 바 있습니다. 당시 이 폭로는 러시아 사회에 큰 파장을 일으켰고, 푸틴 정권에 대한 불만을 수면 위로 끌어올리는 계기가 되었습니다. 하지만 이러한 폭로는 그들에게도 큰 위험을 초래했습니다. 러시아 정부는 FBK를 '극단주의 단체'로 지정했으며, 핵심 인사들은 해외로 망명하여 활동을 이어가고 있습니다. 나발니 본인도 수감 중 사망하는 비극을 겪었습니다.\n\n이처럼 FBK의 활동은 개인의 안위를 넘어서는, 민주주의와 진실을 위한 숭고한 투쟁이라고 볼 수 있습니다. 푸틴의 비밀 궁전과 불로장생 집착에 대한 폭로는 단순한 스캔들을 넘어, 권력이 가져다주는 탐욕과 개인의 욕망이 어떻게 국가 시스템을 왜곡시킬 수 있는지를 보여주는 상징적인 사례일지도 모릅니다."
      },
      {
        "title": "권력 장기화와 노화에 대한 집착, 그리고 우리의 미래",
        "content": "서방 언론들은 이번 폭로를 두고 '권력 장기화와 노화에 대한 집착이 결합된 상징적 사례'라고 분석하고 있습니다. 푸틴 대통령이 계속해서 권력을 놓지 않으려 하는 이유 중 하나가 바로 자신의 건강과 노화에 대한 불안감 때문이라는 해석도 가능합니다. '불멸'에 대한 그의 갈망은 결국 초호화 궁전과 최첨단 의료 시설이라는 형태로 나타났습니다. 전문가들은 현재의 기술 수준으로는 푸틴 대통령이 언급한 장기 이식과 같은 불로장생이 현실적으로 어렵다고 평가하지만, 그의 이러한 집착이 앞으로 러시아 정치에 어떤 영향을 미칠지는 예의주시해야 할 부분입니다.\n\n이번 폭로는 러시아 내부에서 다시 한번 푸틴의 사치와 권력 집중 문제에 대한 논쟁을 불러일으킬 것으로 예상됩니다. 72세의 대통령이 영하 110도 냉동치료까지 받으며 '불로장생'을 갈망하는 모습은, 권력의 속성과 인간의 근원적인 욕망을 동시에 보여주는 흥미로운 사례입니다. 앞으로 이 사건이 어떻게 전개될지, 그리고 푸틴 정권의 미래는 어떻게 될지 계속해서 지켜볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 접하며, 권력의 최정점에 있는 인물이 개인적인 욕망을 얼마나 추구할 수 있는지에 대해 다시 한번 생각해보게 되었습니다. 1740억 원이라는 천문학적인 금액으로 지어진 비밀 궁전, 그리고 영하 110도의 냉동치료 시설까지... 단순한 사치를 넘어선 '불멸'에 대한 집착이 느껴져 씁쓸함을 감출 수 없었습니다. 동시에, 진실을 알리기 위해 위험을 무릅쓰는 FBK와 같은 단체들의 존재가 더욱 의미있게 다가왔습니다. 민주주의 사회에서 투명성과 책임은 아무리 강조해도 지나치지 않다는 것을 다시 한번 깨닫게 되는 계기였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n09872?mid=n1006",
    "hashTag": [
      "#푸틴",
      "#푸틴궁전",
      "#냉동치료",
      "#불로장생",
      "#FBK",
      "#나발니",
      "#러시아정치",
      "#권력",
      "#사치",
      "#정치폭로"
    ]
  },
  {
    "type": "int",
    "title": "예수 벽화 복원하려다 '원숭이 그림'…스페인 아마추어 화가 별세",
    "newTitle": "세상에 이런 일이… 엉터리 복원이 '인생 역전' 만든 스페인 아마추어 화가 이야기",
    "article": "100년 된 보르하 성당 벽화 '엉성한' 복원 '원숭이 예수' 밈 번지며 전 세계서 '화제'로 조용했던 마을, 명소로… 수익 대부분 기부 시골 마을 성당의 예수 벽화를 복원하려다 '원숭이'처럼 그려 세계적 화제를 불러일으켰던 스페인의 아마추어 화가 세실리아 히메네스가 29일(현지시간) 별세했다. 향년 94세. 스페인 보르하시의 에두아르도 아릴라 시장은 30일 페이스북을 통해 \"친절하고 자비로웠던 히메네스가 어제 세상을 떠났다\"며 \"돌이킬 수 없는 상실에 깊은 애도를 표한다\"고 밝혔다. 독실한 기독교 신자인 히메네스는 2012년 보르하시 미세리코르디아 성당에 있는 19세기 벽화 '에케 호모'('보라, 이 사람을'이라는 뜻)의 복원을 맡았다가 비난과 조롱의 대상이 됐다. 당시 벽화는 습한 환경 탓에 심하게 훼손된 상태였는데, 예산이 부족했던 성당은 오랜 신도이자 그림에 소질이 있던 히메네스에게 복원을 맡겼다. 하지만 성공적이진 못했다. 히메네스가 다시 그린 벽화 속 예수의 얼굴은 원숭이를 닮아 있었다. 게다가 인터넷을 통해 순식간에 전 세계로 퍼졌다. 엉성하게 복원된 벽화에는 '원숭이 예수'라는 별명이 붙었다. 벽화 속 예수 얼굴을 여러 명화에 오려 붙인 밈(인터넷 유행 콘텐츠)도 생겨났다. 그러나 비난이 '환호'로 바뀌는 데까지는 그리 오랜 시간이 걸리지 않았다. 많은 관광객이 이 벽화를 직접 보기 위해 보르하시를 찾았다. 연간 방문객 5,000명 정도였던 마을에는 그 이듬해에만 4만 명 이상이 찾아왔고, 60만 유로(약 10억1,657만 원)의 수익금도 발생했다. 히메네스에게는 계약에 따라 '에케 호모'를 활용한 기념품 판매 수익의 49%가 주어졌지만, 그는 수익금의 상당 부분을 자선 단체에 기부했다. 이후 벽화를 원래대로 복원할 수 있다는 전문가들이 등장했음에도, 성당은 히메네스의 복원 버전 벽화를 유지하기로 했다. 벽화는 현재 유리 보호막 뒤에 보관돼 있다. 시에 따르면 지금도 매년 1만5,000~2만 명의 관광객이 보르하를 방문해 벽화를 관람한다. 아릴라 시장은 \"전 세계 사람들은 '에케 호모' 복원 건으로 히메네스를 알고 있으나, 우리는 그전에도 그가 얼마나 훌륭한 사람이었는지 기억한다\"며 \"성당을 깊이 사랑했던 히메네스의 기억을 소중히 간직할 것\"이라고 적었다. 최동순 기자 dosool@hankookilbo.com 관련기사 - '응급실 뺑뺑이' 의사가 직접 전화기 들자 상황이 달라졌다 - 신랑이 '영끌'로 장만한 신혼집, '신부가 공동명의 요구' - '박수홍 아내' 김다예, 친족상도례 폐지에 환호 '나라를 바꾼 수홍아빠' - 짝퉁 불닭볶음면에 인생네컷까지…南 좋은건 다 따라한 北 - “잠 안 와서 먹었는데”… 부모님 위협하는 ‘오래가는 수면제’ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 그림이야? '원숭이 예수'의 탄생과 한 여성의 인생",
        "content": "스페인의 한 조용한 시골 마을, 보르하의 미세리코르디아 성당에 걸려 있던 100년 된 '에케 호모'라는 예수 벽화가 엉뚱한 복원으로 전 세계적인 화제가 되었습니다. 그리고 그 중심에는 아마추어 화가 세실리아 히메네스 씨가 있었습니다. 2012년, 습한 환경으로 훼손된 벽화를 안타깝게 여긴 그녀는 성당의 부탁으로 복원에 나섰습니다. 하지만 결과는… 모두가 아시다시피, 붓터치가 닿은 예수의 얼굴은 영락없는 '원숭이'의 모습으로 변해버렸죠. 당시 많은 사람들은 비난과 조롱을 쏟아냈습니다. 하지만 히메네스 씨는 94세의 나이로 세상을 떠나며, 이 사건은 단순한 해프닝을 넘어 한 인간의 삶을 송두리째 바꾼 특별한 이야기가 되었습니다."
      },
      {
        "title": "비웃음에서 억대 수익까지… '엉터리 복원'이 일으킨 기적",
        "content": "놀랍게도, '원숭이 예수'라는 별명과 함께 인터넷 밈으로 퍼져나간 이 그림은 마을에 예상치 못한 변화를 가져왔습니다. 이전에는 연간 5,000명 정도의 방문객이 전부였던 작은 마을에, 이색적인 벽화를 보기 위한 관광객이 몰려들기 시작했습니다. 벽화가 유명세를 타기 시작한 이듬해에는 무려 4만 명 이상의 관광객이 방문했고, 이를 통해 60만 유로(약 10억 원)라는 엄청난 수익이 발생했습니다. 히메네스 씨는 계약에 따라 기념품 판매 수익의 49%를 받았지만, 그녀는 이 돈의 상당 부분을 자선 단체에 기부하며 따뜻한 마음씨를 보여주었습니다. 결국, 성당 측은 원래대로 복원할 수 있다는 전문가들의 제안에도 불구하고, 히메네스 씨가 복원한 '원숭이 예수' 벽화를 그대로 보존하기로 결정했습니다. 현재도 매년 1만 5천 명에서 2만 명의 관광객이 이 특별한 벽화를 보기 위해 보르하를 찾고 있습니다."
      },
      {
        "title": "AI도 놀란 '복원'의 진실, 그리고 그 뒤에 숨겨진 이야기",
        "content": "이 사건은 현대 미술 복원계에 큰 화두를 던졌습니다. 전문가들은 보통 수천, 수억 원을 들여 복원 작업을 진행하지만, 이 사건은 아마추어의 '엉뚱한' 시도가 예상치 못한 결과를 낳으며 복원의 정의에 대해 다시 한번 생각하게 만들었습니다. AI의 시각으로 보면, 히메네스 씨의 복원 작업은 기술적으로는 명백한 오류였을 것입니다. 하지만 그녀의 순수한 마음과 독실한 신앙심, 그리고 결과적으로 마을에 가져다준 경제적 이익과 기부 활동은 단순한 '잘못된 복원'으로 치부할 수 없는 가치를 지닙니다. 스페인 보르하 시장이 언급했듯, 사람들은 '원숭이 예수'로 그녀를 기억하겠지만, 성당을 깊이 사랑했던 한 인간으로서의 히메네스 씨의 진면목을 기억해야 할 것입니다. 때로는 완벽하지 않은 시도가 더 큰 감동과 변화를 가져오기도 한다는 것을 이 사례가 보여줍니다."
      },
      {
        "title": "마을을 살린 '엉터리 그림', 앞으로 우리에게 주는 교훈은?",
        "content": "세실리아 히메네스 씨의 이야기는 우리에게 몇 가지 중요한 시사점을 던져줍니다. 첫째, '완벽함'만이 능사는 아니라는 것입니다. 때로는 서툴지만 진심 어린 시도가 예상치 못한 긍정적인 결과를 가져올 수 있습니다. 둘째, '실패'는 또 다른 기회가 될 수 있다는 것입니다. 비난받았던 복원이 오히려 마을을 명소로 만들고 수익을 창출했듯, 실패에서 배우고 새로운 가능성을 찾아내는 것이 중요합니다. 셋째, 타인의 노력과 진심을 존중하는 태도가 필요하다는 것입니다. 히메네스 씨의 복원 시도 역시 악의가 아닌, 신앙심과 애정에서 비롯된 것이었음을 기억해야 합니다. 앞으로도 우리는 이러한 '엉뚱하지만 아름다운' 이야기들을 통해 삶의 다양한 가능성과 인간적인 가치를 발견할 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, '이게 무슨 말도 안 되는 일이야?' 싶었습니다. 복원하려다 그림을 망치고, 그걸로 유명해졌다는 게 황당했죠. 그런데 기사를 더 깊이 읽어보니, 단순히 '엉터리 화가'로만 볼 수 없는 따뜻한 이야기가 숨어있더군요. 비난 속에서도 긍정적인 결과를 만들어내고, 수익금도 기부했다는 점에서 깊은 울림을 받았습니다. 완벽하지 않아도 괜찮고, 때로는 예상치 못한 방향으로 흘러가는 인생이 더 드라마틱할 수 있다는 것을 보여주는 사례라고 생각합니다. AI가 분석하는 완벽한 복원과는 또 다른, 인간적인 감동이 있는 사건이었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n13925?mid=n1006",
    "hashTag": [
      "#스페인벽화",
      "#예수벽화",
      "#원숭이예수",
      "#엉터리복원",
      "#세실리아히메네스",
      "#반전이야기",
      "#인생역전",
      "#문화재복원",
      "#AI분석"
    ]
  },
  {
    "type": "int",
    "title": "日서 돈 안 내고 \"노 머니\" 외치다…가게 유리 깬 50대 한국男",
    "newTitle": "일본 삿포로 50대 한국인 '노머니' 난동 사건, 단순 음주난동? 숨겨진 진실과 여행 시 주의점",
    "article": "[서울=뉴시스]최현호 기자 = 일본 삿포로의 한 바에서 음료 등을 취식한 뒤 돈을 내지 않고 직원과 실랑이를 벌이다 가게 유리를 파손한 50대 한국인이 현지 경찰에 붙잡혔다. 30일 일본 홋카이도 지역 매체 STV에 따르면 삿포로시 주오경찰서는 한국 국적의 남성 A(51)씨를 기물손괴 혐의로 지난 28일 현행범 체포했다고 밝혔다. A씨는 지난 28일 오후 11시30분께 삿포로시 주오구에 있는 한 바에서 가게 출입문에 몸을 들이받아 문의 유리 부분을 파손한 혐의를 받는다. 경찰에 따르면 앞서 가게 측은 A씨에게 음식과 음료 값 3500엔을 요구했는데, A씨는 \"노 머니(No money)\"라며 지불을 거부하고 점원과 실랑이를 벌였다. 그러다 A씨가 가게를 나가려 하자 점원이 제지했고, A씨는 제지를 뿌리친 뒤 출입문에 몸을 들이받아 결국 유리 부분이 파손됐다고 한다. 경찰은 신고를 받고 가게로 출동해 현장에서 A씨를 체포했다. A씨는 경찰 조사에서 \"변호사에게 말하겠다\"고 진술하고 있는 것으로 전해졌다. A씨는 당시 술에 취한 상태였던 것으로 추정된다고 한다. 경찰은 자세한 사건 경위 등을 조사 중이다. ☞공감언론 뉴시스 wrcmania@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 김숙, 연예대상서 박나래 언급…\"덕분에 상 받아\" ◇ 유부남과 입맞춤 CCTV…숙행, '현역가왕3' 하차 ◇ 블랙핑크 로제 '세계서 가장 아름다운 얼굴' 1위 ◇ \"서열 가리자\"…강남서 흉기 들고 싸운 여고생들 ◇ 53세 모태솔로 심권호 \"소개팅 한 번도 안 해봐\" ◇ 박명수 \"노홍철, 방송 손 뗐다…사업 집중\" ◇ '박나래 절친' 장도연 \"겸손하지 않으면 다 죽더라\" ◇ '심정지' 김수용, 전기충격만 11번…\"깨어난 것 기적\" ◇ 쯔양 \"죽을 만큼 힘들었지만…살고 싶어\" ◇ \"아내 본적없어\"…김종국, 위장결혼 의혹까지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황당한 '노 머니' 외침과 유리 파손… 사건의 개요",
        "content": "일본 삿포로의 한 바에서 50대 한국 국적 남성이 술값 3500엔(약 3만 2천원)을 내지 않고 '노 머니(No money)'를 외치며 점원과 실랑이를 벌이다 가게 유리문을 파손한 사건이 발생했습니다. 현지 매체 STV에 따르면, 이 남성은 술에 취한 상태에서 계산을 거부하다가 가게를 나가려다 점원이 제지하자 출입문에 몸을 들이받아 유리를 깨뜨린 혐의로 현행범 체포되었습니다. 경찰 조사에서 그는 '변호사에게 말하겠다'는 진술만 반복하고 있다고 합니다."
      },
      {
        "title": "단순 음주 난동일까? 더 깊게 파고든 분석",
        "content": "언뜻 보면 술값 몇 만 원 때문에 벌어진 흔한(?) 외국인 난동 사건처럼 보일 수 있습니다. 하지만 이 사건은 몇 가지 측면에서 더 깊이 생각해 볼 지점이 있습니다. 첫째, '노 머니'라는 표현입니다. 단순히 돈이 없는 것이 아니라, 지불할 의사가 없음을 명확히 드러낸 발언이라는 점입니다. 이는 단순히 필름이 끊긴 상태를 넘어선 의도적인 행동일 가능성을 시사합니다.\n\n둘째, 51세라는 나이와 '변호사에게 말하겠다'는 진술입니다. 이 남성이 단순한 여행객인지, 아니면 다른 목적으로 일본에 체류 중이었는지 여부는 사건의 성격을 달리 볼 수 있게 합니다. 만약 해외에서 반복적으로 문제를 일으켜온 인물이라면, 이는 개인의 일탈을 넘어 국가 이미지 실추 문제로까지 비화될 수 있습니다. 과거에도 일부 한국 여행객들의 부적절한 행동으로 인해 사회적 문제가 된 사례들이 있었기에, 이번 사건 역시 이러한 맥락에서 짚어볼 필요가 있습니다."
      },
      {
        "title": "TMI: '노 머니' 사건, 한국 여행객 이미지에 미칠 영향은?",
        "content": "국제적인 망신은 물론, 다른 한국 여행객들에게까지 피해를 줄 수 있다는 점을 간과해서는 안 됩니다. 특히 일본 내에서 한국인에 대한 인식이 좋지 않은 상황이라면, 이번 사건은 부정적인 이미지를 더욱 강화할 수 있습니다. 실제로 과거 일부 한국 여행객들의 소음, 쓰레기 무단 투기, 공공장소에서의 무례한 행동 등이 논란이 되면서 일본 온라인 커뮤니티에서는 '한국인 여행객 에티켓'에 대한 이야기가 자주 등장했습니다. 이번 사건의 피의자가 어떤 이유로 그런 행동을 했는지, 그리고 이로 인해 다른 한국 여행객들이 겪게 될 불이익은 없는지에 대해서도 사회적인 관심이 필요합니다."
      },
      {
        "title": "해외여행 시 '이것'만은 꼭! 재발 방지를 위한 제언",
        "content": "이번 삿포로 사건을 계기로 해외여행 시 발생할 수 있는 최악의 상황을 예방하기 위한 몇 가지 팁을 드리고 싶습니다. 첫째, 당연한 이야기지만 **예산을 충분히 준비**하세요. 만일의 사태에 대비해 비상 자금을 따로 마련해 두는 것이 좋습니다. 둘째, **외국에서는 항상 겸손하고 예의 바르게 행동**해야 합니다. 현지 문화와 법규를 존중하는 태도는 기본입니다. 셋째, **술은 적당히** 마셔야 합니다. 과음은 판단력을 흐리게 하고 예측 불가능한 상황을 초래할 수 있습니다. 특히 낯선 환경에서는 더욱 조심해야 합니다. 넷째, **문제가 발생했을 경우, 당황하지 말고 침착하게 현지 경찰이나 대사관에 도움을 요청**하는 것이 현명합니다. 혼자서 해결하려다 상황을 악화시키는 경우가 많습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 어처구니가 없습니다. 단 몇 만 원 때문에 벌어진 일이라고는 믿기 힘든 광경이네요. 그것도 외국에서, 그것도 일본에서 이런 일이 벌어졌다는 사실이 참으로 안타깝습니다. 이번 사건이 단순히 한 개인의 일탈로 끝나기를 바라지만, 혹시라도 이번 사건으로 인해 다른 한국 여행객들이 불이익을 받거나 부정적인 시선을 받는 일은 없어야 할 텐데요. 해외여행은 단순히 관광을 넘어 한 사람의 국격을 보여주는 일입니다. 우리 모두 좀 더 성숙한 여행 문화 정착을 위해 노력해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n00038?mid=n1006",
    "hashTag": [
      "#삿포로사건",
      "#한국인난동",
      "#해외여행주의",
      "#노머니",
      "#기물파손",
      "#여행에티켓",
      "#일본여행",
      "#외국인이슈",
      "#음주난동"
    ]
  },
  {
    "type": "its",
    "title": "[단독] \"최악의 '새해' 이벤트\" 단체로 하늘에 쓰레기 투척…새 죽이는 '풍선', 재등장 [지구, 뭐래?]",
    "newTitle": "해맞이 풍선 날리기, '새해의 축복'인가 '동물들의 재앙'인가? 충격 실태 고발",
    "article": "해돋이 행사에서 풍선 날리기를 진행한 모습.[X(구 트위터) 갈무리] [헤럴드경제=김광우 기자] “대체 풍선은 왜 버리는 거야” 다 같이 새해 첫 일출을 보며, 간절한 소망을 기원하는 행사. ‘해맞이’하면 떠오르는 풍경 중 하나는 바로 ‘풍선’이다. 수백, 수천 개의 풍선 더미를 하늘로 날려 보내는 ‘소원 풍선 날리기’. 하지만 이같은 풍경도 점차 자취를 감추고 있다. 하늘로 날아간 풍선이 그대로 땅과 바다에 떨어지며 환경오염을 유발하고, 이를 섭취하는 동물들의 생명까지 위협한다는 사실 이 알려졌기 때문. 미국 한 해안에 떨어진 라텍스 풍선 잔해. 해파리, 오징어 등과 비슷한 모습이다.[미국 환경단체 벌룬즈 블로우(Balloons Blow) 홈페이지 갈무리] 실제 지난해의 경우, 지자체 차원에서 단 한 건의 풍선 날리기도 진행되지 않았다. 하지만 올해 다시금 ‘풍선 날리기’ 행사가 다수 계획되고 있는 것으로 나타났다. 지난해 관련 문제제기로 풍선 날리기를 중단했다가, 올해 다시 풍선 날리기를 계획한 지자체도 등장했다. 시민들이 새해를 기다리며 풍선을 날릴 준비를 하고 있다.[헤럴드DB] 시민단체 정치하는엄마들 자체 조사 결과에 따르면 지난 2020년까지만 해도 공공·행정기관이 주최한 새해 풍선 날리기 행사는 총 50여건이 넘었다. 하지만 관련 문제제기가 이어지며 2024년 3건으로 줄었다. 올해는 지자체 차원에서 풍선 날리기 행사가 진행되지 않았다. 그러나 올해 해맞이 행사에는 다시금 총 6건의 풍선·풍등 날리기 행사가 계획된 것으로 파악됐다. 여기에는 지자체 차원의 공식 행사도 포함됐다. 이전에 문제제기를 받고, 행사를 취소한 전례가 있는 데도, 다시금 풍선 날리기 이벤트를 기획한 곳도 있었다. 미국 한 해안에 떨어진 라텍스 풍선 잔해. 해파리, 오징어 등과 비슷한 모습이다.[미국 환경단체 벌룬즈 블로우(Balloons Blow) 홈페이지 갈무리] 하늘로 날아간 풍선. 예쁜 모습을 남긴 뒤로는 전부 ‘민폐 쓰레기’로 전락한다. 헬륨 가스로 채워진 풍선은 지구 밖으로 나갈 수가 없다. 내부 가스양에 따라 18~37km에 도달한 뒤 터진다. 고도가 올라가면서, 내부 기체의 부피가 커지기 때문. 이후 풍선 잔해는 바람에 실려 바다나 지상으로 떨어진다. 그대로 ‘쓰레기’가 되는 셈. 심지어 풍선은 플라스틱 소재로 이뤄져 있다. 썩는 데만 수백 년이 소요되며, 미세플라스틱으로 분해된다. 이에 토양·해양오염을 유발하는 원인이 된다. 2017년 울산시 동구에서 날린 풍선을 발견한 일본 가가와 현 미토요 시에 사는 초등학교 4학년 사이토 유다 군이 풍선에 매달려 있었던 소원지를 들어 보이고 있다.[울산시 동구 제공] 회수는 거의 불가능하다. 날아가는 거리가 예측 불가하기 때문. 바람과 기상 상황에 따라 최대 수천km까지도 날아갈 수 있다. 지난 2017년 울산 동구에서 해돋이 기념으로 쏘아 올린 풍선을 일본 가가와현 미토요시에 사는 한 초등학생이 발견한 사례도 있었다. 호주에서는 한 네트워크 엔지니어가 GPS장치를 일반 파티 풍선에 삽입해 동선을 추적한 결과, 8주간 11만800km에 달하는 거리를 이동했다는 연구 결과도 나왔다. 무려 지구 세 바퀴 반에 달하는 거리다. 풍선 쓰레기가 새의 몸을 휘감은 모습.[미국 환경단체 벌룬즈 블로우(Balloons Blow) 홈페이지 갈무리] 가장 큰 문제는 동물들의 피해. 특히 삼면이 바다로 된 특성상, 우리나라에서 날린 풍선은 바다로 떨어질 확률이 높다. 이 경우 거북이 등 해양생물이나 바닷새가 풍선 잔해를 먹이로 착각하는 사고가 빈번하게 발생한다. 풍선 잔해는 소화기관에 그대로 들러붙어 배출되지 않는다. 결국 먹이를 섭취하지 못하는 거북이는 사망에 이른다. 풍선에 달린 끈이나 리본 등이 목을 휘감아 질식사하는 경우도 적지 않다. 다른 해양생물들도 마찬가지다. 풍선 쓰레기가 새의 몸을 휘감은 모습.[정치하는 엄마들 제공] 호주 과학 연구기관 CSIRO가 2019년 바닷새 1733마리의 사인을 조사한 결과, 풍선과 같은 연성 플라스틱을 섭취할 때 사망률은 40%에 달하는 것으로 나타났다. 특히 바람 빠진 풍선은 오징어, 해파리 등과 형태가 비슷해, 먹이로 오인해 섭취하기 쉽다. 사정이 이렇다 보니, 풍선 날리기를 법적으로 금지한 국가도 있다. 영국은 2017년부터 50여개 지자체에 풍선 날리기를 금지하도록 조치했다. 호주 일부 지자체는 최대 5000호주달러(한화 약 455만원)의 벌금을 부과하고 있다. 풍선 잔해.[게티이미지뱅크] 국내에서는 일부 지자체 차원에서 풍선 날리기를 자제하려는 시도가 이어지고 있다. 환경·시민단체의 반발이 이어진 결과다. 지난 2019년 12월 경기도는 도내 31개 시군과 산하기관 모든 행사에서 풍선 날리기를 전면 금지하기도 했다. 하지만 법적 규제가 없는 상황, 여전히 곳곳에서 풍선 날리기 행사가 이뤄지고 있다. 2026년 해맞이 행사에서 풍선·풍등 날리기 관련 행사가 진행되는 곳은 ▷전라남도 해남 &lt;땅끝 해넘이해맞이 축제&gt; ▷인천광역시 강화군 전등사 &lt;2026 타종식 및 해맞이&gt; ▷강원 화천군 &lt;화천군 해맞이 행사&gt; 등이다. 태안 꽂지해수욕장 해넘이 행사 [태안군 제공] 충남 부여군의 경우 해맞이 행사에서 풍선 날리기를 기획했지만, 시민단체 문제제기 이후 관련 이벤트를 취소하기로 결정했다. 강원 화천군과 인천 강화군, 전남 해남군은 지난해 해맞이 행사에서 풍선·풍등 날리기를 기획했다가 철회한 바 있다. 당시 해당 지자체들은 앞으로 환경에 영향을 주지 않는 행사 진행을 약속하기도 했다. 하지만 올해 다시금 결정을 뒤집고, 풍선·풍등 날리기가 포함된 해맞이 행사를 준비하는 것으로 알려졌다. 김정덕 정치하는엄마들 선임활동가는 “2025년 지자체가 주최하는 새해맞이 풍선 날리기 행사가 근절됐었는데, 부활하다니 경악스럽다”며 “풍선·풍등은 물론 일회용품 없는 새해맞이 행사가 되도록 정부와 지자체가 앞장서야 한다”고 강조했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행됩니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "하늘을 수놓는 희망, 그 이면의 잔혹한 진실",
        "content": "새해를 맞아 간절한 소망을 담아 하늘로 날려 보냈던 수많은 풍선들. 하지만 우리가 아름다운 광경이라 여겼던 그 순간들이 실제로는 수많은 생명을 위협하는 '쓰레기 폭탄'이었다는 충격적인 사실이 드러났습니다. 특히 올해, 지난해 문제 제기로 잠시 주춤했던 '풍선 날리기' 행사가 일부 지자체에서 부활하며 또 다른 논란을 예고하고 있습니다.\n\n과연 이 풍선들은 새해의 축복을 상징하는 것일까요, 아니면 무심코 버려진 쓰레기로 인해 고통받는 동물들에게 닥친 재앙일까요? 오늘, 우리는 이 '풍선 날리기' 행사의 민낯과 그 심각성에 대해 파헤쳐 보겠습니다."
      },
      {
        "title": "무분별한 풍선 날리기, 환경과 동물을 위협하는 '숨겨진 재앙'",
        "content": "하늘 높이 떠오른 풍선은 얼마 지나지 않아 터져 바다와 땅으로 떨어집니다. 이 풍선 잔해는 플라스틱 소재로 수백 년간 썩지 않고 미세 플라스틱으로 분해되어 토양과 해양을 오염시킵니다. 더욱 심각한 문제는, 이 풍선 잔해가 바다 생물과 새들에게 치명적인 위협이 된다는 점입니다.\n\n바람 빠진 풍선은 해파리나 오징어와 비슷하게 생겨 거북이, 바닷새 등이 먹이로 착각하고 섭취하기 쉽습니다. 소화기관에 걸려 배출되지 못하고 결국 굶어 죽거나, 풍선에 달린 끈이 목을 감아 질식사하는 안타까운 사고도 빈번하게 발생하고 있습니다. 실제로 호주 CSIRO의 연구에 따르면, 바닷새가 풍선과 같은 연성 플라스틱을 섭취했을 때 사망률이 40%에 달한다고 합니다.\n\n이러한 풍선 잔해는 예측 불가능한 바람을 타고 수천 킬로미터를 이동하기도 합니다. 2017년 울산에서 날린 풍선이 일본 초등학생에게 발견된 사례나, 호주에서 GPS 추적 결과 8주간 지구 세 바퀴 반에 달하는 거리를 이동했다는 연구 결과는 풍선 쓰레기의 광범위한 확산 가능성을 보여줍니다. 무심코 날린 풍선 하나가 전 지구적인 환경 문제로 이어질 수 있는 것입니다."
      },
      {
        "title": "TMI: 헬륨 풍선, 정말 하늘 끝까지 간다고? 그리고 '쓰레기 지도'의 진실",
        "content": "많은 사람들이 헬륨 풍선이 지구 대기권 밖으로 나갈 것이라고 생각하지만, 이는 사실과 다릅니다. 헬륨 가스로 채워진 풍선은 내부 기체의 부피 팽창으로 인해 일정 고도(18~37km)에 도달하면 결국 터지게 됩니다. 이후 풍선 조각들은 바람을 타고 지상이나 바다로 떨어지며 '민폐 쓰레기'가 되는 것이죠.\n\n또한, 미국 환경단체 '벌룬즈 블로우(Balloons Blow)'와 같은 곳에서는 해변이나 바다에 떠밀려온 풍선 잔해들을 사진으로 찍어 '쓰레기 지도'를 만들고 있습니다. 이는 풍선 쓰레기가 얼마나 광범위하게 분포하며 생태계에 영향을 미치는지 시각적으로 보여주는 강력한 증거가 됩니다. 여러분이 해변에서 아름다운 풍경을 즐길 때, 그 이면에는 수많은 풍선 쓰레기가 버려지고 있다는 사실을 인지해야 합니다."
      },
      {
        "title": "이제는 바꿔야 할 때: '희망의 풍선' 대신 '지속 가능한 새해'를",
        "content": "이러한 문제점 때문에 영국, 호주 등 일부 국가에서는 이미 풍선 날리기를 법적으로 금지하거나, 지역별로 벌금을 부과하는 등 강력한 규제를 시행하고 있습니다. 국내에서도 환경 시민단체의 꾸준한 문제 제기로 인해 몇 년간 풍선 날리기가 자제되는 추세였으나, 올해 일부 지자체에서 다시금 풍선·풍등 날리기 행사를 계획하며 우려의 목소리가 커지고 있습니다.\n\n물론 새해맞이 행사에 담긴 희망적인 메시지는 중요합니다. 하지만 그 희망이 미래 세대의 환경을 파괴하고 무고한 생명을 위협하는 방식이어서는 안 됩니다. 이제는 '풍선 날리기' 대신, 친환경적인 소원지 달기, 타종 행사, 또는 지역 사회와 함께하는 다양한 방식으로 희망을 표현하는 방법을 고민해야 할 때입니다. 정부와 지자체는 이러한 친환경 행사 문화를 정착시키기 위한 적극적인 노력을 기울여야 할 것입니다."
      },
      {
        "title": "솔직히 말해서, '풍선 날리기'는 이제 그만할 때도 되지 않았나요?",
        "content": "새해 첫날, 환하게 웃으며 하늘로 풍선을 날리는 모습. 언젠가부터 당연하게 여겨졌지만, 그 이면에 숨겨진 잔혹한 진실을 알게 된 이상 더 이상 아름다운 광경으로만 볼 수 없게 되었습니다. 동물들의 고통, 환경 오염… 이것이 우리가 새해 첫날에 맞이해야 할 현실일까요?\n\n저는 개인적으로 '풍선 날리기' 행사가 계속되는 것이 매우 안타깝습니다. '단 3건'으로 줄었던 행사가 '6건'으로 늘어났다는 소식을 접했을 때, 정말 경악했습니다. 지난해 문제 제기에 잠시 멈췄다가, 올해 다시금 '풍선 날리기' 행사를 계획하는 지자체들을 보며 '진짜 반성이 있었던 건가?' 하는 의구심마저 듭니다. 새해 첫날, '희망'이라는 이름으로 동물들을 죽이고 지구를 더럽히는 일은 이제 멈춰야 할 때라고 생각합니다. 우리의 작은 관심과 목소리가 미래를 바꿀 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n17566?mid=n1006",
    "hashTag": [
      "#풍선날리기",
      "#새해행사",
      "#환경오염",
      "#동물보호",
      "#지속가능성",
      "#기후변화",
      "#미세플라스틱",
      "#해양오염",
      "#정치하는엄마들",
      "#지구뭐래",
      "#새해맞이",
      "#쓰레기문제"
    ]
  },
  {
    "type": "its",
    "title": "\"여긴 교수 자리 없어요\"…한국 떠난 물리학도, 세계적 석학으로 돌아왔다",
    "newTitle": "한국 떠나 중국 간 물리학도, 세계적 석학 되어 돌아온 소름 돋는 이유",
    "article": "김기환 IBS 양자과학 연구단장 2011년 한국에 자리 없어 중국행 中 지원으로 세계적 석학에 올라 “기회만 되면 한국에 오고 싶었다” “한국에 교수 자리가 없어 낙담하고 있는데, 중국 칭화대에서 러브콜이 왔어요. 늘 한국에 오고 싶었지만, 이제야 돌아오게 되었네요. 후배들에게 영감을 주고 대한민국 양자 연구를 한 단계 도약시키는 데 기여하고 싶습니다.” 평범한 사람들도 양자역학을 공부하고, 서학개미들이 양자컴퓨터 주식에 열광하는 시대다. 하지만 2011년만 해도 대한민국은 ‘양자 불모지’였다. 서울대 물리학과에서 박사 학위를 받고 해외 유수의 대학에서 박사후과정까지 마친 인재를 품지 못해, 중국으로 떠나보냈다. 어쩔 수 없이 중국으로 향했던 젊은 물리학도는 세계적인 석학이 돼 금의환향했다. 그사이 14년의 세월이 흘렀고, 30대의 혈기왕성한 청춘은 쉰을 갓 넘긴 베테랑 연구자가 됐다. 김기환 기초과학연구원(IBS) 트랩이온 양자과학 연구단장은 지난 29일 자신의 연구단을 출범시켰다. 김 단장은 매일경제와 인터뷰하면서 “한국으로 돌아올 날을 손꼽아 기다렸다. 돌아올 기회를 준 한국과 IBS에 감사하다”고 했다. 그는 “중국에서 많은 지원을 받았고 덕분에 큰 성과도 냈지만, 앞으로는 한국에서 더 연구하면서 젊은 연구자들에게 기회를 주고 싶다”고 했다. 김 단장은 양자컴퓨터, 양자통신의 기반이 되는 양자정보 분야의 세계적 석학이다. 양자연산을 정확하고 안정적으로 구축하려면 이온을 안정적으로 다루는 기술이 필요하다. 이온이 양자연산의 기본 단위인 큐비트다. 김 단장은 2000년대 중반부터 이온을 제어하고 측정하는 ‘이온트랩’ 기술을 연구했다. 김 단장은 여러 큐비트를 동시에 제어하고, 오래 유지하는 연구로 세계의 주목을 받았다. 한국에서 태어나 학위 과정을 모두 한국에서 마쳤지만, 그를 석학으로 키운 곳은 중국이었다. 김 단장은 “미국 메릴랜드대에서 박사후연구원으로 있으면서 한국에 자리를 잡으려 여러 차례 시도했지만 기회를 얻지 못했다”고 했다. 국내 이공계에서 최고의 엘리트 코스를 밟아 온 그조차 돈이 안 되는 기초과학 분야에서는 설 자리가 없었다. 당시 그에게 유일한 기회는 중국의 ‘청년 천인계획’이었다. 칭화대가 양자정보 분야의 연구센터를 만들었고, 당시 센터장이 교수 자리를 제안했다. 그렇게 김 단장은 2011년 중국으로 향했다. 중국 정부가 연구정착금 6억원을 지원했으며, 지방정부와 대학은 그보다 훨씬 큰 금액을 추가로 보태줬다. 김 단장은 “중국은 스스로 대국이라는 인식이 있어 가능성 있는 분야에는 다 투자하고 있다”면서 “연구자를 존중하는 분위기가 확실하고, 기초연구 분야임에도 돈 걱정 없이 연구를 이어나갈 수 있었다”고 했다. 그는 석학 반열에 오른 뒤에도 한국 측의 제안을 기다렸다. 한국에 계신 부모님 곁에 있고 싶었고, 중국에서 여생을 마무리하는 것이 맞는지도 고민이었다. 김 단장은 “양자 분야가 전략 기술로 지정되고 세계적으로 민감해지는 만큼 한국에서 뭐라도 해야 한다는 생각이 컸다”고 했다. 김 단장은 “중국에 있는 한인 과학자들은 아마 다들 비슷한 생각일 것”이라며 “어느 정도 조건만 맞으면 한국에 돌아오려는 사람들이 대부분”이라고 했다. 문제는 이들을 품을 수 있는 자리가 없다는 것이다. 국내 대학에서 지원하는 연구정착금과 정부의 연구비로는 연구를 이어나갈 수 없는 상황이다. IBS는 김 단장을 모셔오기 위해 10년 이상의 안정적인 지원, 확실한 연구 인프라스트럭처 지원 등을 내걸었다. 김 단장은 “한국에서 아무도 양자정보 분야에 관심을 갖지 않을 때부터 도전적인 연구를 해왔던 저도 아직 새로운 걸 할 때는 무섭다”면서 “IBS는 긴 호흡을 갖고 있어 새로운 도전을 하기에 좋은 환경”이라고 했다. 양자정보는 아직 미지의 영역이다. 그의 목표는 ‘더 깊이 있는 질문’을 하나씩 탐구하는 것과 젊은 후배 연구자들에게 새로운 기회를 만들어주는 것이다. 김 단장은 “나도 젊었을 때 고등과학원 세미나에서 양자정보 분야의 해외 석학들을 보고 이온트랩 연구를 결심했다. 후배들이 저를 보고 이 길을 걷게 된다면 그보다 더 큰 보람은 없을 것”이라며 웃었다. ▶ [단독] 중국, 대학판 ‘한한령’...한국대학 15곳 학위인정 목록서 제외 ▶ 유부남과 키스…‘상간녀 의혹’ 숙행, 자필 사과 ▶ “창업한지 3년만에 억만장자”…AI 열풍이 바꾼 2030 슈퍼리치 방정식 ▶ “서울 자가 부담없이 결혼 준비”…한국男·일본女 ‘결정사’ 붐비는 이유 ▶ \"2040년 의사 최대 1.1만명 부족\"… 의정갈등 재점화하나 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "‘국내 대학엔 자리 없었어요’… 세계적 석학의 씁쓸한 금의환향",
        "content": "2011년, 대한민국은 '양자 불모지'였습니다. 서울대 물리학과 박사 학위에 유수의 해외 대학 박사후과정까지 마친 엘리트 인재가 한국 땅에 설 자리를 찾지 못해 중국으로 떠나야만 했죠. 당시 그는 ‘국내 대학에는 교수 자리가 없다’는 현실에 낙담했지만, 중국 칭화대의 제안을 받고 낯선 땅으로 발걸음을 옮겼습니다. 바로 기초과학연구원(IBS)의 새로운 트랩이온 양자과학 연구단장으로 돌아온 김기환 단장 이야기입니다. 14년의 세월이 흘러 세계적인 석학이 되어 돌아온 그의 이야기는 단순한 귀환을 넘어, 한국 과학계의 현주소를 묵직하게 되돌아보게 합니다."
      },
      {
        "title": "중국, ‘과감한 투자’로 세계적 석학을 키우다",
        "content": "중국으로 건너간 김기환 단장은 마치 가뭄 끝에 내리는 단비처럼, 중국 정부와 칭화대의 전폭적인 지원 아래 세계적인 석학으로 성장했습니다. 중국 정부는 연구정착금 6억 원을 지원했고, 지방정부와 대학은 여기에 더 큰 금액을 보탰습니다. ‘스스로 대국’이라는 자부심 아래, 중국은 가능성 있는 분야에 아낌없이 투자하며 연구자를 존중하는 문화를 만들었습니다. 김 단장은 “돈 걱정 없이 연구에만 몰두할 수 있었다”고 회상합니다. 단순히 자금 지원뿐만 아니라, 연구 환경 자체에 대한 만족감이 컸던 것입니다. 특히 한국에서 설 자리가 없었던 ‘돈이 안 되는 기초과학 분야’에서도 그는 마음껏 꿈을 펼칠 수 있었습니다. 이처럼 과감한 투자는 단순한 자금 지원을 넘어, 연구자가 자신의 역량을 최대로 발휘할 수 있는 환경을 조성하는 데 결정적인 역할을 했습니다."
      },
      {
        "title": "양자 정보, 미래 과학의 핵심… 한국의 ‘기회’는 어디에?",
        "content": "김기환 단장이 연구해 온 ‘이온트랩’ 기술은 양자컴퓨터와 양자통신의 핵심 기반입니다. 여러 큐비트를 동시에 제어하고 안정적으로 오래 유지하는 이 기술은 미래 사회의 판도를 바꿀 잠재력을 지니고 있죠. 하지만 안타깝게도 한국은 이러한 미래 과학 기술의 최전선에서 ‘기회’를 놓칠 위기에 처해 있었습니다. 김 단장과 같은 뛰어난 인재를 품지 못해 해외로 보내고, 그들이 세계적인 석학으로 성장한 뒤에야 다시 모셔오려 애쓰는 현실은 씁쓸함을 남깁니다. 양자 분야가 전략 기술로 지정되고 세계적으로 민감해지는 지금, 한국은 과거와 같은 ‘자리 없음’의 핑계 뒤에 숨을 여유가 없습니다. 이제는 ‘기회’를 만들어야 할 때입니다."
      },
      {
        "title": "IBS의 ‘긴 호흡’… 한국 양자 과학의 미래를 묻다",
        "content": "김 단장은 IBS에서 10년 이상의 안정적인 지원과 확실한 연구 인프라스트럭처 지원이라는 파격적인 조건을 제시받고 돌아왔습니다. IBS는 그에게 ‘새로운 도전을 하기에 좋은 환경’을 제공했습니다. 김 단장은 “나도 새로운 걸 할 때는 무섭다”면서도, IBS의 ‘긴 호흡’ 덕분에 도전할 용기를 얻었다고 말합니다. 그의 목표는 단순히 개인적인 연구 성과를 넘어, 젊은 후배 연구자들에게 새로운 기회를 만들어주는 것입니다. 고등과학원 세미나에서 해외 석학들의 강연을 듣고 이온트랩 연구를 결심했던 것처럼, 김 단장 자신도 후배들에게 영감을 주는 존재가 되기를 희망합니다. ‘미지의 영역’인 양자 정보 분야에서 더 깊이 있는 질문을 탐구하고, 한국 양자 연구를 한 단계 도약시키는 그의 여정에 많은 관심이 쏠립니다. 과연 IBS의 든든한 지원과 김 단장의 열정이 한국 양자 과학의 밝은 미래를 열 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "돌아온 석학, 씁쓸함 속에 피어난 희망",
        "content": "세계적 석학으로 인정받고 돌아온 김기환 단장의 이야기는 한국 과학계에 던지는 메시지가 분명합니다. 뛰어난 인재들이 마음껏 연구에 몰두할 수 있는 환경, 그리고 미래를 내다보는 과감한 투자가 얼마나 중요한지 다시 한번 깨닫게 합니다. 그의 금의환향이 한국 양자 과학의 부흥을 이끄는 신호탄이 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n02949?mid=n1006",
    "hashTag": [
      "#김기환단장",
      "#IBS",
      "#양자과학",
      "#양자정보",
      "#기초과학",
      "#이온트랩",
      "#양자컴퓨터",
      "#한국과학",
      "#과학자",
      "#미래과학"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡, 불법 파견·온라인 사찰 의혹까지…고용부·개보위 \"위법성 엄중 조사\"",
    "newTitle": "쿠팡 불법 파견 온라인 사찰 의혹, 고용부 개보위 '초강수' 칼 빼든 이유",
    "article": "[이데일리 권하영 기자] 둘째날로 이어진 31일 국회 연석 청문회에서 쿠팡의 노동자 불법 파견과 조직적인 온라인 사찰 의혹이 제기되며 관계부처의 고강도 조사가 예고됐다. [이데일리 노진환 기자] 해롤드 로저스 쿠팡 대표이사 및 쿠팡 관계자들이 31일 서울 여의도 국회에서 열린 쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발방지 대책 마련을 위한 청문회에서 출석, 증인 선서를 하고 있다. 김현정 더불어민주당 의원은 이날 청문회에서 쿠팡이 대규모 고객정보 유출 사태 이후 본사 직원과 자회사인 쿠팡 로지스틱스 서비스(CLS) 직원을 업무 현장에서 분리하라는 내용의 긴급 공지를 내렸다는 의혹을 제기했다. 김 의원이 공개한 온라인 커뮤니티 ‘디시인사이드’ 게시글에 따르면, 지난 11월 29일 대규모 정보 유출 사태 이후 정부와 국회의 조사가 시작되자 쿠팡 측이 본사와 CLS 직원을 철저히 분리하라는 지시를 내린 것으로 나타났다. 김 의원은 커뮤니티에서 확인되는 현장 실무자들의 증언을 토대로 △본사 직원과 CLS 직원이 화물 운반대 분류 작업을 함께 수행 △독립 법인인 CLS의 배송 노선을 본사가 배정 △동일한 화장실 및 작업 도구 공유 △CLS 관리자가 본사 직원을 동승 교육하는 행태 등을 구체적인 불법 파견의 증거로 제시했다. 파견법상 원청과 하청업체 직원이 혼재되어 근무하거나 원청이 하청 근로자에게 직접 지휘·명령을 내리는 것은 불법이다. ‘퀵플렉서’ 등 특수고용직이 아닌 본사 및 자회사 정규 인력이 뒤섞여 일하는 것은 위법 소지가 크다는 지적이다. 이에 대해 김영훈 고용부 장관은 “(지적한 내용은) 전형적인 불법 파견 사례”라고 인정하며 “즉각적인 근로감독을 실시하고 위법 사항이 발견되면 엄중히 처벌하겠다”라고 답했다. “채용 공고에 ‘평판 조사’... 제보자 색출 의혹도” 쿠팡이 채용 과정에서 특정 온라인 커뮤니티를 사찰하거나 내부 고발자를 색출하려 했다는 ‘블랙리스트’ 논란도 재점화됐다. 김 의원은 쿠팡풀필먼트서비스(CFS)의 채용 공고를 제시하며, 모집 업무 항목에 ‘커뮤니티 평판 조사’가 포함된 점을 지적했다. 해당 공고에는 특정 커뮤니티의 게시글 조사를 업무로 명시하며 15명을 채용한다는 내용이 담겨 있어, 사실상 ‘사찰팀’을 운영한 것 아니냐는 의혹이 제기됐다. 또한 김 의원은 물류센터의 열악한 노동 환경을 고발한 게시글 작성자가 사측으로부터 압박을 받았다는 정황도 공개했다. 자료에 따르면 지난 12월 13일 현장 실태를 폭로한 작성자가 이후 “회사가 확인하러 내려왔다”며 증거 사진 삭제를 요청받았다는 내용이 확인됐다. 김 의원은 “익명 게시판의 글을 추적해 제보자를 압박하는 것은 명백한 현대판 사찰이자 입틀막”이라고 강하게 비판했다. 이에 대해 박대준 증인은 “해당 내용은 처음 접하는 사실이며, (사찰팀은) 없는 것으로 알고 있다”라고 해명했다. 김현정 의원은 “명백하게 개인정보보호법 제15조에서 금지하는 정보 주체 동의 없는 정보 수집, 제18조에서 금지하는 불법 프로파일링에 해당한다”며 “개인정보를 사찰 도구로 쓰는 것에 대해 개인정보보호위원회에서도 조사해야 한다”고 주장했다. 송경희 개인정보위원장은 “개보법 위반 소지가 있는지 면밀히 파악해서 필요할 경우 더 조사하도록 하겠다”고 강조했다. ▶ 관련기사 ◀ ☞ 안성기, 어제 심정지 상태로 응급실 이송…중환자실 위중 ☞ 이 대통령, 투자로 2000만원 벌었다…7개월 간 ETF ‘대박' ☞ \"부모가 아들을 하늘에서 보길 원할지\"...가족 살해 30대, 결말은? ☞ “3000% 올랐다”…블룸버그도 놀란 서학개미 ‘코인 기업 투자' ☞ 월급 309만원 직장인, 내년 국민연금 월 7700원 더 낸다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권하영 kwonhy@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 쿠팡, '불법 파견' 넘어 '온라인 사찰'까지…정부 칼날 겨눈 진실은?",
        "content": "정말 믿기 어려운 소식이었습니다. 국내 최대 이커머스 기업 쿠팡을 둘러싼 의혹이 단순한 노동 문제에서 그치지 않고 '온라인 사찰'이라는 극단적인 의혹까지 번지고 있다는 점입니다. 최근 국회 연석 청문회에서 제기된 쿠팡의 노동자 불법 파견 및 조직적인 온라인 사찰 의혹은 관계 부처의 즉각적이고 고강도 조사를 예고했습니다. 단순히 소비자가 물건을 사는 플랫폼을 넘어, 그 뒤에 숨겨진 어두운 그림자에 대한 진실이 파헤쳐질 전망입니다.\n\n더불어민주당 김현정 의원이 제기한 의혹의 핵심은 이렇습니다. 대규모 고객정보 유출 사태 이후, 쿠팡이 내부 고발자나 비판적인 목소리를 내는 직원을 색출하기 위해 '사찰팀'을 운영한 정황이 있다는 것입니다. 채용 공고에 '커뮤니티 평판 조사' 항목을 명시하고, 특정 온라인 커뮤니티의 게시글을 업무 내용으로 포함시킨 것이 그 증거로 제시되었습니다. 마치 현대판 '블랙리스트' 의혹처럼, 익명 뒤에 숨어 쿠팡의 문제점을 지적했던 사람들을 압박했다는 주장은 충격을 금할 수 없습니다."
      },
      {
        "title": "불법 파견 논란, '원청-하청' 넘어선 촘촘한 그물망",
        "content": "한편, 쿠팡을 향한 불법 파견 의혹도 심각한 수준입니다. 김현정 의원은 쿠팡 본사 직원과 자회사인 쿠팡 로지스틱스 서비스(CLS) 직원들이 실제 업무 현장에서 혼재되어 근무하는 정황을 구체적인 증거로 제시했습니다. 화물 운반대 분류 작업을 함께 수행하고, CLS 직원에게 본사 직원이 직접 배송 노선을 배정하거나 동승 교육을 하는 등의 행태가 파견법상 명백한 불법에 해당한다는 지적입니다.\n\n파견법은 원청과 하청업체 직원이 혼재되거나 원청이 하청 근로자에게 직접 지휘·명령을 내리는 것을 엄격히 금지하고 있습니다. 쿠팡의 경우, 독립 법인인 CLS 직원이 본사 직원과 뒤섞여 일하는 것은 법적으로 큰 문제가 될 수 있다는 것입니다. 이에 대해 김영훈 고용노동부 장관은 해당 의혹을 '전형적인 불법 파견 사례'로 인정하며 즉각적인 근로감독과 엄중한 처벌을 약속했습니다. 이는 단순한 위법 사항 적발을 넘어, 플랫폼 노동 환경 전반에 대한 경각심을 일깨우는 계기가 될 것으로 보입니다."
      },
      {
        "title": "TMI 대방출! '온라인 사찰'은 왜 '정보 주체 동의 없는 정보 수집'인가?",
        "content": "이번 쿠팡 사태에서 가장 주목해야 할 부분은 '온라인 사찰' 의혹입니다. 여기서 '온라인 사찰'이라는 표현은 단순히 직원의 동태를 감시하는 것을 넘어, 개인정보보호법의 중대한 위반 소지를 내포하고 있습니다.\n\n개인정보보호법 제15조는 정보 주체의 동의 없이는 개인정보를 수집할 수 없도록 명시하고 있습니다. 또한 제18조는 수집 목적 외의 용도로 개인정보를 이용하거나 제3자에게 제공하는 것을 금지하며, 특히 '불법 프로파일링'을 엄격히 제재하고 있습니다. 쿠팡이 채용 공고를 통해 특정 커뮤니티에서의 평판 조사를 업무로 명시했다면, 이는 명백히 정보 주체의 동의 없이 개인정보를 수집하고 이를 특정 목적(내부 고발자 색출 등)으로 활용하려는 시도로 볼 수 있습니다.\n\n이러한 행위는 개인정보보호법의 근간을 흔드는 행위이며, 정보 주체의 기본권을 침해하는 행위로 간주될 수 있습니다. 따라서 개인정보보호위원회 역시 이 문제에 대해 면밀한 조사를 진행하고 필요한 경우 추가적인 조치를 취하겠다는 입장을 밝힌 만큼, 법적 처벌 수위가 상당할 것으로 예상됩니다."
      },
      {
        "title": "쿠팡 사태, 우리에게 던지는 질문과 앞으로의 전망",
        "content": "쿠팡을 둘러싼 일련의 의혹들은 단순히 한 기업의 문제가 아니라, 거대 플랫폼 기업의 윤리적 책임과 노동 환경, 그리고 개인정보 보호라는 우리 사회의 중대한 과제를 다시 한번 상기시킵니다.\n\n이번 사태를 통해 쿠팡은 법적 처벌뿐만 아니라 기업 이미지에도 상당한 타격을 입을 것으로 보입니다. 소비자는 자신이 이용하는 서비스 뒤에 어떤 노동 관행과 개인정보 처리 방식이 숨어 있는지 더욱 민감하게 반응하게 될 것입니다. 향후 쿠팡은 이번 의혹들에 대해 투명하게 해명하고, 재발 방지 대책을 강력하게 마련해야 할 것입니다. 또한, 이번 조사를 계기로 정부는 플랫폼 기업들의 불법 행위에 대한 감독을 강화하고, 노동자와 소비자의 권리를 보호하기 위한 법적 제도적 장치를 더욱 촘촘하게 마련해야 할 것입니다.\n\n우리 역시 이러한 정보들을 바탕으로 현명한 소비자가 되는 것이 중요합니다. 기업의 사회적 책임과 윤리 경영을 끊임없이 요구하고, 우리의 권리를 적극적으로 행사해야 할 때입니다."
      },
      {
        "title": "솔직한 제 생각은요...",
        "content": "솔직히 쿠팡처럼 규모가 큰 기업에서 이런 의혹들이 계속 나온다는 것이 참 씁쓸합니다. 소비자 입장에서는 편리해서 이용하지만, 그 편리함 뒤에 숨겨진 문제들에 대해 우리는 더 깊이 관심을 가져야 할 것 같아요. 특히 '온라인 사찰' 의혹은 정말 충격적이었습니다. 나의 작은 글 하나가 회사의 감시 대상이 될 수도 있다는 생각에 덜컥 겁이 나기도 하네요. 이번 조사를 통해 쿠팡이 투명하게 진실을 밝히고, 다시는 이런 일이 발생하지 않도록 제대로 된 시스템을 갖추길 바랍니다. 그리고 우리도 단순한 소비자에 머무르지 않고, 기업의 행동에 대해 끊임없이 질문을 던지는 똑똑한 시민이 되어야겠다고 다짐합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n12868?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡불법파견",
      "#쿠팡온라인사찰",
      "#개인정보보호법",
      "#노동환경",
      "#고용노동부",
      "#개인정보보호위원회",
      "#플랫폼기업",
      "#기업윤리",
      "#정치뉴스"
    ]
  }
]