[
  {
    "type": "sisa",
    "title": "아이들 태운 채 만취 질주…결혼 앞둔 30대 참변",
    "newTitle": "충격! 만취 30대 부부, 아이들 태우고 170km 질주…결혼 앞둔 예비 신랑 참변",
    "article": "일을 마치고 귀가하던 중 음주운전 차량에 치여 숨진 30대 남성의 사연이 12일 JTBC 〈사건반장〉 을 통해 보도됐습니다. 숨진 남성의 연인 A씨 제보에 따르면 사건은 지난 4일 밤 9시쯤 충남 홍성 내포신도시의 한 도로에서 발생했습니다. A씨는 남자친구와 결혼을 약속한 사이로, 배달대행 사업을 하던 남자친구 일을 도와주며 출퇴근도 함께 해왔다고 합니다. 사고 당일 A씨는 차량을, 남자친구는 오토바이를 타고 집으로 향하던 중이었습니다. 당시 A씨는 잠시 들를 곳이 있어 남자친구에게 \"먼저 가라\"고 전화했고, 두 사람은 1차로와 2차로를 나란히 달리며 잠시 대화를 나눴다고 합니다. 남자친구는 \"도로가 너무 깜깜하니까 밝은 곳이 나올 때까지만 같이 달려주겠다\"며 앞쪽 신호까지만 함께 가기로 했다고 하는데요. 하지만 인사를 나눈 직후, 뒤에서 SUV가 빠르게 달려오더니 순식간에 남자친구가 탄 오토바이를 덮쳤다고 합니다. A씨는 〈사건반장〉 과 인터뷰에서 \"3초도 안 된 것 같다\"며 \"제가 앞쪽을 보고 운전하는 순간 제 옆으로 큰 차가, 너무 빨라서 그랬는지...(남자친구가) 그냥 없어졌다\"고 말했습니다. 놀란 A씨가 차에서 내려 확인해 보니, 오토바이는 가해 차량 밑에 깔려 끌려간 상태였고, 남자친구는 도로 위에 쓰러져 있었다고 합니다. 당시만 해도 남자친구는 의식이 있었다고 하는데요. 이때 가해 차량 운전자 B씨가 다가오더니 대뜸 \"너 때문에 놀랐잖아, XXX야\"라며 욕설을 내뱉었다고 합니다. 사고 사실조차 인지하지 못하는 듯한 모습을 보였다고 하는데요. A씨 남자친구는 구급차 이송 중 호흡 곤란을 호소했고, 병원 배정이 지연되는 사이 심정지가 왔습니다. 구급대는 심폐소생술을 하며 병원으로 옮겼지만, A씨 남자친구는 그날 밤 10시 51분 끝내 사망했습니다. 경찰 조사 결과, B씨의 혈중알코올농도는 0.218%로 면허 취소 기준의 3배에 달했습니다. 사고 당시 가해 차량에는 미취학 아동 2명이 타고 있었던 것으로 확인됐습니다. B씨는 제한 속도 시속 60㎞ 도로에서 시속 170㎞ 이상으로 주행한 것으로 조사됐습니다. B씨는 사고를 낸 직후엔 \"너 때문에 우리 애들 놀랐잖아\"라며 적반하장 태도를 보였다고 하는데요. B씨는 현행범으로 체포돼 현재 구속 상태입니다. 유족들은 합의나 선처는 없다는 입장으로, 엄벌을 촉구하는 탄원서를 준비 중입니다. *지금 화제가 되는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 장연제 기자 (jang.yeonje@jtbc.co.kr) [핫클릭] ▶ \"윤한홍, '김건희가 찍은 업체'라며 21그램 계약 지시\" ▶ '여사 개입' 부인하던 전 국토부 차관…정권 바뀌자 ▶ \"엄벌 없이는..\" 특검, 이상민에 '징역 15년' 때렸다 ▶ 전광훈 \"감방? 실컷 자고 좋아…대통령 돼서 돌아온다\" ▶ 없던 복무지가 '집 근처에'? 이혜훈 두 아들 '병역 의혹' JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이들 태우고 만취 질주…비극의 전말",
        "content": "이 무슨 말도 안 되는 비극인가. 결혼을 앞두고 행복한 미래를 꿈꾸던 30대 예비 신랑이 음주운전 차량에 희생되었다는 안타까운 소식이 JTBC '사건반장'을 통해 전해졌습니다. 지난 4일 밤, 충남 홍성 내포신도시의 한 도로에서 벌어진 이 참혹한 사고는 수많은 이들에게 충격과 분노를 안겨주었습니다. 이제 막 인생의 새로운 장을 시작하려던 한 청년의 꿈이, 무고한 생명을 앗아간 끔찍한 술김 때문에 산산조각 나 버린 것입니다.\n\n사고 당일, 배달대행 사업을 하던 예비 신랑은 연인 A씨와 함께 집으로 향하고 있었습니다. A씨는 직접 운전대를 잡고 있었고, 예비 신랑은 오토바이를 타고 있었습니다. 잠시 들를 곳이 있어 예비 신랑에게 먼저 가라고 했지만, 깜깜한 도로를 함께 달리며 잠시 이야기를 나누던 순간, 믿을 수 없는 일이 벌어졌습니다. 시속 170km가 넘는 속도로 달려온 SUV 한 대가 예비 신랑의 오토바이를 그대로 덮쳐버린 것입니다. A씨는 3초도 안 되는 찰나의 순간, 옆에 있던 남자친구가 순식간에 사라져 버렸다고 했습니다. 차에서 내려 보니, 오토바이는 가해 차량 밑에 깔린 채 끌려가고 있었고, 남자친구는 도로 위에 쓰러져 있었습니다."
      },
      {
        "title": "상식 밖의 가해자 태도…분노를 부르는 음주운전",
        "content": "더욱 경악스러운 것은 사고 직후 가해 차량 운전자의 태도였습니다. A씨의 증언에 따르면, 가해 운전자는 사고 사실조차 제대로 인지하지 못한 듯 A씨에게 다가와 \"너 때문에 놀랐잖아, XXX야\"라며 적반하장식 욕설을 내뱉었습니다. 마치 자신이 피해자인 양, 혹은 사고의 심각성을 전혀 인지하지 못하는 듯한 모습은 많은 이들의 공분을 사고 있습니다.\n\n이 가해 차량에는 당시 미취학 아동 2명이 함께 타고 있었던 것으로 확인되었습니다. 면허 취소 기준의 3배가 넘는 만취 상태(혈중알코올농도 0.218%)로, 그것도 시속 170km가 넘는 과속으로 질주하며 아이들의 안전까지 위협한 것입니다. 자신의 아이들이 타고 있었음에도 불구하고, 음주운전이라는 극도로 위험한 행동을 서슴지 않았다는 사실 자체가 충격적입니다. 결국 예비 신랑은 구급차 이송 중 심정지가 왔고, 병원 배정이 지연되는 안타까운 상황 속에 결국 사망했습니다. 이 비극은 단순한 교통사고를 넘어, 우리 사회의 뿌리 깊은 음주운전 문제의 심각성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "음주운전, 단순한 실수가 아닌 '살인 행위'에 준한다 (TMI)",
        "content": "이번 사건은 음주운전이 단순한 '실수'나 '잘못'을 넘어, 타인의 생명을 빼앗을 수 있는 '살인 행위'에 준한다는 점을 여실히 보여줍니다. 도로교통법상 음주운전은 1년 이상 3년 이하의 징역 또는 500만 원 이상 1천만 원 이하의 벌금에 처해질 수 있습니다. 하지만 이 사건처럼 인명 피해가 발생할 경우, 특정범죄가중처벌법상 위험운전치사죄가 적용되어 최소 3년 이상의 징역에 처해질 수 있습니다. 더 나아가 만취 상태에서의 과속, 뺑소니 등의 경우 가중 처벌될 가능성이 높습니다.\n\n우리나라에서 음주운전으로 인한 사망자는 연간 수백 명에 달합니다. '한두 잔은 괜찮겠지', '집까지 얼마 안 되니까'라는 안일한 생각은 자신뿐만 아니라 타인의 삶까지 송두리째 파괴할 수 있습니다. 법은 엄중하지만, 결국 가장 중요한 것은 운전자 스스로의 윤리 의식과 책임감입니다. 음주운전은 절대 해서는 안 되는 '절대악'입니다. '사건반장'에서 언급된 가해자의 적반하장 태도는, 이러한 음주운전의 위험성을 제대로 인지하지 못하는 일부 사람들의 위험한 심리를 보여주는 단면일 수 있습니다."
      },
      {
        "title": "엄벌 촉구 나선 유족…음주운전 근절 위한 사회적 노력 절실",
        "content": "현재 유족들은 이번 사건에 대해 합의나 선처 없이 엄벌을 촉구하는 탄원서를 준비 중이라고 합니다. 사랑하는 사람을 갑작스럽게 잃은 슬픔과 분노는 이루 말할 수 없을 것입니다. 이번 사건을 계기로 가해자에게는 합당한 법적 처벌이 내려지기를 바랍니다. 또한, 우리 사회 전체적으로 음주운전 근절을 위한 노력이 더욱 절실해지고 있습니다.\n\n단속 강화는 물론, 음주운전의 위험성에 대한 교육과 캠페인을 지속적으로 실시해야 합니다. 또한, 음주운전 차량을 신고하는 시민들에 대한 포상 제도 강화 등 사회적 분위기를 조성하는 것도 중요합니다. '사건반장'과 같은 프로그램에서 이러한 사건을 지속적으로 조명하여 대중의 경각심을 일깨우는 역할도 중요하다고 생각합니다. 음주운전으로 인해 더 이상 귀한 생명이 희생되는 일이 없기를 간절히 바랍니다. '결혼 앞둔 30대 참변'이라는 제목이 주는 안타까움이, 다시는 반복되지 않도록 우리 모두의 노력이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽는 내내 화가 치밀어 올랐습니다. 결혼을 앞둔 예비 신랑의 억울한 죽음, 아이들까지 태우고 만취 질주한 가해자의 파렴치한 태도… 정말 너무나도 충격적이고 비통한 사건입니다. '한두 잔은 괜찮겠지'라는 안일한 생각으로 타인의 인생을 망치는 음주운전, 대체 언제쯤 근절될 수 있을까요? 엄벌과 함께 우리 사회 전체가 음주운전에 대한 경각심을 높여야 할 때입니다. 다시는 이런 안타까운 비극이 일어나지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n02777?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#만취질주",
      "#교통사고",
      "#인명피해",
      "#사건반장",
      "#충격뉴스",
      "#엄벌촉구",
      "#음주운전사고",
      "#사회이슈",
      "#안타까운사연"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 이 대통령, 시진핑에 서울~평양~베이징 고속철도 건설 등 4대사업 제안",
    "newTitle": "서울~평양~베이징 고속철도,  esiste? 이재명 대통령 시진핑 제안 4대 사업 전격 분석",
    "article": "이재명 대통령이 시진핑 중국 국가주석과의 회담에서 남북 관계 개선과 동북아 협력을 위해 ‘광역두만개발계획’(GTI)을 포함한 4대 남북·국제 협력사업 구상을 설명하며 협력·중재를 요청한 것으로 전해졌다. 12일 한겨레가 한-중 정상회담 사정에 밝은 복수의 고위 관계자들의 말을 모아 보니, 이 대통령은 지난 5일 시 주석과의 회담에서 △서울~평양~베이징 고속철 건설 △원산갈마 평화관광 △대북 보건의료 협력 △광역두만개발계획(GTI, Greater Tumen Initiative) 등 모두 4가지 남북·국제 협력사업 구상을 밝히며 중국 쪽의 협력과 중재를 요청했다고 한다. 이 대통령은 정상회담 다음날인 6일 리창 중국 국무원 총리와 한 접견·오찬 때도 4대 협력사업 구상을 밝히고 협조·중재를 당부한 것으로 전해졌다. 이 대통령은 지난 7일 중국 상하이에서 한 순방기자단 오찬 간담회에서 시 주석한테 “한반도 문제에서 중재 역할을 해주면 좋겠다”고 요청했다고 밝혔으나, 당시에는 어떤 협력사업 구상을 밝혔는지는 구체적으로 소개하지 않았다. 시 주석은 이 대통령의 협력·중재 요청에 “좋은 제안”이라며 긍정적 반응을 보인 것으로 전해졌다. 다만 북한의 ‘적대적 두 국가론’ 이후 남북 관계가 워낙 나쁜데다, 중국의 대북 영향력과 설득 능력이 제한적이라며 “인내심이 필요하다”고 조언했다고 한다. 정부 관계자는 “이재명 정부 출범 이후 우리가 준비해온 협력사업 구상을 정상 외교를 통해 협상 테이블에 올려 공식 의제화했다는 사실 자체가 중요한 진전”이라고 의미를 부여했다. 이제훈 선임기자 nomad@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘김병기 제명’...민주 윤리심판원 9시간 만에 의결 [단독] “나경원 머리 높이지 마라” 김건희 메모장…국힘 당무 개입 정황 [단독] 이 대통령, 시진핑에 서울~평양~베이징 고속철도 건설 등 4대사업 제안 김병기 “이토록 잔인한 이유 뭔가…제명 의결 즉시 재심 청구” [현장] ‘차고지, 차고지’…버스 파업 몰랐던 시민들 ‘당혹’ [속보] 이 대통령, 일본 나라현으로 출발…오후 한-일 정상회담 장동혁·이준석 회동…“김병기 수사 미진하면 특검법 공동 발의 합의” 윤석열 오늘 ‘진짜’ 결심 공판...윤, A4 용지 40쪽 최후 진술 준비 [단독] 옆 환자 죽이고 하이파이브까지…‘병원 방임’ 드러난 정신병원 군간부가 ‘죽 심부름’ 차남 관련 의혹…김병기, 국방부 감사 수정 요구했다 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "파격적인 제안, 그 시작은?",
        "content": "서울에서 평양을 거쳐 베이징까지, 상상만 해도 가슴 벅찬 고속철도 건설 제안이 나왔습니다. 이재명 대통령이 시진핑 중국 국가주석과의 회담에서 꺼낸 4대 남북·국제 협력사업 구상은 단순한 아이디어를 넘어, 동북아시아의 지각변동을 예고하는 듯합니다. 과거라면 엄두도 내지 못했을 이 거대한 프로젝트가 현실화될 가능성에 많은 이들의 이목이 집중되고 있습니다."
      },
      {
        "title": "4대 사업, 구체적으로 무엇이길래?",
        "content": "이번에 제안된 4대 사업은 △서울~평양~베이징 고속철 건설 △원산갈마 평화관광 △대북 보건의료 협력 △광역두만개발계획(GTI)입니다. 특히 서울-평양-베이징 고속철도 건설은 한반도와 동북아의 물류 및 인적 교류를 획기적으로 개선할 잠재력을 지닙니다. 단순한 교통망 확충을 넘어, 경제적 시너지 창출은 물론이고, 장기적으로는 남북 화해 협력을 촉진하는 강력한 동인이 될 수 있다는 점에서 큰 의미를 갖습니다.\n\n이와 함께 추진될 원산갈마 평화관광 역시 주목할 만합니다. 아름다운 자연경관을 자랑하는 원산과 갈마 지역을 활용한 관광 사업은 북한 경제 활성화에 기여할 수 있으며, 국제사회의 북한에 대한 이해를 높이는 창구 역할도 할 수 있을 것입니다. 대북 보건의료 협력과 광역두만개발계획(GTI)은 실질적인 남북 교류 협력을 강화하고, 지역 공동 번영을 모색하는 데 초점을 맞추고 있습니다."
      },
      {
        "title": "TMI: 과거에도 유사한 시도가 있었다?",
        "content": "사실 한반도를 가로지르는 고속철도 건설 아이디어는 이번이 처음이 아닙니다. 과거 노무현 정부 시절에도 경의선 복원 및 연결 사업 등을 통해 한반도 종단 철도망 구축에 대한 논의가 있었던 것이 사실입니다. 당시에도 북한과의 협력, 막대한 건설 비용, 국제사회의 지지 확보 등 풀어야 할 과제가 산적해 있었기에 구체적인 성과로 이어지지는 못했습니다. 하지만 이번 제안은 당시의 경험을 바탕으로 더욱 구체적이고 실현 가능한 방안을 모색하고 있다는 점에서 차이가 있습니다.\n\n또한, '광역두만개발계획(GTI)'은 이미 2000년대 초부터 논의되어 온 다자협력 프로그램입니다. 중국, 러시아, 몽골, 북한 등 두만강 유역 국가들이 참여하여 경제 협력을 증진하자는 취지인데, 그간 여러 정치적 상황으로 인해 활발하게 추진되지 못했습니다. 이번 제안을 통해 GTI가 새로운 동력을 얻게 된다면, 동북아 지역의 균형 발전에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "성공 가능성은? 미래 전망",
        "content": "시진핑 주석이 '좋은 제안'이라며 긍정적인 반응을 보였다는 점은 고무적입니다. 하지만 현실적인 난관 역시 분명 존재합니다. 북한의 '적대적 두 국가론'으로 인한 경색된 남북 관계, 중국의 대북 영향력 한계, 그리고 천문학적인 사업 비용 등은 해결해야 할 숙제입니다. 정부 관계자의 말처럼 '인내심'이 필요한 부분입니다.\n\n그럼에도 불구하고, 이번 제안은 한국 정부가 동북아시아 평화와 협력에 대한 강력한 의지를 보여주었다는 점에서 큰 의미를 갖습니다. 특히 정상 외교를 통해 이러한 구상을 공식 의제화했다는 사실 자체만으로도 이미 상당한 진전이라고 평가할 수 있습니다. 향후 남북 관계의 변화와 국제사회의 지지 여부에 따라 서울-평양-베이징 고속철도 건설은 더 이상 꿈이 아닌, 현실적인 미래 프로젝트가 될 수도 있습니다. 우리 국민들은 앞으로 펼쳐질 이 거대한 담판의 향방을 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "개인적으로 서울-평양-베이징 고속철도 건설 소식을 접하고 정말 놀랐습니다. 과거에는 상상조차 하기 힘들었던 일이기에, 과연 현실이 될 수 있을지 기대 반, 우려 반의 마음으로 기사를 읽었습니다. 물론 넘어야 할 산이 많겠지만, 이러한 담대한 시도 자체가 한반도 평화와 동북아 협력의 가능성을 열어줄 수 있다고 생각합니다. 앞으로 정부의 외교적 노력과 북한의 반응, 그리고 국제사회의 지원까지, 모든 요소가 절묘하게 맞아떨어진다면 분명 역사적인 순간을 맞이할 수 있을 것입니다. 우리 모두의 '인내심'과 '관심'이 필요한 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n01756?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#시진핑",
      "#서울평양베이징고속철도",
      "#동북아협력",
      "#남북교류",
      "#광역두만개발계획",
      "#원산갈마관광",
      "#외교",
      "#정상회담",
      "#미래전망"
    ]
  },
  {
    "type": "sisa",
    "title": "\"애들까지 태우고 만취 질주\" 30대 여성…여친 눈앞 20대 참변",
    "newTitle": "만취 30대 여성, 아이들 태우고 170km 질주…20대 연인 앞에서 참극 벌어진 이유",
    "article": "[이데일리 박지혜 기자] 음주 상태로 운전하다 20대 오토바이 운전자를 숨지게 한 30대 여성이 사고 당시 자녀들을 차에 태운 채 과속까지 한 것으로 전해졌다. 사진=JTBC ‘사건반장’ 방송 캡처 A씨는 지난 4일 오후 9시 20분께 술을 마신 뒤 SUV를 몰다가 충남 홍성군 홍북읍 봉신리 편도 2차로에서 앞서 가던 오토바이를 들이받았다. 이 사고로 오토바이 운전자 B씨가 심정지 상태로 병원에 옮겨졌으나 끝내 숨졌다. 가해자 A씨의 혈중알코올농도는 면허 취소 수치였다. 배달 대행 사업을 하는 피해자 B씨는 여자친구 C씨와 함께 일을 마친 뒤 퇴근하다가 이 같은 변을 당했는데, 당시 B씨는 오토바이를 타고 1차선을 달리고 있었고 C씨는 2차선에서 차를 운전하고 있었던 것으로 전해졌다. C씨는 12일 JTBC ‘사건반장’을 통해 “제 옆으로 큰 차(A씨 차량)가 너무 빨라서 그랬는지… 그냥 없어졌다. 바로 (차에서) 내려서 보니까 남자친구가 제 차보다 뒤쪽에 (쓰러져) 있더라. (남자친구를) 몇 번이고 불렀더니 ‘내 몸이 왜 이러냐’고, ‘내 몸이 안 움직여’라고 하는 와중에 그 여자(A씨)가 왔고 욕을 하면서 ‘너 때문에 놀랐잖아. XXX야’라고 그랬다. 자기는 80㎞/h로 와서 잘못 없다더라. ‘나 신호 위반 안 했다’면서 XX아. XX 가정 교육도 안 받은 X. 너 내가 가만히 안 둔다‘고 (말했다)”고 주장했다. 이어 “A씨에게 ‘당신이 사람을 쳤다’고 말했지만 전혀 인지하지 못하는 것처럼 보였다”고 덧붙였다. C씨 차량 블랙박스 영상에는 갑자기 나타난 A씨 차량이 B씨 오토바이를 덮치는 상황이 고스란히 담겼다. 사고 목격자는 “(A씨가) 경찰차 뒷자리에 타고 있다가 (A씨 차량) 밑에 (오토바이가) 깔려 있는데 그걸 레커차로 들려고 하니까 경찰차 문을 엄청 두드리면서 ‘차에 애들 있다’고 ‘데려가야 된다’고 소리 지르더라. (A씨 차량) 뒷자리에서 어린 여자아이 2명 내렸다”며 “혼자 음주운전을 해도 미쳤다고 생각하는데 뒤에 애들까지 타고 있으니까 충격적이었다”고 말했다. 게다가 C씨 주장에 따르면 A씨는 “너 때문에 내 새끼들 놀랐잖아”라며 욕을 했고, “사람이 쓰러져 있는 건 안 보이나?”라는 C씨 말에도 “너 내가 가만히 안 둔다”며 적반하장 태도를 보였다. 당시 A씨는 시속 60㎞ 미만으로 운전해야 하는 도로에서 시속 170㎞ 이상 속도를 낸 것으로 전해졌다. 현행범으로 체포된 A씨는 특정범죄가중처벌법 위반 혐의로 구속됐다. A씨 측은 “아이들이 있으니까 선처해달라”고 했으나 B씨 유족은 “선처나 합의는 없다”며 엄벌 탄원서를 준비하고 있는 것으로 알려졌다. ▶ 관련기사 ◀ ☞ 대형마트인데 신라면·새우깡도 없다…'폐점 한파' 홈플러스[르포] ☞ “한국 정치는 망했다”…이준석, ‘5000만원→99만원' 공천 실험 ☞ 179명 숨진 제주항공 여객기, 둔덕 충돌 직전 시속 232㎞ ☞ ‘연봉 5700만원' 충주맨 “내 자식도 공무원 시킬 것”…이유는? ☞ 피로 물든 이란 시위, 544명 숨져…트럼프 강력 조치 검토 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인천 연안부두 사고, 잊을 만하면 반복되는 비극",
        "content": "숨진 20대 오토바이 운전자 옆에서 그의 여자친구가 오열하는 장면, 그리고 그 사고를 낸 30대 여성은 태연하게 '내 아이들이 놀랐다'며 적반하장 태도를 보였다는 전언. 충격적인 음주운전 사고 소식이 연일 이어지면서 우리 사회의 안전 불감증이 얼마나 심각한 수준인지 다시 한번 보여줍니다. 단순한 안타까움을 넘어, 이 사고가 가진 여러 층위의 문제점을 깊이 파헤쳐 봐야 할 때입니다."
      },
      {
        "title": "정신 나간 질주, 아이들까지 볼모로 삼은 만행",
        "content": "사고 당시 30대 여성 A씨의 혈중알코올농도는 면허 취소 수치를 훨씬 웃도는 수준이었습니다. 더 충격적인 것은, 만취 상태로 SUV를 몰면서 시속 170km 이상을 질주했고, 그 차 안에는 어린 자녀 두 명이 타고 있었다는 사실입니다. 2차선에서 차로 오토바이를 운전하던 피해자의 여자친구는 믿을 수 없는 광경을 목격했습니다. 자신의 남자친구가 몰던 오토바이가 순식간에 사라졌고, 곧이어 A씨의 차량 밑에 깔린 남자친구를 발견한 것입니다.  \n\n피해자는 병원으로 옮겨졌으나 결국 숨졌고, 사고 현장에는 참혹한 비극만이 남았습니다.  A씨는 사고 직후에도 자신의 아이들이 놀랐다며 오히려 피해자 가족에게 욕설을 퍼붓고 협박까지 했다고 하니, 대체 어느 정도의 도덕적 해이가 아니고서야 이런 행동이 가능한지 묻고 싶습니다."
      },
      {
        "title": "음주운전, 단순 실수인가? '인간 쓰레기' 행태에 대한 깊은 고찰",
        "content": "이 사건은 단순한 음주운전 사고를 넘어섭니다. 170km 이상 과속, 어린 자녀 동승, 그리고 사고 후 태도까지. 이는 '순간의 실수'나 '잘못된 판단'이라는 말로 결코 포장될 수 없는, 극도로 위험하고 이기적인 행동입니다.  \n\n과거에도 음주운전으로 인한 안타까운 사고는 끊이지 않았습니다. '윤창호법' 등 음주운전 처벌을 강화하는 법안이 마련되었지만, 여전히 사고는 반복되고 있습니다. 왜 이런 비극이 멈추지 않는 걸까요?  \n\n몇 가지 원인을 짚어볼 수 있습니다. 첫째, 음주운전에 대한 사회적 경각심이 여전히 부족하다는 점입니다. '한두 잔은 괜찮겠지', '집까지 얼마 안 되는데'라는 안일한 생각이 결국 돌이킬 수 없는 결과를 초래합니다. 둘째, 처벌 수위가 여전히 낮다는 비판도 있습니다. 재범률이 높다는 점을 감안할 때, 단순 벌금형보다는 실질적인 '징벌'에 가까운 처벌이 필요하다는 목소리가 높습니다.  \n\n특히 이번 사건처럼 어린 자녀를 태우고 음주운전을 하는 행위는 '가족'이라는 가장 기본적인 울타리마저 무너뜨리는 패륜적인 행위라고 볼 수 있습니다. 아이들은 부모의 보호 아래 안전하게 자라야 할 존재이지, 음주운전의 '방패막이'나 '면죄부'가 될 수 없습니다."
      },
      {
        "title": "끔찍한 사고, 우리에게 던지는 4가지 경고",
        "content": "이번 사고는 우리 사회에 몇 가지 묵직한 질문을 던집니다.  \n\n첫째, '나 하나쯤이야'라는 안일함이 얼마나 끔찍한 결과를 낳을 수 있는지 보여줍니다. 음주운전은 자신뿐 아니라 타인의 소중한 생명까지 앗아갈 수 있는 명백한 범죄입니다.  \n\n둘째, '가족'이라는 이름으로 선처를 호소하는 행위의 부당함을 다시 한번 확인시켜 줍니다. 사고를 낸 가해자가 아닌, 억울하게 생을 마감한 피해자와 그 유족의 고통에 먼저 귀 기울여야 합니다.  \n\n셋째, 법의 허점을 파고드는 꼼수나 도덕적 해이에 대한 강력한 제재가 필요하다는 점입니다. '아이들이 있으니 선처해달라'는 식의 논리는 더 이상 통하지 않아야 합니다.  \n\n마지막으로, 음주운전 예방 교육 및 단속 강화는 물론, 사회 전반의 안전 의식을 높이기 위한 지속적인 노력이 필요함을 시사합니다.  \n\n현재 가해자는 특정범죄가중처벌법 위반 혐의로 구속되었으며, 피해자 유족은 엄벌 탄원서를 준비하고 있습니다. 부디 이번 비극이 다시는 반복되지 않도록, 우리 모두 음주운전의 위험성을 다시 한번 되새기고 경각심을 가져야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽는 내내 분노와 안타까움이 교차했습니다. 만취 상태로 아이들까지 태우고 170km를 질주하다 한 사람의 인생을 송두리째 빼앗아버린 가해자의 무책임함과 뻔뻔함에 치가 떨립니다. '너 때문에 내 새끼들이 놀랐잖아'라는 말이 어떻게 나올 수 있는지, 인간이라면 차마 할 수 없는 말입니다.  \n\n피해자의 여자친구는 얼마나 큰 충격과 슬픔 속에 있을까요. 사랑하는 연인을 눈앞에서 잃고, 가해자의 비인간적인 태도까지 견뎌내야 했다니, 상상조차 하기 힘듭니다.  \n\n이번 사건을 통해 다시 한번 음주운전의 심각성을 인지하고, 우리 사회가 더 이상 이러한 비극을 묵과하지 않도록 강력한 처벌과 함께 사회적 인식 개선이 절실함을 느꼈습니다. 다시는 이런 억울한 죽음이 없기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n00143?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#만취운전",
      "#교통사고",
      "#사고",
      "#안전불감증",
      "#피해자가족",
      "#엄벌탄원",
      "#교통사고처리특례법",
      "#윤창호법",
      "#인천사고",
      "#20대사망",
      "#30대음주운전",
      "#자녀동반음주운전"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] 기권 또 기권! 안세영, 이례적 상황…BWF, 공식 발표, 세계 랭킹 3위 야마구치 불참, 2위 왕즈이, 4위 천위페이, 5위 한웨 모두 결승까지 안 본다",
    "newTitle": "안세영, 압도적 대진표 속 또 한번 우승? '기권 행렬' 속 역대급 행운 분석",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 박윤서 기자= 여자 단식 세계 랭킹 1위 안세영이 최상의 대진표를 받았다. 안세영은 11일(한국시간) 말레이시아 쿠알라룸푸르 악시아타 아레나에서 펼쳐진 세계배드민턴연맹(BWF) 월드투어 슈퍼 1000 말레이시아 오픈 결승에서 왕즈이를 2-0(21-15, 24-22)으로 제압하고 우승을 차지했다. 이로써 안세영은 새해 첫 대회서 세계 랭킹 2위 왕즈이를 꺾고, 배드민턴 여제로서의 면모를 더욱 견고히 했다. 안세영의 최근 흐름은 그야말로 완벽에 가깝다. 지난 시즌 여자 단식 역사상 전례 없는 11관왕 타이틀을 거머쥐며 새로운 이정표를 세웠다. 이 과정에서 혹사 논란이 발발하기도 했다. 무려 77경기를 견뎌야 했던 빠듯한 일정 탓에 그라운드 안팎에선 우려의 목소리가 쏟아졌다. 실제로 안세영은 말레이시아 오픈 초반 다소 흔들리는 모습을 보였고, 컨디션이 완전하지 않음을 스스로 인정하기도 했다. 그러나 안세영은 경기를 치르며 금세 본래 페이스를 되찾았고, 제 기량을 뽐내며 우승을 차지했다. 여기엔 지난 시즌 안세영과 주요 무대서 격돌했던 랭커들이 잇따라 부상으로 빠지며 수월해진 대진도 한몫했다. 일본의 야마구치 아카네(세계 랭킹 3위), 중국의 한웨(세계 랭킹 5위), 천위페이(세계 랭킹 4위) 등이 중도 이탈하며 사실상 안세영의 대항마가 사라진 대회가 됐다. 오는 13일 인도 뉴델리에서 열리는 BWF 월드투어 슈퍼 750 인도 오픈 역시 비슷한 양상이 반복될 것으로 보인다. BWF는 12일 오후 참가자들의 명단을 종합한 뒤 대진표를 확정해 공개했다. 안세영은 14일 오쿠하라 노조미(세계 랭킹 30위)와 32강 첫 경기를 치르게 됐다. 눈에 띄는 대목은 결승까지 안세영을 저지할 법한 선수를 찾아보기 어렵단 점에 있다. 유일하게 안세영과 상대 전적 동률을 유지하고 있는 천위페이는 이번에도 기권을 택했다. 또한 중국이 자랑하는 한웨, 천위페이, 왕즈이 등 톱 랭커들은 전부 반대편 그룹에 몰려 결승 이전까진 맞대결이 성사될 수 없는 그림이 그려졌다. 물론 경기를 해봐야 알겠지만, 객관적인 전력 및 그간의 경기력 등을 고려할 때 여느 때보다 안세영의 결승 진출 도전이 수월해진 점은 부정할 수 없는 사실이다. 사진=BWF, 뉴시스 스포탈코리아 박윤서 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '핑크빛 섹시미' 트와이스 모모, 원피스로 드러낸 완벽 바디라인 '역시 워터밤 여신 ' 권은비, 24억 건물주의 아찔한 볼륨감 \"아이브, 위조 처방전 이용해 수면제 불법 취득 혐의\" (英 매체) '갑질 의혹' 박나래 vs 전 매니저 폭로전, 새로운 국면 맞나? 이 추위에? 김나연 치어리더, 핫한 비키니 자태로 시선집중 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기가 막힌 대진표, 안세영의 '우승 샴페인' 터질까?",
        "content": "말레이시아 오픈 우승 트로피를 들어 올린 여자 단식 세계 랭킹 1위 안세영. 하지만 이번 우승의 이면에 숨겨진 이야기가 있습니다. 바로 역대급으로 유리한 대진표가 그녀를 더욱 빛나게 했다는 사실인데요. 세계 랭킹 2위부터 5위까지 주요 경쟁자들이 연이어 불참하거나 중도 기권하며, 안세영의 결승행이 사실상 확정된 듯한 상황이 펼쳐지고 있습니다. 과연 이번 행운이 또 한 번의 우승으로 이어질지, 배드민턴 팬들의 이목이 집중되고 있습니다.\n\n안세영은 지난 11일(한국시간) 말레이시아 쿠알라룸푸르에서 열린 월드투어 슈퍼 1000 말레이시아 오픈 결승에서 왕즈이를 2-0으로 꺾으며 새해 첫 대회 우승을 차지했습니다. 이미 지난 시즌 전례 없는 11관왕이라는 대기록을 세우며 '배드민턴 여제'의 입지를 굳혔지만, 이번 대회는 그 어느 때보다 수월한 대진으로 또 다른 기록 경신에 대한 기대를 모으고 있습니다."
      },
      {
        "title": "경쟁자들은 어디로? '기권 도미노' 현상 심층 분석",
        "content": "이번 말레이시아 오픈에서 특히 눈에 띄는 점은 안세영의 강력한 경쟁자들이 대거 불참하거나 경기를 포기했다는 사실입니다. 세계 랭킹 3위 야마구치 아카네, 4위 천위페이, 5위 한웨까지, 결승까지 안세영과 맞붙을 만한 선수들이 거의 없었습니다. 심지어 상대 전적 동률을 기록하고 있는 천위페이마저 이번 대회 기권을 선택하며 안세영에게 힘을 실어주었습니다.\n\n이는 비단 말레이시아 오픈만의 현상이 아닙니다. 다가오는 인도 오픈에서도 유사한 상황이 반복될 것으로 예상됩니다. BWF(세계배드민턴연맹)는 대진표 확정 후 공개했지만, 뚜껑을 열고 보니 안세영을 위협할 만한 선수가 보이지 않는다는 분석이 지배적입니다. 이러한 '기권 도미노' 현상이 단순한 우연인지, 아니면 다른 숨겨진 이유가 있는 것인지, 배드민턴계의 이목이 쏠리고 있습니다."
      },
      {
        "title": "혹사 논란부터 '대진운'까지, 안세영의 과거와 현재 (TMI)",
        "content": "안세영의 지난 시즌은 그야말로 눈부셨습니다. 11번의 우승이라는 경이로운 기록을 세우며 배드민턴 역사에 자신의 이름을 새겼죠. 하지만 이 과정에서 '혹사 논란'도 불거졌습니다. 무려 77경기를 소화해야 했던 빠듯한 일정은 팬들의 우려를 샀고, 실제로 말레이시아 오픈 초반 안세영 역시 컨디션 난조를 보이기도 했습니다.\n\n그렇다면 이번 대회에서 경쟁자들이 줄줄이 기권하는 현상은 어떻게 봐야 할까요? 일각에서는 잦은 부상과 컨디션 난조로 인해 선수들이 시즌 초반 무리한 출전을 피하려는 경향이 나타나고 있다는 분석도 있습니다. 또한, 안세영이라는 강력한 라이벌을 의식해 전력을 아끼려는 전략적인 판단이 작용했을 가능성도 배제할 수 없습니다. 분명한 것은, 이러한 상황들이 안세영에게는 더할 나위 없이 유리하게 작용하고 있다는 점입니다."
      },
      {
        "title": "안세영, '역대급 행운' 타고 또 한번 금자탑 쌓을까?",
        "content": "현재까지 공개된 인도 오픈 대진표 역시 안세영에게는 매우 유리한 그림을 그리고 있습니다. 32강 첫 경기 상대는 세계 랭킹 30위 오쿠하라 노조미. 물론 방심은 금물이지만, 객관적인 전력을 고려했을 때 무난한 출발이 예상됩니다.\n\n이처럼 연이어 펼쳐지는 '기권 행렬'은 안세영에게 또 한 번의 우승 트로피를 안겨줄 절호의 기회를 제공하고 있습니다. 물론 마지막까지 경기를 해봐야 알겠지만, 현재 상황이라면 안세영의 결승 진출과 우승 가능성은 매우 높아 보입니다. 앞으로 그녀가 또 어떤 역사를 써 내려갈지, 배드민턴 팬이라면 놓칠 수 없는 흥미진진한 시즌이 될 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 안세영 선수 실력이야 두말하면 잔소리죠. 하지만 이번처럼 경쟁자들이 연달아 이탈하는 경우는 흔치 않다고 생각합니다. 분명 선수 본인의 노력과 실력이 가장 중요하지만, 때로는 이런 '운'도 따라줘야 역사를 만들 수 있는 것 같아요. 다음 대회에서도 안세영 선수가 최고의 퍼포먼스를 보여주길 응원하며, 동시에 다른 선수들도 부상 없이 좋은 경기를 보여주기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n00691?mid=n1007",
    "hashTag": [
      "#안세영",
      "#배드민턴",
      "#말레이시아오픈",
      "#인도오픈",
      "#BWF",
      "#스포츠뉴스",
      "#스포츠분석",
      "#배드민턴대진표"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 레알 기습 '공식발표', 충격과 공포…사비 알론소 감독 전격 경질→\"자진 사임 아냐\" 英 BBC '비피셜' 전격 확인",
    "newTitle": "충격! 사비 알론소 레알 마드리드 감독 7개월 만에 전격 경질, 사실은 '음바페 파워' 때문?",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대성 기자] 레알 마드리드가 반 시즌 만에 결정을 내렸다. 사비 알론소 감독을 전격 경질했다. AD AD 레알 마드리드는 13일(한국시간) 구단 공식 홈페이지를 통해 “우리는 알론소 감독과 상호 합의에 따라 1군 감독직을 종료하기로 결정했다. 알론소 감독은 레알의 레전드로 우리 클럽의 가치를 항상 대변해왔다. 모든 마드리드 팬의 애정과 존경을 받을 것이다. 언제나 레알은 알론소의 고향일 것이다. 그동안 헌신과 노력에 감사하며 레알을 떠나 새로운 삶에 행운이 있길 바란다”라고 발표했다. 이후 영국 공영방송 ‘BBC’가 비하인드를 보도했다. ‘BBC’는 “알론소의 시대가 막을 내린 이유”라면서 “스페인 슈퍼컵 결승전이 끝난 직후, 전 세계 축구 팬들의 뇌리에 깊게 박힌 충격적인 장면이 하나 있었다. 경기 종료 휘슬이 울리자 킬리안 음바페는 동료들을 향해 그라운드를 떠나라고 손짓했다. 사비 알론소 감독은 그들을 만류하며 경기장에 남아 상대에 대한 예우를 갖출 것을 지시했다. 하지만 음바페는 고집을 꺾지 않았다. 결국 감독인 알론소가 슈퍼스타의 요구에 굴복해 등을 돌려야만 했다”라며 서두를 열었다. 매체는 이 장면에 대해 \"많은 이들에게 사비 알론소와는 거리가 먼, 스포츠맨십의 결여로 비쳤을 것\"이라며 \"이는 단순히 매너의 문제가 아니라 팀의 주도권이 감독이 아닌 선수단에게 있다는 사실을 적나라하게 보여준 사건\"이라고 분석했다. ‘BBC’에 따르면 알론소 감독의 자진 사임이 아니었다. 계획된 이별도 아니었다. 알론소 감독은 불과 부임 7개월 만에 레알과 작별할 것이라고 예상하지 못했다. 레알은 공식 성명을 통해 \"상호 합의에 의한 것\"이라고 발표했지만, 'BBC'는 \"이것은 결국 피할 수 없는 수순이었다\"고 단언했다. 알론소 감독 경질은 레알 고위층에서 찍어내린 결과였다. 'BBC'에 따르면, 최근 몇 달간 레알의 전술과 팀 운영 방식을 두고 보드진과 알론소 감독 사이에 마찰이 많았다. 스페인 현지 시간 월요일 오후 4시 30분, 레알 보드진은 '사비 알론소 감독 경질'이라는 단 하나의 안건을 처리하기 위해 소집되었다. 레알 보드진은 알론소와 그의 사단에게 \"바이어 레버쿠젠에서 거둔 성공의 기반이 된 축구를 구현하지 못했다\", \"팀의 신체적 컨디션이 이상적이지 않다\", \"선수들의 기량이 정체되어 있다\", \"선수들이 감독을 위해 뛰는 것처럼 보이지 않는다\"는 것을 이유로 들었다. 패배한 경기들의 목록도 이들에게 나열됐다. 클럽 월드컵 준결승 파리 생제르맹전 패배, 리그에서 아틀레티코 마드리드전 2-5 대패 등이 경질의 근거였다. 하지만 'BBC'는 “현재 레알 마드리드는 그들의 정체성이나 다름없는 챔피언스리그 리그 페이즈에서 상위 8위 안에 안착해 있다. 코파 델 레이(국왕컵) 다음 라운드에 진출했으며, 라리가 반환점을 돈 현재 선두 바르셀로나와 승점 차는 불과 4점에 불과하다. 심지어 지난 10월 맞대결에서는 승리하기도 했다. 이것을 과연 '위기'라고 부를 수 있을까”라며 레알 보드진의 주장에 의문을 제기했다. 'BBC'는 \"위기라기보다는 플로렌티노 페레스 회장이 애초에 자신의 감독을 진심으로 신뢰하지 않았다는 사실의 확인\"이라고 꼬집었다. 알론소는 추천을 통해 신임 감독으로 낙점되었지만, 구단 수뇌부의 확신은 부족했다. 전 소속팀 바이어 레버쿠젠에서도 첫날부터 모든 신뢰를 받을 수 없었지만 결과가 나오자 선수단이 알론소 감독을 따르기 시작했다. 반면 레알에서는 준수한 성적에도 불구하고 그런 일은 일어나지 않았다. \"처음부터 알론소는 철저히 고립되어 있었다\"라는 후문이다. 'BBC'에 따르면 알론소는 클럽 월드컵 전이 아닌, 그 이후에 임기를 시작하고 싶어 했다. 긴 시즌을 마친 선수들은 휴가를 생각하고 있었고, 일부는 다음 해에 팀을 떠날 예정이었기 때문이다. 하지만 알론소 감독은 이에 대해 논의조차 할 수 없었다. 영입 시장에서의 지원도 미비했다. 선수단 내의 불화와 기강도 심각했다. 'BBC'는 \"비니시우스 주니오르의 부진이 파국의 서막이었다\"고 진단하면서 “비니시우스는 자신의 폼이 떨어지자 새 감독을 탓했고, 엘 클라시코에서 교체되자 노골적으로 불만을 표출했다. 이후 그는 감독만 쏙 빼놓고 나머지 동료들에게만 사과하는 촌극을 빚기도 했다. 재계약 협상은 알론소의 거취가 결정될 때까지 중단됐다”라고 알렸다. 부상 악령이 수비진을 덮쳤을 때도 구단은 감독의 요청을 묵살했다. 알론소는 마르틴 수비멘디와 같은 미드필더 영입을 간절히 원했으나 구단은 움직이지 않았다. 그룹을 하나로 묶어줄 강한 리더십도 부재했다. 심지어 페데리코 발베르데조차 팀의 조직력보다는 자신이 뛰는 포지션에 더 신경 쓰는 모습을 보였다. 슈퍼스타 킬리안 음바페도 가장 큰 문제 중 하나였다. 'BBC'는 \"음바페는 부상 회복에 필요한 휴식보다는 개인 기록이 더 중요했다\"라면서 “음바페는 크리스티아누 호날두의 한 해 59골 기록과 어깨를 나란히 하기 위해 몸 상태가 온전치 않음에도 무리하게 경기에 나섰다. 이러한 상황에서 알론소는 자신의 방식이 옳다는 것을 선수들에게 납득시키지 못했다. 신뢰가 없으니 레버쿠젠 시절 그를 상징했던 높은 강도의 압박, 빠른 템포, 유기적인 포지셔널 풋볼은 이식될 수 없었다”라고 지적했다. 레알에서 7개월 만에 경질됐지만, 사비 알론소 감독의 다음 행선지를 걱정하진 않아도 된다. 매체는 “비록 원치 않게 떠나게 됐지만 오히려 안도감을 느낄 것이다. 유럽 빅클럽들이 보내는 메시지는 분명하다. 상황이 허락한다면 다음 시즌 그를 기꺼이 모셔가겠다는 러브콜이 쇄도하고 있다”라고 짚었다. 레알은 알론소 감독 경질 후 곧바로 알바로 아르벨로아를 후임으로 선임했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '아찔한 각선美' 선미, 홀터넥 원피스 입고 '극세사 몸매' 뽐내 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ [사진] '골반 여신 맞네' 전종서, 대문자 S라인에 매끈한 각선미 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"박나래, 매니저 운전 차량에서 남자와 특정 행위\" 양파같은 행적[이슈S] ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "불과 7개월 만에... 사비 알론소, 레알 마드리드 감독직에서 내려온 이유",
        "content": "충격적인 소식이 전해졌습니다. 레알 마드리드가 부임 7개월 만에 사비 알론소 감독을 전격 경질했습니다. 구단 공식 홈페이지에는 '상호 합의에 의한 결정'이라고 발표되었지만, 영국 BBC의 보도를 통해 그 이면에 숨겨진 복잡한 사정들이 드러나고 있습니다. 단순한 성적 부진 이상의 이유가 있었던 것일까요? 축구 팬이라면 누구나 궁금해할 이 사건의 진실을 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "음바페와의 신경전, 스포츠맨십 논란… 경질의 방아쇠는 무엇이었나?",
        "content": "BBC는 사비 알론소 감독 경질의 핵심 배경으로 킬리안 음바페와의 충돌을 지목했습니다. 스페인 슈퍼컵 결승전 후, 음바페가 동료들에게 경기장을 떠나라고 손짓하는 장면에서 그 사단이 시작되었다고 합니다. 당시 알론소 감독은 상대에 대한 예우를 갖추라며 만류했지만, 음바페는 자신의 고집을 꺾지 않았고 결국 알론소 감독은 슈퍼스타의 요구에 굴복해야 했습니다. 이 장면은 단순히 매너의 문제를 넘어, 감독이 아닌 선수단, 특히 슈퍼스타에게 팀의 주도권이 있음을 보여주는 상징적인 사건으로 해석되었습니다.\n\n구단은 알론소 감독이 바이어 레버쿠젠에서 보여준 축구를 구현하지 못했고, 팀의 신체 컨디션 및 선수들의 기량 정체, 그리고 '선수들이 감독을 위해 뛰지 않는다'는 점을 경질의 이유로 들었습니다. 클럽 월드컵 준결승 패배와 리그에서의 대패 등 몇몇 부진한 경기들도 근거로 제시되었습니다. 하지만 BBC는 현재 레알 마드리드의 리그 및 챔피언스리그 순위를 볼 때 이를 '위기'라고 단정하기 어렵다고 지적하며, 플로렌티노 페레스 회장의 감독에 대한 신뢰 부족을 근본적인 원인으로 꼽았습니다."
      },
      {
        "title": "겉으로는 '상호 합의', 속으로는 '철저한 고립' - 알론소 감독의 7개월",
        "content": "겉으로는 '상호 합의'라는 명분을 내세웠지만, BBC의 보도는 사비 알론소 감독이 레알 마드리드에서 처음부터 철저히 고립되어 있었다는 사실을 시사합니다. 바이어 레버쿠젠 시절에도 처음부터 모든 신뢰를 받지는 못했지만, 결과로 선수단의 지지를 얻어냈던 것과 달리 레알에서는 준수한 성적에도 불구하고 비슷한 상황이 벌어지지 않았다는 것입니다.\n\n알론소 감독은 클럽 월드컵 이후에 시즌을 시작하고 싶어 했지만, 선수단과의 소통조차 제대로 이루어지지 않았습니다. 영입 시장에서의 지원도 미비했고, 선수단 내 불화와 기강 해이 문제도 심각했습니다. 특히 비니시우스 주니오르의 부진과 이에 대한 불만 표출, 그리고 감독을 제외한 동료들에게만 사과하는 행동은 팀 분위기를 더욱 악화시켰습니다. 수비진의 부상 악령이 덮쳤을 때도 감독의 요청은 묵살되었고, 미드필더 영입에 대한 구단의 움직임도 없었습니다. 팀을 하나로 묶어줄 강한 리더십 부재는 페데리코 발베르데 같은 선수에게서조차 포지션에 대한 신경이 더 앞서는 모습으로 나타났습니다."
      },
      {
        "title": "음바페의 기록 욕심, 그리고 감독의 설득 실패 - '알론소식 축구'의 좌초",
        "content": "BBC는 킬리안 음바페의 기록 욕심 또한 알론소 감독의 경질에 중요한 배경이 되었다고 분석합니다. 음바페는 크리스티아누 호날두의 한 해 59골 기록에 어깨를 나란히 하기 위해 몸 상태가 온전치 않음에도 무리하게 경기에 나섰다고 합니다. 이러한 상황 속에서 사비 알론소 감독은 자신의 축구 철학과 방식을 선수들에게 납득시키는 데 실패했습니다. 신뢰가 부족했기에 레버쿠젠 시절 그를 상징했던 높은 강도의 압박, 빠른 템포, 유기적인 포지셔널 풋볼은 레알 마드리드에 이식될 수 없었습니다.\n\n결과적으로, 사비 알론소 감독은 레알 마드리드에서 7개월이라는 짧은 기간 동안 자신의 지도력을 제대로 펼쳐보지 못하고 팀을 떠나게 되었습니다. 하지만 그의 능력은 유럽 빅클럽들 사이에서 이미 인정받고 있으며, 이번 시즌 이후에도 그에게 쇄도할 러브콜을 예상하는 것은 어렵지 않습니다. 레알 마드리드의 결정이 장기적으로 어떤 결과를 가져올지, 그리고 알론소 감독이 다음 행선지에서 어떤 모습을 보여줄지 주목됩니다."
      },
      {
        "title": "솔직한 후기: \"상호 합의\" 뒤에 가려진 감독의 외로운 싸움",
        "content": "축구계의 권력 역학은 때로는 잔인합니다. '상호 합의'라는 명분 뒤에 가려진 사비 알론소 감독의 고립과 좌절은 많은 팬들에게 안타까움을 줄 것입니다. 스타 플레이어의 영향력, 구단 수뇌부의 의구심, 그리고 선수단과의 소통 부재까지. 짧은 시간 안에 이 모든 난관을 극복하기란 쉬운 일이 아니었을 것입니다. 레알 마드리드는 당장 알바로 아르벨로아를 후임 감독으로 선임했지만, 이번 사건은 앞으로 레알 마드리드 감독직을 맡는 모든 이들에게 잊을 수 없는 교훈이 될 것입니다. '감독'이라는 이름 앞에 '슈퍼스타'의 벽이 얼마나 높은지, 그리고 진정한 리더십이 무엇인지 다시 한번 생각하게 만드는 사건입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n02673?mid=n1007",
    "hashTag": [
      "#사비알론소",
      "#레알마드리드",
      "#감독경질",
      "#음바페",
      "#축구이슈",
      "#BBC",
      "#축구분석",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "한국 대망신도 이런 망신이 없다, 중국 축구가 무시하네…\"그렇게 강하지 않아, 한 수 뒤떨어져\" 충격 평가",
    "newTitle": "중국 축구, 한국 무시 발언 논란? U-23 아시안컵 결과와 숨겨진 진실 파헤치기",
    "article": "sCtgr_cd = \"spo04\"; 사진=소후닷컴 [스포츠조선 김대식 기자]중국 매체들이 고작 1경기 이겼다고 기고만장하다. 중국은 11일(한국시각) 사우디아라비아 리야드의 알샤밥 클럽 스타디움에서 열린 호주와의 2026년 아시아축구연맹(AFC) U-23 아시안컵 조별리그 D조 2차전에서 1대0으로 승리했다. 중국은 승점 4점으로 조 1위에 등극했다. 중국은 이라크와의 1차전에서 0대0으로 비기면서 중국다운 출발을 보였다. 그런데 2차전에서 대이변을 연출했다. 전반 43분 펑샤오가 선제골을 터트리면서 호주를 앞서가기 시작했다. 이후 중국은 호주의 공격을 잘 막아내면서 승점 3점을 챙겼다. 1위부터 4위까지 승점 차이가 적어 아직 8강 진출은 확정되지 않았지만 중국은 대회 역사상 처음으로 토너먼트에 진출할 수 있는 가능성이 높아졌다. AD AD 중국이 좋은 성과를 거두고 있는 건 사실이지만 한국 축구를 무시할 정도는 절대로 아니다. 그런데 도를 넘은 주장이 나오고 있다. 중국 매체 소후닷컴은 '중국은 반등의 조짐을 보이고 있으며, U-23 아시안컵 전망은 밝다. 한국의 강함은 중국에 전혀 미치지 못한다'며 난데없이 한국과 중국을 비교하기 시작했다. 사진=소후닷컴 매체는 'U-23 아시안컵에서 중국의 활약은 높이 평가할 만하다. 팀 전체의 컨디션과 선수층의 두께, 그리고 대회 전 준비 상황을 고려하면 중국은 같은 조의 이라크, 호주, 태국보다 훨씬 강하다. 또한 한국과 우즈베키스탄 대표팀은 중국과 비교하면 부족하다는 점을 지적해 둘 필요가 있다'며 중국의 전력을 과대평가하기 시작했다. 한국이 이번 대회 들어서 좋은 경기력과 결과를 내지 못하고 있는 것도 어느 정도 사실이다. 이란과 0대0 무승부를 거뒀고, 조 최약체로 평가받는 레바논을 상대로 어렵게 승리했다. 최근 U-23 아시안컵에서 한국이 연달아 기대 이하의 성적을 낸 것도 부정할 수 없다. 하지만 중국이 한국을 넘은 전력이라는 건 말도 안되는 주장이다. 축구적으로 중국은 한국과 견줄 수 있는 게 전혀 없는 나라다. U-23 아시안컵에서 최근 성적이 아쉬웠지만 중국과 비교될 수준도 아니다. 중국은 대회에서 8강에 올라가본 적도 없다. 성인 대표팀 성적은 말하면 입만 아플 뿐이다. 그런데 소후는 '한국은 아시아 축구계에서 큰 영향력을 지니고 있지만, U-23 아시안컵에서 중국의 도약을 위협할 정도의 전력은 아니다'라며 한국을 전혀 무서워하지 않고 있다는 식으로 적었다. 이러다가 중국이 최종전에서 태국에 패배해 8강 진출에 실패하면 중국은 역으로 대망신을 당할 것이다. ▲ 저주 받은 ‘명작’ 드라마? 출연자 사망만 벌써 7번째..극단선택 배우까지 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ 송지은, 결혼 1년3개월만 ♥박위 재혼 허락에 충격..“남은 인생 외롭게 보내지마” ▲ 정희원, 불륜 논란 입 열었다 “부적절함 인식하고도 멈추지 못해” ▲ 김정난, 노브라에 바지 지퍼 오픈까지..“카메라에 잡혔냐” 당황 ▲ 유명 아나운서, 업소 직원과 동거 고백 “몇 달 갈이 살아” ▲ 박나래 사라졌다..“이틀 전부터 연락 안 돼” 혼란 ▲ 가수 故 김정엽, 사고로 사망..향년 29세 ▲ ‘김우빈♥’ 신민아, 결혼 3주 기쁜 소식 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 중국 축구, 한국을 '한 수 뒤떨어진다' 칭하며 도발",
        "content": "기사 제목만 보고도 어이가 없어서 말을 잃었습니다. 아니, 이게 대체 무슨 상황인가요? 불과 1경기 이겼다고 중국 축구가 한국을 대놓고 무시하는 발언을 했다니, 정말 '한국 대망신'이라는 말이 괜히 나온 게 아닙니다.\n\n중국 매체 소후닷컴은 최근 U-23 아시안컵에서 중국이 호주를 상대로 1대0 승리를 거두자, 마치 대회 우승이라도 한 듯 기고만장한 모습을 보였습니다. 문제는 여기서 그치지 않고, 한국 축구를 직접적으로 비교하며 '중국은 반등의 조짐을 보이고 있으며, 한국의 강함은 중국에 전혀 미치지 못한다'는 충격적인 평가를 내렸다는 점입니다. 정말 믿기 힘든 주장입니다."
      },
      {
        "title": "냉정한 현실: 중국 U-23 대표팀의 객관적 전력 분석",
        "content": "그렇다면 중국 축구의 주장처럼 한국 U-23 대표팀이 중국에 비해 '한 수 뒤떨어지는' 수준일까요? 결론부터 말하자면, 이는 명백히 사실이 아닙니다. 축구 실력은 단순히 최근 몇 경기의 성적으로만 판단할 수 있는 것이 아니기 때문입니다.\n\n중국은 이번 U-23 아시안컵에서 이라크와 0대0 무승부, 호주전 1대0 승리를 기록하며 승점 4점으로 조 1위에 올랐습니다. 물론 대회 역사상 처음으로 토너먼트 진출 가능성을 높인 것은 긍정적인 성과일 수 있습니다. 하지만 중국은 이 대회에서 단 한 번도 8강에 올라간 적이 없다는 사실을 간과해서는 안 됩니다.\n\n반면 한국 U-23 대표팀은 비록 이번 대회에서 기대 이하의 경기력으로 이란과 0대0 무승부, 레바논과 어렵게 승리하는 등 다소 부진한 모습을 보인 것은 사실입니다. 하지만 이는 잠시의 부진일 뿐, 과거의 축구 역사와 현재의 선수층, 그리고 국제 대회에서의 꾸준한 성적을 고려했을 때 중국과는 비교할 수 없는 수준의 전력을 가지고 있습니다. 성인 대표팀의 경우, 말할 필요조차 없을 정도죠."
      },
      {
        "title": "TMI: 한국 축구의 위상, 그리고 중국 축구의 굴곡진 역사",
        "content": "흥미로운 점은 중국 축구가 과거에도 비슷한 '자신감 과대평가' 논란을 일으킨 사례가 있다는 것입니다. 한국 축구가 아시아 축구계에서 차지하는 위상은 수십 년간 쌓아온 역사와 결과로 증명된 것입니다. 월드컵 본선 진출, 아시안컵에서의 선전 등 한국 축구는 꾸준히 아시아 축구를 이끌어왔습니다. \n\n반면 중국 축구는 그동안 잦은 지도자 교체, 유소년 시스템 부실, 그리고 승부 조작 등 각종 이슈로 인해 기대만큼의 성장을 이루지 못했습니다. 물론 이번 U-23 팀의 성과가 중국 축구의 새로운 희망이 될 수도 있겠지만, 이를 발판 삼아 한국 축구를 폄하하는 것은 매우 위험한 발상입니다. 마치  einem Leistungssportler, der einmal eine gute Platzierung erzielt hat, sofort seine Weltklasse-Fähigkeiten abspricht, nur weil ein anderer Athlet eine längere Erfolgsgeschichte vorweisen kann.\n\n이번 중국 매체의 발언은 단순히 축구계의 작은 해프닝으로 치부하기에는 한국 축구의 자존심에 상처를 입히는 일입니다. 한국 축구가 비록 최근 U-23 아시안컵에서 주춤하고 있지만, 결코 중국과 비교될 수준이 아님을 분명히 해야 합니다."
      },
      {
        "title": "결과 예측: 중국의 '오만함'이 불러올 나비효과와 향후 전망",
        "content": "중국 매체의 이러한 오만한 발언은 오히려 중국 대표팀에 부담으로 작용할 가능성이 높습니다. 만약 최종전에서 태국에 패배하여 8강 진출에 실패하기라도 한다면, 이번에는 중국 축구가 '역대급 망신'을 당하는 꼴이 될 것입니다. 이는 중국 축구의 이미지에 큰 타격을 줄 것이며, 다시 한번 내부적인 반성과 쇄신을 요구받게 될 것입니다.\n\n우리 역시 이번 일을 계기로 한국 축구의 현주소를 냉철하게 돌아보고, U-23 대표팀의 경기력 향상을 위한 노력을 더욱 기울여야 합니다. 중국 축구의 도발에 일일이 감정적으로 대응하기보다는, 묵묵히 실력으로 보여주는 것이 가장 현명한 방법입니다. 앞으로 남은 경기에서 우리 U-23 대표팀이 저력을 발휘하여 좋은 결과를 만들어내기를 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 기사 내용을 보면서 한숨이 절로 나왔습니다. 축구 실력은커녕, 기본적인 존중도 없는 발언에 정말 화가 나더군요. 한국 축구가 최근 부진한 것은 사실이지만, 그렇다고 해서 중국의 '한 수 아래'라는 굴욕적인 평가를 받아들일 수는 없습니다. 이번 일을 계기로 중국 축구가 자신들의 현실을 직시하고, 한국 축구는 다시 한번 심기일전해서 아시아 축구의 자존심을 세우는 모습을 보여주길 바랍니다. 이 포스팅이 여러분께 중국 축구의 어이없는 발언에 대한 명확한 정보와 저의 냉철한 분석을 전달하는 데 도움이 되었기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n00231?mid=n1007",
    "hashTag": [
      "#중국축구",
      "#U23아시안컵",
      "#한국축구",
      "#축구논란",
      "#국가대표팀",
      "#스포츠뉴스",
      "#축구분석",
      "#네이버스포츠"
    ]
  },
  {
    "type": "ent",
    "title": "\"복돌이는?\" 정적 \"병원갔어\" 박나래, 모두 거짓이었나…반려견 방치 논란",
    "newTitle": "박나래 반려견 복돌이, '병원 갔다'는 말이 거짓? 전 매니저 폭로와 '나혼산' 장면 재조명",
    "article": "개그우먼 박나래를 둘러싼 전 매니저의 폭로가 이어지는 가운데, 과거 방송에서 포착된 한 장면이 다시 주목받고 있다. 반려견 복돌이를 둘러싼 박나래의 해명이 최근 제기된 주장과 맞물리며 의문을 키우고 있다. 박나래의 전 매니저 A 씨는 지난 12일 입장문을 통해 박나래와의 갈등 과정과 함께 반려견 복돌이의 실제 돌봄 주체에 대해 문제를 제기했다. A 씨는 “복돌이에 대한 관리와 병원 진료, 일상적인 돌봄을 대부분 자신이 전담했다”고 주장하며 복돌이의 건강 상태가 좋지 않았던 당시 상황까지 구체적으로 언급했다. 특히 “촬영 이전 박나래는 복돌이를 먼저 보러 간 적이 없었다”고 밝혀 파장이 일고 있다. 이와 함께 온라인에서는 지난해 9월 방송된 MBC ‘나 혼자 산다’의 한 장면이 다시 회자되고 있다. 해당 방송에서 박나래는 돌아가신 조부모 댁을 처음으로 방문하며 눈물을 쏟았고, 이를 지켜본 전현무와 기안84는 조용히 박나래를 위로했다. 그러던 중 전현무는 집 정리를 위해 외출하던 길에 “여기 강아지 있지 않았냐?”고 질문했다. 이때 박나래는 즉각적인 답을 하지 못했다. 정적이 흐른 뒤 “강아지 병원 갔어. 건강검진차 보냈다”고 설명했다. 당시 방송에서는 자연스럽게 넘어간 장면이었지만 최근 폭로 이후 이 장면이 다시 조명되며 “앞뒤가 맞지 않는다”는 반응이 나오고 있다. 방송에서 박나래는 해당 집이 “조부모가 돌아가신 뒤 처음 방문한 곳”이라고 밝혔던 만큼, 복돌이의 병원 방문 시점과 관리 주체를 둘러싼 의문이 커졌기 때문이다. 이를 의식한 듯 박나래는 이후 방송을 통해 복돌이와의 일상을 적극 공개하며 반려견 콘텐츠를 선보이기도 했다. 한편 A 씨는 입장문에서 “복돌이를 걱정하게 만드는 표현을 통해 퇴사 후에도 지속적으로 연락을 이어가려 했다”고 주장하며, 복돌이가 단순한 반려견을 넘어 갈등의 매개였음을 시사했다. 연예계 대표 애견인으로 알려진 전현무 역시 해당 장면에서 복돌이를 먼저 떠올린 인물인 만큼 일부 시청자들 사이에서는 “전현무 입장에서는 배신감이 들 수도 있었을 것”이라는 반응도 나오고 있다. 과거 방송 속 짧은 정적과 현재의 폭로가 겹치며 박나래와 반려견 복돌이를 둘러싼 진실 공방은 당분간 이어질 전망이다. 박찬형 MK스포츠 기자 ▶ 예능에 출연한 황재균이 밝힌 프로야구 은퇴 이유 ▶ “조세호, 조폭과 유착…수억대 협찬 접대 받아” ▶ 유인영, 넘쳐흐르는 볼륨감…압도적인 드레스 자태 ▶ 효민, 호주 시드니 해변 과감한 글래머 비키니 ▶ 여자배드민턴 안세영 말레이시아오픈 3연패 달성 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 박나래 반려견 돌봄 두고 진실 공방 시작...",
        "content": "개그우먼 박나래 씨를 둘러싼 전 매니저의 폭로가 연일 이어지면서, 과거 방송에서 보여준 반려견 '복돌이'에 대한 해명이 사실인지 의문을 제기하는 목소리가 커지고 있습니다. 단순히 반려견 돌봄 문제를 넘어, 갈등의 매개체였을지도 모른다는 주장까지 나오고 있는 상황인데요. 과연 '복돌이'는 정말 박나래 씨의 세심한 보살핌을 받았던 걸까요? 아니면 그 뒤에 숨겨진 다른 진실이 있는 걸까요?"
      },
      {
        "title": "전 매니저의 주장: '복돌이' 돌봄, 대부분 내가 했다",
        "content": "지난 12일, 박나래 씨의 전 매니저 A 씨는 입장문을 통해 박나래 씨와의 갈등 과정과 함께 반려견 복돌이의 실제 돌봄 주체에 대한 문제를 제기했습니다. A 씨는 복돌이의 관리, 병원 진료, 그리고 일상적인 돌봄을 대부분 자신이 전담했다고 주장했습니다. 심지어 복돌이가 건강 상태가 좋지 않았던 당시 상황까지 구체적으로 언급하며, 촬영 전 박나래 씨가 복돌이를 먼저 보러 간 적이 없었다고 밝혀 논란을 더욱 키웠습니다.\n\n이는 박나래 씨가 방송에서 보여준 모습과는 다소 차이가 있어, '복돌이'를 둘러싼 진실 공방은 더욱 뜨거워질 전망입니다. 과연 전 매니저의 주장이 사실일지, 아니면 박나래 씨 측의 반박이 있을지 귀추가 주목됩니다."
      },
      {
        "title": "재조명되는 '나 혼자 산다' 장면: '강아지 병원 갔다'는 말, 진실이었나?",
        "content": "최근 온라인 커뮤니티와 SNS에서는 지난해 9월 방송된 MBC '나 혼자 산다'의 한 장면이 다시금 주목받고 있습니다. 당시 박나래 씨는 돌아가신 조부모 댁을 처음 방문하며 감정을 쏟아냈고, 이를 지켜보던 전현무, 기안84 등 동료 연예인들이 그녀를 위로했습니다.\n\n그런데 이때, 집 정리를 위해 잠시 외출하던 전현무가 문득 “여기 강아지 있지 않았냐?”고 물었고, 박나래 씨는 잠시 머뭇거리다 “강아지 병원 갔어. 건강검진차 보냈다”라고 답했습니다. 당시에는 자연스럽게 넘어갔던 장면이지만, 최근 전 매니저의 폭로 이후 이 장면이 재조명되면서 ‘앞뒤가 맞지 않는다’는 반응이 쏟아지고 있습니다.\n\n박나래 씨는 해당 집이 ‘조부모가 돌아가신 뒤 처음 방문한 곳’이라고 밝혔던 만큼, 복돌이의 병원 방문 시점과 관리 주체를 둘러싼 의문이 커질 수밖에 없는 상황입니다. 방송 출연 당시 박나래 씨가 보여준 모습과 현재 제기되는 의혹이 맞물리면서, 시청자들은 더욱 혼란스러워하고 있습니다."
      },
      {
        "title": "박나래, '복돌이' 콘텐츠 적극 공개…의혹 해소 노력?",
        "content": "이러한 논란을 의식한 듯, 박나래 씨는 이후 방송을 통해 복돌이와의 일상을 적극적으로 공개하며 반려견 콘텐츠를 선보이기도 했습니다. 이는 자신을 둘러싼 의혹을 해소하고 '반려견 사랑' 이미지를 굳히려는 노력으로 해석될 수 있습니다. 하지만 일부에서는 이러한 행보가 오히려 의혹을 증폭시킨다는 시각도 존재합니다.\n\nA 씨는 입장문에서 “복돌이를 걱정하게 만드는 표현을 통해 퇴사 후에도 지속적으로 연락을 이어가려 했다”고 주장하며, 복돌이가 단순한 반려견을 넘어 갈등의 매개체였음을 시사했습니다. 연예계 대표 애견인으로 알려진 전현무 역시 해당 장면에서 복돌이를 먼저 떠올린 인물인 만큼, 일부 시청자들 사이에서는 “전현무 입장에서는 배신감이 들 수도 있었을 것”이라는 반응도 나오고 있습니다.\n\n과거 방송 속 짧은 정적과 현재의 폭로가 겹쳐지면서, 박나래 씨와 반려견 복돌이를 둘러싼 진실 공방은 당분간 이어질 전망입니다. 이러한 논란이 앞으로 연예인들의 반려동물 관련 방송 콘텐츠 제작 및 이미지 관리에 어떤 영향을 미칠지 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "반려동물과의 깊은 유대감을 보여주는 연예인들의 모습은 많은 이들에게 귀감이 되곤 합니다. 하지만 이번 박나래 씨를 둘러싼 논란은, 대중에게 보여지는 모습과 실제 현실 사이의 간극이 얼마나 클 수 있는지를 다시 한번 상기시켜 줍니다. '복돌이'를 둘러싼 진실이 하루빨리 밝혀져, 더 이상 억측이나 오해가 없기를 바랍니다. 또한, 연예인들의 반려동물 콘텐츠 제작 시에는 사실관계 확인과 신중한 접근이 필요함을 시사하는 사건이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n02576?mid=n1008",
    "hashTag": [
      "#박나래",
      "#복돌이",
      "#박나래논란",
      "#반려견방치",
      "#나혼자산다",
      "#전매니저폭로",
      "#연예계이슈",
      "#정치이슈"
    ]
  },
  {
    "type": "ent",
    "title": "개그우먼 김혜선, 돌연 방송 은퇴 이유…\"정체성 혼란에 극심한 우울증\" ('아침마당')[순간포착]",
    "newTitle": "개그우먼 김혜선, '정체성 혼란'으로 방송 은퇴 후 극심한 우울증 겪은 사연",
    "article": "[OSEN=장우영 기자] 개그우먼 김혜선이 돌연 방송을 그만둔 이유를 설명했다. 13일 방송된 KBS1 ‘아침마당’의 ‘화요 초대석’ 코너에는 개그우먼 김혜선과 남편 스테판이 출연했다. 김혜선은 ‘최종 병기 그녀’로 이름을 알렸다. 스테판은 당시 영상을 보니 “무섭다”고 말했고, 김혜선은 “가끔 싸울 거 같으면 저 영상을 보여주면 된다”고 너스레를 떨었다. 김혜선은 “코너 아이디어를 직접 냈다. 처음부터 생각한 아이디어는 아닌데 합격한 뒤 기다렸지만 기회가 오지 않았다. 혼자 가야 하는구나 싶어서 어떻게 해야 나를 알릴 수 있을까 싶었다. 대체불가능한 캐릭터를 하고 싶었고, 그래서 탄생했다”고 말했다. 이어 “운동을 좋아하지 않고 내성적인 성격인데 저 코너를 하면서 정체성에서 혼란이 오더라. 운동하시는 분들이 팔을 만져보기도 하고 운동법을 물어보시더라. 나를 잃어가는 과정이 생기니 우울증이 커서 방송을 잠시 떠나기도 했다. 잊혀진다는 불안감을 느낄 여력이 없었다. 우울증, 스트레스가 커서 방송을 그만한다는 안 좋은 생각으로 떠났는데 다시 방송을 하고 있다”고 덧붙였다. 떠난 곳으로 독일을 선택한 이유는 친한 동생 때문이었고, 그곳에서 운명적으로 남편 스테판을 만날 수 있었다. /elnino8919@osen.co.kr [관련기사] ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 ☞ ‘팬 폭행 방관’ 제시, 말 없이 올린 사진 한 장…더 파격적인 피지컬 ☞ 박나래 복귀 한 줄기 빛…\"마지막 입장문\" 자충수→신의 한 수 되나 [Oh!쎈 이슈] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ 김남일, 김보민과 결혼 19년만에 이혼? “헤어져” 폭탄 선언(‘뭉찬4’) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 고백, 방송 중단 이유를 밝힌 김혜선",
        "content": "개그우먼 김혜선 씨가 갑작스러운 방송 은퇴 이유를 솔직하게 털어놓아 화제가 되고 있습니다. '최종 병기 그녀'라는 별명으로 시청자들에게 큰 사랑을 받았던 그녀가 '정체성 혼란'과 '극심한 우울증'을 겪었다고 고백한 것은 많은 이들에게 충격을 주고 있습니다. 단순히 방송 활동을 쉬는 것이 아니라, 자신의 내면 깊숙한 곳에서부터 오는 고통 때문에 방송계를 떠나야만 했던 그녀의 이야기가 '아침마당'을 통해 공개되었습니다."
      },
      {
        "title": "대체불가 캐릭터를 향한 열정, 그리고 찾아온 위기",
        "content": "김혜선 씨는 방송에서 당시 자신이 맡았던 코너 아이디어를 직접 냈다고 밝혔습니다. 기회를 잡기 위해, 그리고 '대체불가한 캐릭터'가 되기 위해 노력하는 과정에서 그녀는 예상치 못한 어려움에 직면했습니다. 운동을 좋아하지 않고 내성적인 성격임에도 불구하고, 코너를 위해 끊임없이 자신을 몰아붙였고, 이것이 결국 '정체성 혼란'으로 이어졌다고 합니다. 겉으로 보여지는 캐릭터와 실제 자신의 모습 사이의 괴리가 커지면서, 그녀는 점차 자신을 잃어가는 듯한 느낌을 받았다고 합니다. 이러한 심리적인 불안감은 '극심한 우울증'이라는 형태로 그녀를 덮쳤고, 결국 방송을 중단하는 안타까운 선택을 하게 만들었습니다."
      },
      {
        "title": "잊혀진다는 불안감 속, 새로운 시작을 위한 독일행 (TMI)",
        "content": "방송을 그만두겠다는 결심을 하고 떠난 곳이 바로 독일이었습니다. 친한 지인 때문이었지만, 그곳에서 운명적으로 현재의 남편 스테판 씨를 만나게 되었다고 하니, 어쩌면 그녀에게는 새로운 삶의 시작을 위한 필연적인 여정이었을지도 모릅니다. 스테판 씨가 당시 김혜선 씨의 방송 영상을 보고 '무섭다'고 말할 정도로 파격적인 캐릭터였음에도 불구하고, 오히려 힘든 시기를 함께 나눌 수 있는 든든한 동반자를 얻게 된 것입니다. '잊혀진다는 불안감'이라는 말에서도 알 수 있듯, 방송인의 삶은 늘 대중의 관심 속에 있어야 하기에, 이러한 공백기는 큰 스트레스였을 것입니다. 그럼에도 불구하고 그녀는 독일에서 새로운 사랑과 함께 삶의 전환점을 맞이했습니다."
      },
      {
        "title": "우울증 극복 후 방송 복귀, 그리고 앞으로의 전망",
        "content": "힘든 시간을 겪고 다시 방송을 시작하게 된 김혜선 씨. 그녀의 솔직한 고백은 비슷한 어려움을 겪고 있는 많은 사람들에게 용기를 줄 수 있을 것입니다. '정체성 혼란'이나 '우울증'은 누구에게나 찾아올 수 있는 마음의 병이며, 이를 극복하기 위한 과정은 결코 쉽지 않습니다. 김혜선 씨의 사례는 방송인뿐만 아니라, 자신의 본 모습과 사회적 역할 사이에서 갈등을 겪는 모든 이들에게 깊은 울림을 줍니다. 앞으로 그녀가 방송에서 어떤 모습으로 활약할지, 그리고 자신의 경험을 바탕으로 어떤 긍정적인 메시지를 전달해줄지 기대가 됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "유명인임에도 불구하고 자신의 힘든 속마음을 솔직하게 털어놓는 것이 쉽지 않았을 텐데, 김혜선 씨의 용기에 박수를 보냅니다. '정체성 혼란'과 '우울증'은 결코 가볍게 볼 문제가 아니며, 그녀의 이야기가 많은 사람들에게 공감과 위로를 줄 것이라 생각합니다. 앞으로 그녀의 활동을 응원하며, 더욱 건강하고 행복한 모습으로 대중들에게 웃음을 선사해주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n05827?mid=n1008",
    "hashTag": [
      "#김혜선",
      "#개그우먼김혜선",
      "#방송은퇴",
      "#정체성혼란",
      "#우울증",
      "#아침마당",
      "#화요초대석",
      "#방송복귀",
      "#심리",
      "#정신건강"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 이 대통령, 시진핑에 서울~평양~베이징 고속철도 건설 등 4대사업 제안",
    "newTitle": "이재명 대통령, 시진핑에 '서울~평양~베이징 고속철' 파격 제안! 동북아 지도 뒤흔들 4대 프로젝트 실체 분석",
    "article": "이재명 대통령이 시진핑 중국 국가주석과의 회담에서 남북 관계 개선과 동북아 협력을 위해 ‘광역두만개발계획’(GTI)을 포함한 4대 남북·국제 협력사업 구상을 설명하며 협력·중재를 요청한 것으로 전해졌다. 12일 한겨레가 한-중 정상회담 사정에 밝은 복수의 고위 관계자들의 말을 모아 보니, 이 대통령은 지난 5일 시 주석과의 회담에서 △서울~평양~베이징 고속철 건설 △원산갈마 평화관광 △대북 보건의료 협력 △광역두만개발계획(GTI, Greater Tumen Initiative) 등 모두 4가지 남북·국제 협력사업 구상을 밝히며 중국 쪽의 협력과 중재를 요청했다고 한다. 이 대통령은 정상회담 다음날인 6일 리창 중국 국무원 총리와 한 접견·오찬 때도 4대 협력사업 구상을 밝히고 협조·중재를 당부한 것으로 전해졌다. 이 대통령은 지난 7일 중국 상하이에서 한 순방기자단 오찬 간담회에서 시 주석한테 “한반도 문제에서 중재 역할을 해주면 좋겠다”고 요청했다고 밝혔으나, 당시에는 어떤 협력사업 구상을 밝혔는지는 구체적으로 소개하지 않았다. 시 주석은 이 대통령의 협력·중재 요청에 “좋은 제안”이라며 긍정적 반응을 보인 것으로 전해졌다. 다만 북한의 ‘적대적 두 국가론’ 이후 남북 관계가 워낙 나쁜데다, 중국의 대북 영향력과 설득 능력이 제한적이라며 “인내심이 필요하다”고 조언했다고 한다. 정부 관계자는 “이재명 정부 출범 이후 우리가 준비해온 협력사업 구상을 정상 외교를 통해 협상 테이블에 올려 공식 의제화했다는 사실 자체가 중요한 진전”이라고 의미를 부여했다. 이제훈 선임기자 nomad@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘김병기 제명’...민주 윤리심판원 9시간 만에 의결 [단독] “나경원 머리 높이지 마라” 김건희 메모장…국힘 당무 개입 정황 [단독] 이 대통령, 시진핑에 서울~평양~베이징 고속철도 건설 등 4대사업 제안 김병기 “이토록 잔인한 이유 뭔가…제명 의결 즉시 재심 청구” [현장] ‘차고지, 차고지’…버스 파업 몰랐던 시민들 ‘당혹’ [속보] 이 대통령, 일본 나라현으로 출발…오후 한-일 정상회담 장동혁·이준석 회동…“김병기 수사 미진하면 특검법 공동 발의 합의” 윤석열 오늘 ‘진짜’ 결심 공판...윤, A4 용지 40쪽 최후 진술 준비 [단독] 옆 환자 죽이고 하이파이브까지…‘병원 방임’ 드러난 정신병원 군간부가 ‘죽 심부름’ 차남 관련 의혹…김병기, 국방부 감사 수정 요구했다 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한 도발 속 평화 열차 달릴 수 있을까? 서울-평양-베이징 고속철, 꿈이 현실로?",
        "content": "말도 안 된다고 생각하시나요? 북한의 연이은 도발로 한반도 긴장이 고조되는 와중에, 이재명 대통령이 시진핑 중국 국가주석에게 서울~평양~베이징을 잇는 고속철 건설을 포함한 4대 남북·국제 협력 사업을 제안했다는 소식이 전해졌습니다. 단순히 남북 관계 개선을 넘어 동북아의 지도를 새롭게 그릴 수 있는 이 파격적인 제안, 과연 현실화될 수 있을까요? 단순한 외교적 수사가 아닌, 그 이면에 숨겨진 의미와 파장을 깊이 있게 파헤쳐 보겠습니다."
      },
      {
        "title": "이재명 대통령의 4대 프로젝트, 그 실체는 무엇인가?",
        "content": "이번 이재명 대통령의 제안은 크게 네 가지로 요약됩니다. 첫째, '서울~평양~베이징 고속철 건설'. 이는 말 그대로 한반도를 가로질러 중국과 연결되는 초고속 철도망 구축을 의미합니다. 상상만 해도 가슴 벅찬 일이죠. 둘째, '원산갈마 평화관광'. 북한의 아름다운 금강산과 원산, 갈마 해변을 중심으로 관광 인프라를 개발하여 평화적인 교류를 활성화하자는 구상입니다. 셋째, '대북 보건의료 협력'. 인도적 차원에서 북한 주민들의 건강 증진을 위한 보건 및 의료 시스템 지원을 제안했습니다. 마지막으로, '광역두만개발계획(GTI)'을 통한 동북아 경제 협력 강화입니다. 이 네 가지 사업은 단순한 일회성 제안이 아니라, 한반도의 항구적인 평화와 동북아 공동 번영을 위한 이재명 정부의 장기적인 비전을 담고 있다는 분석입니다.\n\n특히 눈여겨볼 것은 이 대통령이 지난 5일 시진핑 주석과의 회담뿐만 아니라, 다음 날인 6일 리창 중국 국무원 총리와의 접견에서도 동일한 내용을 강조하며 중국의 적극적인 협력과 중재를 요청했다는 점입니다. 이는 중국의 역할을 매우 중요하게 보고 있음을 시사합니다. 이 대통령은 귀국 후 기자단과의 간담회에서도 시 주석에게 '한반도 문제에서 중재 역할을 해주면 좋겠다'고 요청했다고 밝히며, 이번 제안의 무게감을 더했습니다."
      },
      {
        "title": "숨겨진 이야기: '평화 열차'와 중국의 딜레마, 그리고 과거 사례",
        "content": "시진핑 주석은 이 대통령의 제안에 '좋은 제안'이라며 긍정적인 반응을 보였다고 하지만, 북한의 '적대적 두 국가론' 이후 남북 관계가 경색된 상황과 중국의 대북 영향력 한계를 언급하며 '인내심이 필요하다'는 조언을 덧붙였습니다. 이는 중국 역시 이 제안의 중요성을 인지하지만, 현실적인 난관들을 고려하고 있음을 보여줍니다. 과거에도 남북 간의 경제 협력 사업은 여러 차례 시도되었지만, 북한의 비핵화 문제와 국제사회의 제재 등으로 인해 번번이 좌절되거나 지연되었습니다. 특히 고속철도와 같은 대규모 인프라 사업은 막대한 자본과 오랜 시간, 그리고 무엇보다 안정적인 남북 관계가 전제되어야 한다는 점에서 이번 제안이 성공하기 위해서는 넘어야 할 산이 많습니다.\n\n하지만 이번 제안은 이전과는 다른 지점이 있습니다. 바로 '중재자'로서 중국의 역할을 적극적으로 활용하겠다는 의지입니다. 중국은 북한과의 오랜 우호 관계와 경제적 영향력을 바탕으로, 과거에는 상상하기 어려웠던 수준의 중재 역할을 수행할 가능성이 있습니다. '광역두만개발계획(GTI)' 또한 단순히 남북 관계를 넘어 러시아, 몽골 등 여러 국가가 참여하는 다자 협력 틀이라는 점에서, 동북아 경제 질서 재편의 단초가 될 수도 있습니다. 정부 관계자가 '협력사업 구상을 공식 의제화했다는 사실 자체가 중요한 진전'이라고 평가하는 이유입니다."
      },
      {
        "title": "앞으로의 전망: '평화 열차'는 어디로 향할까?",
        "content": "이재명 대통령의 이번 제안은 한반도 평화 프로세스에 새로운 활력을 불어넣을 수 있는 잠재력을 가지고 있습니다. 만약 이 네 가지 사업이 성공적으로 추진된다면, 이는 단순히 경제적인 효과를 넘어 남북 간의 신뢰를 구축하고, 나아가 동북아 지역의 안정을 도모하는 중요한 계기가 될 것입니다. 특히 서울~평양~베이징 고속철 건설은 한반도를 거쳐 유라시아 대륙을 잇는 새로운 물류 및 교통망을 구축하여, 경제적으로도 엄청난 파급 효과를 가져올 수 있습니다.\n\n물론 앞서 언급했듯이 해결해야 할 과제는 산적해 있습니다. 북한과의 실질적인 대화 재개, 국제사회의 지지와 협력 확보, 그리고 무엇보다 굳건한 의지와 치밀한 계획이 필요합니다. 독자 여러분께서도 이 '평화 열차'가 무사히 목적지에 도착할 수 있도록, 그리고 그 과정에 대한 비판적인 시각과 건설적인 의견을 함께 나눠주시길 바랍니다. 앞으로 이 프로젝트가 어떻게 전개될지, 저희 블로그에서도 꾸준히 주목하고 심층 분석해 나가겠습니다."
      },
      {
        "title": "솔직한 후기: '꿈'과 '현실' 사이, 한 걸음 더 나아간 제안",
        "content": "솔직히 처음 이 소식을 접했을 때, '정말 가능한 일일까?' 하는 회의적인 생각이 먼저 들었습니다. 북한과의 관계, 국제 정세 등을 고려하면 너무 앞서나간 제안처럼 느껴지기도 했죠. 하지만 기사를 자세히 읽어보니, 이재명 대통령이 단순히 희망적인 이야기만 하는 것이 아니라, 중국의 역할을 적극적으로 활용하고 구체적인 사업 모델을 제시했다는 점에서 좀 더 깊이 있게 봐야 할 사안이라는 생각이 들었습니다. 물론 성공을 장담할 수는 없지만, '평화'와 '협력'이라는 가치를 향해 한 걸음 더 나아가려는 시도 자체만으로도 의미가 있다고 봅니다. 앞으로 이 제안이 어떻게 구체화될지, 그리고 어떤 난관들을 극복해나갈지 진심으로 주목하게 됩니다. 독자 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260113n01756?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#시진핑",
      "#서울평양베이징고속철",
      "#동북아협력",
      "#남북관계",
      "#광역두만개발계획",
      "#GTI",
      "#정상외교",
      "#외교분석",
      "#한반도평화"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]휴전선 군사훈련 중지 우선 검토…軍 \"정찰 중단은 단계적으로\"",
    "newTitle": "9·19 군사합의, 전격 복원될까? 북한 무인기 침투가 쏘아 올린 나비효과와 숨겨진 진실",
    "article": "[정부, 9·19 합의 조기 복원 가닥] 文정부때 적대행위 금지 ‘9·19 합의’ 尹정부서 효력정지, 다시 복원 추진… 4월 트럼프 방중 앞 대북 유화책 ‘무인기 北침투’ 사건 합의 변수로 “전면복원” vs “속도조절” 의견 갈려 정부가 새해 들어 9·19 남북 군사합의 복원 검토에 속도를 내는 것은 4월 도널드 트럼프 미국 대통령의 방중 등을 앞두고 대남 적대 인식을 노골화하는 북한의 변화를 끌어내기 위해선 선제적인 대북 유화책이 필요하다고 판단했기 때문으로 풀이된다. 9·19 남북 군사합의의 복원 필요성에 대해선 이미 정부 내 공감대가 있는 만큼 복원 범위에 대한 결정이 내려지면 이달 중에라도 9·19 합의 전격 복원에 나설 수 있다는 것. 다만 김여정 북한 노동당 부부장이 한국의 무인기 침투를 주장하며 정부의 조치를 요구한 것이 9·19 합의 복원 논의의 변수로 떠올랐다는 지적이다. ● 새해 NSC서 9·19 합의 복원 본격 논의 정부 고위 관계자는 12일 “지난주에 여러 가지 협의가 있었다”면서 “대북 선제적 조치는 충분히 가능성이 있다”고 전했다. 최근 관계부처 협의를 거쳐 전면 복원이냐, 일부 단계적 복원이냐는 선택지를 두고 8일 외교안보 컨트롤타워인 국가안전보장회의(NSC) 상임위원회에서 관련 논의가 이뤄졌다는 것. 대선 후보 시절부터 9·19 합의 복원을 공약했던 이재명 대통령은 지난해 광복절 경축사에서도 남북 간 우발적 충돌 방지와 군사적 신뢰 구축을 위해 9·19 합의의 선제적, 단계적 복원 방침을 재확인했다. 2018년 평양 남북 정상회담을 계기로 체결된 9·19 합의의 핵심은 남북 간 모든 적대 행위를 금지하는 것이다. 앞서 윤석열 정부는 2023년 11월 북한의 군사정찰위성 발사에 대응해 9·19 합의 중 비행금지구역(1조 3항) 조항을 부분 효력 정지했고, 북한은 이에 9·19 합의 파기를 선언했다. 북한의 오물풍선 살포를 이유로 정부는 2024년 6월 9·19 합의를 전부 효력 정지한다고 결정한 바 있다. 이재명 정부는 전임 정부가 9·19 합의 효력 정지 결정과 맞물려 재개했던 대북 확성기 방송을 전면 중지했지만 9·19 합의는 효력 정지 상태를 유지하고 있다. 1조 2항과 관련한, 군사분계선(MDL) 5km 이내 지상과 공중에서의 포 사격·실탄 사격 및 실기동 훈련이나 서북도서 해상 포 사격 등은 북측에 통보 후 실시하고 있는 것으로 전해졌다. 또 무인기의 경우 MDL로부터 동부 15km, 서부 10km 등 기존 9·19 합의에 묶여 있던 비행금지구역(1조 3항) 효력이 정지된 상태인 만큼 MDL 인근 대북 정찰 감시 활동이 이뤄지는 것으로 알려졌다. 다만 군 당국은 지상·해상·공중 일대 각종 군사훈련 중지를 담은 1조 2항을 먼저 복원하더라도 전방 정찰 중단을 담은 MDL 일대 비행금지구역 복원(1조 3항)은 추후 시점을 보고 단계적 복원이 필요하다는 입장인 것으로 전해졌다. 전방 일대 대북 정찰 감시 역량이 비행금지구역 복원으로 크게 약화할 수 있다는 취지다. NSC에서도 비행금지구역 복원 여부가 주요하게 다뤄진 것으로 알려졌다. ● 北 무인기 사건 9·19 합의 복원 변수 떠올라 다만 8일 NSC 논의 이후 북한이 10일 무인기 영공 침투 주장에 나선 것이 관계부처들 간 9·19 합의 복원 논의에 변수로 작용하는 모양새다. 이번 사건을 계기로 접경 지역에서 우발적인 남북 군사적 충돌이나 오해를 방지하기 위해 비행금지구역을 포함한 9·19 합의 전면 복원에 속도를 내자는 입장과 현 남북 긴장 국면을 지켜보며 속도 조절이 필요하다는 입장이 갈리는 것으로 전해졌다. 일단 청와대는 무인기 침투 사건에 대한 자체 정부 조사가 진행되고 있는 만큼 조사 후 북한 반응 등을 종합 고려할 것으로 보인다. 만약 정부가 전격적으로 9·19 합의 복원을 결정할 경우 전임 정부의 효력 정지 절차를 준용해 NSC 상임위원회, 국무회의 의결 등 역순의 절차를 밟을 것으로 관측된다. 앞서 정동영 통일부 장관은 지난해 7월 국회 인사청문회 당시 “역순으로 새 정부 국무회의가 9·19 합의를 복원한다는 의결로 우리가 선조치할 수 있다”면서 “(선조치 후) 대화 국면이 조성되면 남북이 함께 이것을 재확인하는 방법이 있다”고 말한 바 있다. 신규진 기자 newjin@donga.com 윤다빈 기자 empty@donga.com ▲ 김병기 “징계시효 지나” 주장에도…윤리심판원 “제명처분 해당” ▲ 李 “후쿠시마 수산물, CPTPP 가입 고려할때 중요한 의제” ▲ 경찰, 김경 사무실서 하드디스크 없는 ‘빈통 PC’ 압수했다 ▲ “이준석, 장동혁만 만나면 연대론 부담…조국 끼워 물타기”[정치를 부탁해] ▲ “시위대 얼굴에 조준사격” 외치고 전화 뚝…이란 2000명 사망설 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 9·19 군사합의, 결국 복원되나?…하지만 북한 무인기 사건이 변수로 떠올랐다",
        "content": "정부가 새해 들어 급물살을 타고 있는 9·19 남북 군사합의 복원 검토 소식, 혹시 들어보셨습니까? 4월 트럼프 미국 대통령의 방중을 앞두고 북한의 태도 변화를 이끌어내기 위한 선제적인 대북 유화책 카드로 꺼내든 모양새인데요. 정부 내에서는 이미 9·19 합의 복원 필요성에 대한 공감대가 형성된 만큼, 이달 중이라도 전격 복원에 나설 수 있다는 관측이 나옵니다. 하지만 최근 북한 김여정 부부장이 우리나라의 무인기 침투를 주장하며 정부의 조치를 요구한 사건이 이 복원 논의에 예상치 못한 변수로 떠올랐다는 지적입니다."
      },
      {
        "title": "‘적대 행위 금지’ 9·19 합의, 과거와 현재는?…정부 내부에서도 의견 분분",
        "content": "2018년 평양 남남 정상회담을 계기로 체결된 9·19 남북 군사합의의 핵심은 남북 간 모든 적대 행위를 금지하는 것이었습니다. 하지만 윤석열 정부는 북한의 군사정찰위성 발사에 대응해 지난해 11월 합의의 비행금지구역 조항을 부분 효력 정지했고, 북한은 이에 9·19 합의 파기를 선언했습니다. 이후 북한의 오물풍선 살포까지 겹치자, 결국 지난 6월에는 9·19 합의 전체가 효력 정지 상태가 되었습니다. 현재 군사분계선(MDL) 5km 이내에서의 포 사격 및 실기동 훈련, 서북도서 해상 포 사격 등은 북측 통보 후 실시되고 있으며, 무인기의 경우 비행금지구역 효력이 정지된 상태에서 MDL 인근 대북 정찰 감시 활동이 이뤄지고 있다고 합니다. 군 당국은 지상, 해상, 공중 군사훈련 중지를 담은 1조 2항을 먼저 복원하더라도, 전방 정찰 중단을 담은 MDL 일대 비행금지구역 복원은 추후 시점을 보고 단계적으로 진행해야 한다는 입장인데요. 이는 비행금지구역 복원이 전방 지역의 대북 정찰 감시 역량을 크게 약화시킬 수 있다는 우려 때문입니다."
      },
      {
        "title": "북한 무인기 사건, ‘9·19 합의 복원’ 나비효과 되나?",
        "content": "지난 8일 국가안전보장회의(NSC) 상임위에서 9·19 합의 복원 논의가 본격화된 이후, 북한이 10일 무인기 영공 침투 주장을 내놓으면서 상황은 더욱 복잡하게 돌아가고 있습니다. 이 사건을 계기로 접경 지역에서의 우발적 군사 충돌이나 오해를 막기 위해 비행금지구역을 포함한 9·19 합의 전면 복원에 속도를 내야 한다는 입장과, 현재의 남북 긴장 국면을 지켜보며 신중하게 접근해야 한다는 입장으로 나뉘고 있는 것으로 전해집니다. 청와대 역시 무인기 침투 사건에 대한 자체 조사 결과를 종합적으로 고려하여 북한의 반응까지 면밀히 분석한 후 최종 결정을 내릴 것으로 보입니다. 만약 정부가 전격적으로 9·19 합의 복원을 결정한다면, 전임 정부의 효력 정지 절차를 준용하여 NSC 상임위원회와 국무회의 의결 등 역순의 절차를 밟을 것으로 관측됩니다. 과거 정동영 통일부 장관이 인사청문회에서 언급했듯이, 새 정부 국무회의의 복원 의결을 통해 선제적으로 조치를 취한 후 대화 국면이 조성되면 남북이 함께 이를 재확인하는 방법도 있을 것입니다."
      },
      {
        "title": "9·19 합의 복원, 우리 군사 안보에는 어떤 영향?… futuro 전망",
        "content": "9·19 군사합의의 전면 복원 여부는 단순한 남북 관계 개선의 차원을 넘어, 우리 군사 안보에 직접적인 영향을 미칠 수 있는 중대한 문제입니다. 특히 비행금지구역 복원은 전방 지역의 감시 정찰 능력을 현저히 저하시킬 수 있다는 점에서 신중한 접근이 요구됩니다. 북한의 군사적 의도를 면밀히 파악하고, 국제 사회와의 긴밀한 협력을 바탕으로 신중하게 복원 범위를 결정해야 할 것입니다. 섣부른 낙관론이나 안일한 태도는 예상치 못한 안보 위기로 이어질 수 있음을 명심해야 합니다. 앞으로 정부의 결정 과정과 북한의 반응을 면밀히 지켜보며, 우리의 안보 태세를 강화하는 데 주력해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 9·19 군사합의 복원 논의는 현 정부의 대북 정책 방향을 가늠해 볼 수 있는 중요한 지표라고 생각합니다. 단순히 과거 정부의 정책을 계승하느냐 마느냐의 문제가 아니라, 우리 안보와 국익을 최우선으로 하는 합리적인 판단이 내려지기를 바랍니다. 북한의 도발에 대한 단호한 대응과 동시에, 대화를 통한 평화 프로세스를 구축하려는 노력이 균형 있게 추진되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n01200?mid=n1006",
    "hashTag": [
      "#919군사합의",
      "#남북관계",
      "#북한무인기",
      "#안보",
      "#정부정책",
      "#윤석열정부",
      "#평화",
      "#군사훈련",
      "#동아일보"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 이혜훈 장남, 대학 6년간 '생활비' 장학금 수령 논란",
    "newTitle": "이혜훈 장남 '생활비 장학금' 논란, '부모 찬스' 의혹과 '제2의 조민 사태' 가능성 심층 분석",
    "article": "‘해외 유학’ 지원 목적 장학금 6년간 수령 모든 학업 과정에 아버지 등장…‘부모 찬스’ 비판 “제2의 조민 사태”…이혜훈 “정당한 과정 거쳤다” 이혜훈 기획예산처 장관 후보자 장남이 대학생 시절 6년간 ‘생활비’ 명목의 장학금을 받아 논란 이다. 장학금 수령 자체가 법적 문제는 아니지만, 선발 과정에서 ‘부모 찬스’가 있었던 게 아니냐는 의혹이 제기된다. 장학금을 수여한 '한국고등교육재단(KFAS)'이 아버지가 속한 학회와 긴밀한 관계를 맺고 있었던 데다, 전공과목을 포함한 까다로운 필기시험까지 통과해야 하는 장학생 선발과정을 갓 신입생이던 아들 김씨가 통과한 것 또한 이례적이라는 지적이다. 12일 한국일보 취재를 종합하면 국책연구기관에 근무 중인 장남 김씨는 대학 1학년이던 2011년부터 학부 과정을 졸업한 2016년까지 6년간 한국고등교육재단으로부터 장학금을 받았다고 본인 이력서에 기재했다. 김씨는 사회과학을 전공하는 학부 1~3학년을 대상으로 하는 대학특별장학생에 선정됐다. 선발 시 대학 졸업 시점까지 장학금을 받을 수 있다는 규정에 따르면 군 복무기간을 제외하고 학부과정 4년 내내 장학금을 수령한 것으로 보인다. 2011년 당시 장학금은 한 달에 38만원, 한 학기에 150만원 이상을 지원받은 것으로 확인됐다. 김씨가 받은 장학금은 '생활비 장학금'으로 등록금을 지원하는 통상적 장학금과 달리 다른 장학금과 중복 수혜가 가능해 어려운 형평에서 공부하는 대학생들 사이에서 인기가 높은 장학금 형태다. 재단이 경제적 기준에 따라 장학생을 선발하는 것은 아니지만, 재단은 ‘어려운 상황 속 학업 여건을 조성 및 지도하기 위해 사업을 운영 중’이라고 장학금 성격을 규정하고 있다. 김씨에게 당시 장학금이 절실했는지는 의문이다. 1991년생 김씨는 2011년 당시 5,500만 원을 증여받았고 대학을 졸업한 2016년에는 작은아버지 회사인 비상장사 KSM 주식 520주를 증여받아 1억2,623만 원의 재산을 신고했다. 게다가 장학생 선발 당시 이 후보자는 18대 현역 국회의원 신분으로 국회 기획재정위원회 소속이었다. 김씨는 이후 국책연구기관 지원 과정에서 KFAS 장학생 선발을 수상 등의 경력으로 올리는 등 '스펙'으로 활용했다. 하지만 이마저도 허위 기재했다는 의혹이 제기된다. 재단 측은 \"모집 요강에는 '졸업까지' 장학금을 지원할 수 있다고 했지만 실제로는 4개 학기를 지원하는 제도라며, 김 씨 또한 4학기만 장학금을 받았다\"고 밝혔다. 김 씨가 이력서에 6년간 장학금을 받았다고 적은 것과 어긋난다. 선발 과정이 공정했는지에 대한 지적도 제기된다. 아버지 김 교수가 속한 한국계량경제학회가 2010년대부터 한국고등교육재단과 정기 세미나와 연구회, 학술대회를 진행하는 등 긴밀한 관계를 맺고 있어서다. 김 교수는 한국계량경제학회 미시이론연구회 간사와 학술지 편집위원 등을 역임했다. 김씨는 대학 졸업 직후 미국 오하이오주립대학 박사과정에 재학하며 한국계량경제학회에 부친과 공저자인 논문을 투고해 ‘아빠 찬스’ 논란이 일기도 했다. 국민의힘은 “제2의 조민 사태”라며 문제 삼고 있다. 당장 김씨가 ‘전공’ 과목이 포함된 장학생 선발 필기시험을 정상적으로 통과했는지부터 따져봐야 한다는 것이다. 대학 1~3학년이 함께 응시하는 시험에서 갓 입학한 신입생이 좋은 성적을 받기가 쉽지 않은 것으로 알려져 있어서다. 주진우 국민의힘 의원은 “이 후보자가 땅 투기와 탈세로 수십억 원대 자산을 축적했는데도 장남은 6년간 SK가 설립한 재단의 장학금까지 받았다”며 “형편이 어려운 학생들에게 돌아가야 할 배움의 기회까지 가져간 것”이라고 비판했다. 이 후보자 측은 “장남이 수령한 장학금은 경제여건을 고려하지 않고 필기시험 등 전형을 거쳐 정당하게 지급된 것”이라며 “부적절한 부분은 없다” 고 반박했다. 신현주 기자 spicy@hankookilbo.com 관련기사 - '뉴진스 퇴출' 다니엘 첫 심경… '끝이 아니다. 이제 시작' - '방송으로 70억 갚아'… 연예인의 돈 얘기, 왜 불편해졌나 - 김성환, 故 송대관에게 10억 빌려준 뒤 마음고생… '돈 빌려달라는 연락 늘어' - 예금 깨 ETF 사고, 소비 끊고 투자…증시로 90조 몰렸다 - 안성기가 수입차커녕 그랜저 구매도 고민한 이유 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 단독! 이혜훈 장남, '생활비 장학금' 6년간 수령…'부모 찬스' 논란 재점화",
        "content": "이게 실화입니까. '해외 유학' 지원 목적의 장학금을 6년간, 그것도 '생활비' 명목으로 수령한 이혜훈 전 장관 후보자의 장남 김 씨를 둘러싼 논란이 뜨겁습니다. 단순한 장학금 수령을 넘어, 아버지의 학회와 장학금을 준 재단의 긴밀한 관계, 그리고 까다로운 선발 과정에 '부모 찬스'가 작용했다는 의혹이 제기되면서 '제2의 조민 사태'라는 비판까지 나오고 있습니다. 과연 진실은 무엇일까요?"
      },
      {
        "title": "장학금의 이면: '생활비' 장학금, '부모 찬스' 의혹의 고리",
        "content": "본격적인 논란의 중심에는 장남 김 씨가 2011년부터 2016년까지 6년간 한국고등교육재단(KFAS)으로부터 받은 '생활비' 명목의 장학금이 있습니다. 등록금 지원과 달리 생활비 장학금은 다른 장학금과 중복 수혜가 가능해 경제적으로 어려운 학생들에게 인기가 높은데요. 하지만 김 씨의 경우, 장학금 수령 당시 이미 5,500만 원의 증여를 받았고, 이후에도 상당한 재산을 신고하는 등 경제적으로 넉넉한 상황이었기에 '어려운 형편'이라는 장학금 취지와는 거리가 멀다는 지적이 나옵니다. 더욱이 장학금을 수여한 한국고등교육재단이 김 씨 아버지인 김 교수가 속한 한국계량경제학회와 긴밀한 관계를 맺고 있었다는 점, 전공 과목을 포함한 까다로운 필기시험을 갓 신입생이던 김 씨가 통과했다는 점은 '부모 찬스' 의혹에 더욱 불을 지피고 있습니다."
      },
      {
        "title": "숨겨진 진실: 엇갈리는 장학금 수령 기간과 '스펙' 활용 논란 (TMI)",
        "content": "여기서 더 충격적인 사실이 드러납니다. 재단 측은 김 씨가 4학기만 장학금을 받았다고 주장하지만, 김 씨 본인의 이력서에는 6년간 장학금을 받았다고 기재되어 있습니다. 이 부분이 사실이라면, 재단 측의 설명은 사실과 다르거나, 혹은 김 씨의 이력서 기재 내용에 오류가 있는 셈입니다. 또한, 김 씨가 국책연구기관 지원 과정에서 이 KFAS 장학금 수상을 '스펙'으로 활용했다는 의혹도 제기됩니다. 이는 단순히 장학금을 받는 것을 넘어, 대학 생활의 일부를 '경력'처럼 포장했다는 비판으로 이어질 수 있습니다. 과거 '제2의 조민 사태'라고 불렸던 사건에서도 유사한 '스펙 관리' 논란이 있었기에, 이번 사태에 대한 국민들의 관심과 우려가 더욱 클 수밖에 없습니다. 특히, 아버지가 한국계량경제학회에서 중요한 역할을 맡고 있었고, 김 씨가 박사과정 중 아버지와 공저로 논문을 투고하는 등 '아빠 찬스' 의혹은 더욱 짙어지고 있습니다."
      },
      {
        "title": "앞으로의 파장과 당신이 알아야 할 점: '공정'의 잣대 앞에서",
        "content": "이번 논란은 단순히 한 개인의 장학금 수령 문제를 넘어, 우리 사회의 '공정'에 대한 근본적인 질문을 던지고 있습니다. 특히 여당에서는 '제2의 조민 사태'로 규정하며 철저한 진상 규명을 요구하고 있습니다. 국민들은 이번 사태를 통해 '부모의 배경'이 개인의 성취에 얼마나 큰 영향을 미치는지, 그리고 사회적으로 용납될 수 없는 '특혜'는 무엇인지 다시 한번 생각해 봐야 할 것입니다. 이혜훈 후보자 측은 '정당한 과정'을 거쳤다고 주장하지만, 의혹이 꼬리를 물고 있는 상황에서 투명하고 명확한 해명이 반드시 필요합니다. 앞으로 검찰 수사나 추가적인 조사 결과에 따라 이번 논란이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치인의 자녀 관련 논란은 언제나 뜨겁습니다. 이번 이혜훈 장남의 '생활비 장학금' 수령 논란 역시 마찬가지입니다. '부모 찬스'라는 단어가 쉽게 떠오르는 상황에서, 단순히 '정당한 과정'이라는 해명만으로는 국민들의 의혹을 해소하기 어려울 것 같습니다. 사회적으로 공정성이 중요한 가치로 여겨지는 만큼, 이번 사태에 대한 철저한 조사가 이루어져야 하며, 그 결과에 따라 엄중한 책임을 물어야 할 것입니다. 앞으로 이 문제가 어떻게 마무리될지, 그리고 우리 사회에 어떤 메시지를 남길지 계속 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n00152?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#장학금",
      "#생활비장학금",
      "#부모찬스",
      "#제2의조민사태",
      "#장학금논란",
      "#정치",
      "#공정",
      "#KFAS",
      "#한국고등교육재단"
    ]
  },
  {
    "type": "eco",
    "title": "\"이젠 남의 일 아니다\"…40대, 계산기 두드리는 '진짜' 이유",
    "newTitle": "40대 은행원, '희망퇴직 계산기' 두드리는 진짜 이유: 30개월치 퇴직금도 망설이는 사연",
    "article": "40대 책상 위에 올라온 계산기, 희망퇴직이라는 선택지 점심시간이 지난 12일 서울의 한 시중은행 본점 사무실은 조용했다. 한 중간 관리자급 직원은 모니터를 끄고 서랍에서 계산기를 꺼냈다. “급한 건 아니지만, 안 볼 수는 없게 됐다”고 했다. 은행권 조직 운영 방식이 변화하고 있다. 게티이미지 최근 은행권에서 희망퇴직 논의가 다시 나오면서다. 일부 은행이 만 40세 이상까지 대상을 넓히자, 그동안 남의 일로 여겼던 고민이 현실로 다가왔다는 반응이 나온다. ◆숫자는 손에 잡히는데, 결정은 그렇지 않았다 13일 금융권에 따르면 최근 희망퇴직을 실시한 은행에는 NH농협은행, 신한은행, 하나은행 등이 포함된다. 조건은 조금씩 다르지만, 근속연수와 직급을 반영한 특별퇴직금은 평균 임금 기준 20개월 안팎, 많게는 30개월을 넘긴다. 조건만 놓고 보면 계산은 가능하다. 실제로 내부 메신저나 비공식 자리에서는 “일단 따져는 본다”는 말이 오간다. 다만 그 계산이 선택으로 이어지는 경우는 많지 않다. 다른 시중은행 직원은 “아이 학비, 집 대출, 부모 병원비를 한꺼번에 놓고 보게 된다”며 “더해도 답이 안 나오는 경우가 많다”고 말했다. 그는 “숫자를 보면 마음이 정리될 줄 알았는데, 오히려 더 복잡해졌다”고 잠시 말을 멈췄다. 모든 은행이 같은 판단을 내린 것은 아니다. KB국민은행은 이번 희망퇴직에서 대상 연령을 50세 이상으로 유지했다. 은행 측은 인력 구조와 영업망 특성을 감안한 결정이라고 설명했다. 같은 업권 안에서도 선택은 갈렸다. ◆빠져나가는 사람, 그대로 남은 자리 희망퇴직 규모는 최근 몇 년 사이 분명히 늘어나는 흐름이다. 이미 절차를 마친 은행들만 봐도 퇴직자 수는 전년보다 두 자릿수 이상 증가했다. 5대 시중은행 전체로 보면 1년 새 300명 넘게 늘었다는 집계도 있다. 반면 새로 들어오는 인원은 같은 속도가 아니었다. 지난해 하반기 기준 정규직 채용 규모는 오히려 전년보다 줄었다. 나간 자리를 같은 수로 채우지 않는 구조가 이어지고 있다는 의미다. 중간 연차 직원들 역시 그 흐름을 체감하는 사례가 늘고 있다. 게티이미지 은행권 한 관계자는 “점포 수가 줄고 비대면 거래 비중이 커지면서 예전처럼 많은 인력이 필요한 구조는 아니다”라며 “업무 방식이 바뀐 만큼 사람을 운용하는 방식도 달라질 수밖에 없다”고 전했다. 실제로 오프라인 점포는 빠르게 사라지고 있다. 창구를 찾는 고객은 줄었고, 단순 업무 상당 부분은 자동화됐다. 현장에서 느끼는 인력 수요 역시 과거와는 다르다는 설명이다. ◆“밀어낸다기보다, 테이블에 올린 것” 은행권은 이번 희망퇴직을 구조조정으로 보기는 어렵다는 입장이다. 자발적 신청이 전제된 제도라는 점을 강조한다. 연령 기준을 낮춰달라는 요구가 내부에서 먼저 나왔다는 설명도 덧붙인다. 한 시중은행 관계자는 “40대 초반에도 이직이나 창업, 가족 문제를 고민하는 직원들이 적지 않다”며 “예전에는 상상하기 어려웠던 선택지가 이제는 자연스럽게 언급된다”고 강조했다. 실제로 희망퇴직을 선택한 40대 직원 가운데에는 재취업을 준비하거나 개인 사업을 계획하는 경우, 혹은 육아나 가족 사정으로 잠시 속도를 조절하려는 사례도 있는 것으로 전해진다. 다만 전체 신청자 가운데 40대 비중은 아직 크지 않다는 게 은행권의 공통된 설명이다. 사상 최대 실적과 희망퇴직이 같은 시기에 맞물린 점을 두고 현장 반응은 단순하지 않다. 수익이 늘었다고 해서 고용이 같은 방향으로 움직이지는 않는다는 사실을 체감하는 분위기다. 한 금융권 관계자는 “대상 연령이 내려갔다는 것 자체가 조직이 이미 다른 단계로 넘어갔다는 신호로 받아들여진다”며 “예전에는 계산할 필요가 없던 사람들이, 이제는 직접 숫자를 눌러보게 됐다는 점이 가장 큰 변화”라고 귀띔했다. 김현주 기자 hjk@segye.com ▶ ‘끊임없는 이혼설’ 결혼 32년 차 유호정·이재룡 부부…충격적인 현재 상황 ▶ “비누도, 샤워도 소용없다”…40대부터 나는 냄새? ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ 홍대 거리서 섭외 받은 고1…알고 보니 ‘아빠 어디가’ 그 아이 ▶ “감기약 먹고 운전하면 벌금 2000만원?”…4월부터 ‘약물운전’ 처벌 강화 ▶ “결혼 20년 차인데…” AI가 꼽은 ‘최악의 스타 신랑감’ 1순위 ▶ 정대세 46억 채무, 아내도 몰랐던 비밀 ‘방송에서’ 드러났다 ▶ 부부지만 함께하지 않았다…새 출발 알린 장윤정, 도경완은 왜 빠졌나 ▶ ‘고아 사주’라는 배정남…아버지 산소 6년째 못 간 안타까운 가족사 ▶ 젝스키스 멤버들도 못 찾던 김재덕, 잠적설 5년 만에 근황 전했다 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "40대, 더 이상 남의 일이 아니다: 계산기에 찍힌 희망퇴직의 숫자",
        "content": "점심시간이 훌쩍 지난 12일, 서울의 한 시중은행 본점 사무실은 묘한 침묵에 잠겨 있었습니다. 누군가 모니터를 끄고 서랍을 뒤적여 꺼내 든 것은 다름 아닌 '계산기'. '급한 건 아니지만, 안 보고 넘어갈 수는 없게 됐다'는 그의 혼잣말은 수많은 40대 직장인의 씁쓸한 현실을 대변합니다. 최근 은행권을 중심으로 다시금 희망퇴직 이야기가 흘러나오면서, 이전까지는 '그들만의 리그'라고 여겼던 고민이 이제는 자신의 책상 위로 올라왔다는 반응이 지배적입니다. 특히 일부 은행이 희망퇴직 대상 연령을 40세까지 넓히면서, 40대 직장인들의 동요는 더욱 커지고 있습니다.\n\n이들이 계산기를 꺼내 드는 이유는 명확합니다. NH농협은행, 신한은행, 하나은행 등 희망퇴직을 실시한 은행들은 근속연수와 직급을 반영한 특별퇴직금을 제시하고 있습니다. 평균 임금의 20개월 치에서 많게는 30개월 치까지. 언뜻 보기엔 솔깃한 제안이지만, 계산기를 두드려도 선뜻 결정으로 이어지지 않는 이유는 무엇일까요?"
      },
      {
        "title": "숫자는 나오는데, 왜 답은 안 나올까? 40대의 복잡한 계산",
        "content": "내부 메신저나 비공식적인 자리에서 '일단 따져는 본다'는 말이 오가는 것은 당연합니다. 하지만 그 계산 결과가 실제 퇴직이라는 결정으로 이어지는 경우는 의외로 적습니다. 한 시중은행 직원의 말처럼, 아이 학비, 집 대출, 부모님 병원비 등 현실적인 고정 지출을 모두 고려하면 '더해도 답이 나오지 않는' 경우가 태반이라는 것이죠. 그는 '숫자를 보면 마음이 정리될 줄 알았는데, 오히려 더 복잡해졌다'며 깊은 한숨을 쉬었습니다. 이처럼 40대에게 희망퇴직은 단순히 퇴직금 몇 달 치의 문제가 아닌, 가족의 생계와 미래까지 걸린 복잡한 방정식이 되어버렸습니다.\n\n흥미로운 점은 같은 업권 내에서도 은행별로 희망퇴직 대상 연령을 다르게 적용하고 있다는 것입니다. KB국민은행이 이번 희망퇴직에서 대상 연령을 50세 이상으로 유지한 것은 인력 구조와 영업망 특성을 고려한 결정이라고 설명합니다. 이는 은행들이 처한 상황과 경영 전략에 따라 인력 운용 방식에 차이를 보이고 있음을 시사합니다. 한 지붕 아래에서도 온도차가 확연한 셈입니다."
      },
      {
        "title": "줄어드는 인원, 늘어나는 숫자의 역설: '구조조정'이라 말 못 하는 이유",
        "content": "최근 몇 년간 은행권의 희망퇴직 규모는 분명히 증가하는 추세입니다. 이미 절차를 마친 은행들만 봐도 전년 대비 두 자릿수 이상 퇴직자가 늘어났다는 집계가 있으며, 5대 시중은행 전체로 보면 1년 새 300명이 넘는 인원이 줄었다는 분석도 있습니다. 하지만 문제는 여기서 그치지 않습니다. 희망퇴직으로 줄어든 자리를 같은 속도로 채우는 신규 채용은 오히려 줄고 있다는 점입니다. 지난해 하반기 기준 정규직 채용 규모는 전년보다 감소했습니다. 이는 은행권의 전반적인 인력 구조가 '나가는 사람은 많지만, 들어오는 사람은 적은' 형태로 변화하고 있음을 의미합니다. \n\n이러한 변화는 특히 중간 연차 직원들에게 더욱 체감적으로 다가오고 있습니다. 점포 수 감소와 비대면 거래 비중 증가는 필연적으로 인력 수요 감소로 이어집니다. 자동화 시스템의 발전은 단순 반복 업무를 대체하고 있으며, 현장에서 느끼는 인력 수요는 과거와는 확연히 달라졌습니다. 은행권 관계자들은 '업무 방식이 바뀐 만큼 사람을 운용하는 방식도 달라질 수밖에 없다'고 입을 모읍니다. 하지만 이러한 현실을 '구조조정'이라고 명확히 규정하기보다는, '자발적 신청'을 전제로 한 희망퇴직이라는 틀을 유지하는 데에는 나름의 이유가 있습니다."
      },
      {
        "title": "명분과 실리 사이: '밀어낸다' 대신 '테이블에 올린다'",
        "content": "은행권에서는 이번 희망퇴직을 단순한 구조조정으로 보지 않는다는 입장입니다. '자발적 신청'을 강조하며, 오히려 내부에서 먼저 40대 초반까지 희망퇴직 대상 연령을 확대해달라는 요구가 있었다고 덧붙입니다. 한 시중은행 관계자는 '40대 초반에도 이직, 창업, 가족 문제 등 다양한 고민을 하는 직원들이 많다'며, '예전에는 상상하기 어려웠던 선택지가 이제는 자연스럽게 논의된다'고 설명합니다. 실제로 희망퇴직을 선택한 40대 직원 중에는 재취업 준비, 개인 사업 계획, 육아 및 가족 사정으로 잠시 경력의 속도를 조절하려는 사례도 있는 것으로 알려져 있습니다. \n\n그럼에도 불구하고, 사상 최대 실적을 기록하는 은행들이 희망퇴직을 동시에 진행하는 상황에 대해 현장의 반응은 복합적입니다. 수익 증대가 곧 고용 안정으로 이어지지 않는다는 현실을 체감하고 있는 것입니다. 한 금융권 관계자는 '대상 연령이 내려갔다는 것 자체가 조직이 이미 다른 단계로 넘어갔다는 신호'라며, '과거에는 계산할 필요가 없던 사람들이 이제는 직접 숫자를 눌러보게 되었다는 점이 가장 큰 변화'라고 진단했습니다. 40대 은행원들이 계산기를 두드리는 이유는 단순히 더 나은 퇴직금을 받기 위함이 아니라, 앞으로의 삶을 위한 현실적인 고민의 시작점에 서 있기 때문입니다."
      },
      {
        "title": "40대 직장인의 선택, 어떻게 준비해야 할까?",
        "content": "이번 기사를 통해 40대 직장인들이 처한 현실이 얼마나 복잡하고 다층적인지 다시 한번 느낄 수 있었습니다. 단순히 퇴직금 액수만 보고 결정하기 어려운 문제들이 산적해 있다는 점을 명확히 알게 되었습니다. 만약 여러분도 비슷한 상황에 놓여 있다면, 단순히 눈앞의 숫자만 쫓기보다는 장기적인 관점에서 자신의 커리어와 인생 계획을 신중하게 점검해보는 것이 중요합니다. \n\n**1. 재정 상태 객관적 진단:** 현재 보유 자산, 부채, 월 고정 지출 등을 꼼꼼히 파악하여 퇴직 후에도 안정적인 생활이 가능한지 현실적으로 계산해야 합니다. \n**2. 미래 커리어 설계:** 희망퇴직 후 어떤 일을 하고 싶은지, 창업인지, 재취업인지, 프리랜서인지 등 구체적인 계획을 세우고 필요한 준비를 시작해야 합니다. \n**3. 전문가 상담 활용:** 금융 전문가나 커리어 컨설턴트의 도움을 받아 객관적인 조언을 얻는 것도 좋은 방법입니다. \n\n40대, 그리고 그 이후의 삶은 새로운 도전과 기회가 될 수 있습니다. 철저한 준비와 현명한 판단으로 위기를 기회로 바꾸시길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n01612?mid=n1006",
    "hashTag": [
      "#40대희망퇴직",
      "#은행원",
      "#퇴직금계산",
      "#커리어관리",
      "#재테크",
      "#미래준비",
      "#금융권",
      "#조기퇴직",
      "#직장인고민"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 상승 출발하며 장중 최고가 또 경신…코스닥도 올라",
    "newTitle": "코스피, 장중 최고가 또 경신! 4600선 돌파…투자자 환호하는 진짜 이유",
    "article": "코스피, 장중 최고가 또 경신 (서울=연합뉴스) 이진욱 기자 = 13일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수와 원/달러 환율이 표시되고 있다. 이날 오전 9시 3분 현재 코스피 지수는 전장보다 27.24포인트(0.59%) 상승한 4,652.03에 거래되고 있다. 2026.1.13 cityboy@yna.co.kr (서울=연합뉴스) 고은지 기자 = 코스피가 13일 상승 출발하며 사상 최고가를 또다시 경신했다. 이날 오전 9시 3분 현재 코스피 지수는 전장보다 27.24포인트(0.59%) 상승한 4,652.03에 거래되고 있다. 지수는 전장 대비 37.65포인트(0.81%) 오른 4,662.44로 출발하며 전날 기록한 역대 장중 최고가인 4,652.54를 넘어섰다. 같은 시각 코스닥 지수는 2.26포인트(0.24%) 상승한 952.07이다. eun@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"난 너무 억울해요, 제발 꺼내주세요\"…폐쇄병동 여고생 눈물 ☞ 한국인 암 6%가 식습관 영향…기여도 1위는 '이 음식' ☞ '김상식호' 베트남, 사우디도 꺾고 3연승…U-23 아시안컵 8강행 ☞ \"창덕궁이 중국식 건축?\"…마카오항공 안내 책자 논란 ☞ [샷!] \"그냥 돈 생각하지 말고 가야 해요\" ☞ 골드바부터 2억6천만원 오디오까지…편의점 '이색 설선물' 대결 ☞ 장기기증, 알지만 등록은 15%…'인식과 실천' 간극 커 ☞ 올해 초등 1학년 30만명도 안된다…초중고 전체는 500만명 붕괴 ☞ 대리운전 귀가 50대, 아파트 주차장 차량서 숨진 채 발견 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새역사를 쓴 코스피! 4600 시대를 열다",
        "content": "믿기지 않는 일이 벌어졌습니다. 13일 오전, 한국 주식 시장의 바로미터인 코스피 지수가 또다시 사상 최고가를 경신하며 4600선을 돌파했습니다. 이는 어제 기록했던 역대 장중 최고가를 넘어서는 놀라운 성과로, 수많은 투자자들에게 희망을 안겨주고 있습니다. 오전 9시 3분 기준, 코스피는 전장 대비 27.24포인트(0.59%) 상승한 4,652.03에 거래되며 굳건히 상승세를 이어가고 있습니다. 출발부터 4,662.44라는 높은 수치를 기록하며 새로운 역사를 향한 출발을 알렸습니다. 이는 단순한 숫자 상승을 넘어, 우리 경제의 저력을 보여주는 상징적인 사건이라 할 수 있습니다. 함께 상승세를 보인 코스닥 지수도 2.26포인트(0.24%) 오른 952.07을 기록하며 시장 전반의 활기를 더하고 있습니다."
      },
      {
        "title": "코스피 질주, 그 배경에는 무엇이 있을까?",
        "content": "코스피가 연일 최고가를 경신하는 배경에는 복합적인 요인들이 작용하고 있습니다. 전문가들은 우선 글로벌 경기 회복 기대감과 풍부한 유동성을 주요 원인으로 꼽고 있습니다. 각국의 경기 부양책과 백신 보급 확대는 투자 심리를 개선시키고 있으며, 이는 위험자산 선호 현상으로 이어져 주식 시장으로 자금이 유입되는 효과를 낳고 있습니다. 또한, 국내 기업들의 실적 개선 기대감도 주가 상승을 견인하고 있습니다. 반도체를 비롯한 주요 수출 품목의 호조와 신성장 동력 확보를 위한 기업들의 노력이 결실을 맺으면서 투자자들의 긍정적인 평가를 받고 있는 것입니다. 여기에 더해, 주요국 중앙은행의 완화적인 통화정책 기조 유지 역시 저금리 환경을 바탕으로 주식 시장에 우호적인 영향을 미치고 있습니다. 이러한 여러 요인들이 복합적으로 작용하며 코스피를 새로운 고지대로 이끌고 있는 셈입니다."
      },
      {
        "title": "숨겨진 이야기: '역대 최고가' 경신의 의미와 변동성",
        "content": "주식 시장에서 '역대 최고가' 경신은 매우 상징적인 의미를 지닙니다. 이는 단순히 숫자가 높아진다는 것을 넘어, 해당 국가 경제의 성장 잠재력과 기업들의 경쟁력을 시장이 높이 평가하고 있다는 신호로 해석될 수 있습니다. 하지만 동시에, 과도한 상승은 언제든 조정으로 이어질 수 있다는 경고이기도 합니다. 과거에도 기록적인 상승 이후 급격한 하락장이 찾아온 사례가 있었습니다. 따라서 투자자들은 흥분하기보다는 냉철한 시각으로 시장 상황을 분석하고, 변동성에 대비하는 자세를 갖는 것이 중요합니다. 특히, 현재 코스피는 기관 투자자들의 대규모 매수세에 힘입어 상승하고 있다는 분석도 있습니다. 하지만 외국인 투자자의 움직임이나 예상치 못한 대외 변수들이 시장의 흐름을 바꿀 수 있으므로, 뉴스를 꼼꼼히 살피고 자신만의 투자 원칙을 세우는 것이 필수적입니다."
      },
      {
        "title": "앞으로의 전망과 현명한 투자 전략은?",
        "content": "코스피의 상승세가 언제까지 이어질지는 예측하기 어렵지만, 현재의 긍정적인 흐름은 당분간 유지될 가능성이 높다는 전망이 우세합니다. 다만, 글로벌 인플레이션 우려, 주요국 통화정책 변화 가능성 등 잠재적인 위험 요인들도 간과해서는 안 됩니다. 따라서 투자자들은 단기적인 시장 변동성에 일희일비하기보다는, 장기적인 관점에서 우량 기업에 대한 분산 투자를 고려해야 합니다. 성장 가능성이 높은 산업과 기업에 대한 꾸준한 관심, 그리고 자신의 투자 성향에 맞는 포트폴리오 구성이 중요합니다. 또한, 급등하는 종목보다는 실적과 재무 건전성을 바탕으로 꾸준히 성장할 수 있는 기업에 주목하는 것이 현명한 투자 전략이 될 것입니다. 정보의 홍수 속에서 옥석을 가려내는 안목이 어느 때보다 중요해지고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "최고가 경신 소식, 정말 반갑기 그지없습니다. 개인적으로는 왠지 모를 기대감과 함께 '이거 너무 오른 거 아닌가?' 하는 걱정도 동시에 드는 복잡한 심경입니다. 주식 시장은 늘 예측 불가능한 변수의 연속이니까요. 하지만 이번 코스피의 질주가 단순히 거품이 아닌, 우리 경제의 펀더멘털 강화와 미래 성장 동력에 대한 시장의 확신을 보여주는 것이라면 더할 나위 없이 기쁠 것입니다. 앞으로도 균형 잡힌 시각으로 시장을 바라보며, 현명한 투자 결정을 내릴 수 있도록 꾸준히 공부하고 정보를 습득해야겠다고 다짐해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n06384?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#최고가경신",
      "#주식투자",
      "#경제뉴스",
      "#주가전망",
      "#투자전략",
      "#주식",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "환율 10일만에 다시 1460원대…\"외환당국 다시 개입하나\" 촉각",
    "newTitle": "환율 10일만에 1460원대 재돌파! 외환 당국 다시 개입하나? 전문가 1480원대 경고",
    "article": "전거래일 대비 10원 올라 1468.4원 美 베네수 공습-그린란드 강경 발언 긴장감 커지며 달러화 수요 커져 전문가 “1480원대 되면 추가개입” 원-달러 환율이 외환 당국의 지난해 말 구두 개입 이후 처음으로 1460원대로 오르며(원화 가치 하락) 마감했다. 미국이 베네수엘라를 공습하고, 도널드 트럼프 미국 대통령이 그린란드 관련 강경 발언을 내놓으며 유럽과 긴장감이 팽팽해져 안전자산인 달러화 수요가 커졌다. 전문가들은 원-달러 환율이 다시 1480원까지 오르면 당국이 재차 개입할 수 있다고 보고 있다. ● 美 베네수엘라 공습 등으로 안전자산 선호 12일 서울 외환시장에서 원-달러 환율은 전 거래일 대비 10.8원 오른 1468.4원으로 마감했다. 원-달러 환율 종가가 1460원을 넘긴 것은 지난달 23일(1483.6원) 이후 서울 외환시장 거래일 기준으로 10일 만이다. 당국이 지난달 24일 강력한 구두 개입에 나선 뒤 원-달러 환율은 서울 외환시장 거래일 기준으로 10일간 1460원대 밑으로 유지하다 다시 반등했다. 세계적으로 달러가 강세를 보이며 장중 1470원으로 오르기도 했다. 지난달 24일 외환 당국이 “정부의 강력한 의지와 종합적인 정책 실행 능력을 확인하게 될 것”이라고 구두 개입에 나서고 국민연금이 전략적 환 헤지를 하며 내렸던 환율은 결과적으로 개입 전 수준으로 돌아갔다. 원-달러 환율은 올해 들어서만 29.4원이나 오르며 상승세다. 3일 미국이 베네수엘라를 공습하자 2일 98.42였던 달러인덱스는 11일 99.24까지 0.8% 상승했다. 달러인덱스는 엔, 유로 등 주요 통화 대비 달러 가치를 나타낸다. 여기에 서학개미들의 미국 주식 순매수와 외국인의 국내 증시 순매도가 겹치며 수급이 환율을 자극했다. 미연방 검찰이 제롬 파월 미 연방준비제도(Fed) 의장 수사에 착수했다는 소식과 일본 조기 총선 관측도 불확실성을 키웠다. 불확실성이 커지면 시중자금이 달러 등 안전자산으로 이동하기 쉽다. 시장에서는 당국이 언제 다시 개입할지에 촉각을 곤두세우고 있다. 안동현 서울대 경제학부 교수는 “당국이 인위적으로 낮춘 환율이 다시 오를 것이라는 투자자들의 기대심리를 꺾을 수 없다”며 “환율이 1480원대까지 오르면 시중에 달러를 더 푸는 등의 추가 개입이 있을 수 있다”고 전망했다. 김대종 세종대 경영학부 교수는 “정부와 외환 당국이 내놓는 대책이 임시방편에 그치고 있다”며 “연내 환율이 1600원대까지 갈 수도 있다”고 말했다. ● 코스피 일평균 거래대금 5년 만에 20조 원 돌파 이날 코스피는 전 거래일 대비 38.47(0.84%) 오른 4,624.79로 마감했다. 올해 7거래일 연속 상승하며 사상 최고가를 경신했다. 장중 4,600을 넘은 지 세 번 만에 종가 기준으로도 4,600을 넘겼다. 투자자 자금도 증시로 쏠리고 있다. 금융투자협회에 따르면 8일 대기성 자금인 투자자 예탁금은 92조8537억 원이다. 처음으로 90조 원을 넘었다. 한 달 전에 비해 13조4678억 원(16.9%)이나 증가했다. 이달 2일부터 12일까지 코스피의 하루 평균 거래대금도 24조1050억 원으로 집계되며 2021년 1월(26조4778억 원) 이후 5년 만에 20조 원을 넘겼다. 홍석호 기자 will@donga.com 최미송 기자 cms@donga.com 지민구 기자 warum@donga.com ▲ 김병기 “징계시효 지나” 주장에도…윤리심판원 “제명처분 해당” ▲ 李 “후쿠시마 수산물, CPTPP 가입 고려할때 중요한 의제” ▲ 경찰, 김경 사무실서 하드디스크 없는 ‘빈통 PC’ 압수했다 ▲ “이준석, 장동혁만 만나면 연대론 부담…조국 끼워 물타기”[정치를 부탁해] ▲ “시위대 얼굴에 조준사격” 외치고 전화 뚝…이란 2000명 사망설 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이럴수가! 10일 만에 다시 1460원대 돌파한 원-달러 환율",
        "content": "믿기 힘드시겠지만, 원-달러 환율이 딱 10일 만에 다시 1460원대를 넘어섰습니다. 전 거래일 대비 10원이나 올라 1468.4원에 마감했는데요. 지난해 말 외환 당국의 구두 개입 이후 겨우 안정을 찾는 듯 싶더니, 다시금 원화 가치가 하락하며 우리의 마음을 불안하게 하고 있습니다. 도대체 무슨 일이길래 이렇게 요동치는 걸까요?"
      },
      {
        "title": "미국 베네수엘라 공습부터 트럼프 그린란드 발언까지… 국제 정세 불안이 원인?",
        "content": "이번 환율 급등의 배경에는 여러 국제적인 이슈들이 복합적으로 작용하고 있습니다. 가장 큰 원인 중 하나는 바로 미국의 베네수엘라 공습 소식입니다. 이로 인해 국제적인 긴장감이 고조되었고, 자연스럽게 안전자산 선호 심리가 강해지면서 달러화 수요가 커졌습니다. 여기에 도널드 트럼프 미국 대통령의 그린란드 관련 강경 발언까지 더해지면서 유럽과의 관계에서도 긴장감이 팽팽해졌죠. 이러한 불확실성은 투자자들로 하여금 위험 자산보다는 안전한 달러로 자금을 옮기게 만드는 결정적인 요인으로 작용했습니다.\n\n이 외에도 제롬 파월 미 연준 의장에 대한 연방 검찰의 수사 착수설, 그리고 일본의 조기 총선 관측 등도 세계 경제 전반에 불확실성을 더하는 요인으로 작용하고 있습니다. 불확실성이 커지면 시장은 자연스럽게 안전자산으로 쏠리기 마련입니다. 결국 이러한 복합적인 요인들이 원-달러 환율 상승을 부추기고 있는 셈입니다."
      },
      {
        "title": "외환 당국의 '구두 개입'은 효과가 없었나? 전문가들의 냉철한 진단",
        "content": "지난달 24일, 외환 당국은 '정부의 강력한 의지와 종합적인 정책 실행 능력을 확인하게 될 것'이라며 강력한 구두 개입에 나섰습니다. 국민연금 역시 전략적 환 헤지를 실행하며 환율 안정에 힘을 보탰습니다. 당시에는 이로 인해 환율이 눈에 띄게 하락하는 효과를 보였습니다. 하지만 안타깝게도 그 효과는 오래가지 못했습니다. 불과 10일 만에 다시 상승세로 전환하며 개입 전 수준으로 돌아간 것입니다. \n\n전문가들은 현재 외환 당국의 대책이 '임시방편'에 그치고 있다고 지적합니다. 안동현 서울대 경제학부 교수는 '당국이 인위적으로 낮춘 환율이 다시 오를 것이라는 투자자들의 기대심리를 꺾을 수 없다'며, '환율이 1480원대까지 오르면 시중에 달러를 더 푸는 등의 추가 개입이 있을 수 있다'고 전망했습니다. 더욱 심각한 진단도 나왔습니다. 김대종 세종대 경영학부 교수는 '정부와 외환 당국이 내놓는 대책이 임시방편에 그치고 있다'며, '연내 환율이 1600원대까지 갈 수도 있다'는 다소 충격적인 전망을 내놓기도 했습니다. 이는 단순한 외환 시장의 변동성을 넘어 우리 경제 전반에 상당한 부담을 줄 수 있다는 경고입니다."
      },
      {
        "title": "환율 상승, 우리 생활에 어떤 영향을 미칠까? 알아두면 좋은 점",
        "content": "원-달러 환율이 지속적으로 상승하면 우리 경제와 일상생활에 여러 가지 영향을 미칩니다. 가장 직접적인 영향은 수입 물가 상승입니다. 원화 가치가 하락하면 해외에서 물건을 수입할 때 더 많은 원화를 지불해야 하므로, 각종 공산품, 원자재, 식료품 등의 가격이 오를 수밖에 없습니다. 이는 곧바로 우리의 체감 물가 상승으로 이어져 가계에 부담을 줄 수 있습니다. \n\n또한, 해외여행이나 유학을 갈 때도 더 많은 비용이 들게 됩니다. 반면에 수출 기업들은 가격 경쟁력을 확보할 수 있어 유리한 측면도 있습니다. 하지만 최근 '서학개미'라 불리는 국내 투자자들의 미국 주식 순매수와 외국인의 국내 증시 순매도가 겹치면서 수급 측면에서도 환율을 자극하고 있는 상황이라, 이러한 흐름이 지속될 경우 우리 경제의 전반적인 안정성에 대한 우려도 커질 수밖에 없습니다. 현재로서는 외환 당국의 추가 개입 여부와 그 시점에 시장의 이목이 집중되고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 환율이 이렇게 빠르게 다시 오르는 것을 보니 걱정이 앞섭니다. 단순히 숫자가 오르는 것을 넘어, 우리 경제의 기초 체력이 흔들리는 것은 아닌가 하는 불안감이 드는 것도 사실입니다. 외환 당국의 발 빠른 대처와 더불어, 국제 사회의 불확실성이 하루빨리 해소되기를 간절히 바랍니다. 우리 모두의 살림살이에 직접적인 영향을 미치는 만큼, 앞으로의 상황을 예의주시하며 현명하게 대처해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n00268?mid=n1006",
    "hashTag": [
      "#원달러환율",
      "#환율급등",
      "#외환당국",
      "#환율개입",
      "#경제뉴스",
      "#국제정세",
      "#안전자산",
      "#달러강세",
      "#수입물가",
      "#경제전망"
    ]
  },
  {
    "type": "soc",
    "title": "아이들 태운 채 만취 질주…결혼 앞둔 30대 참변",
    "newTitle": "충격! 만취 30대 참변, 아이들 태운 170km 질주 음주운전자의 적반하장 태도",
    "article": "일을 마치고 귀가하던 중 음주운전 차량에 치여 숨진 30대 남성의 사연이 12일 JTBC 〈사건반장〉 을 통해 보도됐습니다. 숨진 남성의 연인 A씨 제보에 따르면 사건은 지난 4일 밤 9시쯤 충남 홍성 내포신도시의 한 도로에서 발생했습니다. A씨는 남자친구와 결혼을 약속한 사이로, 배달대행 사업을 하던 남자친구 일을 도와주며 출퇴근도 함께 해왔다고 합니다. 사고 당일 A씨는 차량을, 남자친구는 오토바이를 타고 집으로 향하던 중이었습니다. 당시 A씨는 잠시 들를 곳이 있어 남자친구에게 \"먼저 가라\"고 전화했고, 두 사람은 1차로와 2차로를 나란히 달리며 잠시 대화를 나눴다고 합니다. 남자친구는 \"도로가 너무 깜깜하니까 밝은 곳이 나올 때까지만 같이 달려주겠다\"며 앞쪽 신호까지만 함께 가기로 했다고 하는데요. 하지만 인사를 나눈 직후, 뒤에서 SUV가 빠르게 달려오더니 순식간에 남자친구가 탄 오토바이를 덮쳤다고 합니다. A씨는 〈사건반장〉 과 인터뷰에서 \"3초도 안 된 것 같다\"며 \"제가 앞쪽을 보고 운전하는 순간 제 옆으로 큰 차가, 너무 빨라서 그랬는지...(남자친구가) 그냥 없어졌다\"고 말했습니다. 놀란 A씨가 차에서 내려 확인해 보니, 오토바이는 가해 차량 밑에 깔려 끌려간 상태였고, 남자친구는 도로 위에 쓰러져 있었다고 합니다. 당시만 해도 남자친구는 의식이 있었다고 하는데요. 이때 가해 차량 운전자 B씨가 다가오더니 대뜸 \"너 때문에 놀랐잖아, XXX야\"라며 욕설을 내뱉었다고 합니다. 사고 사실조차 인지하지 못하는 듯한 모습을 보였다고 하는데요. A씨 남자친구는 구급차 이송 중 호흡 곤란을 호소했고, 병원 배정이 지연되는 사이 심정지가 왔습니다. 구급대는 심폐소생술을 하며 병원으로 옮겼지만, A씨 남자친구는 그날 밤 10시 51분 끝내 사망했습니다. 경찰 조사 결과, B씨의 혈중알코올농도는 0.218%로 면허 취소 기준의 3배에 달했습니다. 사고 당시 가해 차량에는 미취학 아동 2명이 타고 있었던 것으로 확인됐습니다. B씨는 제한 속도 시속 60㎞ 도로에서 시속 170㎞ 이상으로 주행한 것으로 조사됐습니다. B씨는 사고를 낸 직후엔 \"너 때문에 우리 애들 놀랐잖아\"라며 적반하장 태도를 보였다고 하는데요. B씨는 현행범으로 체포돼 현재 구속 상태입니다. 유족들은 합의나 선처는 없다는 입장으로, 엄벌을 촉구하는 탄원서를 준비 중입니다. *지금 화제가 되는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 장연제 기자 (jang.yeonje@jtbc.co.kr) [핫클릭] ▶ \"윤한홍, '김건희가 찍은 업체'라며 21그램 계약 지시\" ▶ '여사 개입' 부인하던 전 국토부 차관…정권 바뀌자 ▶ \"엄벌 없이는..\" 특검, 이상민에 '징역 15년' 때렸다 ▶ 전광훈 \"감방? 실컷 자고 좋아…대통령 돼서 돌아온다\" ▶ 없던 복무지가 '집 근처에'? 이혜훈 두 아들 '병역 의혹' JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결혼 앞둔 30대, 억울한 죽음…만취 음주운전자의 끔찍한 사고",
        "content": "믿기 어려운 일이 벌어졌습니다. 결혼을 약속한 소중한 연인을 잃은 30대 남성이 만취 음주운전 차량에 치여 사망하는 안타까운 사건이 발생했습니다. JTBC '사건반장'을 통해 보도된 이 사연은, 짙은 어둠 속에서 벌어진 찰나의 순간이 한 사람의 인생을 송두리째 빼앗아갔음을 여실히 보여줍니다.\n\n사건은 지난 4일 밤, 충남 홍성 내포신도시의 한 도로에서 발생했습니다. 사랑하는 연인 A씨와 함께 귀가하던 피해자. A씨는 앞서 가던 남자친구에게 먼저 들어가라고 연락했지만, 깜깜한 도로 상황을 걱정한 남자친구는 A씨가 있는 곳까지 함께 가기로 했습니다. 두 사람은 나란히 차와 오토바이를 타고 달리며 짧은 대화를 나누던 중이었습니다. 하지만 불과 3초도 채 되지 않는 짧은 순간, 뒤에서 맹렬하게 달려온 SUV 차량이 그대로 남자친구의 오토바이를 덮쳤습니다. A씨는 눈앞에서 남자친구가 흔적도 없이 사라지는 끔찍한 광경을 목격해야 했습니다."
      },
      {
        "title": "음주운전, 3배 넘는 만취 상태에서 시속 170km 질주…아이들까지 태운 충격적인 진실",
        "content": "사고 당시 가해 차량 운전자 B씨의 혈중알코올농도는 0.218%로, 면허 취소 기준의 3배가 넘는 수치였습니다. 더욱 충격적인 것은, 제한 속도 시속 60km인 도로를 무려 시속 170km 이상으로 질주했다는 조사 결과입니다. 이 끔찍한 사고 당시, B씨의 차량에는 미취학 아동 2명이 함께 타고 있었습니다. 소중한 아이들의 생명까지 담보한 무모한 질주가 한 가정을 파괴한 것입니다.\n\nA씨가 사고 현장에서 남자친구의 상태를 확인하려 할 때, 가해 차량 운전자 B씨는 적반하장도 유분수였습니다. 사고 사실조차 제대로 인지하지 못한 듯, 오히려 A씨에게 욕설을 내뱉으며 책임을 전가하려는 태도를 보였습니다. '너 때문에 놀랐잖아, XXX야'라는 그의 말은, 피해자와 유족의 마음에 더 큰 상처를 남겼습니다. A씨 남자친구는 구급차로 병원에 이송되는 과정에서 호흡 곤란을 호소했지만, 병원 배정이 늦어지는 사이 심정지가 왔고, 결국 안타깝게 세상을 떠났습니다."
      },
      {
        "title": "‘사건반장’이 파헤친 숨겨진 진실: 음주운전의 위험성과 과거 사례",
        "content": "음주운전은 단순히 운전자의 부주의를 넘어, 타인의 생명까지 앗아가는 명백한 범죄행위입니다. 우리나라는 물론 전 세계적으로도 음주운전으로 인한 안타까운 사고가 끊이지 않고 있습니다. 과거에도 이와 유사한 사건들이 '사건반장'을 비롯한 여러 매체를 통해 보도된 바 있으며, 그때마다 음주운전에 대한 강력한 처벌과 사회적 경각심을 높여야 한다는 목소리가 높아졌습니다.\n\n이번 사건의 가해 운전자는 현행범으로 체포되어 구속된 상태입니다. 하지만 유족들은 일말의 합의나 선처 없이 가해자에 대한 엄벌을 촉구하고 있으며, 탄원서 제출을 준비 중입니다. '사건반장'은 이러한 안타까운 사건을 조명함으로써, 음주운전의 심각성을 알리고 다시는 이러한 비극이 반복되지 않도록 사회적 경각심을 일깨우고자 합니다."
      },
      {
        "title": "앞으로의 파장과 우리의 자세: 더 이상 ‘나 하나쯤’은 없다",
        "content": "이번 사건은 단순히 한 개인의 불행으로 치부할 수 없습니다. 우리 사회 전체가 음주운전의 위험성에 대해 다시 한번 깊이 성찰하는 계기가 되어야 합니다. 음주운전은 언제, 누구에게 일어날지 모르는 사고이며, 그 결과는 상상 이상으로 참혹할 수 있습니다.\n\n가족의 소중함을 알기에, 결혼을 앞둔 연인을 잃은 피해자의 억울함은 이루 말할 수 없을 것입니다. 우리가 할 수 있는 것은, 이 사건을 잊지 않고 음주운전에 대한 경각심을 꾸준히 유지하는 것입니다. 술을 한 잔이라도 마셨다면 절대 운전대를 잡지 않는 것, 그리고 주변의 음주운전을 적극적으로 만류하는 것이 나와 우리 이웃의 소중한 생명을 지키는 길입니다. 또한, 음주운전 단속 강화와 처벌 수위 상향에 대한 사회적 논의도 더욱 활발해져야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽는 내내 가슴이 먹먹했습니다. 사랑하는 사람과 결혼을 약속하고 행복한 미래를 꿈꾸던 30대 남성이, 한순간의 끔찍한 사고로 모든 것을 잃었다는 사실이 너무나 비통합니다. 더욱이 술에 만취한 것도 모자라, 과속을 일삼으며 심지어 아이들까지 태운 채 운전대를 잡았다는 사실은 분노를 자아냅니다. 사고 직후 보인 가해자의 태도는 진정한 반성이라곤 찾아볼 수 없어 더욱 화가 납니다.\n\n이 사건은 단순히 '운이 나빴다' 혹은 '실수로 인한 사고'로 넘어가서는 안 된다고 생각합니다. 음주운전은 명백한 고의성이 있는 범죄이며, 그 결과는 돌이킬 수 없는 참극입니다. 유족들의 엄벌 요구에 진심으로 공감하며, 법의 엄중한 심판을 통해 다시는 이런 비극이 발생하지 않기를 간절히 바랍니다. 우리 모두 음주운전의 위험성을 다시 한번 되새기고, 소중한 생명을 지키기 위한 노력을 게을리하지 말아야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n02777?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#만취운전",
      "#교통사고",
      "#안타까운사연",
      "#사건반장",
      "#블랙박스",
      "#카니발",
      "#음주운전근절",
      "#안전운전"
    ]
  },
  {
    "type": "soc",
    "title": "\"애들까지 태우고 만취 질주\" 30대 여성…여친 눈앞 20대 참변",
    "newTitle": "만취 30대 여성, 아이 태우고 170km 질주…20대 연인 곁에서 참변",
    "article": "[이데일리 박지혜 기자] 음주 상태로 운전하다 20대 오토바이 운전자를 숨지게 한 30대 여성이 사고 당시 자녀들을 차에 태운 채 과속까지 한 것으로 전해졌다. 사진=JTBC ‘사건반장’ 방송 캡처 A씨는 지난 4일 오후 9시 20분께 술을 마신 뒤 SUV를 몰다가 충남 홍성군 홍북읍 봉신리 편도 2차로에서 앞서 가던 오토바이를 들이받았다. 이 사고로 오토바이 운전자 B씨가 심정지 상태로 병원에 옮겨졌으나 끝내 숨졌다. 가해자 A씨의 혈중알코올농도는 면허 취소 수치였다. 배달 대행 사업을 하는 피해자 B씨는 여자친구 C씨와 함께 일을 마친 뒤 퇴근하다가 이 같은 변을 당했는데, 당시 B씨는 오토바이를 타고 1차선을 달리고 있었고 C씨는 2차선에서 차를 운전하고 있었던 것으로 전해졌다. C씨는 12일 JTBC ‘사건반장’을 통해 “제 옆으로 큰 차(A씨 차량)가 너무 빨라서 그랬는지… 그냥 없어졌다. 바로 (차에서) 내려서 보니까 남자친구가 제 차보다 뒤쪽에 (쓰러져) 있더라. (남자친구를) 몇 번이고 불렀더니 ‘내 몸이 왜 이러냐’고, ‘내 몸이 안 움직여’라고 하는 와중에 그 여자(A씨)가 왔고 욕을 하면서 ‘너 때문에 놀랐잖아. XXX야’라고 그랬다. 자기는 80㎞/h로 와서 잘못 없다더라. ‘나 신호 위반 안 했다’면서 XX아. XX 가정 교육도 안 받은 X. 너 내가 가만히 안 둔다‘고 (말했다)”고 주장했다. 이어 “A씨에게 ‘당신이 사람을 쳤다’고 말했지만 전혀 인지하지 못하는 것처럼 보였다”고 덧붙였다. C씨 차량 블랙박스 영상에는 갑자기 나타난 A씨 차량이 B씨 오토바이를 덮치는 상황이 고스란히 담겼다. 사고 목격자는 “(A씨가) 경찰차 뒷자리에 타고 있다가 (A씨 차량) 밑에 (오토바이가) 깔려 있는데 그걸 레커차로 들려고 하니까 경찰차 문을 엄청 두드리면서 ‘차에 애들 있다’고 ‘데려가야 된다’고 소리 지르더라. (A씨 차량) 뒷자리에서 어린 여자아이 2명 내렸다”며 “혼자 음주운전을 해도 미쳤다고 생각하는데 뒤에 애들까지 타고 있으니까 충격적이었다”고 말했다. 게다가 C씨 주장에 따르면 A씨는 “너 때문에 내 새끼들 놀랐잖아”라며 욕을 했고, “사람이 쓰러져 있는 건 안 보이나?”라는 C씨 말에도 “너 내가 가만히 안 둔다”며 적반하장 태도를 보였다. 당시 A씨는 시속 60㎞ 미만으로 운전해야 하는 도로에서 시속 170㎞ 이상 속도를 낸 것으로 전해졌다. 현행범으로 체포된 A씨는 특정범죄가중처벌법 위반 혐의로 구속됐다. A씨 측은 “아이들이 있으니까 선처해달라”고 했으나 B씨 유족은 “선처나 합의는 없다”며 엄벌 탄원서를 준비하고 있는 것으로 알려졌다. ▶ 관련기사 ◀ ☞ 대형마트인데 신라면·새우깡도 없다…'폐점 한파' 홈플러스[르포] ☞ “한국 정치는 망했다”…이준석, ‘5000만원→99만원' 공천 실험 ☞ 179명 숨진 제주항공 여객기, 둔덕 충돌 직전 시속 232㎞ ☞ ‘연봉 5700만원' 충주맨 “내 자식도 공무원 시킬 것”…이유는? ☞ 피로 물든 이란 시위, 544명 숨져…트럼프 강력 조치 검토 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿을 수 없는 비극, 현장은 아수라장",
        "content": "술에 취해 운전대를 잡은 것도 모자라, 어린 자녀까지 태우고 시속 170km가 넘는 속도로 질주하다 20대 청년의 목숨을 앗아간 30대 여성의 사연이 우리 사회를 충격에 빠뜨렸습니다. 충남 홍성에서 발생한 이 끔찍한 사고는 피해자의 눈앞에서 모든 것을 앗아갔으며, 가해자의 태도는 더욱 분노를 자아냅니다.  자녀들을 핑계로 선처를 호소하는 가해자와 달리, 피해자 유족은 엄벌을 탄원하며 슬픔과 분노 속에서 정의를 외치고 있습니다."
      },
      {
        "title": "사고 당시의 참혹한 진실",
        "content": "지난 4일, 30대 여성 A씨는 만취 상태로 SUV를 몰다 앞서가던 오토바이를 들이받았습니다. 이 사고로 오토바이 운전자 B씨는 안타깝게도 목숨을 잃었습니다. 당시 A씨의 혈중알코올농도는 면허 취소 수치를 훨씬 웃도는 수준이었습니다.  특히 충격적인 것은, A씨가 사고 당시 자신의 차량에 어린 두 자녀를 태우고 있었다는 사실입니다.  가해자의 잘못된 선택이 어린 아이들에게도 씻을 수 없는 상처를 남긴 것입니다.  무엇보다 비극적인 것은, 피해자 B씨가 사랑하는 연인 C씨와 함께 퇴근하던 중 사고를 당했다는 점입니다.  C씨는 자신의 눈앞에서 남자친구가 처참하게 사고를 당하는 모습을 지켜봐야 했으며, 가해자로부터 오히려 폭언을 들어야 하는 2차 가해까지 겪어야 했습니다.  C씨의 증언에 따르면, A씨는 사고 직후 남자친구를 걱정하는 C씨에게 욕설을 퍼붓고 “너 때문에 놀랐잖아”라며 적반하장식 태도를 보였다고 합니다.  자신이 저지른 끔찍한 사고에 대한 죄책감은커녕, 오히려 피해자를 탓하는 모습은 보는 이들의 공분을 사고 있습니다."
      },
      {
        "title": "아이들을 핑계로 한 '뻔뻔한' 선처 호소",
        "content": "현행범으로 체포된 A씨는 특정범죄가중처벌법 위반 혐의로 구속되었습니다. 하지만 A씨 측은 ‘아이들이 있으니 선처해달라’는 입장을 보인 것으로 알려져 충격을 더합니다.  자신 때문에 소중한 생명이 희생되었음에도 불구하고, 자신의 자녀들을 방패 삼아 책임을 회피하려는 듯한 태도는 도덕적으로 용납되기 어렵습니다.  반면, 피해자 B씨의 유족은 “선처나 합의는 없다”며 A씨에 대한 엄벌 탄원서를 준비하고 있는 것으로 전해졌습니다.  사랑하는 가족을 잃은 슬픔과 억울함 속에서, 유족들은 철저한 법적 처벌을 통해 다시는 이런 비극이 반복되지 않기를 바라고 있습니다.  이 사건은 단순히 한 개인의 음주운전 사고를 넘어, 우리 사회의 안전 불감증과 법 집행의 중요성을 다시 한번 생각하게 합니다."
      },
      {
        "title": "음주운전, 그리고 '묻지마' 질주의 위험성",
        "content": "시속 170km 이상의 속도로 음주운전을 한다는 것은 그 자체로 상상하기 어려운 위험천만한 행위입니다.  이는 단순한 교통법규 위반을 넘어, 타인의 생명을 경시하는 심각한 범죄 행위입니다.  더욱이 어린 자녀들을 차에 태우고 이러한 위험한 운전을 감행했다는 사실은 충격을 금할 수 없습니다.  이는 곧, A씨가 자신의 행동으로 인해 발생할 수 있는 모든 위험을 인지하지 못했거나, 혹은 그러한 위험을 무시할 정도로 판단력이 흐려진 상태였음을 시사합니다.  이 사건은 음주운전의 위험성을 다시 한번 각인시키는 계기가 될 것입니다.  경찰은 철저한 수사를 통해 진실을 밝히고, 법원은 엄정한 판결로 범죄에 상응하는 처벌을 내려야 할 것입니다.  또한, 사회적으로는 음주운전에 대한 경각심을 더욱 높이고, 재범 방지를 위한 실효성 있는 대책 마련이 시급합니다.  음주운전은 자신뿐만 아니라 타인의 삶까지 송두리째 파괴할 수 있는, 절대 용납될 수 없는 범죄입니다.  피해자와 유족들의 슬픔을 조롱하는 듯한 태도는 결코 용납될 수 없으며, 법 앞에 만인이 평등하다는 원칙이 철저히 지켜져야 할 것입니다."
      },
      {
        "title": "피해자 유족의 고통, 그리고 사회의 책임",
        "content": "사랑하는 사람을 눈앞에서 잃는다는 것은 상상조차 할 수 없는 고통일 것입니다.  더구나 그 죽음이 타인의 어처구니없는 실수와 이기심 때문에 발생했다면, 그 슬픔과 분노는 이루 말할 수 없을 것입니다.  이번 사건의 피해자 유족분들께 깊은 위로의 말씀을 전합니다.  현재 유족분들은 엄벌 탄원서를 준비하며 정의 구현을 위해 노력하고 있습니다.  이러한 유족들의 숭고한 뜻이 반드시 관철되어, 다시는 이와 같은 비극이 반복되지 않도록 우리 사회 모두가 경각심을 가져야 할 것입니다.  음주운전으로 인한 참혹한 사고는 우리 사회 전체의 책임입니다.  우리 모두의 관심과 노력을 통해 '안전한 사회'를 만들어 나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n00143?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#만취운전",
      "#교통사고",
      "#비극",
      "#사고",
      "#안전운전",
      "#엄벌탄원",
      "#피해자",
      "#가해자",
      "#사회적책임",
      "#20대청년",
      "#아이들",
      "#사건사고",
      "#블랙박스"
    ]
  },
  {
    "type": "soc",
    "title": "\"감방 가면 좋다, 잠도 실컷 자고\"…전광훈 오늘 구속 갈림길",
    "newTitle": "전광훈 목사 구속 위기, '감방 가면 좋다' 발언 파장 진실은?",
    "article": "전광훈 사랑제일교회 목사가 지난 11일 서울 종로구 동화면세점 앞에서 열린 전국 주일 연합 예배에서 설교를 하고 있다. 뉴시스 서울서부지방법원 난동 사건의 배후로 지목된 전광훈 사랑제일교회 목사가 구속 기로에 섰다. 서울서부지방법원은 13일 오전 10시 30분부터 전 목사에 대해 특수건조물침입, 특수공무집행방해 교사 등의 혐의로 구속 전 피의자 심문을 진행한다고 밝혔다. 지난 8일 검·경은 전 목사가 신앙심을 내세워 신도들에게 심리적 영향력을 행사하고, 측근과 보수 성향 유튜버들을 관리·동원해 서부지법 난입을 부추긴 배후 인물이라며 구속영장을 청구했다. 지난해 1월 19일 서부지법에 시위대가 난입해 기물을 파손하는 등 난동을 벌인지 약 1년 만이다. 법원은 이르면 이날 오후 늦게 구속 여부를 결정할 예정이다. 서울서부지검은 지난달 전 목사와 보수 유튜브 채널 '신의한수' 신혜식 대표에 대해 경찰이 신청한 구속영장을 반려하고 보완수사를 요구한 바 있다. 이후 검찰은 전 목사에 대해서만 구속영장을 청구했다. 경찰이 함께 신청한 신 대표 구속영장 신청은 받아들이지 않았다. 경찰은 전 목사를 내란 선동 혐의 피의자로도 입건했지만, 실제 구속영장 신청 단계에서는 이 혐의를 제외하고 특수건조물침입과 특수공무집행방해 교사 등을 중심으로 법원의 판단을 구한 상태다. 한편 전 목사는 영장심사를 앞둔 11일 집회에서 \"하나님이 필요해서 감방 갔다 온 사람은요 다 대통령 돼버려\"라고 발언하기도 했다. 그는 이날 구치소에 세 번 수감된 전력을 언급하면서 \"사계절마다 막 과일도 사주고… 여러분들은 감방 안 가봐서 그래. 감방 가면 좋다. 잠 실컷 자고\"라며 교정시설 수감을 대수롭지 않게 여기는 듯한 발언을 이어가 논란을 키웠다. 고성표 기자 muzes@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"돈 많이 주잖아\" 로저스 다혈질, 김범석 뺨쳤다 ▶ \"치매母 왜 나만 돌봐!\"…딸 불평 잠재운 엄마 호통 ▶ 김건희 \"오빠가 뭘 알아!\"…이준석 깜짝 놀란 장면 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"커피 대신 이것 마신다\"…스벅 300만잔 팔린 음료 ▶ 한 반에 학생 국적만 10개…담임은 실신해 쓰러졌다 ▶ -37도 '괴물 한파' 덮친 나라…관광객 수천명 발 묶였다 ▶ 사고로 팔·다리 잃은女…'월 매출 6300만원' 대박 ▶ '종말의 날' 비행기 LA 착륙…\"전쟁 임박?\" 공포 확산 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 고성표 muzes@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 구속 갈림길에 선 전광훈 목사, '감방 가면 좋다' 발언으로 논란 증폭",
        "content": "사랑제일교회 전광훈 목사가 서울서부지방법원에서 열리는 구속 전 피의자 심문에 출석하며 구속 여부가 주목받고 있습니다. 검찰은 전 목사가 신도들에게 심리적 영향력을 행사하고, 측근과 유튜버들을 동원해 법원 난입을 부추긴 배후 인물이라며 구속영장을 청구했습니다. 지난 1월, 서부지법에 시위대가 난입해 기물을 파손하는 사건이 발생한 지 약 1년 만에 벌어진 일입니다.\n\n이번 사태는 단순히 한 개인의 법적 책임을 넘어, 종교 지도자의 사회적 영향력과 그 책임에 대한 깊은 성찰을 요구하고 있습니다. 특히 영장 심사를 앞두고 전 목사가 집회에서 “하나님이 필요해서 감방 갔다 온 사람은요 다 대통령 돼버려”라고 말하며, 교정 시설 수감을 대수롭지 않게 여기는 듯한 발언을 이어간 것은 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "'감방 가면 좋다' 발언, 그의 과거 수감 경험과 정치적 야망의 그림자",
        "content": "전광훈 목사의 '감방 가면 좋다'는 발언은 그의 과거 세 번의 수감 경험과 연결됩니다. 그는 집회에서 “사계절마다 막 과일도 사주고… 여러분들은 감방 안 가봐서 그래. 감방 가면 좋다. 잠 실컷 자고”라며 자신의 수감 경험을 긍정적으로 묘사했습니다. 이는 마치 수감을 개인적인 경험이나 일종의 '권위'로 포장하려는 듯한 인상을 줄 수 있습니다.\n\n정치권에서는 그의 이러한 발언이 단순히 개인적인 경험담을 넘어, 수감 경험을 정치적 자산으로 활용하려는 의도가 아니냐는 해석도 나옵니다. 과거에도 종교 지도자의 정치 개입 논란은 끊이지 않았지만, 전 목사의 경우 그의 발언과 행동이 사회 전반에 미치는 파장이 상당하다는 점에서 더욱 주목받고 있습니다."
      },
      {
        "title": "진실 혹은 과장? '신의한수' 신혜식 대표와 검찰의 보완 수사 요구",
        "content": "흥미로운 점은 검찰이 지난달 보수 유튜브 채널 '신의한수'의 신혜식 대표에 대한 구속영장 신청은 반려하고 보완 수사를 요구했다는 사실입니다. 이후 검찰은 전 목사에 대해서만 구속영장을 청구했으며, 경찰이 함께 신청했던 내란 선동 혐의는 실제 구속영장 신청에서 제외했습니다. 이 과정에서 검찰의 판단 기준과 구속영장 청구의 타당성에 대한 의문이 제기될 수 있습니다.\n\n이는 이번 사건이 법리적 공방뿐만 아니라, 검찰의 수사 과정과 정치적 해석이 복잡하게 얽혀 있음을 보여줍니다. '신의한수' 채널이 전 목사와 어떤 관계에 있으며, 이들의 활동이 법적 처벌의 대상이 될 수 있는지에 대한 추가적인 분석이 필요합니다."
      },
      {
        "title": "앞으로의 전망: 종교 지도자의 사회적 책임과 민주주의의 균형",
        "content": "전광훈 목사의 구속 여부는 물론, 이번 사건을 계기로 종교 지도자의 사회적 발언과 행동이 미치는 영향력에 대한 사회적 논의가 더욱 활발해질 것으로 보입니다. 헌법에 보장된 종교의 자유는 무한정 허용될 수 없으며, 타인의 권리를 침해하거나 법률을 위반하는 행위에 대해서는 엄중한 책임을 물어야 한다는 목소리가 커질 것입니다.\n\n앞으로 전 목사가 법적 책임을 다하고, 그의 발언이 우리 사회의 민주주의와 질서에 어떤 영향을 미칠지 예의주시해야 할 것입니다. 또한, 유사한 사건이 반복되지 않도록 종교 지도자의 사회적 책임에 대한 명확한 기준과 사회적 합의가 필요한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사건을 접하면서, 종교라는 이름으로 행해지는 행위가 얼마나 큰 사회적 파장을 일으킬 수 있는지 다시 한번 깨닫게 되었습니다. '감방 가면 좋다'는 말은 단순한 농담으로 치부하기에는 너무나 위험한 발언이며, 이는 사회 질서와 법치주의에 대한 심각한 도전으로 느껴집니다. 한편으로는 검찰의 보완 수사 요구 등 여러 복잡한 정황 속에서, 앞으로의 법적 판단 결과를 지켜봐야 할 것 같습니다. 우리 사회는 이러한 논란 속에서 종교의 자유와 사회적 책임 사이의 균형점을 어떻게 찾아가야 할지 깊이 고민해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n02867?mid=n1006",
    "hashTag": [
      "#전광훈",
      "#사랑제일교회",
      "#구속영장",
      "#법원난동",
      "#종교의자유",
      "#사회적책임",
      "#정치",
      "#뉴스",
      "#이슈"
    ]
  },
  {
    "type": "int",
    "title": "[단독] 올리브영인 줄 알고 갔더니 '온리영'…중국서 모방 매장 등장",
    "newTitle": "올리브영 '온리영' 등장에 K뷰티 비상! 중국 카피캣, 상표권 넘어 브랜드를 훔쳤다",
    "article": "서울 올리브영 명동타운(왼쪽)과 중국 온리영 매장 전경 [사진=올리브영·바이두] CJ올리브영이 한국을 찾는 외국인 관광객 사이에 '화장품 쇼핑 성지'로 자리 잡자, 이를 노골적으로 모방한 중국 현지 카피캣(잘나가는 기업을 모방하는 것) 브랜드가 등장했다. 단순 유사 콘셉트 수준을 넘어 상호·로고·매장 구성 전반을 베껴 K뷰티 브랜드 신뢰도 훼손 우려가 제기된다. 13일 유통업계에 따르면 중국 후난성 창사(長沙)시에는 올리브영을 연상시키는 뷰티 매장 '온리영(ONLY YOUNG)'이 문을 연 뒤 매장을 확장 중인 것으로 알려졌다. 전국 무료 배송을 내건 이 매장은 인근 리우양(??)시에도 점포를 운영하는 것으로 확인됐다. 문제는 외형과 운영 방식이 올리브영과 유사하다는 점이다. 매장 명칭은 물론 로고 디자인과 대표 색상, 상품 진열 방식까지 올리브영을 연상시킨다. 특히 쇼핑백 색상과 디자인 역시 비슷해 브랜드 정보를 충분히 인지하지 못한 외국인 소비자들은 한국 기업으로 오인할 가능성이 크다는 우려도 나온다. 중국 온리영 리우양시 매장 소개 영상 일부 [영상=도우인 '온리영' 채널] 마케팅 방식도 한국 브랜드 이미지를 활용하고 있다. 온리영은 중국 숏폼 콘텐츠 플랫폼 도우인에 공식 브랜드 채널을 개설해 홍보 영상을 게시하고 있다. 해당 영상에는 케이팝(K-POP)을 배경 음악으로 사용해 한국 브랜드 이미지를 강조하고 있다. 매장에서는 나스·디올·키엘 등 글로벌 뷰티 브랜드 제품을 판매 중인 것으로 확인됐다. 도우인 공식 채널의 누적 좋아요 수는 약 23만개로, 개설 2년 만에 현지에서 영향력을 확보한 것으로 보인다. 중국 사회관계망서비스(SNS) 위챗을 통해 한국 브랜드 여부를 문의했으나 업체 측은 별다른 답변을 내놓지 않았다. 업계에서는 이를 단순한 유사 브랜드가 아닌 소비자 혼동을 전제로 한 '의도적 모방' 사례로 보고 있다. 올리브영이 과거 중국 시장에서 철수한 이후의 공백을 틈탔다는 점도 문제라는 목소리가 나온다. 앞서 올리브영은 2010년대 중국 상하이를 중심으로 오프라인 매장을 운영하고 2013년 상하이법인까지 설립한 바 있다. 하지만 2016년 고고도미사일방어체계(THAAD·사드) 배치에 따른 한한령(한류 제한 조치) 영향으로 사업이 위축돼 오프라인 매장을 철수했고, 상하이법인도 지난해 청산했다. 유통업계 관계자는 \"상호와 인테리어를 유사하게 베낀 K뷰티 플랫폼이 생긴 점은 입점 브랜드와 진열된 상품도 신뢰할 수 없다는 것을 의미한다\"며 \"'다이소 카피캣'인 중국 생활용품 유통업체 무무소(MUMUSO) 사례를 보면, 현지 유통에 그치지 않고 해외 진출 가능성도 있어 보인다\"고 말했다. 이어 \"한국 브랜드로 인식하고 제품을 산 소비자들의 피해는 물론, 글로벌 K-뷰티 이미지를 비롯해 장기적인 성장에도 악영향을 끼칠 것\"이라고 꼬집었다. 이같이 해외 모방 사례가 반복되자 국내 대표 브랜드를 보호하기 위한 공적 대응 필요성도 거론된다. 서경덕 성신여대 교수는 \"한국 브랜드가 해외에서 인기를 끌자 중국 기업이 한류에 편승해 브랜드를 모방하는 사례가 늘고 있다\"며 \"올리브영이나 다이소 같은 한국 대표 브랜드 이미지를 차용해 상업적 이익을 얻으려는 행태는 명백한 문제\"라고 비판했다. 그러면서 \"이런 사례가 반복되지 않도록 정부 차원의 지적재산권 보호와 해외 대응 전략을 더 적극적으로 마련할 필요가 있다\"고 조언했다. 아주경제=홍승완 기자 veryhong@ajunews.com ★관련기사 [인더스트리 리포트] K관광 지도 전국으로 넓힌다…올리브영, 지역 랜드마크 전략 가속 [인더스트리 리포트] '1.7초에 한 명' 한국 찾는 외국인…명품 대신 '올리브영' 턴다 이재현 CJ 회장의 신영토 확장…글로벌 선봉장에 '올리브영' 바노바기, 마스크팩 라인 '비타 제닉 젤리 마스크' 7종과 '스킨 부스터 마스크' 4종 올리브영 입점 신한은행, 올리브영 전용 파킹통장 내놓는다 - Copyright ⓒ [아주경제 ajunews.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이것이 '온리영'의 정체인가? 충격적인 중국의 모방 행태",
        "content": "올리브영, 하면 떠오르는 이미지가 있으신가요? 한국을 방문하는 외국인 관광객들이라면 빼놓을 수 없는 필수 코스가 된 '화장품 쇼핑 성지'. 그런데 이 올리브영을 노골적으로 베낀 중국발 '카피캣' 브랜드가 등장했다는 소식에 많은 분들이 분노와 우려를 금치 못하고 있습니다. 단순한 콘셉트 모방을 넘어, 상호, 로고, 매장 구성까지 전반을 베낀 '온리영(ONLY YOUNG)'의 등장은 K뷰티 브랜드의 신뢰도를 심각하게 훼손할 수 있다는 지적이 나오고 있습니다. 중국 후난성 창사시에 자리 잡은 이 '온리영' 매장은 전국 무료 배송을 내세우며 이미 다른 도시에도 점포를 확장 중이라고 하니, 그 파장이 어느 정도일지 짐작조차 하기 어렵습니다.\n\n그저 비슷한 이름이라고 치부하기에는, '온리영'은 올리브영을 떠올리게 하는 로고 디자인과 시그니처 색상, 상품 진열 방식까지 그대로 빼닮았습니다. 심지어 쇼핑백 디자인까지 유사하다니, 브랜드 정보를 제대로 인지하지 못한 외국인 소비자라면 한국 기업인 줄 착각할 가능성이 매우 높습니다. 명동 올리브영 타운과 중국 온리영 매장을 나란히 놓고 보면, 마치 쌍둥이를 보는 듯한 착각마저 들 정도입니다."
      },
      {
        "title": "K팝 배경음악에 글로벌 브랜드까지... '온리영'의 대담한 마케팅 전략",
        "content": "더욱 놀라운 것은 '온리영'의 마케팅 방식입니다. 중국의 숏폼 콘텐츠 플랫폼 '도우인'에 공식 채널을 개설하고, 배경음악으로는 익숙한 K팝을 사용하며 한국 브랜드 이미지를 노골적으로 활용하고 있습니다. 이러한 전략은 짧은 시간 안에 현지에서 상당한 영향력을 확보하는 데 성공했습니다. 개설 2년 만에 누적 좋아요 수 23만 개를 기록했다는 사실이 이를 증명합니다.\n\n이 매장에서는 나스, 디올, 키엘과 같은 글로벌 뷰티 브랜드 제품을 판매하고 있습니다. 얼핏 보면 한국의 편집샵과 비슷해 보일 수 있지만, 그 배경에 깔린 '온리영'의 정체가 드러나면서 이야기는 달라집니다. 중국 SNS인 위챗을 통해 한국 브랜드 여부를 문의했을 때, '온리영' 측이 명확한 답변을 내놓지 않았다는 점은 그 의도를 더욱 분명하게 보여줍니다. 업계에서는 이를 단순한 유사 브랜드가 아닌, 소비자의 혼동을 전제로 한 '의도적 모방'으로 보고 있습니다. 명백히 K뷰티의 성공을 등에 업고 소비자를 현혹하려는 얄팍한 상술인 셈입니다."
      },
      {
        "title": "과거의 아픔, 사드 사태와 올리브영의 중국 철수: '온리영' 등장의 배경?",
        "content": "이러한 '온리영'의 등장은 과거 올리브영이 중국 시장에서 겪었던 아픔과 맞물려 더욱 씁쓸함을 더합니다. 올리브영은 2010년대 이미 중국 상하이를 중심으로 오프라인 매장을 운영하고 상하이 법인까지 설립하며 중국 시장 공략에 나섰었습니다. 하지만 2016년 사드 배치에 따른 한한령(한류 제한 조치)의 직격탄을 맞고 사업이 위축되면서 결국 오프라인 매장을 철수해야 했고, 법인마저 지난해 청산하는 아픔을 겪었습니다.\n\n'온리영'은 바로 이러한 올리브영의 과거 철수 이후 생긴 중국 시장의 공백을 놓치지 않고 파고든 것으로 보입니다. K뷰티가 글로벌 트렌드로 자리 잡으면서 중국 내에서도 K뷰티에 대한 관심이 높아졌지만, 정작 한국의 대표적인 K뷰티 플랫폼은 자리를 비운 상황. 이러한 틈을 타 '온리영'은 마치 한국 브랜드를 모방한 듯한 모습으로 등장하여 소비자들의 신뢰를 얻으려 하고 있는 것입니다. 이는 단순히 한두 개 브랜드의 문제가 아니라, K뷰티 산업 전반의 신뢰도와 직결되는 심각한 사안입니다."
      },
      {
        "title": "무무소의 악몽이 재현될까? K뷰티 이미지를 지키기 위한 우리의 자세",
        "content": "유통업계 관계자의 말처럼, '온리영'과 같은 사례는 '다이소 카피캣'으로 불렸던 중국 생활용품 유통업체 '무무소'의 악몽을 떠올리게 합니다. 무무소 역시 한국 브랜드를 모방하여 중국 내에서 사업을 확장했으며, 이후 해외 진출까지 시도한 전례가 있습니다. '온리영' 역시 이러한 방식대로 해외까지 진출한다면, 한국 브랜드로 오인하고 제품을 구매한 소비자들의 피해는 물론, 글로벌 K뷰티 이미지에 치명적인 악영향을 끼칠 수밖에 없습니다.\n\n서경덕 성신여대 교수는 이러한 사례가 반복되지 않도록 정부 차원의 적극적인 지적재산권 보호와 해외 대응 전략 마련이 시급하다고 강조합니다. 한국 대표 브랜드의 이미지를 무단으로 차용하여 상업적 이익을 취하려는 행태는 명백히 잘못되었으며, 이에 대한 단호한 대처가 필요합니다. 앞으로 올리브영뿐만 아니라 국내의 수많은 K뷰티 브랜드들이 이러한 중국의 카피캣으로부터 어떻게 자신들의 권리를 지키고, 굳건한 K뷰티의 명성을 이어갈 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '온리영' 사태를 접하면서 단순한 모방을 넘어선 의도적인 브랜드 도용에 화가 나기도 하고, 한편으로는 K뷰티의 성공이 가져온 그림자에 씁쓸함을 느끼기도 했습니다. 우리나라 대표 유통 채널인 올리브영이 중국에서 '짝퉁'으로 인해 어려움을 겪어야 한다는 사실 자체가 안타깝습니다. 하루빨리 정부와 기업이 힘을 합쳐 이러한 부당한 모방 행태에 강력하게 대응하고, K뷰티 브랜드들이 정당하게 해외에서 인정받을 수 있는 환경이 조성되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n04448?mid=n1006",
    "hashTag": [
      "#올리브영",
      "#온리영",
      "#중국카피캣",
      "#K뷰티",
      "#상표권",
      "#브랜드모방",
      "#짝퉁",
      "#뷰티스타그램",
      "#해외진출",
      "#지식재산권"
    ]
  },
  {
    "type": "int",
    "title": "카메라에 찍힌 충격 장면…태국 리조트 직원들 '투숙객 물건 사용' 포착",
    "newTitle": "태국 리조트 직원들의 충격 행태 포착, 투숙객 물건 몰래 사용 정황 공개!",
    "article": "[뉴시스] 최근 태국의 한 리조트에서 직원들이 투숙객의 개인 소지품을 몰래 사용하는 장면이 포착됐다. (사진=틱톡 캡처) *재판매 및 DB 금지 [서울=뉴시스]김수빈 인턴 기자 = 태국의 한 리조트에서 직원들이 투숙객의 개인 소지품을 몰래 사용하는 장면이 포착됐다. 지난 8일 더타이거 등 외신들에 따르면 한 태국인 여성이 자신의 SNS에 \"재미 삼아 객실 내 테이블에 카메라를 설치했는데 이런 일을 보게 될 줄 몰랐다. 리조트나 호텔에 묵을 때 조심하라\"는 글과 함께 영상을 공개했다. 게시글에 따르면 여성은 새해 연휴 고향을 방문해 가족 집 대신 리조트에 머물렀고, 매일 객실 청소를 요청했다. 영상에 등장한 직원 3명은 탁자 위에 올려진 개인 소지품을 만지는 건 물론이고 화장품 냄새를 맡거나 뚜껑을 열어 사용하기까지 했다. 여성은 \"해당 리조트가 여러 예약 플랫폼에서 좋은 평가를 받아왔으며, 태국 유명 연예인들이 머물렀다고 알려져 신뢰하고 예약했다\"며 \"도난 피해를 입지는 않았지만, 이후 객실에 물건을 두고 외출하는 것이 꺼려졌다\"고 말했다. 이어 \"매년 고향 방문 시 해당 리조트를 이용할 계획이었지만 이번 일을 계기로 마음을 바꾸기로 했다\"고 덧붙였다. 영상 확산 이후 일부 네티즌들은 리조트 측에 신고했는지 물었지만, 여성은 별다른 답변을 하지 않은 것으로 알려졌다. 누리꾼들은 \"나도 항상 이런 게 의심스러웠다. 그래서 줄을 세워놓고 흐트러졌는지 확인하려 했는데 매번 까먹어서 못 했다\", \", \"호텔방에 두고 온 향수 반절이 사라진 적이 있었다. 그때부터 여행 가방에 넣고 잠그고 다닌다\" 등의 반응을 보였다. ☞공감언론 뉴시스 soo4593@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 송혜교, 남사친과 다정하게 팔짱 \"고마워\" ◇ 박나래 헤어 원장 \"매니저에 X같이? 내가 다 억울\" ◇ \"염경환, 지난해 순수익 50억…세금만 23억\" ◇ 최진실 딸 준희, 42㎏인데…\"다이어트 더 빡세게\" ◇ 지상렬, 16살 연하 신보람과 결혼?…\"잘되고 있다\" ◇ 김승현 모친 \"남편 구치소 들어가 생계 맡아\" ◇ 이혼위기 전태풍 \"두 달 만에 1억5천 탕진\" ◇ 자취 감췄던 오승환 \"사고로 6년째 휠체어 생활\" ◇ 권상우 \"150억 포기하고 손태영과 결혼\" ◇ \"퇴학만 다섯 번\" 강남, 최종학력 '초졸' 고백 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이럴 수가! 태국 리조트 직원, 투숙객 물건 몰래 사용 'CCTV에 딱 걸렸다'",
        "content": "믿고 맡긴 휴가지에서 이런 일이 벌어지다니, 정말이지 기가 막힙니다. 최근 태국의 한 유명 리조트에서 직원들이 투숙객의 개인 소지품을 몰래 사용했다는 충격적인 영상이 공개되어 파문이 일고 있습니다. 새해 연휴를 맞아 고향 집 대신 리조트를 택한 한 여성은 매일 객실 청소를 요청했고, 잠시 자리를 비운 사이 벌어진 일을 CCTV를 통해 확인하고 경악을 금치 못했습니다. 자신의 SNS에 공개된 영상에는 객실 직원 3명이 등장하는데, 테이블 위에 놓인 투숙객의 개인 소지품을 서슴없이 만지고 심지어 화장품 냄새를 맡거나 뚜껑을 열어 직접 사용하기까지 하는 모습이 고스란히 담겨 있습니다. 단순한 호기심인지, 아니면 상습적인 행위인지 묻고 싶을 정도로 충격적인 장면이었습니다."
      },
      {
        "title": "평점 높은 리조트, 유명인 단골이라 안심했는데…숨겨진 진실",
        "content": "더욱 놀라운 것은 이 리조트가 다양한 예약 플랫폼에서 높은 평가를 받아왔으며, 태국 유명 연예인들도 자주 이용하는 곳으로 알려져 신뢰를 가지고 예약했다는 점입니다. 겉으로는 완벽해 보였던 이 리조트의 이면에 이런 불미스러운 일이 숨겨져 있었다니, 숙박업계 전체에 경각심을 불러일으키는 사건이라고 할 수 있습니다. 여성은 도난 피해를 직접적으로 입지는 않았지만, 이 사건 이후 객실에 물건을 두고 외출하는 것 자체가 꺼려졌다고 토로했습니다. 매년 이맘때쯤 고향 방문 시 해당 리조트를 이용할 계획이었지만, 이번 일을 계기로 과감히 마음을 바꾸기로 했다는 그녀의 결정이 많은 사람들의 공감을 얻고 있습니다. 과연 리조트 측은 이 사건에 대해 어떤 입장을 밝힐지, 그리고 재발 방지를 위해 어떤 조치를 취할지 귀추가 주목됩니다."
      },
      {
        "title": "과거 사례와 비교해보니…호텔 직원들의 '물건 사용' 은근히 흔한 일?",
        "content": "이번 사건은 단순히 태국 리조트만의 문제는 아닐 수 있습니다. 온라인 커뮤니티에서는 비슷한 경험을 했다는 누리꾼들의 증언이 쏟아지고 있습니다. \"항상 이런 게 의심스러웠다. 그래서 줄을 세워놓고 흐트러졌는지 확인하려 했는데 매번 까먹어서 못 했다\"는 반응이나, \"호텔방에 두고 온 향수가 반절이나 사라진 적이 있었다. 그때부터 여행 가방에 넣고 잠그고 다닌다\"는 이야기는 많은 사람들의 경험과 일치하는 부분이 있어 씁쓸함을 자아냅니다. 사실 호텔이나 리조트 직원이 투숙객의 물건을 만지거나 사용하는 경우는 생각보다 흔할 수 있습니다. 위생 관리, 물품 정리 등의 과정에서 불가피하게 개인 소지품에 손이 갈 수도 있지만, 이번 사건처럼 명백하게 '사용'의 의도가 보이는 행동은 신뢰를 크게 훼손하는 행위입니다. 숙박업계에서는 직원에 대한 철저한 교육과 CCTV 설치, 그리고 투숙객의 프라이버시 보호를 위한 시스템 구축이 더욱 강화되어야 할 것입니다."
      },
      {
        "title": "당신의 소중한 물건, 안심하고 맡길 수 있을까? 여행 시 이것만은 꼭!",
        "content": "이번 태국 리조트 직원들의 투숙객 물건 사용 사건은 우리에게 다시 한번 여행 시 주의를 기울여야 한다는 점을 상기시켜 줍니다. 물론 모든 숙박업소의 직원이 그렇다는 것은 절대 아닙니다. 대부분의 직원들은 성실하게 자신의 업무를 수행하고 있을 것입니다. 하지만 만의 하나를 대비하여 몇 가지 주의사항을 염두에 두는 것이 좋습니다. 첫째, 귀중품이나 개인적으로 민감하다고 생각되는 물건(향수, 화장품 등)은 가급적 눈에 띄지 않는 곳에 보관하거나, 여행용 자물쇠가 있는 파우치나 가방에 넣어두는 것이 좋습니다. 둘째, 객실을 비울 때 물건의 위치를 약간 변경해두는 것도 방법입니다. 물론 번거로운 일이겠지만, 불안감을 줄이고 소중한 물건을 지키는 데 도움이 될 수 있습니다. 앞으로 숙박업계의 투명성과 신뢰 회복을 위한 노력이 절실히 필요해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하고 제 경험이 떠올라 씁쓸했습니다. 여행 가서 짐 정리할 때 뭔가 흐트러진 느낌을 받을 때가 있었는데, 대수롭지 않게 넘겼던 기억이 납니다. 이번 사건을 계기로 앞으로는 좀 더 꼼꼼하게 제 짐을 챙겨야겠다는 생각을 하게 되었습니다. 믿을 수 있는 숙박 서비스를 제공하는 것이 얼마나 중요한지 다시 한번 느끼게 해주는 사건입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n00206?mid=n1006",
    "hashTag": [
      "#태국리조트",
      "#리조트직원",
      "#투숙객물건",
      "#개인정보보호",
      "#여행팁",
      "#숙박업계",
      "#CCTV",
      "#충격",
      "#논란"
    ]
  },
  {
    "type": "int",
    "title": "\"착하게 살자\" 골든글로브서 유명 배우들 트럼프 비판",
    "newTitle": "골든글로브 배우들 '착하게 살자' 배지, 트럼프 비판 넘어 ICE 총격 살해 여성 추모까지",
    "article": "‘비 굿’(착하게 살자·BE GOOD) 배지를 단 할리우드 배우 마크 러팔로. /AFP연합뉴스 제83회 골든글로브 시상식, 레드카펫을 걷는 배우들의 드레스 위에서 ‘비 굿’(착하게 살자·BE GOOD)이라는 글귀가 적힌 작은 배지가 반짝였다. 이는 최근 이민세관단속국(ICE) 요원이 여성 시민을 총격 살해한 것을 규탄하는 의미를 담은 것이다. 11일 AP통신과 뉴욕타임스(NYT) 등에 따르면, 이날 로스앤젤레스(LA) 베벌리힐튼 호텔에서 열린 골든글로브 시상식에서 디즈니 마블 영화 ‘어벤져스’ 시리즈에서 헐크 역을 맡았던 배우 마크 러팔로, 코미디언 겸 배우 완다 사이크스, 너태샤 리온, 진 스마트 등 여러 배우가 ‘비 굿’ 배지를 달고 나왔다. 팝스타이자 배우인 아리아나 그란데는 ‘ICE OUT’ 배지를 달았다. ‘ICE OUT’ 배지를 단 팝스타 겸 배우 아리아나 그란데. /엑스 사이크스는 연예매체 버라이어티에 “이 배지는 ICE 요원에게 살해된 엄마를 위한 것”이라며 “우리는 목소리를 높이고 이 불량정부를 멈출 필요가 있다. 그들이 사람들에게 저지른 짓은 끔찍하다”고 목소리를 높였다. 앞서 반(反)트럼프 시위에도 나섰던 러팔로는 이날도 도널드 트럼프 대통령을 강도 높게 비판했다. 러팔로는 “트럼프 대통령은 국제법은 신경 쓰지 않으며 자신을 막을 수 있는 것은 자신의 도덕성뿐이라고 했지만, 그는 유죄를 선고받은 강간범”이라며 “최악의 인간”이라고 했다. ‘비 굿’(착하게 살자·BE GOOD) 배지를 단 할리우드 배우 진 스마트. /AFP연합뉴스 HBO맥스 시리즈 ‘나의 직장 상사는 코미디언’(Hacks)으로 뮤지컬‧코미디 부문 여우주연상을 수상한 스마트는 “배우들이 이런 기회에 사회·정치적 이슈를 이야기하는 것을 좋지 않게 보는 사람들이 있다는 것을 안다”면서도 “하지만, 나는 지금 여배우가 아니라 시민이자 엄마로 이야기하고 있다”고 했다. ‘비 굿’(착하게 살자·BE GOOD) 배지를 단 할리우드 배우 너태샤 리온. /AFP연합뉴스 이날 미국 전역에서는 르네 굿(37) 사망 사건에 항의하는 대규모 시위가 열렸다. 미국 시민인 르네 굿은 지난 7일 이민 단속 작전 중이던 ICE 요원의 총에 맞아 숨졌다. 희생자는 미니애폴리스에서 세 아이를 키우는 엄마로, 사건 당시에도 막내아들을 초등학교에 등교시키고 집으로 돌아가던 중이었다. 그의 동성 배우자인 베카 굿은 미네소타 공영라디오(MPR)에 보낸 성명에서 “르네는 친절함이 뿜어져 나오는 사람이었다. 그날 이웃을 돕기 위해 멈췄던 것”이라며 “우리는 (ICE 요원의 단속을 경고하는) 호루라기를 갖고 있었을 뿐이지만 그들에게는 총이 있었다”고 했다. 온라인에서는 유족을 돕기 위한 모금도 벌어졌다. ‘고펀드미’ 모금 캠페인은 사건 당일 개설돼 3일간 3만8500건의 기부로 150만달러(약 21억원) 이상을 모은 이후 종료됐다. 모금액은 유족을 위한 신탁 계좌에 예치될 예정이다. 조선닷컴 핫 뉴스 Best ㆍ 트럼프, 관세 폭격부터 시작 \"이란 교역국에 25% 부과\" ㆍ 장동혁·이준석 회동…\"반드시 특검\" \"거악 앞 공조\" ㆍ [단독] 김병기 \"차남이 관심\"… 숭실대 총장에 편입 청탁 의혹 ㆍ 그린란드도 '마가' 외친다 \"Make America Go Away\" ㆍ \"창덕궁, 중국식 건축 양식이 특징\"… 마카오항공 책자 논란 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김가연 기자 kgy@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 진실: 할리우드 스타들이 '착하게 살자' 배지를 단 이유",
        "content": "영화 시상식 레드카펫 위, 반짝이는 배지 하나가 전 세계를 뒤흔들었습니다. 단순한 패션 아이템이 아니었습니다. '비 굿(BE GOOD)'이라는 문구가 적힌 이 배지는 최근 미국 이민세관단속국(ICE) 요원이 여성 시민을 총격 살해한 사건에 대한 강력한 규탄의 메시지였습니다. '어벤져스'의 헐크 역으로 유명한 마크 러팔로를 비롯해 완다 사이크스, 너태샤 리온, 진 스마트 등 내로라하는 배우들이 이 배지를 달고 나와, 단순히 영화 속 영웅이 아닌 사회적 발언을 서슴지 않는 시민임을 증명했습니다. 팝스타 아리아나 그란데는 'ICE OUT' 배지로 ICE의 존재 자체에 대한 불만을 표출하며, 그들의 행태가 얼마나 심각한 수준인지를 단적으로 보여주었습니다."
      },
      {
        "title": "단순한 퍼포먼스가 아니다: 배우들의 절박한 외침",
        "content": "완다 사이크스는 이 배지가 'ICE 요원에게 살해당한 엄마를 위한 것'이라고 말하며, '우리는 목소리를 높여 이 불량 정부를 멈춰야 한다. 그들이 사람들에게 저지른 짓은 끔찍하다'고 절규했습니다. 특히 마크 러팔로는 과거부터 트럼프 대통령을 강도 높게 비판해왔던 인물입니다. 그는 트럼프 대통령을 '국제법을 신경 쓰지 않고, 자신을 막을 수 있는 것은 자신의 도덕성뿐이라고 말하지만, 그는 유죄를 선고받은 강간범이자 최악의 인간'이라고 맹비난했습니다. HBO 맥스 시리즈 '나의 직장 상사는 코미디언'으로 여우주연상을 수상한 진 스마트는 '배우들이 사회·정치적 이슈를 이야기하는 것을 좋지 않게 보는 사람들이 있다는 것을 안다. 하지만 나는 지금 여배우가 아니라 시민이자 엄마로서 이야기하고 있다'며, 연예인이기에 앞서 한 명의 인간으로서 느끼는 분노와 책임감을 드러냈습니다."
      },
      {
        "title": "르네 굿 사망 사건, 희생자의 눈물 젖은 이야기와 21억 모금",
        "content": "이 모든 외침은 르네 굿(37) 씨의 안타까운 죽음에서 비롯되었습니다. 미국 시민인 르네 씨는 지난 7일, 이민 단속 작전 중이던 ICE 요원의 총에 맞아 숨졌습니다. 미니애폴리스에서 세 아이를 키우는 엄마였던 그녀는 사건 당시 막내아들을 학교에 등교시키고 집으로 돌아가던 중이었습니다. 그녀의 동성 배우자인 베카 굿 씨는 '르네는 친절함이 뿜어져 나오는 사람이었다. 그날 이웃을 돕기 위해 멈췄던 것'이라며, '우리는 (ICE 요원의 단속을 경고하는) 호루라기를 갖고 있었을 뿐이지만 그들에게는 총이 있었다'고 말했습니다. 이 비극적인 사건 이후, 온라인에서는 유족을 돕기 위한 모금 캠페인이 벌어졌고, 단 사흘 만에 3만8500건의 기부로 150만 달러(약 21억원) 이상이 모이며 르네 씨의 억울한 죽음에 대한 세상의 슬픔과 분노를 보여주었습니다. 모금된 금액은 유족을 위한 신탁 계좌에 예치될 예정입니다."
      },
      {
        "title": "할리우드의 사회적 메시지, 앞으로의 파장은?",
        "content": "할리우드 배우들이 정치적, 사회적 이슈에 목소리를 내는 것은 이제 낯선 풍경이 아닙니다. 하지만 이번 골든글로브 시상식에서 보여준 '착하게 살자' 배지는 단순한 정치적 견해 표명을 넘어, 특정 사건에 대한 분노와 희생자를 추모하는 연대의 의미가 강하게 담겨 있었습니다. 이러한 배우들의 적극적인 사회 참여는 대중에게 큰 영향력을 미칠 수 있으며, 향후 ICE의 활동을 비롯한 각종 사회 문제에 대한 논의를 더욱 활발하게 만들 것으로 예상됩니다. 물론, 이러한 움직임에 대해 비판적인 시각도 존재하겠지만, 결국 중요한 것은 이들이 '시민이자 엄마'로서 느끼는 진정성 있는 목소리일 것입니다. 앞으로도 할리우드의 사회적 발언들이 어떤 파장을 일으킬지 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "영화를 좋아해서 골든글로브 시상식을 늘 챙겨보는 편인데, 이번에는 배우들의 화려한 드레스나 수상 소식보다 '비 굿' 배지가 더욱 강렬하게 다가왔습니다. 단순히 연예인들의 보여주기식 퍼포먼스가 아니라, 정말 억울하게 희생된 한 여성의 죽음에 대한 분노와 연대를 느낄 수 있었어요. 특히 마크 러팔로 같은 배우가 거침없이 트럼프 대통령을 비판하는 모습을 보면서, 유명인으로서의 영향력을 이런 중요한 이슈에 사용하는 것이 옳다고 생각했습니다. 르네 굿 씨의 안타까운 사연과 21억 원이라는 엄청난 금액이 모인 것을 보며, 많은 사람들이 이 사건에 공감하고 있음을 느꼈습니다. 앞으로도 배우들이 이런 사회적 이슈에 대해 용기 있게 목소리를 내어주길 바랍니다. 그들의 목소리가 더 나은 세상을 만드는 데 기여할 수 있기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n03694?mid=n1006",
    "hashTag": [
      "#골든글로브",
      "#착하게살자",
      "#마크러팔로",
      "#트럼프비판",
      "#ICE",
      "#르네굿",
      "#할리우드",
      "#사회적메시지",
      "#정치",
      "#이민정책"
    ]
  },
  {
    "type": "its",
    "title": "'대학 언론 살린다'···에타 운영사 비누랩스, 대학언론협의회와 맞손",
    "newTitle": "에브리타임 운영사 비누랩스, 위기의 대학 언론 살린다··· 한국대학언론협의회와 '맞손' 협약 체결",
    "article": "김한이 비누랩스 대표와 오대영 한국대학언론협의회 회장이 비누랩스는 이달 12일 서울 마포구 비누랩스 크리에이티브캠퍼스에서 대학언론 활성화를 위한 업무협약을 체결한 뒤 기념사진을 촬영하고 있다. 사진제공=비누랩스 [서울경제] 대학생활 플랫폼 에브리타임 운영사 비누랩스는 한국대학언론협의회와 이달 12일 대학 언론 활성화를 위한 업무협약을 체결했다고 13일 밝혔다. 한국대학언론협의회는 전국 60여 개의 4년제 대학 학보사와 방송국 등 언론사의 전·현직 주간 교수로 구성된 정부 승인 단체다. 대학 언론 기관 발전을 위한 학생기자 지도와 연구 활동 등을 지원하고 있다. 양측은 이번 협약을 통해 대학 언론 활성화를 위한 캠페인·대학 언론인 기획 취재 지원·대학 언론인 취재 역량 강화 교육·연구 등을 공동으로 전개할 예정이다. 이번 협약식에는 오대영 한국대학언론협의회 회장과 김한이 비누랩스 대표 등 양측 관계자들이 참석했다. 김한이 비누랩스 대표는 “대학 언론의 목소리가 구성원들에게 더 널리 더 깊게 전달돼야 한다”며 “대학 언론은 학내 건강한 소통 문화 형성에 중요한 역할을 맡고 있는 만큼 대학 언론이 활기를 되찾을 수 있도록 적극 지원하겠다”고 말했다. 오대영 한국대학언론협의회 회장은 “비누랩스가 대학 언론 발전 활동에 나선 것은 위기에 처해 있는 대학 언론이 회생하는데 큰 힘이 될 것으로 기대한다”고 전했다. 김성태 기자 kim@sedaily.com [서울경제 관련뉴스] 보정 어플 지웠나?··· 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란···쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 경계 허문 파격··· 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나··· 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "탄식과 기대가 교차하는 순간: 대학 언론, 과연 되살아날 수 있을까?",
        "content": "정부 승인 단체인 한국대학언론협의회와 대학 생활 플랫폼 에브리타임 운영사 비누랩스가 손을 잡았습니다. '대학 언론 살리기'라는 공동 목표 아래, 양측은 대학 언론 활성화를 위한 다양한 프로젝트를 함께 추진할 예정입니다. 매년 축소되는 대학 언론의 현실을 안타까워하는 목소리가 높았던 만큼, 이번 협약은 침체된 대학 언론계에 작은 희망의 불씨가 될 수 있을지 주목됩니다."
      },
      {
        "title": "비누랩스 x 한국대학언론협의회, 대학 언론 활성화 위한 '업무협약' 상세 내용 분석",
        "content": "이번 업무협약의 핵심은 크게 네 가지입니다. 첫째, 대학 언론 활성화를 위한 공동 캠페인 진행입니다. 이를 통해 대학 언론의 중요성을 널리 알리고, 학생들의 관심과 참여를 유도할 것으로 보입니다. 둘째, 대학 언론인들을 위한 기획 취재를 지원합니다. 이는 재정적, 현실적 어려움으로 인해 심층적인 보도가 어려웠던 대학 언론에게 큰 힘이 될 것입니다.\n\n셋째, 대학 언론인들의 취재 역량 강화를 위한 교육 프로그램도 운영될 예정입니다. 최신 트렌드를 반영한 실질적인 교육은 학생들이 더욱 전문적인 언론인으로 성장하는 데 밑거름이 될 것입니다. 마지막으로, 대학 언론 관련 연구 활동도 공동으로 진행합니다. 이는 대학 언론의 현황을 정확히 진단하고, 미래 발전 방향을 모색하는 데 중요한 역할을 할 것입니다. 김한이 비누랩스 대표는 \"대학 언론의 목소리가 구성원들에게 더 널리, 더 깊게 전달되어야 한다\"며, \"대학 언론이 학내 건강한 소통 문화 형성에 중요한 역할을 맡고 있는 만큼, 대학 언론이 활기를 되찾을 수 있도록 적극 지원하겠다\"고 의지를 밝혔습니다. 오대영 한국대학언론협의회 회장 역시 \"비누랩스가 대학 언론 발전 활동에 나선 것은 위기에 처한 대학 언론이 회생하는 데 큰 힘이 될 것으로 기대한다\"고 화답했습니다."
      },
      {
        "title": "AI가 짚어보는 대학 언론의 현주소와 숨겨진 TMI",
        "content": "대한민국 대학 언론은 그야말로 '황혼기'에 접어들었다고 해도 과언이 아닙니다. 과거에는 학생들이 직접 발로 뛰며 학내 소식을 전하고, 때로는 권력에 맞서는 용기 있는 목소리를 내기도 했습니다. 하지만 스마트폰의 보급과 SNS의 발달로 정보 습득 방식이 파편화되고, 종이 신문의 영향력이 급감하면서 대학 언론은 점차 설 자리를 잃어갔습니다. 많은 대학 학보사들이 예산 부족으로 어려움을 겪고 있으며, 심지어 폐간되는 경우도 심심치 않게 찾아볼 수 있습니다.\n\n이번 협약은 단순히 '대학 언론 살리기'라는 표면적인 목표를 넘어, 근본적인 '플랫폼'의 중요성을 시사합니다. 에브리타임이라는 막강한 대학 커뮤니티 플랫폼을 운영하는 비누랩스가 대학 언론과의 협력을 통해, 대학생들이 생성하는 콘텐츠가 더욱 체계적이고 깊이 있게 다듬어져 전달될 수 있는 새로운 가능성을 열었다는 점입니다. 과거 권위주의 시절, 대학 언론이 정부의 통제를 받거나 왜곡된 정보를 전달했다는 비판도 있었습니다. 하지만 민주화 이후 대학 언론은 학생들의 알 권리를 충족시키고, 학내 민주주의를 실현하는 중요한 창구 역할을 해왔습니다. 그런 대학 언론이 지금 사라진다는 것은, 우리 사회의 건강한 소통과 비판적 사고 능력이 약화될 수 있다는 우려를 낳습니다."
      },
      {
        "title": "앞으로의 전망: 대학 언론, MZ세대와 어떻게 소통해야 할까?",
        "content": "이번 비누랩스와 한국대학언론협의회의 협약은 대학 언론이 나아가야 할 방향에 대한 중요한 시사점을 던져줍니다. 단순히 취재하고 보도하는 전통적인 방식에서 벗어나, MZ세대가 선호하는 플랫폼과 소통 방식을 적극적으로 활용해야 합니다. 에브리타임과 같은 플랫폼과의 연계를 통해, 기사의 접근성을 높이고 댓글이나 투표 등 쌍방향 소통을 강화하는 것은 매우 중요합니다.\n\n또한, 대학 언론은 과거의 권위적인 이미지를 벗고, 학생들의 눈높이에 맞는 쉽고 재미있는 콘텐츠를 제작해야 합니다. 카드 뉴스, 숏폼 영상 등 다양한 형태의 콘텐츠를 제작하고, 학생들이 공감할 수 있는 실질적인 학내 문제에 대한 심층적인 기획 보도를 강화하는 것도 필요합니다. 비누랩스의 이번 행보가 마중물이 되어, 더 많은 기업과 기관들이 대학 언론의 가치를 인식하고 지원에 동참하길 기대해 봅니다. 미래를 이끌어갈 대학생들의 목소리가 더욱 힘차게 울려 퍼질 수 있도록, 우리 모두의 관심과 응원이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 요즘 대학생들이 종이 학보사를 얼마나 읽을까 싶었는데, 에브리타임 운영사인 비누랩스가 나섰다는 점이 인상 깊었습니다. 플랫폼의 힘을 빌려 대학 언론을 살리겠다는 아이디어, 신선하네요. 앞으로 양측의 시너지가 어떻게 나타날지, 대학생들의 관심과 참여를 이끌어낼 수 있을지 지켜보는 것이 흥미로울 것 같습니다. 부디 이번 협약이 '보여주기식'으로 끝나지 않고, 실질적인 대학 언론 활성화로 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n08084?mid=n1006",
    "hashTag": [
      "#대학언론",
      "#비누랩스",
      "#에브리타임",
      "#한국대학언론협의회",
      "#대학뉴스",
      "#언론활성화",
      "#MZ세대",
      "#플랫폼협력"
    ]
  },
  {
    "type": "its",
    "title": "SKT, 위약금 면제 막판 총력전…선개통·차기폰 인정까지 꺼냈다",
    "newTitle": "SKT, KT 위약금 면제 종료 막판 총력전…'선개통·차기폰 인정'까지 꺼냈다",
    "article": "서울 시내 통신사 매장에 KT 위약금 면제 관련 모객 안내문이 붙어있다. /뉴시스 [마이데일리 = 박성규 기자] SK텔레콤이 KT 위약금 면제 종료를 앞두고 번호이동 고객 확보에 총력을 기울이고 있다. 단말기 재고 부족 상황에서도 가입을 최대한 끌어오겠다는 전략으로, 선개통과 차기 단말 실적 인정이라는 이례적인 카드까지 꺼내 들었다. 12일 통신업계에 따르면 SK텔레콤은 최근 전국 유통망에 ‘위약금 면제 대상 선개통 가이드’를 배포했다. 단말기를 받기 전 서류상으로 먼저 가입을 확정하는 방식으로, 위약금 면제 기한 내 번호이동을 우선 마무리하겠다는 취지다. 단말기 수령 시점과 무관하게 실적을 인정하는 구조다. 이 같은 조치는 인기 단말 재고 부족과 맞물려 있다. 번호이동 수요가 급증하면서 일부 유통 채널에서는 ‘갤럭시 Z플립7’과 ‘아이폰 17’ 일반 모델 등 주요 기종의 물량이 빠르게 소진된 것으로 전해진다. 이에 SK텔레콤은 유심(USIM)만 먼저 개통하고 단말기는 추후 제공하는 방식도 안내한 것으로 알려졌다. 특히 눈길을 끄는 대목은 출시 전 단말에 대한 예외 적용이다. 중고폰이나 기존 사용 단말로 먼저 번호이동을 한 뒤, 향후 ‘갤럭시 S26’으로 기기변경을 하더라도 판매 실적으로 인정하겠다는 방침이다. 통상 단기간 내 기기변경이 이뤄질 경우 장려금 환수가 발생하지만, 이번에는 이를 적용하지 않겠다는 의미다. 서울시내 한 휴대폰 대리점 앞으로 시민이 지나가고 있다. /뉴시스 장려금 정책도 함께 강화됐다. 중고 단말을 활용한 번호이동의 경우 유통점에 지급되는 장려금이 기존 25만원에서 최대 40만원까지 상향된 것으로 전해진다. 단말 재고가 확보되는 대로 가입 순서에 맞춰 매장 수령이나 택배 지급을 병행하는 방식도 검토되고 있다. 시장 흐름은 SK텔레콤에 유리하게 전개되는 모습이다. 업계 집계에 따르면 KT 위약금 면제 기간 동안 이탈한 가입자 가운데 누적 기준 약 64.7%가 SK텔레콤으로 이동했다. SK텔레콤 내부에서는 이를 발판으로 시장점유율 40% 회복을 목표로 삼고 있는 것으로 알려졌다. 다만 지난해 10월 기준 가입자 수를 감안하면 약 60만명 이상의 순증이 필요해 단기간 달성은 쉽지 않다는 관측이 나온다. 과거 이탈 고객을 다시 끌어들이기 위한 정책도 병행되고 있다. 위약금 면제로 떠났던 고객이 재가입할 경우, 가입연수와 가족할인 혜택을 인정하는 방안이 유통 현장에서 함께 안내되고 있다. 다만 현장에서는 과열에 대한 우려도 제기된다. 매장별 번호이동 실적에 따라 수당이 연동되는 구조에서 목표치가 과도하게 설정될 경우, 무리한 영업으로 이어질 수 있다는 지적이다. 한 통신업계 관계자는 “짧은 기간에 수백 건의 개통을 처리하는 것은 현실적으로 쉽지 않다”며 “실적 압박이 커질수록 위법 소지가 생길 수 있어 관리가 필요하다”고 말했다. [HOT NEWS] 협박용 가슴 사진 찍히고 돈 빼앗긴 유명 女연예인 [영상] 너무 한 거 아냐? 파도처럼 출렁출렁 치어리더 아내 앞에서 장모·처형 성폭행한 30대남편 부부관계 거부 남편 \"밤마다 AI와 성적 대화\" [영상] 당당하게 핫팬츠 입고 섹시 댄스 하지원 치어리더 '한파 잊은 캐미솔 톱 리허설' [치얼UP영상] 저스틴 비버 아내, 침대서 아찔 포즈 \"사망한 남편, 2년간 불륜 저질러\" 여성 상대로 소송 제기할 수 있나 머스크의 경고 \"북한, 굳이 남침 할 필요 없어…그냥 걸어 들어올 수준\" 안정환, 아들 고민 눈시울 붉힌 현주엽에게 \"너 때문이잖아\" 박성규 기자(psk@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT 위약금 면제 종료 임박, SKT의 초강수 승부수",
        "content": "KT의 위약금 면제 혜택 종료가 코앞으로 다가오면서, 이동통신 시장에 때아닌 '총력전'이 펼쳐지고 있습니다. 특히 SK텔레콤이 번호이동 고객 확보를 위해 꺼내 든 '선개통'과 '차기 폰 실적 인정'이라는 이례적인 카드는 업계의 이목을 집중시키고 있습니다. 단순히 경쟁사의 혜택 종료를 기다리는 것이 아니라, 고객을 잡기 위해 과거에는 상상하기 어려웠던 유연한 정책까지 동원하며 시장 판도를 뒤흔들겠다는 SKT의 의지가 엿보이는 대목입니다.\n\n이러한 SKT의 움직임은 지난 KT 위약금 면제 기간 동안 약 64.7%의 이탈 고객이 SKT로 이동했다는 데이터를 바탕으로, 시장점유율 40% 회복이라는 야심찬 목표를 달성하겠다는 강력한 의지로 해석됩니다. 과연 SKT는 이 파격적인 전략으로 목표를 달성하고 시장 판도를 다시 한번 뒤집을 수 있을까요?"
      },
      {
        "title": "SKT의 '미끼' 전략: 선개통과 차기 폰 실적 인정의 비밀",
        "content": "SK텔레콤이 번호이동 고객 확보를 위해 꺼내 든 '선개통'과 '차기 폰 실적 인정' 전략은 말 그대로 '급한 불 끄기'와 '미래 고객 확보'라는 두 마리 토끼를 잡겠다는 복안입니다. 인기 단말기 재고 부족으로 인해 고객이 단말기를 받기 전까지 번호이동 자체를 망설이는 상황을 타개하기 위해, 일단 서류상으로 개통을 완료하여 위약금 면제 기한 내 번호이동을 성사시키는 것이죠. 이는 고객에게는 '즉시 혜택'이라는 심리적 만족감을, SKT에게는 '확보된 고객'이라는 실리를 안겨주는 효과가 있습니다.\n\n더 나아가, '차기 폰 실적 인정' 카드는 더욱 흥미롭습니다. 현재 보유하고 있는 중고폰이나 기존 단말기로 번호이동을 한 뒤, 추후 갤럭시 S26과 같은 신규 단말기로 기기 변경을 하더라도 판매 실적으로 인정해주겠다는 파격적인 조건입니다. 통상적으로 단기간 내 기기 변경 시에는 장려금 환수가 발생하지만, 이번 SKT의 정책은 이러한 제약을 과감히 풀어버린 것입니다. 이는 당장 신규 단말기 구매 여력이 없거나, 최신 기기 출시를 기다리는 잠재 고객까지 흡수하겠다는 공격적인 마케팅 전략으로 분석됩니다."
      },
      {
        "title": "역대급 장려금 상향과 과거 고객 회유까지… SKT의 '올인' 작전",
        "content": "SK텔레콤의 고객 확보 총력전은 여기서 그치지 않습니다. 중고 단말을 활용한 번호이동에 지급되는 유통점 장려금을 기존 25만원에서 최대 40만원까지 상향했다는 소식은, 현장의 영업 활동을 더욱 강력하게 독려하는 신호탄입니다. 높은 장려금은 곧 일선 매장의 적극적인 고객 유치 활동으로 이어질 가능성이 높으며, 이는 SKT의 목표 달성에 가속도를 붙일 것으로 보입니다.\n\n또한, 과거 KT 위약금 면제로 인해 이탈했던 고객들을 다시 불러들이기 위한 '과거 고객 회유' 정책도 병행되고 있습니다. 재가입 시 가입 연수와 가족할인 혜택을 그대로 인정해주겠다는 방침은, 단골 고객들에게 강력한 '돌아올 이유'를 제공하는 셈입니다. 마치 오랜 연인이 헤어졌다가 다시 만날 때, 과거의 좋았던 추억과 관계를 그대로 이어가는 것과 같은 맥락이라고 볼 수 있습니다."
      },
      {
        "title": "기회와 위기, 그리고 미래 통신 시장의 향방",
        "content": "SK텔레콤의 이러한 공격적인 전략은 KT의 위약금 면제 종료라는 분명한 기회를 포착하고 시장점유율을 끌어올리려는 강력한 의지를 보여줍니다. 하지만 업계에서는 지난해 10월 기준 가입자 수를 감안할 때 약 60만 명 이상의 순증이 필요하다는 점에서, 단기간 내 40% 점유율 달성이 쉽지 않을 것이라는 전망도 나오고 있습니다. 장기적인 관점에서 고객 유지와 만족도를 높이는 것이 진정한 승리의 열쇠가 될 것입니다.\n\n현장에서는 이러한 과열 경쟁에 대한 우려의 목소리도 나옵니다. 매장별 실적에 따른 수당 구조 하에서 과도한 목표치가 설정될 경우, 무리한 영업 활동으로 이어져 법적 문제까지 야기될 수 있다는 지적입니다. 통신사들은 고객 확보 경쟁만큼이나 건전한 시장 질서 유지와 법규 준수에 대한 책임감 있는 자세를 보여야 할 것입니다. 앞으로 SKT가 펼쳐나갈 '총력전'의 결과가 어떻게 나타날지, 그리고 이 경쟁이 통신 시장 전반에 어떤 변화를 가져올지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 통신사들 마케팅 경쟁 정말 대단하네요. KT 위약금 면제 혜택 종료 때문에 SKT가 이렇게까지 파격적인 조건을 내걸 줄은 상상도 못 했습니다. '선개통'이나 '차기 폰 실적 인정' 같은 건 일반 소비자 입장에서는 솔깃할 수밖에 없는 제안이죠. 당장 폰 바꾸고 싶어도 재고 없어서 기다려야 하거나, 좀 더 최신폰 기다려보려고 했던 분들한테는 이번 SKT 전략이 엄청 매력적으로 다가올 것 같아요.\n\n다만, 이런 과열 경쟁이 결국에는 소비자에게 더 좋은 혜택으로 돌아올지, 아니면 단기적인 이벤트로 끝나고 통신비 부담만 늘어날지는 좀 더 지켜봐야 할 것 같습니다. 그리고 현장에서 혹시라도 무리한 영업으로 이어지는 건 아닌지, 관련 업계 종사자분들도, 그리고 소비자들도 한 번씩은 생각해 볼 필요가 있겠어요. 저도 폰 바꿀 때 됐는데, 이번 SKT 전략 때문에 좀 흔들리네요. 😅"
      }
    ],
    "url": "https://news.nate.com/view/20260112n27317?mid=n1006",
    "hashTag": [
      "#SKT",
      "#KT",
      "#위약금면제",
      "#번호이동",
      "#통신시장",
      "#이동통신",
      "#스마트폰",
      "#가계통신비",
      "#통신사경쟁",
      "#선개통",
      "#차기폰"
    ]
  },
  {
    "type": "its",
    "title": "메이플스토리 월드, 이용자 책임 강화한다",
    "newTitle": "메이플스토리 월드, 게임 창작자 책임 강화…'핵'부터 '성의 없는 아바타'까지 싹 잡는다!",
    "article": "넥슨이 누구나 게임을 만들어 올릴 수 있는 플랫폼 '메이플스토리 월드'에서 더 깨끗하고 공정한 환경을 만들기 위해 운영 정책을 대대적으로 손질한다. 넥슨은 오는 2월10일부터 크리에이터의 책임을 대폭 강화하고, 부정행위에 대한 처벌 수위를 높이는 새로운 운영 정책을 시행한다고 홈페이지를 통해 공개했다. 이번 개정안의 핵심은 '함께 만드는 사람들의 책임'을 명확히 한 점이다. 지금까지는 여러 명이 팀(그룹)을 이뤄 월드를 만들 때 팀장 한 명에게만 모든 책임이 돌아가는 구조였다. 하지만 앞으로는 저작권을 침해하는 등 문제를 일으킨 팀원 본인도 직접적인 법적 책임을 지게 된다. 또한, 다른 계정을 만들어 제재를 피하려는 꼼수를 막기 위해 같은 PC나 IP를 사용하는 계정들은 모두 '동일인'으로 간주해 함께 처벌하기로 했다. 또한 플랫폼 생태계를 위협하는 '핵'이나 '데이터 도용'에 대해서 가차 없는 조치가 취해진다. 비인가 프로그램을 쓰거나 게임 데이터를 무단으로 뽑아내는 등 심각한 위반 행위가 적발되면, 단 한 번의 실수라도 1년간 게임 출시가 금지되고 수익금도 찾아갈 수 없다. 만약 두 번째로 적발될 경우에는 플랫폼에서 영구적으로 퇴출당한다. 이용자들이 직접 제작해 판매하는 '아바타 상품'에 대한 기준도 까다로워진다. 아바타가 머리, 몸통, 팔 같은 기본적인 형태를 갖추지 않았거나, 단순한 사진 한 장을 올려놓는 등 성의 없이 제작된 상품은 앞으로 정상적인 판매가 불가능하다. 특히 운영 정책을 자주 어기는 제작자의 경우, 문제가 된 상품뿐만 아니라 해당 계정에서 판매 중인 모든 아바타 상품이 한꺼번에 판매 중단될 수 있다. 마지막으로 크리에이터들의 수익과 직결되는 출금 제한 문턱도 높아진다. 이전에는 정책 위반 상품을 세 번 출시해야 수익 출금이 막혔지만, 이제는 두 번만 어겨도 3개월간 돈을 찾을 수 없게 된다. 이어 세 번째는 6개월, 네 번째는 1년으로 제한 기간이 크게 늘어난다. 넥슨 측은 이번 정책 개정을 통해 '메이플스토리 월드'에서 건강한 창작 환경을 조성하고, 플랫폼 내에서 발생할 수 있는 보안 위협과 저품질 콘텐츠 양산을 사전에 차단하겠다는 방침이다. 김형근 기자 (noarose@dailygame.co.kr) Daily Game Hot Issue LCK 상금 없어진다 [LPL 돋보기] RNG, LPL 탈퇴...LoL 팀 해체 발표 [LCK컵] 참가 팀들이 꼽은 우승 후보 '젠지-T1' 시프트업 김형태 대표 \"AI로 중국 게임과 격차 줄여야\" 넥슨 '메이플 키우기', 새해 모바일게임 차트 1위 수성 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 게임 플랫폼 맞나요? 메이플스토리 월드의 파격적인 운영 정책 변화",
        "content": "아니, 정말 이럴 수가 있나요? 넥슨이 운영하는 '메이플스토리 월드'가 오는 2월 10일부터 이용자들의 책임을 대폭 강화하는 운영 정책을 시행한다고 합니다. 누구나 게임을 만들어 올릴 수 있다는 자유로움 뒤에 숨겨진 문제들을 해결하기 위한 이번 조치는, 앞으로 게임 창작 환경에 상당한 변화를 가져올 것으로 보입니다. 단순한 '개정' 수준을 넘어, 플랫폼의 근간을 흔들 수 있는 중요한 변화이기에 깊이 있게 짚어봐야 할 것 같습니다."
      },
      {
        "title": "책임 소재 명확화: '함께 만드는'의 새로운 의미",
        "content": "기존에는 팀(그룹)으로 월드를 제작할 때 문제가 발생해도 팀장에게만 모든 책임이 돌아가는 구조였습니다. 하지만 이번 개정안의 핵심은 '함께 만드는 사람들의 책임'을 명확히 했다는 점입니다. 이제는 저작권 침해와 같은 문제를 일으킨 팀원 개개인이 직접적인 법적 책임을 지게 됩니다. 이는 단순히 '책임 전가'를 막는 것을 넘어, 팀원 각자의 윤리의식과 주의를 요구하는 것으로 해석됩니다. 과연 이러한 변화가 창작 과정에서 더 성숙한 태도를 이끌어낼 수 있을지 주목됩니다. 또한, 여러 계정을 생성하여 제재를 회피하려는 꼼수를 막기 위해 동일한 PC나 IP를 사용하는 계정들은 모두 '동일인'으로 간주되어 함께 처벌받게 됩니다. 이는 플랫폼의 공정성을 해치려는 시도에 대한 강력한 경고 메시지입니다."
      },
      {
        "title": "플랫폼 생태계를 위협하는 '핵'과 '데이터 도용', 그리고 '성의 없는 아바타'까지",
        "content": "이번 정책 개정은 플랫폼 생태계를 위협하는 심각한 부정행위에 대해서는 한층 강화된 처벌을 예고하고 있습니다. 비인가 프로그램을 사용하거나 게임 데이터를 무단으로 도용하는 행위는 플랫폼의 근간을 흔드는 심각한 위반으로 간주됩니다. 이러한 행위가 적발될 경우, 단 한 번의 실수라도 1년간 게임 출시가 금지되고 수익금 지급도 중단됩니다. 두 번째 적발 시에는 플랫폼에서 영구적으로 퇴출당하게 됩니다. 이는 '메이플스토리 월드'를 안전하고 공정한 게임 창작 공간으로 만들겠다는 넥슨의 강한 의지를 보여줍니다. 더욱 흥미로운 점은 '아바타 상품'에 대한 기준도 까다로워진다는 것입니다. 기본적인 형태를 갖추지 않거나 단순한 사진만으로 구성된 성의 없는 상품은 판매가 제한됩니다. 운영 정책을 자주 위반하는 제작자는 문제가 된 상품뿐만 아니라 해당 계정의 모든 아바타 상품이 판매 중단될 수 있습니다. 이는 단순히 '돈벌이' 수단으로만 생각하는 일부 창작자들에게 경각심을 일깨우는 조치로 보입니다."
      },
      {
        "title": "수익 직결되는 출금 제한 강화…앞으로 '메이플스토리 월드'는 어떻게 달라질까?",
        "content": "창작자들의 수익과 직결되는 출금 제한 문턱도 높아집니다. 이전에는 정책 위반 상품을 세 번 출시해야 수익 출금이 막혔지만, 이제는 두 번만 어겨도 3개월간 수익금을 찾을 수 없게 됩니다. 세 번째 적발 시에는 6개월, 네 번째는 1년으로 제한 기간이 크게 늘어납니다. 이러한 변화는 창작자들이 정책 준수의 중요성을 더욱 절감하게 만들 것입니다. 넥슨은 이번 정책 개정을 통해 '메이플스토리 월드'에서 건강한 창작 환경을 조성하고, 플랫폼 내 보안 위협과 저품질 콘텐츠 양산을 사전에 차단하겠다는 방침입니다. 앞으로 '메이플스토리 월드'는 단순히 게임을 만드는 것을 넘어, 창작자 스스로의 책임감과 윤리의식을 바탕으로 운영되는 플랫폼으로 자리매김할 것으로 기대됩니다. 여러분은 이번 '메이플스토리 월드'의 운영 정책 변화에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 이번 '메이플스토리 월드'의 운영 정책 강화는 다소 강경하게 느껴질 수도 있습니다. 하지만 플랫폼의 건강성을 유지하고, 창작자 모두가 공정한 환경에서 활동할 수 있도록 하기 위한 불가피한 선택이라고 생각합니다. 특히 '핵'이나 '데이터 도용'과 같은 심각한 부정행위에 대한 처벌 강화는 환영할 만한 부분입니다. 다만, '성의 없는 아바타'에 대한 기준이 너무 주관적이지는 않을까 하는 우려도 있습니다. 앞으로 넥슨이 이러한 기준을 어떻게 구체적으로 적용하고, 창작자들과의 소통을 통해 오해를 줄여나갈지가 중요할 것 같습니다. '메이플스토리 월드'가 더욱 발전된 창작 생태계를 만들어나갈 수 있기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260112n22246?mid=n1006",
    "hashTag": [
      "#메이플스토리월드",
      "#넥슨",
      "#게임개발",
      "#운영정책",
      "#책임강화",
      "#게임플랫폼",
      "#창작생태계",
      "#아바타상품",
      "#게임보안",
      "#게임뉴스"
    ]
  }
]