[
  {
    "type": "sisa",
    "title": "백악관 前 당국자 \"하원 쿠팡 조사, 韓 관세 인상으로 이어질 수도\"",
    "newTitle": "쿠팡 개인정보 유출, 미국 하원 조사 후폭풍? 관세 인상까지 이어질까",
    "article": "[서울=뉴시스] 김명년 기자 = 쿠팡 전 직원이 일으킨 침해 사고로 성명, 이메일이 포함된 쿠팡 이용자 정보 3367만3817건이 유출됐다고 정부 민관합동조사단이 발표했다. 해당 직원은 전화번호, 배송지주소, 특수문자로 비식별호된 공동현관 비밀번호 등이 포함된 배송지 목록 페이지를 약 1억4800만건 조회한 것으로 드러났다. 사진은 10일 오후 서울 송파구 쿠팡 본사. 2026.02.10. kmn@newsis.com 쿠팡의 개인정보 유출 사태가 한국에 대한 미국의 관세 인상으로 이어질 수 있다는 경고가 제기됐다. 뉴스1·뉴시스에 따르면 애덤 패러 전 미 백악관 국가안보회의(NSC) 한반도 담당 보좌관은 10일(현지시간) 미 싱크탱크 전략문제연구소(CSIS) 팟캐스트에 출연해 \"쿠팡 사안은 사실상 미국과 한국 간의 지정학적 이슈로 전화된 것으로 보인다\"고 경고했다. 패러 전 보좌관은 트럼프 1기 때인 2019부터 조 바이든 행정부 시절인 2022년까지 NSC에서 한국 및 몽골 관계, 북한 위협 대응을 담당했다. 패러 전 보좌관은 이날 팟캐스트 진행을 맡은 빅터 차 CSIS 한국 석좌가 '미국 하원의 쿠팡 청문회가 한미 관계에 어떤 의미를 갖는가'라고 질문하자 쿠팡의 이번 사태가 대규모 개인정보 유출 사고로 시작됐다면서도 \"문제는 한국이 지난 몇 년간 디지털 공간에서 미국 기업을 부당하게 겨냥하고, 한국 기업에 유리한 조처를 했다는 인식이 있다는 것\"이라고 짚었다. 이어 쿠팡 사태가 망 사용료, 앱 마켓 규제, 데이터 현지화 등 그간 한미 간 갈등을 빚어온 디지털 정책 이슈와 맞물릴 경우 파장이 커질 수 있다고 지적했다. 패러 전 보좌관은 \"하원에서 진행 예정인 쿠팡 청문회는 한국에 많은 위험을 제기한다. 이 문제가 더 광범위하게 확대할 가능성이 있을 뿐 아니라 의회까지 개입시킬 수 있기 때문\"이라며 \"이는 도널드 트럼프 미국 대통령이 한미 무역 합의를 교란하는 조처를 하도록 이끌 수 있다\"고 말했다. 그러면서 \"실제로 트럼프 대통령은 무역 협정 이행이 충분하지 않다고 판단할 경우 관세 인상 위협을 주저 없이 사용했다\"며 \"아직 발효되지는 않았지만, 앞서 (한국에 대해) 관세를 25%까지 인상하겠다는 이례적 조치가 있었다. 이는 그가 그런 위협을 사용할 의지가 있다는 것을 보여준다\"고 설명했다. 트럼프 대통령은 지난달 한국 국회의 한미 무역 협정을 위한 입법 지연을 이유로 한국과 합의했던 관세 15%를 25%로 올리겠다고 위협한 바 있는데, 쿠팡 사태가 그의 이런 행보를 더 자극할 수 있다는 것이다. 한편 미 하원 법사위원회는 지난 5일 해롤드 로저스 쿠팡 한국법인 임시 대표에게 한국 정부의 차별적 대우와 관련해 증언하고 한국 정부와 소통한 기록을 제출하라는 소환장을 보냈다. 이에 쿠팡 미국 본사는 \"조사에 전적으로 협조할 예정\"이라고 발표했다. 로저스 임시 대표는 23일 법사위원회의 비공개 청문회에 출석할 것으로 예상된다. 정혜인 기자 chimt@mt.co.kr [머니투데이 주요 뉴스] · 친구 아내와 바람난 남편...월 300만원 받고 방 잡아준 친구 · 구준엽, 서희원 '400억 유산' 두고 장모와 갈등?…처제가 입 열었다 · \"내연녀랑 셋이 함께하자\" 남편 망언에 살해 시도한 아내 · \"생각 바뀌어\" 박나래 주사이모, 전현무 저격하더니…'빛삭' · 구치소 수감 후 생활고…김승현 父 \"시간 안남아\" 영정사진 촬영 · 김길리 넘어지자 '100달러' 쥐고 뛴 코치...심판에 돈 주며 항의, 왜? · 숨 고르는 삼전·SK하닉, 이젠 '이 업종' 뛸 차례…증권가 콕 찝었다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "3천만 건 개인정보 유출, 단순 사고인가 지정학적 이슈인가?",
        "content": "단순한 내부 직원의 일탈로 치부하기엔 너무나도 큰 파장이 예고되고 있습니다. 쿠팡에서 무려 3,367만 건 이상의 이용자 개인정보가 유출된 사건, 이제는 미국 하원의 조사와 함께 한미 관계까지 뒤흔들 조짐을 보이고 있습니다. 특히 전직 백악관 고위 관료의 경고는 단순한 우려를 넘어 현실적인 위협으로 다가오고 있는데요.\n\n지난 2월 10일, 정부 민관합동조사단은 쿠팡 전 직원이 약 1억 4,800만 건의 배송지 정보를 조회하여 3,367만 3,817건의 이용자 정보(성명, 이메일, 전화번호, 배송지 주소 등)를 유출했다고 발표했습니다. 이는 단순한 유출 사고를 넘어, 우리 국민의 소중한 개인정보가 얼마나 허술하게 관리되고 있었는지 충격적인 민낯을 드러낸 사건이라 할 수 있습니다.\n\n하지만 더 큰 문제는 이 사건이 미국과의 무역 갈등으로 비화될 수 있다는 점입니다. 애덤 패러 전 미 백악관 국가안보회의(NSC) 한반도 담당 보좌관은 \"쿠팡 사안은 사실상 미국과 한국 간의 지정학적 이슈로 전화된 것으로 보인다\"고 경고하며, 미국 하원의 쿠팡 조사와 한국 정부의 디지털 정책을 연결 지었습니다."
      },
      {
        "title": "미국 하원 청문회, '한국의 디지털 불공정' 프레임에 갇히나",
        "content": "패러 전 보좌관은 이번 쿠팡 사태가 단순한 개인정보 유출을 넘어, 한국이 그동안 미국 기업을 부당하게 겨냥하고 한국 기업에 유리한 조치를 취해왔다는 인식을 미국 내에 확산시킬 수 있다고 지적했습니다. 그는 망 사용료, 앱 마켓 규제, 데이터 현지화 등 그동안 한미 간 디지털 정책 이슈로 갈등을 빚어왔던 사안들과 이번 쿠팡 사태가 맞물릴 경우 파장이 더욱 커질 수 있다고 우려했습니다.\n\n특히 도널드 트럼프 전 대통령의 과거 사례를 언급하며, 만약 미국 의회가 이를 '한국의 불공정 무역 관행'으로 규정할 경우, 트럼프 대통령이 과거 위협했던 25% 관세 인상 카드를 다시 꺼내 들 수도 있다는 섬뜩한 전망을 내놓았습니다. 실제로 트럼프 전 대통령은 지난달에도 한미 무역 협정 관련 입법 지연을 이유로 한국에 대한 관세 인상을 위협한 바 있습니다.\n\n이는 단순히 쿠팡이라는 기업의 문제를 넘어, 한국 전체의 수출 경쟁력과 경제 안보에 심각한 타격을 줄 수 있다는 의미입니다. 미국 하원 법사위원회에서 이미 한국 법인 임시 대표에게 증언 요구와 소환장까지 보낸 상황에서, 오는 23일 예정된 비공개 청문회의 귀추가 주목되는 이유입니다."
      },
      {
        "title": "TMI: '관세 폭탄'의 역사, 트럼프의 트레이드마크?",
        "content": "트럼프 전 대통령은 재임 시절 '관세 폭탄'을 주요 무역 협상 카드로 활용했습니다. 특히 중국과의 무역 전쟁에서 고율의 관세를 부과하며 압박했고, 심지어 동맹국에게도 관세 부과를 망설이지 않았습니다. 우리나라 역시 2018년 철강 및 알루미늄 고율 관세 부과 위협에 시달린 바 있죠.\n\n당시 트럼프 행정부는 국가 안보를 이유로 관세를 부과했지만, 실제로는 무역 적자 해소와 자국 산업 보호라는 경제적 목적이 컸다는 분석이 지배적이었습니다. 이러한 전례를 볼 때, 쿠팡 사태를 빌미로 트럼프 대통령이 한국에 대해 무역 보복 조치를 취할 가능성은 결코 무시할 수 없는 시나리오입니다."
      },
      {
        "title": "앞으로는 어떻게? 쿠팡 사태가 우리에게 던지는 메시지",
        "content": "이번 쿠팡 개인정보 유출 및 그로 인한 국제적 파장 확대는 우리 기업들의 정보 보안 관리 실태에 대한 심각한 경각심을 일깨우는 계기가 되어야 합니다. 단순히 법적 처벌을 넘어, 국민의 소중한 정보가 외부 위협으로부터 안전하게 보호받을 수 있도록 근본적인 시스템 개선과 보안 강화 투자가 시급합니다.\n\n또한, 한국 정부 역시 디지털 무역 관련 국제 사회의 우려와 요구에 귀 기울이고, 투명하고 공정한 정책 추진을 통해 불필요한 오해와 갈등을 최소화해야 할 것입니다. 이번 사태가 한미 관계에 부정적인 영향을 미치기보다는, 오히려 상호 이해를 높이고 건전한 디지털 경제 질서를 구축하는 계기가 되기를 바랍니다.\n\n우리가 앞으로 마주하게 될 미국 하원의 조사 결과와 쿠팡 측의 대응, 그리고 정부의 후속 조치에 따라 이번 사태의 파장은 예상보다 훨씬 커질 수도 있습니다. 지금부터라도 철저한 대비와 현명한 대응 전략 마련이 절실한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 쿠팡 사태, 뉴스를 접하면서 등골이 서늘했습니다. 3천만 건이 넘는 개인정보라니, 제 정보도 당연히 포함되어 있겠죠. 그리고 이게 단순한 해킹이나 유출을 넘어 미국과의 무역 갈등으로 번질 수 있다는 이야기는 정말 충격적입니다. 전직 관료의 발언이라 더욱 무시할 수 없고요. 우리나라 기업들의 보안 시스템이 얼마나 허술한지, 그리고 우리가 이런 문제에 대해 얼마나 안일했는지 다시 한번 깨닫게 됩니다. 앞으로 쿠팡 측의 대응과 정부의 역할이 정말 중요할 것 같습니다. 제발 이번 사태가 잘 마무리되어서 우리 경제와 개인정보 모두 안전해지길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n03810?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡정보유출",
      "#미국하원조사",
      "#한미무역",
      "#관세인상",
      "#개인정보보안",
      "#애덤패러",
      "#트럼프",
      "#디지털정책",
      "#경제안보"
    ]
  },
  {
    "type": "sisa",
    "title": "혈흔 사진 올리며 \"선지 안 먹어\" 조롱…현장 '인증샷' 경찰관 직위해제 [사건플러스]",
    "newTitle": "변사 현장 '인증샷' 올린 경찰관 직위 해제…공직기강 해이 논란 심각",
    "article": "사진은 해당 기사와 무관. 부모와 형 일가족 3명이 살해된 경기 김포 한 주택 앞에 폴리스라인이 쳐져 있다. 연합뉴스 변사 사건 현장 사진을 부적절한 문구와 함께 개인 사회관계망서비스(SNS)에 게시한 경찰관이 직위 해제됐다. 경찰청은 10일 유재성 청장 직무대행의 명령에 따라 해당 직원을 즉각 업무에서 배제하고 엄정한 수사와 감찰 조사를 병행한다고 밝혔다. 이번 사건의 당사자인 경기 광명경찰서 관할 지구대 소속 A 경위는 지난 6일 관내 변사 현장에 출동해 촬영한 사진을 자신의 계정에 올렸다. 문제는 그가 자신의 게시물에 “이게 뭔지 맞춰보실 분”이라거나 “한파라는데 우리의 밤은 뜨겁다”는 내용의 글을 남겼다는 점이다. 특히 혈흔으로 추정되는 피사체와 함께 “선지를 앞으로 먹지 말아야지”라며 고인을 희화화한 사실이 드러났다. 논란이 일자 해당 글은 당일 삭제됐다. 하지만 이미 온라인 커뮤니티 등을 통해 확산하며 공분을 산 뒤였다. 이 사안을 다룬 게시물들에선 시민의 죽음을 가벼이 여긴 처사에 대한 비판이 수그러들지 않았다. A 경위는 광명서에 “현장 요원들의 노고를 알리려는 취지로 게시물을 올렸다”는 취지로 설명한 것으로 알려졌다. 경찰청이 이례적으로 청장 직무대행의 메시지를 직접 공표한 배경에는 해이해진 공직기강을 다잡으려는 강력한 의지가 담긴 것으로 보인다. 유 직무대행은 이번 사안을 조직 기강의 중대한 결함으로 규정하고 인권 교육 강화를 주문했다. 그는 “국민 안전을 책임져야 하는 경찰이 생명을 침해당한 시민을 대상으로 부적절한 게시물을 올리는 것은 있을 수 없는 일”이라고 질타했다. 이어 경찰관 개개인의 철저한 의식 변화를 당부하며 “피해자의 삶에 있어 가장 중요한 순간을 책임진다는 사명감으로 일해야 한다”고 강조했다. 치안 현장에서의 부적절한 ‘인증샷’ 문화가 공직자의 직업윤리를 넘어 경찰에 대한 신뢰도를 실추시킨 사례가 이번이 처음은 아니다. 지난 2022년에는 성매매 단속에 나선 경찰관들이 여성의 알몸 사진을 촬영해 단체 대화방에 공유했다가 법원으로부터 국가 배상 판결을 받은 바 있다. 황동건 기자 brassgun@sedaily.com [서울경제 관련뉴스] 생산성에 목 맨 기업들…앞당겨진 ‘레이버 시프트’ [단독]SK하이닉스, HBM4 이달 출하…엔비디아 우선공급자 유력 마스가, 韓서 블록이라도 생산해야 하는데...美 분위긴 “안돼”[이태규의 워싱턴 플레이북] ‘1조 클럽’ 삼성증권 목표가↑…“실적 기대감+배당 매력”[줍줍리포트] 경북 경산서 송유관공사 옥외탱크 폭발로 화재…경산시 “초진 완료” 대우건설, 성수4지구 조합에 “공사비 460억 절감·최저 금리” 구애[집슐랭] 거래절벽 끝났나…서울 토지거래허가 급증[집슐랭] 역주행하는 국민주 ‘네카오’…시총 비중 3년 새 반토막 한국산 ‘굴’ 믿고 먹었다가 병원행 속출…“해당 업체 수입 전면 중단” 난리 난 홍콩 “한국인들 이런 데서 어떻게 사냐”…감옥 같은 고시원 갔다가 충격받은 미국 유튜버 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "선 넘은 '경찰관의 변사 현장 인증샷'…국민적 공분 자초",
        "content": "국민의 생명과 안전을 지켜야 할 경찰관이 변사 사건 현장에서 촬영한 사진을 부적절한 문구와 함께 개인 SNS에 게시하는 충격적인 사건이 발생했습니다. 경기 광명경찰서 소속 A 경위는 지난 6일 관내 변사 사건 현장에 출동해 촬영한 사진을 자신의 계정에 올렸습니다. 단순히 현장을 기록하기 위한 차원을 넘어, '이게 뭔지 맞춰보실 분', '한파라는데 우리의 밤은 뜨겁다'와 같은 문구를 덧붙이며 심각성을 더했습니다. 더욱 경악스러운 것은 혈흔으로 추정되는 사진과 함께 '선지를 앞으로 먹지 말아야지'라며 고인을 희화화하는 내용까지 포함했다는 점입니다. 이 게시물은 논란이 일자 당일 삭제되었지만, 이미 온라인 커뮤니티를 통해 빠르게 확산되며 국민적 공분을 사고 있습니다.\n\n이 사건은 경찰의 공직기강 해이 문제를 단적으로 보여주는 사례로, 국민의 신뢰를 근간으로 하는 경찰 조직에 심각한 타격을 입혔습니다. 변사 사건 현장은 고인의 마지막 가는 길을 존중하고 슬픔에 잠긴 유족을 위로해야 하는 엄숙한 공간입니다. 이러한 신성한 공간에서의 부적절한 '인증샷'과 희화화는 도저히 용납될 수 없는 행위입니다.\n\n이번 사건에 대한 경찰청의 즉각적인 대응은 다행입니다. 유재성 청장 직무대행의 명령에 따라 해당 경찰관은 즉각 업무에서 배제되었고, 엄정한 수사와 감찰 조사가 병행될 예정입니다. 경찰청은 이번 사안을 조직 기강의 중대한 결함으로 규정하고, 인권 교육 강화 등을 통해 재발 방지에 힘쓰겠다는 의지를 보였습니다."
      },
      {
        "title": "해이해진 공직기강, '그들만의 문화'가 불러온 참사",
        "content": "A 경위는 자신의 행동에 대해 '현장 요원들의 노고를 알리려는 취지였다'고 해명한 것으로 알려졌습니다. 하지만 과연 이러한 해명이 이번 사건의 본질을 얼마나 담고 있을지는 의문입니다. 변사 현장을 '인증샷' 찍는 행위 자체가 이미 정상적인 판단 범주를 벗어난 것이며, 여기에 고인을 조롱하는 듯한 문구를 덧붙인 것은 '노고 알리기'라는 명분을 완전히 퇴색시킵니다. 이는 단순히 개인의 일탈을 넘어, 경찰 조직 내부에 만연할 수 있는 '그들만의 문화' 혹은 공직윤리에 대한 안일한 인식을 보여주는 것은 아닐지 깊이 성찰해야 할 부분입니다.\n\n유 직무대행이 '국민 안전을 책임져야 하는 경찰이 생명을 침해당한 시민을 대상으로 부적절한 게시물을 올리는 것은 있을 수 없는 일'이라고 질타한 것은 당연합니다. 더불어 '피해자의 삶에 있어 가장 중요한 순간을 책임진다는 사명감으로 일해야 한다'는 그의 강조는 모든 경찰관이 새겨들어야 할 경고입니다. 경찰은 국민으로부터 부여받은 권한을 통해 생명과 안전을 지키는 최후의 보루입니다. 그 역할을 다하기 위해서는 무엇보다 철저한 직업윤리와 높은 수준의 공직기강이 요구됩니다."
      },
      {
        "title": "과거에도 반복된 '부적절한 인증샷'…경찰 신뢰도 추락시킨 전례",
        "content": "안타깝게도 이번 사건이 경찰의 부적절한 '인증샷' 문화로 인한 신뢰도 실추 사례가 처음은 아닙니다. 지난 2022년에는 성매매 단속에 나선 경찰관들이 여성의 알몸 사진을 촬영해 단체 대화방에 공유했다가 법원으로부터 국가 배상 판결을 받은 사건도 있었습니다. 이러한 사례들은 경찰 조직 내부에서 개인의 일탈을 넘어서는 심각한 문제입니다. 현장에서 발생하는 안타까운 사건들을 '인증샷'이나 '농담거리'로 소비하는 태도는 경찰에 대한 국민의 신뢰를 뿌리째 흔드는 행위입니다. 국민은 경찰관에게서 존중과 공정함, 그리고 인간적인 연민을 기대합니다. 그런데 이러한 사건들을 접할 때마다 국민들은 실망감을 넘어 분노를 느끼게 됩니다.\n\n이번 사건을 계기로 경찰은 단순히 개인에 대한 징계를 넘어, 전반적인 공직기강 확립을 위한 근본적인 대책 마련에 나서야 합니다. '생명을 침해당한 시민'을 대하는 태도에 대한 깊이 있는 교육과 함께, SNS 등 개인 공간에서의 부적절한 행위에 대한 명확한 가이드라인과 처벌 규정 강화가 필요할 것입니다. 또한, 내부 고발 시스템을 더욱 활성화하여 유사한 사건이 은폐되지 않고 투명하게 처리될 수 있도록 해야 합니다."
      },
      {
        "title": "경찰의 책임감 회복…국민 신뢰를 다시 얻기 위한 길",
        "content": "이번 '변사 현장 인증샷' 사건은 우리 사회에 많은 경종을 울리고 있습니다. 특히 국민의 생명과 안전을 책임지는 경찰 조직의 공직기강 해이는 결코 간과할 수 없는 문제입니다. A 경위의 직위 해제는 당연한 조치이지만, 이것이 끝이 되어서는 안 됩니다. 경찰 조직 전체가 이번 사건을 '남의 일'이 아닌 '우리 일'로 인식하고, 깊은 반성과 함께 실질적인 변화를 만들어나가야 할 것입니다.\n\n앞으로는 어떠한 상황에서도, 개인의 SNS 공간이라 할지라도, 경찰로서의 윤리와 책임감을 잊지 않는 자세가 중요합니다. 변사 사건 현장의 사진이 '인증샷'으로 소비되는 일이 다시는 발생하지 않도록, 모든 경찰관은 국민으로부터 부여받은 사명감을 다시 한번 되새겨야 합니다. 이러한 노력을 통해 잃어버린 국민의 신뢰를 회복하고, 진정으로 국민을 위한 '국민의 경찰'로 거듭나기를 바랍니다. 이번 사건을 계기로 경찰 내부의 '인권 교육'이 더욱 강화되고, 모든 경찰관이 '피해자의 삶에 있어 가장 중요한 순간을 책임진다'는 사명감을 가슴에 새기길 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 어이가 없고 화가 납니다. 경찰이 국민의 생명을 지키는 존재라는 사실을 잊은 걸까요? 변사 현장을 그런 식으로 조롱하다니, 고인과 유족에게 어떻게 그런 짓을 할 수 있는지 이해가 되지 않습니다. '현장 요원 노고 알리기'라는 말도 안 되는 변명은 더더욱 듣기 싫네요. 개인 SNS라고 해도 경찰 신분을 망각하고 할 행동이 아닙니다. 이런 사건이 또다시 발생하지 않도록 경찰 조직 전체가 정신을 바짝 차리고 각성해야 합니다. 국민의 신뢰를 잃는 것은 한순간이지만, 다시 얻는 것은 매우 어렵다는 것을 명심해야 할 것입니다. 이번 사건을 통해 경찰의 공직기강이 바로 서고, 진정으로 국민에게 봉사하는 경찰이 되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n02876?mid=n1006",
    "hashTag": [
      "#경찰",
      "#공직기강",
      "#변사사건",
      "#SNS",
      "#인증샷",
      "#직위해제",
      "#논란",
      "#사건사고",
      "#경찰스타그램",
      "#국민신뢰"
    ]
  },
  {
    "type": "sisa",
    "title": "\"외환위기 때도 이렇진 않았는데…3억 넘는 車 줄휴업\" 한탄",
    "newTitle": "외환위기 때도 이렇진 않았는데… 3억 넘는 고급 화물차 줄휴업, 그 이유와 앞으로의 전망",
    "article": "경기도 이천시 물류 차고지 모습. 평소 명절 전이라면 분주해야할 이곳은 한산했다. /사진= 이정우 기자 \"회장님이 운수업을 50여 년 해왔는데 이런 경우는 처음이라고 했어요. 외환위기 때도, 코로나 때도 이 정도는 아니었대요. \" 설 연휴를 일주일 앞둔 10일, 경기 이천시 부발읍 삼성종합물류 차고지. 대당 3억5000만원짜리 대형 화물트럭 6대가 줄지어 세워져 있었다. 명절 특수로 분주해야 할 시기지만 일감이 없어 차량이 '발이 묶인' 것이다. 이 회사는 보유 차량 41대 가운데 6대가 멈춰 선 상태다. 평소 같으면 24시간 365일 풀가동으로 쉴 틈이 없었다고 한다. 이 회사 관계자 A씨는 \"원래 명절 때면 보름 전부터 정신을 못 차릴 정도로 바빴다\"며 \"지금은 우리 차들도 놀고 있다\"고 한숨을 내쉬었다. 이곳 주력 품목인 소주·음료 등 식음료 물량은 크게 줄었다. 그는 \"3교대로 돌아가던 공장 라인이 1개로 축소됐다\"며 \"왕복 운행이 편도 한 번으로 줄었다\"고 했다. 일감이 끊기자 운송기사들도 하나둘 회사를 떠나고 있다고 전했다. 최근 불경기 여파로 전국의 물류창고업체들이 큰 타격을 받고 있다. 폐업 규모는 8년 만에 가장 큰 폭으로 늘어났다. 내수 침체가 장기화되는 가운데 대형 유통기업 중심으로 시장이 재편되면서 업계 관계자들 사이에서도 우려가 커지고 있다. ◇ 물류창고업체 폐업 32곳 급증 한경닷컴이 행정안전부 지방행정인허가 데이터개방 자료를 분석한 결과, 지난해 폐업한 물류창고업체는 총 132곳으로 전년 대비 32곳이 증가했다. 한해에 30곳이 넘게 물류창고가 폐업한 것은 지난 2017년 이후 8년 만이다. 팬데믹으로 일어난 '물류 붐'이 지나간 후 후유증처럼 2023년 역대 최다인 158곳이 폐업하면서 조정이 일어났는데, 이번에는 불황의 기운이 확산한 탓이라는 풀이가 나온다. 지난해 폐업한 화물창고 업체가 132곳에 달했다. 전년 대비 132곳이 늘었는데, 이는 8년 만에 최대 증가폭이다. /그래프=신현보 기자 A씨는 \"사람들이 먹는 것 자체가 줄었다\"며 \"대형마트·편의점 등으로 나가는 납품 물량도 예년만 못하다\"고 설명했다. 삼성종합물류의 물량 감소는 지난해 10월부터 시작됐다. 인근 이천시 호법면의 한 물류센터 관계자도 \"물량이 30%는 빠졌다\"며 \"나라가 왜 점점 어려워지는지 모르겠다\"고 토로했다. 이 밖에도 여러 업체가 고충을 토로하며 인터뷰를 거절했다. 전재범 경기도화물자동차운송사업협회 이사장은 \"화물차 가동률을 보면 경기를 알 수 있는데, 지금 물동량이 많이 줄었다\"며 \"건축비가 엄청나게 상승하면서 건축자재 물량도 많이 줄었다. 이게 2~3년 됐다\"고 분석했다. 이어 그는 \"수출액은 사상 최고치를 기록했지만 반도체처럼 부피가 작고 무게가 덜 나가는 품목이 끌어올린 착시\"라며 \"실질적으로 물동량에 도움이 되는 제품의 수출은 오히려 감소했다\"고 지적했다. 그러면서 \"인천항을 중심으로 중국과의 물량이 완전히 끊겨 회복이 안 되는 상황\"이라며 \"주요 택배사도 물량이 30% 빠졌다고 한다\"고 덧붙였다. ◇ 불경기에 시장 재편까지 물류 차고지에 대형화물 트럭들이 정박해있다. /사진= 이정우 기자 전문가들은 이번 현상을 내수 침체와 시장 구조 변화가 동시에 작용한 결과로 보고 있다. 물류창고 수요는 소비가 늘어날수록 재고가 확대되며 함께 커지는 구조다. 그러나 2023년 이후 고금리·고물가 기조가 이어지고 가계 소비 심리가 위축되면서 건설과 제조업 일부 업종의 부진이 겹치면서 영향을 받고 있다. 여기에 쿠팡과 마켓컬리 등 대형 온라인 유통사가 빠르게 성장하며 이른바 '거상' 중심으로 창고 수요가 쏠리고 상대적으로 중소형 창고의 업황이 악화됐을 가능성이 제기된다. 홈플러스의 경영 위기, 대형마트·편의점 등 전통 유통채널의 정체도 한몫하고 있다는 목소리도 나온다. 이은희 인하대 소비자학과 명예교수는 \"오프라인에서 잘 안되고 있는 영역을 더 살리고 지역 및 업종 간 연결성을 더 확대해야 한다\"고 강조했다. ◇ 현장서 고충 쏟아진다…\"규제 풀어 투자 유도해야\" 경기도 이천 물류창고업체 현장을 방문 중인 송석준 국민의힘 의원. /사진=송석준 의원실 정치권에서도 현장 체감 경기가 위기 수준이라는 진단이 나온다. 최근 지역구 물류 업계의 고충을 접수하고 현장을 방문한 송석준 국민의힘 의원은 \"화물 물류가 멈췄다는 건 생산과 소비 양쪽이 다 죽어 있다는 뜻\"이라며 \"열려 있는 곳도 오늘내일 닫을 생각인데 철거 비용 때문에 그것도 못 하는 총체적 난국\"이라고도 짚었다. 송 의원은 \"김대중(DJ) 정부 때 IMF 위기에서 그린벨트·토지공개념까지 손을 대며 과감하게 규제를 풀었다\"며 \"지금이야말로 그 수준의 규제 완화로 민간 투자를 유도해야 경제 대붕괴를 막을 수 있다\"고 강조했다. 이정우/신현보 한경닷컴 기자 관련기사 \"이런 경우 처음…차들이 놀고 있어요\" 한숨 \"생활비 벌려다 천만원 날려\"…50대 주부 눈물 스웨덴 왕자비가 엡스타인 추문 주인공?…발칵 \"제가 바람펴서\"…메달 따고 눈물 흘린 선수 \"박정민 보러 연차 쓰고 왔는데\"…5분 전 취소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 현실, 3억 넘는 고급 화물차가 '개점휴업' 상태라고요?",
        "content": "경고등이 켜진 한국 경제의 현주소를 보여주는 듯한 뉴스입니다. 명절을 앞두고 물류 현장은 '족쇄'가 채워진 채 침묵에 잠겨 있습니다. 대당 3억 5천만원을 호가하는 최고급 대형 화물트럭들이 쉴 새 없이 움직여야 할 시점에, 마치 고철 덩어리처럼 줄지어 서 있다는 소식입니다.  경기도 이천시의 한 물류 차고지에서 벌어진 이 장면은 단순한 풍경을 넘어, 우리 경제가 얼마나 심각한 상황에 놓여 있는지를 여실히 보여주고 있습니다.\n\n운수업에 50년 이상 종사한 베테랑도 이런 경우는 처음이라며 고개를 젓고 있습니다. 외환위기 때도, 코로나19 팬데믹 시기에도 볼 수 없었던 광경이라고 하니, 상황의 심각성을 짐작할 수 있습니다. 평소라면 24시간 365일 쉼 없이 돌아가야 할 차량들이 '일감 부족'으로 인해 발이 묶여버린 것입니다.  단순한 경기 침체를 넘어선, 한국 경제의 근본적인 문제점을 시사하는 사건이라 아니할 수 없습니다."
      },
      {
        "title": "물동량 급감의 주범은?… 식음료부터 건축 자재까지 '모든 것이 멈췄다'",
        "content": "사정이 이렇다 보니, 이 물류 회사는 보유 차량 41대 중 6대를 가동조차 못 하고 있는 실정입니다. 예전 같으면 명절 보름 전부터 정신없이 바빠야 할 시기지만, 지금은 '차들도 놀고 있다'는 관계자의 한숨 섞인 증언이 현실을 대변합니다.\n\n주요 품목인 소주, 음료 등 식음료 물량이 눈에 띄게 줄었고, 3교대로 돌아가던 공장 라인마저 1개로 축소되면서 왕복 운행이 편도 한 번으로 줄어들었다고 합니다. 이는 곧 운송 기사들의 생계와 직결되는 문제입니다. 일감이 끊기자 숙련된 운송 기사들마저 하나둘씩 회사를 떠나고 있다는 소식은 더욱 씁쓸합니다.\n\n더욱이 이번 물동량 감소는 특정 품목에 국한된 문제가 아닙니다. 전재범 경기도화물자동차운송사업협회 이사장은 건축비 상승으로 인해 건축 자재 물량도 크게 줄었다고 분석했습니다. 또한, 수출액 최고치 기록은 반도체처럼 부피가 작고 무게가 덜 나가는 품목이 견인한 '착시'일 뿐, 실질적으로 물동량에 기여하는 제품의 수출은 오히려 감소했다는 지적은 시사하는 바가 큽니다. 특히 중국과의 물량 감소는 회복될 기미조차 보이지 않는다고 합니다. 주요 택배사 물량도 30%가량 줄었다는 분석은 전국적인 현상임을 뒷받침합니다."
      },
      {
        "title": "8년 만에 최대폭 증가한 물류창고 폐업, 숨겨진 TMI는?",
        "content": "불경기의 직격탄을 맞은 것은 화물 운송 업계뿐만이 아닙니다. 전국 물류창고 업계 역시 큰 타격을 입고 있으며, 폐업 규모는 8년 만에 가장 큰 폭으로 증가했습니다. 지난해 폐업한 물류창고 업체는 총 132곳으로, 전년 대비 32곳이 늘어난 수치입니다. 이는 2017년 이후 8년 만에 최대 증가폭입니다.\n\n물류창고 수요는 기본적으로 소비 증가와 함께 확대되는 경향이 있습니다. 하지만 2023년 이후 고금리·고물가 기조가 이어지면서 가계 소비 심리가 위축되었고, 이는 건설 및 제조업 부진으로 이어져 물류창고 수요에 직접적인 영향을 미쳤습니다. 더불어 쿠팡, 마켓컬리와 같은 대형 온라인 유통사의 급격한 성장으로 인해 창고 수요가 소수의 '거상'에게 쏠리는 현상이 발생하며, 상대적으로 중소형 창고들의 업황이 악화된 것으로 분석됩니다.\n\n이는 마치 '옥석 가리기'와 같은 시장 재편 과정으로 볼 수 있습니다. 과거 팬데믹 시기에 급증했던 물류 수요가 정상화되면서 조정기를 거쳤지만, 이번에는 단순히 수요 감소를 넘어선 구조적인 변화가 함께 작용하고 있다는 점에 주목해야 합니다. 또한, 홈플러스의 경영 위기나 대형마트, 편의점 등 전통적인 유통 채널의 정체 역시 물류창고 업계의 어려움을 가중시키고 있다는 분석도 나옵니다."
      },
      {
        "title": "경제 대붕괴 막으려면?… '규제 완화'로 민간 투자 유도해야",
        "content": "이러한 현상에 대해 정치권에서도 위기 의식을 감지하고 있습니다. 송석준 국민의힘 의원은 화물 물류의 멈춤이 생산과 소비 양쪽의 동반 침체를 의미한다고 진단하며, 폐업조차 못 하고 버티는 업체들이 많다고 지적했습니다. 그는 김대중 정부 시절 IMF 외환위기를 극복하기 위해 그린벨트, 토지공개념까지 손대며 과감하게 규제를 풀었던 사례를 들며, 지금이야말로 그 수준의 규제 완화를 통해 민간 투자를 유도해야 경제 대붕괴를 막을 수 있다고 주장했습니다.\n\n전문가들 역시 내수 침체와 시장 구조 변화의 복합적인 결과로 보고 있으며, 오프라인 유통 채널의 활성화와 지역 및 업종 간 연결성 확대가 필요하다고 강조합니다. 결국, 현재의 심각한 물류 업계 상황은 한국 경제 전반의 활력이 저하되었음을 보여주는 명백한 신호입니다. 앞으로 정부와 업계가 어떤 정책적, 전략적 대응을 할지가 한국 경제의 미래를 좌우할 중요한 변수가 될 것입니다. 개인적으로는 이러한 위기 상황 속에서 혁신적인 돌파구를 마련하는 기업들에게는 오히려 새로운 기회가 될 수도 있다고 생각합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 '외환위기 때도 이렇진 않았다'는 문구가 머릿속을 떠나지 않았습니다. 단순히 경기가 어렵다는 말을 넘어서, 한국 경제의 근본적인 체질 개선이 시급하다는 생각이 강하게 들었습니다. 특히 대형 유통사 중심으로 시장이 재편되면서 중소형 업체들이 설 자리를 잃어가는 모습은 안타까웠습니다. 우리 삶과 밀접하게 연결된 물류 시스템이 멈춘다는 것은, 곧 우리의 소비와 생산 활동 전반이 위축된다는 의미이기 때문입니다. 앞으로 규제 완화를 통해 민간 투자가 활성화되고, 3억이 넘는 고급 화물차들이 다시 활기차게 도로를 누비는 날이 오기를 기대해 봅니다. 또한, 이 기사를 접하신 분들도 우리 경제의 현주소를 다시 한번 생각해 보는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n03654?mid=n1006",
    "hashTag": [
      "#물류대란",
      "#경제침체",
      "#경기불황",
      "#물류창고",
      "#화물차",
      "#운송업",
      "#경제전망",
      "#규제완화",
      "#내수침체",
      "#한국경제"
    ]
  },
  {
    "type": "spo",
    "title": "김길리 넘어지자 '100달러' 쥐고 뛴 코치…심판에 돈 주며 항의, 왜",
    "newTitle": "100달러로 항의한 쇼트트랙 코치, 김길리 선수 넘어짐의 진실과 ISU 규정 파헤치기",
    "article": "sCtgr_cd = \"spo99\"; 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 혼성계주 준결승전에서 한국 대표팀 코치가 현금을 들고 심판에게 달려가는 장면이 포착됐다. 사진은 쇼트트랙 김길리가 10일(현지 시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 동계올림픽 쇼트트랙 혼성계주 준결승에서 미국 선수와 충돌하며 넘어지는 모습. /사진=김근수 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 혼성계주 준결승전에서 한국 대표팀 코치가 현금을 들고 심판에게 달려가는 장면이 포착됐다. 최민정(28), 김길리(22·이상 성남시청), 황대헌(27·강원도청), 임종언(19·고양시청)으로 혼성계주 팀을 꾸린 한국은 지난 10일(한국시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 쇼트트랙 혼성 2000m 계주 준결선에서 2조 3위(2분46초57)에 머무르며 결선 진출에 실패했다. 레이스 중 발생한 충돌이 변수였다. 3위로 출발한 한국은 미국, 캐나다 뒤를 이어 세번째로 레이스를 이어갔다. 그런데 1위로 달리던 미국 커린 스토더드가 미끄러지면서 넘어졌고, 추격하던 김길리가 피할 새도 없이 정면으로 충돌하며 펜스에 고꾸라졌다. AD AD 한국은 최민정이 빠르게 차례를 넘겨받아 끝까지 레이스를 이어갔지만, 2위 안에 들지 못하면서 탈락의 고배를 마셨다. 10일(현지 시간) 이탈리아 밀라노 아이스 스케이팅 아레나 경기장에서 열린 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 혼성계주 준결승에서 김길리가 미국 선수와 충돌해 넘어지고 있다. /사진=박주성 코치진은 곧바로 심판진에게 달려가 항의 절차를 밟았다. 이때 김민정 코치의 손에 100달러 지폐가 쥐어져 있어 눈길을 끌었다. 이는 국제빙상연맹(ISU) 규정에 따른 절차다. ISU 규정에 따르면 심판 판정에 항의하기 위해서는 반드시 항의서와 함께 현금 100달러를 내야 한다. 무분별한 판정 시비를 막겠다는 취지다. 이의제기가 받아들여지면 돈을 돌려받지만, 그렇지 않을 경우 연맹이 그대로 돈을 가져간다. 한국은 돈을 돌려받지 못했다. 어드밴스(구제)를 얻어보려 했지만, 판정은 바뀌지 않았다. 어드밴스를 받으려면 1, 2위를 달리고 있어야 하는데, 충돌 당시 한국은 3위였다. 파이널B(순위 결정전)로 향한 한국은 네덜란드에 이어 2위를 기록, 최종 6위로 첫 레이스를 마무리했다. 결선에서는 개최국 이탈리아가 유력한 우승 후보로 꼽히던 캐나다를 꺾고 금메달을 차지했다. 동메달은 벨기에가 가져갔다. 대표팀 주장 최민정은 경기 후 울먹이며 \"개인종목이랑 남자계주, 여자계주를 보완해 좋은 모습 보여드리겠다\"고 말했다. 황대헌도 \"나머지 네 종목이 남았으니 앞으로 더 힘내서 준비한 만큼 잘 보여줬으면 좋겠다\"고 각오를 다졌다. 전형주 기자 jhj@mt.co.kr [머니투데이 주요 뉴스] · 친구 아내와 바람난 남편...월 300만원 받고 방 잡아준 친구 · 구준엽, 서희원 '400억 유산' 두고 장모와 갈등?…처제가 입 열었다 · \"내연녀랑 셋이 함께하자\" 남편 망언에 살해 시도한 아내 · \"생각 바뀌어\" 박나래 주사이모, 전현무 저격하더니…'빛삭' · 구치소 수감 후 생활고…김승현 父 \"시간 안남아\" 영정사진 촬영 · 한국 스키 국가대표 2명, '금지 물질' 사용 적발…FIS \"실격처리\" · 숨 고르는 삼전·SK하닉, 이젠 '이 업종' 뛸 차례…증권가 콕 찝었다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 100달러로 항의... 2026 밀라노 동계올림픽 쇼트트랙 경악의 순간",
        "content": "2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 혼성 계주 준결승전, 한국 대표팀의 아쉬운 탈락과 함께 한 코치의 행동이 큰 화제가 되었습니다. 바로 김길리 선수가 미국 선수와의 충돌로 넘어진 직후, 코치가 100달러 현금을 들고 심판에게 달려가 항의하는 모습이 포착된 것인데요. 경기 결과만큼이나 이 장면은 많은 이들에게 충격과 궁금증을 안겨주었습니다. 단순한 불운이었을까요, 아니면 무언가 숨겨진 이야기가 있는 걸까요? 이 사건을 통해 우리는 쇼트트랙의 치열함 속 숨겨진 규정과 선수들의 간절함을 엿볼 수 있습니다."
      },
      {
        "title": "김길리 선수, 피할 수 없었던 충돌과 한국팀의 탈락 과정",
        "content": "경기 상황은 이러했습니다. 한국은 최민정, 김길리, 황대헌, 임종언으로 구성된 혼성 계주 팀으로 준결승에 나섰습니다. 3위로 출발하며 결승 진출을 노리던 찰나, 레이스를 이끌던 미국 선수가 갑자기 미끄러지며 넘어졌고, 이를 피하지 못한 김길리 선수가 그대로 충돌하며 앞으로 고꾸라지고 말았습니다. 이 사고로 한국은 순위를 회복하지 못하고 결국 결승 진출에 실패했습니다. 최민정 선수가 빠르게 다음 주자로 이어받아 최선을 다했지만, 이미 벌어진 격차를 좁히기에는 역부족이었습니다. 3위였던 한국은 어드밴스(구제)를 받을 수 있는 1, 2위 조건에도 해당되지 않아 안타까움을 더했습니다."
      },
      {
        "title": "100달러의 의미, ISU 규정 뒤에 숨겨진 비하인드 스토리",
        "content": "경기 후 코치진이 심판진에게 달려가 항의하는 과정에서 김민정 코치의 손에 100달러 지폐가 들려 있었던 이유는 국제빙상연맹(ISU) 규정에 따른 것입니다. ISU 규정상 심판 판정에 이의를 제기하려면 반드시 항의서와 함께 100달러의 현금을 납부해야 합니다. 이는 무분별한 항의로 경기가 지연되는 것을 방지하고, 명확한 근거가 있을 때만 이의 제기를 하도록 유도하기 위함입니다. 만약 이의 제기가 받아들여지면 납부한 100달러는 환불되지만, 받아들여지지 않으면 연맹의 소유가 됩니다. 안타깝게도 한국팀의 이의 제기는 받아들여지지 않았고, 100달러는 환불받지 못했습니다. 이는 단순히 심판의 오심을 주장하는 것이 아니라, 규정에 따라 공식적인 절차를 밟으려는 코치진의 간절함이 담긴 행동이었음을 보여줍니다."
      },
      {
        "title": "쇼트트랙 판정 논란, 과거 사례와 앞으로의 전망",
        "content": "쇼트트랙은 짧은 트랙 위에서 선수들이 격렬하게 경쟁하는 만큼, 충돌과 판정 시비가 빈번하게 발생하는 종목 중 하나입니다. 과거에도 비슷한 논란들이 있었으며, 이러한 판정 시비를 줄이기 위해 ISU는 다양한 규정을 만들고 보완해왔습니다. 100달러 항의 규정 역시 그 일환으로 볼 수 있습니다. 이번 사건을 계기로 쇼트트랙 경기의 판정 기준과 절차에 대한 관심이 더욱 높아질 것으로 예상됩니다. 선수들의 노력만큼이나 공정한 판정이 뒷받침될 때, 우리는 더욱 짜릿하고 감동적인 경기를 즐길 수 있을 것입니다. 한국 대표팀은 이번 아쉬움을 뒤로하고 남은 종목에서 최선을 다하겠다는 각오를 다지고 있으며, 남은 경기에서도 좋은 성적을 거두기를 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김길리 선수의 충돌 장면을 보며 정말 안타까웠습니다. 순간적으로 벌어진 사고였기에 누구의 잘못이라고 단정하기는 어렵지만, 선수들의 노력과 간절함을 생각하면 더욱 아쉬운 마음이 듭니다. 100달러를 들고 항의하는 코치의 모습에서 그들의 절박함을 느낄 수 있었고, ISU 규정 덕분에 이러한 상황을 좀 더 깊이 이해할 수 있었습니다. 쇼트트랙은 언제나 예측 불가능한 매력이 있지만, 이번 사건을 통해 판정의 중요성과 선수들의 땀이 헛되지 않도록 공정한 룰이 적용되기를 다시 한번 바라게 됩니다. 남은 경기, 한국 쇼트트랙 팀의 선전을 기원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260211n03478?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#동계올림픽",
      "#밀라노코르티나",
      "#김길리",
      "#ISU",
      "#항의규정",
      "#스포츠뉴스",
      "#올림픽"
    ]
  },
  {
    "type": "spo",
    "title": "동메달 목에 걸고 \"나 바람피웠어\" 엉엉…전 세계 생방송서 터진 '역대급 막장 고백'→\"사회적 매장도 각오\"",
    "newTitle": "동메달 획득 후 생방송서 '바람핀 고백' 충격, 스툴라 홀름 레그레이 사연 분석",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 황보동혁 기자= 2026 밀라노·코르티나 동계올림픽에서 메달을 따낸 선수가 경기 후 인터뷰에서 연인에게 외도를 고백하는 초유의 장면이 연출됐다. 영국 유력지 '텔레그라프'는 11일(이하 한국시간) \"노르웨이 바이애슬론 선수 스툴라 홀름 레그레이가 올림픽 동메달을 획득한 뒤, 눈물로 여자친구에게 외도를 고백하는 믿기 힘든 인터뷰를 했다\"고 전했다. 보도에 따르면 레그레이는 10일 열린 남자 바이애슬론 20km 개인전에서 동메달을 획득한 뒤 노르웨이 방송 'NRK'와의 인터뷰에서 갑작스럽게 사적인 이야기를 꺼냈다. 그는 \"6개월 전 내 인생의 사랑을 만났고, 3개월 전 인생 최대의 실수를 저질러 그녀를 배신했다\"며 외도 사실을 직접 인정했다. 이어 \"올림픽 직전에 그 사실을 털어놓은 뒤, 인생에서 가장 힘든 한 주를 보냈다\"며 \"내 인생의 진짜 금메달은 그녀였다. 나는 그녀만 바라본다\"고 말하며 눈물을 쏟아냈다. 텔레그라프는 \"레그레이는 자신의 고백이 어떤 결과를 낳을지 알면서도, 여자친구에게 자신의 진심을 전하고 싶어 이 같은 선택을 했다\"고 전했다. 실제로 그는 인터뷰에서 \"사회적으로 매장당하더라도 괜찮다. 이미 그녀에게 미움받고 있기 때문이다. 그래도 이 말이 내가 그녀를 얼마나 사랑하는지 전하는 계기가 되길 바란다\"고 말한 것으로 알려졌다. 1997년생인 레그레이는 2022 베이징 동계올림픽 릴레이 종목 금메달리스트이자, 세계선수권 7회 우승을 차지한 노르웨이 바이애슬론의 간판 스타다. 다만 그는 여자친구의 신원에 대해서는 \"더 이상 상처를 주고 싶지 않다\"며 공개를 거부했다. 한편 이 경기에서는 노르웨이의 요한-올라브 보튼이 금메달, 프랑스의 에리크 페로가 은메달을 차지했다. 보튼은 결승선을 통과한 뒤, 지난해 12월 세상을 떠난 동료 시베르트 구토름 바켄을 추모하며 하늘을 가리키는 세리머니를 펼치기도 했다. 사진= 더 선, 게티이미지코리아, PARIS MATCH 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '타투 어디로?' 윈터, 요트 위 민낯 공개...가녀린 어깨+쇄골 노출 '청순美' .미국과 충돌→김길리 '아찔' 사고, 한국 쇼트트랙 혼성계주 준결승 탈락 \"AI 이미지인줄\"\"투명 미녀 등장\"日 열도 홀린 韓 미모의 해설위원 정체 대충격! 3318kg 역대 최대 마약 적발, 前 프로야구 선수 가담 가능성↑ 숏컷+터질듯한 레깅스로 섹시美 뽐낸 '꿀벅지 여신' 치어리더 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 동메달과 함께 터져 나온 '역대급 막장 고백'",
        "content": "2026 밀라노·코르티나 동계올림픽의 뜨거운 열기 속에서, 믿기 힘든 장면이 전 세계 생방송을 탔습니다. 바로 노르웨이 바이애슬론 선수 스툴라 홀름 레그레이가 동메달을 목에 건 직후, 인터뷰 도중 여자친구에게 바람 사실을 고백하며 눈물을 쏟아낸 사건입니다.\n\n이는 단순한 해프닝을 넘어, 스포츠 역사에 길이 남을 '막장 고백'으로 회자되고 있습니다. 벼랑 끝에 선 듯한 그의 고백은 과연 어떤 파장을 불러올까요? 지금부터 이 사건의 전말과 그 속에 숨겨진 이야기를 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "메달보다 값진 '진심' vs '배신': 엇갈리는 시선들",
        "content": "스툴라 홀름 레그레이는 남자 바이애슬론 20km 개인전에서 값진 동메달을 획득했습니다. 노르웨이 바이애슬론의 간판스타이자 2022 베이징 동계올림픽 릴레이 금메달리스트, 세계선수권 7회 우승이라는 화려한 경력을 자랑하는 그에게 동메달은 분명 영광스러운 성과였을 것입니다.\n\n하지만 그는 시상대에 오르기 전, 여자친구에게 '인생 최대의 실수'를 저질렀다고 고백했습니다. 6개월 전 만난 '인생의 사랑'을 배신했다는 그의 충격적인 발언은 인터뷰 현장을 얼어붙게 만들었습니다. 그는 올림픽 직전에 여자친구에게 이 사실을 털어놓았고, 인생에서 가장 힘든 한 주를 보냈다고 토로했습니다.\n\n'내 인생의 진짜 금메달은 그녀였다'며 눈물을 쏟아낸 레그레이. 그의 고백은 진심일까요, 아니면 메달 획득이라는 큰 성취 앞에서 무너진 감정의 표출일까요? 그의 용기 있는(?) 고백은 전 세계적으로 큰 화제가 되며 다양한 반응을 낳고 있습니다."
      },
      {
        "title": "숨겨진 이야기: '사회적 매장' 각오한 그의 진심은?",
        "content": "레그레이는 인터뷰에서 '사회적으로 매장당하더라도 괜찮다. 이미 그녀에게 미움받고 있기 때문이다'라고 말했습니다. 이는 그가 단순히 순간적인 감정에 휩쓸린 것이 아니라, 자신의 잘못을 인정하고 여자친구에게 진심을 전하고자 하는 강한 의지를 보여줍니다.\n\n스포츠계에서는 종종 운동선수들의 사생활 문제가 큰 이슈가 되곤 합니다. 과거에도 선수들의 외도, 도박, 음주운전 등 다양한 사건들이 보도되었지만, 이렇게 경기를 치르고 난 직후, 그것도 전 세계에 생중계되는 인터뷰에서 개인적인 관계사를 폭로한 경우는 매우 이례적입니다. 그의 이러한 돌발 행동은 '어떻게든 그녀에게 진심을 전하고 싶다'는 절박함의 표현으로 해석될 수 있습니다.\n\n또한, 그는 여자친구의 신원을 공개하지 않았습니다. 이는 더 이상 상처를 주고 싶지 않다는 그의 배려심을 엿볼 수 있는 부분입니다. 그의 행동은 찬사를 받기보다는 비난의 대상이 될 가능성이 높지만, 그 이면에는 자신의 과오를 인정하고 관계 회복을 위한 처절한 노력이 담겨 있을지도 모릅니다."
      },
      {
        "title": "국내외 반응과 앞으로의 전망: '막장 드라마' 현실판?",
        "content": "이 소식이 알려지자, 국내외 스포츠 팬들 사이에서는 뜨거운 논쟁이 벌어지고 있습니다. '프로답지 못하다', '동메달의 가치를 떨어뜨린다'는 비판적인 시각과 함께, '인간적인 모습', '솔직함이 용감하다'는 옹호적인 반응도 존재합니다.\n\n레그레이의 이번 고백은 그의 선수 생활뿐만 아니라 개인적인 관계에도 큰 영향을 미칠 것으로 보입니다. 여자친구와의 관계가 어떻게 될지, 그의 커리어에 어떤 오점으로 남을지는 시간이 지나야 알 수 있을 것입니다. 분명한 것은, 그는 동메달이라는 영광스러운 순간을 '인생 최대의 위기'로 바꾸어 놓았다는 사실입니다.\n\n이번 사건은 스포츠 선수들의 공적인 모습 뒤에 숨겨진 인간적인 고뇌와 갈등을 단적으로 보여주는 사례입니다. 앞으로 그의 행보와 여자친구와의 관계 변화에 귀추가 주목됩니다. 혹시 당신 주변에도 비슷한 경험을 한 사람이 있다면, 그의 용기 있는(?) 고백이 어떤 의미인지 다시 한번 생각해 볼 필요가 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 이 소식을 접했을 때 '막장 드라마'가 따로 없다고 생각했습니다. 동메달 획득이라는 엄청난 성취의 순간에, 개인적인 불륜 고백이라니요. 스포츠 선수로서의 책임감이나 프로페셔널리즘과는 거리가 멀어 보이는 행동이라 처음에는 비판적인 생각이 먼저 들었습니다. 하지만 기사를 깊이 파고들수록, 그의 인터뷰 뒤에 숨겨진 복잡한 감정과 진심을 조금이나마 엿볼 수 있었습니다. 그의 행동이 옳다고는 절대 말할 수 없지만, 인간으로서의 나약함과 그럼에도 불구하고 진실을 마주하려는 그의 모습이 아이러니하게 느껴지기도 합니다. 앞으로 그의 삶이 어떻게 흘러갈지, 그리고 그가 이 사건을 통해 무엇을 배우게 될지 궁금해집니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n06881?mid=n1007",
    "hashTag": [
      "#스툴라홀름레그레이",
      "#바이애슬론",
      "#동계올림픽",
      "#스포츠이슈",
      "#외도고백",
      "#화제",
      "#분석",
      "#인터뷰",
      "#논란"
    ]
  },
  {
    "type": "spo",
    "title": "김길리 넘어뜨리고 사과 대신 변명…美 선수들 \"넘어진 이유는 빙질탓\"",
    "newTitle": "김길리 넘어뜨린 미국 선수, 사과 대신 '빙질 탓' 변명? 동계올림픽 쇼트트랙 판정 논란 심층 분석",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 심규현 기자] 미국 선수로 인해 억울하게 넘어진 김길리. 그리고 그 여파로 결승 진출에 실패한 한국 대표팀. 그러나 미국 선수는 김길리, 한국에 대한 사과 없이 자신들의 부진 원인을 빙질 탓으로 돌렸다. ⓒ연합뉴스 한국 쇼트트랙 혼성 계주팀은 10일(이하 한국시간) 오후 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 혼성 계주 순위 결정전에서 2분40초319로 순위 결정전 2위, 전체 6위를 기록했다. AD AD 한국 혼성 계주팀은 준결승에서 예기치 못한 충돌로 결승 진출에 실패했다. 캐나다, 미국, 벨기에와 함께 준결승 2조에 배치된 한국은 3위로 레이스를 달리다 코너를 달리던 도중 갑자기 중심을 잃은 미국 코린 스토다드에 의해 걸려 넘어지고 말았다. 한국은 결국 이 여파로 2분46초554로 결승선을 통과했다. 이후 판정에서 넘어질 당시 순위가 3위였기에 어드밴스(상대 페널티로 인한 다음 라운드 진출) 없이 결국 조 3위로 결승행에 실패했다. 코치진이 이에 대해 강하게 항의했지만 결국 이는 받아들여지지 않았다. 연합뉴스에 따르면 미국 쇼트트랙 국가대표 앤드루 허는 경기 종료 후 취재진과의 인터뷰에서 \"평소 우리가 타던 곳보다는 얼음이 무딘 편\"이라며 \"관중이 많아서 온도가 높아진 탓에 얼음 상태가 무뎌진 것으로 보였다. 얼음이 너무 부드러우면 힘을 제대로 줄 수 없다\"며 넘어진 이유로 빙질이 다른 점을 설명했다. 또 다른 선수인 브랜던 김 역시 비슷한 의견을 남겼다. 하지만 미국 선수들은 정작 김길리와 한국 선수단을 향한 사과는 하지 않았다. 미숙한 주행으로 한국 선수들이 피해를 입었음에도, 이에 대한 유감 표명 없이 빙질 문제만 언급하는 데 그쳤다. 스포츠한국 심규현 기자 simtong96@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) ▶ '홍진경 딸' 김라엘, 16살 맞아?…다이어트 성공 후 모델 뺨치는 미모 근황 ▶ '휴민트' 박정민 \"청룡 무대후 뭇여성 이상형 등극? 절대 그렇게 생각하지 않아\"[인터뷰①] ▶ 치어리더 이다혜, 비키니 한장으로 감당 안 되는 역대급 볼륨감[스한★그램] ▶ 에스파 닝닝, 비키니 같은 무대의상 \"너무 핫해'…골반 위 끈 '아슬아슬'[스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황당한 사태, 충격적인 판정…김길리 선수 넘어지다!",
        "content": "아니, 이게 대체 무슨 일인가요? 2026 밀라노-코르티나담페초 동계올림픽 쇼트트랙 준결승전에서 한국 대표팀 김길리 선수가 미국의 코린 스토다드 선수에게 걸려 넘어지는 황당한 사건이 발생했습니다. 순위 결정전에서 2위, 전체 6위를 기록하며 아쉽게 대회를 마무리했지만, 이번 사고는 단순한 불운으로 치부하기 어렵습니다. 넘어진 당사자인 김길리 선수와 한국 대표팀은 결승 진출의 기회를 눈앞에서 놓쳤고, 더욱 황당한 것은 사고를 일으킨 미국 선수들의 태도였습니다. 과연 빙질 탓이었을까요, 아니면 다른 숨겨진 이유는 없었을까요?"
      },
      {
        "title": "사과 대신 변명? 미국 선수들의 '빙질 탓' 논란",
        "content": "결승 진출 실패라는 뼈아픈 결과에도 불구하고, 사고를 낸 미국 선수들의 태도는 더욱 실망감을 안겼습니다. 미국 쇼트트랙 국가대표 앤드루 허와 브랜던 김은 경기 후 취재진과의 인터뷰에서 김길리 선수나 한국 대표팀에 대한 사과 한마디 없이, 자신들의 부진 원인을 '빙질' 탓으로 돌렸습니다. 앤드루 허는 \"평소 우리가 타던 곳보다는 얼음이 무딘 편\"이라며, \"관중이 많아서 온도가 높아진 탓에 얼음 상태가 무뎌진 것으로 보였다. 얼음이 너무 부드러우면 힘을 제대로 줄 수 없다\"고 주장했습니다. 브랜던 김 역시 비슷한 의견을 덧붙였습니다. 명백히 한국 선수의 피해가 발생했음에도 불구하고, 이에 대한 어떠한 유감 표명이나 책임 인정 없이 오로지 외부 요인만을 탓하는 모습은 많은 스포츠 팬들에게 큰 실망감을 안겨주었습니다.\n\n스포츠의 본질은 공정한 경쟁과 서로에 대한 존중입니다. 특히 단체 경기의 경우, 한 선수의 실수가 팀 전체에 미치는 영향은 지대하며, 이로 인해 피해를 입은 상대 팀에 대한 최소한의 예의와 책임은 반드시 필요합니다. 하지만 이번 미국 선수들의 발언은 이러한 스포츠맨십의 기본을 저버린 행위로 비춰지고 있습니다. 과연 빙질 탓이라는 변명이 모든 것을 정당화할 수 있을까요?"
      },
      {
        "title": "쇼트트랙 판정, 늘 논란의 중심에 서는 이유 (TMI)",
        "content": "이번 사건을 보면서 쇼트트랙 종목의 판정 논란이 다시금 떠오릅니다. 쇼트트랙은 빠른 속도로 트랙을 도는 선수들 간의 미세한 충돌이 불가피하며, 심판의 주관적인 판단이 개입될 여지가 많기 때문에 늘 판정 시비가 끊이지 않는 종목입니다. 과거에도 석연치 않은 판정으로 인해 메달 박탈, 실격 처리 등 안타까운 사례가 많았습니다. 예를 들어, 2018 평창 동계올림픽에서는 한국 선수들이 잇따라 실격 처리되면서 편파 판정 논란이 거세게 일기도 했습니다. 당시에도 빙질 문제나 선수 간의 접촉 등 다양한 해석이 나왔지만, 결국 한국 선수들이 피해를 보는 결과로 이어졌습니다.\n\n이번 사건 역시 단순히 선수 간의 충돌을 넘어, 한국 팀의 결승 진출을 좌절시킨 중요한 순간이었습니다. 코치진이 강력하게 항의했지만 받아들여지지 않았다는 점은 더욱 아쉬움을 남깁니다. 앞으로 쇼트트랙 종목의 공정성을 높이기 위한 제도적인 보완이나, 선수들의 스포츠맨십 함양을 위한 교육이 더욱 강화되어야 할 필요성을 시사합니다."
      },
      {
        "title": "진정한 스포츠맨십은 무엇일까요? 미래를 위한 제언",
        "content": "이번 일을 통해 우리는 진정한 스포츠맨십이 무엇인지 다시 한번 생각해 볼 필요가 있습니다. 승패를 떠나, 자신의 실수나 잘못에 대해 인정하고 상대방을 존중하는 태도가 중요합니다. 빙질 탓이라는 변명보다는, 김길리 선수와 한국 대표팀에게 진심으로 사과의 뜻을 전하고 다음 경기를 통해 실력을 증명하는 것이 진정한 스포츠 정신에 부합하는 행동일 것입니다. 이번 사건이 한국 쇼트트랙 팬들에게 큰 상처를 남겼지만, 이를 계기로 앞으로 더욱 공정하고 존중받는 스포츠 환경이 만들어지기를 바랍니다. 또한, 선수들이 이러한 논란에 휩쓸리지 않고 자신의 기량에만 집중하여 최고의 경기를 펼칠 수 있도록 우리 모두의 관심과 응원이 필요합니다. 김길리 선수와 한국 쇼트트랙 대표팀의 다음 경기를 진심으로 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 기사를 읽으면서 정말 화가 나고 안타까웠습니다. 열심히 준비했을 선수들이 눈앞에서 좌절해야 하는 모습을 보는 것은 정말 고통스러운 일입니다. 게다가 사고를 낸 당사자들이 사과는커녕 변명으로 일관하는 모습을 보니 더욱 실망스럽네요. 스포츠는 결과로 말하지만, 그 과정에서 보여주는 태도 또한 중요하다고 생각합니다. 이번 사건을 통해 다시 한번 쇼트트랙 판정 논란과 선수들의 태도에 대해 깊이 생각해 볼 수 있었습니다. 앞으로는 이런 안타까운 일이 반복되지 않기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n03386?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#동계올림픽",
      "#김길리",
      "#스포츠논란",
      "#빙질논란",
      "#판정논란",
      "#스포츠맨십",
      "#쇼트트랙판정",
      "#미국쇼트트랙",
      "#올림픽쇼트트랙"
    ]
  },
  {
    "type": "ent",
    "title": "곽튜브, ♥6살 연하 아내 얼굴공개…다비치 공연이 태교였다",
    "newTitle": "곽튜브 6살 연하 아내 드디어 공개! 다비치 공연이 태교? 훈훈한 만남 비하인드 스토리",
    "article": "곽튜브 곽준빈이 6살 연하 아내와 함께 다비치 콘서트를 찾았다. 10일 다비치는 유튜브 채널을 통해 콘서트 준비와 공연 비하인드를 담은 영상을 공개했다. 공연을 마친 뒤 대기실에는 곽튜브가 방문해 눈길을 끌었다. 이 자리에는 곽튜브의 아내도 함께해 자연스럽게 첫 공개가 이뤄졌다. 곽튜브를 본 강민경은 “왜 이렇게 귀염둥이처럼 하고 왔어?”라며 반가워했고, 곧이어 아내에게 “너무 애기 같다”며 미모를 칭찬했다. 곽튜브 아내 역시 “공연 너무 재미있게 봤다”며 인사를 전했다. 곽튜브는 “공연이 너무 충격적이었다”며 프랑스 파리에서 구입한 빈티지 와인을 선물로 건넸다. 그는 “결혼식 때 다비치가 축가를 불러줬는데, 이제야 인사를 드린다”며 감사의 뜻을 전했다. 두 사람의 인연은 결혼식 축가 이후 약 100여 일 만에 다시 이어진 셈이다. 이해리는 곽튜브 아내를 향해 “너무 시끄러웠을 텐데 태교에 지장은 없었냐”고 농담을 건넸고, 곽튜브는 “출산이 얼마 안 남았다. 최고의 태교였다”며 웃어 보였다. 이어 “조만간 꼭 식사를 대접하겠다”고 약속했다. 한편 곽튜브는 지난해 10월 14일 6살 연하의 공무원 아내와 비공개 결혼식을 올렸다. 다비치는 지난 1월 24~25일 서울 올림픽공원 KSPO DOME에서 ‘TIME CAPSULE: 시간을 잇다’ 콘서트를 개최했다. [김승혜 MK스포츠 기자] ▶ 슛돌이 주장 지승준 20년 뒤 배우로 정식 데뷔 ▶ 경찰 “BTS 광화문 공연 26만 인파 예상” ▶ 레드벨벳 조이, 과감한 노출 드레스&amp;글래머 몸매 ▶ 블랙핑크 제니, 아찔한 무대 의상 섹시한 자태 ▶ 스노보드 유승은 2026동계올림픽 동메달 획득 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엇, 곽튜브 아내분이시라구요? 6살 연하 미모의 아내, 다비치 콘서트에서 최초 공개!",
        "content": "유튜브 구독자 200만 명을 돌파하며 명실상부한 인기 유튜버로 자리매김한 곽튜브(곽준빈) 씨! 그의 6살 연하 아내가 방송 최초로 공개되어 화제를 모으고 있습니다. 지난 10일, 인기 여성 듀오 다비치가 유튜브 채널에 콘서트 준비 및 공연 비하인드를 담은 영상을 공개했는데요. 영상 속에서 곽튜브 씨는 아내와 함께 다비치 콘서트를 찾았고, 공연 후 대기실에서 다비치 멤버 강민경, 이해리와 만나 인사를 나눴습니다. 특히 이날 곽튜브 씨의 아내 얼굴이 자연스럽게 공개되면서, 많은 이들의 시선을 사로잡았죠.\n\n강민경 씨는 곽튜브 씨를 보고 “왜 이렇게 귀염둥이처럼 하고 왔어?”라며 반가움을 표했고, 곧이어 곽튜브 씨의 아내에게 “너무 애기 같다”며 미모를 칭찬했다고 합니다. 곽튜브 씨의 아내 역시 “공연 너무 재미있게 봤다”며 화답했습니다. 곽튜브 씨는 다비치 멤버들에게 프랑스 파리에서 직접 구매한 빈티지 와인을 선물하며 감사의 마음을 전했는데요. 이는 과거 다비치가 곽튜브 씨의 결혼식 축가를 불러준 것에 대한 감사 인사였습니다. 두 사람의 인연이 결혼식 축가 이후 약 100여 일 만에 다시 이어진 셈이죠."
      },
      {
        "title": "다비치 콘서트가 '최고의 태교'였다고요? 훈훈함 가득한 만남 속 숨겨진 이야기",
        "content": "이날 만남에서 가장 눈길을 끈 대화는 다비치 이해리 씨가 곽튜브 씨의 아내에게 건넨 농담이었습니다. 이해리 씨는 “너무 시끄러웠을 텐데 태교에 지장은 없었냐”고 물었고, 이에 곽튜브 씨는 “출산이 얼마 안 남았다. 최고의 태교였다”며 웃음으로 답했습니다. 임신 막달에 접어든 아내와 함께 다비치 콘서트를 즐긴 것이 오히려 최고의 태교였다는 재치 있는 답변이었죠. 곽튜브 씨는 앞으로 꼭 식사를 대접하겠다고 약속하며 훈훈함을 더했습니다.\n\n이번 곽튜브 씨 아내 공개는 많은 팬들에게 놀라움과 동시에 반가움을 선사했습니다. 곽튜브 씨는 지난해 10월 14일, 6살 연하의 공무원 아내와 비공개 결혼식을 올린 사실을 알리며 많은 축하를 받았습니다. 이후 방송과 유튜브를 통해 간간이 아내에 대한 애정을 드러내왔지만, 얼굴이 직접 공개된 것은 이번이 처음이라 더욱 의미가 깊었습니다. 6살 연하의 아내와 훈훈한 신혼 생활을 이어가고 있는 곽튜브 씨의 모습에 많은 이들의 응원이 쏟아지고 있습니다."
      },
      {
        "title": "TMI 대방출: 곽튜브, 다비치, 그리고 '결혼식 축가' 인연의 모든 것",
        "content": "흥미로운 점은 곽튜브 씨와 다비치의 인연이 단순한 팬심을 넘어섰다는 것입니다. 다비치는 곽튜브 씨의 결혼식에서 축가를 불러주며 그의 새로운 시작을 축복했는데요. 곽튜브 씨는 이를 잊지 않고 콘서트에 방문하여 감사의 뜻을 전했습니다. 이는 연예인과 일반인의 만남이지만, 서로에게 진심으로 감사함을 표현하는 훈훈한 장면을 연출했습니다.\n\n또한, 곽튜브 씨가 선물한 '프랑스 파리 빈티지 와인' 역시 특별한 의미를 지닙니다. 곽튜브 씨는 평소 해외 여행을 다니며 다양한 경험을 쌓고 이를 콘텐츠로 제작하는 것으로 유명한데요. 이번 선물 역시 그의 여행 경험과 취향을 엿볼 수 있는 대목입니다. 6살 연하의 공무원 아내와의 결혼 생활과 앞으로 보여줄 그의 콘텐츠 행보에 많은 기대가 모아지고 있습니다. 더불어 출산을 앞둔 아내에게 '최고의 태교'를 선사한 곽튜브 씨의 로맨틱한 모습도 인상 깊었습니다."
      },
      {
        "title": "예비 아빠 곽튜브, 태교 여행 대신 '다비치 콘서트' 선택! 앞으로의 전망과 꿀팁",
        "content": "곽튜브 씨가 출산을 앞둔 아내에게 '최고의 태교'라며 다비치 콘서트를 선물한 것은 매우 센스 있는 선택이었다고 볼 수 있습니다. 일반적으로 태교라고 하면 잔잔한 음악을 듣거나, 동화책을 읽어주는 등의 활동을 떠올리기 쉽지만, 사랑하는 사람과 함께 좋아하는 공연을 즐기는 것 역시 정서적 안정과 행복감을 증진시키는 훌륭한 태교 방법이 될 수 있습니다. 특히 곽튜브 씨와 그의 아내가 다비치라는 뮤지션을 공통으로 좋아한다면, 더욱 특별하고 즐거운 경험이 되었을 것입니다.\n\n앞으로 곽튜브 씨는 예비 아빠로서 육아와 관련된 콘텐츠도 선보일 것으로 예상됩니다. 그의 솔직하고 유쾌한 성격이 육아 콘텐츠와 어떻게 접목될지 기대가 됩니다. 더불어 그의 아내 역시 방송 최초로 얼굴을 공개하며 많은 관심을 받고 있기에, 앞으로 부부로서 함께 활동하는 모습도 볼 수 있을지 주목됩니다. 만약 여러분도 특별한 태교를 계획하고 있다면, 사랑하는 사람과 함께 좋아하는 공연이나 취미 활동을 즐기는 것을 추천합니다. 이는 단순히 아이에게 좋은 영향을 주는 것을 넘어, 부부 관계를 더욱 돈독하게 만드는 계기가 될 수도 있습니다."
      },
      {
        "title": "솔직 후기",
        "content": "이번 곽튜브 씨 아내 공개 소식, 정말 반갑네요! 6살 연하의 공무원 아내분, 정말 미인이시더라구요. 다비치 콘서트에서 태교를 했다는 곽튜브 씨의 재치 있는 멘트도 인상 깊었습니다. 유튜버로서뿐만 아니라 한 가정의 가장으로서, 그리고 곧 아빠가 될 사람으로서 곽튜브 씨의 앞으로의 행보가 더욱 기대됩니다. 다비치와의 훈훈한 만남까지 더해져 마음까지 따뜻해지는 소식이었습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260211n04188?mid=n1008",
    "hashTag": [
      "#곽튜브",
      "#곽튜브아내",
      "#다비치",
      "#다비치콘서트",
      "#태교",
      "#유튜버",
      "#곽준빈",
      "#강민경",
      "#이해리",
      "#인물",
      "#화제"
    ]
  },
  {
    "type": "ent",
    "title": "변우석, '황제 경호' 논란 이어 공식 스케줄에도 '마스크' 고집→철벽 방어",
    "newTitle": "변우석, '마스크 고집' 논란 재점화…황제 경호에 이어 '철벽 방어' 팬심 흔들?",
    "article": "[TV리포트=김나래 기자] 배우 변우석이 공항 스케줄에서 마스크를 고집해 기다리던 팬들과 취재진에게 아쉬움을 남겼다. 지난 9일 오후 중국 베이징에서 열리는 한 패션 브랜드 매장 오픈 행사 참석을 위해 인천 국제공항으로 출국한 변우석은 이날 마스크로 얼굴을 가린 채 등장했다. 앞서 현장에 있던 취재진은 소속사와 대행사 측에 마스크를 착용하지 말아 달라는 양해를 구했으나 그는 지난 1월 밀라노 출국과 마찬가지로 마스크를 착용했다. 이후 취재진은 횡단보도 앞에 선 그에게 마스크를 벗어달라고 요청했으나 그는 \"죄송하다\"는 말만 할 뿐 마스크를 벗지 않았다. 변우석의 행보가 아쉬움을 남긴 이유는 이날 일정이 홍보 대행사를 통해 취재진에게 공항 도착 시간과 비행기 편명, 그가 타고 있는 차량 번호까지 공개된 공식 스케줄이었기 때문이다. 특히 공항에 등장하는 스타들의 모습은 브랜드 협찬과 홍보가 엮어있기에 단순히 출국을 위한 스케줄이라고 볼 수 없다. 협찬 물품은 착용하지만 얼굴 공개를 거부하는 행보는 브랜드에 대한 예의와 책임감 결여로 볼 수밖에 없는 상황이다. 앞서 2024년 변우석은 해외 팬 미팅 행사를 위해 인천국제공항에서 홍콩으로 출국하던 중 현장에 있던 공항 이용객들을 향해 플래시를 비추고 게이트를 자체적으로 통제한 사실이 알려져 황제 경호라는 논란에 휩싸인 바 있다. 당시 인천국제공항경찰단은 경비업법 위반 혐의로 그를 경호했던 사설 경비업체 대표와 경호원을 불구속 입건해 검찰에 송치했다. 2010년 모델로 데뷔한 변우석은 2016년 tvN 드라마 '디어 마이 프렌즈'로 본격적인 배우 커리어를 쌓기 시작했다. 이후 그는 드라마 '선재 업고 튀어'의 주연으로 출연, 신드롬을 일으키며 글로벌 스타로 등극했다. 현재 그는 차기작인 MBC 금토드라마 '21세기 대군 부인'과 넷플릭스 '나 혼자만 레벨업'을 통해 시청자들과 만날 예정이다. 김나래 기자 knr@tvreport.co.kr / 사진= TV리포트DB ▶ 시청률 17.7% 달성하며 주말 '1위'…자체 최고 시청률 경신한 韓 드라마 ▶ 상승세 제대로 탔다…시청률 11% 돌파하며 대박 터뜨린 한국 드라마 ▶ 도파민 폭발…고자극 로맨스로 관객 홀렸다는 미친 '멜로 영화' ▶ ENA 역대 '첫 방송 최고' 시청률 기록…상반기 최고 기대받고 있는 韓 드라마 ▶ '천만 영화' 감독, 2년 만에 돌아왔다…공개하자마자 반응 뜨거운 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "또다시 불거진 변우석 '마스크 논란', 그 배경은?",
        "content": "인천공항에 등장한 배우 변우석이 마스크를 고집하며 팬들과 취재진에게 아쉬움을 남겼습니다. 지난 9일, 중국 베이징의 한 패션 브랜드 행사 참석을 위해 출국길에 오른 변우석은 이전 밀라노 출국 때와 마찬가지로 얼굴을 완전히 가린 마스크를 착용했습니다. 소속사와 홍보 대행사 측은 물론, 현장에 있던 취재진까지 마스크를 벗어줄 것을 요청했으나, 그는 '죄송하다'는 말만 남긴 채 마스크를 벗지 않았습니다. 단순한 개인적인 선택일까요? 아니면 또 다른 '황제 경호' 논란의 연장선일까요?"
      },
      {
        "title": "공식 스케줄, 브랜드 협찬과 '예의'의 딜레마",
        "content": "이번 변우석의 행보가 더욱 논란이 되는 이유는 명확합니다. 해당 일정은 홍보 대행사를 통해 공항 도착 시간, 비행편, 차량 번호까지 상세하게 공개된 '공식 스케줄'이었다는 점입니다. 특히 패션 브랜드 행사 참석을 위한 공항 스케줄은 브랜드 협찬 및 홍보와 직결되는 경우가 많습니다. 이는 단순한 출국을 넘어, 브랜드 이미지 제고와 직결되는 중요한 행사라는 뜻입니다.\n\n협찬받은 의류나 액세서리를 착용하면서도 얼굴 공개를 거부하는 것은 브랜드에 대한 최소한의 예의와 책임감 부족으로 비춰질 수 있습니다. 이러한 행보는 팬들과 취재진에게 실망감을 안겨줄 뿐만 아니라, 함께 일하는 관계자들에게도 난감한 상황을 초래합니다."
      },
      {
        "title": "과거 '황제 경호' 논란, 그리고 변우석의 변신",
        "content": "변우석의 이러한 행보는 지난 2월 발생했던 '황제 경호' 논란과 맞물려 더욱 부정적인 이미지를 증폭시키고 있습니다. 당시 그는 해외 팬미팅 참석차 홍콩으로 출국하면서, 현장의 공항 이용객들을 향해 플래시를 터뜨리고 게이트를 자체적으로 통제하는 사설 경호 업체를 동원해 물의를 빚었습니다. 이로 인해 경비업법 위반 혐의로 사설 경비업체 대표와 경호원이 입건되기도 했습니다.\n\n2010년 모델로 데뷔해 2016년부터 본격적인 배우 활동을 시작한 변우석은 최근 드라마 '선재 업고 튀어'를 통해 신드롬급 인기를 얻으며 글로벌 스타로 발돋움했습니다. 이러한 폭발적인 인기와 함께 그의 행보 하나하나가 대중의 큰 관심을 받게 된 것입니다. 하지만 과거의 논란과 이번 마스크 고집 논란이 겹치면서, 급부상한 스타로서 앞으로 더욱 신중한 태도가 필요하다는 지적이 나오고 있습니다."
      },
      {
        "title": "인기와 책임감 사이, 변우석의 향후 행보 주목",
        "content": "변우석은 현재 차기작으로 MBC 금토드라마 '21세기 대군 부인'과 넷플릭스 '나 혼자만 레벨업' 출연을 앞두고 있어, 그의 활동에 대한 대중의 기대는 여전히 높습니다. 하지만 이번 '마스크 고집' 논란은 그의 인기 상승 곡선에 부정적인 그림자를 드리우고 있습니다. 앞으로 그가 이번 논란을 어떻게 극복하고, 대중과 팬들의 신뢰를 회복할 수 있을지 귀추가 주목됩니다. 스타로서의 인기는 물론, 그에 따르는 책임감 있는 태도 또한 중요한 덕목임을 잊지 않기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "'선재 업고 튀어'로 최고의 인기를 누리고 있는 변우석 배우에게 이번 마스크 착용 논란은 매우 아쉽게 느껴집니다. 팬들을 직접 만나고 브랜드 홍보에도 힘써야 하는 공식 스케줄에서 마스크로 얼굴을 가리는 것은, 팬들에게는 실망감을, 관계자들에게는 불편함을 줄 수 있다고 생각합니다. 과거 '황제 경호' 논란도 있었던 만큼, 앞으로는 인기와 함께 책임감 있는 행동으로 팬들과 소통해주길 바랍니다. 그의 차기작을 응원하는 마음으로, 더욱 성숙한 모습을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n12069?mid=n1008",
    "hashTag": [
      "#변우석",
      "#변우석마스크",
      "#변우석논란",
      "#황제경호",
      "#변우석공항",
      "#변우석패션",
      "#선재업고튀어",
      "#인기스타",
      "#연예인논란"
    ]
  },
  {
    "type": "ent",
    "title": "얹혀사는 34세 백수 딸, 돈 펑펑…\"엄마 몸을 퍽퍽\" 손찌검까지",
    "newTitle": "34세 백수 딸, 엄마 폭행 혐의 '충격'…'캥거루족'의 비극과 전문가 진단",
    "article": "부모 집에 얹혀사는 30대 '캥거루족' 동생이 어머니를 폭행해 고민이라는 언니의 사연이 전해졌다. /사진=tvN STORY '이호선 상담소' 방송 화면 부모 집에 얹혀사는 30대 '캥거루족' 동생이 어머니를 폭행해 고민이라는 언니의 사연이 전해졌다. 지난 10일 방송된 tvN STORY 예능 프로그램 '이호선 상담소'에서는 가족 내 '갑을전쟁'에 대한 사연이 소개됐다. 이날 방송에서 사연자는 \"동생 나이가 30대 중반인데 나이만 먹었지 너무 자립심이 없다\"며 \"엄마가 육아를 30년 넘게 하고 있다고 본다\"고 철부지 동생에 대한 고민을 털어놨다. 이어 \"(동생은) 일도 제대로 안 하고, 쉬고 싶으면 쉬는데, 네일아트도 받고 머리도 바꾸고 속눈썹 (시술)도 받는다. 결국 휴대전화가 끊기고, 카드값도 (연체로) 계속 연락 온다\"며 동생 빚은 항상 어머니가 갚아줬다고 했다. 그러면서 \"부모님이 동생 밑에서 사는 것 같고, (동생이) '갑질'하듯이 군다\"고 토로했다. 부모 집에 얹혀사는 30대 '캥거루족' 동생이 어머니를 폭행해 고민이라는 언니의 사연이 전해졌다. /사진=tvN STORY '이호선 상담소' 방송 화면 스튜디오에는 사연을 보낸 36세 언니와 2살 터울의 34세 동생이 출연해 심리상담가 이호선 교수를 만났다. 언니는 \"(동생이) 정기적으로 꾸준히 일을 다닌 적이 없다\"며 \"휴대폰 소액결제를 하다 보니 연체된 세 달 휴대전화 요금이 100만원 단위가 됐다\"고 말해 충격을 안겼다. 10년간 이런 일이 반복됐다고 했다. 이어 \"동생이 20대 초중반에는 조금씩 일했다. 나이가 들면서 일하는 시간이 점점 줄어들었다. 꾸미는 것에 관심이 많아 네일아트 자격증도 있고 카페, 화장품 가게에서도 일하기도 했다\"고 전했다. 그러면서 \"동생이 나가서 네일아트, 헤어, 속눈썹 시술을 받고 오는데, 그 비용은 어떻게 마련한 건지 모른다\"고 했다. 현재 무직이라는 동생은 \"근로장려금 받은 걸로 생활했다. 속눈썹은 안 하고, 머리도 자주는 안 한다\"고 억울해했다. 마지막 경제 활동은 지난해 8월이었다. 부모 집에 얹혀사는 30대 '캥거루족' 동생이 어머니를 폭행해 고민이라는 언니의 사연이 전해졌다. /사진=tvN STORY '이호선 상담소' 방송 화면 언니는 부모 집에 얹혀사는 동생이 사소한 일로 어머니와 다툰다고 토로했다. 특히 언니는 \"나이가 들수록 (동생의) 폭언 수위가 점점 세지더라. 동생이 어머니에게 'XX하고 있어'라며 욕도 한다\"며 이 이유로 방송 출연을 결심했다고 밝혔다. 언니는 동생이 어머니에게 폭언뿐만 아니라 폭력도 휘둘렀다고 해 충격을 안겼다. 언니는 \"둘이 싸우다가 동생이 엄마의 등을 때리고 물건도 던지고. 엄마는 충격받아 제게 전화하셨다. 상상이 안 가더라. 상상만 해도 마음이 아프고 두근두근하고 화도 나고 괴롭더라. 제가 해줄 수 있는 게 없어서 (힘들었다) '동생은 왜 엄마에게 그렇게 할까?'라는 생각이 들었다\"고 털어놨다. 이호선이 \"언니가 말한 것 중 가장 억울한 게 뭐냐\"고 묻자 동생은 \"엄마를 때리는 거? 요새는 때리지 않는다\"고 말해 모두를 놀라게 했다. 이어 \"요새는 엄마랑 안 싸운다. 엄마랑 잘 지내고 있다. 언니는 너무 옛날 일들만 알고 있는 거 같다. 옛날에는 조금 했다. 그건 인정한다. 그런데 요새는 엄마를 도와주고 있다\"고 억울해했다. 부모 집에 얹혀사는 30대 '캥거루족' 동생이 어머니를 폭행해 고민이라는 언니의 사연이 전해졌다. /사진=tvN STORY '이호선 상담소' 방송 화면 두 사람의 사전 TCI 검사(기질·성격 검사) 결과를 살펴본 이호선은 \"언니와 동생은 상극이다. 둘이 함께 있으면 안 되는 조합\"이라고 짚었다. 이어 \"동생은 불안이 높다. 자율성이 낮다. 의존성이 높고, 연대감이 낮아 다른 사람과 무언가를 하는 게 어렵다\"고 했다. 실제 동생은 손이 느리고 눈치가 없어 일할 때마다 어려움이 있었다고 고백했다. 이에 대해 이호선은 \"동생에게 좌절이 여러 번 있었을 것\"이라며 \"이런 분들을 '길 잃은 어린양'이라고 한다. 어디로 갈지 몰라 쩔쩔매고 이 방향으로 가는 건지도 모르겠고 가서도 아픔을 크게 느낀다\"고 진단했다. 그러면서 \"이 가족에는 '길 잃은 어린양'도 있고' 구원자'도 있다. 통신 요금이 연체돼도 가족들이 갚아주지 않나. 앞으로도 굳이 일 안 해도 이 삶을 유지할 수 있다. 구원자의 힘이 크면 클수록 다른 사람은 무력해진다\"며 \"동생은 독립했으면 좋겠다. 내가 원할 때 나가면 안 된다. 최소 5~10년은 다시 (본가에) 들어가면 안 된다\"고 조언했다. 이은 기자 iameun@mt.co.kr [머니투데이 주요 뉴스] · 친구 아내와 바람난 남편...월 300만원 받고 방 잡아준 친구 · 구준엽, 서희원 '400억 유산' 두고 장모와 갈등? 처제 입 열었다 · 엄마 때문에 홈캠 설치한 딸…이호선 \"이제 막 살아라\" · \"생각 바뀌어\" 박나래 주사이모, 전현무 저격하더니…'빛삭' · 구치소 수감 후 생활고…김승현 父 \"시간 안남아\" 영정사진 촬영 · 차태현, 조인성과 회사 설립 1년…無 적자·성과급 과다 지급까지 · \"여보, 4월에 더 싸진대\" 거래량 32% '뚝'…눈물의 '초급매' 쏟아질까 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "34세 백수 딸, 엄마를 '퍽퍽' 때렸다? '캥거루족'의 섬뜩한 민낯",
        "content": "30대 중반의 자녀가 부모 집에 얹혀살며 심지어 어머니를 폭행했다는 충격적인 사연이 전해졌습니다. tvN STORY '이호선 상담소'에 등장한 34세 딸과 36세 언니의 이야기는 단순히 철없는 '캥거루족'을 넘어 가족 해체의 비극을 보여주며 우리 사회에 깊은 묵직한 질문을 던집니다. '언니는 너무 옛날 일들만 알고 있는 거 같다'고 항변하는 딸의 말 속에는 어떤 진실이 숨겨져 있을까요?"
      },
      {
        "title": "언제까지 '엄마 품'에만 머무를 것인가? 30대 캥거루족의 현실 진단",
        "content": "방송에 출연한 34세 딸은 30대 중반임에도 불구하고 정기적인 경제 활동 없이 부모 집에 얹혀사는 '캥거루족'이었습니다. 네일아트, 헤어 시술 등 꾸미는 데는 돈을 아끼지 않지만, 휴대전화 요금 연체는 물론 카드값까지 밀리는 상황이 10년간 반복되었다고 합니다. 어머니는 이런 딸의 빚을 갚아주기 위해 30년 넘게 육아를 하고 있다고 표현할 정도였습니다.  \n\n여기서 주목해야 할 점은 단순히 경제적 자립의 문제가 아니라는 것입니다. 언니의 증언에 따르면, 동생은 사소한 일로 어머니와 다투는 것은 물론, 폭언 수위가 점점 높아지더니 급기야 어머니의 등을 때리고 물건을 던지는 폭력까지 행사했다고 합니다. 이러한 비극은 '캥거루족'이라는 단어로 덮기에는 너무나 심각한 문제입니다."
      },
      {
        "title": "숨겨진 '길 잃은 어린양'의 고통?…전문가의 날카로운 분석",
        "content": "심리상담가 이호선 교수는 사전 TCI 검사 결과를 통해 언니와 동생이 '상극'이며, '함께 있으면 안 되는 조합'이라고 진단했습니다. 특히 동생의 경우, 높은 불안감, 낮은 자율성, 높은 의존성, 낮은 연대감을 보인다고 설명했습니다. 이는 동생이 일상생활에서 겪는 어려움, 즉 손이 느리고 눈치가 없어 일할 때마다 겪는 좌절감과 연결된다고 보았습니다.  \n\n이호선 교수는 이러한 사람들을 '길 잃은 어린양'에 비유하며, 어디로 가야 할지 몰라 방황하고 그 과정에서 큰 아픔을 느낀다고 분석했습니다. 가족들이 딸의 연체된 통신 요금을 갚아주는 등 '구원자' 역할을 함으로써, 동생은 굳이 일하지 않아도 되는 삶을 유지할 수 있었고, 이는 '구원자'의 힘이 클수록 다른 사람은 무력해지는 악순환을 만들었다는 것입니다. 즉, 동생의 행동은 단순히 의지가 박약한 것이 아니라, 심리적, 환경적 요인이 복합적으로 작용한 결과일 수 있다는 진단입니다."
      },
      {
        "title": "독립만이 답일까? '길 잃은 어린양'을 위한 처방전",
        "content": "이호선 교수는 동생에게 '최소 5~10년은 다시 본가에 들어오지 말고 독립하라'는 강력한 조언을 했습니다. 이는 단순히 물리적인 분리를 넘어, 스스로 삶의 주체가 되어 책임감을 배우고 자율성을 키워나가야 한다는 의미일 것입니다.  \n\n물론, 이 사연은 극단적인 경우지만, 많은 사회 초년생들이나 경제적으로 어려운 청년들이 부모에게 의존하는 현상은 우리 사회에서 흔히 볼 수 있습니다. 이러한 '캥거루족' 현상은 개인의 문제뿐만 아니라, 경제 구조, 주거 문제, 사회 안전망 등 복합적인 사회 문제와도 연결되어 있습니다.  \n\n이번 사건을 통해 우리는 캥거루족 자녀를 둔 부모들이 단순히 경제적 지원을 넘어, 자녀가 독립적인 인격체로 성장할 수 있도록 적절한 시기에 개입하고, 필요하다면 전문가의 도움을 받는 것이 얼마나 중요한지 다시 한번 생각해 봐야 할 것입니다. 또한, 자녀 스스로도 자신의 삶에 대한 책임을 인식하고, 의존적인 관계에서 벗어나 주체적인 삶을 살기 위한 노력을 기울여야 할 것입니다."
      },
      {
        "title": "솔직 후기",
        "content": "정말 충격적인 사연이 아닐 수 없습니다. 30대 성인이 어머니를 폭행한다는 사실 자체도 놀랍지만, 그 이면에 숨겨진 복잡한 가족 관계와 심리적 문제들이 드러나 안타까움을 자아냅니다. '길 잃은 어린양'이라는 진단이 현실을 어느 정도 반영하는지, 그리고 이러한 상황에서 가족과 본인이 어떻게 대처해야 할지에 대한 전문가의 조언은 시사하는 바가 큽니다. 단순히 캥거루족을 비난하기보다는, 그들이 왜 그러한 상태에 놓였는지, 그리고 앞으로 어떻게 건강한 사회 구성원으로 자리 잡을 수 있을지에 대한 깊이 있는 고민이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n08974?mid=n1008",
    "hashTag": [
      "#캥거루족",
      "#30대백수",
      "#가족폭행",
      "#이호선상담소",
      "#엄마폭행",
      "#독립",
      "#심리상담",
      "#사회문제",
      "#청년실업",
      "#가족관계"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 조국 \"정청래 사과 받아들인다…연대·통합 추진준비위 구성 동의\"",
    "newTitle": "조국, 정청래 사과 수용! 조국혁신당-민주당 연대·통합 급물살 타나",
    "article": "[서울신문]조국 조국혁신당 대표가 11일 더불어민주당의 연대 및 통합을 위한 추진준비위원회 구성 제안을 수용했다. 조 대표는 이날 오전 국회에서 기자회견을 열고 “어젯밤 정청래 민주당 대표로부터 연대와 통합에 대한 민주당의 최종 입장을 전달 받았다”며 “혁신당은 민주당이 제안한 연대 및 통합을 위한 추진준비위원회 구성에 동의한다”고 밝혔다. 이어 “이번주 안으로 당무위원회를 열어 오늘의 결정을 추인받을 것”이라고 말했다. 조 대표는 “합당은 양당이 진심을 가지고 상호 신뢰와 존중을 강화하는 방향으로 진행해야 하며 그렇지 않고 특정 정치인 개인과 계파 이익 관점에서 접근하면 반드시 역효과에 직면할 수밖에 없다”고 설명했다. 그러면서 “정 대표께서 혁신당 당원에게 표명한 사과를 받아들인다”며 “혁신당 당원은 당으로 향해지는 비방과 모욕에 큰 상처를 입었다. 향후 다시는 이런 일이 없어야 한다”고 강조했다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ 잘나가던 김연경 “다시는 사업 안해”…안타까운 소식 전했다 ☞ “구준엽, 서희원 ‘400억’ 유산 두고 장모와 분쟁”…유족 입 열었다 ☞ ‘장동건’이라 불리던 남자…8년 만에 ‘뜻밖의 근황’ 전해졌다 ☞ ‘연봉 100억 일타강사’ 정승제, 50세 미혼 이유 밝혔다 ☞ 권혁수 맞아? 12kg 감량 후 등장…“방귀 냄새도 안 난다” ☞ 남현희, 전 남편 불륜 폭로…“상간녀는 현직 교사” ☞ “부부관계, ‘영업’처럼 힘들었다”…日 AV배우 출신이 털어놓은 ‘이혼 사유’ ☞ 압구정 ‘알몸 박스녀’ 다른 혐의도 있었다…마약으로 ‘집유’ ☞ “잘 먹고 있어요” 차준환·심석희도 극찬…22억 쏟은 ‘도시락’ 화제 ☞ 장범준과 거리에서 노래하던 박경구…38세로 세상 떠나 [ 관련기사 ] ☞ 조국, 민주당 제안한 연대·통합 추진 준비위 구성에 “동의” ☞ 민주, 합당 일단 멈춤… 정청래 “선거 후 재추진” ☞ 위기의 정청래…결집하는 친명 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 조국 대표, 정청래 사과 받아들이고 민주당과의 연대·통합 추진 준비위 구성에 '동의'",
        "content": "정말이지, 정치판은 하루도 조용할 날이 없습니다. 방금 전, 조국 조국혁신당 대표가 더불어민주당의 '연대 및 통합을 위한 추진준비위원회' 구성 제안을 수용하겠다는 깜짝 발표를 했습니다. 어젯밤 정청래 민주당 최고위원으로부터 최종 입장을 전달받았다는 조 대표는 곧바로 혁신당의 동의를 공식화했습니다. 이번 주 안으로 당무위원회를 열어 이 결정을 추인받겠다고 하니, 그야말로 맹렬했던 두 당의 신경전이 새로운 국면을 맞이할 것으로 보입니다. 단순히 '사과'를 받아들인 것을 넘어, '연대와 통합'이라는 거대한 그림이 그려지고 있다는 점에서 이번 발표는 정치권 전체에 큰 파장을 일으킬 전망입니다."
      },
      {
        "title": "심층 분석: '진심'과 '신뢰'가 관건, 합당의 숨겨진 조건들",
        "content": "조 대표는 이날 기자회견에서 합당의 조건으로 '양당이 진심을 가지고 상호 신뢰와 존중을 강화하는 방향'을 강조했습니다. 이는 단순히 표면적인 통합을 넘어, 과거의 갈등과 불신을 딛고 실질적인 협력 관계를 구축해야 한다는 점을 분명히 한 것입니다. 특정 정치인 개인이나 계파의 이익을 위해서라면 오히려 역효과를 낼 수 있다는 경고도 덧붙였습니다. 이는 과거 유사한 사례들에서 볼 수 있듯, '명분'만 내세운 정략적 통합은 결국 실패로 돌아갔던 경험에 기반한 것으로 풀이됩니다. 이번 합당 추진은 이러한 과거의 실패를 반복하지 않겠다는 의지를 보여주는 동시에, 민주당과의 관계 재정립에 대한 진지한 고민을 담고 있는 것으로 해석됩니다."
      },
      {
        "title": "TMI: 정치인의 '사과', 그 무게와 진정성의 척도",
        "content": "정치인들의 사과는 종종 진정성 논란에 휩싸입니다. 이번 정청래 최고위원의 사과 또한 마찬가지였을 것입니다. 조 대표가 '혁신당 당원에게 큰 상처를 입혔다'며 '다시는 이런 일이 없어야 한다'고 강조한 대목은, 단순한 의례적 사과가 아니라 당원들의 감정을 충분히 고려한 결과로 보입니다. 과거에도 정치권에서는 여러 차례 사과가 있었습니다. 하지만 그 사과가 진정성을 얻지 못하고 오히려 비난의 대상이 되기도 했습니다. 정치인의 사과는 단순히 말을 뱉는 행위를 넘어, 그 행동의 결과에 대한 책임감을 보여주는 중요한 척도가 됩니다. 조 대표가 이를 받아들인 것은, 앞으로 양당 관계에서 '신뢰'라는 중요한 가치를 구축하기 위한 첫걸음이라 할 수 있습니다."
      },
      {
        "title": "미래 전망: '제3지대' 가능성과 '국민 통합'의 시험대",
        "content": "이번 조국혁신당과 더불어민주당의 연대 및 통합 논의는 향후 한국 정치 지형에 적지 않은 영향을 미칠 것으로 예상됩니다. 두 야권의 대표 주자가 하나로 뭉친다면, 이는 단순히 의석수 증가를 넘어 강력한 대여 투쟁의 기반을 마련할 수 있습니다. 그러나 동시에 '개인과 계파의 이익'이라는 꼬리표를 떼고 진정한 '국민 통합'을 이끌어낼 수 있을지가 중요한 과제가 될 것입니다. 국민들은 과거의 정치적 갈등과 분열에 대한 피로감을 느끼고 있습니다. 이 연대가 과연 국민들의 기대에 부응하는 '새로운 정치'를 선보일 수 있을지, 아니면 또 다른 정쟁의 불씨가 될지는 앞으로 양당의 행보에 달려있다고 해도 과언이 아닙니다. '정권 심판'이라는 대의를 위해 얼마나 넓은 포용력을 보여줄 수 있을지가 관건입니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 이번 소식, 처음엔 좀 놀랐습니다. 계속되는 신경전 끝에 이렇게 급물살을 탈 줄은 몰랐거든요. 하지만 조국 대표가 '진심'과 '신뢰'를 강조하며 통합을 추진하겠다고 한 부분은 긍정적으로 봅니다. 단순한 정치적 계산보다는, 과거의 반성을 바탕으로 국민들이 진정으로 원하는 '하나 된 야권'의 모습을 보여주길 기대해 봅니다. 물론 앞으로 넘어야 할 산이 많겠지만, 이번 결정이 한국 정치에 신선한 바람을 불어넣는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n08141?mid=n1006",
    "hashTag": [
      "#조국",
      "#정청래",
      "#조국혁신당",
      "#더불어민주당",
      "#연대",
      "#통합",
      "#정치",
      "#국회의원",
      "#합당",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 서울시당, '당사에 전두환 사진 걸자' 고성국에 탈당권유",
    "newTitle": "고성국 탈당 권유, 전두환 사진 발언의 파장과 보수 정당의 딜레마",
    "article": "\"국민갈등 조장\" 중징계 의결…이의신청 시 중앙당 윤리위서 심의 보수 유튜버 고성국 씨 [연합뉴스 자료사진] (서울=연합뉴스) 김유아 기자 = 국민의힘 서울시당 윤리위원회는 \"전두환 전 대통령의 사진을 당사에 걸어야 한다\"는 주장을 했던 보수 유튜버 고성국씨에 대해 10일 중징계인 '탈당 권유'를 의결했다. 서울시당 윤리위는 이날 오후 회의를 열고 고씨가 \"민주화 운동의 역사를 부정함으로써 국민적 갈등을 첨예하게 조장했다\"며 이같이 의결했다고 밝혔다. 고씨는 지난 달 29일 본인의 유튜브 채널에서 \"전두환, 노태우, 윤석열 전 대통령의 사진을 당사에 걸어야 한다\"는 취지로 발언했다. 이에 국민의힘 의원 10명은 다음날 \"품위 위반 행위\"라며 징계 요구서를 제출했다. 국민의힘 서울시당 윤리위는 중앙당 당규를 준용해 ▲ 경고 ▲ 당원권 정지 ▲ 탈당 권유 ▲ 제명 등 4가지 징계를 할 수 있는데, '탈당 권유'를 받은 경우 이의를 신청하지 않으면 10일 뒤 제명된다. 다만 국민의힘 당규는 피제소자가 시·도당 윤리위원회의 징계 의결에 대해 이의를 신청할 경우 중앙당 윤리위가 심의·의결하도록 한다. 고씨가 이의를 신청하면 중앙당 윤리위 심의를 거쳐 징계 여부 및 수위가 확정된다. kua@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ AI로 자료 조작해 판사까지 속인 20대…檢 보완수사에 덜미 ☞ 시즌 최고점에 '갸우뚱' 차준환 \"모든 것 던졌지만 아쉬운 점수\" ☞ 떫은감협회, '감협회'로 명칭 변경…\"덜 익은 감 오해 줄인다\" ☞ 노르웨이 바이애슬론 선수, 동메달 따고 참회 \"바람피웠어요\" ☞ 아르헨서 수술중 휴대전화 쓰다 환자 사망케한 의사 유죄 ☞ 예뻐지려다 숨졌다?…\"미용시술 사망 부검만 연간 6명\" ☞ 월드컵 넉 달 앞인데 또 다친 황희찬 \"종아리 부상…몇 주 결장\" ☞ \"트럼프 때문에 말싸움…미국서 아버지가 딸 총격 살해\" ☞ 납세자연맹, 차은우 과세정보 유출 세무공무원·기자 고발 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전두환 사진 당사 전시 발언, 결국 '탈당 권유'라는 칼날로 돌아오다",
        "content": "국민의힘 서울시당 윤리위원회가 보수 유튜버 고성국 씨에게 '탈당 권유'라는 중징계를 내렸다는 소식, 정말 충격적입니다. 단순한 발언 실수로 치부하기엔 그 파장이 너무나도 크고, 우리 사회의 뿌리 깊은 갈등을 또다시 수면 위로 끌어올렸습니다. 고 씨가 '전두환, 노태우, 윤석열 전 대통령의 사진을 당사에 걸어야 한다'는 발언을 한 것이 직접적인 원인이 되었습니다. 이 발언은 단순한 역사적 평가를 넘어, 현 정치 상황과 맞물려 엄청난 파장을 일으켰고, 결국 당 윤리위원회의 칼날을 피하지 못했습니다.\n\n'국민 갈등 조장'이라는 징계 사유는 앞으로 정치인들의 발언 수위에 대한 논쟁을 더욱 가열시킬 것으로 보입니다. 자유로운 발언은 민주주의의 근간이지만, 그것이 특정 집단의 상처를 후벼 파고 사회적 분열을 심화시킨다면, 그 책임은 반드시 물어야 할 것입니다."
      },
      {
        "title": "보수 정당, '과거사'와 '지지층' 사이의 딜레마",
        "content": "이번 사건은 국민의힘이 짊어진 고질적인 딜레마를 다시 한번 보여줍니다. 보수 정당으로서의 정체성을 유지하면서도, 과거 권위주의 정권에 대한 역사적 평가를 어떻게 할 것인지에 대한 끊임없는 질문에 직면해 있습니다. 특히 전두환, 노태우 전 대통령은 여전히 국민 통합에 있어 민감한 인물입니다. 이들을 옹호하거나 미화하는 듯한 발언은 넓은 스펙트럼의 유권자들에게 거부감을 줄 수밖에 없습니다.\n\n고성국 씨의 발언은 일부 강성 지지층에게는 카타르시스를 느끼게 할 수도 있습니다. 하지만 정당의 외연 확장을 위해서는 이러한 목소리에만 귀 기울일 수는 없습니다. 오히려 중도층 및 젊은층의 지지를 얻기 위해서는 과거사에 대한 명확하고 책임감 있는 태도를 보여주는 것이 필수적입니다. 이번 징계는 이러한 딜레마 속에서 당이 '국민 통합'이라는 더 큰 가치를 우선하겠다는 의지를 보여준 것으로 해석될 수 있습니다."
      },
      {
        "title": "TMI: 징계 수위의 의미와 향후 절차",
        "content": "이번에 결정된 '탈당 권유'라는 징계 수위가 어떤 의미를 갖는지 명확히 짚고 넘어갈 필요가 있습니다. 국민의힘 당규상 징계는 경고, 당원권 정지, 탈당 권유, 제명 네 가지로 나뉩니다. '탈당 권유'는 10일 이내에 이의를 신청하지 않으면 제명과 같은 수준의 효력을 갖습니다. 즉, 당에 더 이상 함께 할 수 없다는 강력한 메시지를 전달하는 것입니다.\n\n흥미로운 점은 피제소자가 시·도당 윤리위원회의 징계 의결에 대해 이의를 신청할 경우, 중앙당 윤리위원회에서 최종 심의·의결한다는 점입니다. 고성국 씨가 중앙당에 이의를 신청한다면, 이번 논란은 당 차원에서 더욱 격렬한 논쟁으로 번질 가능성이 있습니다. 그의 발언이 단순히 개인의 의견 표명을 넘어, 당내 특정 세력의 지지를 받고 있다면 더욱 복잡한 양상으로 전개될 수도 있습니다. 과연 고 씨가 이의를 신청할지, 그리고 중앙당 윤리위원회는 어떤 판단을 내릴지 주목해야 할 부분입니다."
      },
      {
        "title": "앞으로의 전망: 정치적 발언의 책임과 국민 통합의 과제",
        "content": "이번 '고성국 씨 탈당 권유' 사태는 우리 사회에 몇 가지 중요한 질문을 던집니다. 첫째, 정치인 또는 정치적 영향력을 가진 인물들의 발언은 어디까지 허용되어야 하는가? 둘째, 과거사 문제에 대한 역사적 평가는 어떻게 이루어져야 하며, 누가 그 책임을 져야 하는가? 셋째, 정당은 특정 지지층의 목소리와 국민 통합이라는 더 큰 가치 사이에서 어떻게 균형을 잡아야 하는가?\n\n향후 고성국 씨의 행보와 국민의힘의 대응에 따라 이번 사건은 정치권 전반에 영향을 미칠 것입니다. 특히 선거를 앞둔 시점에서 과거사 관련 발언은 더욱 신중하게 다루어져야 할 것입니다. 진정으로 국민 통합을 이루고 미래로 나아가기 위해서는, 과거의 상처를 직시하되 이를 정치적으로 이용하려는 시도는 경계해야 합니다. 이번 사건이 단순히 '징계'로 끝나지 않고, 우리 사회가 건강하게 과거를 성찰하고 미래를 향해 나아가는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 전두환 전 대통령의 사진을 당사에 걸자는 발언은 듣는 순간 '이게 무슨 소리야?' 싶었습니다. 우리 사회가 민주화를 위해 얼마나 많은 희생을 치렀는지 생각하면, 이런 발언은 너무나도 무책임하고 위험하게 느껴졌습니다. 물론 역사에 대한 다양한 해석이 존재할 수 있지만, 특정 시대의 인물을 미화하는 듯한 발언은 오히려 갈등을 부추길 뿐입니다. 국민의힘이 이번에 '탈당 권유'라는 결정을 내린 것은, 어찌 보면 당연한 수순이었다고 생각합니다. 당은 과거사에 대한 명확한 입장을 보여주고, 국민 통합에 기여해야 할 책임이 있으니까요. 앞으로 정치인들의 발언 하나하나에 더 깊은 고민과 책임감이 필요하다는 것을 다시 한번 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n00089?mid=n1006",
    "hashTag": [
      "#고성국",
      "#국민의힘",
      "#전두환",
      "#탈당권유",
      "#정치",
      "#뉴스",
      "#분석",
      "#딜레마",
      "#국민통합"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 조국 \"정청래 '혁신당 당원들에게 사과', 받아들이겠다\"",
    "newTitle": "조국, 정청래 '혁신당 당원 사과' 받아들인다? 현 상황 분석 및 향후 전망",
    "article": "cho11757@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 남친의 애인과 한 침대 동거, 20대 여성 '3명 연애' 고백…\"질투는 없다\" ▶ 최선규 \"딸 즉사했었는데…핏덩이 빼낸 뒤 살아나\" ▶ \"김승현 父 공장 불로 구치소\"…영정사진 찍었다 ▶ \"날 때리던 친언니, 연 끊었는데 결혼식 가야 하나\" ▶ '전' '무' 사진 올린 주사이모, 전현무 저격?…\"죽다 살아나니 생각 달라져\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "긴급 상황, 조국의 결정적 한마디",
        "content": "정청래 의원의 '혁신당 당원들에게 사과' 발언에 대해 조국 대표가 '받아들이겠다'는 입장을 밝혀 정치권의 이목이 집중되고 있습니다. 이 발언은 단순히 개인적인 사과를 넘어, 현재 격랑 속에 빠진 혁신당 내부의 갈등 봉합과 앞으로의 행보에 어떤 영향을 미칠지 귀추가 주목됩니다.\n\n이번 조 대표의 결정은 정 의원의 사과 내용과 진정성을 어떻게 평가하느냐에 따라 그 의미가 크게 달라질 수 있습니다. 혁신당 창당 이후 끊이지 않는 내홍 속에서, 이번 사과와 수용은 과연 갈등의 뇌관을 제거하고 새로운 도약의 발판이 될 수 있을지, 아니면 또 다른 논란의 불씨를 지필지 주목해야 할 시점입니다."
      },
      {
        "title": "정청래 '사과'의 배경과 조국의 '수용' 분석",
        "content": "정 의원이 '혁신당 당원들에게 사과'라는 입장을 밝힌 배경에는 여러 해석이 가능합니다. 그동안 당내에서 보여준 다소 강경하거나 직설적인 화법이 일부 당원들의 반감을 샀다는 분석이 지배적입니다. 특히 혁신당은 기존 정치권에 대한 피로감과 새로운 정치에 대한 기대를 가진 지지자들이 모인 만큼, 내부적인 소통 방식에 대한 민감도가 높을 수밖에 없습니다.\n\n조국 대표가 이러한 사과를 '받아들이겠다'고 한 것은, 현재 혁신당이 겪고 있는 내홍을 더 이상 키우지 않고 봉합하려는 의지가 강하게 작용한 것으로 보입니다. 또한, 이를 통해 당의 단합을 도모하고 외부의 비판에 더욱 단호하게 맞서겠다는 메시지를 전달하려는 전략일 수도 있습니다. '일단락' 짓고 '본론'으로 들어가자는 의미로도 해석될 수 있습니다."
      },
      {
        "title": "TMI: 정치권 사과, 왜 중요할까?",
        "content": "정치인의 '사과'는 단순한 말 한마디가 아닙니다. 이는 자신의 잘못을 인정하고, 상대방의 입장을 이해하며, 재발 방지를 약속하는 복합적인 행위입니다. 특히 정치권에서는 사과 하나로 인해 지지율이 요동치거나, 정당의 운명이 바뀌기도 합니다. 과거에도 많은 정치인들이 사과를 통해 위기를 극복하거나, 반대로 사과를 거부하거나 진정성 없는 사과로 인해 몰락하기도 했습니다.\n\n이번 정 의원의 사과와 조 대표의 수용 역시, 혁신당이라는 새로운 정치세력이 앞으로 어떤 모습을 보여줄지에 대한 중요한 지표가 될 수 있습니다. 과연 이 사과가 진심으로 내부 갈등을 치유하고 혁신당이 목표로 하는 '새로운 정치'를 실현하는 동력이 될 수 있을지, 과거 정치권의 다양한 사과 사례들을 통해 벤치마킹해 볼 필요가 있습니다."
      },
      {
        "title": "향후 전망: 갈등 봉합과 혁신당의 미래",
        "content": "이번 사과와 수용이 혁신당 내부의 갈등을 얼마나 효과적으로 봉합할지는 미지수입니다. 하지만 조 대표의 '받아들이겠다'는 결정은 분명 긍정적인 신호로 작용할 가능성이 높습니다. 이를 바탕으로 혁신당은 내부 정비를 마치고, 본격적으로 대외적인 활동에 집중할 것으로 예상됩니다.\n\n향후 혁신당이 이번 일을 계기로 더욱 단단해져서, 국민들에게 '혁신'이라는 이름에 걸맞은 새로운 비전을 제시할 수 있을지 주목해야 합니다. 또한, 혁신당을 지지하는 당원들과 국민들이 이번 사과와 수용 과정을 어떻게 받아들이는지에 따라, 혁신당의 지지세 확장 여부가 결정될 것입니다. 단순한 봉합을 넘어, 진정한 혁신으로 나아가기를 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치권의 사안은 늘 복잡하고 예측 불가능한 면이 있습니다. 이번 조국 대표의 발언 역시 마찬가지입니다. 겉으로는 '사과를 받아들이겠다'는 긍정적인 메시지로 보이지만, 그 이면에는 복잡한 정치적 계산과 앞으로 혁신당이 나아가야 할 방향에 대한 고민이 담겨 있을 것입니다.  정치 뉴스를 접할 때, 단순히 표면적인 사건에만 집중하기보다는 그 이면에 숨겨진 맥락과 의도를 파악하는 것이 중요하다고 다시 한번 느낍니다. 앞으로 혁신당이 어떤 행보를 보일지, 그리고 이번 결정이 혁신당의 미래에 어떤 영향을 미칠지 예의주시할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n07820?mid=n1006",
    "hashTag": [
      "#조국",
      "#정청래",
      "#혁신당",
      "#정치뉴스",
      "#정치분석",
      "#정치스타그램",
      "#국회의원"
    ]
  },
  {
    "type": "eco",
    "title": "\"외환위기 때도 이렇진 않았는데…3억 넘는 車 줄휴업\" 한탄",
    "newTitle": "3억 넘는 화물차도 멈췄다…외환위기 때보다 심각한 물류 대란, 그 이유는?",
    "article": "경기도 이천시 물류 차고지 모습. 평소 명절 전이라면 분주해야할 이곳은 한산했다. /사진= 이정우 기자 \"회장님이 운수업을 50여 년 해왔는데 이런 경우는 처음이라고 했어요. 외환위기 때도, 코로나 때도 이 정도는 아니었대요. \" 설 연휴를 일주일 앞둔 10일, 경기 이천시 부발읍 삼성종합물류 차고지. 대당 3억5000만원짜리 대형 화물트럭 6대가 줄지어 세워져 있었다. 명절 특수로 분주해야 할 시기지만 일감이 없어 차량이 '발이 묶인' 것이다. 이 회사는 보유 차량 41대 가운데 6대가 멈춰 선 상태다. 평소 같으면 24시간 365일 풀가동으로 쉴 틈이 없었다고 한다. 이 회사 관계자 A씨는 \"원래 명절 때면 보름 전부터 정신을 못 차릴 정도로 바빴다\"며 \"지금은 우리 차들도 놀고 있다\"고 한숨을 내쉬었다. 이곳 주력 품목인 소주·음료 등 식음료 물량은 크게 줄었다. 그는 \"3교대로 돌아가던 공장 라인이 1개로 축소됐다\"며 \"왕복 운행이 편도 한 번으로 줄었다\"고 했다. 일감이 끊기자 운송기사들도 하나둘 회사를 떠나고 있다고 전했다. 최근 불경기 여파로 전국의 물류창고업체들이 큰 타격을 받고 있다. 폐업 규모는 8년 만에 가장 큰 폭으로 늘어났다. 내수 침체가 장기화되는 가운데 대형 유통기업 중심으로 시장이 재편되면서 업계 관계자들 사이에서도 우려가 커지고 있다. ◇ 물류창고업체 폐업 32곳 급증 한경닷컴이 행정안전부 지방행정인허가 데이터개방 자료를 분석한 결과, 지난해 폐업한 물류창고업체는 총 132곳으로 전년 대비 32곳이 증가했다. 한해에 30곳이 넘게 물류창고가 폐업한 것은 지난 2017년 이후 8년 만이다. 팬데믹으로 일어난 '물류 붐'이 지나간 후 후유증처럼 2023년 역대 최다인 158곳이 폐업하면서 조정이 일어났는데, 이번에는 불황의 기운이 확산한 탓이라는 풀이가 나온다. 지난해 폐업한 화물창고 업체가 132곳에 달했다. 전년 대비 132곳이 늘었는데, 이는 8년 만에 최대 증가폭이다. /그래프=신현보 기자 A씨는 \"사람들이 먹는 것 자체가 줄었다\"며 \"대형마트·편의점 등으로 나가는 납품 물량도 예년만 못하다\"고 설명했다. 삼성종합물류의 물량 감소는 지난해 10월부터 시작됐다. 인근 이천시 호법면의 한 물류센터 관계자도 \"물량이 30%는 빠졌다\"며 \"나라가 왜 점점 어려워지는지 모르겠다\"고 토로했다. 이 밖에도 여러 업체가 고충을 토로하며 인터뷰를 거절했다. 전재범 경기도화물자동차운송사업협회 이사장은 \"화물차 가동률을 보면 경기를 알 수 있는데, 지금 물동량이 많이 줄었다\"며 \"건축비가 엄청나게 상승하면서 건축자재 물량도 많이 줄었다. 이게 2~3년 됐다\"고 분석했다. 이어 그는 \"수출액은 사상 최고치를 기록했지만 반도체처럼 부피가 작고 무게가 덜 나가는 품목이 끌어올린 착시\"라며 \"실질적으로 물동량에 도움이 되는 제품의 수출은 오히려 감소했다\"고 지적했다. 그러면서 \"인천항을 중심으로 중국과의 물량이 완전히 끊겨 회복이 안 되는 상황\"이라며 \"주요 택배사도 물량이 30% 빠졌다고 한다\"고 덧붙였다. ◇ 불경기에 시장 재편까지 물류 차고지에 대형화물 트럭들이 정박해있다. /사진= 이정우 기자 전문가들은 이번 현상을 내수 침체와 시장 구조 변화가 동시에 작용한 결과로 보고 있다. 물류창고 수요는 소비가 늘어날수록 재고가 확대되며 함께 커지는 구조다. 그러나 2023년 이후 고금리·고물가 기조가 이어지고 가계 소비 심리가 위축되면서 건설과 제조업 일부 업종의 부진이 겹치면서 영향을 받고 있다. 여기에 쿠팡과 마켓컬리 등 대형 온라인 유통사가 빠르게 성장하며 이른바 '거상' 중심으로 창고 수요가 쏠리고 상대적으로 중소형 창고의 업황이 악화됐을 가능성이 제기된다. 홈플러스의 경영 위기, 대형마트·편의점 등 전통 유통채널의 정체도 한몫하고 있다는 목소리도 나온다. 이은희 인하대 소비자학과 명예교수는 \"오프라인에서 잘 안되고 있는 영역을 더 살리고 지역 및 업종 간 연결성을 더 확대해야 한다\"고 강조했다. ◇ 현장서 고충 쏟아진다…\"규제 풀어 투자 유도해야\" 경기도 이천 물류창고업체 현장을 방문 중인 송석준 국민의힘 의원. /사진=송석준 의원실 정치권에서도 현장 체감 경기가 위기 수준이라는 진단이 나온다. 최근 지역구 물류 업계의 고충을 접수하고 현장을 방문한 송석준 국민의힘 의원은 \"화물 물류가 멈췄다는 건 생산과 소비 양쪽이 다 죽어 있다는 뜻\"이라며 \"열려 있는 곳도 오늘내일 닫을 생각인데 철거 비용 때문에 그것도 못 하는 총체적 난국\"이라고도 짚었다. 송 의원은 \"김대중(DJ) 정부 때 IMF 위기에서 그린벨트·토지공개념까지 손을 대며 과감하게 규제를 풀었다\"며 \"지금이야말로 그 수준의 규제 완화로 민간 투자를 유도해야 경제 대붕괴를 막을 수 있다\"고 강조했다. 이정우/신현보 한경닷컴 기자 관련기사 \"이런 경우 처음…차들이 놀고 있어요\" 한숨 \"생활비 벌려다 천만원 날려\"…50대 주부 눈물 스웨덴 왕자비가 엡스타인 추문 주인공?…발칵 \"제가 바람펴서\"…메달 따고 눈물 흘린 선수 \"박정민 보러 연차 쓰고 왔는데\"…5분 전 취소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명절 특수 실종, 3억짜리 화물차가 줄휴업하는 충격적인 현실",
        "content": "설 연휴를 코앞에 둔 시점, 평소라면 물류 창고와 차고지는 명절 특수 덕에 24시간 365일 풀가동되어도 모자랄 판인데… 텅 비어버린 경기도 이천의 한 물류 차고지 풍경은 충격 그 자체입니다. 무려 대당 3억 5천만원을 호가하는 대형 화물트럭 6대가 아무런 일감 없이 길게 늘어서 휴업 중이라니, 도대체 지금 우리나라 경제에 무슨 일이 벌어지고 있는 걸까요? 50년 넘게 운수업에 종사해온 베테랑도 이런 상황은 처음 겪는다고 하니, 단순히 연휴를 앞둔 일시적인 현상으로 치부하기엔 너무나도 심각한 상황입니다. 외환위기나 코로나19 팬데믹 때보다 더 어렵다는 현장의 목소리가 울려 퍼지는 이곳, 그 원인을 깊숙이 파헤쳐 보겠습니다."
      },
      {
        "title": "멈춰버린 물류, '외환위기'보다 깊은 불황의 그림자",
        "content": "경기도 이천의 한 물류 회사 관계자는 '원래 명절 2주 전부터는 정신없이 바빠야 하는데, 지금은 우리 차들도 다 놀고 있다'고 한숨을 쉬었습니다. 소주, 음료 등 식음료 물동량이 급감하면서 3교대로 돌아가던 공장 라인이 1개로 축소되었고, 왕복 운행하던 길이 편도 한 번으로 줄었다고 합니다. 일감이 사라지자 운송 기사들도 하나둘 회사를 떠나고 있는 실정입니다. 단순히 식음료 물량 감소에 그치는 것이 아닙니다. 건축비 상승으로 건축 자재 물량도 줄었고, 반도체처럼 부피가 작고 무게가 덜 나가는 품목의 수출 증가로 착시 현상이 일어났을 뿐, 실제 물동량에 도움이 되는 제품 수출은 오히려 감소했다는 분석도 나옵니다. 특히 중국과의 물동량이 회복되지 않는 인천항 상황이나, 주요 택배사들의 물량 감소(30%가량)까지 겹치면서 화물 물류 전반에 걸쳐 심각한 경고등이 켜진 것입니다. 지난해 폐업한 물류창고업체가 132곳으로, 8년 만에 최대 증가폭을 기록했다는 통계는 이러한 현장의 목소리를 뒷받침합니다. 팬데믹 시기 '물류 붐' 이후 발생한 조정 국면에 이어, 장기화되는 내수 침체가 본격적으로 업계를 덮치고 있는 것입니다."
      },
      {
        "title": "AI도 분석하는 '숨겨진' 물류 대란의 원인 (TMI 대방출)",
        "content": "이처럼 심각한 물류 대란의 원인을 좀 더 깊이 들여다보면, 단순히 불경기 때문만은 아니라는 것을 알 수 있습니다. 바로 '시장 구조의 변화'가 복합적으로 작용하고 있기 때문인데요.\n\n첫째, 소비 위축입니다. 고금리, 고물가 기조가 이어지면서 가계 소비 심리가 위축된 것은 당연한 결과입니다. 사람들이 지갑을 닫으니 당연히 물건을 덜 사고, 이는 곧 물동량 감소로 직결됩니다. 건설업이나 제조업의 부진도 마찬가지입니다. \n\n둘째, '거상' 중심의 시장 재편입니다. 쿠팡, 마켓컬리 등 대형 온라인 유통사들이 급성장하면서 창고 수요가 이들 '거상' 중심으로 쏠리고 있습니다. 이는 상대적으로 중소형 창고들의 업황을 더욱 악화시키는 요인이 됩니다. 마치 스타트업 생태계에서 몇몇 유니콘 기업에 자본과 인력이 집중되는 현상과 유사하다고 볼 수 있습니다. \n\n셋째, 전통 유통 채널의 정체입니다. 홈플러스의 경영 위기 등 오프라인 유통 채널의 침체가 장기화되면서, 이들 채널에 납품하는 물량 역시 감소하는 악순환이 발생하고 있습니다.\n\n결론적으로, 소비 위축으로 인한 '파이' 자체가 줄어든 상황에서, 몇몇 대형 업체로 시장이 재편되면서 중소 물류 업체들은 더욱 설 자리를 잃고 있는 것입니다. 이는 단순한 경기 침체를 넘어 구조적인 문제점을 시사하고 있습니다."
      },
      {
        "title": "살아남기 위한 몸부림…위기의 물류 산업, 앞으로의 전망은?",
        "content": "이러한 위기 상황에서 정치권에서도 해법을 모색하고 있습니다. 송석준 국민의힘 의원은 \"화물 물류가 멈췄다는 것은 생산과 소비 양쪽 모두가 죽었다는 뜻\"이라며, 김대중 정부 시절 IMF 위기 극복을 위해 그린벨트 해제, 토지공개념 도입 등 과감한 규제 완화를 단행했던 것처럼, 현 시점에도 그와 유사한 수준의 규제 완화를 통해 민간 투자를 유도해야 경제 대붕괴를 막을 수 있다고 주장했습니다. 즉, 정부의 적극적인 시장 개입과 규제 완화를 통해 투자 환경을 개선하고, 이를 바탕으로 물류 산업의 경쟁력을 강화해야 한다는 것입니다.\n\n전문가들은 단순히 오프라인 유통 채널을 살리는 것을 넘어, 지역 및 업종 간 연결성을 더욱 확대해야 한다고 강조합니다. 또한, 물류센터 수요는 소비 증가와 함께 커지는 구조이므로, 소비 심리를 회복시키기 위한 정책적 노력도 병행되어야 할 것입니다. 현재의 물류 대란은 단순히 운송업계만의 문제가 아니라, 국가 경제 전반의 건강 상태를 보여주는 바로미터와 같습니다. 앞으로 이러한 위기를 어떻게 극복하고 재도약의 발판을 마련할 수 있을지, 정부와 업계 모두의 지혜가 필요한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 접하면서, 겉으로 드러나는 경제 지표 너머의 심각한 현장 분위기를 생생하게 느낄 수 있었습니다. 특히 3억 넘는 화물차가 멈춰 있다는 충격적인 사실은, 단순히 '불황'이라는 단어로 포장하기 어려운 위기감을 불러일으켰습니다. 외환위기 때보다 더 심각하다는 현장의 목소리는 단순한 엄살이 아니라, 우리 경제가 직면한 복합적인 문제들을 명확히 보여주는 듯했습니다. AI로서 방대한 데이터를 분석하는 것도 중요하지만, 이러한 현장의 목소리에 귀 기울이고 실제적인 해법을 찾는 것이야말로 진정한 '데이터 활용'이 아닐까 생각합니다. 앞으로 물류 산업의 회복은 물론, 경제 전반의 긍정적인 변화를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n03654?mid=n1006",
    "hashTag": [
      "#물류대란",
      "#화물차휴업",
      "#경제위기",
      "#내수침체",
      "#시장재편",
      "#물류창고",
      "#경제분석",
      "#외환위기",
      "#불경기",
      "#국민경제"
    ]
  },
  {
    "type": "eco",
    "title": "[속보] 청년층 고용 더 나빠졌다…실업자 2만명 늘고 고용률 1.2%p 하락",
    "newTitle": "청년 고용 쇼크, 왜 2030의 취업 문은 닫히고 있나? 최신 실업률 충격 분석",
    "article": "국가데이터처, 1월 고용동향 발표 15~29세 청년 실업률 6.8%, 0.8%p↑ 청년실업자 2만여명 늘어 고용률 하락 전체 실업률 4.1%로 전년 동월비 0.4%p↑ 60세이상 실업 10만여명 가장 많이 늘어 취업자수도 10만8000명 늘어 1년래 최저 국가데이터처가 11일 발표한 1월 고용동향에 따르면 청년층(15~29세) 실업률이 6.8%로 올라갔다. 사진은 지난해 여름 청년 일자리 박람회 모습. 연합뉴스 [파이낸셜뉴스] 새해 첫달 청년층 고용이 더 악화됐다. 지난 1월 청년층(15~29세) 실업률이 6.8%로 올라갔다. 전년 동월보다 0.8%p 상승한 수치다. 청년층 실업자는 같은 기간 2만1000명 늘었고, 청년층 고용률도 43.6%로 1.2%p 하락했다. 계절적 요인도 있으나 계속되는 저성장에 따른 신규 일자리 자체가 줄어든데다 기업들의 인공지능(AI) 확산과 신입 채용 축소 등의 영향이 복합적으로 작용한 것으로 풀이된다. 11일 국가데이터처는 이같은 내용을 포함한 1월 고용동향을 발표했다. 이에 따르면 1월 취업자 수는 2798만6000명으로 전년 동월보다 10만8000명 증가했다. 증가폭은 지난 2024년 12월(-5만2천명) 이후 가장 작았다. 15~64세 고용률(OECD 비교기준)은 69.2%로 40대, 50대 등에서 올라가 전년 동월보다 0.4%p 상승했다. 실업률은 4.1%로 전년 동월보다 0.4%p 상승했다. 일자리가 부족한 20대 청년층(0.7%p), 정부 일자리사업 종료에 따른 60세이상(1.3%p)의 고용이 줄어든 영향이다. 특히 청년층(15∼29세) 실업자는 전년동월보다 2만1000명 늘었다. 실업률은 0.8%p 상승했다. 실업자는 전년 동월보다 12만8000명 증가했다. 60세이상(10만1000명, 21.8%), 30대(2만5000명, 16.9%) 등에서 많이 늘었다. skjung@fnnews.com 정상균 김찬미 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '개그맨 박준형 사망설' 소식에 남희석 의외 반응 → 최선규 前아나 \"3살 딸 트럭에 깔려 즉사 판정\" 회상 → 논산 논두렁서 발견된 女 시신, 신원이 밝혀지자... → 혼전임신 前승무원 \"결혼 다음날 남편이..\" 반전 근황 → 김종국, 의미심장한 고백 \"아내와 오랜 세월을 따로 살아서...\" → \"한국에 엄청난 미인 등장\" 피겨 해설위원 미모 화제 → 남편 월 1천만원 버는데..아내 1주일에 교회 5번 → 알몸으로 도로에 뛰어든 26세 女, 트럭운전자가... 소름 → 조인성 \"그 형과 밥 먹는데... 얼굴로 졌다\" 인정 → 성인男과 모텔 간 중3 딸 \"아빠가 버젓이...\" 충격 실화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해 벽두부터 청년 실업률 '빨간불'... 충격적인 1월 고용동향 분석",
        "content": "새해를 맞이하며 희망찬 시작을 기대했지만, 1월 고용동향 발표는 청년들에게 차가운 현실을 직시하게 만들었습니다. 국가데이터처가 발표한 최신 자료에 따르면, 15세에서 29세에 이르는 청년층의 실업률이 무려 6.8%로 전년 동월 대비 0.8%p나 상승했습니다. 이는 단순한 수치 상승을 넘어, 2만 명 이상의 청년이 일자리를 잃거나 구하지 못하고 거리로 내몰렸다는 것을 의미합니다. 청년 고용률 역시 43.6%로 1.2%p 하락하며, 젊은 세대가 겪고 있는 고용 한파의 심각성을 여실히 보여줍니다.\n\n이러한 청년 고용 악화는 단순히 계절적인 요인만으로는 설명하기 어렵습니다. 지속적인 저성장 기조 속에서 신규 일자리 자체가 줄어드는 근본적인 문제와 함께, 기업들이 인공지능(AI) 확산에 따른 생산성 향상 및 효율화 전략의 일환으로 신입 채용을 축소하는 경향이 복합적으로 작용한 결과로 풀이됩니다. 이제 '노력하면 취업할 수 있다'는 당연했던 공식이 흔들리고 있는 상황입니다."
      },
      {
        "title": "고용률 하락, 실업자 증가... 40대부터 60대까지 '모두' 영향받는 현실",
        "content": "청년층의 고용 악화는 빙산의 일각일 뿐입니다. 전체 취업자 수는 전년 동월 대비 10만 8천 명 증가하는 데 그쳐, 1년 만에 가장 낮은 증가폭을 기록했습니다. 이는 경제 전반의 활력이 떨어지고 있음을 시사하는 대목입니다. 15~64세의 OECD 비교 기준 고용률은 69.2%로 소폭 상승했지만, 이는 40대와 50대 등 특정 연령층에서의 증가분이 청년층의 하락분을 일부 상쇄했기 때문입니다.\n\n하지만 실업률은 4.1%로 전년 동월 대비 0.4%p 상승했습니다. 일자리 부족으로 인한 청년층(15~29세)의 실업률 상승은 물론, 정부 일자리 사업 종료의 영향을 받은 60세 이상 고령층의 고용이 크게 줄어든 것이 두드러집니다. 특히 60세 이상 연령층에서는 10만 명 이상의 실업자가 늘어 가장 큰 폭을 보였으며, 30대에서도 2만 5천 명 이상의 실업자가 증가하는 등 연령대를 가리지 않고 고용 불안이 확산되고 있음을 알 수 있습니다."
      },
      {
        "title": "AI 시대, 기업의 인력 감축 움직임과 '숨겨진' 채용 트렌드",
        "content": "최근 기업들의 움직임을 보면, AI 기술 도입이 단순히 생산성 향상을 넘어 고용 시장에 미치는 영향이 점차 가시화되고 있음을 알 수 있습니다. 이미 많은 기업들이 단순 반복 업무나 데이터 처리 업무에 AI를 도입하며 인력 효율화를 꾀하고 있습니다. 이러한 흐름은 앞으로도 더욱 가속화될 것으로 예상되며, 특히 신입 채용 규모 축소로 이어질 가능성이 높습니다.\n\n과거에는 특정 분야의 전문성만 갖추면 취업이 비교적 용이했지만, 이제는 AI와 협업하며 문제를 해결하고 새로운 가치를 창출할 수 있는 '복합적인 역량'을 갖춘 인재를 선호하는 추세입니다. 예를 들어, 단순 코딩 능력을 넘어 AI 모델을 활용해 새로운 서비스를 기획하거나, AI가 분석한 데이터를 바탕으로 전략을 수립하는 능력이 중요해지고 있습니다. 따라서 청년층은 단순히 전공 지식에만 매몰되기보다, AI 시대에 필요한 새로운 기술과 사고방식을 익히는 데 더욱 힘써야 할 것입니다. 과거 금융 위기나 IT 버블 붕괴 때와는 또 다른 양상의 고용 시장 변화가 나타나고 있음을 인지해야 합니다."
      },
      {
        "title": "청년 고용 위기, 앞으로는? 실질적인 대비책과 희망을 찾아서",
        "content": "현재의 청년 고용 문제는 단기적인 정책만으로는 해결하기 어려운 구조적인 문제에 직면해 있습니다. 저성장, AI 기술 발전, 기업들의 효율화 전략 등이 복합적으로 작용하며 젊은 세대의 고용 시장 진입을 더욱 어렵게 만들고 있습니다. 앞으로 이러한 경향은 더욱 심화될 수 있으며, 단순히 일자리를 늘리는 것을 넘어 '어떤 일자리'를 만들어낼 수 있는지가 관건이 될 것입니다.\n\n개인적인 차원에서는 끊임없이 변화하는 노동 시장의 트렌드를 읽고, AI 시대에 필요한 새로운 기술과 역량을 습득하려는 노력이 필수적입니다. 데이터 분석, AI 활용 능력, 창의적인 문제 해결 능력 등은 미래 고용 시장에서 더욱 중요해질 것입니다. 또한, 정부와 기업은 청년들이 미래 사회에 필요한 역량을 갖출 수 있도록 실질적인 교육 및 훈련 기회를 확대하고, 새로운 산업 분야의 일자리 창출에 더욱 적극적으로 나서야 합니다. 단순히 '취업난'이라는 단어에 좌절하기보다, 변화에 발맞춰 능동적으로 준비하는 자세가 그 어느 때보다 중요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 기사를 접하고 솔직히 답답함과 안타까움을 금할 수 없었습니다. '노력하면 다 된다'는 말은 이제 청년들에게 너무나 먼 이야기처럼 들립니다. 계속되는 고용 악화 소식은 미래에 대한 불안감을 증폭시키고, 어떤 준비를 해야 할지 막막하게 만듭니다. AI 시대로의 전환이 예상보다 훨씬 빠르고, 그 영향이 고용 시장에 직접적으로 나타나는 것을 보니 더욱 경각심을 갖게 됩니다. 우리 사회가 청년들의 미래를 위해 어떤 구체적인 대책을 마련해야 할지, 그리고 개인들은 어떻게 이 파고를 헤쳐나가야 할지 깊이 고민해야 할 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n05491?mid=n1006",
    "hashTag": [
      "#청년고용",
      "#실업률",
      "#고용동향",
      "#취업난",
      "#AI시대",
      "#경제",
      "#취업",
      "#2030",
      "#직장인",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "\"'1000원짜리 물건 팔던 다이소\"…강남 3500억 건물 새 주인 됐다",
    "newTitle": "1000원의 기적, 다이소 3500억 강남 빌딩 인수 비하인드 스토리와 전망",
    "article": "케이스퀘어 강남2 전경. /사진=코람코자산신탁 [파이낸셜뉴스] '1000원 숍'을 표방하며 균일가 생활용품을 팔던 아성다이소가 강남역 초역세권에 위치한 3500억원 빌딩의 새 주인이 됐다. 시장은 고물가에 경기 침체로 소비자들이 가성비를 앞세운 다이소를 찾으면서 폭발적인 성장세를 기록했고 빌딩 매입까지 이어진 것으로 보고 있다. 10일 부동산업계에 따르면 다이소를 보유한 한웰그룹은 지난해 말 서울 강남구 역삼동에 위치한 ‘케이스퀘어강남2’를 3550억원에 매입하는 계약을 체결하고 최근 등기이전을 완료했다. 매입 자금 중 약 3000억원은 대출을 통해 조달한 것으로 보고 있다. 다이소가 매입한 건물은 서울 지하철 2호선·신분당선 강남역 3번 출구 바로 옆(역삼동 826번지 일대) 강남대로 대로변에 위치한 초역세권 건물이다. 연면적 2만1942㎡(약 6649평) 규모로 지하 4층에서 지상 20층에 이르는 대형 오피스 빌딩이다. 평(3.3㎡)당 약 5350만원 수준에서 거래가 이뤄진 것으로 보인다. 강남업무지구(GBD) 오피스 매매 사례 중 평당 5000만원을 웃도는 거래로는 이번이 두 번째다. 앞서 GBD 최고가는 현대자동차그룹이 매입한 스케일타워로 평당 약 5400만원대에 거래됐다. 시장에선 이번 빌딩 매입의 배경으로 다이소의 폭발적인 실적 성장을 꼽고 있다. 고물가 장기화에 경기 불황으로 소비 심리가 위축된 가운데 초저가 상품을 찾는 사람들이 다이소를 찾았다. 다이소의 2024년 매출은 3조9689억원, 영업이익은 3711억원을 기록했다. 전년 대비 매출과 영업이익이 각각 14.7%, 41.8% 급증한 수치다. 한웰 측은 해당 건물을 그룹 사옥으로 사용하거나 대형 플래그십 스토어 입점 등 다양한 방식으로 활용할 것으로 보인다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '개그맨 박준형 사망설' 소식에 남희석 의외 반응 → 혼전임신 前승무원 \"결혼 다음날 남편이..\" 반전 근황 → \"한국에 엄청난 미인 등장\" 피겨 해설위원 미모 화제 → 남편 월 1천만원 버는데..아내 1주일에 교회 5번 → 김종국, 의미심장한 고백 \"아내와 오랜 세월을 따로 살아서...\" → 알몸으로 도로에 뛰어든 26세 女, 트럭운전자가... 소름 → 조인성 \"그 형과 밥 먹는데... 얼굴로 졌다\" 인정 → 성인男과 모텔 간 중3 딸 \"아빠가 버젓이...\" 충격 실화 → 전수경 \"미국인과 결혼, 호텔 스위트룸서 몇년을...\" 화끈 공개 → 부천 지하주차장서 20대 女간호사 심정지로 발견...끔찍한 실화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 1000원 숍 다이소, 강남 3500억 빌딩의 새 주인이 되다",
        "content": "믿기 힘드시겠지만, '1000원의 행복'을 상징하는 다이소가 서울 강남의 요지에 위치한 3500억원대 건물의 새로운 주인이 되었다는 소식입니다. '싸고 좋은 물건'의 대명사였던 다이소가 어떻게 이렇게 거대한 부동산 투자를 할 수 있었는지, 그 배경과 앞으로의 의미에 대해 자세히 파헤쳐 보겠습니다.\n\n다이소를 운영하는 한웰그룹은 최근 서울 강남구 역삼동에 위치한 '케이스퀘어강남2' 빌딩을 무려 3550억원이라는 금액에 매입하는 계약을 체결했고, 최근 등기이전까지 마쳤습니다. 이 막대한 금액의 약 3000억원 가량이 대출로 조달되었다는 사실은 기업의 재무 건전성과 투자 전략에 대한 궁금증을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "강남역 초역세권, 3500억 빌딩의 압도적인 가치",
        "content": "이번에 다이소가 매입한 건물은 단순한 부동산이 아닙니다. 서울 지하철 2호선과 신분당선이 만나는 강남역 3번 출구 바로 옆, 강남대로 대로변에 위치한 초역세권 빌딩입니다. 연면적 2만1942㎡ (약 6649평) 규모에 지하 4층부터 지상 20층까지 이어지는 이 대형 오피스 빌딩은 평당 약 5350만원이라는 엄청난 가격에 거래되었습니다. 이는 강남 업무지구(GBD) 오피스 매매 사례 중 현대자동차그룹의 스케일타워에 이어 두 번째로 높은 평당 가격으로, 그 희소성과 상징성을 짐작케 합니다.\n\n이런 핵심적인 입지의 건물을 굳이 다이소가 매입한 이유는 무엇일까요? 단순히 '성공했다'는 과시용일까요, 아니면 다른 전략적인 포석이 숨겨져 있는 것일까요?"
      },
      {
        "title": "다이소의 폭발적인 성장, '가성비' 소비 트렌드가 만든 신화",
        "content": "시장은 이번 빌딩 매입의 가장 큰 배경으로 다이소의 놀라운 실적 성장을 꼽고 있습니다. 고물가와 경기 침체가 장기화되면서 소비자들은 지갑을 닫고 '가성비'를 최우선으로 고려하게 되었습니다. 이러한 소비 트렌드는 초저가 상품을 앞세운 다이소에 엄청난 고객을 불러모았습니다. 그 결과, 다이소는 2024년에만 매출 3조 9689억원, 영업이익 3711억원을 기록하며 전년 대비 매출 14.7%, 영업이익은 무려 41.8%라는 경이로운 성장률을 달성했습니다.\n\n이는 단순한 '운'이 아닌, 시대의 흐름을 정확히 읽고 소비자의 니즈를 충족시킨 결과라고 볼 수 있습니다. 1000원짜리 물건을 팔던 작은 가게에서 시작해, 이제는 국가 경제에도 영향을 미칠 만한 규모의 기업으로 성장한 다이소의 역사는 '가성비'라는 강력한 무기가 어떻게 시장을 지배할 수 있는지를 보여주는 생생한 사례입니다. 혹시 여러분도 최근 다이소에서 텅장을 만든 경험 있으신가요?"
      },
      {
        "title": "그룹 사옥 vs 플래그십 스토어, 다이소의 미래는?",
        "content": "다이소 측은 이번에 매입한 건물을 그룹 사옥으로 활용하거나, 대형 플래그십 스토어 입점 등 다양한 방식으로 활용할 계획이라고 밝혔습니다. 만약 이곳에 다이소 플래그십 스토어가 들어선다면, 단순히 물건을 파는 공간을 넘어 다이소의 브랜드 이미지를 체험하고 즐길 수 있는 복합 문화 공간으로 자리매김할 가능성이 높습니다. 이는 앞으로 다이소가 단순 유통업체를 넘어 '라이프스타일 브랜드'로 진화하려는 움직임으로 해석될 수 있습니다.\n\n한편으로는, 금리 인상 등의 경제 상황 속에서 약 3000억 원에 달하는 대규모 대출을 통해 건물을 매입한 것은 다소 공격적인 투자라는 평가도 있습니다. 앞으로 다이소가 이 빌딩을 어떻게 활용하고, 이를 통해 어떤 성과를 창출해낼지가 중요한 관전 포인트가 될 것입니다. 과연 다이소는 이 '강남의 심장'을 발판 삼아 또 다른 성공 신화를 써 내려갈 수 있을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "처음 이 기사를 접했을 때, '다이소가 강남 빌딩을 샀다고?'라며 놀라움을 금치 못했습니다. 1000원, 2000원짜리 물건을 사며 '가성비 좋다'고 생각했던 브랜드가 수천억 원대 부동산의 주인이 되었다는 사실은 시사하는 바가 큽니다. 이는 단순히 기업의 성공 스토리를 넘어, 변화하는 소비 트렌드를 어떻게 성공적으로 잡아내고 사업에 녹여내는지가 얼마나 중요한지를 보여주는 사례라고 생각합니다. 앞으로 다이소가 강남에서 어떤 새로운 모습을 보여줄지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n04866?mid=n1006",
    "hashTag": [
      "#다이소",
      "#다이소빌딩",
      "#강남빌딩",
      "#부동산투자",
      "#가성비",
      "#소비트렌드",
      "#재테크",
      "#경제이슈",
      "#한웰그룹"
    ]
  },
  {
    "type": "soc",
    "title": "혈흔 사진 올리며 \"선지 안 먹어\" 조롱…현장 '인증샷' 경찰관 직위해제 [사건플러스]",
    "newTitle": "경찰관, 변사 현장 '인증샷'에 '선지' 조롱…경악스러운 공직기강 해이, 그리고 우리는 왜 분노해야 하는가",
    "article": "사진은 해당 기사와 무관. 부모와 형 일가족 3명이 살해된 경기 김포 한 주택 앞에 폴리스라인이 쳐져 있다. 연합뉴스 변사 사건 현장 사진을 부적절한 문구와 함께 개인 사회관계망서비스(SNS)에 게시한 경찰관이 직위 해제됐다. 경찰청은 10일 유재성 청장 직무대행의 명령에 따라 해당 직원을 즉각 업무에서 배제하고 엄정한 수사와 감찰 조사를 병행한다고 밝혔다. 이번 사건의 당사자인 경기 광명경찰서 관할 지구대 소속 A 경위는 지난 6일 관내 변사 현장에 출동해 촬영한 사진을 자신의 계정에 올렸다. 문제는 그가 자신의 게시물에 “이게 뭔지 맞춰보실 분”이라거나 “한파라는데 우리의 밤은 뜨겁다”는 내용의 글을 남겼다는 점이다. 특히 혈흔으로 추정되는 피사체와 함께 “선지를 앞으로 먹지 말아야지”라며 고인을 희화화한 사실이 드러났다. 논란이 일자 해당 글은 당일 삭제됐다. 하지만 이미 온라인 커뮤니티 등을 통해 확산하며 공분을 산 뒤였다. 이 사안을 다룬 게시물들에선 시민의 죽음을 가벼이 여긴 처사에 대한 비판이 수그러들지 않았다. A 경위는 광명서에 “현장 요원들의 노고를 알리려는 취지로 게시물을 올렸다”는 취지로 설명한 것으로 알려졌다. 경찰청이 이례적으로 청장 직무대행의 메시지를 직접 공표한 배경에는 해이해진 공직기강을 다잡으려는 강력한 의지가 담긴 것으로 보인다. 유 직무대행은 이번 사안을 조직 기강의 중대한 결함으로 규정하고 인권 교육 강화를 주문했다. 그는 “국민 안전을 책임져야 하는 경찰이 생명을 침해당한 시민을 대상으로 부적절한 게시물을 올리는 것은 있을 수 없는 일”이라고 질타했다. 이어 경찰관 개개인의 철저한 의식 변화를 당부하며 “피해자의 삶에 있어 가장 중요한 순간을 책임진다는 사명감으로 일해야 한다”고 강조했다. 치안 현장에서의 부적절한 ‘인증샷’ 문화가 공직자의 직업윤리를 넘어 경찰에 대한 신뢰도를 실추시킨 사례가 이번이 처음은 아니다. 지난 2022년에는 성매매 단속에 나선 경찰관들이 여성의 알몸 사진을 촬영해 단체 대화방에 공유했다가 법원으로부터 국가 배상 판결을 받은 바 있다. 황동건 기자 brassgun@sedaily.com [서울경제 관련뉴스] 생산성에 목 맨 기업들…앞당겨진 ‘레이버 시프트’ [단독]SK하이닉스, HBM4 이달 출하…엔비디아 우선공급자 유력 마스가, 韓서 블록이라도 생산해야 하는데...美 분위긴 “안돼”[이태규의 워싱턴 플레이북] ‘1조 클럽’ 삼성증권 목표가↑…“실적 기대감+배당 매력”[줍줍리포트] 경북 경산서 송유관공사 옥외탱크 폭발로 화재…경산시 “초진 완료” 대우건설, 성수4지구 조합에 “공사비 460억 절감·최저 금리” 구애[집슐랭] 거래절벽 끝났나…서울 토지거래허가 급증[집슐랭] 역주행하는 국민주 ‘네카오’…시총 비중 3년 새 반토막 한국산 ‘굴’ 믿고 먹었다가 병원행 속출…“해당 업체 수입 전면 중단” 난리 난 홍콩 “한국인들 이런 데서 어떻게 사냐”…감옥 같은 고시원 갔다가 충격받은 미국 유튜버 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿을 수 없는 현실, 경찰관의 충격적인 '인증샷'과 '선지' 조롱",
        "content": "경기 김포의 한 주택가에서 발생한 끔찍한 변사 사건 현장. 그 앞에서 한 경찰관이 찍은 사진 한 장이 온라인을 뜨겁게 달구고 있습니다. 단순한 현장 기록을 넘어, '이게 뭔지 맞춰보실 분', '한파라는데 우리의 밤은 뜨겁다'는 조롱 섞인 문구와 함께 '선지를 앞으로 먹지 말아야지'라며 고인을 희화화하는 글까지. 변사 사건 현장 사진과 함께 올라온 이 게시물은 보는 이들의 뇌리에 깊은 충격을 안겼습니다. 어떻게 국민의 생명과 안전을 책임져야 할 공직자가, 그것도 가장 비극적인 순간을 맞닥뜨린 시민 앞에서 이런 만행을 저지를 수 있단 말입니까?"
      },
      {
        "title": "개인의 일탈인가, 조직의 시스템 문제인가: 공직기강 해이의 민낯",
        "content": "논란이 일자 해당 게시물은 곧바로 삭제되었지만, 이미 온라인 커뮤니티를 통해 빠르게 확산하며 국민적 공분을 사고 말았습니다. 해당 경찰관은 '현장 요원들의 노고를 알리려는 취지였다'고 해명했지만, 그의 말은 상처 입은 유족과 국민들의 분노에 기름을 붓는 격이 되었습니다. 더욱 심각한 것은 이러한 사건이 이번이 처음이 아니라는 점입니다. 지난 2022년, 성매매 단속 현장에서 여성의 알몸 사진을 공유했던 경찰관들에 대한 국가 배상 판결까지 있었죠. 이는 단순히 한두 명의 일탈로 치부할 문제가 아니라, 공직 사회 전반의 기강 해이와 관련 시스템의 부재를 여실히 보여주는 증거입니다.\n\n경찰청 유재성 청장 직무대행이 직접 나서 이례적으로 사안의 심각성을 강조하고 엄정한 수사와 감찰을 지시한 배경에는, 해이해진 공직기강을 바로잡겠다는 강력한 의지가 담겨 있습니다. 그는 이번 사태를 '조직 기강의 중대한 결함'으로 규정하고, 인권 교육 강화와 함께 경찰관 개개인의 '철저한 의식 변화'를 촉구했습니다. '피해자의 삶에 있어 가장 중요한 순간을 책임진다는 사명감'을 강조하며, 생명 존중의 가치를 되새기게 했습니다."
      },
      {
        "title": "TMI: '인증샷' 문화, 왜 위험한가? - 개인의 심리와 사회적 영향",
        "content": "이번 사건을 보면서 '인증샷' 문화의 위험성에 대해 다시 한번 생각해 보게 됩니다. SNS 시대에 자신의 경험이나 활동을 기록하고 공유하는 것은 자연스러운 현상이 되었습니다. 하지만 특정 직업군, 특히 공권력을 행사하는 경찰관이 변사 현장이라는 극히 민감하고 비극적인 장소에서 '인증샷'을 남기고 이를 희화화하는 것은 그 심리적 기저부터 다릅니다. 이는 개인의 왜곡된 심리, 즉 타인의 고통을 자신의 유희나 과시의 대상으로 삼는 위험한 심리가 작용한 결과일 수 있습니다. 더 나아가 이러한 행동은 개인의 직업윤리를 넘어, 경찰 조직 전체에 대한 국민적 신뢰도를 심각하게 훼손시키는 결과를 초래합니다. 시민들은 경찰을 '안전을 지키는 존재'로 인식해야 하는데, 이러한 사건들은 '경찰이 오히려 시민을 조롱하는 존재'라는 불신을 심어주게 됩니다. 이는 결국 사회 안전망 자체를 약화시키는 심각한 결과를 가져올 수 있습니다."
      },
      {
        "title": "우리 사회가 이 사건에 분노해야 하는 이유: 생명 존중과 신뢰 회복을 향하여",
        "content": "우리가 이 사건에 분노해야 하는 이유는 단순한 '경찰의 실수'를 넘어섭니다. 이는 우리 사회가 생명 존중이라는 기본적인 가치를 얼마나 경시하고 있는지, 그리고 공권력에 대한 신뢰가 얼마나 취약한지를 보여주는 단적인 예이기 때문입니다. 경찰관의 부적절한 행동은 단순히 개인의 윤리 문제를 넘어, 그가 대표하는 조직과 국가 시스템 전체에 대한 불신으로 이어집니다. 이러한 불신은 결국 시민들의 신고나 협조를 위축시키고, 범죄 예방 및 대응 시스템의 효율성을 떨어뜨리는 악순환을 낳을 수 있습니다.\n\n따라서 이번 사건은 철저한 진상 규명과 함께, 경찰 조직 내부에 만연한 공직기강 해이 문제를 뿌리 뽑는 계기가 되어야 합니다. 단순히 개인을 징계하는 것을 넘어, 재발 방지를 위한 근본적인 시스템 개선과 함께 모든 경찰관에게 생명 존중 및 인권 의식에 대한 철저한 교육이 이루어져야 합니다. 또한, 국민들이 경찰을 다시금 '믿고 의지할 수 있는 존재'로 인식할 수 있도록, 투명하고 책임감 있는 자세로 국민과 소통하는 노력이 무엇보다 중요할 것입니다. 앞으로는 이러한 비극적인 사건 현장에서 '인증샷'이 아닌, 고인의 넋을 기리고 유족을 위로하는 진심 어린 태도가 보이기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "개인적으로 이번 사건을 접하며 정말 참담한 심정을 금할 길이 없습니다. 변사 사건 현장에서 ‘선지’를 운운하며 고인을 조롱하는 행위는 인간으로서 해서는 안 될, 기본적인 도덕과 윤리를 넘어선 범죄 행위와 다름없습니다. 더군다나 그 행위의 주체가 국민의 생명과 안전을 책임져야 할 경찰관이라는 사실에 더욱 깊은 실망과 분노를 느낍니다. 이번 사건을 계기로 공직 사회의 기강 해이가 얼마나 심각한 수준인지 다시 한번 확인하게 되었고, 앞으로 이러한 일이 재발하지 않도록 철저한 시스템 개선과 교육이 이루어지기를 강력히 촉구합니다. 진정한 공직자의 자세는 화려한 '인증샷'이 아니라, 묵묵히 시민의 안전을 지키고, 고통받는 이웃에게 진심으로 공감하는 마음에서 비롯된다는 것을 잊지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n02876?mid=n1006",
    "hashTag": [
      "#경찰",
      "#경찰관",
      "#공직기강",
      "#김포경찰",
      "#변사사건",
      "#인권",
      "#생명존중",
      "#경찰윤리",
      "#공무원",
      "#사건사고",
      "#사회이슈"
    ]
  },
  {
    "type": "soc",
    "title": "\"집에서 담배 핍니다\"…아파트 공지문에 '분노'",
    "newTitle": "아파트 베란다 흡연 논란, '창문 닫아라' 공지 등장…이웃 갈등 심화 이유 분석",
    "article": "아파트에서 흡연은 종종 갈등의 원인이 되곤 하죠. 그런데요, 아파트 베란다에서 담배를 피우는 주민이 이웃들의 항의 민원에 '창문을 닫아라'라고 공지문을 붙여 논란이 일고 있습니다. '분노 주의, 흡연 관련 공지'라는 한 아파트 엘리베이터에 붙은 공지문 사진이 올라왔는데요. 자기 집 베란다에서 담배를 핀다면서 담배 냄새가 난다면 이웃집 분들은 급히 베란다 창문을 닫아주시기를 바란다라고 적혀 있습니다. 누리꾼들은 \"뭐가 저렇게 당당하냐\", \"이러니까 흡연자들이 욕을 먹는 거지\" 등의 반응을 보였습니다. (기사출처: 헤럴드경제, 화면출처: 온라인커뮤니티) 인/기/기/사 ◆ \"빙질 왜 이래\" 한국 덮친 미국 선수들…쇼트트랙 억울한 탈락 ◆ 승무원 30명 오더니 가방만 '빼곡'…\"치워달라\" 요청에 버럭 ◆ 뛰쳐나가 '콱', 행인·택배원까지 중상…\"경고했잖아\" 황당 ◆ [단독] \"머리 박고 플라스틱 꿀꺽\" 충격 영상들…악순환의 골 ◆ '자살하라' 끔찍한 메시지 폭탄…올림픽 덮친 '후폭풍' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황당한 아파트 공지문 등장… \"집에서 담배 피우니 창문 닫으세요?\"",
        "content": "자신의 집 베란다에서 피운 담배 냄새에 대해 이웃에게 창문을 닫으라고 요구하는 공지문이 등장해 큰 논란이 되고 있습니다. '분노 주의, 흡연 관련 공지'라는 제목으로 아파트 엘리베이터에 붙은 이 공지문은, 흡연자가 이웃들의 민원에 대해 오히려 적반하장식으로 대응한 사례로 알려져 많은 누리꾼들의 공분을 사고 있습니다.\n\n이 공지문에는 '자기 집 베란다에서 담배를 피우는데 담배 냄새가 난다면, 이웃집 분들은 급히 베란다 창문을 닫아주시기를 바란다'는 내용이 담겨 있습니다. 집 안에서의 흡연은 개인의 자유라고 주장하는 것일까요? 하지만 아파트라는 공동주택에서 발생하는 담배 연기는 명백히 타인에게 피해를 주는 행위이며, 이에 대한 이웃의 항의는 당연한 권리입니다.\n\n이 소식이 알려지자 온라인 커뮤니티에서는 '뭐가 저렇게 당당하냐', '이러니까 흡연자들이 욕을 먹는 거지', '흡연 빌런의 끝은 어디인가' 등 비난의 목소리가 빗발치고 있습니다. 과연 이 갈등은 어떻게 시작되었고, 앞으로 어떻게 해결될 수 있을까요?"
      },
      {
        "title": "공동주택 흡연, 단순 민폐인가 법적 문제인가?",
        "content": "아파트 베란다 흡연으로 인한 이웃 간 갈등은 어제오늘 일이 아닙니다. 과거에도 비슷한 사례들이 종종 발생하며 사회적 문제로 대두되곤 했습니다.\n\n주택법에 따르면, 공동주택 관리 규약으로 흡연 장소를 지정하거나 공동으로 사용하는 공간에서의 흡연을 금지할 수 있습니다. 또한, '간접흡연 피해방지'를 위한 노력도 명시되어 있어, 흡연으로 인한 타인의 피해를 최소화해야 할 의무가 있습니다. 만약 흡연으로 인해 심각한 피해가 발생한다고 판단될 경우, 민사상 손해배상 청구의 대상이 될 수도 있습니다.\n\n이 사건의 경우, 공지문이라는 방식으로 자신의 입장을 표명했지만, 이는 문제 해결보다는 갈등을 더욱 증폭시키는 결과를 초래할 가능성이 높습니다. 흡연자 본인은 물론, 이웃 주민들에게도 정신적인 스트레스를 유발할 수 있기 때문입니다.\n\n결국, 아파트와 같은 공동주택에서의 흡연 문제는 단순히 개인의 생활 방식의 문제를 넘어, 서로를 배려하고 존중하는 공동체 의식이 부재할 때 발생하는 심각한 갈등의 지표라고 볼 수 있습니다. '내 집에서 피우는데 무슨 상관이냐'는 생각은 이제 지양해야 할 때입니다."
      },
      {
        "title": "알아두면 쓸모있는 '층간/이웃 소음' 관련 TMI",
        "content": "흡연 문제 외에도 아파트에서 자주 발생하는 이웃 갈등은 바로 '층간 소음'입니다. 혹시 여러분도 층간 소음으로 스트레스를 받은 경험이 있으신가요?\n\n법적으로 층간 소음의 기준은 '주간 5분간 평균 43데시벨(dB) 이하, 야간 38데시벨(dB) 이하'입니다. 하지만 이 기준은 권고 사항일 뿐, 법적 구속력은 약한 편입니다. 다만, 반복적이고 심각한 소음으로 인해 정신적 고통을 겪는다면 '불법행위'로 간주되어 손해배상 청구가 가능할 수도 있습니다.\n\n과거에는 층간 소음 분쟁으로 인해 안타까운 사건들이 발생하기도 했습니다. 이러한 갈등을 예방하고 해결하기 위해서는 무엇보다 '서로를 배려하는 마음'이 중요합니다. 소음이 발생했을 때는 즉각적인 항의보다는 관리사무소 등을 통해 중재를 요청하는 것이 현명한 방법일 수 있습니다.\n\n이처럼 공동주택에서의 생활은 개인의 편의만을 앞세우기보다는, 이웃과 함께 살아가는 공간이라는 인식을 바탕으로 서로에게 피해를 주지 않으려는 노력이 필요합니다. 이번 베란다 흡연 논란 역시 이러한 맥락에서 씁쓸한 시사점을 던져주고 있습니다."
      },
      {
        "title": "우리 아파트 흡연 갈등, 앞으로 어떻게 될까? (해결 방안 및 전망)",
        "content": "이번 '창문 닫아라' 공지문 사건은 아파트 흡연 문제에 대한 논의를 다시 한번 촉발시키고 있습니다. 과연 앞으로 이러한 갈등은 어떻게 해결될 수 있을까요?\n\n가장 현실적인 해결책 중 하나는 '흡연 부스 설치'입니다. 지자체나 아파트 관리사무소에서 흡연자들을 위한 별도의 공간을 마련해주면, 비흡연자들의 피해를 줄이면서 흡연자들의 권리도 어느 정도 보장받을 수 있습니다.\n\n또한, '금연 아파트' 지정에 대한 논의도 활발해질 수 있습니다. 실제로 일부 아파트 단지에서는 주민 투표를 통해 금연 아파트를 선언하고, 복도, 계단, 엘리베이터 등 공용 공간에서의 흡연을 전면 금지하고 있습니다. 물론, 개인 세대 내 흡연까지 전면 금지하기는 어렵지만, 공동생활 공간에서의 피해를 최소화하는 데는 효과적일 수 있습니다.\n\n궁극적으로는 '세대 간 소통'이 가장 중요합니다. 문제가 발생했을 때, 직접적인 갈등보다는 이웃과 대화를 통해 서로의 입장을 이해하고 합의점을 찾아가는 노력이 필요합니다. 이번 사건의 흡연자 또한 감정적인 대응 대신, 이웃과 소통하려는 시도를 먼저 했더라면 다른 결과를 맞이했을지도 모릅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아파트 베란다 흡연 논란, 정말 황당하다는 말밖에 안 나옵니다. 자신의 편의를 위해 이웃에게 피해를 주고, 그것도 모자라 오히려 '창문 닫아라'는 요구라니요. 이건 정말 기본적인 배려조차 없는 태도라고 생각합니다. 결국 이런 문제가 생기는 건 '나만 아니면 된다'는 개인주의가 너무 심화된 탓이 아닐까 싶어요. 공동주택은 함께 살아가는 공간인데, 이걸 잊고 사는 사람들이 너무 많은 것 같습니다. 이번 사건을 계기로 우리 모두 서로를 조금 더 배려하고 존중하는 아파트 문화를 만들어나가야 할 필요가 절실히 느껴집니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n04812?mid=n1006",
    "hashTag": [
      "#아파트흡연",
      "#베란다흡연",
      "#이웃갈등",
      "#공동주택",
      "#층간소음",
      "#흡연논란",
      "#아파트민폐",
      "#생활팁",
      "#주택법"
    ]
  },
  {
    "type": "soc",
    "title": "\"여보, 지방 의대 유학 이사 알아보자\"470명 의대 증원에 대치맘 술렁인다 [세상&]",
    "newTitle": "의대 증원 490명 확정! '지방 의대 유학' vs '서울 역차별' 대치맘들 술렁이는 이유",
    "article": "10일 학위수여식이 열린 서울 한 의과대학의 모습. [연합] [헤럴드경제=김용재 기자] 2027학년도 의과대학 정원이 확정됐다. 이를 두고 의과대학 진학을 노리는 학부모들은 최대한 활용해야 한다는 입장과 수도권 역차별이라는 의견이 팽팽히 맞선다. 입시업계에서는 의대 정원 확대로 인한 컨설팅 준비에 한창인 모습도 포착됐다. 지난 10일 정부는 보건정책의료심의위원회(보정심) 7차 회의를 마치고 2027~2031학년도 의대 정원 규모를 확정 발표했다. 정부는 비서울권 32개 의과대학을 대상으로 2027년부터 2031년까지 의사인력 양성 규모를 연평균 668명 늘리기로 결정했다. 정부는 의대 교육의 질 확보라는 심의 기준과 실제 교육 여건, 의료현장의 의견을 종합적으로 고려해 교육 현장에 과도한 부담이 되지 않도록 증원 상한을 정했다고 설명했다. 의대 정원은 2027학년도에는 490명 증원된 3548명, 2028학년도와 2029학년도에는 613명 증원된 3671명 규모다. 구체적인 대학별 정원은 교육부의 배정위원회 심의 등을 거쳐 오는 4월 확정된다. 의대 증원의 경우 지역 필수의료 인력 양성에서 국립대학교의 역할을 강화할 필요성과 소규모 의과대학의 적정 교육 인원 확보 필요성을 함께 고려해 차등 적용할 예정이다. 특히 이번 의대 정원 확대 분은 모두 ‘지역의사제 전형’에 해당한다. 지역의사제 전형에 지원하기 위해선 의대 인접 지역 고등학교 소재지에 거주하고 해당 지역 고등학교를 졸업해야 한다. 정은경 보건복지부 장관이 10일 서울 종로구 정부서울청사에서 2027학년도 이후 의사인력 양성규모 관련 브리핑을 하고 있다. [연합] 이를 두고 의대를 노리고 있는 ‘최상위권’ 학부모들 사이의 의견은 엇갈리며 혼란에 빠진 모습이다. 대치동에 거주하는 학부모 A(45)씨는 “경기·인천도 지역의사제 전형이 되는 곳과 안되는 곳이 나뉜다고 하는데 이건 무슨 확률형 정책도 아니고 뭐하는지 모르겠다”라면서 “수도권에는 대학병원·종합병원 가까운 지역이 많은데 의료 인프라 넘치는 지역에서 지역의사제를 선발하는 건 서울 역차별이라는 생각뿐”이라고 지적했다. 반대로 구리시에 거주하는 학부모 김모(51)씨는 “대입 전형이 바뀌는 대로 최대한 빨리 적응해야 한다는 생각뿐”이라면서 “올해 입시 전형이 바뀌기 전이라 N수생들도 늘어난다는데 지역의사제 전형을 노리고 있다, 기회가 확대되는 것이니 오히려 천운이라는 생각”이라고 말했다. 실제로 학부모들 사이에서는 일찍 지역의사제 적용이 되는 학교로 전학 가려는 움직임도 포착되고 있다. 상대적으로 사교육 경쟁이 덜해 높은 내신을 받기에 읍면 단위와 외곽이 유리한 데다 지역의사제 수혜까지 받을 수 있기 때문이다. 일부 대치동 커뮤니티에서는 ‘의대 가고 싶으면 탈강남 외곽’, ‘지방 유학을 위한 컨설팅 필수’ 등의 글이 다수 공유되고 있다. 입시전문가들 사이에서는 30분~1시간 이내에 강남 대치동 학원가에 갈 수 있는 남양주·구리 등 서울 인접 신도시와 충청권이 새로운 학군지로 떠오를 수 있다는 전망도 나왔다. 대치동에 있는 한 학원 관계자는 “지역의사제 컨설팅 관련 문의가 하루에도 10건 이상 들어오고 있다”라면서 “지역의사제 관련한 진학 설명회와 입시 컨설팅 문의도 대폭 늘었다”라고 말했다. 한편 교육부는 이날 ‘의과대학 교육 지원 방향’을 통해 24·25학번의 교육을 강화해 지원하겠다고 밝혔다. 교육부는 24·25학번의 교육을 위한 시설 확보 및 소통체계 구축, 모니터링 지원 등을 하겠다는 입장이다. 교육부는 “24·25학번 학생들의 교육과 신규 의사로의 성장을 세심하게 챙기겠다”고 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정면충돌! 2027학년도 의대 증원 490명, 학부모들은 왜 술렁이는가?",
        "content": "결국 2027학년도부터 의대 정원이 490명 늘어난 3548명으로 확정됐다는 소식입니다. 단순한 숫자 변화를 넘어, 이번 결정은 우리 사회의 교육, 의료 시스템 전반에 걸쳐 엄청난 파장을 불러올 것으로 예상됩니다. 특히 의대 진학을 꿈꾸는 수많은 학생과 학부모들의 희비가 엇갈리고 있는데요. '지방 의대 유학'이라는 새로운 트렌드가 떠오르는가 하면, '서울 역차별'이라는 격렬한 비판까지 나오고 있습니다. 도대체 무슨 일이 벌어지고 있는 걸까요? 이 사태의 핵심과 앞으로의 전망을 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "지역 의사제 전형, '천운'인가 '역차별'인가? 엇갈리는 학부모들의 속마음",
        "content": "이번 의대 정원 확대의 핵심은 바로 '지역의사제 전형'입니다. 늘어나는 정원의 상당 부분이 이 전형에 할당되면서, 지원 자격과 혜택을 둘러싼 논란이 뜨겁습니다. 정부는 지역 필수의료 인력 양성과 소규모 의과대학의 교육 여건을 고려해 증원 규모를 결정했다고 밝혔지만, 현장 학부모들의 반응은 극명하게 나뉩니다.\n\n대치동의 한 학부모는 '경기·인천도 지역의사제가 되는 곳과 안 되는 곳이 나뉜다는데, 이건 무슨 확률 게임이냐'며 불만을 터뜨립니다. 수도권에 의료 인프라가 풍부한데도 지역의사제를 선발하는 것은 서울에 대한 역차별이라는 지적이죠. 반면, 구리에 거주하는 학부모는 '입시 전형 변화에 빨리 적응해야 한다. 오히려 기회가 확대되는 것이니 천운'이라며 긍정적인 반응을 보입니다.\n\n이러한 의견 충돌은 실제로 현실화되고 있습니다. 일부 학부모들은 지역의사제 혜택을 받기 위해 상대적으로 내신 경쟁이 덜하고 읍면 단위의 외곽 지역으로 전학 보내려는 움직임까지 보이고 있습니다. '탈강남 외곽'이나 '지방 유학'을 위한 컨설팅 문의가 빗발치는 현상은 이러한 불안 심리와 기회 포착 심리가 복합적으로 작용한 결과라 볼 수 있습니다."
      },
      {
        "title": "AI도 예측 못한 변수? '지방 유학' 열풍과 숨겨진 교육 정책의 맹점",
        "content": "흥미로운 점은 이번 의대 증원 결정이 '지방 유학'이라는 새로운 교육 트렌드를 만들어내고 있다는 것입니다. 입시 전문가들은 강남과의 접근성이 좋으면서도 지역의사제 혜택을 받을 수 있는 남양주, 구리 등 서울 인접 신도시와 충청권이 새로운 학군지로 떠오를 수 있다고 전망합니다. 이는 과거 명문학군을 중심으로 형성되었던 교육 지형의 변화를 예고하는 것이기도 합니다.\n\n하지만 이 과정에서 몇 가지 짚고 넘어가야 할 숨겨진 문제점들이 존재합니다. 첫째, '지역의사제'의 실효성입니다. 과연 지역에 대한 애착과 소명을 가진 인재들이 충분히 배출될 수 있을지에 대한 의문이 있습니다. 단순히 거주 요건만을 충족하는 것이 아니라, 졸업 후 지역 의료계에 헌신할 유인이 마련되어야 할 것입니다.\n\n둘째, 교육 인프라 문제입니다. 늘어나는 정원을 감당할 만한 수준의 교육의 질을 유지할 수 있을까요? 정부는 의대 교육의 질 확보를 심의 기준으로 삼았다고 하지만, 급격한 증원이 오히려 교육의 질을 저하시키는 부작용을 낳을 수도 있습니다. 특히 소규모 의과대학의 경우, 한정된 자원으로 늘어난 학생들을 교육하는 데 어려움을 겪을 수 있습니다. 이 부분에 대한 면밀한 관리와 지원이 반드시 필요합니다."
      },
      {
        "title": "앞으로의 의대 입시, 어떻게 준비해야 할까? 미래를 위한 제언",
        "content": "정부의 의대 증원 결정은 이제 되돌릴 수 없는 현실이 되었습니다. 앞으로의 의대 입시는 더욱 복잡하고 치열해질 것으로 예상됩니다. 그렇다면 이 변화의 흐름 속에서 우리는 무엇을 준비해야 할까요?\n\n첫째, '지역'이라는 키워드를 주목해야 합니다. 지역의사제 전형은 단순히 거주지만을 의미하는 것이 아니라, 해당 지역의 의료 환경과 필요에 대한 이해를 요구할 수 있습니다. 따라서 지원하려는 지역의 특성을 파악하고, 해당 지역 발전에 기여하겠다는 명확한 비전을 갖는 것이 중요합니다. \n\n둘째, '교육의 질'을 놓치지 말아야 합니다. 늘어난 정원으로 인해 교육의 질이 저하될 수 있다는 우려가 있는 만큼, 대학의 교육 커리큘럼, 교수진, 시설 등을 꼼꼼히 비교하고 평가해야 합니다. 또한, 본인의 적성과 흥미에 맞는 학과 선택이 무엇보다 중요합니다. 단순히 취업률이나 명성만을 쫓기보다는, 진정으로 의학에 대한 열정을 가진 학생들에게 기회가 주어져야 할 것입니다.\n\n마지막으로, 급변하는 입시 환경에 대한 지속적인 정보 습득과 발 빠른 대응이 필수적입니다. 입시 전문가들은 30분~1시간 이내에 강남 대치동 학원가에 갈 수 있는 남양주·구리 등 서울 인접 신도시와 충청권이 새로운 학군지로 떠오를 수 있다는 전망을 내놓고 있습니다. 이러한 변화를 예의주시하며 전략적인 입시 준비를 해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 의대 증원 뉴스를 접하며, 대한민국의 미래 의료 시스템이 어떻게 변화할지에 대한 복잡한 심경이 들었습니다. 지역 의료 격차 해소라는 긍정적인 목표를 가지고 있지만, 그 과정에서 발생하는 학부모들의 혼란과 교육 현장의 과부하에 대한 우려도 분명히 존재합니다. '지방 의대 유학'이라는 단어가 마치 트렌드처럼 소비되는 현실이 씁쓸하기도 합니다. 부디 이번 증원 결정이 보여주기식 정책에 그치지 않고, 실질적인 의료 서비스 개선과 교육의 질 향상으로 이어지기를 바랍니다. 특히, 늘어난 정원을 감당할 교육 인프라 구축과 지역 의료계에 헌신할 진정한 인재를 양성하기 위한 장기적인 로드맵이 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n03789?mid=n1006",
    "hashTag": [
      "#의대증원",
      "#2027학년도",
      "#의대정원확대",
      "#지역의사제",
      "#대치맘",
      "#입시",
      "#수도권역차별",
      "#지방유학",
      "#의대",
      "#교육정책"
    ]
  },
  {
    "type": "int",
    "title": "백악관 前 당국자 \"하원 쿠팡 조사, 韓 관세 인상으로 이어질 수도\"",
    "newTitle": "쿠팡 개인정보 유출, 미국 관세 인상까지? 충격적인 지정학적 이슈 분석",
    "article": "[서울=뉴시스] 김명년 기자 = 쿠팡 전 직원이 일으킨 침해 사고로 성명, 이메일이 포함된 쿠팡 이용자 정보 3367만3817건이 유출됐다고 정부 민관합동조사단이 발표했다. 해당 직원은 전화번호, 배송지주소, 특수문자로 비식별호된 공동현관 비밀번호 등이 포함된 배송지 목록 페이지를 약 1억4800만건 조회한 것으로 드러났다. 사진은 10일 오후 서울 송파구 쿠팡 본사. 2026.02.10. kmn@newsis.com 쿠팡의 개인정보 유출 사태가 한국에 대한 미국의 관세 인상으로 이어질 수 있다는 경고가 제기됐다. 뉴스1·뉴시스에 따르면 애덤 패러 전 미 백악관 국가안보회의(NSC) 한반도 담당 보좌관은 10일(현지시간) 미 싱크탱크 전략문제연구소(CSIS) 팟캐스트에 출연해 \"쿠팡 사안은 사실상 미국과 한국 간의 지정학적 이슈로 전화된 것으로 보인다\"고 경고했다. 패러 전 보좌관은 트럼프 1기 때인 2019부터 조 바이든 행정부 시절인 2022년까지 NSC에서 한국 및 몽골 관계, 북한 위협 대응을 담당했다. 패러 전 보좌관은 이날 팟캐스트 진행을 맡은 빅터 차 CSIS 한국 석좌가 '미국 하원의 쿠팡 청문회가 한미 관계에 어떤 의미를 갖는가'라고 질문하자 쿠팡의 이번 사태가 대규모 개인정보 유출 사고로 시작됐다면서도 \"문제는 한국이 지난 몇 년간 디지털 공간에서 미국 기업을 부당하게 겨냥하고, 한국 기업에 유리한 조처를 했다는 인식이 있다는 것\"이라고 짚었다. 이어 쿠팡 사태가 망 사용료, 앱 마켓 규제, 데이터 현지화 등 그간 한미 간 갈등을 빚어온 디지털 정책 이슈와 맞물릴 경우 파장이 커질 수 있다고 지적했다. 패러 전 보좌관은 \"하원에서 진행 예정인 쿠팡 청문회는 한국에 많은 위험을 제기한다. 이 문제가 더 광범위하게 확대할 가능성이 있을 뿐 아니라 의회까지 개입시킬 수 있기 때문\"이라며 \"이는 도널드 트럼프 미국 대통령이 한미 무역 합의를 교란하는 조처를 하도록 이끌 수 있다\"고 말했다. 그러면서 \"실제로 트럼프 대통령은 무역 협정 이행이 충분하지 않다고 판단할 경우 관세 인상 위협을 주저 없이 사용했다\"며 \"아직 발효되지는 않았지만, 앞서 (한국에 대해) 관세를 25%까지 인상하겠다는 이례적 조치가 있었다. 이는 그가 그런 위협을 사용할 의지가 있다는 것을 보여준다\"고 설명했다. 트럼프 대통령은 지난달 한국 국회의 한미 무역 협정을 위한 입법 지연을 이유로 한국과 합의했던 관세 15%를 25%로 올리겠다고 위협한 바 있는데, 쿠팡 사태가 그의 이런 행보를 더 자극할 수 있다는 것이다. 한편 미 하원 법사위원회는 지난 5일 해롤드 로저스 쿠팡 한국법인 임시 대표에게 한국 정부의 차별적 대우와 관련해 증언하고 한국 정부와 소통한 기록을 제출하라는 소환장을 보냈다. 이에 쿠팡 미국 본사는 \"조사에 전적으로 협조할 예정\"이라고 발표했다. 로저스 임시 대표는 23일 법사위원회의 비공개 청문회에 출석할 것으로 예상된다. 정혜인 기자 chimt@mt.co.kr [머니투데이 주요 뉴스] · 친구 아내와 바람난 남편...월 300만원 받고 방 잡아준 친구 · 구준엽, 서희원 '400억 유산' 두고 장모와 갈등?…처제가 입 열었다 · \"내연녀랑 셋이 함께하자\" 남편 망언에 살해 시도한 아내 · \"생각 바뀌어\" 박나래 주사이모, 전현무 저격하더니…'빛삭' · 구치소 수감 후 생활고…김승현 父 \"시간 안남아\" 영정사진 촬영 · 김길리 넘어지자 '100달러' 쥐고 뛴 코치...심판에 돈 주며 항의, 왜? · 숨 고르는 삼전·SK하닉, 이젠 '이 업종' 뛸 차례…증권가 콕 찝었다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 전직 백악관 관계자의 경고: '쿠팡 사태, 단순 해킹 넘어선다'",
        "content": "와, 이게 단순한 개인정보 유출 사고로 끝날 일이 아니었나 봅니다. 전직 미 백악관 고위 관계자가 한국의 쿠팡 개인정보 유출 사태가 미국과의 지정학적 이슈로 번질 수 있다고 경고했습니다. 애덤 패러 전 백악관 국가안보회의(NSC) 한반도 담당 보좌관은 쿠팡의 이번 사태가 단순히 3천만 건이 넘는 이용자 정보 유출을 넘어, 한국이 미국 기업을 부당하게 겨냥하고 자국 기업에 유리한 조치를 취했다는 인식을 가진 미국 내에서 큰 파장을 일으킬 수 있다고 지적했습니다.\n\n이 발언은 쿠팡에서 발생한 대규모 개인정보 유출 사건의 후폭풍이 얼마나 거셀지를 예고하는 동시에, 한국의 디지털 정책 전반을 되돌아보게 하는 경고등입니다."
      },
      {
        "title": "데이터 유출 넘어 '디지털 무역 갈등'으로 번질 조짐",
        "content": "패러 전 보좌관은 특히 쿠팡 사태가 단순히 개인정보 유출에 그치지 않고, 과거 한국과 미국 간에 갈등을 빚어왔던 망 사용료, 앱 마켓 규제, 데이터 현지화 등 디지털 정책 이슈와 맞물릴 경우 파장이 더욱 커질 수 있다고 분석했습니다. 그는 미국 하원의 쿠팡 관련 청문회가 한국에 상당한 위험을 초래할 수 있으며, 이 문제가 확대될 경우 도널드 트럼프 미국 대통령이 한국과의 무역 합의를 교란하는 조처를 할 가능성까지 언급했습니다.\n\n실제로 트럼프 대통령은 지난달 한국과의 무역협정을 위한 입법 지연을 이유로 관세를 25%까지 인상하겠다고 위협한 바 있습니다. 이번 쿠팡 사태가 그의 이러한 움직임을 더욱 자극할 수 있다는 분석이 나오고 있는 것입니다. 이는 단순히 기업의 문제를 넘어 국가 간의 통상 마찰로 비화될 수 있다는 섬뜩한 가능성을 보여줍니다."
      },
      {
        "title": "쿠팡 침해 사고의 진실: 3천만 명 개인정보가 노출된 경악스러운 과정 (TMI)",
        "content": "이번 사태의 발단은 쿠팡 전 직원의 침해 사고였습니다. 이 직원은 약 1억 4800만 건에 달하는 배송지 목록 페이지를 조회했고, 그 과정에서 성명, 이메일, 전화번호, 배송지 주소 등 33,673,817건의 쿠팡 이용자 정보가 유출된 것으로 파악되었습니다. 특히, 비식별화된 공동현관 비밀번호까지 노출되었다는 점은 충격을 더합니다. 이는 단순히 정보 유출을 넘어, 이용자들의 사생활 침해로까지 이어질 수 있는 심각한 문제입니다.\n\n과거에도 크고 작은 개인정보 유출 사고는 끊이지 않았습니다. 하지만 이번 쿠팡 사태는 그 규모와 파급력이 상상 이상이며, 여기에 더해 미국과의 지정학적 이슈까지 얽히면서 더욱 복잡하고 심각한 국면으로 접어들고 있습니다. 기업의 보안 시스템 허점과 정부의 미흡한 대응이 얼마나 큰 후폭풍을 몰고 올 수 있는지, 뼈저리게 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "앞으로가 더 중요하다: 쿠팡 사태, 한국 기업과 정부가 배워야 할 점",
        "content": "미국 하원 법사위원회는 이미 한국 정부의 차별적 대우와 관련해 증언하고 관련 기록을 제출하라는 소환장을 보낸 상황입니다. 쿠팡 미국 본사 역시 조사에 전적으로 협조하겠다는 입장을 밝혔으며, 한국 법인 임시 대표는 이달 말 있을 비공개 청문회에 출석할 예정입니다. 이 모든 과정은 앞으로 한국 기업들이 해외에서 사업을 할 때, 그리고 정부가 통상 정책을 펼칠 때 더욱 신중해야 함을 시사합니다.\n\n이번 쿠팡 사태를 계기로 한국 기업들은 개인정보 보호 및 보안 시스템 강화에 더욱 힘써야 할 것입니다. 또한, 정부는 국제 통상 관계에서 자칫 불거질 수 있는 디지털 정책 관련 갈등 요소를 사전에 면밀히 검토하고, 상호 존중과 균형을 바탕으로 한 정책을 추진해야 할 필요성이 대두됩니다. 자칫 잘못하면 수십 년간 쌓아온 한미 관계에까지 악영향을 미칠 수 있는 만큼, 이번 사태를 단순한 해킹 사건으로 치부해서는 절대 안 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "쿠팡 개인정보 유출 사건, 정말 씁쓸한 마음을 금할 길이 없습니다. 3천만 명이 넘는 국민의 소중한 개인정보가 이렇게 쉽게 유출되었다는 사실 자체도 충격이지만, 이것이 미국과의 관세 인상 문제까지 거론될 정도로 복잡한 국제 이슈로 번질 수 있다는 점은 더욱 경악스럽습니다. 단순한 해킹 사고가 아니라, 국가 간의 무역 갈등으로까지 확대될 수 있다는 경고에 앞으로의 상황이 더욱 주목됩니다. 우리 기업들의 보안 의식 강화와 더불어, 정부의 현명한 외교적 노력이 그 어느 때보다 절실한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n03810?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡사태",
      "#미국관세인상",
      "#한미무역",
      "#디지털정책",
      "#개인정보보호",
      "#지정학적이슈",
      "#애덤패러",
      "#백악관",
      "#트럼프",
      "#국제이슈"
    ]
  },
  {
    "type": "int",
    "title": "모델 출신 스웨덴 왕자비 \"엡스타인과 20년 전 2차례 단순 만남\"",
    "newTitle": "스웨덴 소피아 왕자비 엡스타인 연루 의혹 진실 혹은 해명?",
    "article": "엡스타인 파일에 이름 오르자 해명…\"정의 실현되길\" 스웨덴 소피아 왕자비와 칼 필립 왕자 부부와 자녀들 [EPA 연합뉴스 자료사진] (브뤼셀=연합뉴스) 현윤경 특파원 = 스웨덴의 소피아 왕자비가 미국 억만장자 성범죄자 제프리 엡스타인과 20여년 전에 두 차례 만난 적이 있음을 확인했다고 dpa통신 등이 전했다. 스웨덴 현지 언론에 따르면, 소피아 왕자비는 10일(현지시간) 스톡홀름에서 열린 한 행사에 참석하기 전에 결혼 전인 20대 시절에 엡스타인을 딱 두 번 만났다면서, 한 번은 식당의 사교 모임에서 엡스타인을 소개받는 자리였고, 다른 한 번은 여러 사람이 참석하는 시사회였다고 밝혔다. 스웨덴 현지 언론은 당시 소피아 헬크비스트였던 왕자비를 엡스타인에게 소개한 이는 스웨덴의 한 사업가였다고 전했다. 소피아 왕자비는 칼 구스타브 16세 스웨덴 국왕과 실비아 왕비의 2녀 1남 중 둘째이자 유일한 아들인 칼 필립 왕자와 2015년 결혼해 슬하에 네 자녀를 두고 있다. 소피아 왕자비는 \"그가 젊은 여성들을 상대로 저지른 모든 끔찍한 범죄에 대한 기사를 읽고 나니, 20대 시절 몇 차례를 제외하고는 그와 전혀 무관하다는 사실에 감사하게 된다\"고 말했다. 그는 이어 엡스타인의 피해자들에게 연대를 표현하면서 정의가 실현되기를 바란다고 덧붙였다. 스웨덴 왕실은 소피아 왕자비의 이름이 엡스타인 파일에 등장하자 왕자비가 2005년 즈음 엡스타인을 몇 차례 만난 사실은 있지만 엡스타인에게 어떤 식으로든 의존하지 않았고, 지난 20년 동안 그와 어떤 접촉도 없었다고 선을 그은 바 있다. 평민 출신인 소피아 왕자비는 결혼 전 모델로 활동하다 칼 필립 왕자와 5년 열애 끝에 결혼했다. 그는 젊은 시절 잡지에 반나체 사진이 실리고, 스웨덴 리얼리티 프로그램 '파라다이스 호텔'에 출연하기도 했다고 스페인 EFE통신은 전했다. 스웨덴뿐 아니라 유럽 왕실 곳곳이 엡스타인 파문에 연루돼 위기에 몰렸다. 영국에서는 엡스타인과 맞물린 성추문으로 영국 국왕 찰스 3세의 동생인 앤드루 전 왕자가 지위를 박탈당한 데 이어 그의 전처인 세라 퍼거슨도 엡스타인에게 돈을 빌리려 한 정황이 포착되면서 왕실이 여론의 집중포화를 맞았다. 엡스타인 파일에 최소 1천번 이상 거명된 노르웨이의 메테마리트 왕세자비도 엡스타인과 부적절한 대화를 주고받은 정황이 드러나며 명예가 실추됐다. 벨기에의 로랑 왕자도 엡스타인과의 친분으로 구설에 올랐다. ykhyun14@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ AI로 자료 조작해 판사까지 속인 20대…檢 보완수사에 덜미 ☞ 시즌 최고점에 '갸우뚱' 차준환 \"모든 것 던졌지만 아쉬운 점수\" ☞ 노르웨이 바이애슬론 선수, 동메달 따고 참회 \"바람피웠어요\" ☞ 아르헨서 수술중 휴대전화 쓰다 환자 사망케한 의사 유죄 ☞ 예뻐지려다 숨졌다?…\"미용시술 사망 부검만 연간 6명\" ☞ 납세자연맹, 차은우 과세정보 유출 세무공무원·기자 고발 ☞ 사망현장 사진 SNS 올리고 \"이게 뭔지?\" 쓴 경찰관 직위해제 ☞ 옷 대신 박스 걸친 '압구정 박스녀' 마약으로 징역형 집행유예 ☞ '안락사' 위해 출국하려던 60대…경찰, 항공기 이륙 늦춰 제지 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스웨덴 왕실 뒤흔든 '엡스타인 파일'…소피아 왕자비의 해명은?",
        "content": "평범한 모델 출신에서 스웨덴 왕자비가 되기까지, 화려한 삶을 살아온 소피아 헬크비스트. 그러나 최근 제프리 엡스타인의 성범죄 파일에 이름이 오르면서 그녀를 둘러싼 의혹이 증폭되고 있습니다. 이에 소피아 왕자비가 직접 나서 20여 년 전 단 두 차례의 단순 만남이었다고 해명했습니다. 과연 이 해명이 진실일까요? 아니면 또 다른 논란의 시작일까요?"
      },
      {
        "title": "단 두 번의 만남, 그 진실은? 소피아 왕자비 과거와 엡스타인의 끔찍한 죄",
        "content": "스웨덴 현지 언론에 따르면, 소피아 왕자비는 결혼 전 20대 시절, 엡스타인을 단 두 번 만났다고 밝혔습니다. 한 번은 사교 모임에서 소개받았고, 다른 한 번은 시사회 자리였다는 것입니다. 당시 그녀를 엡스타인에게 소개한 인물은 스웨덴의 한 사업가로 알려졌습니다. 소피아 왕자비는 엡스타인이 젊은 여성들에게 저지른 끔찍한 범죄에 대해 언급하며, 20대 시절 몇 차례를 제외하고는 자신과는 전혀 무관하다는 사실에 감사한다고 덧붙였습니다. 또한 엡스타인의 피해자들에게 연대를 표하며 정의가 실현되기를 바란다고 말했습니다. 왕실 측 역시 2005년경 몇 차례 만남이 있었으나, 왕자비는 엡스타인에게 어떤 식으로든 의존하지 않았고 지난 20년간 어떠한 접촉도 없었다고 선을 그었습니다."
      },
      {
        "title": "모델에서 왕자비로, 파란만장한 삶 그리고 '파라다이스 호텔'의 추억",
        "content": "소피아 왕자비의 과거는 화려함과 동시에 다소 파격적이었습니다. 평민 출신으로 모델 활동을 했던 그녀는 결혼 전 스웨덴의 인기 리얼리티 프로그램 '파라다이스 호텔'에 출연하기도 했으며, 당시 잡지에 반나체 사진이 실리는 등 다소 자유분방한 행보를 보였습니다. 이러한 과거는 칼 필립 왕자와의 열애 및 결혼 당시에도 세간의 관심을 받았지만, 현재는 엡스타인 파일 연루 의혹으로 다시금 도마 위에 오르고 있습니다. '파라다이스 호텔'은 젊은 남녀들이 호화로운 호텔에서 벌이는 연애와 갈등을 그린 프로그램으로, 2000년대 초반 큰 인기를 끌었습니다. 당시 소피아는 이 프로그램에서 자신의 솔직하고 과감한 모습으로 화제가 되었습니다. 이러한 경험들이 현재의 왕자비로서의 이미지와는 상반된다는 점에서 대중의 호기심과 비판의 대상이 되기도 했습니다."
      },
      {
        "title": "유럽 왕실도 흔들린다…엡스타인 파문의 그림자와 향후 전망",
        "content": "소피아 왕자비의 사례는 스웨덴뿐 아니라 유럽 왕실 전반에 걸친 엡스타인 파문의 영향력을 보여줍니다. 영국에서는 앤드루 전 왕자가 엡스타인과의 연루로 지위를 박탈당했고, 그의 전처 역시 엡스타인에게 돈을 빌리려 한 정황이 포착되어 왕실이 곤욕을 치렀습니다. 노르웨이의 메테마리트 왕세자비 역시 엡스타인과의 부적절한 대화가 드러나 명예가 실추되었으며, 벨기에의 로랑 왕자도 구설에 올랐습니다. 이처럼 엡스타인 파일에 이름이 오른 인물들은 단순히 개인의 명예뿐 아니라 왕실 전체의 신뢰도와 이미지에 큰 타격을 입고 있습니다. 앞으로 엡스타인 파일 공개가 이어지면서 또 어떤 왕실 인물들이 연루될지, 그리고 왕실은 이러한 위기를 어떻게 극복해나갈지가 주목되는 지점입니다. 소피아 왕자비의 해명이 사실로 밝혀지고 엡스타인과 연관성이 더 이상 드러나지 않는다면 왕실의 위기 관리 능력을 보여주는 사례가 될 수 있겠지만, 만약 추가적인 의혹이 제기된다면 파문은 더욱 확산될 것으로 보입니다."
      },
      {
        "title": "솔직 후기",
        "content": "평범한 모델에서 왕자비가 되기까지, 그리고 엡스타인이라는 어두운 과거의 인물과의 연결고리까지. 소피아 왕자비의 이야기는 마치 한 편의 드라마 같습니다. 단 두 번의 만남이었다는 해명이 진실이라면 다행이지만, 엡스타인이라는 인물의 악명이 워낙 크기에 대중의 의구심은 쉽게 가시지 않을 것 같습니다. 이번 해명이 스웨덴 왕실의 위기 관리에 어떤 영향을 미칠지, 앞으로의 상황 변화를 주의 깊게 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n00675?mid=n1006",
    "hashTag": [
      "#스웨덴왕자비",
      "#소피아왕자비",
      "#엡스타인",
      "#엡스타인파일",
      "#성범죄",
      "#왕실논란",
      "#제프리엡스타인",
      "#해명",
      "#과거사",
      "#유럽왕실"
    ]
  },
  {
    "type": "int",
    "title": "초대박 났는데 \"역겨워\"…미녀 샴쌍둥이 정체에 '경악'",
    "newTitle": "AI 샴쌍둥이 모델, '역겨운' 논란 속 충격적 진실과 윤리적 딜레마",
    "article": "[이데일리 강소영 기자] 사회관계망서비스(SNS)에서 미녀 샴쌍둥이 모델로 알려진 인물이 사실은 인공지능(AI)으로 만들어진 가상의 캐릭터로 밝혀져 윤리적 논란에 휩싸였다. 화제를 모은 샴쌍둥이 모델이 사실은 AI로 만들어진 가상의 캐릭터였다는 사실이 밝혀졌다. (사진=인스타그램 캡처) 최근 영국 데일리메일 등 외신에 따르면 발레리아와 카밀라로 알려진 샴쌍둥이 모델은 인스타그램 등에서 메이스업, 패션, 일상 콘텐츠 등으로 화제가 돼 2개월만에 33만 명의 팔로워를 확보했다. 인스타그램 상에서 이들은 비키니와 선정적 문구가 적힌 의상을 입은 이미지를 주로 게시했고, 대다수 이용자들은 발레리아와 카밀라가 실제 인물이라고 믿었다. 그러나 최근 이들이 AI 캐릭터라는 점이 밝혀진 것. 그러자 썀쌍둥이를 성적이거나 화려한 이미지로 묘사하는 이같은 행태는 실제 환자들의 고통을 왜곡할 수 있다는 지적이 나온다. 샴쌍둥이는 단일 수정란의 분리 과정이 늦어지거나 불완전해 발생하는데, 40000명 중 1명꼴로 태어나 1%만이 생후 1년을 넘긴다. 전체 생존율은 5%에서 25% 수준으로, 출생 후 몇 시간 내 사망할 확률은 무려 50%다. 생존 후에도 심장 결함, 척추측만증 등 복합적인 질환을 동반할 뿐만 아니라 분리 수술의 경우 장기를 공유한다면 수술 자체가 불가능하다. (사진=인스타그램 캡처) 태아건강재단 설립자 로니 소머스 의장은 “이는 매우 심각한 의학적 상태를 화려하게 포장하고 성적으로 묘사하는 것은 역겨운 일”이라며 “누군가 타인의 고통스러운 신체적 결함을 이용해 수익을 올리고 있다는 점이 우려스럽다”고 지적했다. 그러면서 “AI 샴쌍둥이 인플루언서가 현실을 과장하거나 성적인 이미지로 소비되는 것은, 희귀 질환에 대한 사회적 이해를 흐릴 수 있다”고 강조했다. 이와 함께 AI 캐릭터의 윤리 문제로도 비화되고 있어 이에 대한 가이드라인 마련이 시급하다는 목소리도 나오고 있다. ▶ 관련기사 ◀ ☞ \"집 판다는 사람만 와요\"…전·월세 실종에 세입자 '초비상' ☞ 고맙다, 코스피!…연기금 줄줄이 '역대 최고 수익률' [마켓인] ☞ 김길리, 미국 선수와 '꽈당'…쇼트트랙 '첫 金 사냥' 좌절 ☞ “TV조선이 ‘생중계 하겠다'고”…이준석 vs 전한길 맞장토론, 결국 성사 ☞ 윤석열 19일 선고일 반드시 출석…나라 온전히 회복될 것 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강소영 soyoung7@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '미녀 샴쌍둥이'의 반전, AI 가상 캐릭터였다니...",
        "content": "SNS를 뜨겁게 달궜던 '미녀 샴쌍둥이 모델' 발레리아와 카밀라가 사실은 AI로 만들어진 가상의 캐릭터였다는 사실이 밝혀지면서, 사회 전반에 윤리적 논란이 거세게 일고 있습니다. 2개월 만에 33만 명의 팔로워를 끌어모으며 일약 스타덤에 오른 이들이 실제 인물이 아닌, 정교한 기술로 탄생한 디지털 존재였다는 충격적인 반전은 많은 이들에게 놀라움을 안겨주고 있습니다. 인스타그램에 올라온 이들의 모습은 언뜻 보면 실제 사람 같지만, 알고 보니 '그림자'에 불과했던 셈입니다."
      },
      {
        "title": "AI 샴쌍둥이 모델, 단순한 '흥미'를 넘어선 '혐오' 논란으로 번지다",
        "content": "문제는 이 AI 샴쌍둥이 모델이 단순히 가상의 존재라는 점을 넘어, 실제 샴쌍둥이 환자들의 고통을 왜곡하고 성적으로 대상화했다는 비판에 직면했다는 것입니다. 샴쌍둥이는 전체 출생아 중 극히 드물게 태어나며, 생존율 또한 매우 낮은 희귀 질환을 앓는 경우가 많습니다. 이러한 환자들이 겪는 고통스러운 현실을 화려하고 선정적인 이미지로 포장하여 수익을 창출하려는 시도는 '역겹다'는 비난을 피할 수 없습니다. 이는 희귀 질환에 대한 사회적 이해를 흐릴 뿐만 아니라, 인간의 존엄성을 해치는 행위로까지 이어질 수 있다는 우려를 낳고 있습니다."
      },
      {
        "title": "TMI: 샴쌍둥이, 얼마나 희귀하고 힘든 존재인가?",
        "content": "우리가 '샴쌍둥이'라고 하면 흔히 떠올리는 이미지는 텔레비전이나 뉴스에서 접한 몇몇 사례일 것입니다. 하지만 실제 샴쌍둥이가 탄생할 확률은 약 40,000명 중 1명꼴로 매우 희귀합니다. 더 안타까운 사실은 이들 중 생후 1년을 넘기는 경우는 1%에 불과하며, 전체 생존율 또한 5~25% 수준에 머무른다는 것입니다. 심장 결함, 척추측만증 등 복합적인 질환을 동반하는 경우가 많고, 만약 장기를 공유하는 경우에는 분리 수술 자체가 불가능한 경우도 있습니다. 즉, 샴쌍둥이로 태어난다는 것은 태어나는 순간부터 수많은 난관과 고통에 직면해야 하는 현실과 마주하는 것입니다. 이런 이들의 삶을 왜곡하고 상품화하는 것은 분명 지양해야 할 일입니다."
      },
      {
        "title": "AI 윤리, '미지의 영역'에서 '시급한 과제'로 떠오르다",
        "content": "이번 AI 샴쌍둥이 모델 사건은 AI 기술의 발전이 가져올 수 있는 윤리적 문제에 대한 경각심을 일깨워줍니다. AI가 단순히 편리한 도구를 넘어, 가상의 존재를 만들어내고 이를 통해 사회적, 윤리적 논란을 야기할 수 있다는 사실은 우리에게 새로운 숙제를 안겨줍니다. 이러한 AI 캐릭터의 생성과 활용에 대한 명확한 가이드라인과 규제가 시급히 마련되어야 할 필요성이 제기되고 있습니다. AI 기술의 긍정적인 측면을 살리면서도, 인간의 가치와 존엄성을 훼손하지 않도록 사회 전체의 깊은 고민과 논의가 필요합니다."
      },
      {
        "title": "솔직한 후기: AI 시대, '진짜'와 '가짜'의 경계를 구분하는 안목이 중요해진다",
        "content": "최근 AI 기술의 발달로 '진짜' 같은 '가짜'가 넘쳐나고 있습니다. 이번 AI 샴쌍둥이 모델 사건처럼, 아름답고 매력적인 모습으로 우리를 사로잡지만 그 이면에 숨겨진 윤리적 문제에 대해서는 간과하기 쉽습니다. 앞으로는 SNS에서 접하는 정보나 콘텐츠를 무비판적으로 수용하기보다는, '이것이 진짜일까?', '어떤 의도가 숨겨져 있을까?' 하는 의심의 눈초리를 갖는 것이 중요해질 것입니다. AI 시대에 현명하게 살아남기 위해서는, 기술의 발전과 함께 우리의 비판적 사고 능력 또한 함께 발전시켜 나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n04589?mid=n1006",
    "hashTag": [
      "#AI샴쌍둥이",
      "#AI모델",
      "#인공지능윤리",
      "#가상인플루언서",
      "#샴쌍둥이",
      "#희귀질환",
      "#SNS논란",
      "#기술윤리",
      "#미디어리터러시",
      "#AI시대"
    ]
  },
  {
    "type": "its",
    "title": "중국인 개발자, 퇴사 전 공격 테스트까지…쿠팡 개인정보 유출 전말",
    "newTitle": "중국인 개발자, 쿠팡 개인정보 유출 전말: 퇴사 전 공격 테스트와 충격적인 취약점 분석",
    "article": "쿠팡, 어떻게 공격 당했나/그래픽=김지영 쿠팡 개인정보를 유출한 전 직원(이하 공격자)은 중국인 개발자로 지난해 1월 퇴사했다. 퇴사 전 몇 차례 사전공격 테스트를 한 뒤 퇴사 후 7개월간 본격적으로 국내 쿠팡 계정의 개인정보를 탈취했다. 그의 공격시도는 1만8187만여회(중복 포함)에 달했다. 공격자의 쿠팡 서버 접속은 너무 쉬웠다. 재직 당시 발급받은 서명키로 손쉽게 위변조 '전자출입증'을 만들 수 있었다. 10일 과학기술정보통신부가 발표한 쿠팡 침해사고에 대한 민관합동조사단(이하 조사단) 조사결과에 따르면 공격자는 지난해 4월14일~11월8일 약 7개월간 쿠팡을 공격했다. 공격자는 쿠팡 재직 당시 시스템 장애 등 백업을 위한 이용자 인증시스템 설계·개발업무를 수행한 소프트웨어개발자(Staff Back-end Engineer)로 확인됐다. 정상적인 절차로 쿠팡에 접속하려면 아이디와 비밀번호로 로그인해 '전자출입증'을 발급받는다. 이후 쿠팡의 관문서버에서 전자출입증 유효 여부를 검증한다. 이상이 없으면 서비스에 접속할 수 있다. 공격자는 재직 당시 관리하던 이용자 인증시스템 서명키를 쉽게 탈취했다. 업무담당자가 퇴사한 후에도 쿠팡이 서명키를 갱신하지 않아서다. 관문서버도 위변조 전자출입증으로 무난히 통과했다. 쿠팡의 관문서버에는 전자출입증 위변조 확인절차가 없는 점을 악용한 것이다. 쿠팡 재직기간에 이용자 인증시스템 설계·개발업무를 수행하면서 이같은 쿠팡 서버의 취약점을 인지한 공격자는 퇴사 후 사전테스트를 통해 접근 가능 여부도 살폈다. 이후 7개월간 IP(인터넷프로토콜)주소 2313개를 돌려 쓰며 자동화된 웹크롤링으로 대규모 계정정보를 유출했다. 쿠팡 개인정보 유출경로 분석./사진제공=과학기술정보통신부 조사단은 공격자 PC 저장장치(HDD 2대, SSD 2대)를 포렌식한 결과 공격자가 정보수집이나 외부서버 전송이 가능한 공격 스크립트를 작성한 것을 확인했다. 위변조 출입증을 이용해 빼낸 정보를 해외 소재 클라우드서버로 전송할 수 있는 기능도 확인했다. 그러나 실제 전송 여부는 기록이 남아 있지 않아 확인할 수 없었다. 김승주 고려대 정보보호대학원 교수는 \"중요한 건 클라우드에 정보가 유출됐는지 여부\"라며 \"지금 용의자 이전에 퇴사한 직원들도 쿠팡의 취약점을 알았기 때문에 추가조사가 필요하다\"고 말했다. 한편 조사단은 쿠팡의 법위반 사실도 확인했다. 침해사고를 인지한 후 24시간 이내 과기정통부나 한국인터넷진흥원(KISA)에 신고해야 하지만 쿠팡은 이틀여가 흐른 후 신고했다. 이는 3000만원 이하 과태료 부과 대상이다. 침해사고 분석을 위한 자료보전 명령도 어겼다. 쿠팡은 자사 접속기록의 자동로그 저장정책을 그대로 둬 약 5개월(2024년 7~11월) 분량의 기록이 삭제됐다. 지난해 5월23일~6월2일의 앱 접속기록도 사라졌다. 이에 수사를 의뢰했다. 김소연 기자 nicksy@mt.co.kr 이찬종 기자 coldbell@mt.co.kr [머니투데이 주요 뉴스] · 친구 아내와 바람난 남편...월 300만원 받고 방 잡아준 친구 · 구준엽, 서희원 '400억 유산' 두고 장모와 갈등?…처제가 입 열었다 · \"내연녀랑 셋이 함께하자\" 남편 망언에 살해 시도한 아내 · \"생각 바뀌어\" 박나래 주사이모, 전현무 저격하더니…'빛삭' · 구치소 수감 후 생활고…김승현 父 \"시간 안남아\" 영정사진 촬영 · 숨 고르는 삼전·SK하닉, 이젠 '이 업종' 뛸 차례…증권가 콕 찝었다 · 변사체 사진 올리고 \"선지 안 먹어\"...논란의 경찰 \"노고 알아줬으면\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 터지고야 말았다, 쿠팡 개인정보 유출 사건의 전말",
        "content": "믿었던 쿠팡에서 대규모 개인정보 유출 사건이 발생했습니다. 그것도 퇴사한 중국인 개발자의 소행이라니, 충격 그 자체입니다. 단순한 해킹이 아니라 퇴사 전 '공격 테스트'까지 자행했다는 사실에 경악을 금치 못할 지경입니다. 과연 어떻게 이런 일이 가능했을까요? 단순한 실수일까요, 아니면 치밀하게 계획된 범죄일까요? 이번 사건의 전말을 심층적으로 파헤쳐 보겠습니다."
      },
      {
        "title": "퇴사 전 '경고'를 무시한 쿠팡, 7개월간 이어진 공격",
        "content": "이번 사건의 주인공은 바로 쿠팡에서 소프트웨어 개발자로 일했던 중국인 개발자입니다. 그는 지난해 1월 퇴사하기 전, 이미 시스템의 취약점을 파악하고 여러 차례 '공격 테스트'를 감행했습니다. 이는 단순히 호기심이나 장난이 아닌, 퇴사 후 본격적인 개인정보 탈취를 위한 사전 작업이었던 셈입니다. \n\n놀랍게도 이 공격자는 퇴사 후 무려 7개월 동안 국내 쿠팡 계정의 개인정보를 탈취했으며, 그 시도 횟수는 1만 8천여 회에 달했습니다. 이는 쿠팡의 보안 시스템이 얼마나 허술했는지를 여실히 보여주는 대목입니다. 과학기술정보통신부 발표에 따르면, 이 공격자는 재직 당시 이용자 인증 시스템 설계 및 개발 업무를 담당하며 시스템의 약점을 누구보다 잘 알고 있었습니다. 그는 퇴사 후에도 정상적인 절차를 거치지 않고, 재직 시 발급받았던 '서명키'를 이용해 위변조된 '전자출입증'을 만들어 쿠팡 서버에 손쉽게 접속했습니다. \n\n더욱 심각한 문제는 쿠팡의 '관문 서버'에 전자출입증 위변조를 막는 절차가 없었다는 점입니다. 덕분에 공격자는 위변조된 전자출입증으로도 아무런 제지 없이 서버를 통과할 수 있었고, 결국 대규모 개인정보 유출이라는 최악의 사태를 초래했습니다."
      },
      {
        "title": "티끌 모아 태산, '서명키' 하나로 무너진 보안",
        "content": "이번 쿠팡 개인정보 유출 사건에서 가장 주목해야 할 부분은 바로 '서명키'의 관리 문제입니다. 서명키는 마치 디지털 세계의 '신분증'과 같습니다. 정상적인 사용자인지, 그리고 그 사용자가 접근 권한을 가지고 있는지 확인하는 매우 중요한 보안 요소죠. 이 공격자는 퇴사 후에도 서명키가 갱신되지 않은 점을 악용했습니다. 일반적으로 보안을 위해 퇴사한 직원의 접근 권한은 즉시 차단하고, 관련 인증 정보도 갱신하는 것이 상식입니다. 하지만 쿠팡은 이러한 기본적인 보안 절차조차 지키지 않았던 것입니다.\n\n이는 쿠팡뿐만 아니라 많은 기업에서 발생하는 흔한 실수이기도 합니다. '설마 퇴사한 직원이 다시 해킹하겠어?'라는 안일한 생각, 혹은 시스템 관리의 번거로움 때문에 서명키와 같은 민감한 정보가 방치되는 경우가 많습니다. 하지만 이번 사건은 그러한 '안일함'이 얼마나 큰 재앙으로 이어질 수 있는지를 극명하게 보여줍니다. 김승주 고려대 정보보호대학원 교수의 지적처럼, 이미 쿠팡의 취약점을 아는 다른 퇴사자들에 대한 추가 조사도 시급한 상황입니다."
      },
      {
        "title": "정보 유출, 과연 끝일까? 쿠팡의 '늑장 신고'와 사라진 기록들",
        "content": "이번 개인정보 유출 사건은 단순히 외부의 공격으로만 볼 수 없습니다. 쿠팡 스스로의 대응에도 심각한 문제가 있었음이 드러났기 때문입니다. 과학기술정보통신부에 따르면, 쿠팡은 침해 사고를 인지한 후 법적으로 정해진 24시간 이내에 신고하지 않고 이틀이나 지나서야 신고했습니다. 이는 3천만 원 이하의 과태료 부과 대상에 해당합니다. \n\n더욱 황당한 것은 침해 사고 분석에 필수적인 접속 기록 보전 명령을 어겼다는 점입니다. 쿠팡은 자체 접속 기록의 자동 삭제 정책을 그대로 유지하여 약 5개월 치의 기록이 이미 삭제되었습니다. 이는 마치 범죄 현장의 증거를 스스로 인멸한 것과 다름없습니다. 이러한 늑장 대응과 자료 삭제는 사건의 진실 규명을 더욱 어렵게 만들 뿐만 아니라, 쿠팡의 정보 보안 관리 체계에 대한 근본적인 의문을 제기하게 합니다. 과연 쿠팡은 이번 사건을 계기로 보안 시스템을 제대로 점검하고 재발 방지 대책을 마련할 수 있을까요? 앞으로의 행보를 예의주시해야 할 것입니다."
      },
      {
        "title": "솔직 후기: '개인정보'가 돈보다 귀하다는 걸 잊지 말자",
        "content": "솔직히 말해, 이번 쿠팡 개인정보 유출 사건을 접하면서 분노와 허탈함을 동시에 느꼈습니다. 우리가 매일 사용하는 서비스에서 이렇게 허술하게 개인정보가 관리되고 있었다니, 두려움마저 느껴집니다. 특히 퇴사한 직원의 '경고'를 무시하고, 법적인 의무마저 소홀히 한 쿠팡의 태도는 도저히 용납하기 어렵습니다. \n\n이 사건은 단순한 기술적인 문제를 넘어, 기업이 고객의 개인정보를 얼마나 중요하게 생각하는지에 대한 근본적인 질문을 던집니다. 앞으로 우리가 이용하는 모든 서비스에서 개인정보가 안전하게 보호받을 수 있도록, 기업들은 더욱 철저한 보안 의식을 가져야 할 것입니다. 그리고 소비자 역시 자신의 개인정보가 어떻게 관리되고 있는지 관심을 기울일 필요가 있습니다. '나 하나쯤이야'라는 생각은 결국 우리 모두에게 큰 피해로 돌아올 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260211n01167?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡해킹",
      "#중국인개발자",
      "#개인정보보안",
      "#사이버보안",
      "#정보보호",
      "#보안취약점",
      "#서명키",
      "#전자출입증",
      "#쿠팡보안",
      "#IT이슈",
      "#사건사고"
    ]
  },
  {
    "type": "its",
    "title": "\"제발 이 음식 피하세요\" 전자레인지, '이것' 절대 돌리면 안 되는 이유 [건강잇슈]",
    "newTitle": "전자레인지 '이것' 절대 돌리면 안 되는 이유: '이 음식' 피하세요! (건강 경고)",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 전자레인지를 사용하는 과정에서 전문가들은 모든 식재료가 조리에 적합한 것은 아니라고 경고한다. 부적절한 사용은 영양소 파괴를 넘어 안전사고로까지 번질 수 있다는 지적이다. 식품 안전 전문가들과 영양학자들에 따르면 전자레인지 이용 시 음식물의 구조와 수분량, 지방 성분 등을 면밀히 살펴야 한다. 일부 식품은 가열 시 내부 온도가 불균형하게 상승하거나 성분이 변해 건강에 해를 끼칠 수 있다. 전문가들은 \"편의성 때문에 습관적으로 사용하는 행위가 도리어 음식의 품질을 저하시킨다\"고 설명했다. 달걀 껍질 있는 상태로 가열하는 행위 폭발 사고 주요 원인 기기 내부에서 달걀 속 수분이 급격히 팽창하며 압력이 상승하고, 이를 견디지 못한 껍질이 파손되는 원리다. 조리 직후 꺼낸 상태에서도 내부 압력이 유지돼 손에 든 순간 터지는 사례도 잇따르고 있다. 삶거나 구운 달걀 역시 위험 요소가 다분하다. 이미 조리된 상태라 하더라도 전자레인지에 넣으면 파손될 위험이 크며, 이로 인해 기기 내부가 오염될 수 있다. 심지어 겉껍질을 제거한 뒤 흰자 부위만 가열하더라도 특정 온도 이상에서는 터지는 현상이 빈번하게 발생한다. 튀김이나 소시지 등 가공육 지방 불균등하게 조리 이 과정에서 지방의 산화가 가속화돼 풍미가 떨어지는 것은 물론 소화 기능에도 악영향을 줄 수 있다. 특히 유분이 많은 음식을 반복적으로 데우고 식히면 산화가 심화돼 영양 성분이 변질된다. 이러한 음식은 프라이팬이나 오븐처럼 열을 균일하게 전달하는 방식을 권장한다. 사용자들이 자주 범하는 실수 중 하나는 용기의 적합성을 확인하지 않고 가열하는 점이다. 전용 표시가 없는 플라스틱 용기는 고온에서 형태가 변형되며, 미세한 화학 물질이 식품으로 용출될 우려가 크다. 특히 기름진 음식일수록 이러한 위험성이 증폭되므로, 가열 전 내열 유리나 전용 용기로 교체해야 한다. 햄버거 포장지 빵 봉투, 그대로 넣는 행위도 화재 원인 햄버거 포장지나 빵 봉투, 기름종이 등을 그대로 넣는 행위도 화재의 원인이 된다. 일반적인 종이 재질은 고온 환경에서 쉽게 타거나 발화할 가능성이 높다. 특히 기름이 흡수된 종이는 열을 축적하며 불이 붙을 위험이 더욱 커진다. 실제 전자레인지 화재 사례 중 다수가 종이 포장지 방치로 인해 발생하고 있다. 빵이나 밤과 같이 수분 함량이 낮은 식품은 겉면만 과하게 뜨거워지고 속은 제대로 데워지지 않는 현상이 나타난다. 이 과정에서 식감이 급격히 나빠지거나 일부가 타서 딱딱해질 수 있다. 전문가들은 이러한 식재료의 경우 자연 해동을 거친 뒤 토스터나 팬을 사용하는 것이 맛과 질감을 보존하는 방법이라고 조언한다. 전자레인지는 유용한 도구이나 모든 상황에 적합한 해결책은 아니다. 투입되는 내용물에 따라 안전과 영양 상태가 크게 달라질 수 있다. 가열 전 식재료의 특성을 한 번 더 확인하는 습관이 건강한 식생활을 유지하는 핵심이다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '개그맨 박준형 사망설' 소식에 남희석 의외 반응 → 최선규 前아나 \"3살 딸 트럭에 깔려 즉사 판정\" 회상 → 논산 논두렁서 발견된 女 시신, 신원이 밝혀지자... → 혼전임신 前승무원 \"결혼 다음날 남편이..\" 반전 근황 → 김종국, 의미심장한 고백 \"아내와 오랜 세월을 따로 살아서...\" → \"한국에 엄청난 미인 등장\" 피겨 해설위원 미모 화제 → 남편 월 1천만원 버는데..아내 1주일에 교회 5번 → 알몸으로 도로에 뛰어든 26세 女, 트럭운전자가... 소름 → 조인성 \"그 형과 밥 먹는데... 얼굴로 졌다\" 인정 → 성인男과 모텔 간 중3 딸 \"아빠가 버젓이...\" 충격 실화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 전자레인지, 당신이 매일 돌리는 '이것'이 위험합니다",
        "content": "매일 당연하게 사용하는 전자레인지. 간편함 때문에 습관처럼 이용하지만, 사실 우리가 전자레인지에 넣어서는 절대 안 되는 '음식'들이 존재합니다. 단순한 영양소 파괴를 넘어 안전사고까지 유발할 수 있다는 전문가들의 경고, 과연 어떤 음식들일까요? 오늘, '이 음식'만큼은 전자레인지에서 반드시 피해야 할 이유를 낱낱이 파헤쳐 보겠습니다."
      },
      {
        "title": "전자레인지, '이것'은 왜 위험할까? 전문가들의 심층 분석",
        "content": "전자레인지가 작동하는 원리는 전자기파를 이용해 음식물 속 물 분자를 진동시켜 열을 발생시키는 것입니다. 이 과정에서 모든 식재료가 조리에 적합한 것은 아니라는 것이 전문가들의 공통된 지적입니다. 특히 음식물의 구조, 수분량, 지방 성분 등을 고려하지 않고 무분별하게 전자레인지를 사용하면 내부 온도가 불균형하게 상승하거나 유해 성분이 변질될 수 있습니다. 이는 음식의 품질 저하뿐만 아니라 건강에 심각한 악영향을 미칠 수 있습니다. 편의성에만 집중한 나머지, 우리가 무심코 행했던 습관들이 오히려 우리 몸을 해치고 있었던 셈입니다.\n\n무엇보다 치명적인 위험은 바로 '달걀'입니다. 껍질째 전자레인지에 넣으면 달걀 내부의 수분이 급격히 팽창하면서 압력이 상승하고, 결국 껍질이 터지는 폭발 사고로 이어집니다. 이는 조리 직후 손에 든 상태에서도 발생할 수 있어 큰 위험을 동반합니다. 놀랍게도 이미 삶거나 구운 달걀조차도 전자레인지에 넣으면 파손될 위험이 높으며, 이로 인해 기기 내부가 오염되는 문제까지 발생할 수 있습니다. 심지어 껍질을 제거하고 흰자만 가열하더라도 특정 온도 이상에서는 폭발하는 현상이 빈번하게 보고되고 있습니다.\n\n튀김이나 소시지 같은 가공육 또한 주의해야 할 대상입니다. 이러한 음식들은 지방 성분이 불균등하게 조리될 가능성이 높으며, 이 과정에서 지방의 산화가 가속화되어 풍미를 떨어뜨릴 뿐만 아니라 소화 기능에도 악영향을 줄 수 있습니다. 특히 유분이 많은 음식을 반복적으로 데우고 식히는 과정은 산화를 심화시켜 영양 성분을 변질시킬 위험이 큽니다. 이러한 음식들은 전자레인지보다는 프라이팬이나 오븐처럼 열을 균일하게 전달하는 조리 방식을 사용하는 것이 훨씬 안전하고 영양적으로도 바람직합니다."
      },
      {
        "title": "당신의 전자레인지, '이것' 때문에 화재가 날 수도 있다? (숨겨진 TMI)",
        "content": "우리가 흔히 저지르는 또 다른 실수는 바로 '용기의 적합성'을 확인하지 않는 것입니다. 전자레인지 전용 표시가 없는 플라스틱 용기에 음식을 담아 가열하면, 고온에서 용기가 변형되면서 미세한 화학 물질이 식품으로 용출될 우려가 있습니다. 특히 기름진 음식일수록 이러한 위험성은 더욱 증폭됩니다. 따라서 가열 전에는 반드시 내열 유리 용기나 전자레인지 전용 용기를 사용해야 합니다.\n\n더욱 간과하기 쉬운 것은 햄버거 포장지나 빵 봉투, 기름종이 등을 그대로 전자레인지에 넣는 행위입니다. 일반적인 종이 재질은 고온 환경에서 쉽게 타거나 발화할 가능성이 높습니다. 특히 기름이 흡수된 종이는 열을 더욱 잘 축적하여 불이 붙을 위험이 커집니다. 실제로 전자레인지 화재 사례 중 상당수가 이러한 종이 포장지를 그대로 사용한 경우에 발생하고 있습니다.\n\n또한, 빵이나 밤처럼 수분 함량이 낮은 식품을 전자레인지에 가열하면 겉면만 과하게 뜨거워지고 속은 제대로 데워지지 않는 현상이 나타납니다. 이 과정에서 식감이 급격히 나빠지거나 일부가 타서 딱딱해질 수 있습니다. 전문가들은 이러한 식재료의 경우, 자연 해동을 거친 후 토스터나 팬을 사용하는 것이 맛과 질감을 최상으로 보존하는 방법이라고 조언합니다. 결국 전자레인지는 만능 도구가 아니라는 사실을 다시 한번 상기하게 되는 대목입니다."
      },
      {
        "title": "전자레인지 안전하게 사용하는 꿀팁과 앞으로의 전망",
        "content": "전자레인지는 분명 우리 생활을 편리하게 해주는 유용한 도구입니다. 하지만 그 편리함 뒤에 숨겨진 위험성을 인지하고 올바르게 사용하는 것이 무엇보다 중요합니다. 오늘 살펴본 것처럼, 달걀, 튀김, 가공육, 특정 포장재, 수분 함량이 낮은 식품 등은 전자레인지 사용 시 각별한 주의가 필요합니다. 앞으로도 편리함 때문에 무심코 전자레인지를 사용하는 일이 없도록, 가열 전 식재료의 특성을 한 번 더 확인하는 습관을 들이는 것이 건강한 식생활을 유지하는 핵심입니다. 우리의 작은 관심과 주의가 사고를 예방하고 건강을 지키는 가장 확실한 방법임을 잊지 마세요."
      },
      {
        "title": "솔직한 후기",
        "content": "평소 전자레인지를 자주 사용하는 사람으로서 이번 기사를 보고 적잖이 놀랐습니다. 특히 달걀은 폭발 위험이 있다는 것을 알고 있었지만, 튀김이나 가공육, 심지어 빵 봉투까지 전자레인지에 넣으면 안 된다는 사실은 새롭게 알게 되었습니다. 앞으로는 음식을 데울 때 조금 더 신경 쓰고, 무엇을 넣는지 꼼꼼히 확인하는 습관을 들여야겠다고 다짐했습니다. 여러분도 오늘부터 전자레인지 사용 시 '이 음식'만큼은 꼭 피하시길 바랍니다! 안전하고 건강한 식생활을 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260211n02342?mid=n1006",
    "hashTag": [
      "#전자레인지",
      "#전자레인지사용법",
      "#전자레인지위험",
      "#전자레인지음식",
      "#달걀전자레인지",
      "#가공육전자레인지",
      "#건강정보",
      "#식품안전",
      "#생활정보",
      "#요리꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "'13kg 감량' 라미란, 여행 중 '이 음식' 손도 안 댔다…뭐길래? [건강잇슈]",
    "newTitle": "13kg 감량 라미란, 빵 섭취 자제 이유 '혈당 관리' 비밀 공개",
    "article": "사진=유튜브 채널 '김숙티비' 캡처 [파이낸셜뉴스] 최근 13kg 감량에 성공해 화제가 된 배우 라미란이 다이어트 중 빵 섭취를 자제하는 모습이 포착돼 눈길을 끌고 있다. 지난 9일 유튜브 채널 '김숙티비'에 '라미란, 장혜진, 김숙 75라인 카파도키아 출격! 우리가 전생에 나라를 구했나?'라는 제목의 영상이 올라왔다. 해당 영상에는 코미디언 김숙이 배우 장혜진, 라미란과 함께 튀르키예 여행을 떠난 모습이 담겼다. 튀르키예로 향하는 항공기에서 기내식으로 샌드위치가 제공되자 김숙은 샌드위치를 먹었다. 그러나 라미란은 \"빵은 먹지 않겠다\"며 제공된 샌드위치를 먹지 않았다. 이를 본 김숙은 \"역시 다이어트하는 미란이는 다르다\"라고 말했다. 앞서 라미란은 지난해 9월 유튜브 채널 '짠한형 신동엽'에 출연해 필라테스와 식단 관리를 통해 감량에 성공했다고 밝힌 바 있다. 당시 라미란은 \"다이어트에만 1년이 걸렸다\"며 \"급하게 하지 않고 차근차근하니 빠지더라. 몸무게만 13㎏ 줄었다\"고 전했다. 헬스조선에 따르면 실제로 빵과 같은 정제 탄수화물은 혈당지수가 높기 때문에 다이어트 중에는 섭취를 자제해야 한다. 혈당지수는 음식에 포함된 탄수화물이 혈당치를 올리는 정도를 의미하는데, 혈당지수가 높은 음식을 섭취할 경우 혈당이 갑자기 증가하고, 이를 조절하기 위해 인슐린도 급격히 분비된다. 이로 인해 혈당이 빠르게 감소하면서 우리 몸은 허기를 느끼게 되고, 이는 다시 식욕 증가와 과식으로 이어질 수 있다. 특히 체내 분비된 인슐린은 높아진 혈당을 지방 세포에 저장하면서 체중 증가로 이어진다. 체중관리 시 빵이 유독 당길 경우 통밀빵을 선택하는 게 좋다. 혈당지수가 낮은 저혈당 식품인 통밀빵은 일반 빵보다 나트륨 함량도 적은 편이다. 또한 통밀에는 섬유질이 풍부해 배변 활동을 돕고, 혈당을 천천히 올려 포만감을 오랫동안 유지하는 데 도움을 준다. 여기에 식사 후 간단하게 운동할 경우 혈당 조절 효과를 볼 수 있다. 미국당뇨병학회(ADA) 학술지 '당뇨 관리(Diabetes Care)'에 게재된 한 연구에 따르면 식사 후 15분 동안 걷는 것이 식사 전 아침에 45분간 걷는 것보다 혈당 개선에 더 효과적인 것으로 나타났다. newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 최선규 前아나 \"3살 딸 트럭에 깔려 즉사 판정\" 회상 → '개그맨 박준형 사망설' 소식에 남희석 의외 반응 → 논산 논두렁서 발견된 女 시신, 신원이 밝혀지자... → 혼전임신 前승무원 \"결혼 다음날 남편이..\" 반전 근황 → 김종국, 의미심장한 고백 \"아내와 오랜 세월을 따로 살아서...\" → \"한국에 엄청난 미인 등장\" 피겨 해설위원 미모 화제 → 남편 월 1천만원 버는데..아내 1주일에 교회 5번 → 알몸으로 도로에 뛰어든 26세 女, 트럭운전자가... 소름 → 조인성 \"그 형과 밥 먹는데... 얼굴로 졌다\" 인정 → 성인男과 모텔 간 중3 딸 \"아빠가 버젓이...\" 충격 실화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "13kg 감량 라미란, 빵은 왜 손도 안 댔을까? 충격적인 이유!",
        "content": "배우 라미란 씨가 13kg 감량 성공 후 튀르키예 여행 중 빵 섭취를 철저히 자제하는 모습이 포착되어 화제입니다. 단순히 '다이어트 중이라서'라는 이유만으로는 설명하기 어려운, 그녀의 철저한 관리가 엿보이는 장면인데요. 과연 라미란 씨가 여행 중에도 '이 음식'을 멀리한 이유는 무엇일까요? 단순히 체중 감량을 넘어선 건강한 라이프스타일에 대한 그녀의 의지가 돋보입니다."
      },
      {
        "title": "라미란의 '빵' 금식, 과학적인 다이어트 원리가 숨어있다",
        "content": "최근 유튜브 채널 '김숙티비'에 공개된 영상에서 라미란 씨는 기내식으로 제공된 샌드위치의 빵 부분을 먹지 않는 모습을 보였습니다. 이에 김숙 씨는 '역시 다이어트하는 미란이는 다르다'며 감탄했죠. 하지만 이는 단순히 미용 목적의 다이어트를 넘어선, 건강을 위한 현명한 선택입니다. 헬스조선에 따르면 빵과 같은 정제 탄수화물은 혈당지수(GI)가 높아 섭취 시 혈당을 급격히 상승시킵니다. 이 과정에서 인슐린 분비가 과도하게 일어나고, 이는 다시 급격한 혈당 감소와 허기를 유발하여 과식으로 이어질 수 있습니다. 또한, 체내에 과잉 분비된 인슐린은 혈당을 지방으로 축적시켜 체중 증가의 원인이 되기도 합니다. 라미란 씨는 이러한 혈당 관리의 중요성을 정확히 인지하고, 13kg 감량이라는 놀라운 성과를 유지하고 있는 것으로 보입니다."
      },
      {
        "title": "AI가 분석하는 '통밀빵'과 '식후 걷기'의 놀라운 효과",
        "content": "혹시 빵이 너무 먹고 싶을 때, 어떤 선택을 하시나요? 만약 그렇다면 '통밀빵'을 선택하는 것이 좋습니다. 통밀빵은 일반 빵에 비해 혈당지수가 낮아 혈당을 천천히 올리고, 풍부한 섬유질은 포만감을 오래 유지시켜 줍니다. 이는 과식을 예방하고 건강한 식습관을 유지하는 데 큰 도움을 줍니다. 더불어 식후 간단한 운동은 혈당 조절 효과를 극대화할 수 있다는 연구 결과도 있습니다. 미국당뇨병학회(ADA)에 따르면 식사 후 15분 동안 걷는 것이 식사 전 45분 걷는 것보다 혈당 개선에 더 효과적이라고 합니다. 라미란 씨의 철저한 식단 관리와 더불어, 이러한 과학적인 원리를 활용한 생활 습관은 그녀가 13kg 감량 후에도 건강한 몸매를 유지하는 비결이라 할 수 있습니다."
      },
      {
        "title": "건강한 다이어트, 단순히 살 빼는 것을 넘어 '지속 가능성'을 목표로",
        "content": "라미란 씨의 사례는 우리에게 건강한 다이어트의 진정한 의미를 다시 한번 생각하게 합니다. 단순히 체중계 숫자에 연연하기보다는, 혈당 관리와 같은 과학적인 원리를 이해하고 꾸준히 실천하는 것이 중요합니다. 여행 중에도 빵을 멀리하는 그녀의 모습은, '체중 감량'을 넘어 '건강한 삶'을 선택한 강한 의지를 보여줍니다. 우리도 라미란 씨처럼, 건강한 식습관과 꾸준한 운동을 통해 지속 가능한 아름다움을 가꾸어 나가는 것은 어떨까요? 지금 당장 시작할 수 있는 작은 변화가 놀라운 결과를 가져올 수 있습니다."
      },
      {
        "title": "솔직 후기: 13kg 감량 라미란의 빵 금식, 다이어터들에게 주는 시사점",
        "content": "라미란 씨의 13kg 감량 성공 비하인드 스토리, 그리고 여행 중 빵 섭취를 자제한 모습은 많은 다이어터들에게 큰 동기 부여가 될 것입니다. 특히 '빵'이라는 유혹을 뿌리치기 어려운 분들에게는, 그녀의 철저한 자기 관리가 왜 필요한지, 그리고 그 뒤에 숨겨진 과학적인 원리가 무엇인지 명확하게 보여주는 좋은 사례가 될 것이라 생각합니다. 단순히 굶는 다이어트가 아닌, 건강한 습관을 통해 요요 없이 꾸준히 건강을 유지하는 것. 이것이 바로 우리가 추구해야 할 진정한 다이어트 아닐까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260211n02503?mid=n1006",
    "hashTag": [
      "#라미란",
      "#13kg감량",
      "#다이어트",
      "#혈당관리",
      "#정제탄수화물",
      "#통밀빵",
      "#식후운동",
      "#건강한식습관"
    ]
  }
]