[
  {
    "type": "sisa",
    "title": "'이재명식 업무보고' 확실한 신상필벌…\"국민은 다 안다\"",
    "newTitle": "이재명식 투명 행정, 당신이 알아야 할 5가지",
    "article": "지난주부터 나흘 동안 진행한 부처 업무보고에서 이재명 대통령은 '외화 밀반출' '기술 탈취 제재' '댓글·여론조작' '원자력 정책 갈등' 등 민감 현안을 정면으로 파고들며 부처 수장은 물론 담당 실무자에게 송곳 질문을 이어갔다. 대통령은 현안과 관련된 수치·절차를 즉석에서 따져 묻고, 답변이 미흡하다고 판단하면 즉시 질타하는 장면이 생중계로 그대로 노출되면서 투명한 국정운영 의지를 여과 없이 드러냈다는 평가가 나온다. 준비가 돋보인 실무자에겐 '모범 사례'로 치켜세우는 방식으로 당근과 채찍도 병행했다. 업무보고 생중계에 대해 대체로 긍정적인 평가가 잇따르자 대통령실은 지엽적 부분이 과도하게 부풀려질 수 있다는 단점을 인정하면서도 이 대통령의 국정 철학과 계획을 국민에게 직접 설명할 수 있다는 장점이 더 크다며 남은 공개 원칙을 이어갈 방침이라고 밝혔다. 이 대통령은 16일 정부세종청사에서 주재한 국무회의에서 \"국정이 국민에게 투명하게 공개돼야 한다\"며 \"그래야 국민주권도 내실화된다\"고 언급했다. 17일 산업통상부 업무보고에서도 \"국민은 집단지성을 통해 다 보고 있다. 업무보고 자리를 공개하는 이유이기도 하다\"며 \"국민들을 우습게 보면 안 된다. 공개행정의 원칙이 법에 있으나 당연히 공개해야 하지 않느냐\"라고 했다. 연합뉴스 과거 논란이 된 사안 짚고, 책임자 강하게 질타 이 대통령은 나흘간 과거 논란이 됐거나, 국민들이 궁금해할 만한 민생·경제 사안을 집중적으로 파고들었다. 산업부 업무보고에서는 윤석열 정부가 추진했던 동해 심해 가스전 사업인 '대왕고래'의 수익성 검토를 두고 대통령의 집중 질의가 이어졌다. 이 대통령은 석유공사 측에 배럴당 생산원가 추산 등을 캐물으며 \"수익성 검토가 제대로 이뤄졌는지 의문\"이라며 질타했다. 특히 이 대통령은 최문규 석유공사 사장 직무대행이 \"변수가 많아 (수익성을) 별도로 계산해보지는 않았다\"는 취지로 답변을 하자 \"변수가 많으면 애초에 하지 말았어야 하는 것 아니냐\"라고 꼬집기도 했다. 국가유산청 업무보고에서는 윤석열 전 대통령 부부가 재임 기간 국가유산청 전승공예품은행에서 장인 공예품 63점을 빌려 간 점을 짚고 \"모든 행정은 국민의 눈높이에 맞아야 한다. 장관이든 대통령이든 특권층이 아니다\"고 말했다. 윤석열 정부 대통령실은 공예품 63점 중 찻잔 1개를 파손해 300만원을 변상하기도 했다. 결국 허 청장은 \"지난 3년의 잘못을 시인하고 국민께 사죄드리고 있다\"며 \"이번에 관련 제도를 다 바꿨다\"고 말했다. 인천국제공항공사 업무보고에선 외화 불법 반출 문제를 두고 질의응답이 오가다 대통령이 강하게 질타하는 장면이 나왔다. 이학재 사장이 동문서답을 하거나 즉답하지 않자 이 대통령은 \"지금 딴 데 가서 노시냐\" \"질문에 정확히 답을 하라\"라고 지적했고 \"3년씩이나 됐는데 업무 파악을 제대로 못 하고 계신 것 같은 느낌\"이라고 지적했다. 국민의힘 3선 의원 출신인 이 사장이 업무보고 이후 자신의 사회관계망서비스(SNS)에 이 대통령의 지시에 반박하는 글을 올리고, 별도의 기자회견을 자처해 같은 주장을 반복한 행위를 두고서는 \"업무보고를 정치적으로 악용하지 말라\"라면서 \"권한을 행사하면서 책임을 다하지 않겠다는 태도는 천하의 도둑놈 심보\"라고 비판했다. 원자력 발전 정책을 둘러싼 진영 간 해묵은 논쟁에 대해서는 \"효율성·타당성에 대한 진지한 토론은 없고 편 가르기 싸움만 벌어진다\"는 취지로 비판했다. 이 대통령은 \"과학적 논쟁에 내 편·네 편을 왜 가르냐\"라면서 정당·진영에 따라 같은 사안도 결론이 달라지고, 거짓이 진실처럼 유통되는 경우가 많은 현실을 지적했다. 그러면서 이 대통령은 \"당적 없는 사람이 말해 달라\"라는 농담을 섞으며 실무자들에게 명확한 근거에 기초한 답변을 요구했다. 특히 원전 건설 기간, 사용후핵연료 재처리 실익 등 쟁점은 사실과 데이터로 공개 검증하고, 과학적 토론을 거쳐 정책을 결정해야 한다고 강조했다. 민생·경제 사안은 업무보고 중 '즉석 지시' 연합뉴스 이 대통령은 같은 날 중소벤처기업부 업무보고에서 기술탈취 제재와 관련해 \"(과징금이) 최대 20억원이라고 했는데 너무 싸다\"고 지적했다. 이 대통령은 \"기술탈취로 1000억원을 벌었는데 20억원 해봐야 (얼마 안 된다). 나 같으면 막 훔칠 것 같다\"면서 매출 대비 또는 탈취로 얻은 이익의 '몇 배' 같은 방식으로 과징금 체계를 재검토하라고 주문했다. 형사처벌은 실효성이 없으니 경제제재를 강화해 제재 효과를 높여야 한다는 취지다. 경찰청 업무보고에선 \"순위 조작이나 매크로를 활용한 여론조작도 매우 나쁜 범죄행위\"라며 \"한번 체크할 필요가 있다\"고 주문했다. 특정 포털의 특정 기사 2~3개만 집중적으로 공감 댓글이 올라오는 등 여러 정황을 거론하며 수사 가능 여부를 묻기도 했다. 포털 순위 조작 목적의 기술 활용은 명예훼손이 아니라 \"업무방해\"라고 지적하면서 \"포털 회사들이 영업상 이유로 일부러 방치하는 것 아닌가\"라는 의심도 공개적으로 제기했다. 연명치료(의료) 중단엔 인센티브를 제공하는 방안을 검토하라는 즉석 지시도 나왔다. 이 대통령은 보건복지부 업무보고에서 도덕적 논란이 있다는 점을 전제하고 \"연명치료를 안 하겠다고 하면 그 비용이 엄청 절감되는데, 여기에 혜택을 주는 방법 중 하나가 보험료를 깎아주는 것이라고 이야기하는 경우가 있다\"며 \"치료 비용이 절감되는 게 어느 정도 확인되면 보험료를 깎아주거나 하는 정책이 가능하냐\"라고 물었다. 그러면서 \"논쟁이 있기는 하지만 현실적인 문제는 완전히 무시할 수 없으니 고민해달라\"라고 주문했다. 연명치료 사안과 함께 탈모 치료에 건강보험 적용 확대를 검토하라고도 했다. 이 대통령은 \"탈모도 병의 일부 아니냐\"라며 \"옛날에는 미용 문제로 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"고 말했다. 이 대통령은 이런 주문에는 보험료와 관련한 젊은 층의 불만이 있기 때문이라며 \"'보험료는 내는데 혜택이 없다. 절실한데 왜 안 해 주냐'라는 청년들의 소외감이 너무 커져서 하는 이야기\"라고 했다. 그러면서 위고비, 마운자로 등 비만치료제에 대한 건보 적용도 검토해달라고 주문했다. '모범 사례'는 업무보고 현장서 직접 언급하며 격려 연합뉴스 이 대통령은 '모범 사례'를 현장에서 직접 호명해 당근도 제시했다. 식품의약품안전처 업무보고에선 \"국가정보자원관리원 화재 때 별도 시스템을 만들어 민원 처리를 했다던데, 담당자가 누구냐\"라고 물었고, 오유경 식약처장이 김익상 정보화담당관을 소개하자 \"아주 훌륭하게 잘 처리했다. 박수 쳐달라\"라고 했다. 같은 날 앞서 진행된 국무회의에서는 신안군 재생에너지 모델을 소개하며 \"사업을 하려면 주민 몫으로 30%가량 의무 할당한다는데 아주 모범적\"이라고 평가했다. 이 대통령은 \"지나가다 우연히 (인터뷰를) 봤는데 신안군 담당 국장이 엄청 똑똑한 것 같다\"며 \"관련 부처에서 데려다 쓰든지 하는 것도 검토해 보라고 했다\"고 말했다. 농림수산식품부 업무보고에서는 유전자변형식품(GMO) 콩 수입 관련 정보를 구체적으로 답변한 변상문 식량국장을 모범사례로 꼽으며 칭찬하기도 했다. 변 국장은 '콩GPT'라는 별명을 얻었다. 그는 \"채유용 콩으로 두부를 만들지 않느냐\"라는 이 대통령의 물음에 \"식용은 비유전자변형식품\"이라고 답했고, GMO 콩의 수입 규모와 국내 생산량이 얼마가 되느냐는 질문에는 \"100만t\" \"8만3000t\"이라며 객관적인 수치를 제시했다. 산업부 업무보고에서는 김정관 장관이 '가짜일 30% 줄이기 프로젝트'를 추진하겠다고 하자 이 대통령은 \"민간에서 모셔온 보람이 있다\"고 극찬했다. 김 장관은 새로운 과제를 효과적으로 수행하려면 조직을 혁신하고 역량을 강화해야 한다면서 '가짜일 줄이기 프로젝트'를 추진하겠다고 했다. 이에 이 대통령은 \"정말 재미있는 아이템 같다. 모범적으로 잘 만들어보시라\"라며 \"산업부 결과가 나올 때까지 기다리지 말고 다른 부처들도 동시에 진행하라고 하라\"라고 강훈식 대통령실 비서실장에게 지시했다. 한편 이번 업무보고는 18일 국방부·병무청·방위사업청·국가보훈부, 19일 외교부·재외동포청·통일부·금융위원회·공정거래위원회·법무부·검찰청·성평등가족부 순으로 이어진다. 이 대통령은 오는 23일까지 해양수산부 등 남은 부처 보고도 이어갈 계획이다. 임철영 기자 cylim@asiae.co.kr [관련기사] ☞ \"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\" ☞ 혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\" ☞ '찍찍' 소리에 승객들 '멘붕'…항공사도 \"처음 겪어, 답답하고 불쾌\" ☞ \"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성 ☞ \"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 한 해 총정리, 2025 핵심 이슈 테스트! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀란 업무보고, 대체 무슨 일이 있었던 걸까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜 흥미로운 뉴스를 하나 가져와 봤어요. 혹시 어제 뉴스 보셨어요? 저는 깜짝 놀랐잖아요. 이재명 대통령이 진행한 부처 업무보고 말이에요. 단순한 보고가 아니라, 마치 영화의 한 장면처럼 현장이 생중계되는 와중에 대통령이 날카로운 질문을 쏟아내고, 때로는 실무자를 따끔하게 질책하는 모습이 그대로 방송되더라고요. 외화 밀반출, 기술 탈취, 여론 조작 같은 민감한 문제부터 원자력 정책 갈등까지, 정말 어려운 현안들을 정면으로 다루면서 관련 부처의 책임자들은 물론이고 실무자들까지 얼굴에 땀이 송골송골 맺혔을 것 같아요. 대통령이 준비된 실무자에게는 '이런 분들이 모범 사례'라며 격려를 아끼지 않는 모습도 보였는데요. 준비가 부족했거나 답변이 미흡했던 경우에는 가차 없이 '송곳 질문'을 날리면서, '이번에는 제대로 하겠다'는 강력한 의지를 보여주는 듯했어요. 이런 '이재명식 업무보고'가 앞으로 국정 운영에 어떤 변화를 가져올지, 우리 국민들의 입장에서는 정말 기대되는 부분이 아닐 수 없답니다."
      },
      {
        "title": "투명 행정? 국민주권? '이재명식 업무보고'의 핵심은 바로 이것!",
        "content": "대통령실에서는 이번 업무보고를 생중계한 것에 대해 '지엽적인 부분이 과도하게 부풀려질 수 있다'는 점은 인정했지만, '대통령의 국정 철학과 계획을 국민에게 직접 설명할 수 있다는 장점이 더 크다'고 밝혔어요. 실제로 이재명 대통령도 '국정이 국민에게 투명하게 공개되어야 한다'며 '그래야 국민주권도 내실화된다'고 강조했거든요. 또한, '국민들은 집단지성을 통해 다 보고 있다. 업무보고 자리를 공개하는 이유이기도 하다. 국민들을 우습게 보면 안 된다. 공개 행정의 원칙이 법에 있으나 당연히 공개해야 하지 않느냐'라고 덧붙였답니다. 이게 바로 '이재명식 업무보고'의 핵심이 아닌가 싶어요. 우리가 낸 세금으로 운영되는 정부 부처들이 어떤 일을 하고 있는지, 국민들이 궁금해하는 민감한 사안에 대해 어떻게 대처하고 있는지, 그걸 투명하게 보여주겠다는 거죠. 국민들의 눈높이에서, 국민들의 알 권리를 충족시키기 위한 노력이라고 볼 수 있어요. 이전에는 들을 수 없었던, 국민들과 직접 소통하려는 강력한 의지가 느껴지는 부분이에요. 단순히 보고를 받는 것을 넘어, 국민들과 함께 국정을 만들어가겠다는 포부가 느껴지지 않나요?"
      },
      {
        "title": "과거 논란 꼼꼼히 짚었다! '대왕고래'부터 '공예품 대여'까지...",
        "content": "이번 업무보고에서 특히 눈길을 끌었던 부분은 과거 논란이 되었던 사안들을 꼼꼼하게 짚고 넘어갔다는 점이에요. 예를 들어, 윤석열 정부가 추진했던 동해 심해 가스전 사업인 '대왕고래' 사업의 수익성 검토에 대해 대통령이 직접 날카로운 질문을 던졌어요. 석유공사 사장 직무대행에게 '수익성 검토가 제대로 이뤄졌는지 의문'이라며 질타했고, '변수가 많으면 애초에 하지 말았어야 하는 것 아니냐'고 꼬집었죠. 또한, 국가유산청 업무보고에서는 윤석열 전 대통령 부부가 재임 기간 국가유산청 전승공예품은행에서 장인 공예품 63점을 빌려 간 점을 지적하며 '모든 행정은 국민의 눈높이에 맞아야 한다. 장관이든 대통령이든 특권층이 아니다'라고 강조했어요. 심지어 인천국제공항공사 업무보고에서는 외화 불법 반출 문제를 두고, 이학재 사장이 즉답하지 못하자 '지금 딴 데 가서 노시냐' '질문에 정확히 답을 하라'고 질타하며 '3년씩이나 됐는데 업무 파악을 제대로 못 하고 계신 것 같다'고 지적하기도 했답니다. 책임자가 책임을 다하지 않는 태도는 '천하의 도둑놈 심보'라고까지 표현하며 강하게 비판하는 모습은 정말 인상 깊었어요. 이런 꼼꼼함 덕분에 앞으로는 비슷한 문제가 재발하지 않도록 더 철저하게 관리되지 않을까 기대가 됩니다."
      },
      {
        "title": "예상 밖의 '즉석 지시'들! 우리가 몰랐던 정책 제안들",
        "content": "업무보고 현장에서 나오는 '즉석 지시'들도 정말 흥미로웠어요. 민생 경제와 직결된 부분에 대한 즉각적인 정책 제안이 이어졌거든요. 중소벤처기업부 업무보고에서는 기술 탈취에 대한 과징금이 너무 낮다고 지적하며 '매출 대비 또는 탈취로 얻은 이익의 몇 배' 같은 방식으로 과징금 체계를 재검토하라고 주문했어요. 단순히 형사처벌보다는 경제 제재를 강화해서 제재 효과를 높이자는 취지였죠. 경찰청 업무보고에서는 순위 조작이나 매크로를 활용한 여론 조작에 대한 수사 가능성을 언급하며, 포털 회사들이 영업상 이유로 방치하는 것 아니냐는 의혹도 제기했답니다. 이건 정말 우리가 관심 있게 지켜봐야 할 부분 같아요! 그리고 보건복지부 업무보고에서는 연명치료 중단 시 보험료를 깎아주는 방안을 검토하라는 즉석 지시도 나왔어요. 물론 도덕적 논란이 있다는 점을 전제하긴 했지만, 현실적인 문제점을 무시할 수 없으니 고민해보라는 뜻이었죠. 이와 함께 탈모 치료에 건강보험 적용 확대, 비만 치료제에 대한 건강보험 적용 검토까지! 청년들의 보험료 불만에 대한 이야기도 덧붙이며, '보험료는 내는데 혜택이 없다'는 소외감을 줄여주려는 노력이 엿보였어요. 이런 즉석 지시들을 보면, 국민들이 피부로 느낄 수 있는 변화들을 이끌어내려는 의지가 느껴지지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '이재명식 업무보고'를 보면서 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 생중계되는 업무보고가 조금 부담스럽기도 했거든요. 하지만 뉴스를 자세히 보면서, 이게 단순히 보여주기식은 아니라는 걸 느꼈어요. 오히려 국민들이 국정에 대해 더 쉽게 이해하고, 정부가 투명하게 운영되고 있다는 믿음을 가질 수 있는 좋은 기회라고 생각해요. 특히 과거 논란이 됐던 사안들을 꼼꼼하게 짚고 넘어가고, 책임자를 확실하게 질책하는 모습은 앞으로 더 나은 국정을 만들어가기 위한 중요한 과정이라고 봐요. 또, 즉석에서 나온 정책 제안들은 우리 삶에 직접적인 영향을 줄 수 있는 내용들이라 더욱 기대가 커요. 앞으로 이런 투명하고 책임감 있는 국정 운영이 계속되기를 바라며, 저도 우리 이웃님들과 함께 관심을 가지고 지켜보려고 합니다. 여러분도 궁금한 점이나 의견이 있다면 언제든 댓글로 남겨주세요! 함께 이야기 나누면 더 좋은 통찰을 얻을 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251218n01779?mid=n1006",
    "hashTag": [
      "#이재명",
      "#업무보고",
      "#투명행정",
      "#국민주권",
      "#정책",
      "#정치",
      "#국정운영",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]계엄으로 '장기 독재' 노린 尹…김건희도 숨 죽였다",
    "newTitle": "계엄령 숨겨진 진실: 장기집권 꿈꿨던 尹 대통령, 김건희 여사도 몰랐다?",
    "article": "건군 76주년 국군의날 시가행진이 열린 지난해 윤석열 대통령이 서울 광화문 월대 앞 무대에서 국군 장병들에게 손흔들어 인사하고 있다. 연합뉴스 내란특검이 윤석열 전 대통령의 위헌·위법한 12·3 비상계엄을 '장기집권 시도'라는 맥락으로 수사결과보고서에서 강조할 계획이다. 정치적 위기에 몰린 상황에서 남은 임기를 원활하게 수행하기 위한 차원이 아니라 사실상 '독재'를 위한 계엄이었다는 의미다. 계엄 과정에서 배제된 김건희씨는 계엄 선포 후 해제까지 윤 전 대통령에게 연락을 하지 않은 것으로도 파악됐다. '브이제로'(V0)인 김씨가 숨 죽일 만큼, 윤 전 대통령이 김씨와도 권력을 나누지 않는 완전한 독점을 노렸다는 게 특검의 시각이다. 尹 사실상 '독재' 위한 계엄…\"총선 이겼어도 계엄 했을 것\" 18일 CBS노컷뉴스 취재를 종합하면 특검은 향후 대통령실과 국회에 제출할 수사결과보고서에 윤 전 대통령이 권력 독점과 유지, 즉 '장기집권'을 위해 계엄을 준비했다는 맥락을 담을 예정이다. 앞서 윤 전 대통령은 계엄 명분으로 지난해 4월 총선에서 다수 의석을 차지한 야당의 횡포를 내세웠다. 그러나 특검은 총선 결과와 상관없이 혹은 총선에서 당시 여당(국민의힘)이 이겼더라도 그가 계엄을 했을 것으로 판단했다. 지난해 12월 시점에서 남은 2년여 간의 임기를 원활히 수행하기 위한 차원이 아니라 사실상 '독재'를 하기 위한 계엄이었다는 의미다. 우선 특검은 '경고성 계엄'을 주장한 윤 전 대통령이 국회를 대체할 국가비상입법기구를 만들려 한 점을 핵심 증거로 보고 있다. 12·3 비상계엄 당일 최상목 전 경제부총리가 받은 지시문건에는 '국회에 전입되는 예산 차단', '국가비상입법기구 예산 편성' 문구가 적시됐다. 이상민 전 행정안전부 장관 등이 받은 지시문건도 장기적인 권력 독점·유지를 입증할 중요 증거다. 해당 문건엔 '5개 언론사 단전단수, 민주당사 봉쇄' 내용이 담겼다. 여인형 전 방첩사령관의 메모에는 '정치인 체포명단, 체포조 운영' 등이 적혀 있었다. 단기간에 끝낼 계엄이었다면 언론과 야당의 기능마비를 초래할 조치를 검토했을 리 없다는 게 특검의 시각이다. 특히 특검은 김용현 전 국방부 장관과 함께 계엄의 밑그림을 그린 노상원 전 정보사령관의 수첩 속 내용과 맞춰봤을 때 이같은 증거들이 가리키는 바가 더 명확해 진다고 본다. 수첩에는 \"차기 대선에 대비 모든 좌파세력 붕괴\", \"행사 후 국회·정치개혁, 민심관리 1년 정도, 헌법개정(재선~3선), 국가안전관리법 제정\", \"선거구 조정, 선거권 박탈\" 등이 적혀 있다. 또 \"미측 사전 통보는? 여소야대시, 여대야소시(O)\"라며, 총선 결과와 무관하게 계엄을 진행하되 미국에 대한 통보는 여권에 유리한 상황에서만 한다는 점을 암시하는 내용도 있다. 만약 계엄이 성공했어도, 군사법원조차 위법한 '포고령 1호'에 따라 체포된 정치인들을 오래 붙잡아두기 어렵다는 인식도 있었을 것이라고 본다. 실제 윤 전 대통령은 자신의 탄핵심판에서 \"포고령에 사실 법적으로 검토해서 손댈 건 많지만…\"이라고 인정하면서도 당시 계엄이 길게 가지 않을 것이기 때문에 수정을 지시하지 않았다는 취지로 진술한 바 있다. 결국 비상입법기구에서 국가안전관리법을 제정해 '합법적으로' 반대 세력 정치인들을 제거하고, 구성이 바뀐 국회를 통해 헌법을 개정해 장기간의 권력 독점을 시도한 정황을 합리적으로 추론해볼 수 있다는 것이다. 계엄 선포 후 연락 안 한 김건희…尹 '완전 독재' 꿈꿨나 연합뉴스 한편 특검은 윤 전 대통령의 이같은 장기집권 시도에 김씨가 동조·협력했는지 다방면으로 확인했지만 흔적을 찾지 못했다. 특히 계엄 선포 후에도 김씨는 윤 전 대통령 본인에게는 물론 대통령비서실 등을 통해서도 전혀 연락을 취하지 않은 것으로 조사됐다. 온 나라를 들썩이게 한 충격적인 계엄 선포를 두고 통상적인 부부 혹은 대통령-영부인 관계에서 예상되는 소통조차 전혀 없었던 셈이다. 두 사람이 다시 만난 건 국무회의에서 계엄을 해제하고 윤 전 대통령이 관저로 복귀한 12월 4일 새벽 5시쯤이다. 특검은 김씨를 보좌한 측근들을 통해 당시를 포함해 이후 여러 국면에서 두 사람이 의견차를 보이며 다퉜다는 진술을 확보했다. 지난 15일 수사결과 브리핑에서 박지영 특별검사보는 \"윤 전 대통령의 비상계엄 동기와 목적은 권력의 독점과 유지\"라며 \"본인이 하고 싶은 대로 하고자 하는 마음에서 비롯된 것이고 거기에 본인과 배우자에 대한 사법리스크가 포함될 것\"이라고 설명했다. '김건희 수사무마' 혹은 '김건희 방탄'이 윤 전 대통령의 계엄 동기로 지적되곤 했지만, 정확하게는 김건희 리스크가 초래할 윤 전 대통령 본인의 실권을 막기 위해 극단적 방법을 택했다는 것으로 해석된다. 특검은 윤 전 대통령 내란우두머리 혐의 사건의 경우 특검 출범 전 기소돼 이번 수사에서 확보한 추가적인 증거와 맥락이 담기지 않았다는 점에서, 향후 필요한 부분을 공소장 변경 등을 통해 보완할 계획이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 정다운 기자 jdu@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 서용주 \"개혁신당 통일교 특검 주장? 국힘 만난 순간 끝나\"[한판승부] - \"제발 그만해\" 비난에도 전장연은 더 독하게 돌아왔다…왜 - 유재석, '조폭 연루설' 하차 조세호 향해 \"스스로 돌아보길\" - '라이너 감독 부부 살해' 아들 법원 출두…유무죄 언급 안해 - [단독]계엄으로 '장기 독재' 노린 尹…김건희도 숨 죽였다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 저 진짜 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 요즘 너무 깜짝 놀라서 잠도 못 잘 뻔한, 정말 충격적인 뉴스에 대해 이야기해보려고 해요. 다들 어제 뉴스 들으셨나요? 아니, 어제뿐만 아니라 요즘 계속 들려오는 소식인데, 바로 '계엄령'에 대한 이야기예요. '계엄령'이라고 하면 뭔가 되게 먼 이야기 같고, 영화에서나 나올 법한 그런 이야기라고 생각했는데, 이게 실제 저희 나라에서, 그것도 전 대통령님이 관련된 일로 이야기가 나오고 있다니… 세상에, 진짜 얼마나 놀랐는지 몰라요. 저는 뭐 평범하게 사는 사람이라 이런 복잡한 정치 이야기는 잘 모르기도 하고, 사실 좀 어렵기도 한데, 이번 이야기는 좀 다르게 다가오더라고요. 단순히 '정치 싸움' 정도로만 넘기기에는 너무나 무겁고, 앞으로 우리 사회에 어떤 영향을 미칠지, 또 어떻게 이런 일이 벌어질 수 있는지에 대한 걱정이 앞서는 거예요. 그래서 오늘은 이 복잡하고 어려운 계엄령 이야기를, 제가 이해한 대로, 그리고 뉴스에서 나온 내용들을 바탕으로 우리 이웃님들이 궁금해하실 만한 부분들을 콕콕 집어서 쉽고 재미있게 풀어보려고 합니다. 혹시 저처럼 '이게 대체 무슨 소리야?' 하고 계셨다면, 오늘 저랑 같이 한번 속 시원하게 알아봐요! 제가 최대한 쉽게 설명해 드릴 테니까요. 진짜… 아직도 믿기지 않아요."
      },
      {
        "title": "그래서 '계엄령'이 대체 뭔데 그래요? 어렵지 않게 설명해 드릴게요!",
        "content": "아니, '계엄령'이라는 단어만 들어도 뭔가 으스스하고 무서운 느낌이 들잖아요? 그런데 이게 정확히 뭔지, 왜 이렇게 큰 이슈가 되는 건지 궁금해하실 분들이 많으실 것 같아요. 쉽게 말해서, 계엄령은 국가에 비상사태가 발생했을 때, 군대가 나라의 통치 기능을 대신하는 거거든요. 마치 우리가 몸이 너무 아파서 혼자서는 아무것도 못 할 때, 가족이나 친구의 도움을 받는 것처럼, 나라가 혼란에 빠지거나 위협받을 때 군대가 질서를 잡고 안정을 유지하기 위해 선포하는 거예요. 그런데 이번 뉴스에서 나오는 '계엄령'은 조금 다른 맥락이에요. 단순히 비상사태를 해결하기 위한 목적이 아니라, '장기 집권'이나 '독재'를 노린 것이 아니냐는 의혹이 제기되고 있는 거죠. 이게 왜 가능하냐면, 계엄령이 선포되면 군대가 모든 권한을 갖게 되거든요. 예를 들어, 사람들이 모이는 것을 막거나, 언론을 통제하거나, 심지어 영장 없이 사람을 체포할 수도 있어요. 그러니까 만약에 누군가가 이런 권한을 이용해서 자신의 권력을 유지하거나, 반대 세력을 억압하려고 한다면… 상상만 해도 끔찍하죠. 뉴스에서는 이런 부분을 '독재'라고 표현하고 있는 거예요. 마치 우리가 평소에 하던 대로 말하고 행동하는 게 아니라, 누군가의 통제 아래 있어야 하는 상황이 되는 거죠. 그래서 이번 이야기가 단순한 정치 뉴스를 넘어서, 우리 모두의 자유와 민주주의에 대한 심각한 경고로 다가오는 것 같아요. 우리 이웃님들도 '계엄령'이라는 단어만 들어도 좀 불안하셨다면, 그 이유가 바로 이런 권력 남용의 가능성 때문이라고 생각하시면 이해가 쉬우실 거예요. 진짜… 이렇게까지 심각한 상황이 될 수도 있다는 게 너무 놀랍네요."
      },
      {
        "title": "장기집권 꿈꿨던 尹 대통령? 특검 수사결과, 소름 돋는 정황들!",
        "content": "자, 그럼 이제 뉴스의 핵심으로 들어가 볼게요. 이번에 특검팀이 수사한 내용을 보면, 윤석열 전 대통령이 계엄령을 선포하려고 했던 진짜 이유가 '권력 독점과 유지', 즉 '장기 집권'이었다는 건데요. 이게 왜 그러냐면, 몇 가지 충격적인 정황들이 포착되었기 때문이에요. 일단, 특검은 전 대통령님이 계엄을 선포하려 했던 이유를 '총선에서 야당이 다수 의석을 차지한 야당의 횡포' 때문이라고 내세웠지만, 특검은 총선 결과와 상관없이, 심지어 총선에서 여당이 이겼더라도 계엄을 했을 거라고 보고 있대요. 이게 무슨 말이냐면, 이미 다른 목적이 있었다는 거죠. 단순히 그 순간의 정치적 상황 때문이 아니라, 아주 오래전부터 계획된 것이었다는 뜻이에요. 뉴스에서는 '독재'를 위한 계엄이었다고까지 말하고 있는데요, 그 근거로 '국회를 대체할 국가비상입법기구를 만들려 했다'는 점을 들고 있어요. 아니, 국회가 있는데 왜 굳이 새로운 입법기구를 만들려고 했을까요? 상식적으로 이해가 안 가죠. 마치 자기 마음대로 법을 만들고 모든 권력을 손에 쥐고 싶었던 건 아닐까 하는 생각이 드는 거예요. 또한, '5개 언론사 단전단수, 민주당사 봉쇄' 같은 내용도 나왔고요. 이건 그냥 '경고성 계엄'이라고 하기에는 너무 과격한 조치잖아요. 언론의 자유를 막고, 반대 정당의 활동을 아예 봉쇄하겠다는 의도로 보인다는 거죠. 마치 전쟁이라도 난 것처럼, 모든 것을 통제하려고 했던 것처럼 느껴져요. 심지어, '정치인 체포명단, 체포조 운영' 같은 내용까지 있었다고 하니… 진짜 소름이 돋더라고요. 만약 이런 계획이 그대로 실행되었다면, 우리나라의 민주주의가 어떻게 되었을지… 상상만 해도 아찔해요. 진짜… 이런 계획들이 구체적으로 있었다는 사실 자체가 너무 충격적이네요."
      },
      {
        "title": "김건희 여사도 몰랐다고? '완전 독재' 꿈꿨다는 증거들!",
        "content": "그런데 여기서 더 놀라운 이야기가 나와요. 바로 이 모든 과정에서 김건희 여사님은 전혀 알지 못했고, 연락도 하지 않았다는 거예요. 특검팀이 김건희 여사님이 이 계엄령 계획에 동조하거나 협력했는지 다방면으로 확인했지만, 아무런 흔적도 찾지 못했다고 하더라고요. 심지어 계엄령이 선포된 후부터 해제될 때까지, 윤 전 대통령님께 직접적으로든, 비서실을 통해서든 전혀 연락을 하지 않았다는 거예요. 아니, 온 나라가 들썩일 만한 엄청난 사건인데, 부부 사이에, 그것도 대통령과 영부인 사이에 이런 엄청난 일이 벌어졌는데, 통상적인 부부라면 당연히 있었을 법한 소통조차 전혀 없었다니… 이게 말이 되는 건가 싶더라고요. 특검에서는 이런 상황을 두고 '윤 전 대통령이 배우자와도 권력을 나누지 않는 완전한 독재를 노렸다'고 보고 있대요. 아니, 세상에… 자기 자신만을 위한, 누구와도 나누지 않으려는 그런 권력을 원했다는 건가요? 진짜… 무섭다는 생각이 들더라고요. 두 분이 다시 만난 건 계엄령이 해제되고 윤 전 대통령님이 관저로 복귀한 새벽 5시쯤이었다고 하니, 정말 상상 초월이죠. 특검 브리핑에서도 '윤 전 대통령의 비상계엄 동기와 목적은 권력의 독점과 유지'였고, '본인이 하고 싶은 대로 하고자 하는 마음에서 비롯된 것'이라고 했어요. 그리고 거기에는 '본인과 배우자에 대한 사법리스크'도 포함될 거라고 했죠. 결국 김건희 여사님의 수사를 무마하거나, 방탄 역할을 하려던 것이 아니라, 김건희 여사님의 사법리스크로 인해 윤 전 대통령님 본인의 실권을 막기 위해 극단적인 방법을 택했다는 해석도 나오고 있어요. 이건 정말… 한 개인의 권력욕이 어디까지 갈 수 있는지, 그리고 그 과정에서 어떤 일들이 벌어질 수 있는지를 보여주는 너무나도 충격적인 이야기 같아요. 진짜… 인간의 욕심이란 게 어디까지인지, 다시 한번 생각해보게 되네요."
      },
      {
        "title": "우리 이웃님들은 어떻게 하실 건가요? 저는 이렇게 하려고요!",
        "content": "오늘 제가 전해드린 이야기가 너무 무겁고 충격적이었을 거라고 생각해요. 저 역시 처음 이 소식을 접했을 때, 정말 많은 생각에 잠겼거든요. '정치'라는 게 이렇게까지 위험할 수 있구나, '권력'이라는 게 사람을 이렇게까지 변하게 할 수 있구나 하는 생각들이요. 솔직히, 우리가 정치에 관심을 갖는 게 쉬운 일은 아니잖아요. 매일매일 바쁘게 살아가다 보면, 이런 복잡한 뉴스들은 그냥 흘려듣게 되기도 하고요. 하지만 오늘 제가 이야기한 계엄령 관련 뉴스처럼, 우리 삶과 아주 밀접하게 연결된 중요한 문제들이 있다는 것을 다시 한번 깨닫게 되었어요. 만약 오늘 제가 말씀드린 것처럼, 우리가 당연하게 누려왔던 민주주의와 자유가 위협받는 상황이 또다시 온다면, 우리는 어떻게 해야 할까요? 저는 앞으로 정치 뉴스에 조금 더 귀 기울이고, 단순히 흘려듣기보다는 '왜 이런 일이 벌어졌을까?', '앞으로 우리에게 어떤 영향을 미칠까?' 하는 고민을 조금 더 해보려고 해요. 또, 저처럼 이런 복잡한 내용을 어렵게 느끼시는 분들이 있다면, 함께 정보를 나누고 소통하면서 조금 더 쉽게 이해하려고 노력할 거예요. 우리 이웃님들도 오늘 제가 드린 정보들을 바탕으로, 각자 생각해보는 시간을 가지셨으면 좋겠어요. 그리고 혹시라도 저처럼 '이거 너무 충격인데?' 하고 느끼셨다면, 주변 사람들과도 이 이야기를 한번 나눠보시는 건 어떨까요? 혼자만 알고 있기에는 너무나도 중요한 이야기인 것 같아요. 앞으로 우리는 이런 일들을 어떻게 막을 수 있을지, 그리고 민주주의를 어떻게 지켜나갈 수 있을지에 대한 깊은 고민이 필요한 때인 것 같아요. 저도 앞으로 더 열심히 공부하고, 관심을 가지면서 우리 사회에 조금이나마 긍정적인 영향을 줄 수 있도록 노력하겠어요! 우리 이웃님들도 꼭 동참해주셨으면 좋겠어요! 함께라면 더 나은 미래를 만들 수 있다고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 계엄령 관련 뉴스를 정리하면서, 정말 많은 생각을 했어요. 단순히 '전 대통령이 잘못했다'는 식으로 넘길 문제가 아니라, 앞으로 우리가 어떤 사회를 만들어나가야 할지에 대한 근본적인 질문을 던지게 되는 계기가 된 것 같아요. 특히 '독재'라는 단어가 주는 무거운 느낌 때문에, 아직도 마음 한편이 좀 불안한 건 사실이에요. 우리가 당연하게 누려왔던 자유와 민주주의가 얼마나 소중한 건지, 그리고 그걸 지키기 위해 얼마나 많은 노력이 필요한 건지 새삼 깨닫게 되었어요. 앞으로는 저도 뉴스 기사를 볼 때, 단순히 '어떤 사건이 일어났구나' 하고 넘어가는 것이 아니라, 그 이면에 어떤 의미가 담겨 있는지, 그리고 그 사건이 우리 사회에 어떤 영향을 미칠지에 대해 더 깊이 생각해보려고 해요. 혹시라도 저처럼 정치 이야기가 어렵게 느껴지시는 분들이 있다면, 같이 스터디를 하거나 정보를 공유하면서 서로 도왔으면 좋겠어요. 혼자서는 어렵지만, 함께라면 분명 더 많은 것을 배우고 이해할 수 있을 거라고 생각하거든요. 이 계엄령 사건이 우리 모두에게 민주주의의 소중함을 다시 한번 일깨워주는 계기가 되었으면 좋겠어요. 그리고 다시는 이런 일이 반복되지 않도록, 우리 모두 함께 목소리를 내고 관심을 가져야 할 것 같아요. 저도 앞으로 이웃님들과 함께 꾸준히 소통하면서, 우리 사회에 긍정적인 변화를 만들어가는 데 조금이나마 힘을 보태고 싶어요. 모두들 오늘 하루도 힘내시고, 더 나은 내일을 향해 함께 나아가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n01370?mid=n1006",
    "hashTag": [
      "#계엄령",
      "#윤석열",
      "#장기집권",
      "#독재",
      "#민주주의",
      "#정치뉴스",
      "#특검",
      "#김건희"
    ]
  },
  {
    "type": "sisa",
    "title": "\"어머니 기저귀 갈다가 끔찍한 상상을\"…간병하던 효자, 어느새 '신불자'",
    "newTitle": "가족 간병, '간병파산'까지? 효자도 무너지는 현실",
    "article": "가족 간병인 평균 10년 매달려 월 수백만원 간병비에 생활고 경제·심리적 파산 겪으며 갈등 “효심으로 버텼는데, 통장이 비어버렸습니다.” 전남의 한 도시에서 인지능력이 떨어진 모친을 홀로 돌보고 있는 장남 김수철 씨(64·가명)는 ‘간병파산’으로 고통을 받고 있다. 김씨는 3년 전 홀로 계신 모친 A씨(89)가 중증 치매 판정을 받으면서 인생이 뒤바뀌었다. 처음에는 요양보호사를 썼지만, 해 질 녘이 되면 A씨의 불안 증세와 폭언이 심해져 요양보호사들이 줄줄이 그만뒀다. 고심하던 김씨는 결국 본인이 직접 요양보호사 자격증을 취득해 A씨를 돌보기 시작했다. 하지만 퇴직금과 모아둔 돈은 간병비와 생활비로 빠르게 소진됐다. 한국의 각종 질환 간병비는 월평균 370만원에 달한다. 이는 65세 이상 가구 중위소득의 1.7배에 달하는 액수로, 김씨와 같은 은퇴자들이 감당하기 어렵다. 24시간 A씨 곁을 지켜야 하니 재취업은 꿈도 꿀 수 없고, 심리적 한계에 다다르고 있다는 게 그의 한탄이다. 치매환자에 대한 돌봄 공백이 여전한 가운데 가족들이 돌봄 부담을 떠안으면서 경제적·정신적 부담이 커지고 있다. 특히 노인이 노인을 간병하는 ‘노노(老老) 간병’이 사회적 문제로 부상하고 있다. 노노간병으로 인한 갈등이 확산되고 간병살인까지 벌어지고 있는 것이다. 17일 보건복지부의 ‘노인 학대 현황 보고서’에 따르면 지난해 기준 전체 노인 학대 피해자 중 치매 진단을 받았거나, 의심되는 경우는 1721명(24%)에 달했다. 학대받은 노인 4명 중 1명은 치매 노인이라는 뜻이다. 간병 학대의 주원인은 고령화와 간병 부담 증가다. 특히 간병 피로와 간병 스트레스가 간병인의 심리적·신체적 부담을 가중해 간병살인까지 이어지는 경우가 적지 않다. 경찰대 치안정책연구소에 따르면 사적 간병비는 최대 연간 8조원까지 발생하는 것으로 나타났다. 치매 노인들은 평균 5.1개의 만성질환을 가지고 있다. 또 가족 간병인들은 평균 9.4년 이상 간병을 전담하고 있다. 오랜 기간 지속되는 간병으로 인해 경제력을 상실한 보호자가 결국 돌봄 비용을 감당하지 못해 빈곤층으로 추락하는 간병파산이 늘어나는 이유다. 특히 미래에 대한 희망이 사라질 때 ‘함께 생을 포기하고 싶다’는 극단적 선택까지 고려하게 된다. 정재훈 고려대 의대 예방의학교실 교수의 조사 결과에 따르면 치매 노인을 돌보는 가족 중 45.8%가 “심각한 부담을 경험했다”고 밝혔다. 간병 가족의 33%는 자살 충동을 경험했고, 78%가 직장생활에 지장이 있다고 답했다. 실제 올해 중반엔 치매와 지병이 있는 친형의 목을 졸라 살해한 혐의로 60대 동생이 재판에 넘겨진 바 있다. 치매를 앓는 아내를 둔기로 내려친 70대 남성이 살인미수 혐의로 경찰에 붙잡히기도 했다. 형사재판에서 선고가 확정된 간병살인 사건은 2007년 7건에서 2020년 30건으로 급증했다. 아직 국가 공인 간병살인에 대한 통계는 없다. 가해자의 극단적 선택으로 공소권 없음 처리됐거나, 수사·재판 과정에서 간병 요인이 배제된 경우를 포함하면 고령화에 따른 간병살인 사례는 더 많을 것으로 추정된다. 김성희 치안정책연구소 실장은 “포괄간호서비스 제도 등 간병과 간호가 통합될 수 있는 공적 의료 시스템의 확대가 필요하다”고 말했다. ▶ “하루아침에 싹 사라졌다”…베이징 북한식당 종업원들 일제히 귀국 ‘의문’ ▶ “목돈 쥐고 있어봤자 자식들만 군침”…요즘 은퇴세대, 일괄 수령 안한다 ▶ “반반한 얼굴에 속았다”…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇? ▶ “중국은 이미 한국 추월했다”…샤오미공장 다녀온 산업장관의 고백 ▶ 2억명 정보 털렸는데 모두 침묵했다…포르노사이트 해킹되자 벌어진 일 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이게 무슨 일이에요? 충격적인 간병 이야기",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음이 찡해지는, 어쩌면 우리 모두의 이야기일 수도 있는 뉴스 하나를 들고 왔어요. 얼마 전에 나온 기사인데, '어머니 기저귀 갈다가 끔찍한 상상을 한다'는 제목을 보고 얼마나 놀랐는지 몰라요. 세상에, 효자 소리를 듣던 분이 간병 때문에 '신불자'까지 됐다는 이야기더라고요. 듣기만 해도 숨이 턱 막히는 것 같지 않나요? 얼마나 힘들었으면 그런 생각까지 했을까 싶고, 또 이건 남의 일이 아니라 우리 부모님, 우리 자신에게도 닥칠 수 있는 현실이라는 생각에 더 마음이 무거워졌어요. 기사 내용을 쭉 읽어보니, 가족 간병이라는 게 단순히 몇 달, 몇 년으로 끝나는 게 아니라 평균 10년 이상을 매달리게 되고, 그 과정에서 발생하는 간병비가 상상 초월이라니… 정말 한 가정의 경제는 물론이고 심리까지 완전히 무너뜨리는 '간병파산'이라는 단어가 왜 나왔는지 실감할 수 있었답니다. 오늘은 이 간병 문제에 대해 좀 더 깊이 파고들어서, 우리 이웃님들이 미리 알고 대비할 수 있도록 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "평균 10년… '간병파산'은 왜 생기는 걸까요?",
        "content": "자, 그럼 왜 이렇게 '간병파산'이라는 무서운 말이 생겨났는지, 그 배경을 좀 더 자세히 알아볼까요? 기사를 보니, 가족 간병인들은 평균 9.4년 이상, 거의 10년 가까이 한 사람만을 돌본다고 해요. 10년이면 강산도 변한다는데, 그 긴 시간 동안 오롯이 한 사람을 간병한다는 게 얼마나 대단한 일인지요. 게다가 우리나라에서 질환 간병비가 월평균 370만원이나 든다고 하니, 이게 은퇴한 가구의 중위소득 1.7배에 달한다는 거예요. 이게 무슨 말이냐면, 열심히 일해서 모아둔 돈이나 퇴직금으로는 턱없이 부족하고, 월급 받아 생활하는 사람이라면 정말 감당하기 어려운 수준이라는 거죠. 24시간 곁을 지켜야 하니 재취업은 꿈도 꿀 수 없고, 그러다 보면 자연스럽게 소득은 끊기고 지출은 늘어나니 통장이 텅 비는 건 시간문제인 거죠. 특히 기사에서 나온 것처럼, 치매나 중증 질환을 앓고 계신 부모님을 모시는 경우, 처음에는 요양보호사를 쓰다가도 환자의 증상이 심해지면 결국 가족이 직접 돌볼 수밖에 없는 상황이 많이 생긴대요. 더군다나 요즘은 고령화 사회가 되면서, 나이 드신 부모님을 또 다른 나이 드신 자녀분이 모시는 '노노(老老) 간병' 사례가 엄청나게 늘고 있다고 하니, 이건 정말 사회 전체가 심각하게 고민해야 할 문제인 것 같아요. 간병으로 인한 경제적 부담은 물론이고, 오랜 시간 쌓이는 스트레스와 피로로 인해 심리적, 정신적으로도 한계에 다다르면서 결국 돌이킬 수 없는 비극으로 이어지는 경우까지 발생하고 있다는 거죠."
      },
      {
        "title": "간병 스트레스, 치매 노인 학대까지… 충격적인 통계들",
        "content": "아니, 세상에… 이게 그냥 힘든 수준이 아니라, 정말 충격적인 통계들도 있더라고요. 보건복지부 노인 학대 현황 보고서에 따르면, 지난해 노인 학대 피해자 중 무려 24%, 그러니까 4명 중 1명은 치매 진단을 받았거나 의심되는 경우였다고 해요. 치매 노인들이 스스로를 보호하기 어렵다 보니, 학대의 대상이 되기 쉽다는 건 어느 정도 예상했지만, 이렇게 높은 비율일 줄은 몰랐네요. 더욱 안타까운 건, 이런 학대의 주된 원인이 바로 고령화와 함께 가중되는 간병 부담 때문이라는 거예요. 간병으로 인한 극심한 스트레스와 피로가 간병인을 정신적, 신체적으로 몰아붙여 결국 '간병살인'이라는 끔찍한 결과로 이어지는 경우까지 있다고 하니, 정말이지… 이런 일이 남의 일이 아니라는 게 소름 돋아요. 경찰청 치안정책연구소 자료에 따르면, 사적인 간병비만 해도 연간 최대 8조 원에 달한다고 하니, 이게 얼마나 엄청난 규모인지 짐작이 가시죠? 기사에서는 치매 노인 한 분이 평균 5.1개의 만성 질환을 앓고 있다고 하는데, 거기에 가족 간병인이 평균 9.4년 이상을 전담하게 되니, 경제력을 완전히 상실하고 빈곤층으로 추락하는 '간병파산'이 늘어나는 건 당연한 수순인 것 같아요. 더 무서운 건, 미래에 대한 희망이 사라졌다고 느낄 때 '함께 생을 포기하고 싶다'는 극단적인 생각까지 하게 된다는 거예요. 고려대 의대 조사에서도 치매 노인을 돌보는 가족의 45.8%가 심각한 부담을 경험했고, 33%는 자살 충동까지 느꼈다고 하니, 정말 이건 개인의 문제가 아니라 사회적인 지원과 관심이 절실한 상황인 거죠."
      },
      {
        "title": "간병 파산 막는 꿀팁? 미리 준비하고 꼭 도움받으세요!",
        "content": "이렇게 힘든 간병 현실을 마주하고 있으면, '도대체 어떻게 해야 하는 거지?' 하는 막막함이 밀려올 수밖에 없어요. 하지만 우리가 몇 가지를 미리 알아두고, 필요할 때 도움을 받는다면 조금이나마 부담을 덜 수 있을 거예요. 첫째, 혼자서 모든 짐을 짊어지려 하지 않는 거예요. '내 부모님 내가 모셔야지' 하는 마음도 중요하지만, 너무 오래 혼자서 감당하다 보면 오히려 상황이 악화될 수 있거든요. 정부에서 지원하는 노인장기요양보험 제도를 적극적으로 활용하는 것이 중요해요. 등급 판정을 받으면 집에서 돌봄 서비스를 받거나 요양 시설을 이용하는 데 드는 비용의 상당 부분을 지원받을 수 있답니다. 또한, 지역사회에서 운영하는 치매안심센터나 복지관 등에서 제공하는 상담 서비스, 교육 프로그램, 주간보호 서비스 등을 알아보시는 것도 좋은 방법이에요. 둘째, 경제적인 부분에 대한 대비도 필요해요. 간병비는 예상보다 훨씬 많이 들기 때문에, 미리 보험이나 연금 등을 통해 노후 자금을 준비하는 것이 중요해요. 가능하다면 간병 기간 동안 소득 손실을 보전해 줄 수 있는 방법도 함께 고민해 봐야 하고요. 셋째, 무엇보다 중요한 것은 간병인 자신의 정신적, 신체적 건강을 챙기는 거예요. 가족 간병은 마라톤과 같아서, 지치지 않고 꾸준히 하기 위해서는 주기적인 휴식과 스트레스 해소가 필수거든요. 배우자나 다른 가족, 혹은 친구들과 힘든 점을 나누거나, 잠시 시간을 내어 취미 활동을 하는 등 자신만의 스트레스 해소법을 찾는 것이 중요해요. 필요하다면 심리 상담을 받는 것도 아주 큰 도움이 될 수 있답니다. 혼자서는 절대 버틸 수 없어요. 주변의 도움과 사회 시스템을 적극적으로 활용해서, 우리 모두 건강하게 이 시간을 이겨낼 수 있기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이 기사를 읽으면서, 제 마음속 깊은 곳에서부터 울컥하는 무언가가 올라왔어요. '효심'이라는 이름으로 시작된 간병이 어떻게 한 개인의 삶을 송두리째 흔들어 놓을 수 있는지, 그 현실이 너무나도 생생하게 느껴졌기 때문이에요. 어쩌면 저희 집도, 혹은 이웃님들의 집도 언젠가는 이런 어려움을 겪을 수 있겠다는 생각이 드니, 마냥 남의 이야기로만 치부할 수가 없더라고요. 기사를 읽기 전에는 간병이라는 게 단순히 가족의 의무라고만 생각했던 부분이 있었는데, 이제는 그 이면에 얼마나 큰 경제적, 심리적 부담이 따르는지, 그리고 그 부담이 얼마나 한 사람을 파멸로 몰아갈 수 있는지 뼈저리게 깨달았어요. 앞으로는 저부터라도 이런 간병의 어려움에 대해 더 관심을 갖고, 주변에 힘들어하는 분이 있다면 먼저 다가가 이야기를 들어주고, 혹시 제가 도울 수 있는 부분이 있다면 작은 것이라도 나누려고 노력해야겠다고 다짐했어요. 그리고 우리 사회도, 이렇게 힘든 시간을 보내고 있는 가족 간병인들을 위한 실질적인 지원 시스템을 더욱 촘촘하게 갖춰나가야 한다고 생각해요. 혼자서는 절대 해결할 수 없는 문제라는 걸, 이제는 많은 분들이 알게 되었으면 좋겠어요. 우리 모두의 삶과 연결된 문제이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20251218n02477?mid=n1006",
    "hashTag": [
      "#간병파산",
      "#가족간병",
      "#치매간병",
      "#노인돌봄",
      "#간병스트레스",
      "#사회문제",
      "#효도",
      "#현실고발"
    ]
  },
  {
    "type": "spo",
    "title": "이혼소송 중 류중일 아들 신혼집에 수상한 카메라…범인은 '장인·처남'",
    "newTitle": "수상한 카메라, 이혼 소송 중 신혼집 몰카 설치 충격 증언!",
    "article": "sCtgr_cd = \"spo01\"; 자신의 제자를 호텔에서 성적으로 학대한 혐의로 검찰에 송치됐지만 불기소 처분을 받은 고등학교 교사가 류중일 전 야구 국가대표팀 감독의 전 며느리로 밝혀진 가운데 사돈 가족이 류 전 감독 아들 부부 집에 카메라를 설치한 혐의로 재판에 넘겨진 것으로 나타났다./사진=채널A 보도화면 갈무리 호텔에서 제자와 부적절한 행위를 한 혐의로 검찰에 송치됐지만 불기소 처분을 받은 고등학교 교사가 류중일 전 야구 국가대표팀 감독의 전 며느리로 밝혀진 가운데 사돈 가족이 류 전 감독 아들 부부 집에 카메라를 설치한 혐의로 재판에 넘겨진 것으로 나타났다. 17일 채널A에 따르면 류중일 전 야구 국가대표팀 감독 아들 류씨의 전 처남과 전 장인이 류씨 부부 신혼집에 카메라를 무단으로 설치한 혐의로 기소됐다. 검찰은 약 1년 반 동안 수사한 끝에 지난달 전 처남과 전 장인을 통신비밀보호법 위반 혐의로 재판에 넘겼다. 류씨 부부는 이혼 소송 진행 중으로 당시 신혼집을 비운 채 따로 살고 있었는데, 류씨가 물건을 찾으러 집에 들렀다가 카메라를 발견했다. 종이상자 속에 있던 카메라에는 영상 녹화, 음성 녹음 기능이 있었다. AD AD 카메라에 저장된 영상에는 남성 2명이 각도를 조절하는 등 카메라를 설치하는 모습이 담겨 있었다. 류씨는 전 처남이 감시 목적으로 몰래 집에 들어와 카메라를 설치했다며 전 처남과 전 장인을 고소했다. 한편 류 전 감독 전 며느리인 30대 교사 A씨는 2023년 8월부터 지난해 1월까지 자신의 고등학생 제자와 서울·경기·인천 소재 여러 호텔에 투숙하며 부적절한 관계를 맺은 의혹을 받고 있다. 호텔에 갈 때 류 전 감독의 손자(당시 1세)까지 데리고 갔던 것으로 알려져 논란이 커졌다. A씨가 아동학대처벌법, 아동복지법 위반 혐의에 대해 검찰에서 불기소 처분을 받자, 류 전 감독은 자신의 신원을 직접 공개하며 국회 국민동의청원 게시판에 '아동복지법 개선 및 수사 기준 강화 요구에 관한 청원'이라는 제목의 글을 올렸다. 류 전 감독은 \"민사재판에서도 두 사람의 관계는 부적절한 관계이며 손자를 동행하는 '비윤리적인 행동'을 자행했다는 것이 인정됐다. 그럼에도 경찰과 검찰은 '증거불충분'으로 불기소 처분을 내렸다\"며 \"이 사건은 반드시 바로잡아야 한다. 현재 여교사는 복직 준비까지 하고 있으며 교육청 역시 아무 문제 없다는 의견을 줬다\"고 억울함을 호소했다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] · \"유재석이 CP보다 위\"…이진호, 이이경 소속사 대표 녹취록 공개 · 샤이니 키 \"박나래 주사이모, 의사인 줄\"...재택 진료 시인 '활동 중단' · 박보검·정해인, '나래바 VIP' 섭외 당했었다…\"잘 피해가\" 재조명 · '친부 잠수 폭로→나 홀로 출산' 서민재, 아기와 일상 공개…\"신기\" · \"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래 · '조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\" · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 대체 무슨 일이 있었던 걸까요?",
        "content": "여러분, 안녕하세요! 요즘 제가 정말 충격적인 뉴스 하나를 접하게 되었는데요. 바로 유명 야구 감독님 아드님 신혼집에 몰래 카메라가 설치되었다는 소식이었어요. 세상에, 이혼 소송 중인 상황에서 이런 일이 벌어지다니요. 뉴스를 보면서 '진짜 이런 일이 실제로 일어날 수 있는 건가?' 싶어서 너무 놀랐고, 당사자분들은 얼마나 황당하고 무서우셨을까 하는 생각에 마음이 안 좋더라고요. 특히나 신혼집이라는 공간은 두 사람의 가장 사적이고 편안한 공간이어야 하잖아요. 그런데 그곳에 몰래 카메라가 설치되었다는 사실 자체가 정말 소름 돋는 일인 것 같아요. 뉴스를 접하면서 이 사건의 전말이 너무 궁금해졌고, 우리가 이 상황에서 어떤 점들을 주의해야 할지 함께 이야기해보면 좋을 것 같다는 생각이 들었답니다. 오늘 저와 함께 이 충격적인 사건의 이면을 자세히 들여다보고, 우리 주변에서도 이런 일이 일어나지 않도록 함께 주의해보자고요!"
      },
      {
        "title": "몰래 카메라, 왜 이렇게 흔한 범죄가 되었을까요?",
        "content": "오늘 우리가 이야기 나눌 '몰래 카메라' 범죄, 사실 우리 사회에서 끊이지 않고 발생하는 심각한 범죄 중 하나잖아요. 대체 왜 이렇게 몰래 카메라 범죄가 끊이지 않는 걸까요? 몇 가지 이유를 생각해 볼 수 있을 것 같아요. 우선, 기술의 발전으로 점점 더 작고 정교한 카메라들이 많이 생겨나고 있어요. 예전에는 덩치가 큰 카메라나 특수 장비가 필요했지만, 이제는 라이터나 시계, 심지어 옷핀처럼 생긴 몰래 카메라도 있다고 하니 정말 충격적이죠. 이런 작은 카메라들은 일반인의 눈에 잘 띄지도 않고, 설치하기도 비교적 쉬운 편이라 범죄에 악용될 가능성이 높아지는 것 같아요. 또 하나는 '호기심'이나 '불안감' 같은 인간의 심리를 파고드는 측면도 있는 것 같아요. 특히 이번 사건처럼 이혼 소송 중이거나 관계가 복잡한 상황에서는 상대방을 감시하거나 정보를 얻으려는 잘못된 욕구가 몰래 카메라 설치라는 극단적인 행동으로 이어질 수 있거든요. 물론 이러한 이유가 범죄를 정당화할 수는 없겠지만, 왜 이런 범죄가 계속 발생하는지에 대한 이해는 우리가 예방책을 세우는 데 도움이 될 수 있을 거예요. 또한, 몰래 카메라 범죄는 피해자의 사생활을 심각하게 침해하고 정신적인 고통을 안겨주기 때문에 절대 있어서는 안 되는 범죄랍니다. 이처럼 '몰래 카메라'는 단순한 장난이나 호기심으로 치부할 수 없는, 매우 심각한 범죄라는 점을 꼭 기억해야 해요."
      },
      {
        "title": "류중일 감독 아들 신혼집 몰카 사건, 그 전말은?",
        "content": "자, 그럼 이번 뉴스에서 가장 충격적인 부분, 바로 류중일 감독님 아드님 신혼집에 몰래 카메라가 설치된 사건의 구체적인 내용을 좀 더 자세히 살펴볼까요? 뉴스를 보니, 사건의 발단은 류중일 감독님의 아들 류모 씨와 그의 전 부인이 현재 이혼 소송 중이었다는 점이에요. 두 사람은 별거 중이었고, 류씨가 개인적인 물건을 찾기 위해 신혼집에 들렀다가 우연히 수상한 물체를 발견했다고 하는데요. 이게 바로 종이상자 안에 숨겨진 몰래 카메라였다는 거죠! 상상만 해도 정말 아찔하네요. 카메라에는 영상 녹화와 음성 녹음 기능까지 탑재되어 있었다고 하니, 얼마나 치밀하게 준비된 범죄인지 짐작할 수 있어요. 더 놀라운 것은, 카메라에 담긴 영상에는 두 명의 남성이 각도를 조절하며 카메라를 설치하는 모습이 고스란히 찍혀 있었다는 점이에요. 류씨는 이 남성들이 자신의 전 처남과 전 장인임을 특정했고, 결국 이들이 몰래 카메라를 설치한 범인으로 지목되어 재판에 넘겨졌다고 합니다. 통신비밀보호법 위반 혐의로 말이죠. 약 1년 반 동안의 수사를 거쳐 검찰이 전 처남과 전 장인을 재판에 넘긴 건데, 그 과정에서 류씨는 전 처남이 '감시 목적'으로 몰래 집에 들어와 카메라를 설치했다고 주장하고 있어요. 대체 어떤 이유로, 그리고 어떤 목적으로 이런 끔찍한 일을 벌인 걸까요? 두 사람의 관계가 얼마나 좋지 않았기에 이런 극단적인 방법까지 동원되었는지, 그 이면에 숨겨진 이야기가 궁금해지는 대목이에요."
      },
      {
        "title": "내 집도 안전할까? 몰래 카메라 예방 및 대처법!",
        "content": "이번 뉴스를 보면서 '혹시 우리 집도 안전하지 않은 건 아닐까?' 하는 불안감이 드시는 분들이 많으실 것 같아요. 맞아요, 남의 일이 아니거든요. 그래서 오늘은 우리 집을 몰래 카메라로부터 안전하게 지킬 수 있는 몇 가지 꿀팁과, 만약 의심되는 상황이 발생했을 때 어떻게 대처해야 하는지에 대해 알려드릴게요! 먼저, 가장 기본적인 것은 '주기적인 점검'이에요. 집 안 구석구석, 특히 평소에 잘 안 보게 되는 곳들을 한번씩 둘러보세요. 낯선 물건이 있는지, 평소와 다른 점은 없는지 꼼꼼하게 살펴보는 습관이 중요해요. 예를 들어, 뚫려 있는 구멍이나 전선 같은 것들이 수상하게 느껴진다면 한번쯤 의심해 볼 필요가 있어요. 요즘에는 시중에 나와 있는 '몰래 카메라 탐지기'를 활용하는 것도 좋은 방법이에요. 스마트폰 앱이나 별도의 기기를 이용하면 전자파를 감지해서 숨겨진 카메라를 찾는 데 도움을 받을 수 있거든요. 또한, 우리 집 보안 시스템을 강화하는 것도 좋은 예방책이 될 수 있어요. CCTV를 설치하거나, 창문이나 현관문의 잠금장치가 튼튼한지 주기적으로 확인하는 것도 중요하죠. 만약 수상한 물건을 발견했다면, 절대로 혼자 해결하려고 하지 마세요! 즉시 경찰에 신고하고 전문가의 도움을 받는 것이 가장 안전하고 확실한 방법입니다. 절대로 만지거나 옮기지 말고, 발견 당시의 상태 그대로 신고하는 것이 중요해요. 우리의 작은 관심과 노력이 우리 집을 안전하게 지키는 첫걸음이 될 수 있다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스, 정말이지 충격 그 자체였어요. 유명인 아들의 사건이라 더 많은 사람들의 관심을 받고 있지만, 사실 이런 몰래 카메라 범죄는 우리 주변에서도 얼마나 많이 일어나고 있을지 상상조차 하기 어렵잖아요. 뉴스를 보면서 '앞으로 우리 집을 더 꼼꼼하게 살펴봐야겠다'는 다짐을 하게 되었어요. 단순히 남의 일이라고 치부하기보다는, 나에게도 일어날 수 있는 일이라고 생각하고 예방하는 자세가 정말 중요하다고 느꼈거든요. 특히나 이혼 소송이라는 민감한 상황에서 이런 일이 벌어졌다는 게 더욱 안타깝게 느껴졌어요. 가족이라는 이름으로 저질러진 범죄라니... 정말 믿기 어려운 이야기죠. 저는 앞으로 우리 집 주변의 수상한 점들은 더욱 세심하게 관찰하고, 혹시라도 의심되는 상황이 발생하면 망설이지 않고 바로 신고해야겠다는 생각을 했어요. 또한, 주변 친구들이나 가족들에게도 이런 위험성에 대해 한번 더 이야기해주면서 모두가 안전하게 생활할 수 있도록 돕고 싶다는 마음이 들었답니다. 여러분도 오늘 제가 알려드린 정보들을 참고하셔서, 우리 스스로를 보호하는 데 더욱 신경 쓰셨으면 좋겠어요. 우리의 소중한 일상을 지키는 것, 그것이야말로 가장 중요하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n01609?mid=n1007",
    "hashTag": [
      "#몰래카메라",
      "#신혼집몰카",
      "#통신비밀보호법",
      "#류중일감독",
      "#이혼소송",
      "#사생활침해",
      "#범죄예방",
      "#안전수칙"
    ]
  },
  {
    "type": "spo",
    "title": "'또 장만했구나' 이번에는 무려 13억짜리, 야마모토의 끝판왕 손목시계 등장",
    "newTitle": "13억 시계 든 야마모토, 명품시계 제대로 파헤쳐 볼까요?",
    "article": "sCtgr_cd = \"spo02\"; [OSEN=백종인 객원기자] 어제(17일) 일이다. 도쿄의 한 호텔에서 성대한 시상식이 열렸다. ‘제55회 총리배 일본 프로스포츠 대상’이라는 이름이다. 2025년을 빛낸 각 종목의 스타들이 모두 무대에 섰다. 여러 명의 수훈상과 특별상이 트로피를 받는다. 역시 하이라이트는 ‘대상’이다. ‘NHK상’이라는 별칭도 붙는다. AD AD 잠깐의 긴장된 분위기 끝에 수상자의 이름이 불린다. 프로야구 선수다. 월드시리즈 우승과 MVP에 등극한 다저스 투수 야마모토 요시노부(27)였다. 참석자들의 갈채가 쏟아진다. 커다란 트로피가 수여된다. “생애 최초의 수상이라 무척 영광스럽고 기쁘다”라는 소감이 이어진다. 그런데 정작 사람들의 눈길이 쏠린 곳은 따로 있다. 수상자의 왼쪽 손목이다. 푸른빛이 영롱하다. 얼핏 봐도 범상치 않다. 대단한 명품 하나가 번쩍인다. 일본 매체 Full-Count는 이렇게 전했다. “손목에 있는 에메랄드 그린과 블랙의 시계가 존재감을 발휘한다. 스위스 명품 시계 브랜드 리샤르 밀(리차드 밀)의 RM21-02 투르비용 에어로다인 모델로 보인다. 이 회사 공식 홈페이지에는 판매가 92만 8000달러에 거래된다고 나왔다. 항공 우주 기술이 응용된 디자인으로 전 세계에 50개만 있는 희귀품이다.” 92만 8000달러면 현재 환율로 13억 6800만 원이 넘는다. 서울 시내 중형 아파트 한 채 값과 맞먹는 거액이다. 시계 얘기를 잠깐 해야 한다. 약간 딴 세상 느낌이다. 스위스의 초명품 브랜드 중 하나다. 리샤르 밀(리처드 밀, RICHARD MILLE)의 제품이다. 우선은 기술력이 압권이다. 극한의 경량화와 내구성을 추구한다. ‘손목 위의 FI(경주차)’이라고도 불린다. 테니스 스타 라파엘 나달에게 제공하면서 명성을 얻었다. 당시 제품은 무게가 19그램을 넘지 않았다. 여기에 중력가속도 5000G를 견디도록 설계됐다고 한다. 실제로 손목에 차고, 테니스 경기를 했다는 후문이다. 모델은 한 가지가 아니다. 가격도 차이가 크다. 일단 엔트리 모델이 우리 돈 2억~3억 원 정도로 알려졌다. 이것 만으로도 웬만한 하이엔드 브랜드의 몇배를 뛰어 넘는다. 세계적인 스포츠 스타들의 소장품이기도 하다. 정상급 축구, 육상, 골프, FI 플레이어들의 연관 검색어로도 등장한다. 한국에서도 몇몇 연예인이 오너로 알려졌다. 야마모토도 그중 하나다. 이미 일본 시절부터 열렬하게 리샤르 밀에 빠졌다. 오릭스 버팔로즈에서 뛸 때 처음 영접(?)한 것으로 보인다. 간혹 시상식, 인터뷰 같은 장소에서 장착이 발견되기도 했다. 미국 진출 후에는 더 많이 노출됐다. 다저스 구장 출근 패션부터, 올해 올스타전 레드카펫 때도 빼놓지 않았다. 이 무렵 포착된 것은 두 가지 모델이다. RM 72-01 라이프스타일 플라이백 크로노그래프(핑크 골드), 그리고 RM 65-01 오토매틱 스플릿 세컨즈 크로노그래프다. 물론 본인이 구체적으로 밝힌 적은 없다. 추적은 팬들과 사이버 수사대의 몫이다. 사진이나 동영상 속의 모습을 보고 모델명과 가격대 등을 샅샅이 찾아낸다. 이번에 등장한 것은 또 다르다. 이 전 모델보다 훨씬 고가의 제품인 것이다. 그야말로 ‘하이엔드의 끝판왕’ 같은 느낌이다. 그래서 팬들은 추측한다. ‘아마도 이번 것은 월드시리즈 우승과 여기에 결정적으로 기여하며 MVP에 오른 자기 자신을 위한 선물이 아닐까.’ 짐작은 자유다. 하지만 잊지 말아야 할 사실도 있다. 이런 류의 제품은 돈이 있다고 해서, 혹은 사고 싶다고 해서 아무나, 아무 때나 구입할 수 있는 것은 아니라고 한다. 또 한 가지, 흥미로운 사실이 있다. 이노우에 나오야(32)라는 일본 복싱의 영웅이 있다. 4체급에 걸쳐 벨트를 차지한 무패의 챔피언이다. 둘 사이에 리샤르 밀을 놓고 치열한 배틀이 벌어지고 있다는 관찰기다. 그러니까 이런 얘기다. 야마모토가 한 번 차고 나오면(4억), 이노우에가 더 비싼 모델(10억)을 은근히 과시한다. 그러자 이번에 야마모토가 그걸 능가하는 것을(13억) 시상식장에 가져온 것이라는 가설이다. / goorada@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 야마모토 손목에 13억짜리 시계가? 😮",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 다름 아니라 얼마 전, 일본 프로 스포츠 시상식에서 메이저리그 LA 다저스의 에이스 투수 야마모토 요시노부가 '대상'을 수상했다는 뉴스를 보셨을 거예요. 월드시리즈 우승에 MVP까지 휩쓴 그의 쾌거에 모두가 박수를 보냈죠. 그런데 말이에요, 시상식 현장에서 사람들의 시선을 사로잡은 건 트로피도, 그의 소감도 아니었다고 해요. 바로 그의 왼쪽 손목에 번쩍이는, 영롱한 푸른빛을 띤 시계 때문이었다고 합니다. 일본 언론 보도에 따르면, 이 시계가 무려 13억 6천만 원이 넘는 엄청난 가격의 스위스 명품 브랜드 '리샤르 밀'의 한정판 모델이라고 하더라고요. 세상에, 이걸 보는 순간 제 눈이 동그래져서 멈추질 않았지 뭐예요. 제 평범한 손목이랑은 차원이 다른 이야기라, 처음엔 '이게 정말 실화인가?' 싶었답니다. 오늘은 이 13억짜리 시계가 대체 뭐길래 이렇게 화제가 됐는지, 그리고 리샤르 밀이라는 브랜드가 어떤 곳인지, 우리도 상식선에서 알아두면 좋을 만한 이야기들을 함께 풀어보려고 해요. 혹시 모르잖아요, 언젠가 우리도 이런 멋진 시계를 볼 기회가 생길지 말이에요!"
      },
      {
        "title": "리샤르 밀, 손목 위의 F1 경주차라고 불리는 이유",
        "content": "자, 그럼 이 '리샤르 밀'이라는 브랜드가 도대체 어떤 곳이길래 그렇게 엄청난 가격대의 시계를 만드는 걸까요? 사실 리샤르 밀은 시계에 좀 관심 있는 분들이라면 한 번쯤은 들어봤을 법한, 아주 특별한 브랜드예요. '손목 위의 F1 경주차'라는 별명이 붙을 정도로 최첨단 기술력과 극한의 경량화, 그리고 놀라운 내구성을 자랑하거든요. 마치 최고 성능의 스포츠카를 만드는 것처럼, 리샤르 밀은 시계 하나하나에 엄청난 연구 개발과 장인 정신을 쏟아붓는다고 해요. 이 브랜드가 대중적으로 이름을 알리게 된 계기 중 하나는 바로 테니스 스타 라파엘 나달 선수 때문이었다고 하는데요. 나달 선수가 착용했던 리샤르 밀 시계는 놀랍게도 무게가 19그램을 넘지 않으면서도, 테니스 경기 중에 발생하는 엄청난 중력 가속도, 무려 5000G를 견딜 수 있도록 설계되었다고 하니, 그 기술력이 정말 어마어마하죠? 일반적인 시계와는 차원이 다른, 정말 극한의 환경에서도 제대로 작동하는 시계를 만든다는 게 얼마나 대단한 일인지 새삼 느끼게 되더라고요. 단순히 비싼 시계를 만드는 게 아니라, '이 시계가 과연 어떤 상황에서도 제 역할을 할 수 있을까?'라는 극한의 질문에 답을 찾아가는 과정이 담긴 브랜드라고 생각하시면 이해가 쉬우실 거예요. 그래서인지 리샤르 밀은 전 세계적으로도 극소수의 사람들만이 소유할 수 있는, 정말 특별한 시계로 알려져 있답니다."
      },
      {
        "title": "야마모토의 13억 시계, 'RM21-02 투르비용 에어로다인'의 진실은?",
        "content": "오늘 화제의 중심에 선 야마모토 선수의 시계, 바로 'RM21-02 투르비용 에어로다인' 모델로 추정된다고 하는데요. 이 시계의 가격이 92만 8000달러, 현재 환율로 따지면 약 13억 6800만 원이라고 해요. 이게 왜 이렇게 비싼 걸까요? 일단 이 모델은 앞서 말씀드렸던 것처럼 항공 우주 기술이 응용된 디자인을 특징으로 하고 있대요. 경량화와 강성을 극대화하기 위해 티타늄이나 카본 같은 첨단 소재를 사용하고, 시계의 심장이라고 할 수 있는 무브먼트 자체도 혁신적인 기술을 집약해서 만들었다고 하더라고요. 그리고 가장 중요한 건, 이 모델이 전 세계에 단 50개만 제작된 희귀품이라는 점이에요. 그러니까 단순히 돈이 많다고 해서 아무나 살 수 있는 게 아니라, 구할 수 있는 기회 자체가 매우 적다는 거죠. 시계 애호가들 사이에서는 '꿈의 시계'라고 불릴 정도라고 하니, 야마모토 선수가 이 시계를 어느 정도의 가치로 소장하고 있을지 짐작도 안 가네요. 기사에서는 이 시계가 월드시리즈 우승과 MVP 수상을 자신에게 주는 선물일지도 모른다고 추측하고 있더라고요. 정말 멋진 성과를 이룬 자신에게 최고의 보상을 해준 걸 수도 있겠죠. 상상만 해도 가슴이 웅장해지는 이야기예요."
      },
      {
        "title": "억 소리 나는 명품 시계, 일반인인 우리가 알아두면 좋을 팁!",
        "content": "솔직히 13억짜리 시계는 우리 같은 일반인들에게는 먼 나라 이야기처럼 들리죠. 하지만 이런 명품 시계에 대한 이야기를 알아두는 것만으로도 우리의 상식을 넓히는 데 도움이 되고, 나중에 혹시라도 관련 정보를 접하게 될 때 좀 더 깊이 있게 이해할 수 있게 되는 것 같아요. 그렇다면 우리는 이런 '억 소리 나는' 명품 시계에 대해 어떤 점들을 눈여겨보면 좋을까요? 첫째, 바로 '브랜드 스토리'를 알아보는 거예요. 앞서 리샤르 밀처럼, 각 브랜드마다 고유한 역사와 철학, 그리고 기술력이 있거든요. 왜 이 브랜드가 특별한지, 어떤 장인 정신이 깃들어 있는지 알면 시계가 단순한 시간을 알려주는 도구를 넘어 예술 작품처럼 느껴질 수 있어요. 둘째, '소재와 기술'에 주목하는 거죠. 티타늄, 세라믹, 사파이어 크리스탈 등 고급 소재들이 어떻게 사용되었는지, 그리고 자동 태엽, 크로노그래프, 투르비용 같은 복잡한 기능들이 어떤 원리로 작동하는지 알아보는 것도 흥미롭더라고요. 마지막으로, '시장의 흐름'을 파악하는 것도 재미있어요. 특정 모델이 왜 인기가 많은지, 희소성이 왜 중요한지 등 시계 시장의 움직임을 이해하면, 왜 어떤 시계는 시간이 지나도 가치가 떨어지지 않는지, 혹은 오히려 더 오르는지 알 수 있게 된답니다. 이렇게 하나씩 알아가다 보면, 우리가 평소에 무심코 지나쳤던 명품 시계들이 새롭게 보일 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 야마모토 선수의 13억 시계 이야기를 풀어보면서, 정말이지 제 눈이 다 휘둥그레졌어요. 이런 이야기가 현실에 존재한다는 게 아직도 신기할 따름인데요. 솔직히 말하면, 저도 처음에는 '도대체 돈이 어디에 있으면 저런 시계를 살 수 있는 거지?' 하고 조금은 부정적인 시선으로 바라봤던 것도 사실이에요. 하지만 기사를 좀 더 자세히 들여다보고, 리샤르 밀이라는 브랜드에 대해 알아보니, 단순히 비싼 돈으로 살 수 있는 물건이 아니라 그 안에 담긴 기술력, 희소성, 그리고 그것을 소유한 사람의 노력과 성취에 대한 존중이 느껴지더라고요. 앞으로 저는 이런 뉴스를 접할 때, 단순히 가격에만 주목하기보다는 그 안에 담긴 '이야기'를 더 찾아보려고 노력할 것 같아요. 물론 저도 평범한 직장인이기에 13억 시계를 살 일은 없겠지만요. (웃음) 그래도 이런 멋진 이야기들을 알아가는 것만으로도 충분히 즐겁고, 언젠가 제가 제 노력으로 값진 것을 얻게 된다면, 그때는 제게도 의미 있는 '특별한 무언가'를 선물하고 싶다는 동기 부여를 받게 되는 것 같아요. 이웃님들도 오늘 이야기 재미있으셨나요? 각자의 자리에서 최선을 다하는 우리 모두, 언젠가 빛나는 순간을 맞이하길 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n04273?mid=n1007",
    "hashTag": [
      "#야마모토",
      "#리샤르밀",
      "#명품시계",
      "#시계추천",
      "#하이엔드워치",
      "#스포츠시상식",
      "#억대시계",
      "#워치컬렉터"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 득표율 49.32%, 손흥민이 메시를 제쳤다…축구통계매체 선정 MLS 올해의 선수 선정",
    "newTitle": "손흥민, 메시 넘었다? MLS 최고 선수 등극 화제",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=신동훈 기자] 손흥민이 리오넬 메시를 제쳤다. 축구통계매체 '트랜스퍼마크트'는 18일(이하 한국시간) 자체 선정 미국 메이저리그사커(MLS) 올해의 선수를 공개했다. 바로 손흥민이었다. 손흥민은 8월에 토트넘 홋스퍼 생활을 정리하고 LAFC에 합류하면서 MLS에 왔다. MLS 13경기(플레이오프 포함)를 뛰고 12골 4도움을 기록하면서 손흥민 신드롬을 미국에서도 일으켰다. 정규시즌에는 10경기만 뛰고 9골 3도움을 기록했고 플레이오프에서도 오스틴FC, 밴쿠버 화이트캡스를 상대로 공격 포인트를 연속해서 기록했다. 밴쿠버에 패하면서 MLS컵 우승은 좌절됐지만 손흥민을 향한 찬사는 이어졌다. MLS 올해의 신인상 후보에 올랐고 MLS 올해의 골을 수상했다. AD AD 손흥민은 메시를 제쳤다. 메시는 MLS 정규 시즌에서 28경기 29골 16도움을 기록하면서 맹위를 떨쳤다. 지난 시즌 19경기 20골 10도움을 뛰어넘는 활약이었다. MLS 득점왕에 오른 메시는 플레이오프에서도 미친 활약을 선보였다. 내슈빌과 3경기에서 5골 1도움을 기록했고 신시내티전 1골 3도움을 올리면서 팀이 넣은 4골에 모두 관여했다. 뉴욕전에선 1도움을 기록했고 밴쿠버전 2도움까지 더해 플레이오프 라운드에서만 6경기 6골 7도움이라는 놀라운 기록을 썼다. MLS컵 MVP에 이어 MLS 공식 MVP에 선정됐다. '트랜스퍼마크트' 사용자만 진행하는 투표에서 손흥민은 메시를 앞질렀다. 손흥민 득표율은 49.32%였고 메시는 38.13%였다. '트랜스퍼마크트'는 \"메시의 MLS 활약을 고려하면 놀라운 결과다. 메시는 공식전 42경기 38골 25도움이라는 놀라운 기록을 썼고 MLS컵 우승을 차지했다. 그럼에도 불구하고 손흥민이 MLS 올해의 선수로 뽑혔다\"고 했다. 그러면서 \"사실 손흥민의 전 세계적 인기를 고려하면 놀라운 일이 아니다. 손흥민은 MLS 역대 최고 이적료 2,200만 유로(약 381억 원)에 LAFC로 왔고 역대 유니폼 판매 신기록을 경신했다. 존 토링턴 LAFC 회장은 손흥민이 LAFC에 입단한 후 전 세계 어떤 선수보다 많은 유니폼 판매량을 기록했다고 알렸다. 손흥민은 경기를 갈 때마다 경기장을 매진시켰고 데이비드 베컴, 메시 위상을 선보였다. 손흥민은 내년에도 활약을 이어가 MLS컵 우승에 도전할 것이며 다시 한번 MLS 올해의 선수에 도전할 것이다\"고 이야기했다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 손흥민 선수가 메시 선수를 제쳤다고요?",
        "content": "이웃님들! 어제 다들 뉴스 보셨어요? 저도 처음에 기사 제목만 보고는 '이게 무슨 일이지?' 싶었거든요. 그런데 진짜 손흥민 선수가 리오넬 메시 선수를 득표율에서 앞섰다고 하더라고요! 그것도 축구 통계 전문 매체인 '트랜스퍼마크트'에서 자체 선정한 MLS(미국 메이저리그사커) 올해의 선수 투표에서 말이에요. 득표율이 무려 49.32% 대 38.13%로 손흥민 선수가 훨씬 앞섰다고 하니, 정말 놀랍지 않나요? 메시 선수는 MLS에서 엄청난 활약을 펼치고 있는데도 말이죠. 도대체 무슨 일이 있었던 건지, 왜 이런 결과가 나온 건지 같이 한번 자세히 알아보자고요!"
      },
      {
        "title": "손흥민 신드롬, MLS도 흔들다!",
        "content": "이 소식이 왜 이렇게 화제냐고요? 바로 손흥민 선수가 지난 8월에 토트넘 홋스퍼를 떠나 LAFC로 이적하면서 MLS에 합류했기 때문이에요. 짧은 기간 동안 MLS 13경기를 뛰면서 12골 4도움을 기록했는데, 이게 단순히 숫자로만 볼 게 아니더라고요. 미국 땅에 상륙하자마자 '손흥민 신드롬'을 일으키면서 팬들을 열광시켰다고 해요. 정규 시즌 10경기에서 9골 3도움, 플레이오프에서도 맹활약을 펼쳤으니, 팬들이 열광하는 게 당연하죠. 비록 아쉽게 MLS컵 우승은 좌절되었지만, 올해의 신인상 후보에 오르고 올해의 골을 수상하는 등 이미 족적을 남겼잖아요. 이런 활약들이 모이고 모여서 이번 '올해의 선수' 투표 결과에 반영된 게 아닐까 싶어요."
      },
      {
        "title": "메시의 압도적인 활약 vs 손흥민의 글로벌 파급력?",
        "content": "솔직히 메시 선수의 MLS 활약도 정말 대단했어요. 정규 시즌 28경기에서 29골 16도움이라는 기록은 말 그대로 '괴물'이라고밖에 할 수 없죠. MLS 득점왕은 물론이고, 플레이오프에서도 6경기 6골 7도움이라는 엄청난 퍼포먼스를 보여주면서 팀을 MLS컵 우승으로 이끌고 MVP까지 차지했으니까요. 공식 경기 42경기에서 38골 25도움이면, 이건 뭐... 말해 뭐해요! 그런데도 불구하고 '트랜스퍼마크트' 사용자 투표에서 손흥민 선수가 메시 선수를 제쳤다는 게 참 신기하죠. 기사에서는 이걸 '전 세계적인 손흥민의 인기' 때문이라고 분석하고 있더라고요. 실제로 손흥민 선수는 MLS 역대 최고 이적료를 기록했고, LAFC 입단 후 유니폼 판매 신기록까지 경신했다고 하니, 그의 파급력이 얼마나 대단한지 실감할 수 있어요. 경기를 할 때마다 경기장이 매진되고, 마치 베컴이나 메시의 위상을 보여주는 것 같다고요!"
      },
      {
        "title": "손흥민 선수, 앞으로도 MLS를 뜨겁게 달굴까?",
        "content": "이번 결과는 정말 흥미로운 지점들을 많이 보여주는 것 같아요. 단순히 경기장에서의 기록뿐만 아니라, 선수의 영향력과 인기가 얼마나 중요한지를 다시 한번 깨닫게 해줬달까요? 그럼 앞으로 손흥민 선수는 MLS에서 어떤 활약을 보여줄까요? 기사에서는 손흥민 선수가 내년에도 활약을 이어가 MLS컵 우승에 도전하고, 다시 한번 '올해의 선수'에 도전할 것이라고 예측하고 있어요. 그의 존재 자체가 MLS에 엄청난 활력을 불어넣고 있다는 증거죠. 혹시 MLS 경기를 즐겨보시는 이웃님들이나, 축구를 좋아하시는 분들이라면 손흥민 선수의 앞으로의 활약을 주목해보시는 건 어떨까요? 그의 발끝에서 펼쳐질 또 다른 드라마가 기대되네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 정말 '와...' 소리가 절로 나왔어요. 세계적인 선수인 리오넬 메시를 득표율로 앞질렀다는 것 자체가 손흥민 선수의 현재 위상을 보여주는 거라고 생각해요. 물론 메시 선수도 정말 대단한 선수이고 MLS에 엄청난 영향력을 끼쳤지만, 손흥민 선수의 '월드클래스' 파워가 미국 땅에서도 통했다는 게 너무 자랑스럽더라고요. 저는 개인적으로 손흥민 선수가 유럽 무대에서 오랫동안 활약해왔고, 그만큼 많은 팬들에게 사랑받아왔기 때문에 이번 결과가 어느 정도는 예상됐다고 생각해요. 앞으로 LAFC에서 그의 활약이 정말 기대되고, MLS라는 리그 자체를 더욱 성장시키는 데 큰 역할을 할 거라고 믿어요. 우리 이웃님들도 손흥민 선수의 새로운 도전을 함께 응원해주시면 좋겠어요! 저도 앞으로 손흥민 선수 소식 꾸준히 전해드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n02919?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#메시",
      "#MLS",
      "#축구",
      "#해외축구",
      "#손흥민메시",
      "#스포츠뉴스",
      "#축구선수"
    ]
  },
  {
    "type": "ent",
    "title": "에이핑크 윤보미♥라도, 9년 열애 끝 결혼…\"앞으로의 삶 함께하기로 결정\" 자필 편지",
    "newTitle": "윤보미 결혼, 9년 열애 비하인드 스토리와 꿀팁 공개!",
    "article": "[스포티비뉴스=장진리 기자] 에이핑크 윤보미(32)가 프로듀서 라도(송주영, 41)과 결혼한다. 윤보미는 18일 팬카페에 자필 편지를 공개하고 “저는 오랜 시간 곁에서 서로의 일상을 나누며 기쁠 때도 흔들릴 때도 함께 해온 사람과 앞으로의 삶을 함께하기로 결정했다”라고 결혼을 발표했다. 윤보미, 라도는 내년 5월 결혼식을 준비하고 있는 것으로 전해졌다. 윤보미는 “3년 만에 나오는 앨범 소식에 기대를 많이 하며 행복해하고 있을 팬분들이 놀라기도 하고 서운한 감정도 들 수 있을 거라는 생각에 미안하고 걱정도 된다”라고 팬들이 결혼 소식에 서운함을 느낄까 걱정했다. 이어 “지금까지 그래왔듯 앞으로도 제 자리에서 책임감 잃지 않고 더 단단하게 살아가겠다. 앞으로도 에이핑크로서 또 윤보미로서 판다(공식 팬클럽)들에게 더 좋은 활동으로 보답하겠다”라며 “감사하다. 항상 고맙고, 정말 많이 고맙다”라고 결혼 소감을 밝혔다. 윤보미와 라도는 2016년 에이핑크 정규 3집 ‘핑크 레볼루션’을 통해 가수와 작곡가로 인연을 맺었고, 연인으로 발전했다. 지난해 열애를 인정하고 예쁜 사랑을 키워온 두 사람은 9년 열애 끝에 결혼에 골인한다. 윤보미는 팀 활동은 물론, 배우로도 활약 중이다. 최근에는 ‘나는 솔로, 그 후 사랑은 계속된다’ MC로 활약 중이다. 라도는 트와이스 ‘티티’, ‘치얼업’, 청하 ‘벌써 12시’ 등 K팝 메가 히트곡을 쓴 히트메이커로, 하이업엔터테인먼트를 설립하고 그룹 스테이씨를 키웠다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '말라도 너무 말랐어' 오마이걸 유아, 비현실적인 한 줌 허리 ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 에이핑크 윤보미가 결혼을?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 우리 에이핑크의 사랑스러운 멤버, 윤보미 씨가 9년 열애의 마침표를 찍고 결혼을 한다는 소식인데요! 😮 얼마 전에 기사를 보고 저도 모르게 '세상에!'를 외쳤답니다. 정말 친한 친구가 결혼하는 것처럼 기쁘면서도, 한편으로는 '어떻게 9년이나 한 사람과 사랑을 이어갈 수 있었을까?' 하는 궁금증이 마구 샘솟더라고요. 팬분들도 정말 놀라셨을 것 같고, 동시에 축하와 함께 여러 가지 생각이 드실 것 같아요. 윤보미 씨와 예비 신랑인 라도 씨는 2016년부터 인연을 맺어왔다고 하니, 정말 긴 시간 동안 서로를 믿고 의지하며 사랑을 키워왔다는 게 느껴져요. 앞으로의 삶을 함께 하기로 결정했다는 따뜻한 말 한마디가 얼마나 많은 이야기들을 담고 있을지, 저도 모르게 상상하게 되네요. 오늘은 이 두 분의 아름다운 소식을 그냥 지나칠 수 없어서, 이웃님들과 함께 9년 열애의 비하인드 스토리와 함께, 장기 연애를 위한 꿀팁까지 꼼꼼하게 파헤쳐 보려고 해요. 혹시 지금 장거리 연애 중이시거나, 오래 연애하면서 권태기가 오신 분들 있다면 오늘 포스팅 꼭! 끝까지 봐주시면 좋을 것 같아요. 진심으로 도움이 되는 이야기들을 가득 담아왔거든요."
      },
      {
        "title": "9년 열애, 그 긴 시간의 비밀은?",
        "content": "9년이면 정말 짧지 않은 시간이잖아요. 요즘처럼 빠르게 변하는 세상에서 9년이라는 시간을 한 사람과 함께 했다는 게 정말 대단하게 느껴져요. 윤보미 씨와 라도 씨는 2016년, 에이핑크 정규 3집 앨범 작업 때 처음 인연을 맺었다고 하더라고요. 그때 라도 씨가 작곡가로 참여하면서 자연스럽게 음악 작업실에서 만나게 되었겠죠? 가수와 작곡가로 시작된 인연이 이렇게 아름다운 결실을 맺게 되다니, 정말 드라마 같은 이야기 같아요. 처음에는 서로의 일에 대한 존중과 열정으로 시작된 관계가, 시간이 흐르면서 서로의 삶 자체를 공유하고 응원하는 든든한 버팀목이 된 것 같아요. 기사 내용을 보니 윤보미 씨가 팬들에게 보내는 편지에서 '오랜 시간 곁에서 서로의 일상을 나누며 기쁠 때도 흔들릴 때도 함께 해온 사람'이라고 표현했거든요. 이 말 한마디에 9년 동안 쌓아온 신뢰와 애정이 고스란히 느껴지는 것 같아요. 단순한 연애 감정을 넘어서, 서로의 인생에서 가장 중요한 동반자가 되어주었다는 의미겠죠. 저도 연애를 해보면서 느낀 건데, 오래 연애하는 커플들의 가장 큰 특징은 바로 '서로를 향한 진심 어린 응원과 존중'인 것 같아요. 상대방의 꿈을 응원해주고, 힘든 시기에는 묵묵히 옆을 지켜주는 그런 든든함이요. 윤보미 씨와 라도 씨도 그런 관계였기 때문에 9년이라는 긴 시간을 함께 할 수 있었던 게 아닐까 싶어요."
      },
      {
        "title": "팬들에게 전하는 진심, 그리고 앞으로의 약속",
        "content": "윤보미 씨가 결혼 발표와 함께 팬들에게 전한 자필 편지를 읽으면서 저도 모르게 눈시울이 붉어졌어요. 팬들을 얼마나 생각하고 있는지, 또 팬들의 마음을 얼마나 헤아리고 있는지 느껴졌거든요. 3년 만에 나오는 앨범 소식에 기대하고 있을 팬들에게 결혼 소식이 혹시 놀라움이나 서운함으로 다가올까 봐 미안하고 걱정된다는 진심 어린 마음이 담겨 있더라고요. '지금까지 그래왔듯 앞으로도 제 자리에서 책임감 잃지 않고 더 단단하게 살아가겠다'는 말에서 프로페셔널한 면모와 함께, 변함없이 팬들을 생각하는 마음이 느껴져서 정말 감동이었어요. '에이핑크로서 또 윤보미로서 판다(공식 팬클럽)들에게 더 좋은 활동으로 보답하겠다'는 약속까지! 와... 정말 최고의 아이돌이 아닐까 싶어요. 😊 저는 개인적으로 윤보미 씨가 결혼 후에도 지금처럼 활발한 활동을 이어갈 거라고 믿어 의심치 않아요. 배우로서, 또 '나는 솔로, 그 후 사랑은 계속된다'의 MC로서도 멋진 활약을 보여주고 있잖아요. 라도 씨 역시 K팝 히트곡 제조기이자 하이업엔터테인먼트를 설립하고 스테이씨를 키워낸 능력자잖아요. 두 분이 각자의 분야에서 최고가 되기 위해 노력하는 모습, 그리고 서로를 응원하며 함께 성장해나갈 모습이 너무나 기대돼요. 이렇게 서로의 꿈을 존중하고 지지해주는 관계가 바로 오래가는 9년 열애의 비결 아닐까요? 여러분도 혹시 연애하면서 상대방의 꿈을 응원하고 있나요? 아니면 나의 꿈을 이야기했을 때, 상대방이 진심으로 기뻐해 주고 지지해주나요? 이런 부분들이 관계를 더욱 단단하게 만들어주는 것 같아요."
      },
      {
        "title": "9년 열애, 권태기를 극복하는 꿀팁은?",
        "content": "이제 두 분의 아름다운 소식을 들었으니, 이 소식을 발판 삼아 우리 이웃님들의 연애에도 도움이 될 만한 꿀팁을 공유해 드릴까 해요. 9년이라는 긴 시간을 함께하면서 분명 권태기도 찾아왔을 텐데, 그럼에도 불구하고 서로의 마음을 놓지 않고 결혼까지 골인한 윤보미 씨와 라도 씨! 이 두 분에게서 배울 점이 정말 많은 것 같아요. 첫째, '함께 새로운 경험 하기'예요. 오래 연애하면 익숙함에 편안함을 느끼기도 하지만, 때로는 그 익숙함이 지루함으로 변질될 수도 있거든요. 이럴 때는 함께 새로운 취미를 시작하거나, 가보지 않았던 곳으로 여행을 떠나는 것처럼 새로운 경험을 해보는 게 좋아요. 예를 들어, 함께 쿠킹 클래스에 참여해서 새로운 요리를 배워본다든지, 주말마다 새로운 카페를 탐방하는 것도 좋은 방법이겠죠. 둘째, '서로에게 작은 이벤트를 선물하기'예요. 꼭 비싼 선물이 아니더라도, 상대방이 좋아하는 간식을 깜짝 선물하거나, 진심을 담은 손편지를 전달하는 것만으로도 큰 감동을 줄 수 있어요. 윤보미 씨가 팬들에게 썼던 편지처럼, 가끔은 이렇게 진심을 담은 글로 마음을 표현하는 것도 정말 중요하답니다. 셋째, '솔직하고 열린 대화'예요. 관계가 깊어질수록 편안하게 느껴지지만, 때로는 오히려 솔직한 감정 표현에 인색해지기도 하거든요. 혹시라도 서운한 점이 있다면 쌓아두지 말고, 상대방의 기분을 상하게 하지 않으면서도 솔직하게 이야기하는 연습이 필요해요. '네가 이렇게 해서 내가 좀 서운했어'라고 '나'를 주어로 해서 이야기하는 것이 효과적이랍니다. 9년 열애의 비결, 바로 이런 노력들이 아닐까 싶어요. 어렵다고 생각하지 마시고, 오늘부터 하나씩 실천해보시면 분명 두 분의 관계도 더욱 돈독해질 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 윤보미 씨 결혼 소식을 들으면서, '역시 사랑에는 타이밍도 중요하지만, 꾸준한 노력과 진심이 가장 중요하다'는 걸 다시 한번 느꼈어요. 9년이라는 긴 시간을 함께 하면서 서로에게 얼마나 큰 힘이 되어주었을지, 또 서로를 얼마나 믿고 의지했을지 상상하면 마음이 따뜻해지더라고요. 라도 씨가 히트곡 제조기라는 사실도 이번에 새삼 알게 되었는데, 역시 능력 있는 사람들은 서로 알아보고 끌리는 걸까요? 😆 앞으로 두 분이 만들어갈 새로운 인생 2막이 정말 기대됩니다. 결혼 준비하면서도 분명 팬들을 먼저 생각하는 마음으로 많은 고민을 했을 윤보미 씨를 생각하니, 저도 앞으로 팬들에게 더 좋은 콘텐츠를 보여드려야겠다는 다짐을 하게 되고요. 이웃님들도 혹시 연애나 결혼에 대해 고민이 있다면, 오늘 윤보미 씨와 라도 씨 커플처럼 서로를 존중하고 응원하며 진심으로 다가가는 것이 가장 중요하다는 걸 잊지 않으셨으면 좋겠어요. 저도 앞으로 두 분처럼 오래도록 서로에게 힘이 되는, 그런 든든한 관계를 만들어가고 싶다는 생각을 해봅니다. 두 분의 결혼을 다시 한번 진심으로 축하드리고, 앞으로도 행복한 소식 많이 들려주셨으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n05293?mid=n1008",
    "hashTag": [
      "#윤보미",
      "#에이핑크",
      "#라도",
      "#결혼",
      "#9년열애",
      "#연예인결혼",
      "#장기연애",
      "#커플꿀팁"
    ]
  },
  {
    "type": "ent",
    "title": "\"가장 무서운 게 박나래\"…장도연 9년 전 '작심 발언' 보니",
    "newTitle": "장도연 9년 전 '박나래 쓰나미' 발언, 사실은 이런 의미였다고요?",
    "article": "[TV리포트=김나래 기자] 매니저 갑질 및 불법 의료 시술 의혹으로 거센 후폭풍을 맞고 있는 코미디언 박나래의 과거 발언들이 연이어 수면 위로 드러나며 논란이 심화하고 있다. 특히 장도연은 \"가장 무서운 쓰나미가 박나래 쓰나미\"라고 말해 모두를 놀라게 했다. 박나래는 지난 2016년 절친 장도연, 양세찬, 양세형과 함께 MBC 예능 프로그램 '라디오스타'에 출연했다. 장도연은 \"박나래가 1년 선배라 지금껏 단 한 번도 이름을 편하게 불러본 적이 없다\"며 \"늘 가르침을 받는 입장과 지시하는 위치라는 명확한 서열이 존재한다\"고 고백해 출연진을 놀라게 했다. 이어 \"박나래가 일에 있어서는 지독할 정도로 철저해 화가 나기 직전 미간에 11자 주름이 잡히는 순간부터는 극도의 긴장 속에 초집중해야 한다\"고 증언했다. 박나래 역시 장도연의 말에 \"기분이 상하면 이마에 내 천(川)자를 그리며 후배를 호출한다\"고 인정하며 당시 장도연에게 \"지금 어떻게 했어? 똑같이 다시 해봐\"라고 다그치던 상황을 직접 재연하기까지 했다. 그는 \"자신감이 부족한 친구를 몰아붙여야 하는 스타일이라 직설적으로 말하는 것\"이라 해명하며 미안함을 전했다. 지난 4일 박나래의 전 매니저들은 그에게 갑질을 당했다고 폭로했다. 매니저들은 박나래가 안주 심부름, 파티 뒷정리, 술자리 강요 등 일방적인 갑질을 했다고 주장했다. 이로 인해 그는 직장 내 괴롭힘, 특수상해, 대리 처방, 진행비 미지급 등을 이유로 부동산 가압류 신청을 당했다. 게다가 지난 6일에는 이른바 주사 이모로 불리는 A씨에게 무면허 시술을 받았다는 의혹까지 터져 나왔다. A씨는 박나래의 자택을 드나들며 링거와 항우울제 등을 처방한 것으로 알려졌다. 그러나 A씨가 국내 의사 면허가 없는 무면허 행위자라는 사실이 밝혀지면서 박나래 또한 마약류관리법·의료법·약사법 위반 혐의 등으로 고발당하는 악재를 맞았다. 현재 그는 출연 중인 모든 방송에서 하차했다. 김나래 기자 knr@tvreport.co.kr / 사진= TV리포트DB, MBC '라디오스타' ▶ 출연진 리스크 속에도 끄떡없다…넷플릭스 1위 차지→인기몰이 중인 한국 예능 ▶ 역대급으로 치열하다…'SBS 연기대상' 고현정→이제훈, ‘영광의 대상’ 주인공은 ▶ 뒷심 발휘하며 ‘3회 연속‘ 자체 최고 시청률 경신→유종의 미 거둔 韓 드라마 ▶ 2주 연속 글로벌 1위 기록하며 시청률 고공행진 중인 韓 드라마 ▶ 여배우들의 파격 변신→꽉 닫힌 해피엔딩으로 '유종의 미' 거둔 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 박나래 님 관련 논란, 혹시 들어보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 무거운 소식을 들고 왔어요. 바로 얼마 전에 큰 화제가 되었던 코미디언 박나래 님 관련 논란 말이에요. 저도 뉴스를 보면서 정말 깜짝 놀랐는데요. 사실 이번 일 터지기 전에, 저는 예전에 무한도전 같은 예능을 볼 때 항상 자막이나 이런 걸 꼼꼼히 챙겨보는 편이었거든요. 근데 예전 방송을 다시 보다가, 제가 너무 당연하게 생각했던 연예인들의 모습 뒤에 얼마나 많은 노력이 숨어 있는지, 그리고 때로는 그게 다른 사람들에게 어떻게 비춰질 수 있는지 새삼 깨닫게 된 적이 많았어요. 이번 박나래 님 사태도 그렇더라고요. 단순히 '갑질'이다, '무면허 시술'이다 이렇게만 보기에는 좀 더 깊은 이야기들이 숨어 있는 것 같아서, 오늘은 이 뉴스를 좀 더 자세히 파헤쳐보고 우리가 이걸 보면서 뭘 배워야 할지 같이 이야기해보려고 해요. 다들 커피 한 잔씩 드셨나요? 편안한 마음으로 함께 이야기 시작해봐요!"
      },
      {
        "title": "장도연 님의 '박나래 쓰나미' 발언, 그 배경을 파헤쳐봐요",
        "content": "이번 논란이 불거지면서, 9년 전인 2016년에 방송되었던 '라디오스타'에 출연했을 때 장도연 님이 했던 발언이 다시 주목받고 있어요. 그때 장도연 님은 박나래 님을 '가장 무서운 쓰나미'라고 표현했거든요. 이게 단순히 동료를 향한 농담 같으면서도, 당시 상황을 보면 꽤 진심이 담긴 말이었던 것 같아요. 왜냐하면 장도연 님이 그러더라고요. 박나래 님이 1년 선배라서 편하게 이름을 부른 적이 한 번도 없고, 늘 가르침을 받는 입장에서 지시하는 위치라는 명확한 서열이 존재한다고 말이에요. 와, 상상만 해도 좀 숨 막히지 않나요? 제가 만약 장도연 님이라면, 저도 아마 박나래 님 앞에서 꼼짝 못 했을 것 같아요. 물론 선후배 관계도 중요하지만, 때로는 너무 엄격한 서열 문화가 오히려 창의성을 해치거나, 서로에게 부담으로 작용할 수도 있다는 생각이 들었어요. 마치 제가 회사 다닐 때, 윗사람이 너무 깐깐해서 뭔가 새로운 아이디어를 내놓기 어려웠던 경험이랑 비슷한 것 같달까요?"
      },
      {
        "title": "박나래 님, 일에 대한 철저함이 '독'이 될 수도 있다고요?",
        "content": "장도연 님의 말에 따르면, 박나래 님은 일에 있어서는 정말 '지독할 정도로 철저하다'고 해요. 일할 때 집중력이 엄청나서, 화가 나기 직전 미간에 11자 주름이 잡히는 순간부터는 극도의 긴장 속에서 초집중을 해야 할 정도라고 하더라고요. 박나래 님 본인도 이걸 인정하면서, 기분이 상하면 이마에 '내 천(川)'자를 그리며 후배를 호출했다고 직접 재연까지 했다는 이야기가 나왔어요. 심지어 당시 장도연 님에게 '지금 어떻게 했어? 똑같이 다시 해봐'라고 다그치기까지 했다니, 듣는 저도 괜히 긴장하게 되더라고요. 박나래 님은 이걸 '자신감이 부족한 친구를 몰아붙여야 하는 스타일이라 직설적으로 말하는 것'이라고 해명하며 미안함을 전했다고 하지만, 이 부분이 이번 논란과도 연결되는 지점이 있는 것 같아요. 분명 좋은 의도로 후배를 이끌려고 했던 마음이 있었겠지만, 그 방식이 때로는 너무 강압적이거나 일방적으로 느껴질 수 있다는 점이 중요하더라고요. 제가 아는 어떤 작가님도 엄청 꼼꼼하고 완벽주의자이신데, 가끔 너무 디테일하게 지적하시다가 같이 일하는 사람들이 스트레스를 너무 많이 받아서 결국 그만두는 경우도 봤거든요. 그래서 '완벽함'이라는 게 때로는 '관계'에 있어서는 독이 될 수도 있다는 걸 깨닫게 되었어요."
      },
      {
        "title": "진짜 '갑질' 논란과 '무면허 시술' 의혹, 이건 정말 심각하네요",
        "content": "더욱 충격적인 건, 이번 논란이 단순히 과거 방송에서의 발언이나 선후배 관계에만 국한된 게 아니라는 거예요. 박나래 님의 전 매니저들이 '갑질'을 당했다고 폭로하면서 이야기가 점점 커졌어요. 안주 심부름, 파티 뒷정리, 술자리 강요 등 일방적인 요구가 있었다는 주장과 함께, 직장 내 괴롭힘, 특수상해, 대리 처방, 진행비 미지급 등으로 부동산 가압류 신청까지 당했다는 소식이 전해졌거든요. 이건 정말 심각한 문제라고 생각해요. 특히 '갑질'이라는 단어는 요즘 정말 흔하게 쓰이지만, 실제로 이런 일이 벌어졌다면 당사자는 얼마나 힘들었을까 하는 생각이 들어요. 게다가 며칠 후에는 '주사 이모'로 불리는 A씨에게 무면허 시술을 받았다는 의혹까지 터져 나왔어요. A씨가 박나래 님의 집을 드나들며 링거와 항우울제 등을 처방했는데, 이 사람이 국내 의사 면허가 없는 무면허 행위자였다는 사실이 밝혀진 거죠. 결국 박나래 님도 마약류관리법, 의료법, 약사법 위반 혐의 등으로 고발당하는 상황까지 이르렀다고 하니, 정말 이건 해도 너무한 것 같아요. 이런 부분은 본인의 건강과 직결되는 문제인데, 왜 그렇게 위험한 선택을 했는지 안타까운 마음이 들 수밖에 없어요. 지금은 모든 방송에서 하차한 상태라고 하는데, 앞으로 어떤 상황이 벌어질지 지켜봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 연예인도, 우리도 '관계'와 '건강'은 신중해야 해요!",
        "content": "이번 박나래 님 사태를 보면서, 정말 많은 생각을 하게 되었어요. 연예인이라는 화려한 직업 뒤에 숨겨진 치열함, 그리고 때로는 그 과정에서 발생하는 문제들에 대해 다시 한번 생각해보게 된 거죠. 특히 '박나래 쓰나미'라는 표현처럼, 한 사람의 행동이나 결정이 얼마나 큰 파장을 불러올 수 있는지 실감하게 되었어요. 앞으로 저는 어떤 일이든, 특히 사람과의 관계나 제 건강과 관련된 일에서는 좀 더 신중하게 접근해야겠다는 다짐을 하게 되었어요. 아무리 급하고 답답하더라도, 옳지 않은 방법이나 위험한 선택은 하지 않도록 스스로를 더 잘 살펴야겠다는 생각이 들었어요. 여러분도 혹시 비슷한 경험이 있으시거나, 이번 소식을 듣고 느끼신 점이 있다면 댓글로 공유해주세요! 함께 이야기 나누면서 더 배우고 성장하는 블로그가 되었으면 좋겠어요. 다들 오늘 하루도 건강하고 행복하게 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n04740?mid=n1008",
    "hashTag": [
      "#박나래",
      "#장도연",
      "#라디오스타",
      "#박나래논란",
      "#코미디언",
      "#갑질",
      "#무면허시술",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 윤보미, 라도와 내년 5월 결혼…에이핑크 15주년 '겹경사'",
    "newTitle": "윤보미 9년 열애 라도와 결혼! 에이핑크 15주년 겹경사 꿀팁?",
    "article": "작곡가 라도와 에이핑크 윤보미(왼쪽부터). 블랙아이드필승라도(본명 송주영·41)와 그룹 에이핑크 윤보미(32)가 9년 열애 끝에 내년 결혼한다. 연예계 대표 공개 커플 라도와 윤보미가 내년 5월 화촉을 밝힌다. 18일 방송 관계자에 따르면 이들은 최근 결혼 시기를 결정하고 주변에 조금씩 알리고 있는 것으로 확인됐다. 이들은 2017년 음악 작업을 하다 연인으로 발전했다. 지난해 4월 교제 사실을 인정했다. 스타 작곡가와 가수 커플로 대중의 많은 사랑을 받았다. 내년 에이핑크 데뷔 15주년을 앞둔 윤보미는 9년 사랑 결실을 맺으며 겹경사를 맞게 됐다. 에이핑크는 15주년인 내년 1월 5일 오후 6시 열한 번째 미니앨범 '리: 러브'(RE : LOVE)를 발매한다. 멤버들이 15년간 지켜온 팀과 팬들을 향한 사랑과 고마움을 앨범에 담을 예정이다. 윤보미도 당분간은 팀 활동에 집중하며 팬들과의 만남을 준비하고 있는 것으로 전해졌다. 윤보미는 2011년 4월 에이핑크 멤버로 가요계에 데뷔했다. 이후 '미스터 츄', '노노노', '리멤버' 등 수많은 히트곡을 발표했다. 15주년을 맞아 내년 1월 5일 열한 번째 미니앨범 '리: 러브'(RE : LOVE)를 발매한다. 2015년부터는 연기도 병행하고 있다. 웹드라마 '연애탐정셜록K'를 시작으로 tvN '이번 생은 처음이라', MBC에브리원 '제발 그 남자 만나지 마요' 등에 출연했다. 지난해 글로벌 히트에 성공한 tvN '눈물의 여왕'에서 나채연 역을 맡아 큰 사랑을 받았다. 라도는 현재 하이업엔터테인먼트 프로듀서로 활동 중이다. 트와이스 'TT', 청하 '벌써 12시', 에이핑크 '덤더럼', '1도 없어', 스테이씨 'ASAP' 등을 히트시켰다. MBC '놀면 뭐하니?' 등에도 출연해 환불원정대의 '돈트 터치 미' 등을 만들었다. 유지혜 엔터뉴스팀 기자 yu.jihye1@jtbc.co.kr 유지혜 기자 (yu.jihye1@hll.kr) [핫클릭] ▶ '김건희 로저비비에' 가방값, 김기현 계좌서 나갔다 ▶ 동문서답에 언쟁까지? 아수라장 쿠팡 청문회 ▶ \"계산해봤나?\" 돌아온 답이…대왕고래 따져묻자 ▶ 결혼 한 달 만에 잃은 父…채석장서 벌어진 비극 ▶ 별점테러·막말하더니…빵집 찾아와 무릎 꿇은 손님 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 반가운 소식이!",
        "content": "이웃님들! 저 어제 뉴스 보다가 눈이 번쩍 뜨였잖아요! 우리 에이핑크의 사랑스러운 보미 씨가 작곡가 라도 님과 드디어 결혼 소식을 알렸다는 거예요! 그것도 내년 5월에요! 아 진짜, 9년이라는 긴 시간 동안 서로를 아끼고 사랑해 온 두 분이라 그런지, 이 소식을 듣는데 괜히 제 마음이 찡하더라고요. 게다가 내년은 에이핑크 데뷔 15주년이잖아요? 15주년에 결혼이라니! 이건 정말 '겹경사'라는 말이 딱 어울리는 것 같아요. 두 분의 앞날을 진심으로 축하드리면서, 이 소식을 듣고 또 어떤 생각들이 머릿속을 스쳐 지나갔는지, 우리 함께 이야기 나눠봐요!"
      },
      {
        "title": "9년 열애, 연예계도 인정한 롱디 커플의 비결은?",
        "content": "다들 아시겠지만, 라도 님은 유명한 작곡가시잖아요? 트와이스 'TT', 청하 '벌써 12시', 스테이씨 'ASAP' 등등 히트곡 제조기로도 유명하시고요. 윤보미 씨는 우리 에이핑크의 메인 보컬이자, '미스터 츄', '노노노' 같은 명곡들을 부른 주인공이고요. 이렇게 각자의 분야에서 톱으로 활약하시는 두 분이 2017년에 음악 작업을 계기로 만나 사랑을 키워왔다고 해요. 2022년 4월에 열애를 공식 인정하면서 많은 분들이 응원해주셨잖아요. 9년이라는 긴 시간을 연인으로, 그것도 서로 바쁜 활동 와중에 어떻게 관계를 이어올 수 있었을까요? 단순히 '서로 좋아하니까' 라는 말로는 설명이 안 되는 무언가가 분명 있을 거예요. 아마 서로의 일에 대한 존중, 끊임없는 대화, 그리고 무엇보다 '신뢰'가 있었기 때문이 아닐까 싶어요. 제 주변에도 롱디 커플들이 꽤 있는데, 보면 서로에게 무한한 믿음을 주는 게 제일 중요한 것 같더라고요. 라도 님과 윤보미 씨도 그런 굳건한 믿음으로 9년을 이어오신 게 아닐까, 저는 그렇게 추측해봅니다!"
      },
      {
        "title": "결혼 준비와 에이핑크 15주년 컴백, 두 마리 토끼 잡기!",
        "content": "보미 씨가 결혼 준비로 바쁘실 텐데도, 에이핑크 15주년 컴백 준비에도 소홀함이 없다고 하더라고요. 다음 달 1월 5일에는 열한 번째 미니앨범 '리: 러브'(RE : LOVE)가 발매된다고 하니, 저도 너무 기대하고 있어요. 15년이라는 긴 시간 동안 팬들을 향한 사랑과 고마움을 담은 앨범이라고 하니, 멤버들 모두 마음을 담아 준비했겠죠? 특히 이번 앨범에는 보미 씨의 결혼이라는 개인적인 행복과 더불어, 팀의 15주년이라는 또 다른 축하할 일이 함께한다는 점에서 더욱 의미가 깊을 것 같아요. '겹경사'라는 말이 이렇게 잘 어울리는 경우는 또 없을 것 같다는 생각이 들어요. 결혼 준비하면서 결혼 생활에 대한 기대로 마음이 들뜨실 텐데, 그런 긍정적인 에너지가 앨범에도 고스란히 담기지 않을까 싶어요. 마치 '기쁨은 나누면 배가 된다'는 말처럼요. 앞으로 보미 씨는 팀 활동에도 집중하면서 팬들과 만날 준비를 하고 있다고 하니, 두 가지 모두 완벽하게 해내실 거라고 믿어요!"
      },
      {
        "title": "성공적인 커플을 위한 '이것' 꼭 기억하세요!",
        "content": "이렇게 사랑과 일을 모두 잡고 계신 라도 님과 윤보미 씨를 보면서, '나도 앞으로 이런 관계를 만들어가고 싶다'는 생각이 들었어요. 그래서 오늘은 좀 특별하게, 두 분의 롱디 커플 성공 비결을 바탕으로 우리 삶에도 적용할 수 있는 '관계 꿀팁'을 좀 풀어보려고 해요. 첫째, '상대방의 일을 존중하기'. 아무리 바쁘더라도 상대방의 일에 관심을 가지고 응원해주는 모습이 정말 중요해요. 둘째, '솔직하고 꾸준한 대화'. 오해가 쌓이지 않도록 속마음을 솔직하게 이야기하고, 서로의 생각과 감정을 공유하는 시간이 꼭 필요해요. 셋째, '작은 서프라이즈와 이벤트'. 일상에 지치지 않도록 가끔은 깜짝 선물이나 로맨틱한 이벤트를 통해 설렘을 유지하는 것도 좋고요. 넷째, '함께 미래를 그려보기'. 단순히 현재만 생각하는 게 아니라, 함께 하고 싶은 일, 이루고 싶은 목표 등을 공유하면서 관계를 더욱 단단하게 만들어가는 거죠. 꼭 연인 관계뿐만 아니라 가족, 친구 사이에서도 적용할 수 있는 팁이니까, 이웃님들도 한번 고민해보시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때는 '와, 드디어!' 하는 생각과 함께 벅찬 감동이 밀려왔어요. 9년이라는 긴 시간 동안 서로를 향한 변함없는 마음으로 사랑을 키워오신 두 분이기에, 그 결실을 맺는다는 소식이 정말 반갑게 느껴졌거든요. 특히 에이핑크 15주년이라는 특별한 해에 결혼 소식을 알리신다는 게, 마치 운명처럼 느껴지기도 하고요. 앞으로 두 분의 앞날에 행복만 가득하기를 진심으로 응원할 거예요. 보미 씨는 결혼 후에도 변함없이 멋진 활동 보여주실 거고, 라도 님 역시 좋은 음악으로 우리 곁에 계실 거라고 믿어요. 저도 이 소식을 계기로 제 주변 사람들과의 관계를 한번 더 돌아보게 되었어요. 혹시 저처럼 이 소식을 듣고 마음에 따뜻한 울림을 받으신 이웃님들이 있다면, 오늘 하루 주변 사람들에게 먼저 따뜻한 말 한마디 건네보는 건 어떨까요? 작은 관심과 표현이 큰 사랑으로 이어질 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n03989?mid=n1008",
    "hashTag": [
      "#윤보미",
      "#라도",
      "#에이핑크",
      "#에이핑크15주년",
      "#결혼",
      "#커플",
      "#연예인결혼",
      "#연애꿀팁"
    ]
  },
  {
    "type": "pol",
    "title": "'이재명식 업무보고' 확실한 신상필벌…\"국민은 다 안다\"",
    "newTitle": "투명한 국정 공개! 이재명식 업무보고, 왜 우리가 알아야 할까?",
    "article": "지난주부터 나흘 동안 진행한 부처 업무보고에서 이재명 대통령은 '외화 밀반출' '기술 탈취 제재' '댓글·여론조작' '원자력 정책 갈등' 등 민감 현안을 정면으로 파고들며 부처 수장은 물론 담당 실무자에게 송곳 질문을 이어갔다. 대통령은 현안과 관련된 수치·절차를 즉석에서 따져 묻고, 답변이 미흡하다고 판단하면 즉시 질타하는 장면이 생중계로 그대로 노출되면서 투명한 국정운영 의지를 여과 없이 드러냈다는 평가가 나온다. 준비가 돋보인 실무자에겐 '모범 사례'로 치켜세우는 방식으로 당근과 채찍도 병행했다. 업무보고 생중계에 대해 대체로 긍정적인 평가가 잇따르자 대통령실은 지엽적 부분이 과도하게 부풀려질 수 있다는 단점을 인정하면서도 이 대통령의 국정 철학과 계획을 국민에게 직접 설명할 수 있다는 장점이 더 크다며 남은 공개 원칙을 이어갈 방침이라고 밝혔다. 이 대통령은 16일 정부세종청사에서 주재한 국무회의에서 \"국정이 국민에게 투명하게 공개돼야 한다\"며 \"그래야 국민주권도 내실화된다\"고 언급했다. 17일 산업통상부 업무보고에서도 \"국민은 집단지성을 통해 다 보고 있다. 업무보고 자리를 공개하는 이유이기도 하다\"며 \"국민들을 우습게 보면 안 된다. 공개행정의 원칙이 법에 있으나 당연히 공개해야 하지 않느냐\"라고 했다. 연합뉴스 과거 논란이 된 사안 짚고, 책임자 강하게 질타 이 대통령은 나흘간 과거 논란이 됐거나, 국민들이 궁금해할 만한 민생·경제 사안을 집중적으로 파고들었다. 산업부 업무보고에서는 윤석열 정부가 추진했던 동해 심해 가스전 사업인 '대왕고래'의 수익성 검토를 두고 대통령의 집중 질의가 이어졌다. 이 대통령은 석유공사 측에 배럴당 생산원가 추산 등을 캐물으며 \"수익성 검토가 제대로 이뤄졌는지 의문\"이라며 질타했다. 특히 이 대통령은 최문규 석유공사 사장 직무대행이 \"변수가 많아 (수익성을) 별도로 계산해보지는 않았다\"는 취지로 답변을 하자 \"변수가 많으면 애초에 하지 말았어야 하는 것 아니냐\"라고 꼬집기도 했다. 국가유산청 업무보고에서는 윤석열 전 대통령 부부가 재임 기간 국가유산청 전승공예품은행에서 장인 공예품 63점을 빌려 간 점을 짚고 \"모든 행정은 국민의 눈높이에 맞아야 한다. 장관이든 대통령이든 특권층이 아니다\"고 말했다. 윤석열 정부 대통령실은 공예품 63점 중 찻잔 1개를 파손해 300만원을 변상하기도 했다. 결국 허 청장은 \"지난 3년의 잘못을 시인하고 국민께 사죄드리고 있다\"며 \"이번에 관련 제도를 다 바꿨다\"고 말했다. 인천국제공항공사 업무보고에선 외화 불법 반출 문제를 두고 질의응답이 오가다 대통령이 강하게 질타하는 장면이 나왔다. 이학재 사장이 동문서답을 하거나 즉답하지 않자 이 대통령은 \"지금 딴 데 가서 노시냐\" \"질문에 정확히 답을 하라\"라고 지적했고 \"3년씩이나 됐는데 업무 파악을 제대로 못 하고 계신 것 같은 느낌\"이라고 지적했다. 국민의힘 3선 의원 출신인 이 사장이 업무보고 이후 자신의 사회관계망서비스(SNS)에 이 대통령의 지시에 반박하는 글을 올리고, 별도의 기자회견을 자처해 같은 주장을 반복한 행위를 두고서는 \"업무보고를 정치적으로 악용하지 말라\"라면서 \"권한을 행사하면서 책임을 다하지 않겠다는 태도는 천하의 도둑놈 심보\"라고 비판했다. 원자력 발전 정책을 둘러싼 진영 간 해묵은 논쟁에 대해서는 \"효율성·타당성에 대한 진지한 토론은 없고 편 가르기 싸움만 벌어진다\"는 취지로 비판했다. 이 대통령은 \"과학적 논쟁에 내 편·네 편을 왜 가르냐\"라면서 정당·진영에 따라 같은 사안도 결론이 달라지고, 거짓이 진실처럼 유통되는 경우가 많은 현실을 지적했다. 그러면서 이 대통령은 \"당적 없는 사람이 말해 달라\"라는 농담을 섞으며 실무자들에게 명확한 근거에 기초한 답변을 요구했다. 특히 원전 건설 기간, 사용후핵연료 재처리 실익 등 쟁점은 사실과 데이터로 공개 검증하고, 과학적 토론을 거쳐 정책을 결정해야 한다고 강조했다. 민생·경제 사안은 업무보고 중 '즉석 지시' 연합뉴스 이 대통령은 같은 날 중소벤처기업부 업무보고에서 기술탈취 제재와 관련해 \"(과징금이) 최대 20억원이라고 했는데 너무 싸다\"고 지적했다. 이 대통령은 \"기술탈취로 1000억원을 벌었는데 20억원 해봐야 (얼마 안 된다). 나 같으면 막 훔칠 것 같다\"면서 매출 대비 또는 탈취로 얻은 이익의 '몇 배' 같은 방식으로 과징금 체계를 재검토하라고 주문했다. 형사처벌은 실효성이 없으니 경제제재를 강화해 제재 효과를 높여야 한다는 취지다. 경찰청 업무보고에선 \"순위 조작이나 매크로를 활용한 여론조작도 매우 나쁜 범죄행위\"라며 \"한번 체크할 필요가 있다\"고 주문했다. 특정 포털의 특정 기사 2~3개만 집중적으로 공감 댓글이 올라오는 등 여러 정황을 거론하며 수사 가능 여부를 묻기도 했다. 포털 순위 조작 목적의 기술 활용은 명예훼손이 아니라 \"업무방해\"라고 지적하면서 \"포털 회사들이 영업상 이유로 일부러 방치하는 것 아닌가\"라는 의심도 공개적으로 제기했다. 연명치료(의료) 중단엔 인센티브를 제공하는 방안을 검토하라는 즉석 지시도 나왔다. 이 대통령은 보건복지부 업무보고에서 도덕적 논란이 있다는 점을 전제하고 \"연명치료를 안 하겠다고 하면 그 비용이 엄청 절감되는데, 여기에 혜택을 주는 방법 중 하나가 보험료를 깎아주는 것이라고 이야기하는 경우가 있다\"며 \"치료 비용이 절감되는 게 어느 정도 확인되면 보험료를 깎아주거나 하는 정책이 가능하냐\"라고 물었다. 그러면서 \"논쟁이 있기는 하지만 현실적인 문제는 완전히 무시할 수 없으니 고민해달라\"라고 주문했다. 연명치료 사안과 함께 탈모 치료에 건강보험 적용 확대를 검토하라고도 했다. 이 대통령은 \"탈모도 병의 일부 아니냐\"라며 \"옛날에는 미용 문제로 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"고 말했다. 이 대통령은 이런 주문에는 보험료와 관련한 젊은 층의 불만이 있기 때문이라며 \"'보험료는 내는데 혜택이 없다. 절실한데 왜 안 해 주냐'라는 청년들의 소외감이 너무 커져서 하는 이야기\"라고 했다. 그러면서 위고비, 마운자로 등 비만치료제에 대한 건보 적용도 검토해달라고 주문했다. '모범 사례'는 업무보고 현장서 직접 언급하며 격려 연합뉴스 이 대통령은 '모범 사례'를 현장에서 직접 호명해 당근도 제시했다. 식품의약품안전처 업무보고에선 \"국가정보자원관리원 화재 때 별도 시스템을 만들어 민원 처리를 했다던데, 담당자가 누구냐\"라고 물었고, 오유경 식약처장이 김익상 정보화담당관을 소개하자 \"아주 훌륭하게 잘 처리했다. 박수 쳐달라\"라고 했다. 같은 날 앞서 진행된 국무회의에서는 신안군 재생에너지 모델을 소개하며 \"사업을 하려면 주민 몫으로 30%가량 의무 할당한다는데 아주 모범적\"이라고 평가했다. 이 대통령은 \"지나가다 우연히 (인터뷰를) 봤는데 신안군 담당 국장이 엄청 똑똑한 것 같다\"며 \"관련 부처에서 데려다 쓰든지 하는 것도 검토해 보라고 했다\"고 말했다. 농림수산식품부 업무보고에서는 유전자변형식품(GMO) 콩 수입 관련 정보를 구체적으로 답변한 변상문 식량국장을 모범사례로 꼽으며 칭찬하기도 했다. 변 국장은 '콩GPT'라는 별명을 얻었다. 그는 \"채유용 콩으로 두부를 만들지 않느냐\"라는 이 대통령의 물음에 \"식용은 비유전자변형식품\"이라고 답했고, GMO 콩의 수입 규모와 국내 생산량이 얼마가 되느냐는 질문에는 \"100만t\" \"8만3000t\"이라며 객관적인 수치를 제시했다. 산업부 업무보고에서는 김정관 장관이 '가짜일 30% 줄이기 프로젝트'를 추진하겠다고 하자 이 대통령은 \"민간에서 모셔온 보람이 있다\"고 극찬했다. 김 장관은 새로운 과제를 효과적으로 수행하려면 조직을 혁신하고 역량을 강화해야 한다면서 '가짜일 줄이기 프로젝트'를 추진하겠다고 했다. 이에 이 대통령은 \"정말 재미있는 아이템 같다. 모범적으로 잘 만들어보시라\"라며 \"산업부 결과가 나올 때까지 기다리지 말고 다른 부처들도 동시에 진행하라고 하라\"라고 강훈식 대통령실 비서실장에게 지시했다. 한편 이번 업무보고는 18일 국방부·병무청·방위사업청·국가보훈부, 19일 외교부·재외동포청·통일부·금융위원회·공정거래위원회·법무부·검찰청·성평등가족부 순으로 이어진다. 이 대통령은 오는 23일까지 해양수산부 등 남은 부처 보고도 이어갈 계획이다. 임철영 기자 cylim@asiae.co.kr [관련기사] ☞ \"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\" ☞ 혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\" ☞ '찍찍' 소리에 승객들 '멘붕'…항공사도 \"처음 겪어, 답답하고 불쾌\" ☞ \"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성 ☞ \"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 한 해 총정리, 2025 핵심 이슈 테스트! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령의 날카로운 질문, 그날의 생생함이 궁금하다면!",
        "content": "이웃님들! 안녕하세요! 요즘 뉴스 볼 때마다 깜짝 놀랄 때가 많죠? 어제도 정말 신기한 뉴스를 봤는데요, 마치 드라마 한 장면 같더라고요. 우리나라 대통령님이 부처별 업무보고를 받는데, 그냥 앉아서 보고만 받는 게 아니라, 아주 구체적인 수치와 절차까지 꼼꼼하게 따져 물으셨다는 거예요. 심지어 준비가 부족하거나 틀린 답변을 하면 바로 지적하시고, 반대로 똑 부러지게 답변하는 실무자는 칭찬까지 해주시고요. 이런 모습들이 실시간으로 공개되면서, '와, 진짜 국정운영이 투명하게 이루어지고 있구나!' 하는 생각이 절로 들더라고요. 사실 예전에는 업무보고라고 하면 뭔가 비밀스럽고, 일반 국민들은 잘 알 수 없는 이야기처럼 느껴졌잖아요. 그런데 이번 업무보고는 달랐어요. 대통령실에서도 이걸 왜 공개하는지, 어떤 장점이 더 크다고 생각하는지에 대해 설명했는데, '국정 철학과 계획을 국민에게 직접 설명할 수 있어서'라는 점을 강조하시더라고요. 이재명식 업무보고, 앞으로 어떻게 이어질지 정말 기대되지 않나요?"
      },
      {
        "title": "어려운 용어도 쏙쏙! 이재명식 업무보고, 무엇이 다를까요?",
        "content": "솔직히 '외화 밀반출'이니 '기술 탈취 제재'니 하는 말들을 들으면 머리가 지끈거릴 때가 있어요. 저도 그래요! 하지만 이번 업무보고에서는 이런 어려운 용어들도 술술 풀어서 이해할 수 있게 해줬다고 해요. 예를 들어, '대왕고래'라고 불리던 동해 심해 가스전 사업에 대해 대통령님이 직접 수익성 검토가 제대로 됐는지 캐물으셨는데, 석유공사 사장 직무대행이 '변수가 많아 별도로 계산해보진 않았다'고 답하자, '변수가 많으면 애초에 하지 말았어야 하는 것 아니냐'고 콕 집어 지적하셨다는 거예요. 이거 듣는데, '아하!' 싶더라고요. 우리가 흔히 '묻지마 투자'라고 하잖아요? 그런 식으로 제대로 검토도 안 하고 일을 벌였다가는 큰코다칠 수 있다는 걸 보여주는 거죠. 또, 전직 대통령 부부가 국가유산청에서 공예품을 빌려 간 일도 짚으셨다고 하더라고요. '모든 행정은 국민의 눈높이에 맞아야 한다. 장관이든 대통령이든 특권층이 아니다'라는 말씀, 정말 와닿았어요. 이건 뭐, 우리가 평소에 '내로남불'이라고 말하는 것들과도 연결되는 이야기 같고요. 이처럼 이재명식 업무보고는 단순히 보고만 받는 게 아니라, 과거의 논란거리나 국민들이 궁금해할 만한 민감한 사안들을 정면으로 파고들면서, '이게 맞는 건가?' 하고 한번 더 생각해 보게 만드는 것 같아요."
      },
      {
        "title": "국민은 다 안다! '이재명식 업무보고'가 던지는 진짜 메시지는?",
        "content": "이번 이재명식 업무보고에서 제가 가장 인상 깊었던 부분은 바로 '국민들은 다 알고 있다'는 점을 계속 강조하신다는 거예요. 대통령님께서 '국민은 집단지성을 통해 다 보고 있다. 업무보고 자리를 공개하는 이유이기도 하다. 국민들을 우습게 보면 안 된다.'라고 말씀하셨거든요. 진짜 맞아요! 우리 주변만 봐도 그렇잖아요. 온라인 커뮤니티나 SNS에서 어떤 정책이 나왔을 때, 전문가들보다 일반 사람들이 더 날카로운 질문을 던지고 문제점을 짚어내는 경우가 허다하더라고요. 예를 들어, 기술 탈취로 1000억 원을 벌었는데 과징금이 고작 20억 원이라고 하면, '이게 말이 돼?' 싶은 거죠. 대통령님께서도 중소벤처기업부 업무보고에서 이 부분을 지적하시면서, '나 같으면 막 훔칠 것 같다'고 농담 반 진담 반으로 말씀하셨대요. 이처럼 이재명식 업무보고는 단순히 '실무자들 잘했어!' 하고 넘어가는 게 아니라, 정책의 실효성이나 국민 정서에 부합하는지 등을 꼼꼼하게 챙기는 것 같아요. 또, 인천국제공항공사 업무보고에서 외화 불법 반출 문제를 두고 질의응답을 하는데, 사장님이 즉답을 못 하자 '지금 딴 데 가서 노시냐'고 지적하신 부분도 인상 깊었죠. 이건 뭐, '일을 제대로 못 하면 이렇게 된다!' 하고 보여주는 것 같았달까요? 국민들은 이런 작은 디테일 하나하나까지 놓치지 않고 지켜보고 있다는 걸 잊지 말아야 할 것 같아요."
      },
      {
        "title": "꿀팁 대방출! 투명한 국정 운영, 우리가 누릴 수 있는 혜택은?",
        "content": "이렇게 국정이 투명하게 공개되면 우리 국민들은 어떤 점이 좋을까요? 저는 몇 가지가 떠오르더라고요. 첫째, '정확한 정보'를 얻을 수 있다는 거예요. 예전에는 정책 결정 과정이 불투명해서 '왜 이렇게 결정됐지?' 싶을 때가 많았잖아요. 그런데 이재명식 업무보고처럼 과정을 공개하면, 어떤 논의를 거쳐서 이런 결정이 내려졌는지, 어떤 근거로 정책이 추진되는지 더 명확하게 알 수 있겠죠. 둘째, '책임 행정'이 가능하다는 거예요. 만약 잘못된 정책으로 인해 피해가 발생했을 때, 누가 어떻게 책임져야 하는지 더 명확해지겠죠. 이번 업무보고에서도 과거 논란이 된 사안들을 짚고 넘어가면서, 관계자들에게 책임을 묻는 듯한 모습도 보였잖아요. 셋째, '정책 제안' 기회가 늘어날 수 있다는 거예요. 국정 운영 과정이 투명하게 공개되면, 국민들이 '이런 부분은 이렇게 개선하면 좋겠다'는 아이디어를 더 적극적으로 낼 수 있지 않을까요? 예를 들어, 탈모 치료에 건강보험 적용 확대나 비만 치료제 건보 적용 검토 같은 이야기가 나온 것도, 아마 국민들의 목소리가 반영된 결과일 거예요. '보험료는 내는데 혜택이 없다. 절실한데 왜 안 해 주냐'는 청년들의 소외감을 생각해서 나온 정책이라는 말씀, 진짜 공감 가더라고요. 이렇게 이재명식 업무보고는 우리에게 더 나은 정책과 더 나은 삶을 기대하게 만드는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이재명식 업무보고에 대한 이야기를 풀어봤는데요, 솔직히 처음에는 '와, 대통령님이 정말 꼼꼼하시네!' 정도만 생각했거든요. 그런데 기사를 자세히 읽어볼수록, 단순히 꼼꼼함을 넘어선 '국민을 향한 진심'이 느껴지는 것 같아서 마음이 벅차올랐어요. '국민은 집단지성을 통해 다 보고 있다'는 말씀, 정말 뼈에 새겨야 할 것 같아요. 앞으로 저도 뉴스를 볼 때, 그냥 흘려듣지 않고 '이게 어떤 의미일까?', '나라면 어떻게 했을까?' 하고 한번 더 생각해 보려고요. 그리고 우리 이웃님들께도 이 이야기를 꼭 전하고 싶었어요. 우리의 목소리가, 우리의 생각이 얼마나 중요한지, 그리고 투명한 국정 운영이 우리에게 어떤 긍정적인 영향을 미치는지 말이에요. 앞으로도 이런 '이재명식 업무보고'가 계속 이어진다면, 우리나라는 더욱 발전할 거라고 확신합니다! 여러분은 오늘 이야기 들으시고 어떤 생각이 드셨는지 댓글로 꼭 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n01779?mid=n1006",
    "hashTag": [
      "#이재명",
      "#업무보고",
      "#투명행정",
      "#국정운영",
      "#국민소통",
      "#정책",
      "#뉴스분석",
      "#정치"
    ]
  },
  {
    "type": "pol",
    "title": "대통령실, 생중계 업무보고에 \"李대통령, 감시대상 되겠다는 것\"",
    "newTitle": "이재명 대통령 업무보고 생중계, '감시'를 자처하는 이유?",
    "article": "강유정 \"성남시장 집무실 CCTV처럼 국민에 공개…과정 중심의 행정\" \"정치 입지 위해 탄압의 서사 만들려는 분 있어\"…이학재 겨냥한 듯 강유정 대변인, 캄보디아 스캠 범죄 대응 성과 브리핑 (서울=연합뉴스) 김도훈 기자 = 강유정 대변인이 12일 서울 용산 대통령실 청사에서 캄보디아 스캠 범죄 대응 성과 관련 브리핑을 하고 있다. 2025.12.12 [대통령실통신사진기자단] superdoo82@yna.co.kr (서울=연합뉴스) 고동욱 기자 = 강유정 대통령실 대변인은 18일 이재명 대통령이 국무회의, 정부 업무보고 등을 생중계하는 것에 대해 \"감시의 대상이 되겠다는 의미\"라고 설명했다. 강 대변인은 이날 '김어준의 겸손은힘들다 뉴스공장' 유튜브 방송에 출연해 \"이 대통령이 성남시장 시절 집무실에 CCTV 달았던 것을 기억하느냐\"며 이같이 말했다. 그는 \"원래 파놉티콘(원형 감옥)이란 권력의 응시이고, 감시받는 자가 약자\"라며 \"이 대통령이 감시당하겠다고 선택한 첫 번째가 성남시장 시절의 CCTV였다\"고 언급했다. 그러면서 \"(생중계는) 위험부담이 있지만, 그럼에도 CCTV를 늘 켜놓고 국민께 공개하겠다는 의미\"라고 강조했다. 실제 생중계 업무보고 관련 기사들이 집중적으로 다루는 대상은 이 대통령이라며 \"가장 많이 감시받는 것은 국민도, 부처도 아닌 이 대통령이다. 모험을 한 것\"이라고 설명하기도 했다. 또 \"업무보고에서 잘 만들어진 몇 장의 서류를 보여주고 성과를 자랑하는 게 아니라, 정책이 어떻게 만들어지는지 보여주는 것\"이라며 \"결과 중심 행정이 아니라 과정 중심의 행정을 한다\"고 부연했다. 이재명 대통령, 부처 업무보고 발언 [연합뉴스 자료사진] 이어 강 대변인은 \"윤석열 정부에서 '알 박기' 한 인사들이 제 눈에 보일 때도 있다\"며 \"그런데 대통령은 전혀 내색하지 않고 때로는 거꾸로 칭찬을 하기도 한다\"고 당파를 따지지 않는 인재 등용 스타일을 소개했다. 다만 \"오히려 그것을 역이용하는 분들이 간혹 나타난다\"며 \"정치적 자양분이나 입지를 쌓기 위해 '탄압의 서사'를 만들고 싶은 분이 있는 것 아닌지 우려될 때도 있다\"고 했다. 구체적으로 특정 인사를 거명하지는 않았지만, 업무보고 과정에서 이 대통령에게 공개적으로 질타당한 뒤 '장외 반박'을 거듭하고 있는 이학재 인천국제공항공사 사장의 사례 등을 겨냥한 것으로 해석된다. 방송 진행자가 '인천공항공사 사장 같은 분이 말씀하신 케이스에 해당하는 것 같다'고 거들자 강 대변인은 \"평범한 공직자는 대부분 (반박이 아닌) 해명을 할 것\"이라고 덧붙였다. 강 대변인은 대통령 집무실의 청와대 이전 계획과 관련해서는 \"올해 안에 이전이 될 듯하다\"며 \"약속을 지키는 셈\"이라고 말했다. 이어 \"해양수산부의 부산 이전도 약속을 지키려고 박차를 가하고 있다\"고 했다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 에이핑크 윤보미, 작곡가 라도와 내년 5월 결혼…9년 열애 결실 ☞ 박나래 전 남친도 경찰 고발돼…매니저 주민번호 등 넘긴 의혹 ☞ '라이너 감독 부부 살해' 아들 법원 출두…유무죄 언급 안해 ☞ \"어차피 뚫어서 볼 겁니다\" ☞ 샤이니 키, '주사이모'에게 재택 진료 시인…\"방송 하차\" ☞ '음주 뺑소니' 복역 김호중, 성탄절 특사 가석방 '부적격' 판단 ☞ '사문서위조' 국제골프학교 추진 박세리 부친 징역형 집유 ☞ 폭행사건 무죄 확정 '양은이파' 조양은, 435만원 국가가 보상 ☞ 남편 중요부위 절단한 아내 징역 15년 구형…검찰 \"범행 불량\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 대통령이 직접 '감시 대상'이 되겠다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스 기사를 보고 왔어요. 바로 이재명 대통령의 국무회의나 정부 업무보고를 생중계하겠다는 소식인데요. 이게 왜 이렇게 화제가 되고 있는지, 그리고 대통령실 강유정 대변인님의 설명이 정말 귀에 쏙쏙 들어오더라고요! '감시의 대상이 되겠다는 의미'라고 하시는데, 이게 대체 무슨 뜻일까요? 마치 요즘 유행하는 관찰 예능 프로그램처럼, 대통령의 하루하루를 국민들이 지켜보겠다는 건가 싶기도 하고요. 사실 예전에 성남시장 시절에 집무실 CCTV를 켜놓았던 일화를 언급하시면서, 파놉티콘(원형 감옥) 같은 권력의 응시와 감시받는 자가 약자라는 점을 짚어주시는데... 처음엔 좀 어렵게 느껴졌지만, 곱씹어볼수록 '아하!' 싶더라고요. 우리가 흔히 생각하는 권력이란, 오히려 내가 남을 감시하는 입장인데, 이걸 뒤집어서 대통령 스스로가 국민들의 감시를 받겠다는 건 정말 파격적인 결정 같지 않나요? 저도 모르게 '대박!' 하고 소리쳤다니까요."
      },
      {
        "title": "파놉티콘, CCTV, 그리고 '과정 중심' 행정의 의미",
        "content": "자, 그럼 여기서 '파놉티콘'이라는 단어가 나왔는데, 이게 뭘까요? 쉽게 말해 원형 감옥처럼 중앙 감시탑에서 죄수들을 한눈에 볼 수 있게 만든 구조를 말해요. 여기서 핵심은 '감시받는 자가 늘 자신이 감시당하고 있다는 것을 인지하고 행동한다'는 점이죠. 강유정 대변인님이 이 파놉티콘 개념을 언급하며 이재명 대통령이 성남시장 시절 CCTV를 설치했던 것을 예로 드신 이유가 뭘까요? 바로 '권력이 투명하게 공개되고, 국민들의 감시 아래 놓이겠다'는 의지를 보여주기 위함인 것 같아요. CCTV를 늘 켜놓고 국민께 공개하겠다는 건, 마치 '나는 숨길 것이 없으니 마음껏 지켜보세요!'라고 말하는 것과 같지 않을까요? 이건 단순히 '결과'만을 보여주는 게 아니라, 정책이 어떻게 만들어지고 진행되는지 '과정' 자체를 투명하게 공개하겠다는 의미래요. 우리가 어떤 제품을 살 때도, 단순히 최종 완성품만 보는 게 아니라 어떤 재료를 썼는지, 어떻게 만들어졌는지 과정을 알면 더 믿음이 가잖아요? 그런 것처럼, 행정 과정 하나하나를 국민들이 지켜볼 수 있게 함으로써 행정에 대한 신뢰를 높이겠다는 큰 그림을 그리시는 것 같아요. 정말 '국민 중심'의 행정이 무엇인지 보여주시는 듯하네요!"
      },
      {
        "title": "왜 '생중계'일까요? '모험'이라 불리는 이유",
        "content": "솔직히 처음엔 '대통령 업무보고를 왜 생중계까지 해야 하지?' 싶었어요. 그냥 보도자료나 회의록으로 보면 되는 거 아닌가 하고요. 그런데 강 대변인님 설명을 듣고 나니, 이게 얼마나 대단한 결정인지 알겠더라고요. 기사에서도 언급되었지만, 이 생중계 결정으로 인해 '가장 많이 감시받는 대상'이 바로 이 대통령 본인이라고 해요. 마치 '나는 너희들의 감시를 기꺼이 받겠다!' 하고 선언하신 것처럼요. 이건 정말 엄청난 '모험'이라고 할 수 있겠죠? 왜냐하면, 생중계라는 건 예상치 못한 말이나 행동이 그대로 노출될 수도 있고, 자칫하면 실수가 부각될 수도 있잖아요. 마치 생방송 무대에 서는 것처럼요! 하지만 그럼에도 불구하고 이런 결정을 하셨다는 건, 그만큼 '투명성'과 '책임감'을 최우선으로 생각하신다는 걸 보여주는 것 같아요. 또한, '알 박기' 인사들에 대한 언급도 인상 깊었어요. 윤석열 정부에서 임명된 사람들을 굳이 내치지 않고 때로는 칭찬까지 하신다는 점에서, 대통령님의 포용력을 엿볼 수 있었고요. 하지만 여기서 '정치적 자양분이나 입지를 쌓기 위해 '탄압의 서사'를 만들고 싶은 분'에 대한 우려도 표하셨는데, 이 부분은 좀 씁쓸하기도 했답니다. 모든 결정이 이렇게 '모험'이 될 수 있다는 걸 보여주는 대목이었어요."
      },
      {
        "title": "우리도 '과정'을 엿볼 수 있을까요? 기대되는 변화",
        "content": "뉴스에서만 보던 대통령실이 실제로 어떻게 운영되는지, 정책 하나가 탄생하기까지 어떤 과정을 거치는지 일반 국민들이 직접 볼 수 있다는 건 정말 엄청난 변화 같아요! 이전에는 뭔가 '정해진 결과'만 보여주는 느낌이었다면, 이제는 그 '과정' 자체를 함께 공유하겠다는 거잖아요. 마치 다큐멘터리 한 편을 보는 것처럼요. 이게 우리한테 어떤 영향을 줄까요? 저는 개인적으로 정부 정책에 대한 궁금증도 더 커질 것 같고, '나라가 이렇게 돌아가고 있구나' 하는 현실감도 더 생길 것 같아요. 예를 들어, 새로운 복지 정책이 발표되었을 때, 이게 어떤 과정을 거쳐서 계획되었는지, 어떤 논의가 있었는지 알게 되면 정책에 대한 이해도와 신뢰도가 훨씬 높아질 것 같지 않나요? 물론, 모든 과정을 다 생중계하기는 현실적으로 어렵겠지만, 이렇게 '과정 중심'의 행정을 하겠다는 의지를 보여주는 것만으로도 큰 의미가 있다고 생각해요. 또한, 대통령 집무실과 해양수산부의 이전 계획도 차질 없이 진행되고 있다는 소식도 반갑더라고요. '약속은 지킨다'는 메시지를 분명히 전달하는 것 같아서요! 우리도 앞으로 정부의 다양한 정책 결정 과정을 좀 더 가까이에서 지켜볼 수 있게 되기를 기대해봅니다."
      },
      {
        "title": "솔직한 후기: '투명성'이라는 이름의 용기",
        "content": "이 뉴스를 접하면서 제일 먼저 든 생각은, '진짜 용기 있는 결정이다'였어요. 대통령이라는 자리가 늘 주목받고 평가받는 자리인데, 거기에 더해 모든 과정을 생중계로 공개하겠다니... 저 같으면 아마 벌벌 떨었을지도 몰라요. 하지만 이재명 대통령은 '감시의 대상이 되겠다'는 말로, 오히려 국민들에게 투명하고 책임감 있는 모습을 보여주겠다는 강한 의지를 피력하신 것 같아요. 사실 '알 박기' 인사나 '탄압의 서사' 운운하는 부분에서는 씁쓸함도 느꼈지만, 그럼에도 불구하고 '과정 중심'의 투명한 행정을 하겠다는 기본 원칙을 지키려는 노력이 엿보여서 좋았습니다. 앞으로는 언론 기사를 통해서만 접하던 정치적인 이야기들을, 실제 업무보고 생중계를 통해 직접 보면서 제 스스로 판단하고 느낄 수 있는 기회가 더 많아지기를 바라봅니다. 저 역시 이번 기회를 통해 '과정'의 중요성에 대해 다시 한번 생각해보게 되었어요. 우리 일상에서도 마찬가지인 것 같아요. 결과만 보고 판단하기보다는, 그 과정에서 얼마나 노력하고 고민했는지를 함께 알아준다면 훨씬 더 따뜻하고 건강한 관계가 될 수 있지 않을까요? 앞으로 대통령실의 생중계, 꼭 챙겨보려고 합니다! 여러분도 같이 봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n06561?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#대통령업무보고",
      "#생중계",
      "#투명행정",
      "#과정중심",
      "#파놉티콘",
      "#정치뉴스",
      "#대통령실"
    ]
  },
  {
    "type": "pol",
    "title": "한동훈 \"전 인천공항사장이 李 방북비용 밀반출 잡아냈다면…\"",
    "newTitle": "인천공항 사장, '책갈피 외화 밀반출' 논란 재점화! 이게 무슨 일?",
    "article": "한동훈 전 국민의힘 대표. 연합뉴스 한동훈 전 국민의힘 대표가 최근 ‘책갈피 외화 밀반출’ 논란과 관련 이학재 인천국제공항공사 사장의 사퇴를 주장하는 정일영 더불어민주당 의원을 향해 “쌍방울 외화 밀반출 당시 인천국제공항공사 사장이었다”며 지적하고 나섰다. 한 전 대표는 17일 자신의 소셜미디어(SNS)에 “정일영이라는 민주당 의원은 쌍방울이 이재명 방북비용 북한에 주기 위해 책 속에 숨겨 달러 밀반출할 때, 공항공사 사장이었다”고 썼다. 그러면서 “공항공사 사장이던 정일영 의원이 이재명 대통령 말처럼 승객들 책 다 뒤져서 이재명 방북비용 대기 위한 쌍방울 외화 밀반출 잡아냈다면 지금 이재명 대통령은 없을 것”이라고 꼬집었다. 이어 한 전 대표는 “이재명 민주당 정권이 지금 총 출동해서 이학재 공항공사 사장 내쫓으려 하는데, 쌍방울 외화반출 당시 공항공항 사장까지 나서는 것 보니 코미디가 따로 없다”고 비판했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 인천공항 사장님까지 거론된 '외화 밀반출' 사건!",
        "content": "여러분, 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 얼마 전에 있었던 '책갈피 외화 밀반출' 논란 때문에 말이 많던데, 이번엔 아예 인천국제공항공사 사장님까지 이름이 거론되면서 또 한 번 이슈가 되고 있더라고요. 이게 그냥 넘어갈 일이 아닌가 싶어서 저도 막 찾아봤거든요. 예전에 이재명 지사님의 방북 비용과 관련해서 돈을 몰래 빼돌리려 했다는 의혹이 있었는데, 그때 인천공항 사장님이셨던 분이 지금은 국회의원이 되셔서 오히려 현 인천공항 사장님을 물러나게 하려고 한다니, 이게 대체 무슨 상황인지 저도 좀 혼란스럽더라고요. 마치 드라마보다 더 드라마 같은 이야기 아니에요? 그래서 오늘은 이 '책갈피 외화 밀반출' 논란이 왜 다시 불거졌고, 관련 인물들이 누구인지, 그리고 이게 우리에게 어떤 의미가 있는지 함께 꼼꼼하게 파헤쳐 보는 시간을 가져볼까 합니다. 혹시 저처럼 이 소식 듣고 '엥?' 하신 분들 계시다면, 제 이야기에 귀 기울여 주세요! 놓치면 후회하실지도 몰라요."
      },
      {
        "title": "'책갈피 외화 밀반출'이란 게 도대체 뭐길래 이렇게 난리인 건가요?",
        "content": "아니, '책갈피에 돈을 숨겨서 몰래 빼돌린다'는 말, 상상이나 가세요? 솔직히 저는 처음에 그 말만 듣고 '아니, 그게 가능하다고?' 싶었거든요. 그런데 이게 실제로 있었던 일이라고 하니 정말 충격이지 않나요? 여기서 말하는 '책갈피 외화 밀반출'은요, 쉽게 말해 외화, 그러니까 달러 같은 외국 돈을 해외로 몰래 빼돌리는 건데, 이걸 일반적인 방법이 아니라 책 속에 숨겨서 반출하려 했다는 거예요. 마치 영화에나 나올 법한 수법인데, 이게 실제로 한 기업에서 벌어졌고, 특히 그 과정에서 전직 인천공항 사장님이셨던 분이 지금 국회의원으로 계신데, 그분이 당시 인천공항 사장으로 계셨다는 점 때문에 다시 이야기가 나오고 있는 거랍니다. 당시에는 이걸 제대로 막지 못했다는 비판도 있는 것 같고요. 우리나라를 드나드는 수많은 사람과 물건들 중에 저런 방식으로 몰래 돈을 빼돌리려 했다는 사실 자체가 정말 놀랍고, 더 나아가서는 이걸 제대로 걸러내지 못했다는 사실이 더 큰 문제로 다가오는 것 같아요. 앞으로 우리가 해외로 나갈 때, 혹시 우리가 가지고 있는 물건 중에 혹시라도... 하는 생각까지 하게 되잖아요. 그래서 이 '책갈피 외화 밀반출'이라는 사건 자체를 제대로 이해하는 게 중요할 것 같아요."
      },
      {
        "title": "정말 충격! 전직 인천공항 사장님과 '방북 비용'의 연결고리는 대체 뭔가요?",
        "content": "여기서부터 진짜 이야기가 복잡해지는데요. 이번 논란에서 가장 핵심적인 부분은 바로 '이재명 지사님의 방북 비용'과 '책갈피 외화 밀반출' 사건이 연결된다는 거예요. 그러니까, 어떤 기업에서 이재명 지사님의 북한 방문 비용을 마련하기 위해, 수십억 원에 달하는 외화를 책 속에 숨겨서 몰래 빼돌리려고 했다는 의혹이 제기된 건데요. 문제는 이때, 인천국제공항공사 사장으로 계셨던 분이 바로 지금 더불어민주당의 정일영 의원님이라는 거예요. 한동훈 전 국민의힘 대표는 바로 이 점을 지적하면서, '당시 인천공항 사장으로서 이 외화 밀반출을 제대로 잡아냈어야 하지 않느냐'라고 이야기하고 있는 거죠. 만약 당시 그분이 승객들의 짐을 꼼꼼하게 검사해서 외화 밀반출을 잡아냈더라면, 지금의 이런 논란 자체가 없었을 수도 있다는 식으로 이야기하는 건데요. 예를 들어, 해외여행을 갈 때 우리가 짐 검사를 받잖아요? 그런데 만약 제 책상 서랍에 몰래 넣어둔 금괴를 가지고 나가려 한다고 상상해보세요. 그걸 공항 직원이 일일이 다 열어서 보지는 않겠지만, 만약 뭔가 의심스러운 낌새를 발견하고 꼼꼼하게 검사를 했다면 그걸 잡아낼 수도 있겠죠. 이번 사건도 그런 맥락으로 볼 수 있을 것 같아요. 당시 인천공항 사장으로서 그런 '책갈피 외화 밀반출'을 막을 책임이 있었던 분이, 이제는 오히려 현 인천공항 사장님을 비난하고 있다는 상황 자체가 좀 아이러니하다는 거죠."
      },
      {
        "title": "앞으로 우리 공항 이용할 때, 이것만은 꼭 기억하세요!",
        "content": "이런 뉴스를 듣고 나면 괜히 불안해지기도 하고, 앞으로 우리 공항을 이용할 때 뭔가 더 신경 써야 할 것 같은 느낌이 들잖아요? 그래서 오늘은 이 '책갈피 외화 밀반출' 사건을 계기로, 우리가 공항을 이용할 때 꼭 알아두면 좋을 몇 가지 팁을 알려드릴게요. 첫째, 만약 해외에서 거액의 현금을 소지하고 출국하거나 입국할 경우에는 반드시 신고해야 해요. 우리나라는 물론이고 대부분의 나라에서 일정 금액 이상의 외화를 휴대할 경우 신고 의무가 있거든요. 신고 없이 반출하거나 반입하다 걸리면 처벌받을 수 있으니 꼭 기억하세요! 둘째, 공항 보안 검색대는 생각보다 훨씬 꼼꼼하다는 점이에요. 눈에 띄지 않게 숨기려 해도, 혹시라도 의심스러운 물건으로 판단되면 정밀 검색대에 걸릴 수 있어요. 괜히 불안한 마음으로 물건을 숨기기보다는, 정직하게 신고하고 이용하는 게 훨씬 마음 편하답니다. 셋째, 혹시 공항에서 뭔가 의심스러운 상황을 목격하거나, 도움을 요청해야 할 일이 있다면 주저하지 말고 공항 직원에게 바로 이야기하세요. 그분들은 우리의 안전을 위해 항상 노력하고 있으니까요. 이렇게 '책갈피 외화 밀반출' 같은 사건을 뉴스로 접할 때마다, 우리 스스로도 기본적인 수칙을 잘 지키고, 공항 시스템을 믿고 따르는 것이 중요하다고 생각해요. 우리 모두 안전하고 즐거운 여행을 위해 조금 더 신경 쓰는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 '책갈피 외화 밀반출' 논란을 접하면서, 우리나라의 금융 시스템이나 보안에 대해서 다시 한번 생각해보게 됐어요. 뉴스를 보면서 '와, 저런 방법으로도 돈을 빼돌리려고 하는구나' 싶으면서도, 동시에 '그걸 과연 다 막아낼 수 있을까?' 하는 걱정도 되더라고요. 예전에 인천공항 사장님까지 거론되는 걸 보면서, 정치적인 공방으로만 번지는 건 아닌가 하는 아쉬움도 좀 있었고요. 그래도 이런 사건들이 있기에 우리 사회가 좀 더 투명해지고, 보안이 강화되는 방향으로 나아가는 거겠죠? 제 생각에는 앞으로 이런 '책갈피 외화 밀반출' 같은 사건이 재발하지 않도록, 공항 보안 시스템을 더욱 철저히 점검하고, 관련 법규도 강화해야 할 필요가 있다고 봐요. 그리고 우리 시민들도 해외여행을 갈 때, 규정된 절차를 잘 지키고, 의심스러운 상황을 목격하면 적극적으로 신고하는 등, 우리 사회의 안전망을 함께 지켜나가는 노력이 필요하다고 생각합니다. 앞으로 저는 해외여행 갈 때, 혹시라도 제가 잘 모르는 규정이 있나 다시 한번 찾아보고, 정직하게 신고할 건 제대로 신고하면서, 마음 편하게 이용하려고요. 여러분도 혹시 이런 뉴스 보시고 불안하셨다면, 함께 우리 사회를 더 안전하게 만드는 작은 실천부터 시작해보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251218n02647?mid=n1006",
    "hashTag": [
      "#외화밀반출",
      "#인천공항",
      "#책갈피밀반출",
      "#이재명",
      "#한동훈",
      "#정일영",
      "#공항보안",
      "#금융사기"
    ]
  },
  {
    "type": "eco",
    "title": "논밭까지 파고든 '창고형 베이커리 카페'…급증 배경엔 '상속세 회피'",
    "newTitle": "대형 베이커리 카페 급증! 상속세 회피가 숨은 비밀? 🤫",
    "article": "( ☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘한겨레 h730’을 쳐보세요.) 토요일이던 지난달 22일, 해질 녘이 다가오는 오후 4시 무렵에도 경기 고양시 일산동구의 ㅇ카페엔 429㎡(약 130평)에 이르는 실내에 빈자리를 찾기가 어려울 정도로 손님이 많았다. 도심에서 벗어나 있는 이 카페는 창고형 건물 옆에 늘어선 은행나무로 유명한 곳이다. 은행잎은 이미 다 떨어져 바닥에 쌓여버렸지만, 반려견을 동반한 손님들은 실외에 마련된 테이블에 자리를 잡고 은행잎을 배경으로 사진을 찍기 바빴다. 서울 근교인 고양시와 파주시, 김포시에는 이와 비슷한 대형 베이커리 카페가 많다. 파주시 조리읍의 공릉저수지 옆 ㅁ카페는 면적이 2357㎡(약 714평)에 이르는, 유럽의 대저택을 연상케 하는 곳이다. 자유로 근처의 또 다른 ㅁ카페는 수많은 관엽식물로 가득한 실내 정원을 자랑한다. 김포의 ㅍ카페는 한꺼번에 2200명이 들어갈 수 있는 세계 최대의 카페로 알려져 있다. 커피 등 음료와 빵류를 팔지만, 맛을 최우선으로 내세우는 곳은 드물다. 그보다는 강, 바다, 저수지, 산, 정원 등의 아름다운 풍경, 벼농사를 짓는 논 등 주변 풍경이 주안점이다. 실내에 외국의 거리 모습을 재현한 곳도 있고, 반려동물이나 어린이가 놀 수 있는 공간을 자랑하는 곳도 있다. ‘불멍’을 할 수 있는 곳도 있다. 지금까지 지인들과 함께 60∼70여곳 정도 ‘빵지 순례’(유명 베이커리 카페를 찾아다니는 일)를 다녔다는 주부 김아무개(54·서울 상암동)씨는 “어느 카페의 커피나 빵이 좋아 단골로 가는 게 아니라, 도심을 벗어나 소풍 가듯 나갔다가 들르는 곳들”이라고 말했다. 이런 대규모 베이커리 카페는 언제부터 유행 상품이 되었을까? 한겨레가 지방행정 인허가 데이터를 분석한 결과, 2019년 4분기부터 갑자기 늘어난 것으로 나타났다. 정부와 정치권이 경제 활력을 제고하겠다며 ‘가업상속공제’ 활성화를 논의하고, 정부가 9월 정기국회에 관련 세법 개정안을 제출한 직후다. 시설 면적 300㎡ 이상 제과점 영업 인허가 건수는 2015∼2018년 사이 연간 10∼19개, 연평균 15.3개에 그쳤다. 그러던 것이 2019년 들어 4분기에만 17개가 늘어나며 그해 44개 증가했다. 2022년 53개가 늘어나는 등 2020∼2024년 사이 5년간은 연평균 44.4개씩 증가했다. 올해도 10월 말까지 34개가 늘어났다. 2019년 이후 새로 인허가를 받은 업소는 모두 300개로, 2018년 말 영업 중이던 154개의 갑절에 이르렀다. 그동안 폐업한 업체도 있어서 10월 말 영업 중인 300㎡ 이상 제과점은 전국에 328개다. 이 가운데 61%인 200개는 2019년 10월 이후 인허가를 받은 곳이다. 현재 업소 위치는 경기도가 54개로 가장 많고, 서울이 29개, 대구 15개, 인천 10개 등이다. 커피 등 음료와 함께 직접 제빵을 해서 파는 카페들은 일반음식점으로 인허가를 받는 일도 많다. 이를 고려해, 경기도에서 ‘기타’(한식·중식·일식 등이 아닌) 일반음식점 인허가를 받은 업소 가운데 시설 면적이 300㎡를 넘는 대형 베이커리 카페를 추려보니 약간의 시차를 두고 대형 제과점 인가와 비슷한 흐름이 보였다. 인허가 업소 수가 2020년 25곳에서 2021년 32곳으로 늘더니, 2022∼2024년엔 43곳, 45곳, 40곳 증가했다. 이 가운데 시설 면적이 1천㎡를 넘는 곳도 34곳이나 됐다. 이와 별도로 경양식 일반음식점으로 인가를 받은 대형 업체도 있었다. 커피숍은 아무리 커도 ‘가업상속공제’ 대상이 아니지만, 일반음식점이나 제과점인 베이커리 카페는 공제를 받을 수 있다. 2019년 1월30일 홍남기 당시 부총리 겸 기획재정부 장관은 한 토론회에서 ‘경제 활력 제고를 위해 가업상속공제 요건 완화 및 사후관리기간 단축을 적극적으로 검토하겠다’고 밝혔다. 정치권에서 법안 발의가 쏟아졌다. 정부는 여당과 협의를 거쳐 ‘가업상속공제 후 사후관리기간(고용의무 유지 기간)을 10년에서 7년으로 단축하고, 고용의무 이행 기준을 완화’하는 내용의 세법 개정안을 9월3일 국회에 제출했다. 현재의 가업상속공제 제도는 피상속인이 중소기업이나 중견기업을 장기간 경영하다 상속인이 물려받아 2년 이상 경영하면 최대 600억원(30년 이상)까지 최고세율이 50%인 상속세 과세 대상에서 빼준다. 돈이나 주택으로 거액을 상속하면 상속세를 물어야 하지만, 대형 베이커리 카페를 차려 10년 이상 경영하다 물려주면 세금을 거의 안 내도 된다. 2019년 세법 개정에 따라 7년으로 줄어든 사후관리기간은 2023년부터 5년으로 더 짧아졌다. 이우용 송정회계법인 상속증여센터 대표는 “상속공제 제도가 처음 생길 때는 공제액이 최대 1억원이어서 큰 관심이 없다가 공제액이 점차 늘어나자 관심이 커졌다”며 “식당은 크게 만들어 경영하기 어렵고 요리 실력도 중요하지만, 베이커리 카페는 그렇지 않아서 (상속공제를 겨냥한) 대규모 부동산 투자가 쉽다”고 말했다. 정해경 세무사는 “대형 베이커리 카페가 들어서면 땅값이 오르는 경우가 많다”며 “카페 경영으로는 적자가 나더라도 땅값이 오르는 것을 염두에 두고 대형 카페를 창업하는 일이 많다”고 말했다. 일하는 사람들의 고용을 유지하기 위해 승계자가 필요하고, 이를 위해 경영을 승계하는 상속인에게 상속세를 감면해주는 제도 취지와는 아무런 관련이 없는 사업이라는 것이다. 2019년 이후 문을 연 대규모 베이커리 카페가 모두 ‘가업상속공제’를 노려 창업한 것은 아닐 것이다. 일부는 이미 폐업하기도 했다. 그러나 영업을 이어간 뒤에는 애초 의도가 뭐였든 상속공제를 받을 조건을 갖추게 된다. 대형 베이커리 카페의 유행은 앞으로 상속세를 우회할 수 있는 새로운 부동산 투자 수법이 더 개발될 가능성을 시사한다. 대규모 제과점과 대형 베이커리 카페가 우후죽순처럼 늘어난 반면, 소규모 제과점은 추풍낙엽처럼 폐업이 늘었다. 300㎡ 미만 규모의 제과점은 2015∼2021년 사이 연평균 400개씩 증가해왔다. 2022년 161곳 순증에 그치더니, 2023년에는 폐업 수가 인허가 수보다 많아 156곳 줄고, 2024년 155개가 더 감소했다. 2024년 전국에서 모두 3566곳이 폐업했는데, 이는 전년도 말 영업 점포 수(1만9185곳)의 18.6%에 해당한다. 이주빈 정남구 기자 yes@hani.co.kr &lt;한겨레 인기기사&gt;■ 나경원 ‘천정궁 가셨나’ 진행자 물음에 “말 안 한다 했죠” 김범석 법적 책임 면하려…‘대타 사장’ 논의에 보고라인 은폐까지 윤석열 ‘지각 출근 은폐용’ 비밀통로 공사 사진 공개 [단독] ‘과로사 CCTV’ 본 쿠팡 김범석 “시급제 노동자가 열심히 일하겠어?” 김용민 “내란전담재판부 수정안보다 법왜곡죄 먼저 처리 더 효율적” 유재석, 유퀴즈 짝 조세호에 “스스로 돌아보는 시간 되길” 대형 베이커리 카페 급증, 숨은 이유 있었다 김혜경 여사, 이 대통령에 ‘팔꿈치 콩’…최수종 빵 터진 현실부부 케미 아침 최저 영하 6도 ‘뚝’…큰 일교차 주의 흑갈색 템스강과 엉망진창 한강버스 [뉴스룸에서] 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카페 갈 때마다 느끼는 '이거 실화?'",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 '세상에!' 소리가 절로 나오는 뉴스 하나를 가져왔어요. 여러분도 요즘 주말에 한 번쯤은 교외에 있는 엄청나게 큰 베이커리 카페 가보신 적 있으시죠? 저도 얼마 전에 친구랑 서울 근교에 있는 빵 맛집을 찾아갔는데, 와... 진짜 깜짝 놀랐잖아요. 건물이 거의 무슨 박물관이나 리조트처럼 으리으리한 데다가, 주차장도 꽉 차고 안에도 사람들로 북적이는 거 있죠. 빵 종류도 어마어마하게 많고, 커피랑 빵만 파는 게 아니라 산책로도 있고, 애견 동반 공간도 있고, 심지어 '불멍' 할 수 있는 곳까지! 여기저기 사진 찍을 곳도 너무 많아서 시간 가는 줄 몰랐어요. 솔직히 말하면, 빵 맛이 특별히 뛰어나다기보다는 그 넓고 예쁜 공간 때문에 오는 거 아니냐는 생각이 들기도 하더라고요. 그런데 말입니다, 이런 '창고형 베이커리 카페'가 요즘 갑자기 엄청나게 늘어나고 있다는 뉴스, 혹시 보셨어요? 그냥 유행인가 보다 했는데, 그 뒤에 숨겨진 어마어마한 비밀이 있었다는 사실! 오늘은 그 이야기를 여러분과 함께 파헤쳐 볼까 해요. 여러분의 궁금증을 싹 풀어드릴게요!"
      },
      {
        "title": "왜 갑자기 '창고형 베이커리 카페'가 우후죽순 생겨난 걸까요?",
        "content": "아니, 생각해보면 예전에는 동네 빵집이나 아담한 카페들이 많았잖아요. 그런데 어느 순간부터인지, 이렇게 어마어마한 규모의 베이커리 카페들이 '짠!' 하고 나타나기 시작한 거예요. 경기도 일산, 파주, 김포 쪽에는 거의 랜드마크처럼 자리 잡은 곳들이 많다고 하더라고요. 규모도 어마어마해서 100평은 기본이고, 어떤 곳은 700평이 넘는 곳도 있다고 하니, 이게 정말 카페인지 테마파크인지 헷갈릴 정도죠. 특히 이런 대형 베이커리 카페들은 단순히 빵 맛으로 승부한다기보다는, 아름다운 자연 풍경이나 독특한 실내 인테리어, 혹은 반려동물이나 아이들이 즐길 수 있는 공간 등 '경험' 자체에 초점을 맞추고 있다는 게 특징이에요. 마치 소풍 나온 것처럼, 도심에서 벗어나 여유를 즐기러 오는 사람들이 많다고 해요. 그런데 이 '대형 베이커리 카페'들의 급증 시점이 정말 절묘하게 맞아떨어지는 게 있다는 거예요. 바로 2019년 4분기부터인데요, 이 시기가 언제였냐면 정부와 정치권에서 '가업상속공제'를 활성화하겠다는 논의가 한창이고, 관련 세법 개정안이 제출된 직후였다는 거죠! 이게 도대체 무슨 상관이냐고요? 놀라지 마세요. 커피나 음료만 파는 일반 카페와 달리, 직접 빵을 만들어서 파는 '베이커리 카페'는 '일반음식점'이나 '제과점'으로 인허가를 받을 수 있고, 이렇게 인허가를 받은 대형 베이커리 카페가 바로 '가업상속공제'의 대상이 될 수 있다는 거예요! 다시 말해, 상속세를 거의 내지 않고 사업체를 물려줄 수 있는 '꿀 제도'의 혜택을 받을 수 있다는 거죠. 정말 쇼킹하죠?"
      },
      {
        "title": "가업상속공제, 이것 때문에 대형 베이커리 카페가 늘어났다고?",
        "content": "여러분, '가업상속공제'라는 말, 좀 어렵게 들릴 수 있는데 쉽게 설명해 드릴게요. 원래 상속이라는 건 돌아가신 부모님의 재산을 자녀에게 물려줄 때 세금을 내는 거잖아요. 그런데 만약 돌아가신 분이 오랫동안 사업을 해오셨고, 그 사업을 자녀가 이어서 잘 경영하겠다고 하면, 나라에서 세금 부담을 확 줄여주는 제도예요. 사업을 계속 이어가게 해서 경제를 활성화하자는 취지에서 만들어졌죠. 그런데 이 가업상속공제의 혜택이 점점 커지면서, 이게 사업을 이어받는 것뿐만 아니라 '세금 회피'의 수단으로 악용될 소지가 있다는 지적이 나오기 시작했어요. 특히 2019년 이후로 이 제도의 조건이 완화되면서, 상속세를 거의 내지 않고 몇백억 원대의 자산을 물려줄 수 있게 된 거예요. 그런데 커피만 파는 일반 카페는 이 공제 대상이 아니거든요? 하지만 빵을 직접 만들고 파는 베이커리 카페는 '일반음식점'이나 '제과점'으로 분류돼서 이 혜택을 받을 수 있다는 거죠. 그러니 어떤 분들은 빵을 많이 팔아서 돈을 벌겠다는 생각보다는, 넓은 땅에 거대한 베이커리 카페를 지어서 세금을 줄이는 데 더 큰 관심을 두게 된 거예요. 뉴스 기사를 보면, 2015년부터 2018년까지 연간 10~19개 정도였던 300㎡ 이상 대형 제과점 인허가 건수가 2019년에는 44개로 훌쩍 늘어나더니, 이후에도 계속해서 연평균 40개 이상씩 증가하고 있다고 해요. 2019년 이후 새로 생긴 곳만 해도 300개라니, 정말 어마어마하죠? 심지어 커피값은 비싸도 빵값은 그리 비싸지 않다고 느끼는 곳들이 많고, 때로는 카페 경영으로 손해를 보더라도 땅값이 오르는 것을 기대하고 대형 카페를 짓는 경우도 있다고 하니, 이게 원래 제도의 취지와는 많이 다른 방향으로 흘러가고 있다는 생각이 들어요."
      },
      {
        "title": "대형 카페 급증이 우리에게 주는 영향은?",
        "content": "정말 생각지도 못했던 이야기 아닌가요? 우리가 즐겨 찾는 넓고 예쁜 베이커리 카페들이 사실은 '상속세 절세'라는 숨은 목적을 가지고 있었다니 말이에요. 그런데 이런 현상이 우리에게 어떤 영향을 미칠까요? 일단 가장 눈에 띄는 건 '소상공인과의 상생' 문제예요. 대형 베이커리 카페들이 우후죽순 생겨나면서, 기존에 동네에서 작은 빵집을 운영하던 분들은 설 자리를 잃어가고 있다고 해요. 기사를 보면, 300㎡ 미만 규모의 작은 제과점들은 오히려 폐업하는 곳이 늘어나고 있다는 슬픈 소식이 있더라고요. 2023년부터는 오히려 문 닫는 곳이 더 많아졌다고 하니, 이게 참 안타까운 현실이에요. 물론 대형 카페가 들어서면서 지역 경제에 활력을 불어넣고, 새로운 일자리를 창출하는 긍정적인 측면도 있겠지만, 우리가 무심코 즐기는 소비가 누군가에게는 힘든 상황을 만들 수도 있다는 걸 알아야 할 것 같아요. 또한, 이런 현상이 계속되면 앞으로 '세금 회피'를 위한 새로운 부동산 투자 수법이 계속 개발될 가능성도 있다는 거죠. 단순히 카페 사업을 잘하겠다는 목적이 아니라, 세금 혜택을 받기 위해 '규모'를 키우는 방식이 또 다른 형태로 나타날 수도 있다는 거예요. 제가 이 뉴스를 보고 나서 제일 먼저 든 생각은 '앞으로 카페를 고를 때 조금 더 신중해야겠다'였어요. 무작정 넓고 예쁜 곳보다는, 정말 맛있는 빵을 만들고 싶어 하는 사장님의 마음이 담긴 곳을 찾아가고 싶다는 생각이 들더라고요."
      },
      {
        "title": "솔직한 후기: 앞으로 제 소비는 달라질 거예요!",
        "content": "솔직히 이번 뉴스, 정말이지 충격적이었어요. 저는 그냥 주말에 가족들이랑 나들이 가는 기분으로, 혹은 친구 만나서 수다 떨러 가는 곳으로 생각했거든요. 그런데 그 넓고 화려한 공간 뒤에 이런 복잡한 세금 문제가 얽혀있다는 사실을 알게 되니, 뭔가 좀 씁쓸하기도 하고요. 그래도 저는 이번 기회를 통해 '가업상속공제'라는 제도가 있다는 것도 알게 됐고, 이게 어떻게 운영되고 있는지, 그리고 어떤 식으로 악용될 수 있는지까지 배우게 된 것 같아요. 앞으로 저는 이런 대형 베이커리 카페를 갈 때, 단순히 '사진 찍기 좋은 곳'이라고 생각하기보다는 '여기는 어떤 이유로 이렇게 크게 지어졌을까?' 하는 생각을 한 번 더 해볼 것 같아요. 제 작은 소비 하나하나가 우리 동네 작은 빵집에 힘이 될 수도 있고, 혹은 또 다른 큰 문제가 되는 곳에 힘을 보태는 걸 수도 있다는 걸 깨달았거든요. 그래서 말인데, 우리 이웃님들도 앞으로 카페나 식당을 고르실 때, 단순히 겉모습만 보고 결정하기보다는 그 안에 담긴 사장님의 철학이나, 혹은 그 가게가 우리 사회에 어떤 영향을 미치고 있는지 한 번쯤 생각해보시면 어떨까요? 저도 앞으로는 좀 더 '가치 있는 소비'를 하려고 노력하겠다고 다짐해 봅니다. 여러분도 저와 함께 '착한 소비' 실천해보는 거 어떠세요?"
      }
    ],
    "url": "https://news.nate.com/view/20251218n02461?mid=n1006",
    "hashTag": [
      "#대형베이커리카페",
      "#창고형카페",
      "#가업상속공제",
      "#상속세절세",
      "#부동산투자",
      "#소상공인",
      "#카페창업",
      "#세금정보"
    ]
  },
  {
    "type": "eco",
    "title": "영포티 위협하는 30대…집주인, 다시 어려진다",
    "newTitle": "30대 집주인 급증, '영포티' 위협하는 현실! 왜 집값이 어려진다?",
    "article": "3040 주택 매수 살펴보니 지난해 11년 만에 30대가 40대 따라잡아 올해도 부동산 시장에 적극 뛰어들어 \"가파른 집값 상승세에 서둘러 매수\" 서울 송파구 롯데월드타워 서울스카이에서 바라본 서울시내 아파트 단지들. 사진=뉴스1 [파이낸셜뉴스] 올해 주택을 매수한 30대가 40대보다 많은 것으로 나타났다. 지난해 11년 만에 30대와 40대의 매매량 역전 현상이 일어난 가운데, 올해는 격차를 더욱 벌리면서 연령 하향 현상이 일어나고 있다. 17일 법원등기정보광장을 통해 집합건물(아파트·빌라·오피스텔) 매수인 현황을 연령 별로 살펴보니 올해 1월부터 11월까지 주택을 매수한 30대는 26만5352명으로 집계됐다. 이는 올해 주택을 매수한 40대(25만7581명)보다 3.01%, 7771명 많은 수준이다. 이달 들어서도 30대의 주택 매입이 활발하게 이어지고 있다. 12월 1일부터 15일까지 소유권이전등기를 신청한 30대 매수인은 1만64명, 40대 매수인은 9080명이다. 30대가 40대 대비 984명(10.83%) 많다. 10·15 부동산 규제의 여파가 이어지는 상황에서도 젊은 층이 부동산 시장에 적극적으로 뛰어들고 있는 것으로 풀이된다. 앞서 지난해에도 30대 매수인이 40대를 앞질렀는데 이는 지난 2013년 이후 11년 만이다. 2010년 관련 통계가 집계되기 시작한 후 2010년과 2011년, 2013에는 30대 매수인이 더 많았지만 이후 10년(2014~2023년)동안은 40대 매수인이 더 많았다. 2013년 출범한 박근혜 정부가 이른바 '빚 내서 집사라'는 정책 기조를 내세운 이후 상대적으로 대출 여력이 큰 40대들의 운신의 폭이 넓어진 영향으로 풀이된다. 2019년에는 40대(38만9689명)와 30대(33만3548명) 매수인 격차가 5만6141명까지도 벌어졌었다. 하지만 지난해 세대 내 역전이 이뤄진 것으로, 2024년 매수인 중 △30대는 28만9697명 △40대는 28만7732명이었다. 30대가 40대 대비 0.68%, 1965명 많다. 국내 주택 가격의 등락이 심한 가운데 최근 3년 주요 지역의 집값이 매우 빠른 속도로 오르자, 주택 매수를 서두르는 시기가 점차 빨라지고 있다는 관측이다. KB부동산에 따르면 서울 중형 아파트의 매매평균가격은 2022년 11월 17억1798만원이었지만 올해 11월에는 22억470원으로 28.3% 급등했다. 올해 생애 첫 매입으로 서울 마포구 아파트를 매수한 30대 A씨는 \"서울에서 직장 생활을 해야 하는데, 집값의 가파른 상승세를 보면 내 집 마련은 빠를 수록 좋겠다고 생각했다\"며 \"대출은 물론 부모님께도 일부 지원을 요청해 집을 매입했다\"고 전했다. 이어 \"집을 사니 마음이 편하다는 친구들의 영향도 컸다\"며 \"저도 후배들에게 지금부터 임장을 다니라고 조언하고 있다\"고 덧붙였다. 박원갑 KB국민은행 부동산수석전문위원은 \"주택 매매가격이 워낙 빠르게 오르니 조급함이 생기기 마련\"이라며 \"규제가 잇따르자 대출이 더 막히기 전에 사자는 인식으로 젊은 층에서도 '패닉바잉'이 일어나는 것\"이라고 분석했다. ming@fnnews.com 전민경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름 → 자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이.. → 개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 끔찍 → 아내 5명과 사는 男, 바람까지 피우더니 자녀는 무려.. → 장기 주차된 차에서 발견된 변사체, 알고보니.. 반전 → 호텔에서 여성과 성관계 하는 남편, 영상 찍은 아내들이..충격 → 스태프랑 친해지려 욕하는 걸그룹 출신 여배우, 회식 자리에서.. → 유방 절제술 흉터 공개한 유명 여배우 \"다른 여성들이..\" → 홍대 클럽에서 성추행 당한 배우 하지원 \"엉덩이 만지더니..\" 깜놀 → 이이경 '놀뭐' 하차 유재석 배후설, 하차 당일 유재석이 이이경에게.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 30대가 40대를 넘어섰다고요?",
        "content": "여러분, 혹시 어제 보신 뉴스 중에 30대 집주인이 40대보다 많아졌다는 이야기, 들어보셨어요? 저도 처음엔 '이게 무슨 소리지?' 했는데, 알고 보니 정말 놀라운 현실이더라고요. 옛날에는 '집 하면 40대'라는 공식이 딱! 있었잖아요? 그런데 이제는 30대 분들이 훨씬 더 적극적으로 내 집 마련에 나서고 있다는 거예요. 작년에도 이미 40대를 역전했는데, 올해는 그 격차가 더 벌어졌다고 하니, 정말 부동산 시장의 판도가 바뀌고 있다는 걸 실감하게 되는 것 같아요. 마치 젊은 에너지로 똘똘 뭉친 30대가 '이제 우리도 집주인이 될 거야!' 하고 외치는 것 같지 않나요? 앞으로 집값이 더 어려진다는 말이 괜히 나온 게 아니었나 봐요."
      },
      {
        "title": "왜 갑자기 30대 '영끌족'이 늘어났을까요?",
        "content": "아니, 대체 왜 이렇게 젊은 분들이 서둘러 집을 사려고 하는 걸까요? 그 이유를 곰곰이 생각해 보면, 제일 먼저 떠오르는 건 역시 '집값 상승'이에요. 뉴스에서도 나왔지만, 최근 3년 동안 서울 지역의 중형 아파트 가격이 28% 넘게 올랐다고 하니, '지금 안 사면 평생 못 사겠다'는 조급함이 생길 수밖에 없는 거죠. 게다가 요즘 부동산 정책들이 워낙 복잡하고 대출 규제도 강화되다 보니, '막히기 전에 빨리 사야겠다'는 생각도 한몫하는 것 같아요. 예전에는 '빚 내서 집 사라'는 정책 기조 때문에 대출 여력이 있는 40대가 유리했지만, 지금은 워낙 집값이 빠르게 오르니까 젊은 층에서도 '패닉바잉'이라고 하죠? 약간은 무리해서라도 지금 집을 잡으려는 움직임이 나타나는 것 같아요. 30대 집주인이 늘어나는 건 단순히 젊어서가 아니라, 현실적인 고민과 불안감이 커졌기 때문이라는 걸 알 수 있죠."
      },
      {
        "title": "30대 A씨의 생생한 '내 집 마련' 이야기",
        "content": "이런 상황을 더욱 생생하게 느낄 수 있는 사례가 있어서 가져와 봤어요. 서울 마포구에서 첫 집을 마련했다는 30대 A씨의 이야기인데요. A씨는 서울에서 직장 생활을 해야 하는데, 집값 상승세를 보니 '내 집 마련은 빠를수록 좋다'고 생각했대요. 그래서 대출은 물론이고, 부모님께도 도움을 받아서 어렵게 집을 샀다고 하더라고요. A씨는 '집을 사니 마음이 편하다'는 친구들의 이야기도 큰 영향을 받았다고 덧붙였는데요. 이게 진짜 중요한 것 같아요. 단순히 투자 개념을 넘어서, '내 집'이라는 안정감을 얻는 게 젊은 세대에게는 정말 큰 가치로 다가오는 거죠. A씨는 이제 후배들에게 '임장'(부동산 현장 답사)을 다니라고 조언까지 하고 있다고 하니, 30대 집주인 증가 현상이 얼마나 뜨거운지 느껴지지 않나요?"
      },
      {
        "title": "나도 '영포티'처럼 내 집 마련, 어떻게 준비해야 할까?",
        "content": "오늘 뉴스를 보면서 '나도 좀 더 일찍 준비할 걸 그랬나?' 하는 생각이 드신 분들 계실 거예요. 괜찮아요! 아직 늦지 않았답니다. 30대 집주인 급증 현상을 보면서 우리가 얻을 수 있는 꿀팁은 뭘까요? 첫째, '정보력'이 중요해요. 부동산 시장은 계속 변하니까, 뉴스나 관련 커뮤니티를 통해 꾸준히 정보를 얻는 게 필수예요. 특히 정부 정책 변화나 금리 동향 같은 큰 흐름을 파악하는 게 좋겠죠? 둘째, '자금 계획'을 철저히 세워야 해요. 무리한 대출은 오히려 독이 될 수 있으니, 현재 나의 소득과 지출을 꼼꼼히 분석해서 감당할 수 있는 범위 내에서 계획을 세워야 해요. 부모님이나 가족의 도움을 받을 수 있다면, 이 부분도 솔직하게 상의해서 계획에 포함시키는 게 좋고요. 마지막으로 '지역 선정'도 신중해야 해요. 무조건 서울 강남 같은 곳만 고집하기보다는, 나의 라이프스타일과 예산에 맞는 지역을 찾아보는 것이 현명한 방법일 거예요. 꾸준한 관심과 철저한 계획이 있다면, 우리도 충분히 '영포티'처럼 내 집 마련의 꿈을 이룰 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 뉴스 보고 좀 충격이었어요. '영포티'라는 말이 그냥 나온 게 아니구나 싶었고, 30대 집주인들이 이렇게 많다는 사실이 꽤 놀랍더라고요. 제가 생각했던 것보다 훨씬 더 많은 젊은 세대들이 내 집 마련을 위해 적극적으로 나서고 있다는 증거 같아서요. 앞으로 저도 제 주변의 집값 상황을 좀 더 유심히 살펴보고, 제 상황에 맞게 차근차근 자금 계획을 세워봐야겠어요. '지금 아니면 안 된다'는 조급함보다는, '나에게 맞는 시기와 방법을 찾겠다'는 마음으로요. 혹시 이 글을 읽고 계신 분들 중에서도 '나도 내 집을 갖고 싶다'는 생각이 드신다면, 오늘 제가 나눈 이야기들을 꼭 기억해 주셨으면 좋겠어요. 막연한 불안감보다는, 현실적인 정보와 계획으로 차근차근 준비해나가시길 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n02194?mid=n1006",
    "hashTag": [
      "#30대내집마련",
      "#부동산시장",
      "#영포티",
      "#집값상승",
      "#패닉바잉",
      "#부동산꿀팁",
      "#내집마련",
      "#주택매매"
    ]
  },
  {
    "type": "eco",
    "title": "\"월급 4분의 1 월세로 낸다\"…천정 뚫은 월세에 임차인 '한숨'",
    "newTitle": "월세 폭등! 내 월급 4분의 1이 월세로? 😱",
    "article": "[서울=뉴시스] 최진석 기자 = 전세가 월세로 대체되는 '전세의 월세화' 현상이 가속화중인 15일 서울 한 부동산에 월세 매물이 보이고 있다. 하나금융연구소의 '전세의 월세화에 따른 금융수요 변화와 대응(이수영 연구위원)' 보고서에 따르면 국내은행의 전세대출은 지난 2022년까지 꾸준히 증가했으나, 2023년 14조8000억원, 2024년 13조9000억원, 올해 6000억원(10월 누적) 감소했다. 전세 거래량이 위축되고 대출금리 상승 등의 영향으로 신규 대출보다 상환이 많아 순감소세가 지속되고 있다. 2025.12.15. myjs@newsis.com [서울=뉴시스] 박성환 기자 = 정부의 고강도 부동산 규제로 전세는 줄고, 월세가 늘어나는 ‘전세의 월세화’ 현상이 가속화하면서 임차인의 주거비 부담이 갈수록 커지고 있다. 특히 지난달 서울 전·월세 상승폭이 2015년 이후 가장 높은 수준으로 집계됐다. 게다가 ‘10·15 대책’ 시행 이후 서울 아파트 임대차 시장에서 고가 월세 거래 비중이 확대됐다. 전세 물건 부족이 월세 전환으로 가팔라지고, 월세 수요가 급증하면서 월세가 오르는 악순환이 반복되고 있다는 지적이다. 한국부동산원이 발표한 지난달 전국 주택가격 동향조사 결과에 따르면 서울 주택종합 기준 전월세 통합지수는 한 달 전보다 0.52% 상승했다. 이는 지난 2015년 11월(0.53%) 이후 가장 높은 수치다. 전월세 통합지수는 부동산원이 집계하는 전세지수와 월세 지수에 각 가중치를 감안해 평균을 내는 방식이다. 전월세 전환율과 각각의 거래량 등을 종합해 산출한다. 지난달 서울 주택 유형별로는 아파트 전월세 지수 상승률이 0.64%로 가장 높았고, 연립주택이 0.39%, 단독주택이 0.25% 상승했다. 연립주택과 단독주택 상승폭이 한 달 전과 비슷한 수준인 점을 감안하면 아파트가 상승세를 주도했다는 분석이다. 월세 거래량이 증가하면서 올해 들어 비중이 60%대를 유지하고 있다. 지난해 말까지만 해도 월세 거래 비중은 57.6%로 50%대에 머물렀지만, 이후 월세 거래가 늘면서 올해 2월 6.14%를 기록하며 처음으로 60%를 넘겼다. 이후 지난 10월까지 9개월 연속 60%대를 이어가고 있다. 고가 월세 거래 비중이 확대됐다. 국토교통부 실거래가 공개시스템에 따르면 10·15 대책 발표 후 5주간(10월 16일~11월 20일) 서울 아파트 신규 월세 거래 중 100만원 이상 계약은 2870건으로, 절반 이상(55.6%)을 차지하는 것으로 나타났다. 상황이 이렇다 보니 임차인들의 주거비 부담이 커지고 있다. 한국부동산원에 따르면 지난달 기준 서울의 아파트 월세는 평균 147만6000원으로, 월별 기준 역대 최고치를 경신했다. 지난해 말(134만1000원)과 비교하면 10만원 넘게 오른 셈이다. 올해 4인 가족 중위소득이 609만8000원임을 고려하면 소득의 약 24%를 매달 월세로 지출해야 하는 셈이다. 부동산 시장에선 보유세 인상으로 임대인이 임차인에게 세 부담을 전가하면서 전월세 시장의 가격 상승으로 이어질 것이란 전망이 나온다. 보유세를 인상하면 오른 만큼 전세 보증금과 월세를 올리는 등 임차인에게 조세 전가가 일어날 수 있다는 것이다. 지난해 한국조세재정연구원이 발표한 '공시가격 현실화가 주택시장에 미친 영향' 보고서에 따르면 공시가격이 10% 오르면 전세 가격은 약 1~1.3% 상승하는 것으로 나타났다. 공시가격이 오르면 재산세와 종합부동산세 등 보유세 부담이 증가하고, 이에 따라 전세 가격이 상승한다는 분석이다. 박원갑 KB부동산 수석전문위원은 \"1·2차 베이비부머가 퇴직했거나 퇴직을 시작한 상황에서 보유세 부담이 갑자기 커지면 반발이 이전보다 커질 수 있다\"며 \"보유세 인상과 취득세, 양도세 인하가 동시에 이뤄져야 지속적인 정책 효과를 기대할 수 있다\"고 설명했다. ☞공감언론 뉴시스 sky0322@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 샤이니 키 \"주사이모, 의사로 알았다…활동중단\" ◇ \"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상) ◇ 유재석, '조폭 연루설' 조세호에 입 열었다 ◇ 박나래 사건 미리 알았나…관상가 조언 재조명 ◇ 조수빈 \"박지성 소개팅 거절 당해…내 스펙 숨 막힌다고\" ◇ \"B급, C급으로만 살아\"…장영란, 끝내 오열 ◇ 李대통령 만난 최수종, 알고보니 '한 살 형' ◇ \"민경훈 아내, PD 중 미모 2위\"…깜짝 등장 ◇ \"조세호가 소개한 男 구속\" 김나영 과거 발언 보니 ◇ \"유재석 뜻이냐\"…이이경, '놀뭐' 하차 진실공방 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이거 실화야? 월세 걱정에 잠 못 드는 밤!",
        "content": "이웃님들, 안녕하세요! 요즘 제 주변에서도 그렇고 뉴스에서도 그렇고 온통 '월세' 이야기로 떠들썩하잖아요? 저도 어제 저녁에 뉴스를 보다가 완전 깜짝 놀랐어요. '월급의 4분의 1이 월세로 나간다'는 말이 나오는데, 세상에... 제가 내는 월세가 정말 그 정도 되나 싶어서 곰곰이 생각해 봤거든요. 여러분은 어떠세요? 혹시 월급의 상당 부분을 월세로 지출하고 계신가요? 저처럼 '이거 맞는 건가?' 싶으신 분들 많으실 것 같아요. 이대로 가다가는 정말 숨 막혀서 살기 힘들겠다는 생각이 절로 들더라고요. 전세는 점점 사라지고, 월세는 천정부지로 치솟고... 도대체 어떻게 된 일인지, 우리 같은 평범한 사람들은 어떻게 해야 할지 너무 막막한 심정이 드는 요즘이에요. 오늘은 이런 답답한 마음을 조금이나마 풀어볼 겸, 이 '월세 폭등' 사태의 원인과 앞으로 우리가 어떻게 대비해야 할지 함께 이야기 나눠보려고요. 부디 이 포스팅이 여러분의 작은 위로와 실질적인 도움이 되기를 바라봅니다!"
      },
      {
        "title": "전세는 사라지고 월세만 남았다? '전세의 월세화'의 진짜 속뜻",
        "content": "도대체 왜 이렇게 월세가 치솟는 걸까요? 기사를 보니까 '전세의 월세화'라는 말이 나오더라고요. 이게 대체 뭐냐고요? 쉽게 말하면, 예전에는 돈을 맡겨두고 나중에 돌려받는 '전세' 계약이 많았다면, 이제는 매달 일정 금액을 내는 '월세' 계약으로 바뀌는 추세라는 거예요. 이게 왜 심각하냐고요? 전세는 보증금이 있기 때문에 내가 이사 갈 때까지는 그 돈을 돌려받을 수 있잖아요? 그런데 월세는 매달 나가는 돈이라 당장 생활비 압박이 엄청나게 커지는 거죠. 하나금융연구소 보고서를 보면요, 국내 은행들의 전세대출이 예전에는 계속 늘어나는 추세였다가, 작년과 올해 들어서는 오히려 줄어들고 있다고 해요. 이건 무슨 말이냐면, 사람들이 더 이상 전세를 구하기 어려워지거나, 대출 금리가 올라서 전세 대출을 받기 부담스러워졌다는 뜻이에요. 전세 매물 자체가 줄어드니, 집주인 입장에서는 월세로 전환하는 게 더 이득이라고 생각할 수 있고요. 그러니 자연스럽게 월세 매물은 늘어나고, 수요는 급증하면서 월세 가격이 천정부지로 오르는 악순환이 반복되는 거랍니다. 우리 같은 세입자 입장에서는 정말이지 억장이 무너지는 상황인 거죠."
      },
      {
        "title": "월세 100만원은 기본? 통계로 보는 무서운 현실",
        "content": "통계는 무섭도록 정확하게 현실을 보여주잖아요? 이번 뉴스에서도 정말 충격적인 수치들을 접할 수 있었어요. 지난달 서울 주택의 전월세 통합지수가 한 달 전보다 0.52% 상승했는데, 이게 무려 2015년 11월 이후로 가장 높은 상승률이라고 해요. 그것도 아파트의 경우 전월세 지수 상승률이 0.64%로 가장 높았다고 하니, 역시 아파트 사는 분들의 부담이 더 크겠구나 싶더라고요. 그런데 여기서 더 놀라운 건, 올해 들어 월세 거래 비중이 계속 60%대를 유지하고 있다는 거예요. 작년 말에는 50%대였는데 말이죠! 심지어 '10·15 대책' 발표 이후에는 서울 아파트 신규 월세 거래 중 100만원 이상 계약이 절반 이상을 차지한다는 사실! 생각만 해도 아찔하지 않나요? 제 친구 중에 한 명도 최근에 이사 가면서 월세가 30만원이나 올랐다고 하더라고요. 서울 아파트 월세 평균이 147만 6천원이라니, 월 150만원 가까이 되는 돈을 매달 내야 한다니... 4인 가족 중위소득의 약 24%가 월세로 나간다고 하니, 정말이지 월급 받자마자 월세로 다 나가는 기분일 거예요. 저도 앞으로는 월세를 얼마나 올려달라고 할지 몰라 벌써부터 걱정이 앞서네요."
      },
      {
        "title": "월세 부담 줄이는 꿀팁! 이건 꼭 알아두세요!",
        "content": "이렇게 월세 부담이 커지다 보니, 우리 같은 세입자들은 정말이지 살아남기 위한 필사적인 노력이 필요한 것 같아요. 그래서 제가 이번 뉴스 기사를 보면서 '이런 건 꼭 알아두고 활용해야겠다!' 싶었던 꿀팁들을 몇 가지 정리해 봤어요. 첫째, 혹시 모르니 지금 살고 있는 집의 계약 만료 시점을 꼼꼼하게 체크해두는 건 기본이겠죠? 미리미리 다음 집을 알아볼 여유를 갖는 게 중요해요. 둘째, '셰어하우스'나 '부분 임대' 같은 새로운 형태의 주거 공간도 고려해볼 만해요. 혼자 사는 것보다 비용 부담을 확 줄일 수 있거든요. 셋째, 정부나 지자체에서 제공하는 주거비 지원 정책들을 꼼꼼히 알아보세요. 저금리 대출이나 주거비 보조금 같은 제도가 있을 수 있거든요. 실제로 제가 아는 분은 신혼부부 대상의 저리 대출을 받아서 월세 부담을 많이 줄였다고 하더라고요. 넷째, 집주인과 협의할 때 감정적으로만 가지 말고, 합리적인 근거를 바탕으로 조심스럽게 협상하는 것도 중요해요. 예를 들어, 주변 시세나 본인의 재정 상황 등을 객관적으로 설명하는 거죠. 마지막으로, '월세 소득공제' 혜택도 잊지 마세요! 연말정산 때 꼼꼼히 챙기면 조금이라도 환급받을 수 있으니까요. 이 외에도 여러분만의 좋은 팁이 있다면 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 월세 대처법은요...",
        "content": "솔직히 말해서, 오늘 제가 전해드린 이 '월세 폭등' 이야기가 정말 남의 일 같지가 않아요. 매달 꼬박꼬박 나가는 월세 때문에 저축은커녕 허리띠를 졸라매는 날이 더 많아지는 것 같거든요. 뉴스를 보면서 '아, 이번 월세 계약 때는 또 얼마나 오를까?' 하는 걱정이 앞서서 마음이 무거웠어요. 특히 보유세 인상 때문에 집주인들이 세 부담을 임차인에게 전가할 거라는 분석을 보니, 앞으로 상황이 더 나빠질 수도 있겠다는 생각이 들더라고요. 그래도 마냥 좌절만 하고 있을 순 없잖아요? 그래서 앞으로 저는 좀 더 적극적으로 제 재정 상황을 관리하고, 꼼꼼하게 정보를 찾아보려고 해요. 일단 당장은 제 월급에서 고정적으로 나가는 월세 비중을 최대한 줄일 수 있는 다른 방법을 고민해봐야 할 것 같아요. 혹시 더 저렴한 동네로 이사를 간다든지, 아니면 더 작은 공간으로 옮긴다든지 하는 현실적인 방안 말이죠. 그리고 정부에서 지원하는 주거비 지원 정책들을 더 자세히 알아보고, 혹시라도 제게 해당되는 부분이 있는지 꼼꼼히 찾아볼 거예요. 혹시 여러분 중에서도 월세 때문에 힘든 시간을 보내고 계신 분이 있다면, 혼자 끙끙 앓지 마시고 주변에 꼭 이야기하고 도움을 청해보세요. 우리 함께 머리를 맞대고 이 어려운 시기를 헤쳐나가 봐요! 파이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n02642?mid=n1006",
    "hashTag": [
      "#월세폭등",
      "#전세의월세화",
      "#주거비부담",
      "#월세관리",
      "#부동산뉴스",
      "#내집마련",
      "#생활경제",
      "#절약팁"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]계엄으로 '장기 독재' 노린 尹…김건희도 숨 죽였다",
    "newTitle": "계엄령으로 장기 집권? '독재' 시도 진실 파헤치기!",
    "article": "건군 76주년 국군의날 시가행진이 열린 지난해 윤석열 대통령이 서울 광화문 월대 앞 무대에서 국군 장병들에게 손흔들어 인사하고 있다. 연합뉴스 내란특검이 윤석열 전 대통령의 위헌·위법한 12·3 비상계엄을 '장기집권 시도'라는 맥락으로 수사결과보고서에서 강조할 계획이다. 정치적 위기에 몰린 상황에서 남은 임기를 원활하게 수행하기 위한 차원이 아니라 사실상 '독재'를 위한 계엄이었다는 의미다. 계엄 과정에서 배제된 김건희씨는 계엄 선포 후 해제까지 윤 전 대통령에게 연락을 하지 않은 것으로도 파악됐다. '브이제로'(V0)인 김씨가 숨 죽일 만큼, 윤 전 대통령이 김씨와도 권력을 나누지 않는 완전한 독점을 노렸다는 게 특검의 시각이다. 尹 사실상 '독재' 위한 계엄…\"총선 이겼어도 계엄 했을 것\" 18일 CBS노컷뉴스 취재를 종합하면 특검은 향후 대통령실과 국회에 제출할 수사결과보고서에 윤 전 대통령이 권력 독점과 유지, 즉 '장기집권'을 위해 계엄을 준비했다는 맥락을 담을 예정이다. 앞서 윤 전 대통령은 계엄 명분으로 지난해 4월 총선에서 다수 의석을 차지한 야당의 횡포를 내세웠다. 그러나 특검은 총선 결과와 상관없이 혹은 총선에서 당시 여당(국민의힘)이 이겼더라도 그가 계엄을 했을 것으로 판단했다. 지난해 12월 시점에서 남은 2년여 간의 임기를 원활히 수행하기 위한 차원이 아니라 사실상 '독재'를 하기 위한 계엄이었다는 의미다. 우선 특검은 '경고성 계엄'을 주장한 윤 전 대통령이 국회를 대체할 국가비상입법기구를 만들려 한 점을 핵심 증거로 보고 있다. 12·3 비상계엄 당일 최상목 전 경제부총리가 받은 지시문건에는 '국회에 전입되는 예산 차단', '국가비상입법기구 예산 편성' 문구가 적시됐다. 이상민 전 행정안전부 장관 등이 받은 지시문건도 장기적인 권력 독점·유지를 입증할 중요 증거다. 해당 문건엔 '5개 언론사 단전단수, 민주당사 봉쇄' 내용이 담겼다. 여인형 전 방첩사령관의 메모에는 '정치인 체포명단, 체포조 운영' 등이 적혀 있었다. 단기간에 끝낼 계엄이었다면 언론과 야당의 기능마비를 초래할 조치를 검토했을 리 없다는 게 특검의 시각이다. 특히 특검은 김용현 전 국방부 장관과 함께 계엄의 밑그림을 그린 노상원 전 정보사령관의 수첩 속 내용과 맞춰봤을 때 이같은 증거들이 가리키는 바가 더 명확해 진다고 본다. 수첩에는 \"차기 대선에 대비 모든 좌파세력 붕괴\", \"행사 후 국회·정치개혁, 민심관리 1년 정도, 헌법개정(재선~3선), 국가안전관리법 제정\", \"선거구 조정, 선거권 박탈\" 등이 적혀 있다. 또 \"미측 사전 통보는? 여소야대시, 여대야소시(O)\"라며, 총선 결과와 무관하게 계엄을 진행하되 미국에 대한 통보는 여권에 유리한 상황에서만 한다는 점을 암시하는 내용도 있다. 만약 계엄이 성공했어도, 군사법원조차 위법한 '포고령 1호'에 따라 체포된 정치인들을 오래 붙잡아두기 어렵다는 인식도 있었을 것이라고 본다. 실제 윤 전 대통령은 자신의 탄핵심판에서 \"포고령에 사실 법적으로 검토해서 손댈 건 많지만…\"이라고 인정하면서도 당시 계엄이 길게 가지 않을 것이기 때문에 수정을 지시하지 않았다는 취지로 진술한 바 있다. 결국 비상입법기구에서 국가안전관리법을 제정해 '합법적으로' 반대 세력 정치인들을 제거하고, 구성이 바뀐 국회를 통해 헌법을 개정해 장기간의 권력 독점을 시도한 정황을 합리적으로 추론해볼 수 있다는 것이다. 계엄 선포 후 연락 안 한 김건희…尹 '완전 독재' 꿈꿨나 연합뉴스 한편 특검은 윤 전 대통령의 이같은 장기집권 시도에 김씨가 동조·협력했는지 다방면으로 확인했지만 흔적을 찾지 못했다. 특히 계엄 선포 후에도 김씨는 윤 전 대통령 본인에게는 물론 대통령비서실 등을 통해서도 전혀 연락을 취하지 않은 것으로 조사됐다. 온 나라를 들썩이게 한 충격적인 계엄 선포를 두고 통상적인 부부 혹은 대통령-영부인 관계에서 예상되는 소통조차 전혀 없었던 셈이다. 두 사람이 다시 만난 건 국무회의에서 계엄을 해제하고 윤 전 대통령이 관저로 복귀한 12월 4일 새벽 5시쯤이다. 특검은 김씨를 보좌한 측근들을 통해 당시를 포함해 이후 여러 국면에서 두 사람이 의견차를 보이며 다퉜다는 진술을 확보했다. 지난 15일 수사결과 브리핑에서 박지영 특별검사보는 \"윤 전 대통령의 비상계엄 동기와 목적은 권력의 독점과 유지\"라며 \"본인이 하고 싶은 대로 하고자 하는 마음에서 비롯된 것이고 거기에 본인과 배우자에 대한 사법리스크가 포함될 것\"이라고 설명했다. '김건희 수사무마' 혹은 '김건희 방탄'이 윤 전 대통령의 계엄 동기로 지적되곤 했지만, 정확하게는 김건희 리스크가 초래할 윤 전 대통령 본인의 실권을 막기 위해 극단적 방법을 택했다는 것으로 해석된다. 특검은 윤 전 대통령 내란우두머리 혐의 사건의 경우 특검 출범 전 기소돼 이번 수사에서 확보한 추가적인 증거와 맥락이 담기지 않았다는 점에서, 향후 필요한 부분을 공소장 변경 등을 통해 보완할 계획이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 정다운 기자 jdu@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 서용주 \"개혁신당 통일교 특검 주장? 국힘 만난 순간 끝나\"[한판승부] - \"제발 그만해\" 비난에도 전장연은 더 독하게 돌아왔다…왜 - 유재석, '조폭 연루설' 하차 조세호 향해 \"스스로 돌아보길\" - '라이너 감독 부부 살해' 아들 법원 출두…유무죄 언급 안해 - [단독]계엄으로 '장기 독재' 노린 尹…김건희도 숨 죽였다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대박! 뉴스 보고 진짜 충격받았잖아...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 심장이 쿵쾅거릴 만한, 아니 어쩌면 뒷골이 서늘해지는 그런 뉴스를 가져왔어요. 며칠 전 뉴스에서 '계엄령'이라는 단어를 딱 보는 순간, '이게 대체 무슨 소리야?' 싶었거든요. 다름 아니라, 우리나라의 한 전직 대통령이 나라를 위기에 빠뜨릴 뻔했던, 그것도 모자라 '장기 집권'과 '독재'까지 꿈꿨다는 충격적인 이야기가 나왔더라고요. 그것도 국군의 날 시가행진 때 장병들에게 환하게 인사하던 그분이 말이죠. 상상이나 되세요? 우리가 상상도 못 했던 일들이 벌어지고 있었다니, 정말 세상에 별별 일이 다 있구나 싶어요. 저는 이런 소식을 들으면 괜히 혼자 흥분해서 주변 사람들한테 '너 이거 봤어? 봤냐고!' 하면서 떠들게 되더라고요. 그래서 오늘은 이 뉴스가 왜 그렇게 충격적인지, 그리고 혹시나 비슷한 상황이 또 벌어진다면 우리가 어떻게 대처해야 할지, 아주 자세하고 친절하게 한번 풀어보려고 해요. 자, 그럼 저와 함께 진실 속으로 한번 들어가 볼까요?"
      },
      {
        "title": "'계엄령' 이게 대체 뭔데요? 초등학생도 이해하게 설명해 드릴게요!",
        "content": "아니, '계엄령'이라는 말만 들어도 뭔가 심상치 않잖아요? 그런데 이게 정확히 뭔지, 왜 그렇게 위험한 건지, 사실 저도 처음에는 헷갈렸거든요. 그래서 우리 이웃님들도 쉽게 이해하실 수 있도록 한번 풀어보려고 해요. '계엄령'이라는 건 말 그대로 '계엄'을 선포하는 거예요. 그럼 '계엄'은 또 뭐냐고요? 쉽게 말해서, 국가에 비상사태가 발생했을 때, 예를 들어 전쟁이 나거나 큰 소요 사태가 발생해서 일반적인 법이나 질서로는 도저히 안 될 때, 군대가 나라의 통치 권한을 일부 또는 전부 넘겨받는 거거든요. 마치 우리 집안에 큰일이 나서 아빠가 잠시 집안의 모든 일을 맡아서 처리하는 것처럼요. 그런데 여기서 중요한 건, 계엄령이 선포되면요, 우리 평소에 누리던 많은 자유들이 제한될 수 있다는 거예요. 예를 들어, 사람들이 모이는 걸 함부로 못 하게 하거나, 언론 보도를 막거나, 심지어 영장 없이도 사람을 체포할 수 있게 되는 경우도 생긴다고 하더라고요. 상상만 해도 좀 무섭죠? 그래서 계엄령은 정말 국가적인 중대사이고, 함부로 내려서는 안 되는 결정인 거예요. 그런데 이번 뉴스에서 나온 내용은 더 충격적인 게, 이게 단순히 비상사태를 막으려고 한 게 아니라, 마치 '장기 집권'을 하거나 '독재'를 하려고 했던 것 아니냐는 의혹이 나오고 있는 거잖아요. 이게 사실이라면, 정말 우리나라 민주주의가 흔들릴 뻔했던 아찔한 순간이었던 거죠."
      },
      {
        "title": "진짜 '독재' 꿈꿨을까? 뉴스 속 숨겨진 증거들을 파헤쳐 봐요!",
        "content": "자, 그럼 이제 본격적으로 이번 뉴스에서 가장 충격적인 부분, 바로 '독재' 시도에 대한 의혹을 파헤쳐 볼 차례예요. 뉴스 기사를 보면요, 이번 사건을 수사하는 특검팀이 여러 가지 증거들을 제시하고 있어요. 예를 들어, 전직 대통령이 계엄을 준비하면서 '국회를 대체할 국가비상입법기구를 만들려고 했다'는 내용이 있어요. 이게 무슨 말이냐면요, 국회의 역할을 군대가 대신하게 만들고, 거기에 필요한 예산을 마음대로 편성하려고 했다는 거예요. 보통 민주주의 국가에서는 국회가 법을 만들고 예산을 심의하는 아주 중요한 역할을 하잖아요? 그런데 이걸 군대가 하려고 했다니, 이건 정말 민주주의의 근간을 흔드는 일이 아닐 수 없어요. 또 다른 증거로는, '5개 언론사 단전단수, 민주당사 봉쇄' 같은 내용이 담긴 지시 문건도 발견됐다고 해요. 세상에, 언론을 통제하고 야당 사무실까지 봉쇄하려고 했다니, 이건 정말 옛날 독재 시대에나 볼 법한 일 아닌가요? 마치 우리가 보고 듣는 것을 마음대로 통제해서, 반대되는 목소리를 아예 없애버리려고 했던 것처럼 느껴져요. 여기에 더해서 '정치인 체포명단, 체포조 운영' 같은 메모까지 나왔다고 하니, 이건 정말 민주주의를 부정하는 행위라고 봐도 무방할 것 같아요. 기사에서는 또 '총선 결과와 상관없이 계엄을 했을 것'이라는 내용도 언급하는데요, 이게 무슨 말이냐면, 만약 총선에서 여당이 이겼더라도, 혹은 졌더라도, 어차피 계엄을 선포할 계획이었을 거라는 거예요. 즉, 국민의 뜻과는 상관없이 자신들의 권력을 유지하기 위한, 오로지 '독재'를 위한 계획이었다는 걸 강하게 시사하는 거죠. 이런 증거들을 보면서, 이건 단순히 비상사태를 막으려던 게 아니라, 정말 권력을 오래 유지하고 싶은 마음에 극단적인 방법까지 고려했던 것 같다는 생각이 들어요. 진짜 충격적이지 않나요?"
      },
      {
        "title": "충격! 배우자도 몰랐다고? '김건희' 관련 내용 파헤치기!",
        "content": "여러분, 진짜 놀라운 이야기 하나 더 있어요. 이번 계엄령 시도 의혹에서 가장 흥미로운 부분 중 하나가 바로 영부인, 즉 김건희 씨와 관련된 내용인데요. 특검팀 조사 결과, 계엄 선포가 있었던 날, 그리고 해제될 때까지 김건희 씨는 윤 전 대통령에게 직접 연락은 물론이고, 대통령 비서실을 통해서도 전혀 연락을 하지 않았다고 하더라고요. 아니, 온 나라가 들썩일 만한 엄청난 일이 벌어졌는데, 배우자한테, 그것도 대통령 부부인데, 어떻게 단 한마디 연락도 없었을 수 있는지... 저는 이게 더 이해가 안 가더라고요. 우리가 평소에 뉴스를 보면, 부부라면 당연히 서로 상의하고 의견을 나누는 모습들을 많이 보잖아요. 그런데 이번 경우는 정말 상상하기 어려운 수준이었던 거죠. 마치 김건희 씨가 이 상황에 대해 전혀 몰랐거나, 아니면 알고 있었더라도 어떻게든 거리를 두려고 했던 것처럼 보일 수도 있고요. 물론 특검팀에서는 김건희 씨가 이 장기집권 시도에 동조하거나 협력했다는 흔적은 찾지 못했다고 하지만, 이 연락 두절 상황 자체만으로도 많은 의문을 남겨요. 오히려 김건희 씨 측근들의 진술을 확보해보니, 두 사람이 의견 차이를 보이며 다퉜다는 이야기도 나왔다고 하니, 이건 마치 일반적인 부부 관계나 대통령-영부인 관계로는 설명하기 어려운, 뭔가 복잡한 사정이 있었던 게 아닐까 싶기도 해요. 아무튼 이번 뉴스를 보면서, 권력이라는 것이 얼마나 무서운지, 그리고 때로는 가장 가까운 사람과의 관계마저도 복잡하게 만들 수 있다는 것을 다시 한번 느끼게 되었답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 정말 많은 이야기를 나눴죠? 뉴스를 접하면서 저도 모르게 '이게 다 무슨 일이야?' 하면서 혼자 마음 졸였던 것 같아요. 이번 계엄령 시도 의혹은 단순히 과거의 사건으로 넘기기에는 너무나도 중요한 의미를 가지고 있다고 생각해요. 민주주의라는 것이 얼마나 소중하고, 우리가 그것을 지키기 위해 얼마나 노력해야 하는지를 다시 한번 깨닫게 해주는 사건이니까요. 저는 이번 일을 계기로 앞으로는 정치 뉴스를 좀 더 꼼꼼히 챙겨봐야겠다는 생각을 했어요. 무작정 외면하기보다는, 어떤 일이 벌어지고 있는지, 그게 우리 삶에 어떤 영향을 미칠 수 있는지 제대로 알고 있어야, 우리 스스로를 보호할 수 있을 것 같거든요. 그리고 또 하나, 이번 뉴스를 보면서 '권력 앞에서 흔들리지 않는 원칙'이 얼마나 중요한지도 다시 한번 느꼈어요. 아무리 어려운 상황에 처하더라도, 민주주의라는 큰 틀 안에서 합법적인 방법으로 해결하려는 노력이 있어야 하는데, 이번 경우는 그렇지 않았다는 점에서 정말 안타까워요. 앞으로 우리 사회가 이런 일이 다시는 반복되지 않도록, 더 많은 사람들의 관심과 노력이 필요하다고 생각해요. 여러분도 이번 소식 들으시고 어떤 생각을 하셨는지 댓글로 남겨주시면 저랑 같이 이야기 나눠봐요! 우리 함께 이 소중한 민주주의를 지켜나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n01370?mid=n1006",
    "hashTag": [
      "#계엄령",
      "#독재",
      "#장기집권",
      "#민주주의",
      "#정치뉴스",
      "#뉴스분석",
      "#이슈",
      "#시사"
    ]
  },
  {
    "type": "soc",
    "title": "\"어머니 기저귀 갈다가 끔찍한 상상을\"…간병하던 효자, 어느새 '신불자'",
    "newTitle": "간병파산, 효심으로 시작했다 '신불자' 되는 현실",
    "article": "가족 간병인 평균 10년 매달려 월 수백만원 간병비에 생활고 경제·심리적 파산 겪으며 갈등 “효심으로 버텼는데, 통장이 비어버렸습니다.” 전남의 한 도시에서 인지능력이 떨어진 모친을 홀로 돌보고 있는 장남 김수철 씨(64·가명)는 ‘간병파산’으로 고통을 받고 있다. 김씨는 3년 전 홀로 계신 모친 A씨(89)가 중증 치매 판정을 받으면서 인생이 뒤바뀌었다. 처음에는 요양보호사를 썼지만, 해 질 녘이 되면 A씨의 불안 증세와 폭언이 심해져 요양보호사들이 줄줄이 그만뒀다. 고심하던 김씨는 결국 본인이 직접 요양보호사 자격증을 취득해 A씨를 돌보기 시작했다. 하지만 퇴직금과 모아둔 돈은 간병비와 생활비로 빠르게 소진됐다. 한국의 각종 질환 간병비는 월평균 370만원에 달한다. 이는 65세 이상 가구 중위소득의 1.7배에 달하는 액수로, 김씨와 같은 은퇴자들이 감당하기 어렵다. 24시간 A씨 곁을 지켜야 하니 재취업은 꿈도 꿀 수 없고, 심리적 한계에 다다르고 있다는 게 그의 한탄이다. 치매환자에 대한 돌봄 공백이 여전한 가운데 가족들이 돌봄 부담을 떠안으면서 경제적·정신적 부담이 커지고 있다. 특히 노인이 노인을 간병하는 ‘노노(老老) 간병’이 사회적 문제로 부상하고 있다. 노노간병으로 인한 갈등이 확산되고 간병살인까지 벌어지고 있는 것이다. 17일 보건복지부의 ‘노인 학대 현황 보고서’에 따르면 지난해 기준 전체 노인 학대 피해자 중 치매 진단을 받았거나, 의심되는 경우는 1721명(24%)에 달했다. 학대받은 노인 4명 중 1명은 치매 노인이라는 뜻이다. 간병 학대의 주원인은 고령화와 간병 부담 증가다. 특히 간병 피로와 간병 스트레스가 간병인의 심리적·신체적 부담을 가중해 간병살인까지 이어지는 경우가 적지 않다. 경찰대 치안정책연구소에 따르면 사적 간병비는 최대 연간 8조원까지 발생하는 것으로 나타났다. 치매 노인들은 평균 5.1개의 만성질환을 가지고 있다. 또 가족 간병인들은 평균 9.4년 이상 간병을 전담하고 있다. 오랜 기간 지속되는 간병으로 인해 경제력을 상실한 보호자가 결국 돌봄 비용을 감당하지 못해 빈곤층으로 추락하는 간병파산이 늘어나는 이유다. 특히 미래에 대한 희망이 사라질 때 ‘함께 생을 포기하고 싶다’는 극단적 선택까지 고려하게 된다. 정재훈 고려대 의대 예방의학교실 교수의 조사 결과에 따르면 치매 노인을 돌보는 가족 중 45.8%가 “심각한 부담을 경험했다”고 밝혔다. 간병 가족의 33%는 자살 충동을 경험했고, 78%가 직장생활에 지장이 있다고 답했다. 실제 올해 중반엔 치매와 지병이 있는 친형의 목을 졸라 살해한 혐의로 60대 동생이 재판에 넘겨진 바 있다. 치매를 앓는 아내를 둔기로 내려친 70대 남성이 살인미수 혐의로 경찰에 붙잡히기도 했다. 형사재판에서 선고가 확정된 간병살인 사건은 2007년 7건에서 2020년 30건으로 급증했다. 아직 국가 공인 간병살인에 대한 통계는 없다. 가해자의 극단적 선택으로 공소권 없음 처리됐거나, 수사·재판 과정에서 간병 요인이 배제된 경우를 포함하면 고령화에 따른 간병살인 사례는 더 많을 것으로 추정된다. 김성희 치안정책연구소 실장은 “포괄간호서비스 제도 등 간병과 간호가 통합될 수 있는 공적 의료 시스템의 확대가 필요하다”고 말했다. ▶ “하루아침에 싹 사라졌다”…베이징 북한식당 종업원들 일제히 귀국 ‘의문’ ▶ “목돈 쥐고 있어봤자 자식들만 군침”…요즘 은퇴세대, 일괄 수령 안한다 ▶ “반반한 얼굴에 속았다”…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇? ▶ “중국은 이미 한국 추월했다”…샤오미공장 다녀온 산업장관의 고백 ▶ 2억명 정보 털렸는데 모두 침묵했다…포르노사이트 해킹되자 벌어진 일 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 제 얘기인 줄 알았어요...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 묵직해지는 뉴스를 접하고 이렇게 달려왔어요. 얼마 전에 '어머니 기저귀 갈다가 끔찍한 상상'이라는 제목의 기사를 봤는데, 처음엔 얼마나 자극적인 제목인가 싶었는데 내용을 읽다 보니 눈물이 핑 돌더라고요. 저뿐만 아니라 많은 분들이 비슷한 경험을 하고 계실 거라는 생각이 들었어요. 특히 부모님을 모시고 사는 분들이라면 '남의 일'이라고만 생각하기 어려우실 거예요. 제가 예전에 어머님을 잠깐이나마 병간호했던 경험이 있어서인지, 그분들의 고통이 고스란히 느껴지더라고요. 마치 제 이야기처럼요. 오늘 제가 이 안타까운 현실을 좀 더 깊이 파고들어서, 우리 이웃님들과 함께 생각해보고 싶은 마음으로 포스팅을 준비했어요. 혹시 지금 비슷한 상황에 놓여 계신 분이 있다면, 혼자라고 느끼지 않으셨으면 좋겠어요. 우리 함께 이겨낼 방법을 찾아봐요!"
      },
      {
        "title": "도대체 '간병파산'이 뭐길래 난리인 걸까요?",
        "content": "아니, 세상에! '간병파산'이라는 말, 다들 들어보셨나요? 저도 이번 기사를 통해 처음 제대로 알게 됐는데요. 이게 그냥 병원비나 간병인 비용이 많이 든다는 수준이 아니라, 간병 때문에 모든 걸 잃고 경제적으로 완전히 바닥까지 떨어지는 걸 의미하더라고요. 기사에서는 매달 수백만 원씩 드는 간병비 때문에 은퇴 자금은 물론이고, 모아둔 돈까지 다 사라지고 결국 '신용불량자' 신세가 되는 안타까운 사례들이 소개되고 있어요. 이게 단순히 돈 문제가 아니라, 10년 이상을 간병에 매달리다 보면 본업도 못 하고, 사회생활도 단절되면서 심리적으로도 완전히 지쳐버리는 거예요. 특히 '노노(老老) 간병', 그러니까 나이 드신 부모님이 더 나이 드신 배우자나 다른 가족을 돌보는 상황이 많아지고 있는데, 이게 정말 심각한 사회 문제로 떠오르고 있다는 거죠. 고령화 사회가 되면서 앞으로 이런 간병 부담은 더 커질 수밖에 없는데, 우리 사회가 이런 분들에게 얼마나 든든한 울타리가 되어주고 있는지 다시 한번 생각해 보게 되네요. 단순히 효자, 효녀라서 견디는 게 아니라, 버티고 버티다 정말 다 잃고 무너지는 경우가 태반이라는 사실에 가슴이 덜컥 내려앉았어요."
      },
      {
        "title": "평균 10년의 간병, 그 뒤에 남는 것은 '텅 빈 통장' 그리고...",
        "content": "기사 내용을 보면, 가족 간병인들이 평균 10년 이상을 간병에 전념한다고 하더라고요. 10년이면 강산도 변한다는데, 그 긴 시간 동안 오롯이 한 사람을 돌보는 일에 삶을 바치는 거죠. 그것도 치매 같은 중증 질환을 앓고 계신 분들을 돌본다는 건 정말 상상 이상의 인내와 헌신이 필요한 일이잖아요. 그런데 이렇게 오랜 시간 간병에 쏟다 보면, 당연히 경제 활동은 어려워지고 수입은 끊기게 돼요. 게다가 한국의 경우, 각종 질환에 대한 간병비가 월평균 370만 원에 달한다고 하니, 이게 은퇴한 분들이나 소득이 적은 가정에서는 정말 감당하기 힘든 액수일 수밖에 없어요. 기사 속 김수철 씨(가명)처럼, 본인이 직접 요양보호사 자격증을 따서 어머니를 돌보시는데도 결국 퇴직금과 모아둔 돈이 다 사라져 버렸다는 이야기는 정말 충격적이었어요. 단순히 돈이 없어지는 걸 넘어, 장기적인 간병으로 인한 스트레스와 피로 누적으로 정신적으로도 한계에 다다른다는 거죠. 심지어 미래에 대한 희망이 사라지면 '함께 생을 포기하고 싶다'는 극단적인 생각까지 하게 된다는 통계도 있더라고요. 이건 정말 우리 사회가 반드시 관심을 가지고 해결해야 할 심각한 문제입니다."
      },
      {
        "title": "가족이기에 더 힘든 '돌봄 부담', 꿀팁은 없나요?",
        "content": "이렇게 heartbreaking한 소식을 접하면, '그럼 어떻게 해야 하는 거지?'라는 질문이 자연스럽게 떠오르죠. 당장 부모님을 모셔야 하거나, 이미 돌보고 계신 분들이라면 더 절실하게 와닿을 거예요. 기사에서도 간병과 간호가 통합될 수 있는 공적 의료 시스템 확대가 필요하다는 전문가의 의견이 있었는데요. 이건 정말 중요한 방향이라고 생각해요. 하지만 당장 우리 개인이 할 수 있는 것들도 생각해 봐야겠죠. 첫째, 혼자 짊어지지 마세요. 힘들 때는 주변에 도움을 요청하는 게 용기 있는 행동이에요. 가족, 친척, 친구뿐만 아니라 지역 사회 복지 센터나 관련 시민 단체에 문의해서 정보를 얻고 도움을 받을 수 있는 방법이 있는지 알아보는 것이 중요해요. 둘째, '나'를 챙기는 것을 잊지 마세요. 간병은 마라톤과 같아요. 나 자신이 완전히 지쳐버리면 누구도 돌볼 수 없게 되죠. 잠시라도 휴식을 취하고, 스트레스를 해소할 수 있는 활동을 꼭 병행해야 해요. 셋째, 경제적인 지원 제도를 적극적으로 알아보세요. 정부나 지자체에서 제공하는 간병비 지원, 요양 시설 이용 지원 등 다양한 복지 제도가 있어요. 이런 정보들을 꼼꼼히 찾아보고 본인에게 맞는 제도를 활용하는 것이 경제적인 부담을 줄이는 데 큰 도움이 될 수 있답니다. 마지막으로, 혹시라도 마음이 너무 힘들 때는 전문가의 도움을 받는 것도 주저하지 마세요. 심리 상담 등을 통해 마음의 짐을 덜어내는 것도 간병을 지속하는 데 큰 힘이 될 수 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이야기는 정말 마음이 무거워지는 이야기였어요. '효심'이라는 아름다운 마음이 때로는 개인의 삶을 송두리째 흔들어 놓을 수 있다는 현실이 너무나 안타깝게 다가왔습니다. 저 역시도 언제든 이런 상황에 놓일 수 있다는 생각을 하니, 미리미리 대비하고 정보를 알아두는 것이 얼마나 중요한지 다시 한번 깨달았어요. 앞으로 저는 제 주변에 이런 어려움을 겪고 계신 분들이 있다면, 단순히 안타까워하는 것을 넘어 실질적인 도움을 줄 수 있는 방법을 함께 찾아보고 싶어요. 그리고 무엇보다, 부모님과의 관계를 더욱 소중히 하고, 서로에게 힘이 되어주는 건강한 가족 문화를 만들어가는 데 더 노력해야겠다고 다짐했습니다. 여러분도 오늘 이 이야기를 통해 '간병'이라는 현실에 대해 한번 더 생각해 보시고, 혹시라도 어려움을 겪고 계신다면 혼자라고 생각하지 마시고 꼭 주변의 도움을 받으시길 바라요. 우리 모두의 삶이 조금 더 따뜻하고 든든해질 수 있도록 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n02477?mid=n1006",
    "hashTag": [
      "#간병파산",
      "#노노간병",
      "#가족간병",
      "#간병스트레스",
      "#치매간병",
      "#고령화사회",
      "#돌봄부담",
      "#복지제도"
    ]
  },
  {
    "type": "int",
    "title": "보디빌딩 대회서 몸매 뽐낸 비키니 할머니…\"이 얼굴이 72세? 믿어져?\"",
    "newTitle": "72세 비키니 할머니의 놀라운 반전! 건강 비결은?",
    "article": "(SCMP 갈무리) (서울=뉴스1) 신초롱 기자 = 대만의 72세 할머니가 보디빌딩 대회에서 비키니를 입고 탄탄한 근육질 몸매를 뽐내며 나이는 숫자에 불과하다는 것을 보여줘 큰 화제를 모았다. 17일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 '보디빌딩 할머니'라는 별명을 가진 타이베이 출신의 린 수이쯔(72)는 올해 대통령배 보디빌딩·피트니스 선수권 대회에 출전했다. 다섯 손주를 둔 할머니인 그녀는 70세 이상 부문에 출전하여 탄탄한 몸매와 선명한 근육 라인, 자신감 넘치는 미소로 심사위원과 관객들을 사로잡았다. 린 씨는 보디빌딩 선수로 유명해지기 전 타이베이 민생 커뮤니티 센터에서 당뇨병 교육자로 오랫동안 일했다. 수십 년 동안 그녀는 고혈압과 당뇨병 환자들에게 식이요법과 운동을 통해 건강을 관리하는 방법을 조언해 왔지만, 많은 환자가 시간 부족을 이유로 그녀의 권고를 따르지 못했다. 이에 린 씨는 솔선수범하기로 결심했다. 69세에 웨이트 트레이닝을 시작한 그녀는, 처음에는 자신이 노인들에게 권장했던 '저항 운동'을 직접 체험해 보기 위한 목적이었다. 린 씨는 \"웨이트 트레이닝이 단순히 근육량을 늘리는 것만을 위한 것이라고 생각했는데 곧 건강과 근육 선명도에 훨씬 더 중점을 둔다는 것을 깨달았다\"라고 커먼 헬스 매거진에 말했다. 그녀의 헌신은 빠르게 결실을 맺었다. 린 씨는 2023년 전국 보디빌딩 선수권 대회에서 3위를 차지했고, 이듬해 TBFA 선수권 대회에서는 2위에 올랐다. 그녀의 변화는 가족들, 특히 다섯 명의 손자 놀라게 했다. 린 씨는 \"한번은 손자와 함께 샤워하던 중 손자가 제 모습을 보고 '무적의 원더우먼'이라고 외쳤다\"라고 회상했다. 그녀의 남편인 저명한 심장 전문의 천빙젠 씨 역시 아내의 운동 여정을 전폭적으로 지지하고 있다. 천 씨는 \"규칙적인 운동 습관을 기르는 것은 매우 중요하다. 특히 고혈압, 고혈당, 고콜레스테롤, 당뇨병 환자가 많은 대만에서는 더욱 그렇다. 이와 같은 근력 운동은 신체에 엄청난 이점을 제공한다\"라고 강조했다. 린 씨의 노화 방지 비결은 간단하면서도 체계적이다. 그녀는 월요일부터 금요일까지 매일 아침 첫 한 시간을 웨이트 트레이닝에 할애한다. 식단은 탄수화물 섭취를 줄인 자연식품 위주로 구성되어 있다. 또한 요가나 사교댄스, 그림 그리기 등을 통해 활발한 생활 방식을 유지하고 있다. 그녀는 \"나이가 들어도 요양원에서 사람들에게 그림, 춤, 웨이트 트레이닝을 가르칠 수 있기를 바란다\"라고 말했다. 또한 \"많은 환자가 '할 일이 없다면 이렇게 오래 사는 게 무슨 의미가 있겠어요?'라고 한탄하는 경우가 많다\"라고 언급했다. 이에 그녀는 인생 후반기 역시 길고 무궁무진한 가능성이 있다고 위로한다. 의지만 있다면 새로운 것을 배우고 몸과 마음, 정신을 풍요롭게 하는 데 결코 늦지 않았다고 말한다. 린 씨의 놀라운 근력과 동안 외모는 누리꾼들 사이에서 화제가 됐다. 누리꾼들은 \"그녀가 72세라고요? 적어도 20년은 더 젊어 보인다. 땀이야말로 최고의 노화 방지 세럼인가 보다\", \"손자가 '우리 할머니가 할아버지보다 강하시다'라고 자랑스럽게 말할 수 있겠다\" 등의 반응을 보였다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"세상에!\"…87세 화가, 37세 여성과 결혼 아들 낳았다 ▶ \"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구 ▶ 냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\" ▶ \"제발 병원 좀\"…구더기 뒤덮여 죽은 아내는 간절했다 ▶ \"'부모 같은 형' 조세호가 김나영에게 소개한 남성 구속\"…10년전 일화 눈길 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 72세 할머니의 이 몸매 실화인가요?",
        "content": "이웃님들, 안녕하세요! 저 또 신나는 뉴스 가져왔어요. 얼마 전에 보디빌딩 대회에서 비키니를 입고 몸매를 뽐낸 72세 할머니 이야기가 나왔더라고요. 세상에, 진짜 사진 보고 깜짝 놀랐잖아요! 다섯 분의 손주를 둔 할머니라고는 상상도 안 되는 탄탄한 근육과 자신감 넘치는 미소라니! '나이는 숫자에 불과하다'는 말을 온몸으로 증명하는 모습에 정말 감탄밖에 안 나왔어요. 저는 그저 쭈그려 앉았다 일어나기도 힘든데 말이죠. 대체 비결이 뭘까요? 저처럼 건강하고 활기찬 노후를 꿈꾸는 분들이라면 분명 궁금하실 거예요. 그래서 제가 이번 기사를 꼼꼼하게 살펴보고, 이 멋진 할머니의 비결을 우리 블로그 이웃님들과 함께 나누고 싶어서 이렇게 글을 쓰게 되었답니다. 그냥 기사를 요약하는 게 아니라, 우리 삶에 어떻게 적용할 수 있을지, 더 풍성한 이야기로 풀어볼 테니 끝까지 집중해주세요!"
      },
      {
        "title": "당뇨병 교육자가 보디빌더가 되기까지, 그 놀라운 여정!",
        "content": "이 할머니, 린 수이쯔 씨라고 하시는데요. 알고 보니 그냥 평범한 할머니가 아니셨더라고요! 타이베이에서 당뇨병 교육자로 수십 년간 일하시면서 많은 환자들에게 식이요법과 운동을 권하셨대요. 근데 생각해 보세요. 환자분들이 '시간이 없다'는 핑계로 운동을 잘 못 하시는 걸 보면서 마음이 얼마나 쓰이셨겠어요. 그래서 '내가 직접 해보자!' 결심하신 거 같아요. 무려 69세에 웨이트 트레이닝을 시작하셨다고 하니, 이 의지력 정말 대단하지 않나요? 처음에는 노인들에게 권장하는 '저항 운동'을 직접 체험해보기 위해서였다는데, 하다 보니 이건 단순 근육 키우기를 넘어 건강과 근육 선명도에 엄청난 영향을 준다는 걸 깨달으셨대요. 마치 우리가 다이어트하려고 운동 시작했다가 오히려 건강해지고 삶의 활력을 얻는 것처럼요. 린 씨는 본인이 직접 경험하고 변화하는 모습을 보여줌으로써, '나이 들어도 얼마든지 건강해질 수 있다'는 강력한 메시지를 던져주신 거죠. 이분 이야기를 듣다 보니, 저도 괜히 팔다리가 쑤욱 올라가는 느낌이에요. 우리도 '늦었다'는 생각보다는 '지금부터라도'라는 마음으로 도전해보면 어떨까요?"
      },
      {
        "title": "72세 보디빌더 할머니의 '동안 근육' 식단과 운동 비법!",
        "content": "그렇다면 린 수이쯔 씨는 구체적으로 어떻게 몸을 가꾸셨을까요? 비결은 생각보다 심플하면서도 체계적이랍니다. 일단, 월요일부터 금요일까지 매일 아침 첫 한 시간은 오롯이 웨이트 트레이닝에 투자하신대요. '아침 운동이 하루를 활기차게 만들어준다'는 말, 괜히 나온 말이 아닌가 봐요. 여기에 더해 식단 관리도 철저히 하셨는데요. 린 씨의 식단은 탄수화물 섭취를 줄인 자연식품 위주로 구성되어 있대요. 예를 들어, 평소 우리가 즐겨 먹는 빵이나 면 대신 채소와 단백질 위주의 식사를 하시는 거죠. 여기에 요가나 사교댄스, 그림 그리기 같은 취미 활동까지 즐기시면서 정말 다방면으로 활기찬 생활을 유지하고 계시답니다. 제가 얼마 전에 요가 클래스 한번 갔다가 몸이 너무 뻣뻣해서 혼났거든요. 린 씨처럼 꾸준히 몸을 움직이고, 건강한 음식을 챙겨 먹는 것, 이게 바로 '나이 듦'을 아름답게 만드는 비결이 아닌가 싶어요. 이렇게 꾸준히 관리하면 70대에도 비키니를 입고 무대에 설 수 있다는 걸 보여주시니, 정말 희망이 샘솟는 것 같아요."
      },
      {
        "title": "나도 할 수 있다! 린 씨처럼 건강한 노후를 위한 꿀팁!",
        "content": "린 수이쯔 씨의 이야기는 우리에게 정말 많은 영감을 주잖아요. '나이가 들면 당연히 몸도 마음도 약해진다'는 생각을 완전히 깨뜨려 주셨으니까요. 그렇다면 우리도 린 씨처럼 건강한 노후를 위해 당장 무엇을 할 수 있을까요? 첫째, '운동은 어렵다'는 편견을 버리는 거예요. 거창한 보디빌딩이 아니더라도 괜찮아요. 매일 아침 10분씩 스트레칭하기, 가까운 거리는 걸어 다니기, 계단 이용하기 같은 작은 습관부터 시작해보세요. 둘째, '이 나이에 뭘 배운다'는 생각은 금물! 린 씨처럼 새로운 취미를 시작하거나, 배우고 싶었던 것을 도전해보는 건 어떨까요? 그림 그리기, 악기 배우기, 외국어 공부 등 뭐든 좋아요. 셋째, 건강한 식습관을 들이는 거예요. 무조건 굶는 다이어트가 아니라, 자연식품 위주로 균형 잡힌 식사를 하는 거죠. 린 씨처럼 탄수화물을 조금 줄이고 단백질과 채소를 늘리는 것부터 시작해보세요. 무엇보다 중요한 건 '할 수 있다'는 긍정적인 마음가짐인 것 같아요. 린 씨가 '인생 후반기에도 길고 무궁무진한 가능성이 있다'고 말씀하신 것처럼요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 봤을 때, '세상에, 72세에 저런 몸매가 가능하다고?'라는 생각이 제일 먼저 들었어요. 하지만 린 수이쯔 씨의 이야기를 찬찬히 듣다 보니, 이건 단순히 타고난 유전자가 아니라 끊임없는 노력과 자기 관리의 결과라는 걸 알겠더라고요. 제가 앞으로 어떻게 살아야 할지에 대한 깊은 고민을 하게 만드는 계기가 되었어요. 저도 마냥 젊을 거라고 생각하고 이것저것 미루기만 했는데, 린 씨처럼 나이 듦을 당당하고 아름답게 맞이할 수 있다는 걸 배웠습니다. 앞으로는 저도 매일 아침 10분이라도 좋으니 꼭 스트레칭을 하고, 건강한 식단을 좀 더 신경 쓰려고 해요. 그리고 언젠가 꼭 도전해보고 싶었던 그림 그리기 수업도 신청할까 생각 중이에요. 우리 이웃님들도 오늘부터 작게라도 무언가를 시작해보는 건 어떨까요? 린 씨처럼 멋진 '인생 후반기'를 우리 모두 만들어가자고요! 진짜 늦었다는 생각은 아무것도 하지 않을 때 드는 것 같아요. 오늘부터 우리 모두 '할 수 있다'는 마음으로 달려봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n01240?mid=n1006",
    "hashTag": [
      "#72세보디빌더",
      "#동안비결",
      "#건강관리",
      "#근력운동",
      "#나이는숫자일뿐",
      "#운동하는할머니",
      "#건강한노후",
      "#자기관리"
    ]
  },
  {
    "type": "int",
    "title": "지하철역에 박물관이…땅만 파면 유물 쏟아지는 로마의 고육책",
    "newTitle": "로마 지하철역이 박물관? 땅 파면 유물 쏟아지는 진짜 이유!",
    "article": "16일 개통된 이탈리아 로마의 콜로세오-포리 임페리알리 지하철역에서 시민들이 공사 과정에서 발굴된 고대 로마 유적들을 관람하고 있다. 지하철 공사를 할 때마다 쏟아져나오는 유물에 골머리를 앓던 로마시는 최근 개통한 두 역사(驛舍) 내에 전시 공간을 마련해 발굴된 유물을 상설 전시하기로 했다./EPA 연합뉴스 이탈리아 로마시가 최근 지하철역을 개통하면서 역사(驛舍) 내에 고대 로마 유물을 전시하는 박물관을 마련했다. 로마시 당국은 “커피 한 잔 값도 안 되는 1.5유로(약 2600원)짜리 지하철표 한 장으로 고대 유물 수백 점을 감상할 수 있을 것” “고대 유물을 보기 위해 일부러 지하철을 타는 사람도 있을 것”이라고 했다. 하지만 땅만 파면 유물이 쏟아져 지하철 공사가 수십 년씩 늘어지고, 공사가 진행될수록 산더미처럼 쌓이는 유물을 보존·수용할 예산과 공간이 부족한 로마가 택한 고육지책이라는 평가도 나온다. ◇콜로세움 앞 ‘지하철 박물관’ 로마시는 16일 지하철 C 노선 ‘콜로세오-포리 임페리알리’ ‘포르타 메트로니아’ 지하철역을 개통했다. 이 중 ‘콜로세오-포리 임페리알리’ 역은 원형 경기장 콜로세움과 황제들의 포룸(광장)이 있었던 고대 로마의 심장부에 있다. 역사 내 박물관에는 공사 현장에서 발굴된 소형 청동 조각상, 목검, 도자기 주전자 등이 전시됐다. 부유한 로마인 주택의 목욕 시설 등 공사 과정에서 발굴된 유적 일부도 보존됐다. 그래픽=이진영 고대 성문의 이름을 딴 ‘포르타 메트로니아’역 공사 과정에선 하드리아누스 황제의 근위대가 사용했던 것으로 보이는 대규모 병영 시설이 발견돼 청동 주화와 장신구, 유골 등이 쏟아져 나왔다. 고고학계에서 ‘로마 군사사를 다시 쓸 놀라운 사례’ ‘미니 폼페이의 발견’ 같은 찬사가 쏟아졌다. 이 역의 박물관은 이르면 내년 초 개장할 예정이다. 2013년 착공한 두 역이 12년 만에 개통하면서 연장된 지하철 C 노선 길이는 불과 3㎞. 하루에 60~70㎝ 전진한 꼴이다. 터널을 뚫고 역 시설을 조성하는 기간보다 고고학자들이 달려와 유적의 용도를 조사하고 유물을 출토하는 데 걸린 시간이 길었던 셈이다. 지하의 진동에 민감한 유적의 붕괴를 막기 위해 토양 안정화 작업이 동시에 이뤄졌고, 땅을 파고 내려가면서 지지대 역할을 하는 콘크리트 보호벽도 조성해야 했다. 로마시 당국과 고고학계는 유적·유물 훼손 가능성을 최소화하면서도 공사 기간을 줄이기 위해 지하철역 박물관이라는 방안을 택했다. 유적·유물을 발굴 현장에 보존하는 ‘고육지책’이다. 출토된 유물을 전시·보존할 별도 박물관을 지을 예산이 부족하다는 점도 고려했다. 로마의 콜로세오-포리 임페리알리 역사 안에 전시된 고대 로마의 청동 그릇 ./로이터 연합뉴스 ◇땅 파면 유물… 공사 어렵기로 유명 현재 공사 중인 C 노선은 당초 1990년대부터 계획돼 가톨릭 대희년인 2000년까지 산 조반니 인 라테라노 대성당과 성 베드로 대성당을 연결하는 것이 목표였다. 그러나 실제 착공은 2007년에야 이뤄졌다. 전문가들은 성 베드로 대성당 인근에 바티칸 역을 건설해 C 노선을 완공할 때까지 최소 10년은 더 걸릴 것으로 본다. 50만 점이 넘는 유물이 쏟아져 나와 공사가 지연되면서 예산은 70억유로(약 12조1305억원)까지 불어날 전망이다. 공사 과정에서 이탈리아 특유의 관료주의와 부패로 공사 지연과 예산 낭비가 되풀이되는 악순환도 발생했다. 이탈리아 감사원이 “잦은 설계 변경으로 예산이 낭비되고 있다”며 “재앙적인 관리”라고 지적할 정도였다. 2018년엔 로마의 전직 시장과 교통 보좌관, 교통국장 등이 연루된 수억 유로 규모의 부패 스캔들이 불거지기도 했다. 현지 언론은 “공사 지연과 예산 증가를 모두 유물 탓으로 돌릴 수 없다”며 만성적 교통 불편에 지친 로마 시민들의 분노가 정부와 행정기관에 대한 불신으로 이어지고 있다고 지적했다. 이 때문에 ‘지하철 박물관’ 건설은 공사가 늦어진 이유를 시민들에게 제시하기 위한 당국의 ‘변명 수단’이라는 평가도 있다. 기원전 8세기부터 고대 로마의 수도였고 이후 교황령, 이탈리아 왕국의 수도였던 로마는 2800년에 이르는 역사가 지층에 그대로 보존돼 있어 전 세계에서 지하철역 공사가 가장 어렵기로 악명이 높다. 이 때문에 로마 지하철은 세계 주요 도시에 비해 낙후된 실정이다. 3개 노선에 총연장 60여㎞, 역은 70여 개에 불과하다. 파리(16개 노선·245㎞·321역), 런던(11개 노선·402㎞·272역)보다 뒤처지고 한국의 수도권 광역철도(24개 노선·1302㎞·656역)와는 비교가 불가능한 수준이다. 역사 도시로 유명한 그리스 아테네, 튀르키예 이스탄불, 일본 교토, 한국 경주 등도 비슷한 문제를 겪고 있다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ 트럼프發 2차전지 쇼크… 포드·LG엔솔 9조 계약 해지 ㆍ 역사학계, 李 '환단고기' 발언 비판 성명 ㆍ 李대통령 \"원전도 편가르기… 왜 당마다 말이 다르나\" ㆍ \"모르면서 아는 척 하지 말자\" 오세훈, 李 업무보고 직격 ㆍ '세계 3위' SK실트론 인수… 두산, 3조원대 빅딜 성사 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 파리/원선우 특파원 sun@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 로마 지하철역에서 유물을 만난다면 믿으시겠어요?",
        "content": "세상에, 얼마 전 뉴스에서 이런 소식을 봤지 뭐예요? 이탈리아 로마에 새로 생긴 지하철역이 그냥 평범한 역이 아니라, 무려 '박물관'이 되었다는 거예요! 그것도 공사하다가 땅속에서 쏟아져 나온 고대 유물들을 그대로 전시해 놓은 곳이라니, 진짜 상상이나 가나요? 어릴 때 역사 시간에나 보던 유물들을 커피 한 잔 값도 안 되는 지하철표 한 장으로 볼 수 있다니, 이거야말로 엄청난 '가성비' 아닌가 싶어요. 하지만 저는 처음에 '와, 대박이다!' 했는데, 기사를 자세히 읽어보니 이게 단순히 로마의 자랑거리만은 아니라는 생각이 들더라고요. 사실 로마는요, 땅만 파면 유물이 쏟아져 나와서 지하철 공사가 수십 년씩 늘어지고, 그 유물들을 어떻게 처리해야 할지 골머리를 앓고 있다고 하더라고요. 이번 지하철역 박물관도 사실은 이런 어려운 상황을 해결하기 위한 '고육지책'이라고 하니, 그 속에 숨겨진 이야기가 궁금하지 않으세요?"
      },
      {
        "title": "왜 로마는 땅만 파면 유물이 쏟아지는 걸까요? (feat. 역사 상식 대방출!)",
        "content": "로마에 가면 왜 이렇게 지하철 공사가 오래 걸리고, 땅을 파면 유물이 나오는 걸까요? 이건 정말 로마라는 도시의 특별함 때문이에요. 로마는 기원전 8세기, 그러니까 지금으로부터 거의 3천 년 전에 세워진 도시예요. 엄청나죠? 우리가 사는 동네 땅속에도 혹시 오래된 물건들이 묻혀 있을 수 있잖아요? 하물며 3천 년 동안 수많은 사람들이 살고, 왕조가 바뀌고, 전쟁도 있었던 로마는 오죽하겠어요. 땅속에는 정말 어마어마한 역사의 흔적들이 층층이 쌓여 있는 거예요. 마치 오래된 책처럼요. 그래서 로마에서 지하철이나 건물을 짓기 위해 땅을 파기 시작하면, 예상치도 못한 고대 유적이나 유물이 '짠!' 하고 나타나는 거죠. 마치 보물찾기처럼요. 이번에 개통한 콜로세오-포리 임페리알리 역 근처는 예전에 콜로세움이랑 황제들이 살던 궁전들이 있던 아주 중요한 곳이었잖아요. 그러니까 당연히 거기에 살았던 사람들의 흔적, 그들이 쓰던 물건들이 많이 남아 있었을 거예요. 게다가 로마는 시간이 흐르면서 그 위에 또 건물이 지어지고, 또 그 위에 또 새로운 문명이 쌓이고... 이런 과정을 반복했기 때문에, 땅속에는 수많은 시대의 유물들이 겹겹이 묻혀 있다고 생각하시면 돼요. 마치 엄청나게 두꺼운 케이크 시트처럼요. 그래서 로마의 지하철 공사는 일반적인 도시와는 비교할 수 없을 정도로 복잡하고 어렵다고 해요."
      },
      {
        "title": "진짜 '살아있는 역사'를 만나는 콜로세오-포리 임페리알리 역!",
        "content": "이번에 개통한 로마의 지하철 C 노선에 있는 '콜로세오-포리 임페리알리' 역과 '포르타 메트로니아' 역은 정말 특별해요. 특히 콜로세오-포리 임페리알리 역은 로마의 상징인 콜로세움 바로 앞에 있어서, 마치 로마의 심장부에 지하철역을 낸 것과 같은 곳이거든요. 그런데 이 역을 만들려고 땅을 파다가 뭐가 나왔겠어요? 바로 수백 년, 아니 수천 년 전에 살았던 사람들의 흔적들이 쏟아져 나온 거예요! 상상해보세요. 공사 현장에서 작은 청동 조각상, 옛날에 쓰던 도자기 주전자, 심지어는 옛날 로마 사람들이 살던 집의 목욕탕 일부까지 발견되었다고 하니, 이건 정말 '살아있는 역사'를 만나는 것과 다름없죠. 마치 시간 여행을 온 것처럼요. 더 놀라운 건 '포르타 메트로니아' 역 근처에서는 로마 시대 황제의 근위대가 쓰던 엄청 큰 병영 시설까지 발견됐다고 해요. 거기서 청동 동전이나 장신구, 심지어 사람의 유골까지 나왔다니, 고고학자들이 '로마 군사사를 다시 써야 할 정도'라고 할 만큼 엄청난 발견이었대요. 이런 발견 때문에 지하철 공사가 원래 계획보다 훨씬 오래 걸렸고, 실제로 두 역을 개통하는 데만 무려 12년이나 걸렸다고 하니, 얼마나 많은 유물들이 쏟아져 나왔는지 짐작이 가시죠? 이렇게 발견된 유물들을 그냥 묻어두기엔 너무 아깝고, 그렇다고 다 따로 박물관을 지어서 보관하자니 예산도 부족하고 공간도 없어서, 아예 지하철역 안에 전시 공간을 마련한 거라고 해요. 그러니까 여러분이 로마에 가신다면, 지하철 표 한 장으로 콜로세움도 보고, 고대 로마의 유물들도 마음껏 감상할 수 있는 거예요. 정말 신기한 경험이겠죠?"
      },
      {
        "title": "나도 로마처럼! 우리 동네 숨은 역사를 찾아보는 꿀팁!",
        "content": "로마의 지하철역 박물관 소식을 들으니, 문득 우리 동네에도 혹시 이런 재미있는 역사가 숨어있지 않을까 하는 생각이 들지 않으세요? 물론 로마처럼 땅만 파면 유물이 쏟아져 나오진 않겠지만, 우리가 사는 곳에도 분명 오랜 역사의 흔적들이 있을 거예요. 그래서 오늘은 우리 주변의 숨겨진 역사를 찾아보는 재미있는 방법을 몇 가지 알려드릴까 해요. 첫째, 동네 도서관이나 구청에 한번 들러보세요. 그 지역의 역사책이나 옛날 지도, 사진 등을 찾아보면 우리가 몰랐던 동네의 모습들을 발견할 수 있을 거예요. 둘째, 오래된 동네를 산책하면서 건물이나 길의 이름을 주의 깊게 살펴보세요. '옛날 학교 자리', '옛날 우물터' 같은 이름들이 숨겨진 이야기를 들려줄 수도 있답니다. 셋째, 동네 어르신들의 이야기를 들어보는 것도 아주 좋은 방법이에요. 어르신들의 추억 속에는 우리가 알지 못하는 소중한 역사가 담겨 있을지도 몰라요. 혹시 집 근처에 오래된 유적지나 기념비 같은 것이 있다면, 그곳에 대한 정보를 한번 찾아보는 것도 재미있을 거예요. 예를 들어, 우리 동네에 'OO 장군 기념비'가 있다면, 그 장군님이 어떤 분이셨고 왜 이곳에 기념비가 세워졌는지 알아보는 거죠. 이렇게 작은 관심으로 시작하면, 우리 동네가 훨씬 더 특별하고 흥미로운 곳으로 느껴질 거예요. 마치 로마처럼요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 로마 지하철역 박물관 이야기를 들으면서, 진짜 역사를 보존하고 알리는 방식이 이렇게 다를 수 있구나 하고 많이 배웠어요. 처음에는 로마가 유물 때문에 공사가 늦어지고 예산이 늘어나는 걸 '고육지책'이라고만 생각했는데, 그 안에 담긴 사람들의 고충과 도시의 특별한 역사적 배경을 알게 되니 단순히 '문제가 많다'고만 볼 수는 없겠더라고요. 오히려 이런 상황 속에서 시민들에게 역사를 가까이 접할 기회를 제공하려는 노력이 정말 인상 깊었어요. 앞으로 제가 로마에 갈 일이 생긴다면, 꼭 지하철을 타고 다니면서 그곳의 유물들을 직접 보고 싶다는 생각이 들어요. 단순히 유명 관광지를 보는 것과는 또 다른, 특별하고 의미 있는 경험이 될 것 같거든요. 여러분도 해외여행 계획이 있다면, 그 나라의 지하철이나 버스 같은 대중교통을 이용하면서 현지인들의 삶을 엿보고, 예상치 못한 역사적인 장소를 발견하는 재미를 느껴보는 건 어떨까요? 저는 이번 기사를 계기로 우리 주변의 역사에도 더 관심을 가져야겠다 다짐했답니다. 여러분도 오늘부터 한번 우리 동네 숨겨진 이야기를 찾아보는 건 어떠세요? 분명 생각지도 못한 보물을 발견하게 될 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n00402?mid=n1006",
    "hashTag": [
      "#로마지하철",
      "#로마유적",
      "#고대유물",
      "#지하철박물관",
      "#로마여행",
      "#역사이야기",
      "#문화유산"
    ]
  },
  {
    "type": "int",
    "title": "\"여친이 집 안 사와도 된대요\" 마음 편해서…한국 남성들 떠난 곳",
    "newTitle": "한국 떠나는 남성들, 일본행 선택한 이유는?",
    "article": "한국의 치열한 취업 경쟁과 결혼 비용 부담에 지친 한국 남성들이 일본으로 눈을 돌리고 있다. 상대적으로 안정적인 근무 환경과 경제적으로 유연한 결혼 조건 등이 매력으로 작용하면서, 일본 취업과 함께 현지 정착을 고려하는 사례가 증가하고 있다. 기사의 이해를 돕기 위한 이미지. 픽사베이 16일 일본 슈에이샤온라인에 따르면 일본에서 일하거나 정착을 희망하는 한국인은 최근 수년간 꾸준히 증가하고 있다. 일본 후생노동성의 외국인 고용 통계를 보면 일본에서 근무하는 한국인은 2020년 약 6만9000명에서 2024년 약 7만5000명으로 4년 만에 약 8% 늘었다. \"토익 850점·키 180cm 이상\"…한국 취업 문턱에 좌절 일본행을 택한 배경에는 한국 취업 시장의 구조적 부담이 자리하고 있다. 2019년 일본에 취업한 한국인 남성 최건우씨(34·가명)는 한국 대학에서 호텔경영을 전공했지만 국내 취업 과정에서 높은 장벽을 체감했다고 매체에 말했다. 그는 \"서울 특급 호텔 10곳에 지원해 1곳만 합격했다\"며 \"토익 850점 이상은 기본이고, 외모도 중시해 남성 지원자는 키 180cm가 기준이라는 말까지 돌았다\"고 회상했다. 그렇게 어렵게 취업한 그는 장시간 노동과 낮은 임금에 결국 한국을 떠났다고 한다. 지난 10월21일 서울 강서구 코엑스 마곡에서 열린 '2025 상생협력 채용박람회'에 참석한 구직자들이 채용공고문을 확인하고 있다. 현재 일본의 부동산 관련 기업에서 근무 중인 그는 \"급여 수준은 비슷하지만 퇴근 후나 휴일에 업무 연락이 거의 없고, 사생활이 존중된다\"며 \"이 환경에 익숙해지니 다시 한국으로 돌아가 일하는 것이 쉽지 않다\"고 말했다. 일본 취업 지원 서비스 '코렉(KOREC)'에서 근무하는 이지훈씨는 \"한국에서는 '문송합니다(문과라서 죄송합니다)'라는 말이 나올 정도로 문과 취업이 극도로 어렵다\"며 \"대기업 쏠림과 직무 진입 장벽이 높아 해외로 눈을 돌리는 청년들이 늘고 있다\"고 설명했다. \"일본 여성은 집 안 해와도 OK\"…한일 커플도 역대 최다 일본 정착 흐름과 함께 한·일 국제결혼도 빠르게 늘고 있다. 통계청에 따르면 2024년 한국 남성과 일본 여성의 결혼은 1176쌍으로 전년 대비 40% 증가해 2015년 이후 최고치를 기록했다. 일본 도쿄 도심. 픽사베이 일본 취업을 희망하는 한국인 남성 중 상당수가 \"일본인 연인이 있다\"는 점을 이유로 들고 있으며, 외국어 교류 애플리케이션을 통한 만남도 보편화되고 있다. 매체는 한국 남성들에게 지워지는 과도한 결혼 비용 부담이 일본행을 부추긴다고 지적한다. 이씨는 \"한국에서는 남성이 신혼집을 마련해야 한다는 압박이 크지만, 일본은 결혼에 대한 경제적 조건이 상대적으로 유연하다\"고 말했다. 군 복무·K컬처 효과…일본서 높아진 韓남성 평가 여기에 일본 사회에서 한국 남성에 대한 인식 변화도 영향을 미치고 있다. 군 복무를 통해 책임감과 조직 경험을 쌓은 점이 성실한 인재라는 평가로 이어지고 있고, K-드라마와 K-팝의 확산은 한국 문화 전반에 대한 호감도를 높였다. 슈에이샤온라인은 \"외국인과의 공존이 중요한 과제가 된 일본 사회에서 한국 청년들의 존재감이 커지고 있다\"며 \"향후 양국 간 인적 교류와 상호 이해의 중요성은 더욱 커질 것\"이라고 분석했다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ \"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\" ☞ 혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\" ☞ 젤리 먹다 목 걸린 손녀…그 순간 '슈퍼우먼' 나타났다 ☞ \"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성 ☞ \"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 한 해 총정리, 2025 핵심 이슈 테스트! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 한국 남성들, 심상치 않다는데…무슨 일?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져와 봤어요. 최근에 인터넷을 보는데, '여친이 집 안 사와도 된다는데… 마음 편해서 한국 남성들 일본으로 떠난다'는 기사가 눈에 띄더라고요. 엥? 이게 무슨 소리지 싶으셨죠? 저도 처음엔 좀 황당했는데, 기사를 자세히 읽어보니 그 안에 담긴 사연이 정말… 듣고 나면 '아…' 싶으실 거예요. 한국에서 나고 자란 우리 남성분들이 왜 굳이 일본으로 눈을 돌리는지, 그 이유가 뭘지 궁금하지 않으세요? 단순히 여행 가는 수준이 아니라, 취업하고 정착까지 고려한다는 이야기에 저도 모르게 귀를 쫑긋하게 되었답니다. 오늘은 이 흥미로운 주제를 여러분과 함께 깊이 파헤쳐 보려고 해요. 혹시 주변에 이런 고민을 하는 분은 없으신가요? 아니면 '일본이라…' 하고 낯설게 느끼시는 분도 계실 거고요. 어떤 마음으로 이 이야기를 읽으시든, 서로 다른 문화 속에서 살아가는 사람들의 고민을 이해하는 좋은 시간이 될 거라고 생각해요. 자, 그럼 우리 같이 한번 알아볼까요?"
      },
      {
        "title": "무엇이 우리를 힘들게 했을까? 한국 취업 시장의 현실",
        "content": "자, 그렇다면 왜 우리 젊은 남성들이 한국을 떠나 일본으로 향하게 된 걸까요? 그 배경에는 정말 씁쓸하지만, 우리가 너무나 잘 알고 있는 한국 취업 시장의 현실이 자리 잡고 있어요. 마치 '산 넘어 산'처럼 느껴지는 취업의 문턱은 정말 높고도 높죠. 기사에 나온 최건우 씨(34세, 가명)의 이야기가 정말 와닿았는데요. 호텔경영을 전공했는데, 서울의 특급 호텔 10곳에 지원해서 겨우 1곳만 합격했다는 거예요. 여기서 끝이 아니죠. '토익 850점 이상은 기본'이라니, 이게 무슨 시험장도 아니고 말이에요. 게다가 '남성 지원자는 키 180cm가 기준'이라는 소문까지 돌았다니, 이건 뭐… 외모까지 경쟁력으로 삼는 건가 싶어서 좀 씁쓸하더라고요. 문과 출신 친구들이 '문송합니다(문과라서 죄송합니다)'라는 말을 달고 사는 이유가 괜히 나오는 게 아닌가 봐요. 대기업으로 쏠리는 현상도 심각하고, 특정 직무에 들어가려면 또 다른 엄청난 스펙을 요구하니까, 젊은이들이 '이럴 바엔 해외로 나가볼까?' 하고 생각하게 되는 게 어쩌면 당연한 흐름일지도 모르겠어요. 단순히 공부만 열심히 한다고 되는 게 아니라, 마치 종합선물세트처럼 여러 조건을 다 갖춰야만 문을 열어주니, 좌절감을 느끼는 분들이 많을 수밖에 없겠더라고요. 최건우 씨도 어렵게 취업했는데, 장시간 노동과 낮은 임금 때문에 결국 한국을 떠나기로 결정했다고 하니, 얼마나 힘들었을지 짐작이 가더라고요. 이게 남의 이야기가 아니라, 우리 주변 어디에서나 일어날 수 있는 일이라는 게 참 마음 아프네요."
      },
      {
        "title": "일본 취업, 왜 매력적으로 느껴질까? 구체적인 장점 분석!",
        "content": "그렇다면 한국을 떠나 일본으로 향하는 젊은 남성들이 일본에서 무엇을 발견했을까요? 기사를 보면 일본 취업이 우리 남성들에게 왜 매력적으로 다가오는지 몇 가지 이유를 엿볼 수 있어요. 첫 번째는 바로 '워라밸'이라고 하죠? 일과 삶의 균형이 잘 맞는다는 점이에요. 최건우 씨가 일본 부동산 관련 기업에서 일하고 있는데, \"퇴근 후나 휴일에 업무 연락이 거의 없고, 사생활이 존중된다\"고 하더라고요. 세상에… 한국에서는 상상하기 어려운 이야기 아닌가요? 퇴근하고도 일이 끝나지 않은 것 같은 느낌, 주말에도 업무 카톡에 시달리는 경험, 우리 너무 익숙하잖아요. 그런데 일본에서는 그렇지 않다고 하니, 얼마나 마음이 편할까 싶어요. 급여 수준이 비슷하다고 해도, 이렇게 내 시간을 존중받는다는 건 정말 큰 메리트라고 생각해요. 두 번째는 결혼에 대한 부담감이 훨씬 적다는 점이에요. 한국에서는 결혼할 때 남자가 신혼집을 마련해야 한다는 압박감이 정말 크잖아요. 집값도 천정부지로 뛰는데, 이 모든 부담을 혼자 짊어지려니 결혼 자체가 버겁게 느껴질 수밖에요. 하지만 일본은 결혼에 대한 경제적 조건이 상대적으로 유연하다고 해요. '여친이 집 안 사 와도 된다'는 말이 나올 정도라니, 이게 얼마나 큰 차이인가 싶어요. 덕분에 결혼이라는 인생의 큰 이벤트를 좀 더 편안한 마음으로 준비할 수 있게 되는 거죠. 그리고 한국 남성들에 대한 일본 사회의 긍정적인 인식 변화도 한몫하고 있대요. 군 복무를 통해 쌓은 책임감이나 조직 경험을 높이 평가해 주고, K-드라마나 K-팝 덕분에 한국 문화 전반에 대한 호감도도 높아졌다고 하니, 괜히 어깨가 으쓱해지는 것 같기도 해요. 이처럼 일본은 일과 삶의 균형, 결혼에 대한 경제적 부담 감소, 그리고 한국 남성에 대한 긍정적인 인식까지, 여러 면에서 우리 젊은 남성들에게 매력적인 대안으로 떠오르고 있는 것 같아요."
      },
      {
        "title": "나도 일본 취업, 고려해볼까? 알아두면 좋은 팁!",
        "content": "이렇게 한국을 떠나 일본으로 향하는 남성들이 늘어나고 있다는 소식을 들으니, '혹시 나도…?' 하고 잠시 고민하시는 분들도 계실 수 있을 것 같아요. 물론 갑자기 일본 취업을 결정하기는 어렵겠지만, 만약 조금이라도 관심이 생긴다면 어떤 점들을 알아두면 좋을지 몇 가지 팁을 드려볼게요! 먼저, 가장 중요한 건 역시 언어 능력이겠죠? 일본어를 어느 정도 해야 현지에서 생활하고 일하는 데 큰 어려움이 없을 거예요. 학교에서 배우는 정도로는 부족할 수 있으니, 회화 중심의 학습을 꾸준히 하는 것이 중요해요. 그리고 일본 취업 관련 커뮤니티나 정보 사이트를 적극적으로 활용하는 것을 추천해요. '코렉(KOREC)' 같은 일본 취업 지원 서비스도 있으니, 이런 곳에서 상담을 받아보는 것도 좋은 방법이에요. 어떤 분야에 한국인 채용이 많은지, 필요한 자격 요건은 무엇인지 등을 파악하는 데 도움이 될 거예요. 또한, 일본의 노동 문화나 생활 방식에 대한 이해도 필수예요. 한국과는 다른 점들이 분명히 있을 테니까요. 예를 들어, 일본은 상대적으로 정해진 시간에 퇴근하는 분위기가 강하고, 상사나 동료와의 관계를 중요하게 생각하는 경향이 있다고 해요. 이런 부분들을 미리 인지하고 적응하려는 노력이 필요하겠죠. 마지막으로, 일본 생활에 대한 현실적인 부분도 충분히 고민해야 해요. 단순히 '워라밸이 좋다', '결혼 부담이 적다'는 이유만으로 덜컥 결정하기보다는, 내가 일본에서 얼마나 잘 적응할 수 있을지, 장기적인 관점에서 어떤 장단점이 있을지 꼼꼼하게 따져보는 것이 중요해요. 혹시라도 일본 취업을 생각하신다면, 이런 정보들을 바탕으로 신중하게 계획을 세우시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 우리가 함께 알아본 한국 남성들의 일본행 이야기는 정말 많은 생각을 하게 만들어요. 단순히 '한국이 싫어서 간다'고 치부하기에는 그 안에 담긴 젊은이들의 고민과 현실적인 어려움이 너무나 크다는 것을 느꼈답니다. 기사를 읽으면서 저도 모르게 '정말 그랬구나…' 하고 공감하게 되는 부분들이 많았어요. 특히 '문송합니다'라는 말이나, 집을 마련해야 한다는 결혼의 부담감 같은 건 우리 모두가 겪거나 알고 있는 이야기잖아요. 일본에서 워라밸을 존중받고, 결혼에 대한 압박감이 덜하다는 이야기는 솔직히 좀 부럽기도 하더라고요. 물론 일본이라고 해서 모든 것이 완벽하지는 않겠지만, 한국의 치열함에 지친 젊은이들에게는 분명 매력적인 대안이 될 수 있다는 생각이 들었어요. 앞으로 저는 이 소식을 접할 때마다, 우리 사회가 젊은이들에게 좀 더 희망을 줄 수 있는 환경을 만들어야 한다는 생각을 더 깊이 하게 될 것 같아요. 무조건 해외로 눈을 돌리게 만드는 현실보다는, '그래, 여기서도 충분히 내 꿈을 펼칠 수 있어!'라고 느낄 수 있도록 말이에요. 여러분도 오늘 제가 전해드린 이야기를 통해 많은 생각을 하셨기를 바랍니다. 혹시 이 주제에 대해 더 궁금한 점이나 여러분의 생각이 있다면 언제든지 댓글로 나눠주세요! 함께 이야기 나누면서 서로 배우는 시간을 가졌으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n19709?mid=n1006",
    "hashTag": [
      "#일본취업",
      "#한국남성",
      "#취업난",
      "#워라밸",
      "#결혼부담",
      "#해외이주",
      "#국제결혼",
      "#MZ세대"
    ]
  },
  {
    "type": "its",
    "title": "\"中 이기려면 밤 새워도 모자란데\"…주52시간 '눈물의 칼퇴'",
    "newTitle": "AI 칩 마감 땐 두 달 밤새워도 모자란데…주 52시간 족쇄",
    "article": "“연봉을 더 줄 수 있고, 몰입하겠다는 연구원들도 넘치는데 시간만큼은 자유롭게 쓸 수 없다는 게 가장 답답합니다.” 휴머노이드 스타트업 에이로봇 엄윤설 대표의 호소다. 그는 “(중국 경쟁사와 싸우기 위한) 전쟁 준비를 해야 할 때 현행 노동 규제는 시간이 되면 불을 끄고 퇴근하라고 강요한다”고 토로했다. 엔비디아 종속에서 탈피하기 위해 자체 인공지능(AI) 칩을 개발 중인 스타트업 D사는 최근 핵심 개발 국면에서 일정 관리에 극도의 부담을 겪고 있다. D사 대표는 “반도체 테이프아웃(설계 완료)을 앞둔 두 달은 밤을 새워도 모자랄 만큼 집중해야 한다”며 “현실을 모른 채 현장에 일괄 적용된 주 52시간 노동 규제 때문에 열심히 일하고 싶은 직원들이 오히려 눈치를 보는 구조가 고착되고 있다”고 아쉬워했다. 국내 벤처 생태계가 고사 위기에 빠졌다. 미·중 스타트업이 막대한 자본과 인력을 앞세워 개발 속도를 끌어올리는 상황에서 국내 스타트업은 ‘시간 싸움’이라는 출발선에서부터 발목을 잡혔다는 게 스타트업 창업자들의 하소연이다. ‘글로벌 AI 3대 강국’을 달성하겠다는 정부 목표와도 모순된다는 지적이 나온다. 한국 스타트업 생태계를 대표하는 비영리 민간 지원 기관인 스타트업얼라이언스는 17일 이 같은 간극을 짚은 ‘스타트업 근로시간 제도의 한계와 대안’ 리포트를 발간했다. ‘한국형 화이트칼라 이그젬션’을 서둘러 도입해야 한다는 것이 골자다. 고소득·고숙련 전문직과 핵심 관리 인력에만 근로시간 규제를 선택적으로 완화하되 직무 요건과 보상 기준, 건강권 보호 장치를 엄격히 결합해야 한다고 주장했다. 윤동열 건국대 경영학과 교수(한국생산성학회장)는 “한국 근로시간 제도의 근본적인 문제는 장시간 노동이 아니라 월·분기 단위로 고강도 집중과 회복이 반복되는 업무 리듬을 주 52시간제가 포용하지 못한다는 데 있다”고 분석했다. \"AI칩 마감땐 두달 밤새워도 모자란데…주52시간, 극도의 리스크\" 장기간 노동 아닌 집중근로 필요…포기하거나 떠나는 스타트업 스타트업과 벤처캐피털(VC)에서 고소득·전문직 근로자에 한해 ‘한국형 화이트칼라 이그젬션’ 도입 필요성을 호소하는 것은 ‘시간 싸움’만이라도 제대로 할 수 있어야 한다는 절박함 때문이다. 국내 대형 VC 대표는 “스타트업이 성공하려면 상품과 서비스를 구매할 글로벌 기업의 타임 테이블에 무조건 맞춰야 한다”며 “잠재 구매자들은 분기 혹은 연 단위로 제한된 시간에 물건을 만들어내라고 주문하는데, 한국 스타트업은 주 단위로 규정한 노동시간 규제에 묶여 있다”고 지적했다. ◇韓 떠나는 스타트업 벤처업계에선 주 단위로 근로시간 상한선을 묶은 현행 노동 규제가 생존에 치명적인 리스크로 작동하고 있다고 입을 모은다. 한국을 대표하는 인공지능(AI) 반도체 개발사 대표는 “칩 설계는 이를 제조해줄 글로벌 파운드리 기업과의 협업이 필수”라며 “마감 시점이 한 번 정해지면 바꿀 수도 없고, 미룰 수도 없다”고 했다. 이어 그는 “한 번 시점을 놓치면 다음 기회를 기약하기 어렵고 이는 상용화 시점을 늦추는 것이나 다름없다”며 “주 52시간 근로제가 그 자체로 리스크가 되고 있는데도 (정부가) 현실을 모른 채 제도를 강행한다는 느낌을 받을 때가 많다”고 호소했다. 국내에서 해양오염물질 제거 기구를 개발하는 한 스타트업 대표도 벼랑 끝에 몰려 있다. 그는 “외부 평가나 기업 발표 일정이 3~5일 전에 갑작스럽게 통보되는 경우가 잦다”며 “능력 있는 직원을 새로 뽑기 어려운 상황에서 전 직원이 단기간에 집중하지 않으면 회사 존립 자체가 흔들린다”고 말했다. 이어 “어쩔 수 없이 출퇴근 시간을 자율에 맡기는 방식으로 납기를 맞추고 있지만 사실상 법을 위반하는 것이나 마찬가지여서 늘 잠재적 리스크를 안고 사는 구조”라고 토로했다. ◇직원들은 “더 일하고 싶다”는데… 이 같은 구조적 제약은 기술 창업 감소라는 결과로 나타나고 있다. 중소벤처기업부에 따르면 국내 기술 스타트업은 상반기 기준 2021년 12만2444개에서 2025년 10만8096개로 4년 만에 11.8% 감소했다. 경직된 국내 노동 규제를 피해 해외로 본사를 옮기거나 법인을 전환하는 이른바 ‘플립’(본사 이전) 기업도 빠르게 증가하는 추세다. 인건비 부담과 투자 위축에 더해 근로시간 규제에 따른 실행 속도 저하가 누적된 결과라는 분석이 나온다. VC업계 관계자는 “실리콘밸리 큰손들이 한국에서 창업한 스타트업을 투자 대상에서 배제하고 있는 것도 이 같은 노동 규제 문제 때문”이라고 지적했다. 또 다른 VC 대표는 “스타트업은 극도의 효율과 타임투마켓(신제품 출시 시점)으로 경쟁하는 조직”이라며 “필요한 시점에 집중하지 못하고 시간이 지나 내놓는 결과물은 시장에서 곧바로 경쟁력을 잃는다”고 말했다. 이어 “실리콘밸리에서도 워라밸을 중시하지만 승부처에서는 야전 침대를 놓고 버틴다”며 “자본에는 국경이 없는데, 시간만 국경 안에 묶여 있는 셈”이라고 덧붙였다. 이와 관련해 미국은 일정 급여 이상 전문직에 근로시간 규제를 적용하지 않고 있다. 독일은 근로시간 계정제를 통해 피크 시 초과 근로를 적립·상계하고, 일본은 고소득 전문직을 대상으로 시간 규제를 면제하되 건강 관리 의무를 부여했다. 전문가들은 노동시간 규제를 그대로 놔둔 채 벤처 생태계를 키우겠다는 정부 정책은 모순에 가깝다고 평가한다. ‘소버린 AI’ 전략 실현을 위해 독자 파운데이션 모델을 개발 중인 한 업계 관계자는 “컨소시엄은 대기업이 주도하긴 하지만 정부가 제공한 그래픽처리장치(GPU) 자원을 활용해 대학 연구실, 스타트업 등과 공동으로 연구를 수행하는 것이 원칙”이라며 “주 52시간제를 완벽하게 지키면서 2027년까지 불과 3년도 안 되는 시간에 제미나이, 챗GPT에 맞먹는 AI 모델을 개발해야 하는 상황”이라고 말했다. 안정훈/강해령/고은이 기자 ajh6321@hankyung.com 관련기사 '테슬람들 축하합니다'…불기둥 폭발 '대환호' 삼전 개미들 '잠 못 자겠네'…중대 발표 '촉각' '내년에 또 수백만원 올린대'…연말에 난리 '연봉 2배 준다' 파격 대우…'별'들의 대이동 '피자 족발은 쏙 빼놓고'…치킨집 단톡방 시끌 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화냐? 밤샘 각오한 스타트업 직원들의 눈물...",
        "content": "여러분, 요즘 뉴스 보셨어요? 진짜 충격적인 소식이 있어서 눈물이 핑 돌더라고요. ㅠㅠ 한국 스타트업들이 전 세계적인 경쟁 속에서 '시간' 때문에 발목 잡히고 있다는 이야기인데요. 제가 얼마 전에 알게 된 휴머노이드 스타트업 대표님 이야기가 제 가슴을 너무 아프게 했어요. 그분 말씀이, 연구원들이 연봉 더 줄 수 있고, 밤새워서라도 몰입해서 일하고 싶은 마음이 굴뚝같은데, 딱 '시간' 때문에 그걸 못 한다고 하시더라고요. 마치 전쟁 준비해야 하는데, 정해진 시간에만 불 끄고 퇴근하라는 명령을 받은 것 같다고요. 생각만 해도 답답함이 확 밀려오지 않나요? 우리가 아무리 열심히 해도, 시간이 모자라서 경쟁에서 밀려날 수도 있다는 현실이 너무 안타까웠어요. 특히 AI 칩 개발처럼 마감이 정말 중요한 분야에서는 두 달 밤새워도 모자랄 만큼 집중해야 하는데, 주 52시간이라는 규제 때문에 직원들이 눈치 보면서 일하는 구조가 고착화되고 있다는 이야기에 정말 마음이 무겁더라고요."
      },
      {
        "title": "주 52시간, '집중 근로' 리듬을 왜 못 맞출까요?",
        "content": "아니, 그럼 도대체 이 '주 52시간'이라는 게 왜 우리 스타트업들에게 이런 족쇄가 되는 걸까요? 이게 단순히 '일하는 시간을 줄여주자!' 하고 시작된 게 아닌가 싶으신 분들도 계실 텐데요. 전문가들은 한국의 근로시간 제도가 '장시간 노동' 자체가 문제라기보다는, 월이나 분기 단위로 짧고 굵게 집중했다가 회복하는 업무 리듬을 제대로 포용하지 못한다는 점을 지적하고 있어요. 예를 들어, 우리가 운동할 때도 그냥 꾸준히 하는 것보다, 특정 기간에 집중적으로 훈련하고 좀 쉬어주는 게 더 효과적일 때가 있잖아요? AI 칩 설계 같은 것도 비슷해요. 마치 중요한 시험이나 프로젝트 마감처럼, 딱 그 시기에 전력을 쏟아부어야 하는데, 매주 정해진 시간을 넘지 못하게 막아버리니까 오히려 비효율이 발생한다는 거죠. 중국이나 미국 같은 경쟁국 스타트업들은 막대한 자본과 인력을 투입해서 개발 속도를 엄청나게 올리고 있는데, 우리는 '시간 싸움'이라는 출발선에서부터 이미 뒤처지고 있다는 느낌이 들어요. 우리나라가 '글로벌 AI 3대 강국'을 목표로 한다고 했는데, 이런 현실이라면 그 목표 달성이 과연 가능할까요?"
      },
      {
        "title": "AI 칩 마감, '시간 싸움'에서 밀리면 어떻게 될까요?",
        "content": "아니, 그럼 도대체 이 '주 52시간'이라는 게 왜 우리 스타트업들에게 이런 족쇄가 되는 걸까요? 이게 단순히 '일하는 시간을 줄여주자!' 하고 시작된 게 아닌가 싶으신 분들도 계실 텐데요. 전문가들은 한국의 근로시간 제도가 '장시간 노동' 자체가 문제라기보다는, 월이나 분기 단위로 짧고 굵게 집중했다가 회복하는 업무 리듬을 제대로 포용하지 못한다는 점을 지적하고 있어요. 예를 들어, 우리가 운동할 때도 그냥 꾸준히 하는 것보다, 특정 기간에 집중적으로 훈련하고 좀 쉬어주는 게 더 효과적일 때가 있잖아요? AI 칩 설계 같은 것도 비슷해요. 마치 중요한 시험이나 프로젝트 마감처럼, 딱 그 시기에 전력을 쏟아부어야 하는데, 매주 정해진 시간을 넘지 못하게 막아버리니까 오히려 비효율이 발생한다는 거죠. 중국이나 미국 같은 경쟁국 스타트업들은 막대한 자본과 인력을 투입해서 개발 속도를 엄청나게 올리고 있는데, 우리는 '시간 싸움'이라는 출발선에서부터 이미 뒤처지고 있다는 느낌이 들어요. 우리나라가 '글로벌 AI 3대 강국'을 목표로 한다고 했는데, 이런 현실이라면 그 목표 달성이 과연 가능할까요?"
      },
      {
        "title": "해외 사례는 어떤가요? '한국형 화이트칼라 이그젬션' 도입?",
        "content": "이렇게 답답해하는 목소리가 커지니까, 관련 전문가들과 스타트업 생태계를 대표하는 기관에서 '한국형 화이트칼라 이그젬션' 도입을 서둘러야 한다고 주장하고 있대요. 이게 뭐냐고요? 간단히 말해서, 고소득을 받는 전문직이나 핵심 관리 인력 같은 경우에는 근로시간 규제를 좀 더 유연하게 적용하자는 거예요. 마치 미국처럼, 일정 급여 이상의 전문직에게는 근로시간 규제를 아예 적용하지 않는 경우도 있고요. 독일은 '근로시간 계정제'를 도입해서, 일이 몰릴 때 초과 근무한 시간을 나중에 다른 때 쉬는 걸로 보상해주는 방식도 사용한다고 해요. 일본도 고소득 전문직에게는 시간 규제를 면제해주되, 대신 건강 관리를 철저히 하도록 의무를 부여하고요. 물론 이런 제도를 도입할 때는 직무 요건이나 보상 기준, 그리고 무엇보다 직원들의 건강권을 보호할 수 있는 튼튼한 장치가 꼭 필요하겠죠. 단순히 '더 일하세요!'가 아니라, 정말 전문성과 집중력이 필요한 직무에 한해서, 스스로 시간을 관리하고 성과를 낼 수 있도록 지원하는 방향으로 나아가야 할 것 같아요. 우리도 이런 해외 사례들을 잘 참고해서, 한국 스타트업 생태계가 더 빠르게 성장할 수 있는 길을 찾아야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽으면서 제 마음이 너무 복잡해졌어요. 우리가 AI 기술 강국이 되기를 바라면서도, 정작 그 길을 가는 사람들에게 시간이라는 가장 기본적인 무기를 쥐여주지 못하는 현실이 너무 아이러니하게 느껴졌거든요. 저는 앞으로 이런 소식들을 더 유심히 지켜보려고 해요. 물론 주 52시간 제도가 모든 사람에게 완벽한 해결책은 아니겠지만, 분명 좋은 취지에서 시작된 제도잖아요. 다만, 지금처럼 급변하는 글로벌 시장 상황과 기술 발전 속도를 고려했을 때, 정말 '시간 싸움'이 필요한 분야에서는 조금 더 유연한 접근이 필요하다는 생각이 강하게 들었어요. 우리 스타트업들이 밤샘을 해서라도 '최선을 다하고 싶다'고 말할 때, 그걸 막아버리는 현실이 아니라, 어떻게 하면 그 에너지를 마음껏 펼칠 수 있도록 도울 수 있을지 다 함께 고민해봐야 할 것 같아요. 여러분은 어떻게 생각하시나요? 댓글로 여러분의 생각도 꼭 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n32331?mid=n1006",
    "hashTag": [
      "#주52시간",
      "#스타트업",
      "#AI반도체",
      "#근로시간규제",
      "#화이트칼라이그젬션",
      "#창업",
      "#기술혁신",
      "#미중경쟁"
    ]
  },
  {
    "type": "its",
    "title": "이제 부장님 사진 안봐도 되겠네…카톡 친구목록 '복원 완료'",
    "newTitle": "카톡 친구목록 복원 완료! 이제 부장님 사진 안 봐도 돼요",
    "article": "사진=카카오 카카오톡 친구탭에서 기존 친구목록을 기본 화면으로 설정하는 업데이트 조치가 마무리됐다. 카카오는 앱마켓에 카카오톡 업데이트 버전 배포를 완료한 상태다. 자동 업데이트가 진행되지 않을 경우 앱마켓을 통해 내려받으면 기존 친구목록을 기본 화면으로 볼 수 있게 된다. 카카오 관계자는 17일 \"모든 카카오톡 사용자들은 업데이트를 할 수 있는 상황\"이라며 \"앱마켓에는 배포를 완료했다. 앱마켓에서 카카오톡을 다운로드하면 된다\"고 설명했다. 카카오는 전날 카카오톡 친구탭에서 기존 친구목록을 기본 화면으로 볼 수 있도록 업데이트를 순차 진행하고 있다고 밝혔다. 친구탭은 지난 9월 인스타그램과 같은 피드형 화면으로 개편된 바 있다. 하지만 사용자들 사이에서 불만이 커지면서 친구목록과 피드형 화면을 선택할 수 있는 방식으로 개선하겠다고 밝혔다. 이번 업데이트에 따라 카카오톡 사용자는 상단에 표시되는 '친구'와 '소식' 두 가지 옵션 중 하나를 선택할 수 있다. 자신의 성향과 필요에 따라 두 가지 화면 중 하나를 선택하면 된다. 친구 옵션에선 친구목록을, 소식 옵션에선 피드형 화면을 통해 제공되는 친구 소식을 확인할 수 있다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"일본 안 갈래요\"…겨울휴가 대목 앞두고 비상 '연봉 2배 준다' 파격 대우…'별'들의 대이동 보유세만 '5억' 넘어…이명희 '한남동 집' 얼마 마트에서 광어 사려던 주부 '깜놀'…무슨 일이 '내년에 또 수백만원 올린대'…연말에 난리 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 드디어 카톡 친구목록이 돌아왔어요!",
        "content": "이웃님들, 혹시 어제 카톡 하다가 깜짝 놀라신 분들 계신가요? 저도 처음엔 '이게 무슨 일이지?' 싶었다니까요. 아니 글쎄, 카카오톡 친구 목록이 갑자기 확 바뀌어 버린 거예요! 마치 제 카톡 계정을 누가 해킹이라도 한 줄 알았다니까요. 평소에 습관처럼 친구 목록을 촤르륵 보다가 낯선 피드형 화면이 딱 나타나니 얼마나 당황스럽던지요. '부장님 사진'이라는 밈까지 생길 정도로 많은 분들이 불편해하셨다는 소식이 들리더라고요. 그런데 말이에요, 정말 다행스럽게도! 이번 업데이트로 기존의 익숙했던 친구 목록 화면이 복원 완료되었다는 반가운 소식이 들려왔어요. 이제 더 이상 낯선 화면에 당황할 필요 없이, 편안하게 친구 목록을 확인할 수 있게 된 거랍니다. 이게 얼마나 기다려온 소식인지 몰라요, 진짜!"
      },
      {
        "title": "왜 갑자기 친구 목록이 바뀌었던 걸까요? (feat. 카톡 속 숨겨진 이야기)",
        "content": "자, 그렇다면 왜 갑자기 우리 카톡 친구 목록이 그렇게 확 바뀌었던 걸까요? 단순히 불편함을 주기 위해서 그랬던 건 아닐 거예요. 카카오 측에서는 지난 9월부터 카카오톡 친구탭을 인스타그램처럼 좀 더 소셜 미디어 느낌이 나는 '피드형 화면'으로 개편하려고 시도했거든요. 아마도 친구들의 소식을 좀 더 다채롭게 보여주고, 새로운 소통 방식을 제안하고 싶었던 모양이에요. 마치 우리가 인스타그램이나 페이스북에서 친구들의 일상을 엿보듯 말이에요. 그런데 이게 웬걸, 많은 분들이 기존의 간결하고 직관적인 친구 목록 화면을 더 선호하셨던 거죠. '복잡하다', '불편하다'는 의견이 정말 많았고, 심지어 '부장님 사진' 밈이 나올 정도로 사용자들의 불만이 상당했나 봐요. 그래서 카카오에서도 사용자들의 목소리에 귀 기울여서, 이번에 다시 익숙한 친구 목록 화면을 기본으로 돌려주는 업데이트를 진행한 거랍니다. 사용자 중심의 변화, 정말 칭찬해줘야 할 것 같아요!"
      },
      {
        "title": "새로운 카톡, 어떻게 사용해야 할까요? (선택의 폭이 넓어졌어요!)",
        "content": "이번 업데이트로 말이에요, 카카오톡은 이제 두 가지 화면 방식을 선택할 수 있게 되었어요. 마치 식당에서 메뉴 두 가지 중에 하나를 고르는 것처럼요! 첫 번째는 우리가 그렇게 기다렸던, 익숙하고 편안한 '친구 목록' 화면이에요. 여기서는 전화번호부처럼 친구들의 이름과 프로필 사진을 깔끔하게 볼 수 있답니다. 마치 예전처럼 말이죠! 두 번째는 바로 새롭게 시도되었던 '피드형 화면'인데, 이번에는 '소식'이라는 이름으로 제공된다고 해요. 여기서는 친구들이 올린 사진이나 글, 소식들을 인스타그램 피드처럼 볼 수 있는 거죠. 제가 만약 친구들의 일상을 좀 더 자주 보고 싶다, 또는 최신 소식들을 한눈에 파악하고 싶다 할 때는 이 '소식' 화면을 선택하면 좋을 것 같아요. 반대로, 단순히 친구에게 연락하거나 친구 목록을 확인하는 게 주 목적이라면 '친구' 화면이 훨씬 더 편리할 거고요. 여러분은 어떤 화면이 더 마음에 드시나요? 자신의 성향이나 필요에 따라 자유롭게 선택할 수 있다는 점이 정말 매력적인 것 같아요."
      },
      {
        "title": "나에게 꼭 맞는 카톡 화면, 이렇게 설정해 보세요!",
        "content": "자, 그럼 이 똑똑한 카톡의 새로운 기능을 어떻게 활용하면 좋을지, 제가 몇 가지 꿀팁을 알려드릴게요! 우선, 여러분은 평소에 카톡을 어떤 용도로 가장 많이 사용하시나요? 만약 주로 친구에게 바로 연락하거나, 친구 목록에서 특정 인물을 빠르게 찾아야 한다면, 카톡을 열자마자 '친구' 화면이 보이도록 설정하는 게 좋겠죠. 이걸 설정하는 방법도 어렵지 않아요. 카톡 앱을 최신 버전으로 업데이트하신 후에, 친구 목록 상단에 보면 '친구'와 '소식'이라는 두 가지 탭이 보일 거예요. 여기서 '친구' 탭을 선택하고, 만약 이 화면이 기본으로 고정되길 바란다면 설정에서 '기본 화면으로 설정'과 같은 옵션이 있는지 한번 찾아보세요. (정확한 설정 방법은 업데이트 시점에 따라 조금씩 달라질 수 있으니, 앱 내 도움말이나 관련 공지를 참고하시면 더 좋아요!) 만약 내가 좀 더 '인싸'처럼 친구들의 최신 근황을 놓치고 싶지 않다면, '소식' 탭을 기본으로 설정해두고 가끔씩 들어가 보는 것도 좋은 방법이겠죠? 이렇게 두 가지 화면을 번갈아 가며 사용하면서 나에게 가장 잘 맞는 카톡 사용 습관을 만들어 가는 게 중요하답니다. 어렵지 않죠?"
      },
      {
        "title": "솔직한 후기: 이제 마음 편히 카톡할 수 있겠어요!",
        "content": "솔직히 말해서, 이번 카톡 친구 목록 업데이트는 정말이지 신의 한 수였다고 생각해요. 물론 새로운 시도를 하는 건 좋지만, 우리가 매일 사용하는 앱이 갑자기 불편해지면 얼마나 스트레스받는지 몰라요. 특히 카톡은 정말 많은 사람들과 소통하는 기본 수단이잖아요. 친구 목록을 찾느라 헤매거나, 낯선 화면에 당황했던 경험 때문에 잠시 카톡 사용이 껄끄러웠던 분들도 계셨을 텐데요. 이제 그런 걱정은 싹 접어두셔도 될 것 같아요. 이번 업데이트 덕분에 저도 다시 편안한 마음으로 카톡을 사용할 수 있게 되었거든요. '친구'와 '소식' 두 가지 옵션을 제공해서 사용자의 선택권을 넓혀준 점도 정말 현명했다고 봐요. 앞으로 카카오톡이 또 어떤 새로운 기능으로 우리를 놀라게 할지는 모르겠지만, 이렇게 사용자들의 의견을 적극적으로 반영하고 소통하려는 노력이 계속된다면 저도 늘 응원할 것 같아요! 여러분도 혹시 카톡 친구 목록 때문에 불편하셨다면, 꼭 업데이트하시고 다시 편안하게 카톡 즐기시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n34682?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카톡업데이트",
      "#친구목록",
      "#카톡친구",
      "#카카오톡소식",
      "#소통",
      "#꿀팁",
      "#앱테크"
    ]
  },
  {
    "type": "its",
    "title": "칼 빼든 정부, '쿠팡사태 범부처 TF' 가동…GPU 배분도 시작",
    "newTitle": "충격! 쿠팡 사태, 정부가 칼 뽑았다! AI GPU 배분도 시작!",
    "article": "18일 제2차 과학기술관계장관회의 국회에서 보인 쿠팡 미온적 태도에 '범부처 대응' 안건 긴급 추가, 의결 주력산업 연계 NPU 프로젝트 추진 AI 네트워크 'AI-RAN' 전국에 구축 22일부터 GPU 지원할 과제 접수도 정부가 쿠팡의 고객 개인정보 유출 사태 해결을 위한 범부처 태스크포스(TF)를 운영한다. 17일 국회의 쿠팡 청문회에서 실질적 경영책임자인 김범석 의장이 출석을 거부하고, 외국인 임시 대표가 \"미국 법령에 위반되는 건 없다\"며 책임을 회피하는 모습을 보이자, 쿠팡 사태 해결을 범정부 최우선 과제로 보고 조속히 해결하겠다는 의지를 보인 것이다. 정부는 18일 오전 서울 종로구 정부서울청사에서 제2회 과학기술관계장관회의를 열고 ‘쿠팡 사태 범부처 대응방향(안)’등 10건의 안건을 심의∙의결했다. 정부는 당초 이날 회의에서 9건의 안건만을 심의하려 했으나, 전날 국회 청문회에서 드러난 쿠팡의 미온적 대응을 고려해 쿠팡 사태 대응을 '긴급 안건'으로 추가했다. 이번 쿠팡 사태가 국민의 일상을 근본적으로 위협하는 중대한 사안인 만큼, 이를 범정부 최우선 과제로 보고 관계부처가 총력 대응하겠다는 게 정부 설명이다. 정부는 과학기술정보통신부 제2차관을 팀장으로 개인정보위, 방미통위, 금융위, 공정위, 국정원, 경찰청 등 관계기관 국장급 TF를 구성하고 다음 주 첫 회의를 개최할 계획이다. 주요 논의내용은 △침해 사고 조사와 수사 △이용자 보호 △정보보호 인증제도 개편 △기업 책임성 강화 등이다. GPU 1만 장, 내년 2월 풀린다 이날 회의에서는 정부가 확보한 그래픽처리장치(GPU) 1만여장을 현장에 배분하기 위한 ‘첨단 GPU 확보·배분 방향’도 의결됐다. 이번에 배분되는 GPU는 올해 1차 추가경정예산 1조4,600억 원으로 확보한 1만3,000장의 일부로, 2028년까지 확보하기로 한 5만2,000장의 GPU 중 첫 물량이다. 정부는 12월 22일부터 1월 28일까지 약 한달간 온라인에서 산·학·연의 과제를 접수하고 △기술·사회적 파급 효과 △AI 생태계 기여도 △수요자 역량·준비도와 실현 가능성을 심사해 지원 대상을 선정할 계획이다. 학계와 연구계에는 GPU를 무상 지원하고, 중소기업과 스타트업은 시장가격의 약 5~10%를 자부담한다. 청년기업에게는 50% 할인해준다. 확보분 중 B200 모델 512장에 대해서는 성능 검증을 위한 사전 테스트도 진행된다. GPU 사용은 내년 2월부터 시작된다. 정부는 이날 ‘AI반도체 산업 도약 전략’도 심의∙의결했다. 국내 AI반도체 기업을 키워 AI추론 특화 시장을 선점하고 산업 생태계를 조기에 확립하기 위한 전략이다. 정부는 이를 위해 공공 분야 국산 NPU 활용 과제를 선정하고, 민간에서도 자동차‧가전‧로봇‧방산 등 주력 산업과 연계한 NPU 개발‧실증‧양산 프로젝트를 추진해 수요를 창출하기로 했다. AI에이전트, 피지컬AI 인프라 깐다 AI에이전트와 피지컬(물리적)AI 확산에 따른 초성능 네트워크를 구축하기 위한 ‘하이퍼 AI네트워크 전략(안)’도 이날 회의에서 논의됐다. 2030년까지 6G 이동통신을 상용화하고 AI 특화 네트워크인 AI-RAN을 전국에 구축한다는 계획이다. 신약개발, 뇌·역노화, 의료기기 등 5대 분야를 선정해 AI 바이오 모델을 개발하는 ‘AI 바이오 국가전략’, 국민의 AI 활용 역량 강화를 중점 지원하는 ‘노동시장 AI 인재양성 추진방안’도 이날 회의에서 심의∙의결됐다. 배경훈 부총리 겸 과기정통부 장관은 “오늘 논의된 안건 모두가 대한민국의 미래 경쟁력에 직결돼 있다”며, “AI 반도체, AI 바이오가 미래 산업의 심장이 되고, 첨단 GPU로 만들어진 AI 고속도로 위에 우리의 독자적인 네트워크 기술로 전 세계를 연결할 수 있도록 모든 자원과 인력을 효과적으로 투입할 것”이라고 말했다. 신혜정 기자 arete@hankookilbo.com 관련기사 - [단독] '尹 밀었는데, 李 됐으면 작살났다' 윤영호-한학자 통화 확보 - 골프연습장서 '심정지' 김성제 의왕시장 구한 의인 누구? - 결혼하면 3년간 500만원·매월 15만원 준다는 이 지역 어디? - 온몸 구더기 들끓다 숨진 아내… 부사관 남편, '살인죄' 재판 받는다 - 유재석 '스스로 돌아보는 시간 되길'… 조세호 빈자리 언급 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 뉴스가? 쿠팡 개인정보 유출 사태, 그냥 넘어갈 수 없죠!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 세상에, 쿠팡에서 개인정보가 대량 유출됐다는 소식 들으셨을까요? 제가 진짜 깜짝 놀라서 기사를 계속 들여다봤거든요. 근데 더 놀라운 건, 정부에서 이 문제 때문에 발 벗고 나섰다는 거예요! 그것도 그냥 '어휴, 안타깝네요' 하고 넘어가는 게 아니라, '범부처 TF'까지 꾸려서 본격적으로 대응하겠다고 하더라고요. 아니, 고객의 소중한 개인정보가 유출됐는데, 심지어 국회 청문회에는 책임자라는 분이 나타나지도 않고, 나온다 해도 '미국 법상 문제없다'는 식으로 책임을 회피하는 듯한 태도를 보였다니, 진짜 해도 너무한 거 아닌가 싶어요. 저도 쿠팡 자주 이용하는 1인인데, 제 정보가 어떻게 됐을지 생각하니 등골이 오싹하더라고요. 이젠 정말 정부가 나서서 확실하게 이 문제를 짚고 넘어가야 할 때라는 생각이 절로 들었어요. 이게 그냥 개인정보 몇 건 날아간 수준이 아니라, 우리 모두의 일상을 근본적으로 위협할 수 있는 심각한 문제잖아요. 그래서 정부가 이번 사태를 최우선 과제로 삼고, 관계 부처들이 총력을 다해서 해결하겠다고 발표한 거랍니다. 정말 다행이죠?"
      },
      {
        "title": "범부처 TF가 뭐길래? 쿠팡 사태, 제대로 파헤쳐 봅시다!",
        "content": "아니, 그런데 '범부처 TF'라는 말이 좀 생소하게 느껴지시는 분들도 계실 것 같아요. 저도 처음엔 'TF가 뭐지?' 싶었거든요. TF는 '태스크포스(Task Force)'의 줄임말로, 어떤 특별한 임무나 문제를 해결하기 위해 여러 부서의 전문가들이 모여서 꾸리는 임시 조직 같은 거예요. 쉽게 말해, 쿠팡 개인정보 유출 사태라는 큰 문제를 해결하기 위해 법무부, 개인정보보호위원회, 방송통신위원회, 금융위원회, 공정거래위원회, 국정원, 경찰청 등등 정말 다양한 기관의 국장급 담당자들이 모여서 한 팀이 된다는 거죠. 마치 우리 동네에서 큰 문제가 생겼을 때, 여러 주민들이 모여서 해결 방법을 논의하는 것처럼요! 이번 TF는 과학기술정보통신부 제2차관님이 팀장을 맡으시고, 다음 주부터 첫 회의를 시작한다고 해요. 여기서 주로 어떤 걸 논의할 거냐면요, 첫째로 사고가 어떻게 일어났는지 조사하고 수사하는 거, 둘째로 이미 피해를 본 이용자들이 어떻게 보호받을 수 있는지, 셋째로 앞으로 이런 사고가 재발하지 않도록 정보보호 인증 제도 같은 걸 어떻게 고쳐야 할지, 마지막으로 기업이 자기 책임을 더 확실하게 지도록 제도를 어떻게 강화할지 등을 중점적으로 논의할 예정이라고 합니다. 진짜 꼼꼼하게 파고들 예정인 것 같죠?"
      },
      {
        "title": "AI 시대의 핵심, GPU! 1만 장이 풀린다는데, 이게 왜 중요할까요?",
        "content": "그런데 이번 뉴스에서 또 하나 눈에 띄는 내용이 있었어요. 바로 'GPU(그래픽처리장치)' 1만 장을 현장에 배분한다는 이야기인데요. 이게 왜 이렇게 중요하냐면요, 요즘 우리가 'AI, AI' 하고 입이 마르게 이야기하잖아요? 이 AI가 똑똑하게 학습하고 제대로 작동하려면 어마어마한 양의 데이터를 처리해야 하는데, 그 역할을 해주는 게 바로 이 GPU라는 부품이에요. 마치 사람의 뇌처럼, GPU는 AI가 생각하고 판단하는 데 필수적인 '두뇌' 역할을 한다고 볼 수 있죠. 그런데 이 GPU가 정말 비싸고 구하기가 어렵다고 하더라고요. 그래서 정부에서 국가 예산을 투입해서 GPU를 대량으로 확보했고, 이번에 그중 일부인 1만 장을 현장에 풀기로 한 거예요. 이건 정말 반가운 소식이죠! 정부는 12월 22일부터 내년 1월 28일까지 한 달 넘게 온라인으로 지원받을 과제를 접수받고, 기술의 파급 효과나 AI 생태계에 얼마나 기여하는지, 그리고 신청하는 기관의 역량 등을 꼼꼼히 심사해서 지원 대상을 선정할 계획이래요. 학계와 연구기관에는 GPU를 아예 공짜로 준다고 하고요, 중소기업이나 스타트업은 비용의 5~10%만 부담하면 된대요. 게다가 청년 기업한테는 무려 50%나 할인까지 해준다고 하니, 정말 많은 기업들이 AI 기술 개발에 박차를 가할 수 있겠어요. 이 GPU들이 풀리면 우리도 모르는 사이에 놀라운 AI 기술들이 쏟아져 나올지도 몰라요!"
      },
      {
        "title": "AI 반도체부터 AI 네트워크까지! 미래를 향한 정부의 거침없는 행보!",
        "content": "이번 회의에서는 GPU 배분뿐만 아니라, 우리나라가 AI 강국으로 발돋움하기 위한 여러 중요한 전략들도 함께 심의∙의결했다고 해요. 그중에서도 특히 'AI 반도체 산업 도약 전략'과 '하이퍼 AI네트워크 전략'이 눈길을 끌더라고요. 요즘 AI 반도체 시장이 정말 뜨겁잖아요? 우리나라 기업들이 이 시장에서 경쟁력을 갖추고 선점할 수 있도록, 정부가 적극적으로 지원하겠다는 거예요. 공공 분야에서는 국산 AI 반도체(NPU)를 활용하는 과제를 선정하고, 민간에서도 자동차, 가전, 로봇, 방산 같은 우리가 강점을 가진 주력 산업과 AI 반도체를 연결하는 프로젝트를 추진해서 수요를 창출하겠다는 거죠. 마치 운동선수에게 좋은 장비를 제공해서 기량을 발휘하게 하는 것처럼요! 또 하나, '하이퍼 AI네트워크 전략'이라는 것도 있었는데요. 이건 앞으로 AI 에이전트나 피지컬 AI(실제 물리적인 세계에서 작동하는 AI)가 보편화되면 엄청나게 빠른 통신망이 필요해지는데, 이걸 미리 대비하겠다는 거예요. 2030년까지 6G 이동통신을 상용화하고, AI에 특화된 네트워크인 'AI-RAN'을 전국에 구축한다는 어마어마한 계획이랍니다. 이 외에도 AI를 활용한 신약 개발, 뇌 과학 연구, 의료기기 개발 같은 'AI 바이오 국가전략'과 국민들의 AI 활용 능력을 키우기 위한 '노동시장 AI 인재 양성 방안'까지, 정말 미래를 위한 준비를 빈틈없이 하고 있다는 느낌을 받았어요. 쿠팡 사태 대응과 함께 이런 미래 먹거리 준비까지, 정부가 정말 바쁘게 움직이고 있더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 이야기 들으면서 어떠셨어요? 저는 진짜 쿠팡 개인정보 유출 사태 때문에 받은 걱정은 잠시 잊고, 우리나라 미래를 위한 정부의 노력이 이렇게나 적극적이라는 사실에 오히려 더 희망찬 기분을 느꼈답니다. 특히 AI 반도체와 GPU 배분 이야기는 앞으로 우리 생활이 어떻게 더 편리하고 놀라워질지 기대하게 만들더라고요. 물론, 쿠팡 사태는 분명히 철저하게 조사하고 재발 방지책을 마련해야 할 중대한 사안이라고 생각해요. 하지만 동시에, 이런 위기 속에서도 미래를 위한 투자를 게을리하지 않는다는 점이 참 인상 깊었어요. 개인적으로는 이번 GPU 배분 기회를 잘 활용해서 새로운 기술 개발에 도전하는 중소기업이나 스타트업들이 많이 나왔으면 좋겠다는 바람이에요. 여러분도 앞으로 AI 기술이나 이런 정부 지원 정책에 관심을 가져보시면, 우리 삶에 얼마나 많은 긍정적인 변화가 일어날지 실감하실 수 있을 거예요! 저도 앞으로도 이런 좋은 정보들 많이 소개해 드리도록 노력할게요. 함께 성장하는 블로그 이웃이 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n06639?mid=n1006",
    "hashTag": [
      "#쿠팡사태",
      "#개인정보유출",
      "#정부대응",
      "#범부처TF",
      "#AI",
      "#GPU",
      "#AI반도체",
      "#미래기술"
    ]
  }
]