[
  {
    "type": "sisa",
    "title": "대통령실, 생중계 업무보고에 \"李대통령, 감시대상 되겠다는 것\"",
    "newTitle": "대통령실 생중계, '감시 대상'이 되겠다는 용기!",
    "article": "강유정 \"성남시장 집무실 CCTV처럼 국민에 공개…과정 중심의 행정\" \"정치 입지 위해 탄압의 서사 만들려는 분 있어\"…이학재 겨냥한 듯 강유정 대변인, 캄보디아 스캠 범죄 대응 성과 브리핑 (서울=연합뉴스) 김도훈 기자 = 강유정 대변인이 12일 서울 용산 대통령실 청사에서 캄보디아 스캠 범죄 대응 성과 관련 브리핑을 하고 있다. 2025.12.12 [대통령실통신사진기자단] superdoo82@yna.co.kr (서울=연합뉴스) 고동욱 기자 = 강유정 대통령실 대변인은 18일 이재명 대통령이 국무회의, 정부 업무보고 등을 생중계하는 것에 대해 \"감시의 대상이 되겠다는 의미\"라고 설명했다. 강 대변인은 이날 '김어준의 겸손은힘들다 뉴스공장' 유튜브 방송에 출연해 \"이 대통령이 성남시장 시절 집무실에 CCTV 달았던 것을 기억하느냐\"며 이같이 말했다. 그는 \"원래 파놉티콘(원형 감옥)이란 권력의 응시이고, 감시받는 자가 약자\"라며 \"이 대통령이 감시당하겠다고 선택한 첫 번째가 성남시장 시절의 CCTV였다\"고 언급했다. 그러면서 \"(생중계는) 위험부담이 있지만, 그럼에도 CCTV를 늘 켜놓고 국민께 공개하겠다는 의미\"라고 강조했다. 실제 생중계 업무보고 관련 기사들이 집중적으로 다루는 대상은 이 대통령이라며 \"가장 많이 감시받는 것은 국민도, 부처도 아닌 이 대통령이다. 모험을 한 것\"이라고 설명하기도 했다. 또 \"업무보고에서 잘 만들어진 몇 장의 서류를 보여주고 성과를 자랑하는 게 아니라, 정책이 어떻게 만들어지는지 보여주는 것\"이라며 \"결과 중심 행정이 아니라 과정 중심의 행정을 한다\"고 부연했다. 이재명 대통령, 부처 업무보고 발언 [연합뉴스 자료사진] 이어 강 대변인은 \"윤석열 정부에서 '알 박기' 한 인사들이 제 눈에 보일 때도 있다\"며 \"그런데 대통령은 전혀 내색하지 않고 때로는 거꾸로 칭찬을 하기도 한다\"고 당파를 따지지 않는 인재 등용 스타일을 소개했다. 다만 \"오히려 그것을 역이용하는 분들이 간혹 나타난다\"며 \"정치적 자양분이나 입지를 쌓기 위해 '탄압의 서사'를 만들고 싶은 분이 있는 것 아닌지 우려될 때도 있다\"고 했다. 구체적으로 특정 인사를 거명하지는 않았지만, 업무보고 과정에서 이 대통령에게 공개적으로 질타당한 뒤 '장외 반박'을 거듭하고 있는 이학재 인천국제공항공사 사장의 사례 등을 겨냥한 것으로 해석된다. 방송 진행자가 '인천공항공사 사장 같은 분이 말씀하신 케이스에 해당하는 것 같다'고 거들자 강 대변인은 \"평범한 공직자는 대부분 (반박이 아닌) 해명을 할 것\"이라고 덧붙였다. 강 대변인은 대통령 집무실의 청와대 이전 계획과 관련해서는 \"올해 안에 이전이 될 듯하다\"며 \"약속을 지키는 셈\"이라고 말했다. 이어 \"해양수산부의 부산 이전도 약속을 지키려고 박차를 가하고 있다\"고 했다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 에이핑크 윤보미, 작곡가 라도와 내년 5월 결혼…9년 열애 결실 ☞ 박나래 전 남친도 경찰 고발돼…매니저 주민번호 등 넘긴 의혹 ☞ '라이너 감독 부부 살해' 아들 법원 출두…유무죄 언급 안해 ☞ \"어차피 뚫어서 볼 겁니다\" ☞ 샤이니 키, '주사이모'에게 재택 진료 시인…\"방송 하차\" ☞ '음주 뺑소니' 복역 김호중, 성탄절 특사 가석방 '부적격' 판단 ☞ '사문서위조' 국제골프학교 추진 박세리 부친 징역형 집유 ☞ 폭행사건 무죄 확정 '양은이파' 조양은, 435만원 국가가 보상 ☞ 남편 중요부위 절단한 아내 징역 15년 구형…검찰 \"범행 불량\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 대통령실 업무보고가 생중계된다고요?",
        "content": "여러분, 혹시 어제 보신 뉴스 중에 좀 충격적인 내용 없으셨어요? 저는 보자마자 '이게 정말 가능한 일이야?' 싶어서 여기저기 기사를 찾아봤잖아요. 다름 아니라 대통령실에서 하는 국무회의나 정부 업무보고를 생중계한다는 내용이었는데요. 아니, 이걸 듣자마자 제 머릿속에는 온갖 질문이 떠오르더라고요. '도대체 왜?', '어떤 효과가 있을까?', '진짜 감시받겠다는 걸까?' 하고 말이죠. 사실 예전에도 성남시장 집무실에 CCTV를 달아서 공개했던 일이 있었대요. 그때도 '이재명 대통령이 그때부터 이미 국민들의 감시를 통해 투명하게 일하려는 의지가 강했구나' 싶었는데, 이번 업무보고 생중계도 그런 맥락에서 이해해야 한다고 하더라고요. 솔직히 처음에는 좀 부담스럽게 느껴질 수도 있을 것 같아요. 마치 우리가 학교 다닐 때 선생님 앞에서 발표하는 것처럼, 모든 과정이 다 공개된다는 거잖아요. 혹시라도 실수라도 하면 어쩌나, 아니면 예상치 못한 질문이 나오면 어떻게 하나, 이런 생각에 저부터도 머리가 지끈거릴 것 같거든요. 그런데 대통령실 강유정 대변인님의 설명을 들어보니, 이건 그냥 '보여주기식'이 아니라 정말 '과정 중심의 행정'을 하겠다는 의지의 표현이라고 하시더라고요. 그 말을 듣는 순간, '와, 정말 대단하다!' 싶으면서도 한편으로는 '이 대통령이 정말 큰 모험을 하는구나' 하는 생각도 동시에 들었어요."
      },
      {
        "title": "파놉티콘? CCTV? 어려운 용어, 제가 쉽게 풀어드릴게요!",
        "content": "자, 여기서 잠깐! '파놉티콘'이라는 단어가 나왔는데요. 처음 듣는 분들도 계실 거고, 뭔가 무시무시한 느낌을 받은 분들도 계실 거예요. 제가 쉽게 설명해 드릴게요. 파놉티콘은 18세기 프랑스 철학자 제러미 벤담이 고안한 감시탑을 중심으로 독방들이 원형으로 배치된 구조의 감옥을 말해요. 여기서 핵심은 뭐냐면, 감시탑에는 간수가 있지만, 각 독방에 있는 죄수들은 자신이 감시당하고 있는지 아닌지 정확히 알 수 없다는 거예요. 하지만 언제든 감시당할 수 있다는 생각 때문에 죄수들은 스스로를 통제하게 되죠. 이걸 '권력의 응시'라고도 부르는데요. 즉, 언제든 내가 감시받고 있다는 느낌은 오히려 나 스스로를 더 올바르게 행동하게 만드는 효과를 가져온다는 거죠. 마치 부모님이 집에서 CCTV를 켜놓고 있으면 아이들이 괜히 말썽 부리다가도 얌전해지는 것처럼요. 그래서 강유정 대변인님은 이재명 대통령이 성남시장 시절 CCTV를 달았던 것을 '감시받는 자가 약자'라는 파놉티콘의 개념에 빗대어 설명하신 거예요. 스스로 감시의 대상이 되는 길을 택함으로써, 그만큼 더 투명하고 책임감 있게 일하겠다는 의지를 보여주신 거라고요. 물론 이게 쉽지 않은 결정이라는 건 저도 잘 알아요. 누구나 자기가 하는 일을 다른 사람들에게 다 보여주는 건 좀 부담스럽잖아요. 그런데 대통령이라는 자리는 워낙 중요한 자리이고, 국민들의 세금으로 운영되는 만큼, 그만큼 투명해야 하는 건 당연한 거겠죠. 이런 어려운 단어들을 우리말로 술술 풀어 설명해주시는 대변인님 덕분에, '아하!' 하고 무릎을 탁 칠 수 있었답니다."
      },
      {
        "title": "CCTV에서 생중계까지, '과정 중심 행정'이 뭐길래?",
        "content": "앞서 잠깐 말씀드렸던 것처럼, 이번 대통령실 업무보고 생중계는 단순히 '결과'만 보여주는 게 아니라 '과정'을 함께 보여주겠다는 의미가 담겨 있다고 해요. 이게 왜 중요하냐면요, 생각해보세요. 우리가 어떤 결과물만 딱 봤을 때는 '어떻게 이렇게 나왔을까?', '혹시 뒤로 무슨 일이 있었던 건 아닐까?' 하는 의문이 들 수 있잖아요. 예를 들어, 어떤 회사의 신제품이 나왔는데 디자인이 정말 뛰어나다고 가정해 볼게요. 그러면 사람들은 '와, 디자인 정말 예쁘다!' 하고 감탄하겠지만, 그 디자인이 나오기까지 디자이너들이 밤새 얼마나 많은 아이디어를 내고, 어떤 시행착오를 겪었는지, 어떤 과정을 거쳐서 최종 결과물이 나왔는지까지는 알기 어렵죠. 그런데 만약 그 디자인 개발 과정을 우리가 직접 볼 수 있다면 어떨까요? 아이디어를 스케치하는 모습, 3D 모델링을 하는 모습, 서로 의견을 나누며 수정하는 과정까지요. 그러면 '아, 저렇게 많은 노력과 고민 끝에 이 멋진 디자인이 탄생했구나!' 하고 그 결과물에 대한 이해와 만족도가 훨씬 높아질 거예요. 대통령실 업무보고 생중계도 마찬가지예요. 단순히 '이런 정책이 확정되었습니다!' 하고 발표하는 것보다, 정책이 결정되기까지 어떤 부처의 담당자들이 회의를 하고, 어떤 자료를 검토하고, 어떤 논의를 거치는지 그 과정을 국민들에게 보여줌으로써, 정책에 대한 신뢰도를 높이고 '정말 우리를 위해 열심히 일하는구나' 하는 공감을 얻을 수 있다는 거죠. 물론 이 과정에서 예상치 못한 돌발 상황이 발생하거나, 혹은 어떤 분들은 이런 과정을 빌미로 정치적인 공격을 할 수도 있겠죠. 하지만 이런 위험 부담에도 불구하고 투명하게 공개하겠다는 건, 그만큼 자신감과 확신이 있다는 뜻일 거라고 저는 생각해요. 정말 '과정 중심의 행정'이라는 말이 딱 와닿는 대목이었어요."
      },
      {
        "title": "대통령실 생중계, 우리에게도 꿀팁이 될 수 있을까요?",
        "content": "자, 그럼 대통령실 업무보고 생중계 이야기는 여기까지 하고, 이걸 우리 삶에 어떻게 적용해 볼 수 있을까 하는 생각도 해보게 돼요. 물론 우리가 대통령은 아니지만, 우리도 각자의 자리에서 다양한 '업무'를 하고 있잖아요. 직장에서의 업무, 학교에서의 공부, 혹은 집에서 육아나 살림을 하는 것도 모두 다 중요한 '업무'고요. 그런데 우리가 하는 일들을 가끔은 '결과'만 가지고 평가받거나, 혹은 '왜 이렇게 했지?' 하고 오해받을 때도 있지 않나요? 예를 들어, 제가 블로그에 포스팅을 하나 올리는데, 정말 밤새 자료 조사하고, 사진 편집하고, 내용 구성하느라 고생했는데, 어떤 분이 딱 보고 '어? 글이 좀 별로네?' 하고 한마디만 남기면, 그동안의 제 노력이 헛된 것처럼 느껴질 때도 있거든요. 이럴 때 저는 '아, 나도 좀 더 과정을 보여줘야겠다!' 하는 생각이 들었어요. 단순히 완성된 요리 사진만 올리는 게 아니라, 재료를 준비하는 과정, 요리하는 과정, 플레이팅 하는 과정까지 함께 보여주는 거죠. 그러면 제 요리에 대한 이해도도 높아지고, '와, 이 사람은 정말 정성스럽게 요리하는구나!' 하고 긍정적인 반응을 더 많이 얻을 수 있을 것 같아요. 또 학생이라면, 공부한 내용만 달달 외워서 시험 보는 것보다, 어떤 개념을 이해하기 위해 어떤 노력을 했는지, 어떤 부분을 어려워했고 어떻게 극복했는지 등을 선생님이나 친구들에게 이야기해 주는 것도 좋은 방법이겠죠. 결국 '과정'을 보여준다는 건, '투명함'과 '정직함'을 보여주는 것과 같다고 생각해요. 앞으로 저도 제 글이나 다른 활동에서도 좀 더 과정을 보여주는 연습을 해야겠어요. 여러분도 오늘부터 내가 하는 일을 좀 더 '과정 중심'으로 보여주는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: '감시 대상'이 된다는 것, 용기에 박수를 보냅니다!",
        "content": "오늘 이렇게 대통령실 업무보고 생중계 소식을 가지고 여러분과 이야기를 나눠봤는데요. 솔직히 처음에는 좀 낯설고 '괜찮을까?' 하는 걱정도 들었지만, 강유정 대변인님의 설명을 들으면서 '와, 이건 정말 용기 있는 결정이다' 라는 생각이 강하게 들었어요. '감시의 대상이 되겠다'는 말은 쉽게 할 수 있는 말이 아니잖아요. 우리가 일상생활에서도 누군가 나를 계속 지켜보고 있다고 생각하면 괜히 위축되기도 하고, 오히려 더 긴장해서 실수를 할 수도 있고요. 그런데 대통령이라는 자리에서, 그것도 국민 모두가 지켜보는 앞에서 '나는 이렇게 투명하게 일할 겁니다!' 라고 선언하는 것은 정말 대단한 용기가 필요한 일인 것 같아요. 마치 갓 태어난 아기가 세상에 태어나 처음으로 부모님 앞에서 눈을 뜨는 것처럼, 어쩌면 지금 이 순간이 우리나라 행정의 새로운 시작일 수도 있겠다는 생각이 들기도 해요. 물론 앞으로 이 생중계 과정에서 여러 가지 예상치 못한 일들이 발생할 수도 있고, 때로는 비난의 대상이 될 수도 있겠죠. 하지만 저는 그럼에도 불구하고, 이번 시도가 우리나라를 좀 더 투명하고 신뢰할 수 있는 나라로 만들어가는 데 중요한 발걸음이 될 거라고 믿어요. 앞으로 대통령실의 업무보고가 어떻게 진행될지, 그리고 그 과정에서 우리 국민들은 어떤 이야기들을 듣게 될지 저도 정말 기대가 됩니다. 여러분도 이번 소식, 어떻게 생각하시나요? 댓글로 여러분의 의견도 자유롭게 남겨주시면 감사하겠습니다! 앞으로 저는 이런 투명한 행정이 우리 사회 곳곳으로 퍼져나가기를 응원할 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n06561?mid=n1006",
    "hashTag": [
      "#대통령실",
      "#업무보고",
      "#생중계",
      "#투명행정",
      "#과정중심",
      "#강유정대변인",
      "#파놉티콘",
      "#정치"
    ]
  },
  {
    "type": "sisa",
    "title": "나경원 '천정궁 가셨나' 진행자 물음에 \"말 안 한다 했죠\"",
    "newTitle": "나경원 천정궁 방문 의혹, 진실은? 팩폭 가득 솔직 후기",
    "article": "‘통일교 접촉설’이 불거진 나경원 국민의힘 의원이 통일교 본산인 ‘천정궁’ 방문 여부와 관련해 답을 피했다. 나 의원은 지난 17일 시비에스(CBS) 라디오 ‘김현정의 뉴스쇼’에 출연해 통일교 관련 의혹 질문을 받았다. 나 의원은 윤영호 전 통일교 세계본부장이 민중기 특검팀에 통일교 지원 대상으로 진술한 5명의 정치인 중 한 명인 것으로 전해졌다. 특검팀은 윤 전 본부장 진술을 바탕으로 “나경원 의원은 천정궁에 방문했으나 금품 수수 사실을 알지 못한다”는 취지의 수사보고서를 작성했다고 한다. 나 의원은 ‘천정궁에 방문한 것만 봤지 금품 전달을 본 것은 아니다’는 윤영호 전 본부장의 진술을 언급한 진행자 질문에 “그 부분에 대해서 더 할 말이 없다”며 “제가 이미 말씀드린 것처럼 참 어이가 없다는 말씀, 더는 드릴 거 없다는 말씀드린다”고만 했다. ‘천정궁에 가기는 가셨나’라는 진행자의 추가 질문이 이어졌으나, 나 의원은 “제가 더는 말씀 안 드리겠다고 말씀드렸죠”라고 했다. 천정궁 방문 여부에 관해 끝까지 답을 하지 않은 셈이다. 앞서 나 의원은 윤 전 본부장이 특검에 진술한 통일교 관련 여야 정치인에 자신이 포함된 데 대해 “저질 물타기 정치공작”이라는 입장을 밝힌 바 있다. 여당에서는 ‘수사 대상’이라는 비판이 나왔다. 한민수 더불어민주당 의원은 이날 페이스북에 글을 올려 “천정궁 관련 답변은 왜 얼버무리느냐”며 “이러니 국힘당의 통일교 특검 주장이 정치공세 그 이상도 이하도 아니라고 하는 것이다. 당당하면 국가수사본부 수사에 응하라. 내란 그리고 김건희 물타기 정도껏 하라”고 말했다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ 나경원 ‘천정궁 가셨나’ 진행자 물음에 “말 안 한다 했죠” [단독] ‘과로사 CCTV’ 본 쿠팡 김범석 “시급제 노동자가 열심히 일하겠어?” 김범석 법적 책임 면하려…‘대타 사장’ 논의에 보고라인 은폐까지 이번엔 제주 카카오 본사에 폭발물 신고…“직원 대피, 재택근무 전환” 이준석 “쿠팡 청문회, 한국 국회사에 수치로 남을 장면…노골적 무시” 논밭까지 파고든 ‘창고형 베이커리 카페’…급증 배경엔 ‘상속세 회피’ 윤석열 ‘지각 출근 은폐용’ 비밀통로 공사 사진 공개 김용민 “내란전담재판부 수정안보다 법왜곡죄 먼저 처리 더 효율적” 유재석, 유퀴즈 짝 조세호에 “스스로 돌아보는 시간 되길” 김혜경 여사, 이 대통령에 ‘팔꿈치 콩’…최수종 빵 터진 현실부부 케미 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 나경원 의원, 천정궁 방문 의혹에 대한 답변이 '말문 턱 막힘'?!",
        "content": "이웃님들, 안녕하세요! 요즘 정치 뉴스가 정말 뜨겁죠? 특히 얼마 전 있었던 나경원 의원의 '천정궁 방문 의혹'에 대한 이야기는 저도 깜짝 놀랐거든요. 아니, 진행자분께서 '천정궁 가셨어요?'라고 직접적으로 물으셨는데, '말 안 한다'고 딱 잘라버리셨다니! 진짜 상상도 못 했어요. 아니, 도대체 천정궁이라는 곳이 어떤 곳이길래, 그리고 방문했다는 의혹이 왜 이렇게 크게 번지는 건지, 이게 그냥 넘어갈 문제는 아닌 것 같다는 생각이 들더라고요. 우리가 정치인들에게 궁금한 건 당연한 건데, 왜 이렇게 답변을 피하시는지… 정말 답답한 마음이 드는 건 저뿐만이 아닐 것 같아요. 그래서 오늘은 이 '나경원 천정궁 방문 의혹'에 대한 뉴스 내용을 좀 더 자세히 파헤쳐 보고, 우리 이웃님들이 꼭 알아두시면 좋을 정보들을 꼼꼼하게 정리해 드릴까 해요. 혹시라도 '나는 정치 뉴스 잘 몰라~'하시는 분들도 계실까 봐, 최대한 쉽고 재미있게 설명해 드릴 테니, 잠시만 제 손을 잡고 이 흥미로운(?) 이야기 속으로 함께 들어가 보실까요?"
      },
      {
        "title": "도대체 '천정궁'이 뭐길래? 통일교와 어떤 관계가 있는 걸까요?",
        "content": "자, 그럼 먼저 '천정궁'이 대체 무엇인지부터 알아야겠죠? 뉴스에서 '통일교 본산'이라고 하더라고요. '통일교' 하면 어떤 이미지가 떠오르시나요? 아마 많은 분들이 종교 단체 정도로만 알고 계실 텐데요. '천정궁'은 쉽게 말해 통일교의 아주 핵심적인 장소, 어찌 보면 '성지' 같은 곳이라고 생각하시면 돼요. 이곳에서 통일교의 중요한 행사나 지도자들의 활동이 이루어진다고 하니, 그만큼 상징적인 의미가 크겠죠? 그런데 왜 하필 나경원 의원과 이 천정궁이 엮이게 된 걸까요? 바로 윤영호 통일교 세계본부장이라는 분이 특검팀 조사에서 나 의원을 통일교 지원 대상으로 진술했다는 내용이 흘러나왔기 때문이에요. 여기서 더 충격적인 건, 특검팀이 작성한 수사 보고서에 '나경원 의원은 천정궁에 방문했으나 금품 수수 사실은 알지 못한다'는 취지의 내용이 포함되어 있다는 거죠. 아니, 방문은 했는데 금품 수수 여부는 모른다? 이게 대체 무슨 말인지… 뭔가 앞뒤가 잘 안 맞는 듯한 느낌이 들지 않으세요? 마치 '나는 그 자리에 있었지만, 거기서 무슨 일이 일어났는지는 모른다'라고 말하는 것과도 비슷하게 들리기도 하고요. 이런 복잡한 배경 때문에 '나경원 천정궁 방문' 의혹이 더 증폭되는 것 같습니다."
      },
      {
        "title": "그럼 나경원 의원은 정확히 뭐라고 답했을까요? '말 안 한다'의 의미는?",
        "content": "앞선 내용에서 진행자분의 질문에 나경원 의원께서 '더는 드릴 말씀이 없다', '말 안 한다'는 식으로 답변했다고 했잖아요. 이걸 좀 더 구체적으로 들여다볼까요? 뉴스 내용을 보면, 윤영호 전 본부장의 진술, 그러니까 '천정궁에 방문한 것은 봤지만 금품을 전달하는 것은 보지 못했다'는 취지의 진행자 질문에 나 의원님은 \"그 부분에 대해서 더 할 말이 없다\"고 딱 잘라 말씀하셨대요. 그러면서 \"제가 이미 말씀드린 것처럼 참 어이가 없다는 말씀, 더는 드릴 거 없다\"고 덧붙이셨다고요. 여기서 '어이가 없다'는 표현은 아마 자신을 둘러싼 의혹 제기 자체에 대한 답답함이나 불쾌감을 표현하신 것 같아요. 그런데 여기서 멈추지 않고 진행자분께서 끈질기게 '천정궁에 가기는 가셨나?'라고 재차 질문하셨는데, 그때도 나 의원님은 \"제가 더는 말씀 안 드리겠다고 말씀드렸죠\"라고 답하셨다고 합니다. 정말 끝까지 '천정궁 방문 여부'에 대한 직접적인 언급을 피하신 셈이죠. 이런 태도는 의혹을 제기하는 쪽에서는 '맞는 말이니까 더 이상 답변 안 하는 거 아니야?'라고 생각할 여지를 줄 수 있고, 반대로 나 의원님을 지지하는 쪽에서는 '계속 캐묻는 것도 무례하다, 이미 입장을 밝혔는데 왜 자꾸 같은 질문을 하느냐'고 반발할 수도 있을 것 같아요. 정말 정치권의 대화라는 게 참 어렵다는 생각이 새삼 듭니다."
      },
      {
        "title": "이런 의혹, 왜 제기되는 걸까요? '정치 공작' vs '국민 알 권리'",
        "content": "여러분, 정치인들이 이런 의혹에 휩싸일 때마다 자주 등장하는 단어가 있죠? 바로 '정치 공작'이나 '물타기' 같은 말이에요. 이번 나경원 의원 관련 의혹에서도 마찬가지였어요. 나 의원 측에서는 윤 전 본부장이 특검에 진술한 내용에 대해 '저질 물타기 정치공작'이라는 입장을 이미 밝혔다고 해요. 그러니까, 자신을 의도적으로 곤란하게 만들려는 음모라는 거죠. 이런 주장이 나오는 이유는, 정치인 입장에서는 자신을 둘러싼 루머나 의혹 제기가 선거 등 정치적 활동에 치명적인 영향을 줄 수 있기 때문일 거예요. 특히 선거철이 다가오거나 중요한 정치적 이슈가 있을 때, 상대방을 견제하기 위한 수단으로 이런 의혹 제기가 악용될 수도 있다는 우려가 있죠. 하지만 반대편에서는 '국민의 알 권리'를 강조하며, 의혹이 있다면 투명하게 해명해야 한다는 입장이에요. 특히 공적인 인물일수록, 국민들에게 정확한 정보를 제공해야 할 의무가 있다는 거죠. 민주당 의원님까지 나서서 '천정궁 관련 답변은 왜 얼버무리느냐'며 '당당하면 수사에 응하라'고 비판하는 것을 보면, 여야 간의 입장 차이가 얼마나 큰지 알 수 있어요. 이런 팽팽한 대립 속에서 과연 진실은 무엇일지, 또 국민들은 어떤 정보를 믿어야 할지 혼란스러울 따름입니다. 저는 이런 상황을 볼 때마다, 정치인들이 조금 더 솔직하고 투명하게 자신을 둘러싼 의혹에 대해 설명해 주면 좋겠다는 바람이 커져요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 뉴스를 보면서 '아, 정말 정치는 어렵구나'라는 생각이 제일 먼저 들었어요. 한쪽에서는 '이러이러하다'는 주장이 나오고, 다른 한쪽에서는 '전혀 아니다, 이건 정치 공작이다'라고 맞서니, 일반 사람들은 누가 진실인지 판단하기가 참 어렵잖아요. 특히 '천정궁'이라는 낯선 단어가 나오니 더 혼란스럽기도 하고요. 나경원 의원님께서 '더 이상 드릴 말씀이 없다'고 하셨지만, 저는 개인적으로 국민들에게 조금 더 명확한 해명을 해주셨으면 좋겠다는 생각이 들어요. 물론 '안 한다'는 의사를 분명히 밝혔으니 그걸 존중해야겠지만, 의혹이 계속해서 제기되는 상황에서는 오히려 명확한 설명이 오해를 줄이는 길일 수도 있으니까요. 앞으로 저라면 정치인들의 발언 하나하나를 들을 때, '이게 사실일까?', '다른 의도가 있는 건 아닐까?' 하고 한 번 더 생각해 보는 습관을 들여야겠어요. 그리고 혹시라도 비슷한 상황에 처한다면, 저도 감정적으로 대응하기보다는 차분하고 명확하게 제 입장을 전달하는 연습을 해야겠다는 다짐도 했습니다. 이웃님들도 오늘 들려드린 이야기, 함께 생각해 보시면 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n09569?mid=n1006",
    "hashTag": [
      "#나경원",
      "#천정궁",
      "#통일교",
      "#정치",
      "#의혹",
      "#뉴스",
      "#정치공작",
      "#국민알권리"
    ]
  },
  {
    "type": "sisa",
    "title": "헌재, 조지호 경찰청장 파면 결정…9인 재판관 전원일치(2보)",
    "newTitle": "경찰청장 파면 결정, 헌재의 이유는? 헌법 질서 충격!",
    "article": "김상환 헌법재판소장과 재판관들이 18일 오후 서울 종로구 헌법재판소에서 열린 조지호 경찰청장 탄핵심판 사건 선고를 위해 대심판정에 자리하고 있다. 이날 헌재는 재판관 전원 일치로 조지호 경찰청장 파면을 결정했다. 2025.12.18/뉴스1 ⓒ News1 이광호 기자 (서울=뉴스1) 황두현 김기성 기자 = 헌법재판소가 18일 조지호 경찰청장에 대한 국회의 탄핵소추를 재판관 9인 전원일치 의견으로 인용했다. 헌재는 이날 오후 2시 조 청장 탄핵심판 선고기일을 열고 13분 뒤인 오후 2시 13분 탄핵소추를 인용했다. 김상환 헌법재판소장을 포함한 재판관 9인 전원이 인용 의견을 냈다. 헌재는 \"경찰은 (계엄 당시) 중앙선거관리위원회를 통제해 계엄군의 임무실행을 용이하게 했다\"며 \"조 청장의 행위는 대의 민주제의 권력분립 원칙을 위배해 헌법 질서에 미친 부정적인 영향이 엄중하다\"고 판단했다. 아울러 헌재는 조 청장이 계엄에 가담한 행위는 공무원을 국민의 봉사자로 규정한 헌법과 경찰청장에게 공정과 중립을 지킬 의무를 부여한 경찰법 규정과도 전면 배치된다고 지적했다. 국회는 지난해 12월 12일 12·3 비상계엄에 가담했다는 이유로 조 청장에 대한 탄핵소추안을 가결해 헌재 탄핵심판에 넘겼다. 헌정사상 현직 경찰청장 탄핵소추로 직무가 정지된 후 탄핵안이 인용된 건 조 청장이 처음이다. 경찰은 탄핵소추 이후 1년 넘게 대행 체제로 운영되고 있다. ausure@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"'놀뭐' 유재석은 CP 위\"…이이경 소속사 대표 녹취 공개 ▶ \"중랑천서 익사한 5세 아들 …남편 '아들 얻겠다' 외도\" ▶ 교도소 면회 온 여친과 키스 20대, 다음 날 사망…왜? ▶ \"하루 12시간 손주 돌봐 지친 아내, 8년간 잠자리 '0'\" ▶ 부평 역세권 방 3개 2800만원 '미친 매물' 떴다…걸림돌은 '이것' 하나 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 경찰청장님 파면이라니, 무슨 일이죠?",
        "content": "여러분, 어제 혹시 뉴스 보셨어요? 저는 오늘 아침 뉴스를 보다가 정말 깜짝 놀랐잖아요. 현직 경찰청장님이 파면 결정이 났다고 하더라고요. 그것도 헌법재판소에서 재판관 9분 모두의 만장일치 의견으로요! 상상이나 되세요? 우리나라 역사상 현직 경찰청장님이 탄핵소추돼서 직무가 정지되고, 결국 헌재에서 파면 결정까지 받은 건 이번이 처음이라고 해요. 뉴스를 보면서 '대체 어떤 일이 있었기에?' 하는 궁금증이 마구 샘솟더라고요. 솔직히 저는 경찰청장님 하면 왠지 엄청 대단하고, 나라를 든든하게 지켜주시는 분이라고 생각했는데... 이런 소식을 들으니 뭔가 마음이 싱숭생숭하기도 하고, 앞으로 경찰 조직은 어떻게 되는 건가 싶기도 하고요. 그래서 오늘은 이 충격적인 소식을 우리 함께 자세히 알아보고, 이게 우리에게 어떤 의미를 가지는지도 함께 이야기 나눠보려고 해요. 그냥 뉴스만 휙 보고 넘어가기엔 너무나 중요한 사건인 것 같아서요!"
      },
      {
        "title": "왜 경찰청장님이 파면 대상이 됐을까? '12.3 비상계엄' 사건 파헤치기!",
        "content": "자, 그럼 이제 왜 이런 일이 벌어졌는지 그 배경을 좀 파헤쳐 볼까요? 이번 사건의 핵심에는 바로 '12.3 비상계엄'이라는 게 있어요. '비상계엄'이라는 말, 좀 어렵게 느껴지실 수도 있는데, 쉽게 말하면 나라에 아주 비상사태가 발생했을 때, 군대가 통치권을 행사하는 거예요. 마치 드라마나 영화에서나 볼 법한 이야기 같죠? 그런데 실제로 우리나라 역사 속에서도 몇 번 있었던 일이랍니다. 이번에 파면 결정이 난 조지호 경찰청장님은 바로 이 '12.3 비상계엄'에 가담했다는 혐의를 받고 있어요. 이게 구체적으로 어떤 의미냐면요, 당시 계엄령이 내려졌을 때, 경찰이 해야 할 역할이 있었는데, 그 역할을 넘어서 계엄군의 임무 수행을 오히려 도와줬다는 거예요. '계엄군의 임무실행을 용이하게 했다'라는 표현이 기사에 나오는데, 이게 바로 그 말이에요. 마치 운동경기에서 심판이 특정 팀 편을 들어주는 것처럼, 경찰이 계엄군의 편에 서서 일을 더 수월하게 만들어 줬다는 거죠. 헌법재판소에서는 바로 이 점을 굉장히 심각하게 봤어요. 왜냐하면 우리나라는 국민을 위한 민주주의 국가이고, 국가 권력은 서로 견제하고 균형을 맞춰야 하거든요. 그런데 경찰청장이라는 높은 자리에 있는 분이 이런 식으로 특정 권력(계엄군)의 편에 서서 움직였다는 건, 우리나라의 기본 원칙인 '대의 민주주의'와 '권력분립'을 심각하게 위배하는 행위라고 판단한 거죠. 세상에, 경찰의 중립성과 공정성이 흔들렸다는 건 정말 큰 문제잖아요!"
      },
      {
        "title": "헌재의 엄중한 판단: '대의 민주주의'와 '권력분립' 원칙 위배!",
        "content": "헌법재판소에서는 조지호 경찰청장님의 행위가 우리나라 헌법 질서에 미친 부정적인 영향이 '엄중하다'고 판단했어요. 이게 왜 그렇게 엄중한 걸까요? 바로 '대의 민주주의'와 '권력분립'이라는 헌법의 아주 근본적인 원칙을 어겼기 때문이에요. '대의 민주주의'라는 건, 국민들이 직접 모든 결정을 내리기 어렵기 때문에, 국민을 대표하는 사람들을 뽑아서 그 사람들이 정치를 대신하는 걸 말해요. 그런데 만약 대표로 뽑힌 사람들이 자신의 권력을 남용하거나, 다른 기관의 권력을 침해한다면, 이건 결국 국민의 뜻을 배신하는 행위가 되겠죠. 또 '권력분립'은 국가의 힘이 한곳에 집중되지 않도록, 입법, 사법, 행정으로 권력을 나누고 서로 견제하게 하는 거예요. 기사 내용을 보면, 헌재는 경찰이 계엄 당시 '중앙선거관리위원회'를 통제해줬다고 판단했는데, 선거관리위원회는 선거의 공정성을 책임지는 아주 중요한 기관이잖아요. 이런 기관까지 통제하려 했다는 건, 민주주의의 근간을 흔드는 행위로 볼 수 있다는 거죠. 더 나아가 헌재는 조 청장님의 행위가 '공무원은 국민의 봉사자'라는 헌법 정신과, '공정과 중립을 지킬 의무'를 가진 경찰청장의 역할에도 정면으로 위배된다고 지적했어요. 여러분도 아시다시피, 경찰은 모든 국민을 공정하고 중립적으로 보호해야 할 의무가 있잖아요. 그런데 특정 상황에서 그 의무를 저버리고 권력자의 편에 섰다는 건, 우리 사회의 신뢰 자체를 무너뜨릴 수 있는 아주 위험한 행동인 거죠. 그래서 9명의 재판관 모두가 '이건 아니다'라고 판단하고, 전원일치로 파면 결정을 내린 거랍니다."
      },
      {
        "title": "경찰청장 탄핵, 앞으로 우리는 무엇을 챙겨야 할까요?",
        "content": "이번 경찰청장 파면 결정은 우리 사회에 여러 가지 질문을 던져주는 사건인 것 같아요. 가장 먼저 떠오르는 건 역시 '경찰의 독립성과 중립성'이에요. 경찰은 국민의 안전과 질서를 지키는 최전선에 있는 만큼, 어떤 정치적 외압이나 특정 세력의 영향력에서도 벗어나 공정하게 업무를 수행해야 하잖아요. 앞으로 이런 일이 다시 발생하지 않도록, 경찰 조직 내부의 시스템을 더욱 견고하게 만들고, 외부의 통제 장치도 더 강화해야 할 필요성이 느껴져요. 또한, 이번 사건을 계기로 '대의 민주주의'와 '권력분립' 원칙이 얼마나 중요한지 다시 한번 되새기게 되는 것 같아요. 우리 사회의 건강한 민주주의를 유지하기 위해서는, 각자의 위치에서 헌법과 법률에 따라 제 역할을 다하는 것이 얼마나 중요한지를 보여주는 사례라고 생각해요. 더불어, 우리는 앞으로도 뉴스를 보면서 단순히 '누가 잘못했다'라고만 생각하기보다는, '왜 그런 판단이 내려졌는지', '그것이 우리 사회에 어떤 의미를 가지는지'를 깊이 있게 생각해 보는 자세가 필요할 것 같아요. 이번 사건처럼, 겉으로 보기엔 복잡해 보이는 뉴스도 알고 보면 우리 삶과 밀접하게 연결된 경우가 많거든요. 앞으로 경찰이 어떤 모습으로 변화해 나갈지, 그리고 우리 사회가 이번 사건을 통해 어떤 교훈을 얻을지 함께 지켜보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: '경찰의 중립성', 다시 한번 생각하게 되네요",
        "content": "솔직히 처음에는 '경찰청장님이 파면될 정도면 얼마나 큰 잘못을 한 걸까?' 하는 호기심 반, 걱정 반이었어요. 그런데 기사를 찬찬히 들여다보고, 헌재의 판단 근거까지 읽어보니, 이건 단순히 한 개인의 문제가 아니라 우리 사회의 근간을 흔들 수 있는 아주 중대한 사안이라는 생각이 들더라고요. '경찰은 국민 전체를 위한 봉사자여야 한다'는 말, 너무 당연한 이야기인데도 막상 이런 사건을 접하면 그 당연함이 얼마나 소중한 건지 새삼 깨닫게 돼요. 앞으로 경찰 조직이 이번 일을 계기로 더욱 투명하고 공정하게 운영되기를 진심으로 바라게 되고요. 저부터라도 주변에서 일어나는 일들에 대해 관심을 가지고, 우리 사회의 민주주의가 잘 지켜지고 있는지 한번씩 더 생각해 보는 사람이 되어야겠다는 다짐을 하게 되네요. 여러분도 혹시 오늘 제 이야기가 조금 어렵게 느껴지셨더라도, 우리 사회의 중요한 부분에 대한 이야기니 한번쯤은 꼭 기억해주시면 좋을 것 같아요. 우리 모두의 관심이 결국 더 나은 사회를 만드는 밑거름이 될 테니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n21461?mid=n1006",
    "hashTag": [
      "#경찰청장파면",
      "#헌법재판소",
      "#비상계엄",
      "#대의민주주의",
      "#권력분립",
      "#경찰의중립성",
      "#헌법질서",
      "#정치뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "이혼소송 중 류중일 아들 신혼집에 수상한 카메라…범인은 '장인·처남'",
    "newTitle": "아들 신혼집 몰래 카메라 설치? 류중일 가족 사건, 숨겨진 이야기 파헤치기!",
    "article": "sCtgr_cd = \"spo01\"; 자신의 제자를 호텔에서 성적으로 학대한 혐의로 검찰에 송치됐지만 불기소 처분을 받은 고등학교 교사가 류중일 전 야구 국가대표팀 감독의 전 며느리로 밝혀진 가운데 사돈 가족이 류 전 감독 아들 부부 집에 카메라를 설치한 혐의로 재판에 넘겨진 것으로 나타났다./사진=채널A 보도화면 갈무리 호텔에서 제자와 부적절한 행위를 한 혐의로 검찰에 송치됐지만 불기소 처분을 받은 고등학교 교사가 류중일 전 야구 국가대표팀 감독의 전 며느리로 밝혀진 가운데 사돈 가족이 류 전 감독 아들 부부 집에 카메라를 설치한 혐의로 재판에 넘겨진 것으로 나타났다. 17일 채널A에 따르면 류중일 전 야구 국가대표팀 감독 아들 류씨의 전 처남과 전 장인이 류씨 부부 신혼집에 카메라를 무단으로 설치한 혐의로 기소됐다. 검찰은 약 1년 반 동안 수사한 끝에 지난달 전 처남과 전 장인을 통신비밀보호법 위반 혐의로 재판에 넘겼다. 류씨 부부는 이혼 소송 진행 중으로 당시 신혼집을 비운 채 따로 살고 있었는데, 류씨가 물건을 찾으러 집에 들렀다가 카메라를 발견했다. 종이상자 속에 있던 카메라에는 영상 녹화, 음성 녹음 기능이 있었다. AD AD 카메라에 저장된 영상에는 남성 2명이 각도를 조절하는 등 카메라를 설치하는 모습이 담겨 있었다. 류씨는 전 처남이 감시 목적으로 몰래 집에 들어와 카메라를 설치했다며 전 처남과 전 장인을 고소했다. 한편 류 전 감독 전 며느리인 30대 교사 A씨는 2023년 8월부터 지난해 1월까지 자신의 고등학생 제자와 서울·경기·인천 소재 여러 호텔에 투숙하며 부적절한 관계를 맺은 의혹을 받고 있다. 호텔에 갈 때 류 전 감독의 손자(당시 1세)까지 데리고 갔던 것으로 알려져 논란이 커졌다. A씨가 아동학대처벌법, 아동복지법 위반 혐의에 대해 검찰에서 불기소 처분을 받자, 류 전 감독은 자신의 신원을 직접 공개하며 국회 국민동의청원 게시판에 '아동복지법 개선 및 수사 기준 강화 요구에 관한 청원'이라는 제목의 글을 올렸다. 류 전 감독은 \"민사재판에서도 두 사람의 관계는 부적절한 관계이며 손자를 동행하는 '비윤리적인 행동'을 자행했다는 것이 인정됐다. 그럼에도 경찰과 검찰은 '증거불충분'으로 불기소 처분을 내렸다\"며 \"이 사건은 반드시 바로잡아야 한다. 현재 여교사는 복직 준비까지 하고 있으며 교육청 역시 아무 문제 없다는 의견을 줬다\"고 억울함을 호소했다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] · \"유재석이 CP보다 위\"…이진호, 이이경 소속사 대표 녹취록 공개 · 샤이니 키 \"박나래 주사이모, 의사인 줄\"...재택 진료 시인 '활동 중단' · 박보검·정해인, '나래바 VIP' 섭외 당했었다…\"잘 피해가\" 재조명 · '친부 잠수 폭로→나 홀로 출산' 서민재, 아기와 일상 공개…\"신기\" · \"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래 · '조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\" · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 뉴스야? 류중일 감독님 가족에게 무슨 일이?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 예상치 못한 충격적인 뉴스 하나 들고 왔어요. 어제 뉴스 보셨어요? 류중일 전 야구 국가대표팀 감독님 아들분 신혼집에 수상한 카메라가 설치됐다는 소식 말이에요. 그것도 범인이 가족이라는 이야기에 세상에... 진짜 깜짝 놀랐잖아요. 뉴스를 보자마자 '이게 대체 무슨 상황이지?' 싶어서 저도 모르게 기사를 몇 번이나 다시 읽어봤다니까요. 단순히 사건 내용만 봐도 너무나 황당하고 믿기지 않는데, 이게 또 저희가 사는 세상 이야기라는 게 더 큰 충격으로 다가오는 것 같아요. 다들 연예인이나 유명인 이야기에만 관심 있지, 이런 가정사 안에서 벌어지는 일들은 잘 모르고 지나치기 쉬운데, 이번 사건은 뭔가 찜찜하고 찝찝한 기분이 들더라고요. 그래서 오늘은 이 뉴스를 그냥 흘려보내지 않고, 우리 이웃님들과 함께 좀 더 자세히 들여다보고 싶어서 이렇게 마이크를 잡았습니다! 과연 어떤 사연이 숨어 있었기에 이런 일이 벌어진 걸까요? 함께 파헤쳐 봅시다!"
      },
      {
        "title": "카메라 설치? 통신비밀보호법? 어려운 용어, 제가 쉽게 풀어드릴게요!",
        "content": "자, 그럼 본격적으로 사건을 파헤치기 전에, 뉴스에 나온 어려운 용어들부터 좀 짚고 넘어가 볼까요? 일단 '통신비밀보호법'이라는 말이 나왔잖아요. 이게 뭔고 하니, 쉽게 말해서 우리들의 통신 내용이나 개인적인 대화, 위치 정보 같은 걸 함부로 엿듣거나 수집하지 못하도록 막아주는 법이랍니다. 그런데 이번 사건에서는 류중일 감독님 아드님 부부의 신혼집에 몰래 카메라를 설치한 혐의로 '전 처남'과 '전 장인'이 재판에 넘겨졌다고 하잖아요. 이게 바로 이 '통신비밀보호법'을 위반했다는 이야기에요. 물론, 집 안에 카메라를 설치하는 것 자체도 사생활 침해인데, 그걸 몰래 했다는 게 말이 안 되죠. 게다가 '이혼 소송' 중이었다는 상황까지 겹쳐서 얼마나 더 복잡하고 힘든 시간을 보내셨을지 상상도 안 가더라고요. '증거 불충분'으로 불기소 처분을 받았다는 부분도 좀 찜찜하긴 하지만, 그래도 수사를 해서 재판까지 간다는 건 분명 무언가 문제가 있었다는 뜻일 테니, 이 법의 중요성을 다시 한번 되새기게 되는 계기가 되는 것 같아요. 우리 이웃님들도 혹시라도 이런 불법 촬영이나 도촬 같은 것들에 대해 경각심을 가져야 할 것 같아요. 내 집이라고 해서 마음대로 카메라를 설치하거나, 남의 통신 내용을 엿듣는 건 절대 절대 안 된다는 사실, 꼭 기억해주세요!"
      },
      {
        "title": "이혼 소송 중 신혼집에 카메라라니... 너무나 황당한 상황 묘사!",
        "content": "생각만 해도 등골이 오싹한데요. 이혼 소송으로 힘들게 따로 지내던 아들 부부의 신혼집에, 그것도 가족이 몰래 카메라를 설치했다는 게 도대체 어떻게 가능한 일인지요. 상상만 해도 너무나 황당하고 분노가 치밀어 오르지 않나요? 뉴스 기사 내용을 좀 더 자세히 살펴보니, 류중일 감독님 아드님인 류 모 씨가 직접 집에 들렀다가 종이상자 속에 숨겨진 카메라를 발견했다고 해요. 와... 그 심정 정말 말로 다 표현할 수 없을 것 같아요. 내가 잠시 집을 비운 사이에, 누군가 내 사적인 공간에 몰래 들어와서 나를 감시하고 있었다는 생각 자체만으로도 엄청난 충격과 공포를 느꼈을 거예요. 더 충격적인 건, 카메라에는 실제로 남성 두 명이 각도를 조절하며 카메라를 설치하는 모습이 고스란히 담겨 있었다는 거예요. 마치 범죄 영화의 한 장면 같기도 하고요. 류 씨는 전 처남이 감시 목적으로 몰래 카메라를 설치했다고 주장하며 고소까지 진행했다고 하는데, 대체 왜 그런 짓을 벌였을지, 그 이유가 너무나 궁금해지더라고요. 혹시 가정불화나 금전적인 문제라도 있었던 걸까요? 아니면 정말 단순히 감시하고 싶었던 걸까요? 이렇게 꼬리에 꼬리를 무는 궁금증을 참을 수가 없네요."
      },
      {
        "title": "나만 당할 수 없어! 사생활 침해, 우리 집을 지키는 꿀팁!",
        "content": "이런 충격적인 사건을 접하고 나니, 당장 우리 집의 안전도 걱정되기 시작하는 거 있죠. 혹시 나도 모르는 사이에 내 사생활이 침해당하고 있는 건 아닐까 하고 말이에요. 그래서 오늘은 우리 이웃님들이 당장 실천해볼 수 있는 '우리 집을 지키는 꿀팁'들을 몇 가지 알려드릴까 해요! 첫째, 정기적으로 집안 곳곳을 점검해보세요. 특히 평소에 잘 열어보지 않는 공간이나, 낯선 물건이 놓여 있다면 한번쯤 의심해볼 필요가 있어요. 둘째, 집을 비울 때는 도어록이나 창문 등을 꼼꼼히 잠그는 습관을 들이는 게 좋아요. 혹시 모를 침입에 대비해서 말이에요. 셋째, 혹시라도 수상한 물건이나 장치가 발견된다면 절대 만지지 말고 즉시 경찰에 신고하는 것이 중요해요. 괜히 건드렸다가는 증거가 훼손될 수도 있으니까요. 넷째, 요즘은 스마트 홈CCTV 같은 것도 많이 나오잖아요. 이런 기기를 활용해서 집 안팎을 실시간으로 모니터링하는 것도 좋은 방법이 될 수 있을 것 같아요. 무엇보다 중요한 건 '의심'하는 마음과 '주의'하는 습관인 것 같아요. 내 집이라는 생각이 너무 안일해지지 않도록, 항상 경각심을 가지고 주변을 살피는 것이 중요하답니다!"
      },
      {
        "title": "솔직한 후기: 이번 사건, 우리에게 시사하는 바가 너무나 커요",
        "content": "이번 류중일 감독님 가족 사건을 보면서 느낀 점이 정말 많아요. 뉴스에서는 단순한 사생활 침해 사건처럼 다뤄지고 있지만, 그 안에는 얼마나 많은 복잡한 감정과 관계들이 얽혀 있었을지 생각하니 마음이 무겁더라고요. 특히 '전 며느리'로 알려진 30대 교사 A씨와 고등학생 제자 간의 부적절한 관계 의혹, 그리고 여기에 류 감독님 손자까지 연루되었다는 사실은 정말 충격 그 자체였어요. 아무리 불기소 처분을 받았다고 해도, 이런 논란이 있다는 것 자체가 교육계와 사회 전체에 큰 파장을 일으킬 수밖에 없잖아요. 류 감독님께서 직접 나서서 청원까지 올리셨다는 걸 보면, 얼마나 억울하고 답답하셨을까 싶어요. 앞으로 저는 이번 사건을 보면서, 단순히 남의 일이라고 치부하지 않고, 우리 주변에서 벌어질 수 있는 일들에 대해 좀 더 관심을 가지고 살펴봐야겠다는 생각을 하게 됐어요. 특히 가족이라는 울타리 안에서 벌어지는 일이라고 해서 무조건 믿고만 있어서는 안 된다는 것, 그리고 사생활 침해는 아무리 가까운 사이라도 절대 용납될 수 없는 범죄라는 사실을 다시 한번 마음에 새기게 되었습니다. 우리 이웃님들도 이번 사건을 계기로, 자신의 사생활을 보호하는 데 더욱 신경 쓰고, 혹시라도 주변에서 비슷한 문제가 발생한다면 외면하지 말고 관심을 가져주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n01609?mid=n1007",
    "hashTag": [
      "#류중일",
      "#신혼집카메라",
      "#사생활침해",
      "#통신비밀보호법",
      "#가족사건",
      "#뉴스분석",
      "#이혼소송",
      "#개인정보보호"
    ]
  },
  {
    "type": "spo",
    "title": "송종국 장녀 송지아, 삼천리 스포츠단 입단",
    "newTitle": "송종국 딸 송지아, 골프 선수로 삼천리 입단! 아빠 닮아 운동 DNA 제대로?",
    "article": "부친 2002 한일 월드컵 축구 4강 주역 점프 투어 상금 순위 10위 정회원 자격 올해 1승 김민주, '골프명가' 홍진영도 계약 sCtgr_cd = \"spo99\"; 송지아가 삼천리 스포츠단에 합류했다. 삼천리 스포츠단은 18일 \"송지아, 김민주, 홍진영 선수와 후원 계약을 했다\"며 \"선수들이 기량을 끌어올리고 좋은 성적을 거둘 수 있도록 지원할 것\"이라고 밝혔다. 송지아가 삼천리 스포츠단 입단식 직후 소감을 말하고 있다. 삼천리 스포츠단 제공 AD AD 송지아는 2002 한일 월드컵 축구 4강 신화의 주역, 송종국의 장녀다. 2013년 아버지와 함께 출연한 예능 프로그램 '아빠 어디가?'에서 깜찍한 모습으로 대중에게 많은 사랑을 받았다. 골프 선수로 성장한 그는 올해 한국여자프로골프(KLPGA) 점프(3부) 투어에서 상금 순위 10위에 올라 정회원 자격을 취득했다. 김민주는 지난 4월 KLPGA 투어 iM금융오픈에서 통산 첫 우승을 달성한 기대주다. 2020년 KLPGA 투어에 입회한 뒤 꾸준한 성적을 거뒀다. 올해는 우승을 포함해 5차례 톱 10 성적을 냈다. 2000년생 홍진영은 홍덕산 전 한국프로골프협회(KPGA) 회장의 손녀다. 아버지는 KPGA 프로 출신 홍명국씨다. 그는 '골프명가'에서 자랐고, 2018년 KLPGA에 입회했다. 이후 드림(2부) 투어와 정규 투어에서 활약을 이어왔다. 올해 창립 70주년을 맞이한 삼천리그룹은 이번 선수 영입을 통해 고지우, 고지원, 마다솜, 박보겸, 서교림, 이세희, 이재윤, 전예성, 최가빈, 정지현 등 총 13명으로 구성된 삼천리 스포츠단을 운영하게 됐다. 노우래 기자 golfman@asiae.co.kr &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; 노우래 기자 golfman@asiae.co.kr [관련기사] ☞ 혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\" ☞ \"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\" ☞ 젤리 먹다 목 걸린 손녀…그 순간 '슈퍼우먼' 나타났다 ☞ \"여친이 집 안 사와도 된대요\" 마음 편해서…한국 남성들 떠난 곳 ☞ \"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 한 해 총정리, 2025 핵심 이슈 테스트! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 송종국 씨 딸 송지아 선수, 드디어 빛을 보네요!",
        "content": "여러분, 혹시 어제 나온 뉴스 보셨어요? 제 눈을 의심할 뻔했어요! 바로 축구 스타 송종국 씨의 장녀, 송지아 선수가 삼천리 스포츠단에 입단했다는 소식인데요. 와, 진짜 시간 빠르다 싶으면서도 '아빠 어디가?'에서 귀엽게 뛰놀던 지아 양이 이렇게 훌륭한 골프 선수로 성장했다는 사실이 너무 놀랍고 반가운 거 있죠? 저도 모르게 '세상에!' 하고 탄성을 질렀다니까요. 얼마 전까지만 해도 꼬마 아가씨였는데, 어느새 늠름한 골프 선수로 거듭나다니, 이건 정말 '심쿵'할 만한 소식 아니겠어요? 특히 올해 KLPGA 점프 투어에서 상금 순위 10위 안에 들어서 당당히 정회원 자격을 따냈다는 이야기는 정말이지 '대박'이었어요. 괜히 제가 다 뿌듯하고 자랑스럽고 그렇더라고요. 앞으로 삼천리 스포츠단에서 얼마나 더 멋진 활약을 보여줄지, 벌써부터 너무 기대되는 거 있죠!"
      },
      {
        "title": "송지아 선수의 꿈을 향한 발걸음, '점프 투어'가 뭐길래?",
        "content": "아니, 근데 뉴스 기사를 보다 보니까 'KLPGA 점프 투어'라는 말이 나오더라고요. 이게 도대체 뭘까 싶어서 저도 한번 찾아봤죠! 이게 알고 보니 한국 여자 프로골프(KLPGA)에서 운영하는 3부 투어더라고요. 마치 꿈을 향해 나아가는 선수들에게 '점프'할 수 있는 기회를 주는 그런 느낌이라고 할까요? 지아 선수가 이 점프 투어에서 상금 순위 10위 안에 들었다는 건, 정말 엄청난 노력과 실력이 뒷받침되었다는 뜻이잖아요. 1부 투어에 올라가기 위한 발판을 마련한 건데, 이 과정이 결코 쉽지만은 않았을 거예요. 쟁쟁한 선수들이 쟁탈전을 벌이는 곳인데, 그 안에서 당당히 10위 안에 이름을 올렸다는 건 정말 대단한 거죠. 마치 연예계의 신인상이 주는 설렘과도 비슷한, 앞으로의 가능성을 보여주는 중요한 성과라고 생각해요. '골프명가'라는 말도 있던데, 앞으로 지아 선수가 어떤 '명가'를 만들어갈지 흥미진진하네요."
      },
      {
        "title": "아빠 송종국도 놀랄 골프 실력! 재능은 유전될까?",
        "content": "제가 이번 뉴스를 보면서 가장 먼저 떠올린 생각이 바로 '아빠 송종국 씨를 닮아 운동 신경이 정말 뛰어난가 보다!'였어요. 역시 '운동 DNA'는 어디 가지 않는 건가 봐요! 지아 양은 어릴 때 '아빠 어디가?'라는 프로그램에서 보여줬던 사랑스러운 모습 때문에 많은 분들이 기억하고 계실 텐데요. 그때도 활동적이고 씩씩한 모습이 인상 깊었거든요. 그런데 이렇게 전문적인 골프 선수로 성장할 줄이야, 누가 상상이나 했을까요? 기사 내용을 보면 '2002 한일 월드컵 축구 4강 신화의 주역'이신 송종국 씨의 장녀라고 소개되어 있더라고요. 아빠의 뜨거운 열정과 재능을 물려받은 걸까요? 아니면 스스로의 노력으로 이룬 결과일까요? 물론 둘 다겠죠! 하지만 저는 개인적으로 '아빠 어디가?'에서 보여줬던 지아 양의 씩씩함과 재능이 앞으로 골프 선수로서의 길을 걷는 데 큰 동기 부여가 되었을 거라고 믿고 싶어요. 앞으로 지아 선수가 어떤 놀라운 스윙을 보여줄지, 아빠도 함께 응원하는 모습이 그려지네요."
      },
      {
        "title": "송지아 선수처럼 꿈을 키우는 우리 아이, 어떻게 응원해줄까?",
        "content": "지아 선수 소식을 듣고 나니, 문득 우리 아이들도 ‘혹시 나중에 연예인이 되거나 운동선수가 되면 어떡하지?’ 하는 생각이 들더라고요. 혹시 여러분도 그런 생각 해보신 적 있으신가요? ‘아빠 어디가?’ 같은 프로그램을 보면서 아이들의 재능을 발견하고, ‘우리 아이도 저런 끼가 있지 않을까?’ 하고 기대하게 되잖아요. 만약 우리 아이가 특정 분야에 관심을 보인다면, 어떻게 해주는 게 좋을까요? 저는 제일 중요한 건 '무조건적인 지지와 격려'라고 생각해요. 지아 선수처럼 어떤 분야든 열정을 가지고 꾸준히 노력하는 모습을 보일 때, 부모님의 따뜻한 응원이 아이에게는 가장 큰 힘이 될 거거든요. 물론 때로는 현실적인 조언도 필요하겠지만, 아이의 꿈을 꺾기보다는 ‘그래, 한번 도전해보자!’ 하고 용기를 주는 것이 중요해요. 혹시 우리 아이가 ‘나 골프 선수 될래요!’라고 한다면, 일단 웃으면서 ‘멋진 꿈이네! 한번 해보자!’라고 말해주는 건 어떨까요? 작은 관심에서 시작된 꿈이 언젠가 멋진 현실로 펼쳐질 수도 있으니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 송지아 선수의 삼천리 스포츠단 입단 소식을 듣고, 정말 반가운 마음이 컸어요. 어릴 때 모습이 아직도 눈에 선한데, 이렇게 훌륭한 선수로 성장했다니, 감회가 새롭더라고요. 단순히 유명인의 자녀라는 후광 효과를 넘어, 스스로 노력해서 얻은 성과라는 점이 정말 대단하다고 느껴졌어요. 특히 '점프 투어'에서 정회원 자격을 취득했다는 부분이 인상 깊었는데, 앞으로 1부 투어에서 어떤 활약을 보여줄지 진심으로 기대됩니다. 저도 앞으로 송지아 선수의 경기를 챙겨보면서, 그녀의 도전을 응원하려고 해요. 우리 아이에게도 ‘꿈을 향해 끊임없이 노력하는 모습이 얼마나 멋진지’를 이야기해줄 수 있는 좋은 기회라고 생각해요. 여러분도 송지아 선수의 앞으로의 행보를 함께 응원해주시면 좋을 것 같아요! 파이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n17527?mid=n1007",
    "hashTag": [
      "#송지아",
      "#송종국",
      "#삼천리스포츠단",
      "#골프선수",
      "#KLPGA",
      "#점프투어",
      "#운동선수",
      "#아빠어디가"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 와 '대박' 이게 되네, 韓 무대 전격 복귀! '왕조 시절' 가을의 영웅이 '100만$' 돌아왔다 \"여전한 구위 확인 마쳐\"",
    "newTitle": "두산 플렉센 복귀! 100만 달러의 가을 영웅, 진짜 다시 올까?",
    "article": "sCtgr_cd = \"spo02\"; [스타뉴스 | 김우종 기자] 2020년 두산 베어스에서 활약하던 시절 당시 플렉센의 모습. /사진=뉴스1 두산 베어스가 왕조 시절인 2020시즌 6년 연속 한국시리즈 진출에 큰 힘을 보탰던 크리스 플렉센(31)을 다시 영입했다. 두산은 18일 \"외국인 투수 크리스 플렉센을 재영입했다. 아울러 잭로그(29)와 재계약하며 2026시즌 외국인 투수 구성을 마쳤다\"고 공식 발표했다. 두산은 \"6년 만에 KBO 리그에 복귀하는 플렉센과 총액 100만 달러에 계약했다\"고 밝혔다. AD AD 미국 출신 우완 투수 플렉센은 2020시즌 두산베어스 유니폼을 입고 KBO리그 21경기에 출장해 8승 4패, 평균자책점(ERA) 3.01을 기록했다. 특히 그해 10월에는 5경기에서 4승 무패, 평균자책점 0.85라는 압도적인 성적을 남기기도 했다. 무엇보다 두산 팬들에게 있어서 플렉센은 '가을 야구의 영웅'으로 남아 있다. 지난 2020년 LG 트윈스와 준플레이오프 1차전. 당시 플렉센이 선발 등판, 피안타 1볼넷 11탈삼진 무실점의 완벽투를 펼치며 승리 투수가 됐다. 두산은 이 여세를 몰아 플레이오프를 거쳐 끝내 한국시리즈 무대에 오르는 저력을 보여줬다. 이런 맹활약을 바탕으로 플렉센은 미국 무대에 돌아갈 수 있었다. 2021시즌을 앞두고 시애틀 매리너스와 2년 475만 달러 계약을 체결, 빅리그 복귀의 꿈을 이뤘다. 활약도 좋았다. 당초 기대치는 4~5선발이었으나, 에이스급 활약을 해낸 것. 2021시즌에는 31경기에 등판해 14승 6패 평균자책점 3.61의 성적을 냈다. 179⅔이닝 동안 125탈삼진의 성적과 함께 선발 로테이션을 잘 소화했다. 결국 팀 내 최다승과 선발 평균자책점, 최다 이닝 부문 1위에 각각 이름을 올렸다. 이어 2022시즌에는 33경기에 등판해 8승 9패 평균자책점 3.73, 137⅔이닝 95탈삼진의 성적을 남긴 플렉센. 그렇게 2시즌 동안 300이닝을 소화하며 2023년 베스팅 옵션을 충족, 800만 달러를 수령했다. 'KBO 역수출 신화'의 주인공으로 불렸다. 다만 2023시즌에는 시애틀과 콜로라도에서 2승 8패 평균자책점 6.86, 2024시즌에는 시카고 화이트삭스에서 3승 15패 평균자책점 4.95로 이렇다 할 활약을 해내지 못했다. 2025시즌에는 시카고 컵스에서 5승 1패 평균자책점 3.09로 활약한 플렉센이었다. 메이저리그 복귀 후 5시즌 동안 거둔 성적은 147경기에서 32승 39패, 평균자책점은 4.48. 두산 관계자는 플렉센에 관해 \"최고 152km의 속구는 물론 커브와 커터 등 타자와 싸울 수 있는 무기가 다양한 선발 자원\"이라면서 \"2020년 포스트시즌(PS) 5경기에서 32개의 탈삼진(단일 PS 역대 2위)을 기록한 구위가 여전함을 확인했다\"고 재영입 배경을 설명했다. 플렉센은 두산 구단을 통해 \"두산 베어스에 다시 합류해 팬들 앞에서 투구하게 돼 정말 설렌다. 팀이 가을야구 진출을 넘어 우승까지 노리는 데 보탬이 되겠다\"고 말했다. 두산 베어스 외국인 투수 잭로그. /사진=두산 베어스 제공 아울러 두산은 잭로그와 총액 110만 달러에 재계약했다. 미국 출신 좌완투수 잭로그는 2025시즌 두산 소속으로 KBO리그 30경기에 등판, 10승 8패 1홀드, 평균자책점 2.81을 기록했다. 두산 관계자는 잭로그에 대해 \"리그 적응 기간을 거친 뒤 수준급 성적을 냈다. 특히 후반기 ERA 2.14는 해당 기간 좌완 1위(전체 3위)에 해당한다. 기량은 물론 클럽하우스 내에서의 태도 역시 리그에서 손꼽힐 만한 자원으로 평가했다\"고 설명했다. 잭로그는 \"2026년에도 두산 베어스 유니폼을 입게 돼 정말 기쁘다. 한국으로 돌아가 시즌을 시작할 날이 벌써 기대된다. 팬분들을 만날 내년 봄까지 준비를 잘하겠다\"고 밝혔다. 한편 두산은 \"외국인 타자 영입을 조속히 마무리할 계획\"이라고 전했다. 두산 베어스 외국인 투수 크리스 플렉센. /사진=두산 베어스 제공 두산 베어스 외국인 투수 잭로그(왼쪽)와 크리스 플렉센. /사진=두산 베어스 제공 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · 노시환, 무려 '200억' 계약설 \"한화 그룹 차원 전폭 지원\" · \"AG 金 상금 상납 안한다고 강제 은퇴\" 3관왕 충격 폭로 · 홍명보호, 월드컵 상금 벌써 155억 확보 '16강 가면 무려...' · 이대호 통큰 후배사랑 '한우 230인분·대게 1300만원 쐈다' · 김현영 치어리더 '교복이 너무 작아' 대만서도 매력 발산 · [한번에쓱]'어디로 갈지 나도 궁금하다' 조병현 · [오피셜] '거포 기대주' 송승환, 끝내 은퇴 선언, 일본서 제2의 야구 인생 계획 · '스타대상 출신' 에디 다니엘, EASL 역대 최연소 데뷔 '새 역사' · 폰세 \"日은 나를 만들어줬다, 한국은...\" · '무려 2700억' 복싱 맞대결 벌써 논란 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 두산 베어스, '그 선수'를 다시 데려왔다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 스포츠 뉴스를 들고 왔어요. 혹시 어제 저녁에 스포츠 뉴스 보셨나요? 아니, 보셨어야 해요! 왜냐면요, 우리가 잊고 싶어도 잊을 수 없었던 그 선수, 바로 크리스 플렉센이 다시 한국 땅을 밟는다는 소식이 들려왔거든요! 그것도 무려 6년 만에요. '가을 야구의 영웅'으로 불리던 시절, 그가 던지는 공 하나하나에 가슴 졸였던 기억이 아직도 생생한데 말이죠.  두산 베어스 구단에서 공식적으로 발표를 했더라고요. 2020년에 우리에게 잊지 못할 감동을 선사했던 플렉센 선수와 100만 달러라는 통 큰 계약을 했다는 거예요.  솔직히 처음엔 '이게 진짜라고?' 싶었어요.  메이저리그에서도 맹활약했던 선수인데, KBO 리그로 돌아온다니 말이에요.  하지만 기사를 자세히 보니, 구단 측에서도 플렉센의 여전한 구위를 확인했다고 하니 더욱 기대가 되는 것 있죠.  이 소식을 듣고 괜히 저 혼자 신나서 여기저기 앓는 소리를 냈지 뭐예요.  앞으로 플렉센 선수가 우리 리그에서 어떤 활약을 보여줄지, 벌써부터 머릿속으로 시뮬레이션을 돌리고 있답니다.  이웃님들도 저처럼 플렉센 선수 복귀 소식에 놀라셨나요?  그럼 지금부터 플렉센 선수가 왜 '가을 야구의 영웅'이라 불리는지, 그리고 이번 복귀가 우리 리그에 어떤 의미가 있을지 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "플렉센, 그는 누구인가? KBO 리그를 뒤흔들었던 '특급 투수'의 모든 것",
        "content": "크리스 플렉센. 이 이름만 들어도 많은 야구 팬분들의 머릿속에 2020년의 뜨거웠던 가을이 떠오르실 거예요.  미국 출신의 우완 투수인 플렉센은 2020년에 두산 베어스 유니폼을 입고 KBO 리그에 첫 발을 내디뎠는데요, 그때 성적이 정말 어마어마했거든요.  총 21경기에 나와서 8승 4패, 평균자책점 3.01이라는 놀라운 기록을 남겼어요.  하지만 여기서 끝이 아니라는 거죠!  특히 2020년 10월, 승리가 절실했던 시즌 막바지에 그는 5경기에서 4승 무패, 평균자책점 0.85라는 그야말로 '괴물' 같은 퍼포먼스를 보여줬답니다.  이때 플렉센 선수는 단순히 좋은 투수를 넘어, 우리 팀에 '승리'라는 달콤함을 안겨주는 존재 그 자체였어요.  그러니 팬들이 그를 '가을 야구의 영웅'이라고 부를 수밖에요!  2020년 LG 트윈스와의 준플레이오프 1차전 기억나시나요?  플렉센 선수가 선발로 나와서 11탈삼진을 잡으며 단 한 점도 허용하지 않는 완벽한 투구를 선보였어요.  그 경기에서 승리를 거두면서 두산은 플레이오프를 거쳐 결국 한국시리즈까지 진출하는 저력을 보여주었죠.  이런 맹활약 덕분에 플렉센은 미국 메이저리그에서도 다시 주목받게 되었고, 2021년 시애틀 매리너스와 계약하며 빅리그 복귀의 꿈을 이루게 되었답니다.  메이저리그에서도 그는 기대 이상의 활약을 펼치며 팀의 에이스로 자리매김했고요.  정말 'KBO 역수출 신화'의 주인공이라고 불릴 만했죠!"
      },
      {
        "title": "메이저리그 복귀 후, 플렉센의 '기복 있는' 성적… 그래도 두산은 그를 믿는다?",
        "content": "플렉센 선수가 메이저리그로 돌아간 후에도 그의 활약은 계속되었어요.  2021년 시애틀에서는 14승 6패, 평균자책점 3.61이라는 훌륭한 성적을 거두며 팀 내 최다승, 평균자책점, 최다 이닝 1위를 휩쓸었죠.  2022년에도 8승 9패, 평균자책점 3.73으로 꾸준한 모습을 보여주며 2시즌 동안 총 300이닝을 소화했답니다.  이런 활약 덕분에 2023년에는 800만 달러라는 엄청난 연봉을 받기도 했어요.  하지만 아쉽게도 2023년 이후에는 메이저리그에서 이전만큼의 압도적인 모습을 보여주지는 못했어요.  시애틀과 콜로라도, 시카고 화이트삭스를 거치며 2023년과 2024년에는 기대했던 만큼의 성적을 내지 못했거든요.  특히 2024시즌에는 3승 15패라는 다소 실망스러운 기록을 남기기도 했죠.  물론 2025년 시카고 컵스에서는 5승 1패, 평균자책점 3.09로 반등하는 모습을 보여주기도 했지만요.  이렇게 메이저리그에서 5시즌 동안 147경기에 출전해 32승 39패, 평균자책점 4.48이라는 성적을 거두면서, 일각에서는 그의 전성기가 지나간 것이 아니냐는 의견도 나왔었죠.  그런데 말이에요!  두산 베어스 구단에서는 플렉센 선수의 이런 최근 성적에도 불구하고 '그의 가치를 알아보고' 다시 데려왔다는 점이 정말 흥미로워요.  두산 관계자분께서는 플렉센 선수의 최고 구속 152km의 강속구와 커브, 커터 등 다양한 무기를 가진 선발 자원이라는 점을 높이 평가하셨다고 해요.  더불어 2020년 포스트시즌에서 기록했던 엄청난 탈삼진 능력이 여전하다는 것을 확인했다고 하니, 우리 팬들 입장에서는 정말 희망적인 이야기죠!"
      },
      {
        "title": "플렉센 복귀, 두산의 '가을 야구'를 넘어 '우승'까지 노리게 하는 이유!",
        "content": "자, 그럼 이번 플렉센 선수의 복귀가 우리 두산 베어스에게 어떤 의미를 가질까요?  저는 이것이 단순히 '좋은 투수 한 명을 데려왔다'는 수준을 넘어선다고 생각해요.  바로 '우승'이라는 더 큰 목표를 향해 나아가기 위한 강력한 발판이 될 수 있다는 거죠!  플렉센 선수는 이미 2020년에 두산의 6년 연속 한국시리즈 진출이라는 대기록에 엄청난 힘을 보탰던 선수잖아요.  그때 보여줬던 그의 압도적인 구위와 경기 운영 능력은 두산 팬이라면 누구나 잊지 못할 거예요.  이번에 두산 구단에서도 플렉센 선수의 '2020년 포스트시즌 5경기에서 32개의 탈삼진(단일 PS 역대 2위)' 기록을 언급하며 그의 구위가 여전함을 확인했다고 했잖아요.  이 말은 곧, 그가 다시 한번 한국 시리즈 무대에서 강력한 모습을 보여줄 수 있다는 희망을 심어주는 거죠.  더욱이 두산은 이번에 잭 롱 선수와도 재계약하면서 2026시즌 외국인 투수 구성을 이미 마쳤어요.  잭 롱 선수 역시 2025시즌에 10승 8패, 평균자책점 2.81이라는 좋은 성적을 거뒀고, 특히 후반기 평균자책점은 리그 최상위권이었으니, 플렉센 선수와 함께라면 정말 강력한 원투펀치를 구축할 수 있다는 기대감이 드는 거예요.  두산 관계자분 말씀처럼, 플렉센 선수 스스로도 '팀이 가을야구 진출을 넘어 우승까지 노리는 데 보탬이 되겠다'고 포부를 밝혔다고 하니, 선수 본인의 의지도 정말 강한 것 같죠?  이런 시너지가 제대로 발휘된다면, 우리는 다시 한번 두산 베어스의 뜨거운 '가을 야구'를 넘어 '우승'이라는 짜릿한 순간을 맞이하게 될지도 모른답니다.  저는 벌써부터 상상만 해도 가슴이 웅장해지네요!"
      },
      {
        "title": "솔직한 후기: 플렉센 복귀, '가을 영웅'의 귀환에 대한 나의 기대와 다짐!",
        "content": "솔직히 저는 이 소식을 듣고 정말 벅차올랐어요.  2020년에 플렉센 선수가 우리에게 안겨줬던 그 짜릿함, 그 환희가 아직도 생생하게 기억나거든요.  그때는 정말 '이 선수 덕분에 우리가 여기까지 올 수 있었구나' 싶을 정도로, 그의 존재감이 엄청났었죠.  메이저리그로 떠난 후에도 가끔 그의 소식을 찾아보면서 '우리 팀에 다시 왔으면 좋겠다'는 생각을 막연히 했었는데, 이렇게 현실이 되다니요!   물론 플렉센 선수가 메이저리그에서 예전만큼의 압도적인 성적을 보여주지 못했다는 점은 솔직히 조금 걱정되는 부분도 있어요.  하지만 저는 두산 베어스 구단이 그를 다시 데려온 데에는 분명한 이유가 있을 거라고 믿어요.  그의 투구 메커니즘, 위기관리 능력, 그리고 무엇보다 '두산 베어스'라는 팀에 대한 좋은 기억과 경험이 그를 다시 이곳으로 이끌었다고 생각하거든요.  앞으로는 저도 플렉센 선수를 응원하는 마음으로, 매 경기를 더욱 열심히 챙겨볼 생각이에요.  그가 던지는 한 점, 한 점에 진심으로 환호하고, 때로는 격려하며 그의 'KBO 리그 복귀'를 진심으로 축하해주고 싶어요.  이웃님들도 저와 같은 마음이시라면, 앞으로 플렉센 선수가 보여줄 활약에 많은 기대와 응원을 보내주세요!  그의 두 번째 이야기가 우리에게 또 어떤 감동을 선사할지, 정말 궁금하고 설레는 마음으로 기다려보겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n20118?mid=n1007",
    "hashTag": [
      "#두산베어스",
      "#크리스플렉센",
      "#KBO리그",
      "#프로야구",
      "#야구복귀",
      "#가을야구",
      "#외국인투수",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] \"햇님도, 단골손님이었다\"…'입짧은햇님', 주사이모 의혹",
    "newTitle": "다이어트 약·링거 불법 처방 의혹, '입짧은햇님'도 연루?",
    "article": "[Dispatch=김소정·유하늘기자] '주사이모' A씨가 박나래 매니저에게 신신당부를 했다. \"햇님이는 3번 먹는다고 ㅋㅋ. 심하게 먹는 날에는 4번도 먹어.\" (A씨) 그는 다이어트 약을 하루 2번 이상 먹어야 한다고 강조했다. 이 처방(?)은 의사의 정확한 진단이 아니다. 그저, 주사이모의 경험치. 그리고 비교 대상은 '햇님'이다. 주사이모가 말하는 '햇님'은 먹방 유튜버 '입짧은햇님'(본명 김미경)이다. 햇님 역시 불법으로 약을 받고 링거를 맞는 것으로 의심된다. '입짧은햇님'은 '디스패치'에 \"A씨가 일하던 병원에서 붓기약을 받은 적은 있다\"면서 \"그러나 다이어트약과 링거는 관계없는 일\"이라고 부인했다. 하지만 주사이모와 박나래 매니저의 카톡은 정반대의 이야기를 하고 있다. 주사이모는 박나래 측에게 다이어트약을 전달하며 햇님의 복용 사례을 예로 들었다. \"햇님이는 3번 먹는다고 ㅋㅋ. 심하게 먹는 날에는 4번도 먹어. 햇님이 가끔 다시 99키로로 가는 꿈까지 꾼대 ㅠㅠ 그렇게 먹고 60키로대를 유지하는 것도 노력이야.\" (A씨) 주사이모는 박나래 매니저에게 \"햇님이 다이어트의 비결은 내 약\"이라며 \"햇님이 내 약을 먹고 30kg을 뺐다\"고 약의 효능을 수차례 강조한 걸로 알려진다. '입짧은햇님'은 주사이모의 전달책 역할도 했다. 주사이모가 햇님에게 약을 맡기면, 햇님의 매니저가 그 약을 박나래 매니저에게 대신 전하는 식. 해당 부분도 카톡으로 확인된다. 주사이모는 \"금요일에 놀토 촬영때 햇님이한테 (약을) 전달해 주라 할게\"라며 향정신성 성분의 의약품을 햇님에게 맡겼다. 박나래, 키, 입짧은햇님. 이 3명은 tvN '놀라운 토요일' 출연진이다. '놀토' 멤버들은 주사이모의 집으로 가거나, 주사이모를 자신의 집으로 불렀다. 박나래와 키는 링거 불법 치료를 인정했다. 반면, 입짧은햇님은 '디스패치'에 사실무근이라 답했다. \"붓기약을 받았을 뿐\"이라는 주장만 반복했다. 그러나 주사이모 카톡에는 \"햇님이 목요일 찜콩\" 부분이 나온다. 박나래 측이 링거 가능 일자를 묻자, \"햇님이는 목요일에 오기로 했다\"고 답한 부분이다. 박나래 매니저는 '디스패치'에 \"햇님이 사는 상암동에서 주사이모 남편을 만난 적이 있다\"면서 \"햇님이 링거를 맞고 있어 (이모) 남편이 대신 약을 전달하러 나왔다\"고 설명했다. 다음으로 링거와 기계다. 이 세트는 박나래도 자주 애용했다는 전언. 두 사람은 링거를 맞으면서 고주파 기계를 이용해 땀을 뺐다. 불법 의료행위에 가깝다. '디스패치'는 주사이모 취재 과정에서 불법적인 의료행위를 추가로 발견했다. 'OO쉐이프'라고 불리는 고주파 자극기를 사용한다. 지방 분해 및 셀룰라이트 개선에 도움을 준다고 소개됐다. OO쉐이프는 미용 기기가 아닌 의료기기다. 의료법 33조에 따르면, 의료기기는 전문 의료인이 의료기관(병원, 의원) 내에서만 사용해야 한다. 주사이모는 의료인이 아니고, 일산 오피스텔은 병원이 아니다. 해당 의료기기 제조사 관계자는 '디스패치'에 \"개인이 구매할 수 없다. 게다가 집에서 사용하는 것은 절대로 있을 수 없는 일\"이라며 위험성을 경고했다. 그도 그럴 게, OO쉐이프는 고주파와 저출력 레이저를 사용하는 장비다. 심각한 피부 화상이나 조직 손상을 입을 수 있다. 반드시 전문가의 감독이 필요하다. '디스패치'는 주사이모가 일산 집에서 해당 기기를 사용하는 현장 사진을 입수했다. 박나래 등이 체형 관리 목적으로 사용한 것으로 확인된다. 햇님도 해당 기기를 적극 이용한 것으로 의심된다. \"햇님은 박나래보다 더 높은 강도로 받는다\"는 주사이모의 말을 들은 사람들이 있다. 경찰은 불법 의약품 처방 및 유통 과정(의료법 위반) 및 의료기기 구입 및 반출 경로(의료기기법 위반)에 대해서도 철저히 수사해야 한다. 한편, '디스패치'는 주사이모의 과거에 대한 제보를 받았다. 제보자는 \"주사이모는 한국인이 맞다. 의사 면허는 없고 조리사 자격증은 있는 걸로 안다\"고 말했다. 그는 이어 \"전남편과 함께 호프집을 운영했다. 전남편이 죽고 지금 남편을 만나 성형외과 브로커를 했다\"면서 \"의료인이 아니다. 환자를 유치해 수당을 받는 영업이사였다\"고 덧붙였다. &lt;사진출처=디스패치DB, 유튜브, tvN, 카카오톡 캡처&gt; &lt;관련기사&gt; '\"무대는 살아있고, 끝없이 질문한다\" (라이프 오브 파이)' '\"처음 보는 얼굴을, 봤다\"…장원영, 얼굴의 재발견' '\"말했잖아, 돌아온다고!\"…지드래곤, '위버맨쉬'의 피날레' '\"눈(깔) 돌았다는 극찬까지\"…도경수, 빌런의 재발견' '\"조각이 쌓여, 장르가 됐다\"…지창욱, 조각의 완성行' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 먹방 유튜버 '입짧은햇님'까지 다이어트 약 의혹에 휩싸였다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 혹시 얼마 전에 '디스패치'에서 보도된 박나래, 키 씨 관련 불법 의료 행위 의혹 기사 기억하시나요? 그런데 거기에 먹방으로 정말 많은 사랑을 받고 있는 유튜버 '입짧은햇님' 씨도 연루되어 있다는 소식이 전해져서 얼마나 놀랐는지 몰라요. 원래도 박나래 씨와 키 씨가 링거를 불법으로 맞고, 의료기기를 오피스텔에서 사용했다는 내용만으로도 충격이었는데, 이번에는 '햇님' 씨까지 이름이 거론되면서 많은 분들이 궁금해하고 계신 것 같더라고요. 과연 사실은 무엇인지, 어떤 내용이 숨겨져 있는지, 우리 이웃님들이 가장 궁금해하실 만한 내용들을 제가 쏙쏙 골라 쉽고 자세하게 풀어드릴게요. 오늘 이야기도 끝까지 집중해주세요!"
      },
      {
        "title": "대체 '주사이모'는 누구길래? 의사도 아닌데…",
        "content": "이야기의 중심에는 '주사이모'라고 불리는 A씨가 있어요. 이분은 의사 면허는 없지만, 조리사 자격증이 있고 전남편과 호프집을 운영하다가 현재 남편을 만나 성형외과 브로커, 즉 환자를 유치하고 수당을 받는 영업이사 역할을 했다고 해요. 그런데 이분이 박나래 씨의 매니저에게 '햇님' 씨의 다이어트 약 복용 사례를 들먹이며 신신당부를 했다는 내용이 카톡으로 확인된 거죠. '햇님이는 3번 먹는다고 ㅋㅋ. 심하게 먹는 날에는 4번도 먹어.'라는 말과 함께, 마치 '햇님' 씨가 이 다이어트 약을 통해 30kg을 감량했다는 식으로 효능을 강조했다는 거예요. 더 충격적인 건, '주사이모'가 '햇님' 씨에게 향정신성 성분의 의약품을 맡기고, '햇님' 씨의 매니저가 그걸 박나래 씨 매니저에게 대신 전달하는 방식이었다는 정황까지 포착되었다는 점이에요. 여러분, 이렇게 의학적인 지식이나 면허가 없는 사람이 환자에게 함부로 약을 처방하고 유통하는 행위는 정말 위험천만한 일이라는 거, 다들 아시죠? 만약 의사의 정확한 진단 없이 '주사이모'의 경험치에 의존해서 다이어트 약을 복용했다면, 우리 몸에 어떤 치명적인 부작용을 일으킬지 상상만 해도 아찔한 것 같아요. 그래서 이번 사건을 통해 '주사이모'와 같은 비의료인의 불법 의료 행위에 대한 경각심을 다시 한번 가져야 할 필요성을 절실히 느끼게 되네요."
      },
      {
        "title": "'햇님' 씨는 왜 엮였을까? 붓기약 vs 다이어트 약, 진실은?",
        "content": "그렇다면 우리 '햇님' 씨는 이 의혹에 왜 엮이게 된 걸까요? '디스패치'의 보도에 따르면, '주사이모'가 박나래 측에게 다이어트약을 전달하면서 '햇님' 씨의 복용 사례를 예로 들었다고 해요. 심지어 '햇님' 씨가 '주사이모'의 약을 먹고 30kg을 뺐다는 주장까지 했다고 하고요. 이에 대해 '햇님' 씨 측은 '디스패치'에 'A씨(주사이모)가 일하던 병원에서 붓기약을 받은 적은 있지만, 다이어트약과 링거는 관계없는 일'이라고 부인했어요. 하지만 '주사이모'가 '햇님' 씨에게 약을 맡기고, '햇님' 씨의 매니저가 박나래 씨 매니저에게 전달하는 카톡 내용이 있다는 점, 그리고 '햇님' 씨가 '주사이모'의 집으로 가거나 '주사이모'를 자신의 집으로 부르는 등 밀접한 관계를 보여주는 정황들이 포착되면서 의혹이 짙어지고 있는 상황이에요. 특히 '주사이모' 카톡에는 '햇님이 목요일 찜콩'이라는 내용도 있는데, 박나래 측에서 링거 가능 일자를 묻자 '햇님이는 목요일에 오기로 했다'고 답했다고 하니, 단순한 붓기약 이상의 무언가가 있었던 것은 아닌지 의심이 갈 수밖에 없어요. '햇님' 씨가 실제로 다이어트 약을 복용했는지, 아니면 붓기약 복용 사실을 다이어트 약 복용으로 와전한 것인지, 진실은 당사자만이 알겠지만, 이번 사건으로 인해 '햇님' 씨 이미지에도 타격이 불가피해 보여서 마음이 쓰이네요. 앞으로 경찰 조사 결과에 따라 명확한 사실이 밝혀지길 바랍니다."
      },
      {
        "title": "고주파 기계까지? 불법 의료기기 사용, 이렇게 위험해요!",
        "content": "이번 사건에서 또 하나 주목해야 할 점은 바로 'OO쉐이프'라고 불리는 고주파 자극기의 사용이에요. 이 기기는 지방 분해 및 셀룰라이트 개선에 도움을 준다고 소개되어 있지만, 알고 보니 미용 기기가 아니라 의료기기더라고요! 의료법 33조에 따르면, 이런 의료기기는 반드시 전문 의료인이 병원이나 의원 내에서만 사용해야 하는데, '주사이모'는 의료인도 아니고, 사용하는 장소도 병원이 아닌 오피스텔이었다는 거죠. 심지어 제조사 관계자 말로는 개인이 구매할 수도 없고, 집에서 사용하는 것은 절대로 있어서는 안 될 일이라고 해요. 왜냐하면 이 'OO쉐이프'는 고주파와 저출력 레이저를 사용하기 때문에 잘못 사용하면 심각한 피부 화상이나 조직 손상을 입을 수 있기 때문이에요. 반드시 전문가의 감독 하에 사용해야 하는데, '주사이모'가 이걸 마치 집에서 흔하게 쓰는 뷰티 디바이스처럼 사용했다는 사실이 너무나 충격적이에요. '햇님' 씨도 박나래 씨보다 더 높은 강도로 이 기기를 사용했다는 말까지 나오고 있는 걸 보면, 단순히 체형 관리 차원을 넘어 건강까지 위협하는 행위였다는 생각이 들어요. 우리 이웃님들도 이런 불법 의료기기 사용이나 비의료인의 과도한 시술은 절대 피하셔야 해요! 건강은 무엇보다 소중하니까요."
      },
      {
        "title": "솔직한 후기: 이번 일, 우리 모두에게 경각심을…",
        "content": "아휴, 오늘 이야기 정말 충격적이죠? '주사이모'라는 한 사람의 욕심 때문에 유명인들이 불법 의료 행위에 연루되었다는 사실 자체가 너무 안타깝고 또 위험하게 느껴졌어요. 특히 '입짧은햇님' 씨까지 이름이 거론되면서 많은 분들이 걱정하고 계실 텐데요. 저는 이번 사건을 보면서 앞으로 제 건강 관리에 대해서 좀 더 신중해야겠다는 생각을 하게 되었어요. 유명인이라고 해서, 또는 주변에서 좋다고 추천한다고 해서 무조건 따라 하기보다는, 내 몸에 맞는 정확한 진단과 처방을 받는 것이 얼마나 중요한지 다시 한번 깨달았거든요. 혹시라도 저처럼 다이어트나 미용에 관심 많으신 분들이라면, 오늘 제가 알려드린 정보들을 꼭 기억하시고, 절대로 '주사이모'와 같은 비의료인에게 의존하는 일 없으시길 바라요. 혹시라도 의심스러운 권유를 받거나, 불법적인 시술에 노출될까 봐 걱정되신다면 망설이지 말고 주변에 도움을 요청하시거나 전문가와 상담하시는 것이 가장 현명한 방법일 거예요. 우리 모두 건강하고 안전한 아름다움을 추구해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n24765?mid=n1008",
    "hashTag": [
      "#입짧은햇님",
      "#주사이모",
      "#다이어트약",
      "#불법의료행위",
      "#링거",
      "#의료기기",
      "#박나래",
      "#키"
    ]
  },
  {
    "type": "ent",
    "title": "독이 된 박나래 영상…문장 끝 꾹 닫힌 입까지 분석 \"리스크 관리 최대\" [★FOCUS]",
    "newTitle": "박나래 사과 영상, 말끝 입꾹 닫는 습관? 의외의 심리 분석",
    "article": "[스타뉴스 | 최혜진 기자] 방송인 박나래가 영상을 통해 최근 불거진 논란에 대한 입장을 밝혔다. 하지만 해당 영상은 오히려 독이 되고 있다. 논란에 대한 사과가 담겨 있지 않아 대중들의 비난을 모았다. 또한 영상 속 박나래의 표정부터 말투 하나하나까지 분석되고 있는 지경까지 왔다. 17일 스피치 기술에 대해 다루는 유튜브 채널 '커뮤코드'에는 '말 끝마다 입을 닫는 이유(박나래 사과 영상)'이라는 제목의 쇼츠 영상이 올라왔다. 영상에는 박나래가 문장마다 입을 꾹 다무는 모습에 대한 분석이 담겼다. 유튜버는 \"문장 끝마다 입을 닫는 패턴이 반복된다\"고 말했다. 이어 \"자연스러운 말하기는 입이 열린 채로 호흡하고 다음 말로 이어간다\"고 전했다. 박나래 사과 영상에 대해서는 \"박나래 경우에는 말 끝 즉시 입술을 밀착한다. 이 패턴을 문장 단위 봉쇄라고 한다\"며 \"말 한마디가 큰 손해로 이어질 수 있는 상황에서 리스크 관리를 최대로 할 때 사용되는 반응\"이라고 설명했다. 앞서 박나래는 지난 16일 유튜브 채널 '백은영의 골든타임'을 통해 입장이 담긴 영상을 공개했다. 영상 속 박나래는 초췌한 표정을 하고 등장해 눈길을 끌었다. 박나래는 \"이 문제들로 인해 제가 하던 모든 프로그램에서 자진 하차했다. 저는 더 이상 제작진과 동료들에게 혼란이나 부담이 가지 않기를 바라는 마음에서 그런 선택을 했다\"고 설명했다. 또한 박나래는 \"현재 제기된 사안들에 대해서도 사실관계를 차분히 확인해야 할 부분들이 있어 법적 절차를 진행 중\"이라며 \"그 과정에서 추가적인 공개 발언이나 설명은 하지 않도록 하겠다. 이 사안은 개인적인 감정이나 관계의 문제가 아니라 공식적인 절차를 통해 객관적으로 확인되어야 할 문제라고 판단하고 있다\"고 전했다. 이어 \"이 선택은 누군가를 비난하거나 책임을 따지기 위한 것이 아니라 감정과 개인적인 판단을 배제하고 절차에 맡겨 정리하기 위한 판단\"이라고 덧붙였다. 박나래는 \"현재 수많은 얘기들이 오가고 있지만 또 다른 누군가가 상처받거나 불필요한 논쟁으로 번지는 것은 제가 원하는 것이 아니다. 그래서 저는 당분간 모든 활동을 멈추고 이 사안을 정리하기 위해 집중하는 시간을 갖고자 한다\"고 밝혔다. 그러면서 \"제 자리에서 책임과 태도를 되돌아보겠다. 시간이 필요한 문제는 차분히 절차에 맡겨 진행하도록 하겠다\"며 \"더 이상의 논란을 만들지 않기 위해 이 영상 이후로는 관련 말씀을 드리지 않도록 하겠다\"고 말했다. 한편 박나래는 최근 매니저 갑질, 불법 의료 시술, 횡령 등 의혹에 휩싸였다. 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] · \"이이경 해명, 진심으로 안타깝다\"..이진호, 대체 무슨 자료길래 · MC몽, 박나래·조세호 옹호 이후..\"이제 하고 싶은 거 다 할 것\"[스타이슈] · 1억 3460만원 목걸이·3750만원 팔찌·1720만원 귀걸이..방탄소년단 진 '프레드' 新화보 폭발적 반응 · 조폭 연루에 물 건너간 '핑계고' 대상?..유재석 옆 조세호, 이제 못 보나 [스타이슈] · 송혜교, 숏컷 변신 \"노희경 작가 제안..짧은 머리 두려움 없었다\" · 박나래, 이영자가 \"미친거 아니냐\" 경악한 술버릇..방송 불가 판정[스타이슈] · 장영란 \"홍현희·이지혜 나와 동급..장도연 잘 되길 바라\" [A급 장영란] · 코르티스 마틴 \"2집 작업 중\" · 박세리 \"父 사업 실패, 母 눈물..빚 독촉에 성공해야 했다\" · 폐섬유증 투병 끝..'전원일기' 응삼이 故 박윤배, 오늘(18일) 5주기 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 박나래님 사과 영상 보셨어요? 말끝마다 입을 닫는다고요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 많은 분들이 관심을 갖고 있는 이야기, 바로 방송인 박나래님의 사과 영상에 대한 소식을 가져왔어요. 어제 제가 인터넷을 보다가 깜짝 놀랐지 뭐예요. 박나래님이 최근 불거진 여러 논란들에 대해 입장을 밝히는 영상을 올리셨는데, 이게 또 그냥 영상이 아니더라고요. 스피치 전문가분들이 영상 내용을 분석했는데, 세상에… 말 끝마다 입을 꾹 닫는 습관에 대한 이야기까지 나오다니, 정말 흥미롭지 않나요? 저도 처음에 이 소식을 접했을 때 '아니, 말끝마다 입을 닫는 게 뭐가 그렇게 중요하다고 분석까지 해?' 싶었거든요. 근데 기사를 찬찬히 읽어보니, 이게 또 단순한 버릇이 아니라 사람의 심리 상태나 의도를 드러낼 수도 있다는 분석이 나오더라고요. 여러분도 혹시 말할 때 자신도 모르게 입을 꾹 다무는 버릇 있으신가요? 저는 사실 좀 덜한 편인데, 친구들 중에는 간혹 그런 친구들이 있거든요. 이 뉴스를 보고 나니, 그 친구들이 혹시 어떤 생각을 하고 있을 때 그런 행동을 하는 건지 괜히 궁금해지더라고요. 오늘 포스팅에서는 박나래님의 영상 분석과 함께, 우리 일상에서도 적용해 볼 수 있는 흥미로운 심리 이야기들을 함께 나눠볼까 해요. 끝까지 함께 해주세요!"
      },
      {
        "title": "말끝마다 입을 닫는 이유? '문장 단위 봉쇄'가 뭘까요?",
        "content": "여러분, '문장 단위 봉쇄'라는 말, 혹시 들어보신 적 있으세요? 이게 뭐냐면요, 우리가 말을 할 때 문장이 끝나는 바로 그 시점에 입술을 딱 붙이는 행동을 말한다고 해요. 기사를 보니까, 스피치 전문가분들이 박나래님의 사과 영상에서 이런 패턴이 반복된다고 분석하셨더라고요. 보통 우리가 자연스럽게 말을 이어나갈 때는 입이 살짝 열린 상태로 호흡을 하고 다음 말로 넘어가잖아요? 그런데 '문장 단위 봉쇄'는 말 그대로 문장 끝과 동시에 입을 닫아버리는 거죠. 이게 왜 그러냐면요, 전문가들은 이런 행동이 '리스크 관리'와 관련이 깊다고 설명해요. 그러니까, 지금 내가 말하는 내용이 혹시라도 나중에 문제가 될 수도 있고, 상대방에게 부정적인 영향을 줄 수도 있다고 판단될 때, 더 이상의 말실수나 오해를 막기 위해 취하는 방어적인 태도라는 거예요. 마치 '나는 여기까지 말했고, 더 이상은 말하지 않겠다'는 무언의 신호 같은 거죠. 우리가 어떤 중요한 발표를 하거나, 어려운 상황에서 이야기를 할 때, 자신도 모르게 이런 행동을 하게 되는 경우가 있다고 하더라고요. 특히나 박나래님처럼 많은 대중의 시선을 받는 분들에게는, 한마디 한마디가 엄청난 파장을 불러일으킬 수 있기 때문에 더욱 신중할 수밖에 없을 거예요. 하지만 이런 과도한 리스크 관리가 오히려 진솔함이 부족하다는 인상을 줄 수도 있다는 점이 또 아이러니하죠."
      },
      {
        "title": "박나래님의 입장, 그리고 우리가 알아야 할 '진솔함'의 의미",
        "content": "박나래님은 이번 영상을 통해 자신에게 제기된 의혹들에 대해 법적 절차를 통해 사실관계를 차분히 확인해야 할 부분들이 있다고 밝혔어요. 또한, 더 이상 제작진이나 동료들에게 혼란을 주지 않기 위해 모든 프로그램을 자진 하차하겠다는 뜻도 전했고요. 개인적인 감정이나 관계의 문제가 아니라 공식적인 절차를 통해 객관적으로 확인되어야 할 문제라는 점을 강조하면서, 시간이 필요한 문제는 차분히 절차에 맡겨 진행하겠다고 하셨죠. 그런데 여기서 우리가 한번 생각해 볼 지점이 있어요. '진솔함'이란 과연 무엇일까요? 사과 영상을 찍으면서도 '말 끝마다 입을 꾹 닫는 습관'이 분석될 정도로 신중하다는 것은, 그만큼 상황의 심각성을 인지하고 있다는 증거일 수 있어요. 하지만 대중의 입장에서는, 이런 모습이 오히려 진정성 있게 다가오지 않을 수도 있다는 거죠. 마치 '저는 법적으로 문제가 없다는 것을 증명할 거예요. 그러니 그 전까지는 더 이상 묻지 마세요'라고 말하는 것처럼 들릴 수도 있으니까요. 제가 예전에 비슷한 경험을 한 적이 있는데요, 친구가 잘못을 했는데 변명만 늘어놓는 거예요. 솔직하게 '내가 잘못했어. 정말 미안해'라고 한마디만 했어도 풀릴 문제였는데, 괜히 상황 설명만 길게 하다가 오히려 더 관계가 어색해졌거든요. 우리가 누군가에게 진심으로 사과를 할 때는, 어떤 복잡한 설명보다는 '미안하다'는 말 한마디가 훨씬 더 크게 와닿는 것 같아요. 물론 박나래님의 상황은 훨씬 더 복잡하고 어려운 법적 절차까지 얽혀있지만, 대중과의 소통이라는 측면에서는 이런 점들이 조금 아쉽게 느껴지는 부분이에요."
      },
      {
        "title": "나도 모르게 '입꾹닫' 모드? 상황별 대처 꿀팁!",
        "content": "자, 그럼 우리도 한번 생각해 볼까요? 혹시 여러분은 어떤 상황에서 자신도 모르게 '입꾹닫' 모드가 되는 편인가요? 예를 들어, 상사에게 혼날 때, 아니면 연인과 싸울 때, 혹은 솔직하게 말하면 상대방이 상처받을까 봐 걱정될 때 말이에요. 이런 상황에서는 섣불리 감정적인 말이나 변명보다는, 잠시 시간을 갖고 차분하게 상황을 파악하는 것이 중요해요. 만약 정말 억울한 상황이라면, 감정적으로 대응하기보다는 '지금 이 부분에 대해서는 제가 좀 더 정확하게 알아보고 말씀드리고 싶습니다'라고 정중하게 요청하는 것도 좋은 방법이에요. 그리고 만약 나의 말실수나 잘못으로 인해 상대방이 상처받았다면, '이 부분은 제가 잘못 생각했습니다. 죄송합니다'라고 명확하게 사과하는 것이 중요하죠. 여기서 핵심은 '책임감 있는 태도'를 보여주는 거예요. '문장 단위 봉쇄'처럼 말을 끊어버리기보다는, '저는 이렇게 생각하는데, 혹시 제 생각이 틀린 부분이 있다면 이야기해주세요'라며 대화를 이어나가려는 노력이 더 긍정적인 결과를 가져올 수 있답니다. 또한, 평소에 자신의 감정을 솔직하게 표현하는 연습을 하는 것도 도움이 돼요. '나는 지금 이런 기분이야'라고 명확하게 전달하는 연습을 하다 보면, 어려운 상황에서도 당황하지 않고 자신의 생각을 잘 표현할 수 있게 될 거예요. 혹시 이런 '입꾹닫' 습관이 고민이신 분들은, 거울을 보면서 혼자 말하는 연습을 해보는 것도 좋다고 하네요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '말하기'는 달라질 것 같아요!",
        "content": "솔직히 이번 뉴스 기사를 보면서, 박나래님의 사과 영상 분석을 통해 '말하기'라는 것에 대해 다시 한번 생각하게 되었어요. 우리는 평소에 너무 당연하게 말을 하지만, 그 속에 담긴 심리와 의도, 그리고 전달 방식이 얼마나 중요한지를 새삼 깨달았거든요. 앞으로 저도 대화를 할 때, 특히나 오해가 생길 수 있는 상황에서는 좀 더 신중하게 제 말을 선택해야겠다는 다짐을 하게 되었어요. 단순히 내 할 말만 다 하는 것이 아니라, 상대방이 어떻게 받아들일지, 혹시 내 말이 오해를 불러일으키지는 않을지 한번 더 생각해 보는 거죠. 그리고 만약 제 잘못이 있다면, 괜히 변명하기보다는 솔직하게 인정하고 사과하는 용기를 내려고요. '문장 단위 봉쇄' 같은 과도한 방어보다는, 오히려 솔직한 표현이 더 큰 신뢰를 얻을 수 있다는 것을 잊지 않으려고요. 여러분도 오늘 제 이야기를 들으면서, 혹시 '아, 나도 이런 부분은 좀 고쳐야겠다' 하는 생각이 드셨다면, 저와 함께 조금씩 노력해 보는 건 어떨까요? 작은 변화가 쌓여서 우리 모두의 '말하기'를 더욱 풍성하고 진솔하게 만들어줄 거라고 믿어요! 앞으로도 여러분과 함께 더 많은 이야기를 나누고 소통하는 블로거가 되겠습니다. 감사합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n08545?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래사과영상",
      "#스피치분석",
      "#심리분석",
      "#말하기습관",
      "#리스크관리",
      "#진솔함",
      "#소통"
    ]
  },
  {
    "type": "ent",
    "title": "에이핑크 윤보미♥라도, 9년 열애 끝 결혼…\"앞으로의 삶 함께하기로 결정\" 자필 편지",
    "newTitle": "윤보미 결혼, 9년 열애 결실! 팬들은 몰랐던 비하인드 스토리",
    "article": "[스포티비뉴스=장진리 기자] 에이핑크 윤보미(32)가 프로듀서 라도(송주영, 41)과 결혼한다. 윤보미는 18일 팬카페에 자필 편지를 공개하고 “저는 오랜 시간 곁에서 서로의 일상을 나누며 기쁠 때도 흔들릴 때도 함께 해온 사람과 앞으로의 삶을 함께하기로 결정했다”라고 결혼을 발표했다. 윤보미, 라도는 내년 5월 결혼식을 준비하고 있는 것으로 전해졌다. 윤보미는 “3년 만에 나오는 앨범 소식에 기대를 많이 하며 행복해하고 있을 팬분들이 놀라기도 하고 서운한 감정도 들 수 있을 거라는 생각에 미안하고 걱정도 된다”라고 팬들이 결혼 소식에 서운함을 느낄까 걱정했다. 이어 “지금까지 그래왔듯 앞으로도 제 자리에서 책임감 잃지 않고 더 단단하게 살아가겠다. 앞으로도 에이핑크로서 또 윤보미로서 판다(공식 팬클럽)들에게 더 좋은 활동으로 보답하겠다”라며 “감사하다. 항상 고맙고, 정말 많이 고맙다”라고 결혼 소감을 밝혔다. 윤보미와 라도는 2016년 에이핑크 정규 3집 ‘핑크 레볼루션’을 통해 가수와 작곡가로 인연을 맺었고, 연인으로 발전했다. 지난해 열애를 인정하고 예쁜 사랑을 키워온 두 사람은 9년 열애 끝에 결혼에 골인한다. 윤보미는 팀 활동은 물론, 배우로도 활약 중이다. 최근에는 ‘나는 솔로, 그 후 사랑은 계속된다’ MC로 활약 중이다. 라도는 트와이스 ‘티티’, ‘치얼업’, 청하 ‘벌써 12시’ 등 K팝 메가 히트곡을 쓴 히트메이커로, 하이업엔터테인먼트를 설립하고 그룹 스테이씨를 키웠다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '말라도 너무 말랐어' 오마이걸 유아, 비현실적인 한 줌 허리 ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 윤보미가 결혼한대요!",
        "content": "여러분! 혹시 어제 나온 뉴스 보셨어요? 에이핑크의 윤보미 씨가 무려 9년 동안이나 사랑을 키워온 프로듀서 라도 씨와 결혼한다는 소식이 떴더라고요! 으악! 제 귀를 의심했어요. 9년이라니, 정말 대단하죠? 팬으로서 이렇게 기쁜 소식을 듣게 되니 마음이 몽글몽글하네요. 윤보미 씨가 직접 쓴 손편지를 공개했다는데, 어떤 내용일지 너무 궁금해서 바로 찾아봤거든요. 팬들을 향한 미안함과 감사함, 그리고 앞으로의 다짐까지 담겨있어서 읽으면서 저도 모르게 눈시울이 붉어졌답니다. 아이돌의 결혼 발표, 요즘은 흔한 일이라고 하지만 그래도 정말 큰 결정이고, 또 그만큼의 용기가 필요했을 텐데... 정말 축하해주고 싶어요! 혹시 여러분도 윤보미 씨 팬이신가요? 이 소식 듣고 어떤 기분이 드셨는지 댓글로 꼭 알려주세요! 저랑 같이 수다 떨어요!"
      },
      {
        "title": "9년 연애, 어떻게 가능했을까? 윤보미♥라도 커플 심층 분석!",
        "content": "솔직히 9년이라는 시간 동안 연애를 이어온다는 거, 보통 일이 아니잖아요? 특히나 아이돌 생활이라는 게 얼마나 불규칙하고 힘든지 우리는 다들 알고 있잖아요. 그러니 윤보미 씨와 라도 씨가 어떻게 9년이라는 긴 시간 동안 변치 않는 사랑을 이어올 수 있었는지 너무 궁금했어요. 기사를 보니 두 분은 2016년, 에이핑크 정규 3집 앨범을 준비하면서 처음 만났다고 해요. 그때는 작사가와 프로듀서로 만났는데, 함께 음악 작업을 하면서 서로에게 좋은 감정을 느꼈나 봐요. 와, 역시 음악이라는 공통분모가 정말 끈끈한 연결고리가 된 것 같죠? 연예계 커플들은 만남부터 시작해서 열애 사실이 알려지고, 또 결혼까지 이어지는 과정이 일반인과는 좀 다르잖아요. 특히나 팬들의 시선도 신경 써야 하고, 사생활이 노출될 위험도 크고요. 그런데도 이렇게 굳건하게 사랑을 이어오고 결혼까지 한다는 건, 서로에 대한 깊은 믿음과 존중이 없다면 불가능했을 거라고 생각해요. 라도 씨는 트와이스의 'TT', 'CHEER UP' 같은 메가 히트곡을 작곡한 실력파 프로듀서이자 스테이씨를 키워낸 하이업 엔터테인먼트의 수장이라고 하니, 윤보미 씨도 든든한 지원군이자 든든한 동반자를 만난 게 아닐까 싶네요."
      },
      {
        "title": "결혼 발표, 팬들을 안심시킨 윤보미의 진심!",
        "content": "윤보미 씨가 결혼 소식을 알리면서 팬들이 혹시라도 놀라거나 서운해할까 봐 정말 많이 걱정했다고 해요. 그래서 자필 편지에 팬들에 대한 미안함과 감사함을 담아 진심을 전했는데요. '3년 만에 나오는 앨범 소식에 기대를 많이 하며 행복해하고 있을 팬분들이 놀라기도 하고 서운한 감정도 들 수 있을 거라는 생각에 미안하고 걱정도 된다'라는 부분이 정말 인상 깊었어요. 와, 정말 팬들의 마음을 헤아릴 줄 아는 연예인이구나 싶었죠. 자기가 좋아하는 가수가 결혼한다고 하면, 팬 입장에서는 당연히 서운한 마음이 들 수 있잖아요. 그런데 윤보미 씨는 그걸 미리 알고 팬들의 마음을 달래주려고 노력하는 모습이 정말 감동적이었어요. '지금까지 그래왔듯 앞으로도 제 자리에서 책임감 잃지 않고 더 단단하게 살아가겠다. 앞으로도 에이핑크로서 또 윤보미로서 판다(공식 팬클럽)들에게 더 좋은 활동으로 보답하겠다'라는 말에서 책임감 있는 모습과 팬들을 향한 변함없는 사랑을 느낄 수 있었어요. 앞으로도 에이핑크 활동과 개인 활동 모두 열심히 할 거라고 하니, 우리도 윤보미 씨를 계속 응원해줘야겠죠? 마치 우리 집 동생이나 친한 친구가 결혼한다고 할 때, '앞으로도 잘 지내고, 우리 자주 보자!' 하는 마음이랑 똑같은 것 같아요. 앞으로도 좋은 음악과 좋은 활동으로 우리에게 즐거움을 선사해주길 기대해봅니다!"
      },
      {
        "title": "나도 결혼하고 싶어진다! 윤보미♥라도 커플의 꿀팁은?",
        "content": "윤보미 씨와 라도 씨의 9년 열애와 결혼 소식을 들으니까, 저도 덩달아 연애 세포가 마구 샘솟는 거 있죠? 물론 저는 아이돌은 아니지만, 이렇게 오랜 시간 서로를 믿고 사랑하며 결혼까지 골인하는 모습이 정말 부럽더라고요. 혹시 여러분도 '나도 이렇게 롱런하는 연애를 하고 싶다!' 생각하지 않으셨나요? 그렇다면 윤보미 씨와 라도 씨 커플의 이야기를 보면서 몇 가지 힌트를 얻을 수 있을 것 같아요. 첫째, 바로 '공통의 관심사'를 갖는 거예요. 두 분은 음악이라는 끈끈한 연결고리를 통해 만났고, 서로의 일을 누구보다 잘 이해해주고 응원해줬겠죠? 그래서 '같이 뭐 하고 놀지?' 고민하는 시간도 적었을 거고, 오히려 서로의 일을 통해 영감을 얻고 함께 성장하는 계기가 되었을 거예요. 만약 연인이 있다면, 함께 즐길 수 있는 취미나 관심사를 꼭 만들어보세요. 같이 영화를 보러 가거나, 전시회를 가거나, 혹은 같이 운동을 하는 것도 좋고요. 둘째, '서로에 대한 존중과 배려'예요. 아무리 사랑하는 사이라도 의견 충돌이 없을 수는 없잖아요. 그럴 때마다 서로의 입장을 이해해주고, 존중해주면서 해결해나가는 과정이 중요하죠. 윤보미 씨가 팬들의 마음을 먼저 헤아리려고 노력하는 것처럼, 연인 사이에서도 상대방의 감정을 먼저 생각하고 배려하는 마음이 중요해요. 마지막으로 '서로에게 든든한 지지자가 되어주기'예요. 힘든 일이 있을 때 기댈 수 있고, 좋은 일이 있을 때 함께 기뻐해 줄 수 있는 사람이 곁에 있다는 것만큼 큰 행복은 없겠죠. 앞으로도 윤보미 씨와 라도 씨가 서로에게 든든한 버팀목이 되어주면서 예쁜 사랑 이어가길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 솔직히 말해서, 처음에는 윤보미 씨 결혼 소식을 듣고 '어머, 벌써?' 하는 생각이 들었던 건 사실이에요. 에이핑크가 제 어린 시절 추억과도 같은 그룹이라 그런지, 영원히 소녀일 것만 같은 느낌이 있었거든요. 그런데 자필 편지를 읽고, 두 분이 9년이라는 긴 시간 동안 서로를 얼마나 아끼고 사랑했는지 알게 되니, 이제는 진심으로 축하해 주고 싶은 마음이 더 커졌어요. 앞으로도 윤보미 씨가 에이핑크 멤버로서, 또 윤보미라는 사람으로서 팬들에게 좋은 모습 보여줄 거라고 믿어요. 제 주변에도 9년 넘게 연애하다 결혼한 커플이 있는데, 정말 서로를 잘 알고 이해하는 모습이 보기 좋더라고요. 윤보미 씨와 라도 씨도 앞으로 그런 그림을 그려나갈 거라고 생각하니, 저도 덩달아 설레는 거 있죠? 이제 제 마음은 '축하'와 '응원'으로 가득 찼답니다! 앞으로 두 분의 결혼 생활과 활동 모두 항상 응원할게요! 혹시 이 글을 읽는 여러분도 좋은 소식이 있다면 댓글로 꼭 알려주세요! 함께 기뻐하고 축하해주면 좋잖아요! 앞으로도 저는 윤보미 씨의 활동을 계속 응원할 예정입니다. 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20251218n05293?mid=n1008",
    "hashTag": [
      "#윤보미",
      "#에이핑크",
      "#라도",
      "#결혼",
      "#9년열애",
      "#연예인커플",
      "#축하",
      "#팬심"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 '천정궁 가셨나' 진행자 물음에 \"말 안 한다 했죠\"",
    "newTitle": "나경원 천정궁 방문 논란, 숨겨진 진짜 이유는?",
    "article": "‘통일교 접촉설’이 불거진 나경원 국민의힘 의원이 통일교 본산인 ‘천정궁’ 방문 여부와 관련해 답을 피했다. 나 의원은 지난 17일 시비에스(CBS) 라디오 ‘김현정의 뉴스쇼’에 출연해 통일교 관련 의혹 질문을 받았다. 나 의원은 윤영호 전 통일교 세계본부장이 민중기 특검팀에 통일교 지원 대상으로 진술한 5명의 정치인 중 한 명인 것으로 전해졌다. 특검팀은 윤 전 본부장 진술을 바탕으로 “나경원 의원은 천정궁에 방문했으나 금품 수수 사실을 알지 못한다”는 취지의 수사보고서를 작성했다고 한다. 나 의원은 ‘천정궁에 방문한 것만 봤지 금품 전달을 본 것은 아니다’는 윤영호 전 본부장의 진술을 언급한 진행자 질문에 “그 부분에 대해서 더 할 말이 없다”며 “제가 이미 말씀드린 것처럼 참 어이가 없다는 말씀, 더는 드릴 거 없다는 말씀드린다”고만 했다. ‘천정궁에 가기는 가셨나’라는 진행자의 추가 질문이 이어졌으나, 나 의원은 “제가 더는 말씀 안 드리겠다고 말씀드렸죠”라고 했다. 천정궁 방문 여부에 관해 끝까지 답을 하지 않은 셈이다. 앞서 나 의원은 윤 전 본부장이 특검에 진술한 통일교 관련 여야 정치인에 자신이 포함된 데 대해 “저질 물타기 정치공작”이라는 입장을 밝힌 바 있다. 여당에서는 ‘수사 대상’이라는 비판이 나왔다. 한민수 더불어민주당 의원은 이날 페이스북에 글을 올려 “천정궁 관련 답변은 왜 얼버무리느냐”며 “이러니 국힘당의 통일교 특검 주장이 정치공세 그 이상도 이하도 아니라고 하는 것이다. 당당하면 국가수사본부 수사에 응하라. 내란 그리고 김건희 물타기 정도껏 하라”고 말했다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ 나경원 ‘천정궁 가셨나’ 진행자 물음에 “말 안 한다 했죠” [단독] ‘과로사 CCTV’ 본 쿠팡 김범석 “시급제 노동자가 열심히 일하겠어?” 김범석 법적 책임 면하려…‘대타 사장’ 논의에 보고라인 은폐까지 이번엔 제주 카카오 본사에 폭발물 신고…“직원 대피, 재택근무 전환” 이준석 “쿠팡 청문회, 한국 국회사에 수치로 남을 장면…노골적 무시” 논밭까지 파고든 ‘창고형 베이커리 카페’…급증 배경엔 ‘상속세 회피’ 윤석열 ‘지각 출근 은폐용’ 비밀통로 공사 사진 공개 김용민 “내란전담재판부 수정안보다 법왜곡죄 먼저 처리 더 효율적” 유재석, 유퀴즈 짝 조세호에 “스스로 돌아보는 시간 되길” 김혜경 여사, 이 대통령에 ‘팔꿈치 콩’…최수종 빵 터진 현실부부 케미 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 나경원 의원의 '천정궁' 방문 관련 질문에 말문 닫은 사연",
        "content": "안녕하세요, 이웃님들! 요즘 뉴스를 보면 정말 흥미로운 이야기들이 많죠? 오늘은 좀 민감하지만, 많은 분들이 궁금해하실 만한 이슈를 가져왔어요. 바로 국민의힘 나경원 의원과 관련된 '천정궁' 방문 논란인데요. 얼마 전 라디오 방송에서 나경원 의원이 천정궁 방문 여부에 대한 질문을 받았을 때, \"말 안 한다 했죠\"라며 답변을 회피하는 모습이 전파를 탔더라고요. 이게 대체 무슨 사연인지, 왜 이렇게까지 이야기가 나오고 있는지 저랑 함께 차근차근 알아볼까요? 솔직히 저도 처음엔 '천정궁이 뭐길래 이렇게까지 하나?' 싶었는데, 파고들수록 우리나라 정치와 종교, 그리고 일반 시민들이 알아야 할 내용이 숨어 있다는 걸 알게 됐어요. 이건 단순히 한 정치인의 해명 여부를 넘어, 우리 사회가 앞으로 나아가야 할 방향에 대한 질문을 던지는 것 같기도 해서 더욱 주의 깊게 보게 되더라고요. 이 뉴스, 그냥 지나치기엔 너무 아쉬운 정보들이 많아서 제가 꼼꼼하게 정리해봤답니다. 자, 그럼 저와 함께 팩트 체크의 세계로 떠나볼까요?"
      },
      {
        "title": "알쏭달쏭 '천정궁', 통일교와 나경원 의원의 관계는 대체 뭘까요?",
        "content": "여러분, '천정궁'이라는 단어, 혹시 들어보셨어요? 저도 이번 뉴스를 접하면서 처음 제대로 알게 된 곳인데요. 이게 알고 보니 통일교의 본산이라고 하더라고요. 통일교, 하면 저희 어릴 때부터 뉴스에서 간간이 들어봤던 종교 단체인데, 요즘은 정치권과의 연루설로 다시금 주목받고 있는 것 같아요. 이번 나경원 의원 관련 논란의 핵심에도 바로 이 '천정궁'이 자리하고 있답니다. 기사 내용을 보면, 윤영호 전 통일교 세계본부장이 특검팀에 나경원 의원을 통일교 지원 대상 정치인 중 한 명으로 진술했다는 내용이 있어요. 심지어 특검팀에서는 윤 전 본부장의 진술을 바탕으로 '나경원 의원은 천정궁에 방문했으나 금품 수수 사실은 알지 못한다'는 취지의 수사보고서까지 작성했다고 하네요. 이게 사실이라면, 정치인이 특정 종교 단체와 접촉하고 지원을 받았다는 의혹 자체가 굉장히 민감한 문제잖아요. 특히 나경원 의원 같은 거물급 정치인이라면 더욱 그렇겠죠. 그래서인지 '나경원 의원이 천정궁에 정말 간 건가?', '갔다면 어떤 목적으로 갔던 걸까?' 하는 궁금증이 증폭되는 건 당연한 것 같아요. 이 배경을 제대로 이해해야만 앞으로 벌어질 이야기가 더 명확하게 보일 거라 생각해요."
      },
      {
        "title": "왜 '말 안 한다'는 답이 나왔을까? 나경원 의원의 '천정궁' 답변 분석!",
        "content": "자, 그럼 이제 가장 궁금하실 부분일 거예요. 나경원 의원이 왜 '천정궁' 방문 여부에 대해 끝까지 답변을 회피했을까요? 진행자의 끈질긴 질문에도 불구하고, 나 의원은 \"더 할 말이 없다\", \"참 어이가 없다\", \"더 이상 말씀 안 드리겠다\"는 입장을 고수했어요. 심지어 '천정궁에 가기는 가셨나?'라는 직접적인 질문에도 같은 답변을 반복했죠. 이게 보통 사람이라면 '아니면 아니다' 혹은 '그렇다'라고 간단하게 답할 수 있는 질문인데, 왜 이렇게까지 복잡한 반응을 보였을까요? 여러 가지 해석이 가능한데요. 첫째, 실제로 방문했을 수도 있지만, 그 방문이 정치적으로 악용될 여지가 있다고 판단했을 가능성이 있어요. '천정궁 방문'이라는 사실 자체가 통일교와의 깊은 연관성을 시사하기 때문에, 이걸 인정했다가 혹시 모를 오해나 비난에 휩싸일까 우려했을 수도 있죠. 마치 꼬리가 길면 밟힌다고, 굳이 불필요한 논란을 만들고 싶지 않았을 수도 있다는 말이죠. 둘째, '저질 물타기 정치 공작'이라는 나 의원 측의 주장대로, 상대 진영에서 의도적으로 자신을 흠집 내기 위한 질문이라고 판단했을 수도 있어요. 이런 경우, 질문 자체에 응하는 것 자체가 상대방의 전략에 말려드는 것이라고 생각했을 수도 있고요. 예를 들어, 우리가 친구와 사소한 오해가 생겼을 때, 억울한 마음에 오히려 더 말을 아끼게 되는 경우와 비슷하다고 할까요? '내가 지금 여기서 무슨 말을 해도 너는 나를 안 좋게 볼 거야'라는 생각 때문에 입을 닫아버리는 거죠. 또 다른 가능성으로는, 정말로 '금품 수수 사실을 알지 못한다'는 윤 전 본부장의 진술처럼, 천정궁에 갔다는 사실 자체는 인정하지만, 그 외에 다른 의혹에 대해서는 더 이상 언급하고 싶지 않다는 의사 표현일 수도 있고요. 아무튼, 그의 답변은 '말하지 않음'으로써 오히려 더 많은 질문과 의혹을 남기는 결과를 낳고 말았어요. 정말이지, 정치의 세계는 알다가도 모를 일 투성이네요!"
      },
      {
        "title": "정치권도 들썩! '나경원 천정궁 논란'에 대한 각계 반응은?",
        "content": "여러분, 이 '천정궁 논란'이 나경원 의원 본인에게만 국한된 문제가 아니라는 점, 알고 계셨나요? 이번 일로 정치권도 꽤나 들썩이고 있더라고요. 특히 여당인 더불어민주당 측에서는 강하게 비판의 목소리를 내고 있어요. 한민수 더불어민주당 의원은 페이스북을 통해 \"천정궁 관련 답변은 왜 얼버무리느냐\"고 직격했고, \"이러니 국힘당의 통일교 특검 주장이 정치공세 그 이상도 이하도 아니라고 하는 것\"이라며 날 선 비판을 쏟아냈죠. 심지어 \"당당하면 국가수사본부 수사에 응하라\"는 말까지 덧붙였는데요. 이걸 보면, 야당 입장에서는 나경원 의원의 답변 회피를 '국민의힘이 통일교 문제에 대해 진실되게 임하지 않고 정치적 공세만 한다는 증거'로 보고 있다고 해석할 수 있어요. 물론, 정치적인 공방이니까 상대를 공격하기 위한 수단으로 사용될 수 있다는 점도 염두에 둬야겠죠. 마치 축구 경기에서 상대 팀의 약점을 파고들어 득점을 노리는 것처럼요. 반면에 국민의힘 입장에서는 '저질 물타기 정치공작'이라고 맞서고 있는데요. 이는 곧 '이 문제는 사실이 아니고, 상대방이 자신을 공격하기 위해 의도적으로 만들어낸 프레임'이라는 주장이겠죠. 만약 정말 그런 의도가 있었다면, 나경원 의원 입장에서는 '무엇을 말하든 나를 공격할 테니 아예 입을 닫는 게 낫겠다'고 판단했을 수도 있어요. 이런 식으로 정치권의 공방이 이어지면서, 우리 일반 시민들은 '대체 뭐가 진실이지?' 하고 혼란스러워질 수밖에 없는 것 같아요. 마치 두 사람이 싸우는데, 제3자는 어느 한쪽 편만 들기 어려운 것처럼 말이죠. 하지만 우리가 중요한 건, 이런 논란 속에서 진실이 무엇인지, 그리고 정치인들이 어떤 기준으로 행동해야 하는지에 대해 함께 고민하는 것이라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '나경원 천정궁 논란' 기사를 보면서, 솔직히 좀 씁쓸한 마음이 들었어요. 우리 정치권이 이렇게 서로를 향한 불신과 의혹 속에서만 움직이는 것 같아서 말이에요. 물론, 정치라는 게 원래 복잡하고 때로는 흑색선전이 오가는 치열한 싸움일 수 있다는 건 알아요. 하지만 이번처럼 '천정궁 방문'이라는 구체적인 의혹이 제기되었을 때, 명확하게 해명하지 않고 '말 안 한다'는 식으로 일관하는 모습은 좀 실망스럽더라고요. '말 안 한다'는 그 자체가 오히려 더 큰 의혹을 낳는다는 걸 왜 모르시는 걸까요? 저라도 제 주변 사람들이 저에 대해 안 좋은 소문을 퍼뜨린다면, 억울해서라도 진실을 밝히려고 노력할 텐데 말이에요. 앞으로는 나경원 의원뿐만 아니라, 우리 정치인 모두가 국민과의 소통에 조금 더 진솔했으면 좋겠다는 생각을 했어요. 궁금해하는 국민들에게 명확하고 투명한 답변을 해주는 것이야말로 정치인의 가장 기본적인 의무 중 하나가 아닐까 싶어요. 저도 앞으로 이런 정치 뉴스를 볼 때, 단순히 한쪽의 주장만 듣고 판단하기보다는 여러 각도에서 정보를 살펴보고, '왜 이런 주장이 나올까?', '이 상황 뒤에는 어떤 맥락이 있을까?'를 좀 더 깊이 있게 고민해보려고 합니다. 우리 이웃님들도 이번 뉴스를 통해 좀 더 현명한 정보 소비자가 되시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n09569?mid=n1006",
    "hashTag": [
      "#나경원",
      "#천정궁",
      "#통일교",
      "#정치논란",
      "#국회의원",
      "#정치인",
      "#이슈",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "대통령실, 생중계 업무보고에 \"李대통령, 감시대상 되겠다는 것\"",
    "newTitle": "대통령 업무 보고 생중계, '투명 행정' vs '감시 대상' 논란 파헤치기!",
    "article": "강유정 \"성남시장 집무실 CCTV처럼 국민에 공개…과정 중심의 행정\" \"정치 입지 위해 탄압의 서사 만들려는 분 있어\"…이학재 겨냥한 듯 강유정 대변인, 캄보디아 스캠 범죄 대응 성과 브리핑 (서울=연합뉴스) 김도훈 기자 = 강유정 대변인이 12일 서울 용산 대통령실 청사에서 캄보디아 스캠 범죄 대응 성과 관련 브리핑을 하고 있다. 2025.12.12 [대통령실통신사진기자단] superdoo82@yna.co.kr (서울=연합뉴스) 고동욱 기자 = 강유정 대통령실 대변인은 18일 이재명 대통령이 국무회의, 정부 업무보고 등을 생중계하는 것에 대해 \"감시의 대상이 되겠다는 의미\"라고 설명했다. 강 대변인은 이날 '김어준의 겸손은힘들다 뉴스공장' 유튜브 방송에 출연해 \"이 대통령이 성남시장 시절 집무실에 CCTV 달았던 것을 기억하느냐\"며 이같이 말했다. 그는 \"원래 파놉티콘(원형 감옥)이란 권력의 응시이고, 감시받는 자가 약자\"라며 \"이 대통령이 감시당하겠다고 선택한 첫 번째가 성남시장 시절의 CCTV였다\"고 언급했다. 그러면서 \"(생중계는) 위험부담이 있지만, 그럼에도 CCTV를 늘 켜놓고 국민께 공개하겠다는 의미\"라고 강조했다. 실제 생중계 업무보고 관련 기사들이 집중적으로 다루는 대상은 이 대통령이라며 \"가장 많이 감시받는 것은 국민도, 부처도 아닌 이 대통령이다. 모험을 한 것\"이라고 설명하기도 했다. 또 \"업무보고에서 잘 만들어진 몇 장의 서류를 보여주고 성과를 자랑하는 게 아니라, 정책이 어떻게 만들어지는지 보여주는 것\"이라며 \"결과 중심 행정이 아니라 과정 중심의 행정을 한다\"고 부연했다. 이재명 대통령, 부처 업무보고 발언 [연합뉴스 자료사진] 이어 강 대변인은 \"윤석열 정부에서 '알 박기' 한 인사들이 제 눈에 보일 때도 있다\"며 \"그런데 대통령은 전혀 내색하지 않고 때로는 거꾸로 칭찬을 하기도 한다\"고 당파를 따지지 않는 인재 등용 스타일을 소개했다. 다만 \"오히려 그것을 역이용하는 분들이 간혹 나타난다\"며 \"정치적 자양분이나 입지를 쌓기 위해 '탄압의 서사'를 만들고 싶은 분이 있는 것 아닌지 우려될 때도 있다\"고 했다. 구체적으로 특정 인사를 거명하지는 않았지만, 업무보고 과정에서 이 대통령에게 공개적으로 질타당한 뒤 '장외 반박'을 거듭하고 있는 이학재 인천국제공항공사 사장의 사례 등을 겨냥한 것으로 해석된다. 방송 진행자가 '인천공항공사 사장 같은 분이 말씀하신 케이스에 해당하는 것 같다'고 거들자 강 대변인은 \"평범한 공직자는 대부분 (반박이 아닌) 해명을 할 것\"이라고 덧붙였다. 강 대변인은 대통령 집무실의 청와대 이전 계획과 관련해서는 \"올해 안에 이전이 될 듯하다\"며 \"약속을 지키는 셈\"이라고 말했다. 이어 \"해양수산부의 부산 이전도 약속을 지키려고 박차를 가하고 있다\"고 했다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 에이핑크 윤보미, 작곡가 라도와 내년 5월 결혼…9년 열애 결실 ☞ 박나래 전 남친도 경찰 고발돼…매니저 주민번호 등 넘긴 의혹 ☞ '라이너 감독 부부 살해' 아들 법원 출두…유무죄 언급 안해 ☞ \"어차피 뚫어서 볼 겁니다\" ☞ 샤이니 키, '주사이모'에게 재택 진료 시인…\"방송 하차\" ☞ '음주 뺑소니' 복역 김호중, 성탄절 특사 가석방 '부적격' 판단 ☞ '사문서위조' 국제골프학교 추진 박세리 부친 징역형 집유 ☞ 폭행사건 무죄 확정 '양은이파' 조양은, 435만원 국가가 보상 ☞ 남편 중요부위 절단한 아내 징역 15년 구형…검찰 \"범행 불량\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 대통령 업무 보고를 생중계한다고?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 아니, 정확히는 어제 나온 기사인데, 대통령실에서 정부 업무 보고를 생중계하겠다는 소식이 나왔더라고요! 세상에… 제 귀를 의심했어요. 아니, 보통 이런 중요한 보고는 꽁꽁 숨겨두고 비공개로 진행하는 거 아닌가요? 그런데 이걸 국민들에게 생생하게 공개하겠다니, 정말 파격적인 결정 같아요. 처음에는 '와, 진짜 투명하게 일하려나 보다!' 싶었는데, 자세히 기사를 읽어보니 이거 좀 복잡한 이야기더라고요. 왜 이런 결정을 하게 됐는지, 그리고 이게 우리에게 어떤 의미를 가지는지, 오늘 제가 꼼꼼하게 파헤쳐 볼게요. 그냥 흘려들을 뉴스가 아닌 것 같아서, 여러분과 꼭 이야기 나누고 싶었어요. 같이 한번 깊이 들어가 볼까요?"
      },
      {
        "title": "생중계, 왜 '감시 대상'이라는 말이 나왔을까요?",
        "content": "기사를 보면요, 대통령실 강유정 대변인님이 이 업무 보고 생중계에 대해 설명하면서 '감시의 대상이 되겠다는 의미'라고 말씀하셨더라고요. 이게 무슨 말인가 싶으시죠? 저도 처음엔 좀 의아했어요. 왜 생중계를 하는데 감시를 받는다는 건지… 그런데 대변인님께서 성남시장 시절 이재명 대통령이 집무실에 CCTV를 달았던 예를 드시면서 설명해 주시더라고요. '파놉티콘'이라는 좀 어려운 단어도 나왔는데, 이게 쉽게 말하면 '모두가 서로를 감시하는 감옥' 같은 구조를 의미한대요. 그러니까, CCTV를 켜놓는다는 건 스스로를 감시받는 상황에 놓이게 하겠다는 거잖아요? 생중계 역시 마찬가지로, 모든 과정이 국민들에게 공개되면서 대통령과 정부가 더 철저하게 감시받겠다는 뜻으로 해석될 수 있다는 거죠. 물론, 반대로 생각하면 '국민들에게 투명하게 공개하고 잘못된 점이 있다면 바로잡겠다'는 의지로 볼 수도 있겠죠. 하지만 '감시 대상'이라는 표현이 좀 강하게 느껴지는 건 사실이에요. 왜냐하면 우리가 일상에서 '감시'라고 하면 보통 부정적인 느낌이 강하잖아요. 뭔가 잘못해서 들킬까 봐 걱정하는 상황 같은… 그래서 이 표현이 좀 묘하게 다가왔어요."
      },
      {
        "title": "결과보다 '과정'을 보여준다? 이게 무슨 뜻일까요?",
        "content": "그럼에도 불구하고 대통령실에서는 이 생중계를 '과정 중심의 행정'을 보여주기 위한 시도라고 설명하고 있어요. 이게 어떤 의미냐면요, 보통 우리가 정부 업무를 보거나 정책 발표를 들으면 이미 다 결정되고 완성된 '결과물'만 보게 되잖아요. 예를 들어, '이번에 이런 정책을 만들어서 국민들에게 혜택을 드리겠습니다!'라고 발표하는 식이죠. 그런데 이번 생중계는 정책이 어떻게 만들어지고, 어떤 논의를 거쳐서 현재의 결과물에 도달하게 되는지 그 '과정' 자체를 국민들에게 보여주겠다는 거예요. 마치 요리사가 완성된 요리만 내놓는 게 아니라, 재료를 다듬고 끓이고 볶는 과정을 하나하나 보여주는 것처럼요. 이걸 통해 국민들은 정책 결정이 얼마나 신중하고 복잡한 과정을 거치는지 이해하게 되고, 결과 중심의 행정이 아니라 과정 중심의 행정을 통해 더 신뢰할 수 있는 정부를 만들 수 있다는 거죠. 예를 들어, 어떤 새로운 복지 제도를 만든다고 가정해 볼게요. 그냥 '이런 복지 제도를 시행합니다'라고만 발표하는 것보다, 아이디어를 내고, 관련 부처와 협의하고, 전문가들의 의견을 듣고, 예산 문제를 검토하는 그 모든 과정을 보여준다면, 국민들은 '아, 우리를 위해 정말 많은 고민을 했구나!'라고 느끼면서 훨씬 더 긍정적으로 받아들일 수 있다는 거예요. 진짜 신선한 접근 방식이라고 생각해요."
      },
      {
        "title": "이런 투명 행정, 우리도 실천해 볼 수 있을까요?",
        "content": "대통령실의 이런 '과정 중심 행정' 시도가 참 흥미로운데요, 그렇다면 우리 일상에서도 이런 '투명하게 과정 공개하기'를 실천해 볼 수 있지 않을까요? 저는 얼마 전에 동네 커뮤니티에서 우리 아파트 주차 문제에 대한 논의를 봤거든요. 단순히 '주차 공간이 부족하다'는 불만만 나오는 게 아니라, '주차장 확장 공사를 할 때 어떤 절차로 진행되고, 예산은 얼마나 드는지, 어떤 방식으로 주민 의견을 수렴하는지' 등을 투명하게 공개하는 것만으로도 주민들의 불만이 훨씬 줄어들 수 있겠다는 생각이 들었어요. 예를 들어, 아파트 관리사무소에서 '주차장 확장 공사 계획 회의록'을 공개하거나, 공사 업체 선정 과정을 투명하게 알리는 거죠. 혹은 우리 집에서도 아이와 함께 요리를 할 때, 그냥 '이거 먹어'가 아니라 '오늘 우리는 맛있는 쿠키를 만들 건데, 먼저 밀가루랑 설탕을 섞고, 버터를 넣고, 반죽을 치대고…' 이렇게 과정 하나하나를 설명해주면서 같이 해보는 거예요. 그러면 아이도 훨씬 더 즐거워하고, 자신이 만든 요리에 대한 애착도 커지더라고요. 이처럼 작은 일이라도 과정을 공유하고 투명하게 공개하는 연습을 꾸준히 한다면, 우리 주변의 불신과 오해도 많이 줄어들 수 있지 않을까요? 한번 시도해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 대통령 업무 보고 생중계 소식을 듣고 좀 반신반의했어요. '과연 이게 정말 투명 행정으로 이어질까?' 하는 의구심도 들고요. 하지만 기사를 자세히 읽어보고, '과정 중심의 행정'이라는 설명을 들으니, 이건 단순히 보여주기 식이 아니라 진정으로 국민들과 소통하고 신뢰를 쌓으려는 노력일 수도 있겠다는 생각이 들었어요. 물론, '감시 대상'이라는 표현이 조금 마음에 걸리긴 하지만요. 앞으로 이 대통령실의 생중계 시도가 어떻게 진행될지 정말 기대돼요. 혹시나 불필요한 잡음이 생기거나, 오히려 역효과가 나지는 않을까 하는 걱정도 조금은 되지만요. 그래도 저는 앞으로 이런 투명하고 과정 중심적인 행정이 더욱 확대되기를 바라요. 그리고 저 역시 제 블로그를 통해 여러분과 소통하면서, 제가 배우고 경험하는 모든 과정들을 더 솔직하고 투명하게 공유하려고 노력해야겠다고 다짐했습니다. 여러분도 오늘 제가 나눈 이야기들을 한번 곱씹어보시고, 우리 주변에서 '과정 공개'를 실천할 수 있는 작은 일들이 뭐가 있을지 함께 고민해보면 좋겠어요! 우리 모두 함께 더 나은 소통 문화를 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n06561?mid=n1006",
    "hashTag": [
      "#대통령실",
      "#업무보고",
      "#생중계",
      "#투명행정",
      "#과정중심행정",
      "#정치",
      "#국민소통",
      "#대변인"
    ]
  },
  {
    "type": "pol",
    "title": "생일날 법정 나온 尹, 계엄군 장성들에 \"참 미안하다\"",
    "newTitle": "계엄령 당시 장성들, 윤석열 전 대통령 \"정말 미안하다\" 사과한 이유",
    "article": "군사법원 증인 출석…계엄군 참여 前특수·방첩·수방·정보사령관 보며 사과 \"구치소서 밤늦게까지 기도\"…\"위태로운 상황 국민에 알리기 위해 북 친 것\" 군사법원 증인 출석하는 윤석열 (서울=연합뉴스) 김철선 기자 = 윤석열 전 대통령이 18일 서울 용산구 중앙지역군사법원에서 열린 여인형 전 방첩사령관의 내란 중요임무 종사 혐의 재판에 증인으로 출석하고 있다. 2025.12.18 kcs@yna.co.kr (서울=연합뉴스) 김철선 기자 = 윤석열 전 대통령이 18일 군사법원에서 '12·3 비상계엄' 당시 계엄군으로 가담한 주요 사령관들에게 \"참 미안하다\"며 사과했다. 윤 전 대통령은 이날 용산 중앙지역군사법원에서 열린 내란 중요임무종사 혐의 계엄군 재판에 증인으로 출석했다. 수척한 모습에 양복 차림이었다. 윤 전 대통령은 증인석에 앉았고, 바로 옆 피고인석엔 곽종근 전 특전사령관과 이진우 전 수방사령관, 여인형 전 방첩사령관, 문상호 전 정보사령관 등이 앉았다. 윤 전 대통령은 \"제가 아는 군 간부들과 경찰 관계자들이 법정에 나오는 것을 보니 참 안타깝다\"며 \"그들은 제가 내린 결정에 따라 할 일을 한 사람들인데 참 미안하다\"고 말했다. 이어 \"재판이 끝나고 구치소로 돌아가 상당히 밤늦게까지 기도를 많이 했다\"고 말했다. 그는 최근 방첩사에 대한 인사 조치에 \"과거에 군이 쿠데타를 했다고 해서 군을 없앨 순 없는 것 아닌가. 방첩사는 이번 일에 크게 관여한 것도 없다\"며 \"그런데 이걸 빌미로 국가안보의 핵심적인 기관들을 무력화해선 안 된다고 생각한다\"고 말했다. 윤 전 대통령은 12·3 비상계엄 선포가 무도한 야당의 행태를 알리기 위한 목적이었으며, 계엄을 길게 유지할 생각이 없었다는 기존 주장을 되풀이했다. 그는 \"나라의 위태로운 상황에 대해 국민들에게 북을 친다는 개념으로 계엄을 한 것\"이라며 \"아무리 길어도 반나절이나 하루를 못 갈 것이라고 생각하고 있었다\"고 말했다. 이어 \"계엄 선포와 관련해 김용현 전 국방부 장관 이외에 누구에게도 검토나 준비를 지시한 것이 없다\"며 \"12월 2일 감사원장 탄핵 추진이 계엄선포 준비를 지시한 결정적 트리거(방아쇠)가 됐다\"고 주장했다. 군사법원 들어가는 윤석열 호송 차량 (서울=연합뉴스) 김철선 기자 = 윤석열 전 대통령을 태운 호송 차량이 18일 서울 용산구 중앙지역군사법원에 도착하고 있다. 윤 전 대통령은 이날 열리는 여인형 전 방첩사령관의 내란 중요임무 종사 혐의 재판에 증인으로 출석했다. 2025.12.18 kcs@yna.co.kr 윤 전 대통령은 이날 신문 과정에서 군검찰과 날 선 신경전을 벌였다. 그는 재판 시작부터 \"검찰 측이 위증 혐의로 기소를 남발하고 있기 때문에 오늘은 어떤 질문에 대해서도 기본적으로 증언을 거부하겠다\"고 선언했다. 윤 전 대통령은 군검찰이 사실상 자신에 대한 피고인 신문을 진행하고 있다고 주장하며 \"특검도 오늘 재판에 온 것 같은데, 절 위증으로 어떻게든 엮으려고 특검이 물어봐달라는 것을 군검찰이 계속 묻고 있다\"라고도 주장했다. 군검찰 질문에 \"내가 내란 우두머리로 기소된 사람이지, 내란의 우두머리인가\"라고 반발하고, '과한 음주로 기억이 나지 않느냐'는 질문에는 \"그렇게 질문하면 앞으로 검찰 질문은 다 거부하겠다\"고 하기도 했다. 공교롭게도 이날은 윤 전 대통령의 65번째 생일이다. 윤 전 대통령이 출석한 군사법원은 서울 용산 대통령실과 같은 울타리를 쓰는 국방부 경내에 있다. 군사법원은 윤 전 대통령이 취임하자마자 집무실을 옮긴 용산 대통령실 청사로부터 약 200ｍ 떨어져 있다. 윤 전 대통령의 용산 방문은 국회의 탄핵소추안 가결로 직무가 정지된 지난해 12월 이후 약 1년만으로 알려졌다. kcs@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 연인 밀쳐 숨지게 한 30대 남성 긴급체포 ☞ HIV 감염 숨기고 피임도구 없이 성관계…20대 남성에 징역형 ☞ 지적장애 이웃에게 소처럼 쟁기 매달아 밭 갈게 한 70대 집유 ☞ 박나래 전 남친도 경찰 고발돼…매니저 주민번호 등 넘긴 의혹 ☞ \"오늘 사람 죽인다\"…전 연인 부모 살인 항소심도 '무기징역' ☞ 에이핑크 윤보미, 작곡가 라도와 내년 5월 결혼…9년 열애 결실 ☞ 성인화보 모델들 수차례 성폭행…전 제작사 대표 중형 선고 ☞ 2kg 황금 왕관 '와장창'…공공장소 행동교육이 필요한 이유 ☞ '라이너 감독 부부 살해' 아들 법원 출두…유무죄 언급 안해 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "생일날 군사법원에 출석한 윤석열 전 대통령, 대체 무슨 일이 있었던 걸까요?",
        "content": "여러분, 안녕하세요! 인기 블로거 OO입니다. 어제 정말 깜짝 놀랄 만한 뉴스를 봤는데요. 바로 윤석열 전 대통령이 자신의 생일을 맞아 군사법원에 증인으로 출석했다는 소식이었어요. 그것도 '12·3 비상계엄' 당시 계엄군으로 참여했던 주요 사령관들에게 '참 미안하다'며 직접 사과했다는 거예요. 세상에, 무슨 일이기에 생일에 이런 일이 벌어졌을까 싶어서 제가 꼼꼼하게 기사를 파헤쳐 봤답니다. 여러분도 저처럼 궁금하셨죠? 오늘은 이 소식을 여러분이 제일 이해하기 쉽게, 또 궁금증이 싹 풀리도록 자세히 알려드릴게요. 혹시 '계엄령'이라는 단어가 좀 어렵게 느껴지신다면 걱정 마세요! 제가 아주 쉽게 풀어서 설명해 드릴 거거든요. 우리가 알지 못했던 그날의 이야기, 함께 속 시원하게 풀어보자고요!"
      },
      {
        "title": "비상계엄령? 그게 뭔데요? 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "자, 여기서 '비상계엄령'이라는 말이 나왔는데, 이게 대체 뭘까요? 혹시 영화나 드라마에서 '비상사태 발령!' 이런 거 들어보셨죠? 비상계엄령이라는 건 말 그대로 나라에 아주 중대한 위기가 닥쳤을 때, 군대가 국가 통치권을 일시적으로 맡는 것을 말해요. 쉽게 말해, 일반적인 법으로는 해결하기 어려운 아주 긴급한 상황에서 질서를 유지하고 국민을 보호하기 위해 군이 나서서 모든 일을 처리하게 되는 거죠. 이때 군대는 경찰보다 훨씬 강력한 권한을 갖게 되고요. 그런데 이번 뉴스에서는 '12·3 비상계엄'이라고 언급이 됐잖아요? 이건 2025년 12월 3일에 선포되었던 비상계엄을 의미하는 건데요. 당시에는 군사법원에서 이 비상계엄과 관련해서 재판이 열리고 있었고, 윤석열 전 대통령이 그 재판에 증인으로 나가게 된 거랍니다. 이게 왜 중요하냐면, 비상계엄이라는 건 국가의 운명과 직결될 수 있는 아주 중대한 사안이기 때문에, 당시 의사결정을 했던 사람들에 대한 책임과 과정에 대해 국민들이 궁금해하는 건 당연하잖아요. 그래서 이번 윤 전 대통령의 증인 출석이 큰 주목을 받고 있는 거고요. 여러분도 이제 비상계엄이 뭔지 대충 감이 잡히시죠?"
      },
      {
        "title": "윤석열 전 대통령, 계엄군 장성들에게 '미안하다' 말한 진짜 이유는?",
        "content": "그렇다면 윤석열 전 대통령은 왜, 그리고 어떤 이유로 '참 미안하다'는 말을 했을까요? 기사를 보면, 윤 전 대통령은 군사법원에서 열린 내란 중요임무종사 혐의 재판에 증인으로 출석해서 피고인석에 앉은 곽종근 전 특전사령관, 이진우 전 수방사령관, 여인형 전 방첩사령관, 문상호 전 정보사령관 등 주요 사령관들을 보며 안타까움을 표현했어요. 그는 '제가 내린 결정에 따라 할 일을 한 사람들인데 참 미안하다'고 말했는데요. 여기서 핵심은 '자신의 결정에 따라 행동했다'는 점이에요. 즉, 자신이 내린 비상계엄 선포 결정 때문에 이 장성들이 군사법정에 서게 되고, 어쩌면 책임을 져야 하는 상황에 놓이게 된 것에 대해 미안함을 느낀다는 뜻으로 해석돼요. 윤 전 대통령은 또한 '나라의 위태로운 상황에 대해 국민들에게 북을 친다는 개념으로 계엄을 한 것'이며, '길어도 반나절이나 하루를 못 갈 것이라고 생각했다'고 주장했어요. 마치 경고등이 울렸을 때 북을 쳐서 모두에게 알리는 것처럼, 나라의 심각한 위기 상황을 국민들에게 알리기 위한 목적이었다는 거죠. 마치 긴급 상황 발생 시 사이렌을 울리는 것처럼 말이에요. 하지만 이런 결정이 결국 군 지휘관들에게 예상치 못한 어려움을 안겨주었기에, 그는 진심으로 미안함을 표한 것이라고 볼 수 있답니다. 정말 복잡한 심경이었을 것 같아요."
      },
      {
        "title": "어렵게만 느껴지는 군사법원, 우리 일상생활에 어떤 팁이 될까?",
        "content": "솔직히 군사법원이나 비상계엄 같은 이야기는 우리 일상과는 좀 거리가 멀게 느껴질 수 있어요. 하지만 이런 뉴스를 접하면서 우리가 얻을 수 있는 팁이 분명히 있답니다. 첫째, '결정의 무게'를 생각해보는 거예요. 지도자의 한마디, 한 결정이 얼마나 많은 사람에게 영향을 미칠 수 있는지 윤 전 대통령의 발언을 통해 간접적으로 느낄 수 있었죠. 우리도 일상생활에서 작은 결정이라도 신중하게 해야 한다는 걸 다시 한번 깨닫게 되는 것 같아요. 둘째, '정보의 중요성'이에요. 윤 전 대통령이 '국민들에게 알리기 위해' 계엄을 선포했다고 말했듯, 어떤 상황에서든 정확하고 신속한 정보 전달이 얼마나 중요한지 알 수 있죠. 우리가 뉴스를 볼 때도 여러 정보를 비교하고 신뢰할 수 있는 출처인지 확인하는 습관을 들이면 좋겠죠? 마지막으로, '책임감'이에요. 자신이 한 행동에 대해 책임지는 자세는 누구나 중요하잖아요. 군 지휘관들이 비록 명령에 따랐더라도, 그 결과에 대한 책임은 피할 수 없다는 점을 보여주는 것 같아요. 우리도 사소한 약속이라도 지키려고 노력하는 것이 중요하겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 보면서 제 마음도 참 복잡했어요. 생일날, 그것도 자신의 결정 때문에 힘든 상황에 놓인 사람들을 보며 사과해야 하는 상황이라니… 정말 상상도 하기 어렵더라고요. 저는 앞으로 이런 뉴스를 접할 때마다 단순한 사건으로만 치부하지 않고, 그 뒤에 숨겨진 사람들의 복잡한 마음과 당시의 시대적 상황을 좀 더 깊이 생각해보려고 해요. 그리고 이번 일을 계기로, 지도자가 내리는 결정 하나하나가 얼마나 큰 파장을 불러올 수 있는지, 그리고 그 결정에 따른 책임의 무게가 얼마나 무거운지 다시 한번 되새겨 보려고요. 혹시 여러분도 오늘 제 포스팅을 보면서 조금이나마 더 깊이 생각해보는 계기가 되셨으면 좋겠어요. 우리는 모두 중요한 결정을 내리며 살아가고 있으니까요. 그리고 무엇보다, 우리 모두에게 평화로운 일상이 얼마나 소중한지도 잊지 말아야겠어요. 모두들 오늘 하루도 평안하게 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n17620?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#비상계엄",
      "#군사법원",
      "#계엄군",
      "#정치뉴스",
      "#역사",
      "#결정의무게",
      "#책임감"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡 김범석 '과로사 은폐 지시' 정황…\"해고된 임원 주장일 뿐\"",
    "newTitle": "쿠팡 과로사 은폐 의혹, 김범석 의장 '충격' 메시지 공개!",
    "article": "[서울신문]대규모 개인정보 유출 사태와 대응을 두고 국회에서 ‘쿠팡 청문회’가 열린 가운데 창업자인 김범석 쿠팡Inc. 의장의 직원 과로사 은폐 의혹 보도가 나오자 쿠팡 측이 “해고된 임원의 일방적 주장”이라고 일축했다. 17일 국회 과학기술정보방송통신위원회가 진행한 쿠팡 개인정보 유출 사태 청문회에 출석한 해롤드 로저스 쿠팡 임시대표는 김범석 의장의 과로사 은폐 지시 정황 보도에 대해 “심각한 비위 행위로 해고됐던 임원이 주장한 내용인 걸로 안다”고 말했다. 이날 청문회 도중 SBS와 한겨레는 2020년 10월 12일 심근경색으로 숨진 쿠팡 물류센터 노동자 장덕준(당시 27세)씨가 과로로 숨진 사건과 관련해 김범석 의장이 축소·은폐를 지시한 정황이 나왔다고 보도했다. 김범석 “열심히 일한다는 메모가 남지 않도록” 지시 당시 쿠팡에서 1년 4개월간 새벽 근무를 했던 고인은 2020년 10월 12일 쿠팡풀필먼트서비스(CFS) 대구 칠곡물류센터에서 퇴근한 지 약 1시간 반 만에 심근경색으로 숨졌다. SBS가 공개한 당시 센터 폐쇄회로(CC)TV를 보면 장덕준씨는 근무 도중 허리를 숙이더니 오른손을 계속 가슴에 대고 있었다. 장덕준씨가 사망 전까지 주 5~6일 오후 7시부터 다음날 새벽 4시까지 고강도 노동을 한 것이 사망 원인이라는 주장이 제기되면서, 국회 환경노동위원회는 엄성환 쿠팡풀필먼트서비스 전무를 국정감사 증인으로 채택했다. 보도에 따르면 김범석 의장은 쿠팡 전 개인정보보호최고책임자(CPO)인 미국인 A씨와 2020년 10월쯤 나눈 ‘시그널’ 메신저 대화에서 국감을 앞두고 장덕준씨의 근무 모습이 담긴 CCTV 영상 중 회사에 유리한 대목만 부각하라는 취지의 지시를 했다. 영어로 나눈 대화에서 김범석 의장은 “이건 우리가 필요한 게 아니다”, “내일 아침 국회에서 우리에게 도움이 되지 않는다!”고 말했다. 그러면서 고인이 근무시간 중 ‘딴짓’을 하는 것처럼 보이는 장면을 강조하라는 취지로 해석될 수 있는 내용을 열거했다. 김범석 의장은 “물 마시기, 대기, 출근 등록, 잡담, 서성거리기, 비어있는 토트/카트/잭 이동, 책상에서 PDA 확인, 카메라 바깥쪽, 짐 없이 걷기, 화장실” 등을 언급했다. 이어 “그가 열심히 일한다는 메모가 남지 않도록 확실히 하라!”고 느낌표를 써가며 질책하듯 전달했다. 심지어 “그가 왜 열심히 일하겠나!? 말이 안 되지!!!”라고 의문을 표했다. 이에 대해 A씨는 “이건 제 의견이 아니다. 여러 사람이 영상을 검토하며 공통으로 관찰한 결과다. 영상이 독립적으로 검토될 경우, 다른 사람들이 무엇을 볼지 알아야 한다고 생각했다”며 보고 취지를 설명했다. 그러나 김범석 의장은 “말이 안 된다. 그들은 시간제 노동자들이다! 성과급이 아니라 시간당 급여라고!”라고 계속 다그쳤다. 앞선 대화와 이어 보면 시간제 노동자가 열심히 일했다는 것이 말이 안 된다는 뜻으로 해석될 수 있는 대목이다. 2020년 10월 26일 국회 환노위 국정감사에서 쿠팡 측은 장덕준씨의 과로사 주장을 강하게 부인했다. 엄성환 전무는 “과로사가 아니라고 보도자료를 낸 것이 아니라 사실에 입각한 내용”이라고 해명했다. SBS는 쿠팡 내부 자료를 입수했다며 이 자료에 장덕준씨가 숨지기 일주일 전부터 화장실 출입과 음료수를 마신 시간이 분초 단위로 기록돼 있었다고 보도했다. 결국 민사소송 끝에 장덕준씨 유족은 4년여 만에 과로사를 인정받았다. 장덕준씨 모친은 SBS에 “추측은 하고 있었지만 실제로 그 말을, 그게 존재한다는 사실을 알고는 정말 화가 너무 났다. 가정을 이렇게 파괴하고도 너무나 태연스럽게”라고 말했다. 김범석 의장은 장덕준씨가 숨진 지 두달 만인 2020년 12월 한국 법인의 대표이사직에서 물러났다. 6개월 뒤에는 한국 법인의 등기이사와 이사회 의장직에서도 내려왔다. 쿠팡은 김범석 의장이 글로벌 사업에 전념하기 위해서라고 설명했지만, 업계와 정치권에서는 중대재해처벌법 등 법적 책임에서 피하기 위한 것이란 지적이 나왔다. 쿠팡 “해고된 임원의 왜곡된 일방적 주장” 쿠팡 측은 한겨레와 SBS에 “해임된 전 임원이 쿠팡에 불만을 갖고 왜곡된 주장을 일방적으로 하고 있는 것”이라며 “전 임원이 제기한 해고 무효 소송에서 1심과 2심 모두 쿠팡이 승소한 바 있다”고 밝혔다. 청문회에 나온 로저스 임시대표 역시 같은 주장을 되풀이했다. 로저스 임시대표는 관련 질의에 “심각한 비위 행위로 해고됐던 임원이 주장한 내용인 걸로 안다”고 말했다. 해당 보도에 대한 구체적 질문에는 “내용이 무엇인지도 정확하게 이해할 수가 없다”고 답했다. 관련 질의를 한 황정아 더불어민주당 의원은 “로저스 대표는 김범석 의장의 ‘복심’이라고 불리는 사람 아닌가. 이것을 모른다고 하면 ‘바지사장’이란 뜻이냐”라고 질타했다. 미국인인 로저스 임시대표가 쿠팡 한국법인의 최고책임자로서 청문회에 출석해 통역을 통해 질문과 답변이 오가고 의원들의 질의에 구체적 답변을 하지 않는 과정이 되풀이되자 쿠팡이 청문회를 지연시키고 무력화하려는 전략을 쓰고 있다는 지적도 나왔다. 순차 통역으로 질의 시간이 지연되자 최민희 과방위원장은 분노하며 “시간 절약을 위해 AI 자동번역기를 화면에 띄우겠다”고 압박하기도 했다. 조인철 민주당 의원은 “그런(모호한) 답변은 미국 가서나 하라”면서 “여기는 대한민국”이라고 질타했고, 이준석 개혁신당 의원은 “사임했다는 박대준 전 대표가 쿠팡 내 다른 직책으로 복귀한다면 국민이 가만있지 않을 것”이라고 꼬리 자르기 의획을 제기했다. 신진호 기자 [서울신문 다른기사 보러가기] ☞ 박나래·키 없는 ‘나혼산’…대신 ‘이 사람들’ 합류한다 ☞ “결혼 앞두고 헤어져”…‘48세’ 박세리, 방송서 충격 고백 ☞ “아이유 효과 실감” 부활 김태원, 한 번에 1억원 벌었다 ☞ “다른 사람인 줄” 애프터스쿨 리지, 확 달라진 얼굴 근황 ☞ 유재석, 조세호 하차에 소회 “스스로 돌아보는 시간 되길” ☞ “이게 60대 스타일?” 62세 황신혜, 따라하고 싶은 패션 감각 ☞ 도둑 들자 ‘매니저 정보’ 넘겼나…박나래 전 남친도 고발됐다 ☞ 정국, 윈터와 열애설 10일 만에 라이브…현재 상황 밝혔다 ☞ 류준열·혜리 ‘응답’ 10년 만에…다시 함께한 소식 전했다 ☞ 껴안고 만지고…“걸그룹이 콘서트 도중 음란 행위” 유죄 판결 받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 쿠팡 때문에 마음이 너무 안 좋더라고요...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지… 솔직히 좀 충격적인 뉴스를 접하고 나서 마음이 너무 무거워서 얼른 우리 이웃님들과 함께 이야기 나누고 싶어서 달려왔어요. 다름이 아니라, 요즘 저희 쇼핑할 때 빼놓을 수 없는 그곳! 바로 쿠팡 말이에요. 쿠팡 하면 뭐다? 빠른 배송, 편리함! 다들 동의하시죠? 저도 애용하는 브랜드라 항상 좋게 생각하고 있었는데… 어제 나온 뉴스 기사를 보고 정말 입을 다물 수가 없었답니다. 바로 쿠팡의 창업자인 김범석 의장님과 관련된 ‘과로사 은폐 지시’ 정황이 있다는 내용이었어요. 그것도 직원분의 안타까운 죽음과 관련해서 말이죠. 이게 진짜 사실이라면… 와, 정말이지… 얼마나 많은 생각들이 드는지 몰라요. 그냥 흘려들을 수 없는 이야기라, 오늘 여러분과 깊이 있게 나눠보려고 해요. 과연 진실은 무엇일지, 그리고 우리는 이 소식을 어떻게 받아들여야 할지 함께 고민해보면 좋겠어요."
      },
      {
        "title": "‘과로사’… 27살 청년의 안타까운 삶과 기업의 책임",
        "content": "기사를 좀 더 자세히 들여다보면, 사건의 발단은 2020년 10월, 쿠팡 물류센터에서 일하던 27살의 젊은 노동자 장덕준 씨가 퇴근 후 약 1시간 반 만에 심근경색으로 갑작스럽게 세상을 떠났다는 내용이에요. 와, 27살이면 정말 꽃다운 나이잖아요. 한창 꿈을 펼칠 나이에… 이렇게 허망하게 생을 마감했다는 사실 자체가 너무 가슴 아프더라고요. 기사에 따르면, 고인은 사망 전까지 1년 4개월 동안 주 5~6일, 밤 7시부터 다음날 새벽 4시까지, 정말 고강도 노동을 해왔다고 해요. 생각만 해도 숨이 턱 막히죠? 새벽까지 이어지는 고된 노동 강도… 이게 젊은 청년의 목숨을 앗아간 원인이라는 주장이 제기되면서, 사회적으로 큰 파장을 일으켰어요. 특히 이때 국회 환경노동위원회에서는 쿠팡풀필먼트서비스의 전무를 국정감사 증인으로 채택할 정도로 심각한 사안으로 다루어졌답니다. ‘과로사’라는 단어 자체가 주는 무게감… 이게 단순히 개인의 건강 문제가 아니라, 우리가 살아가는 사회 시스템, 특히 노동 환경과 직결되어 있다는 점을 다시 한번 생각하게 되는 대목이에요. 우리는 이런 안타까운 일이 반복되지 않기 위해 무엇을 고민해야 할까요?"
      },
      {
        "title": "김범석 의장의 '충격' 메시지, '열심히 일한다는 메모가 남지 않도록'!",
        "content": "가장 놀랍고도 충격적인 부분은 바로 이 부분이에요. SBS가 보도한 바에 따르면, 김범석 의장이 사망 사건과 관련해서 쿠팡 전 개인정보보호최고책임자(CPO)와 나눈 메신저 대화 내용이 공개되었는데요. 이게 정말… 할 말을 잃게 만들더라고요. 무슨 내용이었냐면, 국정감사를 앞두고 고인의 근무 모습이 담긴 CCTV 영상 중 회사에 불리한 장면을 축소하고, 오히려 회사에 유리한, 즉 ‘열심히 일한다는 메모가 남지 않도록’ 연출하라는 취지의 지시를 했다는 거예요. 김 의장은 영어 메시지에서 ‘이건 우리가 필요한 게 아니다’, ‘내일 아침 국회에서 우리에게 도움이 되지 않는다!’라고 말하며, 고인이 근무 중 물을 마시거나, 대기하거나, 서성이는 등의 모습이 마치 ‘딴짓’을 하는 것처럼 보이게 하라고 지시했다고 해요. 그러면서 ‘그가 열심히 일한다는 메모가 남지 않도록 확실히 하라!’라고 느낌표까지 써가며 강조했다고 하는데… 세상에, 이게 정말일까요? 한 생명의 안타까운 죽음 앞에서, 그것도 국정감사를 앞두고 ‘열심히 일한다는 메모가 남지 않도록’ 하라는 지시라니… 정말이지… 이 메시지를 보고 얼마나 경악했는지 몰라요. 이게 과연 기업의 오너가 할 수 있는 말인지… 인간적으로도, 그리고 리더로서의 책임감 측면에서도… 저는 도무지 이해할 수가 없더라고요. 진실이 무엇인지, 이 대화가 어떤 맥락이었는지 더 명확히 밝혀져야겠지만, 일단 공개된 내용만으로도 많은 분들이 충격을 받으셨을 거라 생각해요."
      },
      {
        "title": "쿠팡 측 '해고된 임원의 일방적 주장'… 과연 진실은?",
        "content": "물론, 이에 대해 쿠팡 측에서는 강하게 반발하고 있어요. 청문회에 출석한 임시대표의 말을 빌리자면, 이번 의혹 제기는 ‘심각한 비위 행위로 해고된 임원이 쿠팡에 불만을 품고 왜곡된 주장을 일방적으로 하고 있는 것’이라는 입장이에요. 실제로 해당 전 임원이 제기한 해고 무효 소송에서도 1심과 2심 모두 쿠팡이 승소했다고 하니, 쿠팡 측의 주장에도 일리가 있어 보이기도 해요. 하지만… 그럼에도 불구하고, ‘과로사’ 자체에 대한 유족들의 주장과, 그동안 제기되었던 노동 환경에 대한 문제들은 여전히 남아있다는 점이죠. 결국 장덕준 씨의 유족들은 4년여 간의 민사소송 끝에 ‘과로사’를 인정받았다고 하니, 이 부분은 분명히 짚고 넘어가야 할 부분이라고 생각해요. 해고된 임원의 주장이 맞다면, 왜 유족들은 4년이나 힘든 싸움을 해야 했을까요? 쿠팡 측에서는 ‘해고된 임원의 왜곡된 주장’이라고 일축했지만, 이게 과연 모든 사실을 대변하는 것일지는 조금 더 지켜봐야 할 것 같아요. 특히 청문회에서 쿠팡 임시대표가 질문에 대해 ‘정확하게 이해할 수 없다’는 답변을 반복하고, 순차 통역으로 인해 시간이 지연되는 모습 등은 오히려 상황을 더 의심하게 만드는 요소로 작용하기도 했고요. 이번 사건을 계기로 쿠팡뿐만 아니라, 우리 사회 전반의 노동 환경과 기업의 사회적 책임에 대해 다시 한번 깊이 생각해볼 필요가 있을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이 뉴스를 접하고 나서, 솔직히 저는 정말 복잡한 심경이었어요. 우리가 편리하게 이용하는 서비스 뒤에 이런 안타까운 일들이 숨겨져 있을 수도 있다는 사실에 마음이 너무 무거웠거든요. 김범석 의장의 메시지가 사실이라면… 정말이지… 저는 앞으로 쿠팡을 이용하면서도 지금의 편리함 이면에 있는 노동자들의 현실에 대해 한 번 더 생각하게 될 것 같아요. 이웃님들도 마찬가지 아닐까요? 물론 모든 기업이 완벽할 수는 없겠지만, ‘사람’이 가장 중요한 가치라는 것을 잊지 않았으면 좋겠어요. 앞으로 저는요, 제가 이용하는 서비스가 어떤 과정을 거쳐서 우리에게 오는지, 그리고 그 과정에 참여하는 사람들은 어떤 환경에서 일하고 있는지에 대해 조금 더 관심을 가지려고 해요. 이번 쿠팡 과로사 은폐 의혹 사건을 통해, 많은 기업들이 노동자의 건강과 안전을 최우선으로 생각하는 문화를 만들어나가기를 진심으로 바랍니다. 우리 모두의 관심이 세상을 조금 더 나은 곳으로 만들 수 있다고 믿어요! 이웃님들은 이 소식 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n09172?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#김범석",
      "#과로사",
      "#쿠팡청문회",
      "#노동환경",
      "#기업의책임",
      "#개인정보유출",
      "#뉴스보도"
    ]
  },
  {
    "type": "eco",
    "title": "논밭까지 파고든 '창고형 베이커리 카페'…급증 배경엔 '상속세 회피'",
    "newTitle": "알고 보면 소름! 대형 베이커리 카페 급증, 상속세 회피 수단?",
    "article": "( ☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘한겨레 h730’을 쳐보세요.) 토요일이던 지난달 22일, 해질 녘이 다가오는 오후 4시 무렵에도 경기 고양시 일산동구의 ㅇ카페엔 429㎡(약 130평)에 이르는 실내에 빈자리를 찾기가 어려울 정도로 손님이 많았다. 도심에서 벗어나 있는 이 카페는 창고형 건물 옆에 늘어선 은행나무로 유명한 곳이다. 은행잎은 이미 다 떨어져 바닥에 쌓여버렸지만, 반려견을 동반한 손님들은 실외에 마련된 테이블에 자리를 잡고 은행잎을 배경으로 사진을 찍기 바빴다. 서울 근교인 고양시와 파주시, 김포시에는 이와 비슷한 대형 베이커리 카페가 많다. 파주시 조리읍의 공릉저수지 옆 ㅁ카페는 면적이 2357㎡(약 714평)에 이르는, 유럽의 대저택을 연상케 하는 곳이다. 자유로 근처의 또 다른 ㅁ카페는 수많은 관엽식물로 가득한 실내 정원을 자랑한다. 김포의 ㅍ카페는 한꺼번에 2200명이 들어갈 수 있는 세계 최대의 카페로 알려져 있다. 커피 등 음료와 빵류를 팔지만, 맛을 최우선으로 내세우는 곳은 드물다. 그보다는 강, 바다, 저수지, 산, 정원 등의 아름다운 풍경, 벼농사를 짓는 논 등 주변 풍경이 주안점이다. 실내에 외국의 거리 모습을 재현한 곳도 있고, 반려동물이나 어린이가 놀 수 있는 공간을 자랑하는 곳도 있다. ‘불멍’을 할 수 있는 곳도 있다. 지금까지 지인들과 함께 60∼70여곳 정도 ‘빵지 순례’(유명 베이커리 카페를 찾아다니는 일)를 다녔다는 주부 김아무개(54·서울 상암동)씨는 “어느 카페의 커피나 빵이 좋아 단골로 가는 게 아니라, 도심을 벗어나 소풍 가듯 나갔다가 들르는 곳들”이라고 말했다. 이런 대규모 베이커리 카페는 언제부터 유행 상품이 되었을까? 한겨레가 지방행정 인허가 데이터를 분석한 결과, 2019년 4분기부터 갑자기 늘어난 것으로 나타났다. 정부와 정치권이 경제 활력을 제고하겠다며 ‘가업상속공제’ 활성화를 논의하고, 정부가 9월 정기국회에 관련 세법 개정안을 제출한 직후다. 시설 면적 300㎡ 이상 제과점 영업 인허가 건수는 2015∼2018년 사이 연간 10∼19개, 연평균 15.3개에 그쳤다. 그러던 것이 2019년 들어 4분기에만 17개가 늘어나며 그해 44개 증가했다. 2022년 53개가 늘어나는 등 2020∼2024년 사이 5년간은 연평균 44.4개씩 증가했다. 올해도 10월 말까지 34개가 늘어났다. 2019년 이후 새로 인허가를 받은 업소는 모두 300개로, 2018년 말 영업 중이던 154개의 갑절에 이르렀다. 그동안 폐업한 업체도 있어서 10월 말 영업 중인 300㎡ 이상 제과점은 전국에 328개다. 이 가운데 61%인 200개는 2019년 10월 이후 인허가를 받은 곳이다. 현재 업소 위치는 경기도가 54개로 가장 많고, 서울이 29개, 대구 15개, 인천 10개 등이다. 커피 등 음료와 함께 직접 제빵을 해서 파는 카페들은 일반음식점으로 인허가를 받는 일도 많다. 이를 고려해, 경기도에서 ‘기타’(한식·중식·일식 등이 아닌) 일반음식점 인허가를 받은 업소 가운데 시설 면적이 300㎡를 넘는 대형 베이커리 카페를 추려보니 약간의 시차를 두고 대형 제과점 인가와 비슷한 흐름이 보였다. 인허가 업소 수가 2020년 25곳에서 2021년 32곳으로 늘더니, 2022∼2024년엔 43곳, 45곳, 40곳 증가했다. 이 가운데 시설 면적이 1천㎡를 넘는 곳도 34곳이나 됐다. 이와 별도로 경양식 일반음식점으로 인가를 받은 대형 업체도 있었다. 커피숍은 아무리 커도 ‘가업상속공제’ 대상이 아니지만, 일반음식점이나 제과점인 베이커리 카페는 공제를 받을 수 있다. 2019년 1월30일 홍남기 당시 부총리 겸 기획재정부 장관은 한 토론회에서 ‘경제 활력 제고를 위해 가업상속공제 요건 완화 및 사후관리기간 단축을 적극적으로 검토하겠다’고 밝혔다. 정치권에서 법안 발의가 쏟아졌다. 정부는 여당과 협의를 거쳐 ‘가업상속공제 후 사후관리기간(고용의무 유지 기간)을 10년에서 7년으로 단축하고, 고용의무 이행 기준을 완화’하는 내용의 세법 개정안을 9월3일 국회에 제출했다. 현재의 가업상속공제 제도는 피상속인이 중소기업이나 중견기업을 장기간 경영하다 상속인이 물려받아 2년 이상 경영하면 최대 600억원(30년 이상)까지 최고세율이 50%인 상속세 과세 대상에서 빼준다. 돈이나 주택으로 거액을 상속하면 상속세를 물어야 하지만, 대형 베이커리 카페를 차려 10년 이상 경영하다 물려주면 세금을 거의 안 내도 된다. 2019년 세법 개정에 따라 7년으로 줄어든 사후관리기간은 2023년부터 5년으로 더 짧아졌다. 이우용 송정회계법인 상속증여센터 대표는 “상속공제 제도가 처음 생길 때는 공제액이 최대 1억원이어서 큰 관심이 없다가 공제액이 점차 늘어나자 관심이 커졌다”며 “식당은 크게 만들어 경영하기 어렵고 요리 실력도 중요하지만, 베이커리 카페는 그렇지 않아서 (상속공제를 겨냥한) 대규모 부동산 투자가 쉽다”고 말했다. 정해경 세무사는 “대형 베이커리 카페가 들어서면 땅값이 오르는 경우가 많다”며 “카페 경영으로는 적자가 나더라도 땅값이 오르는 것을 염두에 두고 대형 카페를 창업하는 일이 많다”고 말했다. 일하는 사람들의 고용을 유지하기 위해 승계자가 필요하고, 이를 위해 경영을 승계하는 상속인에게 상속세를 감면해주는 제도 취지와는 아무런 관련이 없는 사업이라는 것이다. 2019년 이후 문을 연 대규모 베이커리 카페가 모두 ‘가업상속공제’를 노려 창업한 것은 아닐 것이다. 일부는 이미 폐업하기도 했다. 그러나 영업을 이어간 뒤에는 애초 의도가 뭐였든 상속공제를 받을 조건을 갖추게 된다. 대형 베이커리 카페의 유행은 앞으로 상속세를 우회할 수 있는 새로운 부동산 투자 수법이 더 개발될 가능성을 시사한다. 대규모 제과점과 대형 베이커리 카페가 우후죽순처럼 늘어난 반면, 소규모 제과점은 추풍낙엽처럼 폐업이 늘었다. 300㎡ 미만 규모의 제과점은 2015∼2021년 사이 연평균 400개씩 증가해왔다. 2022년 161곳 순증에 그치더니, 2023년에는 폐업 수가 인허가 수보다 많아 156곳 줄고, 2024년 155개가 더 감소했다. 2024년 전국에서 모두 3566곳이 폐업했는데, 이는 전년도 말 영업 점포 수(1만9185곳)의 18.6%에 해당한다. 이주빈 정남구 기자 yes@hani.co.kr &lt;한겨레 인기기사&gt;■ 나경원 ‘천정궁 가셨나’ 진행자 물음에 “말 안 한다 했죠” [단독] ‘과로사 CCTV’ 본 쿠팡 김범석 “시급제 노동자가 열심히 일하겠어?” 김범석 법적 책임 면하려…‘대타 사장’ 논의에 보고라인 은폐까지 윤석열 ‘지각 출근 은폐용’ 비밀통로 공사 사진 공개 김용민 “내란전담재판부 수정안보다 법왜곡죄 먼저 처리 더 효율적” 유재석, 유퀴즈 짝 조세호에 “스스로 돌아보는 시간 되길” 대형 베이커리 카페 급증, 숨은 이유 있었다 김혜경 여사, 이 대통령에 ‘팔꿈치 콩’…최수종 빵 터진 현실부부 케미 아침 최저 영하 6도 ‘뚝’…큰 일교차 주의 흑갈색 템스강과 엉망진창 한강버스 [뉴스룸에서] 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 빵지순례 갔다가 깜짝 놀랐어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 하나 가져왔어요. 얼마 전 친구랑 같이 근교로 드라이브 갔다가 우연히 엄청 큰 베이커리 카페에 들렀는데, 와… 진짜 규모에 압도당했지 뭐예요? 마치 외국에 온 것 같은 이국적인 풍경에, 빵 종류도 어마어마하고… 사람들도 엄청 많더라고요. 그런데 말이에요, 이런 식으로 대형 베이커리 카페가 요즘 정말 우후죽순 생겨나고 있다는 거, 알고 계셨나요? 처음에는 그냥 '와, 요즘 사람들은 여유가 넘쳐나나 보다'라고 생각했는데, 뉴스 기사를 보니 이 뒤에 숨겨진 엄청난 이유가 있더라고요. 솔직히 듣고 나니 등골이 오싹할 정도였어요. 그냥 예쁜 카페에서 빵 사 먹는 줄 알았는데, 그게 전부 다는 아니었던 거죠. 오늘은 제가 기사를 보고 얻은 충격적인 사실들을 여러분과 함께 나눠보려고 해요. 다들 커피 한 잔씩 들고 편안하게 앉아서 들어보세요. 정말 흥미진진할 거예요!"
      },
      {
        "title": "창고형 베이커리 카페? 단순한 트렌드가 아니었어요!",
        "content": "여러분, '창고형 베이커리 카페'라고 들어보셨어요? 말 그대로 창고처럼 엄청 넓은 공간에 빵도 잔뜩 있고, 커피도 팔고, 또 주변 경치도 좋아서 마치 소풍 온 것 같은 느낌을 주는 그런 곳들을 말하는 건데요. 경기 고양시나 파주, 김포 쪽으로 가다 보면 이런 곳들을 종종 볼 수 있다고 해요. 처음에는 그냥 '와, 요즘은 카페도 스케일이 다르구나!' 하고 감탄만 했거든요. 그런데 이게 그냥 카페 트렌드가 아니라는 거예요. 기사 내용을 보니, 이런 대형 카페들이 갑자기 늘어나기 시작한 시점이 딱 정해져 있더라고요. 바로 2019년 4분기부터라는 거죠. 이게 왜 이때부터냐고요? 바로 정부에서 '가업상속공제'를 활성화하겠다, 즉 기업을 물려줄 때 세금을 좀 깎아주겠다는 논의가 활발해지고 관련 세법 개정안이 제출된 직후부터였다는 거예요. 아니, 빵집이랑 세금이랑 무슨 상관이냐고요? 이게 정말 기가 막힌 연결고리가 숨어있더라고요. 일반 음식점이나 제과점으로 인허가를 받은 베이커리 카페는 '가업상속공제' 대상이 될 수 있거든요. 즉, 건물 크고 커피랑 빵 파는 사업을 해서 10년 이상 운영하다가 자녀에게 물려주면, 상속세를 거의 안 내도 되는 엄청난 혜택을 받을 수 있다는 거죠. 세상에… 그냥 예쁘고 넓은 카페에서 빵 사 먹으러 갔는데, 그 뒤에 이런 어마어마한 재테크(?) 전략이 숨어 있었다니, 진짜 충격이죠?"
      },
      {
        "title": "상속세 폭탄 피하는 꿀팁? 베이커리 카페가 답이라고요?",
        "content": "기사를 더 깊이 파고들수록 정말 놀라웠던 점은, 이런 대형 베이커리 카페들이 단순히 '잘 되는 사업'이라기보다는, '상속세 회피'라는 목적을 가지고 지어진 경우도 많다는 거였어요. 원래 '가업상속공제' 제도는 오랫동안 한 기업을 경영해 온 창업주가 그 기업을 자녀에게 물려줄 때, 경영이 끊기지 않고 이어지도록 돕기 위한 취지에서 만들어진 거거든요. 그래야 기업도 유지되고 일자리도 보존될 테니까요. 그런데 지금은 제도가 완화되면서, 빵집처럼 상대적으로 큰 어려움 없이 운영할 수 있는 사업으로 눈을 돌리는 경우가 많다는 거예요. 심지어 카페 경영 자체로는 적자가 나더라도, 시간이 지나면서 오르는 땅값 때문에 더 큰 이득을 볼 수 있다고 하니, 이건 뭐… 부동산 투자와 다름없다는 생각이 들더라고요. 예를 들어, 서울에서 빵집을 운영하시는 김 사장님은 원래는 작은 가게에서 빵을 만들어 팔았지만, 상속세 부담이 너무 커지자 방법을 고민하던 중에 이런 기사를 접했어요. 그래서 아예 외곽의 넓은 땅을 사서 '창고형 베이커리 카페'를 차린 거죠. 겉보기엔 멋진 카페지만, 실제로는 상속세를 최소화하고 미래의 자산 가치를 높이려는 전략이었던 거예요. 참 똑똑하다는 생각도 들지만, 한편으로는 제도의 허점을 이용하는 것 같아 씁쓸하기도 하더라고요. 10년 이상 운영하면 상속세를 거의 안 내도 된다니, 요즘 같은 시대에 정말 솔깃한 제안이 아닐 수 없죠."
      },
      {
        "title": "나도 한번 '빵지순례' 가볼까? 알아두면 쓸모있는 꿀팁!",
        "content": "자, 그렇다면 이렇게 우후죽순 생겨나는 대형 베이커리 카페, 우리 이웃님들은 어떻게 생각하시나요? '상속세 회피'라는 숨겨진 의도를 알고 나니, 그냥 무턱대고 방문하기 좀 찜찜하시죠? 저도 그랬거든요. 하지만 또 막상 이렇게 화제가 된 곳들을 안 가보면 궁금하고요. 그래서 제가 여러분을 위해 몇 가지 꿀팁을 준비해 봤어요! 일단, 이런 대형 카페를 방문하실 때는 '커피 맛'이나 '빵 맛'보다는 '특별한 경험'을 기대하고 가시는 게 좋아요. 넓은 공간에서 산책하듯 둘러보거나, 예쁜 풍경을 배경으로 사진을 찍는 재미를 느껴보는 거죠. 그리고 방문 전에 인터넷 검색을 통해 다른 사람들의 후기를 충분히 살펴보는 것도 도움이 될 거예요. '여기 커피는 별로인데, 풍경은 정말 좋아요' 같은 정보들이 유용할 수 있거든요. 또 하나, 이런 대형 카페들은 대부분 외곽에 있기 때문에 자가용이 있어야 방문하기 편리해요. 대중교통으로는 가기 어려운 곳들도 많답니다. 만약 아이와 함께라면, 아이들이 뛰어놀 수 있는 공간이 있는지 미리 확인하는 것도 좋겠죠? 그리고 혹시나 '나도 한번 사업해볼까?' 하고 생각하시는 분들이라면, 기사에 나온 '가업상속공제' 제도에 대해서 좀 더 알아보시는 것도… (웃음) 물론, 사업은 제도가 전부가 아니라는 점, 잊지 마세요! 결국 가장 중요한 건 소비자의 마음을 사로잡는 '좋은 품질'과 '서비스'일 테니까요."
      },
      {
        "title": "솔직한 후기: 대형 카페, 이젠 다르게 보이네요!",
        "content": "오늘 정말 흥미로운 뉴스를 소개해 드렸는데요, 솔직히 저는 이 기사를 읽고 나서 앞으로 대형 베이커리 카페를 보는 시각이 완전히 달라질 것 같아요. 예전에는 그냥 '와, 멋지다! 가보고 싶다!'라는 생각만 했다면, 이제는 '아, 여기는 어떤 이유로 이렇게 크게 지어졌을까?' 하고 한 번 더 생각하게 될 것 같아요. 물론 모든 대형 카페가 '상속세 회피' 목적만으로 지어진 건 아닐 거예요. 분명 지역 경제 활성화에 도움을 주고, 많은 사람들에게 즐거운 경험을 선사하는 곳들도 많을 테니까요. 하지만 우리가 이렇게 숨겨진 배경을 알고 있으면, 좀 더 현명하게 소비할 수 있지 않을까 싶어요. 앞으로는 유명하다는 곳을 찾아다니기보다는, 정말 진정성 있게 좋은 빵과 커피를 만드는 곳, 그리고 지역 사회와 상생하는 곳을 더 찾아다니고 싶다는 생각이 들었어요. 여러분도 오늘 제가 나눈 이야기들을 잘 기억해두셨다가, 다음번에 카페 방문하실 때 한번 떠올려 보시면 재미있을 거예요! 앞으로도 이웃님들에게 유익하고 흥미로운 이야기 많이 들려드릴게요. 우리 모두 현명한 소비자가 되어보아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n02461?mid=n1006",
    "hashTag": [
      "#대형베이커리카페",
      "#창고형카페",
      "#상속세",
      "#가업상속공제",
      "#부동산투자",
      "#카페창업",
      "#빵지순례",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "MZ는 \"업무시간에 밥만\", 4050은 \"저녁에 술\"…송년회 동상이몽",
    "newTitle": "MZ세대 송년회, 4050과 극과 극! 이유가 뭐죠?",
    "article": "서울 종로구 식당가. 연합뉴스 서울 종로구에 있는 한 대기업은 최근 팀원 8명이 함께 공방에서 향수 만들기 체험을 진행했다. 사원 A(32)씨는 “처음에는 웬 향수냐며 머쓱했는데, 조향 과정을 거쳐 나만의 향수를 만들고 나서는 매일 뿌리고 다닐 정도로 만족스러운 행사였다”며 “술 대신 함께 산책하며 도란도란 향에 대한 이야기를 나눈 것도 이색적이었다”고 전했다. 이 회사에서는 MZ세대 저연차 직원이 ‘소통 반장’을 맡아 행사를 기획하고, 비교적 업무 부담이 적은 금요일을 활용해 쿠키 만들기나 유화 클래스 등 체험형 활동을 진행하고 있다. 연말 송년회 풍경이 달라지고 있다. 술자리를 중심으로 한 전통적 회식 대신 업무 시간에 간단한 식사나 체험형 프로그램으로 대체하는 사례가 늘고 있어서다. 이 같은 흐름은 조사 결과에서도 확인된다. 취업포털 인크루트가 직장인 회원 888명을 대상으로 ‘송년회 및 연말 회식’에 대해 조사한 결과, 20대와 30대는 송년회 시간대로 ‘업무 시간’을 선호한다는 응답이 각각 36.0%, 37.7%로 가장 많았다. 송년회 형태 역시 ‘식사만 하는 송년회’를 선택한 비율이 20대(38.8%), 30대(35.8%) 모두 가장 높았다. 반면 40대(44.3%)와 50대(60.2%)는 ‘저녁 시간’에 열리는 송년회를 선호하는 경향이 뚜렷했고, 음주를 포함한 송년회를 선택한 비율도 35.7%, 47.2%에 달해 세대 간 인식 차이가 분명한 것으로 나타났다. 차준홍 기자 저녁 시간에 왁자지껄하게 먹고 마시던 송년회 풍경 역시 달라지고 있다. 실제로 한 배터리 기업은 오후 4시에 송년회를 열어 퇴근 시간 전에 행사를 마무리했다. 전자 계열 대기업에 다니는 김모(여·34) 씨는 최근 60여 명 규모의 부서 송년회를 서울 시내 한 호텔 뷔페에서 진행했다. 김씨는 “모두가 저녁 회식을 꺼리다 보니 대신 평소 개인 돈으로는 선뜻 사기 어려운 고급 식사를 제공해 참석률을 높이더라”며 “술이 제공되긴 했지만, 실제로 마시는 사람은 거의 없었다”고 말했다. 또 다른 서울 시내 건설회사는 저녁 회식에 대한 호응을 높이기 위해 최신 에어팟과 한우 세트 등 고가의 경품을 내걸기도 했다. 송년회 필요성에 대해서는 직장인의 58.8%가 ‘필요하다’고 답했다. 연령대가 높아질수록 필요성을 느끼는 비율도 뚜렷하게 증가했다. 20대(47.5%)와 30대(51.0%)는 절반 수준에 그친 반면, 40대는 66.5%, 50대 이상은 68.9%로 집계됐다. 송년회가 필요하다고 답한 이유로는 ‘유대감 형성 시간이 필요해서’가 46.6%로 가장 많았고, ‘한 해를 마무리하는 의미 있는 시간이 필요하다’는 응답이 36.8%로 뒤를 이었다.대기업 상무 B씨는 “송년회는 고위급과 평사원이 한자리에 모여 한 해를 돌아보고 대화를 나누는 거의 유일한 자리”라며 “아무리 시대가 바뀌어도 조직원들 간에 허심탄회하게 한 해를 정리할 기회는 필요하다고 본다”고 말했다. 차준홍 기자 반면 전체 응답자의 41.2%는 ‘송년회 등 연말 회식이 필요하지 않다’고 답했다. 필요하지 않다고 답한 이유로는 ‘개인 시간을 빼앗긴다고 느껴서’가 52.2%로 가장 많았다. IT기업에 근무하는 팀장급 C(34) 씨는 한 달 전 미리 공지된 송년회에 불참을 선택했다. C씨는 “개인적으로 잡아둔 연말 일정이 있고, 저녁 회식은 과음으로 이어질 가능성도 있어 부담스럽다”며 “개인 일정과 겹칠 경우 굳이 조정할 생각은 없다”고 말했다. 구정우 성균관대 사회학과 교수는 “기업들이 MZ세대의 요구를 반영해 회식 문화를 선제적으로 재구성하고 있다”며 “중요한 것은 송년회의 형식이 아니라 구성원들이 부담 없이 참여할 수 있는 환경을 만드는 것”이라고 말했다. 이어 “이런 변화가 세대 간 인식 차이를 완화하고 조직 내 관계를 유연하게 만드는 데 도움이 된다면 충분히 긍정적인 변화로 볼 수 있다”고 평가했다 김수민 기자 kim.sumin2@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 월급 300만원→순자산 40억…백수부부 퇴사 비결 ▶ 병역거부 아들, 감방서 죽자…부모 \"시신 거부\" 왜 ▶ 의대 보내려다 수포자 됐다…대치동 엄마 최악 실수 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ \"셰프 98명 아무도 몰랐다\"…흑백요리사2 '히든 카드' ▶ \"토익 850점, 키 180㎝ 원해\"…韓남성들 몰린 이곳 ▶ \"이혼 후 결혼하자고\"…'저속노화' 정희원 충격 스토킹 ▶ \"장어 기는데 이놈은 날아댕겨\" 괴이한 '갯것' 뭐길래 ▶ 가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어 ▶ 열차 바닥 앉은 금발녀…알고보니 '비밀병기' 깜짝 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김수민 kim.sumin2@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 송년회가 이렇게 달라졌다고요?",
        "content": "이웃님들, 안녕하세요! 톡톡 튀는 이야기로 돌아온 블로그 주인장이에요. 요즘 연말이라 각종 모임 약속 잡기 바쁘시죠? 그런데 말이죠, 얼마 전 뉴스 기사를 보는데 깜짝 놀랄 만한 소식이 있더라고요. 바로 '송년회' 문화가 세대별로 완전히 달라지고 있다는 거예요! 예전에는 무조건 저녁에 모여서 술 한잔 기울이며 한 해를 마무리하는 게 국룰이었잖아요? 그런데 요즘 MZ세대 직장인들은 업무 시간 중에 간단하게 식사를 하거나, 심지어 향수 만들기, 쿠키 만들기 같은 체험형 활동으로 송년회를 대신하고 있다고 하더라고요. 진짜 세상 많이 변했다 싶었어요. 4050 세대 분들은 여전히 저녁에 모여 술 한잔 하는 걸 선호하는데, MZ세대들은 '개인 시간'을 더 중요하게 생각해서 업무 시간 활용을 선호하는 거죠. 이게 단순히 취향 차이일까요? 아니면 뭔가 더 깊은 이유가 있는 걸까요? 오늘 저랑 함께 이 흥미로운 변화에 대해 깊이 파헤쳐 보자고요!"
      },
      {
        "title": "MZ세대 송년회, 왜 '업무 시간'에 '식사만' 선호할까?",
        "content": "아니, 글쎄! 20대와 30대 직장인들이 송년회 시간으로 '업무 시간'을 가장 많이 선호하고, 송년회 형태로는 '식사만 하는 것'을 꼽았다는 조사 결과가 나왔지 뭐예요. 이게 단순히 귀찮아서가 아니라, MZ세대가 생각하는 '효율성'과 '개인 시간 존중'이라는 가치관이 반영된 결과라고 해요. 생각해보세요. 평소 같으면 퇴근 후 피곤한 몸을 이끌고 저녁 모임에 나가야 하는데, 업무 시간 중에 동료들과 맛있는 식사를 하고 담소를 나누면서 한 해를 마무리한다면 얼마나 좋겠어요? 퇴근 후 바로 개인 시간을 가질 수도 있고요. 또한, 예전처럼 무조건 술을 많이 마시는 분위기가 아니라, 식사를 하면서 가볍게 이야기꽃을 피우는 것을 더 선호하는 거죠. 그러다 보니 '향수 만들기'나 '쿠키 만들기' 같은 이색적인 체험 활동이 인기를 얻는 것도 자연스러운 흐름인 것 같아요. 회사 입장에서도 직원들이 만족하는 프로그램을 통해 팀워크를 다질 수 있으니 일석이조고요. 진짜 현명한 방식이라는 생각이 들어요."
      },
      {
        "title": "4050 세대의 '저녁 술자리' 송년회, 아직도 유효할까?",
        "content": "반면에 40대와 50대 직장인들은 여전히 '저녁 시간'에 열리는 송년회를 선호하고, 음주를 포함한 회식에 더 익숙하다는 조사 결과가 나왔어요. 이분들에게 송년회는 단순히 한 해를 마무리하는 자리를 넘어, '유대감 형성'과 '진솔한 대화'를 나눌 수 있는 소중한 시간으로 인식되는 경우가 많다고 하더라고요. 고위급 직원과 평사원이 한자리에 모여 허심탄회하게 이야기를 나누는 거의 유일한 자리라고 생각하시는 분들도 있고요. 확실히 예전 세대에서는 '술자리'를 통해 끈끈한 전우애(?) 같은 걸 다졌던 경험이 많이 있으시잖아요. 물론 술을 좋아하시는 분들은 저녁 술자리를 더 즐기실 수 있겠지만, 최근에는 과음으로 인한 부담감이나 다음날 출근 걱정 때문에 저녁 회식을 꺼리는 분들도 분명히 계실 거예요. 그래서인지 요즘 건설회사에서는 고가의 경품을 내걸거나, 고급 뷔페 식사를 제공하는 방식으로 참석률을 높이려는 노력을 하기도 한다고 하더라고요. 세대 간의 차이가 정말 확연하게 드러나는 부분인 것 같아요."
      },
      {
        "title": "그래서, 송년회는 필요한 걸까요? 꿀팁 대방출!",
        "content": "자, 그럼 많은 직장인들이 '송년회 등 연말 회식이 필요하다'고 답했는데요. 그 이유로 '유대감 형성'과 '한 해를 마무리하는 의미 있는 시간'을 꼽았어요. 이게 정말 중요하죠! 아무리 시대가 변해도 함께 일하는 동료들과 한 해 동안 쌓인 노고를 격려하고, 서로를 응원하는 시간은 꼭 필요하다고 생각해요. 다만, 중요한 건 '형식'이 아니라 '내용'이라는 점이에요. MZ세대처럼 부담 없이 참여할 수 있는 환경을 만드는 게 핵심인 거죠. 만약 여러분 회사에서 아직도 옛날 방식의 송년회를 고수하고 있다면, 이렇게 제안해보는 건 어떨까요? 첫째, '업무 시간 활용'을 적극적으로 고려해보세요. 점심시간을 활용하거나, 금요일 오후 반차를 사용해서 짧고 굵게 끝내는 거죠. 둘째, '체험형 활동'을 도입해보세요. 향수 만들기, 도예, 베이킹 클래스 등 다 함께 즐길 수 있는 프로그램을 기획하면 참여율도 높이고 좋은 추억도 만들 수 있어요. 셋째, '개인의 시간 존중'을 최우선으로! 필참이 아닌 선택적인 참여로 바꾸고, 참석 여부에 대한 압박감을 줄여주는 것도 중요해요. 이렇게 하면 세대 간의 갈등도 줄이고, 모두가 만족하는 송년회를 만들 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 송년회는 이렇게 하려고요!",
        "content": "오늘 뉴스 기사를 보면서 제 머릿속에 번개가 탁! 하고 치는 느낌이었어요. 저도 예전에는 무조건 저녁에 만나야 제맛이라고 생각했는데, 이제는 '나의 소중한 개인 시간'이 얼마나 중요한지 절실히 느끼거든요. 그래서 앞으로 제 송년회는 이렇게 보내려고요. 첫째, '평일 점심'을 적극 활용할 거예요. 퇴근 후의 피로감 없이 동료들과 즐겁게 식사하면서 그동안 못다 했던 이야기도 나누고요. 둘째, '술은 선택'으로! 억지로 마시는 분위기보다는, 원하는 사람끼리 가볍게 한잔 정도 하는 식으로 바꾸고 싶어요. 셋째, '함께 무언가를 만드는 경험'을 만들어보고 싶어요. 다 같이 쿠킹 클래스를 가거나, 아니면 소소하게 보드게임을 즐기는 것도 좋을 것 같아요. 물론 '유대감 형성'이라는 송년회의 본질은 잃지 않으면서요. 중요한 건 함께 웃고 즐기는 거니까요. 이웃님들도 혹시 이번 송년회 계획하고 계시다면, 제 꿀팁들 꼭 참고하셔서 모두가 만족하는 즐거운 연말 보내시길 바라요! 그럼 다음 포스팅에서 또 만나요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n30207?mid=n1006",
    "hashTag": [
      "#송년회",
      "#연말회식",
      "#MZ세대",
      "#4050세대",
      "#직장문화",
      "#회식문화",
      "#세대차이",
      "#팀워크"
    ]
  },
  {
    "type": "soc",
    "title": "헌재, 조지호 경찰청장 파면 결정…9인 재판관 전원일치(2보)",
    "newTitle": "경찰청장 파면 결정, 헌재가 밝힌 충격적 진실은?",
    "article": "김상환 헌법재판소장과 재판관들이 18일 오후 서울 종로구 헌법재판소에서 열린 조지호 경찰청장 탄핵심판 사건 선고를 위해 대심판정에 자리하고 있다. 이날 헌재는 재판관 전원 일치로 조지호 경찰청장 파면을 결정했다. 2025.12.18/뉴스1 ⓒ News1 이광호 기자 (서울=뉴스1) 황두현 김기성 기자 = 헌법재판소가 18일 조지호 경찰청장에 대한 국회의 탄핵소추를 재판관 9인 전원일치 의견으로 인용했다. 헌재는 이날 오후 2시 조 청장 탄핵심판 선고기일을 열고 13분 뒤인 오후 2시 13분 탄핵소추를 인용했다. 김상환 헌법재판소장을 포함한 재판관 9인 전원이 인용 의견을 냈다. 헌재는 \"경찰은 (계엄 당시) 중앙선거관리위원회를 통제해 계엄군의 임무실행을 용이하게 했다\"며 \"조 청장의 행위는 대의 민주제의 권력분립 원칙을 위배해 헌법 질서에 미친 부정적인 영향이 엄중하다\"고 판단했다. 아울러 헌재는 조 청장이 계엄에 가담한 행위는 공무원을 국민의 봉사자로 규정한 헌법과 경찰청장에게 공정과 중립을 지킬 의무를 부여한 경찰법 규정과도 전면 배치된다고 지적했다. 국회는 지난해 12월 12일 12·3 비상계엄에 가담했다는 이유로 조 청장에 대한 탄핵소추안을 가결해 헌재 탄핵심판에 넘겼다. 헌정사상 현직 경찰청장 탄핵소추로 직무가 정지된 후 탄핵안이 인용된 건 조 청장이 처음이다. 경찰은 탄핵소추 이후 1년 넘게 대행 체제로 운영되고 있다. ausure@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"'놀뭐' 유재석은 CP 위\"…이이경 소속사 대표 녹취 공개 ▶ \"중랑천서 익사한 5세 아들 …남편 '아들 얻겠다' 외도\" ▶ 교도소 면회 온 여친과 키스 20대, 다음 날 사망…왜? ▶ \"하루 12시간 손주 돌봐 지친 아내, 8년간 잠자리 '0'\" ▶ 부평 역세권 방 3개 2800만원 '미친 매물' 떴다…걸림돌은 '이것' 하나 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 헌법재판소의 중대 결정!",
        "content": "이웃님들, 혹시 오늘 뉴스 보셨어요? 세상에, 헌법재판소에서 조지호 경찰청장님에 대한 파면 결정을 내렸다고 하더라고요. 그것도 재판관 9분 모두 만장일치로요! 와, 정말 역대급 소식 아닌가 싶어요. 우리 모두가 매일 안전을 위해 의지하는 경찰 조직의 수장이 이런 결정을 받게 되다니, 얼마나 충격적인 사건인지 짐작도 안 가는데요. 사실 이번 결정은 단순히 한 개인의 문제가 아니라, 우리나라 민주주의와 헌법 질서에 대한 아주 근본적인 질문을 던지는 사건이라 생각하거든요. 그래서 오늘은 이 어려운 뉴스를 우리 이웃님들이 쏙쏙 이해하실 수 있도록, 왜 이런 결정이 내려졌는지, 그리고 우리 일상과는 또 어떤 관련이 있는지 꼼꼼하게 파헤쳐 보려고 해요. 사실 저도 처음엔 기사 제목만 보고 '어휴, 또 무슨 복잡한 정치 얘기인가...' 싶었지만, 자세히 들여다보니 우리 사회의 중요한 원칙들이 어떻게 지켜지고 있는지, 우리가 어떤 점을 경계해야 하는지에 대한 답이 담겨 있더라고요. 그러니 잠시 커피 한잔 드시면서, 저랑 함께 이 흥미진진하고도 중요한 이야기를 나눠봐요!"
      },
      {
        "title": "대의 민주주의와 권력 분립, 혹시 어렵게 느껴지시나요?",
        "content": "이번 헌재 결정의 핵심에는 '대의 민주주의'와 '권력 분립'이라는 말이 나와요. 언뜻 들으면 굉장히 어렵고 딱딱하게 느껴질 수 있지만, 사실 우리 생활과 아주 밀접한 관련이 있는 개념들이랍니다. 쉽게 말해, 대의 민주주의는 우리가 직접 모든 결정을 내릴 수 없으니, 우리의 대표를 뽑아서 그분들이 대신 결정하게 하는 정치 방식이에요. 대통령, 국회의원, 시장님 같은 분들이 바로 우리의 대표자들이죠. 그런데 이번 사건에서 문제가 된 부분은 바로 이 '대의 민주주의'가 위협받을 수 있는 상황이 발생했다는 거예요. 예를 들어, 만약 선거관리위원회가 제 역할을 제대로 못 하고 특정 세력의 꼭두각시처럼 움직인다면, 우리의 선거 결과가 왜곡될 수 있잖아요? 그러면 우리가 뽑은 대표자들이 제대로 국민을 대표할 수 없게 되는 거죠. 또 하나, 권력 분립은 나라의 힘이 한 곳에 집중되지 않도록 입법부(국회), 행정부(정부), 사법부(법원), 그리고 헌법재판소 같은 기관들이 서로 견제하고 균형을 이루도록 하는 거예요. 마치 세발자전거처럼 세 바퀴가 균형을 잘 잡아야 앞으로 나아갈 수 있는 것처럼요. 만약 경찰청장 같은 행정부의 수장이 계엄령 같은 비상 상황에서 다른 기관의 역할을 침범하거나, 헌법 정신에 어긋나는 행동을 한다면, 이 권력 분립 체계가 흔들릴 수 있다는 것이 헌재의 판단이었던 거죠. 그렇기 때문에 헌재는 조 청장의 행위가 헌법 질서에 미친 부정적인 영향이 엄중하다고 판단한 것이랍니다."
      },
      {
        "title": "경찰청장의 '그때 그 행동', 왜 파면 결정까지 이어졌을까?",
        "content": "그렇다면 조지호 경찰청장님은 정확히 어떤 행동 때문에 이런 중대한 결정의 대상이 되셨을까요? 기사를 살펴보니, 이번 결정의 핵심은 지난 2025년 12월 12일에 있었던 '12·3 비상계엄'에 경찰청장이 가담했다는 혐의 때문이었어요. 특히 헌재는 '경찰이 계엄 당시 중앙선거관리위원회를 통제해 계엄군의 임무 실행을 용이하게 했다'는 점을 문제 삼았는데요. 이게 왜 그렇게 심각한 문제냐면요, 상상해보세요. 나라에 비상사태가 벌어져서 계엄령이 선포되었는데, 국민의 안전을 지켜야 할 경찰이 오히려 선거 관리의 중립성을 해치거나, 계엄군의 권한 남용을 돕는 역할을 했다고 한다면, 이건 국민의 기본적인 권리를 침해하는 행위나 마찬가지거든요. 더구나 경찰은 공무원으로서 국민을 위해 봉사해야 할 의무가 있고, 경찰청장은 더욱이 공정하고 중립적인 태도를 유지해야 할 책임이 있어요. 그런데 이번 혐의는 이러한 헌법과 법률의 근본적인 정신에 정면으로 배치된다고 헌재는 판단한 거죠. 마치 우리 집 지킴이가 오히려 집 안의 질서를 어지럽히는 행동을 한 것과 같다고 볼 수 있겠네요. 그래서 국회에서 탄핵소추안이 가결되었고, 결국 헌법재판소의 최종 결정까지 이르게 된 거랍니다. 헌정사상 현직 경찰청장이 이런 절차를 거쳐 파면된 건 이번이 처음이라고 하니, 그만큼 이번 사건의 무게가 느껴지시죠?"
      },
      {
        "title": "경찰의 중립성과 공정성, 우리 생활과는 어떤 관련이 있을까요?",
        "content": "이번 사건을 보면서 '경찰의 중립성과 공정성이 왜 이렇게 중요할까?' 궁금해하는 분들도 계실 것 같아요. 이게 단순히 높은 자리에 있는 사람들의 이야기가 아니라, 사실 우리 모두의 삶에 직결된 문제거든요. 우리 주변에서 경찰을 만나는 순간을 떠올려보세요. 우리가 길을 걷다가 교통 법규 위반 차량을 신고하거나, 억울한 일을 당했을 때 도움을 요청할 때, 가장 먼저 떠올리는 기관이 바로 경찰이잖아요. 이때 우리가 경찰에게 바라는 건 뭘까요? 바로 '공정함' 아닐까요? 어떤 사람이라도 예외 없이 법을 똑같이 적용하고, 누구에게도 치우치지 않고 객관적으로 사건을 처리해주는 것 말이에요. 만약 경찰이 특정 세력의 눈치를 보거나, 개인적인 친분에 따라 행동한다면 어떻게 될까요? 그러면 우리는 더 이상 경찰을 믿고 우리의 안전과 권리를 맡길 수 없게 되겠죠. 마치 학교에서 선생님이 특정 학생만 편애하면 다른 학생들은 뭘 믿고 공부하겠어요? 경찰의 중립성과 공정성은 우리 사회의 법 집행 시스템이 제대로 작동하기 위한 가장 기본적인 토대인 셈이에요. 이번 헌재 결정은 바로 이 중요한 원칙들이 흔들릴 수 있다는 경각심을 일깨워주고, 앞으로 우리 사회가 이러한 기본 원칙들을 더욱 굳건히 지켜나가야 함을 보여주는 중요한 사례라고 생각합니다."
      },
      {
        "title": "솔직한 후기: 이 뉴스를 보며 드는 저의 생각과 다짐",
        "content": "솔직히 이번 뉴스를 접했을 때, 처음에는 좀 복잡한 심경이었어요. '나라에 큰일이 생긴 건가?' 하는 걱정도 들고, '우리 사회는 왜 이런 논란이 끊이지 않을까?' 하는 안타까움도 들었거든요. 하지만 기사를 자세히 읽고 헌재의 판단 이유를 곱씹어볼수록, 저는 이것이 단순히 누군가를 파면하는 사건이 아니라, 오히려 우리 사회의 건강성을 지키기 위한 중요한 과정이라는 생각이 들었어요. 헌법재판소라는 헌법의 수호자들이, 헌법 정신에 위배되는 행동에 대해 단호하게 판단을 내린 거잖아요. 이건 마치 우리 몸에 나쁜 병균이 생겼을 때, 의사 선생님이 정확하게 진단하고 치료하는 것처럼요. 앞으로 저는 뉴스를 볼 때, 단순히 자극적인 제목에만 집중하기보다는, 그 안에 담긴 우리 사회의 중요한 원칙이나 우리가 지켜야 할 가치에 대해 더 깊이 고민해보려고 해요. 그리고 이번 일을 계기로, 우리 사회의 공정함과 정의로움이 더욱 굳건해지기를 진심으로 바랍니다. 우리 이웃님들도 이번 뉴스를 통해, 우리가 어떤 사회에서 살아가고 싶은지, 그리고 이를 위해 우리가 어떤 노력을 해야 할지에 대해 함께 생각해보는 기회가 되셨으면 좋겠어요. 우리 모두의 관심과 노력이 모여 더 나은 사회를 만들 수 있다고 믿거든요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n21461?mid=n1006",
    "hashTag": [
      "#헌법재판소",
      "#경찰청장",
      "#파면결정",
      "#대의민주주의",
      "#권력분립",
      "#공정성",
      "#헌법",
      "#사회이슈"
    ]
  },
  {
    "type": "soc",
    "title": "\"자녀 없는 우리 부부에 청년은 자녀\"…윤, 성탄 메시지",
    "newTitle": "청년, 당신이 제 자녀입니다! 윤 전 대통령의 눈물젖은 성탄 메시지",
    "article": "윤석열 전 대통령이 성탄절을 일주일 앞둔 18일 “청년 여러분은 제게는 자녀처럼 느껴진다”며 “올바른 나라를 물려줘야 한다는 절박함이 제가 모든 것을 내려놓고 비상사태를 선포한 이유 중 하나”라고 밝혔다. 윤 전 대통령 접견 변호인인 배의철 변호사는 “이날 접견 말씀을 적어 여러분께 전한다”며 이 같은 내용이 담긴 메시지를 공개했다. 이날은 윤 전 대통령의 65번째 생일이기도 하다. 윤 전 대통령은 ‘청년 여러분께 드리는 성탄 메시지’라는 제목의 글에서 “예수님은 ‘이웃을 네 몸과 같이 사랑하라”고 말씀하셨다. 이 말씀은 단순한 도덕이 아니다”며 운을 뗐다. 윤 전 대통령은 “다른 사람 자유가 짓밟힐 때 함께 싸우는 것이 이웃사랑이요, 수많은 이웃들이 모여 한 나라를 이루니, ‘이웃사랑은 곧 나라사랑’인 것”이라며 “그러므로 예수님 가르침은 애국의 실천이요, 자유를 억압하는 폭정을 멈추게 하는 힘이다”고 말했다. 윤 전 대통령은 이어 “그래서 자유와 정의, 주권을 지키기 위해 깨어 일어난 청년 여러분의 ‘이웃사랑’과 ‘나라사랑’ 실천에 든든하고 감사하다”면서 “여러분이 있기에 대한민국의 미래는 밝고 희망적”이라고 덧붙였다. 윤 전 대통령은 “저희 부부에게는 자녀가 없다. 그래서 여러분이 제게는 자녀처럼 느껴진다”며 “자식이 잘못되기를 바라는 부모가 어디 있겠느냐”고 반문했다. 자녀와 같은 청녀들에게 ‘올바른 나라’를 물려줘야 한다는 생각에 비상계엄을 선포했다는 것이다. 윤 전 대통령은 “그 결과 저는 옥중의 고난 속에 있지만 대한민국은 청년들이 보여준 희망을 얻었다”고 강조했다. 윤 전 대통령은 ‘현재 고난은 장차 우리에게 나타날 영광과 비교할 수 없다’는 로마서 8장 18절을 인용한 뒤 “지금은 시련과 고난 속에 있을지라도 여러분의 내일은 더욱 찬란하게 빛날 것”이라고 말했다. 그러고는 “청년 여러분, 힘내십시오. 여러분은 어두운 시대를 밝히는 등불”이라고 목소리를 높였다. 윤 전 대통령은 “성탄 은총이 청년 여러분의 걸음마다 머물고 무엇보다 건강하며, 여러분의 아름다운 꿈이 이뤄지기를 하나님께 간절히 기도한다”면서 “부정과 불의에 침묵하지 않는 청년 여러분은 이 시대 예수의 제자들”이라는 말로 글을 맺었다. 이런 상황에서 윤 전 대통령은 이날 서울 용산구 중앙지역군사법원에서 열린 내란 중요임무종사 혐의 계엄군 재판에 증인으로 출석해 지난해 비상계엄 당시 계엄군으로 가담한 주요 사령관들을 향해 “참 미안하다”며 고개를 숙였다. 피고인석엔 곽종근 전 특전사령관과 이진우 전 수방사령관, 여인형 전 방첩사령관, 문상호 전 정보사령관 등이 앉았다. 윤 전 대통령은 “제가 아는 군 간부들과 경찰 관계자들이 법정에 나오는 것을 보니 참 안타깝다”며 “그들은 제가 내린 결정에 따라 할 일을 한 사람들인데 참 미안하다”고 말했다. 윤 전 대통령은 이어 “재판이 끝나고 구치소로 돌아가 상당히 밤늦게까지 기도를 많이 했다”고 덧붙였다. 손재호 기자 sayho@kmib.co.kr [국민일보 관련뉴스] [단독]김문수는 왜 한동훈 손을 맞잡았나…측근에 “JOIN, OR DIE” 강조 결국 탈 난 창고형 약국… 마약류·의약품 오남용 우려에 제동 20년 전 LG에어컨 로고 ‘순금’이었다…“70만원 벌었어요” “쉿, 윗집 임대래”… 온라인에 퍼진 동·호수 배치표 ‘조세호 하차’ 직접 언급한 유재석…“스스로 돌아보길” ‘주사이모 논란’ 샤이니 키, 활동 중단 “집에서 진료 받았다” 인정 김범석 질문에 “이 자리 기쁘다”… 동문서답 일관한 외국인 대표 카페 일회용컵 쓰려면 돈 내야… 기후부 추진에 논란 일듯 국내 첫 ‘몸밖 심장’ 아기 살려냈다…“생명의 기적” 정부, 스팸문자 차단 시스템 운영… ‘무효번호’ 사전에 거른다 전국노래자랑 ‘할담비’ 지병수 할아버지 별세 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 성탄절 앞두고 공개된 윤 전 대통령의 진심",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 뭉클해지는 이야기를 가져왔어요. 얼마 전, 성탄절을 일주일 앞둔 날에 윤 전 대통령께서 '청년 여러분께 드리는 성탄 메시지'라는 제목으로 글을 공개하셨거든요. 이게 그냥 평범한 인사말이 아니라, 윤 전 대통령님의 솔직한 마음과 깊은 애정이 담겨 있다고 해서 제가 꼼꼼히 읽어보고 이웃님들께 자세히 알려드리려고 해요. 특히 '자녀 없는 저희 부부에게 여러분은 제 자녀처럼 느껴진다'는 대목에서는 저도 모르게 눈시울이 붉어졌답니다. 우리가 흔히 생각하는 정치적인 메시지와는 좀 다른, 아주 인간적이고 진솔한 이야기가 담겨 있더라고요. 마치 옆집 아저씨, 아주머니가 우리 청년들에게 해주고 싶은 말을 그대로 옮겨놓은 듯한 느낌이랄까요? 윤 전 대통령님은 이 메시지를 통해 청년들이 대한민국에 희망을 주고 있다고 감사함을 표현했고, 앞으로 펼쳐질 청년들의 미래가 더욱 찬란할 것이라고 격려했어요. 정말 감동적이지 않나요? 이 뭉클한 이야기가 왜 나왔는지, 그 배경과 윤 전 대통령님의 진심을 하나하나 파헤쳐 볼게요."
      },
      {
        "title": "왜 '자녀'라는 표현을 쓰셨을까? 윤 전 대통령 메시지의 숨은 뜻",
        "content": "갑자기 '자녀'라는 표현을 쓰셔서 좀 의아하셨을 수도 있어요. 저도 처음엔 그랬거든요. 그런데 기사를 자세히 읽어보면, 윤 전 대통령님 부부에게는 자녀가 없다는 점을 언급하시면서 '그래서 여러분이 제게는 자녀처럼 느껴진다'고 하셨어요. 이게 그냥 겉으로 하는 말이 아니라, 정말 진심이 담긴 표현이라는 생각이 들어요. 부모가 자녀를 걱정하는 마음, 올바른 길로 이끌어주고 싶은 마음, 더 나은 미래를 만들어주고 싶은 마음이 고스란히 느껴지더라고요. 마치 우리 부모님들이 우리를 보며 느끼는 그 절박함과 같은 느낌일까요? 윤 전 대통령님은 '올바른 나라를 물려줘야 한다'는 절박함 때문에 비상사태까지 선포했다고 말씀하셨는데, 이게 바로 자녀 세대를 향한 책임감에서 나온 행동이라는 거죠. 단순히 정치적인 발언이 아니라, 한 인간으로서, 그리고 한 나라의 지도자로서 다음 세대에 대한 깊은 고민과 애정을 보여주는 대목이에요. '이웃 사랑은 곧 나라 사랑'이라는 예수님의 가르침을 인용하며, 청년들의 '이웃 사랑'과 '나라 사랑' 실천에 감사함을 표현하는 모습에서도 이러한 마음을 엿볼 수 있답니다. 어려운 시기일수록, 더욱 단단하게 뭉쳐야 할 때라고 생각하신 것 같아요."
      },
      {
        "title": "가상 상황: 만약 당신이 윤 전 대통령이라면? 청년들을 위한 '나라사랑' 실천법",
        "content": "자, 그럼 우리가 윤 전 대통령님의 입장에서 한번 생각해 볼까요? 만약 여러분이 자녀는 없지만, 젊은 세대를 마치 내 자식처럼 아끼고 사랑하는 마음이 있다면, 그들에게 무엇을 물려주고 싶으실까요? 윤 전 대통령님은 '올바른 나라'를 물려주고 싶다고 하셨어요. 그럼 '올바른 나라'는 뭘까요? 기사에서는 '자유와 정의, 주권을 지키는 나라'라고 말하고 있죠. 생각해보세요, 우리가 살아가는 이 나라가 자유롭지 않고, 정의롭지 않고, 우리의 주권이 제대로 지켜지지 않는다면 얼마나 답답할까요? 윤 전 대통령님은 청년들의 '이웃 사랑'과 '나라 사랑' 실천이 바로 이러한 '올바른 나라'를 만드는 힘이라고 강조하셨어요. 예를 들어, 우리 주변의 어려운 이웃을 돕는 것, 사회의 부당함에 목소리를 내는 것, 그리고 우리나라를 더 발전시키기 위해 노력하는 것 모두가 '이웃 사랑'이자 '나라 사랑'인 거죠. 이렇게 작은 실천들이 모여서 결국에는 우리가 살아가는 나라 전체를 긍정적인 방향으로 이끌어갈 수 있다는 거예요. 마치 우리가 집을 깨끗하게 청소하면 집 전체가 환해지는 것처럼 말이에요."
      },
      {
        "title": "청년 여러분, 힘내세요! 윤 전 대통령이 전하는 용기와 희망",
        "content": "제가 이 메시지를 읽으면서 가장 인상 깊었던 부분 중 하나는, 바로 청년들에게 '힘내라'고, '어두운 시대를 밝히는 등불'이라고 격려하는 부분이었어요. 요즘 청년들이 얼마나 많은 어려움을 겪고 있나요. 취업도 어렵고, 집값도 비싸고, 미래에 대한 불안감도 크고요. 그런 상황에서 국가 최고 지도자가 '너희는 희망이다', '너희 덕분에 대한민국 미래가 밝다'라고 말해주면 얼마나 큰 힘이 될까요? 마치 힘든 시험을 앞둔 자녀에게 '너라면 할 수 있어!'라고 응원해주는 부모님의 말처럼요. 윤 전 대통령님은 로마서의 구절을 인용하면서 '지금은 시련과 고난 속에 있을지라도 여러분의 내일은 더욱 찬란하게 빛날 것'이라고 말했어요. 이건 단순히 위로하는 말이 아니라, 앞으로 더 나은 미래가 기다리고 있다는 확신을 심어주는 말이죠. 그리고 '부정과 불의에 침묵하지 않는 청년 여러분은 이 시대 예수의 제자들'이라는 말로, 청년들의 용기와 정의로움을 높이 평가했어요. 이 모든 말들이 청년들에게 큰 울림과 용기를 줄 것 같아요. 정말 든든한 응원이죠!"
      },
      {
        "title": "솔직한 후기: '내 자녀' 같은 청년들에게 희망을, 그리고 미안함",
        "content": "음... 제가 이 기사를 읽고 나서 가장 크게 느낀 감정은 '진심'이었어요. 윤 전 대통령님께서 '청년들은 제 자녀 같다'고 말씀하신 부분, 그리고 재판정에 선 군 간부들에게 '미안하다'고 고개를 숙이신 모습까지. 이걸 보면서 '아, 정말 사람이구나. 진심으로 국민을 생각하는 마음이 있구나' 하는 생각이 들더라고요. 물론 정치적인 상황이나 여러 가지 해석이 있을 수 있겠지만, 저는 그 순간의 진솔한 감정에 더 집중하고 싶었어요. 마치 제 아이가 힘든 상황에 처했을 때, 부모로서 얼마나 마음이 아프고 미안한 마음이 들겠어요. 윤 전 대통령님께서도 그런 마음으로 청년들을 바라보고, 또 과거의 결정으로 인해 어려움을 겪는 사람들에게 미안함을 표현하신 게 아닐까 싶어요. 앞으로 저도 제 주변의 젊은 세대들에게 좀 더 따뜻한 시선으로 바라보고, 그들의 어려움을 공감해주려고 노력해야겠어요. 그리고 사회의 불의에 대해 좀 더 관심을 갖고, 저부터 작은 실천을 해나가야겠다는 다짐도 하게 되네요. 이 메시지가 단순히 한번 스쳐 지나가는 뉴스가 아니라, 우리 사회의 미래를 짊어질 청년들에게 진심으로 와닿는 희망의 메시지가 되기를 바랍니다. 여러분도 오늘, 주변의 소중한 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251218n19268?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#성탄메시지",
      "#청년",
      "#미래",
      "#나라사랑",
      "#이웃사랑",
      "#희망",
      "#정치"
    ]
  },
  {
    "type": "soc",
    "title": "헌재, 조지호 경찰청장 전원일치로 파면 결정…사상 첫 청장 탄핵(상보)",
    "newTitle": "경찰청장 탄핵, 사상 첫 케이스! 무엇이 문제였을까?",
    "article": "김상환 헌법재판소장과 재판관들이 18일 오후 서울 종로구 헌법재판소에서 열린 조지호 경찰청장 탄핵심판 사건 선고를 위해 대심판정에 자리하고 있다. 이날 헌재는 재판관 전원 일치로 조지호 경찰청장 파면을 결정했다. 2025.12.18/뉴스1 ⓒ News1 이광호 기자 (서울=뉴스1) 황두현 김기성 기자 = 헌법재판소가 18일 조지호 경찰청장에 대한 국회의 탄핵소추를 재판관 전원일치 의견으로 파면 결정했다. 국회가 조 청장에 대해 탄핵 소추한 지 371일 만이다. 헌재는 이날 오후 조 청장 탄핵심판 선고기일을 열고 탄핵소추를 인용했다. 김상환 헌법재판소장을 포함한 재판관 9인 전원이 인용 의견을 냈다. 재판관들은 조 청장이 12·3 비상계엄 당시 국회를 봉쇄하고 출입을 통제한 것은 국회의원의 계엄 해제 요구 결의안 표결권을 보장한 헌법 77조 5항과 대의민주주의와 권력분립 원칙을 위배했다고 판단했다. 헌재는 \"조 청장은 국회에 계엄 해제 요구권이 있다는 것을 알고 있었음에도 국회에 경력을 투입해 출입문을 봉쇄하고 국회의원의 출입을 차단해 국회의 권한 행사를 방해했다\"고 지적했다. 조 청장은 포고령 발령 이후 국회의원의 월담을 막지 않는 등의 방식으로 윤석열 당시 대통령의 지시에 항명했다고 주장했으나 헌재는 받아들이지 않았다. 헌재는 조 청장이 중앙선거관리위원회(선관위) 과천청사와 수원 선거연수원에 경찰 배치를 지시한 행위도 중대한 파면 사유로 봤다. 경찰이 선관위를 통제하는 동안 정보사령부 소속 군인들이 내부로 침투해 영장 없이 직원들에 대한 압수수색을 진행하는 등 선관위의 독립성을 침해했다는 게 헌재의 판단이다. 헌재는 우발상황을 막기 위해 선관위에 경찰을 배치했다는 조 청장 주장에 대해 \"당시 선관위에 안전 관리를 해야 할 상황이 없었고, 선관위에서 요청을 받았거나 협의를 한 사정이 없다\"고 밝혔다. 다만 헌재는 지난해 11월 9일 전국노동자대회 당시 폭동을 유도하고 경찰을 동원해 집회를 제한했다는 국회의 탄핵소추 사유는 기각했다. 헌재는 조 청장이 계엄에 가담한 행위를 두고 '공무원은 국민의 봉사자'라고 규정한 헌법 7조 1항과, 경찰청장에게 공정과 중립을 지킬 의무를 부여한 경찰법 규정과도 전면 배치됐다는 점을 핵심 파면 사유로 삼았다. 국회는 지난해 12월 12일 12·3 비상계엄에 가담했다는 이유로 조 청장에 대한 탄핵소추안을 가결해 헌재 탄핵심판에 넘겼다. 헌정사상 현직 경찰청장 탄핵소추로 직무가 정지된 후 탄핵안이 인용된 건 조 청장이 처음이다. 경찰은 탄핵소추 이후 1년 넘게 대행 체제로 운영되고 있다. ausure@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"'놀뭐' 유재석은 CP 위\"…이이경 소속사 대표 녹취 공개 ▶ \"중랑천서 익사한 5세 아들 …남편 '아들 얻겠다' 외도\" ▶ 교도소 면회 온 여친과 키스 20대, 다음 날 사망…왜? ▶ \"하루 12시간 손주 돌봐 지친 아내, 8년간 잠자리 '0'\" ▶ 부평 역세권 방 3개 2800만원 '미친 매물' 떴다…걸림돌은 '이것' 하나 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 경찰청장이 탄핵됐다니, 제가 다 떨리더라고요",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이 있었거든요. 바로 헌법재판소에서 조지호 경찰청장님에 대한 국회의 탄핵소추를 재판관 전원일치로 파면 결정했다는 거예요. 그것도 헌정사상 처음 있는 일이라고 하니, 제가 얼마나 놀랐는지 몰라요. 사건이 국회에서 탄핵소추안이 가결되고 헌법재판소까지 올라가서 최종 결정이 나기까지 무려 371일이나 걸렸다고 하니, 정말 쉽지 않은 결정이었을 것 같아요. 뉴스 제목만 봐도 '사상 첫 청장 탄핵'이라고 되어 있어서, 대체 무슨 일이 있었기에 이렇게까지 되었나 싶어 관련 기사를 꼼꼼히 찾아봤답니다. 저희 블로그 이웃님들도 분명히 궁금해하실 테고, 우리나라의 민주주의와 법치주의에 대해 다시 한번 생각해 볼 기회가 될 것 같아서 이렇게 자세하게 풀어보려고 해요. 사실 우리가 매일 쓰는 물건이나 먹는 음식에 대한 정보는 많지만, 이렇게 국가적인 중대사에 대한 내용은 어렵게 느껴질 때가 많잖아요. 그래서 제가 최대한 쉽게, 그리고 제 이야기처럼 풀어드릴 테니 편안하게 읽어주시면 좋겠어요!"
      },
      {
        "title": "왜 경찰청장이 탄핵까지? 헌재가 내린 판단은?",
        "content": "이번 사건의 핵심은 바로 조지호 경찰청장님이 '12·3 비상계엄' 당시 국회의원의 권한 행사를 방해했다는 점이에요. 이게 무슨 말이냐고요? 좀 더 쉽게 설명해 드릴게요. 우리나라 헌법에는 비상계엄을 선포할 수 있는 권한이 대통령에게 주어져 있는데, 이때 국회는 계엄이 필요 없다고 판단하면 해제할 것을 요구할 수 있는 권한이 있어요. 마치 우리가 학교에서 규칙을 정할 때, 학생회에서도 '이건 좀 아닌 것 같아요!' 하고 의견을 낼 수 있는 것처럼 말이죠. 그런데 헌법재판소의 판단에 따르면, 조 청장님은 이 국회의 계엄 해제 요구 권한이 있다는 걸 알면서도, 국회에 경찰력을 투입해서 국회의원들의 출입을 막았다는 거예요. 쉽게 말해, 국회의원들이 '회의를 해야 해요!' 하고 문을 두드리는데, 문 앞에서 경찰이 '지금은 들어가실 수 없습니다!' 하고 막은 셈이죠. 헌재는 이런 행동이 헌법 77조 5항, 즉 국회의원의 계엄 해제 요구 결의안 표결권을 보장한 조항과, 우리나라의 근간인 대의민주주의와 권력분립 원칙을 명백히 위배했다고 판단한 거예요. 마치 축구 경기에서 심판이 한 팀에게만 유리하게 휘슬을 불면 안 되는 것처럼, 각 기관의 역할과 권한을 존중해야 한다는 거죠. 특히 헌재는 조 청장님 주장을 받아들이지 않았어요. 조 청장님은 당시 윤석열 대통령의 지시에 따라 '어쩔 수 없이' 그렇게 했다고 주장했지만, 헌재는 '공무원은 국민의 봉사자'라는 헌법 7조 1항과 경찰청장으로서 지켜야 할 공정성과 중립 의무에도 어긋난다고 본 거죠. 정말 우리가 당연하게 누려야 할 권리가 침해될 뻔했다는 생각에 등골이 오싹해지더라고요."
      },
      {
        "title": "선거 관리 위원회 침해 의혹까지? 정말 믿기 힘든 이야기!",
        "content": "더욱 충격적인 건, 여기서 끝이 아니라는 거예요. 헌법재판소는 조 청장님이 중앙선거관리위원회(선관위)에 경찰 배치를 지시한 행위 또한 중대한 파면 사유로 보았어요. 이게 왜 문제가 되냐면요, 선관위는 우리나라 공정한 선거를 책임지는 아주 독립적인 기관이거든요. 마치 운동 경기에서 공정한 심판처럼, 누가 이기고 지는지 결정하는 중요한 역할을 하죠. 그런데 경찰이 선관위를 통제하는 상황에서, 다른 군부대 소속 군인들이 선관위 건물 안으로 들어가서 영장도 없이 직원들의 압수수색을 진행했다는 거예요. 이게 바로 선관위의 독립성을 심각하게 침해했다는 헌재의 판단이었어요. 조 청장님 측에서는 '혹시 모를 우발 상황을 막기 위해' 선관위에 경찰을 배치했다고 주장했지만, 헌재는 '그때 당시 선관위에 안전 관리를 해야 할 특별한 상황이 없었고, 선관위에서도 전혀 요청이나 협의가 없었다'고 일축했습니다. 정말 헉 소리 나는 이야기죠? 만약 그때 선관위가 제대로 보호받지 못하고 외부의 영향력에 휘둘렸다면, 우리나라의 민주적인 선거 절차 자체가 흔들릴 수도 있었다는 생각에 소름이 돋더라고요. 우리가 당연하게 생각하는 '공정한 선거'라는 것이 사실은 수많은 사람들의 노력과 헌법적인 장치 덕분에 지켜지고 있다는 걸 새삼 느꼈답니다."
      },
      {
        "title": "탄핵만큼은 아니었지만… 기각된 사유는 무엇일까요?",
        "content": "그래도 모든 혐의가 인정된 건 아니었어요. 헌법재판소는 지난해 11월 9일에 있었던 전국노동자대회 당시 폭동을 유도하고 경찰을 동원해 집회를 제한했다는 국회의 탄핵소추 사유는 '기각'했습니다. 이건 좀 헷갈릴 수 있으니, 왜 그랬는지 간단히 짚어드릴게요. 헌재는 이번에 조 청장님을 파면하는 핵심적인 이유를 '국회 권한 침해'와 '선관위 독립성 침해'에 두었어요. 반면에 전국노동자대회 관련 혐의에 대해서는, 증거가 부족하거나 혐의를 입증하기 어렵다고 판단했을 가능성이 커요. 탄핵이라는 건 정말 중대한 결정이기 때문에, 모든 혐의에 대해 아주 엄격한 증거와 법리 해석이 필요한 거거든요. 마치 시험에서 모든 문제를 다 맞아야 100점을 받는 것처럼, 탄핵은 하나라도 부족하면 받아들여지기 어려운 거죠. 그래서 이번 결정은 '모든 혐의에 대해 유죄'라기보다는, '파면 결정에 이를 만큼 중대한 혐의'들에 대해 헌재가 판단을 내렸다고 이해하시면 좋을 것 같아요. 이처럼 법적인 판단은 정말 신중하고 복잡한 과정을 거친다는 것을 알 수 있죠. 우리 이웃님들도 혹시 이런 비슷한 상황에 직면하게 된다면, 섣불리 판단하기보다는 다양한 정보를 바탕으로 차분하게 알아보시는 게 중요하답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 경찰청장은 어떤 마음으로 일해야 할까?",
        "content": "이번 경찰청장 탄핵 사건을 보면서, 저는 앞으로 경찰청장을 포함한 모든 공직자들이 어떤 마음으로 일해야 할지에 대해 깊이 생각하게 되었어요. 헌법재판소에서도 분명히 강조했듯이, '공무원은 국민의 봉사자'라는 점을 잊지 말아야 한다는 거죠. 단순히 윗선의 지시를 따르는 것을 넘어서, 헌법과 법률에 따른 공정하고 중립적인 판단이 얼마나 중요한지를 여실히 보여준 사건이라고 생각해요. 특히 경찰은 국민의 생명과 안전을 지키는 최전선에 있기 때문에, 그들의 역할은 더욱 막중하죠. 권력의 남용이나 개인적인 판단으로 인해 국민의 기본권이 침해되는 일은 절대로 있어서는 안 될 거예요. 이번 사건으로 인해 경찰 조직 전체가 스스로를 돌아보고, 앞으로 더 투명하고 민주적인 방식으로 운영될 수 있는 계기가 되었으면 좋겠어요. 저 역시 앞으로 뉴스를 접할 때, 단순한 사건 나열이 아니라 그 안에 담긴 사회적 의미나 우리가 배워야 할 점은 무엇인지 좀 더 깊이 있게 생각해보려고 노력할 거예요. 이웃님들도 오늘 제가 풀어드린 이야기가 여러분께도 유익한 정보가 되었기를 바라며, 언제나 궁금한 점은 댓글로 남겨주세요! 같이 소통하면서 배우는 블로그가 되도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n23109?mid=n1006",
    "hashTag": [
      "#경찰청장탄핵",
      "#헌법재판소",
      "#사상첫탄핵",
      "#국회의원권한",
      "#선관위독립성",
      "#법치주의",
      "#공직자윤리",
      "#민주주의"
    ]
  },
  {
    "type": "int",
    "title": "가나 대사는 한국인 \"6남매 다둥이 아빠죠\"",
    "newTitle": "6남매 다둥이 아빠, 한국인 최초 가나 대사의 특별한 이야기!",
    "article": "16일 오후 서울 용산구 주한 가나대사관에서 선교사 자녀로 태어나 한국인 최초로 가나대사가 된 최고조 대사가 포즈를 취하고 있다. 왼쪽은 최 대사의 가족사진./박성원 기자 “저는 한국에서 태어나 가나에서 자란, 가나 한국인입니다.” 서아프리카 ‘가나’라고 하면 한국인 머릿속에 두 가지가 떠오른다. 유명 여배우들이 베어 물던 ‘가나 초콜릿’. 그리고 월드컵 때마다 한국 대표팀을 긴장시킨 축구 강호. 새로운 ‘가나의 아이콘’이 될 인물이 한국에 왔다. 강원도 춘천에서 태어나 가나로 이주한 뒤, 주한 가나 대사가 되어 돌아온 최고조(48·한국명 최승업) 대사다. 6남매의 아빠이기도 한 그를 16일 서울 용산구 대사관저에서 만났다. 그는 “탁구공이 3m 허공으로 솟구쳤다가 떨어지는 ‘스카이 서브’가 제 첫 외교였다”고 했다. 1977년 강원도 춘천 소양강 인근에서 선교사였던 아버지 최용순(80)씨와 어머니 김영신(76)씨의 2남 1녀 중 막내로 태어났다. 1992년에 부모를 따라 가나에 갔다. 영어를 못 하던 그가 현지 친구들 틈에 낄 수 있었던 건 탁구 덕분이었다. 당시 한국 국가대표 김택수 선수의 ‘스카이 서브’를 흉내 냈다. 공을 3m 높이로 띄워 올려 낙하 속도로 스핀을 거는 기술이다. 타 학교와 시합에서도 이기며 영웅이 됐다. 이때 얻은 현지 이름이 ‘고조(kojo)’다. 가나에서 월요일에 태어난 남자아이에게 붙이는 이름이다. 그는 이를 ‘최’와 합쳐 ‘최고조(Highest Peak)’로 해석했다. “스카이 서브가 공이 최고점으로 올라가는 기술 아닙니까. 어쩌다 보니 딱 맞아떨어졌어요.” 1980년 춘천 소양강에서 친형, 친누나, 동네 형들과 함께 찍은 사진. 가운데 빨간 옷을 입은 세 살 아이가 최고조 대사다. /주한 가나 대사관 가나에 정착한 뒤 현지 중학교를 거쳐 영국식 국제고등학교(IGCSE)와 가나국립대학교에서 경영학을 전공했다. 대학 재학 시절부터 사업에 관심이 많았다고 한다. 1999년 스물한 살이던 최 대사는 “가나에서 사업가로 살아가겠다”고 다짐하며 한국의 디지털 프린팅 기술을 현지에 보급하는 사업을 시작했고, 가나 귀화도 신청했다. 이후 통신 유통업체 ‘나나텔레콤’을 창업했다. 가나 1위 통신사 MTN의 핵심 파트너사인 나나텔레콤은 2012년 기준 연매출 약 920억원으로, 최대사는 ‘아프리카에서 가장 성공한 한인 기업인 중 한 명’이라는 평가를 받았다. 신청 16년이 지난 2015년 귀화 허가가 났다. 같은 해 가나인에게만 주어지는 정부의 은행 라이선스를 받아 핀테크 기업 ‘페이 스위치’를 설립했다. 현지 은행 및 금융기관에 통합 디지털 결제 솔루션을 제공하는 사업이었다. 이 사업이 성장하면서 가나 경제계에서 입지를 굳혔다. 그는 이 공로로 가나 기업인 명예의 전당에 올랐다. 2010년부터는 코트라(KOTRA) 가나 명예관장을 맡았다. 올 초 취임한 존 드라마니 마하마 가나 대통령이 그의 가치를 알아보고 지난 7월 주한 대사로 임명했다. 정식 업무를 시작한 건 지난 11일이다. 기업인 출신답게 취임 직후 ‘오픈 도어 폴리시(Open Door Policy)’를 선언했다. “서로 피부를 맞대고 소통하자”는 의미다. 그는 “사업가로서 빠른 보고, 빠른 결정, 직설화법을 버리지는 못했다”면서도 “‘상대가 말할 때 부정하고 싶으면 고개를 끄덕여라. 긍정하면 미소를 지어라’ 같은 정무적 외교술은 익혔다”고 했다. 지난달 11일 서울 용산 대통령실에서 열린 주한대사 신임장 제정식. 최고조 가나 대사가 가나 전통 의상을 입고 이재명 대통령, 조현 외교부 장관과 함께 기념 사진을 촬영하고 있다. /뉴스1 2027년은 한국·가나 수교 50주년이다. 가나에선 ‘골든 주빌리(Golden Jubilee)’라고 한다. 50년간의 관계를 인정하고 새로운 50년을 시작한다는 뜻이다. 그는 한국의 기술·인프라와 가나의 자원·문화를 결합하겠다는 구상을 밝혔다. “한국에 없는 것을 가나가 갖고 있다. 자연, 광물, 자원이다.” 이어 “한국이 목적과 결과를 중시한다면, 가나는 그 과정의 시간을 소중히 여긴다. 이것이 가나의 소프트웨어”라고 했다. 그러면서 ‘가나와 함께라면 고독도 감미롭다’는 옛 광고 카피처럼, 바쁜 한국 사회에 가나의 여유를 접목하고 싶다고 했다. 16일 오후 서울 용산구 주한 가나대사관에서 선교사 자녀로 태어나 한국인 최초로 가나대사가 된 최고조 대사가 본지 기자들을 위해 커피를 내리고 있다. /박성원 기자 부인 백시은(38)씨와는 가나 국립대학교에서 만났다. 백씨는 어학연수 겸 선교 활동을 위해 가나에 갔고, 최 대사는 통신사업을 하고 있었다. 그는 아내를 처음 본 순간 “나와 결혼할 사람”이라고 느꼈다고 했다. 부부는 여섯 명의 자녀를 낳았다. 첫째 유나(16)부터 막내 샤인(1)까지. 둘째와 셋째는 쌍둥이 강과 건(14)이다. 넷째 영(11), 다섯째 안나(8)가 있다. 다섯째 ‘안나’는 “이제 더 이상 안 낳아(Anna)”라고 선언하며 지은 이름이다. 그런데 여섯째가 생기면서, 막내 별명은 ‘또나’가 됐다. 학업을 위해 케냐와 강원 횡성 등에 거주하는 첫째와 둘째·셋째 쌍둥이를 제외한 다른 형제 자매들, 지금은 가나에서 돌아온 아버지 최용순씨 등 6명의 대가족이 함께 대사관저에서 살고 있다. 곧 어머니 김영씬씨도 가나에서 한국에 입국할 예정이라고 한다. 최 대사를 포함한 형제 자매 모두 한국인과 결혼했다. 형도 목사로, 가나에서 선교사와 학교 등 교육 활동을 하고 있다. 가나의 평균 출산율은 3.6명으로 고출산 국가다. “자녀가 6명이라고 하니 가나인들이 ‘진짜 가나 사람’이라고 인정해 주더라고요. 하하.” 설 연휴에는 6남매가 외갓집과 친척 집을 오가며 윷놀이를 하고 세배를 드릴 계획이다. 아이를 더 낳고 싶어도, 백씨가 제왕절개를 4회나 한 탓에 의사의 만류로 더 낳지는 못한다고 한다. 최 대사는 저출산 한국에 메시지를 던졌다. “아이는 돈으로도 살 수 없는 선물입니다. 가족의 아름다움을 놓치지 마세요.” 16일 오후 서울 용산구 주한 가나대사관에서 선교사 자녀로 태어나 한국인 최초로 가나대사가 된 최고조 대사가 본인 가족 사진과 함께 포즈를 취하고 있다./박성원 기자 조선닷컴 핫 뉴스 Best ㆍ 또 공사장 붕괴 사고… 1명 심정지, 6명 구조 ㆍ 어미 잃은 새끼 대신 돌본다… 암컷 북극곰의 '모성애' ㆍ 헌재, 조지호 파면 \"대통령 지시라도 위헌 따졌어야\" ㆍ 李, 대전·충남 통합 제안 \"지방선거때 통합단체장 뽑아야\" ㆍ 은행 희망퇴직 5억대라기에… 연봉 1억7000만원에도 떠나 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 안준현 기자 01052803806@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 한국인인데 가나 대사라고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 믿기 힘든, 하지만 너무나 흥미로운 뉴스를 가져와봤어요. 혹시 어제 뉴스 보셨나요? 바로 한국에서 태어나 가나에서 자란, 한국인 최초의 가나 대사가 탄생했다는 소식인데요! 그것도 무려 6남매의 다둥이 아빠라고 하시니, 저도 모르게 '와우!'를 외쳤답니다. 생각해보세요, 우리가 사는 이곳에서 낯선 나라의 대사가 된다는 게 얼마나 대단한 일이에요? 그것도 한국인이라는 타이틀을 달고요. 이 소식을 듣자마자 저는 '이건 꼭 우리 이웃님들과 나눠야 해!'라는 생각이 들었어요. 얼마나 많은 노력과 이야기가 숨어 있을지, 궁금증이 마구 샘솟지 않나요? 오늘은 바로 이분, 최고조(한국명 최승업) 대사님에 대한 이야기를 아주아주 자세하고 친절하게 풀어볼까 해요. 정말이지, 드라마보다 더 드라마 같은 인생 스토리가 펼쳐질 예정이니 기대하셔도 좋습니다!"
      },
      {
        "title": "탁구공 '스카이 서브'가 첫 외교였다고요?",
        "content": "최고조 대사님은 1977년, 강원도 춘천에서 선교사님의 막내아들로 태어나셨다고 해요. 그런데 15살 때 부모님을 따라 아프리카 '가나'로 이주하시게 되었답니다. 영어를 잘 못 하셔서 처음에는 현지 친구들과 어울리는 게 쉽지 않으셨을 텐데, 이때 대사님의 구원투수가 되어준 것이 바로 '탁구'였다는 거예요! 그것도 그냥 탁구가 아니라, 한국 국가대표 김택수 선수가 사용했던 '스카이 서브'를 흉내 내셨다고 하는데요. 스카이 서브가 뭐냐면, 탁구공을 무려 3미터 높이로 띄워서 그 낙하 속도와 회전으로 상대방을 현혹시키는 엄청난 기술이래요. 상상만 해도 짜릿하지 않나요? 대사님은 이 스카이 서브로 현지 친구들과 시합에서도 이기면서 '영웅'이 되셨고, 이때 '고조(Kojo)'라는 현지 이름을 얻으셨다고 해요. 가나에서는 월요일에 태어난 남자아이에게 붙이는 이름이라고 하는데, 이걸 '최고조(Highest Peak)'로 해석하신 센스! 정말이지, 어린 시절 탁구공 하나로 '외교'의 씨앗을 뿌리신 셈이죠. 이렇게 탁구를 통해 언어 장벽을 넘어 친구들과 소통하면서, 가나에서의 삶에 첫발을 내딛으셨다는 게 참 인상 깊었어요. 이때부터 이미 특별한 재능과 소통 능력을 보여주신 게 아닌가 싶어요."
      },
      {
        "title": "가나 1위 통신사 창업부터 귀화, 그리고 대사까지!",
        "content": "가나에서 중학교와 국제고등학교, 그리고 국립대학교에서 경영학을 전공하신 최고조 대사님은 어린 시절부터 사업에 대한 뜨거운 열정을 가지고 계셨다고 해요. 21살 되던 해, '가나에서 사업가로 살아가겠다'는 다짐과 함께 한국의 디지털 프린팅 기술을 현지에 보급하는 사업을 시작하셨고, 마침내 가나 귀화 신청까지 하셨답니다. 와, 정말 대단하지 않나요? 그리고 여기서 끝이 아니에요! 통신 유통업체 '나나텔레콤'을 창업하셔서 가나 1위 통신사인 MTN의 핵심 파트너사가 되셨고, 2012년 기준 연 매출이 무려 920억 원에 달했다고 하니, 이건 정말 '아프리카에서 가장 성공한 한인 기업인' 중 한 명으로 불릴 만하죠. 16년 만에 귀화 허가를 받은 후에도 멈추지 않고, 가나인에게만 주어지는 은행 라이선스를 받아 핀테크 기업 '페이 스위치'를 설립하셨어요. 현지 은행에 디지털 결제 솔루션을 제공하는 이 사업 역시 크게 성장하면서 가나 경제계의 입지를 더욱 단단히 굳히셨고, 결국 '가나 기업인 명예의 전당'에 이름을 올리시는 영예까지 안으셨답니다. 기업인으로서의 성공뿐만 아니라 2010년부터는 코트라(KOTRA) 가나 명예관장까지 맡으시며 한국과 가나 양국 간의 경제 협력에도 힘써오셨다고 해요. 이러한 공로를 인정받아, 최근 가나 대통령님께 주한 대사로 임명되신 거랍니다. 정말이지, 한 사람의 열정과 노력이 어떻게 위대한 결과를 만들어내는지 보여주는 살아있는 증거 같아요. 이 모든 스토리가 '가나 대사'라는 타이틀에 담겨 있다는 게 놀라울 따름이에요."
      },
      {
        "title": "한국의 기술과 가나의 여유, '오픈 도어 폴리시'란?",
        "content": "새로운 주한 가나 대사로 취임하신 최고조 대사님은 취임 직후 '오픈 도어 폴리시(Open Door Policy)'를 선언하셨어요. 이게 무슨 말이냐면, '서로 피부를 맞대고 소통하자'는 뜻이랍니다. 기업가 출신이시다 보니 빠른 보고, 빠른 결정, 직설적인 화법을 완전히 버리지는 못하셨지만, '상대가 말할 때 부정하고 싶으면 고개를 끄덕여라. 긍정하면 미소를 지어라' 같은 정무적인 외교술도 익히셨다고 하니, 앞으로 한국과 가나의 관계가 더욱 긴밀해질 것 같은 예감이 들어요. 특히 2027년은 한국과 가나가 수교 50주년을 맞는 해, 즉 '골든 주빌리'라고 불린다고 해요. 이 특별한 해를 앞두고 대사님은 한국의 뛰어난 기술과 인프라, 그리고 가나의 풍부한 자원과 매력적인 문화를 결합하겠다는 아주 멋진 구상을 밝히셨답니다. 한국에는 없는 '자연, 광물, 자원'이 가나에 있다는 점을 강조하시면서, 한국이 '목적과 결과'를 중시한다면 가나는 '과정의 시간'을 소중히 여긴다는 '가나의 소프트웨어'를 접목하고 싶다고 하시더라고요. 마치 예전 광고 문구처럼 '가나와 함께라면 고독도 감미롭다'는 메시지를 한국 사회에 전하며, 바쁜 한국에 가나의 여유를 불어넣어주고 싶다는 포부를 밝히셨어요. 정말이지, 한국과 가나, 두 나라의 장점을 융합하려는 대사님의 비전이 너무나 기대되지 않나요? 앞으로 두 나라가 어떤 새로운 시너지를 만들어갈지, 우리 함께 지켜보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 최고조 대사님에 대한 이야기를 풀어보면서, 정말 많은 것을 느꼈어요. 단순히 '한국인 최초의 가나 대사'라는 사실만으로도 놀라웠지만, 그 이면에 숨겨진 수많은 도전과 노력, 그리고 탁월한 비전까지 알게 되니 감탄이 절로 나오더라고요. 특히 6남매의 다둥이 아빠로서, 저출산 문제로 고민하는 한국 사회에 '아이는 돈으로 살 수 없는 선물'이라는 메시지를 던지시는 모습에 깊은 울림을 받았습니다. '가족의 아름다움을 놓치지 마세요'라는 말씀, 정말 마음에 새겨야 할 것 같아요. 앞으로 최고조 대사님께서 한국과 가나 양국 관계 발전에 어떤 기여를 하실지 정말 기대되고요, 더불어 가나의 매력과 그곳의 여유로운 문화를 한국에 소개해 주실 생각에 벌써부터 설레네요. 저도 이번 기회를 통해 가나라는 나라에 대해 다시 한번 생각해 보게 되었고, 우리 주변의 다양한 문화와 사람들에 대해 더 열린 마음을 가져야겠다는 다짐을 하게 되었답니다. 우리 이웃님들도 오늘 이야기 재미있으셨나요? 앞으로 한국인 최초 가나 대사님에 대한 소식, 계속해서 눈여겨보면 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n00388?mid=n1006",
    "hashTag": [
      "#최고조대사",
      "#가나대사",
      "#한국인최초",
      "#다둥이아빠",
      "#외교",
      "#한국가나",
      "#국제관계",
      "#기업가"
    ]
  },
  {
    "type": "int",
    "title": "성관계 영상으로 '5억' 벌었다…'일부다처' 일가족의 충격적 행동",
    "newTitle": "성관계 촬영 유포 5억 수익…'일부다처' 일가의 충격 범죄",
    "article": "[서울신문]자신을 ‘일부다처주의자’라 칭하는 남성이 아내들과 공모해 여성과의 성관계 장면을 몰래 촬영하고 유포해오다 경찰에 붙잡혀 일본 사회에 큰 충격을 주고 있다. 18일 마이니치신문 등에 따르면 일본 경시청은 성적자태 촬영 처벌법 위반(촬영 및 제공) 혐의로 오노 요헤이(39·남)와 그의 아내 하루카(28·여), 양녀 린(23·여) 등 3명을 지난 15일 체포했다. 이들은 지난해 7월 도쿄 신주쿠의 한 호텔에서 소셜미디어(SNS)로 알게 된 20대 여성과 오노가 성관계하는 모습을 몰래 촬영한 뒤 이달까지 복수의 영상을 성인 사이트에 게시해 불특정 다수에게 공개한 혐의를 받는다. 경찰 조사 결과 오노 등 3명은 사전에 호텔 객실 내에 화재경보기 형태의 몰래카메라를 설치했다. 오노와 피해 여성이 성관계를 마치면 하루카와 린은 방으로 들이닥쳐 해당 여성에게 약 300만엔(약 2800만원)의 위자료를 요구한 것으로 드러났다. 오노는 혐의를 인정했으나, 나머지 여성 두 명은 묵비권을 행사하고 있다. 이들의 범행은 오노가 소셜미디어(SNS)로 만난 또 다른 10대 여성을 신주쿠의 한 맨션에서 약 두 달간 감금하고 폭행한 혐의로 지난달 체포되면서 드러났다. 피해 여성은 휴대전화와 신분증을 빼앗기고 “너는 인간 이하인 개”라는 폭언을 들으며 목줄까지 채워진 상태였던 것으로 전해졌다. 여성은 가까스로 탈출해 경찰에 도움을 요청했다. 사건을 접수한 경찰이 해당 맨션에 대한 압수수색을 진행하자, 휴대전화 37대와 컴퓨터 3대에서 약 100명의 여성을 몰래 촬영한 영상 총 860개가 무더기로 쏟아져 나왔다. 영상은 호텔 방에 설치한 몰래카메라로 촬영된 것으로 보이며, 하루카와 린이 카메라를 설치하는 모습도 영상에 담겨 있던 것으로 알려졌다. 오노는 경찰 조사에서 “약 2년 전부터 이러한 불법 영상을 인터넷에 올려 매달 200만엔(약 1900만원)을 벌었다”고 진술했다. 경찰은 오노가 2년 동안 5000만엔(약 4억 7000만원) 이상의 수익을 올린 것으로 보고 있다. 오노는 평소 “장래에 4명의 아내를 두겠다”며 스스로 ‘일부다처’를 자칭해온 것으로 알려졌다. 특히 이번에 함께 체포된 양녀 린은 과거 오노와 사실혼 관계였던 것으로 밝혀졌다. 경찰은 피해자가 더 있을 것으로 보고 수사를 진행 중이다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ 9년 열애 끝 ♥결실…에이핑크 윤보미, 내년 5월 결혼 소식 알렸다 ☞ 박나래·키 없는 ‘나혼산’…대신 ‘이 사람들’ 합류한다 ☞ “결혼 앞두고 헤어져”…‘48세’ 박세리, 방송서 충격 고백 ☞ “아이유 효과 실감” 부활 김태원, 한 번에 1억원 벌었다 ☞ “다른 사람인 줄” 애프터스쿨 리지, 확 달라진 얼굴 근황 ☞ 유재석, 조세호 하차에 소회 “스스로 돌아보는 시간 되길” ☞ “이게 60대 스타일?” 62세 황신혜, 따라하고 싶은 패션 감각 ☞ 도둑 들자 ‘매니저 정보’ 넘겼나…박나래 전 남친도 고발됐다 ☞ 류준열·혜리 ‘응답’ 10년 만에…다시 함께한 소식 전했다 ☞ 껴안고 만지고…“걸그룹이 콘서트 도중 음란 행위” 유죄 판결 받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이…이웃님들, 어제 뉴스 보셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 입을 다물 수 없는 충격적인 뉴스를 들고 왔어요. 아니, 진짜 믿기지가 않아요. 한 남성이 자신을 '일부다처주의자'라고 칭하면서 아내들과 함께 충격적인 범죄를 저질렀다는 내용인데요. 듣기만 해도 소름 돋지 않나요? 이 남성이 자신의 아내들과 공모해서 여성과의 성관계 장면을 몰래 촬영하고, 심지어 그걸 유포해서 5억 원이라는 어마어마한 돈을 벌었다고 해요. 일본 사회가 발칵 뒤집혔다는 소식인데, 우리나라도 이런 일이 언제든 일어날 수 있다는 생각에 정말이지 등골이 오싹하더라고요. 대체 어떤 사람들이길래, 어떻게 이런 끔찍한 일을 벌일 수 있었던 걸까요? 오늘은 이 사건을 자세히 들여다보면서, 우리 이웃님들이 꼭 알아두셔야 할 정보들을 꼼꼼하게 알려드릴게요. 혼자만 알기엔 너무 충격적이고 중요한 이야기라서, 꼭 함께 나누고 싶어요."
      },
      {
        "title": "몰래카메라, 그리고 '일부다처'라는 가면의 진실",
        "content": "이 사건의 중심에는 '오노 요헤이'라는 이름의 39세 남성이 있어요. 그는 자신을 '일부다처주의자'라고 공개적으로 밝히고 다니며, 장래에는 4명의 아내를 두겠다는 생각까지 품고 있었다고 해요. 이번 사건에 함께 체포된 28세의 '하루카'와 23세의 '린'은 그의 아내와 양녀로 알려졌는데, 놀랍게도 이 린이라는 여성은 과거 오노와 사실혼 관계였다는 충격적인 사실도 밝혀졌죠. 대체 '일부다처'라는 것이 무엇이길래, 이런 끔찍한 범죄의 명분이 될 수 있었을까요? 물론 '일부다처제' 자체는 일부 문화권에서 존재했지만, 현대 사회에서는 법적으로 인정되지 않는 형태잖아요. 여기에 이 사건은 더욱 심각한 점이 있어요. 바로 '몰래카메라'를 이용한 불법 촬영이에요. 이들은 호텔 방에 화재경보기 형태로 위장한 몰래카메라를 설치해서, 피해 여성과 성관계하는 장면을 무참히 촬영했답니다. 정말 생각만 해도 끔찍하지 않나요? 이런 식으로 촬영된 영상이 무려 860개에 달하고, 여기에는 약 100명에 달하는 여성들이 피해를 본 것으로 추정되고 있어요. 단순히 성관계 영상뿐만 아니라, 카메라를 설치하는 아내와 양녀의 모습까지 찍혀 있었다는 사실에 경악을 금할 수가 없네요."
      },
      {
        "title": "5억 원을 벌기 위한 잔혹한 수법, '신종 범죄'인가?",
        "content": "이들이 영상 유포로 벌어들인 수익이 상상을 초월해요. 약 2년 동안 인터넷에 불법 영상을 올려 매달 200만 엔, 그러니까 우리 돈으로 약 1900만 원을 벌었다고 진술했는데요. 이를 단순 계산해도 2년 동안 무려 5000만 엔, 한화로 약 4억 7000만 원에 달하는 엄청난 돈을 챙긴 셈이에요. '5억'이라는 숫자가 단순한 범죄 수익을 넘어, 얼마나 많은 여성들이 이들의 범죄에 희생되었는지 짐작하게 하죠. 더 충격적인 건, 단순히 촬영하고 유포하는 데 그치지 않았다는 거예요. 성관계가 끝난 후에는 하루카와 린이 방으로 들이닥쳐 피해 여성에게 약 300만 엔, 즉 2800만 원에 달하는 '위자료'를 요구했다고 해요. 마치 아무렇지도 않게, 자신들이 피해자인 것처럼 말이죠. 정말이지 뻔뻔함의 극치라고 볼 수밖에 없어요. 하지만 이 사건은 여기서 끝나지 않아요. 이들의 범행은 오노가 다른 10대 여성을 신주쿠 맨션에 두 달간 감금하고 폭행한 혐의로 체포되면서, 비로소 세상에 드러나게 되었답니다. 피해 여성은 휴대전화와 신분증을 빼앗기고 '개 이하'라는 폭언과 함께 목줄까지 채워진 채 감금당했다고 해요. 정말 영화에서나 나올 법한, 혹은 상상조차 하기 싫은 끔찍한 일이 실제로 벌어진 거죠. 경찰이 해당 맨션을 압수수색하는 과정에서 수많은 몰래카메라 영상이 쏟아져 나온 거예요."
      },
      {
        "title": "이런 비극을 막기 위한 우리의 자세는?",
        "content": "이런 끔찍한 사건을 접할 때마다, 우리는 무엇을 경계해야 할까요? 우선, 낯선 사람과의 만남, 특히 온라인에서 만난 사람과의 관계에 있어서는 항상 신중해야 한다는 점을 다시 한번 강조하고 싶어요. 특히 개인적인 정보나 은밀한 부분까지 쉽게 공유하는 것은 매우 위험할 수 있답니다. 또한, '카메라를 이용한 불법 촬영'은 절대 용납될 수 없는 범죄라는 것을 명확히 인지해야 해요. 우리가 사용하는 휴대폰, 카메라, 심지어는 일상생활 속 소품에 숨겨진 몰래카메라까지, 어디에든 범죄의 흔적이 있을 수 있다는 사실을 잊지 말아야 해요. 만약 의심되는 상황이 있다면, 망설이지 말고 주변 사람들에게 도움을 요청하거나 적극적으로 신고해야 해요. 우리는 절대 혼자가 아니라는 것을 기억해야 합니다. 혹시라도 자신이나 주변 사람이 비슷한 상황에 처했다면, 절대 혼자 힘들어하지 마세요. 경찰이나 관련 기관의 도움을 받는 것이 가장 중요합니다. 또한, 이러한 범죄에 대한 경각심을 높이고, 피해자를 보호하며, 가해자를 엄중히 처벌할 수 있도록 사회적인 관심과 노력이 계속되어야 한다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 이 뉴스를 작성하면서도 정말이지 마음이 무겁고 화가 치밀어 오르더라고요. 대체 사람의 마음이 어떻게 이렇게까지 잔인해질 수 있는 건지… 5억이라는 돈 때문에 얼마나 많은 여성들이 고통받고 상처받았을까 생각하면, 정말이지 눈물이 다 날 지경이에요. 저는 앞으로 이런 불법 촬영이나 유포와 관련된 범죄에 대해 더욱 경계해야겠다는 다짐을 하게 됐어요. 단순히 '나와는 상관없는 일'이라고 생각하는 순간, 이런 비극이 나에게도, 혹은 내가 아는 누군가에게도 닥칠 수 있다는 걸 잊지 않으려고요. 우리 이웃님들도 꼭 기억해주세요. 낯선 사람과의 만남은 신중하게, 디지털 기기 사용은 안전하게, 그리고 혹시라도 의심되는 상황이 있다면 즉시 도움을 요청하는 용기를 가지세요. 그리고 무엇보다, 우리 모두 서로를 존중하고 배려하는 따뜻한 사회를 만들어가는 데 힘을 보태야겠다는 생각이 강하게 들었습니다. 오늘 이야기가 조금 무거웠지만, 우리 모두에게 필요한 경각심을 일깨우는 계기가 되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251218n08888?mid=n1006",
    "hashTag": [
      "#몰래카메라",
      "#불법촬영",
      "#성범죄",
      "#일부다처",
      "#충격범죄",
      "#디지털성범죄",
      "#범죄사건",
      "#경각심"
    ]
  },
  {
    "type": "its",
    "title": "\"359만→490만원\" 웃돈 붙었다…'두 번 접는' 삼성폰, 2분 완판되더니",
    "newTitle": "359만원 삼성폰 2분 완판! 웃돈 130만원 붙은 이유?",
    "article": "12일 삼성 강남 외부에서 '갤럭시 Z 트라이폴드'를 구매하기 위해 대기하고 있는 고객들. /사진=삼성전자 삼성전자가 최근 출시한 두 번 접는 폴더블폰 '갤럭시Z트라이폴드'가 300만원대 고가에도 한정된 물량 탓에 중고 거래 시장에서 100만원 이상의 프리미엄이 붙었다. 희소성과 새로운 폼팩터라는 상징성에 대한 기대감이 커지면서 리셀 시장을 자극하며 실수요자들의 불만도 커지는 분위기다. 18일 업계에 따르면 지난 12일 국내 출시한 갤럭시Z트라이폴드는 초도 물량이 약 3000대 안팎으로 제한되면서 품귀 현상이 나타났다. 삼성은 이 제품을 이동통신사 물량 없이 자급제 방식으로만 판매하며, 전국 20개 오프라인 매장과 삼성닷컴 온라인몰을 통해서만 구매할 수 있도록 했다. 출시 당일 서울 강남구 '삼성 강남' 매장 앞에는 100여 명이 영하권 날씨에도 밤샘 대기하며 높은 관심을 보였다. 삼성닷컴에서는 판매 시작 약 5분 만에 품절, 이후 재입고 알림 신청이 폭주했다. 전날(17일) 진행된 2차 판매 역시 온·오프라인 모두 2분 만에 완판됐다. 중고거래 사이트에 올라온 삼성 트라이폴드. 트라이폴드의 출고가는 359만400원이지만, 현재 중고 거래 플랫폼에서는 최대 490만원에 거래되는 사례도 포착됐다. 단기간에 130만원 이상 프리미엄이 붙은 셈이다. 업계 관계자는 \"물량이 적은 초프리미엄 제품은 원래 실사용만큼 리셀(재판매) 수요도 많다\"며 \"트라이폴드는 삼성 첫 3단 폴더블이라는 상징성과 희소성이 맞물려 가격이 급등한 것\"이라고 말했다. 삼성전자는 추가 물량 확보에 나섰다. 내년 1월 전후로 재판매할 예정이다. 다만 정확한 일정과 공급 수량은 아직 확정되지 않았다. 그동안 제품의 희소성을 노린 리셀 사례는 반복돼 왔다. 전자 유통 업계 관계자는 \"고가 스마트 기기도 '돈이 되는 상품'으로 인식되면서, 실사용보다 차익을 노린 구매가 늘고 있다\"고 말했다. 이에 따라 과도한 되팔이가 건전한 시장 질서를 왜곡시키고 있다는 비판도 나온다. 폰테크를 목적으로 한 사람들이 과도하게 몰리면서 정작 실수요자들이 피해를 본다는 이유다. 실수요자들은 구매 경쟁에 밀려 제품을 구하지 못하자 울며 겨자 먹기로 웃돈을 주고서라도 리셀러들에게 제품을 사야하는 일이 발생한다. 업계 한 관계자는 \"제품 희소성을 이용한 리셀 시장은 앞으로도 계속 확산될 가능성이 크다\"며 \"제조사들도 실수요자 중심의 구매 환경을 고민해야 하고, 소비자 역시 충동적 웃돈 거래보다는 시장 흐름을 지켜보는 신중함이 필요하다\"고 조언했다. 김승한 기자 winone@mt.co.kr [머니투데이 주요 뉴스] · \"박나래, 이런 식이면 안돼...뇌가 기능을 멈췄다고밖에\" 변호사 독설 · \"유재석이 CP보다 위\"…이진호, 이이경 소속사 대표 녹취록 공개 · 지드래곤, '대림 4세' 이주영 투샷 '포착'…\"줄 수 있는 게 이것뿐\" · 박보검·정해인, '나래바 VIP' 섭외 당했었다…\"잘 피해가\" 재조명 · 이유리 \"남자 선배에 뺨 맞고 턱 돌아가…사과 없었다\" 울컥 · '쌍둥이 임신' 세계 2위 한국, \"위험하다\" 경고 나왔다 · 남산 케이블카 '64년 독점' 깨질까...'명동→정상 5분' 곤돌라 운명은 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '이 폰' 난리 났더라고요!",
        "content": "세상에, 여러분! 오늘 인터넷 보다가 완전 깜짝 놀랄 만한 소식을 봤어요. 바로 삼성에서 나온 '갤럭시 Z 트라이폴드'라는 폰인데요, 이게 가격이 무려 300만원대인데도 불구하고 출시하자마자 2분 만에 완판됐다지 뭐예요? 그것도 모자라 중고 거래 시장에서는 100만원 이상 웃돈을 붙여서 팔리고 있다는 거예요. 아니, 300만원짜리 폰인데 400만원 넘게 주고 사는 사람이 있다니, 이게 무슨 일인가 싶어서 꼼꼼하게 한번 알아봤답니다. 여러분도 혹시 궁금하시지 않으셨나요? 왜 이렇게 난리인지, 어떤 매력이 있길래 이런 일이 벌어지는 건지, 제가 제대로 파헤쳐 드릴게요!"
      },
      {
        "title": "‘두 번 접는 폰’이 뭐길래? 초프리미엄 폰의 세계",
        "content": "여러분, '폴더블폰'이라는 말은 많이 들어보셨죠? 화면이 접히는 신기한 폰 말이에요. 그런데 이번에 나온 '갤럭시 Z 트라이폴드'는 그보다 한 단계 더 나아가서 '두 번 접히는 폰'이래요. 마치 책처럼 3단으로 접힌다는 건데요, 상상만 해도 엄청 신기하지 않나요? 이게 바로 '폼팩터'가 혁신적이라는 말로 설명되는 건데요, 쉽게 말해 제품의 디자인이나 형태가 기존과는 완전히 다르다는 뜻이에요. 이런 혁신적인 디자인 때문에 '초프리미엄' 제품으로 분류되는데, 원래 이런 초프리미엄 제품들은 소량만 생산되어서 희소성이 엄청 높거든요. 그래서 이번 갤럭시 Z 트라이폴드도 처음에는 약 3000대 정도만 풀렸다고 해요. 이동통신사를 통하지 않고 오직 자급제 방식으로만, 그것도 전국 20개의 오프라인 매장과 삼성닷컴 온라인몰에서만 구매할 수 있도록 제한했답니다. 그러니 사람들이 얼마나 갖고 싶어 했겠어요!"
      },
      {
        "title": "밤샘 줄 서기, 5분 만에 품절…‘웃돈’ 붙는 이유 따로 있다?",
        "content": "여러분, 기사에 보니까 어떤 분들은 영하의 날씨에도 밤샘 줄 서기를 했다고 하더라고요. 정말 대단하죠? 그만큼 이 폰을 갖고 싶어 하는 분들이 많다는 뜻이겠죠. 삼성닷컴에서는 판매 시작 5분 만에 모든 물량이 나갔고, 다음 날 2차 판매 때는 2분 만에 '완판'이라는 기록을 세웠다니, 이건 뭐 거의 전쟁터 수준이었던 것 같아요. 그럼 여기서 드는 의문! 왜 이렇게 웃돈을 주고서라도 이 폰을 사려는 걸까요? 기사에서는 '희소성'과 '새로운 폼팩터'라는 상징성 때문에 리셀 시장, 즉 재판매 시장이 자극받았다고 설명하고 있어요. 원래 고가의 희소성 있는 제품은 실사용 목적뿐만 아니라, 차익을 노리는 재판매 수요도 많거든요. 특히 이번 트라이폴드는 삼성의 첫 3단 폴더블폰이라는 상징성이 크기 때문에, '이거 곧 더 비싸질 거야!'라고 생각하는 사람들이 많았던 거죠. 실제로 출고가는 359만 400원인데, 중고 거래 플랫폼에서는 490만원에 거래되는 사례까지 포착됐다고 하니, 단기간에 130만원 이상 프리미엄이 붙은 셈이에요. 저도 솔직히 이런 상황을 보면 '혹시 나도?' 하는 생각이 들기도 하더라고요."
      },
      {
        "title": "폰테크 노린 과열 경쟁, 실수요자들은 ‘눈물’",
        "content": "근데 여러분, 이렇게 '웃돈'이 붙고 '완판' 행렬이 이어지다 보니, 또 다른 문제가 발생하고 있대요. 바로 '폰테크' 때문인데요, 폰테크라는 건 스마트폰을 구매해서 되팔아 차익을 남기는 재테크를 말해요. 마치 예전에 금이나 명품을 사서 되파는 것처럼요. 문제는 이런 폰테크 목적을 가진 사람들이 너무 많이 몰리면서, 정작 이 폰을 정말 사용하고 싶었던 실수요자들이 제품을 구하지 못하게 된다는 거예요. 경쟁에서 밀린 실수요자들은 어쩔 수 없이 웃돈을 주고서라도 되파는 사람들에게서 폰을 사야 하는 상황까지 벌어지고 있다는 거죠. 기사에서도 업계 관계자가 '건전한 시장 질서를 왜곡시킨다'고 지적하더라고요. 물론 희소성 있는 제품을 사고 싶어 하는 마음은 이해하지만, 이렇게 과도한 되팔이 때문에 정작 필요한 사람들이 피해를 보는 건 정말 안타까운 일인 것 같아요. 앞으로도 이런 현상이 계속될 가능성이 크다고 하니, 제조사들도 실수요자 중심의 구매 환경을 고민해야 하고, 우리 소비자들도 충동적으로 웃돈 거래를 하기보다는 신중하게 시장 흐름을 지켜볼 필요가 있답니다."
      },
      {
        "title": "솔직한 후기: 저라면… 이렇게 할래요!",
        "content": "솔직히 이번 갤럭시 Z 트라이폴드 소식을 들으면서 좀 복잡한 마음이 들었어요. 혁신적인 기술과 디자인에 대한 기대감은 너무나 큰데, 그로 인해 발생하는 품귀 현상과 웃돈 거래는 씁쓸하게 느껴지더라고요. 제가 만약 이 폰을 정말 갖고 싶다고 해도, 지금 당장 100만원 넘는 웃돈을 주고 살 것 같지는 않아요. 물론 '폰테크'를 노리는 분들의 심리도 이해는 가지만, 저는 제 손으로 직접 오래 쓸 폰을 제대로 사고 싶거든요. 삼성에서 추가 물량을 확보해서 내년 1월쯤 다시 판매할 예정이라고 하니, 그때까지 좀 기다려보려고요. 그때도 물량이 부족하다면, 그건 그때 가서 다시 고민해 봐야겠지만요. 여러분은 어떻게 생각하세요? 혹시 이 폰, 정말 갖고 싶으신가요? 저는 앞으로 '웃돈'이라는 단어만 봐도 좀 경계해야겠다고 생각했답니다. 신중한 소비, 잊지 말자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n19705?mid=n1006",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#폴더블폰",
      "#삼성전자",
      "#폰테크",
      "#중고폰",
      "#프리미엄폰",
      "#품귀현상",
      "#완판"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡 미국인 대표, 김범석 어딨냐 묻자 \"Happy to be here\" 딴소리",
    "newTitle": "김범석 없이 열린 쿠팡 청문회, '개인정보 유출' 사태 전말은?",
    "article": "창업주 김범석, 청문회 끝내 불출석… 미국인 로저스 임시대표 대신 나와 “중대사고 아니라 공시 의무 없어”… 청문회 내내 “한국어 몰라” 답 회피 여야 “외국인 앞세워 회피로 일관”… 정무위, ‘불출석’ 김범석 고발하기로 17일 국회에서 쿠팡 대규모 개인정보 유출 사태 청문회가 열렸지만 실질적 책임자인 김범석 쿠팡Inc 의장이 끝내 출석하지 않으면서 ‘맹탕 청문회’라는 비판이 나왔다. 김 의장 대신 출석한 해롤드 로저스 쿠팡 임시대표는 “미국 증권거래위원회(SEC) 규정에 따르면 이번 사고 같은 경우는 중대 사고가 아니어서 공시할 의무는 없었다”고 답했다. 이날 로저스 대표가 ‘언어장벽’을 앞세워 제대로 답변을 하지 않자 여야 의원들은 “쿠팡은 외국인을 앞세워 회피로 일관하고 있다”고 질타했다. ● “이 자리에 오게 돼 기쁘다” 답변 논란 이날 국회 과학기술정보방송통신위원회가 개최한 청문회에서는 쿠팡이 16일(현지 시간) SEC에 처음으로 관련 내용을 보고한 사실이 확인됐다. 쿠팡은 SEC 공시를 통해 이번 사건에 대해 “영업에 중대한 중단이나 훼손은 없었고, 투자자의 합리적 판단에 중대한 영향을 미칠 정도는 아니다”라고 밝혔다. 쿠팡은 청문회에서도 미국 관련 법령상 이번 유출 정보가 ‘민감 정보’에 해당되지 않는다는 입장을 고수했다. 로저스 대표는 “만약에 미국에서 이번 사고가 벌어졌다면 데이터의 민감도를 고려했을 때 법률 위반이 아니다”라며 “유출된 데이터가 중국 등 어디에도 유통됐다고 확인된 바가 없다”고 말했다. 계좌나 카드번호 등 결제 수단 정보가 유출된 것이 아니기 때문에 쿠팡이 상장된 미국에선 법적 문제가 없다는 취지로 설명을 내놓은 것이다. 김우영 더불어민주당 의원이 로저스 대표에게 전화번호와 배송 주소를 묻자 그는 “개인정보이기 때문에 공유할 수 없다”고 말했다. 쿠팡이 한국어 의사소통이 불가능한 외국인 임원들을 주요 증인으로 출석시키면서 청문회는 교차 통역에 따른 시간 지연과 의례적 답변이 이어졌다. 청문회에는 창업주인 김 의장과 박대준 전 대표 등 핵심 인사들은 불출석하고 미국 국적의 로저스 대표와 브랫 매티스 쿠팡 최고정보보호책임자(CISO)가 증인으로 출석했다. 로저스 대표는 청문회 내내 “한국어를 몰라 원활한 소통이 어렵다”며 같은 답변을 되풀이하거나 질문과 상관없는 답변을 해 여야 의원들의 질타를 받았다. 이준석 개혁신당 의원이 “오늘 김범석 의장이 출석하지 않은 이유가 무엇인지 공식 입장을 밝혀 달라”고 묻자 로저스 대표는 “Happy to be here(이 자리에 오게 돼 기쁘다)”라며 “이번 정보 유출 사건으로 국민 여러분께 심려와 우려를 끼쳐 죄송하다”고 답했다. 이어 “쿠팡의 한국 대표로서 어떤 질문이든 성심껏 답하겠다”고 덧붙였다. 이에 이 의원은 “내가 사장이니까 나한테 질문하라는 뜻이냐”고 지적했다. ● 불출석한 김범석 의장 고발키로 청문회에서 여야 의원들은 김 의장의 불참을 강하게 비판했다. 김 의장은 이번 사고와 관련해 다섯 차례 연속 국회 출석 요구에 응하지 않았다. 최형두 국민의힘 의원은 “메타, 아마존의 최고경영자(CEO)들도 미국 의회 청문회를 외면하지 않았다”며 “한국 매출이 90%에 달하는 상황에서 ‘글로벌 CEO라서 못 온다’는 건 국민과 투자자를 우롱하는 것”이라고 비판했다. 과방위 최민희 위원장은 “CEO의 불출석에 대해 법과 절차에 따라 끝까지 책임을 묻는 한편 필요하면 법을 만들어서라도 끝까지 책임을 묻겠다”고 강조했다. 이날 국회 정무위원회는 국회 증언·감정 법률 위반(불출석) 혐의로 김 의장을 고발키로 했다. 이훈기 민주당 의원은 “정무위에서 전체 매출액의 10%까지 징벌적 과징금을 부과하는 ‘쿠팡 방지법’이 통과됐는데 필요하다면 특별법을 제정해서라도 쿠팡에 강하게 제재를 가해야 한다고 본다”고 말했다. 이에 송경희 개인정보보호위원장은 “이번 개정으로는 일단 적용 시기를 소급하는 것은 고려하고 있지 않다”며 “쿠팡 특별법 제정 등에 대해서는 별도의 검토가 필요하다”고 답했다. 청문회에서는 김병기 민주당 원내대표와 쿠팡 관계자 간 식사 자리를 둘러싼 로비 의혹도 불거졌다. 국민의힘은 증인 채택을 요구했으나 민주당은 “정쟁으로 흐려선 안 된다”며 반발해 여야 간 공방이 이어지기도 했다. 남혜정 기자 namduck2@donga.com 이소정 기자 sojee@donga.com ▲ 日 동네마다 치매 후견지원센터…가족도 목돈 못 건드린다 ▲ 李 “책임 안지는건 천하의 도둑놈 심보”이학재 또 질타 ▲ “윗선 지시로 관저공사 ‘21그램’으로 변경” 이전 총괄 김오진 구속 ▲ 쿠팡 미국인 대표, 김범석 어딨냐 묻자 “Happy to be here” 딴소리 ▲ 샤이니 키 “ ‘주사이모’에게 자택 진료… 활동 중단” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 쿠팡 개인정보 유출이라니! 제가 직접 듣고 왔어요.",
        "content": "여러분, 안녕하세요! 오늘은 정말 눈을 번쩍 뜨게 하는 뉴스를 가져왔어요. 바로 쿠팡에서 대규모 개인정보 유출 사태가 발생했다는 소식인데요, 듣기만 해도 가슴이 철렁하죠? 어제 국회에서 이와 관련해서 청문회가 열렸는데, 세상에… 창업주인 김범석 의장이 직접 나오지 않고 임시대표가 대신 출석했다는 거예요. 이게 정말 무슨 일인가 싶어서 제가 꼼꼼하게 내용을 정리해봤답니다. 개인정보가 어디까지 유출됐는지, 그리고 쿠팡 측은 어떤 입장을 내놨는지, 우리 이웃님들이 꼭 알아야 할 내용들만 쏙쏙 뽑아왔으니 집중해주세요! 혹시 쿠팡 자주 이용하시는 분이라면 더더욱 귀 기울여야 할 이야기일 거예요. 이번 사태가 우리에게 어떤 영향을 미칠지, 그리고 앞으로 쿠팡은 어떻게 해야 할지 함께 고민해보자고요."
      },
      {
        "title": "개인정보 유출? 이게 왜 '중대 사고'가 아니라는 거죠?",
        "content": "이번 쿠팡 개인정보 유출 사태를 보면서 가장 의아했던 점이 바로 '중대 사고가 아니라서 공시할 의무가 없다'는 쿠팡 측의 주장이었어요. 아니, 수많은 고객들의 개인정보가 줄줄이 새어 나갔는데 이게 어떻게 중대 사고가 아니냐고요? 기사를 보면 미국 증권거래위원회(SEC) 규정상 이번 사고는 영업에 중대한 중단이나 훼손이 없고, 투자자의 합리적 판단에 중대한 영향을 미칠 정도는 아니라고 판단했기 때문에 공시 의무가 없었다는 건데요. 하지만 이게 한국에서는 전혀 다른 이야기로 들리잖아요. 예를 들어, 만약 여러분의 전화번호나 주소가 노출돼서 스팸 전화나 택배 사칭 문자에 시달린다고 생각해보세요. 단순히 '정보 유출'이라고 하기엔 너무나 현실적이고 직접적인 피해를 안겨줄 수 있는 문제인 거죠. 더구나 이번에는 계좌나 카드번호 같은 민감한 결제 정보는 아니라고 하지만, 개인정보는 한 번 유출되면 되돌리기 어렵다는 점에서 그 심각성은 결코 간과할 수 없다고 봐요."
      },
      {
        "title": "통역 때문에 '맹탕 청문회'라니… 답답한 진실 공방",
        "content": "청문회라고 하면 보통 사건의 진상을 낱낱이 파헤치고 책임 소재를 분명히 하는 자리잖아요. 그런데 이번 쿠팡 청문회는 '맹탕 청문회'라는 비판을 받을 정도로 답답했다고 해요. 그 이유는 바로 증인으로 나온 외국인 임원들이 '한국어를 모른다'는 이유로 질문에 제대로 답하지 못했기 때문인데요. 기자님 말처럼, 한국어 소통이 어려운 외국인 임원들을 내세우니 교차 통역 때문에 시간이 지연되고, 질문과는 상관없는 의례적인 답변만 되풀이됐다는 거예요. 예를 들어, 어떤 의원님이 \"김범석 의장은 왜 나오지 않았냐?\"라고 물었을 때, 임시대표가 \"이 자리에 오게 돼 기쁘다\"라고 엉뚱한 대답을 했다는 거예요. 세상에, 이런 상황이니 여야 의원님들이 얼마나 답답하고 화가 났을지 상상이 가시죠? 결국 '외국인을 앞세워 회피로 일관한다'는 질타가 나올 수밖에 없었던 것 같아요. 우리 이웃님들도 이런 답답한 상황, 공감하시나요?"
      },
      {
        "title": "불출석 김범석 의장, 결국 고발까지… 앞으로는 어떻게?",
        "content": "이번 사태에서 가장 많은 비판을 받은 부분 중 하나가 바로 김범석 쿠팡Inc 의장의 불출석이에요. 무려 다섯 차례나 국회 출석 요구를 거부했다고 하는데요. 아무리 글로벌 CEO라고 해도 한국에서 발생하는 중대한 개인정보 유출 사태에 대해 책임을 회피하는 모습은 국민과 투자자를 우롱하는 것이라는 비판이 나올 만도 하죠. 실제로 메타나 아마존 CEO도 미국 의회 청문회는 피하지 않는다고 하는데 말이에요. 그래서인지 국회 정무위원회에서는 김 의장의 불출석에 대해 '국회 증언·감정 법률 위반' 혐의로 고발하기로 결정했다고 해요. 또한, 징벌적 과징금을 부과하는 '쿠팡 방지법' 이야기도 나오고 있고요. 앞으로 쿠팡은 개인정보 보호에 더욱 철저해야 할 것이고, 책임 있는 자세로 문제 해결에 나서야 할 거예요. 우리 소비자들도 개인정보 보호에 대한 경각심을 더욱 높여야 할 때가 아닌가 싶습니다."
      },
      {
        "title": "솔직한 후기: 저도 쿠팡 이용자로서 이런 생각 안 할 수가 없네요.",
        "content": "오늘 제가 가져온 소식, 정말 충격적이죠? 저도 쿠팡을 자주 이용하는 사람으로서 이번 개인정보 유출 사태 소식을 듣고 정말 마음이 안 좋았어요. 단순히 '쇼핑몰'을 넘어 우리의 일상생활 깊숙이 자리 잡은 쿠팡인데, 이렇게 개인정보가 노출된다는 건 상상만 해도 불안하더라고요. 특히 김범석 의장이라는 책임자가 직접 나서지 않고 '한국어를 모른다'는 이유로 답변을 회피하는 모습은 정말 실망스러웠어요. '설마 내 정보가 유출됐겠어?'라고 생각할 수도 있지만, 이번 기회에 우리 모두 개인정보가 얼마나 소중하고 취약한지를 다시 한번 깨닫는 계기가 되었으면 좋겠어요. 앞으로 저는 쿠팡을 이용할 때 조금 더 주의를 기울이고, 혹시라도 의심되는 일이 있다면 바로 고객센터에 문의해야겠어요. 무엇보다 중요한 건, 기업이든 개인이든 '정보 보호'라는 기본 원칙을 철저히 지키는 거라고 생각해요. 우리 모두 이웃님들도 개인정보 보호, 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n00843?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#김범석",
      "#청문회",
      "#정보보호",
      "#로저스임시대표",
      "#쿠팡개인정보",
      "#전자상거래"
    ]
  },
  {
    "type": "its",
    "title": "김아영 미디어 아티스트, UNIST 특임교수 임용",
    "newTitle": "AI 시대, 예술과의 만남! 김아영 교수님의 UNIST 특임교수 임용 소식!",
    "article": "[아이뉴스24 정종오 기자] 김아영 미디어 아티스트가 울산과학기술원(UNIST) 인공지능대학원 특임교수로 임용됐다. 임용 기간은 이날부터 2028년 12월까지 3년이다.] 김 교수는 가상현실(VR)과 인공지능(AI)을 활용한 미디어아트 작업으로 국제무대에서 주목받아왔다. 그는 기술이 인간 인식과 사회 구조에 미치는 영향을 작품으로 풀어냈다. UNIST가 김 교수를 인공지능대학원에 임용한 배경은 AI 기술을 계산과 처리 단계에 두지 않고, 의미 해석과 사고 과정까지 확장하려는 시도다. 예술적 사고는 인공지능 활용 범위를 넓히는 촉매가 될 수 있다는 판단에서다. 김아영 미디어 아티스트. [사진=UNIST] 김 교수는 UNIST 인공지능 연구진과 공동 프로젝트를 진행한다. 기술 연구 과정에 예술적 관점을 더하고 인공지능 결과를 새로운 방식으로 해석하는 역할을 맡는다. 과학·예술 융합 분야 자문과 교내 특강도 병행한다. 박종래 UNIST 총장은 “과학과 예술을 잇는 접근이 인공지능 연구와 교육의 깊이를 키울 것”이라며 “김아영 교수 영입이 연구·교육 현장에 새로운 시각을 더할 것”이라고 했다. 김아영 특임교수는 영국 첼시 컬리지 오브 아트에서 순수미술 석사를, 런던 컬리지 오브 커뮤니케이션과 국민대에서 학사를 취득했다. 2023년 테라야마 슈지상과 세계 최고 권위의 미디어아트상인 ‘아르스 일렉트로니카’ 골든 니카를 한국 작가 최초로 받았다. 2025년에는 LG 구겐하임 어워드 선정과 문화체육관광부 장관 표창으로 예술성과 영향력을 인정받았다. /정종오 기자( ikokid@inews24.com) [관련기사] ▶ [단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토 ▶ \"사실상 폐점\"⋯홈플러스 5곳 '영업 중단' [현장] ▶ \"옛날 LG휘센 에어컨에 '순금' 붙어 있다고?\"…무려 '1돈' 감정 ▶ 쿠팡 김범석 의장 청문회 불출석에 국회 고발⋯정부 '영업정지' 강수(종합) ▶ \"다 같은 간장공장 공장장이 만든거 아닌가요?\" ▶ [단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출 ▶ 메모리 가격 급등에 폰·PC·게임기 '드라이 이어' 우려 ▶ \"정유경의 '럭셔리 신세계' 통했다\"…7조 클럽 눈앞 ▶ [종합] 카카오톡 대규모 개편 85일 만에 복귀...순차 업데이트 실시 ▶ 올해 마지막 IPO 대어 세미파이브 공모청약 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! AI랑 예술이 만난다고요?",
        "content": "이웃님들! 혹시 어제 보신 뉴스 중에 되게 흥미로운 소식 있으셨나요? 제가 진짜 깜짝 놀란 뉴스가 하나 있어서 여러분이랑 같이 수다 떨고 싶어서 가져왔어요. 바로바로, ‘김아영 미디어 아티스트’님이 울산과학기술원(UNIST)의 인공지능대학원 특임교수로 임용되셨다는 소식인데요! 꺄! 제가 원래도 AI랑 예술 융합에 엄청 관심 많았거든요? 근데 이번에 김아영 교수님이 UNIST에 가신다는 건 정말이지, AI 시대에 예술이 얼마나 중요해질지 보여주는 신호탄 같은 느낌이랄까요? 상상이 되세요? 딱딱하게만 느껴졌던 인공지능 기술이 예술가의 감성과 만나면 얼마나 더 풍부하고 새로운 결과물들이 쏟아져 나올지 생각만 해도 두근거리지 않나요? 이번 임용이 단순한 학계의 소식이 아니라, 앞으로 우리 사회가 어떻게 기술과 예술을 융합해 나갈지에 대한 중요한 방향을 제시해 주는 것 같아서 정말 기대가 커요. 김 교수님은 2028년까지 UNIST에서 활동하신다고 하니, 앞으로 3년 동안 어떤 놀라운 이야기들이 펼쳐질지 우리 같이 눈 크게 뜨고 지켜보자고요!"
      },
      {
        "title": "AI, 이제 단순히 계산만 하는 게 아니래요!",
        "content": "아니, 그럼 UNIST에서는 왜 굳이 미디어 아티스트를 교수로 모셔온 걸까요? 그 이유가 정말 흥미로워요. 보통 AI 하면 뭔가 복잡한 계산을 하거나, 데이터를 분석하는 걸 먼저 떠올리잖아요? 그런데 UNIST는 AI 기술을 그런 '계산과 처리' 단계에만 머물게 하지 않고, ‘의미 해석’과 ‘사고 과정’까지 확장하려는 큰 그림을 그리고 있더라고요. 와, 이게 무슨 말이냐면요, AI가 단순히 정보만 뱉어내는 게 아니라, 사람이 세상을 이해하고 생각하는 것처럼 좀 더 깊이 있는 사고를 할 수 있도록 만들고 싶다는 거겠죠? 그리고 거기서 중요한 역할을 하는 게 바로 예술적 사고라는 거예요! 예술가들은 늘 새로운 관점으로 세상을 바라보고, 보이지 않는 것을 표현해내잖아요. 이런 예술가들의 시각이 AI가 인간의 감정이나 복잡한 사회 현상을 더 잘 이해하고, 또 새롭게 해석하는 데 아주 결정적인 역할을 할 수 있다는 판단에서 김아영 교수님을 모신 거라고 해요. 마치 AI에게 ‘감성’을 불어넣어 주는 작업이라고 할까요? 정말 신기하고 놀라운 발상이죠? 이런 시도가 앞으로 AI 기술의 활용 범위를 얼마나 더 넓혀줄지, 정말 상상 이상일 것 같아요."
      },
      {
        "title": "가상현실과 AI, 예술로 만나다: 김아영 교수님의 작품 세계",
        "content": "그럼 김아영 교수님은 도대체 어떤 분이시길래 이런 중요한 역할을 맡으신 걸까요? 이번 기사를 읽으면서 김 교수님의 작품 세계가 얼마나 대단한지 새삼 느꼈어요. 김 교수님은 이미 전 세계적으로 VR(가상현실)과 AI(인공지능)를 넘나드는 미디어아트 작업으로 엄청난 주목을 받아오신 분이래요. 예를 들어 이런 거예요. 우리가 VR 기기를 쓰고 들어가면 마치 다른 세상에 와 있는 듯한 느낌을 받잖아요? 그런데 김 교수님의 작품은 단순히 VR로 멋진 풍경을 보여주는 게 아니라, 그 안에서 AI가 우리의 생각이나 감정을 어떻게 받아들이고 반응하는지를 예술적으로 풀어낸다고 해요. 상상이 되세요? 내가 VR 속에서 어떤 생각을 하면, AI가 그걸 감지해서 작품의 다른 부분이 바뀌거나, 혹은 새로운 메시지를 보여주는 식으로요. 마치 나와 AI가 함께 예술 작품을 만들어가는 듯한 경험이겠죠. 이런 기술이 인간의 인식이나 사회 구조에 어떤 영향을 미칠 수 있는지를 작품으로 보여주셨다고 하니, 정말 깊이 생각하게 만드는 예술인 것 같아요. 이번에 UNIST 인공지능 연구진과 함께 공동 프로젝트를 진행하시면서, 이런 예술적 관점을 기술 연구 과정에 더하고 AI의 결과물을 전혀 새로운 방식으로 해석하는 역할을 하시게 된다고 하니, 벌써부터 결과물이 너무 기대되는 거 있죠?"
      },
      {
        "title": "AI와 예술, 우리 일상에 어떻게 적용될까? (꿀팁 대방출!)",
        "content": "자, 그럼 이런 AI와 예술의 만남이 우리 일상과는 어떤 관련이 있을까요? 당장 우리가 실천할 수 있는 꿀팁은 뭐가 있을지 함께 고민해 봐요! 일단, 우리는 앞으로 AI가 만들어내는 다양한 콘텐츠들을 더 많이 접하게 될 거예요. AI 작곡가가 만든 음악, AI 화가가 그린 그림, AI 시나리오 작가가 쓴 이야기까지요. 이때 중요한 건, 그냥 ‘AI가 만들었으니 별로겠지’라고 생각하기보다는, ‘이 AI는 어떤 데이터를 학습했고, 어떤 방식으로 이런 결과물을 냈을까?’ 하고 한 번쯤 생각해 보는 거예요. 예를 들어, AI가 그린 그림을 보면서 ‘이 색감은 어떤 감정을 표현하려는 걸까?’ 하고 상상해 보는 거죠. 또, VR이나 AR 기술이 점점 발전하면서 AI와 결합된 교육 콘텐츠나 체험 프로그램도 많아질 거예요. 아이들이 역사 속 인물을 VR로 만나 이야기를 듣거나, AI 튜터와 함께 외국어 회화 연습을 하는 것처럼요. 이런 새로운 기술들을 ‘어렵다’고만 생각하지 말고, ‘재미있게 배울 수 있는 도구’라고 생각하고 적극적으로 경험해 보는 게 중요해요. 앞으로는 AI와 예술의 융합이 단순한 전시나 공연을 넘어, 우리의 학습 방식, 소통 방식, 심지어는 여가 생활까지도 풍요롭게 만들어 줄 거라고 믿어요! 여러분도 주변에서 AI와 예술이 결합된 새로운 시도들을 발견하면 저한테도 꼭 알려주세요!"
      },
      {
        "title": "솔직한 후기: AI와 예술, 이제는 필수 시대!",
        "content": "솔직히 저는 이번 김아영 교수님의 UNIST 특임교수 임용 소식을 듣고 정말 많은 생각을 하게 됐어요. 예전에는 AI라고 하면 뭔가 과학자들의 영역이고, 예술이라고 하면 감성적인 사람들의 영역이라고 딱 구분해서 생각했던 것 같아요. 그런데 이번 뉴스를 보면서, 앞으로는 그런 경계가 점점 흐릿해지고, 오히려 이 두 분야가 서로를 만나야만 더 발전할 수 있다는 걸 절실히 느꼈습니다. 마치 퍼즐 조각처럼요! 김아영 교수님이 이미 세계적인 상들을 휩쓸며 예술성과 영향력을 인정받으셨다는 걸 보면, 앞으로 UNIST에서 AI 연구에 얼마나 신선한 바람을 불어넣어 주실지 정말 기대되지 않나요? 박종래 UNIST 총장님 말씀처럼, 과학과 예술을 잇는 이런 접근이 AI 연구와 교육의 깊이를 더 키워줄 거라고 확신해요. 앞으로 저도 AI 기술을 배울 때, 단순히 기능적인 측면만 보는 게 아니라 그 안에 담긴 의미와 아름다움까지 함께 고민하려고 노력해야겠어요. 여러분도 오늘 뉴스를 계기로 AI와 예술의 만남에 조금 더 관심을 가져보시는 건 어떨까요? 우리 삶에 어떤 놀라운 변화를 가져올지 함께 기대해 봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n26270?mid=n1006",
    "hashTag": [
      "#김아영교수",
      "#UNIST",
      "#AI예술융합",
      "#미디어아트",
      "#인공지능",
      "#VR",
      "#AR",
      "#미래기술"
    ]
  }
]