[
  {
    "type": "sisa",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길, 이재명 대통령 관련 발언으로 경찰 고발 당했다",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길, 대통령 현상금 발언",
        "content": "한국사 강사 출신 유튜버 전한길 씨가 이재명 대통령을 향한 현상금 발언으로 경찰에 고발당했습니다. 더불어민주당 국민소통위원회는 지난 11일 정보통신망법 위반 혐의로 전 씨를 서울경찰청에 고발했으며, 이는 큰 파장을 일으키고 있습니다. 현재 미국에 머물고 있는 전한길 씨는 지난 5일 유튜브 라이브 방송에서 '어떤 회장님께서 이재명 대통령에게 10만 달러, 즉 1억 4,500만 원의 현상금을 걸어도 나설 사람이 많을 것 같다'고 언급했습니다. 이 발언은 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 건 소식을 이야기하던 중 나왔으며, 정치권의 이목을 집중시키고 있습니다. 이재명 대통령에 대한 현상금 발언은 곧바로 큰 논란으로 번졌으며, 향후 경찰 조사 결과에 따라 전한길 씨의 법적 책임 여부가 가려질 것으로 보입니다. 이러한 현상금 발언은 단순히 개인의 의견 표출을 넘어, 대통령에 대한 심각한 위협으로 해석될 수 있어 사회적으로 큰 우려를 낳고 있습니다. 특히 전한길 씨가 보수 진영에서 상당한 영향력을 가진 인물이라는 점에서, 그의 발언이 미칠 파장은 더욱 클 것으로 예상됩니다. 이 사건은 앞으로 정치적인 논쟁뿐만 아니라, 온라인상의 발언 수위와 책임에 대한 논의를 더욱 증폭시킬 것으로 보입니다."
      },
      {
        "title": "현상금 발언, 구체적 내용과 파장",
        "content": "전한길 씨의 이재명 대통령 현상금 발언은 단순히 금액을 언급하는 것을 넘어 더 구체적인 내용을 포함하고 있었습니다. 그는 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'는 재미있는 이야기라며 덧붙였습니다. 이러한 발언은 명백히 대통령에 대한 위해를 암시하는 내용으로 해석될 수 있으며, 많은 사람들에게 충격을 안겨주고 있습니다. 해당 발언은 곧바로 국정감사에서도 문제로 지적되었습니다. 허영 민주당 의원은 대통령실 국정감사에서 이 발언이 '극우 세력에게 대통령을 위해하라는 지침과 다름없다'고 강하게 비판하며 관련 조치를 촉구했습니다. 이에 강훈식 대통령 비서실장 역시 '조치가 필요하다'는 입장을 밝혔고, 허 의원은 '미 당국과 협의해 체포·처벌해야 한다'고까지 주장하며 사안의 심각성을 강조했습니다. 이러한 국정감사에서의 지적은 이재명 대통령을 향한 현상금 발언이 단순한 해프닝이 아닌, 정치적으로 중대한 문제로 인식되고 있음을 보여줍니다. 전한길 씨의 발언은 단순한 풍자를 넘어, 대통령의 안전과 관련된 심각한 사안으로 번질 가능성을 내포하고 있어 사회 전반에 걸쳐 주의 깊은 대응이 요구되고 있습니다."
      },
      {
        "title": "전한길, '풍자' 해명과 민주당 반박",
        "content": "논란이 확산되자 전한길 씨는 해외에서 만난 교민의 발언을 그대로 전한 것일 뿐이라며 자신의 발언을 '풍자'라고 해명했습니다. 그는 개인적인 의견이나 의도가 담긴 것이 아니라, 단순히 들었던 이야기를 전달하는 과정에서 오해가 발생했다는 취지로 설명했습니다. 하지만 민주당 측은 이러한 해명을 받아들이지 않고, 전한길 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 강력하게 비판했습니다. 민주당은 '보수 진영에서 영향력이 큰 인물임에도 불구하고 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다'고 강조하며, 전한길 씨의 해명이 오히려 상황을 더욱 악화시키고 있다고 주장했습니다. 민주당은 전한길 씨의 발언이 단순한 풍자 수준을 넘어, 대통령의 명예를 훼손하고 잠재적인 위협을 조장할 수 있는 위험한 선동 행위로 규정하고, 이에 대한 엄중한 책임을 물어야 한다는 입장입니다. 이러한 민주당의 반박은 전한길 씨의 해명이 충분하지 않으며, 그의 발언이 야기한 사회적 파장에 대한 책임이 더 중요하다고 보고 있음을 시사합니다. 향후 경찰 수사를 통해 전한길 씨의 발언 의도와 실제 선동 여부가 규명될 것으로 보이며, 이에 따라 그의 법적 책임 범위가 결정될 것입니다."
      },
      {
        "title": "온라인 선동과 '가짜 뉴스' 경계",
        "content": "전한길 씨의 이재명 대통령 현상금 발언 사건은 온라인상의 무분별한 발언이 초래할 수 있는 심각한 사회적 파장을 다시 한번 보여줍니다. 영향력 있는 인물의 입을 통해 나온 발언은 마치 사실인 것처럼 퍼져나가고, 이는 명예훼손이나 선동으로 이어질 위험이 매우 높습니다. 특히 '가짜 뉴스'나 확인되지 않은 정보가 온라인을 통해 빠르게 확산되는 시대에, 이러한 발언들은 사회적 혼란을 야기하고 민주주의의 근간을 흔들 수 있습니다. 이 사건은 온라인 플랫폼을 통해 수많은 사람들에게 영향을 미치는 인플루언서들의 책임감을 강조합니다. 단순히 자신의 영향력을 과시하거나 자극적인 콘텐츠를 생산하는 것을 넘어, 발언의 신중함과 사실 확인의 중요성을 인식해야 합니다. 또한, 이러한 선동적인 발언에 대해 단호하게 대처하는 사회적 시스템 구축의 필요성도 제기됩니다. 경찰 고발과 국정감사에서의 지적은 이러한 문제에 대한 사회적 경각심을 높이는 계기가 될 수 있습니다. 앞으로 우리는 온라인상의 정보를 더욱 비판적으로 수용하고, 무분별한 선동에 휩쓸리지 않도록 주의해야 할 것입니다. 이 사건은 개인의 표현의 자유와 사회적 책임 사이의 균형점을 찾는 중요한 과제를 안겨주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전한길 씨의 이재명 대통령 현상금 발언 사건은 온라인상의 발언이 얼마나 큰 파장을 일으킬 수 있는지를 여실히 보여주는 사례라고 생각합니다. 특히 영향력 있는 인물의 경우, 그의 발언은 단순한 개인의 의견을 넘어 사회적으로 큰 반향을 일으킬 수 있다는 점에서 더욱 신중함이 요구됩니다. '풍자'라는 해명은 많은 사람들에게 납득하기 어려운 변명으로 들릴 수 있으며, 대통령을 향한 공개적인 비난이나 조롱은 명백히 선을 넘은 행위일 수 있습니다. 이재명 대통령에 대한 현상금 발언과 같은 내용은 민주주의 사회에서 용납될 수 없는 수준의 선동이며, 이는 사회적 갈등을 심화시키고 민주적인 절차를 훼손할 위험이 있습니다. 이러한 사건을 통해 우리는 온라인상의 정보에 대한 비판적 수용 능력을 키우는 것과 더불어, 콘텐츠를 생산하는 측의 윤리적 책임감을 더욱 강조해야 할 필요성을 느낍니다. 법적인 처벌뿐만 아니라, 사회 전체적으로 온라인상의 건전한 소통 문화와 상호 존중의 자세를 함양하는 것이 중요합니다. 앞으로 이러한 사건이 재발하지 않도록, 모두가 책임감을 가지고 발언하고, 비판적인 시각을 유지하는 노력이 필요할 것입니다. 이 사건이 단순히 한 개인의 법적 처벌로 끝나기보다는, 온라인상의 책임과 윤리에 대한 중요한 사회적 논의를 촉발하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#전한길",
      "#이재명",
      "#현상금발언",
      "#정치뉴스",
      "#유튜브논란",
      "#고발",
      "#민주당",
      "#경찰수사",
      "#대통령",
      "#국정감사"
    ]
  },
  {
    "type": "sisa",
    "title": "여공무원들 '백댄서' 세우고 흔들흔들…구청장 \"주말 내내 괴로웠다\"",
    "newTitle": "광주 북구청장, 공무원 백댄서 논란 입장문 발표하며 사과",
    "article": "문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다./사진=뉴시스 문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다. 17일 뉴시스에 따르면 문인 광주 북구청장은 이날 오전 행정전산망 '새올' 내부 게시판에 직원들을 대상으로 한 사과문을 올렸다. 지난 13일 별도의 입장문을 통해 사과한 이후 두 번째 사과문이다. 문 청장은 \"북구 발전을 위해 여러분과 함께 쌓아온 노력과 자존심을 구청장인 제가 무너뜨렸다는 자책감으로 주말 내내 괴로웠다\"며 \"사려 깊지 못한 저의 부족함으로 외부 비판과 따가운 시선을 받아야 하는 상황 자체가 가장 큰 고통\"이라고 밝혔다. 이어 \"40여 년 공직 생활 동안 제가 바라본 공직의 나침반은 항상 주민 삶의 질 향상이었고, 그 길로 나아가게 하는 힘은 동료 공직자였다\"면서 \"이번 일을 계기로 초심을 다시 살피겠다. 1700여 북구 공직자 여러분께 사죄의 말씀 올린다\"고 했다. 문 청장은 지난 6일 진행된 전국노래자랑 광주 북구편 사전 녹화 당시 북구 국·과장급 직원 5명과 동장 3명 등 여성 간부 공무원 총 8명을 대동하고 무대에 올랐다. 이들 공무원은 가발과 선글라스를 착용한 채 무대 분위기를 올리기 위해 '백대서' 역할을 했다. 특히 이들이 평일에 열린 해당 행사에 참석하기 위해 공무 목적 출장계를 제출한 것으로 드러나 논란이 일었다. 공무원노동조합 광주지역본부는 \"이번 사안은 단순한 해프닝이 아니라 공직자의 품위와 성인지 감수성, 건강한 조직문화를 되돌아보게 하는 중대한 문제\"라며 \"간부 공무원들이 자발적으로 참여했다 하더라도 이를 제지하고 중단시켰어야 할 구청장이 오히려 용인한 것이 더 큰 문제\"라고 지적했다. 문 청장은 \"출장 처리는 개별 직원들의 판단 하에 이뤄진 것이며 사전 연습이나 출장비 지급은 없는 것으로 확인됐다\"며 \"여성 간부들만 참여하게 된 점에 대해 제기된 우려의 목소리는 겸허하게 받아들이며 앞으로 더욱 세심히 살피겠다\"고 사과했다. 다만 간부 공무원들이 공연 하루 전 근무 시간에 출장계를 제출하지 않거나 근무지를 이탈한 채 지역의 한 행정복지센터에 모여 공연 준비 모임을 했던 사실이 알려지며 논란이 커지고 있다. 북구는 행정안전부 요구에 따라 감사실을 통해 경위서를 작성해 제출했고, 별도 감사도 진행한다는 계획이다. 한편 전국노래자랑 제작진은 \"논란이 된 해당 무대는 방송용이 아니며, 녹화 또한 되지 않는다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서 논란이 된 광주 북구청장의 공연은 방영되지 않는다\"며 \"당시 해당 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했고, 더욱이 출장 결재여부에 대해서는 제작진이 확인할 사항이 아니었음을 알려드린다\"고 선을 그었다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 한혜진, 무속인 말에 눈물…\"무당 팔자, 불쌍해\" 가정사 첫 고백 ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북구청장 사과, 논란 시작",
        "content": "문인 광주 북구청장이 KBS 전국노래자랑 광주 북구편에 여성 간부 공무원을 백댄서로 동원했다는 논란에 대해 두 번째 공식 사과문을 발표했습니다. 이번 사과문은 북구청 내부 행정전산망 '새올' 게시판을 통해 1700여 명의 북구 공직자 전체를 대상으로 전달되었습니다. 문 청장은 자신의 부족함으로 인해 외부의 따가운 시선과 비판을 받게 된 상황 자체가 가장 큰 고통이라고 심경을 토로하며, 40여 년간의 공직 생활 동안 주민 삶의 질 향상을 나침반 삼아왔음을 강조했습니다. 또한, 동료 공직자들의 힘이 그 길을 나아가게 하는 원동력이었음을 언급하며 이번 일을 계기로 초심을 되돌아보고 1700여 명의 공직자들에게 진심으로 사죄의 말씀을 올린다고 밝혔습니다. 이러한 북구청장의 두 번째 사과는 논란이 확산되고 공직 사회 내부에서도 상당한 파장이 일고 있음을 보여줍니다. 특히 '여성 간부 공무원 백댄서 동원'이라는 구체적인 사건은 공직자의 품위와 성인지 감수성에 대한 심각한 질문을 던지고 있습니다."
      },
      {
        "title": "여성 간부 백댄서 동원 경위",
        "content": "이번 논란의 핵심은 지난 6일 진행된 KBS 전국노래자랑 광주 북구편 사전 녹화 당시 문인 북구청장이 북구 국·과장급 직원 5명과 동장 3명 등 총 8명의 여성 간부 공무원을 대동하고 무대에 올라 백댄서 역할을 수행하도록 지시했다는 점입니다. 이들은 가발과 선글라스를 착용하고 무대 분위기를 띄우는 역할을 했는데, 문제는 이들이 평일에 열린 행사에 참여하기 위해 '공무 목적 출장계'를 제출한 것으로 드러나면서 더욱 큰 논란으로 번졌습니다. 공무원 노동조합 광주지역본부는 단순한 해프닝이 아닌 공직자의 품위, 성인지 감수성, 건강한 조직문화 전반을 되돌아봐야 할 중대한 문제라고 지적하며, 간부 공무원들이 자발적으로 참여했더라도 이를 제지해야 할 구청장이 오히려 용인한 것이 더 큰 문제라고 비판했습니다. 북구청 측은 출장 처리가 개별 직원의 판단 하에 이루어졌고, 사전 연습이나 출장비 지급은 없었다고 해명했지만, 여성 간부들만 참여하게 된 점에 대한 우려의 목소리는 겸허히 받아들이겠다고 덧붙였습니다."
      },
      {
        "title": "출장계 논란과 감사 착수",
        "content": "논란이 확산되자 북구청은 내부 감사를 통해 경위를 파악하고 있습니다. 행정안전부의 요구에 따라 감사실은 해당 사안에 대한 경위서를 제출했으며, 별도의 감사도 진행할 예정입니다. 특히 주목받는 부분은 간부 공무원들이 공연 하루 전 근무 시간 중 출장계를 제출하지 않거나 근무지를 이탈하여 지역의 한 행정복지센터에 모여 공연 준비 모임을 가졌다는 사실입니다. 이는 단순한 협조 요청이나 자발적 참여가 아닌, 공무 집행 시간과 장소를 무단으로 이탈하여 사적인 행사에 동원되었다는 의혹을 더욱 증폭시키고 있습니다. 이러한 사실이 알려지면서 북구청은 공직 사회 내부뿐만 아니라 외부적으로도 상당한 비판에 직면하고 있으며, 감사 결과를 통해 책임 소재와 징계 여부가 결정될 것으로 보입니다. 이번 사건은 공직자들의 복무 규정 위반 여부뿐만 아니라, 리더십의 문제와 조직 문화의 건전성까지 짚어보는 계기가 될 것입니다."
      },
      {
        "title": "KBS 전국노래자랑 입장",
        "content": "논란의 중심에 선 KBS 전국노래자랑 제작진 또한 입장을 밝혔습니다. 제작진은 논란이 된 해당 무대가 방송용이 아니었으며, 녹화 또한 진행되지 않았다고 설명했습니다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서는 문제가 되었던 북구청장의 공연이 방영되지 않을 것이라고 못 박았습니다. 더불어, 당시 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했으며, 출장 결재 여부는 제작진이 확인할 사항이 아니었음을 명확히 했습니다. 이러한 제작진의 입장은 이번 사건의 직접적인 책임 소재가 방송 프로그램 자체에 있지 않다는 점을 강조하며, 논란의 초점이 북구청 내부의 문제에 있음을 시사합니다. 전국노래자랑은 국민들의 사랑을 받는 프로그램인 만큼, 이러한 사건에 연루되었다는 사실 자체만으로도 프로그램 이미지에 영향을 줄 수 있기에 제작진 입장에서도 사안의 경위를 명확히 하고 선을 긋는 것이 중요했을 것입니다."
      },
      {
        "title": "공직 사회 파장과 시사점",
        "content": "이번 광주 북구청장 여성 간부 공무원 백댄서 동원 논란은 단순히 한 지자체장의 개인적인 일탈을 넘어, 우리 사회 공직 사회 전반에 걸쳐 중요한 시사점을 던지고 있습니다. 첫째, 공직자의 품위 유지와 관련된 엄격한 기준을 다시 한번 되새기게 합니다. 공무원은 시민의 봉사자로서 높은 도덕성과 윤리 의식을 갖추어야 하며, 개인의 명예나 공적인 직위를 사적인 이익이나 행사 참여에 이용하는 행위는 용납될 수 없습니다. 둘째, 성인지 감수성 부족으로 인한 그릇된 판단은 조직 내 성차별적 문화를 강화할 수 있다는 점을 보여줍니다. 특정 성별의 간부 공무원만을 동원하여 행사의 보조 역할을 수행하게 한 것은 성 역할에 대한 편견을 드러낼 수 있으며, 이는 건강한 조직 문화 조성에 큰 걸림돌이 됩니다. 셋째, 리더십의 중요성을 다시 한번 강조합니다. 리더의 잘못된 판단과 결정은 조직 전체에 부정적인 영향을 미치며, 부하 직원들의 사기 저하와 공직에 대한 불신을 야기할 수 있습니다. 따라서 광주 북구청장 논란은 공직 사회의 투명성, 공정성, 그리고 시대 변화에 맞는 성인지 감수성 함양을 위한 지속적인 노력이 필요함을 절실히 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "문인 광주 북구청장의 '여성 간부 백댄서 동원' 논란과 거듭된 사과는 공직 사회의 뿌리 깊은 문제점을 드러내는 안타까운 사건입니다. 행사에 재미를 더하기 위해 공무원을 동원하고, 심지어 '여성 간부'라는 특정 집단을 대상으로 했다는 점에서 단순히 '실수'나 '경솔함'으로 치부하기에는 무리가 있습니다. 이는 분명히 공직자의 품위 유지 의무를 위반한 행위이며, 성인지 감수성이 부족한 리더십의 단면을 보여줍니다. 물론 문 청장이 사과문을 통해 괴로움을 토로하고 초심을 되돌리겠다고 밝혔지만, 1700명에 달하는 공직자 전체에게 '사죄'하는 방식 또한 다소 과장되거나 의례적인 면이 없지 않아 보입니다. 중요한 것은 진정한 반성과 함께 앞으로 이러한 일이 재발하지 않도록 실질적인 제도 개선이 이루어져야 한다는 점입니다. 공직자의 복무 규정을 명확히 하고, 성인지 교육을 강화하며, 무엇보다 리더들이 스스로 윤리 의식을 제고하고 공정하고 투명한 조직 문화를 만드는 데 앞장서야 할 것입니다. 이번 사건이 공직 사회 전반에 경각심을 불러일으켜, 보다 성숙하고 신뢰받는 행정을 구현하는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n11020?mid=n1006",
    "hashTag": [
      "#문인청장",
      "#광주북구청장",
      "#전국노래자랑",
      "#백댄서논란",
      "#공직자사과",
      "#성인지감수성",
      "#공무원윤리",
      "#북구청",
      "#사과문",
      "#공직기강"
    ]
  },
  {
    "type": "sisa",
    "title": "\"나라가 범죄자 저수지 돼\"…국힘, 용산 몰려가 '대장동 항소 포기' 성토",
    "newTitle": "국민의힘, 대장동 항소 포기 의혹 진상 규명 촉구",
    "article": "[the300] 장동혁 \"이재명 대통령, 순방 다녀오면 국정조사 기다려…다음은 특검\" (서울=뉴스1) 이재명 기자 = 장동혁 국민의힘 대표가 17일 오전 서울 용산구 전쟁기념관 앞에서 열린 대장동 항소포기 외압 진상규명 국정조사 촉구 기자회견에서 규탄 발언을 하고 있다. 2025.11.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 국민의힘이 대통령실 앞으로 몰려가 검찰의 대장동 개발 비리 사건 항소 포기에 대해 규탄했다. 장동혁 국민의힘 대표는 \"대통령이라는 뒷배가 없었다면 (항소 포기는) 가능하지 않다\"며 국정조사와 특검 수사의 필요성을 강조했다. 장 대표와 송언석 국민의힘 원내대표, 김도읍 정책위의장 등 당 지도부와 국민의힘 의원 및 당협위원장들은 이날 17일 아침 대통령실 맞은편에 위치한 서울 용산 전쟁기념관 앞에 모여 대장동 사건 항소 포기에 대한 규탄 기자회견을 열었다. 장 대표는 \"이재명이 대통령이 돼서 대한민국 전체가 범죄자들의 놀이터, 저수지가 됐다\"며 \"항소 포기로 국민의 7800억원이 날아갔고, 대장동 일당은 뻔뻔하게 추징을 위해 보전했던 재산을 풀어달라고 요구하고 있다\"고 말했다. 그러면서 \"마치 두목을 믿고 회칼 들고 날뛰는 조폭을 보는 것 같다\"고 비판했다. 장 대표는 \"대통령과 용산이라는 뒷배가 없다면 가능하지 않은 일\"이라며 \"국민들은 정성호 법무부 장관이 항소 포기에 이어 추징 보전을 해제할 것인지 지켜볼 것\"이라고 했다. 장 대표는 \"이제 더불어민주당은 배임죄 폐지에 속도를 내고 있다\"며 \"항소 포기를 비판했던 검사장들은 평검사로 강등시키겠다고 한다. 그래 놓고 이재명 대통령은 오늘 1호기(대통령 전용기)를 타고 해외로 먹튀한다\"고 비판했다. 이어 \"이 대통령이 돌아오면 기다리고 있는 건 (대장동 항소 포기) 국정조사다. 그다음은 특검이 될 것\"이라고 했다. [서울=뉴시스] 최진석 기자 = 국민의힘 장동혁 대표와 송언석 원내대표를 비롯한 의원들이 17일 서울 용산 대통령실 앞에서 열린 대장동 항소포기 외압 진상규명을 위한 국정조사 촉구 기자회견에서 규탄구호를 외치고 있다. 2025.11.17. myjs@newsis.com /사진=최진석 송언석 원내대표는 \"항소 포기 외압의 결과로 이익을 받은 자가 바로 범인\"이라며 \"대장동 관련 1심 판결문에 400여회나 이름이 거론된 대장동의 몸통, 대장동 비리의 정점에 있는 그분, 이재명이야말로 이번 항소 포기로 가장 큰 이익을 얻은 분\"이라고 했다. 이어 \"그렇기 때문에 이번 항소 포기 외압은 정성호와 이진수가 실행했지만, 그 뒤에는 바로 '대장동 그분'이 있다는 국민적 의구심이 커져만 가고 있다\"고 했다. 또 \"이재명과 정진상, 김용, 김만배 네 사람이 대장동 사건과 관련해 유동규와 남욱이 유착한 것이라고 미리 다 짜고 시작했다는 녹취록이 나왔다\"라면서 \"범죄를 저질러 놓은 자가 범죄를 지우기 위해 죄를 덮겠다는 범죄자 주권 시대를 만든 그분을 용납할 수 있겠나\"라고 말했다. 그러면서 \"항소 포기로 대장동 일당에게 무려 7800억원에 달하는 범죄수익을 안겨줄 수 있게 한 그 책임은 국민을 아무리 속이려고 해도 영원히 그 책임은 면할 수 없을 것\"이라며 \"항소 포기 외압 의혹 진상규명 국정조사특위를 수용하라\"고 했다. 김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자인 남욱 변호사 측이 검찰에 추징보전 해제를 요청한 것에 대해 \"항소 포기 기획자는 바로 이 재판이 항소 됐을 때 가장 두려울 사람 아니겠나. 이것을 믿고 대장동 범죄자들이 큰소리를 치는 것이다\"라며 \"국가가 국민의 재산을 보호하기는커녕 오히려 약탈했다면 이는 정부의 자격을 스스로 포기한 것\"이라고 했다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ▶ \"스파이더맨처럼 한국 핵잠도\"…중국 견제 바라는 美 해군 '★★★★' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소 포기 규탄",
        "content": "국민의힘이 대장동 개발 비리 사건에 대한 검찰의 항소 포기를 규탄하며 대통령실 앞에서 기자회견을 열었습니다. 장동혁 국민의힘 대표는 이번 항소 포기가 대통령실의 '뒷배' 없이는 불가능하다고 주장하며, 국정조사와 특별검사 수사의 필요성을 강력하게 제기했습니다. 이날 기자회견에는 송언석 원내대표, 김도읍 정책위의장 등 당 지도부와 다수의 의원들이 참석하여 대장동 사건 항소 포기에 대한 비판의 목소리를 높였습니다. 특히 장동혁 대표는 이재명 더불어민주당 대표를 겨냥하며, 그의 대통령 당선을 대한민국을 '범죄자들의 놀이터'로 만들었다고 맹비난했습니다. 그는 이번 항소 포기로 인해 7800억원에 달하는 국민의 혈세가 낭비되었고, 대장동 관련 일당은 뻔뻔하게 자신들의 재산을 풀어달라고 요구하고 있다고 비판했습니다. 이러한 상황을 '두목을 믿고 날뛰는 조폭'에 비유하며 국민적 공분을 자아냈습니다. 대장동 항소 포기는 이미 국민적 관심사이며, 향후 국정조사와 특검 추진 가능성이 높아지고 있습니다."
      },
      {
        "title": "대장동 몸통 '이재명' 지목",
        "content": "송언석 국민의힘 원내대표는 대장동 사건 항소 포기 외압의 결과로 가장 큰 이익을 얻은 인물이 바로 이재명 더불어민주당 대표라고 지목했습니다. 그는 1심 판결문에서 400번 이상 이름이 거론된 대장동 비리의 정점, 즉 '대장동 몸통'이 바로 이재명 대표라고 주장하며, 이번 항소 포기를 통해 그가 가장 큰 혜택을 보고 있다고 강조했습니다. 송 원내대표는 정성호 법무부 장관과 이진수 전 대장동 개발사업본부장이 항소 포기를 실행했지만, 그 배후에는 '대장동 그분'이 있다는 국민적 의구심이 커지고 있다고 덧붙였습니다. 또한, 이재명 대표와 정진상, 김용, 김만배 씨 등이 유동규, 남욱 씨와 함께 대장동 사건을 미리 계획했다는 녹취록이 공개된 점을 언급하며, 범죄를 덮으려는 시도에 대해 용납할 수 없다고 비판했습니다. 7800억원이라는 막대한 범죄 수익을 대장동 일당에게 안겨주게 된 항소 포기 외압 의혹에 대한 진상 규명을 위해 국정조사특별위원회 구성을 촉구했습니다. 이는 대장동 사건의 실체를 밝히고 책임자를 처벌하는 데 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "외압 의혹과 추징 보전 해제",
        "content": "김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자인 남욱 변호사 측이 검찰에 추징 보전 해제를 요청한 사실에 대해 강한 비판의 목소리를 냈습니다. 그녀는 항소 포기를 기획한 사람이 바로 재판이 항소될 경우 가장 두려움을 느낄 인물이라며, 이러한 상황을 믿고 대장동 범죄자들이 큰소리를 치고 있다고 지적했습니다. 김 수석부대표는 국가가 국민의 재산을 보호하기는커녕 오히려 약탈하는 행위를 한다면, 이는 정부 스스로의 자격을 포기한 것이라고 일침을 놓았습니다. 대장동 사건의 핵심 쟁점 중 하나인 추징 보전 해제 문제는 대장동 일당의 범죄 수익 환수에 직접적인 영향을 미치는 사안으로, 이러한 요청 자체가 항소 포기 외압 의혹을 더욱 증폭시키고 있습니다. 국민의힘은 이번 사안을 철저히 조사하여 국가 시스템이 범죄 세력에 의해 좌우되지 않도록 강력한 의지를 보이고 있습니다. 이는 대장동 사건의 진실 규명과 책임자 처벌을 위한 중요한 과정입니다."
      },
      {
        "title": "국정조사 및 특검 추진 예고",
        "content": "장동혁 국민의힘 대표는 이재명 더불어민주당 대표가 해외 순방에서 돌아오면 대장동 항소 포기 관련 국정조사가 기다리고 있을 것이라고 예고했습니다. 또한, 국정조사 이후에는 특별검사(특검) 수사가 이어질 것이라고 밝히며, 이재명 대표에 대한 정치적 공세 수위를 높였습니다. 그는 이재명 대표가 해외 순방을 떠나는 것을 '먹튀'라고 비판하며, 돌아오는 즉시 대장동 사건에 대한 국정조사와 특검이라는 사법적 심판대에 설 것이라고 경고했습니다. 이는 국민의힘이 대장동 사건을 정쟁의 핵심 이슈로 삼고, 이재명 대표의 정치적 입지를 흔들기 위한 전략의 일환으로 해석됩니다. 국민들은 이번 대장동 항소 포기 외압 의혹에 대한 철저한 진상 규명과 함께, 국정조사와 특검을 통해 책임자들이 합당한 처벌을 받기를 기대하고 있습니다. 이러한 일련의 정치적 움직임은 대장동 사건의 파장을 더욱 확산시킬 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘의 대장동 항소 포기 규탄 기자회견과 장동혁 대표의 발언은 정치권의 첨예한 대립을 다시 한번 보여줍니다. 대장동 개발 비리 사건은 이미 많은 국민들의 관심을 받고 있으며, 항소 포기와 추징 보전 해제 시도는 국민적 공분을 사고 있습니다. 특히 '배후'를 거론하며 국정조사와 특검을 압박하는 것은 향후 정치적 공방의 수위를 더욱 높일 것으로 예상됩니다. 이재명 대표를 향한 직격탄은 단순히 개인에 대한 비판을 넘어, 야당의 정치적 기반을 흔들려는 시도로 보입니다. 7800억원이라는 천문학적인 금액이 언급되는 만큼, 국민들은 이 사건의 진실 규명과 함께 철저한 책임자 처벌을 강력히 원하고 있습니다. 앞으로 국정조사와 특검이 실제로 추진될지, 그리고 그 과정에서 어떤 진실이 밝혀질지 주목할 필요가 있습니다. 또한, 이러한 정치적 공방이 민생 경제에 미치는 영향도 간과해서는 안 될 것입니다. 대장동 사건을 둘러싼 정치적 해석과 진실 공방은 앞으로도 계속될 것으로 보이며, 국민의 알 권리 충족과 사법 정의 실현을 위한 노력이 지속되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n09500?mid=n1006",
    "hashTag": [
      "#대장동",
      "#국정조사",
      "#특검",
      "#국민의힘",
      "#장동혁",
      "#이재명",
      "#항소포기",
      "#외압",
      "#진상규명",
      "#범죄수익"
    ]
  },
  {
    "type": "sisa",
    "title": "오세훈 \"한강버스 사고 송구…정치 공세 삼지 말아야\"",
    "newTitle": "오세훈 시장 한강버스 사고 사과, 불안 해소 및 안전 관리 강화 약속",
    "article": "한강버스 정식운항 시작 하루 전인 9월 17일 서울 여의도선착장에서 열린 취항식에서 오세훈 서울시장이 발언하고 있다. 2025.9.17 / 사진=연합뉴스 오세훈 서울시장이 한강버스가 멈춘 사고와 관련해 \"승객 여러분께 불안과 불편을 끼쳐드려 송구하다\"고 사과했습니다, 한강버스는 그제(15일) 오후 8시 24분쯤 잠실선착장 인근 수심이 얕은 곳을 지나다 강바닥에 걸려 멈췄습니다. 당시 타고 있던 승객 82명은 경찰과 소방 등에 모두 구조됐습니다. 이에 대해 오 시장은 어제(16일) 페이스북을 통해 \"주말을 맞아 한강버스를 선택해주신 시민 여러분 모두 소중한 일상과 사정이 있으셨을 텐데, 예상치 못한 일로 큰 불편을 겪으셨을 것\"이라며 이같이 밝혔습니다. 오 시장은 \"관리감독기관으로서 원인을 철저히 파악해 부족한 부분은 신속하게 보완하겠다\"며 \"서울시는 어떠한 상황에서도 시민의 생명과 안전을 최우선에 두겠다는 점을 거듭 강조한다\"고 말했습니다. 그러면서 \"다만, 안전 문제를 정치 공세의 도구로 삼는 행태는 바람직하지 않다. 필요한 것은 냉정한 점검과 실질적인 개선\"이라며 \"한강버스가 시행 착오들을 개선해 시민의 일상에 온전하게 정착할 때까지 철저히 관리하겠다\"고 덧붙였습니다. 앞서 서울시는 별도의 입장문을 냈습니다. 서울시는 시민 불편에 대해 사과하면서도 사고 발생 즉시 승객 안전을 최우선으로 대응했고 모든 안전 절차가 정상적으로 작동됐다고 강조했습니다. 사고 원인은 토사 퇴적에 따라 항로 수심이 얕아진 것으로 추정되나 만조 시간대에 이동 조치해 정밀 점검을 실시할 예정이라고 밝혔습니다. 한편 더불어민주당은 한강버스 멈춤 사고를 두고 오 시장을 향해 \"서울시민의 생명을 건 한강버스 운항을 전면 중단하라\"고 촉구했습니다. 김민석 국무총리도 사고 원인을 규명하고 안전 대책을 점검하라고 서울시에 지시했습니다. [한은정 디지털뉴스 기자 han.eunjeong@mbn.co.kr] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 영문도 모른 채 구금됐던 한인 과학자 석방 ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 사고 사과",
        "content": "오세훈 서울시장은 한강버스 운항 중단 사고와 관련하여 승객들에게 불안과 불편을 끼쳐드린 점에 대해 깊은 사과의 뜻을 전했습니다. 잠실선착장 인근에서 발생한 이번 사고는 얕은 수심의 강바닥에 한강버스가 걸려 멈추면서 당시 탑승했던 82명의 승객이 긴급 구조되는 상황으로 이어졌습니다. 오 시장은 주말을 맞아 한강버스를 이용한 시민들의 소중한 일상에 예상치 못한 불편을 끼친 점을 안타까워하며, 이번 사고가 발생한 경위에 대해 철저히 파악하고 미흡한 부분을 신속하게 보완하겠다고 밝혔습니다. 그는 특히 서울시의 관리감독기관으로서 시민의 생명과 안전을 최우선으로 삼겠다는 약속을 재차 강조하며, 한강버스 운항이 시민들의 일상에 완전히 자리 잡을 때까지 철저한 관리를 약속했습니다. 이러한 사과는 한강버스 사고를 겪은 시민들의 불안감을 해소하고, 향후 안전한 대중교통 시스템 구축에 대한 의지를 보여줍니다."
      },
      {
        "title": "사고 원인 규명",
        "content": "서울시는 한강버스 사고 발생 즉시 승객 안전을 최우선으로 신속하게 대응했으며, 모든 안전 절차가 정상적으로 작동했음을 강조했습니다. 사고의 잠정적인 원인은 토사 퇴적으로 인해 항로의 수심이 얕아진 것으로 추정되고 있습니다. 이에 따라 서울시는 만조 시간대에 해당 구간을 이동하여 정밀 점검을 실시할 예정이라고 밝혔습니다. 이러한 정밀 조사는 사고의 정확한 원인을 파악하고, 향후 유사한 사고가 재발하지 않도록 근본적인 대책을 마련하는 데 중요한 역할을 할 것입니다. 토사 퇴적이라는 자연적인 요인과 더불어 항로 관리 및 유지보수 과정에서의 문제점은 없는지 다각적인 분석이 이루어질 것으로 예상됩니다. 한강버스 시스템의 안정적인 운영을 위해서는 이러한 철저한 원인 규명과 그에 따른 후속 조치가 필수적입니다."
      },
      {
        "title": "정치 공세 비판",
        "content": "오세훈 시장은 이번 한강버스 사고를 둘러싼 일부 정치권의 행태에 대해 우려를 표했습니다. 그는 안전 문제를 정치 공세의 도구로 삼는 것은 바람직하지 않으며, 냉정한 점검과 실질적인 개선이 필요하다고 강조했습니다. 더불어민주당이 한강버스 운항 전면 중단을 촉구한 것에 대해, 오 시장은 시행 착오를 겪더라도 이를 개선하여 시민의 일상에 온전하게 정착할 수 있도록 철저히 관리하겠다는 의지를 보였습니다. 이는 사고 대응 과정에서 불필요한 정치적 논쟁보다는 문제 해결에 집중해야 한다는 점을 시사합니다. 한강버스라는 새로운 교통수단이 시민들에게 안정적으로 제공되기 위해서는 기술적인 문제 해결과 더불어 정치권의 건설적인 비판과 협조가 중요합니다. 안전한 대중교통 시스템 구축을 위한 실질적인 노력과 논의가 필요한 시점입니다."
      },
      {
        "title": "안전 최우선 강조",
        "content": "서울시는 이번 한강버스 사고와 관련하여 시민 불편에 대해 사과하면서도, 사고 발생 즉시 승객 안전을 최우선으로 대응했음을 분명히 했습니다. 모든 안전 절차가 정상적으로 작동했다는 점을 강조하며, 앞으로도 서울시는 어떠한 상황에서도 시민의 생명과 안전을 최우선 가치로 두고 운영할 것임을 거듭 밝혔습니다. 한강버스의 안전성 확보는 시민들의 신뢰를 얻고 대중교통 시스템을 성공적으로 안착시키는 데 있어 가장 중요한 요소입니다. 이번 사고를 통해 드러난 문제점들을 면밀히 분석하고, 재발 방지를 위한 구체적이고 실효성 있는 대책을 마련하는 것이 시급합니다. 시민들의 안전한 이용을 보장하기 위한 서울시의 지속적인 노력과 투명한 정보 공개가 요구됩니다."
      },
      {
        "title": "대중교통 혁신 과제",
        "content": "한강버스 운항은 서울시의 대중교통 혁신이라는 큰 그림 속에서 추진되는 사업입니다. 새로운 형태의 교통수단 도입은 기술적인 검증과 시민들의 안전에 대한 철저한 대비가 필요합니다. 이번 사고는 이러한 새로운 시도가 겪을 수 있는 시행착오의 한 단면을 보여줍니다. 하지만 사고 자체에 매몰되기보다는, 이를 통해 배우고 개선해 나가는 과정이 더욱 중요합니다. 한강버스가 성공적으로 정착하기 위해서는 단순한 운항 재개를 넘어, 지속적인 안전 관리 시스템 구축, 비상 상황 발생 시 대응 매뉴얼 강화, 그리고 시민들과의 끊임없는 소통이 필수적입니다. 이를 통해 한강버스는 서울 시민들의 편리하고 안전한 생활의 일부로 자리매김할 수 있을 것입니다. 대중교통 혁신은 시민들의 신뢰를 기반으로 이루어져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스 사고는 새로운 대중교통 시스템 도입 과정에서 발생할 수 있는 예상치 못한 난관을 여실히 보여주는 사례입니다. 오 시장의 사과와 더불어 안전 최우선 원칙을 재확인한 점은 긍정적이지만, 사고 원인에 대한 철저한 규명과 그에 따른 실질적인 개선 조치가 무엇보다 중요합니다. 특히 토사 퇴적으로 인한 수심 저하 문제는 항로 관리 및 유지보수 시스템에 대한 전반적인 점검을 시사하며, 이는 단순히 한강버스뿐만 아니라 다른 수상 교통수단에도 적용될 수 있는 중요한 안전 과제입니다. 정치권의 비판은 때로는 시스템 개선의 동력이 될 수 있지만, '정치 공세'라는 표현처럼 과도한 비난이나 책임 전가로 이어지지 않도록 건설적인 논의가 이루어져야 합니다. 한강버스가 시민들의 일상에 성공적으로 정착하기 위해서는 기술적 안정성 확보와 더불어 시민들의 신뢰를 회복하는 것이 관건입니다. 이번 사고를 계기로 더욱 안전하고 신뢰받는 대중교통 시스템이 구축되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n08540?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#오세훈",
      "#안전사고",
      "#서울시",
      "#한강",
      "#버스운항",
      "#긴급점검",
      "#승객안전"
    ]
  },
  {
    "type": "sisa",
    "title": "\"부자끼리 결혼합시다\" 헬리오시티도 '결정사' 등장…원베일리 이어 두번째",
    "newTitle": "헬리오시티 아파트 이름을 딴 결혼정보회사 등장, 입주민 관심",
    "article": "9510세대 서울 송파구 ‘헬리오시티’ 아파트 평당 1억 원을 돌파한 서울 송파구 가락동의 대규모 아파트 단지 ‘헬리오시티’에서 단지 이름을 내건 결혼정보회사가 생겼다. 서초구 반포동 ‘래미안 원베일리’에 이어 국내 부동산 시장에서 아파트 명칭을 담아 출범한 두번째 결혼정보회사다. 17일 업계에 따르면 지난 6월 헬리오시티 상가 내에는 아파트 이름을 딴 결혼정보회사가 생겼다. 이 결혼정보업체는 정식으로 허가 등록을 받고 단지 내 사무실까지 마련했다. 정식으로 회원을 받기 시작한 지 3개월 만에 200명의 회원이 가입했다. 이 가운데 3분의 2는 헬리오시티 입주민이며, 나머지 3분의 1은 서울 강동구 둔촌동 ‘올림픽파크포레온’ 등 인근 단지 입주민으로 전해졌다. 헬리오시티는 2018년 9510가구 규모로 입주한 매머드급 아파트로, 지하철 8호선 송파역과 인접해 강남 3구의 핵심 주거지로 평가된다. 올해 10월 기준, 전용 84㎡는 30억 원대를 기록하며 고가 아파트의 위상을 보여주고 있다. 헬리오시티 외에도 최근 서울 서초·강남권 핵심 단지에서는 입주민 자녀를 대상으로 한 결혼 주선 모임이 확산하는 추세다. 반포동 ‘래미안 원베일리’에서는 미혼 입주민 자녀를 연결하는 ‘원결회’가 출발점이 되었고, 현재는 법인 형태인 ‘원베일리 노빌리티’로 공식 운영 중이다. 원결회는 초기에는 아파트 거주자 중심으로만 회원을 모집했지만, 현재는 서초·강남 지역 전체로 범위를 넓히고, 추천을 통해 타지역 주민도 참여할 수 있도록 했다. 한편 온라인에서는 고가 아파트 입주민 간 만남이 빈번해지는 현상에 대해 “같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다”는 긍정적 의견이 나온다. 반면 “비싼 아파트에 사는 사람들끼리만 사돈을 맺다보면 계층 고착화가 심화하는 것 아니냐”는 우려의 목소리도 제기된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헬리오시티, 새 결혼정보회사 탄생",
        "content": "서울 송파구의 대규모 아파트 단지인 헬리오시티에서 단지 이름을 딴 결혼정보회사가 출범해 화제입니다. 지난 6월 헬리오시티 상가에 정식으로 허가 등록을 받고 사무실까지 마련한 이 결혼정보회사는 3개월 만에 200명의 회원을 확보하며 빠르게 성장하고 있습니다. 주목할 점은 회원 3분의 2가 헬리오시티 입주민이며, 나머지 3분의 1은 인근 올림픽파크포레온 등 주변 단지 입주민이라는 사실입니다. 이는 헬리오시티가 단순한 거주지를 넘어, 입주민 간의 유대감을 형성하고 새로운 커뮤니티를 만들어내는 공간으로 진화하고 있음을 보여줍니다. 9510가구에 달하는 헬리오시티는 지하철 8호선 송파역과 인접해 강남 3구의 핵심 주거지로 평가받으며, 전용 84㎡는 30억 원대를 기록하는 등 고가 아파트로서의 위상을 확고히 하고 있습니다. 이러한 헬리오시티의 움직임은 부동산 시장을 넘어 사회 현상으로까지 번지고 있습니다."
      },
      {
        "title": "아파트 단지명 결혼정보회사 확산",
        "content": "헬리오시티의 결혼정보회사 설립은 국내 부동산 시장에서 아파트 명칭을 활용한 두 번째 사례입니다. 앞서 서초구 반포동의 '래미안 원베일리'에서도 입주민 자녀들을 위한 결혼 주선 모임인 '원결회'가 시작되었고, 이는 법인 형태의 '원베일리 노빌리티'로 공식 운영되고 있습니다. 처음에는 래미안 원베일리 거주민 중심으로 회원을 모집했지만, 점차 서초·강남 지역 전체로 범위를 넓히고 추천을 통해 타 지역 주민도 참여할 수 있도록 운영하고 있습니다. 이러한 현상은 고가 아파트 단지가 단순한 주거 공간을 넘어, 입주민들의 사회적 네트워크 및 사교 활동의 중심지로 기능하고 있음을 시사합니다. 입주민들의 유사한 경제적, 사회적 배경을 바탕으로 만남을 주선하는 서비스는 효율적인 인연 찾기로 이어질 가능성이 있습니다. 헬리오시티와 래미안 원베일리의 사례는 이러한 트렌드가 앞으로도 이어질 것임을 보여줍니다."
      },
      {
        "title": "고가 아파트 커뮤니티와 결혼",
        "content": "최근 고가 아파트 단지에서 입주민 자녀들을 대상으로 한 결혼 주선 모임이 확산되는 추세는 흥미로운 사회 현상입니다. 헬리오시티와 래미안 원베일리의 사례처럼, 아파트 이름을 건 결혼정보회사나 모임은 입주민들에게 신원 확인이 용이하고 비슷한 배경을 가진 상대를 만날 수 있다는 장점을 제공합니다. 온라인 커뮤니티에서는 '같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다'는 긍정적인 의견이 나오고 있습니다. 이는 같은 단지 내에서 주거하며 형성되는 자연스러운 유대감과 신뢰를 바탕으로, 더 나아가 삶의 동반자를 찾는 과정까지 연결될 수 있음을 보여줍니다. 헬리오시티 결혼정보회사가 단지 내 입주민을 중심으로 빠르게 회원을 확보하는 현상은 이러한 수요가 분명히 존재함을 증명합니다."
      },
      {
        "title": "계층 고착화 우려의 목소리",
        "content": "반면, 고가 아파트 입주민 간의 만남이 빈번해지는 현상에 대한 우려의 목소리도 존재합니다. '비싼 아파트에 사는 사람들끼리만 사돈을 맺다보면 계층 고착화가 심화하는 것 아니냐'는 지적은 이러한 모임이 가진 잠재적인 사회적 문제점을 짚어냅니다. 특정 계층끼리만 인연을 맺는 문화는 사회적 이동성을 저해하고, 계층 간의 단절을 심화시킬 수 있다는 우려입니다. 헬리오시티와 래미안 원베일리와 같은 대규모 고가 아파트 단지가 단순한 주거 공간을 넘어, 사회경제적 특성이 유사한 사람들만의 폐쇄적인 커뮤니티를 형성하게 된다면, 이는 장기적으로 사회 통합에 부정적인 영향을 미칠 수 있습니다. 따라서 이러한 현상을 바라볼 때, 효율적인 인연 찾기라는 긍정적인 측면과 함께 사회적 포용성을 고려하는 균형 잡힌 시각이 필요합니다. 헬리오시티의 사례는 이러한 논의를 더욱 촉발시킬 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "헬리오시티를 비롯한 고가 아파트 단지에서 발생하는 결혼정보회사 설립이나 커뮤니티 모임의 확산은 현대 사회의 복잡한 단면을 보여주는 흥미로운 현상입니다. 경제적 안정과 사회적 지위를 바탕으로 형성되는 공동체 의식이 자연스럽게 인간적인 만남으로 이어지는 것은 개인의 행복 추구 측면에서 긍정적으로 볼 수 있습니다. 특히, 서로의 신원과 배경을 어느 정도 파악할 수 있다는 점에서 오프라인 만남의 효율성을 높일 수 있다는 점도 무시할 수 없습니다. 하지만 이면에는 우려처럼 계층 간의 단절을 심화시키고 사회 통합을 저해할 수 있다는 잠재적 위험성 또한 존재합니다. 마치 헬리오시티라는 '성' 안에서 또 다른 '성'을 짓는 것과 같은 형국이 될 수도 있습니다. 따라서 이러한 현상을 단순히 긍정하거나 부정하기보다는, 우리 사회가 어떻게 하면 다양한 계층과 배경을 가진 사람들이 서로 소통하고 연결될 수 있도록 문턱을 낮출 수 있을지에 대한 진지한 고민이 필요합니다. 헬리오시티의 사례는 이러한 논의를 위한 하나의 중요한 단서가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02879?mid=n1006",
    "hashTag": [
      "#헬리오시티",
      "#결혼정보회사",
      "#송파구",
      "#가락동",
      "#부동산",
      "#아파트",
      "#고가아파트",
      "#래미안원베일리",
      "#올림픽파크포레온"
    ]
  },
  {
    "type": "spo",
    "title": "이상화 세계기록, 12년 만에 깨졌다…'36초36' 역사 속으로",
    "newTitle": "네덜란드 펨케 콕, 이상화 12년 기록 경신 빙속 월드컵 우승",
    "article": "sCtgr_cd = \"spo99\"; 펨케 콕, 월드컵서 이상화 기록 경신…\"이상화에 가까워지는 게 꿈이었는데\" 이상화 500ｍ 기록, 빙속 올림픽 종목 세계 기록 중 가장 오랜 기간 존속 2018 평창 동계 올림픽 당시 이상화 [연합뉴스 자료사진] (서울=연합뉴스) 김경윤 기자 = '빙속 여제' 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. AD AD 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 장소에서, 단 하루의 오차 없이 정확히 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 빙속 올림픽 종목은 남녀 500ｍ, 1,000ｍ, 1,500ｍ, 5,000ｍ, 팀 추월, 매스스타트, 여자 3,000ｍ, 남자 10,000ｍ 14개로 이중 남녀 매스스타트는 포인트로 순위를 결정한다. 이중 여자 1,000ｍ(1분11초61·2019년 3월 미국 브리트니 보), 1,500ｍ(1분49초83·2019년 3월 일본 다카기 미호), 3,000ｍ(3분52초02·2019년 3월 체코 마르니타 사블리코바), 5,000ｍ(6분39초02·2020년 2월 러시아 나탈리야 보로니나), 팀 추월(2분50초76·2020년 2월 일본) 세계 기록은 모두 2019년 이후에 나왔다. 남자부 종목을 포함해도 가장 오래됐다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5,000ｍ 기록(6분1초86)이다. 이상화의 기록이 얼마나 대단한지 짐작할 수 있는 대목이다. 그동안 세계 빙속은 주법과 훈련법, 기술, 장비의 진보를 이뤄내며 수많은 세계 기록을 생산해냈으나 이상화의 기록만큼은 오랜 세월 깨지지 않았다. 이상화 세계기록 깬 네덜란드의 펨케 콕 [EPA=연합뉴스] 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 \"그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다\"며 \"어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다\"고 밝혔다. 이어 \"이상화의 기록에 가까워지는 것이 내 꿈이었다\"며 \"그 꿈을 이룬 게 비현실적이다\"라고 덧붙였다. 이상화는 2013년에만 4차례 세계 기록을 갈아치웠다. 그해 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 깼고, 11월에 36초74, 36초57로 자신의 기록을 연거푸 넘어섰다. 그리고 36초36의 기록을 세우며 12년 동안 왕좌를 지켰다. 이번 대회가 열린 솔트레이크시티 유타 올림픽 오벌은 빙속 기록의 산실로 유명하다. 해발 1천425ｍ의 고지대에 자리 잡고 있어 상대적으로 공기 저항이 덜하고 특유의 건조한 날씨와 완벽한 빙질 관리로 스케이트가 잘 미끄러진다. cycle@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 외조부상 숨기고 홈런포…김주원의 눈물 \"모든 것 쏟아부었다\" ☞ 불륜 사산아 냉동실 유기하고도 구속 면했던 귀화여성 행방 묘연 ☞ 법무부, '김호중에 돈 요구' 소망교도소 직원 조사 착수 ☞ '31세' 삼양식품 3세 전병우, 2년 만에 전무로 승진 ☞ 수덕사 단풍 아래 불혹의 사투…짝은 '절로' 맺어지지 않았다 ☞ 2만4천% '살인이자'에 극단 선택·가정 파탄…3개 조직 일망타진 ☞ 토목업체에 5억원 뇌물 요구한 '간 큰' 산단공단 직원 징역 10년 ☞ 수온 상승 한반도 바다서 미기록 아열대성 어종 발견 ☞ \"담배냄새 고통\" 아파트 승강기에 살인예고 게시물 붙인 50대 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이상화 기록 경신",
        "content": "빙속 여제 이상화 선수의 여자 500m 세계 기록이 12년 만에 펨케 콕에 의해 깨졌습니다. 네덜란드의 펨케 콕 선수는 미국 솔트레이크시티에서 열린 2025-2026 ISU 스피드 스케이팅 월드컵 1차 대회 여자 500m 2차 레이스에서 36초09라는 놀라운 기록으로 우승하며 기존 이상화 선수의 기록인 36초36을 0.27초 단축했습니다. 이는 이상화 선수가 2013년 11월 17일 같은 장소에서 세웠던 기록과 정확히 12년 만에, 같은 날짜에 경신된 것으로 더욱 의미가 깊습니다. 이번 기록 경신으로 이상화 선수의 500m 세계 기록은 스피드 스케이팅 올림픽 종목 세계 기록 중 가장 오랫동안 존속했던 기록으로 남게 되었습니다. 펨케 콕 선수는 이상화 선수의 기록에 도달하는 것이 꿈이었다고 밝히며 존경심을 표했습니다."
      },
      {
        "title": "신기록의 주인공 콕",
        "content": "네덜란드의 펨케 콕 선수는 이번 기록 경신을 통해 스피드 스케이팅 여자 500m 분야에서 새로운 역사를 썼습니다. 콕 선수는 인터뷰에서 이상화 선수의 경기를 수백 번 돌려보며 어떻게 그렇게 빠른 기록을 낼 수 있었는지 연구했다고 밝혔습니다. '이상화의 기록에 가까워지는 것이 내 꿈이었다'고 말하며, 그 꿈을 이룬 지금의 심정이 비현실적이라고 덧붙였습니다. 이는 콕 선수의 끊임없는 노력과 이상화 선수를 향한 존경심이 만들어낸 결과라 할 수 있습니다. 콕 선수는 이번 월드컵 1차 대회에서 압도적인 기량으로 우승하며 앞으로의 활약을 더욱 기대하게 만들고 있습니다."
      },
      {
        "title": "오랜 기록의 가치",
        "content": "이상화 선수의 500m 세계 기록은 12년이라는 긴 시간 동안 깨지지 않고 유지되었습니다. 이는 스피드 스케이팅 올림픽 종목 세계 기록 중 가장 오랜 기간 존속한 기록으로, 이상화 선수의 압도적인 기량과 꾸준함을 보여줍니다. 빙속 기술, 훈련 방법, 장비 등이 끊임없이 발전하는 스포츠계에서 12년 동안 세계 최고 기록을 지킨다는 것은 매우 어려운 일입니다. 다른 올림픽 종목들의 세계 기록들이 최근 몇 년 사이에 갱신된 것과 비교해 보면 이상화 선수의 기록이 얼마나 대단했는지 알 수 있습니다. 남자 5000m 세계 기록이 2017년에 세워진 것과 비교해도 이상화 선수의 기록이 얼마나 오랜 기간 빙속 역사에 남을 만한 업적이었는지 짐작하게 합니다."
      },
      {
        "title": "기록의 산실 솔트레이크",
        "content": "이번 펨케 콕 선수의 신기록이 탄생한 장소는 미국 솔트레이크시티에 위치한 유타 올림픽 오벌입니다. 이곳은 해발 1,425미터의 고지대에 자리 잡고 있어 공기 저항이 적고, 건조한 날씨와 최적의 빙질 관리가 이루어져 스피드 스케이팅 기록 경신에 매우 유리한 조건을 갖춘 곳으로 유명합니다. 실제로 많은 세계 기록들이 이 곳에서 탄생했으며, '기록의 산실'이라는 별칭이 붙을 정도입니다. 이러한 지리적, 환경적 이점 또한 펨케 콕 선수의 36초09라는 경이로운 기록에 기여했을 것으로 보입니다. 이상화 선수 역시 2013년 자신의 세계 기록을 바로 이 유타 올림픽 오벌에서 세웠다는 점에서, 이 곳은 두 선수 모두에게 특별한 장소로 기억될 것입니다."
      },
      {
        "title": "이상화의 압도적인 2013년",
        "content": "이상화 선수는 2013년 한 해 동안 무려 4번의 여자 500m 세계 기록을 경신했습니다. 1월에는 당시 세계 기록 보유자였던 중국의 위징의 기록을 36초80으로 넘어서며 시작했고, 같은 해 11월에는 36초74, 36초57로 자신의 기록을 연달아 단축하는 기염을 토했습니다. 그리고 마침내 11월 17일, 36초36이라는 경이로운 기록으로 12년간 깨지지 않을 금자탑을 세웠습니다. 이는 단거리 스피드 스케이팅에서 얼마나 독보적인 존재였는지를 증명하는 대목입니다. 2013년 유타 올림픽 오벌에서의 36초36 기록은 이상화 선수의 전성기를 상징하며, 오랜 기간 빙속계의 최고봉 자리를 지킬 수 있었던 원동력이었습니다. 펨케 콕 선수가 12년 만에 이 기록을 경신했다는 것은, 이상화 선수의 기록이 얼마나 위대했는지를 다시 한번 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상화 선수의 500m 세계 기록이 12년 만에 경신되었다는 소식은 스피드 스케이팅 팬들에게는 아쉬움과 함께 대단함으로 다가왔을 것입니다. 12년이라는 시간 동안 수많은 선수들이 세계 기록 경신을 노렸겠지만, 이상화 선수의 기록은 그만큼 견고하고 위대한 것이었습니다. 펨케 콕 선수의 인터뷰에서 느껴지는 존경심은 단순한 경쟁을 넘어선 스포츠 정신을 보여주며, 이는 스포츠의 또 다른 매력일 것입니다. 이상화 선수의 기록은 한국 스피드 스케이팅의 역사를 빛낸 상징이며, 펨케 콕 선수는 그 상징을 넘어 새로운 시대를 열었습니다. 앞으로 펨케 콕 선수가 써 내려갈 새로운 기록들과 이상화 선수가 후배들에게 전해줄 경험과 지혜가 스피드 스케이팅 발전에 긍정적인 영향을 미치기를 기대합니다. 또한, 이번 기록 경신을 계기로 스피드 스케이팅 종목에 대한 대중의 관심이 더욱 높아지기를 바라며, 앞으로 한국 선수들의 활약 또한 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n13476?mid=n1007",
    "hashTag": [
      "#펨케콕",
      "#이상화",
      "#스피드스케이팅",
      "#세계기록경신",
      "#동계스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "냉철한 美 \"김혜성, 2026시즌 방출 가능성→냉정히 보자면 실망스러웠어\"",
    "newTitle": "LA 다저스 김혜성 2026시즌 전망과 미국 현지 평가",
    "article": "sCtgr_cd = \"spo02\"; [스타뉴스 | 박수진 기자] 김혜성. /AFPBBNews=뉴스1 브랜든 도노반. /AFPBBNews=뉴스1 LA 다저스에 2026시즌 김혜성(26)의 자리는 없을 것이라는 미국 현지 전망이 나왔다. 냉정하게 바라보자면 2025시즌 김혜성은 기대 이하였고, 2026시즌 월드시리즈 3연패를 노리는 다저스가 전격적으로 김혜성을 방출할 수도 있을 것이라고 전망했다. LA 다저스 소식을 주로 다루는 매체인 다저스 웨이는 16일(한국시간) \"예상치 못한 트레이드 후보 등장으로 김혜성이 다저스에서 쓸모없어질지도 모른다\"는 제하의 기사를 냈다. 현지에 퍼지고 있는 루머에 기반한 보도지만 김혜성에 대한 냉정한 평가를 내렸다. 해당 보도에 따르면 다저스는 세인트루이스 카디널스 유틸리티 자원인 브랜든 도노반(28)을 트레이드 시장에서 영입하기 위해 노력하고 있다. 2025시즌 다저스의 유틸리티 자원으로 활약했던 미구엘 로하스(36)와 키케 에르난데스(34)가 모두 FA(프리에이전트) 신분이 됐기 때문이기도 하다. 특히 에르난데스의 수술 소식까지 전해졌다. 결국 다저스의 유틸리티 자원은 김혜성만 남은 상황이다. AD AD 다저스 웨이는 \"도노반이 다저스에 온다면 김혜성은 쓸모 없어질 것이다. 냉정하게 김혜성은 이번 시즌 실망스러운 시즌을 보냈다. 메이저리그 투수 상대로 적응하는 데 어려움을 겪었고 삼진율은 무려 30.6%에 달한다. wRC+(조정 득점 생산력) 역시 평균(100)보다 낮은 95였다\"고 바라봤다. 이어 \"다저스는 시즌 내내 김혜성을 키워보려고 노력했다. 하지만 메이저리그에서 보여준 모습만 보자면 도노반과 김혜성은 비교가 불가능하다. 도노반은 2022시즌 내셔널리그 신인왕 레이스에서 3위안에 드는 성적을 보였고 유틸리티 부문 골드글러브 수상자이기도 하다. 다저스가 김혜성에게 기대했던 모습을 보여주고 있는 선수가 도너반\"이라고 지적했다. 매체의 지적대로 김혜성은 이번 시즌 다소 아쉬운 성적을 보였다. 이번 시즌 71경기에 나서 타율 0.280(161타수 45안타) 3홈런 17타점 13도루를 기록했다. OPS(출루율+장타율)는 0.699였고 삼진이 무려 52차례였다. 반면 도노반은 이번 시즌 118경기서 타율 0.287(460타수 132안타) 10홈런 50타점으로 좋았다. 도노반의 OPS는 0.775로 김혜성보다 높았다. 다저스에서 주전 자리를 꿰차기에는 다소 아쉬운 성적이지만 백업으로는 뛰어난 기록이다. 마지막으로 다저스웨이는 \"도노반을 트레이드로 영입한다면 김혜성은 팀 계획에서 제외될 가능성이 매우 높다. 결국 다저스는 월드시리즈 3연패를 목표로 하고 있는 팀이기에 팀 전력 업그레이드를 모색하고 있다. 김혜성에게는 슬픈 일이 될지도 모르지만, 다저스는 감상에 빠져 있을 수 없을 것\"이라고 덧붙였다. 김혜성은 2025시즌을 앞두고 3년간 1250만 달러(약 181억원)가 보장된 계약을 다저스와 체결한 바 있다. '빅 마켓' 구단인 다저스에게는 그리 부담이 큰 규모의 계약이 아닌 셈이다. 경기를 준비하고 있는 김혜성. /AFPBBNews=뉴스1 박수진 기자 bestsujin@mtstarnews.com [스타뉴스 주요 뉴스] ▶ \"손흥민 골, 폭탄이 예술적인 궤도로 날아갔다\" 日도 극찬 ▶ 김태형 감독, 日 캠프 종료 열흘 남기고 '급거 귀국' 왜? ▶ \"박찬호가 무려 100억이라니...\" FA 4개 구단 경쟁 여파 ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ▶ '스튜어디스 출신' 치어, 핑크 비키니 공개 \"역시 베이글\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김혜성, 다저스 미래 불투명",
        "content": "LA 다저스에서 활약 중인 김혜성 선수의 2026시즌 거취에 대한 미국 현지 언론의 부정적인 전망이 나왔습니다. LA 다저스 소식을 전문적으로 다루는 매체인 다저스 웨이는 김혜성 선수가 예상치 못한 트레이드 후보 등장으로 인해 다저스에서 자리를 잃을 수도 있다는 보도를 했습니다. 이는 현재 퍼지고 있는 루머를 기반으로 하지만, 김혜성 선수의 최근 성적에 대한 냉정한 평가를 담고 있습니다. 다저스가 브랜든 도노반 선수 영입을 추진함에 따라 김혜성 선수의 입지가 더욱 좁아질 가능성이 제기되고 있으며, 이는 김혜성 선수의 팬들에게는 안타까운 소식이 아닐 수 없습니다. 다저스 웨이는 김혜성 선수가 메이저리그 투수들에게 적응하는 데 어려움을 겪고 있으며, 높은 삼진율과 낮은 wRC+ 수치를 지적했습니다. 이러한 분석은 김혜성 선수가 다저스에서 기대했던 활약을 보여주지 못했다는 점을 시사합니다."
      },
      {
        "title": "다저스의 유틸리티 영입 움직임",
        "content": "LA 다저스가 팀의 유틸리티 자원을 강화하기 위해 적극적인 움직임을 보이고 있습니다. 특히, 세인트루이스 카디널스의 브랜든 도노반 선수의 영입을 추진하는 것으로 알려져 있습니다. 이는 2025시즌을 마치고 FA 자격을 얻는 미구엘 로하스와 키케 에르난데스 선수의 공백을 메우기 위한 전략의 일환으로 해석됩니다. 특히 키케 에르난데스 선수의 수술 소식까지 전해지면서, 다저스로서는 유틸리티 포지션의 중요성을 더욱 절감하고 있는 상황입니다. 이러한 상황에서 브랜든 도노반 선수가 영입된다면, 김혜성 선수의 기존 역할은 상당 부분 축소되거나 대체될 가능성이 높습니다. 다저스는 월드시리즈 3연패라는 야심찬 목표를 달성하기 위해 팀 전력 강화를 최우선 과제로 삼고 있으며, 이는 선수단의 변화를 불가피하게 만들고 있습니다. 따라서 김혜성 선수 입장에서는 이러한 영입 경쟁 상황을 예의주시하며 앞으로의 거취를 신중하게 고민해야 할 것입니다."
      },
      {
        "title": "브랜든 도노반, 김혜성과의 비교",
        "content": "다저스 웨이는 브랜든 도노반 선수와 김혜성 선수의 기량을 비교하며 냉정한 평가를 내렸습니다. 보도에 따르면, 브랜든 도노반 선수는 2022시즌 내셔널리그 신인왕 레이스에서 3위 안에 들었으며, 유틸리티 부문 골드글러브 수상 경력도 있는 검증된 선수입니다. 이는 다저스가 김혜성 선수에게 기대했던 역할을 충분히 수행할 수 있는 선수임을 시사합니다. 반면, 김혜성 선수는 이번 시즌 메이저리그 투수들을 상대로 어려움을 겪으며 30.6%에 달하는 높은 삼진율과 평균 이하의 wRC+를 기록했습니다. 이는 김혜성 선수가 메이저리그 환경에 적응하는 데 아직 시간이 더 필요하다는 점을 보여줍니다. 도노반 선수는 이번 시즌 118경기에 출전하여 타율 0.287, 10홈런 50타점을 기록하며 준수한 활약을 펼쳤습니다. 이러한 기록들은 다저스가 김혜성 선수에게 기대했던 것보다 더 나은 백업 옵션을 제공할 수 있음을 보여주며, 김혜성 선수에게는 더욱 치열한 경쟁을 예고하고 있습니다."
      },
      {
        "title": "김혜성, 2025시즌 성적 분석",
        "content": "김혜성 선수의 2025시즌 성적은 다저스 팬들과 현지 언론의 기대에 미치지 못했다는 평가가 지배적입니다. 김혜성 선수는 이번 시즌 71경기에 출전하여 타율 0.280, 3홈런 17타점 13도루를 기록했습니다. OPS는 0.699로 다소 아쉬웠으며, 특히 161타석에서 52개의 삼진을 당한 점은 메이저리그 정상급 투수들을 상대하기에 아직 부족함이 있다는 증거로 볼 수 있습니다. 이러한 성적은 김혜성 선수가 다저스에서 주전으로 자리 잡기에는 다소 부족한 기록으로 평가받고 있습니다. 물론 김혜성 선수가 보여준 13개의 도루는 그의 장점을 보여주는 부분이지만, 전반적인 타격 생산성과 삼진율은 개선이 필요한 과제로 남아있습니다. 다저스 구단 입장에서도 월드시리즈 3연패라는 목표를 달성하기 위해 더 확실한 전력 보강이 필요하며, 이러한 상황은 김혜성 선수의 입지에 직접적인 영향을 미치고 있습니다. 김혜성 선수의 향후 활약 여부는 그의 경쟁력 있는 성적을 바탕으로 증명될 것입니다."
      },
      {
        "title": "다저스의 3연패 전략",
        "content": "LA 다저스는 2025시즌 월드시리즈 3연패라는 야심찬 목표를 향해 나아가고 있습니다. 이를 위해 다저스는 현재 보유한 선수단뿐만 아니라, FA 시장 및 트레이드 시장을 통해 팀 전력을 꾸준히 강화하고 있습니다. 이러한 과정에서 선수단의 경쟁은 더욱 치열해질 수밖에 없으며, 팀의 승리에 기여할 수 있는 선수가 우선적으로 고려될 것입니다. 브랜든 도노반 선수와 같은 검증된 유틸리티 자원 영입은 다저스가 팀의 약점을 보완하고 전력을 한 단계 끌어올리려는 의지를 보여줍니다. 만약 도노반 선수가 다저스 유니폼을 입게 된다면, 김혜성 선수는 팀 계획에서 제외될 가능성이 매우 높아집니다. 다저스는 '빅 마켓' 구단으로서 감정적인 판단보다는 객관적인 데이터와 팀의 목표 달성을 최우선으로 생각하는 팀입니다. 따라서 김혜성 선수에게는 다소 슬픈 소식이 될 수 있지만, 다저스는 팀의 성공을 위해 냉정하고 효율적인 결정을 내릴 것으로 예상됩니다. 이는 김혜성 선수에게도 스스로의 경쟁력을 입증하고 팀에 기여할 방법을 찾아야 하는 중요한 과제가 될 것입니다."
      },
      {
        "title": "김혜성 계약 규모와 전망",
        "content": "김혜성 선수는 2025시즌을 앞두고 LA 다저스와 3년간 1250만 달러, 약 181억원에 달하는 보장 계약을 체결했습니다. 이는 분명 적지 않은 금액이며, 김혜성 선수에 대한 다저스의 기대치를 보여주는 계약입니다. 하지만 '빅 마켓' 구단인 다저스의 입장에서 이 계약 규모가 큰 부담으로 작용하지는 않을 것이라는 분석도 있습니다. 오히려 다저스는 이 계약 기간 동안 김혜성 선수가 잠재력을 폭발시키고 팀에 기여하기를 바라고 있을 것입니다. 현재 다저스 웨이의 보도는 김혜성 선수의 입지가 불안정해질 수 있음을 시사하지만, 이는 어디까지나 현재의 루머와 평가에 기반한 예측입니다. 계약 기간 동안 김혜성 선수가 꾸준히 발전하는 모습을 보여준다면, 얼마든지 다저스의 핵심 선수로 성장할 가능성도 남아있습니다. 중요한 것은 김혜성 선수 본인이 이러한 외부 평가에 흔들리지 않고, 자신의 기량을 향상시키는 데 집중하는 것입니다. 그의 남은 계약 기간 동안 어떤 활약을 펼칠지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 LA 다저스발 김혜성 선수 관련 뉴스를 보며, 스포츠 선수로서 겪는 현실적인 어려움과 치열한 경쟁을 다시 한번 느꼈습니다. 메이저리그라는 세계적인 무대에서 살아남기 위해서는 뛰어난 실력뿐만 아니라, 끊임없는 자기 관리와 적응력이 필수적이라는 점을 김혜성 선수와 브랜든 도노반 선수의 비교를 통해 알 수 있었습니다. 물론 김혜성 선수가 보여준 이번 시즌 성적은 아쉬움이 남지만, 아직 젊고 계약 기간도 남아있다는 점에서 그의 잠재력을 완전히 배제하기는 어렵습니다. 오히려 이러한 위기 상황이 김혜성 선수에게는 더욱 성장할 수 있는 계기가 될 수 있다고 생각합니다. 다저스가 팀의 승리를 위해 냉정하고 합리적인 결정을 내리는 것은 당연하지만, 선수 개인의 노력과 가능성 또한 존중받아야 할 것입니다. 앞으로 김혜성 선수가 어떤 선택을 하고, 또 어떤 활약을 펼치며 자신을 증명해나갈지 진심으로 응원합니다. 그의 긍정적인 변화와 활약이 이어지기를 바라며, 이를 통해 한국 야구의 위상 또한 더욱 높아지기를 기대해봅니다. 김혜성 선수 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251117n02569?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#LA다저스",
      "#MLB",
      "#브랜든도노반",
      "#메이저리그",
      "#다저스웨이",
      "#FA",
      "#유틸리티"
    ]
  },
  {
    "type": "spo",
    "title": "[이슈클립] '이재성 충돌 전 머리 막아준' 볼리비아 골키퍼, SNS에 칭찬 릴레이 \"구해줘서 고마워\" (영상)",
    "newTitle": "이재성 선수 부상 막아준 볼리비아 골키퍼, 팬들 칭찬 이어져",
    "article": "sCtgr_cd = \"spo04\"; 14일 평가전서 이재성 안 다치게 막아준 볼리비아 골키퍼 기예르모 비스카라 향해 한국인 축구 팬들 칭찬 릴레이 [더팩트｜이상빈 기자] 한국 축구 국가대표팀과 친선 평가전에 나섰던 볼리비아 대표팀의 골키퍼가 국내 축구 팬들 사이에서 화제의 인물로 떠올랐다. 동업자 정신이 빛난 모습을 보여서다. AD AD 주인공은 기예르모 비스카라(32·알리안사 리마) 골키퍼다. 비스카라는 지난 14일 대전월드컵경기장에서 열린 한국과 볼리비아의 A매치 평가전에 선발로 출장했다. 비스카라의 활약은 전반 10분 한국의 첫 번째 코너킥 상황에서 나왔다. 이재성(33·마인츠 05)이 골문으로 쇄도하며 헤더슛으로 연결했고 공이 골문 안으로 빨려들어가던 찰나 비스카라가 두손을 써 선방했다. 14일 대전월드컵경기장에서 열린 한국과 볼리비아의 축구 A매치 평가전에서 전반 10분 이재성이 골대에 부딪히는 찰나 기예르모 비스카라 볼리비아 골키퍼가 손으로 머리를 막아주고 있다. /대전월드컵경기장=박헌우 기자 이때 달려들던 속도를 이기지 못한 이재성이 그대로 미끄러져 오른쪽 골 포스트에 박을 뻔하자, 비스카라가 오른손을 뻗어 장갑으로 머리를 막으면서 충격을 줄여줬다. 자칫하면 머리가 골 포스트와 충돌해 사고로 이어질 수 있었지만, 공을 쳐내면서도 끝까지 집중력을 잃지 않고 상대 선수가 다치는 걸 막아준 비스카라를 향해 팬들의 찬사가 쏟아졌다. 비스카라읜 소셜미디어 게시물에 한국 팬들의 칭찬과 감사 댓글이 줄을 잇고 있다. /비스카라 인스타그램 캡처 국내 축구 관련 온라인 커뮤니티 게시물과 해당 장면이 담긴 영상에는 승부를 떠나 상대 선수를 배려한 비스카라를 칭찬하는 댓글이 줄을 잇고 있다. 아울러 비스카라의 소셜미디어 계정을 찾아가 게시물에 \"이재성 선수 구해줘서 감사하다\" \"Thank You, Captain\"이라는 댓글을 남기는 팬들도 있었다. 비록 경기는 0-2 패배로 마무리됐지만, 비스카라의 동업자 정신은 볼리비아 대표팀을 페어플레이 팀으로 각인하게 했다. pkd@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 둘로 갈라진 한국 집값…부동산 양극화 끝 모른다 · 장동혁 \"李 대통령, 공직사회 '네편내편' 갈라…입틀막 시작된 지 오래\" · [소셜 북한] 다시 등장한 '北 김여정 페북'…\"자생자결의 혁명정신\"&lt;하&gt; · [TF초점] '남극의 셰프', 백종원 복귀에 쏠린 시선…우려 딛고 순항할까 · 코스피 4200의 그늘…은행권 신용대출 폭증 어쩌나 · [단독] 청와대재단, 설립 3년만에 해체 수순 · [강일홍의 클로즈업] 공영방송 KBS, 권력과 청탁에 휘둘린 '민낯' · 재계 '국내 투자 보따리' 푼다…삼성 450조, SK·현대차·LG 각 100조 이상 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "볼리비아 키퍼 화제",
        "content": "지난 14일 대전월드컵경기장에서 열린 한국과 볼리비아의 축구 국가대표팀 평가전에서 볼리비아의 골키퍼 기예르모 비스카라가 국내 축구 팬들 사이에서 큰 화제가 되고 있습니다. 경기 결과 자체보다는 그의 빛나는 동업자 정신에 대한 찬사가 이어지고 있으며, 이는 축구 팬들에게 신선한 감동을 선사했습니다. 특히 이재성 선수가 골문으로 쇄도하며 헤더슛을 시도하는 과정에서 발생한 아찔한 순간에 비스카라 골키퍼가 보여준 헌신적인 모습은 많은 이들의 이목을 집중시켰습니다. 그의 플레이는 단순한 승패를 넘어선 진정한 스포츠맨십을 보여주며, 앞으로 한국 축구 팬들에게 잊지 못할 장면으로 기억될 것입니다. 비스카라의 이러한 행동은 축구 경기에서 승리만큼이나 중요한 가치가 무엇인지 다시 한번 생각하게 하는 계기가 되었습니다. 그의 이름은 이제 한국 축구 팬들 사이에서 긍정적인 의미로 널리 회자되고 있습니다."
      },
      {
        "title": "이재성 구한 볼리비아 키퍼",
        "content": "비스카라 골키퍼의 영웅적인 순간은 전반 10분, 한국의 첫 번째 코너킥 상황에서 연출되었습니다. 이재성 선수가 골문으로 빠르게 쇄도하며 헤더슛을 시도했고, 공은 골문으로 빨려들어가는 듯했습니다. 이때 비스카라 골키퍼는 놀라운 반사신경으로 공을 쳐냈지만, 문제는 그 이후에 발생했습니다. 달려오던 속도를 이기지 못한 이재성 선수가 그대로 미끄러지면서 골 포스트에 머리를 부딪힐 뻔한 위기 상황이었습니다. 자칫 심각한 부상으로 이어질 수 있었던 이 순간, 비스카라 골키퍼는 공을 막아낸 직후 재빨리 오른손을 뻗어 이재성 선수의 머리를 감싸 안으며 충격을 완화해주었습니다. 이처럼 공을 쳐내는 동시에 상대 선수의 안전까지 고려한 그의 행동은 프로 선수로서 보여줄 수 있는 최고의 배려이자 동업자 정신의 정수를 보여주었다는 평가를 받고 있습니다. 이 장면은 승부를 떠나 스포츠맨십의 가치를 극명하게 보여주었습니다."
      },
      {
        "title": "팬들 칭찬 릴레이",
        "content": "비스카라 골키퍼의 헌신적인 플레이는 즉각적으로 한국 축구 팬들의 뜨거운 반응을 불러일으켰습니다. 경기 후 수많은 온라인 축구 커뮤니티에서는 비스카라 골키퍼의 용기와 배려에 대한 칭찬의 글이 쏟아졌습니다. 단순히 경기 결과에 대한 논평을 넘어, 상대 선수에 대한 존중과 안전을 최우선으로 생각하는 그의 모습에 깊은 감명을 받았다는 의견이 지배적이었습니다. 많은 팬들은 비스카라 골키퍼의 소셜 미디어 계정을 직접 방문하여 한국어로 감사의 메시지를 남기기도 했습니다. '이재성 선수 구해줘서 감사하다', 'Thank You, Captain' 등의 댓글을 통해 그의 행동에 대한 감사함을 표현했으며, 이는 국경을 초월한 스포츠 팬들의 연대감을 보여주는 좋은 예시가 되었습니다. 이러한 팬들의 자발적인 칭찬 릴레이는 비스카라 골키퍼에게도 큰 격려가 되었을 것이며, 볼리비아 팀 전체의 이미지를 긍정적으로 각인시키는 데에도 기여했습니다. 그의 동업자 정신은 많은 팬들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "페어플레이 정신",
        "content": "볼리비아 대표팀의 골키퍼 기예르모 비스카라가 보여준 뛰어난 동업자 정신은 비록 경기 결과에서는 0-2로 패배했지만, 볼리비아 팀에게는 그 이상의 가치를 안겨주었습니다. 그의 헌신적인 플레이는 단순히 한 선수의 개인적인 행동을 넘어, 팀 전체를 페어플레이 팀으로 각인시키는 중요한 계기가 되었습니다. 축구 경기는 때로는 격렬하고 경쟁적인 상황이 벌어지지만, 그 안에서도 상대 선수에 대한 존중과 배려를 잃지 않는 것이 진정한 스포츠 정신이라고 할 수 있습니다. 비스카라 골키퍼는 이러한 스포츠 정신의 모범을 보여주며, 승리만이 전부가 아님을 증명했습니다. 그의 이러한 모습은 앞으로 다른 선수들에게도 긍정적인 영향을 미칠 것이며, 축구 경기 문화를 더욱 성숙하게 만드는 데 기여할 것입니다. 승패를 떠나 빛나는 동업자 정신으로 팬들의 마음에 깊은 울림을 준 비스카라 골키퍼의 활약은 오랫동안 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 볼리비아 골키퍼의 행동은 현대 축구에서 우리가 잊지 말아야 할 중요한 가치를 다시 한번 상기시켜 줍니다. 승리를 향한 열정과 경쟁은 분명 중요하지만, 그 과정에서 상대방에 대한 존중과 배려는 절대 타협할 수 없는 원칙입니다. 이재성 선수의 부상을 막기 위해 몸을 던진 비스카라 골키퍼의 모습은 돈으로 살 수 없는 프로 의식과 인간적인 성숙함을 보여주었습니다. 그의 행동은 단순한 플레이가 아니라, 축구 팬들에게 감동과 함께 '함께 뛰는 동료'로서의 책임감을 일깨워주는 메시지였습니다. 앞으로 한국 축구에서도 이러한 동업자 정신이 더욱 널리 퍼져나가기를 바라며, 비록 경기에서는 아쉬운 결과를 얻었지만, 볼리비아 골키퍼는 분명 많은 한국 팬들의 마음속에 최고의 선수로 기억될 것입니다. 그의 헌신은 앞으로도 많은 선수들에게 귀감이 될 것이며, 축구라는 스포츠를 더욱 아름답게 만드는 원동력이 될 것이라 생각합니다. 이러한 긍정적인 이슈들이 계속해서 우리 사회에 퍼져나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n16435?mid=n1007",
    "hashTag": [
      "#볼리비아골키퍼",
      "#기예르모비스카라",
      "#이재성",
      "#축구동업자정신",
      "#페어플레이",
      "#한국볼리비아평가전"
    ]
  },
  {
    "type": "spo",
    "title": "밀어내기→밀어내기→밀어내기→밀어내기…충격의 한국야구, 일본 타자들 그냥 서있는게 이득이었다",
    "newTitle": "한국 야구 대표팀 일본전 7-7 무승부, 12개 볼넷 충격",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=도쿄(일본), 윤욱재 기자] 아무리 평가전이라지만 태극마크를 달고 마운드에 오른 선수들인데 하나 같이 이럴 수 있나. 류지현 감독이 이끄는 한국야구 대표팀은 16일 일본 도쿄돔에서 열린 2025 NAVER K-BASEBALL SERIES 일본과의 평가전에서 7-7 무승부를 거뒀다. 한국은 6-7로 뒤지던 9회말 2아웃에서 김주원이 동점 솔로홈런을 날려 극적으로 무승부를 기록할 수 있었다. AD AD 그야말로 드라마틱한 홈런이 터진 것. 그러나 한국은 한일전 11연패 직전에 구사일생해 무승부를 했다고 마냥 기뻐할 입장은 아닌 것 같다. 이날 마운드에 오른 선수는 총 7명. 볼넷만 12개가 쏟아졌다. 이번 두 차례 평가전에서만 사사구 23개를 남발한 것이다. 선발투수 정우주는 2회초 선두타자 마키 슈고에게 볼넷을 내준 것을 제외하고는 완벽에 가까운 피칭을 했다. 3이닝 동안 안타 1개도 맞지 않았고 삼진 4개를 잡으면서 무실점으로 막았다. 마침 한국이 3회말 3-0 리드를 가져가면서 분위기를 타고 있던 상황. 그런데 4회초 구원 등판한 오원석은 선두타자 모리시타 쇼타에 우중간 2루타를 맞더니 마키에게 볼넷을 내주면서 급격히 흔들리는 모습을 보였다. 니시카와 미쇼를 삼진 아웃으로 돌려세웠으나 기시가 유키노리에게도 볼넷을 허용한 오원석은 결국 1사 만루 위기에서 사사키 타이에 중전 적시타를 헌납하며 첫 실점을 하고 말았다. 거듭된 만루 위기에 제구력도 길을 잃었다. 오원석은 이시카미 다이키에 볼 3개를 연거푸 던지면서 화를 자초하더니 결국 볼카운트 3B 1S에서 밀어내기 볼넷으로 허무하게 1점을 내줬다. 한국은 3-2로 쫓기자 곧바로 우완투수 조병현과 바통터치를 했다. 만루 위기에 등판한 조병현도 흔들리기는 마찬가지. 이소바타 료타를 상대로 초구 스트라이크를 꽂았으나 볼 4개를 거듭해서 던지는 바람에 또 밀어내기 실점을 해야 했다. 조병현은 5회초에도 마운드에 올랐으나 1사 후 모리시타에 볼넷을 허용하고 폭투까지 저지르면서 상대에 득점권 찬스를 제공했다. 포수 최재훈이 마운드에 올라 흐름을 끊으려고 했지만 소용 없었다. 조병현은 끝내 마키에게도 볼넷을 허용했고 한국은 더이상 조병현을 고집할 수 없었다. 1사 1,2루 위기에서 한국이 호출한 구원투수는 우완 신인 김영우. 김영우는 니시카와의 타구가 자신을 맞고 굴절되면서 내야 안타로 이어지는 것을 막지 못했다. 기시다를 삼진 아웃으로 돌려세우고 한숨을 돌리는 것처럼 보였으나 2사 만루 위기에서 사사키에 밀어내기 볼넷을 허용하고 3-4 역전을 당하는 것을 막지 못했다. 결국 김영우는 이시카미에 우전 적시타까지 맞아 주자 2명이 득점하는 장면을 바라만 볼 수밖에 없었다. 한국은 6회에 나온 박영현이 2이닝을 퍼펙트로 막으면서 '볼넷과의 전쟁'에서 해방되는 듯 했으나 8회초 마운드에 나온 좌완 루키 배찬승이 볼넷 3개를 허용, 급기야 모리시타에게 밀어내기 볼넷까지 내주면서 또 허무한 실점을 하고 말았다. 9회초에 나온 김서현도 1사 후 볼넷으로 출루를 허용, 하마터면 실점의 빌미를 제공할 뻔했다. 물론 11월 중순에 경기를 하다보니 선수들이 100% 정상 컨디션은 아닌 것이 분명하다. 또한 자동 투구추적 시스템(ABS)에 익숙해진 투수들이 국제 대회에서는 '인간 심판'의 판정과 마주해야 하니 어려움이 있던 것도 맞다. 그렇다고 해도 국가대표팀 경기에서 밀어내기 볼넷을 4차례나 허용하는 장면은 좀처럼 보기 힘든 것은 사실이다. 이번 평가전을 통해 확인한 최대 과제라고 할 수 있다. 경기 후 류지현 감독은 \"볼넷이 12개로 많았다. 내년 3월까지 잘 준비할 것이다. 우리는 내년 1월부터 소집한다. 스트라이크존 등 영상을 갖고 철저히 분석하면서 대회를 준비해야겠다는 생각이 든다\"라고 말했다. 류지현 감독은 \"저희가 봤을 때는 다들 시즌 때보다 구속이 5km 정도씩 떨어졌다. 힘겹게 1이닝을 마감하고 마운드를 내려오는 상황도 있었다. 그런 것도 공부가 됐을 것이라고 생각한다\"라며 투수들이 100% 정상 컨디션을 지닌 선수가 거의 없었음을 이야기했다. 과연 내년 3월 월드베이스볼클래식(WBC)에는 투수들이 달라진 제구력을 보여줄 수 있을까. 내년 WBC에서도 '볼넷과의 전쟁'에서 자유롭지 못하면 결과는 불 보듯 뻔하다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] ▶ '복귀 선언' 뉴진스 5人 전원 항소 포기…\"전속계약 유효\" 판결 확정 ▶ 정우성, 혼외자 논란+유부남 된 후 첫 작품…\"맞지 않는 캐릭터라 생각\" ▶ 박미선 \"유방암 진단, 열어보니 임파에 전이…항암 중 폐렴까지\" ▶ 민지·다니엘·하니도 복귀…뉴진스, 1년 만에 백기 투항[종합] ▶ [단독]''놀뭐·슈돌' 하차' 이이경, '형수다2' 방송 불참…\"개인 스케줄, 다음 녹화 참여\" ▶ '깐부 할아버지' 오영수, 강제추행 혐의 '무죄'…1심 결과 뒤집혔다 ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]이준호, '베테랑3' 주연 낙점…'흥행 킹' 굳히기 ▶ '최강야구'vs'불꽃야구' 결국 조정 불발, 본안 소송 간다 \"법적 절차 이어갈 것\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "야구 대표팀 무승부",
        "content": "한국 야구 대표팀이 일본과의 평가전에서 7-7 무승부를 기록하며 11연패 위기에서 간신히 벗어났다. 9회말 2아웃 상황에서 김주원의 극적인 동점 홈런으로 만들어낸 무승부였지만, 경기 내용 면에서는 아쉬움이 많이 남았다. 태극마크를 단 국가대표팀의 경기임에도 불구하고, 투수진의 제구력 난조와 잦은 볼넷은 앞으로의 국제 대회 전망을 어둡게 하고 있다. 이번 경기는 단순한 평가전을 넘어 한국 야구의 현주소를 짚어보는 중요한 계기가 될 것이다. 특히 잦은 볼넷으로 인한 실점은 선수들의 컨디션 난조와 더불어 국제 대회 경험 부족의 그림자를 보여주기도 한다."
      },
      {
        "title": "투수진 제구력 문제",
        "content": "이번 일본과의 평가전에서 한국 야구 대표팀 투수진은 총 12개의 볼넷을 허용하며 극심한 제구력 문제를 드러냈다. 이는 두 차례 평가전에서만 23개에 달하는 사사구를 남발한 것으로, 투수들이 경기의 흐름을 스스로 끊는 모습을 반복했다. 선발 정우주는 좋은 투구를 보였지만, 구원 등판한 오원석, 조병현, 김영우, 배찬승 등 여러 투수들이 연달아 볼넷을 내주며 실점을 자초했다. 특히 밀어내기 볼넷으로 허무하게 점수를 헌납하는 장면은 팬들에게 큰 실망감을 안겨주었다. 자동 투구 추적 시스템(ABS)에 익숙해진 투수들이 인간 심판의 스트라이크존 판정에 어려움을 겪는다는 분석도 있지만, 국가대표팀 경기에서 이러한 모습이 반복되는 것은 심각한 문제로 인식해야 한다. 투수들의 제구력 문제는 해결해야 할 최우선 과제이다."
      },
      {
        "title": "류지현 감독의 반성",
        "content": "경기 후 류지현 감독은 투수진의 많은 볼넷에 대해 깊은 아쉬움을 표하며, 내년 3월까지 철저한 준비를 다짐했다. 1월부터 소집하여 스트라이크존 등 관련 영상을 철저히 분석하며 2025년 WBC를 준비하겠다는 의지를 밝혔다. 감독은 선수들의 시즌 때보다 떨어진 구속과 힘겨운 투구를 언급하며, 컨디션 난조 역시 이번 경기 결과에 영향을 미쳤음을 시사했다. 이러한 경험들이 선수들에게는 귀중한 공부가 될 것이라고 덧붙였다. 하지만 그럼에도 불구하고 국제 대회에서 반복되는 제구력 문제는 선수들의 경기 운영 능력과 정신적인 부분까지 점검해야 할 필요성을 제기한다. 류지현 감독의 리더십 아래 한국 야구 대표팀 투수진이 변화된 제구력을 보여줄 수 있을지가 관건이다."
      },
      {
        "title": "평가전의 의미",
        "content": "비록 평가전이었지만, 이번 한일전은 한국 야구 대표팀에게 뼈아픈 교훈을 남겼다. 11연패를 피했다는 사실에 안도하기보다는, 경기 내용 자체에 대한 철저한 분석과 반성이 필요하다. 특히 투수들의 제구력 문제는 국제 대회에서 경쟁력을 좌우하는 핵심적인 요소이며, 이를 개선하지 못한다면 앞으로의 성적은 장담하기 어렵다. 잦은 볼넷으로 인해 스스로 무너지는 경기는 보는 이들에게 안타까움을 넘어 실망감을 안겨준다. 2025년 WBC를 앞두고 남은 기간 동안 선수들이 이러한 문제점을 극복하고 실력과 정신력을 모두 갖춘 모습으로 거듭나기를 기대해 본다. 이번 평가전의 결과는 한국 야구의 미래를 위한 경고등으로 받아들여야 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국 야구 대표팀의 일본과의 평가전 결과는 실로 충격적이었다. 11연패를 간신히 면한 무승부라는 결과 뒤에 숨겨진 투수진의 처참한 제구력은 깊은 우려를 자아낸다. 평가전이라는 점을 감안하더라도, 국가대표팀이라는 상징성을 생각했을 때 이러한 경기력은 받아들이기 어렵다. 선수들의 컨디션 난조와 ABS 시스템 적응의 어려움도 일정 부분 이해는 가지만, 잦은 볼넷으로 인한 자멸은 변명으로 들릴 수밖에 없다. 특히 밀어내기 볼넷이 반복되는 장면은 투수 개인의 문제뿐만 아니라 코칭스태프의 경기 운영 능력에 대한 의문까지 제기하게 만든다. 류지현 감독의 반성과 준비 의지는 긍정적으로 평가할 수 있으나, 남은 기간 동안 과연 선수들이 얼마나 달라진 모습을 보여줄 수 있을지는 미지수다. 2025 WBC에서 '볼넷과의 전쟁'에서 자유롭지 못한다면, 또다시 씁쓸한 결과를 마주할 수밖에 없을 것이다. 한국 야구의 저력을 보여주기 위해서는 기술적인 부분뿐만 아니라 정신적인 부분에서도 강해져야 할 필요가 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01799?mid=n1007",
    "hashTag": [
      "#한국야구평가전",
      "#야구국가대표팀",
      "#류지현감독",
      "#볼넷남발",
      "#일본평가전",
      "#김주원홈런",
      "#WBC준비",
      "#투수제구력",
      "#도쿄돔",
      "#프로야구"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국에 사실상 1-4로 졌어\" 日, '10년 무패'하고도 분위기 왜 이래? 레전드 출신 해설 \"파워에서 밀렸다\" 일침",
    "newTitle": "일본 야구, 한국전 11연패 면했지만… 현지선 \"파워 밀렸다\" 평가",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김유민 기자) 이번 한국과의 평가전에서 1승1무로 나름의 성과를 거둔 일본 대표팀의 분위기가 심상치 않다. 현지에서는 '사실상 패배한 것이나 다름없다'는 전문가 지적이 나올 정도다. 한국 야구대표팀은 지난 16일 일본 도쿄돔에서 열린 '2025 네이버 K-베이스볼 시리즈(NAVER K-BASEBALL SERIES)' 일본과의 평가전 2차전에서 7-7로 비겼다. AD AD 5-7로 끌려가던 경기 막판 안현민과 김주원의 홈런이 나오면서 극적인 무승부를 거뒀다. 지난 15일 1차전보다 끈질긴 모습을 보이며 한일전 11연패를 간신히 면했다. 한국 대표팀은 이번 평가전 2경기에서 무려 23개의 사사구를 내주며 난조를 보였다. 다만 타석에서만큼은 1차전 안현민과 송성문의 백투백 홈런, 2차전 안현민의 추격포와 김주원의 동점포까지 총 4개의 아치를 그려내며 '투수 왕국' 일본을 압박했다. 반면 일본은 1차전 기시다 유키노리의 홈런 하나가 전부였다. 이로 인해 일본 현지에서도 '장타력에서는 한국에 밀렸다'는 분위기가 조성되고 있는 것으로 보인다. 일본 매체 '풀카운트'의 17일 보도에 따르면 현지 해설가 아라이 히로마사는 경기 후 \"결코 방심해서는 안 된다\"고 일본 대표팀에 단호한 경고를 날렸다. 재일 한국인 3세 출신 아라이는 과거 일본프로야구(NPB)에서 통산 2038안타를 기록했고, 오릭스 버팔로스와 히로시마 도요카프, 후쿠오카 소프트뱅크 호크스 등에서 타격코치로 장기간 활동했다. 그는 \"한국은 파워가 있고, 과감하게 스윙하는 타자가 많다. 이번 평가전 2경기에서 일본 투수진이 맞은 4개의 홈런은 모두 직구를 공략당했다. 구위가 좋은 직구라도 코스가 가운데로 몰리면 한 방의 위험이 있고, 구위가 부족하면 까다로운 코스라도 홈런을 맞을 수 있다. 직구는 매우 조심해서 던져야 하며, 승부구는 변화구를 쓰는 편이 더 좋다는 느낌을 받았다\"고 설명했다. 아라이 해설은 또 \"2경기 동안 일본 타자들이 기록한 홈런은 기시다가 1차전에서 슬라이더에 끌려가며 억지로 좌측 담장을 넘긴 1개뿐이었다. 한국 투수들의 강한 공을 강한 타구로 받아쳐 담장을 넘긴 장면은 없었다. 메이저리거가 없었던 이번 시리즈에서는 파워 면에서 한국에 밀렸다고 생각한다\"며 \"이 점을 고려해 WBC 대표팀 선발과 전술을 세워야 한다\"고 강조했다. 이에 '풀카운트'는 \"15일 1차전에서는 11-4로 대승했지만, 경기 초반 한국에 먼저 3점을 내줬다. 그리고 상대 투수진의 11볼넷 난조에 편승해 점수를 쌓았다. 시원하게 타격으로 압도한 인상은 아니었다. 이날 2차전에서도 한국 투수진이 12개의 볼넷을 내줬고, 일본의 7득점 중 4점은 밀어내기 볼넷으로 얻었다\"며 찜찜함을 전달했다. 사진=연합뉴스 김유민 기자 k48944@xportsnews.com ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ 맹승지, 맨몸인 줄 알았네…노출 직격타 화보 대방출 ▶ 'E컵 치어' 김현영, 바닥 나뒹굴며...치어복 찢은 몸매 '헉' ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"서럽게 울어\" ▶ \"케인, 손흥민에게 좀 심하네\", \"감독들 정말 실수했다\" ▶ 모찌 치어리더 이연진, 속살 못 감췄네… 치어복 버거운 CG몸매 ▶ 김수용, 촬영 중 쓰러져 응급실 이송…소속사 측 \"의식 찾고 안정 취하는 중\" ▶ 김호중, 복역 중 금품 요구 피해…교도관에게 3000만원 뇌물 협박 받았다 ▶ 대만이 반한 이다혜, 셔츠 터질 듯…오피스룩 영상 공개 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 야구 굴욕?",
        "content": "최근 한국과의 평가전에서 1승 1무라는 다소 아쉬운 성적을 거둔 일본 야구 대표팀을 향해 현지에서는 '사실상 패배나 다름없다'는 전문가들의 날카로운 지적이 쏟아지고 있어 이목이 집중되고 있습니다. 지난 16일 도쿄돔에서 열린 '2025 네이버 K-베이스볼 시리즈' 2차전에서 한국은 5-7로 뒤지던 경기를 7-7 극적인 무승부로 마무리하며 1차전 패배에 이은 11연패를 간신히 면했습니다. 비록 결과는 1승 1무였지만, 일본 대표팀의 경기력과 분위기에는 심상치 않은 기류가 감지되고 있으며, 일본 야구 팬들의 기대치에는 미치지 못한 결과라는 평가가 지배적입니다. 특히 이번 평가전에서 일본은 한국 타선의 장타력에 고전하며 '투수 왕국'이라는 명성에 걸맞지 않은 모습을 보여주었습니다. 이러한 결과는 향후 일본 야구 대표팀의 전략 및 선수 구성에 대한 깊은 고민을 안겨주고 있습니다."
      },
      {
        "title": "한국 타선, 일본 투수 공략",
        "content": "이번 한일 평가전에서 한국 야구 대표팀은 놀라운 장타력을 선보이며 '투수 왕국' 일본을 상대로 맹공을 퍼부었습니다. 2차례의 평가전에서 한국 타선은 총 4개의 홈런을 터뜨리며 일본 투수진을 흔들었습니다. 1차전에서는 안현민과 송성문의 백투백 홈런이 터졌고, 2차전에서도 안현민의 추격 홈런과 김주원의 극적인 동점 홈런이 기록되며 일본 투수들을 압박했습니다. 이는 과거 한국 야구가 일본에 비해 약점으로 꼽혔던 타격에서의 발전을 분명히 보여주는 결과이며, 일본 야구 전문가들 역시 한국 타선의 파워와 적극적인 스윙에 대해 인정하는 분위기입니다. 비록 경기 중 23개의 사사구를 내주는 등 투수진의 난조는 있었지만, 타선에서의 이러한 활약은 앞으로 있을 국제 대회에서도 충분히 경쟁력을 보여줄 수 있다는 희망을 심어주고 있습니다."
      },
      {
        "title": "일본 전문가, '방심 금물' 경고",
        "content": "일본 현지에서는 이번 한국과의 평가전 결과에 대해 '결코 방심해서는 안 된다'는 단호한 경고의 목소리가 나오고 있습니다. 특히 일본프로야구(NPB)에서 오랜 기간 타격 코치로 활동했던 아라이 히로마사 해설가는 한국 대표팀의 파워와 과감한 타격 스타일에 주목하며 일본 투수진에게 날카로운 조언을 건넸습니다. 그는 일본 투수들이 한국 타선에 내준 4개의 홈런이 모두 직구 공략에 의한 것이었다는 점을 지적하며, 구위가 좋은 직구라도 코스가 몰리면 홈런을 맞을 위험이 크다고 설명했습니다. 또한, 승부구로는 변화구를 활용하는 것이 더 효과적일 것이라는 의견을 제시하며 일본 투수들에게 신중한 투구를 당부했습니다. 아라이 해설가의 이러한 분석은 일본 야구가 한국 타선의 장타력을 결코 과소평가해서는 안 된다는 점을 시사하며, 향후 국제 대회에서의 전략 수립에 중요한 참고 자료가 될 것으로 보입니다."
      },
      {
        "title": "일본 타선의 빈약한 장타력",
        "content": "이번 한일 평가전에서 일본 대표팀의 가장 큰 약점 중 하나로 지적되는 부분은 바로 타선의 빈약한 장타력이었습니다. 일본은 1차전에서 기시다 유키노리가 기록한 1개의 홈런이 전부였으며, 2차전에서는 단 한 개의 홈런도 기록하지 못했습니다. 이는 한국 대표팀이 4개의 홈런으로 일본 투수들을 압박한 것과 대조적인 모습입니다. 일본 매체 '풀카운트'는 1차전에서 일본이 11-4로 크게 이기긴 했지만, 경기 초반 한국에 먼저 3점을 내주었고 상대 투수진의 11개의 볼넷이라는 난조에 편승해 점수를 쌓았을 뿐, 시원하게 타격으로 상대를 압도한 인상은 아니었다고 평가했습니다. 2차전에서도 일본의 7득점 중 4점이 밀어내기 볼넷으로 얻어졌다는 사실은 일본 타선의 결정력 부족을 여실히 보여주는 대목이며, 이러한 점은 일본이 앞으로 다가올 국제 대회를 준비하는 데 있어 반드시 개선해야 할 숙제로 남아 있습니다."
      },
      {
        "title": "WBC 대비, 전략 수정 필요",
        "content": "이번 한국과의 평가전 결과는 일본 야구계에 적지 않은 충격을 안겨주고 있으며, 특히 다가올 월드베이스볼클래식(WBC) 대표팀 선발과 전술에 대한 깊은 고민을 요구하고 있습니다. 일본 야구 전문가들은 한국 타선의 파워와 장타력을 인정하며, 메이저리거가 참가하지 않은 이번 시리즈에서조차 파워 면에서 한국에 밀렸다는 분석을 내놓고 있습니다. 이러한 분석을 바탕으로 WBC 대표팀 선발 과정에서 타선의 파워를 강화하는 방향으로 전략 수정이 필요하다는 목소리가 나오고 있습니다. 또한, 한국전에서 드러난 일본 투수진의 약점, 특히 직구 제구와 변화구 구사 능력에 대한 보완도 시급한 과제로 떠올랐습니다. 단순히 강한 직구만으로는 한국 타선의 날카로운 방망이를 제압하기 어렵다는 점이 분명해졌으며, 다양한 투구 전략과 뛰어난 제구력을 갖춘 투수들의 선발이 중요해질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한일 야구 평가전 결과는 여러 가지 시사점을 던져줍니다. 우선 한국 야구대표팀의 타선이 과거에 비해 한층 발전했음을 보여준 점은 고무적입니다. 특히 일본과 같이 투수력이 강한 팀을 상대로도 홈런을 통해 득점을 만들어내는 능력은 국제 대회 경쟁력을 높이는 데 크게 기여할 것입니다. 하지만 동시에 23개라는 많은 사사구는 여전히 투수진의 안정성이 부족하다는 점을 시사합니다. 앞으로 이러한 난조를 어떻게 극복하고 꾸준한 경기력을 유지하는지가 한국 야구의 중요한 과제가 될 것입니다. 반면 일본 야구계에서는 이번 평가전 결과를 통해 자신들의 약점을 객관적으로 파악하고 개선하려는 움직임을 보이고 있다는 점에서 긍정적인 측면도 있습니다. 약점을 인정하고 발전하려는 자세는 어떤 팀이든 성장의 밑거름이 될 수 있습니다. 특히 WBC라는 큰 대회를 앞두고 일본이 어떤 변화를 가져올지 지켜보는 것도 흥미로울 것입니다. 이번 결과가 한국 야구의 자신감 상승으로 이어지고, 일본 야구는 더욱 단단한 팀으로 거듭나는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n20712?mid=n1007",
    "hashTag": [
      "#한국야구",
      "#일본야구",
      "#평가전",
      "#야구분석",
      "#프로야구",
      "#KBO",
      "#NPB",
      "#김유민기자"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 백종원, 수백만원 벌금 내고 남극 등장",
    "newTitle": "백종원 더본코리아 수백만원 벌금 후 남극 예능으로 복귀",
    "article": "‘남극의 셰프’에 출연하는 방송인 겸 더본코리아 대표 백종원. MBC 제공 방송인 백종원이 운영하는 더본코리아가 수백만원에 달하는 행정 처분과 벌금을 받은 사실이 공개됐다. 더본코리아는 지난 14일 공시한 기타 행정·공공기관(금융감독·과세당국 등 포함)의 제재 현황에서 총 700만원의 과태료와 벌금을 낸 사실을 알린 것으로 17일 확인됐다. 더본코리아는 이번 공시에서 예산군청으로부터 액화석유가스의 안전관리 및 사업법 제44조 제1항 및 동법 시행규칙 제69조 위반으로 지난 2월 19일 과태료 80만원을, 강남구청으로부터 액화석유가스의 안전관리 및 사업법 제73조 위반으로 지난 4월 10일 과태료 40만원을 부과받았다고 했다. 서울지방고용노동청으로부터 남녀고용평등과 일·가정 양립 지원에 관한 법률 제18조의2 제1항 위반으로 지난 7월 1일 과태료 400만 원을 부과받았다. 해당 조항은 근로자의 배우자 출산 시 사업주가 ‘배우자 출산휴가’를 부여하지 않거나 유급으로 처리하지 않을 경우 과태료를 부과하도록 규정하고 있다. 또한 강남세무서로부터 조세범 처벌법 제6조 위반으로 지난 7월 29일 벌금 180만 원을 받은 사실도 공개했다. 해당 법령은 무면허 주류의 제조 및 판매에 관한 내용으로, 면허를 받지 않고 주류 또는 밑술·술덧을 제조하거나 판매할 경우 위반 사항이 된다. 이외에도 예산군청으로부터 건축법 제20조 및 농지법 제34조 위반으로 백석공장의 원상회복 명령을 이행한 사실도 알렸다. 더본코리아는 행정기관 등으로부터 과태료·벌금 처분을 받은 것과 관련해 “당사는 관련 법령 숙지 및 현황점검을 통해 재발방지 노력을 기울이고 있다”고 공시했다. 조리 기구 옆에 LPG 가스통을 놓고 조리하는 모습을 공개한 백종원. 백종원 유튜브 채널 백종원은 더본코리아를 운영하며 갖가지 논란에 휩싸인 적이 있다. 그는 자신의 유튜브 채널에 공개한 영상에서 튀김기에 기름과 닭 뼈를 넣고 조리하는 과정에서 조리 기구 옆에 LPG 가스통이 설치된 모습이 포착돼 논란이 일었다. 백종원은 또 다른 유튜브 방송에서도 같은 모습이 담긴 장면을 스스로 공개해 누적 적발된 것이다. 더본코리아에서 운영하는 백석공장 또한 문제가 됐다. 충남 예산군에 위치한 백석공장은 농업진흥구역 내 위치한 공장에서 국내산이 아닌 수입산 원료로 된장을 생산했고 농지 전용 허가 없이 비닐하우스를 창고로 사용한 사실이 알려져 관련 민원이 이어졌다. 결국 더본코리아는 백석공장을 폐업 처리했다. 백종원은 여러 논란에 휩싸이자 지난 5월 방송 활동 일체를 중단하고 “이젠 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 더본코리아 성장에 집중하겠다”고 사과했다. 더본코리아가 공시한 기타 행정ㆍ공공기관(금융감독ㆍ과세 당국 등 포함)의 제재현황. 공시 자료 이러한 논란과 별개로 백종원이 출연하는 MBC 예능 프로그램 ‘남극의 셰프’가 17일 첫 방송을 예고해 비판 여론이 일기도 했다. 사명감 하나로 혹독한 남극 환경에 고립돼 살아가는 월동대원들을 위해 따뜻한 한 끼를 대접하는 과정을 담은 이 프로그램은 지난해 11월 이미 촬영을 마쳤고 지난 4월 방영 예정이었다. 하지만 백종원을 둘러싼 갖가지 논란이 이어지자 방송이 무기한 연기됐다. 백종원은 ‘남극의 셰프’로 사실상 방송 활동 중단 선언 6개월 만에 다시 지상파 방송에 등장하게 됐다. 이를 두고 MBC가 백종원에게 면죄부를 주는 것이 아니냐는 지적이 들끓고 있다. 더본코리아는 다른 여러 민원과 고발 건 등이 종결 처리가 됐다면서 “회사 전반을 재점검하고 필요한 개선 조치를 마쳤으며 재발 방지를 위해 최선을 다 하고 있다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 ‘43세’ 한혜진 “남자친구에 집 한 채 퍼줬네…마지막 성혼 ‘연하남’ 들어온다” (미우새) 김호중, 민영교도소 교도관에 협박 당했다 김수용, 촬영 도중 쓰러져 응급실행···중환자실 회복 중 뉴진스 ‘복귀’ 선언, 갈등은 계속 빽가, 억대 포르쉐 선물 받은 문원에 정색 “신지 돈만 쓰냐?” ‘김 부장 이야기’ 류승룡, 아뿔싸! 다 날렸다 ‘강도 제압’ 나나·모친 심각한 부상 “치료와 안정 필요” ‘38살’ 함은정, 前남편 이장우와 ‘임신 토크’…“나도 노산이야” 고우림, 첫 출연에 우승!···유자동치미 대박났다 한고은, 마흔에 한 결혼이 아쉬워 “♥신영수와 싸우기도 해봐야지” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "더본코리아 과태료",
        "content": "더본코리아가 최근 수백만원에 달하는 행정 처분 및 벌금을 받은 사실이 공개되어 세간의 이목을 집중시키고 있습니다. 더본코리아는 지난 14일 금융감독원 공시를 통해 액화석유가스 안전관리법 위반으로 예산군청으로부터 80만원, 강남구청으로부터 40만원의 과태료를 부과받았다고 밝혔습니다. 이는 LPG 가스통을 조리 기구 옆에 두고 사용하는 등 안전 관리에 미흡했던 부분이 적발된 것으로 보입니다. 또한, 남녀고용평등법 위반으로 서울지방고용노동청으로부터 400만원의 과태료를 부과받았는데, 이는 근로자의 배우자 출산 시 배우자 출산휴가를 유급으로 부여하지 않은 데 따른 것으로 확인되었습니다. 이러한 일련의 행정 처분은 더본코리아의 내부 규정 준수 및 직원 복지 제도 운영에 대한 점검이 필요함을 시사합니다. 더본코리아는 재발 방지를 위해 법령 숙지 및 현황 점검에 노력하겠다는 입장을 밝혔지만, 기업의 사회적 책임과 법규 준수는 더욱 강화되어야 할 것입니다. 이번 더본코리아의 과태료 부과 소식은 많은 기업들에게 경각심을 일깨우는 계기가 될 수 있으며, 법규 위반은 기업 이미지 실추와 경영 불확실성 증대로 이어질 수 있음을 보여줍니다."
      },
      {
        "title": "주류 판매 벌금",
        "content": "더본코리아는 무면허 주류 제조 및 판매와 관련하여 강남세무서로부터 180만원의 벌금을 받은 사실도 공개했습니다. 이는 조세범 처벌법 제6조 위반에 따른 것으로, 주류를 면허 없이 제조하거나 판매하는 행위는 엄격히 금지되어 있습니다. 백종원 대표가 운영하는 더본코리아에서 이러한 위반 행위가 발생했다는 점은 기업의 기본적인 법규 이해도와 사업 운영 체계에 대한 의문을 제기합니다. 언론에 공개된 내용에 따르면, 백종원 대표는 과거 자신의 유튜브 채널을 통해 주류와 관련된 내용이나 사업을 암시하는 듯한 콘텐츠를 제작하기도 했습니다. 이번 벌금 부과는 더본코리아가 사업 확장 과정에서 발생할 수 있는 법적 리스크를 충분히 인지하고 관리했는지에 대한 의문을 증폭시키며, 앞으로 더욱 철저한 법규 준수와 사업 관리 감독이 필요함을 보여줍니다. 더본코리아는 이에 대해 정확한 해명이나 추가적인 입장을 발표하지 않았지만, 이번 사건을 계기로 주류 판매 및 제조 관련 법규를 다시 한번 숙지하고, 앞으로는 이러한 법적 문제 발생을 원천적으로 차단하기 위한 노력이 절실히 요구됩니다. 무면허 주류 판매는 소비자 안전과 공정한 시장 질서 확립 측면에서도 심각한 문제를 야기할 수 있습니다."
      },
      {
        "title": "백석공장 건축법 위반",
        "content": "더본코리아는 충남 예산군에 위치한 백석공장과 관련하여 건축법 및 농지법 위반으로 원상회복 명령을 받은 사실도 공시했습니다. 백석공장은 농업진흥구역 내에 위치함에도 불구하고 국내산이 아닌 수입산 원료로 된장을 생산했으며, 농지 전용 허가 없이 비닐하우스를 창고로 사용한 사실이 민원으로 제기되었습니다. 이러한 위반 사항들은 농업진흥구역의 본래 목적을 훼손하고, 관련 법규를 위반한 명백한 행위입니다. 결국 더본코리아는 이러한 문제에 대한 책임을 지고 백석공장을 폐업 처리했습니다. 백석공장의 문제는 단순히 법규 위반을 넘어, 친환경 및 지역 농산물 생산이라는 기업의 사회적 이미지와도 상충되는 부분이었습니다. 더본코리아는 이에 대해 원상회복 명령을 이행했으며, 회사 전반을 재점검하고 필요한 개선 조치를 마쳤다고 밝혔습니다. 그러나 백석공장 폐업이라는 결과는 기업 운영 과정에서 발생할 수 있는 심각한 법적, 윤리적 문제에 대한 경각심을 다시 한번 일깨워줍니다. 더본코리아는 이번 일을 계기로 토지 이용 및 건축 관련 법규에 대한 이해도를 높이고, 친환경적이고 합법적인 사업 운영을 위한 시스템을 구축해야 할 것입니다. 백석공장 폐업으로 인한 직접적인 손실뿐만 아니라, 기업 이미지에 대한 타격 또한 상당할 것으로 예상됩니다."
      },
      {
        "title": "백종원 방송 복귀 논란",
        "content": "여러 논란에 휩싸였던 백종원 대표가 출연하는 MBC 예능 프로그램 '남극의 셰프'가 방영을 앞두면서 비판 여론이 일고 있습니다. '남극의 셰프'는 지난해 촬영을 마쳤으나, 백종원 대표를 둘러싼 각종 논란으로 인해 방송이 연기되었던 프로그램입니다. 백종원 대표는 지난 5월 방송 활동 중단을 선언하며 기업인으로서의 행보에 집중하겠다고 밝혔으나, 6개월 만에 다시 지상파 방송에 복귀하는 것에 대해 일부에서는 '면죄부'를 주는 것이 아니냐는 지적이 나오고 있습니다. 더본코리아 측은 민원 및 고발 건들이 종결 처리되었으며, 회사 전반의 개선 조치를 완료했다고 밝혔지만, 시청자들은 여전히 의혹의 시선을 거두지 않고 있습니다. 특히, '남극의 셰프'는 극한의 환경에서 고군분투하는 월동대원들에게 따뜻한 음식을 제공하는 과정을 담은 프로그램으로, 진정성 있는 메시지를 전달하려 했으나 백종원 대표의 논란이 프로그램을 더욱 무겁게 만들고 있습니다. 방송사의 이러한 결정은 시청자들의 신뢰를 얻는 데 부정적인 영향을 줄 수 있으며, 앞으로 백종원 대표가 방송 활동을 이어가는 데에도 상당한 부담으로 작용할 것으로 보입니다. 그의 방송 복귀는 단순히 개인의 활동 재개를 넘어, 기업인의 방송 출연에 대한 도덕적 기준과 사회적 책임을 다시 한번 묻는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "더본코리아의 일련의 행정 처분 및 벌금 부과 소식은 매우 실망스럽습니다. 백종원 대표는 뛰어난 사업 수완과 대중적인 인기를 바탕으로 많은 사람들에게 긍정적인 영향력을 행사해왔기에, 이번 사안들은 그의 이미지에 큰 타격을 줄 수밖에 없습니다. 특히, LPG 가스통을 위험하게 방치하거나 무면허 주류를 판매하는 등의 행위는 기본적인 안전 수칙과 법규 위반으로, 기업 운영의 기본 원칙을 저버린 것으로 보입니다. 아무리 사업이 확장되고 바쁘더라도, 법규 준수와 안전 확보는 기업의 가장 기본적인 의무입니다. 더본코리아 측은 재발 방지를 위해 노력하겠다고 밝혔지만, 이미 발생한 문제들에 대한 진정성 있는 사과와 구체적인 개선 방안 제시가 부족하다는 느낌을 지울 수 없습니다. 또한, 방송 복귀 논란은 이러한 불신을 더욱 증폭시키는 요인이 되고 있습니다. 기업인이 방송에 출연할 때는 더욱 높은 수준의 도덕성과 책임감이 요구됩니다. 대중들은 백종원 대표의 방송 활동을 통해 단순한 재미뿐만 아니라, 기업 운영의 올바른 방향과 사회적 책임에 대한 메시지를 기대하기도 합니다. 따라서 이번 사안들을 계기로 더본코리아는 물론, 백종원 대표 개인 또한 사업 운영의 투명성과 법규 준수에 대한 경각심을 더욱 높이고, 진정한 기업가 정신을 실천하는 모습을 보여주어야 할 것입니다. 이를 통해 잃어버린 신뢰를 회복하고, 앞으로 더욱 건강한 기업으로 성장해 나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n15547?mid=n1008",
    "hashTag": [
      "#백종원",
      "#더본코리아",
      "#과태료",
      "#벌금",
      "#남극의셰프",
      "#음식점위반",
      "#방송복귀"
    ]
  },
  {
    "type": "ent",
    "title": "속옷만 입고 피아노 치던 이해인 근황…\"40억대 건물주 됐다\"",
    "newTitle": "이해인 40억대 건물주 된 근황 공개 배우 이해인 건물 매입 과정 엿보기",
    "article": "이해인이 40억대 건물주가 된 근황을 전했다. /사진=유튜브 갈무리 유튜버 겸 배우 이해인(39·본명 이지영)이 40억대 건물주가 됐다. 이해인은 지난 15일 유튜브 채널에 '40억 자산가와 결혼했습니다'라는 제목 영상을 공개했다. 40억원대 건물 매입 과정을 '결혼'에 비유한 것으로, 이해인은 지난 5개월간 건물 매입 여정과 성과, 감상 등을 전했다. 앞서 부동산 전문가 이대희씨와 다양한 지역 건물 임장에 나섰던 이해인은 이씨에게 \"잡도리하니까 계약서를 가져온다. 잘 후려쳐주셔서 괜찮은 가격으로 매매하게 됐다. 계속 신경 써 달라\"고 너스레를 떨어 웃음을 자아냈다. 긴장감 속 매매 계약을 체결한 이해인은 \"제가 드디어 40억 건물주가 됐다. 아주 핫한 거래였다. 이거 꿈 아니죠?\"라며 흐뭇해했다. 그러면서 \"날씨도 너무 좋지 않나. 건물 3채 파이팅! 내년 2월 건물에서 만나요\"라고 덧붙였다. 2005년 CF모델로 데뷔한 이해인은 드라마 '황금물고기' '다섯 손가락' '지성이면 감천' 등에 출연했다. tvN 예능 '재밌는 TV 롤러코스터'에서 '꽃사슴녀'로 주목받은 그는 2012년 7인조 걸그룹 갱키즈로 데뷔해 가수로 활동했다. 이후 활동명을 '이지'로 변경한 이해인은 노출 의상을 입고 피아노를 연주하는 콘텐츠로 화제를 모았다. 지난해 1월 Mnet 리얼리티 연애 예능 '커플팰리스'에 '여자 6번'으로 출연해 연봉 1억원, 자산은 약 10억원이라고 밝혔다. 김소영 기자 ksy@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 한혜진, 무속인 말에 눈물…\"무당 팔자, 불쌍해\" 가정사 첫 고백 ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이해인 40억 건물주",
        "content": "유튜버 겸 배우 이해인이 40억대 건물주가 되었다는 소식이 전해지며 많은 이들의 관심이 집중되고 있습니다. 이해인은 자신의 유튜브 채널을 통해 '40억 자산가와 결혼했습니다'라는 제목의 영상을 공개하며 40억원대 건물 매입 과정을 '결혼'에 비유했습니다. 지난 5개월간의 건물 매입 여정, 그 과정에서 겪었던 성과와 감상 등을 솔직하게 공유하며 많은 사람들에게 놀라움과 함께 희망적인 메시지를 전달했습니다. 부동산 전문가와 함께 여러 지역의 건물을 직접 둘러보며 발품을 팔았던 이해인은 전문가의 도움을 받아 괜찮은 가격으로 건물을 매입하는 데 성공했다고 밝혔습니다. 40억 건물주가 된 것에 대한 기쁨과 감격을 표현하며, 앞으로 건물에서 펼쳐질 새로운 이야기에 대한 기대감을 드러냈습니다. 이해인의 이러한 성공은 많은 사람들에게 부동산 투자에 대한 동기 부여를 주고 있으며, 40억 건물주라는 타이틀은 그녀의 노력과 성공을 상징적으로 보여줍니다."
      },
      {
        "title": "이해인 건물 매입 과정",
        "content": "이해인은 40억대 건물 매입 과정을 유튜브 영상을 통해 상세하게 공개하며 많은 이들의 흥미를 유발했습니다. 부동산 전문가와의 동행 임장을 통해 다양한 지역의 건물들을 직접 확인하고 분석하는 과정을 거쳤습니다. 특히, 이해인은 전문가에게 \"잡도리하니까 계약서를 가져온다. 잘 후려쳐주셔서 괜찮은 가격으로 매매하게 됐다. 계속 신경 써 달라\"고 너스레를 떨어 웃음을 자아내기도 했습니다. 이러한 유쾌한 대화 속에서도 40억 건물주가 되기 위한 진지한 노력과 열정을 엿볼 수 있었습니다. 긴장감 속에서 매매 계약을 체결하는 순간, 이해인은 \"제가 드디어 40억 건물주가 됐다. 이거 꿈 아니죠?\"라며 감격에 젖었습니다. 이러한 40억 건물주 도전기는 단순한 재테크 성공 스토리를 넘어, 꿈을 향한 도전과 성취의 과정을 보여주는 좋은 사례로 평가받고 있습니다. 앞으로 이해인이 건물주로서 어떤 활동을 이어갈지 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "이해인 데뷔와 활동",
        "content": "이해인은 2005년 CF 모델로 데뷔한 이후 배우로서 다양한 작품 활동을 펼쳐왔습니다. 드라마 '황금물고기', '다섯 손가락', '지성이면 감천' 등에 출연하며 연기력을 쌓아왔으며, 특히 tvN 예능 '재밌는 TV 롤러코스터'에서는 '꽃사슴녀'라는 애칭으로 큰 인기를 얻으며 대중적인 사랑을 받았습니다. 이후 2012년에는 7인조 걸그룹 갱키즈로 데뷔하여 가수로도 활동 영역을 넓혔습니다. 활동명을 '이지'로 변경한 후에는 파격적인 노출 의상과 함께 피아노를 연주하는 콘텐츠로 또 한 번 화제를 모으며 다재다능한 매력을 선보였습니다. 이러한 다채로운 활동 경험은 이해인이 현재 40억대 건물주로서 성공을 거두는 데 밑거름이 되었을 것으로 보입니다. 연예 활동과 더불어 꾸준히 자신의 영역을 넓혀온 이해인의 행보는 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "커플팰리스 출연 당시 자산",
        "content": "이해인은 지난해 1월 Mnet 리얼리티 연애 예능 프로그램 '커플팰리스'에 출연했을 당시, 자신의 재정 상태를 공개하여 주목받았습니다. 당시 '여자 6번'으로 출연했던 이해인은 연봉 1억원, 자산은 약 10억원이라고 밝힌 바 있습니다. 이 정보는 그녀가 '커플팰리스' 출연 당시에도 상당한 자산을 보유하고 있었음을 보여주며, 이후 40억대 건물주가 되기까지 꾸준히 자산을 증식시켜 왔음을 시사합니다. 10억 원대 자산에서 40억 원대로 단기간에 성장시킨 비결에 대해 많은 이들이 궁금해하고 있으며, 그녀의 부동산 투자 전략이나 사업 수완에 대한 관심도 높아지고 있습니다. '커플팰리스' 출연 당시의 자산 공개는 현재의 40억 건물주 타이틀과 비교되며, 이해인의 성공 스토리에 대한 더욱 깊은 이해를 돕는 중요한 정보가 되고 있습니다. 이는 단순한 운이 아닌, 철저한 계획과 실행을 통해 이루어진 성과임을 짐작게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유튜버 겸 배우 이해인이 40억대 건물주가 되었다는 소식은 여러모로 시사하는 바가 큽니다. 단순히 연예인이라는 직업을 넘어, 적극적인 부동산 투자와 자산 관리를 통해 경제적 성공을 거두었다는 점은 많은 이들에게 현실적인 동기 부여가 될 것입니다. 특히 '결혼'에 비유하며 40억 건물 매입 과정을 이야기한 것은, 마치 인생의 중요한 결정을 내리듯 신중하고 계획적으로 접근했음을 보여줍니다. '커플팰리스' 출연 당시 공개했던 10억 원대 자산에서 단기간에 40억 원대로 성장시킨 과정은, 그동안의 꾸준한 노력과 영리한 투자 전략이 있었음을 짐작게 합니다. 이러한 이해인의 성공 스토리는 연예인이라는 특정 직업군에 국한되지 않고, 일반 대중에게도 '나도 할 수 있다'는 희망을 줄 수 있습니다. 앞으로 부동산 시장이 어떻게 변화하든, 자신의 목표를 설정하고 꾸준히 실행하는 자세가 중요함을 다시 한번 깨닫게 합니다. 이해인의 40억 건물주로서의 새로운 시작을 응원하며, 앞으로 그녀가 보여줄 행보에 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n10739?mid=n1008",
    "hashTag": [
      "#이해인",
      "#건물주",
      "#40억",
      "#자산가",
      "#부동산",
      "#이지영",
      "#갱키즈"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]김호중 소망교도소 성가 봉사자들 목격담 \"어쩐지 표정 어두워 보였다\"",
    "newTitle": "김호중 소망교도소 성가대원 목격담 \"건강해 보였지만 표정은 어두워\"",
    "article": "[뉴스엔 김범석 기자] 가수 김호중이 3,000만 원의 뇌물 요구를 받은 사실이 알려진 가운데 최근 목격담이 전해졌다. 지난 10월 경기도 여주 소망교도소를 방문, 봉사한 미국 한인 장로 성가대원들을 통해서다. 이 시기는 김호중이 교도관의 금전 요구를 거절할 경우, 향후 수감 생활의 불이익을 염려해 심적 압박감을 느낄 때로 추정된다. 한 성가대원은 11월 17일 기자에게 “지난달 소망교도소에서 복음 성가 활동을 했는데 앞에서 두, 세 번째 줄에 앉은 김호중 씨를 본 기억이 난다”고 말했다. 열성팬은 아니지만 뉴스를 통해 근황을 알고 있었다는 그는 “호중 씨가 꽤 건강한 모습이었지만 왠지 표정이 좋아 보이지 않았다. 뭔가 근심 걱정이 많아 보였는데 막연히 힘든 격리 생활 때문으로 여겼다. 중간중간 나지막이 찬양을 따라 부르는 모습을 보고 마음이 착잡하면서 뭉클했다”고 덧붙였다. 50여 명으로 구성된 미국의 한 한인 장로 성가대는 3년마다 고국을 찾고 있다. 지난 10월 16~27일엔 서울과 인천, 목포, 익산 등 7개 도시 순회공연 차 단체 입국했다. 열흘간 교도소와 군부대, 병원 등 소외되고 어려운 이웃을 찾아 복음 성가를 불렀는데 한 기독재단이 설립한 소망교도소도 그중 하나였다. 또 다른 성가대원은 “아무래도 저희가 고령층이다 보니 김호중 씨를 모르는 이들이 있었지만 몇몇은 트바로티로 유명한 그가 왜 교도소에 와있는지 잘 알고 있었다”며 “그날 성가 후 교정시설 관계자들과 함께 김호중 씨를 포함한 모든 재소자의 건강과 속죄, 가정과 사회로의 무사 복귀를 기원하기도 했다”고 말했다. 미주 한인 은퇴 장로들로 구성된 이 성가대는 2016년 13세 나이로 ‘아메리카 갓 탤런트’ 골든 버저 수상자인 로라 브레탄과 협연했고 뉴욕 카네기홀에도 입성한 실력파다. 한편, 지난 5월 음주 운전 뺑소니 혐의로 징역 2년 6개월을 선고받은 김호중은 같은 해 8월 서울구치소에서 국내 유일 비영리 민영 소망교도소로 이감됐다. 수용 번호 대신 이름을 부르는 등 신앙 기반 교정 프로그램으로 인기(?)가 높은데 김호중의 경우 경쟁률이 4대1이었다. 최근 소망교도소 한 교도관이 김호중 이감에 힘을 썼다며 3,000만 원을 요구했다는 사실이 알려져 법무부가 진상조사에 착수했다. 김호중은 뇌물 요구에 괴로워하다 이 사실을 다른 교도관에게 알린 것으로 전해졌다. 문제의 교도관은 업무에서 배제됐고 실제 금전거래는 없었던 것으로 법무부는 파악하고 있다. 뉴스엔 김범석 bskim129@ ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ 16㎏ 뺀 윤정수 ♥원진서 허리 꺾고 박력 키스→고운 한복까지, 미공개 웨딩화보 달달 [종합] ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김호중 뇌물 요구",
        "content": "가수 김호중 씨가 수감 중 3,000만 원의 뇌물 요구를 받았다는 충격적인 사실이 알려졌습니다. 이는 김호중 씨의 수감 생활에 대한 우려가 커지는 가운데 나온 소식으로, 팬들과 대중에게 큰 안타까움을 주고 있습니다. 김호중 씨는 교도관의 금전 요구를 거절할 경우 향후 수감 생활에 불이익이 있을 수 있다는 심적 압박감을 느꼈던 것으로 보입니다. 이러한 뇌물 요구 사건은 공정한 수감 환경에 대한 의문을 제기하며, 법무부의 철저한 진상 조사와 재발 방지 대책 마련이 시급함을 보여줍니다. 김호중 씨가 겪었을 심리적 고통과 함께, 수용자 인권 보호에 대한 사회적 관심이 더욱 높아져야 할 것입니다."
      },
      {
        "title": "목격담, 근황 전해",
        "content": "최근 경기도 여주 소망교도소를 방문했던 미국 한인 장로 성가대원들을 통해 김호중 씨의 근황 목격담이 전해졌습니다. 이 성가대원들은 지난 10월 김호중 씨가 수감 중인 소망교도소에서 복음 성가 활동을 하던 중 김호중 씨를 보았다고 증언했습니다. 한 성가대원은 김호중 씨가 건강한 모습이었지만 표정이 좋지 않아 걱정스러운 마음이 들었다고 말했습니다. 그는 김호중 씨가 근심 걱정이 많아 보였지만, 당시에는 격리 생활의 어려움 때문이라고 막연히 생각했다고 덧붙였습니다. 나지막이 찬양을 따라 부르는 김호중 씨의 모습을 보며 마음이 뭉클했다고 전해져, 그의 수감 생활이 순탄치 않음을 짐작게 합니다."
      },
      {
        "title": "성가대원들의 기억",
        "content": "미국 한인 장로 성가대원들은 3년마다 한국을 방문하여 교도소, 군부대, 병원 등 어려운 이웃을 찾아 복음 성가를 부르는 봉사활동을 이어오고 있습니다. 지난 10월에는 서울, 인천, 목포 등 7개 도시 순회 공연 중 소망교도소도 방문했습니다. 50여 명으로 구성된 이 성가대는 고령층이 많음에도 불구하고 김호중 씨를 아는 일부 수용자들에게는 익숙한 '트바로티'로서 그의 근황을 알고 있었습니다. 성가 후에는 김호중 씨를 포함한 모든 재소자의 건강과 속죄, 그리고 가정과 사회로의 무사 복귀를 기원하는 시간을 가졌다고 합니다. 이들의 따뜻한 마음과 기원이 김호중 씨에게 작은 위로가 되었기를 바랍니다."
      },
      {
        "title": "김호중, 소망교도소 이감",
        "content": "가수 김호중 씨는 지난 5월 음주 운전 뺑소니 혐의로 징역 2년 6개월을 선고받고 복역 중입니다. 같은 해 8월, 그는 서울구치소에서 국내 유일의 비영리 민영 교정시설인 소망교도소로 이감되었습니다. 소망교도소는 수용 번호 대신 이름을 부르고 신앙 기반 교정 프로그램을 운영하는 것으로 알려져 있으며, 인기(?)가 높은 곳으로 알려져 있습니다. 김호중 씨의 소망교도소 이감 경쟁률은 4대 1에 달했다고 합니다. 이러한 환경 속에서 김호중 씨는 예상치 못한 뇌물 요구 사건에 휘말리며 또 다른 어려움을 겪게 되었습니다."
      },
      {
        "title": "진상 조사 착수",
        "content": "최근 소망교도소 한 교도관이 김호중 씨의 이감에 도움을 주었다며 3,000만 원을 요구한 사실이 알려지면서 법무부가 즉시 진상 조사에 착수했습니다. 김호중 씨는 이러한 뇌물 요구에 괴로워하며 이 사실을 다른 교도관에게 알린 것으로 전해졌습니다. 현재 문제의 교도관은 업무에서 배제되었으며, 법무부는 실제 금전거래는 없었던 것으로 파악하고 있습니다. 하지만 이러한 사건은 교정 시설 내의 부패 가능성에 대한 우려를 불러일으키며, 투명하고 공정한 교정 시스템 구축의 중요성을 다시 한번 강조하고 있습니다. 김호중 씨와 관련된 이번 사건은 수용자의 권익 보호와 교정 행정의 신뢰 회복을 위한 중요한 계기가 되어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김호중 씨를 둘러싼 3,000만 원 뇌물 요구 사건은 여러 가지 생각을 하게 합니다. 우선, 수감 중인 연예인이라는 점 때문에 더욱 세간의 이목이 집중되지만, 이는 모든 수용자가 겪을 수 있는 인권 침해의 가능성을 내포하고 있다는 점에서 심각하게 받아들여야 합니다. 김호중 씨가 겪었을 심리적 압박감과 불안감은 상상하기 어렵습니다. 더불어, 소망교도소가 신앙 기반의 교정으로 긍정적인 평가를 받고 있음에도 불구하고 이러한 사건이 발생했다는 점은 아이러니합니다. 이는 어떠한 기관이나 환경에서도 부조리가 발생할 수 있음을 시사하며, 뇌물 요구와 같은 부패 행위에 대한 철저한 감시와 처벌이 필수적임을 보여줍니다. 이번 사건을 계기로 교정 시설의 투명성을 높이고, 모든 수용자가 존엄성을 지키며 공정하게 대우받을 수 있는 환경을 조성하는 데 사회적 관심이 이어지기를 바랍니다. 김호중 씨의 빠른 심리적 회복과 함께, 관련 진상 조사 결과에 따른 엄중한 조치가 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n22202?mid=n1008",
    "hashTag": [
      "#김호중",
      "#소망교도소",
      "#뇌물요구",
      "#교도관",
      "#가수김호중",
      "#근황",
      "#복음성가",
      "#한인성가대",
      "#음주운전",
      "#진상조사"
    ]
  },
  {
    "type": "ent",
    "title": "사다리 타고 올라가 나나 모녀 위협한 강도 구속 \"연예인 집인 줄 몰랐다, 생활비 부족해 범행\"",
    "newTitle": "애프터스쿨 나나 집 강도 30대 남성 구속 생활비 부족 범행",
    "article": "[뉴스엔 하지원 기자] 그룹 애프터스쿨 출신 배우 나나 자택에 침입해 강도 행각을 벌인 30대 남성이 구속됐다. 11월 17일 연합뉴스에 따르면 의정부지법 남양주지원은 전날 특수강도상해 혐의로 30대 남성 A씨에 대해 \"도주 우려가 있다”며 구속영장을 발부했다. A씨는 지난 15일 오전 6시께 경기 구리시 아천동 한 고급 빌라에 흉기를 들고 침입해 나나와 모친을 위협하며 금품을 요구한 혐의를 받는다. A씨는 사다리를 이용해 베란다로 올라간 뒤 잠겨 있지 않던 문을 열고 들어간 것으로 조사됐다. 나나와 모친은 몸싸움 끝에 A씨를 제압한 후 즉시 경찰에 신고했다. A씨는 턱 부위에 열상을 입어 병원에서 치료를 받았고 나나와 모친 역시 부상을 입어 치료를 받은 것으로 알려졌다. A씨는 경찰 조사에서 \"연예인이 사는 곳인지 알지 못했고 생활비가 부족해 범행했다\"는 취지로 진술한 것으로 전해졌다. 경찰은 사건 조사를 마무리한 후 A씨를 구속 송치할 방침이다. 뉴스엔 하지원 oni1222@ ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ 16㎏ 뺀 윤정수 ♥원진서 허리 꺾고 박력 키스→고운 한복까지, 미공개 웨딩화보 달달 [종합] ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나나 자택 침입범 구속",
        "content": "그룹 애프터스쿨 출신 배우 나나의 자택에 침입해 강도 행각을 벌이려던 30대 남성이 결국 구속되었습니다. 의정부지법 남양주지원은 도주 우려가 있다는 이유로 특수강도상해 혐의를 받는 A씨에 대한 구속영장을 발부했습니다. 이번 사건은 단순히 금품 갈취 시도를 넘어 유명 연예인의 사생활 침해와 안전에 대한 경각심을 일깨우고 있습니다. 나나와 그의 어머니가 직접 범인을 제압하는 용감한 대처를 했지만, 이러한 범죄가 빈번하게 발생할 수 있다는 점은 안타까운 현실입니다. 범인의 검거와 구속은 추가 피해를 막는 중요한 조치이지만, 연예인들의 안전 문제에 대한 지속적인 관심과 사회적 논의가 필요해 보입니다. 이번 사건을 통해 개인 주거 공간의 보안 강화와 더불어 범죄 예방 시스템의 중요성이 다시 한번 부각되고 있습니다. 나나 자택 침입 사건은 범죄의 대담성과 연예인 범죄의 심각성을 보여주는 사례로 남을 것입니다."
      },
      {
        "title": "흉기 들고 침입 과정",
        "content": "30대 남성 A씨는 지난 15일 오전 6시경 경기 구리시 아천동에 위치한 나나의 고급 빌라에 흉기를 들고 침입했습니다. 그는 사다리를 이용해 베란다로 올라간 뒤, 잠겨 있지 않던 문을 통해 안으로 들어갔습니다. 이러한 침입 방식은 범행이 사전에 계획되었을 가능성을 시사하며, 보안 시스템의 허점을 파고드는 대담함을 보여줍니다. A씨는 나나와 그의 어머니에게 흉기로 위협하며 금품을 요구한 것으로 조사되었습니다. 이러한 과정에서 나나와 모친은 큰 충격과 공포를 느꼈을 것이 분명합니다. 흉기를 이용한 강도 행위는 잠재적인 위험성이 매우 높기에, 피해자들이 겪었을 정신적 고통은 이루 말할 수 없을 것입니다. 범행 과정에서 A씨가 연예인 거주 사실을 몰랐다고 진술했지만, 사다리를 이용한 침입 시도 자체만으로도 불법적인 의도가 명백하며, 고급 빌라라는 점을 고려할 때 범죄 의도가 있었음은 분명해 보입니다."
      },
      {
        "title": "피해자들의 용감한 대처",
        "content": "끔찍한 범죄 상황 속에서도 나나와 그의 어머니는 침착하고 용감하게 대처했습니다. 이들은 흉기를 든 강도 A씨와 몸싸움을 벌여 결국 그를 제압하는 데 성공했습니다. 이러한 적극적인 대처는 심각한 피해를 막는 데 결정적인 역할을 했습니다. 몸싸움 과정에서 A씨는 턱 부위에 열상을 입었으며, 나나와 그의 어머니 역시 부상을 입어 병원에서 치료를 받은 것으로 알려졌습니다. 이는 범죄와의 물리적인 충돌이 얼마나 위험한지를 단적으로 보여줍니다. 일반적인 상황이라면 속수무책으로 당할 수 있는 위험한 순간이었지만, 나나와 모친의 기지가 발휘되어 최악의 상황을 막아낸 것입니다. 이들의 용감한 행동은 많은 이들에게 귀감이 될 만하며, 자신을 보호하기 위한 의지와 능력이 얼마나 중요한지를 다시 한번 깨닫게 합니다. 물론 이러한 용감한 대처 뒤에는 극심한 정신적 충격이 동반되었을 것이 분명하며, 빠른 회복을 기원합니다."
      },
      {
        "title": "범인의 범행 동기",
        "content": "체포된 30대 남성 A씨는 경찰 조사에서 '연예인이 사는 곳인지 몰랐다'고 진술하며 '생활비가 부족해 범행했다'는 취지로 주장한 것으로 전해졌습니다. 하지만 이러한 진술은 범행의 대담성과 사전 계획 가능성을 고려할 때 설득력이 떨어진다는 지적이 있습니다. 고급 빌라라는 점과 사다리를 이용한 침입 방식 등은 범행이 단순한 우발적 범죄라기보다는 어느 정도 계획된 범죄였음을 시사합니다. 생활고를 이유로 범죄를 저지르는 것은 절대 정당화될 수 없으며, 사회적으로 해결해야 할 중요한 문제임은 분명합니다. 하지만 그렇다고 해서 타인의 재산과 안전을 침해하는 행위가 용납될 수는 없습니다. 이번 사건은 범죄의 동기가 무엇이든 간에, 범죄는 반드시 처벌받아야 한다는 원칙을 다시 한번 확인시켜 줍니다. 경찰은 사건 조사를 마무리한 후 A씨를 구속 송치할 예정이며, 엄중한 법적 처벌이 이루어지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 나나 자택 침입 사건은 유명인뿐만 아니라 일반 시민들의 안전까지 위협하는 심각한 범죄 행위에 대한 경각심을 일깨우는 사건입니다. 범행 동기가 생활고였다는 진술은 안타까우나, 범죄로 타인의 평온한 삶을 침해하는 것은 결코 용납될 수 없습니다. 특히 흉기를 들고 자택에 침입하는 행위는 잠재적인 살인 미수나 중상해를 야기할 수 있는 매우 위험한 범죄입니다. 피해자인 나나와 그의 어머니가 보여준 용감한 대처는 칭찬받아 마당하나, 이러한 상황이 발생하지 않도록 사회 전반의 보안 시스템 강화와 예방책 마련이 시급합니다. 연예인들의 사생활 보호와 안전 확보는 물론, 모든 시민들이 안심하고 거주할 수 있는 환경 조성이 무엇보다 중요합니다. 범죄 예방을 위한 기술적인 부분과 더불어, 경제적 어려움에 처한 이들을 위한 사회 안전망 확충 역시 범죄율 감소에 기여할 수 있는 방안이 될 것입니다. 이번 사건이 개인의 안전과 사회 정의를 다시 한번 생각하게 하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n22244?mid=n1008",
    "hashTag": [
      "#나나",
      "#애프터스쿨",
      "#강도",
      "#특수강도상해",
      "#구속",
      "#연예인",
      "#침입",
      "#금품요구",
      "#경찰",
      "#뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "지드래곤, 美 매체 선정 21세기 베스트 드레서 등극…아시아인 중 유일 [엑's 이슈]",
    "newTitle": "지드래곤 21세기 패셔니스타 선정 미국 매체 극찬 한국 아시아인 유일",
    "article": "(엑스포츠뉴스 이창규 기자) 가수 지드래곤(GD, 권지용)이 미국의 잡지가 뽑은 21세기 패셔니스타에 이름을 올렸다. 최근 미국의 웹진 컴플렉스(Complex)는 21세기 베스트드레서 25인의 리스트를 선정했다. 해당 리스트에는 배우 티모시 샬라메를 비롯해 사업가 겸 인플루언서 킴 카다시안, 저스틴 비버, 래퍼 트래비스 스캇 등이 이름을 올렸다. 이 중 지드래곤은 16위에 올랐다. 이번 리스트에 이름을 올린 아티스트 중에선 유일한 아시아인이었다. 이들은 지드래곤을 선정한 이유에 대해 \"요즘 모든 주요 패션 하우스에는 K팝 스타가 글로벌 앰버서더로 있는 것 같다. 하지만 초창기부터 봐 온 사람들은 지드래곤이 그 기준을 세웠다는 것을 알고 있다\"고 언급했다. 이어 \"그는 항상 시대를 앞서 나갔다. 2010년대 미국에서 나이키 에어 모어 업템포가 부활하기 전에는 90년대의 상징적인 농구 실루엣의 오리지널 운동화를 신은 모습이 찍혔다\"고 덧붙였다. 지드래곤은 데뷔 이후 꾸준히 트랜드를 주도하는 스타로 꼽혀왔으며, 2016년 아시아 남성 스타로는 최초로 명품 브랜드 샤넬의 글로벌 앰버서더로 선정돼 지금까지도 직함을 유지하고 있다. 한편, 지드래곤은 서울 고척스카이돔에서 12월 12일부터 14일까지 3일간 월드투어 '위버맨쉬'(Übermensch WORLD TOÜR) 앵콜 콘서트를 진행한다. 사진= 엑스포츠뉴스DB 이창규 기자 skywalkerlee@xportsnews.com ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"오는 내내 서럽게 울어\" ▶ 김대호, ♥하지원과 핑크빛 언제부터?…\"회식하며 친해져\" ▶ 충격! 배정남, 남산 산책 중 '시신 발견'…직접 구조 나섰다 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ '심폐소생술→의식 회복' 김수용, 유튜브 영상에 걱정 쇄도 ▶ 신봉선♥유민상, 커플 성사…핑크빛 만남에 \"조만간 공식 발표\" ▶ '성폭행 무혐의' 김건모, 몰라보게 달라져…6년 만의 복귀 어땠나 ▶ \"980만원짜리 샤넬 시계를 250만원에\"…유인영, 결국 감정까지 ▶ 김호중, 소망교도소 이관 특혜였나…교도관 뇌물 요구 \"3천만 원 내놔\" 파장 ▶ '성범죄 복역' 크리스, 옥중 사망설 확산…中 경찰 진압 나섰지만 \"못 믿어\" 불신 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "지드래곤, 21세기 패셔니스타 선정",
        "content": "가수 지드래곤(GD, 권지용)이 미국의 권위 있는 잡지 컴플렉스(Complex)가 선정한 21세기 베스트드레서 25인 명단에 이름을 올리며 세계적인 패셔니스타임을 다시 한번 입증했습니다. 이번 리스트에는 티모시 샬라메, 킴 카다시안, 저스틴 비버, 트래비스 스캇 등 글로벌 셀럽들이 대거 포함되었으며, 지드래곤은 이들 가운데 16위라는 높은 순위를 차지했습니다. 특히 이번 리스트에 이름을 올린 유일한 아시아인이라는 점에서 지드래곤의 영향력과 위상을 실감케 합니다. 그의 탁월한 패션 감각과 트렌드를 이끄는 능력은 이미 오래전부터 인정받아 왔으며, 이번 선정은 그의 독보적인 스타일 아이콘으로서의 입지를 더욱 공고히 했습니다. 지드래곤은 끊임없이 변화하는 패션계에서 자신만의 개성을 유지하며 시대를 앞서가는 스타일을 선보여 왔습니다."
      },
      {
        "title": "K팝 패션 선구자, 지드래곤",
        "content": "컴플렉스는 지드래곤을 21세기 패셔니스타로 선정한 이유로 'K팝 스타가 글로벌 앰버서더로 활동하는 현 시대를 연 선구자'임을 강조했습니다. 2010년대 초반, 아직 K팝이 전 세계적으로 큰 영향력을 발휘하기 전부터 지드래곤은 과감하고 독창적인 패션으로 주목받았으며, 이는 이후 수많은 K팝 아티스트들이 글로벌 패션계에서 활동하는 길을 열어주었다고 평가받습니다. 컴플렉스는 특히 지드래곤이 2010년대 미국에서 나이키 에어 모어 업템포가 다시 인기를 얻기 전, 90년대 농구화 디자인의 오리지널 운동화를 착용한 모습을 언급하며 그의 시대를 앞선 안목을 높이 샀습니다. 이는 단순한 유행 추종을 넘어 패션 트렌드를 예측하고 선도해온 지드래곤의 능력을 보여주는 사례입니다. 지드래곤의 패션은 항상 신선하고 창의적인 영감을 주며, 그의 스타일은 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "샤넬 앰버서더, 아시아 최초",
        "content": "지드래곤은 아시아 남성 스타로서 최초로 명품 브랜드 샤넬의 글로벌 앰버서더로 선정되는 쾌거를 이루었으며, 현재까지 그 직함을 유지하며 샤넬과의 끈끈한 관계를 이어오고 있습니다. 이는 아시아인으로서 글로벌 패션계에서 얼마나 중요한 위치를 차지하게 되었는지를 보여주는 상징적인 사건입니다. 샤넬과 같은 세계적인 명품 브랜드의 앰버서더 활동은 지드래곤의 패션 영향력이 특정 연령대나 문화권을 넘어 전 세계적으로 통용됨을 입증합니다. 그는 데뷔 초부터 남다른 패션 감각으로 주목받으며 패션 트렌드를 선도하는 아이콘으로 자리매김했으며, 이러한 그의 명성은 시간이 지날수록 더욱 깊어지고 있습니다. 지드래곤은 패션 분야에서의 그의 끊임없는 노력과 창의성을 통해 아시아를 넘어 세계적인 패션 아이콘으로 인정받고 있습니다."
      },
      {
        "title": "지드래곤의 지속적인 영향력",
        "content": "컴플렉스가 선정한 21세기 베스트드레서 리스트에서 지드래곤의 존재감은 더욱 두드러집니다. 그는 오랜 기간 동안 패션계에서 끊임없이 새로운 시도를 하고 트렌드를 이끌어왔으며, 이러한 그의 행보는 많은 아티스트들에게 영감을 주고 있습니다. 현재 많은 K팝 스타들이 세계적인 패션 하우스의 앰버서더로 활동하고 있지만, 지드래곤은 그러한 흐름의 시작점에 있었던 인물로 평가받고 있습니다. 그의 과거 행보를 살펴보면, 그는 항상 한 발 앞서 나가는 패션 감각을 보여주었으며, 이는 단순한 유행을 따르는 것이 아니라 자신만의 스타일을 구축하고 대중에게 제시하는 능력이 뛰어났음을 의미합니다. 이러한 지드래곤의 지속적인 영향력은 그가 왜 21세기 패셔니스타로 선정될 수 있었는지를 명확하게 보여줍니다."
      },
      {
        "title": "월드투어 앵콜 콘서트 소식",
        "content": "한편, 패션 아이콘으로 인정받은 지드래곤은 음악 활동 또한 활발히 이어가고 있습니다. 최근 그는 서울 고척스카이돔에서 3일간 월드투어 '위버맨쉬'(Übermensch WORLD TOÜR) 앵콜 콘서트를 성황리에 마무리했습니다. 그의 음악적 재능과 퍼포먼스는 패션만큼이나 대중에게 큰 사랑을 받고 있으며, 이번 월드투어 역시 뜨거운 반응을 얻었습니다. 지드래곤은 무대 위에서의 압도적인 카리스마와 독창적인 음악으로 팬들과 소통하며, 그의 음악 세계 또한 끊임없이 진화하고 있음을 보여주었습니다. 패션과 음악을 넘나들며 자신의 예술 세계를 확장해 나가는 지드래곤의 행보는 앞으로도 많은 팬들의 기대를 모으고 있습니다. 그의 콘서트는 언제나 음악과 패션, 퍼포먼스의 완벽한 조화를 선보이며 관객들에게 잊지 못할 경험을 선사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤의 21세기 패셔니스타 선정 소식을 접하며, 그의 오랜 기간 동안 변함없는 영향력에 다시 한번 감탄하게 됩니다. 패션 트렌드는 빠르게 변화하고 많은 스타들이 등장하지만, 지드래곤은 시대를 초월하는 자신만의 스타일과 확고한 아이덴티티로 늘 정상의 자리를 지켜왔습니다. 특히 K팝의 글로벌화라는 큰 흐름 속에서 그가 선구자적인 역할을 했다는 점은 매우 의미 있는 평가라고 생각합니다. 단순한 유행을 좇는 것이 아닌, 자신만의 철학을 담아 패션을 재해석하고 창조하는 능력은 그를 단순한 셀럽을 넘어 진정한 아티스트로 만들었습니다. 앞으로 지드래곤이 음악과 패션 분야에서 또 어떤 새로운 시도를 보여줄지, 그의 다음 행보가 더욱 기대됩니다. 그는 여전히 현재 진행형인 아티스트이며, 그의 예술적 영향력은 계속될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n15708?mid=n1008",
    "hashTag": [
      "#지드래곤",
      "#GD",
      "#패셔니스타",
      "#21세기베스트드레서",
      "#K팝",
      "#글로벌앰버서더",
      "#패션아이콘",
      "#셀럽",
      "#음악",
      "#콘서트"
    ]
  },
  {
    "type": "pol",
    "title": "\"나라가 범죄자 저수지 돼\"…국힘, 용산 몰려가 '대장동 항소 포기' 성토",
    "newTitle": "국민의힘 대장동 항소 포기 규탄 기자회견 국정조사 특검 촉구",
    "article": "[the300] 장동혁 \"이재명 대통령, 순방 다녀오면 국정조사 기다려…다음은 특검\" (서울=뉴스1) 이재명 기자 = 장동혁 국민의힘 대표가 17일 오전 서울 용산구 전쟁기념관 앞에서 열린 대장동 항소포기 외압 진상규명 국정조사 촉구 기자회견에서 규탄 발언을 하고 있다. 2025.11.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 국민의힘이 대통령실 앞으로 몰려가 검찰의 대장동 개발 비리 사건 항소 포기에 대해 규탄했다. 장동혁 국민의힘 대표는 \"대통령이라는 뒷배가 없었다면 (항소 포기는) 가능하지 않다\"며 국정조사와 특검 수사의 필요성을 강조했다. 장 대표와 송언석 국민의힘 원내대표, 김도읍 정책위의장 등 당 지도부와 국민의힘 의원 및 당협위원장들은 이날 17일 아침 대통령실 맞은편에 위치한 서울 용산 전쟁기념관 앞에 모여 대장동 사건 항소 포기에 대한 규탄 기자회견을 열었다. 장 대표는 \"이재명이 대통령이 돼서 대한민국 전체가 범죄자들의 놀이터, 저수지가 됐다\"며 \"항소 포기로 국민의 7800억원이 날아갔고, 대장동 일당은 뻔뻔하게 추징을 위해 보전했던 재산을 풀어달라고 요구하고 있다\"고 말했다. 그러면서 \"마치 두목을 믿고 회칼 들고 날뛰는 조폭을 보는 것 같다\"고 비판했다. 장 대표는 \"대통령과 용산이라는 뒷배가 없다면 가능하지 않은 일\"이라며 \"국민들은 정성호 법무부 장관이 항소 포기에 이어 추징 보전을 해제할 것인지 지켜볼 것\"이라고 했다. 장 대표는 \"이제 더불어민주당은 배임죄 폐지에 속도를 내고 있다\"며 \"항소 포기를 비판했던 검사장들은 평검사로 강등시키겠다고 한다. 그래 놓고 이재명 대통령은 오늘 1호기(대통령 전용기)를 타고 해외로 먹튀한다\"고 비판했다. 이어 \"이 대통령이 돌아오면 기다리고 있는 건 (대장동 항소 포기) 국정조사다. 그다음은 특검이 될 것\"이라고 했다. [서울=뉴시스] 최진석 기자 = 국민의힘 장동혁 대표와 송언석 원내대표를 비롯한 의원들이 17일 서울 용산 대통령실 앞에서 열린 대장동 항소포기 외압 진상규명을 위한 국정조사 촉구 기자회견에서 규탄구호를 외치고 있다. 2025.11.17. myjs@newsis.com /사진=최진석 송언석 원내대표는 \"항소 포기 외압의 결과로 이익을 받은 자가 바로 범인\"이라며 \"대장동 관련 1심 판결문에 400여회나 이름이 거론된 대장동의 몸통, 대장동 비리의 정점에 있는 그분, 이재명이야말로 이번 항소 포기로 가장 큰 이익을 얻은 분\"이라고 했다. 이어 \"그렇기 때문에 이번 항소 포기 외압은 정성호와 이진수가 실행했지만, 그 뒤에는 바로 '대장동 그분'이 있다는 국민적 의구심이 커져만 가고 있다\"고 했다. 또 \"이재명과 정진상, 김용, 김만배 네 사람이 대장동 사건과 관련해 유동규와 남욱이 유착한 것이라고 미리 다 짜고 시작했다는 녹취록이 나왔다\"라면서 \"범죄를 저질러 놓은 자가 범죄를 지우기 위해 죄를 덮겠다는 범죄자 주권 시대를 만든 그분을 용납할 수 있겠나\"라고 말했다. 그러면서 \"항소 포기로 대장동 일당에게 무려 7800억원에 달하는 범죄수익을 안겨줄 수 있게 한 그 책임은 국민을 아무리 속이려고 해도 영원히 그 책임은 면할 수 없을 것\"이라며 \"항소 포기 외압 의혹 진상규명 국정조사특위를 수용하라\"고 했다. 김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자인 남욱 변호사 측이 검찰에 추징보전 해제를 요청한 것에 대해 \"항소 포기 기획자는 바로 이 재판이 항소 됐을 때 가장 두려울 사람 아니겠나. 이것을 믿고 대장동 범죄자들이 큰소리를 치는 것이다\"라며 \"국가가 국민의 재산을 보호하기는커녕 오히려 약탈했다면 이는 정부의 자격을 스스로 포기한 것\"이라고 했다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ▶ \"스파이더맨처럼 한국 핵잠도\"…중국 견제 바라는 美 해군 '★★★★' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘, 대장동 항소포기 규탄",
        "content": "국민의힘이 검찰의 대장동 개발 비리 사건 항소 포기에 대해 강력히 규탄하며 진상 규명을 촉구하고 나섰다. 장동혁 국민의힘 대표는 17일 서울 용산구 전쟁기념관 앞에서 열린 기자회견에서 '대통령이라는 뒷배가 없었다면 (항소 포기는) 불가능하다'며 이재명 더불어민주당 대표를 겨냥해 맹비난을 쏟아냈다. 그는 이 대표가 대통령이 되어 대한민국이 범죄자들의 놀이터가 되었다고 주장하며, 항소 포기로 인해 국민 혈세 7800억원이 날아갔고 대장동 일당은 뻔뻔하게 재산 보전을 풀어달라고 요구하고 있다고 비판했다. 마치 두목을 믿고 날뛰는 조폭과 같다고 꼬집으며, 대통령과 용산의 비호 없이는 불가능한 일이라고 목소리를 높였다. 장 대표는 국민들이 정성호 법무부 장관이 항소 포기에 이어 추징 보전을 해제할지 예의주시할 것이라고 경고했다. 또한 더불어민주당이 배임죄 폐지에 속도를 내고 있으며, 항소 포기를 비판했던 검사들을 좌천시키려 한다고 주장하며, 이러한 상황에서 이재명 대표가 해외 순방을 떠나는 것은 '먹튀'라고 맹비난했다. 그는 이 대표가 돌아오면 대장동 항소 포기에 대한 국정조사가 기다리고 있을 것이며, 다음은 특검 수사가 될 것이라고 단언했다. 이번 대장동 사건 항소 포기 관련 논란은 국민의힘이 대장동 비리 의혹의 핵심에 이 대표가 있다고 주장하며 국정조사 및 특검 도입을 압박하는 강력한 정치적 공방으로 이어질 전망이다. 대장동 사건의 진실 규명과 책임자 처벌을 요구하는 목소리가 더욱 커질 것으로 예상된다."
      },
      {
        "title": "이재명 '대장동 몸통' 의혹 제기",
        "content": "국민의힘은 대장동 개발 비리 사건에서 항소 포기를 통해 가장 큰 이익을 얻은 인물로 이재명 더불어민주당 대표를 지목하며 '대장동 몸통' 의혹을 더욱 명확히 제기했다. 송언석 국민의힘 원내대표는 항소 포기 외압의 결과로 이익을 얻은 자가 바로 범인이며, 1심 판결문에서 400번 이상 이름이 거론된 대장동 비리의 정점에 있는 이재명이야말로 이번 항소 포기로 가장 큰 이익을 얻은 인물이라고 주장했다. 그는 정성호 의원과 이진수 씨가 항소 포기를 실행했지만, 그 뒤에는 '대장동 그분' 즉 이재명 대표가 있다는 국민적 의구심이 커지고 있다고 강조했다. 송 원내대표는 이재명, 정진상, 김용, 김만배 네 사람이 유동규, 남욱과 유착하여 대장동 사건을 미리 짜고 시작했다는 녹취록까지 나왔다며, 범죄를 저지르고도 죄를 덮으려는 범죄자 주권 시대를 만든 이 대표를 용납할 수 없다고 목소리를 높였다. 그는 항소 포기로 대장동 일당에게 7800억원에 달하는 범죄 수익을 안겨줄 수 있게 한 책임은 국민을 속이려 해도 영원히 면할 수 없을 것이라고 강조하며, 항소 포기 외압 의혹 진상규명을 위한 국정조사특별위원회의 수용을 촉구했다. 국민의힘은 이처럼 대장동 사건을 이재명 대표와 연결 짓는 공세를 강화하며, 이번 항소 포기 결정이 단순한 법률적 판단이 아닌 정치적 외압에 의한 것이라는 주장을 뒷받침하려는 움직임을 보이고 있다."
      },
      {
        "title": "항소 포기, '7800억' 범죄 수익 의혹",
        "content": "대장동 개발 비리 사건과 관련하여 검찰이 항소를 포기하면서 막대한 금액의 범죄 수익이 보전될 위기에 처했다는 비판이 거세게 일고 있다. 국민의힘 지도부는 이번 항소 포기로 인해 대장동 일당에게 무려 7800억원에 달하는 범죄 수익이 돌아갈 수 있게 되었다고 주장하며, 이는 국민의 혈세를 낭비하는 행위라고 규정했다. 송언석 국민의힘 원내대표는 항소 포기가 대장동 일당에게 엄청난 범죄 수익을 안겨줄 수 있게 된 배경에는 '대장동 몸통'으로 지목되는 이재명 더불어민주당 대표가 있다고 주장하며, 그 책임을 물어야 한다고 강조했다. 또한 김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자인 남욱 변호사 측이 검찰에 추징 보전 해제를 요청한 것에 대해, 항소 포기를 기획한 사람이야말로 재판이 항소되었을 때 가장 두려워할 사람이며, 이를 믿고 대장동 범죄자들이 큰소리를 치는 것이라고 지적했다. 그는 국가가 국민의 재산을 보호하기는커녕 약탈했다면 이는 정부의 자격을 스스로 포기한 것이라고 비판하며, 항소 포기 결정의 투명성과 정당성에 대한 의문을 제기했다. 7800억원이라는 막대한 금액의 범죄 수익 보전 가능성은 국민적 공분을 사고 있으며, 검찰의 항소 포기 결정 배경과 과정에 대한 철저한 진상 규명이 시급하다는 요구가 더욱 커지고 있다."
      },
      {
        "title": "국정조사 및 특검 필요성 강조",
        "content": "국민의힘은 검찰의 대장동 개발 비리 사건 항소 포기에 대한 진상 규명을 위해 국정조사 및 특별검사(특검) 도입을 강력히 촉구하고 있다. 장동혁 국민의힘 대표는 이재명 더불어민주당 대표가 대통령이 된다면 해외 순방 후 돌아오면 기다리고 있는 것이 바로 대장동 항소 포기 관련 국정조사이며, 그 다음은 특검이 될 것이라고 경고했다. 이는 이번 항소 포기 결정이 정치적 외압에 의한 것이라는 국민의힘의 주장을 뒷받침하며, 법치주의를 훼손하는 행위로 간주하고 있음을 보여준다. 송언석 국민의힘 원내대표 역시 항소 포기 외압 의혹 진상규명을 위한 국정조사특별위원회의 수용을 촉구하며, 대장동 사건의 진실을 밝히기 위한 국회의 역할을 강조했다. 국민의힘은 이번 사태를 단순한 법률적 판단의 오류가 아닌, '대장동 몸통'으로 지목되는 이재명 대표와 관련된 정치적 외압의 결과로 보고 있으며, 이를 바로잡기 위해 국정조사와 특검이라는 강력한 수단이 필요하다고 주장하고 있다. 이러한 요구는 대장동 사건의 진실을 규명하고 관련자들의 책임을 묻기 위한 야당의 공세가 더욱 거세질 것임을 예고한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 사건 항소 포기와 관련한 국민의힘의 규탄은 검찰의 독립성과 공정성에 대한 국민적 신뢰를 다시 한번 시험대에 올리고 있다. 7800억원이라는 막대한 금액의 범죄 수익이 보전될 수 있다는 가능성은 그 자체로도 심각한 문제이지만, 이를 둘러싼 정치적 공방은 사법 시스템의 공정성에 대한 근본적인 의문을 제기하게 한다. '대통령이라는 뒷배', '정치적 외압'과 같은 표현들은 법 집행 과정에 대한 국민들의 불신을 증폭시키고 있으며, 이는 결국 사법 정의 실현에 큰 걸림돌이 될 수 있다. 국민의힘이 주장하는 국정조사와 특검 도입은 이러한 의혹을 해소하고 진실을 규명하기 위한 불가피한 과정일 수 있다. 하지만 동시에 이러한 과정이 정치적 목적을 위한 수단으로 변질되지 않도록 철저한 중립성과 공정성을 담보해야 할 것이다. 대장동 사건의 진실 규명은 단순히 개인의 책임을 묻는 것을 넘어, 우리 사회의 투명성과 정의를 바로 세우는 중요한 과정이 될 것이다. 앞으로 검찰의 항소 포기 결정에 대한 명확한 소명과 함께, 국정조사 및 특검 논의가 어떻게 전개될지 주목할 필요가 있다. 국민들은 이번 사건을 통해 사법 시스템이 정치적 영향으로부터 얼마나 자유로운지, 그리고 진실을 밝히는 데 얼마나 효과적으로 작동하는지를 면밀히 지켜볼 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n09500?mid=n1006",
    "hashTag": [
      "#대장동",
      "#국정조사",
      "#항소포기",
      "#국민의힘",
      "#이재명",
      "#장동혁",
      "#특검",
      "#진상규명",
      "#정성호",
      "#김만배"
    ]
  },
  {
    "type": "pol",
    "title": "조국, 한동훈 토론 제안 거부 \"징징댈 시간에 수사 준비나 해라\"",
    "newTitle": "조국, 한동훈 대장동 토론 제안 거절 이유와 향후 전망",
    "article": "조국 전 조국혁신당 비상대책위원장. 사진=뉴시스 [파이낸셜뉴스] 조국 전 조국혁신당 비상대책위원장은 15일 한동훈 전 국민의힘 대표가 제안한 대장동 개발 특혜 의혹 관련 공개토론 제안에 대해 “한동훈 씨의 칭얼거림에 응할 생각이 없다”며 거절했다. 조 전 위원장은 이날 페이스북을 통해 “한동훈씨는 이재명 대통령에게 사과하고, 나에게 토론하자고 징징거리는 글 쓰는 시간에 수사받을 준비를 하는 것이 좋겠다”며 이같이 말했다. 앞서 한 전 대표는 이날 페이스북에서 “대장동 일당 편 전직 교수 조국 씨, 불법 항소 포기 사태 ‘대장동 일당 편 vs 국민 편’으로 누가 맞는지 국민 앞에서 ‘야수답게’ 공개 토론하자”며 시간과 장소, 방송 출연까지 맞춰주겠다고 제안했다. 그는 공개토론에서 오픈북이나 증인 참여도 가능하지만, 위조 서류는 안 된다고 덧붙였다. 한 전 대표는 또 조 전 위원장이 최근 유튜브 채널 ‘삼프로TV’에 출연한 영상의 섬네일을 공유했다. 해당 섬네일에는 “조국은 ‘야수’가 됐다”는 글이 쓰였으나 이후 해당 글귀는 다른 문구로 대체됐다. 이와 관련해 조 전 위원장은 “사실을 왜곡해 대상자를 공격하는 정치검사의 전형적 수법”이라며 공개토론에 응하지 않을 뜻을 분명히 했다. 그는 “요즘 유행하는 표현을 쓰자면 한동훈 씨가 국민의힘 내에서도 전망이 없는 상태라 ‘긁힌 상태’ 같다”고 비난했다. 또 조 전 위원장은 한 전 대표가 법무부 장관 시절 국회에 출석해 이재명 대통령(당시 민주당 대표)에 대한 체포동의안을 설명하면서 이 대표를 대장동 사건의 ‘최대 수혜자’이자 ‘대규모 비리 정점’으로 비난했지만, 1심 판결에서 사실이 부정됐다고 지적했다. 조 전 위원장은 이어 “한동훈 씨는 자신의 동지였던 강백신, 엄희준 등 ‘친윤 정치검사’들이 이 대표를 표적으로 삼는 수사를 보고받고 독려했을 것”이라며, 향후 대장동 수사 과정에서 한 전 대표의 연관성을 반드시 밝혀야 한다고 강조했다. 그러면서 그는 “지난해 12월 4일 계엄 해제 이후 열린 당정대 회의에서 계엄을 정당화할 논리를 개발할 필요가 있다는 ‘당 콘센서스’가 마련됐다”며, 이 회의에서 한동훈 씨가 어떤 발언을 했는지와 태도를 향후 수사에서 밝힐 필요가 있다고 주장했다. 아울러 공개토론과 관련해서는 한 전 대표가 조국에게 제안하는 대신, 자신이 제기한 ▲이재명 대통령에 대한 공개 사과 ▲대장동 수사와 한동훈 연관성 공개 ▲계엄 회의 발언 공개 ▲증인신문 회피 의도 해명 등 요구 사항을 먼저 이행해야 한다고 강조했다. 조 전 위원장은 마지막으로 “한동훈 씨는 토론하자는 글을 쓰기 전에 수사받을 준비부터 하는 것이 좋겠다”며 공개토론 제안을 거듭 거부했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → '월수입 1천만원' 男, 아내 외모 보고 결혼하더니 부부관계를… → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → '목' 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 지하철에서 여성 승객 다리 위에 앉은 노인, 웃으면서.. 경악 → \"남편이 1시간에 10만원씩 줘가며 만난 여자 알고보니..\" → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조국, 토론 거절",
        "content": "조국 전 조국혁신당 비상대책위원장이 한동훈 전 국민의힘 대표의 대장동 개발 특혜 의혹 관련 공개 토론 제안을 단호히 거절했다. 조 전 위원장은 페이스북을 통해 한 전 대표를 향해 \"칭얼거림에 응할 생각이 없다\"며, \"이재명 대통령에게 사과하고, 나에게 토론하자고 징징거리는 글 쓰는 시간에 수사받을 준비를 하는 것이 좋겠다\"고 직격했다. 이는 한 전 대표가 \"대장동 일당 편 전직 교수 조국 씨, 불법 항소 포기 사태 ‘대장동 일당 편 vs 국민 편’으로 누가 맞는지 국민 앞에서 ‘야수답게’ 공개 토론하자\"며 시간, 장소, 방송 출연까지 맞춰주겠다고 제안한 것에 대한 반박이다. 한 전 대표는 공개 토론에서 오픈북이나 증인 참여는 가능하지만 위조 서류는 안 된다고 덧붙이며, 조 전 위원장이 최근 유튜브 영상 섬네일에 \"조국은 ‘야수’가 됐다\"는 글이 쓰였다가 다른 문구로 바뀐 점을 언급하기도 했다. 하지만 조 전 위원장은 이를 \"사실을 왜곡해 대상자를 공격하는 정치검사의 전형적 수법\"이라 규정하며 공개 토론에 응하지 않을 뜻을 분명히 했다. 그의 이러한 입장은 대장동 특혜 의혹과 관련된 정치적 공방이 더욱 가열될 것임을 시사한다. 특히 조 전 위원장의 강경한 태도는 대장동 의혹의 진실 규명과 책임 소재를 둘러싼 논란이 단순한 토론을 넘어 법적, 정치적 공방으로 이어질 가능성을 높이고 있다. 이러한 상황에서 대중의 관심은 대장동 의혹의 실체와 관련된 새로운 사실들이 어떻게 밝혀질지에 쏠릴 것으로 예상된다."
      },
      {
        "title": "한동훈, '야수' 논란",
        "content": "한동훈 전 국민의힘 대표가 조국 전 조국혁신당 비상대책위원장의 과거 유튜브 영상 섬네일을 언급하며 공개 토론을 제안한 것에 대해, 조 전 위원장은 이를 '정치검사의 전형적 수법'이라 비판하며 강하게 반발했다. 해당 섬네일에는 \"조국은 ‘야수’가 됐다\"는 문구가 쓰였으나 이후 다른 문구로 대체된 사실을 지적하며, 조 전 위원장은 \"사실을 왜곡해 대상자를 공격하는 정치검사의 전형적 수법\"이라고 일갈했다. 그는 \"요즘 유행하는 표현을 쓰자면 한동훈 씨가 국민의힘 내에서도 전망이 없는 상태라 ‘긁힌 상태’ 같다\"고 비난하며, 한 전 대표의 제안 이면에 담긴 정치적 의도를 꼬집었다. 이처럼 조 전 위원장은 한 전 대표의 공개 토론 제안 자체보다는, 그 제안의 배경과 방식에 대해 불편함을 드러냈다. 이는 단순히 대장동 의혹에 대한 토론을 넘어, 과거 정치적 행위와 현재의 공격 방식을 문제 삼으며 한 전 대표의 진정성과 자격을 의심하는 것으로 해석될 수 있다. '야수'라는 표현을 빌미로 한 공격이 오히려 조 전 위원장에게는 반격의 빌미를 제공한 셈이며, 이는 향후 정치 공방에서 또 다른 쟁점으로 부각될 가능성이 높다. 한 전 대표의 이러한 시도가 예상과는 다른 반응을 불러일으키면서, 두 인물 간의 감정적인 대립이 더욱 심화될 것으로 보인다."
      },
      {
        "title": "이재명, 대장동 수혜자?",
        "content": "조국 전 조국혁신당 비상대책위원장은 한동훈 전 국민의힘 대표가 법무부 장관 시절 이재명 대통령을 대장동 사건의 '최대 수혜자'이자 '대규모 비리 정점'으로 비난했던 점을 지적하며, 1심 판결에서 해당 주장이 부정되었음을 강조했다. 이는 한 전 대표의 대장동 의혹 제기에 대한 법적, 사실적 근거가 약하다는 점을 부각시키려는 의도로 풀이된다. 조 전 위원장은 한 전 대표가 자신의 동지였던 '친윤 정치검사'들이 이 대표를 표적으로 삼는 수사를 보고받고 독려했을 가능성을 제기하며, 향후 대장동 수사 과정에서 한 전 대표의 연관성을 반드시 밝혀야 한다고 주장했다. 이 발언은 대장동 수사가 정치적 목적을 띠고 진행되었으며, 한 전 대표가 그 과정에 깊숙이 관여했을 수 있다는 의혹을 제기하는 것이다. 이러한 주장은 대장동 수사의 공정성과 중립성에 대한 의문을 증폭시키며, 한 전 대표의 정치적 입지에 타격을 줄 수 있는 민감한 사안이다. 조 전 위원장은 이재명 대통령에 대한 명예훼손 프레임을 강조함으로써, 대장동 의혹을 둘러싼 정치적 공방의 핵심을 '진실 규명'에서 '정치적 공격에 대한 반격'으로 전환하려는 시도로 보인다. 이러한 논리 전개는 대장동 의혹의 복잡성을 더하며, 대중의 판단을 더욱 어렵게 만들 수 있다."
      },
      {
        "title": "계엄 회의 논란",
        "content": "조국 전 조국혁신당 비상대책위원장은 한동훈 전 국민의힘 대표가 연루되었을 가능성이 있는 '계엄 회의'에 대한 의혹도 제기했다. 그는 지난해 12월 4일 계엄 해제 이후 열린 당정대 회의에서 계엄을 정당화할 논리를 개발할 필요가 있다는 '당 콘센서스'가 마련되었다고 언급하며, 이 회의에서 한 전 대표가 어떤 발언을 했는지와 태도를 향후 수사에서 밝힐 필요가 있다고 주장했다. 이 발언은 한 전 대표의 과거 행적에 대한 추가적인 의혹을 제기하며, 그의 도덕성과 정치적 책임을 묻는 맥락으로 볼 수 있다. 특히 계엄이라는 민감한 사안을 거론하며 한 전 대표의 연관성을 암시하는 것은, 그를 정치적으로 더욱 궁지로 몰아넣으려는 의도로 해석된다. 조 전 위원장은 한 전 대표가 공개 토론 제안에 앞서 자신이 제기한 ▲이재명 대통령에 대한 공개 사과 ▲대장동 수사와 한동훈 연관성 공개 ▲계엄 회의 발언 공개 ▲증인신문 회피 의도 해명 등 요구 사항을 먼저 이행해야 한다고 강조했다. 이는 한 전 대표의 공개 토론 제안을 단순한 '칭얼거림'으로 치부하며, 그가 제기한 의혹들에 대한 명확한 답변과 해명을 요구하는 것으로, 향후 정치 공방의 새로운 국면을 예고하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "조국 전 비대위원장의 한동훈 전 대표의 공개 토론 제안 거절은 정치적 공방의 첨예함을 보여주는 단적인 예시라고 할 수 있습니다. 조 전 위원장은 한 전 대표의 제안을 '칭얼거림'으로 폄하하며, 이재명 대통령에 대한 사과와 대장동 수사 연관성, 계엄 회의 발언 공개 등 자신의 요구 사항을 선행 이행할 것을 촉구했습니다. 이는 단순히 토론에 임하는 것을 넘어, 과거의 정치적 공세에 대한 반격과 진실 규명을 요구하는 입장으로 해석됩니다. 특히 '야수'라는 표현을 빌미로 한 공격을 '정치검사의 전형적 수법'으로 규정한 것은, 한 전 대표의 의도를 정치적으로 해석하고 그 공격의 정당성을 문제 삼는 전략으로 보입니다. 또한, 대장동 수사 과정에서의 한 전 대표 연관성 의혹 제기와 계엄 회의 관련 발언 요구는 한 전 대표의 정치적 입지를 흔들려는 의도가 엿보입니다. 이러한 상호 공방은 대장동 의혹의 진실 규명이라는 본질적인 문제보다는, 정치적 주도권 싸움과 상대방의 약점 공략에 집중하는 양상을 보입니다. 국민들은 이러한 정치 공방 속에서 누가 진실을 이야기하고 있는지, 그리고 이 논란이 앞으로 국정에 어떤 영향을 미칠지에 대해 깊이 고민할 필요가 있습니다. 또한, 진흙탕 싸움으로 번지는 정치 공방 속에서 민생 현안 해결이라는 본질이 흐려지지 않도록 경계해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n03014?mid=n1006",
    "hashTag": [
      "#조국",
      "#한동훈",
      "#대장동",
      "#토론",
      "#정치"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 무더운 7월 중순, 공휴일 생긴다…제헌절 18년만에 '쉬는 날' 추진",
    "newTitle": "18년 만에 제헌절 공휴일 부활 추진, 노동절도 긍정 검토",
    "article": "행안위 법안소위 통과 18년만에 공휴일 부활 노동절 공휴일 여부도 ‘적극·긍정 검토’ 중 내년부터 7월17일 제헌절(制憲節)이 공휴일로 지정될 가능성이 커졌다. 17일 국회 행정안전위원회 법안소위는 제헌절을 다시 공휴일로 지정하는 내용의 공휴일에 관한 법률 개정안을 심의해 통과시켰다. 앞으로 이같은 개정안이 행안위 전체회의를 통해 확정되면 특별한 사정변경이 없는 한 국회 본회의를 거쳐 그대로 확정된다. 제헌절 공휴일이 2008년 이후 18년 만에 부활하게 되는 것이다. 제헌절은 1948년 7월 17일, 대한민국 헌법(제헌 헌법)이 공포된 것을 기념하는 날로 국경일 가운데 유일하게 공휴일이 아닌 날이다. 1949년 10월 1일 ‘국경일에 관한 법률’이 공포되며 국경일로 지정됐고, 1950년 7월 17일부터 실행되었다. 이 때부터 제헌절은 공휴일로 운영되다 참여정부 시절 주 5일제를 시행하면서 재계 요구로 공휴일 축소를 단행하던 2005년에 공휴일에서 빠지는 결정이 내려졌다. 이어 실제 공휴일이 아닌 상태로 지나간 것은 2008년부터다. 지난 7월 17일 이재명 대통령은 제77주년 제헌절을 맞아 수석보좌관회의를 주재하며 “제헌절은 헌법이 제정·공포된 것을 기념하는 날임에도 이른바 ‘절’로 불리는 국가 기념일 가운데 유일하게 휴일이 아닌 것 같다”며 “제헌절을 공휴일로 지정하는 방안을 검토하면 좋겠다”고 언급한 바 있다. 앞서 ‘근로자의 날’에서 ‘노동절’로 명칭이 바뀐 5월 1일도 함께 공휴일로 지정될 가능성이 커졌다. 통과될 경우 내년 5월에는 4일 하루 연차를 사용하면 금요일인 1일부터 주말인 2일과 3일에 이어 어린이날인 5일까지 쉴 수 있게 된다. 법안 심사에 참여한 고동진 국민의힘 의원은 “노동절도 공휴일로 지정하는 방안에 대해서도 논의가 이뤄졌고, 적극적으로 ‘긍정검토’하자는 데 의견을 모았다”고 전했다. ▶ 오늘의 운세 2025년 11월 17일 月(음력 9월 28일) ▶ 주한미군 사령관 “한반도 전력은 미국 방어선 내부에 위치한 전력” ▶ “3일 후에 찾으러 오세요”...짜증났던 외국인들, K-안경집 한 번 가더니 ▶ “중요 순간마다 돌발 메시지”...장동혁 대표 행보에 당내 ‘부글부글’ ▶ “또 올랐네”…대장동 논란에도 이재명 대통령 지지율 ‘고공행진’하는 까닭 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제헌절 공휴일 부활",
        "content": "18년 만에 제헌절이 다시 공휴일로 지정될 가능성이 매우 커졌습니다. 국회 행정안전위원회 법안소위에서 제헌절을 공휴일로 지정하는 내용의 공휴일에 관한 법률 개정안이 심의를 통과했기 때문입니다. 앞으로 이 개정안이 행안위 전체회의와 국회 본회의를 거쳐 최종 확정된다면, 대한민국 헌법이 공포된 7월 17일 제헌절이 다시 한번 빨간 날로 돌아오게 되는 것입니다. 제헌절은 1948년 7월 17일 헌법이 공포된 것을 기념하는 날로, 국경일 중 유일하게 공휴일이 아니었던 특별한 날이었습니다. 1949년 국경일로 지정된 이후 1950년부터 공휴일로 운영되어 왔으나, 주 5일제 시행과 함께 재계의 요구로 2005년 공휴일에서 제외되었고, 2008년부터 본격적으로 공휴일이 아닌 날로 지나왔습니다. 이번 제헌절 공휴일 부활 논의는 헌법 정신을 되새기고 국민 통합에 기여할 수 있다는 점에서 많은 관심이 쏠리고 있습니다. 제헌절 공휴일 부활은 단순한 휴일 증가를 넘어, 대한민국의 근간이 되는 헌법의 의미를 국민들이 다시 한번 생각해보는 계기가 될 것으로 기대됩니다."
      },
      {
        "title": "노동절 공휴일 재검토",
        "content": "제헌절과 더불어 5월 1일 근로자의 날, 즉 노동절의 공휴일 지정 여부도 적극적으로 검토되고 있다는 소식입니다. 이번 법안 심사 과정에서 노동절을 공휴일로 지정하는 방안에 대한 논의가 이루어졌으며, '적극적으로 긍정 검토하자'는 데 의견이 모아졌습니다. 만약 노동절이 공휴일로 지정된다면, 내년 5월에는 근로자의 날을 포함한 연휴를 활용하여 보다 긴 휴가를 계획할 수 있게 됩니다. 예를 들어, 5월 1일 금요일이 공휴일이 된다면, 주말인 2일과 3일, 그리고 어린이날인 5일까지 이어지는 황금연휴를 누릴 수 있게 되어 많은 직장인들의 환영을 받을 것으로 예상됩니다. 노동절 공휴일 지정은 근로자의 권익 향상과 삶의 질 개선에 기여할 수 있으며, 경제 활성화에도 긍정적인 영향을 미칠 수 있다는 분석이 나오고 있습니다. 노동절 공휴일 지정은 앞으로 남은 심의 과정에서도 긍정적인 결과로 이어지기를 바라는 목소리가 높습니다."
      },
      {
        "title": "공휴일 제도의 변화",
        "content": "제헌절 공휴일 부활과 노동절 공휴일 지정 검토는 우리나라 공휴일 제도가 변화하고 있음을 보여주는 중요한 사례입니다. 과거에는 경제 성장을 최우선으로 공휴일 수가 축소되었던 경향이 있었지만, 이제는 일과 삶의 균형, 그리고 헌법 정신의 계승 등 다양한 가치를 고려하여 공휴일을 재정립하려는 움직임이 나타나고 있습니다. 특히 18년 만에 제헌절 공휴일이 부활하게 된다면, 이는 단순한 휴일 증가 이상의 의미를 가집니다. 대한민국 헌법 제정의 의미를 되새기고, 민주주의의 근간을 다시 한번 확인하는 상징적인 사건이 될 것입니다. 또한, 노동절의 공휴일 지정은 근로자의 노고를 인정하고 워라밸을 증진시키는 정책적 노력의 일환으로 해석될 수 있습니다. 이러한 공휴일 제도 변화는 사회 전반의 분위기와 국민들의 기대치를 반영하는 것으로, 앞으로도 사회적 합의를 바탕으로 더욱 발전해 나갈 것으로 기대됩니다. 공휴일 정책의 변화는 국민들의 여가 생활과 소비 패턴에도 영향을 미치며, 관련 산업의 성장에도 기여할 수 있는 잠재력을 가지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제헌절 공휴일 부활과 노동절 공휴일 지정을 긍정적으로 검토한다는 소식은 매우 반갑게 느껴집니다. 18년 만에 제헌절 공휴일이 부활한다는 것은 헌법의 가치를 다시금 되새길 수 있는 좋은 기회라고 생각합니다. 헌법은 국가의 근간이자 국민의 기본권을 보장하는 약속인데, 그 제정일을 공휴일로 지정하지 않았던 것이 오히려 이상하게 느껴질 때도 있었습니다. 제헌절 공휴일 지정은 국민들이 헌법의 중요성을 인식하고 민주주의 사회의 구성원으로서의 책임감을 함양하는 데 기여할 것이라고 봅니다. 또한, 노동절 공휴일 지정 역시 근로자들의 노고를 사회적으로 인정하고, 전반적인 삶의 질을 향상시키는 데 중요한 역할을 할 것입니다. 주 5일 근무제가 보편화된 시대에 적절한 휴식과 재충전은 개인의 행복뿐만 아니라 생산성 향상에도 긍정적인 영향을 미친다는 점을 고려하면, 노동절 공휴일 지정은 시의적절한 결정이라고 생각합니다. 이러한 공휴일 정책의 변화가 단순히 휴일 증가에 그치지 않고, 사회 구성원 모두가 헌법의 가치를 공유하고 서로를 존중하는 더욱 성숙한 사회로 나아가는 발판이 되기를 바랍니다. 개인적으로는 제헌절 공휴일과 노동절 공휴일이 모두 확정되어, 다가오는 2025년에는 더욱 풍성한 연휴를 기대해 봅니다. 이는 국민들의 삶의 만족도를 높이고, 나아가 내수 경제 활성화에도 긍정적인 영향을 줄 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n20048?mid=n1006",
    "hashTag": [
      "#제헌절공휴일",
      "#제헌절",
      "#공휴일",
      "#노동절",
      "#공휴일법개정",
      "#재계",
      "#이재명대통령",
      "#국경일",
      "#국회",
      "#행정안전위원회"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁, 내년 선거에 전광훈 손잡나…'내란정당 수렁' 스스로 더 파기",
    "newTitle": "장동혁 국민의힘, 극우 정당과 연대 가능성 시사 정치권 논란",
    "article": "장동혁 국민의힘 대표가 내년 지방선거를 앞두고 극우 세력과 연대 가능성을 시사해 논란이 일고 있다. 장 대표는 16일 유튜브 방송 ‘이영풍 티브이(TV)’에 출연해 우리공화당, 자유통일당, 자유와혁신 등 다른 정당들과 내년 지방선거를 앞두고 연대할 수 있느냐는 질문에 “깃발 아래 모일 수 있는 모든 우파들은 함께 모여서 이재명 정권이 가려는 체제전복, 사회주의 체제, 독재체제로 가려는 것을 막기 위해 모두 다 함께 연대할 수 있어야 된다”고 말했다. 선거 승리에 필요하다면, 극우 성향의 정당들과도 연대할 수 있다고 여지를 둔 것이다. 우리공화당은 조원진 전 새누리당 의원 등 박근혜 전 대통령 탄핵을 반대한 친박계가 주축이 돼 세운 정당이고, 자유통일당은 전광훈 사랑제일교회 목사가 지난 2020년 김문수 전 고용노동부 장관과 함께 창당했다. 자유와혁신은 내란 선동 혐의로 수사를 받는 황교안 전 국무총리가 대표다. 이들 정당 모두 12·3 내란 사태를 두둔하고 윤석열 전 대통령 탄핵을 반대했으며, 부정선거 음모론을 믿는다는 공통점을 갖고 있다. 장 대표는 앞서 지난 12일 검찰의 대장동 개발 비리 사건 항소 포기 규탄대회에서 “전쟁이다. 우리가 황교안이다. 뭉쳐서 싸우자”고 말해 논란에 휩싸인 바 있다. 비상계엄 선포 직후 ‘우원식 국회의장과 한동훈 국민의힘 대표를 체포하라’는 글을 페이스북에 올린 혐의(내란 선동)로 조은석 특별검사팀의 수사를 받고 있는 황 전 총리를 옹호한 것으로 읽혀 ‘내란 정당을 자인하는 것’이냐는 비판이 정치권 안팎에서 빗발쳤다. 장 대표는 지난달 17일 내란 우두머리 혐의 등으로 재판을 받고 있는 윤 전 대통령을 면회하기도 했다. 조국 전 조국혁신당 비상대책위원장은 17일 페이스북에 장 대표의 유튜브 발언을 다룬 기사를 공유하며 “친윤 극우 내란 세력 총연대”라고 꼬집었다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘AI 연구원’ 차은우 동생 “형을 위해…악플 피해 보호 시스템 기획” 허석곤 전 소방청장 “언론사 단전·단수, 성 공격 때 쌀 끊기로 이해” 김민석, 종묘 이어 오세훈 ‘총 조형물 23개’ 감사의 정원 직격 ‘서부지법 난동’ 가담한 수능생에 판사 “잘 봤냐”…집유 선고 숨진 쿠팡 새벽배송 기사 영업점 “과로사 아닌 음주운전일 수도” 장동혁, 내년 선거에 전광훈 손잡나…‘내란정당 수렁’ 스스로 더 파기 내란 특검, 노상원 징역 3년 구형…“민간인이 정보사 명단 불법 입수” 송언석 “우리 당엔 윤석열 대통령 없다…민주, 엮으려 악의적 선동” ‘관봉권 띠지·쿠팡 의혹’ 수사 안권섭 특검 “책임감 막중…최선 다할 것” 악력 강하면 노년에 첫 건강문제 생길 위험 20% 낮다 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘, 극우 연대 시사",
        "content": "국민의힘 장동혁 대표가 내년 지방선거를 앞두고 극우 세력과의 연대 가능성을 시사하며 정치권에 큰 파장을 일으키고 있다. 장 대표는 유튜브 방송에 출연하여 우리공화당, 자유통일당, 자유와혁신 등 극우 성향의 정당들과의 연대 가능성에 대해 긍정적인 입장을 밝혔다. 그는 깃발 아래 모일 수 있는 모든 우파 세력이 힘을 합쳐 이재명 정권이 추진하는 체제 전복, 사회주의, 독재 체제를 막아야 한다고 주장하며, 선거 승리를 위해서라면 극우 정당과의 연대도 배제하지 않겠다는 의지를 드러냈다. 이러한 발언은 국민의힘이 외연 확장을 위해 극우 세력과의 접점을 모색하고 있음을 보여주는 동시에, 향후 선거 전략에 대한 깊은 논의를 촉발하고 있다. 극우 정당들과의 연대가 가져올 정치적 파급력과 국민적 반응에 대한 관심이 집중되고 있다."
      },
      {
        "title": "극우 정당들의 정체성",
        "content": "장동혁 대표가 언급한 극우 정당들은 각기 다른 배경을 가지고 있지만, 박근혜 전 대통령 탄핵 반대, 부정선거 음모론 지지 등 공통된 정치적 성향을 보인다. 우리공화당은 조원진 전 의원을 중심으로 한 친박계 인사들이 주축이 되어 창당했으며, 자유통일당은 전광훈 목사와 김문수 전 장관이 함께 이끌고 있다. 또한, 자유와혁신은 황교안 전 총리가 대표를 맡고 있으며, 이들 정당 모두 12·3 내란 사태를 옹호하고 윤석열 전 대통령 탄핵을 반대한다는 입장을 분명히 해왔다. 이러한 정당들과의 연대는 국민의힘이 보수층 결집을 위해 극단적인 세력까지 포용하려는 전략으로 풀이될 수 있으며, 이는 향후 정치적 스펙트럼의 확장에 대한 논쟁을 불러일으킬 것으로 예상된다. 각 정당의 특성과 이념적 성향을 고려할 때, 이들과의 연대가 국민의힘에 어떤 영향을 미칠지 주목해야 한다."
      },
      {
        "title": "과거 논란 및 비판",
        "content": "장동혁 대표의 이번 극우 연대 시사는 과거 그의 발언과 행보와 맞물려 더욱 큰 논란을 낳고 있다. 그는 앞서 대장동 개발 비리 사건 항소 포기 규탄대회에서 “전쟁이다. 우리가 황교안이다. 뭉쳐서 싸우자”고 발언하여 황교안 전 총리를 옹호하는 듯한 뉘앙스를 풍겼다. 당시 정치권 안팎에서는 이를 '내란 정당을 자인하는 것'이라는 비판이 제기되었으며, 황 전 총리가 내란 선동 혐의로 수사를 받고 있다는 점을 고려하면 더욱 민감한 발언이었다. 또한, 장 대표가 재판 중인 윤석열 전 대통령을 면회한 사실도 알려지면서, 그의 행보가 특정 세력과의 유착 의혹을 불러일으키고 있다는 지적이 나오고 있다. 이러한 일련의 사건들은 장 대표 개인뿐만 아니라 국민의힘 전체에 대한 도덕성 논란과 함께, 극우 세력과의 연대가 가져올 정치적 부담을 가중시키고 있다."
      },
      {
        "title": "조국 전 위원장의 비판",
        "content": "장동혁 대표의 유튜브 발언 직후, 조국 전 조국혁신당 비상대책위원장은 즉각적인 비판의 목소리를 냈다. 조 전 위원장은 자신의 페이스북에 장 대표의 발언을 다룬 기사를 공유하며 “친윤 극우 내란 세력 총연대”라고 꼬집었다. 이는 장 대표의 극우 연대 시사가 단순히 보수 세력 결집을 넘어, 윤석열 대통령을 중심으로 한 특정 정치 세력과 극우 세력의 결합이라는 해석을 담고 있다. 이러한 비판은 장 대표의 발언이 가진 정치적 함의를 더욱 깊게 만들며, 야권의 공세 지점을 명확히 보여준다. '내란 세력'이라는 강도 높은 비판은 장 대표의 연대 시도가 가져올 정치적 후폭풍이 만만치 않을 것임을 시사하며, 향후 정치권의 논쟁이 더욱 격화될 가능성을 예고한다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 대표의 극우 세력 연대 가능성 시사는 내년 지방선거를 앞둔 국민의힘의 절박함과 함께, 보수 정당이 직면한 고민을 드러내는 단면이라고 볼 수 있다. 극우 세력과의 연대는 단기적으로 보수층의 결집을 이끌어낼 수 있을지 모르지만, 장기적으로는 국민의힘의 외연 확장에 걸림돌이 될 뿐만 아니라, 대한민국 정치 지형의 극단화를 심화시킬 위험이 크다. 특히 '내란 세력'이라는 비판까지 받는 극우 정당과의 연대는 국민의힘의 도덕성에 심각한 타격을 줄 수 있으며, 중도층 유권자들의 외면을 초래할 가능성도 배제할 수 없다. 또한, 과거의 논란들과 맞물려 불거진 이번 연대 시사는 국민의힘이 단순한 선거 승리를 넘어, 어떤 가치와 비전을 가지고 국민 앞에 나설 것인지에 대한 근본적인 질문을 던진다. 정치 세력 간의 연대는 신중하게 접근해야 하며, 국민의 신뢰를 얻기 위해서는 극단적인 이념보다는 포용적인 자세와 합리적인 정책을 통해 국민적 공감대를 형성하는 것이 무엇보다 중요하다고 생각한다. 극우 세력과의 연대는 국민의힘에게 '득'보다는 '실'이 될 가능성이 높으며, 이는 한국 정치의 건강성을 해치는 요인이 될 수 있다는 점에서 깊은 우려를 표한다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n12855?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#극우연대",
      "#지방선거",
      "#우리공화당",
      "#자유통일당",
      "#황교안",
      "#내란선동",
      "#조국",
      "#총선"
    ]
  },
  {
    "type": "pol",
    "title": "한동훈 \"제가 왜 불출마 선언을?…좋은 정치 위해 모든 걸 고려\"",
    "newTitle": "한동훈 전 대표, 내년 지방선거 출마 의사 시사 및 민주당 비판",
    "article": "한동훈 전 국민의힘 대표가 16일 MBN '시사스폐셜 정운갑의 집중 분석'에서 내년 지방선거 때 출마할 지에 대해 자신의 생각을 밝히고 있는 모습. (유튜브 갈무리) ⓒ 뉴스1 (서울=뉴스1) 박태훈 선임기자 = 한동훈 전 국민의힘 대표가 정치인의 길을 끝까지 갈 것이라며 내년 선거 출마 의사를 내보였다. 여권이 추진 중인 '검사징계법' 폐지에 대해선 \"대장동 일당 편을 들겠다는 선언이다\"며 강력 비판했다. 한 전 대표는 16일 오후 MBN '정운갑의 집중 분석'에서 내년 6·3지방선거 출마 여부에 대해 \"저는 좋은 나라 만들기 위해 대선까지 출마하려 했던 사람이다\"며 \"정치를 통해서 좋은 세상을 만들어야 하겠다는 강한 의지를 갖고 있으며 끝까지 갈 것이다\"고 했다. 이어 \"저는 누구처럼 '탈영'한 적 없는 등 국민의힘에서 계속 정치해 왔다\"며 \"좋은 나라 만들고 싶고 그것을 위해서 몸을 던지겠다는 마음을 갖고 있다\"고 강조했다. 다만 광역단체장 선거에 나설지, 국회의원 재보궐선거에 나설지에 대해선 \"예를 들어 1950년 6·25 전쟁 났는데 1951년 선거를 미리 얘기할 필요 없다\"고 선을 그은 뒤 지금 위기 상황이기에 \"생각 있는, 상식 있는 사람들이 뭉치고 말하고 행동해야 한다. 제대로 하면 울돌목이 되고 그렇지 못하면 이 길목은 황산벌이 된다\"며 우선 뭉쳐서 민주당 정권에 맞서야 할 때라고 주장했다. 이에 진행자가 \"출마하겠다는 뉘앙스로 들린다\"고 하자 \"좋은 정치로 국민을 위하겠다는 사람인 제가 왜 출마 안 하겠다고 선언해야 하냐\"면서 \"좋은 정치를 할 수 있는 수단으로서 모든 걸 다 고려한다\"라는 말로 출마 쪽으로 가닥을 잡아가고 있음을 숨기지 않았다. 더불어민주당이 '검사는 일반 공무원과 달리 해임이 최고수위의 징계다. 검사특권법인 검사징계법을 폐지, 파면까지 가능하게 하겠다'고 나선 것에 대해 한 전 대표는 \"검찰이 외압을 견뎌냈어야 했는데 외압을 견뎌내지 못했기에 이 사람들(검찰)이 혼나도 마땅하다\"고 했다. 하지만 \"혼을 내도 '우리 재산 수천억 지키라고 신분 보장해 줬는데 외압을 왜 못 이겼냐'며 국민들이 혼 내야 한다\"면서 \"그런데 외압행사 당사자인 민주당이 '우리가 두들겨 패면 조용히 있지 왜 비명 지르냐'며 신분 보장 없애겠다는 건 적반하장이다\"고 지적했다. 그러면서 \"대장동 항소 포기에 반발하는 검사들을 좌천시키겠다는데 이는 정확하게 민주당이 대장동 일당 편을 들겠다고 선언한 것\"이라며 \"이는 중간층 국민들이 볼 때 '대장동은 진짜 이재명 범죄 맞구나'라고 확실하게 인식하게 만드는 정치적 패착이다\"고 여권을 정면 겨냥했다. buckbak@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예쁜 아내와 7년간 부부관계 8번, 직장 잃자 이혼\" ▶ \"아들은 배달 부업, 며느리는 10년 할부 외제차 긁어\" ▶ [단독]김수용, 촬영장서 의식 잃고 쓰러져 응급실행 ▶ \"6년 만난 전 여친 번호, 이름 바꿔 저장한 남편\" ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈 정치 행보",
        "content": "한동훈 전 국민의힘 대표가 내년 지방선거 출마 가능성을 시사하며 정치 인생을 이어갈 뜻을 분명히 했습니다. 그는 좋은 나라를 만들기 위해 대선까지 고려했던 사람으로서 정치를 통해 더 나은 세상을 만들겠다는 강한 의지를 갖고 있으며, 앞으로도 이 길을 끝까지 갈 것이라고 밝혔습니다. 국민의힘에서 꾸준히 정치 활동을 해왔음을 강조하며, '탈영'한 적 없이 좋은 나라를 만들기 위해 헌신하겠다는 포부를 드러냈습니다. 그의 이러한 발언은 정치인으로서의 책임감과 미래에 대한 비전을 보여주는 것으로 해석되며, 국민의힘의 중추적인 역할을 하겠다는 의지를 담고 있습니다. 한동훈 전 대표의 정치 행보에 대한 관심이 더욱 높아지고 있습니다."
      },
      {
        "title": "지방선거 출마 의지",
        "content": "한동훈 전 국민의힘 대표는 내년 6·3 지방선거 출마 여부에 대해 구체적인 직책보다는 '좋은 정치'를 할 수 있는 수단이라면 모든 가능성을 열어두고 있다고 언급했습니다. 그는 6·25 전쟁과 같은 국가적 위기 상황을 비유하며, 지금은 특정 선거에 대한 이야기보다는 '생각 있는 상식 있는 사람들이 뭉쳐서 말하고 행동해야 할 때'라고 강조했습니다. 이는 현재의 정치적 상황을 엄중하게 인식하고, 민주당 정권에 맞서기 위한 대통합의 필요성을 역설하는 것으로 보입니다. 진행자가 출마 뉘앙스로 들린다고 하자, '좋은 정치를 통해 국민을 위하겠다는 사람이 왜 출마를 안 하겠느냐'고 반문하며 출마 의사를 간접적으로 시사했습니다. 한동훈 전 대표의 발언은 단순한 선거 참여를 넘어, 정치적 책임을 다하고 국민을 위하는 정치를 하겠다는 의지를 담고 있습니다."
      },
      {
        "title": "검사징계법 폐지 비판",
        "content": "한동훈 전 국민의힘 대표는 여권이 추진하는 '검사징계법' 폐지 움직임에 대해 '대장동 일당 편을 들겠다는 선언'이라며 강력하게 비판했습니다. 그는 검사징계법 폐지가 검찰의 독립성과 공정성에 대한 심각한 위협이며, '외압을 행사한 당사자가 오히려 책임을 묻겠다'는 적반하장식 행태라고 지적했습니다. 검찰이 외압을 견뎌내지 못한 것에 대한 국민적 질책은 마땅하지만, 민주당이 신분 보장을 없애는 방식으로 응징하려는 것은 본말을 전도하는 것이라고 비판의 수위를 높였습니다. 특히 대장동 항소 포기에 반발하는 검사들을 좌천시키겠다는 움직임은 민주당이 대장동 사건의 진실 규명보다 특정 세력을 비호하려는 의도를 드러낸 것이라고 꼬집었습니다. 이러한 여권의 움직임은 국민들에게 '대장동 범죄가 이재명 대표와 관련 있다는 인식을 더욱 확고하게 심어줄 것'이라며 정치적 패착이 될 것이라고 경고했습니다."
      },
      {
        "title": "검찰 개혁 쟁점 분석",
        "content": "검사징계법 폐지를 둘러싼 논란은 검찰 개혁의 본질에 대한 깊은 고민 없이 진행되는 정치적 공세라는 비판이 제기되고 있습니다. 검찰의 독립성과 중립성을 보장하는 장치가 약화될 경우, 외압에 취약해져 정치적 수단으로 전락할 위험이 있다는 우려가 커지고 있습니다. 한동훈 전 대표의 지적처럼, 검찰이 마땅히 받아야 할 질책은 공정하고 투명한 수사 과정과 결과에 대한 국민의 평가여야 합니다. 하지만 민주당이 추진하는 징계법 폐지는 이러한 본질적인 논의보다는, 검찰의 권한을 약화시켜 자신들의 정치적 입지를 강화하려는 의도가 엿보인다는 비판을 피하기 어렵습니다. 대장동 사건과 같은 중대한 부패 사건의 진실 규명이 정치적 공방에 휩싸이는 것은 국민적 불신을 심화시키고, 사법 정의 실현을 저해할 수 있습니다. 따라서 검찰 개혁은 정치적 계산이 아닌, 진정한 법치주의 실현이라는 대의명분 하에 신중하게 논의되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한동훈 전 국민의힘 대표의 정치 행보에 대한 발언과 검사징계법 폐지에 대한 비판은 그의 정치적 야망과 현 정치 상황에 대한 날카로운 인식을 보여줍니다. 특히 '정치를 통해 좋은 세상을 만들겠다'는 의지와 '끝까지 갈 것'이라는 언급은 그가 단순한 정치인이 아닌, 국가와 사회 발전에 기여하려는 깊은 사명감을 가지고 있음을 드러냅니다. 검사징계법 폐지에 대한 비판은 정치적 공방 속에서도 법치주의의 근간을 지키려는 그의 소신을 엿볼 수 있는 부분입니다. 대장동 사건을 예로 들며 민주당의 행태를 '적반하장'이라고 강하게 비판한 것은, 현 정권의 정책 결정 과정에 대한 불신과 함께 국민적 상식에 호소하려는 전략으로 보입니다. 이러한 한 전 대표의 움직임은 향후 국민의힘의 정치적 방향 설정에 중요한 변수가 될 것으로 예상되며, 그의 행보가 한국 정치 지형에 어떤 변화를 가져올지 주목할 필요가 있습니다. 정치인으로서의 책임감을 강조하며 국가적 위기 상황에 뭉쳐야 한다고 주장하는 메시지는, 분열된 정치권에 대한 뼈있는 충고이자 통합의 목소리로 해석될 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n04595?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#국민의힘",
      "#총선",
      "#지방선거",
      "#정치",
      "#검사징계법",
      "#대장동",
      "#이재명",
      "#여권",
      "#정치인"
    ]
  },
  {
    "type": "eco",
    "title": "\"부자끼리 결혼합시다\" 헬리오시티도 '결정사' 등장…원베일리 이어 두번째",
    "newTitle": "헬리오시티, 래미안 원베일리 이어 아파트 이름 내건 결혼 정보 회사 생겨",
    "article": "9510세대 서울 송파구 ‘헬리오시티’ 아파트 평당 1억 원을 돌파한 서울 송파구 가락동의 대규모 아파트 단지 ‘헬리오시티’에서 단지 이름을 내건 결혼정보회사가 생겼다. 서초구 반포동 ‘래미안 원베일리’에 이어 국내 부동산 시장에서 아파트 명칭을 담아 출범한 두번째 결혼정보회사다. 17일 업계에 따르면 지난 6월 헬리오시티 상가 내에는 아파트 이름을 딴 결혼정보회사가 생겼다. 이 결혼정보업체는 정식으로 허가 등록을 받고 단지 내 사무실까지 마련했다. 정식으로 회원을 받기 시작한 지 3개월 만에 200명의 회원이 가입했다. 이 가운데 3분의 2는 헬리오시티 입주민이며, 나머지 3분의 1은 서울 강동구 둔촌동 ‘올림픽파크포레온’ 등 인근 단지 입주민으로 전해졌다. 헬리오시티는 2018년 9510가구 규모로 입주한 매머드급 아파트로, 지하철 8호선 송파역과 인접해 강남 3구의 핵심 주거지로 평가된다. 올해 10월 기준, 전용 84㎡는 30억 원대를 기록하며 고가 아파트의 위상을 보여주고 있다. 헬리오시티 외에도 최근 서울 서초·강남권 핵심 단지에서는 입주민 자녀를 대상으로 한 결혼 주선 모임이 확산하는 추세다. 반포동 ‘래미안 원베일리’에서는 미혼 입주민 자녀를 연결하는 ‘원결회’가 출발점이 되었고, 현재는 법인 형태인 ‘원베일리 노빌리티’로 공식 운영 중이다. 원결회는 초기에는 아파트 거주자 중심으로만 회원을 모집했지만, 현재는 서초·강남 지역 전체로 범위를 넓히고, 추천을 통해 타지역 주민도 참여할 수 있도록 했다. 한편 온라인에서는 고가 아파트 입주민 간 만남이 빈번해지는 현상에 대해 “같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다”는 긍정적 의견이 나온다. 반면 “비싼 아파트에 사는 사람들끼리만 사돈을 맺다보면 계층 고착화가 심화하는 것 아니냐”는 우려의 목소리도 제기된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헬리오시티 결혼정보업체",
        "content": "서울 송파구의 대규모 아파트 단지인 헬리오시티에서 단지 이름을 내건 결혼정보회사가 등장해 화제가 되고 있습니다. 이는 국내 부동산 시장에서 아파트 명칭을 활용한 두 번째 결혼정보회사로, 헬리오시티 상가 내에 정식 허가를 받고 사무실까지 마련했습니다. 출시 3개월 만에 200명에 달하는 회원을 확보했으며, 회원 구성원의 3분의 2가 헬리오시티 입주민이고 나머지 3분의 1은 올림픽파크포레온 등 인근 지역 입주민으로 알려졌습니다. 헬리오시티는 9510가구 규모의 랜드마크 아파트로, 강남 3구의 핵심 주거지로 평가받으며 전용 84㎡가 30억 원대를 기록하는 등 높은 위상을 자랑합니다. 이러한 현상은 고가 아파트 단지 내에서 입주민들 간의 신원 확인 및 자산 수준 등을 바탕으로 한 효율적인 만남 추구 경향을 보여줍니다."
      },
      {
        "title": "아파트 명칭 결혼정보회사 확산",
        "content": "헬리오시티에 이어 서울 서초구 반포동의 '래미안 원베일리'에서도 입주민 자녀를 대상으로 한 결혼 주선 모임이 시작되어 법인 형태인 '원베일리 노빌리티'로 운영되고 있습니다. 초기에는 아파트 거주자 중심으로 회원을 모집했지만, 현재는 서초·강남 지역 전반으로 범위를 넓혔으며 추천을 통한 타 지역 주민의 참여도 가능하게 했습니다. 이는 특정 고가 아파트 단지에서 비롯된 이러한 형태의 결혼정보회사가 점차 확산되고 있음을 시사합니다. 이러한 현상은 입주민들이 자신들의 주거 단지나 지역 커뮤니티 내에서 신뢰할 수 있는 상대를 찾고자 하는 니즈를 반영하는 것으로 해석될 수 있습니다. 헬리오시티와 래미안 원베일리의 사례는 고가 아파트 단지를 중심으로 새로운 형태의 사교 및 결혼 중개 서비스가 등장하고 있음을 보여줍니다."
      },
      {
        "title": "입주민 커뮤니티의 진화",
        "content": "서울의 대표적인 고가 아파트 단지에서 아파트 이름을 활용한 결혼정보회사가 등장하는 것은 입주민 커뮤니티의 진화된 형태를 보여줍니다. 헬리오시티나 래미안 원베일리와 같이 대규모이고 고급 주거 단지의 입주민들은 높은 사회경제적 지위를 공유하는 경우가 많습니다. 이러한 환경 속에서 입주민들은 단지 내에서의 높은 주거 만족도뿐만 아니라, 자녀들의 미래를 위한 배우자 탐색에 있어서도 유사한 배경을 가진 상대를 선호하는 경향을 보입니다. 이는 단순히 주거 공간을 넘어, 단지가 그 자체로 하나의 사회적, 경제적 네트워크를 형성하는 기반이 되고 있음을 의미하며, 헬리오시티 결혼정보회사의 성공은 이러한 니즈가 상당했음을 증명합니다. 또한, 이러한 흐름은 향후 다른 고급 주택 단지들에서도 유사한 서비스가 등장할 가능성을 시사합니다."
      },
      {
        "title": "긍정적 시각과 우려",
        "content": "온라인에서는 헬리오시티와 같은 고가 아파트 입주민 간의 만남에 대해 '같은 단지에 사는 만큼 신원이 확실하고 자산이 비슷한 사람끼리 만나니 효율적'이라는 긍정적인 의견이 나오고 있습니다. 이는 신뢰할 수 있는 상대를 찾는 데 드는 시간과 노력을 절약할 수 있다는 점에서 매력적으로 받아들여지고 있습니다. 그러나 다른 한편에서는 '비싼 아파트에 사는 사람들끼리만 사돈을 맺다 보면 계층 고착화가 심화하는 것 아니냐'는 우려의 목소리도 제기됩니다. 이러한 현상이 사회 전체의 계층 간 단절을 심화시키고, 결혼을 통한 계층 이동의 가능성을 더욱 희박하게 만들 수 있다는 비판적인 시각도 존재합니다. 헬리오시티 결혼정보회사의 출현은 이러한 복합적인 사회 현상을 보여주는 단면이라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "헬리오시티 결혼정보회사의 등장은 현대 사회의 복잡한 단면을 보여주는 흥미로운 현상입니다. 분명 높은 신뢰도와 효율성을 바탕으로 하는 만남이라는 점에서 긍정적인 측면이 있습니다. 같은 지역, 비슷한 자산 수준을 가진 사람들끼리 만나는 것은 서로의 가치관이나 생활 방식에 대한 이해를 높이는 데 유리할 수 있으며, 이는 안정적인 관계 형성으로 이어질 가능성이 높습니다. 하지만 동시에 계층 간의 벽을 더욱 두텁게 만들 수 있다는 우려 역시 간과할 수 없습니다. 이러한 형태의 만남이 확대될수록, 사회 통합보다는 분리가 심화되는 결과를 초래할 수 있습니다. 따라서 헬리오시티와 같은 시도가 단순히 특정 계층의 편의를 넘어, 보다 포용적이고 다양한 배경을 가진 사람들과의 만남을 장려하는 방향으로 나아가기를 기대합니다. 결혼정보회사의 역할이 단순히 '조건' 맞는 상대를 찾는 것을 넘어, 진정한 소통과 이해를 바탕으로 한 관계를 맺도록 돕는 데 있다면 사회적으로도 긍정적인 영향을 미칠 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02879?mid=n1006",
    "hashTag": [
      "#헬리오시티",
      "#결혼정보회사",
      "#아파트명칭결혼정보회사",
      "#강남3구",
      "#매머드급아파트",
      "#신원확실",
      "#자산비슷",
      "#층간이동",
      "#결혼중매",
      "#부동산"
    ]
  },
  {
    "type": "eco",
    "title": "삼성 450조·SK 128조·현대차 125조·LG 100조…재계, 국내 투자 챙긴다",
    "newTitle": "국내 대기업 800조 투자 약속, 일자리 창출 기대",
    "article": "[서울신문] 지원 약속한 李… “세금 깎아 달란 말 안 좋아해, 규제 완화 우선” 삼성과 SK, 현대자동차, LG 등 국내 주요 그룹들이 총 800조원 이상의 국내 투자와 대규모 채용에 나서기로 했다. 한미 관세 협상 세부 합의를 담은 ‘조인트 팩트시트’(공동 설명자료) 및 3500억 달러(약 509조원) 규모의 대미 투자 계획이 확정된 가운데 대미 투자 확대에 따른 국내 일자리 감소와 산업 공동화 우려를 불식하고자 한 것이다. 이재명 대통령과 7개 그룹 총수들은 16일 용산 대통령실에서 열린 ‘한미 관세 협상 후속 민관 합동회의’에서 이 같은 내용을 논의했다. 회의에는 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 정기선 HD현대 회장, 서정진 셀트리온 회장, 여승주 한화그룹 부회장 등 기업인 7명이 참석했다. 이 대통령은 기업인들의 노고에 감사를 표하면서 국내 투자와 지역 균형 발전에 힘써 줄 것을 당부했다. 이 대통령은 “혹시 대미 투자가 너무 강화되면서 국내 투자가 줄어들지 않을까 걱정들을 한다”며 “그런 걱정들이 없도록 여러분들이 잘 조치해 주실 걸로 믿는다”고 말했다. 이에 재계 총수들은 대규모 국내 투자 및 고용 계획을 밝히며 화답했다. 이 회장은 “기업들은 후속 작업에도 차질이 없도록 정부와 적극 협조하겠다”면서 “향후 5년간 6만명을 국내에서 고용하겠다”고 말했다. 최 회장은 “용인 (반도체 클러스터)만으로도 600조원 정도 규모의 투자가 앞으로 계속 이어질 것”이라고 전망하며, 반도체 공장 증설 속도에 따라 “(공장 1기당) 1만 4000명에서 2만명까지 고용 효과가 나타날 수 있다”고 강조했다. 정의선 회장은 “향후 5년간 국내에서 125조원 규모의 투자를 추진할 예정”이라며 “내년에는 1만명 채용을 목표로 하고 있다”고 말했다. 구 회장도 “향후 5년간 100조원의 국내 투자가 계획됐고, 이 중 60%를 소재·부품·장비(소부장)에 대한 기술 개발과 확장에 투입해 협력사들과 함께 경쟁력을 높이겠다”고 약속했다. 우선 삼성은 향후 5년간 국내 연구개발(R&amp;D)을 포함해 총 450조원을 투자한다. 세계 최대 반도체 생산 거점인 삼성전자 평택캠퍼스의 5공장 공사를 개시하고, 전남에 인공지능(AI) 데이터센터 건설에 나서는 등 전방위적 지역 투자에 나선다. 평택캠퍼스 5공장이 2028년부터 본격 가동되면 삼성전자는 글로벌 AI 인프라 투자 확대에 따라 중장기적으로 예상되는 메모리 반도체 수요 증가에 대응할 수 있을 것으로 기대된다. 또 국가 AI컴퓨팅센터를 건립할 특수목적회사(SPC) 컨소시엄의 주사업자로 선정된 삼성SDS는 2028년까지 1만 5000장 규모의 그래픽처리장치(GPU)를 확보하고 학계, 스타트업, 중소기업 등에 이를 공급할 예정이다. 삼성전자는 이달 초 인수를 완료한 유럽 최대 공조기기 업체 플랙트의 한국 생산 라인을 광주에 건립하는 안을 검토 중이며 인력 확충도 추진한다고 밝혔다. 또한 삼성SDI는 ‘꿈의 배터리’로 불리는 전고체 배터리 등 차세대 배터리의 국내 생산 거점을 울산에 구축하는 방안을 검토하고 있다. SK그룹은 올해부터 2028년까지 4년간 128조원을 국내에 투자하기로 밝힌 가운데 고대역폭 메모리(HBM) 등 고부가 메모리 수요 급증 등으로 투자 규모가 더 확대될 전망이다. SK그룹은 아울러 매년 8000명 이상으로 진행 중인 채용 규모도 더 확대해 나갈 예정이라고 밝혔다. SK그룹은 용인 반도체 클러스터에 총 4기의 팹(공장)을 구축할 예정으로, SK그룹 관계자는 “반도체 팹이 일부 열릴 때마다 2000명 이상의 추가 고용이 필요한 상황”이라고 설명했다. SK하이닉스는 용인 반도체 클러스터에 국내 반도체 소부장 생태계 활성화를 위한 8600억원 규모의 ‘트리니티 팹’을 정부와 공동으로 구축 중이다. 현대차그룹도 내년부터 2030년까지 5년간 국내에 125조 2000억원에 달하는 사상 최대 규모 투자를 단행한다. 직전 5년(2021~2025) 국내 투자금 89조 1000억원보다 40.5%(36조 1000억원) 늘어난 규모다. 연평균 투자액은 25조 400억원이다. 분야별로 AI와 소프트웨어중심차량(SDV), 로보틱스, 수소 등 미래 신사업에 가장 큰 금액인 50조 5000억원을 투입한다. 또 기존 모빌리티 산업 경쟁력 강화를 위한 R&amp;D에 38조 5000억원, 국내 생산 설비 효율화와 글로벌 비즈니스 콤플렉스(GBC) 등 경상 투자 명목으로 36조 2000억원의 투자를 계획했다. 현대차그룹은 국내 자동차 산업 생태계 안정화를 위해 현대차·기아 1차 협력사가 올 한 해 실제 부담하는 대미 관세를 소급 적용해 전액 지원하기로 했다. 총지원 규모는 향후 1차 협력사의 수출 실적 집계 후 확정될 예정이다. 직접 거래가 없는 5000여개의 2~3차 협력사에도 혜택을 확대하기 위해 별도의 상생 협력 프로그램을 마련할 방침이다. LG그룹은 향후 5년간 예정된 100조원의 국내 투자를 AI, 바이오, 클린, 우주산업 등 신성장 동력 확보에 집중 투입한다는 구상이다. ‘마스가’(MASGA·미국 조선업을 다시 위대하게) 프로젝트를 이끌 한화그룹과 HD현대도 향후 5년간 국내에 각각 11조원, 15조원(에너지·AI 8조원, 조선·해양 7조원)을 투자하기로 약속했다. 셀트리온은 현재 5000억원인 스타트업 투자 펀드를 1조원까지 키우는 등 3년간 4조원을 투자하겠다는 계획을 밝혔다. 정부의 역할로 이 대통령은 ‘규제 완화’를 최우선으로 꼽았다. 이 대통령은 “세금 깎아 달라 이런 얘기는 별로 안 좋아하긴 한다”며 “세금을 깎아 가면서 사업해야 할 정도라면 사실 국제 경쟁력에 문제가 있다는 것”이라고 지적했다. 다만 “규제 완화 또는 해제, 철폐 중에서 가능한 것이 어떤 게 있을지를 실질적으로 구체적으로 지적해 주시면 제가 신속하게 정리해 나갈 것”이라고 약속했다. 노동 문제와 관련해 강유정 대통령실 대변인은 회의 후 브리핑을 통해 이 대통령이 “노동 없이 기업하기 어렵고 기업 없이 노동이 존립할 수 없다”면서 “고용 유연성과 사회안전망 강화에 대한 사회적 대토론과 대타협도 언젠가 필요하다고 덧붙였다”고 전했다. 강 대변인은 2시간 넘게 진행된 비공개 토의 내용에 대해서도 일부 소개했다. 강 대변인은 “규제 샌드박스 같은 얘기가 나오기도 하고, 특정한 어떤 지역에 일종의 테스트베드 같은 것을 만들어 봐서 이런 경우가 규제 개혁과 함께 지방을 활성화할 수 있는 방법이 될 수 있지 않을까, 이런 이야기들이 서로 오가기도 했다”고 설명했다. 신융아·김현이·김주환 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ ‘대기업 신입사원’였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고] ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 [ 관련기사 ] ☞ 연 200억 달러 투자 한도 안전장치 확보… “대미협상 日보단 유리” ☞ 한시름 던 자동차‧반도체… 50% 고관세 철강은 ‘생산 확대’ 비상 ☞ 국방 예산 年 7.7%씩 늘리면 2035년엔 128조… “감당 가능” vs “재정 부담” ☞ 美해군총장 “韓핵잠, 中 억제 활용”… HD현대·한화 사업장 방문 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "800조 투자",
        "content": "국내 주요 그룹들이 총 800조 원 이상의 대규모 국내 투자 및 일자리 창출에 나서기로 했습니다. 이는 한미 관세 협상 세부 합의에 따른 대미 투자 확대가 국내 일자리 감소와 산업 공동화를 야기할 수 있다는 우려를 불식시키기 위한 조치입니다. 삼성, SK, 현대자동차, LG 등 7개 그룹 총수들은 이재명 대통령과 만나 이러한 투자 계획을 공유하고 정부의 협조를 요청했습니다. 특히 이재용 삼성전자 회장은 향후 5년간 국내에서 6만 명을 고용하겠다고 밝혔으며, 최태원 SK그룹 회장은 용인 반도체 클러스터 조성으로 600조 원 규모의 투자가 이어지고 1만 4천 명에서 2만 명까지 고용 효과가 나타날 수 있다고 전망했습니다. 현대자동차그룹은 5년간 125조 원 투자를, LG그룹은 100조 원 투자를 계획하며 미래 신사업 육성과 경쟁력 강화에 집중할 방침입니다. 이러한 기업들의 대규모 국내 투자 발표는 한국 경제 활성화와 고용 안정에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "삼성 투자 계획",
        "content": "삼성은 향후 5년간 국내 연구개발(R&D)을 포함하여 총 450조 원을 투자하며 국내 투자를 대폭 확대합니다. 세계 최대 반도체 생산 거점인 삼성전자 평택캠퍼스 5공장 공사를 본격화하고, 전남에는 인공지능(AI) 데이터센터를 건설하는 등 전방위적인 지역 투자를 이어갑니다. 평택캠퍼스 5공장이 2028년부터 가동되면 글로벌 AI 인프라 투자가 확대됨에 따라 중장기적인 메모리 반도체 수요 증가에 효과적으로 대응할 수 있을 것으로 예상됩니다. 또한, 삼성SDS는 국가 AI컴퓨팅센터 건립을 위한 특수목적회사(SPC) 컨소시엄의 주사업자로 선정되어 2028년까지 대규모 그래픽처리장치(GPU)를 확보하고 학계, 스타트업, 중소기업에 공급할 예정입니다. 이와 더불어 유럽 최대 공조기기 업체 플랙트의 한국 생산 라인을 광주에 건립하는 방안과 삼성SDI의 전고체 배터리 국내 생산 거점 구축도 검토하며 미래 성장 동력 확보에 박차를 가하고 있습니다. 이러한 삼성의 공격적인 국내 투자와 고용 확대 계획은 한국 경제의 기술 혁신과 일자리 창출에 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "SK그룹 투자",
        "content": "SK그룹은 2024년부터 2028년까지 4년간 국내에 128조 원을 투자하겠다고 밝혔습니다. 이는 고대역폭 메모리(HBM) 등 고부가가치 메모리 반도체 수요 급증에 따른 투자 규모 확대 가능성을 시사합니다. SK그룹은 또한 연간 8,000명 이상으로 유지해온 채용 규모를 더욱 확대해 나갈 계획입니다. 특히 용인 반도체 클러스터에는 총 4기의 팹(공장)을 구축할 예정이며, 각 팹이 가동될 때마다 2,000명 이상의 추가 고용이 필요할 것으로 전망됩니다. SK하이닉스는 용인 반도체 클러스터 내에 국내 반도체 소부장 생태계 활성화를 위한 8,600억 원 규모의 '트리니티 팹'을 정부와 공동으로 구축하며 협력사와의 상생 발전을 도모하고 있습니다. SK그룹의 이러한 대규모 투자와 채용 확대는 반도체 산업 경쟁력 강화뿐만 아니라 지역 경제 활성화에도 크게 기여할 것으로 예상됩니다. SK그룹은 지속적인 기술 혁신과 투자를 통해 미래 성장 동력을 확보하고 국가 경제 발전에 이바지하겠다는 의지를 확고히 하고 있습니다."
      },
      {
        "title": "현대차그룹 투자",
        "content": "현대자동차그룹은 내년부터 2030년까지 5년간 국내에 총 125조 2,000억 원이라는 사상 최대 규모의 투자를 단행합니다. 이는 직전 5년간의 투자 규모보다 40.5% 증가한 수치로, 연평균 25조 400억 원에 달하는 막대한 금액입니다. 투자 우선순위는 AI, 소프트웨어 중심 차량(SDV), 로보틱스, 수소 등 미래 신사업 분야에 50조 5,000억 원이 투입되며, 기존 모빌리티 산업 경쟁력 강화를 위한 R&D에 38조 5,000억 원, 국내 생산 설비 효율화 및 글로벌 비즈니스 콤플렉스(GBC) 구축 등 경상 투자에 36조 2,000억 원이 배분될 예정입니다. 현대자동차그룹은 국내 자동차 산업 생태계 안정을 위해 1차 협력사가 부담하는 대미 관세를 전액 지원하고, 2~3차 협력사들을 위한 상생 협력 프로그램도 마련하여 동반 성장을 추구합니다. 이러한 적극적인 투자는 미래 모빌리티 시대를 선도하고 국내 자동차 산업의 지속 가능한 발전을 이끌어낼 것으로 기대됩니다."
      },
      {
        "title": "LG그룹 및 추가 투자",
        "content": "LG그룹은 향후 5년간 국내에 100조 원을 투자하여 AI, 바이오, 클린, 우주산업 등 미래 신성장 동력 확보에 집중할 계획입니다. 이는 LG그룹이 미래 산업을 선도하고 새로운 성장 기회를 창출하겠다는 강력한 의지를 보여줍니다. 이와 함께 한화그룹은 11조 원, HD현대그룹은 15조 원(에너지·AI 8조 원, 조선·해양 7조 원)을 향후 5년간 국내에 투자하기로 약속했습니다. 특히 HD현대그룹의 투자는 에너지 및 AI 분야와 더불어 핵심 사업인 조선·해양 분야의 경쟁력 강화에도 기여할 것으로 예상됩니다. 셀트리온은 3년간 4조 원을 투자하며, 현재 5,000억 원 규모의 스타트업 투자 펀드를 1조 원까지 확대하는 등 혁신 기술 스타트업 육성에 힘쓸 계획입니다. 이러한 다양한 그룹들의 대규모 국내 투자는 한국 경제의 성장 잠재력을 높이고 새로운 산업 생태계를 구축하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "정부 규제 완화",
        "content": "이재명 대통령은 기업들의 투자 확대에 화답하며 '규제 완화'를 최우선 과제로 제시했습니다. 대통령은 세금을 깎아달라는 요구보다는 국제 경쟁력을 확보할 수 있는 근본적인 해결책으로서 규제 완화를 강조했습니다. 기업들이 실질적으로 규제 완화, 해제, 철폐가 가능한 부분을 구체적으로 지적해 주면 신속하게 처리하겠다고 약속했습니다. 또한, 노동 문제와 관련하여 이 대통령은 '노동 없이는 기업이 어렵고 기업 없이는 노동이 존립할 수 없다'는 점을 강조하며, 고용 유연성과 사회 안전망 강화를 위한 사회적 대토론과 대타협의 필요성을 언급했습니다. 회의에서는 규제 샌드박스 도입, 특정 지역의 테스트베드 구축을 통한 규제 개혁과 지방 활성화 방안 등 다양한 아이디어가 논의되었습니다. 정부는 기업들의 투자와 혁신을 촉진하기 위해 적극적인 규제 개선과 지원을 아끼지 않을 것으로 보입니다. 이러한 정부의 노력은 기업하기 좋은 환경을 조성하고 국가 경쟁력을 강화하는 데 중요한 동력이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 발표된 800조 원 규모의 국내 투자 계획은 한국 경제에 매우 긍정적인 신호입니다. 특히 대미 투자 확대에 따른 우려를 불식시키기 위한 국내 투자 및 고용 증대는 한국 경제의 지속 가능한 성장과 일자리 안정이라는 두 마리 토끼를 잡을 수 있는 절호의 기회입니다. 삼성, SK, 현대차, LG 등 주요 그룹들이 미래 신사업과 핵심 기술 분야에 막대한 투자를 약속한 것은 한국 경제의 체질 개선과 미래 경쟁력 확보에 대한 기대감을 높입니다. 다만, 이러한 대규모 투자가 실제로 현장에서 어떻게 이행될지, 그리고 투자 효과가 지역 경제 활성화와 전반적인 고용 증대로 이어질 수 있도록 정부와 기업 간의 긴밀한 협력과 지속적인 모니터링이 필수적입니다. 특히 대통령이 강조한 규제 완화는 실질적인 기업 활동을 저해하는 불필요한 규제를 철폐하고 새로운 사업 모델이 등장할 수 있는 유연한 환경을 조성하는 데 핵심적인 역할을 할 것입니다. 더불어 노동 문제에 대한 사회적 대화와 타협 역시 중요한 과제입니다. 기업은 물론 노동자, 정부 모두 상생의 방안을 모색해야 합니다. 결국 이번 발표는 한국 경제가 글로벌 불확실성 속에서도 도약을 위한 발판을 마련했다는 점에서 의미가 크지만, 그 성과는 정부와 기업의 끊임없는 노력과 협력에 달려있다고 볼 수 있습니다. 앞으로 이 약속들이 구체적인 성과로 이어져 한국 경제의 밝은 미래를 열어주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01578?mid=n1006",
    "hashTag": [
      "#국내투자",
      "#대규모채용",
      "#경제협력",
      "#대기업투자",
      "#규제완화",
      "#이재명대통령",
      "#기업총수",
      "#삼성",
      "#현대자동차",
      "#LG"
    ]
  },
  {
    "type": "eco",
    "title": "\"당장 2억이 어딨어요\" 서울 떠나는 '전세 난민'…부천·광명으로",
    "newTitle": "서울 떠나는 전세 난민 부천 광명으로 전셋값 상승 심각",
    "article": "[서울=뉴시스] 김진아 기자 = 올해 서울 아파트 전·월세 재계약 절반이 갱신 계약인 것으로 나타났다. 국토교통부 실거래가공개시스템에 따르면 올해 1월부터 지난 22일까지 신고된 서울 아파트 전체 전·월세 거래 계약은 20만5890건으로 집계됐다. 이 중 신규 거래는 10만9018건으로. 전체의 52.9% 수준이다. 10·15 대책 시행으로 전세 매물 잠김 현상이 뚜렷해지는 가운데 갱신 계약마저 늘어나면서 전셋값이 상승하고, 전셋값 상승이 집값 상승으로 이어질 수 있다는 우려가 나온다. 사진은 5일 서울시내 부동산. 2025.11.05. bluesoda@newsis.com /사진=김진아 #. 마포구 상암동에 거주하는 30대 직장인 박모씨는 전세 기간 만료를 앞두고 서울을 떠나기로 결정했다. 경기 부천과 광명, 고양 등지에서 가격이 맞는 전셋집을 찾고 있다. 박씨와 배우자 모두 서울에 직장이 있지만 2년새 2억원 가까이 뛴 전세보증금을 감당하기 힘든 상황이다. 서울 전세난이 경기권으로 빠르게 확산하고 있다. 고강도 대출 규제를 담은 6·27 대책과 10·15 대책 발표 이후 서울 아파트 매매가 어려워지자 전세 수요는 늘고 공급은 줄었다. 매물 감소와 전셋값 상승이 겹치면서 이른바 '전세 난민'이 수도권으로 밀려나는 현상이 나타나고 있다. 실제 서울 전세시장은 공급 부족이 빠르게 심화되는 모습이다. 17일 KB부동산에 따르면 지난 10월 서울 아파트 중위전세가격은 5억7333만원으로 전월 대비 503만원 올랐다. 1년 전보다 2666만원(4.9%) 상승한 수준이다. 2022년 11월 이후 3년 만에 최고치다. 전세수급지수 역시 전달 154.2에서 157.7로 상승하며 2021년 10월(162.2) 이후 가장 높은 수치를 기록했다. 지수가 100을 넘으면 전세 수요가 공급보다 많다는 뜻이다. 10·15 대책으로 규제지역에서 전세대출을 받는 1주택자의 이자상환액이 DSR 산정에 포함됐다. 이로 인해 전세대출 한도가 줄거나 자격이 까다로워졌다는 분석이 나온다. 앞서 △6·27 대책에서도 소유권 이전 조건부 전세대출 금지 등이 시행되면서 임대인이 전세 물건을 줄이는 요인이 됐다. 전세난은 경기권으로 확산중이다. 부동산 플랫폼 아실에 따르면 경기도 전세 매물은 17일 현재 1만9922건으로 지난달 15일 2만836건 대비 4.4% 줄었다. 이 기간 안양시 동안구는 전세 매물이 537건에서 412건으로 23.3% 줄었다. 고양시 일산동구(-22.7%), 용인시 수지구(-21.2%), 수원시 권선구(-21.2%), 안양시 만안구(-20.3%), 수원시 영통구(-18.8%)의 전세 매물 감소세가 특히 두드러진다. 경기 전셋값도 14주 연속 상승세다. 지난주 한국부동산원 주간 통계에서 경기 아파트 전세가격은 0.1% 상승하며 전주(0.09%)보다 오름폭이 커졌다. 수원 영통구(0.41%), 광주시(0.36%), 구리시(0.34%) 등에서 급등세가 나타났다. KB 전세수급지수도 지난 6월 139.2에서 10월 154.6으로 치솟아 2021년 10월 이후 가장 높은 수준을 기록했다. 공급 감소로 전세난 장기화 우려도 크다. 내년 서울 아파트 입주 예정 물량은 1만5347가구로 올해(4만2835가구) 대비 약 64.2% 줄어든다. 2027년에는 9684가구로 더 감소한다. 전문가들은 적정 연간 수요를 약 4만8000가구로 추산하는데, 2025년 이후 입주 공백이 이어질 경우 전세시장 불안이 구조적으로 고착화될 수 있다는 지적이다. 남혁우 우리은행 부동산 연구원은 \"단기적으로 계약갱신현상이 증가함에 따라 임차 수요가 감소해 일부 전세매물 증가한 지역도 존재하는 반면 매매보다 임차수요가 많았던 외곽지역의 경우 상대적으로 전세매물이 부족해진 상황\"이라고 설명했다. 남 연구원은 \"단기적으로 계약갱신 증가, 갭투자 물량 소진 지연 등 전세매물 증가할 수 있지만, 구조적으로 매물이 부족하고 내년 입주가뭄을 앞두고 있어 전세 부족 현상은 지속될 것\"이라고 덧붙였다. 김평화 기자 peace@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 속옷만 입고 피아노 치던 이해인 근황…\"40억대 건물주 됐다\" ▶ \"헬스장 여성에 반해 눈빛 신호…일주일 만에 출입금지 당했다\" ▶ 아내 불륜 의심해 '샤워 감전사' 시킨 30대…딸 덕분에 사형 면했다 ▶ \"한국 마트 가서 쓸어오자\" 일본인 몰려오나…일본 쌀값, 또 최고치 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 전·월세 갱신↑",
        "content": "올해 서울 아파트 전·월세 재계약 절반이 갱신 계약으로 체결되며 전세 시장에 변화의 바람이 불고 있습니다. 국토교통부 실거래가공개시스템에 따르면 올해 1월부터 지난 22일까지 신고된 서울 아파트 전체 전·월세 거래 계약은 20만5890건으로 집계되었는데, 이 중 신규 거래는 10만9018건으로 전체의 52.9% 수준에 불과했습니다. 이는 10·15 대책 시행 이후 전세 매물이 줄어드는 현상이 뚜렷해지는 가운데, 갱신 계약마저 증가하면서 전셋값이 상승하고, 이로 인해 집값 상승까지 이어질 수 있다는 우려가 커지고 있음을 보여줍니다. 이러한 서울 전세 시장의 변화는 많은 세입자들에게 새로운 고민거리를 안겨주고 있으며, 앞으로의 전세 시장 흐름에 주목해야 할 시점입니다."
      },
      {
        "title": "서울 떠나는 '전세 난민'",
        "content": "서울 전세난은 수도권으로 빠르게 확산되는 추세입니다. 마포구 상암동에 거주하는 30대 직장인 박모씨의 사례처럼, 2년 새 2억원 가까이 오른 전세보증금을 감당하기 어려워 서울을 떠나 경기 부천, 광명, 고양 등지로 향하는 '전세 난민'이 늘고 있습니다. 고강도 대출 규제를 담은 6·27 대책과 10·15 대책 발표 이후 서울 아파트 매매가 어려워지면서 전세 수요는 늘고 공급은 줄어든 것이 주요 원인입니다. 매물 감소와 전셋값 상승이 겹치면서, 서울에서 살고 싶지만 현실적인 어려움에 직면한 많은 사람들이 수도권으로 눈을 돌리고 있는 상황입니다. 이러한 현상은 수도권 전세 시장에도 새로운 부담으로 작용하고 있습니다."
      },
      {
        "title": "서울 전셋값 최고치 경신",
        "content": "서울 전세 시장의 공급 부족 현상이 빠르게 심화되면서 전셋값이 3년 만에 최고치를 기록했습니다. KB부동산에 따르면 지난 10월 서울 아파트 중위전세가격은 5억7333만원으로 전월 대비 503만원 상승했으며, 이는 1년 전보다 2666만원(4.9%) 오른 수치입니다. 2022년 11월 이후 3년 만에 가장 높은 수준으로, 전세 수급지수 역시 100을 넘어서며 전세 수요가 공급보다 많다는 것을 명확히 보여주고 있습니다. 특히 10·15 대책으로 인해 규제지역에서 1주택자의 전세대출 이자 상환액이 DSR 산정에 포함되면서 전세대출 한도가 줄거나 자격이 까다로워진 것이 공급 감소에 영향을 미친 것으로 분석됩니다. 이러한 전셋값 상승은 실수요자들의 주거 부담을 가중시키고 있습니다."
      },
      {
        "title": "경기도 전세난 확산 심화",
        "content": "서울의 전세난은 경기도로 확산되며 그 심각성을 더하고 있습니다. 경기도 아파트 전세 매물은 지난달 대비 4.4% 감소했으며, 특히 안양시 동안구, 고양시 일산동구, 용인시 수지구 등 여러 지역에서 눈에 띄는 전세 매물 감소세를 보이고 있습니다. 경기 지역 전셋값 역시 14주 연속 상승세를 이어가고 있으며, 수원 영통구, 광주시, 구리시 등에서는 급등세가 나타나고 있습니다. KB 전세수급지수 또한 2021년 10월 이후 가장 높은 수준을 기록하며 경기도의 전세 시장 불안이 심화되고 있음을 시사합니다. 서울의 전세난이 인접한 경기도 지역으로 번지면서 수도권 전반의 주거 안정이 위협받고 있습니다."
      },
      {
        "title": "공급 부족, 전세난 장기화 우려",
        "content": "앞으로 서울 아파트 입주 예정 물량이 대폭 줄어들면서 전세난 장기화에 대한 우려가 커지고 있습니다. 내년 서울 아파트 입주 예정 물량은 올해 대비 약 64.2% 감소한 1만5347가구이며, 2027년에는 9684가구로 더 감소할 것으로 예상됩니다. 전문가들은 연간 적정 수요를 약 4만8000가구로 추산하고 있어, 2025년 이후 입주 공백이 이어질 경우 전세 시장의 불안이 구조적으로 고착화될 수 있다는 지적입니다. 단기적으로는 계약 갱신 증가 등으로 일부 전세 매물이 증가하는 지역도 있지만, 구조적으로 매물 부족 현상이 지속될 것이며 특히 내년 입주 가뭄을 앞두고 전세 부족 현상은 심화될 것으로 전망됩니다. 이는 서울뿐만 아니라 수도권 전반의 부동산 시장에 상당한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 보도된 서울 아파트 전·월세 시장의 심각한 상황은 여러모로 시사하는 바가 큽니다. 갱신 계약의 증가는 당장의 전세 수요를 억누르는 효과가 있을 수 있지만, 근본적인 공급 부족과 정부 정책의 영향으로 전셋값 상승 압력이 여전히 높다는 점을 간과해서는 안 됩니다. 특히 3년 만에 최고치를 기록한 서울 전셋값과 경기도로 확산되는 전세난은 무주택 서민들의 주거 불안을 더욱 심화시킬 것입니다. 내년 이후 예정된 입주 물량 감소는 전세 시장 불안을 더욱 부추길 가능성이 높으며, 이는 부동산 시장 전반의 불안정성을 키울 수 있습니다. 단순히 전세 수요 억제 정책만으로는 한계가 있으며, 실질적인 주택 공급 확대와 함께 실수요자들의 부담을 완화할 수 있는 다각적인 정책 마련이 시급해 보입니다. 장기적인 관점에서 안정적인 주거 환경을 조성하기 위한 정부와 시장의 노력이 절실히 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18675?mid=n1006",
    "hashTag": [
      "#서울전세난",
      "#전세매물감소",
      "#전셋값상승",
      "#전세난민",
      "#수도권전세",
      "#전세시장불안",
      "#입주물량감소"
    ]
  },
  {
    "type": "eco",
    "title": "\"이거 몰라 몇십 만원씩 날렸는데\"…'깜빡 잊는' 포인트 자동사용 전면 도입",
    "newTitle": "카드 포인트, 이젠 잊지 말고 자동으로 사용하세요",
    "article": "상반기 소멸 카드사 포인트 365억 달해 자동 사용…고령층은 기본 적용 이젠 모든 카드사에서 포인트가 일정 수준 쌓이면 자동으로 사용이 가능하다. 현재는 전업 카드사 8곳 중 우리·현대·KB국민카드 등 3곳만 이 같은 서비스를 운영하고 있는데, 올해까지 나머지 5곳도 도입키로 했다. 특히, 65세 이상 고령층에 대해서는 내년 2월부터 포인트 자동 사용 서비스를 기본으로 적용할 방침이다. 금융감독원은 카드 포인트 자동 사용 서비스를 모든 카드사에 전면 확대한다고 17일 밝혔다. 이 서비스에 가입한 카드 회원은 카드 결제를 할 때마다 포인트를 얼마씩 사용하겠다고 지정할 수 있다. 가령, 자동 사용 포인트를 1000포인트로 지정하면, 카드 결제를 할 때 1000포인트만큼을 우선 사용케 된다. 포인트를 다 쓴 이후에도 미리 지정한 만큼 포인트가 쌓이면 또 다시 자동으로 사용된다. 금감원에 따르면 카드 결제 시 쌓이는 포인트가 하루에 2억원씩 사라지고 있는 것으로 나타났다. 올해 상반기 기준 8개 카드사의 포인트 소멸액은 365억원이었다. 2021~2024년 포인트 소멸액은 3160억원에 달한다. 지난 4년간 연평균 790억원이 소멸됐고, 하루 평균 2억1644만원어치가 증발하고 있는 것이다. 특히, 지난해 소멸한 65세 이상 고령층 고객의 카드 포인트 규모는 150억원으로 2020년(108억원)보다 크게 늘었다. 카드 포인트는 보통 적립일로부터 5년간을 유효기간으로 정하고, 기간이 지난 포인트는 자동으로 소멸된다. 더욱이 일부 제휴 포인트는 1~3년으로 유효기간이 더 짧다. 현재는 카드 이용대금명세서에만 기재된 소멸 예정 포인트를 앞으로는 카드사가 문자메시지나 카카오 알림톡을 통해서도 사전에 안내하도록 한다. 이용대금명세서에는 소멸 예정 포인트 금액뿐 아니라 포인트 사용처나 현금화 신청 방법 등도 함께 안내하도록 한다. 만약 자동사용을 원하지 않는 경우에는 고객센터 등을 통해 해지할 수 있다. 이번 개선 방안은 연말까지 시스템 개발 등을 거쳐 완료된 카드사부터 순차적으로 시행할 예정이다. 고령층 대상 포인트 자동사용 기본 적용은 소비자 안내 기간을 거쳐 내년 2월부터 시행한다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카드 포인트 자동 사용",
        "content": "이제는 카드 포인트를 잃어버릴 걱정을 덜게 되었습니다. 일정 금액 이상의 카드 포인트가 쌓이면 별도의 신청 없이 자동으로 사용되는 '카드 포인트 자동 사용 서비스'가 전 카드사로 확대됩니다. 현재는 우리카드, 현대카드, KB국민카드 등 3곳에서만 제공되던 이 서비스는 올해 연말까지 나머지 5곳의 전업 카드사에서도 도입될 예정입니다. 이는 카드 포인트 소멸로 인한 소비자 손실을 막고, 카드 포인트를 더욱 편리하게 활용할 수 있도록 돕기 위한 금융감독원의 개선 방안 중 하나입니다. 카드 포인트는 일반적으로 적립일로부터 5년의 유효기간을 가지지만, 일부 제휴 포인트는 1~3년으로 유효기간이 더 짧아 모르고 지나치기 쉬웠습니다. 하지만 이번 서비스 확대 덕분에 카드 포인트 소멸을 사전에 방지하고, 쌓인 포인트를 적극적으로 활용하는 데 큰 도움이 될 것입니다. 카드 포인트 자동 사용 서비스에 가입하면, 카드 결제 시마다 미리 설정한 금액만큼의 포인트가 자동으로 차감되어 결제 금액을 줄일 수 있습니다. 예를 들어, 월 1000포인트 자동 사용을 설정해두면, 카드 결제 시마다 1000포인트가 우선 차감되고, 잔여 포인트가 다시 1000포인트 이상 쌓이면 또다시 자동으로 사용됩니다. 이처럼 카드 포인트 자동 사용은 잠자는 포인트를 깨워 실질적인 혜택으로 돌려주는 똑똑한 금융 습관을 만들어 줄 것입니다. 카드 포인트 자동 사용 서비스는 카드 회원들이 포인트를 잊지 않고 사용할 수 있도록 돕는 중요한 제도 개선입니다."
      },
      {
        "title": "고령층 위한 기본 적용",
        "content": "특히, 이번 카드 포인트 자동 사용 서비스 확대에는 65세 이상 고령층을 위한 배려가 포함되어 있습니다. 내년 2월부터는 65세 이상 고령층에게 카드 포인트 자동 사용 서비스가 기본으로 적용될 방침입니다. 이는 정보 접근성이 상대적으로 낮은 고령층이 카드 포인트 소멸로 인해 금전적인 손해를 보는 일을 최소화하기 위한 조치입니다. 기존에는 본인이 직접 서비스에 가입해야 했지만, 이제는 고령층에게는 별도의 신청 절차 없이 포인트 자동 사용이 기본으로 제공되어 더욱 편리하게 카드 포인트를 활용할 수 있게 됩니다. 금융감독원은 이번 고령층 대상 기본 적용을 통해 카드 포인트 자동 사용 서비스의 혜택을 더욱 폭넓게 누릴 수 있도록 하여, 카드 포인트 소멸액을 줄이고 고령층의 금융 편의성을 증진시키는 데 기여할 것으로 기대하고 있습니다. 이는 사회적 약자에 대한 금융 지원을 강화하고, 모든 연령층이 금융 서비스로부터 소외되지 않도록 하는 중요한 발걸음입니다. 고령층 카드 포인트 자동 사용 기본 적용은 디지털 금융 환경에서 발생할 수 있는 정보 격차를 줄이는 데에도 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "포인트 소멸액 365억",
        "content": "기존 카드 포인트 소멸액이 얼마나 되는지 살펴보면 이번 제도 개선의 필요성을 실감할 수 있습니다. 금융감독원 자료에 따르면, 올해 상반기에만 8개 전업 카드사의 소멸된 카드 포인트 총액이 무려 365억원에 달했습니다. 이는 하루 평균 약 2억원의 포인트가 그대로 사라지고 있다는 계산입니다. 지난 2021년부터 2024년까지 4년간 누적된 카드 포인트 소멸액은 3160억원에 이르며, 연평균 약 790억원의 포인트가 증발하고 있는 셈입니다. 특히, 지난해 소멸된 65세 이상 고령층 고객의 카드 포인트 규모는 150억원으로, 2020년 108억원보다 크게 증가하여 고령층의 카드 포인트 소멸 문제가 더욱 심각함을 보여줍니다. 이렇게 막대한 규모의 카드 포인트 소멸은 소비자들의 잠재적인 자산이 허공으로 사라지는 안타까운 상황이며, 이번 카드 포인트 자동 사용 서비스의 전면 확대는 이러한 불필요한 손실을 줄이는 데 결정적인 역할을 할 것입니다. 카드 포인트 소멸액 규모는 카드사들의 포인트 적립 경쟁만큼이나 고객들이 포인트를 효과적으로 관리하고 사용하는 방안에 대한 중요성을 시사합니다."
      },
      {
        "title": "안내 강화 및 해지 옵션",
        "content": "이번 개선 방안은 포인트 소멸을 방지하는 것뿐만 아니라, 고객들에게 포인트 정보를 더욱 명확하고 쉽게 전달하는 데에도 초점을 맞추고 있습니다. 앞으로는 기존 카드 이용대금명세서에만 기재되던 소멸 예정 포인트 정보를 카드사가 문자메시지나 카카오 알림톡과 같은 모바일 채널을 통해서도 사전에 안내하게 됩니다. 또한, 이용대금명세서에는 단순히 소멸 예정 포인트 금액만 표시하는 것을 넘어, 해당 포인트의 사용처나 현금화 신청 방법 등 구체적인 정보까지 함께 제공하여 고객들이 포인트를 더욱 적극적으로 활용할 수 있도록 유도할 계획입니다. 물론, 카드 포인트 자동 사용 서비스를 원하지 않는 고객들을 위해 해지 옵션도 마련됩니다. 고객들은 고객센터 등을 통해 언제든지 자동 사용 서비스를 해지할 수 있으며, 자신의 소비 패턴과 필요에 맞게 포인트 사용 방식을 자유롭게 선택할 수 있습니다. 이러한 안내 강화와 해지 옵션 제공은 고객 중심의 금융 서비스 제공을 위한 중요한 단계이며, 카드 포인트 자동 사용 서비스가 고객들에게 더욱 신뢰받고 유용한 서비스로 자리매김하는 데 기여할 것입니다. 카드 포인트 안내 강화는 금융 소비자의 알 권리를 충족시키는 중요한 조치입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카드 포인트 자동 사용 서비스 확대와 고령층 대상 기본 적용은 매우 긍정적인 변화라고 생각합니다. 그동안 카드 포인트는 '있지만 잘 쓰지 않거나 잊어버리는' 애매한 자산으로 여겨져 왔습니다. 상당수의 소비자들이 적립된 포인트가 얼마나 되는지, 언제 소멸되는지에 대한 정확한 인지 없이 카드 결제를 이용하면서 포인트 소멸로 인한 금전적 손실을 경험했을 것입니다. 특히, 고령층의 경우 디지털 기기 활용이나 정보 접근성이 상대적으로 낮아 이러한 문제에 더 취약할 수 있다는 점에서, 이번 조치는 사회적 약자를 보호하고 금융 포용성을 높이는 중요한 의미를 가집니다.  연간 수백억 원에 달하는 카드 포인트 소멸액을 고려할 때, 카드 포인트 자동 사용 서비스의 전면 확대는 소비자에게는 잃어버릴 수 있었던 금액을 실질적인 혜택으로 돌려주는 것이며, 카드사 입장에서도 고객 만족도를 높이고 브랜드 충성도를 강화하는 기회가 될 수 있을 것입니다. 다만, 자동 사용을 원하지 않는 고객들을 위한 해지 절차가 번거롭지 않아야 하며, 포인트 사용처 안내를 더욱 다양하고 실질적으로 제공하여 소비자들이 '자동 사용'이라는 편리함 외에 '능동적인 포인트 활용'이라는 선택지도 충분히 고려할 수 있도록 하는 노력이 병행된다면 더욱 완성도 높은 서비스가 될 것이라고 생각합니다.  궁극적으로 이러한 금융 제도의 개선은 소비자들이 자신의 금융 자산을 더욱 효과적으로 관리하고 현명한 소비 생활을 영위하는 데 기여할 것입니다. 카드 포인트 자동 사용 서비스는 스마트한 소비 습관 형성을 돕는 좋은 도구입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n16985?mid=n1006",
    "hashTag": [
      "#카드포인트",
      "#포인트자동사용",
      "#소멸포인트",
      "#금융소비자보호",
      "#카드사혜택",
      "#고령층포인트",
      "#카드뉴스",
      "#금감원",
      "#금융정보",
      "#포인트활용"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 신라호텔, 크리스마스 케이크 가격 이제는 '50만원'…최고가 또 경신",
    "newTitle": "신라호텔 크리스마스 케이크, 최고가 50만원 기록 또 경신",
    "article": "더 파이니스트 럭셔리(The Finest Luxury). (사진=호텔신라 홈페이지) *재판매 및 DB 금지 [서울=뉴시스]동효정 기자 = 국내 특급 호텔들이 크리스마스 시즌을 앞두고 케이크를 잇따라 선보이고 있는 가운데 신라호텔의 케이크가 지난해 최고가인 40만원을 훌쩍 뛰어 넘은 50만원을 기록했다. 17일 호텔 업계에 따르면 이번 크리스마스 시즌 특급 호텔의 케이크 최고 가격은 신라호텔이 출시한 더 파이니스트 럭셔리(The Finest Luxury)로 50만원이다. 지난해 최고가 역시 신라호텔이 출시한 '더 테이스트 오브 럭셔리'로 40만원이었다. 신라호텔은 올해 이와 함께 더 조이풀 신라베어(35만원), 화이트와 초콜릿 시트 속에 생크림과 딸기가 어우러진 화이트 홀리데이(18만원), 루미너스 레드(16만5000원),누아 트러플 미니(8만원) 등 5종을 선보였다. 이달 24일부터 패스트리 부티크 1층에서 한정 판매한다. 호텔신라 관계자는\"특별한 모임과 축하를 위한 케이크 수요가 높은 연말을 맞아 기존 판매하는 케이크(약 10여 종)에 더해 최고의 파티셰들이 장인 정신과 예술적 감각을 담아낸 홀리데이 스페셜 케이크를 연말 한시적으로 출시했다\"면서 \"홀리데이 케이크에 대한 고객 문의가 늘어나고 있어, 실속형 상품부터 최고급 식자재를 사용한 럭셔리 상품까지 다양한 가격대의 케이크를 선보이게 됐다\"고 말했다. ☞공감언론 뉴시스 vivid@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 이장우, 함은정 결혼 소식에 \"애 뱄나 의심\" ◇ 김수용, 촬영중 의식잃고 응급실행…중환자실 입원 ◇ 김영광 게임중독·카드깡에 부인 오열…이혼 위기 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 치료시급…박봄, 이민호 상의탈의 사진까지 ◇ 박명수 \"축의금 5만원 낼거면 밥 먹으면 안돼\" ◇ 은지원 2세포기…재혼 한달만 정관수술 \"묶었다\" ◇ 300억설 염경환 \"주5일 모텔…바람피우기 좋아\" ◇ 나나, 강도 피해…\"모친 심각한 부상, 나나도 다쳐\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "크리스마스 케이크 전쟁",
        "content": "연말 시즌이 다가오면서 국내 특급 호텔들이 화려하고 특별한 크리스마스 케이크를 잇달아 선보이며 경쟁을 펼치고 있습니다. 올해 특히 주목받는 것은 최고급 재료와 예술적인 디자인으로 무장한 럭셔리 케이크입니다. 이러한 고급 케이크들은 단순한 디저트를 넘어 특별한 날을 기념하는 상징적인 아이템으로 자리매김하고 있으며, 호텔들은 고객들의 높은 기대치를 충족시키기 위해 심혈을 기울이고 있습니다. 최고가 케이크의 등장은 연말 시즌 특급 호텔 케이크 시장의 프리미엄화를 보여주는 단적인 예입니다."
      },
      {
        "title": "신라호텔 최고가 케이크",
        "content": "올해 크리스마스 시즌 호텔 케이크 시장에서 가장 높은 가격대를 기록한 것은 신라호텔의 '더 파이니스트 럭셔리(The Finest Luxury)'로 무려 50만원에 달합니다. 이는 지난해 신라호텔이 선보였던 최고가 케이크 '더 테이스트 오브 럭셔리'의 40만원을 훌쩍 뛰어넘는 금액입니다. 신라호텔은 이와 함께 '더 조이풀 신라베어'(35만원)를 비롯하여, 화이트 홀리데이(18만원), 루미너스 레드(16만 5000원), 누아 트러플 미니(8만원) 등 총 5종의 홀리데이 스페셜 케이크를 선보이며 다양한 가격대의 선택지를 제공하고 있습니다. 이러한 최고급 케이크들은 12월 24일부터 패스트리 부티크에서 한정 판매될 예정입니다."
      },
      {
        "title": "호텔 케이크, 왜 비쌀까?",
        "content": "호텔 업계 관계자는 연말연시 특별한 모임과 축하를 위한 케이크 수요가 증가하는 시기에 맞춰, 기존 판매 케이크에 더해 최고의 파티셰들이 장인 정신과 예술적 감각을 담아낸 홀리데이 스페셜 케이크를 한정적으로 출시했다고 설명했습니다. 또한, 홀리데이 케이크에 대한 고객들의 문의가 늘어나고 있는 추세를 반영하여, 실속형 상품부터 최고급 식자재를 사용한 럭셔리 상품까지 다채로운 가격대의 케이크 라인업을 구축하게 되었다고 덧붙였습니다. 이는 단순히 비싼 가격을 책정하는 것이 아니라, 특별한 경험과 높은 품질을 기대하는 고객들의 니즈를 충족시키기 위한 전략임을 시사합니다."
      },
      {
        "title": "럭셔리 케이크 트렌드",
        "content": "특급 호텔들이 선보이는 최고가 케이크는 단순히 맛있는 디저트를 넘어선 가치를 제공합니다. 최고급 재료의 사용, 독창적이고 예술적인 디자인, 그리고 특별한 날을 기념하는 상징성이 더해져 소비자들에게 특별한 경험을 선사합니다. 이러한 럭셔리 케이크 트렌드는 연말 시즌뿐만 아니라 특별한 기념일이나 소중한 사람과의 모임을 더욱 특별하게 만들고자 하는 소비자들의 심리를 반영합니다. 호텔들은 이러한 트렌드를 발판 삼아 고객들에게 잊지 못할 경험과 감동을 제공하기 위해 노력하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올해 특급 호텔들의 크리스마스 케이크 가격이 최고 50만원까지 치솟은 것은 분명 주목할 만한 현상입니다. 이는 경기가 어렵다고는 하지만, 특별한 순간을 위한 소비는 오히려 고급화되고 양극화되는 경향을 보여주는 것 같습니다. 최고급 재료와 예술적인 디자인을 담은 럭셔리 케이크는 분명 특별한 날을 기념하고자 하는 소비자들에게 높은 만족감을 줄 수 있을 것입니다. 하지만 동시에, 이러한 고가 케이크는 일부 소비자들에게는 부담으로 작용할 수 있으며, 소비 양극화라는 측면에서 사회적인 시사점도 던져줍니다. 호텔들은 다양한 가격대의 상품을 선보이며 선택의 폭을 넓히고 있지만, 결국 고가 케이크의 성공 여부는 소비자들의 지갑 사정과 더불어, 가격 이상의 가치를 얼마나 효과적으로 전달하느냐에 달려있다고 생각합니다. 앞으로도 특급 호텔들의 차별화된 럭셔리 케이크 전략이 어떻게 발전해 나갈지 흥미롭게 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n10041?mid=n1006",
    "hashTag": [
      "#신라호텔케이크",
      "#크리스마스케이크",
      "#럭셔리케이크",
      "#호텔케이크",
      "#연말파티",
      "#더파이니스트럭셔리",
      "#홀리데이케이크"
    ]
  },
  {
    "type": "soc",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길, 이재명 대통령 향한 발언으로 경찰 고발",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길, 이재명 '현상금' 발언 논란",
        "content": "전 한국사 강사이자 유튜버로 활동 중인 전한길 씨가 이재명 대통령을 향한 현상금 발언으로 인해 경찰에 고발되는 사건이 발생했습니다. 더불어민주당 국민소통위원회는 지난 11일 전한길 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발장을 제출하며 논란이 본격화되었습니다. 현재 미국에 체류 중인 전한길 씨는 지난 5일 유튜브 라이브 방송을 통해 '어떤 회장님께서 이재명 대통령에게 10만 달러, 즉 약 1억 4,500만 원의 현상금을 걸어도 나설 사람이 많을 것 같다'는 취지의 발언을 한 것으로 알려졌습니다. 이 발언은 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 뉴스를 언급하던 도중 나온 것으로, 현상금 발언의 파장이 예상보다 커지고 있습니다. 이재명 대통령을 둘러싼 현상금 발언은 단순한 농담을 넘어 심각한 문제로 번질 조짐을 보이고 있으며, 이에 대한 정치권의 비판이 쏟아지고 있습니다. 전한길 씨의 현상금 발언은 많은 사람들의 이목을 집중시키고 있으며, 관련 소식은 계속해서 주목받고 있습니다. 특히 이재명 대통령에 대한 이러한 발언은 정치적 파장을 일으킬 가능성이 높습니다."
      },
      {
        "title": "발언의 구체적 내용과 파장",
        "content": "전한길 씨가 유튜브 라이브 방송에서 이재명 대통령에 대해 언급한 구체적인 내용은 더욱 논란의 불씨를 지폈습니다. 그는 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에 나무에 묶어두고 밥을 줘야 된다'고 덧붙이며, 자신의 발언이 재미있는 이야기였다고 해명했습니다. 하지만 이러한 표현은 사실상 대통령에 대한 납치 및 위해를 암시하는 것으로 해석될 수 있어 심각한 파장을 일으켰습니다. 실제로 해당 발언은 국정감사에서도 문제로 지적되었습니다. 더불어민주당 허영 의원은 대통령실 국정감사에서 이 발언이 '극우 세력에게 대통령을 위해하라는 지침과 다름없다'고 강하게 비판하며, 이에 대한 즉각적인 조치를 촉구했습니다. 강훈식 대통령 비서실장 역시 '조치가 필요하다'는 입장을 밝히며 사안의 중대성을 인지하고 있음을 시사했습니다. 허영 의원은 나아가 '미 당국과 협의해 체포·처벌해야 한다'는 초강경 발언까지 내놓으며, 이번 사안이 외교적인 문제로 비화될 가능성까지 제기했습니다. 이처럼 전한길 씨의 이재명 대통령 관련 발언은 단순한 해프닝을 넘어 정치적, 법적 공방으로 이어질 수 있는 중대한 사안으로 떠올랐습니다."
      },
      {
        "title": "전한길 측의 해명과 민주당의 반박",
        "content": "논란이 확산되자 전한길 씨 측은 해외에서 만난 교민의 말을 전한 것일 뿐이며, 이는 '풍자'의 의도였다고 해명하며 진화에 나섰습니다. 하지만 더불어민주당은 이러한 해명을 받아들이지 않고 오히려 전한길 씨의 책임을 더욱 강하게 물었습니다. 민주당은 전한길 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치 및 협박을 선동했다고 비판하며, '보수 진영에서 영향력이 큰 인물임에도 불구하고 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다'고 강조했습니다. 민주당은 전한길 씨의 발언이 단순한 풍자를 넘어 실제적인 위협으로 이어질 수 있다는 점을 우려하며, 그의 영향력을 고려할 때 더욱 신중한 발언이 필요하다고 주장했습니다. 이재명 대통령을 향한 현상금 발언의 진위와 의도를 놓고 양측의 입장이 첨예하게 대립하고 있으며, 이 사건에 대한 조사가 더욱 엄격하게 진행될 것으로 예상됩니다. 전한길 씨의 '풍자'라는 해명은 설득력을 얻지 못하고 있으며, 민주당의 비판은 더욱 거세질 전망입니다."
      },
      {
        "title": "사건의 법적 쟁점과 후폭풍",
        "content": "전한길 씨의 이재명 대통령 관련 발언은 정보통신망법 위반 혐의로 경찰 고발까지 이어진 만큼, 법적인 쟁점이 상당합니다. 정보통신망법은 타인에 대한 명예훼손, 비방, 협박 등을 금지하고 있으며, 특히 공직자에 대한 허위 사실 유포나 명예 훼손의 경우 더욱 엄중하게 다뤄질 수 있습니다. 전한길 씨의 '현상금', '납치', '묶어두고 밥을 줘야 한다'는 발언이 이러한 법 조항에 저촉되는지 여부가 핵심 쟁점이 될 것입니다. 또한, '풍자'라는 해명이 법적으로 면책 사유가 될 수 있는지 여부도 중요한 판단 기준이 될 것입니다. 단순한 비판이나 풍자를 넘어, 명백한 협박이나 위해를 암시하는 발언으로 해석될 경우 법적 처벌을 피하기 어려울 수 있습니다. 이번 사건은 단순히 한 개인의 발언을 넘어, 정치적 영향력을 가진 인물의 발언이 사회에 미치는 파급력과 그에 따른 책임의 무게를 다시 한번 생각하게 합니다. 향후 경찰 수사와 법원의 판단에 따라 전한길 씨의 법적 책임이 명확해질 것이며, 이로 인한 후폭풍 또한 상당할 것으로 예상됩니다. 이재명 대통령을 향한 현상금 발언은 개인의 표현의 자유 범위를 넘어섰는지에 대한 사회적 논의를 불러일으키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전한길 씨의 이재명 대통령에 대한 현상금 발언 사건은 표현의 자유와 그 한계에 대한 깊은 성찰을 요구합니다. 물론 정치적 비판과 풍자는 민주주의 사회에서 필수적인 요소이며, 이를 자유롭게 펼칠 수 있어야 합니다. 하지만 '어떤 회장님께서 이재명을 잡아와 남산 꼭대기에 묶어두고 밥을 줘야 한다'는 식의 발언은 단순한 비판이나 풍자를 넘어, 폭력적이고 위협적인 내용을 담고 있다는 점에서 심각한 문제를 내포하고 있습니다. 특히 유튜브와 같은 파급력 있는 플랫폼을 통해 이러한 발언이 확산될 경우, 그 파장은 걷잡을 수 없이 커질 수 있으며, 사회적 혼란을 야기할 가능성이 있습니다. 전한길 씨가 '풍자'라고 해명했지만, 그의 발언이 실제로 많은 사람들에게 협박이나 위해를 조장하는 것으로 받아들여졌다는 점에서, 그의 책임은 결코 가볍지 않다고 생각합니다. 영향력 있는 인물일수록 자신의 발언에 대한 책임감을 더욱 강하게 가져야 하며, 신중하고 균형 잡힌 시각으로 사안을 바라보아야 할 것입니다. 이번 사건을 계기로 정치적 표현의 자유가 어디까지 허용될 수 있으며, 타인의 명예와 안전을 해치는 발언은 어떻게 규제해야 할지에 대한 우리 사회의 논의가 더욱 활발해지기를 바랍니다. 또한, 이재명 대통령을 향한 이러한 종류의 공격적인 발언들이 더 이상 용납되지 않도록 사회 전반의 인식 개선과 법적, 제도적 장치 마련이 시급해 보입니다. 이러한 일이 재발하지 않도록 개인적인 책임감과 사회적 공감대 형성이 중요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#전한길",
      "#이재명",
      "#현상금발언",
      "#경찰고발",
      "#국정감사",
      "#유튜브",
      "#풍자",
      "#선동발언",
      "#민주당",
      "#대통령실"
    ]
  },
  {
    "type": "soc",
    "title": "오세훈 \"한강버스 사고 송구…정치 공세 삼지 말아야\"",
    "newTitle": "한강버스 사고 오세훈 시장 사과 정치 공세 자제 촉구",
    "article": "한강버스 정식운항 시작 하루 전인 9월 17일 서울 여의도선착장에서 열린 취항식에서 오세훈 서울시장이 발언하고 있다. 2025.9.17 / 사진=연합뉴스 오세훈 서울시장이 한강버스가 멈춘 사고와 관련해 \"승객 여러분께 불안과 불편을 끼쳐드려 송구하다\"고 사과했습니다, 한강버스는 그제(15일) 오후 8시 24분쯤 잠실선착장 인근 수심이 얕은 곳을 지나다 강바닥에 걸려 멈췄습니다. 당시 타고 있던 승객 82명은 경찰과 소방 등에 모두 구조됐습니다. 이에 대해 오 시장은 어제(16일) 페이스북을 통해 \"주말을 맞아 한강버스를 선택해주신 시민 여러분 모두 소중한 일상과 사정이 있으셨을 텐데, 예상치 못한 일로 큰 불편을 겪으셨을 것\"이라며 이같이 밝혔습니다. 오 시장은 \"관리감독기관으로서 원인을 철저히 파악해 부족한 부분은 신속하게 보완하겠다\"며 \"서울시는 어떠한 상황에서도 시민의 생명과 안전을 최우선에 두겠다는 점을 거듭 강조한다\"고 말했습니다. 그러면서 \"다만, 안전 문제를 정치 공세의 도구로 삼는 행태는 바람직하지 않다. 필요한 것은 냉정한 점검과 실질적인 개선\"이라며 \"한강버스가 시행 착오들을 개선해 시민의 일상에 온전하게 정착할 때까지 철저히 관리하겠다\"고 덧붙였습니다. 앞서 서울시는 별도의 입장문을 냈습니다. 서울시는 시민 불편에 대해 사과하면서도 사고 발생 즉시 승객 안전을 최우선으로 대응했고 모든 안전 절차가 정상적으로 작동됐다고 강조했습니다. 사고 원인은 토사 퇴적에 따라 항로 수심이 얕아진 것으로 추정되나 만조 시간대에 이동 조치해 정밀 점검을 실시할 예정이라고 밝혔습니다. 한편 더불어민주당은 한강버스 멈춤 사고를 두고 오 시장을 향해 \"서울시민의 생명을 건 한강버스 운항을 전면 중단하라\"고 촉구했습니다. 김민석 국무총리도 사고 원인을 규명하고 안전 대책을 점검하라고 서울시에 지시했습니다. [한은정 디지털뉴스 기자 han.eunjeong@mbn.co.kr] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 영문도 모른 채 구금됐던 한인 과학자 석방 ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 사고 발생",
        "content": "서울시의 새로운 교통수단으로 기대를 모았던 한강버스가 정식 운항 시작을 하루 앞둔 취항식 이후, 실제 운항 과정에서 예기치 못한 사고를 겪었습니다. 잠실선착장 인근을 지나던 한강버스가 강바닥에 걸려 멈추는 아찔한 상황이 발생했으며, 당시 탑승했던 82명의 승객은 모두 안전하게 구조되었습니다. 이번 사고는 한강버스라는 새로운 대중교통 시스템의 안전성에 대한 우려를 제기하며, 많은 시민들의 관심 속에 진행되던 사업에 대한 점검의 필요성을 부각시켰습니다. 서울시 관계자는 사고 발생 직후 신속하게 승객 안전을 최우선으로 대응했으며, 모든 안전 절차가 정상적으로 작동했음을 강조하며 시민 불편에 대해 깊은 사과의 뜻을 전했습니다. 또한, 이번 한강버스 멈춤 사고의 원인 규명과 재발 방지를 위한 철저한 후속 조치를 약속하며 시민들의 신뢰 회복에 힘쓰겠다고 밝혔습니다. 한강버스 사고는 새로운 도전에 늘 따르는 시행착오의 가능성을 보여주는 사례로, 철저한 사전 점검과 지속적인 관리가 중요함을 시사합니다."
      },
      {
        "title": "오세훈 시장 사과 및 입장",
        "content": "한강버스 사고와 관련하여 오세훈 서울시장은 시민들에게 불안과 불편을 끼친 점에 대해 거듭 송구하다는 입장을 밝혔습니다. 주말을 맞아 한강버스를 이용하려 했던 시민들의 소중한 일상을 예상치 못한 사고로 인해 방해받은 점에 대해 깊은 유감을 표하며, 승객들의 불편에 공감했습니다. 오 시장은 관리감독 기관으로서 사고 원인을 철저히 파악하고 부족한 부분을 신속하게 보완하겠다는 의지를 분명히 했습니다. 또한, 어떠한 상황에서도 시민의 생명과 안전을 최우선으로 두겠다는 서울시의 원칙을 재차 강조했습니다. 하지만 동시에, 안전 문제를 정치 공세의 도구로 삼는 행태는 바람직하지 않으며, 필요한 것은 냉정한 점검과 실질적인 개선이라고 지적했습니다. 한강버스가 시행착오를 거쳐 시민들의 일상에 성공적으로 정착할 때까지 철저하게 관리해 나갈 것이라는 다짐을 덧붙였습니다. 오 시장의 발언은 이번 사고를 단순한 기술적 문제를 넘어, 시민 안전을 최우선으로 하는 시정 운영의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "사고 원인 및 추정",
        "content": "서울시의 한강버스 멈춤 사고 원인은 현재 토사 퇴적 등으로 인해 항로의 수심이 얕아진 것으로 추정되고 있습니다. 이러한 지형적인 요인이 선박 운항에 영향을 미쳤을 가능성이 제기되었으며, 이는 한강과 같은 하천 운항에서 고려해야 할 중요한 환경적 변수임을 보여줍니다. 서울시는 사고 발생 직후부터 정확한 원인 규명을 위해 정밀 조사를 진행하고 있으며, 만조 시간대를 활용하여 수심 변화를 면밀히 점검할 예정이라고 밝혔습니다. 이러한 조사는 앞으로 유사한 사고가 재발하지 않도록 근본적인 대책을 마련하는 데 중요한 기초 자료가 될 것입니다. 한강이라는 지리적 특수성을 고려할 때, 예상치 못한 퇴적이나 수심 변화는 얼마든지 발생할 수 있으며, 이러한 변수에 대한 지속적인 모니터링과 예측 시스템 구축의 필요성이 강조됩니다. 이번 사고를 계기로 한강 수로의 안전한 운항을 위한 정밀 수심 조사 및 항로 관리가 더욱 강화될 것으로 기대됩니다. 한강버스 운항의 안전성을 확보하기 위한 과학적이고 체계적인 접근이 요구되는 상황입니다."
      },
      {
        "title": "정치권 반응 및 지시",
        "content": "한강버스 멈춤 사고 발생 이후, 정치권에서도 즉각적인 반응과 조치가 이루어졌습니다. 더불어민주당은 이번 사고와 관련하여 서울시의 한강버스 운항 전면 중단을 촉구하는 목소리를 냈습니다. 이는 시민 안전에 대한 심각한 우려를 표명하며, 사고의 재발 가능성에 대한 경각심을 높이려는 의도로 해석됩니다. 한편, 김민석 국무총리도 서울시에 사고 원인을 철저히 규명하고 안전 대책을 즉각 점검하라는 지시를 내렸습니다. 총리의 지시는 이번 사고의 심각성을 인지하고, 정부 차원에서도 대중교통 안전 관리에 대한 관심을 기울이고 있음을 보여줍니다. 이러한 정치권의 반응은 한강버스 사업이 단순한 교통 정책을 넘어, 시민 안전과 직결되는 중요한 사안임을 다시 한번 확인시켜 주었습니다. 향후 한강버스 운항의 지속 여부와 안전 관리 강화 방안에 대한 사회적 논의가 더욱 활발해질 것으로 예상됩니다. 관계 당국은 정치권의 우려를 겸허히 수용하고, 투명하고 철저한 사고 조사 결과를 바탕으로 실질적인 개선책을 마련해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스 사고는 새로운 시도에는 항상 예상치 못한 난관이 따를 수 있음을 여실히 보여주는 사례입니다. 오세훈 서울시장의 사과와 안전 최우선 원칙 재확인은 당연하지만, 사고 원인 규명과 실질적인 개선이 무엇보다 중요합니다. 정치권의 비판은 잠시 접어두고, 냉철한 점검과 실질적인 대책 마련에 집중해야 할 때입니다. 한강이라는 특수한 환경에서의 운항은 단순히 기술적인 문제만이 아닌, 수심 변화, 퇴적 등 자연적인 요인을 철저히 고려해야 합니다. 따라서 앞으로는 정기적인 수심 측정과 항로 관리 시스템을 더욱 고도화해야 할 것입니다. 또한, 이번 사고를 계기로 한강버스뿐만 아니라, 서울시의 모든 대중교통 시스템에 대한 안전 점검을 강화하고, 시민들이 안심하고 이용할 수 있는 환경을 만드는 데 집중해야 합니다. 한강버스가 시민들의 일상에 성공적으로 안착하기 위해서는, 이번 사고를 뼈아픈 교훈 삼아 투명하고 신뢰할 수 있는 정보 공개와 지속적인 개선 노력이 뒷받침되어야 합니다. 시민들의 안전과 편의를 최우선으로 하는 진정성 있는 노력이 결국 한강버스에 대한 신뢰를 회복하는 길이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n08540?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#오세훈",
      "#한강버스사고",
      "#안전점검",
      "#서울시",
      "#대중교통",
      "#안전대책",
      "#정치공세",
      "#진상규명",
      "#승객안전"
    ]
  },
  {
    "type": "soc",
    "title": "\"경차는 일반칸 금지?\"…아파트 '주차 갑질' 논란",
    "newTitle": "아파트 경차 일반 주차 금지 안내문 화제",
    "article": "아파트 한 엘리베이터에 일반 차량 주차면에 경차 주차를 금지한다는 안내문이 붙어 있다. (사진=보배드림 캡처) [파이낸셜뉴스] 한 아파트에서 일반 주차면에 주차하는 경차를 단속하고 위반 시 강력 접착식 스티커를 부착하겠다고 공지해 논란이 불거졌다. 해당 소식은 13일 온라인 커뮤니티 보배드림에 '어느 아파트의 일반 차량 주차면에 경차 주차 금지 안내문'이라는 제목의 글이 올라오면서 알려졌다. 공개된 사진 속 '지하 주차장 경차 주차 단속 강화 안내'라는 제목의 공지문에는 단속 대상으로 '일반 차량 주차면에 주차한 모든 경차'가 명시됐다. 지난 7월 게시된 해당 안내문은 게시 다음 날부터 즉시 시행되며, 이를 위반할 경우 강력 접착식 스티커를 부착한다는 조치 내용도 포함됐다. 아파트 관리사무소 측은 \"단지 지하 주차장 경차 전용 주차면이 여유가 있음에도 불구하고 일반 차량 주차면 주차로 일반 차량 주차면 부족에 따른 민원이 관리사무소에 접수되고 있다\"고 조치의 배경을 설명했다. 이어 \"경차 소유자께서는 일반 차량 주차면 주차를 금지하오니 협조해 달라\"고 요청했다. 이러한 공지 내용에 대해 누리꾼들은 부당하다는 반응을 보였다. 자신을 현직 관리사무소장이라고 밝힌 한 누리꾼은 \"법적으로 경차의 일반 주차칸 주차를 막을 근거가 전혀 없다. 해당 내용이 관리 조약에 있다고 하더라도 법보다 우선시할 수는 없다\"고 지적했다. 또 다른 누리꾼 역시 \"한 층이 아예 경차 전용구역이면 이해할 수 있겠는데, 그게 아니면 저건 말도 안 된다\"고 비판의 목소리를 냈다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → '투애니원' 박봄, 이민호 상의탈의에 덧댄 사진이…'깜짝' → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 지하철에서 여성 승객 다리 위에 앉은 노인, 웃으면서.. 경악 → 사막에 묻힌 부부 시신, 알고보니 한 달 전에.. 경악 → \"남편이 1시간에 10만원씩 줘가며 만난 여자 알고보니..\" → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경차 주차 논란",
        "content": "최근 한 아파트에서 발생한 경차 주차 관련 논란이 온라인 커뮤니티를 뜨겁게 달구고 있습니다. 일반 차량 주차면에 경차 주차를 금지하고, 이를 위반할 경우 강력 접착식 스티커를 부착하겠다는 안내문이 붙으면서 많은 입주민들의 불만을 사고 있습니다. 보배드림에 올라온 해당 소식은 즉시 확산되며 경차 소유주들의 권익 침해 문제와 주차 공간 부족 문제에 대한 다양한 의견을 불러일으키고 있습니다. 이러한 아파트 경차 주차 문제는 단순한 주차 공간 다툼을 넘어, 공동주택 내에서 발생할 수 있는 다양한 갈등 요소를 보여주는 사례로 주목받고 있습니다."
      },
      {
        "title": "관리사무소 입장",
        "content": "해당 아파트 관리사무소 측은 지하 주차장에 경차 전용 주차면이 여유롭게 있음에도 불구하고, 일부 경차 소유주들이 일반 차량 주차면을 이용하는 사례가 빈번하여 일반 차량 주차면 부족 민원이 지속적으로 접수되고 있다고 밝혔습니다. 이러한 민원을 해결하고 주차 공간을 효율적으로 관리하기 위한 불가피한 조치라는 설명입니다. 따라서 경차 소유주들에게는 일반 차량 주차면 주차를 금지하고 경차 전용 주차면 이용을 적극적으로 협조해 줄 것을 요청했습니다. 아파트 관리사무소는 입주민 전체의 편의를 도모하고 주차 질서를 유지하기 위한 조치임을 강조하며 협조를 구하고 있습니다."
      },
      {
        "title": "법적 근거 부재",
        "content": "하지만 현직 아파트 관리사무소장이라고 밝힌 한 누리꾼은 법적으로 경차의 일반 주차칸 주차를 막을 근거가 전혀 없다고 지적했습니다. 설령 해당 내용이 아파트 관리 규약에 명시되어 있다고 하더라도, 법보다 우선시될 수는 없다는 점을 명확히 했습니다. 이는 개인의 차량 크기와 관계없이 모든 차량은 지정된 주차 공간 내에서 합법적으로 주차가 가능하다는 원칙에 기반한 발언으로, 아파트 관리사무소의 이번 조치가 법적 효력을 갖기 어렵다는 분석입니다. 이러한 법리적인 문제 제기는 이번 경차 주차 논란에 새로운 국면을 제시하고 있습니다."
      },
      {
        "title": "누리꾼 비판",
        "content": "온라인 커뮤니티를 중심으로 이번 아파트 경차 주차 단속 강화 안내문에 대한 비판적인 목소리가 높습니다. 많은 누리꾼들은 관리사무소의 조치가 과도하며 부당하다는 의견을 피력했습니다. 특히, 경차 전용 구역을 특정 층 전체에 마련해주는 등의 합리적인 대안 없이 모든 일반 주차면에 대한 경차 주차를 일괄적으로 금지하는 것은 불합리하다는 지적이었습니다. 또한, 경차는 일반 차량보다 작은 크기를 가지고 있어 오히려 주차 공간 효율성을 높이는 데 기여할 수 있음에도 불구하고 이러한 차별적인 조치를 취하는 것은 옳지 않다는 의견도 있었습니다. 이러한 누리꾼들의 반응은 공동 주택 내에서 발생할 수 있는 갈등 해결 방식에 대한 시사점을 던져주고 있습니다."
      },
      {
        "title": "주차 문화 개선",
        "content": "이번 경차 주차 논란은 아파트 주차 공간 부족이라는 고질적인 문제를 다시 한번 수면 위로 끌어올렸습니다. 경차 전용 주차면과 일반 차량 주차면의 효율적인 배분, 그리고 입주민 간의 상호 배려와 존중을 바탕으로 한 주차 문화 정착이 시급한 과제임을 보여줍니다. 단순히 특정 차종의 주차를 막는 강압적인 방식보다는, 입주민들의 의견을 수렴하고 합리적인 대안을 모색하는 과정이 중요합니다. 더불어, 주차 공간 부족 문제를 근본적으로 해결하기 위한 장기적인 계획과 노력이 필요하며, 이는 단순히 법적 문제 해결을 넘어 공동체 의식 함양과도 연결됩니다. 성숙한 주차 문화는 곧 더 나은 주거 환경을 만드는 기반이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아파트 경차 주차 논란은 공동 주택에서 흔히 발생하는 이해관계 충돌의 단면을 보여줍니다. 관리사무소는 분명 주차 공간 부족 문제 해결이라는 명분을 가지고 있지만, 그 방식이 법적 근거 없이 일방적이고 경차 운전자들의 불편을 가중시킨다는 점에서 비판받아 마땅하다고 생각합니다. 경차는 분명 크기가 작아 주차 공간 활용에 유리한 측면이 있고, 이러한 장점을 무시한 채 일률적으로 금지하는 것은 경차 소유주들의 합리적인 주차 권리를 침해하는 것입니다. 아파트 관리 규약은 모든 입주민의 동의와 법적 테두리 안에서 제정되어야 하며, 임의적인 규제는 오히려 갈등을 심화시킬 뿐입니다. 이번 사건을 계기로 아파트 관리 주체는 단순히 통제나 금지보다는 입주민들의 의견을 경청하고, 다양한 주차 관련 문제를 해결하기 위한 보다 섬세하고 합리적인 접근 방식을 고민해야 할 것입니다. 또한, 경차 소유주들 역시 자신의 편의만을 주장하기보다는 전체 입주민의 주차 상황을 고려하는 성숙한 태도가 필요하며, 이러한 상호 존중의 문화가 정착될 때 비로소 아파트 주차 문제가 긍정적으로 해결될 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02768?mid=n1006",
    "hashTag": [
      "#경차주차",
      "#아파트주차",
      "#주차논란",
      "#경차전용주차",
      "#주차단속",
      "#아파트관리",
      "#보배드림",
      "#주차규정",
      "#주차스티커"
    ]
  },
  {
    "type": "soc",
    "title": "최상목 \"비상계엄 말렸지만…尹, 준비 다 돼 돌이킬 수 없다고 해\"",
    "newTitle": "최상목 전 부총리 증언 비상계엄 당시 윤 대통령 만류 있었나",
    "article": "최상목 전 경제부총리 겸 기획재정부 장관.2025.5.1/뉴스1 ⓒ News1 이광호 기자 (서울=뉴스1) 이세현 기자 = 최상목 전 경제부총리 겸 기획재정부 장관이 지난해 12·3 비상계엄 당시 윤석열 전 대통령을 말렸지만, 윤 전 대통령이 \"준비가 다 되어있기 때문에 돌이킬 수 없다\"고 말했다고 증언했다. 최 전 부총리는 17일 서울중앙지법 형사합의33부(부장판사 이진관) 심리로 열린 한덕수 전 국무총리의 내란 중요임무 종사 등 혐의 공판기일에 증인으로 출석해 이같이 말했다. 최 전 부총리는 \"처음에 비상계엄 이야기를 듣고 충격받고, 상상 못 할 상황이니 이건 안 되겠다는 생각이 들어서 제가 '안된다, 절대로 안 됩니다, 다시 생각해달라'는 취지의 이야기를 한 장면이 기억난다\"고 했다. \"윤 전 대통령의 반응이 어땠느냐\"는 특검팀의 질문에 최 전 부총리는 \"특별히 반응은 안 했던 것으로 생각이 든다\"고 답했다. 특검팀이 \"한 전 총리도 반대 의사를 표시한 적이 있느냐\"고 묻자, 최 전 부총리는 \"저 당시 기억이 없다\"고 말했다. 특검팀은 윤 전 대통령이 비상계엄 이야기를 한 후 집무실로 들어가자 최 전 부총리가 윤 전 대통령을 따라가는 상황을 제시했다. 최 전 부총리는 그 이유에 대해 \"제가 좀 들어가서 (비상계엄 선포를) 더 만류해 보라는 분위기라는 느낌을 받았다\"고 했다. 직접 들어가겠다고 한 것인지, 한 전 총리가 시켜서 들어간 것인지를 특검팀이 묻자, 최 전 부총리는 \"제가 들어가겠다고 해서 들어간 것은 맞고, 그때 (한 전) 총리가 들어가서 말씀해 보라고 했다\"고 답했다. 최 전 부총리는 집무실에 들어가 윤 전 대통령에게 \"어떤 이유로도 계엄은 절대 안 된다. 우리나라 대외신뢰도가 땅에 떨어지고 경제가 무너진다고 말씀드렸다\"고 말했다. 그러자 윤 전 대통령이 \"대통령으로서 결정한 거다. 준비가 다 되어있기 때문에 돌이킬 수 없다는 취지의 말씀을 하셨던 것 같다\"고 답했다고 증언했다. 다만 최 전 부총리는 이날 자신의 기억에 확신을 가지지 못하는 모습을 보였다. 최 전 부총리는 \"CC(폐쇄회로)TV를 확인하면서 제 기억하고 다른 부분이 많아서 좀 당황스러웠다\"며 \"그날 상황이 상당히 충격적이고 초현실적인 상황이다 보니 파편적 기억이 남아있고 제 기억이 온전치 못한 것 같다\"고 말했다. 한 전 총리는 대통령의 자의적 권한 행사를 사전에 견제·통제할 수 있는 국무회의 부의장의 의무를 다하지 않고 불법 비상계엄 선포를 방조한 혐의로 재판을 받고 있다. 지난해 12월 5일 강의구 전 대통령실 부속실장이 비상계엄 후 절차적 하자를 은폐하기 위해 허위로 작성한 계엄선포 문건에 윤 전 대통령, 김용현 전 국방부 장관 등과 각각 서명하고 이를 폐기하도록 요청한 혐의도 있다. 특검팀은 최근 한 전 총리에 대해 내란 중요임무 종사 혐의를 추가 적용했다. sh@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예쁜 아내와 7년간 부부관계 8번…'월 1000' 직장 잃자 이혼당했다\" ▶ \"분유 수유 며느리에게 '너 젖 안 나오냐' 물은 시부\" ▶ \"아들은 배달 부업, 며느리는 10년 할부 외제차 샀다\" ▶ 불륜 의심…샤워하던 아내 감전사 시킨 30대 남편 ▶ \"6년 만난 전 여친 번호, 이름 바꿔 저장한 남편…따지자 '어쩌라고' 벌컥\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최상목 증언",
        "content": "최상목 전 경제부총리 겸 기획재정부 장관이 지난해 12·3 비상계엄 당시 윤석열 전 대통령에게 계엄 선포를 만류했으나, 윤 전 대통령이 '준비가 다 되어있기 때문에 돌이킬 수 없다'고 말하며 자신의 결정을 고수했음을 증언했다. 최 전 부총리는 17일 서울중앙지법에서 열린 한덕수 전 국무총리의 내란 중요임무 종사 등 혐의 공판기일에 증인으로 출석하여 이 같은 사실을 밝혔다. 그는 비상계엄 이야기를 처음 들었을 때 충격과 함께 '상상 못 할 상황'이라며 '안 된다, 절대로 안 된다, 다시 생각해달라'고 간곡히 말했던 기억이 생생하다고 전했다. 윤 전 대통령의 반응에 대해서는 특별한 언급이 없었던 것으로 기억한다고 덧붙였다. 최 전 부총리의 증언은 당시 국가적 중대 사안에 대한 대통령의 결정 과정과 이에 대한 주변 인물들의 반대 의견이 존재했음을 시사하며, 비상계엄이라는 민감한 사안에 대한 진실 규명에 중요한 단서를 제공한다. 이는 헌정 질서와 민주주의 수호라는 관점에서 깊이 논의될 필요가 있는 부분이다."
      },
      {
        "title": "비상계엄 선포 만류",
        "content": "최상목 전 부총리는 윤석열 전 대통령이 비상계엄 선포를 강행하려 하자, 이를 만류하기 위해 직접 대통령 집무실까지 찾아갔다고 증언했다. 그는 특검팀의 질문에 당시 한덕수 전 총리도 자신에게 들어가서 윤 전 대통령에게 다시 한번 말씀해보라고 권유했었다고 밝혔다. 최 전 부총리는 집무실에 들어가 윤 전 대통령에게 '어떤 이유로도 계엄은 절대 안 된다. 우리나라 대외신뢰도가 땅에 떨어지고 경제가 무너진다'고 강력하게 주장했다고 말했다. 그의 이러한 행동은 비상계엄 선포라는 중대한 결정에 대한 반대 의사를 명확히 전달하려는 노력이었으며, 당시 상황의 심각성을 보여준다. 대통령의 권한 행사에 대해 신중한 접근을 촉구하는 그의 발언은 국가 경제와 국제 사회에서의 위상에 대한 깊은 우려를 반영하고 있다. 이러한 기록은 당시 의사 결정 과정의 복잡성과 다양한 의견 충돌을 이해하는 데 중요한 자료가 된다."
      },
      {
        "title": "윤석열 전 대통령 반응",
        "content": "윤석열 전 대통령은 최상목 전 부총리의 비상계엄 선포 반대 의견에 대해 '대통령으로서 결정한 거다. 준비가 다 되어있기 때문에 돌이킬 수 없다'는 취지로 답했다고 최 전 부총리는 증언했다. 이 말은 이미 비상계엄 선포에 대한 구체적인 준비가 완료되었으며, 되돌릴 수 없는 단계에 이르렀다는 인식을 보여준다. 이는 비상계엄이라는 중대 사안에 대해 단순한 검토 수준을 넘어, 구체적인 실행 계획까지 수립되어 있었음을 시사하는 발언이다. 최 전 부총리의 증언은 당시 대통령의 확고한 의지와 그 배경에 대한 단서를 제공하며, 비상계엄 선포 추진의 배경과 관련된 추가적인 조사 필요성을 제기한다. 또한, 이 발언은 헌정 질서의 중대한 위협으로 간주될 수 있는 상황에 대한 대통령의 인식을 엿볼 수 있게 한다."
      },
      {
        "title": "증언의 불확실성",
        "content": "최상목 전 부총리는 증언 과정에서 자신의 기억에 대한 확신을 갖지 못하는 모습을 보였다. 그는 CCTV를 확인하며 자신의 기억과 다른 부분이 많아 당황스러웠다고 토로했으며, 당시 상황이 매우 충격적이고 초현실적이어서 파편적인 기억만 남아있고 기억이 온전치 못한 것 같다고 덧붙였다. 이러한 증언의 불확실성은 당시 비상계엄 추진이라는 초유의 사태가 얼마나 혼란스럽고 정신적으로 큰 압박감을 주었는지를 방증한다. 그의 말은 단순히 사실 관계를 전달하는 것을 넘어, 당시 상황에 대한 심리적 영향까지 보여준다. 기억의 불완전성에도 불구하고, 최 전 부총리가 증언대에 서서 당시 상황을 증언하려 노력했다는 점은 중요하다. 이는 비상계엄과 관련된 진실을 규명하려는 노력의 일환으로 평가될 수 있으며, 법원의 판결 과정에서 중요한 참고 자료로 활용될 것이다."
      },
      {
        "title": "한덕수 전 총리 혐의",
        "content": "한덕수 전 국무총리는 대통령의 자의적 권한 행사를 사전에 견제·통제해야 할 국무회의 부의장으로서의 의무를 다하지 않고 불법 비상계엄 선포를 방조했다는 혐의로 재판을 받고 있다. 또한, 지난해 12월 5일 강의구 전 대통령실 부속실장이 비상계엄 후 절차적 하자를 은폐하기 위해 허위로 작성한 계엄 선포 문건에 윤 전 대통령, 김용현 전 국방부 장관 등과 함께 서명하고 이를 폐기하도록 요청한 혐의도 받고 있다. 이에 따라 특검팀은 최근 한 전 총리에 대해 내란 중요임무 종사 혐의를 추가 적용했다. 이 혐의들은 당시 국가 시스템의 혼란과 법치주의 훼손 가능성을 보여주며, 한 전 총리의 역할과 책임에 대한 엄중한 판단이 요구되는 사안이다. 비상계엄 선포라는 중대 사안에 대한 그의 행동은 헌법적 책무 이행 여부를 중심으로 면밀히 검토되어야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "최상목 전 부총리의 증언은 비상계엄이라는 극단적인 상황이 실제 논의되었고, 그 과정에서 반대 의견도 존재했음을 명확히 보여준다. 특히 윤석열 전 대통령이 '돌이킬 수 없다'고 말하며 결정을 강행하려 했다는 증언은 당시 상황의 심각성을 단적으로 드러낸다. 이는 단순한 정치적 논쟁을 넘어 헌법적 가치와 민주주의의 근간을 뒤흔들 수 있는 매우 위험한 시도였음을 시사한다. 최 전 부총리의 증언이 일부 불확실성을 내포하고 있다고 해도, 비상계엄 선포를 막으려는 그의 노력이 있었다는 사실 자체는 중요하다. 이는 권력이 절대화되는 것을 경계하고 상식과 원칙에 따라 결정해야 함을 보여주는 또 하나의 사례가 될 수 있다. 한편, 한덕수 전 총리에 대한 혐의는 최고위직 인사들이 국가 시스템을 어떻게 이해하고 책임감을 발휘해야 하는지에 대한 깊은 질문을 던진다. 헌법적 의무를 다하지 않았을 경우 발생할 수 있는 국가적 위험과 그에 대한 책임을 묻는 과정은 우리 사회가 법치주의를 어떻게 수호해 나갈 것인가에 대한 중요한 성찰의 기회를 제공한다. 이번 사태를 통해 우리 사회는 유사한 위기가 재발하지 않도록 더욱 견고한 제도적 장치를 마련하고, 시민들의 감시와 비판적인 시각을 더욱 강화해야 할 것이다. 결국 민주주의는 시민들의 끊임없는 관심과 참여 속에서만 지켜질 수 있다는 사실을 다시 한번 되새기게 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n17495?mid=n1006",
    "hashTag": [
      "#최상목",
      "#비상계엄",
      "#윤석열",
      "#내란죄",
      "#국무총리",
      "#증언",
      "#법원",
      "#검찰",
      "#진실공방",
      "#정치뉴스"
    ]
  },
  {
    "type": "int",
    "title": "韓재벌 국내 5500억달러 투자, 외신들 비중 있게 보도(종합)",
    "newTitle": "한국 기업 800조원 국내 투자 외신 주목, 이재명 정부 경제 활성화 기대",
    "article": "이재명 대통령이 16일 서울 용산 대통령실 청사에서 열린 한미 관세협상 후속 민관 합동회의에서 국민의례를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.16/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 박형기 기자 = 한국 재벌들이 국내에 5500억달러(약 800조)를 투자한다는 소식을 블룸버그 등 외신들이 비중 있게 다루고 있다. 블룸버그는 17일 삼성그룹 등 한국의 재벌들이 미국과의 무역협정 타결 직후 국내 경기 부양을 모색하고 있는 이재명 대통령과 회담 후 국내에 모두 5500억달러를 투자하겠다고 약속했다고 보도했다. 해당 기사 - 블룸버그 갈무리 삼성전자는 성명을 통해 향후 5년간 인공지능(AI) 인프라와 연구개발을 포함해 모두 450조원을 국내에 투자할 것이라고 밝혔다. 현대차그룹은 같은 기간 125조2000억원 투자를 약속했다. SK그룹은 2028년까지 AI, 칩, 에너지, 생명공학 분야에 128조원을 투자하겠다고 밝혔다. LG그룹은 2028년까지 100조원 규모의 투자 계획을 재확인했다. 이번 발표는 미국과 무역협정을 타결한 직후 나온 것이다. 앞서 한국은 미국과 3500억달러를 미국에 투자하기로 합의했었다. 이는 한국 기업들이 미국뿐만 아니라 국내에도 투자, 국내 경기를 활성화할 것이란 사실을 천명한 것으로 보인다. 미국의 경제전문 매체 CNBC도 이날 이같은 소식을 주요 뉴스로 취급했다. 해당 기사 - CNBC 갈무리 특히 한국 재벌들이 국내에 모두 5500억달러를 투자하기로 해 미국보다 한국을 우선시한다는 사실을 확인했다고 CNBC는 평가했다. 이 대통령은 이 조치들이 한미 무역협정 하에서 한국 기업들이 미국 투자를 우선시할 것이라는 우려를 해소하기를 기대한다고 밝혔다. 이 대통령은 재벌 총수들과 회담에서 워싱턴과 무역 협상에서 한국 기업들이 도움을 준 점을 인정한 뒤 기업들이 미국 투자를 늘리기 위해 국내 투자를 줄일 우려를 완화하기 위해 국내 투자를 유지할 것을 촉구했다. 그는 정부가 규제 완화를 포함한 다양한 조치를 모색해 기업에 더 유리한 비즈니스 환경을 조성하고 있다고 덧붙였다. SK그룹 회장이자 대한 상공회의소 회장인 최태원 회장은 미국과 무역 협상 마무리가 불확실성을 해소, 대담한 국내 투자의 길을 열어줬다고 화답했다. 최태원 SK그룹 회장. 2025.11.3/뉴스1 ⓒ News1 황기선 기자 sinopark@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예쁜 아내와 7년간 부부관계 8번, 직장 잃자 이혼\" ▶ \"아들은 배달 부업, 며느리는 10년 할부 외제차 긁어\" ▶ [단독]김수용, 촬영장서 의식 잃고 쓰러져 응급실행 ▶ \"6년 만난 전 여친 번호, 이름 바꿔 저장한 남편\" ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "재벌 국내 투자",
        "content": "국내 굴지의 재벌들이 한국 경제 부양을 위해 대규모 투자를 약속했다는 소식이 외신들의 주목을 받고 있습니다. 블룸버그 등 주요 외신들은 삼성, 현대차, SK, LG 등 한국의 주요 그룹들이 국내에 총 5500억 달러, 약 800조 원에 달하는 막대한 금액을 투자할 것이라고 비중 있게 보도했습니다. 이는 최근 미국과의 무역 협상 타결 직후 발표된 것으로, 한국 기업들이 해외 투자뿐만 아니라 국내 투자에도 적극 나서며 국내 경기 활성화에 대한 기대감을 높이고 있습니다. 특히 삼성전자는 향후 5년간 AI 인프라 및 연구개발에 450조 원을 투자하며 미래 성장 동력 확보에 나섰고, 현대차그룹은 125조 2000억 원, SK그룹은 2028년까지 AI, 칩, 에너지, 생명공학 분야에 128조 원, LG그룹은 100조 원 규모의 투자를 재확인했습니다. 이러한 대규모 국내 투자는 한국 경제에 활력을 불어넣을 중요한 계기가 될 것으로 보입니다. 한국 재벌들의 이러한 움직임은 국내 경기 부양 의지를 분명히 보여주고 있습니다."
      },
      {
        "title": "미국 vs 한국 투자",
        "content": "이번 한국 재벌들의 국내 투자 발표는 미국과의 무역 협상 과정에서 불거졌던 우려를 불식시키는 중요한 의미를 지닙니다. 앞서 한국은 미국과 3500억 달러 규모의 미국 투자에 합의한 바 있습니다. 이러한 상황에서 국내 기업들이 미국 투자에 집중하느라 정작 국내 투자를 줄이는 것이 아니냐는 우려가 제기되었으나, 이번 발표를 통해 이러한 걱정을 덜어주었습니다. CNBC 등 경제 전문 매체들은 한국 재벌들이 미국 투자에 앞서 국내에 더 큰 규모의 투자를 결정했다는 점을 높이 평가하며, 한국 경제에 대한 신뢰를 재확인하는 계기가 될 것이라고 분석했습니다. 이는 한국 기업들이 단순히 해외 시장 공략에만 집중하는 것이 아니라, 한국 경제의 지속적인 성장과 발전을 위해서도 적극적인 역할을 수행하고 있음을 보여주는 대목입니다. 이러한 국내 기업의 적극적인 움직임은 한국 경제의 긍정적인 전망을 뒷받침합니다."
      },
      {
        "title": "대통령의 역할",
        "content": "이재명 대통령은 이번 국내 투자 발표를 이끌어내는 데 결정적인 역할을 했습니다. 대통령실에서 열린 한미 관세협상 후속 민관 합동회의에서 이 대통령은 재벌 총수들과의 만남을 통해 국내 투자 유지의 중요성을 강조했습니다. 그는 워싱턴과의 무역 협상에서 한국 기업들이 기여한 점을 인정하면서도, 미국 투자 확대로 인해 국내 투자가 위축될 수 있다는 우려를 완화하기 위해 국내 투자를 지속할 것을 촉구했습니다. 또한, 정부 차원에서 규제 완화를 포함한 다양한 제도적 지원을 통해 기업들이 보다 유리한 비즈니스 환경에서 성장할 수 있도록 최선을 다하겠다고 약속했습니다. 이러한 대통령의 적극적인 소통과 지원 의지는 기업들의 대규모 국내 투자 결정을 이끌어내는 데 중요한 동기가 되었음을 시사합니다. 이처럼 정부의 정책적 의지와 기업의 적극적인 참여가 결합될 때, 한국 경제는 더욱 발전할 수 있습니다."
      },
      {
        "title": "경제 활성화 기대",
        "content": "한국 재벌들의 5500억 달러 규모의 국내 투자는 한국 경제에 엄청난 활력을 불어넣을 것으로 기대됩니다. 이 투자는 일자리 창출, 기술 혁신 촉진, 관련 산업 생태계 강화 등 다방면에 걸쳐 긍정적인 영향을 미칠 것입니다. 특히 인공지능(AI), 반도체, 에너지, 생명공학 등 미래 성장 가능성이 높은 분야에 대한 투자가 집중된다는 점은 한국 경제의 장기적인 경쟁력 강화에도 크게 기여할 것으로 전망됩니다. 최태원 SK그룹 회장이자 대한상공회의소 회장은 이번 미국과의 무역 협상 마무리가 불확실성을 해소하고 대담한 국내 투자의 길을 열어주었다고 평가하며, 이러한 투자 결정이 한국 경제의 새로운 도약을 이끌 것이라는 기대를 나타냈습니다. 이러한 대규모 국내 투자는 한국 경제의 긍정적인 미래를 기대하게 하는 중요한 신호입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국 재벌들의 대규모 국내 투자 발표는 여러 측면에서 고무적인 소식입니다. 미국과의 무역 협상 타결 직후, 해외 투자 약속과 더불어 국내에 800조 원이라는 천문학적인 금액을 투자하겠다는 결정은 한국 경제의 미래에 대한 자신감을 보여주는 것이라고 할 수 있습니다. 특히 글로벌 공급망 재편과 지정학적 불확실성이 고조되는 시점에서, 국내 투자를 우선시하겠다는 기업들의 의지는 경제 안보 강화와 지속 가능한 성장을 위한 중요한 발걸음입니다. 이재명 대통령의 적극적인 중재와 규제 완화 약속이 기업들의 투자를 이끌어낸 동력 중 하나로 작용한 점도 주목할 만합니다. 앞으로 중요한 것은 이러한 투자 약속이 실제 실행으로 이어져 양질의 일자리를 창출하고 신기술 개발을 촉진하는 것입니다. 또한, 정부는 투자 환경 개선을 위한 노력을 지속하고, 공정한 경쟁 환경을 조성하여 대기업과 중소기업이 상생 발전할 수 있도록 지원해야 합니다. 한국 재벌들의 이러한 행보가 한국 경제의 체질 개선과 새로운 성장 동력 확보로 이어지기를 기대하며, 이를 위한 정부와 기업, 그리고 사회 각계각층의 지속적인 노력이 필요하다고 생각합니다. 투명하고 책임감 있는 투자 집행 과정을 통해 한국 경제의 미래를 밝힐 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n03504?mid=n1006",
    "hashTag": [
      "#이재명",
      "#국내투자",
      "#5500억달러",
      "#재벌투자",
      "#삼성전자",
      "#현대차그룹",
      "#SK그룹",
      "#LG그룹",
      "#경제활성화",
      "#한미무역협정"
    ]
  },
  {
    "type": "int",
    "title": "\"수백번 돌려봤다\"…'36초36' 12년만에 이상화 세계기록 깬 여성의 정체",
    "newTitle": "이상화 12년 세계 신기록 네덜란드 콕 경신 비하인드",
    "article": "‘빙속 여제’ 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 날 같은 장소에서, 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 이상화는 2013년에만 4차례 세계 기록을 갈아치운 것으로 유명하다. 2013년 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 넘어선데 이어 11월에 36초74, 36초57로 자신의 기록을 연달아 깼다. 그리고 36초36을 기록했다. 2013년부터 지금까지 12년간 세계 기록을 보유한 것은 남자부 종목을 포함해도 가장 오래된 셈이다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5000ｍ 기록(6분1초86)이다. 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 “그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다”며 “어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다”고 밝혔다. 이어 “이상화의 기록에 가까워지는 것이 내 꿈이었다”며 “그 꿈을 이룬 게 비현실적이다”라고 덧붙였다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새로운 빙속 여제",
        "content": "스피드 스케이팅 여자 500m 종목에서 12년 만에 새로운 세계 기록이 탄생했습니다. 네덜란드의 펨케 콕 선수가 미국 유타주 솔트레이크시티에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500m 2차 레이스에서 36초09라는 놀라운 기록으로 우승을 차지하며 기존 세계 기록을 경신했습니다. 이는 '빙속 여제' 이상화 선수가 2013년 11월 17일 같은 장소에서 세웠던 36초36의 기록을 무려 0.27초 단축한 결과입니다. 이상화 선수의 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랫동안 유지되었던 기록으로, 이번 펨케 콕 선수의 기록 경신은 그 의미가 매우 큽니다. 펨케 콕 선수는 이상화 선수의 기록에 도전하는 것을 꿈꿔왔다고 밝히며, 새로운 세계 기록 수립에 대한 기쁨을 표현했습니다. 이번 펨케 콕 선수의 활약으로 여자 500m 스피드 스케이팅 종목의 경쟁이 더욱 치열해질 것으로 예상됩니다."
      },
      {
        "title": "이상화 기록의 위엄",
        "content": "이상화 선수가 2013년 11월 17일 세운 여자 500m 스피드 스케이팅 세계 기록 36초36은 무려 12년 동안 누구도 넘지 못한 난공불락의 기록이었습니다. 특히 이상화 선수는 2013년 한 해에만 4차례나 세계 기록을 갈아치우는 압도적인 기량을 선보였습니다. 2013년 1월 36초80으로 중국의 위징 기록을 경신한 것을 시작으로, 같은 해 11월에는 36초74, 36초57로 자신의 기록을 연이어 단축했으며, 마침내 36초36이라는 경이로운 기록을 달성했습니다. 이 기록은 남자부 종목을 포함하더라도 역대 최장기간 유지된 세계 기록이라는 점에서 이상화 선수의 위상이 얼마나 대단했는지를 보여줍니다. 남자 올림픽 종목 중 가장 오래된 세계 기록은 2017년 12월에 수립된 테트 얀 블루먼의 남자 5000m 기록(6분01초86)임을 감안하면, 이상화 선수가 세운 12년의 기록은 스피드 스케이팅 역사에 길이 남을 업적입니다."
      },
      {
        "title": "새로운 역사의 주인공",
        "content": "펨케 콕 선수는 이상화 선수의 기록을 경신한 것에 대해 깊은 존경심을 표했습니다. 네덜란드 매체 NRC와의 인터뷰에서 콕 선수는 이상화 선수의 레이스를 수백 번 돌려보며 어떻게 그렇게 빠른 속도를 낼 수 있는지 끊임없이 연구했다고 밝혔습니다. 또한, 이상화 선수의 기록에 가까워지는 것이 자신의 오랜 꿈이었으며, 그 꿈을 현실로 이루게 된 것에 대한 비현실적인 기쁨을 감추지 못했습니다. 이는 단순히 기록 경신을 넘어, 존경하는 선수의 업적을 기리고자 노력했던 펨케 콕 선수의 진심 어린 마음을 엿볼 수 있는 대목입니다. 콕 선수는 이번 기록 경신을 발판 삼아 앞으로도 꾸준히 좋은 성적을 내며 스피드 스케이팅 여자 500m 종목을 이끌어갈 것으로 기대됩니다. 새로운 세계 기록 수립과 함께 펨케 콕 선수는 '빙속 여제' 자리를 예약하며 팬들의 뜨거운 관심을 받고 있습니다."
      },
      {
        "title": "여자 500m 기록의 의미",
        "content": "스피드 스케이팅 여자 500m 종목에서 12년 만에 새로운 세계 기록이 탄생했다는 소식은 많은 스포츠 팬들에게 큰 관심을 불러일으키고 있습니다. 이상화 선수가 수립했던 36초36이라는 기록은 단순히 숫자를 넘어, 한 시대를 풍미했던 '빙속 여제'의 위대한 발자취를 상징했습니다. 펨케 콕 선수가 이 기록을 경신함으로써, 여자 500m 스피드 스케이팅은 새로운 국면을 맞이하게 되었습니다. 이는 콕 선수 개인의 성취일 뿐만 아니라, 앞으로 이 종목에 도전하는 다른 선수들에게도 큰 동기 부여가 될 것입니다. 콕 선수의 기록 경신을 계기로 여자 500m 스피드 스케이팅의 기량 수준이 한 단계 더 높아질 것으로 기대되며, 앞으로 펼쳐질 선수들의 치열한 경쟁 또한 주목할 만합니다. 콕 선수가 보여준 뛰어난 기량은 여자 500m 스피드 스케이팅의 새로운 역사를 써 내려갈 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 펨케 콕 선수의 여자 500m 스피드 스케이팅 세계 기록 경신 소식은 정말 놀랍고도 반가운 뉴스입니다. 이상화 선수의 12년 묵은 기록이 깨졌다는 것은 그만큼 이상화 선수의 기록이 얼마나 대단했는지를 다시 한번 느끼게 해줍니다. 2013년 한 해에만 4번의 세계 기록을 세우며 여자 500m를 지배했던 '빙속 여제'의 위엄은 스피드 스케이팅 역사에 길이 남을 것입니다. 펨케 콕 선수가 이상화 선수의 기록을 존경하며 자신의 꿈으로 삼고 꾸준히 노력해왔다는 점이 인상 깊습니다. 이는 단순히 경쟁 관계를 넘어, 선배 선수의 업적을 존중하고 이를 발판 삼아 성장하는 스포츠 정신을 보여줍니다. 콕 선수의 기록 경신은 여자 500m 스피드 스케이팅 종목의 발전 가능성을 시사하며, 앞으로 더 많은 선수들이 좋은 기록에 도전할 수 있다는 희망을 줍니다. 개인적으로는 콕 선수가 앞으로도 꾸준히 기량을 유지하며 스피드 스케이팅 여자 500m의 새로운 역사를 계속 써 내려가기를 응원합니다. 또한, 이러한 기록 경신 소식들이 한국 스피드 스케이팅에도 긍정적인 영향을 미쳐, 미래의 대한민국 빙상 선수들에게도 좋은 귀감이 되기를 바랍니다. 새로운 기록은 언제나 가능하며, 끊임없는 도전과 노력만이 그 결실을 맺을 수 있다는 것을 다시 한번 보여준 사례입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n14311?mid=n1006",
    "hashTag": [
      "#이상화",
      "#스피드스케이팅",
      "#세계기록",
      "#펨케콕",
      "#여자500m"
    ]
  },
  {
    "type": "int",
    "title": "\"결혼이 페널티, 韓신혼부부 19% 위장 미혼\"…日언론의 진단은?",
    "newTitle": "한국 신혼부부 결혼 후 혼인신고 미루는 이유 닛케이 분석",
    "article": "한국에서 결혼식을 올리고도 혼인신고를 미루는 신혼부부가 빠르게 늘고 있다는 분석이 일본 경제지 닛케이에서 나왔다. 특히 혼인신고를 한 뒤 주택·대출 등 각종 제도에서 불리해지는 구조가 ‘위장 미혼’ 확산의 직접적 원인이라는 지적이 이어지고 있다. ● 결혼했지만 신고는 ‘보류’… 왜 한국 신혼부부는 미루나 일본 니혼게이자이신문(닛케이)은 지난 16일(현지시간), 한국에서 2024년 결혼한 부부 중 약 19%가 혼인신고를 1년 넘게 미뤘다고 보도했다. 혼인신고 지연이 2년 이상인 경우도 9%에 달하는 것으로 나타났다. 결혼식은 올렸지만 법적 혼인은 뒤로 미루는 이른바 ‘위장 미혼’ 현상이 통계적으로도 뚜렷하게 확인된 셈이다. 닛케이는 그 배경으로 △주택담보대출 심사 강화 △공공분양 청약 자격 축소 △취득세 규제 등을 지목했다. 미혼일 때는 부부가 각각 청약 신청이 가능하지만, 혼인신고를 하면 ‘1세대 1회’ 원칙이 적용된다. 특히 결혼 전 어느 한쪽이 이미 주택을 보유한 경우, 혼인신고만으로도 ‘1세대 2주택’으로 간주돼 취득세 부담이 폭증하는 구조가 큰 영향을 미쳤다고 분석했다. 이 같은 제도적 불리함이 신혼부부에게 사실상 ‘결혼 페널티’로 작용하며, 혼인신고를 일부러 늦추는 사회·경제적 행동으로 이어지고 있다는 설명이다. ● 혼외자 증가에도 영향… 해외에서도 반복된 ‘제도 회피’ 혼인신고 지연은 출생 통계에도 반영되고 있다. 통계청의 ‘2024년 출생 통계’에 따르면 법적으로 혼인하지 않은 남녀 사이에서 태어난 아이는 약 1만4000명으로 전체 출생아의 5.8%를 차지했다. 혼외자 비율이 5%를 넘은 것은 작년이 처음이다. 닛케이는 한국 언론 역시 이 증가에 ‘위장 미혼’ 현상이 일정 부분 작용한 것으로 보고 있다고 전했다. 닛케이는 또 이 같은 상황이 한국만의 특수한 사례가 아니라고 설명했다. 중국에서는 과거 부동산 가격이 폭등하자 일부 부부가 대출·청약 규제를 피하기 위해 ‘위장 이혼’을 선택한 사례가 상하이 등 대도시에서 실제로 있었다고 소개했다. 제도적 불이익을 피하기 위한 가족 단위의 선택이 여러 나라에서 반복되고 있다는 의미다. 김수연 기자 xunnio410@donga.com ▲ 정청래 “김어준 딴지일보가 민심 보는 척도…이틀에 한번꼴 글써” ▲ 반도체·바이오마저…“10대 수출업종 모두, 5년내 中에 추월당한다” ▲ 대학생과 ‘천원의 아침밥’ 먹은 金총리, 메뉴 보고 한 말은 ▲ ‘오키나와 영유권’으로 번지는 中-日 갈등 ▲ 내일 더 춥다, 서울 아침 영하 4도…서해안 비 또는 눈 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 신혼부부 '위장 미혼'?",
        "content": "한국에서 결혼식을 올렸지만 혼인신고를 미루는 신혼부부의 수가 빠르게 늘고 있다는 분석이 나왔습니다. 일본 경제지 닛케이는 한국의 2024년 결혼 부부 중 약 19%가 혼인신고를 1년 넘게 미루고 있으며, 2년 이상 지연하는 경우도 9%에 달한다고 보도했습니다. 이는 결혼식은 올렸지만 법적 부부 관계를 뒤로 미루는 '위장 미혼' 현상이 통계적으로도 뚜렷하게 나타나고 있음을 보여줍니다. 이러한 현상은 단순히 개인의 선택을 넘어 사회 구조적인 문제와 깊이 연관되어 있으며, 앞으로 더 많은 이들에게 영향을 미칠 것으로 예상됩니다. '위장 미혼'이라는 용어는 다소 자극적일 수 있으나, 현재 한국 사회에서 결혼이라는 제도와 관련된 복잡한 현실을 반영하는 키워드라고 할 수 있습니다. 특히 젊은 세대들이 겪는 경제적 어려움과 제도적 불이익이 '위장 미혼'이라는 현상을 확산시키는 주요 원인으로 지목되고 있습니다. 한국의 젊은 부부들이 겪는 현실적인 어려움을 이해하기 위해 '위장 미혼' 현상의 배경과 그 의미를 심층적으로 살펴보는 것이 중요합니다."
      },
      {
        "title": "혼인신고 미루는 이유",
        "content": "닛케이는 한국 신혼부부들이 혼인신고를 미루는 주된 이유로 주택담보대출 심사 강화, 공공분양 청약 자격 축소, 그리고 취득세 규제 등을 지목했습니다. 미혼 상태일 때는 부부가 각자 청약 신청이 가능하지만, 혼인신고를 하면 '1세대 1회' 원칙이 적용되어 혜택이 줄어들게 됩니다. 특히 결혼 전 배우자 중 한 명이 이미 주택을 보유하고 있는 경우, 혼인신고만으로 '1세대 2주택'으로 간주되어 막대한 취득세 부담이 발생할 수 있습니다. 이러한 제도적 불이익이 신혼부부에게 '결혼 페널티'처럼 작용하면서, 의도적으로 혼인신고를 늦추는 사회·경제적 선택으로 이어지고 있다는 분석입니다. 주택 마련이나 대출 이용 시 받을 수 있는 혜택을 극대화하기 위해 결혼이라는 제도적 틀을 잠시 보류하는 전략을 택하는 것입니다. 이러한 '위장 미혼'은 단순히 개인의 편의를 넘어, 정부의 부동산 및 주거 정책이 의도치 않은 부작용을 낳고 있음을 시사합니다. 한국 사회의 주거 문제와 젊은 세대의 경제적 불안이 '위장 미혼'이라는 현상을 더욱 부추기고 있다는 점은 주목할 만합니다."
      },
      {
        "title": "혼외자 증가와 '위장 미혼'",
        "content": "혼인신고 지연 현상은 출생 통계에도 직접적인 영향을 미치고 있습니다. 통계청의 '2024년 출생 통계'에 따르면, 법적으로 혼인 관계가 아닌 남녀 사이에서 태어난 아이, 즉 혼외자의 비율이 전체 출생아의 5.8%에 달하며 약 1만4000명으로 집계되었습니다. 이는 혼외자 비율이 5%를 넘어선 첫 사례로, 한국 사회의 가족 형태가 변화하고 있음을 보여주는 중요한 지표입니다. 닛케이는 한국 언론 역시 이러한 혼외자 증가 추세에 '위장 미혼' 현상이 상당 부분 기여한 것으로 보고 있다고 전했습니다. 결혼이라는 사회적, 법적 제약을 잠시 유예하면서도 아이를 갖게 되는 경우가 늘어나고 있다는 의미입니다. 이러한 현상은 단순히 통계상의 수치를 넘어, 한국 사회에서 전통적인 가족의 형태와 결혼의 의미에 대한 재해석이 이루어지고 있음을 보여줍니다. '위장 미혼'으로 인한 혼외자 증가는 가족의 정의와 사회적 지원 시스템에 대한 논의를 더욱 활발하게 만들 것으로 예상됩니다. 한국의 출생률 저하 문제와 맞물려, 이러한 가족 형태의 변화를 어떻게 바라보고 사회적으로 포용할 것인지에 대한 심도 깊은 고민이 필요합니다."
      },
      {
        "title": "해외 사례, '제도 회피' 반복",
        "content": "닛케이는 한국의 '위장 미혼' 현상이 단순히 한국만의 독특한 사례가 아니라고 지적했습니다. 과거 중국에서는 부동산 가격이 폭등하는 시기에 일부 부부들이 대출 및 청약 관련 규제를 피하기 위해 '위장 이혼'을 선택하는 사례가 상하이 등 대도시에서 실제로 발생했습니다. 이는 제도적 불이익을 회피하기 위한 가족 단위의 전략적인 선택이 여러 나라에서 반복되고 있음을 보여주는 사례입니다. 이러한 해외 사례들은 한국의 '위장 미혼' 현상이 경제적, 제도적 요인에 의해 발생하는 보편적인 현상일 수 있음을 시사합니다. 또한, 이는 정부 정책 수립 시 예상치 못한 사회적 파급 효과를 고려해야 함을 보여주는 강력한 증거이기도 합니다. 사회 경제적 환경 변화에 따라 '제도 회피'라는 현상이 발생할 수 있으며, 이는 단순히 개인의 문제가 아닌 사회 구조적인 문제로 접근해야 함을 의미합니다. 한국에서도 이러한 해외 사례들을 통해 '위장 미혼' 현상의 근본적인 원인을 파악하고, 실질적인 해결책을 모색하는 데 참고할 필요가 있습니다. '제도 회피'라는 키워드는 경제적 상황과 제도 간의 상호작용을 이해하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국 신혼부부들의 '위장 미혼' 현상은 단순히 결혼이라는 제도를 회피하는 것을 넘어, 젊은 세대가 겪고 있는 심각한 경제적 압박과 제도적 불합리함을 여실히 보여주는 지표라고 생각합니다. 주택 마련의 어려움, 대출 규제, 각종 세금 문제 등 결혼과 동시에 직면하게 되는 현실적인 경제적 부담이 법적 혼인 신고라는 당연한 절차를 미루게 만드는 강력한 동기가 되고 있다는 점은 우리 사회가 풀어야 할 숙제입니다. '위장 미혼'이라는 현상이 일시적인 편법으로 끝나지 않고, 혼외자 증가와 같은 더 근본적인 사회 구조의 변화로 이어질 수 있다는 점은 시사하는 바가 큽니다. 이는 결혼과 가족에 대한 전통적인 관념이 변화하고 있음을 의미하며, 이에 대한 사회적, 제도적 논의가 시급합니다. 정부는 단순히 통계상의 문제로 치부하기보다는, 이러한 현상이 발생하는 근본적인 원인을 파악하고, 신혼부부들이 겪는 경제적 어려움을 완화하고 합리적인 제도를 마련하는 데 더욱 힘써야 할 것입니다. '결혼 페널티'가 아닌 '결혼 혜택'을 체감할 수 있는 사회 분위기를 조성하는 것이 중요하며, 이를 통해 진정한 의미의 가족 형성을 장려하는 정책적 노력이 필요하다고 봅니다. '위장 미혼' 현상을 통해 한국 사회가 나아가야 할 방향에 대해 깊이 성찰하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n21861?mid=n1006",
    "hashTag": [
      "#위장미혼",
      "#혼인신고지연",
      "#결혼페널티",
      "#출생통계",
      "#부동산대출",
      "#청약규제",
      "#신혼부부",
      "#제도회피",
      "#닛케이보도",
      "#사회현상"
    ]
  },
  {
    "type": "int",
    "title": "일본행 급정지 나선 중국…여행·유학 '올스톱' [앵커리포트]",
    "newTitle": "중국 일본 여행 유학 중단 이유와 향후 전망",
    "article": "\"일본에 가지도, 사지도 말자!\" 중국에서 강력한 '노 재팬'이 시작된 분위기입니다. 발단은 다카이치 일본 총리가 \"타이완 위기 시 개입할 수 있다\"고 한 한마디였는데요. 중국 관영매체가 즉각 \"반격의 준비는 이미 끝났다\"고 경고했고, 이 반격은 곧바로 시작됐습니다. 중국 정부는 일본 여행과 유학 자제령을 잇따라 발표하고, 국유 항공사는 일본행 항공권을 취소할 때 위약금까지 면제해주겠다고 나섰는데요. 올해 일본을 찾은 외국인 가운데 중국인이 가장 많고, 일본 내 유학생 3명 중 1명이 중국인인 만큼 일본은 긴장할 수밖에 없습니다. 중국의 압박은 무력시위로까지 이어졌는데요. 중국 해경은 어제 양국 분쟁지역인 댜오위다오, 센카쿠 열도를 순찰했고, 오늘부터는 서해 중부에서 실탄 사격 훈련까지 예고했습니다. 이쯤 되자 일본에서는 2010년 센카쿠 사태가 재현되는 것 아니냐는 우려가 나옵니다. 당시 중국이 희토류 수출을 끊는 보복에 나서자 일본의 일부 희토류 품목 가격이 9배까지 뛰고, 자동차 등 핵심 산업이 마비되기까지 했는데요. 그럼에도 불구하고 다카이치 정권은 강성 지지층의 반발을 의식해 발언을 쉽게 거두지 못하는 기류입니다. 게다가 이미 발언을 철회하지 않겠다고 못 박은 상황이라 번복할 경우 중국에 굴복한 모양새로 보일 수 있기 때문인데요. 중국 달래기와 지지층을 향한 눈치 속에 일본의 외교가 흔들리면서 수교 53년 만에 양국 관계가 최악으로 치달을 수 있다는 전망이 나오고 있습니다. YTN 윤보리 (ybr0729@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 노재팬 확산",
        "content": "최근 중국에서 '노 재팬' 운동이 강력하게 확산되고 있어 주목받고 있습니다. 이러한 분위기는 일본 다카이치 총리가 '대만 위기 시 일본이 개입할 수 있다'는 발언을 한 것이 발단이 되었습니다. 이에 대해 중국 관영매체는 즉각 '반격 준비는 이미 끝났다'고 경고했으며, 이러한 경고는 곧바로 현실적인 압박으로 이어졌습니다. 중국 정부는 일본 여행과 유학을 자제하라는 지침을 잇달아 발표했으며, 심지어 국유 항공사들은 일본행 항공권을 취소할 경우 위약금을 면제해주는 파격적인 조치까지 단행했습니다. 올해 일본을 방문한 외국인 관광객 중 중국인이 가장 큰 비중을 차지하고, 일본 내 유학생의 3명 중 1명이 중국인이라는 점을 고려할 때, 일본 입장에서는 이러한 중국의 움직임에 대해 긴장감을 감출 수 없는 상황입니다. '노 재팬'이라는 키워드를 중심으로 중국 내 소비 심리가 변화하고 있으며, 이는 일본 경제에도 상당한 영향을 미칠 수 있음을 시사합니다. 또한, 이러한 '노 재팬' 움직임은 단순히 소비를 넘어 정치적, 외교적 문제로 확산될 가능성을 내포하고 있어 향후 동향을 예의주시할 필요가 있습니다."
      },
      {
        "title": "중국 무력시위 동참",
        "content": "중국의 '노 재팬' 분위기는 단순한 소비 불매 운동을 넘어 무력 시위로까지 확대되는 양상을 보이고 있습니다. 중국 해경 당국은 최근 양국 간 영유권 분쟁 지역인 댜오위다오(센카쿠 열도)를 순찰했으며, 이에 앞서 서해 중부 해역에서는 실탄 사격 훈련을 예고하며 군사적 긴장감을 고조시켰습니다. 이러한 중국의 무력 시위는 일본 내에서 2010년 센카쿠 열도 충돌 사건의 재현 가능성에 대한 우려를 불러일으키고 있습니다. 당시 중국은 일본 해상보안청에 의한 자국 어선 나포 사건에 대한 보복으로 희토류 수출을 중단하는 조치를 취했고, 이로 인해 일본의 일부 희토류 품목 가격은 최대 9배까지 폭등했으며 자동차 산업 등 핵심 산업이 큰 타격을 입었습니다. '센카쿠 열도'와 '실탄 사격 훈련'과 같은 키워드들은 현재 동북아시아의 지정학적 긴장감이 고조되고 있음을 명확히 보여줍니다. 중국의 군사적 압박이 단순한 경고를 넘어 실제적인 위협으로 이어질 수 있다는 점을 인지해야 하며, 이는 국제 사회의 평화와 안정에도 영향을 미칠 수 있는 문제입니다. 향후 중국의 무력 시위가 더욱 강화될지 여부에 따라 국제 정세에 미치는 파장이 커질 수 있습니다."
      },
      {
        "title": "일본 정권의 딜레마",
        "content": "일본 다카이치 정권은 중국의 강경한 압박 속에서 딜레마에 빠진 상황입니다. 다카이치 총리는 강성 지지층의 반발을 의식하여 대만 위기 개입 가능성에 대한 발언을 쉽게 거두지 못하고 있는 기류입니다. 이미 그는 해당 발언을 철회하지 않겠다는 입장을 분명히 했기 때문에, 만약 입장을 번복할 경우 이는 중국에 굴복하는 모양새로 비춰질 수 있습니다. 이러한 상황은 일본이 중국의 경제적, 군사적 압박과 국내 정치적 고려 사이에서 어려운 외교적 줄타기를 하고 있음을 보여줍니다. '다카이치 총리'와 '지지층 반발'과 같은 키워드는 일본 국내 정치 상황이 외교 정책에 얼마나 큰 영향을 미치고 있는지를 잘 나타냅니다. 중국을 달래려는 현실적인 외교적 필요성과 지지층의 요구 사이에서 일본 정부의 선택은 그 어느 쪽이든 쉽지 않은 결과를 초래할 수 있습니다. 수교 53년 만에 양국 관계가 최악으로 치달을 수 있다는 전망까지 나오는 것은 이러한 복합적인 요인들이 작용한 결과로 분석됩니다. 일본의 외교적 판단이 향후 동아시아 정세에 미칠 영향이 클 것으로 예상됩니다."
      },
      {
        "title": "경제적 파급 효과",
        "content": "이번 중국의 '노 재팬' 움직임은 일본 경제에 상당한 파급 효과를 가져올 것으로 예상됩니다. 특히 관광 및 유학생 유치에 크게 의존하는 일본 경제 구조를 고려할 때, 중국 관광객의 급감과 유학생 감소는 지역 경제 침체를 야기할 수 있습니다. 앞서 언급된 2010년 희토류 수출 중단 사례처럼, 중국의 경제적 보복은 일본의 특정 산업에 치명적인 타격을 줄 수 있습니다. '일본 여행 자제'와 '유학 자제'는 직접적으로 관광 산업과 교육 시장에 영향을 미치며, 더 나아가 일본 기업들의 중국 시장 접근에도 제약을 가할 수 있습니다. 이러한 경제적 압박은 단순히 표면적인 수치 변화를 넘어, 일본 경제의 지속 가능성에 대한 근본적인 질문을 던지고 있습니다. 일본은 중국과의 경제적 상호 의존성을 고려하여 이번 사태에 대한 전략적인 대응 방안을 모색해야 할 것입니다. '일본 경제'와 '관광 산업'이라는 키워드는 이번 사태가 단순히 정치적인 이슈를 넘어 실질적인 경제적 피해로 이어질 수 있음을 강조합니다.  양국 관계 악화로 인한 경제적 손실을 최소화하기 위한 신중한 접근이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본과 중국 간의 갈등은 단순한 외교적 마찰을 넘어, 국가 간의 상호 이해와 존중이 얼마나 중요한지를 다시 한번 일깨워줍니다. 대만 문제에 대한 일본 총리의 발언은 중국의 민감한 부분을 건드렸고, 이는 예상치 못한 강력한 반향을 불러왔습니다. '노 재팬'이라는 중국의 대응은 경제적인 압박을 넘어 국가적 자존심과 관련된 문제로 비화될 가능성이 높습니다. 일본 입장에서는 국내 정치적 상황과 외교적 현실 사이에서 균형점을 찾기 매우 어려운 상황이며, 중국 역시 자국의 영향력을 과시하려는 의도가 엿보입니다. 양국 관계의 경색은 동북아시아 전체의 안정에도 부정적인 영향을 미칠 수 있습니다.  이러한 상황 속에서  '외교적 해법'과 '대화'의 중요성이 더욱 강조되어야 합니다.  단기적인 감정적인 대응보다는 장기적인 관점에서 상호 이익을 도모할 수 있는 방안을 모색하는 것이 필요합니다.  양국 모두 자국의 이익만을 강조하기보다는 상대방의 입장을 이해하려는 노력이 동반될 때, 비로소 건설적인 관계 개선이 가능할 것입니다.  특히 '센카쿠 열도'와 같은 민감한 이슈에 대해서는 국제법적 원칙을 준수하며 평화적인 해결책을 찾는 것이 무엇보다 중요합니다.  향후 양국 관계가 어떻게 전개될지, 그리고 이것이 지역 정세에 어떤 영향을 미칠지 지속적인 관심이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n17313?mid=n1006",
    "hashTag": [
      "#노재팬",
      "#중일관계",
      "#댜오위다오",
      "#센카쿠열도",
      "#외교갈등",
      "#일본여행",
      "#중국반응",
      "#다카이치",
      "#희토류",
      "#양국관계"
    ]
  },
  {
    "type": "int",
    "title": "\"우리 아이가 벌레에 물렸잖아요\"…교사들 떨게 만든 '괴물 부모'",
    "newTitle": "일본 학교, 학부모의 무리한 요구에 교사들 고충 심각",
    "article": "일본 초등학교 급식 모습으로 기사 본문과 무관. 아시아경제DB 일본의 교사들이 과도한 요구를 하는 학부모들 탓에 고충을 겪고 있는 것으로 전해졌다. 입학식 때 벚꽃이 제대로 피지 않았다고 항의하거나, 급식 메뉴가 별로라는 등 이유도 다양하다. 아침저녁을 가리지 않고 전화, 이메일 등 모든 수단으로 항의하면서 '괴물 부모'라는 단어도 재부상했다. 16일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 일본 교사들의 절망감이 점점 커지고 있다고 보도했다. 이 문제는 도쿄 관련 당국이 교사를 부모의 괴롭힘으로부터 보호하고 학교에 요구할 수 있도록 공식 지침까지 계획할 정도로 커졌다. 일본의 교사 괴롭힘 문제는 지난 2007년 교육자 무코야마 요이치가 처음으로 '괴물 부모'라는 이름을 붙이면서 수면 위로 올라왔다. 밤낮으로 교사를 질책하는 부모의 '부당하고 이해할 수 없는 요구'를 의미하며, 이후 더 교활하고 잔인한 방법으로 변질했다고 설명했다. 기사 이해를 돕기 위한 사진. 픽사베이 교사들은 오늘날의 부모들이 그 어느 때보다 공격적이고 권리를 주장한다고 입을 모은다. 입학식 때 벚꽃이 피지 않았다는 이유로 질책을 받거나, 학교 급식이 맛이 없다고 지적하고, 심지어 자신의 아이가 벌레에 물렸다는 이유로 항의하는 경우도 있었다. 후지TV 뉴스에 따르면 어린아이가 사소한 부상을 입은 후 부모들은 학교에 치료비뿐 아니라 저녁 식사비까지 요구한 사례도 논란이 됐다. 전문가들은 이러한 문제의 원인을 인구와 사회적 변화에서 초래됐다고 설명한다. 이즈미 쓰지 도쿄 주오대학 교수는 \"오늘날 일본에서 태어나는 아이가 줄어들면서 부모들은 모든 관심을 자기 자식들의 웰빙과 학업적 성공에 쏟고 있다\"며 \"전통적인 다세대 가족 단위와 지역사회가 붕괴되면서 부모들은 대체 지원 구조가 부족해지고, 대신 학교에 불만을 표출하는 것\"이라고 분석했다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ 수면제 먹여 성폭행 생중계 했는데…\"감형받은 이유는\" ☞ \"남은 피자, 내일 먹어도 괜찮나?\"…논란 일으킨 '반전 결과' ☞ \"다이소 2000원짜리랑 뭐가 달라?\" 말 많더니…출시하자마자 '완판' ☞ \"감히, 격 떨어지게\" 샤넬 걸치던 콧대…'2000원 중국 옷'에 우르르 ☞ \"캐리어 끌고 한국 가야 해\"…일본인들 '발칵' 뒤집힌 이유 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 십자말풀이 풀고, 시사경제 마스터 도전! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 학부모 '괴물 부모' 급증",
        "content": "최근 일본에서는 과도한 요구를 하는 학부모들로 인해 교사들이 심각한 고충을 겪고 있다는 보도가 나왔습니다. 입학식 날 벚꽃이 제대로 피지 않았다는 이유로 항의하거나, 초등학교 급식 메뉴에 불만을 제기하는 등 학부모들의 요구 사유는 매우 다양합니다. 이러한 학부모들의 부당한 요구는 아침저녁을 가리지 않고 전화, 이메일 등 모든 수단을 동원하여 교사들에게 전달되고 있으며, 이로 인해 '괴물 부모'라는 용어가 다시 주목받고 있습니다. 일본 도쿄 관련 당국은 이러한 심각한 상황에 대처하기 위해 교사들을 학부모의 괴롭힘으로부터 보호하고 학교 측이 학부모의 부당한 요구에 대처할 수 있도록 공식 지침 마련을 계획하고 있을 정도로, 교사들의 절망감은 점점 커지고 있는 것으로 알려졌습니다. 이러한 교사 괴롭힘 문제는 지난 2007년 교육자 무코야마 요이치가 처음으로 '괴물 부모'라는 용어를 사용하며 수면 위로 올라왔으며, 이는 밤낮으로 교사를 질책하는 부모의 '부당하고 이해할 수 없는 요구'를 의미합니다. 시간이 흐르면서 이러한 행태는 더욱 교활하고 잔인한 방식으로 변질되었다는 분석도 나오고 있습니다. 따라서 일본 초등학교 급식과 같은 일상적인 학교생활에서도 이러한 학부모들의 과도한 요구는 교사들에게 큰 정신적 스트레스를 유발하고 있습니다."
      },
      {
        "title": "다양한 학부모들의 '이상한' 요구",
        "content": "현대의 일본 학부모들은 과거 어느 때보다 공격적이고 자신의 권리를 주장하는 경향을 보인다고 교사들은 입을 모아 말하고 있습니다. 예를 들어, 입학식 날 벚꽃이 피지 않았다는 사소한 이유로 교사를 질책하는가 하면, 학교 급식이 맛이 없다는 지적도 서슴지 않습니다. 심지어 자신의 아이가 벌레에 물렸다는 이유로 학교 측에 항의하는 경우까지 발생했습니다. 후지TV 뉴스 보도에 따르면, 어린아이가 사소한 부상을 입은 후, 일부 학부모들은 학교에 치료비뿐만 아니라 저녁 식사비까지 요구하는 황당한 사례도 논란이 된 바 있습니다. 이러한 요구들은 단순히 교육 과정에 대한 문의나 건의를 넘어, 상식적으로 이해하기 어려운 수준에 이르렀음을 보여줍니다. 초등학교 급식의 질이나 학교 시설과 같은 교육 환경 전반에 대한 불만 표출은 물론, 학생 개인의 사소한 사고에 대해서도 과도한 책임을 묻는 경향이 두드러지고 있습니다. 이는 교사들이 교육 본연의 업무에 집중하기 어려운 환경을 조성하며, 교권 추락의 심각성을 보여주는 사례라 할 수 있습니다. 일본의 이러한 학부모들의 과도한 요구는 사회적 문제로 대두되고 있습니다."
      },
      {
        "title": "'괴물 부모' 현상의 근본 원인",
        "content": "전문가들은 이러한 '괴물 부모' 현상의 근본적인 원인을 일본 사회의 인구 구조 및 사회 변화에서 찾고 있습니다. 이즈미 쓰지 도쿄 주오대학 교수는 오늘날 일본에서 태어나는 아이의 수가 줄어들면서, 부모들이 모든 관심과 기대를 오롯이 자신의 자녀들에게 쏟고 있다고 분석합니다. 이러한 현상은 아이 한 명 한 명에게 과도한 집중으로 이어지며, 작은 문제에도 민감하게 반응하게 만드는 원인이 됩니다. 더불어, 전통적인 다세대 가족 단위와 지역사회가 점차 붕괴되면서 부모들이 자녀 양육에 대한 대체적인 지원 구조를 얻기 어려워지고 있습니다. 과거에는 조부모나 이웃과 같은 공동체의 도움을 받으며 자녀를 양육했지만, 현대 사회에서는 이러한 사회적 지지망이 약해졌습니다. 따라서 부모들은 육아 및 교육 과정에서 발생하는 어려움이나 불만을 해소할 창구가 부족해지고, 그 대신 학교와 교사에게 이러한 불만을 집중적으로 표출하는 경향을 보이게 됩니다. 초등학교 급식 문제부터 자녀의 사소한 사고까지, 모든 것에 대해 학교를 책임 소재로 삼으려는 심리가 강해지고 있는 것입니다. 이러한 사회적 변화는 일본의 학부모들이 자녀에게 더욱 집착하게 만들고, 이는 결국 교사들에게 부당한 요구를 하는 '괴물 부모' 현상으로 이어지고 있다는 분석입니다."
      },
      {
        "title": "일본 교사들의 고충과 대책 마련",
        "content": "일본 교사들은 학부모들의 끊이지 않는 과도한 요구와 비난에 시달리며 극심한 스트레스를 경험하고 있습니다. '괴물 부모'로 인해 발생하는 정신적 압박감은 교사들의 사기를 저하시키고 교육 현장에 부정적인 영향을 미치고 있습니다. 단순한 급식 메뉴 불만부터 입학식 벚꽃 개화 시기까지, 교사의 통제 범위를 벗어나는 일에 대해서도 책임을 묻는 상황은 교사들의 무력감을 증대시킵니다. 이러한 심각한 상황을 인지한 일본 당국은 교사를 보호하고 학교의 권위를 지키기 위한 실질적인 대책 마련에 착수했습니다. 도쿄 관련 당국은 학부모의 부당한 요구로부터 교사를 보호하고, 학교가 학부모의 과도한 요구나 비난에 효과적으로 대응할 수 있도록 하는 공식 지침을 수립할 계획이라고 합니다. 이는 교권 보호를 위한 중요한 첫걸음으로 평가받고 있습니다. 이와 더불어, 교사들은 학부모들과의 소통 채널을 명확히 하고, 학교 운영에 대한 합리적인 이해를 돕기 위한 교육의 필요성도 제기하고 있습니다. 초등학교 급식과 같은 일상적인 사안에 대해서도 교사들이 존중받고 교육에 집중할 수 있는 환경 조성이 시급합니다. 일본 사회 전반에서 교권 보호와 건강한 교육 문화 조성을 위한 노력이 절실한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본에서 벌어지고 있는 '괴물 부모' 현상은 단순히 한 나라의 교육 문제를 넘어, 현대 사회가 직면한 여러 복합적인 문제들을 보여주는 거울과 같습니다. 자녀에 대한 부모의 사랑과 관심은 당연하지만, 그것이 극단적인 집착과 비합리적인 요구로 변질될 때, 가장 큰 피해를 보는 것은 결국 아이들 자신과 아이들을 가르치는 교사들입니다. 특히 저출산 고령화가 심화되면서 한 자녀에게 모든 것을 쏟아붓는 사회적 분위기와 전통적 공동체 해체라는 근본적인 문제는 단순히 '부모의 잘못'으로 치부할 수 없는 사회 구조적인 측면을 가지고 있습니다. 초등학교 급식과 같은 사소한 문제로까지 교사를 공격하는 행태는, 교육 시스템 자체에 대한 불신과 함께 교사에 대한 존중의식이 얼마나 부족한지를 단적으로 보여줍니다. 이는 교사들의 사기를 저하시키고 교육의 질을 하락시키는 악순환을 초래할 것입니다. 이 문제를 해결하기 위해서는 정부의 제도적 장치 마련과 더불어, 학부모 스스로의 성찰과 교육에 대한 올바른 인식이 필요합니다. 또한, 사회 전체적으로 교사의 역할을 존중하고 교육 현장을 지지하는 분위기를 조성하는 것이 중요합니다. 결국 건강한 사회는 건강한 교육에서 시작되며, 이는 교사와 학부모, 그리고 사회 구성원 모두의 책임일 것입니다. 이러한 일본의 사례를 반면교사 삼아, 우리 사회에서도 교육 현장의 목소리에 귀 기울이고 교권 보호와 건강한 소통 문화를 정착시키기 위한 노력을 게을리하지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n05862?mid=n1006",
    "hashTag": [
      "#일본교사",
      "#괴물부모",
      "#학부모민원",
      "#일본교육",
      "#학교문제"
    ]
  },
  {
    "type": "its",
    "title": "정용진 신세계 회장, 트럼프 장남과 또 만났다",
    "newTitle": "정용진 회장 트럼프 주니어와 특별한 만남, 1789캐피털 한국 진출 준비",
    "article": "왼쪽부터 정용진 신세계그룹 회장, 트럼프 주니어, 오미드 말릭 1789캐피털 공동 설립자. /뉴스1 정용진 신세계 회장(사진 왼쪽)이 도널드 트럼프 미국 대통령의 장남 트럼프 주니어(가운데)와 최근 스페인의 한 고급 호텔에서 저녁 자리를 가졌다는 사실이 17일 알려졌다. 둘은 지난 2010년 한 언론사 행사에서 처음 만나 지금까지 인연을 이어오고 있다. 덕분에 정 회장은 지난해 12월 트럼프 주니어 초청으로 미국을 방문해 국내 정·재계 인사 중 처음으로 트럼프 대통령과 면담했다. 그리고 지난 5월 카타르 도하에서 셰이크 타밈 빈 하마드 알사니 카타르 군주(에미르)가 트럼프 대통령을 맞이하며 주최한 국빈 만찬에 정 회장이 참석하기도 했다. 트럼프 주니어도 정 회장 초청으로 방한해 국내 기업가들을 만났다. 이 자리에는 2023년 벤처 투자 기업 1789캐피털을 공동 설립한 오미드 말릭(사진 오른쪽)도 동석했다. 트럼프 주니어는 1789캐피털에 지난해 합류해 함께 일하고 있다. 셋의 친분 덕분에 1789캐피털이 올해 들어 한국 시장 진출을 준비하고 있는 것으로 알려지기도 했다. 조선닷컴 핫 뉴스 Best ㆍ 아파트값 잡는다더니 사람 잡는 '10·15 대책' ㆍ 3.5억 넣어 7800억 번 대장동 일당, 강남 부동산 집중 쇼핑 ㆍ 노상원 前사령관에 징역 3년… 특검, 기소 사건 중 첫 결심 ㆍ 뒤집힌 지도엔 한반도가 중심… 주한美사령관 \"중·러 견제\" ㆍ \"경차는 일반칸에 대지 마세요\" 아파트 '주차 단속' 논란 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이영빈 기자 been@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정용진 회장과 트럼프 주니어",
        "content": "정용진 신세계그룹 회장이 도널드 트럼프 전 미국 대통령의 장남인 트럼프 주니어와 꾸준히 인연을 이어가고 있다는 사실이 최근 알려졌습니다. 두 사람은 지난 2010년 한 언론사 행사에서 처음 만난 이후 여러 차례 교류하며 친분을 쌓아왔습니다. 이러한 돈독한 관계는 정 회장이 지난해 12월 트럼프 주니어의 초청으로 미국을 방문해 국내 정·재계 인사 중 최초로 트럼프 대통령과 면담하는 계기가 되기도 했습니다. 또한, 지난 5월 카타르 도하에서 열린 국빈 만찬에도 정 회장이 참석하며 글로벌 네트워크를 확장하는 행보를 보였습니다. 트럼프 주니어 역시 정 회장의 초청으로 한국을 방문하여 국내 기업가들과 만나는 등 활발한 교류를 이어가고 있으며, 이는 정용진 회장의 글로벌 비즈니스 감각과 영향력을 시사합니다."
      },
      {
        "title": "1789캐피털 한국 시장 진출",
        "content": "이번 만남에는 2023년에 설립된 벤처 투자 기업 1789캐피털의 공동 설립자인 오미드 말릭도 동석했습니다. 트럼프 주니어는 1789캐피털에 합류하여 오미드 말릭과 함께 일하고 있는 것으로 알려졌습니다. 특히, 이들의 긴밀한 친분 덕분에 1789캐피털이 올해 들어 한국 시장 진출을 적극적으로 준비하고 있다는 소식이 전해져 관심을 모으고 있습니다. 이는 한국의 스타트업 생태계와 벤처 투자 시장에 새로운 기회가 될 수 있음을 의미하며, 정용진 회장의 투자 및 사업 다각화 전략에도 어떤 영향을 미칠지 주목됩니다. 1789캐피털의 한국 시장 진출은 글로벌 투자 흐름과 국내 스타트업의 성장 가능성을 보여주는 중요한 사례가 될 것으로 예상됩니다."
      },
      {
        "title": "글로벌 네트워크와 사업 확장",
        "content": "정용진 신세계그룹 회장의 글로벌 네트워크는 꾸준히 확장되고 있으며, 특히 이번 트럼프 주니어와의 만남은 그 중심에 있습니다. 과거 트럼프 대통령과의 만남, 카타르 군주와의 조찬 참석 등은 정 회장의 국제적인 위상과 영향력을 보여줍니다. 이러한 글로벌 네트워크는 단순히 인맥을 넘어 실질적인 사업 기회 창출로 이어질 가능성이 높습니다. 1789캐피털의 한국 시장 진출 준비는 이러한 맥락에서 해석될 수 있으며, 신세계그룹의 미래 성장 동력 확보 전략과도 연결될 수 있습니다. 정용진 회장의 적극적인 해외 활동은 국내 유통 및 신사업 분야에 새로운 바람을 일으킬 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정용진 신세계그룹 회장과 트럼프 주니어의 만남과 1789캐피털의 한국 시장 진출 움직임은 흥미로운 인사이트를 제공합니다. 이는 단순한 친분을 넘어선 글로벌 비즈니스 협력의 가능성을 보여주며, 특히 벤처 투자 분야에서의 새로운 시도를 기대하게 합니다. 정 회장의 적극적인 글로벌 행보는 신세계그룹의 미래 전략에 중요한 부분으로 작용할 것으로 보이며, 혁신적인 투자와 사업 기회 발굴에 대한 그의 의지를 엿볼 수 있습니다. 1789캐피털이 한국 시장에 성공적으로 안착한다면, 국내 스타트업 생태계는 물론 한국 경제 전반에 긍정적인 영향을 미칠 수 있을 것입니다. 앞으로 두 사람의 협력이 어떤 구체적인 성과로 이어질지, 그리고 한국 시장에 어떤 새로운 활력을 불어넣을지 면밀히 지켜볼 필요가 있습니다. 정용진 회장의 글로벌 감각과 새로운 도전에 대한 그의 끊임없는 열정이 주목되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18553?mid=n1006",
    "hashTag": [
      "#정용진",
      "#트럼프주니어",
      "#1789캐피털",
      "#한국시장진출",
      "#신세계그룹",
      "#오미드말릭",
      "#미국정재계",
      "#투자협력",
      "#글로벌비즈니스"
    ]
  },
  {
    "type": "its",
    "title": "[단독] 카카오톡 친구탭 '원상복구'는 다음달…\"각종 업데이트 쌓여\"",
    "newTitle": "카카오톡 친구탭, 이용자 피드백 반영해 다음달 원상복구 예정",
    "article": "논란의 '친구탭' 11월 가능성 거론됐지만 결국 12월 대개편 전후 각종 업데이트 강행군 초과 근로 사례 속출...노동부 감독 카카오톡 로고. 카카오 [파이낸셜뉴스] 카카오가 '친구탭'을 개편 이전으로 되돌리는 업데이트를 다음달 진행할 예정인 것으로 확인됐다. 지난 9월 카카오톡 대개편을 발표한 뒤 친구탭을 중심으로 부정적인 반응이 쏟아지고 있는 가운데, 일부 지표의 하락과 함께 각종 논란이 끊이지 않으며 리더십이 흔들리고 있다는 지적이 나온다. 17일 파이낸셜뉴스 취재를 종합하면 당초 이달 중순이 유력했던 카카오의 친구탭 원상복구 관련 업데이트는 올해 연말로 정해졌다. 내부에서는 친구탭 개편을 두고 쏟아진 부정적인 반응에 최대한 빨리 업데이트를 진행해야 한다는 요구도 있었지만, 예정된 업데이트가 쌓여있어 우선순위가 밀린 것이 아니냐는 추측이 나온다. 카카오 측은 이에 대해 \"개발 일정이 유동적이라 업데이트 일정을 정확히 정할 수 없는 구조\"라고 설명했다. 실제 카카오 내부는 대개편 발표 전후 각종 업데이트로 강행군에 시달리고 있다. 지난 10월 '챗GPT 포 카카오', '카나나', 'AI 요약' 등 업데이트를 포함해 11월에는 신규 AI 에이전트 업데이트가 예정됐다. 이에 직군을 가릴 것 없이 격무에 시달리면서 고용노동부의 근로감독까지 받게 됐다. 이날 화섬식품노조 카카오지회는 \"지난 7월부터 일부 임원들이 프로젝트 진행을 밀어부치며 노동시간 초과와 직장내괴롭힘이 발생했다는 제보를 받아 내부조사를 통해 근로감독 청원을 신청했다\"며 \"이번 청원에는 주 평균 52시간 초과된 다수의 사례가 포함됐다\"고 밝혔다. 12월 업데이트가 앞서 카카오 측이 밝혔던 연내에 친구탭을 되돌리겠다는 계획에서 벗어난 것은 아니다. 다만 개편 이후 카카오톡 일부 지표들이 하락 추세를 보이고 있는 것으로 알려진 상황이다. 업계에서는 친구탭에 대한 부정적인 반응으로 친구탭 사용 연령층이 5~60대로 올라가고, '카카오톡 선물하기' 거래량이 대폭 줄었다는 분석도 나왔다. 또 숏폼탭과 합쳐진 오픈채팅 관련 지표도 크게 낮아진 것으로 전해졌다. 정신아 카카오 대표는 지난 7일 올해 3·4분기 실적 컨퍼런스콜을 통해 \"카카오는 이용자 여러분들의 피드백을 수렴해 4·4분기부터 예정된 친구탭 개편을 포함해 지속적으로 서비스 개선을 진행할 계획\"이라고 전한 바 있다. 크고 작은 업데이트들이 이어지고 있지만 챗GPT 포 카카오를 제외하고선 대부분 부정적인 반응이 주를 이룬다는 점도 문제다. 가장 최근에 업데이트된 카카오맵의 '친구 위치 추적 기능'도 부작용 우려가 나온다. 카카오톡 메신저 내에서 상호 동의하에 시간제한 없이 서로의 위치를 확인할 수 있고, 원하지 않을 때는 위치를 잠시 숨기거나 공유를 멈출 수도 있지만 특정 상황에서 반강제적으로 위치를 추적당할 수 있는 가능성이 있다는 것. 앞서 지난 8월 메타의 사회관계망서비스(SNS) 인스타그램도 '위치 공유' 기능을 업데이트했다가 논란이 됐다. 한편, 그룹의 컨트롤 타워 격인 CA협의체의 책임경영을 담당하는 임원 A씨가 최근 열린 자녀 결혼식에 소속 부서 직원을 동원해 축의금 수납 업무를 지시했다는 의혹도 나왔다. CA협의체는 지난 2021년 ‘문어발 확장’과 ‘카카오페이 먹튀’ 논란 이후 카카오의 경영 쇄신을 위해 신설된 조직이다. wongood@fnnews.com 주원규 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → 김건희 여사 母, 의미심장한 호소 \"사실 내가…\" → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오톡 친구탭 원상복구",
        "content": "카카오톡의 '친구탭'이 사용자들의 부정적인 반응에 따라 다음 달(12월) 대개편 전후로 원상 복구될 예정입니다. 당초 11월 중순 경 공개될 것으로 예상되었으나, 내부적으로 예정된 다른 업데이트 일정을 소화하느라 다소 지연된 것으로 보입니다. 카카오 측은 개발 일정의 유동성을 이유로 정확한 업데이트 시점을 확정하기 어렵다는 입장이지만, 사용자들의 불편을 최소화하기 위해 조속한 시일 내에 적용될 것으로 예상됩니다. 이번 친구탭 원상 복구는 최근 카카오톡 대개편 이후 서비스 이용률 하락 및 각종 논란이 불거지면서 리더십에 대한 우려가 제기되는 상황에서 나온 결정으로, 이용자 피드백을 적극 수렴하겠다는 의지를 보여주는 움직임입니다. 카카오의 이러한 결정은 사용자 경험 개선을 위한 중요한 전환점이 될 수 있으며, 향후 서비스 운영 방향에 대한 귀추가 주목됩니다. 카카오톡은 이번 친구탭 업데이트를 통해 사용자 만족도를 높이고 다시 한번 시장에서의 입지를 강화할 수 있을지 관심이 모아지고 있습니다. 사용자들의 피드백이 서비스 개선에 직접적인 영향을 미치는 사례가 될 것으로 기대됩니다."
      },
      {
        "title": "업데이트 강행군과 근로감독",
        "content": "카카오 내부에서는 친구탭 개편 이전부터 '챗GPT 포 카카오', '카나나', 'AI 요약' 등 다수의 업데이트를 연이어 강행하며 직원들의 업무 부담이 가중되고 있는 것으로 나타났습니다. 11월에는 신규 AI 에이전트 업데이트까지 예정되어 있어, 개발 직군을 가릴 것 없이 격무에 시달리는 사례가 속출하고 있습니다. 이러한 상황 속에서 전국화학섬유식품산업노동조합 카카오지회는 일부 임원들의 프로젝트 독단 진행으로 인한 노동시간 초과 및 직장 내 괴롭힘 문제를 제기하며 고용노동부에 근로감독을 청원했습니다. 청원에는 주 평균 52시간을 초과하는 다수의 사례가 포함된 것으로 알려져, 카카오의 열악한 근무 환경에 대한 우려가 커지고 있습니다. 이는 단순히 개별적인 업데이트 일정 문제를 넘어, 조직 문화와 경영 방식 전반에 대한 점검이 필요함을 시사합니다. 직원들의 번아웃을 야기하는 과도한 업무 강도는 결국 서비스 품질 저하로 이어질 수 있으며, 기업의 지속 가능한 성장을 저해하는 요인이 될 수 있습니다. 이번 근로감독 청원이 카카오 내부의 개선을 이끌어내는 계기가 될지 지켜봐야 할 것입니다."
      },
      {
        "title": "친구탭 개편 후 지표 하락",
        "content": "카카오톡 친구탭 개편 이후 일부 핵심 지표들이 하락세를 보이고 있다는 분석이 나오고 있습니다. 특히, 친구탭에 대한 부정적인 사용자 반응이 5~60대 연령층의 이용률을 높이는 대신, 주요 수익원 중 하나인 '카카오톡 선물하기' 거래량이 크게 줄었다는 분석이 제기되었습니다. 또한, 숏폼탭과 통합된 오픈채팅 관련 지표 역시 눈에 띄게 감소한 것으로 전해져, 이번 개편이 사용자들의 전반적인 서비스 이용 패턴에 부정적인 영향을 미쳤다는 분석이 힘을 얻고 있습니다. 이는 카카오톡이 단순히 소통을 넘어 다양한 서비스 기능을 제공하며 이용자들의 라이프스타일에 깊숙이 자리 잡고 있다는 점을 고려할 때, 심각하게 받아들여야 할 문제입니다. 새로운 기능 도입과 기존 기능 개선 사이에서 균형을 맞추는 것이 중요하며, 사용자들의 니즈를 정확히 파악하고 이를 서비스에 반영하는 노력이 더욱 필요합니다. 카카오톡의 이러한 지표 하락은 향후 서비스 전략 수립에 있어 중요한 시사점을 제공할 것으로 보입니다."
      },
      {
        "title": "AI 기능 업데이트와 논란",
        "content": "카카오는 최근 '챗GPT 포 카카오'를 제외한 대부분의 신규 업데이트에 대해 이용자들로부터 부정적인 반응을 얻고 있는 것으로 파악됩니다. 가장 최근에 업데이트된 카카오맵의 '친구 위치 추적 기능' 역시 프라이버시 침해 및 반강제적 위치 추적 가능성에 대한 부작용 우려가 제기되었습니다. 이 기능은 상호 동의 하에 시간 제한 없이 서로의 위치를 확인할 수 있지만, 특정 상황에서는 원치 않는 위치 정보 공유를 강요받을 수 있다는 점에서 논란의 여지가 있습니다. 과거 메타의 인스타그램도 유사한 위치 공유 기능 업데이트로 사용자들의 비판을 받은 바 있습니다. 새로운 기술 도입과 서비스 편의성 증진은 중요하지만, 사용자의 프라이버시와 안전을 최우선으로 고려해야 합니다. 카카오가 AI 기술을 활용하여 서비스 혁신을 추구하는 것은 긍정적이나, 기술 도입 과정에서 발생할 수 있는 윤리적, 사회적 문제에 대한 깊은 고민과 철저한 검증이 필요합니다. 이용자들의 신뢰를 얻기 위해서는 투명하고 안전한 서비스 제공이 필수적입니다. 이러한 논란들은 카카오의 기술 개발 및 서비스 운영 방식에 대한 전반적인 재검토를 요구하고 있습니다."
      },
      {
        "title": "CA협의체 임원 의혹",
        "content": "최근 카카오 그룹의 컨트롤 타워 역할을 하는 CA협의체 소속 임원 A씨가 자녀 결혼식에 소속 부서 직원을 동원해 축의금 수납 업무를 지시했다는 의혹이 제기되었습니다. CA협의체는 지난 2021년 '문어발 확장' 및 '카카오페이 먹튀' 논란 이후 카카오의 경영 쇄신을 위해 신설된 조직입니다. 이러한 의혹은 조직의 투명성과 공정성에 대한 의문을 제기하며, 카카오의 경영 윤리에 대한 비판을 불러일으킬 수 있습니다. 특히, 조직 쇄신을 위해 설립된 조직의 고위 임원이 이러한 행위를 했다는 점에서 더욱 심각하게 받아들여지고 있습니다. 직원 동원 의혹은 직장 내 위계질서 남용 및 사생활 침해의 소지가 있으며, 이에 대한 철저한 진상 규명과 책임 있는 조치가 필요합니다. 이는 단순히 개인적인 비위 문제를 넘어, 카카오 전체의 기업 문화와 리더십에 대한 신뢰도에 영향을 미칠 수 있는 사안입니다. 신뢰 회복을 위해서는 투명하고 공정한 조직 운영과 함께, 윤리 경영 실천에 대한 강력한 의지가 필요합니다. 카카오가 이번 의혹에 대해 어떻게 대응할지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오의 연이은 서비스 개편 및 업데이트 논란은 기술 발전과 사용자 만족 사이의 균형점을 찾는 것이 얼마나 어려운 과제인지를 보여줍니다. 친구탭 원상복구 결정은 사용자 피드백의 중요성을 재확인시켜 주지만, 동시에 잦은 업데이트와 그로 인한 직원들의 과로, 심지어 근로감독까지 받는 상황은 카카오 내부의 심각한 문제점을 드러냅니다. AI 기능 도입 자체는 긍정적이나, 위치 추적 기능과 같은 업데이트는 프라이버시 침해 논란을 일으키며 기술 발전의 부작용을 경고합니다. 또한, CA협의체 임원의 의혹 제기는 카카오의 경영 윤리에도 의문을 제기하게 합니다. 결국 카카오가 진정한 혁신을 이루고 사용자들의 신뢰를 얻기 위해서는, 기술 개발 속도 조절과 더불어 직원들의 복지와 워라밸을 존중하는 조직 문화 구축, 그리고 투명하고 공정한 경영이 무엇보다 중요해 보입니다. 단기적인 성과보다는 장기적인 관점에서 사용자 중심의 서비스를 제공하고, 내부 구성원들의 만족도를 높이는 것이 카카오의 지속 가능한 성장을 위한 열쇠가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n23783?mid=n1006",
    "hashTag": [
      "#카카오",
      "#친구탭",
      "#카카오톡",
      "#업데이트",
      "#노동부감독",
      "#AI",
      "#콘텐츠",
      "#IT",
      "#기업뉴스",
      "#실적"
    ]
  },
  {
    "type": "its",
    "title": "왜 그들은 인스타를 버리고 '작은 네트워크'로 떠나는 걸까 [트랜D]",
    "newTitle": "인스타 대신 ‘작은 네트워크’가 인기 있는 이유",
    "article": "소셜미디어 이미지. 사진 Freepik 대학 캠퍼스에서 학생들의 휴대폰이 동시다발적으로 울렸고, “Time to BeReal”이라는 알림과 함께 2분의 시간이 주어졌습니다. 필터도, 보정도, 재촬영도 없이 지금 이 순간을 찍어야 했죠. 누군가는 도서관 책상 앞에서, 누군가는 엉망인 머리 상태 그대로 카메라 앞에 섰습니다. 이후 이들의 사진은 ‘꾸밈 없는 진짜 일상’을 공유하자는 트렌드를 만든 SNS 앱 ‘BeReal(비리얼)’를 타고 친한 소수의 친구에게만 공유됐어요. 여전히 많은 SNS에서 팔로워 수와 조회 수가 중요한 지표로 여겨지지만, 일부 사용자들은 더 이상 이런 경쟁에 매력을 느끼지 않습니다. 대신 ‘친한 사람 몇 명과 일상 한 조각을 공유할 수 있는 공간’, ‘꾸미지 않은 나 그대로를 보여줄 수 있는 적정 크기의 네트워크’를 선호해요. 이러한 변화는 단순한 앱 유행이 아니라, SNS를 바라보는 이용자 인식 자체가 다양해지고 있음을 뜻합니다. 폐쇄형 SNS의 대표 주자 비리얼(BeReal). 사진 Effinity ━ 확장에서 친밀로…폐쇄형 SNS의 부상 인스타그램을 비롯한 대부분의 SNS는 ‘팔로워 수’라는 숫자 게임을 벌이고 있습니다. 더 많은 사람에게 도달하고, 더 많은 ‘좋아요’를 받고, 알고리즘에 의해 발견되는 것이 성공의 지표죠. 하지만 그 과정에서 사용자들은 지쳤습니다. 완벽한 각도, 완벽한 조명, 완벽한 텍스트를 준비해야 하는 SNS는 더 이상 ‘나’를 공유하는 공간이 아니라, 브랜딩해야 하는 무대가 되어버렸으니까요. 사용자들이 인스타그램, 페이스북, 틱톡 등 확장형 SNS에서 이탈하는 가장 큰 이유는 과도한 노출 압박과 알고리즘 피로입니다. 이는 ‘꾸며진 나’를 만들어야 한다는 부담과, 알고리즘이 결정하는 피드 구조가 만드는 과잉 자극이라는 두 가지 문제를 야기했어요. 반면 폐쇄형 SNS 서비스는 ‘친밀성’이라는 오래된 가치를 기술적으로 복원하고 있습니다. 이들은 몇 가지 공통된 특징을 보여요. 첫째, 의도적인 네트워크 제한이에요. 비리얼(BeReal), 로켓(Locket) 등 몇 년 전부터 등장한 폐쇄형 SNS는 친구 수를 제한하거나 초대 기반으로만 친구를 추가할 수 있습니다. 20명 남짓한 소수의 친구들과 연결되거나 같은 학교 커뮤니티에서만 작동하죠. 둘째, 시간성과 일회성입니다. 비리얼은 하루 한 번 뜨는 알림에 맞춰 2분 안에 사진을 찍어야 하고, 로켓은 친구의 사진이 스마트폰 위젯에 즉시 나타나요. 랩스(Lapse)는 사진이 마치 필름처럼 ‘현상’되는 데 시간이 걸립니다. 마지막으로 편집과 보정의 제거입니다. 이들은 필터, 편집, 보정 기능을 의도적으로 배제하고 있는 그대로의 사진을 찍고 공유하도록 해요. AI 알고리즘이 아닌 시간순으로 피드에 노출되고요. “노출보다 관계, 꾸밈보다 순간, 확장보다 친밀”이라는 핵심 가치를 추구합니다. 비리얼은 2022년 서구권 Z세대를 중심으로 큰 인기를 끌며 전 세계 1억 회 이상 다운로드, 7350만명의 활성 사용자를 기록했습니다. 2025년 현재는 약 4000만명으로 감소했지만, 최근 일본에서는 450만명의 월간 활성 사용자를 기록하며 일본 Z세대에게 큰 인기를 얻고 있어요. 최근엔 인기 아이돌 아이브(IVE) 멤버 이서가 유튜브에서 비리얼을 사용하고 있다고 밝히기도 했죠. 로켓은 1000만 회 이상 앱 다운로드 이후에도 월간 50만 건의 다운로드를 꾸준히 유지하며, 작지만 지속 가능한 친밀함을 구현했어요. 소수의 친구와 함께하는 SNS. 사진 Freepik ━ 순간성의 회복과 폐쇄성의 딜레마 폐쇄형 SNS가 주목받는 가장 큰 이유는 알고리즘 피로에 대한 반작용입니다. 틱톡과 인스타그램 릴스의 ‘무한 스크롤’은 중독적이지만 본질적으로 수동적 경험입니다. 사용자가 선택한 것이 아니라, 알고리즘이 선택한 콘텐츠를 소비하는 구조로 흘러가면서 피로가 누적되었죠. 이에 반해 폐쇄형 SNS는 알고리즘의 개입을 최소화하고, 소수의 가까운 사람과 교류하는 원초적 소셜 경험을 복원해요. 이러한 플랫폼들은 ‘피드 영속성’을 의도적으로 줄입니다. 비리얼의 하루 한 장, 랩스(Lapse)의 현상 시간이 있는 사진, 로켓(Locket)의 순간 포착 방식처럼 “지금, 이 순간만 존재하는 콘텐츠”가 중심입니다. 이는 SNS를 ‘기록의 공간’에서 ‘경험의 공간’으로 전환시키는 시도이며 꾸미기, 필터, 노출 경쟁에서 벗어난 더 가벼운 소통 방식을 제공해요. 그러나 폐쇄성은 분명한 양면성을 갖고 있습니다. 좁은 관계망은 친밀감을 강화하지만 네트워크 효과는 현저히 약해지죠. 페이스북, 인스타그램은 사용자가 많아질수록 가치가 커지는 대표적 확장형 SNS이니까요. 하지만 폐쇄형 SNS는 친구 20명이면 충분하며 이용자 수가 사용자 경험에 큰 차이를 만들지 않습니다. 결과적으로 성장 속도와 비즈니스 확장성은 제한될 수밖에 없어요. 이 구조적 한계는 수익 모델의 부재로 이어집니다. 광고가 거의 없고 인플루언서 기반 노출 경제도 존재하지 않는 형태에서는 서비스 개선과 기능 확장이 어려워요. 실제로 비리얼의 급격한 사용자 감소나, 초기 주목을 받았다가 유지에 실패한 다수의 폐쇄형 SNS 사례는 이러한 문제를 잘 보여줍니다. 그럼에도 폐쇄형 SNS가 지속적으로 선택받는 이유는 명확해요. ‘너무 큰 인터넷’이 주는 피로감 때문입니다. 광대한 노출과 알고리즘 경쟁의 세계에 지친 이용자들에게는 가까운 사람에게만 보여주는 작고 안전한 공간이 오히려 더 매력적인 거죠. 콘텐츠 전용 SNS ‘소라’. 사진 Sora 캡쳐 ━ AI 시대, 작지만 진짜인 네트워크의 미래 사용자들의 SNS 이동은 단순한 유행이 아닙니다. 이는 소셜미디어의 본질에 대한 질문이 다시 시작되었다는 신호에요. 좋아요 경쟁보다 가까운 친구들과의 일상을 원하고 알고리즘이 추천하는 끝없는 피드보다 소중한 일상의 순간을 선호하며 불특정 다수의 시선보다 소수의 진짜 관계에 집중하는 흐름입니다. 생성형 AI 시대가 되면서 이러한 경향은 더욱 뚜렷해지고 있어요. AI가 만든 완벽한 영상과 이미지가 넘쳐날수록 사람들은 오히려 ‘진짜’에 대한 갈증을 느껴요. 완벽하게 연출된 AI 일몰과 친구가 급하게 찍은 흐릿한 사진 중 어느 쪽이 더 마음에 남는지를 물어보면 많은 이용자가 후자를 선택합니다. AI의 완결성보다 인간의 흔적과 진정성을 더 가치 있게 여기기 때문이죠. 또한 AI 추천 알고리즘은 사용자를 가장 잘 이해한다고 말하지만 그 과정에서 이용자는 점점 주체성을 잃어갑니다. 내가 무엇을 좋아하는지 스스로 탐색하기보다 알고리즘이 제시하는 콘텐츠를 소비하는 구조로 흐르기 때문이에요. 폐쇄형 SNS는 이러한 흐름을 정면으로 거부합니다. 친구 목록을 사용자가 직접 선택하고, 콘텐츠는 시간순으로 단순하게 흘러가죠. AI가 개입하지 않은 사람 간의 직접 연결이 이들의 핵심 가치입니다. 폐쇄형 SNS는 이제 하나의 트렌드를 넘어 새로운 소셜미디어 패러다임을 제시하고 있어요. SNS의 미래는 더 크고 더 화려한 확장 경쟁이 아니라, 더 작고 더 진짜 같고 더 인간적인 방향으로 이동할 가능성이 커지고 있는 것이죠. 윤준탁 IT칼럼니스트 이 시각 많이 본 뉴스 ▶ \"재벌이야? 스벅 왜 가?\"…김부장 작가 60억 모은 법 ▶ 임하룡 \"연락처 1만2000명\"…경조사 챙기는 기준 ▶ 윤석열 이해못할 한밤 기행…김건희 작품이었다 ▶ \"한동훈!\" 김건희 흥분했다…尹당선 직후 생긴 일 ▶ '추징 0원' 남욱, 강남땅 500억에 내놨다 ▶ 아내 준 팔란티어가 대박? \"다시 내놔\" 치트키는 이것 ▶ 김건희 반대 尹모친 \"며느리 서울대\" 이런 말 왜 ▶ 암세포 싹 죽었다…의사도 놀란 '담도암 4기' 기적 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 밤마다 울던 교도소 소년…그 죄명은 '여동생 살해' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 트랜D dungle@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비리얼 SNS 등장",
        "content": "대학교 캠퍼스에서 학생들이 동시에 'Time to BeReal'이라는 알림과 함께 2분의 시간을 부여받았습니다. 필터, 보정, 재촬영 없이 지금 이 순간을 포착해야 하는 상황이 펼쳐졌죠. 도서관 책상 앞에서, 혹은 엉망인 머리 그대로 카메라 앞에 선 학생들의 모습이 있었습니다. 이들의 사진은 '꾸밈 없는 진짜 일상' 공유라는 트렌드를 이끈 SNS 앱 'BeReal(비리얼)'을 통해 소수의 친한 친구들에게만 공유되었습니다. 여전히 많은 SNS에서 팔로워 수와 조회 수가 중요한 지표로 여겨지지만, 일부 사용자들은 이러한 경쟁에 더 이상 매력을 느끼지 못하고 있습니다. 대신 '친한 사람 몇 명과 일상의 한 조각을 공유할 수 있는 공간', '꾸미지 않은 나 자신을 보여줄 수 있는 적정 크기의 네트워크'를 선호하는 경향이 뚜렷해지고 있습니다. 이는 단순한 앱의 유행을 넘어, SNS를 바라보는 이용자들의 인식이 더욱 다양해지고 있음을 보여주는 중요한 신호입니다."
      },
      {
        "title": "확장형 SNS 피로감",
        "content": "인스타그램을 비롯한 대부분의 SNS는 '팔로워 수'라는 숫자에 집착하는 게임을 벌이고 있습니다. 더 많은 사람들에게 도달하고, 더 많은 '좋아요'를 얻으며, 알고리즘에 의해 발견되는 것이 성공의 척도로 작용하죠. 하지만 이러한 과정에서 사용자들은 상당한 피로감을 느끼고 있습니다. 완벽한 각도, 완벽한 조명, 완벽한 텍스트를 끊임없이 준비해야 하는 SNS는 더 이상 '나'를 솔직하게 공유하는 공간이 아닌, 자신을 브랜딩해야 하는 무대가 되어버렸습니다. 사용자들이 인스타그램, 페이스북, 틱톡과 같은 확장형 SNS에서 이탈하는 가장 큰 이유는 바로 과도한 노출에 대한 압박감과 알고리즘 피로입니다. 이는 '꾸며진 나'를 만들어야 한다는 지속적인 부담감과, 알고리즘이 결정하는 피드 구조로 인한 과잉 자극이라는 두 가지 주요 문제를 야기하고 있습니다. 이러한 상황 속에서 사용자들은 진정한 소통과 관계에 대한 갈증을 느끼고 있습니다."
      },
      {
        "title": "폐쇄형 SNS의 부상",
        "content": "반면 폐쇄형 SNS 서비스는 '친밀성'이라는 오래된 가치를 기술적으로 복원하며 주목받고 있습니다. 이들 서비스는 몇 가지 공통된 특징을 보입니다. 첫째, 의도적인 네트워크 제한입니다. 비리얼(BeReal), 로켓(Locket)과 같이 몇 년 전부터 등장한 폐쇄형 SNS는 친구 수를 제한하거나 초대 기반으로만 친구를 추가할 수 있도록 설계되었습니다. 이는 20명 남짓한 소수의 친구들과 연결되거나, 같은 학교 커뮤니티 등 제한된 범위 내에서만 작동하는 방식입니다. 둘째, 시간성과 일회성입니다. 비리얼은 하루에 한 번씩 뜨는 알림에 맞춰 2분 안에 사진을 찍어야 하며, 로켓은 친구의 사진이 스마트폰 위젯에 즉시 나타납니다. 랩스(Lapse)는 사진이 마치 필름처럼 '현상'되는 데 시간이 걸리는 특징을 가집니다. 마지막으로 편집과 보정 기능의 제거입니다. 이들 서비스는 필터, 편집, 보정 기능을 의도적으로 배제하고 있는 그대로의 사진을 찍고 공유하도록 유도합니다. 피드는 AI 알고리즘이 아닌 시간순으로 노출되는 점도 특징입니다. '노출보다 관계, 꾸밈보다 순간, 확장보다 친밀'이라는 핵심 가치를 추구하는 이러한 폐쇄형 SNS는 사용자들에게 새로운 경험을 제공하고 있습니다."
      },
      {
        "title": "비리얼 인기와 지속성",
        "content": "폐쇄형 SNS의 대표 주자인 비리얼은 2022년 서구권 Z세대를 중심으로 폭발적인 인기를 얻으며 전 세계 1억 회 이상 다운로드, 7350만 명의 활성 사용자를 기록했습니다. 현재는 약 4000만 명으로 감소했지만, 최근 일본에서는 450만 명의 월간 활성 사용자를 기록하며 일본 Z세대에게도 큰 인기를 얻고 있습니다. 심지어 인기 아이돌 아이브(IVE) 멤버 이서가 유튜브에서 비리얼을 사용하고 있다고 밝히면서 화제가 되기도 했습니다. 로켓 역시 1000만 회 이상의 앱 다운로드 이후에도 월간 50만 건의 꾸준한 다운로드를 유지하며, 작지만 지속 가능한 친밀함을 구현하는 데 성공했습니다. 이러한 폐쇄형 SNS의 등장은 단순한 트렌드를 넘어, 디지털 환경에서 진정한 관계와 소통의 가치를 재조명하게 만드는 중요한 변화를 시사합니다. 사용자들은 더 이상 보여주기식 경쟁보다는 진솔한 경험을 공유하는 공간을 찾고 있습니다."
      },
      {
        "title": "순간성 회복과 딜레마",
        "content": "폐쇄형 SNS가 주목받는 가장 큰 이유는 알고리즘 피로에 대한 반작용입니다. 틱톡과 인스타그램 릴스의 '무한 스크롤'은 중독적일 수 있지만 본질적으로 수동적인 경험을 제공합니다. 사용자가 능동적으로 선택한 것이 아니라, 알고리즘이 선택한 콘텐츠를 소비하는 구조로 흘러가면서 피로감이 누적되었기 때문입니다. 이에 반해 폐쇄형 SNS는 알고리즘의 개입을 최소화하고, 소수의 가까운 사람들과 교류하는 원초적인 소셜 경험을 복원하고자 합니다. 이러한 플랫폼들은 '피드 영속성'을 의도적으로 줄여, '지금, 이 순간만 존재하는 콘텐츠'를 중심으로 삼습니다. 비리얼의 하루 한 장, 랩스(Lapse)의 사진 현상 시간, 로켓(Locket)의 순간 포착 방식 등이 이러한 특징을 잘 보여줍니다. 이는 SNS를 '기록의 공간'에서 '경험의 공간'으로 전환시키는 시도이며, 꾸미기, 필터, 노출 경쟁에서 벗어난 더 가벼운 소통 방식을 제공합니다. 하지만 폐쇄성은 분명한 양면성을 지닙니다. 좁은 관계망은 친밀감을 강화하지만, 네트워크 효과는 현저히 약해집니다. 페이스북, 인스타그램처럼 사용자가 많아질수록 가치가 커지는 확장형 SNS와는 다른 구조를 가집니다. 결과적으로 폐쇄형 SNS는 성장 속도와 비즈니스 확장성에서 제한을 받을 수밖에 없으며, 이는 수익 모델의 부재로 이어져 서비스 개선과 기능 확장에 어려움을 겪을 수 있다는 구조적 한계를 가집니다."
      },
      {
        "title": "AI 시대, 진짜 네트워크",
        "content": "사용자들의 SNS 이동은 단순한 유행을 넘어, 소셜미디어의 본질에 대한 질문이 다시 시작되었다는 신호입니다. 좋아요 경쟁보다는 가까운 친구들과의 일상을 원하고, 알고리즘이 추천하는 끝없는 피드보다는 소중한 일상의 순간을 선호하며, 불특정 다수의 시선보다는 소수의 진짜 관계에 집중하는 흐름이 분명하게 나타나고 있습니다. 특히 생성형 AI 시대가 도래하면서 이러한 경향은 더욱 뚜렷해지고 있습니다. AI가 만든 완벽한 영상과 이미지가 넘쳐날수록 사람들은 오히려 '진짜'에 대한 갈증을 느끼게 됩니다. 완벽하게 연출된 AI 일몰과 친구가 급하게 찍은 흐릿한 사진 중, 많은 이용자들은 후자를 선택하며 인간의 흔적과 진정성을 더 가치 있게 여기는 모습을 보입니다. 또한 AI 추천 알고리즘은 사용자를 잘 이해한다고 하지만, 그 과정에서 이용자는 점차 주체성을 잃어갈 수 있습니다. 내가 무엇을 좋아하는지 스스로 탐색하기보다 알고리즘이 제시하는 콘텐츠를 소비하는 구조로 흘러가기 때문입니다. 폐쇄형 SNS는 이러한 흐름에 정면으로 맞서며, 사용자가 직접 선택한 친구 목록과 시간순으로 단순하게 흘러가는 콘텐츠를 통해 AI가 개입하지 않은 사람 간의 직접적인 연결이라는 핵심 가치를 실현하고 있습니다. 폐쇄형 SNS는 이제 단순한 트렌드를 넘어, SNS의 미래가 더 크고 화려한 확장 경쟁이 아닌, 더 작고 진짜 같고 더 인간적인 방향으로 이동할 가능성을 제시하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 기술의 발달과 함께 완벽하게 생성된 콘텐츠가 넘쳐나는 시대에, 사용자들은 오히려 인간적인 진정성과 순간의 가치를 더욱 갈망하고 있습니다. 폐쇄형 SNS는 이러한 시대적 흐름을 정확히 파고들어 '진짜'라는 가치를 재조명하며 새로운 패러다임을 제시하고 있습니다. '비리얼'과 같은 서비스는 팔로워 수 경쟁에 지친 사용자들에게 소수의 친밀한 관계 속에서 솔직한 일상을 공유할 수 있는 안전하고 매력적인 공간을 제공합니다. 물론 폐쇄적인 구조로 인한 성장과 수익 모델의 한계는 분명히 존재하며, 이러한 점이 장기적인 지속 가능성에 대한 의문을 제기하기도 합니다. 하지만 '너무 큰 인터넷'이 주는 피로감 속에서, 오히려 작고 진솔한 관계망이 주는 안정감과 특별함은 강력한 힘을 발휘할 것입니다. AI 시대에 인간이 더욱 인간다워지기 위한 소통 방식의 변화를 보여주는 단적인 예시라고 생각하며, 앞으로 폐쇄형 SNS가 어떻게 진화하고 다른 SNS 플랫폼들과 어떤 상호작용을 만들어갈지 주목할 필요가 있습니다. 진정한 연결과 경험의 가치가 더욱 중요해지는 미래 소셜미디어의 모습을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n07131?mid=n1006",
    "hashTag": [
      "#비리얼",
      "#폐쇄형SNS",
      "#진짜일상",
      "#관계중심SNS",
      "#소통트렌드",
      "#SNS피로",
      "#인간적인네트워크"
    ]
  },
  {
    "type": "its",
    "title": "\"이건 상상도 못했다\" '아재폰' 조롱받더니…삼성폰, 이런 일이?",
    "newTitle": "삼성 갤럭시 아재폰 오명 벗고 MZ세대 관심 폭발",
    "article": "삼성전자 갤럭시 스마트폰을 사용하는 배우 박은빈. 사진은 기사 내용과 무관함. [박은빈 공식 인스타그램 갈무리] [헤럴드경제=박혜림 기자] “아재폰→MZ폰…1030세대 관심 폭발?’” 삼성전자 갤럭시 스마트폰에 대한 인식이 바뀌고 있다. 그동안 부모 세대처럼 중장년층이 선호하는 스마트폰이라는 의미를 담아 ‘아재폰’이라는 조롱 섞인 별명으로 불렸지만, 최근 몇 년 새 이러한 인식이 빠르게 줄어들고 있는 것이다. 소비자 2명 중 1명은 삼성전자 갤럭시 스마트폰이 아재폰 이미지에서 벗어났다고 생각하는 것으로 나타났다. 시장조사 전문기업 엠브레인 트렌드모니터는 최근 19~49세 1200명을 대상으로 ‘2025 삼성 갤럭시 vs 애플 아이폰 브랜드 이미지 평가’ 설문조사를 진행한 결과 ‘삼성이 아재폰 이미지에서 벗어난 것 같다’는 데 응답자의 54.6%가 동의했다고 밝혔다. 특히 응답자의 65.7%는 ‘삼성 갤럭시가 예전보다 훨씬 세련돼졌다’고 답한 것으로 조사됐다. 반면 젊고 개성 넘치는 이미지로 MZ 세대의 전유물처럼 인식되던 애플의 아이폰은 부정적인 인식이 다소 늘었다. 20대 초반의 41%, 20대 후반의 33%, 30대 초반의 33%가 ‘앞으로 아이폰을 쓰는 중장년층이 많아질 것 같다’고 응답했다. 또 최근 ‘애플의 혁신성이 예전만 못하다고 느낀다’는 답변이 70.2%에 달했다. 지난 2월 4일 삼성 강남에서 ‘갤럭시 S25 시리즈’ 사전 개통을 위해 방문한 고객들. [삼성전자 제공] 실제로 삼성전자 갤럭시 시리즈에 대한 MZ세대의 관심은 최근 몇 년 새 증가하는 추세로, 판매량에서도 엿볼 수 있다. 올해 5월 출시된 ‘갤럭시 S25 엣지’의 1030세대 구매 비중이 삼성닷컴 사전 판매 기준 절반 이상을 기록한 것이다. 한국갤럽이 지난 7월 실시한 ‘스마트폰 관련 조사 2012~2025’에서도 비슷한 양상이 두드러졌다. 올해 우리나라 40대가 주로 사용하는 스마트폰 브랜드에서 아이폰 사용률이 지난해 대비 12%포인트 급증한 반면, 18~29세 대상 조사에서는 4%포인트 감소했다. 대신 18~29세 갤럭시 사용자는 6%포인트 늘었다. 30대 또한 아이폰 사용자는 지난해 대비 2%포인트 줄고, 갤럭시 사용자는 1%포인트 증가한 것으로 조사됐다. 한편 갤럭시 시리즈의 이미지로는 스마트(46.8%)하고, 혁신적인 기능을 제공한다(49.3%)는 응답이 많았다. 아이폰은 고급스럽고(61.3%), 세련된(48.9%) 이미지를 연상하는 이들이 적지 않았다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갤럭시, 아재폰 탈출",
        "content": "삼성전자 갤럭시 스마트폰이 그동안 중장년층 선호 이미지를 벗어나고 MZ세대에게 뜨거운 관심을 받고 있습니다. 과거 '아재폰'이라 불리던 굴레를 벗어나 젊고 세련된 브랜드로 자리매김하고 있으며, 소비자 인식 조사에서도 이러한 변화가 뚜렷하게 나타나고 있습니다. 엠브레인 트렌드모니터 조사에 따르면 19세에서 49세 응답자의 절반 이상인 54.6%가 삼성 갤럭시가 더 이상 '아재폰' 이미지를 갖지 않는다고 답했습니다. 특히 65.7%는 삼성 갤럭시가 예전보다 훨씬 세련되어졌다고 느끼며, 이는 갤럭시 스마트폰의 디자인과 기능 혁신이 젊은 세대에게 효과적으로 소구되고 있음을 보여줍니다. 이러한 긍정적인 인식 변화는 삼성 갤럭시의 미래 경쟁력 강화에 중요한 밑거름이 될 것으로 보입니다. 삼성전자 갤럭시 스마트폰의 이러한 혁신적인 변화는 앞으로도 계속될 것으로 예상됩니다."
      },
      {
        "title": "MZ세대 갤럭시 홀릭",
        "content": "삼성전자 갤럭시 스마트폰에 대한 10대와 30대 젊은 세대의 관심이 폭발적으로 증가하고 있습니다. 최근 출시된 '갤럭시 S25 엣지'의 경우, 삼성닷컴 사전 판매에서 10대와 30대 구매 비중이 절반 이상을 차지하며 MZ세대에서의 갤럭시 인기를 증명했습니다. 이는 과거 중장년층의 전유물처럼 여겨지던 '아재폰' 이미지를 완전히 벗어나, 젊고 개성 있는 스마트폰으로 인식 전환에 성공했음을 의미합니다. 한국갤럽의 스마트폰 관련 조사에서도 이러한 트렌드가 명확하게 드러났습니다. 18세에서 29세 젊은 층에서의 갤럭시 스마트폰 사용률이 오히려 증가한 반면, 애플 아이폰 사용률은 소폭 감소하는 양상을 보였습니다. 30대에서도 비슷한 흐름이 관찰되어, 갤럭시 스마트폰이 점차 젊은 세대의 핵심 디바이스로 자리 잡고 있음을 시사합니다. 이러한 변화는 삼성전자 갤럭시 시리즈가 단순히 기능적인 측면뿐만 아니라, 젊은 세대의 라이프스타일과 트렌드를 반영한 디자인과 마케팅 전략의 성공을 보여주는 결과입니다."
      },
      {
        "title": "아이폰, 젊음 이미지 퇴색?",
        "content": "반면, 젊고 개성 있는 이미지로 MZ세대의 상징처럼 여겨졌던 애플 아이폰은 다소 부정적인 인식 변화를 겪고 있습니다. 20대 초반 응답자의 41%를 비롯해, 20대 후반과 30대 초반에서도 상당수의 응답자가 앞으로 아이폰을 사용하는 중장년층이 많아질 것이라고 예상했습니다. 이는 아이폰이 더 이상 젊음이나 특별함의 상징으로만 여겨지지 않고, 대중적인 스마트폰으로 인식의 폭이 넓어지고 있다는 해석으로 이어집니다. 더불어 최근 '애플의 혁신성이 예전만 못하다'는 응답이 70.2%에 달하는 등, 기술적인 측면에서도 이전의 독보적인 혁신 이미지가 다소 퇴색했다는 평가가 나오고 있습니다. 이러한 아이폰의 이미지 변화는 삼성 갤럭시가 MZ세대에게 '세련됨'과 '혁신'이라는 긍정적인 이미지를 효과적으로 구축하는 데 반사이익을 얻는 요인이 될 수 있습니다. 애플 아이폰이 앞으로 이러한 인식 변화에 어떻게 대응할지 주목할 필요가 있습니다."
      },
      {
        "title": "갤럭시, 스마트함 & 혁신 이미지",
        "content": "삼성전자 갤럭시 스마트폰은 '스마트하다'는 이미지와 '혁신적인 기능을 제공한다'는 평가를 동시에 얻고 있습니다. 소비자 조사에서 갤럭시 사용자들은 스마트폰을 통해 제공되는 다양한 기능과 사용자 경험을 높이 평가하고 있으며, 이는 갤럭시 시리즈가 단순한 통신 기기를 넘어 개인의 삶을 더욱 편리하고 풍요롭게 만드는 스마트 기기임을 보여줍니다. 특히 46.8%의 응답자가 갤럭시를 '스마트하다'고 인식했으며, 49.3%는 '혁신적인 기능을 제공한다'고 답했습니다. 이러한 결과는 삼성전자가 지속적으로 선보이는 첨단 기술과 사용자 중심의 기능 개발이 성공적으로 소비자들에게 각인되었음을 나타냅니다. 갤럭시 스마트폰은 이러한 스마트함과 혁신적인 기술을 바탕으로, 변화하는 기술 트렌드와 소비자 니즈를 충족시키며 시장에서의 경쟁력을 강화하고 있습니다. 앞으로도 삼성전자는 갤럭시 시리즈를 통해 스마트함과 혁신이라는 키워드를 더욱 공고히 할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조사를 통해 삼성 갤럭시 스마트폰의 '아재폰' 이미지 탈출과 MZ세대에서의 인기 상승은 매우 흥미로운 결과라고 생각합니다. 과거 삼성 갤럭시가 아이폰에 비해 다소 보수적이고 기능 중심적인 이미지가 강했던 것은 사실이지만, 최근 몇 년간 디자인과 사용자 경험 측면에서 젊은 세대를 겨냥한 전략이 성공적으로 먹힌 것으로 보입니다. 특히 '갤럭시 S25 엣지'의 1030세대 판매 비중 증가는 매우 유의미한 지표이며, 이는 삼성전자의 마케팅 및 제품 개발 방향이 올바르게 설정되었음을 시사합니다. 반면, 아이폰의 젊은 이미지 퇴색 및 혁신성 감소에 대한 우려는 앞으로 애플이 풀어야 할 숙제가 될 것입니다. 기술 발전 속도가 빨라지는 만큼, 단순히 기존의 명성에 안주하기보다는 새로운 혁신과 변화를 지속적으로 보여주지 않으면 시장에서의 입지가 흔들릴 수 있습니다. 궁극적으로 스마트폰 시장은 소비자의 니즈와 트렌드를 얼마나 빠르게 읽고 반영하느냐에 따라 승패가 갈릴 것이며, 삼성 갤럭시의 이러한 변화는 긍정적인 신호로 해석됩니다. 앞으로 두 브랜드 간의 치열한 경쟁과 혁신을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n13622?mid=n1006",
    "hashTag": [
      "#갤럭시",
      "#MZ폰",
      "#삼성전자",
      "#스마트폰",
      "#박은빈",
      "#아이폰",
      "#갤럭시S25",
      "#MZ세대",
      "#아재폰",
      "#젊은폰"
    ]
  },
  {
    "type": "its",
    "title": "집에서 '이렇게' 청소하면 큰 일…\"20년간 흡연한 폐와 비슷\" [건강잇슈]",
    "newTitle": "여성 집안 청소 화학물질 노출 폐 손상 위험 20년 흡연과 유사",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 집안 청소 시 화학물질을 자주 사용하는 여성은 장기적으로 폐 손상 위험이 크다는 연구 결과가 나왔다. 이러한 폐 손상은 20년간 매일 담배 한 갑을 피운 흡연자의 폐 기능과 비슷한 수준이다. 영국 매체 미러와 데일리레코드 등의 보도에 의하면, 노르웨이 베르겐대학교 연구팀이 6,235명을 20년 넘게 추적 조사한 결과 특정 청소 제품에 오래 노출될수록 폐 기능 저하 속도가 현저히 빨라지는 점을 발견했다. 연구팀은 \"청소 화학물질을 꾸준히 사용하는 것이 10~20년간 하루 한 갑의 담배를 피우는 것과 비슷한 수준의 폐 기능 저하 효과를 나타냈다\"고 밝혔다. 해당 연구 결과, 청소를 하지 않는 여성과 비교해 집에서 주기적으로 청소하는 여성은 1초간 노력성 호기량(FEV1)이 연간 3.6mL 더 신속하게 감소하는 것으로 나타났다. 직업적으로 청소하는 여성의 경우 연간 3.9mL가 줄어들어 가정에서 청소하는 것보다 더 큰 변화를 보였다. 강제 폐활량(FVC) 또한 각각 연간 4.3mL와 7.1mL씩 더 빠르게 감소했다. 연구팀은 청소용 화학물질이 기도 점막을 자극하면서 매일 반복되는 미세한 손상이 축적된 결과로 이러한 변화가 나타난다고 풀이했다. 연구를 주도한 외이스테인 스바네 교수는 \"바닥이나 욕실용으로 만들어진 강력한 화학물질을 폐로 흡입한다고 생각하면 이러한 결과가 그리 놀랍지 않을 수 있다\"고 언급했다. 실제로 천식을 앓는 비율 역시 청소를 하지 않는 여성(9.6%)에 비해 집에서 청소하는 여성(12.3%)과 직업으로 청소하는 여성(13.7%)에서 더 높은 수치를 기록했다. 반면 남성의 경우에는 청소와 폐 기능 감소 사이에 뚜렷한 연관성이 나타나지 않았다. 연구진은 \"청소를 전혀 하지 않는 여성의 수가 적고, 직업적 청소 노동에 종사하는 남성도 적어 노출 양상이 다를 수 있다\"고 분석했다. 한편, 만성폐쇄성폐질환(COPD) 진단에 활용되는 FEV1/FVC 비율은 청소하는 여성에게서 더 빠르게 악화되지는 않는 것으로 조사됐다. 이는 폐 기능 감소가 COPD와 같은 폐쇄성 장애보다는 기도 점막 자극으로 인한 전반적인 기능 저하와 관련 있을 수 있음을 시사하는 대목이다. 연구팀은 \"대부분의 화학물질 청소제는 필수적이지 않으며, 물과 극세사 걸레만으로도 충분히 청소가 가능하다\"며 \"장기적으로 폐를 보호하기 위해 화학물질 사용을 최소화해야 한다\"고 조언했다. 아울러 공중보건 당국이 청소 제품 규제를 강화하고 흡입되지 않는 형태의 제품 개발을 장려해야 한다고 덧붙였다. 해당 연구는 'American Journal of Respiratory and Critical Care Medicine(미국 호흡기·중환자의학 저널)'에 게재됐다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → 김건희 여사 母, 의미심장한 호소 \"사실 내가…\" → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청소 화학물질의 폐 위험",
        "content": "가정에서 흔히 사용하는 청소용 화학물질이 여성의 폐 건강에 심각한 장기적 위험을 초래할 수 있다는 연구 결과가 발표되었습니다. 노르웨이 베르겐대학교 연구팀은 20년 이상 6,235명을 추적 조사한 결과, 특정 청소 제품에 꾸준히 노출될수록 폐 기능 저하 속도가 눈에 띄게 빨라진다는 사실을 발견했습니다. 연구진은 이러한 폐 손상이 20년간 매일 담배 한 갑을 피운 흡연자의 폐 기능과 유사한 수준이라고 강조했습니다. 이는 단순히 일시적인 불편함을 넘어, 장기적으로 호흡기 건강을 위협하는 심각한 문제임을 시사합니다. 가정 청소가 폐에 미치는 영향은 생각보다 클 수 있으며, 특히 여성에게 더 두드러지는 경향을 보였습니다. 따라서 청소 습관에 대한 재검토와 함께 안전한 청소 방법 모색이 필요합니다. 이러한 연구 결과는 우리의 일상생활 속에 숨어있는 건강 위험 요소를 인지하고 개선하는 계기가 될 것입니다."
      },
      {
        "title": "폐 기능 저하, 흡연만큼 위험",
        "content": "연구에 따르면, 집에서 정기적으로 청소하는 여성은 청소를 전혀 하지 않는 여성에 비해 1초간 노력성 호기량(FEV1)이 연간 3.6mL 더 빠르게 감소했습니다. 이는 마치 10~20년간 하루 한 갑씩 담배를 피운 것과 맞먹는 폐 기능 저하 효과와 같다는 충격적인 결과입니다. 또한, 직업적으로 청소하는 여성의 경우 FEV1이 연간 3.9mL씩, 강제 폐활량(FVC)은 각각 연간 4.3mL와 7.1mL씩 더 빠르게 감소하여 가정에서의 청소보다 더욱 심각한 폐 기능 저하를 보였습니다. 연구팀은 청소용 화학물질이 기도 점막을 지속적으로 자극하고, 이러한 반복적인 미세 손상이 축적되어 폐 기능 저하를 일으킨다고 분석했습니다. 강력한 화학물질을 흡입하는 것이 폐에 얼마나 해로운지를 보여주는 결과이며, 특히 매일 청소를 하는 여성이라면 더욱 주의가 필요합니다. 청소 시 사용하는 화학물질이 폐 건강에 미치는 영향을 간과해서는 안 됩니다."
      },
      {
        "title": "천식 발병률 증가와의 연관성",
        "content": "청소용 화학물질에 대한 노출은 천식 발병률 증가와도 유의미한 관련성을 보였습니다. 연구 결과, 청소를 전혀 하지 않는 여성의 천식 발병률은 9.6%였지만, 집에서 주기적으로 청소하는 여성의 경우 12.3%, 직업적으로 청소하는 여성은 13.7%로 더 높은 수치를 기록했습니다. 이는 청소 과정에서 발생하는 화학물질 흡입이 기도 염증을 유발하고 천식 증상을 악화시킬 수 있음을 시사합니다. 만성폐쇄성폐질환(COPD) 진단에 활용되는 FEV1/FVC 비율에서는 청소하는 여성에게서 더 빠른 악화가 나타나지 않았지만, 이는 폐 기능 감소가 COPD와 같은 폐쇄성 장애보다는 기도 점막 자극으로 인한 전반적인 기능 저하와 더 밀접한 관련이 있음을 의미할 수 있습니다. 따라서 천식이나 기타 호흡기 질환을 앓고 있거나, 폐 기능 저하 위험이 높은 사람들은 청소용 화학물질 사용에 더욱 신중해야 할 필요가 있습니다. 건강한 폐를 위해 청소 습관을 점검해 보시기 바랍니다."
      },
      {
        "title": "남성과 여성, 폐 위험 차이",
        "content": "흥미롭게도 이번 연구에서는 남성의 경우 청소와 폐 기능 감소 사이에 뚜렷한 연관성이 나타나지 않았습니다. 연구진은 이러한 성별 차이에 대해 몇 가지 가능성을 제시했습니다. 첫째, 청소를 전혀 하지 않는 여성의 수가 상대적으로 적어 연구 대상군에서 차이가 나타날 수 있습니다. 둘째, 직업적 청소 노동에 종사하는 남성의 수도 적어 노출 양상이 다를 수 있다는 분석입니다. 이는 과거부터 이어져 온 사회적 역할 분담이나 생활 방식의 차이가 이러한 결과에 영향을 미쳤을 가능성을 시사합니다. 남성에게서 유의미한 연관성이 나타나지 않았다고 해서 청소용 화학물질이 남성의 폐 건강에 전혀 영향을 미치지 않는다고 단정할 수는 없습니다. 다만, 현재까지의 연구 결과로는 여성에게서 더욱 명확한 폐 기능 저하와의 연관성이 확인되었습니다. 향후 더 많은 연구를 통해 성별에 따른 화학물질 노출과 폐 건강의 관계를 심층적으로 규명할 필요가 있습니다."
      },
      {
        "title": "안전한 청소, 대안은 없을까",
        "content": "연구팀은 폐 건강을 장기적으로 보호하기 위해 화학물질 사용을 최소화해야 한다고 강력히 권고했습니다. 특히, 바닥이나 욕실 청소에 사용되는 강력한 화학물질은 폐로 흡입될 경우 심각한 손상을 일으킬 수 있음을 강조했습니다. 다행히도, 연구진은 대부분의 화학물질 청소제가 필수적이지 않으며, 물과 극세사 걸레만으로도 충분히 효과적인 청소가 가능하다고 밝혔습니다. 이는 친환경적인 청소 방법으로 전환할 수 있는 현실적인 대안을 제시합니다. 또한, 연구팀은 공중보건 당국이 청소 제품에 대한 규제를 강화하고, 흡입되지 않는 형태의 제품 개발을 장려해야 한다고 덧붙였습니다. 소비자들이 안전한 제품을 선택하고 사용할 수 있도록 관련 정책 마련이 시급합니다. 화학물질 없이도 깨끗한 집을 유지할 수 있는 방법은 충분히 있으며, 우리의 건강을 위해 적극적으로 이러한 대안을 실천해야 할 때입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 노르웨이 베르겐대학교의 연구 결과는 우리 일상생활에서 간과하기 쉬운 청소용 화학물질의 위험성을 명확하게 보여줍니다. 특히 여성에게서 두드러지는 폐 기능 저하와 천식 발병률 증가는 단순히 '청결'을 위한 노력이 오히려 건강을 해칠 수 있다는 점을 시사합니다. 20년간 매일 담배 한 갑을 피운 것과 맞먹는 폐 손상이라는 표현은 경각심을 불러일으키기에 충분합니다. 남녀 간의 차이가 연구 결과에 나타났지만, 이는 생활 방식이나 직업적 노출의 차이일 뿐, 화학물질 자체의 유해성이 남성에게는 없다는 뜻은 아니라고 생각합니다. 친환경 세제나 천연 세제, 혹은 물과 극세사 걸레만으로도 상당 부분의 청소가 가능하다는 연구진의 제안은 매우 현실적이며 실천 가능한 대안입니다. 앞으로는 '깨끗함'이라는 목표를 달성하기 위해 우리 몸에 해로운 화학물질에 의존하기보다는, 우리 가족의 건강을 최우선으로 생각하는 '안전한 청소' 습관을 정착시키는 것이 중요하다고 봅니다. 또한, 정부와 관련 기관에서는 소비자들이 더 안전한 제품을 선택할 수 있도록 규제 강화와 정보 제공에 힘써야 할 것입니다. 이러한 연구 결과가 더 많은 사람에게 알려져, 건강한 주거 환경을 만드는 데 기여하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n08582?mid=n1006",
    "hashTag": [
      "#청소화학물질",
      "#폐손상",
      "#연구결과",
      "#건강",
      "#여성건강"
    ]
  }
]