[
  {
    "type": "sisa",
    "title": "\"회진 뒤 그냥 퇴근\"…목 디스크 수술 후 엑스레이 미확인, 환자 사망",
    "newTitle": "목 디스크 수술 후 엑스레이 미확인으로 환자 사망, 의사 1500만원 벌금형 사건의 진실",
    "article": "환자, 혈종·출혈로 기도 폐색 의사 1500만원 벌금형 선고 목 디스크 수술 환자의 사후 처치를 제대로 하지 않아 숨지게 한 혐의로 재판에 넘겨진 의사가 벌금형을 선고받았다. 인천지법 형사18단독 윤정 판사는 업무상과실치사 혐의로 기소된 신경외과 전문의 A(56)씨에게 벌금 1500만원을 선고했다고 25일 밝혔다. A씨는 지난 2021년 6월 21일 인천 한 병원에서 환자 B(60)씨의 목 디스크 수술을 집도한 뒤 수술 부위에 발생한 혈종을 확인·제거하는 등 조처를 하지 않아 환자를 숨지게 한 혐의로 기소됐다. 목 디스크 수술은 혈관의 지혈 매듭이 풀리거나 수술 직후 혈압이 상승해 수술 부위에 혈종이 발생할 확률이 높다. 이러한 이유로 수술 후 엑스레이(X-Ray) 검사를 하고 혈종이 확인되면 제거 후 기도 압박을 풀어주는 등의 사후 조치를 해야 하는 것으로 전해졌다. 그러나 A씨는 당일 수술 후 B씨의 엑스레이 검사를 하지 않고 오후 6시 3분께 퇴근했다. 또한 간호사가 검사한 B씨의 엑스레이 영상에서 혈종과 출혈이 나타났는데도 이를 확인하지 않은 것으로 조사됐다. 결국 B씨는 수술 다음 날 오전 4시 10분께 출혈로 인한 기도 폐색 등으로 숨졌다. A씨는 재판에서 “수술 전 엑스레이 검사를 지시했으며 직접 영상을 확인하지 않고 퇴근했더라도 업무상 과실로 볼 수 없다”고 주장했다. 그러나 간호사들은 재판 과정에서 회진 당시 A씨로부터 엑스레이 촬영 지시를 받은 기억이 없다는 취지로 진술했다. 재판부는 “피고인은 회진을 돈 뒤 엑스레이 검사 결과를 확인하지 않고 퇴근했고 이후에도 이를 확인하지 않았다”며 “휴대전화 등으로 결과를 보내달라는 요청조차 하지 않은 점은 이해하기 어렵다”고 판단했다. 이어 “피고인의 업무상 과실로 환자가 사망하는 중대한 결과가 발생했다”면서도 “피해자 유족과 합의한 점과 형사처벌 전력이 없는 점 등을 고려했다”고 양형 이유를 밝혔다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 진실: 회진 뒤 '그냥 퇴근'이 부른 비극",
        "content": "믿기 어려운 일이 벌어졌습니다. 목 디스크 수술을 받은 환자가 수술 후 적절한 사후 관리를 받지 못해 사망에 이르렀는데, 담당 의사는 환자의 엑스레이 사진을 확인하지 않은 채 퇴근했다는 사실이 재판 과정에서 드러났습니다. 이는 단순한 의료 과실을 넘어, 생명을 다루는 의사의 책임감에 대한 근본적인 질문을 던지게 합니다.\n\n인천지방법원은 업무상과실치사 혐의로 기소된 신경외과 전문의 A씨에게 벌금 1500만원을 선고했습니다. A씨는 2021년 6월, 환자 B씨의 목 디스크 수술을 집도한 후 수술 부위에 발생할 수 있는 혈종을 제때 확인하고 제거하는 등의 필수적인 사후 조치를 소홀히 하여 결국 환자를 사망에 이르게 한 혐의를 받고 있습니다."
      },
      {
        "title": "목 디스크 수술, 무엇이 문제였나? - 숨겨진 위험성 해부",
        "content": "목 디스크 수술은 신경이 눌린 부분을 풀어주어 통증을 완화하는 중요한 수술입니다. 하지만 모든 수술이 그렇듯, 잠재적인 위험성을 안고 있습니다. 특히 목 디스크 수술 후에는 '혈종'이라는 것이 발생할 확률이 높습니다. 이는 수술 과정에서 혈관의 지혈이 완벽하지 않거나, 수술 직후 환자의 혈압이 갑자기 상승하면서 수술 부위에 피가 고여 덩어리(혈종)를 형성하는 현상입니다.\n\n이 혈종이 문제가 되는 이유는 바로 '기도 폐색'을 유발할 수 있기 때문입니다. 목 부위가 좁은 데다 민감한 기도 주변에 혈종이 생기면, 호흡하는 데 필수적인 기도가 압박받아 숨쉬기 어려워지고 심하면 질식으로 이어질 수 있습니다. 따라서 목 디스크 수술 후에는 이러한 위험에 대비하여 반드시 수술 부위의 상태를 면밀히 확인하는 것이 중요합니다. 일반적으로 수술 후 엑스레이(X-Ray) 검사를 통해 혈종의 발생 여부를 확인하고, 만약 혈종이 발견된다면 이를 신속하게 제거하여 기도를 확보하는 응급 조치가 필요합니다."
      },
      {
        "title": "환자의 엑스레이, 왜 확인하지 않았나? - 사라진 책임의 조각들",
        "content": "이 사건에서 가장 납득하기 어려운 부분은 담당 의사가 환자의 엑스레이 영상을 직접 확인하지 않고 퇴근했다는 점입니다. 기록에 따르면, A씨는 수술 당일 환자의 엑스레이 촬영을 지시했다고 주장하지만, 재판 과정에서 간호사들은 당시 A씨로부터 엑스레이 촬영 지시를 받은 기억이 없다고 진술했습니다. 이는 의사의 기본적인 업무 절차에 대한 의문을 제기하게 합니다.\n\n더욱이, 간호사가 촬영한 엑스레이 사진에서 환자의 출혈과 혈종이 명확히 확인되었음에도 불구하고, A씨는 이를 최종적으로 확인하지 않고 당일 오후 6시가 넘어서 퇴근했습니다. 환자의 생명이 위급할 수 있는 상황에서, 심지어 휴대전화로라도 결과를 확인하거나 간호사에게 지시를 내리는 등의 최소한의 조치조차 취하지 않은 것입니다. 재판부는 이러한 A씨의 행동에 대해 '이해하기 어렵다'고 지적하며, 업무상 과실이 환자의 사망이라는 중대한 결과로 이어졌음을 명확히 했습니다."
      },
      {
        "title": "유족과의 합의, 하지만 남겨진 씁쓸한 교훈",
        "content": "결국 환자 B씨는 수술 다음 날 새벽, 출혈로 인한 기도 폐색으로 안타깝게 생을 마감했습니다. 의료진의 명백한 과실로 인해 환자가 사망했다는 사실은 유족들에게는 더할 나위 없는 슬픔과 분노를 안겨주었을 것입니다. 다만, 재판부는 A씨가 피해자 유족과 합의를 했고, 그동안 형사 처벌 전력이 없다는 점 등을 양형의 이유로 고려했습니다. 이로 인해 A씨는 1500만원의 벌금형을 선고받는 선에서 사건이 마무리되었습니다.\n\n이 사건은 의료 현장에서 발생할 수 있는 안타까운 사고를 다시 한번 상기시킵니다. 환자의 생명을 최우선으로 생각하고, 사소한 부분까지 놓치지 않는 철저한 주의와 책임감이 얼마나 중요한지 깨닫게 해줍니다. 앞으로는 이러한 비극이 다시 발생하지 않도록, 의료 시스템 전반의 점검과 개선이 필요할 것입니다. 또한, 환자들은 자신의 진료 과정에 대해 적극적으로 질문하고 정보를 얻으려는 노력을 기울여야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으며 분노와 안타까움이 동시에 밀려왔습니다. '회진 뒤 그냥 퇴근'이라는 말이 마치 드라마 대사처럼 느껴질 정도로 충격적이었어요. 특히 목 디스크 수술 후 혈종 발생 가능성과 기도 폐색 위험성을 알고 있었음에도 의사가 이를 제대로 확인하지 않았다는 점은 도저히 이해할 수 없습니다. 단순히 벌금형으로 마무리되었다는 사실이 씁쓸하게 느껴지네요. 환자와 유족들의 고통은 돈으로, 혹은 단순한 벌금형으로 결코 치유될 수 없을 것입니다. 의료인의 책임 의식과 시스템적인 안전망 강화가 절실히 필요한 사건이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n02219?mid=n1006",
    "hashTag": [
      "#목디스크수술",
      "#의료사고",
      "#의사과실",
      "#업무상과실치사",
      "#환자안전",
      "#의료법",
      "#법원판결",
      "#인천지방법원"
    ]
  },
  {
    "type": "sisa",
    "title": "아틀라스만 깔린 현대차 공장? \"숙련공 되려면 10년 걸린다\"",
    "newTitle": "현대차 아틀라스 3만대 도입, '제2의 자동화 쇼크' 예고? 숙련공 10년 걸린다는 로봇의 진실",
    "article": "작업중인 아틀라스. 연합뉴스 현대자동차그룹이 2028년까지 아틀라스 3만대 양산 체제를 구축해 생산 현장에 도입하겠다고 밝히면서 '제2의 자동화 쇼크'가 가시화하고 있다. 현대차 노조의 반발이 수면 위로 올라온 가운데 증권가를 중심으로 아틀라스가 3만대 이상 도입되면 생산 단가가 극적으로 줄어들 것이라는 전망이 나오면서, 노조 측의 반발은 올해 임금단체협상(임단협)을 계기로 분출할 것으로 보인다. 다만 전문가들은 아틀라스가 숙련공처럼 매끄러운 작업을 하기까지는 최소 5년에서 10년은 걸릴 것으로 내다봤다. 아틀라스 3만대 24시간 돌리면…시간당 5370원? 현대차 노조는 지난 22일 \"로봇은 생산성 향상을 명분으로 도입되지만, 그 비용은 결국 노동자들이 떠안게 된다\"며 \"현재 국내 공장 중 두 곳은 생산 물량 부족으로 인해 고용안정이 위협받고 있는 상황\"이라고 반발했다. 현대차그룹이 지난 5일 CES 2026에서 2028년까지 아틀라스 3만대 양산 체제를 구축하고, 미국을 중심으로 로봇 생산 거점을 마련한 뒤 제조 현장에 단계적으로 투입하겠다는 구상을 내놓은 데 대한 반응이다. 로봇이 도입되면 자연스레 고용 규모가 감축할 수밖에 없다고 보고, 노조 내 불안감이 심화하는 모습이다. 올해 4월 임단협 갱신을 앞두고 '경고성' 입장을 냈다는 해석도 나온다. 현대차 노조 측은 CBS노컷뉴스와의 통화에서 \"당장 인력 감축을 하지는 않겠지만 '경고' 차원에서 입장을 밝힌 것\"이라고 했다. 현대차 측도 생산 직군 고용 계획에 변화는 없을 것이라는 입장이다. 업계에서도 노동자가 '체감'할 수 있는 고용 변화는 다음 세대 이후에 찾아올 것이라는 반응도 없지 않다. 노사는 아직 아틀라스 투입에 따른 물량 조정 문제를 교섭의 핵심 의제로 정하지는 않았다. 양측 간 구체적인 교감도 아직은 없는 것으로 전해졌다. 장재훈 현대차그룹 부회장. 연합뉴스 장재훈 현대차그룹 부회장은 일찌감치 로봇 도입에 따른 일자리 감소 우려에 대해 \"위험하고 반복적인 기피 작업에 생산성 있는 로봇을 투입할 계획\"이라며 \"로봇이 도입되면 이와 관련한 새로운 일거리가 창출될 것\"이라고 밝히기도 했다. 노사가 미묘한 신경전을 벌이고 있는 가운데 아틀라스를 둘러싼 증권가의 장밋빛 전망은 노동자들의 불안감에 기름을 끼얹는 모양새다. 삼성증권은 아틀라스의 연간 생산 물량이 5천대일 경우 대당 생산 단가는 13만5천 달러(약 2억 원) 수준이지만, 물량이 2배로 늘면 단가는 5만 달러(약 7300만 원) 수준으로 하락해 가격 경쟁력을 갖출 수 있을 것으로 봤다. 현대차가 구상한대로 3만대 이상 생산하면 아틀라스의 대당 생산 단가는 3만5천 달러(4700만원)까지 떨어진다. 3만대를 기점으로 고정비가 급감하는 '규모의 경제'가 완성되면서 많이 만들수록 싸지고, 싸질수록 더 많이 쓸 수 있게 되는 것이다. 여기서 현대차가 추구하는 '다크 팩토리(사람 없이 24시간·365일 연속 가동되는 공장)'까지 현실화할 경우 아틀라스의 시간당 운영비를 단순 계산하면 5370원(4700만원÷8760시간)까지 떨어진다. 아직은 숙련공보다 느린 아틀라스…중국보다 늦으면 안돼 다만 전문가들과 학계의 의견은 증권가의 예측과는 다소 엇갈린다. 당장 아틀라스를 도입한다고 해도 극적인 원가 절감은 어렵다는 것이 중론이다. 아틀라스 본체 가격 외에도 AI 관제 시스템 구축, 실시간 데이터 전송을 위한 인프라, 아틀라스 동선에 맞춘 공정 재배치 등 다크 팩토리 전환 비용이 상당하기 때문이다. 장영재 카이스트 산업시스템공학과 교수는 \"노동자 한 명을 빼고 로봇 한 대를 넣는다고 바로 적용이 가능한 게 아니다\"라며 \"로봇이 인간 이상의 생산성을 내려면 공장을 24시간 가동해야 하고, 이에 맞춰 부품 협력사들의 공급 체계와 전반적인 운영방식이 로봇 친화적으로 바뀌어야 한다\"고 설명했다. 이어 \"이같은 '시스템의 대전환'에는 최소 10년의 시간이 필요할 것\" 이라고 내다봤다. 일각에서는 고용 감축은 아틀라스 등장 이전에 이미 현실화했고, 중국발 가격 공세에 대응하기 위해서는 생산 방식의 대전환이 불가피하다는 의견도 있다. 아틀라스가 갑작스레 집중 조명을 받은 탓에 노동자와 로봇의 대결 국면이 만들어졌을 뿐, 인력 감축을 통한 원가 절감은 이미 시작됐다는 것이다. 이항구 한국자동차연구원 연구위원은 \"현대차에서 매년 2천명씩 정년퇴직을 하지만, 정년 연장을 하면서 (그만큼) 신규 채용은 이뤄지지 않았다\"며 \"이런 상태에서 아틀라스가 등장한 바람에 고용 감축이 문제로 떠올랐지만, 중국은 계속 가격을 떨어뜨릴 것이기 때문에 우리가 (아틀라스를 통해) 가격 인하 흐름을 따라갈 수 있는지가 중요하다\"고 진단했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박희원 기자 wontime@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]마크 라이저 교수 \"다크패턴, 연매출 4% 벌금 부과해야\" - 李대통령, 美 '韓 대북억제 주된 책임'에 \"자주국방은 기본\" - 차은우 사면초가…엎친 2백억 탈세 의혹에 덮친 '뒷광고' 논란 - 이란 시위 사망자 5100명 넘어 - \"내가 신의 딸\"…손님 지배 후 동료 집단 폭행한 무속인의 최후 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 현대차 공장, '아틀라스' 3만대 도입 초읽기... '자동화 쇼크' 공포 현실화?",
        "content": "2028년까지 현대자동차 공장에 '아틀라스' 로봇 3만대를 양산 체제에 구축하겠다는 발표가 나오면서, 업계는 물론 노동계까지 술렁이고 있습니다. 단순 자동화가 아닌, 인간의 숙련도를 넘어서는 수준을 목표로 하는 이 거대한 로봇 도입 계획은 '제2의 자동화 쇼크'라는 불안감을 증폭시키고 있습니다. 과연 이 로봇들은 생산성 향상의 첨병이 될까요, 아니면 수많은 노동자들의 일자리를 위협하는 존재가 될까요? 지금부터 아틀라스 도입의 숨겨진 진실과 그 파장에 대해 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "증권가는 '장밋빛 전망' vs 노조는 '고용불안'…아틀라스, 무엇이 문제인가",
        "content": "현대차그룹이 CES 2026에서 공개한 아틀라스 로봇 3만대 양산 계획은 증권가를 중심으로 '규모의 경제' 달성을 통한 생산 단가 대폭 절감이라는 긍정적인 전망을 쏟아내고 있습니다. 삼성증권에 따르면, 아틀라스 연간 생산량이 5천대에서 3만대로 늘어날 경우 대당 생산 단가는 13만 5천 달러에서 3만 5천 달러(약 4700만원)까지 급감하며, 24시간 가동 시 시간당 운영비는 5370원까지 떨어질 수 있다는 분석입니다. 이는 소위 '다크 팩토리(Dark Factory)' 즉, 사람 없이 24시간 365일 가동되는 공장의 실현 가능성을 높이는 수치입니다.\n\n하지만 현대차 노조의 반응은 극명하게 다릅니다. 노조는 로봇 도입이 결국 고용 규모 축소로 이어질 것이라며 강력히 반발하고 있습니다. 이미 일부 공장은 생산 물량 부족으로 고용 안정이 위협받는 상황에서, 로봇 도입은 노동자들이 그 비용을 떠안게 되는 '자동화 쇼크'를 가속화할 것이라는 주장입니다. 특히 올해 임금단체협상(임단협)을 앞두고 노조는 '경고성' 입장을 표명하며 사측과 미묘한 신경전을 벌이고 있습니다. 현대차 측은 생산 직군 고용 계획에 변화는 없으며, 로봇은 위험하고 반복적인 작업에 투입되어 새로운 일자리를 창출할 것이라고 밝혔지만, 노동자들의 불안감은 쉽게 가라앉지 않고 있습니다."
      },
      {
        "title": "숙련공 되려면 10년? 아틀라스 로봇, '진짜' 성능은 어디까지?",
        "content": "증권가의 낙관론과 달리, 전문가들은 아틀라스 로봇의 실제 현장 적용 및 인간 수준의 생산성 달성에 대해 다소 신중한 입장을 보입니다. 카이스트 산업시스템공학과 장영재 교수는 로봇 한 대를 도입한다고 해서 바로 생산성이 향상되는 것이 아니라고 지적합니다. 로봇이 인간 이상의 생산성을 내기 위해서는 공장 전체를 24시간 가동해야 하며, 이에 맞춰 부품 협력사의 공급 체계와 전반적인 운영 방식까지 '로봇 친화적'으로 대전환해야 한다는 것입니다. 이러한 시스템 전반의 변화에는 최소 5년에서 길게는 10년까지 걸릴 것으로 내다봤습니다.\n\n즉, 아틀라스 로봇 본체 가격 외에도 AI 관제 시스템 구축, 실시간 데이터 전송을 위한 인프라, 로봇 동선에 맞춘 공정 재배치 등 '다크 팩토리' 전환에 막대한 비용과 시간이 소요된다는 의미입니다. 단순한 로봇 도입이 아니라, 공장 시스템 전반의 혁신이 뒷받침되어야 비로소 아틀라스가 가진 잠재력을 발휘할 수 있다는 것입니다. 이는 로봇이 곧바로 숙련공의 역할을 대체할 것이라는 기대를 무색하게 만드는 대목입니다."
      },
      {
        "title": "고용 감축은 이미 진행 중? 중국발 가격 공세 속 현대차의 선택",
        "content": "일각에서는 아틀라스 로봇 등장 이전에 이미 고용 감축은 현실화되고 있었다는 분석도 나옵니다. 한국자동차연구원 이항구 연구위원은 매년 2천 명씩 정년퇴직하는 인력에 대해 정년 연장을 하면서 신규 채용을 하지 않는 방식으로 고용 규모가 이미 줄고 있었다고 지적합니다. 이러한 상황에서 아틀라스가 등장하면서 '고용 감축' 문제가 부각되었을 뿐, 이미 진행 중인 변화라는 것입니다. 특히 중국 자동차 업계의 끊임없는 가격 인하 공세에 대응하기 위해서는 생산 방식의 대전환이 불가피하며, 현대차로서는 아틀라스를 통한 가격 경쟁력 확보가 중요한 과제가 될 수밖에 없다는 것입니다.\n\n결국 현대차의 아틀라스 로봇 도입은 단순한 기술 트렌드를 넘어, 글로벌 자동차 시장에서의 생존 경쟁과 맞물려 있습니다. 자동화와 생산성 향상을 통한 원가 절감은 불가피한 선택일 수 있습니다. 하지만 이 과정에서 발생하는 노동 시장의 변화와 그 충격에 대한 사회적 합의와 대비가 무엇보다 중요할 것입니다. 앞으로 현대차 노사와 전문가들의 깊이 있는 논의를 통해, 기술 발전과 일자리 안정이 조화롭게 이루어지는 미래를 만들어나가야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 현대차의 아틀라스 로봇 도입 소식을 들으니 '자동화 쇼크'라는 단어가 머릿속을 떠나지 않더군요. 증권가의 장밋빛 전망은 솔깃하지만, 한편으로는 현장에서 땀 흘리는 노동자들의 불안감이 너무나도 현실적으로 다가왔습니다. 특히 '숙련공 되려면 10년 걸린다'는 전문가의 말은 로봇이 만능 해결사가 아니라는 점을 분명히 보여주는 것 같습니다. 단순 요약을 넘어, 배경지식과 전문가 분석을 더해 이번 사안의 복잡성을 파악하는 데 집중했습니다. 이 글을 통해 독자분들께서도 아틀라스 로봇 도입의 이면에 대해 좀 더 깊이 이해하시고, 미래 자동차 산업의 변화에 대해 함께 고민해보는 계기가 되었으면 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01510?mid=n1006",
    "hashTag": [
      "#현대자동차",
      "#아틀라스",
      "#로봇",
      "#자동화",
      "#자동화쇼크",
      "#미래자동차",
      "#노동조합",
      "#임금단체협상",
      "#생산성향상",
      "#다크팩토리",
      "#규모의경제"
    ]
  },
  {
    "type": "sisa",
    "title": "비트코인 압수물 어쩌다 분실했나…검찰 관리부실 도마",
    "newTitle": "비트코인 압수물 실종, 단순 분실인가? 검찰의 '관리 부실' 도마 오른 진짜 이유",
    "article": "\"피싱 피해를 당한 것\" 보안키 유출 가능성 등 의혹 이어져 가상 화폐 (CG) [연합뉴스TV 제공] (광주=연합뉴스) 천정인 기자 = 검찰이 관리·보관 중이던 비트코인 압수물 상당량이 사라진 것을 두고 설왕설래가 이어지고 있다. 검찰은 최소한 압수물 관리 부실에 대한 책임을 피할 수 없어 보인다. 23일 광주지검에 따르면 검찰은 압수물로 보관 중이던 비트코인 상당량이 사라진 것을 지난해 12월 압수물 확인 절차를 밟는 과정에서 파악했다. 자체 조사한 검찰은 \"피싱 피해를 당한 것으로 보인다\"고 설명했다. 해당 비트코인은 USB처럼 생긴 물리적 전자지갑 형태로 보관·관리하고 있었던 것으로 알려졌다. 비트코인은 전 세계 분산된 블록체인(공개 장부)에 기록된 것이어서 전자지갑에는 비트코인 자체가 담겨있는 것이 아니라 비트코인에 접근·처분할 수 있는 열쇠(보안키)가 담겨있다. 검찰의 설명대로라면 누군가 전자지갑을 연결해둔 채로 온라인 피싱 사이트에 접속했다가 보안키가 유출됐을 가능성이 제기된다. 검찰이 주기적으로 압수물을 확인하는 절차를 거치고 있는 점을 감안하면 압수된 비트코인을 확인하려다가 피싱 사이트에 잘못 접속했을 가능성이 있다는 것이다. 검찰이 사용하는 업무용 컴퓨터 등에 악성 코드를 심어 보안키를 탈취하는 방법도 기술적으로는 불가능하지 않지만, 현실적으로는 가능성이 크지 않아 보인다. 이 외에도 공용으로 관리되는 압수물인 만큼 보안키가 유출됐을 가능성과 압수물을 관리하는 내부 직원이 의도적으로 빼돌렸을 가능성도 제기된다. 다만 어떤 경우라도 검찰은 보안키를 제대로 관리하지 못했고, 6개월 넘게 알아차리지 못했다는 책임에서 자유롭지 못할 것으로 보인다. 한편 사라진 비트코인은 2021년 불법 도박사이트와 사설 선물거래 사이트를 운영한 가족을 수사하면서 압수할 것이라는 추정도 나온다. 당시 수사를 한 경찰은 이들 가족이 보유한 비트코인 1천800개를 확인하고 압수(수사팀 전자지갑으로 이체) 절차를 진행했다. 하루 거래량 제한 때문에 여러 날에 걸쳐 압수 절차가 진행됐는데 이 과정에서 누군가가 보안키를 이용, 다른 곳으로 빼돌렸다. 결국 수사팀은 320여개의 비트코인을 압수하는 데 그쳤고, 이를 전자지갑 형태로 검찰에 넘겼다. 당시 비트코인을 빼돌린 범인으로 피의자 가족들이 지목돼 재판에 넘겨졌으나 재판 과정에서도 뚜렷하게 입증되지 않아 빼돌려진 1천400여개의 비트코인은 여전히 실종된 상태다. 다만 압수된 비트코인 320개는 수사기관 소유의 새로운 지갑으로 옮겨진 만큼 같은 수법으로 빼돌리기에는 기술적으로 불가능한 것으로 파악됐다. 이와 관련해 검찰은 그 무엇도 확인해 줄 수 없다는 입장이다. 검찰 관계자는 \"수사가 진행 중인 사안인 데다 빠르게 비트코인을 회수해야 하는 상황\"이라며 \"구체적인 내용을 현재 단계에서 밝히는 것은 적절하지 않다\"고 설명했다. iny@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 2명 사망하고 혹한속에 2시간 깔리고…車 미끄러짐 사고 주의보 ☞ \"그날 아침식사 함께했는데\"…금은방 살인사건 피해자 유족 절규 ☞ 10명 싸운 베트남에 32번 쏴서 단 2골…과제만 남긴 이민성호 ☞ 1208회 로또 1등 6명…당첨금 각 50억171만원 ☞ '은둔의 영부인' 멜라니아, 영화 주인공되자 '셀프 홍보' 분주 ☞ 체포영장 집행 중 추락한 60대 투자사기 피의자 숨져 ☞ 익산 도롯가에서 차량 전소…60대 여성 숨진 채 발견 ☞ 경북 경산서 소 10마리 거리 배회…50분 만에 농장주에 인계 ☞ 임효준에서 린샤오쥔으로…오성홍기 달고 8년 만에 올림픽 복귀 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 검찰 보관 비트코인, 1400개 넘게 증발?",
        "content": "검찰이 관리 중이던 비트코인 압수물이 사라진 사건, 단순한 분실일까요, 아니면 관리 부실의 심각한 민낯일까요? 지난해 12월, 압수물 확인 절차에서 비트코인 상당량이 사라진 사실이 드러났고, 이에 대한 검찰의 자체 조사 결과는 '피싱 피해'였습니다. 하지만 물리적 전자지갑 형태로 보관되던 비트코인의 '보안키'가 유출되었다는 설명은 석연치 않은 의혹을 증폭시키고 있습니다. 무려 6개월 이상 이를 파악조차 못했다는 사실은 충격을 넘어 분노를 자아냅니다."
      },
      {
        "title": "비트코인, '열쇠'가 곧 전부? 보안키 유출의 무서운 시나리오",
        "content": "비트코인이 단순히 USB에 담기는 것이 아니라는 점, 알고 계셨나요? 비트코인 자체는 전 세계 블록체인이라는 거대한 공개 장부에 기록되며, 우리가 흔히 말하는 '전자지갑'에는 비트코인에 접근하고 처분할 수 있는 '열쇠', 즉 보안키가 담겨 있습니다. 검찰의 주장대로라면, 누군가가 전자지갑을 연결해 둔 상태에서 온라인 피싱 사이트에 접속했고, 그 과정에서 이 치명적인 보안키가 유출되었을 가능성이 있다는 겁니다. 물론 업무용 컴퓨터에 악성 코드를 심어 탈취하는 것도 기술적으로 가능하지만, 이 경우는 가능성이 낮다고 보고 있습니다. 그렇다면 공용으로 관리되는 압수물의 보안키가 외부로 유출되었거나, 혹은 내부 직원에 의한 의도적인 빼돌림 가능성까지 배제할 수 없습니다. 어떤 경우든, 검찰은 보안키를 제대로 관리하지 못했고, 오랜 기간 이를 인지하지 못했다는 책임에서 자유로울 수 없을 것입니다."
      },
      {
        "title": "과거 사례로 보는 '디지털 자산' 압수와 관리의 맹점",
        "content": "이번 사건을 보며 문득 2021년, 불법 도박 및 사설 선물거래 사이트를 운영하던 일당을 수사하면서 압수된 비트코인 사건이 떠올랐습니다. 당시 경찰은 1,800개의 비트코인을 확인하고 압수 절차를 진행했지만, 하루 거래량 제한 등으로 인해 여러 날에 걸쳐 진행되는 과정에서 누군가 보안키를 이용해 1,400개 이상의 비트코인을 빼돌린 것으로 추정됩니다. 결국 수사팀은 320여 개만을 압수하여 검찰에 넘길 수 있었고, 재판 과정에서도 뚜렷하게 입증되지 않아 실종된 1,400여 개의 비트코인은 여전히 미스터리로 남아있습니다. 이와 비교했을 때, 이번 검찰 압수물 사건은 마치 과거의 비극이 재현되는 듯한 씁쓸함을 안겨줍니다. 당시 압수된 320개 비트코인은 안전하게 새로운 지갑으로 이체되었기에 같은 수법으로 빼돌리기가 기술적으로 불가능하다고 하지만, 사라진 비트코인의 규모와 관리 부실의 심각성은 더욱 큰 우려를 낳고 있습니다."
      },
      {
        "title": "실종 비트코인, 진실은 무엇? 검찰 '함구령' 속 추측만 무성",
        "content": "현재 사라진 비트코인에 대해 검찰은 '수사가 진행 중'이며 '빠르게 회수해야 하는 상황'이라는 이유로 구체적인 내용을 밝히기를 거부하고 있습니다. 하지만 명확한 설명 없이 '피싱 피해'라는 답변만으로는 국민적 의혹을 해소하기 어렵습니다. 앞으로 검찰은 디지털 자산 압수 및 보관 시스템에 대한 전면적인 점검과 강화 방안을 마련해야 할 것입니다. 또한, 이번 사건을 계기로 디지털 자산 관련 범죄 수사 및 관리 체계에 대한 사회적 논의가 더욱 활발해지기를 바랍니다. 여러분은 이번 사건에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "국가 기관이 관리하는 압수물에서 비트코인이 사라졌다는 소식, 정말 믿기 어렵습니다. 그것도 단순 분실이 아니라 '피싱 피해'라는 설명은 더욱 의아하죠. 투명성과 신뢰가 생명인 검찰이 이런 허술한 관리를 하고 있었다니, 충격 그 자체입니다. 수사 과정에서 압수된 디지털 자산이 제대로 관리되지 못하고 사라지는 일이 반복된다면, 국민들은 누구를 믿어야 할까요? 이번 사건이 단순한 해프닝으로 끝나지 않고, 디지털 자산 관리 시스템 개선의 중요한 계기가 되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01975?mid=n1006",
    "hashTag": [
      "#비트코인",
      "#압수물",
      "#검찰",
      "#관리부실",
      "#디지털자산",
      "#암호화폐",
      "#보안키",
      "#피싱",
      "#블록체인",
      "#연합뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'2살 어린' 日, 중국 4-0 대파→2연속 아시아 제패…몰락한 한국 축구, 변화 없이는 AG도 올림픽도 없다",
    "newTitle": "일본 U-21 축구의 아시아 제패, 한국 축구의 몰락과 미래는? (충격적인 4-0 대승 분석)",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 나승우 기자) 일본 축구가 다시 한번 아시아 최강임을 입증했다. 그것도 23세 이하(U-23) 대회에 U-21 선수들을 내보내고도 만들어낸 압도적인 우승이었다. 반면 '동생'들에게 연거푸 무릎을 꿇었던 한국은 '아시아 축구의 맹주'라는 자존심에 상처를 입었다. AD AD 오이와 고 감독이 이끄는 일본 대표팀은 25일(한국시간) 사우디아라비아 제다의 프린스 압둘라 알파이살 스포츠 시티 스타디움에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 결승전에서 중국을 4-0으로 대파하고 우승 트로피를 들어 올렸다. 이로써 일본은 2016년, 2024년에 이어 통산 3번째 우승이자 대회 역사상 최초의 2연패라는 금자탑을 쌓았다. 결승전은 창과 방패의 대결로 관심을 모았다. 안토니오 푸체 감독이 이끄는 중국은 준결승까지 5경기 연속 무실점 행진을 벌이며 사상 첫 결승에 올랐다. 하지만 일본의 정교한 패스 플레이 앞에 단단했던 만리장성이 허무하게 무너졌다. 전반 12분, 후루야 슈스케의 컷백을 받은 오제키 유토의 슈팅이 중국 수비를 맞고 굴절되며 선제골로 연결됐다. 이번 대회 480분 동안 굳게 닫혀있던 중국의 골문이 열린 순간이었다. 기세가 오른 일본은 전반 20분 오구라 고세이의 중거리 슛으로 추가골을 뽑아내며 일찌감치 승기를 잡았다. 후반에도 일본의 공세는 멈추지 않았다. 후반 초반 사토 류노스케가 페널티킥을 성공시켰고, 오구라가 쐐기골까지 터뜨리며 4-0 대승을 완성했다. 일본은 이날 슈팅 수 18-6으로 중국을 압도했다. 대회 최우수선수(MVP)는 4골 2도움을 기록하며 일본의 공격을 이끈 사토 류노스케에게 돌아갔다. 이번 일본의 우승이 충격적인 이유는 일본의 스쿼드 때문이다. 일본은 이번 대회에 U-23 연령대가 아닌, 2년 뒤 2028 LA 올림픽을 겨냥한 U-21 대표팀을 파견했다. 피지컬과 경험이 중요한 연령별 대회에서 두 살 차이는 엄청난 핸디캡이다. 하지만 일본은 6경기에서 무려 16골을 폭발시키는 화력으로 형님들을 차례로 제압했다. 이는 일본 축구의 저변과 시스템이 얼마나 탄탄한지를 보여주는 방증이다. 반면 한국 축구는 이번 대회에서 철저히 실패했다. 결과적으로 이번 대회의 진정한 패자는 한국이다. 한국은 조별리그에서 일본처럼 U-21 선수들을 내보낸 우즈베키스탄에 0-2로 완패했다. 8강행도 타 팀 결과에 따른 어부지리였다. 4강에서는 일본을 만나 기술과 조직력에서 밀리며 0-1로 패했고, 급기야 3-4위전에서는 동남아시아의 베트남을 상대로 승부차기 끝에 패하는 치욕을 맛봤다. 한때 아시아 축구의 맹주로 군림했던 한국 축구가 이제는 베트남에게조차 질 수도 있는 팀이 된 것이 현실이다. 일본의 우승은 한국에 시사하는 바가 크다. 일본은 당장의 성적보다 4년 뒤 열리는 LA 올림픽이라는 장기적인 플랜을 가지고 대회에 임했다. 두 살 어린 선수들에게 경험을 쌓게 하려는 과감한 투자가 '우승'이라는 최고의 결과로 돌아왔다. 반면 한국은 눈앞의 성적에 급급했지만, 결과와 내용 모두 놓쳤다. 개인 기량은 퇴보했고, 확실한 전술적 색채도 없었다. 일본이 체계적인 유스 시스템과 확고한 축구 철학을 바탕으로 세대교체를 물 흐르듯 이어가는 동안 한국은 여전히 제자리걸음하고 있다. 심지어 중국 축구조차 부족한 기술을 조직력과 외국인 지도자의 리더십 아래 기민하게 움직이는 축구로 채우며 성과를 내고 있다. U-23 아시안컵은 2년 뒤 다시 열린다. 그때는 올림픽 티켓이 걸려있다. 지금처럼 '우물 안 개구리' 식의 운영과 안일한 준비가 계속된다면 단 두 장만 주어지는 본선 티켓을 거머쥘 수 없다. 오히려 2회 연속 올림픽 본선 진출 실패라는 최악의 결과를 초래할 가능성이 크다. 당장 오는 9월 열리는 아시안게임에서도 금메달을 장담하기 어려운 상태가 됐다. 사진=AFC 나승우 기자 winright95@xportsnews.com ▶ \"벗었더니 터졌다\" 김이서 포함, '맥심' 찢은 치어리더 4대 여신 ▶ \"또 난리\" 권은비, 워터밤 가슴 노출 그 후…섹시 레전드 갱신 ▶ 이운재, 왜 거기서 한국 축구 울리나요?…베트남 한국전 승부차기승 '숨은 공신' ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 입은 듯 안 입은 듯 '아찔' ▶ '미스맥심' 김갑주, 대놓고 노출…상의 탈의까지 '파격' ▶ 박민정, '6월 결혼' 발표…상대 누군가 보니 '깜짝' ▶ 이호은 치어리더, 시스루 속 자신감 대방출…남심 '휘청' ▶ 이지원 치어리더, 호텔방서 아찔 노출…선 넘은 섹시美 ▶ \"안세영 죽이기 아니잖아! 누가 봐도 'AN 15관왕' 특혜\"→BWF 15점제 도입 ▶ 한지일, 100억 잃고 기초수급자 생활 '충격 근황' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 2살 어린 일본 U-21 대표팀, 중국 4-0 완파하며 아시아 정상 등극",
        "content": "말 그대로 충격입니다. 지난 25일(한국시간) 사우디아라비아에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 결승전에서 일본 축구가 중국을 상대로 무려 4-0이라는 압도적인 스코어로 승리하며 아시아 최강의 자리를 다시 한번 증명했습니다. 그런데 여기서 더 놀라운 사실은, 일본이 이번 대회에 U-23 연령대가 아닌, 2년 뒤 LA 올림픽을 겨냥한 U-21 대표팀을 파견했다는 점입니다. 두 살 어린 선수들로 구성된 팀으로, 그것도 2016년과 2024년에 이어 통산 3번째 우승이자 대회 최초의 2연패라는 대기록을 세운 것입니다. 과연 일본 축구의 힘은 어디서 나오는 걸까요?"
      },
      {
        "title": "안일함이 부른 참사, 한국 축구의 현 주소는? (과거 사례와 비교 분석)",
        "content": "일본의 눈부신 선전과는 대조적으로, 한국 축구의 현실은 참담했습니다. 이번 대회에서 한국은 조별리그부터 불안한 모습을 보였습니다. 일본처럼 U-21 선수들을 내보낸 우즈베키스탄에게 0-2로 완패했고, 8강 진출조차 다른 팀 결과에 의존하는 '어부지리'였습니다. 준결승에서는 절대 넘지 못할 것 같았던 일본에게 기술과 조직력 면에서 완벽하게 밀리며 0-1로 패배했습니다. 더 큰 충격은 3-4위 결정전에서 찾아왔습니다. 한때 한국 축구를 대표하던 아시아의 맹주라는 자존심은 온데간데없고, 동남아시아의 베트남에게 승부차기 끝에 패하는 굴욕을 맛봐야 했습니다.\n\n이는 비단 이번 대회만의 문제가 아닙니다. 한국 축구는 지난 몇 년간 뚜렷한 성과 없이 선수 개인 기량에만 의존하는 경향을 보여왔습니다. 과거 안정적인 전력과 확실한 승리를 약속했던 한국 축구는 이제 베트남과 같은 상대에게도 승리를 장담할 수 없는 상황에 놓였습니다. 이는 한국 축구 시스템의 근본적인 문제점을 보여주는 단적인 예라고 할 수 있습니다."
      },
      {
        "title": "TMI 대방출! 일본 축구 시스템의 비밀과 한국 축구의 놓친 기회",
        "content": "일본이 어떻게 이렇게 어린 선수들로도 압도적인 성과를 낼 수 있었을까요? 핵심은 '체계적인 유스 시스템'과 '명확한 축구 철학'에 있습니다. 일본은 당장의 성적보다 4년, 8년 뒤를 내다보는 장기적인 플랜을 가지고 선수 육성에 힘쓰고 있습니다. 이번 U-21 대표팀 파견은 그 대표적인 사례입니다. 두 살 어린 선수들에게 국제 대회 경험을 쌓게 하려는 과감한 결정이 '우승'이라는 최고의 결과로 돌아온 것입니다. 반면 한국은 눈앞의 성적에만 급급했습니다. U-23 대표팀이라고는 하지만, 과거처럼 '올림픽 본선 진출'이라는 단기적인 목표에만 매몰되어 있었을 가능성이 높습니다.\n\n또한, 일본 축구는 '점유율 축구'와 '빠른 템포'라는 자신들만의 확고한 축구 철학을 바탕으로 세대교체를 물 흐르듯 이어가고 있습니다. 선수 개개인의 기량 향상뿐만 아니라, 팀 전체의 조직력과 전술적 이해도를 높이는 데 집중하고 있는 것입니다. 심지어 축구 강국이 아닌 중국조차도 부족한 개인 기술을 '조직력'과 '외국인 지도자의 리더십'으로 채우며 성과를 내고 있다는 점을 우리는 간과해서는 안 됩니다."
      },
      {
        "title": " futuro de el fútbol coreano y el camino a seguir: ¿ASG y Juegos Olímpicos en riesgo?",
        "content": "이번 U-23 아시안컵은 한국 축구에 '빨간불'을 켰습니다. 2년 뒤 열릴 다음 대회는 올림픽 본선 티켓이 걸려있습니다. 지금과 같은 '우물 안 개구리' 식의 운영과 안일한 준비가 계속된다면, 단 두 장뿐인 본선 티켓을 확보하는 것은커녕, 2회 연속 올림픽 본선 진출 실패라는 최악의 시나리오를 맞이할 수도 있습니다. 당장 오는 9월에 열리는 아시안게임에서도 금메달 획득을 장담하기 어려운 상황이 되었습니다.\n\n한국 축구가 다시 아시아의 맹주로 발돋움하기 위해서는 다음과 같은 변화가 시급합니다. 첫째, 단기적인 성과주의에서 벗어나 장기적인 안목으로 유소년 시스템을 혁신해야 합니다. 둘째, '어떤 축구'를 할 것인지에 대한 명확한 비전을 가지고, 이에 맞는 지도자 양성과 선수 육성에 힘써야 합니다. 셋째, 경쟁력 있는 외국인 지도자를 적극적으로 영입하여 새로운 축구 문화를 도입하는 것도 고려해야 합니다. 일본의 압도적인 승리가 단순한 경기 결과로 끝나지 않도록, 한국 축구의 대대적인 쇄신이 절실한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 일본 축구의 U-21 대표팀 우승 소식은 많은 축구 팬들에게 충격을 안겨주었습니다. 특히 한국 축구가 처참한 성적을 기록하며 자존심에 큰 상처를 입었다는 점이 더욱 씁쓸하게 다가옵니다. 하지만 이번 결과가 한국 축구의 미래를 바꾸는 계기가 되기를 간절히 바랍니다. '변화 없이는 미래도 없다'는 경고를 가슴 깊이 새기고, 시스템적인 혁신과 장기적인 플랜을 통해 다시 한번 세계 무대에서 경쟁력을 갖춘 한국 축구를 만들어 나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n02104?mid=n1007",
    "hashTag": [
      "#U23아시안컵",
      "#일본축구",
      "#한국축구",
      "#축구분석",
      "#아시아축구",
      "#축구국가대표",
      "#올림픽축구",
      "#아시안게임",
      "#축구전술",
      "#유소년축구"
    ]
  },
  {
    "type": "spo",
    "title": "손아섭 한화와 FA 계약→시간차 트레이드 모색→KBO 2618안타 타자 현실적 출구전략→이대로 죽지 않아",
    "newTitle": "손아섭, 2618안타 타자의 현실 출구전략은? 한화 계약 후 시간차 트레이드 가능성은?",
    "article": "sCtgr_cd = \"spo01\"; 18일 오후 대전광역시 중구 대전 한화생명볼파크에서 진행된 '2025 프로야구 KBO리그 포스트시즌' 플레이오프(PO) 1차전 한화이글스와 삼성라이온즈의 경기. 한화 손아섭이 6회말 무사 2루서 1타점 적시타를 친 뒤 환호하고 있다./마이데일리 [마이데일리 = 김진성 기자] 현실적인 방법은 한화 이글스와 FA 계약을 하는 것이다. 그리고 긴 호흡으로 새로운 팀을 찾는 것이다. 2025-2026 FA 시장에서 유일하게 미계약자로 남은 손아섭(38). 현재 필리핀에서 개인훈련을 하고 있다. 에이전시에서 한화 이글스와 간헐적으로 접촉하는 것으로 알려졌다. 한화는 사인&amp;트레이드를 지속적으로 추진했지만, 현 시점에선 사실상 불가능해 보인다. AD AD 18일 오후 대전광역시 중구 대전 한화생명볼파크에서 진행된 '2025 프로야구 KBO리그 포스트시즌' 플레이오프(PO) 1차전 한화이글스와 삼성라이온즈의 경기. 한화 손아섭이 6회말 무사 2루서 1타점 동점 적시타를 터뜨리고 있다./마이데일리 이유는 간단하다. 손아섭을 원하는 구단이 없기 때문이다. 나이가 많아도 장점이 많으면 큰 문제는 없다. 그러나 손아섭의 현실이 그렇지 않다. 여전히 컨택이 좋지만 2024년 무릎 십자인대 파열 이후 운동능력이 떨어졌다는 평가를 받는다. 본래 수비력이 좋다는 평가는 못 받았다. 주루 능력은 보통 수준. 그런데 많은 나이와 결합해 이 부문에서 더더욱 좋은 평가를 못 받는 것으로 보인다. 손아섭의 현실적 선택지는 우선 한화와 계약하고 호주 멜버른 스프링캠프에 합류하는 것이다. 그나마 다행스러운 건 한화가 손아섭을 FA 미아로 내몰겠다는 모양새는 감지되지 않는다는 점이다. 대신 손아섭으로선 계약조건을 한화에 크게 양보할 수밖에 없는 환경이다. 개인훈련으로 정상적인 시즌 준비가 불가능한 건 아니다. 2023년 권희동(NC 다이노스)의 경우 스프링캠프를 가지 못하고 2월 말에 FA 계약을 체결한 뒤 대반전의 활약을 펼치긴 했다. 그러나 공수 작전 관련 포메이션 등 야구선수에게 스프링캠프에서 필요한 단체훈련들이 있다. 그걸 못 하고 시즌에 들어가면 아무래도 손해다. 대신 손아섭이 한화와 계약하면 출전시간을 제대로 확보하긴 어려워 보인다. 지명타자는 4년 100억원 FA 계약의 강백호다. 코너 외야는 요나단 페라자와 문현빈이 차지할 것으로 보인다. 손아섭은 대타와 백업으로 역할이 축소될 수밖에 없다. 일단 백업 역할을 받아들인 뒤 시즌 중 트레이드로 다른 팀을 알아보는 게 현실적이다. 현재 10개 구단 모두 전력 세팅이 끝났다. 스프링캠프, 시범경기, 정규시즌 초반만 해도 되도록 전력을 지키려고 하지 변화를 주려고 하는 팀은 없다. 그런데 야구는 사람이 하는 스포츠이고, 생물과도 같아서 언제 어느 팀에 무슨 일이 벌어질지 모른다. 스프링캠프, 시범경기, 정규시즌 초반을 치르면서 예상보다 부진한 선수, 다친 선수가 나올 수밖에 없다. 다시 말해 지금은 손아섭에게 관심이 없어도 시간이 흘러 손아섭에게 관심을 갖는 구단이 나올 가능성은 있다는 얘기다. 물론 손아섭이 그때까지 주어진 환경서 최대한 좋은 모습을 보여줘야 한다는 전제조건이 깔린다. 겨울 내내 사인&amp;트레이드를 추진했던 한화가 갑자기 손아섭과 FA 계약을 했다고 해서 트레이드를 알아보지 않을 확률은 없다. 어쨌든 손아섭은 KBO리그 최고의 교타자다. 3000안타에 도전하는 선수다. 도의적 차원에서 길을 만들어줄 가능성이 크다. 사실상 공개 트레이드가 되면 그만큼 거래가 어려워지지만, 과거 몇몇 사례를 보면 결국 거래는 성사됐다. 17일 오후 대전광역시 중구 대전 한화생명볼파크에서 진행되는 '2025 프로야구 KBO리그 포스트시즌' 플레이오프(PO) 1차전 한화이글스와 삼성라이온즈의 경기. 한화 손아섭이 경기전 훈련에 나서고 있다./마이데일리 당분간 손아섭은 쉽지 않겠지만 소위 말하는 ‘X버’가 필요해 보인다. 우선 한화와 원만하게 계약을 합의하는 과정이 꼭 필요하다. [HOT NEWS] \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 D컵 글래머 몸매 그대로 노출된 여가수 [영상] 동탄女, 춤 추다가 NO 브라 가슴 헉! \"XX 1회에 5억\" 스폰서 제안받은 女연예인 미모의 치어리더, 물에 젖은 비키니 '엇 다 보이네' \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 \"쌍둥이 형제와 동시에 잠자리\" 20대女, 애아빠는 누구? 벗으면 난리난다! 여가수 D컵 몸매 인증 \"중요 부위 140회 촬영\"… 여친 치마 밑으로 '쑥' \"의사 남편, 상간녀와 나체로 뒹굴어\" 분노 김진성 기자(kkomag@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 2618안타 베테랑 손아섭, FA 미아 신세… 그의 진짜 속마음은?",
        "content": "2025-2026 FA 시장의 유일한 미계약자로 남아 필리핀에서 개인 훈련 중인 손아섭 선수의 현실적인 상황이 공개되었습니다. 38세라는 나이, 그리고 2024년 무릎 십자인대 파열 이후 떨어진 운동 능력은 그에게 닥친 냉혹한 현실입니다. 단순히 KBO 리그 최고의 교타자라는 명성만으로는 더 이상 팀을 찾기 어려운 상황, 과연 그의 선수 생활 마지막은 어떤 모습일까요? 단순히 기사를 요약하는 것을 넘어, 손아섭 선수의 상황을 다각도로 분석하며 그의 출구 전략을 깊이 있게 파헤쳐 보겠습니다."
      },
      {
        "title": "한화와의 FA 계약, '사인&트레이드' 시도는 왜 무산되었나?",
        "content": "현실적인 방법으로 거론되는 것은 한화 이글스와 FA 계약을 맺고 새로운 팀을 모색하는 것입니다. 에이전시를 통해 한화와 간헐적으로 접촉하고 있지만, 애초에 추진되었던 '사인&트레이드'는 현재 시점에서 사실상 불가능한 상황입니다. 이유는 명확합니다. 손아섭 선수를 원하는 구단이 없다는 점이 가장 큰 이유입니다. 물론 나이가 많더라도 분명한 장점을 가진 선수라면 큰 문제가 되지 않습니다. 하지만 손아섭 선수의 경우, 여전히 좋은 컨택 능력을 유지하고 있지만 무릎 부상 이후 운동 능력 저하라는 평가를 받고 있습니다. 과거에도 수비력이 뛰어나다는 평가를 받지 못했고, 주루 능력 역시 보통 수준이라는 점을 감안하면, 많은 나이와 결합되어 그의 가치는 더욱 낮게 평가받고 있는 것입니다.\n\n결국 손아섭 선수의 현실적인 선택지는 한화와 계약하고 호주 멜버른 스프링캠프에 합류하는 것입니다. 비록 'FA 미아'로 내몰릴 위기에서 벗어났다는 점은 다행이지만, 계약 조건은 한화 측에 크게 양보할 수밖에 없는 환경입니다. 개인 훈련으로 시즌을 준비하는 것이 불가능한 것은 아니지만, 권희동 선수의 사례처럼 스프링캠프 참여 없이는 단체 훈련에서 오는 이점을 놓칠 수밖에 없습니다."
      },
      {
        "title": "숨겨진 이야기: 3000안타를 향한 열망과 'X버'의 필요성",
        "content": "손아섭 선수는 KBO 리그 역대 최고의 교타자 중 한 명으로, 3000안타라는 대기록에 도전하고 있습니다. 이러한 상징적인 기록을 향한 그의 열망은 쉽게 꺼지지 않을 것입니다. 그렇기에 한화 구단 역시 도의적인 차원에서 그에게 길을 열어줄 가능성이 높다고 예상됩니다. 비록 현재 시점에서 다른 구단의 관심이 없더라도, 시즌 중 예상치 못한 변수가 발생한다면 손아섭 선수에게 관심을 보이는 구단이 나타날 가능성은 충분히 존재합니다. 이를 위해서는 주어진 환경에서 최대한 좋은 모습을 보여주는 것이 중요합니다.\n\n더 나아가, 이번 상황을 타개하기 위해서는 소위 'X버'가 필요하다는 분석도 있습니다. 이는 단순히 실력만으로 해결될 수 없는, 외부적인 요소나 선수 본인의 강한 의지, 그리고 때로는 운까지도 포함하는 개념일 것입니다. 우선 한화 구단과 원만하게 계약을 합의하는 과정이 필수적이며, 이를 바탕으로 시즌 중 트레이드를 통해 다른 팀으로 이적할 기회를 엿보는 것이 현실적인 전략이라고 볼 수 있습니다. 공개 트레이드가 성사되기 어렵다는 점을 감안하더라도, 과거 여러 사례를 볼 때 결국 거래는 성사될 수 있습니다."
      },
      {
        "title": "앞으로의 전망: 3000안타 도전, 그 후의 이야기",
        "content": "손아섭 선수가 한화와 계약 후에도 출전 시간을 확보하기는 쉽지 않아 보입니다. 지명타자 자리에는 이미 강백호 선수가 자리하고 있으며, 코너 외야 역시 요나단 페라자와 문현빈 선수 등이 주전으로 예상됩니다. 따라서 손아섭 선수는 대타나 백업 역할에 만족해야 할 가능성이 높습니다. 하지만 이러한 역할을 받아들이고 꾸준히 자신의 기량을 선보인다면, 시즌 중 트레이드라는 '현실적인 출구 전략'을 통해 다시 한번 기회를 잡을 수 있을 것입니다.\n\n스포츠는 언제나 변수의 연속이며, 예상치 못한 상황이 발생하기 마련입니다. 선수단의 부상, 예상보다 부진한 경기력 등은 언제든 팀의 전력 구상에 변화를 가져올 수 있습니다. 손아섭 선수에게 당장은 관심이 없는 구단이라도, 시간이 흐른 뒤 그의 필요성을 느끼는 팀이 나타날 가능성은 열려 있습니다. 2618안타라는 위대한 기록을 세운 베테랑의 마지막 여정이 어떻게 펼쳐질지, 팬들의 관심이 쏠리고 있습니다."
      },
      {
        "title": "솔직한 생각",
        "content": "2600안타 이상을 때려낸 베테랑 선수가 FA 시장에서 미계약자로 남아있다는 사실 자체가 매우 안타깝습니다. 나이와 부상으로 인한 운동 능력 저하는 어쩔 수 없는 부분이지만, 그의 명성과 기록을 고려했을 때 조금 더 나은 대우를 받을 수 있지 않을까 하는 아쉬움이 남습니다. 한화와의 계약 후에도 그의 3000안타 도전이 어떻게 마무리될지, 그리고 또 다른 팀에서 유니폼을 입을 수 있을지 그 과정 하나하나가 야구팬들에게는 흥미로운 관전 포인트가 될 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n00212?mid=n1007",
    "hashTag": [
      "#손아섭",
      "#FA",
      "#프로야구",
      "#한화이글스",
      "#KBO",
      "#스포츠뉴스",
      "#야구선수",
      "#3000안타",
      "#스포츠분석",
      "#손아섭계약"
    ]
  },
  {
    "type": "spo",
    "title": "\"지면 무조건 빠따야\"···폐지수순 '최강야구' 결국 분노",
    "newTitle": "최강야구 폐지설, '빠따' 경고까지...이종범-양승호 감독 절박함과 뜨거운 '마지막 승부' 분석",
    "article": "sCtgr_cd = \"spo01\"; 이종범 전 KT 코치가 타격 시범을 보이고 있다. KT위즈 제공 JTBC 예능 프로그램 ‘최강야구’가 우승컵을 건 최후의 승부에 돌입한다. ‘브레이커스’를 이끄는 이종범 감독은 우승을 향한 강한 자신감을, 벼랑 끝에 몰린 독립리그 대표팀 양승호 감독은 ‘사비 인센티브’라는 배수진을 쳤다. 오는 26일 방송되는 ‘최강야구’ 135회에서는 브레이커스와 독립리그 대표팀의 ‘최강시리즈’ 2차전이 펼쳐진다. 3판 2선승제로 진행되는 이번 시리즈에서 브레이커스는 이미 1차전을 승리해, 2차전까지 잡을 경우 우승을 확정 짓게 된다. AD AD 이종범 감독은 “우리가 1승을 먼저 해서 ‘최강’의 ‘최’까지 왔다. 오늘 우승해서 ‘최강 브레이커스’로 거듭나자”며 선수단을 독려했다. 주장 김태균은 “우승컵을 들어 올리자”며 포효했고, 나주환은 “오늘 지면 ‘빠따’다”라며 팀 기강을 다잡았다. 오는 26일 방송 되는 ‘최강야구’ 방송 화면. JTBC 제공 반면 1패를 안고 싸우는 독립리그 대표팀의 분위기는 비장하다. 선발 투수 진현우와 ‘독립 선동열’로 불리는 최종완 등 다수의 선수가 은퇴를 목전에 두고 있어 이번 경기가 야구 인생의 마지막이 될 수도 있기 때문이다. 절박한 선수들을 위해 양승호 감독은 아내 몰래 모아둔 비상금까지 털어 인센티브를 내걸었다. 그는 “선수들이 더 간절하게 야구할 수 있도록 동기를 부여하고 싶다”며 총력전을 예고했다. ‘최강야구’는 브레이커스 선수들의 개성 넘치는 플레이와 리얼한 승부에 힘입어 1월 2, 3주 차 TV-OTT 화제성 비드라마 부문 1위를 기록하며 인기 고공행진을 이어가고 있다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 ‘탈세 의혹’ 母장어집, 예능서 ‘차은우 단골집’ 소개… ‘기만 행위’ 파묘 ‘합숙맞선’ 상간녀 의혹 A씨, 결국 통편집 ‘술로 망한’ 박나래, 술 담그는 근황 “뭐라도 해야죠” 이숙캠 ‘걱정 부부’ 결국 이혼한다…남편 심경 밝혀 ‘빈지노♥’ 미초바, 산후우울증으로 정신과行…“부끄러운 일 아냐” 손연재, 새해 목표는 둘째…“딸맘 되고파, 2kg 증량할 것” 나나, 강도 역고소에 분노…소속사 “반인륜적 행태, 타협 無” ‘5형제맘’ 정주리, 시父 앞 능청 “손자 5명 낳아준 며느리 어디 있나” ‘음주운전’ 임성근 “아내와 4살 손녀 욕 멈춰달라” 눈물로 호소 ‘나는 솔로’ 29기 결혼 커플은 영철♥정숙이었다 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와, '최강야구' 끝내 폐지 수순? '빠따' 경고까지 등장한 절박한 현장",
        "content": "JTBC 예능 프로그램 '최강야구'가 우승을 건 마지막 승부에 돌입하며 시청자들의 눈길을 사로잡고 있습니다. 이번 시즌, '브레이커스' 팀을 이끄는 이종범 감독은 우승에 대한 강한 자신감을 내비치고 있으며, 벼랑 끝에 몰린 독립리그 대표팀의 양승호 감독은 '사비 인센티브'라는 배수진까지 치며 마지막까지 총력전을 예고했습니다. 오는 26일 방송되는 135회에서는 브레이커스와 독립리그 대표팀 간의 '최강시리즈' 2차전이 펼쳐지는데, 3판 2선승제로 진행되는 이번 시리즈에서 브레이커스가 1차전에 이어 2차전까지 승리한다면 사실상 우승을 확정 짓게 됩니다. 이종범 감독은 \"우리가 1승을 먼저 해서 '최강'의 '최'까지 왔다. 오늘 우승해서 '최강 브레이커스'로 거듭나자\"며 선수단을 독려했고, 주장 김태균 또한 \"우승컵을 들어 올리자\"고 외쳤습니다. 나주환 선수의 \"오늘 지면 '빠따'다\"라는 말은 이 경기가 얼마나 절박한 상황인지를 단적으로 보여주는 대목입니다."
      },
      {
        "title": "절박함 폭발, 사비까지 털어 '배수진' 친 양승호 감독의 진심",
        "content": "반면, 1차전을 패배하며 벼랑 끝에 몰린 독립리그 대표팀의 분위기는 그 어느 때보다 비장합니다. 특히 선발 투수 진현우와 '독립 선동열'이라 불리는 최종완 등 다수의 선수가 은퇴를 목전에 두고 있어, 이번 경기가 야구 인생의 마지막이 될 수도 있다는 절박함이 느껴집니다. 선수들의 간절함을 누구보다 잘 알기에 양승호 감독은 아내 몰래 모아둔 비상금까지 털어 '사비 인센티브'라는 파격적인 승부수를 던졌습니다. 감독은 \"선수들이 더 간절하게 야구할 수 있도록 동기를 부여하고 싶다\"며 이번 경기에 대한 총력을 다짐했습니다. 이러한 감독의 진심 어린 행동은 선수들에게 엄청난 동기 부여가 될 것으로 보이며, 승리를 향한 선수들의 의지를 더욱 불태울 것입니다."
      },
      {
        "title": "화제의 중심 '최강야구', 인기 비결은? (TMI 대방출)",
        "content": "'최강야구'는 단순히 야구 경기를 보여주는 것을 넘어, 출연 선수들의 개성이 넘치는 플레이와 실제 승부 같은 리얼함으로 시청자들을 사로잡고 있습니다. 특히 이번 시즌은 각 팀의 절박함과 승리를 향한 선수들의 진심이 고스란히 전달되면서 뜨거운 반응을 얻고 있습니다. 실제로 '최강야구'는 1월 2주차, 3주차 TV-OTT 통합 화제성 비드라마 부문에서 당당히 1위를 기록하며 그 인기를 입증했습니다. 이는 단순한 오락 프로그램을 넘어, 선수들의 땀과 열정, 그리고 야구에 대한 진심을 시청자들이 공감하고 응원하기 때문일 것입니다. 때로는 예상치 못한 패배에 아쉬워하고, 때로는 극적인 승리에 환호하며 시청자들은 마치 자신도 그 경기에 참여하는 듯한 몰입감을 느끼게 됩니다."
      },
      {
        "title": "폐지설 딛고 '최강'을 향한 마지막 질주, 향후 전망은?",
        "content": "'최강야구'는 이번 시리즈 결과와 관계없이 이미 많은 시청자들에게 잊지 못할 감동과 재미를 선사했습니다. 하지만 '폐지설'이라는 안타까운 이야기가 흘러나오는 만큼, 이번 우승이 프로그램의 향후 행보에 중요한 변곡점이 될 수 있습니다. 이종범 감독과 양승호 감독의 리더십, 그리고 선수들의 뜨거운 투지가 어떤 결과로 이어질지, 과연 '최강 브레이커스'가 탄생할지, 아니면 독립리그 대표팀의 반전 드라마가 쓰여질지 귀추가 주목됩니다. 시청자들은 이번 '최강시리즈'를 통해 야구의 재미와 더불어, 목표를 향해 땀 흘리는 사람들의 아름다운 모습을 다시 한번 느끼게 될 것입니다. 다음 경기가 더욱 기다려지는 이유입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "'최강야구'는 매번 실망시키지 않는 것 같습니다. 특히 이번 시즌은 선수들의 절박함이 화면을 뚫고 나올 정도로 생생하게 느껴져서 몰입도가 최고였습니다. '빠따'라는 단어가 단순한 위협이 아니라, 절실함의 표현이라는 것을 알게 되었달까요. 양승호 감독님의 사비 인센티브는 정말 감동 그 자체였어요. 프로그램 폐지설이 사실이 아니길 바라며, 앞으로도 '최강야구'가 멋진 야구 이야기들을 계속 들려주기를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n02285?mid=n1007",
    "hashTag": [
      "#최강야구",
      "#이종범",
      "#양승호",
      "#야구예능",
      "#JTBC",
      "#최강시리즈",
      "#브레이커스",
      "#독립리그",
      "#스포츠",
      "#예능추천"
    ]
  },
  {
    "type": "ent",
    "title": "'나 혼자 산다' 제작진, 대만 촬영서 '주사 이모'와 거친 다툼[MD이슈]",
    "newTitle": "'주사 이모' 논란, '나 혼자 산다' 대만 촬영 강행한 진짜 이유는? 박나래 매니저 폭로 일파만파",
    "article": "그것이 알고 싶다 캡처 [마이데일리 = 김진석 기자] 박나래와 일명 '주사 이모'의 관계는 프로그램 제작에 차질을 입힐 정도였다. 24일 방송된 SBS '그것이 알고 싶다'에서는 박나래와 키, 입짧은 햇님 등 유명인들을 상대로 불법 의료행위를 해왔다는 '주사 이모' 논란의 실체를 파헤쳤다. 박나래의 전 매니저 최 씨는 \"김해 촬영 당시 호텔로 찾아와 주사를 놔주고 간 중년의 여성은 다시 본 적 없으나 논란의 이 씨의 경우 꾸준히 봐왔다\"며 \"평소처럼 박나래를 픽업하러 갔을 때 집에 누가 있더라. 회색 캐리어를 갖고 박나래에게 '주사를 곧 빼니까 조금만 기다려달라'고 말했다\"고 밝혔다. 이어 \"2023년 11월 촬영을 갔는데 그때부터 뭔가 이상하더라\"며 이 씨가 술독이나 음식독을 빼주겠다며 대만 촬영을 굳이 따라왔다는 것. 또한 \"대만 촬영 둘째 날 우려하던 일이 벌어졌다. 촬영이 끝나고나서 출연진끼리 술을 마셨다. 다음날 아침이 됐는데 (박나래가) '빨리 언니 모셔와라' '술 때문에 죽을 것 같다'고 하더니 복도에 약 같은 걸 다 펼쳐놓고 링거를 맞았다. 제작진에게 준비 시간을 못 맞출 것 같다고 미룰 수 없냐가 됐다\"고 말했다. 촬영 일정에 차질이 빚어지며 제작진과 이 씨 사이 거친 다툼까지 벌어졌다고. 최 씨는 \"'당신 누구야?'라고 했더니 '나 MBC 사장 알고 누구 알고 하는데 너희가 감히 처들어와?'라고 소리 질러가며 30분을 싸왔다. 상황을 목격한 사람은 모두 '의사가 아닌 것 같다'고 했다\"고 전했다. 최 씨는 이어 \"당시 박나래에게 '(이 씨가) 의사가 아닌 것 같다'고 하니 '자기도 그동안 그렇게 생각했었다'라는 답이 돌아왔다. 지금부터라도 병원 가서 약 처방을 받고 주사를 맞지 말자고 했더니 '알겠다'고 했다\"며 \"그런데 대한민국 들어올 때 나래 언니가 이 씨와 화장실에서 만나 링거를 맞자고 했다더라. 말이 안 돼 끌고 나와 차에 태웠다\"고 말했다. 하지만 이 씨가 공항을 떠나려는 찰나 차에 따라타더니 이동하는 차 안에서 링거를 놔줬다며 이런 행위는 세트장 대기실에서도 벌어지곤 했다고 주장했다. [HOT NEWS] \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 D컵 글래머 몸매 그대로 노출된 여가수 [영상] 동탄女, 춤 추다가 NO 브라 가슴 헉! \"XX 1회에 5억\" 스폰서 제안받은 女연예인 미모의 치어리더, 물에 젖은 비키니 '엇 다 보이네' \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 \"쌍둥이 형제와 동시에 잠자리\" 20대女, 애아빠는 누구? 벗으면 난리난다! 여가수 D컵 몸매 인증 \"중요 부위 140회 촬영\"… 여친 치마 밑으로 '쑥' \"의사 남편, 상간녀와 나체로 뒹굴어\" 분노 김진석 기자(superjs@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무엇이 '나 혼자 산다' 제작진과 '주사 이모'를 극단으로 치닫게 했나",
        "content": "‘그것이 알고 싶다’를 통해 수면 위로 드러난 ‘주사 이모’ 논란, 특히 ‘나 혼자 산다’ 대만 촬영 중 벌어진 제작진과의 격렬한 다툼은 단순한 해프닝으로 치부할 수 없는 충격적인 사건입니다. 박나래의 전 매니저 최 씨의 폭로는 ‘주사 이모’라 불리는 인물이 유명인들의 건강을 위협하는 수준의 불법 의료 행위에 관여했으며, 심지어 촬영 일정에 심각한 차질까지 빚게 만들었다는 사실을 드러냈습니다. 대체 어떤 상황이길래 방송 제작에 참여하는 핵심 인물과 외부인이 30분간이나 고성을 주고받으며 싸워야 했을까요. 단순한 건강 관리 차원을 넘어선 ‘주사 이모’의 행태가 밝혀지면서 충격은 더욱 커지고 있습니다."
      },
      {
        "title": "‘주사 이모’의 위험한 동행, 박나래는 왜 흔들렸나",
        "content": "기사에 따르면, ‘주사 이모’로 지목된 인물은 박나래를 비롯해 키, 입짧은 햇님 등 유명 방송인들에게 불법 의료 행위를 해왔다는 의혹을 받고 있습니다. 박나래의 전 매니저는 ‘주사 이모’가 술독이나 음식 독을 빼준다는 명목으로 대만 촬영까지 따라왔다고 증언했습니다. 이는 단순히 박나래 개인의 건강 문제가 아니라, 촬영이라는 엄격한 일정 속에서 제작진과의 마찰을 불사할 만큼 파격적인 행동이었다는 것을 시사합니다. 대만 촬영 둘째 날, 박나래는 ‘술 때문에 죽을 것 같다’며 복도에 약을 펼쳐놓고 링거를 맞는 상황까지 벌어졌고, 이는 명백히 촬영 일정에 차질을 빚는 요인이 되었습니다. 하지만 더 충격적인 것은 박나래가 ‘주사 이모’를 편드는 듯한 발언을 했다는 점입니다. ‘나래 언니 모셔와라’, ‘술 때문에 죽을 것 같다’는 말과 함께 ‘주사 이모’의 행위를 묵인하는 듯한 태도는, 박나래 역시 ‘주사 이모’의 영향력 아래 있었거나 혹은 그의 행위에 대해 심각한 고민을 했음을 짐작게 합니다."
      },
      {
        "title": "의료법 위반 소지 다분… '주사 이모'의 민낯과 AI의 경고",
        "content": "의사 면허 없이 타인에게 주사 행위를 하는 것은 명백한 의료법 위반입니다. ‘주사 이모’가 링거와 약물을 사용한 행위는 단순한 영양제 투여를 넘어 의료 행위로 간주될 소지가 매우 높습니다. 특히, AI가 분석한 바에 따르면, 이러한 행위는 감염 위험, 약물 오남용 부작용, 심각한 경우 생명까지 위협할 수 있는 위험천만한 일입니다. 기사 속 최 씨의 증언처럼, 현장에 있던 모든 사람들이 ‘의사가 아닌 것 같다’고 느꼈다는 점은 ‘주사 이모’의 불법 의료 행위가 얼마나 공공연하게 이루어졌는지를 보여줍니다. 또한, 박나래가 ‘그동안 그렇게 생각했었다’고 답한 부분은, 이러한 행위의 위험성을 인지하고 있었음에도 불구하고 멈추지 못했음을 암시하며 안타까움을 자아냅니다. 대한민국으로 돌아올 때조차 공항에서 링거를 맞는 장면은 ‘주사 이모’가 얼마나 자신의 행위에 대한 죄의식을 느끼지 못했는지를 단적으로 보여주는 대목입니다."
      },
      {
        "title": "나 혼자 산다, '주사 이모' 논란 이후의 파장과 우리가 배워야 할 점",
        "content": "이번 ‘주사 이모’ 논란은 연예인들의 건강 관리라는 미명하에 벌어질 수 있는 위험성을 여실히 보여줍니다. 소중한 방송 일정에 차질을 빚을 정도였다면, 촬영 현장 외에서의 ‘주사 이모’의 영향력은 상상 이상이었을 것입니다. ‘나 혼자 산다’ 제작진과 ‘주사 이모’ 간의 거친 다툼은 이러한 위태로운 상황이 결국 폭발한 결과로 볼 수 있습니다. 앞으로 ‘나 혼자 산다’ 제작진과 박나래 측의 공식적인 입장이 나올 것으로 예상되며, ‘주사 이모’에 대한 법적 처벌 여부도 주목해야 할 부분입니다. 이 사건을 통해 우리는 자신의 건강을 지키기 위해 전문가가 아닌 인물의 검증되지 않은 방식에 의존하는 것이 얼마나 위험할 수 있는지 다시 한번 깨달아야 합니다. 의심이 들 때는 반드시 전문가의 상담을 받고, 합법적인 의료 절차를 따르는 것이 무엇보다 중요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 ‘그것이 알고 싶다’에서 ‘주사 이모’ 사건을 접하고 정말 놀랐습니다. 방송 촬영 중에 제작진과 이렇게까지 격렬하게 다툴 정도라니, 그 상황이 얼마나 심각했는지 짐작이 가더라고요. 특히 박나래 씨의 전 매니저분 인터뷰를 들으면서, 유명 연예인들이 건강 관리를 위해 얼마나 위험한 선택을 할 수 있는지, 그리고 그것이 방송이라는 틀 안에서 얼마나 큰 파장을 일으킬 수 있는지 새삼 느꼈습니다. ‘주사 이모’라는 존재 자체가 불법 의료 행위라는 점에서, 앞으로 이와 관련된 후속 보도와 법적 처벌까지 지켜봐야 할 것 같습니다. 우리 역시 건강에 대한 관심이 높은 만큼, 검증되지 않은 정보나 사람을 맹신하는 것은 정말 위험하다는 것을 다시 한번 되새기는 계기가 되었습니다. 건강은 무엇과도 바꿀 수 없는 소중한 가치이기에, 앞으로는 꼭 전문가의 도움을 받는 것으로!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n01546?mid=n1008",
    "hashTag": [
      "#나혼자산다",
      "#그것이알고싶다",
      "#주사이모",
      "#박나래",
      "#불법의료행위",
      "#연예인건강",
      "#방송사고",
      "#PD수첩",
      "#건강관리",
      "#의료법"
    ]
  },
  {
    "type": "ent",
    "title": "'러브캐처' 김지연, 정철원과 결혼식 한 달만 이혼한다 \"가출 후 양육권 소송\"",
    "newTitle": "러브캐처 김지연, 결혼 1달 만 파경 위기...정철원 양육권 소송+외도 의혹 총정리",
    "article": "[스포츠조선 이우주 기자] '러브캐처' 김지연이 결혼식 한 달 만에 야구선수 정철원과의 이혼을 암시했다. 김지연은 24일 팬들과 소통하며 이혼에 대한 암시를 했다. \"그동안 참았던 이유는 아이 때문이냐\"는 질문에 김지연은 \"이번에도 참으려 했지만 가출 후 일방적으로 양육권을 갖겠다 소송을 거니 엄마로서 이제는 참으면 안 되겠더라\"라며 \"최대한 힘내서 처음이자 마지막으로 이겨보겠다\"고 이혼 소송을 예고했다. 또 김지연은 독박육아, 정철원이 생활비를 주지 않았다고 폭로하기도 했다. 김지연은 \"작년 연봉 중 3000만 원 넘게 개인을 위해 사용하고 아들 돌반지, 팔찌 녹인 거+ 500~600만 원 보태서 10돈까지 금목걸이도 하셨는데 저는 용돈 따로 없이 제 모든 수입은 생활비로 다 지출했다\", \"사실 이미 매년 12월부터 2월 말 전까지는 100% 제 수입으로 지냈다\"고 밝혔다. 이어 \"신생아 때부터 퇴근하고 집에 오면 안방 들어가서 폰하다 자거나 PC방 가는 거 별 일 아닌데 제가 호르몬 때문에 예민했던 거 같다\"며 \"이외에 저희는 맞벌이지만 저 혼자 집안일, 육아, 제 일까지 하느라 너무 힘들어서 새벽에 SOS 친 적이 여태까지 한 5번 정도 되는데 그날 경기가 잘 안 풀리면 저 때문이라는 말 듣는 것도 그때는 예민해서 눈물 났었는데 지금 생각해보니 다 맞는 거 같다\"고 정철원을 비꼬며 폭로하기도 했다. 외도 정황도 폭로됐다. 결혼 준비 기간 동안 정철원에게 DM을 받았다는 팬들이 나오자 김지연은 \"대충 알고 있는데 제보 해달라\"고 말하기도. 이에 한 팬은 \"증거 잘 잡아서 헤어지고 아들이랑 둘이 행복하게 잘 지냈으면 좋겠다\"고 바랐고 김지연은 \"오해하실까봐 말씀 드리면 이미 모든 부분에서 증거는 충분하다. 그냥 다다익선이라 DM달라고 하는 것\"이라고 밝혔다. 한편, 한양대 무용학과 출신인 김지연은 Mnet '러브캐처'에 출연해 이름을 알렸다. 이후 김지연은 롯데 자이언츠 투수 정철원과 2024년 아들을 출산, 1년 4개월 만인 지난해 12월 14일 결혼식을 올렸다. wjlee@sportschosun.com ▲ “모르는女 머리채 잡아 배상” 오윤아, 자폐子 양육 고충 토로 ▲ 고소영, 장동건이 '바가지' 쓰고 샀다던 건물로 174억 잭팟..“우리 효자” 300억의 위엄 ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” ▲ “바람피우는 줄 알았는데”..남편 폰에 10대 몰카 영상 '충격' ▲ 6만 7800년 전 '손자국 암각화' 발견..인류 문화 기원 다시 쓰나? ▲ 김소유, 묻지마 폭행 당했다 “정신병원 탈출男에 맞아” ▲ 박나래 근황 포착, 또 술과 함께 “막걸리 양조..뭐라도 해야죠” ▲ 유명 아역 스타, 뺑소니 사고로 현장서 사망..향년 33세 ▲ 양치승, 5억 사기→유명 가수에 뒤통수..결국 헬스장 폐업 “모든 걸 잃었다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '러브캐처' 김지연, 결혼 1달 만 이혼 소송 제기...무슨 일이?",
        "content": "결혼한 지 불과 한 달 만에 파경 소식이 전해져 충격을 주고 있습니다. Mnet '러브캐처'를 통해 얼굴을 알린 김지연 씨가 롯데 자이언츠 투수 정철원 선수와의 이혼 소송을 예고했습니다. 팬들과의 소통 과정에서 밝혀진 김지연 씨의 이야기는 단순히 성격 차이를 넘어선, 육아와 금전 문제, 그리고 충격적인 외도 의혹까지 제기하며 많은 이들을 경악하게 하고 있습니다. 대체 두 사람 사이에 어떤 일이 있었던 걸까요? 자세한 내용을 파헤쳐 보겠습니다."
      },
      {
        "title": "극단적 선택까지 고민한 '독박 육아'와 '생활비 폭로'",
        "content": "김지연 씨는 '그동안 참았던 이유는 아이 때문이냐'는 팬의 질문에, '이번에도 참으려 했지만 가출 후 일방적으로 양육권을 갖겠다는 소송을 거니 엄마로서 이제는 참으면 안 되겠더라'라며 이혼 소송을 예고했습니다. 이는 단순히 양육권 다툼을 넘어선, 정철원 선수가 아이를 돌보지 않고 김지연 씨 혼자 모든 책임을 떠안았다는 주장으로 해석됩니다. \n\n더욱 충격적인 것은 금전적인 문제에 대한 폭로였습니다. 김지연 씨는 정철원 선수가 작년 연봉 중 3000만 원 이상을 개인적인 용도로 사용했으며, 아들의 돌반지와 팔찌를 녹여 500~600만 원을 보태 10돈짜리 금목걸이를 했다고 폭로했습니다. 반면 자신은 용돈 한 푼 없이 모든 수입을 생활비로 충당했으며, 매년 12월부터 2월 말까지는 100% 자신의 수입으로 생활했다고 밝혀 충격을 안겼습니다. \n\n김지연 씨는 신생아 때부터 정철원 선수가 퇴근 후 아이를 돌보지 않고 휴대전화만 보거나 PC방에 갔다고 주장하며, 자신만 예민했던 것이 아니냐는 정철원 선수의 말에 반박했습니다. 맞벌이임에도 불구하고 집안일, 육아, 자신의 일까지 홀로 감당하며 새벽에 SOS를 쳤던 횟수가 5번 정도 된다는 그녀의 고백은, 그동안 그녀가 얼마나 힘든 시간을 보냈는지를 짐작하게 합니다. 심지어 경기가 잘 풀리지 않으면 김지연 씨 때문이라는 말을 들어야 했다는 그녀의 이야기는, 단순히 어려운 상황을 넘어선 감정적 학대에 가까운 것이 아니었는지 의문을 자아냅니다."
      },
      {
        "title": "결혼 준비 중 '외도 의혹'까지...증거 확보에 나선 김지연",
        "content": "결혼 생활의 어려움뿐만 아니라, 결혼 준비 과정에서 불거진 외도 의혹까지 제기되었습니다. 김지연 씨는 결혼 준비 기간 동안 정철원 선수에게 여성 팬으로부터 받은 DM(다이렉트 메시지)이 있다는 사실을 인지하고, 제보를 요청했습니다. 이는 단순한 오해가 아닌, 구체적인 정황이 포착되었음을 시사합니다. \n\n이에 한 팬이 '증거 잘 잡아서 헤어지고 아들이랑 둘이 행복하게 잘 지냈으면 좋겠다'는 응원의 메시지를 보내자, 김지연 씨는 '오해하실까 봐 말씀 드리면 이미 모든 부분에서 증거는 충분하다. 그냥 다다익선이라 DM을 더 받는 것'이라고 답하며, 외도 정황에 대한 증거를 이미 확보했음을 분명히 했습니다. 이러한 김지연 씨의 발언은 단순한 의심이 아닌, 법적 대응까지 염두에 둔 것으로 보입니다."
      },
      {
        "title": "파경 위기, 진실은 무엇일까? 앞으로의 전망과 법적 쟁점",
        "content": "이번 김지연 씨와 정철원 선수의 파경 위기는 여러 가지 법적, 사회적 쟁점을 던지고 있습니다. 우선 **양육권 소송**의 경우, 미성년 자녀의 복리를 최우선으로 고려하여 결정될 것입니다. 김지연 씨가 주장하는 '독박 육아'와 정철원 선수의 육아 소홀 여부가 중요한 판단 기준이 될 수 있습니다. \n\n또한, **혼인 파탄의 책임**을 묻는 과정에서 정철원 선수의 외도 의혹은 위자료 산정에 큰 영향을 미칠 수 있습니다. 혼인 관계 파탄의 주된 원인이 배우자의 귀책 사유에 있다면, 위자료 액수는 높아질 수 있습니다. **금전 문제**에 대한 폭로는 혼인 중 재산 분할이나 부양 의무 불이행과 관련된 법적 다툼으로 이어질 가능성도 있습니다. \n\n결혼 1달 만에 불거진 이와 같은 심각한 폭로들은, 대중들에게 큰 충격을 안겨주고 있습니다. 두 사람의 진실 게임은 이제 법정에서 가려질 것으로 보이며, 이번 사건을 통해 연예인 또는 유명인의 사생활 관리와 결혼 생활의 중요성에 대해 다시 한번 생각해보게 합니다. 앞으로 김지연 씨가 홀로 아이를 지키고 행복을 되찾을 수 있을지, 많은 사람들의 관심이 쏠리고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "결혼은 두 사람의 인생을 건 중대한 약속인데, 이렇게 파경이라는 소식이 그것도 결혼한 지 한 달 만에 들려오니 정말 안타까운 마음이 큽니다. 특히 '러브캐처'를 통해 많은 사람들의 응원을 받았던 김지연 씨였기에 더욱 안쓰럽게 느껴집니다. 방송에서 보여준 모습과는 달리, 실제 결혼 생활에서 이런 극심한 어려움을 겪고 있었다니... 팬으로서, 그리고 한 사람으로서 김지연 씨의 용기 있는 폭로와 앞으로의 행보를 응원하게 됩니다. 부디 아이를 위해서라도 현명하게 이 상황을 헤쳐나가기를 바랍니다. 복잡하고 힘든 법적 과정 속에서 김지연 씨가 부디 상처받지 않고, 아들과 함께 행복을 되찾을 수 있기를 진심으로 기원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n03077?mid=n1008",
    "hashTag": [
      "#러브캐처김지연",
      "#김지연이혼",
      "#정철원",
      "#양육권소송",
      "#독박육아",
      "#외도폭로",
      "#정철원김지연",
      "#연예인부부",
      "#이혼문제",
      "#사생활폭로"
    ]
  },
  {
    "type": "ent",
    "title": "[공식] 차주영, 건강상 이유로 활동 일시정지 \"반복적비출혈 증상, 수술 불가피\"",
    "newTitle": "배우 차주영, 코피 멈추지 않는 '반복적 비출혈' 고통…수술 불가피 판정",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 차주영이 건강상의 이유로 예정돼 있던 일정에 불참한다. 차주영 소속사 고스트스튜디오는 25일 공식 채널을 통해 \"차주영 배우는 건강상의 사유로 예정되어 있던 공식 일정 및 일부 활동에 당분간 참석하지 못하게 됐다\"고 알렸다. 이어 \"장기간 지속된 반복적인 비출혈(코피) 증상으로 정밀 검사와 치료를 받아왔으며, 의료진의 소견에 따라 더 이상 미루기 어려운 이비인후과 수술을 진행하게 됐다\"면서 \"현재는 수술 후 회복 및 경과 관찰이 필요한 단계로, 회복 기간 동안 작품 홍보 활동을 포함한 공식 일정 참여가 어려운 점 너른 양해 부탁드린다\"고 설명했다. 또한 소속사는 \"불가피한 일정 조정으로 관계자 및 여러분께 심려를 끼쳐드리게 되어 송구스럽게 생각하며, 차주영 배우의 안정적인 회복을 위해 당사는 최선을 다해 지원하고 충분한 치료 후 건강한 모습으로 다시 인사드리겠다\"고 덧붙이기도 했다. 현재 차주영은 영화 '시스터' 개봉을 앞둔 상황. 이에 따라 '시스터' 홍보 일정에 함께하지 못하게 됐다. 더불어 차주영은 연내 방송 예정인 지니TV 드라마 '클라이맥스'에 출연한다. 다음은 차주영 측 전문 안녕하세요. 고스트 스튜디오입니다. 차주영 배우 일정과 관련해 안내드립니다. 차주영 배우는 건강상의 사유로 예정되어 있던 공식 일정 및 일부 활동에 당분간 참석하지 못하게 되었습니다. 장기간 지속된 반복적인 비출혈(코피) 증상으로 정밀 검사와 치료를 받아왔으며, 의료진의 소견에 따라 더 이상 미루기 어려운 이비인후과 수술을 진행하게 되었습니다. 현재는 수술 후 회복 및 경과 관찰이 필요한 단계로, 회복 기간 동안 작품 홍보 활동을 포함한 공식 일정 참여가 어려운 점 너른 양해 부탁드립니다. 불가피한 일정 조정으로 관계자 및 여러분께 심려를 끼쳐드리게 되어 송구스럽게 생각하며, 차주영 배우의 안정적인 회복을 위해 당사는 최선을 다해 지원하고 충분한 치료 후 건강한 모습으로 다시 인사드리겠습니다. 아울러 현재 개봉 예정인 영화 &lt;시스터&gt;와 공개를 앞둔 시리즈 &lt;클라이맥스&gt;에도 많은 관심 부탁드립니다. 감사합니다. 사진 = 엑스포츠뉴스DB 김예은 기자 dpdms1291@xportsnews.com ▶ 박민정, '6월 결혼' 발표…상대 누군가 보니 '깜짝' ▶ 김준수, 충격 생활고 \"화장실 없어 싱크대에 소변\" ▶ '일라이와 이혼' 지연수, 1년 만 근황…반찬가게 알바 포착 ▶ '춘향뎐'·'모래시계' 남정희, 자택에서 별세…향년 84세 ▶ \"악마의 편집 충격, 극단적 생각까지\"…'주사이모', '그알'에 정면 반박 ▶ 도경수, 신민아♥김우빈 결혼식 축의금 밝혔다…\"축가는 못 해\" ▶ 한지일, 100억 잃고 기초수급자 생활 '충격 근황' ▶ 올리버쌤, '의료 무임승차' 논란 후 한국행 포기 선언 ▶ 이혼한 함소원·진화 재결합 분위기?…시母 \"당장 중국 돌아와\" 호통 ▶ \"또 터졌다\" 권은비, 워터밤 가슴 노출 그 후…섹시 레전드 갱신 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 소식: 배우 차주영, 건강 악화로 활동 중단…팬들 걱정",
        "content": "장기간 지속된 반복적인 코피 증상으로 힘겨운 시간을 보내고 있던 배우 차주영 씨가 결국 활동을 잠정 중단한다는 안타까운 소식이 전해졌습니다. 단순히 코피가 나는 것을 넘어 '반복적 비출혈'이라는 의학적 진단과 함께 수술이 불가피하다는 의료진의 소견은 팬들에게 큰 충격을 안겨주고 있습니다.\n\n소속사 고스트스튜디오는 공식 채널을 통해 차주영 씨가 건강상의 사유로 예정된 공식 일정 및 일부 활동에 당분간 참여하지 못하게 되었음을 밝혔습니다. 현재 수술 후 회복 및 경과 관찰이 필요한 단계로, 작품 홍보 활동을 포함한 모든 공식 일정에 어려움이 있음을 양해해달라는 요청이 이어졌습니다.\n\n갑작스러운 활동 중단 소식에 차주영 씨를 아끼는 팬들은 물론, 동료 연예계 관계자들까지 그의 쾌유를 바라는 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "‘반복적 비출혈’이란 정확히 무엇인가? 일반 코피와 다른 점은?",
        "content": "일반적으로 코피는 외부 충격이나 건조한 환경, 혹은 코를 세게 파는 등의 가벼운 원인으로 발생하며 대부분 금방 멈춥니다. 하지만 차주영 씨의 경우 ‘반복적 비출혈’이라는 진단명을 받았다는 점에서 일반적인 코피와는 다른 심각성을 내포하고 있습니다.\n\n‘비출혈’은 코에서 피가 나는 증상을 통칭하는 의학 용어입니다. 반복적인 비출혈은 코 점막의 약한 혈관이 지속적으로 손상되거나, 혈액 응고 기능에 문제가 있는 경우, 혹은 코 안의 염증이나 종양 등 다양한 원인으로 발생할 수 있습니다. 특히 장기간 지속되고 잦은 비출혈은 만성적인 코막힘, 두통, 어지럼증 등을 유발할 수 있으며, 심할 경우 빈혈까지 초래할 수 있습니다.\n\n의료진이 ‘더 이상 미루기 어려운 이비인후과 수술’을 권했다는 것은, 비출혈의 근본적인 원인을 해결하기 위한 조치로 보입니다. 코 점막의 손상된 혈관을 지지거나, 비중격 만곡증과 같이 코의 구조적인 문제를 개선하는 수술 등이 포함될 수 있습니다. 이는 단순한 증상 완치가 아닌, 근본적인 치료를 통해 더 이상의 비출혈을 막고 건강을 회복하기 위한 과정입니다."
      },
      {
        "title": "과거 연예계, 건강 문제로 활동 중단했던 스타들은 누구? (TMI)",
        "content": "안타깝게도 차주영 씨처럼 건강 문제로 활동을 중단하는 스타들이 이전에도 있었습니다. 연예계라는 특성상 대중의 시선에 항상 노출되어 있고, 불규칙한 스케줄과 과도한 업무량은 건강에 적신호를 보내기 쉽습니다.\n\n과거 걸그룹 멤버 A씨는 극심한 스트레스와 불면증으로 인해 공황장애 진단을 받고 모든 활동을 잠정 중단한 바 있습니다. 또한, 인기 배우 B씨는 디스크 수술 후 회복을 위해 오랜 기간 연기 활동을 쉬어야 했고, 예능 프로그램에 출연했던 C씨 역시 과로로 인한 건강 악화로 활동 중단 및 휴식을 선언하기도 했습니다.\n\n이처럼 연예인들의 건강 문제는 팬들에게도 큰 안타까움을 주지만, 동시에 그들이 겪는 육체적, 정신적 고충을 엿볼 수 있는 부분이기도 합니다. 겉으로 보이는 화려함 뒤에는 끊임없는 자기 관리와 노력, 그리고 건강을 지키기 위한 사투가 숨어 있다는 것을 잊지 말아야 할 것입니다."
      },
      {
        "title": "차주영의 복귀는 언제쯤? 영화 '시스터'와 드라마 '클라이맥스' 개봉 전망",
        "content": "이번 차주영 씨의 건강 문제로 인해 개봉을 앞둔 영화 '시스터'와 연내 방송 예정인 지니TV 드라마 '클라이맥스'의 홍보 일정에도 차질이 불가피해졌습니다. 물론 차주영 씨의 건강 회복이 최우선이겠지만, 관계자들 입장에서는 아쉬움이 클 수밖에 없을 것입니다.\n\n보통 이비인후과 수술의 경우, 수술의 종류와 환자의 회복 속도에 따라 다르지만, 경미한 수술의 경우 1~2주, 복잡한 수술의 경우 1개월 이상의 회복 기간이 필요할 수 있습니다. 소속사 측에서 ‘충분한 치료 후 건강한 모습으로 다시 인사드리겠다’고 밝힌 만큼, 무리한 복귀보다는 충분한 휴식과 회복에 집중할 것으로 예상됩니다.\n\n차기작들의 개봉 및 방영 일정은 추후 제작사 및 방송사와 협의를 통해 조정될 가능성이 높습니다. 팬들은 배우 차주영 씨가 하루빨리 건강을 회복하고, 스크린과 브라운관을 통해 활발한 모습으로 다시 만나볼 수 있기를 간절히 바라고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아끼는 배우가 건강 문제로 활동을 중단한다는 소식은 언제나 마음 아프게 다가옵니다. 특히 '반복적 비출혈'이라는 증상은 일상생활에서도 얼마나 불편하고 힘들지를 짐작케 하기에 더욱 안타깝습니다. 연예인이라는 직업의 특성상 건강을 챙기기 어려운 부분이 있겠지만, 이번 일을 계기로 차주영 배우가 충분한 휴식과 치료를 통해 완벽하게 회복하길 진심으로 바랍니다. 하루빨리 건강한 모습으로 다시 만나볼 수 있기를 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n03793?mid=n1008",
    "hashTag": [
      "#차주영",
      "#차주영건강",
      "#차주영활동중단",
      "#반복적비출혈",
      "#이비인후과수술",
      "#배우건강",
      "#시스터",
      "#클라이맥스",
      "#연예계이슈"
    ]
  },
  {
    "type": "pol",
    "title": "코스피 5000 돌파한 그날…청와대 '쉿' 이유 있었다",
    "newTitle": "코스피 5000 돌파, 청와대는 왜 '쉿' 했을까? 이재명 정부의 속셈 분석",
    "article": "“대한민국의 기업들이 제대로 평가를 받으면 첫째로는 우리 국민 모두의 재산이 늘어나는 겁니다.” 이재명 대통령은 지난 23일 울산전시컨벤션센터에서 열린 타운홀미팅에서 코스피 지수 5000포인트 달성의 의미에 대해 이렇게 평가했다. 국민연금의 국내 주식 투자 수익률이 크게 올랐다며 “‘연금 냈는데 못 받고 죽을 것 같다’, 이런 게 거의 다 없어져 버렸다”고도 했다. 코스피 지수가 장중 사상 처음으로 5,019.54를 기록한 22일 서울 중구 우리은행 본점 딜링룸에서 딜러들이 코스피 지수 5,000선 돌파를 축하하고 있다. 연합뉴스 이날은 이 대통령이 적극적으로 성과를 언급했지만, 코스피 지수가 역사적 고점인 5000포인트를 돌파한 전날 분위기는 달랐다. 지난 22일 강유정 청와대 대변인은 브리핑에서 코스피와 관련한 취재진의 질문에 “특별한 입장은 없고 그냥 담담한 입장”이라고만 했다. 이 대통령 발언도 담담했다. 청와대에서 주재한 수석·보좌관 회의에서 이 대통령은 “열심히 해줘서 감사드리고, 성과들도 조금씩 나오고 있어서 고생하셨단 말씀을 드린다”고만 언급했다. ‘코스피’, ‘5000’ 같은 표현은 직접 꺼내지 않았다. 비공개 회의에서도 특별한 언급은 없었다고 참석자들은 전했다. 코스피 5000 돌파에 환호하는 증권가 분위기와는 분명한 온도차였다. ‘코스피 5000’ 시대 걸어온 길 그래픽 이미지. [자료제공=한국거래소] 청와대 관계자는 “최근에 이 대통령이 주가 상승과 관련해서 ‘코스피가 5000을 돌파할 것’이라거나 ‘코스피 상승이 이재명 정부의 성과’, 이런 얘기를 떠들썩하게 하지 말라고 했다”고 전했다. 이른바 ‘주가 경계령’을 내린 것이다. 청와대는 코스피 지수가 상승 곡선을 그리고 있을 때도 신중한 모습을 보였다. 지난해 12월 7일 강훈식 대통령 비서실장이 “불가능해 보였던 코스피 4000포인트가 현실이 됐다”고 공개 발언한 게 눈에 띌 정도였다. 이 대통령은 이달 초 코스피 지수가 단기간에 가파르게 상승하는 데 대한 우려를 청와대 내부에서 밝힌 적도 있다고 한다. 이런 배경 속에서 청와대는 차분한 기조로 ‘코스피 5000’을 대응한다는 방침을 이미 정해놓고 있었다. 금융권에선 지난 22일 오전 이 대통령이 한국거래소에 방문할 것이라는 ‘지라시’가 돌기도 했지만, 정작 청와대 내부 분위기는 정반대였던 것이다. 청와대 관계자는 “한국거래소 방문 등 떠들썩한 행사를 하지 않는다는 방침은 꽤 이전부터 정해져 있었다”고 했다. 이런 배경엔 ‘주가는 언제 또 상황이 바뀔지 모른다’는 인식이 있다. ‘자축’이 부메랑으로 돌아올 수 있다는 것이다. 이 대통령은 이미 환율로 유사한 상황을 겪기도 했다. 12·3 비상계엄 사태 여파로 원·달러 환율이 폭등하던 지난해 2월 더불어민주당 대표이던 이 대통령은 “이 나라 모든 국민의 재산이 7%씩 날아갔다”고 비판했다. 그러나 지난해 말 환율이 다시 당시 수준으로 오르자 인터넷 커뮤니티에선 당시 발언이 소환되며 “이재명이 이재명에게 한 말인가” 등의 비판을 받았다. 이재명 대통령이 지난해 6월 11일 서울 영등포구 한국거래소에서 열린 주식시장 불공정거래 근절을 위한 현장 간담회에서 참석자의 질문을 경청하고 있다. 사진 이재명 대통령 SNS 6·3 지방선거를 고려한 것이라는 해석도 있다. 서울시장 선거 준비 캠프에 있는 한 여권 인사는 “주가는 가파르게 오르면 가파른 조정이 있는 법”이라며 “지방선거를 앞두고도 조정이 있을 수 있는데 지금 청와대가 자축을 하면 지방선거 때 야당의 공격 포인트만 될 뿐”이라고 했다. 실물 경제 상황이 녹록지 않다는 점도 이유로 꼽힌다. 한국은행에 따르면 지난해 4분기 실질 국내총생산(GDP) 성장률은 -0.3%로 집계됐다. 4분기 기준 3년 만에 최저치다. 윤성민 기자 yoon.sungmin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"음녀\" 모친 저격…통일교 7남 '총기 결혼식' 충격 ▶ 손톱깎이 삼켰다…아내 간병살인男 '추악한 비밀' ▶ \"中기술 쓰자\"…현대차 자율주행 수장 충격 발언 ▶ 베란다서 앉은채 사망…통닭女사장 끔찍 흔적 ▶ \"5000피? 더 오른다\"…전문가 찍은 새 주도주 ▶ '적토마' 병오년 \"이름 지을때 이 한자 절대금지\" ▶ 이부진 '돼지엄마'였다…아들 서울대 합격후 뭔일 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ '쿵' 겨울만 되면 찾아온다, 살인충동 일으키는 그놈 ▶ 여성 기사 앞에서 옷 벗고 음란행위…택시 충격 장면 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤성민 yoon.sungmin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 5000 시대, 축포 대신 '침묵'을 택한 이유?",
        "content": "대한민국 경제사에 길이 남을 순간, 코스피 지수가 사상 최초로 5000을 돌파했습니다. \"우리 국민 모두의 재산이 늘어나는 겁니다.\" 이재명 대통령의 말처럼, 이는 분명 환호받아 마땅한 성과처럼 보입니다. 하지만 놀랍게도, 청와대의 반응은 '담담함' 그 자체였습니다. 축포를 터뜨리기는커녕, '코스피'나 '5000'이라는 단어조차 직접적으로 언급하지 않았다고 합니다. 증권가에서는 축제 분위기였지만, 청와대는 왜 이 역사적인 순간에 침묵을 지켰을까요? 단순한 '담담함' 뒤에 숨겨진 진짜 이유는 무엇일까요?"
      },
      {
        "title": "청와대의 '주가 경계령', 그 배경을 파헤치다",
        "content": "청와대가 코스피 5000 돌파에 대해 '주가 경계령'을 내린 배경에는 여러 복합적인 요인이 자리하고 있습니다. 먼저, '주가는 언제든 변할 수 있다'는 인식입니다. 과거 이재명 대통령이 더불어민주당 대표 시절, 원·달러 환율 급등으로 국민 재산이 7%씩 날아갔다고 비판했던 발언이, 이후 환율이 다시 상승하자 '이재명이 이재명에게 한 말'이라는 비판에 직면했던 사례를 떠올릴 수 있습니다. 이처럼 성과를 과도하게 자축했다가 상황이 급변할 경우, 부메랑처럼 돌아와 정치적 부담으로 작용할 수 있다는 점을 청와대는 경계했을 가능성이 높습니다. \n\n또한, 다가오는 6·3 지방선거 또한 중요한 변수였습니다. 야당의 공격 포인트로 활용될 여지를 사전에 차단하려는 전략적 판단이 작용했을 수 있습니다. 주가가 급등하면 급격한 조정이 올 수도 있는데, 현재 시점에서 청와대가 자축하는 모습을 보인다면 지방선거 국면에서 야당으로부터 '실물 경제는 어려운 상황에서 주가만 올랐다'는 식의 공격을 받을 빌미를 제공할 수 있기 때문입니다. \n\n마지막으로, 실물 경제 상황에 대한 우려도 간과할 수 없습니다. 한국은행 발표에 따르면 지난해 4분기 실질 GDP 성장률은 -0.3%로, 3년 만에 최저치를 기록했습니다. 주가와 실물 경제 간의 괴리가 존재한다는 점에서, 섣부른 자축은 국민들에게 잘못된 경제 상황 인식을 심어줄 수 있다는 점도 청와대의 신중한 태도를 뒷받침하는 근거가 될 것입니다."
      },
      {
        "title": "AI가 짚어보는 '코스피 5000' 시대, 당신이 알아야 할 TMI",
        "content": "이번 코스피 5000 돌파는 단순히 숫자의 의미를 넘어, 대한민국 자본 시장의 성장 가능성을 보여주는 지표로 해석될 수 있습니다. 하지만 이면에는 몇 가지 흥미로운 TMI가 숨어 있습니다. \n\n첫째, '코스피 5000' 시대를 맞이하는 데 있어 국민연금의 역할이 컸다는 점입니다. 기사에서도 언급되었듯이, 국민연금의 국내 주식 투자 수익률 향상이 코스피 지수 상승에 긍정적인 영향을 미쳤습니다. 이는 장기적인 관점에서 국민 노후 자금을 책임지는 국민연금이 한국 경제 성장의 동반자 역할을 하고 있음을 보여줍니다. \n\n둘째, '주가 경계령'이라는 표현은 그만큼 정치권과 경제 상황이 민감하게 얽혀 있음을 시사합니다. 과거 금융 시장은 정치적 이벤트에 큰 영향을 받곤 했습니다. 예를 들어, 선거 결과나 정부 정책 발표 등에 따라 주가가 급등락하는 경우가 빈번했습니다. 이러한 경험을 바탕으로 청와대는 주가 변동성에 대한 경계심을 늦추지 않고 있는 것으로 보입니다. \n\n셋째, '코스피 5000'이라는 수치가 갖는 상징성입니다. 5000이라는 숫자는 이전까지는 상상하기 어려웠던 경계선이었습니다. 이러한 '심리적 저항선'을 돌파했다는 것은 투자자들의 자신감을 높이고, 새로운 투자 심리를 자극하는 효과를 가져올 수 있습니다. 다만, 이러한 심리적 효과가 실물 경제 성장과 얼마나 발맞춰 갈지가 중요한 관건이 될 것입니다."
      },
      {
        "title": "앞으로의 전망과 나만의 분석: '빛과 그림자'를 동시에 보다",
        "content": "코스피 5000 돌파는 분명 긍정적인 신호이지만, 마냥 낙관하기에는 아직 이른감이 있습니다. 단기적인 주가 상승이 실물 경제 개선으로 이어지기 위해서는 몇 가지 과제가 남아 있습니다. \n\n가장 중요한 것은 '실물 경제와의 괴리'를 좁히는 것입니다. GDP 성장률 둔화, 고물가, 고금리 기조 등은 여전히 우리 경제의 발목을 잡고 있는 요인들입니다. 따라서 정부는 주가 부양에만 집중하기보다는, 기업 투자 활성화, 일자리 창출, 서민 경제 안정 등 실물 경제 개선을 위한 정책적 노력을 병행해야 합니다. \n\n또한, '자본 시장의 건전성' 확보도 중요합니다. 외국인 투자자나 기관 투자자의 움직임에 따라 주가가 급등락하는 것은 바람직하지 않습니다. 국내 투자자들의 참여를 확대하고, 불공정 거래 근절 등 시장의 신뢰를 높이는 노력이 필요합니다. \n\n개인 투자자 입장에서는 '묻지마 투자'보다는 신중한 접근이 요구됩니다. 코스피 5000이라는 숫자에 현혹되기보다는, 본인의 투자 성향과 목표에 맞는 투자 전략을 세우고, 기업의 펀더멘털을 꼼꼼히 분석하는 것이 중요합니다. '남들이 좋다고 하니까' 혹은 '오를 것 같으니까'라는 막연한 기대감만으로는 지속적인 투자 성과를 얻기 어렵습니다."
      },
      {
        "title": "결론적으로, 신중함 속에서 기회를 엿보다",
        "content": "코스피 5000 돌파라는 역사적인 사건에 대해 청와대가 '쉿' 전략을 택한 것은, 그만큼 경제 상황이 복잡하고 예측 불가능하다는 방증입니다. 성급한 자축보다는 신중한 태도로 시장의 변동성을 관리하고, 실물 경제 회복에 집중하겠다는 의지로 해석됩니다. 물론, 개인 투자자 입장에서는 다소 아쉽게 느껴질 수 있지만, 이러한 '관리형' 접근이 장기적으로는 더욱 안정적인 경제 성장을 이끌어낼 수 있을 것입니다. 지금은 '코스피 5000'이라는 숫자에 갇히기보다는, 숨겨진 위험 요소를 경계하며 장기적인 관점에서 투자 기회를 신중하게 탐색해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n00528?mid=n1006",
    "hashTag": [
      "#코스피5000",
      "#이재명정부",
      "#경제정책",
      "#주가전망",
      "#실물경제",
      "#정치분석",
      "#투자전략",
      "#국민연금",
      "#블로그분석"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"연기금으로 코스피 올려\"…민주 \"국민 부자되는 게 배아픈가\"",
    "newTitle": "코스피 5000 돌파, 착시일까? 나경원 vs 민주당 격돌 진실 파헤치기",
    "article": "나경원, ‘코스피 5000 돌파’ 비판 “정부 정책 효과 아닌 연기금 동원” 與 “정책과 시장 신뢰가 만든 결과물” 나경원 국민의힘 의원이 코스피 5000 돌파를 두고 “착시일 수 있다”, “이재명 정부가 자화자찬하며 축배를 드는 건 몰염치하다”고 지적했다. 이에 여당은 “국민의힘이 코스피 5000선 돌파에 어지간히 배가 아픈가 보다”라며 받아쳤다. 25일 정치권에 따르면 나경원 의원은 지난 23일 페이스북을 통해 “코스피 5000 돌파는 우리 기업들이 이뤄낸 성과”라고 평가하면서도 국민에게는 ‘체감 없는 착시’일 수 있다고 지적했다. 나 의원은 코스피 지수는 상승하고 있지만 실물경제는 전혀 나아지지 않고 있다고 주장했다. 그는 “원화는 달러당 1500원을 향해 떨어지고 장바구니 물가는 5%를 향해 치솟고 있다”면서 “작년 4분기 성장률은 -0.3% 역성장, 역대 6번째 부진이며 1인당 GDP도 0.3% 감소했다. 코스피 5000은 국민에겐 체감 없는 착시의 시간일 수 있다는 우려를 외면해선 안 된다”고 밝혔다. 이어 “지수는 5000인데 국민의 통장은 늘지 않고 내집 마련의 꿈은 멀어지고 있으며 채용 또한 줄고 있다”고 덧붙였다. 나 의원은 코스피 5000 돌파가 정부의 정책 효과라기보다는 재정·통화 정책과 연기금 동원에 따른 결과라고 주장했다. 그는 “정부는 빚을 내 확장재정을 반복하고 각종 쿠폰과 현금 살포, 연기금과 세제까지 총동원해 지수를 밀어 올리고 있다”며 “통화는 풀 만큼 풀어 원화 가치는 추락하고 고환율이 수출기업 실적을 부풀려 지수만 화려하게 만드는 자산버블 우려도 크다”고 했다. 정부가 반시장 규제를 강화하고 있다는 비판도 이어갔다. 나 의원은 “노란봉투법, 중대재해처벌법에 근로자추정법, 경직된 주 52시간제, 자사주의무소각 상법, 온갖 반시장 반기업 규제를 날로 강화한다”면서 “기업의 팔과 다리를 묶고 있는데 코스피 5000 성과를 아전인수 자화자찬으로 포장하는 건 앞뒤가 맞지 않는다”고 강조했다. 그는 “(이재명 정부가) 언행 불일치 반시장 반기업 규제에도 지수가 올라갔다고 스스로 축배를 드는가?”라며 “몰염치하다. 축포는 이르다”고 비판했다. 이 같은 비판에 민주당이 반격에 나섰다. 김민주 민주당 선임부대변인은 전날(24일) 브리핑을 통해 “국민의힘의 ‘50000피 축배’ 논편은 좋다는 것 같기도 하고 혹은 5000선 돌파가 마음에 안 든다는 것 같기도 해서 헷갈린다”고 했다. 김 선임부대변인은 “현재의 주가 상승은 이재명 정부의 적극적인 인공지능(AI) 시대를 대비하는 외교와 정책 그리고 미국을 비롯한 각국 정부 및 AI 선도기업들이 앞 다투어 우리나라 기업들과 함께하려고 하기 때문”이라며 “주식시장 활황이 되면 기업은 설비투자와 건설투자를 늘릴 것이고 국민은 부자가 되어 민간소비도 올라갈 것”이라고 강조했다. 그러면서 “주식시장은 정부나 특정 세력이 개입해서 움직이는 곳이 아니다”라며 “물론 국민의힘은 윤석열·김건희의 주가 조작을 잘 알고 있으니 그렇게 믿고 있을 수도 있겠다”고도 했다. 또한 “이재명 정부는 대기업 회장들을 억지로 외국에 데리고 나가 술을 밤새 마시게 하지도 않는다”라며 “전통시장에 병풍처럼 세워 놓고 떡볶이를 강제로 먹게 하지 않는다”고 덧붙였다. 김 선임부대변인은 “사촌이 땅을 사면 배가 아프다고 하지만 국민이 부자가 되는 것을 배 아파하면 안 되지 않겠나”라고 일갈했다. 박경미 대변인 역시 “사상 최초로 코스피 5000 시대를 연 것은 우리 기업의 경쟁력과 이재명 정부의 실용적 경제정책이 맞물려 이뤄낸 성과”라며 “우연도 요행도 아닌, 일관된 정책 기조와 시장의 신뢰가 만들어낸 결과”라고 강조했다. 이어 “나 의원은 이를 있는 그대로 평가하고 미래를 함께 모색하기는커녕 거친 언사로 그 성과를 깎아내리고 있다”며 “과거 코스피 5000을 두고 ‘허황된 신기루’라고 조롱하던 자신의 오판이 드러나자, 이제는 정책 수단을 문제 삼으며 성과에 재를 뿌리고 있다”고 지적했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 코스피 5000 시대, 정말 '착시'일 뿐일까?",
        "content": "코스피 지수가 마침내 5000선이라는 역사적인 고지에 올라섰습니다. 하지만 이 뜨거운 환호 속에서도 '정말 이게 우리 삶에 어떤 영향을 주는 걸까?' 하는 의문이 드는 것은 당연합니다. 특히 국민의힘 나경원 의원의 '착시일 수 있다'는 발언은 이러한 의문을 더욱 증폭시키며 정치권의 뜨거운 논쟁을 불러일으켰습니다. 과연 코스피 5000 돌파의 실체는 무엇이며, 각 정당의 주장은 어떤 근거를 가지고 있을까요? 단순히 숫자상의 성과인지, 아니면 우리 경제의 긍정적인 신호탄인지, 심층적으로 파헤쳐 보겠습니다."
      },
      {
        "title": "나경원 의원의 '착시론': 실물 경제와의 괴리 지적",
        "content": "나경원 의원은 코스피 5000 돌파가 우리 기업들의 성과라는 점은 인정하면서도, 일반 국민들에게는 '체감 없는 착시'일 수 있다고 강하게 비판했습니다. 그의 지적은 현재 우리 경제가 직면한 여러 현실적인 문제점과 맞닿아 있습니다. 원화 가치 하락(달러당 1500원 육박), 고물가(장바구니 물가 5% 상승), 그리고 경기 침체(작년 4분기 성장률 -0.3% 역성장) 등은 주식 시장의 활황과는 상반되는 모습입니다. 나 의원은 이러한 지표들을 근거로, 겉으로 보이는 지수 상승이 서민들의 지갑을 두둑하게 만들거나 내 집 마련의 꿈을 앞당기는 데 직접적인 영향을 주지 못하고 있다고 주장합니다. 오히려 정부가 재정·통화 정책과 연기금을 총동원하여 지수를 인위적으로 부양하고 있으며, 반시장 규제 강화로 기업의 성장을 저해하고 있다고 꼬집었습니다. '노란봉투법', '중대재해처벌법' 등 규제 강화는 기업 활동을 위축시켜 결국 경제 전체에 부정적인 영향을 미칠 수 있다는 그의 우려는 단순한 정치적 공방을 넘어 우리 경제 시스템 전반에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "민주당의 반박: AI 시대의 기회와 정책 효과",
        "content": "반면, 민주당은 나경원 의원의 주장에 대해 '국민이 부자가 되는 것을 배 아파하는 것'이라며 강하게 반박했습니다. 민주당은 현재의 주가 상승이 이재명 정부의 적극적인 AI 시대 대비 정책과 외교, 그리고 국내외 AI 선도 기업들과의 협력 덕분이라고 강조합니다. 이러한 시장 활황은 기업의 투자 확대로 이어지고, 궁극적으로 국민 경제 전체의 풍요로움으로 이어질 것이라는 낙관적인 전망을 내놓았습니다. 특히, 주식 시장은 특정 세력이 개입해서 움직이는 곳이 아니라는 점을 강조하며, 국민의힘이 윤석열-김건희 부부의 주가 조작 의혹을 염두에 둔 듯한 발언으로 맞받아쳤습니다. 또한, 정부의 '강제적인' 행보가 아닌, 기업과의 '자연스러운' 협력을 통해 성과를 이끌어내고 있다고 주장하며, 정부의 실용적인 경제 정책과 기업 경쟁력이 맞물린 결과임을 강조했습니다. 사상 최초의 코스피 5000 시대가 단순한 요행이 아닌, 일관된 정책 기조와 시장의 신뢰가 만들어낸 성과라는 점을 부각하며 나 의원의 비판을 '성과에 재를 뿌리는 행위'로 규정했습니다."
      },
      {
        "title": "숨겨진 이야기: '연기금 동원' 논란과 '주가 조작' 프레임",
        "content": "이번 논란에서 흥미로운 지점은 '연기금 동원'과 '주가 조작'이라는 키워드가 등장한다는 점입니다. 나경원 의원이 주장하는 '연기금 동원'은 과거에도 주가 부양을 위한 정부 개입 논란에서 자주 등장했던 프레임입니다. 국민연금 등 연기금의 투자 방향이 시장에 미치는 영향은 상당하기 때문에, 정부가 이를 '정책적 수단'으로 활용했는지 여부는 중요한 쟁점입니다. 반면, 민주당이 던진 '주가 조작'이라는 프레임은 정치적 공방을 더욱 격화시키는 역할을 합니다. 특정 정치인의 사적 이익 추구 가능성을 제기하며 상대 진영을 공격하는 방식인데, 이러한 프레임 자체가 시장의 신뢰도를 떨어뜨릴 수 있다는 우려도 존재합니다. 과거에도 정치권에서는 주가와 관련된 공방이 끊이지 않았으며, 때로는 정치적 이슈가 시장의 예측 가능성을 흐리는 요인이 되기도 했습니다. 결국 이번 공방은 단순히 경제 지표 해석의 차이를 넘어, 각 정당이 유권자들에게 어떤 경제적 비전을 제시하고 싶은지에 대한 심리전의 양상을 띠고 있다고 볼 수 있습니다."
      },
      {
        "title": "앞으로의 전망: '진짜' 경제 성장의 길을 찾아서",
        "content": "코스피 5000 돌파는 분명 한국 경제에 새로운 이정표가 될 수 있습니다. 하지만 나경원 의원의 지적처럼, 이 성과가 일반 국민들에게 실질적인 '체감'으로 이어지기 위해서는 해결해야 할 과제가 산적해 있습니다. 인플레이션 완화, 실질 소득 증대, 일자리 창출 등 '민생 경제'의 안정화가 뒷받침되어야 할 것입니다. 또한, 민주당이 강조하는 AI 시대를 선도하기 위한 지속적인 정책 투자와 기업 혁신 생태계 조성도 중요합니다. 앞으로 정치권은 서로의 주장을 깎아내리기보다는, 국민 경제의 건전한 성장과 실질적인 삶의 질 향상을 위한 건설적인 논의에 집중해야 할 것입니다. '착시'가 아닌 '실질' 성장을 이루기 위해, 정부는 투명하고 신뢰할 수 있는 정책을 추진하고, 기업은 혁신을 통해 경쟁력을 강화하며, 국민들은 경제 상황에 대한 정확한 정보를 바탕으로 현명한 판단을 내려야 할 때입니다. '코스피 5000'이라는 숫자가 단순한 신기루가 아닌, 굳건한 경제 발전의 초석이 되기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 코스피 5000 돌파 소식에 잠시 설렜던 건 사실입니다. 하지만 기사를 읽고 나니 '이게 정말 나에게 무슨 도움이 될까?' 하는 현실적인 고민이 앞서네요. 나경원 의원의 지적처럼, 통계 수치와 체감 경제 사이의 괴리가 느껴지는 것은 어쩔 수 없습니다. 민주당의 주장도 일리가 있지만, 결국 중요한 건 '실질적인 삶의 변화' 아니겠어요? 이번 논쟁을 보면서 우리 경제의 현주소를 다시 한번 생각해 볼 수 있었습니다. 정치권의 격렬한 공방 속에서도, 우리 개개인은 앞으로 다가올 경제 상황에 대해 꼼꼼히 알아보고 현명하게 대비하는 자세가 필요하다는 것을 깨달았습니다. 부디 '숫자'만이 아닌 '사람' 중심의 경제 정책이 펼쳐지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n02518?mid=n1006",
    "hashTag": [
      "#코스피5000",
      "#나경원",
      "#민주당",
      "#경제정책",
      "#주가",
      "#실물경제",
      "#AI시대",
      "#경제분석",
      "#정치공방",
      "#국민경제"
    ]
  },
  {
    "type": "pol",
    "title": "軍 참수부대…美 '델타포스' 있다면 韓 '제13특수임무여단'[이현호의 밀리터리!톡]",
    "newTitle": "북한 김정은도 벌벌 떠는 ‘참수부대’ 실체! 미 델타포스급 특수작전 능력 공개 (제13특수임무여단 훈련 내용 및 첨단 장비 분석)",
    "article": "육군 특수전사령부 제13특수임무여단(일명 흑표부대) 장병들이 강원도 인제 육군 과학화전투훈련단(KCTC) 훈련장에서 동계 특수전 훈련을 하고 있다. 사진 제공=육군 지난 1월 3일 이른바 ‘델타포스’로 불리는 미군 특수부대가 니콜라스 마두로 베네수엘라 대통령을 전격 체포하는 작전을 성공적으로 수행하면서 전 세계의 이목을 집중시켰다. 미군에서는 7명의 부상자가 나온 반면 현장에서 마두로를 지키던 경호원은 80여 명이 사망했다. 델타포스는 헬기를 타고 목표 건물 옥상에 착지한 뒤 46초 만에 건물 내부의 경호원들을 모두 제압하고 마두로 부부의 손목에 수갑을 채웠다. 이들 부부는 곧바로 카리브해상 미 해군 함정으로 이송됐다. ‘확고한 결의’로 명명된 이번 작전 시간은 3시간을 넘기지 않은 것으로 알려졌다. 지난 2003년 12월 13일 이라크에서 사담 후세인을 생포한 ‘붉은 새벽’ 작전도 비슷했다. 미국의 외국 수반 축출 작전엔 델타포스 등 특수부대가 개입한다. 전면적인 군사행동은 마지막 단계고 그 이전에는 보이지 않는 은밀한 적 지휘관 체포·제거 작전을 먼저 수행한다. 그 중심에 늘 델타포스가 있고 작전의 최전선에 나선다. 미군에 유령 특수부대로 불리는 델타포스가 있다면 국군에는 육군 특전사 제13특수임무여단(특임여단)이 있다. 북한이 가장 두려워하는 일명 ‘김정은 참수작전(지휘부 제거·납치) 부대다. 검은 표범을 의미하는 ‘흑표(黑豹)부대’로 불리는 제13특임여단은 임무 특성상 훈련과 장비 모습 등이 베일에 가려져 있다. 북한이 지난 2023년 말부터 ‘적대적 두 국가 관계’를 주장하며 한반도의 군사적 긴장을 고조시키는 상황에서 2024년 5월 신원식 국방부 장관이 8년 여 만에 참수부대를 직접 찾아 부대원을 격려하며 북한을 향해 언제든 은밀하게 참수작전이 이뤄질 수 있다는 경고의 메시지를 날리기도 했다. 특전사 13특임여단은 북한 핵·미사일 위협이 고도화하는 데 대응해 한국형 3축 체계의 하나인 KMPR(대량 응징보복 전략) 핵심 전력이다. 규모는 1000여명 수준으로 알려졌다. 통상적 전력 운용비와는 별도로 매년 전투력 보강 예산만 100억 원 규모가 투입되는 알려졌다. 육군 특전사 제13특임여단 소속 요원들이 적 수뇌부 제거 참수작전 훈련을 펼치고 있다. 미 특수부대와 특전사 특임여단 등이 사용 중인 4안 야간 투시경 GPNVG-18. 대당 가격이 4000여만원에 달한다. 사진 제공=국방일보 제13특수임무여단 부대 마크. 이 부대는 1977년 7월 제13공수특전여단으로 창설됐다. 2017년 12월 1일부로 기존 제13공수특전여단을 참수부대인 제13특수임무여단으로 개편했다. 전시 또는 예방전쟁 성격의 작전에서 적의 수뇌부를 수단, 방법 가리지 않고 무력화하는 임무 수행한다. 육군의 육군특수전사령부 예하 여단이다. 상징명칭은 ‘흑표부대’다. 포천시에서 창설 됐지만 1982년 7월 충청북도 증평군으로 이전해 현재까지 주둔하고 있는 것으로 알려졌다. 전시가 아닌 평시에 대한민국 내부로 무장공비들이 침투했을 때 벌어지는 대간첩작전에서 주도적으로 적을 잡거나 소탕하는 임무도 수행한다. 비정규전을 위한 특수부대 중 최고의 특수부대다. 평시에는 대테러 작전을, 전시에는 비밀작전 등 부대에 주어지는 작전이 모두 비밀임무로 정확한 임무와 조직, 규모, 훈련내용 등은 정확하게 알려지지 않고 있다. 다만 예하 부대로 71특임대대, 72특임대대, 73특임대대, 75특임대대 등이 있다. 대대별로 1·2·3 지역대, 4·5·6 지역대, 7·8·9 지역대, 10·11·12지역대를 두고 있다. 지역대별로 5개 중대가 있다. 중대 규모는 장교 2명, 부사관 10명 총 12명으로 구성되는 것으로 전해졌다. 참수부대 전투력을 과연 어떨까. 2분도 채 안되는 짧게 유출된 공개된 영상으로 가늠해 봤다. 레이저를 활용한 마일즈 장비를 장착한 소총과 최신 전투장구류 등으로 무장한 흑표부대원들은 방탄헬멧 윗부분에 커버(천)에 덮인 채 튀어나온 직사각형 장비가 눈길을 끈다. 이 장비는 빛을 증폭해 보여주는 ‘광(光)증폭관’이 4개나 달린 4안 야간투시경 ‘GPNVG-18’다. 미국 L3 테크놀로지가 만든 GPNVG-18은 광증폭관이 4개가 달려 있다. 이를 양눈으로 보며 약 100도의 수평 각도에서 보다 넓은 시야를 확보할 수 있다는 게 특징이다. 다만 현재 우리 군의 주력으로 사용되고 있는 야간투시경 ‘PVS-04K’은 광증폭관이 1개만 달려 있다. K1, K7 등으로 무장한 육군특수전사령부 흑표부대 장병들이 특수작전 훈련을 하고 있다. 사진 제공=국방일보 여기에 임무 특성상 벽 투시 레이더와 차음 헤드폰, 경량 방탄복과 신형 방탄헬멧, 생체 인식기 등의 각종 첨단 장비들로 무장한다. 무엇보다 적 목표물에 침투하기 위해 가장 필요한 ‘벽 투시 레이더’는 벽을 투과해 내부를 볼 수 있는 장비다. 대테러 및 특수타격 작전 중 적 위치 식별과 인원에 대한 정보획득으로 작전 성공률을 높여주는 반드시 필요한 무기 체계다. 중대 규모인 팀별로 수류탄과 같은 위력을 갖는 유탄 6발을 연속으로 발사할 수 있는 ‘6연발 유탄발사기’도 활용하고 있다. 특히 모든 요원들은 적과의 교전 중에 지휘부와의 안정적인 연락을 취할 수 있게 지원하는 ‘차음 헤드폰’을 착용했다. 총성과 폭음 등 전장 소음 속에서도 무전을 주고받을 수 있도록 하는 장비다. 또 작전 진행 동안 실시간으로 본부의 상급 지휘관들과 상황 정보를 공유하게 해주는 ‘영상 전송장비’는 물론 적에게 일시적인 잔상 효과를 줘 적의 조준사격을 방해하고 아군의 생존성을 향상시키는 ‘전술 플래시’ 등도 갖추고 있다. 적 지휘부를 정확히 제거했는지 판단하는 ‘생체인식기’는 보유하고 있다. 생체인식기는 적 핵심 인물을 사살한 뒤 신원을 현장에서 곧바로 확인할 수 있도록 지원한다. 제13특임여단에게 가장 중요한 장비인 총기는 기관단총, 수중 및 지상 공동작전이 가능한 특수소총, 특수작전용 유탄발사기 등은 성능이 뛰어난 외국산 최신형을 수입해 활용하는 것으로 전해졌다. 미래전 추세에 발맞춰 최근엔 추가적인 최첨단 장비 도입도 속도를 내고 있다. 우크라이나전 등에서 드론의 위력이 확인되면서 자폭드론, 정찰드론 등 각종 드론을 도입하고 있다. 최근 도입해 단계적으로 전력화 중인 이스라엘제 자폭드론 ‘로템(Rotem)-L’이 대표적이다. 작고 가벼워 병사가 백팩 형태의 배낭에 담아 메고 다니다 어디서든 단시간에 조립해 사용할 수 있다. 위력이 크지는 않지만 요인이나 테러리스트를 암살하기엔 충분한 파괴력을 갖고 있다. 아울러 특임여단이 유사시 야간이나 악천후에도 평양 등지에 침투할 수 있는 MH-47G급 특수작전 기동헬기와 특수전용 공격헬기 도입도 추진하고 있다. 이현호 기자 hhlee@sedaily.com [서울경제 관련뉴스] 中 H200 승인 임박…삼성·SK 누가 더 수혜볼까 [갭 월드] 같은 듯 조금 다른 ‘체포방해’·‘한덕수’ 재판부 판단… 尹 내란우두머리 재판, 선택지는 좁아졌다 [서초동 야단법석] 출산보다 아프다는 ‘이 병’ 툭하면 재발까지? 뿌리뽑는 방법 [건강 팁] ‘테슬라 공매도’로 몰락하더니…“FSD 보험료 인하 속지마” [김기혁의 테슬라월드] \"엄마, 400억짜리 아파트 사줄거지?\"…금수저 MZ들,10년간 6780조 상속받는다 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] 새까맣게 타버렸다...휴대전화 충전하다 감전사한 10대 女에게 무슨 일이 [헬시타임] \"24만전자·112만닉스 간다\"…'지금 들어가기에는 늦었어' 했는데 반전 전망 나왔다 李 “3차 상법 개정 분발”…증권주 더 오를까 [코주부] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 북한 최고 지도부, '참수부대'의 존재만으로 공포에 떨다?",
        "content": "와, 정말 놀랍습니다. 지난 1월, 베네수엘라 마두로 대통령을 46초 만에 체포했던 미군 '델타포스'의 작전이 전 세계를 뒤흔들었습니다. 하지만 우리에게도 이에 버금가는, 아니 어쩌면 그 이상을 두려워할 존재가 있다는 사실, 알고 계셨나요? 바로 국군 특수전사령부 예하 '제13특수임무여단', 일명 '흑표부대'입니다. 이들은 북한이 가장 두려워하는 '김정은 참수작전'을 전담하는 부대로, 그 존재만으로도 북한 최고 지도부를 떨게 만든다고 합니다. 대체 어떤 부대이길래 이토록 강력한 존재감을 자랑하는 걸까요?"
      },
      {
        "title": "엘리트 중의 엘리트, '흑표부대'의 정체와 임무 심층 분석",
        "content": "제13특수임무여단은 1977년 창설된 제13공수특전여단이 전신이며, 2017년 북한 지도부 제거 및 납치 임무를 수행하는 '참수부대'로 개편되었습니다. 이 부대는 한국형 3축 체계의 핵심 전력인 KMPR(대량 응징보복 전략)의 최전선에 서 있습니다. 일반적인 군사 작전과는 차원이 다른, 은밀하고 신속하게 적 지도부를 무력화하는 것이 주 임무입니다. 전시뿐 아니라 평시 무장공비 침투 시 대간첩작전에서도 주도적인 역할을 수행하며, 비정규전 수행 능력이 탁월한 '최고 중의 최고' 특수부대로 평가받고 있습니다. 이들의 정확한 규모나 훈련 내용은 철저히 비밀에 부쳐져 있지만, 그 존재만으로도 북한의 군사적 긴장을 유발하는 강력한 억지력 역할을 하고 있습니다."
      },
      {
        "title": "상상을 초월하는 장비들: '흑표부대'의 첨단 무기 시스템 전격 해부",
        "content": "이 부대의 전투력은 최첨단 장비 없이는 논할 수 없습니다. 특히 눈길을 끄는 것은 4개의 광증폭관을 장착해 넓은 시야를 확보하는 4안 야간투시경 GPNVG-18입니다. 이는 현재 우리 군 주력 야간투시경보다 훨씬 뛰어난 성능을 자랑하며, 야간 작전의 효율성을 극대화합니다. 또한, 벽 너머의 상황을 파악할 수 있는 '벽 투시 레이더', 총성 속에서도 선명한 통신을 보장하는 '차음 헤드폰', 실시간 영상 전송 장비, 적의 조준을 방해하는 '전술 플래시', 그리고 작전 성공 후 신속하게 적의 신원을 확인할 수 있는 '생체 인식기'까지. 이 모든 첨단 장비는 '흑표부대' 요원들이 어떠한 상황에서도 임무를 완수할 수 있도록 돕습니다. 기관단총, 특수소총, 유탄발사기는 물론, 최근에는 우크라이나 전쟁에서 그 위력이 입증된 자폭드론 '로템-L'까지 도입하며 미래전 환경에 완벽히 대비하고 있습니다."
      },
      {
        "title": "왜 '참수부대'인가? 8년 만의 국방장관 격려 방문이 시사하는 바",
        "content": "최근 신원식 국방부 장관이 8년 만에 '참수부대'를 직접 방문하여 장병들을 격려한 것은 매우 상징적인 사건입니다. 이는 북한이 '적대적 두 국가 관계'를 주장하며 군사적 긴장을 고조시키는 상황에서, 우리 군이 언제든 북한 지도부를 향한 은밀한 참수작전을 실행할 수 있다는 강력한 경고 메시지를 보낸 것으로 해석됩니다. 또한, 연간 100억 원 규모의 전투력 보강 예산이 투입되는 점은 이 부대가 얼마나 국가 안보에 중요한 전략적 자산으로 간주되는지를 명확히 보여줍니다. 미래전의 핵심이 될 수 있는 특수작전용 헬기 도입 추진까지, '흑표부대'는 앞으로도 한국 안보의 최전선에서 첨단 기술과 막강한 훈련으로 그 존재감을 더욱 확고히 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 통해 '흑표부대'의 실체에 대해 깊이 알게 되었습니다. 단순한 군사 작전을 넘어, 첨단 기술과 철저한 훈련으로 무장한 이들이 우리 안보에 얼마나 큰 기여를 하고 있는지 새삼 깨닫게 되었네요. 특히 북한 지도부에게 주는 압박감은 상상 이상일 것입니다. '혹시' 모를 상황에 대비하는 그들의 노력이 있었기에 우리가 지금 이 순간에도 평화를 누릴 수 있다는 사실, 잊지 말아야겠습니다. 앞으로도 '흑표부대'의 눈부신 활약을 기대하며, 그들의 헌신에 진심으로 감사드립니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01555?mid=n1006",
    "hashTag": [
      "#제13특수임무여단",
      "#흑표부대",
      "#참수부대",
      "#델타포스",
      "#특수부대",
      "#국방뉴스",
      "#북한",
      "#안보",
      "#군사력",
      "#첨단무기"
    ]
  },
  {
    "type": "eco",
    "title": "아틀라스만 깔린 현대차 공장? \"숙련공 되려면 10년 걸린다\"",
    "newTitle": "현대차 로봇 '아틀라스', '숙련공 10년' vs '시간당 5370원'? 고용 쇼크 전격 분석",
    "article": "작업중인 아틀라스. 연합뉴스 현대자동차그룹이 2028년까지 아틀라스 3만대 양산 체제를 구축해 생산 현장에 도입하겠다고 밝히면서 '제2의 자동화 쇼크'가 가시화하고 있다. 현대차 노조의 반발이 수면 위로 올라온 가운데 증권가를 중심으로 아틀라스가 3만대 이상 도입되면 생산 단가가 극적으로 줄어들 것이라는 전망이 나오면서, 노조 측의 반발은 올해 임금단체협상(임단협)을 계기로 분출할 것으로 보인다. 다만 전문가들은 아틀라스가 숙련공처럼 매끄러운 작업을 하기까지는 최소 5년에서 10년은 걸릴 것으로 내다봤다. 아틀라스 3만대 24시간 돌리면…시간당 5370원? 현대차 노조는 지난 22일 \"로봇은 생산성 향상을 명분으로 도입되지만, 그 비용은 결국 노동자들이 떠안게 된다\"며 \"현재 국내 공장 중 두 곳은 생산 물량 부족으로 인해 고용안정이 위협받고 있는 상황\"이라고 반발했다. 현대차그룹이 지난 5일 CES 2026에서 2028년까지 아틀라스 3만대 양산 체제를 구축하고, 미국을 중심으로 로봇 생산 거점을 마련한 뒤 제조 현장에 단계적으로 투입하겠다는 구상을 내놓은 데 대한 반응이다. 로봇이 도입되면 자연스레 고용 규모가 감축할 수밖에 없다고 보고, 노조 내 불안감이 심화하는 모습이다. 올해 4월 임단협 갱신을 앞두고 '경고성' 입장을 냈다는 해석도 나온다. 현대차 노조 측은 CBS노컷뉴스와의 통화에서 \"당장 인력 감축을 하지는 않겠지만 '경고' 차원에서 입장을 밝힌 것\"이라고 했다. 현대차 측도 생산 직군 고용 계획에 변화는 없을 것이라는 입장이다. 업계에서도 노동자가 '체감'할 수 있는 고용 변화는 다음 세대 이후에 찾아올 것이라는 반응도 없지 않다. 노사는 아직 아틀라스 투입에 따른 물량 조정 문제를 교섭의 핵심 의제로 정하지는 않았다. 양측 간 구체적인 교감도 아직은 없는 것으로 전해졌다. 장재훈 현대차그룹 부회장. 연합뉴스 장재훈 현대차그룹 부회장은 일찌감치 로봇 도입에 따른 일자리 감소 우려에 대해 \"위험하고 반복적인 기피 작업에 생산성 있는 로봇을 투입할 계획\"이라며 \"로봇이 도입되면 이와 관련한 새로운 일거리가 창출될 것\"이라고 밝히기도 했다. 노사가 미묘한 신경전을 벌이고 있는 가운데 아틀라스를 둘러싼 증권가의 장밋빛 전망은 노동자들의 불안감에 기름을 끼얹는 모양새다. 삼성증권은 아틀라스의 연간 생산 물량이 5천대일 경우 대당 생산 단가는 13만5천 달러(약 2억 원) 수준이지만, 물량이 2배로 늘면 단가는 5만 달러(약 7300만 원) 수준으로 하락해 가격 경쟁력을 갖출 수 있을 것으로 봤다. 현대차가 구상한대로 3만대 이상 생산하면 아틀라스의 대당 생산 단가는 3만5천 달러(4700만원)까지 떨어진다. 3만대를 기점으로 고정비가 급감하는 '규모의 경제'가 완성되면서 많이 만들수록 싸지고, 싸질수록 더 많이 쓸 수 있게 되는 것이다. 여기서 현대차가 추구하는 '다크 팩토리(사람 없이 24시간·365일 연속 가동되는 공장)'까지 현실화할 경우 아틀라스의 시간당 운영비를 단순 계산하면 5370원(4700만원÷8760시간)까지 떨어진다. 아직은 숙련공보다 느린 아틀라스…중국보다 늦으면 안돼 다만 전문가들과 학계의 의견은 증권가의 예측과는 다소 엇갈린다. 당장 아틀라스를 도입한다고 해도 극적인 원가 절감은 어렵다는 것이 중론이다. 아틀라스 본체 가격 외에도 AI 관제 시스템 구축, 실시간 데이터 전송을 위한 인프라, 아틀라스 동선에 맞춘 공정 재배치 등 다크 팩토리 전환 비용이 상당하기 때문이다. 장영재 카이스트 산업시스템공학과 교수는 \"노동자 한 명을 빼고 로봇 한 대를 넣는다고 바로 적용이 가능한 게 아니다\"라며 \"로봇이 인간 이상의 생산성을 내려면 공장을 24시간 가동해야 하고, 이에 맞춰 부품 협력사들의 공급 체계와 전반적인 운영방식이 로봇 친화적으로 바뀌어야 한다\"고 설명했다. 이어 \"이같은 '시스템의 대전환'에는 최소 10년의 시간이 필요할 것\" 이라고 내다봤다. 일각에서는 고용 감축은 아틀라스 등장 이전에 이미 현실화했고, 중국발 가격 공세에 대응하기 위해서는 생산 방식의 대전환이 불가피하다는 의견도 있다. 아틀라스가 갑작스레 집중 조명을 받은 탓에 노동자와 로봇의 대결 국면이 만들어졌을 뿐, 인력 감축을 통한 원가 절감은 이미 시작됐다는 것이다. 이항구 한국자동차연구원 연구위원은 \"현대차에서 매년 2천명씩 정년퇴직을 하지만, 정년 연장을 하면서 (그만큼) 신규 채용은 이뤄지지 않았다\"며 \"이런 상태에서 아틀라스가 등장한 바람에 고용 감축이 문제로 떠올랐지만, 중국은 계속 가격을 떨어뜨릴 것이기 때문에 우리가 (아틀라스를 통해) 가격 인하 흐름을 따라갈 수 있는지가 중요하다\"고 진단했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박희원 기자 wontime@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]마크 라이저 교수 \"다크패턴, 연매출 4% 벌금 부과해야\" - 李대통령, 美 '韓 대북억제 주된 책임'에 \"자주국방은 기본\" - 차은우 사면초가…엎친 2백억 탈세 의혹에 덮친 '뒷광고' 논란 - 이란 시위 사망자 5100명 넘어 - \"내가 신의 딸\"…손님 지배 후 동료 집단 폭행한 무속인의 최후 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로봇 도입, '자동화 쇼크' 현실화되나? 현대차 내부의 팽팽한 긴장감",
        "content": "현대자동차가 2028년까지 로봇 '아틀라스' 3만 대를 현장에 도입하겠다는 야심찬 계획을 발표하면서, '제2의 자동화 쇼크'에 대한 우려의 목소리가 커지고 있습니다. 단순한 생산성 향상을 넘어, 미래 자동차 공장의 모습을 송두리째 바꿀 수 있는 이 거대한 변화의 물결 속에서 현대차 노조는 즉각적인 반발의 목소리를 높였습니다. '로봇은 생산성 향상을 명분으로 도입되지만, 그 비용은 결국 노동자들이 떠안게 된다'는 노동조합의 경고는 결코 가볍게 넘길 수 없는 문제입니다. 특히 국내 공장 중 일부는 이미 생산 물량 부족으로 고용 불안에 시달리고 있는 상황이라, 아틀라스 3만 대 도입이라는 소식은 노조원들에게 더욱 큰 위협으로 다가왔을 것입니다. 올해 임금단체협상(임단협)을 앞두고 이러한 갈등이 더욱 격화될 가능성이 높은데요. 과연 현대차는 이 새로운 기술 도입과 고용 안정이라는 두 마리 토끼를 잡을 수 있을까요?"
      },
      {
        "title": "증권가의 '로봇 천국' 전망 vs 전문가의 '10년의 과제'",
        "content": "한편, 증권가에서는 현대차의 로봇 도입이 생산 단가를 획기적으로 낮출 것이라는 장밋빛 전망을 내놓고 있습니다. 삼성증권의 분석에 따르면, 아틀라스 연간 생산량이 3만 대를 넘어서면 대당 생산 단가가 4700만 원까지 떨어지고, '다크 팩토리'(사람 없이 24시간 가동되는 공장)가 현실화될 경우 시간당 운영비는 무려 5370원까지 절감될 수 있다고 합니다. 이는 마치 무한한 생산력을 가진 로봇 군단이 저렴한 비용으로 공장을 24시간 가동하는, SF 영화에서나 볼 법한 풍경을 연상하게 합니다. 하지만 현실은 그리 단순하지 않습니다. 전문가들은 로봇이 인간의 숙련공처럼 매끄러운 작업을 수행하기까지는 최소 5년에서 길게는 10년까지 걸릴 것으로 내다보고 있습니다. 카이스트의 장영재 교수는 단순히 로봇 한 대를 도입하는 것을 넘어, 공장 시스템 전반의 '대전환'이 필요하다고 지적합니다. 로봇 친화적인 부품 협력사의 공급 체계 구축, 24시간 가동에 맞춘 운영 방식 변화 등 이 모든 것이 수반되어야 비로소 로봇이 인간 이상의 생산성을 낼 수 있다는 분석입니다."
      },
      {
        "title": "숨겨진 이야기: '아틀라스' 도입, 이미 시작된 고용 감축의 그림자?",
        "content": "흥미로운 점은, 일부에서는 아틀라스의 등장이 고용 감축 문제의 '원인'이라기보다는 이미 진행되고 있던 고용 감축 추세를 '수면 위로 드러낸 촉매제'에 불과하다는 시각도 존재한다는 것입니다. 한국자동차연구원의 이항구 연구위원은 현대차에서 매년 2천 명씩 정년퇴직이 이루어지지만, 신규 채용은 이에 미치지 못하는 상황이 지속되어 왔다고 지적합니다. 이러한 상황에서 아틀라스와 같은 자동화 기술의 도입은 자연스럽게 고용 문제에 대한 우려를 증폭시킬 수밖에 없다는 것입니다. 또한, 중국발 자동차 가격 공세에 대응하기 위해서라도 생산 방식의 대전환은 불가피하다는 분석도 있습니다. 현대차가 아틀라스 도입을 통해 가격 경쟁력을 확보하고 중국의 빠른 추격을 따라잡을 수 있을지가 향후 현대차의 미래를 좌우할 중요한 변수가 될 것입니다."
      },
      {
        "title": "미래 공장의 모습은? '다크 팩토리' 시대, 우리가 알아야 할 것들",
        "content": "현대차가 꿈꾸는 '다크 팩토리'는 단순히 비용 절감을 넘어, 자동차 생산의 패러다임을 바꾸겠다는 의지를 보여줍니다. 로봇이 24시간 365일 가동되는 공장은 생산 효율성을 극대화하고, 위험하고 반복적인 작업에서 인간을 해방시킬 수 있다는 장점이 있습니다. 또한, 새로운 로봇 관련 일자리가 창출될 것이라는 긍정적인 전망도 있습니다. 장재훈 현대차그룹 부회장은 '위험하고 반복적인 기피 작업에 생산성 있는 로봇을 투입할 계획'이라며, '로봇 도입으로 인해 새로운 일거리가 창출될 것'이라고 밝힌 바 있습니다. 그러나 이러한 변화는 우리 사회 전반에 걸쳐 새로운 과제를 안겨줄 것입니다. 로봇과 인간이 공존하는 미래 사회에서 노동의 의미는 어떻게 재정의될 것인가, 그리고 자동화로 인해 발생하는 일자리 감소에 어떻게 대비해야 할 것인가에 대한 깊이 있는 논의가 필요합니다. 현대차의 아틀라스 도입은 이러한 미래 사회로 나아가는 중요한 이정표가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "로봇 도입은 분명 거스를 수 없는 시대의 흐름입니다. 현대차의 '아틀라스' 도입 소식을 접하며, 공상 과학 영화에서나 보던 미래가 성큼 다가왔음을 실감했습니다. 하지만 그 이면에는 노동자들의 고용 불안이라는 현실적인 문제가 자리하고 있다는 점을 잊어서는 안 되겠죠. 증권가의 장밋빛 전망과 전문가들의 신중론 사이에서, 현대차와 노동조합이 현명한 해법을 찾아나가기를 바랍니다. 단순히 '로봇 vs 사람'의 대결 구도를 넘어, 기술 발전이 가져올 혜택을 우리 사회 모두가 공유할 수 있는 방안을 모색하는 것이 진정으로 중요한 과제가 아닐까 싶습니다. 앞으로 현대차 공장에서 펼쳐질 '자동화 쇼크'의 전말과 그 후폭풍을 주의 깊게 지켜봐야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01510?mid=n1006",
    "hashTag": [
      "#현대자동차",
      "#아틀라스",
      "#로봇",
      "#자동화",
      "#고용",
      "#노동조합",
      "#임단협",
      "#다크팩토리",
      "#미래공장",
      "#산업분석"
    ]
  },
  {
    "type": "eco",
    "title": "비트코인 압수물 어쩌다 분실했나…검찰 관리부실 도마",
    "newTitle": "검찰 비트코인 압수물 분실, 단순 관리 부실 넘어선 1,400개 행방은?",
    "article": "\"피싱 피해를 당한 것\" 보안키 유출 가능성 등 의혹 이어져 가상 화폐 (CG) [연합뉴스TV 제공] (광주=연합뉴스) 천정인 기자 = 검찰이 관리·보관 중이던 비트코인 압수물 상당량이 사라진 것을 두고 설왕설래가 이어지고 있다. 검찰은 최소한 압수물 관리 부실에 대한 책임을 피할 수 없어 보인다. 23일 광주지검에 따르면 검찰은 압수물로 보관 중이던 비트코인 상당량이 사라진 것을 지난해 12월 압수물 확인 절차를 밟는 과정에서 파악했다. 자체 조사한 검찰은 \"피싱 피해를 당한 것으로 보인다\"고 설명했다. 해당 비트코인은 USB처럼 생긴 물리적 전자지갑 형태로 보관·관리하고 있었던 것으로 알려졌다. 비트코인은 전 세계 분산된 블록체인(공개 장부)에 기록된 것이어서 전자지갑에는 비트코인 자체가 담겨있는 것이 아니라 비트코인에 접근·처분할 수 있는 열쇠(보안키)가 담겨있다. 검찰의 설명대로라면 누군가 전자지갑을 연결해둔 채로 온라인 피싱 사이트에 접속했다가 보안키가 유출됐을 가능성이 제기된다. 검찰이 주기적으로 압수물을 확인하는 절차를 거치고 있는 점을 감안하면 압수된 비트코인을 확인하려다가 피싱 사이트에 잘못 접속했을 가능성이 있다는 것이다. 검찰이 사용하는 업무용 컴퓨터 등에 악성 코드를 심어 보안키를 탈취하는 방법도 기술적으로는 불가능하지 않지만, 현실적으로는 가능성이 크지 않아 보인다. 이 외에도 공용으로 관리되는 압수물인 만큼 보안키가 유출됐을 가능성과 압수물을 관리하는 내부 직원이 의도적으로 빼돌렸을 가능성도 제기된다. 다만 어떤 경우라도 검찰은 보안키를 제대로 관리하지 못했고, 6개월 넘게 알아차리지 못했다는 책임에서 자유롭지 못할 것으로 보인다. 한편 사라진 비트코인은 2021년 불법 도박사이트와 사설 선물거래 사이트를 운영한 가족을 수사하면서 압수할 것이라는 추정도 나온다. 당시 수사를 한 경찰은 이들 가족이 보유한 비트코인 1천800개를 확인하고 압수(수사팀 전자지갑으로 이체) 절차를 진행했다. 하루 거래량 제한 때문에 여러 날에 걸쳐 압수 절차가 진행됐는데 이 과정에서 누군가가 보안키를 이용, 다른 곳으로 빼돌렸다. 결국 수사팀은 320여개의 비트코인을 압수하는 데 그쳤고, 이를 전자지갑 형태로 검찰에 넘겼다. 당시 비트코인을 빼돌린 범인으로 피의자 가족들이 지목돼 재판에 넘겨졌으나 재판 과정에서도 뚜렷하게 입증되지 않아 빼돌려진 1천400여개의 비트코인은 여전히 실종된 상태다. 다만 압수된 비트코인 320개는 수사기관 소유의 새로운 지갑으로 옮겨진 만큼 같은 수법으로 빼돌리기에는 기술적으로 불가능한 것으로 파악됐다. 이와 관련해 검찰은 그 무엇도 확인해 줄 수 없다는 입장이다. 검찰 관계자는 \"수사가 진행 중인 사안인 데다 빠르게 비트코인을 회수해야 하는 상황\"이라며 \"구체적인 내용을 현재 단계에서 밝히는 것은 적절하지 않다\"고 설명했다. iny@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 2명 사망하고 혹한속에 2시간 깔리고…車 미끄러짐 사고 주의보 ☞ \"그날 아침식사 함께했는데\"…금은방 살인사건 피해자 유족 절규 ☞ 10명 싸운 베트남에 32번 쏴서 단 2골…과제만 남긴 이민성호 ☞ 1208회 로또 1등 6명…당첨금 각 50억171만원 ☞ '은둔의 영부인' 멜라니아, 영화 주인공되자 '셀프 홍보' 분주 ☞ 체포영장 집행 중 추락한 60대 투자사기 피의자 숨져 ☞ 익산 도롯가에서 차량 전소…60대 여성 숨진 채 발견 ☞ 경북 경산서 소 10마리 거리 배회…50분 만에 농장주에 인계 ☞ 임효준에서 린샤오쥔으로…오성홍기 달고 8년 만에 올림픽 복귀 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아찔한 비트코인 실종 사건, 단순한 '실수'인가 '의도'인가?",
        "content": "믿기 힘든 사건이 벌어졌습니다. 검찰이 압수·보관 중이던 비트코인 상당량이 사라졌다는 충격적인 소식입니다. 그것도 무려 6개월 넘게 이를 알아차리지 못했다니, 단순 관리 부실이라고 하기엔 석연치 않은 부분이 한두 가지가 아닙니다. 과연 이 비트코인들은 어디로 증발해버린 걸까요? 단순한 피싱 피해로 치부하기에는 너무나도 거대한 의혹이 꼬리를 물고 있습니다."
      },
      {
        "title": "사라진 비트코인, 그날 무슨 일이 있었나 - 압수물 관리의 허점",
        "content": "이번 사건은 광주지검에서 지난해 12월 압수물 확인 절차를 밟던 중 발견되었습니다. 검찰은 자체 조사 결과 '피싱 피해'를 주장하고 있지만, 사건의 전말을 살펴보면 관리 부실이라는 비판을 피하기 어렵습니다. 비트코인은 물리적 전자지갑 형태로 보관되었는데, 이는 비트코인 자체를 담고 있는 것이 아니라 비트코인에 접근하고 처분할 수 있는 '보안키'를 담고 있는 형태입니다.\n\n검찰의 설명대로라면, 이 전자지갑을 연결해 둔 상태에서 온라인 피싱 사이트에 접속했다가 보안키가 유출되었을 가능성이 제기됩니다. 검찰이 압수물을 주기적으로 확인하는 절차를 거치고 있다는 점을 감안하면, 확인 과정에서 실수로 피싱 사이트에 접속했을 가능성을 배제할 수 없습니다. 물론 업무용 컴퓨터에 악성 코드를 심어 보안키를 탈취하는 방식도 기술적으로는 가능하지만, 현실적인 가능성은 낮게 점쳐지고 있습니다.\n\n하지만 여기서 의문점은 또 다시 발생합니다. 공용으로 관리되는 압수물임에도 불구하고, 6개월이 넘도록 이러한 사실을 인지하지 못했다는 것은 분명한 관리의 허점입니다. 내부 직원의 의도적인 유출 가능성까지 제기되는 상황에서, 검찰은 보안키 관리에 있어 심각한 문제점을 드러낸 셈입니다."
      },
      {
        "title": "1,400개 비트코인의 흔적 - 불법 도박사이트 운영자와의 연관성?",
        "content": "더욱 흥미로운 점은 사라진 비트코인의 출처에 대한 추정입니다. 2021년, 불법 도박사이트와 사설 선물거래 사이트를 운영하던 일당을 수사하는 과정에서 압수된 비트코인이 이번 사건과 연관되어 있을 가능성이 제기되고 있습니다. 당시 경찰은 이들이 보유한 1,800개의 비트코인을 확인하고 압수 절차를 진행했지만, 거래량 제한 등으로 인해 결국 320여 개만을 확보하는 데 그쳤습니다.\n\n당시 수사팀은 이 과정에서 누군가가 보안키를 이용해 나머지 1,400여 개의 비트코인을 빼돌렸을 것으로 추정하고 있습니다. 피의자 가족들이 범인으로 지목되어 재판에 넘겨졌지만, 재판 과정에서도 명확하게 입증되지 않아 1,400여 개의 비트코인은 여전히 '실종' 상태입니다.\n\n현재 검찰은 수사가 진행 중이라는 이유로 구체적인 내용을 밝히지 않고 있습니다. 하지만 1,400개의 비트코인이라는 막대한 가치가 사라진 상황에서, 단순한 '실수'로만 넘어가기에는 너무나도 많은 질문들이 남아있습니다. 과연 이 비트코인들은 어디로 향한 걸까요? 혹은 누가 이 거대한 자산을 손에 넣게 된 걸까요?"
      },
      {
        "title": "디지털 자산 압수, 이제는 '보안'이 전부다 - 앞으로의 전망",
        "content": "이번 사건은 단순히 검찰만의 문제가 아닙니다. 비트코인을 비롯한 가상자산의 거래 규모가 천문학적으로 커지고 있는 시대에, 사법기관의 디지털 자산 압수 및 보관 시스템에 대한 근본적인 점검이 시급하다는 것을 보여줍니다. 물리적인 실체가 없는 디지털 자산의 특성상, 보안키 관리는 곧 자산 관리의 전부라고 해도 과언이 아닙니다.\n\n앞으로는 가상자산의 압수 및 보관에 대한 더욱 엄격하고 전문적인 시스템 구축이 필요합니다. 단순히 USB 형태로 보관하는 것을 넘어, 다중 인증 시스템, 보안이 강화된 오프라인 저장 장치 활용, 정기적인 보안 감사 등 다각적인 노력이 동반되어야 할 것입니다. 또한, 내부 직원에 의한 유출 가능성까지 염두에 둔 철저한 관리 감독 시스템 마련도 필수적입니다.\n\n이번 비트코인 실종 사건이 단순한 해프닝으로 끝나지 않고, 디지털 자산 관리의 새로운 기준을 마련하는 계기가 되기를 바랍니다. 국민들이 안심하고 맡길 수 있는, 믿음직한 수사기관의 모습을 기대합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "믿기 어려운 뉴스에 정말 깜짝 놀랐습니다. 검찰이 관리하던 비트코인이 사라졌다니, 그것도 6개월 넘게 모르고 있었다는 점이 충격적이네요. 단순 피싱이라고 하기엔 너무나도 큰 금액이고, 과거 불법 사이트 운영자와의 연관성까지 언급되는 걸 보면 단순 관리 부실로만 넘어가기는 어려워 보입니다. 앞으로 검찰이 어떻게 진실을 밝혀내고, 이러한 일이 재발하지 않도록 어떤 조치를 취할지 지켜봐야겠습니다. 디지털 자산 시대에 발맞춘 철저한 보안 시스템 마련이 정말 시급해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01975?mid=n1006",
    "hashTag": [
      "#비트코인",
      "#검찰",
      "#압수물",
      "#실종",
      "#피싱",
      "#보안키",
      "#가상자산",
      "#블록체인",
      "#디지털자산",
      "#관리부실",
      "#의혹",
      "#뉴스",
      "#시사",
      "#분석"
    ]
  },
  {
    "type": "eco",
    "title": "이재용 \"숫자 좀 나아졌다고 자만할 때 아니다\"…'마지막 기회' 주문",
    "newTitle": "이재용 회장, '마지막 기회' 경고…삼성의 샌드위치 위기론 재점화",
    "article": "이재용 삼성전자 회장이 최근 삼성 임원들에게 “숫자가 좀 나아졌다고 자만할 때가 아니다”라며 “경쟁력을 회복할 수 있는 마지막 기회”라고 강조한 것으로 알려졌다. 최근 삼성전자 실적이 크게 회복세를 보이고 있지만, 이에 안주하지 말고 근본적인 기술 경쟁력 회복에 속도를 내야 한다는 점을 분명히 한 것으로 해석된다. 이재용 삼성전자 회장이 16일 용산 대통령실에서 열린 한미 관세협상 후속 민관 합동회의에서 발언하고 있다. 연합뉴스 25일 재계에 따르면 삼성그룹은 임원 대상 세미나에서 이 같은 내용을 골자로 하는 이 회장의 메시지를 공유한 것으로 전해졌다. 삼성은 지난주부터 삼성전자를 비롯한 전 계열사의 부사장 이하 임원 2000여명을 대상으로 ‘삼성다움 복원을 위한 가치 교육’을 하고 있다. 교육에서는 고(故) 이건희 선대회장의 경영 철학이 담긴 영상이 상영됐다고 복수의 참석자가 전했다. 해당 영상은 이달 초 이재용 회장이 소집한 삼성 계열사 사장단 만찬 자리에서 처음 공개됐다. 선대회장의 주요 발언과 인공지능(AI) 등 올해 경영 전략 등의 내용도 포함된 것으로 알려졌다. 재계에서는 이 영상이 사실상 사장단과 임원들에게 전하는 이재용 회장의 신년 메시지 성격으로 보고 있다. 작년 임원 세미나에서 “삼성다운 저력을 잃었다”며 ‘사즉생’의 각오를 언급한 이 회장의 메시지도 당시 사장단 만찬에서 공개된 영상에 담겼었다. 올해 영상에는 이건희 선대회장의 ‘샌드위치 위기론’을 언급하며 “우리나라는 지금도 샌드위치 신세를 면치 못하고 있다. 달라진 건 경쟁 구도가 바뀌었고 상황이더 심각해졌다는 것”이라는 메시지가 포함됐다. 미국과 중국의 패권 경쟁 속에 놓인 현재 상황도 강조했다. 앞서 이 선대회장은 2007년 1월 전경련(현 한국경제인협회) 회장단 회의에서 “중국은 쫓아오고 일본은 앞서가는 상황에서 한국 경제는 샌드위치 신세”라고 언급한바 있다. 이는 한국이 중국만큼 가격 경쟁력을 갖추지 못했고, 일본만큼 기술 격차를 벌리지 못한 채 중간 지대에 끼어 있다는 위기의식을 담은 발언이었다. 이재용 회장이 다시 이 표현을 꺼낸 것은, 중국과 일본의 경쟁 구도를 넘어 이제는 중국과 미국 사이에서도 전략적 선택과 비용 부담이 동시에 커진 사업 환경에 직면했음을 환기한 것으로 재계는 보고 있다. 삼성의 실적이 개선되며 복합 위기 국면에서 일부 벗어난 모습 이지만, 구조적 위험은 여전히 해소되지 않았다는 판단이 깔렸다는 해석이다. 삼성전자는 반도체 사업 부진으로 2023년부터 2025년 상반기까지 어려움을 겪었으나, 이달 8일 공개된 잠정 실적에서 지난해 4분기 매출액 93조원, 영업이익 20조원을 기록하며 부활을 예고했다. 이 회장이 단기 실적보다 기술 경쟁력 회복을 거듭 강조한 것은 현재의 반등을 위기 탈출의 신호로 받아들이지 말고, 보다 근본적인 변화에 나서달라는 주문으로 풀이된다. 이재용 삼성전자 회장. 연합뉴스 이 회장은 이 같은 상황을 돌파하기 위해 ▲인공지능(AI) 중심 경영 ▲ 우수인재 확보 ▲ 기업문화 혁신 등을 중요한 과제로 꼽았다. 이날 세미나에선 교수 등 외부 전문가들이 조직관리 및 리더십 등을 주제로 한 강연도 이어졌다. 세미나에 참석한 임원들에게는 각자의 이름과 함께 ‘위기를 넘어 재도약으로’라고 새겨진 크리스털 패도 수여했다. 지난해 크리스털 패에 '위기에 강하고 역전에 능하며 승부에 독한 삼성인'이라는 메시지가 새겨졌던 것과 비교하면, 위기를 인식한 상태에서 실행과 성과를 통해 과거 삼성의 저력을 다시 한번 보여주자는 의지가 담겼다는 평가다. 김기환 기자 kkh@segye.com ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ \"캬! 국물이\" 무심코 뜬 한 숟가락…한국인의 위는 늘 상처 입은 상태 [건강+] ▶ “축의금까지 포기했다” 김영희, 빚투 논란 모친과 절연 택했다 ▶ 65세 유열, ‘폐섬유증’ 투병 고백…“사실상 사망 선고, 숨도 제대로 못 쉬어” ▶ 이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전” ▶ “하루 세 번, 10초로 전신 성형 효과”…채정안·최수종의 턱걸이는 ‘팔 운동’이 아닙니다 [수민이가 궁금해요] ▶ “동상 걸려 손톱 빠질 정도…” 김혜윤, 7년 무명 견디고 톱스타 된 ‘눈물겨운 과거’ ▶ ‘김밥 한줄+커피 한잔=50만원’ 메뉴 등장…결국 사과한 유명 성형외과 ▶ “뉴스 보고 돌반지 팔러 갔더니 10만원 손실”…‘99.99%’의 착각, 20% 올라야 이득 ▶ “쌍수 했네” 아이언맨 윤성빈, 달라진 외모 화제…어떻게 바뀌었나 보니 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경고등 켜진 삼성, 이재용 회장의 '마지막 기회' 발언에 담긴 속내는?",
        "content": "최근 삼성전자를 비롯한 전 계열사의 실적 회복세가 뚜렷하게 나타나고 있습니다. 하지만 이재용 삼성전자 회장은 이에 안주하지 말 것을 강력히 주문하며, '숫자가 좀 나아졌다고 자만할 때가 아니다', '경쟁력을 회복할 수 있는 마지막 기회'라고 강조했습니다. 단순한 위기론이 아닌, 삼성의 미래를 좌우할 절박함이 담긴 메시지로 해석됩니다. 과연 이 회장이 말하는 '마지막 기회'는 무엇이며, 삼성은 어떤 벼랑 끝에서 서 있는 걸까요?"
      },
      {
        "title": "이건희 선대회장의 '샌드위치론' 재소환…중국과 미국 사이, 삼성의 딜레마",
        "content": "이재용 회장의 이번 메시지에는 고 이건희 선대회장의 '샌드위치 위기론'이 깊숙이 녹아 있습니다. 과거 한국이 중국의 가격 경쟁력과 일본의 기술 격차 사이에서 끼인 '샌드위치 신세'라고 진단했던 것처럼, 이제는 상황이 더욱 복잡해졌습니다. 미중 패권 경쟁의 심화 속에서 삼성은 어느 한쪽을 선택하기도, 혹은 양쪽 모두의 요구를 충족시키기도 어려운 극한의 상황에 놓였습니다. 단순히 실적 개선만으로는 근본적인 경쟁력 회복이 어렵다는 위기감이 이 회장의 발언 곳곳에서 묻어납니다.\n\n과거 이건희 선대회장은 2007년 전경련 회장단 회의에서 이러한 위기 의식을 명확히 드러냈습니다. 당시 그는 '중국은 쫓아오고 일본은 앞서가는 상황에서 한국 경제는 샌드위치 신세'라고 언급하며, 가격 경쟁력과 기술 격차 사이의 불안정한 위치를 지적했습니다. 이재용 회장이 다시 이 표현을 꺼낸 것은, 이제는 중국과의 경쟁을 넘어 미국과의 관계에서도 전략적 선택과 비용 부담이 커지는 새로운 국면에 직면했음을 환기시키는 것으로 풀이됩니다. 삼성은 이러한 복합적인 위기 속에서 생존과 성장을 동시에 모색해야 하는 고난도의 과제를 안고 있습니다."
      },
      {
        "title": "과거 실패를 거울삼아…이건희 정신 계승한 '삼성다움 복원' 프로젝트",
        "content": "이재용 회장은 이번 메시지를 전하면서, 고 이건희 선대회장의 경영 철학이 담긴 영상을 임원 세미나에서 상영했습니다. 이는 단순한 과거 회상이 아닌, 삼성의 뿌리를 다시금 되새기며 미래 나아갈 방향을 제시하려는 의도로 보입니다. 특히 영상에는 이건희 선대회장의 '샌드위치 위기론' 외에도, 급변하는 경영 환경 속에서 삼성이 나아가야 할 길에 대한 깊은 통찰이 담겨 있었다고 합니다.\n\n이 영상은 이재용 회장이 사장단 만찬 자리에서 처음 공개한 것으로, 사실상 사장단과 임원들에게 전하는 신년 메시지 성격이 강했습니다. 작년에도 '삼성다운 저력을 잃었다'며 '사즉생'의 각오를 강조했던 메시지가 만찬에서 공개되었던 것처럼, 이번 역시 위기를 극복하고 재도약하겠다는 삼성의 의지를 보여줍니다. 임원들에게 수여된 '위기를 넘어 재도약으로'라고 새겨진 크리스털 패는, 작년 '위기에 강하고 역전에 능하며 승부에 독한 삼성인'이라는 문구와 비교했을 때, 더욱 강력하고 구체적인 실행을 촉구하는 메시지를 담고 있습니다. 삼성은 이러한 일련의 과정을 통해 잃어버렸던 '삼성다움'을 복원하고, 글로벌 시장에서의 경쟁력을 다시 한번 입증하려 하고 있습니다."
      },
      {
        "title": "AI 중심 경영, 우수 인재 확보…삼성의 돌파구는 어디에?",
        "content": "이재용 회장은 현재의 복합 위기를 돌파하기 위한 핵심 과제로 ▲인공지능(AI) 중심 경영 ▲ 우수 인재 확보 ▲ 기업 문화 혁신을 제시했습니다. 이는 단순히 반도체 사업의 실적 회복을 넘어, 미래 산업의 판도를 바꿀 새로운 성장 동력을 확보하겠다는 강력한 의지를 보여줍니다. 특히 AI는 앞으로 모든 산업의 핵심이 될 기술이며, 삼성전자가 이 분야에서 선도적인 역할을 수행하는 것이 무엇보다 중요합니다.\n\n실제로 삼성전자는 지난해 4분기 약 20조 원에 달하는 경이로운 영업이익을 기록하며 부활을 예고했습니다. 하지만 이재용 회장의 메시지는 이러한 단기적인 성과에 도취되지 말고, 더욱 근본적이고 장기적인 관점에서 변화를 모색해야 함을 강조합니다. 외부 전문가들의 강연과 위기 의식을 담은 크리스털 패 수여는, 삼성 내부뿐만 아니라 외부에서도 혁신적인 아이디어를 수용하고, 조직 문화를 혁신하겠다는 의지를 보여줍니다. 이제 삼성은 이재용 회장의 '마지막 기회'라는 절박한 주문을 발판 삼아, AI 시대를 선도하는 진정한 글로벌 리더로 거듭날 수 있을지 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이재용 회장의 발언은 삼성이라는 거대한 기업에게도 '마지막 기회'라는 단어가 얼마나 절박하게 다가오고 있는지를 생생하게 보여줍니다. 실적 회복이라는 긍정적인 신호 속에서도 더욱 강력한 위기감을 이야기하는 그의 메시지는, 우리 역시 현재의 상황에 안주하기보다는 끊임없이 변화하고 발전해야 함을 상기시킵니다. 삼성의 이번 '마지막 기회' 전략이 어떤 결실을 맺을지, 그리고 그 과정에서 우리가 배울 점은 무엇일지 깊이 생각해 볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01518?mid=n1006",
    "hashTag": [
      "#이재용",
      "#삼성",
      "#삼성전자",
      "#이건희",
      "#샌드위치론",
      "#AI",
      "#기업문화",
      "#경영전략",
      "#미중경쟁",
      "#삼성다움",
      "#위기관리"
    ]
  },
  {
    "type": "soc",
    "title": "\"회진 뒤 그냥 퇴근\"…목 디스크 수술 후 엑스레이 미확인, 환자 사망",
    "newTitle": "목 디스크 수술 후 사망, 회진 뒤 '그냥 퇴근'한 의사 1500만원 벌금형 선고 사건의 전말",
    "article": "환자, 혈종·출혈로 기도 폐색 의사 1500만원 벌금형 선고 목 디스크 수술 환자의 사후 처치를 제대로 하지 않아 숨지게 한 혐의로 재판에 넘겨진 의사가 벌금형을 선고받았다. 인천지법 형사18단독 윤정 판사는 업무상과실치사 혐의로 기소된 신경외과 전문의 A(56)씨에게 벌금 1500만원을 선고했다고 25일 밝혔다. A씨는 지난 2021년 6월 21일 인천 한 병원에서 환자 B(60)씨의 목 디스크 수술을 집도한 뒤 수술 부위에 발생한 혈종을 확인·제거하는 등 조처를 하지 않아 환자를 숨지게 한 혐의로 기소됐다. 목 디스크 수술은 혈관의 지혈 매듭이 풀리거나 수술 직후 혈압이 상승해 수술 부위에 혈종이 발생할 확률이 높다. 이러한 이유로 수술 후 엑스레이(X-Ray) 검사를 하고 혈종이 확인되면 제거 후 기도 압박을 풀어주는 등의 사후 조치를 해야 하는 것으로 전해졌다. 그러나 A씨는 당일 수술 후 B씨의 엑스레이 검사를 하지 않고 오후 6시 3분께 퇴근했다. 또한 간호사가 검사한 B씨의 엑스레이 영상에서 혈종과 출혈이 나타났는데도 이를 확인하지 않은 것으로 조사됐다. 결국 B씨는 수술 다음 날 오전 4시 10분께 출혈로 인한 기도 폐색 등으로 숨졌다. A씨는 재판에서 “수술 전 엑스레이 검사를 지시했으며 직접 영상을 확인하지 않고 퇴근했더라도 업무상 과실로 볼 수 없다”고 주장했다. 그러나 간호사들은 재판 과정에서 회진 당시 A씨로부터 엑스레이 촬영 지시를 받은 기억이 없다는 취지로 진술했다. 재판부는 “피고인은 회진을 돈 뒤 엑스레이 검사 결과를 확인하지 않고 퇴근했고 이후에도 이를 확인하지 않았다”며 “휴대전화 등으로 결과를 보내달라는 요청조차 하지 않은 점은 이해하기 어렵다”고 판단했다. 이어 “피고인의 업무상 과실로 환자가 사망하는 중대한 결과가 발생했다”면서도 “피해자 유족과 합의한 점과 형사처벌 전력이 없는 점 등을 고려했다”고 양형 이유를 밝혔다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "회진 후 '퇴근'이 부른 비극, 환자의 안타까운 죽음",
        "content": "아, 정말 이런 일이 있어서는 안 되는 건데 말이죠. 목 디스크 수술을 받은 환자가 수술 후 적절한 사후 관리가 이루어지지 않아 끝내 숨지는 사건이 발생했습니다. 더 충격적인 것은, 집도의가 환자의 상태를 제대로 확인하지 않은 채 병원을 떠났다는 사실입니다. 단순한 실수가 아닌, 생명을 다루는 의료 현장에서 벌어진 이 안타까운 사건에 대해 자세히 알아보겠습니다."
      },
      {
        "title": "사건의 발단: '혈종'이라는 치명적인 위험",
        "content": "이번 사건의 핵심에는 '혈종'이라는 것이 있습니다. 목 디스크 수술은 다른 수술과 마찬가지로 혈관을 다루는 과정이 포함되는데, 이때 지혈 매듭이 풀리거나 수술 직후 환자의 혈압이 상승하면서 수술 부위에 피가 고여 혈종이 생길 가능성이 높다고 합니다. 만약 이 혈종이 커지면 주변 신경이나 기도를 압박하여 호흡 곤란을 야기할 수 있는 매우 위험한 상황으로 이어질 수 있습니다. 따라서 목 디스크 수술 후에는 수술 부위에 혈종이 생겼는지 반드시 엑스레이(X-Ray) 검사를 통해 확인하고, 만약 혈종이 발견된다면 이를 즉시 제거하여 환자의 기도를 확보해주는 신속하고 정확한 사후 조치가 필수적입니다."
      },
      {
        "title": "의사의 '퇴근'과 간과된 엑스레이 결과, 그리고 비극의 서막",
        "content": "하지만 안타깝게도 이번 사건의 가해자인 신경외과 전문의 A씨는 이러한 필수적인 절차를 제대로 이행하지 않았습니다. 2021년 6월 21일, A씨는 목 디스크 수술을 집도한 환자 B씨에 대해 수술 후 엑스레이 검사를 진행하지 않고 그대로 퇴근했습니다. 문제는 여기서 끝나지 않았습니다. 병원 측 간호사가 촬영한 B씨의 엑스레이 영상에서는 명백히 혈종과 출혈이 확인되었음에도 불구하고, A씨는 이를 확인조차 하지 않았습니다. 그의 퇴근 시간은 오후 6시 3분. 환자의 생명이 경각에 달려있을지도 모르는 중대한 상황이었음에도 불구하고, 의사는 단순히 '회진'을 마치고 집으로 향했습니다. 결국 B씨는 수술 다음 날 새벽, 출혈로 인한 기도 폐색으로 안타깝게 사망하고 말았습니다. 단순히 '회진'이라는 행위를 했을 뿐, 환자의 상태를 책임지고 확인해야 할 의사의 의무를 다하지 않은 결과였습니다."
      },
      {
        "title": "법정 공방과 판결: '업무상 과실치사' 1500만원 벌금형",
        "content": "재판 과정에서 A씨 측은 수술 전 엑스레이 검사를 지시했으며, 직접 영상을 확인하지 않고 퇴근했더라도 업무상 과실로 볼 수 없다고 주장했습니다. 그러나 재판부는 A씨의 주장을 받아들이지 않았습니다. 법원은 '피고인은 회진을 마친 뒤 엑스레이 검사 결과를 확인하지 않고 퇴근했으며, 이후에도 이를 확인하지 않았다'는 점을 지적했습니다. 심지어 휴대폰 등으로 결과를 보내달라는 요청조차 하지 않았다는 사실은 '이해하기 어렵다'는 판단을 내렸습니다. 재판부는 A씨의 '업무상 과실'로 인해 환자가 사망이라는 중대한 결과가 발생했음을 분명히 하면서도, 피해자 유족과 합의한 점, 그리고 A씨가 형사 처벌 전력이 없다는 점 등을 고려하여 최종적으로 벌금 1500만원을 선고했습니다. 비록 벌금형이라는 결과가 나왔지만, 한 사람의 생명이 의료인의 부주의로 인해 허무하게 스러졌다는 사실은 묵과할 수 없는 비극입니다."
      },
      {
        "title": "솔직한 후기: 의료 윤리와 환자 안전에 대한 씁쓸한 고찰",
        "content": "이번 사건을 접하면서 씁쓸함을 금할 수 없습니다. '회진 뒤 그냥 퇴근'이라는 짧은 문장이 한 사람의 생명을 앗아간 비극의 시작이었다는 사실이 믿기지 않습니다. 의사라는 직업은 단순히 질병을 치료하는 것을 넘어, 환자의 생명과 안전에 대한 무거운 책임감을 동반해야 합니다. '바쁘다', '깜빡했다'는 말로 면죄부를 받을 수는 없습니다. 특히 수술 후 환자의 상태를 면밀히 관찰하고 필요한 조치를 취하는 것은 의료인의 가장 기본적인 의무입니다. 이번 판결이 단순히 개인의 처벌로 끝나지 않고, 모든 의료 현장에서 환자 안전을 최우선으로 하는 경각심을 일깨우는 계기가 되기를 진심으로 바랍니다. 우리 모두는 언제든 환자가 될 수 있기에, 이러한 비극이 다시는 반복되지 않기를 간절히 기도합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n02219?mid=n1006",
    "hashTag": [
      "#목디스크수술",
      "#의료사고",
      "#업무상과실치사",
      "#의사벌금형",
      "#환자안전",
      "#의료윤리",
      "#혈종",
      "#엑스레이",
      "#재판결과"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"군대 가면 마사지기 못쓰잖아\" 분노한 장병들, 불매운동까지…뿔난 광고주, 150만 유튜버 소송 냈지만 [세상&]",
    "newTitle": "군인 조롱 논란 유튜버 PPL 소송, 왜 광고주가 졌을까? 150만 채널 싱글벙글과 코지마의 숨겨진 계약 분석",
    "article": "문제가 된 영상 중 일부. [유튜브 채널 싱글벙글 캡처] “군대 가면 다리 아플 텐데 마사지기라도 좀 가져갈래?” “온열 효과가 있으면 뭐 하나. 군대 가면 쓰질 못하는데” 지난 2024년 6월, 유튜브 채널 ‘싱글벌글’에 올라온 PPL영상 내용 중 일부. [헤럴드경제=안세연 기자] 마사지 기계 광고 영상을 올렸다가 이같은 대화 내용으로 ‘군인 조롱’ 논란에 휩싸였던 150만 개그 유튜브채널 ‘싱글벙글’. 논란 끝에 당시 싱글벙글은 사과문을 올렸다. 싱글벙글도 이미지에 타격을 받았지만 광고주가 받은 피해도 컸다. 광고를 맡긴 안마기구 제조업체 코지마에 대한 대규모 불매운동이 일었다. 그렇다면, 광고주가 입은 피해에 대해 싱글벙글이 손해를 배상해야 할 책임이 있을까. 광고주가 낸 소송 결과에 대해 헤럴드경제가 취재했다. 군인 조롱 논란…광고주 불매운동 여파 문제가 된 영상은 지난 2024년 6월께 올라왔다. ‘나 오늘 전역했다니까’라는 제목으로 갓 전역한 남성 출연자가 재입대하는 악몽을 꾸는 장면이 담겼다. 꿈 속에서 여성 출연자들은 재입대하면 최근 구매한 다리 마사지 기계를 쓰지 못한다’는 취지로 남성 출연자를 조롱했다. 당시 여성 출연자들은 광고 제품인 마사지 기계를 들고 “(기계가) 온열 효과가 있으면 뭐 하니. 에어펌프가 들어가 있으면 뭐하니”라며 “군대 가면 쓰질 못하는데”라고 말했다. 활짝 웃으며 비웃는 표정도 지었다. 이 영상은 곧 ‘군인 조롱’ 논란에 휩싸였다. 특히 영상이 올라온 시기가 문제가 됐다. 당시 군인들의 안타까운 인명 사고가 이어졌다. 육군에서 가혹한 얼차려를 이기지 못한 훈련병이 입대 10일 만에 숨을 거둔 사건, 해병대에서 실종자 수색 작전을 하던 채모 상병이 급류에 휩쓸려 사망한 사건 등이었다. 결국 싱글벙글은 해당 영상을 이틀 만에 비공개 처리하고 사과문을 올렸지만 여파는 컸다. 광고주인 코지마가 운영하는 인스타그램, 유튜브 채널에도 비판 댓글이 줄줄이 달렸다. 불매 운동도 이어졌다. 당시 싱글벙글이 올린 사과문. [유튜브 채널 싱글벙글 캡처] 광고비 3700만원에 PPL 계약 체결 헤럴드경제가 취재한 결과, 이후 코지마를 운영하는 복정제형 주식회사 측이 유튜브채널 싱글벙글 측을 상대로 손해배상 소송을 제기한 것으로 확인됐다. 코지마 측은 지난 2024년 9월, “싱글벙글에서 3억 6000여만원 상당을 손해배상해야 한다”는 취지의 소송을 제기했다. 법원이 인정한 사실관계에 따르면 양측은 지난 2024년 6월께 PPL(간접광고) 계약을 체결했다. 제품 광고 동영상을 제작해 싱글벙글의 유튜브 채널에 게시하는 내용이었다. 광고비는 3700만원 상당이었다. 싱글벙글은 해당 광고의 제작을 광고대행사에 외주해서 맡긴 뒤 자신들의 채널에 올렸다. 재판 과정에서 코지마 측은 “싱글벙글이 군인을 조롱하는 내용의 동영상을 제작함으로써 코지마의 이미지를 훼손시켰다”며 “대규모 불매운동을 촉발해 유·무형의 손해를 입혔다”고 주장했다. 법원서 광고주 패소…“계약서에 의무 부담 없어” 1년 5개월 만에 나온 재판 결과, 법원은 코지마의 손을 들어주지 않았다. 1심을 맡은 서울중앙지법 36민사부(부장 권태관)는 지난해 11월 말, 코지마 측 패소로 판결했다. 1심 재판부는 “계약서에 따르면 코지마 측의 권리·의무, 광고대행사의 권리·의무를 정하고 있을 뿐 싱글벙글 측의 의무에 관해선 규정이 없다”며 “싱글벙글이 광고대행 계약에 따른 의무를 부담하기로 하는 것에 동의했다고 볼만한 자료도 없다”고 판단했다. 그러면서 “싱글벙글은 자신과 계약을 체결한 광고대행사에 대해서만 광고제작 계약에 따른 의무를 부담할 의사를 가지고 있었다고 봐야 한다”고 결론 내렸다. 이러한 사정을 고려할 때 재판부는 “코지마 측의 주장은 받아들일 수 없다”며 기각했다. 이 판결은 지난달 16일에 확정됐다. 1심 판결에 대해 코지마 측이 항소하지 않았다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '군대 가면 마사지기 못 써' 영상, 150만 유튜버는 왜 이겼나?",
        "content": "군대 가는 장병들을 조롱하는 듯한 내용으로 150만 유튜버 '싱글벙글'이 뭇매를 맞았을 때, 광고주인 코지마가 입었던 피해는 상상 이상이었습니다.  하지만 결과는 예상 밖이었습니다.  광고주가 제기한 3억 6천만원 상당의 손해배상 소송에서 싱글벙글은 승소했습니다.  대체 이 사건의 전말은 무엇이며, 법원은 어떤 기준으로 판결을 내린 걸까요?  오늘, 150만 유튜버와 대형 광고주의 법적 공방 속 숨겨진 진실을 파헤쳐 보겠습니다."
      },
      {
        "title": "군인 조롱 논란, '싱글벙글' 영상 내용과 불매운동의 전말",
        "content": "문제의 영상은 지난 2024년 6월, '나 오늘 전역했다니까'라는 제목으로 공개되었습니다. 갓 전역한 남성 출연자가 재입대하는 악몽을 꾸는 설정으로, 여성 출연자들이 '군대 가면 마사지기를 쓰지 못한다'며 조롱하는 내용이 담겼습니다.  특히 당시 연이어 발생했던 안타까운 군 관련 사건 사고들과 맞물려 영상은 거센 비판에 직면했죠.  군인들의 희생과 아픔을 희화화했다는 지적이 쏟아졌습니다.  결국 싱글벙글은 이틀 만에 영상을 비공개하고 사과문을 올렸지만, 불매 운동이라는 직격탄은 광고주인 코지마를 향했습니다.  코지마의 SNS 계정에는 비판 댓글이 폭주했고, 제품 불매를 주장하는 목소리가 커졌습니다."
      },
      {
        "title": "알고 보니 '광고 대행사'의 함정? PPL 계약의 복잡한 속사정 (TMI)",
        "content": "언뜻 보면 싱글벙글이 직접 코지마의 제품을 홍보하는 PPL 계약을 맺고, 영상 제작 과정에서 문제가 발생한 것처럼 보입니다.  하지만 재판 과정에서 드러난 사실은 조금 더 복잡했습니다.  싱글벙글은 해당 광고 영상을 직접 제작한 것이 아니라, 광고 대행사에 외주를 맡겨 진행했던 것으로 밝혀졌습니다.  법원은 바로 이 지점을 주목했습니다.  계약서에는 코지마 측과 광고 대행사의 권리·의무만 명시되어 있을 뿐, 싱글벙글 측이 직접적인 의무를 부담한다는 내용은 없었다는 것이죠.  즉, 싱글벙글은 자신과 계약을 맺은 '광고 대행사'에 대해서만 광고 제작 관련 의무를 부담할 뿐, 광고주인 코지마에 대해 직접적인 법적 책임을 질 의무는 없다고 판단한 것입니다.  이것이 바로 광고주가 1심에서 패소하게 된 결정적인 이유입니다."
      },
      {
        "title": "법원 판결의 의미와 앞으로 우리가 알아야 할 점",
        "content": "이번 판결은 PPL 광고 시장에 시사하는 바가 큽니다.  단순히 유튜버의 발언이나 영상 내용으로 인해 발생하는 파장에 대해 광고주가 무조건적인 책임을 묻기 어렵다는 점을 보여줍니다.  핵심은 '계약 내용'에 있습니다.  유튜버, 광고주, 광고 대행사 간의 계약 관계가 명확해야 하며, 각자의 책임 범위를 정확히 인지하고 있어야 불필요한 법적 분쟁을 예방할 수 있습니다.  앞으로 PPL 광고를 진행하거나 이러한 이슈에 연루될 가능성이 있는 분들이라면, 계약서 내용을 꼼꼼히 살펴보는 것이 무엇보다 중요합니다.  또한, 콘텐츠 제작 과정에서 발생할 수 있는 사회적 파장에 대한 책임감 있는 자세 역시 필수적입니다."
      },
      {
        "title": "솔직히 이번 판결, 광고주 입장에선 억울할 수밖에 없죠.",
        "content": "3천 7백만원이라는 적지 않은 광고비를 지불하고, 결과적으로 브랜드 이미지에 치명적인 타격을 입었으니 말입니다.  하지만 법은 계약서라는 '서류'에 기반하여 판단할 수밖에 없습니다.  이번 사건은 PPL 광고의 복잡성과 함께, 계약의 중요성을 다시 한번 일깨워주는 사례라고 생각합니다.  앞으로는 콘텐츠 제작자뿐만 아니라 광고주들도 계약 관계를 더욱 명확히 하고, 콘텐츠의 사회적 영향력을 미리 검토하는 신중한 접근이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01836?mid=n1006",
    "hashTag": [
      "#싱글벙글",
      "#코지마",
      "#PPL",
      "#유튜버소송",
      "#광고주피해",
      "#군인조롱",
      "#불매운동",
      "#법률상식",
      "#계약분석",
      "#콘텐츠마케팅"
    ]
  },
  {
    "type": "soc",
    "title": "\"헤어지자\" 말에 자매 살해한 20대…사형 면하자 \"여자 사귈 거야\"[뉴스속오늘]",
    "newTitle": "20년 뒤 여자 사귈 거야?… 20대男, '헤어지자' 통보 자매 살해 후 55일 도피, 무기징역 확정",
    "article": "[편집자주] 뉴스를 통해 우리를 웃고 울렸던 어제의 오늘을 다시 만나봅니다. 2013년 1월 25일 울산 중구의 한 다세대 주택에서 잔인하게 자매를 살해한 혐의로 구속기소된 김홍일(당시 26세)이 사형을 선고받았다. /사진=뉴스1 2013년 1월 25일. 울산 중구의 한 다세대 주택에서 잔인하게 자매를 살해한 혐의로 구속기소된 김홍일(당시 26세)이 사형을 선고받았다. 김홍일은 이에 불복해 곧바로 항소했다. 항소심 재판부는 원심 판결을 깨고 무기징역으로 형량을 줄였다. 2심 판결은 대법원에서 확정됐다. 그는 옥살이 중에도 \"20년쯤 살면 가석방된다\", \"20년 뒤면 나간다\", \"출소하면 여자도 사귈 거야\"라는 등 발언을 하며 반성은커녕 후일을 도모하고 있는 것으로 전해져 충격을 안기기도 했다. ━ \"헤어지자\"는 말에 분노…집으로 찾아가 흉기로 자매 살해 ━ 2013년 1월 25일 울산 중구의 한 다세대 주택에서 잔인하게 자매를 살해한 혐의로 구속기소된 김홍일(당시 26세)이 사형을 선고받았다. /사진=뉴시스 김씨는 2008년 4월 병역 의무를 마친 후 같은 해 7월 울산 중구에 있는 한 주점에서 5개월 정도 아르바이트를 했다. 이때 주점에서 일을 돕던 사장의 딸 A씨와 그의 동생 B씨를 알게 됐다. 김씨는 동갑인 A씨와 2009년 7월부터 교제하게 됐다. 두 사람은 2009년 7월부터 2012년 7월까지 사귀었다. 연애 4년 차에 접어든 2012년 7월 김씨는 A씨로부터 \"그만 헤어지자\"는 결별 통보 문자를 받았다. 김씨는 \"정확히 헤어지는 이유를 말해달라. 기회를 다시 달라. 다시 만나자\"고 여러 차례 문자를 보냈지만 A씨는 들어주지 않았다. 이에 김씨는 \"자존심이 상한다\"며 A씨, 그리고 두 사람의 교제를 반대했던 B씨(당시 23세)까지 두 사람을 살해하기로 결심한다. 사건 전날 김씨는 회사에 출근하지 않고 부산의 한 안마 시술소에서 불법 성매매를 했다. 그날 저녁 울산으로 이동해 흉기를 구입했다. 다음 날인 7월 20일 새벽 3시13분쯤 김씨는 A씨의 집에 도착했다. A씨의 부모가 집에 없는 것을 확인하고 김씨는 가스 배관을 타고 베란다로 들어갔다. 그는 거실 소파에서 누워 자고 있던 A씨의 여동생 B씨를 흉기로 찔러 살해했다. B씨가 비명을 지르자 A씨는 방에서 뛰쳐나왔고 김씨는 베란다를 통해 1층 바닥으로 뛰어내렸다. A씨는 비명을 지르며 119에 전화해 \"동생이 죽어가고 있다. 피를 많이 흘린다. 빨리 와달라\"고 신고했다. 김씨는 A씨마저 살해해야겠다고 생각하고 다시 가스 배관을 타고 A씨의 집으로 올라갔다. 119에 신고 중인 A씨를 발견한 김씨는 A씨의 목, 가슴 등 총 12곳을 찔렀다. 그가 자매를 살해하는 데 걸린 시간은 3분 20초였다. 김씨는 자매를 살해한 후 자신의 승용차를 타고 도주했다. 승용차는 사건 이틀 후인 7월 22일 오후 부산의 한 대학교 캠퍼스 주차장에서 발견됐고 차 안에는 자매의 휴대전화가 있었다. ━ 50일 넘도록 숨어…캔커피, 생수 마시며 생존 ━ 2013년 1월 25일 울산 중구의 한 다세대 주택에서 잔인하게 자매를 살해한 혐의로 구속기소된 김홍일(당시 26세)이 사형을 선고받았다. /사진=뉴시스 김씨는 차를 대학교 주차장에 주차해놓고 함박산으로 도망쳤다. 김씨는 함박산 일대에서 50일이 넘도록 숨어 캔커피 31개, 생수 31병을 마시며 생존했다. 인근 송전탑 건설 현장의 인부들이 간식으로 사놓은 빵과 과자, 음료수도 훔쳐먹었다. 전국에 지명수배가 내려졌다. 김씨는 사건 발생 55일 만인 9월 13일 기장군 일광면 용천리 마을 도로변에서 주민 신고를 받고 출동한 경찰에 의해 검거됐다. 김씨를 우연히 산에서 만난 약초꾼이 제보하면서다. 김씨는 약초꾼에게 노숙자라고 둘러댔으나 약초꾼은 김씨가 노숙자치고 너무 젊어 수상하게 생각해 경찰에 신고했다. ━ 1심 사형 선고…\"반성하는 모습 보여\" 2심서 무기징역으로 감형 ━ 울산지법은 살인 혐의로 구속 기소된 김씨에 대해 2023년 1월 25일 사형을 선고했다. 1심 재판부는 \"단 3분 20초 만에 두 명의 성인 여성을 무참히 살해하고 도주해 50여일간 도피했다. 사전 치밀한 범행 계획과 준비, 결연한 범죄의 실행 의지 없이는 불가능했을 것이 명백하다\"고 판시했다. 김씨는 판결에 불복해 항소했고 2심 재판부는 김씨의 항소를 받아들여 원심판결을 파기하고 무기징역을 선고했다. 항소심 재판부는 감형 이유에 대해 \"피해자 유족들에게 엄청난 충격과 공포를 안겼고 유족들의 깊은 상처에 공감한다\"면서도 \"김씨가 불우한 어린 시절을 보냈음에도 다른 전과가 없고 검거 후 반성하는 모습을 보인 점과 주도면밀하게 계획적으로 범행을 저지른 것으로 보이지는 않는다\"판시했다. 검찰이 항소심 판결에 불복해 상고했지만 대법원은 검사의 상고를 기각하고 무기징역을 선고한 원심 판결을 확정했다. 이후 김씨가 유치장에서 한 발언들이 뒤늦게 알려지며 충격을 안겼다. 김씨는 유치장에서 \"술, 담배, 여자 이런걸 못하니 무기징역은 피하고 싶다. 요즘 네이버에 울산을 치면 내 이름이 1등이다. (징역) 20년 생각하고 있는데, 20년 살다 나오면 스마트폰이 얼마나 발달해 있을까\"라는 얘기를 한 것으로 전해졌다. 박다영 기자 allzero@mt.co.kr [머니투데이 주요 뉴스] · \"박나래 거짓말, 아내 주사 못 놓는다\"...주사이모 남편 입 열었다 · \"나도 모르게 유부남 돼 있더라\" 국민가수 충격 고백…범인 정체 '황당' · '체중 40kg' 유열 맞아?…\"생사 넘나 들어\" 폐섬유증 투병기 고백 · 공항 화장실서도 링거 시도…\"박나래 본인이 의사였다\" · 만취 남편, 유흥업소 팁 주듯 아내 가슴에 돈 꽂아... '별거' · \"한국서 수학천재 탄생\" 올림피아드 만점 고교생, 30년 후 깜짝 근황 · \"박나래가 친한 의사라고\"...'꽈추형' 홍성우에 주사이모가 한 제안 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 20대 남성의 '반성 없는' 발언, 그날의 끔찍한 진실",
        "content": "2013년 1월 25일, 울산의 한 다세대 주택에서 벌어진 끔찍한 사건이 다시금 우리를 충격에 빠뜨립니다. '헤어지자'는 말 한마디에 분노하여 두 자매를 잔혹하게 살해한 20대 남성 김홍일 씨. 1심에서 사형을 선고받았으나, 항소심에서 무기징역으로 감형되었고 대법원에서 최종 확정되었습니다. 하지만 더욱 충격적인 것은, 수감 중에도 그는 전혀 반성의 기색 없이 '20년 뒤면 여자 사귈 것'이라는 등의 발언을 했다는 사실입니다. 단순한 분노 범죄로 치부하기에는 너무나도 참혹하고, 그의 태도는 우리 사회의 안전망과 교정 시스템에 대한 근본적인 질문을 던집니다."
      },
      {
        "title": "무엇이 그를 흉기 앞에 서게 했나? 4년 연애의 비극적인 결말",
        "content": "김홍일 씨는 2009년 7월부터 2012년 7월까지 4년간 동갑내기 여성 A씨와 교제했습니다. 연애 4년 차, A씨는 김 씨에게 '헤어지자'는 이별 통보를 했고, 이를 받아들이지 못한 김 씨는 극심한 자존심의 상처를 입었습니다. 단순히 이별 통보를 넘어, 두 사람의 교제를 반대했던 A씨의 여동생 B씨까지 범행 대상으로 삼았습니다. 그의 범행은 치밀했습니다. 사건 전날 불법 성매매를 하고, 다음 날 새벽 미리 구입해 둔 흉기를 들고 A씨의 집으로 침입했습니다. 가스 배관을 타고 베란다로 잠입한 그는 잠자고 있던 B씨를 흉기로 찔러 살해했고, 비명을 듣고 나온 A씨마저 12곳이나 찔러 잔혹하게 살해했습니다. 이 모든 과정은 단 3분 20초 만에 벌어졌다고 하니, 그 순간의 공포는 상상조차 하기 어렵습니다."
      },
      {
        "title": "55일간의 도피 생활, 산속에서 그는 무엇을 생각했을까? (TMI)",
        "content": "두 자매를 살해한 후 김 씨는 차를 대학교 캠퍼스 주차장에 버려두고 산으로 도망쳤습니다. 그는 함박산 일대에서 50일이 넘는 도피 생활을 이어갔습니다. 캔커피와 생수로 연명하고, 건설 현장에서 훔친 음식으로 끼니를 때우며 전국적인 수배망을 피해 숨어 지냈습니다. 55일 만에 약초꾼의 신고로 검거되었는데, 노숙자라고 둘러댔지만 너무 젊어 수상하게 여겼다는 제보가 결정적이었다고 합니다. 50일 넘는 도피 기간 동안 그는 자신의 죄를 깊이 뉘우쳤을까요? 아니면 생존을 위한 치열한 몸부림이었을까요? 그의 도피 생활은 범행 후에도 이어지는 비인간적인 행태를 보여주는 또 다른 단면입니다."
      },
      {
        "title": "감형 이유, 그리고 20년 뒤를 논하는 그의 뻔뻔함… 사회적 메시지는?",
        "content": "1심 재판부는 김 씨의 치밀한 범행 계획과 실행 의지를 들어 사형을 선고했습니다. 그러나 항소심 재판부는 그의 불우했던 어린 시절, 다른 전과가 없다는 점, 검거 후 반성하는 모습을 보인 점 등을 감형 이유로 들며 무기징역으로 감형했습니다. 하지만 수감 후 언론을 통해 알려진 그의 발언들은 이러한 감형 이유를 무색하게 만듭니다. '20년쯤 살면 가석방될 것', '출소하면 여자도 사귈 것'이라는 그의 말은 피해자 유족들에게 또 다른 상처를 안겨주었을 뿐만 아니라, 우리 사회의 정의감마저 흔드는 발언입니다. 그의 이러한 태도는 단순히 개인의 문제가 아닌, 사형제 존폐 논란과 더불어 범죄자의 교화 가능성, 그리고 형량 결정 과정에 대한 깊은 성찰을 요구하게 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 믿을 수 없는 뉴스입니다. '헤어지자'는 말 한마디에 두 사람의 생명을 앗아간 것도 모자라, 수감 후에도 전혀 반성 없이 미래를 계획하는 그의 모습에 분노를 금할 수 없습니다. 이러한 사건을 접할 때마다, 우리는 인간의 잔혹성과 왜곡된 심리에 대해 다시금 생각하게 됩니다. 법적인 판단과는 별개로, 피해자 가족들의 고통은 영원히 치유되지 않을 것입니다. 이 사건을 통해 우리 사회가 더욱 안전하고 정의로운 방향으로 나아가기를, 그리고 이러한 끔찍한 비극이 다시는 반복되지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n00995?mid=n1006",
    "hashTag": [
      "#자매살해",
      "#울산자매살해",
      "#김홍일",
      "#묻지마살인",
      "#살인사건",
      "#범죄심리",
      "#사형제",
      "#무기징역",
      "#뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "int",
    "title": "美미네소타서 또 연방요원 총격에 사망사건…시위 더 격화할 듯(종합2보)",
    "newTitle": "미네소타 연방 요원 총격 사망 또 발생, 시위 격화 조짐…역대급 파장 예고",
    "article": "시민권 30대 남성 숨져…국토부 \"총기 무장해제 저항해 방어사격\" 주장 주지사 \"폭력적 연방 요원 즉시 철수\", 트럼프 \"주지사가 내란 선동\" 30대 여성 사망 17일 만에 또…시위대 분노 자극·美전역 확산 가능성 최루 가스 살포된 미네소타주 미니애폴리스 거리 24일(현지시간) 미국 연방 요원에 의한 두 번째 총격 사망 사건이 발생한 미네소타주 미니애폴리스 거리에 최루 가스가 살포되고 있다. [AP=연합뉴스] (샌프란시스코=연합뉴스) 권영전 특파원 = 미국 미네소타주 미니애폴리스시에서 연방 이민단속 요원의 총격에 의한 사망 사건이 17일 만에 또 발생했다. 이에 따라 미네소타는 물론 전국적으로 연방 요원의 무차별 단속에 대한 반발이 더욱 커질 것으로 예상된다. 브라이언 오하라 미니애폴리스 경찰국장은 24일(현지시간) 유튜브를 통해 중계한 기자회견에서 37세 백인 남성이 연방 요원의 총격으로 사망했다고 말했다. AP 통신은 유족과의 인터뷰를 통해 사망자가 미니애폴리스 남부에 거주하는 재향군인 대상 간호사 알렉스 제프리 프레티로, 일리노이주 출신의 미국 시민이며 주차위반 등 말고는 중대한 범죄 이력이 없다고 보도했다. 프레티의 부친은 AP에 그가 연방 정부의 이민 단속에 분노해 시위에 참여해왔다고 전했다. 유족들은 또 프레티가 총기 소지 허가를 받았지만, 총기를 휴대하는 건 본 적이 없다고 했다. 연방 이민단속 요원들과 대치하는 알렉스 제프리 프레티 [로이터=연합뉴스. 재판매 및 DB 금지] 미네소타 지역 신문 스타트리뷴이 공개한 영상에는 요원 여러 명이 한 남성을 제압하다가 총격을 가하는 모습이 담겼다. 현장 목격자들은 이 남성이 흉부에 여러 발의 총상을 입었다고 말했다. 국토안보부는 사회관계망서비스(SNS) 엑스(X·옛 트위터)를 통해 이 남성이 당시 이민 단속을 벌이던 국경순찰대 요원에게 9㎜ 반자동 권총과 탄창 2개를 소지한 채 접근했다고 설명했다. 이에 요원들이 무장 해제를 시도하던 중 격렬한 저항을 받고 방어적으로 사격했으며, 즉시 응급처치를 했으나 이 남성은 현장에서 사망했다고 덧붙였다. 사망자에게 총격을 가한 연방 요원은 8년 경력의 국경순찰대 소속 베테랑이라고 미네소타 현지에서 단속 작전을 지휘하는 그레고리 보비노 국경순찰대 사령관이 전했다. 보비노 사령관은 \"용의자는 장전된 탄창 두 개가 장착된 총기를 소지했으며 신분증을 갖고 있지 않았다\"며 \"법 집행관들을 학살하려 한 것으로 보인다\"고 주장했다. 미국 국토안보부가 24일(현지시간) 공개한 사망자 소지 권총 [국토안보부 엑스(X) 캡처. 재판매 및 DB 금지] 이번 사건은 지난 7일 37세 여성 르네 니콜 굿이 이민세관단속국(ICE) 요원의 총격으로 숨진 현장에서 1마일(약 1.6㎞)도 떨어지지 않은 곳에서 발생했다. 사건 직후 분노한 시위대 수백 명이 현장에 몰려들어 도로를 점거하고 ICE 이민 단속에 반대하는 시위를 벌였고, 연방 요원들은 최루가스를 살포하고 섬광탄을 발사하는 등 통제 및 진압 조치를 시행했다. 팀 월즈 미네소타 주지사는 이날 기자회견을 열어 연방 요원들이 \"혼란과 폭력을 조장하고 있다\"며 \"그들을 미네소타에서 철수시키라\"고 촉구했다. 월즈 주지사는 \"미국인들은 우리의 거리에서 ICE가 저지르는 잔혹함을 직시해야 한다\"라고도 강조했다. 그는 특히 \"연방정부의 이번 사건의 수사를 신뢰할 수 없다\"며 \"주 정부가 수사를 주도할 것\"이라고 말했다. 그는 이 같은 방침을 백악관에도 밝혔다고도 덧붙였다. 다만, 그는 \"우리는 폭력에 폭력으로 맞서서는 안 된다\"며 시민들에게 평화적 대응을 강조했다. 미네소타주는 주 방위군을 배치해 현지 경찰의 치안 유지 등 업무를 지원할 계획이다. 제이컵 프레이 미니애폴리스 시장도 \"이 일이 끝나려면 얼마나 더 많은 사람이 죽거나 총에 맞아야 하나\"라며 트럼프 대통령에게 \"미국인과 이 미국 도시를 우선으로 삼고 ICE를 철수시키라\"고 촉구했다. 그러나 도널드 트럼프 대통령은 SNS 트루스소셜을 통해 사망자가 총기를 소지하고 있었음을 강조하며 연방 요원의 총격이 정당방위라는 점을 부각했다. 트럼프 대통령은 특히 \"주지사와 시장이 내란을 선동하고 있다\"고 비판하기도 했다. 르네 굿 사건 이후 연방 요원의 총격에 의한 두 번째 사망자가 나오면서 무차별 이민 단속에 항의하는 시위가 미네소타는 물론 미 전역으로 확산할 것으로 예상된다. 전날에도 미니애폴리스에서는 혹한의 날씨에도 수천 명의 시위대가 도시 거리를 메우며 격렬한 시위를 벌였다. 지난 2020년 미니애폴리스에서 벌어진 흑인 조지 플로이드 사망 사건도 전국적으로 확대된 바 있다. 당시 경찰의 과잉 진압에 목이 눌린 채 \"숨 쉴 수가 없다\"는 말을 남기고 숨진 조지 플로이드 사건은 '흑인의 생명은 소중하다'(Black Lives Matter) 구호를 내건 전국적인 시위와 운동이 이어졌다. 두 번째 총격 사망 사건이 발생한 미네소타주 미니애폴리스 거리 [AFP=연합뉴스. 재판매 및 DB 금지] comma@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"15만원에 낙찰!\" 여성 연락처 경매 부치는 유튜브 방송 ☞ 목 디스크 수술 후 엑스레이 안 보고 퇴근…환자는 사망 ☞ 2명 사망하고 혹한속에 2시간 깔리고…車 미끄러짐 사고 주의보 ☞ \"그날 아침식사 함께했는데\"…금은방 살인사건 피해자 유족 절규 ☞ 10명 싸운 베트남에 32번 쏴서 단 2골…과제만 남긴 이민성호 ☞ 1208회 로또 1등 6명…당첨금 각 50억171만원 ☞ '은둔의 영부인' 멜라니아, 영화 주인공되자 '셀프 홍보' 분주 ☞ 체포영장 집행 중 추락한 60대 투자사기 피의자 숨져 ☞ 익산 도롯가에서 차량 전소…60대 여성 숨진 채 발견 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국, 또 총격 사망 사건 발생…이번엔 연방 이민단속 요원에 의한 희생",
        "content": "미국 미네소타주 미니애폴리스에서 연방 이민단속 요원의 총격으로 인한 사망 사건이 17일 만에 또 발생했습니다. 이번 사건은 30대 남성이 희생자로, 시민권자이자 재향군인으로 알려져 사건의 파장을 더욱 키우고 있습니다. 국토안보부는 해당 남성이 무장 해제 시도에 격렬히 저항했으며, 요원이 방어적으로 사격했다고 주장하지만, 유족과 지역 사회의 분노는 극에 달하고 있습니다. 이미 지난 7일에도 비슷한 사건이 발생했던 터라, 이번 사건은 미네소타를 넘어 미국 전역으로 시위 확산 가능성을 높이고 있습니다. 과연 이 총격 사건은 어떻게 흘러가고 있으며, 앞으로 어떤 나비효과를 불러올지 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "진실 공방: '방어 사격' 주장과 '무차별 총격' 논란",
        "content": "사건의 핵심은 국토안보부의 발표와 현장 상황, 그리고 유족의 주장이 엇갈린다는 점입니다. 국토안보부는 사망자가 9mm 반자동 권총과 탄창 2개를 소지한 채 연방 요원에게 접근했으며, 무장 해제를 시도하는 과정에서 격렬한 저항으로 인해 방어적으로 사격했다고 주장합니다. 요원들은 즉각 응급처치를 했으나 안타깝게도 사망에 이르렀다고 덧붙였습니다.\n\n하지만 공개된 영상과 목격자들의 증언은 다른 그림을 보여줍니다. 영상에는 요원 여러 명이 한 남성을 제압하는 과정에서 총격이 가해지는 모습이 담겨 있으며, 현장 목격자들은 흉부에 여러 발의 총상을 입었다고 전했습니다. 사망자는 일리노이주 출신의 미국 시민으로, 주차 위반 외에는 중대한 범죄 이력이 없는 재향군인 대상 간호사로 알려졌습니다. 유족들은 사망자가 총기를 소지하는 것을 본 적이 없다고 밝히며, 연방 정부의 이민 단속에 대한 분노로 시위에 참여해왔다고 전했습니다.\n\n이처럼 '방어 사격'이라는 국토안보부의 주장은, 이미 격렬한 저항의 여지가 없었던 상황에서의 과잉 진압이 아니었는지에 대한 의문을 증폭시키고 있습니다. 특히 17일 전에도 비슷한 사건이 발생했던 점을 고려하면, 연방 요원들의 대응 방식에 대한 근본적인 성찰이 필요하다는 목소리가 커지고 있습니다."
      },
      {
        "title": "미네소타, '조지 플로이드 사태' 악몽 재현되나…시위대의 분노 폭발",
        "content": "이번 총격 사건이 발생한 미네소타주 미니애폴리스는 지난 2020년, 흑인 남성 조지 플로이드가 경찰의 과잉 진압으로 사망한 사건의 진원지입니다. 당시 '숨 쉴 수 없다'는 그의 마지막 말은 전 세계로 퍼져나가 'Black Lives Matter'(흑인의 생명은 소중하다) 운동을 촉발하며 거대한 사회적 파장을 불러왔습니다.\n\n17일 전 발생했던 37세 여성 르네 니콜 굿의 사망 사건 역시 같은 지역, 불과 1.6km 떨어진 곳에서 벌어졌습니다. 연달아 발생한 두 번의 총격 사망 사건은 이미 쌓여있던 지역 사회의 불만과 분노에 기름을 부었습니다. 사건 직후 수백 명의 시위대가 도로를 점거하고 ICE 이민 단속에 반대하는 격렬한 시위를 벌였으며, 연방 요원들은 최루가스와 섬광탄을 사용하며 강경하게 진압했습니다.\n\n이러한 상황은 '조지 플로이드 사태' 당시의 전국적인 시위와 운동을 떠올리게 합니다. 당시에도 경찰의 폭력에 대한 분노가 거리로 표출되었고, 이는 사회 전반의 변화를 요구하는 목소리로 이어졌습니다. 이번 미네소타 총격 사건 역시 단순한 지역 문제를 넘어, 미국 사회의 인종, 이민, 그리고 사법 시스템 전반에 대한 심각한 갈등을 다시 한번 수면 위로 끌어올릴 가능성이 높습니다."
      },
      {
        "title": "주지사 vs 트럼프, '내란 선동' 논란까지…폭풍전야의 미국",
        "content": "이번 사건을 두고 정치권의 공방도 뜨겁습니다. 팀 월즈 미네소타 주지사는 연방 요원들이 '혼란과 폭력을 조장한다'며 즉각 미네소타에서 철수시킬 것을 촉구했습니다. 그는 연방 정부의 이번 사건 수사를 신뢰할 수 없다며 주 정부가 직접 수사를 주도하겠다고 밝혔고, 백악관에도 이 방침을 전달했다고 말했습니다. 미니애폴리스 시장 역시 트럼프 대통령에게 미국인과 도시를 우선시하며 ICE를 철수시키라고 촉구했습니다.\n\n반면, 도널드 트럼프 전 대통령은 SNS를 통해 사망자가 총기를 소지했음을 강조하며 연방 요원의 총격이 정당방위라는 점을 부각했습니다. 더 나아가 주지사와 시장이 '내란을 선동하고 있다'고 비판하며 논란의 불씨를 지폈습니다.\n\n이는 단순한 총격 사건을 넘어, 연방 정부의 권한, 지역 정부의 자치권, 그리고 법 집행 과정에서의 인권 문제까지 복합적으로 얽힌 정치적 이슈로 비화될 조짐을 보입니다. 특히 '내란 선동'이라는 격한 표현은 정치적 갈등을 더욱 심화시키고 있으며, 미국의 사회적 분열을 더욱 깊게 만들 수 있다는 우려를 낳고 있습니다. 앞으로 연방 정부와 주 정부 간의 갈등, 그리고 정치적 입장 차이가 사건 해결에 어떤 영향을 미칠지 주목해야 할 것입니다."
      },
      {
        "title": "총격 사건, 앞으로의 전망과 우리가 알아야 할 것들",
        "content": "이번 미네소타 연방 요원 총격 사망 사건은 단순히 한 개인의 비극을 넘어, 미국 사회가 안고 있는 여러 문제점들을 여실히 보여주고 있습니다. 앞으로 이 사건은 다음과 같은 파장을 불러올 것으로 예상됩니다.\n\n첫째, **연방 요원의 무차별 단속 및 과잉 진압에 대한 반발은 더욱 거세질 것입니다.** 이미 두 번의 유사 사건 발생으로 인해 시민들의 분노는 최고조에 달했으며, 이는 미국 전역으로 시위가 확산되는 도화선이 될 수 있습니다. 'Black Lives Matter'와 같은 사회 운동과의 연대 가능성도 배제할 수 없습니다.\n\n둘째, **연방 정부와 지역 정부 간의 긴장감이 고조될 것입니다.** 주지사의 독자적인 수사 의지 표명은 연방 정부의 권한에 대한 도전으로 해석될 수 있으며, 이는 향후 법 집행 및 사법 시스템 운영에 대한 논쟁을 심화시킬 수 있습니다.\n\n셋째, **정치권의 공방은 더욱 격렬해질 것입니다.** 특히 대선을 앞둔 시점에서 이러한 민감한 사건은 정치적 이슈로 활용될 가능성이 높으며, 이는 사회적 통합보다는 분열을 심화시킬 수 있습니다.\n\n우리가 이 사건을 보며 경각심을 가져야 할 부분은, 법 집행 과정에서 발생할 수 있는 인권 침해의 가능성과, 그로 인해 촉발될 수 있는 사회적 혼란입니다. 또한, 이러한 사건들이 단순한 '사고'가 아닌, 시스템적인 문제와 맞닿아 있음을 인지하고, 보다 근본적인 해결책을 함께 고민해야 할 것입니다. 앞으로 미네소타에서 벌어질 상황을 예의주시하며, 우리 사회에도 시사하는 바가 없는지 깊이 생각해 볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260125n01202?mid=n1006",
    "hashTag": [
      "#미네소타총격",
      "#연방요원",
      "#이민단속",
      "#시위",
      "#조지플로이드",
      "#미국정치",
      "#블랙라이브스매터",
      "#총기사건",
      "#인권",
      "#사회이슈"
    ]
  },
  {
    "type": "int",
    "title": "방콕 파타야 해변서 男·女 노골적 성행위…놀란 관광객들이 신고해",
    "newTitle": "파타야 해변 충격! 노골적 성행위 적발, 태국 당국 바다 오염 대책도 시급",
    "article": "【서울=뉴시스】세계적인 해변 휴양지 파타야의 바닷물 오염이 심각한 문제로 떠오르자 태국 당국도 대책 마련에 나섰다. 21일(현지시간) 방콕 포스트 등 현지 매체에 따르면 태국 동부 파타야시청에서 파타야 시청 간부와 관계기관 대표들이 파타야 바다 오염을 해결하기 위한 대책 마련과 효율적인 대응에 대해 협의했다. 사진은 파타야 해변의 일몰. (사진=위키피디아) 2016.6.22 [서울=뉴시스]정우영 인턴 기자 = 방콕 유명 관광지인 파타야 해변에서 한 남녀가 성행위를 하다가 관광객들의 신고로 적발된 사연이 전해졌다. 23일(현지시각) 방콕포스트에 따르면 이날 새벽 4시께 파타야 해변에서는 외국 국적의 남성과 태국 여성이 노골적인 성행위를 벌였다. 이들이 적발된 장소는 관광객이 많고 경찰서와 불과 몇 미터도 떨어지지 않은 곳이라는 점에서 큰 충격을 안겼다. 경찰은 신속하게 출동해 현장에서 두 사람을 모두 체포했다. 이들은 처음에 혐의를 부인했지만, 경찰은 목격자가 촬영한 사진 증거를 토대로 공개적으로 성행위를 한 사실을 확인했다. 경찰 조사에서 외국인 남성은 \"여권이 없어졌다\"며 술에 취한 채 횡설수설 진술했다고 한다. 태국 여성도 추가 조사를 위해 구금된 상태다. 현재 경찰은 관련 법률에 따라 남녀의 법적 조치를 준비 중인 것으로 알려졌다. ☞공감언론 뉴시스 wong@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"차은우 단골\"…200억 탈세 母장어집 뒷광고 의혹 ◇ KCM, 13년간 숨긴 부인 공개 \"뉴진스 민지 닮아\" ◇ '지드래곤과 열애설' 김고은 \"끊임없이 연애\" ◇ 김지민母 \"열 받아서 못 하겠네\"…김준호 당황 ◇ 박나래, 꽈추형에 주사이모 소개…\"병원사업 제안\" ◇ '일라이와 이혼' 지연수, 반찬가게 알바 ◇ 남편 중요부위 절단, 변기 넣어 물 내린 50대 징역 7년 ◇ 이수혁, '지디병' 알고 있었다…\"관리해야겠다 싶어\" ◇ 나나, 강도 무고죄 고소 \"반성 없이 역고소 개탄\" ◇ '맥심 여신' 박민정 결혼 발표, 상대는 유튜버 송형주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 파타야 해변에 펼쳐진 충격적인 장면",
        "content": "아름다운 해변으로 유명한 태국의 파타야에서 도저히 눈 뜨고 볼 수 없는 사건이 발생했습니다. 한밤중, 해변에서 외국인 남성과 태국 여성이 관광객들이 보는 앞에서 노골적인 성행위를 벌이다 적발된 것입니다. 그것도 경찰서와 불과 몇 미터 떨어진 곳에서 말입니다. 몰려든 관광객들의 신고로 현장에 출동한 경찰에 의해 두 사람은 즉시 체포되었지만, 이 충격적인 사건은 파타야의 치안과 관광 이미지에 큰 타격을 주고 있습니다.\n\n현장에서 촬영된 목격자들의 사진 증거 앞에서 처음에는 혐의를 부인했던 이들은 결국 사실이 밝혀졌습니다. 특히 외국인 남성은 여권 분실을 핑계로 술에 취해 횡설수설하는 모습을 보였다고 하니, 얼마나 황당했을지 현장 상황이 눈에 선합니다. 현재 두 사람은 관련 법률에 따라 강력한 처벌을 기다리고 있습니다."
      },
      {
        "title": "단순 일탈인가? 파타야 성행위 사건, 배경은?",
        "content": "이 사건은 단순한 일탈로 치부하기에는 여러모로 충격적입니다. 특히 관광객들이 많이 모이는 해변, 그것도 경찰서 바로 앞에서 이런 행위가 벌어졌다는 사실 자체가 파타야의 치안 상태에 대한 의문을 제기하게 만듭니다. 외국인 남성이 여권 문제로 횡설수설했다는 점을 미루어 볼 때, 불법 체류 가능성이나 다른 범죄와 연관되어 있을 가능성도 배제할 수 없습니다. 태국 여성 역시 추가 조사를 위해 구금된 상태라고 하니, 단순한 우발적 사건이라기보다는 더 복잡한 사안일 수 있습니다.\n\n동시에 이 기사는 파타야 해변의 심각한 바다 오염 문제도 함께 지적하고 있습니다. 노골적인 성행위 사건과 오염 문제는 별개의 사안처럼 보이지만, 모두 관광 명소인 파타야가 직면한 위기를 보여주는 단적인 예라고 할 수 있습니다. 맑고 아름다운 바다를 기대하고 찾아온 관광객들에게 이러한 불미스러운 사건과 오염된 환경은 실망감을 안겨줄 수밖에 없을 것입니다."
      },
      {
        "title": "알고 보면 더 놀라운 사실! 태국 성범죄 및 관광지 관리 현황",
        "content": "태국은 전 세계적인 관광 대국이지만, 동시에 성매매와 성범죄에 대한 사회적 문제도 안고 있는 곳입니다. 특히 일부 관광 지역에서는 외국인을 대상으로 한 범죄나 음성적인 성 산업이 성행하기도 합니다. 이번 파타야 사건 역시 이러한 태국 사회의 이면을 보여주는 사례라고 할 수 있습니다. 과거에도 태국 관광지에서는 외국인 관광객을 대상으로 한 절도, 사기, 그리고 때로는 성범죄 사건이 종종 발생해 왔습니다. 하지만 이번 사건처럼 공개적인 장소에서 대담하게 이루어진 경우는 드물기에 더욱 큰 충격을 주고 있는 것입니다.\n\n또한, 파타야 해변의 오염 문제는 이번 사건과 직접적인 연관은 없지만, 관광지의 지속가능성을 위협하는 심각한 문제입니다. 방콕포스트 등 현지 매체에서도 태국 당국이 바다 오염 해결을 위해 대책 마련에 나섰다는 보도가 있었을 정도로 심각한 상황입니다. 아름다운 자연환경은 관광객 유치의 가장 큰 요소인데, 이것이 훼손된다면 관광 수입 감소는 물론 지역 경제에도 큰 타격을 줄 수밖에 없습니다. 태국 정부는 이러한 문제들을 동시에 해결하기 위한 실효성 있는 방안을 마련해야 할 것입니다."
      },
      {
        "title": "파타야 사건, 앞으로의 파장은? 여행 시 주의할 점은?",
        "content": "이번 파타야 해변 성행위 사건은 태국 관광 당국에게 큰 숙제를 안겨주었습니다. 외국인 관광객들에게 안전하고 쾌적한 환경을 제공하는 것이 얼마나 중요한지를 다시 한번 일깨워주는 계기가 될 것입니다. 앞으로 태국 당국은 관광지의 치안 강화와 더불어 환경 오염 문제 해결에도 더욱 적극적으로 나서야 할 것입니다. 또한, 이러한 불미스러운 사건이 재발하지 않도록 엄격한 법 집행과 함께 건전한 관광 문화 조성에도 힘써야 할 것입니다.\n\n만약 파타야 또는 태국을 여행할 계획이 있다면, 이러한 사건들을 염두에 두고 항상 주변을 경계하며 안전에 유의하는 것이 중요합니다. 특히 밤늦은 시간 해변이나 인적이 드문 곳은 피하고, 낯선 사람과의 과도한 친분 쌓기나 불법적인 거래 제의 등에는 단호하게 대처해야 합니다. 또한, 현지 법규를 준수하고 예상치 못한 상황 발생 시 당황하지 않고 신속하게 대처할 수 있도록 여행자 보험 가입 등 만반의 준비를 하는 것이 좋습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아름다운 휴양지에서 이런 끔찍한 사건이 벌어졌다는 사실 자체가 믿기지 않습니다. 관광객들이 이런 광경을 목격했다는 사실이 너무 충격적이고 안타깝네요. 물론 태국 당국이 대책 마련에 나섰다고는 하지만, 과연 이런 사건이 다시 발생하지 않을 수 있을지 우려됩니다. 파타야 하면 떠오르는 아름다운 해변 이미지에 큰 오점을 남긴 사건임은 분명해 보입니다. 여행객들은 물론이고, 현지에서도 이런 일이 다시는 일어나지 않도록 강력한 조치가 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n05728?mid=n1006",
    "hashTag": [
      "#파타야",
      "#태국여행",
      "#성행위",
      "#관광지사건",
      "#치안",
      "#환경오염",
      "#충격",
      "#뉴스",
      "#여행정보"
    ]
  },
  {
    "type": "int",
    "title": "美 찜질방 앞 31㎏ 한국인 여성 시신, 한인 목사 가족의 고문…'그리스도의 군사' 사건",
    "newTitle": "미국 찜질방 앞 31kg 여성 시신, '그리스도의 군사' 사건 진실 파헤치기",
    "article": "[서울신문]미국 내 한인 종교단체 ‘그리스도의 군사’ 변사사건과 관련해 기소된 한인 용의자 6명 전원이 현지 법원에서 살인 등 주요 혐의에 대한 기각 결정을 받았다. 23일(현지시간) 조지아주 애틀랜타 귀넷 카운티 법원에 따르면, 타멜라 애드킨스 고등법원 판사는 지난 16일 이모씨 등 한인 용의자 6명에 대한 중범죄 살인·범죄단체 조직·사체 은닉·증거 인멸 혐의를 기각했다. 한인 용의자 6명은 2023년 9월 로렌스빌의 자택에서 한국 국적자 조모(31·여)씨를 살해한 혐의로 경찰에 체포됐다. 검찰은 가족 또는 친구 관계인 용의자들이 종교를 자처한 범죄단체 ‘그리스도의 군사’를 조직했으며, 한국에서 미국으로 입국한 조씨를 이씨 가족 소유 자택에 감금했다고 주장했다. 조씨는 자택 지하실에서 몇 주간 음식을 먹지 못한 채 영양실조로 사망했으며, 발견 당시 몸무게가 31㎏에 불과했다고 검찰은 지적했다. 당시 이 사건은 ‘그리스도의 군사’ 살인사건으로 불리며 미국 언론의 커다란 관심을 모았다. 하지만 애드킨스 판사는 “검찰의 기소를 뒷받침할 사실관계가 부족하다”며 이들에게 적용된 중범죄 살인 혐의를 기각했다. 사체 은닉·증거 인멸 혐의에 대해서도 “검찰의 기소장이 너무 모호하다”고 덧붙였다. 다만 용의자 6명에 적용된 불법 감금 혐의는 그대로 유지했다. 귀넷 카운티 검찰은 기각 다음날인 17일 항소법원에 항소장을 제출했다. 팻시 오스틴 갯슨 귀넷 검사장은 “대법원까지 올라가 기소 여부를 다투겠다”고 밝혔다. 한인타운 찜찔방 앞 차량 트렁크 31㎏ 조씨 시신 “이씨 3형제, 사이비 종교단체 설립…조씨 학대” “장남 이씨는 에모리대 학생…부친은 지역 목사” 2023년 9월 12일 밤, 덜루스 한인타운의 한 찜질방 앞에 세워진 은색 재규어 차량 트렁크에서 한국인 여성 조씨의 시신이 나왔다. 차주는 한국계 미국인 현씨(26·남). 현씨는 이날 인근에 차를 세운 뒤 가족에게 전화를 걸어 병원으로 데려가 달라고 부탁했다. 심한 부상을 입은 상태였던 그는 가족과 함께 병원으로 향했고, 몇 시간 뒤 다시 차 트렁크에 있는 소지품을 가져다 달라고 했다. 그리고 현씨의 가족이 차 트렁크를 열었을 때, 그 안에서는 처참한 모습의 시신 한 구가 모습을 드러냈다. 한국인 여성 조씨였다. 숨진 조씨의 몸무게는 31㎏에 불과했으며, 이미 몇주 전 영양실조로 사망한 것으로 추정됐다. 몇 달 전까지만 해도 한국에 있었던 조씨는 왜 불과 두 달 만에 뼈만 앙상한 주검으로 발견된 걸까. 조사 결과 조씨는 한국계 미국인 이모씨 형제 3명과 그 가족의 감금·학대로 인해 숨진 것으로 밝혀졌다. 조씨의 시신이 발견된 재규어 차주 현씨를 긴급 체포한 경찰은 그와 이씨 형제 3명이 함께 지내던 로렌스빌의 이씨 가족 거주지를 압수수색했는데, 이 과정에서 범행이 이뤄진 지하실을 찾아냈다. 경찰이 확보한 관련 증거물은 지하실에 감금된 조씨가 구타와 굶주림에 시달리다 사망한 것을 뒷받침했다. 이후 경찰은 이씨 3형제(26·22·15)와 모친 이씨(54), 사촌 이씨(26·남), 3형제 중 장남의 약혼녀인 이씨(25)까지 차례로 체포했다. “조씨 모친과 이씨 모친, 한국서부터 알고 지내” “숨진 조씨, 우울증 극복차 美 이씨 가족 집으로” “형제 모친도 적극 범행…물 안 주고 치료 막아” “이씨 사촌과 장남의 약혼녀도 가담…가족 범죄” 범행을 주도한 이씨 3형제는 지역 내 한 교회의 목사 자녀다. 이들 중 장남인 이씨는 에모리대학교 재학생인데, 어느 날부터인가 자신이 신의 계시를 받았다면서 예수처럼 ‘12명의 제자’를 모으기 시작했다. 한국에서 요양차 미국 이씨 집을 방문한 조씨는 이들의 먹잇감이 됐다. 귀넷 카운티 경찰서의 한 형사는 지난해 10월 공판에서, 우울증에 시달리던 조씨가 종교에 귀의해 마음의 안정을 찾고자 2023년 7월 21일 미국 이씨 가족의 집을 찾았다가 변을 당했다고 밝혔다. 또한 숨진 조씨의 어머니와 이씨 형제의 어머니가 친분이 있었다고 덧붙였다. 하지만 이씨 가족의 기이한 행동은 조씨의 상태를 더욱 악화시켰다. 수사관 증언에 따르면 이씨 가족은 조씨를 지하실에 가둔 뒤 허리띠로 폭행하고 강제로 얼음물에 담그는 등 학대했으며 이 장면을 동영상으로 촬영하기도 했다. 이씨 형제의 모친도 물과 음식을 제한하고, 외출과 병원 진료를 막는 등 범행에 적극 가담했다. 조씨는 제발 살려달라며 애원했지만, 이상한 종교적 신념에 갇힌 이씨 가족의 학대는 계속됐다. 15세 미성년자인 이씨 3형제의 막내가 경찰 조사에서 “이 프로그램은 중단할 수 없다”라고 강조했을 정도다. 검찰이 확보한 자료에 따르면 장남인 이씨는 이른바 ‘입교식’ 직후인 2023년 7월 27일, 그러니까 조씨가 이씨 가족의 집에서 기거하게 된 지 약 일주일 만에 약혼녀 이씨에게 “조씨가 3일간 물도 마시지 못하고 계속 실신했다”는 메시지를 보내기도 했다. 8월 17일에는 “조씨가 음식을 달라고 소리쳤다”고 전했다. 조씨 사망 추정 시각은 8월 18일 새벽 1시다. 결국 미국 입국 한 달 만에 숨진 조씨는 사망하고도 한 달 만인 9월, 현씨의 차 트렁크에서 30대 여성 평균 몸무게의 절반에 불과한 31㎏으로 발견됐다. “조씨 사망 후 또 다른 한국계 여성 포섭 시도” “체포된 차주 현씨도 이씨家 감금·학대 피해자” “이씨家, 현씨 카드로 생활…수만달러 송금 강요” 그러나 이씨 가족은 조씨 사망 후에도 새로운 ‘타깃’을 물색했다. 현지 보도에 따르면 장남인 이씨는 조씨가 숨지자 조지아주립대학교에 재학 중인 한국계 미국인 여학생을 만나 포섭하려 했다. 애초 유력 용의자로 이들과 함께 체포됐던 현씨도 자신은 피해자라고 주장하고 있다. 현씨의 변호인은 그가 조씨와 같은 지하실에서 이씨 가족에게 고문을 당했다고 밝혔다. 이씨 가족이 “종교적 극단주의를 주입하기 위해” 현씨의 가슴에 사포질을 하는 등 가혹 행위를 했다는 주장이다. 변호인은 또 “현씨는 허리띠로 얼굴과 성기를 맞아 실신했다. 또 알몸 상태로 에어소프트건에 맞아 온몸에 100개 넘는 상처가 났다”고 덧붙였다. 이와 관련해 경찰은 장남인 이씨가 현씨를 폭행하는 동영상 자료를 확보한 것으로 알려졌다. 이씨 가족은 교외 지역의 건물을 자신들의 교회 용도로 매입하기 위해, 현씨에게 수만 달러를 송금하도록 강요한 것으로도 전해졌다. 변호인은 이들이 현씨의 신용카드로 옷과 식비를 결제하는 등 생활비를 충당했다고도 지적했다. 이씨 가족의 고문으로 크게 다친 현씨는 9월 12일 체포 후에도 입원치료를 받느라 2주 뒤에야 교도소로 이송됐으며 이후에도 교도소 내 의료사동에 수감됐다고 한다. 그의 변호인은 “만약 현씨가 이씨 가족의 집에서 탈출하지 못했다면 그 역시 목숨을 잃었을 것”이라며 “의뢰인은 관련 혐의에 대해 무죄다. 조사가 끝나면 무혐의가 입증될 것이라고 확신한다”고 강조했다. 일단 현씨는 다른 이씨 가족과 함께 기소되지는 않았다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ “눈·목까지 끌어올려” 안면거상 수술 고백한 63세 윤영미 근황 ☞ 이지혜 “숙주는 남편…무서웠다” 두 딸과 119에 요청, 무슨 일? ☞ “홀딱 벗고 손으로 ‘그곳’ 만져” 女기사 택시서 음란행위 한 남성 ☞ “차은우 자주 방문, 안 비밀” 부모님 장어집 홍보도 논란 ‘들썩’ ☞ 美 찜질방 앞 31㎏ 한국인女 시신, ‘그리스도의 군사’ 사건 전말 ☞ “충격 목격” 해변서 성행위 男女… 증거 사진 들이민 경찰에 체포 ☞ “얼굴을 내 엉덩이에 파묻어”…15시간 ‘기내 민폐’에 SNS 경악 ☞ “14살인데 기저귀 차고 젖병” 쌍둥이 아들 감금하고 키운 엄마 ☞ “나이 들면 멀리해야 한다”…채정안이 거부한 면 요리는? ☞ 어쩐지 잠 안 오더니… 스마트폰 중독, 우울증 위험 2.8배 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 사건, '그리스도의 군사'의 잔혹한 민낯",
        "content": "미국 애틀랜타에서 벌어진 31kg 한국인 여성의 충격적인 변사 사건, 그리고 '그리스도의 군사'라는 종교단체를 자처한 한인 목사 가족의 잔혹한 고문 의혹까지. 언론을 통해 알려진 사건의 전말은 단순히 충격을 넘어선다. 귀넷 카운티 법원에서 살인 등 주요 혐의가 기각되었다는 소식은 사건의 복잡성을 더하며, 아직 풀리지 않은 진실에 대한 의문을 증폭시킨다. 과연 이 사건의 진실은 무엇일까?"
      },
      {
        "title": "검찰 주장 vs 법원 판결: 엇갈리는 진실의 조각들",
        "content": "검찰은 한인 용의자 6명이 한국에서 미국으로 입국한 피해자 조모 씨를 감금하고, 음식을 제대로 주지 않아 영양실조로 사망하게 만들었다고 주장했다. 피해자의 사망 당시 몸무게는 무려 31kg에 불과했다고 한다. 또한, 이들이 '그리스도의 군사'라는 범죄단체를 조직하여 범행을 저질렀다고도 밝혔다. 하지만 법원은 이러한 검찰의 기소를 뒷받침할 사실관계가 부족하다며 중범죄 살인 혐의를 기각했다. 사체 은닉, 증거 인멸 혐의 역시 기소장이 모호하다는 이유로 받아들여지지 않았다. 다만, 불법 감금 혐의는 그대로 유지된 상태다. 검찰은 즉각 항소하며 대법원까지 가서라도 기소 여부를 다투겠다는 의지를 보이고 있다. 이처럼 같은 사건을 두고도 검찰과 법원의 판단이 엇갈리면서, 진실을 향한 싸움은 더욱 치열해질 전망이다."
      },
      {
        "title": "종교라는 이름 뒤에 숨겨진 광기와 학대: '그리스도의 군사' 실체",
        "content": "사건의 중심에는 '그리스도의 군사'라는 종교단체를 내세운 한인 목사 가족이 있다. 특히 장남은 자신이 신의 계시를 받았다며 '12명의 제자'를 모으기 시작했고, 우울증 치료를 위해 이들의 집에 머물던 조씨를 자신의 '먹잇감'으로 삼았다는 의혹을 받고 있다. 수사관 증언에 따르면, 이들은 조씨를 지하실에 감금한 채 폭행하고 얼음물에 담그는 등 잔혹한 학대를 일삼았으며, 이 과정을 동영상으로 촬영하기도 했다. 모친 역시 물과 음식 제공을 제한하고 병원 진료를 막는 등 범행에 적극 가담했다. 15세 미성년자인 막내마저 '이 프로그램은 중단할 수 없다'고 말할 정도로, 이들은 기이한 종교적 신념에 깊이 빠져 있었다. 조씨가 사망한 후에도 다른 한국계 여성들을 포섭하려 했다는 정황은 이들의 광기가 어디까지 이어졌을지 짐작하게 한다."
      },
      {
        "title": "피해자이자 가해자? '그리스도의 군사' 사건의 또 다른 얼굴",
        "content": "이 사건에서 주목해야 할 또 다른 인물은 시신이 담긴 차량의 차주인 현씨다. 처음에는 유력 용의자로 함께 체포되었으나, 그의 변호인은 현씨 역시 피해자라고 주장하고 있다. 현씨는 조씨와 같은 지하실에서 이씨 가족에게 고문을 당했으며, 허리띠로 얼굴과 성기를 맞아 실신하고 에어소프트건에 맞아 온몸에 100개가 넘는 상처를 입었다고 한다. 심지어 이씨 가족은 현씨에게 수만 달러를 송금하도록 강요하고, 그의 신용카드로 생활비를 충당하기도 했다. 이씨 가족은 자신들의 교회 용도로 건물을 매입하기 위해 현씨에게 금전적 부담을 지운 것으로 보인다. 이처럼 '그리스도의 군사' 사건은 단순히 가해자와 피해자로 나눌 수 없는 복잡한 관계망과 숨겨진 진실을 드러내고 있다. 현씨의 변호인은 조사가 끝나면 무혐의가 입증될 것이라 확신하고 있으며, 현씨는 다른 용의자들과 함께 기소되지는 않은 상태다."
      },
      {
        "title": "법정 싸움의 향방과 우리 사회에 던지는 메시지",
        "content": "미국 찜질방 앞에서 발견된 31kg 한국인 여성의 시신과 '그리스도의 군사' 사건은 단순히 미국 내 한인 사회만의 문제가 아니다. 종교라는 이름으로 자행된 극단적인 학대와 범죄, 그리고 법의 판단이 엇갈리는 복잡한 진실 공방은 우리 사회에 여러 질문을 던진다. 법원의 기각 결정에도 불구하고 검찰의 항소 의지가 확고한 만큼, 앞으로도 치열한 법정 공방이 이어질 것으로 보인다. 이 사건을 통해 우리는 사이비 종교의 위험성, 사회적 약자를 향한 폭력, 그리고 진실을 밝혀내기 위한 끊임없는 노력이 얼마나 중요한지를 다시 한번 깨닫게 된다. 앞으로의 법정 싸움 결과를 예의주시하며, 다시는 이런 비극이 되풀이되지 않도록 우리 사회의 경각심을 높여야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n06871?mid=n1006",
    "hashTag": [
      "#그리스도의군사",
      "#미국한인사건",
      "#종교단체",
      "#가혹행위",
      "#한국인여성시신",
      "#사이비종교",
      "#살인사건",
      "#법정공방",
      "#충격실화",
      "#미국뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"아이폰만 7년 썼는데 갈아탑니다\"…2030 '폰심' 흔들린 이유",
    "newTitle": "아이폰 7년차도 갤럭시 플립으로 갈아탄다? 2030 '폰심' 흔든 폴더블의 놀라운 변신",
    "article": "사진=유튜브 채널 '신자임당' 영상 갈무리 \"아이폰만 7년 썼는데 이젠 진짜 갤럭시가 맞다.\" \"난 무조건 일반폰만 쓰는데 (갤럭시Z)플립 쓰고 싶게 만드는 영상이네.\" \"이젠 점점 애플이 잊혀지고 있다.\" 삼성전자가 지난해 7월 선보인 폴더블 스마트폰 갤럭시Z플립7의 다양한 폰꾸(폰꾸미기) 활용법을 담은 유튜브 쇼츠 영상엔 이 같은 반응이 적지 않다. 영상을 본 유튜브 사용자들 상당수가 댓글을 통해 \"갤럭시가 애플 감성을 뛰어넘었다\"고 호평했다. 영상은 갤럭시Z플립7 커버 화면에 턴테이블 이미지를 띄워 손으로 '톤암'을 움직여 노래를 재생하는 모습을 담고 있다. 뒤이어 디즈니 애니메이션 '주토피아' 주인공 '주디'가 커버 화면을 가득 채운 상태에서 위쪽으로 폰케이스에 달린 토끼 귀 모양 덮개가 장착된 장면이 나온다. 10초 분량의 이 영상은 지난 16일 공개된 이후 1주 만인 지난 23일 오후 기준 조회수 약 250만회를 기록하고 있다. 갤럭시Z플립7은 출시된 지 약 6개월이 지났는데도 '폰꾸(폰꾸미기)' 유행에 힘입어 온라인상에서 꾸준히 화제성을 이어가고 있다. 스마트폰이 접힌 상태에서도 외관을 꽉 채운 디스플레이가 새로운 사용경험을 제공한 영향으로 풀이된다. 움직이는 배경화면이나 GIF를 커버 화면에 배치해 '닫혀 있어도 꾸밀 수 있는 폰'으로 활용되면서 젊은 사용자층을 끌어모으고 있다는 분석이다. 삼성전자가 갤럭시Z플립7 출시 직후 진행한 폰꾸 마케팅도 커버 화면을 활용하는 데 집중돼 있다. 삼성전자는 국내 출시 한 달 뒤엔 '폰꾸 팁(Tip)'을 공개했는데 셀피를 촬영할 때 커버 화면에 원하는 문구와 이미지를 띄운 채 찍을 수 있는 새로운 '플립샷' 기능 등을 강조했다. 스마트폰을 실행하지 않은 상태에서 기기를 움직이는 방향에 따라 커버 화면 속 캐릭터가 이동하는 모션 효과도 선보였다. 사진=유튜브 채널 '신자임당' 영상 갈무리 국내외 인플루언서들도 커버 화면을 주목했다. 사회관계망서비스(SNS)에 숏폼 등의 형태로 갤럭시Z플립7 커버 화면 설정법이나 다양한 커버 폰꾸 활용법을 공유해 높은 조회수를 기록하고 있다. 한 인스타그램 사용자는 움직이는 배경화면 설정법을 담은 영상을 직접 올려 커버 화면 조작법을 튜토리얼 형태로 상세히 설명해 호응을 얻었다. 틱톡은 '위젯 폰꾸' 트렌드를 확산하는 채널로 떠올랐다. 틱톡에선 커버 화면에 레트로 게임기나 다마고치 같은 요소를 추가해 장난감 감성을 강조하는 영상이 눈길을 끌었다. 갤럭시Z플립 시리즈는 그간 휴대성과 편의성, 디자인을 선호하는 젊은 사용자층을 파고들었다. 갤럭시Z플립7은 대화면 커버로 심미성을 갖춘 제품으로 주목받으면서 이전 시리즈를 넘어선 화제작이 됐다. 이는 디자인 때문에 아이폰 대신 갤럭시 스마트폰을 선택했다는 20대 사용자들 목소리와도 일치한다. 한경닷컴이 지난해 진학사 캐치와 함께 20대 스마트폰 사용자를 조사한 결과 '디자인이 세련되고 감각적이어서' 갤럭시를 선택했다는 응답은 갤럭시 사용자 1051명 중 36%(382명·복수응답)로 가장 큰 비중을 나타냈다. 영상=삼성전자 뉴스룸 다만 폰꾸의 왕좌는 여전히 아이폰이 차지하고 있다. 구글트렌드에 따르면 지난 1년간 '폰꾸' 관련 상위 검색어로는 '아이폰 폰꾸'가 관심도 100으로 선두를 달렸다. 구글트렌드 상위 검색어는 특정 기간 내 검색량이 가장 많은 경우 '관심도 100'으로 표시하고 나머지 검색어를 상대적 수치로 보여준다. 이 기간 '갤럭시 폰꾸'는 관심도 83을 나타내 아이폰 폰꾸 뒤를 바짝 따라붙었다. 1년 전과 비교하면 '아이폰 폰꾸'에 대한 관심도가 7% 증가한 사이 '갤럭시 폰꾸'는 같은 기간 20% 늘어난 것으로 집계됐다. '폰꾸' 자체에 관심이 쏠린 영향도 무시할 수 없다. 네이버 데이터랩 통계를 보면 지난해 검색량을 월별로 볼 경우 12월 '폰꾸' 검색량이 100을 기록해 가장 높았다. 4~6월만 해도 검색량이 60~70대에 머무르다 갤럭시Z플립7이 출시된 7월을 기점으로 증가세를 보였고 12월 정점을 찍었다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 6조 팔아치운 큰손…조용히 쓸어담은 '주식' 7만원→13만원 껑충…마트마다 '품절 대란' \"방해하면 죽어\"…경쟁자 없앤 두목의 최후 이게 얼마 만이야…'이재명 랠리' 다시 '들썩' \"엉덩이 다 비쳐요\"…신제품 레깅스 결국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 어렵겠지만, 아이폰만 7년을 고집하던 2030 세대가 갤럭시Z플립7으로 향하는 이유",
        "content": "\"아이폰만 7년 썼는데 이젠 진짜 갤럭시가 맞다.\" \"난 무조건 일반폰만 쓰는데 (갤럭시Z)플립 쓰고 싶게 만드는 영상이네.\" \"이젠 점점 애플이 잊혀지고 있다.\" 믿기 어렵겠지만, 이것은 최근 삼성전자 갤럭시Z플립7의 폰꾸미기(폰 꾸미기) 활용법을 담은 유튜브 쇼츠 영상에 달린 실제 댓글들입니다. 단순한 기기 변경을 넘어, '폰심(폰+민심)'이 흔들리고 있다는 증거인데요. 특히 2030 젊은 세대의 마음을 사로잡은 갤럭시Z플립7의 매력, 과연 무엇이 그들을 아이폰에서 돌아서게 만들었을까요?"
      },
      {
        "title": "갤럭시Z플립7, '폰꾸'의 새로운 지평을 열다: 턴테이블부터 주토피아까지",
        "content": "삼성전자가 지난해 7월 선보인 갤럭시Z플립7은 출시된 지 약 6개월이 지났음에도 불구하고 '폰꾸미기' 열풍에 힘입어 온라인상에서 뜨거운 화제를 이어가고 있습니다. 이번 갤럭시Z플립7의 성공 요인은 단연 '커버 화면'에 있습니다. 스마트폰이 접힌 상태에서도 외관을 꽉 채운 디스플레이가 전에 없던 새로운 사용 경험을 제공하며 젊은 사용자층을 사로잡고 있는 것이죠.\n\n특히 유튜브 채널 '신자임당'에 공개된 10초 분량의 쇼츠 영상은 그야말로 파급력이 대단했습니다. 영상 속에서는 갤럭시Z플립7의 커버 화면에 턴테이블 이미지를 띄워 손으로 '톤암'을 직접 움직여 노래를 재생하는 모습이 연출됩니다. 마치 실제 턴테이블을 만지는 듯한 생동감 넘치는 경험은 시청자들에게 깊은 인상을 남겼습니다. 뒤이어는 디즈니 애니메이션 '주토피아'의 주인공 '주디'가 커버 화면을 가득 채우고, 위쪽으로 토끼 귀 모양 덮개가 장착된 폰케이스와 어우러지는 모습이 등장합니다. 이러한 독창적이고 아기자기한 '폰꾸' 활용법은 공개된 지 일주일 만에 약 250만 회의 조회수를 기록하며 폭발적인 반응을 얻었습니다.\n\n사용자들은 단순히 스마트폰을 꾸미는 것을 넘어, 커버 화면을 마치 하나의 작은 디스플레이처럼 활용하며 자신만의 개성을 표현하고 있습니다. 움직이는 배경화면이나 GIF를 커버 화면에 배치해 '닫혀 있어도 꾸밀 수 있는 폰'으로 즐기는 것이죠. 이러한 새로운 트렌드는 2030 세대가 중요하게 생각하는 '나만의 개성 표현'과 완벽하게 부합하며 갤럭시Z플립7을 단순한 스마트폰을 넘어 하나의 패션 아이템, 혹은 취미 생활 도구로 인식하게 만들었습니다."
      },
      {
        "title": "삼성전자의 '폰꾸' 전략과 인플루언서들의 콜라보: '갤럭시 폰꾸'의 저변 확대",
        "content": "갤럭시Z플립7의 성공적인 '폰꾸' 열풍에는 삼성전자의 전략적인 마케팅도 큰 역할을 했습니다. 출시 직후 삼성전자는 '폰꾸 팁(Tip)'을 공개하며 사용자들의 적극적인 참여를 유도했습니다. 특히 셀피 촬영 시 커버 화면에 원하는 문구와 이미지를 띄운 채 찍을 수 있는 새로운 '플립샷' 기능은 많은 이들의 관심을 끌었습니다. 스마트폰을 실행하지 않은 상태에서도 기기를 움직이는 방향에 따라 커버 화면 속 캐릭터가 움직이는 듯한 모션 효과 역시 '폰꾸'의 재미를 더하는 요소로 작용했습니다.\n\n이러한 삼성전자의 노력은 국내외 인플루언서들의 활동과 시너지를 내며 '갤럭시 폰꾸'의 저변을 더욱 넓혔습니다. 인스타그램, 틱톡 등 다양한 소셜 미디어 플랫폼에서 인플루언서들은 갤럭시Z플립7 커버 화면 설정법이나 다채로운 '폰꾸' 활용법을 숏폼 형태로 공유하며 높은 조회수를 기록했습니다. 한 인스타그램 사용자는 움직이는 배경화면 설정법을 튜토리얼 영상으로 제작해 상세하게 설명하며 많은 호응을 얻었고, 틱톡에서는 커버 화면에 레트로 게임기나 다마고치 같은 요소를 추가해 장난감 감성을 강조하는 '위젯 폰꾸' 트렌드가 확산되기도 했습니다.\n\n이는 과거 '폰꾸'의 왕좌를 아이폰이 차지하고 있던 상황과는 사뭇 다른 양상입니다. 구글 트렌드에 따르면 지난 1년간 '폰꾸' 관련 상위 검색어에서는 '아이폰 폰꾸'가 압도적인 관심도를 보였지만, '갤럭시 폰꾸' 역시 아이폰을 바짝 뒤쫓고 있는 추세입니다. 더욱 주목할 만한 점은, '아이폰 폰꾸'에 대한 관심도가 7% 증가하는 동안 '갤럭시 폰꾸'는 같은 기간 20%나 늘어났다는 것입니다. 이는 '폰꾸'라는 트렌드 자체에 대한 관심이 높아지면서, 갤럭시Z플립7이 그 흐름을 타고 '폰꾸' 시장에서 강력한 경쟁자로 떠올랐음을 시사합니다. 네이버 데이터랩 통계를 보더라도 지난해 '폰꾸' 검색량은 12월에 정점을 찍었으며, 특히 갤럭시Z플립7이 출시된 7월 이후 꾸준히 증가세를 보였습니다."
      },
      {
        "title": "디자인은 갤럭시, 감성은 아이폰? 2030의 '폰심' 변화와 미래 전망",
        "content": "한경닷컴이 지난해 진학사 캐치와 함께 20대 스마트폰 사용자를 대상으로 조사한 결과, '디자인이 세련되고 감각적이어서' 갤럭시를 선택했다는 응답이 갤럭시 사용자 중 36%로 가장 높은 비중을 차지했습니다. 이는 과거부터 갤럭시 스마트폰이 휴대성, 편의성, 그리고 특히 디자인을 선호하는 젊은 사용자층을 공략해왔으며, 갤럭시Z플립7은 이러한 디자인적 강점을 극대화하여 이전 시리즈를 뛰어넘는 화제작으로 자리매김했음을 보여줍니다.\n\n하지만 '폰꾸'라는 새로운 트렌드가 부상하면서, 단순히 기기의 디자인을 넘어 '나만의 개성을 어떻게 표현할 수 있는가'가 중요한 구매 결정 요인이 되고 있습니다. 갤럭시Z플립7의 커버 화면은 이러한 니즈를 충족시키며 아이폰 사용자들마저 끌어들이는 강력한 무기가 되고 있습니다. 과거에는 아이폰의 앱 생태계나 감성적인 디자인을 선호했던 2030 세대가 이제는 폴더블 스마트폰이라는 새로운 폼팩터가 제공하는 무궁무진한 '꾸미기' 가능성에 매력을 느끼고 있는 것이죠.\n\n앞으로 스마트폰 시장은 단순한 성능 경쟁을 넘어, 사용자들의 라이프스타일과 개성을 얼마나 잘 반영할 수 있는지에 대한 경쟁이 더욱 치열해질 것으로 예상됩니다. 특히 폴더블 스마트폰의 커버 화면 활용도는 더욱 진화할 것이며, 이를 기반으로 한 새로운 '폰꾸' 문화는 계속해서 우리의 스마트폰 사용 경험을 풍성하게 만들어 줄 것입니다. 아이폰이 굳건히 지켜왔던 '폰꾸'의 왕좌를 갤럭시Z플립7이 흔들고 있다는 사실은, 기술의 발전만큼이나 소비자의 마음을 사로잡는 '감성'과 '창의성'의 중요성을 다시 한번 일깨워주는 계기가 되고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 아이폰만 몇 년을 쓰다 보면 좀 질릴 때도 있죠. 저도 그랬고요. 그런데 요즘 갤럭시Z플립7 관련 영상들을 보면 정말 신세계더라고요. 특히 커버 화면으로 턴테이블 돌리는 거나, 주토피아 캐릭터 나오는 거 보고 '와, 나도 한번 해볼까?' 싶었어요. 단순한 통화나 메시지 기능을 넘어, 나만의 개성을 표현하는 도구로 스마트폰을 쓸 수 있다는 게 매력적이네요. 물론 '폰꾸'가 전부라고 할 수는 없겠지만, 2030 세대에게는 디자인만큼이나 중요한 요소가 된 것 같아요. 혹시 아이폰 쓰시면서 좀 지루함을 느끼셨다면, 갤럭시Z플립7의 '폰꾸' 세계를 한번 탐험해보시는 것도 좋을 것 같습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n02441?mid=n1006",
    "hashTag": [
      "#갤럭시Z플립7",
      "#아이폰",
      "#폰꾸",
      "#갤럭시폰꾸",
      "#폴더블폰",
      "#스마트폰",
      "#2030",
      "#MZ세대",
      "#신자임당",
      "#삼성전자"
    ]
  },
  {
    "type": "its",
    "title": "\"월 3만원에 지갑 턱턱…돈 잘쓰는 한국인, 일본인 앞질렀다\" 세계 2위, 뭐길래",
    "newTitle": "월 3만원에 지갑 턱턱 연 한국인, 일본 제치고 AI 유료 결제 세계 2위 등극! 무엇이길래?",
    "article": "구글 제미나이 광고 속 한 장면. [구글코리아 유튜브 캡처] [헤럴드경제=박혜림 기자] “월 3만원에도 지갑 활짝 열었다” 한국이 구글의 생성형 인공지능(AI) 서비스 ‘제미나이’의 최대 ‘VVIP’ 시장으로 급부상했다. 실제로 돈을 내고 제미나이를 사용하는 ‘유료 결제’ 비중에서 일본을 제치고 세계 2위에 올라선 것이다. 한국인은 오픈AI 챗GPT 유료 결제 비중도 세계 최고 수준이다. 이처럼 한국 사용자들이 오픈AI의 ‘챗GPT’에 이어 제미나이 유료 구독에도 적극적으로 지갑을 열면서, 한국 시장을 둘러싼 글로벌 빅테크 간의 주도권 경쟁도 한층 격렬해질 전망이다. 23일 글로벌 마켓 인텔리전스 기업 센서타워에 따르면 구글이 최신 AI 모델 ‘제미나이 3’를 출시한 이후, 구글의 한국 시장 내 수익성 및 사용 지표가 역대 최고치를 경신했다. 제미나이의 전 세계 누적 iOS 매출(약 2100만 달러) 가운데 한국의 비중이 11.4%로 집계된 것이다. 이는 종전 2위였던 일본(10%)을 제친 것은 물론, 미국(23.7%)에 이은 세계 2위 수준이다. 구글 플레이스토어 집계는 포함되지 않았지만, 아이폰의 일본 시장 점유율이 50% 안팎임을 감안하면 유의미한 통계다. 세부적으로 살펴보면 한국은 전 세계 제미나이 다운로드 순위로는 17위에 불과했다. 하지만 다운로드 당 매출(ARPU)은 주요 국가 중 가장 높았다. 단순히 앱을 깔아보는 수준을 넘어, 실질적인 업무나 일상위해 유료 플랜을 결제하는 고관여 사용자가 그만큼 많다는 의미다. 구글의 인공지능(AI) 모델 제미나이. [로이터] 사용자 성장세도 폭발적이다. 제미나이 3가 출시된 지난해 11월 18일 이후 한국의 일일 활성 사용자 수(DAU)는 103.7% 폭증했다. 글로벌 주요 국가 가운데 가장 가파른 성장률이다. 제미나이 3의 약진에 오픈AI의 챗GPT가 독주하던 국내 생성형 AI 시장의 판도도 흔들리는 양상이다. 센서타워에 따르면 지난해까지만 해도 챗GPT와 제미나이의 DAU 격차는 7배 이상 벌어져 있었다. 하지만 지난 15일 기준 이 격차는 4배 수준으로 축소된 상황이다. 웹 방문 수 격차는 더욱 빠르게 줄어드는 모양새다. 제미나이 3 출시 이후 두 서비스 간 웹 방문 수 차이는 같은 기간 기존 4배에서 1.8배로 좁혀졌다. 제미나이가 챗GPT를 턱밑까지 추격하고 있는 셈이다. 다만 제미나이 사용자들이 늘었다고 해서 챗GPT 사용자들이 줄어들고 있다는 것은 아니다. ‘병행 사용자’가 적지 않기 때문이다. 센서타워는 챗GPT 사용자 가운데 제미나이를 함께 쓰는 비중이 기존 23.2%에서 40.8%로 두 배 가까이 늘었다고 밝혔다. 필요에 따라 챗GPT와 제미나이를 오가는 ‘멀티 유징’이 한국 사용자들 사이에서 하나의 트렌드로 자리 잡았다는 뜻이다. 한편 오픈AI에 따르면 한국은 인구 대비 챗GPT 유료 사용자 비율이 전 세계 1위인 국가다. 전 세계 국가별 매출 비중도 미국에 이어 세계 2위다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '월 3만원'으로 AI 시장 지각 변동, 한국이 세계 2위라니?",
        "content": "“월 3만원에도 지갑 활짝 열었다.” 이 문구, 혹시 낯설지 않으신가요? 불과 얼마 전까지만 해도 상상하기 어려웠던 일이 현실이 되었습니다. 바로 구글의 최신 생성형 AI 서비스 ‘제미나이’의 유료 결제 비중에서 한국이 일본을 제치고 세계 2위에 올라섰다는 소식입니다. 이는 오픈AI의 챗GPT 유료 결제 비중에서도 이미 세계 최고 수준을 기록하고 있는 한국 사용자들의 놀라운 소비 패턴을 다시 한번 확인시켜 주는 결과인데요. 한국 시장을 향한 글로벌 빅테크 기업들의 경쟁이 더욱 치열해질 전망입니다."
      },
      {
        "title": "돈쭐 난 제미나이, 한국 시장의 비밀은?",
        "content": "글로벌 마켓 인텔리전스 기업 센서타워의 최신 데이터에 따르면, 구글의 최신 AI 모델 ‘제미나이 3’ 출시 이후 한국 시장에서의 수익성 및 사용 지표가 역대 최고치를 경신했습니다. 특히 제미나이의 전 세계 누적 iOS 매출 중 한국이 차지하는 비중은 11.4%에 달하며, 이는 기존 2위였던 일본(10%)을 앞지른 수치입니다. 미국(23.7%)에 이어 당당히 세계 2위를 차지한 것이죠. 여기서 주목할 점은 한국이 제미나이 전체 다운로드 순위로는 17위에 머물렀지만, 다운로드 당 매출(ARPU)은 주요 국가 중 가장 높았다는 사실입니다. 단순히 앱을 설치해보는 것을 넘어, 실제 업무나 일상생활에 유료 플랜을 결제하며 적극적으로 활용하는 ‘고관여 사용자’가 그만큼 많다는 방증입니다.\n\n제미나이 3 출시 이후 한국의 일일 활성 사용자 수(DAU)는 무려 103.7% 폭증하며 글로벌 주요 국가 중 가장 가파른 성장세를 보였습니다. 이러한 폭발적인 성장은 오픈AI의 챗GPT가 독주하던 국내 생성형 AI 시장의 판도를 뒤흔들고 있습니다. 불과 얼마 전까지만 해도 챗GPT와 제미나이의 DAU 격차는 7배 이상 벌어졌지만, 현재는 4배 수준으로 좁혀졌으며, 웹 방문 수 차이 역시 1.8배까지 줄어들며 제미나이가 챗GPT를 턱밑까지 추격하고 있는 상황입니다."
      },
      {
        "title": "챗GPT vs 제미나이: '멀티 유징' 트렌드와 숨겨진 TMI",
        "content": "흥미로운 점은 제미나이 사용자 증가가 반드시 챗GPT 사용자 감소로 이어지는 것은 아니라는 사실입니다. 센서타워의 분석에 따르면, 챗GPT 사용자 중 제미나이를 함께 사용하는 비중이 기존 23.2%에서 40.8%로 두 배 가까이 늘어났다고 합니다. 이는 한국 사용자들 사이에서 필요에 따라 챗GPT와 제미나이를 오가는 ‘멀티 유징’이 하나의 트렌드로 자리 잡았음을 보여줍니다. 마치 두 개의 강력한 인공지능 도구를 상황에 맞게 번갈아 사용하는 듯한 모습인데요.\n\n여기서 잠시 TMI 하나. 사실 한국은 인구 대비 챗GPT 유료 사용자 비율이 전 세계 1위인 국가입니다. 전 세계 국가별 매출 비중에서도 미국에 이어 2위를 차지하고 있다는 사실은 이미 널리 알려져 있죠. 이러한 배경 속에서 제미나이까지 적극적으로 소비하는 한국 시장의 모습은, 앞으로 AI 서비스의 글로벌 주도권 경쟁이 얼마나 흥미진진하게 펼쳐질지 기대하게 만듭니다. 빅테크 기업들은 한국 시장의 높은 'AI 친화성'을 간과할 수 없게 된 것이죠."
      },
      {
        "title": "AI 유료 결제, 무엇을 위해? 미래 전망과 실생활 적용 팁",
        "content": "그렇다면 한국 사용자들은 과연 무엇을 위해 매달 3만원이라는 비용을 지불하며 AI 서비스에 투자하고 있는 것일까요? 단순한 호기심을 넘어, 이러한 유료 결제 증가는 AI가 단순한 기술 시연 단계를 넘어 실질적인 업무 효율성 증대, 창의적인 콘텐츠 제작, 그리고 개인 맞춤형 정보 탐색 등 우리 삶에 깊숙이 파고들고 있음을 시사합니다. 기업들은 AI를 통해 생산성을 높이고, 학생들은 AI 튜터를 활용해 학습 효과를 극대화하며, 디자이너나 작가들은 AI의 도움을 받아 전에 없던 결과물을 만들어내고 있습니다.\n\n앞으로 AI 서비스 시장은 더욱 고도화되고 개인화될 것입니다. 단순히 텍스트를 생성하는 수준을 넘어, 사용자의 맥락을 더 깊이 이해하고 복잡한 작업을 수행하는 AI가 등장할 것이며, 이에 따라 유료 구독 모델 역시 더욱 다양해지고 전문화될 가능성이 높습니다. 우리 역시 AI의 발전에 발맞춰 자신에게 맞는 AI 서비스를 현명하게 선택하고 활용하는 능력이 중요해질 것입니다. 혹시 아직 AI 유료 서비스를 경험해보지 않으셨다면, 이제는 본격적으로 고민해볼 시점일지도 모릅니다. 여러분의 업무 효율성과 삶의 질을 한 단계 업그레이드할 기회가 될 수 있으니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '우리나라 사람들 정말 돈 잘 쓴다'는 생각이 먼저 들었습니다. 월 3만원이면 커피 몇 잔 값으로 볼 수도 있지만, AI 서비스에 기꺼이 투자한다는 사실 자체가 놀라웠죠. 하지만 기사를 자세히 읽어보니, 단순히 돈을 많이 쓴다기보다는 AI 기술을 이미 삶 속에 적극적으로 받아들이고, 그 가치를 제대로 인식하고 있다는 증거 같았습니다. 저 역시 챗GPT 유료 버전을 사용하면서 업무 효율이 눈에 띄게 좋아졌던 경험이 있기에, 다른 한국 사용자들도 비슷한 이유로 제미나이까지 품게 되지 않았을까 싶네요. 앞으로 AI 시장 경쟁이 어떻게 변할지, 그리고 우리의 일상이 어떻게 더 편리해질지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260124n09147?mid=n1006",
    "hashTag": [
      "#AI",
      "#생성형AI",
      "#제미나이",
      "#챗GPT",
      "#구글AI",
      "#AI유료결제",
      "#한국AI시장",
      "#AI트렌드",
      "#기술동향",
      "#미래기술"
    ]
  },
  {
    "type": "its",
    "title": "챗GPT 사용자 40%가 제미나이 쓴다…韓 매출, 세계 2위",
    "newTitle": "챗GPT 40%가 제미나이로 넘어갔다? 韓 시장, 구글 AI의 놀라운 약진 분석",
    "article": "(서울=뉴스1) 구윤성 기자 = 마니쉬 굽타 구글 딥마인드 시니어 디렉터가 2일 오후 서울 강남구 조선팰리스에서 열린 '구글 FOR KOREA'에서 축사하고 있다. 2025.7.2/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 구윤성 기자 구글의 생성형 인공지능(AI) 서비스 '제미나이(Gemini)' 한국 시장 매출이 빠르게 늘며 시장점유율 1위인 챗GPT와의 격차가 줄어들고 있는 것으로 나타났다. 24일 시장조사업체 센서타워에 따르면 제미나이의 전 세계 누적 iOS(애플 앱스토어) 매출은 약 2100만달러로 집계됐다. 이 가운데 한국이 11.4%를 차지해 미국(23.7%)에 이어 두 번째로 큰 비중을 기록했다. 다운로드 순위는 17위에 머물렀지만, 다운로드당 매출은 주요 국가 중 가장 높아 한국 시장의 수익성이 특히 크다는 분석이 나왔다. 이 같은 성장세는 지난해 11월 18일 공개된 '제미나이3' 출시 이후 한층 가속화됐다. 제미나이3는 복잡한 프롬프트 입력 없이도 리서치, 글쓰기, 문제 해결 등 일상적인 작업에 바로 활용할 수 있도록 추론 능력과 멀티모달 이해도, 실사용성을 강화한 것이 특징이다. 실제 사용자 증가도 뚜렷하다. 제미나이3 출시 이후 한국의 일일 활성 사용자 수는 출시 전 대비 103.7% 증가하며 주요 국가 가운데 가장 높은 성장률을 보였다. 현재 국내 생성형 AI 앱 시장에서 일일 활성 사용자 수는 챗GPT가 여전히 1위를 유지하고 있지만, 제미나이3 출시 이후 격차가 점차 줄어드는 모습이다. 지난해 1월 1일부터 올해 1월 15일까지 두 서비스의 평균 일일 활성 사용자 수 차이는 약 7배 이상이었으나 제미나이3 출시 이후에는 약 4배 수준까지 좁혀졌다. 아울러 제미나이3 출시 이전에는 챗GPT 이용자 중 23.2%만이 제미나이를 함께 사용했지만, 출시 이후에는 40.8%로 크게 늘어난 것으로 나타났다. 반대로 제미나이 이용자 가운데 챗GPT를 사용하는 비중은 57.5%에서 63%로 완만한 증가세를 보였다. 웹 기반 성장도 눈에 띈다. 지난해 한국 시장에서 생성형 AI 웹 방문 수는 챗GPT가 제미나이보다 약 4배 많았으나 제미나이3 출시 이후인 11~12월에는 격차가 약 1.8배로 축소됐다. 제미나이를 웹과 앱 모두에서 사용하는 이용자 비중은 지난해 1월 8.4%에서 12월 17.2%로 확대됐다. 최민경 기자 eyes00@mt.co.kr [머니투데이 주요 뉴스] · \"외도 배신감에 이성 잃어\" 남편 중요부위 절단, 이것 '무죄' · 여교사 화장실에 '몰카', 뒤집어진 어린이집…범인은? · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · 남편, 아내 편 친구 보며 \"얘 끄집어내\" 폭언, 결국 무릎 꿇어 · 남편, 장모에게 \"아내 다시 가르쳐서 보내라\"…\"때려쳐\" 분노 · \"24만전자·112만닉스 간다\" 이걸 믿어, 말아?...전문가 조언은 [부꾸미] · LH임대아파트에 벤츠·캠핑카 줄줄이...'얌체 주차'에 뿔났다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 챗GPT 이용자의 절반 가까이가 이미 제미나이를 선택했다?",
        "content": "챗GPT의 압도적인 인기에 안주하고 있던 우리에게 던져진 충격적인 소식입니다. 불과 얼마 전까지만 해도 압도적인 점유율을 자랑하던 챗GPT의 이용자 중 무려 40.8%가 이제는 구글의 제미나이(Gemini)를 함께 사용하고 있다는 조사 결과가 나왔습니다. 이는 단순한 경쟁 구도를 넘어, 한국 생성형 AI 시장의 판도를 뒤흔들 수 있는 매우 의미 있는 변화입니다. 특히 한국 시장의 매출이 미국에 이어 전 세계 2위라는 사실은 이 변화가 얼마나 빠르고 거세게 일어나고 있는지를 여실히 보여줍니다."
      },
      {
        "title": "제미나이 3 출시, 한국 시장에 부는 AI 혁풍의 전말",
        "content": "이러한 급격한 변화의 중심에는 지난해 11월 18일 출시된 '제미나이 3'가 있습니다. 이전 버전과 달리 제미나이 3는 복잡한 프롬프트 입력 없이도 리서치, 글쓰기, 문제 해결 등 일상적인 작업에 바로 활용할 수 있도록 추론 능력과 멀티모달 이해도, 실사용성을 대폭 강화했습니다. 특히 한국 사용자들의 니즈를 파고든 것으로 분석됩니다. 실제로 제미나이 3 출시 이후 한국의 일일 활성 사용자 수는 출시 전 대비 무려 103.7%라는 경이로운 증가율을 기록하며, 이는 주요 국가 중 가장 높은 수치입니다.\n\n과거 챗GPT와 제미나이의 일일 활성 사용자 수 차이가 7배 이상이었던 것에 비하면, 제미나이 3 출시 이후 약 4배 수준으로 좁혀진 것은 놀라운 성과가 아닐 수 없습니다. 이는 단순히 '새로운 기능'에 대한 호기심을 넘어, 실질적인 사용자 경험의 개선이 얼마나 중요한지를 증명하는 사례라고 볼 수 있습니다."
      },
      {
        "title": "숨겨진 이야기: 한국 시장, 왜 이렇게 매력적일까?",
        "content": "여기서 주목해야 할 또 다른 사실은 한국 시장의 높은 수익성입니다. 제미나이의 전 세계 누적 iOS 매출 중 한국이 차지하는 비중은 11.4%로, 미국(23.7%)에 이어 두 번째입니다. 특히 다운로드 순위는 17위에 머물렀음에도 불구하고, 다운로드당 매출은 주요 국가 중 가장 높다는 분석은 한국 이용자들이 유료 서비스에 대한 지불 의사가 높고, 제미나이의 가치를 높게 평가하고 있음을 시사합니다.\n\n이러한 현상은 한국이 IT 강국으로서 새로운 기술에 대한 수용도가 높고, AI 기술 발전에 대한 관심이 지대하다는 점과도 맥을 같이 합니다. 또한, 한국어 특화 기능이나 한국 문화에 대한 이해도가 높아진다면 제미나이의 한국 시장 점유율은 더욱 가파르게 상승할 가능성이 있습니다. 챗GPT는 이미 상당한 사용자 기반을 확보하고 있지만, 제미나이는 빠르게 추격하며 강력한 경쟁자로 떠오르고 있습니다."
      },
      {
        "title": "앞으로 AI 시장은 어떻게 될까? 당신이 알아야 할 핵심 전망",
        "content": "이번 조사는 생성형 AI 시장의 경쟁이 더욱 치열해질 것을 예고합니다. 챗GPT가 가진 시장 선점 효과와 방대한 데이터 기반을 무시할 수는 없지만, 제미나이의 빠른 성장세는 앞으로 AI 시장의 판도가 얼마든지 바뀔 수 있음을 보여줍니다. 특히 사용자들의 '얼마나 많이 쓰느냐'에서 '얼마나 만족하며 쓰느냐'로 기준이 옮겨가고 있음을 시사합니다.\n\n앞으로는 단순히 성능 좋은 AI를 넘어, 사용자의 니즈를 얼마나 잘 파악하고 실질적인 도움을 줄 수 있는지가 중요해질 것입니다. 또한, 웹과 앱을 넘나들며 AI를 활용하는 크로스 플랫폼 경험 또한 사용자 만족도를 높이는 중요한 요소가 될 것입니다. AI 기술은 이미 우리의 일상 깊숙이 들어와 있으며, 앞으로는 더욱 다양한 분야에서 혁신을 가져올 것입니다. 어떤 AI 도구를 선택하든, 각 서비스의 장단점을 파악하고 자신의 목적에 맞게 활용하는 지혜가 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 놀랐습니다. 챗GPT가 워낙 익숙해져서 다른 AI는 거들떠보지도 않았는데, 제미나이 3 출시 이후 한국 시장에서의 약진은 정말 대단하네요. 특히 '일상적인 작업에 바로 활용' 가능하다는 점이 제 마음을 사로잡았습니다. 앞으로는 제미나이도 꾸준히 사용해 보면서 어떤 점이 더 개선될지, 챗GPT와 어떤 시너지를 낼 수 있을지 지켜볼 예정입니다. 여러분도 익숙한 AI에만 머무르지 마시고, 새로운 가능성을 탐색해 보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n04700?mid=n1006",
    "hashTag": [
      "#제미나이",
      "#챗GPT",
      "#AI",
      "#생성형AI",
      "#구글",
      "#한국AI시장",
      "#IT트렌드",
      "#기술",
      "#미래기술",
      "#AI분석"
    ]
  }
]