[
  {
    "type": "sisa",
    "title": "\"내 가족이 尹부부 비판 글 쓴 것 맞다\"…한동훈 \"비난받을 일 아냐\"",
    "newTitle": "[한동훈 가족] '윤석열 부부 비판' 진실과 파장, 명확하게 알려드려요!",
    "article": "한동훈 전 국민의힘 대표. 뉴스1 [파이낸셜뉴스] 국민의힘 한동훈 전 대표는 지난 30일 \"제 가족들이 익명이 보장된 당 게시판에 윤석열 전 대통령 부부에 대한 비판적인 사설과 칼럼을 올린 사실이 있다는 것을 나중에 알게 됐다\"고 말했다. 한 전 대표는 이날 오후 SBS 라디오 주영진의 뉴스직격에 출연해 당무감사위원회가 문제의 당원게시판 계정이 한 전 대표 가족 5인 명의와 동일하다는 조사 결과를 발표한 것과 관련해 \"(글이 작성된) 당시에는 알지 못했다\"고 밝혔다. 당원게시판(당게) ‘당게 사태’는 지난해 11월 국민의힘 당원 게시판에 올라온 윤 전 대통령 부부 비방글 작성에 한 전 대표 가족이 연루됐다는 의혹을 일컫는다. 국민의힘 당무감사위는 이날 보도자료에서 \"문제 계정들은 한 전 대표 가족 5인의 명의와 동일하며, 전체 87.6%가 단 2개의 인터넷 프로토콜(IP)에서 작성된 여론 조작 정황이 확인됐다\"며 당게 사태와 관련한 한 전 대표의 책임을 공식 확인했다. 다만 한 전 대표는 \"오늘 당무위에서 마치 제가 제 이름으로 쓴 게 있는 것처럼 발표한 것도 있던데, 저는 (당 홈페이지에) 가입한 사실조차 없기 때문에 명백한 허위 사실\"이라고 주장했다. 그는 지난 1년간 왜 전말을 밝히지 않았는지에 대해선 \"게시판은 당에서 당원들에게 익명으로 글을 쓰라고 허용해준 것\"이라며 \"정부나 권력자를 비판하는 글을 게시한 사람이 누군지 나중에 색출하는 전례를 남기면 안 된다\"고 지적했다. 이어 \"윤 전 대통령과 김건희 여사에 대해 제대로 가야 한다는 칼럼을 올린 것 자체가 잘못된 일은 아니다\"라며 \"비난받을 일이라면, 내 가족을 비난할 일은 아닌 것 같다. 내가 정치인이라 일어난 일이니까 나를 비난하라는 말씀을 드리고 싶다\"고 덧붙였다. 한편, 당무감사위 발표를 놓고 당내 반응은 극명하게 엇갈렸다. 친한(친한동훈)계인 김종혁 전 최고위원은 자신의 SNS에 \"하필이면 더불어민주당 김병기 원내대표가 사임한 날에 이뤄진 이호선(당무감사위원장)의 당무감사 발표에, 고의라는 의심까지 드는 그 정무적 판단이 놀랍다\"며 \"이렇게 연달아 재를 뿌리기도 참 쉽지 않을 것\"이라고 비판했다. 반면 장 대표가 발탁한 장예찬 여의도연구원 부원장은 \"이 정도면 부끄러워서 정계 은퇴를 해야 할 문제\"라며 \"겨우 이런 수준의 인간이 잠시나마 국민의힘을 대표했다는 게 너무 참담하다\"고 썼다. 국민의힘 당 대표를 지낸 개혁신당 이준석 대표는 \"당무감사위 조사 결과 한 전 대표 가족들이 나에 대한 비방글도 쓴 것으로 확인됐다\"며 \"좀 음습한 곳에서 또 다른 자아로 괴팍한 취미를 가진 누군가의 행동이라고 여기겠다\"고 비난했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → 장윤정의 폭탄 고백 \"나는 스치면 임신. 정확하게...\" → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → \"전남친과 잠자리를...\" 시한부 아내의 폭탄 발언, 남편은... → '박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는건...\" → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈 가족, 윤석열 부부 비판 글 작성 사실인가?",
        "content": "혹시 요즘 정치권 이슈 때문에 '한동훈 가족', '윤석열 부부 비판' 같은 단어를 자주 접하셨나요? '내 가족이 윤석열 부부를 비판하는 글을 썼다'는 한동훈 전 국민의힘 대표의 발언으로 큰 화제가 되고 있어요. 오늘 이 사안에 대해 명확하게 짚어보고, 여러분이 궁금해하실 내용들을 하나씩 풀어드릴게요."
      },
      {
        "title": "당무감사 결과와 한동훈 전 대표의 해명",
        "content": "국민의힘 당무감사위원회는 한동훈 전 대표의 가족 5명의 명의와 동일한 계정에서 윤석열 전 대통령 부부에 대한 비판적인 글이 작성되었다는 조사 결과를 발표했습니다. 하지만 한 전 대표는 \"당시에는 전혀 알지 못했다\"고 해명했어요. 익명이 보장된 당 게시판이었고, 정부나 권력자를 비판한 사람이 나중에 색출되는 전례를 남기면 안 된다는 점을 강조했습니다. 또한, \"비난받을 일이라면 내 가족을 비난할 일은 아닌 것 같다. 내가 정치인이라 일어난 일이니까 나를 비난하라\"고 말하며 자신에게 비난의 화살을 돌리도록 했습니다."
      },
      {
        "title": "이슈의 배경: '당게 사태'란 무엇인가?",
        "content": "이 이슈의 핵심에는 '당게 사태'가 있습니다. 지난해 11월, 국민의힘 당원 게시판에 윤 전 대통령 부부를 비방하는 글이 올라오면서 시작되었는데요. 당무감사위원회는 이 글 작성에 한 전 대표 가족이 연루되었다는 의혹을 조사했고, 결국 한 전 대표 가족 5인의 명의와 동일한 계정, 그리고 단 2개의 IP에서 87.6%의 글이 작성된 '여론 조작 정황'을 확인했다고 발표했습니다. 이는 정치권 내부에서 큰 파장을 일으켰습니다."
      },
      {
        "title": "이슈의 전망과 파장",
        "content": "이번 사건으로 인해 당내 반응은 극명하게 엇갈렸습니다. 친한(친한동훈)계 인사들은 당무감사위 발표 시점과 방식에 대해 비판적인 목소리를 냈고, 반면 장예찬 여의도연구원 부원장 등은 \"부끄러워서 정계 은퇴해야 할 문제\"라며 강하게 비판했습니다. 이준석 개혁신당 대표 역시 한 전 대표 가족이 자신에 대한 비방글도 쓴 것으로 확인되었다며 비판적인 입장을 보였습니다. 앞으로 이 사건이 한 전 대표의 정치 활동에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "마무리하며",
        "content": "한동훈 전 대표의 가족이 윤석열 부부를 비판하는 글을 작성했다는 의혹과 그 파장에 대해 자세히 알아보았습니다. 여러분은 이번 '당게 사태'와 한 전 대표의 해명에 대해 어떻게 생각하시나요? 여러분의 의견을 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n01519?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#윤석열",
      "#김건희",
      "#국민의힘",
      "#정치이슈",
      "#당게사태",
      "#정치뉴스",
      "#국회",
      "#정치",
      "#한동훈가족"
    ]
  },
  {
    "type": "sisa",
    "title": "이진숙 \"나도 李대통령 정책 칭찬했으면 유임\"…대구시장 출마 검토",
    "newTitle": "[이진숙] 대구시장 출마 검토? '유임' 발언 속에 숨겨진 진실과 미래 예측!",
    "article": "/사진=연합뉴스 [파이낸셜뉴스] 이진숙 전 방송통신위원장이 \"나도 이재명 대통령이 하는 정책에 '정말 잘 된 정책이었다'라고 했으면 유임됐을 것\"이라는 주장을 내놨다. 이 전 의원장은 30일 채널A 라디오쇼 '정치시그널'에서 윤석열 정부에서 \"이 전 장관은 약간 다른 길을 가고 있다\"는 질문을 받은 뒤 임명된 송미령 농림축산식품부 장관이 이재명 정부에서 유임된 것을 사례로 들며 이같이 말했다. 이 전 위원장은 방송미디어통신위원회(방미통위)가 신설되는 법안이 통과되면서 기존 방송통신위원회(방통위)가 사라지면서 자동으로 면직됐다. 이 전 위원장은 \"얼마나 제가 미웠으면 또는 밉보였으면 그렇게 됐겠나 생각이 든다\"면서 \"만약에 저도 '합의문 또는 서명도 필요 없을 정도로 잘 된 관세 협상이었다'라거나, 대통령이 하는 정책에 대해서 '정말 잘 된 정책이었다'라고 했으면 아마 유임되지 않았을까 싶다\"고 전했다. 그러면서 \"그러나 잘못된 것은 잘못된 것이라고 지적은 해야 한다\"며 \"저는 국무위원은 아니지만, 국무회의 참석자, 기관장으로서 특히 이제 언론 정책을 총괄하는 그 기관의 기관장으로서 제가 마땅히 해야 했을 역할이었다고 생각한다\"고 강조했다. 이 전 위원장은 이재명 대통령이 기획예산처 초대 장관으로 이혜훈 전 의원을 후보자로 지명한 것에 대해서도 말했다. 그는 \"이 대통령 관련해서는 여러 가지가 파격이 있지 않냐\"며 \"그 파격의 희생자는 저였는데 또 파격적으로 발탁되는 것이 이혜훈 지명자가 아닌가 싶다\"며 \"한마디로 정리하면 밉보이면 잘라내고, 활용 가치가 있겠다 싶으면 상대 진영에서도 발탁하는 게 이 대통령이 아닌가 생각한다\"고 주장했다. 내년 6·3지방선거에 대구시장 후보로 출마하는지를 묻는 질문에는 \"저의 최우선 과제는 헌법재판소에 낸 (방미통위 설치법) 헌법소원과 가처분 심판을 해결하는 것\"이라며 헌재 결정 이후 출마 여부를 검토해보겠다고 정리했다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → '박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는건...\" → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이진숙, '나도 이재명 정책 칭찬했으면 유임?' 충격 발언 분석",
        "content": "혹시 최근 이진숙 전 방송통신위원장의 '이재명 대통령 정책 칭찬 발언'과 대구시장 출마 검토 소식 때문에 궁금하신가요? 이번 발언은 단순한 개인적인 의견을 넘어, 정치권의 역학 관계와 향후 행보에 대한 많은 질문을 던지고 있어요. '나도 이재명 대통령이 하는 정책에 '정말 잘 된 정책이었다'라고 했으면 유임됐을 것'이라는 이진숙 전 위원장의 발언은, 자신의 유임을 '정책 칭찬 부족'으로 해석하고 있다는 점에서 주목받고 있습니다. 특히, 임명된 송미령 장관이 이재명 정부에서 유임된 것을 사례로 들었다는 점은 더욱 흥미로운 지점이에요."
      },
      {
        "title": "이진숙 발언의 배경: '미움'과 '활용 가치' 사이의 정치",
        "content": "이진숙 전 위원장이 자신을 '미움받아' 유임되지 못했다고 생각하는 배경에는, '잘못된 것은 잘못된 것이라고 지적해야 했다'는 자신의 역할론이 깔려 있는 것으로 보여요. 그는 언론 정책을 총괄하는 기관장으로서 당연히 해야 할 역할을 했다고 강조하며, 국무위원은 아니었지만 국무회의 참석자로서의 소신을 지킨 것이라는 뜻을 내비쳤습니다. 또한, 이재명 대통령이 기획예산처 초대 장관으로 이혜훈 전 의원을 지명한 것에 대해서도 언급하며, '파격의 희생자는 자신이었지만, 파격적으로 발탁되는 이혜훈 지명자'를 보며 '밉보이면 잘라내고, 활용 가치가 있으면 상대 진영에서도 발탁하는 것'이 이 대통령의 특징이라고 분석했습니다. 이러한 발언들은 단순한 개인적인 감정 표출을 넘어, 현 정치권의 인사 스타일과 의사 결정 과정에 대한 날카로운 비판으로 읽힐 수 있어요."
      },
      {
        "title": "왜 '난방비'처럼 정치적 발언은 뜨거운 감자일까?",
        "content": "정치인들의 발언은 종종 '난방비'처럼 우리 생활과 직접적인 연관이 없더라도 큰 파장을 일으키곤 해요. 그 이유는 바로 '정책 결정'과 '국민의 삶'에 직접적인 영향을 미치기 때문입니다. 이번 이진숙 전 위원장의 발언 역시, '정치적 소신'과 '권력의 논리' 사이에서 발생하는 인간적인 고뇌를 담고 있다는 점에서 많은 이들의 공감을 얻거나 논쟁을 불러일으키는 것이죠. 과거에도 비슷한 '유임' 또는 '해임'과 관련된 정치인들의 발언들은 항상 언론의 주목을 받아왔고, 이는 국민들이 정치 과정에 대해 더 많은 관심을 갖게 만드는 계기가 되기도 합니다. 이번 이진숙 전 위원장의 발언 역시 이러한 맥락에서 이해해 볼 수 있습니다."
      },
      {
        "title": "이진숙, 대구시장 출마 가능성은? 행동 요령 3가지!",
        "content": "이진숙 전 위원장은 내년 6.3 지방선거 대구시장 출마 가능성에 대해 '최우선 과제는 헌법재판소에 낸 헌법소원과 가처분 심판을 해결하는 것'이라며, 헌재 결정 이후에 검토하겠다는 입장을 밝혔습니다. 그렇다면 우리는 이 상황을 어떻게 바라보고, 앞으로 어떤 점들을 주목해야 할까요?\n\n1.  **헌법재판소 결정 주목**: 이진숙 전 위원장이 언급한 '헌법소원 및 가처분 심판'의 결과가 향후 정치적 행보에 결정적인 영향을 미칠 것입니다. 이 결정에 따라 그의 정치적 입지가 달라질 수 있으니, 관련 뉴스를 주의 깊게 살펴보세요.\n2.  **대구 지역 정치 지형 변화 예측**: 만약 이진숙 전 위원장이 대구시장 출마를 강행한다면, 지역 내 정치 판도에 상당한 변화를 가져올 수 있습니다. 현재 대구시장의 예상 후보군 및 지지율 변화 등을 예의주시하는 것이 좋습니다.\n3.  **향후 정치적 발언의 의미 파악**: 이진숙 전 위원장의 이번 발언을 시작으로, 앞으로 그가 어떤 메시지를 내놓을지 주목해야 합니다. 이는 그의 정치적 의도와 앞으로의 행보를 예측하는 데 중요한 단서가 될 수 있습니다."
      },
      {
        "title": "정치인의 '소신'과 '권력' 사이, 당신의 생각은?",
        "content": "이진숙 전 방송통신위원장의 발언은 '정치인의 소신'과 '권력의 생리'에 대한 깊은 질문을 던지고 있습니다. 여러분은 정치인이 자신의 소신을 지키는 것이 더 중요하다고 생각하시나요, 아니면 조직의 논리에 따라 유연하게 대처하는 것이 더 중요하다고 생각하시나요? 댓글로 여러분의 생각을 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n03419?mid=n1006",
    "hashTag": [
      "#이진숙",
      "#대구시장",
      "#지방선거",
      "#정치",
      "#방송통신위원회",
      "#이재명",
      "#정책",
      "#정치인",
      "#뉴스",
      "#정치분석"
    ]
  },
  {
    "type": "sisa",
    "title": "반차 쓰면 4시간 일하고 퇴근했는데…'이게 불법이라고?' 황당",
    "newTitle": "[반차 불법 논란] 4시간 근무 후 휴게시간, 이제 선택 가능해요!",
    "article": "사진=게티이미지뱅크 정부가 반차 사용 시 법정 휴게시간 30분 사용을 '선택'할 수 있도록 제도를 개편한다. 4시간 근무 이후 30분의 휴게시간을 반드시 둬야 한다는 규정 때문에 발생하는 황당한 법 위반 사례를 막겠다는 뜻이다. 31일 고용노동부에 따르면 노·사·정이 참여한 실노동시간 단축 로드맵 추진단은 지난 30일 공동선언과 추진 과제를 발표하는 ‘실노동시간 단축 대국민 보고회’를 개최하고 이 같은 내용을 밝혔다. 현행 근로기준법 제54조에 따르면 사용자는 근로시간이 4시간인 경우에는 30분 이상, 8시간인 경우에는 1시간 이상의 휴게시간을 '근로시간 도중'에 줘야 한다. 문제는 '반차'를 사용하는 경우다. 하루 8시간 근무자가 오후 4시간 반차를 쓰고 오전 4시간만 일할 때, 많은 사업장에서 휴게시간 없이 연속 근무 후 퇴근하는 방식을 택하고 있다. 하지만 법 규정을 엄격하게 해석하면 휴게시간을 업무 시작 전이나 종료 후에 부여하는 것을 인정하지 않는다. 즉 4시간 근무를 마친 직후 퇴근하는 것은 '근로시간 도중'에 휴게를 준 것이 아니므로 위법이 되는 셈이다. 특히 이 규정은 근로자의 건강 보호를 위한 강행 규정이라, 노사가 합의해서 30분 일찍 퇴근하는 규정을 둬도 법적 효력이 없다. 휴게시간을 주지 않는 사업주는 2년 이하의 징역, 2000만원 이하의 벌금에 처한다. 정부는 '반차 활용 제도'를 적극적으로 도입하면서 이런 황당 규제를 전면 수정한다. 고용노동부와 노사정이 합의한 ‘실노동시간 단축 로드맵’에 따라 4시간 근무 시 휴게시간을 근로자가 자유롭게 선택하도록 해 퇴근 직전에 몰아서 사용할 수 있도록 제도화한다는 계획이다. 이를 위해 내년 근로기준법을 개정한다. 그 밖에 정부는 연차휴가를 반차(4시간) 단위로 쓸 수 있도록 법에 명문화하고, 연차 사용을 이유로 한 인사 불이익도 전면 금지하는 내용도 법제화한다. 추진단은 \"4시간 근무일은 휴게시간을 근무 도중이 아니라 자유롭게 선택할 수 있게 해, 30분 일찍 퇴근할 수 있도록 제도 개선하겠다\"고 밝혔다. 그밖에 내년 상반기 중 근로기준법을 개정해 청년·육아기 근로자가 자기계발이나 돌봄 등 필요시 연차휴가를 반차(4시간)로 나눠 쓸 수 있도록 제도화한다. 또 노사 자율로 사업장 특성에 맞게 연차휴가 중 일부(1/3)를 분할 사용할 수 있는 방안 마련하되, 사업 운영에 막대한 지장이 있는 경우 사업주의 시기 조정권도 부여한다. 또 연차휴가를 신청·사용했다는 이유로 근무평정 등에 피해를 보는 일이 없도록 불이익 처우 금지 규정도 마련한다. 곽용희 기자 kyh@hankyung.com 관련기사 전지현 사는 '그 아파트'…올해 최고가 거래 '마누라 자식 빼곤 다 바꿔야 하나' 무슨 일이 '지드래곤이 탄 그 車' 대박날 줄 알았는데… \"배째\" 日 가서 무전취식…나라 망신 시킨 男 오전 반차 쓰면 4시간 일했는데…\"이게 불법?\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 '반차인데 불법?'…나도 모르게 법 위반?",
        "content": "혹시 오전 반차를 쓰고 4시간만 일한 뒤 바로 퇴근하신 적 있으신가요? 많은 직장인들이 당연하게 생각했던 이 행동이 '불법'이 될 수 있다는 황당한 이야기가 나오고 있어요. 저도 처음엔 '이게 정말 가능해?' 싶었는데, 실제로 많은 분들이 겪고 있는 문제라고 하더라고요. 오늘은 이 '반차 불법 논란'에 대해 자세히 알아보고, 앞으로 어떻게 바뀌는지 함께 살펴보겠습니다. 4시간 근무와 휴게시간, 복잡하게 느껴지시겠지만 핵심만 짚어드릴게요!"
      },
      {
        "title": "왜 '반차'가 '불법'이 될 수 있었을까요? (근로기준법 54조의 숨은 의미)",
        "content": "우리나라 근로기준법 제54조에 따르면, 근로 시간이 4시간인 경우 30분 이상, 8시간인 경우 1시간 이상의 휴게 시간을 '근로 시간 도중'에 부여해야 해요. 여기서 핵심은 '근로 시간 도중'이라는 부분이에요. 만약 오전에 4시간을 일하고 반차를 쓴다면, 법적으로는 그 4시간 근무가 끝난 직후에 바로 퇴근하는 것이 '근로 시간 도중'에 휴게 시간을 준 것이 아니라는 해석이 가능했던 거죠. 즉, 4시간 일하고 바로 집에 가는 것은 법 위반이 될 수 있다는 거예요. 이 규정은 근로자의 건강 보호를 위한 강행 규정이라 노사가 합의해도 효력이 없었기 때문에, 아무리 짧게 일하고 퇴근하더라도 법적 문제는 발생할 수 있었어요. 그래서 '4시간만 일했는데 왜 휴게시간을 줘야 해?' 혹은 '업무 시작 전이나 후에 주면 안 되나?' 하는 의문이 생길 수밖에 없었던 거죠."
      },
      {
        "title": "정부, '반차 활용 제도' 개선으로 황당 규제 푼다!",
        "content": "정부는 이러한 '황당한 법 위반 사례'를 막기 위해 제도를 개선하기로 했어요. 고용노동부와 노사정은 '실노동시간 단축 로드맵'을 통해 4시간 근무 시 휴게 시간을 근로자가 '자유롭게 선택'할 수 있도록 하겠다는 계획을 발표했답니다. 이제는 퇴근 직전에 몰아서 휴게 시간을 사용할 수 있게 되어, 30분 일찍 퇴근하는 것이 법적으로 문제가 되지 않을 전망이에요. 내년 근로기준법 개정을 통해 이러한 내용이 정식으로 반영될 예정이라고 하니, 반차를 사용하는 직장인들에게는 정말 희소식이 아닐 수 없어요."
      },
      {
        "title": "앞으로 달라지는 '반차' 및 '연차' 사용법, 꼭 확인하세요!",
        "content": "이번 제도 개선으로 인해 앞으로는 다음과 같은 변화가 예상됩니다.\n\n1.  **반차 사용 시 휴게 시간 선택 가능**: 4시간 근무 시, 업무 중간이 아닌 근로자가 원하는 시간에 휴게 시간을 사용할 수 있게 돼요. 이로써 30분 일찍 퇴근하는 것이 가능해집니다.\n2.  **연차휴가 반차 단위 사용 명문화**: 연차휴가를 4시간 단위(반차)로 쪼개서 쓸 수 있도록 법에 명확히 규정될 예정이에요. 자기 계발이나 육아 등의 필요에 따라 유연하게 연차를 사용할 수 있게 되는 거죠.\n3.  **연차 사용으로 인한 불이익 금지**: 연차를 사용했다는 이유로 근무 평가나 인사상 불이익을 받는 것을 전면 금지하는 내용도 법제화될 계획이에요. 안심하고 연차를 사용할 수 있는 환경이 마련될 것으로 보입니다.\n\n또한, 사업장 특성에 맞게 연차휴가 일부를 분할 사용할 수 있는 방안도 마련되지만, 사업 운영에 지장이 있는 경우에는 사업주의 시기 조정권도 부여될 수 있다는 점을 참고하시면 좋겠습니다."
      },
      {
        "title": "반차, 이제 걱정 말고 사용하세요! (마무리)",
        "content": "오늘은 반차 사용 시 발생할 수 있었던 법적 문제와 앞으로 제도 개선 방향에 대해 자세히 알아보았어요. '4시간만 일하고 퇴근했는데 불법이라니' 하며 당황하셨던 분들 많으실 텐데, 이제는 안심하고 반차를 사용하실 수 있게 될 것 같아요. 이번 제도가 잘 정착되어 많은 직장인들이 더욱 유연하고 편안하게 일할 수 있기를 바랍니다. 혹시 이 내용에 대해 궁금한 점이 더 있으시거나, 본인의 경험을 공유하고 싶으신 분들은 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n02393?mid=n1006",
    "hashTag": [
      "#반차",
      "#근로기준법",
      "#휴게시간",
      "#연차",
      "#직장인",
      "#법개정",
      "#노동법",
      "#반차사용법",
      "#퇴근",
      "#근로시간"
    ]
  },
  {
    "type": "spo",
    "title": "\"비즈니스 항공권 태워달라!\" 철 없는 여자축구대표팀, 네덜란드에 33분 5골 준 처참한 경기력…아시아컵 어쩌나",
    "newTitle": "[여자축구] 비즈니스석 논란, 네덜란드전 0-5 참패…아시아컵 전망은?",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=서정환 기자] 과연 비즈니스 항공권을 당당하게 요구할만한 실력인지 의문이다. 여자축구대표팀 선수들은 지난 10월 A매치 참가를 위해 앞으로 해외이동시 남자대표팀 선수들처럼 비지니스석 항공권을 요구해 물의를 일으켰다. 장거리 이동에 따른 피로를 최소화하기 위해 비행기 좌석을 업그레이드 시켜달라는 것이다. AD AD 선수들은 ‘주장이 관철되지 않을 경우 A매치 보이콧도 불사하겠다’며 국가를 대표하는 선수들답지 못한 무리한 요구를 했다. 자기객관화가 전혀 안되고 분위기 파악도 못하는 철없는 요구사항이다. 최근 남자대표팀 A매치마저 6만석을 매진시켰던 흥행력이 절반 정도로 확연히 줄었다. 대한축구협회도 예산운영에 직격타를 맞고 있다. 정몽규 대한축구협회장에 대한 축구팬들의 반감과 홍명보 감독 선임과정에 대한 불신이 흥행에 악영향을 미치고 있다. 손흥민, 이강인, 김민재의 스타파워마저 예전만 못하다. 이런 가운데 여자선수들이 단순히 ‘성평등’을 주장하며 비즈니스 항공권을 요구한 것은 순진하고 철이 없다는 것이 축구계의 시선이다. 여자대표팀은 남자대표팀이 벌어들인 수익에 의해 운영된다. 무엇을 요구할만한 입장이 아니다. 여자대표팀의 흥행력은 남자대표팀의 1/30 수준에도 못 미친다. 지난해 4월 이천에서 개최한 A매치 친선전에서 한국이 필리핀을 2-1로 이겼다. 지소연 등 최고스타들이 총출동했지만 관중은 916명에 불과했다. 해외에서 A매치를 잡아준 것 자체에 감사해야 한다. 여자대표선수들의 기량도 무척 실망스러운 수준이다. 한국은 지난 11월 29일 스페인 말라가에서 성사된 친선전에서 웨일스와 1-1로 비겼다. 이후 네덜란드 왈베이크로 이동한 한국은 평가전에서 홈팀 네덜란드에게 0-5로 참패를 당했다. 이날 한국은 전반에만 5골을 실점했다. 33분간 5실점을 했으니 6-7분 당 한 골을 먹은 셈이다. 한국은 점유율에서 네덜란드에 64-36%로 밀렸고 슈팅수에서 28-5로 뒤져 비교가 부끄러운 수준이었다. 물론 한국축구를 위해 여자대표팀의 환경과 처우가 개선되는 것은 바람직한 일이다. 하지만 요구하는 시기도 문제다. 가뜩이나 축구협회 분위기가 얼어붙은 시기에 여자선수들이 무리한 요구를 하는 것은 설득력이 크게 떨어진다. 여자축구대표팀은 26년 3월 아시아컵에 출전한다. 한국은 이란, 필리핀, 호주와 A조에 속해 경쟁한다. 한국이 아시아권에서 얼마나 경쟁력을 발휘할지 관건이다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비즈니스석 요구 논란, 여자축구대표팀의 현실은?",
        "content": "여자축구대표팀 선수들이 비즈니스석 항공권 요구로 논란이 되고 있다. 해외 이동 시 남자대표팀처럼 비즈니스석 업그레이드를 요구하며, 관철되지 않을 경우 A매치 보이콧까지 불사하겠다는 입장을 보였다고 해요. 하지만 이러한 요구는 자기객관화 부족과 현실 인식 부족이라는 지적을 받고 있습니다. 과연 이들이 비즈니스석을 요구할 만한 실력을 갖추고 있을까요? 이번 0-5 참패를 보면 의문이 들 수밖에 없는데요."
      },
      {
        "title": "성공적인 '비즈니스석' 요구, 무엇이 필요할까?",
        "content": "스포츠계에서 선수들의 처우 개선은 매우 중요하고 당연한 일이에요. 하지만 '비즈니스석'과 같은 요구가 받아들여지기 위해서는 그만한 실력과 흥행력이 뒷받침되어야 한다는 점을 간과해서는 안 됩니다. 남자 대표팀의 경우, 손흥민, 이강인, 김민재와 같은 스타 플레이어들의 활약과 6만 석 매진을 기록하는 흥행력 덕분에 그들의 요구가 일정 부분 존중될 수 있었던 것이죠. 하지만 여자 대표팀은 남자 대표팀 수익에 의해 운영되는 구조이고, 흥행력 역시 남자 대표팀의 1/30 수준에 불과하다는 통계가 이를 뒷받침하고 있어요. '성평등'이라는 가치만을 내세우기에는 현실적인 장벽이 너무나 높다는 것을 인지해야 할 필요가 있습니다."
      },
      {
        "title": "과거와 현재, 여자축구대표팀의 뼈아픈 기록",
        "content": "여자축구대표팀의 현실적인 기량과 흥행력을 객관적으로 파악해볼 필요가 있어요. 지난 4월, 지소연 등 최고 스타들이 총출동했음에도 불구하고 A매치 친선전 관중은 916명에 불과했습니다. 이는 해외에서 A매치를 잡아주는 것 자체에 감사해야 할 수준이라는 것을 보여주죠. 최근 있었던 웨일스와의 1-1 무승부, 그리고 네덜란드와의 경기에서는 전반에만 5골을 실점하며 33분 만에 0-5로 참패하는 뼈아픈 결과를 맞이했습니다. 점유율 64-36%, 슈팅수 28-5라는 압도적인 차이는 비교가 부끄러울 정도였어요. 이런 경기력으로는 '비즈니스석'과 같은 요구를 주장하기 어렵다는 것이 중론입니다."
      },
      {
        "title": "아시아컵, 26년 3월 출격! 지금 당장 필요한 3가지",
        "content": "다가오는 2026년 3월, 여자축구대표팀은 아시아컵에 출전합니다. 이란, 필리핀, 호주와 A조에 속해 경쟁해야 하는데요. 현재 상황을 볼 때, 선수들의 '비즈니스석' 요구 논란과 경기력 부진은 아시아컵 전망을 어둡게 만들고 있습니다. 그럼에도 불구하고, 한국 축구를 위해 여자대표팀의 환경과 처우 개선은 분명 바람직한 방향입니다. 다만, 지금 당장 필요한 것은 다음과 같습니다.\n\n1.  **냉철한 자기 객관화**: 현재 팀의 실력과 흥행력을 정확히 파악하고, 그에 맞는 합리적인 요구를 해야 합니다.\n2.  **경기력 향상 집중**: '비즈니스석' 요구에 앞서, 훈련에 매진하여 실질적인 경기력을 끌어올리는 것이 최우선입니다.\n3.  **투명하고 합리적인 소통**: 대한축구협회와 선수단 간의 진솔하고 투명한 소통을 통해 서로의 입장을 이해하고, 현실적인 개선 방안을 함께 모색해야 합니다."
      },
      {
        "title": "결론: 실력으로 증명하는 것이 최고의 요구!",
        "content": "이번 여자축구대표팀의 '비즈니스석' 요구 논란과 네덜란드전 참패는 우리에게 많은 것을 생각하게 합니다. 축구계 전체가 얼어붙은 시기에 무리한 요구는 설득력이 떨어질 수밖에 없어요. 여자축구대표팀 선수들이 진정으로 원하는 처우 개선을 이루기 위해서는, 무엇보다 경기장에서 '실력'으로 증명하는 것이 가장 확실하고 강력한 방법일 것입니다. 앞으로 다가올 아시아컵에서 여자축구대표팀이 어떤 모습을 보여줄지, 그리고 이들의 '요구'가 어떻게 변화할지 주목해보겠습니다. 여러분은 이번 여자축구대표팀의 '비즈니스석' 요구에 대해 어떻게 생각하시나요? 댓글로 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n00128?mid=n1007",
    "hashTag": [
      "#여자축구",
      "#여자축구대표팀",
      "#비즈니스석",
      "#항공권",
      "#네덜란드전",
      "#0-5패배",
      "#아시아컵",
      "#축구",
      "#스포츠",
      "#처우개선",
      "#기량"
    ]
  },
  {
    "type": "spo",
    "title": "\"추신수, 코로나 때 마이너 전원 생계 지원금 줘\"…MLB 명예의 전당 1표의 소신",
    "newTitle": "[추신수 명예의전당 1표] 코로나 시대 마이너 선수 생계 지원, 그 이유는?",
    "article": "sCtgr_cd = \"spo02\"; [서울신문]한국인 선수로는 처음으로 미국프로야구 메이저리그(MLB) 명예의 전당 후보에 오른 추신수(43)가 최소 1표를 확보했다. 미국 텍사스 지역 매체 댈러스스포츠(DLLS) 소속의 제프 윌슨 기자는 31일(한국시간) DLLS에 자신의 ‘명예의 전당 투표 용지’를 공개했다. 27명의 후보 중 10명에게 투표한 윌슨은 추신수의 명예의 전당 입성 가능성이 매우 낮음을 인정하면서도 그에게 표를 준 이유를 구체적으로 설명했다. 윌슨은 “추신수는 통산 OPS(출루율+장타율) 0.824를 찍은 훌륭한 선수”라면서도 “그가 득표율 5% 이상을 기록해 명예의 전당 투표 대상자 자격을 유지할 가능성은 매우 작다”고 했다. AD AD 윌슨 기자는 이어 “추신수는 MLB에서 뛴 한국 선수 중 추신수는 독보적인 기록을 냈다”며 “언젠가 한국 선수가 MLB 명예의 전당에 헌액될 것이고, 그때 추신수는 그 선수를 위해 길을 닦은 개척자로 언급될 것이다. 추신수에게 투표할 이유는 충분하다”고 덧붙였다. 윌슨은 코로나19 여파로 미국 야구가 멈췄던 2020년 4월, 추신수가 텍사스 산하 마이너리그 선수 191명 전원에게 1000달러씩 생계 자금을 지원했던 선행도 투표의 이유로 언급했다. 2005년 시애틀 매리너스에서 빅리그에 데뷔한 추신수는 2020년까지 16시즌 동안 1652경기에 출전해 6087타수 1671안타(타율 0.275), 218홈런, 782타점, 157도루, 출루율 0.377, 장타율 0.447을 기록했다. 미국야구기자협회(BBWAA)는 지난달 18일 2026년 명예의 전당에 입성할 수 있는 새 후보 12명과 기존 후보 15명을 발표하며 추신수의 이름을 포함했다. 한국 선수가 MLB 명예의 전당 입회 후보가 된 건 추신수가 처음이다. 아시아 투수 최다인 124승 기록을 보유한 박찬호는 명예의 전당 후보로 선정되지 못했다. 명예의 전당 가입은 BBWAA 소속 10년 이상 경력을 지닌 기자들의 투표에서 75% 이상 지지를 얻어야 가능하다. 한 번 후보로 뽑히면 10년 동안 자격이 유지돼 매년 명예의 전당 입성에 도전할 수 있지만, 득표율 5% 미만을 기록하면 이듬해 후보 자격을 잃는다. 투표 결과는 2026년 1월 21일 발표하고, 75% 이상 득표한 선수는 7월 27일 명예의 전당에 헌액된다. 명예의 전당 트래커에 따르면 31일 오전 8시 현재 유권자 23.1%가 자신의 투표용지를 공개했다. 추신수에게 표를 준 기자는 현재까지 윌슨이 유일하다. 박성국 기자 [서울신문 다른기사 보러가기] ☞ ‘58세’ 김성령, 폐경 고백… “다시 생리하게 해주세요” 건배사 ☞ 김지우, 불륜설 솔직 언급…“♥레이먼킴과 연애 중 김○○과 소문나” ☞ 김숙, 논란의 ‘그 이름’ 불렀다 “나래팀장 고마워” ☞ 유재석, MBC 대상 수상하며 ‘하차’ 이이경 향해 한 마디 ☞ “서양 미녀들 다 제쳤다”…전 세계 ‘1위 미모’ 증명한 K팝 여가수 ☞ “밤까지 시끌” 이시영 ‘민폐 논란’…“이래서 캠핑 안 가” 아우성 ☞ 전현무, 박나래 대신 ‘90도 사과’ “기대에 미치지 못해 송구” ☞ ‘뉴진스 퇴출’ 다니엘, 위약벌 1000억원? “회생·파산 안 돼” 우려도 ☞ 올해만 ‘5억’…현빈♥손예진, 연말에 훈훈한 소식 전했다 ☞ ‘유부남과 불륜 의혹’ 트로트 女가수 숙행, 입 열었다 “최근…” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추신수, MLB 명예의전당 1표 확보! 혹시 ... 때문에 궁금하신가요?",
        "content": "한국 선수 최초로 미국프로야구 메이저리그(MLB) 명예의 전당 후보에 오른 추신수 선수가 1표를 확보했다는 소식이 전해졌어요. 단순히 기록으로만 평가받는 줄 알았던 명예의 전당 투표에서, 그에게 표를 준 기자는 특별한 이유를 언급했는데요. 바로 코로나19 팬데믹으로 어려움을 겪던 마이너리그 선수 191명 전원에게 1000달러씩 생계 자금을 지원했던 그의 따뜻한 마음에 주목한 것이죠.  오늘 글에서는 추신수 선수가 왜 명예의 전당 1표를 얻게 되었는지, 그 배경과 의미를 자세히 알아보도록 해요."
      },
      {
        "title": "명예의 전당 1표, 단순한 숫자를 넘어선 의미",
        "content": "MLB 명예의 전당은 선수들에게 최고의 영예로 여겨져요. 하지만 득표율 5% 이상을 기록해야 다음 투표 대상 자격을 유지할 수 있을 정도로 치열한 경쟁이 펼쳐지죠. 추신수 선수는 MLB 통산 OPS 0.824라는 뛰어난 기록을 남겼지만, 명예의 전당 입성 가능성은 매우 낮다고 평가받고 있어요. 그럼에도 불구하고 제프 윌슨 기자(댈러스스포츠 소속)는 추신수 선수에게 표를 던졌습니다.  그는 추신수 선수가 MLB에서 뛴 한국 선수 중 독보적인 기록을 세웠으며, 언젠가 한국 선수가 명예의 전당에 헌액될 때 '길을 닦은 개척자'로 기억될 것이라고 이유를 설명했어요. 단순한 기록 경쟁을 넘어, 선수의 가치를 평가하는 폭넓은 시각을 보여주는 부분입니다."
      },
      {
        "title": "코로나19 팬데믹, 선수들의 눈물과 추신수의 '통 큰' 선행",
        "content": "기사에 따르면 윌슨 기자가 추신수 선수에게 투표한 또 다른 중요한 이유는 바로 그의 '선행'이었어요. 2020년, 전 세계를 강타한 코로나19 팬데믹으로 인해 미국 야구계도 큰 어려움을 겪었죠. 특히 마이너리그 선수들은 리그 중단으로 인해 수입이 끊겨 생계에 대한 심각한 위협에 직면했습니다. 당시 추신수 선수는 텍사스 산하 마이너리그 선수 191명 전원에게 1000달러씩, 총 19만 1000달러(약 2억 5000만원)에 달하는 거액의 생계 지원금을 선뜻 내놓았습니다.  이는 단순히 돈이 많은 선수의 '기부'가 아닌, 어려움에 처한 동료 선수들을 향한 진심 어린 '지원'이었다는 점에서 큰 감동을 주었죠. 이러한 그의 따뜻한 마음이 명예의 전당 투표에서도 인정받은 것입니다."
      },
      {
        "title": "추신수 선수, 당신도 해볼 수 있는 '인생 팁 3가지'",
        "content": "이번 추신수 선수 관련 소식을 통해 우리도 삶에 적용해볼 만한 몇 가지 팁을 얻을 수 있어요. \n\n1. **기록 이상의 가치를 발견하기**: 단순히 눈에 보이는 성과뿐만 아니라, 그 사람의 인성이나 주변에 미치는 긍정적인 영향력까지 함께 바라보는 넓은 시야를 가져보는 건 어떨까요? \n2. **어려움에 처한 이들에게 먼저 손 내밀기**: 내가 가진 것을 나누는 작은 행동이 누군가에게는 큰 희망이 될 수 있어요. 주변의 어려움을 외면하지 않고 먼저 다가가는 용기가 중요합니다. \n3. **긍정적인 영향력을 꾸준히 쌓아가기**: 하루아침에 이루어지는 것은 없어요. 꾸준히 선행을 베풀고 긍정적인 영향력을 쌓아간다면, 언젠가 자신에게도 뜻밖의 행운이 찾아올 수 있답니다.\n\n이 세 가지 팁을 기억하며 우리도 더 나은 사람으로 성장해나가요!"
      },
      {
        "title": "추신수 선수의 1표, 앞으로 한국 선수들에게 던지는 메시지",
        "content": "추신수 선수가 얻은 명예의 전당 1표는 단순한 득표수를 넘어, 그의 뛰어난 실력과 더불어 따뜻한 마음씨까지 인정받았다는 의미가 담겨 있어요. 또한, 앞으로 MLB에 도전할 한국 선수들에게 '할 수 있다'는 가능성과 함께, '어떻게' 야구 선수로 살아갈지에 대한 깊은 울림을 주는 메시지이기도 합니다.  여러분은 추신수 선수의 명예의 전당 1표에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n04122?mid=n1007",
    "hashTag": [
      "#추신수",
      "#MLB",
      "#명예의전당",
      "#코로나19",
      "#마이너리그",
      "#선행",
      "#스포츠",
      "#야구"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 韓 역대급 미녀 스케이터, 빙판 떠난다…SNS 통해 공식발표 \"응원해준 모든 분에게 감사\" 은퇴 선언",
    "newTitle": "[김보름 은퇴] 빙판 위의 전설, 그녀가 떠나는 이유와 새로운 시작",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=장하준 기자] 한국 스피드스케이팅을 대표해 온 김보름이 오랜 선수 생활에 마침표를 찍었다. 김보름은 30일(한국시간) 개인 사회관계망서비스(SNS)를 통해 “올해를 끝으로 선수로서의 시간을 마무리한다”고 밝히며 공식 은퇴를 선언했다. 그는 “수많은 어려움과 좌절 속에서도 끝까지 포기하지 않았던 선수로 기억된다면 그것으로 충분하다”며 “지금까지 묵묵히 응원해 주신 모든 분들께 진심으로 감사드린다”고 마지막 인사를 전했다. AD AD 김보름은 오랜 기간 한국 빙상을 상징하는 존재였다. 선수 생활의 출발점은 쇼트트랙이었지만, 고등학교 재학 시절이던 2010년 스피드스케이팅으로 전향하며 인생의 방향을 바꿨다. 이후 장거리 종목에서 두각을 드러내며 국가대표로 자리 잡았고, 한국체육대학교를 졸업한 뒤에는 강원도청 소속으로 활약을 이어갔다. 국제무대에서의 성과도 뚜렷했다. 2011 아스타나·알마티 동계아시안게임에서 여자 3,000m 은메달을 획득하며 가능성을 알렸고, 2017 삿포로 동계아시안게임에서는 3,000m 은메달과 5,000m 금메달을 차지하며 전성기를 맞았다. 세계선수권대회에서도 존재감은 확실했다. 2016년 콜룸나 대회 매스스타트 은메달, 2017년 강릉 대회 매스스타트 금메달을 차례로 따냈다. 특히 2018 평창 동계올림픽에서는 여자 매스스타트 은메달을 획득하며 올림픽 메달리스트로 이름을 남겼다. 하지만 선수 인생이 늘 순탄했던 것은 아니었다. 2014 소치 동계올림픽을 앞두고 전방십자인대 파열이라는 큰 부상을 당하며 한 차례 시련을 겪었다. 2018 평창 동계올림픽에서는 여자 팀추월 경기 이후 논란의 중심에 서며 힘든 시간을 보내야 했다. 이후 문화체육관광부 감사 결과 고의성은 없다는 판단이 내려졌고, 김보름은 동료 선수로부터 지속적인 괴롭힘을 당했다며 제기한 손해배상 소송에서 2022년 2월 최종 승소했다. 논란과 상처 속에서도 김보름은 쉽게 빙판을 떠나지 않았다. 그는 2022 베이징 동계올림픽 무대에도 다시 섰고, 이후에도 선수로서 경쟁력을 유지하며 스케이팅과의 인연을 이어갔다. 그렇게 긴 시간 빙판 위에서 자신과 싸워온 끝에, 올해를 마지막으로 선수 생활을 정리하기로 결정했다. 김보름은 기록 이상의 의미를 남긴 선수였다. 수많은 고비 속에서도 포기하지 않고 다시 일어섰고, 끝까지 자신의 길을 걸었다. 스케이트와 함께한 시간은 이제 역사로 남았지만, 김보름의 도전은 여기서 끝이 아니다. 그는 빙판을 내려와 또 다른 출발선에서 새로운 삶의 레이스를 준비하게 됐다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '섹시 베이글녀' 치어리더 김현영, 스쿨룩으로 뽐낸 독보적 볼륨감 ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '♥정국과 열애설 부담됐나' 윈터…화장품으로 감쪽같이 가린 '커플 타투' ▶ [사진] '골반 여신 맞네' 전종서, 대문자 S라인에 매끈한 각선미 ▶ [속보]뉴진스, 완전체 깨졌다…어도어 \"다니엘 전속계약 해지 통보\" ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 스피드스케이팅의 별, 김보름 선수 은퇴 선언!",
        "content": "안녕하세요. '파워 블로거'입니다. 오늘은 한국 스피드스케이팅을 오랫동안 빛내온 김보름 선수의 은퇴 소식을 전해드리게 되었어요. 김보름 선수가 SNS를 통해 공식적으로 선수 생활 마무리를 알렸는데요. 많은 팬들이 아쉬움을 표하고 있지만, 그녀의 빛나는 선수 시절과 앞으로의 새로운 도전을 응원하는 마음으로 기사를 준비했습니다. 혹시 여러분도 '김보름 선수 은퇴' 소식을 듣고 놀라셨나요? 김보름 선수는 한국 빙상의 상징과도 같은 존재였기에, 이번 소식이 더욱 크게 다가오는 것 같아요."
      },
      {
        "title": "쇼트트랙에서 스피드스케이팅까지, 그녀의 뜨거웠던 레이스",
        "content": "김보름 선수는 어린 시절 쇼트트랙으로 선수 생활을 시작했지만, 고등학교 시절 스피드스케이팅으로 전향하며 새로운 길을 걷기 시작했어요. 이후 장거리 종목에서 두각을 나타내며 국가대표로 발탁되었고, 한국체육대학교 졸업 후 강원도청 소속으로 활약을 이어갔습니다. 2011년 동계 아시안게임 3,000m 은메달을 시작으로, 2017년 삿포로 동계 아시안게임에서는 3,000m 은메달과 5,000m 금메달을 획득하며 최고의 전성기를 맞이했죠. 또한, 2018 평창 동계올림픽에서는 여자 매스스타트 은메달을 목에 걸며 올림픽 메달리스트로서 이름을 남겼습니다. 이처럼 김보름 선수는 수많은 국제대회에서 뛰어난 성적을 거두며 한국 스피드스케이팅의 위상을 높였습니다."
      },
      {
        "title": "시련을 딛고 일어선 불굴의 의지, 김보름의 선수 인생",
        "content": "김보름 선수의 선수 생활이 늘 순탄했던 것만은 아니었습니다. 2014 소치 동계올림픽을 앞두고 전방십자인대 파열이라는 큰 부상을 겪으며 힘든 시간을 보냈고, 2018 평창 동계올림픽 당시에는 팀추월 경기 논란으로 인해 마음고생이 심했다고 해요. 하지만 김보름 선수는 이러한 어려움 속에서도 좌절하지 않고 다시 일어섰습니다. 문화체육관광부 감사 결과 고의성이 없다는 판단을 받았고, 동료 선수로부터의 괴롭힘 소송에서도 최종 승소하며 힘든 시간을 이겨냈죠. 논란과 상처 속에서도 2022 베이징 동계올림픽 무대에 다시 서는 등, 김보름 선수는 끊임없이 자신의 한계에 도전하며 빙판 위에서의 열정을 불태웠습니다."
      },
      {
        "title": "김보름 선수의 빛나는 은퇴를 응원하는 3가지 방법",
        "content": "이제 김보름 선수는 선수로서의 길을 마치고 새로운 인생의 레이스를 준비하게 됩니다. 그녀의 빛나는 은퇴를 진심으로 응원하며, 앞으로의 도전을 위한 3가지 팁을 드리고 싶어요:\n\n1.  **따뜻한 응원의 메시지 전달하기**: 김보름 선수의 SNS나 기사 댓글을 통해 격려와 응원의 메시지를 남겨주세요. 선수로서 힘들었던 시간을 이겨낸 그녀에게 큰 힘이 될 거예요.\n2.  **새로운 분야에서의 도전을 기대하기**: 선수 생활을 마무리하지만, 그녀는 분명 또 다른 분야에서 새로운 재능을 발휘할 것이라고 믿습니다. 그녀의 새로운 도전을 기대하며 응원하는 마음을 가져주세요.\n3.  **그녀의 빛나는 순간들을 기억하기**: 김보름 선수가 보여준 뛰어난 기량과 불굴의 의지는 많은 사람들에게 영감을 주었습니다. 그녀의 빛나는 선수 시절을 기억하며, 우리도 어려움 속에서도 희망을 잃지 않고 도전하는 자세를 배워나가면 좋겠습니다."
      },
      {
        "title": "빙판을 떠나는 김보름, 새로운 시작을 응원하며",
        "content": "지금까지 한국 스피드스케이팅의 역사를 써 내려온 김보름 선수의 은퇴 소식과 그녀의 뜨거웠던 선수 시절, 그리고 앞으로의 새로운 시작에 대해 이야기해 보았어요. 비록 빙판 위에서의 모습을 더 이상 볼 수는 없겠지만, 김보름 선수가 보여준 열정과 도전 정신은 우리 마음속에 오래도록 남을 것입니다. 김보름 선수의 앞날에 언제나 행복과 성공이 가득하길 진심으로 응원합니다. 여러분은 김보름 선수의 선수 시절 중 어떤 순간이 가장 기억에 남으시나요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n03446?mid=n1007",
    "hashTag": [
      "#김보름",
      "#스피드스케이팅",
      "#은퇴",
      "#동계스포츠",
      "#스포츠뉴스",
      "#평창올림픽",
      "#베이징올림픽",
      "#올림픽메달리스트"
    ]
  },
  {
    "type": "ent",
    "title": "[2보] 배우 안성기, 어제 심정지 상태 병원 이송…현재 중환자실 위중",
    "newTitle": "[안성기] 배우 안성기, 심정지 이송…국민배우 현 상태 '위중'",
    "article": "안성기 [엣나인필름 제공. 재판매 및 DB 금지] (서울=연합뉴스) 이율립 고가혜 기자 = 배우 안성기가 30일 심정지 상태로 병원에 이송돼 현재 위중한 상태인 것으로 31일 알려졌다. 연합뉴스 취재를 종합하면 안성기는 전날 오후 4시께 자택에서 음식물을 먹다가 목에 걸린 채로 쓰러졌으며, 심폐소생술(CPR)을 받으며 자택 인근 병원의 응급실로 이송됐다. 안성기는 중환자실에 입원했으며 현재 위중한 상태로 전해졌다. 1957년 김기영 감독의 '황혼열차'로 데뷔한 '국민배우' 안성기는 60여년 동안 약 200편의 영화에 출연했다. 최근에는 혈액암으로 투병 생활을 해왔다. 2yulrip@yna.co.kr gahye_k@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 케네디家 또 비극…케네디 외손녀 35세에 희귀암으로 별세 ☞ 여친 폭행, 신고하자 또 폭행…유명 유튜버 2심도 집행유예 ☞ 김해 주차장서 후진 기어에 놓고 내린 50대, 차에 깔려 숨져 ☞ 어도어, 다니엘·민희진에 431억 손배소…閔-하이브 재판부 ☞ \"혹시 백악관 열쇠?\"…李대통령, 트럼프가 보내온 선물 언박싱 ☞ 8천만원 든 친구 돈 가방 낚아채 달아난 40대…\"장난이었다\" ☞ \"제발 김범석 좀 잡아달라\"…눈물로 호소한 쿠팡 노동자 유족들 ☞ 무임승차?…올리버쌤은 한국의료를 부러워할까? ☞ \"서열 가리자\" 강남 한복판서 여고생 몸싸움…흉기 휘두르기도 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배우 안성기, 갑작스러운 심정지 소식에 모두가 놀랐어요",
        "content": "안녕하세요, 여러분. 오늘은 많은 분들이 안타까워하실 소식을 전해드리게 되었어요. 국민배우 안성기 님께서 어제(30일) 심정지 상태로 병원에 이송되어 현재 위중한 상태라는 소식이 전해졌습니다. 정말 안타까운 소식인데요. 목에 음식물이 걸려 쓰러지신 후 심폐소생술을 받으며 바로 응급실로 이송되었다고 해요. 현재 중환자실에서 치료를 받고 계신다고 합니다."
      },
      {
        "title": "국민배우 안성기, 60년 연기 인생 돌아보기",
        "content": "1957년 '황혼열차'로 데뷔하신 이래로 60년이 넘는 시간 동안 약 200편의 영화에 출연하시며 우리에게 큰 감동과 재미를 선사해주신 안성기 님. '국민배우'라는 타이틀이 너무나도 잘 어울리는 분이시죠. 최근에는 혈액암 투병 소식도 전해지면서 많은 분들이 건강을 염려하고 계셨는데, 이런 갑작스러운 소식에 더욱 마음이 무거워지는 것 같아요."
      },
      {
        "title": "안성기 배우님의 쾌유를 바라는 마음",
        "content": "갑작스러운 비보에 많은 동료 연예인들과 팬들의 걱정과 응원이 이어지고 있습니다. 하루빨리 안성기 배우님께서 건강을 회복하시기를 진심으로 바랍니다. 우리 모두 안성기 배우님의 쾌유를 위해 따뜻한 마음을 모아 응원해주세요."
      },
      {
        "title": "갑작스러운 건강 악화, 미리 준비해야 할 것들",
        "content": "안성기 배우님의 안타까운 소식을 접하며, 우리도 갑작스러운 건강 악화에 대해 다시 한번 생각해 보게 되는 것 같아요. 혹시 모를 상황에 대비하여 다음과 같은 것들을 미리 준비해두면 좋겠어요.\n\n1.  **건강검진**: 정기적인 건강검진은 질병을 조기에 발견하고 예방하는 가장 좋은 방법입니다. 가족력이나 평소 불편했던 증상이 있다면 꼭 의사와 상담하세요.\n2.  **응급처치 방법 숙지**: 심폐소생술(CPR)과 같은 기본적인 응급처치 방법을 알아두면 위급한 상황에서 생명을 구할 수도 있습니다. 관련 교육 프로그램을 찾아보는 것도 좋은 방법이에요.\n3.  **비상 연락망 준비**: 가족이나 가까운 친구들에게 비상 연락처와 함께 자신의 건강 상태를 알릴 수 있는 방법을 미리 정리해두는 것이 좋습니다."
      },
      {
        "title": "마무리하며: 국민배우 안성기 님의 쾌유를 기원합니다",
        "content": "국민배우 안성기 님의 빠른 쾌유를 다시 한번 기원하며, 이 글을 읽으시는 모든 분들도 늘 건강하시기를 바랍니다. 혹시 안성기 배우님께 응원의 메시지를 보내고 싶으시다면 댓글로 남겨주세요. 여러분의 따뜻한 마음이 배우님께 큰 힘이 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251231n07579?mid=n1008",
    "hashTag": [
      "#안성기",
      "#배우안성기",
      "#안성기건강",
      "#국민배우",
      "#쾌유기원",
      "#연예뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "\"서장훈도, 지석진도 아닌 이상민?\"…'2025 SBS 연예대상' 결과에 네티즌 분노 [왓IS]",
    "newTitle": "[2025 SBS 연예대상] 이상민 대상 수상, 역대급 논란과 네티즌 반응 분석",
    "article": "사진출처=‘2025 SBS 연예대상’ 방송인 이상민이 ‘2025 SBS 연예대상’ 대상의 주인공이 된 가운데, 시상 결과를 두고 네티즌들의 거센 반응이 이어지고 있다. 30일 서울 마포구 상암동 SBS 프리즘타워에서 열린 ‘2025 SBS 연예대상’은 전현무, 차태현, 이수지의 사회로 진행됐다. 이날 이상민은 유재석, 서장훈, 지석진, 탁재훈, 신동엽 등을 제치고 대상을 수상했다. 그러나 시상 직후 온라인 커뮤니티와 SNS에는 불만의 목소리가 쏟아졌다. 네티즌들은 “지석진도 아니고 서장훈도 아니고 갑자기 이상민?”, “다작한 서장훈을 주든지, ‘런닝맨’ 15년을 버틴 지석진을 주든지 했어야 한다”, “연예대상 내내 서장훈 vs 지석진 구도로 몰아가놓고 결국 이상민이라니” 등의 반응을 보였다. 사진출처=‘2025 SBS 연예대상’ 실제로 올해 SBS 예능에서 서장훈은 다수의 프로그램에 출연하며 높은 존재감을 보였고, 지석진 역시 ‘런닝맨’에서 장기 활약을 이어오며 유력 후보로 거론돼 왔다는 점에서 논란이 더욱 커졌다. 특히 지석진은 ‘2021 SBS 연예대상’에서 유력한 대상 후보로 거론됐음에도 불구하고, 당시 신설된 ‘명예사원상’을 수상하며 홀대 논란에 휩싸인 바 있다. 이 같은 전례가 재조명되면서 이번 대상 결과를 둘러싼 네티즌들의 불만과 논란은 더욱 커지고 있다. 이와 관련해 이상민 역시 수상 소감에서 복잡한 심경을 숨기지 않았다. 그는 “오늘 서장훈, 지석진, 셋이 같이 받았으면 얼마나 좋았을까 싶을 정도로 죄송한 마음이 든다”며 “시청자분들께서 ‘왜 이상민이냐’고 의아해하실 수도 있을 것 같다”고 솔직하게 말했다. 이어 그는 “그럼에도 불구하고 끝까지 지켜봐 주신 시청자분들께 감사드린다”며 “제가 받은 사랑을 더 좋은 모습으로 보답하겠다”고 덧붙였다. 이수진 기자 sujin06@edaily.co.kr ▶ 관련기사 ◀ ☞ 어도어, 다니엘 등 431억 손배 소송... ‘민희진 사건’ 심리한 재판부 배당 [왓IS] ☞ ‘상간 의혹’ 숙행 “출연 중이던 프로그램 하차, 사과드려”…손편지로 밝힌 입장 [종합] ☞ 롯데에서 보류권 풀린 윌커슨, 결국 대만으로 향한다…CPBL 푸방행 ☞ 장도연, 의미심장 수상 소감 화제…“겸손하지 않으면 다 죽어” ☞ 법원, 박나래 前 매니저가 낸 1억 가압류 ‘인용’…법적 공방 계속 [종합] ☞ 박나래·키 빠진 ‘MBC 연예대상’ 오늘(29일) 개최…유재석? 전현무? 대상 주인공은 ☞ ‘25세 킬러’ 디카프리오, ‘♥27세’도 가능…쇼핑몰 데이트 포착 [IS해외연예] ☞ ‘벤투 오른팔’ 코스타 제주 신임 감독의 출사표 “과정 믿는 팀 문화” ☞ 이경규, 44년 만 개그 자존심 내려놨다…10년 만 ‘THE 맛녀석’ 출연 ☞ “감독은 마법사가 아냐” 과르디올라 작심 발언 [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 이수진 sujin06@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2025 SBS 연예대상, 이상민 대상 수상에 '충격'과 '분노'가 교차한 이유",
        "content": "혹시 2025 SBS 연예대상 결과에 대해 '이게 맞나?' 싶으신가요? 저도 보면서 깜짝 놀랐답니다. 많은 분들이 예상했던 서장훈, 지석진 후보 대신 이상민 님이 대상을 수상했기 때문인데요. 이 때문에 온라인 커뮤니티와 SNS에서는 '역대급 논란'이라는 반응이 쏟아지고 있어요. 대체 왜 이상민 님의 대상 수상에 이렇게 뜨거운 반응이 나오고 있는지, 저와 함께 자세히 알아볼까요?"
      },
      {
        "title": "이상민 대상 수상, 네티즌들이 '납득 불가'하는 이유 심층 분석",
        "content": "이번 2025 SBS 연예대상에서 이상민 님이 대상을 수상하며 뜨거운 논란에 휩싸였어요. 사실 많은 시청자들이 유력 후보로 꼽았던 인물은 따로 있었죠. 바로 '다작 황제' 서장훈 님과 '런닝맨'의 15년 역사를 함께 해온 지석진 님이었어요. 기사에서도 언급된 것처럼, 연예대상 내내 이 두 분의 대상 수상 가능성이 높게 점쳐졌었기 때문에, 전혀 예상치 못했던 이상민 님의 대상 수상에 많은 분들이 '의아하다', '납득하기 어렵다'는 반응을 보이고 있습니다. 특히 지석진 님의 경우, 지난 2021년에도 유력 후보였지만 '명예사원상'을 수상하며 아쉬움을 남겼던 전례가 있어 이번 결과에 대한 실망감이 더욱 큰 것으로 보입니다."
      },
      {
        "title": "SBS 연예대상, 왜 늘 '예측 불허' 결과로 논란을 낳을까?",
        "content": "SBS 연예대상의 대상 수상 결과가 종종 시청자들의 예상과 엇갈리며 논란을 빚는 경우가 있었어요. 과거에도 비슷한 사례들이 있었기 때문에, 이번 이상민 님의 대상 수상 역시 이러한 'SBS 연예대상 특유의 예측 불허성'으로 해석하는 시각도 있답니다. 물론 방송사마다 시상 기준이나 심사 방식이 다를 수 있지만, 대중적인 인지도나 활약상에 비해 예상치 못한 결과가 나올 경우, 시청자들의 공감대를 얻기 어렵고 불필요한 논란을 야기할 수 있다는 점은 분명해 보여요. 이러한 부분은 향후 SBS 연예대상이 발전해나가야 할 숙제라고 생각합니다."
      },
      {
        "title": "이상민 대상 수상, '긍정적'으로 바라볼 수 있는 3가지 팁",
        "content": "비록 많은 분들이 예상치 못한 결과에 아쉬움을 표현하고 있지만, 이상민 님의 대상 수상을 조금 더 긍정적으로 바라볼 수 있는 시각도 있어요. 다음 세 가지 팁을 참고해보세요.\n\n1.  **'새로운 기준'에 대한 가능성**: 늘 같은 방식의 수상 결과만 나온다면 재미없겠죠? 이번 이상민 님의 대상 수상이 SBS 연예대상이 '새로운 기준'이나 '뜻밖의 인물'에게도 기회를 주려는 시도로 볼 수도 있어요. 이상민 님이 올 한 해 동안 보여준 '의외의 활약'이나 '독보적인 캐릭터'를 높이 평가했을 수도 있고요.\n2.  **수상 소감의 진정성**: 이상민 님 또한 수상 소감에서 '죄송한 마음'과 '의아해하실 수도 있다'는 솔직한 심경을 내비쳤어요. 이러한 솔직함과 감사함의 표현은 오히려 시청자들에게 진정성 있게 다가갈 수 있습니다. 앞으로 더 좋은 모습으로 보답하겠다는 의지를 보여주는 것이 중요하겠죠.\n3.  **'이상민'이라는 이름의 가치**: 이상민 님은 오랜 기간 방송계에서 꾸준히 활동하며 많은 사랑을 받아온 인물이에요. 단순히 올해의 활약뿐만 아니라, 지금까지 쌓아온 '이상민'이라는 이름의 가치와 상징성을 종합적으로 고려했을 수도 있습니다. 그의 '끈기와 노력'이 빛을 발한 결과로 볼 수도 있답니다."
      },
      {
        "title": "2025 SBS 연예대상, 앞으로의 시상식에 바라는 점",
        "content": "이번 2025 SBS 연예대상은 이상민 님의 대상 수상과 함께 뜨거운 화제를 모았습니다. 비록 예상치 못한 결과에 아쉬움을 느끼는 분들도 계시겠지만, 이상민 님의 진솔한 수상 소감처럼 앞으로 그가 보여줄 활약을 기대해보는 것도 좋을 것 같아요. 여러분은 이번 2025 SBS 연예대상 결과에 대해 어떻게 생각하시나요? 이상민 님의 대상 수상, 정말 '신선한 충격'이었나요, 아니면 '아쉬움'이 더 크셨나요? 댓글로 여러분의 의견을 남겨주시면 감사하겠습니다! 다음 시상식에서는 더욱 공감받고 축하받는 결과가 나오기를 바라봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251231n03964?mid=n1008",
    "hashTag": [
      "#SBS연예대상",
      "#이상민",
      "#2025SBS연예대상",
      "#이상민대상",
      "#연예대상논란",
      "#서장훈",
      "#지석진",
      "#SBS연예대상결과"
    ]
  },
  {
    "type": "ent",
    "title": "지석진 안 줄 거면 가발 씌우지나 말지…굴욕만 안긴 잔인한 시상식 [SBS 연예대상③]",
    "newTitle": "[SBS 연예대상] 지석진 대상 불발? '가발 굴욕' 논란의 전말",
    "article": "[뉴스엔 하지원 기자] 이상민이 마침내 SBS 연예대상 대상 트로피를 품에 안은 가운데 지석진 대상 불발을 두고 일부 시청자들이 아쉬움을 드러냈다. 12월 30일 열린 2025 SBS 연예대상에서는 '미운 우리 새끼'와 '돌싱포맨'에서 활약한 이상민이 대상의 영예를 안았다. 이상민은 2017년 ‘미운 우리 새끼’에 합류한 이후 2021년부터 ‘돌싱포맨’까지 출연하며 수십억 원대 빚, 이혼의 아픔과 재혼에 이르기까지 가정사를 숨김없이 드러내며 많은 응원을 받았다. 이상민은 \"'미우새'에 담겨있는 제 아카이브는 제2의 삶이 다 들었다. 제가 다시 시작할 수 있게 해 줬고 사랑하는 우리 엄마가 떠나셨고 마침내 힘들었던 순간을 마무리했고 올해는 사랑하는 사람과 결혼도 했다\"며 \"SBS에 평생 빚을 갚아도 모자랄 만큼의 너무 많은 사랑을 주셨다. 의아해하실 수 있을 거 같지만 정말 SBS에서 열심히 최선을 다했다\"라고 큰절로 감사 인사를 대신했다. 대상 발표 이후 일부 시청자들은 지석진 수상 불발에 깊은 아쉬움을 표했다. 수년간 '런닝맨' 중심을 묵묵히 지켜온 지석진은 올해 개인적으로도 쉽지 않은 시간을 보냈다. 최근 모친상을 겪었음에도 시상식에 참석해 준비된 가발 분장을 흔쾌히 받아들이며 “못할 게 뭐 있냐”고 프로다운 모습을 보여주며 뭉클함을 안겼다. 이날 연예대상에서는 지석진 수상 가능성을 암시하는 듯한 연출 속에서 결국 이름이 불리지 않자 허탈감을 키웠다. 오랜 시간 쌓아온 공로에 비해 보상이 늘 뒤로 밀린다는 인식도 따라붙었다. 이상민 역시 \"서장훈, 지석진 씨와 셋이 같이 받았으면 얼마나 더 좋았을까 싶어 죄송하다\"며 미안함을 표했다. 네티즌들은 “대상을 안 줄 거면 최소한 놀리듯 연출은 하지 말았어야 한다”, “가발 분장은 왜 시킨 건지 모르겠다”, “큰 웃음을 준 사람에게 대상 하나 주는 게 그렇게 어려운가” 등 반응을 보이며 아쉬움을 드러냈다. 뉴스엔 하지원 oni1222@ ▶ 조진웅 박나래 이어 숙행까지, 상간녀 의혹 활동중단 연예가 피바람 ing[종합] ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 87세 김영옥, 반신마비 손자 돌본지 9년 “내일 어떻게 될지 몰라” 눈물의 고백 ▶ 박나래 관상에 “정신차려라” 했던 역술가, 김대호에겐 “뿌리 썩어있어”(흙심인대호) 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SBS 연예대상, 이상민 대상 수상과 함께 '지석진 굴욕' 논란",
        "content": "지난 12월 30일 열린 2025 SBS 연예대상에서 '미운 우리 새끼'와 '돌싱포맨'으로 활약한 이상민 씨가 대상을 수상했어요. 하지만 이상민 씨의 수상과는 별개로, 일부 시청자들 사이에서는 지석진 씨의 대상 불발과 관련해 '굴욕' 논란이 불거지고 있더라고요. 특히 시상식 연출 과정에서 지석진 씨에게 씌워진 가발 분장이 그의 심경을 더욱 안 좋게 했을 것이라는 의견이 많았어요. 과연 SBS 연예대상에서 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "지석진, '런닝맨' 10년 공로에도 시상식 '가발 굴욕'…'왜 굳이?'",
        "content": "이번 SBS 연예대상에서 가장 큰 아쉬움을 남긴 인물 중 한 명은 단연 지석진 씨였어요. '런닝맨'의 10년 역사를 묵묵히 지켜온 그의 공로는 많은 시청자들이 인정하고 있죠. 개인적으로도 모친상을 겪는 등 쉽지 않은 시간을 보냈음에도 시상식에 참석해 '못할 게 뭐 있냐'며 가발 분장을 흔쾌히 받아들이는 프로다운 모습을 보여줬어요. 하지만 결국 대상 수상은 불발되었고, 오히려 이러한 연출이 '잔인했다'는 반응이 나오고 있어요. 오랜 시간 쌓아온 공로에 비해 늘 보상이 뒤로 밀린다는 인식 때문에 더욱 안타까움을 자아내고 있고요."
      },
      {
        "title": "시상식의 '가발 연출'은 왜 논란이 되었을까?",
        "content": "이번 '가발 굴욕' 논란은 단순히 재미를 위한 연출이었다고 보기 어렵다는 의견이 많아요. 지석진 씨가 개인적으로 힘든 시간을 보내고 있었고, 대상 수상에 대한 기대감도 어느 정도 있었던 상황이었기 때문이죠. 시상식 측에서는 지석진 씨의 캐릭터를 살리기 위한 의도였을 수 있지만, 결과적으로는 그의 노고를 존중하지 않은 처사로 비춰질 수 있다는 비판이 쏟아지고 있어요. '대상을 안 줄 거면 최소한 놀리듯 연출은 하지 말았어야 한다', '가발 분장은 왜 시킨 건지 모르겠다'와 같은 네티즌들의 반응이 이를 뒷받침합니다."
      },
      {
        "title": "SBS 연예대상, '지석진 굴욕' 논란 속 수상 결과와 앞으로의 전망",
        "content": "이번 SBS 연예대상에서는 이상민 씨가 대상을 수상하며 많은 축하를 받았지만, 동시에 지석진 씨를 둘러싼 논란은 아쉬움을 남겼어요. 이상민 씨 역시 '서장훈, 지석진 씨와 셋이 같이 받았으면 얼마나 더 좋았을까 싶어 죄송하다'는 말을 전하며 안타까움을 표현하기도 했죠.\n\n이러한 논란을 통해 앞으로 시상식 연출에 있어서 출연자들에 대한 존중과 배려가 더욱 중요해질 것이라는 점을 시사하고 있어요. 또한, 오랜 시간 한 프로그램을 지켜온 출연자에 대한 공로 인정 방식에 대해서도 다시 한번 고민해볼 필요가 있어 보입니다.\n\n**당장 알아두면 좋은 꿀팁 3가지:**\n\n1.  **프로그램에 대한 진정성 있는 관심:** 내가 좋아하는 프로그램과 출연자에 대해 꾸준히 관심을 가지고 응원하는 모습을 보여주는 것이 중요해요.\n2.  **시상식 결과에 대한 건전한 반응:** 아쉬운 결과가 나오더라도 비난보다는 건설적인 의견을 제시하는 것이 좋아요.\n3.  **앞으로의 연예대상에 대한 기대:** 이번 논란을 발판 삼아 다음 연예대상에서는 더욱 성숙하고 존중받는 분위기가 만들어지기를 기대해봐요."
      },
      {
        "title": "마무리하며: '가발 굴욕' 논란, 더 나은 시상식을 위한 제언",
        "content": "SBS 연예대상에서 벌어진 '지석진 굴욕' 논란은 많은 시청자들에게 안타까움을 안겨줬어요. 오랜 시간 SBS 예능을 이끌어온 지석진 씨의 노력이 이러한 방식으로 조명된 것은 분명 아쉬운 부분이에요. 앞으로는 모든 출연자들이 존중받고, 공로가 제대로 인정받는 시상식이 되기를 바랍니다. 여러분은 이번 '가발 굴욕' 논란에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n02231?mid=n1008",
    "hashTag": [
      "#SBS연예대상",
      "#지석진",
      "#이상민",
      "#연예대상",
      "#시상식",
      "#가발굴욕",
      "#런닝맨",
      "#방송",
      "#연예대상논란"
    ]
  },
  {
    "type": "pol",
    "title": "\"내 가족이 尹부부 비판 글 쓴 것 맞다\"…한동훈 \"비난받을 일 아냐\"",
    "newTitle": "[한동훈 가족] 당게시판 비판글 논란, 진실은? (책임 공방)",
    "article": "한동훈 전 국민의힘 대표. 뉴스1 [파이낸셜뉴스] 국민의힘 한동훈 전 대표는 지난 30일 \"제 가족들이 익명이 보장된 당 게시판에 윤석열 전 대통령 부부에 대한 비판적인 사설과 칼럼을 올린 사실이 있다는 것을 나중에 알게 됐다\"고 말했다. 한 전 대표는 이날 오후 SBS 라디오 주영진의 뉴스직격에 출연해 당무감사위원회가 문제의 당원게시판 계정이 한 전 대표 가족 5인 명의와 동일하다는 조사 결과를 발표한 것과 관련해 \"(글이 작성된) 당시에는 알지 못했다\"고 밝혔다. 당원게시판(당게) ‘당게 사태’는 지난해 11월 국민의힘 당원 게시판에 올라온 윤 전 대통령 부부 비방글 작성에 한 전 대표 가족이 연루됐다는 의혹을 일컫는다. 국민의힘 당무감사위는 이날 보도자료에서 \"문제 계정들은 한 전 대표 가족 5인의 명의와 동일하며, 전체 87.6%가 단 2개의 인터넷 프로토콜(IP)에서 작성된 여론 조작 정황이 확인됐다\"며 당게 사태와 관련한 한 전 대표의 책임을 공식 확인했다. 다만 한 전 대표는 \"오늘 당무위에서 마치 제가 제 이름으로 쓴 게 있는 것처럼 발표한 것도 있던데, 저는 (당 홈페이지에) 가입한 사실조차 없기 때문에 명백한 허위 사실\"이라고 주장했다. 그는 지난 1년간 왜 전말을 밝히지 않았는지에 대해선 \"게시판은 당에서 당원들에게 익명으로 글을 쓰라고 허용해준 것\"이라며 \"정부나 권력자를 비판하는 글을 게시한 사람이 누군지 나중에 색출하는 전례를 남기면 안 된다\"고 지적했다. 이어 \"윤 전 대통령과 김건희 여사에 대해 제대로 가야 한다는 칼럼을 올린 것 자체가 잘못된 일은 아니다\"라며 \"비난받을 일이라면, 내 가족을 비난할 일은 아닌 것 같다. 내가 정치인이라 일어난 일이니까 나를 비난하라는 말씀을 드리고 싶다\"고 덧붙였다. 한편, 당무감사위 발표를 놓고 당내 반응은 극명하게 엇갈렸다. 친한(친한동훈)계인 김종혁 전 최고위원은 자신의 SNS에 \"하필이면 더불어민주당 김병기 원내대표가 사임한 날에 이뤄진 이호선(당무감사위원장)의 당무감사 발표에, 고의라는 의심까지 드는 그 정무적 판단이 놀랍다\"며 \"이렇게 연달아 재를 뿌리기도 참 쉽지 않을 것\"이라고 비판했다. 반면 장 대표가 발탁한 장예찬 여의도연구원 부원장은 \"이 정도면 부끄러워서 정계 은퇴를 해야 할 문제\"라며 \"겨우 이런 수준의 인간이 잠시나마 국민의힘을 대표했다는 게 너무 참담하다\"고 썼다. 국민의힘 당 대표를 지낸 개혁신당 이준석 대표는 \"당무감사위 조사 결과 한 전 대표 가족들이 나에 대한 비방글도 쓴 것으로 확인됐다\"며 \"좀 음습한 곳에서 또 다른 자아로 괴팍한 취미를 가진 누군가의 행동이라고 여기겠다\"고 비난했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → 장윤정의 폭탄 고백 \"나는 스치면 임신. 정확하게...\" → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → \"전남친과 잠자리를...\" 시한부 아내의 폭탄 발언, 남편은... → '박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는건...\" → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈 전 대표 가족, 당 게시판 비판글 작성 진실은?",
        "content": "혹시 최근 '한동훈 가족의 당 게시판 비판글 작성' 논란으로 궁금증이 많으신가요? 한동훈 전 국민의힘 대표가 직접 입을 열어 가족들이 익명 게시판에 윤석열 전 대통령 부부에 대한 비판적인 글을 올린 사실을 나중에 알게 되었다고 밝혔어요. 이 사건으로 인해 당무감사위원회가 조사 결과를 발표하면서 책임 공방이 이어지고 있는데요. 과연 어떤 내용인지, 그리고 왜 이런 논란이 불거졌는지 자세히 알아보도록 해요."
      },
      {
        "title": "당무감사위원회 조사 결과, '한동훈 가족' 연루 정황 확인",
        "content": "최근 국민의힘 당무감사위원회는 '당게 사태'와 관련하여 조사를 진행했고, 문제의 당원 게시판 계정이 한동훈 전 대표 가족 5인 명의와 동일하다는 조사 결과를 발표했어요. 또한, 전체 글의 87.6%가 단 2개의 인터넷 프로토콜(IP)에서 작성된 여론 조작 정황까지 확인되었다고 합니다. 이는 곧 한동훈 전 대표의 가족들이 당 게시판에 윤석열 전 대통령 부부를 비판하는 글을 작성했다는 의미로 해석될 수 있어요. 하지만 한 전 대표는 당시에는 전혀 알지 못했으며, 자신은 당 홈페이지에 가입한 사실조차 없기에 허위 사실이라고 주장하고 있습니다."
      },
      {
        "title": "익명 게시판의 역할과 '비판'의 정당성",
        "content": "이번 논란의 핵심 중 하나는 '익명 게시판'의 역할과 '정치적 비판'의 정당성이에요. 한동훈 전 대표는 게시판이 당원들에게 익명으로 글을 쓸 수 있도록 허용된 공간이며, 정부나 권력자를 비판하는 글을 쓴 사람을 나중에 색출하는 전례를 남겨서는 안 된다고 강조했어요. 또한, 윤 전 대통령과 김건희 여사에 대해 '제대로 가야 한다'는 칼럼을 올린 것 자체가 잘못된 일이 아니며, 비난받을 일이라면 정치인인 자신을 비난해야 한다고 덧붙였죠. 이는 표현의 자유와 정치적 비판의 범주에 대한 깊이 있는 질문을 던지고 있어요."
      },
      {
        "title": "정치권 반응, 엇갈리는 시선들",
        "content": "당무감사위 발표 이후 당내 반응은 극명하게 엇갈렸어요. 한 전 대표 측 인사들은 조사 결과 발표 시점과 방식에 대해 비판적인 시각을 보였고, 반면 일부에서는 '부끄러워서 정계 은퇴해야 할 문제'라며 강하게 비판하기도 했죠. 또한, 이준석 개혁신당 대표 역시 한 전 대표 가족들이 자신에 대한 비방글도 쓴 것으로 확인되었다며 비난의 목소리를 높였습니다. 이처럼 '한동훈 가족 당게시판 비판글' 사건은 정치권 내에서 뜨거운 논쟁을 불러일으키고 있어요."
      },
      {
        "title": "결론: '한동훈 가족' 논란, 앞으로의 향방은?",
        "content": "이번 '한동훈 가족의 당게시판 비판글' 논란은 단순히 한 개인의 문제가 아니라, 정치적 표현의 자유, 책임 소재, 그리고 당내 정치의 역학 관계 등 복합적인 사안을 담고 있어요. 한동훈 전 대표는 자신에게 비난의 화살을 돌리라고 했지만, 당무감사위의 조사 결과와 당내의 엇갈리는 반응 속에서 앞으로 이 사건이 어떻게 전개될지 주목해야 할 것 같아요. 여러분은 이번 '한동훈 가족' 논란에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n01519?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#국민의힘",
      "#당게시판",
      "#윤석열",
      "#김건희",
      "#정치",
      "#논란",
      "#책임공방",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "이진숙 \"나도 李대통령 정책 칭찬했으면 유임\"…대구시장 출마 검토",
    "newTitle": "[이진숙] 대구시장 출마 검토, 왜? '이재명 정책 칭찬' 발언 분석",
    "article": "/사진=연합뉴스 [파이낸셜뉴스] 이진숙 전 방송통신위원장이 \"나도 이재명 대통령이 하는 정책에 '정말 잘 된 정책이었다'라고 했으면 유임됐을 것\"이라는 주장을 내놨다. 이 전 의원장은 30일 채널A 라디오쇼 '정치시그널'에서 윤석열 정부에서 \"이 전 장관은 약간 다른 길을 가고 있다\"는 질문을 받은 뒤 임명된 송미령 농림축산식품부 장관이 이재명 정부에서 유임된 것을 사례로 들며 이같이 말했다. 이 전 위원장은 방송미디어통신위원회(방미통위)가 신설되는 법안이 통과되면서 기존 방송통신위원회(방통위)가 사라지면서 자동으로 면직됐다. 이 전 위원장은 \"얼마나 제가 미웠으면 또는 밉보였으면 그렇게 됐겠나 생각이 든다\"면서 \"만약에 저도 '합의문 또는 서명도 필요 없을 정도로 잘 된 관세 협상이었다'라거나, 대통령이 하는 정책에 대해서 '정말 잘 된 정책이었다'라고 했으면 아마 유임되지 않았을까 싶다\"고 전했다. 그러면서 \"그러나 잘못된 것은 잘못된 것이라고 지적은 해야 한다\"며 \"저는 국무위원은 아니지만, 국무회의 참석자, 기관장으로서 특히 이제 언론 정책을 총괄하는 그 기관의 기관장으로서 제가 마땅히 해야 했을 역할이었다고 생각한다\"고 강조했다. 이 전 위원장은 이재명 대통령이 기획예산처 초대 장관으로 이혜훈 전 의원을 후보자로 지명한 것에 대해서도 말했다. 그는 \"이 대통령 관련해서는 여러 가지가 파격이 있지 않냐\"며 \"그 파격의 희생자는 저였는데 또 파격적으로 발탁되는 것이 이혜훈 지명자가 아닌가 싶다\"며 \"한마디로 정리하면 밉보이면 잘라내고, 활용 가치가 있겠다 싶으면 상대 진영에서도 발탁하는 게 이 대통령이 아닌가 생각한다\"고 주장했다. 내년 6·3지방선거에 대구시장 후보로 출마하는지를 묻는 질문에는 \"저의 최우선 과제는 헌법재판소에 낸 (방미통위 설치법) 헌법소원과 가처분 심판을 해결하는 것\"이라며 헌재 결정 이후 출마 여부를 검토해보겠다고 정리했다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → '박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는건...\" → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이진숙 전 위원장, '이재명 정책 칭찬' 발언 주목받는 이유는?",
        "content": "혹시 최근 이진숙 전 방송통신위원장의 발언 때문에 '이진숙 대구시장 출마' 관련 소식이 궁금하신가요? 이진숙 전 위원장이 \"나도 이재명 대통령이 하는 정책에 '정말 잘 된 정책이었다'라고 했으면 유임됐을 것\"이라는 발언을 하면서 정치권의 이목이 집중되고 있어요. 과연 어떤 배경에서 이런 발언이 나왔고, 대구시장 출마 검토와는 어떤 관련이 있는지 자세히 알아보도록 해요."
      },
      {
        "title": "이진숙 전 위원장의 '유임' 관련 발언 심층 분석",
        "content": "이진숙 전 위원장은 윤석열 정부에서 장관 임명과 관련해, 자신과 달리 이재명 정부에서 유임된 송미령 장관을 사례로 들며 이런 발언을 했어요. 이 전 위원장은 방송통신위원회가 사라지면서 자동으로 면직되었는데요, 자신의 유임이 불발된 이유를 '이재명 대통령이 하는 정책을 칭찬하지 않았기 때문'이라고 해석하고 있는 것으로 보여요. 본인 스스로 \"얼마나 제가 미웠으면 또는 밉보였으면 그렇게 됐겠나\"라고 말할 정도로, 정치적 판단이 작용했다고 느끼는 듯합니다. 특히 '잘못된 것은 잘못된 것이라고 지적은 해야 한다'며 기관장으로서의 역할을 다했을 뿐이라는 점을 강조하기도 했어요."
      },
      {
        "title": "정치권의 '파격 발탁'과 '잘라내기'에 대한 이진숙 전 위원장의 생각",
        "content": "이진숙 전 위원장은 이재명 대통령이 기획예산처 초대 장관 후보자로 이혜훈 전 의원을 지명한 것에 대해서도 언급했어요. 이 전 위원장은 이재명 대통령의 인사에 대해 \"파격\"이라고 평가하며, 자신은 '파격의 희생자'였지만 이혜훈 지명자는 '파격적으로 발탁'되었다고 분석했어요. 이를 통해 이 대통령의 인사는 '밉보이면 잘라내고, 활용 가치가 있겠다 싶으면 상대 진영에서도 발탁하는' 방식이라고 꼬집었습니다. 이는 단순한 개인의 경험을 넘어, 정치적 상황 속에서 인사가 어떻게 결정되는지에 대한 날카로운 분석으로 볼 수 있어요."
      },
      {
        "title": "이진숙 전 위원장, 대구시장 출마 가능성은?",
        "content": "이진숙 전 위원장에게 내년 6·3 지방선거 대구시장 후보로 출마할 의향이 있는지 묻는 질문도 있었어요. 이에 대해 이 전 위원장은 현재로서는 '헌법재판소에 낸 헌법소원과 가처분 심판을 해결하는 것'이 최우선 과제라고 답했습니다. 즉, 현재 진행 중인 법적 절차의 결과에 따라 출마 여부를 신중하게 검토하겠다는 입장을 보였어요. 따라서 이진숙 전 위원장의 대구시장 출마는 아직 확정된 사항은 아니며, 앞으로의 상황 변화를 지켜봐야 할 것으로 보여요."
      },
      {
        "title": "정치적 발언과 대구시장 출마, 우리는 무엇을 주목해야 할까?",
        "content": "이진숙 전 위원장의 이번 발언은 단순한 개인적인 경험담을 넘어, 현 정부와 야당의 인사에 대한 분석을 담고 있어 주목받고 있어요. 특히 '이재명 정책 칭찬' 발언은 그동안 정치적으로 해석될 여지가 많았던 부분을 직접적으로 드러낸 것으로 보입니다. 대구시장 출마 검토 또한 이러한 정치적 행보의 연장선상에 있다고 볼 수 있는데요. 앞으로 이진숙 전 위원장이 어떤 행보를 보여줄지, 그리고 그의 발언들이 정치권에 어떤 파장을 일으킬지 함께 지켜보는 것이 중요할 것 같아요. 여러분은 이진숙 전 위원장의 이번 발언에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n03419?mid=n1006",
    "hashTag": [
      "#이진숙",
      "#이진숙대구시장",
      "#대구시장출마",
      "#이재명",
      "#정치",
      "#정치뉴스",
      "#인사",
      "#방송통신위원회"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]분위기 휩쓸렸다던 이혜훈…\"반탄 삭발 강요\" 증언 나왔다",
    "newTitle": "[이혜훈] '반탄 삭발' 강요 논란, 사실은?",
    "article": "지난 1월 국민의힘 중구·성동구을이 개최한 탄핵 반대 집회에서 참가자들이 삭발을 하고 있다(왼쪽). 당시 당협위원장이던 이혜훈 후보자가 손을 들고 인사하고 있다(오른쪽). 사진 박영한 국민의힘 서울시의원 SNS 이혜훈 기획예산처 장관 후보자가 지난 1월 자신의 지역구에서 국민의힘 당원협의회 중 전국 최초로 ‘탄핵 반대 삭발식’을 주도했다는 증언이 나왔다. “분위기에 휩쓸려 윤석열 전 대통령 탄핵 반대 활동을 했다”는 이 후보자의 해명과 배치되는 행적이다. 하지만 이 후보자 측은 “사실 관계가 다르다”고 반박했다. 이 후보자가 당협위원장으로 있던 국민의힘 서울 중-성동을 당원협의회는 지난 1월 17일 서울 중구 서울중앙우체국 앞에서 윤 전 대통령 탄핵 반대 집회를 열었다. 당시는 고위공직자범죄수사처가 윤 전 대통령을 체포한 지 이틀이 된 때로 보수 진영 일각에서 탄핵 반대 열기가 무르익던 시기였다. 이날 당협 소속 시·구의원 4명은 탄핵에 반대하며 삭발을 감행했고, 이 후보자는 삭발엔 동참하지 않았지만 마이크를 들고 연단에 올라 탄핵 반대 주장을 폈다. 이 후보자가 오른 연단에는 ‘Stop the steal’ 등 부정선거 의혹을 제기하는 문구가 걸려 있었고, 참석자들은 집회가 끝난 후 ‘대통령은 우리가 지켜야 합니다!’는 이 후보자 명의의 현수막 앞에 모여 사진을 찍었다. 이날 집회는 국민의힘 당협 차원의 첫 ‘반탄(탄핵 반대)’ 집회였고, 이후 당협 주도의 반탄 집회는 전국으로 확산하는 흐름을 보였다. 국민의힘 서울시당 중구성동을 당원협의회가 지난 1월 17일 서울 중구 서울중앙우체국 앞에서 윤석열 전 대통령 탄핵 반대 집회를 열고 기념 사진을 찍고 있다. 뒷줄 가운데가 이혜훈 후보자. 사진 박영한 국민의힘 서울시의원 SNS 당시 삭발에 참여한 기초의원은 30일 중앙일보에 “이 후보자가 삭발을 먼저 제안하고 사실상 강요 분위기로 흘렀다”고 말했다. 그러면서 “이 후보자는 ‘여기 있는 사람들은 다음번에 책임지고 공천을 주겠다’는 식이었다”며 “머리를 밀고 싶어하는 사람이 세상에 어디 있느냐”고 했다. 삭발에 참여하지 않은 기초의원도 “당협위원장인 이 후보자가 삭발식에 앞장섰다”며 “그때는 탄핵 반대 분위기가 강했다”고 했다. 국민의힘 중-성동을 당협은 이 후보자가 이재명 정부의 장관으로 자리를 옮긴 데 대한 당혹감도 컸다. 한 관계자는 “윤 전 대통령 탄핵 국면에서 매번 강성 주장을 폈던 이 후보자가 이재명 정부로 간다니 황당할 따름”이라며 “이 후보자는 ‘세이브코리아’ 집회에도 참석했다. 그런 사람이 분위기에 휩쓸려 탄핵을 반대했다니 이해할 수 없다”고 했다. 실제 이 후보자는 ‘국민의힘 탄핵 반대 당협위원장 모임’에도 참석하는 등 탄핵 국면에서 반탄의 길을 걸었다. 이 후보자 측은 탄핵 반대 활동을 부인하진 않았지만 ‘기초의원들에게 삭발을 강요했다’는 주장에는 적극 반박했다. 이 후보자 측 인사는 “이 후보자가 주도했다면 왜 본인은 삭발을 하지 않았겠느냐”고 반문했다. 또 다른 관계자는 “사실 관계가 다른 것으로 안다. 인사청문회에서 소상히 밝힐 예정”이라고 했다. 일부 삭발 참여자 역시 “이 후보자가 강요한 것이 아니라 우리가 자발적으로 한 것”이라는 입장을 밝혔다. 이 후보자는 이날 서울 중구 예금보험공사 인사청문회 준비 사무실로 출근하며 “내란은 민주주의를 파괴하는 불법적 행위다. 그러나 당시에는 실체를 제대로 파악하지 못했다”며 공식 사과했다. 이어 “당파성에 매몰돼 사안의 본질과 국가 공동체가 처한 위기의 실체를 놓쳤음을 솔직하게 고백한다”며 “어떤 변명도 하지 않겠다. 제 판단 부족이었고 헌법과 민주주의 앞에서 용기 있게 행동하지 못한 책임은 오롯이 저에게 있다”고 했다. 김규태?박준규?양수민 기자 yang.sumin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 16살때 미국간 남경필 아들…\"빨아볼래?\" 충격 사건 ▶ \"엄마 취업해\" 아들 몰랐다…이혜훈 장관 지명 전말 ▶ 여행 다녀도 4억 늘었다…57세 '화수분 계좌' 비법 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 유부남과 엘베 키스…가수 숙행, 상간녀 의혹 발칵 ▶ \"서열 가리자\" 살벌한 여고생들, 강남서 흉기 '휙휙' ▶ \"남해 2m 해일 덮친다\" 기상청장의 日대지진 경고 ▶ 전현무, 박나래 대신 90도 사과 \"나혼산 달라질 것\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 양수민.박준규.김규태 yang.sumin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈, '탄핵 반대 삭발' 왜 논란인가요?",
        "content": "이혜훈 전 장관 후보자가 과거 '탄핵 반대 삭발식'을 주도하고 심지어 삭발을 강요했다는 증언이 나와 큰 파장을 일으키고 있어요. 이 후보자는 '분위기에 휩쓸려 활동했다'고 해명했지만, 이 내용이 사실이라면 후보자의 진정성에 대한 의문이 제기될 수밖에 없겠죠. 대체 어떤 일이 있었는지, 그리고 이 후보자 측은 뭐라고 말하는지 함께 자세히 알아보도록 해요."
      },
      {
        "title": "이혜훈 '탄핵 반대 삭발식' 심층 해설",
        "content": "지난 1월, 이혜훈 후보자가 당협위원장으로 있던 국민의힘 서울 중-성동을 당원협의회는 윤석열 전 대통령 탄핵 반대 집회를 열었어요. 이 자리에서 당협 소속 시·구의원 4명이 탄핵 반대를 이유로 삭발을 감행했고, 이혜훈 후보자는 직접 연단에 올라 탄핵 반대 주장을 펼쳤다고 해요. 당시 집회 연단에는 'Stop the steal'과 같은 부정선거 의혹을 제기하는 문구가 걸려 있었고, 참석자들은 '대통령은 우리가 지켜야 합니다!'라는 이 후보자 명의의 현수막 앞에서 기념사진을 찍기도 했답니다. 이 집회가 국민의힘 당협 차원의 첫 '반탄(탄핵 반대)' 집회였다는 점, 그리고 이후 당협 주도의 반탄 집회가 전국으로 확산했다는 점을 미루어 볼 때, 당시 이혜훈 후보자의 역할이 결코 작지 않았음을 짐작할 수 있어요."
      },
      {
        "title": "과거 '탄핵 반대 삭발' 배경과 이혜훈 후보자의 행보",
        "content": "이 사건이 왜 중요하냐면, 당시 보수 진영에서는 고위공직자범죄수사처가 윤 전 대통령을 체포한 지 이틀이 지난 시점이었기 때문에 탄핵 반대 열기가 상당히 고조되고 있던 때였어요. 이 후보자는 '국민의힘 탄핵 반대 당협위원장 모임'에도 참석하는 등 '반탄'의 길을 걸어왔다고 해요. 그런데 이러한 강성 발언과 행보를 보였던 이 후보자가 이후 이재명 정부의 장관으로 자리를 옮기게 되자, 일부 관계자들은 '황당하다'는 반응을 보이며 진정성에 의문을 제기하고 있답니다."
      },
      {
        "title": "이혜훈 '반탄 삭발' 관련, 독자들이 알아야 할 3가지 팁!",
        "content": "1.  **삭발 강요 의혹**: 당시 삭발에 참여했던 기초의원 중 한 명은 '이 후보자가 삭발을 먼저 제안하고 사실상 강요 분위기로 흘렀다'고 주장했어요. '여기 있는 사람들은 다음번에 책임지고 공천을 주겠다'는 식이었다는 증언도 나왔죠.\n2.  **이혜훈 측 반박**: 이 후보자 측은 '삭발을 강요했다'는 주장에 대해 '이 후보자가 주도했다면 왜 본인은 삭발을 하지 않았겠느냐'며 적극 반박했어요. 또한 '사실 관계가 다르다'며 인사청문회에서 소상히 밝힐 예정이라고 덧붙였답니다.\n3.  **이혜훈 후보자의 공식 사과**: 이혜훈 후보자는 인사청문회 준비 사무실로 출근하며 '내란은 민주주의를 파괴하는 불법적 행위였으나, 당시에는 실체를 제대로 파악하지 못했다'며 공식 사과했습니다. '당파성에 매몰되어 사안의 본질과 국가 공동체가 처한 위기의 실체를 놓쳤음을 솔직하게 고백한다'며 '제 판단 부족이었고 헌법과 민주주의 앞에서 용기 있게 행동하지 못한 책임은 오롯이 저에게 있다'고 책임을 인정했어요."
      },
      {
        "title": "이혜훈 '반탄 삭발' 논란, 앞으로 어떻게 될까요?",
        "content": "이혜훈 후보자를 둘러싼 '반탄 삭발' 논란은 현재진행형이에요. 삭발 강요 의혹과 후보자 측의 반박, 그리고 후보자의 공식 사과까지, 다양한 주장과 입장이 엇갈리고 있답니다. 앞으로 인사청문회 등을 통해 더 명확한 사실 관계가 밝혀질 것으로 기대되는데요. 여러분은 이 사안에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n01274?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#탄핵반대",
      "#삭발",
      "#정치이슈",
      "#국민의힘",
      "#논란",
      "#인사청문회"
    ]
  },
  {
    "type": "eco",
    "title": "책상 탁 치며 \"그만합시다\"…쿠팡 로저스, 적반하장 역정",
    "newTitle": "[쿠팡 청문회] 로저스 대표 '격앙' 사태, 개인정보 유출부터 '셀프 조사'까지 총정리",
    "article": "해럴드 로저스 쿠팡 임시대표가 30일 국회에서 열린 청문회에 출석해 동시통역기 착용 요구에 대한 입장을 밝히고 있다. [뉴시스] 대규모 개인정보 유출 사태, 과로사 논란 등 쿠팡을 둘러싼 주요 쟁점을 다루는 연석 청문회가 30일 국회에서 열렸다. 이날 청문회는 과학기술정보방송통신위원회 주도로 정무위원회와 국토교통위원회, 기후에너지환경노동위원회, 기획재정위원회, 외교통일위원회 등 6개 유관 상임위원이 참석했다. 청문회 증인으로는 박대준 전 쿠팡 한국법인 대표, 해럴드 로저스 쿠팡 한국법인 임시대표를 비롯해 쿠팡 전현직 임원 등 13명이 채택됐다. 그러나 김범석 쿠팡Inc 이사회 의장은 이날도 불참했다. 김 의장의 불출석은 이번이 여덟 번째다. 이날 가장 쟁점이 된 건 쿠팡이 지난 25일 발표한 ‘셀프조사’였다. 청문회에서 배경훈 부총리 겸 과학기술정보통신부 장관은 ‘정보 유출범이 3000개의 계정만 확인하고 나머지는 다 삭제했다’는 쿠팡의 발표에 대해 “동의할 수 없다. 3300만 개 이상의 이름과 이메일 등 개인정보가 유출된 사실을 확인했다. 쿠팡이 (정부와) 협의가 이뤄지지 않은 결과를 발표한 데에 심각한 우려를 표한다”고 말했다. 황정아 더불어민주당 의원이 로저스 대표에게 어떤 정부 기관과 소통했냐고 질의하자 로저스 대표는 “국정원(국가정보원)이 저희(쿠팡)와 함께했다고 공개적으로 언급했다. (한국) 정부의 지시에 따라 진행한 조사다. (한국 정부가) 왜 이를 부인하려는지 이해가 안 된다”고 언성을 높였다. 특히 로저스 대표는 쿠팡의 미국인 경영진이 처음 쓴 영문 사과문에 적힌 ‘그릇된 불안감(false insecurity)’이 한글 사과문에서 ‘불필요한 불안감’으로 바뀐 것을 질문하자 책상을 손가락으로 치며 격앙된 반응을 보였다. 정일영 민주당 의원이 답변을 중단시키자 “그만합시다(Enough)”라며 불쾌감을 드러냈다. 청문회에선 정부도 전방위 압박에 나섰다. 주병기 공정거래위원장은 “김범석 의장이 쿠팡의 동일인(총수)으로 지정되지 않은 것을 다시 살펴보겠다”고 밝혔다. 임광현 국세청장도 “현재 쿠팡 세무조사를 진행 중이다. 김범석 의장도 탈세 혐의가 나오면 끝까지 검증하겠다”고 말했다. 이억원 금융위원장은 쿠팡이 입점업체에 하는 연 8.9~18.9% 고금리 대출에 대해 “금리와 상환 방식이 적정한지 등 모든 것을 따져보고 있다”고 했다. 한편 국정원은 로저스 대표의 답변에 대해 “명백한 허위”라며 “국회가 (해럴드 로저스) 쿠팡 대표를 위증죄로 고발해 줄 것을 요청했다”고 밝혔다. 쿠팡은 보상안에서 1인당 5만원 이용권 대부분을 명품이나 여행상품몰에서만 쓸 수 있게 해 논란을 빚고 있다. 하지만 로저스 대표는 “보상안은 약 1조7000억원에 달하는 전례 없는 것”이라며 추가 방안에 선을 그었다. 노유림·김연주 기자 이 시각 많이 본 뉴스 ▶ 16살때 미국간 남경필 아들…\"빨아볼래?\" 충격 사건 ▶ \"엄마 취업해\" 아들 몰랐다…이혜훈 장관 지명 전말 ▶ 여행 다녀도 4억 늘었다…57세 '화수분 계좌' 비법 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 유부남과 엘베 키스…가수 숙행, 상간녀 의혹 발칵 ▶ 분위기 휩쓸렸다던 이혜훈…\"반탄 삭발 강요\" 증언 ▶ \"서열 가리자\" 살벌한 여고생들, 강남서 흉기 '휙휙' ▶ \"남해 2m 해일 덮친다\" 기상청장의 日대지진 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 노유림.김연주 noh.yurim@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 로저스 대표, '격앙' 사태… 무얼 했길래?",
        "content": "혹시 얼마 전 뉴스에서 쿠팡 로저스 대표가 책상을 탁 치며 “그만합시다”라고 외쳤다는 소식 들으셨나요? 정말 파격적인 장면이었는데요. 이 모든 사태의 중심에는 바로 **쿠팡의 개인정보 유출**과 '셀프 조사' 결과 발표가 있었어요. 도대체 쿠팡에서는 무슨 일이 벌어지고 있길래 이런 논란이 계속되는 걸까요? 오늘 이 모든 궁금증을 확실하게 풀어드릴게요."
      },
      {
        "title": "쿠팡 청문회, 핵심 쟁점 파헤치기",
        "content": "지난 30일, 국회에서는 쿠팡을 둘러싼 여러 쟁점을 다루는 연석 청문회가 열렸어요. 특히 가장 큰 이슈는 쿠팡이 자체적으로 진행했다는 '셀프 조사' 결과 발표였는데요. 과학기술정보방송통신위원회에서는 쿠팡이 발표한 '3000개 계정만 확인했다'는 발표에 대해 “동의할 수 없다”며, 실제로 3300만 개 이상의 개인정보가 유출된 사실을 확인했다고 밝혔어요. 쿠팡이 정부와 협의되지 않은 결과를 일방적으로 발표한 것에 대해 심각한 우려를 표했습니다. 이 과정에서 로저스 대표는 한국 정부의 지시에 따라 조사를 진행했다고 주장했지만, 정부 측에서는 이를 부인하며 상황은 더욱 복잡해졌어요. 로저스 대표가 '그릇된 불안감'이라는 표현을 '불필요한 불안감'으로 바꿔 사용한 것을 지적받자, 결국 책상을 치며 격앙된 반응을 보인 것이죠. 이런 쿠팡의 대응은 오히려 더 큰 논란을 불러일으키고 있어요."
      },
      {
        "title": "무엇이 쿠팡을 '적반하장'으로 만들었나? (배경 지식)",
        "content": "이번 사태는 단순히 개인정보 유출 문제로만 볼 수 없어요. 쿠팡은 그동안 대규모 개인정보 유출, 과로사 논란 등 여러 이슈에 휩싸여 왔어요. 특히 이번 청문회에서는 쿠팡의 미국인 경영진이 사용한 '그릇된 불안감(false insecurity)'이라는 표현과 한국어 사과문에 사용된 '불필요한 불안감'의 차이가 큰 쟁점이 되었죠. 이는 쿠팡이 한국 소비자들의 감정을 제대로 이해하지 못하고 있다는 비판을 받고 있으며, 마치 자신들의 잘못을 축소하려는 의도가 아니냐는 의혹까지 제기되고 있어요. 또한, 쿠팡이 입점업체에 고금리 대출을 제공하는 부분이나, 보상안으로 지급된 이용권 사용처 제한 등도 소비자 권익 침해 논란으로 이어지고 있어, 쿠팡을 둘러싼 사회적 책임에 대한 요구는 더욱 거세질 것으로 보여요."
      },
      {
        "title": "쿠팡 사태, 앞으로 우리는 어떻게 해야 할까? (실생활 꿀팁)",
        "content": "이번 쿠팡 사태를 보면서 소비자인 우리가 당장 할 수 있는 몇 가지 행동 요령을 알려드릴게요.\n\n1.  **개인정보 확인 및 비밀번호 변경**: 혹시 쿠팡 계정을 사용하고 계시다면, 개인정보 유출 여부를 꼼꼼히 확인하고 비밀번호를 즉시 변경하는 것이 안전해요. 더욱 강력한 비밀번호를 설정하고, 가능하다면 2단계 인증을 활성화하는 것을 추천해요.\n2.  **이용 약관 및 개인정보 처리 방침 주의 깊게 보기**: 앞으로 다른 온라인 서비스 이용 시에도, 개인정보 처리 방침이나 이용 약관을 꼼꼼히 살펴보는 습관을 들이는 것이 중요해요. 어떤 정보가 수집되고 어떻게 활용되는지 정확히 아는 것이 중요하답니다.\n3.  **쿠팡 이용 시 신중하게 결정하기**: 쿠팡의 이번 사태에 대한 대응을 보면서, 앞으로 쿠팡을 이용할지 여부에 대해 신중하게 생각해 보는 것도 좋은 방법이에요. 다른 플랫폼과의 비교를 통해 자신에게 더 나은 선택지를 찾아보는 것도 좋겠죠."
      },
      {
        "title": "마무리하며: 쿠팡의 변화를 기대하며",
        "content": "책상 탁 치는 로저스 대표의 모습은 정말 충격적이었지만, 이 사건을 계기로 쿠팡이 진정으로 소비자를 생각하는 변화를 보여주기를 기대해 봅니다. 이번 청문회에서 논의된 개인정보 유출 문제, '셀프 조사'의 투명성, 그리고 소비자 권익 보호에 대한 부분을 쿠팡이 어떻게 개선해 나갈지 지켜봐야 할 것 같아요. 여러분은 이번 쿠팡 사태에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n00409?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡청문회",
      "#로저스대표",
      "#개인정보유출",
      "#셀프조사",
      "#쿠팡논란",
      "#소비자보호",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "'막나가는 쿠팡'…국정원까지 끌어들였지만 외국인 피고발 위기[영상]",
    "newTitle": "[쿠팡 개인정보 유출] 국정원까지 엮인 진실, 3300만 건 유출과 김범석 의장 불출석 논란 파헤치기",
    "article": "박종민 기자 쿠팡의 실질적 지배자인 김범석 쿠팡Inc 의장이 해외 일정을 이유로 불참한 가운데 열린 국회 연석 청문회에서 쿠팡은 '셀프 조사, 피해 축소' 논란을 낳은 개인정보 유출 사태 자체 조사 경위 등을 놓고 정부와 정면 대립하는 모습을 보였다. 쿠팡 주요 인사들이 책임 회피에 몰두하며 사회적 혼란을 야기하고 있다는 비판이 커지면서 국회와 정부는 전방위적인 강경 조치를 검토하는 모양새다. 쿠팡 자체 조사에 정부 \"동의할 수 없어…3300만 건 이상 유출\" 30일 국회에서 열린 쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발 방지 대책 마련을 위한 청문회에서 배경훈 부총리 겸 과학기술정보통신부 장관이 의원 질의에 답하고 있다. 연합뉴스 국회에서 30일 열린 쿠팡 연석 청문회에서는 최근 쿠팡이 대규모 개인정보 유출 사태에 대해 발표한 자체 조사 결과부터 도마에 올랐다. 유출자가 3300만개 계정에 접근했지만 저장한 정보는 3천여 개에 불과하다는 게 주된 발표 내용으로, 쿠팡은 유출자의 진술을 확보해 모든 저장 장치를 회수했다고 밝혔다. 그러나 배경훈 부총리 겸 과학기술정보통신부 장관은 청문회에서 이런 조사 결과에 \"동의할 수 없다\"고 밝혔다. 배 장관은 \"3300만 건 이상의 이름과 이메일이 유출됐고, 개인정보보호위원회와 경찰청, 민관합동조사단에서 이를 확인했다\"며 \"추가로 배송지 주소와 주문 내용 역시 유출된 것으로 보고 있다\"고 말했다. 아울러 \"쿠팡은 용의자 노트북, 컴퓨터 저장 장치 총 4개 중 노트북을 압수해서 그중 확인된 3천 건을 유출된 정보라고 이야기하는 것\"이라고 지적했다. 쿠팡, 자체 조사 경위 놓고 국정원과도 충돌…위증 혐의 고발 위기 쿠팡은 해당 조사가 '셀프 조사'가 아니라, 정부와의 소통 하에 이뤄진 것이라는 주장도 이어갔다. 특히 국가정보원의 지시에 따랐다는 주장까지 내놓자, 국정원은 \"명백한 허위\"라고 즉각 반박하며 국회에 위증 혐의 고발을 요청했다. 청문회에 증인으로 출석한 해롤드 로저스 쿠팡 임시대표는 국회 과학기술정보방송통신위원회(과방위) 소속 황정아 의원이 \"정부의 지시에 따라 자체적으로 조사하고 발표했다는 주장이 유효한가\"라고 묻자 \"자체 조사가 아닌 (한국)정부의 지시에 따라 조사한 것\"이라며 기존 주장을 되풀이했다. 황 의원은 \"어느 부처의 지시인가. 국정원이라고 말하는 건가, 국정원 누구와 소통했나\"고 거듭 질의하자 로저스 대표는 \"이름을 제공하겠다\"고 답했다. 로저스 대표는 또 \"그 기관(국정원)에서 피의자에게 연락을 하라고 했다\"면서 \"거부했지만 법에 따라 요청을 따라야 된다라는 것을 알게 됐고 그래서 피의자에 연락을 취한 것\"이라고 했다. 국정원은 이런 로저스 대표의 설명에 대한 입장 자료를 내고 \"국정원은 자료 요청 외에 쿠팡사에 어떠한 지시·명령·허가를 한 사실이 없으며 그럴 위치에 있지도 않다\"고 반박하며 로저스 대표에 대한 위증죄 고발을 국회에 요청했다고 밝혔다. 국정원은 쿠팡에 개인정보 유출 피의자와 연락하도록 지시했다는 주장에 대해서도 \"국정원은 오히려 쿠팡사의 유출자 접촉 관련 의견 문의에 대해 '최종 판단은 쿠팡사가 하는 것이 맞다'고 수 차례 강조했다\"고 설명했다. 이번 청문회를 주도한 국회 과학기술정보방송통신위원회의 최민희 위원장은 국정원의 위증죄 고발 요청과 관련해 \"내일 청문회가 끝날 때 처리하도록 하겠다\"고 밝혔다. '꼼수 보상' 지적에 쿠팡 \"전례없는 보상안\" 자평…답변 태도도 논란 30일 국회에서 열린 쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발 방지 대책 마련을 위한 청문회에서 해롤드 로저스 쿠팡 대표이사가 답변하고 있다. 연합뉴스 현장에서는 쿠팡이 '1인당 5만 원 구매 이용권 지급'을 정보 유출 피해 보상안으로 제시한 점에 대해서도 '꼼수'라는 비판이 쏟아졌지만, 쿠팡은 문제가 없다는 식으로 맞받았다. 과방위 소속 김현정 의원은 \"이용권 5만 원 가운데 4만 원은 고객들이 평소 쓰지도 않는 알럭스와 쿠팡트래블 할인 쿠폰\"이라고 했다. 추가 보상안이 있느냐는 질문도 나왔지만 로저스 대표는 \"(쿠팡의) 보상안은 1조 7천억 원에 달한다\"며 \"전례 없는 보상안\"이라고 자평했다. 로저스 대표의 답변 태도도 재차 문제가 됐다. 지난 17일 열린 청문회에서 로저스 대표의 '동문서답'이 논란이 되자 국회는 이번에 동시통역을 준비했지만 로저스 대표는 자신이 대동한 통역사의 조력을 받겠다며 신경전을 펼쳤다. 김범석 의장에 대한 질의에는 엉뚱한 답변과 답변을 회피하기도 했다. 로저스 대표는 '김범석 의장이 사태에 책임이 있나'라는 민주당 정일영 위원의 질의에는 김 의장에 대한 언급 없이 \"저는 쿠팡의 한국 대표로서 이 사태에 책임이 있다\"고 답했다. 민주당 노종면 의원은 질의 과정에서 \"왜 김범석에 관해 물으면 한 마디도 못 하고 동문서답을 하나. 로저스 대표에게는 김범석이 신\"이라고 비판했다. 로저스 대표는 언성을 높이기도 했다. 영문 사과문에 쓰인 표현을 지적하는 질문을 받자 \"한국 정부의 지시에 따라 성실하게 협력하고 있다. (그러나) 현재 저희가 정부에 협력하지 않고 있다는 허위 정보(miss information)가 있다. 저희가 자의적으로 했다고 생각하느냐\"며 목소리를 높였다. 책상을 두들기는 과격한 모습도 보였다. 압박 수위 높이는 정부·국회…김범석은 어디에 쿠팡 창업주인 김범석 쿠팡Inc 이사회 의장. 연합뉴스 이처럼 쿠팡이 적반하장식으로 대응하면서 정부와 국회의 압박 수위도 고조되고 있다. 김영훈 고용노동부 장관은 제주에서 쿠팡 새벽배송을 하다가 사고로 숨진 택배노동자 고(故) 오승용 씨에 대해 \"산업재해에 해당함이 상당해 보인다\"며 \"빠른 시일 내 처리될 수 있게 하겠다\"고 같은 자리에서 밝혔다. 특히 김 장관은 쿠팡에서 발생한 상당수의 사안들이 산재 처리가 안 된 것으로 보여 특별근로감독이 필요하다는 청문위원 지적이 나오자 \"충분히 필요하다\"며 \"전수조사를 해 보겠다\"고 말했다. 공정거래위원회와 국세청도 쿠팡에 대한 고강도 조치를 예고했다. 주병기 공정거래위원회 위원장은 쿠팡 창업주인 김범석 쿠팡Inc 이사회 의장에 대해 \"과거에는 (김 의장이나 친족이) 경영에 참여하고 있지 않다고 판단해 동일인 지정에서 예외 조건을 만족한다고 봤는데 이번에 다시 한 번 조사할 것\"이라고 말했다. 김범석 쿠팡Inc 의장이 쿠팡의 동일인(총수)으로 지정되지 않고, 예외적으로 쿠팡 법인이 동일인으로 지정된 데 대해 다시 살펴보겠다는 뜻이다. 동일인이나 그 특수관계인은 지주회사 설립·전환 시 각종 규제를 받으며 의결권 행사에 관한 제약이 붙기도 한다. 또 특수관계인과 거래하며 비정상적인 이익을 제공하는 것도 금지된다. 임광현 국세청장도 \"국세청은 (쿠팡) 세무조사를 진행 중\"이라며 \"철저하게 조사해 조세 정의를 확립하도록 하겠다\"고 밝혔다. 한편 청문회에 방청인으로 참석한 쿠팡 사망 노동자 유가족들은 철저한 진상규명을 눈물로 호소했다. 쿠팡 칠곡물류센터 소속 노동자 고(故) 장덕준씨의 모친 박미숙씨는 김범석 의장의 장씨 사망 사건 축소·은폐 지시 의혹과 관련해 \"너무 괘씸하고 분하고 용서할 수 없다. 제발 김범석을 잡아달라\"라고 말했다. 김 의장은 31일까지 이틀간 열리는 이번 국회 청문회에 \"현재 해외 거주 중\"이라며 \"기존 예정된 일정으로 인한 부득이한 사유로 출석이 어려움을 알려드린다\"고 앞서 통보했다. 김 의장은 쿠팡의 모기업이자 미국 상장사 쿠팡Inc에 대해 의결권 기준 70%가 넘는 지배력을 지니고 있지만, 국회 출석 요구에 응하지 않고 있다. 이에 더불어민주당은 청문회보다 강도가 더 높은 국정조사를 추진하고 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박성완 기자 pswwang@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]전재수와 통일교 사이 '박 목사'…또다른 '키맨' 부상 - 올해 당신 휴대폰 알고리즘을 정복했던 '밈'…뭐였길래?[타임라인] - 부동산은 조이고 첨단산업·서민은 키운다…새해 달라지는 금융제도 - 2025년 인류가 바라본 우주의 조각들[코스모스토리] - 李대통령 임기 첫 방중…베이징서 시진핑과 정상회담 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡, 개인정보 유출 사태…'3300만 건' 정보 유출, 정부와 충돌?",
        "content": "안녕하세요! 오늘은 정말 많은 분들이 궁금해하시는 '쿠팡 개인정보 유출' 사건에 대해 자세히 알아보려고 해요. 최근 국회 연석 청문회에서 쿠팡의 실질적 지배자인 김범석 의장이 해외 일정을 이유로 불참한 가운데, 개인정보 유출 사태 자체 조사 경위 등을 놓고 정부와 쿠팡 측이 정면으로 대립하는 모습을 보였는데요. 과연 쿠팡의 자체 조사는 신뢰할 만한 것인지, 그리고 '3300만 건'이라는 엄청난 규모의 개인정보 유출이 어떻게 된 것인지, 여러분들의 궁금증을 시원하게 풀어드릴게요. 혹시 쿠팡을 자주 이용하시는데 개인정보 유출 때문에 불안감을 느끼고 계신가요? 그렇다면 이 글을 끝까지 읽어보시면 앞으로 어떻게 대처해야 할지 감을 잡으실 수 있을 거예요."
      },
      {
        "title": "정부, 쿠팡 자체 조사 결과 '동의 불가'…진실은 어디에?",
        "content": "국회 청문회에서 가장 큰 쟁점 중 하나는 쿠팡이 발표한 개인정보 유출 사태 자체 조사 결과였어요. 쿠팡 측은 유출자가 3300만 개 계정에 접근했지만, 저장한 정보는 3천여 개에 불과하며 유출자의 진술을 확보해 모든 저장 장치를 회수했다고 밝혔죠. 하지만 배경훈 부총리 겸 과학기술정보통신부 장관은 이런 조사 결과에 \"동의할 수 없다\"고 선을 그었어요. 장관님은 \"3300만 건 이상의 이름과 이메일이 유출됐고, 개인정보보호위원회와 경찰청, 민관합동조사단에서 이를 확인했다\"며 \"추가로 배송지 주소와 주문 내용 역시 유출된 것으로 보고 있다\"고 강조했어요. 즉, 쿠팡이 제시한 '3천여 건'이라는 숫자는 전체 유출 규모를 축소한 것일 수 있다는 의혹이 제기된 것이죠. 정부와 쿠팡이 이렇게 상반된 입장을 보이는 만큼, 진실 규명에 더 많은 관심이 필요해 보여요."
      },
      {
        "title": "국정원까지 엮인 '허위 주장' 논란…쿠팡, 위증 혐의 고발 위기?",
        "content": "더욱 놀라운 점은 쿠팡 측이 조사 경위를 설명하면서 국가정보원(국정원)의 지시를 따랐다는 주장까지 했다는 거예요. 쿠팡 임시대표는 국회에서 \"자체 조사가 아닌 (한국) 정부의 지시에 따라 조사한 것\"이라며, 국정원의 지시에 따라 피의자에게 연락했다고 밝혔죠. 하지만 국정원은 즉각 \"명백한 허위\"라며 반박하고 나섰어요. 국정원은 \"자료 요청 외에 쿠팡사에 어떠한 지시·명령·허가를 한 사실이 없으며 그럴 위치에 있지도 않다\"고 밝혔고, 쿠팡 임시대표에 대한 위증죄 고발을 국회에 요청하기까지 했어요. 마치 책임 회피를 위해 국정원을 끌어들인 듯한 모양새인데요. 쿠팡 측의 이러한 주장은 명백한 허위 사실 유포로, 위증 혐의 고발까지 거론되는 상황이라 앞으로 법적 문제로까지 번질 가능성도 있어 보여요."
      },
      {
        "title": "독자가 알아야 할 3가지 핵심 팁: 쿠팡 사태, 이렇게 대처하세요!",
        "content": "이번 쿠팡 개인정보 유출 사태를 보면서 많은 분들이 앞으로 어떻게 해야 할지 막막하게 느끼실 수 있어요. 그래서 여러분이 바로 실천할 수 있는 꿀팁 3가지를 알려드릴게요.\n\n1.  **개인 정보 변경 및 모니터링**: 쿠팡 계정의 비밀번호를 즉시 변경하고, 의심스러운 활동이 없는지 주기적으로 확인하세요. 또한, 개인정보 노출에 대비하여 주요 금융 정보나 온라인 계정의 비밀번호도 함께 점검하는 것이 좋아요.\n2.  **쿠팡 이용 시 주의**: 앞으로 쿠팡을 이용하실 때는 개인정보 관련 설정이 어떻게 되어 있는지 다시 한번 확인하고, 불필요한 정보 제공은 최소화하는 것이 좋겠어요. 또한, 쿠팡에서 제공하는 '보상안'에 대해 꼼꼼히 따져보고 신중하게 결정하세요.\n3.  **신뢰할 수 있는 정보 습득**: 이번 사태처럼 정보가 왜곡되거나 과장될 수 있으니, 반드시 정부 기관이나 신뢰할 수 있는 언론의 발표를 통해 정확한 정보를 얻도록 노력하세요. '카더라' 통신보다는 팩트 체크가 중요해요."
      },
      {
        "title": "마무리: 쿠팡 사태, 철저한 진상 규명과 재발 방지를 기대하며",
        "content": "이번 쿠팡 개인정보 유출 사태는 단순한 정보 유출을 넘어, 기업의 사회적 책임과 정부 기관과의 소통 방식, 그리고 정보의 투명성에 대한 근본적인 질문을 던지고 있어요. 쿠팡 창업주인 김범석 의장의 불출석과 여러 논란 속에서, 정부와 국회는 더욱 압박 수위를 높이며 철저한 진상 규명을 예고하고 있는데요. 저 역시 이번 사태를 통해 쿠팡이 국민들의 신뢰를 회복하고, 다시는 이런 일이 재발하지 않도록 책임감 있는 자세를 보여주기를 바랍니다. 여러분은 이번 쿠팡 개인정보 유출 사태에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n01317?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#국정원",
      "#청문회",
      "#김범석",
      "#정보보안",
      "#개인정보보호",
      "#쿠팡개인정보",
      "#3300만건",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "\"퇴근 후 연락하지 마세요\"…법으로 못박는다",
    "newTitle": "[퇴근 후 연락 금지] 법제화 추진! 당신의 '응답할 권리' 지켜드려요.",
    "article": "[서울신문] 노동자 응답 않을 권리 등 담겨 노동시간 의무적으로 기록·관리 퇴근 후 응답하지 않을 권리가 법제화된다. 업무 시간 이외에 상사의 전화를 받지 않거나 메시지에 답하지 않았다는 이유로 인사상 불이익을 받는 일이 없게 하겠다는 취지다. 휴식 시간을 퇴근 시간에 붙여 30분 일찍 일터에서 벗어날 수 있도록 하는 방안도 추진된다. 고용노동부는 30일 서울 중구 서울 R.ENA 컨벤션센터에서 ‘실노동시간 단축 로드맵 추진단’ 대국민 보고회를 열고 이런 내용의 추진 과제를 발표했다. 노사정은 근무 시간 외 불필요한 업무 지시를 받지 않을 권리, 일·생활 균형을 위한 유연한 근무 환경 구축, 노사의 실노동시간 단축 노력에 대한 재정 지원 등의 근거를 담은 ‘실근로시간단축지원법’을 내년 상반기 내에 제정하기로 했다. 유연 근무 방안으로는 ‘육아기 오전 10시 출근제’가 추진된다. 노동시간을 의무적으로 기록·관리하는 방안도 도입된다. 실제 일한 시간과 관계없이 미리 정한 임금만 지급하는 ‘포괄임금제’의 오남용을 방지하기 위해서다. 이와 함께 하루 4시간 근무일에는 휴게 시간을 자유롭게 선택할 수 있게 해 30분 일찍 퇴근하게 하고, 연차 휴가를 반차(4시간)로 활용할 수 있도록 근로기준법을 개정한다. 연차 사용을 이유로 인사 평가에서 낮은 점수를 주는 행위를 금지하는 규정도 법에 명시한다. 야간 노동자의 건강 보호 방안을 담은 ‘야간노동자 건강 보호 대책’은 내년 하반기에 발표한다. 노사정은 지난해 연 1859시간으로 집계된 실노동시간을 2030년까지 경제협력개발기구(OECD) 평균 수준인 1700시간대로 낮추겠다는 목표를 세웠다. 세종 김우진 기자 [서울신문 다른기사 보러가기] ☞ 김숙, 논란의 ‘그 이름’ 불렀다 “나래팀장 고마워” ☞ 유재석, MBC 대상 수상하며 ‘하차’ 이이경 향해 한 마디 ☞ “서양 미녀들 다 제쳤다”…전 세계 ‘1위 미모’ 증명한 K팝 여가수 ☞ “밤까지 시끌” 이시영 ‘민폐 논란’…“이래서 캠핑 안 가” 아우성 ☞ 전현무, 박나래 대신 ‘90도 사과’ “기대에 미치지 못해 송구” ☞ ‘뉴진스 퇴출’ 다니엘, 위약벌 1000억원? “회생·파산 안 돼” 우려도 ☞ 올해만 ‘5억’…현빈♥손예진, 연말에 훈훈한 소식 전했다 ☞ ‘유부남과 불륜 의혹’ 트로트 女가수 숙행, 입 열었다 “최근…” ☞ 박나래 재산 1억 묶였다… 前매니저들 신청한 ‘이태원 집 가압류’ 인용 ☞ ‘금수저설’ 김민교, 안타까운 가정사…“병원장 父 사기 피해” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "퇴근 후에도 업무 연락? 이제 '이것'으로 걱정 끝!",
        "content": "혹시 퇴근 후에 오는 업무 연락 때문에 스트레스받고 계신가요? 상사의 연락에 밤늦게까지 답변해야 하거나, 답장하지 않았다는 이유로 눈치를 봐야 했던 경험, 다들 있으실 거예요. 그런데 앞으로는 이런 걱정을 덜 수 있게 될 전망이에요! 바로 '퇴근 후 연락하지 마세요'라는 내용을 법으로 명시하는 움직임이 본격화되었기 때문이에요. 앞으로는 '응답할 권리'를 법적으로 보장받을 수 있다는 사실, 정말 반가운 소식이 아닐 수 없죠!"
      },
      {
        "title": "OECD 평균 실노동시간 목표 달성 위한 '실노동시간 단축 로드맵'",
        "content": "이번 발표는 단순히 '퇴근 후 연락 금지'에만 국한된 이야기가 아니에요. 고용노동부가 발표한 '실노동시간 단축 로드맵 추진단' 대국민 보고회에서 나온 내용인데요. 여기에는 퇴근 후 업무 연락에 응답하지 않을 권리뿐만 아니라, 육아기 유연근무, 실근로시간 기록·관리 의무화, 포괄임금제 오남용 방지 등 노동시간을 줄이고 일과 삶의 균형을 맞추기 위한 다양한 과제들이 담겨 있어요. 특히 2030년까지 OECD 평균 수준인 연 1700시간대로 실노동시간을 낮추겠다는 목표는 매우 고무적이라고 할 수 있습니다."
      },
      {
        "title": "과거에는 상상도 못 했던 '근로기준법' 개정 움직임",
        "content": "과거에는 퇴근 후 업무 연락은 당연하게 여겨졌던 분위기가 있었어요. 하지만 시대가 변하고 워라밸(Work-Life Balance)의 중요성이 강조되면서 이러한 인식도 점차 변화하고 있죠. 이번 법제화 추진은 이러한 사회적 요구를 반영한 결과라고 볼 수 있습니다. 실질적으로 일한 시간과 관계없이 지급되는 포괄임금제의 문제점을 개선하고, 연차 휴가를 더 유연하게 사용할 수 있도록 하는 등 근로자들의 권익을 강화하는 방향으로 나아가고 있다는 점이 주목할 만합니다."
      },
      {
        "title": "당장 실천할 수 있는 '워라밸' 꿀팁 3가지!",
        "content": "이번 법제화 추진과 함께, 여러분 스스로도 워라밸을 지키기 위해 다음과 같은 행동을 해볼 수 있어요.\n\n1.  **업무 시간 외 연락 최소화**: 퇴근 후에는 업무와 관련된 메시지나 전화는 의식적으로 멀리하세요. 긴급한 상황이 아니라면 다음 날 업무 시간에 답변해도 괜찮습니다.\n2.  **'읽음' 표시 활용**: 메시지의 '읽음' 표시를 바로 하지 않음으로써, 상대방에게도 퇴근 후라는 신호를 줄 수 있어요. 단, 이는 상황에 따라 조심스럽게 사용하는 것이 좋습니다.\n3.  **상사와의 명확한 소통**: 퇴근 후 업무 연락에 대한 본인의 원칙을 상사에게 미리 이야기하고 양해를 구하는 것도 좋은 방법이에요. 물론, 이 과정에서 무례하게 보이지 않도록 신중하게 접근해야 합니다."
      },
      {
        "title": "당신의 '응답할 권리', 이제 마음 편히 누리세요!",
        "content": "이번 '퇴근 후 연락 금지' 법제화 추진 소식이 여러분에게 조금이나마 희망이 되었기를 바랍니다. 앞으로는 업무 시간 외에 개인의 시간을 존중받으며, 진정한 의미의 '쉼'을 누릴 수 있는 사회가 되기를 기대해 봅니다. 여러분은 이번 소식에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n01324?mid=n1006",
    "hashTag": [
      "#퇴근후연락금지",
      "#응답할권리",
      "#실노동시간단축",
      "#근로기준법",
      "#워라밸",
      "#직장인꿀팁",
      "#법제화",
      "#노동법",
      "#연차휴가",
      "#포괄임금제"
    ]
  },
  {
    "type": "soc",
    "title": "반차 쓰면 4시간 일하고 퇴근했는데…'이게 불법이라고?' 황당",
    "newTitle": "[반차 제도 개편] 4시간 근무 후 30분 휴게시간, '반드시'는 아니에요!",
    "article": "사진=게티이미지뱅크 정부가 반차 사용 시 법정 휴게시간 30분 사용을 '선택'할 수 있도록 제도를 개편한다. 4시간 근무 이후 30분의 휴게시간을 반드시 둬야 한다는 규정 때문에 발생하는 황당한 법 위반 사례를 막겠다는 뜻이다. 31일 고용노동부에 따르면 노·사·정이 참여한 실노동시간 단축 로드맵 추진단은 지난 30일 공동선언과 추진 과제를 발표하는 ‘실노동시간 단축 대국민 보고회’를 개최하고 이 같은 내용을 밝혔다. 현행 근로기준법 제54조에 따르면 사용자는 근로시간이 4시간인 경우에는 30분 이상, 8시간인 경우에는 1시간 이상의 휴게시간을 '근로시간 도중'에 줘야 한다. 문제는 '반차'를 사용하는 경우다. 하루 8시간 근무자가 오후 4시간 반차를 쓰고 오전 4시간만 일할 때, 많은 사업장에서 휴게시간 없이 연속 근무 후 퇴근하는 방식을 택하고 있다. 하지만 법 규정을 엄격하게 해석하면 휴게시간을 업무 시작 전이나 종료 후에 부여하는 것을 인정하지 않는다. 즉 4시간 근무를 마친 직후 퇴근하는 것은 '근로시간 도중'에 휴게를 준 것이 아니므로 위법이 되는 셈이다. 특히 이 규정은 근로자의 건강 보호를 위한 강행 규정이라, 노사가 합의해서 30분 일찍 퇴근하는 규정을 둬도 법적 효력이 없다. 휴게시간을 주지 않는 사업주는 2년 이하의 징역, 2000만원 이하의 벌금에 처한다. 정부는 '반차 활용 제도'를 적극적으로 도입하면서 이런 황당 규제를 전면 수정한다. 고용노동부와 노사정이 합의한 ‘실노동시간 단축 로드맵’에 따라 4시간 근무 시 휴게시간을 근로자가 자유롭게 선택하도록 해 퇴근 직전에 몰아서 사용할 수 있도록 제도화한다는 계획이다. 이를 위해 내년 근로기준법을 개정한다. 그 밖에 정부는 연차휴가를 반차(4시간) 단위로 쓸 수 있도록 법에 명문화하고, 연차 사용을 이유로 한 인사 불이익도 전면 금지하는 내용도 법제화한다. 추진단은 \"4시간 근무일은 휴게시간을 근무 도중이 아니라 자유롭게 선택할 수 있게 해, 30분 일찍 퇴근할 수 있도록 제도 개선하겠다\"고 밝혔다. 그밖에 내년 상반기 중 근로기준법을 개정해 청년·육아기 근로자가 자기계발이나 돌봄 등 필요시 연차휴가를 반차(4시간)로 나눠 쓸 수 있도록 제도화한다. 또 노사 자율로 사업장 특성에 맞게 연차휴가 중 일부(1/3)를 분할 사용할 수 있는 방안 마련하되, 사업 운영에 막대한 지장이 있는 경우 사업주의 시기 조정권도 부여한다. 또 연차휴가를 신청·사용했다는 이유로 근무평정 등에 피해를 보는 일이 없도록 불이익 처우 금지 규정도 마련한다. 곽용희 기자 kyh@hankyung.com 관련기사 전지현 사는 '그 아파트'…올해 최고가 거래 '마누라 자식 빼곤 다 바꿔야 하나' 무슨 일이 '지드래곤이 탄 그 車' 대박날 줄 알았는데… \"배째\" 日 가서 무전취식…나라 망신 시킨 男 오전 반차 쓰면 4시간 일했는데…\"이게 불법?\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "반차 쓰고 일찍 퇴근했는데…이게 불법이라고요? 🤔",
        "content": "혹시 오전 반차를 쓰고 4시간만 일한 뒤 곧바로 퇴근하셨는데, '이게 불법'이라는 황당한 이야기를 들어보신 적 있으신가요? 😅 많은 직장인들이 겪을 수 있는 이 상황, 사실 현행 근로기준법 때문에 벌어지던 일인데요. 하지만 이제 곧 달라진다고 하니, 반차 제도 개편에 대해 자세히 알아보도록 해요!"
      },
      {
        "title": "반차와 휴게시간, 무엇이 문제였을까요? 🧐",
        "content": "현행 근로기준법 제54조에 따르면, 4시간 근무 시에는 30분 이상, 8시간 근무 시에는 1시간 이상의 휴게시간을 '근로시간 도중'에 부여해야 해요. 문제는 '반차'를 사용할 때 발생했는데요. 예를 들어, 8시간 근무자 중 오전 4시간만 일하고 퇴근할 경우, 법 규정을 엄격하게 해석하면 근무 시작 전이나 종료 후 휴게시간 부여는 인정되지 않았어요. 즉, 4시간 근무를 마친 직후 퇴근하는 것은 '근로시간 도중'에 휴게를 준 것이 아니므로 위법이 될 수 있었던 거죠. 이는 근로자 건강 보호를 위한 강행 규정이라 노사가 합의해도 법적 효력이 없었답니다. 휴게시간 미부여 시 사업주는 2년 이하 징역 또는 2000만원 이하 벌금에 처해질 수 있었어요."
      },
      {
        "title": "과거 사례와 정부의 대응: '선택적 휴게시간' 도입 💡",
        "content": "이러한 '황당 규제'를 막기 위해 정부와 노사정이 '실노동시간 단축 로드맵'을 통해 제도를 개편하기로 했어요. 과거에는 4시간 근무 시 반드시 근무 중간에 30분 휴게시간을 부여해야 했지만, 이제는 근로자가 '선택'할 수 있도록 바뀐답니다. 즉, 4시간 근무 후 바로 퇴근하는 것이 가능해지는 것이죠. 이는 '반차 활용 제도'를 적극적으로 도입하고, 4시간 근무 시 휴게시간을 근로자가 자유롭게 선택하도록 하여 퇴근 직전에 몰아서 사용할 수 있도록 제도화하는 방안이에요."
      },
      {
        "title": "앞으로 달라지는 반차 및 연차 제도 꿀팁 3가지! 🚀",
        "content": "이번 제도 개편으로 직장인들에게 희소식이 될 만한 내용들이 많아요. 핵심 꿀팁 3가지를 알려드릴게요! \n\n1.  **4시간 근무 시 휴게시간 '선택적' 부여**: 이제 4시간 일하고 30분 일찍 퇴근하는 것이 법적으로 문제 되지 않아요. 휴게시간을 퇴근 직전에 몰아서 사용할 수 있게 됩니다.\n2.  **연차휴가 '반차(4시간)' 단위 사용 명문화**: 법적으로 연차를 4시간 단위로 쪼개 쓸 수 있다는 것이 명확해져요. 필요한 경우 유연하게 사용할 수 있답니다.\n3.  **연차 사용 '불이익 처우' 전면 금지**: 연차를 사용했다는 이유로 근무 평가 등에서 불이익을 받는 일이 없도록 관련 규정이 마련될 예정이에요. 안심하고 연차를 사용하세요!"
      },
      {
        "title": "마무리하며: 더욱 스마트해진 근무 환경 기대해요! ✨",
        "content": "이번 근로기준법 개정으로 반차 및 연차 제도 활용이 더욱 유연해질 것으로 기대돼요. 4시간 근무 시 휴게시간 선택권 부여, 연차의 반차 단위 사용 명문화, 연차 사용 불이익 금지 등 직장인들의 워라밸 향상에 긍정적인 영향을 줄 것 같아요. 여러분은 이번 반차 제도 개편에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요! 👇"
      }
    ],
    "url": "https://news.nate.com/view/20251231n02393?mid=n1006",
    "hashTag": [
      "#반차",
      "#휴게시간",
      "#근로기준법",
      "#연차휴가",
      "#직장인꿀팁",
      "#법률개정",
      "#워라밸"
    ]
  },
  {
    "type": "soc",
    "title": "\"딴 여자랑 살게 나부터 구해줘\"…도 넘은 차량 스티커, 재밌나요?",
    "newTitle": "[차량 스티커] \"딴 여자랑 살게 나부터 구해줘\"... 논란의 뒷유리 문구, 괜찮을까요?",
    "article": "차량 뒷유리에 붙은 스티커 내용이 보는 이들의 눈살을 찌푸리게 했다./사진=온라인 커뮤니티 차량 뒷유리에 붙은 스티커 내용이 보는 이들의 눈살을 찌푸리게 했다. 최근 SNS(소셜미디어)를 중심으로 \"이게 농담이라고?\"라는 글과 함께 사진 한 장이 확산했다. 사진 속 차량 뒷유리 스티커에는 '위급 시 아내 말고 저 먼저 구해주세요. 딴 여자랑도 살아보게. 꼭이요!'라고 적혀 있다. 이를 본 누리꾼들은 \"저급한 운전자\", \"본인만 재미있는 농담\", \"웃고 넘길 문제가 아니다\", \"사고 발생을 대비해 붙여야 하는데 왜 저러냐\" 등 반응을 보이며 비판했다. 차량 뒷유리에 '시비 걸지 말라'는 내용의 경고성 문구가 적힌 스티커를 붙인 모습이 보는 이들의 눈살을 찌푸리게 했다./사진=온라인 커뮤니티 '보배드림' 비슷한 논란은 이전에도 있었다. 지난 10월에는 차량 뒷유리에 '성격 더러운 아빠하고 운동하는 아들이 타고 있다. 시비 털지(걸지) 말고 지나가자. 좋은 게 좋은 거라고 생각하고 지나가라'라고 적힌 스티커가 붙은 모습이 공개돼 논란이 일었다. 차량 부착 스티커는 일반적으로 초보 운전이거나 아이가 함께 타고 있는 사실을 알려 양해를 부탁하는 목적으로 사용된다. 하지만 일부 운전자들은 공격적이고 과격한 표현이 담긴 스티커를 붙여 다른 운전자들에게 불쾌감을 안긴다는 지적이 나온다. 도로교통법 시행령 제27조에 따르면 차량에 욕설이나 음란한 표현 등 다른 사람에게 혐오감을 주는 문구나 그림을 부착할 경우 처벌받는다. 실제 2017년 뒤차가 상향등을 켜면 귀신 모습이 나타나는 스티커를 차량 뒷유리에 붙인 운전자가 벌금 10만원을 선고받았다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] · \"유부남과 동거\"...'상간 의혹' 숙행, SNS 댓글 막았다 · 여동생 속옷 입고 \"노예\"...남편 불륜 알게 된 아내의 기괴한 학대 · '마사지숍' 첫 출근 싱글맘, 배 마사지 받던 손님 \"아래로 아래로\" · \"하반신 마비 손자 간병, 딸도 아파\"...김영옥 '가족사' 언급하며 눈물 · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"너무 지루해 욕 나올 뻔\"...이서진, 'SBS 연예대상' 반전 수상소감 · \"아무리 급해도\" 고속도로서 달리는 차량 문 열고 '소변 발사'...충격 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 차량 스티커 문구, 당신의 생각은?",
        "content": "혹시 최근 온라인 커뮤니티나 SNS에서 '딴 여자랑 살게 나부터 구해줘'와 같은 문구가 적힌 차량 뒷유리 스티커 보신 적 있으신가요? 이런 문구를 보면 '재미있다'고 웃어넘길 수 있을까요? 저는 솔직히 눈살이 찌푸려지더라고요. 이런 **차량 스티커** 문구들이 최근 논란이 되고 있다는 소식을 접했답니다. 과연 이런 **차량 스티커** 문구가 단순한 유머로 괜찮은 것인지, 함께 자세히 알아보아요."
      },
      {
        "title": "화제의 '그' 스티커, 무슨 내용이길래?",
        "content": "요즘 SNS에서 확산되고 있는 차량 뒷유리 스티커 사진, 정말 화제인데요. 그 내용은 바로 '위급 시 아내 말고 저 먼저 구해주세요. 딴 여자랑도 살아보게. 꼭이요!'라는 문구였습니다. 이걸 본 많은 누리꾼들은 '저급하다', '본인만 재미있는 농담'이라며 비판적인 반응을 보였어요. 실제로 사고 발생을 대비해 붙이는 스티커에 이런 장난스러운 문구를 붙인다는 것이 이해가 되지 않는다는 의견이 많았죠. 또 다른 사례로는 '성격 더러운 아빠와 운동하는 아들이 타고 있다. 시비 걸지 말고 지나가자'는 식의 공격적인 문구 스티커도 논란이 된 적이 있다고 해요. 이런 **차량 스티커**는 보는 사람에게 불쾌감을 줄 수 있다는 점을 간과해서는 안 될 것 같아요."
      },
      {
        "title": "왜 이런 '과격한' 스티커가 등장했을까요?",
        "content": "일반적으로 차량 뒷유리 스티커는 '초보 운전'이나 '아이가 타고 있어요'처럼 다른 운전자들에게 양해를 구하거나 정보를 전달하는 목적으로 사용되곤 해요. 하지만 최근에는 일부 운전자들이 자신의 유머 코드를 담거나, 혹은 다른 운전자들에게 경고를 하려는 목적으로 공격적이고 과격한 표현이 담긴 스티커를 부착하는 경우가 늘어나고 있다고 합니다. 특히 '나는 괜찮다'는 생각으로 붙인 스티커가 타인에게는 불쾌감이나 혐오감을 줄 수 있다는 점을 충분히 인지하지 못하는 경우가 많다는 분석입니다. **차량 스티커**의 유래와 본질을 생각해보면, 이러한 현상이 다소 안타깝게 느껴지기도 합니다."
      },
      {
        "title": "도로교통법, '혐오' 스티커도 처벌 대상!",
        "content": "이런 **차량 스티커** 문구, 마냥 웃어넘길 수만은 없는 이유가 있습니다. 바로 법적인 문제인데요. 도로교통법 시행령 제27조에 따르면, 차량에 욕설이나 음란한 표현, 다른 사람에게 혐오감을 주는 문구나 그림을 부착할 경우 처벌받을 수 있습니다. 실제로 과거에는 뒤차가 상향등을 켜면 귀신 모습이 나타나는 스티커를 부착한 운전자가 벌금형을 받은 사례도 있다고 해요. 따라서 **차량 스티커**를 부착할 때는 다음과 같은 점을 꼭 기억해주세요.\n\n1.  **타인의 감정 고려**: 내 유머가 타인에게 불쾌감을 줄 수 있다는 점을 항상 염두에 두세요.\n2.  **법적 규제 확인**: 욕설, 음란물, 혐오감을 주는 문구는 법적 처벌 대상이 될 수 있으니 피해야 합니다.\n3.  **안전 운전에 집중**: 차량 스티커보다는 안전 운전에 더욱 신경 쓰는 것이 우선입니다."
      },
      {
        "title": "마무리하며: '나' 중심의 스티커, 정말 괜찮을까요?",
        "content": "결론적으로 '딴 여자랑 살게 나부터 구해줘'와 같은 **차량 스티커** 문구는 많은 사람들에게 불쾌감을 줄 수 있으며, 법적인 문제까지 야기할 수 있는 소지가 다분합니다. 나의 작은 재미가 타인에게는 불편함으로 돌아올 수 있다는 점을 잊지 말아야겠죠. 여러분은 이러한 **차량 스티커** 문구에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n02279?mid=n1006",
    "hashTag": [
      "#차량스티커",
      "#뒷유리문구",
      "#교통법규",
      "#혐오표현",
      "#안전운전",
      "#차량용품",
      "#온라인논란"
    ]
  },
  {
    "type": "soc",
    "title": "\"쿠팡서 준 '보상쿠폰' 쓰지 마세요\"…전문가 '경고' 나온 이유",
    "newTitle": "[쿠팡 보상 쿠폰] 이것 모르면 손해! 전문가 경고 이유 분석",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 쿠팡이 대규모 개인정보 유출 사태와 관련해 피해자 전원에게 '보상 쿠폰' 지급 방침을 세웠으나, 법조계 일각에서 해당 쿠폰 사용에 대한 신중론이 제기됐다. 쿠폰 사용이 자칫 향후 진행될 손해배상 청구 소송에서 불리하게 작용할 수 있다는 지적이다. 지난 29일 법무법인 일로에 따르면 이들은 쿠팡을 상대로 한 손해배상 청구 소송 진행 중 집단소송 참여자들이 모인 온라인 커뮤니티에 이 같은 내용을 담은 경고문을 게시했다. 일로 측은 \"이번 보상안은 실질적 피해 복구를 위한 현금 배상이 아닌, 상품 구매 시 일부 금액을 깎아주는 형태\"라며 \"쿠팡이 자산을 내놓기보다 고객의 추가 소비를 이끌어내 비용 부담을 줄이려는 책임 회피성 조치\"라고 비판했다. 이어 \"5만 원 쿠폰은 4개 카테고리로 나뉘어 있어 전체 혜택을 누리려면 적어도 4회 이상 개별 구매가 강제된다\"며 \"이는 과도한 소비를 유도하는 것\"이라고 덧붙였다. 특히 주의해야 할 대목으로 약관 내 '부재소 합의 조항'이 포함됐을 가능성을 언급했다. 쿠폰 사용 시 '해당 보상으로 모든 배상이 완료된 것으로 간주하며, 향후 민형사상 이의를 제기하지 않는다'는 내용이 담길 수 있다는 것이다. '부재소 합의'는 분쟁 당사자가 원만히 합의해 이후 일절 이의를 제기하지 않겠다는 뜻의 법률 용어다. 즉 쿠폰을 사용하면 추후 손해배상 소송 참여 시 제약을 받을 가능성이 있다는 해석이다. 일로는 또한 \"쿠팡에는 '쿠폰 자동 적용' 시스템이 있어 이용자 의사와 무관하게 사용될 수 있다\"며 \"이로 인해 권리가 제한되거나 배상액이 감축될 우려가 있는 만큼, 본인이 모르는 불이익을 방지하기 위해 사용을 자제해달라\"고 당부했다. 앞서 쿠팡은 1인당 5만 원 상당의 이용권을 피해 고객에게 지급하는 보상안을 내놨다. 당시 쿠팡 측은 \"개인정보 유출 사고 책임을 통감하고 고객 신뢰를 회복하겠다\"며 유출 통지를 받은 3370만 개 계정 전원에게 지급한다고 전했다. 이번 쿠폰을 통한 총 보상 금액은 1조 6850억 원에 달하며, 이는 개인정보 유출이 발생한 국내 기업 사례 중 역대 최대 규모다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → '박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는건...\" → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 보상 쿠폰, 사용 전 꼭 확인하세요!",
        "content": "혹시 쿠팡 개인정보 유출 사태로 받은 '보상 쿠폰' 때문에 고민하고 계신가요? 많은 분들이 보상 쿠폰을 당연하게 사용하려 하지만, 전문가들은 신중해야 한다고 경고하고 있어요. 그 이유를 지금부터 자세히 알려드릴게요."
      },
      {
        "title": "쿠팡 보상 쿠폰, 왜 쓰지 말라는 걸까요?",
        "content": "쿠팡은 대규모 개인정보 유출 사고에 대해 피해자 전원에게 5만 원 상당의 보상 쿠폰을 지급하기로 했어요. 하지만 이 쿠폰을 사용하는 것이 오히려 추후 진행될 손해배상 청구 소송에서 불리하게 작용할 수 있다는 지적이 나오고 있답니다. 법무법인 일로 측은 이 보상안이 실질적인 피해 복구를 위한 현금 배상이 아닌, 고객의 추가 소비를 유도하는 '책임 회피성 조치'라고 비판했어요. 특히, 쿠폰 사용 시 '부재소 합의 조항'이 포함되어 있을 가능성이 높아, 쿠폰을 사용하면 향후 손해배상 소송 참여에 제약을 받을 수 있다는 점을 경고하고 있습니다."
      },
      {
        "title": "배경 지식: '부재소 합의'란 무엇일까요?",
        "content": "이 사태에서 가장 중요한 키워드 중 하나는 바로 '부재소 합의'예요. 이건 법률 용어인데, 쉽게 말해 분쟁 당사자끼리 '앞으로는 더 이상 이 문제로 소송이나 법적 다툼을 하지 않겠다'라고 미리 약속하는 것을 말해요. 쿠팡 보상 쿠폰 약관에 '이 보상으로 모든 배상이 완료된 것으로 간주하며, 향후 민형사상 이의를 제기하지 않는다'는 내용이 포함되어 있다면, 쿠폰을 사용한 즉시 손해배상 청구권을 포기하게 되는 셈이랍니다. 이는 개인정보 유출로 인한 실제 피해액보다 훨씬 적은 보상을 받고 사건을 마무리 짓게 되는 결과를 초래할 수 있어요."
      },
      {
        "title": "쿠팡 보상 쿠폰, 현명하게 대처하는 꿀팁 3가지!",
        "content": "1. **쿠폰 사용 전 약관 꼼꼼히 확인하기**: 쿠팡 앱이나 웹사이트에서 제공하는 보상 쿠폰 관련 약관을 반드시 자세히 읽어보세요. '부재소 합의'와 유사한 문구가 있는지, 쿠폰 사용이 법적 권리에 어떤 영향을 미치는지 확인하는 것이 중요해요.\n2. **자동 적용 기능 주의하기**: 쿠팡은 '쿠폰 자동 적용' 시스템이 있을 수 있어요. 본인이 인지하지 못한 상태에서 쿠폰이 사용되어 권리가 제한되는 일이 없도록, 설정 부분을 꼼꼼히 확인하고 불필요한 자동 적용은 해제하는 것이 좋아요.\n3. **섣부른 사용보다 전문가 상담 고려하기**: 만약 개인정보 유출로 인해 상당한 피해를 입었다고 생각되거나, 추후 손해배상 소송 참여를 고려하고 있다면, 섣불리 쿠폰을 사용하기보다는 법률 전문가와 상담해보는 것을 추천해요. 전문가의 조언을 통해 자신의 권리를 제대로 보호받을 수 있어요."
      },
      {
        "title": "마무리: 당신의 선택이 중요해요!",
        "content": "쿠팡 보상 쿠폰은 언뜻 보면 큰 혜택처럼 보일 수 있지만, 그 이면에 숨겨진 위험성을 제대로 인지하는 것이 중요해요. 여러분의 소중한 권리가 침해되지 않도록, 오늘 알려드린 내용을 꼭 기억하시고 현명한 선택을 하시길 바랍니다. 혹시 쿠팡 보상 쿠폰에 대해 더 궁금한 점이 있으신가요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n01480?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#쿠팡보상",
      "#쿠팡쿠폰",
      "#보상쿠폰",
      "#부재소합의",
      "#개인정보보호",
      "#손해배상청구",
      "#법률상담",
      "#꿀팁"
    ]
  },
  {
    "type": "int",
    "title": "케네디 가문 끝없는 비극…35살 외손녀 희귀암으로 사망",
    "newTitle": "[케네디 가문 비극] 35세 외손녀 타티아나 슐로스버그, 희귀암으로 별세...끝없는 슬픔",
    "article": "35세에 희귀암으로 별세한 케네디 외손녀 타티아나 슐로스버그 / 사진=연합뉴스 존 F. 케네디 전 미국 대통령의 외손녀가 희귀암 투병 끝에 30대의 젊은 나이로 세상을 떠났습니다. 케네디 전 대통령 장녀인 캐럴라인의 둘째 딸이자 환경 전문 기자인 35살 타티아나 슐로스버그가 현지 시각 어제(30일) 별세했다고 케네디 도서관 재단이 소셜미디어(SNS)를 통해 전했습니다. 재단이 공개한 가족 명의의 게시글에는 \"우리의 아름다운 타티아나가 오늘 아침 세상을 떠났다. 그녀는 항상 우리 마음에 있을 것\"이라는 애도의 글이 담겼습니다. 다만 구체적인 사망 장소는 언급되지 않았습니다. 슐로스버그는 희귀암으로 투병해 왔습니다. 그는 케네디 전 대통령이 암살당한 지 62주년이 되던 지난 11월 22일 미 시사주간 '뉴요커'에 올린 기고문에서 자신이 지난해 5월 딸을 출산한 직후 희귀 돌연변이를 동반한 급성 골수성 백혈병(AML) 진단을 받았다고 밝힌 바 있습니다. 그는 기고문에서 수영과 달리기 등으로 건강했던 자신이 암 진단을 받은 사실을 믿을 수 없다고 했으며, 항암치료와 골수이식 등 투병기를 자세히 적기도 했습니다. 당시 그의 종양 전문의는 슐로스버그가 1년 정도 더 살 수 있다고 진단했다고 미 일간 뉴욕타임스(NYT)가 전했습니다. 슐로스버그는 케네디 가문의 일원 로버트 케네디 주니어 현 보건복지부 장관을 \"나와 직계 가족에게는 부끄러운 존재였다\"라고 공개 비판하기도 했습니다. 민주당계 정치 명문가 출신인 로버트 케네디 주니어(RFK 주니어)가 지난해 대선 당시 도널드 트럼프 대통령(공화당)을 지지하고 트럼프 2기 행정부 각료로 활동 중인 것에 대한 비판적 의식을 드러낸 것이었습니다. 1990년 뉴욕 맨해튼에서 태어난 슐로스버그는 미 아이비리그 명문 예일대에서 역사학을 전공했고, 영국 옥스퍼드대에서 역사학 석사학위를 취득했습니다. 예일대 신문사 편집장을 지낸 슐로스버그는 뉴저지주 북부 지역신문 기자로 시작해 NYT에 합류했으며 과학·기후 기자로 활동했습니다. 그의 죽음은 유독 불행한 사건이 많았던 케네디 가문에 또 다른 비극으로 기록될 전망입니다. 케네디 전 대통령의 경우 1963년 암살당했고, 그의 동생인 로버트 케네디도 5년 뒤 유세 도중 총격에 목숨을 잃었습니다. 케네디 전 대통령의 아들 케네디 주니어(JFK 주니어)는 38살이었던 1999년 경비행기 추락 사고로 숨졌습니다. 슐로스버그 역시 뉴요커 기고문에서 \"나는 평생 착하게 살려고 노력해 왔다. 모범생, 좋은 여동생, 착한 딸이 되려 했고 내 어머니를 보호하고 절대 화나지 않게 하려 했는데 이제 나는 어머니와 우리 가족의 삶에 새로운 비극을 더했고, 이를 막을 수 있는 방법이 전혀 없다\"고 적었습니다. [김나연 디지털뉴스 기자 kim.nayeon@mbn.co.kr] MBN 화제뉴스 ▶ 이혜훈, '내란 옹호' 사과 이 대통령 \"빨간색도 국민\" ▶ 정청래, 김병기엔 \"수고\" 강선우는 감찰 지시 ▶ ‘대상’ 유재석, ‘놀뭐’ 하차한 이이경 언급 “고생했고 고마워” ▶ 상승률 '세계 1위' 올해 75% 폭등한 코스피 ▶ \"2040년 의사 최대 11,100명 부족\" 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "케네디 가문의 또 다른 비극: 35세 외손녀의 갑작스러운 별세",
        "content": "미국 정치 명문가 케네디 가문에 또 한 번 안타까운 소식이 전해졌어요. 존 F. 케네디 전 미국 대통령의 외손녀이자 환경 전문 기자로 활동했던 타티아나 슐로스버그(35세)가 희귀암 투병 끝에 생을 마감했더라고요. '케네디 가문 비극'이라는 말이 괜히 나오는 게 아닌 듯해 마음이 무겁습니다. 이번 일로 '케네디 가문 비극'에 대해 다시 한번 깊이 알아보는 시간을 가져보려고 해요."
      },
      {
        "title": "타티아나 슐로스버그, 그녀는 누구였나?",
        "content": "타티아나 슐로스버그는 케네디 전 대통령의 장녀인 캐럴라인 케네디의 둘째 딸로, 어린 시절부터 똑 부러지는 모습으로 주목받았어요. 예일대학교에서 역사학을 전공하고 옥스퍼드대학교에서 석사 학위까지 취득한 재원이었죠. 특히 환경 문제와 기후 변화에 대한 깊은 관심을 바탕으로 기자로서 활발하게 활동했는데요. 뉴욕타임스에 합류하여 과학 및 기후 전문 기자로 이름을 알렸어요. 최근에는 자신의 SNS를 통해 희귀암인 '급성 골수성 백혈병' 진단 사실과 투병 과정을 솔직하게 공개하며 많은 이들의 안타까움을 자아냈습니다. 그녀는 자신이 출산 직후 암 진단을 받았다는 사실을 밝히며, 평생 모범적으로 살려고 노력했지만 가족에게 또 다른 비극을 안겨준 것 같다고 심경을 토로하기도 했어요."
      },
      {
        "title": "케네디 가문을 덮친 '저주'인가, '우연'인가?",
        "content": "케네디 가문은 '저주받은 가문'이라는 꼬리표가 늘 따라다녀요. 존 F. 케네디 대통령의 암살, 로버트 케네디 상원의원의 암살, JFK 주니어의 비행기 사고 사망 등 수많은 비극적인 사건들이 이 가문을 휩쓸었죠. 이번 타티아나 슐로스버그의 죽음까지 더해지면서, 이러한 불행이 유전되는 것은 아닌지에 대한 의구심마저 드는 것이 사실입니다. 하지만 과학적으로는 이러한 '저주'를 설명할 방법이 없어요. 오히려 이 가문이 정치적, 사회적으로 큰 영향력을 행사해왔기 때문에 사건 사고들이 더욱 부각되고 사람들의 기억 속에 깊이 각인되는 것은 아닐까 하는 시각도 있습니다. 어쩌면 끊임없는 관심과 언론 노출이 부정적인 사건들을 더욱 증폭시키는 요인이 될 수도 있을 거예요."
      },
      {
        "title": "케네디 가문의 비극 속에서 우리가 배울 점",
        "content": "이처럼 비극적인 사건이 계속되는 케네디 가문을 보면서, 우리는 몇 가지 생각해 볼 점이 있어요.\n\n1.  **건강 관리의 중요성**: 타티아나 슐로스버그의 경우처럼 젊은 나이에도 희귀 질병에 걸릴 수 있어요. 평소 건강검진을 꾸준히 받고, 몸에 이상 신호가 느껴지면 바로 병원을 찾는 것이 중요해요.\n2.  **정신 건강 관리**: 가문의 불행한 역사로 인한 심리적 부담감도 상당할 거예요. 타티아나 역시 자신의 심경을 솔직하게 드러냈듯, 힘든 일이 있을 때는 주변 사람이나 전문가의 도움을 받는 것이 중요해요.\n3.  **기록과 기억**: 비극적인 사건들은 우리에게 교훈을 줍니다. 케네디 가문의 역사를 기억하며, 이러한 비극이 반복되지 않도록 사회적으로 노력하는 자세가 필요합니다.\n4.  **개인의 삶**: 아무리 유명한 가문의 일원이라도, 개인의 삶은 소중해요. 타티아나 슐로스버그는 자신만의 길을 개척하며 영향력을 행사하려 했어요. 우리도 자신의 삶에 집중하며 의미 있는 순간들을 만들어가는 것이 중요하겠죠."
      },
      {
        "title": "끝없는 비극, 그래도 희망을 이야기할 수 있을까요?",
        "content": "타티아나 슐로스버그의 젊은 나이에 대한 안타까움과 케네디 가문의 오랜 비극적 역사에 깊은 애도를 표합니다. 비록 슬픔이 끊이지 않는 가문이지만, 그 안에서도 희망의 끈을 놓지 않으려는 노력이 계속되기를 바랍니다. 여러분은 케네디 가문의 이야기에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각을 자유롭게 나눠주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251231n03347?mid=n1006",
    "hashTag": [
      "#케네디가문",
      "#타티아나슐로스버그",
      "#케네디비극",
      "#희귀암",
      "#급성골수성백혈병",
      "#미국정치",
      "#명문가",
      "#건강",
      "#슬픔"
    ]
  },
  {
    "type": "int",
    "title": "日서 돈 안 내고 \"노 머니\" 외치다…가게 유리 깬 50대 한국男",
    "newTitle": "[일본 여행] 삿포로 50대 한국인 '노머니' 사건, 현지 반응과 여행 시 주의점",
    "article": "[서울=뉴시스]최현호 기자 = 일본 삿포로의 한 바에서 음료 등을 취식한 뒤 돈을 내지 않고 직원과 실랑이를 벌이다 가게 유리를 파손한 50대 한국인이 현지 경찰에 붙잡혔다. 30일 일본 홋카이도 지역 매체 STV에 따르면 삿포로시 주오경찰서는 한국 국적의 남성 A(51)씨를 기물손괴 혐의로 지난 28일 현행범 체포했다고 밝혔다. A씨는 지난 28일 오후 11시30분께 삿포로시 주오구에 있는 한 바에서 가게 출입문에 몸을 들이받아 문의 유리 부분을 파손한 혐의를 받는다. 경찰에 따르면 앞서 가게 측은 A씨에게 음식과 음료 값 3500엔을 요구했는데, A씨는 \"노 머니(No money)\"라며 지불을 거부하고 점원과 실랑이를 벌였다. 그러다 A씨가 가게를 나가려 하자 점원이 제지했고, A씨는 제지를 뿌리친 뒤 출입문에 몸을 들이받아 결국 유리 부분이 파손됐다고 한다. 경찰은 신고를 받고 가게로 출동해 현장에서 A씨를 체포했다. A씨는 경찰 조사에서 \"변호사에게 말하겠다\"고 진술하고 있는 것으로 전해졌다. A씨는 당시 술에 취한 상태였던 것으로 추정된다고 한다. 경찰은 자세한 사건 경위 등을 조사 중이다. ☞공감언론 뉴시스 wrcmania@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 김숙, 연예대상서 박나래 언급…\"덕분에 상 받아\" ◇ 유부남과 입맞춤 CCTV…숙행, '현역가왕3' 하차 ◇ 블랙핑크 로제 '세계서 가장 아름다운 얼굴' 1위 ◇ \"서열 가리자\"…강남서 흉기 들고 싸운 여고생들 ◇ 53세 모태솔로 심권호 \"소개팅 한 번도 안 해봐\" ◇ 박명수 \"노홍철, 방송 손 뗐다…사업 집중\" ◇ '박나래 절친' 장도연 \"겸손하지 않으면 다 죽더라\" ◇ '심정지' 김수용, 전기충격만 11번…\"깨어난 것 기적\" ◇ 쯔양 \"죽을 만큼 힘들었지만…살고 싶어\" ◇ \"아내 본적없어\"…김종국, 위장결혼 의혹까지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삿포로 '노머니' 사건, 대체 무슨 일인가요?",
        "content": "혹시 일본 삿포로 여행 중에 '돈 안 내고 버티다 문제가 생긴' 사건 때문에 걱정되시나요? 얼마 전 삿포로의 한 바에서 50대 한국인 남성이 음료 값을 내지 않고 \"노 머니(No money)\"라고 외치다가 가게 유리를 파손하고 현지 경찰에 체포되는 사건이 있었어요. 이 소식이 전해지면서 많은 분들이 일본 여행 시 주의해야 할 점이 있는지 궁금해하시는 것 같아요. 이번 글에서는 이 사건의 자세한 내용과 함께 일본 여행 시 꼭 알아두시면 좋을 내용들을 정리해 드릴게요."
      },
      {
        "title": "일본 삿포로 '노 머니' 사건 심층 분석",
        "content": "이번 사건은 삿포로시 주오구의 한 바에서 발생했어요. 51세 한국인 남성 A씨가 음료 값 3500엔을 지불하지 않고 \"노 머니\"라고 주장하며 점원과 실랑이를 벌였죠. 가게를 나가려던 A씨를 점원이 제지하자, A씨는 점원을 뿌리치고 출입문에 몸을 들이받아 유리를 파손했다고 해요. 이로 인해 A씨는 현행범으로 체포되었고, 현재 경찰 조사에서 \"변호사에게 말하겠다\"고 진술하고 있다고 합니다. 사건 당시 A씨는 술에 취한 상태였던 것으로 추정된다고 하네요."
      },
      {
        "title": "과거 일본 여행 관련 사건들을 통해 보는 시사점",
        "content": "안타깝게도 해외여행 중 발생하는 불미스러운 사건들은 종종 보도되곤 해요. 특히 일본에서는 과거에도 일부 여행객들의 무례한 행동이나 법규 위반 사례가 논란이 된 적이 있었죠. 이러한 사건들은 해당 국가의 문화와 법규에 대한 이해 부족에서 비롯되는 경우가 많아요. 단순히 '여행'이라는 생각으로 익숙한 방식으로 행동하기보다는, 방문하는 국가의 기본적인 예절과 법규를 미리 숙지하는 것이 얼마나 중요한지를 다시 한번 느끼게 해주는 사건인 것 같습니다."
      },
      {
        "title": "일본 여행, 이것만은 꼭 지켜주세요! (실생활 꿀팁 3가지)",
        "content": "이번 삿포로 '노머니' 사건을 계기로 일본 여행 시 꼭 알아두시면 좋을 몇 가지 팁을 드릴게요.\n\n1.  **소비 후 요금 지불은 기본 매너**: 당연한 이야기지만, 식당이나 바 등에서 서비스를 이용했다면 반드시 정해진 요금을 지불해야 해요. '노 머니'와 같은 행동은 그 어떤 상황에서도 용납될 수 없으며, 법적 처벌을 받을 수 있습니다.\n2.  **현지 법규 및 문화 존중**: 일본은 우리나라와 다른 문화와 법규를 가지고 있어요. 특히 음주 후 난폭한 행동이나 기물 파손은 엄격하게 처벌받을 수 있으니, 항상 침착하고 예의 바르게 행동하는 것이 중요합니다.\n3.  **분쟁 발생 시 침착하게 대처**: 만약 서비스 이용에 불만이 있거나 요금 관련 분쟁이 발생했다면, 감정적으로 대응하기보다는 침착하게 점원이나 업장 책임자와 대화하세요. 필요한 경우 도움을 받을 수 있도록 현지 경찰이나 대사관 연락처를 미리 알아두는 것도 좋습니다."
      },
      {
        "title": "마무리하며: 안전하고 즐거운 일본 여행을 위하여",
        "content": "이번 삿포로 '노머니' 사건은 우리 모두에게 해외여행 시 기본적인 예절과 법규 준수가 얼마나 중요한지를 다시 한번 일깨워 주는 사건인 것 같아요. 일부의 잘못된 행동으로 인해 모든 한국 여행객들이 피해를 보는 일이 없도록, 우리 스스로가 모범을 보이는 것이 중요하겠죠? 안전하고 즐거운 일본 여행을 위해 오늘 알려드린 팁들을 꼭 기억해주시길 바랍니다. 혹시 일본 여행 시 경험했던 에피소드가 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n00038?mid=n1006",
    "hashTag": []
  },
  {
    "type": "int",
    "title": "\"치마가 너무 짧아\" 美 인플루언서, 골프장 복장 논란",
    "newTitle": "[골프장 복장] '짧은 치마' 인플루언서 논란, 왜? (실생활 꿀팁 포함)",
    "article": "미국에서 여성 골프 인플루언서의 복장을 둘러싸고 논쟁이 이어지고 있다. 블론디 골프 인스타그램 [파이낸셜뉴스] 미국에서 한 여성 골프 인플루언서가 입은 옷차림을 두고 설전이 벌어지고 있다. 필드 위에서 선보인 과감한 의상이 \"적절하지 못하다\"는 비판이 나오면서, 복장 규범과 개인의 자유를 둘러싼 갈등이 이어지고 있다. 28일(현지시간) 미국 스포츠 전문지 더스펀(The Spun)은 인스타그램에서 활동하는 골프 인플루언서 '블론디 골프'가 최근 올린 영상으로 인해 논란의 대상이 되었다고 보도했다. 해당 영상 속에서 그는 흰색 골프복을 입고 그라운드에서 드라이버 샷을 날리고 있는데, 유독 짧은 하의와 허리 라인이 노출된 복장이 문제가 되었다. 이에 대한 네티즌들의 시각은 극명하게 나뉘었다. 부정적인 입장을 취한 이들은 \"골프는 예로부터 예절과 형식을 강조해 온 종목\"이라며 \"골프장은 공공의 장소이므로 기본적인 복장 수칙은 지켜야 한다\", \"어린이들도 이용하는 곳에서 과도한 노출은 눈살을 찌푸리게 할 수 있다\"고 꼬집었다. 이와 달리 지지하는 목소리도 만만치 않았다. 옹호 측은 \"정해진 복장 규정을 어긴 것도 아닌데 비난하는 것은 지나치다\", \"보기 싫다면 시청하지 않으면 그만\", \"개별적인 스타일과 표현의 권리를 인정해야 한다\", \"타인의 사생활에 지나친 간섭이다\"라고 맞섰다. 더스펀은 이번 사태를 최근 몇 년 사이 급격히 팽창한 사회관계망서비스(SNS) 기반 골프 콘텐츠 시장의 특성과 연관 지어 해석했다. 유튜브나 인스타그램을 토대로 활동하는 아마추어 인플루언서들이 증가하면서, 실력뿐만 아니라 외적인 모습과 연출된 이미지까지 함께 소비되는 환경이 조성되었다는 설명이다. 과거의 골프장이 단정한 차림새와 암묵적 규칙이 지배하던 곳이었다면, 근래에는 골프장마다 규정이 세분화되고 SNS 활동이 활발해지면서 '허용 가능한 범위'에 대한 잣대가 점차 불분명해지고 있다고 해당 매체는 분석했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → '박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는건...\" → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "🚨 골프장 복장 논란, 당신의 생각은 어떤가요?",
        "content": "최근 미국 골프 인플루언서의 '짧은 치마' 복장이 논란이 되고 있어요. 유튜브와 인스타그램 등 SNS에서 활발하게 활동하는 골프 인플루언서 '블론디 골프'가 올린 영상 때문인데요. 과감한 하의와 허리 라인이 드러나는 상의를 입고 드라이버 샷을 하는 모습에 네티즌들의 의견이 분분했답니다. 골프장 복장, 어디까지 허용될까요? 당신은 이 상황에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "🤔 왜 '짧은 치마' 골프 복장이 논란이 되었을까요?",
        "content": "이번 논란은 크게 두 가지 시각으로 나뉘고 있어요. 먼저, '부정적인 입장'에서는 골프라는 종목의 오랜 역사와 예절을 강조하며 공공장소인 골프장에서의 기본적인 복장 수칙 준수를 주장해요. 특히 어린이들도 이용하는 곳에서 과도한 노출은 눈살을 찌푸리게 할 수 있다는 의견이죠. 반면에 '지지하는 입장'에서는 명확한 복장 규정을 위반한 것이 아니라면 개인의 스타일과 표현의 자유를 존중해야 한다고 말해요. 보기 싫다면 보지 않으면 그만이며, 타인의 사생활에 대한 지나친 간섭이라는 의견도 있고요. 결국, '골프장 복장의 허용 범위'에 대한 끊임없는 논쟁이 이어지고 있는 셈이에요."
      },
      {
        "title": "🧐 '복장 논란' 뒤에 숨겨진 배경은?",
        "content": "이런 논란이 끊이지 않는 이유는 바로 SNS 기반 골프 콘텐츠 시장의 급격한 성장 때문이에요. 유튜브나 인스타그램 등에서 활동하는 인플루언서들이 많아지면서, 이제는 단순히 골프 실력뿐만 아니라 외모, 패션, 그리고 연출된 이미지까지 함께 소비되는 환경이 만들어졌어요. 과거에는 단정한 차림새와 암묵적인 규칙이 지배적이던 골프장이었다면, 이제는 골프장마다 세분화된 규정이 생기고 SNS 활동이 활발해지면서 '이 정도는 괜찮지 않을까?' 하는 '허용 가능한 범위'에 대한 기준이 점점 모호해지고 있는 것이 사실이에요."
      },
      {
        "title": "💡 지금 당장 활용 가능한 '골프장 복장 꿀팁' 3가지",
        "content": "골프장 복장 때문에 혹시 고민이신가요? 걱정 마세요! 앞으로 논란 없이 즐겁게 골프를 즐기기 위한 몇 가지 꿀팁을 알려드릴게요.\n\n1.  **골프장 규정 사전 확인은 필수!**: 방문하려는 골프장의 복장 규정을 미리 홈페이지나 전화로 확인하는 것이 가장 중요해요. 요즘에는 많은 골프장에서 '모자 착용', '깃 있는 상의', '청바지 금지' 등 구체적인 규정을 안내하고 있답니다.\n2.  **기본에 충실한 클래식 스타일**: 애매할 때는 가장 기본적이고 클래식한 골프 복장을 선택하는 것이 좋아요. 단색의 깃 있는 상의에 깔끔한 하의 (골프 치마, 골프 바지, 골프 반바지 등)를 매치하고, 골프화와 골프 장갑을 착용하면 대부분의 골프장에서 무난하게 통과할 수 있어요.\n3.  **과도한 노출은 되도록 피하기**: 아무리 개성을 존중해야 한다지만, 민감한 장소에서는 '조심해서 나쁠 것 없다'는 마음으로 과도한 노출은 되도록 피하는 것이 좋아요. 짧은 하의보다는 무릎 위 정도의 길이가 적당하고, 너무 깊게 파인 상의는 피하는 것이 좋답니다."
      },
      {
        "title": "마무리하며: 나만의 스타일과 매너, 둘 다 잡기!",
        "content": "결국 골프장 복장은 '나만의 스타일'을 표현하는 것도 중요하지만, '골프장이라는 공간에 대한 존중'과 '함께 라운딩하는 사람들에 대한 배려'가 함께 어우러질 때 가장 빛난다고 생각해요. 오늘 알려드린 꿀팁들을 참고하셔서 멋진 골프 패션과 함께 즐거운 라운딩 되시길 바랍니다! 혹시 당신만의 '골프장 복장 꿀팁'이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n01022?mid=n1006",
    "hashTag": [
      "#골프장복장",
      "#골프복장규정",
      "#골프인플루언서",
      "#블론디골프",
      "#골프복장논란",
      "#골프패션",
      "#골프꿀팁",
      "#SNS골프"
    ]
  },
  {
    "type": "its",
    "title": "\"이게 골프복?\"…골프장서 인플루언서 복장 두고 갑론을박",
    "newTitle": "[골프복 논란] 인플루언서 복장, 골프장 에티켓일까?",
    "article": "한 여성 골프 인플루언서가 골프장에서 착용한 의상을 둘러싼 찬반 논쟁이 미국 온라인상에서 확산되고 있다.2025.12.30.(사진='블론디 골프' 인스타그램 캡처) *재판매 및 DB 금지 [서울=뉴시스]한민아 인턴 기자 = 한 여성 골프 인플루언서가 골프장에서 착용한 의상을 둘러싼 찬반 논쟁이 미국 온라인상에서 확산되고 있다. 미국 스포츠 매체 '더스펀'은 28일(현지 시간) 인스타그램에서 활동 중인 골프 콘텐츠 제작자 '블론디 골프'가 골프장에서 입은 복장이 논란의 중심에 섰다고 전했다. 문제가 된 게시물에는 해당 인플루언서가 흰색 골프 의상을 입고 티잉 그라운드에서 드라이버 샷을 시도하는 모습이 담겼다. 게시물은 공개 직후 빠르게 퍼지며 댓글이 1000개를 넘어섰고, 골프장 복장을 둘러싼 엇갈린 반응이 이어졌다. 일부 이용자들은 \"골프장은 누구나 이용하는 공간인 만큼 복장에 일정한 기준이 필요하다\"거나 \"어린이들도 있는 장소에서 적절하지 않다\"고 지적했다. 반면 \"해당 복장이 공식 드레스코드를 어긴 것은 아니다\", \"불쾌하다면 굳이 볼 필요는 없다\"는 반박도 적지 않게 나왔다. 현재까지 해당 골프장이 복장 문제를 이유로 제재하거나 퇴장을 요구한 사실은 확인되지 않았다. 온라인상에서는 이번 이슈가 단순한 의상 논란을 넘어 SNS 계정 운영 방식과도 연결돼 있다는 시각이 제기되고 있다. 그녀는 최근 골프 전용 계정을 새로 개설한 뒤 짧은 기간 동안 게시물을 연이어 올리며 노출 빈도를 높인 것으로 전해졌다. 이와 별도로 팔로워 약 7만 명 규모의 또 다른 인스타그램 계정도 운영 중인 것으로 알려졌으며, 해당 계정에는 비키니나 수영복 등 화보 성격의 사진이 주를 이루고 있다. 또한 해당 인플루언서가 유료 구독 기반 플랫폼에서 모델로 활동하고 있다는 점도 함께 언급되며, 일각에서는 기존 이미지와 분리된 골프 전용 계정을 통해 새로운 관심을 유도하려는 전략이라는 해석을 내놓고 있다. 그러나 두 계정의 관계나 운영 목적에 대해 당사자가 직접 밝힌 내용은 없다. 더스펀은 최근 몇 년간 유튜브와 인스타그램을 중심으로 아마추어 골프 콘텐츠가 급성장하면서 실력뿐 아니라 연출과 이미지가 함께 소비되는 환경이 형성됐다고 분석했다. 이와 함께 골프장 복장과 표현의 자유를 둘러싼 논쟁도 반복적으로 나타나고 있다는 설명이다. 전통적으로 단정한 차림을 요구해 온 골프 문화가 코스별로 다양한 규정을 적용하면서, '부적절함'을 둘러싼 기준 역시 점차 흐려지고 있다는 지적도 나온다. ☞공감언론 뉴시스 lina@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 40억 자산가 전원주, 전재산 기부 선언…왜? ◇ 김숙, 연예대상서 박나래 언급…\"덕분에 상 받아\" ◇ 유부남과 입맞춤 CCTV…숙행, '현역가왕3' 하차 ◇ 한혜진, LA서 여유로운 모습…감탄 나오는 비율 ◇ 블랙핑크 로제 '세계서 가장 아름다운 얼굴' 1위 ◇ \"서열 가리자\"…강남서 흉기 들고 싸운 여고생들 ◇ '박나래 절친' 장도연 \"겸손하지 않으면 다 죽더라\" ◇ '심정지' 김수용, 전기충격만 11번…\"깨어난 것 기적\" ◇ 쯔양 \"죽을 만큼 힘들었지만…살고 싶어\" ◇ \"아내 본적없어\"…김종국, 위장결혼 의혹까지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "골프장 복장 때문에 논란이? 최근 이슈 정리해요!",
        "content": "혹시 최근 골프장에서의 복장 때문에 논란이 되고 있다는 뉴스 보셨나요? 특히 유명 골프 인플루언서의 복장이 화제가 되면서 갑론을박이 뜨겁다고 해요. '이게 정말 골프복 맞아?' 싶을 정도로 파격적인 의상을 두고 많은 분들이 의견을 나누고 있더라고요. 오늘은 이 **골프복 논란**에 대해 자세히 알아보고, 여러분도 궁금해하실 만한 내용들을 꼼꼼하게 정리해 드릴게요."
      },
      {
        "title": "인플루언서의 '그 의상'은 무엇? 사건의 발단",
        "content": "이번 논란은 미국의 한 여성 골프 인플루언서가 골프장에서 착용한 특정 의상에서 시작되었어요. 흰색의 다소 파격적인 골프 의상을 입고 티잉 그라운드에서 샷을 날리는 모습이 담긴 게시물이 올라왔는데, 이게 순식간에 퍼지면서 1000개가 넘는 댓글이 달리는 등 엄청난 화제가 되었답니다. 댓글 반응은 극명하게 갈렸어요. '골프장은 공공장소이니 복장 규정이 필요하다', '어린이들도 있는데 부적절하다'는 의견과 함께, '공식 드레스코드를 어긴 건 아니다', '불편하면 안 보면 된다'는 반박도 만만치 않게 나왔죠. 현재까지 해당 골프장에서 이 복장 때문에 제재를 하거나 퇴장을 요구한 사실은 없다고 합니다."
      },
      {
        "title": "단순 복장 논란 넘어선 SNS 전략? 숨겨진 배경",
        "content": "이번 **골프복 논란**은 단순한 의상 문제를 넘어, SNS 계정 운영 방식과도 연결되어 있다는 분석이 나오고 있어요. 해당 인플루언서는 최근 골프 전용 계정을 새로 개설하고 게시물을 자주 올리면서 노출 빈도를 높였다고 해요. 이미 약 7만 명의 팔로워를 보유한 다른 계정에서는 비키니나 수영복 등 화보 느낌의 사진이 주를 이루고 있다고 하네요. 일부에서는 기존 이미지와 분리된 골프 전용 계정을 통해 새로운 관심을 유도하려는 전략이 아니냐는 해석도 나오고 있어요. 하지만 이 부분에 대해 당사자가 직접 밝힌 내용은 아직 없답니다. 최근 유튜브와 인스타그램을 중심으로 골프 콘텐츠가 급성장하면서, 실력뿐 아니라 연출과 이미지가 함께 소비되는 환경이 만들어지고 있다는 분석도 흥미로워요."
      },
      {
        "title": "나도 궁금하다! 골프장 복장, 이렇게 준비해요",
        "content": "이번 **골프복 논란**을 보면서 나도 골프장 복장을 어떻게 준비해야 할지 고민이 되셨을 분들을 위해, 몇 가지 꿀팁을 알려드릴게요.\n\n1.  **기본에 충실한 골프웨어 선택**: 대부분의 골프장에서는 반바지, 민소매, 청바지, 축구 유니폼 등은 지양하는 편이에요. 깔끔한 카라 티셔츠와 골프 바지, 혹은 골프 치마를 기본으로 준비하는 것이 안전하답니다.\n2.  **골프장별 복장 규정 확인**: 방문하려는 골프장의 복장 규정을 미리 확인하는 것이 가장 중요해요. 홈페이지나 예약 시 안내를 꼼꼼히 살펴보세요. 규정이 명확하지 않다면, 조금 더 보수적인 복장을 선택하는 것이 좋겠죠.\n3.  **과도한 노출은 주의**: 인플루언서의 경우처럼, 자신의 개성을 표현하는 것도 좋지만 골프장이라는 특수한 공간과 다른 이용객들을 고려하여 과도한 노출은 자제하는 것이 매너랍니다. 너무 짧은 하의나 깊은 파임은 피하는 것이 좋아요."
      },
      {
        "title": "골프복, 에티켓 vs 표현의 자유…여러분 생각은?",
        "content": "전통적으로 단정한 복장을 중요시해 온 골프 문화와, 개인의 표현의 자유 사이에서 **골프복 논란**은 앞으로도 계속 이어질 것으로 보여요. 코스마다 다른 규정과 점점 흐릿해지는 '부적절함'의 기준 속에서, 우리 모두 즐거운 골프 라운드를 위해 서로를 배려하는 자세가 중요할 것 같습니다. 이번 **골프복 논란**에 대해 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n00867?mid=n1006",
    "hashTag": [
      "#골프복",
      "#골프복장",
      "#골프인플루언서",
      "#골프장",
      "#골프에티켓",
      "#골프",
      "#패션논란",
      "#SNS마케팅",
      "#골프문화"
    ]
  },
  {
    "type": "its",
    "title": "\"여긴 교수 자리 없어요\"…한국 떠난 물리학도, 세계적 석학으로 돌아왔다",
    "newTitle": "[김기환 단장] 한국 떠난 물리학도, 세계적 석학으로 귀환! 양자 연구의 희망을 말하다",
    "article": "김기환 IBS 양자과학 연구단장 2011년 한국에 자리 없어 중국행 中 지원으로 세계적 석학에 올라 “기회만 되면 한국에 오고 싶었다” “한국에 교수 자리가 없어 낙담하고 있는데, 중국 칭화대에서 러브콜이 왔어요. 늘 한국에 오고 싶었지만, 이제야 돌아오게 되었네요. 후배들에게 영감을 주고 대한민국 양자 연구를 한 단계 도약시키는 데 기여하고 싶습니다.” 평범한 사람들도 양자역학을 공부하고, 서학개미들이 양자컴퓨터 주식에 열광하는 시대다. 하지만 2011년만 해도 대한민국은 ‘양자 불모지’였다. 서울대 물리학과에서 박사 학위를 받고 해외 유수의 대학에서 박사후과정까지 마친 인재를 품지 못해, 중국으로 떠나보냈다. 어쩔 수 없이 중국으로 향했던 젊은 물리학도는 세계적인 석학이 돼 금의환향했다. 그사이 14년의 세월이 흘렀고, 30대의 혈기왕성한 청춘은 쉰을 갓 넘긴 베테랑 연구자가 됐다. 김기환 기초과학연구원(IBS) 트랩이온 양자과학 연구단장은 지난 29일 자신의 연구단을 출범시켰다. 김 단장은 매일경제와 인터뷰하면서 “한국으로 돌아올 날을 손꼽아 기다렸다. 돌아올 기회를 준 한국과 IBS에 감사하다”고 했다. 그는 “중국에서 많은 지원을 받았고 덕분에 큰 성과도 냈지만, 앞으로는 한국에서 더 연구하면서 젊은 연구자들에게 기회를 주고 싶다”고 했다. 김 단장은 양자컴퓨터, 양자통신의 기반이 되는 양자정보 분야의 세계적 석학이다. 양자연산을 정확하고 안정적으로 구축하려면 이온을 안정적으로 다루는 기술이 필요하다. 이온이 양자연산의 기본 단위인 큐비트다. 김 단장은 2000년대 중반부터 이온을 제어하고 측정하는 ‘이온트랩’ 기술을 연구했다. 김 단장은 여러 큐비트를 동시에 제어하고, 오래 유지하는 연구로 세계의 주목을 받았다. 한국에서 태어나 학위 과정을 모두 한국에서 마쳤지만, 그를 석학으로 키운 곳은 중국이었다. 김 단장은 “미국 메릴랜드대에서 박사후연구원으로 있으면서 한국에 자리를 잡으려 여러 차례 시도했지만 기회를 얻지 못했다”고 했다. 국내 이공계에서 최고의 엘리트 코스를 밟아 온 그조차 돈이 안 되는 기초과학 분야에서는 설 자리가 없었다. 당시 그에게 유일한 기회는 중국의 ‘청년 천인계획’이었다. 칭화대가 양자정보 분야의 연구센터를 만들었고, 당시 센터장이 교수 자리를 제안했다. 그렇게 김 단장은 2011년 중국으로 향했다. 중국 정부가 연구정착금 6억원을 지원했으며, 지방정부와 대학은 그보다 훨씬 큰 금액을 추가로 보태줬다. 김 단장은 “중국은 스스로 대국이라는 인식이 있어 가능성 있는 분야에는 다 투자하고 있다”면서 “연구자를 존중하는 분위기가 확실하고, 기초연구 분야임에도 돈 걱정 없이 연구를 이어나갈 수 있었다”고 했다. 그는 석학 반열에 오른 뒤에도 한국 측의 제안을 기다렸다. 한국에 계신 부모님 곁에 있고 싶었고, 중국에서 여생을 마무리하는 것이 맞는지도 고민이었다. 김 단장은 “양자 분야가 전략 기술로 지정되고 세계적으로 민감해지는 만큼 한국에서 뭐라도 해야 한다는 생각이 컸다”고 했다. 김 단장은 “중국에 있는 한인 과학자들은 아마 다들 비슷한 생각일 것”이라며 “어느 정도 조건만 맞으면 한국에 돌아오려는 사람들이 대부분”이라고 했다. 문제는 이들을 품을 수 있는 자리가 없다는 것이다. 국내 대학에서 지원하는 연구정착금과 정부의 연구비로는 연구를 이어나갈 수 없는 상황이다. IBS는 김 단장을 모셔오기 위해 10년 이상의 안정적인 지원, 확실한 연구 인프라스트럭처 지원 등을 내걸었다. 김 단장은 “한국에서 아무도 양자정보 분야에 관심을 갖지 않을 때부터 도전적인 연구를 해왔던 저도 아직 새로운 걸 할 때는 무섭다”면서 “IBS는 긴 호흡을 갖고 있어 새로운 도전을 하기에 좋은 환경”이라고 했다. 양자정보는 아직 미지의 영역이다. 그의 목표는 ‘더 깊이 있는 질문’을 하나씩 탐구하는 것과 젊은 후배 연구자들에게 새로운 기회를 만들어주는 것이다. 김 단장은 “나도 젊었을 때 고등과학원 세미나에서 양자정보 분야의 해외 석학들을 보고 이온트랩 연구를 결심했다. 후배들이 저를 보고 이 길을 걷게 된다면 그보다 더 큰 보람은 없을 것”이라며 웃었다. ▶ [단독] 중국, 대학판 ‘한한령’...한국대학 15곳 학위인정 목록서 제외 ▶ 유부남과 키스…‘상간녀 의혹’ 숙행, 자필 사과 ▶ “창업한지 3년만에 억만장자”…AI 열풍이 바꾼 2030 슈퍼리치 방정식 ▶ “서울 자가 부담없이 결혼 준비”…한국男·일본女 ‘결정사’ 붐비는 이유 ▶ \"2040년 의사 최대 1.1만명 부족\"… 의정갈등 재점화하나 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "양자 연구 불모지에서 세계적 석학으로: 김기환 단장의 귀환",
        "content": "혹시 '돈이 안 되는 기초과학 분야에선 설 자리가 없다'는 말, 들어보신 적 있으신가요? 여기, 한국에서 박사 학위를 마치고도 자리를 잡지 못해 해외로 떠나야만 했던 한 물리학도의 이야기가 있습니다. 바로 김기환 기초과학연구원(IBS) 양자과학 연구단장님인데요. 14년 전, 한국에 '교수 자리'가 없어 중국으로 향했던 그가 이제는 세계적인 석학이 되어 대한민국에 돌아왔습니다. 오늘은 김기환 단장님의 특별한 귀환 스토리와 함께, 우리나라 양자 연구의 현재와 미래에 대해 이야기해 볼게요."
      },
      {
        "title": "2011년, 한국은 '양자 불모지'였다",
        "content": "2011년은 우리나라는 물론, 전 세계적으로도 양자 기술이 아직은 생소했던 시기였습니다. 김기환 단장님은 서울대 물리학과 박사 학위를 마치고 해외 유수 대학에서 박사후과정까지 밟았음에도 불구하고, 국내에서 자리를 잡기 어려웠다고 해요. 당시 국내 이공계에서 최고의 엘리트 코스를 밟아 온 그조차 '돈이 되지 않는' 기초과학 분야에서는 설 자리가 없었던 것이죠. '한국에 교수 자리가 없어 낙담하고 있었는데, 중국 칭화대에서 러브콜이 왔어요.' 김 단장님의 인터뷰 중 한 구절인데요. 결국 그는 더 나은 연구 환경과 기회를 찾아 중국으로 떠나게 됩니다. 이때 중국 정부는 그에게 연구정착금 6억원을 지원했고, 지방정부와 대학에서도 훨씬 큰 규모의 투자를 아끼지 않았다고 해요. '중국은 스스로 대국이라는 인식이 있어 가능성 있는 분야에는 다 투자하고 있습니다. 연구자를 존중하는 분위기가 확실하고, 돈 걱정 없이 연구를 이어갈 수 있었어요.'라며 당시 상황을 설명해주셨습니다."
      },
      {
        "title": "중국에서의 성공, 그리고 한국으로의 회향",
        "content": "중국에서 김기환 단장님은 양자컴퓨터와 양자통신의 핵심 기반 기술인 '이온트랩' 분야에서 세계적인 석학으로 발돋움했습니다. 여러 큐비트(양자 정보의 기본 단위)를 동시에 제어하고 오래 유지하는 그의 연구는 세계의 주목을 받았죠. 하지만 그는 늘 한국에 대한 그리움을 품고 있었습니다. '한국에 있는 부모님 곁에 있고 싶었고, 중국에서 여생을 마무리하는 것이 맞는지도 고민했습니다.' 김 단장님은 양자 분야가 전략 기술로 지정되고 세계적으로 민감해지는 만큼, 한국에서도 역할을 해야 한다는 강한 의지를 가지고 있었어요. 그는 '중국에 있는 한인 과학자들은 아마 다들 비슷한 생각일 것입니다. 어느 정도 조건만 맞으면 한국에 돌아오려는 사람들이 대부분입니다.'라고 말하며, 많은 해외 우수 인재들이 한국으로 돌아오고 싶어 한다는 점을 강조했습니다. 문제는 이들을 품을 수 있는 '자리'와 '지원'이 부족하다는 점인데요. 국내 대학의 연구정착금이나 정부 연구비로는 세계적인 수준의 연구를 이어가기 어렵다는 것이 현실입니다."
      },
      {
        "title": "IBS의 과감한 투자, 대한민국 양자 연구의 새로운 시작",
        "content": "김기환 단장님을 대한민국으로 모셔오기 위해 기초과학연구원(IBS)은 10년 이상의 안정적인 지원과 확실한 연구 인프라 구축을 약속했습니다. 이러한 IBS의 적극적인 노력 덕분에 김 단장님은 마침내 꿈에 그리던 한국에서의 연구를 다시 시작하게 되었죠. '한국에서 아무도 양자정보 분야에 관심을 갖지 않을 때부터 도전적인 연구를 해왔던 저도 아직 새로운 걸 할 때는 무섭습니다. 하지만 IBS는 긴 호흡을 갖고 있어 새로운 도전을 하기에 좋은 환경이라고 생각합니다.'라고 그는 말합니다. 이제 김 단장님은 더 깊이 있는 질문을 탐구하고, 젊은 후배 연구자들에게 새로운 기회를 만들어주는 것을 목표로 삼고 있습니다. '나도 젊었을 때 해외 석학들을 보고 이온트랩 연구를 결심했습니다. 후배들이 저를 보고 이 길을 걷게 된다면 그보다 더 큰 보람은 없을 것 같아요.' 그의 눈빛에는 대한민국 양자 연구를 한 단계 도약시키겠다는 열정과 희망이 가득했습니다."
      },
      {
        "title": "미래를 여는 양자 기술, 우리의 관심이 필요합니다",
        "content": "김기환 단장님의 이야기는 단순히 한 과학자의 성공 스토리를 넘어, 기초과학 연구에 대한 투자와 우수 인재 유치, 그리고 이들을 지지하는 환경의 중요성을 다시 한번 일깨워줍니다. 아직은 미지의 영역인 양자 기술이 앞으로 우리 삶에 어떤 변화를 가져올지 기대되는데요. 김기환 단장님과 IBS 양자과학 연구단의 활약을 응원하며, 대한민국이 양자 과학 강국으로 발돋움하길 바랍니다. 여러분은 김기환 단장님의 스토리를 들으며 어떤 생각이 드셨나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251231n02949?mid=n1006",
    "hashTag": [
      "#김기환",
      "#IBS",
      "#양자과학",
      "#양자컴퓨터",
      "#양자통신",
      "#기초과학",
      "#이공계",
      "#과학자",
      "#연구",
      "#대한민국",
      "#미래기술"
    ]
  },
  {
    "type": "its",
    "title": "\"한국말 모르는 사람 내세워 장난질\"…말 돌리기로 청문회 무력화한 쿠팡",
    "newTitle": "[쿠팡 청문회] 개인정보 유출 3,300만 건, '말 돌리기'로 무력화한 쿠팡 임원들의 진실",
    "article": "말 돌리기, 핵심 비켜간 답변 일관하며 청문회 사실상 무력화한 쿠팡 임원들 박홍배 \"문제 원인은 김범석 한 사람\" 배경훈 \"악의적 의도에 심각한 우려\" 3,300만 건 이상의 개인정보가 유출된 쿠팡을 대상으로 국회 연석 청문회가 열렸지만, 쿠팡은 달라진 게 없었다. 불출석한 실소유주 김범석 쿠팡Inc 이사회 의장 대신 해럴드 로저스 쿠팡 임시대표와 박대준 전 쿠팡 대표 등이 나왔으나, 말 돌리기와 핵심을 비켜간 답변으로 청문회를 사실상 무력화했다. 30일 국회에서 열린 '쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발방지 대책 마련을 위한 청문회'에서 쿠팡은 비협조로 일관했다. 김 의장이 불출석 사유서를 제출하고 청문회에 불참하자 의원들은 김 의장에 대한 거센 질타를 이어갔다. 안호영 더불어민주당 의원은 \"출석을 회피하는 태도는 국회와 국민을 무시하는 오만불손한 태도\"라며 \"김 의장이 출석할 때까지 추가 출석 요구는 물론이고 고발을 포함해 모든 법적 절차적 조치를 단호히 취해달라\"고 말했다. 박홍배 민주당 의원은 \"문제의 원인은 단 한 사람 김범석\"이라고 직격했다. 쿠팡 측은 '방탄'에 집중하면서 책임을 회피하는 모습이 역력했다. 정일영 민주당 의원이 김 의장의 책임이 있느냐는 질문에 로저스 대표는 \"제가 한국 쿠팡의 대표\"라고 말했다. 김 의장 지키기에 나선 것이다. 김영배 민주당 의원이 쿠팡의 책임에 대해 묻자 로저스 대표는 \"국회와 규제당국에 그 답을 맡기고 싶다\"며 \"우리는 규제당국의 규정을 따르고 있다\"고만 답했다. 김 의원은 \"하나 마나 한 답변\"이라고 꼬집었다. '쿠폰을 통한 보상이 미국 집단소송 공정화법에 저촉된다'는 김우영 민주당 의원의 질의에 로저스 대표는 \"(김 의원의 지적은) 집단소송에 대한 것이고, 저희는 자발적 보상안에 대한 것\"이라고 답했다. '더 나은 보상안을 제시할 것이냐'는 김현정 민주당 의원의 질의에는 \"보상안은 1조7,000억 원에 달한다\"며 \"전례가 없는 보상안\"이라고 말했다. 이어 \"지금까지 '쿠팡의 자체 조사'라고 하는데 정부 지시에 따라 한 달 이상 협조했다\"고 주장했다. 로저스 대표가 핵심을 비켜가는 답변으로 일관하자 민주당 소속 최민희 국회 과학기술정보방송통신위원장은 \"왜 한국말의 함의를 모르는 분을 내세워서 김범석씨는 장난질을 치고 있는 것이냐\"고 거세게 비판했다. 청문회에서 '쿠팡 사태 범정부 TF' 팀장인 배경훈 부총리 겸 과학기술정보통신부 장관은 쿠팡의 개인정보 유출 범위가 3,300만 건 이상이라고 밝혔다. 쿠팡은 정보 유출 용의자인 전 직원을 자체 조사한 결과 계정 3,000개만 확인했고 나머지는 삭제했다고 앞서 발표했으나, 배 부총리는 \"동의할 수 없다\"며 \"3,300만 건 이상의 이름, 이메일이 유출됐고 개인정보보호위원회, 경찰청, 민관합동조사단에서 이 사실을 확인했다\"고 말했다. 이어 \"추가로 배송지 주소, 주문 내용도 유출한 것으로 본다\"며 \"쿠팡 측이 합의되지 않은 결과를 사전에 발표했다는 것에 대해 심각한 우려를 표하고 싶다. 지극히 악의적인 의도가 있다\"고 덧붙였다. 김진욱 기자 kimjinuk@hankookilbo.com 관련기사 - 자식한테 맞아 숨진 '멍투성이' 노인, 이웃들은 돕지 못했다 - 박상민, 매니저에게 거액 사기 피해 '외제차 7대 빼내' - 제주항공 참사 유족엔 '0원'…체육관 짓고 도로 닦는 덴 1200억 썼다 - '유부남과 외도 의혹' 입 연 가수 숙행 ''현역가왕' 하차' - 연예인 이진호·신은경 수천만원 체납… 상습체납자 1만여 명 공개 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 청문회의 핵심: 개인정보 유출과 임원들의 '말 돌리기' 전략",
        "content": "최근 국회에서 열린 쿠팡 개인정보 유출 관련 청문회, 정말 많은 분들이 관심을 가지고 지켜보셨을 것 같아요. 3,300만 건 이상의 개인정보가 유출되었다는 사실에 많은 분들이 놀라셨을 텐데요. 하지만 청문회 과정에서 쿠팡 임원들의 '말 돌리기'와 핵심을 비켜간 답변으로 인해 실질적인 진상 규명이나 명확한 답변을 얻기 어려웠다는 지적이 많습니다. 혹시 쿠팡 개인정보 유출 사건, 그리고 청문회에서 어떤 이야기가 오갔는지 궁금하신가요? 오늘은 이 내용을 자세히 파헤쳐 보겠습니다."
      },
      {
        "title": "청문회 무력화된 이유: 김범석 의장 불참과 쿠팡 임원들의 '방탄' 답변",
        "content": "이번 쿠팡 청문회에서 가장 큰 논란 중 하나는 바로 쿠팡의 실소유주인 김범석 쿠팡Inc 이사회 의장의 불참이었습니다. 김 의장 대신 해럴드 로저스 쿠팡 임시대표와 박대준 전 쿠팡 대표 등이 출석했지만, 이들은 '말 돌리기'와 핵심을 비껴간 답변으로 일관하며 청문회 자체를 사실상 무력화시켰다는 비판을 받았습니다. 특히 안호영 의원은 김 의장의 불참 태도를 '국회와 국민을 무시하는 오만불손한 태도'라고 강하게 질타하며, 추가 출석 요구 및 법적 조치를 시사하기도 했습니다. 박홍배 의원은 '문제의 원인은 단 한 사람 김범석'이라고 직격탄을 날렸지만, 쿠팡 측은 김 의장을 지키려는 듯한 '방탄' 답변에 집중하는 모습을 보였습니다."
      },
      {
        "title": "배경훈 부총리의 충격 증언: '악의적인 의도'가 담긴 정보 유출?",
        "content": "이번 사태의 심각성은 배경훈 부총리의 증언을 통해 더욱 분명해졌습니다. 배경훈 부총리는 쿠팡의 개인정보 유출 규모가 3,300만 건 이상이며, 이름, 이메일뿐만 아니라 배송지 주소, 주문 내용까지 유출된 것으로 보인다고 밝혔습니다. 쿠팡 측이 자체 조사 결과 3,000개 계정만 확인되었다고 발표한 것과는 상반된 내용입니다. 배경훈 부총리는 쿠팡 측이 '합의되지 않은 결과를 사전에 발표했다'며 '지극히 악의적인 의도가 있다'고 덧붙여, 단순한 시스템 오류가 아닌 고의적인 정보 유출 가능성까지 시사했습니다. 이는 쿠팡 개인정보 유출 사건의 파장이 얼마나 클지를 예고하는 부분이었습니다."
      },
      {
        "title": "쿠팡 개인정보 유출, 우리가 당장 알아야 할 3가지 꿀팁",
        "content": "이번 쿠팡 개인정보 유출 사건을 보면서, 개인정보 보호에 대한 경각심을 다시 한번 느끼게 되는 계기가 되었습니다. 나아가 우리 스스로를 보호하기 위해 몇 가지 실질적인 행동 요령을 알아두는 것이 중요해요. \n\n1. **의심스러운 연락 차단하기**: 개인정보가 유출되었을 가능성이 있으므로, 출처가 불분명한 문자 메시지나 이메일, 전화 등에 주의해야 합니다. 개인정보를 요구하거나 의심스러운 링크 클릭을 유도하는 경우 절대 응하지 마세요.\n2. **비밀번호 주기적 변경 및 복잡성 강화**: 이용 중인 모든 서비스의 비밀번호를 주기적으로 변경하고, 단순한 비밀번호보다는 영문, 숫자, 특수문자를 조합하여 복잡하게 만드는 것이 좋습니다. 특히 쿠팡 계정의 비밀번호는 즉시 변경하시는 것을 권장합니다.\n3. **개인정보 유출 관련 피해 사실 인지 및 대응**: 만약 본인의 개인정보가 유출되어 피해가 발생했다는 사실을 알게 된다면, 즉시 관련 기관(개인정보보호위원회, 경찰청 등)에 신고하고 필요한 법적 절차를 진행해야 합니다. 신용정보 변동 여부도 주기적으로 확인하는 것이 좋습니다."
      },
      {
        "title": "쿠팡 청문회, 앞으로의 전망과 우리의 자세",
        "content": "쿠팡의 개인정보 유출 및 청문회 과정은 우리 사회가 IT 기업들의 정보 관리 소홀 문제에 대해 얼마나 더 경각심을 가져야 하는지를 보여주는 사건이었습니다. 앞으로 쿠팡이 이번 사태를 어떻게 책임지고, 개인정보 보호를 강화할지에 대한 지속적인 관심이 필요합니다. 또한, 정부 차원에서도 이러한 대규모 개인정보 유출 사건에 대한 철저한 조사와 강력한 재발 방지 대책 마련이 시급해 보입니다. 여러분은 이번 쿠팡 청문회를 보면서 어떤 점이 가장 중요하다고 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n21733?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#청문회",
      "#쿠팡임원",
      "#김범석",
      "#해럴드 로저스",
      "#배경훈",
      "#개인정보보호",
      "#IT보안"
    ]
  }
]