[
  {
    "type": "sisa",
    "title": "\"공산당 OUT, '멸공떡볶이' 출시\"…그런데 중국산 정제염·탈지대두 사용?",
    "newTitle": "공산당 OUT? '멸공떡볶이' 논란, 중국산 재료 의혹과 김상현 대표 과거 행적 분석",
    "article": "[서울신문]문재인 정부를 공개 비판해 화제를 모았던 김상현 국대떡볶이 대표가 “멸공떡볶이를 출시했다”고 밝힌 가운데 재료 중 중국산이 포함돼 있어 일각에서 비판 목소리가 나오고 있다. 분식 프랜차이즈 브랜드 국대떡볶이를 운영하는 김 대표는 지난 25일 자신의 소셜미디어(SNS)를 통해 “멸공떡볶이를 출시했다. 떡볶이로 계몽하자. 기존 국대떡볶이와 맛은 동일하다”고 신제품 출시 소식을 알리면서 떡볶이떡(300g)과 떡볶이 소스(45g)를 개당 5000원에 판매하는 구매링크를 올렸다. 기존 국대떡볶이 제품에는 소스 포장에 태극기가 그려져 있었는데, 이번 신제품에는 소스뿐 아니라 떡볶이떡 포장에도 태극기와 함께 성조기가 나란히 그려져 있는 점이 특징이다. 태극기·성조기 아래엔 ‘한미동맹강화’라는 글귀도 적혔다. 제품 홍보 이미지를 보면 떡볶이 포장에는 ‘멸공이 애국이다. 공산당 아웃’이라는 말도 적혀 있다. 또 100% 국내산 고춧가루를 사용했으며, 중국산 고춧가루는 0%라는 점을 강조하고 있다. 그러나 일부 네티즌들은 ‘공산당 아웃’, ‘중국산 고춧가루 0%’를 강조한 취지와는 달리 재료에 중국산이 포함돼 있다는 점을 지적했다. 원재료 및 함량 상세 정보에는 제품에 들어간 정제염은 중국산으로 표기돼 있다. 또 간장분말에 사용된 탈지분유에도 일부 중국산이 들어간 것으로 확인된다. 해당 제품 판매 페이지 Q＆A에는 “멸공떡볶이인데 왜 정제염과 간장분말은 중국산을 쓰나. 옥수수 전분은 왜 러시아산인가. 북중러 떡볶이인가”, “저도 반공주의자다. 그래서 중국산 재료 쓰는 국대떡볶이 불매한다” 등 비꼬는 게시글이 이어지고 있다. 한편 김 대표는 문재인 정부 당시 문재인 대통령과 조국 전 법무부 장관을 기업인으로선 이례적으로 공개 비판해 보수 진영 지지자들에게 주목받은 바 있다. 당시 김 대표는 “공산주의자인 대통령이 연방제를 통해 나라의 정체성을 바꾸려 한다”고 했고, 조 전 장관에 대해선 “코링크(코링크프라이빗에쿼티)를 통해서 중국 공산당의 돈과 도움을 받았다”는 취지로 주장했다. 이에 조 전 장관은 김 대표를 허위사실적시 명예훼손으로 형사 고소한 바 있다. 김 대표는 최근에도 SNS를 통해 “이재명 대통령이 보수 개신교를 탄압한다”는 내용의 게시물 등을 올리며 정치적 목소리를 내고 있다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘국민 MC’ 유재석, ‘충격적 진단’ 받았다…“턱 함몰” 무슨 일 ☞ “뉴진스 민지 닮아” 김종민도 깜짝…KCM, ♥9살 연하 아내·두 딸 최초 공개 ☞ 도경수 “절친 김우빈 축의금 액수는…” 결혼식 비하인드 밝혔다 ☞ ‘35세’ 차주영, 건강 적신호…“더 이상 수술 미룰 수 없어” 활동 중단 ☞ “남편♥내연녀 존중해요” 매일 사과 영상 올리는 아내…이유 있었다 ☞ 권상우 아들, 강남역서 헌팅 당해... ‘180cm 넘는 비주얼’ 화제 ☞ ‘27㎏ 감량’ 풍자, “뼈말라” 댓글 부른 근황 사진 ☞ “시어머니=숙주” 충격 1년, 결국 이혼 절차… 남편 심경 들어보니 ☞ “눈·목까지 끌어올려” 안면거상 수술 고백한 63세 윤영미 근황 ☞ “홀딱 벗고 손으로 ‘그곳’ 만져” 女기사 택시서 음란행위 한 남성 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 멸공을 외치는데 중국산 재료를?",
        "content": "국대떡볶이 김상현 대표가 '멸공떡볶이' 신제품 출시 소식을 알리며 보수 지지층의 뜨거운 호응을 얻고 있습니다. '공산당 아웃', '멸공이 애국이다'라는 문구와 함께 태극기, 성조기를 디자인에 활용하며 정치적 메시지를 강하게 담았죠. 하지만 여기서 반전이 있습니다. '중국산 고춧가루 0%'를 강조하며 국내산 고춧가루 사용을 내세웠지만, 정작 떡볶이의 핵심 재료인 정제염은 중국산, 간장분말에 사용된 탈지분유 일부도 중국산이라는 점이 밝혀지면서 거센 비판에 직면한 것입니다. '북중러 떡볶이'라는 조롱 섞인 비난까지 등장하며 논란은 더욱 확산되는 모양새입니다.\n\n단순히 떡볶이 맛으로 승부해야 할 프랜차이즈 사업에서, 이토록 정치적인 메시지를 강하게 내세운 것이 과연 옳은 선택이었을까요? '멸공'이라는 명확한 가치를 내건 신제품이 아이러니하게도 '중국산' 논란에 휩싸이며 정치적 신념과 현실적인 사업 운영 사이의 간극을 보여주고 있습니다."
      },
      {
        "title": "김상현 대표, 과거 행적 돌아보기: 문재인 정부 비판과 조국 전 장관 고소",
        "content": "이번 '멸공떡볶이' 논란의 주인공인 김상현 대표는 이미 문재인 정부 시절부터 정치적인 발언으로 주목받았던 인물입니다. 당시 그는 문재인 대통령을 '공산주의자', 조국 전 법무부 장관을 '중국 공산당의 돈과 도움을 받은 인물'이라 주장하며 보수 진영 지지자들 사이에서 '용기 있는 기업인'으로 평가받기도 했습니다. 특히 조 전 장관은 이러한 김 대표의 발언을 허위사실 적시 명예훼손으로 고소하며 법적 공방까지 벌였던 사건도 있었습니다. 최근에도 이재명 대표와 관련한 게시물 등을 올리며 꾸준히 정치적 목소리를 내고 있는 것으로 보입니다.\n\n이러한 과거 행적을 볼 때, 이번 '멸공떡볶이' 출시 역시 김 대표의 정치적 신념을 사업에 투영하려는 의도가 분명해 보입니다. 하지만 '공산당 아웃'을 외치면서 정작 중국산 재료를 사용하는 딜레마는, 그의 신념이 현실 사업 논리와 충돌하는 지점을 여실히 드러내는 사례라 할 수 있습니다. 그의 정치적 행보와 사업 운영 방식이 앞으로 어떤 평가를 받게 될지 귀추가 주목됩니다."
      },
      {
        "title": "TMI: '멸공'과 '중국산' 재료, 왜 이렇게 예민하게 반응할까?",
        "content": "이번 사태에서 우리가 주목해야 할 지점은 바로 '멸공'이라는 키워드와 '중국산' 재료에 대한 사람들의 민감성입니다. '멸공'은 냉전 시대부터 이어져 온 한국 사회의 민감한 정치적 이슈와 깊이 연결되어 있습니다. 특히 북한과의 관계, 중국과의 외교적 사안 등은 한국 사회 내에서 끊임없이 논쟁을 불러일으키는 주제입니다.\n\n더욱이 최근 몇 년간 중국산 제품에 대한 불신 또는 부정적인 인식이 확산되면서, '멸공'을 외치는 제품에 중국산 재료가 사용되었다는 사실은 소비자들에게 큰 실망감을 안겨줄 수 있습니다. '내 돈 주고 사 먹는 떡볶이가 혹시라도 북한이나 중국과 관련된 물건을 지원하는 꼴이 되는 것은 아닌가' 하는 불안감을 느낄 수 있기 때문입니다. 또한, 옥수수 전분에 러시아산이 사용된 점 역시 '북중러 떡볶이'라는 조롱의 빌미를 제공하며 이러한 민감성을 증폭시켰습니다. 이는 단순한 재료 선택의 문제를 넘어, 소비자의 가치관과 정치적 신념에 대한 직접적인 도전으로 받아들여질 수 있는 사안입니다."
      },
      {
        "title": "앞으로의 전망: '멸공떡볶이' 논란, 국대떡볶이에 미칠 영향은?",
        "content": "이번 '멸공떡볶이' 사태는 국대떡볶이 브랜드 이미지에 상당한 타격을 줄 수 있습니다. '멸공'이라는 강력한 메시지로 보수층의 지지를 얻으려 했으나, 아이러니하게도 핵심 소비층에게조차 '불매'라는 역풍을 맞을 가능성이 높습니다. 온라인상에서 이미 '국대떡볶이 불매' 움직임이 감지되고 있으며, 이는 브랜드의 신뢰도 하락으로 이어질 수 있습니다.\n\n기업의 사회적 책임, 특히 정치적 메시지를 담은 제품을 출시할 때는 소비자들이 중요하게 생각하는 가치와 현실적인 사업 운영 사이의 균형을 신중하게 고려해야 합니다. '멸공'이라는 명확한 가치를 내세웠다면, 그 가치에 부합하는 재료 수급과 투명한 정보 공개가 필수적입니다. 앞으로 김 대표와 국대떡볶이가 이번 논란을 어떻게 극복하고, 브랜드 이미지를 회복해 나갈지가 관건입니다. 소비자의 신뢰는 하루아침에 쌓이는 것이 아니라, 작은 약속 하나하나를 지켜나갈 때 비로소 얻어질 수 있다는 점을 잊지 말아야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '멸공떡볶이'라는 이름부터 범상치 않다고 생각했습니다. '멸공'이라는 단어가 주는 강렬함과 함께, 이를 떡볶이 사업에 접목시킨다는 발상이 신선하면서도 한편으로는 우려가 되었습니다. 기사를 접하고 나서 느낀 점은, 역시나 '가치'와 '현실' 사이의 괴리가 얼마나 큰 파장을 불러올 수 있는지 여실히 보여주는 사례라는 것입니다. '멸공'이라는 명확한 신념을 따르는 소비자들을 타겟으로 삼았다면, 그 신념을 훼손하는 요소를 철저히 배제했어야 했습니다. 중국산 재료 사용은 '멸공'이라는 가치와 정면으로 배치되는 부분이기에, 이번 논란은 예견된 수순이었다고 볼 수 있습니다. 앞으로 국대떡볶이가 이 사태를 어떻게 수습할지, 그리고 김상현 대표가 정치적 메시지와 사업 운영 사이의 균형점을 어떻게 찾아나갈지 지켜봐야겠습니다. 개인적으로는, 기업은 일단 '맛'과 '품질'로 승부하는 것이 가장 현명한 전략이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n03584?mid=n1006",
    "hashTag": [
      "#멸공떡볶이",
      "#국대떡볶이",
      "#김상현대표",
      "#중국산논란",
      "#정치적마케팅",
      "#사업전략",
      "#소비자불매",
      "#정치이슈",
      "#재료원산지",
      "#정치발언"
    ]
  },
  {
    "type": "sisa",
    "title": "이해찬 전 총리 시신 27일 국내로 운구…서울대병원에 빈소 마련",
    "newTitle": "이해찬 전 총리, 베트남서 별세…서울대병원 빈소, 사회장 논의까지 '초미의 관심'",
    "article": "▲ 이해찬 민주평화통일자문회의 수석부의장 베트남 출장 중 갑작스럽게 별세한 이해찬 민주평화통일자문회의 수석부의장의 빈소가 서울대병원에 차려집니다. 어제(25일) 민주평통에 따르면 이 수석부의장의 시신은 26일 밤 대한항공편으로 현지를 떠나 27일 오전 인천공항에 도착한 뒤 서울대병원 장례식장으로 운구될 예정입니다. 고인은 현재 베트남의 한 군 병원에 임시 안치돼 있습니다. 민주평통은 유족 및 관계기관과 장의 형식을 협의 중입니다. 이와 관련, 사회장을 포함한 다양한 방안이 검토되는 것으로 알려졌습니다. 여권의 한 관계자는 \"유족들과 대화를 해봐야 하겠으나 지금은 사회장 형식에 가장 무게가 실려 있는 것으로 보인다\"고 분위기를 전했습니다. 사회장은 국가와 사회에 공적을 남긴 저명인사가 사망했을 때 사회 각계 대표가 자발적으로 장의위원회를 구성해 치르는 장례의식입니다. 정부가 장례비용 중 일부를 보조하거나 고인의 업적을 감안, 훈장을 추서하기도 합니다. 다만 민주평통 기관장으로 치러질 가능성도 제기되며, 사회장과 기관장을 겸하는 방식이 될 수 있다는 관측도 나옵니다. 나아가 일각에서는 국가가 주관하는 최고 격식의 장례 절차인 국가장, 국회가 주체가 돼 고인을 추모하는 국회장 가능성도 거론되고 있습니다. 만일 국가장으로 결론이 날 경우에는 국무회의 의결을 거쳐야 합니다. 정부 관계자는 \"아직은 결정을 내리기는 이른 시점\"이라며 \"유족은 물론 관계기관의 의견을 취합해봐야 한다\"고 말했습니다. 참여정부에서 국무총리를 지낸 이 수석부의장은 베트남 출장 중이던 지난 23일 심근경색으로 쓰러져 현지 병원에서 치료받았지만, 끝내 의식을 회복하지 못했습니다. 유영규 기자 sbsnewmedia@sbs.co.kr 인/기/기/사 ◆ 영하 50도 찍고 '초긴장'…\"완전 마비\" 비상사태 선포 ◆ 사망자는 중환자실 간호사…얼굴에 최루탄 뿌리고 무참히 ◆ 껌껌한 어둠 속 수상한 실루엣…확 덮치자 \"무려 1톤\" 와르르 ◆ 변기 집어넣자 '왈칵'…\"폐기물 부담금 검토\" 결국 칼 뽑았다 ◆ [단독] 이만희 \"이재명·박원순, 친일 교회에 잘 보이려고\"…분노의 주장 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비보, 그리고 긴급한 귀국 절차",
        "content": "정말 안타까운 소식이 날아들었습니다. 이해찬 민주평화통일자문회의 수석부의장께서 베트남 출장 중 갑작스럽게 별세하셨다는 소식입니다. 현재 고인의 시신은 26일 밤 대한항공편으로 현지를 떠나 27일 오전 인천공항을 통해 국내로 돌아올 예정입니다. 서울대병원 장례식장에 빈소가 마련될 예정이며, 현재 베트남의 한 군 병원에 임시 안치되어 있습니다.\n\n갑작스러운 비보에 유족과 관계자들은 물론, 많은 이들이 충격을 금치 못하고 있습니다. 고인의 갑작스러운 별세 소식에 안타까움이 더해지는 가운데, 후속 절차에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "장은 어떤 형태로 치러질까? 사회장 논의 배경",
        "content": "현재 민주평통은 유족 및 관계기관과 장례 형식에 대해 긴밀하게 협의 중입니다. 여러 방안이 검토되고 있는 가운데, 특히 '사회장' 형식에 무게가 실리고 있다는 관측이 나오고 있습니다. 사회장이란 국가와 사회에 공적을 남긴 저명인사가 사망했을 때, 사회 각계 대표가 자발적으로 장의위원회를 구성하여 치르는 장례 의식을 말합니다.\n\n만약 사회장으로 결정된다면, 정부가 장례 비용의 일부를 보조하거나 고인의 업적을 기리는 훈장을 추서하는 등의 예우가 있을 수 있습니다. 이는 이해찬 수석부의장께서 생전에 보여주신 공헌과 역할을 고려한 결정일 것입니다. 하지만 민주평통 기관장으로 치러질 가능성, 혹은 사회장과 기관장을 겸하는 방식도 거론되고 있어 최종 결정까지는 지켜봐야 할 부분입니다."
      },
      {
        "title": "최고 예우, 국가장과 국회장 가능성까지 거론되는 이유 (TMI)",
        "content": "흥미로운 점은, 단순히 사회장을 넘어 국가의 최고 격식인 '국가장'이나 국회가 주체가 되는 '국회장'까지 거론되고 있다는 사실입니다. 국가장으로 결정될 경우, 국무회의 심의 의결이라는 절차를 거쳐야 합니다. 정부 관계자의 말처럼 아직은 결정하기 이른 시점이기에, 유족의 뜻과 관계기관의 의견을 종합적으로 수렴하여 신중하게 결정될 것으로 보입니다.\n\n이러한 논의는 이해찬 수석부의장께서 참여정부 시절 국무총리를 역임하는 등, 대한민국 정치사에 굵직한 족적을 남기신 분이라는 점을 방증합니다. 그의 오랜 공직 생활과 국정을 이끌었던 경험을 존중하는 차원에서 다양한 장례 방식이 논의되는 것은 자연스러운 수순이라고 할 수 있습니다."
      },
      {
        "title": "갑작스러운 별세, 그리고 앞으로의 영향",
        "content": "고인은 베트남 출장 중이던 지난 23일, 안타깝게도 심근경색으로 쓰러지셨다고 합니다. 현지 병원에서 치료를 받았지만, 결국 의식을 회복하지 못하고 영면하셨습니다. 정치권에서는 그의 갑작스러운 부재에 대한 안타까움과 함께, 앞으로 그의 정치적 행보나 영향력에 대한 다양한 해석이 나올 것으로 예상됩니다.\n\n이번 사건은 우리에게도 많은 생각을 하게 합니다. 갑작스러운 죽음 앞에서 삶의 소중함과 건강 관리의 중요성을 다시 한번 되새기게 됩니다. 또한, 우리 사회의 저명한 인물들에 대한 예우와 장례 절차에 대한 사회적 논의의 중요성을 일깨워주는 계기가 될 것입니다. 고인의 명복을 빌며, 남은 분들께도 깊은 위로의 말씀을 전합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치인으로서의 업적과 별개로, 한 개인의 갑작스러운 죽음은 언제나 숙연해집니다. 이해찬 전 총리님의 별세 소식을 접하며, 그분의 삶과 공헌에 대해 다시 한번 생각해보게 되었습니다. 장례 절차에 대한 논의가 신중하게 이루어지고, 고인을 존경하는 마음으로 잘 보내드릴 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n01149?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬별세",
      "#이해찬총리",
      "#사회장",
      "#국가장",
      "#정치",
      "#정치뉴스",
      "#정치인",
      "#부고",
      "#심근경색",
      "#베트남",
      "#국회장"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"딸 16년 맡겼는데, 인간이냐\" 인천판 도가니 엄마의 절규",
    "newTitle": "인천 색동원 성폭행 사건, 16년간 감춰진 진실과 '도가니' 되풀이 않으려면",
    "article": "\"말도 제대로 못 하는 불쌍한 애잖아요. 고개를 들 수가 없어요. 딸한테 너무 미안해서….” 인천 강화군 중증장애인 거주시설 색동원 시설장 A씨에게 성폭행당했다고 진술한 40대 여성 이명신(가명)씨의 어머니는 지난 22일 중앙일보와의 인터뷰 중 이같이 말하며 오열했다. 어머니 B씨(62)는 지난 2008년 딸을 색동원에 보냈다. 이씨가 23살이 되던 해였다. B씨는 “딸이 많이 산만한 성격이라 걱정이 돼 한 달에 한 번씩은 꼭 시설에 찾아갔다”며 “시설장이 유달리 명신이를 예뻐해 줬다”고 기억했다. B씨는 형편이 어려운 본인 대신 딸을 돌봐주는 시설에 큰 고마움을 느꼈다. 시설을 믿고 친구와 지인들에게 색동원에 후원금을 보내달라고 부탁까지 했다. 색동원 행청처분 촉구 기자회견. 사진 인천중증장애인거주시설 색동원 성폭력사건 공동대책위원회 이씨는 그렇게 16년을 시설에서 지냈다. 그러던 중 시설 측이 “이제는 딸과 함께 지내시는 것이 어떻겠냐”고 제안했고, B씨는 고심 끝에 지난 2024년 7월 이씨를 집으로 데려왔다. B씨는 “나도 20년 가까이 떨어져 지내다 보니 이제는 딸과 함께 살아야겠다는 생각이 들었다”며 “예전보다 복지 정책도 좋아졌으니 충분히 지낼 수 있겠다고 판단했다”고 말했다. 딸과의 생활이 차츰 적응돼갈 무렵인 지난해 여름, 경찰이 B씨를 찾아왔다. 경찰은 B씨에게 딸이 시설에서 폭행을 당한 정황이 있어 수사 중이라고 설명했다. B씨는 “경찰이 가고 난 뒤 시설에서 선생님 3명이 찾아와 별일 없었는지 추궁하듯 묻길래 명신이가 폭행을 당했다는데 사실이냐고 되물었다”며 “나한테 ‘말도 안 되는 소리’라고 해명을 하길래 오해가 있겠지 생각했다”고 한숨을 내쉬었다. B씨는 애써 잊으려고 노력했다. 딸을 지극 정성으로 돌봐주던 시설에서 불미스러운 일이 있을 리 없다고 믿었다. 그러나 이런 노력은 곧 물거품이 됐다. B씨는 “명신이가 시설장에게 성폭행당한 정황이 있다고 심층 조사를 받으라고 연락이 왔다”며 “내 새끼를 누가 때리기만 해도 화가 치미는데 성폭행이라니 정말 믿고 싶지 않았다”고 했다. 이씨는 지난달 1일부터 이틀간 국내 한 대학 연구팀이 진행하는 심층 조사에 참여했다. ‘인천 강화군 장애인 거주시설(색동원) 입소자 심층 조사 보고서’엔 조사에 참여한 장애인 19명이 A씨에게 성폭행을 당했다는 내용과 더불어 시설 관계자들에게 폭행을 당했다는 진술이 담겼다. 이씨는 A씨가 바지 안에 손을 넣어 성폭행하거나 직원이 폭행했다는 내용을 조사 과정에서 연구팀에 알렸다. 그러나 강화군이 보고서를 비공개하면서 어머니는 딸의 성폭행 피해 사실을 최근까지 모르고 있었다. B씨는 “딸이 어떤 피해를 받았는지 전혀 몰랐다. 언론 보도가 나고서야 알았다”며 “그동안 정말 믿고 싶지 않았는데, 딸에게 너무 미안하다”고 한참을 오열했다. 그러면서 “말도 못하고 움직이지도 못하는 불쌍한 애들을 상대로 그런 짓을 하는 게 인간이 맞냐”며 “그 사람들을 믿었던 내가 원망스럽고, 시설장이라는 사람을 정말 죽여버리고 싶은 심정”이라고 울분을 토했다. 인천 강화군 중증장애인 거주시설 색동원 전경. 변민철 기자 ━ \"퇴소자 2명만 심층조사…전수조사 필요\" 서미화 더불어민주당 의원실이 인천시로부터 제출받은 자료에 따르면 지난 2015년부터 10년간 색동원을 떠난 장애인은 총 35명(남자 19명, 여자 16명)이다. 퇴소자 중 2명은 사망했으며, 나머지는 가정에 복귀하거나 다른 시설로 옮겨졌다. 이번 심층 조사에 참여한 퇴소자는 이씨를 포함해 2명뿐이다. 장종인 색동원 성폭력 사건 공동대책위원회 위원장은 “시설 직원들이 범행을 묵인하거나 가담한 정황이 있는 만큼 밝혀지지 않은 피해자가 있을 가능성이 크다”며 “보건복지부가 나서 퇴소자까지 포함해 피해 전수조사를 진행하고, 지원책을 마련해야 한다”고 강조했다. 김지윤 기자 한국여성변호사회는 ‘색동원 사건 TF’를 구성하고 색동원 성폭력 사건 공동대책위원회와 협력하기로 했다. 변호사단을 꾸려 피해자 진술을 조력하는 등 사건 마무리 단계까지 법률 지원을 제공할 방침이다. A씨를 성폭력처벌법상 장애인 강간·강제추행 등 혐의로 불구속 입건한 경찰은 확인된 성폭행 피해자 4명 외 나머지 피해자에 대한 조사를 이번 달 안으로 마친다는 계획이다. 변민철 기자 byun.minchul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 35억 벌고 은퇴했다…92년생 파이어족 '몰빵 종목' ▶ 유승민만 보면 쌍욕…'尹 특이기질' 자극한 사건 ▶ 월급 300만원→순자산 40억…그 백수 부부 비결 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ \"반복적 코피에 수술\" 배우 차주영 활동 중단, 뭔일 ▶ 레깅스 입은 알바 엉덩이 툭툭…\"훈계\" 말한 업주, 결국 ▶ K팝이 놓친 태릉 인재…3번째 올림픽 앞둔 이 남자 ▶ 베란다서 앉은채 사망…통닭女사장 끔찍 흔적 ▶ 모친 한학자 저격…통일교 7남 '총기 결혼식' 충격 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 변민철 byun.minchul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "“딸 16년 맡겼는데…인간이냐” 엄마의 절규, 충격적 사건의 시작",
        "content": "말도 제대로 못 하는 불쌍한 아이가 16년을 보낸 곳에서 겪었다는 성폭행. 딸의 어머니가 쏟아낸 절규가 차갑게 메아리칩니다. 인천 강화군 중증장애인 거주시설 색동원 시설장 A씨에게 성폭행을 당했다는 40대 여성 이명신(가명) 씨의 어머니 B씨(62)는 연합뉴스 인터뷰 중 말을 잇지 못하고 오열했습니다.\n\n2008년, 23살이었던 딸을 색동원에 맡긴 이후 16년이라는 긴 세월 동안 어머니 B씨는 딸을 믿고 시설에 의지했습니다. 산만한 성격의 딸이 걱정돼 한 달에 한 번씩은 꼭 시설을 찾았고, 시설장이 유달리 딸을 예뻐해 준다는 말에 안심했습니다. 형편이 어려운 자신 대신 딸을 돌봐주는 시설에 대한 고마움은 후원금으로까지 이어졌습니다. 하지만 그 믿음은 처참히 짓밟혔습니다. 더 충격적인 것은, 강화군이 관련 보고서를 비공개로 처리해 어머니조차 딸의 피해 사실을 뒤늦게 알았다는 점입니다."
      },
      {
        "title": "16년의 믿음, '인천판 도가니' 될 뻔한 진실 추적",
        "content": "딸이 성폭행당했다는 혐의는 지난해 여름, 경찰이 어머니 B씨를 찾아오면서 수면 위로 떠올랐습니다. 처음에는 믿고 싶지 않았던 어머니는 시설 측의 해명에도 불구하고 찜찜함을 떨쳐내지 못했습니다. 결국 딸은 국내 한 대학 연구팀의 심층 조사에 참여했고, 그 결과 '인천 강화군 장애인 거주시설(색동원) 입소자 심층 조사 보고서'에는 시설장 A씨에게 성폭행을 당했다는 진술과 더불어 시설 관계자들에게 폭행당했다는 내용이 담겼습니다.\n\n보고서에 따르면, 이 씨는 A씨가 바지 안에 손을 넣어 성폭행하거나 직원이 폭행했다는 구체적인 피해 사실을 털어놓았습니다. 하지만 강화군이 보고서를 비공개로 하면서, 어머니는 딸이 겪은 끔찍한 진실을 언론 보도를 통해 뒤늦게 알게 된 것입니다. '내 새끼를 누가 때리기만 해도 화가 치미는데 성폭행이라니….' 믿고 싶지 않았던 현실에 직면한 어머니의 울분은 하늘을 찌를 듯했습니다. '말도 못 하고 움직이지도 못하는 불쌍한 애들을 상대로 그런 짓을 하는 게 인간이 맞냐'며, 시설장이라는 사람에 대한 분노와 자신을 탓하는 자책감에 휩싸였습니다."
      },
      {
        "title": "색동원 사건, AI가 짚어보는 숨겨진 맥락과 과거 사례",
        "content": "이번 사건은 과거 우리 사회를 충격에 빠뜨렸던 '도가니 사건'을 떠올리게 합니다. 장애인 등 사회적 약자를 대상으로 한 성폭력 범죄는 끊이지 않고 발생하고 있으며, 특히 폐쇄적인 시설 환경에서 발생할 경우 진실 규명이 더욱 어렵습니다. 색동원에서 16년간 거주한 피해자 이씨 외에도, 2015년부터 10년간 색동원을 떠난 장애인은 총 35명에 달합니다. 이 중 2명이 사망했으며, 나머지는 가정 복귀나 다른 시설로 옮겨졌습니다.\n\n문제는 이번 심층 조사에 참여한 퇴소자가 이씨를 포함해 단 2명뿐이라는 점입니다. 공동대책위원회는 시설 직원들의 묵인이나 가담 정황을 고려할 때, 밝혀지지 않은 피해자가 더 있을 가능성이 크다고 보고 보건복지부의 전수조사를 촉구하고 있습니다. 이는 단순히 개별 시설의 문제를 넘어, 장애인 시설 전반의 관리 감독 시스템에 대한 근본적인 점검이 필요함을 시사합니다. 또한, 피해자들의 진술 조력을 돕기 위해 한국여성변호사회는 TF를 구성하고 법률 지원을 제공하기로 했습니다."
      },
      {
        "title": "다시는 '도가니'를 되풀이하지 않기 위한 우리의 역할",
        "content": "색동원 사건의 진실이 밝혀지고 있지만, 여전히 많은 의문점이 남아있습니다. 경찰은 확인된 성폭행 피해자 4명 외 나머지 피해자에 대한 조사를 진행 중이며, 이번 사건이 우리 사회에 던지는 메시지는 분명합니다. 첫째, 사회적 약자에 대한 보호 시스템을 강화해야 합니다. 장애인 시설에 대한 정기적인 감사와 더불어, 익명 신고 시스템을 활성화하고 신고자에 대한 철저한 보호 조치가 마련되어야 합니다. 둘째, 피해자 지원 시스템을 확대해야 합니다. 법률 지원, 심리 치료, 경제적 지원 등 피해자들이 온전한 회복을 할 수 있도록 다각적인 지원이 필요합니다.\n\n마지막으로, 우리 사회 구성원 모두가 관심을 가져야 합니다. '나와 상관없는 일'이라고 외면하는 순간, 또 다른 '색동원'이 생겨날지 모릅니다. 장애인 인권에 대한 사회적 인식을 개선하고, 목소리를 내는 것을 두려워하지 않는 분위기를 조성하는 것이 중요합니다. 이번 사건을 계기로 다시 한번 우리 사회의 따뜻한 관심과 연대가 절실히 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으며 분노와 안타까움을 동시에 느꼈습니다. 16년이라는 긴 시간 동안 딸을 믿고 맡긴 어머니의 심정은 얼마나 참담할까요. 특히 강화군이 관련 보고서를 비공개 처리했다는 부분에서는 다시 한번 시스템의 허점을 느꼈습니다. '도가니'와 같은 사건이 반복되지 않기 위해서는 정부와 사회, 그리고 우리 모두의 끊임없는 관심과 노력이 필요하다는 것을 절감했습니다. 하루빨리 진실이 모두 밝혀지고 피해자들이 온전히 회복되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n01172?mid=n1006",
    "hashTag": [
      "#인천색동원",
      "#장애인시설성폭행",
      "#색동원사건",
      "#도가니",
      "#장애인인권",
      "#범죄",
      "#사회",
      "#시사",
      "#이슈"
    ]
  },
  {
    "type": "spo",
    "title": "사이클 훈련 중이던 고교생 선수 참변…국도서 중앙분리대 충돌",
    "newTitle": "비극적인 사이클 훈련 사고, 10대 선수 사망…국도 중앙분리대 충돌 원인과 예방 대책은?",
    "article": "sCtgr_cd = \"spo99\"; 사진은 기사 내용과 무관함. [게티이미지뱅크] [헤럴드경제=나은정 기자] 경기 파주시의 한 국도에서 사이클 훈련을 하던 10대 선수가 중앙분리대와 충돌해 숨지는 사고가 발생했다. 26일 경찰과 소방 당국에 따르면 지난 24일 오후 1시쯤 파주시 적성면 37번 국도 2차로에서 자전거를 타던 고등학생 A(10대)군이 중앙분리대를 들이받았다. A군은 사고 직후 심정지 상태로 병원으로 옮겨졌으나 끝내 숨졌다. A군은 연천군의 한 고등학교 사이클부 소속 선수로, 사고 당시 승합차 후미를 따라 이동하며 이른바 ‘로드 훈련’을 하고 있었던 것으로 전해졌다. 경찰은 A군이 포트홀 등 노면 상태가 좋지 않은 구간을 지나다 균형을 잃고 사고를 당한 것으로 보고 정확한 사고 경위 등을 조사하고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery)); 나은정 betterj@heraldcorp.com 헤럴드경제 관련기사 언론사에서 선정한 기사이며, 해당 언론사로 이동합니다. 이재용 회장, 日라멘집서 ‘혼밥’…뒤늦게 알려져 화제 엠씨더맥스 이수, 강남 빌딩 159억 됐다…6년 만에 70억 껑충 ‘더 글로리’ 차주영 “반복적 코피, 당분간 활동 중단” ‘주사 이모’“당신들 때문에 자살 시도했다”…그알 제작진 비난, 왜? “롯데 정철원, 가출 후 양육권 소송”…‘러브캐처’ 김지연, 결혼 한달 만에 파경? “차은우, 탈세라면 추징금 200억 중 60억~100억은 거짓말 대가”",
    "newArticle": [
      {
        "title": "끔찍한 사고, 훈련 중이던 고교생 사이클 선수 사망...",
        "content": "파주시 국도에서 사이클 훈련 중이던 10대 고교생 선수가 중앙분리대와 충돌하며 끝내 사망하는 안타까운 사고가 발생했습니다. 이 비극적인 사건은 꿈을 향해 달리던 어린 선수와 그 주변 사람들에게 큰 슬픔과 충격을 안겨주었습니다. 사고는 지난 24일 오후 1시경, 파주시 적성면 37번 국도에서 발생했으며, 고등학생 A군은 자전거를 타던 중 중앙분리대를 들이받는 사고를 당했습니다.\n\n사고 직후 A군은 심정지 상태로 병원에 이송되었으나, 안타깝게도 끝내 숨을 거두었습니다. 연천군의 한 고등학교 사이클부 소속 선수였던 A군은 당시 승합차 후미를 따라 이동하며 '로드 훈련'을 하고 있었던 것으로 파악되었습니다. 이제 막 꽃을 피워야 할 나이에, 꿈을 향한 열정으로 훈련하던 중 겪은 갑작스러운 사고는 많은 이들에게 깊은 애도의 물결을 일으키고 있습니다."
      },
      {
        "title": "사고 원인 분석: '노면 상태'와 '로드 훈련'의 위험성",
        "content": "경찰은 현재 A군이 사고 당시 포트홀 등 노면 상태가 좋지 않은 구간을 지나다 균형을 잃고 사고를 당한 것으로 추정하고 정확한 사고 경위를 조사 중에 있습니다. '로드 훈련'은 실제 도로에서 자전거를 타며 실전 감각을 익히는 중요한 훈련 방식입니다. 하지만 이 과정에는 늘 예측 불가능한 위험이 도사리고 있습니다. 차량과의 충돌, 급작스러운 도로 환경 변화, 그리고 이번 사고처럼 예상치 못한 노면 상태 불량 등이 치명적인 결과를 초래할 수 있습니다.\n\n특히, 고속으로 주행하는 차량들이 빈번한 국도에서의 훈련은 더욱 각별한 주의가 요구됩니다. A군의 경우, 승합차의 후미를 따라 이동하며 훈련을 진행했다고 하는데, 이는 차량의 움직임과 도로 상황을 실시간으로 파악해야 하는 고도의 집중력이 필요한 훈련입니다. 만약 좋지 않은 노면 상태가 사고의 결정적인 원인이라면, 이는 훈련 환경 개선 및 안전 관리 강화의 필요성을 다시 한번 시사합니다."
      },
      {
        "title": "숨겨진 이야기: '안전'이라는 이름의 TMI",
        "content": "이번 사고를 접하며, 우리는 스포츠 훈련 환경의 안전 문제에 대해 다시 한번 생각해 보게 됩니다. 특히 젊은 선수들이 자신의 기량을 향상시키기 위해 땀 흘리는 과정에서 이러한 비극이 발생한다는 사실은 더욱 마음 아프게 합니다. 과거에도 훈련 중 발생한 불의의 사고로 유명을 달리한 선수들의 안타까운 사례는 많았습니다. 우리는 흔히 '훈련'이라고 하면 단순히 체력을 단련하고 기술을 연마하는 과정으로만 생각하기 쉽지만, 그 이면에는 '안전'이라는 가장 중요한 요소가 자리 잡고 있어야 합니다.\n\n안전한 훈련 환경을 조성하기 위해서는 선수 본인의 주의는 물론, 지도자, 학교, 그리고 관련 기관의 체계적인 관리와 지원이 필수적입니다. 훈련 코스의 안전성 점검, 돌발 상황에 대비한 비상 계획 수립, 그리고 선수들의 심리적 안정까지 고려한 전반적인 시스템 구축이 필요합니다. A군의 사고가 단순히 개인의 불운으로 치부되지 않고, 우리 사회가 미래의 스포츠 인재들을 보호하기 위한 구체적인 방안을 모색하는 계기가 되기를 바랍니다."
      },
      {
        "title": "미래를 위한 제언: 안전한 훈련 환경 구축과 예방 대책",
        "content": "이번 사고는 우리에게 훈련 현장의 안전 점검을 더욱 철저히 해야 한다는 경각심을 일깨워 줍니다. 앞으로는 이러한 비극이 되풀이되지 않도록 다음과 같은 방안들을 적극적으로 고려해 볼 필요가 있습니다.\n\n첫째, 훈련 코스의 정기적인 안전 점검 및 보수입니다. 포트홀, 균열 등 노면 불량 구간은 즉각적인 보수가 이루어져야 하며, 훈련 전 반드시 안전 확보가 가능한지 사전 조사가 이루어져야 합니다.\n\n둘째, 훈련 시 안전 장비 착용 의무화 및 점검 강화입니다. 헬멧, 보호대 등 필수 안전 장비의 착용을 철저히 감독하고, 자전거 자체의 안전 점검도 주기적으로 이루어져야 합니다.\n\n셋째, 훈련 지도자의 역할 강화입니다. 지도자는 선수들의 기량 향상뿐만 아니라, 안전 확보를 최우선 과제로 삼고 위험 요소를 사전에 파악하고 예방해야 합니다. 비상 상황 발생 시 신속하고 정확한 대처 능력을 갖추는 것도 중요합니다.\n\n넷째, 훈련 장소의 다각화입니다. 가능한 경우, 일반 국도보다는 통행량이 적거나 통제된 훈련장에서 훈련을 진행하는 방안도 고려해 볼 수 있습니다. 지자체나 관련 협회와의 협력을 통해 안전한 훈련 시설 확보를 위한 노력이 필요합니다.\n\nA군의 안타까운 죽음을 헛되이 하지 않기 위해, 우리 모두의 관심과 노력이 절실한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "젊은 선수의 갑작스러운 죽음 소식을 접하며 가슴이 먹먹했습니다. 꿈을 향해 나아가던 어린 생명이 훈련 중 겪은 사고로 멈춰버렸다는 사실이 너무나 안타깝습니다. 단순히 '사고'로 치부하기에는 너무나 크고 가슴 아픈 비극입니다. 이번 사건을 통해 훈련 환경의 안전에 대한 우리 사회의 무관심과 부족함이 드러난 것 같아 씁쓸한 마음을 금할 길이 없습니다. 앞으로는 이런 비극이 다시는 발생하지 않도록, 훈련장의 안전을 점검하고 시스템을 개선하는 실질적인 노력이 반드시 뒤따라야 할 것입니다. 우리 모두의 관심과 노력이 모여, 젊은 꿈들이 안전하게 자신들의 길을 나아갈 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n07747?mid=n1007",
    "hashTag": [
      "#사이클선수사망",
      "#안전사고",
      "#훈련중사고",
      "#교통사고",
      "#스포츠안전",
      "#파주사고",
      "#국도사고",
      "#안전불감증",
      "#청소년사고",
      "#로드훈련"
    ]
  },
  {
    "type": "spo",
    "title": "KBO 감독 포기하고 최강야구 갔는데…프로그램 불투명이라니, 이종범 앞날은 어떻게 될까",
    "newTitle": "이종범 최강야구 하차 수순? 뜬금없는 야인 행보, 프로야구 감독 꿈마저 날아갈 위기",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=김태우 기자] 지난해 6월, 시즌이 한창 진행 중이었던 시점에서 KT는 선수들이 아닌 한 지도자의 이적으로 시끄러웠다. 팀의 1군 외야 수비를 맡고 있었던 이종범(56) 코치가 갑작스럽게 팀을 떠난다는 소식이 전해졌기 때문이다. 현역 시절 불세출의 스타이자, KBO 유격수의 상한선을 그어버린 걸출한 선수로 명성을 떨쳤던 이종범은 현역 은퇴 후 한화와 LG에서 여러 보직을 거치며 지도자 생활을 했다. 2022년에는 2군 감독까지 올라가며 “1군 감독 이종범을 볼 수 있을지 모른다”는 기대감을 남기기도 했다. 이후 텍사스 레인저스에서 지도자 연수를 했고, 2025년 시즌을 앞두고 이강철 KT 감독의 부름을 받아 KT 코칭스태프에 합류한 상태였다. AD AD 코치들이 시즌 중 일신상의 이유로 사퇴하는 것, 혹은 구단이 코치를 경질하는 것은 생각보다 보기 쉽지 않은 일이다. 구단과 코치도 엄연히 계약 관계로 이뤄져 있는 만큼 시즌 중 이것을 인위적으로 흔들지는 않기 때문이다. 그래서 갑작스러운 이 코치의 퇴단에 많은 이들이 관심이 모였던 것이 사실이다. 흔치 않은 일에 지도자의 이름값, 그리고 차기 행선지까지 폭발적인 이슈들이 모두 모여 있었다. 다른 팀 지도자로 영전하는 것이 아닌, 한 방송국 예능 프로그램인 ‘최강야구’ 출연하기 위해서였다. ‘불꽃야구’와 법적 소송전을 벌이고 있었던 ‘최강야구’는 ‘불꽃야구’에 대항할 수 있는 프로그램을 재정비하는 중이었고, 그렇다면 거물급 인사를 영입해 시청자들의 기대감을 키울 필요가 있었다. 이 과정에서 이종범 코치에게 ‘최강야구 감독직’ 제안이 갔고, 이 코치가 이를 수락했다. 프로그램 제작을 위해 급히 팀에서 퇴단할 수밖에 없었다. KT가 적정 수준에서 사태를 정리했지만, 사실 이 코치에 대한 리그의 시선은 그렇게 좋지 않았다. 시즌 중 예능 프로그램 출연을 위해 구단에 직접 퇴단을 요청한 것은 전례가 없는 일이었기 때문이다. “KT와 리그를 무시했다”는 비판 여론이 쏟아져 오히려 KT가 곤욕을 치를 정도였다. 이 코치, 그리고 업계의 룰을 무시하고 시즌 중 출연 제안을 한 방송사에도 원색적인 비난이 쏟아졌다. 상도의를 심각하게 저버렸다는 비판이었다. 생각보다 강도 높은 비판에 이 코치는 합류 후 별도의 인터뷰를 통해 “시즌 도중 구단을 떠나는 결정은 결코 쉽게 내린 것이 아니다. 제안을 받고 많은 걱정에 며칠을 심사숙고했고, 이강철 감독님께 상의를 드렸다”면서 “내 결정이 팀의 공백을 비롯해 야구계의 이례적인 행보로 비난받을 수 있다는 걸 알고 있었다. 감독직 자체만을 원했다면 '최강야구'를 선택하지 않았을 것이다. '최강야구'를 살리는 것은 한국 야구의 붐을 더욱 크게 할 수 있다고 본다. 특히, 새로 출범하는 '최강야구'는 유소년 야구 등 아마 야구에 대한 지원도 약속했다”고 해명했다. 그렇게 사태가 찜찜함을 남긴 채 일단락됐고, 일각에서는 “코치 처우도 생각해봐야 한다. 최강야구 출연이 더 편하게 돈을 벌고 인지도도 높일 수 있는 길”이라는 옹호 또한 나왔다. 그러나 정작 이 코치가 합류한 ‘최강야구’는 고전을 면치 못하고 있다. 이 코치를 비롯해 여러 스타 선수들을 섭외해 막강한 진용을 구축했지만, 시청률이 크게 떨어지며 프로그램이 위기에 섰다는 분석이 지배적이다. ‘불꽃야구’와 소송전에서는 완승 흐름으로 가고 있지만, 정작 프로그램 자체의 파급력이 크게 떨어진 것이 시청률 지표에서 그대로 드러난다. 라인업을 재정빟나 ‘최강야구’는 지난해 9월부터 새 시즌에 돌입했으나 계속 1%대 시청률에 머물렀다. ‘최강야구’ 전성기 당시 시청률인 2~3%에 비해 반토막 이상이 난 것이다. 심지어 최근에는 0%대까지 떨어지며 좀처럼 반등하지 못하고 있다. 이에 프로그램 폐지설까지 심상찮게 나오는 가운데, 해당 방송사는 1월 중순 ‘스포티비뉴스’에 “폐지 수순은 아니다. 재정비를 검토 중”이라고 밝혔다. 폐지설에는 일단 선을 그은 것이다. 다만 저조한 시청률에 재정비를 생각하고 있는 것은 분명하다. 만약 폐지된다면 출연진들에게도 상당한 타격이 될 전망이다. 한때 KBO리그 감독직 하마평에도 올랐던 이 코치로서도 난감한 일이 될 수 있다. 다시 현장으로 돌아가려고 해도 여론이 호의적이지 않을 것이기 때문이다. 전력이 있는 만큼 각 구단들이 꺼릴 수 있다는 전망이 나오고, 코치로서는 다소 많은 나이 또한 걸림돌이 될 수 있다는 시선이 많다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "불꽃 튀는 논란 속 '최강야구'…이종범 감독, 앞날은 불투명",
        "content": "지난해 6월, KBO리그가 떠들썩했습니다. KT 위즈의 1군 외야 수비 코치였던 이종범이 시즌 중 갑작스럽게 팀을 떠난다는 소식이 전해졌기 때문인데요. 현역 시절 '바람의 아들'로 불리며 시대를 풍미했던 레전드 스타이자, 최근까지 2군 감독까지 역임하며 차기 감독 후보로까지 거론되었던 그의 행보는 모두의 궁금증을 자아냈습니다. 텍사스 레인저스 지도자 연수를 마치고 이강철 감독의 부름을 받아 KT에 합류한 지 얼마 되지 않아, 그는 돌연 팀을 떠나기로 결심했습니다. 코치진의 시즌 중 사퇴나 경질은 흔치 않은 일인데, 이종범이라는 이름값과 그의 행선지까지 맞물려 뜨거운 관심사로 떠올랐습니다. 과연 그는 어디로 향하는 걸까요?"
      },
      {
        "title": "야구계 상도덕 논란, '최강야구'를 택한 이유와 비난 여론",
        "content": "이종범 코치의 퇴단 이유는 바로 예능 프로그램 '최강야구' 출연이었습니다. 당시 '불꽃야구'와 법적 소송을 벌이며 재정비에 나섰던 '최강야구' 측은 시청자들의 기대감을 높이기 위해 거물급 인사 영입을 모색했고, 그 중심에 이종범 코치가 있었습니다. '최강야구'의 감독직 제안을 수락하면서, 그는 급하게 팀을 떠나야 했습니다. 이 과정에서 KT 구단과 KBO 리그 전체가 '상도덕을 저버렸다'는 거센 비판에 직면했습니다. 시즌 중, 그것도 팀의 핵심 코치가 예능 출연을 위해 팀을 떠나는 것은 전례 없는 일이었기에, 이종범 코치 개인뿐만 아니라 방송사에도 비난의 화살이 쏟아졌습니다. 이종범 코치는 이후 인터뷰를 통해 '시즌 도중 구단을 떠나는 결정은 결코 쉽게 내린 것이 아니다. 많은 걱정과 심사숙고 끝에 이강철 감독님과 상의 끝에 내린 결정'이라고 해명했습니다. 또한, '최강야구'를 통해 한국 야구 붐을 일으키고 유소년 야구 지원에도 기여하고 싶다는 포부를 밝혔습니다. 하지만 그의 해명에도 불구하고, 리그를 무시했다는 꼬리표는 쉽게 떨어지지 않았습니다."
      },
      {
        "title": "화려한 라인업에도 시청률 추락…'최강야구'의 현주소와 이종범의 딜레마",
        "content": "야심 차게 시작했던 '최강야구'는 현재 심각한 위기에 직면해 있습니다. 이종범 코치를 비롯해 여러 스타 선수들을 영입하며 막강한 라인업을 구축했음에도 불구하고, 시청률은 좀처럼 반등하지 못하고 있습니다. 특히 지난해 9월 새 시즌 돌입 후 1%대 시청률에 머물다가 최근에는 0%대까지 떨어지며 '프로그램 폐지설'까지 흘러나오고 있습니다. 물론 방송사 측은 폐지설을 부인하며 재정비 검토 중이라고 밝혔지만, 저조한 시청률은 분명한 현실입니다. 만약 '최강야구'가 폐지 수순을 밟게 된다면, 출연진들에게도 상당한 타격이 될 전망입니다. 특히 한때 KBO리그 감독직 후보로 거론되었던 이종범 코치에게는 더욱 치명적입니다. 그는 다시 현장으로 돌아가고 싶어도, 이번 논란으로 인해 여론이 좋지 않아 각 구단에서 꺼릴 가능성이 높습니다. 게다가 코치직을 수행하기에는 다소 적지 않은 나이도 걸림돌이 될 수 있다는 시선이 지배적입니다. '최강야구'의 불투명한 미래는 이종범 코치의 야구 인생에도 짙은 그림자를 드리우고 있습니다."
      },
      {
        "title": "이종범 감독, 제2의 도약 가능할까? 야구계의 쓴소리와 엇갈리는 시선",
        "content": "이종범 코치의 이번 행보는 야구계에 여러 가지 질문을 던지고 있습니다. 한편에서는 코치의 처우 개선과 다양한 활동을 존중해야 한다는 목소리도 있지만, 다른 한편에서는 프로야구 선수 출신으로서, 그리고 지도자로서 지켜야 할 덕목과 책임감이 부족했다는 비판도 여전합니다. '최강야구' 프로그램 자체의 재정비가 성공적으로 이루어진다면, 이종범 코치도 다시금 명예 회복의 기회를 잡을 수 있을 것입니다. 하지만 만약 프로그램이 폐지된다면, 그의 야구계 복귀는 더욱 험난한 길이 될 것입니다. 팬들의 기대와 응원을 한 몸에 받았던 레전드 스타의 현재 상황은 안타까움을 자아냅니다. 앞으로 이종범 코치가 어떤 선택을 하고, 또 어떤 길을 걷게 될지 귀추가 주목됩니다. 그의 앞날에 대한 야구계의 엇갈리는 시선 속에서, 과연 그는 다시 한번 '바람의 아들'다운 멋진 비상을 보여줄 수 있을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "한때 한국 야구를 대표했던 레전드 이종범이 예능 프로그램 출연을 위해 팀을 떠난다는 소식에 많은 분들이 놀라셨을 겁니다. 저 역시 처음 이 소식을 접했을 때 '정말 이게 맞는 건가?' 하는 생각이 먼저 들었죠. 물론 지도자로서 새로운 도전을 하고 싶었던 그의 마음을 이해 못 하는 것은 아닙니다. 하지만 야구계 전체의 시선과 오랜 기간 함께해 온 팀에 대한 예의를 생각하면, 좀 더 신중한 접근이 필요했던 것은 아닐까 하는 아쉬움이 남습니다. '최강야구'의 성공 여부에 따라 그의 야구 인생의 향방이 결정될지도 모른다는 사실이 안타깝기만 합니다. 부디 그가 어떤 길을 선택하든, 다시 한번 팬들의 응원을 받을 수 있는 기회를 얻게 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n00227?mid=n1007",
    "hashTag": [
      "#이종범",
      "#최강야구",
      "#KBO",
      "#야구",
      "#감독",
      "#프로야구",
      "#시청률",
      "#이슈",
      "#분석",
      "#논란"
    ]
  },
  {
    "type": "spo",
    "title": "최홍만, 7년 만에 격투기계 복귀…대한MMA연맹 부회장 맡아",
    "newTitle": "7년 만에 돌아온 최홍만, 대한MMA연맹 부회장 맡아 격투기계 판도 바꿀까?",
    "article": "- 대한체육회 가맹 추진 속 MMA 제도권 정착 역할 sCtgr_cd = \"spo99\"; [이데일리 스타in 이석무 기자] ‘테크노 골리앗’ 최홍만(45)이 7년 만에 격투기 무대로 돌아온다 대한MMA연맹은 최홍만이 지난해 12월 연맹 부회장으로 공식 선임됐다고 26일 밝혔다. 전용재 연맹 사무처장은 “대한체육회 가맹 신청을 마친 대한MMA연맹의 부회장으로 최홍만이 정식 합류했다”고 말했다. 최홍만. 사진=대한MMA연맹 최홍만이 공식적으로 격투기계에서 활동하는 것은 2019년 이후 7년 만이다. 최홍만은 민속씨름 천하장사로 국내 무대를 평정한 뒤 일본 격투기 K-1 무대에 진출해 세계적인 인지도를 쌓았다. AD AD 연맹에 따르면 최홍만은 종합격투기 저변 확대, 국가대표 선발 시스템 정비, 선수 육성 및 권익 보호를 위한 행정 가이드라인 수립에 관여할 예정이다. 일본 격투기계 사정에 밝다는 점도 강점으로 꼽힌다. 최홍만은 최근 방송 활동을 통해 대중 앞에 다시 모습을 드러냈다. 2025년 MBC 연예대상에서 신인상을 수상하기도 했다. 그는 방송을 통해 “팬들을 위한 마지막 은퇴 경기를 치르겠다”고 밝히기도 했다. 다만 연맹 관계자는 “최홍만의 역할은 개인 경기 출전보다 한국 MMA의 제도권 정착에 초점이 맞춰져 있다”고 말했다. ▶ 관련기사 ◀ ☞ “지금 안 사면 영영 못 사” 심리?…10억 매물 없어서 못 판다 ☞ 재산 맡겼더니 치매머니 ‘꿀꺽'…아들 같던 반찬가게 사장의 배신 ☞ 악어가 업고 건네준 시신…‘실종'됐던 4살 아이 [그해 오늘] ☞ “금 사고 싶은데…” 800만원 짜리 금반지 들고 도망간 10대 ☞ 자사주 소각 않고 처분… 임원 ‘보너스 잔치' 벌인 중견기업들[only 이데일리] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이석무 sports@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "격투기계 판 흔들 최홍만, 7년 만에 복귀 소식! 그는 누구인가?",
        "content": "‘테크노 골리앗’ 최홍만이 7년 만에 격투기 무대에 공식 복귀한다는 소식이 전해졌습니다. 그것도 단순한 선수 복귀가 아닌, 대한MMA연맹의 부회장직을 맡게 되었다는 점에서 많은 이들의 이목이 집중되고 있습니다. 대한체육회 가맹을 추진하며 제도권 안으로 들어서려는 대한민국 종합격투기(MMA)계에 그의 합류는 어떤 파장을 불러올까요? 저는 개인적으로 이번 최홍만의 행보가 단순한 복귀를 넘어, 한국 MMA의 미래를 바꿀 중요한 전환점이 될 수 있다고 예상합니다."
      },
      {
        "title": "최홍만, 왜 지금 MMA연맹 부회장인가? 숨겨진 역할 분석",
        "content": "이번 인사를 두고 연맹 측은 최홍만 부회장이 종합격투기 저변 확대, 국가대표 선발 시스템 정비, 선수 육성 및 권익 보호를 위한 행정 가이드라인 수립에 관여할 것이라고 밝혔습니다. 특히 일본 격투기계에서의 풍부한 경험과 인지도를 강점으로 꼽았습니다. 흥미로운 점은 연맹 관계자가 “최홍만의 역할은 개인 경기 출전보다 한국 MMA의 제도권 정착에 초점이 맞춰져 있다”고 강조한 부분입니다. 이는 단순히 과거의 스타플레이어가 아닌, 행정가로서 한국 MMA의 발전에 기여하겠다는 그의 의지를 보여주는 대목입니다. 과거 씨름 천하장사에서 K-1 스타로 발돋움했던 그의 경험이 이제는 행정 분야에서 빛을 발할 수 있을지 주목됩니다."
      },
      {
        "title": "TMI 대방출: 최홍만, 방송 활동과 격투기계 복귀의 연결고리",
        "content": "많은 분들이 기억하시겠지만, 최홍만은 최근 방송 활동을 통해 대중에게 다시 얼굴을 비추며 많은 사랑을 받았습니다. 특히 2025년 MBC 연예대상에서 신인상을 수상하는 이변을 일으키기도 했죠. 당시 그는 방송을 통해 팬들을 위한 마지막 은퇴 경기에 대한 의지를 내비치기도 했습니다. 이러한 방송 활동은 그의 인지도를 다시 한번 끌어올리고, 팬들과의 교감을 넓히는 계기가 되었습니다. 그리고 이러한 과정에서 자연스럽게 격투기계 복귀에 대한 여론과 관심이 형성되었을 가능성이 높습니다. 어쩌면 방송에서의 활약이 이번 MMA연맹 부회장직 제안에 긍정적인 영향을 미쳤을 수도 있습니다. 팬들을 향한 마음과 격투기계에 대한 애정이 서로 시너지를 낸 결과라고 볼 수 있겠습니다."
      },
      {
        "title": "최홍만 부회장 체제, 한국 MMA의 미래는? 예상되는 변화와 전망",
        "content": "대한MMA연맹이 대한체육회 가맹을 추진하며 제도권 안으로 들어서려는 시점에서 최홍만 부회장의 합류는 매우 상징적인 사건입니다. 그의 행정적인 역할은 한국 MMA가 한 단계 더 성장하고 발전하는 데 중요한 밑거름이 될 수 있습니다. 특히 선수 육성과 권익 보호에 대한 그의 적극적인 관심은 젊은 선수들에게 더 나은 환경을 제공하고, 잠재력 있는 선수들이 꿈을 펼칠 수 있는 기회를 확대하는 데 기여할 것으로 기대됩니다. 더불어 일본 격투기계와의 교류를 활발히 한다면, 한국 MMA의 국제적인 위상 강화에도 긍정적인 영향을 미칠 수 있습니다. 앞으로 최홍만 부회장이 한국 MMA의 제도권 정착과 발전에 어떤 구체적인 비전을 제시하고 실현해 나갈지, 그의 행보를 주의 깊게 지켜볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "7년 만에 격투기계에 돌아온 최홍만 선수, 그것도 부회장이라는 직책으로 돌아온다는 소식에 저 역시도 꽤나 놀랐습니다. 과거 그의 화려했던 선수 시절을 기억하는 팬으로서, 이제는 행정가로서 한국 MMA 발전에 기여한다는 사실이 신선하게 다가옵니다. 물론 그의 행보가 순탄치만은 않을 수 있습니다. 새로운 직책에 대한 책임감과 함께, 한국 MMA가 마주한 다양한 과제들을 해결해야 할 테니까요. 하지만 과거 그가 보여줬던 열정과 뚝심이라면, 이번 역할 역시 잘 해낼 것이라 믿습니다. 한국 MMA의 밝은 미래를 응원하며, 최홍만 부회장의 활약을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n03429?mid=n1007",
    "hashTag": [
      "#최홍만",
      "#대한MMA연맹",
      "#격투기",
      "#MMA",
      "#스포츠행정",
      "#스포츠계",
      "#격투기복귀",
      "#스포츠이슈"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] '200억 탈세 논란' 차은우, 최근 휴가 후 복귀…군대서 직접 입장낼까",
    "newTitle": "200억 탈세 의혹 차은우, 군 휴가 복귀 후 침묵…실체 없는 법인 만든 이유와 진실",
    "article": "[OSEN=하수정 기자] '군인' 차은우가 '200억 탈세 의혹'으로 과거 행적이 파묘되고, 일거수일투족이 관심을 모으는 가운데, 얼마 전 휴가를 나왔고 지금은 복귀한 것으로 알려졌다. 26일 OSEN 취재 결과, 군악대에 복무 중인 차은우는 이달 연초 휴가를 나왔다가 복귀한 것으로 확인됐다. 입대한 지 6~7개월 차를 맞은 차은우는 시기상 정기휴가를 나왔을 가능성이 높고, 지극히 개인적인 시간을 보낸 것으로 추측된다. 차은우가 최근 휴가를 나왔을 시점은, 국세청으로부터 200억 원이 넘는 세금 추징을 통보받은 이후로, 그가 부대에 복귀한 직후, 불과 2주 만에 기사까지 보도되면서 연예계는 물론 사회 전반에 큰 파장을 일으키는 중이다. 현재 소속사 판타지오는 1차 입장문 외에는 \"어떠한 것도 확인이 어렵다\"며 입을 꾹 다물고 있고, 차은우 역시 군인 신분이기에 연예 활동과 관련해 자유롭지 않은 상황이다. 그럼에도 사안이 중대한 만큼, 차은우가 소속사를 통해 짧게나마 입장을 내고 악화된 여론을 진정시킬지, 아니면 개인 SNS에 직접 글을 올려 실망한 팬들에게 사과의 메시지를 전할지 관심이 쏠리고 있다. 한편 차은우는 지난해 7월 입대 전 서울지방국세청 조사 4국으로부터 탈세 혐의로 고강도 조사를 받았고, 200억 원이 넘는 세금 추징을 통보받았다. 이는 지금까지 연예인에게 부과된 추징금 중 최대 규모다. 국세청은 차은우의 모친이 설립한 A법인이 본 소속사 판타지오와 용역 계약을 체결했으나 실질적인 용역을 제공하지 않은 페이퍼컴퍼니에 해당한다고 판단했다. 실제로 A법인의 주소지는 강화도에 위치한 장어집으로, 연예 관련 업무를 보기에는 다소 어려운 것으로 드러났다. 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 실체 없는 A법인을 세우고 소득을 분배해서 소득세율보다 20%포인트 이상 낮은 법인세율을 적용받도록 꼼수를 썼다고 보고 있는 것으로 전해졌다. 또한 판타지오가 A법인으로부터 받은 세금계산서도 허위세금계산서로 보고 세금을 82억 원이나 부과했다. 차은우 측은 200억 원이 넘는 추징을 통보받은 뒤 국세청 결정에 불복해 '과세 전 적부심사' 결과를 기다리고 있으며, 소속사 판타지오는 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 밝혔다. / hsjssu@osen.co.kr [사진] OSEN DB /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "군 복무 중 터진 200억 탈세 의혹, 차은우의 침묵이 오히려 불 지핀다",
        "content": "믿기 힘든 소식이 전해졌습니다. 대한민국 육군 군악대 복무 중인 스타 배우 차은우 씨에게 무려 200억 원이 넘는 탈세 의혹이 제기되었습니다. 입대한 지 불과 6~7개월 만에 터진 이번 사건은 연예계는 물론 사회 전반에 큰 충격을 주고 있는데요. 차은우 씨는 최근 연초 휴가를 나왔다가 복귀한 것으로 알려졌지만, 이 시점에 맞춰 거액의 세금 추징 소식이 보도되면서 그의 침묵이 오히려 궁금증과 의혹을 키우고 있습니다.\n\n소속사 판타지오 측은 '확인 중'이라는 입장 외에는 말을 아끼고 있으며, 군인 신분인 차은우 씨 또한 자유롭게 입장을 표명하기 어려운 상황입니다. 하지만 사안의 중대성을 감안할 때, 그의 향후 행보에 많은 관심이 쏠리고 있습니다. 과연 어떤 방식으로 이 논란에 대처할 것인지, 팬들은 물론 대중의 시선이 집중될 수밖에 없습니다."
      },
      {
        "title": "실체 없는 법인으로 200억 탈세? 치밀했던 수법 파헤치기",
        "content": "이번 탈세 의혹의 핵심은 차은우 씨의 모친이 설립한 'A법인'에 있습니다. 국세청은 이 A법인이 판타지오와 용역 계약을 맺었지만, 실제로는 아무런 용역을 제공하지 않은 '페이퍼컴퍼니'라고 판단했습니다. 더욱 놀라운 것은 A법인의 주소가 강화도에 위치한 장어집이라는 사실입니다. 연예 기획사 업무와는 전혀 관련 없어 보이는 장소에서 실체가 없는 법인을 운영하며 세금을 탈루했다는 의혹입니다.\n\n차은우 씨와 모친은 이 실체 없는 A법인을 통해 소득을 분배하는 방식을 택했습니다. 개인 소득세율보다 훨씬 낮은 법인세율을 적용받아 약 20%포인트 이상 세금을 줄이려는 꼼수를 부렸다는 것이 국세청의 판단입니다. 또한 판타지오 역시 A법인으로부터 받은 허위 세금계산서 때문에 82억 원에 달하는 세금을 추가로 부과받았다고 합니다. 이러한 치밀한 수법으로 결국 200억 원이라는 막대한 금액을 탈세했다는 의혹이 제기된 것입니다."
      },
      {
        "title": "연예인 탈세, 어제오늘 일 아니다? 과거 사례와 법적 쟁점",
        "content": "연예인들의 탈세 의혹은 안타깝게도 이번이 처음이 아닙니다. 과거에도 여러 연예인들이 세무 당국의 조사를 받고 거액의 추징금을 부과받는 사건들이 있었습니다. 대부분의 경우, 복잡한 자금 흐름과 법인 활용을 통해 세금을 회피하려다 적발되는 사례가 많았습니다. 이번 차은우 씨의 사건 역시 유사한 패턴을 보이고 있다는 점에서, 연예계 전반의 투명한 회계 처리에 대한 경각심을 일깨우고 있습니다.\n\n현재 차은우 측은 국세청의 결정에 불복하여 '과세 전 적부심사' 결과를 기다리고 있으며, 소속사는 '법인 설립 및 운영 과정에서의 법적 쟁점에 대해 소명할 것'이라는 입장을 밝혔습니다. 이 사건의 핵심은 과연 A법인이 실질 과세 대상에 해당하는지, 그리고 그 과정에서 위법성이 있었는지 여부입니다. 법적 해석과 적용에 따라 결과는 달라질 수 있기에, 앞으로의 절차에 귀추가 주목됩니다."
      },
      {
        "title": "앞으로가 더 중요하다! 차은우의 입장 발표와 팬들의 기대",
        "content": "200억 탈세 의혹이라는 엄청난 논란에 휩싸인 차은우 씨. 군 복무라는 특수한 상황 속에서 그의 입장은 더욱 조심스러울 수밖에 없습니다. 하지만 팬들은 물론 대중은 이번 사태에 대한 명확한 해명과 진솔한 사과를 기대하고 있습니다. 소속사를 통한 공식 입장 발표가 될지, 아니면 개인 SNS를 통해 직접 팬들에게 메시지를 전할지 아직은 미지수입니다.\n\n이번 사건이 어떻게 마무리될지는 모르지만, 한 가지 분명한 것은 차은우 씨와 소속사는 이번 사안을 통해 연예 활동에 대한 책임감과 투명성에 대해 다시 한번 깊이 고민해야 할 것입니다. 앞으로 이어질 법적 절차와 그의 행보에 따라 이번 논란은 차은우 씨의 커리어에 큰 영향을 미칠 수 있습니다. 부디 이번 사건이 하루빨리 명확하게 해명되어, 모든 관계자들이 납득할 수 있는 결과가 나오기를 바랍니다."
      },
      {
        "title": "솔직한 생각",
        "content": "연예인들의 탈세 의혹은 볼 때마다 안타까움을 금할 수 없습니다. 많은 사랑을 받는 만큼, 그만큼의 사회적 책임도 따른다는 것을 잊지 않았으면 합니다. 특히 차은우 씨는 아직 젊고 앞으로가 더 기대되는 스타인데, 이번 사건으로 인해 이미지가 크게 훼손될까 우려됩니다. 법적인 절차를 통해 진실이 명확하게 밝혀지고, 결과에 따라 책임질 부분은 책임지며 현명하게 이겨내길 바랍니다. 팬으로서, 그리고 대중으로서 진실을 기다리겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n02758?mid=n1008",
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#200억탈세",
      "#연예인탈세",
      "#차은우논란",
      "#판타지오",
      "#국세청",
      "#과세전적부심사",
      "#페이퍼컴퍼니",
      "#연예인세금"
    ]
  },
  {
    "type": "ent",
    "title": "이정하, 오늘(26일) 해병대 입대…'무빙2'서 못본다",
    "newTitle": "이정하 해병대 입대, '무빙2' 출연 무산…팬들 아쉬움 속 응원 릴레이",
    "article": "사진=뉴시스 배우 이정하가 해병대에 입대한다. 이정하는 26일 해병대 교육훈련단에 입소해 국방의 의무를 시작한다. 입대와 관련한 별도의 행사는 진행되지 않는다. 이정하는 기초군사훈련을 마치고 18개월간 군 복무하며 오는 2027년 7월 25일 전역할 예정이다. 소속사 나무엑터스는 지난해 12월 “이정하에게 보내 주시는 변함없는 사랑에 깊이 감사드리며, 성실한 복무를 마치고 한층 더 성장한 모습으로 돌아올 그날까지 따뜻한 응원을 부탁드린다”며 해병대 합격 소식을 알린 바 있다. 동시에 이정하가 곧 제작 예정인 디즈니+ 오리지널 시리즈 ‘무빙’ 시즌2에 함께하지 못한다는 입장도 함께 밝혔다. 이정하는 ‘무빙‘에서 주인공 김봉석 역을 통해 큰 사랑을 받았다. ‘무빙’ 제작진은 김봉석 역할에 다른 배우 캐스팅을 진행 중이며 올여름 크랭크인을 목표로 준비하고 있는 것으로 알려졌다. 이정하는 2017년 웹드라마 ‘심쿵주의’로 데뷔해 MBC ‘신입사관 구해령’(2019), ‘런 온’(2020), ‘알고있지만,’(2021) 등에 출연해 얼굴을 알렸다. 2017년에는 KBS2 아이돌 오디션 프로그램 ‘아이돌 리부팅 프로젝트 더 유닛’에 출연하기도 했다. ‘무빙’으로 큰 사랑을 받은 후에는 tvN ‘감사합니다’(2024), ‘ONE 하이스쿨 히어로즈’(2025), ENA ‘UDT:우리 동네 특공대’(2025) 등 입대 전까지 활발한 활동을 펼쳤다. 지동현 기자 ehdgus1211@sportsworldi.com ⓒ 스포츠월드 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민적 사랑 받은 '무빙' 봉석이, 오늘 해병대 간다!",
        "content": "배우 이정하가 드디어 오늘, 6월 26일 해병대에 입대하며 국방의 의무를 시작합니다. 2027년 7월 전역 예정인 그의 입대 소식에 많은 팬들이 아쉬움과 응원을 동시에 보내고 있습니다. 특히, 많은 사랑을 받았던 디즈니+ 시리즈 '무빙' 시즌2 출연이 무산되었다는 점은 팬들에게 더 큰 안타까움을 주고 있습니다. 과연 '무빙' 시즌2에서 봉석이 역은 어떻게 될까요?"
      },
      {
        "title": "이정하, '무빙' 봉석이에서 해병대 용사로…숨겨진 노력들",
        "content": "이정하는 '무빙'에서 초능력을 숨기고 평범한 고등학생으로 살아가는 김봉석 역을 맡아 섬세한 감정 연기와 풋풋한 매력으로 단숨에 스타덤에 올랐습니다. 그의 복귀를 손꼽아 기다리던 '무빙' 시즌2 제작진은 이미 새로운 배우 캐스팅에 돌입했다고 알려졌습니다. 올여름 크랭크인을 목표로 준비 중인 '무빙' 시즌2의 행보도 주목됩니다.\n\n이정하는 2017년 웹드라마 '심쿵주의'로 데뷔한 이후 '신입사관 구해령', '런 온', '알고 있지만,' 등 꾸준한 작품 활동으로 연기력을 다져왔습니다. 2017년에는 KBS2 아이돌 오디션 프로그램 '아이돌 리부팅 프로젝트 더 유닛'에 출연하며 아이돌로서의 끼도 선보인 바 있습니다. '무빙' 이후에도 tvN '감사합니다', 'ONE 하이스쿨 히어로즈', ENA 'UDT:우리 동네 특공대' 등 입대 전까지 활발한 활동을 이어온 그의 행보에 팬들은 깊은 응원을 보내고 있습니다.\n\n소속사 나무엑터스는 지난해 12월 해병대 합격 소식을 알리며 '성실한 복무를 마치고 한층 더 성장한 모습으로 돌아올 그날까지 따뜻한 응원을 부탁드린다'는 메시지를 전했습니다. 그의 갑작스러운 입대 결정에 일부 팬들 사이에서는 '예능 '신병2' 촬영과의 연관성'에 대한 궁금증도 제기되고 있습니다. 하지만 공식적으로는 '무빙2' 출연 무산과 입대 시기가 겹친 것뿐, 직접적인 연관성은 없는 것으로 보입니다."
      },
      {
        "title": "AI가 본 '무빙' 봉석이의 군 복무, 새로운 가능성을 열다?",
        "content": "흔히 연예인들의 군 복무는 복귀 후 활동에 대한 기대감을 높이는 중요한 계기가 됩니다. 특히 이정하와 같이 전역 후 한층 성숙해진 모습으로 돌아올 경우, 이전보다 더 깊이 있는 연기력을 선보일 수 있다는 긍정적인 전망이 많습니다. AI 분석 결과, 이정하의 해병대 복무 경험은 그의 연기 스펙트럼을 넓히는 데 기여할 것으로 보입니다.\n\n또한, '무빙' 시즌2에서 봉석이 역할의 캐스팅이 진행 중이라는 점은 앞으로 '무빙' 시리즈가 어떻게 확장될지에 대한 흥미로운 질문을 던집니다. 새로운 배우가 봉석이를 어떻게 해석해낼지, 혹은 봉석이 캐릭터 자체에 변화가 있을지도 관심사입니다. 이는 '무빙'이라는 IP(지식재산권)의 확장 가능성을 보여주는 단적인 예시라고 할 수 있습니다. '무빙'의 세계관은 워낙 방대하기 때문에, 시즌2에서는 어떤 새로운 이야기와 인물들이 등장할지 기대감을 높입니다."
      },
      {
        "title": "이정하의 새로운 시작, 팬들이 보내는 진심 어린 응원",
        "content": "이정하의 갑작스러운 입대 소식에 팬들은 아쉬움을 표하면서도 그의 새로운 도전을 응원하는 메시지를 쏟아내고 있습니다. 소셜 미디어에는 '봉석이, 건강히 다녀와요!', '군대에서도 빛나는 이정하를 응원합니다!', '돌아올 때까지 '무빙' 정주행 할게요!'와 같은 응원의 글이 끊이지 않고 있습니다. \n\n이처럼 이정하의 해병대 입대는 단순히 한 연예인의 개인적인 일정이라기보다, 그가 가진 잠재력과 앞으로의 성장에 대한 팬들의 기대를 보여주는 하나의 상징적인 사건으로 해석될 수 있습니다. 18개월의 복무 기간 동안 그가 쌓아갈 경험과 성장이 앞으로 그의 연기 인생에 어떤 긍정적인 영향을 미칠지 귀추가 주목됩니다. 2027년, 더욱 성장한 모습으로 돌아올 이정하를 기다리며, 그의 앞날을 진심으로 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아직 20대 초반인 이정하 배우의 해병대 입대 소식이 정말 놀랍네요. '무빙'에서 보여준 풋풋하고 섬세한 연기가 아직도 생생한데, 벌써 국방의 의무를 다하러 간다니… 정말 자랑스럽습니다. 물론 '무빙2'에서 봉석이를 못 본다는 점은 너무 아쉽지만, 그의 건강한 군 복무와 더욱 성장한 모습으로 돌아올 날을 기다리는 것이 더 중요하다고 생각해요. 그의 용감한 결정에 진심으로 박수를 보냅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n03790?mid=n1008",
    "hashTag": [
      "#이정하",
      "#이정하해병대",
      "#무빙",
      "#무빙2",
      "#김봉석",
      "#해병대",
      "#연예인군입대",
      "#국방의의무",
      "#배우이정하",
      "#디즈니플러스"
    ]
  },
  {
    "type": "ent",
    "title": "국세청 전 조사관 \"차은우 '200억 추징', 韓 역사상 유례없는 수준\"",
    "newTitle": "차은우 200억 추징금, '국세청 조사4국'이 칼 뽑은 진짜 이유? 역대급 금액에 담긴 세무사의 충격 분석",
    "article": "[서울=뉴시스] 차은우. (사진 = 판타지오 제공) 2026.01.26. photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스] 남정현 기자 = 가수 겸 배우 차은우에 대한 200억대 세금 추징 논란을 둘러싸고, \"유례가 없는 수준\"이라며 \"국세청이 조세 논리에 자신이 있을 것\"이라는 국세청 조사관 출신 세무사의 해석이 나왔다. 국세청 조사관 출신인 문보라 세무사는 25일 자신의 유튜브 채널에 \"무려 200억원\"이라며 \"연예인 한 명에게 날아온 (세금) 추징금으로는 대한민국 역사상 유례가 없는 수준\"이라고 짚었다. 이어 \"물론 200억을 탈세했다는 게 확정된 판결은 아니다\"며 \"아직까진 국세청의 일방적인 입장\"이라고 했다. 그러면서도 \"차은우 측이 반격한다고 하지만 대응하기 쉽지가 않을 것 같다\"며 \"바로 '재계의 저승사자'라 불리는 조사4국이 조사를 담당하게 됐기 때문\"이라고 했다. 그는 \"제가 현직에 있을 때도 굉장히 무서운 곳이었다\"며 \"탈루혐의가 명백하다 판단되면 가차없이 움직인다\"고 강조했다. 또 \"비정기 특별전담반이라 사전 통지 없이 들이닥친다\"며 \"이런 4국이 200억원을 때렸다는 건 그만큼 과세 논리에 자신있다는 것\"이라고 덧붙였다. 문 세무사는 차은우의 수익구조를 짚었다. 그는 \"설령 내 가족이 만든 법인이라도 실질에 맞게 법인이 움직이면 이건 절세의 수단\"이라며 \"합리적 경제인이라면 세금을 줄이기 위해 절세의 방법을 선택할 수 있다\"고 했다. 다만 \"하지만 국세청은 이 A법인을 실체가 없는 페이퍼 컴퍼니로 봤다는 게 핵심포인트\"라고 했다. 그는 \"장어집에서 어떻게 차은우라는 대스타를 관리하겠냐고 생각할 것\"이라며 \"업종과 장소의 괴리가 굉장히 크다\"고 지적했다. 그러면서 \"당연히 국세청에서는 용역제공 사실을 인정할 수 없을 것\"이라고 했다. 또 법인을 주식회사에서 유한책임회사로 바꾼 것에 대해서도 \"국세청은 뭔가 숨기는 게 있다고 본다\"고 했다. A법인의 소재지와 유한책임회사로 바꾸며 부동산임대업을 추가한 것을 두고는 \"취득세 중과를 피해갈 수 있다\"고 했다. 앞서 서울지방국세청은 지난해 상반기 차은우를 상대로 고강도 세무조사를 진행, 200억원이 넘는 소득세 추징을 통보했다. 연예인에게 부과한 세금 추징금 중 역대 최고액이다. 국세청은 차은우와 차은우의 모친 최모씨가 45%에 달하는 소득세를 줄이기 위해 실체 없는 회사인 디애니를 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용 받도록 꼼수를 썼다고 봤다. 차은우의 소속사 판타지오는 22일 \"차은우 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안이다. 최종적으로 확정·고지된 사안이 아니다\"라며 \"법 해석·적용과 관련된 쟁점은 적법한 절차에 따라 적극 소명하겠다\"고 밝혔다. ☞공감언론 뉴시스 nam_jh@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"차은우 추징금 200억 중 100억은 거짓말 한 대가\" ◇ '류시원 19세 연하' 아내, 방송 출연 전부터 미모 화제 ◇ 꽈추형 홍성우 \"박나래, 의사라고 '주사 이모' 소개\" ◇ 45세 강균성 \"15년 전 혼전순결 서약…얼마 못 가 무너져\" ◇ '결혼지옥' 역대급 훈남 남편 등장…아내 \"저에게 소홀해져\" ◇ 함소원·진화, 재결합 꿈꿨는데…시어머니 \"당장 돌아와\" ◇ 김대호 \"MBC 입사 3년만에 사직서 내고 해외도망\" ◇ 이현이, 두쫀쿠 열풍 탑승…\"1만4900원짜리 구해\" ◇ KCM, 13년간 숨긴 부인 공개 \"뉴진스 민지 닮아\" ◇ 슈, 美 공항서 추방당한 연예인 폭로…\"신발 던지고 난리\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "200억 추징금? 차은우 세금 논란, 단순 금액 넘어선 '국세청의 경고'",
        "content": "와, 정말 믿기 힘든 소식이네요. 국민적인 사랑을 받는 스타 차은우 씨에게 무려 200억 원대의 세금이 추징될 위기에 처했다는 뉴스를 접했습니다. 단순히 금액의 크기만이 문제가 아니라, 국세청의 움직임과 그 배경에 대해 세무사 출신 전문가의 심층 분석이 나왔다는 점에서 더욱 주목받고 있는데요. 단순히 '높은 세금'으로 치부하기엔 무언가 석연치 않은, 혹은 우리가 몰랐던 세무 행정의 맹점이 숨어있는 것은 아닐까요? 이 논란이 어떤 식으로 전개될지, 그리고 우리에게 어떤 시사점을 던져줄지 함께 살펴보겠습니다."
      },
      {
        "title": "국세청 '조사4국'의 등장, 차은우 측이 쉽사리 반격하기 어려운 이유",
        "content": "이번 차은우 씨의 세금 추징 논란에서 가장 주목해야 할 부분은 바로 국세청의 '조사4국'이 개입했다는 점입니다. 기사에서도 언급되었듯이, 조사4국은 '재계의 저승사자'라 불릴 정도로 탈루 혐의가 명백하다고 판단될 경우 가차 없이 움직이는 무서운 조직이라고 합니다. 현직 조사관 출신인 문보라 세무사는 조사4국이 200억이라는 막대한 금액을 추징 통보했다는 것은, 그만큼 국세청이 과세 논리에 강한 자신감을 가지고 있다는 방증이라고 설명했습니다.\n\n조사4국은 비정기 특별전담반으로, 사전 통지 없이 예고 없이 들이닥치는 것으로 알려져 있습니다. 이는 곧 국세청이 차은우 씨의 세금 문제를 매우 심각하게 보고 있으며, 철저한 조사를 통해 명확한 과세 근거를 확보했다는 의미로 해석될 수 있습니다. 따라서 차은우 씨 측에서 단순히 '확정된 판결이 아니다'라며 대응하기에는 쉽지 않은 싸움이 될 가능성이 높습니다.\n\n이번 사건은 단순히 연예인 한 명의 세금 문제가 아니라, 국세청이 막대한 세금을 추징할 만큼 혐의가 중대하다고 판단한 사례라는 점에서 더욱 무게가 실립니다. 과연 조사4국의 칼날 앞에 어떤 진실이 드러날지 귀추가 주목됩니다."
      },
      {
        "title": "200억 추징금, '절세'와 '탈세'의 아슬아슬한 경계를 파헤치다 (TMI 방출!)",
        "content": "기사를 자세히 살펴보면, 이번 논란의 핵심은 차은우 씨 측이 어머니가 설립한 법인 '디애니'를 통해 소득세를 줄이려는 시도를 했다는 점입니다. 법인을 활용한 절세는 합리적인 경제 활동으로 볼 수 있습니다. 예를 들어, 개인 소득세율이 45%에 달하는 고소득자라면, 법인세율(20% 이상 낮음)을 적용받기 위해 법인을 설립하는 것은 일반적인 절세 전략 중 하나입니다. 합리적인 경제인이라면 누구나 세금을 줄이기 위한 방법을 모색할 테니까요.\n\n하지만 국세청이 '디애니' 법인을 '실체가 없는 페이퍼 컴퍼니'로 보고 있다는 점이 문제입니다. '장어집에서 차은우라는 대스타를 관리한다?'는 비유처럼, 사업 업종과 실질 운영 내용 간의 괴리가 크다는 지적입니다. 즉, 법인이 형식적으로 존재할 뿐, 실제로는 사업 활동이 미미하거나 차은우 씨 개인의 소득을 분산시키기 위한 수단으로 악용되었다고 판단했을 가능성이 높습니다.\n\n여기에 더해, 법인을 주식회사에서 유한책임회사로 변경하고 부동산 임대업을 추가한 점도 국세청의 의심을 샀습니다. 이는 취득세 중과를 피하기 위한 꼼수로 해석될 여지가 있기 때문입니다. 이처럼 '절세'라는 합법적인 테두리 안에서도, 그 과정이 탈세로 이어질 수 있음을 보여주는 좋은 사례라 할 수 있습니다. 법인 설립 및 운영 과정에서 조금이라도 의심스러운 부분을 남기면, 국세청의 날카로운 레이더망에 걸릴 수 있다는 것을 보여주는 대목입니다."
      },
      {
        "title": "연예인 세무 조사, 나에게도 해당될까? 200억 추징금 사태에서 배우는 '세금 상식'",
        "content": "이번 차은우 씨의 200억 추징금 논란은 비단 유명 연예인만의 이야기가 아닙니다. 우리 모두는 다양한 경제 활동을 통해 세금과 밀접하게 연결되어 있으며, 때로는 자신도 모르는 사이에 세법 위반의 대상이 될 수도 있습니다. 그렇다면 이번 사태를 통해 우리가 얻을 수 있는 교훈은 무엇일까요?\n\n첫째, '절세'와 '탈세'의 경계를 명확히 인지해야 합니다. 세금을 줄이기 위한 합법적인 방법은 얼마든지 존재하지만, 법인의 실체를 허위로 만들거나, 사업 내용과 다른 목적으로 법인을 운영하는 것은 명백한 탈세 행위입니다. 세무 전문가와 충분한 상담을 통해 합법적인 범위 내에서 절세 방안을 찾는 것이 중요합니다.\n\n둘째, 법인 운영 시 투명성과 실질을 갖추는 것이 필수적입니다. 법인을 설립했다면, 그 목적에 맞는 실제 사업 활동이 이루어져야 하며, 관련된 증빙 자료를 철저히 관리해야 합니다. 형식적인 법인 운영은 언제든 국세청의 조사 대상이 될 수 있습니다.\n\n셋째, 세무 조사에 대한 막연한 두려움보다는 정확한 정보를 바탕으로 대처하는 자세가 필요합니다. 차은우 씨 측도 '법 해석 및 적용과 관련된 쟁점은 적법한 절차에 따라 적극 소명하겠다'는 입장을 밝혔습니다. 세무 조사 통보를 받았다면, 당황하기보다는 전문가와 함께 성실하게 소명하고 대응하는 것이 현명한 방법입니다.\n\n이번 사건이 단순히 한 연예인의 해프닝으로 끝나지 않고, 우리 사회 전반에 걸쳐 세금 관련 경각심을 높이는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 차은우 씨 200억 추징금 소식을 접했을 때, '그냥 세금 많이 내는 거겠지'라고 생각했습니다. 하지만 기사를 꼼꼼히 파헤치고 전문가의 분석을 접하면서, 이것이 단순한 금액 문제를 넘어 국세청의 엄격한 법 집행과 조세 정의 실현 의지를 보여주는 사건일 수 있다는 생각이 들었습니다. 특히 '조사4국'이라는 명칭이 주는 무게감은 상당하네요. 우리가 평소에 무심코 지나쳤던 절세 방법들이 사실은 위태로운 경계선 위에 서 있을 수도 있다는 점을 다시 한번 깨닫게 되었습니다. 앞으로 이 사건이 어떻게 마무리될지, 그리고 또 다른 '제2의 차은우' 사건은 없을지 지켜볼 필요가 있겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n08874?mid=n1008",
    "hashTag": [
      "#차은우",
      "#차은우세금",
      "#200억추징금",
      "#국세청",
      "#조사4국",
      "#세무",
      "#절세",
      "#탈세",
      "#연예인세금",
      "#세무사분석"
    ]
  },
  {
    "type": "pol",
    "title": "이해찬 전 총리 시신 27일 국내로 운구…서울대병원에 빈소 마련",
    "newTitle": "이해찬 전 총리, 베트남 출장 중 별세…빈소 서울대병원 마련, 사회장 논의",
    "article": "▲ 이해찬 민주평화통일자문회의 수석부의장 베트남 출장 중 갑작스럽게 별세한 이해찬 민주평화통일자문회의 수석부의장의 빈소가 서울대병원에 차려집니다. 어제(25일) 민주평통에 따르면 이 수석부의장의 시신은 26일 밤 대한항공편으로 현지를 떠나 27일 오전 인천공항에 도착한 뒤 서울대병원 장례식장으로 운구될 예정입니다. 고인은 현재 베트남의 한 군 병원에 임시 안치돼 있습니다. 민주평통은 유족 및 관계기관과 장의 형식을 협의 중입니다. 이와 관련, 사회장을 포함한 다양한 방안이 검토되는 것으로 알려졌습니다. 여권의 한 관계자는 \"유족들과 대화를 해봐야 하겠으나 지금은 사회장 형식에 가장 무게가 실려 있는 것으로 보인다\"고 분위기를 전했습니다. 사회장은 국가와 사회에 공적을 남긴 저명인사가 사망했을 때 사회 각계 대표가 자발적으로 장의위원회를 구성해 치르는 장례의식입니다. 정부가 장례비용 중 일부를 보조하거나 고인의 업적을 감안, 훈장을 추서하기도 합니다. 다만 민주평통 기관장으로 치러질 가능성도 제기되며, 사회장과 기관장을 겸하는 방식이 될 수 있다는 관측도 나옵니다. 나아가 일각에서는 국가가 주관하는 최고 격식의 장례 절차인 국가장, 국회가 주체가 돼 고인을 추모하는 국회장 가능성도 거론되고 있습니다. 만일 국가장으로 결론이 날 경우에는 국무회의 의결을 거쳐야 합니다. 정부 관계자는 \"아직은 결정을 내리기는 이른 시점\"이라며 \"유족은 물론 관계기관의 의견을 취합해봐야 한다\"고 말했습니다. 참여정부에서 국무총리를 지낸 이 수석부의장은 베트남 출장 중이던 지난 23일 심근경색으로 쓰러져 현지 병원에서 치료받았지만, 끝내 의식을 회복하지 못했습니다. 유영규 기자 sbsnewmedia@sbs.co.kr 인/기/기/사 ◆ 영하 50도 찍고 '초긴장'…\"완전 마비\" 비상사태 선포 ◆ 사망자는 중환자실 간호사…얼굴에 최루탄 뿌리고 무참히 ◆ 껌껌한 어둠 속 수상한 실루엣…확 덮치자 \"무려 1톤\" 와르르 ◆ 변기 집어넣자 '왈칵'…\"폐기물 부담금 검토\" 결국 칼 뽑았다 ◆ [단독] 이만희 \"이재명·박원순, 친일 교회에 잘 보이려고\"…분노의 주장 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 이해찬 민주평통 수석부의장, 베트남서 갑작스러운 별세 소식",
        "content": "정말 충격적인 소식입니다. 우리에게 익숙한 이름, 이해찬 민주평화통일자문회의 수석부의장께서 베트남 출장 중 갑작스럽게 별세하셨다는 비보가 전해졌습니다.\n\n현재 고인의 시신은 대한항공편으로 현지를 떠나 27일 오전 인천공항을 통해 국내로 운구될 예정이며, 서울대병원 장례식장에 빈소가 마련될 예정이라고 합니다. 불과 며칠 전까지 활발히 활동하시던 분이라 더욱 안타까움을 금할 길이 없습니다."
      },
      {
        "title": "장례 절차 논의, '사회장' 무게 실리나?",
        "content": "현재 고인을 떠나보내는 장례 절차에 대한 논의가 활발히 이루어지고 있습니다. 유족 및 관계기관과의 협의 결과, 사회장 형식이 가장 유력하게 검토되고 있는 것으로 알려졌습니다.\n\n사회장이란 국가와 사회에 큰 공헌을 한 저명인사가 사망했을 때, 사회 각계의 대표들이 자발적으로 장의위원회를 구성하여 치르는 장례 방식입니다. 정부의 일부 장례비 지원이나 훈장 추서 등이 이루어질 수 있으며, 이는 고인의 업적과 사회적 위상을 고려한 결정이라고 볼 수 있습니다."
      },
      {
        "title": "다양한 장례 형식 가능성: 국가장, 국회장까지 거론되는 배경은?",
        "content": "사회장 외에도 여러 가능성이 제기되고 있습니다. 민주평통 기관장으로 치러질 가능성도 있으며, 사회장과 기관장을 겸하는 방식 또한 거론됩니다. 더 나아가 일각에서는 국가 최고 격식의 장례 절차인 국가장이나 국회가 주체가 되는 국회장까지도 거론되고 있는 상황입니다.\n\n만약 국가장으로 결정된다면 국무회의 의결이라는 절차를 거쳐야 하기에, 정부 관계자는 아직 결정하기 이른 시점이라며 유족과 관계기관의 의견을 종합적으로 취합해야 한다고 신중한 입장을 보였습니다. 참여정부에서 국무총리를 역임하신 만큼, 그의 공헌을 기리기 위한 다양한 방안이 논의되는 것은 당연한 수순일지도 모릅니다."
      },
      {
        "title": "갑작스러운 비보, 심근경색 원인과 씁쓸한 뒷이야기",
        "content": "고 이해찬 수석부의장은 지난 23일 베트남 출장 중 갑작스러운 심근경색으로 쓰러져 현지 병원에서 치료를 받았으나, 안타깝게도 의식을 회복하지 못하고 끝내 영면에 드셨습니다. 평소 건강 관리에 힘쓰셨을 텐데, 예상치 못한 질병으로 갑작스럽게 유명을 달리하신 점이 더욱 안타깝게 느껴집니다.\n\n이와는 별개로, 정치권에서는 '진보 진영 인사'의 사망 시 사회장이나 그 이상의 격을 갖춘 장례가 치러지는 것에 대한 다양한 해석과 논쟁이 존재하기도 합니다. 물론, 고인의 업적과 사회적 영향력을 고려한 장례 절차는 마땅히 존중받아야 할 부분입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "갑작스러운 비보에 삼가 고인의 명복을 빕니다. 정치인으로서, 또 한 사람의 국민으로서 큰 족적을 남기신 분의 마지막 가는 길을 정중하게 배웅하는 것은 우리 사회가 마땅히 해야 할 일일 것입니다. 사회장 논의가 원만하게 이루어져 고인의 흠향에 걸맞은 장례가 치러지기를 바랍니다. 또한, 고인의 유지를 받들어 평화통일이라는 숭고한 목표를 향해 나아가는 민주평통의 앞날에도 따뜻한 격려를 보냅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n01149?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬별세",
      "#민주평통",
      "#사회장",
      "#국가장",
      "#정치",
      "#뉴스",
      "#이해찬총리"
    ]
  },
  {
    "type": "pol",
    "title": "\"이혜훈 쪽박드라마, 보복하면 가만있지 않겠다\" 배현진의 경고",
    "newTitle": "이혜훈 장관 후보자 지명 철회, 배현진 경고 '보복 시 가만있지 않겠다' 진실은?",
    "article": "이 대통령, 이혜훈 예산처 장관 지명 철회 /사진=뉴시스 [파이낸셜뉴스] 지난 25일 이재명 대통령이 이혜훈 기획예산처 장관 후보자에 대한 지명을 철회한 뒤 배현진 국민의힘 의원이 이 전 의원을 향해 경고 메시지를 날렸다. 배 의원은 “청문 검증을 도운 구성원들에 보복이라도 한다면 서울시당은 가만히 있지 않겠다”고 전했다. 배 의원은 이날 자신의 페이스북에 “이혜훈(전 의원)이 자신의 지역구였던 중·성동을 지역의 동향을 내부자를 통해 추적하고 염탐하고 있던 정황도 확인했다”며 이같이 밝혔다. 배 의원은 “이혜훈 지명 철회. 이렇게 짧게 끝날 쪽박 드라마일 것을”이라며 “어제 청문회를 보자 하니 철회로 끝날 일이 아니라 수사로 이어져야 하겠더라”고 적었다. 그러면서 \"자신에 대한 청문검증을 도운 중·성동을 지역 구성원들에 그 어떤 보복이라도 한다면 국민의힘 서울시당은 가만히 있을 것\"이라고 강조했다. 앞서 이 대통령은 이혜훈 후보자에 대한 인사청문회가 여론 악화로 이어지자 지명을 철회했다. 홍익표 청와대 정무수석은 이날 브리핑에서 \"이재명 대통령은 이 후보자에 대해 사회 각계각층의 다양한 의견을 경청하고 인사청문회와 이후 국민적 평가에 대해 유심히 살펴봤다\"며 \"안타깝게도 국민주권 정부의 기획예산처 장관으로서 국민 눈높이에 부합하지 못했다\"고 설명했다. 이어 “이 대통령은 숙고와 고심 끝에 이 후보자의 지명을 철회하기로 결정했다”며 \"통합 인사를 통해 대통합의 의미와 가치를 되새기고자 하는 이 대통령의 숙고와 노력은 계속될 것\"이라고 덧붙였다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 숨진 채 발견된 78세女, 현장서 나온 놀라운 DNA \"광기의…\" → 사망 선고받은 유명 가수 근황, 대소변 못 가리고 침대에서.. → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → '가출·외도 의혹' 야구선수 아내 충격 폭로 \"子 돌반지로…\" → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. → 꽈추형에게 '주사 이모' 소개한 박나래 \"3년 전 XX 집에서..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, 이혜훈 장관 후보자 지명 철회의 전말과 배현진 의원의 경고",
        "content": "정말이지, 정치판의 드라마는 예측 불가능 그 자체입니다. 이번에는 이혜훈 기획예산처 장관 후보자 지명 철회와 관련하여 국민의힘 배현진 의원이 이 전 의원을 향해 날린 강력한 경고 메시지가 세간의 이목을 집중시키고 있습니다. “청문 검증을 도운 구성원들에 보복이라도 한다면 서울시당은 가만있지 않겠다”는 배 의원의 발언은 단순히 정치적 수사를 넘어, 앞으로 펼쳐질 또 다른 파장을 예고하는 듯합니다.\n\n단순히 지명 철회로 끝날 문제가 아니라는 배현진 의원의 발언은, 이혜훈 후보자의 인사청문회 과정에서 있었던 여러 논란들이 얼마나 심각했는지를 짐작하게 합니다. 특히 이혜훈 전 의원이 자신의 지역구였던 중·성동을 지역의 동향을 내부자를 통해 추적하고 염탐하고 있었다는 정황까지 포착되었다는 주장은, 개인적인 차원을 넘어 공적인 신뢰도와 관련된 심각한 문제로까지 비화될 가능성을 시사합니다."
      },
      {
        "title": "이혜훈 후보자 사태, 단순한 '쪽박 드라마'인가 아니면 '수사'가 필요한 사안인가?",
        "content": "배현진 의원은 이번 사태를 '쪽박 드라마'에 비유하며 그 짧은 끝을 예상했습니다. 하지만 단순히 지명 철회로 봉합될 문제가 아니라, \"수사로 이어져야 하겠더라\"라고까지 언급한 대목은 이번 사안의 심각성을 여실히 보여줍니다. 인사청문회 과정에서 후보자의 자질이나 도덕성에 대한 의혹이 제기되는 경우는 종종 있지만, 그것이 개인적인 보복이나 지역구 내 동향 파악과 같은 사적인 영역과 엮이기 시작하면 이야기는 완전히 달라집니다. \n\n정치인의 공적 활동은 물론 사적인 영역에서도 투명성과 도덕성이 요구되는 만큼, 이번 이혜훈 후보자 사태는 단순히 개인의 경력에 흠집이 나는 것을 넘어, 그가 만약 장관직에 임명되었다면 공정하고 투명한 국정 운영이 가능했을지에 대한 근본적인 의문을 제기하게 합니다. 또한, 이와 관련된 의혹이 사실로 밝혀질 경우, 이는 정치 불신을 심화시키는 또 하나의 요인이 될 수 있습니다."
      },
      {
        "title": "정치인의 '보복' 의혹, 그 배경과 숨겨진 이야기 (TMI)",
        "content": "정치권에서 '보복'이라는 단어가 등장하는 것은 결코 가벼운 일이 아닙니다. 과거에도 여러 정치적 사건에서 상대방에 대한 보복성 인사나 정치적 공격이 있었다는 의혹이 제기되곤 했습니다. 이러한 보복 행위는 단순히 개인적인 감정의 표출을 넘어, 해당 정치 세력의 권력 유지나 정치적 입지 강화를 위한 수단으로 이용될 수 있다는 점에서 더욱 경계해야 합니다.\n\n이번 이혜훈 후보자 사태에서 배현진 의원이 언급한 '보복'의 대상이 정확히 누구를 지칭하는지, 그리고 그 보복의 구체적인 내용이 무엇인지는 아직 명확히 드러나지 않았습니다. 하지만 청문회 검증 과정에 참여했던 '중·성동을 지역 구성원들'을 언급한 것으로 보아, 해당 지역의 정치적 역학 관계나 인사 검증 과정에서 발생했을 수 있는 갈등 상황을 짐작해 볼 수 있습니다. 정치인의 공적인 업무 수행 과정에서 개인적인 감정이나 사적인 이익이 개입되는 것은 민주주의의 근간을 흔들 수 있는 매우 위험한 행위입니다."
      },
      {
        "title": "앞으로의 정치 파장과 우리가 알아야 할 점",
        "content": "이혜훈 후보자 지명 철회라는 결정은 대통령실에서 '사회 각계각층의 다양한 의견을 경청하고 인사청문회와 이후 국민적 평가에 대해 유심히 살펴봤다'는 설명과 함께 나왔습니다. 하지만 '국민 눈높이에 부합하지 못했다'는 다소 두루뭉술한 표현은, 실제 지명 철회의 결정적인 이유가 무엇이었는지에 대한 궁금증을 증폭시키고 있습니다. \n\n이번 사태는 앞으로 정치권 인사 검증 과정의 중요성을 다시 한번 일깨워 줍니다. 후보자의 능력과 자질뿐만 아니라, 그의 과거 행적과 주변 관계에 대한 철저한 검증이 이루어져야 할 것입니다. 또한, 국민의힘 서울시당이 \"가만있지 않겠다\"고 경고한 부분은, 앞으로 이 사안이 정치적으로 어떻게 더 전개될지에 대한 귀추를 주목하게 만듭니다. 유권자로서 우리는 이러한 정치적 사건들을 주의 깊게 살펴보고, 투명하고 공정한 정치 문화를 만들어가는 데 관심을 가져야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치 뉴스를 접할 때마다 느끼는 것이지만, 때로는 드라마보다 더 드라마틱한 일들이 벌어지는 것 같습니다. 이혜훈 후보자 지명 철회 소식도 그러했고요. 배현진 의원의 강경한 발언은 이번 사태가 단순한 해프닝으로 끝나지 않을 것이라는 예감을 들게 합니다. 앞으로 이와 관련된 추가적인 소식들이 나온다면, 그때마다 심층적으로 분석하고 여러분과 함께 이야기 나누도록 하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n03169?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#배현진",
      "#장관후보자",
      "#지명철회",
      "#정치뉴스",
      "#국민의힘",
      "#인사청문회",
      "#정치논평"
    ]
  },
  {
    "type": "pol",
    "title": "'이혜훈 낙마' 결정타 된 부정 청약 의혹…이 대통령, 민심 악화일로에 결국 결단",
    "newTitle": "이혜훈 낙마 결정타, 부정 청약 의혹 진실과 '이 대통령' 민심 악화 결단 분석",
    "article": "부정 청약은 '수사 사안'이란 점에서 장관 취임 후에도 국정 차질 불가피 부동산·입시 특혜 등 공정 논란 의식 '통합' 인선에도 부정적 영향 가능성 이재명 대통령이 25일 이혜훈 기획예산처 장관 후보자에 대한 '지명 철회'라는 신속한 결정을 내린 배경에는 이틀 전 국회 인사청문회에서의 국민 눈높이에 못 미친 해명이 자리해 있다. 부동산과 자녀 입시라는 한국 사회가 민감하게 반응하는 의혹에 대해 명확한 해명을 내놓지 못하면서 부정적 여론을 뒤집지 못했기 때문이다. 특히 장남의 '위장 미혼'에 따른 아파트 부정 청약 의혹이 결정타로 작용하면서 민심이 더 악화하기 전에 속전속결한 것이다. 청와대는 이날 오전까지만 해도 이 후보자 거취에 대한 판단을 보류한 채 국회 결론을 기다리겠다는 입장이었다. 하지만 이 대통령이 국회 청문회에 대한 부정적 여론을 보고받은 직후 '지명 철회'를 결단 한 것으로 전해졌다. 청와대가 여당인 더불어민주당으로부터 청문회에 대한 입장을 회신받기 이전이었다. 청와대 고위 관계자는 \"국회가 인사청문결과보고서를 채택할지 여부도 불확실하고, 자칫 이 사안이 며칠 더 이어질 가능성도 있다\"며 \"대통령은 결국 (채택이) 어렵다면 빨리 결정하는 게 낫지 않겠냐는 판단을 한 것 같다\" 고 설명했다. 국회 청문회 이후 야당은 물론 여당에서도 \"이 후보자에 대한 임명 동의가 어렵다\"는 견해가 공공연하게 흘러나오면서 신속한 결정을 내린 것으로 보인다. 지명 철회는 어느 정도 예견된 일이었다. 지명 직후 하루가 멀다하고 △보좌진 폭언·갑질 △영종도 부동산 투기 △증여세 탈루 △장남의 대학 특혜 입학 △아파트 부정 청약 의혹 등이 쏟아져 나왔기 때문이다. 특히 이 후보자가 청문회에서 결혼한 장남을 '위장 미혼'인 상태로 만들어 부양가족 수를 늘리는 방식으로 초고가 아파트 청약에 당첨됐다는 의혹에 대해 \"(장남 부부의) 혼인관계를 유지하기 어렵다고 생각했다\"는 취지로 해명한 게 결정적이었다. 이 과정에서 장남의 발병 사실까지 거론하며 눈물을 보였으나, 가정사를 의혹을 막는 방패로 삼으려고 한다는 여론의 반발만 샀다. 특히 해당 의혹은 임명을 강행하더라도 계속 수사를 받아야 하는 사안이라는 점에서 걸림돌이 됐다. 이 대통령이 수사로 인한 국정 차질을 감수하고서 이 후보자의 임명을 강행하기는 어려운 상황이 된 셈이다. 청와대 관계자는 통화에서 \"법적 문제가 걸려있으면 장관이 되고 나서도 수사를 받아야 하기 때문에 문제가 될 소지가 크다\" 고 말했다. 장남의 연세대 특혜 입학 의혹도 발목을 잡았다. 이 후보자의 장남이 할아버지가 받은 훈장에 근거해 사회 기여자 전형으로 연세대에 입박한 사실이 밝혀지면서 '할아버지 찬스' 의혹이 불거진 것이다. 당시 이 후보자의 배우자가 연세대 교무처 부처장을 지낸 사실도 드러났다. 부동산과 자녀 입시를 둘러싼 공정성 논란이 민심과 직결되는 사안이라는 점도 신속한 결정을 내린 요인이다. 이 후보자 거취에 대한 판단을 미룰 경우 야당의 반발은 물론 이 후보자를 지명한 명분이었던 '통합'의 의미까지 퇴색할 수 있다는 우려도 작용했다. 이 후보자의 자진사퇴가 아니라 이 대통령의 지명 철회 방식을 택한 것도 인사권자로서 여당인 더불어민주당에 대한 운신 폭을 감안한 결정이라는 해석이 나왔다. 홍익표 청와대 정무수석은 지명 철회를 발표한 뒤 \"대통령께서 인사권자로서 그 책임을 다한 것\"이라고 설명한 것도 이러한 배경에서다. 홍 수석은 \"대통합의 의미와 가치를 되새기고자 하는 이 대통령의 숙고와 노력은 계속될 것\"이라며 향후 인선에서 보수·중도 진영 인사 발탁 가능성을 열어뒀다. 그러나 민심 악화를 막으려는 결단과는 별개로 통합을 기치로 진영을 넘나드는 인사를 운용할 공간은 좁아질 수밖에 없을 전망이다. 이 후보자 사례에서 보듯, 잘 모르는 진영 출신의 인사를 발탁하는 데 따른 검증 리스크가 크다는 점이 확인됐고, 이는 청와대 검증 시스템에 대한 책임론으로 이어질 수 있기 때문이다. 우태경 기자 taek0ng@hankookilbo.com 관련기사 - 4명의 대통령 곁 전략가... '킹 메이커' 이해찬 전 총리 별세 - 90대 노모 때려 살해한 60대 딸 긴급 체포…범행 후 직접 신고 - '꽈추형' 홍성우 '박나래에게 '주사이모' 소개 받았다' - 비, 청각 장애 팬에 공연 중 결례… '제 생각이 짧았다' 사과 - 김유신 할아버지 이름 새긴 비석 신라의 한강 진출 비밀 담겼다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, 결국 '부정 청약 의혹' 이혜훈 장관 후보자 낙마",
        "content": "결국 터지고 말았습니다. 이혜훈 기획예산처 장관 후보자가 '부정 청약 의혹'을 결정적인 사유로 지명 철회되었습니다. 단순한 해프닝이 아닌, 한국 사회의 민감한 사안인 '부동산'과 '자녀 입시'를 건 심각한 논란이었기에 '이 대통령' 역시 신속한 결단을 내릴 수밖에 없었던 것으로 보입니다. 청문회에서의 미흡한 해명이 민심의 뭇매를 맞았고, 결국 '결정타'가 된 부정 청약 의혹에 대한 분석이 시급합니다."
      },
      {
        "title": "청문회 통과가 불가능했던 이유, '부정 청약'과 '위장 미혼' 의혹 심층 분석",
        "content": "이번 사태의 핵심에는 이혜훈 후보자 장남의 '위장 미혼'을 통한 아파트 부정 청약 의혹이 자리하고 있습니다. 명확한 해명 대신 '장남 부부의 혼인 관계를 유지하기 어렵다고 생각했다'는 취지의 발언은 오히려 역풍을 맞았습니다. 가정사를 방패 삼으려 한다는 비판과 함께, 이는 단순히 '해프닝'을 넘어 '수사 사안'으로 번질 수 있다는 점에서 국정 운영에 심각한 차질을 초래할 수 있다는 우려가 제기되었습니다. 장관 후보자가 임명 후에도 계속 수사를 받아야 하는 상황은 결코 용납될 수 없었을 것입니다. '이 대통령'이 국회 청문회 결과와 부정적인 여론을 보고받은 즉시 '지명 철회'라는 초강수를 둔 배경에는 이러한 법적, 정치적 부담감이 크게 작용했을 것입니다."
      },
      {
        "title": "부동산·입시 특혜 의혹, '공정 사회'에 대한 국민적 열망의 반영",
        "content": "이번 사태는 단순히 한 후보자의 개인적인 문제가 아닙니다. 한국 사회가 가장 민감하게 반응하는 '부동산'과 '자녀 입시' 문제는 곧 '공정성'과 직결되는 사안입니다. 과거부터 끊이지 않았던 이러한 의혹들이 또다시 불거지면서, 국민들은 '또 다른 특혜가 아니냐'는 깊은 불신을 표출했습니다. 이 후보자의 장남이 '할아버지 찬스'를 통해 연세대 사회 기여자 전형으로 입학했다는 의혹, 그리고 배우자가 연세대 교무처 부처장을 지낸 사실까지 드러나면서 '그들만의 리그'가 아니냐는 비판은 더욱 거세졌습니다. '이 대통령'이 '통합' 인선을 강조했음에도 불구하고 이러한 논란이 발생한 것은, 국민들의 '공정한 기회'에 대한 열망을 간과할 수 없었기 때문일 것입니다."
      },
      {
        "title": "'통합' 인선의 명분 퇴색? 향후 인선 방향과 전망",
        "content": "이번 이혜훈 후보자 낙마 사태는 '이 대통령'의 '통합' 인선에 상당한 제동을 걸 것으로 예상됩니다. 검증 리스크가 크다는 점이 여실히 드러나면서, 향후 인선 과정에서 더욱 신중한 접근이 필요할 것입니다. 정치권에서는 '보수' 및 '중도' 진영 인사를 발탁하여 '통합'의 의미를 이어가려는 움직임도 있지만, 이번 사례에서 보듯 다른 진영 인사를 영입하는 데 대한 부담감과 어려움은 커질 수밖에 없습니다. 또한, 청와대 검증 시스템에 대한 책임론이 불거질 가능성도 배제할 수 없습니다. '이 대통령'의 민심 악화를 막으려는 결단은 분명하지만, '통합'을 기치로 한 인사의 폭은 좁아질 수 있다는 점은 분명해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이혜훈 후보자의 낙마는 우리 사회가 안고 있는 고질적인 문제, 즉 부동산과 입시를 둘러싼 불공정 논란에 대한 국민적 피로감과 분노가 얼마나 큰지를 다시 한번 보여준 사례라고 생각합니다. '이 대통령'의 신속한 결단은 긍정적이지만, 이러한 논란이 재발하지 않도록 앞으로의 인선 과정과 검증 시스템에 더욱 철저한 노력이 필요할 것입니다. '공정한 사회'는 구호가 아닌, 실질적인 정책과 투명한 시스템을 통해 만들어져야 함을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n00968?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#이혜훈낙마",
      "#부정청약",
      "#위장미혼",
      "#부동산투기",
      "#입시특혜",
      "#이대통령",
      "#인사청문회",
      "#공정사회",
      "#청와대"
    ]
  },
  {
    "type": "eco",
    "title": "\"7억 싸게 팔아요\" 다주택자 절세매물 쏟아지나…버티던 집 주인들 '발 동동'",
    "newTitle": "7억 싸게 던진다! 다주택자 양도세 폭탄 직전 '급매물' 쏟아지는 이유, 숨겨진 속사정 분석",
    "article": "'양도세 중과 부활' 공식화 강남 재건축엔 수억원 낮춘 급매물 등장 정부가 다주택자 양도세 중과 부활을 비롯해 세제개편 추진을 공식화하면서 부동산 시장이 술렁이고 있다. 사진=뉴스1 25일 연합뉴스에 따르면 서울 강남을 비롯한 주요 지역은 다주택자 양도세 부활 소식에 어수선한 모습이다. 송파구 잠실동의 한 공인중개사는 “정부가 세금을 올릴지도 모른다는 불안감에도 집값이 계속 오르니까 집을 팔지 않고 버티던 다주택자들이 비상이 걸렸다. 토허구역이라 임차인의 임대기간이 남아 있으면 당장 집을 팔 수도 없는데 이제와서 양도세 중과 유예 일몰을 연장하지 않겠다고 하니 당황스럽다는 반응”이라고 말했다. 특히 강남권이나 한강벨트 일대는 10·15대책 이후 초강력 대출 규제로 거래가 급감한 상황에서 양도세 중과 시행 전까지 팔기가 쉽지 않을 것이라는 우려가 컸다. 이미 다주택자의 다수가 매도나 증여를 택했지만, 지금까지 처분을 망설이던 사람들은 발등에 불이 떨어진 것이다. 서울 강남권 초고가 재건축 단지에선 이미 직전 거래가 대비 수억원 낮은 급매물이 등장했다. 아파트값이 60억∼130억원에 달하는 강남구 압구정 구현대는 현재 정상 매물 대비 5%가량 싼 급매물이 나와 있다는 게 현지 중개업소의 설명이다. 압구정동의 한 공인중개사는 “대출 규제로 매수세가 감소한 상태에서 양도세 중과 유예 종료와 보유세 인상을 예상한 일부 다주택자나 은퇴자들은 중형은 종전 최고가 대비 3억∼4억원, 중대형은 6억∼7억원 정도 싸게 매물을 내놨다”며 “일부 거래도 됐지만 매물이 늘어나면 추가로 가격이 더 빠질 수 있다”고 전망했다. 이재명 대통령은 이날 소셜네트워크서비스(SNS)에 글을 올려 “다주택자 양도세 중과 유예가 5월9일 종료되는 것은 지난해 이미 정해진 일”이라고 확인한 뒤 “올해 5월9일까지 계약한 것에 대해서는 중과세를 유예해 주도록 국무회의에서 의논해보겠다”고 언급했다. 현행 소득세법에서 양도의 기준은 소유권 이전등기일과 잔금 납부일 중 빠른 날로 하는데, 정부의 발표가 늦어진 점과 토허구역내 거래허가 기간 등을 고려해 5월9일 계약분까지 양도세 중과를 유예해주겠다는 것이다. 지난 23일 이 대통령이 양도세 중과 유예를 종료하겠다고 밝히면서 시장에선 재시행을 하더라도 다주택자들이 집을 팔 수 있도록 최소 6개월∼1년의 유예 기간은 줘야 한다는 목소리가 많았다. 당분간 양도세 중과를 피하려는 다주택자 매물이 늘어날 것으로 예상되지만 토허구역에선 매매가 쉽지 않아 증여로 돌리거나, 오히려 양도세 부담으로 인해 집을 팔지 않고 버티기에 들어갈 수 있다는 전망도 나온다. 하지만 이 경우 보유세가 걸림돌이다. 정부가 이미 보유세 개편을 예고한 만큼 다주택자뿐 아니라 보유세를 내기 어려운 고가 1주택자도 매도에 나설 가능성을 배제할 수 없다. 이 대통령은 이날 “부동산 불로소득 공화국을 탈출하는 데 고통과 저항은 많겠지만, 필요하고 유용한 일이라면 피하지 말아야 한다”고 강조했다. 사실상 양도세·보유세 등 집값 안정을 목표로 한 부동산 세제 개편을 예고한 것 아니냐는 해석이 나온다. 박윤희 기자 pyh@segye.com ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ \"캬! 국물이\" 무심코 뜬 한 숟가락…한국인의 위는 늘 상처 입은 상태 [건강+] ▶ “축의금까지 포기했다” 김영희, 빚투 논란 모친과 절연 택했다 ▶ “아들이 남편 이상해 손목 잡으며 말려” 김영임, 47년 눈물의 고백 “매일 이혼 원해” ▶ 샤워 후 ‘딱 10분’…문 닫는 그 1초가 곰팡이 천국을 만든다 ▶ 이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전” ▶ 65세 유열, ‘폐섬유증’ 투병 고백…“사실상 사망 선고, 숨도 제대로 못 쉬어” ▶ “하루 세 번, 10초로 전신 성형 효과”…채정안·최수종의 턱걸이는 ‘팔 운동’이 아닙니다 [수민이가 궁금해요] ▶ “동상 걸려 손톱 빠질 정도…” 김혜윤, 7년 무명 견디고 톱스타 된 ‘눈물겨운 과거’ ▶ ‘김밥 한줄+커피 한잔=50만원’ 메뉴 등장…결국 사과한 유명 성형외과 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 현실화된 '양도세 중과 부활'…강남 집주인들 '발 동동'",
        "content": "정부가 다주택자 양도세 중과 유예 종료를 공식화하면서 부동산 시장이 술렁이고 있습니다. 특히 서울 강남을 중심으로 수억 원을 낮춘 급매물이 등장하며 집주인들이 '발 동동' 구르는 상황이 연출되고 있는데요. 단순히 세금 부담을 피하기 위한 움직임일까요? 아니면 더 깊은 속셈이 있는 걸까요? 이번 사태의 배경과 앞으로의 전망을 심층 분석해 보겠습니다.\n\n송파구 잠실동의 한 공인중개사는 \"정부가 세금을 올릴지도 모른다는 불안감에도 집값이 계속 오르니까 집을 팔지 않고 버티던 다주택자들이 비상이 걸렸다\"며, \"토지거래허가구역이라 임차인의 임대기간이 남아 있으면 당장 집을 팔 수도 없는데 이제 와서 양도세 중과 유예 일몰을 연장하지 않겠다고 하니 당황스럽다는 반응\"이라고 현장 분위기를 전했습니다. 이는 단순히 세금 몇 푼 아끼려다 더 큰 손해를 볼 수 있다는 위기감의 발로입니다."
      },
      {
        "title": "최고가 대비 7억 하락? '묻지마 급매' 쏟아지는 진짜 이유",
        "content": "특히 강남권이나 한강 벨트 일대는 10·15 대책 이후 초강력 대출 규제로 거래가 급감한 상황에서 양도세 중과 시행 전까지 팔기가 쉽지 않을 것이라는 우려가 컸습니다. 이미 다주택자 다수가 매도나 증여를 선택했지만, 지금까지 처분을 망설이던 사람들은 말 그대로 '발등에 불이 떨어진' 셈입니다.\n\n실제로 서울 강남권 초고가 재건축 단지에서는 이미 직전 거래가 대비 수억 원 낮은 급매물이 등장했습니다. 압구정 현대 아파트의 경우, 60억~130억 원대에 달하는 가격에서 정상 매물 대비 약 5%가량 할인된 급매물이 나와 있다는 것이 현지 중개업소의 설명입니다. 압구정동의 한 공인중개사는 \"대출 규제로 매수세가 감소한 상태에서 양도세 중과 유예 종료와 보유세 인상을 예상한 일부 다주택자나 은퇴자들은 중형은 종전 최고가 대비 3억~4억 원, 중대형은 6억~7억 원 정도 싸게 매물을 내놨다\"며, \"일부 거래도 됐지만 매물이 늘어나면 추가로 가격이 더 빠질 수 있다\"고 전망했습니다. 이것은 단순한 '할인 판매'가 아니라, 손실을 최소화하기 위한 '울며 겨자 먹기'식 매물이라는 방증입니다."
      },
      {
        "title": "AI가 알려주는 '양도세 중과'의 숨겨진 역사와 정치적 배경",
        "content": "이번 양도세 중과 논란은 2020년 7월 10일 '부동산 시장 안정을 위한 주택시장 공급대책' 발표와 함께 시작되었습니다. 당시 정부는 다주택자에 대한 양도소득세 중과를 2021년 6월 1일부터 시행하겠다고 발표했지만, 코로나19 팬데믹 등 예측 불가능한 변수로 인해 여러 차례 유예되었습니다. 결국 2022년 5월 9일 유예 종료가 확정되면서 시장에 충격을 안긴 것입니다.\n\n이재명 대통령의 발언은 이러한 상황에서 나온 것입니다. 그는 \"다주택자 양도세 중과 유예가 5월 9일 종료되는 것은 지난해 이미 정해진 일\"이라며, \"올해 5월 9일까지 계약한 것에 대해서는 중과세를 유예해 주도록 국무회의에서 논의해보겠다\"고 언급했습니다. 이는 현행 소득세법상 양도의 기준이 소유권 이전 등기일과 잔금 납부일 중 빠른 날이라는 점, 그리고 정부의 발표가 늦어진 점과 토지거래허가구역 내 거래 허가 기간 등을 고려한 조치로 보입니다. 하지만 시장에서는 최소 6개월~1년의 유예 기간을 줘야 한다는 목소리가 많았던 만큼, 갑작스러운 발표에 혼란이 가중되었습니다. 이러한 정책 결정 과정에는 부동산 시장 안정이라는 명분과 함께, '부동산 불로소득 공화국 탈출'이라는 정치적 의도가 강하게 작용하고 있다는 분석입니다."
      },
      {
        "title": "앞으로 어떻게 될까? '팔까 말까' 갈림길에 선 다주택자들",
        "content": "당분간 양도세 중과를 피하려는 다주택자 매물이 늘어날 것으로 예상됩니다. 하지만 토지거래허가구역에서는 매매 자체가 쉽지 않아 증여로 눈을 돌리거나, 오히려 양도세 부담 때문에 집을 팔지 않고 버티기에 들어갈 가능성도 있습니다. 이러한 '버티기' 전략은 보유세 부담이라는 또 다른 난관에 부딪힐 수 있습니다. 정부가 이미 보유세 개편을 예고한 만큼, 다주택자뿐만 아니라 고가 1주택자도 매도에 나설 가능성을 배제할 수 없습니다.\n\n결국 이번 양도세 중과 부활은 다주택자들에게 '매도' 또는 '증여', '보유'라는 세 가지 선택지를 놓고 고민하게 만들고 있습니다. 각자의 자금 사정과 미래 가치 판단에 따라 다른 선택을 하겠지만, 분명한 것은 부동산 시장의 변동성이 더욱 커질 것이라는 점입니다. '부동산 불로소득 공화국'이라는 오명에서 벗어나려는 정부의 의지가 이번 정책의 핵심이라 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 부동산 정책이 얼마나 복잡하고 다양한 이해관계가 얽혀 있는지 다시 한번 느꼈습니다. 단순히 '세금을 올린다'는 쉬운 논리로 접근할 문제가 아니라는 것을 알 수 있었습니다. 집을 팔아야 하는 사람, 사려는 사람, 그리고 정책을 결정하는 정부까지 각자의 입장이 다르기 때문에 항상 이러한 마찰이 발생하는 것 같습니다. 앞으로 부동산 시장이 어떻게 흘러갈지 예의주시해야 할 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n03517?mid=n1006",
    "hashTag": [
      "#다주택자",
      "#양도세",
      "#부동산",
      "#급매물",
      "#강남부동산",
      "#부동산정책",
      "#재테크",
      "#부동산세금",
      "#주택시장",
      "#매물분석"
    ]
  },
  {
    "type": "eco",
    "title": "日라멘집 '혼밥'하는 남성, 설마 이재용?…\"기운 받고 갑니다\" 난리난 이유는",
    "newTitle": "이재용 회장 교토 라멘집 혼밥 포착! '성지순례' 몰리는 이유와 숨겨진 반도체 산업 이야기",
    "article": "[서울신문]일본 교토 여행을 하던 중 한 라멘집에서 혼자 식사하는 이재용 삼성전자 회장을 우연히 목격했다는 내용의 유튜브 영상이 온라인상에서 뒤늦게 화제를 모으고 있다. 25일 여러 온라인 커뮤니티에는 구독자 수가 채 5000명이 안 되는 여행 유튜버 ‘포그민’이 지난해 9월 올린 교토 여행 영상이 주목받고 있다. 유튜버가 라멘집에서 우연히 촬영하게 된 남성을 이 회장이라고 추측하긴 했으나, 영상 제목이나 썸네일에 이를 넣지는 않아 뒤늦게 퍼져나간 것으로 보인다. 영상에서 유튜버는 교토역 인근에 있는 아담한 라멘집을 방문했다. 조개 육수로 맛을 낸 라멘에 조개밥을 맛볼 수 있으며, 한국인 관광객들에게도 소문난 곳이라 항상 대기줄이 있는 맛집이었다. 라멘을 맛있게 먹던 유튜버는 우연히 뒤편 카운터석에서 이 회장이 혼자 식사하고 있는 모습을 봤다고 전했다. 영상에서 유튜버는 일행이 먼저 말해주자 고개를 뒤로 돌려 이 회장으로 보이는 남성을 확인한 뒤 “왜 여기 계시지?”라며 놀랍다는 반응을 보였다. 유튜버는 “일본에 일정이 있으신지 소박하게 혼자 라멘을 즐기러 오셨더라”며 “악수라도 하고 올까 하다가 방해하기는 싫고. 같은 시각, 교토의 작은 라멘집에서 만나다니 웬만한 연예인들보다 더 신기했다. 혼밥하러 오실 정도로 회장님도 인정하는 맛집인가 보다”라고 말했다. 해당 장면이 확산한 후 온라인상에서는 라멘집에서 포착된 남성이 이 회장이 맞다는 추측에 무게가 쏠리고 있다. 이 회장과 흡사해보이는 이목구비뿐 희끗희끗한 뒷머리를 포함한 헤어스타일, 정장 셔츠와 바지 위에 경량패딩 조끼를 걸친 패션 등이 평소 이 회장과 닮았다는 반응이 많다. 또 유튜브의 영상 촬영 시기가 벚꽃이 핀 3월 말에서 4월 초쯤으로 추정되는 가운데 이 회장이 지난해 4월 초 7박 8일 일본 출장을 다녀왔다는 기사가 나와 있어서다. 당시 이 회장의 구체적인 일본 출장 동선은 알려지지 않았으나, 삼성전자의 일본 내 협력회사 모임인 ‘LJF’(Lee Kunhee Japanese Friends·이건희의 일본 친구들)에 속한 소재·부품·장비 협력사와 만나 공급망을 점검했을 거라는 관측이 나온 바 있다. 교토는 일본 반도체 산업 거점 도시 중 하나로, 세계적인 반도체 소재 분야 기업 본사가 밀집해 있는 것으로 알려져 있다. 영상을 본 네티즌들은 “이건희 삼성 선대회장 닮았다는 생각 안 해봤는데 안경 벗으니까 판박이다”, “이재용도 혼자 줄 서서 먹었을까?”, “이재용이 1만원짜리 라멘을 혼밥하다니” 등 반응이 쏟아졌다. 유튜브 영상에는 뒤늦게 찾아온 네티즌들이 “재드래곤 형님 기운 받아간다”, “소문 듣고 성지순례 왔다”, “이재용 회장이 혼밥하러 가는 집이라니. 저런 모습 소탈해 보인다” 등 댓글이 이어졌다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘국민 MC’ 유재석, ‘충격적 진단’ 받았다…“턱 함몰” 무슨 일 ☞ “뉴진스 민지 닮아” 김종민도 깜짝…KCM, ♥9살 연하 아내·두 딸 최초 공개 ☞ 도경수 “절친 김우빈 축의금 액수는…” 결혼식 비하인드 밝혔다 ☞ ‘35세’ 차주영, 건강 적신호…“더 이상 수술 미룰 수 없어” 활동 중단 ☞ “남편♥내연녀 존중해요” 매일 사과 영상 올리는 아내…이유 있었다 ☞ 권상우 아들, 강남역서 헌팅 당해... ‘180cm 넘는 비주얼’ 화제 ☞ ‘27㎏ 감량’ 풍자, “뼈말라” 댓글 부른 근황 사진 ☞ “시어머니=숙주” 충격 1년, 결국 이혼 절차… 남편 심경 들어보니 ☞ “눈·목까지 끌어올려” 안면거상 수술 고백한 63세 윤영미 근황 ☞ “홀딱 벗고 손으로 ‘그곳’ 만져” 女기사 택시서 음란행위 한 남성 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재용 회장, 교토의 작은 라멘집에서 '혼밥' 포착! '성지순례' 열풍에 담긴 진짜 의미",
        "content": "상상이나 하셨을까요? 글로벌 경영의 최전선에 서 있는 이재용 삼성전자 회장이 일본 교토의 허름한 라멘집에서 홀로 식사를 하는 모습이 포착되었다는 소식입니다. 그것도 구독자 5천 명 남짓한 여행 유튜버의 영상 속에서 말이죠. 영상이 지난해 9월에 올라왔음에도 불구하고, 최근 온라인 커뮤니티를 통해 뒤늦게 화제가 되며 마치 '성지순례'를 하듯 해당 라멘집으로 사람들이 몰리고 있다고 합니다. 단순한 '혼밥' 목격담을 넘어, 이 사건이 왜 이렇게 많은 사람들의 이목을 집중시키는지, 그 배경을 깊숙이 파헤쳐 보겠습니다."
      },
      {
        "title": "엇? 정말 이재용 회장일까? 닮은꼴 등장과 '기운 받아간다'는 네티즌 반응",
        "content": "지난해 9월, 여행 유튜버 '포그민'은 교토역 인근의 조개 육수 라멘 맛집을 방문했습니다. 한국인 관광객에게도 이미 유명한 곳이었죠. 평범한 식사 중에 뒤편 카운터석에서 홀로 식사 중인 한 남성을 발견하고는, 처음에는 그저 '왜 여기 계시지?'라며 놀라움을 금치 못했다고 합니다. 하지만 남성의 이목구비, 희끗한 뒷머리와 헤어스타일, 그리고 깔끔한 정장에 경량 패딩 조끼를 걸친 패션까지. 평소 우리가 알던 이재용 회장의 모습과 너무나도 닮아있다는 반응이 쏟아졌습니다. 심지어 안경을 벗었을 때는 이건희 선대회장과 판박이라는 의견까지 나왔죠. 영상 촬영 시점이 벚꽃 시즌인 3월 말에서 4월 초로 추정되는 가운데, 이 회장이 지난해 4월 일본 출장을 다녀왔다는 사실이 알려지면서 '이 회장이 맞다'는 추측에 더욱 힘이 실렸습니다. 이를 본 네티즌들은 '기운 받고 간다', '성지순례 왔다', '소탈해 보인다'는 댓글을 남기며 마치 특별한 경험을 공유하듯 흥분을 감추지 못하고 있습니다."
      },
      {
        "title": "단순한 '혼밥'을 넘어선 깊이: 교토와 삼성, 그리고 숨겨진 반도체 밸류체인",
        "content": "이번 사건이 단순한 '연예인 목격담' 수준에서 끝나지 않는 이유는 따로 있습니다. 바로 이 회장의 일본 출장 시점과 교토라는 지리적 특성이 맞물려 있다는 점입니다. 교토는 일본 반도체 산업의 주요 거점 도시 중 하나로, 세계적인 반도체 소재, 부품, 장비 기업들이 밀집해 있는 곳으로 알려져 있습니다. 이재용 회장이 이곳에서 혼자 라멘을 먹고 있었다는 것은, 단순한 관광이나 휴식이 아닌, 현지에서의 긴밀한 비즈니스 활동 중 잠시 시간을 내어 소박하게 식사를 즐겼을 가능성을 시사합니다. 당시 이 회장이 'LJF'(이건희의 일본 친구들)와 같은 일본 내 협력사 모임을 통해 공급망을 점검했을 것이라는 관측도 나왔습니다. 특히 첨단 기술이 집약된 반도체 산업에서는 공급망의 안정성과 효율성이 무엇보다 중요하기에, 이 회장의 일본 행보는 단순한 '출장' 이상의 의미를 가집니다. 이렇듯 '혼밥'이라는 작은 사건 속에 거대한 산업의 흐름과 최고 경영자의 숨은 노력이 담겨 있었던 셈입니다."
      },
      {
        "title": "앞으로의 전망: '이재용 효과'와 '소탈함'의 재해석, 그리고 당신의 다음 여행지는?",
        "content": "이번 사건은 여러 가지 흥미로운 지점들을 남깁니다. 첫째, '이재용 효과'라 할 만합니다. 그의 일거수일투족이 곧 트렌드가 되고, 심지어 그가 방문한 라멘집이 '성지'가 되는 현상은 그의 막강한 영향력을 다시 한번 보여줍니다. 둘째, '소탈함'에 대한 재해석입니다. 최고 경영자로서의 무게감 속에서도 평범한 식사를 즐기는 모습은 대중에게 친근하게 다가가며 긍정적인 이미지를 형성합니다. 셋째, '숨겨진 이야기'를 발굴하는 재미입니다. 우연히 포착된 한 장면이 깊숙한 산업 분석으로 이어지는 것은 블로그 콘텐츠의 매력이기도 합니다. 앞으로 이 라멘집은 어떤 장소가 될까요? 단순히 이재용 회장이 방문한 곳으로 알려지는 것을 넘어, 그가 교토에서 어떤 비즈니스적 인사이트를 얻었을지에 대한 궁금증도 증폭될 것입니다. 또한, 여러분도 혹시 모를 '깜짝 만남'을 기대하며 자신만의 '성지순례' 여행을 계획해 보는 것은 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, '아니, 재벌 총수도 혼자 라멘을 먹으러 간다고?' 하는 생각이 먼저 들었습니다. 하지만 기사를 더 깊이 파고들수록, 단순한 호기심을 넘어 비즈니스 전략과 한국 경제의 중요한 축을 담당하는 인물의 헌신적인 노력을 엿볼 수 있었습니다. '혼밥'이라는 단어가 주는 가벼움 뒤에 숨겨진 묵직한 의미를 발견하는 재미가 쏠쏠했습니다. 저도 다음에 일본에 간다면, 혹시나 하는 마음에 교토의 라멘집을 한번 찾아가 봐야겠다는 생각이 듭니다. 혹시 아나요? 저도 저만의 '기운'을 받아 올 수 있을지 말이죠. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260126n02145?mid=n1006",
    "hashTag": [
      "#이재용",
      "#이재용회장",
      "#삼성전자",
      "#교토",
      "#일본여행",
      "#라멘맛집",
      "#혼밥",
      "#반도체",
      "#공급망",
      "#성지순례",
      "#포그민",
      "#유튜버",
      "#뉴스분석",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "[속보]'파죽지세' 코스닥, 사상 첫 1040선 돌파…올해 첫 사이드카 발동",
    "newTitle": "코스닥 1040선 돌파, 사상 최초! 올해 첫 사이드카 발동…지금 매수해야 할까?",
    "article": "[파이낸셜뉴스] '파죽지세' 코스닥, 사상 첫 1040선 돌파...올해 첫 사이드카 발동 khj91@fnnews.com 김현정 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 숨진 채 발견된 78세女, 현장서 나온 놀라운 DNA \"광기의…\" → 사망 선고받은 유명 가수 근황, 대소변 못 가리고 침대에서.. → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → '가출·외도 의혹' 야구선수 아내 충격 폭로 \"子 돌반지로…\" → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. → 꽈추형에게 '주사 이모' 소개한 박나래 \"3년 전 XX 집에서..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경고등 켜진 증시? 코스닥, 사상 최고치 찍은 날!",
        "content": "와, 정말 역사적인 날입니다. 코스닥 지수가 무려 1040선을 돌파하며 역대 최고 기록을 세웠습니다. 단순히 최고점을 찍었다는 사실만으로도 놀라운데, 이날은 올해 처음으로 '사이드카'까지 발동될 정도로 시장의 변동성이 극심했습니다. '파죽지세'라는 표현이 딱 어울리는 코스닥의 질주, 과연 어디까지 이어질까요? 아니면 이것이 과열 신호일까요?"
      },
      {
        "title": "사이드카 발동, 무엇이길래? 1040선 돌파의 의미",
        "content": "코스닥 지수가 1040선을 넘어서면서 증권 시장에선 올해 첫 '사이드카'가 발동되었습니다. 사이드카는 주가 급등락 시 시장 안정을 위해 일정 시간 거래를 일시 중단하는 제도인데요. 이는 그만큼 시장 참여자들이 현재 상황을 예측하기 어렵고, 급격한 매수세 또는 매도세가 몰리고 있다는 신호로 볼 수 있습니다. \n\n사상 처음으로 1040선을 돌파했다는 것은 그동안 코스닥 시장에 대한 투자자들의 신뢰와 기대감이 매우 높았다는 것을 방증합니다. 특히 최근 기술주, 성장주 중심으로 자금이 몰리면서 지수를 끌어올린 것으로 분석됩니다. 하지만 동시에 급격한 상승은 언제든 급락으로 이어질 수 있다는 불안감도 함께 존재하는 것이죠."
      },
      {
        "title": "숨 가쁜 랠리의 배경: AI, 반도체, 그리고 '그것'",
        "content": "이번 코스닥 랠리를 이끈 동력은 복합적입니다. 무엇보다 인공지능(AI) 열풍이 반도체 관련주들을 중심으로 강력한 매수세를 자극했습니다. AI 산업의 성장은 곧 고성능 반도체 수요 증가로 이어지기 때문에, 관련 기업들의 실적 개선 기대감이 주가를 끌어올리고 있습니다.\n\n여기에 더해, 최근 몇 년간 저평가되었던 중소형 기술주들에 대한 재평가가 이루어지고 있다는 분석도 있습니다. 각 기업들이 보여주는 기술력이나 성장 잠재력에 비해 주가가 낮게 형성되어 있었다는 시각이 있었고, 이제서야 이러한 가치를 제대로 인정받기 시작한 것으로 보입니다. 다만, 이러한 상승세가 펀더멘털(기초 체력)에 기반한 것인지, 아니면 과도한 기대감에 의한 투기적 수요인지에 대한 논쟁도 뜨겁습니다."
      },
      {
        "title": "앞으로의 전망: 기회인가, 위기인가? 투자자가 알아야 할 점",
        "content": "코스닥 1040선 돌파와 사이드카 발동은 투자자들에게 중요한 시사점을 던져줍니다. '파죽지세'로 오른 만큼, 앞으로의 변동성 또한 커질 수 있다는 점을 염두에 두어야 합니다. \n\n단기적으로는 추가 상승을 기대하는 시각도 있지만, 과열 우려와 금리 인상 가능성 등 거시 경제 변수들을 무시할 수 없습니다. 따라서 무리한 추격 매수보다는, 장기적인 관점에서 기업의 펀더멘털과 성장성을 꼼꼼히 분석하여 투자하는 지혜가 필요합니다. 특히 AI, 바이오, 신재생에너지 등 미래 성장성이 높은 산업에 속한 기업들을 선별적으로 공략하는 것이 현명한 전략이 될 수 있습니다. 급하게 오르는 종목에 섣불리 뛰어들기보다는, 옥석을 가리는 신중한 접근이 요구되는 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "코스닥이 사상 최고치를 경신하며 투자자들의 눈길을 사로잡고 있습니다. 저 역시도 이 소식을 접하며 짜릿함과 동시에 앞으로의 시장 흐름에 대한 깊은 고민을 하게 되었습니다. 사이드카 발동은 분명 시장의 과열과 불확실성을 보여주는 신호이지만, 동시에 혁신적인 기술력을 가진 기업들이 제대로 평가받기 시작했다는 긍정적인 면도 간과할 수 없습니다. 앞으로의 시장은 단순히 지수 숫자만을 쫓기보다는, 각 기업의 내재 가치를 제대로 파악하고 장기적인 안목으로 접근하는 투자자들에게 더 큰 기회를 줄 것이라고 생각합니다. 여러분은 이 상황을 어떻게 바라보고 계신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260126n09735?mid=n1006",
    "hashTag": [
      "#코스닥",
      "#주식",
      "#증시",
      "#투자",
      "#주식투자",
      "#경제",
      "#사이드카",
      "#주식시장",
      "#주가",
      "#상승장",
      "#AI",
      "#반도체"
    ]
  },
  {
    "type": "soc",
    "title": "\"공산당 OUT, '멸공떡볶이' 출시\"…그런데 중국산 정제염·탈지대두 사용?",
    "newTitle": "멸공떡볶이 논란, 중국산 재료 논란에 휩싸인 국대떡볶이 대표 과거 발언부터 팩트체크까지",
    "article": "[서울신문]문재인 정부를 공개 비판해 화제를 모았던 김상현 국대떡볶이 대표가 “멸공떡볶이를 출시했다”고 밝힌 가운데 재료 중 중국산이 포함돼 있어 일각에서 비판 목소리가 나오고 있다. 분식 프랜차이즈 브랜드 국대떡볶이를 운영하는 김 대표는 지난 25일 자신의 소셜미디어(SNS)를 통해 “멸공떡볶이를 출시했다. 떡볶이로 계몽하자. 기존 국대떡볶이와 맛은 동일하다”고 신제품 출시 소식을 알리면서 떡볶이떡(300g)과 떡볶이 소스(45g)를 개당 5000원에 판매하는 구매링크를 올렸다. 기존 국대떡볶이 제품에는 소스 포장에 태극기가 그려져 있었는데, 이번 신제품에는 소스뿐 아니라 떡볶이떡 포장에도 태극기와 함께 성조기가 나란히 그려져 있는 점이 특징이다. 태극기·성조기 아래엔 ‘한미동맹강화’라는 글귀도 적혔다. 제품 홍보 이미지를 보면 떡볶이 포장에는 ‘멸공이 애국이다. 공산당 아웃’이라는 말도 적혀 있다. 또 100% 국내산 고춧가루를 사용했으며, 중국산 고춧가루는 0%라는 점을 강조하고 있다. 그러나 일부 네티즌들은 ‘공산당 아웃’, ‘중국산 고춧가루 0%’를 강조한 취지와는 달리 재료에 중국산이 포함돼 있다는 점을 지적했다. 원재료 및 함량 상세 정보에는 제품에 들어간 정제염은 중국산으로 표기돼 있다. 또 간장분말에 사용된 탈지분유에도 일부 중국산이 들어간 것으로 확인된다. 해당 제품 판매 페이지 Q＆A에는 “멸공떡볶이인데 왜 정제염과 간장분말은 중국산을 쓰나. 옥수수 전분은 왜 러시아산인가. 북중러 떡볶이인가”, “저도 반공주의자다. 그래서 중국산 재료 쓰는 국대떡볶이 불매한다” 등 비꼬는 게시글이 이어지고 있다. 한편 김 대표는 문재인 정부 당시 문재인 대통령과 조국 전 법무부 장관을 기업인으로선 이례적으로 공개 비판해 보수 진영 지지자들에게 주목받은 바 있다. 당시 김 대표는 “공산주의자인 대통령이 연방제를 통해 나라의 정체성을 바꾸려 한다”고 했고, 조 전 장관에 대해선 “코링크(코링크프라이빗에쿼티)를 통해서 중국 공산당의 돈과 도움을 받았다”는 취지로 주장했다. 이에 조 전 장관은 김 대표를 허위사실적시 명예훼손으로 형사 고소한 바 있다. 김 대표는 최근에도 SNS를 통해 “이재명 대통령이 보수 개신교를 탄압한다”는 내용의 게시물 등을 올리며 정치적 목소리를 내고 있다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘국민 MC’ 유재석, ‘충격적 진단’ 받았다…“턱 함몰” 무슨 일 ☞ “뉴진스 민지 닮아” 김종민도 깜짝…KCM, ♥9살 연하 아내·두 딸 최초 공개 ☞ 도경수 “절친 김우빈 축의금 액수는…” 결혼식 비하인드 밝혔다 ☞ ‘35세’ 차주영, 건강 적신호…“더 이상 수술 미룰 수 없어” 활동 중단 ☞ “남편♥내연녀 존중해요” 매일 사과 영상 올리는 아내…이유 있었다 ☞ 권상우 아들, 강남역서 헌팅 당해... ‘180cm 넘는 비주얼’ 화제 ☞ ‘27㎏ 감량’ 풍자, “뼈말라” 댓글 부른 근황 사진 ☞ “시어머니=숙주” 충격 1년, 결국 이혼 절차… 남편 심경 들어보니 ☞ “눈·목까지 끌어올려” 안면거상 수술 고백한 63세 윤영미 근황 ☞ “홀딱 벗고 손으로 ‘그곳’ 만져” 女기사 택시서 음란행위 한 남성 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '멸공떡볶이' 출시했는데… 원재료 보니 '이럴 수가'",
        "content": "공산당 OUT, 멸공을 외치며 야심 차게 출시된 '멸공떡볶이'가 예상치 못한 논란에 휩싸였습니다. 떡볶이와 함께 태극기, 성조기를 내세우며 '한미동맹 강화', '멸공이 애국'이라는 메시지를 강하게 던졌지만, 정작 제품 포장에 적힌 원재료 명세를 본 소비자들의 비판이 쏟아지고 있는 것입니다. 아니, '중국산 고춧가루 0%'를 그렇게 강조하면서 어떻게 정제염과 탈지분유는 중국산을 사용하는 걸까요? '북중러 떡볶이'라는 조롱까지 나오는 상황, 대체 국대떡볶이 대표의 진심은 무엇일까요?"
      },
      {
        "title": "국대떡볶이 '멸공떡볶이' 논란 심층 분석: 무엇이 문제인가?",
        "content": "이번 논란의 핵심은 바로 '내로남불'이라는 비판에 있습니다. 국대떡볶이 대표는 과거 문재인 정부를 향해 '공산주의자', '중국 공산당의 돈과 도움을 받았다'는 등의 강도 높은 비판을 쏟아내며 보수층의 열렬한 지지를 얻었습니다. 이러한 정치적 행보를 바탕으로 '멸공정신'을 담은 떡볶이를 출시하며 애국심 마케팅을 펼쳤습니다. 하지만 정작 제품에 사용된 정제염은 중국산, 간장분말에 포함된 탈지분유 역시 일부 중국산이라는 사실이 드러나면서, '중국산 배척'이라는 대표의 정치적 신념과 실제 제품 구성이 괴리된다는 지적이 나오고 있습니다. 특히 옥수수 전분이 러시아산이라는 부분까지 겹쳐, '멸공'이라는 메시지가 공허하게 들린다는 반응이 지배적입니다. 이는 단순한 원재료 선택의 문제를 넘어, 대표의 정치적 신념과 사업 행보 간의 진정성에 대한 의문을 제기하게 만드는 지점입니다."
      },
      {
        "title": "정치적 스탠스와 사업, 딜레마에 빠진 국대떡볶이 대표 (TMI 방출)",
        "content": "이번 '멸공떡볶이' 논란은 국대떡볶이 대표 개인의 정치적 신념과 기업 운영이 얼마나 복잡하게 얽혀 있는지를 보여주는 단적인 사례입니다. 그는 과거 문재인 대통령과 조국 전 법무부 장관을 공개적으로 비판하며 '애국 기업인' 이미지를 구축했고, 이는 보수층의 적극적인 지지를 이끌어냈습니다. 하지만 이러한 정치적 행보가 반드시 사업적 성공으로 직결되는 것은 아니라는 점을 이번 사태가 보여주고 있습니다. 당시 조국 전 장관으로부터 명예훼손으로 고소를 당하기도 했던 그는, 이처럼 정치적 발언으로 인해 늘 찬반 양론에 휩싸여 왔습니다. 이번 '멸공떡볶이' 출시 역시 이러한 정치적 스탠스를 사업에 적극적으로 활용하려다 발생한 예상 밖의 부작용으로 볼 수 있습니다. 브랜드 이미지를 구축하는 데 정치적 신념이 강력한 무기가 될 수 있지만, 그 신념과 상반되는 요소를 사업에 포함시킬 경우 오히려 역풍을 맞을 수 있다는 점을 이번 사례가 여실히 증명하고 있습니다."
      },
      {
        "title": "진정한 '애국 마케팅'은 무엇일까? 멸공떡볶이 논란이 던지는 시사점",
        "content": "이번 국대떡볶이의 '멸공떡볶이' 논란은 기업이 정치적 이슈를 활용한 마케팅을 할 때 얼마나 신중해야 하는지를 보여줍니다. 단순히 특정 정치적 메시지를 내세우는 것을 넘어, 제품의 구성과 기업의 운영 철학이 일관성을 갖추는 것이 중요합니다. 소비자는 단순히 정치적 구호에만 반응하는 것이 아니라, 그 구호가 실제 제품과 서비스에 어떻게 반영되는지를 꼼꼼히 살핍니다. 앞으로 국대떡볶이 측은 이러한 논란을 어떻게 극복하고 다시 소비자들의 신뢰를 얻을 수 있을지 주목해야 할 것입니다. 정치적 신념을 사업에 녹여내는 방식에 대한 깊은 고민과 함께, 소비자들에게 진정성 있게 다가가는 노력이 필요해 보입니다. 단순한 '멸공' 메시지를 넘어, 우리 식재료를 활용한 건강하고 맛있는 떡볶이를 제공하는 것이 장기적인 성공의 열쇠가 될 수 있을 것입니다."
      },
      {
        "title": "솔직히 말해봅니다. '멸공떡볶이' 논란, 제 생각은요.",
        "content": "솔직히 이번 '멸공떡볶이' 논란, 좀 씁쓸하네요. '멸공'이라는 강력한 메시지를 앞세워 애국심까지 자극하겠다던 야심은 알겠는데, 정작 제품에서 중국산 재료가 나온다는 건 좀... '중국산 고춧가루 0%'라고 그렇게 강조해 놓고, 정작 더 근본적인 재료인 소금(정제염)이 중국산이라니요. 이건 마치 '나는 친환경주의자인데, 우리 집은 플라스틱만 쓴다'고 말하는 것과 비슷하게 들릴 수도 있겠다는 생각이 듭니다. 물론, 국내산 재료만 고집하기 어려운 현실적인 어려움이 있을 수도 있고, 해당 재료들의 품질이나 가격 경쟁력 때문일 수도 있겠죠. 하지만 '멸공'이라는 강력한 정치적 메시지를 내걸었다면, 그 메시지에 걸맞는 '진정성'을 보여주는 것이 훨씬 중요하다고 봅니다. 단순히 애국 마케팅에만 치중하다가 이런 '허점'이 드러나면, 오히려 정치적 신념 자체에 대한 회의감마저 불러일으킬 수 있습니다. 앞으로 국대떡볶이가 이 논란을 어떻게 해명하고, 또 어떻게 나아갈지 지켜봐야겠지만, 개인적으로는 진정성 있는 소통과 제품 개선이 가장 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n03584?mid=n1006",
    "hashTag": [
      "#멸공떡볶이",
      "#국대떡볶이",
      "#중국산논란",
      "#정치마케팅",
      "#애국마케팅",
      "#원재료팩트체크",
      "#김상현대표",
      "#정치적이슈",
      "#소비자분노",
      "#식품업계",
      "#논란분석"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"딸 16년 맡겼는데, 인간이냐\" 인천판 도가니 엄마의 절규",
    "newTitle": "인천 장애인 거주시설 '색동원' 충격 실태, 16년간 지속된 성폭력과 폭행 진실은?",
    "article": "\"말도 제대로 못 하는 불쌍한 애잖아요. 고개를 들 수가 없어요. 딸한테 너무 미안해서….” 인천 강화군 중증장애인 거주시설 색동원 시설장 A씨에게 성폭행당했다고 진술한 40대 여성 이명신(가명)씨의 어머니는 지난 22일 중앙일보와의 인터뷰 중 이같이 말하며 오열했다. 어머니 B씨(62)는 지난 2008년 딸을 색동원에 보냈다. 이씨가 23살이 되던 해였다. B씨는 “딸이 많이 산만한 성격이라 걱정이 돼 한 달에 한 번씩은 꼭 시설에 찾아갔다”며 “시설장이 유달리 명신이를 예뻐해 줬다”고 기억했다. B씨는 형편이 어려운 본인 대신 딸을 돌봐주는 시설에 큰 고마움을 느꼈다. 시설을 믿고 친구와 지인들에게 색동원에 후원금을 보내달라고 부탁까지 했다. 색동원 행청처분 촉구 기자회견. 사진 인천중증장애인거주시설 색동원 성폭력사건 공동대책위원회 이씨는 그렇게 16년을 시설에서 지냈다. 그러던 중 시설 측이 “이제는 딸과 함께 지내시는 것이 어떻겠냐”고 제안했고, B씨는 고심 끝에 지난 2024년 7월 이씨를 집으로 데려왔다. B씨는 “나도 20년 가까이 떨어져 지내다 보니 이제는 딸과 함께 살아야겠다는 생각이 들었다”며 “예전보다 복지 정책도 좋아졌으니 충분히 지낼 수 있겠다고 판단했다”고 말했다. 딸과의 생활이 차츰 적응돼갈 무렵인 지난해 여름, 경찰이 B씨를 찾아왔다. 경찰은 B씨에게 딸이 시설에서 폭행을 당한 정황이 있어 수사 중이라고 설명했다. B씨는 “경찰이 가고 난 뒤 시설에서 선생님 3명이 찾아와 별일 없었는지 추궁하듯 묻길래 명신이가 폭행을 당했다는데 사실이냐고 되물었다”며 “나한테 ‘말도 안 되는 소리’라고 해명을 하길래 오해가 있겠지 생각했다”고 한숨을 내쉬었다. B씨는 애써 잊으려고 노력했다. 딸을 지극 정성으로 돌봐주던 시설에서 불미스러운 일이 있을 리 없다고 믿었다. 그러나 이런 노력은 곧 물거품이 됐다. B씨는 “명신이가 시설장에게 성폭행당한 정황이 있다고 심층 조사를 받으라고 연락이 왔다”며 “내 새끼를 누가 때리기만 해도 화가 치미는데 성폭행이라니 정말 믿고 싶지 않았다”고 했다. 이씨는 지난달 1일부터 이틀간 국내 한 대학 연구팀이 진행하는 심층 조사에 참여했다. ‘인천 강화군 장애인 거주시설(색동원) 입소자 심층 조사 보고서’엔 조사에 참여한 장애인 19명이 A씨에게 성폭행을 당했다는 내용과 더불어 시설 관계자들에게 폭행을 당했다는 진술이 담겼다. 이씨는 A씨가 바지 안에 손을 넣어 성폭행하거나 직원이 폭행했다는 내용을 조사 과정에서 연구팀에 알렸다. 그러나 강화군이 보고서를 비공개하면서 어머니는 딸의 성폭행 피해 사실을 최근까지 모르고 있었다. B씨는 “딸이 어떤 피해를 받았는지 전혀 몰랐다. 언론 보도가 나고서야 알았다”며 “그동안 정말 믿고 싶지 않았는데, 딸에게 너무 미안하다”고 한참을 오열했다. 그러면서 “말도 못하고 움직이지도 못하는 불쌍한 애들을 상대로 그런 짓을 하는 게 인간이 맞냐”며 “그 사람들을 믿었던 내가 원망스럽고, 시설장이라는 사람을 정말 죽여버리고 싶은 심정”이라고 울분을 토했다. 인천 강화군 중증장애인 거주시설 색동원 전경. 변민철 기자 ━ \"퇴소자 2명만 심층조사…전수조사 필요\" 서미화 더불어민주당 의원실이 인천시로부터 제출받은 자료에 따르면 지난 2015년부터 10년간 색동원을 떠난 장애인은 총 35명(남자 19명, 여자 16명)이다. 퇴소자 중 2명은 사망했으며, 나머지는 가정에 복귀하거나 다른 시설로 옮겨졌다. 이번 심층 조사에 참여한 퇴소자는 이씨를 포함해 2명뿐이다. 장종인 색동원 성폭력 사건 공동대책위원회 위원장은 “시설 직원들이 범행을 묵인하거나 가담한 정황이 있는 만큼 밝혀지지 않은 피해자가 있을 가능성이 크다”며 “보건복지부가 나서 퇴소자까지 포함해 피해 전수조사를 진행하고, 지원책을 마련해야 한다”고 강조했다. 김지윤 기자 한국여성변호사회는 ‘색동원 사건 TF’를 구성하고 색동원 성폭력 사건 공동대책위원회와 협력하기로 했다. 변호사단을 꾸려 피해자 진술을 조력하는 등 사건 마무리 단계까지 법률 지원을 제공할 방침이다. A씨를 성폭력처벌법상 장애인 강간·강제추행 등 혐의로 불구속 입건한 경찰은 확인된 성폭행 피해자 4명 외 나머지 피해자에 대한 조사를 이번 달 안으로 마친다는 계획이다. 변민철 기자 byun.minchul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 35억 벌고 은퇴했다…92년생 파이어족 '몰빵 종목' ▶ 유승민만 보면 쌍욕…'尹 특이기질' 자극한 사건 ▶ 월급 300만원→순자산 40억…그 백수 부부 비결 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ \"반복적 코피에 수술\" 배우 차주영 활동 중단, 뭔일 ▶ 레깅스 입은 알바 엉덩이 툭툭…\"훈계\" 말한 업주, 결국 ▶ K팝이 놓친 태릉 인재…3번째 올림픽 앞둔 이 남자 ▶ 베란다서 앉은채 사망…통닭女사장 끔찍 흔적 ▶ 모친 한학자 저격…통일교 7남 '총기 결혼식' 충격 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 변민철 byun.minchul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이것이 현실이라니… '인천판 도가니' 사건, 피해자 어머니의 절규",
        "content": "말도 제대로 못 하는 불쌍한 아이에게 어떻게 이런 짓을 할 수 있단 말인가. 딸에게 너무 미안해서 고개를 들 수조차 없다는 피해자 어머니의 절규가 우리의 마음을 뒤흔듭니다. 인천 강화군에 위치한 중증장애인 거주시설 '색동원'에서 16년간 끔찍한 성폭행과 폭행이 자행되었다는 충격적인 사실이 뒤늦게 드러났습니다.\n\n딸이 시설에 맡겨진 지도 벌써 16년, 23살이던 딸을 걱정하며 시설을 찾을 때마다 시설장은 유독 딸을 예뻐해 주었고, 어머니는 어려운 형편 대신 딸을 돌봐주는 시설에 깊은 고마움을 느꼈습니다. 심지어 주변 사람들에게 후원까지 부탁하며 시설을 전적으로 신뢰했었다고 합니다. 그러나 이 믿음은 산산조각 나고 말았습니다."
      },
      {
        "title": "믿음이 절망으로… 16년의 시간, 그리고 밝혀진 진실",
        "content": "딸과 함께 지내라는 시설 측의 제안에 20년 가까운 시간 끝에 딸을 집으로 데려온 어머니. 복지 정책이 좋아졌으니 충분히 함께 살 수 있을 거라 생각했지만, 기쁨도 잠시, 지난해 여름 경찰이 찾아와 딸이 시설에서 폭행당한 정황이 있다는 수사 사실을 알렸습니다. 처음에는 믿고 싶지 않았지만, 곧이어 시설장이 딸을 성폭행했다는 심층 조사 연락이 오면서 어머니는 충격에 빠졌습니다.\n\n국내 한 대학 연구팀의 조사 보고서에는 조사에 참여한 장애인 19명이 시설장 A씨에게 성폭행을 당했다는 내용과 더불어 시설 관계자들에게 폭행당했다는 진술이 담겨 있었습니다. 딸이 성폭행당했다는 사실을 언론 보도를 통해 뒤늦게 알게 된 어머니는 딸에게 너무 미안하다며 오열했습니다. '말도 못 하고 움직이지도 못하는 불쌍한 애들을 상대로 그런 짓을 하는 게 인간이 맞냐'는 그녀의 분노는 우리 사회의 부끄러운 민낯을 드러내는 듯합니다."
      },
      {
        "title": "도대체 무엇이 이런 비극을 낳았나? '색동원 사건'의 배경과 의혹",
        "content": "이번 사건은 단순히 한 시설의 문제가 아닌, 우리 사회가 장애인 복지에 대해 얼마나 소홀했는지, 그리고 얼마나 취약한 시스템을 가지고 있었는지를 보여줍니다. '색동원' 사건은 과거 '도가니' 사건을 떠올리게 하며, 장애인 인권 보호 시스템의 허점을 다시 한번 고발하고 있습니다.\n\n특히, 이번 심층 조사에 참여한 퇴소자는 피해자 이씨를 포함해 단 2명뿐이라는 점은 충격적입니다. 지난 10년간 '색동원'을 떠난 장애인이 35명에 달하는데도 불구하고, 전수 조사가 이루어지지 않았다는 사실은 앞으로 더 많은 피해자가 있을 수 있다는 우려를 낳습니다. 시설 직원들이 범행을 묵인하거나 가담한 정황도 포착되었다는 점에서, 이번 사건은 단순한 개인의 일탈이 아닌 구조적인 문제일 가능성이 높습니다. 강화군이 보고서를 비공개했던 사실 또한 진실 은폐 의혹을 제기하게 만듭니다."
      },
      {
        "title": "이제는 바꿔야 할 때… '색동원 사건'을 계기로 바라본 전망과 우리의 역할",
        "content": "이번 '색동원 사건'은 우리 사회에 큰 충격과 함께 반성을 촉구하고 있습니다. 더불어민주당 서미화 의원실의 자료에 따르면, 보건복지부가 나서서 퇴소자까지 포함한 피해 전수 조사를 진행하고 지원책을 마련해야 한다는 목소리가 높아지고 있습니다. 한국여성변호사회는 TF를 구성하고 법률 지원을 제공하며 사건 해결에 힘쓰기로 했습니다. 경찰은 확인된 피해자 외 나머지 피해자에 대한 조사를 이번 달 안에 마칠 계획이라고 합니다.\n\n우리가 할 수 있는 것은 무엇일까요? 단순히 사건을 소비하는 것에 그치지 않고, 장애인 인권 보호를 위한 사회적 시스템 개선을 촉구하는 데 목소리를 내야 합니다. 취약한 이웃들이 안전하고 존엄한 삶을 보장받을 수 있도록, 우리 사회의 관심과 노력이 절실히 필요합니다. '색동원 사건'이 또 다른 비극을 막는 계기가 되기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 정말이지 분노와 안타까움이 교차했습니다. 16년 동안이나 이런 끔찍한 일이 반복되었다는 사실이 믿기지 않았고, 피해자 어머니의 고통은 감히 짐작조차 되지 않습니다. 세상에서 가장 약하고 보호받아야 할 존재들이 오히려 가장 잔인한 폭력의 대상이 되었다는 현실이 너무나도 참담합니다. 이 사건을 계기로 다시 한번 장애인 인권과 복지 시스템 전반을 돌아보고, 실질적인 개선이 이루어져야 할 것입니다. '색동원 사건'이 철저한 진상 규명과 엄중한 처벌, 그리고 두 번 다시 이런 비극이 일어나지 않도록 하는 중요한 전환점이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n01172?mid=n1006",
    "hashTag": [
      "#색동원",
      "#인천장애인거주시설",
      "#장애인성폭행",
      "#장애인폭행",
      "#도가니사건",
      "#인권침해",
      "#복지시스템",
      "#전수조사",
      "#사회적참사"
    ]
  },
  {
    "type": "int",
    "title": "\"그때 살걸\"…국제 금값 온스당 5천달러 사상 첫 돌파",
    "newTitle": "금값 온스당 5천달러 돌파! '그때 살걸' 후회하는 이유와 미래 전망",
    "article": "금괴 [로이터=연합뉴스 자료사진 제공] 국제 금 가격이 처음으로 온스당 5천 달러를 돌파했습니다. 블룸버그에 따르면 오늘(26일) 오전 8시 26분 기준 국제 금 현물 가격은 5,022달러에 거래됐습니다. 금 현물 가격이 온스당 5천달러를 넘은 것은 이번이 처음입니다. 국제 금 가격은 지난해에만 65% 급등했습니다. 올해도 중앙은행들의 매수와 지정학적 불안에 따른 안전자산 선호 현상 등이 금 수요를 늘리고 있는 것으로 풀이됩니다. 국제 은 가격도 최근 온스당 사상 처음으로 100달러 선을 돌파한 바 있습니다. #금값 #은값 #귀금속 #자산 #투자 #안전자산 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 강은나래(rae@yna.co.kr) [이 시각 많이 본 기사] ☞ 508m 높이 건물을 밧줄도 장비도 없이…맨손으로 타이베이 101 꼭대기 우뚝 ☞ 세정제 먹이고 눈동자에 '딱밤'…구치소서 폭력·가혹행위 일삼은 20대들 ☞ AI 의심받던 가수, 해명 영상 속 갑자기 사라지는 문틀…논란은 더 커졌다 ☞ \"영원히 아기로 살아\"…14살 쌍둥이 기저귀 채우고 분유 먹인 미 엄마 ☞ \"행사 당첨\" 인형 속 위치 추적기…전 남친 스토킹 살인에 일본 발칵 ☞ 90대 노모 때려 숨지게 한 60대 딸 구속영장…남편은 방조 ☞ \"폐가 체험 해보자\"…철거 예정 아파트 불 지른 20대들 징역형 집유 ☞ 미네소타서 또 연방요원 총격사건…남성 1명 사망 ☞ 박나래 주사이모 A씨, \"'그것이 알고 싶다' 팩트 없어\" 반박 ☞ 미국서 2조 6,500억 원 '복권 대박'…파워볼 당첨금 역대 2위 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역사적인 순간, 금값 온스당 5천 달러 시대 개막!",
        "content": "믿기 힘드시겠지만, 국제 금값이 사상 처음으로 온스당 5천 달러를 돌파했습니다. 로이터 통신에 따르면 블룸버그 기준으로 오늘(26일) 오전 국제 금 현물 가격이 5,022달러를 기록하며 역사적인 새 기록을 세웠습니다. 단순히 가격 상승을 넘어, '그때 살걸' 하는 후회가 절로 나오는 급등세인데요. 지난해 무려 65%나 폭등했던 금값이 올해도 심상치 않은 움직임을 보이고 있습니다. 대체 왜 이런 현상이 벌어지고 있는 걸까요?"
      },
      {
        "title": "치솟는 금값, 그 뒤에 숨겨진 세 가지 거대한 이유",
        "content": "금값이 역사적인 고점을 찍은 데에는 크게 세 가지 이유가 복합적으로 작용하고 있습니다. 첫째, 각국 중앙은행들의 금 매수세가 꾸준히 이어지고 있다는 점입니다. 중앙은행들은 외환 보유고 다변화와 안전자산 확보를 위해 금 매입을 늘리고 있으며, 이는 금 가격에 지속적인 상승 압력을 가하고 있습니다. 둘째, 전 세계적인 지정학적 불안감이 커지고 있다는 점입니다. 전쟁, 정치적 갈등 등 예측 불가능한 사건들이 발생할 때마다 투자자들은 안전자산으로 몰리기 마련인데, 금은 대표적인 안전자산으로 그 역할을 톡톡히 하고 있습니다. 마지막으로, 최근 국제 은 가격마저 사상 처음으로 온스당 100달러를 돌파하며 귀금속 전반에 대한 투자 심리가 뜨거워지고 있다는 점도 무시할 수 없습니다.\n\n이러한 요인들이 맞물리면서 금은 단순한 투기 대상이 아닌, '최후의 안전 자산'으로서의 가치를 더욱 확고히 하고 있습니다."
      },
      {
        "title": "TMI: 금, 인류 역사상 가장 오래된 화폐이자 가치 저장 수단",
        "content": "사실 금은 인류 역사상 가장 오래된 화폐이자 가치 저장 수단으로 사용되어 왔습니다. 고대 이집트, 로마 시대부터 금은 부와 권력의 상징이었으며, 화폐가 등장하기 전에도 금괴나 금화 형태로 거래되었습니다. 금이 이렇게 오랜 시간 동안 사랑받는 이유는 무엇일까요? 바로 다른 어떤 금속보다도 희소하고, 변질되지 않으며, 아름다운 광택을 유지하기 때문입니다. 또한, 쉽게 녹거나 부식되지 않는 특성 덕분에 물리적인 가치를 오랫동안 보존할 수 있다는 장점이 있습니다. 심지어 인플레이션 헤지(hedge) 수단으로서의 역할도 수천 년 동안 입증되어 왔습니다. 이런 역사적 배경을 생각해보면, 현재 금값 상승이 단순한 유행이 아니라 인류의 본능적인 가치 추구와도 연결되어 있음을 알 수 있습니다."
      },
      {
        "title": "지금이라도 사야 할까? 금값 전망과 현명한 투자 전략",
        "content": "온스당 5천 달러를 돌파한 금값, 앞으로 더 오를까요? 전문가들은 당분간 금값이 강세를 이어갈 것으로 전망하고 있습니다. 중앙은행들의 금 매수세가 줄어들 기미를 보이지 않고, 지정학적 리스크 역시 상존하고 있기 때문입니다. 또한, 인공지능(AI) 기술 발전으로 인한 미래 산업 투자와 더불어, 경기 침체 가능성에 대한 우려도 안전자산인 금에 대한 수요를 견인할 것으로 보입니다. 하지만 높은 가격에 덜컥 투자하는 것은 위험합니다. 금 투자에 관심 있다면, 직접 금 실물을 구매하는 방법 외에도 금 관련 ETF(상장지수펀드)나 금광 기업 주식 투자 등 다양한 간접 투자 방법을 고려해볼 수 있습니다. 또한, 분산 투자 원칙을 지키고, 자신이 감당할 수 있는 범위 내에서 신중하게 투자하는 것이 중요합니다. '그때 살걸' 하는 후회보다는 '지금이라도 현명하게 준비해야겠다'는 마음으로 접근하는 것이 좋겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 금값이 온스당 5천 달러까지 오를 줄은 상상도 못 했습니다. '그때 살걸' 하는 아쉬움이 드는 건 당연하지만, 오히려 이번 기회에 금이라는 자산에 대해 더 깊이 알아보게 되었네요. 단순한 투자를 넘어 인류 역사와 함께 해온 금의 가치를 다시 한번 느낄 수 있었습니다. 앞으로 금값이 어떻게 움직일지 예측하는 것은 어렵지만, 확실한 것은 안전자산으로서의 금의 중요성이 더욱 부각될 것이라는 점입니다. 급하게 따라가기보다는 차분하게 공부하고 자신에게 맞는 투자 방법을 찾아나가시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n04528?mid=n1006",
    "hashTag": [
      "#금값",
      "#금시세",
      "#온스당5천달러",
      "#안전자산",
      "#금투자",
      "#국제금값",
      "#귀금속",
      "#자산투자",
      "#경제뉴스"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 국제 금값 온스당 5천달러 사상 첫 돌파",
    "newTitle": "국제 금값 온스당 5천 달러 돌파, 사상 최고치 경신...이유는?",
    "article": "골드바 [연합뉴스 자료사진] (끝) [이 시각 많이 본 기사] ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 세종 금강변에서 백골 상태 사람 머리뼈 발견…경찰 수사 ☞ \"15만원에 낙찰!\" 여성 연락처 경매 부치는 유튜브 방송 ☞ 목 디스크 수술 후 엑스레이 안 보고 퇴근…환자는 사망 ☞ 치과환자 등 대상 449차례 불법촬영 치위생사…항소심서 감형 ☞ 작년 아파트 시장 '초양극화'…전국 상하위 20% 가격차 14.5배 ☞ 美 초강력 눈폭풍 강타로 항공편 1만편 결항·최소 8명 사망 ☞ '6·25 전쟁영웅' 美준장과 증손자, 대 이은 한국과의 인연 ☞ '청룡장' 페이커, 현충원 안장 가능할까…\"심의통과시 가능\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경고인가, 기회인가? 국제 금값, 역대 최고치 경신하며 5천 달러 시대를 열다",
        "content": "믿기지 않는 소식입니다. 역사상 처음으로 국제 금값이 온스당 5천 달러를 돌파했다는 뉴스가 전해졌습니다. 끊임없이 출렁이는 경제 상황 속에서 금은 언제나 안전 자산의 대명사처럼 여겨져 왔습니다. 하지만 이번 상승세는 단순한 투자 심리를 넘어, 현재 경제 시스템에 대한 근본적인 불안감이 반영된 것은 아닐까요? '이 시각 많이 본 기사' 목록에 화장장 대란, 백골 발견, 연락처 경매 등 충격적인 사건들이 나열된 것을 보면, 작금의 사회 전반에 퍼져 있는 불안감이 금값 상승과 무관하지 않다는 생각이 듭니다."
      },
      {
        "title": "금값 폭등, 그 이유는 무엇일까? 지정학적 리스크와 인플레이션의 콜라보",
        "content": "국제 금값이 사상 최고치를 경신한 데에는 복합적인 요인이 작용했습니다. 가장 큰 원인으로는 우크라이나 전쟁, 중동 지역의 긴장 고조 등 **지정학적 리스크**가 꼽힙니다. 국가 간의 갈등은 언제나 금융 시장의 불확실성을 키우고, 투자자들은 안전 자산으로 몰리게 됩니다. 여기에 더해 각국의 통화 정책으로 인한 **인플레이션 우려** 역시 금값을 밀어 올리는 주요 요인입니다. 화폐 가치가 하락할수록 실물 자산으로서의 금의 가치는 상대적으로 더욱 부각되기 때문이죠.\n\n특히 주목할 점은 이번 금값 상승이 특정 국가의 통화 정책 변화나 경제 지표 발표만으로 설명하기 어렵다는 것입니다. 전 세계적으로 불확실성이 증대되면서, 금은 마치 '만병통치약'처럼 여겨지고 있습니다. 마치 1970년대 오일쇼크 당시와 유사한 불안감이 전 세계 경제를 뒤덮고 있다고 볼 수 있습니다. 당시에도 에너지 위기, 인플레이션, 지정학적 불안이 복합적으로 작용하며 금값이 폭등했던 역사가 있습니다."
      },
      {
        "title": "숨겨진 이야기: '이 시각 많이 본 기사'들이 말하는 시대의 불안감 (TMI)",
        "content": "이번 기사와 함께 올라온 '이 시각 많이 본 기사'들을 살펴보면 현재 우리 사회가 얼마나 다양한 불안감에 휩싸여 있는지 엿볼 수 있습니다. 화장장 부족, 시신 훼손 사건, 개인 정보 경매, 의료 사고 사망, 불법 촬영, 부동산 양극화, 극한의 자연재해까지... 이 모든 사건들은 단순한 사회 이슈를 넘어, 시스템에 대한 불신과 개인의 안위에 대한 불안감을 증폭시키고 있습니다.\n\n이러한 사회 전반의 불안감은 자연스럽게 안전 자산인 금으로 향하는 심리로 이어집니다. 금은 돈이 찍혀 나오는 속도보다 훨씬 더디게 그 양이 증가하며, 그 자체로 가치를 인정받는 실물 자산이기 때문입니다. 마치 팬데믹 초기, 마스크와 휴지가 동났던 것처럼, 사람들은 불안할 때 눈에 보이는 '가치'를 쥐고 싶어 하는 본능이 있습니다. 현재 금값의 고공행진은 이러한 인간의 심리와 사회 전반의 불안감이 만들어낸 결과라고 할 수 있습니다."
      },
      {
        "title": "금값 5천 달러 시대, 앞으로는? 투자자와 일반인의 필수가이드",
        "content": "온스당 5천 달러를 돌파한 국제 금값은 앞으로도 쉽게 내려오지 않을 가능성이 높습니다. 지정학적 리스크가 해소되지 않는 한, 인플레이션 압력 또한 지속될 것으로 예상됩니다. 이는 곧 금에 대한 투자 수요가 꾸준히 이어질 것임을 의미합니다. 투자자 입장에서는 지금이라도 금 관련 상품(금 ETF, 금 펀드, 실물 금 등)에 대한 관심을 높여야 할 시점일 수 있습니다.\n\n하지만 주의해야 할 점은 있습니다. 금값의 상승은 언제나 변동성을 동반합니다. 급등 후에는 급락의 가능성도 항상 존재하므로, 무리한 '묻지마 투자'는 금물입니다. 자신의 투자 성향과 자금 상황을 고려하여 신중하게 접근해야 합니다. 일반 시민들에게는 당장 금을 사야 한다는 부담감보다는, 현재 경제 상황을 이해하고 앞으로의 물가 상승이나 자산 가치 변화에 대비하는 마음가짐이 중요합니다. 화폐 가치 하락에 대한 경각심을 가지고, 장기적인 관점에서 자산 포트폴리오를 고민해 볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 금값이 온스당 5천 달러까지 갈 줄은 상상도 못 했습니다. 과거에는 '그래도 금은 역시 안전 자산이지'라고 막연히 생각했는데, 이번 뉴스를 접하고 나니 '안전'이라는 말의 의미조차 다시 생각해 보게 되네요. 단순한 경제 뉴스를 넘어, 우리 사회에 얼마나 많은 불안감이 만연해 있는지, 그리고 그 불안감이 어떻게 실물 자산의 가치로 반영되는지를 여실히 보여주는 사건이라고 생각합니다. 앞으로 금값 추이를 계속 지켜보면서, 저 역시 제 자산 관리에 대해 좀 더 깊이 고민해 봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n03835?mid=n1006",
    "hashTag": [
      "#국제금값",
      "#금값폭등",
      "#온스당5천달러",
      "#사상최고치",
      "#안전자산",
      "#인플레이션",
      "#지정학적리스크",
      "#경제전망",
      "#투자정보",
      "#금테크"
    ]
  },
  {
    "type": "its",
    "title": "[사이테크+] 에디슨이 그래핀 합성?…\"전구실험서 그래핀 생성 확인\"",
    "newTitle": "에디슨, 131년 전 그래핀을 만들었다? 1879년 백열전구 실험의 놀라운 비밀",
    "article": "美 연구팀 \"1879년 에디슨 전구실험 재현…탄소 필라멘트서 그래핀 생성\" (서울=연합뉴스) 이주영 기자 = 토머스 에디슨이 1879년 대나무 필라멘트를 이용해 백열전구 발명 실험을 하는 과정에서 의도치 않게 그래핀을 합성했을 가능성이 크다는 연구 결과가 나왔다. 에디슨은 1879년 그래핀을 합성했을까? [ACS Nano, James M. Tour et al. 제공. 재판매 및 DB 금지] 미국 라이스대 제임스 투어 교수팀은 26일 미국화학회 학술지 ACS 나노(ACS Nano)에서 그래핀 대량 생산법을 연구하는 과정에서 에디슨 백열전구 실험을 재현한 결과 필라멘트 표면에 특정 형태의 그래핀이 형성된다는 사실을 발견했다고 밝혔다. 연구팀은 이는 그래핀 존재 가능성이 이론으로 제안되기 68년 전, 그래핀 존재가 확인되기 125년 전이며, 콘스탄틴 노보셀로프와 안드레이 가임이 그래핀을 분리하고 특성을 규명한 공로로 노벨상을 받기 131년 전 일이라고 말했다. 그래핀은 탄소만으로 이루어진 원자 한 개 두께의 투명하고 강한 물질로, 반도체 등 다양한 현대 기술 분야에서 널리 활용되고 있다. 논문 제1 저자인 루커스 에디 연구원은 \"구하기 쉽고 저렴한 재료로 그래핀을 대량 생산하는 방법을 찾기 위해 온갖 재료 탐색하다가 초기 전구들이 종종 탄소 기반 필라멘트를 사용했다는 사실이 떠올랐다\"고 말했다. 이는 '순간 고전류 가열'(flash Joule heating) 방법을 사용하기 위한 것이다. 저항이 큰 탄소 물질에 전압을 가해 2천~3천℃까지 빠르게 가열하면 그래핀 층이 서로 다른 방향으로 쌓여 여러 층이 그래핀 한 층과 비슷한 특성을 보이는 터보스트래틱 그래핀(turbostratic graphene)이 생성된다는 사실이 이미 알려져 있다. 연구팀은 에디슨이 출원한 1879년 백열전구 특허 문서 설계도를 이용해 당시 실험을 그대로 재현하면서 필라멘트로 사용된 일본 대나무(Phyllostachys bambusoides) 필라멘트의 변화를 관찰했다. 백열전구 시제품을 들고 있는 에디슨(A)과 특허 문서 (A) The U.S.National Park Service via WikimediaCommons, ref 211919. (B) Thomas Edison's patent provided by the National Archives 1880. [[ACS Nano, James M. Tour et al. 제공. 재판매 및 DB 금지] 에디슨은 일본 대나무를 잘라 길고 얇은 형태로 만든 다음 탄소화해 백열전구 필라멘트로 사용했다. 이를 통해 당시로서는 매우 긴 1천200시간 이상 연속 발광이 가능한 백열전구를 발명했다. 연구팀이 에디슨이 했던 것처럼 일본 대나무 필라멘트로 만든 백열전구를 110V 직류 전원에 연결한 다음 20초간 전류를 가했다. 전기를 더 오래 가하면 탄소 필라멘트에서 그래핀이 아닌 흑연이 형성될 수 있다. 20초간 가열된 탄소 필라멘트를 광학현미경으로 관찰한 결과 색깔이 애초 짙은 회색에서 윤기 있는 은색으로 변한 것으로 나타났다. 윤기 있는 은색의 탄소 필라멘트를 레이저로 물질 구성 원자 고유의 신호를 측정하는 라만 분광법(Raman spectroscopy)으로 분석한 결과 탄소 필라멘트의 일부가 터보스트래틱 그래핀으로 변한 것으로 확인됐다. 연구팀은 이는 일상에서 사용할 수 있는 실용적인 백열전구를 만들고자 했던 에디슨이 21세기 핵심 소재 물질로 떠오르고 있는 그래핀을 만들어냈을지도 모른다는 것으로 보여준다고 말했다. 이어 하지만 에디슨은 당시 실험에서 실제로 무슨 일이 일어났는지는 알 수 없었다며 에디슨이 사용한 원래 전구를 지금 분석해도 첫 13시간 시험 과정 중 생성됐을 그래핀이 모두 흑연으로 변했을 가능성이 커 확인할 수 없을 것이라고 덧붙였다. 투어 교수는 \"오늘날 기기와 지식을 바탕으로 에디슨이 했던 일을 재현하는 것은 매우 흥미롭다\"며 \"에디슨이 그래핀을 만들었을 수 있다는 사실은 역사적 실험 속에 어떤 정보가 더 숨어 있을지 호기심을 불러일으킨다\"고 말했다. ◆ 출처 : ACS Nano, James M. Tour et al., 'Evidence for Graphene Formation in Thomas Edison's 1879 Carbon Filament Experiments', http://dx.doi.org/10.1021/acsnano.5c12759 scitech@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 세종 금강변에서 백골 상태 사람 머리뼈 발견…경찰 수사 ☞ \"15만원에 낙찰!\" 여성 연락처 경매 부치는 유튜브 방송 ☞ 목 디스크 수술 후 엑스레이 안 보고 퇴근…환자는 사망 ☞ 치과환자 등 대상 449차례 불법촬영 치위생사…항소심서 감형 ☞ 작년 아파트 시장 '초양극화'…전국 상하위 20% 가격차 14.5배 ☞ 美 초강력 눈폭풍 강타로 항공편 1만편 결항·최소 8명 사망 ☞ '6·25 전쟁영웅' 美준장과 증손자, 대 이은 한국과의 인연 ☞ '청룡장' 페이커, 현충원 안장 가능할까…\"심의통과시 가능\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1879년, 역사 속 에디슨의 실험실에서 그래핀이 피어올랐다고?",
        "content": "상상이나 하셨나요? 140여 년 전, 위대한 발명가 토머스 에디슨이 백열전구를 만들던 그 순간, 의도치 않게 현대 과학의 총아인 '그래핀'을 탄생시켰을지도 모른다는 충격적인 연구 결과가 나왔습니다. 단순히 전구의 빛을 밝히는 실험에서, 우리가 아는 현대 기술의 핵심 소재가 싹텄을 가능성이 제기된 것이죠. 단순한 추측이 아닌, 실제 연구팀이 에디슨의 실험을 재현하고 분석한 결과라 더욱 흥미롭습니다."
      },
      {
        "title": "그래핀, 대체 무엇이기에 에디슨의 전구 실험이 주목받는가",
        "content": "그래핀(Graphene)은 탄소 원자 여섯 개가 육각형 모양으로 연결된 2차원 평면 구조를 가진 물질입니다. 두께가 원자 한 개 수준으로 극도로 얇으면서도, 강철보다 200배 이상 강하고 전기 전도성은 구리보다 100배 이상 뛰어납니다. 투명하고 유연하기까지 해서 차세대 디스플레이, 반도체, 배터리, 센서 등 상상할 수 있는 거의 모든 첨단 기술 분야에 혁신을 가져올 잠재력을 지녔죠.\n\n이런 그래핀이 2004년에서야 발견되고, 2010년에 노벨 물리학상을 안겨주기까지 130년이 넘는 시간이 걸렸다는 점을 생각하면, 에디슨이 1879년에 이를 '합성'했을지도 모른다는 가정은 거의 판타지에 가깝게 들릴 수 있습니다. 하지만 이번 연구는 바로 이 '가능성'에 과학적 근거를 들이밀고 있습니다."
      },
      {
        "title": "에디슨의 전구, 그리고 '플래시 율 연소'의 재발견",
        "content": "이번 연구를 주도한 미국 라이스대학교 제임스 투어 교수팀은 그래핀 대량 생산 방법을 연구하던 중, 흥미로운 아이디어를 떠올렸습니다. 초기 백열전구들이 탄소 기반 필라멘트를 사용했다는 점에 착안한 것이죠. 연구팀은 '플래시 율 연소(flash Joule heating)'라는 방법을 사용했습니다.\n\n플래시 율 연소는 저항이 큰 탄소 물질에 짧은 시간 동안 매우 높은 전류를 흘려 2,000~3,000℃까지 급격하게 가열하는 방식입니다. 이 과정에서 탄소 물질은 특정 구조의 그래핀, 즉 '터보스트래틱 그래핀(turbostratic graphene)'으로 변환될 수 있다는 사실이 이미 알려져 있습니다. 터보스트래틱 그래핀은 그래핀 층이 서로 다른 방향으로 쌓여 있는 형태로, 단층 그래핀과 유사한 특성을 보입니다.\n\n연구팀은 에디슨이 1879년에 사용했던 일본 대나무(Phyllostachys bambusoides) 필라멘트의 특허 설계도를 바탕으로 당시의 실험을 그대로 재현했습니다. 110V 직류 전원에 연결하고 20초간 전류를 흘렸을 때, 필라멘트 표면의 색깔이 짙은 회색에서 은색으로 변하는 것을 관찰했고, 라만 분광법 분석 결과 해당 부분이 터보스트래틱 그래핀으로 변성되었음을 확인했습니다. 즉, 에디슨이 발명한 1,200시간 이상 연속 발광하는 백열전구를 만들기 위한 실험 과정에서, 의도하지 않았지만 그래핀이 생성되었을 가능성이 매우 높아진 것입니다."
      },
      {
        "title": "만약 에디슨이 알았다면? 역사적 의미와 미래 전망",
        "content": "물론 에디슨 본인이 그래핀을 만들고 있다는 사실을 인지하지는 못했을 것입니다. 당시에는 그래핀이라는 물질의 존재 자체도 알려지지 않았으니까요. 연구팀 역시 에디슨이 사용했던 원래 전구를 지금 분석한다고 해도, 수많은 시간 동안 그래핀이 이미 흑연으로 변했을 가능성이 높아 명확한 증거를 찾기는 어려울 것이라고 언급했습니다. 그럼에도 불구하고 이 발견은 매우 중요한 의미를 지닙니다. \n\n첫째, 역사 속 위대한 발명품에 숨겨진 또 다른 과학적 원리를 발견했다는 점에서 흥미롭습니다. 에디슨의 전구 실험이 단순한 전구 발명을 넘어, 현대 과학의 핵심 소재를 탄생시킬 수 있었던 '우연한' 계기가 될 뻔했다는 사실 자체가 놀랍습니다.\n\n둘째, 그래핀의 대량 생산 가능성에 대한 새로운 단서를 제공합니다. 플래시 율 연소라는 비교적 간단하고 저렴한 방법을 통해 그래핀을 합성할 수 있다는 것은, 그래핀 상용화를 앞당기는 중요한 걸음이 될 수 있습니다. 마치 에디슨이 전구 필라멘트를 만들던 과정처럼, 우리 주변의 익숙한 재료와 방법에서 혁신적인 기술의 실마리를 찾을 수 있다는 것을 보여줍니다.\n\n앞으로 에디슨의 다른 발명품에서도 예상치 못한 과학적 발견이 이루어질 수 있을지, 혹은 이 연구를 바탕으로 더욱 효율적이고 경제적인 그래핀 생산 기술이 개발될지 주목해 볼 만합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사 제목만 봤을 땐 '에디슨이 그래핀을 만들었다고?' 하면서 좀 황당했습니다. SF 영화 같은 이야기잖아요. 그런데 내용을 자세히 읽어보니, 단순히 소설 같은 이야기가 아니라 실제 과학 연구를 통해 뒷받침되는 내용이라 정말 놀라웠습니다. 140년도 더 된 실험에서 최첨단 소재의 가능성을 발견한다는 게 얼마나 매력적인가요. 앞으로 과학계에서 에디슨의 다른 발명품들에 대해서도 '재현 연구'가 활발해지지 않을까 싶습니다. 그래핀 관련 기술에도 많은 관심이 생기네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n05201?mid=n1006",
    "hashTag": [
      "#에디슨",
      "#그래핀",
      "#백열전구",
      "#과학발견",
      "#라이스대학교",
      "#플래시율연소",
      "#터보스트래틱그래핀",
      "#최첨단소재",
      "#과학사",
      "#역사적발견"
    ]
  },
  {
    "type": "its",
    "title": "컴투스, 대학생 서포터즈 '컴투스 플레이어' 15기 모집",
    "newTitle": "컴투스 플레이어 15기, 게임 산업 꿈꾸는 대학생이라면 절대 놓치지 마세요! (모집 정보 총정리)",
    "article": "[아이뉴스24 박정민 기자] 컴투스는 콘텐츠 제작과 게임 산업에 관심 있는 대학생을 위해 '컴투스 플레이어' 15기를 모집한다고 26일 밝혔다. [사진=컴투스] 컴투스 플레이어는 지난 2019년부터 시작된 대학생 대외활동 프로그램(서포터즈)이다. 매 기수를 거쳐 게임업계 진로를 희망하거나 콘텐츠 기획에 열정을 가진 학생에게 높은 관심을 얻고 있다. 15기는 영상을 제작하는 '콘텐츠 PD', 디자인 기반 콘텐츠·숏폼을 제작하는 '콘텐츠 에디터' 분야를 선발한다. 지원자격은 국내 거주 대학생으로, 최신 트렌드와 인공지능(AI) 툴 활용에 능숙한 인재를 우대한다. 오는 26일부터 2월 8일까지 컴투스 공식 채용 홈페이지를 통해 접수가 가능하다. 서포터즈는 3월부터 8월까지 약 6개월간 활동하며 컴투스의 사내외 행사 취재, 현직자 인터뷰 등을 소재로 한 콘텐츠를 제작하게 된다. 자유롭게 기획안을 제안하고 이를 실질적인 결과물로 실현하는 과정을 통해 게임 산업 실무를 깊이 있게 경험할 수 있다. 컴투스 플레이어의 모든 콘텐츠는 제작자 이름이 명시돼 향후 참여자들이 포트폴리오로 활용할 수 있다. 아울러 컴투스는 참가자를 위해 매월 활동비를 지급하고 우수팀 포상, 현직자 멘토링 기회를 제공할 예정이다. 향후 인턴 채용 시 가산점 혜택도 부여된다. /박정민 기자( pjm8318@inews24.com) [관련기사] ▶ [체험기] 의도 파악하고 보행 돕는 고관절 로봇 '엔젤슈트' ▶ 약값인하 '임박'⋯\"일자리 1700개 줄어든다\" 반발 ▶ 연일 오르는 금값, 무심코 팔았다간 손해⋯사고 팔 때 16만원 차이 나는 이유 ▶ 체육훈장 수훈 '페이커'는 국가유공자?…보훈부 입장은 ▶ \"탈모약 시장 과열\"⋯JW중외제약의 차별화 전략은 ▶ '전여친 성폭행·불법촬영 후 살해' 장재원, 무기징역 선고⋯\"빨리 수갑 채워라\" 난동 피워 ▶ [르포] SK하이닉스 용인 반도체 공장 건설 현장을 가다 ▶ '이혜훈 낙마'…靑 \"보수 정당 3선\" 野 \"어물쩍 넘길 생각 마라\"[종합] ▶ 한동훈, '징계 철회' 지지자 집회에 \"이것이 진짜 보수결집\" ▶ \"설날엔 일본\"…여행업계 '콧노래' ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경쟁률 폭발 예상! 컴투스 플레이어 15기, 지금 바로 지원하세요!",
        "content": "아니, 이런 기회가 또 있을까요? 게임 산업을 꿈꾸는 대학생이라면 밤새워 달려야 할 소식이 있습니다. 바로 컴투스에서 야심차게 준비한 대학생 서포터즈 프로그램, '컴투스 플레이어' 15기 모집이 시작되었다는 사실! 단순한 대외활동을 넘어, 게임 업계의 생생한 실무를 경험하고 미래 커리어를 설계할 수 있는 절호의 찬스가 눈앞에 펼쳐졌습니다. 단순히 스펙 쌓기를 넘어, 뜨거운 열정을 불태우고 싶은 대학생이라면 지금 바로 지원해야 하는 이유, 제가 속 시원하게 알려드리겠습니다."
      },
      {
        "title": "컴투스 플레이어, 대체 뭐길래? 6개월간의 특별한 여정",
        "content": "2019년부터 꾸준히 이어져 온 '컴투스 플레이어'는 게임업계 진로를 희망하거나 콘텐츠 기획에 남다른 열정을 가진 대학생들에게 이미 검증된 최고의 프로그램입니다. 이번 15기 모집에서는 특히 '콘텐츠 PD'와 '콘텐츠 에디터' 두 가지 분야에서 활약할 인재를 찾고 있습니다. '콘텐츠 PD'는 역동적인 영상 콘텐츠 제작을, '콘텐츠 에디터'는 감각적인 디자인과 숏폼 콘텐츠 제작을 담당하게 되죠. \n\n단순히 주어진 과제를 수행하는 것이 아니라, 자유롭게 기획안을 제안하고 이를 실제 결과물로 만들어내는 전 과정을 경험하게 됩니다. 컴투스의 사내외 행사를 직접 취재하고, 현직 전문가들과의 인터뷰를 통해 게임 산업의 깊이 있는 인사이트를 얻을 수 있다는 점은 무엇과도 바꿀 수 없는 값진 경험이 될 것입니다. 6개월간의 활동 기간 동안, 여러분의 손으로 만들어낸 콘텐츠에는 제작자의 이름이 명시되어 향후 포트폴리오로도 훌륭하게 활용될 수 있다는 점, 잊지 마세요!"
      },
      {
        "title": "AI 시대, 컴투스가 찾는 인재는 바로 당신! (TMI 포함)",
        "content": "이번 컴투스 플레이어 15기 모집에서 눈여겨봐야 할 점은 바로 '최신 트렌드와 인공지능(AI) 툴 활용 능숙자 우대'라는 부분입니다. AI 기술이 게임 개발 및 콘텐츠 제작에 미치는 영향력이 점점 커지고 있는 만큼, 이러한 변화에 발맞춰 나갈 수 있는 인재를 컴투스는 적극적으로 찾고 있다는 방증이죠. \n\nAI를 활용하여 콘텐츠 기획 아이디어를 얻거나, 디자인 툴과의 연계를 통해 작업 효율성을 높이는 등, AI를 단순한 유행이 아닌 실질적인 업무 능력으로 연결시킬 수 있다면 이번 컴투스 플레이어 활동에 큰 도움이 될 것입니다. 혹시 아직 AI 툴 활용이 익숙하지 않더라도 걱정할 필요는 없습니다. 이러한 프로그램을 통해 배우고 성장할 수 있는 기회가 주어지니, 적극적인 자세로 도전하는 것이 중요합니다."
      },
      {
        "title": "이것만은 꼭 챙기세요! 지원 자격부터 혜택까지 A to Z",
        "content": "컴투스 플레이어 15기에 지원하기 위한 자격 요건은 비교적 명확합니다. 국내에 거주하는 대학생이라면 누구나 지원할 수 있습니다. 다만, 앞서 언급했듯 최신 트렌드와 AI 툴 활용에 능숙한 지원자를 우대한다는 점을 기억해야 합니다. 지원 접수는 1월 26일부터 2월 8일까지 컴투스 공식 채용 홈페이지를 통해 진행되니, 기간을 놓치지 않도록 달력에 꼭 표시해 두세요! \n\n활동 기간은 3월부터 8월까지 약 6개월입니다. 이 기간 동안 참여자들에게는 매월 활동비가 지급되며, 우수팀에게는 특별 포상이 주어집니다. 또한, 게임 업계 현직자 멘토링 기회를 통해 실질적인 조언과 도움을 받을 수 있다는 점은 매우 매력적입니다. 더 나아가, 향후 컴투스 인턴 채용 시 가산점 혜택까지 부여된다고 하니, 게임 산업 취업을 목표로 하는 대학생이라면 이보다 더 좋을 수 없는 기회라고 할 수 있겠습니다."
      },
      {
        "title": "솔직한 후기: 게임 업계 꿈꾼다면, 망설일 이유가 없다!",
        "content": "컴투스 플레이어 15기 모집 소식을 접하고, 제가 만약 대학생이었다면 주저 없이 지원했을 것이라 확신합니다. 게임 산업은 단순히 게임을 즐기는 것을 넘어, 창의적인 아이디어와 기술이 끊임없이 융합되는 매력적인 분야입니다. '컴투스 플레이어'는 이러한 게임 산업의 최전선에서 실무를 경험하고, 미래를 위한 값진 발판을 마련할 수 있는 최고의 기회를 제공합니다. \n\n단순히 듣고 보는 것을 넘어, 직접 기획하고 실행하며 배우는 과정이야말로 진정한 성장을 이끌어낼 것입니다. 게임 개발, 콘텐츠 제작, 마케팅 등 다양한 분야에 대한 깊이 있는 이해를 바탕으로 자신의 꿈을 구체화하고 싶은 대학생이라면, 이번 컴투스 플레이어 15기에 꼭 도전해보시길 바랍니다. 당신의 열정과 노력이 빛나는 순간을 컴투스에서 만들어갈 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n08881?mid=n1006",
    "hashTag": [
      "#컴투스",
      "#컴투스플레이어",
      "#대학생서포터즈",
      "#대외활동",
      "#게임산업",
      "#콘텐츠제작",
      "#AI활용",
      "#취업준비",
      "#포트폴리오",
      "#채용정보"
    ]
  },
  {
    "type": "its",
    "title": "네이버 치지직, 2025년 시청 시간 510억분⋯오는 2월 '스트리머샵' 출시 예정",
    "newTitle": "네이버 치지직 2025년 시청 시간 510억 분 돌파! 2월 '스트리머샵' 출시로 후원 경제 대박 예감",
    "article": "[아이뉴스24 정유림 기자] 네이버는 스트리밍 플랫폼 치지직 파트너 스트리머 대상 간담회를 열고 지난해 주요 성과와 올해 계획을 공개했다고 26일 밝혔다. 치지직은 같이보기 경험 확산, 후원 경제 고도화, 콘텐츠 생태계 확장 등 서비스 고도화에 집중한다. 25일 경기 성남시 네이버 1784 사옥에서 진행된 치지직 파트너 스트리머 대상 간담회에서 참석자들이 기념 사진을 찍고 있다. [사진=네이버] 네이버에 따르면 치지직은 2024년 대비 지난해 시청 시간이 28% 늘어난 총 510억분, 채팅은 37% 증가한 40억개 이상을 기록했다. 지난해 11월 열린 2025 리그 오브 레전드(LoL) 월드 챔피언십 당시 전용 중계 채널, 인기 스트리머 같이보기를 통해 최고 동시 접속자 76만명을 달성하기도 했다. 치지직은 올해도 2월 밀라노코르티나 동계올림픽를 시작으로 북중미 월드컵, 이스포츠 월드컵(EWC), 리그 오브 레전드 챔피언스 코리아(LCK) 등 인기 지식재산(IP)을 대거 확보해 같이보기 경험 확산에 주력한다. 차별화된 시청 문화 확산을 위해 네이버는 네이버앱 서비스 연계를 확장하고 편성표 기능을 활용한 방송 알림을 강화해 시청자 유입을 더 확대한다. 후원 경제 활성화를 위해 오는 2월 커머스 연계 스트리머샵도 선보일 예정이다. 이로써 스트리머는 네이버 스마트스토어를 치지직 채널과 연결해 굿즈(상품) 홍보, 라이브 태그, 실시간 구매 알림 등으로 스트리머가 제작한 굿즈와 IP가 포함된 상품을 보다 쉽게 판매할 수 있을 전망이다. 네이버 치지직은 후원 경제 활성화를 위해 다양한 안을 모색 중이며 연내 신규 수익화 프로그램을 발표할 예정이라고 밝혔다. 앞으로도 치지직 내 다양한 커머스 모델을 도입할 예정이다. 스트리머샵 출시를 기념해 파트너 스트리머를 대상으로 주문 제작 솔루션을 통한 굿즈 제작비 20% 할인, 첫 판매 방송 홍보, 스토어 할인 쿠폰 지원 등을 통해 스트리머 커머스 생태계를 확대한다. 김정미 네이버 치지직 리더는 \"올해 글로벌 '빅 이벤트'가 많은 만큼 인기 IP를 보유한 치지직은 2026년에도 스트리밍 생태계 확장과 함께 차별화된 시청 경험을 제공하겠다\"고 밝혔다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ [체험기] 의도 파악하고 보행 돕는 고관절 로봇 '엔젤슈트' ▶ 약값인하 '임박'⋯\"일자리 1700개 줄어든다\" 반발 ▶ 연일 오르는 금값, 무심코 팔았다간 손해⋯사고 팔 때 16만원 차이 나는 이유 ▶ 체육훈장 수훈 '페이커'는 국가유공자?…보훈부 입장은 ▶ \"탈모약 시장 과열\"⋯JW중외제약의 차별화 전략은 ▶ '전여친 성폭행·불법촬영 후 살해' 장재원, 무기징역 선고⋯\"빨리 수갑 채워라\" 난동 피워 ▶ [르포] SK하이닉스 용인 반도체 공장 건설 현장을 가다 ▶ '이혜훈 낙마'…靑 \"보수 정당 3선\" 野 \"어물쩍 넘길 생각 마라\"[종합] ▶ 한동훈, '징계 철회' 지지자 집회에 \"이것이 진짜 보수결집\" ▶ \"설날엔 일본\"…여행업계 '콧노래' ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 네이버 치지직, 1년 만에 시청 시간 28% 폭증…510억 분 기록!",
        "content": "말도 안 되는 수치가 나왔습니다. 네이버의 야심 찬 스트리밍 플랫폼, 치지직이 출범 1년 만에 폭발적인 성장을 기록했습니다. 무려 지난해 대비 시청 시간이 28% 늘어나 총 510억 분을 달성했다는 소식입니다. 이게 단순한 숫자가 아니라는 점, 여러분은 알고 계신가요?  이는 그만큼 많은 시청자들이 치지직에 몰입하고 있다는 강력한 증거이며, 앞으로 치지직이 만들어갈 새로운 콘텐츠 생태계에 대한 기대감을 한껏 끌어올리는 대목입니다.\n\n지난해 11월, 리그 오브 레전드(LoL) 월드 챔피언십 당시 전용 중계 채널과 인기 스트리머의 '같이보기' 기능을 통해 최고 동시 접속자 76만 명이라는 경이로운 기록을 세우기도 했습니다. 이는 단순한 시청 시간 증가를 넘어, 특정 이벤트에 대한 사용자들의 폭발적인 참여와 몰입을 보여주는 방증이라 할 수 있습니다. '같이보기' 기능의 힘이 얼마나 강력한지 다시 한번 입증된 순간이었죠."
      },
      {
        "title": "2월 '스트리머샵' 출시, 치지직 후원 경제의 게임 체인저가 될까?",
        "content": "이제부터 진짜 흥미진진해질 이야기입니다. 네이버는 단순히 시청자 수만 늘리는 데 그치지 않고, 스트리머와 시청자 간의 '후원 경제'를 고도화하는 데 집중하겠다고 밝혔습니다. 그 핵심에는 바로 오는 2월 출시 예정인 '스트리머샵'이 있습니다.\n\n이 '스트리머샵'은 스트리머가 직접 운영하는 네이버 스마트스토어를 치지직 채널과 연동하여, 자신이 만든 굿즈나 IP를 활용한 상품을 팬들에게 직접 판매할 수 있도록 돕는 혁신적인 서비스입니다. 생각해보세요. 좋아하는 스트리머의 개성이 담긴 특별한 상품을 방송을 보면서 바로 구매할 수 있다면 얼마나 좋을까요?  라이브 태그, 실시간 구매 알림 등의 기능을 통해 이러한 경험을 극대화할 예정이라고 하니, 앞으로 스트리머들은 콘텐츠 제작뿐만 아니라 자신만의 상품을 기획하고 판매하는 '크리에이터 커머스'의 새로운 장을 열게 될 것으로 기대됩니다."
      },
      {
        "title": "TMI 대방출: '같이보기'와 '커머스'가 뭉쳤을 때 일어나는 마법!",
        "content": "치지직의 전략은 단순히 '보는' 경험을 넘어 '함께 즐기고, 가치를 창출하는' 경험으로 확장하고 있다는 점이 주목할 만합니다. 과거 트위치에서 '같이보기' 기능이 큰 인기를 끌었던 것을 떠올려보세요.  친구와 함께 스포츠 경기를 보거나, 예능 프로그램을 보며 실시간으로 채팅으로 의견을 나누는 경험은 단순 시청 이상의 즐거움을 선사했습니다. 치지직은 이러한 '같이보기' 경험을 더욱 확대하고, 여기에 '커머스' 기능을 결합함으로써 시청자들의 참여와 몰입도를 한층 더 끌어올릴 계획입니다.\n\n이는 단순한 트래픽 증대를 넘어, 플랫폼 내에서 새로운 경제 활동을 창출하겠다는 네이버의 야심을 보여줍니다. 과거에는 스트리머가 자신의 굿즈를 판매하기 위해 별도의 쇼핑몰을 구축하고 홍보해야 하는 번거로움이 있었습니다. 하지만 이제는 치지직 안에서 이 모든 과정이 원활하게 이루어질 수 있게 되는 것이죠. 스트리머 입장에서는 콘텐츠 집중도를 높이면서 부가 수익을 창출할 기회를 얻고, 시청자 입장에서는 좋아하는 스트리머를 더욱 적극적으로 후원하고 특별한 경험을 얻을 수 있는 윈-윈(Win-Win) 전략이라고 볼 수 있습니다."
      },
      {
        "title": "2025년, 치지직은 '빅 이벤트'와 함께 글로벌 도약을 꿈꾼다!",
        "content": "올해 치지직은 2월 밀라노코르티나 동계올림픽을 시작으로 북중미 월드컵, 이스포츠 월드컵(EWC), 리그 오브 레전드 챔피언스 코리아(LCK) 등 굵직한 글로벌 '빅 이벤트'들을 대거 확보했습니다. 이는 단순히 시청자들에게 볼거리를 제공하는 것을 넘어, 이러한 대형 이벤트들을 통해 플랫폼의 인지도와 영향력을 더욱 강화하겠다는 의지를 보여줍니다.  특히, 네이버앱과의 연계를 강화하고 편성표 기능을 활용한 방송 알림을 고도화하여 신규 시청자 유입에도 적극적으로 나설 계획이라고 합니다.\n\n김정미 네이버 치지직 리더는 “올해 글로벌 ‘빅 이벤트’가 많은 만큼 인기 IP를 보유한 치지직은 2026년에도 스트리밍 생태계 확장과 함께 차별화된 시청 경험을 제공하겠다”고 포부를 밝혔습니다. 이는 치지직이 단기적인 성과에 만족하지 않고, 지속적인 혁신을 통해 글로벌 스트리밍 시장에서 경쟁력을 갖춘 플랫폼으로 성장하겠다는 강력한 의지를 드러내는 발언입니다. 앞으로 네이버 치지직이 어떤 새로운 기록들을 써 내려갈지, 그리고 어떤 차별화된 시청 경험을 우리에게 선사할지 귀추가 주목됩니다."
      },
      {
        "title": "솔직 후기: 치지직, '보는 재미' 넘어 '사는 재미'까지 잡을까?",
        "content": "개인적으로 네이버 치지직의 행보가 매우 흥미롭습니다. '같이보기' 기능 강화와 '스트리머샵' 출시라는 투트랙 전략은 분명 시청자들의 참여를 유도하고 새로운 수익 모델을 창출하는 데 큰 역할을 할 것으로 보입니다. 특히, 기존 네이버의 강력한 커머스 생태계와 스트리밍 플랫폼의 결합은 다른 경쟁자들이 쉽게 따라올 수 없는 강력한 시너지 효과를 낼 것으로 기대됩니다.  다만, 얼마나 많은 스트리머들이 '스트리머샵'을 적극적으로 활용하고, 팬들과의 소통을 통해 성공적인 커머스 경험을 만들어갈 수 있을지가 관건이 될 것입니다. 앞으로 치지직이 '보는 재미'를 넘어 '사는 재미'까지 제공하는 종합 엔터테인먼트 플랫폼으로 자리매김할 수 있을지, 꾸준히 지켜봐야 할 것 같습니다. 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260126n08649?mid=n1006",
    "hashTag": [
      "#치지직",
      "#네이버치지직",
      "#스트리머샵",
      "#치지직신규",
      "#치지직후원",
      "#게임방송",
      "#라이브커머스",
      "#인터넷방송",
      "#미래콘텐츠",
      "#플랫폼전략"
    ]
  }
]