[
  {
    "type": "sisa",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길 유튜브 발언 이재명 대통령 관련 논란 경찰 고발",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길, 10만 달러 현상금 발언 논란",
        "content": "전 한국사 강사이자 유튜버로 활동 중인 전한길 씨가 최근 이재명 대통령을 겨냥한 현상금 발언으로 경찰에 고발되는 사건이 발생했습니다. 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발장을 제출했습니다. 이번 논란은 전한길 씨가 지난 5일 유튜브 라이브 방송에서 나온 발언에서 시작되었습니다. 그는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하며, \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이 발언은 이재명 대통령과 관련된 민감한 내용을 담고 있어 즉각적인 파장을 일으켰습니다. 특히 현상금이라는 표현은 오해의 소지가 다분하며, 정치적 논란을 심화시킬 수 있는 민감한 단어였습니다. 전한길 씨의 이번 발언은 단순한 개인적인 의견 표명을 넘어, 상당한 영향력을 가진 인물의 발언이라는 점에서 더욱 주목받고 있습니다. 특히 이재명 대통령을 향한 이러한 언급은 정치권 내에서 심각한 문제로 인식되었습니다. 이번 사건은 전한길 씨의 영향력과 그 발언이 미치는 사회적 파장을 다시 한번 보여주고 있습니다. 이재명 대통령에 대한 현상금 발언은 정치적 풍자라고 하기에는 너무 위험한 수준이라는 비판이 나오고 있습니다."
      },
      {
        "title": "이재명 저격 발언, 충격적인 내용",
        "content": "전한길 씨의 발언은 여기서 그치지 않았습니다. 그는 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 단순히 현상금을 건다는 수준을 넘어, 이재명 대통령을 물리적으로 구금하고 조롱하는 듯한 매우 충격적인 내용을 담고 있습니다. 이러한 발언은 대통령에 대한 심각한 모욕이자, 사실상 협박으로 해석될 여지가 충분합니다. 전한길 씨는 이를 '재미있는 얘기'라고 덧붙였지만, 이러한 표현은 듣는 사람에게 엄청난 불쾌감과 위협감을 줄 수 있습니다. 특히 '남산 꼭대기에 나무에 묶어두고 밥을 준다'는 구체적인 묘사는 폭력성을 암시하며, 심각한 위험 수위의 발언으로 간주될 수밖에 없습니다. 이재명 대통령을 향한 이러한 발언은 단순한 비판을 넘어선 수준으로, 정치적 반대 세력에게 극단적인 행동을 부추길 수 있다는 우려가 제기되고 있습니다. 전한길 씨의 유튜브 채널은 많은 구독자를 보유하고 있어, 이러한 발언이 확산될 경우 그 파장이 더욱 커질 수 있습니다. 이재명 대통령에 대한 이러한 과격한 언사는 사회적 혼란을 야기할 수 있다는 점에서 신중한 접근이 필요합니다. 이번 사건은 표현의 자유와 무분별한 발언의 경계에 대한 중요한 질문을 던지고 있습니다. 이재명 대통령을 향한 공격적인 발언은 자제되어야 마땅합니다."
      },
      {
        "title": "국정감사서도 불거진 논란",
        "content": "전한길 씨의 이재명 대통령 관련 발언 논란은 국정감사에서도 핵심 쟁점으로 떠올랐습니다. 지난 6일 진행된 대통령실 국정감사에서 더불어민주당 허영 의원은 이 문제를 강하게 지적하며 관련 조치를 촉구했습니다. 허영 의원은 전한길 씨의 발언을 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"고 비판하며, 이러한 선동적인 발언에 대한 철저한 조사가 필요하다고 강조했습니다. 또한, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"는 입장을 밝히며 사안의 심각성을 인지하고 있음을 시사했습니다. 허 의원은 나아가 \"미 당국과 협의해 체포·처벌해야 한다\"고 주장하며, 국제적인 차원에서의 대응까지 언급했습니다. 이는 이재명 대통령에 대한 발언이 단순한 국내 정치적 논란을 넘어, 국제적인 문제로 비화될 수 있다는 인식을 보여줍니다. 국정감사에서의 이러한 논의는 전한길 씨의 발언이 얼마나 심각하게 받아들여지고 있는지를 단적으로 보여주는 사례입니다. 영향력 있는 정치인들이 나서서 문제를 제기하고, 대통령실에서도 조치의 필요성을 인정했다는 점은 이 사안의 중대성을 더욱 부각시킵니다. 이재명 대통령을 향한 극단적인 발언에 대해 국회가 적극적으로 대응에 나선 것은 분명한 의미가 있습니다. 이번 국정감사를 통해 전한길 씨의 발언이 사회적으로 얼마나 큰 파장을 일으키고 있는지, 그리고 그에 대한 책임 추궁이 불가피하다는 점이 분명해졌습니다. 이재명 대통령에 대한 위협적인 발언은 결코 좌시할 수 없다는 강력한 메시지를 전달했습니다."
      },
      {
        "title": "전한길, '풍자' 해명에도 비판 거세",
        "content": "논란이 확산되자 전한길 씨는 해외에서 만난 교민의 발언을 그대로 옮겼을 뿐이며, 이는 '풍자'였다고 해명했습니다. 그는 자신의 유튜브 채널을 통해 이재명 대통령에 대한 발언이 의도적으로 왜곡되거나 확대 해석되었다고 주장했습니다. 그러나 이러한 해명에도 불구하고 비판의 목소리는 수그러들지 않고 있습니다. 민주당 측은 전한길 씨가 자신의 영향력 있는 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다며 강하게 비판했습니다. 특히 \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조하며, 전한길 씨의 책임론을 부각시켰습니다. '풍자'라는 이름으로 포장하려 했지만, 그 발언의 수위와 내용이 지나치게 폭력적이고 모욕적이었기 때문에 많은 이들이 그의 해명을 납득하기 어렵다는 반응을 보이고 있습니다. 이재명 대통령을 향한 발언은 결코 단순한 풍자로 치부될 수 없다는 것입니다. 또한, 전한길 씨의 유튜브 채널이 가진 파급력을 고려할 때, 그의 발언 하나하나가 사회에 미치는 영향은 지대합니다. 따라서 '풍자'라는 말로 면죄부를 받으려는 시도는 오히려 논란을 더욱 키울 수 있다는 지적입니다. 이재명 대통령에 대한 무분별한 비난과 혐오 발언은 표현의 자유라는 미명하에 용납될 수 없습니다. 전한길 씨의 해명은 진정성이 부족하다는 비판을 받고 있으며, 그의 발언에 대한 책임은 여전히 무겁게 남아있습니다. 이재명 대통령에 대한 이러한 발언은 앞으로도 계속해서 논란이 될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전한길 씨의 이재명 대통령 관련 발언 논란을 보면서, 개인적으로는 표현의 자유와 책임의 무게에 대해 다시 한번 생각하게 되었습니다. 유튜브와 같은 플랫폼을 통해 누구나 자신의 의견을 자유롭게 표현할 수 있는 시대가 되었지만, 그 자유에는 반드시 책임이 뒤따라야 한다고 생각합니다. 특히 영향력이 큰 인물일수록 그의 발언이 사회에 미치는 파장을 신중하게 고려해야 합니다. '풍자'라는 이름으로도 허용될 수 없는 수준의 발언들이 존재하며, 이번 이재명 대통령을 향한 발언은 분명 그 경계를 넘었다고 판단됩니다. '이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'는 말은 그 자체로 매우 폭력적이고 위협적인 메시지를 담고 있습니다. 이러한 발언은 단순한 비판이나 풍자를 넘어, 특정 정치인에 대한 증오와 혐오를 조장하고, 나아가 극단적인 행동을 부추길 수 있다는 점에서 매우 위험합니다. 전한길 씨의 해명이 '풍자'였다는 주장은 이러한 발언이 가진 심각성을 간과한 것으로 보이며, 많은 사람들이 그의 해명을 납득하기 어려운 이유가 여기에 있다고 생각합니다. 언론의 자유는 민주주의의 근간이지만, 그 자유가 타인의 명예를 훼손하거나 사회적 혼란을 야기하는 방향으로 남용되어서는 안 됩니다. 특히 이재명 대통령과 같이 공적인 인물에 대한 발언이라 할지라도, 존중과 예의를 갖춘 비판이 이루어져야 합니다. 이번 사건을 계기로, 영향력 있는 인물들의 발언에 대한 사회적 감시와 책임 추궁이 더욱 강화되어야 한다고 생각합니다. 또한, 플랫폼 사업자들 역시 이러한 선동적인 발언이 확산되는 것을 막기 위한 적극적인 노력이 필요합니다. 궁극적으로는 건강한 시민 의식과 성숙한 토론 문화를 정착시키는 것이 중요하며, 이를 통해 정치적 혐오와 갈등을 줄여나가야 할 것입니다. 이재명 대통령에 대한 이러한 공격적인 발언은 다시는 일어나지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#전한길",
      "#이재명",
      "#현상금발언",
      "#민주당고발",
      "#국정감사",
      "#풍자"
    ]
  },
  {
    "type": "sisa",
    "title": "여공무원들 '백댄서' 세우고 흔들흔들…구청장 \"주말 내내 괴로웠다\"",
    "newTitle": "광주 북구청장, 공무원 동원 논란 사과 1700명에 고개 숙여",
    "article": "문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다./사진=뉴시스 문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다. 17일 뉴시스에 따르면 문인 광주 북구청장은 이날 오전 행정전산망 '새올' 내부 게시판에 직원들을 대상으로 한 사과문을 올렸다. 지난 13일 별도의 입장문을 통해 사과한 이후 두 번째 사과문이다. 문 청장은 \"북구 발전을 위해 여러분과 함께 쌓아온 노력과 자존심을 구청장인 제가 무너뜨렸다는 자책감으로 주말 내내 괴로웠다\"며 \"사려 깊지 못한 저의 부족함으로 외부 비판과 따가운 시선을 받아야 하는 상황 자체가 가장 큰 고통\"이라고 밝혔다. 이어 \"40여 년 공직 생활 동안 제가 바라본 공직의 나침반은 항상 주민 삶의 질 향상이었고, 그 길로 나아가게 하는 힘은 동료 공직자였다\"면서 \"이번 일을 계기로 초심을 다시 살피겠다. 1700여 북구 공직자 여러분께 사죄의 말씀 올린다\"고 했다. 문 청장은 지난 6일 진행된 전국노래자랑 광주 북구편 사전 녹화 당시 북구 국·과장급 직원 5명과 동장 3명 등 여성 간부 공무원 총 8명을 대동하고 무대에 올랐다. 이들 공무원은 가발과 선글라스를 착용한 채 무대 분위기를 올리기 위해 '백대서' 역할을 했다. 특히 이들이 평일에 열린 해당 행사에 참석하기 위해 공무 목적 출장계를 제출한 것으로 드러나 논란이 일었다. 공무원노동조합 광주지역본부는 \"이번 사안은 단순한 해프닝이 아니라 공직자의 품위와 성인지 감수성, 건강한 조직문화를 되돌아보게 하는 중대한 문제\"라며 \"간부 공무원들이 자발적으로 참여했다 하더라도 이를 제지하고 중단시켰어야 할 구청장이 오히려 용인한 것이 더 큰 문제\"라고 지적했다. 문 청장은 \"출장 처리는 개별 직원들의 판단 하에 이뤄진 것이며 사전 연습이나 출장비 지급은 없는 것으로 확인됐다\"며 \"여성 간부들만 참여하게 된 점에 대해 제기된 우려의 목소리는 겸허하게 받아들이며 앞으로 더욱 세심히 살피겠다\"고 사과했다. 다만 간부 공무원들이 공연 하루 전 근무 시간에 출장계를 제출하지 않거나 근무지를 이탈한 채 지역의 한 행정복지센터에 모여 공연 준비 모임을 했던 사실이 알려지며 논란이 커지고 있다. 북구는 행정안전부 요구에 따라 감사실을 통해 경위서를 작성해 제출했고, 별도 감사도 진행한다는 계획이다. 한편 전국노래자랑 제작진은 \"논란이 된 해당 무대는 방송용이 아니며, 녹화 또한 되지 않는다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서 논란이 된 광주 북구청장의 공연은 방영되지 않는다\"며 \"당시 해당 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했고, 더욱이 출장 결재여부에 대해서는 제작진이 확인할 사항이 아니었음을 알려드린다\"고 선을 그었다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 한혜진, 무속인 말에 눈물…\"무당 팔자, 불쌍해\" 가정사 첫 고백 ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "논란된 노래자랑",
        "content": "KBS 전국노래자랑 광주 북구편 녹화 현장에서 벌어진 일이 큰 논란을 빚었습니다. 문인 광주 북구청장이 여성 간부 공무원들을 백댄서로 동원하면서 공직 사회의 자성과 비판의 목소리가 높아지고 있습니다. 이는 단순한 해프닝을 넘어 공직자의 품위, 성인지 감수성, 그리고 건강한 조직 문화에 대한 근본적인 질문을 던지게 만들었습니다. 특히 행사 참여를 위해 공무 목적 출장계를 제출한 사실이 드러나면서 비판은 더욱 거세졌습니다. 이 사건은 공직 사회 내부뿐만 아니라 외부에서도 주목하며, 광주 북구청의 책임 있는 자세를 요구하는 분위기입니다. 논란이 된 전국노래자랑 광주 북구편 녹화 현장에서의 문인 북구청장의 행동은 공직자의 윤리에 대한 경각심을 일깨우는 계기가 되었습니다. 많은 이들이 이번 사건을 통해 공직 사회의 투명성과 책임성을 다시 한번 되짚어보고 있습니다."
      },
      {
        "title": "구청장의 사과",
        "content": "문인 광주 북구청장은 이번 논란에 대해 두 차례에 걸쳐 공식적인 사과 입장을 밝혔습니다. 처음에는 입장문을 통해 사과했지만, 이후 내부 직원들을 대상으로 한 사과문을 다시 게시하며 깊은 반성을 표했습니다. 문 청장은 '북구 발전을 위해 여러분과 함께 쌓아온 노력과 자존심을 구청장인 제가 무너뜨렸다는 자책감으로 주말 내내 괴로웠다'며 자신의 행동에 대한 책임을 인정했습니다. 또한, '사려 깊지 못한 저의 부족함으로 외부 비판과 따가운 시선을 받아야 하는 상황 자체가 가장 큰 고통'이라고 심경을 토로했습니다. 40여 년간의 공직 생활을 돌아보며 주민 삶의 질 향상이라는 초심을 다시 살피겠다는 의지를 다졌습니다. 1700여 명에 달하는 북구 공직자들에게 진심으로 사죄의 말씀을 올린다는 그의 말은 이번 사태의 심각성을 여실히 보여줍니다. 북구청장의 거듭된 사과는 이번 사태를 봉합하려는 노력이지만, 공직 사회 전반의 신뢰 회복을 위해서는 더 많은 고민과 노력이 필요해 보입니다."
      },
      {
        "title": "공무원들의 역할",
        "content": "전국노래자랑 광주 북구편 녹화 당시, 문인 북구청장은 국·과장급 여성 간부 공무원 5명과 동장 3명 등 총 8명의 여성 간부 공무원을 백댄서로 무대에 세웠습니다. 이들은 가발과 선글라스를 착용한 채 행사 분위기를 띄우는 역할을 담당했습니다. 하지만 이들이 평일에 열린 행사에 참여하기 위해 공무 목적 출장계를 제출한 사실이 알려지면서 논란은 더욱 확산되었습니다. 이는 단순한 자원봉사가 아닌, 공무 처리 절차를 거친 참여였기 때문입니다. 공무원노동조합 광주지역본부는 이번 사태가 단순한 해프닝이 아니라 공직자의 품위와 성인지 감수성, 그리고 건강한 조직 문화를 되돌아보게 하는 중대한 문제라고 지적했습니다. 간부 공무원들이 자발적으로 참여했더라도 이를 제지해야 할 구청장이 오히려 용인한 것이 더 큰 문제라는 비판도 제기되었습니다. 공무원들의 역할과 책임을 재고하게 만드는 이번 사건은 앞으로 공직 사회 내에서 유사한 상황이 발생하지 않도록 경각심을 높이는 계기가 될 것입니다."
      },
      {
        "title": "출장 처리 논란",
        "content": "여성 간부 공무원들의 전국노래자랑 참여가 공무 목적 출장으로 처리된 부분은 이번 논란의 핵심 중 하나입니다. 문인 북구청장은 출장 처리가 개별 직원들의 판단 하에 이루어졌으며, 사전 연습이나 출장비 지급은 없었다고 해명했습니다. 또한, 여성 간부들만 참여하게 된 점에 대한 우려의 목소리는 겸허하게 받아들이겠다고 밝혔습니다. 하지만 행사 하루 전, 근무 시간에 출장계를 제출하지 않거나 근무지를 이탈해 지역 내 한 행정복지센터에 모여 공연 준비 모임을 가졌던 사실이 알려지면서 논란은 더욱 커졌습니다. 이러한 사실은 단순히 개인의 판단을 넘어 조직 차원의 문제로 인식될 수밖에 없습니다. 북구청은 행정안전부의 요구에 따라 감사실을 통해 경위서를 작성해 제출했으며, 별도의 감사도 진행할 계획입니다. 이는 이번 사태에 대한 공식적인 조사와 함께 책임 소재를 가리기 위한 과정으로 보입니다. 공무원들의 출장 규정 준수 및 공적 업무와의 연관성에 대한 명확한 기준 마련의 필요성을 제기하고 있습니다."
      },
      {
        "title": "제작진 입장",
        "content": "KBS 전국노래자랑 제작진은 이번 논란과 관련하여 공식적인 입장을 밝혔습니다. 제작진은 논란이 된 해당 무대가 방송용이 아니며, 실제로 녹화되지도 않았다고 설명했습니다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서는 해당 장면이 방영되지 않을 것이라고 못 박았습니다. 더불어, 당시 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했으며, 출장 결재 여부에 대해서는 제작진이 확인할 사항이 아니었다는 점을 명확히 했습니다. 이는 제작진이 이번 사태와 직접적인 관련이 없으며, 사전에 공무원의 참여 사실이나 출장 처리 여부를 인지하지 못했음을 강조하는 발언입니다. 전국노래자랑 제작진의 이러한 입장은 논란의 초점을 북구청으로 다시 한번 분명히 하는 역할을 하고 있습니다. 공무원의 활동이 방송 제작 과정에서 어떻게 연관되고 오해를 불러일으킬 수 있는지 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전국노래자랑 광주 북구편 녹화 현장에서 발생한 논란은 공직 사회에 여러 가지 질문을 던집니다. 구청장의 행동은 물론, 이에 동원된 간부 공무원들의 판단과 행동, 그리고 이를 바라보는 조직 문화 전반에 대해 깊이 생각해 볼 필요가 있습니다. 특히 출장계를 통한 공무원 동원은 공직의 신뢰를 훼손할 수 있는 민감한 사안입니다. 공무원의 품위 유지와 성인지 감수성은 아무리 강조해도 지나치지 않습니다. 이번 사태를 통해 관계자들은 물론, 다른 공직자들도 이번 일을 교훈 삼아 앞으로는 이런 일이 재발하지 않도록 각별히 주의해야 할 것입니다. 공직은 단순히 업무를 수행하는 것을 넘어, 국민의 신뢰를 바탕으로 한다는 점을 잊지 말아야 합니다. 앞으로 북구청이 이번 논란을 어떻게 수습하고, 공직 사회의 신뢰를 회복해 나갈지 주목해야 할 것입니다. 이번 사건이 공직 사회의 긍정적인 변화를 이끌어내는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n11020?mid=n1006",
    "hashTag": [
      "#문인북구청장",
      "#전국노래자랑",
      "#여성공무원",
      "#백댄서",
      "#논란",
      "#사과",
      "#공직자",
      "#광주북구"
    ]
  },
  {
    "type": "sisa",
    "title": "오세훈 \"한강버스 사고 송구…정치 공세 삼지 말아야\"",
    "newTitle": "오세훈 서울시장 한강버스 사고 사과 및 대책 마련 약속",
    "article": "한강버스 정식운항 시작 하루 전인 9월 17일 서울 여의도선착장에서 열린 취항식에서 오세훈 서울시장이 발언하고 있다. 2025.9.17 / 사진=연합뉴스 오세훈 서울시장이 한강버스가 멈춘 사고와 관련해 \"승객 여러분께 불안과 불편을 끼쳐드려 송구하다\"고 사과했습니다, 한강버스는 그제(15일) 오후 8시 24분쯤 잠실선착장 인근 수심이 얕은 곳을 지나다 강바닥에 걸려 멈췄습니다. 당시 타고 있던 승객 82명은 경찰과 소방 등에 모두 구조됐습니다. 이에 대해 오 시장은 어제(16일) 페이스북을 통해 \"주말을 맞아 한강버스를 선택해주신 시민 여러분 모두 소중한 일상과 사정이 있으셨을 텐데, 예상치 못한 일로 큰 불편을 겪으셨을 것\"이라며 이같이 밝혔습니다. 오 시장은 \"관리감독기관으로서 원인을 철저히 파악해 부족한 부분은 신속하게 보완하겠다\"며 \"서울시는 어떠한 상황에서도 시민의 생명과 안전을 최우선에 두겠다는 점을 거듭 강조한다\"고 말했습니다. 그러면서 \"다만, 안전 문제를 정치 공세의 도구로 삼는 행태는 바람직하지 않다. 필요한 것은 냉정한 점검과 실질적인 개선\"이라며 \"한강버스가 시행 착오들을 개선해 시민의 일상에 온전하게 정착할 때까지 철저히 관리하겠다\"고 덧붙였습니다. 앞서 서울시는 별도의 입장문을 냈습니다. 서울시는 시민 불편에 대해 사과하면서도 사고 발생 즉시 승객 안전을 최우선으로 대응했고 모든 안전 절차가 정상적으로 작동됐다고 강조했습니다. 사고 원인은 토사 퇴적에 따라 항로 수심이 얕아진 것으로 추정되나 만조 시간대에 이동 조치해 정밀 점검을 실시할 예정이라고 밝혔습니다. 한편 더불어민주당은 한강버스 멈춤 사고를 두고 오 시장을 향해 \"서울시민의 생명을 건 한강버스 운항을 전면 중단하라\"고 촉구했습니다. 김민석 국무총리도 사고 원인을 규명하고 안전 대책을 점검하라고 서울시에 지시했습니다. [한은정 디지털뉴스 기자 han.eunjeong@mbn.co.kr] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 영문도 모른 채 구금됐던 한인 과학자 석방 ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 사고 사과",
        "content": "최근 한강버스 운항 중 발생한 사고와 관련하여 오세훈 서울시장이 시민들께 깊은 사과의 뜻을 전했습니다. 예상치 못한 사고로 인해 한강버스를 이용하려 했던 시민들의 소중한 일상에 큰 불편과 불안을 끼쳐드린 점에 대해 안타까움을 표했습니다. 이번 사고는 잠실선착장 인근에서 수심이 얕은 곳을 지나다 발생했으며, 당시 승객 82명은 무사히 구조되었습니다. 서울시는 이번 한강버스 멈춤 사고의 책임을 통감하며, 시민 안전을 최우선으로 한다는 원칙을 다시 한번 강조했습니다. 한강버스 안전 운항을 위한 철저한 점검과 개선 노력이 중요함을 시사하며, 시민들의 신뢰를 회복하기 위한 구체적인 방안을 모색할 것으로 보입니다. 한강버스 사고는 예상치 못한 상황 발생 시 신속하고 체계적인 대응의 중요성을 다시 한번 일깨워주었습니다. 이러한 사고를 발판 삼아 한강버스 서비스의 전반적인 안전 시스템을 강화하는 계기가 될 것입니다."
      },
      {
        "title": "안전 최우선 대응",
        "content": "서울시는 이번 한강버스 사고 발생 즉시 승객의 안전을 최우선으로 신속하게 대응했다고 밝혔습니다. 모든 안전 절차가 정상적으로 작동되었음을 강조하며, 승객 구조 과정에 아무런 문제가 없었음을 설명했습니다. 사고 원인은 토사 퇴적으로 인해 항로의 수심이 얕아진 것으로 추정하고 있으며, 만조 시간대를 이용해 정밀 점검을 실시할 예정이라고 덧붙였습니다. 이처럼 서울시는 한강버스 안전 확보를 위해 다각적인 노력을 기울이고 있음을 알렸습니다. 한강버스 서비스의 안정적인 운영을 위해서는 철저한 사전 점검과 지속적인 관리 감독이 필수적임을 시사합니다. 시민들의 불안감을 해소하고 한강버스에 대한 신뢰를 회복하기 위해, 서울시는 앞으로 더욱 투명하고 책임감 있는 자세로 사고 원인 규명 및 재발 방지 대책 마련에 힘쓸 것입니다. 한강버스 사고는 단순히 운항상의 문제를 넘어, 시민 안전 시스템 전반을 점검하는 계기가 될 것입니다."
      },
      {
        "title": "철저한 원인 규명",
        "content": "오세훈 서울시장은 이번 한강버스 멈춤 사고의 원인을 철저히 파악하고, 부족한 부분은 신속하게 보완하겠다는 의지를 밝혔습니다. 관리 감독 기관으로서 사고의 근본적인 원인을 파악하는 것이 무엇보다 중요하며, 이를 통해 향후 유사한 사고가 발생하지 않도록 예방하겠다는 방침입니다. 또한, 서울시는 어떤 상황에서도 시민의 생명과 안전을 최우선에 두겠다는 점을 거듭 강조했습니다. 이는 시민들이 안심하고 한강버스를 이용할 수 있도록 하기 위한 서울시의 확고한 의지를 보여줍니다. 한강버스 사고는 예상치 못한 변수에 대한 대비와 함께, 지속적인 시설 점검 및 관리의 중요성을 부각시켰습니다. 이러한 철저한 원인 규명 과정을 통해 한강버스 운항의 안전성을 한 단계 끌어올릴 것으로 기대됩니다. 결국 한강버스 서비스의 성공은 시민들의 신뢰 확보에 달려있으며, 이는 투명하고 책임감 있는 문제 해결 과정을 통해 달성될 수 있을 것입니다."
      },
      {
        "title": "정치 공세 우려",
        "content": "오세훈 시장은 이번 한강버스 사고가 일부에서 정치 공세의 도구로 사용되는 것에 대한 우려를 표했습니다. 안전 문제를 냉정한 점검과 실질적인 개선 없이 정치적인 이유로 이용하는 것은 바람직하지 않다는 의견을 피력했습니다. 그는 한강버스가 시행 착오를 거쳐 시민들의 일상에 온전히 정착할 때까지 철저하게 관리하겠다고 약속했습니다. 이는 한강버스 사고를 둘러싼 논란 속에서, 실질적인 문제 해결에 집중해야 한다는 메시지를 전달한 것으로 해석됩니다. 한강버스 사고와 관련하여 건설적인 비판과 제안은 환영하지만, 근거 없는 비난이나 정치적 목적을 위한 이용은 지양해야 할 것입니다. 앞으로 서울시는 한강버스 안전 강화를 위한 실질적인 개선에 집중하며, 시민들의 의견을 경청하고 소통하는 노력을 이어갈 것입니다. 한강버스 운항의 정상화는 이러한 합리적인 논의 과정을 통해 이루어질 것입니다."
      },
      {
        "title": "안전 강화 방안",
        "content": "서울시는 이번 한강버스 사고를 계기로 안전 시스템 전반을 재점검하고 강화할 계획입니다. 사고 원인으로 지목된 수심 변화에 대한 상시 모니터링 체계를 구축하고, 항로 관리 계획을 더욱 세밀하게 수립할 것으로 예상됩니다. 또한, 운항 인력에 대한 교육을 강화하고 비상 상황 발생 시 대처 능력을 향상시키는 훈련도 병행할 것입니다. 시민들이 안심하고 한강버스를 이용할 수 있도록, 안전을 최우선 가치로 두고 모든 노력을 기울일 것입니다. 한강버스 서비스의 성공적인 안착을 위해서는 이러한 기술적, 인적 측면의 안전 강화 노력이 필수적입니다. 한강버스 이용객들의 만족도를 높이고 긍정적인 경험을 제공하기 위해, 서울시는 지속적으로 서비스를 개선하고 안전에 만전을 기할 것입니다. 한강버스 사고는 오히려 서비스 개선의 기회가 될 것이며, 이를 통해 더욱 안전하고 편리한 대중교통 수단으로 자리매김할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스 운항 중 발생한 사고 소식을 접하고 안타까운 마음이 컸습니다. 특히 주말을 맞아 한강버스를 이용하려 했던 시민들이 겪었을 불편과 불안을 생각하면 더욱 그러합니다. 서울시의 신속한 사과와 안전 최우선 대응은 다행스러운 부분이지만, 이번 사고를 통해 한강버스 서비스의 안전성에 대한 점검과 개선이 얼마나 중요한지 다시 한번 느꼈습니다. 앞으로 서울시가 사고 원인을 철저히 규명하고, 재발 방지를 위한 실질적인 대책을 마련하는 데 힘써주기를 바랍니다. 시민들의 생명과 안전을 담보로 하는 어떠한 서비스도 정치적인 공방의 대상이 되어서는 안 된다고 생각합니다. 냉철한 분석과 책임감 있는 자세로 한강버스 안전 시스템을 더욱 강화하고, 시민들의 신뢰를 회복하는 것이 무엇보다 중요합니다. 한강버스가 서울 시민들의 일상에 편리하고 안전한 이동 수단으로 자리 잡기 위해서는, 지속적인 관심과 노력이 필요할 것입니다. 이 사고를 계기로 한강버스 서비스가 더욱 발전하고 안전하게 운영되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n08540?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#오세훈",
      "#안전사고",
      "#취항식",
      "#서울시",
      "#버스운항"
    ]
  },
  {
    "type": "spo",
    "title": "이상화 세계기록, 12년 만에 깨졌다…'36초36' 역사 속으로",
    "newTitle": "이상화 500m 세계 기록 12년 만에 경신, 펨케 콕 새 역사 작성",
    "article": "sCtgr_cd = \"spo99\"; 펨케 콕, 월드컵서 이상화 기록 경신…\"이상화에 가까워지는 게 꿈이었는데\" 이상화 500ｍ 기록, 빙속 올림픽 종목 세계 기록 중 가장 오랜 기간 존속 2018 평창 동계 올림픽 당시 이상화 [연합뉴스 자료사진] (서울=연합뉴스) 김경윤 기자 = '빙속 여제' 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. AD AD 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 장소에서, 단 하루의 오차 없이 정확히 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 빙속 올림픽 종목은 남녀 500ｍ, 1,000ｍ, 1,500ｍ, 5,000ｍ, 팀 추월, 매스스타트, 여자 3,000ｍ, 남자 10,000ｍ 14개로 이중 남녀 매스스타트는 포인트로 순위를 결정한다. 이중 여자 1,000ｍ(1분11초61·2019년 3월 미국 브리트니 보), 1,500ｍ(1분49초83·2019년 3월 일본 다카기 미호), 3,000ｍ(3분52초02·2019년 3월 체코 마르니타 사블리코바), 5,000ｍ(6분39초02·2020년 2월 러시아 나탈리야 보로니나), 팀 추월(2분50초76·2020년 2월 일본) 세계 기록은 모두 2019년 이후에 나왔다. 남자부 종목을 포함해도 가장 오래됐다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5,000ｍ 기록(6분1초86)이다. 이상화의 기록이 얼마나 대단한지 짐작할 수 있는 대목이다. 그동안 세계 빙속은 주법과 훈련법, 기술, 장비의 진보를 이뤄내며 수많은 세계 기록을 생산해냈으나 이상화의 기록만큼은 오랜 세월 깨지지 않았다. 이상화 세계기록 깬 네덜란드의 펨케 콕 [EPA=연합뉴스] 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 \"그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다\"며 \"어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다\"고 밝혔다. 이어 \"이상화의 기록에 가까워지는 것이 내 꿈이었다\"며 \"그 꿈을 이룬 게 비현실적이다\"라고 덧붙였다. 이상화는 2013년에만 4차례 세계 기록을 갈아치웠다. 그해 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 깼고, 11월에 36초74, 36초57로 자신의 기록을 연거푸 넘어섰다. 그리고 36초36의 기록을 세우며 12년 동안 왕좌를 지켰다. 이번 대회가 열린 솔트레이크시티 유타 올림픽 오벌은 빙속 기록의 산실로 유명하다. 해발 1천425ｍ의 고지대에 자리 잡고 있어 상대적으로 공기 저항이 덜하고 특유의 건조한 날씨와 완벽한 빙질 관리로 스케이트가 잘 미끄러진다. cycle@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 외조부상 숨기고 홈런포…김주원의 눈물 \"모든 것 쏟아부었다\" ☞ 불륜 사산아 냉동실 유기하고도 구속 면했던 귀화여성 행방 묘연 ☞ 법무부, '김호중에 돈 요구' 소망교도소 직원 조사 착수 ☞ '31세' 삼양식품 3세 전병우, 2년 만에 전무로 승진 ☞ 수덕사 단풍 아래 불혹의 사투…짝은 '절로' 맺어지지 않았다 ☞ 2만4천% '살인이자'에 극단 선택·가정 파탄…3개 조직 일망타진 ☞ 토목업체에 5억원 뇌물 요구한 '간 큰' 산단공단 직원 징역 10년 ☞ 수온 상승 한반도 바다서 미기록 아열대성 어종 발견 ☞ \"담배냄새 고통\" 아파트 승강기에 살인예고 게시물 붙인 50대 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새로운 빙속 여제",
        "content": "여자 스피드 스케이팅 500m 종목에서 12년이라는 긴 시간 동안 굳건히 지켜져 왔던 '빙속 여제' 이상화 선수의 세계 기록이 마침내 경신되었습니다. 네덜란드의 펨케 콕 선수가 2025-2026 ISU 스피드 스케이팅 월드컵 1차 대회에서 36초09라는 놀라운 기록으로 이상화 선수의 기존 기록(36초36)을 0.27초 앞당기며 새로운 역사를 썼습니다. 더욱 놀라운 점은, 이 기록이 이상화 선수가 2013년 11월 17일 같은 장소인 솔트레이크시티 유타 올림픽 오벌에서 세웠던 기록과 정확히 12년 만에, 같은 날짜에 깨졌다는 사실입니다. 이는 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 동안 존속했던 이상화 선수의 기록이 얼마나 대단했는지를 다시 한번 실감하게 합니다. 펨케 콕 선수의 이번 기록 경신은 많은 스피드 스케이팅 팬들에게 깊은 인상을 남겼습니다. 이상화 선수의 기록은 단순히 숫자가 아닌, 오랜 시간 동안 많은 선수들에게 꿈과 도전의 상징이었습니다. 펨케 콕 선수의 등장으로 여자 500m 스피드 스케이팅은 새로운 시대를 맞이하게 되었습니다."
      },
      {
        "title": "오랜 기록의 위엄",
        "content": "이상화 선수의 여자 500m 세계 기록(36초36)이 12년 만에 깨졌다는 사실은 스피드 스케이팅 역사에 길이 남을 사건입니다. 일반적으로 스피드 스케이팅 종목은 기술, 훈련법, 장비 등 여러 요소의 발전으로 인해 세계 기록이 비교적 자주 경신되는 편입니다. 하지만 이상화 선수의 이 기록은 달랐습니다. 2019년 이후에 나온 여자 1000m, 1500m, 3000m, 5000m, 팀 추월 세계 기록들을 살펴보면, 이상화 선수의 500m 기록이 얼마나 오랫동안 깨지지 않고 유지되었는지 알 수 있습니다. 심지어 남자 올림픽 종목 중 가장 오래된 세계 기록인 남자 5000m 기록(2017년 12월 수립)보다도 더 오래 존속했습니다. 이는 빙상계의 끊임없는 발전 속에서도 이상화 선수의 기록이 얼마나 독보적이었는지를 방증하는 증거입니다. 12년이라는 시간은 스포츠에서 매우 긴 시간이며, 그동안 수많은 선수들이 이상화 선수의 기록에 도전했지만 번번이 좌절해야 했습니다. 이러한 점에서 펨케 콕 선수의 기록 경신은 더욱 의미 있게 다가옵니다."
      },
      {
        "title": "꿈을 향한 도전",
        "content": "펨케 콕 선수는 이상화 선수의 기록을 경신한 것에 대해 깊은 존경심을 표했습니다. 네덜란드 매체와의 인터뷰에서 콕은 '그동안 이 종목 세계 기록 보유자였던 이상화 선수의 레이스를 수백 번 돌려봤다'고 밝히며, 이상화 선수의 플레이를 끊임없이 연구했음을 시사했습니다. 또한, '어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다'며 이상화 선수의 기록에 대한 경외감을 드러냈습니다. 콕은 '이상화 선수의 기록에 가까워지는 것이 내 꿈이었다'고 말하며, 그 꿈을 이룬 순간이 '비현실적'이라고 소감을 전했습니다. 이는 펨케 콕 선수에게 이상화 선수의 존재가 얼마나 큰 동기부여가 되었는지를 보여줍니다. 위대한 선수의 기록을 넘어서는 것은 후배 선수들에게 최고의 영예이자 동기 부여가 됩니다. 콕은 단순히 기록을 깬 것을 넘어, 자신이 존경하는 선수의 발자취를 따라 꿈을 이루었다는 점에서 감동을 선사했습니다. 펨케 콕 선수는 앞으로도 여자 500m 스피드 스케이팅의 새로운 역사를 써내려갈 것으로 기대됩니다."
      },
      {
        "title": "기록 제조기, 솔트레이크시티",
        "content": "이번 펨케 콕 선수의 세계 신기록이 작성된 장소 역시 주목할 만합니다. 솔트레이크시티 유타 올림픽 오벌은 스피드 스케이팅 선수들에게는 '기록의 산실'로 잘 알려진 곳입니다. 해발 1,425미터의 고지대에 위치하고 있어 공기 저항이 상대적으로 적은 이점을 가지고 있습니다. 또한, 이곳의 건조한 날씨와 최상의 빙질 관리는 스케이트가 매끄럽게 나아갈 수 있도록 도와줍니다. 이러한 지리적, 환경적 요인들이 복합적으로 작용하여 많은 선수들이 이곳에서 자신의 최고 기록을 경신하고 새로운 세계 기록을 수립하는 사례가 많습니다. 이상화 선수 역시 2013년, 바로 이 솔트레이크시티에서 36초36이라는 경이로운 기록을 세웠습니다. 12년 후, 이 역사적인 장소에서 펨케 콕 선수가 이상화 선수의 기록을 넘어서며 또 한 번 스피드 스케이팅 팬들의 시선을 사로잡았습니다. 기록적인 장소와 새로운 기록의 탄생은 앞으로도 많은 선수들에게 도전 의식을 불어넣을 것입니다."
      },
      {
        "title": "이상화의 빛나는 업적",
        "content": "펨케 콕 선수가 이상화 선수의 12년 묵은 세계 기록을 경신하며 많은 화제가 되고 있습니다. 하지만 이로 인해 이상화 선수의 빛나는 업적이 다시 한번 주목받고 있다는 점도 간과할 수 없습니다. 이상화 선수는 2013년 한 해 동안 무려 4번의 세계 기록을 경신하는 놀라운 활약을 펼쳤습니다. 그해 1월 36초80으로 기존 기록을 깨뜨린 것을 시작으로, 11월에는 36초74, 36초57로 자신의 기록을 연거푸 경신했으며, 마침내 36초36이라는 당시로서는 상상하기 어려운 기록을 세웠습니다. 이 기록은 이후 12년 동안 그 어떤 선수도 넘어서지 못하며, 스피드 스케이팅 올림픽 종목 중 가장 오랜 기간 동안 존속한 세계 기록으로 기록되었습니다. 이는 단순한 기록 경신의 이야기가 아니라, 한 시대를 풍미했던 위대한 선수의 업적을 되새기는 계기가 됩니다. 이상화 선수가 세운 높은 기준은 앞으로도 많은 후배 선수들에게 영감을 줄 것이며, 그의 기록은 스피드 스케이팅 역사에 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 펨케 콕 선수의 세계 신기록 경신 소식을 들으니, 스포츠 팬으로서 두 가지 감정이 교차합니다. 먼저, 12년이라는 오랜 시간 동안 굳건히 지켜져 온 이상화 선수의 기록이 깨졌다는 점에서 아쉬움이 살짝 느껴지기도 합니다. 그만큼 이상화 선수의 기록이 대단했고, 오랜 시간 동안 우리에게 자부심을 안겨주었기 때문입니다. 하지만 동시에, 펨케 콕 선수가 이상화 선수의 기록에 도전하고 결국 이를 뛰어넘었다는 사실에 깊은 감동을 받았습니다. 콕 선수의 인터뷰에서 드러난 이상화 선수에 대한 존경심과 '꿈을 이뤘다'는 진솔한 소감은 스포츠의 아름다움을 잘 보여주는 장면이라고 생각합니다. 이것이 바로 스포츠의 순기능 아니겠습니까? 과거의 위대한 기록을 발판 삼아 미래의 선수들이 더 높은 곳을 향해 도전하고, 결국 그 기록을 경신하며 새로운 역사를 만들어가는 과정 말입니다. 이번 펨케 콕 선수의 기록 경신은 여자 500m 스피드 스케이팅의 또 다른 전성기를 예고하는 신호탄이 될 것입니다. 앞으로 콕 선수가 보여줄 활약과, 또 다른 선수들의 도전이 무척 기대됩니다. 이상화 선수의 기록은 영원히 기억되겠지만, 펨케 콕 선수의 새로운 역사 또한 뜨겁게 응원하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n13476?mid=n1007",
    "hashTag": [
      "#펨케콕",
      "#이상화",
      "#세계신기록",
      "#스피드스케이팅",
      "#월드컵",
      "#빙상"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국에 사실상 1-4로 졌어\" 日, '10년 무패'하고도 분위기 왜 이래? 레전드 출신 해설 \"파워에서 밀렸다\" 일침",
    "newTitle": "일본 야구, 한국에 파워 밀렸다 평가전 분석",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김유민 기자) 이번 한국과의 평가전에서 1승1무로 나름의 성과를 거둔 일본 대표팀의 분위기가 심상치 않다. 현지에서는 '사실상 패배한 것이나 다름없다'는 전문가 지적이 나올 정도다. 한국 야구대표팀은 지난 16일 일본 도쿄돔에서 열린 '2025 네이버 K-베이스볼 시리즈(NAVER K-BASEBALL SERIES)' 일본과의 평가전 2차전에서 7-7로 비겼다. AD AD 5-7로 끌려가던 경기 막판 안현민과 김주원의 홈런이 나오면서 극적인 무승부를 거뒀다. 지난 15일 1차전보다 끈질긴 모습을 보이며 한일전 11연패를 간신히 면했다. 한국 대표팀은 이번 평가전 2경기에서 무려 23개의 사사구를 내주며 난조를 보였다. 다만 타석에서만큼은 1차전 안현민과 송성문의 백투백 홈런, 2차전 안현민의 추격포와 김주원의 동점포까지 총 4개의 아치를 그려내며 '투수 왕국' 일본을 압박했다. 반면 일본은 1차전 기시다 유키노리의 홈런 하나가 전부였다. 이로 인해 일본 현지에서도 '장타력에서는 한국에 밀렸다'는 분위기가 조성되고 있는 것으로 보인다. 일본 매체 '풀카운트'의 17일 보도에 따르면 현지 해설가 아라이 히로마사는 경기 후 \"결코 방심해서는 안 된다\"고 일본 대표팀에 단호한 경고를 날렸다. 재일 한국인 3세 출신 아라이는 과거 일본프로야구(NPB)에서 통산 2038안타를 기록했고, 오릭스 버팔로스와 히로시마 도요카프, 후쿠오카 소프트뱅크 호크스 등에서 타격코치로 장기간 활동했다. 그는 \"한국은 파워가 있고, 과감하게 스윙하는 타자가 많다. 이번 평가전 2경기에서 일본 투수진이 맞은 4개의 홈런은 모두 직구를 공략당했다. 구위가 좋은 직구라도 코스가 가운데로 몰리면 한 방의 위험이 있고, 구위가 부족하면 까다로운 코스라도 홈런을 맞을 수 있다. 직구는 매우 조심해서 던져야 하며, 승부구는 변화구를 쓰는 편이 더 좋다는 느낌을 받았다\"고 설명했다. 아라이 해설은 또 \"2경기 동안 일본 타자들이 기록한 홈런은 기시다가 1차전에서 슬라이더에 끌려가며 억지로 좌측 담장을 넘긴 1개뿐이었다. 한국 투수들의 강한 공을 강한 타구로 받아쳐 담장을 넘긴 장면은 없었다. 메이저리거가 없었던 이번 시리즈에서는 파워 면에서 한국에 밀렸다고 생각한다\"며 \"이 점을 고려해 WBC 대표팀 선발과 전술을 세워야 한다\"고 강조했다. 이에 '풀카운트'는 \"15일 1차전에서는 11-4로 대승했지만, 경기 초반 한국에 먼저 3점을 내줬다. 그리고 상대 투수진의 11볼넷 난조에 편승해 점수를 쌓았다. 시원하게 타격으로 압도한 인상은 아니었다. 이날 2차전에서도 한국 투수진이 12개의 볼넷을 내줬고, 일본의 7득점 중 4점은 밀어내기 볼넷으로 얻었다\"며 찜찜함을 전달했다. 사진=연합뉴스 김유민 기자 k48944@xportsnews.com ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ 맹승지, 맨몸인 줄 알았네…노출 직격타 화보 대방출 ▶ 'E컵 치어' 김현영, 바닥 나뒹굴며...치어복 찢은 몸매 '헉' ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"서럽게 울어\" ▶ \"케인, 손흥민에게 좀 심하네\", \"감독들 정말 실수했다\" ▶ 모찌 치어리더 이연진, 속살 못 감췄네… 치어복 버거운 CG몸매 ▶ 김수용, 촬영 중 쓰러져 응급실 이송…소속사 측 \"의식 찾고 안정 취하는 중\" ▶ 김호중, 복역 중 금품 요구 피해…교도관에게 3000만원 뇌물 협박 받았다 ▶ 대만이 반한 이다혜, 셔츠 터질 듯…오피스룩 영상 공개 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 야구, 일본 상대로 '반전'",
        "content": "최근 한국 야구 대표팀이 일본과의 평가전에서 1승 1무라는 인상적인 성과를 거두며 뜨거운 관심을 받고 있습니다. 특히 2차전에서는 7-7로 극적인 무승부를 기록하며 11연패의 사슬을 끊어냈는데요. 5-7로 뒤지던 경기 막판, 안현민과 김주원의 연속 홈런이 터져 나오면서 짜릿한 동점을 만들어냈습니다. 이러한 결과는 '투수 왕국'으로 불리는 일본을 상대로 타선의 힘을 보여준 값진 성과로 평가받고 있습니다. 비록 23개의 사사구를 내주며 투수진의 난조가 아쉬웠지만, 4개의 홈런을 터뜨리며 일본 투수진을 압박한 점은 희망적인 신호입니다. 한국 야구의 저력을 다시 한번 확인시켜준 평가전이었습니다."
      },
      {
        "title": "일본, '장타력'서 한국에 밀렸다?",
        "content": "이번 평가전에서 한국 대표팀은 홈런 4개를 기록한 반면, 일본은 단 1개의 홈런만을 기록했습니다. 이는 '풀카운트' 등 일본 현지 매체에서도 주목하며 '장타력 면에서 한국에 밀렸다'는 평가가 나오고 있는 배경입니다. 과거 '투수 왕국'의 이미지가 강했던 일본이지만, 이번 평가전에서는 한국 타자들의 파워에 놀라움을 표하고 있는 분위기입니다. 특히 일본 투수진이 한국 타자들에게 연달아 홈런을 허용한 것은 큰 충격으로 다가오고 있으며, 이는 향후 일본 야구 대표팀의 전략 구상에 중요한 영향을 미칠 것으로 보입니다. 일본 야구의 장타력에 대한 재평가가 필요한 시점입니다."
      },
      {
        "title": "일본 전문가 '경고' 쏜 이유",
        "content": "일본 야구 전문가인 아라이 히로마사 씨는 한국과의 평가전 결과에 대해 '결코 방심해서는 안 된다'는 강한 경고 메시지를 보냈습니다. 과거 일본프로야구(NPB)에서 2000안타 이상을 기록하고 다년간 타격 코치로 활동했던 그의 발언은 더욱 무게감을 더합니다. 아라이 씨는 한국 타자들의 뛰어난 파워와 과감한 스윙을 높이 평가하며, 일본 투수들이 한국 타선에 속수무책으로 홈런을 허용한 점을 지적했습니다. 특히 한국 타자들이 일본 투수들의 직구를 효과적으로 공략한 점을 언급하며, 직구 구속이나 코스 제어가 얼마나 중요한지 강조했습니다. 일본 투수진이 변화구를 적극적으로 활용하는 전략이 필요하다는 그의 조언은 시사하는 바가 큽니다. 일본 야구의 미래를 위한 중요한 통찰을 얻을 수 있는 발언입니다."
      },
      {
        "title": "일본, '볼넷'으로 얻은 득점?",
        "content": "일본 언론은 이번 평가전에서 일본이 얻은 득점 방식에 대해 찜찜함을 표하고 있습니다. 1차전에서 11-4로 대승을 거뒀지만, 경기 초반 한국에 먼저 점수를 내주고 상대 투수진의 11볼넷이라는 난조에 편승해 점수를 쌓았다는 분석입니다. 2차전 역시 마찬가지였습니다. 한국 투수진이 12개의 볼넷을 내줬고, 일본의 7득점 중 4점이 밀어내기 볼넷으로 기록되었습니다. 이는 일본 타선이 한국 투수들을 압도하며 얻은 득점이라기보다는, 상대의 실수에 기인한 득점이라는 비판적인 시각을 보여줍니다. 확실한 타격 능력으로 승리를 쟁취했다는 인상을 주지 못했다는 점은 일본 야구계에 대한 또 다른 숙제로 남았습니다."
      },
      {
        "title": "WBC 준비, '새로운 시각' 필요",
        "content": "아라이 히로마사 해설가는 이번 평가전 결과를 바탕으로 향후 월드베이스볼클래식(WBC) 대표팀 선발과 전술 구상에 있어 새로운 시각이 필요하다고 강조했습니다. 메이저리거가 빠진 이번 시리즈에서 한국에 장타력 면에서 밀렸다는 점을 고려해야 한다는 것입니다. 이는 단순히 과거의 영광에 안주해서는 안 되며, 현재의 전력을 냉철하게 분석하고 미래를 준비해야 한다는 의미로 해석됩니다. 한국 야구의 발전과 위협적인 장타력에 대한 경계심을 늦추지 않고, 변화하는 국제 야구 흐름에 맞춰 전략을 수정해야 한다는 일본 야구계의 고뇌를 엿볼 수 있습니다. WBC를 향한 일본의 움직임이 더욱 주목되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국 야구 대표팀이 일본과의 평가전에서 보여준 투지와 경기력은 정말 인상 깊었습니다. 특히 2차전에서의 극적인 동점 홈런은 팬들에게 큰 희망과 감동을 선사했죠. 일본의 '투수 왕국'이라는 명성에 걸맞지 않게 한국 타자들이 장타력으로 압도한 부분은 앞으로 한국 야구가 국제 무대에서 더욱 경쟁력을 갖출 수 있다는 가능성을 보여주었다고 생각합니다. 물론 아쉬운 점도 분명히 존재하지만, 이러한 경험을 바탕으로 선수들이 더욱 성장하고 발전할 수 있을 것이라는 기대감이 큽니다. 일본의 전문가들이 보여준 냉철한 분석과 경고는 한국 야구에게도 시사하는 바가 크다고 봅니다. 과거의 방식에 안주하지 않고 끊임없이 변화하고 발전하려는 노력이 중요하며, 앞으로 한국 야구가 국제 무대에서 어떤 성과를 보여줄지 진심으로 응원하고 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n20712?mid=n1007",
    "hashTag": [
      "#한국야구",
      "#일본야구",
      "#평가전",
      "#야구평가전",
      "#홈런",
      "#안현민",
      "#김주원",
      "#아라이히로마사"
    ]
  },
  {
    "type": "spo",
    "title": "[이슈클립] '이재성 충돌 전 머리 막아준' 볼리비아 골키퍼, SNS에 칭찬 릴레이 \"구해줘서 고마워\" (영상)",
    "newTitle": "이재성 선수 머리 보호한 볼리비아 골키퍼 칭찬 릴레이",
    "article": "sCtgr_cd = \"spo04\"; 14일 평가전서 이재성 안 다치게 막아준 볼리비아 골키퍼 기예르모 비스카라 향해 한국인 축구 팬들 칭찬 릴레이 [더팩트｜이상빈 기자] 한국 축구 국가대표팀과 친선 평가전에 나섰던 볼리비아 대표팀의 골키퍼가 국내 축구 팬들 사이에서 화제의 인물로 떠올랐다. 동업자 정신이 빛난 모습을 보여서다. AD AD 주인공은 기예르모 비스카라(32·알리안사 리마) 골키퍼다. 비스카라는 지난 14일 대전월드컵경기장에서 열린 한국과 볼리비아의 A매치 평가전에 선발로 출장했다. 비스카라의 활약은 전반 10분 한국의 첫 번째 코너킥 상황에서 나왔다. 이재성(33·마인츠 05)이 골문으로 쇄도하며 헤더슛으로 연결했고 공이 골문 안으로 빨려들어가던 찰나 비스카라가 두손을 써 선방했다. 14일 대전월드컵경기장에서 열린 한국과 볼리비아의 축구 A매치 평가전에서 전반 10분 이재성이 골대에 부딪히는 찰나 기예르모 비스카라 볼리비아 골키퍼가 손으로 머리를 막아주고 있다. /대전월드컵경기장=박헌우 기자 이때 달려들던 속도를 이기지 못한 이재성이 그대로 미끄러져 오른쪽 골 포스트에 박을 뻔하자, 비스카라가 오른손을 뻗어 장갑으로 머리를 막으면서 충격을 줄여줬다. 자칫하면 머리가 골 포스트와 충돌해 사고로 이어질 수 있었지만, 공을 쳐내면서도 끝까지 집중력을 잃지 않고 상대 선수가 다치는 걸 막아준 비스카라를 향해 팬들의 찬사가 쏟아졌다. 비스카라읜 소셜미디어 게시물에 한국 팬들의 칭찬과 감사 댓글이 줄을 잇고 있다. /비스카라 인스타그램 캡처 국내 축구 관련 온라인 커뮤니티 게시물과 해당 장면이 담긴 영상에는 승부를 떠나 상대 선수를 배려한 비스카라를 칭찬하는 댓글이 줄을 잇고 있다. 아울러 비스카라의 소셜미디어 계정을 찾아가 게시물에 \"이재성 선수 구해줘서 감사하다\" \"Thank You, Captain\"이라는 댓글을 남기는 팬들도 있었다. 비록 경기는 0-2 패배로 마무리됐지만, 비스카라의 동업자 정신은 볼리비아 대표팀을 페어플레이 팀으로 각인하게 했다. pkd@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 둘로 갈라진 한국 집값…부동산 양극화 끝 모른다 · 장동혁 \"李 대통령, 공직사회 '네편내편' 갈라…입틀막 시작된 지 오래\" · [소셜 북한] 다시 등장한 '北 김여정 페북'…\"자생자결의 혁명정신\"&lt;하&gt; · [TF초점] '남극의 셰프', 백종원 복귀에 쏠린 시선…우려 딛고 순항할까 · 코스피 4200의 그늘…은행권 신용대출 폭증 어쩌나 · [단독] 청와대재단, 설립 3년만에 해체 수순 · [강일홍의 클로즈업] 공영방송 KBS, 권력과 청탁에 휘둘린 '민낯' · 재계 '국내 투자 보따리' 푼다…삼성 450조, SK·현대차·LG 각 100조 이상 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "볼리비아 골키퍼",
        "content": "지난 14일 열린 한국과 볼리비아의 축구 평가전에서 볼리비아의 골키퍼 기예르모 비스카라가 한국 축구 팬들 사이에서 큰 화제를 모았습니다. 승패를 떠나 그의 훌륭한 동업자 정신 덕분에 많은 축구 팬들이 감동과 찬사를 보냈습니다. 특히 이재성 선수의 부상을 막아준 결정적인 순간은 경기의 재미를 넘어 스포츠맨십의 진수를 보여주며 깊은 인상을 남겼습니다.  이날 비스카라 골키퍼는 여러 차례 한국의 파상공세를 효과적으로 막아냈지만, 그중에서도 가장 기억에 남는 장면은 전반 10분경 이재성 선수가 시도한 헤더 상황이었습니다.  골문으로 향하던 공을 막아낸 후, 그대로 미끄러져 골 포스트에 강하게 부딪힐 뻔한 이재성 선수를 향해 비스카라 골키퍼가 재빨리 손을 뻗어 머리를 보호해 주었습니다.  이처럼 기예르모 비스카라 골키퍼는  순간적인 판단력과 넓은 배려심으로  이재성 선수의 큰 부상을 예방했습니다.  볼리비아 골키퍼 비스카라의 이러한 모습은  축구 팬들 사이에서  진정한 스포츠 정신으로 널리 회자되고 있습니다."
      },
      {
        "title": "동업자 정신 빛나",
        "content": "기예르모 비스카라 골키퍼의 헌신적인 플레이는 단순히 한 선수의 실력을 넘어, 스포츠의 근본적인 가치를 되새기게 했습니다.  상대 선수가 자신에게 가장 위협적인 존재임에도 불구하고,  그의 안전을 먼저 생각하는  비스카라의 모습은  많은 이들에게 귀감이 되었습니다.  이재성 선수가  위험한 상황에 처했을 때,  골키퍼로서 막아야 할 공을 쳐내는 동시에  상대 선수의 부상까지 염려하는  그의 침착함과  인간적인 면모는  깊은 울림을 주었습니다.  이러한  비스카라 골키퍼의  동업자 정신은  볼리비아 대표팀 전체에 대한 긍정적인 이미지를 심어주었으며,  축구 경기가  단순한 승리만을 위한 경쟁이 아니라,  서로를 존중하고 배려하는  아름다운 과정임을  다시 한번 깨닫게 했습니다.  경기 결과와 상관없이  이날  기예르모 비스카라 골키퍼가 보여준  특별한 스포츠맨십은  오랫동안  많은 축구 팬들의  마음속에  기억될 것입니다.  이러한  모습들은  앞으로도  볼리비아 골키퍼  비스카라를  응원하게 되는  주요한 이유가 될 것입니다."
      },
      {
        "title": "팬들의 감사 물결",
        "content": "기예르모 비스카라 골키퍼의 훈훈한 장면은 온라인 커뮤니티와 소셜 미디어를 통해 빠르게 확산되었습니다.  한국 축구 팬들은  이재성 선수의 소셜 미디어 계정을 방문하여  감사의 메시지를 남기는가 하면,  비스카라 골키퍼의 개인 SNS에도  '이재성 선수 구해줘서 고맙다', 'Thank You, Captain'과 같은  댓글을 릴레이로 이어갔습니다.  이는  축구 경기의  결과를 넘어  상대방에 대한 존중과 배려를 보여준  비스카라 골키퍼의  진심을  많은 팬들이  높이 평가하고 있음을  증명하는 것입니다.  순간의 오판이나  경쟁심 때문에  발생할 수 있는  안타까운 사고를  사전에 방지한  기예르모 비스카라 골키퍼의  동업자 정신은  모든 축구인들에게  귀감이 될 만합니다.  이처럼  축구 팬들이  보인  따뜻한 반응은  국제적으로도  칭찬받을 만한  성숙한 팬 문화를 보여주는  좋은 사례라고 할 수 있습니다.  앞으로도  이런  따뜻한 응원과  감사의  메시지가  계속 이어지기를  바랍니다.  볼리비아 골키퍼  비스카라의  선행은  스포츠의  진정한 의미를  되새기게 합니다."
      },
      {
        "title": "이재성 부상 막아",
        "content": "평가전의 긴장감 속에서도 기예르모 비스카라 골키퍼가 보여준  이재성 선수의 부상 방지 행동은  경기 자체의 흐름뿐만 아니라  선수 개인의 커리어에도  지대한 영향을 미칠 수 있는  중요한 순간이었습니다.  만약  비스카라 골키퍼가  순간적인 판단으로  이재성 선수의 머리를 막아주지 못했다면,  골 포스트와의 강한 충돌로 인해  심각한 부상이 발생했을 가능성이 높습니다.  이는  한국 축구 국가대표팀뿐만 아니라,  이재성 선수가 속한  독일 분데스리가의 마인츠 05 구단에도  큰 타격이 되었을 것입니다.  기예르모 비스카라 골키퍼는  자신의 팀의 승리를 위해  최선을 다하면서도,  상대 선수의 안전을  최우선으로 생각하는  진정한 프로 정신을  발휘했습니다.  이처럼  볼리비아 골키퍼  비스카라는  한순간의  순간적인  판단으로  이재성 선수의  안전을  확실하게  지켜냈습니다.  그의  뛰어난  반사신경과  높은  스포츠맨십은  칭찬받아  마땅하며,  이러한  모습은  앞으로도  많은  축구 팬들에게  긍정적인  영향을  줄  것입니다.  기예르모 비스카라의  선행은  축구계의  귀감이  될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 볼리비아 골키퍼 기예르모 비스카라의 행동을 보면서, 스포츠라는 것이 단순히 승패를 가르는 경쟁을 넘어선다는 것을 다시 한번 느꼈습니다. 이재성 선수와의 장면은 정말 보는 제가 다 가슴을 쓸어내릴 정도로 아찔했는데, 비스카라 골키퍼의 빠른 대처 덕분에 큰 사고를 면할 수 있었습니다. 그의 헌신적인 플레이와 동업자 정신은 승리보다 더 값진 가치라고 생각합니다.  축구 팬으로서,  앞으로도  이런  아름다운 스포츠 정신을  함께  응원하고  격려하는  문화가  계속  이어지기를  바랍니다.  기예르모 비스카라 골키퍼의  이름을  기억하며,  앞으로도  그가  펼칠  선수 생활을  응원하겠습니다.  이번  경기를  통해  볼리비아  골키퍼  비스카라의  훌륭한  인성을  확인할  수  있었습니다.  이런  긍정적인  영향력이  더욱  확산되기를  기대합니다.  이재성 선수 역시  기예르모 비스카라에게  진심으로  감사함을  전달했기를  바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n16435?mid=n1007",
    "hashTag": [
      "#이재성",
      "#볼리비아골키퍼",
      "#기예르모비스카라",
      "#축구동업자정신",
      "#축구평가전"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 백종원, 수백만원 벌금 내고 남극 등장",
    "newTitle": "백종원 더본코리아, 행정처분 벌금 700만원 납부 사실 공개",
    "article": "‘남극의 셰프’에 출연하는 방송인 겸 더본코리아 대표 백종원. MBC 제공 방송인 백종원이 운영하는 더본코리아가 수백만원에 달하는 행정 처분과 벌금을 받은 사실이 공개됐다. 더본코리아는 지난 14일 공시한 기타 행정·공공기관(금융감독·과세당국 등 포함)의 제재 현황에서 총 700만원의 과태료와 벌금을 낸 사실을 알린 것으로 17일 확인됐다. 더본코리아는 이번 공시에서 예산군청으로부터 액화석유가스의 안전관리 및 사업법 제44조 제1항 및 동법 시행규칙 제69조 위반으로 지난 2월 19일 과태료 80만원을, 강남구청으로부터 액화석유가스의 안전관리 및 사업법 제73조 위반으로 지난 4월 10일 과태료 40만원을 부과받았다고 했다. 서울지방고용노동청으로부터 남녀고용평등과 일·가정 양립 지원에 관한 법률 제18조의2 제1항 위반으로 지난 7월 1일 과태료 400만 원을 부과받았다. 해당 조항은 근로자의 배우자 출산 시 사업주가 ‘배우자 출산휴가’를 부여하지 않거나 유급으로 처리하지 않을 경우 과태료를 부과하도록 규정하고 있다. 또한 강남세무서로부터 조세범 처벌법 제6조 위반으로 지난 7월 29일 벌금 180만 원을 받은 사실도 공개했다. 해당 법령은 무면허 주류의 제조 및 판매에 관한 내용으로, 면허를 받지 않고 주류 또는 밑술·술덧을 제조하거나 판매할 경우 위반 사항이 된다. 이외에도 예산군청으로부터 건축법 제20조 및 농지법 제34조 위반으로 백석공장의 원상회복 명령을 이행한 사실도 알렸다. 더본코리아는 행정기관 등으로부터 과태료·벌금 처분을 받은 것과 관련해 “당사는 관련 법령 숙지 및 현황점검을 통해 재발방지 노력을 기울이고 있다”고 공시했다. 조리 기구 옆에 LPG 가스통을 놓고 조리하는 모습을 공개한 백종원. 백종원 유튜브 채널 백종원은 더본코리아를 운영하며 갖가지 논란에 휩싸인 적이 있다. 그는 자신의 유튜브 채널에 공개한 영상에서 튀김기에 기름과 닭 뼈를 넣고 조리하는 과정에서 조리 기구 옆에 LPG 가스통이 설치된 모습이 포착돼 논란이 일었다. 백종원은 또 다른 유튜브 방송에서도 같은 모습이 담긴 장면을 스스로 공개해 누적 적발된 것이다. 더본코리아에서 운영하는 백석공장 또한 문제가 됐다. 충남 예산군에 위치한 백석공장은 농업진흥구역 내 위치한 공장에서 국내산이 아닌 수입산 원료로 된장을 생산했고 농지 전용 허가 없이 비닐하우스를 창고로 사용한 사실이 알려져 관련 민원이 이어졌다. 결국 더본코리아는 백석공장을 폐업 처리했다. 백종원은 여러 논란에 휩싸이자 지난 5월 방송 활동 일체를 중단하고 “이젠 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 더본코리아 성장에 집중하겠다”고 사과했다. 더본코리아가 공시한 기타 행정ㆍ공공기관(금융감독ㆍ과세 당국 등 포함)의 제재현황. 공시 자료 이러한 논란과 별개로 백종원이 출연하는 MBC 예능 프로그램 ‘남극의 셰프’가 17일 첫 방송을 예고해 비판 여론이 일기도 했다. 사명감 하나로 혹독한 남극 환경에 고립돼 살아가는 월동대원들을 위해 따뜻한 한 끼를 대접하는 과정을 담은 이 프로그램은 지난해 11월 이미 촬영을 마쳤고 지난 4월 방영 예정이었다. 하지만 백종원을 둘러싼 갖가지 논란이 이어지자 방송이 무기한 연기됐다. 백종원은 ‘남극의 셰프’로 사실상 방송 활동 중단 선언 6개월 만에 다시 지상파 방송에 등장하게 됐다. 이를 두고 MBC가 백종원에게 면죄부를 주는 것이 아니냐는 지적이 들끓고 있다. 더본코리아는 다른 여러 민원과 고발 건 등이 종결 처리가 됐다면서 “회사 전반을 재점검하고 필요한 개선 조치를 마쳤으며 재발 방지를 위해 최선을 다 하고 있다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 ‘43세’ 한혜진 “남자친구에 집 한 채 퍼줬네…마지막 성혼 ‘연하남’ 들어온다” (미우새) 김호중, 민영교도소 교도관에 협박 당했다 김수용, 촬영 도중 쓰러져 응급실행···중환자실 회복 중 뉴진스 ‘복귀’ 선언, 갈등은 계속 빽가, 억대 포르쉐 선물 받은 문원에 정색 “신지 돈만 쓰냐?” ‘김 부장 이야기’ 류승룡, 아뿔싸! 다 날렸다 ‘강도 제압’ 나나·모친 심각한 부상 “치료와 안정 필요” ‘38살’ 함은정, 前남편 이장우와 ‘임신 토크’…“나도 노산이야” 고우림, 첫 출연에 우승!···유자동치미 대박났다 한고은, 마흔에 한 결혼이 아쉬워 “♥신영수와 싸우기도 해봐야지” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "더본코리아 벌금",
        "content": "요즘 외식 업계의 큰 손으로 불리는 백종원 대표의 더본코리아가 수백만원에 달하는 행정 처분과 벌금을 받은 사실이 공개되어 많은 분들의 관심이 쏠리고 있습니다. 지난 14일 공시된 내용에 따르면, 더본코리아는 총 700만원의 과태료와 벌금을 납부했는데요. 구체적으로 예산군청으로부터 액화석유가스 안전 관련 법규 위반으로 80만원, 강남구청으로부터도 같은 법규 위반으로 40만원의 과태료를 부과받았습니다. 이는 LPG 가스통을 조리 기구 옆에 두는 등 안전 관리에 대한 지적이 있었던 부분과 관련이 있어 보입니다. 더본코리아는 이러한 행정 처분 내용을 투명하게 공개하며 신뢰를 쌓으려는 노력을 보이고 있습니다. 더본코리아의 이번 과태료 부과는 단순히 법규 위반을 넘어, 외식업계 전반의 안전 의식을 다시 한번 되짚어보게 하는 계기가 될 수 있습니다."
      },
      {
        "title": "출산휴가 미부여",
        "content": "이번 행정 처분 내역 중 특히 주목받는 부분은 서울지방고용노동청으로부터 부과받은 400만원의 과태료입니다. 이는 남녀고용평등과 일·가정 양립 지원에 관한 법률 위반으로, 근로자의 배우자 출산 시 사업주가 '배우자 출산휴가'를 부여하지 않거나 유급으로 처리하지 않았을 때 부과되는 과태료입니다. 더본코리아는 이번 일을 통해 배우자 출산휴가와 같은 기본적인 근로자의 권리 보장에 더욱 신경 써야 할 필요성을 느끼게 되었을 것입니다. 직원들의 일과 가정을 양립할 수 있도록 지원하는 것은 기업의 사회적 책임이며, 이를 소홀히 할 경우 법적 제재를 받을 수 있음을 보여주는 사례입니다. 더본코리아의 이러한 과태료 부과 사실은 많은 기업들에게 배우자 출산휴가 제도의 중요성을 다시 한번 상기시켜 줄 것입니다."
      },
      {
        "title": "무면허 주류 판매",
        "content": "더본코리아는 강남세무서로부터 조세범 처벌법 위반으로 180만원의 벌금을 부과받기도 했습니다. 이는 무면허 주류의 제조 및 판매와 관련된 내용으로, 면허 없이 주류를 제조하거나 판매하는 행위가 위반 사항에 해당합니다. 백종원 대표는 종종 유튜브 채널 등을 통해 다양한 주류에 대한 깊은 이해와 관심을 보여왔지만, 이번 벌금 부과로 인해 주류 사업 운영에 있어서는 더욱 엄격한 법규 준수가 필요함을 알게 되었습니다. 더본코리아는 이러한 무면허 주류 판매 관련 문제를 해결하고, 앞으로는 합법적인 절차를 통해 주류 사업을 운영해 나갈 것으로 보입니다. 더본코리아의 이번 벌금은 관련 법규를 철저히 준수하는 것이 사업 운영의 기본임을 강조합니다."
      },
      {
        "title": "건축·농지법 위반",
        "content": "이 밖에도 더본코리아는 예산군청으로부터 건축법 및 농지법 위반으로 백석공장의 원상회복 명령을 이행한 사실도 공개했습니다. 특히 백석공장의 경우, 농업진흥구역 내에 위치한 공장에서 국내산이 아닌 수입산 원료로 된장을 생산하고, 농지 전용 허가 없이 비닐하우스를 창고로 사용한 사실이 알려져 민원이 이어졌습니다. 결국 더본코리아는 백석공장을 폐업 처리하는 결정까지 내렸는데요. 이는 토지 이용 규제를 위반하고, 원산지 표시 등 소비자를 기만할 수 있는 행위에 대한 강력한 제재가 이루어질 수 있음을 보여줍니다. 더본코리아는 이번 사태를 통해 건축법과 농지법 등 각종 규제를 준수하는 것이 얼마나 중요한지를 다시 한번 깨달았을 것입니다. 더본코리아는 앞으로 이러한 문제를 철저히 예방하고 관리할 것으로 기대됩니다."
      },
      {
        "title": "재발 방지 노력",
        "content": "더본코리아는 이번 일련의 행정 처분 및 벌금 부과와 관련하여 “당사는 관련 법령 숙지 및 현황 점검을 통해 재발 방지 노력을 기울이고 있다”고 공시했습니다. 이는 단순히 법적 처벌을 받는 것을 넘어, 근본적인 문제 해결을 위한 회사의 의지를 보여주는 것입니다. 더본코리아는 이번 공시 자료를 통해 전반적인 사업 운영에 대한 재점검과 필요한 개선 조치를 마쳤으며, 재발 방지를 위해 최선을 다하고 있음을 강조했습니다. 이러한 더본코리아의 노력은 앞으로 회사의 신뢰도를 회복하고 지속 가능한 성장을 이루는 데 중요한 밑거름이 될 것입니다. 더본코리아는 앞으로 더욱 투명하고 책임감 있는 경영을 통해 소비자의 신뢰를 얻어 나가야 할 것입니다."
      },
      {
        "title": "방송 복귀 논란",
        "content": "한편, 백종원 대표가 출연하는 MBC 예능 프로그램 '남극의 셰프'가 방송되면서 논란이 일기도 했습니다. 이 프로그램은 지난해 촬영을 마쳤으나, 백종원 대표를 둘러싼 여러 논란으로 인해 방영이 연기되었던 바 있습니다. 방송 중단 선언 후 6개월 만에 지상파 방송에 복귀하는 것에 대해 일부에서는 '면죄부'를 주는 것이 아니냐는 비판적인 시각도 존재합니다. 하지만 프로그램 자체는 남극의 월동대원들을 위한 따뜻한 요리 과정을 담고 있어, 그의 요리 전문성을 보여주는 순수한 콘텐츠라는 의견도 있습니다. 백종원 대표의 방송 복귀는 이러한 논란 속에서도 그의 영향력과 대중적인 인기를 실감하게 합니다. 더본코리아의 경영 이슈와 별개로 백종원 대표의 방송 활동은 앞으로도 계속 주목받을 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 더본코리아의 각종 법규 위반 및 과태료, 벌금 부과 소식을 접하면서 몇 가지 생각을 하게 되었습니다. 백종원 대표는 뛰어난 사업 수완과 친근한 이미지로 많은 사람들에게 사랑받는 인물입니다. 하지만 이번 사건들을 통해 아무리 성공한 기업가라도 법규를 소홀히 하면 예기치 못한 어려움에 직면할 수 있다는 점을 다시 한번 느끼게 되었습니다. 특히 배우자 출산휴가 미부여와 같이 기본적인 근로자 권리 관련 문제는 기업의 성숙도를 보여주는 척도라고 생각합니다. 물론 더본코리아 측에서 재발 방지를 위해 노력하고 있다고 하니, 앞으로는 더욱 철저한 관리와 개선을 통해 신뢰를 회복해 나가기를 바랍니다. 한편으로는, 이러한 논란 속에서도 방송 활동을 이어가는 백종원 대표의 행보에 대한 다양한 시선도 이해가 됩니다. 결국 중요한 것은 앞으로 더본코리아가 어떻게 변화하고 발전해 나가는지를 지켜보는 것이겠죠. 이번 일을 계기로 외식 업계 전반에 걸쳐 안전, 근로 환경, 법규 준수에 대한 경각심이 높아지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n15547?mid=n1008",
    "hashTag": [
      "#백종원",
      "#더본코리아",
      "#과태료",
      "#벌금",
      "#행정처분"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]김호중 소망교도소 성가 봉사자들 목격담 \"어쩐지 표정 어두워 보였다\"",
    "newTitle": "김호중 소망교도소 봉사자 목격담 표정 어두워 보여",
    "article": "[뉴스엔 김범석 기자] 가수 김호중이 3,000만 원의 뇌물 요구를 받은 사실이 알려진 가운데 최근 목격담이 전해졌다. 지난 10월 경기도 여주 소망교도소를 방문, 봉사한 미국 한인 장로 성가대원들을 통해서다. 이 시기는 김호중이 교도관의 금전 요구를 거절할 경우, 향후 수감 생활의 불이익을 염려해 심적 압박감을 느낄 때로 추정된다. 한 성가대원은 11월 17일 기자에게 “지난달 소망교도소에서 복음 성가 활동을 했는데 앞에서 두, 세 번째 줄에 앉은 김호중 씨를 본 기억이 난다”고 말했다. 열성팬은 아니지만 뉴스를 통해 근황을 알고 있었다는 그는 “호중 씨가 꽤 건강한 모습이었지만 왠지 표정이 좋아 보이지 않았다. 뭔가 근심 걱정이 많아 보였는데 막연히 힘든 격리 생활 때문으로 여겼다. 중간중간 나지막이 찬양을 따라 부르는 모습을 보고 마음이 착잡하면서 뭉클했다”고 덧붙였다. 50여 명으로 구성된 미국의 한 한인 장로 성가대는 3년마다 고국을 찾고 있다. 지난 10월 16~27일엔 서울과 인천, 목포, 익산 등 7개 도시 순회공연 차 단체 입국했다. 열흘간 교도소와 군부대, 병원 등 소외되고 어려운 이웃을 찾아 복음 성가를 불렀는데 한 기독재단이 설립한 소망교도소도 그중 하나였다. 또 다른 성가대원은 “아무래도 저희가 고령층이다 보니 김호중 씨를 모르는 이들이 있었지만 몇몇은 트바로티로 유명한 그가 왜 교도소에 와있는지 잘 알고 있었다”며 “그날 성가 후 교정시설 관계자들과 함께 김호중 씨를 포함한 모든 재소자의 건강과 속죄, 가정과 사회로의 무사 복귀를 기원하기도 했다”고 말했다. 미주 한인 은퇴 장로들로 구성된 이 성가대는 2016년 13세 나이로 ‘아메리카 갓 탤런트’ 골든 버저 수상자인 로라 브레탄과 협연했고 뉴욕 카네기홀에도 입성한 실력파다. 한편, 지난 5월 음주 운전 뺑소니 혐의로 징역 2년 6개월을 선고받은 김호중은 같은 해 8월 서울구치소에서 국내 유일 비영리 민영 소망교도소로 이감됐다. 수용 번호 대신 이름을 부르는 등 신앙 기반 교정 프로그램으로 인기(?)가 높은데 김호중의 경우 경쟁률이 4대1이었다. 최근 소망교도소 한 교도관이 김호중 이감에 힘을 썼다며 3,000만 원을 요구했다는 사실이 알려져 법무부가 진상조사에 착수했다. 김호중은 뇌물 요구에 괴로워하다 이 사실을 다른 교도관에게 알린 것으로 전해졌다. 문제의 교도관은 업무에서 배제됐고 실제 금전거래는 없었던 것으로 법무부는 파악하고 있다. 뉴스엔 김범석 bskim129@ ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ 16㎏ 뺀 윤정수 ♥원진서 허리 꺾고 박력 키스→고운 한복까지, 미공개 웨딩화보 달달 [종합] ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교도소 목격담",
        "content": "가수 김호중 씨가 수감 중인 소망교도소에서 최근 긍정적인 소식이 전해졌습니다. 3,000만 원 뇌물 요구 사건으로 안타까움을 자아냈던 김호중 씨가 미국 한인 장로 성가대원들과 만난 사실이 알려진 것입니다. 지난 10월, 경기도 여주에 위치한 소망교도소에서는 미국에서 온 장로 성가대원들의 따뜻한 봉사 활동이 있었습니다. 이들은 복음 성가 활동을 통해 재소자들에게 희망을 전했는데, 이때 김호중 씨도 성가대원들의 눈에 띄었습니다. 한 성가대원은 김호중 씨가 앞쪽 좌석에 앉아 찬양을 부르는 모습을 보았다고 밝혔습니다. 비록 열성팬은 아니었지만, 뉴스를 통해 김호중 씨의 근황을 알고 있었기에 더욱 인상 깊었다고 합니다. 그의 건강한 모습은 다행이었지만, 어딘지 모를 근심이 가득해 보이는 표정에 마음이 쓰였다고 전했습니다. 김호중 씨가 격리 생활로 인한 어려움을 겪고 있으리라 짐작했지만, 나지막이 찬양을 따라 부르는 그의 모습에서 뭉클함을 느꼈다고 합니다. 당시 김호중 씨의 심적 압박감은 교도관의 금전 요구를 거절할 경우 발생할 수 있는 수감 생활의 불이익에 대한 염려 때문이었을 것으로 추정됩니다. 김호중 씨의 이번 목격담은 그의 힘든 시간 속에서도 희망을 잃지 않으려는 모습을 보여주며 많은 이들의 응원을 받고 있습니다. 그의 진심 어린 모습이 하루빨리 대중에게 닿기를 바랍니다."
      },
      {
        "title": "성가대 활동",
        "content": "미국에서 온 한인 장로 성가대는 50여 명의 고령층으로 구성되어 있지만, 3년마다 고국을 방문하여 의미 있는 봉사 활동을 펼치고 있습니다. 지난 10월에도 이들은 서울, 인천, 목포, 익산 등 7개 도시를 순회하며 공연을 진행했습니다. 특히 이번 방문에서는 교도소, 군부대, 병원 등 소외된 이웃을 찾아 복음 성가를 부르는 특별한 시간을 가졌습니다. 그중에서도 기독재단이 설립한 소망교도소는 이들의 따뜻한 마음이 닿은 소중한 장소 중 하나였습니다. 성가대원들은 재소자들에게 희망과 위로를 전하는 찬양을 통해 그들의 마음을 어루만져 주었습니다. 한 성가대원은 일부 재소자들은 김호중 씨가 왜 교도소에 있는지 알고 있었다고 언급했습니다. 유명한 '트바로티' 김호중 씨의 근황을 알고 있는 이들은 그의 수감 생활에 대한 안타까움을 표하기도 했습니다. 성가대 활동이 끝난 후에는 교정 시설 관계자들과 함께 김호중 씨를 비롯한 모든 재소자들의 건강과 속죄, 그리고 가정과 사회로의 무사 복귀를 기원하는 시간을 가졌습니다. 이러한 따뜻한 마음과 기도가 모여 김호중 씨를 포함한 재소자들이 하루빨리 힘든 시간을 이겨내고 사회의 건강한 구성원으로 복귀할 수 있기를 진심으로 바랍니다. 이번 성가대 활동은 김호중 씨뿐만 아니라 모든 재소자들에게 큰 위로와 희망이 되었을 것입니다."
      },
      {
        "title": "소망교도소 이감",
        "content": "김호중 씨는 음주 운전 뺑소니 혐의로 징역 2년 6개월을 선고받고 복역 중입니다. 지난 5월 형이 확정된 이후, 그는 같은 해 8월 서울구치소에서 국내 유일의 비영리 민영 교정 시설인 소망교도소로 이감되었습니다. 소망교도소는 신앙 기반의 교정 프로그램을 운영하며 수용 번호 대신 이름을 부르는 등 재소자 인권 존중을 강조하는 것으로 알려져 있습니다. 이러한 점들 때문에 소망교도소는 수감 희망자가 많아 경쟁률이 4대1에 달할 정도로 인기가 높은 곳입니다. 김호중 씨 역시 소망교도소로 이감되기 위해 상당한 노력을 기울였던 것으로 보입니다. 이러한 소망교도소에서의 수감 생활이 김호중 씨에게 긍정적인 변화의 계기가 될 수 있을지 많은 이들의 관심이 쏠리고 있습니다. 다만, 최근 불거진 3,000만 원 뇌물 요구 사건은 안타까움을 자아내고 있습니다. 김호중 씨의 이감 과정에 개입한 일부 교도관이 금품을 요구했다는 사실이 알려져 법무부가 진상 조사에 착수했습니다. 이 사건으로 인해 김호중 씨가 겪었을 심적 고통을 생각하면 안타까운 마음을 금할 수 없습니다. 다행히 금전 거래는 실제로 이루어지지 않았고, 해당 교도관은 업무에서 배제된 것으로 파악되었습니다. 김호중 씨가 이러한 어려움 속에서도 긍정적인 마음을 잃지 않고 수감 생활에 성실히 임하기를 응원합니다."
      },
      {
        "title": "뇌물 요구 사건",
        "content": "최근 김호중 씨와 관련하여 안타까운 소식이 전해졌습니다. 소망교도소의 한 교도관이 김호중 씨의 이감에 도움을 준 대가로 3,000만 원을 요구했다는 사실이 밝혀진 것입니다. 이 소식이 알려지자 법무부는 즉각 진상 조사에 착수했으며, 해당 교도관은 업무에서 배제되었습니다. 김호중 씨는 이러한 뇌물 요구에 상당한 심적 압박감을 느꼈다고 전해졌습니다. 수감 생활이라는 힘든 상황 속에서 또다시 금전적인 압박을 받았다는 사실은 매우 충격적입니다. 다행히 실제 금전거래는 이루어지지 않은 것으로 파악되어 그나마 다행이라고 할 수 있습니다. 하지만 이러한 사건으로 인해 김호중 씨가 겪었을 정신적인 고통과 상처는 깊을 것으로 예상됩니다. 교정 시설 내에서의 이러한 비윤리적인 행태는 반드시 근절되어야 할 문제입니다. 공정한 수감 생활과 재소자의 인권 보호를 위해 더욱 철저한 관리 감독이 필요합니다. 이번 사건을 계기로 소망교도소뿐만 아니라 모든 교정 시설에서 투명하고 공정한 시스템이 확립되기를 바랍니다. 김호중 씨가 이 힘든 시기를 잘 극복하고, 앞으로는 이러한 불미스러운 일 없이 오롯이 자신의 음악 활동에 집중할 수 있기를 진심으로 응원합니다. 그의 재기를 기다리는 많은 팬들에게 희망을 주는 가수가 되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 김호중 씨와 관련된 최근 소식들을 접하면서 많은 생각을 하게 됩니다. 3,000만 원 뇌물 요구 사건은 정말 안타깝고 충격적인 사건입니다. 수감 생활이라는 힘든 시간을 보내고 있는 상황에서 이러한 부당한 요구를 받았다는 것은 상상 이상의 고통이었을 것입니다. 다행히 실제 금전거래는 없었지만, 이로 인해 김호중 씨가 겪었을 심리적 충격은 상당할 것으로 보입니다. 이번 사건을 계기로 교정 시설 내에서의 비리와 부패가 철저히 조사되고 개선되기를 바랍니다. 모든 재소자들이 공정하고 인간적인 대우를 받을 수 있도록 시스템이 바로 서야 합니다. 또한, 미국 한인 장로 성가대원들의 따뜻한 방문과 위로는 김호중 씨에게 큰 힘이 되었을 것이라고 생각합니다. 어려운 이웃에게 희망을 전하는 그들의 숭고한 봉사 정신에 깊은 감명을 받았습니다. 김호중 씨의 건강한 모습과 나지막이 찬양을 따라 부르는 모습에서 그의 내면의 강인함을 엿볼 수 있었습니다. 앞으로 그가 이 모든 어려움을 잘 극복하고, 다시 한번 무대에서 빛나는 모습을 보여주기를 진심으로 응원합니다. 그의 음악으로 많은 사람들에게 감동과 위로를 선사할 수 있기를 기대합니다. 김호중 씨 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251117n22202?mid=n1008",
    "hashTag": [
      "#김호중",
      "#소망교도소",
      "#교도관",
      "#뇌물요구",
      "#근황",
      "#봉사",
      "#팬"
    ]
  },
  {
    "type": "ent",
    "title": "지드래곤, 美 매체 선정 21세기 베스트 드레서 등극…아시아인 중 유일 [엑's 이슈]",
    "newTitle": "지드래곤 21세기 베스트 드레서 선정 아시아 유일 패셔니스타",
    "article": "(엑스포츠뉴스 이창규 기자) 가수 지드래곤(GD, 권지용)이 미국의 잡지가 뽑은 21세기 패셔니스타에 이름을 올렸다. 최근 미국의 웹진 컴플렉스(Complex)는 21세기 베스트드레서 25인의 리스트를 선정했다. 해당 리스트에는 배우 티모시 샬라메를 비롯해 사업가 겸 인플루언서 킴 카다시안, 저스틴 비버, 래퍼 트래비스 스캇 등이 이름을 올렸다. 이 중 지드래곤은 16위에 올랐다. 이번 리스트에 이름을 올린 아티스트 중에선 유일한 아시아인이었다. 이들은 지드래곤을 선정한 이유에 대해 \"요즘 모든 주요 패션 하우스에는 K팝 스타가 글로벌 앰버서더로 있는 것 같다. 하지만 초창기부터 봐 온 사람들은 지드래곤이 그 기준을 세웠다는 것을 알고 있다\"고 언급했다. 이어 \"그는 항상 시대를 앞서 나갔다. 2010년대 미국에서 나이키 에어 모어 업템포가 부활하기 전에는 90년대의 상징적인 농구 실루엣의 오리지널 운동화를 신은 모습이 찍혔다\"고 덧붙였다. 지드래곤은 데뷔 이후 꾸준히 트랜드를 주도하는 스타로 꼽혀왔으며, 2016년 아시아 남성 스타로는 최초로 명품 브랜드 샤넬의 글로벌 앰버서더로 선정돼 지금까지도 직함을 유지하고 있다. 한편, 지드래곤은 서울 고척스카이돔에서 12월 12일부터 14일까지 3일간 월드투어 '위버맨쉬'(Übermensch WORLD TOÜR) 앵콜 콘서트를 진행한다. 사진= 엑스포츠뉴스DB 이창규 기자 skywalkerlee@xportsnews.com ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"오는 내내 서럽게 울어\" ▶ 김대호, ♥하지원과 핑크빛 언제부터?…\"회식하며 친해져\" ▶ 충격! 배정남, 남산 산책 중 '시신 발견'…직접 구조 나섰다 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ '심폐소생술→의식 회복' 김수용, 유튜브 영상에 걱정 쇄도 ▶ 신봉선♥유민상, 커플 성사…핑크빛 만남에 \"조만간 공식 발표\" ▶ '성폭행 무혐의' 김건모, 몰라보게 달라져…6년 만의 복귀 어땠나 ▶ \"980만원짜리 샤넬 시계를 250만원에\"…유인영, 결국 감정까지 ▶ 김호중, 소망교도소 이관 특혜였나…교도관 뇌물 요구 \"3천만 원 내놔\" 파장 ▶ '성범죄 복역' 크리스, 옥중 사망설 확산…中 경찰 진압 나섰지만 \"못 믿어\" 불신 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "지드래곤, 21세기 패셔니스타",
        "content": "최근 세계적인 패션 잡지 컴플렉스(Complex)가 선정한 '21세기 베스트드레서 25인' 리스트에 가수 지드래곤(GD, 권지용)이 이름을 올리며 다시 한번 그의 독보적인 패션 감각을 입증했습니다. 이번 리스트에는 티모시 샬라메, 킴 카다시안, 저스틴 비버 등 세계적인 스타들이 대거 포함되었으며, 그중에서도 지드래곤은 16위에 이름을 올리며 아시아 아티스트로서 유일하게 이름을 올려 큰 주목을 받았습니다. 그의 패션 리더십은 단순히 트렌드를 따르는 것을 넘어, 시대를 앞서가는 독창적인 스타일로 오랫동안 인정받아 왔습니다. 특히 이번 선정에서 컴플렉스는 지드래곤이 K팝 스타들이 글로벌 앰버서더로 활약하는 패션계의 기준을 초창기부터 세워왔다고 평가했습니다. 2010년대 이전부터 이미 희귀한 나이키 운동화를 착용하는 등, 패션 트렌드를 예측하고 이끄는 그의 능력이 다시 한번 조명받았습니다. 지드래곤은 데뷔 이후 꾸준히 패션 아이콘으로 자리매김했으며, 2016년에는 아시아 남성 아티스트 최초로 샤넬의 글로벌 앰버서더가 되어 지금까지 그 자리를 지키고 있습니다. 이러한 그의 행보는 K팝 아티스트들이 세계 패션 시장에서 큰 영향력을 행사하는 데 중요한 발판이 되었습니다. 지드래곤의 패션 행보는 앞으로도 많은 아티스트들에게 영감을 줄 것으로 기대됩니다."
      },
      {
        "title": "지드래곤, 글로벌 패션 영향력",
        "content": "지드래곤의 글로벌 패션 영향력은 이미 오래전부터 증명되었습니다. 그의 패션 감각은 한국을 넘어 전 세계적으로 많은 팬들과 디자이너들에게 영감을 주었으며, 수많은 패션 트렌드를 선도해왔습니다. 특히, 컴플렉스에서 언급한 것처럼, 지드래곤은 유행이 되기 한참 전부터 시대를 앞서가는 아이템들을 선보이며 패션계의 흐름을 읽는 뛰어난 능력을 보여주었습니다. 90년대 농구화 스타일의 희귀 모델을 2010년대에 유행하기 전부터 착용했던 그의 모습은 그의 남다른 안목을 잘 보여주는 사례입니다. 이러한 지드래곤의 패션 스타일은 단순히 옷을 잘 입는 것을 넘어, 자신만의 개성과 예술적인 감각을 표현하는 수단으로 여겨집니다. 그는 늘 새로운 시도를 두려워하지 않으며, 과감한 스타일링으로 패션의 경계를 확장해왔습니다. 그의 패션 아이콘으로서의 위상은 단순한 유명세를 넘어, 패션 산업 전반에 걸쳐 상당한 영향력을 행사하고 있음을 보여줍니다. 특히, K팝 아이돌 그룹들이 글로벌 패션 브랜드의 앰버서더로 활동하는 현상이 두드러지고 있는 가운데, 지드래곤은 이러한 흐름의 선구자로서 그 입지를 더욱 공고히 하고 있습니다. 그의 패션 선택 하나하나가 큰 주목을 받으며 트렌드를 형성하는 과정을 지켜보는 것은 언제나 흥미로운 일입니다. 지드래곤의 스타일은 앞으로도 많은 사람들에게 영감을 주고, 패션계의 발전에 기여할 것입니다."
      },
      {
        "title": "K팝 패션 선구자",
        "content": "최근 K팝 아티스트들의 글로벌 패션계에서의 활약이 두드러지고 있지만, 지드래곤은 이러한 흐름의 시작을 알린 선구자라고 할 수 있습니다. 컴플렉스의 평가처럼, 많은 패션 하우스들이 K팝 스타를 앰버서더로 기용하는 지금의 현상은 지드래곤이 초창기부터 만들어온 영향력 덕분입니다. 그는 아시아 아티스트로서, 그리고 K팝 아티스트로서 글로벌 패션 시장에서 당당하게 자신의 스타일을 선보이며 가능성을 확장해왔습니다. 특히 2016년 샤넬의 글로벌 앰버서더로 선정된 것은 역사적인 사건으로, 이는 K팝 아티스트의 패션 분야에서의 위상이 얼마나 높아졌는지를 보여주는 중요한 지표였습니다. 지드래곤은 단순히 음악을 넘어 패션을 통해 자신을 표현하고, 이를 통해 문화적 영향력을 넓혀왔습니다. 그의 독창적이고 실험적인 스타일은 많은 젊은이들에게 도전 정신과 자신감을 불어넣어 주었으며, K팝 문화의 중요한 한 축을 담당하게 되었습니다. K팝 아이돌들이 전 세계적인 인기를 얻으면서 자연스럽게 패션계에서도 주목받게 되었지만, 그 중심에는 언제나 지드래곤과 같은 선구자들의 노력이 있었습니다. 지드래곤의 끊임없는 도전과 혁신적인 패션 감각은 K팝의 글로벌 팬덤을 더욱 강화하고, 패션 산업과의 시너지를 창출하는 데 크게 기여했습니다. 그의 영향력은 앞으로도 지속될 것이며, K팝 문화의 한 부분으로서 영원히 기억될 것입니다."
      },
      {
        "title": "압도적인 21세기 패셔니스타",
        "content": "21세기 패셔니스타로 선정된 지드래곤의 위상은 다시 한번 그의 독보적인 영향력을 확인시켜 줍니다. 컴플렉스가 선정한 '21세기 베스트드레서 25인' 리스트에서 16위를 차지한 것은 결코 가벼운 성과가 아닙니다. 수많은 글로벌 스타들과 어깨를 나란히 하며, 특히 아시아인으로서는 유일하게 이름을 올렸다는 점은 그의 패션 아이콘으로서의 위엄을 더욱 돋보이게 합니다. 그는 단순히 유행을 따르는 인플루언서가 아니라, 패션 트렌드를 창조하고 이끌어가는 진정한 리더입니다. 과거의 패션 스타일을 현대적으로 재해석하거나, 미래의 트렌드를 예측하는 그의 능력은 수많은 패션 전문가들에게도 인정을 받고 있습니다. 지드래곤의 패션은 늘 예상치 못한 조합과 과감한 시도로 사람들을 놀라게 하지만, 결과적으로는 완벽한 조화를 이루어내며 그의 뛰어난 감각을 증명합니다. 그의 패션은 음악만큼이나 예술적인 가치를 지니며, 때로는 한 편의 퍼포먼스와도 같습니다. 이러한 그의 예술적인 감각과 끊임없는 자기표현은 많은 이들에게 깊은 인상을 남겼고, 21세기 패션 역사에 그의 이름을 새기게 했습니다. 지드래곤의 21세기 패셔니스타 선정은 단순한 영광이 아니라, 그가 패션계에 끼친 지대한 영향을 다시 한번 확인하는 계기가 되었습니다. 그의 스타일은 앞으로도 계속해서 많은 사람들에게 영감을 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤의 '21세기 패셔니스타' 선정 소식을 들으면서, 역시 GD는 GD라는 생각이 다시 한번 들었습니다. 단순한 아이돌을 넘어선 아티스트이자 패션 아이콘으로서 그의 존재감은 정말 대단하다고 느껴져요. 특히 컴플렉스에서 언급한 것처럼, 지금 K팝 스타들이 패션계에서 큰 영향력을 발휘하는 데에는 지드래곤의 노력이 정말 컸다는 점이 인상 깊었습니다. 마치 척박한 땅에 씨앗을 뿌려놓고, 그 씨앗이 싹을 틔우고 자라나는 것을 지켜보는 선구자 같은 느낌이랄까요? 2010년대 이전부터 유행할 아이템을 미리 알아보고 착용했던 그의 안목은 정말 놀랍습니다. 시대를 앞서가는 그의 패션 감각은 단순히 유행을 좇는 것이 아니라, 자신만의 철학과 예술적인 영감이 담겨 있는 것 같습니다. 그래서 그의 스타일을 보면 늘 새롭고, 때로는 도전적이지만 결국에는 그의 스타일로 소화해내는 것을 보면서 감탄하게 됩니다. 샤넬 앰버서더 활동 또한 K팝 아티스트의 글로벌 위상을 보여주는 상징적인 사건이었다고 생각해요. 앞으로도 지드래곤이 보여줄 새로운 스타일과 음악, 그리고 패션에 대한 행보가 정말 기대됩니다. 그의 영향력은 단순히 패션을 넘어 문화 전반에 걸쳐 긍정적인 영향을 줄 것이라고 믿어요. 지드래곤은 앞으로도 한국을 넘어 세계적인 아티스트로서, 그리고 패션 아이콘으로서 계속해서 큰 족적을 남길 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n15708?mid=n1008",
    "hashTag": [
      "#지드래곤",
      "#GD",
      "#패셔니스타",
      "#21세기베스트드레서",
      "#컴플렉스",
      "#K팝",
      "#샤넬",
      "#글로벌앰버서더",
      "#트렌드세터"
    ]
  },
  {
    "type": "pol",
    "title": "\"나라가 범죄자 저수지 돼\"…국힘, 용산 몰려가 '대장동 항소 포기' 성토",
    "newTitle": "국민의힘, 대장동 항소 포기 외압 진상 규명 촉구",
    "article": "[the300] 장동혁 \"이재명 대통령, 순방 다녀오면 국정조사 기다려…다음은 특검\" (서울=뉴스1) 이재명 기자 = 장동혁 국민의힘 대표가 17일 오전 서울 용산구 전쟁기념관 앞에서 열린 대장동 항소포기 외압 진상규명 국정조사 촉구 기자회견에서 규탄 발언을 하고 있다. 2025.11.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 국민의힘이 대통령실 앞으로 몰려가 검찰의 대장동 개발 비리 사건 항소 포기에 대해 규탄했다. 장동혁 국민의힘 대표는 \"대통령이라는 뒷배가 없었다면 (항소 포기는) 가능하지 않다\"며 국정조사와 특검 수사의 필요성을 강조했다. 장 대표와 송언석 국민의힘 원내대표, 김도읍 정책위의장 등 당 지도부와 국민의힘 의원 및 당협위원장들은 이날 17일 아침 대통령실 맞은편에 위치한 서울 용산 전쟁기념관 앞에 모여 대장동 사건 항소 포기에 대한 규탄 기자회견을 열었다. 장 대표는 \"이재명이 대통령이 돼서 대한민국 전체가 범죄자들의 놀이터, 저수지가 됐다\"며 \"항소 포기로 국민의 7800억원이 날아갔고, 대장동 일당은 뻔뻔하게 추징을 위해 보전했던 재산을 풀어달라고 요구하고 있다\"고 말했다. 그러면서 \"마치 두목을 믿고 회칼 들고 날뛰는 조폭을 보는 것 같다\"고 비판했다. 장 대표는 \"대통령과 용산이라는 뒷배가 없다면 가능하지 않은 일\"이라며 \"국민들은 정성호 법무부 장관이 항소 포기에 이어 추징 보전을 해제할 것인지 지켜볼 것\"이라고 했다. 장 대표는 \"이제 더불어민주당은 배임죄 폐지에 속도를 내고 있다\"며 \"항소 포기를 비판했던 검사장들은 평검사로 강등시키겠다고 한다. 그래 놓고 이재명 대통령은 오늘 1호기(대통령 전용기)를 타고 해외로 먹튀한다\"고 비판했다. 이어 \"이 대통령이 돌아오면 기다리고 있는 건 (대장동 항소 포기) 국정조사다. 그다음은 특검이 될 것\"이라고 했다. [서울=뉴시스] 최진석 기자 = 국민의힘 장동혁 대표와 송언석 원내대표를 비롯한 의원들이 17일 서울 용산 대통령실 앞에서 열린 대장동 항소포기 외압 진상규명을 위한 국정조사 촉구 기자회견에서 규탄구호를 외치고 있다. 2025.11.17. myjs@newsis.com /사진=최진석 송언석 원내대표는 \"항소 포기 외압의 결과로 이익을 받은 자가 바로 범인\"이라며 \"대장동 관련 1심 판결문에 400여회나 이름이 거론된 대장동의 몸통, 대장동 비리의 정점에 있는 그분, 이재명이야말로 이번 항소 포기로 가장 큰 이익을 얻은 분\"이라고 했다. 이어 \"그렇기 때문에 이번 항소 포기 외압은 정성호와 이진수가 실행했지만, 그 뒤에는 바로 '대장동 그분'이 있다는 국민적 의구심이 커져만 가고 있다\"고 했다. 또 \"이재명과 정진상, 김용, 김만배 네 사람이 대장동 사건과 관련해 유동규와 남욱이 유착한 것이라고 미리 다 짜고 시작했다는 녹취록이 나왔다\"라면서 \"범죄를 저질러 놓은 자가 범죄를 지우기 위해 죄를 덮겠다는 범죄자 주권 시대를 만든 그분을 용납할 수 있겠나\"라고 말했다. 그러면서 \"항소 포기로 대장동 일당에게 무려 7800억원에 달하는 범죄수익을 안겨줄 수 있게 한 그 책임은 국민을 아무리 속이려고 해도 영원히 그 책임은 면할 수 없을 것\"이라며 \"항소 포기 외압 의혹 진상규명 국정조사특위를 수용하라\"고 했다. 김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자인 남욱 변호사 측이 검찰에 추징보전 해제를 요청한 것에 대해 \"항소 포기 기획자는 바로 이 재판이 항소 됐을 때 가장 두려울 사람 아니겠나. 이것을 믿고 대장동 범죄자들이 큰소리를 치는 것이다\"라며 \"국가가 국민의 재산을 보호하기는커녕 오히려 약탈했다면 이는 정부의 자격을 스스로 포기한 것\"이라고 했다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ▶ \"스파이더맨처럼 한국 핵잠도\"…중국 견제 바라는 美 해군 '★★★★' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 의혹 규명",
        "content": "국민의힘이 대장동 개발 비리 사건 항소 포기 외압 의혹에 대해 검찰에 진상 규명을 촉구하며 목소리를 높이고 있습니다. 장동혁 국민의힘 대표는 기자회견에서 '대통령이라는 뒷배가 없었다면 (항소 포기는) 불가능한 일'이라며, 이번 사건의 배후에 대한 의문을 제기했습니다. 7800억 원이라는 막대한 국민 세금이 날아갈 위기에 처했으며, 대장동 일당은 자신들의 재산까지 풀어달라고 요구하는 상황이라고 지적하며 국민적 공분을 사고 있습니다. 대장동 사건의 항소 포기 외압 의혹은 단순한 법리적 판단을 넘어, 거대한 권력의 개입 가능성을 시사하며 국민적 불안감을 증폭시키고 있습니다. 따라서 철저한 진상 규명과 책임자 처벌이 시급하다는 목소리가 커지고 있습니다. 이는 단순히 과거의 사건을 파헤치는 것을 넘어, 현재의 정치적 도덕성 문제를 묻는 중요한 잣대가 될 것입니다. 대장동 의혹 규명은 반드시 필요한 과정입니다."
      },
      {
        "title": "장동혁 대표의 비판",
        "content": "장동혁 국민의힘 대표는 이번 대장동 사건 항소 포기에 대해 '이재명이 대통령이 되면 대한민국 전체가 범죄자들의 놀이터가 된다'는 강한 비판을 쏟아냈습니다. 마치 조폭이 두목을 믿고 날뛰는 듯한 상황이라며, 대통령과 용산의 '뒷배' 없이는 이런 일이 벌어질 수 없다고 주장했습니다. 또한, 법무부 장관이 항소 포기에 이어 추징 보전까지 해제할 경우, 이재명 대통령의 해외 순방 일정을 언급하며 귀국 후에는 대장동 항소 포기 국정조사가 기다릴 것이고, 그 다음은 특검이 될 것이라고 예고했습니다. 이는 대장동 사건이 정치적으로 매우 민감한 사안이며, 향후 정치적 파장이 클 것임을 시사합니다. 국민의힘은 이번 대장동 사태를 통해 현 정권의 도덕적 해이와 불법 행위에 대한 의혹을 제기하며, 강력한 투쟁을 예고하고 있습니다. 대장동 사건의 진실 규명은 국민의 알 권리를 충족시키는 것뿐만 아니라, 민주주의의 근간을 바로 세우는 중요한 과정이 될 것입니다."
      },
      {
        "title": "이재명 '몸통' 지목",
        "content": "송언석 국민의힘 원내대표는 대장동 사건 항소 포기의 최대 수혜자를 '대장동의 몸통'으로 지목하며 이재명을 겨냥했습니다. 1심 판결문에서 400번 이상 거론된 이재명이 이번 항소 포기로 가장 큰 이익을 얻었다는 것입니다. 정성호 법무부 장관과 이진수가 실행했지만, 그 뒤에는 '대장동 그분' 즉 이재명이 있다는 국민적 의심이 커지고 있다고 주장했습니다. 또한, 이재명, 정진상, 김용, 김만배 네 사람이 유동규, 남욱과 유착하여 대장동 사건을 미리 짜고 시작했다는 녹취록까지 나왔다며, 범죄를 덮으려는 '범죄자 주권 시대'를 만든 이재명을 용납할 수 없다고 목소리를 높였습니다. 이번 항소 포기로 대장동 일당에게 7800억 원이라는 막대한 범죄 수익을 안겨준 책임을 물어야 한다며, 국정조사 특위 수용을 촉구했습니다. 이처럼 대장동 사건은 단순히 개발 비리를 넘어, 최고 권력과의 연루 의혹까지 제기되며 국민들의 이목을 집중시키고 있습니다."
      },
      {
        "title": "정부 자격 포기?",
        "content": "김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자 측이 검찰에 추징 보전 해제를 요청한 것에 대해 '항소 포기 기획자는 재판이 항소됐을 때 가장 두려울 사람'이라고 비판했습니다. 이러한 상황을 믿고 대장동 범죄자들이 큰소리를 치고 있으며, 국가가 국민의 재산을 보호하기는커녕 오히려 약탈했다면 이는 정부 스스로의 자격을 포기한 것이라고 강하게 비판했습니다. 국가의 근본적인 역할은 국민의 재산을 보호하고 공정한 사회 질서를 유지하는 것인데, 대장동 사건 항소 포기 외압 의혹은 이러한 국가의 기본 책무를 저버린 행위라는 지적입니다. 국민들은 정부가 자신들의 재산을 지켜줄 것이라는 믿음으로 세금을 내고 법을 따르는데, 만약 정부가 이러한 믿음을 저버린다면 국가 시스템 자체에 대한 불신으로 이어질 수 있습니다. 따라서 대장동 사건의 명확한 진상 규명과 책임자 처벌은 정부의 신뢰를 회복하고 법치주의를 바로 세우는 데 필수적입니다."
      },
      {
        "title": "국정조사 및 특검 요구",
        "content": "국민의힘은 대장동 개발 비리 사건 항소 포기 과정에서 발생한 외압 의혹에 대해 철저한 진상 규명을 요구하며 국정조사와 특별검사 도입을 촉구하고 있습니다. 장동혁 대표는 이재명 대통령이 순방에서 돌아오면 대장동 항소 포기 국정조사가 기다리고 있을 것이며, 그 이후에는 특별검사가 수사를 진행하게 될 것이라고 경고했습니다. 이는 대장동 사건이 정치적으로 매우 큰 사안으로 비화될 수 있음을 시사하며, 관련자들에 대한 강력한 법적 책임을 묻겠다는 의지를 분명히 한 것입니다. 또한, 송언석 원내대표는 항소 포기 외압 의혹 진상 규명을 위한 국정조사특위 수용을 강력히 주장하며, 대장동 사건의 '몸통'으로 지목된 이재명에 대한 국민적 의구심을 해소해야 한다고 강조했습니다. 이처럼 국민의힘은 대장동 사건을 단순히 과거의 비리 사건으로 치부하지 않고, 현재 정치 상황과 연결하여 적극적으로 공세에 나서고 있으며, 국정조사와 특검을 통해 사건의 실체를 명확히 밝혀내겠다는 의지를 분명히 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 개발 비리 사건 항소 포기 외압 의혹을 둘러싼 국민의힘의 공세는 이번 사태의 심각성을 여실히 보여줍니다. 7800억 원이라는 천문학적인 금액이 국민 세금으로 날아갈 위기에 처했다는 사실은 매우 충격적이며, 이 과정에서 '대통령이라는 뒷배'나 '용산의 영향력'을 언급하며 권력형 비리 의혹까지 제기되는 상황은 더욱 심각합니다. 만약 이러한 의혹이 사실로 밝혀진다면, 이는 단순히 한 정당의 정치 공세가 아니라 대한민국의 법치와 민주주의 근간을 흔드는 중대한 사안이 될 것입니다. 국민들은 공정한 법 집행과 투명한 행정을 기대하며 세금을 내고 사회 질서에 순응합니다. 그러나 이러한 기대가 무너지고, 권력과 돈이 법 위에 군림하는 듯한 모습이 연출된다면, 국민들의 정부와 사법 시스템에 대한 신뢰는 돌이킬 수 없이 무너질 것입니다. 따라서 이번 대장동 사건 항소 포기 외압 의혹에 대한 철저하고 투명한 국정조사와 특검 수사는 국민적 열망이자, 민주주의 사회의 당연한 요구라고 생각합니다. 진실은 반드시 밝혀져야 하며, 책임자는 그에 합당한 책임을 져야 할 것입니다. 그래야만 국민들은 다시 한번 대한민국 법치에 대한 믿음을 가질 수 있을 것입니다. 대장동 사건의 진실 규명은 우리 사회의 정의를 바로 세우는 중요한 분기점이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n09500?mid=n1006",
    "hashTag": [
      "#대장동",
      "#항소포기",
      "#국민의힘",
      "#장동혁",
      "#이재명",
      "#국정조사",
      "#특검"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 무더운 7월 중순, 공휴일 생긴다…제헌절 18년만에 '쉬는 날' 추진",
    "newTitle": "제헌절 18년만에 공휴일 추진, 7월 17일 쉬는 날 확정될까",
    "article": "행안위 법안소위 통과 18년만에 공휴일 부활 노동절 공휴일 여부도 ‘적극·긍정 검토’ 중 내년부터 7월17일 제헌절(制憲節)이 공휴일로 지정될 가능성이 커졌다. 17일 국회 행정안전위원회 법안소위는 제헌절을 다시 공휴일로 지정하는 내용의 공휴일에 관한 법률 개정안을 심의해 통과시켰다. 앞으로 이같은 개정안이 행안위 전체회의를 통해 확정되면 특별한 사정변경이 없는 한 국회 본회의를 거쳐 그대로 확정된다. 제헌절 공휴일이 2008년 이후 18년 만에 부활하게 되는 것이다. 제헌절은 1948년 7월 17일, 대한민국 헌법(제헌 헌법)이 공포된 것을 기념하는 날로 국경일 가운데 유일하게 공휴일이 아닌 날이다. 1949년 10월 1일 ‘국경일에 관한 법률’이 공포되며 국경일로 지정됐고, 1950년 7월 17일부터 실행되었다. 이 때부터 제헌절은 공휴일로 운영되다 참여정부 시절 주 5일제를 시행하면서 재계 요구로 공휴일 축소를 단행하던 2005년에 공휴일에서 빠지는 결정이 내려졌다. 이어 실제 공휴일이 아닌 상태로 지나간 것은 2008년부터다. 현재 5개의 국경일(3·1절, 제헌절, 광복절, 개천절, 한글날) 중 공휴일이 아닌 날은 제헌절뿐이다. 지난 7월 17일 이재명 대통령은 제77주년 제헌절을 맞아 수석보좌관회의를 주재하며 “제헌절은 헌법이 제정·공포된 것을 기념하는 날임에도 이른바 ‘절’로 불리는 국가 기념일 가운데 유일하게 휴일이 아닌 것 같다”며 “제헌절을 공휴일로 지정하는 방안을 검토하면 좋겠다”고 언급한 바 있다. 앞서 ‘근로자의 날’에서 ‘노동절’로 명칭이 바뀐 5월 1일도 함께 공휴일로 지정될 가능성이 커졌다. 통과될 경우 내년 5월에는 4일 하루 연차를 사용하면 금요일인 1일부터 주말인 2일과 3일에 이어 어린이날인 5일까지 쉴 수 있게 된다. 법안 심사에 참여한 고동진 국민의힘 의원은 “노동절도 공휴일로 지정하는 방안에 대해서도 논의가 이뤄졌고, 적극적으로 ‘긍정검토’하자는 데 의견을 모았다”고 전했다. ▶ 오늘의 운세 2025년 11월 17일 月(음력 9월 28일) ▶ “3일 후에 찾으러 오세요”...짜증났던 외국인들, K-안경집 한 번 가더니 ▶ 주한미군 사령관 “한반도 전력은 미국 방어선 내부에 위치한 전력” ▶ “중요 순간마다 돌발 메시지”...장동혁 대표 행보에 당내 ‘부글부글’ ▶ [단독] 무더운 7월 중순, 공휴일 생긴다...제헌절 18년만에 ‘쉬는 날’ 추진 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제헌절 공휴일 부활?",
        "content": "18년 만에 제헌절이 다시 공휴일로 돌아올 수 있다는 소식이 들려왔습니다. 국회 행정안전위원회 법안소위에서 제헌절을 공휴일로 지정하는 내용의 법률 개정안이 심의를 통과했다는 점은 매우 고무적입니다. 만약 이 개정안이 행정안전위원회 전체회의를 거쳐 국회 본회의까지 통과된다면, 특별한 변수가 없는 한 내년부터 제헌절은 다시 우리가 쉬는 날이 될 것입니다. 제헌절은 1948년 7월 17일, 대한민국의 헌법이 처음으로 공포된 날을 기념하는 아주 뜻깊은 날입니다. 국경일로 지정된 날들 중에서 유일하게 공휴일이 아니었던 제헌절이기에, 이번 논의는 많은 이들의 주목을 받고 있습니다. 과거에는 공휴일이었던 제헌절이 2005년 주 5일제 시행과 함께 공휴일에서 제외되었고, 2008년부터 실제로 공휴일이 아닌 날로 지나왔습니다. 현재 3.1절, 광복절, 개천절, 한글날 등 다른 국경일들은 모두 공휴일로 지정되어 있는데, 제헌절만이 유일하게 공휴일이 아니라는 점은 헌법의 중요성을 되새기는 날이라는 의미를 퇴색시킨다는 지적이 있었습니다. 이러한 상황에서 제헌절 공휴일 지정 논의는 국민들의 휴식권 보장과 더불어 헌법의 가치를 다시 한번 되새기는 기회가 될 것으로 기대됩니다. 18년이라는 긴 시간 동안 공휴일이 아니었던 제헌절이 다시 우리의 달력에 빨간 날로 돌아올지 귀추가 주목됩니다."
      },
      {
        "title": "노동절 공휴일 가능성",
        "content": "제헌절 공휴일 지정 논의와 더불어, '근로자의 날'에서 '노동절'로 명칭이 변경된 5월 1일의 공휴일 지정 여부도 긍정적으로 검토되고 있다는 소식입니다. 이는 많은 직장인들에게 반가운 소식이 될 수 있습니다. 만약 노동절이 공휴일로 지정된다면, 2025년 5월은 더욱 풍성한 휴식의 달이 될 가능성이 있습니다. 예를 들어, 금요일인 5월 1일 노동절을 시작으로 주말인 2일과 3일, 그리고 어린이날인 5월 5일까지 이어지는 연휴를 계획할 수 있게 됩니다. 이는 단 하루의 연차 사용만으로도 5일간의 긴 휴가를 누릴 수 있다는 것을 의미합니다. 이번 법안 심사 과정에 참여했던 한 의원은 노동절 공휴일 지정에 대해서도 논의가 활발했으며, '적극적으로 긍정 검토하자'는 의견이 모였다고 전했습니다. 이는 단순히 휴일 수를 늘리는 것을 넘어, 근로자의 권익 증진과 노사 관계 발전에 대한 사회적 관심을 반영하는 움직임으로 볼 수 있습니다. 노동절은 이름에서 알 수 있듯이 근로자의 노고를 기리고 그들의 권익을 신장하기 위해 제정된 날입니다. 이러한 날이 공휴일로 지정된다는 것은 우리 사회가 노동의 가치를 얼마나 중요하게 생각하는지를 보여주는 지표가 될 수 있습니다. 노동절 공휴일 지정은 근로자들에게 재충전의 기회를 제공하고, 가족과 함께 시간을 보낼 수 있는 여유를 만들어 줄 것입니다. 제헌절과 마찬가지로 노동절 공휴일 지정 역시 많은 이들의 기대를 모으고 있습니다."
      },
      {
        "title": "공휴일 재검토 배경",
        "content": "제헌절과 노동절을 공휴일로 재검토하게 된 배경에는 여러 가지 사회적, 정치적 요인이 복합적으로 작용한 것으로 보입니다. 먼저, 헌법 제정의 의미를 되새기는 제헌절이 공휴일이 아니라는 점은 헌법 정신을 존중하는 국가로서 적절치 않다는 지적이 꾸준히 제기되어 왔습니다. 특히, 제77주년 제헌절을 맞아 대통령이 직접 제헌절 공휴일 지정을 검토할 것을 언급한 것은 이러한 사회적 요구를 반영한 것으로 해석됩니다. 헌법은 국가의 근간을 이루는 최고 규범이며, 이를 제정하고 공포한 날을 기념하는 제헌절이 공휴일에서 제외된 것은 헌법의 중요성에 대한 국민적 인식을 약화시킬 수 있다는 우려가 있었습니다. 또한, 노동절의 경우 근로자의 노고를 위로하고 그들의 권익을 증진시키기 위한 날임에도 불구하고, 공휴일이 아니라는 점은 근로자들의 상대적 박탈감을 야기할 수 있습니다. 주 5일제 도입 이후 줄어든 공휴일 수에 대한 아쉬움도 존재하며, 이는 국민들의 휴식권 보장에 대한 요구로 이어지고 있습니다. 특히, 젊은 세대를 중심으로 워라밸(Work-Life Balance)을 중요시하는 경향이 강해지면서, 적절한 휴일 확보는 삶의 만족도를 높이는 중요한 요소로 인식되고 있습니다. 이러한 사회적 분위기와 함께, 정치권에서도 국민들의 삶의 질 향상과 헌법의 가치를 재조명하려는 움직임이 맞물려 제헌절 및 노동절 공휴일 지정 논의가 본격화된 것으로 풀이됩니다. 18년 만에 제헌절 공휴일 부활이라는 긍정적인 신호는 우리 사회가 휴식과 헌법적 가치에 대해 다시 한번 깊이 고민하게 만드는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 제헌절 공휴일 부활 논의는 단순히 쉬는 날이 늘어나는 것을 넘어, 우리 사회가 헌법의 가치를 얼마나 중요하게 생각하는지에 대한 성찰을 요구한다고 생각합니다. 1948년 7월 17일, 대한민국 헌법이 제정·공포된 날인 제헌절은 우리 민주주의의 뿌리를 기억하는 날입니다. 이러한 뜻깊은 날이 18년 동안 공휴일이 아니었다는 사실은 씁쓸하게 느껴집니다. 헌법은 국민의 기본권을 보장하고 국가 운영의 근간을 이루는 만큼, 제헌절을 공휴일로 지정함으로써 헌법의 중요성을 되새기고 국민으로서의 자긍심을 고취하는 것은 매우 의미 있는 일이라고 봅니다. 또한, 노동절 공휴일 지정 가능성 또한 긍정적으로 평가합니다. 열심히 일하는 노동자들의 노고를 인정하고, 그들이 충분히 휴식하며 재충전할 수 있는 기회를 제공하는 것은 건강한 사회를 만드는 데 필수적입니다. 특히, 장시간 노동과 치열한 경쟁 속에서 살아가는 현대인들에게는 워라밸을 지키고 삶의 만족도를 높이는 데 공휴일 확대는 큰 도움이 될 것입니다. 다만, 공휴일 확대가 경제 활동에 미칠 영향에 대한 면밀한 검토도 필요할 것입니다. 하지만 장기적인 관점에서 볼 때, 적절한 휴식은 노동 생산성 향상과 사회 전반의 활력을 높이는 긍정적인 효과를 가져올 수 있다고 믿습니다. 이번 제헌절 공휴일 지정 논의가 잘 마무리되어, 우리 사회가 헌법의 소중함과 노동의 가치를 더욱 깊이 인식하는 계기가 되기를 진심으로 바랍니다. 제헌절 공휴일 부활은 분명 우리 모두에게 기쁨이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n20048?mid=n1006",
    "hashTag": [
      "#제헌절공휴일",
      "#공휴일부활",
      "#노동절공휴일",
      "#국경일",
      "#법안소위통과",
      "#18년만",
      "#7월17일"
    ]
  },
  {
    "type": "pol",
    "title": "조국, 한동훈 토론 제안 거부 \"징징댈 시간에 수사 준비나 해라\"",
    "newTitle": "조국 한동훈 토론 제안 거부 수사 준비 우선",
    "article": "조국 전 조국혁신당 비상대책위원장. 사진=뉴시스 [파이낸셜뉴스] 조국 전 조국혁신당 비상대책위원장은 15일 한동훈 전 국민의힘 대표가 제안한 대장동 개발 특혜 의혹 관련 공개토론 제안에 대해 “한동훈 씨의 칭얼거림에 응할 생각이 없다”며 거절했다. 조 전 위원장은 이날 페이스북을 통해 “한동훈씨는 이재명 대통령에게 사과하고, 나에게 토론하자고 징징거리는 글 쓰는 시간에 수사받을 준비를 하는 것이 좋겠다”며 이같이 말했다. 앞서 한 전 대표는 이날 페이스북에서 “대장동 일당 편 전직 교수 조국 씨, 불법 항소 포기 사태 ‘대장동 일당 편 vs 국민 편’으로 누가 맞는지 국민 앞에서 ‘야수답게’ 공개 토론하자”며 시간과 장소, 방송 출연까지 맞춰주겠다고 제안했다. 그는 공개토론에서 오픈북이나 증인 참여도 가능하지만, 위조 서류는 안 된다고 덧붙였다. 한 전 대표는 또 조 전 위원장이 최근 유튜브 채널 ‘삼프로TV’에 출연한 영상의 섬네일을 공유했다. 해당 섬네일에는 “조국은 ‘야수’가 됐다”는 글이 쓰였으나 이후 해당 글귀는 다른 문구로 대체됐다. 이와 관련해 조 전 위원장은 “사실을 왜곡해 대상자를 공격하는 정치검사의 전형적 수법”이라며 공개토론에 응하지 않을 뜻을 분명히 했다. 그는 “요즘 유행하는 표현을 쓰자면 한동훈 씨가 국민의힘 내에서도 전망이 없는 상태라 ‘긁힌 상태’ 같다”고 비난했다. 또 조 전 위원장은 한 전 대표가 법무부 장관 시절 국회에 출석해 이재명 대통령(당시 민주당 대표)에 대한 체포동의안을 설명하면서 이 대표를 대장동 사건의 ‘최대 수혜자’이자 ‘대규모 비리 정점’으로 비난했지만, 1심 판결에서 사실이 부정됐다고 지적했다. 조 전 위원장은 이어 “한동훈 씨는 자신의 동지였던 강백신, 엄희준 등 ‘친윤 정치검사’들이 이 대표를 표적으로 삼는 수사를 보고받고 독려했을 것”이라며, 향후 대장동 수사 과정에서 한 전 대표의 연관성을 반드시 밝혀야 한다고 강조했다. 그러면서 그는 “지난해 12월 4일 계엄 해제 이후 열린 당정대 회의에서 계엄을 정당화할 논리를 개발할 필요가 있다는 ‘당 콘센서스’가 마련됐다”며, 이 회의에서 한동훈 씨가 어떤 발언을 했는지와 태도를 향후 수사에서 밝힐 필요가 있다고 주장했다. 아울러 공개토론과 관련해서는 한 전 대표가 조국에게 제안하는 대신, 자신이 제기한 ▲이재명 대통령에 대한 공개 사과 ▲대장동 수사와 한동훈 연관성 공개 ▲계엄 회의 발언 공개 ▲증인신문 회피 의도 해명 등 요구 사항을 먼저 이행해야 한다고 강조했다. 조 전 위원장은 마지막으로 “한동훈 씨는 토론하자는 글을 쓰기 전에 수사받을 준비부터 하는 것이 좋겠다”며 공개토론 제안을 거듭 거부했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → '월수입 1천만원' 男, 아내 외모 보고 결혼하더니 부부관계를… → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → '목' 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 지하철에서 여성 승객 다리 위에 앉은 노인, 웃으면서.. 경악 → \"남편이 1시간에 10만원씩 줘가며 만난 여자 알고보니..\" → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토론 제안 거절",
        "content": "조국 전 조국혁신당 비상대책위원장이 최근 한동훈 전 국민의힘 대표가 제안한 대장동 개발 특혜 의혹 관련 공개토론 제안을 단칼에 거절했습니다. 조 전 위원장은 페이스북을 통해 '한동훈 씨의 칭얼거림에 응할 생각이 없다'고 밝히며, '수사받을 준비를 하는 것이 좋겠다'고 강하게 비판했습니다. 이는 한 전 대표가 이재명 대통령에게 사과하고 자신과의 토론을 징징거리는 것에 대한 직접적인 반박입니다. 한 전 대표는 공개 토론에서 시간, 장소, 방송 출연까지 맞춰주겠다고 제안하며 '대장동 일당 편 vs 국민 편' 구도를 주장했으나, 조 전 위원장은 이를 사실 왜곡이라며 일축했습니다. 특히 '야수'라는 표현이 담긴 유튜브 섬네일이 논란이 되자, 조 전 위원장은 이를 '정치검사의 전형적 수법'이라며 공개토론 제안을 거부하는 입장을 분명히 했습니다. 대장동 의혹에 대한 진실 규명을 원하는 국민적 관심 속에서, 이번 조 전 위원장의 공개토론 거절은 향후 정치권의 뜨거운 논쟁을 예고하고 있습니다. 대장동 의혹은 여전히 많은 사람들의 관심사이며, 이에 대한 조 전 위원장의 입장은 더욱 주목받고 있습니다. 이번 공개토론 거절로 인해 대장동 의혹에 대한 갑론을박은 더욱 심화될 것으로 예상됩니다. 조 전 위원장의 이번 결정은 대장동 의혹과 관련된 그의 입장을 더욱 확고히 보여주는 것이라 할 수 있습니다."
      },
      {
        "title": "한동훈 비판",
        "content": "조 전 위원장은 한 전 대표를 향해 '국민의힘 내에서도 전망이 없는 상태라 긁힌 상태 같다'고 비난하며, 공개토론 제안의 배경에 대한 의구심을 드러냈습니다. 그는 한 전 대표가 법무부 장관 시절 이재명 대통령을 대장동 사건의 '최대 수혜자'이자 '대규모 비리 정점'으로 비난했던 것이 1심 판결에서 부정되었다는 점을 지적했습니다. 또한, 조 전 위원장은 한 전 대표가 자신의 동지였던 강백신, 엄희준 등 '친윤 정치검사'들이 이 대표를 표적으로 삼는 수사를 보고받고 독려했을 가능성을 제기하며, 대장동 수사 과정에서 한 전 대표의 연관성을 밝혀야 한다고 강조했습니다. 이러한 발언은 한 전 대표의 과거 행적과 현재의 대장동 의혹 관련 행보에 대한 강한 의구심을 드러내며, 정치적 공세를 이어가고 있음을 보여줍니다. 조 전 위원장은 한 전 대표의 정치적 입지가 불안정한 상황을 언급하며, 그가 대장동 의혹 토론을 제안한 배경에 개인적인 동기가 있을 수 있다는 점을 시사했습니다. 대장동 의혹은 단순한 사법적 문제를 넘어 정치적 공방으로 확대되는 양상이며, 조 전 위원장은 이러한 흐름 속에서 한 전 대표를 더욱 강하게 압박하고 있습니다. 이번 한 전 대표에 대한 비판은 대장동 의혹과 관련된 진실 규명 요구와 함께, 정치적 공세의 일환으로 해석될 수 있습니다."
      },
      {
        "title": "계엄 관련 주장",
        "content": "조 전 위원장은 더 나아가 지난해 12월 4일 계엄 해제 이후 열린 당정대 회의에서 계엄을 정당화할 논리를 개발할 필요가 있다는 '당 콘센서스'가 마련되었다고 주장했습니다. 그는 이 회의에서 한 전 대표가 어떤 발언을 했는지, 그리고 그의 태도가 어떠했는지 향후 수사에서 밝혀야 한다고 강조했습니다. 이는 단순히 대장동 의혹을 넘어, 과거 정치적 사안에 대한 진실 규명을 요구하는 것으로 해석됩니다. 조 전 위원장의 이러한 주장은 한 전 대표의 정치적 행보와 관련된 의혹을 제기하며, 새로운 공방의 불씨를 지피고 있습니다. 계엄 문제는 민감한 사안인 만큼, 조 전 위원장의 발언은 상당한 파장을 불러일으킬 것으로 예상됩니다. 대장동 의혹과 함께 계엄 관련 논란까지 제기하며, 조 전 위원장은 한 전 대표를 다각도로 압박하고 있습니다. 이러한 복합적인 공세는 한 전 대표의 정치적 입지에 큰 영향을 미칠 수 있는 요소입니다."
      },
      {
        "title": "요구 사항 제시",
        "content": "조 전 위원장은 공개토론 제안을 거절하는 대신, 한 전 대표가 자신이 제기한 요구 사항을 먼저 이행해야 한다고 강조했습니다. 이는 ▲이재명 대통령에 대한 공개 사과 ▲대장동 수사와 한동훈 연관성 공개 ▲계엄 회의 발언 공개 ▲증인신문 회피 의도 해명 등입니다. 조 전 위원장은 한 전 대표가 이러한 자신의 요구 사항을 충족시키기 전까지는 어떠한 토론에도 응하지 않겠다는 입장을 분명히 했습니다. 이는 대장동 의혹의 본질적인 진실 규명을 위해서는 과거의 잘못된 주장들에 대한 인정과 함께, 새로운 의혹에 대한 명확한 해명이 선행되어야 한다는 점을 강조하는 것입니다. 조 전 위원장의 이러한 요구는 단순한 토론 제안 거부를 넘어, 한 전 대표에게 책임 있는 자세를 요구하는 것으로 볼 수 있습니다. 대장동 의혹은 물론, 과거 정치적 결정들에 대한 진실 규명이 중요하며, 조 전 위원장은 이를 통해 한 전 대표를 더욱 압박하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조국 전 위원장의 한동훈 전 대표 공개토론 제안 거절은 단순히 '칭얼거림'으로 치부하기에는 정치적 함의가 크다고 생각합니다. 대장동 의혹은 여전히 많은 국민들의 관심사이며, 이에 대한 명확한 진실 규명은 반드시 이루어져야 할 과제입니다. 조 전 위원장이 제시한 요구 사항들은 대장동 의혹의 뿌리를 파헤치고, 관련된 정치적 책임 소재를 명확히 하려는 의지를 보여줍니다. 특히 계엄 회의 발언 공개 주장은 과거 정치적 사건에 대한 진상 규명이라는 더 큰 그림을 그리고 있음을 시사합니다. 한 전 대표가 '야수답게' 토론에 응하겠다고 했지만, 조 전 위원장은 '수사받을 준비'를 하라는 뼈아픈 지적을 통해 공세의 주도권을 쥐고 있습니다. 대장동 의혹과 관련된 진실은 복잡하게 얽혀 있을 수 있으며, 공개적인 토론보다는 철저한 수사와 진상 조사를 통해 밝혀지는 것이 더 중요할 수 있습니다. 조 전 위원장의 이러한 전략은 한 전 대표의 정치적 공세에 정면으로 맞서면서도, 사안의 본질을 놓치지 않으려는 신중함을 보여주는 것으로 해석됩니다. 앞으로 이 사안이 어떻게 전개될지, 그리고 대장동 의혹과 관련된 진실이 얼마나 명확하게 밝혀질지 주목해야 할 것입니다. 대장동 의혹은 단순한 부패 사건을 넘어, 정치권의 책임과 투명성에 대한 질문을 던지고 있으며, 조 전 위원장의 행보는 이러한 질문에 대한 답을 찾는 과정의 중요한 변곡점이 될 수 있습니다. 개인적으로는 이러한 정치적 공방 속에서도 국민들이 진실을 명확히 알 수 있도록, 객관적이고 투명한 정보 공개가 이루어지기를 바랍니다. 대장동 의혹의 진실은 정치적 논쟁을 넘어, 우리 사회의 정의와 공정성 확립에 중요한 역할을 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n03014?mid=n1006",
    "hashTag": [
      "#조국",
      "#한동훈",
      "#대장동",
      "#공개토론",
      "#정치"
    ]
  },
  {
    "type": "eco",
    "title": "\"부자끼리 결혼합시다\" 헬리오시티도 '결정사' 등장…원베일리 이어 두번째",
    "newTitle": "헬리오시티 아파트 결혼정보회사 등장 원베일리 이어 두 번째",
    "article": "9510세대 서울 송파구 ‘헬리오시티’ 아파트 평당 1억 원을 돌파한 서울 송파구 가락동의 대규모 아파트 단지 ‘헬리오시티’에서 단지 이름을 내건 결혼정보회사가 생겼다. 서초구 반포동 ‘래미안 원베일리’에 이어 국내 부동산 시장에서 아파트 명칭을 담아 출범한 두번째 결혼정보회사다. 17일 업계에 따르면 지난 6월 헬리오시티 상가 내에는 아파트 이름을 딴 결혼정보회사가 생겼다. 이 결혼정보업체는 정식으로 허가 등록을 받고 단지 내 사무실까지 마련했다. 정식으로 회원을 받기 시작한 지 3개월 만에 200명의 회원이 가입했다. 이 가운데 3분의 2는 헬리오시티 입주민이며, 나머지 3분의 1은 서울 강동구 둔촌동 ‘올림픽파크포레온’ 등 인근 단지 입주민으로 전해졌다. 헬리오시티는 2018년 9510가구 규모로 입주한 매머드급 아파트로, 지하철 8호선 송파역과 인접해 강남 3구의 핵심 주거지로 평가된다. 올해 10월 기준, 전용 84㎡는 30억 원대를 기록하며 고가 아파트의 위상을 보여주고 있다. 헬리오시티 외에도 최근 서울 서초·강남권 핵심 단지에서는 입주민 자녀를 대상으로 한 결혼 주선 모임이 확산하는 추세다. 반포동 ‘래미안 원베일리’에서는 미혼 입주민 자녀를 연결하는 ‘원결회’가 출발점이 되었고, 현재는 법인 형태인 ‘원베일리 노빌리티’로 공식 운영 중이다. 원결회는 초기에는 아파트 거주자 중심으로만 회원을 모집했지만, 현재는 서초·강남 지역 전체로 범위를 넓히고, 추천을 통해 타지역 주민도 참여할 수 있도록 했다. 한편 온라인에서는 고가 아파트 입주민 간 만남이 빈번해지는 현상에 대해 “같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다”는 긍정적 의견이 나온다. 반면 “비싼 아파트에 사는 사람들끼리만 사돈을 맺다보면 계층 고착화가 심화하는 것 아니냐”는 우려의 목소리도 제기된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헬리오시티 결혼정보회사",
        "content": "서울 송파구의 랜드마크 아파트 단지인 헬리오시티에서 이름과 똑 닮은 결혼정보회사가 탄생해 화제입니다. 이미 평당 1억 원을 돌파하며 높은 주거 가치를 자랑하는 헬리오시티는 이제 입주민들의 든든한 결혼 파트너까지 제공하게 되었는데요. 지난해 6월 헬리오시티 상가에 정식 허가 및 등록을 마치고 문을 연 이 결혼정보회사는, 단지 이름을 내걸고 신뢰도를 높이며 입주민들의 뜨거운 관심을 받고 있습니다. 이제 헬리오시티 입주민들은 단지 내에서 믿을 수 있는 배우자를 만날 기회를 얻게 되는 셈입니다. 헬리오시티 결혼정보회사는 단순히 만남을 주선하는 것을 넘어, 입주민들의 삶의 질을 높이는 새로운 서비스로 주목받고 있습니다. 헬리오시티의 성공적인 시작은 다른 대규모 아파트 단지들에게도 영감을 줄 수 있을 것입니다. 헬리오시티 결혼정보회사의 앞으로의 행보가 기대됩니다."
      },
      {
        "title": "단지 이름 걸고 사업",
        "content": "국내 부동산 시장에서 아파트 이름을 따서 만든 결혼정보회사는 래미안 원베일리 이후 헬리오시티가 두 번째입니다. 이는 특정 아파트 단지의 명성과 신뢰도를 바탕으로 사업을 확장하려는 시도로 해석됩니다. 헬리오시티 결혼정보회사는 정식으로 등록을 마치고 사무실까지 갖춘 만큼, 단순한 이벤트성 사업이 아닌 체계적인 운영을 목표로 하고 있습니다. 단지 내에 사무실을 마련함으로써 입주민들의 접근성을 높이고, 헬리오시티라는 브랜드 가치를 결혼정보 서비스에 접목시키려는 전략이 엿보입니다. 헬리오시티의 이러한 시도는 입주민들의 편의를 증진시키고, 단지의 가치를 더욱 공고히 하는 효과를 가져올 수 있습니다. 헬리오시티 결혼정보회사의 성공 여부는 앞으로 비슷한 시도를 하는 다른 단지들에게 중요한 참고 자료가 될 것입니다. 헬리오시티 결혼정보회사의 차별화된 서비스가 기대되는 이유입니다."
      },
      {
        "title": "입주민 200명 돌파",
        "content": "헬리오시티 결혼정보회사가 문을 연 지 불과 3개월 만에 200명이라는 놀라운 회원 수를 기록했습니다. 특히 주목할 점은 가입 회원의 3분의 2가 헬리오시티 입주민이라는 사실입니다. 이는 헬리오시티 입주민들이 단지 내에서 신뢰할 수 있는 상대를 찾고자 하는 니즈가 크다는 것을 방증합니다. 나머지 3분의 1은 인근의 올림픽파크포레온 등 다른 대규모 단지 입주민들로, 헬리오시티 결혼정보회사의 명성이 단지를 넘어 인근 지역으로 확산되고 있음을 보여줍니다. 헬리오시티 결혼정보회사의 빠른 성장은 입주민들의 만족도가 높다는 것을 의미하며, 앞으로 더욱 많은 회원 확보가 예상됩니다. 헬리오시티 결혼정보회사는 입주민들의 행복한 미래를 위한 든든한 조력자가 될 것입니다. 헬리오시티 결혼정보회사의 긍정적인 전망을 기대해 봅니다."
      },
      {
        "title": "헬리오시티, 명품 주거지",
        "content": "2018년 9510가구라는 엄청난 규모로 입주한 헬리오시티는 이미 강남 3구의 핵심 주거지로 자리매김했습니다. 지하철 8호선 송파역과 가까워 교통이 편리하며, 주변 인프라 또한 우수하여 높은 주거 만족도를 자랑합니다. 특히 최근 전용 84㎡가 30억 원대를 기록하며, 헬리오시티가 명품 아파트로서의 위상을 확고히 하고 있음을 보여줍니다. 이러한 헬리오시티의 높은 가치는 입주민들의 삶의 질에 대한 기대감을 높이며, 자연스럽게 삶의 동반자를 찾는 결혼정보 시장에서도 주목받는 이유가 됩니다. 헬리오시티의 명품 주거 환경은 결혼정보회사의 성공적인 운영에도 긍정적인 영향을 미칠 것으로 보입니다. 헬리오시티의 이러한 위상은 앞으로도 지속될 것으로 예상됩니다."
      },
      {
        "title": "주선 모임 확산",
        "content": "최근 서울 서초·강남권의 핵심 아파트 단지를 중심으로 입주민 자녀들의 결혼을 주선하는 모임이 확산되는 추세입니다. 이는 래미안 원베일리에서 시작된 ‘원결회’가 법인 형태의 ‘원베일리 노빌리티’로 발전한 것처럼, 단순한 친목 모임을 넘어 공식적인 결혼정보 서비스로 발전하는 양상을 보이고 있습니다. 초기에는 거주자 중심으로 시작되었던 회원 모집이 점차 서초·강남 지역 전체로 확대되고, 추천을 통해 타 지역 주민까지 참여하는 것으로 확장된 점은 이러한 흐름이 더욱 가속화될 것임을 시사합니다. 헬리오시티 결혼정보회사의 등장은 이러한 흐름의 자연스러운 연장선상에 있으며, 고가 아파트 단지 입주민들의 니즈를 충족시키는 새로운 서비스 모델로 자리 잡고 있습니다. 이러한 결혼 주선 모임의 확산은 앞으로 부동산 시장과 결혼 시장의 흥미로운 결합을 보여줄 것입니다."
      },
      {
        "title": "계층 고착화 우려",
        "content": "한편, 고가 아파트 입주민들 간의 만남이 빈번해지는 현상에 대해 긍정적인 의견과 함께 우려의 목소리도 공존합니다. 온라인에서는 '같은 단지에 사는 만큼 신원 확인이 확실하고, 자산 수준이 비슷한 사람들끼리 만나니 효율적'이라는 긍정적인 반응이 있습니다. 이는 헬리오시티 결혼정보회사가 제공하는 서비스의 실용성을 강조하는 의견입니다. 하지만 다른 한편에서는 '비싼 아파트에 사는 사람들끼리만 사돈을 맺다 보면 계층 고착화가 심화될 수 있다'는 우려의 목소리도 제기됩니다. 이는 사회적 통합 측면에서 이러한 현상이 가져올 수 있는 부정적인 영향에 대한 지적입니다. 헬리오시티 결혼정보회사의 등장은 이러한 사회적 논의를 더욱 촉발시킬 것으로 보이며, 앞으로 이러한 현상이 가져올 사회적 파장에 대한 지속적인 관심이 필요합니다. 헬리오시티 결혼정보회사의 역할과 사회적 영향력에 대해 다양한 시각으로 바라볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울 송파구 헬리오시티에서 시작된 결혼정보회사는 정말 흥미로운 현상이라고 생각합니다. 특히 헬리오시티와 같이 대규모의 명품 아파트 단지에서 이러한 시도가 성공을 거두고 있다는 점은, 입주민들의 삶의 질 향상에 대한 높은 기대감과 함께, 믿을 수 있는 상대를 단지 내에서 찾고자 하는 니즈가 존재함을 보여주는 것 같습니다. 헬리오시티 결혼정보회사의 등장은 단순히 결혼을 주선하는 것을 넘어, 입주민들의 커뮤니티 활성화와 단지의 브랜드 가치를 높이는 데도 기여할 수 있을 것이라고 봅니다. 다만, 이러한 현상이 '계층 고착화'라는 사회적 문제로 이어질 수 있다는 우려 역시 간과해서는 안 될 부분입니다. 헬리오시티 결혼정보회사가 이러한 우려를 해소하고, 사회적 책임을 다하는 방향으로 운영된다면, 분명 긍정적인 사례로 남을 수 있을 것입니다. 앞으로 헬리오시티 결혼정보회사가 어떤 방식으로 발전해 나갈지, 그리고 이러한 흐름이 다른 지역으로 어떻게 확산될지 주목해 볼 만한 가치가 있다고 생각합니다. 헬리오시티 결혼정보회사의 섬세한 운영과 사회적 기여를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02879?mid=n1006",
    "hashTag": [
      "#헬리오시티",
      "#결혼정보회사",
      "#아파트결혼",
      "#송파구",
      "#강남3구",
      "#고가아파트",
      "#입주민만남",
      "#계층고착화"
    ]
  },
  {
    "type": "eco",
    "title": "삼성 450조·SK 128조·현대차 125조·LG 100조…재계, 국내 투자 챙긴다",
    "newTitle": "주요 그룹 국내 투자 확대 800조 원 이상 규모",
    "article": "[서울신문] 지원 약속한 李… “세금 깎아 달란 말 안 좋아해, 규제 완화 우선” 삼성과 SK, 현대자동차, LG 등 국내 주요 그룹들이 총 800조원 이상의 국내 투자와 대규모 채용에 나서기로 했다. 한미 관세 협상 세부 합의를 담은 ‘조인트 팩트시트’(공동 설명자료) 및 3500억 달러(약 509조원) 규모의 대미 투자 계획이 확정된 가운데 대미 투자 확대에 따른 국내 일자리 감소와 산업 공동화 우려를 불식하고자 한 것이다. 이재명 대통령과 7개 그룹 총수들은 16일 용산 대통령실에서 열린 ‘한미 관세 협상 후속 민관 합동회의’에서 이 같은 내용을 논의했다. 회의에는 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 정기선 HD현대 회장, 서정진 셀트리온 회장, 여승주 한화그룹 부회장 등 기업인 7명이 참석했다. 이 대통령은 기업인들의 노고에 감사를 표하면서 국내 투자와 지역 균형 발전에 힘써 줄 것을 당부했다. 이 대통령은 “혹시 대미 투자가 너무 강화되면서 국내 투자가 줄어들지 않을까 걱정들을 한다”며 “그런 걱정들이 없도록 여러분들이 잘 조치해 주실 걸로 믿는다”고 말했다. 이에 재계 총수들은 대규모 국내 투자 및 고용 계획을 밝히며 화답했다. 이 회장은 “기업들은 후속 작업에도 차질이 없도록 정부와 적극 협조하겠다”면서 “향후 5년간 6만명을 국내에서 고용하겠다”고 말했다. 최 회장은 “용인 (반도체 클러스터)만으로도 600조원 정도 규모의 투자가 앞으로 계속 이어질 것”이라고 전망하며, 반도체 공장 증설 속도에 따라 “(공장 1기당) 1만 4000명에서 2만명까지 고용 효과가 나타날 수 있다”고 강조했다. 정의선 회장은 “향후 5년간 국내에서 125조원 규모의 투자를 추진할 예정”이라며 “내년에는 1만명 채용을 목표로 하고 있다”고 말했다. 구 회장도 “향후 5년간 100조원의 국내 투자가 계획됐고, 이 중 60%를 소재·부품·장비(소부장)에 대한 기술 개발과 확장에 투입해 협력사들과 함께 경쟁력을 높이겠다”고 약속했다. 우선 삼성은 향후 5년간 국내 연구개발(R&amp;D)을 포함해 총 450조원을 투자한다. 세계 최대 반도체 생산 거점인 삼성전자 평택캠퍼스의 5공장 공사를 개시하고, 전남에 인공지능(AI) 데이터센터 건설에 나서는 등 전방위적 지역 투자에 나선다. 평택캠퍼스 5공장이 2028년부터 본격 가동되면 삼성전자는 글로벌 AI 인프라 투자 확대에 따라 중장기적으로 예상되는 메모리 반도체 수요 증가에 대응할 수 있을 것으로 기대된다. 또 국가 AI컴퓨팅센터를 건립할 특수목적회사(SPC) 컨소시엄의 주사업자로 선정된 삼성SDS는 2028년까지 1만 5000장 규모의 그래픽처리장치(GPU)를 확보하고 학계, 스타트업, 중소기업 등에 이를 공급할 예정이다. 삼성전자는 이달 초 인수를 완료한 유럽 최대 공조기기 업체 플랙트의 한국 생산 라인을 광주에 건립하는 안을 검토 중이며 인력 확충도 추진한다고 밝혔다. 또한 삼성SDI는 ‘꿈의 배터리’로 불리는 전고체 배터리 등 차세대 배터리의 국내 생산 거점을 울산에 구축하는 방안을 검토하고 있다. SK그룹은 올해부터 2028년까지 4년간 128조원을 국내에 투자하기로 밝힌 가운데 고대역폭 메모리(HBM) 등 고부가 메모리 수요 급증 등으로 투자 규모가 더 확대될 전망이다. SK그룹은 아울러 매년 8000명 이상으로 진행 중인 채용 규모도 더 확대해 나갈 예정이라고 밝혔다. SK그룹은 용인 반도체 클러스터에 총 4기의 팹(공장)을 구축할 예정으로, SK그룹 관계자는 “반도체 팹이 일부 열릴 때마다 2000명 이상의 추가 고용이 필요한 상황”이라고 설명했다. SK하이닉스는 용인 반도체 클러스터에 국내 반도체 소부장 생태계 활성화를 위한 8600억원 규모의 ‘트리니티 팹’을 정부와 공동으로 구축 중이다. 현대차그룹도 내년부터 2030년까지 5년간 국내에 125조 2000억원에 달하는 사상 최대 규모 투자를 단행한다. 직전 5년(2021~2025) 국내 투자금 89조 1000억원보다 40.5%(36조 1000억원) 늘어난 규모다. 연평균 투자액은 25조 400억원이다. 분야별로 AI와 소프트웨어중심차량(SDV), 로보틱스, 수소 등 미래 신사업에 가장 큰 금액인 50조 5000억원을 투입한다. 또 기존 모빌리티 산업 경쟁력 강화를 위한 R&amp;D에 38조 5000억원, 국내 생산 설비 효율화와 글로벌 비즈니스 콤플렉스(GBC) 등 경상 투자 명목으로 36조 2000억원의 투자를 계획했다. 현대차그룹은 국내 자동차 산업 생태계 안정화를 위해 현대차·기아 1차 협력사가 올 한 해 실제 부담하는 대미 관세를 소급 적용해 전액 지원하기로 했다. 총지원 규모는 향후 1차 협력사의 수출 실적 집계 후 확정될 예정이다. 직접 거래가 없는 5000여개의 2~3차 협력사에도 혜택을 확대하기 위해 별도의 상생 협력 프로그램을 마련할 방침이다. LG그룹은 향후 5년간 예정된 100조원의 국내 투자를 AI, 바이오, 클린, 우주산업 등 신성장 동력 확보에 집중 투입한다는 구상이다. ‘마스가’(MASGA·미국 조선업을 다시 위대하게) 프로젝트를 이끌 한화그룹과 HD현대도 향후 5년간 국내에 각각 11조원, 15조원(에너지·AI 8조원, 조선·해양 7조원)을 투자하기로 약속했다. 셀트리온은 현재 5000억원인 스타트업 투자 펀드를 1조원까지 키우는 등 3년간 4조원을 투자하겠다는 계획을 밝혔다. 정부의 역할로 이 대통령은 ‘규제 완화’를 최우선으로 꼽았다. 이 대통령은 “세금 깎아 달라 이런 얘기는 별로 안 좋아하긴 한다”며 “세금을 깎아 가면서 사업해야 할 정도라면 사실 국제 경쟁력에 문제가 있다는 것”이라고 지적했다. 다만 “규제 완화 또는 해제, 철폐 중에서 가능한 것이 어떤 게 있을지를 실질적으로 구체적으로 지적해 주시면 제가 신속하게 정리해 나갈 것”이라고 약속했다. 노동 문제와 관련해 강유정 대통령실 대변인은 회의 후 브리핑을 통해 이 대통령이 “노동 없이 기업하기 어렵고 기업 없이 노동이 존립할 수 없다”면서 “고용 유연성과 사회안전망 강화에 대한 사회적 대토론과 대타협도 언젠가 필요하다고 덧붙였다”고 전했다. 강 대변인은 2시간 넘게 진행된 비공개 토의 내용에 대해서도 일부 소개했다. 강 대변인은 “규제 샌드박스 같은 얘기가 나오기도 하고, 특정한 어떤 지역에 일종의 테스트베드 같은 것을 만들어 봐서 이런 경우가 규제 개혁과 함께 지방을 활성화할 수 있는 방법이 될 수 있지 않을까, 이런 이야기들이 서로 오가기도 했다”고 설명했다. 신융아·김현이·김주환 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ ‘대기업 신입사원’였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고] ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 [ 관련기사 ] ☞ 연 200억 달러 투자 한도 안전장치 확보… “대미협상 日보단 유리” ☞ 한시름 던 자동차‧반도체… 50% 고관세 철강은 ‘생산 확대’ 비상 ☞ 국방 예산 年 7.7%씩 늘리면 2035년엔 128조… “감당 가능” vs “재정 부담” ☞ 美해군총장 “韓핵잠, 中 억제 활용”… HD현대·한화 사업장 방문 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국내 투자 800조",
        "content": "국내 7대 그룹이 총 800조원 이상의 대규모 국내 투자와 일자리 창출에 나선다. 이는 최근 확정된 한미 관세 협상 공동 설명 자료 및 5090억 달러 규모의 대미 투자 계획과 맞물려, 해외 투자 확대에 따른 국내 산업 공동화 우려를 불식시키기 위한 적극적인 행보다. 삼성, SK, 현대자동차, LG 등 주요 그룹들은 대통령과 만나 향후 국내 투자 및 고용 계획을 구체적으로 발표하며 화답했다. 특히 삼성은 5년간 450조원을 투자해 평택 반도체 공장 증설, 전남 AI 데이터센터 건설 등 지역 곳곳에 투자를 확대할 계획이다. 또한, 인공지능 컴퓨팅 센터 건립을 위한 사업자로서 중소기업 및 스타트업 지원에도 나선다. 이러한 대규모 국내 투자는 단순한 수치를 넘어, 침체된 국내 경제 활성화와 지역 균형 발전에 크게 기여할 것으로 기대된다. 국내 투자 약속은 우리 경제의 든든한 버팀목이 될 것이다."
      },
      {
        "title": "SK·현대차 투자",
        "content": "SK그룹은 앞으로 4년간 128조원을 국내에 투자하며, 특히 용인 반도체 클러스터에 4기의 팹을 구축하여 고대역폭 메모리(HBM) 등 고부가가치 메모리 생산 역량을 강화한다. 팹 가동 시마다 2000명 이상의 추가 고용이 발생할 것으로 예상되며, 연간 8000명 이상인 채용 규모도 더욱 확대될 전망이다. SK하이닉스는 국내 반도체 소부장 생태계 활성화를 위해 8600억원 규모의 '트리니티 팹'을 정부와 공동으로 구축한다. 현대자동차그룹 역시 내년부터 5년간 국내에 사상 최대 규모인 125조 2000억원을 투자한다. 이는 직전 5년 대비 40.5% 증가한 수치다. AI, SDV, 로보틱스, 수소 등 미래 신사업에 50조 5000억원, 기존 모빌리티 경쟁력 강화를 위한 R&D에 38조 5000억원, 생산 설비 효율화 및 GBC 건설 등에 36조 2000억원을 투입한다. 이러한 현대차그룹의 대규모 국내 투자와 고용 계획은 한국 자동차 산업 생태계 안정화에 크게 기여할 것이다."
      },
      {
        "title": "LG·HD현대·한화",
        "content": "LG그룹은 향후 5년간 100조원을 국내 투자에 투입하며, 특히 AI, 바이오, 클린, 우주산업 등 미래 신성장 동력 확보에 집중할 계획이다. 이는 국가 경쟁력 강화와 미래 산업 선도를 위한 전략적인 투자로 평가받는다. HD현대와 한화그룹 역시 국내 투자를 통해 미래 성장 동력을 확보한다. HD현대는 향후 5년간 15조원을 투자하며, 에너지·AI 분야에 8조원, 조선·해양 분야에 7조원을 투입할 예정이다. 한화그룹은 'MASGA(미국 조선업을 다시 위대하게)' 프로젝트를 이끌며 11조원을 국내에 투자한다. 셀트리온은 3년간 4조원을 투자하여 스타트업 투자 펀드를 현재 5000억원에서 1조원으로 확대하는 등 혁신 생태계 조성에 힘쓸 계획이다. 이러한 주요 그룹들의 적극적인 국내 투자와 신성장 동력 확보 노력은 한국 경제의 미래를 밝히는 중요한 신호탄이 될 것이다. 기업들의 이러한 노력은 우리 경제에 새로운 활력을 불어넣을 것으로 기대된다."
      },
      {
        "title": "대기업 고용 계획",
        "content": "삼성은 향후 5년간 국내에서 6만명을 신규 고용하겠다고 밝혔다. 이는 단순한 일자리 창출을 넘어, 반도체 생산 거점 확대와 AI 데이터센터 건설 등 국가 미래 산업 육성에 필수적인 인력 확보를 목표로 한다. SK그룹 역시 매년 8000명 이상의 채용을 꾸준히 이어오고 있으며, 반도체 팹 증설에 따라 추가 고용 규모는 더욱 확대될 전망이다. SK그룹 관계자는 반도체 팹 가동 시 2000명 이상의 추가 고용이 필요하다고 언급했다. 현대자동차그룹은 내년에 1만명 채용을 목표로 하고 있으며, 미래 신사업 투자와 함께 꾸준한 일자리 창출을 약속했다. LG그룹은 신성장 동력 확보를 위한 투자 과정에서 양질의 일자리를 창출할 것으로 기대된다. 이들 대기업의 대규모 고용 계획은 청년 실업 해소와 경제 활성화에 크게 기여할 것으로 보인다. 국내 투자와 더불어 고용 창출 노력은 우리 경제의 긍정적인 전망을 더욱 밝게 한다."
      },
      {
        "title": "정부의 역할은?",
        "content": "이재명 대통령은 대규모 국내 투자 약속에 대한 감사를 표하며, 정부의 역할로 '규제 완화'를 최우선으로 강조했다. 세금 감면보다는 실질적인 규제 완화 및 해제, 철폐를 통해 기업들이 국제 경쟁력을 갖출 수 있도록 지원하겠다는 의지를 밝혔다. 또한, 노동 문제와 관련하여 고용 유연성과 사회안전망 강화에 대한 사회적 대토론과 대타협의 필요성을 언급하며, 기업과 노동이 상생하는 환경 조성을 강조했다. 회의에서는 규제 샌드박스 운영, 특정 지역을 테스트베드로 활용하는 방안 등 지방 활성화와 연계된 규제 개혁 아이디어도 논의되었다. 이는 정부가 기업 활동의 걸림돌을 제거하고 혁신을 촉진하는 데 적극적인 역할을 수행하겠다는 의지를 보여준다. 정부의 규제 완화 정책은 기업들이 국내에서 더욱 활발하게 투자하고 성장할 수 있는 기반을 마련해 줄 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 발표된 800조원 규모의 국내 투자와 대규모 채용 계획은 한국 경제에 매우 긍정적인 신호라고 생각합니다. 특히 미국과의 투자 경쟁 속에서도 국내 투자를 우선시하며 일자리 감소 우려를 불식시키려는 정부와 기업들의 노력이 돋보입니다. 삼성, SK, 현대차, LG 등 주요 그룹들이 미래 신성장 동력 확보와 일자리 창출에 힘쓰는 모습은 미래 한국 경제의 희망을 보여주는 듯합니다. 정부의 역할로 규제 완화를 강조한 부분도 인상 깊습니다. 실질적인 규제 개선이 이루어진다면 기업들의 투자 의지가 더욱 높아질 것으로 기대됩니다. 다만, 이러한 투자 계획이 실질적인 성과로 이어지기 위해서는 정부의 지속적인 관심과 지원, 그리고 기업들의 꾸준한 노력이 중요할 것입니다. 특히, 지방 투자 활성화와 지역 균형 발전이라는 측면에서도 긍정적인 효과를 기대해 봅니다. 또한, 노동 문제와 관련하여 사회적 대타협의 필요성을 언급한 것은 매우 시의적절하다고 생각하며, 기업과 노동이 상생할 수 있는 건강한 경제 생태계 구축을 응원합니다. 이러한 대규모 국내 투자가 우리 경제의 든든한 성장 동력이 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01578?mid=n1006",
    "hashTag": [
      "#국내투자",
      "#대규모채용",
      "#그룹투자",
      "#규제완화",
      "#산업공동화",
      "#일자리감소",
      "#대미투자"
    ]
  },
  {
    "type": "eco",
    "title": "\"당장 2억이 어딨어요\" 서울 떠나는 '전세 난민'…부천·광명으로",
    "newTitle": "서울 전세난 심화 부천 광명 등으로 확산",
    "article": "[서울=뉴시스] 김진아 기자 = 올해 서울 아파트 전·월세 재계약 절반이 갱신 계약인 것으로 나타났다. 국토교통부 실거래가공개시스템에 따르면 올해 1월부터 지난 22일까지 신고된 서울 아파트 전체 전·월세 거래 계약은 20만5890건으로 집계됐다. 이 중 신규 거래는 10만9018건으로. 전체의 52.9% 수준이다. 10·15 대책 시행으로 전세 매물 잠김 현상이 뚜렷해지는 가운데 갱신 계약마저 늘어나면서 전셋값이 상승하고, 전셋값 상승이 집값 상승으로 이어질 수 있다는 우려가 나온다. 사진은 5일 서울시내 부동산. 2025.11.05. bluesoda@newsis.com /사진=김진아 #. 마포구 상암동에 거주하는 30대 직장인 박모씨는 전세 기간 만료를 앞두고 서울을 떠나기로 결정했다. 경기 부천과 광명, 고양 등지에서 가격이 맞는 전셋집을 찾고 있다. 박씨와 배우자 모두 서울에 직장이 있지만 2년새 2억원 가까이 뛴 전세보증금을 감당하기 힘든 상황이다. 서울 전세난이 경기권으로 빠르게 확산하고 있다. 고강도 대출 규제를 담은 6·27 대책과 10·15 대책 발표 이후 서울 아파트 매매가 어려워지자 전세 수요는 늘고 공급은 줄었다. 매물 감소와 전셋값 상승이 겹치면서 이른바 '전세 난민'이 수도권으로 밀려나는 현상이 나타나고 있다. 실제 서울 전세시장은 공급 부족이 빠르게 심화되는 모습이다. 17일 KB부동산에 따르면 지난 10월 서울 아파트 중위전세가격은 5억7333만원으로 전월 대비 503만원 올랐다. 1년 전보다 2666만원(4.9%) 상승한 수준이다. 2022년 11월 이후 3년 만에 최고치다. 전세수급지수 역시 전달 154.2에서 157.7로 상승하며 2021년 10월(162.2) 이후 가장 높은 수치를 기록했다. 지수가 100을 넘으면 전세 수요가 공급보다 많다는 뜻이다. 10·15 대책으로 규제지역에서 전세대출을 받는 1주택자의 이자상환액이 DSR 산정에 포함됐다. 이로 인해 전세대출 한도가 줄거나 자격이 까다로워졌다는 분석이 나온다. 앞서 △6·27 대책에서도 소유권 이전 조건부 전세대출 금지 등이 시행되면서 임대인이 전세 물건을 줄이는 요인이 됐다. 전세난은 경기권으로 확산중이다. 부동산 플랫폼 아실에 따르면 경기도 전세 매물은 17일 현재 1만9922건으로 지난달 15일 2만836건 대비 4.4% 줄었다. 이 기간 안양시 동안구는 전세 매물이 537건에서 412건으로 23.3% 줄었다. 고양시 일산동구(-22.7%), 용인시 수지구(-21.2%), 수원시 권선구(-21.2%), 안양시 만안구(-20.3%), 수원시 영통구(-18.8%)의 전세 매물 감소세가 특히 두드러진다. 경기 전셋값도 14주 연속 상승세다. 지난주 한국부동산원 주간 통계에서 경기 아파트 전세가격은 0.1% 상승하며 전주(0.09%)보다 오름폭이 커졌다. 수원 영통구(0.41%), 광주시(0.36%), 구리시(0.34%) 등에서 급등세가 나타났다. KB 전세수급지수도 지난 6월 139.2에서 10월 154.6으로 치솟아 2021년 10월 이후 가장 높은 수준을 기록했다. 공급 감소로 전세난 장기화 우려도 크다. 내년 서울 아파트 입주 예정 물량은 1만5347가구로 올해(4만2835가구) 대비 약 64.2% 줄어든다. 2027년에는 9684가구로 더 감소한다. 전문가들은 적정 연간 수요를 약 4만8000가구로 추산하는데, 2025년 이후 입주 공백이 이어질 경우 전세시장 불안이 구조적으로 고착화될 수 있다는 지적이다. 남혁우 우리은행 부동산 연구원은 \"단기적으로 계약갱신현상이 증가함에 따라 임차 수요가 감소해 일부 전세매물 증가한 지역도 존재하는 반면 매매보다 임차수요가 많았던 외곽지역의 경우 상대적으로 전세매물이 부족해진 상황\"이라고 설명했다. 남 연구원은 \"단기적으로 계약갱신 증가, 갭투자 물량 소진 지연 등 전세매물 증가할 수 있지만, 구조적으로 매물이 부족하고 내년 입주가뭄을 앞두고 있어 전세 부족 현상은 지속될 것\"이라고 덧붙였다. 김평화 기자 peace@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 속옷만 입고 피아노 치던 이해인 근황…\"40억대 건물주 됐다\" ▶ \"헬스장 여성에 반해 눈빛 신호…일주일 만에 출입금지 당했다\" ▶ 아내 불륜 의심해 '샤워 감전사' 시킨 30대…딸 덕분에 사형 면했다 ▶ \"한국 마트 가서 쓸어오자\" 일본인 몰려오나…일본 쌀값, 또 최고치 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 전세 계약 절반 갱신",
        "content": "올해 서울 아파트 전·월세 계약의 절반 가까이가 기존 세입자가 계약을 연장하는 갱신 계약인 것으로 나타났습니다. 국토교통부 실거래가공개시스템에 따르면, 올해 1월부터 11월 22일까지 신고된 서울 아파트 전·월세 거래는 총 20만 5,890건이었는데요. 이 중에서 신규 거래는 10만 9,018건으로 전체의 52.9%를 차지하며, 나머지 47.1%는 갱신 계약이라는 의미입니다. 이는 곧 신규로 전셋집을 구하려는 수요에 비해 기존 거주자가 눌러앉는 경우가 상당하다는 뜻으로 해석됩니다. 특히, 10·15 대책 발표 이후 전세 매물이 잠기는 현상이 뚜렷해지고 있는 가운데, 갱신 계약마저 늘어나면서 서울 지역의 전셋값 상승이 심화되는 모양새입니다. 이러한 서울 전세난은 결국 집값 상승으로 이어질 수 있다는 우려의 목소리가 커지고 있습니다."
      },
      {
        "title": "월세난민, 수도권 확산",
        "content": "서울 아파트 전세난이 이제는 경기도권으로 빠르게 확산되는 양상입니다. 서울 마포구에 거주하는 30대 직장인 박모씨의 사례처럼, 2년 사이 2억원 가까이 오른 전세보증금을 감당하기 어려워 서울을 떠나 부천, 광명, 고양 등 경기 지역에서 가격이 맞는 전셋집을 찾고 있다는 이야기가 심심치 않게 들립니다. 이는 고강도 대출 규제를 담은 6·27 대책과 10·15 대책 발표 이후 서울 아파트 매매가 어려워지면서 전세 수요는 늘고 공급은 줄어든 결과입니다. 매물 감소와 전셋값 상승이 맞물리면서, '전세 난민'이라는 말이 나올 정도로 수도권 전반으로 불안감이 확산되고 있습니다. 실제 서울 전세 시장의 공급 부족은 이미 심화된 상태이며, KB부동산 자료에 따르면 지난 10월 서울 아파트 중위전세가격은 5억 7,333만원으로 전월 대비 503만원이 오르며 1년 전보다 4.9% 상승했습니다. 이는 2022년 11월 이후 3년 만에 최고치입니다."
      },
      {
        "title": "전세난 심화 요인 분석",
        "content": "최근 전세난 심화의 배경에는 정부의 부동산 정책 영향이 크게 작용한 것으로 분석됩니다. 10·15 대책으로 규제지역 내에서 1주택자가 전세대출을 받을 경우, 이자 상환액이 총부채원리금상환비율(DSR) 산정에 포함되면서 전세대출 한도가 줄거나 자격 요건이 까다로워진 점이 주요 원인으로 꼽힙니다. 또한, 이전의 6·27 대책에서 소유권 이전 조건부 전세대출을 금지하는 등의 조치가 시행되면서 임대인들이 전세 물건을 줄이는 요인이 되기도 했습니다. 이러한 정책적 요인들이 겹쳐 전세 수요는 늘고 공급은 줄어드는 악순환이 이어지고 있으며, 전세수급지수 역시 2021년 10월 이후 가장 높은 수치를 기록하며 전세 수요가 공급을 훨씬 초과하고 있음을 보여주고 있습니다. 전세수급지수가 100을 넘는다는 것은 그만큼 전세 시장이 불안정하다는 신호입니다."
      },
      {
        "title": "경기 지역 전세시장 타격",
        "content": "서울의 전세난은 경기도 지역의 전세 시장에도 직접적인 타격을 주고 있습니다. 부동산 플랫폼 아실에 따르면, 11월 17일 기준 경기도 전세 매물은 1만 9,922건으로 전달(2만 836건) 대비 4.4% 감소했습니다. 특히 안양시 동안구는 23.3%로 가장 큰 폭의 전세 매물 감소를 보였으며, 고양시 일산동구(-22.7%), 용인시 수지구(-21.2%), 수원시 권선구(-21.2%) 등에서도 두드러진 감소세를 나타냈습니다. 전세 매물이 줄어들면서 경기 지역의 전셋값 역시 14주 연속 상승세를 이어가고 있습니다. 한국부동산원 주간 통계에 따르면, 경기 아파트 전세가격은 지난주 0.1% 상승하며 전주(0.09%)보다 오름폭이 커졌습니다. 수원 영통구, 광주시, 구리시 등 일부 지역에서는 급등세가 나타나기도 했습니다. KB 전세수급지수 역시 지난 6월 139.2에서 10월 154.6으로 치솟아, 2021년 10월 이후 가장 높은 수준을 기록하며 경기도 전세 시장의 불안정성을 보여주고 있습니다."
      },
      {
        "title": "향후 입주 물량 감소 우려",
        "content": "현재의 공급 감소 추세는 앞으로도 지속될 것으로 보이며, 이는 전세난 장기화에 대한 우려를 더욱 키우고 있습니다. 서울 아파트의 내년 입주 예정 물량은 1만 5,347가구로, 올해(4만 2,835가구) 대비 약 64.2% 감소하는 수준입니다. 2027년에는 9,684가구로 더 줄어들 전망입니다. 전문가들은 연간 약 4만 8,000가구 정도가 서울의 적정 아파트 수요로 추산하고 있습니다. 하지만 2025년 이후 입주 물량이 대폭 줄어들면서, 전세 시장의 불안정이 구조적으로 고착화될 수 있다는 지적이 나오고 있습니다. 단기적으로 계약 갱신이 늘어나면서 일부 지역에서는 전세 매물이 증가하는 것처럼 보일 수도 있지만, 매매 수요보다 전세 수요가 많았던 외곽 지역 등에서는 여전히 전세 매물이 부족한 상황입니다. 구조적으로 매물이 부족하고 내년 입주 가뭄을 앞두고 있어, 전세 부족 현상은 당분간 지속될 가능성이 높습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올해 서울 아파트 전·월세 시장의 절반 가까이가 갱신 계약이라는 점은 단순히 전세 수요가 줄었다기보다는, 신규로 좋은 조건의 전셋집을 구하기가 그만큼 어려워졌다는 현실을 보여주는 것 같습니다. 특히 2년 사이 전세 보증금이 천정부지로 치솟으면서, 많은 세입자들이 서울을 떠나 경기 지역으로 눈을 돌리고 있다는 소식이 안타깝게 느껴집니다. 정부의 부동산 정책이 실수요자를 보호하고 시장 안정을 도모하기 위함이지만, 때로는 의도치 않은 부작용을 낳기도 하는 것 같습니다. 고강도 대출 규제가 전세 시장의 유연성을 떨어뜨리고, 결국은 서민들의 주거 불안을 가중시키는 결과를 초래하는 것은 아닌지 고민해봐야 할 부분입니다. 또한, 예정된 입주 물량 감소는 앞으로 전세난이 더욱 심화될 것이라는 예측을 뒷받침합니다. 당장의 갱신 계약 증가로 전세 매물이 일부 해소되는 것처럼 보여도, 근본적인 공급 부족과 수요 증가는 여전히 남아있기 때문입니다. 앞으로 전셋집 구하기가 더욱 어려워질 것이라는 전망이 지배적인 만큼, 정부의 보다 실효성 있는 대책 마련이 시급해 보입니다. 집값과 전셋값의 동반 상승 가능성도 배제할 수 없는 상황이라, 실수요자들의 부담은 계속 커질 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18675?mid=n1006",
    "hashTag": [
      "#서울전세",
      "#전세난",
      "#전셋값상승",
      "#전세매물부족",
      "#전세난민",
      "#주택시장"
    ]
  },
  {
    "type": "soc",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길 대통령 현상금 발언 논란 경찰 고발",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길, 이재명 현상금 발언",
        "content": "전 한국사 강사이자 유튜버로 활동 중인 전한길 씨가 이재명 대통령을 향한 현상금 발언으로 경찰에 고발되는 사건이 발생했습니다. 이 사건은 정치권에서도 큰 파장을 일으키고 있으며, 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 정식으로 고발장을 제출했습니다. 현재 미국에 체류 중인 전한길 씨는 지난 5일 유튜브 라이브 방송을 통해 이재명 대통령에 대한 다소 충격적인 발언을 쏟아냈습니다. 이 발언은 미국의 베네수엘라 마두로 대통령에게 현상금을 건 사실을 언급하는 과정에서 나왔습니다. 전한길 씨의 발언 내용은 마치 현상금을 걸고 이재명 대통령을 잡아오라는 뉘앙스를 풍기며, 이를 남산 꼭대기에 묶어두고 밥을 줘야 한다는 식의 비유를 사용했습니다. 이러한 전한길 씨의 발언은 많은 논란을 불러일으키고 있으며, 단순히 재미있는 이야기로 치부하기에는 그 무게감이 상당합니다. 전한길 씨의 이재명 대통령 관련 발언은 분명 많은 사람들에게 충격을 안겨주었습니다."
      },
      {
        "title": "국정감사서도 도마 위",
        "content": "전한길 씨의 이재명 대통령 관련 발언은 단순한 개인적인 의견 표명을 넘어 국정감사에서도 심각하게 다뤄졌습니다. 지난 6일 진행된 대통령실 국정감사에서 허영 민주당 의원은 전 씨의 발언을 '극우 세력에게 대통령을 위해하라는 지침과 다름없다'고 강하게 비판하며, 이에 대한 철저한 조치를 촉구했습니다. 허 의원의 지적에 대해 강훈식 대통령 비서실장 역시 '조치가 필요하다'는 입장을 밝히며 사안의 심각성을 인지하고 있음을 시사했습니다. 허영 의원은 더 나아가 '미 당국과 협의해 체포 및 처벌해야 한다'는 구체적인 방안까지 제시하며, 이번 사안이 외교적인 문제로까지 비화될 수 있음을 암시했습니다. 국정감사에서의 이러한 논의는 전한길 씨의 발언이 단순한 해프닝으로 끝나지 않고, 정치적으로도 상당한 파장을 일으키고 있음을 보여줍니다. 특히 대통령을 향한 위해 발언이 국정감사 무대에서 공식적으로 문제 제기되었다는 점은 그 심각성을 더합니다."
      },
      {
        "title": "전한길 해명 '풍자' 논란",
        "content": "논란이 확산되자 전한길 씨는 해외에서 만난 교민의 발언을 그대로 전했을 뿐이며, 자신의 의도는 '풍자'였다고 해명했습니다. 하지만 민주당 측은 이러한 해명을 받아들이지 않고, 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치 및 협박을 선동했다고 강력하게 비판했습니다. 민주당은 전한길 씨가 보수 진영에서 상당한 영향력을 가진 인물임에도 불구하고, 심각한 선동적 발언을 여과 없이 내보낸 것에 대한 책임을 간과할 수 없다고 강조했습니다. '풍자'라는 해명이 진정성을 얻지 못하고 오히려 비판의 빌미를 제공한 셈입니다. 전한길 씨의 의도가 무엇이었든, 그의 발언이 어떤 결과를 초래했는지에 대한 책임은 피할 수 없을 것으로 보입니다. 특히 영향력 있는 인물의 발언이 사회에 미치는 파급력을 고려할 때, 더욱 신중한 접근이 필요했음을 보여줍니다."
      },
      {
        "title": "이재명 대통령 향한 발언",
        "content": "이번 사건의 핵심은 전한길 씨가 자신의 유튜브 채널에서 이재명 대통령을 향해 했던 발언 내용입니다. '어떤 회장님께서 이재명한테 10만 달러만 (현상금으로)걸어도 나설 사람 많을 것 같다'는 발언과 함께, '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'는 식의 비유는 매우 자극적이고 선동적인 내용입니다. 비록 전한길 씨는 이를 교민의 말을 전한 것이고 '풍자'였다고 주장하지만, 대통령을 향한 이러한 발언은 국가 원수에 대한 명예 훼손 및 잠재적인 위해 가능성을 암시하며 심각한 문제를 야기합니다. 더불어민주당은 이러한 전한길 씨의 발언이 단순한 개인의 일탈이 아닌, 정치적 의도를 가진 선동으로 보고 법적 대응에 나선 것입니다. 이재명 대통령을 향한 전한길 씨의 발언은 단순히 개인의 의견 표현을 넘어, 사회적, 정치적으로 큰 파장을 일으키는 사건으로 번졌습니다."
      },
      {
        "title": "유튜브 파급력과 책임",
        "content": "현대 사회에서 유튜브와 같은 소셜 미디어 플랫폼의 파급력은 상상을 초월합니다. 전한길 씨와 같이 영향력 있는 인물이 유튜브를 통해 발언할 때, 그 메시지는 순식간에 수많은 사람들에게 전달되며 사회적 논쟁을 촉발할 수 있습니다. 이번 전한길 씨의 이재명 대통령 관련 발언 역시 유튜브라는 플랫폼을 통해 빠르게 확산되면서 큰 파장을 일으켰습니다. 이는 단순히 개인적인 발언이 아니라, 공적인 영역에 대한 비판이나 의견 표명이 이루어질 때 얼마나 신중해야 하는지를 보여주는 사례입니다. 영향력 있는 인물일수록 자신의 발언이 사회에 미칠 영향을 깊이 고려하고, 책임감 있는 태도를 보여야 할 것입니다. 특히 정치적 인물이나 국가 원수에 대한 발언은 더욱 그러해야 합니다. 유튜브 채널 운영자로서의 책임과 사회 구성원으로서의 책임감 사이에서 균형을 잡는 것이 무엇보다 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전한길 씨의 이번 발언은 여러모로 생각해 볼 만한 지점들이 많습니다. 개인적으로는 '풍자'라는 이름 아래 행해진 발언이 과연 사회에 긍정적인 영향을 미치는지, 아니면 오히려 갈등을 조장하는지는 신중하게 판단해야 할 문제라고 봅니다. 특히 대통령이라는 국가 최고 지도자를 향한 다소 과격한 비유는 많은 사람들에게 불편함을 줄 수 있으며, 건설적인 비판과는 거리가 멀다고 느껴집니다. 물론 자유로운 의견 개진은 민주주의 사회에서 매우 중요하지만, 그 표현 방식에 있어서는 사회적 합의와 존중이 바탕이 되어야 한다고 생각합니다. 전한길 씨의 발언이 어떤 의도였든 간에, 이번 사건을 계기로 영향력 있는 인물들의 소셜 미디어 활용에 대한 사회적 경각심이 높아지기를 바랍니다. 또한, 앞으로는 이러한 논란이 재발하지 않도록 더욱 신중하고 책임감 있는 발언이 이어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#이재명",
      "#전한길",
      "#현상금",
      "#고발",
      "#유튜브",
      "#민주당",
      "#국정감사",
      "#선동발언"
    ]
  },
  {
    "type": "soc",
    "title": "여공무원들 '백댄서' 세우고 흔들흔들…구청장 \"주말 내내 괴로웠다\"",
    "newTitle": "광주 북구청장 공무원 동원 논란 사과",
    "article": "문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다./사진=뉴시스 문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다. 17일 뉴시스에 따르면 문인 광주 북구청장은 이날 오전 행정전산망 '새올' 내부 게시판에 직원들을 대상으로 한 사과문을 올렸다. 지난 13일 별도의 입장문을 통해 사과한 이후 두 번째 사과문이다. 문 청장은 \"북구 발전을 위해 여러분과 함께 쌓아온 노력과 자존심을 구청장인 제가 무너뜨렸다는 자책감으로 주말 내내 괴로웠다\"며 \"사려 깊지 못한 저의 부족함으로 외부 비판과 따가운 시선을 받아야 하는 상황 자체가 가장 큰 고통\"이라고 밝혔다. 이어 \"40여 년 공직 생활 동안 제가 바라본 공직의 나침반은 항상 주민 삶의 질 향상이었고, 그 길로 나아가게 하는 힘은 동료 공직자였다\"면서 \"이번 일을 계기로 초심을 다시 살피겠다. 1700여 북구 공직자 여러분께 사죄의 말씀 올린다\"고 했다. 문 청장은 지난 6일 진행된 전국노래자랑 광주 북구편 사전 녹화 당시 북구 국·과장급 직원 5명과 동장 3명 등 여성 간부 공무원 총 8명을 대동하고 무대에 올랐다. 이들 공무원은 가발과 선글라스를 착용한 채 무대 분위기를 올리기 위해 '백대서' 역할을 했다. 특히 이들이 평일에 열린 해당 행사에 참석하기 위해 공무 목적 출장계를 제출한 것으로 드러나 논란이 일었다. 공무원노동조합 광주지역본부는 \"이번 사안은 단순한 해프닝이 아니라 공직자의 품위와 성인지 감수성, 건강한 조직문화를 되돌아보게 하는 중대한 문제\"라며 \"간부 공무원들이 자발적으로 참여했다 하더라도 이를 제지하고 중단시켰어야 할 구청장이 오히려 용인한 것이 더 큰 문제\"라고 지적했다. 문 청장은 \"출장 처리는 개별 직원들의 판단 하에 이뤄진 것이며 사전 연습이나 출장비 지급은 없는 것으로 확인됐다\"며 \"여성 간부들만 참여하게 된 점에 대해 제기된 우려의 목소리는 겸허하게 받아들이며 앞으로 더욱 세심히 살피겠다\"고 사과했다. 다만 간부 공무원들이 공연 하루 전 근무 시간에 출장계를 제출하지 않거나 근무지를 이탈한 채 지역의 한 행정복지센터에 모여 공연 준비 모임을 했던 사실이 알려지며 논란이 커지고 있다. 북구는 행정안전부 요구에 따라 감사실을 통해 경위서를 작성해 제출했고, 별도 감사도 진행한다는 계획이다. 한편 전국노래자랑 제작진은 \"논란이 된 해당 무대는 방송용이 아니며, 녹화 또한 되지 않는다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서 논란이 된 광주 북구청장의 공연은 방영되지 않는다\"며 \"당시 해당 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했고, 더욱이 출장 결재여부에 대해서는 제작진이 확인할 사항이 아니었음을 알려드린다\"고 선을 그었다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 한혜진, 무속인 말에 눈물…\"무당 팔자, 불쌍해\" 가정사 첫 고백 ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구청장 백댄서 논란",
        "content": "최근 KBS 전국노래자랑 광주 북구편 녹화 현장에서 광주 북구청장이 여성 간부 공무원들을 백댄서로 동원했다는 소식이 알려지면서 큰 파장이 일었습니다.  이른바 '구청장 백댄서 논란'으로 불리는 이번 사안은 단순한 해프닝을 넘어 공직 사회의 윤리 의식과 성인지 감수성에 대한 심각한 질문을 던지고 있습니다.  특히 행사에 참여한 공무원들이 공무 목적 출장계를 제출한 정황이 드러나면서 논란은 더욱 증폭되었습니다.  이는 공적인 업무 시간에 개인적인 행사 참여를 위해 공무원 신분을 악용한 것 아니냐는 비판을 피하기 어렵게 만들었습니다.  광주 북구청장은 이에 대해 사과문을 발표하며 이번 사태를 수습하려 했지만, 이미 불거진 논란은 쉽게 가라앉지 않고 있습니다.  이번 구청장 백댄서 논란은 앞으로 공직 사회의 투명성과 책임성을 강화하는 계기가 될지 주목됩니다."
      },
      {
        "title": "공직자 윤리 문제",
        "content": "이번 구청장 백댄서 논란은 공직 사회의 윤리적 해이 문제와 맞물려 더욱 심각하게 받아들여지고 있습니다.  공무원들은 높은 수준의 도덕성과 책임감을 요구받는 자리이기에, 이번 사안은 많은 시민들에게 실망감을 안겨주었습니다.  특히 여성 간부 공무원들이 백댄서로 동원된 부분은 성별에 대한 고정관념을 강화하고, 공직 내 성평등 문화에 대한 우려를 낳았습니다.  공무원노동조합 측에서도 단순한 해프닝이 아닌, 공직자의 품위와 성인지 감수성을 되돌아보게 하는 중대한 문제라고 지적하며, 구청장의 책임 있는 자세를 촉구했습니다.  아무리 자발적인 참여라 하더라도, 상급자의 지시나 압력이 있었다면 이는 명백한 직권남용에 해당될 수 있기 때문입니다.  이번 구청장 백댄서 논란을 계기로 공직 사회 전체의 윤리 규범과 성인지 교육 강화가 시급하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "출장 처리 논란",
        "content": "구청장 백댄서 논란에서 특히 문제가 된 부분은 공무원들의 출장 처리 방식입니다.  현장에 참여한 여성 간부 공무원들이 행사에 참석하기 위해 공무 목적의 출장계를 제출했다는 사실이 알려지면서, 업무 시간과 공적 자원의 사적 이용에 대한 비판이 거세졌습니다.  출장계 제출은 본래 공무 수행을 위한 정당한 절차인데, 이를 개인적인 행사에 참여하기 위한 명목으로 사용한 것은 명백한 규정 위반으로 볼 수 있습니다.  북구청장은 출장 처리가 개별 직원의 판단 하에 이루어졌으며, 출장비 지급이나 사전 연습은 없었다고 해명했지만, 이 또한 충분히 납득하기 어렵다는 반응입니다.  업무 시간 중에 지역의 한 행정복지센터에 모여 공연 준비 모임을 가졌다는 사실이 알려지면서, 이는 단순한 오해를 넘어 계획적인 일탈 행위라는 비판을 피하기 어렵게 되었습니다.  이번 출장 처리 논란은 공직 사회의 규정 준수와 투명한 업무 처리에 대한 근본적인 반성을 촉구하고 있습니다."
      },
      {
        "title": "북구청장의 사과",
        "content": "광주 북구청장은 이번 구청장 백댄서 논란과 관련하여 두 차례에 걸쳐 공식적인 사과 입장을 밝혔습니다.  처음에는 입장문을 통해 사과했지만, 논란이 수그러들지 않자 내부 직원들을 대상으로 한 두 번째 사과문을 게시했습니다.  북구청장은 사과문에서 자신의 사려 깊지 못한 부족함으로 인해 외부의 비판과 따가운 시선을 받게 된 상황 자체가 가장 큰 고통이라고 심경을 토로했습니다.  또한, 40여 년의 공직 생활 동안 주민들의 삶의 질 향상을 최우선 가치로 삼아왔으며, 이러한 초심을 다시 되새기겠다고 다짐했습니다.  1700여 명의 북구 공직자들에게 사죄의 말씀을 올린다는 표현을 사용하며, 이번 일을 계기로 더욱 겸허한 자세로 공직 사회를 이끌어 나가겠다고 약속했습니다.  하지만 사과만으로는 부족하다는 여론도 존재하며, 구체적인 재발 방지 대책 마련이 필요하다는 지적이 나오고 있습니다.  구청장 백댄서 논란 이후 북구청의 행정 신뢰도 회복이 과제로 남았습니다."
      },
      {
        "title": "공무원 노동조합 입장",
        "content": "이번 구청장 백댄서 논란에 대해 공무원노동조합 광주지역본부는 단호하고 비판적인 입장을 표명했습니다.  노동조합은 이번 사안을 단순한 해프닝으로 치부할 것이 아니라, 공직자의 품위와 성인지 감수성, 건강한 조직 문화를 되돌아보게 하는 중대한 문제로 인식해야 한다고 강조했습니다.  특히, 간부 공무원들의 자발적인 참여가 있었다 하더라도, 이를 제지하고 중단시켰어야 할 구청장이 오히려 이를 용인한 점을 더 큰 문제로 지적했습니다.  이는 공직 사회 내에서 발생할 수 있는 권위주의적 문화와 부당한 지시를 암묵적으로 용인하는 분위기를 보여주는 단적인 예시가 될 수 있습니다.  공무원노동조합은 이번 구청장 백댄서 논란을 계기로 공직 사회 전반의 윤리 규범을 재정립하고, 구성원 모두가 존중받는 건강한 조직 문화를 만들기 위한 적극적인 노력이 필요하다고 주장했습니다.  이는 공직자 개인의 책임뿐만 아니라, 조직 전체의 책임 있는 자세를 촉구하는 것입니다."
      },
      {
        "title": "감사 및 후속 조치",
        "content": "광주 북구청장 백댄서 논란이 확산되면서, 북구는 행정안전부의 요구에 따라 감사실을 통해 관련 경위서를 제출했습니다.  또한, 별도의 감사 절차를 진행한다는 계획을 밝히며 사태를 진상 규명하고 책임을 묻겠다는 의지를 보였습니다.  특히, 공무원들의 출장 처리 과정에 대한 면밀한 조사가 이루어질 것으로 예상됩니다.  업무 시간 중 공적 자원을 사적으로 이용한 정황이 있다면, 이는 공직자로서의 의무를 위반한 행위에 해당하기 때문입니다.  북구청장은 이번 논란과 관련하여 여성 간부들만 참여하게 된 점에 대한 우려의 목소리를 겸허히 받아들이겠다고 밝힌 바 있습니다.  향후 감사 결과에 따라 관련자들에 대한 징계 등의 후속 조치가 이루어질 가능성도 있습니다.  구청장 백댄서 논란 이후 진행될 감사와 그 결과는 공직 사회의 투명성과 공정성을 높이는 중요한 계기가 될 것으로 보입니다.  많은 시민들이 이번 감사를 통해 책임 소재가 명확히 밝혀지고, 재발 방지 대책이 철저히 마련되기를 기대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 광주 북구청장 백댄서 논란은 참으로 안타까운 사건입니다.  높은 도덕성과 책임감을 요구받는 공직 사회에서 이러한 일이 발생했다는 사실 자체가 실망스럽습니다.  특히 여성 간부 공무원들을 백댄서로 동원하고, 이를 위해 공무원의 출장계를 이용했다는 점은 여러 가지 씁쓸함을 남깁니다.  이는 단순히 개인의 일탈을 넘어, 공직 사회 전반의 문화와 시스템에 대한 성찰을 요구하는 메시지라고 생각합니다.  물론 북구청장이 사과하고 반성하는 모습을 보인 것은 긍정적입니다.  하지만 사과만으로는 충분하지 않으며, 이번 일을 계기로 공직 사회의 투명성과 공정성을 확보하기 위한 실질적인 변화가 뒤따라야 할 것입니다.  성인지 감수성을 높이기 위한 교육 강화, 직권남용의 소지를 차단할 수 있는 제도적 장치 마련, 그리고 공직자로서의 윤리 의식을 고취하기 위한 끊임없는 노력이 필요합니다.  이번 구청장 백댄서 논란이 공직 사회를 더욱 건강하고 신뢰받는 모습으로 변화시키는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n11020?mid=n1006",
    "hashTag": [
      "#문인북구청장",
      "#전국노래자랑",
      "#백댄서논란",
      "#공직자사과",
      "#광주북구",
      "#성인지감수성",
      "#품위유지"
    ]
  },
  {
    "type": "soc",
    "title": "오세훈 \"한강버스 사고 송구…정치 공세 삼지 말아야\"",
    "newTitle": "오세훈 서울시장 한강버스 사고 사과와 당부의 말",
    "article": "한강버스 정식운항 시작 하루 전인 9월 17일 서울 여의도선착장에서 열린 취항식에서 오세훈 서울시장이 발언하고 있다. 2025.9.17 / 사진=연합뉴스 오세훈 서울시장이 한강버스가 멈춘 사고와 관련해 \"승객 여러분께 불안과 불편을 끼쳐드려 송구하다\"고 사과했습니다, 한강버스는 그제(15일) 오후 8시 24분쯤 잠실선착장 인근 수심이 얕은 곳을 지나다 강바닥에 걸려 멈췄습니다. 당시 타고 있던 승객 82명은 경찰과 소방 등에 모두 구조됐습니다. 이에 대해 오 시장은 어제(16일) 페이스북을 통해 \"주말을 맞아 한강버스를 선택해주신 시민 여러분 모두 소중한 일상과 사정이 있으셨을 텐데, 예상치 못한 일로 큰 불편을 겪으셨을 것\"이라며 이같이 밝혔습니다. 오 시장은 \"관리감독기관으로서 원인을 철저히 파악해 부족한 부분은 신속하게 보완하겠다\"며 \"서울시는 어떠한 상황에서도 시민의 생명과 안전을 최우선에 두겠다는 점을 거듭 강조한다\"고 말했습니다. 그러면서 \"다만, 안전 문제를 정치 공세의 도구로 삼는 행태는 바람직하지 않다. 필요한 것은 냉정한 점검과 실질적인 개선\"이라며 \"한강버스가 시행 착오들을 개선해 시민의 일상에 온전하게 정착할 때까지 철저히 관리하겠다\"고 덧붙였습니다. 앞서 서울시는 별도의 입장문을 냈습니다. 서울시는 시민 불편에 대해 사과하면서도 사고 발생 즉시 승객 안전을 최우선으로 대응했고 모든 안전 절차가 정상적으로 작동됐다고 강조했습니다. 사고 원인은 토사 퇴적에 따라 항로 수심이 얕아진 것으로 추정되나 만조 시간대에 이동 조치해 정밀 점검을 실시할 예정이라고 밝혔습니다. 한편 더불어민주당은 한강버스 멈춤 사고를 두고 오 시장을 향해 \"서울시민의 생명을 건 한강버스 운항을 전면 중단하라\"고 촉구했습니다. 김민석 국무총리도 사고 원인을 규명하고 안전 대책을 점검하라고 서울시에 지시했습니다. [한은정 디지털뉴스 기자 han.eunjeong@mbn.co.kr] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 영문도 모른 채 구금됐던 한인 과학자 석방 ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 사고 사과",
        "content": "한강버스 운항 중 발생한 사고에 대해 오세훈 서울시장이 시민들께 불안과 불편을 끼쳐드린 점에 대해 깊은 사과의 뜻을 전했습니다. 지난 15일 오후, 잠실 선착장 인근 얕은 수심 구간을 지나던 한강버스가 강바닥에 걸려 운항이 중단되는 안타까운 일이 발생했습니다. 당시 선박에는 82명의 승객이 탑승하고 있었으나, 신속한 경찰과 소방 당국의 구조 활동 덕분에 모든 승객이 안전하게 대피할 수 있었습니다. 오 시장은 주말을 맞아 한강버스를 이용하려 했던 시민들의 소중한 일상에 예상치 못한 불편을 드린 점을 언급하며 거듭 송구스러운 마음을 표현했습니다. 이번 한강버스 멈춤 사고는 많은 시민들의 관심을 받고 있으며, 대중교통으로서의 한강버스 운영에 대한 안전 점검의 필요성이 제기되고 있습니다. 서울시는 이번 사고를 계기로 시민 안전을 최우선 가치로 삼고, 철저한 원인 규명과 재발 방지 대책 마련에 총력을 기울일 것을 약속했습니다. 특히, 한강버스 안전 문제는 시민들의 신뢰와 직결되는 만큼, 서울시는 모든 가능성을 열어두고 면밀한 검토를 진행할 예정입니다. 시민들의 안전한 여가와 교통 편의를 제공해야 할 한강버스가 사고를 겪으면서, 향후 운영 계획에도 관심이 쏠리고 있습니다."
      },
      {
        "title": "안전 최우선 대응",
        "content": "서울시는 이번 한강버스 사고 발생 직후, 승객들의 안전을 최우선으로 하여 신속하고 체계적인 대응에 나섰다고 밝혔습니다. 사고 신고 접수와 동시에 현장에 출동한 경찰과 소방 당국은 승객들의 안전 확보를 위한 모든 역량을 집중했습니다. 다행히 인명 피해 없이 모든 탑승객이 무사히 구조되었으며, 이는 평소 서울시가 강조해 온 안전 절차가 정상적으로 작동했음을 보여주는 결과입니다. 서울시는 시민 불편에 대해 유감을 표명하면서도, 사고 발생 시 승객 안전을 위한 즉각적인 조치와 대응 시스템이 효과적으로 가동되었음을 강조했습니다. 또한, 사고 원인으로 추정되는 항로 수심 저하에 대해서는 만조 시간을 활용하여 정밀 점검을 실시하고, 필요한 조치를 취할 예정이라고 덧붙였습니다. 서울시는 이번 한강버스 멈춤 사고를 매우 엄중하게 받아들이고 있으며, 단순히 사고 처리로 끝나는 것이 아니라 향후 유사 사고가 재발하지 않도록 시스템 전반을 점검하고 개선할 방침입니다. 시민들의 안전한 대중교통 이용 환경을 조성하기 위한 서울시의 노력은 앞으로도 계속될 것입니다. 이번 한강버스 사고를 계기로 안전 점검의 중요성이 다시 한번 강조되고 있습니다."
      },
      {
        "title": "원인 규명 및 보완",
        "content": "서울시는 한강버스 멈춤 사고의 근본적인 원인을 철저히 파악하는 데 집중하고 있습니다. 현재까지 파악된 바로는, 사고 발생 구간의 토사 퇴적으로 인해 항로 수심이 예상보다 얕아진 것이 사고의 주요 원인으로 추정되고 있습니다. 그러나 서울시는 이 외에도 다른 잠재적인 원인이 있을 수 있다고 보고, 관련 전문가들과 함께 다각적인 조사를 진행할 계획입니다. 오세훈 시장은 관리 감독 기관으로서 부족한 부분을 신속하게 보완하고, 어떠한 상황에서도 시민의 생명과 안전을 최우선으로 두겠다는 점을 거듭 강조했습니다. 특히, 이번 사고를 계기로 한강버스 운항 구간의 수심 변화와 관련한 정기적인 점검 및 관리 시스템을 더욱 강화할 예정입니다. 항로 관리뿐만 아니라 선박 자체의 안전 점검, 비상 상황 발생 시 대응 매뉴얼 점검 등 전반적인 안전 관리 체계를 재점검할 계획입니다. 서울시는 이러한 철저한 원인 규명과 신속한 보완을 통해 한강버스가 시민들에게 더욱 안전하고 신뢰받는 대중교통 수단으로 자리매김할 수 있도록 최선을 다할 것입니다. 한강버스 안전에 대한 시민들의 우려를 해소하는 것이 최우선 과제입니다."
      },
      {
        "title": "정치 공세 비판",
        "content": "오세훈 서울시장은 한강버스 멈춤 사고와 관련하여 안전 문제를 정치 공세의 도구로 삼는 행태에 대해 비판의 목소리를 높였습니다. 그는 필요한 것은 냉정한 점검과 실질적인 개선이지, 정치적인 공격이 아니라고 강조했습니다. 일부 정치권에서 이번 사고를 빌미로 시장을 향한 공세를 펼치고 있는 것에 대해, 서울시는 현안 해결보다는 정치적 이익을 우선시하는 태도라고 지적했습니다. 서울시는 이번 한강버스 사고를 계기로 정치적 논쟁에 휩싸이기보다는, 문제 해결에 집중하여 시민들의 안전을 확보하는 데 모든 노력을 기울여야 한다고 말했습니다. 또한, 한강버스가 시행 착오들을 개선하고 시민들의 일상에 온전히 정착할 때까지 철저하게 관리하겠다고 약속하며, 서울시의 책임 있는 자세를 강조했습니다. 이번 한강버스 사고는 분명 아쉬운 부분이지만, 이를 통해 얻은 교훈을 바탕으로 더욱 발전해 나갈 기회로 삼아야 한다는 입장입니다. 서울시는 시민들의 신뢰를 얻기 위해 투명하고 객관적인 정보 공개와 함께, 실질적인 안전 개선 노력을 지속적으로 보여줄 것입니다. 한강버스 관련 부정적인 이슈에 대해 정치적인 해석보다는 사실에 기반한 접근이 필요하다는 시각이 있습니다."
      },
      {
        "title": "여야 공방",
        "content": "한강버스 멈춤 사고를 둘러싸고 정치권의 공방도 이어지고 있습니다. 제1야당인 더불어민주당은 이번 사고를 강하게 비판하며, 오세훈 시장에게 한강버스 운항을 전면 중단하라고 촉구했습니다. 민주당은 시민들의 생명을 담보로 한강버스 운항을 강행한 것에 대한 책임을 물으며, 안전이 확보되지 않은 상태에서의 무리한 사업 추진을 지적했습니다. 이러한 야당의 주장에 대해 서울시는 사고 발생은 안타깝지만, 즉각적인 안전 조치와 함께 규정에 따른 정상적인 절차를 이행했음을 강조하며 반박했습니다. 한편, 김부겸 국무총리 역시 이번 사고와 관련하여 사고 원인 규명과 함께 서울시의 안전 대책 점검을 서울시에 지시했습니다. 이는 정부 차원에서도 이번 한강버스 사고를 엄중하게 인식하고 있으며, 재발 방지를 위한 노력을 주문한 것으로 해석됩니다. 이처럼 한강버스 사고는 단순한 교통 사고를 넘어, 정치적인 쟁점으로 비화되고 있습니다. 앞으로 서울시가 이번 사고를 어떻게 수습하고, 시민들의 안전을 확보하며, 정치권의 우려를 불식시킬 수 있을지가 중요한 과제가 될 것입니다. 한강버스 사업의 지속 가능성과 안전성에 대한 면밀한 검토가 요구되는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스 멈춤 사고 소식을 접하며, 먼저 사고 당시 승객들이 얼마나 놀랐을지 상상하게 됩니다. 다행히 인명 피해 없이 모두 구조되었다는 점이 천만다행입니다. 하지만 이번 사고는 한강버스라는 새로운 대중교통 수단에 대한 시민들의 기대와 우려를 동시에 보여주는 사건이라고 생각합니다. 서울시는 물론, 관계 당국은 이번 사고를 단순한 해프닝으로 넘기지 말고, 철저한 원인 규명과 함께 실질적인 안전 강화 대책을 마련해야 할 것입니다. 특히, 오 시장이 언급했듯 안전 문제를 정치적인 도구로 삼는 것은 지양해야 하지만, 시민들의 불안감을 해소하고 신뢰를 얻기 위한 진정성 있는 소통과 투명한 정보 공개는 필수적이라고 봅니다. 한강버스는 서울의 랜드마크이자 시민들에게 새로운 즐거움과 편의를 제공할 수 있는 잠재력을 가진 만큼, 이번 사고를 발판 삼아 더욱 안전하고 믿음직한 대중교통으로 거듭나기를 바랍니다. 앞으로 한강버스를 이용하게 될 많은 시민들이 안심하고 편안하게 여가를 즐길 수 있도록, 지속적인 관심과 철저한 관리가 뒷받침되어야 할 것입니다. 한강버스 안전 운행을 위한 모든 노력이 결실을 맺기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n08540?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#오세훈",
      "#안전사고",
      "#버스정류장",
      "#서울시"
    ]
  },
  {
    "type": "int",
    "title": "韓재벌 국내 5500억달러 투자, 외신들 비중 있게 보도(종합)",
    "newTitle": "한국 재벌 5500억 달러 국내 투자 외신 주목",
    "article": "이재명 대통령이 16일 서울 용산 대통령실 청사에서 열린 한미 관세협상 후속 민관 합동회의에서 국민의례를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.16/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 박형기 기자 = 한국 재벌들이 국내에 5500억달러(약 800조)를 투자한다는 소식을 블룸버그 등 외신들이 비중 있게 다루고 있다. 블룸버그는 17일 삼성그룹 등 한국의 재벌들이 미국과의 무역협정 타결 직후 국내 경기 부양을 모색하고 있는 이재명 대통령과 회담 후 국내에 모두 5500억달러를 투자하겠다고 약속했다고 보도했다. 해당 기사 - 블룸버그 갈무리 삼성전자는 성명을 통해 향후 5년간 인공지능(AI) 인프라와 연구개발을 포함해 모두 450조원을 국내에 투자할 것이라고 밝혔다. 현대차그룹은 같은 기간 125조2000억원 투자를 약속했다. SK그룹은 2028년까지 AI, 칩, 에너지, 생명공학 분야에 128조원을 투자하겠다고 밝혔다. LG그룹은 2028년까지 100조원 규모의 투자 계획을 재확인했다. 이번 발표는 미국과 무역협정을 타결한 직후 나온 것이다. 앞서 한국은 미국과 3500억달러를 미국에 투자하기로 합의했었다. 이는 한국 기업들이 미국뿐만 아니라 국내에도 투자, 국내 경기를 활성화할 것이란 사실을 천명한 것으로 보인다. 미국의 경제전문 매체 CNBC도 이날 이같은 소식을 주요 뉴스로 취급했다. 해당 기사 - CNBC 갈무리 특히 한국 재벌들이 국내에 모두 5500억달러를 투자하기로 해 미국보다 한국을 우선시한다는 사실을 확인했다고 CNBC는 평가했다. 이 대통령은 이 조치들이 한미 무역협정 하에서 한국 기업들이 미국 투자를 우선시할 것이라는 우려를 해소하기를 기대한다고 밝혔다. 이 대통령은 재벌 총수들과 회담에서 워싱턴과 무역 협상에서 한국 기업들이 도움을 준 점을 인정한 뒤 기업들이 미국 투자를 늘리기 위해 국내 투자를 줄일 우려를 완화하기 위해 국내 투자를 유지할 것을 촉구했다. 그는 정부가 규제 완화를 포함한 다양한 조치를 모색해 기업에 더 유리한 비즈니스 환경을 조성하고 있다고 덧붙였다. SK그룹 회장이자 대한 상공회의소 회장인 최태원 회장은 미국과 무역 협상 마무리가 불확실성을 해소, 대담한 국내 투자의 길을 열어줬다고 화답했다. 최태원 SK그룹 회장. 2025.11.3/뉴스1 ⓒ News1 황기선 기자 sinopark@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예쁜 아내와 7년간 부부관계 8번, 직장 잃자 이혼\" ▶ \"아들은 배달 부업, 며느리는 10년 할부 외제차 긁어\" ▶ [단독]김수용, 촬영장서 의식 잃고 쓰러져 응급실행 ▶ \"6년 만난 전 여친 번호, 이름 바꿔 저장한 남편\" ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국내 투자 '잭팟'",
        "content": "최근 한국 경제계에 훈훈한 소식이 전해졌습니다. 바로 한국의 주요 재벌들이 국내에 무려 5500억 달러, 우리 돈으로 약 800조 원이라는 천문학적인 금액을 투자하겠다고 약속한 것인데요. 이러한 대규모 국내 투자는 블룸버그 등 세계적인 외신들의 주목을 받으며 주요 뉴스로 다뤄지고 있습니다. 특히 이번 국내 투자 발표는 최근 미국과의 무역 협정 타결 직후 이루어졌다는 점에서 더욱 의미가 깊습니다. 외신들은 한국 기업들이 미국뿐만 아니라 자국 내 투자에도 적극적으로 나서고 있다는 점을 높이 평가하며, 한국 경제 부양에 대한 기대감을 드러내고 있습니다. 이는 단순히 일회성 투자를 넘어 한국 경제의 미래를 긍정적으로 전망하게 하는 신호탄이 될 것으로 보입니다. 이러한 훈훈한 국내 투자 소식이 우리 경제에 활력을 불어넣기를 기대해 봅니다."
      },
      {
        "title": "삼성·현대차·SK·LG '통 큰 투자'",
        "content": "이번 대규모 국내 투자 발표에는 이름만 들어도 알 만한 국내 대표 기업들이 대거 참여했습니다. 삼성전자는 향후 5년간 인공지능(AI) 인프라 구축과 연구개발에 집중적으로 투자하겠다며 무려 450조 원이라는 막대한 금액을 국내에 투자할 계획을 밝혔습니다. 이는 삼성전자의 미래 성장 동력 확보와 더불어 관련 산업 생태계 전반에 긍정적인 영향을 미칠 것으로 예상됩니다. 현대자동차그룹 역시 같은 기간 125조 2000억 원이라는 상당한 규모의 투자를 약속했으며, SK그룹은 2028년까지 AI, 반도체, 에너지, 생명공학 등 첨단 분야에 128조 원을 투자하며 미래 기술 혁신을 주도하겠다는 포부를 드러냈습니다. LG그룹 역시 2028년까지 100조 원 규모의 투자를 재확인하며 꾸준한 국내 투자를 이어갈 의지를 보였습니다. 이처럼 굵직한 기업들의 대규모 국내 투자는 한국 경제의 든든한 버팀목이 될 것이라는 전망이 나오고 있습니다."
      },
      {
        "title": "미국보다 한국 우선?",
        "content": "흥미로운 점은 이번 발표가 미국과의 무역 협정 타결 직후 나온 것이라는 사실입니다. 앞서 한국은 미국과의 협정을 통해 3500억 달러를 미국에 투자하기로 합의한 바 있습니다. 그런데 이번에 발표된 국내 투자 규모는 5500억 달러로, 미국 투자 규모를 훨씬 상회합니다. 이는 미국의 경제 전문 매체 CNBC가 '한국 재벌들이 미국보다 한국 국내 투자를 우선시하고 있다'고 평가한 이유이기도 합니다. 한국 기업들이 해외 투자에도 적극 나서고 있지만, 동시에 자국 경제 활성화를 위한 국내 투자를 최우선으로 고려하고 있다는 점을 시사합니다. 이재명 대통령 역시 이러한 국내 투자 발표가 한미 무역협정 하에서 한국 기업들이 미국 투자를 우선시할 것이라는 일부의 우려를 해소하는 데 기여할 것으로 기대한다고 밝혔습니다. 이는 한국 경제의 자생력 강화와 지속 가능한 성장을 위한 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "정부, '규제 완화' 지원 사격",
        "content": "이처럼 기업들의 적극적인 국내 투자에는 정부의 적극적인 지원 의지가 뒷받침되고 있습니다. 이재명 대통령은 재벌 총수들과의 회담에서 미국과의 무역 협상 과정에서 기업들이 보여준 기여에 감사를 표하며, 국내 투자를 유지하고 확대해 줄 것을 당부했습니다. 특히 대통령은 기업들이 미국 투자에 집중하느라 국내 투자를 줄일 수 있다는 우려를 완화하기 위해, 정부가 적극적으로 나서 기업들이 유리한 비즈니스 환경을 조성할 것이라고 약속했습니다. 여기에는 규제 완화를 포함한 다양한 정책적 지원이 포함될 것으로 보입니다. 이러한 정부의 의지는 기업들이 과감한 국내 투자를 실행할 수 있도록 든든한 기반을 마련해 줄 것입니다. 기업의 혁신과 성장이 곧 국가 경제 발전으로 이어진다는 믿음 아래, 정부와 기업이 함께 만들어가는 긍정적인 생태계 구축에 대한 기대가 모아지고 있습니다."
      },
      {
        "title": "기업인들의 화답",
        "content": "기업계 역시 정부의 이러한 노력과 국내 투자 발표에 대해 긍정적인 반응을 보였습니다. 최태원 대한상공회의소 회장이자 SK그룹 회장은 최근 미국과의 무역 협상 마무리가 그동안 기업들이 겪었던 불확실성을 해소시켜 주었고, 덕분에 대담한 국내 투자의 길을 열어줄 수 있었다고 말했습니다. 이는 정부의 외교적 노력과 경제 정책이 기업들의 투자 결정에 긍정적인 영향을 미쳤음을 보여주는 대목입니다. 최 회장의 발언은 기업들이 경제 상황에 대한 확신을 가지고 장기적인 안목으로 국내 투자에 나설 수 있는 환경이 조성되었음을 시사합니다. 이러한 기업인들의 화답은 앞으로 한국 경제가 더욱 견고하게 성장해 나갈 것이라는 희망적인 메시지를 전달하고 있습니다. 긍정적인 심리적 효과와 더불어 실제적인 투자 집행으로 이어져 한국 경제에 활력을 불어넣기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국 재벌들의 대규모 국내 투자는 여러모로 의미 있는 소식이라고 생각합니다. 단순히 금액의 크기뿐만 아니라, 미국과의 무역협정 체결 이후 오히려 국내 투자를 우선시하며 800조 원이라는 막대한 자금을 국내에 쏟아붓겠다는 의지는 한국 경제의 미래에 대한 기업들의 긍정적인 전망을 보여주는 것이기도 합니다. 특히 AI, 반도체, 에너지, 생명공학 등 미래 첨단 산업 분야에 대한 투자는 향후 한국 경제의 새로운 성장 동력을 마련하고 글로벌 경쟁력을 강화하는 데 크게 기여할 것으로 기대됩니다. 정부의 규제 완화와 적극적인 지원 의지 또한 기업들의 투자 결정을 뒷받침하는 중요한 요소로 작용하고 있습니다. 앞으로 이러한 기업들의 약속이 구체적인 투자 실행으로 이어지고, 그 결과 한국 경제 전반에 긍정적인 활력이 돌기를 진심으로 바랍니다. 국내 투자 확대는 일자리 창출과 경제 선순환 구조를 만드는 데 중요한 역할을 할 것입니다. 이 거대한 국내 투자 흐름이 우리 경제에 훈풍을 가져다주기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n03504?mid=n1006",
    "hashTag": [
      "#이재명",
      "#국내투자",
      "#재벌",
      "#5500억달러",
      "#경제부양",
      "#삼성",
      "#현대차",
      "#SK",
      "#LG"
    ]
  },
  {
    "type": "int",
    "title": "\"수백번 돌려봤다\"…'36초36' 12년만에 이상화 세계기록 깬 여성의 정체",
    "newTitle": "이상화 12년 만에 깬 여성 스피드 스케이팅 기록 주인공은",
    "article": "‘빙속 여제’ 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 날 같은 장소에서, 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 이상화는 2013년에만 4차례 세계 기록을 갈아치운 것으로 유명하다. 2013년 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 넘어선데 이어 11월에 36초74, 36초57로 자신의 기록을 연달아 깼다. 그리고 36초36을 기록했다. 2013년부터 지금까지 12년간 세계 기록을 보유한 것은 남자부 종목을 포함해도 가장 오래된 셈이다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5000ｍ 기록(6분1초86)이다. 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 “그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다”며 “어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다”고 밝혔다. 이어 “이상화의 기록에 가까워지는 것이 내 꿈이었다”며 “그 꿈을 이룬 게 비현실적이다”라고 덧붙였다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이상화 기록 경신",
        "content": "스피드 스케이팅 여자 500m 부문에서 12년간 이어져 온 '빙속 여제' 이상화 선수의 불멸의 세계 기록이 드디어 깨졌습니다. 네덜란드의 신성 펨케 콕 선수가 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회에서 36초09라는 압도적인 기록으로 우승하며 역사를 새로 썼습니다. 이는 이상화 선수가 2013년 11월, 바로 이곳 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 세웠던 36초36의 기록을 무려 0.27초 앞당긴 쾌거입니다. 같은 장소, 같은 종목에서 12년 만에 경신된 이 기록은 스피드 스케이팅 올림픽 정식 종목 역사상 가장 오랫동안 유지된 세계 기록이라는 점에서 더욱 의미가 깊습니다. 이상화 선수의 36초36 기록은 단순한 숫자를 넘어, 한국 빙상계의 자부심이자 후배 선수들에게는 꿈의 기록으로 남아있었기에, 이번 펨케 콕 선수의 기록 경신은 전 세계 스피드 스케이팅 팬들의 뜨거운 관심을 받고 있습니다."
      },
      {
        "title": "이상화의 기록 퍼레이드",
        "content": "이상화 선수의 36초36 세계 기록이 12년간 깨지지 않았던 비결은 그녀가 보여준 끊임없는 노력과 압도적인 기량 때문이었습니다. 특히 2013년 한 해 동안 이상화 선수는 무려 4번이나 자신의 여자 500m 세계 기록을 경신하는 놀라운 퍼포먼스를 보여주었습니다. 2013년 1월, 중국의 위징 선수가 가지고 있던 36초94의 기록을 36초80으로 넘어서며 새로운 시대를 열었고, 같은 해 11월에는 36초74, 36초57로 자신의 기록을 연달아 단축하며 상승세를 이어갔습니다. 그리고 마침내 36초36이라는 경이로운 기록을 세우며 2013년부터 12년간 세계 정상의 자리를 굳건히 지켜냈습니다. 남자부 종목의 가장 오래된 세계 기록과 비교해도 이상화 선수의 기록 보유 기간은 매우 긴 편에 속합니다. 남자 5000m 세계 기록은 2017년 12월에 세워졌으니, 이상화 선수의 여자 500m 세계 기록은 스피드 스케이팅 전체 종목을 통틀어 오랜 시간 동안 최고 기록으로 남아있었습니다."
      },
      {
        "title": "새로운 기록 주인공",
        "content": "새로운 세계 기록의 주인공인 펨케 콕 선수는 이상화 선수의 기록에 대한 존경심을 숨기지 않았습니다. 네덜란드 매체 NRC와의 인터뷰에서 콕 선수는 '이상화 선수의 레이스를 수백 번 돌려봤다'며, '어떻게 그렇게 빠른 스피드를 낼 수 있었는지 깊이 연구했다'고 밝혔습니다. 그녀는 '이상화 선수의 기록에 근접하는 것이 늘 꿈이었다'고 고백하며, '그 꿈을 이루게 되어 마치 비현실적인 기분'이라고 덧붙였습니다. 이는 펨케 콕 선수가 단순히 기록을 깬 것을 넘어, 이상화 선수의 위대한 업적을 존중하고 배우려는 자세를 보여주는 대목입니다. 스피드 스케이팅 역사에 새로운 장을 연 펨케 콕 선수는 앞으로도 많은 기록을 세우며 팬들에게 감동을 선사할 것으로 기대됩니다. 이상화 선수의 기록을 발판 삼아 더욱 발전할 펨케 콕 선수의 미래가 주목됩니다."
      },
      {
        "title": "솔트레이크시티 트랙의 비밀",
        "content": "이번 펨케 콕 선수의 세계 기록 경신은 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 이루어졌습니다. 이곳은 '얼음 위의 속도'를 가장 잘 느낄 수 있는 최적의 장소로 알려져 있습니다. 높은 고도와 쾌적한 기온, 그리고 최첨단 시설이 어우러져 선수들이 최고의 기록을 낼 수 있는 환경을 제공하기 때문입니다. 이상화 선수의 36초36 기록 역시 바로 이 솔트레이크시티에서 세워졌다는 점은 흥미롭습니다. 12년 전 이상화 선수가 이곳에서 역사를 만들었던 것처럼, 펨케 콕 선수 역시 같은 장소에서 새로운 역사를 쓴 것입니다. 솔트레이크시티는 많은 스피드 스케이팅 선수들에게 꿈의 트랙이자, 세계 기록 경신이라는 영광스러운 순간을 안겨주는 특별한 곳입니다. 앞으로도 이 트랙에서 또 어떤 놀라운 기록들이 탄생할지 기대됩니다. 이상화 선수의 기록 역시 솔트레이크시티의 좋은 기운을 이어받은 셈입니다."
      },
      {
        "title": "기록 경신, 의미와 전망",
        "content": "이상화 선수의 여자 500m 세계 기록이 12년 만에 경신되었다는 소식은 스피드 스케이팅 팬들에게 큰 화두를 던지고 있습니다. 한 선수의 오랜 기록이 깨졌다는 것은 한편으로는 아쉬움을 남기지만, 다른 한편으로는 새로운 시대의 도래와 더욱 발전하는 스포츠를 보여주는 증거이기도 합니다. 펨케 콕 선수는 이상화 선수의 기록을 롤모델 삼아 꾸준히 노력해 왔으며, 그 결과 역사적인 순간을 만들어냈습니다. 이는 스피드 스케이팅 여자 500m 부문이 더욱 치열해지고 발전할 것임을 예고합니다. 이상화 선수의 기록을 뛰어넘은 펨케 콕 선수는 앞으로도 여자 500m의 최강자로 군림할 가능성이 높으며, 그녀를 추격하는 다른 선수들의 등장도 기대해 볼 수 있습니다. 이처럼 기록 경신은 단순히 숫자의 변화를 넘어, 선수들의 동기 부여와 스포츠 전체의 경쟁력 강화에 긍정적인 영향을 미칩니다. 이상화 선수의 기록은 영원히 기억될 것이며, 펨케 콕 선수의 새로운 기록은 미래 스피드 스케이팅의 밝은 전망을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상화 선수의 12년간의 여자 500m 세계 기록이 펨케 콕 선수에 의해 경신되었다는 소식에 많은 스피드 스케이팅 팬들이 놀라움과 함께 아쉬움을 느끼는 동시에, 새로운 역사를 쓴 펨케 콕 선수에게 축하를 보내고 있습니다. 특히 이상화 선수가 2013년 한 해 동안 여러 차례 세계 기록을 갈아치우며 보여준 압도적인 기량은 정말 대단했습니다. 그 당시 36초36이라는 기록은 마치 넘을 수 없는 벽처럼 느껴졌고, 12년 동안이나 깨지지 않았다는 사실 자체가 이상화 선수의 위대함을 증명하는 것 같습니다. 펨케 콕 선수가 인터뷰에서 밝힌 것처럼, 이상화 선수의 레이스를 보며 영감을 얻고 자신의 꿈을 키웠다는 이야기가 인상 깊었습니다. 이것이 바로 스포츠의 아름다운 순환이 아닐까 싶습니다. 한 시대의 정점을 찍은 선수에게서 다음 시대를 이끌어갈 선수가 탄생하는 것이죠. 펨케 콕 선수가 이상화 선수의 기록을 존경하는 마음으로, 그리고 자신의 꿈을 이루기 위해 노력해 온 결과가 이번 세계 기록 경신으로 이어진 것이기에 더욱 의미가 있다고 생각합니다. 솔트레이크시티 트랙에서 또다시 세계 기록이 나왔다는 점도 흥미롭습니다. 이제 펨케 콕 선수가 세운 새로운 기록이 앞으로 얼마나 오랫동안 유지될지, 그리고 또 어떤 선수들이 이 기록에 도전할지 기대가 됩니다. 이상화 선수의 위대한 기록은 스피드 스케이팅 역사에 길이 남을 것이고, 펨케 콕 선수의 새로운 기록은 스피드 스케이팅 여자 500m 종목의 끊임없는 발전을 보여주는 증거가 될 것입니다. 앞으로도 흥미진진한 스피드 스케이팅 경기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n14311?mid=n1006",
    "hashTag": [
      "#스피드스케이팅",
      "#여자500m",
      "#세계신기록",
      "#펨케콕",
      "#이상화",
      "#빙속여제",
      "#월드컵"
    ]
  },
  {
    "type": "int",
    "title": "\"결혼이 페널티, 韓신혼부부 19% 위장 미혼\"…日언론의 진단은?",
    "newTitle": "한국 신혼부부 혼인신고 지연 이유는 제도의 불리함 때문",
    "article": "한국에서 결혼식을 올리고도 혼인신고를 미루는 신혼부부가 빠르게 늘고 있다는 분석이 일본 경제지 닛케이에서 나왔다. 특히 혼인신고를 한 뒤 주택·대출 등 각종 제도에서 불리해지는 구조가 ‘위장 미혼’ 확산의 직접적 원인이라는 지적이 이어지고 있다. ● 결혼했지만 신고는 ‘보류’… 왜 한국 신혼부부는 미루나 일본 니혼게이자이신문(닛케이)은 지난 16일(현지시간), 한국에서 2024년 결혼한 부부 중 약 19%가 혼인신고를 1년 넘게 미뤘다고 보도했다. 혼인신고 지연이 2년 이상인 경우도 9%에 달하는 것으로 나타났다. 결혼식은 올렸지만 법적 혼인은 뒤로 미루는 이른바 ‘위장 미혼’ 현상이 통계적으로도 뚜렷하게 확인된 셈이다. 닛케이는 그 배경으로 △주택담보대출 심사 강화 △공공분양 청약 자격 축소 △취득세 규제 등을 지목했다. 미혼일 때는 부부가 각각 청약 신청이 가능하지만, 혼인신고를 하면 ‘1세대 1회’ 원칙이 적용된다. 특히 결혼 전 어느 한쪽이 이미 주택을 보유한 경우, 혼인신고만으로도 ‘1세대 2주택’으로 간주돼 취득세 부담이 폭증하는 구조가 큰 영향을 미쳤다고 분석했다. 이 같은 제도적 불리함이 신혼부부에게 사실상 ‘결혼 페널티’로 작용하며, 혼인신고를 일부러 늦추는 사회·경제적 행동으로 이어지고 있다는 설명이다. ● 혼외자 증가에도 영향… 해외에서도 반복된 ‘제도 회피’ 혼인신고 지연은 출생 통계에도 반영되고 있다. 통계청의 ‘2024년 출생 통계’에 따르면 법적으로 혼인하지 않은 남녀 사이에서 태어난 아이는 약 1만4000명으로 전체 출생아의 5.8%를 차지했다. 혼외자 비율이 5%를 넘은 것은 작년이 처음이다. 닛케이는 한국 언론 역시 이 증가에 ‘위장 미혼’ 현상이 일정 부분 작용한 것으로 보고 있다고 전했다. 닛케이는 또 이 같은 상황이 한국만의 특수한 사례가 아니라고 설명했다. 중국에서는 과거 부동산 가격이 폭등하자 일부 부부가 대출·청약 규제를 피하기 위해 ‘위장 이혼’을 선택한 사례가 상하이 등 대도시에서 실제로 있었다고 소개했다. 제도적 불이익을 피하기 위한 가족 단위의 선택이 여러 나라에서 반복되고 있다는 의미다. 김수연 기자 xunnio410@donga.com ▲ 정청래 “김어준 딴지일보가 민심 보는 척도…이틀에 한번꼴 글써” ▲ 반도체·바이오마저…“10대 수출업종 모두, 5년내 中에 추월당한다” ▲ 대학생과 ‘천원의 아침밥’ 먹은 金총리, 메뉴 보고 한 말은 ▲ ‘오키나와 영유권’으로 번지는 中-日 갈등 ▲ 내일 더 춥다, 서울 아침 영하 4도…서해안 비 또는 눈 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결혼했는데… 신고는 왜?",
        "content": "최근 한국에서 결혼식을 올렸음에도 혼인신고를 바로 하지 않는 신혼부부가 눈에 띄게 늘고 있다는 분석이 나왔습니다. 단순히 설렘을 미루는 것이 아니라, 복잡한 제도적인 이유와 경제적인 부담감 때문에 혼인신고를 뒤로 미루는 이른바 ‘위장 미혼’ 현상이 심화되고 있다는 점은 주목할 만합니다. 이러한 흐름은 단순히 개인의 선택을 넘어 사회 전반의 변화를 보여주는 단면이라고 할 수 있습니다. 실제 일본의 경제지 닛케이에서도 이 현상을 주목하며 한국의 신혼부부들이 왜 결혼 신고를 미루는지에 대한 심층적인 분석을 내놓았습니다. 이는 한국 사회가 직면한 새로운 현실을 보여주는 중요한 지표가 될 수 있습니다. 혼인신고 지연 현상이 앞으로 어떻게 전개될지, 그 배경과 영향에 대해 자세히 살펴보겠습니다."
      },
      {
        "title": "신혼부부 '결혼 페널티'",
        "content": "혼인신고를 미루는 가장 큰 이유로는 주택 관련 제도에서 발생하는 불이익이 꼽힙니다. 결혼 전에는 미혼 상태에서 각자 주택 청약 신청이 가능했지만, 혼인신고를 하면 ‘1세대 1회’ 원칙이 적용되어 그 혜택이 제한됩니다. 특히, 결혼 전 이미 한쪽 배우자가 주택을 보유하고 있는 경우, 혼인신고만으로도 ‘1세대 2주택’으로 간주되어 취득세 부담이 크게 늘어나는 구조적인 문제가 존재합니다. 이러한 제도적 장벽은 신혼부부에게 실질적인 ‘결혼 페널티’로 작용하며, 의도적으로 혼인신고를 늦추는 사회·경제적 행동을 유발하고 있습니다. 즉, 제도가 개인의 결혼 결정에 직접적인 영향을 미치는 상황이 발생하고 있는 것입니다. 이러한 ‘결혼 페널티’는 단순히 몇몇 가정의 문제가 아닌, 사회 전반의 결혼 및 출산율에도 영향을 미칠 수 있는 복합적인 요인입니다."
      },
      {
        "title": "청약, 대출, 세금 문제",
        "content": "주택담보대출 심사 강화와 공공분양 청약 자격 축소 또한 혼인신고 지연의 주요 원인으로 지목됩니다. 결혼 후에는 부부 합산 소득과 자산 기준으로 대출 심사가 이루어지므로, 결혼 전보다 대출 한도가 줄어들거나 조건이 까다로워질 수 있습니다. 또한, 공공분양의 경우 신혼부부 특별 공급 제도가 있지만, 이는 혼인 기간 및 자녀 수 등 복잡한 조건을 충족해야 하므로 오히려 혼인신고를 미루고 각자의 자격으로 기회를 엿보려는 심리가 작용할 수 있습니다. 취득세 규제 역시 무시할 수 없는 부분입니다. 앞서 언급했듯, ‘1세대 2주택’에 해당될 경우 높은 취득세율을 적용받기 때문에, 결혼 후 집을 구매하려는 신혼부부에게는 상당한 경제적 부담으로 다가옵니다. 이러한 제도적 불이익은 한국의 신혼부부들이 혼인신고를 망설이게 만드는 결정적인 요인으로 작용하고 있습니다."
      },
      {
        "title": "혼외자 증가와 통계",
        "content": "혼인신고를 미루는 현상은 출생 통계에도 영향을 미치고 있습니다. 법적으로 혼인 관계가 아닌 남녀 사이에서 태어난 아이, 즉 혼외자의 비율이 증가하고 있다는 점은 이러한 ‘위장 미혼’ 추세와 무관하지 않다는 분석입니다. 통계청 자료에 따르면, 최근 법적으로 혼인하지 않은 남녀 사이에서 태어난 아이가 전체 출생아의 상당 부분을 차지하며, 혼외자 비율이 5%를 넘어선 것은 작년이 처음입니다. 이는 단순히 도덕적 문제로 치부할 것이 아니라, 앞서 언급된 제도적인 이유로 인해 결혼을 법적으로 인정하지 않는 상황이 늘어나고 있음을 시사합니다. 한국 언론 역시 이러한 출생 통계의 변화에 ‘위장 미혼’ 현상이 일정 부분 영향을 미쳤을 것으로 보고 있습니다. 이는 앞으로 한국 사회의 가족 형태 및 출산율 변화에도 중요한 시사점을 던져줍니다."
      },
      {
        "title": "해외 사례와 유사점",
        "content": "한국만의 독특한 현상이라고 생각했던 ‘위장 미혼’은 사실 해외에서도 비슷한 사례를 찾아볼 수 있습니다. 예를 들어, 과거 중국의 일부 대도시에서는 부동산 가격이 급등하면서 일부 부부들이 대출 및 청약 규제를 피하기 위해 ‘위장 이혼’을 선택하는 경우가 있었습니다. 이는 제도의 허점을 이용하여 개인이나 가족의 이익을 극대화하려는 인간의 보편적인 심리를 보여줍니다. 한국의 ‘위장 미혼’ 현상 역시 제도적인 불이익을 피하려는 전략적인 선택이라는 점에서 이러한 해외 사례와 맥락을 같이 합니다. 즉, 제도가 개인의 삶에 미치는 영향이 커지면서, 사람들은 그 제도를 ‘활용’하거나 ‘회피’하려는 방식으로 적응하고 있음을 알 수 있습니다. 이러한 현상이 반복된다는 것은 제도의 설계와 현실의 괴리가 존재함을 의미하기도 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "결혼은 단순히 두 사람의 사랑만으로 이루어지는 것이 아니라, 사회와 제도의 틀 안에서 여러 조건들을 고려해야 하는 복잡한 과정임을 다시 한번 느끼게 됩니다. ‘위장 미혼’이라는 말이 다소 부정적으로 들릴 수 있지만, 그 이면에는 현실적인 어려움과 제도의 개선을 요구하는 목소리가 담겨 있다고 생각합니다. 신혼부부들이 결혼 신고를 망설이는 이유가 복합적인 제도적, 경제적 요인 때문이라면, 단순히 개인의 선택으로 치부하기보다는 사회적으로 함께 고민하고 해결책을 찾아야 할 문제입니다. 결혼과 출산이 장려되는 사회 분위기를 조성하기 위해서는, 오히려 결혼을 했을 때 더 많은 혜택과 기회를 얻을 수 있도록 제도를 개선하는 노력이 필요하지 않을까 싶습니다. ‘결혼 페널티’라는 말이 나오지 않도록, 제도가 신혼부부들에게 든든한 버팀목이 되어줄 수 있다면 좋겠습니다. 한국의 결혼 문화와 제도가 앞으로 어떻게 변화해 나갈지, 깊은 관심과 함께 긍정적인 변화를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n21861?mid=n1006",
    "hashTag": [
      "#위장미혼",
      "#혼인신고지연",
      "#결혼페널티",
      "#주택대출",
      "#청약자격",
      "#취득세",
      "#혼외자",
      "#출생통계",
      "#가족제도",
      "#일본경제지"
    ]
  },
  {
    "type": "its",
    "title": "[단독] 카카오톡 친구탭 '원상복구'는 다음달…\"각종 업데이트 쌓여\"",
    "newTitle": "카카오톡 친구탭 다음달 원상복구 확정 업데이트 일정 공개",
    "article": "논란의 '친구탭' 11월 롤백 가능성 거론됐지만 결국 12월 대개편 전후 각종 업데이트 강행군 초과 근로 사례 속출...노동부 감독 카카오톡 로고. 카카오 [파이낸셜뉴스] 카카오가 카카오톡 '친구탭'을 개편 이전으로 되돌리는 업데이트를 다음달 진행할 예정인 것으로 확인됐다. 지난 9월 카카오톡 대개편을 발표한 뒤 친구탭을 중심으로 부정적인 반응이 쏟아지고 있는 가운데, 일부 지표의 하락과 함께 각종 논란이 끊이지 않으며 리더십이 흔들리고 있다는 지적이 나온다. 17일 파이낸셜뉴스 취재를 종합하면 당초 이달 중순이 유력했던 카카오의 친구탭 원상복구 관련 업데이트는 올해 연말로 정해졌다. 내부에서는 친구탭 개편을 두고 쏟아진 부정적인 반응에 최대한 빨리 업데이트를 진행해야 한다는 의견도 있었지만, 예정된 업데이트가 쌓여있어 우선순위가 밀린 것이 아니냐는 추측이 나온다. 카카오 측은 이에 대해 \"개발 일정이 유동적이라 업데이트 일정을 정확히 정할 수 없는 구조\"라고 설명했다. 실제 카카오 내부는 대개편 발표 전후 각종 업데이트로 강행군에 시달리고 있다. 지난 10월 '챗GPT 포 카카오', '카나나', 'AI 요약' 등 업데이트를 포함해 11월에는 신규 AI 에이전트 업데이트가 예정됐다. 이에 직군을 가릴 것 없이 격무에 시달리면서 고용노동부의 근로감독까지 받게 됐다. 이날 화섬식품노조 카카오지회는 \"지난 7월부터 일부 임원들이 프로젝트 진행을 밀어부치며 노동시간 초과와 직장내괴롭힘이 발생했다는 제보를 받아 내부조사를 통해 근로감독 청원을 신청했다\"며 \"이번 청원에는 주 평균 52시간 초과된 다수의 사례가 포함됐다\"고 밝혔다. 12월 업데이트가 앞서 카카오 측이 밝혔던 연내에 친구탭을 되돌리겠다는 계획에서 벗어난 것은 아니다. 다만 개편 이후 카카오톡 일부 지표들이 하락 추세를 보이고 있는 것으로 알려진 상황이다. 업계에서는 친구탭에 대한 부정적인 반응으로 친구탭 사용 연령층이 5~60대로 올라가고, '카카오톡 선물하기' 거래량이 대폭 줄었다는 분석도 나왔다. 또 숏폼탭과 합쳐진 오픈채팅 관련 지표도 크게 낮아진 것으로 전해졌다. 정신아 카카오 대표는 지난 7일 올해 3·4분기 실적 컨퍼런스콜을 통해 \"카카오는 이용자 여러분들의 피드백을 수렴해 4·4분기부터 예정된 친구탭 개편을 포함해 지속적으로 서비스 개선을 진행할 계획\"이라고 전한 바 있다. 크고 작은 업데이트들이 이어지고 있지만 챗GPT 포 카카오를 제외하고선 대부분 부정적인 반응이 주를 이룬다는 점도 문제다. 가장 최근에 업데이트된 카카오맵의 '친구 위치 추적 기능'도 부작용 우려가 나온다. 카카오톡 메신저 내에서 상호 동의하에 시간제한 없이 서로의 위치를 확인할 수 있고, 원하지 않을 때는 위치를 잠시 숨기거나 공유를 멈출 수도 있지만 특정 상황에서 반강제적으로 위치를 추적당할 수 있는 가능성이 있다는 것. 앞서 지난 8월 메타의 사회관계망서비스(SNS) 인스타그램도 '위치 공유' 기능을 추가했다가 논란이 됐다. 한편, 그룹의 컨트롤 타워 격인 CA협의체의 책임경영을 담당하는 임원 A씨가 최근 열린 자녀 결혼식에 소속 부서 직원을 동원해 축의금 수납 업무를 지시했다는 의혹도 나왔다. CA협의체는 지난 2021년 ‘문어발 확장’과 ‘카카오페이 먹튀’ 논란 이후 카카오의 경영 쇄신을 위해 신설된 조직이다. wongood@fnnews.com 주원규 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → 김건희 여사 母, 의미심장한 호소 \"사실 내가…\" → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친구탭 롤백",
        "content": "카카오톡의 '친구탭' 개편 이후 사용자들의 부정적인 반응이 쏟아지자, 결국 12월 중순으로 예정되었던 롤백(되돌리기) 업데이트가 연말로 연기된 것으로 확인되었습니다. 당초 11월 중순이면 친구탭 원상복구가 가능할 것이라는 전망이 있었지만, 내부적으로 예정된 다른 업데이트들이 많아 우선순위에서 밀린 것이라는 추측이 나오고 있습니다. 카카오 측은 개발 일정이 유동적이라 정확한 업데이트 시점을 확정하기 어렵다는 입장이지만, 사용자들의 불만을 빠르게 해소하려는 움직임도 보입니다. 카카오톡 친구탭 개편은 많은 이용자들에게 혼란을 야기했으며, 이로 인해 서비스 전반에 대한 불신이 커지고 있다는 지적이 나오고 있습니다. 이번 친구탭 롤백 결정은 이러한 부정적인 여론을 의식한 결과로 풀이됩니다. 카카오톡 친구탭에 대한 이번 이슈는 향후 카카오 서비스 업데이트 방향에 대한 중요한 시사점을 던져주고 있습니다. 카카오톡 친구탭의 재개편 여부는 앞으로도 주목해야 할 부분입니다. 카카오톡 친구탭 롤백 소식은 많은 이용자들이 기다려온 소식일 것입니다. 카카오톡 친구탭 개선을 통해 다시 한번 사용자들의 만족도를 높일 수 있을지 지켜봐야 합니다. 카카오톡 친구탭의 변화를 통해 더욱 편리한 서비스를 제공하길 기대합니다."
      },
      {
        "title": "잇따른 업데이트",
        "content": "카카오톡 친구탭 롤백 소식과 더불어, 카카오 내부에서는 연이은 업데이트 강행군으로 인해 직원들이 격무에 시달리고 있다는 소식도 전해졌습니다. 특히 지난 10월에는 '챗GPT 포 카카오', '카나나', 'AI 요약' 등 다양한 AI 관련 업데이트가 이루어졌으며, 11월에도 신규 AI 에이전트 업데이트가 예정되어 있었습니다. 이러한 쉴 새 없는 업데이트는 개발팀뿐만 아니라 전 직군에 걸쳐 업무 부담을 가중시켰고, 결국 고용노동부의 근로감독을 받는 상황에 이르렀습니다. 화섬식품노조 카카오지회는 일부 임원들의 무리한 프로젝트 추진으로 인해 노동시간 초과와 직장 내 괴롭힘이 발생했다는 제보를 바탕으로 근로감독 청원을 신청했다고 밝혔습니다. 이 청원에는 주 평균 52시간을 초과한 사례들이 다수 포함되어 있어, 카카오 내부의 열악한 근무 환경을 짐작게 합니다. 카카오톡 친구탭 개편 이후에도 이러한 잇따른 업데이트는 사용자들의 피로감을 높이는 요인이 되기도 했습니다. 카카오의 서비스 혁신 노력은 좋으나, 직원들의 워라밸과 건강을 고려한 균형 잡힌 접근이 필요하다는 목소리가 커지고 있습니다. 카카오톡 친구탭 롤백과 더불어 이러한 내부적인 문제 해결 또한 카카오의 중요한 과제가 될 것입니다."
      },
      {
        "title": "지표 하락세",
        "content": "카카오톡 친구탭 개편 이후 서비스 전반의 지표가 하락세를 보이고 있다는 분석이 나오고 있습니다. 특히 친구탭에 대한 부정적인 반응이 집중되면서, 해당 탭을 주로 이용하던 50~60대 이용자층의 이탈이 가속화되고 있다는 관측입니다. 더욱이 '카카오톡 선물하기' 거래량이 크게 감소했다는 분석도 제기되며, 이는 친구탭 개편이 단순히 기능적인 변화를 넘어 실질적인 매출 감소로 이어질 수 있음을 시사합니다. 숏폼(Short-form) 콘텐츠 탭과 통합된 오픈채팅 관련 지표 역시 크게 낮아진 것으로 전해져, 사용자들의 전반적인 서비스 이용 만족도가 떨어졌음을 보여줍니다. 이는 곧 카카오의 핵심 서비스인 카카오톡의 경쟁력 약화로 이어질 수 있다는 우려를 낳고 있습니다. 정신아 카카오 대표 역시 3분기 실적 컨퍼런스 콜을 통해 이용자 피드백을 수렴하여 서비스 개선을 지속하겠다고 밝혔으나, 친구탭 개편을 포함한 여러 업데이트들이 긍정적인 반응보다는 부정적인 의견을 더 많이 받고 있다는 점은 심각하게 고민해야 할 부분입니다. 카카오톡 친구탭의 부진은 카카오 전체 서비스의 성장 동력에도 영향을 미칠 수 있습니다. 카카오톡 친구탭의 위기 극복이 시급한 상황입니다."
      },
      {
        "title": "AI 업데이트 논란",
        "content": "카카오가 야심 차게 선보인 AI 기반 서비스 업데이트들이 전반적으로 사용자들의 외면을 받고 있다는 분석이 지배적입니다. '챗GPT 포 카카오'를 제외한 대부분의 AI 관련 업데이트가 긍정적인 반응보다는 부정적인 피드백을 더 많이 받고 있으며, 이는 카카오의 AI 전략에 대한 재검토가 필요함을 보여줍니다. 최근 업데이트된 카카오맵의 '친구 위치 추적 기능' 역시 사용자들의 사생활 침해 및 보안에 대한 우려를 낳고 있습니다. 비록 상호 동의 하에 위치 공유가 이루어지고, 언제든지 기능을 중지할 수 있다는 설명이 있지만, 특정 상황에서는 반강제적인 위치 추적이 가능할 수 있다는 가능성이 제기되며 논란이 되었습니다. 이는 지난 8월 메타의 인스타그램이 '위치 공유' 기능을 추가했다가 사용자들의 반발에 부딪혔던 사례와 유사합니다. 사용자들은 편리함만큼이나 개인 정보 보호에 대한 민감성이 높아지고 있으며, 이러한 부분을 간과한 업데이트는 오히려 서비스에 대한 불신을 키울 수 있습니다. 카카오톡 친구탭 개편과 더불어 AI 서비스 업데이트 방향 역시 신중한 접근이 요구됩니다. 카카오의 AI 기술 발전은 기대되지만, 사용자 중심의 서비스 설계가 반드시 동반되어야 할 것입니다. 카카오톡 친구탭과 AI 서비스 모두 사용자들의 신뢰 회복이 중요합니다."
      },
      {
        "title": "임원 갑질 의혹",
        "content": "카카오그룹의 컨트롤 타워 역할을 하는 CA협의체 소속 임원 A씨가 자녀 결혼식에 소속 부서 직원을 동원해 축의금 수납 업무를 지시했다는 의혹이 불거지면서, 내부적으로 큰 파장을 일으키고 있습니다. CA협의체는 지난 2021년 '문어발 확장' 및 '카카오페이 먹튀' 논란 이후 경영 쇄신을 위해 신설된 조직으로, 그룹의 윤리 경영을 책임져야 할 위치에 있습니다. 이러한 조직의 임원이 직원을 사적으로 이용했다는 의혹은 카카오의 리더십과 윤리 의식에 대한 심각한 의문을 제기합니다. 이는 앞서 언급된 과도한 업무 부담, 직장 내 괴롭힘, 그리고 AI 서비스 업데이트에 대한 사용자들의 부정적인 반응과 더불어, 카카오 내부의 조직 문화와 경영 시스템 전반에 대한 불신을 더욱 증폭시키고 있습니다. 특히 카카오톡 친구탭 개편 이후 사용자들의 목소리가 더욱 커지고 있는 상황에서, 이러한 임원 관련 의혹은 '이용자 중심' 경영이라는 카카오의 약속에 대한 진정성을 의심케 합니다. 카카오의 리더십은 이번 친구탭 롤백 결정과 함께, 이러한 내부적인 문제에 대해서도 투명하고 책임감 있는 자세로 해결해 나가야 할 것입니다. 카카오톡 친구탭 문제뿐만 아니라, 전반적인 조직 문화 개선이 절실한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 친구탭 개편 이슈는 단순히 기능 하나를 되돌리는 것을 넘어, 카카오의 서비스 기획 및 운영 방식 전반에 대한 사용자들의 불신이 얼마나 깊은지를 보여주는 단적인 예라고 생각합니다. 잇따른 업데이트 강행군 속에서 직원들의 피로도가 높아지고, 결국 근로감독까지 이어지는 상황은 '사람'을 중시하는 기업 문화가 제대로 자리 잡지 못했음을 시사합니다. 또한, AI 기술 발전이라는 명분 아래 개인 정보 보호에 대한 사용자들의 우려를 간과한 업데이트는 기술 만능주의에 빠져 있다는 비판을 피하기 어려울 것입니다. 특히 5~60대 이용층까지 아우르는 대표적인 메신저 앱에서 이러한 변화가 오히려 사용자 경험을 저해하고, 경쟁사에게 기회를 내주는 결과를 초래할 수 있다는 점은 카카오가 깊이 성찰해야 할 부분입니다. 친구탭 롤백 결정이 이러한 문제들을 근본적으로 해결해 줄 것이라고 단정할 수는 없지만, 최소한 이용자들의 목소리에 귀 기울이기 시작했다는 점에는 긍정적인 신호로 볼 수 있습니다. 앞으로 카카오가 친구탭을 어떻게 개선하고, AI 서비스를 어떻게 사용자 친화적으로 발전시켜 나갈지, 그리고 무엇보다 임직원들의 복지와 사용자들의 신뢰를 최우선으로 하는 경영을 보여줄지 귀추가 주목됩니다. 카카오톡 친구탭의 성공적인 개선을 통해 다시 한번 국민 메신저로서의 위상을 되찾기를 바랍니다. 카카오톡 친구탭의 변화를 통해 모든 이용자들이 만족하는 서비스를 경험할 수 있기를 진심으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n23783?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#친구탭",
      "#롤백",
      "#업데이트",
      "#근로감독",
      "#카카오",
      "#AI",
      "#숏폼"
    ]
  },
  {
    "type": "its",
    "title": "정용진 신세계 회장, 트럼프 장남과 또 만났다",
    "newTitle": "정용진 회장, 트럼프 주니어와 다시 만난 자리",
    "article": "왼쪽부터 정용진 신세계그룹 회장, 트럼프 주니어, 오미드 말릭 1789캐피털 공동 설립자. /뉴스1 정용진 신세계 회장(사진 왼쪽)이 도널드 트럼프 미국 대통령의 장남 트럼프 주니어(가운데)와 최근 스페인의 한 고급 호텔에서 저녁 자리를 가졌다는 사실이 17일 알려졌다. 둘은 지난 2010년 한 언론사 행사에서 처음 만나 지금까지 인연을 이어오고 있다. 덕분에 정 회장은 지난해 12월 트럼프 주니어 초청으로 미국을 방문해 국내 정·재계 인사 중 처음으로 트럼프 대통령과 면담했다. 그리고 지난 5월 카타르 도하에서 셰이크 타밈 빈 하마드 알사니 카타르 군주(에미르)가 트럼프 대통령을 맞이하며 주최한 국빈 만찬에 정 회장이 참석하기도 했다. 트럼프 주니어도 정 회장 초청으로 방한해 국내 기업가들을 만났다. 이 자리에는 2023년 벤처 투자 기업 1789캐피털을 공동 설립한 오미드 말릭(사진 오른쪽)도 동석했다. 트럼프 주니어는 1789캐피털에 지난해 합류해 함께 일하고 있다. 셋의 친분 덕분에 1789캐피털이 올해 들어 한국 시장 진출을 준비하고 있는 것으로 알려지기도 했다. 조선닷컴 핫 뉴스 Best ㆍ 아파트값 잡는다더니 사람 잡는 '10·15 대책' ㆍ 3.5억 넣어 7800억 번 대장동 일당, 강남 부동산 집중 쇼핑 ㆍ 노상원 前사령관에 징역 3년… 특검, 기소 사건 중 첫 결심 ㆍ 뒤집힌 지도엔 한반도가 중심… 주한美사령관 \"중·러 견제\" ㆍ \"경차는 일반칸에 대지 마세요\" 아파트 '주차 단속' 논란 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이영빈 기자 been@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정용진-트럼프 주니어 만남",
        "content": "최근 정용진 신세계그룹 회장과 도널드 트럼프 미국 대통령의 장남 트럼프 주니어가 스페인의 한 고급 호텔에서 만나 화제를 모았습니다. 두 사람은 지난 2010년 한 언론사 행사에서 처음 인연을 맺은 이후 꾸준히 관계를 이어온 것으로 알려졌습니다. 이번 만남은 두 사람의 오랜 친분을 다시 한번 확인시켜주는 자리였습니다. 정용진 회장은 지난해 12월 트럼프 주니어의 초청으로 미국을 방문해 도널드 트럼프 대통령과 직접 면담하는 등 한국 정·재계 인사 중 최초로 트럼프 대통령을 만나는 이례적인 경험을 하기도 했습니다. 이러한 교류는 단순히 개인적인 만남을 넘어, 한국과 미국 간의 경제 협력 가능성을 시사하는 중요한 부분으로 해석될 수 있습니다. 정용진 회장과 트럼프 주니어의 관계는 앞으로도 주목할 만한 지점입니다."
      },
      {
        "title": "두터운 신뢰 관계",
        "content": "정용진 신세계그룹 회장과 트럼프 주니어의 관계는 단순한 만남 이상으로 깊은 신뢰를 바탕으로 하고 있습니다. 지난해 12월 정 회장이 트럼프 주니어 초청으로 미국을 방문해 도널드 트럼프 대통령을 만난 것은 이를 방증합니다. 더불어 지난 5월에는 카타르 도하에서 열린 국빈 만찬에 정 회장이 참석했는데, 이는 셰이크 타밈 빈 하마드 알사니 카타르 군주가 트럼프 대통령을 위해 주최한 자리였습니다. 이처럼 정 회장이 국제적인 행사에도 참석할 기회를 얻는 것은 트럼프 측과의 돈독한 관계를 보여줍니다. 반대로 트럼프 주니어 역시 정 회장의 초청으로 한국을 방문하여 국내 유수의 기업가들과 만남을 가졌습니다. 이러한 상호 방문과 교류는 두 사람 간의 긍정적인 관계가 더욱 공고해지고 있음을 나타냅니다. 정용진 회장과 트럼프 주니어의 관계는 앞으로 한국 경제계에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "1789캐피털 동석",
        "content": "최근 스페인에서의 만찬 자리에는 2023년 벤처 투자 기업인 1789캐피털을 공동 설립한 오미드 말릭도 함께 동석했습니다. 오미드 말릭은 트럼프 주니어가 지난해 합류하여 함께 일하고 있는 인물로, 이번 만남의 또 다른 중요한 연결고리입니다. 트럼프 주니어는 1789캐피털에 합류하여 활발하게 활동하고 있으며, 오미드 말릭과 함께 투자 및 사업 관련 논의를 이어가고 있는 것으로 보입니다. 이들의 동석은 1789캐피털이 단순한 투자 회사를 넘어, 정치 및 경제계 인사들과의 네트워크를 기반으로 사업을 확장해 나갈 가능성을 시사합니다. 특히 트럼프 주니어와 오미드 말릭이 함께하는 1789캐피털의 움직임은 향후 미국 투자 업계에서도 주목받을 만한 부분입니다."
      },
      {
        "title": "한국 시장 진출 준비?",
        "content": "정용진 신세계그룹 회장, 트럼프 주니어, 그리고 1789캐피털의 오미드 말릭까지, 이 세 인물의 친분은 1789캐피털의 한국 시장 진출 가능성에 대한 궁금증을 증폭시키고 있습니다. 알려진 바에 따르면 1789캐피털은 올해 들어 한국 시장 진출을 구체적으로 준비하고 있는 것으로 전해집니다. 이는 최근 정용진 회장과 트럼프 주니어의 잦은 교류와, 한국에서의 트럼프 주니어 만남 자리 등에 기반한 예상입니다. 오랜 기간 정 회장과 좋은 관계를 유지해 온 트럼프 주니어, 그리고 그의 파트너인 오미드 말릭이 설립한 1789캐피털이 한국 시장에 어떤 방식으로 진출할지 귀추가 주목됩니다. 한국의 풍부한 투자 기회와 성장 잠재력을 고려할 때, 1789캐피털의 한국 시장 진출은 국내 경제계에 새로운 활력을 불어넣을 수 있을 것으로 기대됩니다. 정용진 회장과 1789캐피털의 협력이 구체화될 가능성도 점쳐지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정용진 신세계그룹 회장과 트럼프 주니어의 만남 소식은 여러모로 흥미롭습니다. 단순한 비즈니스 만남을 넘어, 두 사람의 깊은 개인적인 친분과 앞으로의 사업적 협력 가능성까지 엿볼 수 있다는 점에서 시사하는 바가 큽니다. 특히 1789캐피털의 한국 시장 진출 준비 소식은 국내 투자 업계에도 신선한 바람을 불러일으킬 수 있을 것으로 보입니다. 미국 정치권과 긴밀한 관계를 맺고 있는 인물이 국내 시장에 진출한다는 것은, 투자 환경뿐만 아니라 한국 경제 전반에 미칠 파장도 고려해볼 만합니다. 정용진 회장과 트럼프 주니어의 앞으로의 행보, 그리고 1789캐피털의 한국 시장 진출 전략이 어떻게 펼쳐질지 주의 깊게 지켜볼 필요가 있습니다. 정용진 회장이라는 국내 유수의 기업가와 글로벌 네트워크를 가진 트럼프 주니어, 그리고 1789캐피털의 시너지가 기대되는 순간입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18553?mid=n1006",
    "hashTag": [
      "#정용진",
      "#트럼프주니어",
      "#1789캐피털",
      "#한국시장진출",
      "#신세계그룹",
      "#오미드말릭"
    ]
  },
  {
    "type": "its",
    "title": "왜 그들은 인스타를 버리고 '작은 네트워크'로 떠나는 걸까 [트랜D]",
    "newTitle": "인스타 대신 진짜 관계 중심 작은 네트워크 SNS 주목",
    "article": "소셜미디어 이미지. 사진 Freepik 대학 캠퍼스에서 학생들의 휴대폰이 동시다발적으로 울렸고, “Time to BeReal”이라는 알림과 함께 2분의 시간이 주어졌습니다. 필터도, 보정도, 재촬영도 없이 지금 이 순간을 찍어야 했죠. 누군가는 도서관 책상 앞에서, 누군가는 엉망인 머리 상태 그대로 카메라 앞에 섰습니다. 이후 이들의 사진은 ‘꾸밈 없는 진짜 일상’을 공유하자는 트렌드를 만든 SNS 앱 ‘BeReal(비리얼)’를 타고 친한 소수의 친구에게만 공유됐어요. 여전히 많은 SNS에서 팔로워 수와 조회 수가 중요한 지표로 여겨지지만, 일부 사용자들은 더 이상 이런 경쟁에 매력을 느끼지 않습니다. 대신 ‘친한 사람 몇 명과 일상 한 조각을 공유할 수 있는 공간’, ‘꾸미지 않은 나 그대로를 보여줄 수 있는 적정 크기의 네트워크’를 선호해요. 이러한 변화는 단순한 앱 유행이 아니라, SNS를 바라보는 이용자 인식 자체가 다양해지고 있음을 뜻합니다. 폐쇄형 SNS의 대표 주자 비리얼(BeReal). 사진 Effinity ━ 확장에서 친밀로…폐쇄형 SNS의 부상 인스타그램을 비롯한 대부분의 SNS는 ‘팔로워 수’라는 숫자 게임을 벌이고 있습니다. 더 많은 사람에게 도달하고, 더 많은 ‘좋아요’를 받고, 알고리즘에 의해 발견되는 것이 성공의 지표죠. 하지만 그 과정에서 사용자들은 지쳤습니다. 완벽한 각도, 완벽한 조명, 완벽한 텍스트를 준비해야 하는 SNS는 더 이상 ‘나’를 공유하는 공간이 아니라, 브랜딩해야 하는 무대가 되어버렸으니까요. 사용자들이 인스타그램, 페이스북, 틱톡 등 확장형 SNS에서 이탈하는 가장 큰 이유는 과도한 노출 압박과 알고리즘 피로입니다. 이는 ‘꾸며진 나’를 만들어야 한다는 부담과, 알고리즘이 결정하는 피드 구조가 만드는 과잉 자극이라는 두 가지 문제를 야기했어요. 반면 폐쇄형 SNS 서비스는 ‘친밀성’이라는 오래된 가치를 기술적으로 복원하고 있습니다. 이들은 몇 가지 공통된 특징을 보여요. 첫째, 의도적인 네트워크 제한이에요. 비리얼(BeReal), 로켓(Locket) 등 몇 년 전부터 등장한 폐쇄형 SNS는 친구 수를 제한하거나 초대 기반으로만 친구를 추가할 수 있습니다. 20명 남짓한 소수의 친구들과 연결되거나 같은 학교 커뮤니티에서만 작동하죠. 둘째, 시간성과 일회성입니다. 비리얼은 하루 한 번 뜨는 알림에 맞춰 2분 안에 사진을 찍어야 하고, 로켓은 친구의 사진이 스마트폰 위젯에 즉시 나타나요. 랩스(Lapse)는 사진이 마치 필름처럼 ‘현상’되는 데 시간이 걸립니다. 마지막으로 편집과 보정의 제거입니다. 이들은 필터, 편집, 보정 기능을 의도적으로 배제하고 있는 그대로의 사진을 찍고 공유하도록 해요. AI 알고리즘이 아닌 시간순으로 피드에 노출되고요. “노출보다 관계, 꾸밈보다 순간, 확장보다 친밀”이라는 핵심 가치를 추구합니다. 비리얼은 2022년 서구권 Z세대를 중심으로 큰 인기를 끌며 전 세계 1억 회 이상 다운로드, 7350만명의 활성 사용자를 기록했습니다. 2025년 현재는 약 4000만명으로 감소했지만, 최근 일본에서는 450만명의 월간 활성 사용자를 기록하며 일본 Z세대에게 큰 인기를 얻고 있어요. 최근엔 인기 아이돌 아이브(IVE) 멤버 이서가 유튜브에서 비리얼을 사용하고 있다고 밝히기도 했죠. 로켓은 1000만 회 이상 앱 다운로드 이후에도 월간 50만 건의 다운로드를 꾸준히 유지하며, 작지만 지속 가능한 친밀함을 구현했어요. 소수의 친구와 함께하는 SNS. 사진 Freepik ━ 순간성의 회복과 폐쇄성의 딜레마 폐쇄형 SNS가 주목받는 가장 큰 이유는 알고리즘 피로에 대한 반작용입니다. 틱톡과 인스타그램 릴스의 ‘무한 스크롤’은 중독적이지만 본질적으로 수동적 경험입니다. 사용자가 선택한 것이 아니라, 알고리즘이 선택한 콘텐츠를 소비하는 구조로 흘러가면서 피로가 누적되었죠. 이에 반해 폐쇄형 SNS는 알고리즘의 개입을 최소화하고, 소수의 가까운 사람과 교류하는 원초적 소셜 경험을 복원해요. 이러한 플랫폼들은 ‘피드 영속성’을 의도적으로 줄입니다. 비리얼의 하루 한 장, 랩스(Lapse)의 현상 시간이 있는 사진, 로켓(Locket)의 순간 포착 방식처럼 “지금, 이 순간만 존재하는 콘텐츠”가 중심입니다. 이는 SNS를 ‘기록의 공간’에서 ‘경험의 공간’으로 전환시키는 시도이며 꾸미기, 필터, 노출 경쟁에서 벗어난 더 가벼운 소통 방식을 제공해요. 그러나 폐쇄성은 분명한 양면성을 갖고 있습니다. 좁은 관계망은 친밀감을 강화하지만 네트워크 효과는 현저히 약해지죠. 페이스북, 인스타그램은 사용자가 많아질수록 가치가 커지는 대표적 확장형 SNS이니까요. 하지만 폐쇄형 SNS는 친구 20명이면 충분하며 이용자 수가 사용자 경험에 큰 차이를 만들지 않습니다. 결과적으로 성장 속도와 비즈니스 확장성은 제한될 수밖에 없어요. 이 구조적 한계는 수익 모델의 부재로 이어집니다. 광고가 거의 없고 인플루언서 기반 노출 경제도 존재하지 않는 형태에서는 서비스 개선과 기능 확장이 어려워요. 실제로 비리얼의 급격한 사용자 감소나, 초기 주목을 받았다가 유지에 실패한 다수의 폐쇄형 SNS 사례는 이러한 문제를 잘 보여줍니다. 그럼에도 폐쇄형 SNS가 지속적으로 선택받는 이유는 명확해요. ‘너무 큰 인터넷’이 주는 피로감 때문입니다. 광대한 노출과 알고리즘 경쟁의 세계에 지친 이용자들에게는 가까운 사람에게만 보여주는 작고 안전한 공간이 오히려 더 매력적인 거죠. 콘텐츠 전용 SNS ‘소라’. 사진 Sora 캡쳐 ━ AI 시대, 작지만 진짜인 네트워크의 미래 사용자들의 SNS 이동은 단순한 유행이 아닙니다. 이는 소셜미디어의 본질에 대한 질문이 다시 시작되었다는 신호에요. 좋아요 경쟁보다 가까운 친구들과의 일상을 원하고 알고리즘이 추천하는 끝없는 피드보다 소중한 일상의 순간을 선호하며 불특정 다수의 시선보다 소수의 진짜 관계에 집중하는 흐름입니다. 생성형 AI 시대가 되면서 이러한 경향은 더욱 뚜렷해지고 있어요. AI가 만든 완벽한 영상과 이미지가 넘쳐날수록 사람들은 오히려 ‘진짜’에 대한 갈증을 느껴요. 완벽하게 연출된 AI 일몰과 친구가 급하게 찍은 흐릿한 사진 중 어느 쪽이 더 마음에 남는지를 물어보면 많은 이용자가 후자를 선택합니다. AI의 완결성보다 인간의 흔적과 진정성을 더 가치 있게 여기기 때문이죠. 또한 AI 추천 알고리즘은 사용자를 가장 잘 이해한다고 말하지만 그 과정에서 이용자는 점점 주체성을 잃어갑니다. 내가 무엇을 좋아하는지 스스로 탐색하기보다 알고리즘이 제시하는 콘텐츠를 소비하는 구조로 흐르기 때문이에요. 폐쇄형 SNS는 이러한 흐름을 정면으로 거부합니다. 친구 목록을 사용자가 직접 선택하고, 콘텐츠는 시간순으로 단순하게 흘러가죠. AI가 개입하지 않은 사람 간의 직접 연결이 이들의 핵심 가치입니다. 폐쇄형 SNS는 이제 하나의 트렌드를 넘어 새로운 소셜미디어 패러다임을 제시하고 있어요. SNS의 미래는 더 크고 더 화려한 확장 경쟁이 아니라, 더 작고 더 진짜 같고 더 인간적인 방향으로 이동할 가능성이 커지고 있는 것이죠. 윤준탁 IT칼럼니스트 이 시각 많이 본 뉴스 ▶ \"재벌이야? 스벅 왜 가?\"…김부장 작가 60억 모은 법 ▶ 임하룡 \"연락처 1만2000명\"…경조사 챙기는 기준 ▶ 윤석열 이해못할 한밤 기행…김건희 작품이었다 ▶ \"한동훈!\" 김건희 흥분했다…尹당선 직후 생긴 일 ▶ '추징 0원' 남욱, 강남땅 500억에 내놨다 ▶ 아내 준 팔란티어가 대박? \"다시 내놔\" 치트키는 이것 ▶ 김건희 반대 尹모친 \"며느리 서울대\" 이런 말 왜 ▶ 암세포 싹 죽었다…의사도 놀란 '담도암 4기' 기적 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 밤마다 울던 교도소 소년…그 죄명은 '여동생 살해' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 트랜D dungle@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진짜 나를 보여줘",
        "content": "요즘 SNS, 혹시 '나'라는 사람보다 '브랜드'처럼 느껴지지는 않으셨나요? 완벽한 각도, 필터, 보정으로 꾸며진 나를 보여주기 위해 애쓰다 보면 어느새 진짜 나의 모습은 사라지고 지쳐버리곤 하죠. 마치 롤플레잉 게임처럼 완벽한 페르소나를 연기하는 것에 대한 피로감이 쌓이고 있어요. 이러한 피로감은 많은 사용자들을 확장형 SNS에서 멀어지게 하는 주요 원인이 되고 있습니다. 과도한 노출 압박감과 끊임없이 변화하는 알고리즘에 맞춰 콘텐츠를 생산해야 하는 부담감은 사용자들을 '꾸며진 나'를 만들어야 한다는 압박감에 시달리게 합니다. 뿐만 아니라, 알고리즘이 결정하는 피드 구조는 때때로 과잉 자극을 유발하며 피로감을 더하죠. 이러한 흐름 속에서 '지금 이 순간'의 나를 꾸밈없이 공유하자는 새로운 SNS 트렌드가 주목받고 있습니다. 바로 '비리얼(BeReal)'과 같은 폐쇄형 SNS가 그 중심에 있습니다. 비리얼은 매일 무작위 시간에 주어지는 2분의 시간 동안 필터, 보정 없이 현재 순간을 촬영하여 공유하는 방식입니다. 이처럼 '진짜 나'를 보여주는 것에 대한 갈증이 커지면서 SNS의 패러다임이 변화하고 있습니다."
      },
      {
        "title": "확장보다 친밀함",
        "content": "과거 대부분의 SNS가 팔로워 수와 좋아요 수를 늘리는 데 집중했다면, 이제는 '친밀함'이라는 본질적인 가치에 주목하는 서비스들이 떠오르고 있습니다. 인스타그램, 페이스북, 틱톡과 같은 확장형 SNS는 더 많은 사람에게 도달하고 노출되는 것을 중요하게 생각하지만, 이러한 과도한 경쟁은 사용자들에게 피로감을 안겨주었습니다. 완벽하게 꾸며진 모습만을 보여줘야 한다는 부담감, 그리고 끊임없이 변화하는 알고리즘에 맞춰 콘텐츠를 생산해야 하는 압박감 때문에 많은 사용자들이 지쳐버린 것이죠. 이러한 배경에서 '비리얼(BeReal)', '로켓(Locket)'과 같은 폐쇄형 SNS가 부상하고 있습니다. 이들은 의도적으로 친구 수를 제한하거나 초대 기반으로만 친구를 추가할 수 있도록 하여, 소수의 가까운 사람들과 연결될 수 있는 환경을 제공합니다. 예를 들어, 비리얼은 최대 20명 남짓한 친구들과 연결되도록 설계되었으며, 로켓 역시 소수의 친구들과 친밀한 교류를 중심으로 합니다. 이러한 폐쇄형 SNS는 '노출보다 관계, 꾸밈보다 순간, 확장보다 친밀'이라는 핵심 가치를 추구하며, 사용자들에게 부담 없는 소통 공간을 제공합니다. 이는 SNS의 본질적인 목적이 '소통'이라는 점을 다시 한번 강조하는 흐름이라고 할 수 있습니다."
      },
      {
        "title": "순간 포착과 편집의 제거",
        "content": "폐쇄형 SNS는 '지금, 이 순간'을 포착하는 것에 집중하며, 편집과 보정 기능을 의도적으로 배제합니다. 이는 사용자들에게 '꾸며진 나'가 아닌 '진짜 나'를 보여달라는 메시지를 던집니다. 비리얼(BeReal)은 하루에 한 번, 무작위로 주어지는 2분 안에 사진을 찍어 올려야 합니다. 이 짧은 시간 동안 사용자들은 자신의 현재 모습을 필터나 보정 없이 그대로 담아내야 합니다. 또한, 로켓(Locket)은 친구의 사진이 스마트폰 위젯에 실시간으로 나타나며, 랩스(Lapse)는 사진이 마치 필름처럼 '현상'되는 데 시간이 걸리도록 하여 즉각적인 공유와 조작의 즐거움을 줄입니다. 이러한 방식은 SNS를 '기록의 공간'이 아닌 '경험의 공간'으로 전환시키는 시도이며, 사용자들은 끊임없이 완벽한 사진을 만들기 위한 노력을 덜고, 대신 그 순간의 감정과 일상을 더 솔직하게 공유하게 됩니다. AI 알고리즘에 의해 콘텐츠가 순서대로 노출되는 대신, 시간순으로 피드가 구성되어 사용자들에게 예측 가능하고 편안한 경험을 제공하는 것도 특징입니다. 이러한 폐쇄형 SNS는 과도한 노출 경쟁과 알고리즘 피로에 지친 사용자들에게 진정한 소통의 즐거움을 되찾아주고 있습니다. 비리얼의 경우, 2022년 Z세대를 중심으로 큰 인기를 얻으며 1억 회 이상 다운로드되는 등 폭발적인 성장을 기록했습니다. 현재는 사용자 수가 다소 감소했지만, 일본 등 특정 국가에서는 여전히 Z세대 사이에서 높은 인기를 유지하고 있습니다."
      },
      {
        "title": "성장 한계와 지속 가능성",
        "content": "폐쇄형 SNS는 '친밀함'이라는 가치를 강화하는 데는 성공했지만, 성장과 비즈니스 확장성이라는 측면에서는 명확한 한계를 보입니다. 좁은 관계망은 사용자 간의 친밀감을 높이는 데 기여하지만, 네트워크 효과는 현저히 약해집니다. 페이스북이나 인스타그램처럼 사용자가 많아질수록 가치가 커지는 확장형 SNS와는 달리, 폐쇄형 SNS는 소수의 친구들과의 연결만으로도 충분한 만족감을 제공하기 때문에 이용자 수가 늘어난다고 해서 서비스 경험이 크게 향상되지 않습니다. 이러한 구조적인 한계는 필연적으로 성장 속도 제한으로 이어집니다. 또한, 폐쇄형 SNS는 광고나 인플루언서 기반의 노출 경제 모델을 적용하기 어렵다는 점에서 수익 모델 부재라는 문제에 직면하기도 합니다. 광고가 거의 없고, 협찬이나 홍보성 콘텐츠 노출 기회가 적기 때문에 서비스 개선이나 기능 확장을 위한 충분한 자금을 확보하기 어렵습니다. 실제로 비리얼의 급격한 사용자 감소 현상이나, 초기에 큰 주목을 받았지만 꾸준한 성장에 실패한 다수의 폐쇄형 SNS 사례는 이러한 비즈니스 모델의 취약성을 잘 보여줍니다. 그럼에도 불구하고 폐쇄형 SNS가 꾸준히 선택받는 이유는 '너무 큰 인터넷'이 주는 피로감 때문입니다. 광대한 노출과 경쟁의 세계에 지친 사용자들에게는 가까운 사람들과만 소통하는 작고 안전한 공간이 오히려 더 매력적으로 느껴지기 때문입니다."
      },
      {
        "title": "AI 시대, 진정성의 가치",
        "content": "생성형 AI 시대가 도래하면서 인공지능이 만든 완벽한 영상과 이미지가 넘쳐나고 있습니다. 이러한 상황 속에서 사용자들은 오히려 '진짜'에 대한 갈증을 더욱 강하게 느끼고 있습니다. AI가 정교하게 만든 완벽한 일몰 사진보다는 친구가 급하게 찍은 흐릿한 사진 한 장이 더 큰 울림을 주는 것처럼 말이죠. AI의 완결성보다 인간적인 흔적과 진정성을 더 가치 있게 여기는 경향이 뚜렷해지고 있습니다. 또한, AI 추천 알고리즘은 사용자를 잘 이해하는 것처럼 보이지만, 그 과정에서 사용자는 점차 주체성을 잃어갈 수 있습니다. 스스로 무엇을 좋아하는지 탐색하기보다 알고리즘이 제시하는 콘텐츠만을 수동적으로 소비하게 되는 구조이기 때문입니다. 폐쇄형 SNS는 이러한 흐름에 대한 강력한 반작용을 제시합니다. 친구 목록을 사용자가 직접 선택하고, 콘텐츠는 시간순으로 단순하게 흘러갑니다. AI가 개입하지 않은 사람 간의 직접적인 연결과 소통을 핵심 가치로 삼는 것이죠. 이러한 폐쇄형 SNS는 단순히 하나의 유행을 넘어, 새로운 소셜미디어의 패러다임을 제시하고 있습니다. SNS의 미래는 더 크고 화려한 확장 경쟁이 아닌, 더 작고, 더 진짜 같으며, 더 인간적인 방향으로 나아갈 가능성이 커지고 있습니다. 이러한 흐름은 우리가 SNS를 통해 무엇을 추구해야 하는지에 대한 근본적인 질문을 던지게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "폐쇄형 SNS의 부상은 현대 사회에서 많은 사람들이 느끼는 '관계의 피로감'과 '진정성에 대한 갈증'을 반영하는 현상이라고 생각합니다. 끝없이 펼쳐지는 '좋아요'와 팔로워 경쟁 속에서 우리는 때때로 진정한 나 자신을 잃어버리고, 가면을 쓴 채 타인의 시선만을 의식하게 되죠. 비리얼과 같은 서비스는 이러한 압박감에서 벗어나, 소수의 친한 사람들과 솔직하고 꾸밈없는 일상을 공유할 수 있다는 점에서 큰 매력을 줍니다. 특히 AI 기술이 발전하면서 '가상'과 '현실'의 경계가 모호해지는 지금, 오히려 인간적인 '진짜' 순간들에 대한 가치가 더욱 중요해지고 있다고 봅니다. 물론 폐쇄형 SNS가 가지는 확장성의 한계와 수익 모델의 어려움은 분명한 과제입니다. 하지만 이러한 서비스들이 사용자들에게 제공하는 '심리적 안정감'과 '진정한 연결감'은 단순한 수치로는 측정할 수 없는 가치를 지닙니다. 앞으로 SNS는 단순히 많은 사람에게 자신을 드러내는 공간을 넘어, 소중한 관계를 맺고 유지하며 진정한 나 자신을 발견하는 공간으로 진화할 것이라고 예상합니다. 폐쇄형 SNS가 이러한 변화의 흐름을 주도하며, 우리에게 더욱 의미 있는 소셜 미디어 경험을 제공해주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n07131?mid=n1006",
    "hashTag": [
      "#비리얼",
      "#폐쇄형SNS",
      "#친밀함",
      "#진짜일상",
      "#관계중심"
    ]
  }
]