[
  {
    "type": "sisa",
    "title": "\"나 촉법이야\" 무인빨래방 턴 중학생, 합의 후 또 절도…CCTV에 '브이'",
    "newTitle": "촉법소년 절도, 브이 조롱 충격…무인점포 범죄 대처법은?",
    "article": "무려 7번이나 무인 빨래방에 침입해 절도를 반복한 뒤 '촉법소년'임을 주장한 중학생 사연이 전해져 논란이다. /사진=JTBC '사건반장' 캡처 무려 7번이나 무인 빨래방에 침입해 절도를 반복한 뒤 '촉법소년'임을 주장한 중학생 사연이 전해져 논란이다. 지난 15일 JTBC '사건반장'은 제보자 A씨로부터 받은 CCTV 영상을 보도했다. A씨는 \"무인 빨래방을 운영 중\"이라며 \"키오스크에 있던 현금이 계속 사라져 도난을 의심, CCTV 영상을 보게 됐다\"고 밝혔다. CCTV 영상에는 한 남학생이 매장에 반복적으로 침입해 40만원 상당의 현금을 훔치는 모습이 담겼다. 영상을 본 A씨는 곧바로 경찰에 신고했고, 피해를 막기 위해 키오스크에 자물쇠를 걸었다. 그러나 약 일주일 후, A씨는 경찰로부터 \"범인을 검거했으나 촉법소년에 해당한다\"며 \"보호자인 아버지가 합의하자는 뜻을 밝혔다\"는 내용의 연락을 받았다. A씨는 학생의 보호자와 합의했고, 그렇게 사건은 종결됐다. 문제는 그 이후였다. 합의가 이뤄진 후에도 남학생은 주기적으로 무인 빨래방에 찾아와 5만~10만원씩 현금을 훔쳐 갔다. 더욱 충격적인 것은 CCTV 카메라를 향해 '브이' 포즈를 취하는 등 조롱하는 행동을 하거나, 매장 내 장비를 훼손하는 모습까지 포착됐다는 점이다. 문제의 남학생은 이 무인 빨래방뿐만 아니라 인근의 다른 무인 점포 약 10곳에서도 유사한 범행을 저지른 것으로 알려졌다. 영상을 접한 누리꾼은 \"요즘 유튜브 등 영향으로 애들이 예전 같지 않기 때문에 촉법소년 제도를 검토해야 한다\", \"어리다는 이유로 무조건 봐주는 것은 안 된다\" 등 반응을 보였다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] · \"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래 · '조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\" · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" · 황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래 · \"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍' · \"이런 불법주차는 처음본다\"…교차로 가로막은 차량 3대 '공분' · 국민 100명에게 갈 만한 곳 묻자…'4대 관광지' 나왔다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 중학생이 빨래방에서… 이게 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 혹시 어제 뉴스 보셨나요? 한 중학생이 무인 빨래방에 들어가서 현금을 훔쳤는데, 심지어 CCTV를 보면서 '브이' 포즈를 취하고 장비까지 훼손했다는 거예요. 진짜… 저 이거 듣고 얼마나 황당했는지 몰라요. '촉법소년'이라는 이유로… 와, 정말 요즘 애들이 왜 이러나 싶기도 하고, 피해를 입으신 사장님 생각하면 너무 속상하더라고요. 제 친구가 얼마 전에 무인 카페를 시작했는데, 이런 뉴스 보면 얼마나 불안할까 싶어서 얼른 여러분이랑 이 소식을 공유하고 싶었어요. 단순히 돈을 훔치는 걸 넘어서, 이렇게 대담하게 조롱하는 듯한 행동을 한다는 게 정말 충격적이죠? 대체 무슨 일이 있었는지, 그리고 우리가 이런 상황에서 어떻게 대처해야 할지 같이 자세히 알아보자고요!"
      },
      {
        "title": "촉법소년, 그게 정확히 뭔데요? 아이들의 '법적 책임'에 대한 모든 것",
        "content": "뉴스에서 '촉법소년'이라는 말이 계속 나오죠? 많은 분들이 '촉법소년'이 정확히 뭔지, 왜 이런 아이들이 형사 처벌을 피할 수 있는지 궁금해하실 거예요. 사실 '촉법소년'은 법적으로 만 10세 이상 14세 미만의 형사 미성년자를 말해요. 이 친구들은 범죄를 저질러도 형사 책임을 물을 수 없답니다. 대신 소년법에 따라 보호처분을 받게 되죠. 이게 왜 그러냐면, 아직 판단력이 미숙하고 교화될 가능성이 높다고 보기 때문이에요. 하지만 이번 사건처럼 반복적으로 절도를 하고, CCTV를 보며 조롱하는 행동까지 보이는 걸 보면… 과연 이런 제도가 지금 시대에 맞는 건지, 우리 사회는 어떤 식으로 대응해야 할지 진지하게 고민해 봐야 할 때가 온 것 같아요. 단순한 훈방 조치가 아니라, 아이들이 자신의 행동에 대한 책임을 배우고 다시는 이런 일을 저지르지 않도록 올바른 길로 이끌어주는 교육적인 접근이 훨씬 더 중요해지지 않았나 싶어요. 특히 무인 점포 같은 경우에는 CCTV만으로는 막을 수 없는 이런 심각한 문제들이 발생할 수 있다는 걸 보여주는 사례인 것 같습니다."
      },
      {
        "title": "빨래방 사장님만 속터지는 이유? 무인점포의 '취약점' 파헤치기",
        "content": "이번 사건의 핵심은 바로 '무인 점포'라는 점이죠. 저도 집 근처에 새로 생긴 무인 아이스크림 가게를 자주 이용하는데, 사람이 없어서 편하긴 하지만 가끔 '이래도 괜찮나?' 싶을 때가 있거든요. 무인 점포는 말 그대로 사람이 없으니 인건비가 절감되는 큰 장점이 있어요. 24시간 운영이 가능하고, 원하는 시간에 언제든 이용할 수 있다는 점도 좋고요. 그런데 이번 뉴스를 보면서 무인 점포의 가장 큰 취약점이 무엇인지 확실히 알게 되었어요. 바로 '관리 소홀'과 '사각지대'예요. CCTV가 있다고 해도, 절도범이 대담하게 카메라를 보고 웃으면서 범행을 저지르는 걸 막을 수는 없잖아요. 또한, 이번 중학생처럼 여러 번에 걸쳐 범행을 저지르는 경우, 초기 대응이 늦어지면 피해가 눈덩이처럼 불어날 수밖에 없어요. 현금만 노리고 오는 경우도 있지만, 기계 자체를 훼손하거나 장난치는 경우도 있을 수 있고요. 그래서 무인 점포 사장님들 입장에서는 정말 마음 졸이는 일이 많을 것 같아요. 단순한 금전적 피해뿐만 아니라, 매장에 대한 이미지 손상까지 생각하면… 정말 눈앞이 캄캄할 수밖에 없을 거예요."
      },
      {
        "title": "나도 피해자 될 수 있어요! 무인점포 안전하게 이용하는 꿀팁 대방출",
        "content": "이번 뉴스를 보면서 '나도 혹시 피해자가 될 수 있겠구나' 하는 생각이 들더라고요. 그래서 오늘은 우리 이웃님들이 무인 점포를 이용할 때 조금 더 안전하게, 안심하고 사용할 수 있는 꿀팁 몇 가지를 알려드릴게요! 첫째, 가능하면 사람이 있는 시간대를 이용하는 것이 좋아요. 물론 무인 점포의 장점은 사람이 없다는 거지만, 혹시 모를 상황에 대비해서는 밝은 시간에, 사람이 오가는 것을 볼 수 있는 때가 좋겠죠? 둘째, CCTV가 잘 작동하는지, 내부가 밝은지 확인해 보세요. 만약 너무 어둡거나 CCTV가 없는 곳이라면, 조금 불안할 수 있잖아요. 셋째, 만약 무인 점포를 자주 이용하시는 단골 가게가 있다면, 사장님과 가벼운 인사라도 나누면서 안면을 트는 것도 도움이 될 수 있어요. 사장님도 단골을 알아보면 좀 더 신경 써서 관리하실 수 있고, 우리도 좀 더 안심하고 이용할 수 있을 거예요. 마지막으로, 혹시라도 점포 내에서 이상한 행동을 하거나 수상한 점을 발견했을 때는 바로 신고하는 용기가 필요해요. 우리 모두의 안전을 위해서 작은 관심이 큰 도움이 될 수 있다는 점, 꼭 기억해 주세요!"
      },
      {
        "title": "솔직한 후기: 우리 아이, 그리고 우리 사회가 나아가야 할 길",
        "content": "이번 뉴스를 접하고 나서 정말 많은 생각이 들었어요. 솔직히 처음에는 '촉법소년이라니…' 하면서 법에 대한 불신도 생겼다가, 아이의 행동에 대한 분노도 느꼈거든요. 그런데 곰곰이 생각해 보면, 단순히 아이만을 탓할 수는 없는 것 같아요. 우리 사회가 아이들에게 무엇을 가르치고 있는지, 어떤 환경을 만들어주고 있는지 돌아봐야 할 때인 것 같습니다. 이번 사건을 계기로, '촉법소년' 제도에 대한 전반적인 논의도 필요하지만, 동시에 우리 아이들이 올바른 가치관을 배우고, 자신의 행동에 대한 책임을 질 줄 아는 사람으로 성장할 수 있도록 가정과 학교, 사회 전체가 더 많은 노력을 기울여야 한다는 생각이 절실히 들었어요. 앞으로 저는 제 아이에게도 잘못된 행동을 했을 때, 변명 대신 정직하게 잘못을 인정하고 책임지는 자세가 얼마나 중요한지 끊임없이 이야기해 줄 거예요. 그리고 혹시라도 주변에 어려움을 겪는 무인 점포 사장님이 있다면, 작은 도움이라도 드릴 수 있도록 노력해야겠어요. 우리 모두의 관심과 노력이 모여 더 안전하고 따뜻한 사회를 만들 수 있다고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01807?mid=n1006",
    "hashTag": [
      "#촉법소년",
      "#무인점포",
      "#절도사건",
      "#CCTV",
      "#소년법",
      "#무인빨래방",
      "#범죄예방",
      "#사회적문제"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]건보공단, 김건희 일가 요양원 부당급여 14억4천만원 전액 환수",
    "newTitle": "요양원 부당급여 14억, 충격적인 환수 사건 파헤치기!",
    "article": "[서울=뉴시스] 구무서 기자 = 국민건강보험공단 로고. 2023.10.25. photo@newsis.com [서울=뉴시스]정유선 기자 = 윤석열 전 대통령의 부인 김건희씨 일가가 운영해 온 요양원이 부당 청구로 취득한 장기요양급여 14억4000만원이 지난달 전액 환수된 것으로 파악됐다. 17일 국민건강보험공단에 따르면 공단은 지난달 6일자로 김씨 일가가 운영하는 남양주 A요양원의 부당이득금 14억4000만원을 전액 징수 완료했다. 공단은 지난 7월부터 10월까지는 A요양원이 청구한 급여비용에서 상계하는 방식으로 4억9000만원을 징수했다. 그러다 10월 27일부터 요양원이 영업정지 처분에 따라 기관을 운영하지 못하면서 나머지 9억5000만원은 현금으로 일시에 납부 받은 것으로 전해졌다. 건보공단 관계자는 \"직접 기관을 방문해 기관 대표자에게 현금 고지서를 전달했다\"며 \"11월 6일자로 전액 납부 완료됐다\"고 말했다. 공단은 조사를 통해 A요양원이 직원 근무 시간을 부풀리는 수법 등으로 14억4000만원을 부당하게 지급 받았다고 판단했다. 이에 지난 6월 환수 처분을 통보했다. 요양원 측은 징수를 중단해 달라며 집행정지 신청을 냈지만 1심과 2심에서 모두 기각됐다. 오는 18일엔 환수처분 취소 본안 소송의 첫 변론기일이 열린다. ☞공감언론 뉴시스 rami@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"민경훈 아내, PD 중 미모 2위\"…깜짝 등장 ◇ '둘째 출산' 이시영, 가족사진 공개 ◇ 李대통령 만난 최수종, 알고보니 '한 살 형' ◇ \"윗선이 누구냐, 유재석 뜻이냐\"…이이경 하차 갈등 ◇ 박나래 \"법적 절차\"…갑질·불법의료엔 침묵 ◇ \"술에 의존했던 父 원망\"…박나래 가정사 재조명 ◇ \"예뻐서 눈이 멀었다\"…돌싱男이 꼽은 이혼 원인 ◇ \"조진웅, 강도·강간 저질렀다면 교도소 갔을 것\" ◇ 정우성, 혼외자 논란 후 복귀 \"사적 소회 못밝혀\" ◇ \"김건희, 계엄날 尹과 싸워…'다 망쳤다' 분노\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 실화야? 요양원 부당급여 14억, 어떻게 이런 일이...",
        "content": "여러분, 안녕하세요! 오늘은 정말이지, 듣자마자 입이 떡 벌어지는 뉴스를 들고 왔어요. 😮 요즘 건강보험공단에서 장기요양급여 관련해서 꼼꼼하게 살피고 있다는 이야기, 다들 들어보셨죠? 그런데 말이에요, 얼마 전에 김건희 씨 일가가 운영하는 요양원에서 무려 14억 4천만 원이나 되는 장기요양급여를 부당하게 받아 챙겼다가, 이게 전부 환수되었다는 뉴스가 나왔더라고요. 세상에, 14억이라니! 이게 정말 믿기 어려워서 저도 한참을 다시 읽어봤답니다. 이 소식을 접하고 나서 '대체 어떻게 이런 일이 가능했지?' 싶어서 저도 모르게 돋보기 들고 꼼꼼히 파헤쳐 봤어요. 우리 주변에서 흔히 볼 수 있는 요양원인데, 이런 일이 버젓이 일어나고 있었다니 정말 충격적이지 않나요? 오늘은 이 복잡하고 어려운 이야기를 우리 이웃님들이 이해하기 쉽게, 마치 옆집 언니가 수다 떨듯이 풀어드릴게요!"
      },
      {
        "title": "장기요양급여? 알쏭달쏭 용어, 쉽게 이해해 봐요!",
        "content": "아니, 이게 도대체 무슨 말인가 싶으시죠? '장기요양급여'라니, 이름만 들어도 어렵잖아요. 😅 쉽게 말해서, 우리가 나이가 많이 들거나 질병, 사고 등으로 혼자서 일상생활을 하기 어려울 때, 국가에서 도움을 주는 서비스와 관련된 돈이라고 생각하시면 돼요. 예를 들어, 거동이 불편하신 어르신들이 집에서 간병인의 도움을 받거나, 요양원에 입소해서 돌봄 서비스를 받는 경우, 이런 비용의 일부를 국가에서 지원해 주는 건데요. 이걸 '장기요양급여'라고 부르는 거예요. 그런데 말이에요, 이 장기요양급여를 받으려면 일정한 기준과 절차를 거쳐야 하거든요. 마치 우리가 병원에 가면 의사 선생님 진단을 받고 처방전을 받아야 약을 살 수 있는 것처럼요. 그런데 이번 사건에서는 이 요양원 측에서 마치 '있는 것처럼' 혹은 '더 많이 해준 것처럼' 꾸며서 건보공단에 돈을 청구하고 받아냈다는 거예요. 예를 들어, 실제로는 직원이 하루 8시간만 일했는데, 12시간 일했다고 서류를 조작하거나, 실제로 방문 요양 서비스를 제공하지 않았는데도 서비스를 제공한 것처럼 꾸며서 급여를 타냈을 수도 있다는 거죠. 이런 식으로 '부당 청구'를 해서 챙긴 돈이 무려 14억 4천만 원이나 된다니, 정말 어마어마한 금액이죠? 우리 모두의 소중한 세금으로 운영되는 건보공단인데, 이런 일이 발생했다니 정말 씁쓸하네요."
      },
      {
        "title": "14억 4천만 원, 어떻게 환수됐을까? 공단의 끈질긴 추적!",
        "content": "자, 그럼 이렇게 부당하게 챙긴 14억 4천만 원을 어떻게 전부 다 토해내게 했을까요? 이게 또 보통 일이 아니었더라고요. 😮 건보공단에서는 7월부터 10월까지, A요양원이 앞으로 받아야 할 급여 비용에서 조금씩 떼어내는 방식으로 4억 9천만 원을 먼저 징수했다고 해요. 마치 우리가 월급날마다 카드값을 조금씩 갚아나가는 것처럼요. 그런데 요양원 측에서 '이러다가 망하겠다!' 싶었는지, 10월 말부터는 아예 기관 운영을 중단하면서 남은 9억 5천만 원은 한 번에, 그것도 현금으로 납부해야만 했다는 거예요. 여러분, 상상해 보세요. 9억 5천만 원을 현금으로 한 번에 내야 한다니, 얼마나 부담이 됐을까요? 건보공단 직원분들이 직접 요양원에 방문해서 현금 고지서를 전달하는 모습까지 상상되니, 정말 팽팽한 긴장감이 느껴지는 것 같아요. 결국 11월 6일자로 전액 납부가 완료되었다고 하니, 정말 끈질긴 추적 끝에 받아낸 결과인 것 같아요. 건보공단 측에서는 이런 부당한 요양원급여 청구를 막기 위해 여러 가지 조사를 하고, 또 환수 조치를 철저하게 진행하고 있다고 하니, 우리 모두 안심해도 되겠죠? 앞으로도 이런 일이 재발하지 않도록 꼼꼼하게 감시해 주시길 바랄 뿐입니다."
      },
      {
        "title": "요양원 부당급여, 우리도 조심해야 할까요? 꿀팁 대방출!",
        "content": "이번 뉴스를 보면서 '혹시 우리 부모님이나 주변에 요양원을 이용하시는 분들은 괜찮을까?' 하는 걱정이 드시는 분들도 계실 거예요. 물론 대부분의 요양원은 정말 성심껏 어르신들을 돌보고 계시지만, 혹시 모를 상황에 대비해서 우리 이웃님들이 알아두시면 좋을 몇 가지 팁을 알려드릴게요! 첫째, 요양원 선택 시에는 반드시 정부에서 운영하는 '장기요양보험' 홈페이지나 관련 기관에 문의해서 해당 요양원이 정상적으로 운영되고 있는지, 또 어떤 평가를 받고 있는지 확인해 보는 것이 좋아요. 둘째, 부모님께서 요양원에 입소해 계시다면, 주기적으로 방문해서 어르신들의 건강 상태나 생활 환경이 어떤지 직접 확인하는 것이 중요해요. 어르신들이 불편한 점이나 속상한 점이 있다면 편안하게 이야기할 수 있도록 열린 마음으로 대화하는 습관을 들이는 게 좋겠죠. 셋째, 만약 부당한 청구나 의심스러운 정황이 발견된다면, 망설이지 말고 즉시 국민건강보험공단이나 관련 소비자보호 기관에 신고하는 것이 중요해요. 우리의 작은 관심과 용기가 더 많은 어르신들이 안전하고 편안하게 요양 서비스를 받을 수 있도록 돕는 길이랍니다. 요양원 부당급여, 남의 일이라고 생각하지 말고 우리 모두 관심을 가져보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 14억 4천만 원이라는 돈도 정말 크지만, 그 돈이 우리 사회의 약한 고리에 해당하는 어르신들을 위한 장기요양급여에서 부당하게 빠져나갔다는 사실이 너무 안타깝더라고요. 앞으로 저는 우리 부모님께서 만약 요양원 같은 시설을 이용하시게 된다면, 더 꼼꼼하게 알아보고, 자주 찾아뵙고, 어르신들의 이야기에 귀 기울이는 그런 자녀가 되어야겠다고 다짐했어요. 그리고 이번 사건처럼 부당한 일이 다시는 발생하지 않도록, 우리 사회가 더 투명하고 촘촘한 시스템을 갖추도록 관심을 갖고 목소리를 내는 것도 중요하다고 생각해요. 이웃님들도 오늘 제가 알려드린 정보들을 잘 기억하셨다가, 혹시 주변에 도움이 필요한 분들이나 요양원 이용에 대해 궁금한 점이 있다면 꼭 알려주세요. 우리가 함께 관심을 갖는다면, 더 따뜻하고 안전한 사회를 만들 수 있을 거예요! 다들 힘내시고, 건강 잘 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01781?mid=n1006",
    "hashTag": [
      "#요양원",
      "#부당급여",
      "#국민건강보험공단",
      "#장기요양급여",
      "#환수",
      "#사회문제",
      "#정보공유",
      "#이슈"
    ]
  },
  {
    "type": "sisa",
    "title": "전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세",
    "newTitle": "할담비 지병수, 별세 소식에 '전국노래자랑' 추억 소환!",
    "article": "2019년 3월 KBS 전국노래자랑 종로구 편에 출연한 고인 [KBS HUMAN : 뭉클티비 유튜브 캡처] (서울=연합뉴스) 이충원 기자 = 2019년 KBS 1TV '전국노래자랑'에서 가수 손담비의 노래 '미쳤어'에 맞춰 춤을 춘 뒤 '할담비'라는 애칭을 얻으며 유명해진 지병수씨가 지난 10월30일 국립중앙의료원에서 노환으로 세상을 떠났다고 지인 송동호 승진완구(서울 동대문구) 대표가 17일 전했다. 향년 82세. 전북 김제에서 만석꾼의 11남매 중 막내로 태어난 고인은 전주신흥고를 졸업하고 한양대 무역학과를 중퇴했다. 형이 운영하는 건설회사에 다니다 서울 명동에 양품점 '듀반'을 열었다. 신촌에서 술집을 운영하다 전통무용을 배워 일본 공연 가는 무용팀에 뽑힌 적도 있다. 3번의 사기와 잘못된 보증으로 재산을 날린 뒤 기초생활수급자로 살았다. 결혼은 하지 않았고, 양아들 2명을 키웠다. 말년에는 서울 종로구 숭인동 반지하 월세방에서 혼자 살았다. 방 3개 중 2개를 옷 방으로 사용할 만큼 옷을 좋아했다. 양복이 30벌, 셔츠가 50벌, 구두가 100켤레에 이르렀다. '할담비'-손담비 듀엣 무대 (서울=연합뉴스) 가수 손담비의 히트곡 '미쳤어' 무대를 선보여 폭발적인 화제를 낳은 지병수(77·사회복지관 자원봉사) 할아버지가 KBS 2TV '연예가중계'에서 가수 손담비와 함께 무대에서 춤을 추고 있다. 2019.3.29 [KBS 제공] photo@yna.co.kr 2019년 '전국노래자랑'으로 반짝스타가 됐다. 그해 3월24일 방영된 '전국노래자랑' 종로구 편에 출연, 자신을 \"종로의 멋쟁이\"라고 소개하더니 뒤로 돌아서서 '미쳤어'를 부르며 '요염하게' 춤을 춰 인기상을 받았다. '할아버지 손담비'를 줄인 '할담비'라는 애칭을 얻었다. 2019년 3월29일 KBS 2TV '연예가중계'에 출연했고, 같은 해 4월2일에는 유튜브 공식 채널이 생겼다. 4월7일 롯데홈쇼핑 모델로 발탁됐고, 4월16일 tvN '유퀴즈 온더 블럭' 13회에 나왔다. 5월13일에는 KBS 1TV 인간극장 '할담비는 미쳤어'에 출연했다. '전국노래자랑'에서 알게 된 송동호씨가 매니저가 됐다. 그 도움으로 2019년 10월에는 '일어나세요'라는 신곡도 냈다. 2020년 1월23일 '할담비, 인생 정말 모르는 거야'라는 책을 냈다. 야구 경기 시구에도 나섰다. 생전의 고인(오른쪽)과 매니저 송동호씨 [송동호 승진완구 대표 제공] '코로나19' 이후에는 방송 출연 기회를 얻기 어려웠다. 송씨는 \"코로나 후에는 사람들 관심이 온통 트로트에 쏠려서…\"라며 \"그래도 늘 '잠깐이나마 사람들이 알아봐 주는 유명인이 된 건 영광'이라고 말씀하시곤 했다\"고 전했다. 혼자 투병하면서도 종교(불교)의 힘으로 마음의 평정을 유지했다고 송씨는 전했다. 장례는 무연고로 치러졌지만, 송씨와 양아들이 상주 역할을 했다. 11월15일 발인을 거쳐 벽제 시립묘지 납골당에 안치됐다. 고인의 빈소 모습 [송동호 승진완구 대표 제공] chungwon@yna.co.kr ※ 부고 게재 문의는 팩스 02-398-3111, 전화 02-398-3000, 카톡 okjebo, 이메일 jebo@yna.co.kr(확인용 유족 연락처 필수) (끝) [이 시각 많이 본 기사] ☞ 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세 ☞ 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송 ☞ 만취 손님 지문으로 폰뱅킹…술값 바가지 씌운 30대 업주 징역형 ☞ '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\" ☞ 백악관비서실장 \"트럼프, 알코올중독자의 성격\" 잡지인터뷰 파장 ☞ 줄어드는 여자대학…30개 넘었지만 14개만 남아 ☞ 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다 ☞ 멕시코 추락 항공기 10명 전원 사망…마지막 교신 공개돼 ☞ 英리버풀 우승퍼레이드 차량돌진범 징역 21년6개월 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, '할담비' 지병수 아저씨 소식 들으셨나요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 가슴 뭉클한 소식을 접하게 돼서 이웃님들과 꼭 나누고 싶었어요. 혹시 2019년에 KBS '전국노래자랑' 보다가 '이게 누구야!' 하고 깜짝 놀랐던 기억, 다들 나시죠? 바로 가수 손담비 씨의 '미쳤어' 노래에 맞춰 멋진 춤을 선보이며 전국민적인 사랑을 받았던 '할담비' 지병수 씨 이야기예요.  최근 연합뉴스 기사를 통해 안타깝게도 지난 10월 30일, 향년 82세로 저희 곁을 떠나셨다는 소식을 접했답니다.  정말 '반짝스타'라는 말이 딱 어울리셨던 분인데, 이렇게 갑작스러운 비보에 많은 분들이 놀라셨을 것 같아요.  저도 기사를 보자마자 '세상에...' 하면서 한동안 말을 잇지 못했거든요.  그때 그 활기찬 모습, 유쾌했던 무대가 아직도 눈에 선한데 말이죠.  오늘은 지병수 아저씨의 인생을 되돌아보면서, 그분이 우리에게 남긴 짧지만 강렬했던 순간들에 대해 함께 이야기 나눠볼까 해요.  이 글을 통해 잠시나마 그분을 추억하고, 또 그의 삶에서 얻을 수 있는 교훈들을 되새겨보는 시간을 가져보면 좋겠어요."
      },
      {
        "title": "'할담비'는 누구? 전국노래자랑 출연 비하인드 스토리",
        "content": "아니, 근데 '할담비'가 도대체 어떻게 탄생하게 된 건지 궁금하지 않으세요?  '할담비'라는 이름 자체가 '할아버지 손담비'를 줄인 말인데, 정말 센스 넘치지 않나요?  2019년 3월 24일에 방영된 '전국노래자랑' 종로구 편에 출연하신 지병수 씨는 자신을 '종로의 멋쟁이'라고 소개하시면서, 무대 뒤에서 갑자기 손담비 씨의 히트곡 '미쳤어'를 열창하시고, 또 그 노래에 맞춰 어르신이라고 믿기 힘든 '요염한' 춤사위를 선보이셨어요.  그 모습을 본 심사위원들이 얼마나 놀랐겠어요!  결국 그날, 지병수 씨는 '인기상'을 휩쓸며 전국민적인 스타로 떠오르게 된 거죠.  그 영상을 보신 분들은 아시겠지만, 정말 표정 연기부터 춤선까지, 어느 하나 빠지는 게 없었어요.  젊은 사람들도 따라 하기 힘든 그 에너지와 끼를 어디서 나오신 건지, 정말 대단하다 싶었거든요.  기사를 보니 그분은 그냥 하루아침에 유명해진 게 아니라, 젊은 시절부터 끼가 넘치시고 다양한 경험을 하셨던 분이더라고요.  패션 사업도 하시고, 전통무용도 배우셔서 일본 공연도 가고, 정말 다재다능한 분이셨어요.  이렇게 다채로운 경험들이 쌓여서 '전국노래자랑'에서 폭발적인 에너지로 표출된 게 아닐까 싶어요."
      },
      {
        "title": "화려했던 시절부터 어려움까지… 그의 파란만장했던 삶",
        "content": "사실 '전국노래자랑' 출연으로 얻은 인기는 지병수 아저씨의 인생에서 '반짝'하는 순간이었지만, 그 이전의 삶은 순탄치만은 않았다고 해요.  전북 김제에서 태어나 11남매 중 막내로 자라셨고, 대학도 중퇴하시고 사업을 여러 번 하셨지만, 안타깝게도 세 번의 사기와 잘못된 보증으로 재산을 모두 잃으셨다고 합니다.  결국 말년에는 기초생활수급자로 어렵게 생활하셨고, 서울 종로구 숭인동의 작은 반지하 월세방에서 혼자 지내셨다고 해요.  하지만 그럼에도 불구하고, 옷을 정말 좋아하셔서 양복 30벌, 셔츠 50벌, 구두 100켤레를 가지고 계셨다고 하니, 어려운 상황 속에서도 자신만의 스타일을 지키려고 노력하셨던 모습이 엿보이는 것 같아요.  마치 '멋쟁이'라는 자기소개처럼요.  이런 사연들을 들으면 더욱 마음이 짠해지는 것 같아요.  짧은 순간의 빛으로 우리에게 즐거움을 주셨지만, 그 뒤에는 수많은 고난과 역경이 있었을 거라는 생각에...  그래도 송동호 매니저님의 인터뷰를 보면, '잠깐이나마 사람들이 알아봐 주는 유명인이 된 건 영광'이라고 늘 말씀하셨다고 해요.  이런 긍정적인 마음이 정말 많은 분들에게 감동을 주는 것 같습니다."
      },
      {
        "title": "그가 남긴 것들: '할담비'라는 이름, 그리고 우리에게 준 메시지",
        "content": "지병수 아저씨가 우리에게 남긴 건 단순히 '전국노래자랑'에서의 재미있는 무대만이 아니었던 것 같아요.  그는 '할담비'라는 이름으로 사람들에게 웃음과 활력을 선사했고,  나이가 들어서도 자신의 끼를 마음껏 발산할 수 있다는 가능성을 보여주셨죠.  코로나19 팬데믹 이후에는 방송 출연 기회를 얻기 어려워지면서 예전만큼 활발하게 활동하시지는 못했지만,  그래도 그의 존재 자체만으로도 많은 사람들에게 희망을 주었던 것 같아요.  사실 '인생은 예측할 수 없다'는 말이 있잖아요?  어떤 누구도 자신의 미래를 알 수 없듯이,  우리가 예상치 못한 순간에 찾아오는 기회가 있을 수도 있고,  반대로 갑작스러운 어려움에 직면할 수도 있는 거죠.  지병수 아저씨의 삶은 우리에게 '지금 이 순간을 즐겨라', '자신의 재능과 끼를 숨기지 마라'는 메시지를 던져주는 것 같아요.  비록 무연고로 세상을 떠나셨지만,  그를 기억하는 많은 사람들의 마음속에서는 영원히 '종로의 멋쟁이', '할담비'로 남아있을 거라고 생각해요.  그의 유쾌했던 모습, 열정 넘쳤던 무대를 떠올리며, 우리도 각자의 자리에서 즐겁게, 또 당당하게 살아가는 것이 그를 기리는 가장 좋은 방법이 아닐까 싶습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이 기사를 읽으면서 정말 많은 생각이 들었어요.  '전국노래자랑'에서 봤던 유쾌한 모습 뒤에 그런 깊은 사연이 있었다니,  새삼 인생은 참 복잡하고 알 수 없는 거구나 싶었어요.  지병수 아저씨처럼,  겉으로 보이는 모습이 다가 아닐 수 있다는 걸 다시 한번 깨닫게 되었답니다.  저 역시 평소에 '나중에 해야지', '기회가 되면 해야지' 하면서 미루고 있는 일들이 많은데,  이번 기회를 계기로 좀 더 용기를 내서 도전해 봐야겠다는 생각이 들었어요.  그리고 혹시 주변에 어려운 상황에 놓인 분들이 있다면,  조금이라도 관심을 가지고 다가가 보면 어떨까 하는 생각도요.  사실 '무연고'로 장례를 치르셨다는 부분이 정말 마음이 아팠거든요.  그래도 매니저님과 양아들분들이 상주 역할을 해주셨다니,  조금이나마 위안이 되는 것 같아요.  저도 앞으로는 주변 사람들에게 좀 더 따뜻한 관심을 가지고,  혹시라도 제가 할 수 있는 작은 도움이라도 있다면 망설이지 않고 실천해야겠어요.  여러분도 혹시 '나만 알고 있기 아까운' 추억이나,  '이런 삶도 있구나' 하는 생각을 하게 만드는 인물들이 있다면 댓글로 나눠주세요!  우리 함께 서로에게 힘이 되는 블로그를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n02676?mid=n1006",
    "hashTag": [
      "#할담비",
      "#지병수",
      "#전국노래자랑",
      "#인생이야기",
      "#추억",
      "#뭉클",
      "#감동",
      "#별세"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] 초대박! 토트넘, 손흥민 영원히 박제한다…'오피셜' 공식발표 \"SON 다큐멘터리 공개 예정\"",
    "newTitle": "손흥민 다큐멘터리, 토트넘 역사를 장식하다!",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=장하준 기자] 토트넘 홋스퍼가 손흥민의 다큐멘터리 공개를 예고하며 팬들의 기대를 끌어올린다. AD AD 토트넘은 17일(한국시간) 구단 공식 사회관계망서비스(SNS)를 통해 짧은 티저 영상과 함께 손흥민의 토트넘 시절 주요 장면을 암시하며 팬들의 관심을 집중시켰다. 제목은 '손흥민 : 홈커밍'인 것으로 추정되며, \"곧 토트넘 오리지널 다큐멘터리가 나온다\"라고 전했다. 세부 공개 일정과 형식은 밝히지 않았지만, 구단이 직접 제작에 나섰다는 점에서 손흥민이 차지하는 위상을 다시 한 번 확인할 수 있는 대목이다. 손흥민은 토트넘 역사에서 단순한 스타를 넘어 상징적인 존재다. 2015년 합류 이후 10시즌 동안 공식전 454경기에 출전해 173골 101도움을 기록했다. 프리미어리그 득점왕에 오르며 아시아 선수의 한계를 넘어섰고, 주장 완장을 차고 팀을 이끌며 리더십까지 증명했다. 특히 유럽축구연맹(UEFA) 유로파리그 우승은 토트넘의 오랜 무관을 끝낸 결정적 순간으로 남아 있다. 손흥민의 가치는 기록에만 머물지 않는다. 헌신적인 플레이와 꾸준함, 그리고 팀을 우선하는 태도는 구단 내부와 팬들 사이에서 높은 신뢰로 이어졌다. 토트넘이 외부 제작사가 아닌 자체 채널을 통해 손흥민 다큐멘터리를 선보이려는 이유 역시 여기에 있다. 이는 한 선수의 커리어를 돌아보는 작업이자, 클럽의 한 시대를 정리하는 기록이기도 하다. 이번 다큐멘터리는 손흥민이 토트넘에서 쌓아온 여정과 함께, 그가 구단과 팬들에게 어떤 의미였는지를 조명할 것으로 보인다. 토트넘의 역사 속에 깊이 각인된 손흥민의 이름이 영상으로 다시 호명될 순간을 팬들은 기다리고 있다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '말라도 너무 말랐어' 오마이걸 유아, 비현실적인 한 줌 허리 ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 손흥민 선수 다큐멘터리가 나온다고요?",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐어요! 우리의 자랑, 손흥민 선수의 이야기가 담긴 다큐멘터리가 곧 공개된다는 소식이더라고요. 그것도 토트넘 구단이 직접! 상상만 해도 가슴이 벅차오르지 않나요? 저는 어젯밤부터 이 소식에 잠을 설쳤답니다. 우리 흥민이의 빛나는 순간들을 스크린으로 다시 만날 생각에 벌써부터 설레는데요. 기사를 쭉 읽어보니 '손흥민 : 홈커밍'이라는 제목으로 추정된다는데, 정말 영화 제목 같지 않아요? 구단 SNS에 짧은 티저 영상이 올라왔다고 해서 저도 얼른 찾아봤는데, 와... 짧은 순간이었지만 선수로서의 열정과 토트넘에 대한 애정이 고스란히 느껴지더라고요. 이건 그냥 스포츠 뉴스를 넘어선, 우리 모두의 이야기가 될 것 같아요. 단순한 축구 경기 장면을 넘어, 선수로서의 성장 과정, 겪었던 어려움, 그리고 팀을 향한 헌신까지… 정말이지 흥미진진한 내용으로 가득 채워질 것 같아 기대가 커요."
      },
      {
        "title": "손흥민, 단순한 선수를 넘어 토트넘의 '상징'이 되기까지",
        "content": "손흥민 선수가 왜 토트넘에게 이토록 특별한 존재인지, 왜 이렇게까지 큰 프로젝트를 진행하는지 궁금하신 분들 많으실 거예요. 저도 처음엔 '와, 대단하다!' 하면서도 '그래도 선수 하나를 위해 이렇게까지?' 하는 생각도 살짝 들었거든요. 그런데 기사를 자세히 보니, 그 이유가 명확하게 설명되어 있더라고요. 손흥민 선수는 2015년에 토트넘에 합류한 이래로 무려 10시즌 동안 공식전 454경기에 출전해서 173골 101도움이라는 엄청난 기록을 세웠어요. 이게 어느 정도냐면, 프리미어리그 득점왕까지 차지하면서 아시아 선수로는 넘어서기 힘들 것 같았던 한계를 멋지게 돌파한 거잖아요. 단순히 공격 포인트만 높은 게 아니라, 주장 완장을 차고 팀을 이끌며 보여준 리더십은 정말 많은 팬들에게 감동을 줬어요. 특히 오랜 기간 토트넘의 숙원이었던 유럽축구연맹(UEFA) 유로파리그 우승의 결정적인 순간을 함께했다는 점은 정말 잊을 수 없는 명장면이죠. 이런 기록과 업적들이 바로 손흥민 선수가 토트넘에서 단순한 스타를 넘어 '상징적인 존재'로 자리매김하게 된 이유랍니다."
      },
      {
        "title": "'홈커밍' 다큐멘터리, 어떤 이야기들을 담고 있을까?",
        "content": "이번 다큐멘터리의 제목이 '손흥민 : 홈커밍'으로 추정되는 만큼, 아마도 선수로서의 그의 여정과 토트넘이라는 팀과의 깊은 연결고리를 집중적으로 조명할 것 같아요. 마치 고향으로 돌아온 영웅처럼, 선수로서의 황금기를 보낸 토트넘에서의 추억들을 되짚어보는 시간이 될 것 같습니다. 예를 들어, 처음 토트넘에 입단했을 때의 풋풋했던 모습부터 시작해서, 득점왕에 오르며 환호받던 순간, 때로는 부상으로 힘들어했던 시기, 그리고 주장으로서 팀을 하나로 뭉치게 했던 리더십까지… 선수로서 겪었던 희로애락이 고스란히 담길 것 같아요. 또한, 경기장 밖에서의 손흥민 선수의 모습이나 동료들과의 관계, 팬들과의 소통 등 인간적인 면모들도 함께 보여준다면 더욱 풍성한 이야기가 될 것 같아요. 단순히 그의 커리어를 나열하는 것을 넘어, 왜 그가 토트넘 팬들과 구단 관계자들에게 그렇게 깊은 신뢰와 사랑을 받는지, 그의 헌신적인 플레이와 팀을 우선하는 태도가 어떻게 클럽에 긍정적인 영향을 미쳤는지를 이야기할 것으로 기대됩니다. 토트넘이라는 클럽의 한 시대를 정리하는 기록이 될 수도 있겠네요."
      },
      {
        "title": "손흥민 다큐멘터리 공개, 팬들을 위한 특별한 선물!",
        "content": "이번 손흥민 다큐멘터리 공개 소식은 토트넘 팬들에게는 정말이지 최고의 선물이 아닐까 싶어요. 왜냐하면, 클럽이 직접 제작에 나섰다는 것은 그만큼 손흥민 선수에 대한 구단의 깊은 존경심과 그가 차지하는 위상을 단적으로 보여주는 증거이기 때문이에요. 외부 제작사가 아닌, 토트넘 자체 채널을 통해 공개한다는 것은 구단이 가진 손흥민이라는 '콘텐츠'에 대한 자부심이 대단하다는 뜻이기도 하고요. 앞으로 이 다큐멘터리를 통해 팬들은 손흥민 선수의 선수로서의 활약뿐만 아니라, 그가 토트넘이라는 팀과 팬들에게 어떤 의미였는지, 그리고 앞으로 또 어떤 발자취를 남길지에 대한 기대감을 한껏 키울 수 있을 거예요. 마치 콘서트의 앙코르 무대처럼, 그의 빛나는 커리어를 다시 한번 되짚어보며 감동을 선사할 것으로 보입니다. 혹시 축구를 잘 모르시는 분들이라도, 이번 기회에 손흥민 선수라는 인물이 얼마나 대단한 사람인지, 그리고 그가 우리에게 어떤 영감을 주는지 알게 되는 계기가 될 수 있을 거예요. 앞으로 공개될 다큐멘터리 일정과 상세 내용을 주의 깊게 지켜봐야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 소식을 듣고 정말 소름이 돋았어요. 우리나라를 대표하는 자랑스러운 손흥민 선수의 이야기가 다큐멘터리로 제작된다니, 감격 그 자체랄까요? 앞으로 토트넘의 역사 속에 영원히 박제될 그의 발자취가 영상으로 생생하게 되살아날 생각을 하니 벌써부터 눈물이 핑 도는 것 같아요. 선수로서 보여준 그의 실력, 리더십, 그리고 무엇보다 팀을 향한 헌신적인 태도는 정말 배울 점이 많다고 생각해요. 이번 다큐멘터리를 통해 그의 노력과 열정, 그리고 어려움을 극복해나가는 과정들을 보면서 저 또한 다시 한번 힘을 얻을 수 있을 것 같아요. 앞으로 저는 손흥민 선수의 경기를 볼 때마다, 그리고 그의 이야기를 접할 때마다 더욱 깊은 감동과 존경심을 느낄 것 같습니다. 여러분도 혹시 스포츠 선수로서, 혹은 한 인간으로서 귀감이 될 만한 인물을 찾고 계신다면, 이번 '손흥민 : 홈커밍' 다큐멘터리를 꼭 챙겨보시길 강력 추천합니다! 우리 모두의 영웅, 손흥민 선수의 찬란한 이야기가 하루빨리 공개되기를 기다립니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01623?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#손흥민다큐멘터리",
      "#프리미어리그",
      "#축구선수",
      "#SON",
      "#토트넘홋스퍼",
      "#홈커밍"
    ]
  },
  {
    "type": "spo",
    "title": "'신태용 감독에게 뒤통수 맞고 헤드락 당해봤어'…인도네시아도 논란 주목",
    "newTitle": "신태용 감독 논란, 해외 반응은 어땠을까?",
    "article": "sCtgr_cd = \"spo04\"; 신태용 감독/티비원뉴스 신태용 감독과 스로이어/티비원뉴스 [마이데일리 = 김종국 기자] 신태용 감독 논란에 대해 인도네시아도 관심을 드러냈다. 울산은 지난 8월 신태용 감독을 선임한 가운데 신태용 감독이 선수단 상견례 자리에서 정승현과 악수를 한 후 손으로 정승현의 뺨을 건드리는 영상이 유출됐다. 울산 선수들과 차례로 악수를 이어간 신태용 감독은 정승현과 악수 후 정승현의 뺨을 손으로 건드렸고 이후 선수 개개인과의 인사를 이어갔다. AD AD 울산의 수비수 정승현은 지난달 30일 열린 제주와의 올 시즌 K리그1 38라운드 최종전이 끝난 후 신태용 감독에 대해 폭로했다. 정승현은 신태용 감독에게 뺨을 맞은 것이 사실이냐는 질문에 \"많은 분들이 걱정하셨고 부모님이 보셨다면 속상해 하셨을 것이다. 그 순간을 겪었을 때 기분이 좋지 않았다. 그런 상황이 여러번 있었다\"며 \"요즘 시대에 맞지 않다. 성폭력이든 폭력이든 가하는 사람이 폭행이 아니라고 생각해도 당하는 사람이 그렇게 생각하면 폭행이다. 그런 상황이 많이 있었고 너무 많아 생각나지 않는다. 선수들이 많이 힘든 상황에 처해 있다\"고 이야기했다. 신태용 감독은 올해 울산 감독 부임에 앞서 지난 2020년부터 지난 1월까지 인도네시아 대표팀 감독을 맡았다. 인도네시아 대표팀은 신태용 감독이 지도자 생활을 하면서 가장 오랜 시간을 보낸 팀이다. 인도네시아 매체 티비원뉴스는 16일 '신태용 감독이 인도네시아 대표팀 선수들과 신체적인 접촉을 한 것은 감독이 선수들에게 친근감을 표시한 것으로 해석된다. 신태용 감독이 인도네시아 대표팀을 지휘한 기간 동안 신태용 감독의 행동에 대한 의문이 제기된 적은 없었다. 신태용 감독의 즉흥적인 행동은 종종 긴장됐던 분위기를 편안하게 만들어 준다'고 언급했다. 이 매체는 '인도네시아 대표팀의 마르셀리노와 리드호는 신태용 감독에게 귀를 꼬집힌 적이 있다. 스로이어는 지난해 아시아축구연맹(AFC) 23세 이하(U-23) 아시안컵 호주전에서 경기 중 뒤통수를 맞기도 했다. 그보다 훨씬 이전에는 신태용 감독이 훈련 중에 선수들을 대형 물통으로 때리는 일도 있었다. 헤드락을 당했지만 웃고 있는 선수도 있었다. 우리는 이것이 흥미롭고 심지어 재미있다고 생각한다'며 '신태용 감독의 영상이 공개된 이후 인도네시아 대표팀에서 있었던 다양한 영상들도 주목받고 있다. 인도네시아 대표팀 선수들은 장난으로 받아들이고 웃어넘겼다'고 전했다. 인도네시아 매체 자와포스는 16일 '신태용 감독의 울산 영상이 한국에서 폭력적인 행위로 여겨지고 있다. 인도네시아 국민들은 신태용 감독이 인도네시아 대표팀의 규율을 구축하는데 중요하 역할을 한 감독으로 인식하고 있다. 신태용 감독의 리더십과 함께 인도네시아 축구는 다양한 성과와 긍정적인 변화를 만들어 냈다'며 '축구에서 문화적 차이가 다양한 해석으로 이어질 수 있다는 것을 보여주는 사례'라는 뜻을 나타냈다. 신태용 감독/게티이미지코리아 신태용 감독과 정승현의 영상이 유출되면서 논란은 재점화됐다. 울산은 \"대한축구협회로부터 지난 5일 '울산 HD 선수단 및 감독 관련 논란에 대한 사실관계 확인 요청의 건'에 대해 15일 회신했다. 회신을 통해 구단은 그간 파악한 사실들과 선수 보호를 위해 취했던 조치들을 성실하게 설명했다. 구단은 폭행 논란 등 부적절한 행위 존재를 인지하고 이에 대해 조치를 취해 왔다\"고 언급했다. 대한축구협회는 \"해당 사항과 관련해 스포츠윤리센터에도 동일한 사건이 접수되어 절차가 진행 중이다. 협회에서는 이에 대한 협조 요청이 접수된 상태다. 협회는 동일 사안에 대한 중복 조사는 적절하지 않다고 판단해 스포츠윤리센터의 조사에 성실히 협조할 예정이다. 향후 스포츠윤리센터의 조사 결과에 따라 관련 규정에 근거한 후속 조치를 검토해 이행할 계획\"이라고 전했다. [HOT NEWS] \"가슴 만져 달라\" 10대 아들 친구 유혹한 40대女 승무원 출신 치어리더, 풍만한 비키니 자태 [영상] 볼수록 흥분되는 섹시댄스 치어리더 \"가슴 너무 커서 축소술 고민\" 누군가 봤더니 한국인 포함 충격! 사우나서 남성 집단 성행위 팬은 볼 수 없는 '치어리더 평상복 리허설' [치얼UP영상] 댄서 출신 치어리더 서여진 '주체할 수 없는 기쁨' [치얼UP영상] '송민호 열애설' 박주현, 파격 비키니 \"신혼 1년차, 부부관계 중 남편이 몰래 촬영\" 이혼하고 싶지만… \"처제, 이럴 수 있어?\" 형부가 경악한 사연 김종국 기자(calcio@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 축구 뉴스 보셨어요?",
        "content": "세상에, 저도 보자마자 소름이 돋았잖아요! 우리 신태용 감독님 관련된 얘기인데, 뉴스 기사를 딱 봤는데 '신태용 감독에게 뒤통수 맞고 헤드락 당해봤어'라는 문구를 보고 얼마나 놀랐는지 몰라요. 이게 그냥 한국만의 문제가 아니라 인도네시아에서도 난리가 났다고 하더라고요? 아니, 감독님이 선수들이랑 스킨십을 한 건 알겠는데, 뒤통수를 때리고 헤드락까지 걸었다니… 이게 도대체 무슨 상황인지, 제 친구한테 카톡하듯이 시시콜콜 다 이야기해 드릴게요. 사실 저도 처음에 이 기사를 접했을 때 '아니, 감독님이 선수들한테 왜 저런 거야?' 싶어서 엄청 궁금했거든요. 근데 이게 단순히 한국 축구계의 작은 해프닝이 아니라, 해외에서도 주목할 만큼 큰 이슈가 되고 있다고 해서요. 그래서 오늘은 이 복잡하고도 흥미로운 신태용 감독 논란, 그리고 그에 대한 인도네시아의 반응을 파헤쳐 보는 시간을 가져볼까 해요. 우리 블로그 이웃님들도 분명 저처럼 궁금해하실 것 같아서, 제가 꼼꼼하게 조사해서 알려드릴게요! 지금부터 저랑 같이 신태용 감독 논란의 진실 속으로 빠져볼까요?"
      },
      {
        "title": "대체 신태용 감독 논란, 왜 이렇게 커진 걸까요?",
        "content": "이 기사의 핵심 내용을 이해하기 위해서는 먼저 상황을 좀 자세히 들여다볼 필요가 있어요. 바로 울산에서 있었던 일 때문인데요. 신태용 감독님이 선수단 상견례 자리에서 정승현 선수와 악수를 하다가, 악수한 손으로 정승현 선수의 뺨을 톡 건드리는 영상이 유출되면서 논란이 시작된 거더라고요. 영상만 보면 '뭐, 별거 아니네' 싶을 수도 있겠지만, 문제는 이게 단순히 한두 번의 일이 아니었다는 거예요. 정승현 선수 본인이 직접 인터뷰에서 '그런 상황이 여러 번 있었다'고 밝혔고, '요즘 시대에 맞지 않다'고도 이야기했어요. 여기서 '요즘 시대에 맞지 않다'는 말이 정말 중요한 것 같아요. 예전에는 감독님이 선수들에게 좀 더 거칠게 대하는 게 당연하게 여겨지던 시절도 있었지만, 지금은 성폭력이든 폭력이든, 가하는 사람이 폭행이 아니라고 생각해도 당하는 사람이 그렇게 느끼면 폭행이라는 인식이 강하잖아요. 그래서 정승현 선수는 물론이고, 다른 선수들도 많이 힘든 상황에 처해 있다고 토로했다고 해요. 선수들이 감독님의 이런 행동 때문에 정신적으로나 육체적으로나 스트레스를 많이 받고 있다는 거죠. 저도 운동을 해본 사람이라서, 감독님과의 관계가 얼마나 중요한지 잘 알거든요. 선수들은 감독님의 지도를 따라야 하는 입장이기 때문에, 이런 상황에서 자기의 감정을 솔직하게 표현하기도 어려울 수 있어요. 그래서 이런 폭로가 나왔을 때, 많은 분들이 선수들의 입장을 이해하고 공감하게 된 것 같아요. 이게 바로 신태용 감독 논란이 단순히 '스킨십' 논란을 넘어, '폭력' 논란으로까지 번지게 된 근본적인 이유라고 할 수 있겠어요."
      },
      {
        "title": "인도네시아에서는 신태용 감독을 어떻게 보고 있을까요?",
        "content": "자, 그럼 이 소식이 신태용 감독님께서 가장 오랫동안 지도하셨던 인도네시아에서는 어떻게 받아들여지고 있을까요? 이게 정말 흥미로운 부분인데요. 인도네시아 매체 티비원뉴스는 이 사건에 대해 '신태용 감독이 인도네시아 대표팀 선수들과 신체적인 접촉을 한 것은 감독이 선수들에게 친근감을 표시한 것으로 해석될 수 있다'고 보도했더라고요. 와, 여기서부터 우리가 생각하는 것과 좀 다른 시각이 느껴지시죠? 이 매체는 신태용 감독님이 인도네시아 대표팀을 지휘하는 동안 이런 행동에 대한 의문이 제기된 적은 없었고, 오히려 이런 즉흥적인 행동이 긴장된 분위기를 편안하게 만들어 주기도 했다고 언급했어요. 그러면서 인도네시아 대표팀에서 있었던 몇 가지 에피소드를 소개하는데요, 예를 들어 마르셀리노와 리드호 선수가 귀를 꼬집힌 적도 있고, 스로이어 선수는 경기 중에 뒤통수를 맞기도 했다는 거예요. 심지어 훈련 중에 물통으로 선수들을 때리거나, 헤드락을 걸어도 선수들이 웃으면서 받아넘겼다는 이야기도 있더라고요. 그러니까 인도네시아에서는 신태용 감독님의 이런 행동들을 '장난'이나 '친근함의 표현'으로 받아들이는 분위기가 강했던 것 같아요. 기사에서도 '우리는 이것이 흥미롭고 심지어 재미있다고 생각한다'고 언급할 정도니까요. 물론, 문화적인 차이 때문에 해석이 달라질 수 있다는 점은 분명히 존재하겠죠. 하지만 한국에서는 명백한 폭력으로 받아들여질 수 있는 행동들이 인도네시아에서는 오히려 긍정적으로 해석될 수도 있다는 사실이 정말 놀라웠어요. 마치 다른 나라에서는 당연한 인사가 우리나라에서는 이상하게 보일 수도 있는 것처럼 말이에요."
      },
      {
        "title": "문화적 차이? 아니면 시대가 변한 걸까요? (핵심 팁!)",
        "content": "이 사건을 보면서 정말 많은 생각을 하게 됐는데요. 분명한 건, 시대가 많이 변했다는 거예요. 예전처럼 '군기'라는 이름으로 선수들을 강하게 통제하고 억압하는 방식은 더 이상 통하지 않는다는 거죠. 특히나 '폭력'에 대한 민감성이 높아진 요즘에는 더욱 그렇고요. 그래서 저는 이 사건을 보면서 우리도 한번쯤 생각해 봐야 할 점이 있다고 생각해요. 바로 '나의 행동이 상대방에게 어떻게 받아들여질까'에 대한 고민인데요. 비록 나에게는 아무렇지 않은 행동이라도, 상대방에게는 불쾌감이나 상처를 줄 수 있다는 가능성을 항상 염두에 두어야 한다는 거예요. 그래서 만약 여러분도 팀의 리더나 선배로서 누군가를 지도하거나 이끌어야 하는 위치에 있다면, 딱 세 가지만 기억해 주시면 좋을 것 같아요. 첫째, '존중'이에요. 상대방의 인격과 감정을 존중하는 태도가 기본이 되어야 해요. 둘째, '소통'입니다. 일방적으로 지시하기보다는, 선수들의 이야기를 귀담아듣고 함께 해결책을 찾아나가는 열린 소통이 중요해요. 셋째, '시대의 흐름'을 읽는 거예요. 시대가 변함에 따라 사람들의 인식도 변한다는 것을 이해하고, 과거의 방식만을 고집하지 않는 유연함이 필요하죠. 이런 기본적인 자세만 갖춘다면, 신태용 감독 논란처럼 오해를 불러일으키거나 갈등을 겪는 일은 훨씬 줄어들 거라고 믿어요. 우리 모두 서로를 존중하고 배려하는 마음으로 함께 나아가자고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 신태용 감독 논란 기사를 보면서, 정말 솔직하게 저도 처음에는 '어떻게 저런 일이…' 하면서 충격을 받았어요. 특히 정승현 선수의 인터뷰를 읽으면서 얼마나 마음이 아팠는지 몰라요. '그 순간을 겪었을 때 기분이 좋지 않았다'는 말이 계속 맴돌더라고요. 아무리 감독님과 선수 사이의 관계라지만, 분명히 선수의 감정을 헤아려주는 것이 먼저라고 생각해요. 물론 인도네시아에서는 그런 행동들을 다르게 해석할 수도 있다는 부분은 흥미로웠지만, 한국의 축구 문화 안에서는 분명히 개선되어야 할 부분이 있다고 느껴졌어요. 앞으로 저는 이런 사건을 접할 때마다, 단순히 '감독 잘못했네' 하고 넘어가기보다는, '왜 이런 일이 발생했을까?', '어떻게 하면 이런 상황을 예방할 수 있을까?'에 대해 좀 더 깊이 생각해 보려고 해요. 그리고 제 주변 사람들에게도 혹시나 불편함을 느끼게 하는 행동을 하고 있지는 않은지 한번 더 돌아보는 계기로 삼으려고요. 선수들이 마음 편하게 운동에 집중할 수 있는 환경, 그리고 서로를 존중하는 문화가 더욱 확산되기를 바랍니다. 우리 블로그 이웃님들도 오늘 제가 나눈 이야기들을 통해 조금이나마 도움이 되셨기를 바라요. 다음에도 더 유익하고 흥미로운 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n02218?mid=n1007",
    "hashTag": [
      "#신태용감독",
      "#축구논란",
      "#인도네시아반응",
      "#문화차이",
      "#스포츠윤리",
      "#선수보호",
      "#정승현",
      "#축구문화"
    ]
  },
  {
    "type": "spo",
    "title": "장지현 해설위원 소신발언 \"홍명보호, 이대로하면 겨우 1승…3백 우리에게 맞는지 의문\"",
    "newTitle": "축구 3백 논란, 장지현 위원 솔직 발언과 월드컵 예상",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=신인섭 기자] 장지현 해설위원이 다가오는 2026 국제축구연맹(FIFA) 북중미(미국-캐나다-멕시코) 월드컵에 대한 대한민국 축구 국가대표팀의 예상 성적을 공개했다. 장지현 해설위원은 지난 10일 유튜브 채널 '감스트'에 출연해 \"지금처럼 하면 겨우 1승을 할 것 같다. 지금 정도의 경기력으로 한다면 32강에 턱걸이할 것\"이라고 밝혔다. AD AD 지난 6일 미국 워싱턴DC 케네디 센터에서 2026 북중미 월드컵 조별리그 조 추첨식이 진행됐다. 총 48개 국가가 참가하는 이번 월드컵은 4개 국가씩 총 12개 조로 나뉘어 토너먼트 진출을 노린다. 각 조 1위와 2위 팀 24개 국가는 32강 직행 티켓을 부여받고, 조 3위 12개 팀 가운데 상위 8개 팀이 32강에 진출하는 구조다. 우선 대한민국은 A조에 묶여 멕시코, 남아공, 그리고 유럽 플레이오프 D조 승자(덴마크, 체코, 북마케도니아, 아일랜드 중 한 팀)과 겨루게 됐다. A3에 배정된 한국은 멕시코 제2의 도시로 불리는 과달라하라에서 조별리그 1, 2차전을 치른다. 1차전은 6월 12일, 2차전은 6월 19일, 3차전은 6월 25일 열린다. 에스타디오 아크론에서 유럽 PO 승자와 조별리그 첫 경기를 치르고, 멕시코와 조별리그 두 번째 경기를 소화한다. 다만 과달라하라가 해발 1571m에 위치한 고산 지대 도시에 위치한 만큼 현지 적응이 관건이 될 전망이다. 3차전은 멕시코 북동부에 위치한 몬테레이의 에스타디오 BBVA에서 남아공과 마주한다. 월드컵 조 추첨이 끝난 뒤 장 위원은 \"3백 축구가 우리에게 맞는지 의문이다. 잘하는 선수들에게 볼을 만지게 해주는 구조를 바라는데, 우리는 볼을 잘 다루는 선수들이 2선에 있다. 그런데 수비 쪽에서 볼을 자꾸 만지게 하다 보니 실책이 많이 나오는 구조\"라고 지적했다. 이어 \"수비는 단순하게 해야 한다. 수비에서 안전하게 볼을 돌리려고 하는데, 수비가 볼을 많이 만지려 할수록 실수가 많이 나온다. 월드컵 본선에 나오는 팀들을 상대로 실점하지 않고 안전하게 하겠다는 축구가 현재 김민재를 제외하면 나머지 수비 라인과 중원의 역량이 그 정도가 되느냐를 보면 회의감이 있다. 우리가 잘하는 4-2-3-1이 됐던 4-3-3이 됐던 하는 게 낫지 않은가\"라고 덧붙였다. 또, 조별리그 예상 성적을 밝혔다. 장지현 위원은 \"지금처럼 하면 겨우 1승을 할 것 같다\"라고 비관적으로 바라보며 \"한국이 조별리그 3차전은 정통적으로 잘했다. 마지막 경기는 남아공이 미국 애틀란타에 갔다가 다시 멕시코로 와서 게임하기 때문에 (한국이) 신승하지 않을까 생각한다\"라고 신중하게 말했다. 아울러 \"(홍명보호가) 지금 정도의 경기력으로 한다면 32강에 턱걸이할 것으로 본다. 지금보다 더 잘해야 한다. 현재 이 멤버라면 16강까지 가줘야 한다. 다른 팀들이 봤을 때 우리 멤버들이 좋다. 선수층은 굉장히 좋다\"라고 견해를 밝혔다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] 장원영, 신이 내린 각선미에 훅 파인 뒤태로 '시선 올킬' ▶ [사진] '아찔한 애플힙' 치어리더 하지원…글래머 몸매에 자신감 넘치네 ▶ [사진] '과감한 어깨 노출' 아이유, 보호본능 일으키는 보디라인 ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 축구 경기 보면서 이런 생각 해보신 적 없으세요?",
        "content": "안녕하세요, 제 블로그를 찾아주시는 소중한 이웃님들! 오늘은 정말 흥미로운 축구계 소식을 하나 들고 왔어요. 얼마 전에 TV를 보다가 축구 해설위원으로 유명하신 장지현 위원님의 인터뷰를 봤는데, 와.. 정말 솔직하시더라고요! 곧 다가올 2026 북중미 월드컵에 대한 이야기를 하셨는데, 현재 대표팀 경기력으로는 '겨우 1승' 밖에 못 할 것 같다, 게다가 3백 전술이 우리 축구에 맞는지 의문이라는 거였어요. 이게 그냥 흘려들을 이야기가 아닌 게, 월드컵 본선이라는 큰 무대에서 우리나라 선수들이 어떤 전략으로 경기에 임해야 할지, 그리고 현재 경기력이 어떤 수준인지 짚어주신 거잖아요. 솔직히 저도 축구를 엄청 잘 아는 건 아니지만, 경기 보면서 '왜 저렇게 플레이하지?' 싶을 때가 종종 있었거든요. 그런 답답함을 속 시원하게 풀어주신 것 같아서 오늘은 이 이야기를 좀 깊이 파고들어 볼까 합니다. 여러분은 장지현 위원님의 이런 발언, 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      },
      {
        "title": "도대체 3백이 뭐길래? 4백이랑 뭐가 다른 걸까요?",
        "content": "이야기를 시작하기 전에, '3백'이라는 단어가 나오니까 이게 뭔지 궁금해하시는 분들도 계실 것 같아요. 축구를 잘 모르시는 분들을 위해 아주 쉽게 설명해 드릴게요. 우리가 보통 축구 경기를 볼 때 선수들이 경기장 위에 포메이션을 이루고 있잖아요? 그게 공격수, 미드필더, 수비수로 나누는 건데, '백(back)'이라는 건 주로 수비수를 뜻해요. 그래서 '3백'이라고 하면 보통 수비수 3명을 세우는 전술을 말하는 거예요. 반대로 '4백'이라고 하면 수비수 4명을 세우는 거고요. 이건 뭐 말 안 해도 아시겠죠? 그런데 왜 이게 중요하냐면, 어떤 전술을 쓰느냐에 따라 경기의 흐름이나 선수들의 움직임이 완전히 달라지거든요. 3백은 보통 중앙 수비수 3명에 양쪽 측면 수비수(윙백)들이 올라와서 공격에 가담하는 방식인데, 이게 4백보다 선수들이 더 많은 공간을 커버해야 하고, 중앙 수비수들이 더 넓은 지역을 책임져야 해서 굉장히 섬세한 팀워크와 개인 능력이 필요해요. 장지현 위원님은 우리나라 선수들, 특히 2선(공격형 미드필더나 측면 공격수처럼 앞쪽에 배치되는 선수들)에 볼 잘 다루는 선수들이 많은데, 3백 전술에서는 이 선수들이 수비 쪽에 너무 많이 머물게 돼서 오히려 공격력이 살아나지 못한다고 지적하신 것 같아요. 마치 우리 집에서 가장 맛있게 요리할 수 있는 재료를 가지고 엉뚱한 요리를 만드는 느낌이랄까요? 그래서 '우리에게 3백이 정말 맞을까?' 하는 의문을 제기하신 거죠. 저도 이 말을 듣고 보니, 우리나라 선수들이 가진 장점을 제대로 살리지 못하고 있는 건 아닌가 하는 생각이 들더라고요."
      },
      {
        "title": "월드컵 조 추첨 결과와 함께 보는 '겨우 1승'의 의미",
        "content": "이번 월드컵은 총 48개 국가가 참가해서 역대급으로 큰 규모로 열린다고 하잖아요? 그래서 각 조마다 4개 팀씩, 총 12개 조로 나뉘어서 경기를 치른다고 해요. 여기서 각 조 1, 2위 팀이랑 3위 팀 중에 성적 좋은 8개 팀까지 해서 총 32개 팀이 16강에 진출하는 건데, 이게 예전보다 32강 진출 문이 많이 열린 셈이죠. 그런데도 장지현 위원님은 '겨우 1승'을 예상하셨다는 게 정말 충격이었어요. 한국은 A조에 속해서 멕시코, 남아공, 그리고 유럽 플레이오프 승자(덴마크, 체코, 북마케도니아, 아일랜드 중 한 팀)와 겨루게 됐다고 해요. 1차전은 고산지대인 과달라하라에서 유럽 플레이오프 승자 팀과, 2차전은 바로 이곳에서 멕시코와, 마지막 3차전은 몬테레이에서 남아공과 경기를 치른다고 하네요. 특히 과달라하라가 해발 1571m나 되는 고산 지대라니, 선수들의 컨디션 조절이 정말 중요하겠어요. '겨우 1승'이라고 하신 이유를 더 들어보니, 수비 라인이나 중원 선수들의 역량이 월드컵 본선 팀들을 상대로 실점 없이 안전하게 경기를 치르기에는 부족하다는 판단을 하신 것 같아요. 김민재 선수처럼 확실한 월드클래스 수비수가 있더라도, 나머지 선수들의 역량까지 받쳐주지 않으면 3백 전술은 오히려 실수를 유발할 수 있다는 거죠. 우리나라는 보통 4-2-3-1이나 4-3-3 같은 전술을 쓸 때 더 좋은 경기력을 보여왔던 것 같기도 하고요. 장 위원님은 3차전 상대인 남아공이 이전 경기 때문에 이동 거리가 길어서 한국이 신승할 수도 있다고 조심스럽게 예측하셨는데, 그마저도 '겨우 1승'이라는 말이 참 씁쓸하게 다가오네요."
      },
      {
        "title": "선수층은 좋은데… '16강까지 가줘야 하는' 이유!",
        "content": "아니, 진짜 여기서 더 놀랐던 건 뭔지 아세요? 장지현 위원님께서 선수층은 정말 좋다고, 다른 팀들이 봤을 때도 우리 선수들 구성이 아주 탄탄하다고 평가하셨다는 거예요! 이게 무슨 말이냐면, 우리가 가진 선수 개개인의 기량은 세계적인 수준이라는 거죠. 실제로 월드컵에 나가면 유럽파 선수들도 많고, 이름만 들어도 아는 선수들이 즐비하잖아요? 그런데도 '현재 경기력으로는 32강에 턱걸이할 것 같다'라고 말씀하시는 걸 보면, 결국 문제는 선수 개개인의 능력이 아니라 '팀으로서 얼마나 잘 조직력을 갖추고, 우리에게 맞는 전술을 구사하느냐'에 달려있다는 걸 보여주는 것 같아요. 우리가 가진 좋은 선수들을 가지고도, 팀으로서 시너지를 내지 못하고, 심지어는 잠재력을 깎아먹는 전술을 쓰고 있다면 그만큼 안타까운 일도 없겠죠. 장 위원님은 '현재보다 더 잘해야 한다'고 강조하시면서, '이 멤버라면 16강까지는 가줘야 한다'고 강하게 말씀하셨거든요. 이게 그냥 바람이 아니라, 우리 선수들의 기량과 잠재력을 생각했을 때 충분히 가능한 목표라는 자신감이 담긴 발언이라고 생각해요. 우리도 팬으로서, 선수들이 최고의 기량을 펼치고 좋은 성적을 거두는 모습을 보고 싶잖아요. 그러기 위해서는 감독님 이하 코칭스태프의 현명한 전술 선택과 선수들의 완벽한 융합이 절실히 필요한 시점인 것 같아요. 정말 응원하는 마음으로 대표팀의 경기력을 기대해 봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 장지현 해설위원님의 솔직한 발언들을 들으면서, 축구에 대해 다시 한번 깊이 생각해 보게 되었어요. '겨우 1승'이라는 말이 제 귀에 계속 맴도는데, 단순히 비관적인 전망이라기보다는 현재 대표팀의 상황을 냉철하게 진단하고, 더 나은 방향으로 나아가기 위한 '쓴소리'라고 받아들이고 싶어요. 우리 선수들 개개인의 실력은 분명 뛰어나다고 생각하는데, 그걸 어떻게 하면 팀으로서 최대한 발휘할 수 있을지에 대한 고민이 정말 필요한 것 같아요. 저도 앞으로는 축구를 볼 때 단순히 결과뿐만 아니라, 우리 팀이 어떤 전술로 경기에 임하고 있는지, 선수들이 어떻게 움직이는지 좀 더 유심히 살펴보려고 해요. 그리고 우리 선수들이 가진 잠재력을 100% 이끌어낼 수 있는, '우리에게 맞는' 그런 축구를 꼭 보여주길 응원하겠습니다! 혹시 이 글을 읽으신 이웃님들 중에서 '나는 이렇게 생각한다!' 하는 의견이 있으시면 댓글로 꼭 남겨주세요. 함께 소통하면 더 재미있는 축구 이야기가 될 것 같아요. 우리 모두 힘내서 월드컵에서 좋은 결과 있기를 바라요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n03430?mid=n1007",
    "hashTag": [
      "#축구",
      "#국가대표팀",
      "#월드컵",
      "#장지현",
      "#3백",
      "#축구전술",
      "#대한민국축구",
      "#북중미월드컵"
    ]
  },
  {
    "type": "ent",
    "title": "\"납작 엎드리랬는데\"…주변 조언도 무시한 박나래, 100억 손실 불가피",
    "newTitle": "박나래 100억 손실? 말 한마디 잘못했다면 당신도!",
    "article": "[TV리포트=김나래 기자] 매니저 갑질과 불법 의료 행의 의혹으로 인해 논란의 중심에 선 코미디언 박나래가 직접 모습을 드러내 입장을 밝혔다. 그는 \"걱정과 피로 드린 점 무겁게 받아들이고 있다\"며 \"절차에 맡기겠다\"고 말했다. 하지만 대중은 문제에 대한 언급이나 사과없이 법적 조치만 예고한 그의 입장문에 싸늘한 반응을 보이고 있다. 16일 박나래는 영상을 게시해 자신을 둘러싼 의혹에 대한 공식 입장을 직접 전했다. 그는 \"제작진과 동료들에게 혼란이나 부담을 주지 않기 위해 프로그램에서 자진 하차했다\"며 \"제기된 사안들에 대해서도 사실 관계를 차분히 확인해야 할 부분들이 있어 법적 절차를 진행 중이다. 그 과정에서 추가적인 공개 발언이나 설명은 하지 않겠다\"고 단호하게 말했다. 또 그는 \"개인적인 감정이나 관계의 문제가 아니라 공식적 절차를 통해 객관적으로 확인되어야 할 문제라고 판단한다\"며 \"감정과 개인적 판단을 배제하고 절차에 맡겨 정리하기 위한 판단\"이라고 덧붙였다. 그러나 한국경제 보도에 따르면 박나래의 입장에 관계자들은 \"현명한 해결법이 아니다\"라는 공통적인 의견을 내놨다. 그는 전 매니저들과 갈등이 불거진 직후 이들이 \"지난해 매출액의 10%를 요구했다\"며 \"협박에 가까운 행위를 했다\"고 토로했다. 박나래 측은 공식적인 액수를 공개하지 않았으나 업계 관계자들이나 주변인들에게 조언을 구하는 과정에서 5억 원이라는 구체적인 금액이 언급된 것으로 전해졌다. 단순히 계산해도 이는 그가 지난해 50억 원에 달하는 매출을 올렸다는 의미가 된다. 하지만 그가 최근 발생한 갈등을 해결할 기회를 놓치며 이전처럼 50억 원의 매출 규모를 유지할 수 있을지 회의적인 평가가 나오고 있다. 여러 관계자들은 그가 갈등 수습 과정에서 여러 번의 기회가 있었음에도 이를 그냥 놓친 셈이라고 지적했다. 특히 업계에서는 박나래가 이번 논란으로 최소 100억원이 훌쩍 넘는 경제적 손실을 입을 것으로 보고 있다. 박나래와 관계가 있던 몇몇 사람들은 \"'법적 지식이 부족해 발생한 실수였다'고 빠르게 인정하고, 납작 엎드리라고 조언했음에도 그들이 받아들이지 않더라\"며 우려를 드러냈다. 박나래는 오히려 \"전 매니저들과 대면해 오해와 불신을 풀었다\"고 거짓된 입장 전하는 악수를 두었고 전 매니저들의 더 큰 반발을 낳았다. 박나래는 현재까지 총 6건의 고소, 고발이 접수됐다. 서울 종로구 서울 경찰청은 \"이제 막 접수돼서 고소·고발인 조사가 아직 진행되지 않았다\"며 \"절차에 따라 엄정하게 수사하겠다\"는 포부를 밝혔다. 앞서 박나래는 지난 4일 전 매니저들에게 직장 내 괴롭힘, 특수상해, 대리 처방, 진행비 미지급 등을 이유로 부동산 가압류신청을 당했다. 이어 주사 이모로 불리는 A씨에게 무면허 불법 의료 시술을 제공받았다는 의혹까지 받으며 A씨와 함께 마약류관리법, 의료법, 약사법 위반 혐의 등으로 고발당한 상태다. 김나래 기자 knr@tvreport.co.kr / 사진= 채널 '백은영의 골든타임' , TV리포트DB ▶ 그냥 재난 영화인 줄 알았는데 SF 소재까지…공개 전부터 입소문 타는 한국 영화 ▶ 종영까지 단 1회…'3회 연속' 자체 최고 시청률 경신 코앞인 韓 드라마 ▶ '종편 1위'…현실 녹여낸 휴머니즘+사이다 전개로 호평 쏟아진 韓 드라마 ▶ 10.1% 시청률로 전국민 휩쓸었는데…화제성 떨어지면서 시청률 반토박난 韓 예능 ▶ 종영 2주 남겨두고…‘짜릿’ 키스 엔딩으로 7.8% 찍으며 시청률 고공행진한 韓 작품 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 솔직히 좀 놀라운 뉴스를 보고 저도 모르게 ‘세상에!’ 하고 소리칠 뻔 했어요. 얼마 전에 TV에서도 자주 뵙고, 워낙 재밌는 분이시라 좋아했던 박나래 씨와 관련된 소식인데요. 혹시 이 소식 들으셨나요? 갑질 논란이니 불법 의료 시술 의혹이니… 이야기가 너무 커져서 저도 모르게 귀를 쫑긋 세우게 되더라고요. 박나래 씨가 직접 나서서 입장을 밝혔다고 하는데, 이게 또 간단한 문제가 아닌가 봐요. '걱정과 피로를 드린 점 무겁게 받아들이고 있다'면서 '절차에 맡기겠다'는 입장을 밝혔다고 하는데, 사실 많은 분들이 이 태도에 대해 좀 싸늘한 반응을 보이고 있다고 하더라고요. 저도 뉴스를 보면서 '아니, 이게 무슨 일이야?' 싶었답니다. 직접 영상을 올려서 자신의 입장을 전했는데, '혼란이나 부담을 주지 않기 위해 프로그램에서 자진 하차했다'고 하고, '제기된 사안들에 대해서는 사실 관계를 차분히 확인해야 할 부분이 있어 법적 절차를 진행 중'이라면서, '추가적인 공개 발언이나 설명은 하지 않겠다'고 단호하게 말했다는 거예요. 이걸 듣는데, 어쩐지 좀 뾰족하게 와닿지 않는 느낌이 들더라고요. 개인적인 감정이 아니라 공식적 절차를 통해 객관적으로 확인해야 할 문제라고 판단했다는 말은 이해가 가지만, 이 모든 상황이 앞으로 어떤 나비효과를 가져올지… 저도 모르게 걱정이 되기 시작했어요."
      },
      {
        "title": "갈등은 왜 커졌을까? '10% 요구'의 진실!",
        "content": "도대체 이 사태가 왜 이렇게까지 커지게 된 건지, 저도 좀 파고들어 봤거든요. 그런데 정말… 알고 보니 좀 안타까운 부분들이 많더라고요. 박나래 씨 측에서는 전 매니저들과의 갈등이 불거졌을 때, 이분들이 '지난해 매출액의 10%를 요구했다'고 주장하고 있어요. 이게 단순한 요구가 아니라 '협박에 가까운 행위'였다고까지 토로했다는데, 와… 생각만 해도 등골이 오싹하더라고요. 물론 박나래 씨 측에서 공식적인 액수를 정확히 공개하진 않았지만, 업계 관계자들이나 주변인들에게 조언을 구하는 과정에서 '5억 원'이라는 구체적인 금액이 언급된 것으로 전해졌다고 해요. 여러분, 5억 원이면 어느 정도인지 감이 오시나요? 이게 단순 계산으로 봐도 박나래 씨가 지난해 무려 50억 원에 달하는 매출을 올렸다는 의미가 된다고 하더라고요. 와, 정말 어마어마한 액수죠? 그런데 이번에 발생한 갈등을 해결할 수 있었던 기회를 여러 번 놓쳤다고 하니… 앞으로 이전처럼 50억 원의 매출 규모를 유지할 수 있을지, 솔직히 회의적인 평가가 나올 수밖에 없다는 생각이 들어요. 주변 관계자분들이 '갈등 수습 과정에서 놓친 기회가 너무 많았다'고 지적할 정도니까요. 이 부분이 바로 오늘 제가 여러분께 꼭! 말씀드리고 싶은 핵심 중 하나인 '박나래 100억 손실'이라는 말이 나오는 이유랍니다."
      },
      {
        "title": "결정적 실수는? '납작 엎드려라' 조언 무시!",
        "content": "그런데 더 놀라운 건, 관계자들의 조언을 박나래 씨 측이 제대로 받아들이지 않았다는 거예요. 아니, 세상에! 주변의 몇몇 분들은 '법적 지식이 부족해 발생한 실수였다'고 빠르게 인정하고, '납작 엎드려라'고 조언까지 했음에도 불구하고, 그들이 그 조언을 받아들이지 않았다는 거예요. 정말… 이게 무슨 상황인가 싶더라고요. 오히려 박나래 씨는 '전 매니저들과 대면해 오해와 불신을 풀었다'는 식으로, 어떻게 보면 좀 잘못된 입장을 전하는 악수를 뒀다는 이야기가 나오면서 전 매니저들의 더 큰 반발을 낳게 된 것 같아요. 여러분, 이게 마치 친구와 싸우고 나서 홧김에 더 큰 오해를 만들거나, 상황을 더 악화시키는 말실수를 하는 것과 비슷하게 느껴지지 않나요? 꼭 이렇게까지 해야 하나 싶기도 하고요. 사실, 이렇게 갈등이 커지기 전에, 초기 단계에서 좀 더 현명하게 대처했다면 지금처럼 상황이 복잡해지지 않았을 수도 있다는 생각이 들어요. '납작 엎드려라'는 말이 좀 거칠게 들릴 수 있지만, 때로는 그런 겸손한 자세가 더 큰 화를 막을 수 있다는 걸 보여주는 사례인 것 같아서… 저도 이 부분을 보면서 '아, 나도 앞으로 이런 상황에 처하면 어떻게 해야 할까?' 하고 한번쯤 생각해 보게 되더라고요. 상황이 이렇게까지 흘러갈 줄이야, 정말 상상도 못 했어요."
      },
      {
        "title": "당신도 100억 손실? '말실수'는 금물!",
        "content": "자, 그렇다면 여기서 우리는 어떤 교훈을 얻을 수 있을까요? 오늘 제가 이 뉴스를 이웃님들과 나누는 가장 큰 이유는 바로 이것 때문이에요. 박나래 씨의 사례는 단순히 연예인만의 이야기가 아니거든요. 우리 일상에서도 얼마든지 이런 상황에 놓일 수 있다는 거예요. 특히 요즘처럼 SNS도 발달하고, 내 의견을 쉽게 표출할 수 있는 시대에 '말 한마디'의 중요성은 정말 아무리 강조해도 지나치지 않죠. 여러분, 만약 여러분이 어떤 실수나 잘못을 했다고 가정해 봅시다. 그때 제일 먼저 해야 할 일은 무엇일까요? 일단 감정적으로 대응하기보다는, 객관적인 사실 관계를 파악하고, 가능하다면 전문가의 조언을 구하는 것이 중요해요. 그리고 가장 중요한 건, 역시 '솔직함'과 '겸손함' 아닐까요? 괜히 상황을 더 복잡하게 만들거나, 사실을 왜곡하려는 시도는 오히려 역효과를 낳을 수 있다는 것을 박나래 씨의 사례를 통해 다시 한번 확인할 수 있었답니다. 저도 앞으로 어떤 일이든, 문제가 발생했을 때 '섣불리 나서서 말하기보다는 차분히 상황을 파악하고, 혹시라도 제 잘못이 있다면 진심으로 사과하는 자세를 잃지 말아야겠다'는 다짐을 하게 되었어요. 우리 이웃님들도 혹시라도 비슷한 상황에 놓이게 된다면, 꼭 이 점 기억해주세요! 괜히 긁어 부스럼 만드는 일은 없어야 하잖아요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 자세는요…",
        "content": "솔직히 말하면, 오늘 이 뉴스를 접하면서 '정말 사람 일은 모르는구나' 싶었어요. 늘 밝고 유쾌한 모습만 보였던 박나래 씨에게 이런 힘든 일이 닥칠 줄이야, 누가 상상이나 했을까요. 이번 일을 통해 다시 한번 깨달은 건, 아무리 내가 잘났다고 생각하고, 주변에서 조언을 해준다고 해도 결국 내 선택이 중요하고, 그 선택이 어떤 결과를 가져올지는 아무도 모른다는 거예요. 특히 '박나래 100억 손실'이라는 말은 저에게도 큰 경각심을 주었어요. 단순히 금액이 크다는 것도 충격이지만, 그만큼 한순간의 판단이나 오해가 얼마나 큰 경제적, 정신적 피해를 가져올 수 있는지를 보여주는 것 같아서요. 앞으로 저의 블로그 포스팅이나 댓글, 그리고 제 개인적인 삶에서도 좀 더 신중하게 생각하고, 말하기 전에 한 번 더 곱씹어보는 습관을 들여야겠다는 생각을 했어요. 혹시라도 오해가 생길 만한 여지가 있다면, 얼른 가서 풀어야겠다는 마음도 들고요. 여러분도 혹시 이 뉴스 보시고 저처럼 '아차!' 하는 생각이 드셨다면, 우리 같이 더 나은 선택을 할 수 있도록 노력해요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n02874?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#매니저갑질",
      "#불법의료시술",
      "#연예인사건",
      "#손실",
      "#갈등해결",
      "#신중한말실수"
    ]
  },
  {
    "type": "ent",
    "title": "TV출연까지 했는네…'유명 빵집' 사장, 불륜女와 버젓이 방송 출연('사건반장')",
    "newTitle": "유명 빵집 사장 불륜, TV 출연 충격 진실?",
    "article": "ⓒJTBC '사건반장' [스포츠한국 신영선 기자] 한 인기 빵집 사장의 불륜 의혹이 제기됐다. 16일 방송된 JTBC '사건반장'의 '별별 상담소'에서는 방송을 통해 전 남편의 불륜 정황을 알게 됐다는 40대 여성의 사연이 전해졌다. 제보자는 20년 전 손님으로 만난 남성과 결혼했다. 남편은 코로나19 시기 실직한 뒤 제보자가 운영하던 빵집에서 함께 일했으며, 이후 제과제빵 자격증까지 취득했다. 그러나 경영난이 이어지면서 가게 사정은 악화됐고, 부부 관계 역시 균열이 생겼다. 약 4년 전 남편은 \"공장에서 숙식을 하며 일하겠다\"며 집을 나갔고, 제보자는 홀로 아이들을 키우며 생계를 이어갔지만 결국 빵집은 폐업했다. ⓒJTBC '사건반장' 이 과정에서 제보자는 남편이 몰래 주택담보대출을 받은 사실을 알게 됐다. 제보자는 약 3억 원의 빚이 남은 아파트와 양육권을 떠안은 채 1년 전 이혼했다. 문제는 최근 TV 프로그램에서 전 남편을 보게 되면서 불거졌다. 제보자에 따르면 전 남편은 방송에서 '인기 빵집 사장'으로 소개되며 \"가게를 연 지 3년이 됐다\"고 밝혔다. 제보자는 \"이혼한 지 1년밖에 되지 않았는데, 이미 3년 전부터 가게를 운영했다는 말에 속았다는 생각이 들었다\"며 배신감을 호소했다. 방송에는 전 남편의 '아내'라고 소개된 여성도 등장했다. 전 남편은 \"4년 전 파티시에인 처제로부터 고급 기술을 배웠고, 3년 전 아내와 함께 빵집을 차렸다\"고 말했고, 해당 여성 역시 \"남편이 4년간 고생했다\"고 덧붙였다. 이는 남편이 공장에서 숙식을 하겠다며 집을 나갔던 시기와 정확히 겹친다. ⓒJTBC '사건반장' 황당함을 느낀 제보자가 전 남편에게 연락하자 그는 \"방송 대본일 뿐이며, 아내로 나온 사람은 비즈니스 관계\"라고 해명했다. 그러나 제보자가 방송국에 직접 확인한 결과 \"대본은 없다\"는 답변을 받았다. 이후 빵집에 전화를 걸었지만, 상대 여성은 스토킹으로 신고하겠다는 반응을 보였다고 전했다. 이에 대해 '사건반장' 측은 \"방송에서 언급된 내용 역시 일정 부분 증거로 활용될 수는 있지만, 단독으로는 부족하다\"며 \"소송 과정에서 남성이 동거 사실 등을 인정하거나 관련 정황이 확인될 경우 위자료 청구가 가능할 수 있다\"고 조언했다. 스포츠한국 신영선 기자 eyoree@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 김현영, 제주도 여행서 자쿠지 힐링…볼륨감 반만 겨우 가린 비키니[스한★그램] ▶ '나솔사계' 현실 커플 없다…27기 영식장미 \"각자 다른 사람과 행복한 연애 중\" ▶ 이주빈, 젖은 채 노출된 수영복 뒤태 '아찔해'[스한★그램] ▶ 영화 '윗집 사람들', 포복절도할 19禁 코미디 속 놀라운 성찰력 [리뷰] ▶ 장원영, 성숙한 매력 겸비한 블랙 드레스 룩…살짝 드러낸 볼륨감 시선 강탈[스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 진짜 이런 일이 벌어질 줄 누가 상상이나 했겠어요? 우리 동네 유명 빵집 사장님이 TV에 나온다고 해서 얼마나 반가웠는지 몰라요. 그런데 웬걸, 훈훈한 제빵사의 모습 뒤에 숨겨진 충격적인 불륜 스토리가 공개된 거예요. 20년 넘게 함께 살아온 아내 몰래 다른 여자를 '아내'라고 속이고 방송에 출연했다니, 진짜 이야기가 영화보다 더 영화 같더라고요. 처음엔 '설마' 했는데, 알고 보니 정말 빵집 사장님의 불륜 사실이 TV 출연으로 덜미가 잡힌 거였어요. 이 소식 듣고 얼마나 놀랐는지 몰라요. 제 주변에도 사업하면서 힘들어하는 부부들이 많은데, 혹시 이런 일이 없으리란 법이 없잖아요? 그래서 오늘은 이 충격적인 사연을 여러분과 함께 자세히 들여다보려고 해요. 단순한 불륜 스토리를 넘어, 우리 삶에 어떤 메시지를 던져주는지 함께 이야기 나눠봐요."
      },
      {
        "title": "20년 부부, 빵집 사장 불륜, 대체 무슨 일이 있었던 걸까요?",
        "content": "기사 내용을 찬찬히 살펴보니, 이 빵집 사장님 부부의 이야기가 정말 파란만장하더라고요. 20년 전, 제보자(아내)분이 손님으로 만난 남편과 결혼했대요. 남편분이 코로나19 때문에 실직 후 아내분의 빵집에서 일을 돕기 시작하면서 제과제빵 기술도 배우게 된 거죠. 처음에는 서로에게 힘이 되어주며 빵집을 함께 꾸려나갔지만, 시간이 지나면서 경영난도 찾아오고 부부 관계에도 금이 가기 시작했나 봐요. 남편분은 '공장에서 숙식하며 일하겠다'고 집을 나갔고, 아내분은 홀로 아이들을 키우며 빵집을 지키려 했지만 결국 폐업하게 되었다고 해요. 이렇게 힘든 상황 속에서 남편분이 몰래 주택담보대출을 받은 사실까지 알게 되면서, 결국 1년 전 이혼을 하게 되었다고 합니다. 여기까지도 사실 마음이 아픈 사연인데, 문제는 그 뒤에 벌어졌어요. 이혼 후 1년밖에 되지 않았는데, TV 프로그램에서 전 남편을 보게 된 거죠. 그것도 '인기 빵집 사장'으로 소개되면서요! 더 황당한 건, 방송에서 전 남편의 '아내'로 소개된 여성이 등장해 함께 빵집을 운영한 지 3년이 되었다고 말하는 거예요. 남편분이 집을 나가 '공장에서 숙식하겠다'고 했을 때와 똑같은 시기였으니, 이건 정말 배신감 느낄 만하죠."
      },
      {
        "title": "TV 방송, 정말 '대본'이었을까? 빵집 사장 불륜의 진실게임",
        "content": "제보자(아내) 입장에서는 당연히 배신감을 느낄 수밖에 없었겠죠. '이혼한 지 1년밖에 안 됐는데, 3년 전부터 가게를 운영했다고? 이건 명백한 거짓말이고, 나를 속인 거잖아!'라고 생각할 수밖에 없었을 거예요. 그래서 전 남편에게 연락했더니, 하는 말이 '방송 대본일 뿐이고, 방송에 나온 여성은 비즈니스 관계'라고 해명했다는 거예요. 하지만 제보자분은 직접 방송국에 확인했고, '대본은 없다'는 답변을 받았다고 해요. 와, 여기서부터 진실게임이 시작된 거죠. 분명 누군가는 거짓말을 하고 있는 거예요. 제보자분은 빵집에 직접 전화까지 걸어봤는데, 상대 여성은 오히려 스토킹으로 신고하겠다며 강하게 반응했다고 하니, 이쯤 되면 정말 뭔가 있다는 생각이 들 수밖에 없어요. '사건반장' 측에서는 방송 내용도 증거로 활용될 수 있지만, 단독으로는 부족하다며 소송 과정에서 동거 사실 등이 확인되면 위자료 청구가 가능할 수 있다고 조언했는데요. 만약 이게 정말 사실이라면, 20년 부부의 삶을 송두리째 흔든 이 사건이 어떻게 마무리될지 정말 주목해야 할 것 같아요. 빵집 사장님의 불륜, 과연 진실은 무엇일까요?"
      },
      {
        "title": "우리도 모르는 새, '빵집 사장 불륜' 같은 일 겪지 않으려면?",
        "content": "이런 뉴스를 볼 때마다 드는 생각이 있어요. '나도 혹시 이런 일을 겪게 되는 건 아닐까?' 하는 불안감이죠. 특히 부부가 함께 사업을 하거나, 경제적인 어려움을 겪을 때 관계가 흔들릴 위험이 더 커지는 것 같아요. 그래서 오늘은 이런 안타까운 상황을 예방하고, 만약 그런 일이 생겼을 때 어떻게 대처해야 할지 몇 가지 팁을 드리고 싶어요. 첫째, '소통'이 정말 중요해요. 배우자와 함께 사업을 하더라도, 서로의 감정을 솔직하게 이야기하고 어려움을 함께 나누는 것이 필수예요. 혹시라도 소통이 부족하다면, 부부 상담이나 전문가의 도움을 받는 것도 좋은 방법이에요. 둘째, '재정 관리'를 투명하게 해야 해요. 각자 재산을 어떻게 관리하고 있는지, 예상치 못한 지출은 없는지 서로 공유하는 것이 신뢰를 쌓는 데 도움이 됩니다. 특히 사업 자금과 개인 자금을 명확히 구분하는 것이 중요하겠죠. 셋째, '개인의 삶'을 존중해야 해요. 사업에만 몰두하다 보면 나 자신을 잃어버리기 쉬운데요. 각자의 취미나 관심사를 존중해주고, 함께 혹은 따로 시간을 보내면서 관계의 활력을 유지하는 것이 필요해요. 마지막으로, 만약 정말 믿었던 배우자에게 배신당했다면, 감정적으로만 대응하기보다는 법률 전문가와 상담하여 차분하게 해결 방안을 모색하는 것이 현명합니다. 혼자 끙끙 앓기보다는 전문가의 도움을 받는 것이 장기적으로 훨씬 도움이 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 빵집 사장님 불륜 뉴스를 보면서 정말 많은 생각이 스쳐 지나갔어요. 20년이라는 긴 시간 동안 함께하며 쌓아온 신뢰가 한순간에 무너지는 모습을 보니 마음이 너무 아팠어요. 게다가 TV 방송이라는 공개적인 자리에서 이런 일이 벌어졌다는 사실이 더욱 충격적이었죠. 저는 앞으로 제 주변 사람들의 이야기에도 좀 더 귀 기울이고, 혹시라도 제 주변에서 이런 비슷한 어려움을 겪는 사람이 있다면 따뜻한 말 한마디라도 건넬 수 있는 사람이 되어야겠다고 다짐했어요. 그리고 무엇보다 제 자신을 되돌아보게 되었어요. 혹시 저도 모르는 사이에 제 가까운 사람에게 상처를 주고 있는 건 아닐까, 하고요. 이 뉴스가 단순히 가십거리로 소비되지 않고, 우리 모두가 관계의 소중함과 서로에 대한 존중을 다시 한번 생각해보는 계기가 되었으면 좋겠어요. 여러분도 혹시 이 사연을 듣고 느낀 점이 있다면 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n04675?mid=n1008",
    "hashTag": [
      "#빵집사장불륜",
      "#불륜이슈",
      "#TV출연",
      "#사건반장",
      "#부부관계",
      "#충격뉴스",
      "#관계회복",
      "#이혼이야기"
    ]
  },
  {
    "type": "ent",
    "title": "\"B급, C급으로만 살아\"…장영란, 끝내 오열",
    "newTitle": "인생 B급? 장영란 눈물 펑펑 쏟은 진짜 이유",
    "article": "[서울=뉴시스]'당일배송 우리집'(사진=방송화면 캡처)2025.12.15. photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스] 남정현 기자 = 방송인 장영란이 동갑내기 친구 하지원이 준비한 깜짝 생일파티에 감동의 눈물을 보였다. 16일 JTBC 예능프로그램 '당일배송 우리집'이 첫 방송됐다. 이날 하지원은 케이크를 들고 등장하며 \"곧 있으면 영란이 생일\"이라고 말했고, 장영란은 \"너무 감동스럽다\"며 놀라움을 감추지 못했다. 장영란은 하지원이 준비한 왕관을 쓰고 \"너무 행복하다\"고 말했고, 김성령과 가비 등 멤버들은 생일 축하 노래를 불러 훈훈한 분위기를 더했다. 이어 장영란은 하지원이 준비한 선물을 받고 \"왜 그래 진짜\"라며 \"얘를 어쩜 좋냐\"고 말했고, 카드 내용을 읽던 중 끝내 눈물을 보였다. 장영란은 감정을 추스르며 \"내가 울컥했던 이유는 항상 이렇게 B급, C급으로 살았다고 느꼈는데, 성령 언니랑 가비랑 이렇게 함께 있는 것 자체가 너무 행복했다\"고 털어놨다. 이에 멤버들은 \"말도 안 된다\", \"그만하라\"며 위로했다. 장영란은 이어 \"하루하루 열심히 살다 보니 이런 날도 오는구나 싶어 너무 즐겁다\"며 \"지원이랑 성령 언니를 늘 위로만 바라봤는데, 지금이 꿈인지 생시인지 모르겠다\"고 말했다. 하지원은 \"영란이와 이 프로그램을 함께하는 것 자체가 너무 영광\"이라고 화답했다. 마지막으로 장영란은 \"(데뷔 후) 20년이 넘고 43살이 돼서야 사람들이 나를 알아봐 줬다\"며 \"그전에는 많이 무시당했다고 느꼈다\"고 고백해 여운을 남겼다. ☞공감언론 뉴시스 nam_jh@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"민경훈 아내, PD 중 미모 2위\"…깜짝 등장 ◇ 李대통령 만난 최수종, 알고보니 '한 살 형' ◇ 안젤리나 졸리, 유방절제술 흉터 공개 왜? ◇ \"유재석 뜻이냐\"…이이경, '놀뭐' 하차 진실공방 ◇ 218㎝ 최홍만 품에 안긴 44㎏ 쯔양…CG급 얼굴 차이 ◇ \"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상) ◇ '둘째 출산' 이시영, 가족사진 공개 ◇ 박나래 \"법적 절차\"…갑질·불법의료엔 침묵 ◇ \"술에 의존했던 父 원망\"…박나래 가정사 재조명 ◇ 야노 시호, 추성훈 일본 인기 묻자…\"못 알아봐\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이건 무슨 일이죠? 짠한 감동 스토리! 🥺",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 찡해지는 뉴스 하나를 가져왔어요. 어제 JTBC '당일배송 우리집' 첫 방송 보셨어요? 거기서요, 우리 장영란 씨가 생일파티를 했는데… 글쎄, 눈물을 펑펑 쏟았다는 거예요! 아니, 생일파티가 뭐가 그렇게 슬펐을까 싶잖아요? 저도 처음엔 너무 궁금했거든요. 근데 그 이유를 듣고 나니까, 정말이지… '나도 저런 순간이 있었지!' 하면서 공감 버튼 꾹 누르게 되더라고요. 사실 장영란 씨가 동갑내기 친구인 하지원 씨가 준비한 깜짝 생일파티에 감동의 눈물을 쏟았대요. 왕관도 쓰고 너무 행복해했는데, 선물을 받고 카드 내용을 읽다가 결국 울컥하신 거죠. 그런데 그 눈물이 단순한 감동의 눈물만이 아니었다는 사실! 이게 대체 무슨 이야기인지, 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "B급, C급… 무시당했던 시간들에 대한 솔직 고백 😢",
        "content": "장영란 씨가 눈물을 쏟았던 진짜 이유, 바로 'B급, C급으로 살았다'는 느낌 때문이었다고 해요. 이게 무슨 말이냐면요, 마치 자신은 늘 주변부 인생을 사는 것 같고, 남들이 볼 때 그리 중요하지 않은 존재처럼 느껴졌다는 거예요. 연예계 생활이 워낙 화려하고 빛나는 스타들이 많다 보니, 상대적으로 자신은 '한물갔다'거나 '아직 부족하다'는 느낌을 받았을 수도 있겠죠. 특히 데뷔한 지 20년이 넘고 43살이 되어서야 사람들이 자신을 알아봐 주기 시작했다는 고백은 정말 많은 생각을 하게 만들어요. 그전까지 얼마나 많은 무시와 서러움을 견뎌야 했을까 싶기도 하고요. 우리가 연예인들의 화려한 모습만 보지만, 그 뒤에는 이런 아픔과 고단함이 숨어있을 수 있다는 걸 다시 한번 깨닫게 되는 순간이었죠. 사실 연예인뿐만 아니라 우리 삶에서도 누구나 이런 'B급, C급'처럼 느껴지는 순간들을 경험하잖아요? 취업 준비생일 때, 승진에 밀렸을 때, 혹은 사회생활에서 인정받지 못한다고 느낄 때 말이에요. 그럴 때마다 얼마나 마음이 힘들었는지, 장영란 씨의 이야기가 우리 마음 깊숙한 곳을 건드리는 것 같아요."
      },
      {
        "title": "언니들과 함께하는 지금, 꿈인가 생시인가! 🌟",
        "content": "그런데 여기서 반전! 장영란 씨가 눈물을 멈추고 이렇게 이야기했어요. '성령 언니랑 가비랑 이렇게 함께 있는 것 자체가 너무 행복했다.' 아, 그러니까 이건 단순히 자신만 힘들었던 게 아니라, 함께하는 사람들에 대한 감사함과 행복감이 폭발했던 순간이었던 거죠. 김성령 씨와 가비 씨 같은 멋진 분들과 함께 '당일배송 우리집'이라는 프로그램에 출연하고, 생일 파티라는 특별한 이벤트를 함께 축하받는 그 상황 자체가 얼마나 큰 의미였겠어요. 장영란 씨는 '하루하루 열심히 살다 보니 이런 날도 오는구나 싶어 너무 즐겁다'고 말했는데요, 이 말 한마디에 그동안의 노력이 얼마나 헛되지 않았는지를 보여주는 것 같아 저도 괜히 뭉클해지더라고요. 게다가 '지원이랑 성령 언니를 늘 위로만 바라봤는데, 지금이 꿈인지 생시인지 모르겠다'는 표현은, 마치 오랫동안 바라던 꿈을 이루기 위해 노력했는데, 드디어 그 꿈이 현실이 된 듯한 황홀함을 느끼고 있다는 걸 보여주는 것 같아요. 이런 긍정적인 에너지는 정말 우리 모두에게 귀감이 되는 것 같아요."
      },
      {
        "title": "당신의 'B급'도 언젠가는 빛날 거예요! ✨",
        "content": "사실 장영란 씨의 'B급, C급' 이야기는 우리 모두에게 해당되는 메시지를 던져주는 것 같아요. 사회생활을 하다 보면, 혹은 인생을 살다 보면 누구나 '나는 왜 이렇게 안될까?', '나는 왜 남들보다 못할까?' 하는 생각을 할 때가 있잖아요. 하지만 중요한 건, 그런 생각에 갇혀 포기하지 않는 거예요. 장영란 씨처럼 꾸준히 노력하고, 자신을 믿고 나아가다 보면, 언젠가는 분명히 빛나는 순간이 온다는 것을 보여주는 거죠. 김성령, 가비, 하지원 씨 같은 훌륭한 동료들과 함께하는 지금이, 바로 그 빛나는 순간 중 하나일 거예요. 혹시 지금 스스로를 'B급'이라고 생각하며 힘들어하고 계신 이웃님이 계신가요? 그렇다면 오늘 장영란 씨의 이야기를 꼭 기억해주세요. 당신의 노력과 열정은 결코 헛되지 않으며, 언젠가는 반드시 주변의 인정과 따뜻한 축하를 받게 될 거예요. 저도 옆에서 응원할게요! 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스 기사를 읽으면서 정말 많은 생각을 하게 됐어요. 연예인이라는 화려한 직업 뒤에 숨겨진, 어쩌면 우리 모두가 겪을 법한 고단함과 인정받고 싶은 마음이 고스란히 느껴져서요. 'B급, C급'이라는 단어가 왠지 모르게 제 마음 한구석을 찌르는 것 같기도 하고요. 앞으로 저는 누군가를 볼 때, 그 사람의 겉모습이나 현재의 위치만 보고 판단하기보다는, 그동안 어떤 노력을 해왔을지, 어떤 어려움을 이겨냈을지 한번 더 생각해보려고 해요. 그리고 저 스스로에게도 '나는 B급이야'라고 속단하기보다는, 지금의 나도 충분히 잘하고 있고, 앞으로 더 잘할 수 있다고 격려해줘야겠어요. 장영란 씨처럼, 저도 제 주변 사람들과의 관계 속에서 행복을 찾고, 하루하루를 소중히 여기며 살아가고 싶다는 다짐을 해봅니다. 여러분도 오늘, 스스로에게 따뜻한 격려 한마디 건네보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251217n03692?mid=n1008",
    "hashTag": [
      "#장영란",
      "#당일배송우리집",
      "#하지원",
      "#김성령",
      "#연예인고충",
      "#솔직고백",
      "#자존감",
      "#인정"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]\"당명 개정 검토\" 10일간 의원 50명 만난 장동혁의 승부수",
    "newTitle": "국민의힘, 당명 개정 파격 시도? 장동혁 대표의 숨은 의도 파헤치기",
    "article": "장동혁 국민의힘 대표가 15일 오전 국회 본관 앞 천막에서 열린 최고위원회의에서 발언하고 있다. 임현동 기자 장동혁 국민의힘 대표가 최근 의원들을 만나 “당명 개정을 검토하고 있다”고 말한 것으로 16일 확인됐다. 당 안팎에서 쇄신 요구와 소통 부족 지적이 거세지자 장 대표는 5~16일 4선 이상 중진 전원(18명)과 개별 면담하는 등 의원 50여 명을 만났다. 중앙일보 취재를 종합하면 장 대표는 최근 재선 의원과의 식사 자리에서 “추경호 의원이 연루된 특검도 일단락됐으니 내년부터는 기조를 바꿔나갈 것”이라며 “당명 개정을 포함해서 당을 혁신하는 방안을 고민하고 있다”고 말했다. 장 대표 측은 “당명 개정은 보수 지지층에서 반대 여론이 적지 않아 필요하면 충분한 설득 과정을 거쳐야 할 사안”이라고 했지만, 식사에 참석한 의원은 “장 대표가 변화를 위해 당명 개정을 충분히 고려할 만한 카드로 보는 것 같았다”고 말했다. 장 대표는 다른 자리에서도 “중도 확장 필요성을 공감하고 있다”라거나 “내년 지방선거를 앞두고 범보수 진영을 통합하겠다”는 취지의 발언도 했다. 12일 국회 기후에너지환경노동위원회 의원과의 오찬에서는 “새로운 노동 정책을 펼쳐서 정부를 견제하자”는 말도 했다. 한 중진 의원은 “장 대표가 단순히 ‘반(反)이재명 전선에만 올인하는 것에 대한 한계를 느끼고 정책으로도 승부 보려는 것 같다”고 전했다. 장 대표는 의원과 개별 면담할 때는 직접 의원실로 찾아갔다고 한다. 당 관계자는 “10일 과학기술정보방송통신위원회 위원들과의 오찬에선 일정 탓에 늦은 의원들을 기다리며 오후 2시 이후까지 자리를 지켰다”고 전했다. 장 대표는 이 기간에 원외 당협위원장, 당 원로 등 30여명과도 비공개로 만났다. 국민의힘 초선·재선 의원들이 3일 국회 소통관에서 앞서 장 대표는 12·3 비상계엄 사태 1주년 때 사과를 거부했고, 이에 “장 대표가 요즘 누굴 만나는지 모르겠다. 고립되고 있다”(중진 의원)는 우려가 터져 나왔다. 하지만 장 대표가 적극적인 스킨십을 펴자 “변화를 시도하는 것 자체로 긍정적”(초선 의원)이라는 반응이 나왔다. 하지만 장 대표를 향한 당내 불신이 완전히 걷힌 것은 아니다. “윤석열 전 대통령과의 절연, 계엄 사과 같은 가장 핵심적인 문제는 여전히 외면하면서 변화만 외친다”(재선 의원)는 이유에서다. 장 대표는 10일 과방위 위원들과의 오찬에서는 ‘현재 노선을 바꿀 생각이 있느냐’는 질문에 확답하지 않았다고 한다. 이에 “소통을 늘리는 건 평가할 만 하지만 결국 강성 지지층과 아스팔트 우파를 중심에 두는 기조는 변하지 않는다”(초선 의원)이라는 반응도 나왔다. 일부 의원과의 면담에선 어색한 분위기가 흐른 것으로 알려졌다. 최근 한 중진 의원과 장 대표의 면담은 5분 만에 끝났다고 한다. 중진 의원은 “자리에 마주 앉은 장 대표가 ‘이제 중도 확장에 나설 것’이라고 설명했지만, 내게는 따로 조언을 구하지 않고 자리를 떴다”고 전했다. 장 대표는 이번 주까지 경청 행보를 이어간다. 장 대표 측은 “3선 의원들도 전부 따로 만나고, 국회 상임위별로도 의원들을 만나는 게 목표”라며 “의원들과 소통을 바탕으로 내년 지방선거를 승리로 이끌기 위한 당의 방향성을 정할 것”이라고 말했다. 박준규 기자 park.junkyu1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 의대 보내려다 수포자 됐다…대치동 엄마 최악 실수 ▶ 오십견 아니라고?…'앞으로 나란히' 못하는 이 병 ▶ 칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어 ▶ 20년전 LG 에어컨 로고 70만원 대박…'순금'이었다 ▶ \"조세호 소개男 구속\"…10년 전 김나영 일화 재조명 ▶ 시체 보는 의사 되겠단 아들…'극성 엄마'는 응원 ▶ \"月15만원 준다\" 잔칫집 같더니…곡소리 터졌다, 왜 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박준규 park.junkyu1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨나요? 국민의힘에서 '당명 개정'을 검토한다는 소식 들으셨어요? 저도 처음엔 '에이, 설마!' 했는데, 이게 그냥 떠도는 이야기가 아니더라고요. 장동혁 대표님이 무려 10일 동안 의원 50명이나 만나서 이 이야기를 했다니, 이거 정말 심상치 않거든요. 친구랑 통화하다가 이 소식을 듣고 너무 놀라서 괜히 막 흥분했잖아요. '당명 바꾼다고? 그럼 어떤 이름이 좋을까?' 온갖 상상을 다 했답니다. 진짜 우리 정치권에서 이렇게 파격적인 시도가 나오는 거, 저만 신기한 거 아니죠? 오늘 제 블로그에서는 이 '당명 개정' 소식을 좀 더 자세히 파헤쳐 보고, 장동혁 대표님이 왜 이런 승부수를 던졌는지, 우리 이웃님들이 궁금해하실 만한 내용들을 콕콕 집어서 설명해 드릴게요. 편하게 커피 한잔 하면서 읽어주시면 감사하겠습니다!",
        "content": "안녕하세요, 이웃님들! 오늘도 여러분과 함께 흥미로운 정치 소식을 나눠볼 블로거 OOO입니다. 다름이 아니라, 어제 뉴스 보셨나요? '국민의힘 당명 개정 검토'라는 헤드라인을 보고 저는 순간 멈칫했답니다. 아니, 당 이름을 바꾼다고? 그것도 그냥 쓱 하는 게 아니라, 장동혁 대표님이 최근 10일 동안 무려 50명에 달하는 의원님들을 직접 만나서 타진했다는 거예요. 이게 얼마나 엄청난 일인지 감이 오시나요? 마치 우리 회사에서 갑자기 '회사 이름을 바꿉시다!' 선언하는 것과 같달까요? 아마 당 안팎에서는 '이게 무슨 일이지?' 하고 술렁이고 있을 것 같아요. 특히 당명이라는 게 한번 바꾸려면 정말 많은 사람들의 의견을 수렴하고, 또 그 의미를 잘 담아야 하잖아요. 그런데 장동혁 대표님이 이렇게 적극적으로 움직였다는 건, 그만큼 현재 상황에 대한 위기감이나 변화의 필요성을 절실하게 느끼고 있다는 뜻이겠죠. 저도 블로그를 운영하면서 늘 새로운 콘텐츠를 고민하고, 이웃님들과 소통하기 위해 노력하는데, 정치를 하시는 분들도 마찬가지로 '어떻게 하면 더 많은 사람들에게 다가가고, 더 좋은 결과를 만들 수 있을까'를 끊임없이 고민하시는 것 같아요. 이번 국민의힘의 당명 개정 움직임이 과연 어떤 의미를 가지고 있는지, 앞으로 어떤 방향으로 나아갈지, 정말 궁금증을 참을 수가 없네요!"
      },
      {
        "title": "왜 지금 '당명 개정'일까? 장동혁 대표의 속마음 파헤치기!",
        "content": "자, 그럼 이제 제일 궁금한 점! 왜 하필 지금, 국민의힘은 '당명 개정'을 검토하고 있는 걸까요? 단순히 쇄신 바람에 휩쓸린 걸까요, 아니면 뭔가 더 깊은 속뜻이 있는 걸까요? 기사를 쭉 읽어보니, 장동혁 대표님께서 최근 여러 의원님들과 만나시면서 '당명 개정을 포함해서 당을 혁신하는 방안을 고민하고 있다'고 직접 언급하셨다고 해요. 특히 얼마 전 추경호 의원님과 관련된 특검도 일단락됐으니, 이제부터는 좀 더 전향적인 움직임을 보이겠다는 의지가 담겨 있는 것 같아요. 여기서 주목할 점은 '중도 확장'과 '범보수 진영 통합'이라는 키워드예요. 혹시 '보수'라는 단어가 주는 딱딱하고 고루한 이미지를 벗고 싶어하는 건 아닐까 하는 생각이 들었어요. 물론, 당명 개정에 대해서는 보수 지지층 내에서도 반대 의견이 만만치 않다고 하니, 앞으로 엄청난 설득 과정이 필요하겠죠. 상상만 해도 머리가 지끈거리는 일이네요. 하지만 장 대표님 입장에서는 새로운 정책으로 정부를 견제하고, 내년 지방선거를 앞두고 외연 확장을 통해 승리를 거머쥐기 위해서는 기존의 틀을 깨는 혁신이 절실하다고 판단했을 가능성이 높아요. 마치 우리가 답답한 옷을 입고 있다가 시원한 옷으로 갈아입고 싶은 것처럼요! '당명 개정'이라는 카드가 그만큼 강력한 변화의 신호탄이 될 수 있다는 거죠. 어쩌면 '새로운 이름'으로 국민들에게 좀 더 친근하게 다가가고, '우리도 변화할 준비가 되어 있다'는 메시지를 던지고 싶은 게 아닐까 싶어요. 진짜 속마음은 저만 알 수는 없겠지만, 이런 추측들을 해보는 것도 참 재미있는 것 같아요!"
      },
      {
        "title": "장동혁 대표, '밀착 스킨십'의 비밀은? 의원 50명 만난 이유",
        "content": "여러분, 여기서 또 하나 흥미로운 점이 있어요. 바로 장동혁 대표님의 '열정적인 소통 행보'인데요. 기사를 보면, 대표님이 의원님들을 만날 때 단순히 전화 통화만 하시는 게 아니라, 직접 의원실로 찾아가거나 오찬 자리를 마련하는 등 정말 '밀착 스킨십'을 펼치셨다고 해요. 그것도 4선 이상 중진 의원님들부터 재선, 초선 의원님들까지, 정말 폭넓게 만나셨더라고요. 심지어 일정 때문에 늦은 의원들을 기다리면서까지 자리를 지키셨다는 이야기도 있어요. 이건 정말 '진심'으로 소통하겠다는 의지를 보여주는 거라고 생각해요. 왜냐하면, 정치라는 게 때로는 이해관계도 복잡하고, 서로의 입장 차이도 크잖아요. 그런 상황에서 일일이 찾아가서, 직접 얼굴 보고 이야기를 나눈다는 건 정말 많은 노력과 시간이 필요한 일이거든요. 마치 우리가 중요한 친구에게는 일부러 시간을 내서 찾아가서 진솔한 대화를 나누는 것처럼요. 이렇게 적극적으로 의원님들의 목소리에 귀 기울이는 이유는 뭘까요? 아무래도 당내 분위기를 좀 더 부드럽게 만들고, '우리도 달라지고 있다'는 긍정적인 신호를 보내고 싶었던 게 아닐까 싶어요. 물론, 처음에는 '요즘 누굴 만나는지 모르겠다'며 우려의 목소리도 있었지만, 이렇게 직접적인 소통을 통해 '변화를 시도하는 것 자체로 긍정적'이라는 반응도 이끌어냈다고 하니, 분명 효과가 있었던 것 같아요. '당명 개정'이라는 큰 그림을 그리기 위해서는, 이렇게 밑바탕부터 튼튼하게 다져나가는 과정이 정말 중요한 것 같아요."
      },
      {
        "title": "이것만은 꼭! '당명 개정'으로 배우는 변화와 소통의 자세",
        "content": "이번 국민의힘 '당명 개정' 논의를 보면서, 우리 이웃님들도 함께 생각해 볼 점들이 몇 가지 있는 것 같아요. 첫째는 '변화는 두렵지만 필요하다'는 거예요. 아무리 좋은 이름, 익숙한 이름이라도 시대의 흐름에 맞지 않거나, 국민들의 마음을 얻지 못한다면 과감하게 변화를 시도해야 할 때가 있다는 거죠. 특히 정치권뿐만 아니라, 우리 일상에서도 '더 나은 나'가 되기 위해 끊임없이 배우고 성장하려는 노력이 필요하잖아요. 둘째는 '소통의 힘'이에요. 장동혁 대표님처럼 직접 만나서, 귀 기울여 듣고, 진심으로 대화하려는 노력이 있을 때 비로소 서로를 이해하고 함께 나아갈 수 있는 거 같아요. 혹시 여러분 주변에도 뭔가 변화를 시도하고 싶은데, 어떻게 시작해야 할지 막막하신가요? 그렇다면, 먼저 주변 사람들과 솔직하게 이야기 나누는 것부터 시작해 보세요. 어쩌면 그 대화 속에서 여러분의 '새로운 당명' 같은 멋진 아이디어가 나올지도 모르잖아요! '당명 개정'이라는 큰 이슈를 통해, 우리는 정치뿐만 아니라 우리 삶 전반에 걸쳐 '변화'와 '소통'이 얼마나 중요한지 다시 한번 깨닫게 되는 것 같아요. 앞으로 국민의힘이 어떤 새로운 이름으로 국민들 앞에 서게 될지, 그리고 그 과정에서 얼마나 더 진솔한 소통이 이루어질지, 저도 함께 응원하며 지켜보려고 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이번 국민의힘 당명 개정 소식을 듣고 '정말 신선하다!'라는 생각이 가장 먼저 들었어요. 물론, '과연 당명 하나 바꾼다고 얼마나 큰 변화가 있을까?'라는 회의적인 시각도 있을 수 있죠. 저 역시도 '이것만으로는 부족하지 않을까?' 하는 생각이 들기도 했거든요. 특히 기사 내용 중에 '윤석열 전 대통령과의 절연, 계엄 사과 같은 가장 핵심적인 문제는 여전히 외면하면서 변화만 외친다'는 재선 의원님의 말씀이 마음에 걸렸어요. 겉으로 보이는 변화도 중요하지만, 그 안에 담긴 진정성과 근본적인 해결책이 없다면 오히려 역효과가 날 수도 있으니까요. 하지만 그럼에도 불구하고, 저는 장동혁 대표님의 이번 시도 자체를 긍정적으로 평가하고 싶어요. 왜냐하면, 변화라는 것은 늘 작은 발걸음부터 시작된다고 믿기 때문이에요. '당명 개정'이라는 파격적인 시도를 통해 당 전체에 '우리가 변화하고 있다'는 메시지를 던지고, 이를 계기로 더 많은 논의와 혁신을 이끌어내려는 의도가 보였거든요. 앞으로 국민의힘이 어떤 과정을 거쳐서, 어떤 이름으로 바뀌게 될지 저도 정말 궁금하고 기대가 돼요. 그리고 이번 일을 계기로, 우리 정치권 모두가 국민들의 목소리에 더욱 귀 기울이고, 끊임없이 소통하며 발전해 나갔으면 하는 바람입니다. 우리 이웃님들도 이번 '당명 개정' 소식에 대해 어떻게 생각하시는지 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01447?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#당명개정",
      "#정치",
      "#정당",
      "#정치뉴스",
      "#국회의원",
      "#쇄신"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 통일교의 해저터널 집착…부산시장 계속 찾아갔다",
    "newTitle": "통일교, 한일 해저터널 집착…전현직 시장에 러브콜?",
    "article": "[서울신문] 박형준, 통일교 행사 영상 축사 서병수·오거돈 전 시장도 인연 전재수 더불어민주당 의원의 정치자금법 위반 의혹으로 촉발된 ‘통일교(세계평화통일가정연합) 정치권 로비 의혹’이 부산 행정 권력과의 구조적 유착 의혹으로 비화하고 있다. 박형준 부산시장이 2021년과 2022년 두 차례 통일교 행사에서 영상 축사를 한 것으로 16일 확인됐다. 통일교가 숙원 사업인 ‘한일 해저터널 프로젝트’를 추진하기 위해 부산시장 유력 후보로 부상하던 당시 전재수 민주당 의원을 비롯해 서병수·오거돈 전 시장과 박 시장 등을 꾸준히 접촉해 온 것으로 보인다. 이날 서울신문 취재를 종합하면 박 시장은 2021년 9월 12일 통일교 우호 단체인 천주평화연합(UPF) 주최로 경기 가평군에서 열린 ‘신통일한국을 위한 THINK TANK 2022 희망전진대회’에 영상 축사를 보냈다. 박 시장은 2022년 2월 13일 ‘한반도 평화서밋 100만 구국구세 희망전진대회’에서도 영상으로 축사한 것이 확인됐다. 이에 박 시장은 “(통일교 행사에) 축사를 보낸 건 맞지만 직접 참석하지는 않았다”고 밝혔다. 부산시 관계자도 “축사 요청이 오면 해당 단체가 반공익적이거나 사회적으로 물의를 빚는 경우가 아니면 기본적으로 해 주는 게 원칙”이라고 해명했다. 전직 부산시장들 역시 통일교 관련 단체가 주관한 행사에 참석하거나 축사를 한 것으로 나타났다. 서 전 시장은 통일교 유관 단체가 주최한 ‘피스로드(Peace Road) 2015’ 부산 출발식에 참석해 축사했다. 또 2016년 11월에는 ‘2030 서부산 글로벌시티 그랜드플랜’을 발표하며 한일 해저터널 건설을 50대 프로젝트 중 하나로 포함했고, 2017년 부산시 예산으로 ‘한일 해저터널 기초연구 용역’을 발주했다. 오 전 시장은 2016년 6월 일본 후쿠오카에서 진행됐던 ‘일한 터널 실현 규슈 연락협의회’ 주최 심포지엄에 발표자로 나섰다. 그는 2019년 ‘유라시아 대륙의 환경 변화와 동아시아 철도공동체 구상’ 포럼에 참석해 한일 해저터널을 추진하겠다는 내용의 선언문에 서명하기도 했다. 통일교가 본인들의 숙원 사업인 한일 해저터널을 고리로 전현직 부산시장과의 관계 유착에 나선 것 아니냐는 해석이 나온다. 부산의 한 지역 정치인은 “통일교 문제의 핵심 고리는 결국 ‘부산시장’”이라며 “해저터널이라는 거대 프로젝트가 부산시의 협조 없이는 불가능하기 때문”이라고 했다. 한편 지난 15일 정치권 인사들의 통일교 금품 수수 의혹과 관련해 10곳을 동시다발적으로 압수수색한 경찰청 국가수사본부는 이틀째 김건희 특검 사무실 압수수색을 이어 갔다. 아울러 서울구치소에 수감 중인 한학자 통일교 총재를 17일 접견 조사하기로 했다. 경찰은 전날 압수수색에서 “윤영호 전 세계본부장이 김건희 특검 조사에서 한 총재 지시에 따라 여야 정치인들에게 금품과 선물을 제공했다고 진술했다”는 내용의 영장을 제시한 것으로 전해졌다. 경찰은 당시 압수수색에서 2018년 무렵의 보고서와 회계 자료 등을 확보했다. 또 전 의원의 사무실과 자택 등에서는 전 의원이 통일교에 보낸 축전 등도 확보했다. 다만 의혹의 핵심 물증으로 꼽히는 명품 시계는 확보하지 못한 것으로 알려졌다. 전재수 의원은 2018년 무렵 현금 2000만원과 1000만원 상당의 고가 시계 1점을 수수한 의혹을 받는다. 경찰은 의혹의 ‘키맨’인 윤 전 본부장 등을 수사해 전 의원에게 건넨 명품 시계의 소재를 파악하는 데 주력할 전망이다. 이런 가운데 윤 전 본부장은 이날 한 총재의 정치자금법·청탁금지법 위반 혐의 공판에서 2022년 대선을 앞두고 열린 통일교 주최 ‘한반도 평화서밋’ 행사 참석과 관련해 “(행사에서) 마이크 펜스 전 미국 부통령이 연설한다고 하니 윤석열 후보는 (참석하겠다는) 연락이 왔고, 이재명 후보는 제주에 가 있어서 비대면으로 하면 좋겠다고 했다”고 말했다. 당시 국민의힘 대선 후보였던 윤 전 대통령은 행사 당일 서울 롯데시그니엘 호텔에서 펜스 전 부통령을 만나 면담했다. 김주환·임태환 기자 [서울신문 다른기사 보러가기] ☞ 황보라 “아들 유두 4개 확인…가슴 내려앉아” 고백 ☞ 야노시호 “추성훈과 이혼 생각”…결혼생활에 무슨 일 ☞ “홍대 클럽서 누가 내 엉덩이 만졌다” 충격 고백…하지원, 대체 무슨 일 ☞ 박나래, 쏟아진 의혹에 직접 입 열었다…“앞으로는 관련 말씀 안 드리겠다” ☞ 트와이스 측 “팬 여러분, 계속 말 걸지 마세요 제발…선물도 금지” ☞ “커리어 끝날 각오해야”…하석진, 음주 관련 소신 피력 ☞ 모텔 세면대서 숨진 채 발견된 신생아…20대 엄마 “씻기려다 그랬다” ☞ ‘박나래 논란’에 전현무마저…“방송하지 않기로” 결정 ☞ 장윤정 “노동부 신고당할 수도”…박나래 논란 속 재조명 ☞ 박나래와 찍던 예능 엎어지고…“속상해” 소주 들이켰다 [ 관련기사 ] ☞ “문선명 ‘국제평화고속도로’ 구상… 해저터널은 통일교 교리상 과업” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진짜 이게 다 무슨 일이죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 좀 깜짝 놀랄 만한 뉴스 기사를 보고 여러분께 꼭 알려드리고 싶어서 후다닥 달려왔어요. 혹시 어제 뉴스 보셨나요? 음… 사실 제가 어제 우연히 인터넷을 보다가 통일교와 정치권의 연관성에 대한 기사를 봤는데, 이게 그냥 단순한 이야기가 아니라 '한일 해저터널'이라는 아주 거대한 프로젝트와 얽혀 있다고 하더라고요. 이게 정말 우리가 그냥 넘어가서는 안 될 이야기 같아서, 제가 오늘 꼼꼼하게 한번 파헤쳐 볼까 합니다. 솔직히 처음에는 '에이, 설마...' 했는데, 내용을 자세히 들여다보니 '이게 진짜구나!' 싶어서… 저도 모르게 친구에게 말하듯이 술술 풀어서 설명해 드릴게요. 특히 우리 부산에 계신 분들이라면 더욱 귀 기울여 들어주시면 좋을 것 같아요. 저도 부산에 살고 있어서 그런지 이런 소식 들으면 괜히 더 신경 쓰이더라고요. 자, 그럼 지금부터 숨겨진 이야기 속으로 함께 들어가 보시죠!"
      },
      {
        "title": "한일 해저터널? 그게 대체 뭐길래?",
        "content": "아니, 갑자기 웬 한일 해저터널이냐고요? 사실 저도 처음에는 '해저터널이 무슨 뜻이람?' 싶었어요. 기사를 보다 보니 통일교 측에서 아주 오랫동안 추진해 온 숙원 사업이라고 하더라고요. 이게 뭐냐면요, 쉽게 말해서 부산과 일본을 해저로 연결하는 엄청난 규모의 터널을 만드는 프로젝트예요. 상상만 해도 어마어마하죠? 우리나라 부산에서 배를 타지 않고, 기차나 차를 타고 일본까지 갈 수 있다는 거잖아요. 이런 거대한 프로젝트를 추진하려면 당연히 우리나라의 많은 협조가 필요할 텐데, 특히 부산이라는 도시가 이 터널 사업의 시작점이자 핵심적인 역할을 해야 하니까, 통일교 측에서는 부산의 정치인들, 특히 시장님들과 계속해서 접촉해 온 것 같아요. 기사 내용을 보면 전직 시장님들뿐만 아니라 현직 시장님까지도 이 행사와 관련된 영상을 보내거나 축사를 하신 걸 보면, 이 프로젝트가 얼마나 통일교 측에서는 중요한 건지 짐작할 수 있겠더라고요. 아마 '한일 해저터널'이라는 용어를 처음 들어보시는 분들도 많으실 텐데, 이게 그냥 꿈같은 이야기가 아니라 실제로 통일교 측에서는 수십 년 전부터 계획하고 추진해 온 사업이라는 점이 중요해요. 이걸 단순히 '터널 짓는다'고 생각하면 안 되고, 통일교의 '해저터널' 집착이 어떤 배경에서 시작되었는지, 그리고 왜 그토록 부산 시장과 연결고리를 만들려고 했는지 그 깊은 속내를 알아야 제대로 이해할 수 있답니다."
      },
      {
        "title": "통일교, 시장님들과 왜 이렇게 가까웠나?",
        "content": "자, 그렇다면 이제 가장 궁금해하실 부분일 거예요. 아니, 통일교에서 왜 이렇게 부산 시장님들을 계속 찾아가고, 영상 축사까지 요청했을까요? 기사를 보니까요, 박형준 부산 시장님께서도 2021년과 2022년에 걸쳐 통일교 관련 행사에서 영상 축사를 하신 게 확인되었다고 하더라고요. 물론 시장님 측에서는 '직접 참석한 건 아니고, 축사 요청이 오면 특별한 경우가 아니면 해주는 편'이라고 해명하긴 했어요. 하지만 이게 그냥 '정중한 요청'이라기보다는, 통일교 측에서 자신들의 숙원 사업인 '한일 해저터널'을 추진하기 위해 부산 시장과의 끈을 놓지 않으려는 전략 아니었을까 하는 의혹이 제기되고 있는 거죠. 마치 '우리의 중요한 사업을 하려면 너희 도시의 책임자와 가까워져야 해!'라고 말하는 것처럼요. 서병수, 오거돈 전 시장님들도 과거에 통일교 관련 행사 참석이나 축사는 물론, 심지어 서병수 전 시장님 때는 '한일 해저터널 기초 연구 용역'까지 부산시 예산으로 발주했던 사실도 드러났다고 해요. 오거돈 전 시장님도 일본에서 열린 관련 심포지엄에 발표자로 나서거나 선언문에 서명까지 하셨고요. 이런 걸 보면, 이게 단순히 우연의 일치가 아니라 통일교 측에서 '한일 해저터널'이라는 거대한 프로젝트를 성사시키기 위해 부산의 행정 권력을 꾸준히 접촉해 온 것 아니냐는 해석이 충분히 나올 만하죠. 마치 떡을 줄 사람은 생각도 안 하는데, 떡 받을 사람은 줄 사람이 누구인지 계속 쳐다보는 느낌이랄까요?"
      },
      {
        "title": "그래서 우리가 알아야 할 '진짜 꿀팁'은?",
        "content": "이런 뉴스를 접하면 '나는 도대체 뭘 할 수 있지?' 싶으실 거예요. 맞아요, 우리 개개인이 거대한 프로젝트를 막거나 돕기는 어렵죠. 하지만 이런 소식을 접할 때 우리가 가져야 할 태도가 있다고 생각해요. 첫 번째는 바로 '관심'이에요. 우리 동네, 우리 도시에서 어떤 일들이 일어나고 있는지, 어떤 단체들이 어떤 활동을 하고 있는지 관심을 기울이는 것, 이게 정말 중요해요. 두 번째는 '합리적인 비판'입니다. 어떤 이슈든 무조건적으로 받아들이기보다는, '이게 과연 우리 사회에 어떤 영향을 미칠까?', '이 결정이 과연 공익을 위한 것일까?'를 한번쯤 고민해 보는 거죠. 특히나 '한일 해저터널'처럼 규모가 크고 사회적 파장이 클 수 있는 사안에 대해서는 더욱 신중한 접근이 필요해요. 마지막으로 '정보의 분별력'을 기르는 거예요. 뉴스를 보거나 정보를 얻을 때, 출처가 어디인지, 객관적인 사실인지, 아니면 특정 단체의 입장을 대변하는 건 아닌지 비판적으로 살펴보는 습관을 들이는 것이 중요해요. 이번 기사를 보면서 저는 다시 한번 '아, 뉴스를 그냥 흘려듣는 게 아니라 꼼꼼히 살펴봐야 하는구나' 하는 생각을 했거든요. 우리 이웃님들도 앞으로 어떤 뉴스를 접하시든, '이게 진짜일까?', '왜 이런 이야기가 나왔을까?' 한번 더 질문을 던지는 습관을 가져보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 전해드린 소식, 좀 씁쓸하기도 하고 '정말 세상에는 별일이 다 있구나' 싶어요. '한일 해저터널'이라는 큰 프로젝트 때문에 이렇게 전현직 시장님들까지 계속 언급되는 걸 보면, 이게 단순히 몇몇 사람의 이야기가 아니라 우리 사회 곳곳에 깊숙이 얽혀 있는 문제일 수도 있다는 생각이 들더라고요. 앞으로 제가 뉴스를 볼 때마다, 이 통일교와 '해저터널'이라는 키워드를 보게 된다면 오늘 나눴던 이야기들이 자연스럽게 떠오를 것 같아요. 앞으로 저는 정치권과 특정 단체의 관계에 대해 좀 더 깊이 있게 살펴보는 노력을 하려고 합니다. 우리 이웃님들도 오늘 제가 드린 정보가 조금이나마 도움이 되었으면 좋겠어요. 이런 복잡한 사회 이슈를 함께 알아가는 과정에서, 우리 모두 더 현명한 시민이 될 수 있다고 믿어요. 다들 오늘 하루도 힘내시고, 다음에도 더 유익한 정보로 찾아올게요! 우리 꼭 건강 챙기시고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01512?mid=n1006",
    "hashTag": [
      "#통일교",
      "#한일해저터널",
      "#부산시장",
      "#정치권로비",
      "#사회이슈",
      "#뉴스분석",
      "#궁금증해결",
      "#정치스타그램"
    ]
  },
  {
    "type": "pol",
    "title": "\"윤석열, 나를 업어 키워? 개똥 같은 소리…내년 재보궐 출마는 미정\"[박주연의 색다른 인터뷰]",
    "newTitle": "한동훈, \"윤석열이 날 키워? 개똥 같은 소리\".. 그의 정치 철학",
    "article": "한동훈 전 국민의힘 대표 한동훈 전 국민의힘 대표가 지난 11일 서울 중구 경향신문 스튜디오에서 인터뷰에 앞서 포즈를 취했다. “검찰에 있을 때도, 정치를 하면서도 뭔가 고민 지점에 이르면 늘 직업윤리를 기준으로 판단했다”는 그는 “만약 대통령이 된다면 어떤 나라를 만들 것인지에 대해 많이 생각한다”고 말했다. 정지윤 선임기자 color@kyunghyang.com 12·3 불법계엄 당시 국민의힘 의원 18명을 이끌고 국회로 가서 계엄 해제 표결에 앞장섰다. 헌법과 민주주의를 지켜냈다. 하지만 윤석열 대통령 탄핵안이 본회의를 통과한 이틀 후 쫓겨나다시피 당 대표직을 사퇴해야 했다. ‘배신자’ 프레임은 덤이었다. 그가 설 공간은 별로 없어 보였다. 그런 그가 요즘 야권에서 가장 큰 존재감을 보이고 있다. 특히 최근 검찰의 대장동 사건 항소 포기, 그가 법무부 장관 시절 결단한 론스타 국제투자분쟁(ISDS) 판정 취소 사건 승소 후 발언의 타격감이 세졌다. 사용하는 단어도 한층 거칠어졌다. 한동훈 전 국민의힘 대표(52) 이야기다. 그가 인정하건 안 하건 핸디캡도 있다. 계엄을 일으켜 민주주의를 파괴하려 한 윤 전 대통령의 오랜 최측근이었다는 세간의 인식이다. ‘윤석열 사단의 핵심’ ‘윤석열 정부의 황태자’라는 표현도 언론에 자주 등장했다. 지난 11일 경향신문사 접견실에서 만난 한 전 대표는 “아니다”라고 잘라 말했다. “누구의 사단인 적도, 사단을 만든 적도 없다”고 했다. 김건희 여사와 관련해서도 “같이 앉아서 밥을 먹어본 적이 평생 한 번도 없었다”고 밝혔다. 이날 인터뷰에서 그는 이재명 정부의 문제, 검찰에 있을 때와 윤석열 정부 들어 윤 전 대통령과의 관계 및 비화, 국민의힘 내홍과 재보궐선거 출마 여부, 그리고 정치와 대통령직에 대한 생각을 3시간여에 걸쳐 풀어냈다. - 연일 이재명 대통령과 더불어민주당을 향해 강도 높은 비판을 이어가고 있어요. 대선 전 “한국에서 가장 위험한 인물은 이재명”이라고도 했는데, 지금도 같은 생각인가요. “예상대로예요. 중대 범죄 혐의로 형사재판이 진행 중인 분이 대통령이 된 게 나라의 불행이죠. 재판이 재개돼 유죄를 받으면 대통령을 그만두는 데서 끝나지 않고 감옥에 가야 해요. 그러니 모든 권력을 동원해 자기방어를 하려는 게 인지상정 아니겠어요? 제가 이분을 MDMK(Most Dangerous Man in Korea)라고 말한 이유예요. 아니나 다를까 재판 재개와 유죄 판결을 막기 위해 이 정부의 여러 사람이 나서서 위험한 일을 벌이고 있어요. 네덜란드 소년이 이미 터진 둑을 손으로 막고 있듯이.” - 무엇이 가장 큰 문제라고 봅니까. “사적 이익을 위해 대한민국 시스템을 망가뜨리는 거요. 4심제, 대법원장의 인사권 박탈, 법왜곡죄 신설 등은 모두 이 대통령의 재판이 재개돼 유죄가 나오는 걸 막기 위한 거잖아요. 검찰청 폐지도 마찬가지고요. 속된 말로 검찰이 자기를 빨아줬으면 그랬겠습니까? 법원이나 검찰 시스템은 정치인만을 위해 만들어진 게 아니에요. 대한민국 모든 국민의 삶을 보호하기 위한 것이죠. 그런데 이분의 사고는 늘 이래요. 통일교가 민주당에 돈 준 거 폭로한다고 하면 종교를 해산시키겠다는 식이죠. 자신의 문제 해결을 위해 모두의 우물에 독을 타는 거예요.” - 집권 내내 고집·불통·오만함을 보이고 계엄까지 일으킨 윤 전 대통령과 비교하면 국정운영을 잘한다는 평가가 있습니다만. “국민의힘은 계엄의 원죄가 분명히 있어요. 다시 말씀드리지만 예방하지 못해 정말 죄송합니다. 그러나 계엄으로 인한 반사효과로 괜찮다고 하는 것은 틀린 말 같아요. 저도 이재명 정부가 잘하면 박수 쳐 주겠습니다. 잘하길 바랍니다. 그런데 너무 못합니다.” - 그래도 외교·안보는 잘하고 있는 것 아닌가요. 올해 경주에서 열린 아시아·태평양경제협력체(APEC) 정상회의도 호평받았고, 관세협상도 선방했다는 평가를 받았어요. “APEC 성과가 뭐예요? 그리고 뭘 선방했다는 거죠?” - 보수정부도 성공 못한 핵추진 잠수함(핵잠) 도입을 트럼프 행정부로부터 승인받았잖습니까. “당대표 때부터 저는 핵잠 도입을 주장했지만 이 대통령과 민주당은 대선 때도 그 주장을 안 했어요. 방향은 맞아요. 하지만 핵잠이 언제 우리 동해에 뜨나요? 원잠이나 핵연료 이전은 미국 원자력법(AEA) 예외를 규정하는 의회의 별도 입법 등 거쳐야 할 절차가 많아 도입을 장담할 수 없어요. 그러니 일단 선언적인 것에 불과해요. 그리고 무엇보다 3500억달러(약 517조원)라는 말도 안 되는 거래를 하면서 일종의 스키다시로 끼워준 거잖아요. 이재명 정부 외교의 문제는 내수용이라는 점이에요. 일종의 방구석 여포 같아요.” - 어째서요. “3500억달러 투자가 협상을 잘한 거예요? 트럼프 대통령이 지난 8월 SNS 계정에 조은석 특검의 오산 미군 공군기지 압수수색에 ‘숙청 또는 혁명처럼 보인다’고 언급하니까 쫄아서 3500억달러 덜컥 받은 거잖아요. 앞서 트럼프 대통령이 자신과 친분 있는 보우소나루(전 브라질 대통령)를 브라질 룰라 대통령이 탄압한다고 주장하면서 이를 브라질에 대한 50% 관세 부과 이유로 내세웠으까요.” - 5500억달러 대미투자를 약속한 일본 선례로 인해 어쩔 수 없었던 부분도 있었던 것 아닐까요. “액수 조정은 충분히 가능했어요. 그리고 일본이 잘한 건가요? 일본이 우리와 경제규모가 같습니까? 아니잖아요. 그리고 한·미 협상 내용을 보세요. 사실상 3500억달러를 미국에 그냥 주는 거예요. 이로 인해 대한민국은 굉장히 오랫동안 고통받게 될 거예요. 매년 200억달러를 어떻게 조달할 건가요? 미군 공군기지 압수수색뿐 아니라 이재명 정부의 친중 경향도 미국에 뒷덜미를 잡히고 협상하는 요인이 됐어요. 약점 다 잡혀놓고 마지막에 선방했다? 투수가 8회까지 5실점 하다가 마지막 9회에서 삼자범퇴시키면 잘한 거예요? 5 대 0으로 진 건데?” 누구의 사단인 적도, 제 밑으로도 만들지 않아…평생 김건희 여사와 밥 한 번 먹은 적 없다 투수가 5실점하다 9회 삼자범퇴시키면 잘했나? 진 건데…이재명 정부 APEC·관세 뭘 선방했나 파도 치는 바다에 돛단배 띄워놓은 게 정치…대통령 된다면 어떤 나라 만들 것인지 많이 생각 2019년 10월 17일 서울 서초구 대검찰청에서 열린 국회 법제사법위원회의 대검찰청에 대한 국정감사에서 한동훈 반부패·강력부장이 의원 질의에 답하고 있다. 왼쪽부터 한동훈 반부패·강력부장, 조상준 형사부장, 노정연 공송부장. / 연합뉴스 화제를 바꿔 시계를 과거로 돌렸다. - 검사로 일하면서 전직 대통령 두 명(이명박·박근혜), 재계 1~3위 총수(이재용·정몽구·최태원), 국세청장(전군표)을 모두 구속했어요. ‘조선제일검’이란 상찬까지 들었는데, 수사할 때 어떤 원칙 같은 게 있었습니까. “뭔가 고민 지점에 이르면 저는 직업윤리를 기준으로 판단했어요. 검사의 직업윤리, 정치인의 직업윤리 다 마찬가지예요. 권력 수사는 외압이 기본이에요. 견뎌내려면 강한 결심과 의지가 필요하죠. 그러니 한 번의 예외도 없어야 해요. 한 번이라도 무너지면 외압이나 로비가 통하는 검사가 되는 거니까요. 저는 전혀 안 통하는 검사였어요. 당대표 때 한학자 통일교 총재가 만나고 싶다는 요청을 했지만 단칼에 거부한 것도 그런 거예요.” - 검찰 시절 윤 전 대통령과는 어떤 관계였나요. 윤석열 사단의 핵심 일원이자 오른팔이었고, 윤 전 대통령이 한 전 대표를 ‘업어 키우다시피 했다’는 말도 있었어요. “업어 키우다니, 무슨 그런 개똥 같은 소리를… 제가 그런 사람으로 보입니까? 저는 누구의 사단이었던 적도 없고, 제 밑으로 사단을 만든 적도 없어요. 그랬다면 계엄을 제가 막았겠습니까? 저는 검사들이 평생 한 번 할까말까 한 대형 수사를 많이 했어요. 그러면 대형 수사를 한 팀들은 저마다 정기적 식사모임을 가지며 평생 만나요. 그런데 저는 그런 거 안 합니다. 제가 수사팀을 꾸릴 때도 잘 모르는 검사들을 주로 썼고요. 그리고 검찰에 있을 때 제가 윤 대통령을 오히려 더 많이 도왔어요.” - 수사를 잘했기 때문이겠죠. “그걸 떠나 윤 대통령은 2012년 국정원 댓글조작 수사로 박근혜 정부와 충돌하면서 오랫동안 좌천돼 지방 한직을 전전했잖아요. 당시 검찰에선 전염병 같은 대우를 받았어요. 선후배 검사들이 정권에 밉보일까봐 같이 식사하기는커녕 피해다니기 바빴거든요. 하지만 저는 윤 대통령이 서울에 올라오는 주말마다 같이 남산을 산책했어요. 제가 인사 부서(법무부 검찰국 검찰과)에 있을 땐 너무 험한 곳에 안 가게 도왔고요.” - 왜 그랬습니까. “피하는 사람들이 되게 이상했어요. 저는 술자리를 싫어해요. 남의 술자리에 가서 탬버린을 쳐줄 정도로 다정다감하지도 않아요. 그런데 자기들끼리 그렇게 어울리다가 정권과 틀어지니 돌변한다는 게 말이 되나요? 그리고 누가 누구를 엄청 챙기고 키웠다는 말은 맞지 않다고 생각해요. 윤 대통령과 저는 4기수 차이밖에 안 나요. 몇건의 수사를 같이했지만 동료에 가까웠죠. 상하관계로 처음 만난 건 2017년 그분을 문재인 대통령이 서울중앙지검장으로 발탁(당시 한 전 대표는 서울중앙지검 제3차장)했을 때예요. 그러니 상대적으로 기간이 되게 짧아요.” - 윤 전 대통령이 서울중앙지검장이던 2019년 1~4월 김건희 여사와 300여회 카카오톡으로 연락을 주고받은 것의 진실은 뭔가요. “검찰에 있을 때도 윤 대통령은 술 마시고 늦게 출근하는 날이 많았어요. 연락이 안 될 경우 김 여사를 통해 연락한 거예요. 누구든 대화 몇번 하면 문자 300개는 금방 채워질 걸요. 한 줄 한 줄 센 거잖아요. 그리고 그 카톡 문자에 뭔가 있다면 지금 3특검(내란·김건희·채 상병)이 저를 어떻게든 잡아먹으려고 하는데, 왜 안 깔까요?” 그는 “공적인 일을 하는 사람들의 공사 구분은 매우 중요하고, 잘 지켜왔다고 자신한다”며 이렇게 말했다. “사람들이 왜곡된 말들을 막 퍼뜨리는데요. 예를 들어 김건희 여사와 저를 엮기도 하는데 저는 그분과 같이 앉아서 밥을 먹어본 적이 평생 한 번도 없습니다. 제가 왜 그분과 밥을 먹습니까?” - 윤 전 대통령 부부의 자택인 아크로비스타에서 식사한 적도 없나요. “검사 시절 주말에 아크로비스타에서 회의하면서 윤 대통령이 밥을 해줘서 점심을 먹은 적은 있지만 저녁식사를 한 적은 없어요. 김 여사는 동석하지 않았고요.” - 2019년 8월부터 터진 이른바 ‘조국 사태’로 윤석열 당시 검찰총장과 문재인 정부의 갈등이 시작됐어요. “조국 사건이 일어났을 때도 문재인 정부는 윤석열 당시 총장을 버리지 않았어요. 총장 계속 했잖아요. 정경심 교수를 기소할 때쯤이었던 것 같은데 윤 총장이 윤건영 국정기획실장 등의 주선으로 청와대에 가서 문 대통령을 직접 만나고 왔다고 해서 깜짝 놀랐어요. 제가 알기론 그때는 문 대통령도 윤 총장의 의견을 받아들여 조국 법무부 장관 후보자에 대해 지명 철회를 하겠다고 했어요. 그런데 이후 조 후보자가 이해찬 당시 민주당 대표를 동원하면서 다시 뒤집어졌다는 얘기를 나중에 들었죠. 대신 저쪽은 저를 타깃으로 삼은 거예요.” - 그게 무슨 말인가요. “제가 윤 총장을 꼬드겨서 조국 수사를 한 거라는 프레임을 짠 거예요. 그런데 실제로 그렇지는 않았어요. 조국 수사는 서울중앙지검에서 했어요. 저는 반부패·강력부장으로서 총장의 참모였고요. 조국 수사 상황을 중간에서 보고하는 위치였죠. 서울중앙지검장도 있는데 굳이 왜 저를? 좀 이상하지 않습니까? 제가 이름이 알려진 검사다 보니 저쪽에서 그런 프레임 갖고 집중 공격하는 상황이 된 거예요.” - 정치검사라거나, 서초동 편집국장(일련의 적폐청산 수사를 하면서 수사 정보를 언론에 흘려 피의자를 압박하는 동시에 언론도 길들였다는 뜻)이라는 뒷말도 나왔어요. “정치인을 수사하면 정치검사입니까? 지금껏 제가 한 수사들을 보세요. 정권 빨아주는 수사가 단 하나라도 있는지. 그리고 제가 써달라고 하면 언론이 써줍니까? 아니죠. 반대로 제가 중요 사건을 수사할 때 언론의 취재 응대는 어느 정도 필요한 것 아닌가요? 그러면 지금 특검들이 흘리는 건 어떻게 생각합니까? 전 문제 있다고 봅니다. 불륜설을 흘리는 등 정도가 심한데 괜찮아요? 그런데 제가 그랬습니까? 전혀 아니죠. 지금 특검의 행태는 저는 상상도 못할 정도예요.” 한동훈 전 대표는 “법무부 장관 시절이던 2023년 11월17일 대구에서 공식 일정을 마치고 상경하기 위해 동대구역으로 갔을 때 사진 촬영을 요청하는 시민들이 몰리면서 기차 시간을 계속 연기하다가 결국 4시간 뒤에야 탔다”며 “그때 내가 직업정치를 할 수도 있겠다고 생각했다”고 말했다. 사진은 그날 한동훈 법무부 장관이 대구 수성구 스마일센터 방문 중 시민들의 요청으로 셀카를 찍는 장면. / 연합뉴스 - 2022년 5월 윤석열 정부의 초대 법무부 장관직을 수락한 이유는 뭔가요. “사실 그즈음 검사를 계속할 생각이 없었어요. 문재인 정부 시절 채널A 사건 등으로 추미애 당시 법무부 장관, 유시민씨(당시 노무현재단 이사장) 등과 설전을 벌이는 과정에서 저의 정치적 견해나 발언이 너무 노출된 상황이었거든요. 더 이상 (정치적 중립을 지켜야 하는) 검사 일을 정상적으로 하긴 힘들다고 판단했어요. 솔직히 로스쿨 교수를 할 생각이었어요. 그러다 정권이 바뀌었고, 장관 이야기가 나와 수락한 거예요.” - 법무부 장관 시절 윤석열 사단을 전면에 배치한 인사를 통해 이재명 당시 민주당 대표와 문재인 정부 인사 등 정치적 경쟁자 제거에 검찰력을 동원했다는 비판이 있어요. 대장동 사건 항소 포기를 두고 한 전 대표가 “대한민국 검찰은 자살했다“고 하자 반대진영에선 ‘당신도 그러지 않았냐’고 주장했습니다. “일단 법무부 장관 시절에 윤석열 사단을 다 배치한 적이 없어요. 누구를 말하는 거죠? 일할 수 있는 사람들을 쓰는 것인 데다, 그들이 항소를 포기해 김만배를 재벌로 만들어줬나요? 그런 거 없잖아요. 이 대통령 수사·기소해서 재판 잘 진행되고 있었는데요.” - 정치를 하겠다고 결심한 건 언제였습니까. “어릴 적부터 막연하지만 공동체를 위한 일을 하며 살고 싶다고 생각했어요. 검사도, 그 이후 삶도 결국 그 연장선인 것 같아요. 그래서 내가 언제 정치인의 삶을 결심했는지 물으면 잘 기억이 안 나요. 파도가 너무 빨리빨리 치면서 오기도 했고요. 다만 이 장면은 기억나요. 법무부 장관이던 2023년 11월17일 대구에서 공식 일정을 마치고 상경하기 위해 동대구역으로 갔을 때 사진 찍자는 분들이 몰리면서 기차 시간을 계속 연기해야 했어요. 결국 4시간 뒤에야 탔죠. 그때 시민들이 제게 원하는 게 있다고 생각했고, 내가 직업정치를 할 수도 있겠다, 생각했어요.” - 총선을 앞둔 2023년 12월 대통령과 당의 요구로 국민의힘 비대위원장이 됐어요. 그런데 윤 전 대통령은 총선 불출마를 요구했다죠. “대통령은 저를 법무부 장관 자리에서 빼고 싶었던 것 같아요.” - 왜 그랬을까요. “(잠시 생각하더니) 저는 정성호 (법무부) 장관처럼 안 해줬잖아요. 정성호 장관이 그때 그 자리에 있었다면 김건희 여사 주가조작 혐의를 봐주지 않았을까요?” - 윤석열 정부 때 검찰에서 김 여사 수사를 제대로 못했잖아요. “법무부 장관인 제가 개입했나요? 정성호 장관과 저를 비교해 보세요. 정 장관은 이재명 대통령의 사법리스크를 최소화하려고 중앙지검장에게 대장동 재판 항소 포기를 압박했어요.” - 대통령실로부터 김 여사 수사와 관련해 어떤 요구를 받은 적은 있습니까. “저는 그 얘기는 안 하겠는데, 어쨌든 저는 법무부 장관으로서 권력을 위해 어떤 사건에 개입한 적이 없어요. 이렇게까지 막 나가지 않았어요. 그에 대해 (윤 전 대통령이) 불만을 품었을 수는 있죠. 하지만 그건 추측의 영역이에요.” 국민의힘 한동훈 비상대책위원장이 2023년 12월 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 윤석열 대통령을 만나 허리숙여 인사하고 있다. / 연합뉴스 - 비대위원장 때 김건희 여사 관련 작심발언들을 하며 윤 전 대통령과 파열음이 났는데, 당시 ‘약속대련’이란 말도 나왔어요. 충남 서천특화시장 화재 현장에서 대통령에게 90도 폴더 인사를 하며 갈등이 봉합되는 듯한 장면도 눈길을 끌었습니다. “당시는 윤 대통령이 저한테 비대위원장을 그만두라고 했는데 제가 못 나간다고 한 때였어요. 대통령이 당무에 개입한 것이니 그 순간 (윤 대통령과 저의) 전세가 확 역전됐잖아요. 그날은 제가 서천에 먼저 갔다가 돌아가려고 했는데 대통령이 거기로 오겠으니 좀 기다려 달라고 해서 만난 거예요. 저는 총선에서 이기려면 대통령과 저의 갈등이 어느 정도 봉합됐다고 지지자들이 느낄 그림이 필요하다고 판단했어요. 그래서 대통령의 면을 살려주는 그런 그림을 일부러 만들어 준 거예요. 눈도 내렸고요.” - 두 사람이 그날 무슨 이야기를 나눴습니까. “별 얘기한 건 없었어요.” - 검사 윤석열과 대통령 윤석열은 다른 사람이었을까요. “사람을 잘 알기는 어려워요. 특히 권력과 화학작용이 일어났을 때 사람이 어떤 행동을 할 것인지 예측하긴 참 어렵다고 생각해요. 권력을 잡기 전과 후의 행동이 다른 사례는 역사적으로도 굉장히 많거든요. 그러니 단순화해 답할 문제는 아니라고 봐요. 집권 후의 윤 대통령을 저는 참 안타깝게 생각해요. 비상대책위원장, 당대표 시절에 저는 무수히 많은 비공식적 경로와 방식을 통해 김건희 여사와 의대 증원, R&amp;D 예산 삭감, 명태균을 비롯한 여러 문제를 바로잡아야 한다고 대통령께 요구했어요. 나중에 이런 문제들에 대해 공개적으로 언급한 것은 조금이라도 보정해야 한다는 절박감 때문이었어요.” - 김건희 여사는 20대 대선 전부터 여러 문제점이 노출됐어요. 그런데 왜 정부 차원에서 관리가 안 된 것인지 의아합니다. “권력의 속성이란 게 있어요. 그러면 왜 이재명 대통령은 김현지 대통령실 제1부속실장을 관리하지 못합니까? 아무리 지적해도 권력을 잡은 쪽에서 안 하면 사실 방법이 없는 거예요.” - 윤 전 대통령이 왜 계엄을 일으켰다고 봅니까. “진짜 많이 생각해 봤는데 모르겠어요. 여러 추론이 있지만 재판 과정에서 나오는 얘기들을 보면 시점상 다 안 맞아요.” - 계엄 당시 왜 윤 전 대통령은 한 전 대표를 체포 명단에 넣었다고 생각하나요. 심지어 “한동훈은 빨갱이”라고도 했다죠. “계엄을 선포하면 제가 앞장서서 막을 거라는 걸 윤 대통령은 알았을 거예요. 저를 아니까요.” - 국민의힘 의원 18명을 이끌고 계엄을 해제하는 데 앞장섰어요. 하지만 이후 국민의힘에서 방출됐고 진보진영의 환영도 받지 못합니다. 정치에 회의가 느껴지진 않던가요. “파도 치는 바다에 돛단배를 띄워놓은 게 정치라고 생각해요. 시대정신은 분명히 있어요. 조류도, 파도도, 바람도 있습니다. 그 시대정신이 제가 생각하는 방향과 맞아떨어지는 시기가 오겠죠. 파도와 바람에 돛단배가 흔들릴 수 있지만 그건 감수해야 할 문제라고 생각합니다.” - 탄핵당한 윤 전 대통령이 재판받는 모습을 보면서 여러 감정이 교차할 것 같아요. “안타까워요. 다만 자신의 계엄이 정당했다고 말씀하려면 계엄의 책임을 부하들한테 미루는 모습만은 안 보여주셨으면 좋겠어요. 그 부하들의 인생을 생각할 때 대통령 지시가 없었다면 그분들과 가족들의 인생이 달라졌을 테니까요.” 한동훈 전 국민의힘 대표가 지난 11일 서울 중구 경향신문 스튜디오에서 인터뷰에 앞서 포즈를 취하고 있다. 정지윤 선임기자 ‘계엄의 강’을 건너지 못하고 강성 보수 노선을 걷는 장동혁 대표가 이끄는 국민의힘은 현재 극심한 내홍을 겪고 있다. 지나친 ‘우클릭’에 친윤계 의원들마저 반발하고 있다. - 내년 지방선거와 함께 열리는 재보궐선거에 출마할 겁니까. “결정한 바 없어요. 미리 정할 필요도 없다고 생각합니다. 그렇다고 제가 정치를 중단하겠습니까? 저는 이 끝에 뭐가 있는지 볼 겁니다.” - 한 전 대표 가족의 연루 의혹이 있는 ‘당원 게시판’ 감사 논란도 그렇고, 장동혁 대표는 한 전 대표를 강하게 견제하고 있어요. 한때 장 대표를 “솔메이트”라고 언급까지 했는데 배신감을 느끼지 않나요. “저는 사적인 감정을 자제하고 컨트롤해야 한다고 생각해요.” - 만약 국민의힘에서 공천을 받지 못하면 어떻게 할 건가요. “국민의힘은 퇴행이 아니라 미래로 가야 해요. 국민들은 현명해요. 그리고 공천은 누구 한 명의 의사에 좌우되는 게 아닙니다. 그러면 사천이죠.” - 국민의힘 내부에서 중진 주호영 의원, 원조 친윤 윤한홍 의원 등이 윤 전 대통령과 계엄을 끊어내야 한다며 장 대표를 압박했어요. 친윤인 인요한 의원은 의원직 사퇴를 발표했고요. “국민의힘의 변화는 몇몇 정치인 때문이 아니라 민심 때문이에요. 국민의힘이 계엄을 극복하지 못하면 이재명 정부는 더 폭주할 거예요. 국민의힘에 견제능력이 없어 지금 이렇게 막 나가는 거거든요. 저는 중도층이 20~30% 된다고 생각해요. 당과 상관없이 잘하는 쪽에 표를 주면서 선거 결과를 좌우해온 이분들은 민주당이 폭주한다 해도 계엄을 정당화하는 세력에게는 절대 마음을 주지 않아요. 그리고 계엄은 보수의 정신과 안 맞습니다.” - 보수의 정신이 뭐라 생각합니까. “자유죠. 계엄은 그걸 정면으로 어긴 거예요. 제가 생각하는 보수 정치는 이런 거예요. 시민의 자유로운 선택권을 보장하는 게 결국 우리 모두를 이롭게 한다는 확신, 그러면서도 약자를 보호하겠다는 약속. 이게 저는 보수라고 생각해요. 그 점에서 저는 확실히 보수 정치인입니다.” - 평생 엘리트 코스만 밟아와 추운 겨울 아스팔트 위에서 농성하는 노동자들과 연대해본 적도 없고, 가난한 이의 눈물을 닦아준 적도 없는 게 정치인으로서 흠이라고 지적하는 이도 있습니다만. “그분들의 삶을 이해하려 노력하고 있어요. 그렇게 노력하면서 정치해보려고 합니다.” - 정치인으로서 최종 목표는 대통령이 되는 건가요. “그 자체가 목표로 되면 불행해져요. 다만 저는 만약 내가 (대통령이) 된다면 어떤 나라를 만들 것인지에 대해 많이 생각해요. 대통령이 되는 순간까지만 전력을 다하기 때문에 좋은 정치가 안 되는 것 아니겠어요? 대통령 5년은 굉장히 짧아요. 그러니 내가 되면 어떤 정책을 펴서 어떤 나라를 만들 것인지에 대한 생각이 확실히 세워져 있어야죠.” 박주연 선임기자 박주연 선임기자 jypark@kyunghyang.com 경향신문 주요뉴스 · “윤석열, 나를 업어 키워? 개똥 같은 소리···내년 재보궐 출마는 미정” · 이 대통령, ‘야근’ 국세청 직원들 향해 “청장에게 밥 사달라고 하세요” · 윤석열 ‘대북전단 재개’는 2023년 10월 결정···계엄 직전까지 평양 등에 23번 살포 · 백악관 비서실장 인터뷰 파장 “트럼프 관세, 정리되지 않은 생각 그대로 말한 것···내부에 엄청난 이견” · [속보]김건희 특검팀, ‘로저비비에 전달 의혹’ 김기현 의원실 압수수색 · ““도저히 못 맞출 가격 요구”···납품업체가 쿠팡 손실 메워서 만든 ‘최저가’[쿠팡이라는 장터] · 유홍준 “‘환빠’는 민족적 열등의식 반영한 자기만족 사관” · 만취 손님 지문으로 폰뱅킹···술값 바가지 씌운 업주 징역형 · 카카오톡 업데이트하세요···‘친구 목록 바로 보게’ 복원, 개편 3개월 만에 ‘백기’ · [속보] 트럼프 “베네수 정권, 외국 테러조직 지정···오가는 모든 유조선 완전봉쇄” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐어요! 혹시 보셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 인터뷰 내용을 접하게 되어서 바로 달려왔어요. 바로 한동훈 전 국민의힘 대표님의 이야기인데요. 어제 뉴스 기사를 보는데, '윤석열 대통령이 한동훈 대표를 업어 키웠다'는 말에 대해 '개똥 같은 소리'라고 딱 잘라 말씀하시는 걸 보고 저도 모르게 '헉!' 소리를 질렀지 뭐예요. 얼마나 단호하게 말씀하시던지, 정말 속 시원하면서도 이 대화 뒤에 숨겨진 복잡한 정치적 맥락이 궁금해지더라고요. 그래서 오늘은 이 뉴스 기사를 발판 삼아, 한동훈 대표님의 솔직한 생각과 앞으로의 정치 행보에 대한 이야기들을 우리 이웃님들과 함께 파헤쳐 보려고 합니다. 혹시 '한동훈'이라는 이름만 들어도 복잡한 생각이 드시는 분들, 혹은 정치에 대해 조금 어렵게 느끼셨던 분들도 괜찮아요. 제가 쉽고 재미있게 풀어드릴 테니, 편안하게 저와 함께 이야기 속으로 빠져들어 보실까요?"
      },
      {
        "title": "정치 용어, 초등학생도 이해시켜 드릴게요: '사단', '정치적 중립'이 뭐예요?",
        "content": "기사를 읽다 보면 '사단'이나 '정치적 중립' 같은 단어들이 자주 등장하잖아요? 이게 정확히 뭘 의미하는지, 그리고 왜 이렇게 중요한 건지 궁금하셨죠? 쉽게 설명해 드릴게요! 먼저 '사단'이라는 건요, 어떤 특정 인물이나 세력을 중심으로 뭉친 사람들의 집단을 말해요. 예를 들어, '윤석열 사단'이라고 하면 윤석열 대통령을 중심으로 뭉친 검찰 출신 인사들이나 정치인들을 떠올릴 수 있겠죠. 한동훈 대표님은 '누구의 사단도 된 적 없고, 제 밑으로 사단을 만든 적도 없다'고 딱 부러지게 말씀하셨는데요. 이건 자기는 특정 인물에게 맹목적으로 충성하거나, 자신의 세력을 만들기보다는 독립적으로 행동해왔다는 의미로 해석할 수 있어요. 마치 학교에서 반장이나 회장이 있다고 해서 모두 그 사람을 따르는 건 아니잖아요? 각자 자신의 생각과 판단대로 움직이는 친구들도 많은 것처럼요. 또 하나, '정치적 중립'이라는 말도 정말 중요한데요. 이건 원래 검사나 공무원처럼 특정 정당이나 정치 세력에 치우치지 않고, 공정하게 자신의 직무를 수행해야 한다는 원칙이에요. 검사들은 법을 집행하는 사람들이니까, 누구 편을 들거나 누구를 봐주면 절대 안 되겠죠? 그래서 한동훈 대표님도 검사 시절에는 '정치적 중립'을 지키기 위해 노력했고, 법무부 장관 이후에는 이런 원칙을 지키기 어렵다고 판단해서 검사직을 그만두셨다고 하셨어요. 마치 축구 경기에서 심판이 어느 한 팀의 편만 들면 경기가 제대로 진행될 수 없는 것처럼, 정치적 중립은 공정하고 올바른 사회를 유지하는 데 아주 중요한 역할을 한답니다."
      },
      {
        "title": "한동훈, \"김건희 여사와 밥 먹은 적 없다\"... 관계의 진실은?",
        "content": "뉴스 기사를 보면 정치인들의 관계나 사적인 만남에 대한 이야기가 자주 나오곤 하잖아요. 이번 인터뷰에서도 한동훈 대표님과 김건희 여사님에 대한 이야기가 나왔어요. 많은 분들이 궁금해하실 부분일 텐데요, 한동훈 대표님은 '김건희 여사와 평생 같이 앉아서 밥을 먹어본 적이 한 번도 없다'고 단호하게 말씀하셨어요. 그런데 인터뷰 중간에 '검사 시절 주말에 윤 대통령 집에서 회의하다가 점심을 먹은 적은 있지만, 그때 김 여사님은 동석하지 않았다'고 덧붙이셨더라고요. 이게 무슨 말이냐면요, 일상생활에서 특별히 개인적인 친분을 쌓을 정도로 가까운 사이는 아니었다는 걸 강조하시는 것 같아요. 보통 정치인들이나 그 주변 인물들이 함께 식사하고 어울리는 모습은 뉴스에서 자주 보잖아요? 그런 모습과 비교했을 때, 오히려 '나는 그런 관계가 아니다'라고 선을 긋는 것처럼 느껴지더라고요. 그리고 한동훈 대표님은 '공적인 일을 하는 사람들의 공사 구분은 매우 중요하고, 잘 지켜왔다고 자신한다'고까지 말씀하셨어요. 이건 본인이 사적인 관계와 공적인 역할을 철저하게 분리해서 생각하고 행동해왔다는 자신감을 표현하신 걸로 보여요. 왜냐하면 정치라는 게 때로는 말 한마디, 행동 하나하나가 오해를 불러일으킬 수 있기 때문이죠. 예를 들어, 제가 평소에 친하게 지내는 친구가 정치인이 된다고 해서, 제가 그 친구를 편든다고 생각하면 좀 곤란하잖아요? 그런 오해를 막기 위해서라도, 한동훈 대표님 입장에서는 관계에 대해 명확하게 설명하는 게 중요하다고 생각하셨을 것 같아요."
      },
      {
        "title": "정치인의 '직업윤리', 어떻게 실천해야 할까요? 한동훈 대표의 꿀팁!",
        "content": "이번 인터뷰에서 한동훈 대표님이 계속 강조하신 부분이 바로 '직업윤리'예요. '고민 지점에 이르면 늘 직업윤리를 기준으로 판단했다'고 말씀하셨는데, 이게 정말 중요한 포인트 같아요. 그럼 '직업윤리'가 뭘까요? 말 그대로 내가 가진 직업에 대한 도덕적인 원칙이나 가치관이라고 할 수 있죠. 예를 들어 의사라면 환자를 최우선으로 생각하고, 선생님이라면 학생들의 바른 성장을 돕는 것이 직업윤리겠죠. 정치인에게 직업윤리는 뭘까요? 바로 '국민을 위한 봉사'와 '정직함', 그리고 '책임감'이 아닐까 싶어요. 아무리 어려운 상황에 놓여도, 외압이 들어와도, 처음 세웠던 원칙을 지키는 것! 이게 바로 한동훈 대표님이 검사 시절에도, 그리고 정치인으로서도 중요하게 생각하는 부분인 것 같아요. 대형 수사를 할 때도 외압이 기본적으로 들어오는데, 그걸 견뎌내려면 '강한 결심과 의지'가 필요하다고 하셨어요. 단 한 번이라도 흔들리면 '외압이나 로비가 통하는 검사'가 되어버리니까요. 저는 이 말을 듣고 '와, 정말 대단하시다'라는 생각이 들었어요. 우리가 일상생활에서도 이런 직업윤리를 가지고 살아간다면 어떨까요? 예를 들어, 직장에서 조금 어려운 일이 생겼을 때, '이건 내 직업윤리에 어긋나는 일이야'라고 생각하며 바로잡으려는 노력을 할 수 있겠죠. 또, 우리가 어떤 물건을 살 때도 '이 회사는 윤리적인 방식으로 제품을 생산하는가?'를 고민해보는 것처럼 말이에요. 정치인의 직업윤리가 곧 국민의 삶과 직결되기 때문에, 한동훈 대표님의 이런 강조는 우리에게도 시사하는 바가 크다고 생각해요."
      },
      {
        "title": "솔직한 후기: 파도 치는 바다 위의 돛단배, 그래도 나아가야죠!",
        "content": "오늘 한동훈 대표님의 인터뷰를 쭉 살펴보니, 정말 많은 생각을 하게 되네요. 특히 '정치는 파도 치는 바다에 돛단배를 띄워놓은 것 같다'는 비유가 마음에 깊이 와닿았어요. 수많은 변수와 예측 불가능한 상황 속에서 방향을 잡고 나아가야 하는 정치의 본질을 정말 잘 표현한 것 같아요. 기사를 읽으면서 한동훈 대표님이 겪었던 여러 어려움들, 그리고 그럼에도 불구하고 정치의 길을 계속 가려는 그 의지가 느껴졌어요. '시대정신은 분명히 있고, 조류와 파도, 바람이 있다. 그 시대정신이 내가 생각하는 방향과 맞아떨어지는 시기가 올 것이다'라고 말씀하시는 걸 보니, 그는 분명 자신만의 확고한 신념을 가지고 있다는 생각이 들더라고요. 겉으로 보기엔 화려하고 안정적으로 보일 수 있는 정치인의 삶이지만, 그 안에는 수많은 고뇌와 선택의 순간들이 숨어있다는 걸 다시 한번 느꼈습니다. 앞으로 한동훈 대표님이 어떤 행보를 보여줄지는 누구도 알 수 없겠죠. 하지만 그는 '이 끝에 뭐가 있는지 볼 것'이라며, 정치인으로서의 여정을 멈추지 않겠다고 선언했어요. 저 역시 앞으로 펼쳐질 그의 정치적 행보를 관심 있게 지켜볼 생각입니다. 우리 이웃님들은 오늘 이야기, 어떻게 들으셨나요? 여러분의 생각도 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n02121?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#정치",
      "#인터뷰",
      "#직업윤리",
      "#정치인",
      "#국민의힘",
      "#정치철학",
      "#대한민국정치"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]\"김병기 의원이 뭘 보여줬는데\"…쿠팡 대표의 녹취록 확보",
    "newTitle": "쿠팡 대표 녹취록, 5성급 호텔 오찬…정치인의 '금품·청탁' 의혹 파헤치기",
    "article": "쿠팡 박대준 전 대표와 더불어민주당 김병기 원내대표. 윤창원 기자 국정감사를 한 달여 앞둔 시점에 더불어민주당 김병기 원내대표가 당시 쿠팡 박대준 대표와의 오찬 자리에서 쿠팡 임원 인사와 관련된 민감한 자료를 직접 제시한 정황이 드러났다. 5성급 호텔에서 오찬으로 70만 원이 결제됐다는 논란에 이어, 여당 원내대표가 국감 대상인 피감기업의 인사 문제에 영향을 미칠 수 있는 청탁을 시도한 정황까지 확인되면서 논란이 확산되고 있다. 박대준 녹취 확보 \"이 불편한 진실, 나도 모르길 바랐다\" 17일 CBS노컷뉴스는 지난달 5일 박대준 당시 쿠팡 대표와 회사 임원 사이에서 이뤄진 통화 녹취록을 확보해 분석했다. 해당 녹취에는 박 대표가 민주당 김병기 원내대표와의 오찬에서 수상한 청탁을 받았던 정황 이 비교적 세세하게 드러난다. 통화가 이뤄지기 두 달 전인 지난 9월 5일, 당시 박 대표와 김 원내대표는 여의도의 한 5성급 호텔 식당에서 오찬을 진행했는데, 이때 김 원내대표가 박 대표에게 무언가를 건넸고 박 대표 본인은 향후 문제가 될까봐 애써 외면했다는 것이다. 박 대표는 김 원내대표와 오찬을 가진 이후 두 달 뒤, 회사 고위 관계자와의 통화에서 \"(9월 5일 오찬 자리에서) 김병기 의원이 뭘 보여줬는데, 내가 알아서는 회사에 좋을 게 없는 것 같아서 외면했다. 거절했다 \"고 말했다. 이어 \" 나는 이 불편한 진실을 나도 모르고 회사도 모르길 바랐다 \"면서 \"나는 여전히 여기에 하나도 끼고 싶지 않다. 왜냐하면 내 관심이 회사한테 재앙을 불러올 수 있기 때문\" 이라고 말하는 등, 김 원내대표의 제안이 회사에 심각한 부담이 될 수 있다는 인식을 드러냈다. 녹취록에는 또한 \"(김 원내대표로부터) 그런 얘기를 들었다고 해서 불이익을 주고 싶은 생각도 없다 \"는 발언도 포함돼 있어, 지난 9월 오찬 자리에서 특정 인사의 거취와 관련된 논의가 오갔음을 짐작하게 한다. 박종민 기자 호텔 식당 룸 독대 당시 서류가방 열어 자료 제시 정황 두 사람의 만남은 국감을 한 달여 앞둔 지난 9월 5일, 서울 여의도 페어몬트 앰배서더 호텔 29층 양식당의 개별 룸에서 이뤄졌다. 오찬에는 국회 대관 담당인 민병기 쿠팡 대외협력총괄 부사장도 함께했다. CBS 취재결과, 이 자리에서 김 원내대표는 자신이 준비해온 서류가방을 열어 쿠팡 내부 특정 인물과 관련된 자료를 직접 보여준 것으로 전해진다. 해당 인물은 김 원내대표의 전직 보좌진 출신 인사인 것으로 알려졌다. 박 대표는 \"끼고 싶지 않다\", \"외면했다\"고 말했지만, 공교롭게도 이날 오찬 이후 김 원내대표의 전직 보좌진 출신으로 알려진 쿠팡 임원들이 갑작스레 해외 발령 통보를 받거나 해고 처리되는 등 인사상 불이익을 받은 사실이 확인됐다. 한 임원은 임용된지 한 달이 조금 넘은 시점에서 해고 통지를 받았다. 쿠팡은 이 시기 국회의원들을 상대로 실소유주인 김범석 쿠팡 Inc 이사회 의장의 국감 증인 채택을 막아달라는 요청을 지속적으로 전달 한 것으로 전해진다. 당시 쿠팡은 김 의장의 반복된 국감·청문회 불출석 논란과 함께, 노동·공정거래·퇴직금 미지급 문제 등으로 10월 국감에서 국회 차원의 집중 검증이 예고된 상황이었다. 이날 오찬에서 결제된 식사 비용은 세금 포함 약 70만 원으로 확인됐다. 1인당 약 23만 원 수준이다. 오찬 시간대 해당 식당에서 개별 룸을 이용한 손님은 이들 일행이 유일했던 것으로 전해진다. 업무방해 우선 쟁점…청탁금지법·정치자금법도 검토 대상 법조계에서는 이번 사안을 두고 업무방해죄 적용 여부가 가장 우선적인 쟁점이 될 수 있다 는 분석이 나온다. 국감을 앞둔 시점에서 거대 여당의 원내대표가 피감기업 대표에게 특정 인물에 대한 인사 자료를 제시한 행위가, 기업의 자유로운 인사 판단에 사실상 압박이나 위력으로 작용했다면 '위력에 의한 업무방해'에 해당할 소지가 있다 는 설명이다. 또한 앞서 확인된 70만 원 상당의 호텔 식당 룸 오찬과 관련해서는 청탁금지법과 정치자금법 위반 여부도 검토 대상 이라는 지적이 나온다. 청탁금지법은 직무 관련성이 인정되고 식사비가 법정 기준(1인당 5만 원)을 초과할 경우, 비용을 제공한 쪽과 이를 받은 공직자 모두 처벌 대상이 될 수 있다. 정치자금법 역시 기업 자금이 정치 활동과 연관된 접촉 과정에서 사용됐을 경우, 제공자뿐 아니라 그 사실을 인지하고 이를 수수한 정치인 역시 책임을 질 수 있다는 해석이 나온다. 한편, 김 원내대표는 '호텔 식당 룸 70만 원 식사'에 대한 CBS노컷뉴스의 단독 기사가 나간 뒤 자신의 페이스북에 \"적어도 5명 이상이 식사했다\"고 했지만, 결제를 누가 했는지 등은 밝히지 않았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김기용 기자 kdragon@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 쿠팡처럼 마약배달…아파트 1개단지 20개 '심어' - [단독]\"어머니 절 다녔다\"는 김규환, 한학자에 \"독생녀, 참어머님\" - \"가족 연락 끊겼는데\"…의료급여 부양비 26년 만에 폐지 - '선수 폭행 논란, 정승현만이 아니다?' 신태용, 인니 사령탑 시절 재조명 - '사망보험금'도 못 갚아줄 빚…'이희진 피해자' 부서진 10년 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 😲 친구에게 들려주고 싶은 충격적인 소식!",
        "content": "여러분, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 뉴스를 접하고 저도 모르게 입을 틀어막았답니다. 얼마 전 있었던 쿠팡 대표와 모 국회의원 간의 만남에 대한 이야기가 나왔는데요. 단순한 식사 자리가 아니라, 그 속에 숨겨진 녹취록과 5성급 호텔에서의 70만 원짜리 식사까지… 이게 다 무슨 일이냐고요? 뉴스만 보면 너무 어렵고 복잡하게 느껴지실까 봐, 제가 오늘 여러분과 함께 차근차근, 마치 옆에서 이야기하듯이 속 시원하게 풀어드릴게요. 혹시 주변에 정치 관련 소식에 관심 많으신 분 계시면 지금 바로 이 포스팅 공유해 주세요! 친구들에게 알려주면 서로 놀라움과 정보를 공유하며 더 많은 이야기를 나눌 수 있을 거예요. 이게 정말 우리 일상과 동떨어진 이야기가 아니라는 점, 함께 느껴보시면 좋겠어요."
      },
      {
        "title": "쿠팡 대표 녹취록, 왜 이렇게 중요한 걸까요? 🤔 배경지식 총정리!",
        "content": "솔직히 처음에는 '쿠팡 대표랑 국회의원이랑 밥을 먹었다는데 뭐 그리 큰일이야?' 싶으실 수 있어요. 그런데 말이죠, 이 이야기가 왜 이렇게 주목을 받냐면, 단순히 한 끼 식사가 아니라는 점 때문이에요. 바로 '쿠팡 대표의 녹취록'이 확보되었다는 점, 그리고 그 녹취록 안에 '김병기 의원(당시 원내대표)이 무언가를 보여줬다'는 내용이 담겨 있다는 점이 핵심이거든요. 여기서 잠깐, '녹취록'이 왜 이렇게 중요하냐면요, 이게 바로 객관적인 증거가 될 수 있기 때문이에요. 누군가의 말 한마디는 기억에 따라 왜곡될 수도 있고, 오해의 소지가 있을 수 있잖아요. 하지만 녹취록은 당시 상황을 그대로 담고 있기 때문에, 진실을 파악하는 데 결정적인 역할을 한답니다. 마치 우리가 중요한 계약을 할 때 서면으로 남기는 것처럼 말이죠. 여기에 더해, 5성급 호텔에서의 70만 원 식사라는 부분도 궁금증을 더하죠. 일반적인 국정감사나 관련 회의에서 오가는 이야기가 과연 이런 '고가의 식사'와 '개인적인 자료 제시'를 동반하는지, 우리가 평소에 알던 모습과는 조금 다른 것 같다는 생각이 들어요. 이런 배경을 이해하면 왜 이 뉴스가 이렇게 파장을 일으키는지 조금 더 명확하게 보일 거예요."
      },
      {
        "title": "그날, 5성급 호텔에서 무슨 일이 있었을까? 🧐 구체적인 상황 묘사!",
        "content": "자, 그럼 이제 타임머신을 타고 그날로 돌아가 볼까요? 때 시점은 국정감사를 한 달 앞둔 지난 9월 5일이었어요. 장소는 서울 여의도에 있는 한 5성급 호텔, 그것도 29층에 있는 고급 양식당이었답니다. 평범한 오찬 자리라고 하기엔 뭔가 좀 특별했죠. 이 자리에 쿠팡 박대준 당시 대표와 더불어민주당 김병기 원내대표, 그리고 쿠팡의 대외협력 담당 부사장까지 함께했대요. 그런데 여기서 주목할 점! 김병기 의원이 자신의 서류 가방을 열어서 무언가를 보여줬다는 거예요. 이게 그냥 일반적인 자료가 아니라, 쿠팡 내부의 특정 인물과 관련된 자료였다고 해요. 뉴스에서는 그 인물이 김병기 의원의 전직 보좌진 출신이라고도 언급하고 있고요. 상상해 보세요. 고급 레스토랑에서, 셰프가 정성껏 만든 음식을 앞에 두고, 중요한 정치인과 기업 대표가 마주 앉아 이야기를 나누는 상황 말이에요. 그런데 한쪽에서는 '내가 알아서 좋을 게 없는 것 같다'며 외면하고 싶었던 자료를 보여주고, 다른 쪽에서는 '나는 여기에 끼고 싶지 않다'고 말하는 상황이 연출된 거죠. 마치 영화의 한 장면 같지 않나요? 이렇게 구체적인 상황을 떠올려보면, 단순히 '밥 먹고 이야기했다'는 사실 이상의 무언가가 있었다는 걸 짐작할 수 있어요. 그리고 이 오찬에 사용된 식사 비용이 무려 70만 원 상당이었다고 하니, 정말 입이 떡 벌어질 따름이에요. 1인당 23만 원이라니, 이게 일반적인 기업의 식사 자리라고 볼 수 있을까요?"
      },
      {
        "title": "이런 상황, 나에게 닥친다면? 😱 위기 상황 대처 꿀팁!",
        "content": "뉴스 내용을 듣다 보면 '나라면 어떻게 했을까?' 하는 생각이 절로 들잖아요. 만약 여러분이 박대준 대표처럼 어려운 상황에 처하게 된다면, 어떻게 대처하는 게 좋을까요? 우선, 가장 중요한 건 '기록'과 '증거'예요. 당황스럽더라도, 혹시 모르니 대화 내용을 녹음하거나, 주고받은 자료를 잘 보관해 두는 것이 나중에 큰 도움이 될 수 있어요. 물론, 이 상황 자체가 불법적인 청탁이나 압력이 아니길 바라는 마음이 가장 크겠지만요. 그리고 만약 부당하거나 불편한 요구를 받게 된다면, 명확하게 '아니다'라고 거절하는 용기도 필요해요. 물론 쉽지 않겠지만, 자신의 원칙을 지키는 것이 중요하겠죠. 또한, 이런 상황이 발생했을 때 혼자 끙끙 앓지 말고, 믿을 수 있는 동료나 상사, 혹은 법률 전문가와 상담하는 것도 좋은 방법이에요. 혼자서는 해결하기 어려운 문제도 함께 머리를 맞대면 의외의 해결책을 찾을 수 있거든요. 혹시 여러분도 비슷한 경험을 하거나, 주변에서 이런 이야기를 들은 적이 있다면 댓글로 공유해 주세요! 서로의 경험담을 나누면서 지혜를 얻어갈 수 있을 거예요. 가장 중요한 건, 이런 일이 우리 주변에서 일어나지 않도록 사회 전체가 더 투명하고 건강한 시스템을 만들어가는 거겠죠."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 쿠팡 대표 녹취록과 5성급 호텔 오찬에 대한 뉴스를 접하면서, 솔직히 좀 씁쓸한 마음이 들었어요. 기업의 인사 결정이나 정치적인 영향력에 대한 이야기들이 오가는 과정에서, 과연 정의롭고 공정한 절차가 지켜지고 있는지 진지하게 고민하게 되더라고요. 저 역시 앞으로 뉴스를 볼 때, 단순히 사건의 표면만 보지 않고 그 안에 숨겨진 맥락과 배경을 좀 더 깊이 있게 파악하려고 노력해야겠다고 다짐했어요. 또한, 기업이나 정치인들이 하는 행동에 대해 무조건적인 신뢰보다는, 항상 비판적인 시각으로 바라보는 자세도 중요하다고 생각해요. 물론 팩트 체크는 필수고요! 앞으로 저 역시 여러분과 함께 정보를 공유하고, 궁금한 점은 함께 알아가면서 더 똑똑한 독자가 되기 위해 노력할게요. 여러분도 오늘 제가 알려드린 정보들이 조금이나마 도움이 되셨기를 바라며, 앞으로도 이런 흥미롭고 유익한 이야기들로 자주 찾아올게요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01522?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#김병기의원",
      "#박대준대표",
      "#녹취록",
      "#정치권",
      "#청탁금지법",
      "#기업윤리",
      "#국정감사"
    ]
  },
  {
    "type": "eco",
    "title": "호프집·카페 차린 친구 많은데…몇년 지나니 동창회 안나오네요",
    "newTitle": "호프집 카페 폐업 잇따라…부동산 무인매장 왜 뜰까?",
    "article": "불황에 우는 서울 자영업 폐업가게 10곳중 7곳이 호프집 2년동안 점포수 12% 줄어들어 회식 줄고 건강소비 늘어난 탓 과열경쟁 카페도 700곳 급감 무인매장은 급증, 전국 1만개 중장년층 부업으로 창업 늘려 서울 서대문구 2호선 신촌역에서 연세대를 잇는 창천동에서 호프집은 운영하고 있는 안 모씨는 좀처럼 오르지 않는 매상에 요즘 폐업을 고민하고 있다. 안씨는 “경기도 별로인 데다 회식이 줄어들고 음주 문화가 바뀐 탓인 좀처럼 매상이 오르지 않고 있다”며 “최근 1~2년 새 이 동네 호프집 10% 이상이 폐업한 것 같다”고 설명했다. 이어 그는 “주변에 하나둘 폐업하는 가게가 늘고 있는데, 나도 이대로면 몇 달 못 버틸 것 같다”고 토로했다. 서울 직장인들의 회식이 점점 줄어들고 건강을 우선시 하는 등 음주 문화가 변화하는 가운데 불경기마저 겹치면서 밤거리를 수놓던 호프집들이 하나둘 문을 닫고 있다. 저녁 시간 대학가에 활기를 더하던 20대 청년들이 더는 호프집을 찾지 않고, 3040 직장인들도 일찍 퇴근한 후 러닝을 하거나 헬스장을 가는 문화가 정착하면서 호프집 폐업이 속출하고 있다. 서울시의 호프집은 2년 새 12.1%가량 줄었다. 포화상태에 달해 경쟁이 심해졌다는 카페도 2년 새 3.2%가량 감소했다. 이른바 술과 커피로 돈 벌기가 만만치 않은 환경이 돼가고 있다는 평가가 나온다. 이에 비해 무인점포는 부업과 노후 대비를 하려는 수요가 늘며 빠르게 증가하고 있다. 16일 서울시 상권분석 서비스에 따르면 서울에서 소주와 맥주 등 주류를 취급하는 호프집 수는 최근 2년 새 12.1%가량 줄었다. 3분기를 기준으로 2023년 1만6446개에서 작년 1만5613개로 줄더니 1년 사이 1157개 감소하며 올해에는 1만4456개에 그쳤다. 호프집 평균 영업 기간은 2.9년으로, 3년을 못 채우고 폐업하는 곳이 대부분이었다. 이러한 호프집 폐업은 서울 외식업 점포 수를 끌어내리는 가장 큰 요인이 되고 있다. 서울 전체 외식업 점포는 2023년 3분기 13만4621개에서 올해 3분기 13만1736개로 2년 새 2885개 줄었는데, 그중 69%에 달하는 1990개가 호프집이었다. 외식업계에서는 호프집이 감소하는 배경에는 △불경기로 인한 외식업 부진 △건강 중시 소비 트렌드 확산 △회식 감소 △다양한 종류의 주점 확산에 따른 호프집 매력 감소 등이 있는 것으로 보고 있다. 고물가 현상으로 주머니가 얇아진 데다 술을 많이 마시는 회식이 줄어들고 있다는 분석이 나온다. 퇴근 후 음주가 아닌 건강관리를 하는 트렌드가 확산되고 있다. 2030세대가 음주를 해도 가볍게 맥주 한잔에 그치거나 무알콜 제품으로 대신하는 경우가 많아진 것도 한몫하고 있다. 이은희 인하대 소비자학과 교수는 “저녁 시간의 소비 문화와 패턴이 완전히 바뀌었다고 봐야 한다”며 “요즘 젊은 층은 건강을 굉장히 꼼꼼하게 관리하고 오프라인 모임을 적게 갖기 때문에 호프집이 잘되기 어렵다”고 설명했다. 30대 직장인 황 모씨는 “몇 년 전만 해도 한 달에 한 번 이상은 회사 근처 호프집에서 반강제로 회식을 했는데, 이제는 반기에 한 번도 안 한다”고 설명했다. 실제 음주 문화 변화에 따라 주류 소비도 줄고 있다. 국세청에 따르면 국내 주류 출고량은 2020년 321만㎘에서 지난해 315만㎘로 줄었고, 올해에는 300만㎘ 안팎으로 내려갈 전망이다. 호프집과 함께 감소하고 있는 대표적 매장은 카페다. 서울 내 카페 수는 2023년 3분기 2만3248개에서 올해 3분기 2만2505개로 2년 새 743개 줄었다. 카페의 평균 영업 기간은 3년에 불과했다. 이 교수는 “카페의 경우 그동안 빠르게 늘어 사실상 포화 상태에 달했고, 이에 따라 경쟁이 과열됐다는 평가가 있어왔다”며 “카페에 가는 대신 사무실이나 가정에 커피머신 등을 두고 이용하는 문화도 확산됐다”고 분석했다. 서울은 인구 1만명당 카페 수가 23.4개 수준인 데 반해 도쿄는 7개에 불과하다. 20대 직장인 김 모씨는 “회사에 괜찮은 커피머신이 있어 굳이 카페를 갈 일이 없다”고 했다. 오히려 무인점포는 빠른 속도로 늘어나고 있다. 시장조사기관 비욘드리서치에 따르면 전국 무인점포 수는 2020년 2250개에서 올해 1만개를 넘어선 것으로 파악된다. 이 중 서울 지역 무인매장은 3050개가량으로, 매해 두 자릿수로 고속 성장 중이다. 무인매장이 증가하는 것은 상대적으로 비용이 낮은 부업을 통해 소득을 높이려는 직장인들과 노후를 대비하려는 중장년 세대의 수요가 늘어나고 있기 때문이다. 50대 전업주부 장 모씨는 최근 남편과의 상의 끝에 아파트 단지 인근 상가에 무인 애견용품 매장을 열었다. 외벌이를 하는 남편 소득으로는 살림살이가 팍팍하고 노후 대비도 쉽지 않아 보였기 때문이다. 장씨는 “남편이 몇 년 더 회사를 다닐 수 있을지 장담할 수 없어 대비하려는 것”이라며 “1년간 여러 프랜차이즈 업체를 누빈 끝에 최근 계약을 했다”고 말했다. ▶ “평생 대한항공 못 탄다네요”…탑승거부 당한 승객 편들 수가 없네 ▶ “반반한 얼굴에 속았다”…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇? ▶ “나이 지긋하신데 운전대 놓으시죠”…고령운전자 차단하는 렌터카 ▶ “박나래·매니저들 갈등, ‘자택 도둑 사건’ 배신감 결정적 계기” ▶ 상위 1% 부자들 자산증식 양극화 … 300억이상 슈퍼리치 확 늘어났다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에…요즘 동창회 안 나가게 되는 이유가 이거였어요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 솔깃한, 아니 어쩌면 좀 씁쓸한 뉴스를 들고 왔어요. 혹시 얼마 전에 나온 뉴스 기사 보셨어요? '호프집·카페 차린 친구 많은데…몇 년 지나니 동창회 안 나오네요' 이런 제목으로 나왔던 기사인데요. 처음엔 '아니, 동창회 안 나오는 거랑 가게랑 무슨 상관이야?' 싶었는데, 기사를 쭉 읽다 보니 정말 고개가 끄덕여지더라고요. 실제로 저희 주변에도 '한번 해볼까?' 하고 가게를 열었던 친구들이 하나둘씩 어려움을 겪고 있다는 소식을 종종 듣게 되잖아요. 특히 불경기라고 하니, 자영업 하시는 분들 정말 마음고생이 심하실 것 같아요. 오늘 제가 이 기사를 보면서 느낀 점, 그리고 앞으로 우리가 주목해야 할 변화들에 대해 친구랑 수다 떨듯이 편하게 이야기해 드릴게요. 저도 이번 기회에 '아, 세상이 이렇게 변하고 있구나!' 싶어서 놀랐거든요. 혹시 주변에 가게 열 생각 있으시거나, 지금 어렵게 운영하고 계신 분들이 있다면 꼭 끝까지 봐주세요. 우리 함께 지혜를 나눠봐요!"
      },
      {
        "title": "불황에 '호프집', '카페'는 왜 어려워지는 걸까요? (feat. 우리들의 소비 트렌드 변화)",
        "content": "요즘 다들 지갑 두툼하게 열기 쉽지 않잖아요? 뉴스를 보면 '서울 자영업 폐업 가게 10곳 중 7곳이 호프집'이라는 이야기가 나올 정도니까요. 이게 다 경기 불황이랑도 관련이 깊은 것 같아요. 예전에는 퇴근하고 친구들이랑 시원한 맥주 한잔 하러 호프집 가는 게 자연스러운 회식 문화였는데, 요즘은 회식 자체가 많이 줄었다고 하더라고요. '건강'을 우선시하는 소비 트렌드가 확산되면서, 예전처럼 밤늦게까지 술 마시는 문화가 많이 달라졌나 봐요. 젊은 층은 가볍게 맥주 한두 잔이나 무알콜 음료로 즐기거나, 아예 퇴근 후에는 운동이나 자기계발에 시간을 투자하는 경우가 늘었다고 하니, 예전 같았으면 북적였을 호프집 풍경이 많이 달라졌겠죠? 서울시 기준으로 호프집 수가 2년 만에 12.1%나 줄었다는 통계를 보면 정말 심각하죠. 더 놀라운 건, 포화 상태라고 할 만큼 경쟁이 치열했던 카페도 2년 사이에 700곳 가까이 줄었다는 거예요. '이제 커피 한 잔 마시러 카페 가는 것보다 집이나 사무실에 있는 커피 머신 쓰는 게 더 편해졌나?' 하는 생각도 들었어요. 저도 집에서 캡슐 커피 자주 마시거든요. 인하대 소비자학과 교수님 말씀처럼, 정말 저녁 시간의 소비 문화와 패턴이 완전히 바뀌고 있는 것 같아요. 우리들의 라이프스타일이 변하니, 당연히 가게들도 그 변화에 맞춰서 힘들어지거나 또 다른 길을 찾아야 하는 거겠죠?"
      },
      {
        "title": "그래서 요즘 '이것'이 엄청 뜨고 있다는 사실, 알고 계셨나요?",
        "content": "자, 그럼 호프집이랑 카페가 어려워지는 와중에도 '이것'은 왜 이렇게 승승장구하는 걸까요? 바로 '무인점포' 이야기예요! 기사에 따르면 전국적으로 무인점포 수가 2020년 2,250개에서 올해 1만 개를 넘어섰다고 하더라고요. 와, 진짜 엄청난 속도죠? 서울에도 3,050개 정도가 있다고 하는데, 매년 두 자릿수로 고속 성장 중이라니 말 다했죠. 그런데 이게 그냥 갑자기 늘어난 게 아니더라고요. 제 주변에도 무인 아이스크림 가게나 무인 문구점, 심지어 무인 밀키트 판매점 같은 걸 주변에서 종종 보게 되는데요. 이게 주로 직장인들이 퇴근 후에 부업으로 소득을 좀 더 높이고 싶거나, 중장년층 분들이 노후 대비를 위해 많이들 창업하시는 추세라고 해요. 얼마 전에 제 지인분도 남편분 소득만으로는 살림살이가 팍팍해서 노후 대비도 걱정되니까, 아파트 단지 근처에 무인 애견용품 매장을 열었거든요. 처음에는 '무인 매장이라고 해도 잘 될까?' 싶었는데, 실제로 보니 오히려 24시간 운영되고, 사람과 직접 대면할 필요 없어서 편하다는 손님들도 많다고 하더라고요. 특히 애견 용품 같은 건 밤늦게나 새벽에 갑자기 필요할 때도 있잖아요? 그럴 때 진짜 유용하겠더라고요. 직접 가서 보니, 오히려 요즘 같은 시대에 이런 형태의 가게가 더 각광받을 수도 있겠다 싶었어요. 생각보다 엄청나게 편리하고, 운영하는 사람 입장에서도 인건비 부담이 적으니까요."
      },
      {
        "title": "무인점포 창업, '이것'만 알면 나도 성공할 수 있다? (feat. 꿀팁 대방출)",
        "content": "여러분도 혹시 '나도 한번 무인점포를 열어볼까?' 하는 생각이 드시나요? 사실 무인점포 창업이 예전보다 훨씬 문턱이 낮아진 건 사실이에요. 인건비 부담이 적으니까 초기 투자 비용이나 운영 비용을 줄일 수 있잖아요. 하지만 그렇다고 해서 아무 준비 없이 뛰어들면 당연히 낭패를 볼 수 있겠죠? 그래서 오늘은 무인점포 창업을 생각하시는 분들을 위해 몇 가지 꿀팁을 공유해 드리려고 해요! 첫째, '상권 분석'은 필수예요. 아무리 좋은 아이템이라도 유동인구가 적거나 우리 가게와 경쟁할 만한 다른 가게들이 너무 많다면 어려울 수 있어요. 특히 무인점포는 밤 시간대에도 매출이 발생하기 때문에, 주택가나 아파트 단지 주변처럼 밤에 사람들이 많이 다니는 곳이 유리할 수 있죠. 둘째, '아이템 선정'도 정말 중요해요. 지금 어떤 품목이 인기가 있는지, 또 앞으로 수요가 늘어날 만한 품목인지 잘 살펴보셔야 해요. 무인 애견용품점처럼 특정 타겟층을 공략하는 것도 좋은 방법이 될 수 있고요. 셋째, '자동화 시스템'을 꼼꼼하게 살펴보세요. 요즘에는 무인점포를 위한 다양한 키오스크나 관리 시스템이 잘 갖춰져 있거든요. 고장 없이 안정적으로 운영되는지, 사용하기 편리한지 등을 꼼꼼하게 확인하는 것이 좋아요. 마지막으로, '홍보'도 빼놓을 수 없어요! 무인이라고 해서 마냥 손 놓고 있으면 안 돼요. 주변 지역 맘카페나 커뮤니티에 홍보를 하거나, 오픈 기념 할인 행사 같은 걸 진행해서 입소문을 내는 것도 중요하답니다. 무인점포는 분명 매력적인 사업 아이템이지만, 철저한 준비와 분석이 있다면 더욱 성공 가능성을 높일 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 마음은 이쪽으로 기웁니다!",
        "content": "오늘 여러분과 함께 나눠본 호프집, 카페, 그리고 무인점포 이야기는 어떠셨어요? 저는 이번 기사를 보면서 정말 많은 생각을 하게 되었어요. 예전에 친구들과 함께 웃고 떠들던 호프집이 이제는 문을 닫는다는 이야기에 괜히 제 마음도 짠해지더라고요. 어쩌면 저희들의 소비 문화가 변하면서 자연스러운 흐름일지도 모르지만, 그만큼 어려움을 겪고 계신 많은 자영업자분들을 생각하면 안타까운 마음이 드는 건 어쩔 수 없는 것 같아요. 저는 이번에 '무인점포'라는 아이템에 대해 좀 더 깊이 알게 되면서, 앞으로 이런 형태의 사업이 더 늘어나겠다는 확신이 들었어요. 물론 모든 사람에게 맞는 사업은 아니겠지만, 저처럼 퇴근 후 부업을 생각하거나, 은퇴 후에 소소하게라도 경제 활동을 이어가고 싶은 분들에게는 정말 좋은 기회가 될 수 있을 것 같아요. 다음번에는 저도 한번 무인 아이스크림 가게라도 한번 창업해 볼까 하는 용기가 생기더라고요! 하하. 여러분도 오늘 제가 드린 정보가 조금이나마 도움이 되셨기를 바랍니다. 앞으로 우리 주변의 가게들이 어떻게 변화할지, 또 어떤 새로운 아이템들이 등장할지 함께 지켜보면 재미있을 것 같아요. 다들 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01920?mid=n1006",
    "hashTag": [
      "#호프집폐업",
      "#카페폐업",
      "#자영업",
      "#불경기",
      "#무인점포",
      "#무인매장",
      "#창업",
      "#소비트렌드"
    ]
  },
  {
    "type": "eco",
    "title": "\"이번달 예약 3건 뿐\"…사라진 '연말특수' 애타는 사장님",
    "newTitle": "사라진 연말 특수, 소상공인 사장님들 눈물 닦아줄 꿀팁 대방출!",
    "article": "[서울=뉴시스] 강은정 기자=대구의 모 음식점의 올해 12월 예약 현황이 텅 비어있다. (사진은 기사와 직접 관련이 없습니다.) 2025.12.17. eunduck@newsis.com *재판매 및 DB 금지 [서울=뉴시스]강은정 기자 = 경기 시흥시에서 족발집을 하는 박모(63)씨는 \"요즘 죽지 못해 살고 있다\"고 푸념했다. 장사를 20년째 하고 있지만 12월 단체 예약이 끊기다시피한 경우는 코로나19 시기를 제외하곤 처음이다. 작년까지만 해도 체감됐던 '연말 특수'가 올해는 신기루처럼 느껴진다고 박씨는 말했다. 박씨는 17일 뉴시스와 통화에서 \"작년 이맘때는 매일 5~6팀씩 예약이 꽉 찼는데 올해는 3건 뿐이다\"고 털어놨다. 예전에는 주택담보대출로 급전을 돌리기도 했지만 이제 그 방법마저 막혔다. 아르바이트생은 절반으로 줄었고 올해 매출은 이미 지난해보다 30%나 떨어졌다. 연말이 암담한 것은 엄상현(71)씨도 마찬가지였다. 강원 철원군에서 아내와 한식집을 운영 중인 엄씨는 \"작년 계엄 때문에 올해는 좀 나아질 거라고 기대를 했었는데 어째 더 심해지는 것 같다\"고 염려했다. 이달 단체 예약이 한 자릿수로 급감했다는 엄씨는 \"장사한 지 10년이 넘었는데 지금이 유독 힘들다. 어디서 원인을 찾아야 할지 모르겠을 정도\"라며 깊게 한숨 쉬었다. 사라진 연말 특수 기대감은 수치로도 나타난다. 소상공인진흥공단의 '2025년 11월 소상공인시장 경기동향(BSI) 조사'에 따르면 12월 전망 BSI는 전월 대비 7.5포인트 하락한 83.2를 기록했다. 사업체의 현재 및 미래 상황에 대한 주관적 판단을 수치화한 지표인 BSI는 100 초과면 호전, 100 미만은 악화를 뜻한다. [서울=뉴시스] 고승민 기자 = 사진은 지난 2023년 1월 16일 서울의 한 식당 모습. (사진은 기사와 직접 관련이 없습니다.) 2023.01.16. kkssmm99@newsis.com 이처럼 일 년 장사의 꽃인 연말 특수를 찾아보기 힘들어진 이유로는 '내수 침체 장기화'와 '코로나 이후 바뀐 회식 문화'가 꼽힌다. 한국경제인협회 산하 한국경제연구원은 내년 우리나라의 실질 국내총생산(GDP) 경제성장률을 1.7%로 제시하고 \"내수 정상화가 더디게 진행돼 잠재성장률 수준의 회복까지는 시간이 더 필요하다\"고 전망했다. 또 코로나때 시행된 엄격한 집합금지 및 사회적 거리두기 정책은 저녁 술자리 대신 점심 식사로 회식을 대체하는 분위기로 바꿔놨다. 김용진 서강대 경영학과 교수는 \"코로나 이후 외식보다는 집에서 먹는 사람들이 늘었다. 최근 늘어난 부채와 고물가 문제도 복합적으로 작용하면서 소비 자체가 줄어드는 현상이 나온다\"고 짚었다. 전문가들은 연말 분위기에 편승할 수 있는 소비 촉진책 마련을 강조했다. 이홍주 숙명여대 소비자경제학과 교수는 \"소비자들의 지갑을 열 수 있게 하는 것이 중요하다\"며 \"가격 할인 정책을 펼치거나 대형 쇼핑몰에서 볼 수 있는 크리스마스 트리처럼 사람들의 연말 소비 감성을 유도할 수 있는 것들을 활용해야 한다\"고 조언했다. ☞공감언론 뉴시스 eunduck@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"민경훈 아내, PD 중 미모 2위\"…깜짝 등장 ◇ '둘째 출산' 이시영, 가족사진 공개 ◇ 李대통령 만난 최수종, 알고보니 '한 살 형' ◇ \"윗선이 누구냐, 유재석 뜻이냐\"…이이경 하차 갈등 ◇ 박나래 \"법적 절차\"…갑질·불법의료엔 침묵 ◇ \"술에 의존했던 父 원망\"…박나래 가정사 재조명 ◇ \"예뻐서 눈이 멀었다\"…돌싱男이 꼽은 이혼 원인 ◇ \"조진웅, 강도·강간 저질렀다면 교도소 갔을 것\" ◇ 정우성, 혼외자 논란 후 복귀 \"사적 소회 못밝혀\" ◇ \"김건희, 계엄날 尹과 싸워…'다 망쳤다' 분노\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 이번 달 식당 예약, 얼마나 꽉 차 있으신가요?",
        "content": "아이고, 여러분! 저 어제 뉴스 보다가 진짜 깜짝 놀랐잖아요. 매년 연말이면 사람들 북적이고 예약 잡기도 힘들 정도였던 식당들이 올 들어서는 예약이 뚝 끊겼다는 거예요. 대구의 한 음식점은 이번 달 예약이 고작 3건밖에 안 된다니, 세상에... 장사하시는 사장님들 마음이 얼마나 타들어가실까 싶더라고요. 특히 족발집을 20년째 하신다는 박 사장님 이야기가 너무 안타까웠어요. 작년 같았으면 매일 5~6팀은 거뜬히 예약이 찼는데, 올해는 코로나 시국보다 더 하다면서요. 정말 이러다가 어떻게 버텨야 하나 싶으실 것 같아요. 저도 얼마 전에 친구들이랑 연말 모임 장소 잡으려고 몇 군데 전화 돌렸는데, 평소보다 훨씬 여유가 있긴 하더라고요. 예전 같으면 상상도 못 할 일인데 말이죠. 왜 이렇게 갑자기 연말 특수가 사라진 건지, 그리고 우리 소상공인 사장님들께 조금이나마 힘이 될 만한 방법은 없는지, 오늘 저랑 같이 꼼꼼하게 한번 파헤쳐 보자고요! 정말 다들 너무 힘들다는 말씀만 하시는데, 이대로는 안 되잖아요, 그렇죠?"
      },
      {
        "title": "연말 특수 실종, 그 이유는 대체 뭘까요? (feat. 어려운 용어는 싹 다 풀어드릴게요!)",
        "content": "자, 그럼 왜 이렇게 갑자기 연말 분위기가 싸늘해진 건지, 그 원인을 좀 자세히 살펴볼게요. 뉴스에서는 크게 두 가지를 꼽더라고요. 첫 번째는 바로 '내수 침체 장기화'라는 건데요. 이게 무슨 말이냐면, 우리 가게에서 물건을 사거나 서비스를 이용하는 사람들이 전반적으로 줄었다는 뜻이에요. 경기가 안 좋다 보니 사람들이 돈 쓰는 걸 꺼리게 되고, 당연히 식당이나 술집 같은 곳에 가는 횟수도 줄어들 수밖에 없는 거죠. 한국경제연구원에서도 내년 우리나라 경제성장률이 1.7% 정도 될 거라고 전망했는데, 이게 평소보다 낮은 수치거든요. 그러니까 경기가 확 좋아져서 소비가 막 살아나기까지는 좀 시간이 걸릴 거라는 이야기예요. 마치 감기에 걸렸는데, 약을 먹어도 바로 뚝딱 낫는 게 아니라 서서히 회복되는 것처럼요. 두 번째 이유는 '코로나 이후 바뀐 회식 문화'인데요. 이게 또 크리티컬한 것 같아요. 코로나 때 사회적 거리두기 때문에 모임을 못 가지니까, 저녁에 술 마시는 회식 대신 점심에 간단히 식사하는 분위기가 생겼다고 하더라고요. 저도 예전에 다니던 회사에서 회식이 점점 점심으로 바뀌는 걸 보긴 했거든요. 또 요즘 대출 이자나 물가도 많이 올랐잖아요. 이런저런 경제적인 부담 때문에 사람들이 지갑을 열기가 더 어려워진 거죠. 예전에는 연말 되면 '이때 아니면 언제 놀아!' 하면서 과감하게 소비했는데, 이제는 '이번 달 생활비는 괜찮을까?' 하고 먼저 걱정하게 되는 상황이 된 것 같아요. 우리 모두의 현실적인 고민이 담긴 이야기라서 더 와닿네요."
      },
      {
        "title": "예약 문의 뚝, 매출 30% 감소... 사장님들의 생생한 목소리를 들어보자구요!",
        "content": "아까 잠깐 언급했지만, 실제 현장에서 뛰는 사장님들의 이야기는 훨씬 더 절박해요. 강원도 철원에서 한식집을 운영하시는 엄 사장님은 작년보다 오히려 더 어렵다고 하시더라고요. '작년 계모임 때문에 올해는 좀 나아질 줄 알았는데, 더 심해지는 것 같다'고 하시는데, 진짜 얼마나 막막하실까 싶어요. 장사한 지 10년이 넘었는데, 이렇게 힘들었던 적은 처음이라고 하시니 말 다 했죠. 매출도 작년 대비 30%나 떨어졌고, 아르바이트생도 절반으로 줄였다는 박 사장님 이야기도 마음 아팠어요. 예전에는 급하게 돈이 필요하면 주택담보대출이라도 받았는데, 이제는 그것마저도 어렵다고 하시더라고요. 정말 이게 다 어디서부터 잘못된 건지, 원인을 파악하기도 어려울 정도라는 말씀이 제일 씁쓸했어요. 얼마 전에 저도 친구 결혼식이 있어서 서울에 갔는데, 예전 같으면 웨딩홀 주변 식당들이 예약으로 꽉 찼을 텐데, 여유 있는 곳이 꽤 보이더라고요. 분명히 소비 심리가 얼어붙었다는 걸 몸으로 느낄 수 있었어요. 특히 연말이라는 시기 자체가 사람들의 소비 욕구를 자극하는 때인데, 그런 특수마저 사라졌다는 게 얼마나 심각한 상황인지 다시 한번 깨닫게 되었답니다. 우리 사장님들이 얼마나 마음고생이 심하실지 상상이 안 가요."
      },
      {
        "title": "나도 당장 실천! 사라진 연말 특수, 우리가 할 수 있는 꿀팁은?",
        "content": "이런 어려운 상황 속에서도 전문가들은 우리가 할 수 있는 몇 가지 방법들을 제시하고 있어요. 가장 중요한 건 바로 '소비자들의 지갑을 열게 만드는 것'인데요. 어떻게 해야 할까요? 일단 '가격 할인 정책'이 가장 직접적이겠죠? '이번 주말까지 20% 할인!' 같은 문구를 보면 혹하잖아요. 저도 솔직히 할인한다는 말에 한번 더 가게 되는 것 같아요. 또 하나 재밌는 아이디어는 '연말 소비 감성을 유도하는 것'이에요. 대형 쇼핑몰에 가면 멋진 크리스마스 트리나 캐럴을 틀어줘서 괜히 기분이 좋아지고 뭐라도 사고 싶어지잖아요? 이런 것처럼, 가게 분위기를 연말 분위기로 꾸미거나, 특별한 메뉴를 개발해서 '지금 아니면 못 먹어요!' 하는 한정판 느낌을 주는 것도 좋은 방법이 될 것 같아요. 예를 들어, 식당에서 캐럴을 틀거나, 크리스마스 장식을 예쁘게 하고, 시즌 메뉴를 선보이는 거죠. 아니면, SNS 이벤트를 열어서 '올해 가장 기억에 남는 순간'을 공유하면 추첨해서 식사권을 준다거나 하는 식으로요. 소비자들이 '아, 이번 연말에는 특별한 경험을 해봐야겠다!' 하고 마음먹게 만드는 게 포인트인 것 같아요. 저희도 이렇게 작은 가게라도 연말 분위기 내려고 노력하면, 방문하는 손님들도 더 즐거운 시간을 보낼 수 있지 않을까요? 여러분 가게에도 한번 적용해보세요!"
      },
      {
        "title": "솔직히 말해볼게요, 앞으로 저도 이렇게 하려고요!",
        "content": "솔직히 이번 뉴스 보면서 제 마음도 너무 무거웠어요. 저도 이제 곧 연말 모임 계획 세워야 하는데, 솔직히 예전처럼 돈을 팍팍 쓰기는 좀 망설여지더라고요. 하지만! 이럴 때일수록 우리 작은 힘이라도 보태야 하지 않을까 싶어요. 앞으로 저는요, 무턱대고 아무 데나 가는 것보다 '이 식당은 정말 가고 싶었던 곳인데, 지금 가주면 사장님께 큰 힘이 될 거야!' 하는 마음으로 방문하려고 해요. 그리고 혹시라도 방문할 기회가 있다면, 솔직한 후기를 꼼꼼하게 남겨서 다른 사람들에게도 알리는 노력을 하려고요. '이 집 진짜 맛있다', '사장님 친절하시다' 이런 긍정적인 입소문이 모이면 분명 도움이 될 거라고 믿거든요. 또, 뉴스에서 나온 것처럼 가게에서 작은 연말 분위기라도 내주면, 저도 괜히 더 신나서 지갑을 열게 될 것 같아요. 여러분도 혹시 주변에 힘든 자영업자 친구나 가족이 있다면, 따뜻한 말 한마디라도 건네주시고, 기회가 된다면 꼭 방문해서 응원해주세요. 우리가 함께 노력하면 분명 이 어려운 시기도 잘 헤쳐나갈 수 있을 거라고 믿습니다! 다들 힘내요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n02078?mid=n1006",
    "hashTag": [
      "#연말특수",
      "#소상공인",
      "#자영업자",
      "#매출감소",
      "#소비심리",
      "#경제전망",
      "#꿀팁",
      "#사장님힘내세요"
    ]
  },
  {
    "type": "soc",
    "title": "\"나 촉법이야\" 무인빨래방 턴 중학생, 합의 후 또 절도…CCTV에 '브이'",
    "newTitle": "촉법소년, '브이' 조롱까지? 잇따른 무인점포 절도 사건 경악",
    "article": "무려 7번이나 무인 빨래방에 침입해 절도를 반복한 뒤 '촉법소년'임을 주장한 중학생 사연이 전해져 논란이다. /사진=JTBC '사건반장' 캡처 무려 7번이나 무인 빨래방에 침입해 절도를 반복한 뒤 '촉법소년'임을 주장한 중학생 사연이 전해져 논란이다. 지난 15일 JTBC '사건반장'은 제보자 A씨로부터 받은 CCTV 영상을 보도했다. A씨는 \"무인 빨래방을 운영 중\"이라며 \"키오스크에 있던 현금이 계속 사라져 도난을 의심, CCTV 영상을 보게 됐다\"고 밝혔다. CCTV 영상에는 한 남학생이 매장에 반복적으로 침입해 40만원 상당의 현금을 훔치는 모습이 담겼다. 영상을 본 A씨는 곧바로 경찰에 신고했고, 피해를 막기 위해 키오스크에 자물쇠를 걸었다. 그러나 약 일주일 후, A씨는 경찰로부터 \"범인을 검거했으나 촉법소년에 해당한다\"며 \"보호자인 아버지가 합의하자는 뜻을 밝혔다\"는 내용의 연락을 받았다. A씨는 학생의 보호자와 합의했고, 그렇게 사건은 종결됐다. 문제는 그 이후였다. 합의가 이뤄진 후에도 남학생은 주기적으로 무인 빨래방에 찾아와 5만~10만원씩 현금을 훔쳐 갔다. 더욱 충격적인 것은 CCTV 카메라를 향해 '브이' 포즈를 취하는 등 조롱하는 행동을 하거나, 매장 내 장비를 훼손하는 모습까지 포착됐다는 점이다. 문제의 남학생은 이 무인 빨래방뿐만 아니라 인근의 다른 무인 점포 약 10곳에서도 유사한 범행을 저지른 것으로 알려졌다. 영상을 접한 누리꾼은 \"요즘 유튜브 등 영향으로 애들이 예전 같지 않기 때문에 촉법소년 제도를 검토해야 한다\", \"어리다는 이유로 무조건 봐주는 것은 안 된다\" 등 반응을 보였다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] · \"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래 · '조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\" · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" · 황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래 · \"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍' · \"이런 불법주차는 처음본다\"…교차로 가로막은 차량 3대 '공분' · 국민 100명에게 갈 만한 곳 묻자…'4대 관광지' 나왔다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 또 무인 빨래방에서…",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지… 정말이지 충격적인 뉴스를 가져와서 여러분과 이야기 좀 나눠보려고 해요. 어제인가요? 뉴스에서 무인 빨래방에 들어가서 물건을 훔친 학생 이야기가 나왔는데, 단순히 훔친 걸 넘어서 아주 기상천외한 행동까지 했다는 거예요. 제가 그 뉴스를 보면서 얼마나 놀랐는지 몰라요. 마치 영화에서나 나올 법한 이야기인데, 이게 실제로 우리 주변에서 일어나고 있다는 게 믿기지 않더라고요. 특히 '촉법소년'이라는 점을 이용했다는 대목에서는 정말 화가 나더라고요. 어리다는 이유로 죄를 가볍게 여기는 건 아닌가 싶고, 피해를 본 점주님 마음은 얼마나 아프실까 싶어서요. 오늘 뉴스를 보고 나니, 우리 사회에 어떤 문제들이 숨어 있는지 다시 한번 생각해 보게 되었어요."
      },
      {
        "title": "촉법소년, 왜 이렇게 무인점포 절도에 나서는 걸까요?",
        "content": "여러분, '촉법소년'이라는 말, 다들 들어보셨죠? 이게 정확히 뭘 의미하는지 혹시 제대로 알고 계신가요? 뉴스에 나온 것처럼, 촉법소년은 만 10세 이상 14세 미만의 청소년으로, 형사책임능력이 없는 소년이에요. 그래서 이들이 잘못을 해도 형사처벌 대신 소년법에 따라 보호처분을 받게 된답니다. 즉, 우리 법으로는 어린 나이의 잘못에 대해서는 '교화'에 더 초점을 맞추고 있다고 볼 수 있죠. 그런데 이번 사건처럼, 이런 법적 허점(?)을 이용해서 상습적으로 범죄를 저지르고, 게다가 CCTV를 보면서 '브이'나 하고 조롱하는 듯한 행동을 보인다는 건 정말 심각한 문제인 것 같아요. 단순히 '어리다'는 이유만으로 모든 걸 용서받을 수는 없다는 사회적 공감대가 형성되고 있는 것 같거든요. 유튜브나 SNS 등에서 자극적인 콘텐츠에 노출되는 아이들이 늘어나면서, 범죄에 대한 경각심이 무뎌지는 건 아닌가 하는 걱정도 되네요. 예전과는 확실히 달라진 아이들의 모습에 어른들이 더 깊이 고민하고 대책을 마련해야 할 시점이 아닌가 싶어요."
      },
      {
        "title": "무인 빨래방 절도, '브이' 포즈에 장비 훼손까지…무슨 일이 있었길래?",
        "content": "이번 사건의 발단은 한 무인 빨래방 점주님의 제보였어요. 점주님은 키오스크에 있는 현금이 계속해서 사라지는 걸 의심했고, CCTV를 확인했더니 충격적인 장면을 목격했다고 해요. 어린 남학생이 반복적으로 매장에 침입해서 현금을 훔치는 모습이었죠. 피해 금액이 40만원 상당이었다고 하는데요. 점주님은 당연히 경찰에 신고했고, 범인을 검거했지만, 그 학생이 '촉법소년'이라는 사실을 알게 되었대요. 더군다나 학생의 아버지가 합의를 원했고, 점주님은 큰 마음 먹고 합의까지 해주셨다고 해요. 그런데 이게 끝이 아니었어요! 합의 이후에도 그 학생은 멈추지 않고, 약 일주일 간격으로 다시 찾아와 5만 원에서 10만 원씩 현금을 훔쳐 갔다는 거예요. 여기서 더 충격적인 건, CCTV 카메라를 보면서 '브이' 포즈를 취하는 등 마치 조롱하는 듯한 행동을 보이거나, 심지어 매장 안의 장비까지 훼손하는 모습까지 포착되었다는 점이에요. 상상만 해도 얼마나 분노가 치밀어 오를까요? 알고 보니 이 학생은 이 빨래방뿐만 아니라 인근의 다른 무인 점포 10곳에서도 비슷한 범행을 저질렀다고 해요. 이런 상황을 접한 많은 분들이 '요즘 애들은 예전 같지 않다', '촉법소년 제도에 대한 재검토가 필요하다'는 의견을 내고 계시더라고요. 저도 같은 마음이에요."
      },
      {
        "title": "무인점포, 안전하게 이용하려면 어떻게 해야 할까요?",
        "content": "이번 뉴스를 보면서, 우리 주변에 점점 더 늘어나고 있는 무인점포들의 안전 문제에 대해서도 한번 생각해 보게 되었어요. 맞벌이 부부가 늘어나고, 1인 가구가 증가하면서 24시간 운영되는 무인점포들이 정말 많아졌잖아요? 편리함은 있지만, 관리의 사각지대가 생길 수밖에 없는 구조인 것 같아요. 그렇다면 우리가 이런 무인점포들을 이용할 때, 좀 더 안전하게 이용하고 혹시 모를 피해를 예방하기 위해 어떤 점들을 신경 써야 할까요? 첫째, 현금을 많이 비치해두는 것은 최소화하는 것이 좋겠어요. 키오스크에 많은 현금이 있다면, 범죄의 유혹에 더 쉽게 노출될 수 있으니까요. 둘째, CCTV가 꼼꼼하게 설치되어 있는지, 잘 작동하는지 확인하는 것도 중요해요. 혹시 문제가 발생했을 때 증거가 될 수 있으니까요. 셋째, 만약 무인점포에서 이상한 행동을 하는 사람을 발견했다면, 직접 나서기보다는 안전한 곳에서 경찰에 신고하는 것이 현명한 방법이에요. 그리고 무인점포 운영자분들께서는 주기적으로 순찰을 강화하거나, 좀 더 스마트한 보안 시스템을 도입하는 것도 고려해 보시면 좋을 것 같아요. 우리 모두의 작은 관심과 주의가 모여 안전한 사회를 만드는 데 큰 도움이 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 듣고 나서 너무 충격받고 화가 나더라고요. '촉법소년'이라는 이유로, 혹은 어리다는 이유로 모든 잘못이 용서될 수는 없다고 생각해요. 특히 피해를 입은 점주님의 마음은 얼마나 힘드실까요. 게다가 CCTV를 보고 '브이' 포즈까지 취했다는 건, 이건 정말 해도 해도 너무한 행동 아닌가요? 앞으로 저도 무인점포를 이용할 때 좀 더 주의를 기울이게 될 것 같아요. 혹시라도 뭔가 이상한 점을 발견하면 그냥 지나치지 않고, 바로 신고하는 습관을 들여야겠어요. 그리고 이번 사건을 계기로 우리 사회에서 '촉법소년'에 대한 논의가 좀 더 활발하게 이루어졌으면 좋겠어요. 단순히 처벌 유무를 떠나서, 아이들이 올바르게 성장할 수 있도록 돕는 실질적인 대책이 마련되기를 바랍니다. 우리 아이들이 밝고 건강하게 자랄 수 있도록, 어른들이 더 많이 고민하고 노력해야 할 때인 것 같아요. 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01807?mid=n1006",
    "hashTag": [
      "#촉법소년",
      "#무인빨래방",
      "#무인점포",
      "#절도",
      "#범죄",
      "#CCTV",
      "#소년법",
      "#뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]건보공단, 김건희 일가 요양원 부당급여 14억4천만원 전액 환수",
    "newTitle": "요양원 부당급여 14억, 이렇게 환수됐어요!",
    "article": "[서울=뉴시스] 구무서 기자 = 국민건강보험공단 로고. 2023.10.25. photo@newsis.com [서울=뉴시스]정유선 기자 = 윤석열 전 대통령의 부인 김건희씨 일가가 운영해 온 요양원이 부당 청구로 취득한 장기요양급여 14억4000만원이 지난달 전액 환수된 것으로 파악됐다. 17일 국민건강보험공단에 따르면 공단은 지난달 6일자로 김씨 일가가 운영하는 남양주 A요양원의 부당이득금 14억4000만원을 전액 징수 완료했다. 공단은 지난 7월부터 10월까지는 A요양원이 청구한 급여비용에서 상계하는 방식으로 4억9000만원을 징수했다. 그러다 10월 27일부터 요양원이 영업정지 처분에 따라 기관을 운영하지 못하면서 나머지 9억5000만원은 현금으로 일시에 납부 받은 것으로 전해졌다. 건보공단 관계자는 \"직접 기관을 방문해 기관 대표자에게 현금 고지서를 전달했다\"며 \"11월 6일자로 전액 납부 완료됐다\"고 말했다. 공단은 조사를 통해 A요양원이 직원 근무 시간을 부풀리는 수법 등으로 14억4000만원을 부당하게 지급 받았다고 판단했다. 이에 지난 6월 환수 처분을 통보했다. 요양원 측은 징수를 중단해 달라며 집행정지 신청을 냈지만 1심과 2심에서 모두 기각됐다. 오는 18일엔 환수처분 취소 본안 소송의 첫 변론기일이 열린다. ☞공감언론 뉴시스 rami@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"민경훈 아내, PD 중 미모 2위\"…깜짝 등장 ◇ '둘째 출산' 이시영, 가족사진 공개 ◇ 李대통령 만난 최수종, 알고보니 '한 살 형' ◇ \"윗선이 누구냐, 유재석 뜻이냐\"…이이경 하차 갈등 ◇ 박나래 \"법적 절차\"…갑질·불법의료엔 침묵 ◇ \"술에 의존했던 父 원망\"…박나래 가정사 재조명 ◇ \"예뻐서 눈이 멀었다\"…돌싱男이 꼽은 이혼 원인 ◇ \"조진웅, 강도·강간 저질렀다면 교도소 갔을 것\" ◇ 정우성, 혼외자 논란 후 복귀 \"사적 소회 못밝혀\" ◇ \"김건희, 계엄날 尹과 싸워…'다 망쳤다' 분노\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 요양원 부당급여 14억이라니, 이게 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 뉴스를 접했거든요. 아니, 세상에! 무려 14억 4천만원이라는 엄청난 금액이 요양원에서 부당하게 청구돼서 환수 조치됐다는 소식이에요. 듣기만 해도 ‘이게 대체 어떻게 된 일이야?’ 싶으시죠? 저도 처음엔 귀를 의심했다니까요. 특히 그 요양원이 김건희 여사 일가가 운영하던 곳이라고 하니, 이게 단순히 ‘우리 동네 요양원 이야기’가 아니라 더 많은 분들이 궁금해하실 내용인 것 같아서 얼른 가지고 와봤어요. 대체 어떤 방법으로 이렇게 많은 돈을 부당하게 챙길 수 있었던 건지, 그리고 국민건강보험공단은 또 어떻게 이렇게 큰 금액을 꼼꼼하게 환수할 수 있었는지, 정말 많은 의문이 들지 않나요? 오늘은 이 복잡한 뉴스를 여러분이 딱 이해하기 쉽게, 제 경험담 살짝 섞어서 신나게 풀어볼게요! 여러분도 혹시 부모님이나 주변에 요양원을 이용하시는 분이 계시다면, 이번 이야기가 남 이야기 같지 않으실 거예요. 자, 그럼 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "부당급여? 장기요양급여, 초등학생도 알게 쉽게 알려드릴게요!",
        "content": "자, 여기서 ‘부당급여’니 ‘장기요양급여’니 하는 어려운 말들이 나오는데요. 이게 도대체 뭔지, 왜 문제가 되는 건지 한번 짚고 넘어가 봐야겠어요. 쉽게 말해, 장기요양급여는 고령이나 노인성 질병으로 인해 혼자서 일상생활을 하기 어려운 분들이 집에서 편안하게 지낼 수 있도록 국가에서 지원해 주는 서비스에 대한 비용이에요. 그러니까, 우리가 내는 건강보험료나 국가지원금으로 마련된 소중한 예산이죠. 그런데 이번 뉴스에서 문제가 된 건, 이 요양원이 실제로는 제공하지 않았거나, 과장해서 서비스를 제공한 것처럼 꾸며서 건강보험공단에 돈을 더 많이 청구했다는 거예요. 예를 들어, 요양보호사 선생님들이 근무하지 않은 시간까지 부풀려서 청구했다거나, 실제로 받지 않은 서비스에 대한 비용을 받아냈다는 거죠. 마치 식당에서 안 먹은 반찬 값을 계산서에 넣은 것처럼요! 이렇게 부당하게 청구해서 받아낸 돈을 ‘부당이득금’이라고 부르는데요, 이번에는 그 규모가 무려 14억 4천만원이나 된다고 하니, 정말 어마어마하죠? 이 돈은 결국 우리 모두의 세금으로 운영되는 소중한 자원이기 때문에, 이렇게 새어나가거나 부당하게 사용된다면 정말 안 되는 거잖아요. 그래서 건보공단에서 철저하게 조사해서 환수하는 건 당연한 조치랍니다."
      },
      {
        "title": "14억 4천만원, 어떻게 환수됐을까? 놀라운 건보공단의 집요함!",
        "content": "와, 14억 4천만원! 이걸 그냥 얌전히 돌려줬을 리가 없겠죠? 역시나 요양원 측에서는 ‘잠깐만요! 저희는 잘못한 거 없어요!’ 하면서 집행정지 신청도 내고, 소송도 준비했다고 하더라고요. 하지만 국민건강보험공단은 끈질겼어요! 이번 뉴스의 핵심 중 하나가 바로 이 건보공단의 역할인데요. 조사 결과, 이 요양원은 직원들의 근무 시간을 부풀리는 등의 수법으로 14억 4천만원을 부당하게 지급받았다는 게 명확하게 드러났답니다. 그래서 지난 6월에 ‘이 돈, 다 돌려주세요!’라고 환수 처분을 통보한 거죠. 처음에는 요양원이 청구한 급여 비용에서 일부씩 떼어가는 방식으로 4억 9천만원을 징수했어요. 그런데, 요양원이 영업정지 처분을 받아서 더 이상 운영을 못 하게 되면서, 나머지 9억 5천만원은 아예 기관이 문을 닫기 전에 현금으로 한 번에 납부받았다는 거예요! 세상에, 기관 대표자에게 직접 가서 현금 고지서를 전달했다는 이야기까지 나오는 걸 보면, 건보공단 직원분들이 얼마나 발로 뛰었을지 상상이 가더라고요. 결국 11월 6일 자로 전액 납부 완료! 정말 대단하지 않나요? 마치 영화의 한 장면 같았어요. 이렇게 공권력이 제대로 작동하는 모습을 보니, 괜히 마음이 든든해지더라고요."
      },
      {
        "title": "우리 부모님도 안심하게! 요양원 이용 시 이것만은 꼭 확인하세요!",
        "content": "이번 뉴스를 보면서, 우리 부모님께서 이용하시는 요양원은 괜찮을까, 혹은 앞으로 요양원을 알아보게 된다면 어떤 점을 주의해야 할까 하는 생각이 들더라고요. 그래서 오늘은 우리 이웃님들께 꼭 필요한 꿀팁을 몇 가지 알려드릴까 해요! 첫째, 요양원의 정식 명칭과 허가 정보를 꼭 확인하세요. 보건복지부 장기요양보험 홈페이지나 지자체 홈페이지에서 요양기관 정보를 조회할 수 있거든요. 둘째, 제공되는 서비스와 비용을 꼼꼼하게 비교해보세요. 단순히 ‘하루 종일 있어준다’가 아니라, 어떤 프로그램이 있고, 식사는 어떻게 제공되는지, 추가 비용은 없는지 등을 상세하게 물어봐야 해요. 그리고 가장 중요한 건, 실제 이용하는 분들의 후기를 들어보는 건데요. 가능하다면 직접 방문해서 시설도 둘러보고, 어르신들이나 보호자분들과 이야기를 나눠보는 것이 가장 확실하겠죠. 혹시라도 의심스러운 점이 있다면, 절대 그냥 넘어가지 마시고 국민건강보험공단이나 국민신문고 등에 문의해서 상담받아보세요. 부모님이 편안하고 안전하게 지내시는 것이 우리 모두의 바람이니까요. 이런 정보 하나하나가 우리 가족을 지키는 든든한 방패가 될 수 있다는 걸 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 이 뉴스를 접했을 때 ‘와, 진짜 세상이 넓구나. 이런 일도 있구나.’ 하는 생각이 제일 먼저 들었어요. 14억 4천만원이라는 돈이 그냥 휙 사라질 뻔했다는 사실 자체가 너무 충격적이었거든요. 게다가 그게 우리 사회의 약자분들을 위한 소중한 예산이라는 점을 생각하면 더더욱요. 하지만 동시에, 국민건강보험공단의 끈질긴 노력 덕분에 그 돈이 고스란히 환수되었다는 점은 정말 다행이라고 생각해요. 앞으로 저도 주변에 요양원 관련 이야기가 나오면 이번 뉴스를 꼭 언급하면서, 제대로 된 정보와 주의사항을 알려줘야겠어요. 우리 모두가 조금 더 관심을 가지면, 이렇게 부당하게 이득을 취하려는 시도가 줄어들지 않을까 하는 희망도 가져봅니다. 사실, 오늘 제가 풀어놓은 이야기들이 조금 복잡하게 느껴지실 수도 있겠지만, 가장 중요한 건 ‘우리 세금이 어떻게 쓰이는지’, ‘어떤 기관이 믿을 만한지’에 대한 관심을 잃지 않는 거라고 생각해요. 여러분도 꼭 주변 분들과 이야기 나눠보시고, 혹시라도 궁금한 점이 있다면 저에게 언제든지 댓글로 물어보세요! 우리 함께 똑똑한 소비자가 되어보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01781?mid=n1006",
    "hashTag": [
      "#요양원",
      "#부당이득",
      "#국민건강보험공단",
      "#장기요양급여",
      "#환수조치",
      "#건강보험",
      "#노인복지",
      "#정부지원"
    ]
  },
  {
    "type": "soc",
    "title": "\"슈퍼우먼 등장해 살았다\"…'젤리에 기도 막힌 아기' 구한 사람 정체",
    "newTitle": "젤리에 기도 막힌 아기, 슈퍼우먼 경찰관의 기적적인 구조 현장!",
    "article": "강원 강릉 한 도로를 지나던 경찰관이 젤리 먹다 의식 잃은 아기를 발견하고 응급조치로 구해 화제다. /사진=강원경찰청 공식 인스타그램 강원 강릉 한 도로를 지나던 경찰관이 젤리 먹다 의식 잃은 아기를 발견하고 응급조치로 구해 화제다. 16일 강원경찰청 공식 인스타그램에 따르면 지난달 24일 강릉시 교동 한 도로에서 조부모 차량에 타고 있던 생후 18개월 A양이 갑자기 몸이 축 늘어지며 의식을 잃었다. A양은 약과 함께 젤리를 먹다가 목에 걸려 기도가 막히는 위급 상황에 처했다. 할아버지, 할머니는 갓길에 차를 세운 뒤 A양을 안고 발을 동동 굴렀다. 그 때 우연히 차를 타고 지나가던 강원경찰청 강릉경찰서 한아름 경사가 상황을 목격했다. 그는 상황 설명을 듣고 \"응급처치를 해도 되겠느냐\"고 물은 뒤 하임리히법을 실시했다. 기도가 막혔을 때 흉부 등에 압박을 줘 토해내게 하는 방법이다. 약 30초간 이어진 침착한 응급조치 끝에 A양 목을 막고 있던 젤리가 입 밖으로 튀어나왔다. A양은 그제서야 눈을 뜨고 의식을 찾았다. 곧이어 119 구급대가 도착해 A양 상태를 살폈는데 별다른 이상이 없었다. A양 할아버지는 한 경사가 속한 강릉경찰서에 손편지를 보내 \"제 외손녀의 은인\"이라며 \"이 고마움을 평생 기억하면서 아이를 잘 보살피겠다\"고 했다. 또한 지인을 통해 국민신문고에 글을 올려 \"생명의 은인을 칭찬한다\"고 썼다. 글쓴이는 \"아기 할아버지 부탁으로 글을 쓴다\"며 \"당황해서 어쩔 줄 모르고 있던 때 슈퍼우먼의 등장으로 아기가 살 수 있었다\"고 했다. 그러면서 \"그냥 지나칠 수 있었는데 멈추고 도와준 따뜻한 마음에 무한한 감사를 표한다\"고 전했다. 양성희 기자 yang@mt.co.kr [머니투데이 주요 뉴스] · \"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래 · '조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\" · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" · 황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래 · \"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍' · \"이런 불법주차는 처음본다\"…교차로 가로막은 차량 3대 '공분' · \"유재석 뜻이냐\"...이이경 '놀뭐' 하차 통보에 충격, 제작진에 한 질문 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 젤리가 목에 걸려 의식을 잃은 아기라니, 상상만 해도 아찔하죠?",
        "content": "여러분, 혹시 어제 오늘 뉴스 보셨어요? 정말 영화 같은 일이 강원도 강릉에서 벌어졌다고 하더라고요. 갓난아기가 젤리를 먹다가 목에 걸려서 그대로 의식을 잃었는데, 그때 우연히 지나가던 경찰관 분이 '슈퍼우먼'처럼 나타나서 아기를 구해냈다는 이야기예요. 듣기만 해도 심장이 덜컥 내려앉는 그런 상황이잖아요? 저도 처음 이 소식을 듣고 얼마나 놀랐는지 몰라요. 우리 아기들이나 조카들이 혹시라도 이런 일을 겪으면 어떡하나, 이런 생각부터 들면서 그 부모님 마음은 오죽했을까 싶고... 상상만 해도 눈물이 핑 돌더라고요. 다행히 정말 기적적으로 구해져서 얼마나 다행인지 몰라요. 오늘은 이 감동적인 사건을 좀 더 자세히 알아보고, 혹시 모를 이런 위급 상황에 우리가 어떻게 대처해야 할지 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "젤리 때문에? 아이들 질식 사고, 왜 이렇게 자주 일어나는 걸까요?",
        "content": "도대체 아이들이 젤리 같은 걸 먹다가 왜 그렇게 쉽게 위험한 상황에 처하는 걸까요? 이게 단순히 '운이 나빠서'라고 하기엔 좀 찝찝한 구석이 있거든요. 우리 아기들은 아직 씹고 삼키는 기능이 완벽하지 않잖아요. 특히 젤리처럼 말랑말랑하고 동글동글한 음식들은 목에 잘 걸리기 쉽다고 해요. 게다가 아이들은 음식물을 씹으면서 돌아다니거나, 장난치면서 먹는 경우가 많잖아요? 그러니 음식이 제대로 씹히지도 않은 상태로 목으로 꿀꺽 넘어가면서 기도를 막아버리는 거죠. 뉴스에서 '기도 막힘'이라는 말을 자주 듣게 되는데, 이게 정말 무서운 게, 몇 분 안에 뇌 손상이 올 수도 있고, 심하면 생명까지 위협받을 수 있거든요. 그래서 아이들한테 음식을 줄 때는 항상 주의 깊게 살펴봐야 하는 게 사실이에요. 특히 4세 이하 영유아는 씹는 힘이 약하고 기도가 좁아서 이런 위험에 더 취약하다고 하니, 각별한 주의가 필요하답니다. 이번 사건의 아기도 겨우 18개월이었다고 하니, 정말 생각만 해도 얼마나 무서웠을지 짐작도 안 가요."
      },
      {
        "title": "생명의 은인, 한아름 경사님! '하임리히법'으로 기적을 만들다!",
        "content": "이 놀라운 사건의 중심에는 강원경찰청 강릉경찰서의 한아름 경사님이 계셨어요. 어떻게 이런 위급한 상황에 딱 맞춰 나타나신 건지, 정말 '슈퍼우먼'이라는 별명이 아깝지 않더라고요. 당시 아기는 약과 함께 젤리를 먹다가 목에 걸려 의식을 잃은 상태였대요. 할아버지, 할머니는 얼마나 당황하셨을까요. 갓길에 차를 세우고 어쩔 줄 몰라 하시는데, 그때 한아름 경사님이 그 상황을 목격하신 거죠. 바로 상황 파악하시고 '응급처치를 해도 되겠냐'고 물으신 뒤, 곧바로 '하임리히법'을 실시하셨다고 해요. 하임리히법, 저도 이름은 들어봤는데 실제로 해본 건 처음이었대요. 이게 뭐냐면, 갑자기 기도에 이물질이 막혔을 때, 등이나 배를 강하게 눌러서 이물질을 토해내게 하는 응급처치법이거든요. 정말 30초라는 짧은 시간 동안 침착하게 응급처치를 하셨는데, 그 결과! 아기 목에 걸려 있던 젤리가 밖으로 튀어나온 거예요. 세상에, 30초 만에 생명을 구하신 거잖아요. 곧이어 119 구급대도 도착해서 아기의 상태를 살폈는데, 다행히 별다른 이상이 없었다고 하니 얼마나 안심이 되는지 몰라요. 정말 한아름 경사님 덕분에 우리 아기는 다시 환하게 웃을 수 있게 된 거죠."
      },
      {
        "title": "우리 아이에게도 이런 일이? '영유아 질식 사고' 예방 및 대처법 총정리!",
        "content": "이번 사건을 계기로 우리 아이들의 안전에 대해 다시 한번 생각해 보게 되는 것 같아요. 혹시 모를 이런 위급 상황에 대비해서 우리가 무엇을 알고 있어야 할까요? 가장 중요한 건 역시 '예방'이겠죠? 첫째, 아이에게 음식을 줄 때는 꼭 익혀서 부드럽게 만들어 주세요. 젤리, 사탕, 견과류, 콩, 방울토마토 등 작고 딱딱하거나 동그란 음식은 아이가 혼자 먹게 두지 말고, 반드시 작게 잘라서 먹여야 해요. 둘째, 음식을 먹을 때는 절대 뛰어다니거나 장난치지 못하게 하세요. 밥 먹을 때는 밥에 집중! 이게 기본 중에 기본이랍니다. 셋째, 아이가 목에 무언가를 걸린 것 같으면 당황하지 말고 즉시 '하임리히법'을 시도해야 해요. 영유아의 경우, 엎드려서 등 가운데를 손바닥으로 5회 정도 세게 쳐주고, 그래도 안 되면 바로 눕혀서 가슴 중앙을 두 손가락으로 5회 정도 강하게 눌러주는 방식으로 진행해야 해요. 물론 가장 좋은 건 이런 상황이 발생하지 않는 거지만, 만약의 사태에 대비해서 미리 알아두는 게 좋겠죠? 인터넷 검색이나 응급처치 교육 등을 통해 정확한 방법을 익혀두시는 걸 강력 추천해요. 우리 아이의 생명을 지키는 가장 확실한 방법이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이야, 진짜 오늘 포스팅 쓰면서도 마음이 훈훈해지고, 또 아찔하기도 하고... 복잡미묘한 감정이 드네요. 세상에 이런 일이 실제로 벌어지다니, 정말 감사한 일이죠. 저는 앞으로 우리 아가들한테 뭐 줄 때 진짜 더 꼼꼼하게 보고, 먹을 때도 계속 옆에서 지켜봐야겠어요. 예전에는 '설마 되겠어?' 했는데, 이번 사건을 보니 정말 '설마' 하는 순간이 올 수도 있겠더라고요. 그리고 한아름 경사님처럼, 우리가 사는 동네에 이런 든든한 분들이 계시다는 게 얼마나 다행인지 모르겠어요. 그냥 지나칠 수도 있었을 텐데, 멈춰서서 용감하게 아이를 구해준 그 용기와 따뜻한 마음에 진심으로 박수를 보내고 싶어요. 여러분도 오늘 이 이야기 들으시고, 우리 아이들 안전에 대해 다시 한번 생각해 보는 계기가 되셨으면 좋겠어요. 작은 관심과 대비가 우리 아이의 생명을 구할 수도 있다는 거 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01390?mid=n1006",
    "hashTag": [
      "#경찰관",
      "#영아구조",
      "#젤리",
      "#기도막힘",
      "#하임리히법",
      "#영유아안전",
      "#응급처치",
      "#이웃사랑"
    ]
  },
  {
    "type": "int",
    "title": "호주 총격범과 몸싸움 끝에 숨진 60대 부부…유족 \"자랑스러워\"",
    "newTitle": "용감한 부부, 멈추지 못한 희생…영웅들의 뜨거운 이야기",
    "article": "위험 무릅쓰고 용감하게 나서…목격자들도 \"영웅\" 증언 총격범과 몸싸움을 벌이는 보리스 거먼 [호주 9뉴스 유튜브 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 김아람 기자 = 호주 시드니 유대인 축제 총기 난사 사건으로 숨진 한 60대 부부가 총격범의 총을 빼앗고 저지하려 한 모습이 영상으로 남았다. 16일(현지시간) 영국 BBC 방송에 따르면 보리스 거먼(69)과 그의 아내 소피아(61)는 시드니 본다이 비치 총격 테러 현장에서 시민들을 보호하기 위해 용감하게 나섰다가 총에 맞아 숨졌다고 유족이 성명을 통해 밝혔다. 앞서 지난 14일 저녁 본다이 비치에서 열린 유대인 명절 하누카 축제 행사장에서 사지드 아크람(50)과 나비드 아크람(24) 부자가 총격을 가해 15명이 희생됐다. 사건 현장 인근 차량에서 녹화된 블랙박스 영상을 보면 보리스가 총격범 중 한명과 몸싸움을 벌이며 총기를 빼앗고, 이후 부부가 함께 도로에 넘어졌다. 보리스가 다시 일어나 총으로 총격범을 가격하는 듯한 모습도 보인다. 그러나 총격범은 다른 총기를 이용해 두 사람을 살해한 것으로 추정된다. 유족은 \"보리스와 소피아를 잃은 고통을 그 무엇도 덜어줄 수 없지만, 그들의 용기와 이타심에 우리는 엄청난 자부심을 느낀다\"고 밝혔다. 이어 \"이번 일은 보리스와 소피아가 어떤 사람이었는지 그대로 보여준다\"며 \"본능적으로 또 이타적으로 다른 사람들을 도우려 했던 사람들이었다\"고 강조했다. 총격범과 몸싸움하는 보리스·소피아 거먼 부부 [호주 9뉴스 유튜브 캡처. 재판매 및 DB 금지] 목격자들도 거먼 부부가 영웅이었다고 한목소리로 증언했다. 블랙박스 영상을 소유한 여성은 로이터통신에 \"거먼 씨는 도망치지 않고 위험을 향해 바로 달려들어 온 힘을 다해 총을 빼앗으려 했고, 목숨을 걸고 끝까지 싸웠다\"고 말했다. 또 다른 목격자도 \"그는 영웅이었다\"며 \"이미 총알이 날아다니는 상황에서 스스로 위험에 뛰어들었다\"고 호주 9뉴스에 전했다. 유대인이었던 거먼 부부는 이번 참사에서 가장 먼저 숨진 두 명의 희생자였다고 시드니 모닝 헤럴드는 보도했다. 유족에 따르면 이들은 결혼 34주년을 맞은 부부로, 내년 1월 35주년을 축하할 예정이었다. 보리스는 은퇴한 정비공으로 도움이 필요한 누구에게나 손을 내밀었으며, 소피아는 호주 우체국에서 일하며 동료들과 지역사회로부터 깊은 사랑을 받았다. 유족은 \"본다이 지역 주민이었던 두 사람은 정직하고 성실한 삶을 함께 살아왔고 만나는 모든 이를 친절, 따뜻함, 존중으로 대했다\"며 \"이들은 우리 가족의 중심이었으며, 이들의 부재는 헤아릴 수 없는 공허함을 남겼다\"고 말했다. 호주 시드니 본다이 해변 총기 난사 추모 [로이터=연합뉴스. 재판매 및 DB 금지] rice@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 백악관비서실장 \"트럼프, 알코올중독자의 성격\" 잡지인터뷰 파장 ☞ 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세 ☞ 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송 ☞ '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\" ☞ 줄어드는 여자대학…30개 넘었지만 14개만 남아 ☞ 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다 ☞ '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이 ☞ 멕시코 추락 항공기 10명 전원 사망…마지막 교신 공개돼 ☞ 英리버풀 우승퍼레이드 차량돌진범 징역 21년6개월 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…뉴스를 보고 심장이 쿵!",
        "content": "여러분, 혹시 어제 밤에 올라온 뉴스 속보 보셨어요? 호주 시드니에서 정말 마음 아픈 총격 사건이 있었잖아요. 그걸 보면서 얼마나 충격을 받았는지 몰라요. 특히 60대 부부, 보리스 거먼 씨와 소피아 거먼 씨가 용감하게 총격범에게 맞섰다는 이야기에 눈물이 핑 돌았어요. 단순히 사건을 보도하는 걸 넘어서, 그분들의 마지막 순간이 얼마나 용감하고 숭고했는지, 그리고 그 희생이 어떤 의미인지 우리 함께 깊이 이야기 나눠보고 싶어서 이렇게 글을 끄적여봐요. 우리 이웃님들도 분명 이 소식을 듣고 같은 마음이셨을 거라고 생각해요. 그저 안타까운 사건으로만 넘기기엔, 그분들의 용기가 너무나도 크고 우리에게 많은 것을 말해주고 있거든요. 이건 단순히 외국에서 일어난 사건이 아니라, 인간이라면 누구나 가슴 깊이 새겨야 할 이야기인 것 같아요. 그분들의 마지막 순간을 떠올리며, 우리도 잠시나마 그 용기를 되새겨보는 시간을 가져보면 좋겠어요."
      },
      {
        "title": "총격범 vs. 시민 영웅, 이토록 용감한 선택은 왜?",
        "content": "이번 사건, 단순히 '총격 사건'으로만 치부하기엔 그 안에 담긴 이야기가 너무나도 큰 것 같아요. 도대체 왜, 평범한 시민이었던 이 부부가 목숨을 걸고 총격범과 맞서 싸워야 했을까요? 보도된 내용을 보면, 그날 시드니 본다이 비치에서는 유대인 명절인 하누카 축제가 열리고 있었다고 해요. 많은 사람들이 모여 축제를 즐기고 있었는데, 갑자기 끔찍한 총성이 울려 퍼진 거죠. 상상만 해도 끔찍한 상황인데, 이때 보리스 거먼 씨와 소피아 거먼 씨 부부가 나타났어요. 블랙박스 영상에 포착된 모습은 정말… 보는 사람 숨 막히게 만들더라고요. 보리스 씨가 총격범 한 명과 격렬하게 몸싸움을 벌이며 총을 빼앗으려 했고, 아내 소피아 씨도 옆에서 힘을 보탰다고 해요. 이분들이 왜 이렇게까지 용감하게 행동했을까요? 제 생각엔, 주변에 있던 수많은 무고한 사람들을 보호하려는 순수한 마음, 그리고 악을 향한 정의감 때문이었을 거라고 생각해요. 아무런 무기 없이, 오직 자신의 몸과 용기만으로 테러범에 맞선다는 건 정말 상상하기 어려운 일이에요. 그분들의 행동은 단순히 '맞서 싸웠다'는 사실을 넘어서, 우리 인간의 가장 고귀한 본능, 즉 연약한 존재를 지키려는 이타심과 용기를 보여주는 상징과도 같아요."
      },
      {
        "title": "영웅들의 헌신, 우리가 기억해야 할 것들",
        "content": "아무리 생각해도 보리스 거먼 씨와 소피아 거먼 씨 부부의 용기는 정말 영화 같은 이야기 같아요. 뉴스 영상 속에서, 그리고 목격자들의 증언을 통해서도 그분들이 얼마나 필사적으로 총격범을 막으려 했는지 생생하게 느껴졌거든요. 한 목격자는 \"거먼 씨는 도망치지 않고 위험을 향해 바로 달려들어 온 힘을 다해 총을 빼앗으려 했고, 목숨을 걸고 끝까지 싸웠다\"고 증언했어요. 또 다른 목격자는 \"그는 영웅이었다\"며 \"이미 총알이 날아다니는 상황에서 스스로 위험에 뛰어들었다\"고 말했죠. 이런 이야기를 들을 때마다 정말 가슴이 먹먹해져요. 그분들은 이미 총격이 시작된 위험천만한 상황에서, 자신의 안위는 잠시 잊고 다른 사람들을 구하기 위해 몸을 던진 거예요. 마치 영화 속 주인공처럼 말이죠. 유족들의 성명에서도 이분들의 용기와 이타심에 대한 자랑스러움을 느낄 수 있었어요. \"이번 일은 보리스와 소피아가 어떤 사람이었는지 그대로 보여준다. 본능적으로 또 이타적으로 다른 사람들을 도우려 했던 사람들이었다\"라고 말이죠. 이처럼 헌신적인 희생은 절대로 잊혀져서는 안 되는 우리 사회의 귀한 자산이라고 생각해요. 우리는 이분들의 용기를 기억하고, 또 그 숭고한 희생이 헛되지 않도록 우리 사회가 더 안전하고 따뜻한 곳이 될 수 있도록 노력해야 할 거예요."
      },
      {
        "title": "나도 용감한 시민이 될 수 있을까? 위기 상황 대처 꿀팁!",
        "content": "이런 끔찍한 사건을 직접 겪는 일은 없어야겠지만, 만약 우리가 비슷한 위험한 상황에 처하게 된다면 어떻게 해야 할까요? 물론 보리스 거먼 씨 부부처럼 직접 몸싸움을 벌이는 건 일반 시민에게는 매우 어려운 일이에요. 하지만 그래도 우리가 알아두면 좋을 몇 가지 안전 수칙이 있답니다. 첫째, 당황하지 않고 침착함을 유지하는 것이 중요해요. 급하게 뛰기보다는 주변 상황을 빠르게 파악하고, 가장 안전한 경로를 찾아 이동하는 것이 좋겠죠. 둘째, 가능한 한 눈에 띄지 않는 곳, 즉 엄폐물이 될 만한 곳에 숨는 것이 좋아요. 자동차, 건물 안, 혹은 튼튼한 구조물 뒤에 숨어 상황이 종료될 때까지 기다리는 것이 안전할 수 있어요. 셋째, 만약 피할 수 없는 상황이라면, 주변 사람들과 협력하여 도움을 주고받는 것도 중요해요. 큰 소리로 도움을 요청하거나, 주변에 도움을 줄 만한 물건이 있다면 활용하는 것도 방법일 수 있어요. 마지막으로, 가장 중요한 것은 바로 신고예요! 안전한 곳으로 이동한 뒤에는 즉시 경찰이나 관련 기관에 신고하여 상황을 알리는 것이 피해를 최소화하는 데 큰 도움이 될 거예요. 물론 이런 훈련이 되어 있지 않은 상황에서 침착함을 유지하는 건 정말 어렵겠지만, 미리 이런 정보를 알고 있는 것만으로도 큰 차이가 있을 수 있다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 준비한 이야기는 여기까지예요. 뉴스 기사를 보면서 60대 부부의 용감한 희생에 대해 깊이 생각하게 되었어요. 우리 주변에도 분명 보이지 않는 곳에서 묵묵히 타인을 위해 헌신하는 분들이 많을 텐데, 우리가 그런 사실을 얼마나 알고 살아가는지 스스로 돌아보게 되더라고요. 보리스 거먼 씨와 소피아 거먼 씨 부부의 이야기는 우리에게 '용기'와 '이타심'이 얼마나 소중한 가치인지 다시 한번 일깨워주는 것 같아요. 앞으로 저는 혹시라도 있을지 모를 위험 상황에 대비해 기본적인 안전 수칙들을 좀 더 숙지하려고 해요. 그리고 가장 중요한 것은, 작은 일이라도 주변 사람들에게 친절하고 따뜻하게 대하는 거예요. 어쩌면 그런 작은 마음들이 모여 우리 사회를 더욱 안전하고 행복하게 만드는 밑거름이 될 거라고 믿거든요. 우리 이웃님들도 오늘 이야기를 통해 조금이나마 위로와 용기를 얻으셨기를 바라요. 그리고 이 숭고한 희생을 잊지 않고, 우리 모두 더 나은 사회를 만들기 위해 함께 노력하면 좋겠습니다. 다음에도 더 알찬 이야기로 찾아올게요. 그때까지 모두 건강하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n04716?mid=n1006",
    "hashTag": [
      "#호주총격사건",
      "#영웅부부",
      "#용기와희생",
      "#안전수칙",
      "#이웃사랑",
      "#따뜻한사회",
      "#잊지않겠습니다"
    ]
  },
  {
    "type": "int",
    "title": "멕시코 추락 항공기 10명 전원 사망…마지막 교신 공개돼",
    "newTitle": "항공기 추락 사고, 멕시코 일가족 참변…추락 원인 집중 분석",
    "article": "미성년자 포함 일가족 숨져…조종사, 관제탑에 \"우리는 추락하고 있다\" 15일(현지시간) 멕시코 항공기 추락 현장 [산페드로 토톨테펙 AP=연합뉴스. 재판매 DB 금지] (멕시코시티=연합뉴스) 이재림 특파원 = 멕시코 중부에서 발생한 항공기 추락 사고로 탑승객 10명 전원이 사망한 것으로 현지 당국이 16일(현지시간) 확인했다. 클라우디아 셰인바움 멕시코 대통령은 이날 아침 정례 기자회견에서 \"어제(15일) 항공기 사고로 조종사, 부조종사, 승객 등 10명이 모두 숨졌다는 보고를 받았다\"며 \"승객들은 일가족으로 파악됐으며, 유족에게 애도를 표한다\"고 말했다. TV에네마스(N+)와 일간 레포르마 등 현지 언론은 미성년자 3명이 사망자에 포함돼 있다고 전했다. 이들 중에는 두 살배기도 있는 것으로 알려졌다. 앞서 전날 낮 12시 31분께 멕시코 서부 해안 도시인 아카풀코에서 출발해 중부 톨루카로 향하던 전세기 운용 업체 '제트프로' 소유 항공기(세스나 Citation III)가 톨루카 국제공항 인근 산페드로 토톨테펙에서 지면으로 떨어졌다. 항공기는 연료탱크와 가스 저장고 인근으로 추락하면서 화염에 휩싸였다. 추가 조사 결과 정확한 추락 지점은 창고였으며, 당시 창고 근로자들은 단체 휴무여서 주변에 아무도 없었다고 한다. 이날 엘우니베르살은 '우리는 추락하고 있다'는 조종사 음성이 담긴 톨루카 공항 관제탑과의 마지막 교신을 공개하기도 했다. 멕시코 연방검찰이 항공 당국과 합동으로 사고 경위 조사를 개시한 가운데 현지에서는 \"한쪽 엔진 문제에 따른 비대칭 출력\" 가능성을 제기하는 목소리가 나온다고 레포르마는 전했다. 셰인바움 대통령은 \"기술적 결함과 관련된 초기 가설이 존재하지만, 전문적인 조사가 완료되기 전까지는 사고 원인을 단정할 수 없다\"고 말했다. walden@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인 ☞ 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다 ☞ '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이 ☞ '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\" ☞ 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송 ☞ 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\" ☞ 부산서 또 '응급실 뺑뺑이'…10세 여아 병원 12곳 수용 거절 ☞ 아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장 ☞ \"왜 자꾸 돈을 뽑지?\"…휴무일 경찰관에 딱 걸린 보이스피싱범 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 멕시코에서 비극적인 항공기 추락 사고가 발생했어요.",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 멕시코에서 정말 안타까운 항공기 추락 사고가 있었대요. 멕시코 중부에서 일어난 이 사고로 탑승객 10명 전원이 목숨을 잃었다는 소식에 마음이 너무 무겁더라고요. 특히 사망자 중에는 어린아이들도 포함되어 있다고 해서 더욱 충격적이었어요. 셰인바움 멕시코 대통령님께서 직접 애도의 뜻을 표하셨다고 하니, 이 참혹한 사고 앞에 얼마나 많은 분들이 슬픔에 잠겨 있을지 상상도 안 가요. 멕시코에서 일어난 이 비극이 우리에게도 큰 경각심을 주는 것 같아요.  이런 사고가 다시는 일어나지 않도록, 사고 원인을 철저히 밝히고 다시는 이런 일이 없도록 해야 할 텐데요.  이번 사고는 정말 많은 것을 생각하게 만드는 것 같습니다.  우리가 평소 당연하게 생각하는 비행기 탑승이 누군가에게는 이렇게 끔찍한 일이 될 수도 있다는 사실이 너무 슬프네요.  사고 현장 사진을 보니 정말 참혹하더라고요.  불길에 휩싸였다고 하니 얼마나 끔찍했을까요.  그곳에 계셨던 모든 분들의 명복을 빌어야 할 것 같아요."
      },
      {
        "title": "사고가 왜 났을까요? 항공기 추락 사고의 궁금증 파헤치기!",
        "content": "도대체 어떻게 이런 끔찍한 사고가 발생한 걸까요? 뉴스를 보니 멕시코 연방 검찰과 항공 당국이 합동으로 사고 경위를 조사하고 있다고 해요.  여러 가지 가설이 나오고 있는데, 가장 유력하게 제기되는 것 중 하나가 바로 '엔진 문제' 때문이라는 거예요.  한쪽 엔진에 문제가 생겨서 비대칭 출력이 발생했을 가능성을 전문가들이 제기하고 있거든요.  쉽게 말하면, 비행기가 한쪽으로 쏠리면서 통제력을 잃고 추락했을 수 있다는 거죠.  물론 아직은 초기 단계의 가설이고, 최종적인 사고 원인은 전문적인 조사가 끝나야 알 수 있겠지만요.  이런 엔진 문제는 비행기 사고에서 아주 치명적인 원인이 될 수 있잖아요.  만약 정말 엔진 결함이었다면, 정기적인 점검이나 유지보수가 얼마나 중요한지 다시 한번 깨닫게 되는 순간이에요.  항공기는 워낙 복잡한 기계이다 보니, 작은 부품 하나라도 문제가 생기면 큰 사고로 이어질 수 있거든요.  그래서 항공사에서는 승객들의 안전을 위해 수많은 안전 규정과 점검 절차를 따르고 있을 텐데, 이번 사고는 그 절차 속에서 어떤 부분이 부족했거나 예상치 못한 문제가 발생했을 가능성도 배제할 수는 없을 것 같아요.  앞으로 진행될 조사 결과를 좀 더 지켜봐야 할 것 같습니다."
      },
      {
        "title": "'우리는 추락하고 있다'…관제탑과의 마지막 교신, 그 숨 막히는 순간",
        "content": "가장 가슴 아픈 부분 중 하나가 바로 조종사와 관제탑의 마지막 교신 내용이 공개되었다는 점이에요.  '우리는 추락하고 있다'는 조종사의 절박한 목소리가 담긴 음성 파일이 공개되었다고 하는데요.  이 말을 듣는 순간, 얼마나 절망적이고 공포스러웠을까요.  상상만 해도 온몸에 소름이 돋더라고요.  마지막 순간까지 추락하고 있다는 사실을 인지하고 있었다는 게 너무나 마음 아파요.  게다가 이 비행기에는 어린 아이들을 포함한 일가족이 타고 있었다고 하니, 그 절망감은 이루 말할 수 없었을 거예요.  어른들도 무서웠겠지만, 아이들은 얼마나 더 두려웠을지...  혹시 여러분도 비행기 탈 때 불안했던 경험 있으신가요?  저는 가끔 구름을 뚫고 지나갈 때 비행기가 덜컹거리는 느낌이 들면 괜히 심장이 철렁 내려앉을 때가 있거든요.  그런데 그런 가벼운 불안감과는 차원이 다른, 정말 목숨이 경각에 달린 순간이었을 거예요.  이런 안타까운 사고가 발생할 때마다, 우리 사회는 안전에 대해 다시 한번 깊이 생각해 봐야 하는 것 같아요.  특히 항공기 추락 사고는 워낙 큰 인명 피해를 동반하기 때문에, 예방과 대비가 정말 중요하잖아요.  사고 원인을 명확히 밝혀내고, 다시는 이런 비극이 반복되지 않도록 하는 것이 우리 모두의 책임인 것 같아요."
      },
      {
        "title": "항공 안전, 우리가 할 수 있는 것은 무엇일까요? 꿀팁 대방출!",
        "content": "이번 멕시코 항공기 추락 사고를 보면서, 우리도 비행기를 이용할 때 좀 더 주의를 기울여야겠다는 생각이 들었어요. 물론 우리가 직접 항공기 상태를 점검할 수는 없겠지만, 몇 가지 알아두면 좋을 팁들이 있거든요. 첫째, 항공기 사고는 주로 이착륙 시에 많이 발생한다고 해요. 그래서 이륙과 착륙 시에는 안전벨트를 꼭 착용하고, 비상구 위치나 비상 장비 사용법을 미리 확인해 두는 것이 좋아요. 둘째, 평소 이용하는 항공사의 안전 기록이나 평판을 미리 알아보는 것도 도움이 될 수 있어요. 물론 모든 항공사가 최고의 안전 기준을 따르겠지만, 그래도 조금 더 신경 쓰는 편이 좋겠죠? 셋째, 장거리 비행 시에는 몸을 움직여 혈액 순환을 돕는 것이 중요해요. 장시간 앉아 있으면 혈전이 생길 위험이 있거든요. 스트레칭을 자주 해주거나, 복도 쪽으로 잠깐씩 걸어 다니는 것이 좋아요. 그리고 넷째, 비행 중에 기체에 이상이 느껴지거나 불편한 점이 있다면 승무원에게 즉시 알리는 것이 중요해요. 작은 신호라도 무시하지 않고 전문가에게 맡기는 것이 안전을 지키는 가장 확실한 방법일 거예요. 비행은 과학의 발달 덕분에 매우 안전한 교통수단 중 하나이지만, 언제나 '안전 제일'이라는 마음을 잊지 않는 것이 중요하답니다."
      },
      {
        "title": "솔직한 후기: 다시는 이런 비극이 없기를 바라며...",
        "content": "이번 멕시코 항공기 추락 사고 소식을 접하고 정말 마음이 많이 무거웠어요. 어린아이들을 포함한 일가족이 한순간에 세상을 떠났다는 사실이 너무나 비통하더라고요. 뉴스를 보면서 '안전'이라는 단어를 얼마나 가볍게 생각하고 있었는지 반성하게 되었어요. 우리가 당연하게 생각하는 일상 속에서도 예상치 못한 위험이 도사리고 있다는 것을 다시 한번 깨달았거든요. 앞으로 제가 비행기를 탈 때는 오늘 알려드린 꿀팁들을 꼭 기억하고, 탑승 전에 비행기 상태를 한번 더 확인하는 습관을 들여야겠어요. 그리고 이번 사고의 원인이 철저히 규명되어서, 다시는 이런 안타까운 일이 발생하지 않도록 항공 업계 전반에 걸쳐 안전 시스템이 더욱 강화되기를 간절히 바랍니다. 우리의 소중한 생명은 그 무엇과도 바꿀 수 없는 것이니까요. 모두들 안전 운항, 안전 생활하시기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01035?mid=n1006",
    "hashTag": [
      "#항공기추락",
      "#멕시코사고",
      "#항공안전",
      "#비극적인사고",
      "#안전수칙",
      "#탑승전확인",
      "#안타까운소식"
    ]
  },
  {
    "type": "int",
    "title": "\"밤마다 집단 성폭행에 강제 낙태까지\"…영상 폭로한 중국인 '충격 근황'",
    "newTitle": "중국 인권 고발자의 충격적인 근황…이것이 진짜 현실?",
    "article": "[서울신문]중국의 신장웨이우얼(위구르) 자치구에서 벌어지는 인권침해 상황을 촬영한 뒤 온라인상에 공개했던 중국인이 미국에서 추방될 상황에 놓인 것으로 알려졌다. 15일(현지시간) AFP 통신 등에 따르면 뉴욕에 있는 이민 법원은 이날 중국인 관헝(38)씨의 난민 신청 사건 심리를 진행했다. 중국에 살던 관씨는 지난 2020년 신장 위구르 지역을 찾아 위구르족을 비롯한 이슬람교를 믿는 소수민족을 구금하는 것으로 알려진 ‘재교육 수용소’ 등을 촬영했다. 그는 이듬해 홍콩을 통해 중국 여권으로 무비자 입국이 가능한 에콰도르로 출국한 뒤 바하마를 거쳐 배를 이용해 미국 플로리다에 밀입국했다. 미국에 도착한 그는 자신이 촬영한 영상을 20분 정도로 편집해 온라인상에 올렸다. 관씨는 그해 뉴욕에서 난민 신청을 했고 미국 내 취업 허가를 받아 우버 운전사로 생활하며 지냈다. 그러나 올해 8월 미국 이민세관단속국(ICE)은 관씨가 함께 살던 중국인 커플을 찾아 관씨의 집을 수색했다가 그의 밀입국 사실을 인지하고 그를 체포해 구금한 것으로 전해졌다. 그의 법률대리인은 ICE가 관씨의 난민 신청이나 취업 허가 사실을 인정하지 않았다고 주장했다. ICE는 관씨의 난민 신청 사건 심리를 중단하고 그를 우간다로 보내야 한다고 주장한 것으로 전해졌다. 우간다는 미국이 추방하는 이민자를 수용하기로 미국과 합의한 바 있다. 법률 대리인은 관씨가 우간다로 추방되면 그곳에서 다시 중국으로 송환될 수 있다고 우려했다. 법원은 다음 달 12일 심리를 이어가기로 했지만, 여러 인권단체는 ICE의 조치에 강하게 반발했다. 미국 하원의 초당적 모임인 ‘톰 란토스 인권위원회’는 성명을 내고 “난민으로 머무를 기회는 주어져야 한다”고 강조했다. 위구르족 권리 단체 또한 성명에서 “관씨가 추방당해 중국으로 돌아간다면 구금, 고문, 강제 실종 등 위험에 처하게 될 것”이라고 우려했다. 앞서 유엔 인종차별철폐위원회는 지난 2018년 중국이 신장 위구르 자치구에 최소 수만명에서 최대 100만명의 위구르 주민이 ‘비밀에 가려진 재교육 수용소’에 구금돼 있다며 이들을 즉각 석방하라고 촉구했다. 중국 정부가 운영하는 신장 위구르족 수용소에서 중국어 교육을 담당했다는 한 여성은 CNN과의 인터뷰에서 부임 첫날 군인 두 명이 나르는 들것에 젊은 위구르족 여성이 실려 나오는 장면을 목격했다고 밝혔다. 이어 남성 경찰들이 저녁 술자리에서 위구르족 여성들을 강간하고 고문한 얘기를 자랑처럼 떠들었다는 여경의 얘기를 전했다. 영국 BBC 방송 또한 수용소에서 강간과 집단 성폭행, 강제 피임, 성 고문 등이 자행됐다고 탈출한 여성과 경비원 등의 증언을 전했다. 미국은 위구르족 집단 수용소에서 고문과 강제 낙태 등이 자행되고 있다고 의혹을 제기하는 반면, 중국은 신장의 수용소가 이슬람 극단주의자들을 적발하고 동시에 취업 교육을 위한 것이라며 부인하고 있다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 황보라 “아들 유두 4개 확인…가슴 내려앉아” 고백 ☞ 야노시호 “추성훈과 이혼 생각”…결혼생활에 무슨 일 ☞ “홍대 클럽서 누가 내 엉덩이 만졌다” 충격 고백…하지원, 대체 무슨 일 ☞ 박나래, 쏟아진 의혹에 직접 입 열었다…“앞으로는 관련 말씀 안 드리겠다” ☞ 트와이스 측 “팬 여러분, 계속 말 걸지 마세요 제발…선물도 금지” ☞ “커리어 끝날 각오해야”…하석진, 음주 관련 소신 피력 ☞ 모텔 세면대서 숨진 채 발견된 신생아…20대 엄마 “씻기려다 그랬다” ☞ ‘박나래 논란’에 전현무마저…“방송하지 않기로” 결정 ☞ 장윤정 “노동부 신고당할 수도”…박나래 논란 속 재조명 ☞ 박나래와 찍던 예능 엎어지고…“속상해” 소주 들이켰다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 이런 일이 정말 일어나고 있다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지… 제 마음을 쿵쾅거리게 한 뉴스를 접하고 얼른 달려왔어요. 정말 우리가 상상조처 하기 힘든 이야기들이 지금 이 순간에도 일어나고 있다니, 믿기지가 않더라고요. 뉴스 제목만 봐도 '밤마다 집단 성폭행에 강제 낙태까지'라니… 얼마나 충격적이에요? 영상으로 이 모든 걸 폭로하려 했던 중국인, 관헝 씨의 이야기가 담긴 기사를 봤는데, 단순히 팩트를 전달하는 걸 넘어서 우리가 왜 이 문제를 관심을 가져야 하는지, 그리고 이 사람의 용기가 얼마나 대단한지 말이죠. 이건 단순히 먼 나라 이야기로 치부할 게 아니라, 인류 보편적인 인권이라는 문제와 직결되는 거라서 절대 그냥 지나칠 수 없었어요. 관헝 씨가 겪었던 일들, 그리고 앞으로 그가 처하게 될 상황들을 생각하니 마음 한구석이 너무 무거워지더라고요. 그래서 오늘은 이 충격적인 뉴스를 토대로, 왜 우리가 이런 인권 문제에 관심을 가져야 하는지, 그리고 관헝 씨의 용기가 우리에게 어떤 메시지를 주는지 함께 이야기 나눠보려고 해요. 혹시 여러분도 비슷한 충격적인 뉴스 보신 적 있으세요? 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "도대체 '신장 위구르'가 뭐길래… 어려울수록 쉽게 파헤쳐봐요!",
        "content": "뉴스를 보다 보면 '신장 위구르 자치구'라는 말이 자주 나오잖아요? 솔직히 저는 처음엔 좀 낯설기도 하고, 이게 대체 우리랑 무슨 상관인가 싶기도 했어요. 그런데 기사를 찬찬히 읽어보니, 이 지역에서 벌어지는 일들이 정말 심각한 수준이더라고요. 그래서 오늘은 이 '신장 위구르'가 어떤 곳인지, 왜 이곳의 인권 문제가 전 세계적인 이슈가 되고 있는지, 우리 이웃님들이 이해하기 쉽게 쏙쏙 풀어드릴게요! 신장 위구르 자치구는 중국의 최서북쪽에 있는 아주 넓은 지역이에요. 이곳에는 위구르족을 포함해서 여러 소수민족들이 살고 있는데, 특히 위구르족은 이슬람교를 믿는 투르크계 민족으로, 우리와는 조금 다른 문화와 역사를 가지고 있답니다. 문제는 중국 정부가 이 지역의 소수민족, 특히 위구르족들을 '재교육 수용소'라는 곳에 강제로 구금하고 있다는 의혹이 계속 제기되고 있다는 거예요. 여기서 '재교육'이라는 말이 좀 섬뜩하게 들리지 않나요? 마치… 우리의 생각이나 행동을 자기들 방식대로 바꾸도록 강요하는 느낌이랄까요? 유엔에서도 최대 100만 명의 위구르 주민이 이곳에 구금되어 있다고 추정할 정도니, 그 규모가 정말 어마어마한 거죠. 여기서 우리가 꼭 짚고 넘어가야 할 부분은, 이곳에서 '인종차별', '강제 노동', '고문', 심지어 '성폭행'과 '강제 낙태'까지 자행되고 있다는 충격적인 증언들이 계속 나오고 있다는 거예요. 이게 그냥 루머가 아니라, 실제로 그곳에서 탈출한 사람들의 증언이나 심지어는 현직 경비원들의 이야기까지도 나오고 있다는 사실… 진짜 세상에 이런 일이 일어나고 있다는 게 믿기지가 않아요. 중국 정부는 이런 의혹들을 '이슬람 극단주의를 막고 취업 교육을 위한 곳'이라고 주장하지만, 국제 사회는 이를 받아들이지 않고 있죠. 왜냐하면 이곳에서 벌어지는 일들은 명백히 인권을 침해하는 행위이기 때문이에요."
      },
      {
        "title": "용감한 고발자, 관헝 씨의 행적과 그가 마주한 현실",
        "content": "자, 그럼 오늘 뉴스에서 가장 주목해야 할 인물, 관헝 씨의 이야기에 집중해 볼까요? 정말이지, 이 사람의 용기에 박수를 보내고 싶어요. 관헝 씨는 중국의 신장 위구르 지역에서 벌어지는 인권 탄압 실태를 직접 보고, 이를 영상으로 기록하기 위해 큰 용기를 냈거든요. 그는 2020년에 신장 위구르 지역을 방문해서, 위구르족을 비롯한 소수민족들이 구금되어 있다는 '재교육 수용소' 등을 몰래 촬영했어요. 생각해보세요, 얼마나 무서웠을까요? 이런 위험을 무릅쓰고 진실을 알리려 했다는 것만으로도 정말 대단하죠. 촬영을 마친 그는 2021년에 홍콩을 거쳐 에콰도르로 향했어요. 그리고 바하마를 거쳐서는 무려 배를 타고 미국 플로리다에 밀입국까지 했답니다. 이렇게 어렵게 미국 땅을 밟은 그는 자신이 촬영한 영상을 20분 분량으로 편집해서 온라인에 공개했어요. 정말 혼신의 힘을 다해 진실을 알리려 했던 거죠. 미국에 도착한 후 그는 난민 신청을 했고, 그동안 우버 운전사로 일하며 생활을 이어왔어요. 하지만 안타깝게도, 올해 8월 미국 이민세관단속국(ICE)이 그의 밀입국 사실을 알아내고 체포해 구금하게 된 거예요. 더 충격적인 건, ICE가 그의 난민 신청이나 취업 허가 사실을 인정하지 않고, 그를 우간다로 추방해야 한다고 주장하고 있다는 사실이에요. 이민자들을 수용하기로 미국과 합의한 우간다로 추방되면, 거기서 다시 중국으로 송환될 위험까지 있다는 우려가 나오고 있어요. 그의 변호인은 물론이고, 여러 인권 단체들이 ICE의 조치에 강하게 반발하며 그의 난민 지위를 인정해달라고 촉구하고 있답니다. 톰 란토스 인권위원회에서는 '난민으로 머무를 기회는 당연히 주어져야 한다'고 목소리를 높였고, 위구르족 권리 단체는 '중국으로 돌아간다면 구금, 고문, 강제 실종 등의 위험에 처할 것'이라며 그의 안전을 걱정하고 있어요. 상상만 해도 아찔하죠? 진실을 알리려 했던 사람에게 이런 위험이 닥친다니요."
      },
      {
        "title": "우리가 할 수 있는 일은 없을까요? 인권 보호를 위한 작은 실천!",
        "content": "오늘 뉴스를 보면서, '이런 끔찍한 일이 일어나고 있는데… 내가 뭘 할 수 있을까?' 하고 막막함을 느끼시는 분들도 계실 거예요. 저도 그랬거든요. 하지만 이럴 때일수록 우리가 할 수 있는 작은 일들이 모여서 큰 변화를 만들어낼 수 있다는 걸 잊지 말아야 해요. 우선, 가장 중요한 건 '관심'이에요. 우리가 이런 인권 문제에 대해 꾸준히 관심을 가지고 목소리를 내는 것만으로도, 그들에게는 큰 힘이 될 수 있거든요. 뉴스를 보고, 관련 기사를 더 찾아보고, 주변 사람들과 이야기를 나누는 것부터 시작해보세요. '나만 알고 끝나는' 정보가 아니라, '함께 이야기 나누는' 정보가 되는 거죠. 또한, 인권 단체들을 후원하거나 지지하는 것도 좋은 방법이에요. 관헝 씨처럼 인권 침해를 고발하고 피해자들을 돕는 단체들은 정말 많은 곳에서 활동하고 있어요. 아주 작은 금액이라도 정기 후원을 하거나, 단체의 캠페인에 동참하는 것만으로도 실질적인 도움을 줄 수 있답니다. 그리고 우리가 직접 나서기 어렵다면, SNS를 통해 정보를 공유하거나 관련 해시태그를 사용하는 것도 좋은 방법이에요. #위구르인권 #ChinaHumanRights 같은 키워드로 검색해보시면 정말 많은 정보를 얻으실 수 있고, 여러분의 작은 공유가 또 다른 사람들의 관심을 불러일으킬 수 있거든요. 마지막으로, 우리가 일상생활에서 접하는 상품이나 기업에 대해서도 한 번쯤 생각해보는 건 어떨까요? 혹시 우리가 알게 모르게 인권 침해가 발생하고 있는 곳의 제품을 소비하고 있지는 않은지 말이죠. 물론 쉽지는 않겠지만, 윤리적인 소비에 대해 고민해보는 것만으로도 큰 의미가 있다고 생각해요. 관헝 씨 같은 용감한 사람들의 목소리가 헛되지 않도록, 우리도 할 수 있는 작은 실천들을 함께 시작해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지… 이 뉴스를 접하고 나서 한동안 멍해 있었어요. 눈앞에 생생하게 펼쳐지는 잔혹한 현실 때문에 마음이 너무 아팠거든요. 밤마다 집단 성폭행에 강제 낙태라니… 우리가 살아가는 세상이 맞나 싶을 정도로 충격이었어요. 관헝 씨가 얼마나 큰 용기를 내서 진실을 알리려 했는지, 그리고 그가 지금 얼마나 위험한 상황에 놓여 있는지 생각하니 정말 마음이 무겁더라고요. 저는 앞으로 제 블로그를 통해 이런 인권 문제에 대해 더 자주 이야기하려고 해요. 단순히 뉴스 기사를 소개하는 걸 넘어서, 왜 우리가 이런 문제에 관심을 가져야 하는지, 그리고 우리가 할 수 있는 작은 행동들은 무엇인지 함께 고민하고 싶어요. 관헝 씨처럼 용기 있는 사람들의 목소리가 묻히지 않도록, 그리고 이런 끔찍한 인권 침해가 다시는 일어나지 않도록… 우리 모두가 조금씩 더 관심을 가지고 노력해야 한다고 생각해요. 이 포스팅을 읽으시는 모든 이웃님들께서도, 오늘 제가 나눈 이야기들을 한번쯤 곱씹어 보시고, 주변 사람들과도 이야기를 나눠주시면 정말 감사할 것 같아요. 여러분의 작은 관심과 행동이 세상을 바꾸는 시작이 될 수 있으니까요! 다 같이 조금 더 따뜻하고 안전한 세상을 만들어가요, 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n02678?mid=n1006",
    "hashTag": [
      "#신장위구르",
      "#중국인권",
      "#인권침해",
      "#관헝",
      "#난민",
      "#국제이슈",
      "#고발자",
      "#성폭행",
      "#강제낙태"
    ]
  },
  {
    "type": "its",
    "title": "김범석 없는 반쪽 쿠팡 청문회 예고…정부는 부총리까지 총출동",
    "newTitle": "쿠팡 개인정보 유출! 김범석 의장 불참, 정부 부총리까지 총출동한 진짜 이유는?",
    "article": "[이데일리 권하영 기자] 3370만 건이 넘는 대규모 개인정보 유출 사태를 일으킨 쿠팡을 둘러싼 국회 과학기술정보방송통신위원회 청문회가 17일 오전 10시 서울 여의도 국회에서 열린다. 서울 송파구에 위치한 쿠팡 본사 사진(사진=뉴스1) 과방위는 이날 청문회에서 해롤드 로저스 쿠팡 신임 대표이사와 브랫 매티스 쿠팡 최고정보보호책임자(CISO) 등을 대상으로 정보 유출 경위와 책임 소재, 재발 방지 대책 등을 집중적으로 따질 예정이다. 국회는 이번 사고를 단순 보안 사고가 아닌, 기업의 구조적 관리 부실 문제로 보고 강도 높은 질의에 나설 방침이다. 핵심 증인 불참…김범석 의장 빠진 ‘책임 공방’ 청문회 당초 증인으로 채택됐던 김범석 쿠팡Inc 의장은 결국 청문회에 출석하지 않는다. 최근 사임한 박대준, 강한승 전 쿠팡 대표 역시 불참한다. 김 의장은 해외 거주 및 업무를 사유로, 두 전 대표는 이미 사임했다는 이유로 불출석 사유서를 제출했다. 이에 따라 청문회에서는 쿠팡의 책임 회피 논란이 핵심 쟁점으로 떠오를 전망이다. 김 의장은 이번 개인정보 유출 사고와 관련해 공식 입장을 내놓지 않았을 뿐 아니라, 국회의 반복된 증인 소환 요구에도 응하지 않고 있다. 특히 김 의장과 두 전임 대표를 대신해 출석하는 로저스 대표가 법무 전문가 출신이라는 점을 두고, 법률 대응을 염두에 둔 전략적 인사라는 의혹도 제기되고 있다. 국회는 쿠팡Inc를 통해 쿠팡에 대한 70% 이상의 실질적 의결권을 보유한 김 의장이 책임 있는 자세를 전혀 보이지 않고 있다고 강하게 비판하고 있다. 과방위는 김 의장을 포함한 불출석 증인들에 대해 국회증언감정법 위반으로 고발하는 방안을 검토하는 한편, 법적으로 출석을 강제할 수 있는 국정조사 추진도 예고했다. 이날 청문회에서는 쿠팡의 사후 대응 과정과 대관 조직 운영 방식도 도마에 오른다. 민병기 쿠팡 대외협력 총괄 부사장과 조용우 국회·정부 담당 부사장은 개인정보 ‘유출’을 ‘노출’로 표현한 배경과 국회의 자료 제출 요구를 거부한 경위 등을 두고 집중 질의를 받을 전망이다. 뒤늦게 증인으로 추가된 김명규 쿠팡이츠서비스 대표는 쿠팡의 배달 구조와 관련한 질의에 답할 예정이다. 반면 전경수 서비스정책실장, 노재국 물류정책실장, 이영목 커뮤니케이션 총괄 부사장, 이재걸 법무담당 부사장은 참고인으로 채택됐지만 모두 불출석한다. 정부 증인은 총출동…사고 원인·제도 개선 논의 기업 증인들의 불출석과 달리, 정부 및 유관 기관 증인들은 대거 출석한다. 배경훈 부총리 겸 과학기술정보통신부 장관은 쿠팡 침해사고 및 개인정보 유출과 관련한 정부의 대응 현황과 향후 개선 방안을 직접 설명할 예정이다. 류신환 방송미디어통신위원회 위원장 직무대행과 이상중 한국인터넷진흥원(KISA) 원장도 증인으로 출석하며, 송경희 개인정보보호위원회 위원장은 참고인 자격으로 참석한다. 이와 함께 김도승 개인정보보호법학회장(전북대 교수), 김승주 고려대 교수, 김창희 안랩 상무, 김홍민 한국통신판매사업자협회장도 참고인으로 나와 제도적·기술적 쟁점을 짚는다. 쿠팡은 지난달 말 약 3370만 개 계정에서 이름, 이메일, 배송지 주소록, 일부 주문 정보 등이 유출됐다고 밝혔다. 현재까지 파악된 바로는 퇴사 직원의 시스템 접근권한 인증키 관리 부실이 주요 원인으로 지목된다. 정부 민관합동조사단은 정확한 유출 경위와 추가 피해 가능성을 조사 중이며, 경찰도 쿠팡에 대해 압수수색을 진행하는 등 수사를 이어가고 있다. ▶ 관련기사 ◀ ☞ “100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야” ☞ \"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일? ☞ \"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지 ☞ “밥 안 먹어서”…치매 노모 폭행치사 혐의 아들 구속 ☞ '전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권하영 kwonhy@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 쿠팡 개인정보 유출 사건, 정말 난리도 아니죠?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보다가 깜짝 놀랐지 뭐예요. 제가 애용하는 쇼핑몰, 바로 쿠팡에서 3,370만 건이 넘는 개인정보가 대규모로 유출됐다는 소식 말이에요! 세상에, 제 정보도 혹시 유출된 건 아닌가 싶어서 얼마나 심장이 쿵쾅거렸는지 몰라요. 이게 단순한 보안 사고가 아니라, 기업의 구조적인 관리 부실 문제로까지 번지고 있다니, 정말 충격적이지 않나요? 그래서 오늘은 이 쿠팡 개인정보 유출 사건이 왜 이렇게 큰 이슈가 되고 있는지, 그리고 우리 같은 소비자들은 앞으로 어떻게 해야 할지에 대해 아주 자세하고 친절하게 이야기해 보려고 합니다. 솔직히 이런 문제는 남의 일 같다가도, 내 일이 되는 순간이 금방이잖아요. 그러니까 우리 꼭 귀 기울여서 들어봐요!"
      },
      {
        "title": "쿠팡 개인정보 유출, 그게 대체 왜 이렇게 심각한 건가요?",
        "content": "아니, 솔직히 '개인정보 유출'이라는 말은 뉴스에서 자주 들어봤잖아요? 그런데 이번 쿠팡 개인정보 유출 사건이 유난히 더 심각하게 느껴지는 이유가 뭘까요? 일단 숫자가 어마어마해요. 3,370만 건이라니, 우리나라 인구 절반이 넘는 숫자잖아요. 여기서 이름, 이메일, 배송지 주소록, 그리고 심지어 일부 주문 정보까지 유출됐다니, 이게 그냥 '정보 노출' 수준이 아니라 '생각지도 못한 곳까지 다 털렸다!'라고 느껴지더라고요. 더군다나 이번 사건을 두고 국회에서는 '단순 보안 사고가 아닌, 기업의 구조적 관리 부실 문제'라고 보고 있대요. 이건 무슨 말이냐면, 쿠팡 내부 시스템이나 관리 체계 자체에 뭔가 근본적인 문제가 있다는 뜻인 거죠. 마치 집안에 튼튼한 자물쇠를 여러 개 달아도, 집 자체가 허술하면 소용없는 것처럼 말이에요. 이런 상황이니 당연히 소비자들의 불안감이 커질 수밖에 없는 거겠죠?"
      },
      {
        "title": "김범석 의장은 왜 안 나오고, 정부는 왜 '총출동' 모드인 건가요?",
        "content": "이번 쿠팡 개인정보 유출 사건과 관련해서 가장 많은 분들이 궁금해하시는 것 중 하나가 바로 '김범석 쿠팡Inc 의장 불참' 소식일 거예요. 아니, 이렇게 큰 사고가 터졌는데, 정작 회사를 만든 오너격인 김 의장은 해외 거주 및 업무를 이유로 청문회에 나오지 않겠다고 했다는 거예요! 게다가 최근에 사임한 박대준, 강한승 전 대표까지도 불참했다는 소식에 '책임 회피하는 거 아니냐'는 비판이 거세지고 있더라고요. 사실 이번 청문회는 쿠팡의 핵심 증인들이 대거 불참하면서, '책임 공방'이 핵심 쟁점이 될 거라고 하는데요. 김 의장을 대신해서 나오는 신임 대표는 법무 전문가 출신이라고 하니, '법적 대응을 염두에 둔 전략이 아니냐'는 의혹까지 나오고 있는 상황이에요. 반면에 이번에는 정부에서도 부총리 겸 과학기술정보통신부 장관을 비롯해서 여러 기관의 증인들이 대거 출석한다고 해요. 이건 그만큼 쿠팡 개인정보 유출 사건을 심각하게 보고 있다는 뜻이고, 앞으로 관련 제도 개선에 대한 논의도 본격적으로 이루어질 거라는 신호로 볼 수 있죠. 소비자 입장에서는 쿠팡의 책임 있는 자세를 촉구하는 동시에, 정부의 철저한 조사와 재발 방지 대책 마련을 기대할 수밖에 없는 상황이랍니다."
      },
      {
        "title": "내 정보, 앞으로 어떻게 지켜야 할까요? 쿠팡 개인정보 유출 이후 꿀팁!",
        "content": "자, 이제 가장 중요한 부분이겠죠. 이런 쿠팡 개인정보 유출 사태를 겪고 나면, 당장 내 정보가 안전한 건지, 앞으로 뭘 조심해야 할지 막막하게 느껴지잖아요. 그래서 제가 몇 가지 꿀팁을 준비해 봤어요! 일단, 쿠팡 계정에 등록된 비밀번호를 즉시 변경하는 건 기본 중의 기본이에요. 그리고 혹시라도 다른 사이트와 동일한 비밀번호를 사용하고 있다면, 이건 정말 위험해요! 반드시 모두 다른 비밀번호로 변경해주셔야 합니다. 또한, 쿠팡에서 발송되는 이메일이나 문자 메시지를 좀 더 주의 깊게 살펴보는 것이 좋아요. 혹시라도 의심스러운 링크가 포함되어 있다면 절대 클릭하지 마세요. 이게 바로 보이스피싱이나 스미싱으로 이어질 수 있거든요. 그리고 개인정보가 유출되었다는 사실 자체를 인지하고, 혹시 모를 추가 피해를 막기 위해 카드 명세서나 은행 거래 내역을 꼼꼼히 확인하는 습관을 들이는 것도 중요합니다. 조금 귀찮더라도, 이렇게 사소한 노력들이 내 소중한 개인정보를 지키는 데 큰 도움이 될 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 쿠팡 개인정보 유출 사건을 보면서, 솔직히 좀 씁쓸한 마음이 들었어요. 우리가 편리하게 이용하는 서비스 뒤에 이렇게 큰 위험이 도사리고 있을 줄이야... 김범석 의장의 불참 소식에 '과연 우리 소비자들의 정보가 얼마나 중요하게 여겨지고 있을까' 하는 생각도 들었고요. 앞으로는 이번 일을 계기로 쿠팡 측에서도 좀 더 책임감 있는 자세로 정보 보호에 힘써주길 진심으로 바라봅니다. 저 역시 앞으로 쿠팡을 이용할 때, 단순 편의성뿐만 아니라 정보 보안에 대해서도 좀 더 신경 써야겠다는 다짐을 하게 되었어요. 비밀번호도 더 복잡하게 설정하고, 알림 설정도 꼼꼼히 확인하려고요. 이웃님들도 이번 기회에 혹시 모를 피해를 막기 위해, 지금 바로 비밀번호부터 점검해보시는 건 어떨까요? 우리 스스로의 정보를 지키는 것이 가장 중요하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n06575?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#쿠팡개인정보",
      "#쿠팡청문회",
      "#김범석",
      "#정보보호",
      "#보안사고",
      "#쇼핑몰보안"
    ]
  },
  {
    "type": "its",
    "title": "드디어 카톡 친구목록 '원상복구'…3개월 만에 업데이트 [종합]",
    "newTitle": "카톡 친구목록 원래대로! 3개월 만에 바뀐 이유와 꿀팁",
    "article": "사진=카카오 비판 여론이 일었던 카카오톡 친구탭 친구목록 화면이 종전의 기본 화면으로 볼 수 있도록 바뀐다. 카카오는 이 같이 기존 친구목록을 되살리는 업데이트를 순차 진행한다고 16일 밝혔다. 인스타그램 피드와 같은 피드형 화면은 사용자가 '선택'할 경우 볼 수 있도록 개선됐다. 카카오는 앞선 9월23일 친구탭 개편에 대해 설명하면서 \"더 강화된 프라이버시 기능을 바탕으로 일상을 보다 편리하게 나누고 가볍게 소통할 수 있도록 변화한다\"고 소개했다. 하지만 사용자들 사이에서 불만이 쏟아졌다. 직장 상사나 거래처 관계자 등에게도 과거 사진이 노출되는 불편함을 호소하는 이들이 많았다. 카카오가 3개월 만에 종전 방식대로 되돌리는 이유다. 이에 따라 기본적으로는 친구목록이 나타나지만, 사용자가 필요에 따라 둘 중 한 가지 화면을 선택할 수 있는 방식으로 바뀐다. 정신아 카카오 대표는 지난달 7일 실적발표 콘퍼런스콜을 통해 \"이용자 피드백을 수렴해 4분기부터 예정된 친구탭 개편을 포함해 지속적으로 서비스 개선을 진행할 계획\"이라며 친구목록 복원 방침을 공식적으로 확인했다. '롤백'(기존 버전 회귀)이 아니라 친구목록과 기존 피드형 화면을 선택할 수 있는 방식. 카카오는 \"(롤백이) 기술적으로 불가능하다\"는 입장을 되풀이하면서 선택권을 부여하는 방식으로 업데이트를 추진했다. 이에 따라 친구목록과 피드형 화면 옵션 중에 설정할 수 있는 형태가 된다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"이번엔 될 것 같아사\" 21억 복권 당첨된 사연 요즘 누가 괌-사이판 가…인기 시들해진 이유 \"고등어 없나요?\"…장 보러 마트 갔다가 '깜짝' \"천문학적으로 돈 벌 기회\"…주가 14배 폭등 \"나이키 신발 민망해서 못 신겠다\"…40대 탄식 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀라셨죠? 카톡 친구목록, 드디어 익숙한 모습으로 돌아왔어요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 많은 분들이 궁금해하고 또 기다리셨을 소식을 들고 왔답니다. 바로 카카오톡 친구목록 말이에요! 혹시 어제 카톡 업데이트 하셨나요? 업데이트 하고 나서 왠지 모르게 익숙한 화면이 나타나서 '이게 뭐지?' 싶으셨던 분들 계실 거예요. 맞아요, 드디어 우리가 그동안 사용했던, 사진이랑 이름 딱 보기 좋게 정렬되어 있던 그 친구목록 화면으로 돌아왔다고 합니다! 무려 3개월 만의 변화인데요. 인스타그램 피드처럼 바뀌어서 조금 당황하셨던 분들, 혹은 '이게 뭐가 불편하다고?' 싶으셨던 분들까지, 오늘은 이 카톡 친구목록 업데이트에 대한 모든 것을 속 시원하게 풀어드릴게요. 저도 사실 업데이트하고 깜짝 놀랐잖아요! '드디어 원상복구 됐네!' 하면서 얼마나 반가웠는지 몰라요. 앞으로는 어떻게 되는 건지, 왜 이렇게 갑자기 바뀌게 된 건지, 그리고 이번 업데이트로 우리에게 어떤 변화가 생기는지 꼼꼼하게 알려드릴 테니, 끝까지 함께 해주세요!"
      },
      {
        "title": "왜 바뀌었을까? 카카오톡 친구목록, '피드형' 도입의 속내",
        "content": "자, 그럼 먼저 왜 카카오톡 친구목록이 그렇게 바뀌었는지 배경부터 짚고 넘어가 볼까요? 카카오는 지난 9월 23일에 친구탭을 개편하면서 '더 강화된 프라이버시 기능을 바탕으로 일상을 보다 편리하게 나누고 가볍게 소통할 수 있도록 변화한다'고 밝혔어요. 쉽게 말해, 인스타그램이나 페이스북처럼 친구들의 근황을 좀 더 편하게 볼 수 있는 '피드형' 화면을 도입하겠다는 거였죠. 물론 카카오 입장에서는 새로운 기능을 선보이고, 사용자들의 이용 패턴을 다양화하려는 의도가 있었을 거예요. 마치 SNS처럼, 친구가 올린 사진이나 짧은 글을 보면서 '아, 오늘 이런 일이 있었구나' 하고 가볍게 소통하자는 취지였던 거죠. 그런데 말이죠, 이게 웬걸! 사용자들의 반응은 생각과 많이 달랐어요. '내 사생활이 이렇게 노출된다고?', '이런 피드형 화면은 굳이 필요 없어!', '예전 친구목록이 훨씬 편한데!' 같은 불만들이 쏟아지기 시작한 거예요. 특히 직장 상사나 거래처 관계자 등 비즈니스적으로 연결된 분들에게 원치 않는 사진이나 정보가 노출될까 봐 걱정하는 목소리가 많았거든요. 프라이버시를 강화한다던 카카오의 설명과는 정반대의 결과가 나온 셈이죠. 그래서 카카오는 결국 사용자들의 이런 강력한 피드백을 수렴해서, 약 3개월 만에 기존 방식을 되돌리기로 결정한 거랍니다. 참, 사람들의 마음은 알다가도 모를 일이라니까요?"
      },
      {
        "title": "드디어 '선택'의 시대! 카톡 친구목록, 원래대로 vs 피드형, 둘 다 볼 수 있어요!",
        "content": "그럼 이번 업데이트로 우리에게 정확히 어떤 변화가 생긴 걸까요? 가장 핵심적인 내용은 바로 '선택'의 폭이 넓어졌다는 거예요. 이전에는 '무조건 피드형으로 바뀌었어!'였다면, 이제는 우리가 원하는 대로 친구목록 화면을 고를 수 있게 된 거죠. 카카오에서는 이번 업데이트를 '롤백(기존 버전 회귀)'이 아니라, '선택권을 부여하는 방식'이라고 설명하고 있어요. 이게 무슨 말이냐면요, 이제 카카오톡을 실행했을 때 기본적으로는 우리가 그토록 원했던 원래의 친구목록 화면이 나타나요. 이름과 사진이 깔끔하게 정렬되어 있어서 친구를 찾기도 훨씬 편해졌답니다. 그런데 만약 '나는 그래도 피드형 화면이 더 좋아!', '친구들 소식을 좀 더 자세히 보고 싶어!'라고 생각하시는 분들이라면, 설정에서 얼마든지 피드형 화면으로 바꿀 수 있다는 거예요. 마치 옷을 갈아입듯이, 그날그날 기분이나 필요에 따라 친구목록 화면을 선택해서 사용할 수 있다는 점이 정말 매력적인 것 같아요. 이건 정말 현명한 결정이라고 생각해요. 모두의 요구를 다 만족시킬 수는 없겠지만, 이렇게 '선택권'을 준다는 것 자체가 사용자 입장에서 굉장히 만족스러울 수밖에 없거든요. 카카오 대표님도 실적 발표 콘퍼런스 콜에서 '이용자 피드백을 수렴해 지속적으로 서비스 개선을 진행할 계획'이라고 밝히셨으니, 앞으로도 이런 소통이 계속되길 바라봅니다."
      },
      {
        "title": "내 카톡, 이제 당황하지 마세요! 친구목록 설정 꿀팁 대방출!",
        "content": "자, 그럼 이번 업데이트를 제대로 즐기기 위한 몇 가지 꿀팁을 알려드릴게요. 혹시 업데이트했는데도 계속 예전 피드형 화면이 보이는 분들이 계시다면, 당황하지 마세요! 이건 설정을 통해 간단하게 바꿀 수 있답니다. 먼저, 카카오톡 앱을 열어주세요. 그리고 하단 메뉴에서 '점 세 개(...) 더보기'를 누르고, 오른쪽 상단에 있는 톱니바퀴 모양 '설정' 버튼을 눌러주세요. 설정 화면으로 들어가면 '개인정보 보호' 메뉴가 보일 거예요. 이 부분을 클릭해주세요. 이제 '프라이버시' 설정 안에서 '친구탭'이라는 항목을 찾을 수 있습니다. 이곳에서 '피드형 레이아웃'과 '목록형 레이아웃' 두 가지 옵션을 볼 수 있을 거예요. 여기서 내가 원하는 레이아웃을 선택하시면 됩니다! 만약 친구를 찾는 게 더 중요하고 깔끔한 화면을 선호하신다면 '목록형 레이아웃'을, 친구들의 소식을 좀 더 자주 접하고 싶다면 '피드형 레이아웃'을 선택하시면 되겠죠? 저는 개인적으로는 기본으로 돌아온 '목록형 레이아웃'이 훨씬 편하더라고요. 급하게 친구를 찾아야 할 때나, 단순히 연락처처럼 관리하고 싶을 때는 이게 최고인 것 같아요. 여러분은 어떤 레이아웃이 더 마음에 드시나요? 댓글로 알려주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 돌아온 친구목록, 앞으로 제 카톡은 이렇게 쓸 거예요!",
        "content": "솔직히 말해서, 이번 카톡 친구목록 업데이트는 정말 반가워요. 처음 피드형으로 바뀌었을 때 '이게 뭐지?' 싶기도 했고, 사실 조금 불편하다는 생각도 많이 했거든요. 제 경우에는 친구들 사진이나 프로필을 일일이 확인하는 것보다, 그냥 이름 순서대로 쭉 보고 바로 메시지 보내는 게 훨씬 익숙하고 편했어요. 특히 업무적으로 연결된 분들이 많다 보니, 의도치 않게 사생활이 노출될까 봐 신경 쓰였던 부분도 솔직히 있었답니다. 이번에 이렇게 원래대로 돌아온 것도 감사한데, 거기다 '선택'까지 할 수 있게 해줬다는 점이 정말 좋더라고요. 앞으로 저는 제 카톡을 '목록형 레이아웃'으로 기본 설정해놓고 사용할 것 같아요. 급하게 친구를 찾거나, 딱 연락만 하고 싶을 때는 이 모습이 훨씬 직관적이고 빠르니까요. 하지만 가끔씩 친구들의 소식이 궁금하거나, 특별한 업데이트가 있었는지 확인하고 싶을 때는 '피드형 레이아웃'으로 바꿔서 보는 것도 재밌을 것 같다는 생각이 들어요. 이렇게 유저들의 목소리를 듣고, 피드백을 반영해서 서비스를 개선해 나가는 모습이 참 보기 좋네요. 이번 업데이트로 카카오톡 사용이 더욱 편리해지길 기대해 봅니다! 여러분도 꼭 설정 확인해보시고, 편안한 카톡 라이프 즐기시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n27406?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카톡",
      "#친구목록",
      "#카톡업데이트",
      "#카톡새기능",
      "#카톡꿀팁",
      "#인싸템",
      "#소통"
    ]
  },
  {
    "type": "its",
    "title": "'19금 사이트'에서 2억 명 정보 털렸다",
    "newTitle": "2억 명 개인정보 유출 충격! 폰허브 사건, 당신도 안심할 수 없어요",
    "article": "게티이미지뱅크 19금 성인용 사이트인 폰허브(Pornhub)에서 유료 회원의 개인 데이터와 검색·시청 기록이 유출되는 사고가 발생했다. 16일(현지시간) 데일리메일에 따르면 최근 폰허브는 2억 명 이상의 유료 회원에게 보안 침해 사실을 알렸다. 해커들은 폰허브가 사용하던 트래픽 분석 업체의 시스템에 침투해 이용자들의 데이터를 빼낸 것으로 전해진다. 사이버 범죄자들은 폰허브에 보낸 협박 메시지에서 2억 건이 넘는 방대한 데이터를 확보했다고 주장했다. 이 데이터에는 이메일 주소, 위치 정보, 시청한 영상 제목, 검색 키워드, 활동 유형, 접속 시간 등이 포함된 것으로 전해졌다. 폰허브는 성명을 통해 “제3자 데이터 분석 서비스 업체인 믹스패널에 저장된 분석 데이터에 무단 접근이 발생했다”고 밝혔다. 이어 “무단 접근자가 일부 이용자들의 제한된 분석 데이터를 빼냈다”고 설명했다. 폰허브는 이번 사고가 자사 시스템의 침해는 아니라고 강조했다. 이용자들의 비밀번호나 로그인 정보, 신분증 정보는 유출되지 않았다는 것이다. 현재 해당 계정의 보안을 강화했고 무단 접근을 차단했다고 덧붙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이 벌어지다니요!",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 성인용 사이트로 유명한 폰허브에서 무려 2억 명이 넘는 유료 회원들의 개인 정보가 털렸다는 소식이에요. 상상이나 되세요? 2억 명이면 우리나라 인구의 거의 4배에 달하는 어마어마한 숫자인데요. 이게 단순한 해킹이 아니라, 폰허브가 이용하던 외부 데이터 분석 업체가 뚫리면서 벌어진 일이라고 하더라고요. 생각만 해도 소름 돋지 않아요? 제가 자주 이용하는 서비스가 아니라서 다행이라고 생각할 수도 있지만, 사실 우리 주변에서 흔히 볼 수 있는 서비스들도 언제든 이런 위험에 노출될 수 있다는 생각이 들어요. 그래서 오늘은 이 '폰허브 개인정보 유출' 사건을 자세히 들여다보고, 우리도 이런 일을 어떻게 대비해야 할지 함께 이야기 나눠보려고 해요. 이건 남의 일이 아니라, 바로 우리 모두의 이야기가 될 수도 있으니까요!"
      },
      {
        "title": "대체 '개인정보 유출'이 뭔데 그렇게 난리일까요?",
        "content": "뉴스에서 '개인정보 유출'이라는 말을 워낙 많이 들어서 익숙하시겠지만, 이게 도대체 왜 이렇게 심각한 문제인지 다시 한번 짚어볼 필요가 있어요. 우리가 인터넷에서 회원가입을 하거나 서비스를 이용할 때, 이름, 이메일 주소, 전화번호 같은 기본적인 정보부터 시작해서 우리가 어떤 걸 검색하고 뭘 좋아하고 뭘 보는지 하는 아주 사적인 기록들까지, 정말 많은 정보들이 서버에 저장되거든요. 이런 정보들이 한데 모여서 '개인정보'가 되는 건데, 이게 나쁜 사람들의 손에 넘어가면 정말 걷잡을 수 없는 문제가 생길 수 있어요. 예를 들어, 이메일 주소가 유출되면 스팸 메일이나 피싱 메일을 받게 될 확률이 높아지고, 심지어는 그 정보를 이용해서 다른 계정까지 해킹하려고 시도할 수도 있거든요. 더 무서운 건, 이런 유출된 정보들이 개인정보 판매 사이트 같은 곳에서 거래되면서 또 다른 범죄에 악용될 수 있다는 점이에요. 이번 폰허브 사건처럼 검색 기록이나 시청 기록까지 유출된다면, 이건 정말 개인의 가장 은밀한 부분까지 노출되는 거라 심각성이 말도 못 하죠."
      },
      {
        "title": "이번 폰허브 사건, 뭐가 어떻게 털린 걸까요?",
        "content": "이번 폰허브 사건에서 털린 정보는 정말 역대급이라고 할 수 있어요. 해커들은 폰허브가 이용하던 '믹스패널'이라는 외부 데이터 분석 업체의 시스템에 침투했다고 하는데요. 그 결과 2억 명이 넘는 유료 회원들의 '이메일 주소', '위치 정보', '시청한 영상 제목', '검색 키워드', '활동 유형', '접속 시간' 같은 아주 구체적인 정보들이 유출됐어요. 생각해보세요. 내가 폰허브에서 어떤 영상을 봤고, 뭘 검색했는지, 언제 접속했는지 이런 기록들이 전부 공개될 수 있다는 거예요. 폰허브 측에서는 비밀번호나 로그인 정보, 신분증 정보는 안전하다고 강조했지만, 이미 이 정도 정보만으로도 충분히 큰 문제가 될 수 있어요. 예를 들어, 내가 특정 영상에 대한 검색 기록이 있다면, 그걸 빌미로 협박을 당하거나, 내 취향을 파악해서 맞춤형 범죄에 이용하려는 시도가 있을 수도 있잖아요. 이번 사건은 우리가 생각하는 것보다 훨씬 더 깊숙하게 개인의 프라이버시를 침해할 수 있다는 걸 보여주는 충격적인 사례라고 할 수 있습니다."
      },
      {
        "title": "나만의 '디지털 방어막', 이렇게 만들어봐요!",
        "content": "이번 폰허브 사건 같은 일을 겪고 나면, '내 정보도 안전할까?' 하는 불안감이 확 밀려오잖아요. 물론 우리 모두가 완벽하게 정보를 숨기고 살 수는 없겠지만, 조금만 신경 쓰면 훨씬 안전하게 디지털 세상을 이용할 수 있답니다. 첫 번째로 가장 중요한 건 '비밀번호 관리'예요. 절대 같은 비밀번호를 여러 사이트에 사용하지 마세요! 하나가 뚫리면 모든 계정이 위험해지는 거거든요. 그리고 비밀번호는 숫자, 영문 대소문자, 특수문자를 섞어서 8자 이상으로 만드는 게 좋아요. 두 번째는 '2단계 인증'을 꼭 설정하는 거예요. 이건 비밀번호 외에 휴대폰 문자나 별도의 앱으로 인증을 한 번 더 하는 건데, 훨씬 강력한 보안 수단이 될 수 있어요. 세 번째로는 '의심스러운 링크나 파일은 클릭하지 않기'예요. 이건 정말 기본 중의 기본이죠. 출처가 불분명한 이메일이나 메시지에 포함된 링크는 절대 누르지 마세요. 마지막으로, '자주 사용하는 서비스의 개인정보 처리 방침'을 한번쯤 읽어보는 습관을 들이는 것도 좋아요. 내 정보가 어떻게 이용되고 있는지 아는 것만으로도 대비책을 세우는 데 도움이 될 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 폰허브 사건을 보면서 '내 정보도 안전하지 않겠구나' 하는 생각이 더욱 강하게 들었어요. 특히 우리가 일상적으로 사용하는 수많은 앱과 서비스들이 결국은 우리의 소중한 개인정보를 다루고 있다는 사실이 새삼스럽게 다가왔거든요. 앞으로 저는 비밀번호를 더욱 철저하게 관리하고, 2단계 인증은 무조건 설정하는 습관을 들여야겠다고 다짐했어요. 단순히 '귀찮다'는 이유로 미뤄왔던 일들을 이제는 정말 해야겠다는 생각이 들었어요. 그리고 인터넷 서핑을 할 때도, '이 정보가 나에게 정말 필요한가?' 혹은 '이런 정보를 공유해도 괜찮을까?' 하고 한 번 더 생각해보는 습관을 가지려고요. 아무리 좋은 꿀팁들이 많아도 결국은 우리가 얼마나 신경 쓰고 실천하느냐에 달려있는 것 같아요. 이번 사건을 계기로 제 디지털 생활을 한 번 돌아보고, 더욱 안전하게 이용할 수 있도록 노력해야겠어요. 여러분도 꼭! 꼭! 잊지 말고 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n06095?mid=n1006",
    "hashTag": [
      "#개인정보유출",
      "#폰허브",
      "#보안사고",
      "#디지털안전",
      "#개인정보보호",
      "#해킹",
      "#온라인보안",
      "#데이터유출"
    ]
  }
]