[
  {
    "type": "sisa",
    "title": "[단독] 김병기 가족 베트남 방문 때 대한항공에 의전 서비스 요청",
    "newTitle": "대한항공 의전 서비스, 혹시 나도? 국회의원 가족 사례 분석",
    "article": "김병기 더불어민주당 원내대표 가족의 2023년 베트남 방문을 앞두고, 김 원내대표 쪽 보좌진과 대한항공 관계자가 공항 편의 제공 등을 논의한 대화 내용이 포착됐다. 앞서 김 원내대표는 지난해 11월 대한항공이 제공한 초대권을 이용해 160만원 상당의 제주 서귀포 칼호텔 최고급 객실과 서비스를 이용한 사실이 드러났다. 한겨레가 22일 확보한 김 원내대표 보좌진과 대한항공 관계자의 메신저 대화를 보면, 김 원내대표 며느리와 손자는 2023년 8월16일 대한항공 KE455 항공기를 이용해 베트남 하노이로 출국했다. 출국 약 한달 전인 7월18일, 당시 김병기 의원실 비서관 ㄱ씨는 “며느리와 아기 항공권 관련 이미지 송부 드린다”며 대한항공 관계자에게 두 사람의 항공권 사진을 보냈다. 출국을 하루 앞둔 8월15일에는 대한항공 관계자가 “하노이 지점장에게 의전 서비스 요청해놨다”고 안내한다. 당시 김 원내대표는 국회 국토교통위원회 소속이었다. 김 원내대표의 부인이 대한항공을 이용해 베트남 하노이로 향할 때도 비슷한 취지의 대화가 오갔다. 출국 하루 전인 2023년 11월13일 대한항공 관계자는 인천공항 ‘A 수속 카운터’와 ‘프레스티지 클래스 라운지’ 위치 사진과 이용 방법을 전했다. 빠른 수하물 처리와 수속, 휴식 공간을 제공하는 이들 서비스는 대한항공 일등석이나 프레스티지(비즈니스석) 이용 고객에게 제공된다. 당시 김 원내대표 부인의 항공권은 ‘일반석’이었다. 대한항공 관계자는 “A 카운터 입장 전에 거기 안내 직원이 제지할 가능성이 있다”며 “그러면 ○○○그룹장님께서 입장 조치해두었다고 직원에게 말씀하시면 된다”고 안내했다. 김 원내대표는 한겨레에 “며느리와 손자가 하노이에 입국할 당시 하노이 지점장으로부터 편의를 받지 않았다”며 “손자가 생후 6개월이라 비즈니스석을 이용했고, 사설 패스트트랙인 ‘클룩’을 이용해 입국했다”고 했다. 이어 “오히려 며느리와 손자 출국을 알게 된 보좌 직원이 대한항공에 편의를 요청하겠다고 했는데, 상황을 왜곡한 것”이라며 “아들도 (편의 요청을) 절대 반대했다”고 했다. 또 “안사람은 프레스티지 카운터와 라운지를 이용하지 않았다. 면세점에 있다가 출국했다”고 했다. 이에 대해 당시 비서관 ㄱ씨는 “(김 원내대표의 지시가 없었다면 내가) 가족들 티켓을 어디에서 구해서 (대한항공 쪽에) 보냈겠느냐”고 반박했다. 김 원내대표 부인의 출국 편의 제공과 관련해서도 “김 원내대표의 부인이 수속 카운터는 사용했다. 면세점 쇼핑 때문에 라운지를 쓸 시간은 없었다고 들었다”고 전했다. 박찬희 기자 chpark@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] 김병기 가족 베트남 방문 때 대한항공에 “의전 서비스” 요청 “근로감독 강화될라”…쿠팡, 과로사 노동자 산재 취소 소송까지 우원식, 주호영 사회 거부에도 “필버는 계속…양당 방안 내달라” [단독] 통일교의 ‘정치 활용법’…VIP 섭외 위해 청와대 접촉·국회 연줄 총동원 [단독] 쿠팡 “유족에 노동강도 높았다는 자료 주지 말라”…산재 회피 모의 윤석열 “군인 통닭 사줄 돈 딱딱 깎길래 계엄”…또 예산삭감 탓 조태열 “윤석열, 밤 10시 계엄 선포하려 조급하게 국무회의 진행” 국민이 바라는 미래 “민주주의 성숙”…경제성장 30년 만에 제쳤다 ‘명태균 의혹’ 오세훈 쪽 “재판 6월 지방선거 뒤로 미뤄달라” “신민아, 김우빈 위해 공양미 머리에 이고 기도”…법륜 주례사 공개 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 일이? 뉴스 보고 완전 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 다들 어제 뉴스 보셨어요? 아니, 제가 진짜 입을 떡 벌리고 봤잖아요. 우리나라를 대표하는 국회의원님 가족이 해외여행을 갈 때, 대기업 항공사에 특별한 의전 서비스를 요청했다는 내용이었는데요. 세상에, 저희 같은 일반 국민들은 상상도 못 할 일들이 막 벌어지고 있더라고요. 사실 저도 얼마 전에 가족들이랑 해외여행 계획 세우느라 비행기 표 알아보고 그랬는데, 그때마다 '우리도 혹시 저런 서비스를 받을 수 있을까?' 하는 엉뚱한 상상을 하기도 했거든요. 그런데 이번 뉴스 기사를 보니까, 진짜 누군가는 그런 특별한 대우를 받고 있었다는 게 너무 충격적이었어요. 오늘 제가 그 뉴스 내용을 그냥 휙 넘기지 않고, 우리 이웃님들이 궁금해하실 만한 부분들까지 싹 다 파헤쳐서 아주 자세하고 친절하게 알려드리려고 해요. 혹시 나도 모르는 사이에 이런 일에 연루될 수도 있고, 아니면 앞으로 이런 일이 생겼을 때 어떻게 대처해야 할지 그런 팁들도 얻어 가실 수 있을 거예요. 자, 그럼 저와 함께 이 흥미진진한(?) 이야기에 한번 빠져볼까요?"
      },
      {
        "title": "대한항공 의전 서비스? 그게 대체 뭔데요?",
        "content": "아니, '의전 서비스'라는 말, 들으면 뭔가 있어 보이고 되게 특별해 보이잖아요. 근데 이게 정확히 뭔지, 우리 이웃님들은 알고 계셨나요? 제가 이번 기사를 보면서 '아, 이거 정말 많은 사람들이 오해하고 있겠구나' 싶더라고요. 쉽게 말해서, 대한항공 의전 서비스는 말 그대로 VIP나 특별한 요청이 있는 승객들에게 제공되는 맞춤형 서비스라고 보시면 돼요. 예를 들어, 저희 같은 일반 승객들은 보통 공항에 도착해서 셀프 체크인을 하거나 줄을 서서 기다리잖아요. 그런데 이런 의전 서비스 대상이 되시는 분들은 전용 카운터에서 빠르게 수속을 밟을 수 있고, 짐도 더 신속하게 처리해주는 그런 혜택을 받는다는 거죠. 게다가 일반석이 아닌 비즈니스석이나 일등석을 이용하면 당연히 더 편안한 라운지 이용이나 좌석 업그레이드 같은 것들도 기대할 수 있고요. 하지만 이번 기사에서 눈여겨봐야 할 점은, 김병기 의원님 가족의 경우 일반석을 이용했음에도 불구하고 이런 특별한 의전 서비스를 요청했다는 부분이거든요. 이건 단순히 돈을 더 내고 좋은 좌석을 이용하는 차원을 넘어서, 항공사 측에 특별한 편의를 요구했다는 점에서 많은 사람들의 궁금증과 논란을 불러일으킨 것 같아요. 왜냐하면 일반 승객 입장에서는 '나도 돈 내고 탔는데 왜 나는 그런 혜택을 못 받지?' 하고 불공평하다는 생각이 들 수도 있잖아요. 그래서 이번 기사를 통해 '대한항공 의전 서비스'의 실체를 정확하게 파악하고, 이런 요청이 어떤 의미를 가지는 건지 함께 짚어보는 게 중요할 것 같아요."
      },
      {
        "title": "김병기 의원 가족, 베트남 갈 때 무슨 일이 있었던 걸까요?",
        "content": "자, 그럼 이제 본격적으로 김병기 의원님 가족의 베트남 방문 때 무슨 일이 있었는지 자세히 들여다볼게요. 뉴스 기사를 보면, 김병기 의원님의 며느리와 손자가 2023년 8월에 베트남 하노이로 갈 때 대한항공 항공편을 이용했다는 내용이 나와요. 여기서 핵심은, 출국 한 달 전부터 김병기 의원실 비서관이 대한항공 관계자와 '며느리와 아기 항공권'에 대한 내용을 주고받았다는 점이에요. 심지어 출국 바로 전날에는 대한항공 관계자가 '하노이 지점장에게 의전 서비스 요청해놨다'고 안내까지 했다는 거죠. 세상에! 여기서 '의전 서비스'라는 말이 딱 등장하네요. 이게 보통 일이 아닌 게, 당시 김병기 의원님은 국회 국토교통위원회 소속이셨어요. 이게 왜 중요하냐면, 국토교통위원회는 항공, 철도, 도로 등 우리나라 교통 전반을 관장하는 중요한 자리거든요. 그런 위치에 계신 의원님 가족이 항공사의 특별 서비스를 요청했다는 자체가 많은 사람들의 이목을 집중시킬 만한 일이었던 거죠. 또 다른 사례도 있어요. 김 의원님의 부인께서도 베트남으로 가실 때 비슷한 대화가 오갔다고 해요. 출국 전날 대한항공 관계자가 인천공항 'A 수속 카운터'와 '프레스티지 클래스 라운지' 이용 방법까지 상세하게 안내해주더래요. 빠른 수하물 처리, 수속, 휴식 공간 제공 같은 이런 서비스들은 보통 일등석이나 비즈니스석 이용객에게 제공되는 건데, 당시 김 의원님 부인의 항공권은 '일반석'이었다고 합니다. 여기서 '아니, 일반석인데 왜 이런 서비스를?' 하는 의문이 절로 들지 않나요? 하지만 이에 대해 김병기 의원님 측에서는 '며느리와 손자가 하노이에 입국할 당시 특별한 편의를 받지 않았다', '손자가 생후 6개월이라 비즈니스석을 이용했고, 사설 패스트트랙을 이용했다'고 해명했어요. 또한, '안사람은 프레스티지 카운터와 라운지를 이용하지 않았다'고 덧붙이셨고요. 하지만 당시 비서관은 '김병기 의원님의 지시가 없었다면 가족들 티켓을 어디에서 구해서 보냈겠느냐'며 다른 입장을 보였다고 하니, 진실 공방은 계속될 것으로 보입니다. 정말 복잡하게 얽혀있죠?"
      },
      {
        "title": "이런 일, 우리도 혹시 겪을 수 있을까요? 똑똑하게 대처하는 꿀팁!",
        "content": "이번 뉴스를 보면서 많은 분들이 '나도 혹시 이런 상황에 놓이면 어떡하지?' 하고 걱정하셨을 것 같아요. 특히 저희 같은 일반 서민 입장에서는 국회의원 가족처럼 특별한 대우를 요청할 일도 없을뿐더러, 그런 요청이 합당한지도 잘 모르겠잖아요. 하지만 이런 '의전 서비스'라는 개념 자체를 알아두면 앞으로 공항을 이용하거나 항공 서비스를 받을 때 좀 더 현명하게 대처할 수 있을 거예요. 일단, 가장 중요한 건 '내가 지불한 만큼의 서비스'를 제대로 받는 거예요. 만약 내가 일반석 표를 샀다면, 당연히 일반석 승객에게 제공되는 서비스만 받는 게 맞습니다. 혹시라도 공항이나 항공사 직원으로부터 '특별한 혜택을 주겠다'는 제안을 받게 된다면, 그때는 혹시 이게 공식적인 서비스인지, 아니면 어떤 특별한 요청 때문에 가능한 건지 꼭 확인해보세요. 괜히 엮여서 나중에 복잡한 문제가 생기지 않도록 말이죠. 만약 내가 VIP 대접을 받을 만한 특별한 상황이라면, 예를 들어 임산부나 노약자, 혹은 어린 아기를 동반한 경우라면, 사전에 항공사에 미리 연락해서 도움을 요청하는 것이 좋아요. 요즘은 많은 항공사들이 이런 승객들을 위해 수속을 도와주거나 편의를 제공하는 서비스를 운영하고 있거든요. 하지만 이런 서비스는 '요청'에 의해 이루어지는 것이지, '기대'하는 것이 아니라는 점을 명심해야 해요. 그리고 혹시라도 내가 받은 서비스가 뭔가 이상하다 싶을 때는, 정중하게 문의하거나 공식적인 절차를 통해 도움을 요청하는 것도 방법이에요. 괜히 억울한 일을 당하지 않도록, 우리의 권리를 잘 알고 당당하게 요구할 줄 알아야겠죠! 앞으로 공항 갈 때, 오늘 알려드린 내용들 꼭 한번 떠올려 보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "아휴, 이번 뉴스 보면서 정말 많은 생각을 하게 됐어요. 사실 저는 그동안 '의전 서비스'라는 게 돈 많은 사람들이나 받는 특별한 거라고만 생각했거든요. 그런데 이번 기사를 계기로 이게 꼭 돈으로만 되는 건 아니고, 때로는 지위나 관계에 따라서도 영향을 받을 수 있다는 걸 알게 된 거죠. 앞으로 제가 만약 비행기를 탈 일이 생긴다면, 저는 무조건 제가 산 좌석 등급에 맞는 정당한 서비스를 받는 데 집중하려고요. 혹시라도 주변에서 '특별한 혜택'에 대한 이야기를 듣게 되더라도, 거기에 휩쓸리거나 혹하지 않도록 마음을 단단히 다지려고 합니다. 제 돈 내고 타는 비행기, 가장 편안하고 안전하게 가는 게 최고잖아요! 그리고 이번 사건을 보면서, 우리 사회에 '투명성'과 '공정성'이 얼마나 중요한지 다시 한번 깨달았어요. 아무리 높은 지위에 있는 사람이라 할지라도, 모든 사람은 법과 원칙 앞에 평등해야 한다는 것, 그리고 국민의 세금으로 운영되는 공적인 자리에서는 더욱더 깨끗하고 투명한 모습을 보여야 한다는 것을요. 앞으로 제가 블로그를 통해서도 이런 공정하고 투명한 사회를 만드는 데 조금이라도 도움이 될 수 있는 정보들을 많이 공유하고 싶다는 다짐을 하게 되는 계기가 됐습니다. 우리 이웃님들도 오늘 이야기 잘 기억해두셨다가, 혹시라도 비슷한 상황에 놓이게 된다면 현명하게 대처하시길 바랍니다! 모두 안전하고 즐거운 여행 되세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n01611?mid=n1006",
    "hashTag": [
      "#대한항공",
      "#의전서비스",
      "#김병기의원",
      "#항공이용",
      "#여행꿀팁",
      "#국회",
      "#정치",
      "#공정성"
    ]
  },
  {
    "type": "sisa",
    "title": "\"연봉 1.5억인데 일할 사람 없어…차라리 폐업이 낫다\"",
    "newTitle": "연봉 1.5억에도 사람 없다고? 건설 현장 인력난 현실은?",
    "article": "[이데일리 최정희 기자] “건설 현장에서 일할 사람이 워낙 없다 보니 외국인 근로자가 아니면 현장을 운영하기 어렵다. 접근성이 떨어지는 현장은 연봉 1억~1억5000만원을 제시해도 인력을 구하기 힘들다.” 한 건설업계 관계자는 건설 현장의 인력난이 심각한 상황이라고 토로했다. 건설 노동자들의 고령화가 빠르게 진행되는 반면, 건설사들은 안전사고 위험이 높은 고령 근로자 채용을 꺼리는 상황이다. 이로 인해 외국인 노동자에 대한 의존도가 높아지고 있지만, 의사소통이 문제다. 수주가 거의 없는 가운데 건설 기술인 인건비 부담까지 커지면서 폐업을 선택하는 건설사도 늘고 있다. *2025년 6월말 기준 출처: 한국건설기술인협회 23일 한국건설기술인협회에 따르면 올해 6월 말 기준 재직 중인 건설 기술인은 74만1443명으로, 이 중 50대 이상이 44만1916명(59.6%)에 달했다. 반면 30대 이하 비중은 16.5%에 불과했다. 한 건설업계 관계자는 “협력업체를 보면 40대 이하 현장직 직원이 거의 없다”며 “회사에서는 고령 근로자의 경우 대응이 느려 사고 위험이 높다는 이유로 채용을 꺼리지만, 그렇다고 젊은 인력을 구하기도 쉽지 않은 상황”이라고 말했다. 고령 근로자 채용 시 안전사고 위험이 커질 수 있다는 점도 부담 요인이다. 사망 등 중대 안전사고 발생 시 과징금을 연 매출의 3%까지 부과하거나 최대 1년의 영업정지 처분을 내리는 내용을 담은 ‘건설안전특별법’이 국회에서 논의되고 있기 때문이다. 한국산업안전보건공단에 따르면 2023년 건설업 사망사고자 가운데 55세 이상 고령 근로자 비중은 66.9%에 달했다. 김충권 한국건설연구원 부원장은 10월 대한건설정책연구원이 발간한 ‘건설정책저널’ 기고문에서 “정부가 건설업 경쟁력을 높이기 위해 청년층 유입을 위한 마스터플랜을 마련해야 한다”며 “오지 근무가 많은 직업군인을 벤치마킹해 건설 근로자에게 깨끗한 숙소 제공, 교통비 할인, 면세 생필품 공급, 오지 수당 신설 등 실질적인 유인책을 마련할 필요가 있다”고 제언했다. 인력난 속에 건설 기술인 확보 역시 갈수록 어려워지고 있다. 또 다른 건설업계 관계자는 “기술인이 워낙 부족하다”며 “과거에는 월 400만원 수준이면 채용이 가능했지만, 최근에는 600만~700만원까지 몸값이 올라갔다”고 말했다. 이어 “기술인 인건비가 2배 가까이 오르면서 원가 상승 압박이 커지는 등 업계 전반이 총체적 난국에 빠져 있다”고 덧붙였다. 건설업을 유지하려면 건설산업기본법에 따라 건설 기술인 5명을 확보해야 한다. 일정 기간 내 자본금, 사무실, 기술인 등 등록 요건을 충족하지 못하면 건설업 등록이 말소되며, 말소 후 1년 6개월이 지나야 재등록이 가능하다. 이 때문에 일부 건설사들은 수주 전망이 어둡다고 판단될 경우 차라리 자진 폐업을 선택하는 것이 낫다고 판단하고 있다. 대한건설협회 관계자는 “기술인 5명의 인건비와 사무실 임대료 등 고정비가 계속 발생하는 상황에서 수주가 막히면 폐업 신고를 선택하는 건설사들이 늘고 있다”고 말했다. ▶ 관련기사 ◀ ☞ 건설업 대붕괴…대형·우량기업만 살아남는다 ☞ 3명 살해한 아들…부모는 무릎 꿇고 “죄송합니다” ☞ \"과녁 쏘다 갑자기\"...인천 사격장서 20대 사망, CCTV 보니 ☞ 열악한 현장은 연봉 1억5000만원 준다고 해도 사람 안 온다 ☞ 성심당이 또?…‘딸기시루' 나오자 “5시간 기다려” 대기 행렬 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 최정희 jhid0201@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 연봉 1.5억에도 사람이 없다고요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 제목부터 '충격' 그 자체더라고요. '연봉 1.5억인데 일할 사람 없다, 차라리 폐업이 낫다'고요. 세상에, 이게 정말 우리가 사는 현실이 맞나 싶었어요. 제가 예전에 건축 관련 드라마를 재밌게 봤거든요. 주인공이 멋진 건물을 짓겠다고 밤낮없이 뛰어다니는 장면들을 보면서 '건축이란 정말 매력적인 분야구나' 생각했었는데, 막상 현실은 이렇다니 너무 놀랐어요. 단순히 일손이 부족하다는 이야기를 넘어서, 이런 심각한 인력난 때문에 폐업까지 고려해야 하는 상황이라니, 얼마나 다급한지 짐작조차 되지 않더라고요. 그래서 오늘은 이 뉴스에 담긴 건설 현장의 숨겨진 이야기와, 우리가 알아야 할 사실들을 꼼꼼하게 파헤쳐 보려고 해요. 혹시 주변에 건설업에 종사하시는 분이 계시다면, 더 깊이 공감하실 수도 있겠네요."
      },
      {
        "title": "건설 현장의 '애들은 어른이 되고, 어른은 노인이 되는' 마법?",
        "content": "뉴스 기사를 보면 건설 현장의 인력난이 심각하다고 하는데, 도대체 왜 이런 일이 벌어지는 걸까요? 기사를 찬찬히 읽어보니, 가장 큰 이유 중 하나는 바로 '고령화'더라고요. 건설 현장의 베테랑이라고 할 수 있는 50대 이상 근로자 비율이 무려 60%에 육박한다는 사실, 정말 놀랍지 않나요? 반면에 젊은 층, 그러니까 30대 이하 근로자 비율은 16.5%밖에 안 된다니, 이건 뭐 거의 '어르신들만의 리그'라고 해도 과언이 아닐 지경이에요. 마치 젊은 피가 수혈되지 않고 점점 나이가 들어가는 회사처럼, 건설 현장도 똑같은 상황에 놓여 있는 거죠. 게다가 회사 입장에서도 솔직히 말해서, 안전사고의 위험이 높은 고령 근로자분을 계속 고용하는 게 부담이 될 수밖에 없다고 해요. '건설안전특별법'이라는 것도 논의되고 있어서, 만약 중대 사고라도 발생하면 매출의 3%까지 과징금을 내거나 최대 1년 영업정지까지 당할 수 있다고 하니까요. 예전에 저희 동네 공사 현장에서도 안전모를 안 쓰신 어르신을 본 적이 있는데, 그때는 '얼마나 숙련되셨으면 그러실까' 생각했지만, 이제는 그런 모습이 왠지 모르게 불안하게 느껴지네요. 건설 현장이라는 곳이 얼마나 위험한 곳인지, 그리고 그만큼 경험 많은 분들이 얼마나 중요한 역할을 하는지 다시 한번 생각하게 되는 부분이에요."
      },
      {
        "title": "1.5억 연봉에도 '사람 구하기 힘든' 역설적인 상황, 왜?",
        "content": "솔직히 '연봉 1.5억'이라는 숫자를 들으면, 너도나도 달려들어서 일하고 싶어 할 거라고 생각하기 쉬운데, 건설 현장에서는 이게 현실이 아니라고 하니 좀 의아하지 않으신가요? 뉴스 기사 내용에 따르면, 건설 현장의 가장 큰 문제점 중 하나가 바로 '기술인력 부족'이라고 해요. 과거에는 월 400만원 정도면 충분히 기술자를 구할 수 있었다는데, 이제는 600만원에서 700만원까지, 거의 두 배 가까이 올랐다고 하더라고요. 그러니 인건비 부담이 엄청나게 커지고, 자연스럽게 건설사들의 원가 상승 압박이 심해지는 거죠. 마치 인기 있는 레스토랑에 예약 없이는 가기 힘든 것처럼, 혹은 구하기 어려운 희귀템을 구하려면 웃돈을 줘야 하는 것처럼, 건설 현장에서도 '숙련된 기술자'라는 희소성 때문에 몸값이 천정부지로 뛰고 있는 거예요. 그런데 여기서 더 안타까운 건, 이렇게 인건비가 올라도 당장 건설업을 유지하려면 법적으로 '건설 기술인 5명'을 확보해야 한다는 거예요. 이게 안 되면 건설업 등록이 말소되고, 심지어 재등록까지 1년 6개월이나 기다려야 한다고 하니, 수주 전망이 어두운 건설사 입장에서는 '차라리 문 닫는 게 낫겠다'는 생각까지 하게 되는 거죠. 정말 역설적이지만, 돈을 많이 준다고 해도 사람을 구할 수 없는 이 기막힌 상황, 어떻게 해결해야 할까요?"
      },
      {
        "title": "건설 현장 인력난, 해외에서도 해답을 찾고 있다고요?",
        "content": "건설 현장의 인력난이 이렇게 심각한데, 그렇다고 손 놓고 있을 수는 없잖아요. 그래서인지 최근에는 외국인 근로자들에 대한 의존도가 점점 높아지고 있다고 해요. 기사 내용에서도 '외국인 근로자가 아니면 현장을 운영하기 어렵다'는 말이 나올 정도니까요. 물론 외국인 근로자분들이 우리 건설 현장에 큰 도움을 주고 있는 건 사실이에요. 하지만 여기서 또 다른 문제가 발생하죠. 바로 '의사소통'이에요. 언어 장벽 때문에 현장에서 발생하는 크고 작은 오해들이 안전사고로 이어지거나, 공사 진행에 차질을 빚을 수도 있잖아요. 생각만 해도 아찔한데요. 마치 외국인 친구와 함께 요리를 하는데, 서로 말은 안 통하고 레시피는 틀리고... 이런 상황이 벌어질 수도 있을 것 같아요. 그래서 정부에서도 이 문제를 해결하기 위해 다양한 방안을 고민하고 있는 것 같아요. 한국건설연구원에서는 '청년층 유입을 위한 마스터플랜'을 마련해야 한다고 제언하기도 했고요. 예를 들어, 군인들이 오지에서 근무하면 숙소나 교통비 지원, 면세 생필품 공급, 오지 수당 같은 혜택을 주는 것처럼, 건설 근로자들에게도 좀 더 매력적인 조건들을 제공해서 젊은 사람들이 건설 현장에 관심을 갖도록 유도해야 한다는 거죠. 깨끗한 숙소, 편리한 교통, 생활에 필요한 물품 할인, 그리고 어려운 환경에서 일하는 것에 대한 보상까지, 이런 실질적인 유인책이 마련된다면 분명 긍정적인 변화를 가져올 수 있지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기: '건설 현장' 이대로 괜찮은가요?",
        "content": "오늘 건설 현장의 인력난에 대해 이야기 나누다 보니, 마음 한편이 묵직해지더라고요. 연봉 1.5억에도 사람을 구하기 어렵다는 현실, 그리고 그 이면에 숨겨진 고령화, 안전 문제, 인건비 상승 등 복합적인 문제들을 마주하니, '이대로 괜찮을까?' 하는 생각이 절로 들었어요. 특히 젊은 세대가 건설 현장에 발을 들이기 힘든 현실을 보면서, 앞으로 우리나라 건설 산업의 미래는 어떻게 될지 조금은 걱정되기도 하고요. 저는 이번 기사를 통해 단순히 '돈을 많이 줘도 사람이 없다'는 사실뿐만 아니라, 그 뒤에 숨겨진 수많은 노력과 어려움들을 조금이나마 이해할 수 있었던 것 같아요. 앞으로 저는 건설 현장에서 묵묵히 일하시는 모든 분들께 더 깊은 존경심을 갖게 될 것 같아요. 그리고 제 이웃님들도 오늘 제가 나눈 이야기들을 한번쯤 곱씹어 보셨으면 좋겠어요. 어쩌면 우리 주변에서 너무나 당연하게 여겨왔던 '건축물' 하나하나가 얼마나 많은 사람들의 땀과 노력으로 만들어지는지, 그 가치를 다시 한번 생각해 볼 수 있는 계기가 될 수 있을 테니까요. 우리 모두에게 익숙한 '건설 현장'이라는 공간이 조금 더 안전하고, 조금 더 매력적인 공간이 되기를 진심으로 바라봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251224n01416?mid=n1006",
    "hashTag": [
      "#건설현장",
      "#인력난",
      "#고령화",
      "#외국인근로자",
      "#건설산업",
      "#안전사고",
      "#청년유입",
      "#폐업"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]'조폭 논란' 조세호, 패션 브랜드 결국 폐업",
    "newTitle": "조세호 패션 브랜드 폐업, 그 이유는 뭘까?",
    "article": "방송인 조세호씨가 참여한 패션 브랜드 아모프레가 사업을 종료한다. 아모프레는 2021년 조세호씨가 크리에이티브 디렉터(CD)로 직접 참여해 코오롱FnC와 함께 론칭한 남성복 브랜드다. 한남동의 레스토랑 ‘방울과 꼬막’과 협업한 제품. 아모프레 제공. 23일 코오롱FnC에 따르면 조세호씨와 아모프레 브랜드 운영 계약은 이달말 만료된다. 계약 종료에 따라 아모프레는 2025년 가을·겨울(FW) 시즌을 끝으로 브랜드 운영을 마무리하게 된다. 실제로 현재 코오롱FnC 공식 홈페이지에서 아모프레 몰을 클릭하면 '페이지를 찾을 수 없다'는 안내 문구가 노출되고 있다. 아모프레는 2021년 '대한민국 평균 체형의 남성'을 겨냥한 실용적 디자인을 내세운 브랜드로, 조세호씨가 기획 단계부터 적극적으로 참여했다. 론칭 초기에는 조세호씨의 사인을 기반으로 한 '조셉 스마일', '조셉 플라워'를 그래픽화해 경쾌한 의상들을 선보였지만 2024년부터는 'DBSG 재킷', '셋업(상의·하의)' 중심의 현대적인 남성복을 선보여왔다. 조세호씨의 인맥과 네트워크를 활용 한남동 포차 '방울과꼬막', 라이프스타일브랜드 'MHN', 카멜커피 등과 협업 상품을 선보이며 젊은 층에 관심을 받기도 했다. 패션 업계에서는 조세호씨를 둘러싼 '조직폭력배 연루 논란'이 브랜드 존폐 결정에 영향을 줬을 가능성을 점쳤다. 아모프레의 일부 제품이 완판될 만큼 인기를 끈 만큼 조세호씨의 사생활 리스크가 불거지며 브랜드 운영에 부담이 컸을 것이라는 분석이다. 조세호 씨는 최근 범죄 제보 SNS 운영자가 \"조세호가 불법 도박 사이트를 운영하는 조직폭력배와 친분이 있다\"면서 \"조직폭력배 일원이 운영하는 프랜차이즈 홍보를 해주고 있다\"고 주장하면서 출연 중이던 일부 예능 프로그램에서 하차한 바 있다. 다만 코오롱FnC 관계자는 \"조세호 씨와의 계약 기간 만료에 따라 자연스럽게 내린 결정\"이라며 최근 이슈와는 무관하다고 선을 그었다. 이어 그는\" 남은 재고들은 아울렛 등으로 소화될 것으로 예상되며 정확한 소진 방식과 일정은 미정\"이라고 설명했다. 대신 코오롱FnC는 아모프레 운영 경험을 토대로 셀럽 크리에이티브 디렉터(CD)와 함께 새로운 브랜드를 선보일 예정이다. 회사 관계자는 \"아모프레를 통해 셀럽 협업 브랜드 운영에 대한 노하우를 축적한 만큼 새로운 셀럽과 함께 신규 브래드 기획할 것\"이라고 설명했다. 저수익 브랜드 사업 정리에도 속도를 내고 있다. 지난해부터 코오롱FnC는 일부 브랜드를 정리하고 주요 브랜드 중심으로 사업을 효율화하는 작업을 이어오고 있다. 주력브랜드인 코오롱스포츠 중국 사업은 호실적을 보이고 있지만, 그 외의 브랜드들은 국내 패션 시장에서 속 침체로 부진한 모습을 보이고 있기 때문이다. 코오롱인터스트리 패션 부문(코오롱FnC)의 지난 3분기 기준 매출액은 7867억원으로 지난해 3분기(8311억원) 대비 5.3%가량 감소했다. 이 때문에 전체 코오롱인더스트리 내 매출 비중도 23.4%에서 21.4%로 감소했다. 코오롱FnC는 지난해 남성복 브랜드 '프리커'와 여성복 브랜드 '리멘터리' 운영을 종료했다. 올해는 '잭니클라우스'는 서브 라이선스 사업으로 비즈니스 구조를 바꾸고, 스키, 테니스 브랜드인 스포츠 브랜드 '헤드'를 스포츠웨어 브랜드로 변경하고, 골프웨어 브랜드 '엘로드 '는 골프 클럽 전문 브랜드로 탈바꿈했다. 국내 시장에서 해외 수입 패션 부문이 양호한 흐름을 보이는 점을 고려해 올해 하반기에는 프랑스 출신 디자이너가 선보인 고급 스트리트웨어 브랜드 '드롤 드 무슈'와 이탈리아 디자이너 브랜드 '디아티코'를 새롭게 선보이기도 했다. 이민지 기자 ming@asiae.co.kr [관련기사] ☞ 의미심장한 메시지 남긴 '박나래·키' 주사이모…\"나만 XXX\" ☞ \"회사 5년 열심히 다니면 30~45평 아파트가 무료\" 파격정책 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ \"4000원에 성매수하더니 결국\" 노인 HIV 감염 폭증에 난리난 中 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 조세호 브랜드가 문을 닫는다니, 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 방송인 조세호 씨가 참여했던 패션 브랜드 '아모프레'가 사업을 종료한다는 기사인데요. 와, 진짜 깜짝 놀랐잖아요? 2021년에 조세호 씨가 크리에이티브 디렉터로 직접 참여해서 코오롱FnC와 함께 야심차게 론칭했던 브랜드인데, 벌써 이렇게 마무리 수순을 밟는다는 게 믿기지 않더라고요. 처음에는 '대한민국 평균 체형의 남성'을 겨냥한 실용적인 디자인으로 주목받았고, 조세호 씨의 사인이나 협업 상품들로 젊은 층의 관심을 꽤 받았거든요. 그런데 아무래도 이런 소식이 들려오면 '혹시 무슨 안 좋은 일이라도 있었나?' 하고 궁금해하시는 분들이 많을 것 같아요. 저도 그랬고요. 그래서 오늘은 이 '아모프레' 브랜드의 폐업 소식을 좀 더 자세히 파헤쳐 보고, 앞으로 어떻게 될지 함께 이야기해보려고 해요. 그냥 기사만 툭 던져주는 게 아니라, 우리 블로그 이웃님들이 궁금해하실 만한 모든 것을 꼼꼼하게 짚어드릴 테니 끝까지 함께 해주세요!"
      },
      {
        "title": "아모프레, '조폭 논란'이 브랜드 폐업에 영향을 미쳤을까?",
        "content": "많은 분들이 이번 아모프레 브랜드 폐업 소식을 접하고 가장 먼저 떠올리셨을 부분이 바로 '조폭 논란'일 거예요. 기사에서도 패션 업계에서 조세호 씨를 둘러싼 '조직폭력배 연루 논란'이 브랜드 존폐 결정에 영향을 줬을 가능성을 점치고 있더라고요. 실제로 조세호 씨는 최근 범죄 제보 SNS 운영자가 '불법 도박 사이트를 운영하는 조직폭력배와 친분이 있다'고 주장하면서 출연 중이던 일부 예능 프로그램에서 하차하는 등 곤욕을 치렀거든요. 이러한 사생활 리스크가 브랜드 이미지에 부담을 주어 운영에 어려움을 겪게 만들었을 수도 있다는 분석이 나오는 건 어쩌면 당연한 일인지도 몰라요. 하지만 코오롱FnC 측에서는 '조세호 씨와의 계약 기간 만료에 따른 자연스러운 결정'이라며 최근 이슈와는 무관하다고 선을 그었어요. 음... 물론 회사 입장에서는 그렇게 이야기하는 게 맞겠죠. 하지만 저는 개인적으로 이 논란이 전혀 영향을 안 미쳤다고 보기는 어려울 것 같아요. 특히 패션 브랜드라는 게 얼마나 브랜드 이미지와 모델의 평판이 중요한데요. 아무리 좋은 제품을 만들었다 해도, 부정적인 이슈가 계속해서 불거지면 소비자들의 마음이 떠나갈 수밖에 없거든요. 여러분은 어떻게 생각하시나요? 이 논란이 정말 '아모프레'의 마지막을 결정지은 걸까요?"
      },
      {
        "title": "아모프레, 어떤 상품들을 선보였고 왜 아쉬울까?",
        "content": "아모프레는 론칭 초기부터 조세호 씨의 개성을 담은 '조셉 스마일', '조셉 플라워' 같은 그래픽을 활용해서 경쾌하고 발랄한 느낌의 의상들을 많이 선보였어요. 마치 조세호 씨의 유쾌한 이미지를 그대로 옷에 옮겨놓은 듯했죠. 2024년부터는 좀 더 현대적인 남성복 스타일에 집중해서 'DBSG 재킷'이나 '셋업' 같은 아이템들을 주력으로 선보여 왔고요. 뿐만 아니라 조세호 씨의 인맥을 활용해서 한남동 포차 '방울과꼬막', 라이프스타일 브랜드 'MHN', 카페 '카멜커피' 등과 협업한 상품들도 출시했었는데, 이게 또 젊은 층 사이에서 꽤 신선하고 재미있다는 반응을 얻었었거든요. 그래서 저도 '이런 콜라보를 또 언제 볼 수 있을까?' 하고 기대했었는데, 이제는 그런 신선한 시도들을 더 이상 볼 수 없게 된다니 정말 아쉽기만 해요. 마치 친구와 재미있는 이야기를 나누다가 갑자기 대화가 끊기는 느낌이랄까요? 개인적으로 조세호 씨의 유쾌한 에너지가 패션에 접목되는 시도가 신선하다고 생각했는데, 앞으로는 이런 모습을 볼 수 없다는 게 참 안타깝네요."
      },
      {
        "title": "패션 브랜드, '셀럽 마케팅' 성공과 실패의 갈림길",
        "content": "이번 아모프레 브랜드 폐업 소식을 보면서, 우리가 흔히 볼 수 있는 '셀럽 마케팅'에 대해서도 한번 생각해 보게 되더라고요. 셀럽들이 직접 참여하거나 홍보하는 패션 브랜드들은 확실히 론칭 초기에 엄청난 화제성을 불러일으키잖아요? 조세호 씨의 경우도 그랬고요. 그의 인지도와 팬덤을 바탕으로 아모프레는 빠르게 인지도를 쌓을 수 있었고, 앞서 말했듯 협업 상품들이 완판될 정도로 좋은 반응을 얻기도 했으니까요. 그런데 이게 양날의 검이 될 수도 있다는 걸 이번 사례를 통해 다시 한번 느끼게 되는 것 같아요. 셀럽의 유명세에만 의존하다 보면, 정작 브랜드 자체의 스토리나 제품의 퀄리티, 혹은 지속 가능한 경영 전략이 뒷받침되지 못하면 금방 한계에 부딪힐 수 있거든요. 특히 이번 코오롱FnC는 아모프레 운영 경험을 바탕으로 새로운 셀럽과 함께 신규 브랜드를 선보일 예정이라고 하잖아요? 물론 아모프레를 통해 셀럽 협업 브랜드 운영 노하우를 쌓았다고 하니 기대되는 부분도 있지만, 다음번에는 단순히 유명세를 넘어 브랜드 자체의 매력을 얼마나 잘 보여줄 수 있을지가 관건이 될 것 같아요. 단순히 '누구의 브랜드'라는 타이틀을 넘어서, '이런 브랜드'라고 했을 때 소비자들이 먼저 떠올릴 수 있는 차별화된 강점을 만들어가는 것이 중요하겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 좀 씁쓸한 마음이 들었어요. 조세호 씨가 열정을 가지고 참여했던 브랜드가 이렇게 마무리되는 과정을 지켜보는 게 마음이 편치만은 않더라고요. 비록 '조폭 논란'과 같은 이슈들이 직접적인 원인이라고 단정 지을 수는 없지만, 셀럽 리스크가 브랜드에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 깨닫게 된 것 같아요. 앞으로 조세호 씨가 또 어떤 활동을 이어갈지, 그리고 코오롱FnC가 새롭게 선보일 셀럽 협업 브랜드는 어떤 모습일지 관심 있게 지켜봐야 할 것 같아요. 저 역시 앞으로는 단순히 유명인이라는 이름값만 보고 소비하기보다는, 그 브랜드가 가진 진정한 가치와 스토리가 무엇인지, 그리고 꾸준히 좋은 제품을 만들어낼 수 있는 잠재력이 있는지 꼼꼼히 따져봐야겠다는 생각이 들었습니다. 이웃님들도 혹시 응원하는 셀럽이 참여한 브랜드가 있다면, 조금 더 깊이 있게 들여다보는 건 어떨까요? 브랜드의 성공을 응원하는 마음으로 말이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n08273?mid=n1006",
    "hashTag": [
      "#조세호",
      "#아모프레",
      "#패션브랜드",
      "#브랜드폐업",
      "#셀럽마케팅",
      "#코오롱FnC",
      "#패션뉴스",
      "#남자패션"
    ]
  },
  {
    "type": "sisa",
    "title": "'자녀 라이딩 좀 하지맙시다'…대치동 학원가, 구청 단속 소용없었다",
    "newTitle": "대치동 라이딩 멈춰! 교통체증 잡는 꿀팁 공개",
    "article": "대치동에서 자녀를 ‘라이딩’하는 엄마를 패러디한 개그우먼 이수지 유튜브 콘텐츠. 유튜브 갈무리 차로 자녀를 학원에 데려다주고, 태워오는 이른바 ‘라이딩’ 인파로 밤마다 꽉막히는 대치동 학원가의 고질적 문제를 해결하기 위해 ‘승용차 이용하지 않기’ 캠페인을 시행키로 했다. 단속만으로는 한계에 봉착해 인식 개선에 나선다는 방침이다. 그러나 국내 최고의 학구열을 자랑하는 대치동이기에 캠페인이 실효성이 크지 않을 것이라는 지적도 나온다. 23일 강남구(구청장 조성명)는 대치동 학원가의 주차·교통 혼잡 문제를 해소하고자 수서경찰서, 강남서초교육지원청, 강남보습학원연합회와 함께 ‘등·하원시 승용차 이용하지 않기’ 캠페인에 나섰다고 밝혔다. 대치동 학원가는 삼성로, 도곡로, 영동대로 일대에 1400여개 학원이 밀집해 있어 하원 시간대 혼잡이 집중되는 곳이다. 학생을 데리러 온 학부모 차량이 도로에 주정차하면서 상습 정체가 발생한다. 4개 기관은 올해 초부터 이 문제를 풀기 위해 매일 밤 계도 중심의 단속을 하고, 월 1회 경찰서와 합동 단속도 벌였지만, 단속만으로는 혼잡과 불법주정차를 근본적으로 줄이지 못했다. 때문에 캠페인을 통한 근본적인 인식 개선에 나선 것이다. 4개 기관은 그 첫 조치로 지난 4일 학부모와 학원 관계자를 대상으로 ‘등·하원 시 승용차 이용하지 않기’ 공동 안내문을 제작·배포한 데 이어 역할을 분담해 캠페인을 계속해나가기로 했다. 강남구와 수서경찰서는 교통안전 단속 및 캠페인 현장에서 운전자와 학부모를 대상으로 안내문을 직접 홍보한다. 강남서초교육지원청은 관련 내용을 관내 97개교 가정통신문에 게재해 학부모에게 전달한다. 강남보습학원연합회는 대치동 학원가를 중심으로 1400여개 학원 네트워크를 활용해 안내문을 배포한다 앞서 구는 지난 6월 학원가 일대 버스정류장 6개소에 주정차 금지 표지판을 설치하고, 운전자가 주정차 금지 구역을 쉽게 인지할 수 있도록 노면에 표시를 칠하기도 했다. 그러나 캠페인도 실효성이 크지 않을 것이라는 게 학부모들의 반응이다. 대치동에 아이를 라이딩하고 있는 한 중학생 학부모는 “걸어다닐 수 있는 대치동 내 아파트 주민 외에는 캠페인에도 어쩔 수 없이 라이딩을 할 수 밖에 없는 현실”이라면서 “특히 겨울이라 춥고 학원 스케줄이 빡빡해 다른 방법이 없다”고 토로했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 대치동 학원가 교통체증! 원인부터 파헤쳐 봐요",
        "content": "여러분, 어제 뉴스 보셨나요? 아니, 사실 어제 뉴스를 보고 제가 너무 놀라서 지금 막 여러분께 알려드리고 싶어서 달려왔어요! 바로 그 유명한 대치동 학원가 말이에요. 맨날 북적북적, 차가 꽉 막혀서 난리도 아니잖아요. 아이들 픽업하느라 엄마 아빠들이 차로 학원 앞에 딱 서서 기다리는 거, '라이딩'이라고 하더라고요. 이게 그냥 혼잡 정도가 아니라, 이제는 정말 심각한 문제가 되어서 강남구에서 특단의 조치를 내렸다는 거예요. 상상이나 가세요? 1400개가 넘는 학원이 밀집해 있으니, 아이들 하원 시간이 되면 그야말로 전쟁터가 따로 없다고 하더라고요. 삼성로, 도곡로, 영동대로 이 주변이 꽉 막혀서 차가 그냥 서 있는 수준이라고 하니, 듣기만 해도 머리가 지끈거리는 것 같아요. 솔직히 저도 아이 키우는 입장에서, 학원 픽업이 얼마나 스트레스인지 너무 잘 알거든요. 그런데 대치동은 그게 훨씬 더 심하다는 거잖아요. 이게 단순히 학원 몇 개 있어서 그런 문제가 아니라, 우리 사회의 교육열이 얼마나 뜨거운지를 보여주는 단면인 것 같아 씁쓸하기도 하더라고요."
      },
      {
        "title": "'라이딩'이 뭐길래? 대치동 교통 체증의 뿌리 깊은 이유",
        "content": "아니, 근데 '라이딩'이라는 말이 좀 생소하시죠? 처음 들었을 땐 무슨 스포츠 활동인가 싶었는데, 이게 바로 자녀를 차로 학원에 데려다주고 태워오는 걸 의미하더라고요. 정말 기발하면서도 씁쓸한 표현 아닌가 싶어요. 이런 '라이딩' 문화가 왜 대치동에서 이렇게 심각해졌을까요? 사실 알고 보면 다 이유가 있더라고요. 첫째는 앞서 말씀드린 대로 엄청나게 많은 학원들이 한데 몰려 있다는 점이에요. 아이들이 학원 끝나고 바로 집에 갈 수 없으니, 부모님들이 학원 앞에서 기다릴 수밖에 없는 거죠. 그러다 보니 자연스럽게 도로에 차들이 불법 주정차하게 되고, 이게 또 다른 교통 체증을 유발하는 악순환이 반복되는 거예요. 게다가 대치동은 우리나라 최고의 교육 특구잖아요. 그래서 집에서 학원까지 거리가 좀 되더라도, 아이의 학업을 위해서라면 부모님들이 기꺼이 '라이딩'을 감수하는 거죠. 어찌 보면 자녀를 위한 부모님의 헌신이라고 볼 수도 있겠지만, 이게 너무 과해지면 공공의 질서를 해치고, 다른 사람들에게 불편을 주는 상황까지 오게 되는 것 같아요. 이번에 강남구에서 '승용차 이용하지 않기' 캠페인을 시작한 것도 이런 근본적인 문제를 해결해 보자는 취지에서 나온 거랍니다."
      },
      {
        "title": "단속은 소용없다? 대치동 라이딩, 인식 개선 캠페인의 현실",
        "content": "사실 이번에 강남구에서 '승용차 이용하지 않기' 캠페인을 시작했다고 하지만, 벌써부터 회의적인 시각이 많다고 해요. 특히 대치동 학부모님들의 반응을 보면요. '겨울이라 춥고, 학원 스케줄이 빡빡해서 어쩔 수 없다'는 하소연이 많다고 하더라고요. 이게 정말 현실적인 문제라서, 단순히 '차를 가져오지 마세요!'라고 한다고 해서 바로 해결될 문제는 아닐 것 같다는 생각이 들어요. 실제로 구청에서도 올해 초부터 계속 계도 중심의 단속을 해왔고, 경찰서와 합동 단속도 벌였지만, 별다른 효과를 보지 못했다고 하니 말 다 했죠. 그래서 이번에는 캠페인을 통해 사람들의 인식을 바꿔보려고 하는 건데, 과연 이게 통할까요? 기사에서는 '국내 최고의 학구열을 자랑하는 대치동이기에 실효성이 크지 않을 것'이라는 지적도 나온다고 해요. 어찌 보면 너무 이해가 가는 부분이에요. 당장 아이를 편하게, 그리고 제시간에 학원에 보내고 싶어 하는 마음은 누구나 똑같을 테니까요. 하지만 이렇게까지 교통 체증이 심각해진다면, 아이들이나 학부모님들 모두에게 더 큰 스트레스가 될 수밖에 없지 않을까요? 우리 모두의 편의를 위해서라도 조금씩은 변화가 필요할 것 같아요."
      },
      {
        "title": "대치동 교통 체증, 우리 동네에도? '라이딩' 문화 줄이는 꿀팁!",
        "content": "이번 대치동 사례를 보면서, 사실 '우리 동네도 별반 다르지 않지?' 하고 생각하시는 분들 많으실 거예요. 꼭 대치동이 아니더라도, 학원가 근처는 항상 붐비고 주정차 때문에 골치가 아프니까요. 그래서 이번 기회에 '라이딩' 문화도 줄이고, 우리 동네 교통 체증도 함께 해결할 수 있는 몇 가지 꿀팁을 생각해 봤어요! 첫째, 대중교통 이용 활성화! 이건 진짜 중요해요. 학교나 학원과 연계해서 셔틀버스를 좀 더 촘촘하게 운행하거나, 통학버스 노선을 다양화하는 거죠. 물론 당장 실천하기 어려운 부분이겠지만, 장기적으로는 꼭 필요한 부분이라고 생각해요. 둘째, '카풀' 활성화! 비슷한 동네에 사는 아이들끼리 카풀을 하는 거예요. 물론 안전 문제도 중요하고, 시간 조율도 쉽지 않겠지만, 서로 협력하면 픽업 부담을 훨씬 줄일 수 있을 거예요. 셋째, '탄력적 등하원 시간' 고려! 학원 측에서도 가능하다면 등하원 시간을 조금씩 분산시키는 것도 도움이 될 수 있어요. 모든 아이들이 같은 시간에 학원에 몰리는 걸 막는 거죠. 넷째, '이용 금지 구역' 설정 및 안내 강화! 기사에서도 학원가 일대 버스 정류장에 주정차 금지 표지판을 설치했다고 하는데, 이런 구역 설정을 좀 더 명확하게 하고, 운전자들이 쉽게 인지할 수 있도록 노면 표시나 안내 표지판을 더 늘리는 것도 좋고요. 마지막으로, 가장 중요한 건 '우리 아이를 위한 더 나은 환경 조성'이라는 공동의 목표를 갖고, 서로 배려하고 협력하는 마음이에요. '나 하나쯤이야'라는 생각보다는 '우리 모두를 위해'라는 마음으로 동참하는 것이 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 정말 대치동 학원가의 교통 체증 이야기는 들을수록 답답해지네요. '라이딩'이라는 말이 너무나도 우리 사회의 뜨거운 교육열과 그 이면에 숨겨진 고충을 잘 보여주는 것 같아요. 솔직히 저도 아이 학원 픽업 때문에 겪는 스트레스가 이만저만이 아니거든요. 눈이 오나 비가 오나, 학원 시간에 맞춰 달려가는 게 정말 보통 일이 아니더라고요. 이번 뉴스를 보면서, 단순히 단속만으로는 해결될 문제가 아니라는 걸 다시 한번 깨달았어요. 사람들이 '왜 그래야 하는지'에 대한 공감대를 형성하고, '어떻게 하면 더 나은 방법이 있을지' 함께 고민하는 과정이 꼭 필요하다는 생각이 들었어요. 앞으로는 저도 제 아이를 학원에 보낼 때, 조금 더 여유로운 마음으로 대중교통을 이용하거나, 다른 학부모님들과 카풀을 할 수 있는 방법이 있는지 더 적극적으로 찾아봐야겠어요. 물론 쉽지 않겠지만, 우리 아이들이 살아갈 더 나은 환경을 만들기 위해서라도 개인의 작은 실천이 모이고 모여 큰 변화를 만들 수 있다고 믿거든요. 여러분도 오늘부터 한번 주변을 둘러보시고, '라이딩' 문화 개선에 동참해보시는 건 어떠세요? 우리 모두의 작은 노력이 모여 좀 더 편안하고 여유로운 통학 환경을 만들 수 있을 거예요. 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n04440?mid=n1006",
    "hashTag": [
      "#대치동",
      "#학원가",
      "#교통체증",
      "#라이딩",
      "#승용차이용안하기",
      "#주정차단속",
      "#인식개선",
      "#대중교통이용"
    ]
  },
  {
    "type": "sisa",
    "title": "\"서울대 합격했지만 안 갈래요\"…등록 포기한 188명, 어디로 갔나 봤더니",
    "newTitle": "서울대 합격 포기?…수험생의 숨은 고민, 솔직하게 알려드릴게요!",
    "article": "2026학년도 서울대 수시모집에서 합격하고도 등록을 포기한 수험생이 188명으로 집계됐다. 의대 모집 정원 축소 영향으로 자연계 미등록자는 줄었지만 인문계에서는 전문직 선호 흐름 속에 미등록자가 소폭 늘어난 것으로 분석된다. 서울대 정문 이미지. 서울대 23일 종로학원에 따르면 2026학년도 서울대 수시모집 추가합격자는 자연계 157명, 인문계 29명, 예체능계 2명 등 총 188명으로 집계됐다. 이는 지난해 204명보다 16명(7.8%) 감소한 수치다. 계열별로 보면 자연계 미등록자는 전년도 175명에서 157명으로 18명(10.3%) 줄었다. 반면 인문계는 28명에서 29명으로 1명(3.6%) 증가했다. 자연계 미등록 비율 감소는 의대 모집 정원 축소로 의대 중복 합격자가 줄어든 데 따른 영향으로 풀이된다. 학과별로는 첨단융합학부가 29명으로 가장 많았고 약학계열(13명), 화학생물공학부·전기정보공학부(각 11명), 식품동물생명공학부(8명), 산림과학부·응용생물화학부(각 7명) 등이 뒤를 이었다. 임성호 종로학원 대표는 \"서울대 자연계 미등록자 감소는 수험생들의 의대 선호가 다소 주춤해졌다고 조심스럽게 해석할 수 있다\"며 \"수시 지원 단계에서부터 의대보다 서울대 자연계열 학과에 더 많이 지원했을 수도 있다\"고 말했다. 다만 \"서울대 상황만으로 보고 단정하기는 어렵고 정시 지원 및 추가 합격 상황도 지켜봐야 한다\"고 덧붙였다. 반면 인문계에서는 최상위권 학과를 중심으로 미등록자가 늘었다. 자유전공학부에서는 7명이 등록을 포기해 전년도(3명) 대비 두 배 이상 증가했다. 경제학부와 경영대학도 각각 5명과 3명이 미등록했다. 이들 학과는 전년도에는 각각 1명씩만 등록을 포기했다. 임 대표는 \"자유전공학부와 경제학부, 경영대학에서 등록을 포기한 학생 대부분이 경희대 한의예과 등과 중복 합격하면서 빠져나간 것으로 추정된다\"며 \"전문직 선호와 취업난 등 현실적 고민이 반영된 결과로 보인다\"고 설명했다. 박은서 인턴기자 rloseo8@asiae.co.kr [관련기사] ☞ 의미심장한 메시지 남긴 '박나래·키' 주사이모…\"나만 XXX\" ☞ \"회사 5년 열심히 다니면 30~45평 아파트가 무료\" 파격정책 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ \"4000원에 성매수하더니 결국\" 노인 HIV 감염 폭증에 난리난 中 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 서울대 합격했는데 등록을 안 한다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 2026학년도 서울대학교 수시모집에서 무려 188명의 수험생이 합격하고도 등록을 포기했다는 거예요! 이게 무슨 일인가 싶으시죠? 저도 처음 이 기사를 보고 '세상에, 서울대인데 왜?'라는 생각이 절로 들더라고요. 사실 우리나라에서 서울대학교는 정말 꿈의 대학이잖아요. 많은 학생들이 밤낮으로 공부하며 도전하는 곳인데, 이렇게 많은 인원이 등록을 포기했다니… 대체 그 이유가 뭘까요? 단순히 '더 좋은 대학이 있어서'라고 하기엔 뭔가 석연치 않잖아요. 오늘은 이 흥미로운 뉴스를 바탕으로, 우리 이웃님들이 궁금해하실 만한 내용들을 쏙쏙 뽑아서 친절하게 알려드릴게요! 마치 제 친구에게 카톡 하듯이 편안하게 이야기 나눠봐요. 😊"
      },
      {
        "title": "등록 포기, 단순한 '의대 쏠림' 현상일까? 그 배경을 파헤쳐봐요!",
        "content": "자, 그럼 왜 이렇게 많은 학생들이 서울대 합격을 포기했을까요? 일단 기사 내용을 보면 '의대 모집 정원 축소'가 자연계 미등록자 감소에 영향을 줬다고 해요. 이게 무슨 말이냐면, 이전에는 의대에 합격한 친구들이 혹시 몰라서 서울대 자연계열에도 함께 지원하는 경우가 많았다고 하거든요. 그런데 의대 정원이 줄어들면서 중복 합격해서 빠져나가는 친구들이 줄어든 거죠. 그래서 자연계 쪽 미등록자는 오히려 전년도보다 줄었다는 분석이 나왔어요. 그런데 말입니다! 여기서 반전이 있어요. 인문계 쪽에서는 오히려 등록을 포기한 인원이 소폭 늘었다는 거예요. 특히 자유전공학부, 경제학부, 경영대학 같은 최상위권 학과에서 이런 현상이 두드러졌다고 하네요. 이게 단순히 '의대 쏠림' 현상만으로 설명하기 어려운 부분이라는 거죠. 그럼 왜 인문계 친구들은 등록을 포기했을까요? 이건 좀 더 깊이 들어가 봐야 할 것 같아요. 혹시 우리 친구들 중에 '요즘 취업이 너무 어렵다 보니까, 현실적인 직업을 더 중요하게 생각하는 건가?' 하고 생각하는 분들도 계시죠? 맞아요, 그런 부분도 분명히 영향을 미친다고 합니다. 예전에는 무조건 '좋은 대학'이면 됐지만, 이제는 '졸업하고 뭘 할 수 있는지'를 더 중요하게 생각하는 경향이 짙어진 것 같아요. 그래서 오늘은 이 '등록 포기'라는 현상 뒤에 숨겨진 수험생들의 진짜 고민, 그리고 우리가 놓치고 있었던 현실적인 부분들에 대해 자세히 짚어보려고 합니다."
      },
      {
        "title": "서울대 인문계, 자유전공학부·경제·경영 미등록 증가…무슨 일이?",
        "content": "기사를 자세히 들여다보니, 서울대 인문계열에서 등록을 포기한 학생들의 숫자가 늘어난 학과들이 눈에 띄어요. 특히 자유전공학부에서는 무려 7명이나 등록을 포기했는데, 이건 작년보다 두 배 이상 늘어난 수치라고 하더라고요. 경제학부와 경영대학에서도 각각 5명, 3명씩 등록을 포기했는데요. 이게 작년에는 각각 1명씩만 등록을 포기했던 것에 비하면 정말 큰 변화죠. 이게 왜 이렇게 됐을까 싶어서 전문가 의견을 좀 찾아봤어요. 종로학원 대표님이 설명해주시길, 이렇게 등록을 포기한 학생들 대부분이 경희대 한의예과 같은 '전문직' 학과와 중복 합격해서 빠져나간 것으로 보인다고 하더라고요. 세상에… 서울대 경영학과나 경제학과도 정말 대단한 학과인데, '전문직'의 안정성과 선호도가 얼마나 높아졌는지 새삼 느끼게 되는 대목이에요. 예전 같았으면 상상도 못 했을 일인데 말이죠. 아마도 요즘처럼 취업이 어렵고 미래가 불안정한 시대에, 졸업 후 확실하게 자리 잡을 수 있는 전문직에 대한 선호도가 높아진 것이 현실적인 이유라고 볼 수 있을 것 같아요. '좋은 대학'이라는 타이틀도 중요하지만, '졸업 후 어떤 미래를 그릴 수 있는가'가 점점 더 중요해지고 있다는 증거인 셈이죠. 여러분은 이 상황에 대해 어떻게 생각하시나요? 제 주변 친구들도 '요즘은 의사, 변호사 이런 전문직만 바라보는 것 같다'고 이야기하는 경우가 많거든요. 이런 흐름은 앞으로도 계속될까요? 함께 고민해보면 좋겠어요."
      },
      {
        "title": "내 아이, 미래를 위해 어떤 선택을 해야 할까?…현실적인 진로 탐색 꿀팁!",
        "content": "오늘 살펴본 서울대 등록 포기 사례를 보면서, 많은 학부모님들과 수험생들이 '우리 아이는 어떤 진로를 선택해야 할까?' 깊은 고민에 빠지셨을 것 같아요. 단순히 명문대에 가는 것만이 능사가 아니라는 걸, 그리고 시대의 흐름에 따라 인기 학과도 달라질 수 있다는 걸 여실히 보여주는 사례잖아요. 그래서 오늘은 우리 이웃님들이 앞으로 우리 아이들의 미래를 계획하는 데 조금이나마 도움이 될 만한 현실적인 진로 탐색 꿀팁 몇 가지를 공유해 드릴까 해요. 첫째, '좋아하는 것'과 '잘하는 것'을 넘어서 '미래 가치'를 함께 고민해야 해요. 아이가 정말 좋아하는 분야가 있다면 좋겠지만, 그 분야가 미래 사회에서 얼마나 가치가 있고, 어떤 직업으로 이어질 수 있을지를 함께 탐색하는 과정이 꼭 필요해요. 둘째, 다양한 분야의 전문가들과 소통하는 기회를 만들어주는 것이 중요해요. 단순히 책이나 인터넷 정보만으로는 알 수 없는 생생한 현장의 이야기들을 들어보는 것이 큰 도움이 될 수 있어요. 예를 들어, 관련 분야의 직업 박람회에 참여하거나, 대학의 전공 설명회, 혹은 온라인 멘토링 프로그램 등을 적극적으로 활용하는 거죠. 셋째, '안정성'과 '성장 가능성' 사이에서 균형을 잡는 연습이 필요해요. 무조건 안정적인 직업만을 고집하기보다는, 빠르게 변화하는 사회에 맞춰 끊임없이 배우고 성장할 수 있는 분야를 눈여겨보는 것도 중요하답니다. 마지막으로, 아이 스스로가 주체적으로 선택하고 책임질 수 있도록 격려해주는 것이 가장 중요해요. 부모님의 기대나 주변의 시선보다는, 아이가 진정으로 원하는 것이 무엇인지, 어떤 삶을 살고 싶은지에 대한 깊은 대화를 통해 함께 답을 찾아가는 과정이 필요하답니다. 앞으로 우리 아이들이 행복하고 만족스러운 미래를 만들어나갈 수 있도록, 오늘 제가 드린 꿀팁들이 작게나마 도움이 되기를 바랍니다! 😊"
      },
      {
        "title": "솔직한 후기: '나'를 위한 선택, 응원합니다!",
        "content": "이번 뉴스 기사를 보면서 제 마음속으로 이런 생각이 들었어요. '결국은 나를 위한 선택이 가장 중요하구나.' 서울대라는 타이틀도 물론 대단하지만, 그 안에서 또 다른 자신만의 길을 찾거나, 혹은 좀 더 현실적인 고민을 바탕으로 다른 선택을 하는 친구들의 용기가 대단하게 느껴지더라고요. 물론 '그래도 서울대인데…'라고 생각하는 분들도 계시겠지만, 그 친구들도 분명히 깊은 고민 끝에 내린 결정일 거예요. 앞으로 저는 제 주변의 어린 친구들이나 제 아이가 진로를 고민할 때, 맹목적으로 '좋은 대학'만을 쫓기보다는, 그 친구의 흥미와 적성, 그리고 무엇보다 '어떤 삶을 살고 싶은지'에 대한 진지한 대화를 더 많이 이끌어내고 싶어요. 그리고 그 어떤 선택이든 '나를 위한 최선의 선택'이었다면, 따뜻하게 응원해주고 싶습니다. 여러분도 마찬가지 아닐까요? 우리 모두 각자의 자리에서, 자신에게 가장 잘 맞는 길을 찾아 나아가길 바라요. 때로는 예상치 못한 방향으로 흘러갈 수도 있겠지만, 그 모든 경험들이 모여 우리를 더 단단하게 만들어 줄 거라고 믿어요. 그러니 너무 조급해하지 말고, 우리 각자의 속도로, 우리의 이야기를 만들어나가기로 해요! 앞으로도 우리 이웃님들과 함께 이런저런 이야기를 나누면서, 더 넓은 세상을 보고 배우고 싶어요. 항상 제 이야기에 귀 기울여주셔서 감사해요! 💕"
      }
    ],
    "url": "https://news.nate.com/view/20251223n25469?mid=n1006",
    "hashTag": [
      "#서울대",
      "#수시",
      "#진로",
      "#입시",
      "#고민",
      "#현실",
      "#미래",
      "#대학입시"
    ]
  },
  {
    "type": "spo",
    "title": "충격 폭로! 야마모토, '다른 여자있다'?…'세계에서 가장 아름다운 얼굴 No.1' 미인과는 이미 끝난 관계",
    "newTitle": "야마모토 열애설, 반전 진실과 숨겨진 이야기 공개!",
    "article": "sCtgr_cd = \"spo02\"; [SPORTALKOREA] 김지현 기자= 야마모토 요시노부(LA 다저스)를 둘러싼 열애설에 반전 사실이 드러났다. 야마모토는 월드시리즈 MVP를 차지하며 세계적인 스타로 떠올랐고, 동시에 '세계에서 가장 아름다운 얼굴 100인'에 3년 연속 이름을 올린 모델 니키와의 열애설로도 큰 관심을 받아왔다. 두 사람의 교제설은 2024년 11월, 미국 로스앤젤레스 로데오 드라이브에서 함께 걷는 모습이 파파라치에 포착되며 처음 수면 위로 떠올랐다. 이후 별다른 소식이 전해지지 않던 가운데, 열애설이 다시 불이 붙은 것은 다저스가 월드시리즈 우승을 확정한 날이었다. 지난달 2일 다저스가 토론토 블루제이스를 꺾고 우승을 차지한 후 미국 현지 방송 리포터는 선수단의 친구와 가족들이 축하를 위해 그라운드로 향하는 모습이 담긴 영상을 SNS에 공개했다. 그리고 이 영상 속에서 모델 니키로 보이는 여성이 포착되며 화제를 모았다. SNS에서는 해당 장면이 순식간에 화제가 되며 \"진짜 야마모토의 여자 친구 아니야?\"라는 등 둘의 관계가 또 한 번 주목을 받았다. 하지만 뜻밖의 사실이 폭로됐다. 해당 장면에 등장한 여성은 열애설의 주인공으로 지목된 니키가 아닌 것으로 밝혀졌다. 제3의 인물이었다는 증언이 나오면서 야마모토의 열애설은 새로운 국면을 맞았다. 23일(한국시간) 일본 '세븐 플러스'에 따르면 야마모토와 니키를 잘 아는 두 사람의 지인은 \"영상 속 여성은 니키가 아니다\"라며 \"니키는 월드시리즈 기간 중 미국에 간 적도 없고, 두 사람의 관계는 2025년 초 이미 끝났다\"고 밝혔다. 해당 지인은 \"그 여성은 다른 사람이다. 이미 두 사람의 관계는 끝났다\"며 \"굳이 교제 관계를 부인하지 않는 이유는 애초에 교제를 공식적으로 인정한 적이 없기 때문에 당사자들이 '헤어졌다'는 코멘트를 내는 것 자체가 이상하다고 생각하기 때문인 것 같다\"고 전했다. 이어 \"현재도 친구 관계로 지내고 있어 '원만한 결별'에 가깝다\"고 설명했다. 해당 소식을 접한 일본 누리꾼들은 \"다행이다\"라면서도 야마모토를 향한 걱정 어린 시선을 보내기도 했다. 한 팬은 해당 기사 댓글을 통해 \"야마모토가 평소 입고 있는 옷이나 액세서리만 봐도 알 수 있지만, 굉장히 화려한 스타일을 좋아하는 편이라 여성 취향도 그쪽 계열일 것 같아 매우 걱정된다\"고 우려를 나타냈다. 또 다른 팬은 오타니 쇼헤이의 아내 마미코를 언급하며 \"마음만 잘 맞는다면 어떤 여자를 만나든 상관없다고 생각한다. 물론 마미코 씨 같은 여성은 모두에게 호감도가 높지만, 그런 여성과 잘 맞는지는 사람마다 다르다\"며 각자의 취향을 존중해야 한다는 의견을 내놓았다. 사진=NEWS 포스트 세븐·더 선 홈페이지 캡처, 게티이미지코리아 스포탈코리아 김지현 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 커플 타투는 어디? 에스파 윈터, 정국과 열애설 후 SNS 재개 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '좌석 줄이고 값 올리기' 대한항공·아시아나 꼼수에 공정위 '철퇴' 3년 묵힌 음주 사과, 곽도원 복귀 타이밍에 여론 '싸늘' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 야마모토 선수, 대체 무슨 일이 있었던 거죠?",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 눈이 번쩍 뜨이는 뉴스를 접하고 바로 달려왔어요. 바로 우리 모두가 궁금해했던 야마모토 선수의 열애설에 대한 반전 소식인데요. '세계에서 가장 아름다운 얼굴'에도 뽑힌 미모의 모델 니키와 열애 중이라는 이야기가 파다했잖아요? 얼마 전에는 월드시리즈 우승을 축하하는 자리에서 니키로 보이는 여성이 포착되었다는 소식에 '진짜 야마모토의 여자 친구 아니야?' 하고 모두가 촉각을 곤두세웠었거든요. 근데 말이죠, 이게 다 사실이 아니라는 충격적인 증언이 나왔다니, 이거 정말 실화인가 싶어요. 아니, 어떻게 이런 일이 벌어질 수가 있죠? 친구랑 카톡하면서 '야, 이거 봤냐?' 하고 바로 물어봤다니까요. 너무 놀라서 말도 안 나왔어요. 이 소식을 들은 일본 팬들은 '다행이다' 싶으면서도 한편으로는 야마모토 선수를 걱정하는 시선도 있다고 하니, 도대체 속사정이 뭘까 더 궁금해지더라고요. 그래서 오늘은 이 야마모토 열애설의 진실과 그 배경에 대해 제가 아는 모든 것을 낱낱이 파헤쳐 보려고 합니다!"
      },
      {
        "title": "알고 보니 다른 사람이었다고요? 야마모토 열애설의 진실 파헤치기",
        "content": "자, 그럼 대체 어떤 일이 있었던 건지 좀 더 자세히 알아볼게요. 지난 2024년 11월, 야마모토 선수와 모델 니키가 로스앤젤레스 로데오 드라이브에서 함께 걷는 모습이 파파라치에게 포착되면서 열애설이 처음 불거졌어요. 그때만 해도 '아, 역시 월드시리즈 MVP에 잘생긴 선수인데, 미모의 모델과 사귀는구나!' 하고 다들 생각했었죠. 그런데 이번에 결정적인 반전이 일어난 건, 다저스가 월드시리즈 우승을 차지한 날이었어요. 선수단 친구, 가족들이 그라운드로 내려와 축하해주는 영상이 공개되었는데, 거기에 니키로 추정되는 여성이 포착된 거예요. 이걸 본 사람들은 '야마모토의 여자 친구가 확실하다!'면서 열애설이 또다시 주목받게 되었죠. 하지만 일본의 한 매체에 따르면, 이 영상 속 여성은 니키가 아니라고 해요. 무려 '제3의 인물'이었다는 증언이 나온 거죠. 세상에, 이렇게 복잡한 상황이 숨어있었다니 정말 소름 돋지 않나요? 우리가 상상했던 것과는 완전히 다른 전개였던 거죠. 이건 마치 드라마보다 더 드라마 같은 이야기 같아요. 열애설의 주인공으로 지목된 니키는 월드시리즈 기간 중 미국에 가지도 않았고, 심지어 두 사람의 관계는 이미 2025년 초에 끝났다고 합니다. 그럼에도 불구하고 '헤어졌다'는 코멘트를 내지 않았던 이유는, 애초에 교제를 공식적으로 인정한 적이 없어서 굳이 그런 말을 하는 게 이상하다고 생각했기 때문이라고 하네요. 와, 정말 신중하게 상황을 대처했나 봐요."
      },
      {
        "title": "야마모토와 니키, 과거의 관계와 현재의 상황은?",
        "content": "그렇다면 야마모토 선수와 모델 니키는 어떤 관계였던 걸까요? 기사에 따르면, 두 사람의 관계는 이미 2025년 초에 끝났고 현재는 '친구'로 지내고 있다고 해요. 마치 '원만한 결별'에 가깝다고 하니, 우리 이웃님들이 상상하는 것처럼 극적인 사건이 있었던 건 아닌 것 같죠? 어떻게 보면 정말 깔끔하게 관계를 정리한 건지도 모르겠어요. 여기서 또 하나 흥미로운 점은, 왜 굳이 열애설을 공식적으로 부인하지 않았느냐는 건데요. 앞서 말씀드린 것처럼, 애초에 두 사람이 '사귄다'는 것을 공식적으로 인정한 적이 없었기 때문에, '헤어졌다'고 말하는 것 자체가 좀 이상하게 느껴질 수 있다는 거예요. 정말 묘한 상황이죠? 아마추어 선수라면 이런 상황에서 어떻게 대처해야 할지 정말 막막할 텐데, 야마모토 선수와 니키는 각자 자신의 위치에서 신중하게 상황을 관리했던 것 같아요. 혹시라도 야마모토 선수의 팬이신 이웃님들이라면, 이 소식을 듣고 좀 안심하셨을지도 모르겠어요. 물론, '그 여성은 다른 사람이다'라는 사실이 밝혀지면서 또 다른 궁금증이 생겨나긴 하지만요. 누가 그 '제3의 인물'인 걸까요? 역시 스포츠 스타의 사생활은 항상 뜨거운 관심을 받는 것 같아요."
      },
      {
        "title": "일본 팬들의 걱정과 조언, '야마모토 선수의 여성 취향은?'",
        "content": "이번 소식을 접한 일본 팬들의 반응도 참 다양하더라고요. 많은 팬들이 '다행이다'라고 안심하면서도, 야마모토 선수를 향한 걱정 어린 시선을 보냈다는 점이 인상 깊었어요. 그 이유는 바로 야마모토 선수의 '여성 취향' 때문이라고 하는데요. 한 팬은 '야마모토 선수가 평소 입는 옷이나 액세서리만 봐도 알 수 있지만, 굉장히 화려한 스타일을 좋아하는 편이라 여성 취향도 그쪽 계열일 것 같아 매우 걱정된다'고 댓글을 남겼다고 해요. 와, 팬심이 정말 대단하죠? 연예인의 패션 스타일만 보고도 그런 생각을 할 수 있다니 말이에요. 또 다른 팬은 오타니 쇼헤이 선수의 아내인 마미코를 언급하며 '마음만 잘 맞는다면 어떤 여자를 만나든 상관없다고 생각한다. 물론 마미코 씨 같은 여성은 모두에게 호감도가 높지만, 그런 여성과 잘 맞는지는 사람마다 다르다'는 의견을 내놓았어요. 역시, 다른 사람의 연애에 대해 함부로 말할 수는 없는 법이죠. 각자의 취향을 존중해야 한다는 말이 참 와닿았어요. 야마모토 선수도 분명 자신과 잘 맞는, 행복한 사람을 만날 거라고 믿어요. 팬들의 따뜻한 응원과 걱정이 그에게도 큰 힘이 될 것 같아요."
      },
      {
        "title": "솔직한 후기: 야마모토 열애설, 우리에게 주는 교훈은?",
        "content": "이번 야마모토 선수 열애설을 보면서 제가 느낀 점이 있어요. 일단, 스포츠 스타든 연예인이든, 혹은 우리 주변의 일반인이든, 사생활에 대한 섣부른 판단이나 추측은 금물이라는 거예요. 우리는 언론에 보도되는 단편적인 정보만 가지고 모든 것을 알 수는 없잖아요. 마치 이 뉴스가 그랬듯이, 우리가 생각했던 진실과는 전혀 다른 이야기가 숨어있을 수도 있는 거고요. 그래서 앞으로는 조금 더 신중하게 정보를 받아들이고, 억측보다는 사실에 기반한 판단을 하려고 노력해야겠다고 다짐했어요. 또 하나, 야마모토 선수의 팬들이 보인 반응처럼, 진정으로 응원하는 팬심은 그 사람의 행복을 바라는 마음이 아닐까 싶어요. 외모나 스타일보다는, 마음이 잘 맞는 사람을 만나서 행복하기를 바라는 그 마음이 정말 순수한 것 같았어요. 저는 앞으로 야마모토 선수가 경기장에서 좋은 모습 보여주는 것에 더 집중하면서, 그의 개인적인 행복도 진심으로 응원해줘야겠다고 생각했어요. 혹시라도 이웃님들 중에 스포츠 선수나 연예인 팬이시라면, 오늘 제가 나눈 이야기들을 한번 떠올려보면 좋을 것 같아요. 그리고 무엇보다, 우리 모두 자신의 삶 속에서 행복한 관계를 만들어가는 것이 가장 중요하겠죠? 오늘 소식은 여기까지입니다! 궁금했던 점이 좀 풀리셨나요?"
      }
    ],
    "url": "https://news.nate.com/view/20251224n00188?mid=n1007",
    "hashTag": [
      "#야마모토",
      "#야마모토요시노부",
      "#열애설",
      "#스포츠뉴스",
      "#모델니키",
      "#LA다저스",
      "#월드시리즈",
      "#야마모토취향"
    ]
  },
  {
    "type": "spo",
    "title": "이영표 충격 고백 \"2002 끝나고 유럽 러브콜 없었어…일본은 가기 싫어 거절\"",
    "newTitle": "이영표 2002년 월드컵 후 충격 고백..그때 유럽 러브콜 없었다?",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대현 기자] 한국축구 역대 최고 레프트백으로 평가받는 이영표가 23년 전 유럽 진출 비화를 털어놨다. 이영표는 최근 유튜브 채널 '캡틴 파추호'에 출연해 \"2002년 한일 월드컵을 마치고 영입을 제안한 유럽 구단이 한 군데도 없었다. 거스 히딩크 감독님이 부르시기 전엔 일본 J리그에서만 오퍼가 들어왔다\"고 말했다. AD AD 1999년부터 2011년까지 한국 축구대표팀 왼쪽 수비를 책임진 이영표는 A매치 127경기 출장으로 이 부문 역대 5위에 이름을 올린 레전드 풀백이다. 2002년 한일 월드컵 포르투갈과 조별리그 3차전에서 박지성 선제 결승골, 이탈리아와 16강전서도 안정환 헤더 결승골을 어시스트하는 등 히딩크호 4강 신화에 크게 공헌했다. 현역 시절 '꾀돌이'란 별명으로 불린 그는 힘과 주력은 평범했지만 특유의 헛다리 짚기를 바탕으로 한 측면에서 공간 창출과 크로스, 영민한 러닝 디펜스와 왕성한 지구력으로 당대를 호령했다. 한일 월드컵 이후 PSV 에인트호번(네덜란드) 토트넘 홋스퍼(잉글랜드) 보루시아 도르트문트(독일) 등 축구 본고장에서 활약을 이어 가며 박지성과 더불어 유럽으로 가는 문호를 넓힌 인물로 꼽힌다. 다만 안양 LG 치타스 소속으로 2002시즌을 마친 그에게 러브콜을 보낸 유럽 구단은 단 한 곳도 없었다. 당시 박지성(교토 퍼플 상가→에인트호번) 이천수(울산 현대→레알 소시에다드) 김남일(전남→페예노르트) 이을용(부천 SK→트라브존스포르) 송종국(부산→페예노르트) 등 4강 멤버 다수가 유럽 러시를 집중적으로 이어 가던 때라 이 같은 비화에 많은 관심이 집중됐다. 이영표는 \"정확히는 2002년 12월에 에인트호번으로 임대 이적했다. 히딩크 감독님이 불러주시기 전엔 유럽 콜은 하나도 없었다. 일본에서는 영입 제의가 왔는데 가고 싶진 않았다. 유럽을 가고 싶은 열망이 너무 강렬했다\"고 고백했다. \"만일 내가 일본에 진출하면 유럽에 다신 못 갈 것 같은 느낌이 들었다. 왠지 모르게 그런 생각이 들었다\"면서 \"유럽 오퍼를 계속 기다리고 있는데 K리그가 끝나고 히딩크 감독님이 연락을 주셨다. 다만 (박)지성이와 달리 완전 이적은 아닌 임대 계약이었다. 지성이는 계약 기간 3년 6개월이 적힌 서류에 사인했고 난 6개월 임대로 에인트호번에 입단했다\"고 귀띔했다. \"6개월을 뛰고 구단이 원해야 완전 이적이 가능한 조건이었다. 그때 안양 LG를 이끄시던 조광래 감독님이 '임대 후 이적이니까 가서 (유럽축구) 경험하고 6개월 있다 돌아와라' 말씀하셨다(웃음). 조 감독님은 날 보내고 싶어 하지 않으셨다. 6개월 단기 어학연수를 떠나는 듯한 유럽 진출이었다\"며 환히 웃었다. 조 감독 바람은 이뤄지지 않았다. 이영표는 네덜란드 에레디비시 데뷔전을 교체로 출전한 뒤 이후 쭉 붙박이 주전 풀백으로 자신의 '두 번째 히딩크호' 커리어도 장밋빛으로 물들였다. 유럽 입성 첫 시즌부터 공식전 17경기(선발 16경기)를 소화했고 네덜란드에서 통산 113경기 1골 17도움, 토트넘에서 92경기, 도르트문트에서 22경기 1도움을 쌓아 한국축구 레프트백 전설로서 발자취를 선명히 남겼다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] 카리나, 딱 붙는 원피스로 뽐낸 치명적 S라인…'미모+몸매 다 가졌네' ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 2002 월드컵 4강 신화의 주역, 이영표 선수가 겪은 일?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 축구계 소식을 가져왔어요. 한국 축구를 대표하는 레전드 풀백, 이영표 선수 기억하시죠? 2002년 월드컵 4강 신화를 함께 쓴 그 선수 말이에요. 그 당시 얼마나 멋진 활약을 펼쳤는지, 아직도 생생하게 기억나네요. 그런데 말이죠, 얼마 전에 이영표 선수가 한 유튜브 채널에 출연해서 2002년 월드컵이 끝난 직후 유럽 진출과 관련해서 정말 충격적인 이야기를 털어놓았다고 해요. 아니, 우리가 알기로는 월드컵에서 맹활약하면 유럽 구단들의 러브콜이 쏟아졌을 거라고 당연히 생각하잖아요? 그런데 이영표 선수는 '단 한 군데도 없었다'고 고백했지 뭐예요! 진짜 이게 무슨 일인가 싶어서 저도 모르게 입이 떡 벌어졌어요. 당대 최고의 수비수 중 한 명이었던 이영표 선수에게 유럽에서 제의가 없었다니, 이게 말이 되는 일인가요? 오늘은 이 흥미로운 이야기와 함께, 당시 선수들이 유럽 진출을 꿈꾸던 시절의 이야기들을 좀 더 깊이 파헤쳐 볼까 합니다. 혹시 여러분도 저와 같은 생각을 하고 계신가요? 정말 궁금한 이야기, 지금부터 시작합니다!"
      },
      {
        "title": "그때 그 시절, 한국 축구 선수들의 유럽 진출은 쉬운 일이 아니었어요",
        "content": "여러분, '유럽 진출'이라는 단어만 들어도 가슴이 웅장해지지 않으세요? 특히 축구를 좋아하는 분들이라면 더더욱 그럴 것 같아요. 2002년 월드컵은 한국 축구 역사에 길이 남을 순간이었잖아요? 많은 선수들이 세계 무대에서 자신들의 기량을 뽐내면서, 유럽 빅리그의 스카우터들에게 눈도장을 찍을 절호의 기회를 맞았다고 생각했죠. 하지만 이영표 선수의 고백을 듣고 보니, 꼭 그렇지만은 않았다는 걸 알게 되었어요. 당시에는 지금처럼 해외 스카우터들이 한국 리그를 꼼꼼히 살피는 분위기가 아니었던 것 같아요. 물론 박지성, 이천수, 김남일, 이을용, 송종국 같은 훌륭한 선수들이 대거 유럽으로 진출하긴 했지만, 그게 보편적인 경우는 아니었을 수도 있다는 생각이 들어요. 특히 이영표 선수처럼 포지션이 레프트백인 경우에는 '희소성' 때문에 더 주목받을 수도 있었을 텐데, 그런 러브콜이 전혀 없었다는 건 정말 의외잖아요. 어쩌면 당시 유럽 구단들은 한국 축구 선수들에 대한 정보가 부족했거나, 아직 검증되지 않은 선수들에게 투자하는 것을 꺼렸을 수도 있어요. 마치 우리가 처음 보는 낯선 음식을 먹을 때 망설이는 것처럼 말이죠. 하지만 이영표 선수는 '일본 J리그에서는 제의가 왔다'고 했어요. 그래도 유럽을 간절히 원했기에 일본행을 거절했다고 하는데요, 그만큼 유럽 무대에서 뛰는 것에 대한 선수들의 열망이 얼마나 컸었는지 짐작할 수 있는 대목이에요. 당시 선수들에게 유럽 리그는 단순한 꿈이 아니라, 자신의 가치를 증명하고 한국 축구의 위상을 높이는 무대였을 테니까요."
      },
      {
        "title": "이영표, 일본 대신 유럽을 꿈꾼 이유와 임대 이적의 씁쓸함",
        "content": "이영표 선수가 2002년 월드컵 이후 유럽 진출에 대한 강한 열망을 품었던 이유는 무엇이었을까요? 그는 '만약 내가 일본에 진출하면 유럽에 다시는 못 갈 것 같은 느낌이 들었다'고 솔직하게 털어놓았어요. 이건 정말 중요한 지점인데요, 마치 징검다리를 건너는 심정이었을 거예요. 일본 리그를 거치면 유럽 리그로 진출하는 것이 더 어려워질 거라고 생각했던 거죠. 그래서 유럽의 문을 두드리려고 계속 기다렸고, 마침내 거스 히딩크 감독님의 연락을 받게 된 거예요. 그런데 여기서 또 반전이 있어요. 박지성 선수가 PSV 에인트호번으로 완전 이적했던 것과는 달리, 이영표 선수는 처음에는 6개월 임대 계약으로 입단하게 된 거죠. 마치 '먼저 6개월 동안 실력 좀 보여주고, 우리가 마음에 들면 그때 정식 계약하자'는 조건이었던 거예요. 당시 안양 LG 치타스의 조광래 감독님께서도 '임대 후 이적이니까 경험 쌓고 돌아와라'고 말씀하셨다고 하니, 정말 아쉬움이 컸을 것 같아요. 선수 입장에서는 자신의 기량을 마음껏 펼쳐 보이고 싶은데, 6개월이라는 짧은 기간 안에 모든 걸 증명해야 하는 부담감이 엄청났을 거예요. 마치 잠시 '어학연수' 가는 것처럼 유럽에 간다는 표현을 썼던 것을 보면, 당시 이영표 선수의 마음이 얼마나 복잡했을지 짐작이 가요. 그래도 그 와중에 '나는 반드시 유럽에서 살아남겠다'는 강한 의지를 불태웠기에, 결국 엄청난 활약을 펼칠 수 있었던 거겠죠?"
      },
      {
        "title": "6개월 임대에서 '월드클래스 레프트백'으로! 이영표의 노력과 성공 비결",
        "content": "이야기가 정말 흥미진진하게 흘러가고 있죠? 자, 그럼 이영표 선수가 6개월 임대라는 다소 불리한 조건 속에서도 어떻게 '월드클래스 레프트백'으로 발돋움할 수 있었는지 그 비결을 파헤쳐 볼게요. 일단, 에인트호번 데뷔전에서 교체로 출전했지만, 이후 꾸준히 주전 자리를 꿰찼다는 점이 정말 대단해요. 이게 그냥 운이 좋아서가 아니거든요. 이영표 선수는 '꾀돌이'라는 별명처럼 기술적인 부분에서 뛰어났어요. 헛다리 짚기 같은 개인기를 활용해서 상대 수비수를 따돌리고, 날카로운 크로스를 올리는 능력이 탁월했죠. 하지만 이것만이 전부는 아니에요. 그는 '영민한 러닝 디펜스'와 '왕성한 지구력'을 바탕으로 수비에서도 든든한 모습을 보여줬어요. 단순히 공격만 잘하는 선수가 아니라, 팀 전체의 밸런스를 잡아주는 수비력까지 갖췄던 거죠. 유럽 입성 첫 시즌에 공식전 17경기에 출전해서 16경기를 선발로 뛰었다는 사실 자체가 그의 활약을 증명해요. 6개월 만에 구단이 그를 완전 이적으로 붙잡고 싶어 하게 만든 거예요! 네덜란드에서 통산 113경기, 토트넘에서 92경기, 도르트문트에서 22경기... 단순히 경기 수를 나열하는 것만으로도 이영표 선수의 꾸준함과 헌신을 느낄 수 있어요. 물론 2002년 월드컵 멤버로서 그의 이름값이 있었겠지만, 그 명성을 유지하고 더 발전시키기까지 얼마나 많은 땀과 노력이 있었을까요? 훈련장에서의 땀, 경기장에서의 집중력, 끊임없는 자기 관리가 없었다면 불가능했을 거예요. 여러분도 혹시 지금 어떤 목표를 향해 달려가고 계신가요? 이영표 선수의 스토리를 보면서 '나도 포기하지 않고 꾸준히 노력하면 분명 해낼 수 있다!'는 용기를 얻으셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이영표 선수의 이야기를 듣고 정말 많은 생각을 하게 됐어요. 우리가 당연하다고 생각했던 '월드컵 스타는 유럽으로 직행한다'는 공식이 항상 통하는 건 아니라는 걸 다시 한번 깨달았어요. 특히 6개월 임대라는 불확실한 상황에서 유럽 축구 무대라는 낯선 곳으로 떠나는 용기, 그리고 거기서 살아남기 위한 피나는 노력이 정말 대단하다고 느껴지더라고요. 앞으로는 축구를 볼 때 단순히 결과뿐만 아니라, 선수들이 무대에 서기까지 어떤 과정과 노력을 거쳤는지도 함께 생각해 봐야겠다는 생각이 들었어요. 그리고 저 역시 제 분야에서 이영표 선수처럼 끈기를 가지고 노력해야겠다는 다짐을 하게 되네요. 혹시 지금 무언가에 도전하고 있지만 불안하고 힘든 시간을 보내고 계신 분이 있다면, 이영표 선수의 이야기를 꼭 들려주고 싶어요. 6개월 임대라는 제한된 기회 속에서도 월드클래스가 될 수 있었던 것처럼, 우리도 할 수 있다고 말이에요! 여러분은 이 소식을 듣고 어떤 생각이 드셨나요? 댓글로 자유롭게 이야기 나눠주세요! 저도 여러분의 이야기가 정말 궁금하답니다."
      }
    ],
    "url": "https://news.nate.com/view/20251224n00046?mid=n1007",
    "hashTag": [
      "#이영표",
      "#2002월드컵",
      "#축구레전드",
      "#유럽진출",
      "#축구선수",
      "#히딩크",
      "#박지성",
      "#축구이야기"
    ]
  },
  {
    "type": "spo",
    "title": "경악 또 경악! \"안세영 선 넘으려고 해\" 금단의 벽 허문다…\"여자 선수로 안주하지 않고, 남자 선수를 기준으로 삼아\"",
    "newTitle": "안세영, 넘사벽 기록 행진! 여자 선수 넘어 남자 선수 기준 삼는 이유는?",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 박윤서 기자= 배드민턴 여자 단식 세계 랭킹 1위 안세영에게 안주란 없다. 더 이상 오를 곳이 없어 보이는 경지에 도달했지만, 여전히 비상을 꿈꾸고 있다. 이제 안세영은 여자 선수라는 허물을 넘어 금단의 벽으로 불리던 성별의 한계를 뛰어넘고자 한다. 안세영은 지난 21일(한국시간) 중국 항저우 올림픽 스포츠센터 체육관에서 펼쳐진 2025 세계배드민턴연맹(BWF) 월드투어 파이널 여자 단식 결승에서 세계 랭킹 2위 왕즈이를 세트스코어 2-1(21-13, 18-21, 21-10)로 제압하고 우승을 차지했다. 이날 안세영은 96분 간의 혈투 끝에 다시 한번 왕즈이에 악몽을 선사했다. 세계 정상을 다투는 두 선수의 상대 전적은 통산 16승 4패까지 벌어졌다. 특히 왕즈이는 올 시즌 안세영과 맞붙어 8전 8패에 그치며 여제의 11관왕 달성이란 위대한 기록을 지켜봐야 했다. 이로써 안세영은 2019년 일본 남자 단식 전설 모모타 겐토가 세운 단일 시즌 최다승 기록과 어깨를 나란히 하며 남녀 통합 한 시즌 최다 우승(11승) 타이를 이뤘다. 또한 단식 선수 한 시즌 역대 최고 승률( 94.8%), 배드민턴 사상 첫 시즌 상금 100만 달러(약 14억 8,700만 원) 돌파 등 숱한 기록을 세우며 종목 역사에 길이 남을 한해를 장식했다. 이에 너나 할 것 없이 혀를 내두르며 찬사를 쏟아내고 있다. BWF는 안세영을 향해 'YOUNG GOAT'라며 경의를 표했다. 중국 '시나스포츠'는 단순히 '여자 단식'에 국한되지 않은 안세영의 기세를 조명하며 성별의 벽을 허무는 도전을 목표로 하고 있음을 밝혔다. 매체는 \"안세영은 남자 단식 선수들을 목표로 삼고 있다. 경기가 종료된 후 안세영은 남자 선수들의 플레이를 배우고 싶다고 이야기했다\"라고 설명했다. 그러면서 \"과거 여자 선수들이 1위에 안주한 것과 달리, 안세영은 선을 넘으려고 하고 있다\"라며 \"안세영은 이미 여자 선수 최고를 넘어 남자 선수의 지표를 바라보고 있다\"고 강조했다. 22일 귀국한 안세영은 짧은 휴식 후 오는 1월 말레이시아오픈을 목표로 셔틀콕을 쥘 예정이다. 안세영은 '뉴시스' 등 국내 취재진과의 공항 인터뷰를 통해 \"올해 마지막 대회를 좋은 결과로 마무리할 수 있어서 너무 행복하고 감사하다. 경기력이 엄청 만족스러운 건 아니었지만, 올해 마지막 대회가 끝났으니 편안한 마음으로 돌아왔다\"라며 \"늘 그랬던 것처럼 항상 최선을 다하면 또 좋은 결과가 나를 기다리고 있을 것이다. 계속 노력하면 이보다 더 좋은 결과가 나올 것이다. 내가 완벽한 경기를 해야 전성기라고 할 수 있다. 아직 오지 않았다\"라고 자신감을 드러냈다. 사진=뉴시스 스포탈코리아 박윤서 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 커플 타투는 어디? 에스파 윈터, 정국과 열애설 후 SNS 재개 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '좌석 줄이고 값 올리기' 대한항공·아시아나 꼼수에 공정위 '철퇴' 3년 묵힌 음주 사과, 곽도원 복귀 타이밍에 여론 '싸늘' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 배드민턴 여제 안세영 선수의 다음 행보는?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 짜릿하고 놀라운 소식을 가져왔어요. 바로 배드민턴 세계 랭킹 1위 안세영 선수에 대한 이야기인데요. 안세영 선수가 또 한 번 역사를 새로 썼다는 소식을 듣고 얼마나 흥분했는지 몰라요! 최근에 열린 2025 세계배드민턴연맹(BWF) 월드투어 파이널 여자 단식 결승에서 세계 랭킹 2위인 왕즈이 선수를 상대로 정말 눈을 뗄 수 없는 경기를 펼쳤거든요. 96분이라는 긴 시간 동안 이어진 혈투 끝에 2-1로 승리를 거머쥐며 다시 한번 정상에 섰다고 해요. 와, 상상만 해도 숨 막히지 않나요? 그런데 더 놀라운 건, 안세영 선수가 이번 우승으로 단순히 여자 단식의 최강자로 머무르지 않고, 남자 선수들을 기준으로 삼아 더 높은 곳을 향해 나아가고 있다는 거예요. '여자 선수로는 안주하지 않겠다', '남자 선수를 기준으로 삼겠다'는 그녀의 포부가 정말 대단하게 느껴지더라고요. 앞으로 안세영 선수가 어떤 놀라운 기록들을 더 세워나갈지, 정말 기대되지 않나요?"
      },
      {
        "title": "안세영 선수의 '넘사벽' 기록들, 대체 얼마나 대단하길래?",
        "content": "안세영 선수의 이번 우승은 단순히 한 번의 승리가 아니었어요. 정말이지, 깨기 힘든 기록들을 계속해서 갈아치우고 있거든요. 이번 우승으로 안세영 선수는 2019년 일본의 모모타 겐토 선수가 세웠던 단일 시즌 최다승 기록과 타이를 이뤘다고 해요. 남녀 통합으로 무려 11번이나 우승했다는 거죠! 이게 얼마나 대단한 기록이냐면, 배드민턴 역사상 이런 선수가 또 있었나 싶을 정도예요. 게다가 이번 시즌에 거둔 승률이 무려 94.8%라고 하니, 이건 뭐 거의 '무패' 행진이나 다름없죠. '천재'라는 말로도 부족할 정도의 압도적인 기량이 아닐까 싶어요. 심지어 배드민턴 역사상 최초로 시즌 상금 100만 달러, 우리 돈으로 약 14억 8,700만 원을 돌파했다는 소식까지 들려왔어요. 와, 상상 초월의 금액이죠? 이런 어마어마한 기록들을 세우니, 세계 배드민턴 연맹(BWF)에서도 안세영 선수를 'YOUNG GOAT'(가장 위대한 선수)라고 부르며 경의를 표할 수밖에 없는 것 같아요. 정말 자랑스럽지 않나요?"
      },
      {
        "title": "성별의 한계를 넘어선 안세영, 그녀가 남자 선수들을 주목하는 이유",
        "content": "가장 흥미로운 부분은 바로 이 지점인 것 같아요. 중국의 스포츠 매체 '시나스포츠'에서도 안세영 선수의 행보를 조명하면서, 그녀가 단순히 여자 단식의 최강자에 머물지 않고 '성별의 벽'을 허물고자 한다는 점을 강조했거든요. '안세영은 남자 단식 선수들을 목표로 삼고 있다'는 내용이 기사에 실렸는데, 경기 후에도 남자 선수들의 플레이를 배우고 싶다는 의사를 밝혔다고 해요. 이게 왜 대단하냐면, 보통 여자 선수들은 최고 자리에 오르면 거기서 만족하는 경우가 많았는데, 안세영 선수는 다르다는 거예요. '선을 넘으려고 한다'는 표현이 정말 딱 와닿았어요. 남자 선수들의 기술, 전략, 경기 운영 방식 등은 여자 선수들과는 또 다른 차원의 것이거든요. 물론 신체적인 차이는 존재하지만, 안세영 선수는 그 차이를 극복하고 남자 선수들이 펼치는 경기를 '기준'으로 삼아 자신의 기량을 한 단계 더 끌어올리려는 의지가 있다는 거죠. 이건 정말 배드민턴 역사에 길이 남을 도전이 될 거라고 생각해요."
      },
      {
        "title": "안세영처럼 '한 단계 더' 나아가고 싶다면? '멘탈' 관리 꿀팁!",
        "content": "안세영 선수의 놀라운 기록과 도전 정신을 보면서, 저도 제 일상에서 '한 단계 더' 발전하고 싶다는 동기 부여를 많이 받았어요. 여러분도 혹시 이런 생각 해보신 적 있으신가요? '지금도 잘하고 있지만, 뭔가 더 잘하고 싶어!' 그런데 막상 어떻게 해야 할지 막막할 때, 그때 필요한 게 바로 '멘탈' 관리인 것 같아요. 안세영 선수도 귀국 인터뷰에서 '경기력이 엄청 만족스러운 건 아니었지만, 편안한 마음으로 돌아왔다'고 말했잖아요. 이게 바로 마인드 컨트롤의 힘인 것 같아요. 첫 번째 꿀팁은 '완벽함에 대한 집착 버리기'예요. 완벽해야 한다는 부담감은 오히려 우리를 옭아매거든요. 안세영 선수처럼 '최선을 다하면 좋은 결과가 나올 것'이라는 믿음을 갖는 게 중요해요. 두 번째는 '객관적인 피드백 활용하기'인데요. 안세영 선수가 남자 선수들의 플레이를 배우고 싶어 하는 것처럼, 자신의 부족한 부분을 인지하고 개선하려는 노력이 필요해요. 주변 사람들에게 솔직한 피드백을 구하거나, 전문가의 도움을 받는 것도 좋은 방법이죠. 마지막으로 '작은 성공 경험 쌓기'예요. 거창한 목표보다는 달성 가능한 작은 목표들을 세우고 성공 경험을 쌓다 보면, 자신감도 올라가고 더 큰 도전을 할 수 있는 힘이 생긴답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "안세영 선수의 이야기를 들으면서 정말이지 감탄을 금치 못했어요. '여자 선수로서 안주하지 않겠다', '남자 선수를 기준으로 삼겠다'는 말은 정말이지 제 가슴을 뛰게 만들더라고요. 저도 제 자리에서 안주하지 않고, 항상 배우는 자세로 더 나은 사람이 되기 위해 노력해야겠다고 다짐했어요. 앞으로 안세영 선수가 세울 또 다른 역사들이 너무나도 기대되고, 그녀의 끊임없는 도전 정신을 본받아 저도 제 삶의 '금단의 벽'을 넘어서는 도전을 해보려고 합니다. 이번 기회를 통해 안세영 선수의 눈부신 활약을 다시 한번 되새기며, 우리 모두 각자의 분야에서 '한 단계 더' 나아가자는 응원의 메시지를 보내고 싶어요! 여러분도 안세영 선수처럼, '이보다 더 좋은 결과가 나올 것'이라는 자신감을 가지고 도전해보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n00701?mid=n1007",
    "hashTag": [
      "#안세영",
      "#배드민턴",
      "#스포츠",
      "#기록",
      "#도전",
      "#동기부여",
      "#인터뷰",
      "#월드투어파이널"
    ]
  },
  {
    "type": "spo",
    "title": "\"허경민 영입 짜증났다\" 운동 취소→폭음까지. 황재균 은퇴 이유 진짜 이거였나, 뒤늦게 밝힌 속내",
    "newTitle": "황재균 은퇴 이유, 허경민 영입 후 복잡한 심경 솔직 고백!",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=이후광 기자] 겉으로는 의연했지만, 결국 남모를 속앓이가 있었다. 최근 현역 은퇴를 선언한 황재균(38)이 2025시즌을 되돌아보며 가장 힘들었던 순간으로 허경민의 FA 이적으로 3루수 자리를 빼앗겼을 때를 꼽았다. 황재균은 지난 22일 류현진(한화 이글스)의 아내이자 전 아나운서 배지현의 유튜브 채널에 출연해 데뷔 후 처음으로 주전이 아닌 백업으로 치른 2025시즌을 되돌아보는 시간을 가졌다. AD AD 2025시즌 KT 위즈가 프로야구 정상급 3루수 허경민을 4년 40억 원에 영입하며 설자리를 잃었던 황재균. 그는 배지현 전 아나운서에게 “(허)경민이가 좋은 선수라 같이 야구하면 좋지만, 그래도 큰 금액을 들여 FA로 영입했으면 그 선수에게 포지션을 준다는 거다. 다시 말해 내가 평생을 해왔던 포지션이 없어졌다”라며 “영입 소식을 듣고 하루 딱 짜증이 났다. 그날 운동을 취소했고, 술을 좀 세게 마시고 털었다. 일단 내년을 준비하겠다는 생각을 갖고 다음날부터 운동을 다시 시작했다”라고 털어놨다. 황재균의 말대로 그는 오히려 초심으로 돌아가 어린 후배들과 경쟁을 자청했다. 작년 12월 일찌감치 3루수 경쟁을 포기한 그는 유틸리티 전환 결단을 내리며 12kg 체중 감량에 이어 1루수, 2루수, 유격수, 외야수 훈련을 두루 소화했다. 황재균은 “당시 감독님, 코치님이 내야 전 포지션을 해줬으면 좋겠다고 했다. 그건 백업으로 가라는 이야기가 아닌가”라며 “알겠다고 하고 그 때부터 살을 급격하게 뺐다. 2루수, 유격수로도 뛰어야 하니까. 그 때 그 몸으로는 할 수가 없었다. 그냥 변화를 받아들였다. 코치님께도 다해볼 테니 경기만 매일 뛰게 해달라고 요청했다”라고 설명했다. 황재균의 노력은 결국 빛을 발휘했다. 38살이라는 나이가 무색하게 112경기 타율 2할7푼5리(385타수 106안타) 7홈런 48타점 50득점 OPS .715의 경쟁력을 뽐냈다. 허경민 체력 안배는 물론, 허경민이 부상 이탈했을 때 공백을 훌륭히 메웠고, 타선에서도 중심 역할을 맡아 득점권 타율 4할3리의 해결사 면모를 뽐냈다. KT 이강철 감독은 “역시 프로는 안 다치는 선수가 승자다. (황)재균이의 가장 큰 강점은 건강이다”라며 감탄했다. 하지만 남모를 속사정이 있었다. 프로야구계의 철인으로 불리는 황재균이지만, 허경민의 합류에 마음고생이 심했다. 황재균은 “속상한 마음이 컸다. 안 속상하다고 하면 거짓말이다”라며 “백업으로 시즌을 시작했다. 8회 대수비를 나갔는데 얼마나 기분이 안 좋았겠나. 작년까지 주전으로 뛰다가 갑자기 8회 대수비를 나갔다. 그럼에도 기회가 많이 와서 100안타를 칠 수 있었다”라고 속내를 전했다. 황재균은 2025시즌을 마치고 세 번째 FA 권리를 행사하며 현역 연장 의지를 보였으나 KT의 단년계약 제안을 받고 고심 끝 19일 전격 현역 은퇴했다. 황재균은 자필편지를 통해 \"딱 한 가지 바람이 있다면 큰 부상 없이 팀에 헌신하고, 늘 모든 면에서 노력하던 선수 황재균으로 많은 분들께 기억되었으면 좋겠습니다. 앞으로도 겸손하고, 예의바르고 사건 사고 없이 좋은 기억으로만 남을 수 있는 사람이 되도록 노력하겠습니다. 그동안 응원해주시고, 사랑해주셔서 다시 한 번 고개 숙여 진심으로 감사드립니다”라고 눈물의 은퇴사를 남겼다. /backlight@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 프로야구 선수 황재균 씨의 은퇴 이유가 공개됐다고 하더라고요!",
        "content": "세상에... 우리 자랑스러운 프로야구 선수 황재균 씨가 은퇴를 결심한 이유가 뒤늦게 밝혀졌다는 뉴스를 봤어요. 겉으로는 덤덤한 척했지만, 사실은 속앓이가 엄청났다고 하더라고요. 특히 2025시즌, 주전이 아닌 백업으로 뛰어야 했던 그 순간들이 얼마나 힘들었을지 상상도 안 가요. 많은 분들이 황재균 씨의 은퇴 소식에 아쉬움을 표하셨을 텐데, 오늘 제가 그 복잡하고도 솔직한 속내를 여러분과 함께 자세히 파헤쳐 보려고 해요. 단순한 은퇴가 아니라, 한 선수로서 겪어야 했던 깊은 고민과 감정들이 담겨 있거든요. 이게 단순히 스포츠 뉴스를 넘어, 우리 삶에도 적용할 수 있는 부분이 있는 것 같아서 더 주의 깊게 보게 되더라고요. 자, 그럼 우리 함께 황재균 선수의 진솔한 이야기에 귀 기울여 볼까요?"
      },
      {
        "title": "허경민 선수 영입, 황재균에게는 어떤 의미였을까?",
        "content": "이번 뉴스의 핵심에는 바로 '허경민 선수 영입'이 있었어요. 2025시즌 KT 위즈는 실력파 3루수인 허경민 선수를 무려 4년 40억 원이라는 큰 금액으로 영입했거든요. 이 소식을 듣는 순간, 많은 팬들이 '와, KT 정말 강해지겠는데?'라고 생각하셨을 거예요. 그런데 황재균 선수 입장에서는 이야기가 좀 달라졌다고 하더라고요. 평생을 3루수로 활약해 온 황재균 선수에게, 그 포지션에 허경민 선수가 온다는 건 곧 '내 자리가 없어질 수도 있다'는 신호로 다가왔던 거죠. 황재균 선수는 인터뷰에서 '그 선수가 좋은 선수인 건 알지만, 큰 돈을 들여 영입했다는 건 그 선수에게 주전 자리를 준다는 뜻'이라고 솔직하게 말했거든요. 이 말을 들으니까, 제가 만약 그런 상황이라면 어떨까 하는 생각이 절로 들더라고요. 아무리 프로 선수라도, 자신의 자리와 노력에 대한 고민은 당연히 있을 수밖에 없잖아요. 이런 상황을 '포지션 경쟁'이라고도 하지만, 황재균 선수에게는 단순한 경쟁 이상의 의미였던 것 같아요. 정말 심적으로 큰 부담이 됐을 것 같다는 생각이 들어요."
      },
      {
        "title": "황재균, '하루 딱 짜증'과 '폭음'으로 스트레스 해소?",
        "content": "허경민 선수 영입 소식을 듣고 황재균 선수가 얼마나 복잡한 심경이었을지, 그의 말을 빌려 조금 더 자세히 들여다볼게요. 그는 '하루 딱 짜증이 났다'고 표현했어요. 딱 하루! 얼마나 큰 충격이었으면, 그 하루 동안 모든 감정을 쏟아냈을까요. 게다가 그날은 운동까지 취소하고 '술을 좀 세게 마시고 털었다'고 하더라고요. 와... 이 말 한마디에 그동안 얼마나 많은 감정이 소용돌이쳤을지가 느껴지는 것 같아요. 마치 오랜 시간 쌓아왔던 무언가가 흔들리는 듯한 느낌이었겠죠. 하지만 여기서 놀라운 점은, 그렇게 힘들었던 감정을 털어낸 다음 날 바로 다시 운동을 시작했다는 거예요. '일단 내년을 준비하겠다는 생각을 갖고 다음날부터 운동을 다시 시작했다'는 그의 의지가 정말 대단하지 않나요? 단순히 짜증을 내고 끝내는 것이 아니라, 그 상황을 받아들이고 어떻게든 돌파구를 찾으려는 그의 노력이 정말 존경스러워요. 이처럼 황재균 선수는 감정적인 충격을 겪었음에도 불구하고, 프로로서의 책임감과 다음 시즌을 준비하는 자세를 잃지 않았던 거죠. 정말 '프로는 다르다'는 말이 절로 나오는 순간이었어요."
      },
      {
        "title": "유틸리티 플레이어 변신과 12kg 감량, 그의 선택은?",
        "content": "그 후 황재균 선수는 예상치 못한 결단을 내리게 됩니다. 바로 '유틸리티 플레이어'로 전환하기로 한 거죠. 3루수 경쟁을 일찌감치 포기하고, 1루수, 2루수, 유격수, 심지어 외야수 훈련까지 소화하기로 한 거예요. 이게 왜 특별하냐면, 이건 단순히 새로운 포지션을 배우는 것을 넘어 '백업'으로 가는 것을 의미했기 때문이에요. 황재균 선수는 '감독님, 코치님이 내야 전 포지션을 해줬으면 좋겠다고 했다. 그건 백업으로 가라는 이야기가 아닌가'라고 말하며 자신의 속마음을 드러냈어요. 주전으로 뛰던 선수가 백업 역할을 맡게 된다는 건, 정말 자존심도 상하고 받아들이기 힘든 결정일 수 있거든요. 하지만 그는 이 변화를 받아들이기로 했어요. 심지어 12kg이나 체중을 감량하는 독한 노력까지 했답니다. '그 때 그 몸으로는 할 수가 없었다'며, 변화된 역할에 맞춰 자신의 몸까지 바꾸려는 그의 의지가 정말 대단했어요. '코치님께도 다 해볼 테니 경기만 매일 뛰게 해달라고 요청했다'는 말에서, 그가 얼마나 경기에 뛰고 싶어 했는지, 그리고 얼마나 절박했는지가 느껴졌어요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 황재균 선수 인터뷰를 보면서 정말 많은 생각이 들었어요. 처음에는 허경민 선수 영입 소식에 '짜증났다'고 솔직하게 말하는 부분에서, '어? 의외다' 싶었는데, 그 뒤에 이어지는 그의 생각과 행동들이 정말 인상 깊더라고요. 주전에서 밀려날 위기 앞에서 좌절하고 포기할 수도 있었을 텐데, 오히려 '초심으로 돌아가자', '변화를 받아들이자'고 결심하고 12kg이나 감량하며 새로운 역할을 해낸다는 게 쉬운 일이 아니잖아요. 저 같으면 아마 며칠 밤낮으로 속상해하고 투덜거렸을지도 몰라요. 38살이라는 나이에도 불구하고, 마지막까지 팀을 위해 헌신하려는 그의 모습이 정말 프로페셔널하다는 생각이 들었습니다. 은퇴사를 보면서는 뭉클하기도 했고요. '큰 부상 없이 팀에 헌신하고, 늘 모든 면에서 노력하던 선수 황재균으로 많은 분들께 기억되었으면 좋겠습니다'라는 그의 바람이 꼭 이루어졌으면 좋겠어요. 앞으로는 지도자로서, 혹은 다른 모습으로 야구계에 계속 기여할 황재균 선수의 새로운 시작을 진심으로 응원합니다! 우리 이웃님들도 황재균 선수의 이러한 용기 있는 결정과 노력에 대해 어떻게 생각하시는지 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n00206?mid=n1007",
    "hashTag": [
      "#황재균",
      "#허경민",
      "#프로야구",
      "#은퇴",
      "#야구선수",
      "#KT위즈",
      "#스포츠뉴스",
      "#선수생활"
    ]
  },
  {
    "type": "spo",
    "title": "송성문 다음 'ML행 주인공'은?…안우진 아니고 바로 이 선수[김대호의 야구생각]",
    "newTitle": "원태인 ML 도전, 송성문 뒤이을 주인공 될까? 꿀팁 공개!",
    "article": "sCtgr_cd = \"spo01\"; 3년 연속 ML행 러시, 차기 주자에 관심 안우진은 2028시즌 이후에나 가능 내년 FA 원태인, ML 도전 가능성 커 삼성 에이스 원태인은 내년 시즌 뒤 FA 자격을 얻는다. 원태인은 미국 진출을 염두에 두고 있다. 오는 3월 WBC가 쇼케이스가 될 전망이다. /뉴시스 [더팩트 | 김대호 전문기자] 한국 선수들의 메이저리그행이 러시를 이루고 있다. 이정후 김혜성 송성문이 3년 연속 메이저리그에 진출했다. 자연스럽게 차기 주자에 관심이 모아지고 있다. 송성문은 샌디에이고 파드리스와 계약한 뒤 입국장에서 자신의 뒤를 이을 주자로 ‘안우진’을 꼽았다. 송성문뿐 아니라 웬만한 사람들은 안우진의 미국행을 믿어 의심치 않는다. 160km에 이르는 강력한 포심 패스트볼에 지치지 않는 스태미너까지 일찌감치 ‘탈 KBO’ 선수로 주목받았다. 안우진은 어깨 수술과 군 복무 등으로 빨라야 2028시즌이 끝나야 포스팅 자격을 얻는다. 그렇다면 당장 내년 시즌 뒤 메이저리그 무대를 노크할 선수는 없을까? 강력한 후보가 칼을 갈고 있다. 바로 ‘푸른 피’의 에이스 삼성 라이온즈 원태인(25)이다. 원태인은 2026시즌을 정상적으로 마치면 FA 자격을 얻는다. 국내는 물론 해외 구단과 자유롭게 입단 협상을 벌일 수 있다. 키움 히어로즈가 즐기는 포스팅 시스템과는 완전 다르다. 훨씬 좋은 조건에서 팀을 선택할 수 있다. 원태인은 해외 진출 이전 삼성의 우승을 꿈꾸고 있다. 선배 포수 강민호의 FA 계약을 강하게 원하고 있는 것도 우승에 대한 염원을 담은 것이다. /뉴시스 2019년 1차 지명을 받고 삼성에 입단한 원태인은 2025년까지 7시즌을 소화했다. 이번 시즌 12승 4패, 평균자책점 3.24를 기록했다. 166⅔이닝을 던지는 동안 볼넷을 27개만 내줘 경기 당 볼넷이 1.5개에 불과하다. WHIP 1.10으로 ‘넘버 1’이다. 5년 연속 규정 이닝을 돌파하는 등 7시즌 동안 1052⅓이닝 투구에 68승 50패, 평균자책점 3.77을 마크하고 있다. 원태인은 최근 인터뷰에서 \"내년에 더 발전하고 해외에서도 인정해 준다면 도전해 보고 싶다\"고 분명하게 말했다. 원태인은 2년 전만 해도 일본을 선호했지만 지금은 미국 쪽으로 상당히 기운 것으로 전해졌다. 매우 조심스러운 입장이지만 해외 진출을 결심한 모습이 여러 군데에서 포착되고 있다. AD AD 우선 내년 3월 WBC에서 자신의 기량을 테스트하겠다는 의지가 강하다. 원태인은 지난해 고척돔에서 열린 샌디에이고와의 서울시리즈에서 매니 마차도를 삼진으로 잡은 뒤 강한 자신감을 얻었다. 이번 WBC에서 자신의 공이 통한다면 메이저리그 도전 의지를 굳힐 것으로 보인다. 해외 진출 이전 원태인에게 또 하나의 꿈이 있다. 삼성을 우승으로 이끄는 것이다. 삼성은 2026시즌을 우승 적기로 판단하고 있다. 원태인은 삼성 우승과 함께 화려하게 메이저리그에 입성하는 그림을 그리고 있다. 원태인이 강민호의 FA 계약을 마치 자기 일인 양 집착하는 것도 우승에 대한 집념의 표현이다. 원태인은 최고 구속 150km로 다소 아쉽지만 제구력과 체인지업이 뛰어나다. 많은 전문가들은 메이저리그에서도 충분히 통할 것으로 내다보고 있다. /뉴시스 원태인은 국내 투수 중 가장 안정된 제구력을 자랑한다. 반면 최고 150km의 구속은 메이저리그에서 선발로 정착하기엔 다소 아쉬움이 있다. 원태인 자신도 이 점 때문에 일본을 고려했다. 하지만 많은 전문가들은 원태인이 메이저리그에서도 충분히 통할 것으로 내다본다. 속구 구속은 약간 떨어지지만 체인지업이 워낙 뛰어나서다. 공격적인 성향의 메이저리그 타자들을 상대하기에 제격이란 얘기다. 오히려 물고 늘어지는 일본 타자들이 더 어려울 수 있다. 이와는 별도로 삼성은 원태인을 잡기 위해 비FA 다년계약을 적극 추진할 방침이다. 벌써 총액 200억 원이 거론되고 있다. 다만 원태인의 해외 진출 의지가 강할 경우 삼성도 붙잡을 명분이 없다. 삼성으로선 송성문과 같은 비FA 계약 후 옵트아웃 조항을 넣는 방안을 검토할 수 있다. 국내 투수 가운데 메이저리그에 나간 건 2021년 텍사스 레인저스 양현종(KIA)이 마지막이다. daeho9022@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · '내란전담재판부 설치법' 본회의 통과…국힘 다시 필버 시작 · '주식 차명거래' 이춘석 송치…미공개 정보 이용 의혹은 불송치 · 李 대통령, 마지막 업무보고서 \"6개월 뒤 다시 할 것\" · 신한카드, 가맹점 대표자 정보 19만건 유출 · '세무조사'에 '연석 청문회'로 쿠팡 전방위 압박…김범석 3주째 숨바꼭질 · 특검, '건진법사' 전성배 징역 5년 구형…김건희는 증언 거부 · '여론조사 대납 혐의' 오세훈 측 \"지방선거 이후에 재판해야\" · [TF인터뷰] 강태오, '이강달'로 맞이한 새로운 길 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 벌써 다음 ML 주자는 누구냐고요?",
        "content": "안녕하세요, 여러분! 오늘은 야구계의 뜨거운 감자인 '메이저리그 진출'에 대한 흥미로운 소식을 들고 왔어요. 얼마 전 이정후 선수, 김혜성 선수, 그리고 송성문 선수까지! 3년 연속으로 우리 선수들이 메이저리그에 진출하면서 정말 많은 분들이 관심을 갖고 계시죠? 저도 뉴스 보면서 '와, 우리 선수들 대단하다!' 싶었어요. 그런데 말이죠, 송성문 선수가 입국장에서 다음 주자로 '안우진' 선수를 딱! 꼽았대요. 사실 많은 분들이 안우진 선수의 메이저리그행을 당연하게 여기고 있을 거예요. 160km가 넘는 강속구에 지치지 않는 체력까지, 이미 '탈 KBO'급이라는 평가를 받고 있으니까요. 하지만 우리 안우진 선수는 어깨 수술과 군 복무 때문에 아무리 빨라도 2028시즌이 끝나야 메이저리그 포스팅 자격을 얻을 수 있다고 하더라고요. '그럼 당장 다음 시즌에 메이저리그에 도전할 선수는 누가 있을까?' 다들 궁금하시죠? 오늘 제가 그 궁금증을 시원하게 풀어드릴게요!"
      },
      {
        "title": "삼성 에이스 원태인, ML행의 가장 강력한 후보!",
        "content": "자, 그렇다면 지금 당장 내년 시즌 뒤에 메이저리그 무대를 노크할 만한 선수는 누가 있을까요? 뉴스 기사를 보니, '푸른 피'의 에이스, 바로 삼성 라이온즈의 원태인 선수가 가장 강력한 후보로 떠오르고 있더라고요! 원태인 선수는 2026시즌을 잘 마치면 FA(자유계약선수) 자격을 얻게 되는데요, 이때는 국내 구단뿐만 아니라 해외 구단과도 자유롭게 입단 협상을 할 수 있게 된답니다. 키움 히어로즈가 진행하는 포스팅 시스템과는 차원이 다른, 훨씬 유리한 조건으로 팀을 선택할 수 있다는 거죠! 사실 원태인 선수도 미국 진출을 긍정적으로 생각하고 있다고 해요. 오는 3월에 열리는 WBC(월드베이스볼클래식)가 그에게는 일종의 '쇼케이스'가 될 전망이라고 하네요. 원태인 선수는 2019년에 삼성에 입단해서 벌써 7시즌째 뛰고 있는데, 이번 시즌에도 12승 4패 평균자책점 3.24로 엄청난 활약을 보여줬어요. 특히 166이닝을 던지는 동안 볼넷이 단 27개밖에 안 된다는 사실! 경기당 볼넷이 1.5개라니, 정말 제구력이 얼마나 뛰어난지 알 수 있죠? WHIP(이닝당 출루 허용률)도 1.10으로 최고 수준이고요. 5년 연속 규정 이닝을 소화하면서 통산 68승 50패 평균자책점 3.77을 기록 중이니, 정말 삼성의 믿음직한 에이스라고 할 수 있어요. 이런 원태인 선수라면 메이저리그에서도 충분히 통할 것 같다는 기대감이 드는 건 당연한 것 같아요!"
      },
      {
        "title": "원태인의 'ML 드림'과 삼성 우승의 꿈, 그리고 WBC",
        "content": "원태인 선수는 최근 인터뷰에서 '내년에 더 발전하고 해외에서도 인정해 준다면 도전해 보고 싶다'고 아주 분명하게 말했대요! 2년 전만 해도 일본 쪽을 선호하는 듯했지만, 지금은 미국 쪽으로 마음이 많이 기울었다고 하더라고요. 물론 아주 조심스러운 입장인 건 맞지만, 해외 진출을 결심한 듯한 모습들이 여러 곳에서 포착되고 있다고 하니, 정말 기대되지 않나요? 특히 내년 3월에 열리는 WBC에서 자신의 기량을 직접 테스트해 보겠다는 의지가 아주 강하다고 해요. 작년에 샌디에이고와의 서울시리즈 때 매니 마차도를 삼진으로 잡아내면서 큰 자신감을 얻었다고 하니, 이번 WBC에서 그의 공이 메이저리그 타자들에게도 통한다면, 그의 메이저리그 도전 의지는 더욱 확고해질 것 같습니다. 또 하나! 원태인 선수에게는 메이저리그 진출 이전의 또 다른 꿈이 있다고 해요. 바로 삼성을 우승으로 이끄는 것이죠! 삼성 구단은 2026시즌을 우승 적기로 보고 있다고 하는데, 원태인 선수는 삼성의 우승과 함께 화려하게 메이저리그에 입성하는 그림을 그리고 있다고 합니다. 그래서 그런지, 선배 포수인 강민호 선수의 FA 계약을 자기 일처럼 챙기는 모습도 보인다고 하더라고요. 이게 다 우승에 대한 그의 집념을 보여주는 것 같아요. 정말 야구에 대한 열정이 대단하죠?"
      },
      {
        "title": "구속은 아쉬워도 '이것' 때문에 ML 통한다?",
        "content": "원태인 선수의 최고 구속이 150km 정도라고 해요. 사실 메이저리그 선발 투수로 자리 잡기에는 조금 아쉬울 수 있는 구속일 수도 있죠. 이 때문에 예전에는 일본 진출을 더 고려했던 것 같기도 하고요. 하지만 많은 전문가들은 원태인 선수가 메이저리그에서도 충분히 통할 거라고 예측하고 있답니다. 그 이유는 바로 그의 '체인지업' 때문인데요! 속구 구속은 약간 떨어지더라도, 그의 체인지업이 워낙 뛰어나서 공격적인 성향의 메이저리그 타자들을 공략하기에 아주 제격이라고 해요. 오히려 끈질기게 물고 늘어지는 일본 타자들보다 메이저리그 타자들이 더 상대하기 쉬울 수도 있다는 분석도 있더라고요. 마치 '내 공을 쳐봐라!' 하는 투수가 아니라, '내가 너를 속여넘기겠다!' 하는 느낌으로 타자들을 요리하는 거죠. 거기에 국내 투수 중 가장 안정된 제구력까지 갖추고 있으니, 이건 뭐 금상첨화 아니겠어요? 삼성 구단에서도 원태인 선수를 잡기 위해 비FA 다년 계약을 적극적으로 추진하고 있고, 벌써 총액 200억 원이라는 이야기도 나오고 있다고 하는데요. 하지만 원태인 선수의 해외 진출 의지가 워낙 강하다면, 삼성도 어쩔 수 없을지도 몰라요. 어쩌면 송성문 선수처럼 비FA 계약 후 옵트아웃(기존 계약을 중도에 해지하고 더 좋은 조건으로 이적할 수 있는 조항) 조항을 넣는 방안도 검토될 수 있다고 하네요. 아무쪼록 원태인 선수의 빛나는 미래를 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 원태인 선수에 대한 뉴스를 보면서, 정말 우리 한국 야구 선수들이 세계 무대에서 얼마나 멋진 활약을 펼치고 있는지 다시 한번 느끼게 되었어요. 송성문 선수에 이어 원태인 선수까지, 다음 메이저리그 주자가 누가 될지 정말 기대가 됩니다. 특히 원태인 선수의 '삼성 우승'과 'ML 진출'이라는 두 가지 꿈을 모두 이루는 모습을 상상하니 가슴이 벅차오르네요! 저도 앞으로 원태인 선수의 활약을 더욱 주의 깊게 지켜볼 거고요. 우리 선수들이 세계 최고의 무대에서 당당하게 실력 발휘할 수 있도록, 다가오는 WBC에서도 뜨거운 응원 보내주는 거, 잊지 않으셨죠? 여러분도 원태인 선수처럼 꿈을 향해 나아가는 용기를 잃지 마시고, 여러분의 자리에서 최선을 다하시길 바라요! 저도 여러분에게 유익하고 재미있는 정보 많이 가져다 드리도록 노력할게요. 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n00089?mid=n1007",
    "hashTag": [
      "#원태인",
      "#메이저리그",
      "#MLB",
      "#야구",
      "#삼성라이온즈",
      "#KBO",
      "#WBC",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "씁쓸한 종영 '돌싱포맨' 탁재훈 \"이상민·김준호 사랑 얻고 직장 잃어\" [종합]",
    "newTitle": "탁재훈 돌싱포맨 종영, 결혼과 직장 잃은 썰",
    "article": "[스포츠투데이 임시령 기자] '신발 벗고 돌싱포맨'이 4년 5개월 간의 여정에 마침표를 찍었다. 23일 방송된 SBS 예능 '신발 벗고 돌싱포맨' 최종화에서는 멤버들이 솔직한 모습이 전파를 탔다. 마지막 게스트는 김준현, 브라이언, 효연, 손태진이었다. 이날 브라이언은 유부남들에게 \"진짜 결혼하면 좋은 포인트 3가지만 알려달라\"고 물었다. 이에 탁재훈은 \"전 다 잊었다. 포인트 소멸됐다\"고 발끈했다. 최근 재혼한 이상민은 \"재혼까지 했다는 건 장점이 있으니까 했을 것이다. 나누면 더 좋은 일이 살다보면 굉장히 많다\"고 밝혔다. 이를 들은 탁재훈은 이상민과 김준호를 가리키며 \"얘네 결혼 중독이다. 세 번 네 번 우습다\"고 해 웃음을 안겼다. 김준현이 \"누가 그러더라. 아무것도 모를 때 하는 게 결혼이고, 뭔가를 정확히 알면 하는 게 이혼이고, 그걸 까먹으면 재혼이라고. 저는 뭔가를 알아가기 시작하는 중\"이라고 농담했다. 이상민이 \"결혼하면 모든 일이 집안에서 일어난다. 바깥 스트레스는 스트레스도 아니\"라고 하자 탁재훈은 \"결혼 두 번 한 주제에 말이 많다\"고 불만을 털어놓기도. 김준호도 결혼 장점을 얘기하기 시작했다. 그는 \"여기서 썩은 개그를 하면 손가락질을 당하는데, 집에서 하면 아내가 받아준다\"고 말했다. 탁재훈은 \"남들은 안 웃어줘도 집에선 웃기다고 해준다. 그러다가 결국은 직장을 잃죠\"라고 정곡을 찔러 폭소를 안겼다. 지난 2021년 첫 방송된 '돌싱포맨'. 방송 말미에는 1625일간의 여정이 자료화면으로 공개됐다. 이후 이상민은 \"오늘 마지막 인사를 하게 됐다\"고 운을 뗐다. 탁재훈도 \"아무 사고 없이 프로그램을 잘 마치게 돼 너무 행복했고, 너무 기뻤다\"고 하자 김준호는 \"그래도 절반은 행복을 찾았지 않냐\"고 얘기했다. 탁재훈은 \"도대체 누구의 행복을 찾은 거냐. 두 명 때문에 프로그램이. 두 분 사랑을 얻고 직장을 잃었다. 결혼이 이렇게 몸에 해롭다\"며 \"아마 계속 돌싱은 생겨날 것\"이라고 너스레를 떨었다. 임원희도 \"결혼 안 한 재훈이 형과 저도 사랑 찾도록 노력하겠다\"고 하자 탁재훈은 \"나는 빼라\"고 하며 끝까지 웃음을 안겼다. 한편, 지난 3일 '돌싱포맨' 측은 23일 마지막 방송 소식을 알리며 \"그동안 많은 사랑을 보내주셨던 시청자 여러분께 감사드린다. 마지막 방송 역시 ‘돌싱포맨’다운 마무리로 끝까지 웃음을 드릴 것\"이라고 밝힌 바 있다. [스포츠투데이 임시령 기자 ent@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, '돌싱포맨'이 벌써 마지막이라니요!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? '신발 벗고 돌싱포맨'이라는 프로그램이 4년 5개월이라는 긴 여정을 마치고 드디어 종영했다는 소식이더라고요! 저는 이 프로그램 처음 할 때부터 챙겨봤던지라 어찌나 아쉽던지 모르겠어요. 특히 탁재훈 씨가 마지막 방송에서 했던 말이 정말 큰 울림을 주더라고요. '사랑을 얻고 직장을 잃었다'니, 세상에! 얼마나 웃기고도 씁쓸한 말인가요?  이번 포스팅에서는 탁재훈 씨의 이 말 속에 담긴 의미를 되짚어보고, 돌싱들이 겪을 법한 결혼과 일 사이의 딜레마에 대해 우리 함께 진솔한 이야기를 나눠볼까 해요.  여러분은 혹시 '돌싱포맨' 보면서 어떤 생각 하셨는지도 댓글로 꼭 알려주세요!  평소에도 탁재훈 씨 특유의 입담과 유머를 좋아했는데, 이렇게 또 하나의 추억이 되는 프로그램을 떠나보낸다니 벌써부터 헛헛한 마음이 드네요.  그래도 마지막까지 유쾌하게 마무리했다니, 그 점은 참 다행이라고 생각해요.  이번 기회에 우리 이웃님들도 결혼, 그리고 일에 대해 한번쯤 깊이 생각해 볼 수 있는 시간이 되었으면 좋겠어요."
      },
      {
        "title": "결혼 중독? 탁재훈의 뼈 있는 농담이 의미하는 건?",
        "content": "기사 내용을 보니 탁재훈 씨가 이상민, 김준호 씨를 보면서 '결혼 중독'이라는 표현을 쓰더라고요. '세 번 네 번 우습다'는 말에 빵 터지면서도, 한편으로는 '진짜 결혼이 우리 삶에서 어떤 의미일까?' 하는 생각이 들었어요.  사람들이 왜 그렇게 결혼에 매달리는 걸까요?  김준현 씨가 말한 것처럼 '아무것도 모를 때 하는 게 결혼이고, 뭔가를 정확히 알면 이혼이고, 그걸 까먹으면 재혼'이라는 말도 일리가 있는 것 같아요.  돌싱포맨 멤버들처럼 여러 번의 결혼 경험을 가진 분들은 결혼의 장점과 단점을 누구보다 잘 알 텐데도, 결국 또 다른 사랑을 찾아 나서는 모습이 정말 인상 깊더라고요.  이것은 단순히 '결혼 중독'이라기보다는, 인간이 본능적으로 사랑과 관계를 갈망하는 마음이 아닐까 싶어요.  물론, 결혼이라는 제도가 주는 안정감이나 사회적인 인식도 무시할 수 없겠죠.  하지만 탁재훈 씨의 농담처럼, 때로는 이런 관계에 대한 갈망이 우리의 직장이나 다른 중요한 무언가를 잃게 만들 수도 있다는 점을 보여주는 것 같아서 씁쓸하기도 했답니다.  정말 사랑을 얻기 위해선 무언가를 포기해야 하는 걸까요?"
      },
      {
        "title": "이상민 & 김준호의 '사랑'과 탁재훈의 '직장 잃음' 사이",
        "content": "기사에서 탁재훈 씨가 이상민, 김준호 씨를 '사랑을 얻고 직장을 잃었다'고 표현한 부분이 정말 인상 깊었어요.  이게 무슨 말이냐고요?  좀 더 자세히 풀어보자면, 이상민 씨는 재혼을 통해 또 다른 가정을 이루면서 자연스럽게 일보다는 가정에 더 집중하게 될 수도 있고, 김준호 씨 역시 연인과의 관계를 발전시키면서 일에 쏟는 에너지가 분산될 수 있다는 의미로 해석될 수 있거든요.  이 말은 우리가 삶에서 무언가를 얻으면, 필연적으로 다른 무언가를 잃을 수도 있다는 것을 보여줘요.  '돌싱포맨'이라는 프로그램 자체도 사실 이분들의 '돌싱'이라는 경험과 그로 인한 에피소드를 다루면서 인기를 얻었잖아요.  그런데 멤버들이 하나둘씩 사랑을 찾고, 가정을 이루게 되면 '돌싱'이라는 정체성과 프로그램의 콘셉트가 희석될 수밖에 없죠.  그러니 탁재훈 씨의 입장에서는 '아니, 사랑은 좋겠는데, 우리 프로그램은 어쩌라고!  우리 직장은 날아가잖아!' 하는 그런 뉘앙스가 담겨 있는 거라고 볼 수 있겠어요.  이처럼 사랑과 일, 두 마리 토끼를 잡는다는 것이 얼마나 어려운 일인지, 그리고 때로는 하나를 선택하면 다른 하나를 포기해야 할 수도 있다는 것을 탁재훈 씨가 코믹하게 보여준 셈이죠.  여러분은 사랑과 일, 어떤 쪽에 더 큰 비중을 두고 계신가요?"
      },
      {
        "title": "결혼, 그리고 그 뒤에 찾아오는 현실적인 문제들",
        "content": "이상민 씨가 '결혼하면 모든 일이 집 안에서 일어난다. 바깥 스트레스는 스트레스도 아니다'라고 말한 부분, 혹시 공감되시는 분들 계신가요?  결혼은 단순히 두 사람이 만나 사랑을 나누는 것을 넘어, 서로의 가족, 생활 방식, 경제적인 부분까지 모든 것을 공유하고 조율해나가야 하는 과정이잖아요.  그래서 때로는 집 안에서 벌어지는 사소한 갈등이나 해결해야 할 문제들이 외부 스트레스보다 훨씬 더 큰 무게로 다가올 수도 있어요.  김준호 씨가 '남들은 안 웃어줘도 집에서는 아내가 받아준다'고 말한 것도, 집이라는 공간이 때로는 외부에서의 인정이나 성과보다 더 큰 위안과 지지를 얻을 수 있는 곳이 될 수 있다는 것을 보여주는 것 같아요.  하지만 동시에, 탁재훈 씨가 꼬집었듯, 집에서의 편안함 때문에 오히려 바깥에서의 경쟁력을 잃거나, 현실적인 어려움에 직면하게 될 수도 있다는 점도 간과할 수 없겠죠.  특히 '돌싱포맨' 멤버들처럼 한번의 이혼 경험이 있는 분들에게는 결혼에 대한 기대와 함께 현실적인 두려움이 공존할 것 같아요.  어쩌면 이 프로그램이 우리에게 보여주고자 했던 것도, 바로 이런 결혼이라는 현실적인 삶의 다양한 모습들이 아니었을까 싶어요."
      },
      {
        "title": "솔직한 후기: '돌싱포맨' 종영, 그리고 앞으로 나의 다짐",
        "content": "이번 '돌싱포맨' 종영 소식을 들으면서 정말 많은 생각이 스쳐 지나갔어요.  특히 탁재훈 씨가 '두 분 사랑을 얻고 직장을 잃었다'는 말은 정말 뇌리에 콕 박혔답니다.  사실 저도 제 삶에서 무언가를 얻기 위해 다른 무언가를 포기해야 했던 경험이 많거든요.  연애를 열심히 하면 일에 소홀해지고, 일에 집중하면 주변 사람들에게 소홀해지기 마련이잖아요.  '돌싱포맨' 멤버들처럼 솔직하고 유쾌한 모습으로 우리에게 큰 웃음을 줬던 프로그램이 이렇게 마무리된다니 너무 아쉽지만, 그들이 각자의 삶에서 새로운 사랑과 행복을 찾아 나가는 모습은 응원해줘야 할 것 같아요.  앞으로 저는 제 삶에서 사랑과 일, 그리고 저 자신을 위한 시간 사이의 균형을 잘 맞춰나가는 연습을 더 열심히 해야겠다고 다짐했어요.  너무 한쪽에 치우치지 않도록, 그리고 놓치고 싶지 않은 소중한 것들을 잃지 않도록 말이죠.  여러분도 혹시 '돌싱포맨'을 보면서 어떤 생각을 하셨나요?  혹시 저처럼 '사랑을 얻고 직장을 잃을까 봐' 두렵거나, 반대로 '사랑 때문에 더 큰 행복을 얻을 수 있다'고 생각하시나요?  댓글로 여러분의 솔직한 생각도 나눠주세요!  우리 함께 이야기 나누면서 더 나은 삶의 방향을 찾아나가면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20251224n00189?mid=n1008",
    "hashTag": [
      "#돌싱포맨",
      "#탁재훈",
      "#이상민",
      "#김준호",
      "#결혼",
      "#이혼",
      "#연애",
      "#인간관계"
    ]
  },
  {
    "type": "ent",
    "title": "입짧은햇님 다이어트약, 마약류 맞았다…\"우울증·사망 가능성\" 현직 약사 경고 [스타이슈]",
    "newTitle": "마약류 다이어트약, 당신도 모르고 먹을 수 있어요!",
    "article": "[스타뉴스 | 김정주 기자] /사진=유튜브 채널 '어떤 약사' 현직 약사가 먹방 유튜버 입짧은햇님이 복용한 약이 마약류에 해당한다고 확언했다. 23일 공개된 유튜브 채널 '어떤 약사'에는 '\"운동으로 뺐다더니\"... 입짧은햇님이 받은 다이어트약, '나비약'! 절대 궁금해하지도, 드시지도 마세요 (환자 사망으로 경찰조사 받은 이야기)'라는 제목의 동영상이 게재됐다. 이날 약사 박지인은 \"입짧은햇님 기사에 나온 약을 보자마자 알았다. 저도 이 약을 많이 조제해봤는데, 과거에 많이 처방된 조합이다. 녹차추출물, 나비약이라고 통칭되는 펜터민, 이뇨제, 카페인과 진통제가 섞인 약, 항우울제, 간장약, 위장약 조합인데 요즘은 이 조합으로 약 안 쓴다\"라고 입을 열었다. 그러면서 과거 이 조합의 약을 수차례 처방받았다가 사망한 손님의 일화를 공개해 시선을 모았다. 그는 \"제가 근무 약사 시절, 한 통통한 여성분이 일주일에 두 세트씩, 6~7차례 처방받아 가셨다. 저희 약국에 경찰이 찾아와서 돌아가셨다고 하더라. 의료기록을 전부 떼 간 걸로 봐서 이 약과 밀접한 관련이 있는 걸로 알고 있다\"라고 회상했다. /사진=유튜브 채널 '어떤 약사' 그는 \"기사를 보면서 그분이 받아 가신 약이라는 생각이 들었다. 디에타민 모양만 달랐다. 기사에는 푸리민이더라. 디에타민, 펜터민, 푸리민 모두 나비약으로 통칭한다. 디에타민은 향정신성 의약품으로 금고에 보관하고 유통도 철저히 하는 약이다\"라고 설명했다. 이어 \"이 약을 먹으면 교감신경이 활성화되면서 각성, 흥분상태가 된다. 엄청나게 들뜨면서 식욕이 사라진다. 단기간 체중 감소 효과는 매우 뛰어난 편이다. 몸이 흥분된 상태로 오래 유지되면 점점 처음에 느꼈던 흥분감, 식욕억제가 둔해진다\"라고 말했다. 또 \"권고는 4주 이내, 특별한 경우는 3개월 이내로 사용이 제한돼 있다. 마약이다. 나비약도 구조식은 조금 다르지만 본질적으로 암페타민 계열이다. 쉽게 말하면 필로폰과 비슷한 계열의 약물이라고 보면 된다. 우울증이나 다른 정신과 질환으로 이어질 수 있다\"라고 경고했다. 한편 입짧은햇님은 박나래와 친분이 있는 '주사 이모'에게 불법으로 약을 받고 링거를 맞았다는 의혹에 휘말렸다. 그는 '주사 이모'에게 약을 받아 박나래에게 건네는 전달책 역할도 한 것으로 전해졌다. 그는 결국 의료법 위반 혐의로 경찰에 고발됐고, 논란이 확산되자 \"제가 여러 사정들을 좀 더 주의 깊게 살피고 신중하게 처신 했어야 함에도 불구하고 그러지 못했다\"며 활동 중단을 선언했다. 김정주 기자 star@mtstarnews.com [스타뉴스 주요 뉴스] · '대상 가수' 뉴진스의 '잃어버린 2년' [2025 연말결산①] · '김우빈 아내' 신민아 드레스, '4231만원'짜리였다 [스타이슈] · BTS 정국과 열애설 후 첫 SNS..에스파 윈터, 커플 타투는 가렸다 [스타이슈] · '저속노화' 정희원 \"'불륜' 아닙니다\" [전문] · MC몽, 박나래·조세호 옹호 이후..\"이제 하고 싶은 거 다 할 것\"[스타이슈] · 입짧은햇님, 주사이모 해명에도 마약류 복용 의혹..구독자 줄줄이 이탈 \"현재 172만명\" [스타이슈] · 박미선·이경실, 편협한 안목으로 '팔이 피플' 했다가 '혼쭐'[★FOCUS] · 방탄소년단 뷔, 크리스마스 함께 보내고 싶은 男스타 1위 [스타폴] · 수지, 크리스마스 함께 보내고 싶은 女스타 1위 [스타폴] · 조세호 조폭 연루설 해명..'8년 동거' 개그맨 \"나 도와주려 찍은 것\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 입짧은햇님 다이어트약, 단순한 게 아니라고요?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 먹방 유튜버로 유명한 입짧은햇님님이 복용했던 다이어트약이 단순한 다이어트 약이 아니라 '마약류'에 해당한다는 현직 약사님의 경고가 나왔더라고요. 와... 진짜 충격이죠? 저도 처음에 기사를 보고 '아니, 다이어트약이 마약류까지?' 하고 얼마나 놀랐는지 몰라요. 이게 그냥 살 빼려고 먹는 약인데, 그런 심각한 성분이 들어있다니... 우리가 무심코 건강을 위해, 혹은 예뻐지기 위해 복용하는 것들에 대해 다시 한번 깊이 생각해 보게 되더라고요. 뉴스에서는 이 약이 '나비약'이라고 불리면서 예전부터 많이 처방되던 조합인데, 요즘은 잘 안 쓴다고 하더라고요. 그 이유가 뭐냐고요? 바로 그 안에 들어있는 성분들이 생각보다 우리 몸에 엄청난 영향을 줄 수 있기 때문인데요. 단순히 식욕을 억제하는 걸 넘어서, 우리 몸의 신경계를 자극하고 심한 경우 우울증이나 사망까지도 이어질 수 있다는 경고가 나오니, 정말 심각하게 받아들여야 할 문제 같아요. 저도 예전에 잠시 다이어트에 관심 가졌을 때 이런저런 약들을 알아보기도 했었는데, 그때마다 '이게 진짜 안전한 걸까?' 하는 막연한 불안감이 있었거든요. 이번 기사를 보면서 그 불안감이 현실로 다가온 느낌이랄까요? 앞으로는 정말 꼼꼼하게 따져봐야 할 것 같아요. 여러분도 혹시 다이어트약 복용에 대해 고민하고 계신다면, 오늘 제 이야기에 귀 기울여 보시면 좋을 것 같아요."
      },
      {
        "title": "이게 왜 '나비약'이고, 마약류와 뭐가 다른 건가요?",
        "content": "아니, 그럼 이 다이어트약이 왜 '나비약'이라고 불리는지, 그리고 왜 마약류랑 같은 취급을 받게 되는 건지 궁금하시죠? 제가 차근차근 설명해 드릴게요. 이 약에는 우리가 흔히 아는 녹차 추출물이나 이뇨제, 카페인 같은 성분 외에 '펜터민'이라는 성분이 포함되어 있다고 해요. 이 펜터민이라는 성분이 바로 '나비약'이라고 불리는 이유인데요. 왜 나비약이냐면, 이 약을 복용하면 식욕이 뚝 떨어진다고 하더라고요. 마치 나비처럼 훨훨 날아가 버리는 것처럼요. 그래서 단기간에 체중 감량 효과가 엄청 뛰어나다고 합니다. 그런데 여기서 중요한 건, 이 펜터민이라는 성분이 향정신성 의약품으로 분류된다는 거예요. 향정신성 의약품이라고 하면, 보통 우리가 생각하는 마약류랑 비슷한 계열의 약물이라고 보시면 돼요. 구조식은 조금 다르지만, 본질적으로는 필로폰 같은 흥분제 계열과 비슷하다고 하네요. 우리 몸에 들어가면 교감 신경을 과도하게 활성화시켜서 정신이 엄청나게 들뜨고 각성되는 상태가 된다고 해요. 마치 카페인을 엄청 많이 마셨을 때보다 훨씬 더 심하게요. 그렇게 되면 당연히 식욕은 사라지고, 몸은 계속 흥분 상태를 유지하게 되죠. 문제는 이 흥분 상태가 오래 지속되면, 처음에는 느꼈던 식욕 억제나 들뜬 감정이 점점 둔해지기 시작한다는 거예요. 우리 몸이 그 자극에 익숙해지는 거죠. 그래서 더 강한 효과를 원하게 되거나, 끊었을 때 금단 현상을 겪을 수도 있다고 합니다. 이런 위험성 때문에 일반적으로 4주 이내, 특별한 경우에도 3개월 이내로 사용을 제한하고 있다고 해요. 이걸 넘어서서 장기간 복용하거나 오남용하게 되면, 단순히 살이 빠지는 것을 넘어서 심각한 부작용을 초래할 수 있는 거죠."
      },
      {
        "title": "무서운 부작용, 사망까지? 약사님의 충격적인 경험담",
        "content": "제가 앞서 마약류 다이어트약의 위험성에 대해 말씀드렸는데요. 이게 얼마나 심각한 문제인지, 이번 기사에는 현직 약사님의 직접적인 경험담도 담겨 있더라고요. 와... 정말 소름이 돋을 정도였어요. 약사님께서 근무하시던 시절에, 어떤 여성분이 이와 비슷한 조합의 약을 일주일에 두세 세트씩, 정말 자주 처방받아 가셨다고 해요. 그때만 해도 그 약이 그렇게 위험하다는 걸 크게 인지하지 못했을 수도 있겠지만, 나중에 충격적인 소식을 듣게 되셨다고 합니다. 바로 그 여성분이 그 약과 관련이 있을 것으로 추정되는 이유로 사망하셨다는 거예요. 심지어 약국까지 경찰이 찾아와서 의료기록을 전부 가져갔다고 하니, 얼마나 심각한 상황이었는지 짐작이 가시죠? 약사님께서는 기사에 나온 입짧은햇님님이 복용한 약을 보고 '아, 이거 내가 예전에 조제했던 그 약 조합이랑 비슷하네!' 하고 바로 알아보셨다고 해요. 디에타민, 펜터민, 푸리민... 이름만 다를 뿐, 본질적으로 같은 '나비약' 계열의 약들이라고 합니다. 이 약들을 꾸준히 복용하면서 우리 몸은 점점 더 큰 자극을 원하게 되고, 결국에는 감당할 수 없는 지경에 이르기까지 하는 거죠. 약사님께서는 이 약을 '마약'이라고 표현하시면서, 우울증이나 다른 정신과 질환으로 이어질 가능성도 매우 높다고 경고하셨어요. 단순히 외모를 가꾸기 위해, 혹은 빨리 살을 빼고 싶은 마음에 복용한 약이 우리 몸과 마음을 파괴할 수도 있다는 사실, 정말 소름 끼치지 않나요? 여러분, 제발 '나는 아니겠지'라고 생각하지 마세요. 우리 주변에서도 충분히 일어날 수 있는 일이에요."
      },
      {
        "title": "건강한 다이어트, 이렇게 하면 돼요! (현직 약사님의 꿀팁)",
        "content": "이야기를 듣고 나니, 정말 심각성을 제대로 깨달아야 한다는 생각이 들더라고요. 그럼 우리는 어떻게 해야 할까요? 건강하게 다이어트하면서 이런 위험한 약으로부터 우리 몸을 지킬 수 있을까요? 약사님의 인터뷰 내용과 제가 평소에 알고 있던 건강 상식들을 총동원해서 몇 가지 꿀팁을 알려드릴게요! 첫째도, 둘째도, 셋째도 '전문가와 상담'이에요. 혹시 다이어트약 복용을 고려하고 있다면, 절대로 인터넷 정보만 믿고 혼자 결정하지 마세요. 반드시 의사나 약사와 충분한 상담을 거쳐서, 내 몸 상태에 맞는 안전한 방법을 찾아야 해요. 지금 당장 살을 빼야 한다는 조급함 때문에 돌이킬 수 없는 선택을 할 수도 있다는 걸 명심해야 해요. 둘째는 '균형 잡힌 식단'이에요. 다이어트는 단순히 굶는 게 아니라, 우리 몸에 필요한 영양소를 골고루 섭취하면서 건강한 식습관을 만들어가는 과정이에요. 무조건 저칼로리 음식만 먹기보다는, 단백질, 채소, 건강한 지방을 적절히 섞어서 포만감도 유지하고 영양 불균형도 막아야 해요. 셋째는 '꾸준한 운동'이에요. 이건 뭐, 다이어트의 기본 중의 기본이죠! 운동은 단순히 칼로리를 소모하는 것뿐만 아니라, 우리 몸의 신진대사를 활발하게 해주고 스트레스 해소에도 도움이 돼요. 거창한 운동이 아니더라도, 하루 30분이라도 꾸준히 걷거나 스트레칭하는 습관을 들이는 게 중요해요. 넷째는 '충분한 수면'이에요. 잠을 충분히 자지 못하면 우리 몸은 스트레스 호르몬을 더 많이 분비하게 되고, 오히려 식욕이 늘어나거나 지방을 축적하려는 경향이 강해진다고 해요. 우리 몸이 스스로를 회복하고 균형을 잡을 수 있도록, 하루 7~8시간 정도는 꼭 숙면을 취하도록 노력해 보세요. 이렇게 건강한 방법으로 다이어트를 하면, 요요 현상도 적고 장기적으로도 훨씬 건강하게 유지할 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 입짧은햇님님과 관련된 뉴스를 보면서, 정말 많은 생각을 하게 됐어요. 예전에는 그냥 '아, 다이어트약은 이런 게 있구나' 정도로만 생각했는데, 오늘 약사님의 경고를 들으면서 이게 얼마나 위험한 일인지 제대로 알게 된 것 같아요. 솔직히 저도 예전에 잠깐이지만 '이거 먹으면 금방 빠지겠지?' 하는 생각으로 다이어트 약에 대해 알아봤던 적이 있거든요. 그때도 뭔가 찜찜한 부분이 있었지만, '조금만 먹으면 괜찮겠지' 하는 안일한 생각으로 넘겼던 것 같아요. 이번 기사를 보면서 다시 한번 깨달았어요. 우리 몸은 정말 소중하고, 건강을 담보로 하는 다이어트는 결국 아무 의미가 없다는 걸요. 앞으로는 정말 '건강'을 최우선으로 생각하면서 다이어트할 거예요. 무조건 빠른 효과보다는, 꾸준히 실천할 수 있는 건강한 습관들을 만들어가는 데 집중하려고요. 여러분도 혹시 지금 다이어트 때문에 너무 스트레스받고 계시거나, 효과 좋은 약을 찾고 계신다면, 오늘 제 이야기 꼭 기억해 주셨으면 좋겠어요. 우리 몸은 절대 소모품이 아니니까요. 더 늦기 전에, 우리 몸을 건강하게 지키는 방법을 함께 찾아봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n37131?mid=n1008",
    "hashTag": [
      "#다이어트약",
      "#마약류",
      "#나비약",
      "#펜터민",
      "#향정신성 의약품",
      "#건강한 다이어트",
      "#약사",
      "#안전한 다이어트"
    ]
  },
  {
    "type": "ent",
    "title": "장모♥사위 불륜…'상의 탈의 스킨십' CCTV에 다 찍혀 \"친엄마 맞냐\" [하나부터 열까지]",
    "newTitle": "장모와 사위 불륜, CCTV로 밝혀진 충격 진실!",
    "article": "/ 티캐스트 E채널 '하나부터 열까지' [마이데일리 = 박서연 기자] '하나부터 열까지'가 장모와 사위의 금단의 불륜부터 자매의 치정 청부살인극, 팬과 바람난 인플루언서 등 상상을 초월하는 역대급 불륜 사건들을 공개하며 시청자들의 분노를 자아냈다. 22일 방송된 티캐스트 E채널 '하나부터 열까지'는 '귀엽규' 장성규, 이상엽과 함께 더욱 매콤하고 도파민 터지는 이야기들로 시청자들을 찾았다. 새 출발과 함께 선정된 주제는 '경악을 금치 못할 글로벌 막장 불륜'으로, 두 MC는 \"유부남 둘이서 불륜 이야기라니...\"라며 시작부터 당혹감을 감추지 못했다. 장성규 팀과 이상엽 팀으로 나뉘어 치열한 1위 쟁탈전이 벌어진 가운데, 승리를 거머쥔 이상엽은 \"기분이 좋으면서도 이게 맞나 싶다. 다음에는 이겨도 기분 좋은 주제로 오겠다\"고 너스레를 떨었다. 대망의 1위는 이상엽이 소개한 'CCTV에 딱 걸린 장모와 사위'였다. 불륜 장소는 장모가 운영하는 채소 가게였는데, 상의 탈의는 물론 손님을 바로 옆에 두고도 낯 뜨거운 애정행각을 서슴지 않았다. 결국 이를 CCTV로 확인한 남자의 아내이자, 여자의 딸이 해당 영상을 SNS에 공개하며 사건을 폭로했다. 장성규는 불륜 상대의 충격적인 정체에 \"친엄마 맞냐\"며 말을 잇지 못했다. 2위는 올해 9월 브라질을 충격에 빠뜨린 '자매의 치정 청부살인극'이 차지했다. 22세 여성 가브리엘라가 남편의 외도를 의심해 친언니를 청부 살해한 사건이다. 게다가 불륜남인 가브리엘라의 남편도 범행에 가담한 것으로 밝혀지며 의문이 증폭됐다. 현재까지도 범인들의 도주가 계속되고 있어, 전원 검거가 돼야 사건의 전말이 드러날 것으로 보인다. / 티캐스트 E채널 '하나부터 열까지' 3위는 '팬과 바람난 인플루언서' 사건이 올랐다. 2018년, 두 다리가 없는 남편 샤오보를 대나무 바구니에 업고 다니는 오른팔 없는 아내 질리안의 사연이 중국 전역을 울렸다. 그러나 스타가 된 이후 샤오보는 팬과 불륜에 빠져 질리안을 버렸고, 심지어 아내와 함께 찍었던 콘텐츠를 불륜 상대와 그대로 재현하는 만행까지 저질렀다. 이에 누리꾼들은 \"은혜를 불륜으로 갚았다\"며 맹비난했고, 그는 단숨에 '국민 남편'에서 '국민 불륜남'으로 추락했다. 불륜 스캔들로 얼룩진 축구 레전드 라이언 긱스의 이야기도 큰 충격을 안겼다. 그는 미인대회 출신 모델부터 동생의 아내, 심지어 동생의 장모까지 가리지 않고 '불륜 해트트릭'을 터트렸다. '맨유 광팬'으로 알려진 이상엽은 \"왜 자꾸 긁어요! 일부러 맨유 이야기 가져왔구만\"이라며 장성규에게 분노 섞인 항의를 터뜨려 웃음을 자아냈다. 이밖에도 AV 여배우와의 불륜으로 파문을 일으킨 일본 프로야구 에이스 아즈마 카즈키의 사건을 비롯해, 스마트 칫솔 때문에 들통난 불륜, SNS 폭로로 드러난 외도, 태국 두리안 갑부의 아들 불륜 응징기, 여성 유력 정치인과 양아들인 스님의 불륜, 아들의 약혼녀를 빼앗은 아버지까지 상상을 초월하는 전 세계 불륜 사건들이 총출동해 충격과 분노, 씁쓸한 웃음이 교차했다. [HOT NEWS] 올누드? 세계 1위 여배우의 놀라운 도발 흠뻑 젖은 채로 남자와 함께 샤워한 여가수 교복입고 유혹하는 여고생 치어리더[영상] 남편 중요부위 흉기로 절단하고 50회 찌른 아내 비키니가 작아! 터질 듯한 언더붑 입은 女연예인 \"가슴 만져 달라\" 10대 아들 친구 유혹한 40대女 성인물 배우 등 520번 불륜 남편, \"밖에서 스트레스 풀어\" 경악 성폭행·스토킹 저지르고 \"낭만\" 외친 대학교수, 징역 4년 \"이재명 대통령, 교도소서 인기 좋아\" 왜? '아이돌 출신' 치어리더 김해리, 수영장서 아찔 크롭탑 박서연 기자(lichtsy@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 상상 초월 막장 드라마가 현실로!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 귀가 솔깃해지는, 아니 귓가를 넘어 정신을 번쩍 뜨이게 할 뉴스 소식을 가져왔어요. 다름이 아니라, 얼마 전 TV 프로그램에서 '경악을 금치 못할 글로벌 막장 불륜' 사건들을 다뤘다고 하더라고요. 그중에서도 특히나 제 심장을 쿵쾅거리게 만들었던 이야기가 있었는데, 바로 'CCTV에 딱 걸린 장모와 사위의 불륜' 사건이에요. 아니, 장모님과 사위라니요? 이게 대체 무슨 말인가 싶으시죠? 저도 처음엔 믿기지 않아서 몇 번이나 다시 봤다니까요. 이게 단순히 소설이나 드라마에서나 나올 법한 이야기인 줄 알았는데, 세상은 정말 우리가 상상하는 것 이상으로 놀라운 일들로 가득 찬가 봐요. 뉴스 기사를 보면서 '진짜 친엄마 맞냐'는 MC의 말에 저도 모르게 고개를 끄덕이게 되더라고요. 이렇게까지 충격적인 일이 실제로 벌어지고 있었다니, 믿기지가 않아요. 오늘은 이 믿기 힘든 사건들을 파헤치면서, 우리 삶에 대해 다시 한번 생각해 보는 시간을 가져볼까 해요."
      },
      {
        "title": "장모와 사위, 대체 무슨 사이길래? 불륜의 배경은?",
        "content": "도대체 어떻게 이런 일이 벌어질 수 있는 걸까요? 흔히 가족 구성원이라고 하면 서로 존중하고 지켜줘야 하는 관계잖아요. 그런데 이 사건의 주인공은 바로 '장모'와 '사위'라는 점이에요. 여기서 우리는 '불륜'이라는 단어가 단순히 배우자 외 다른 사람과 사랑에 빠지는 것만을 의미하는 게 아니라는 걸 알 수 있죠. 바로 '가족'이라는 울타리 안에서, 너무나도 가까운 관계임에도 불구하고 벌어지는 금단의 사랑이라는 점에서 더 큰 충격을 주는 것 같아요. 이 사건의 배경이 장모님이 운영하시는 채소 가게였다는 점도 흥미로운데요, 손님이 바로 옆에 있는데도 상의 탈의를 하고 낯 뜨거운 애정행각을 벌였다는 이야기가 나왔어요. 이거 정말 말도 안 되는 상황 아닌가요? 주변 시선을 전혀 의식하지 않는다는 게, 오히려 더 큰 죄책감을 느끼지 않는다는 의미일 수도 있고, 혹은 너무나도 깊이 빠져버려서 이성적인 판단이 불가능했던 상황일 수도 있을 것 같아요. CCTV에 모든 장면이 고스란히 담겨서 결국 남자의 아내이자, 여자의 딸이 이 사실을 알게 되었다는 점이 이 사건의 비극을 더 깊게 만들죠. 가족이라는 이름으로 얽힌 복잡한 관계 속에서 벌어진 이 사건, 정말 많은 생각을 하게 만들어요."
      },
      {
        "title": "CCTV에 포착된 충격적인 현장! '장모♥사위' 불륜의 구체적 전말",
        "content": "자, 그럼 CCTV에는 과연 어떤 장면들이 찍혔을까요? 이게 가장 궁금한 부분일 텐데요. 뉴스에서는 '상의 탈의'와 '낯 뜨거운 애정행각'이라고만 언급해서 더욱 상상력을 자극하는 것 같아요. 마치 영화의 한 장면처럼, 손님들이 오가는 채소 가게 안에서, 그것도 가족들이 오가는 공간에서 이런 일이 벌어졌다는 게 상식적으로 이해가 되질 않아요. 예를 들어, 점심시간에 손님들이 붐빌 때도 그런 대담한 행동을 했다는 건지, 아니면 가게 문을 닫고 난 뒤의 이야기인지 구체적인 상황 설정은 없지만, 어떠한 상황이라도 정상적인 관계에서는 상상조차 하기 힘든 일이죠. 여기서 우리는 '불륜'이라는 것이 얼마나 우리 사회의 근간을 흔들 수 있는 문제인지 다시 한번 생각하게 돼요. 단순히 개인적인 감정의 문제를 넘어서, 가족이라는 울타리를 깨뜨리고, 그 안에 속한 다른 사람들에게까지 깊은 상처를 주는 행위인 거죠. CCTV에 찍힌 영상이 그대로 SNS에 공개되었다는 점 또한 이 사건을 더욱 널리 알리게 된 계기가 되었을 거예요. 아내이자 딸이 얼마나 큰 충격을 받았을지, 그 심정을 감히 상상하기도 어렵네요. 이 사건을 통해 '불륜'이라는 단어가 단순한 단어가 아니라, 얼마나 많은 것을 파괴할 수 있는지 알게 되었어요."
      },
      {
        "title": "믿기 힘든 불륜들! 다른 충격적인 사건들은?",
        "content": "이번 방송에서는 장모와 사위의 불륜 사건 외에도 정말 놀라운 이야기들이 많이 나왔다고 하더라고요. 예를 들어, '자매의 치정 청부살인극'이라든지, '팬과 바람난 인플루언서' 이야기까지... 듣기만 해도 머리가 지끈거릴 정도죠. 특히 팬과 바람난 인플루언서 이야기는 정말이지 '배은망덕'이라는 말이 딱 어울리는 상황이었어요. 두 다리가 없는 남편을 헌신적으로 보살피고 함께 어려움을 헤쳐나가며 감동을 줬던 아내가 있었는데, 스타가 된 이후 남편이 팬과 눈이 맞아 아내를 버리고 심지어 아내와 찍었던 콘텐츠를 불륜 상대와 똑같이 재현하는 만행까지 저질렀다고 해요. 정말 인간의 욕심과 이기심이 어디까지 갈 수 있는지 보여주는 사례 같아요. 라이언 긱스처럼 동생의 아내, 심지어 장모까지 불륜을 저질렀다는 이야기도 나왔고, 일본 프로야구 선수, 태국 두리안 갑부 아들의 불륜, 심지어 여성 유력 정치인과 양아들 스님의 불륜까지... 듣는 내내 '세상에, 별의별 일이 다 있구나!' 싶었어요. 이런 사건들을 접할 때마다 우리가 사는 세상이 얼마나 복잡하고 때로는 이해하기 어려운 일들로 가득 찬 곳인지 새삼 깨닫게 되는 것 같아요. 우리 주변에는 사실 이런 이야기들이 은밀하게 일어나고 있을지도 모른다는 생각에 괜히 등골이 오싹해지기도 하고요."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이 뉴스를 보면서 정말 많은 감정을 느꼈어요. 처음에는 충격과 황당함, 그리고 분노까지 치밀어 올랐죠. 특히 장모와 사위의 불륜 사건은 가족이라는 이름의 소중함과 그 관계의 중요성을 다시 한번 생각하게 만들었어요. 우리는 서로를 얼마나 아끼고 존중하고 있는 걸까요? 익숙함 때문에, 혹은 당연함 때문에 서로에게 소홀해지고 있지는 않은지 돌아보게 되더라고요. 앞으로 저는 제 주변 사람들에게 더 많은 사랑과 관심을 표현해야겠다고 다짐했어요. 그리고 물론, 이러한 불륜 사건들이 개인적인 일탈을 넘어 사회 전체에 미치는 영향이 얼마나 큰지도 알게 되었죠. 가정의 해체, 아이들의 상처, 그리고 사회적인 혼란까지... 결국 이런 사건들은 우리 모두에게 씁쓸한 여운을 남기는 것 같아요. 그래서 저는 이 뉴스를 통해 단순히 자극적인 사건들을 소비하는 것을 넘어, 우리 각자가 어떤 관계를 맺고 살아가야 할지에 대해 진지하게 고민하는 계기가 되었으면 좋겠어요. 여러분도 오늘 제 이야기 들으시고, 소중한 사람들과의 관계에 대해 한번 더 생각해보는 시간을 가져보시는 건 어떨까요? 후회하기 전에 지금 바로 표현하는 게 가장 중요하다고 생각해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n04765?mid=n1008",
    "hashTag": [
      "#장모사위불륜",
      "#CCTV",
      "#막장드라마",
      "#충격뉴스",
      "#가족관계",
      "#불륜",
      "#SNS폭로",
      "#이슈"
    ]
  },
  {
    "type": "ent",
    "title": "'흑백요리사2' 제작발표회 8人, 스포 아니었다…아기 맹수 최종 탈락[종합]",
    "newTitle": "흑백요리사2 스포 아냐? 8인 출연진의 진실과 탈락 이유",
    "article": "정호영 셰프(왼쪽부터), 후덕죽, 선재스님, 손종원, 김은지 PD, 김학민 PD, 술빚는 윤주모, 프렌치 파파, 중식마녀, 아기 맹수가 17일 서울 종로구 JW메리어트동대문스퀘어에서 열린 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁2’ 기자간담회에서 포즈를 취하고 있다. 연합뉴스 넷플릭스 서바이벌 예능 흑백요리사: 요리 계급 전쟁2(이하 ‘흑백요리사2’) 제작발표회에 참석한 8인이 스포일러가 아니었던 것으로 밝혀졌다. 지난 17일 오전 서울 종로구 JW메리어트동대문스퀘어에서는 넷플릭스 예능 ‘흑백요리사2’ 제작발표회가 열렸다. 이날 현장에는 정호영 셰프, 후덕죽, 선재 스님, 손종원 셰프, 술빚는 윤주모, 프렌치 파파, 중식 마녀, 아기 맹수가 참석해 프로그램과 관련된 다양한 이야기를 나눴다. 하지만 제작발표회 이후 일각에서는 이들이 최소 2차 라운드는 동과한 참가자들일 것이라는 추측이 제기됐다. 먼저 탈락한 출연자를 굳이 제작발표회에 참석시키지는 않을 것이라는 점, 그렇다고 최후 8인을 공개적으로 스포할 가능성도 낮다는 판단에서다. 이에 따라 일부 시청자들은 넷플릭스 공식 SNS에 올라온 제작발표회 현장 사진을 두고 “공식 채널에서 스포를 하면 어떡하느냐”는 반응을 보이기도 했다. 그러나 이 같은 예상은 결과적으로 빗나갔다. 선재 스님과 아기 맹수, 정호영 셰프와 프렌치 파파가 실제로는 2라운드 탈락의 고배를 마셨다. -23일 오후 5시 공개된 4화에서는 선재 스님과 뉴욕에 간 곰탕의 심사평부터 방송이 시작됐다. 선재 스님은 대한민국 1호 사찰음식 명장답게 재료 본연의 맛을 살린 ‘승소 잣 국수’를 선보이며 눈길을 끌었다. 반면 ‘뉴욕에 간 돼지곰탕’은 주무기인 고기를 과감히 내려놓고, 선재 스님과 마찬가지로 채식, 그것도 오신채를 사용하지 않은 잡채로 승부수를 던졌다. 결과는 2대 0으로 뉴욕에 간 돼지곰탕의 승리였다. 넷플릭스 제공. 심사위원 백종원은 “두 개 모두 마음과 정신을 맑게 해주는 음식인 것은 분명했지만, 입 안에서 다양한 맛을 내는 데에는 한계가 있었다. 그럼에도 음식 자체는 너무 좋았다”고 평가했다. 안성재 셰프는 “국수를 먹고 이건 이길 수 없겠다고 생각했다. 모든 면에서 맛과 향이 완성돼 있었다. 그런데 잡채를 먹는 순간 자연에서 온 맛 그대로의 느낌이 전해졌다. 정성이 들어간 음식이라고 느꼈고, 채소 익힘에 더 비중을 둬 선택했다”고 설명했다. 이어 스승과 제자의 대결도 펼쳐졌다. 김희은 셰프와 아기 맹수가 맞붙은 것이다. 아기 맹수는 중학교 시절부터 김희은 셰프를 스승으로 알고 지내온 사이로, 약 10년 가까이 가르침을 받아온 인연이라고 밝혔다. 아기 맹수는 봄나물 두릅을 활용한 조선 잡채를 선보이며 참송이, 풋마늘을 더해 봄의 싱그러움을 강조했다. 여기에 주재료인 사태를 얹는 선택을 했다. 반면 김희은 셰프는 정반대의 접근을 택했다. 사태를 장시간 천천히 익혀 부드럽게 만든 뒤 고기를 건져내 타임이라는 허브로 훈연향을 입혔고, 이를 장조림처럼 가늘게 찢어 밥과 함께 비벼 먹을 수 있는 직관적인 요리로 완성했다. 결과는 1대 1 무승부였다. 안성재 셰프는 아기 맹수의 요리를, 백종원은 김희은 셰프의 요리를 선택했다. 백종원은 아기 맹수의 요리에 대해 “호불호가 갈릴 수 있는 선택”이라며 아쉬움을 드러냈고, 안성재 셰프는 “맛이 특별했다. 새로운 시도처럼 느껴졌다”며 긍정적인 평가를 내렸다. 최종 선택은 김희은 셰프의 요리였다. 안성재는 “다시 먹는다면 김희은 셰프의 요리를 선택할 것 같다”고 말하며 최종 결정을 내렸다. 백종원은 “시도는 정말 좋았지만 나물의 맛이 다소 강했다”고 평했고, 안성재는 “절대로 뒤처진 요리는 아니었다. 봄나물을 좋아하는 젊은 셰프가 있다는 사실 자체가 굉장히 좋게 느껴졌다”고 덧붙였다. 하지만 3라운드 진출을 앞두고 심사위원단은 탈락자 중 두 명에게 ‘생존권’을 부여했다. 그 결과 정호영 셰프와 선재 스님이 다시 한 번 기회를 얻으며 경합을 이어가게 됐다. 정호영 셰프는 아귀를 주재료로 한 요리로 서울 엄마와 맞붙었다. 1차 투표에 이어 2차 투표까지 1대 1로 팽팽히 맞섰으나, 최종 선택에서 아쉽게 패하며 2라운드에서 탈락했다. 선재 스님에 대해서도 마찬가지로 심사위원인 안성재 셰프와 백종원 대표의 의견이 모아졌고, 이에 따라 선재 스님은 3라운드 진출권을 부여받았다. 서형우 기자 wnstjr1402@kyunghyang.com 스포츠경향 주요뉴스 박나래, 첫 경찰 조사 받았다···매니저 추가 고소 ‘유방암 투병’ 박미선, 공구 논란에 결국 사과 “생각 짧았다” 이미주, 데뷔 전 소속사 만행 폭로…“다 사기꾼, 위약금 물고 나와” ‘손예진♥’ 현빈, DNA 몰빵 子에 “더 크면 걱정 생길 것 같다” (요정식탁) [단독] 서혜진 “월급 토해내라” 10년 지기 ‘오른팔’ 소송 ‘해체 고민’ BTS 알엠, 연일 쓴소리…“하이브 우리한테 애정을 가져줬으면” ‘NO팬티’ 추성훈, 바지 터졌다…허경환 “엉덩이는 하얗네” (헬스파머) 김주하 “전남편 폭력에 고막 파열·외상성 뇌출혈…목 졸려 응급실行” (종합) ‘아바타: 불과 재’ 첫주, 벌써 5109억 삼켰다 신민아♥김우빈, 10년 사랑 결실…법륜스님 주례 속 역대급 웨딩마치 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! '흑백요리사2' 제작발표회, 이거 혹시 스포일러였나요?",
        "content": "이웃님들! 혹시 얼마 전에 넷플릭스에서 새롭게 공개된 예능 '흑백요리사2: 요리 계급 전쟁' 보셨어요? 저도 너무 재밌게 보고 있는데, 이번에 제작발표회 관련해서 이야기가 좀 있더라고요. 사실 저도 처음엔 '아니, 이렇게 많은 분들이 나오는데 설마 다 살아남은 분들만 모아놓은 건 아니겠지?' 싶었거든요. 기사를 보니까 제작발표회에 참석한 8인이 과연 최종까지 살아남은 참가자들이 맞는지, 아니면 스포일러가 아니었는지에 대한 추측이 막 분분했었나 봐요. 저도 처음에 기사 제목만 보고 '헉! 이거 스포 아냐?' 싶었는데, 알고 보니 이게 다 복선이었다는 거 있죠? 사실 저도 친구랑 같이 볼 때 '어? 얘네는 안 떨어질 것 같은데?' 하면서 추측하는 재미가 쏠쏠했거든요. 근데 나중에 보니까 예상치 못한 분들이 훅훅 떨어져서 깜짝 놀랐잖아요. 그래서 오늘은 이 '흑백요리사2' 제작발표회의 진실과 함께, 누가 왜 떨어졌는지 그 흥미진진한 이야기를 속 시원하게 파헤쳐 볼까 해요!"
      },
      {
        "title": "요리 서바이벌, 왜 이렇게 긴장되는 걸까요? '흑백요리사2' 룰 살짝 엿보기!",
        "content": "아니, 근데 이 '흑백요리사2'라는 프로그램, 이름만 들어도 벌써부터 뭔가 긴장감 넘치지 않나요? '요리 계급 전쟁'이라니! 이름만으로도 이미 승부가 예상되는 느낌인데요. 우리가 흔히 보는 요리 서바이벌 프로그램들은 보통 정해진 시간 안에 특정 미션을 수행하고, 그걸 심사위원들이 평가해서 탈락자를 가리는 방식이잖아요. 그런데 이 '흑백요리사2'는 뭔가 좀 더 특별한 게 있는 것 같아요. '요리 계급 전쟁'이라는 말처럼, 단순히 요리 실력만으로 승부를 가리는 게 아니라, 또 다른 어떤 기준이나 시스템이 있는 게 아닐까 싶더라고요. 아마 이 부분이 시청자들이 계속해서 다음 회를 기대하게 만드는 묘한 매력이 아닐까 싶은데요. 이번 기사를 보면서 '아, 그래서 제작발표회 때 나온 분들이 스포일러가 아니라고 한 거구나!' 하는 생각이 들었어요. 즉, 제작발표회에 나왔다는 사실 자체가 최종 우승자를 예측하는 데에 결정적인 단서가 되기는 어려웠다는 거죠. 왜냐하면, 실제 방송에서 2라운드에서 탈락한 분들도 제작발표회에 참여했기 때문이에요. 이런 점 때문에 혹시나 스포일러가 될까 봐 많은 분들이 조심스러워했던 것 같은데, 결과적으로는 그런 걱정이 기우였다는 게 밝혀진 셈이죠. 이런 룰의 묘함 때문에 '흑백요리사2'가 더 흥미진진하게 느껴지는 것 같아요!"
      },
      {
        "title": "아, 진짜 충격! 2라운드 탈락자, 누가 있었을까요?",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 대체 누가 2라운드에서 탈락의 고배를 마셨는지, 그 구체적인 내용을 좀 더 자세히 들여다볼까요? 기사를 보니까 이번 4화에서는 정말 흥미로운 대결들이 펼쳐졌더라고요. 먼저, 선재 스님과 '뉴욕에 간 돼지곰탕' 팀의 대결이 있었는데요. 우리나라 1호 사찰음식 명장인 선재 스님은 재료 본연의 맛을 살린 '승소 잣 국수'를 선보이셨고, '뉴욕에 간 돼지곰탕'은 채식, 그것도 오신채를 사용하지 않은 잡채로 승부를 걸었더라고요. 결과는 2대 0으로 '뉴욕에 간 돼지곰탕' 팀이 승리했는데요. 심사위원 백종원 님은 두 요리 모두 맑고 좋은 음식이었지만, 맛의 다양성에서는 조금 아쉬움이 있었다고 평했고, 안성재 셰프는 선재 스님 요리의 맛과 향이 완벽했다고 칭찬하면서도, 잡채에서 느껴지는 자연의 맛과 정성에 더 높은 점수를 줘서 선택했다고 해요. 정말 팽팽한 대결이었죠? 그리고 또 다른 대결은 바로 스승과 제자의 만남이었어요! 김희은 셰프와 '아기 맹수'가 맞붙은 건데요, '아기 맹수'는 중학교 시절부터 김희은 셰프를 스승으로 모시며 10년 가까이 가르침을 받아온 사이라고 하더라고요. 와, 이런 인연이라니! '아기 맹수'는 봄나물 두릅을 활용한 조선 잡채에 사태를 얹는 요리를 선보였고, 김희은 셰프는 정반대로 사태를 부드럽게 익혀 타임 허브로 훈연한 뒤 밥과 비벼 먹는 직관적인 요리를 내놓았어요. 이 대결 역시 1대 1 무승부로 끝났는데요. 안성재 셰프는 '아기 맹수'의 요리를, 백종원 님은 김희은 셰프의 요리를 선택했죠. 백종원 님은 '아기 맹수'의 요리가 다소 호불호가 갈릴 수 있다고 아쉬워했지만, 안성재 셰프는 새로운 시도가 신선했다고 긍정적으로 평가했답니다. 결국 최종 선택은 김희은 셰프의 요리였는데요. 여기서 더 놀라운 건, 이렇게 아쉽게 탈락한 참가자들에게 '생존권'이 주어졌다는 사실이에요! 바로 정호영 셰프와 선재 스님이 다시 한번 기회를 얻게 되었고, 경합을 이어가게 되었다고 합니다. 와, 진짜 드라마틱하죠?"
      },
      {
        "title": "탈락 위기에서 되살아난 셰프들! 이들의 꿀팁은?",
        "content": "이렇게 한 번의 탈락 위기를 겪고도 다시 기회를 얻게 된 셰프들이 있다는 사실, 정말 드라마틱하지 않나요? 사실 요리 서바이벌 프로그램에서 이런 '생존권'이나 '패자부활전' 같은 시스템은 시청자들에게 또 다른 재미를 선사하는 요소인 것 같아요. 한번 떨어진 참가자에게 다시 기회를 준다는 것 자체가, 그만큼 잠재력 있는 참가자를 놓치고 싶지 않다는 제작진의 마음이 느껴지는 것 같기도 하고요. 그렇다면 우리가 이런 상황에서 얻을 수 있는 꿀팁은 무엇일까요? 바로 '포기하지 않는 자세'와 '끊임없이 배우고 발전하려는 노력'인 것 같아요. 이미 실력 있다고 인정받은 셰프들도 예상치 못한 결과에 좌절하거나 실수할 수 있다는 걸 보여주잖아요. 하지만 중요한 건, 그 순간에도 좌절하지 않고 다음을 준비하는 자세라는 거죠. 예를 들어, 요리를 하다 보면 내 실력이 예상보다 부족하다는 걸 깨닫거나, 내가 생각했던 맛이 나오지 않을 때가 있잖아요. 그럴 때 '아, 난 안 되나 봐' 하고 포기해 버리면 더 이상 발전할 수 없어요. 하지만 '이번엔 실수했지만, 다음엔 이걸 보완해야겠다!'라고 생각하고 다시 도전하는 거죠. '흑백요리사2'에 나온 셰프들처럼 말이에요. 물론 그들은 프로이기 때문에 훨씬 더 강한 의지와 실력이 있겠지만, 우리도 일상생활에서 비슷한 상황을 겪을 수 있다는 거예요. 예를 들어, 처음 도전하는 요리가 실패했다고 해서 다음에 또 도전할 때 똑같은 방법으로 하면 결과가 같을 수밖에 없어요. 하지만 지난번 실패를 통해 무엇이 부족했는지 분석하고, 다른 레시피를 찾아보거나, 요리 관련 책이나 영상을 보면서 배우는 거죠. 그렇게 하나하나 배워나가다 보면, 어느새 처음과는 확연히 달라진 실력을 갖게 될 거예요. '흑백요리사2'에서 보여준 셰프들의 끈기와 열정, 우리도 본받아야 하지 않을까요?"
      },
      {
        "title": "솔직히 말하면... '흑백요리사2' 보고 느낀 점!",
        "content": "와, 오늘 '흑백요리사2' 제작발표회 스포일러 논란부터 2라운드 탈락자까지, 정말 속 시원하게 풀어봤는데요! 솔직히 기사를 처음 봤을 때는 '아니, 스포일러면 어떡해!' 하고 엄청 걱정했거든요. 근데 알고 보니 다 반전이었고, 오히려 그 덕분에 더 흥미진진하게 방송을 보게 된 것 같아요. 특히 저처럼 요리 서바이벌 프로그램을 좋아하는 분들이라면 이번 '흑백요리사2' 진짜 꼭 챙겨보셔야 해요! 그냥 보기만 해도 입이 떡 벌어지는 맛있는 요리들이 계속 나오는데, 셰프들의 치열한 경쟁과 그 속에 숨겨진 인간적인 면모까지 엿볼 수 있어서 더 매력적인 것 같아요. 그리고 이번에 탈락자들의 재도전 과정까지 보면서 느낀 건, 역시 인생은 끝까지 가봐야 안다는 거예요. 한번의 실패가 끝이 아니라, 오히려 새로운 기회가 될 수도 있다는 걸 보여주는 것 같아서 감동적이었어요. 앞으로 남은 '흑백요리사2' 방송에서도 어떤 기상천외한 요리들이 등장할지, 또 누가 최종 우승자가 될지 정말 기대가 되는데요. 저는 이번 기회를 통해서 앞으로 제가 요리를 할 때도 조금 더 과감하게 도전하고, 실패하더라도 좌절하지 않는 긍정적인 마음을 가져야겠다고 다짐했어요. 여러분도 혹시 요리 말고 다른 분야에서 '아, 이건 너무 어려워' 하고 포기하고 싶을 때, '흑백요리사2'의 셰프들을 떠올리면서 다시 한번 힘을 내보시는 건 어떨까요? 우리 모두 포기하지 않으면 뭐든 해낼 수 있을 거예요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n37643?mid=n1008",
    "hashTag": [
      "#흑백요리사2",
      "#넷플릭스",
      "#요리서바이벌",
      "#정호영셰프",
      "#아기맹수",
      "#선재스님",
      "#요리계급전쟁",
      "#예능추천"
    ]
  },
  {
    "type": "ent",
    "title": "47세 하지원, 애굣살에 손대고 더 어려졌다…동안 미모에 \"엄청나\" 폭발적 반응(당일배송 우리집)[핫피플]",
    "newTitle": "하지원 애굣살 비결? 꿀팁으로 동안 미모 유지하는 법!",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=임혜영 기자] 하지원이 애굣살로 동안 미모를 뽐냈다. 23일 방송된 JTBC ‘당일배송 우리집’에서는 김성령, 하지원, 장영란, 가비가 두 번째 집을 맞이하는 모습이 그려졌다. 멤버들은 각자 두 번째 집이 도착하기 전 각자 재정비하는 시간을 가졌다. 세수만 하고 등장한 하지원은 도자기 피부를 자랑했으며 화장을 잘하냐는 질문에 “피부만 그냥 한다. 가비에게 애굣살을 그려달라고 해야겠다”라고 말했다. 하지원은 화장하는 가비를 지켜보며 부럽다는 반응을 보였으며 화장을 한 가비의 얼굴을 보며 “가비 너무 예쁘다”라고 감탄했다. 가비는 김성령의 화장을 해주며 “핑크핑크 하니까 더 어려 보인다”라고 만족하는 모습을 보였다. 가비는 김성령에 이어 장영란에게 화장을 해줬다. 마지막으로 하지원의 눈 밑에 애굣살을 그려줬다. 하지원의 애굣살을 본 장영란은 “원래 애굣살이 많은데 엄청나졌다. 애굣살 부자 됐다”라고 말했고, 하지원은 “진짜 잘한다”라며 가비의 화장 실력에 감탄했다. /hylim@osen.co.kr [사진] JTBC ‘당일배송 우리집’ [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 하지원님 또 어려졌어요!",
        "content": "이웃님들! 혹시 어제 방송된 JTBC '당일배송 우리집' 보셨어요? 저는 보면서 진짜 눈이 휘둥그레졌잖아요. 우리 하지원 배우님! 애굣살에 살짝 손댔을 뿐인데, 아니 이게 무슨 일이죠? 완전 20대 초반으로 돌아간 것 같은 동안 미모를 뽐내셨더라고요. 화면 보면서 '와.. 저렇게 달라질 수 있구나!' 감탄만 했잖아요. 같이 출연하신 김성령, 장영란 배우님도 놀라움을 금치 못하시던데, 제 마음도 똑같았다니까요? 특히 저는 하지원님 피부가 워낙 좋으셔서 늘 부러웠거든요. 이번에는 애굣살 메이크업으로 또 한 번 리즈를 갱신하신 것 같아요. 저도 모르게 '나도 해봐야지!' 싶어서 얼른 펜을 들었답니다. 오늘 이 포스팅에서는 하지원님처럼 어려 보이는 애굣살 메이크업 비결과 함께, 집에서도 쉽게 따라 할 수 있는 동안 관리 꿀팁을 듬뿍 담아봤어요. 혹시 '나도 좀 더 어려 보이고 싶다~' 하시는 분들은 절대 놓치지 마세요!"
      },
      {
        "title": "애굣살, 왜 그렇게 중요할까요? (feat. 동안 비결)",
        "content": "아니 근데, 애굣살이 뭐길래 이렇게 사람을 확! 어려 보이게 만드는 걸까요? 궁금하시죠? 사실 애굣살은 눈 밑에 통통하게 잡히는 살 부분을 말해요. 웃을 때 더 도드라져 보이는 요거요거! 이 애굣살이 동안 외모에 엄청난 역할을 한대요. 왜냐하면, 애굣살이 있으면 눈이 더 커 보이고, 뭔가 더 생기 있고, 촉촉해 보이는 효과가 있거든요. 마치 아기들처럼 볼록한 애굣살은 순수하고 귀여운 느낌을 주잖아요? 그래서 나이가 들면서 이 애굣살 부분이 꺼지거나 옅어지면, 눈이 작아 보이고 좀 더 피곤해 보이거나 나이 들어 보일 수 있어요. 반대로, 애굣살을 살짝만 살려줘도 눈이 훨씬 생기 있고 또렷해 보이면서 전체적으로 훨씬 어려 보이는 마법 같은 효과를 얻을 수 있답니다. 이번에 하지원님이 애굣살 메이크업으로 확 어려 보이신 것도 바로 이 원리 때문이에요. 저도 평소에 애굣살의 중요성을 알고 있었지만, 이번에 방송을 보면서 '진짜구나!' 실감했다니까요? 이 애굣살 덕분에 동안 미모가 폭발했다는 말이 괜히 나온 게 아니라니까요!"
      },
      {
        "title": "하지원 애굣살, 비법은 바로 '이것'! (feat. 가비의 금손)",
        "content": "이번 '당일배송 우리집' 방송에서 가장 눈길을 끌었던 장면이 바로 가비님이 하지원님의 애굣살을 직접 그려주는 장면이었어요. 가비님, 메이크업 실력이 정말 대단하시더라고요! 김성령, 장영란 배우님도 해주시고, 마지막으로 하지원님까지! 특히 하지원님 애굣살을 보신 장영란님께서 '원래 애굣살이 많은데 엄청나졌다. 애굣살 부자 됐다'고 말씀하시는 걸 듣고 얼마나 웃겼는지 몰라요. 하지원님도 '진짜 잘한다'며 가비님의 화장 실력에 감탄했고요. 여기서 핵심은, 애굣살 메이크업이 너무 과하면 오히려 부자연스러울 수 있다는 거예요. 가비님은 하지원님의 본래 애굣살 라인을 살리면서, 살짝 볼륨감을 더해주는 방식으로 메이크업을 하신 것 같아요. 그래서 훨씬 자연스러우면서도 눈매가 또렷해지고 어려 보이는 효과를 준 거죠. 마치 '나는 원래 애굣살 부자예요!' 하고 말하는 것 같았어요. 혹시 '가비님처럼 애굣살 메이크업 잘하고 싶다!' 하시는 분들을 위해 제가 몇 가지 팁을 준비해봤는데요. 우선, 너무 진한 색조보다는 피부톤과 비슷한 은은한 펄감의 섀도우나 스틱 섀도우를 사용하는 게 좋아요. 그리고 애굣살 전체를 칠하기보다는 눈 앞머리부터 1/3 지점까지, 그리고 눈꼬리 쪽에 살짝 포인트를 주는 식으로 하시면 훨씬 자연스럽고 예쁜 애굣살을 만들 수 있답니다. 그리고 가장 중요한 건, 너무 욕심내지 않고 본인의 얼굴형에 맞게 살짝살짝 터치하는 센스! 이게 바로 하지원님처럼 자연스러운 동안 미모를 완성하는 비결이라고 할 수 있죠."
      },
      {
        "title": "나도 동안 되고 싶다! 집에서 실천하는 꿀팁 대방출",
        "content": "하지원님처럼 애굣살 메이크업으로 동안 효과를 보는 것도 좋지만, 사실 근본적인 관리도 중요하잖아요? 그래서 오늘은 집에서 제가 꾸준히 실천하고 있는, 그리고 여러분도 쉽게 따라 할 수 있는 동안 관리 꿀팁들을 좀 풀어볼까 해요. 첫 번째는 바로 '충분한 수면'이에요. 이게 정말 별거 아닌 것 같아도, 우리 피부 컨디션에 엄청난 영향을 미친다는 거 아시죠? 잠자는 동안 피부가 재생되기 때문에 충분히 자줘야 칙칙함도 사라지고 탄력도 살아난답니다. 잠들기 전 따뜻한 물로 샤워하면서 긴장을 풀어주는 것도 숙면에 도움이 돼요. 두 번째는 '꾸준한 보습'이에요. 피부가 건조하면 잔주름이 생기기 쉽잖아요. 그래서 저는 세안 후에는 꼭 피부 타입에 맞는 보습제를 꼼꼼히 발라주고, 하루에도 수시로 미스트를 뿌려 건조하지 않게 신경 써주고 있어요. 특히 요즘처럼 환절기에는 더욱 필수죠! 그리고 세 번째는 '마사지'예요. 얼굴 근육을 풀어주고 혈액순환을 도와주면 피부 탄력 개선에 아주 좋답니다. 간단하게 손가락으로 볼, 이마, 턱선을 부드럽게 쓸어 올리듯이 마사지해주거나, 괄사 같은 도구를 활용하는 것도 좋아요. 마지막으로, '건강한 식습관'도 빼놓을 수 없죠. 신선한 채소와 과일을 많이 섭취하고, 가공식품이나 너무 짠 음식은 피하는 게 좋아요. 저는 요즘 물을 많이 마시는 습관을 들이려고 노력하고 있어요. 여러분도 오늘부터 이 꿀팁들을 꾸준히 실천해보시는 건 어떨까요? 작은 습관 하나하나가 쌓여서 여러분의 빛나는 동안 미모를 만들어 줄 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 하지원님의 애굣살 메이크업 소식을 접하고, 정말 '동안'이라는 게 특별한 비법이 있는 게 아니라 꾸준한 노력과 센스 있는 메이크업으로도 충분히 만들 수 있다는 걸 다시 한번 느꼈어요. 사실 저도 예전에는 '나는 원래 이렇게 생겼지 뭐...' 하고 포기할 때도 있었거든요. 그런데 방송을 보니까 '어머, 저렇게 하면 나도 좀 어려 보일 수 있겠는데?' 하는 희망이 샘솟더라고요. 앞으로 저는 하지원님처럼, 그리고 가비님의 꿀팁처럼, 제 애굣살을 좀 더 살리는 메이크업에 도전해보려고 해요. 너무 과하지 않게, 자연스럽게! 그리고 오늘 제가 알려드린 동안 관리 꿀팁들도 하루도 빼놓지 않고 꾸준히 실천할 거예요. 특히 충분한 수면과 보습! 이건 정말 기본 중의 기본이니까요. 우리 이웃님들도 오늘 포스팅 보시고 '나도 좀 어려지고 싶다!' 하는 마음이 드셨다면, 망설이지 말고 오늘부터 당장 시작해보세요. 작은 변화가 여러분의 얼굴에 큰 기쁨을 선사할 거예요. 우리 모두 함께 빛나는 동안 미모를 만들어가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n36501?mid=n1008",
    "hashTag": [
      "#하지원",
      "#애굣살메이크업",
      "#동안메이크업",
      "#셀프관리",
      "#꿀팁",
      "#뷰티팁",
      "#동안비결",
      "#연예인메이크업"
    ]
  },
  {
    "type": "pol",
    "title": "\"고구마 10만원씩 사가삐소\"…이 대통령 대답은",
    "newTitle": "고구마 10만원어치 구매! 대통령님의 민생 챙기는 법",
    "article": "'고구마 10만원씩' 이 대통령 대답은? 이재명 대통령은 오늘(23일) 부산 부산진구에 있는 부전시장을 깜짝 방문했습니다. 이 대통령은 상인들과 만난 뒤 참모들에게 “먹고사는 문제 해결이 국가 운영의 최우선 과제로, 민생문제 해결에 모든 역량을 집중해 달라”고 당부했다고 대통령실은 밝혔습니다. 부산 부전시장을 깜짝 방문한 이재명 대통령, 시장 상인들과 손을 맞잡으며 대화를 나눕니다. [장사는 좀 어때요? (예, 잘 버티고 있습니다.) 좋아져야할텐데.. (좋아지겠죠.)] 고령의 상인이 장사가 안 된다고 하소연하자 그 자리에서 고구마를 구매하기도 하고, [(호박고구마, 이거는 밤고구마, 돈 10만원씩 사가삐소.) 그걸 어디 가서 처리하라고요? (요, 요, 손님들 다 드리면 되지.)] 피로회복제를 사 참모들과 나눠 마시기도 했습니다. [어우, 힘이 번쩍 나네. (어우 그렇지요, 오늘 일정 바쁘실 텐데 그것 드시고 힘내세요.)] 이와 함께 이 대통령은 시장을 돌며 생선, 고추 무침 같은 반찬을 온누리 상품권과 현금으로 구매했습니다. 부산을 찾은 이 대통령은 해양수산부 임시청사에서 마지막 업무보고를 주재한 뒤 사전 예고 없이 부전역 인근에 위치한 이곳 시장을 찾았습니다. 이 대통령은 시장 내 횟집에서 김민석 총리 등과 오찬을 하며 “먹고사는 문제 해결이 국가 운영의 최우선 과제로, 민생문제 해결에 모든 역량을 집중해 달라”고 당부하기도 했습니다. 이에 앞서 이 대통령은 통일교 관련 의혹으로 자리에서 물러난 전재수 전 해양수산부 장관의 후임 문제를 거론하기도 했습니다. [아쉽게도 지금 해수부 장관이 공석 중이신데, 후임 해수부 장관도 가급적이면 부산 지역에서 인재를 구해보도록 노력하고 있다는 말씀드립니다.] 2주에 걸쳐 진행된 사상 첫 생중계 업무보고는 해수부를 끝으로 마무리됐습니다. 이 대통령은 6개월 뒤 또다른 방식의 업무보고를 진행할 거라고 예고했습니다. 최재원 기자 (choi.jaewon@jtbc.co.kr) [핫클릭] ▶ \"윤 너무 편함\" 언급도…통일교 특별보고 속 '이름들' ▶ \"이준석 미안\" 사과한 조국…이준석 \"그건 아니지\" ▶ \"Bom 썼다고 버럭\" 다급히 메일 회수한 쿠팡 임원 왜 ▶ \"괴물이 보였다\" 알약 한 움큼 쥐곤…10대 후기 확산 ▶ \"딱, 딱\" 열차 울려퍼진 소리 뭔가 했더니…'상상초월' JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 뉴스 보셨어요? 깜짝 놀랄 일이 있었더라고요!",
        "content": "세상에, 오늘 아침부터 인터넷 기사를 보는데 정말 깜짝 놀랐지 뭐예요! 우리 대통령님께서 부산의 부전시장을 방문하셨다는 소식이었는데요. 단순한 방문이 아니라, 시장 상인분들과 직접 만나 소통하고, 심지어는 어렵게 장사하시는 상인분께 고구마 10만원어치를 덥석 구매하셨다는 거예요. '고구마 10만원씩 사가삐소~'라는 말씀이 진짜 화제더라고요! 생각만 해도 훈훈해지는 이야기 아니겠어요? 사실 요즘 경기도 어렵고 다들 힘든 시기잖아요. 이런 상황에서 대통령님께서 직접 시장을 방문하셔서 상인분들의 고충을 듣고, 또 이렇게 따뜻한 마음을 보여주시니 얼마나 든든한지 모르겠어요. 저도 괜히 마음이 찡하더라고요. 대통령님께서 이렇게 민생 현장을 직접 찾아주시는 게 얼마나 중요한지 다시 한번 느꼈답니다. 여러분도 오늘 이 뉴스 보셨어요? 어떤 생각이 드셨는지 저에게도 꼭 알려주세요!"
      },
      {
        "title": "대통령님의 '고구마 10만원' 발언, 그 배경은요?",
        "content": "아니, 근데 이게 그냥 한두 마디로 끝난 이야기가 아니더라고요. 대통령님께서 왜 그렇게 고구마를 10만원어치나 구매하셨을까, 그 뒷이야기가 너무 궁금했어요. 기사를 자세히 보니, 한 연세 드신 상인분께서 장사가 잘 안 된다고 하소연하시더래요. 그 말씀을 들으시고 대통령님께서 즉석에서 '고구마 10만원어치 사가삐소!'라고 말씀하신 거였어요. 여기서 '사가삐소'는 사투리로 '사가라'는 뜻인데, 정말 정겨운 표현이지 않나요? 아마 상인분께서도 대통령님의 이런 따뜻한 말씀에 마음이 조금이라도 풀리셨을 것 같아요. 대통령님께서는 단순히 물건을 구매하는 것을 넘어서, 어려운 분들의 마음을 먼저 헤아리고 격려해주시는 모습이었어요. 단순히 먹고사는 문제를 해결하는 것을 넘어, 국민 한 분 한 분의 삶에 귀 기울이시는 태도가 정말 인상 깊었습니다. 이런 대통령님의 모습이야말로 진정한 '민생'을 챙기는 자세가 아닐까 싶어요."
      },
      {
        "title": "진짜 '민생'은 이런 것! 대통령님의 구체적인 행보",
        "content": "대통령님께서 부산 부전시장을 방문하신 건, 그냥 시장 구경하러 가신 게 아니더라고요. 정말 '민생'에 집중하겠다는 의지를 보여주신 거였어요. 시장에 도착하셔서 상인분들과 일일이 악수를 나누고, '장사는 좀 어때요?', '좋아져야 할 텐데...' 이렇게 진심으로 안부를 물으셨대요. 어떤 분께서는 장사가 안 된다고 솔직하게 말씀하시기도 했는데, 그때마다 대통령님께서는 '좋아지겠죠'라며 희망을 주셨다고 해요. 또, 피로회복제를 사서 참모들과 나눠 마시며 '힘이 번쩍 나네'라고 말씀하시는 모습도 있었어요. 이게 별거 아닌 것 같아도, 함께 일하는 사람들을 챙기는 소소한 배려가 느껴지지 않나요? 뿐만 아니라, 생선이나 고추 무침 같은 반찬도 온누리 상품권과 현금으로 직접 구매하셨다고 해요. 시장에서 장을 보신다는 건, 그만큼 서민들의 삶과 가까이 있다는 뜻이겠죠. 이렇게 대통령님께서 보여주신 하나하나의 행동들이 모두 '민생'을 챙기겠다는 진심을 담고 있었다는 생각이 들어요."
      },
      {
        "title": "나도 대통령님처럼! 우리 주변의 '민생 챙기기' 꿀팁",
        "content": "오늘 대통령님의 뉴스를 보면서 저도 '나도 주변 사람들을 좀 더 챙겨야겠다'는 생각이 강하게 들더라고요! 거창한 게 아니어도 돼요. 대통령님처럼 '고구마 10만원어치 사가삐소!'라고는 못 하겠지만, 우리도 할 수 있는 작은 실천들이 많거든요. 예를 들어, 우리 동네 골목길에 있는 작은 가게들이 요즘 더 힘들다고 하더라고요. 그럴 때일수록 우리 이웃들의 가게에서 물건을 한 번 더 사주고, 그분들과 잠시라도 따뜻한 이야기를 나누는 것만으로도 큰 힘이 될 수 있잖아요. 혹시 주변에 어려운 이웃이 있다면, 반찬 하나라도 더 챙겨드린다거나, 힘든 일이 있다고 하면 진심으로 들어주는 것만으로도 큰 위로가 될 거예요. 또, 회사나 학교에서도 동료들의 이야기에 귀 기울이고, 작은 격려라도 아끼지 않는다면 더욱 따뜻한 분위기를 만들 수 있겠죠. 우리가 사는 작은 동네부터 시작해서 서로에게 힘이 되어주는 것, 이게 바로 우리 사회를 긍정적으로 바꾸는 시작이라고 생각해요. 대통령님처럼, 우리 주변의 소중한 사람들에게 따뜻한 관심을 가져보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 대통령님께서 부산 부전시장을 방문하신 소식을 접하고, 사실 처음에는 '고구마 10만원'이라는 이야기에 시선이 확 쏠렸어요. 그런데 기사를 쭉 읽어보니, 그 뒤에 숨겨진 대통령님의 따뜻한 마음과 민생을 챙기려는 진심이 느껴져서 정말 감동받았어요. 앞으로 저도 대통령님처럼, 아니 제 방식대로라도 우리 주변 사람들의 어려움에 더 귀 기울이고, 작은 것이라도 나눌 수 있는 사람이 되자고 다짐하게 되더라고요. 솔직히 요즘 너무 각박한 세상이라 마음이 삭막해질 때가 많았는데, 이런 뉴스를 볼 때마다 '아직 세상은 살만하구나' 하는 희망을 얻는 것 같아요. 특히 '먹고사는 문제 해결이 국가 운영의 최우선 과제'라는 말씀이 마음에 깊이 와닿았어요. 저도 제 삶에서 가장 중요한 것들을 잊지 않고 챙겨나가야겠다는 생각이 들었습니다. 여러분도 오늘 이 포스팅을 보면서 작은 용기라도 얻으셨으면 좋겠어요. 우리 모두 서로에게 따뜻한 힘이 되어주기로 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n00409?mid=n1006",
    "hashTag": [
      "#대통령",
      "#민생",
      "#고구마",
      "#시장방문",
      "#따뜻한마음",
      "#이웃사랑",
      "#소통",
      "#나눔"
    ]
  },
  {
    "type": "pol",
    "title": "아빠 어깨 위에 손 '턱'…\"리설주는 어디에\" 사라진 존재감",
    "newTitle": "김주애 어깨 위 손, 리설주 홀대…북한 후계자 구도 이상 징후?",
    "article": "&lt;앵커&gt; 북한 김정은 총비서가 딸 김주애와 함께 백두산 지역 호텔의 준공식에 참석했습니다. 부인 리설주도 함께 했지만 김정은 총비서 곁에서 존재감을 드러낸 김주애와 달리, 리설주는 이번에도 뒤로 빠져 있는 모습이었습니다. 안정식 북한전문 기자입니다. &lt;기자&gt; 눈이 덮인 백두산 삼지연 지구에 북한 관광호텔 5곳이 문을 열었습니다. 소백수, 이깔, 밀영, 청봉, 봇나무 호텔인데, 지난 20일, 이깔과 밀영 호텔의 준공식에 김정은 총비서가 직접 참석했습니다. [조선중앙TV : 수려한 경치 속 아름다운 자태를 떠안고 서 있는 백두산 아래 첫 동네 삼지연 시.] 김정은의 딸 김주애는 지난 19일, 함경남도 신포 지방공장 준공식에 이어 삼지연 지구 호텔 준공식에도 참석했습니다. 김주애가 김일성 일가의 혁명 성지라는 백두산 지역을 방문했다고 보도된 건 이번이 처음입니다. 김정은은 딸과 깍지를 끼고 호텔 곳곳을 둘러봤는데, 김주애가 김정은 어깨 위에 손을 올리고 있는 모습도 포착됐습니다. 부녀 사이에 친밀한 모습으로 볼 수 있지만, 김주애는 현재 북한에서 김정은 어깨 위에 손을 올릴 수 있는 유일한 사람이기도 합니다. 김정은의 부인 리설주도 동행했지만, 김정은 부녀와는 대체로 멀리 떨어진 채 뒤쪽에서 이동하는 모습이었습니다. [김용현/동국대 북한학과 교수 : (리설주가) 지금 시점에선 후계자 가능성이 높은 (딸) 김주애를 부각하는 게 더욱 중요하다, 그렇게 판단하고 있는 것 같습니다.] 북한은 지난 6월 준공한 원산 갈마 해안관광지구에 이어서 백두산 지역도 대규모 관광단지로 발전시킬 뜻을 내비쳤습니다. [조선중앙TV : 삼지연시의 거창한 전변은 백두산으로부터 북포태산, 남포태산을 포괄하는 대규모 관광단지의 출현을 예고하며.] 해외 관광객 유치는 대북제재에도 저촉되지 않아 북한의 중요 외화 수입원이 될 수 있습니다. (영상편집 : 정성훈) 안정식 북한전문기자 cs7922@sbs.co.kr 인/기/기/사 ◆ 박나래 '의외' 행보…\"모두 허위\" 전 매니저들 전면 반박 ◆ 신한카드 19만 명 '탈탈'…\"해킹 아냐\" 범인 충격 정체 ◆ \"이것마저 털리면 끝인데\"…불안 휩싸인 시민들 ◆ \"저 차 뭐야\" 아비규환…난데없이 나타나 '경악' ◆ 이 대통령 \"눈 뜨고 못 봐주겠네\"…질타 향한 곳 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 어제 북한 뉴스 보셨어요? 완전 난리도 아니더라고요!",
        "content": "세상에, 여러분! 요즘 북한 소식 들을 때마다 진짜 흥미진진하지 않으세요? 저는 어제 백두산 호텔 준공식 소식을 듣고 완전 깜짝 놀랐잖아요. 아니, 김정은 총비서가 딸 김주애랑 같이 호텔 준공식에 참석했는데, 거기서 김주애가 김정은 어깨에 손을 뙇! 올리고 있는 모습이 포착된 거예요. 이게 대체 무슨 의미일까 싶어서 기사를 자세히 봤는데, 이거 보통 일이 아닌 것 같더라고요. 게다가 김정은의 부인, 리설주는 또 뒤로 빠져 있었다는 거 있죠? 마치 김주애만 돋보이게 하려는 듯한 느낌? 왠지 모르게 오싹하면서도, 앞으로 북한의 후계자 구도가 어떻게 흘러갈지 엄청 궁금해지는 순간이었어요. 이런 소식 들으면 괜히 저까지 심장이 두근거리는 거 있죠? 우리 이웃님들은 어떻게 생각하셨는지 너무 궁금해요!"
      },
      {
        "title": "김주애가 어깨에 손을? 이게 왜 특별한 거냐면요…",
        "content": "자, 그럼 대체 김주애가 김정은 어깨에 손을 올린 게 왜 그렇게 큰 이슈가 되는 건지, 제가 좀 더 자세하게 풀어드릴게요. 북한에서는 최고 지도자, 즉 김정은의 주변에 아무나 쉽게 다가갈 수 있는 게 아니에요. 특히나 가족이라고 해도, 그 위계질서나 상징적인 의미가 엄청 중요하거든요. 그런데 이번에 김주애가 김정은의 어깨 위에 손을 올렸다는 건, 단순히 친근한 부녀 관계를 넘어선 아주 특별한 의미를 내포하고 있다는 거죠. 이건 마치 '나는 김정은의 가장 가까운 사람이고, 그의 힘을 이어받을 후계자다'라는 무언의 메시지를 세상에 보여주는 것과 같은 거예요. 여러분도 아시다시피, 북한은 최고 지도자를 신격화하고 우상화하는 나라잖아요. 그런 나라에서 김정은의 어깨에 손을 올릴 수 있는 사람이 있다는 건, 그만큼 김주애의 지위가 격상되었다고 볼 수밖에 없어요. 마치 왕족 중에서 왕 다음으로 가장 가까운 사람만 황제의 어깨에 손을 올릴 수 있는 것처럼요. 리설주를 포함한 다른 가족들은 이런 행동을 상상도 할 수 없었겠죠? 그러니까 이번 사건은 단순한 에피소드가 아니라, 북한의 권력 승계와 관련된 아주 중대한 신호일 수 있다는 거예요."
      },
      {
        "title": "리설주는 왜 뒤로… 김주애 부각되는 이유, 그리고 백두산의 의미!",
        "content": "근데 여기서 또 궁금한 점이 생기죠? 아니, 김정은의 부인인 리설주는 왜 이번에도 김주애에게 밀려 뒤로 빠져 있었던 걸까요? 김주애가 김정은 어깨 위에 손을 올리며 주목받는 동안, 리설주는 저 멀리 뒤에서 조용히 걷고 있었다고 하거든요. 이게 바로 북한이 의도적으로 보여주고 싶은 모습일 가능성이 높다는 분석이 많아요. 김정은은 지금 자신의 후계자로 딸 김주애를 강력하게 밀어붙이고 있는 상황이잖아요. 그렇기 때문에, 아버지로서 김주애의 존재감을 부각시키고, 마치 김정은의 후광을 입은 후계자처럼 보이게 만들려는 전략일 수 있다는 거죠. 여기에 더해, 이번 준공식이 열린 장소가 바로 '백두산'이라는 점도 중요해요. 백두산은 북한에서 김일성 일가의 '혁명 성지'로 여겨지는 곳이잖아요. 이런 상징적인 장소에 김주애를 데려감으로써, 김주애가 북한 정권의 정통성을 이어받을 후계자임을 더욱 강조하려는 의도가 깔려 있는 거죠. 마치 한국의 대통령이 국립묘지에서 참배하는 것처럼, 북한에서는 김주애를 백두산에 등장시키는 것만으로도 엄청난 상징적인 의미를 부여하는 거랍니다. 그래서 리설주 입장에서는 딸인 김주애를 돕는(?) 역할을 하게 된 셈이고요."
      },
      {
        "title": "해외 관광객 유치와 북한의 야심, 그리고 김주애의 역할!",
        "content": "이번 뉴스에서 또 하나 주목할 만한 점이 있어요. 바로 북한이 백두산 지역을 대규모 관광단지로 발전시키겠다는 의지를 내비쳤다는 건데요. 이게 왜 중요하냐면, 여러분도 아시다시피 북한은 경제적으로 엄청난 어려움을 겪고 있잖아요. 그런데 해외 관광객 유치는 대북제재에도 크게 걸리지 않으면서 외화를 벌어들일 수 있는 아주 좋은 방법 중 하나라는 거예요. 그래서 북한 입장에서는 관광 사업을 통해 경제적 돌파구를 마련하려는 야심이 클 수밖에 없어요. 그런데 이런 중요한 시점에, 김주애를 계속해서 공개 석상에 등장시키고 후계자로서의 이미지를 구축하는 건, 앞으로 북한이 어떻게 변화하고 발전해 나갈지에 대한 메시지를 전달하려는 것과도 맥을 같이 하는 것 같아요. 마치 '우리는 미래를 위해 준비하고 있고, 그 미래의 중심에는 김주애가 있다'는 것을 보여주려는 것이죠. 북한 관광이 언제쯤 다시 활성화될지는 모르겠지만, 만약 그렇게 된다면 김주애가 어떤 역할을 하게 될지도 우리가 계속해서 주목해야 할 부분이라고 생각해요. 어쩌면 미래의 북한 관광 상품에 김주애와 관련된 무언가가 포함될지도 누가 알겠어요?"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 김주애 뉴스를 이렇게 보려고요!",
        "content": "아휴, 진짜 오늘 제가 준비한 이야기 재밌으셨나요? 저는 이 기사를 보면서 정말 많은 생각이 들었어요. 솔직히 말하면, 처음에는 김주애가 어깨에 손을 올린 걸 보고 '와, 정말 친한가 보다' 하고 넘어가려고 했거든요. 그런데 기사를 곱씹어볼수록 이게 단순한 친밀함을 넘어선, 엄청난 정치적 메시지라는 걸 깨달았죠. 앞으로 저는 북한 관련 뉴스를 볼 때마다, 김주애가 등장하는 장면이 나오면 그냥 지나치지 않으려고요. 단순히 '김정은 딸'이라는 시선이 아니라, '후계자로서의 가능성'을 염두에 두고 더 깊이 있게 분석하려고 합니다. 리설주의 역할 변화나, 백두산 같은 상징적인 장소에서의 행보도 놓치지 않고요. 이게 우리에게 어떤 영향을 미칠지, 또 국제 사회의 반응은 어떨지 등등… 앞으로 김주애를 둘러싼 뉴스는 정말 흥미진진할 것 같아요. 이웃님들도 앞으로 북한 뉴스, 특히 김주애가 등장하는 뉴스를 접하실 때, 오늘 제가 말씀드린 내용들을 한번 떠올려보시면 어떨까 싶어요. 훨씬 더 흥미롭게, 그리고 의미 있게 뉴스를 즐기실 수 있을 거라고 장담합니다! 그럼 다음에도 알찬 정보로 돌아올게요, 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n36040?mid=n1006",
    "hashTag": [
      "#김주애",
      "#리설주",
      "#북한",
      "#김정은",
      "#후계자",
      "#북한정치",
      "#백두산",
      "#북한여행"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 \"눈 뜨고 못 봐주겠네\"…질타 향한 곳",
    "newTitle": "이재명 대통령, 공직자 책임감 강조..중국 불법 조업 강력 대응",
    "article": "&lt;앵커&gt; 이재명 대통령이 현장 부처 보고 마지막 순서로 부산을 찾아, 해양수산부와 해양경찰청 업무보고를 받았습니다. 이 대통령은 공직자들의 책임의식을 강조하며, 중국 불법어선에 대한 강력 대응도 주문했습니다. 박예린 기자가 보도합니다. &lt;기자&gt; 부산을 찾은 이재명 대통령은 '생중계 업무보고'를 둘러싼 그동안의 논란을 의식한 듯 이런 평가를 했습니다. [이재명 대통령 : 권위도 없다, 품격도 없다 이런 비난도 있기도 합니다. 또 한편으로는 재밌다 이렇게 관심도를 제고한 것도 성과이기도 해요.] 공직자의 무사안일을 질타할 땐, \"눈 뜨고 못 봐주겠다\"고 했습니다. [이재명 대통령 : 적당히 일 처리를 한다든지 또는 최고 책임자 또는 조직의 최종 책임자들이 역할을 제대로 안 하는 건 제가 그냥 눈 뜨고 못 봐주겠어요.] 해양수산부와 해양경찰청 업무보고에서 이 대통령은 중국 어선들의 불법조업에 어떻게 대처하고 있는지 물었습니다. [이재명 대통령 : (중국 불법 어선) 최대한 나포하라고 그때 지시했는데, 지금 어때요?] [장인식/해양경찰청장 직무대행 : 어제까지 지금 56척을 나포했거든요.] 붙잡은 중국 불법 어선에 대한 벌금 인상의 검토를 지시하는 등 강력한 대응도 주문했습니다. [이재명 대통령 : (인도네시아) 해군 장관인가가 몇 척을 격침시켜버렸더니 그다음부터 아예 안 오더라고. 그렇게까지는 못하겠지만.] [장인식/해양경찰청장 직무대행 : 엄정하게 집행하도록 하겠습니다.] 이 대통령은 6개월 뒤 생중계 업무보고를 다시 진행하겠단 뜻을 밝혔습니다. 이 대통령은 업무보고에 앞서 해양수산부 부산 임시청사에서 현장 국무회의를 주재했는데, 지난 11일, 통일교 연루 의혹으로 사퇴한 전재수 전 해수부 장관 후임으론 가급적 부산 출신 인재를 발탁하겠다고 말하기도 했습니다. (영상취재 : 이병주·김남성, 영상편집 : 유미라) 박예린 기자 yeah@sbs.co.kr 인/기/기/사 ◆ 박나래 '의외' 행보…\"모두 허위\" 전 매니저들 전면 반박 ◆ 신한카드 19만 명 '탈탈'…\"해킹 아냐\" 범인 충격 정체 ◆ \"이것마저 털리면 끝인데\"…불안 휩싸인 시민들 ◆ \"저 차 뭐야\" 아비규환…난데없이 나타나 '경악' ◆ 아빠 어깨 위에 손 '턱'…\"리설주는 어디에\" 사라진 존재감? ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령님이 왜 이렇게 화가 나셨을까요?",
        "content": "안녕하세요, 이웃 여러분! 오늘도 저희 블로그를 찾아주셔서 정말 감사해요. 다름이 아니라, 어제 이재명 대통령님께서 부산을 방문하셔서 해양수산부와 해양경찰청의 업무보고를 받으셨다는 뉴스를 봤는데요. 세상에, 대통령님께서 '눈 뜨고 못 봐주겠다'며 공직자들의 책임감 부족을 강하게 질타하셨다고 하더라고요! 뭔가 평소랑 다른 모습을 보이셔서 저희도 모르게 귀를 쫑긋하게 되지 않았나요? 저도 처음엔 '도대체 무슨 일이길래 그러실까?' 싶었는데, 뉴스를 자세히 들여다보니 그 이유가 분명하더라고요. 단순히 업무 보고를 받는 자리인데도, 대통령님의 표정과 말투에서 얼마나 답답함을 느끼셨는지 느껴질 정도였어요. 특히 중국 어선들의 불법 조업 문제에 대해서는 정말 단호한 모습을 보이셨는데요. 우리가 당연히 해결해야 할 문제들에 대해 '이게 최선입니까?' 라고 묻는 대통령님의 모습에, 저도 모르게 '맞아요! 그렇게 해야죠!' 하고 외치고 싶었답니다. 오늘 포스팅에서는 대통령님께서 왜 그렇게까지 강하게 말씀하셨는지, 그리고 이 문제가 우리에게 어떤 의미를 가지는지 함께 깊이 이야기 나눠볼까 해요. 평소 무심코 지나쳤던 문제들이 얼마나 중요한지, 그리고 우리 공직자들이 어떤 마음가짐으로 일해야 하는지 함께 생각해보는 시간이 되었으면 좋겠습니다. 이재명 대통령님의 '눈 뜨고 못 봐주겠다'는 말, 그 속에 담긴 메시지를 놓치지 마세요!"
      },
      {
        "title": "무사안일? 눈 뜨고 못 봐주겠어요! 공직자의 책임감, 왜 중요할까요?",
        "content": "여러분, '무사안일'이라는 말 들어보셨죠? 아마 다들 아시겠지만, 이게 그냥 '대충 일하는 것' 정도로 생각하면 큰일 난답니다. 이재명 대통령님께서 이번에 딱 그 점을 지적하신 거예요. '적당히 일 처리하거나, 최고 책임자가 역할을 제대로 안 하는 건 눈 뜨고 못 봐주겠다'고요. 이게 왜 그렇게 중요하냐면요, 우리가 매일 사용하는 공공 서비스, 도로, 안전 시스템, 심지어 우리가 먹는 음식의 안전까지도 모두 공직자분들의 책임감 있는 일 처리 덕분에 유지되는 거거든요. 예를 들어볼까요? 우리가 매일 출퇴근하는 도로에 갑자기 큰 구멍이 났는데, 담당 공무원이 '오늘은 좀 피곤하니까 내일 봐야지' 하고 미룬다면 어떻게 될까요? 그 길을 이용하는 수많은 사람들이 사고를 당할 수도 있겠죠. 혹은, 유통기한 지난 음식을 관리해야 하는 공무원이 '이 정도는 괜찮겠지' 하고 넘어가 버린다면, 그걸 먹는 우리 모두가 위험에 처할 수 있어요. 바로 이런 '사소한' 실수나 '대충' 넘어가려는 태도가 모이고 모여서 큰 사고로 이어지는 거거든요. 그래서 대통령님께서 이번에 공직자분들의 책임감을 그렇게 강조하신 거라 생각해요. 특히 해양수산부와 해양경찰청은 우리의 바다를 지키고 해양 안전을 책임지는 중요한 곳이잖아요. 그곳에서 일하시는 분들이 단 한순간이라도 '에이, 설마 괜찮겠지'라고 생각하신다면, 우리 모두의 안전이 위협받을 수 있다는 거죠. 대통령님의 '눈 뜨고 못 봐주겠다'는 말씀은, 어쩌면 우리 국민들이 바라는 가장 기본적인 요구사항일지도 몰라요. 공직자분들이 국민을 위해 봉사한다는 마음으로, 매 순간 책임감을 가지고 일해주시길 바라는 간절한 마음의 표현이라고 생각합니다."
      },
      {
        "title": "중국 불법 어선, 이게 진짜 문제라구요!",
        "content": "이번 업무보고에서 이재명 대통령님께서 가장 강하게 질타하신 부분 중 하나가 바로 '중국 불법 어선' 문제였어요. 뉴스에서 '중국 어선이 불법 조업을 한다'는 이야기, 우리 정말 많이 들어봤잖아요? 그런데 이게 생각보다 훨씬 심각한 문제더라고요. 이재명 대통령님께서 '최대한 나포하라'고 지시했는데, 그 이후로 상황이 어떻게 되었는지 직접 물어보셨거든요. 해양경찰청장 직무대행 분께서 '어제까지 56척을 나포했다'고 보고하셨다고 해요. 56척이라니, 정말 엄청나지 않나요? 이 수치만 봐도 얼마나 많은 중국 어선들이 우리 바다에서 불법적으로 조업하고 있는지 짐작할 수 있어요. 이게 왜 문제가 되냐면요, 첫째는 우리 어민들의 생계 문제입니다. 불법 조업하는 중국 어선들은 우리 어획량을 싹쓸이해가 버려서, 우리 어민들은 잡을 고기가 없어서 힘들어하는 경우가 많다고 해요. 마치 내 밥그릇을 누가 훔쳐가는 느낌이랄까요? 둘째는 해양 환경 문제입니다. 불법 조업 방식 자체가 어족 자원을 고갈시키고 해양 생태계를 파괴하는 경우가 많다고 해요. 심지어 무허가 어선들은 폐기물을 함부로 버리기도 해서 바다를 오염시키기도 하고요. 셋째는 안보 문제입니다. 때로는 불법 조업 어선들이 우리 영해를 침범하거나, 어선을 가장해서 다른 목적을 가지고 접근하는 경우도 있다고 하니, 우리 안보 차원에서도 결코 그냥 넘길 일이 아닌 거죠. 그래서 이재명 대통령님께서 단순히 나포하는 것뿐만 아니라, 벌금을 인상하는 방안까지 검토하라고 지시하신 것 같아요. 마치 인도네시아 해군 장관이 몇 척 격침시켰더니 그 이후로 안 오더라고요, 라고 말씀하신 것처럼, 강력한 제재를 통해 '함부로 못 건드리게' 만들어야 한다는 거죠. 물론 우리가 함부로 무력을 사용할 수는 없겠지만, 그만큼 강력하고 효과적인 대응이 필요하다는 점, 여러분도 공감하시죠?"
      },
      {
        "title": "우리 바다, 우리 어민 지키는 꿀팁 대방출!",
        "content": "이번 뉴스, 정말 우리에게도 시사하는 바가 큰 것 같아요. 우리가 직접 중국 불법 어선을 잡을 수는 없겠지만, 이 문제를 알고 관심을 가지는 것만으로도 큰 힘이 되거든요. 그래서 오늘은 우리 이웃님들과 함께 우리 바다와 어민들을 지키기 위한 몇 가지 '꿀팁'을 공유해보고 싶어요! 첫째, '로컬 푸드'를 적극적으로 소비하는 거예요. 우리가 지역에서 생산된 수산물을 구매하면, 당연히 우리 어민들이 잡은 신선한 생선을 살 수 있겠죠? 그러면 우리 어민들의 소득이 늘어나고, 불법 조업으로 인한 피해를 조금이나마 줄이는 데 도움이 될 거예요. 시장에 가서 '오늘 들어온 싱싱한 생선 없나요?' 하고 적극적으로 물어보는 것도 좋고요. 둘째, 우리 해양 환경 보호에 동참하는 거예요. 해변에 놀러 갔을 때 쓰레기를 함부로 버리지 않는 것은 물론이고, 우리가 사용하는 플라스틱 제품을 줄이는 노력도 중요해요. 바다 쓰레기가 결국 해양 생태계를 파괴하고, 이는 곧 어족 자원 고갈로 이어질 수 있거든요. 셋째, '해양수산 관련 뉴스와 정책'에 관심을 갖는 거예요. 이재명 대통령님께서도 업무보고를 생중계하는 등 국민들의 관심을 높이려고 노력하셨잖아요. 우리도 관심을 가지고, 불법 조업이나 해양 환경 문제에 대한 뉴스를 보면 친구나 가족에게 '이런 일이 있대!' 하고 공유해주는 것도 좋은 방법이에요. 관심을 가지면, 우리 사회가 더 나은 방향으로 나아가는 데 기여할 수 있답니다. 넷째, 혹시 바다 근처에 사시거나 바다와 관련된 일을 하시는 분들이 있다면, '우리 동네 바다 지키기 캠페인' 같은 곳에 참여해보는 것도 좋고요. 작은 관심과 실천이 모여서 우리 소중한 바다를 지키는 큰 힘이 될 수 있다는 거, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 대통령님께서 '눈 뜨고 못 봐주겠다'고 하신 말씀이 그냥 넘겨들을 말이 아니더라고요. 우리 사회 곳곳에 아직도 이런 '무사안일'이나 '책임감 부족' 때문에 해결되지 못하는 문제들이 얼마나 많을까 싶었거든요. 특히 중국 불법 어선 문제 같은 경우는, 단순히 몇 척의 배 문제가 아니라 우리 경제, 환경, 안보까지 아우르는 복합적인 문제라는 걸 다시 한번 깨닫게 되었어요. 앞으로 저도 이번 뉴스를 계기로 우리 바다와 관련된 문제들에 대해 좀 더 관심을 가져야겠다는 생각이 들어요. 단순히 뉴스만 훑어보는 게 아니라, 우리 지역 수산물을 좀 더 많이 구매하려고 노력하고, 해변에 갈 때마다 쓰레기를 줍는 습관도 더 철저하게 지켜야겠어요. 그리고 우리 사회의 공직자들이 어떤 마음으로 일해야 하는지에 대해서도 다시 한번 생각해 보는 계기가 되었습니다. 물론 모든 공직자분들이 그런 것은 아니겠지만, 대통령님께서 이렇게까지 강하게 말씀하셨다는 것은 그만큼 개선이 필요한 부분이 있다는 뜻이겠죠. 앞으로 6개월 뒤에 다시 생중계 업무보고를 진행하신다고 하는데, 그때는 어떤 긍정적인 변화를 볼 수 있을지 기대가 됩니다. 저희 블로그 이웃님들도 오늘 제가 나눈 이야기들을 듣고, 각자 할 수 있는 작은 실천부터 함께 해나가면 좋겠어요. 우리 모두의 관심과 노력으로 더 나은 사회를 만들어가는 데 함께 동참해요! 저도 여러분과 함께 배우고 성장하는 블로거가 되겠습니다. 항상 응원해주셔서 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n36032?mid=n1006",
    "hashTag": [
      "#이재명",
      "#대통령",
      "#공직자",
      "#책임감",
      "#중국불법어선",
      "#바다보호",
      "#해양경찰",
      "#로컬푸드"
    ]
  },
  {
    "type": "pol",
    "title": "김병기, '대한항공 제공' 호텔 숙박권 논란…\"신중치 못했다\"",
    "newTitle": "국회의원 호텔 숙박권 논란, 160만원 상당 초대권 진실은?",
    "article": "국민의힘 \"수긍할만한 설명 못 내놓으면 진상조사 불가피\" 통일교 특검 추진 의지 밝히는 김병기 원내대표 (서울=연합뉴스) 황광모 기자 = 더불어민주당 김병기 원내대표가 23일 국회에서 열린 원내대책회의에서 통일교 특검 추진 관련한 확고한 입장을 밝히고 있다. 2025.12.23 hkmpooh@yna.co.kr (서울=연합뉴스) 서혜림 오규진 기자 = 더불어민주당 김병기 원내대표가 대한항공에서 호텔 숙박 초대권을 받아 이용한 것으로 23일 알려져 논란이 일고 있다. 앞서 한 일간지는 김 원내대표가 대한항공에서 받은 호텔 숙박 초대권으로 지난해 11월, 2박 3일 동안 160여만원 상당의 객실과 서비스를 이용한 정황이 포착됐다고 보도했다. 숙박권 사용 당시 김 원내대표는 국회 정무위원회 소속이었다. 정무위는 대한항공·아시아나항공 합병에 따른 마일리지 통합안 등을 다루는 상임위원회다. 이에 김 원내대표는 기자들에게 \"(숙박 초대권을) 직접 받은 게 아니라서 잘 몰랐다\"며 \"신중치 못했다\"고 밝혔다고 백승아 원내대변인이 전했다. 이와 별도로 김 원내대표는 의혹과 관련한 기자들의 질문에 \"적절하지 못했다는 얘기를 듣고 싶은 것이냐. 맞다\"고 직접 답변하기도 했다. 국민의힘은 이번 의혹에 대해 \"국민적 분노가 커지고 있다\"고 비판했다. 조용술 대변인은 논평에서 \"청탁금지법은 직무 관련성 여부를 떠나 100만 원이 넘는 금품 수수를 금지하고 있어 위반 비판을 피하기 어렵다\"며 \"김 원내대표가 국민이 수긍할 만한 설명을 내놓지 못한다면, 반복돼 온 여당 실세의 금품수수 및 갑질 논란에 대한 성역 없는 진상 조사는 불가피할 것\"이라고 말했다. hrseo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 윤석열 전 대통령 부친 묘지에 철침 박은 70대 2명 체포 ☞ 남편 자살 암시 신고 받고 출동한 경찰, 자택서 아내 시신 발견 ☞ 홍진영, 주사이모와 찍은 사진에 \"12년 전 촬영, 친분 없다\" ☞ 박나래, 前 매니저들 추가 고소…'업무상 횡령' 혐의 ☞ 송성문 \"나같은 선수가 이런 대우를…후배들에게 동기되길\" ☞ 3년반만에 원룸서 발견된 시신…동거녀 살해·은닉 사건의 전말 ☞ 인천 송도 민간사격장서 실탄에 맞은 20대 사망 ☞ 덤벼드는 BJ, 거칠게 제압하는 경찰…알고 보니 'AI 가짜 영상' ☞ 음주운전 재판·집유·누범기간에 또 운전대 잡으면…차 몰수 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 국회의원님이 호텔 숙박권을 받으셨다고요?",
        "content": "여러분, 안녕하세요! 오늘 아침 뉴스 보셨나요? 정말 깜짝 놀랄 만한 소식이 있어서 여러분과 얼른 공유하고 싶어서 달려왔어요. 바로 우리 지역 국회의원님이 대한항공으로부터 호텔 숙박 초대권을 받아서 이용하셨다는 이야기인데요. 그것도 무려 160만원 상당의 객실과 서비스를 2박 3일 동안 말이에요! 세상에… 제가 이걸 처음 듣고 얼마나 놀랐는지 몰라요. 이게 그냥 우연히 받은 것도 아니고, 하필이면 대한항공·아시아나항공 합병에 따른 마일리지 통합안 등을 다루는 국회 정무위원회 소속이셨을 때라고 하니, 더더욱 많은 분들이 궁금해하실 수밖에 없는 상황인 거죠. 솔직히 저도 처음에는 '에이, 설마' 했는데, 이게 실제로 보도가 되면서 논란이 되고 있다고 하니, 그냥 넘어가기에는 좀 찝찝하고 찜찜한 기분이 드는 게 사실이에요. 이런 문제는 괜히 오해를 사기 쉬운 부분이기도 하고, 또 우리 국민들이 납득하기 어려운 부분도 분명히 있잖아요. 그래서 오늘은 이 호텔 숙박권 논란에 대한 이야기와 함께, 혹시 우리도 모르게 이런 상황에 놓일 수 있는 건 아닌지, 또 어떻게 대처하는 게 좋을지에 대해서도 함께 이야기 나눠보려고 합니다. 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "이게 왜 문제가 되는 걸까요? '김영란법'이랑 상관 있나요?",
        "content": "많은 분들이 '김영란법'이라는 말은 한 번쯤 들어보셨을 거예요. 바로 '부정청탁 및 금품등의 수수의 금지에 관한 법률'인데요, 쉽게 말해 공직자나 언론인 등이 직무와 관련해서 부당한 청탁을 받거나, 1회에 100만원, 연간 300만원을 초과하는 금품을 받지 못하도록 하는 법이죠. 이번에 문제가 된 국회의원님의 호텔 숙박권은 160만원 상당이라고 하니, 금액만 놓고 보면 김영란법에서 정한 기준을 넘어서는 것처럼 보이기도 해요. 물론, 이 숙박권이 '직무와 관련해서' 받은 것인지, 아니면 '그냥 고마워서' 받은 것인지에 따라 법 적용 여부가 달라질 수 있겠지만, 금액 자체가 크기 때문에 '청탁금지법 위반'이라는 비판에서 자유롭기 어려운 상황인 거죠. 실제로 상대 당에서는 '청탁금지법은 직무 관련성 여부를 떠나 100만원이 넘는 금품 수수를 금지하고 있어 위반 비판을 피하기 어렵다'고 강하게 비판하고 있어요. 게다가 해당 국회의원님이 대한항공·아시아나항공 합병과 관련된 안건을 심의하는 정무위원회 소속이셨다는 점 때문에, 더욱 의혹의 시선이 쏠리는 건 어쩔 수 없는 것 같아요. 마치 '이런 중요한 시기에 이런 혜택을 받으면, 혹시 결정에 영향을 주는 건 아닐까?' 하는 그런 생각 말이죠. 이런 논란이 생기면, 아무리 깨끗하다고 해도 이미지가 깎일 수밖에 없기 때문에, 정말 조심해야 하는 부분이에요."
      },
      {
        "title": "국회의원님은 뭐라고 말씀하셨을까요? '신중치 못했다'는 무슨 뜻?",
        "content": "이번 논란에 대해서 해당 국회의원님 본인께서도 입장을 밝히셨는데요. '직접 받은 게 아니라서 잘 몰랐다'고 하시면서도, '신중치 못했다'고 인정하셨다고 해요. 그리고 또 기자분들의 질문에 '적절하지 못했다는 얘기를 듣고 싶은 것이냐. 맞다'라고 직접 답변하시기도 했다고요. 이게 어떤 의미로 받아들여야 할까요? '내가 직접 받은 건 아니지만, 결과적으로는 내가 부적절한 혜택을 받은 꼴이 되었으니, 내 잘못이다' 이런 뜻으로 해석될 수도 있겠죠. 마치 내가 직접 요리를 하지 않았어도, 맛없는 음식을 먹고 배탈이 났다면 '내 선택이 잘못되었다'고 인정하는 것처럼 말이에요. '신중치 못했다'는 말은 '조금 더 주위를 기울이고, 혹시라도 문제가 될 만한 상황은 만들지 말았어야 했다'는 뜻이 담겨 있는 것 같아요. 특히나 국회의원이라는 위치는 일반인보다 훨씬 더 엄격한 잣대로 평가받을 수밖에 없잖아요. 수많은 국민들의 세금으로 운영되고, 또 국민들을 대표하는 자리이기 때문에, 작은 실수 하나도 큰 논란으로 번질 수 있는 거죠. 예를 들어, 제가 친구에게서 '너희 집 근처 맛집인데 한번 가봐' 하고 받은 쿠폰이 알고 보니 그 식당 사장님이 제 친구에게 '우리 가게 홍보 좀 해달라'고 준 거였다면, 나중에 그 식당 음식이 맛없어도 '친구한테 받은 거니까 가긴 가야지' 하다가, 결과적으로는 제 입만 버리는 셈이 될 수도 있잖아요. 이번 사안도 그런 맥락에서 '결과적으로 내가 뭔가 부적절한 상황에 놓였구나' 하고 인정하신 게 아닌가 싶어요. 앞으로는 이런 일이 발생하지 않도록 더욱 신중하시겠죠?"
      },
      {
        "title": "우리도 조심해야 할까요? '호텔 초대권' 함정에 빠지지 않는 법!",
        "content": "이번 뉴스를 보면서, '나도 혹시 이런 일에 휘말릴 수 있나?' 하고 걱정하시는 분들도 계실 것 같아요. 물론 우리는 국회의원은 아니지만, 사회생활을 하다 보면 뜻하지 않게 이런 '호텔 초대권'이나 '고급 선물' 같은 제안을 받을 수도 있거든요. 친구의 사업을 돕다가, 혹은 거래처와 관계를 유지하다가 말이죠. 이럴 때 어떻게 대처해야 할까요? 가장 중요한 건 '이 제안이 합법적인 범위 내에서 이루어지는 것인가?'를 스스로 판단하는 거예요. 김영란법뿐만 아니라, 우리가 속한 직장의 윤리 강령이나 회사 규정 등을 먼저 확인해보는 것이 좋아요. 만약 금액이 크거나, 혹은 나의 직무와 관련이 있다고 느껴진다면, 정중하게 거절하는 것이 최선의 방법일 수 있어요. '정말 감사합니다만, 제가 이런 걸 받는 게 좀 조심스럽네요. 다른 좋은 방법으로 보답하겠습니다.' 와 같이 말이죠. 꼭 기억해야 할 것은, '괜찮겠지'라는 생각으로 덥석 받았다가 나중에 큰 낭패를 볼 수 있다는 점이에요. 예를 들어, 제가 다니는 회사가 특정 업체의 물건을 납품받기로 계약되어 있는데, 그 업체에서 '담당자인 당신에게 특별히 최신형 스마트폰을 선물로 드립니다'라고 한다면? 이건 명백히 문제가 될 소지가 다분한 거죠. 나중에 계약 과정에서 투명성에 문제가 있다고 지적받을 수도 있고, 심하면 뇌물 수수 혐의까지 받을 수도 있는 거잖아요. 그러니 조금이라도 의심스러운 상황이라면, 무조건 '정중하게 거절'하는 연습을 하는 게 우리의 마음과 직업을 지키는 길이라고 생각해요. 그리고 혹시라도 받게 된다면, 반드시 회사나 관련 기관에 신고하는 절차를 밟는 것이 안전하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서, '나라면 어땠을까?' 하는 생각을 정말 많이 했어요. 160만원 상당의 호텔 숙박권이라니… 웬만한 사람이라면 한 번쯤 솔깃할 만한 제안이잖아요. 하지만 국회의원이라는 자리가 얼마나 막중한 책임감을 요구하는 자리인지를 생각하면, 이런 논란 자체가 일어나지 않도록 처음부터 더 신중했어야 하는 게 아닌가 싶어요. '신중치 못했다'는 말 한마디로 넘어가기에는, 이미 많은 사람들의 마음에 씁쓸함과 의구심이 남을 수밖에 없으니까요. 저 역시 앞으로 이런 제안을 받게 된다면, 이번 뉴스를 떠올리면서 더욱 신중하게 고민하고, 혹시라도 문제가 될 만한 상황이라면 단호하게 거절해야겠다고 다짐했어요. 우리 모두, 조금 더 투명하고 깨끗한 사회를 만들기 위해 각자의 자리에서 노력해야 할 때인 것 같아요. 여러분은 이번 호텔 숙박권 논란에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 저도 열심히 소통할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n25776?mid=n1006",
    "hashTag": [
      "#호텔숙박권",
      "#국회의원",
      "#대한항공",
      "#김병기",
      "#김영란법",
      "#부정청탁",
      "#정치논란",
      "#청렴"
    ]
  },
  {
    "type": "pol",
    "title": "\"이준석 미안\" 고개 숙인 조국…이준석 \"감옥 갔다 와 교화된 듯\"",
    "newTitle": "조국 대표, 정치 생명 걸린 '이준석 저격' 후폭풍! 진실은?",
    "article": "이준석 개혁신당 대표(왼쪽)·조국 조국혁신당 대표(오른쪽). 연합뉴스 이준석 개혁신당 대표가 자신을 두고 ‘통일교 관련 조사를 받고 있다’고 발언했다가 사과한 조국 조국혁신당 대표에 대해 “감옥을 갔다 와 교화가 됐는지 법의 두려움은 느끼는 것 같다”고 말했다. 이 대표는 23일 채널A ‘정치시그널’에서 “학생이 방송에 나오려면 공부를 조금 하고 나와야지, 어제 갑자기 조국 대표가 KBS 아침 방송에서 개혁신당이 주도하는 특검에 대해 굉장히 부정적인 의견을 피력하면서 이준석도 지금 통일교 의혹의 선상에 올라있다는 듯이 말씀하셨다”고 했다. 그는 “비슷한 근거조차 없는데 그렇게 하시는 걸 보고 ‘조 대표가 정말 방송 나올 때 공부를 안 하시고 나오는구나, 청취자 그리고 국민에 대한 예의가 아니다’ 라는 생각을 했다”고 밝혔다. 이어 이 대표는 “조 대표가 거짓말을 많이 해서 감옥도 갔다 오시고 하다 보니까 교화가 됐는지 모르겠지만 법의 두려움은 느끼는 것 같다”며 “저희가 이걸 바로잡기 위해서 모든 조치를 다 하겠다고 했더니 저희는 그렇게까지 할 생각이 없었는데 고소당할까 봐 좀 고민하신 게 아닌가 그런 생각이다”라고 했다. ‘조 대표의 사과를 받아주는 거냐’는 물음에 이 대표는 “사과 형식이 이상하기는 하더라”라며 “그래서 조금 더 두려워하시라고 사과를 받은 건지 제가 의사 표명은 안 하겠다”고 답했다. 앞서 조 대표는 전날 오전 KBS 라디오 ‘전격시사’에 출연해 “현재 (통일교) 사건은 경찰 국가수사본부가 담당하고 있다. 여기서 미진하면 특검으로 가야 한다”며 “국민의힘과 개혁신당에서 특검을 주장하는 것 같은데 장동혁 대표나 이 대표도 지금 통일교 연관 문제가 얘기되고 있지 않나”라고 말했다. 이어 “특히 이 대표가 물론 피의자는 아니지만 피의자 또는 참고인으로 조사를 받고 있는 걸로 알고 있는데 통일교 특검을 주장할 자격이 있는지 좀 의문스럽다”고 했다. 이에 이기인 개혁신당 사무총장은 페이스북을 통해 “명백히 사실과 다르다”며 “해당 발언이 사실이 아님을 공개적으로 명확히 인정하고 사과하라”고 요구했다. 이 사무총장은 “이 대표는 통일교 관련 사안으로 피의자도, 참고인도 아니다. 어떠한 수사기관의 조사도 받은 사실이 전혀 없다”며 “그럼에도 불구하고 공영방송을 통해 마치 수사 대상인 것처럼 언급한 것은 특정 인물에게 범죄 연관성을 암시하는 중대한 허위사실 유포에 해당한다”고 지적했다. 그러자 조 대표는 이날 페이스북에 글을 올리고 “이 대표가 공천개입 관련 혐의로 특검에 피의자 신분으로 소환된 것을 통일교 건으로 순간 착각해 잘못 말했다”며 “SNS를 통해 정정하며 이 대표께 미안하다는 말씀을 드린다”고 했다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 학점도 충격…91세 '남자 이길여' 초동안 비밀 ▶ \"배민은 식었고 쿠팡도 싫다\" 배달계 무슨 일 ▶ 李 웃고 두부집 울었다…'콩GPT'에 가려진 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ \"징역 1335년형\"…'세계 최악' 갱단원 철퇴 이 나라 ▶ 김흥국 \"정치 안 했으면 빌딩 샀다\"…울컥한 까닭 ▶ 린가드, 서울 떠나며 눈물…\"정말 충격적\"무슨 일 ▶ \"규제 뜨면 또 지각비\"…'영끌 막차' 3040 역대급 빚 ▶ 직장인 커피값 큰일났다…환율 뛰자 원두가격 들썩 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 정치판에서 또 난리 났더라고요!",
        "content": "아니, 이웃님들! 어제 정치 뉴스 보셨어요? 세상에, 조국혁신당 대표님이 이준석 개혁신당 대표님을 두고 엄청난 실언을 했다가 사과했다는 소식이던데요. 듣자마자 '아니, 또 무슨 일이야!' 싶더라고요. 조 대표님께서 이 대표님을 통일교 관련 의혹에 엮어서 언급했다가, 나중에 알고 보니 이게 완전히 사실무근이었다는 거예요. 심지어는 이 대표님이 공천 개입 혐의로 조사를 받는데, 그걸 통일교 사건으로 순간 착각했다고 하시더라고요. 와, 이거 정말 정치계의 '말실수'가 얼마나 큰 파장을 일으킬 수 있는지 제대로 보여주는 사건 아닌가 싶어요. 우리 같은 일반 사람들은 말 한마디 잘못하면 오해받기 십상인데, 하물며 수많은 사람들이 지켜보는 정치인들의 말실수는 정말이지 상상 이상의 파급력을 가지는 것 같아요. 저도 가끔 말하다 보면 '내가 지금 무슨 말을 하고 있지?' 싶을 때가 있는데, 하물며 방송에 나가서 그렇게 중요한 사안에 대해 잘못 이야기한다는 게 얼마나 심각한 일인지 한번 생각해 보게 되더라고요. 이번 일을 계기로 말실수의 무서움을 다시 한번 느꼈답니다."
      },
      {
        "title": "이준석 대표, '감옥 다녀온 분' 발언은 왜? 배경 설명 들어갈게요!",
        "content": "아니, 그런데 여기서 더 충격적인 건 이준석 대표님의 반응이었어요. 조 대표님의 사과에 대해 '감옥을 갔다 와서 교화가 됐는지 모르겠지만 법의 두려움은 느끼는 것 같다'고 덧붙이셨거든요. 이걸 듣고 '와, 진짜 날카로운 지적이다!' 싶으면서도 '이 대표님은 어떤 마음으로 이런 말씀을 하셨을까?' 하는 궁금증이 막 샘솟더라고요. 알고 보니 조 대표님께서 과거에 위증 혐의로 징역형을 선고받고 복역하신 이력이 있으시잖아요. 이걸 빗대어 '이제는 좀 법을 무서워하는 것 같다'는 뉘앙스로 말씀하신 것 같아요. 저도 정치 뉴스를 즐겨 보지만, 가끔 어려운 정치 용어나 복잡한 배경 때문에 이해하기 어려울 때가 많았거든요. 그래서 이번 기회에 '위증'이 뭔지, 그리고 '교화'라는 말이 정치인의 말에 왜 그렇게 중요하게 쓰이는지 한번 찾아봤어요. 위증이라는 건 거짓말을 하는 건데, 그게 법원에서 증언대에 서서 하는 증언이 거짓말이면 정말 큰일 나는 거잖아요. 법이라는 게 한번 어기면 그 대가가 어마어마하다는 걸 보여주는 사례죠. 그리고 '교화'라는 말은 잘못을 저질렀던 사람이 반성하고 올바르게 변하는 과정을 의미하는데, 이 대표님은 조 대표님이 그런 과정을 거쳤다면 좀 더 신중해야 하지 않겠느냐는 뜻으로 이야기하신 것 같아요. '감옥 갔다 와서 교화됐다'는 말, 사실 처음 들으면 좀 강하게 느껴지지만, 그만큼 말 한마디의 무게감을 강조하고 싶으셨던 건 아닐까 싶어요."
      },
      {
        "title": "조국 대표의 '이준석 저격' 발언, 뭐가 문제였을까? 구체적인 상황 묘사!",
        "content": "자, 그럼 조국 대표님께서 대체 무슨 말을 했길래 이렇게까지 파장이 커졌는지 좀 더 자세히 들여다볼까요? 이번 사건의 발단은 조 대표님이 한 방송에 출연해서 개혁신당이 추진하는 특검에 대해 부정적인 의견을 피력하면서 시작됐어요. 이때, 이준석 대표님도 통일교 의혹 선상에 올라있다는 식으로 언급하신 거예요. 이게 왜 문제가 되냐면요, 예를 들어서 한번 상상해 보세요. 우리가 동네에서 아주 사소한 오해로 싸움이 났다고 칩시다. 그런데 옆집 아저씨가 아무런 근거도 없이 '쟤가 얼마 전에 도둑질했다던데?' 라고 말을 퍼뜨린 거예요. 그럼 어떻게 되겠어요? 괜히 억울한 사람만 더 힘들어지고, 동네 사람들은 우리를 이상하게 쳐다보겠죠. 지금 이준석 대표님도 비슷한 상황인 거예요. 통일교 관련 의혹과 전혀 관련이 없는데, 마치 조사를 받고 있는 것처럼 이야기했으니 얼마나 황당하고 억울했겠어요. 게다가 이건 공영방송에서 나온 발언이라니, 그 파급력은 말 다 했죠. 언론이라는 게 얼마나 무서운 도구인지, 한번 잘못 사용되면 개인의 명예가 얼마나 쉽게 훼손될 수 있는지 보여주는 단적인 예시라고 할 수 있어요. 조 대표님 입장에서도 분명 사과를 했지만, 이미 던져진 말은 주워 담을 수 없는 것처럼, 이번 사건으로 인해 이준석 대표님께서는 물론이고 개혁신당 전체에도 상당한 이미지 타격을 입었을 거라고 생각해요. 그래서 우리도 앞으로는 누군가에 대해 이야기할 때, 정말 사실인지, 혹시라도 오해를 불러일으킬 만한 내용은 아닌지 한번 더 고민하고 이야기해야겠다는 생각이 들더라고요."
      },
      {
        "title": "정치인 말실수, 우리에게도 시사하는 바가 크다고요! 꿀팁 대방출!",
        "content": "이번 뉴스를 보면서 '아, 나도 말 조심해야겠다'라는 생각이 절로 들더라고요. 정치인들 이야기가 남의 일 같지만, 사실 우리 일상생활에도 똑같이 적용되는 부분이 많잖아요. 우리가 친구랑 카톡을 하거나, 동료와 이야기를 나눌 때도 있잖아요. 무심코 던진 말 한마디가 상대방에게 상처를 주거나, 오해를 불러일으킬 수 있다는 거죠. 그래서 제가 이번 기회에 '말실수 줄이는 꿀팁'을 한번 정리해 봤답니다! 첫째, '생각하고 말하기' 습관이에요. 뭔가 말하기 전에 '내가 지금 하려는 말이 사실일까? 상대방에게 상처를 주지는 않을까?' 하고 한번 더 생각하는 거죠. 둘째, '팩트 체크'는 필수예요. 특히 안 좋은 소문이나 확인되지 않은 정보는 함부로 퍼뜨리지 않는 게 좋아요. 셋째, '상대방의 입장'에서 한번 생각해 보는 거예요. 만약 내가 저런 말을 들었다면 어떤 기분일까? 를 상상해 보는 거죠. 넷째, '솔직함'과 '무례함'은 다르다는 걸 인지해야 해요. 솔직하게 내 생각을 말하는 것도 중요하지만, 상대방을 존중하는 태도를 잃지 않는 게 중요하답니다. 이번 조국 대표님의 경우처럼, 순간적인 착각이나 부주의가 얼마나 큰 문제를 일으키는지 보셨잖아요. 우리도 정치인처럼 대중 앞에 서는 건 아니지만, 우리 주변 사람들에게만큼은 '좋은 영향'을 주는 사람이 되고 싶잖아요. 그런 의미에서 오늘 알려드린 꿀팁들, 꼭 기억하셨다가 실천해 보시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 말의 무게, 다시 한번 되새기게 되네요.",
        "content": "이번 사건을 보면서 정말 많은 생각을 하게 되었어요. 뉴스 기사를 읽으면서 처음에는 '아니, 어떻게 저런 실수를 할 수 있지?' 싶었는데, 조 대표님께서 사과하시는 모습을 보면서 '그래도 잘못을 인정하고 사과하는 건 잘한 것 같아' 라는 생각도 들더라고요. 하지만 이준석 대표님의 '감옥 가서 교화됐다'는 발언을 듣고 나니, '말이라는 게 얼마나 강력한 힘을 가졌는지, 그리고 그 무게를 얼마나 잘 알아야 하는지' 새삼 깨닫게 되었어요. 앞으로는 저도 제 말 한마디 한마디에 더 신중해야겠다는 다짐을 하게 되네요. 누군가에 대해 이야기할 때, 긍정적인 면을 보려고 노력하고, 혹시라도 부정적인 말을 하게 된다면 그 이유와 근거를 명확히 해야겠다는 생각을 해요. 여러분도 오늘 이야기 들으시면서, '나도 말 조심해야겠다' 하는 생각이 드셨나요? 저희 모두 서로에게 상처 주는 말 대신, 힘이 되고 위로가 되는 말을 건네는 따뜻한 이웃들이 되면 좋겠어요. 이번 사건이 정치인들만의 이야기가 아니라, 우리 모두에게 '말의 소중함'을 다시 한번 생각하게 하는 계기가 되었으면 좋겠습니다. 저도 앞으로 더 유익하고 진솔한 이야기 많이 나누도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n17417?mid=n1006",
    "hashTag": [
      "#정치",
      "#조국",
      "#이준석",
      "#말실수",
      "#정치뉴스",
      "#정치인",
      "#사과",
      "#팩트체크"
    ]
  },
  {
    "type": "eco",
    "title": "\"연봉 1.5억인데 일할 사람 없어…차라리 폐업이 낫다\"",
    "newTitle": "건설 현장 인력난 심각! 연봉 1.5억에도 일할 사람이 없다고?",
    "article": "[이데일리 최정희 기자] “건설 현장에서 일할 사람이 워낙 없다 보니 외국인 근로자가 아니면 현장을 운영하기 어렵다. 접근성이 떨어지는 현장은 연봉 1억~1억5000만원을 제시해도 인력을 구하기 힘들다.” 한 건설업계 관계자는 건설 현장의 인력난이 심각한 상황이라고 토로했다. 건설 노동자들의 고령화가 빠르게 진행되는 반면, 건설사들은 안전사고 위험이 높은 고령 근로자 채용을 꺼리는 상황이다. 이로 인해 외국인 노동자에 대한 의존도가 높아지고 있지만, 의사소통이 문제다. 수주가 거의 없는 가운데 건설 기술인 인건비 부담까지 커지면서 폐업을 선택하는 건설사도 늘고 있다. *2025년 6월말 기준 출처: 한국건설기술인협회 23일 한국건설기술인협회에 따르면 올해 6월 말 기준 재직 중인 건설 기술인은 74만1443명으로, 이 중 50대 이상이 44만1916명(59.6%)에 달했다. 반면 30대 이하 비중은 16.5%에 불과했다. 한 건설업계 관계자는 “협력업체를 보면 40대 이하 현장직 직원이 거의 없다”며 “회사에서는 고령 근로자의 경우 대응이 느려 사고 위험이 높다는 이유로 채용을 꺼리지만, 그렇다고 젊은 인력을 구하기도 쉽지 않은 상황”이라고 말했다. 고령 근로자 채용 시 안전사고 위험이 커질 수 있다는 점도 부담 요인이다. 사망 등 중대 안전사고 발생 시 과징금을 연 매출의 3%까지 부과하거나 최대 1년의 영업정지 처분을 내리는 내용을 담은 ‘건설안전특별법’이 국회에서 논의되고 있기 때문이다. 한국산업안전보건공단에 따르면 2023년 건설업 사망사고자 가운데 55세 이상 고령 근로자 비중은 66.9%에 달했다. 김충권 한국건설연구원 부원장은 10월 대한건설정책연구원이 발간한 ‘건설정책저널’ 기고문에서 “정부가 건설업 경쟁력을 높이기 위해 청년층 유입을 위한 마스터플랜을 마련해야 한다”며 “오지 근무가 많은 직업군인을 벤치마킹해 건설 근로자에게 깨끗한 숙소 제공, 교통비 할인, 면세 생필품 공급, 오지 수당 신설 등 실질적인 유인책을 마련할 필요가 있다”고 제언했다. 인력난 속에 건설 기술인 확보 역시 갈수록 어려워지고 있다. 또 다른 건설업계 관계자는 “기술인이 워낙 부족하다”며 “과거에는 월 400만원 수준이면 채용이 가능했지만, 최근에는 600만~700만원까지 몸값이 올라갔다”고 말했다. 이어 “기술인 인건비가 2배 가까이 오르면서 원가 상승 압박이 커지는 등 업계 전반이 총체적 난국에 빠져 있다”고 덧붙였다. 건설업을 유지하려면 건설산업기본법에 따라 건설 기술인 5명을 확보해야 한다. 일정 기간 내 자본금, 사무실, 기술인 등 등록 요건을 충족하지 못하면 건설업 등록이 말소되며, 말소 후 1년 6개월이 지나야 재등록이 가능하다. 이 때문에 일부 건설사들은 수주 전망이 어둡다고 판단될 경우 차라리 자진 폐업을 선택하는 것이 낫다고 판단하고 있다. 대한건설협회 관계자는 “기술인 5명의 인건비와 사무실 임대료 등 고정비가 계속 발생하는 상황에서 수주가 막히면 폐업 신고를 선택하는 건설사들이 늘고 있다”고 말했다. ▶ 관련기사 ◀ ☞ 건설업 대붕괴…대형·우량기업만 살아남는다 ☞ 3명 살해한 아들…부모는 무릎 꿇고 “죄송합니다” ☞ \"과녁 쏘다 갑자기\"...인천 사격장서 20대 사망, CCTV 보니 ☞ 열악한 현장은 연봉 1억5000만원 준다고 해도 사람 안 온다 ☞ 성심당이 또?…‘딸기시루' 나오자 “5시간 기다려” 대기 행렬 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 최정희 jhid0201@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 건설 현장 상황, 진짜 심각한가 봐요…",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거 00입니다. 다름이 아니라, 오늘 아침부터 건설 현장의 심각한 인력난에 대한 뉴스를 접하고는 정말 깜짝 놀랐어요. 아니, 세상에… 연봉 1억 5천만원을 제시해도 일할 사람이 없다는 거예요! 이게 말이 되는 소리인가 싶어서 기사를 꼼꼼히 읽어봤거든요. 예전 같으면 상상도 못 할 일인데, 요즘 건설 현장은 정말 사람이 없어서 발을 동동 구르고 있나 봐요. 솔직히 저도 건설 현장이 마냥 위험하고 힘든 곳이라고만 생각했는데, 이렇게까지 사람이 부족할 줄은 몰랐어요. 도대체 왜 이런 상황이 벌어지고 있는 건지, 우리 이웃님들과 함께 자세히 알아보면 좋을 것 같아서 이렇게 글을 쓰게 되었답니다. 혹시 여러분 주변에도 건설 현장에서 일하시는 분 계신가요? 있다면 이 글을 꼭 보여주세요! 우리 이웃님들이 이 뉴스 때문에 건설 현장에 대해 조금이나마 더 이해하는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "연봉 1.5억인데도 사람 구하기 힘든 이유, 차근차근 파헤쳐 봐요!",
        "content": "자, 그럼 도대체 왜 이렇게 건설 현장에 사람이 없는 건지, 그 이유를 하나씩 파헤쳐 볼까요? 가장 큰 이유 중 하나는 바로 '고령화'라고 해요. 한국건설기술인협회 통계를 보면, 현재 건설 현장에서 일하시는 분들 중에 50대 이상이 무려 60%에 육박한다고 하더라고요. 반면에 30대 이하는 16.5%밖에 안 된다니, 정말 젊은 사람들이 건설 현장으로 발걸음을 하지 않는다는 걸 알 수 있죠. 건설사 입장에서도 이런 고령 근로자분들이 아무래도 건강상의 문제나 느린 대처 속도 때문에 사고 위험이 높다고 느끼는 것 같아요. 실제로 건설업에서 발생하는 사망 사고의 66.9%가 55세 이상 고령 근로자라고 하니, 이런 부분도 건설사들이 젊은 인력을 선호하게 되는 이유가 될 수 있겠죠. 게다가 최근에는 '건설안전특별법' 논의도 활발해서, 안전사고 발생 시 건설사에게 부과되는 처벌 수위가 높아진다고 하니, 건설사 입장에서는 더더욱 조심스러울 수밖에 없는 상황이에요. 그렇다고 젊은 인력을 구하기도 쉽지 않으니, 건설사들은 정말 딜레마에 빠진 셈이죠. 이런 상황에서 건설 현장의 인력난은 더욱 심화될 수밖에 없답니다."
      },
      {
        "title": "외국인 노동자 의존도↑, 하지만 또 다른 문제 발생!",
        "content": "아니, 그럼 사람 구하기가 이렇게 힘든데 외국인 노동자분들을 더 많이 쓰면 되지 않느냐고요? 네, 맞아요. 실제로 많은 건설 현장에서 외국인 노동자분들의 도움을 받고 있다고 해요. 그런데 이마저도 쉬운 일이 아니라고 하네요. 가장 큰 문제는 역시 '의사소통'이겠죠. 언어가 통하지 않으니 작업 지시를 내리거나 안전 수칙을 전달하는 데 어려움이 따르고, 이는 결국 작업 효율성 저하와 더불어 안전사고의 위험을 높이는 요인이 되기도 한다고 합니다. 예를 들어, 아주 간단한 지시를 내리려고 해도 통역이 필요하거나, 몸짓, 그림 등으로 설명해야 하는 경우가 빈번하다면 당연히 작업 속도가 느려질 수밖에 없겠죠. 특히 섬세한 기술이 필요한 작업이나 긴급 상황이 발생했을 때는 이런 의사소통의 문제는 치명적일 수 있어요. 결국 건설사들은 숙련된 내국인 인력을 구하지 못해 외국인 노동자에게 의존하고 있지만, 이마저도 완벽한 해결책이 되지 못하는 상황인 거예요. 정말 총체적 난국이라는 말이 딱 맞는 것 같아요."
      },
      {
        "title": "인력난에 기술인 확보까지… 건설사들이 폐업까지 고려하는 이유!",
        "content": "앞서 이야기한 인력난 문제 외에도 건설사들이 겪는 어려움은 또 있어요. 바로 '건설 기술인'을 확보하는 문제인데요. 건설업을 유지하려면 법적으로 최소 5명의 건설 기술인을 보유해야 하는데, 이 기술인들의 몸값이 천정부지로 치솟고 있다고 합니다. 예전에는 월 400만원 정도면 충분히 채용할 수 있었던 기술인들이 이제는 월 600만원에서 700만원까지 요구한다고 하니, 인건비 부담이 정말 어마어마하게 커진 거죠. 이렇게 인건비 부담이 늘어나면 자연스럽게 건설 원가 상승으로 이어지고, 이는 곧 건설사들의 수익성 악화로 직결됩니다. 게다가 수주 물량이 줄어들고 있는 상황에서 고정적으로 발생하는 인건비와 사무실 임대료 같은 고정비는 계속해서 나가야 하니, 많은 건설사들이 '차라리 폐업하는 게 낫겠다'고 생각하는 경우가 늘고 있다고 해요. 건설산업기본법에 따라 등록 요건을 충족하지 못하면 건설업 등록이 말소되고, 일정 기간 재등록도 불가능하기 때문에, 일단 폐업 신고를 선택하는 것이 더 나은 판단이라고 여기는 거죠. 정말 안타까운 현실이에요."
      },
      {
        "title": "솔직한 후기: 앞으로 건설 현장에 대한 우리의 인식도 바뀌어야 할 때!",
        "content": "오늘 뉴스를 보면서 정말 많은 생각을 하게 되었어요. 건설 현장 인력난이라는 문제가 단순히 '사람이 없어서' 일어나는 문제가 아니라, 우리 사회의 전반적인 구조와 인식과도 깊게 연결되어 있다는 걸 느꼈답니다. 물론 건설 현장의 위험한 환경이나 고령화 문제도 분명히 있지만, 정부나 업계 차원에서 청년층이 매력을 느낄 만한 유인책을 마련하는 것이 시급하다는 점도 공감했어요. 깨끗한 숙소 제공, 교통비 지원, 면세 생필품 공급, 오지 수당 신설 같은 것들이요. 마치 직업군인을 벤치마킹하자는 아이디어처럼요! 앞으로 저도 건설 현장에 대해 조금 더 관심을 가지고, 우리 사회의 기반을 닦는 중요한 일이라는 점을 잊지 않으려고요. 그리고 여러분도 혹시 주변에 건설 현장에서 열심히 일하시는 분들이 있다면, 따뜻한 격려와 응원을 보내주는 건 어떨까요? 우리 모두의 삶과 연결된 소중한 일이니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n01416?mid=n1006",
    "hashTag": [
      "#건설현장",
      "#인력난",
      "#연봉1.5억",
      "#건설기술인",
      "#고령화",
      "#외국인노동자",
      "#건설업",
      "#폐업"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]'조폭 논란' 조세호, 패션 브랜드 결국 폐업",
    "newTitle": "조세호 패션 브랜드 '아모프레' 폐업! 진짜 이유는 뭘까요?",
    "article": "방송인 조세호씨가 참여한 패션 브랜드 아모프레가 사업을 종료한다. 아모프레는 2021년 조세호씨가 크리에이티브 디렉터(CD)로 직접 참여해 코오롱FnC와 함께 론칭한 남성복 브랜드다. 한남동의 레스토랑 ‘방울과 꼬막’과 협업한 제품. 아모프레 제공. 23일 코오롱FnC에 따르면 조세호씨와 아모프레 브랜드 운영 계약은 이달말 만료된다. 계약 종료에 따라 아모프레는 2025년 가을·겨울(FW) 시즌을 끝으로 브랜드 운영을 마무리하게 된다. 실제로 현재 코오롱FnC 공식 홈페이지에서 아모프레 몰을 클릭하면 '페이지를 찾을 수 없다'는 안내 문구가 노출되고 있다. 아모프레는 2021년 '대한민국 평균 체형의 남성'을 겨냥한 실용적 디자인을 내세운 브랜드로, 조세호씨가 기획 단계부터 적극적으로 참여했다. 론칭 초기에는 조세호씨의 사인을 기반으로 한 '조셉 스마일', '조셉 플라워'를 그래픽화해 경쾌한 의상들을 선보였지만 2024년부터는 'DBSG 재킷', '셋업(상의·하의)' 중심의 현대적인 남성복을 선보여왔다. 조세호씨의 인맥과 네트워크를 활용 한남동 포차 '방울과꼬막', 라이프스타일브랜드 'MHN', 카멜커피 등과 협업 상품을 선보이며 젊은 층에 관심을 받기도 했다. 패션 업계에서는 조세호씨를 둘러싼 '조직폭력배 연루 논란'이 브랜드 존폐 결정에 영향을 줬을 가능성을 점쳤다. 아모프레의 일부 제품이 완판될 만큼 인기를 끈 만큼 조세호씨의 사생활 리스크가 불거지며 브랜드 운영에 부담이 컸을 것이라는 분석이다. 조세호 씨는 최근 범죄 제보 SNS 운영자가 \"조세호가 불법 도박 사이트를 운영하는 조직폭력배와 친분이 있다\"면서 \"조직폭력배 일원이 운영하는 프랜차이즈 홍보를 해주고 있다\"고 주장하면서 출연 중이던 일부 예능 프로그램에서 하차한 바 있다. 다만 코오롱FnC 관계자는 \"조세호 씨와의 계약 기간 만료에 따라 자연스럽게 내린 결정\"이라며 최근 이슈와는 무관하다고 선을 그었다. 이어 그는\" 남은 재고들은 아울렛 등으로 소화될 것으로 예상되며 정확한 소진 방식과 일정은 미정\"이라고 설명했다. 대신 코오롱FnC는 아모프레 운영 경험을 토대로 셀럽 크리에이티브 디렉터(CD)와 함께 새로운 브랜드를 선보일 예정이다. 회사 관계자는 \"아모프레를 통해 셀럽 협업 브랜드 운영에 대한 노하우를 축적한 만큼 새로운 셀럽과 함께 신규 브래드 기획할 것\"이라고 설명했다. 저수익 브랜드 사업 정리에도 속도를 내고 있다. 지난해부터 코오롱FnC는 일부 브랜드를 정리하고 주요 브랜드 중심으로 사업을 효율화하는 작업을 이어오고 있다. 주력브랜드인 코오롱스포츠 중국 사업은 호실적을 보이고 있지만, 그 외의 브랜드들은 국내 패션 시장에서 속 침체로 부진한 모습을 보이고 있기 때문이다. 코오롱인터스트리 패션 부문(코오롱FnC)의 지난 3분기 기준 매출액은 7867억원으로 지난해 3분기(8311억원) 대비 5.3%가량 감소했다. 이 때문에 전체 코오롱인더스트리 내 매출 비중도 23.4%에서 21.4%로 감소했다. 코오롱FnC는 지난해 남성복 브랜드 '프리커'와 여성복 브랜드 '리멘터리' 운영을 종료했다. 올해는 '잭니클라우스'는 서브 라이선스 사업으로 비즈니스 구조를 바꾸고, 스키, 테니스 브랜드인 스포츠 브랜드 '헤드'를 스포츠웨어 브랜드로 변경하고, 골프웨어 브랜드 '엘로드 '는 골프 클럽 전문 브랜드로 탈바꿈했다. 국내 시장에서 해외 수입 패션 부문이 양호한 흐름을 보이는 점을 고려해 올해 하반기에는 프랑스 출신 디자이너가 선보인 고급 스트리트웨어 브랜드 '드롤 드 무슈'와 이탈리아 디자이너 브랜드 '디아티코'를 새롭게 선보이기도 했다. 이민지 기자 ming@asiae.co.kr [관련기사] ☞ 의미심장한 메시지 남긴 '박나래·키' 주사이모…\"나만 XXX\" ☞ \"회사 5년 열심히 다니면 30~45평 아파트가 무료\" 파격정책 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ \"4000원에 성매수하더니 결국\" 노인 HIV 감염 폭증에 난리난 中 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 훈훈한 소식이 아니라니, 갑자기 이게 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 제이 블로그입니다. 어젯밤에 뉴스 보다가 진짜 깜짝 놀랐잖아요. 우리에게 친근한 개그맨 조세호 씨가 직접 참여했던 패션 브랜드 '아모프레'가 결국 사업을 종료한다는 소식이었어요. 2021년에 코오롱FnC와 함께 야심 차게 론칭했던 브랜드인데, 불과 몇 년 만에 이런 결정이 내려졌다는 게 믿기지 않더라고요. 론칭 당시 조세호 씨가 크리에이티브 디렉터로 직접 참여하면서 '대한민국 평균 체형의 남성'을 위한 실용적인 디자인을 선보여서 많은 기대를 모았거든요. 저도 조세호 씨 특유의 유쾌함이 브랜드에도 담겨 있을까 싶어서 관심 있게 봤었는데… 솔직히 좀 아쉬운 마음이 크네요. 과연 어떤 일들이 있었던 걸까요? 우리 함께 자세히 파헤쳐 보아요!"
      },
      {
        "title": "아모프레, 과연 어떤 브랜드였길래… 배경 스토리 대공개!",
        "content": "아모프레가 뭐길래 이렇게 난리냐고요? 궁금하신 분들을 위해 제가 싹 정리해 드릴게요! 아모프레는 2021년, 조세호 씨가 크리에이티브 디렉터(CD)로 직접 참여해서 코오롱FnC와 함께 만든 남성복 브랜드예요. '대한민국 평균 체형의 남성'을 위한 실용적인 옷을 만들겠다는 포부가 담겨 있었죠. 론칭 초기에는 조세호 씨의 사인을 활용한 '조셉 스마일', '조셉 플라워' 같은 귀여운 그래픽 티셔츠나 의상들을 선보이면서 젊은 층의 시선을 사로잡기도 했어요. 마치 조세호 씨의 유머 코드가 옷에 녹아든 느낌이랄까요? 그런데 2024년부터는 'DBSG 재킷'이나 '셋업(상의·하의)'처럼 좀 더 현대적이고 깔끔한 남성복 스타일로 변화를 꾀했더라고요. 단순히 연예인이 만든 브랜드가 아니라, 패션 업계와의 협업도 적극적으로 시도했어요. 한남동의 유명한 레스토랑 '방울과 꼬막'이나 라이프스타일 브랜드 'MHN', 심지어 카페 '카멜커피'와도 협업 상품을 출시하면서 독특한 행보를 보였죠. 이런 신선한 시도들이 '아모프레'를 단순한 패션 브랜드를 넘어 하나의 문화 현상처럼 만들기도 했던 것 같아요."
      },
      {
        "title": "패션 브랜드 폐업, 그 이면에는 '조폭 논란'의 그림자가?",
        "content": "자, 그럼 이제 가장 궁금해하실 부분일 텐데요. 사실 '아모프레'의 사업 종료 결정에는 최근 조세호 씨를 둘러싼 '조직폭력배 연루 논란'이 영향을 줬을 가능성이 높다는 분석이 나오고 있어요. 이게 무슨 말이냐고요? 얼마 전, 한 SNS 운영자가 '조세호 씨가 불법 도박 사이트를 운영하는 조직폭력배와 친분이 있다'는 주장을 제기했거든요. 더 나아가 '조직폭력배 일원이 운영하는 프랜차이즈 홍보를 해주고 있다'는 내용까지 나왔었죠. 이런 주장이 나오면서 조세호 씨는 본인이 출연 중이던 일부 예능 프로그램에서도 하차하는 등 큰 파장을 겪었었잖아요. 물론 코오롱FnC 측에서는 '조세호 씨와의 계약 기간 만료에 따른 자연스러운 결정'이라고 선을 그었지만, 업계에서는 사생활 리스크가 브랜드 운영에 부담으로 작용했을 거라는 시각이 지배적이에요. 아무리 좋은 제품을 만들어도, 브랜드 이미지에 대한 부정적인 이슈가 생기면 소비자들이 지갑을 열기 망설여지는 건 당연한 거겠죠. 패션은 특히나 브랜드 이미지가 중요한 사업이니까요."
      },
      {
        "title": "우리도 조심해야 할 '사생활 리스크', 어떻게 관리할까요?",
        "content": "이번 '아모프레' 사례를 보면서, 저도 모르게 '나 자신'에 대해 돌아보게 되더라고요. 우리가 아무리 열심히 노력해서 뭔가를 만들어내도, 예상치 못한 외부 이슈나 개인적인 문제로 인해 그 모든 것이 물거품이 될 수도 있다는 사실이 꽤나 충격적이었어요. 특히나 요즘처럼 SNS로 모든 게 연결되는 시대에는, 작은 구설수 하나가 삽시간에 퍼져나가서 걷잡을 수 없는 상황을 만들기도 하잖아요. 그래서 우리가 평소에 얼마나 자기 관리를 잘해야 하는지, 그리고 어떤 이슈에 민감하게 반응해야 하는지 되돌아보는 계기가 된 것 같아요. 만약 여러분도 사업을 하시거나, 사람들과의 관계 속에서 활동하시는 분이라면 '사생활 리스크' 관리에 대해 한 번쯤 깊이 생각해 보셨으면 좋겠어요. 물론 우리는 모두 윤리적이고 도덕적으로 살아가고 있겠지만, 혹시라도 오해를 살 만한 행동이나 발언은 없는지, 나와 관련된 사람들이 혹시라도 문제를 일으키지는 않는지 등을 꾸준히 점검하는 자세가 필요해 보여요. 개인의 행동 하나하나가 자신뿐만 아니라 주변 사람들에게도 영향을 미친다는 점, 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 '아모프레' 폐업 소식을 들으면서, 연예인의 이름값을 믿고 브랜드를 론칭했다가 실패하는 사례가 또 하나 늘었다는 생각도 들었어요. 물론 조세호 씨가 직접 참여하고 노력했던 부분은 분명히 있겠지만, 결국 브랜드는 대중의 사랑을 받아야 유지될 수 있잖아요. 특히나 패션 브랜드는 더욱 그렇고요. 저는 이번 일을 계기로 '아모프레'와 같은 셀럽 협업 브랜드에 대해 조금 더 신중하게 접근해야겠다는 생각이 들었어요. 단순히 유명인의 이름값만 보고 덜컥 구매하기보다는, 브랜드 자체의 아이덴티티나 제품의 퀄리티, 그리고 브랜드가 추구하는 가치 등을 꼼꼼히 따져보는 습관을 들여야겠다고 다짐했습니다. 앞으로 코오롱FnC가 또 어떤 셀럽과 함께 새로운 브랜드를 선보일지는 모르겠지만, 이번 '아모프레'의 경험을 발판 삼아 더욱 신중하고 완성도 높은 브랜드를 만들어주길 기대해 봅니다. 이웃님들도 혹시 조세호 씨나 '아모프레'에 대해 어떻게 생각하시는지 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n08273?mid=n1006",
    "hashTag": [
      "#조세호",
      "#아모프레",
      "#패션브랜드",
      "#브랜드폐업",
      "#연예인사업",
      "#사생활리스크",
      "#코오롱FnC",
      "#패션트렌드"
    ]
  },
  {
    "type": "eco",
    "title": "\"왜 안 따뜻하지?\"…보온성 87%로 떨어진 '진짜' 이유",
    "newTitle": "다운패딩 보온성 87% 급감? 세탁법이 전부였어요!",
    "article": "“비싸서 맡겼는데 오히려 망가진다” 다운패딩 수명 줄이는 ‘뜻밖의 주범’ 겨울철 필수품인 다운패딩. 고가 제품일수록 세탁 실패가 두려워 세탁소 드라이클리닝을 선택하는 경우가 많다. 패딩은 드라이클리닝보다 물세탁이 답이다. 다운의 생명은 유지분, 세탁법이 보온력을 결정한다. 게티이미지 그러나 이 ‘안전한 선택’이 오히려 패딩의 수명과 보온성을 빠르게 갉아먹는 원인일 수 있다는 지적이 나온다. ◆‘반복 세탁’ 실험이 보여준 차이 24일 업계에 따르면 생활용품기업 애경은 최근 공인시험기관 실험 결과를 인용해 드라이클리닝보다 다운 전용 중성세제를 이용한 물세탁이 충전도와 보온성 유지에 훨씬 효과적이라고 밝혔다. 실험은 동일한 다운점퍼를 대상으로 세탁 방식만 달리해 5회 반복 세탁한 뒤 기능 변화를 측정하는 방식으로 진행됐다. 기존 보온 성능을 100%로 봤을 때, 전용 중성세제로 세탁한 패딩의 충전도는 98%, 보온성은 99.8%를 유지했다. 반면 드라이클리닝을 거친 제품은 충전도 88%, 보온성 87.3%로 눈에 띄게 떨어졌다. 단순한 체감 차이를 넘어 수치로도 10% 이상 성능 격차가 확인된 셈이다. ◆문제의 핵심은 ‘유지분’ 전문가들은 원인을 다운 소재의 특성에서 찾는다. 다운패딩의 보온력은 털 자체보다 털 사이에 형성되는 공기층에서 나온다. 이 공기층을 지탱하는 핵심 요소가 바로 오리·거위털에 포함된 천연 기름기, 이른바 ‘유지분’이다. 전문가들은 “드라이클리닝에 사용되는 유기용제가 이 유지분을 녹여버린다”며 “유지분이 사라지면 공기층이 무너지고, 충전도와 복원력이 동시에 저하된다”고 설명한다. 세탁 후 패딩이 납작해지거나 입었을 때 예전만큼 따뜻하지 않게 느껴지는 이유다. 의류 소재 전문가들 역시 “드라이클리닝 후 패딩이 죽어 보이는 현상은 충전재 손상이 아니라 유지분 제거로 인한 구조 붕괴”라며 “관리법 하나로 체감 보온력이 크게 달라지는 대표적인 기능성 의류가 다운패딩”이라고 지적한다. ◆고가일수록 ‘드라이클리닝’이라는 오해…집에서도 가능한 ‘정답 세탁법’ 전문가들은 소비자 인식 변화가 필요하다고 강조한다. 비싼 옷일수록 드라이클리닝이 안전하다는 생각은 이제 재검토해야 한다는 것이다. 손상을 피하려고 맡긴 세탁이 오히려 수명을 단축시키는 역설적인 결과를 낳을 수 있다. 올겨울, 패딩을 세탁소에 맡기기 전 한 번쯤 다시 고민해볼 이유다. 게티이미지 전문가들이 권하는 다운패딩 세탁법은 생각보다 간단하다. △25~30도의 미지근한 물 △다운 전용 중성세제를 표준 사용량만큼 △세탁기 ‘울코스’ 또는 ‘란제리 코스’로 단독 세탁이다. 오염이 심한 부위는 세제를 직접 발라 가볍게 애벌 세탁하고, 지퍼와 단추는 모두 잠근 상태로 세탁하는 것이 좋다. 강한 탈수나 고온 건조는 피해야 한다. ◆전문가들 “이제 기준은 편의성 아닌 ‘기능 유지’” 전문가들은 “패딩 관리의 기준은 이제 편한 방법이 아닌 ‘기능을 얼마나 오래 지키느냐’가 돼야 한다”고 입을 모아 말한다. 실험 결과가 보여주듯, 세탁 방식 하나만 바꿔도 보온성과 착용감은 확연히 달라진다. 올겨울, 패딩을 세탁소에 맡기기 전 한 번쯤 다시 고민해볼 이유다. “패딩은 드라이클리닝보다 물세탁이 답”이라며 “다운의 생명은 유지분, 세탁법이 보온력을 결정한다”는 게 중론이다. 김현주 기자 hjk@segye.com ▶ ‘옥동자’ 정종철, 개그맨 관두더니 45억 돈방석 앉았다…어떻게 벌었나 보니 ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ ‘폭행·불륜’ 상간 소송 논란 스타부부, 이혼 6개월 만에 공개된 충격 근황 ▶ 남녀노소 즐기는 ‘국민음식’이 최악의 요리?…외국인도 “맛있다” 열광하는데, 왜? [FOOD+] ▶ “통증 때문에 잠도 못 자”…손태영, 미국 독박 육아에 몸이 먼저 무너졌다 ▶ 73세 양희은, ‘심각한 상황’에 결국 치매 검사받았다…‘안타까운 상태’ 고백 ▶ 가스 차고 배 아픈 사람들의 공통점…“‘이 습관’ 있었다” ▶ 61세 백지연, ‘생명 위협’ 응급실 이송…긴박한 상황 전했다 ▶ 80세 선우용여, ‘뇌 손상·실명’ 한꺼번에 찾아와…무슨 일? ▶ 53세 김원희, 숨겨왔던 2세 이야기 고백…오열하며 밝힌 無자녀 이유 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "겨울 필수템 패딩, 혹시 관리 잘못하고 계신가요?",
        "content": "여러분, 안녕하세요! 오늘 여러분과 정말 중요한 겨울철 이야기, 바로 '패딩 관리법'에 대해 꿀팁 대방출하려고 합니다. 아니, 꿀팁이라기보다는 '충격적인 진실'에 가까운 이야기인데요. 얼마 전 뉴스 기사를 보는데, '왜 내 패딩은 사자마자 덜 따뜻해지지?'라는 의문, 다들 한 번쯤 가져보셨잖아요? 근데 그 이유가 바로 우리가 무심코 했던 '세탁법' 때문이었다는 거예요. 진짜 세상에... 비싼 돈 주고 산 패딩, 오히려 잘못된 방법으로 관리하면 보온성이 87%까지 떨어진다니, 이거 완전 충격적이지 않나요? 저도 제 패딩들 보면서 '혹시 나도?' 싶어서 완전 꼼꼼하게 기사 내용을 파고들어 봤답니다. 그래서 오늘 여러분과 함께, 우리 패딩들의 소중한 보온성을 지키는 올바른 방법이 무엇인지, 왜 그런지 아주 상세하게 파헤쳐 볼까 해요. 혹시라도 오늘 포스팅 놓치시면, 올겨울 패딩 입고 추위에 덜덜 떨 수도 있으니 집중해주세요!"
      },
      {
        "title": "드라이클리닝이 패딩을 망친다고요? '유지분'의 중요성 파헤치기!",
        "content": "자, 그럼 왜 우리가 '안전하다'고 생각했던 드라이클리닝이 오히려 패딩을 망치는 주범이 되는지, 그 원인을 좀 더 깊이 들어가 볼게요. 패딩의 핵심, 바로 '보온성'은 털 자체의 볼륨감도 중요하지만, 그 털 사이에 얼마나 많은 '공기층'이 형성되느냐에 달려있다고 해요. 마치 솜이불처럼 공기를 머금어야 따뜻한 거잖아요? 그런데 이 공기층을 튼튼하게 지탱해주는 아주 중요한 친구가 있었으니, 바로 오리나 거위털에 자연적으로 포함된 '유지분'이라는 거예요. 이게 뭐냐면, 털을 부드럽게 하고 서로 엉키지 않게 하면서 볼륨감을 살려주는 천연 기름기 같은 거라고 생각하시면 쉬워요. 그런데 말이죠, 우리가 흔히 옷을 맡기는 '드라이클리닝'에 사용되는 유기용제가 이 귀한 '유지분'을 싹 녹여버린다는 거죠! 상상해보세요. 털에 윤기가 사라지고 뻣뻣해지면서 공기층이 푸쉬쉬 꺼져버리는 거예요. 그럼 당연히 패딩은 납작해지고, 예전만큼 빵빵하지도 않고, 입어도 썰렁하게 느껴질 수밖에 없는 거죠. 마치 머릿결을 푸석하게 만드는 샴푸를 계속 쓰는 느낌이랄까요? 그래서 전문가분들도 '드라이클리닝 후 패딩이 힘없이 축 처져 보이는 건 충전재 자체의 손상이 아니라, 바로 이 유지분이 날아가 버려서 구조가 무너지기 때문'이라고 강조하는 거랍니다. 고가 패딩일수록 이런 오해가 많다고 하니, 이번 기회에 꼭 알아두시면 좋겠어요."
      },
      {
        "title": "실험으로 증명된 진실! 물세탁 vs 드라이클리닝, 결과는?",
        "content": "그래서 실제로 얼마나 차이가 나는지, 우리 눈으로 확인하면 더 확실하잖아요? 최근 한 생활용품 기업에서 아주 흥미로운 실험을 진행했답니다. 똑같은 다운점퍼를 준비해서, 한쪽은 다운 전용 중성세제를 사용해서 물세탁을 하고, 다른 한쪽은 드라이클리닝을 맡긴 후, 무려 5번이나 반복해서 세탁하면서 기능 변화를 측정했다고 해요. 결과가 진짜... 놀라웠습니다. 기존 보온 성능을 100%라고 봤을 때, 전용 중성세제로 물세탁한 패딩은 충전도가 98%, 보온성은 무려 99.8%를 그대로 유지했대요. 거의 새것처럼 말이죠! 그런데 말입니다, 드라이클리닝을 거친 패딩은 충전도가 88%, 보온성은 87.3%까지 떨어졌다고 하니, 이거 완전 충격적인 차이 아니에요? 체감적으로는 10%가 넘는 성능 저하가 확연히 느껴졌을 거라는 거죠. '에이, 설마 그 정도까지?' 싶으실 수도 있지만, 숫자로 보니 정말 무시할 수 없는 결과잖아요. 그래서 앞으로는 '이 비싼 패딩은 비싼 세탁소에 맡겨야 안전해!'라는 생각 대신, '우리 패딩한테 맞는 세탁법은 뭘까?' 하고 한 번 더 고민해보는 게 정말 중요해졌어요. 패딩은 비싸고 싸고의 문제가 아니라, 어떻게 관리하느냐에 따라 그 생명이 확 달라지는 기능성 의류라는 걸 꼭 기억해주세요!"
      },
      {
        "title": "집에서도 척척! 패딩 수명 늘리는 '꿀세탁법' 완벽 가이드",
        "content": "그렇다면 이제 '집에서 어떻게 해야 하나?' 싶으실 텐데요. 걱정 마세요! 전문가들이 알려주는 다운패딩 세탁법, 생각보다 엄청 간단하답니다. 일단 가장 중요한 건 '세제'와 '세탁 방식'이에요. 일반 세제 말고, 꼭 '다운 전용 중성세제'를 사용하셔야 해요. 그리고 물 온도는 25~30도 정도의 미지근한 물이 딱 좋다고 합니다. 너무 뜨거운 물은 털을 상하게 할 수 있거든요. 세탁기 돌릴 때는 마치 우리 섬세한 니트나 속옷처럼, '울코스'나 '란제리 코스'처럼 약한 코스로 단독 세탁하는 게 좋아요. 혹시 옷에 얼룩이 좀 심한 부위가 있다면, 세탁기에 바로 넣기 전에 그 부분에만 중성세제를 살짝 발라서 가볍게 애벌 세탁해주면 훨씬 깨끗하게 지워진답니다. 그리고 세탁할 때는 지퍼나 단추는 꼭 전부 잠근 상태로 돌려주세요. 옷의 형태를 유지하는 데 도움이 된다고 해요. 마지막으로, 세탁이 끝난 후에는 절대 강하게 탈수하거나 고온으로 건조하면 안 돼요! 자연 건조가 제일 좋고, 만약 건조기를 사용한다면 낮은 온도로 짧게 돌리는 것이 좋다고 합니다. 이렇게만 해도 우리 패딩, 진짜 훨씬 오래 따뜻하고 빵빵하게 입을 수 있을 거예요. 올겨울, 세탁소 맡기기 전에 꼭 이 방법으로 도전해보시는 거 어떠세요? 완전 꿀팁이네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 지금까지 저는 '비싼 패딩이니까 비싼 세탁소에 맡겨야 안 망가지겠지!'라고 막연하게 생각했던 것 같아요. 드라이클리닝이 제일 안전하고 확실한 줄 알았거든요. 근데 오늘 기사를 보고 실험 결과까지 보니, 제가 얼마나 잘못 알고 있었는지 뼈저리게 깨달았어요. 앞으로 제 소중한 패딩들, 절대 함부로 세탁소에 맡기지 않으려고요. 집에서 이렇게 간단한 방법으로도 보온성과 수명을 충분히 지킬 수 있다는 걸 알게 됐으니까요. 이번 겨울부터는 꼭 다운 전용 세제랑 미지근한 물, 약한 코스로 저만의 '패딩 셀프 세탁'을 실천해볼 생각입니다. 여러분도 혹시 저처럼 패딩 관리에 대해 잘못 알고 계셨다면, 오늘 내용 꼭 기억하셨다가 실천해보시면 좋을 것 같아요. 우리 모두 따뜻하고 빵빵한 겨울 보내자고요! 이거 진짜 '기능 유지'가 최고라는 말이 딱 와닿네요."
      }
    ],
    "url": "https://news.nate.com/view/20251224n01486?mid=n1006",
    "hashTag": [
      "#패딩세탁",
      "#다운패딩",
      "#겨울철관리",
      "#패딩보온성",
      "#세탁꿀팁",
      "#드라이클리닝",
      "#물세탁",
      "#의류관리"
    ]
  },
  {
    "type": "eco",
    "title": "도봉구 14평 아파트 보증금 5천에 월세 750만원? 알고보니",
    "newTitle": "월세 750만원? 부동산 거래 실수, 이렇게 황당한 일이!",
    "article": "서울 도봉구 창동주공17단지. 네이버 거리뷰 서울 부동산 시장에서 전세의 월세화가 가파르게 진행되는 가운데, 최근 도봉구에서 49㎡(약 14평) 아파트가 보증금 5000만 원에 월세 750만 원에 월세 거래돼 화제를 모았다. 그러나 이는 잘못 신고된 계약 건으로 나타났다. 본래는 75만 원이지만 ‘0’ 하나가 더 붙은 것이다. 23일 국토교통부 실거래가 공개시스템에 따르면 도봉구 창동에 있는 ‘주공17단지’ 전용면적 49㎡가 지난달 19일 이같은 거래가를 기록했다. 해당 소식이 전해진 후 부동산 커뮤니티 등에서는 “도봉구에서도 고액 월세가 나온 것이냐” “주공아파트인데 월세가 750만 원이라니 뭔가 잘못된 것 같다” 등 다양한 반응이 제기됐다. 결론부터 말하면 해당 거래는 계약을 신고하는 과정에서 오기로 인해 잘못 신고된 계약 건이었다. 원래 계약은 보증금 5000만 원에 월세 75만 원인데, 국토교통부 실거래가 공개시스템에 신고하는 과정에서 ‘0’ 하나를 잘못 붙여 월세가 750만 원으로 신고됐다. 해당 거래는 현재 국토부 실거래가 공개시스템에 수정 요청을 해둔 상태로 조만간 반영될 예정인 것으로 전해졌다. 같은 동에 있는 ‘창동주공3단지(해등마을)’ 전용 41㎡도 지난달 30일 보증금 1억6700만 원에 월세 500만 원으로 월세 계약을 체결해 눈길을 끌었으나 이 역시 오기로 밝혀졌다. 계약된 집 보증금이 기존 1억6200만 원에서 500만 원이 올라 1억6700만 원이 된 것인데, 신고하는 과정에서 500만 원 올랐다는 내용을 월세로 신고하는 착오가 발생했다. 해당 거래는 월세가 아닌 전세다. 해당 거래들의 경우 바로 잡으면 문제가 없지만 경매 시장에서는 숫자 오기가 실제 경매 참가자에게 큰 손해를 입히는 경우도 발생한다. 대표적인 사례가 낙찰가격 끝에 ‘0’ 하나를 더 적는 실수다. 최저 입찰가 10억 원짜리 경매 물건을 낙찰받고 싶어 11억 원을 써낼 생각이었는데 실수로 110억 원을 쓰는 경우다. 문제는 보증금이다. 부동산 경매에 입찰하려면 본인이 써낸 입찰가의 10%에 해당하는 현금을 보증금으로 내야 한다. 10억 원짜리 경매 물건을 낙찰받고 싶다면 1억 원을 법원에 내는 식이다. 다만 이 경우 보증금은 돌려받지 못한다. 과거엔 응찰자가 가격을 오기하면 법원이 이를 받아들여 매각을 허가하지 않는 방식으로 구제가 가능했지만 2010년 대법원이 입찰표 오기입을 매각 불허가 사유로 인정하지 않았다. 때문에 낙찰 이후 잔금을 마련하지 못했거나 실수로 높은 금액을 써내 낙찰받아 매각 대금을 내지 않으면 보증금은 몰수당한다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 14평 아파트가 월세 750만원이라니?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 저도 처음에 기사 제목만 딱 보고는 '세상에, 이게 무슨 일이야?' 싶어서 눈을 비비고 다시 봤잖아요. 서울 도봉구에 있는 14평짜리 아파트가 보증금 5천만 원에 월세가 무려 750만 원이라는 거예요! 이게 실화인가 싶어서 얼마나 놀랐는지 몰라요. 제 머릿속에서는 '아니, 요즘 집값이 금값이라지만 이 정도까지라고?' 하면서 막 온갖 생각이 스쳐 지나갔거든요. 혹시라도 우리 동네도 이런 일이 생길까 봐 괜히 심각해지기도 하고요. 요즘 워낙 전세 구하기가 힘들어서 월세로 돌아서는 분들이 많다고는 들었지만, 그래도 750만 원이라니... 이건 진짜 상상 초월이었죠. 친구들이랑 단톡방에서 얘기했는데 다들 '헉!' 소리부터 내더라고요. 대체 이런 일이 왜 일어난 걸까, 너무 궁금하고 또 살짝 무섭기도 하고 그랬어요. 다들 저처럼 놀라셨죠?"
      },
      {
        "title": "알고 보니 '0' 하나 차이! 흔한 부동산 거래 오기, 왜 생기는 걸까요?",
        "content": "그런데 말입니다, 여러분. 이 황당한 뉴스의 반전이 있었어요! 알고 보니 이건 잘못 신고된 계약 건이었던 거죠. 750만 원이 아니라 실제로는 75만 원이었대요. 세상에, '0' 하나가 붙는 바람에 금액이 열 배나 뻥튀기된 거예요. 진짜 어이없으면서도 한편으로는 '아, 다행이다!' 싶더라고요. 생각해 보면 이런 실수는 얼마든지 생길 수 있는 것 같아요. 특히 요즘처럼 부동산 거래가 복잡하고, 온라인으로 신고하는 경우가 많아지면서 이런 '숫자 오기'가 생각보다 흔하게 발생한다고 하거든요. 예를 들어, 계약서를 작성할 때 직원이 실수로 '0'을 하나 더 붙여서 입력하거나, 아니면 시스템에 입력하는 과정에서 손가락이 미끄러져서 숫자를 잘못 누르는 경우 말이에요. 특히나 바쁘게 돌아가는 부동산 중개업소나 법원 같은 곳에서는 이런 실수가 일어나기 더 쉬울 수밖에 없겠죠. 이런 작은 실수가 나중에 얼마나 큰 오해를 불러일으키는지 이번 뉴스를 통해 확실히 알게 된 것 같아요. 그래도 다행인 건, 이런 경우에는 바로잡을 수 있다는 점이에요. 해당 거래는 현재 국토교통부에 수정 요청을 해둔 상태라고 하니 조만간 제대로 반영될 거라고 합니다."
      },
      {
        "title": "보증금 5000만원 월세 75만원? 창동주공 아파트의 진짜 거래 이야기",
        "content": "이번 뉴스에서 제일 화제가 되었던 도봉구 창동주공17단지 49㎡ 아파트 말이에요. 원래는 보증금 5천만 원에 월세 75만 원으로 계약이 된 건데, 이게 신고 과정에서 '0' 하나가 잘못 붙어서 750만 원이 돼버린 거잖아요. 진짜 웃픈 상황이죠? 75만 원도 요즘 집값 생각하면 결코 적은 돈은 아니지만, 750만 원과는 하늘과 땅 차이인 거예요. 상상해보세요. 내가 열심히 일해서 모은 돈으로 보증금 5천만 원을 내고 살고 있는데, 갑자기 사람들이 '쟤는 월세를 750만 원씩이나 내고 산대!' 이러면 얼마나 황당하고 억울하겠어요. 다른 부동산 커뮤니티에서도 '아니, 주공아파트인데 월세가 750만 원? 뭔가 잘못됐다'는 의견이 많았다고 하더라고요. 역시 사람들의 직감이 무섭다니까요! 이처럼 부동산 거래에서 숫자가 하나 잘못 적히는 것만으로도 이렇게 큰 파장이 일어날 수 있다는 게 정말 신기하고 또 무서운 일인 것 같아요. 특히나 부동산은 큰돈이 오가는 만큼, 이런 작은 실수 하나가 당사자에게는 엄청난 스트레스와 피해를 줄 수도 있거든요."
      },
      {
        "title": "숫자 오기, 경매에서는 더 치명적? 보증금 몰수까지?",
        "content": "이번 뉴스를 보면서 제일 걱정됐던 부분이 바로 이 부분이었어요. 부동산 거래에서 숫자 오기는 단순히 오해를 불러일으키는 것을 넘어서, 때로는 금전적인 큰 피해로 이어질 수도 있다는 거예요. 특히 경매 시장에서는 이런 실수가 정말 치명적일 수 있거든요. 예를 들어, 어떤 분이 10억 원짜리 경매 물건에 입찰하려고 했는데, 실수로 '0' 하나를 더 붙여서 110억 원을 써냈다고 가정해 볼게요. 그런데 부동산 경매는 입찰가의 10%를 보증금으로 내야 하잖아요? 10억 원이면 1억 원, 110억 원이면 11억 원을 법원에 현금으로 내야 하는 거예요. 만약 실수로 110억 원을 써낸 경우, 나중에 잔금을 마련하지 못하거나 혹은 높은 금액에 덜컥 낙찰받아버리면 어떻게 될까요? 아뿔싸! 법원에 냈던 그 막대한 보증금은 그대로 몰수당하게 되는 거죠. 옛날에는 이런 경우에 법원이 상황을 봐줘서 낙찰을 취소해주기도 했다는데, 2010년 이후로는 이런 '입찰표 오기'를 이유로 매각을 불허해주는 경우가 거의 없어졌다고 해요. 때문에 실수로 잘못된 가격을 써내면, 그 보증금은 날아가 버리는 거예요. 생각만 해도 아찔하죠? 그래서 경매 입찰할 때는 정말 정신 바짝 차리고, 숫자를 수십 번 확인해야 하는 이유가 여기에 있는 거랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말 별일 다 있네 싶어요. 750만 원 월세라는 뉴스를 보면서 괜히 제 집 월세가 잘못 신고된 건 아닐까 하는 이상한 상상까지 잠깐 해봤다니까요. 이 뉴스를 보면서 다시 한번 느낀 건, 우리가 살아가는 세상이 얼마나 꼼꼼함과 주의를 요구하는지에 대한 거였어요. 특히나 돈이 오가는 일에서는 말할 것도 없고요. 앞으로는 저도 부동산 계약서를 볼 때, 아니 어떤 서류를 보든 간에 숫자가 제대로 적혀 있는지 꼼꼼하게 두세 번 더 확인하는 습관을 들여야겠어요. 괜히 ‘설마’ 하다가 큰코다칠 수도 있으니까요. 그리고 경매 같은 경우는 정말 전문가의 도움을 받거나, 아니면 정말 충분히 공부하고 신중하게 접근해야겠다는 생각이 들었어요. 작은 실수 하나가 인생을 뒤흔들 수도 있다는 걸 잊지 않으려고요. 여러분도 이런 뉴스 접하면 꼭! 꼼꼼함 챙기시는 거 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n34081?mid=n1006",
    "hashTag": [
      "#부동산뉴스",
      "#월세",
      "#보증금",
      "#부동산거래",
      "#숫자오기",
      "#경매",
      "#실수",
      "#부동산상식"
    ]
  },
  {
    "type": "eco",
    "title": "올해 주식부호 100인 중 1위는 이재용…BTS 멤버도 순위권",
    "newTitle": "주식부호 1위 이재용! BTS 멤버 지민, 뷔, 정국도 TOP 100 진입?",
    "article": "CEO스코어 분석…1년 사이 상위 100인 지분가치 70조원↑ 이재용 삼성전자 회장 [연합뉴스 자료사진] (서울=연합뉴스) 강태우 기자 = 올해 말 국내 주식부호 상위 100인의 지분 가치가 1년 사이 70조원 가까이 늘어난 177조원에 달하는 것으로 나타났다. 1위는 같은 기간 11조원 증가한 이재용 삼성전자 회장이 차지했다. 24일 기업데이터연구소 CEO스코어가 지난해 12월 말과 이달 19일 상장사 개별 주주별 보유 주식 및 주식 가치를 조사한 결과, 이 기간 상장사 주식부호 상위 100인의 보유 지분가치는 107조6천314억원에서 177조2천131억원으로 69조5천817억원(64.6%) 증가했다. 1위인 이재용 회장의 보유주식 가치는 지난해 말 12조330억원에서 이달 19일 23조3천590억원으로 11조3천260억원(94.1%)이나 급증했다. 이는 이 회장이 보유 중인 삼성전자와 삼성물산, 삼성생명 등의 주가 상승 영향으로 풀이된다. 이 회장의 삼성전자 주식 가치는 같은 기간 5조1천885억원에서 10조3천666억원으로 5조1천781억원(99.8%)이나 늘었고, 삼성물산과 삼성생명도 각각 4조5천468억원(116.9%), 1조2천569억원(63.5%) 증가했다. 모친인 홍라희 리움미술관 명예관장이 보유한 삼성물산 주식 전량(180만8천577주·지분율 기준 1.06%)을 이 회장이 증여받을 예정인 만큼, 보유주식 가치는 더 확대될 전망이다. 증여일은 내년 1월 2일이다. 상장사 주식부호 상위 10인 [CEO스코어 제공. 재판매 및 DB 금지] 2위는 조정호 메리츠금융지주 회장으로 해당 기간 5천474억원(5.4%) 증가한 10조7천131억원을 기록했다. 3위부터 5위까지는 홍 명예관장(9조8천202억원)과 이부진 호텔신라 사장(8조8천389억원), 이서현 삼성물산 사장(8조1천173억원) 등 삼성가(家) 세 모녀가 차지했다. 상장사 주식부호 상위 10인 중 신진 주식부호(창업 1세대)인 박순재 알테오젠 대표(4조5천723억원)와 방시혁 하이브 의장(4조1천230억원)은 각각 8위와 10위에 랭크됐다. 아울러 남도현 에임드바이오 CTO(1조5천615억원·28위), 김병수 로보티즈 대표(9천746억원·40위), 김동관 한화그룹 부회장(6천235억원·59위), 이행명 명인제약 회장(5천408억원·68위) 등 20명이 주식부호 100인에 새롭게 진입했다. 또 1988년생 김병훈 에이피알 대표(2조9천47억원)와 오준호 레인보우로보틱스 창업자의 자녀인 오수정(1986년생)씨는 주식부호 상위 100인 중 30대 부호에 나란히 이름을 올렸다. 30세 이하 상장사 주식부호 상위 100인의 지분 가치도 8천10억원(47.8%) 증가했다. 이들 중 지분가치 1천억원을 넘긴 사람은 곽동신 한미반도체 회장 장남인 곽호성씨(2천865억원)와 차남 곽호중씨(2천865억원), 이성엽 에스엘 부회장 장남인 이주환씨(1천2억원) 등 3명이다. 이 밖에도 K-팝 그룹 방탄소년단(BTS) 멤버인 지민과 뷔, 정국이 30세 이하 상장사 주식부호 상위 100인에 등극했다. 30세 이하 상장사 주식부호 상위 100인 [CEO스코어 제공. 재판매 및 DB 금지] burning@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 올해 주식부호 100인 중 1위는 이재용…BTS 멤버도 순위권 ☞ 인천 송도 민간사격장서 실탄에 맞은 20대 사망…관리부실 논란 ☞ '차량 링거' 전현무 의료법 위반 고발당해…\"적법한 진료\" 해명 ☞ 남편 자살 암시 신고 받고 출동한 경찰…집에서 아내 시신 발견 ☞ 삼성 세계유일 첨단 반도체기술 중국에 유출…무너진 '초격차' ☞ 홍진영, 주사이모와 찍은 사진에 \"12년 전 촬영, 친분 없다\" ☞ 박나래, 前 매니저들 추가 고소…'업무상 횡령' 혐의 ☞ 윤석열 전 대통령 부친 묘지에 철침 박은 70대 2명 체포 ☞ 정자기증 후 상속약속…텔레그램 설립자는 자녀가 100명 이상 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 올해 주식 부호 순위, 진짜 대박인 거 보셨어요?",
        "content": "이웃님들, 안녕하세요! 늘 새로운 소식 발 빠르게 전해드리는 블로거입니다. 오늘은 진짜 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제저녁 뉴스 보셨나요? 올해 연말을 기준으로 국내 주식 부호 상위 100명의 지분 가치가 무려 70조 원 가까이 늘었다는 거예요! 세상에... 107조 원에서 177조 원까지 늘었다니, 정말 어마어마한 금액이죠? 그런데 그중에서도 1위는 바로! 삼성의 이재용 회장이었다는 소식이 제 귀를 쫑긋하게 만들었답니다. 1년 사이에 11조 원이나 불어났다니, 이게 도대체 어떻게 된 일인지 함께 파헤쳐 보지 않을 수 없겠더라고요. 특히 요즘 핫하다는 BTS 멤버들도 상위 100인 안에 이름을 올렸다는 이야기에요. K팝의 위력이 이렇게까지 대단할 줄이야! 이 소식을 듣고 진짜 눈이 동그래졌어요. 제가 요즘 주식 공부에 푹 빠져 있거든요. 이런 경제 뉴스들은 저에게 정말 단비 같은 정보랄까요? 오늘은 이 놀라운 소식을 여러분과 함께 자세히 알아보고, 우리가 놓치고 있었던 흥미로운 사실들을 꼼꼼하게 짚어드릴게요. 준비되셨나요?"
      },
      {
        "title": "이재용 회장, 1년 만에 11조 원 '부자' 된 비결은?",
        "content": "이재용 회장이 올해 주식 부호 1위라는 소식, 다들 들으셨죠? 사실 놀라운 건 이뿐만이 아니에요. 1년 사이에 무려 11조 3천억 원이라는 천문학적인 금액이 늘었다는 거 아니겠어요? 이게 다 어떻게 가능한 걸까요? 기사를 보니, 바로 이재용 회장님이 가지고 계신 삼성전자, 삼성물산, 삼성생명 같은 주요 계열사들의 주가가 엄청나게 상승했기 때문이래요. 특히 삼성전자 주가가 같은 기간 동안 거의 두 배 가까이 올랐다고 하니, 정말 상상 초월이죠? 제가 예전에 주식 공부할 때 들었던 이야기인데, 우량주라고 해서 무조건 오르는 건 아니거든요. 회사의 경영 능력, 미래 성장 가능성, 그리고 시장 상황까지 여러 가지 요소가 복합적으로 작용해야 하죠. 그런데 삼성 같은 대기업은 워낙 탄탄한 기반을 가지고 있어서, 조금만 긍정적인 이슈가 생겨도 주가가 크게 요동치는 경우가 많다고 해요. 또 하나 흥미로운 점은, 이재용 회장님이 돌아가신 이건희 회장님의 부인이신 홍라희 여사님으로부터 삼성물산 주식을 증여받을 예정이라는 거예요. 이게 내년 1월 2일에 완료된다고 하니, 앞으로 이재용 회장님의 주식 자산은 더욱 늘어날 것으로 예상됩니다. 와, 정말 '부자의 사다리'라는 게 이런 건가 싶기도 하고, 한편으로는 삼성이라는 기업이 얼마나 대단한 영향력을 가지고 있는지 새삼 느끼게 되는 부분이에요."
      },
      {
        "title": "삼성家 세 모녀와 MZ세대 신진 부호들의 등장!",
        "content": "이재용 회장이 1위라면, 그 뒤를 잇는 분들은 누구일까요? 역시나 예상대로 삼성가(家)의 이름들이 줄줄이 이어졌어요. 2위는 조정호 메리츠금융지주 회장님이시고, 3위부터 5위까지는 홍라희 여사님, 이부진 호텔신라 사장님, 이서현 삼성물산 사장님, 그러니까 삼성가 세 모녀가 휩쓸었다고 해요. 와, 역시 삼성가는 클라스가 다르긴 다르네요. 그런데 여기서 주목해야 할 점이 또 있어요. 바로 '신진 주식 부호'들의 등장인데요. 이분들은 우리가 흔히 '금수저'라고 생각하는 분들과는 조금 다른, 직접 사업을 일궈낸 분들이에요. 예를 들면, 알테오젠의 박순재 대표님이나 하이브의 방시혁 의장님 같은 분들이죠. 특히 방시혁 의장님은 BTS를 성공시킨 주인공이잖아요. K팝의 힘이 이렇게 경제력으로까지 이어진다는 게 정말 놀랍고 자랑스럽더라고요! 뿐만 아니라, 20명이나 되는 새로운 인물들이 이번 상위 100인에 새로 이름을 올렸다고 해요. 그중에는 1988년생인 김병훈 에이피알 대표님이나, 오준호 레인보우로보틱스 창업자의 따님인 오수정 씨처럼 젊은 부호들도 있어요. 젊은 나이에 이렇게 큰 부를 축적했다는 게 정말 대단하죠? 이게 바로 요즘 말로 'MZ세대 파워'인가 봐요!"
      },
      {
        "title": "BTS 멤버들도 주식 부호 TOP 100이라고?",
        "content": "진짜 충격적인 소식 하나 더 알려드릴게요! 혹시 여러분, BTS 멤버들도 주식 부호 상위 100인에 이름을 올렸다는 사실, 알고 계셨나요? 그것도 무려 30세 이하 주식 부호 상위 100인 명단에 말이에요! 지민, 뷔, 정국이 이름을 올렸다는 기사를 보고 진짜 눈을 의심했어요. 와, K팝 아이돌이 단순히 음악뿐만 아니라 경제적인 파워까지 보여줄 줄이야! 물론 BTS 멤버들이 하이브의 주식을 보유하고 있는 건 어느 정도 알려진 사실이었지만, 이렇게 공식적으로 상위 100인 안에 드는 부호가 될 줄은 몰랐거든요. 이게 정말 의미하는 바가 크다고 생각해요. 단순히 연예인으로서의 인기를 넘어, 투자자로서도 성공했다는 증거잖아요. 최근에는 연예인들이 직접 사업에 뛰어들거나 투자하는 경우가 많은데, BTS 멤버들의 이런 행보는 젊은 팬들에게도 좋은 롤모델이 될 수 있을 것 같아요. '나도 열심히 노력하면 저렇게 될 수 있다!'라는 희망을 심어줄 수 있달까요? 앞으로 BTS 멤버들이 또 어떤 활동으로 우리를 놀라게 할지, 정말 기대가 됩니다."
      },
      {
        "title": "솔직한 후기: 나도 '주식 부자' 되는 꿈, 꿔봐도 될까?",
        "content": "오늘 여러분과 함께 알아본 주식 부호 순위 이야기, 정말 흥미롭지 않았나요? 이재용 회장님부터 BTS 멤버들까지, 각자의 자리에서 엄청난 부를 일궈낸 분들의 이야기가 제 마음을 설레게 하더라고요. 사실 저도 평범한 직장인이지만, 언젠가 '경제적 자유'를 꿈꾸며 주식 공부를 시작했거든요. 물론 이렇게 몇 조 원씩 버는 건 꿈도 못 꾸지만, 그래도 꾸준히 노력하면 언젠가는 저도 제 자산을 불릴 수 있지 않을까 하는 희망을 가져봐요. 이번 기사를 보면서 느낀 건, 단순히 운으로 부자가 되는 게 아니라, 기업의 성장 가능성을 보고 투자하는 안목과 끈기가 정말 중요하다는 거예요. 특히 젊은 부호들의 등장은 '누구나 노력하면 성공할 수 있다'는 가능성을 보여주는 것 같아서 저에게 큰 동기 부여가 됐어요. 여러분도 혹시 재테크에 관심 있다면, 오늘 제가 소개해드린 정보들을 발판 삼아 한번 도전해보시는 건 어떨까요? 너무 욕심내기보다는, 차근차근 배우면서 꾸준히 투자하는 습관을 들이는 게 중요하더라고요. 저도 앞으로 더 열심히 공부해서, 다음에 더 좋은 재테크 정보로 돌아올게요! 이웃님들도 모두 부자 되는 그날까지, 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n02079?mid=n1006",
    "hashTag": [
      "#주식부자",
      "#이재용",
      "#BTS",
      "#지민",
      "#뷔",
      "#정국",
      "#주식투자",
      "#재테크"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 김병기 가족 베트남 방문 때 대한항공에 의전 서비스 요청",
    "newTitle": "정치인 가족 베트남 여행, 대한항공 의전 서비스 요청? 팩트 체크!",
    "article": "김병기 더불어민주당 원내대표 가족의 2023년 베트남 방문을 앞두고, 김 원내대표 쪽 보좌진과 대한항공 관계자가 공항 편의 제공 등을 논의한 대화 내용이 포착됐다. 앞서 김 원내대표는 지난해 11월 대한항공이 제공한 초대권을 이용해 160만원 상당의 제주 서귀포 칼호텔 최고급 객실과 서비스를 이용한 사실이 드러났다. 한겨레가 22일 확보한 김 원내대표 보좌진과 대한항공 관계자의 메신저 대화를 보면, 김 원내대표 며느리와 손자는 2023년 8월16일 대한항공 KE455 항공기를 이용해 베트남 하노이로 출국했다. 출국 약 한달 전인 7월18일, 당시 김병기 의원실 비서관 ㄱ씨는 “며느리와 아기 항공권 관련 이미지 송부 드린다”며 대한항공 관계자에게 두 사람의 항공권 사진을 보냈다. 출국을 하루 앞둔 8월15일에는 대한항공 관계자가 “하노이 지점장에게 의전 서비스 요청해놨다”고 안내한다. 당시 김 원내대표는 국회 국토교통위원회 소속이었다. 김 원내대표의 부인이 대한항공을 이용해 베트남 하노이로 향할 때도 비슷한 취지의 대화가 오갔다. 출국 하루 전인 2023년 11월13일 대한항공 관계자는 인천공항 ‘A 수속 카운터’와 ‘프레스티지 클래스 라운지’ 위치 사진과 이용 방법을 전했다. 빠른 수하물 처리와 수속, 휴식 공간을 제공하는 이들 서비스는 대한항공 일등석이나 프레스티지(비즈니스석) 이용 고객에게 제공된다. 당시 김 원내대표 부인의 항공권은 ‘일반석’이었다. 대한항공 관계자는 “A 카운터 입장 전에 거기 안내 직원이 제지할 가능성이 있다”며 “그러면 ○○○그룹장님께서 입장 조치해두었다고 직원에게 말씀하시면 된다”고 안내했다. 김 원내대표는 한겨레에 “며느리와 손자가 하노이에 입국할 당시 하노이 지점장으로부터 편의를 받지 않았다”며 “손자가 생후 6개월이라 비즈니스석을 이용했고, 사설 패스트트랙인 ‘클룩’을 이용해 입국했다”고 했다. 이어 “오히려 며느리와 손자 출국을 알게 된 보좌 직원이 대한항공에 편의를 요청하겠다고 했는데, 상황을 왜곡한 것”이라며 “아들도 (편의 요청을) 절대 반대했다”고 했다. 또 “안사람은 프레스티지 카운터와 라운지를 이용하지 않았다. 면세점에 있다가 출국했다”고 했다. 이에 대해 당시 비서관 ㄱ씨는 “(김 원내대표의 지시가 없었다면 내가) 가족들 티켓을 어디에서 구해서 (대한항공 쪽에) 보냈겠느냐”고 반박했다. 김 원내대표 부인의 출국 편의 제공과 관련해서도 “김 원내대표의 부인이 수속 카운터는 사용했다. 면세점 쇼핑 때문에 라운지를 쓸 시간은 없었다고 들었다”고 전했다. 박찬희 기자 chpark@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] 김병기 가족 베트남 방문 때 대한항공에 “의전 서비스” 요청 “근로감독 강화될라”…쿠팡, 과로사 노동자 산재 취소 소송까지 우원식, 주호영 사회 거부에도 “필버는 계속…양당 방안 내달라” [단독] 통일교의 ‘정치 활용법’…VIP 섭외 위해 청와대 접촉·국회 연줄 총동원 [단독] 쿠팡 “유족에 노동강도 높았다는 자료 주지 말라”…산재 회피 모의 윤석열 “군인 통닭 사줄 돈 딱딱 깎길래 계엄”…또 예산삭감 탓 조태열 “윤석열, 밤 10시 계엄 선포하려 조급하게 국무회의 진행” 국민이 바라는 미래 “민주주의 성숙”…경제성장 30년 만에 제쳤다 ‘명태균 의혹’ 오세훈 쪽 “재판 6월 지방선거 뒤로 미뤄달라” “신민아, 김우빈 위해 공양미 머리에 이고 기도”…법륜 주례사 공개 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 이런 일이? 뉴스를 보고 깜짝 놀랐어요!",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 저는 정말 깜짝 놀랐답니다. 우리 정치인 가족이 해외여행을 갈 때, 혹시 일반인과는 다른 특별한 대우를 받는지에 대한 이야기가 나왔거든요. 그것도 무려 국회의원님 가족이라니! 기사 내용을 보니, 더불어민주당 김병기 의원님 가족이 베트남을 방문할 때 대한항공으로부터 의전 서비스를 요청했다는 내용이 주를 이루더라고요. 이게 정말 사실인지, 어떤 과정으로 이런 이야기가 나왔는지 저도 너무 궁금해서 꼼꼼하게 파헤쳐 봤답니다. 여러분도 궁금하시죠? 같이 한번 자세히 알아봐요!"
      },
      {
        "title": "정치인 가족 의전 서비스, 대체 왜 문제가 되는 걸까요?",
        "content": "먼저, 왜 이런 이야기가 나왔는지 배경을 좀 짚고 넘어갈게요. 김병기 의원님 가족이 베트남을 방문할 때 대한항공에 편의 제공을 요청했다는 의혹이 제기된 건데요. 여기서 '의전 서비스'라고 하면 보통 국가 정상급 인사나 VIP에게 제공되는 특별한 대우를 의미하거든요. 공항에서 빠르게 수속을 밟을 수 있게 돕거나, 전용 라운지를 이용하게 해주거나 하는 것들이요. 그런데 기사 내용을 보면, 당시 김병기 의원님이 국회 국토교통위원회 소속이었다는 점이 중요하게 언급돼요. 국토교통위원회는 항공, 철도, 도로 등 국토 전반의 교통 정책을 다루는 곳인데, 항공사의 운영이나 정책에 큰 영향을 미칠 수 있는 위치거든요. 그렇다 보니, 정치인이 자신의 지위를 이용해 항공사로부터 부당한 편의를 제공받으려 했다는 의혹이 불거진 거죠. 물론 당사자는 이런 의혹을 강하게 부인하고 있지만, 이런 논란 자체가 국민들에게는 꽤나 민감하게 다가올 수밖에 없어요. '혹시 나도 정치인이라면 특별 대우를 받을 수 있을까?' 하는 생각이 들 수도 있고요. 그래서 이번 뉴스가 더욱 주목받는 것 같습니다."
      },
      {
        "title": "실제로 어떤 대화가 오갔을까? 핵심 내용 파헤치기!",
        "content": "그렇다면 실제로 어떤 내용의 대화가 오갔기에 이런 의혹이 제기된 걸까요? 기사에 따르면, 김병기 의원실 보좌관과 대한항공 관계자 간의 메신저 대화 내용이 공개되었어요. 2023년 8월, 김병기 의원님의 며느리와 손자가 대한항공 비행기를 타고 베트남 하노이로 출국할 예정이었는데, 이때 보좌관이 대한항공 관계자에게 항공권 사진을 보내며 무언가를 요청한 것으로 보입니다. 얼마 후, 대한항공 관계자가 '하노이 지점장에게 의전 서비스 요청해놨다'는 내용을 전달했다는 거예요. 여기서 더 놀라운 건, 김 의원님의 부인이 베트남으로 갈 때도 비슷한 상황이 있었다는 점이에요. 일반석 항공권을 구매했음에도 불구하고, 대한항공 직원이 'A 수속 카운터'와 '프레스티지 클래스 라운지' 이용 방법을 상세히 안내하고, 입장을 위한 특별 조치까지 언급했다는 내용이 담겨 있었거든요. 빠른 수하물 처리, 전용 라운지 이용 등은 보통 비즈니스석 이상 이용객에게 제공되는 서비스인데, 일반석 이용객에게까지 이런 서비스 제공을 논의했다는 점에서 논란이 된 거죠. 마치 정치인의 가족에게 제공되는 특별 서비스처럼 비춰질 수 있는 부분이 있었던 거죠."
      },
      {
        "title": "정치인 가족 의전 논란, 우리는 어떻게 봐야 할까요? (꿀팁!)",
        "content": "자, 이렇게 정치인 가족의 베트남 방문과 대한항공 의전 서비스 요청에 대한 이야기가 나왔는데, 우리는 이 상황을 어떻게 받아들여야 할까요? 가장 중요한 건, '투명성'과 '공정성'이라고 생각해요. 어떤 지위에 있는 사람이든, 일반 국민과 똑같은 기준과 절차에 따라 서비스를 받는 것이 맞다고 봐요. 물론, 어린 손주와 함께하는 여행이라면 조금 더 편의를 봐줄 수도 있지 않냐고요? 물론 그럴 수 있어요. 하지만 그것이 '의전 서비스'라는 이름으로, 그것도 공개될 수 있는 대화 채널을 통해 요청되었다는 점이 문제입니다. 만약 정말 어린 아이를 위한 배려였다면, 조금 더 신중한 접근이 필요했을 것 같아요. 예를 들어, 항공사에 직접적으로 '의전 서비스'를 요청하기보다는, '어린 아이와 동반하는데 혹시 도움이 될 만한 부분이 있을까요?' 정도로 문의하는 것이 훨씬 더 오해의 소지를 줄일 수 있겠죠. 또한, 이런 정보가 공개되었을 때, 당사자는 명확하고 투명하게 해명할 책임이 있고요. 이번 일을 계기로 우리 모두가 '특권'과 '편의'에 대해 한 번 더 생각해 보는 계기가 되었으면 좋겠어요. 혹시 여러분도 공항이나 여행지에서 비슷한 경험을 하신 적이 있다면 댓글로 공유해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하면서 조금 씁쓸한 마음이 들었어요. 아무리 정치인이더라도, 그리고 가족이라 할지라도, 일반인들이 누리기 어려운 특별한 혜택을 요청했다는 의혹 자체가 좀 씁쓸하게 느껴지더라고요. 당사자는 억울하다는 입장이고, 보좌관이 독자적으로 진행한 일이라고 해명했지만, 결국 이런 의혹 자체가 불거졌다는 사실이 안타까워요. 앞으로는 이런 논란 없이, 모든 국민이 공정하고 투명하게 대우받는 사회가 되기를 진심으로 바라봅니다. 저부터라도, 일상생활 속에서 불공정하다고 느껴지는 부분이 있다면 목소리를 내는 용기를 가져야겠어요. 여러분도 꼭! 우리 사회가 더 공정해지도록 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n01611?mid=n1006",
    "hashTag": [
      "#정치인",
      "#대한항공",
      "#의전서비스",
      "#해외여행",
      "#팩트체크",
      "#국회의원",
      "#투명성",
      "#공정사회"
    ]
  },
  {
    "type": "soc",
    "title": "'자녀 라이딩 좀 하지맙시다'…대치동 학원가, 구청 단속 소용없었다",
    "newTitle": "대치동 라이딩, 진짜 해결책은? 승용차 대신 이걸!",
    "article": "대치동에서 자녀를 ‘라이딩’하는 엄마를 패러디한 개그우먼 이수지 유튜브 콘텐츠. 유튜브 갈무리 차로 자녀를 학원에 데려다주고, 태워오는 이른바 ‘라이딩’ 인파로 밤마다 꽉막히는 대치동 학원가의 고질적 문제를 해결하기 위해 ‘승용차 이용하지 않기’ 캠페인을 시행키로 했다. 단속만으로는 한계에 봉착해 인식 개선에 나선다는 방침이다. 그러나 국내 최고의 학구열을 자랑하는 대치동이기에 캠페인이 실효성이 크지 않을 것이라는 지적도 나온다. 23일 강남구(구청장 조성명)는 대치동 학원가의 주차·교통 혼잡 문제를 해소하고자 수서경찰서, 강남서초교육지원청, 강남보습학원연합회와 함께 ‘등·하원시 승용차 이용하지 않기’ 캠페인에 나섰다고 밝혔다. 대치동 학원가는 삼성로, 도곡로, 영동대로 일대에 1400여개 학원이 밀집해 있어 하원 시간대 혼잡이 집중되는 곳이다. 학생을 데리러 온 학부모 차량이 도로에 주정차하면서 상습 정체가 발생한다. 4개 기관은 올해 초부터 이 문제를 풀기 위해 매일 밤 계도 중심의 단속을 하고, 월 1회 경찰서와 합동 단속도 벌였지만, 단속만으로는 혼잡과 불법주정차를 근본적으로 줄이지 못했다. 때문에 캠페인을 통한 근본적인 인식 개선에 나선 것이다. 4개 기관은 그 첫 조치로 지난 4일 학부모와 학원 관계자를 대상으로 ‘등·하원 시 승용차 이용하지 않기’ 공동 안내문을 제작·배포한 데 이어 역할을 분담해 캠페인을 계속해나가기로 했다. 강남구와 수서경찰서는 교통안전 단속 및 캠페인 현장에서 운전자와 학부모를 대상으로 안내문을 직접 홍보한다. 강남서초교육지원청은 관련 내용을 관내 97개교 가정통신문에 게재해 학부모에게 전달한다. 강남보습학원연합회는 대치동 학원가를 중심으로 1400여개 학원 네트워크를 활용해 안내문을 배포한다 앞서 구는 지난 6월 학원가 일대 버스정류장 6개소에 주정차 금지 표지판을 설치하고, 운전자가 주정차 금지 구역을 쉽게 인지할 수 있도록 노면에 표시를 칠하기도 했다. 그러나 캠페인도 실효성이 크지 않을 것이라는 게 학부모들의 반응이다. 대치동에 아이를 라이딩하고 있는 한 중학생 학부모는 “걸어다닐 수 있는 대치동 내 아파트 주민 외에는 캠페인에도 어쩔 수 없이 라이딩을 할 수 밖에 없는 현실”이라면서 “특히 겨울이라 춥고 학원 스케줄이 빡빡해 다른 방법이 없다”고 토로했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 대치동 학원가가 밤마다 전쟁이라구요?",
        "content": "안녕하세요, 이웃님들! 오늘 여러분과 함께 이야기 나눠보고 싶은 뉴스, 혹시 보셨나요? 바로 '대치동 라이딩'에 관한 이야기인데요. '라이딩'이라고 해서 뭔가 신나는 활동을 생각하셨다면 오산! 여기서 말하는 라이딩은요, 우리 아이들 학원 픽업과 등원을 차로 해주는 걸 뜻한대요. 마치 우리 집 앞을 헬기장처럼 매일 수십 번씩 오가는 느낌이랄까요? 하원 시간만 되면 수많은 차들이 도로를 꽉 메우고, 꼬리에 꼬리를 물고 늘어서는 모습이 마치 영화의 한 장면 같다고 하더라고요. 심지어 이 모습을 유쾌하게 담은 개그우먼의 유튜브 콘텐츠까지 나왔다고 하니, 얼마나 심각한 문제인지 짐작이 가시죠? 이렇게 차가 막히고 주정차 문제까지 심각해지니까, 결국 구청에서 '승용차 이용하지 않기' 캠페인을 시작했다는 소식이더라고요. 과연 이 캠페인이 대치동 학원가의 고질병을 해결할 수 있을지, 아니면 또 다른 이슈만 남길지, 오늘 저랑 같이 꼼꼼히 파헤쳐 볼게요."
      },
      {
        "title": "대치동 라이딩, 왜 이렇게 난리일까요? 배경 파헤치기!",
        "content": "도대체 왜 대치동 학원가는 이렇게 '라이딩' 전쟁터가 되었을까요? 일단 대치동은 우리나라 교육열의 중심지라고 할 수 있잖아요. 수많은 학원들이 빽빽하게 들어서 있고, 저마다 우리 아이를 최고로 만들겠다는 열정으로 가득 찬 학부모님들이 모이는 곳이죠. 그런데 이 학원들이 어디에 모여 있냐면, 삼성로, 도곡로, 영동대로 같은 주요 도로변에 1400개나 밀집해 있다고 해요. 생각만 해도 길이 좁고 차가 막힐 것 같지 않나요? 거기에 우리 아이들을 하원 시간에 맞춰 데리러 오는 차량들까지 더해지면, 이건 뭐… 도로가 아니라 주차장으로 변하는 거죠. 특히 이 학부모님들은 아이들을 태우고 학원에 데려다주고, 다시 집에 데려다주는 '라이딩'을 할 수밖에 없는 여러 이유가 있다고 해요. 일단 겨울처럼 추운 날씨에는 아이를 밖에서 기다리게 하는 게 너무 안쓰럽고, 학원 스케줄이 빡빡해서 이동 시간이라도 아끼고 싶다는 마음이 크겠죠. 게다가 학원가 근처에 살지 않는다면, 대중교통보다는 차를 이용하는 것이 훨씬 편하다고 느낄 수도 있고요. 이런 복합적인 이유들이 모여서 대치동만의 독특한 '라이딩 문화'를 만들었고, 결국 교통 체증과 불법 주정차라는 심각한 문제로 이어지게 된 거랍니다."
      },
      {
        "title": "단속만으로는 부족! '승용차 이용하지 않기' 캠페인의 진짜 목표는?",
        "content": "그래서 강남구청과 여러 기관들이 머리를 맞대고 고민한 끝에, '등·하원 시 승용차 이용하지 않기' 캠페인을 시작하게 된 거예요. 이게 그냥 '차 타고 오지 마세요!' 하고 말로만 하는 캠페인이 아니더라고요. 이미 올해 초부터 매일 밤, 그리고 한 달에 한 번씩은 경찰서와 함께 단속을 벌여왔는데, 생각보다 효과가 크지 않았다는 거예요. 차가 안 되면 다른 차가 오고, 잠깐만 안 하면 또 다시 불법 주차를 하고… 결국 단속만으로는 근본적인 해결이 어렵다는 판단하에, 이제는 '인식 개선'에 초점을 맞추기로 한 거죠. 그래서 학부모님들과 학원 관계자들에게 '승용차 이용하지 않기' 공동 안내문을 배포하고, 각 기관별로 역할을 분담해서 홍보를 강화하기로 했어요. 강남구와 경찰은 직접 현장에서 안내하고, 교육지원청은 가정통신문으로, 학원연합회는 학원 네트워크를 활용해서 이 메시지를 널리 알릴 계획이래요. 마치 우리 아이에게 좋은 습관을 가르쳐주듯, '대치동 라이딩' 문화 자체를 바꾸려는 노력이죠. 작년에는 버스정류장에 주정차 금지 표지판도 설치하고, 노면에 표시도 칠하는 등 물리적인 노력도 했지만, 결국 사람들의 생각이 바뀌지 않으면 소용없다는 걸 깨달은 것 같아요."
      },
      {
        "title": "우리 아이 '라이딩' 안 시키고 싶어요! 현실적인 대안은 없을까?",
        "content": "그런데 말이죠, 솔직히 대치동 학부모님들의 심정도 이해가 가요. '춥고, 스케줄 빡빡하고, 그럼 어떻게 하라는 거야?' 라는 생각이 들 수밖에 없죠. 캠페인이 좋다고는 하지만, 당장 우리 아이 학원 픽업을 어떻게 해야 할지 막막할 수도 있어요. 그래서 오늘은 '대치동 라이딩' 문제를 해결하는 데 도움이 될 만한 현실적인 대안들을 몇 가지 생각해 봤어요. 첫째, '카풀' 시스템을 활성화하는 거예요. 같은 동네에 살거나 비슷한 시간대에 학원을 다니는 아이들끼리 부모님들이 돌아가면서 태워주는 거죠. 물론 서로 믿을 수 있는 관계에서 시작해야겠지만, 이런 시스템이 잘 구축되면 여러 가정의 부담을 덜 수 있을 거예요. 둘째, '통학 버스'를 적극적으로 활용하는 방안이에요. 사설 학원에서도 공동으로 통학 버스를 운영하거나, 지역 커뮤니티와 연계해서 셔틀버스를 운영하는 것도 좋은 방법이 될 수 있죠. 셋째, '도보'나 '자전거' 이용을 장려하는 거예요. 만약 집에서 학원까지의 거리가 멀지 않다면, 날씨 좋은 날에는 아이와 함께 걸어가거나 자전거를 타는 것도 좋은 추억이 될 수 있을 거예요. 처음에는 번거롭게 느껴질 수 있겠지만, 우리 아이의 건강과 더불어 대치동의 교통 문제를 해결하는 데 동참한다는 의미도 있으니까요. 이런 작은 노력들이 모여 '대치동 라이딩' 문화를 조금씩 바꿔나갈 수 있지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기: '라이딩'은 줄이고, '함께'는 늘려가요!",
        "content": "솔직히 이 뉴스 보고 마음이 좀 복잡했어요. '대치동 라이딩'이라는 단어를 들으면 왠지 우리 아이를 위해서라면 뭐든 해줘야 한다는 압박감에, 저도 모르게 편의만을 좇았던 건 아닌가 하는 생각이 들었거든요. 하지만 이번 캠페인 소식을 들으면서, 단순히 '차가 막히네' 하고 넘길 일이 아니라, 우리 아이를 키우는 방식에 대해 다시 한번 생각해 볼 기회를 얻은 것 같아요. 물론 대치동처럼 교육열이 높은 곳에서는 당장 모든 것을 바꾸기 어려울 수 있겠죠. 하지만 '승용차 이용하지 않기' 캠페인이 시작된 만큼, 앞으로는 학부모님들이 조금 더 불편함을 감수하더라도 대중교통을 이용하거나, 카풀, 통학 버스 같은 대안들을 적극적으로 찾아보려는 노력이 필요할 것 같아요. 저부터도 우리 아이를 학원에 데려다줄 때, 한 번 더 '걸어갈 수 있지 않을까?', '같이 버스 타볼까?' 하고 고민해 봐야겠어요. 단순히 아이를 '라이딩'해주는 것을 넘어, 아이와 함께 걷거나 버스를 타면서 이런저런 이야기를 나누는 시간 자체가 아이에게는 더 소중한 경험이 될 수도 있잖아요. 우리 모두 조금씩 노력해서, 대치동 학원가가 '라이딩' 전쟁터가 아닌, 아이들의 웃음소리와 함께하는 건강한 교육 공간으로 변화되기를 진심으로 바라봅니다. 이웃님들도 오늘 제 이야기 듣고 '대치동 라이딩' 문제에 대해 함께 고민해보셨으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n04440?mid=n1006",
    "hashTag": [
      "#대치동라이딩",
      "#학원가교통체증",
      "#승용차이용줄이기",
      "#대중교통이용",
      "#카풀",
      "#통학버스",
      "#교육열",
      "#주차문제해결"
    ]
  },
  {
    "type": "soc",
    "title": "\"서울대 합격했지만 안 갈래요\"…등록 포기한 188명, 어디로 갔나 봤더니",
    "newTitle": "서울대 합격 포기 188명, 그 이유는? 전문직 선호 흐름 분석",
    "article": "2026학년도 서울대 수시모집에서 합격하고도 등록을 포기한 수험생이 188명으로 집계됐다. 의대 모집 정원 축소 영향으로 자연계 미등록자는 줄었지만 인문계에서는 전문직 선호 흐름 속에 미등록자가 소폭 늘어난 것으로 분석된다. 서울대 정문 이미지. 서울대 23일 종로학원에 따르면 2026학년도 서울대 수시모집 추가합격자는 자연계 157명, 인문계 29명, 예체능계 2명 등 총 188명으로 집계됐다. 이는 지난해 204명보다 16명(7.8%) 감소한 수치다. 계열별로 보면 자연계 미등록자는 전년도 175명에서 157명으로 18명(10.3%) 줄었다. 반면 인문계는 28명에서 29명으로 1명(3.6%) 증가했다. 자연계 미등록 비율 감소는 의대 모집 정원 축소로 의대 중복 합격자가 줄어든 데 따른 영향으로 풀이된다. 학과별로는 첨단융합학부가 29명으로 가장 많았고 약학계열(13명), 화학생물공학부·전기정보공학부(각 11명), 식품동물생명공학부(8명), 산림과학부·응용생물화학부(각 7명) 등이 뒤를 이었다. 임성호 종로학원 대표는 \"서울대 자연계 미등록자 감소는 수험생들의 의대 선호가 다소 주춤해졌다고 조심스럽게 해석할 수 있다\"며 \"수시 지원 단계에서부터 의대보다 서울대 자연계열 학과에 더 많이 지원했을 수도 있다\"고 말했다. 다만 \"서울대 상황만으로 보고 단정하기는 어렵고 정시 지원 및 추가 합격 상황도 지켜봐야 한다\"고 덧붙였다. 반면 인문계에서는 최상위권 학과를 중심으로 미등록자가 늘었다. 자유전공학부에서는 7명이 등록을 포기해 전년도(3명) 대비 두 배 이상 증가했다. 경제학부와 경영대학도 각각 5명과 3명이 미등록했다. 이들 학과는 전년도에는 각각 1명씩만 등록을 포기했다. 임 대표는 \"자유전공학부와 경제학부, 경영대학에서 등록을 포기한 학생 대부분이 경희대 한의예과 등과 중복 합격하면서 빠져나간 것으로 추정된다\"며 \"전문직 선호와 취업난 등 현실적 고민이 반영된 결과로 보인다\"고 설명했다. 박은서 인턴기자 rloseo8@asiae.co.kr [관련기사] ☞ 의미심장한 메시지 남긴 '박나래·키' 주사이모…\"나만 XXX\" ☞ \"회사 5년 열심히 다니면 30~45평 아파트가 무료\" 파격정책 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ \"4000원에 성매수하더니 결국\" 노인 HIV 감염 폭증에 난리난 中 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요? 깜짝 놀랄 만한 소식이 있더라고요!",
        "content": "세상에, 서울대학교에 합격했는데 등록을 안 한 학생이 무려 188명이나 된다는 거예요! 😲 진짜 깜짝 놀랐어요. 저는 당연히 서울대가 최고고, 한번 붙으면 무조건 가는 줄 알았거든요. 그런데 이렇게 많은 학생들이 등록을 포기했다니, 어떤 사연이 있는지 너무 궁금해지더라고요. 사실 제 조카도 얼마 전에 대학 입시 때문에 얼마나 밤새워 공부하던지, 그 고생을 하고도 등록을 안 한다니… 대체 무슨 일이 벌어지고 있는 걸까요? 저와 함께 이 흥미로운 소식을 파헤쳐 보면서, 우리 아이들의 미래에 대해서도 한번쯤 생각해 보는 시간을 가져보면 좋겠어요. 단순히 대학 이름값만 보고 달려드는 게 아니라, 정말 자신이 원하는 길을 선택하는 학생들이 많아지는 건 아닐까 하는 생각도 들고요. 어쩌면 이게 요즘 젊은 세대의 새로운 트렌드일지도 모르겠어요!"
      },
      {
        "title": "그래서 왜 서울대 등록을 포기하는 걸까요? 배경을 좀 더 자세히 알아봐요!",
        "content": "먼저, 이번 서울대 등록 포기자가 늘어난 이유를 살펴보니 몇 가지 눈에 띄는 점이 있더라고요. 가장 큰 이유로는 역시 '의대 쏠림 현상'이 조금 주춤해졌다는 분석이 있어요. 이게 무슨 말이냐면, 이전에는 어떻게든 의대에 가려고 서울대 자연계열 학과도 일단 붙어놓고 나중에 의대로 옮기려는 학생들이 많았거든요. 그런데 이번에는 의대 정원을 늘리는 이슈 때문에 의대 합격자가 좀 더 늘어나면서, 자연계열 학과에 대한 등록 포기가 상대적으로 줄었다는 거예요. 마치 수영장에 사람이 너무 많아지면 다른 곳으로 눈을 돌리는 것처럼요! 그런데 말이죠, 이게 단순히 의대 때문만은 아니었어요. 인문계 쪽에서는 '전문직 선호' 현상이 두드러졌다는 분석도 있더라고요. 특히 자유전공학부, 경제학부, 경영대학 같은 곳에서 등록을 포기한 학생들이 많았는데, 이 친구들이 아마 경희대 한의예과 같은 곳으로 갔을 가능성이 높다는 거예요. 현실적인 고민, 즉 졸업 후 취업이 잘 되거나 안정적인 직업을 선호하는 마음이 반영된 결과라고 볼 수 있죠. 우리 때는 그냥 좋은 대학 가면 알아서 좋은 회사 취직하는 줄 알았는데, 요즘은 정말 많이 달라진 것 같아요."
      },
      {
        "title": "인문계에서 특히 눈에 띄는 '전문직 선호', 그 속사정을 파헤쳐 봐요!",
        "content": "기사를 자세히 보니, 인문계에서 서울대 등록을 포기하는 학생들이 늘어난 건 단순히 '경희대 한의예과' 같은 곳 때문만은 아닌 것 같아요. '전문직 선호'라는 키워드, 정말 중요하거든요. 요즘 청년들이 졸업 후 '안정성'과 '높은 연봉'을 보장하는 직업을 꿈꾸는 경우가 많아졌잖아요. 특히 의사, 한의사, 변호사 같은 전문직은 오랫동안 인정받는 직업이니까요. 예를 들어, 예전 같으면 서울대 경영학과를 나와서 대기업에 가는 걸 최고로 쳤다면, 이제는 같은 시간과 노력을 투자해서 의대나 한의대에 가서 전문직으로 활동하는 것을 더 매력적으로 생각하는 거죠. 이게 단순히 돈 문제만은 아닐 거예요. 사회적인 인식이나 자부심 같은 것도 작용할 수 있고요. 또, 요즘처럼 취업 시장이 불안정할 때는 '정년 보장'이나 '안정적인 수입'이 보장되는 직업에 대한 선호도가 높아질 수밖에 없죠. 그래서 그런지 '자유전공학부' 같은 곳에서 등록을 포기하는 학생들이 많았다는 점이 인상 깊었어요. 다양한 학문을 경험하고 싶어서 처음에는 선택했다가도, 결국 졸업 후 진로를 더 현실적으로 고민하게 되는 거죠. 이런 흐름을 볼 때, 단순한 대학 서열 경쟁을 넘어선, 학생들의 자기 주도적인 진로 탐색과 현실적인 고민이 더욱 중요해지고 있다는 생각이 들어요."
      },
      {
        "title": "우리 아이들의 미래, 현명한 진로 선택을 위한 꿀팁 대방출!",
        "content": "이번 뉴스를 보면서 우리 아이들의 진로 고민에 대해 다시 한번 생각하게 되시는 분들 많으실 거예요. 그래서 제가 몇 가지 꿀팁을 준비해 봤습니다! 먼저, 가장 중요한 건 '아이의 적성과 흥미'를 파악하는 거예요. 부모님의 기대나 사회적인 분위기에 휩쓸리기보다는, 아이가 무엇을 할 때 즐거워하고 어떤 분야에 재능이 있는지 찬찬히 살펴봐야 해요. 그림 그리기를 좋아하는 아이에게 억지로 수학 공부만 시키는 건 옳지 않잖아요? 두 번째는 '다양한 진로 탐색 기회'를 제공하는 거예요. 요즘은 직업 체험 프로그램이나 진로 상담 등 좋은 기회들이 많잖아요. 이런 것들을 적극적으로 활용해서 아이가 다양한 직업 세계를 경험하고 자신에게 맞는 길을 찾도록 도와주는 게 중요해요. 예를 들어, 단순한 직업 소개가 아니라 직접 해당 직업을 경험해 볼 수 있는 인턴십이나 봉사활동 같은 것이 큰 도움이 될 수 있죠. 그리고 '결과보다는 과정'을 중요하게 생각해야 해요. 대학 이름이나 전공보다는, 그 과정을 통해 아이가 얼마나 성장하고 배우는지가 더 중요하거든요. 어떤 대학을 가든, 어떤 전공을 선택하든, 그 안에서 최선을 다하고 끊임없이 배우려는 자세가 있다면 충분히 성공적인 미래를 만들어갈 수 있다고 믿어요. 너무 조급해하지 마시고, 아이와 함께 천천히, 하지만 확실하게 걸어가도록 응원해 주세요!"
      },
      {
        "title": "솔직한 후기: 저라면 어떻게 했을까? 🤔",
        "content": "솔직히 말하면, 저라도 서울대에 합격하면 엄청나게 고민했을 것 같아요. '명문대'라는 타이틀은 분명 매력적이니까요. 하지만 기사를 읽고 나니, 이제는 무조건 '명문대'만을 쫓는 시대는 끝났다는 생각이 더 강하게 들어요. 우리 아이들의 미래는 단순히 하나의 대학 간판으로 결정되는 게 아니잖아요. 제가 만약 고등학생이라면, 저도 제 적성과 흥미에 더 맞는, 그리고 졸업 후 제가 꿈꾸는 삶을 살 수 있는 길을 적극적으로 찾아 나설 것 같아요. 예를 들어, 꼭 의대나 법대가 아니더라도, 제가 좋아하는 분야에서 전문가가 되기 위해 끊임없이 노력하고 배우는 과정을 즐길 것 같아요. 그리고 부모님께도 이런 제 생각을 솔직하게 이야기하고, 함께 진로를 고민하는 시간을 갖고 싶어요. 이번 뉴스는 저에게도 '정답은 하나가 아니다'라는 것을 다시 한번 깨닫게 해주는 계기가 되었답니다. 앞으로 우리 아이들의 꿈을 응원하면서, 세상에는 정말 다양한 길이 있다는 것을 함께 알려주고 싶어요. 여러분은 어떻게 생각하시나요? 댓글로 여러분의 생각도 공유해 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n25469?mid=n1006",
    "hashTag": [
      "#서울대",
      "#대입",
      "#입시",
      "#진로",
      "#전문직",
      "#의대",
      "#대학",
      "#입시전략"
    ]
  },
  {
    "type": "soc",
    "title": "성심당이 또?…'딸기시루' 나오자 \"5시간 기다려\" 대기 행렬",
    "newTitle": "성심당 딸기시루 대란! 5시간 기다린 썰, 왜 이렇게 난리?",
    "article": "[이데일리 권혜미 기자] 대전의 대표 빵집 성심당의 겨울 한정 케이크 ‘딸기시루’ 판매가 시작된 날, 5시간이 넘는 웨이팅이 생길 정도로 대기 행렬이 이어졌다. 23일 성심당은 이날부터 케이크부띠끄 본점에서 대형 딸기시루(2.3kg)를 4만9000원에 판매했다. 이보다 작은 사이즈인 ‘막내’는 4만3000원, 전 매장 판매용인 딸기설기는 5만2000원으로 책정됐다. 여기에 신메뉴로 기존 ‘딸기시루’에 말차 크림을 더한 형태인 ‘말차시루’(4만3000원)도 함께 출시됐다. 성심당 '딸기시루', 23일 대전 중구 성심당 일대에서 빵을 사려는 고객들.(사진=성심당 인스타그램, 뉴스1) 일부 인기 제품과 대형 품목은 본점 전용 판매로 운영되며, 말차시루와 딸기시루 일부에는 1인 1개 구매 제한이 적용됐다. 이날 성심당 매장이 위치한 중앙로역 일대에 200m가 넘는 대기 줄이 형성되며 큰 혼잡이 빚어졌다. 특히 본점 전용인 대형 딸기시루를 사려는 인파가 인근 상가 주변까지 길게 이어졌다. 성심당을 방문한 이들은 사회관계망서비스(SNS)에 “대기 예상은 했지만 5시간이라니”, “줄이 주차장까지 서 있었다”, “아침에 첫차타고 대전 다녀왔다”, “크리스마스에는 더 심할 것 같다” 등의 반응을 보였다. 다만 성심당의 인기를 악용한 되팔이가 올해도 등장했다. 직접 줄을 서 딸기시루 등 인기메뉴를 구매한 뒤 정가보다 비싸게 판매하거나 대리구매 명목으로 ‘수고비’를 요구하는 글이 등장한 것이다. 실제 중고거래 플랫폼에는 ‘성심당 딸기시루 판매’, ‘딸기시루 대리구매’ 게시글이 다수 있었으며, 적게는 6만5000원부터 많게는 14만원까지 거래됐다. 사진=뉴스1 이에 성심당은 홈페이지에 “최근 성심당 제품을 무단으로 구매대행(3자 판매)하는 사례가 확인되고 있으나, 제품 특성상 운송 과정에서의 변질, 위생 문제, 파손 등 다양한 위험 요소가 존재한다”며 “성심당은 공식 매장 및 홈페이지 외의 모든 구매대행 판매를 엄격히 금지한다”고 공지했다. 한편 1956년 대전역 앞 찐빵집으로 시작한 성심당은 연간 1000만명 이상이 찾는 대전의 대표 명소로 자리 잡았다. 지난해 매출은 1937억원으로 전년 대비 55.9% 증가했다. 단일 빵집 브랜드가 연 매출 1000억원을 넘긴 것은 최초다. ▶ 관련기사 ◀ ☞ 왜 원화만… 원·위안 환율 16년만 최고치, 내년 더 오른다 ☞ “주가 3배 올랐어요”…올해 한국 주식 승자는? ☞ 경찰, ‘전현무 차량 내 링거 투약' 관련 고발 접수…소속사 적법 의료행위 ☞ \"액운 막으려고\"…尹 부친 묘지에 철침 박은 70대 2명 체포 ☞ 김병기, ‘대한항공 160만원 숙박권' 논란에 “숙박비용 즉각 반환” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 성심당 딸기시루 때문에 5시간 대기라니요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정말 기겁할 일이 벌어졌더라고요. 바로 대전의 명물, 성심당의 겨울 한정 케이크 '딸기시루' 때문에 말이죠. 아니, 빵 하나 사겠다고 무려 5시간을 넘게 기다렸다는 거 아니에요? 상상이나 가세요? 제가 딱 그 마음이더라고요. '아니, 대체 왜 이렇게까지 줄을 서는 걸까?' 싶어서 저도 모르게 눈이 번쩍 뜨였답니다. 친구한테 카톡으로 '이거 실화냐?' 연발했잖아요. 23일, 그러니까 바로 어제부터 판매가 시작됐는데, 이미 많은 분들이 알고 계셨는지 아침 일찍부터 사람들이 엄청 몰렸나 봐요. 특히 대형 사이즈인 '딸기시루'랑 새로 나온 '말차시루'는 인기 폭발이었다고 하더라고요. 혹시 이 글을 읽고 계신 여러분 중에 딸기시루 실물 영접하신 분 계신가요? 정말 그분들은 전생에 나라를 구하신 건 아닐까 싶을 정도로 대단하신 것 같아요! 저도 빵순이로서 정말 궁금해지더라고요. 도대체 얼마나 맛있길래, 얼마나 특별하길래 이렇게 많은 사람들이 시간을 투자해서라도 맛보고 싶어 하는 걸까요?"
      },
      {
        "title": "딸기시루, 그게 대체 뭐길래? 성심당 파헤치기!",
        "content": "사실 저도 '딸기시루'라는 이름은 들어봤지만, 이렇게까지 열풍을 일으킬 줄은 몰랐거든요. 그래서 이번 기회에 성심당에 대해 좀 더 파고들어 봤답니다. 성심당은 1956년, 무려 60년도 더 전에 대전역 앞에서 작은 찐빵집으로 시작했다고 해요. 와, 정말 역사가 깊죠? 그런데 이게 그냥 오래된 빵집이 아니에요. 지금은 연간 1000만 명 이상이 찾는, 대전의 없어서는 안 될 명소가 되었다는 사실! 작년 매출만 해도 1937억 원이라니, 단일 빵집 브랜드가 이 정도 매출을 올린 건 정말 최초라고 하더라고요. 대박이지 않나요? '딸기시루'가 왜 그렇게 인기가 많냐면요, 우선 '겨울 한정'이라는 희소성도 있겠지만, 무엇보다 신선하고 달콤한 딸기가 듬뿍 들어간 케이크이기 때문인 것 같아요. 게다가 성심당은 좋은 재료를 아낌없이 쓰는 걸로 유명하잖아요. 이번에 나온 '딸기시루'는 2.3kg이나 되는 엄청난 사이즈도 있고요. 가격은 4만 9천 원인데, 요즘 케이크 가격 생각하면 오히려 합리적이라고 느껴지기도 해요. '막내' 사이즈는 4만 3천 원, '딸기설기'는 5만 2천 원이고요. 신메뉴인 '말차시루'까지 더해져서 선택의 폭도 넓어졌어요. 이런 인기 덕분에 '딸기시루'와 '말차시루' 일부는 1인당 1개만 구매할 수 있도록 제한까지 걸렸다고 하더라고요. 진짜 먹기 힘든 빵은 아닐지라도, 그만큼 많은 사람들이 간절히 원한다는 뜻이겠죠?"
      },
      {
        "title": "5시간 대기의 현실, 그리고 놀라운 되팔이 현상!",
        "content": "기사를 읽는데 제일 충격적이었던 건 역시 5시간 대기예요. 중앙로역 일대에 200미터가 넘는 줄이 서고, 심지어는 인근 상가까지 길게 늘어섰다고 하니… 이게 정말 빵집 앞이라고 믿어지지가 않더라고요. SNS 후기들을 보면 '아침 첫차 타고 대전 왔다', '줄이 주차장까지 섰다'는 말들이 가득했어요. 크리스마스 시즌에는 얼마나 더 심해질지 상상도 안 갈 정도죠. 그런데 여기서 더 놀라운 사실이 숨어 있었어요. 바로 '되팔이'들 말이에요. 직접 줄 서서 힘들게 산 인기 메뉴들을 훨씬 비싼 가격에 되팔거나, '대리구매' 명목으로 웃돈을 요구하는 사람들이 등장했다는 거예요. 중고거래 플랫폼에는 '성심당 딸기시루 판매', '딸기시루 대리구매' 글이 수두룩하고, 가격도 적게는 6만 5천 원부터 많게는 14만 원까지 거래된다는 걸 보고 정말… 입이 떡 벌어졌답니다. 저는 되팔이들이 이렇게까지 많을 줄 몰랐어요. 물론 성심당 측에서도 이 문제에 대해 엄격히 금지한다고 홈페이지에 공지를 올렸더라고요. '제품 특성상 운송 과정에서의 변질, 위생 문제, 파손 등 다양한 위험 요소가 존재한다'면서 공식 매장 외 모든 구매대행을 금지한다고 단호하게 밝혔어요. 하지만 이렇게 암암리에 거래가 이루어지고 있다는 사실 자체가 좀 씁쓸하게 느껴지더라고요. 우리가 좋아하는 빵을 누군가는 이렇게 돈벌이 수단으로 이용하고 있다는 거잖아요."
      },
      {
        "title": "딸기시루 구매 꿀팁? 발상의 전환이 필요해요!",
        "content": "이렇게까지 구하기 어려운 '딸기시루', 어떻게 하면 조금이라도 쉽게 만날 수 있을까요? 물론 '5시간 대기'를 감수하고 직접 방문하는 게 제일 확실한 방법이겠지만, 저처럼 시간이 부족하거나 줄 서는 걸 싫어하는 분들을 위해 몇 가지 팁을 생각해 봤어요. 첫째, '평일'을 노려보는 거예요. 주말이나 공휴일은 말할 것도 없고, 금요일 오후부터는 사람이 몰리기 시작할 테니, 가능하면 월요일이나 화요일, 수요일처럼 비교적 한산한 날을 공략하는 거죠. 둘째, '오픈 시간'을 맞춰 가는 건 기본이고요! 셋째, '전화 주문'이나 '온라인 주문'이 혹시 가능한지 미리 확인해보는 것도 방법일 수 있어요. 물론 대형 케이크는 어렵겠지만, 혹시 모르잖아요. 넷째, '대리구매'를 이용하는 방법도 있겠지만, 앞서 말씀드린 것처럼 되팔이 문제나 제품 변질의 위험이 있으니 신중해야 해요. 만약 꼭 대리구매를 해야 한다면, 믿을 수 있는 지인에게 부탁하거나, 조금 더 비싸더라도 공식적으로 제휴된 서비스가 있는지 알아보는 게 좋을 것 같아요. 마지막으로, '대안'을 찾아보는 것도 중요해요. '딸기시루'가 아니더라도 성심당에는 정말 맛있는 빵이 많잖아요! 다른 시즌 메뉴나 스테디셀러 빵들을 맛보는 것도 충분히 즐거운 경험이 될 수 있을 거예요. 너무 '딸기시루' 하나에만 목매달기보다는, 여유로운 마음으로 성심당의 다양한 매력을 느껴보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '딸기시루' 대란 소식을 듣고 좀 놀랐어요. 물론 성심당이 워낙 유명하고 맛있는 빵집이라는 건 알고 있었지만, 이렇게까지 줄을 서서 먹어야 하는 인기템이 될 줄은 상상도 못 했거든요. 특히 5시간 대기, 그리고 되팔이 문제까지… 이걸 보면서 '내가 진짜 원하는 게 뭘까?'라는 생각을 하게 되더라고요. 저는 개인적으로 기다리는 시간보다 그 시간을 다른 의미 있게 쓰고 싶거든요. 그래서 앞으로는 이런 '핫템'에 너무 휘둘리지 않으려고 해요. 물론 너무 궁금하고 먹어보고 싶긴 하겠지만, '못 먹으면 못 먹는 거지!'라는 마음으로 좀 더 여유롭게 접근하려고 합니다. 혹시라도 운 좋게 살 기회가 생긴다면 좋겠지만, 그렇지 않더라도 괜찮다고요. 다음번에는 또 어떤 신메뉴가 나올지, 어떤 맛있는 빵으로 우리를 즐겁게 해줄지 기대하는 마음으로 기다리려고요. 여러분도 꼭 '딸기시루' 아니더라도, 여러분이 좋아하는 빵집에서 맛있는 빵 드시면서 소소한 행복 느끼는 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n35280?mid=n1006",
    "hashTag": [
      "#성심당",
      "#딸기시루",
      "#성심당딸기시루",
      "#겨울한정",
      "#빵지순례",
      "#인기빵집",
      "#되팔이근절",
      "#맛집탐방"
    ]
  },
  {
    "type": "int",
    "title": "'14명 사상' 대만 흉기난동범 부모 무릎 꿇었다…\"정말 죄송합니다\"",
    "newTitle": "대만 흉기 난동범 부모 사죄, 그 비극 뒤에 숨겨진 끔찍한 진실",
    "article": "대만 흉기 난동 용의자 장원(27)의 부모가 23일 타이베이의 법의학 검사·부검 센터 앞에서 무릎 꿇고 사죄하고 있다.[AFP] [헤럴드경제=김성훈 기자] 대만 타이베이에서 14명의 사상자를 낸 흉기 난동 사건의 용의자 부모가 무릎 꿇고 사죄했다. 23일(현지시간) AFP통신에 따르면 흉기 난동 용의자 장원(27)의 부모는 이날 타이베이의 법의학 검사·부검 센터 앞에 모자와 마스크를 쓴 채 모습을 드러냈다. 이들은 나란히 무릎을 꿇은 뒤 허리를 굽히며 “모든 분께 사과드린다. 정말 죄송하다”면서 “수사에 전적으로 협조하겠다”고 밝혔다. 이들의 모습은 현지 방송사 카메라를 통해 생중계됐다. 다만 이들은 아들이 자신들이 준 돈으로 흉기를 구입했을 가능성이나 피해자들에게 배상할 의사가 있는지에 관해서는 답을 피했다. 장원(27)은 지난 19일 타이베이 중앙역 지하통로에서 연막탄을 터트리고 무차별적으로 흉기를 휘둘렀다. 이어 인근 중산역으로 이동해 쇼핑가에서 연막탄을 던지고 또다시 흉기를 휘둘렀다. 그의 범행에 3명이 사망하고 11명이 다쳤다. 장원은 경찰의 추적을 받다 건물 옥상에서 뛰어내려 사망했다. 경찰 조사 결과, 장원은 올해 중반부터 상세한 범죄 계획서를 준비하고 중산 일대를 사전 답사까지 한 것으로 드러났다. 그의 아이패드에서는 ‘무차별 살인’을 검색한 기록이 발견되기도 했다. 경찰은 장원이 단독으로 범행한 것으로 보고 있으며, 현재로선 테러 가능성은 배제했다. 그는 과거 경비·보안 업무를 한 적이 있으나 현재는 무직인 것으로 파악됐다. 또 올해 7월 병역 방해 처벌 조례 위반 혐의로 수배된 상태였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 무릎 꿇고 사죄한 부모님, 대체 무슨 일이 있었던 걸까요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 대만 타이베이에서 14명이나 사상자가 나온 끔찍한 흉기 난동 사건, 정말 충격 그 자체였죠. 그 사건의 용의자 부모님이 거리로 나와 무릎을 꿇고 사죄하는 모습이 공개됐는데, 저는 그걸 보고 얼마나 마음이 아팠는지 몰라요. 모자와 마스크를 쓴 채로 나란히 무릎을 꿇고 허리를 굽히며 “정말 죄송하다”고 오열하는 그 모습은, 자식 때문에 평생 짊어져야 할 고통과 절망이 얼마나 클지 상상도 안 되더라고요. 물론 그들의 사죄만으로 이미 벌어진 비극이 되돌려질 수는 없겠지만, 이 사건이 단순한 '묻지마 범죄'로 끝나지 않았다는 점에서 더 많은 이야기가 필요하다는 생각이 들었습니다. 대체 무엇이 27살 젊은이를 그런 끔찍한 범죄로 내몰았을까요? 오늘 함께 그 비극의 실체를 파헤쳐보고, 우리가 무엇을 놓치고 있었는지 짚어보는 시간을 가져볼게요."
      },
      {
        "title": "왜 이런 끔찍한 일이… '묻지마 범죄' 배경, 꼼꼼히 알아봐야 해요",
        "content": "뉴스에서 '묻지마 범죄'라는 말을 들으면, 우리는 종종 '그냥 이유 없이' 발생했다고 생각하기 쉬워요. 하지만 이번 대만 흉기 난동 사건의 용의자 장원 씨의 경우, 경찰 조사 결과 '단독 범행'으로 추정되지만, 그의 범행 동기는 결코 단순하지 않았다는 점이 밝혀졌답니다. 무려 올해 중반부터 '상세한 범죄 계획서'를 준비하고, 범행 장소인 중산 일대를 '사전 답사'까지 했다는 사실은, 이미 그가 심각한 계획을 세우고 있었음을 보여주는 거죠. 그의 아이패드에서 '무차별 살인'을 검색한 기록까지 발견되었다는 것은, 단순히 순간적인 분노나 충동이 아니라 사전에 치밀하게 준비된 범죄라는 것을 뒷받침해요. 이런 '흉기 난동범'의 배경을 이해하는 것은, 단순히 죄인을 비난하는 것을 넘어, 우리 사회에 잠재된 위험 요소를 미리 파악하고 예방책을 마련하는 데 매우 중요하답니다. 정신 건강 문제, 사회적 고립, 극단적인 생각에 사로잡히는 과정 등을 면밀히 들여다봐야 하죠. 이번 사건을 통해 우리는 '묻지마 범죄' 뒤에 숨겨진 복잡한 심리적, 사회적 요인에 대해 더 깊이 고민해야 할 필요성을 느꼈습니다."
      },
      {
        "title": "범행 준비부터 실행까지… 충격적인 '장원 씨'의 행적, 상상 초월!",
        "content": "정말 믿기 힘드시겠지만, 이번 흉기 난동 사건의 용의자였던 장원 씨는 사건 발생 전부터 매우 계획적으로 움직였어요. 그는 지난 19일, 타이베이 중앙역 지하 통로에서 연막탄을 터뜨리며 사람들을 혼란에 빠뜨렸고, 이후 인근 중산역으로 이동해 쇼핑가에서 또다시 연막탄을 던지며 무차별적으로 흉기를 휘둘렀습니다. 이 끔찍한 범행으로 인해 안타깝게도 3명이 사망했고, 11명이 크고 작은 부상을 입었죠. 이 모든 과정이 우발적이거나 충동적인 것이 아니었다는 점이 더욱 비극적이에요. 경찰 조사 결과, 그는 단순히 범행을 저지른 것이 아니라, 몇 달 전부터 이미 범죄 계획을 세우고 범행 장소를 물색하며 치밀하게 준비해왔다고 해요. 아이패드에는 '무차별 살인'과 같은 극단적인 검색 기록까지 남아있었고, 그의 범행 계획은 얼마나 철저했는지 짐작하게 합니다. 과거 경비·보안 업무를 했었고, 올해 7월에는 병역 방해 혐의로 수배 중이었다는 사실까지 드러나면서, 그의 심리 상태와 사회적 배경에 대한 의문은 더욱 깊어지고 있습니다. 이러한 '흉기 난동범'의 행적을 자세히 살펴보면, 우리 사회가 외면했던, 혹은 미처 발견하지 못했던 문제점들이 무엇인지 엿볼 수 있을 거예요."
      },
      {
        "title": "우리 아이, 혹시… '이상 징후' 절대 놓치지 마세요!",
        "content": "이번 대만 흉기 난동 사건을 보면서, 저도 모르게 우리 아이들, 그리고 주변 사람들의 행동에 더 주의를 기울이게 되더라고요. '설마 우리한테 이런 일이?' 싶겠지만, 언제든 우리 곁에서 벌어질 수 있는 일이라는 생각이 들었어요. 그래서 오늘은 흉기 난동범 같은 극단적인 행동을 하는 사람들이 보이기 전에 나타날 수 있는 '이상 징후'들에 대해 이야기해보려고 해요. 물론 이런 징후가 있다고 해서 모두가 범죄를 저지르는 것은 절대 아니에요! 하지만 혹시 우리 아이나 주변 사람이 다음과 같은 행동을 보인다면, 그냥 지나치지 말고 따뜻한 관심과 대화로 도움을 주는 것이 중요하답니다. 첫째, 평소와 달리 갑자기 폭력적이거나 공격적인 언행을 자주 한다면 주의 깊게 살펴봐야 해요. 둘째, 자신이 통제할 수 없다고 느끼거나 극심한 스트레스를 표현하는 경우, 세심한 관찰이 필요해요. 셋째, 사회적으로 고립되거나 친구, 가족과의 관계가 급격히 나빠진다면, 적극적인 소통으로 이끌어주어야 합니다. 넷째, 죽음이나 폭력적인 내용에 과도하게 집착하거나, 주변 사람에게 해를 가하겠다는 말을 스스럼없이 한다면, 절대 간과해서는 안 돼요. 이런 '흉기 난동범'의 징후를 초기에 발견하고 적절한 도움을 주는 것이, 비극을 예방하는 가장 확실한 방법이라고 생각해요. 혼자 고민하지 마시고, 전문가의 도움을 받거나 관련 기관에 상담을 요청하는 것도 좋은 방법이랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 정말 마음이 무거웠어요. 14명의 사상자가 나왔다는 사실 자체도 너무 안타깝고, 그 가족들의 슬픔은 감히 상상도 할 수 없죠. 게다가 범행을 저지른 젊은이가 그렇게 치밀하게 계획을 세웠다는 사실은, 우리 사회의 어떤 부분이 이 아이를 이렇게까지 만들었을까 하는 질문을 던지게 하더라고요. 부모님이 무릎 꿇고 사죄하는 모습은 정말 마음 아팠지만, 앞으로 우리 사회는 이런 비극이 되풀이되지 않도록 어떻게 해야 할지 더 깊이 고민해야 할 것 같아요. 단순한 '묻지마 범죄'로 치부하기보다는, 정신 건강 문제, 사회적 고립, 극단적인 생각에 사로잡히는 과정 등을 면밀히 들여다보고 예방 시스템을 강화해야 한다고 생각해요. 저부터라도 우리 가족, 친구들의 작은 변화에도 좀 더 귀 기울이고, 혹시라도 힘들어하는 사람이 있다면 먼저 다가가 따뜻한 말 한마디라도 건네야겠다는 다짐을 해봅니다. 이런 끔찍한 '흉기 난동범'의 사건이 다시는 일어나지 않기를 간절히 바라요. 여러분도 오늘 하루, 주변 사람들에게 따뜻한 관심과 사랑을 전하는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251223n37049?mid=n1006",
    "hashTag": [
      "#대만흉기난동",
      "#묻지마범죄",
      "#흉기난동범",
      "#사회적경고",
      "#정신건강",
      "#범죄예방",
      "#가족의슬픔",
      "#이슈분석"
    ]
  },
  {
    "type": "int",
    "title": "'먹는 위고비' 미국서 승인…비만 치료제 중 가장 저렴한 149달러",
    "newTitle": "먹는 비만치료제 위고비필 등장! 가격, 효과, 부작용까지 완전 정복",
    "article": "( ☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘한겨레 h730’을 쳐보세요.) 미 식품의약국(FDA)이 처음으로 ‘먹는 위고비’를 승인했다. 현재 주 1회 맞는 글루카곤 유사 펩타이드(GLP)-1 계열 주사제 위주의 비만 치료제 시장이 뒤바뀔 수 있다는 관측이 나온다. 22일(현지시각) 미국 일간지 월스트리트저널에 따르면, 이번에 승인된 약은 노보 노디스크의 비만 치료 주사제인 위고비·오젬픽의 성분과 같은 세마글루타이드(semaglutide)를 알약 형태로 만든 ‘위고비 필’이다.​ 세마글루타이드는 장 분비 호르몬(GLP-1)을 모방해 식욕을 줄이고 포만감을 높이며 위에서 장으로 음식이 넘어가는 속도를 늦추는 기전으로 체중 감소를 유도한다. 위고비 필은 하루 한번 섭취하는 형태이며, 내년 초 출시 목표 예정이고 가격은 149달러에 책정할 것으로 알려졌다. 비슷한 비만 치료제 중 가장 저렴한 수준으로, 알약 생산비가 비교적 낮은 데서 기인한 것으로 풀이된다. 업계는 최근 비만 치료제 경쟁에서 일라이 릴리에 주도권을 내준 노보 노디스크가 추격에 나서는 계기가 될 것으로 보고 있다. 현재 비만 치료 시장은 노보 노디스크의 주사제 위고비와 일라이 릴리의 젭바운드(Zepbound) 등 주 1회 주사제가 주도하고 있으나, 가격이 비싸고 미국 내에 보험 보장이 잘 되지 않으며, 주사를 두려워하는 사람들도 있어 접근성이 낮은 편이다. 일라이 릴리도 GLP-1 계열 경구 비만 치료제 ‘오포르글리프론’ 출시를 준비 중이다. 이 계열 비만 치료제의 부작용으로는 메스꺼움, 구토, 설사 등이 있으며, 심혈관 질환이나 기저질환이 있는 경우 전문가와의 상담이 필요하다. 정유경 기자 edge@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] 김병기 가족 베트남 방문 때 대한항공에 “의전 서비스” 요청 “근로감독 강화될라”…쿠팡, 과로사 노동자 산재 취소 소송까지 우원식, 주호영 사회 거부에도 “필버는 계속…양당 방안 내달라” [단독] 통일교의 ‘정치 활용법’…VIP 섭외 위해 청와대 접촉·국회 연줄 총동원 [단독] 쿠팡 “유족에 노동강도 높았다는 자료 주지 말라”…산재 회피 모의 윤석열 “군인 통닭 사줄 돈 딱딱 깎길래 계엄”…또 예산삭감 탓 조태열 “윤석열, 밤 10시 계엄 선포하려 조급하게 국무회의 진행” 국민이 바라는 미래 “민주주의 성숙”…경제성장 30년 만에 제쳤다 ‘명태균 의혹’ 오세훈 쪽 “재판 6월 지방선거 뒤로 미뤄달라” “신민아, 김우빈 위해 공양미 머리에 이고 기도”…법륜 주례사 공개 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 먹는 비만치료제가 나왔다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 그동안 주사로만 맞아야 했던 비만 치료제가 이제는 알약으로 나왔다는 소식 말이에요! 그것도 바로 우리가 흔히 들어봤던 '위고비'의 성분으로 말이죠. 저는 솔직히 처음에 그 소식 듣고 엄청 놀랐거든요. 아니, 매번 주사 맞으러 병원 가고, 주사 놓는 것도 은근히 아프고 긴장됐었는데, 이제는 하루에 한 번 물이랑 같이 꿀꺽! 하면 끝이라니, 정말 격세지감이죠? 비만 때문에 고민하시는 분들, 혹은 건강 관리를 위해 체중 감량을 생각하시는 분들에게는 정말 희소식이 아닐까 싶어요. 저는 개인적으로 주사 바늘 트라우마가 있어서 혹시 비만 치료제를 써볼까 고민했었거든요. 근데 맨날 주사 맞아야 한다는 생각에 시작도 못 했는데, 이번 소식 듣고 '이건 나를 위한 건가?' 싶을 정도로 반갑더라고요. 앞으로 비만 치료제 시장이 어떻게 바뀔지 너무 궁금하고 기대돼요."
      },
      {
        "title": "도대체 '먹는 위고비', 왜 이렇게 화제인 걸까요?",
        "content": "자, 그럼 이 '먹는 위고비', 그러니까 '위고비 필'이 왜 이렇게 주목받고 있는지 좀 더 자세히 알아볼까요? 일단 가장 큰 이유는 바로 '접근성' 때문이에요. 기존의 비만 치료제들은 대부분 주 1회 맞는 주사제였잖아요. 근데 이게 사실 가격도 만만치 않은 데다가, 미국 같은 경우에는 보험 적용이 잘 안 되는 경우도 많아서 부담스러워하는 분들이 꽤 많았어요. 게다가 솔직히 말해서, 주사 맞는 걸 무서워하거나 불편해하는 분들도 분명 계시거든요. 제 친구 중에도 그런 친구가 있는데, 비만 치료에 관심은 있지만 주사 때문에 계속 망설이고 있더라고요. 그런데 이번에 나온 위고비 필은 하루 한 번 물과 함께 삼키는 알약 형태라서, 이런 분들에게는 정말 구원의 손길이 아닐까 싶어요. 게다가 가격도 기존의 주사제들과 비교했을 때 가장 저렴한 수준이라고 하니, 이건 진짜 많은 분들이 부담 없이 시도해볼 수 있는 기회가 될 것 같아요. 물론 아직 우리나라에 정식으로 출시된 건 아니지만, 이런 변화가 있다는 것 자체가 앞으로 우리가 비만을 어떻게 관리하고 치료할지에 대한 패러다임을 바꿀 수도 있겠다는 생각이 들어요. 노보 노디스크라는 제약회사에서 개발했는데, 원래 위고비, 오젬픽 같은 주사제도 이 회사 제품이잖아요. 이번에 이걸 알약으로 만든 건데, 단순히 편의성만 높인 게 아니라 가격 경쟁력까지 갖췄으니, 앞으로 비만 치료제 시장에서 엄청난 파장을 일으킬 것 같아요."
      },
      {
        "title": "위고비 필, 어떻게 체중 감량을 돕는 걸까요? (feat. 원리 설명)",
        "content": "그럼 이제 가장 궁금하실 부분, 바로 이 위고비 필이 어떻게 우리 몸에 작용해서 체중 감량을 돕는 건지 그 원리를 좀 더 쉽게 풀어드릴게요. 핵심은 바로 'GLP-1'이라는 우리 몸에서 나오는 호르몬을 모방했다는 거예요. GLP-1은 우리 몸에서 주로 식사를 했을 때 장에서 분비되는 호르몬인데, 얘가 하는 역할이 몇 가지 있어요. 첫째, 뇌에 작용해서 식욕을 억제하고 포만감을 느끼게 해줘요. 그러니까 '아, 이제 배부르다!' 하는 신호를 더 잘 느끼게 해주는 거죠. 덕분에 우리가 음식 앞에서 덜 망설이고, 먹는 양을 자연스럽게 줄일 수 있게 되는 거예요. 둘째, 위에서 소화된 음식물이 장으로 넘어가는 속도를 늦춰줘요. 이게 왜 중요하냐면, 음식이 천천히 넘어가면 우리 몸이 더 오랫동안 포만감을 유지할 수 있거든요. 그러니까 간식 생각이 덜 나고, 다음 식사 때 과식할 가능성도 줄어드는 거죠. 쉽게 말해, 위고비 필은 우리 몸의 자연스러운 식욕 조절 기능을 도와준다고 생각하시면 돼요. 마치 친구가 옆에서 '이제 그만 먹어도 돼~' 하고 귓속말해주는 것처럼요. 물론 개인차가 있겠지만, 이런 원리 덕분에 많은 분들이 체중 감량 효과를 보고 있는 거라고 하네요. 저는 이 원리를 들으니까, 단순히 약을 먹는다고 살이 빠지는 게 아니라 우리 몸의 시스템을 똑똑하게 활용하는 거구나 싶어서 좀 더 신뢰가 가더라고요."
      },
      {
        "title": "당장 실천 가능한 꿀팁! 먹는 비만치료제, 어떻게 활용하면 좋을까요?",
        "content": "자, 이제 위고비 필이 어떻게 작용하는지 알았으니, 이걸 어떻게 하면 우리 건강 관리에 잘 활용할 수 있을지 구체적인 팁을 좀 드릴게요. 먼저, 이 약을 복용하기로 결정하셨다면 가장 중요한 건 '반드시 전문가와 상담'하는 거예요. 이게 왜 중요하냐면, 비만 치료제는 개인의 건강 상태, 기저 질환 유무, 복용 중인 다른 약 등을 고려해서 처방받아야 하거든요. 특히 심혈관 질환이나 당뇨병 같은 만성 질환이 있으신 분들은 더욱 신중해야 하고요. 뉴스에서도 잠깐 언급되었듯이, 메스꺼움, 구토, 설사 같은 부작용이 있을 수 있으니, 이런 부분에 대해서도 의사 선생님과 충분히 상의하시는 게 좋아요. 그리고 약을 꾸준히 복용하면서 '건강한 식습관'과 '규칙적인 운동'을 병행하는 게 정말 중요해요. 약은 어디까지나 보조적인 수단일 뿐, 이것만으로 마법처럼 살이 빠지는 건 아니거든요. 오히려 약의 도움을 받아서 식사량을 조절하기 쉬워졌을 때, 건강한 음식을 골라 먹고 꾸준히 운동하는 습관을 들이는 게 장기적으로 봤을 때 훨씬 효과적이에요. 예를 들어, 위고비 필 덕분에 저녁 식사량이 줄었다면, 그 시간에 가벼운 산책을 하거나 집에서 할 수 있는 홈트레이닝을 하는 거죠. 또, 약 복용 중 불편한 점이 있다면 참지 말고 바로 담당 의사에게 알려야 해요. 병원에서 복용량을 조절해주거나, 다른 약으로 바꿔주는 등 해결 방법을 찾아줄 거예요. 절대 혼자서 판단하고 임의로 복용량을 바꾸거나 중단하면 안 돼요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 저는 이 '먹는 비만치료제' 소식을 듣고 제 인생 계획에 조금 변화를 주기로 했어요. 제가 예전부터 늘 '건강하게 오래 살고 싶다'는 생각을 많이 했거든요. 그런데 나이가 들수록 체력이 떨어지고, 괜히 여기저기 아프기도 하고... 그래서 마음은 늘 있었지만 '지금 당장' 해야 할 만큼 절박하지는 않았던 것 같아요. 그런데 이렇게 먹는 비만치료제가 나온다는 건, 앞으로 우리가 이전과는 비교할 수 없을 정도로 비만을 더 쉽게, 그리고 효과적으로 관리할 수 있게 된다는 뜻이잖아요? 저는 앞으로 이 위고비 필이 국내에 정식으로 출시되면, 꼭 한번 의사 선생님과 상담을 해보려고 해요. 제 건강 상태에 맞는다면, 꾸준히 복용하면서 건강한 식습관과 운동을 병행하는 거죠. 단순히 체중을 줄이는 것뿐만 아니라, 제 몸을 더 건강하게 만들고 싶은 마음이 커요. 그리고 여러분도 마찬가지일 거라고 생각해요. 무조건 '살을 빼자!'는 마음보다는, '내 몸을 더 건강하게 관리하자!'는 마음으로 접근하면 훨씬 긍정적인 결과를 얻을 수 있을 거라고 믿어요. 혹시 비만 때문에 고민하시거나, 건강 관리에 대한 필요성을 느끼시는 분들이라면, 이번에 나온 먹는 비만치료제 소식을 잘 기억해 두시고, 꼭 전문가와 상담해보시길 바랍니다. 우리 모두 건강하고 활기찬 삶을 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n06305?mid=n1006",
    "hashTag": [
      "#먹는비만치료제",
      "#위고비필",
      "#비만치료",
      "#다이어트",
      "#건강정보",
      "#GLP1",
      "#체중감량",
      "#건강관리"
    ]
  },
  {
    "type": "int",
    "title": "\"악취 난다\" 콘크리트서 6세女 미라…\"유령아이 197명 더 있다\" 日발칵",
    "newTitle": "일본 '유령 아이' 충격! 한국과 다른 행정 시스템, 우리 아이는 안전할까요?",
    "article": "사망 후 18년만에 콘크리트 속에서 미라화 된 시신으로 발견된 여아…. 지난 2월 일본 오사카에서 확인된 엽기적인 사건과 관련해 일본 아사히신문은 일본 내에서 최소 197명의 아동이 행방불명 상태라고 23일 보도했다. ━ 6세 여아, 왜 콘크리트에서? 당시 사체로 발견된 이와모토 레이나(岩本玲奈)는 키는 109.5cm로 전신이 미라화된 상태였으며, 경찰은 부검과 DNA 감정 결과 등을 통해 사망 당시 나이는 6세로 추정했다. 레이나의 시신이 18년만에 발견된 오사카부 야오시의 공동주택. 사진 테레비오사카 캡쳐 시신이 발견된 곳은 오사카부 야오시의 한 공동주택으로, 거주자가 퇴거한 뒤 집을 살펴보던 관리인이 벽장 안에 남겨진 금속제 상자(가로 88cm, 세로 45cm, 높이 35cm)에서 악취가 나자 수상히 여기고 경찰에 신고했다. 상자 무게는 228kg에 달할 정도로 무거웠는데, 이를 개봉하자 나온 것은 콘크리트 더미였다. 경찰은 악취의 이유를 파악하기 위해 퇴거자의 아들인 이이모리 노리유키(飯森憲幸)에게 전후 사정을 물었고, 그는 “콘크리트 안에 작은 아이가 들어 있다”고 답했다고 한다. 조사 결과, 이이모리는 레이나의 외삼촌이었으며 경찰에 “훈육 때문에 때렸고, 아버지(레이나의 외조부)와 상의해 둘이서 콘크리트에 묻었다\"고 진술했다. 레이나의 시신은 할아버지가 살던 집에서 콘크리트에 묻힌 상태로 18년간 방치된 것이다. 경찰은 이이모리를 2006년 12월~2007년 1월 사이에 레이나를 살해한 혐의로 체포하고, 상해치사로 기소했다. 지난 3월 이와모토 레이나를 폭행으로 사망케 한 혐의로 경찰에 체포된 외삼촌 이이모리 노리유키. 사진 테레비오사카 캡쳐 ━ 어떻게 18년간이나 숨겼나 이처럼 아이를 살해하고도 18년간 시신을 방치한 채 은폐할 수 있었던 것에 대해 아사히신문은 일본 행정기관의 직권말소 때문이라고 설명했다. 일본의 주민기본대장법에 따르면 지자체는 실제 거주 여부가 확인되지 않을 경우 직권으로 주민등록 삭제가 가능하다. 이후엔 건강검진 안내나 초등학교 취학 통지 등도 발송되지 않는다. 레이나가 이런 사례다. 아사히신문 취재 결과 레이나는 외조부가 2004년 직권말소를 신청했고, 야오시는 주소지 현장 조사 등을 실시한 뒤 이를 수용했다. 이후 레이나는 완전히 법의 '사각지대'에 놓인 상태에서 외삼촌의 폭행으로 사망했고 18년간 드러나지 않았다. 한편 아사히는 각 지자체에 취재한 결과 직권말소로 행방을 알 수 없는 18세 미만 아동 및 청소년이 197명에 달한다고 보도했다. 그러면서 \"(조사에 응하지 않은 지자체를 감안하면) 일본 전체에선 상당한 숫자일 것\"이라는 니시자와 사토시 야마나시현립대 특임교수의 의견을 덧붙였다. 일본 정부는 이런 상황을 우려해 직권말소가 됐을 경우엔 다른 지자체로 전입됐는지 여부 등을 추가적으로 확인하도록 권고하고 있지만, 의무 사항은 아니라고 한다. 일본 총무성 측은 \"인력 부족으로 면밀한 조사 등이 어렵다\"고 답했다고 아사히는 덧붙였다. ━ 한국에선 가능성 낮아 한국은 중앙 정부를 중심으로 행정통합망이 유기적으로 연결되어 이런 사건이 벌어질 가능성은 낮다. 주민번호를 기반으로 교육, 병역, 건강보험 등이 제도가 유기적으로 맞물려 돌아가기 때문이다. 일본처럼 지자체가 직권으로 주민번호를 말소할 권한도 없다는 게 정부 관계자의 설명이다. 일단, 국가 시스템 안에 들어올 경우엔 좀처럼 사각지대가 만들어지지 않는다는 이야기다. 보건복지부 관계자는 \"수업일수, 병원 검진 기록 등을 파악해 분기별로 우려되는 대상자들을 조사하고 있다\"고 말했다. 다만, 한국의 경우엔 출생 후 출생신고를 하지 않은 이른바 '유령아동'이 사회적 문제가 됐다. 2023년 7월 정부가 출생 기록과 출생 신고를 교차 확인하는 방식으로 전수조사를 벌인 결과, 2015년 2월 생후 6일된 아기를 사망케 한 40대 모친이 기소되기도 했다. 지난해에도 부산에서 숨진 생후 18개월 된 아이가 '유령 아동'으로 확인됐다. 유성운 기자 pirate@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 학점도 충격…91세 '남자 이길여' 초동안 비밀 ▶ \"배민은 식었고 쿠팡도 싫다\" 배달계 무슨 일 ▶ 李 웃고 두부집 울었다…'콩GPT'에 가려진 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ \"징역 1335년형\"…'세계 최악' 갱단원 철퇴 이 나라 ▶ 김흥국 \"정치 안 했으면 빌딩 샀다\"…울컥한 까닭 ▶ 린가드, 서울 떠나며 눈물…\"정말 충격적\"무슨 일 ▶ \"규제 뜨면 또 지각비\"…'영끌 막차' 3040 역대급 빚 ▶ 직장인 커피값 큰일났다…환율 뛰자 원두가격 들썩 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 유성운 pirate@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이... 콘크리트 속에 갇혀 있던 6세 아이의 비극",
        "content": "이웃님들, 혹시 어제 보신 뉴스 보셨어요? 진짜 세상에 이런 끔찍한 일이 있나 싶어서 아직도 심장이 두근거려요. 일본에서 6살 아이가 사망한 지 무려 18년이나 지나서야 콘크리트 안에 담긴 채 발견되었다는 뉴스를 봤는데요. 아이의 이름은 이와모토 레이나라는 아이였대요. 18년이라니… 상상조차 되지 않죠? 집을 관리하던 분이 벽장에서 나는 악취 때문에 신고를 했는데, 그게 콘크리트 상자 안에서 나는 냄새였다니… 진짜 영화 같은 이야기인데 이게 현실이라니 얼마나 충격인지 몰라요. 경찰이 상자를 열었을 때, 그 안에 있던 건 다름 아닌 아이의 미라화된 시신이었고, 무게만 228kg에 달했다는 걸 보면 얼마나 철저하게 숨기려고 했는지 느껴지더라고요. 정말이지, 이 사건은 우리 아이들의 안전에 대해 다시 한번 깊이 생각하게 만드는 계기가 되는 것 같아요."
      },
      {
        "title": "어떻게 18년 동안 아무도 몰랐을까요? 일본 행정 시스템의 '구멍' 파헤치기",
        "content": "도대체 어떻게 6살 아이가 죽고도 18년 동안 아무도 몰랐을까? 이게 가장 의아하고 또 무서운 점이잖아요? 원인은 바로 일본의 '주민기본대장법'이라는 것에 있었대요. 이게 뭐냐면, 실제로 거주하는지 확인되지 않는 사람들은 지자체에서 직권으로 주민 등록을 삭제할 수 있다는 거예요. 와… 이게 무슨 말이냐면, 주민등록이 삭제되면 건강검진 안내나 심지어 초등학교 입학 통지서 같은 것도 아예 날아오지 않는다는 거예요. 레이나의 경우에도 외할아버지가 2004년에 직권 말소를 신청했고, 이후 야오시라는 지역에서 현장 조사를 거쳐 이를 받아들였다고 해요. 그렇게 되면 법적으로는 존재하지 않는 사람이 되는 거죠. 완전히 '사각지대'에 놓여버린 거예요. 일본 언론에서는 이렇게 직권 말소로 인해 행방을 알 수 없는 18세 미만 아동이 무려 197명에 달한다고 보도했는데요. 이건 조사에 응하지 않은 지자체까지 고려하면 훨씬 더 많을 거라고 하니, 정말 심각한 문제라고 할 수밖에 없어요. 일본 정부는 이런 일이 반복되지 않도록 직권 말소 시 다른 지역으로 전입 여부를 확인하도록 권고하고 있지만, 이게 의무 사항은 아니라고 하니… 답답한 노릇이죠."
      },
      {
        "title": "살해부터 은폐까지… 비극의 전말과 드러난 진실",
        "content": "레이나의 비극은 2006년 말에서 2007년 초 사이에 일어난 것으로 추정된대요. 외삼촌이라는 사람이 훈육을 이유로 아이를 때렸고, 그 과정에서 사망에 이르게 했다는 거예요. 더 충격적인 건, 이 모든 사실을 레이나의 외할아버지와 함께 상의해서 콘크리트에 묻어버렸다는 진술이에요. 아이를 죽음으로 몰고 간 것도 모자라, 18년 동안이나 시신을 유기하며 아무 일 없었다는 듯이 살아왔다는 게 정말 믿기지 않아요. 경찰은 외삼촌인 이이모리 노리유키를 살해 혐의로 체포했지만, 기소는 상해치사로 이루어졌다고 해요. 18년이라는 시간 동안 아이의 죽음은 묻혀버렸고, 법적으로도 사라진 존재가 되어버렸으니… 이 얼마나 끔찍한 일인가요. 이 사건은 단순히 한 아이의 죽음으로 끝나는 것이 아니라, 어른들의 잘못된 판단과 시스템의 허점이 만들어낸 비극이라는 점에서 우리 사회에 많은 질문을 던지고 있어요. 정말이지, 이런 일이 다시는 일어나서는 안 된다는 생각이 간절하네요."
      },
      {
        "title": "우리나라는 괜찮을까? '유령 아이' 한국의 현실과 안전장치",
        "content": "일본의 이런 끔찍한 소식을 듣고 나니, 그럼 우리나라는 괜찮을까? 하는 걱정이 제일 먼저 들더라고요. 그런데 다행히도 우리나라는 일본과 상황이 좀 다르다고 해요. 우리나라는 중앙 정부를 중심으로 행정 시스템이 아주 유기적으로 연결되어 있어서 일본처럼 '유령 아이'가 생겨날 가능성이 상대적으로 낮다고 하네요. 주민등록번호 하나로 교육, 병역, 건강보험 등이 촘촘하게 맞물려 돌아가기 때문에, 일단 시스템 안에 들어오면 사각지대가 생기기가 어렵다는 거예요. 게다가 일본처럼 지자체가 함부로 주민등록을 말소할 권한도 없다고 하고요. 보건복지부 관계자분들도 수업일수나 병원 검진 기록 등을 분기별로 확인해서 우려되는 대상자들을 조사하고 있다고 하니, 조금은 안심이 되는 부분이에요. 물론, 그렇다고 해서 100% 안전하다고 단정할 수는 없겠죠. 하지만 기본적인 시스템 자체는 일본보다 훨씬 튼튼하다는 점은 분명해 보여요. 중요한 건 이런 시스템을 더 꼼꼼하게 관리하고, 혹시라도 발생할 수 있는 허점을 계속해서 보완해나가는 노력이겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 일본 '유령 아이' 사건을 접하면서 정말 많은 생각을 했어요. 우리나라는 비교적 안전한 시스템을 갖추고 있다고 하지만, 그래도 혹시나 하는 마음은 떨쳐버릴 수가 없더라고요. 아이를 키우는 엄마로서, 아이가 세상에 안전하게 태어나서 건강하게 자랄 수 있는 환경이 당연히 마련되어야 한다고 생각하거든요. 우리 아이가 혹시라도 법적으로나 현실적으로나 '사라진 아이'가 되지 않도록, 우리나라의 촘촘한 행정 시스템이 잘 작동하는지, 그리고 혹시라도 놓치는 부분은 없는지 지속적인 관심이 필요할 것 같아요. 무엇보다 아이들의 존재 자체를 당연하게 여기고, 소중히 지켜주는 사회가 되는 것이 가장 중요하겠죠. 이 사건을 계기로 우리 사회 모두가 아이들의 생명과 안전에 대해 다시 한번 경각심을 갖고, 더 안전한 환경을 만들기 위해 함께 노력해야겠다는 다짐을 해봅니다. 이웃님들도 이 소식 들으시고 어떤 생각이 드셨는지 편하게 댓글로 나눠주세요! 함께 이야기 나누면서 우리 아이들을 더 잘 지켜나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n15515?mid=n1006",
    "hashTag": [
      "#유령아이",
      "#일본뉴스",
      "#아동사망",
      "#범죄사건",
      "#해외뉴스",
      "#안전",
      "#육아",
      "#사회문제"
    ]
  },
  {
    "type": "int",
    "title": "\"이 말 자주 쓰면 사이코패스?\"…카톡 단어로 읽는 '위험' 신호",
    "newTitle": "카톡 단어로 보는 '위험' 신호, 이런 말 자주 쓰면 혹시?",
    "article": "[뉴시스] 사진은 본 기사의 이해를 돕기 위한 이미지. *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]이소원 인턴 기자 = 메시지 대화에서 사용하는 단어만으로도 상대방의 성격적 특성을 가늠할 수 있다는 연구 결과가 나왔다. 영국 리버풀대 심리학과 샬럿 엔트위슬 연구원은 18일(현지시각) 비영리 학술매체 '더컨버세이션' 기고를 통해 욕설과 증오 표현을 자주 사용하면서도 '우리'처럼 타인과의 연결을 나타내는 단어를 거의 쓰지 않는 경우 사이코패스나 나르시시즘 등의 성격 성향을 지녔을 가능성이 있다고 밝혔다. 연구에 따르면 연애나 친구 관계, 온라인 소통 과정에서 상대방이 지속적으로 적대적이거나 극단적으로 부정적인 표현을 사용하고, 사고나 감정 표현이 경직돼 있다면 사이코패스나 나르시시즘 같은 어두운 성격 특성의 초기 신호일 수 있다. 구체적으로 욕설 사용 빈도가 높거나 '싫어', '미쳐', '화나' 같은 표현으로 반복적으로 불만을 드러내는 경우 주의가 필요하다고 연구진은 지적했다. 엔트위슬 연구원은 \"어두운 성격 특성을 가진 사람들은 적대적이고 부정적이며 단절된 언어를 더 자주 사용한다\"며 \"여기에는 욕설뿐 아니라 '증오하다', '미치다' 같은 분노 관련 단어도 포함된다\"고 설명했다. 자기중심적인 언어 사용 역시 경계 신호로 꼽혔다. \"나는 이게 필요해\", \"나는 반드시 해야만 해\" 등 강박적이고 자기 위주의 표현을 반복하면서 '우리' 같은 공동체적 관계를 드러내는 단어를 거의 사용하지 않는 경우도 위험 징후로 볼 수 있다는 것이다. 엔트위슬 연구원은 나르시시즘의 전형적 사례로 오스트리아 연쇄살인범 잭 운터베거가 남긴 편지를 제시했다. 분석 결과 해당 편지에는 자기중심적인 표현이 두드러진 반면 감정 표현은 극도로 절제돼 있었다고 한다. 또한 미국의 연쇄살인범 데니스 레이더가 작성한 편지에서도 과장되면서도 냉담하고 지배욕이 드러나는 언어 사용이 뚜렷하게 나타났다고 전했다. 연구진은 \"일상적인 대화 속 언어 패턴을 관찰하는 것만으로도 상대의 성향을 이해하는 데 일정 부분 도움이 될 수 있다\"면서도 \"다만 단어 사용만으로 특정 인물을 단정해서는 안 된다\"고 강조했다. ☞공감언론 뉴시스 cometrue@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 매니저들에 샤넬백 주고 명절 용돈도\" ◇ '결혼 4개월만에 각방' 김지민, 눈물 왜 ◇ 류시원, 19세연하 부인 첫 공개…미모 깜짝 ◇ 박한별, '버닝썬' 남편 논란 딛고 6년 만에 공식석상 ◇ \"아닥\"…김송, 박미선 사과문 댓글창서 설전 ◇ 신민아, '암투병' 김우빈 위해 공양미 이고 기도 ◇ 건진 \"尹부부, 고마운 줄 모르고…신세 지고 쌩까\" ◇ 조세호 측근 \"알바생, 조폭 오해 받아 정신과 치료\" ◇ 이 와중에? 김대호, SNS에 포착된 뜻밖의 근황 ◇ 남보라, 임신 이어 겹경사…\"대통령 표창 받았다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 이런 단어 썼다고? 메시지로 알아보는 심리 상태",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 기사를 하나 접했는데요, 우리가 매일 당연하게 주고받는 카톡 메시지 속 단어만으로도 상대방의 성격이나 심리 상태를 어느 정도 파악할 수 있다는 연구 결과가 나왔다고 하더라고요. 세상에, 이게 무슨 말인가 싶으시죠? 저도 처음엔 '에이, 설마~' 싶었는데, 자세히 읽어보니 정말 그럴싸한 부분이 많아서 이웃님들과 꼭 공유하고 싶었답니다. 특히 요즘처럼 온라인 소통이 중요한 시대에, 우리 주변 사람들의 마음을 조금이나마 이해하는 데 도움이 될 수 있지 않을까 싶어요. 혹시 최근에 주고받은 메시지 중에 특정 단어가 계속 눈에 띄거나, 상대방의 말에서 뭔가 이상한 느낌을 받은 적이 있으신가요? 그렇다면 오늘 포스팅이 여러분에게 작은 나침반이 되어줄 수도 있을 거예요. 저와 함께 메시지 속에 숨겨진 심리 신호들을 함께 파헤쳐 볼까요?"
      },
      {
        "title": "욕설, 부정적인 단어? '어두운 성격'의 언어 신호 해부!",
        "content": "이번 연구에서 가장 주목할 만한 부분은 바로 '어두운 성격 특성'과 관련된 언어 사용이에요. 연구에 따르면, 사이코패스나 나르시시즘 같은 성향을 가진 사람들은 대화에서 좀 더 적대적이고, 부정적이며, 때로는 단절된 언어를 자주 사용한다고 합니다. 이게 단순히 욕설만 의미하는 건 아니었어요. '싫어', '미쳐', '화나' 와 같이 불만을 직접적으로 드러내거나, '증오하다', '미치다' 와 같은 강렬한 분노 관련 단어를 반복적으로 사용하는 경우가 여기에 해당한다고 해요. 생각해보면, 우리 주변에도 항상 부정적인 말만 하거나, 사소한 일에도 쉽게 분노를 표출하는 분들이 있잖아요? 그런 분들의 말을 귀 기울여 들어보면, 이런 '어두운 성격'의 언어 패턴과 닿아있을지도 모른다는 생각이 들었어요. 물론, 그렇다고 해서 그런 단어를 한두 번 썼다고 해서 바로 '그 사람'이라고 단정 지을 수는 없겠죠. 하지만 지속적으로, 반복적으로 그런 패턴이 나타난다면 한번쯤은 주의 깊게 살펴볼 필요가 있다는 거예요. 메시지뿐만 아니라, 직접 대화에서도 이런 언어 사용 습관은 상대방에게 부정적인 인상을 줄 수 있거든요."
      },
      {
        "title": "나는, 나는, 나는... '자기중심적 언어'와 '우리'의 부재",
        "content": "여기서 또 하나의 중요한 단서가 있습니다. 바로 '자기중심적인 언어'와 '우리' 같은 공동체적 단어의 부재예요. 연구에서는 '나는 이게 꼭 필요해', '나는 이걸 해야만 해'와 같이 자신만을 강조하는 표현을 자주 사용하면서도, '우리 함께', '우리 같이' 와 같이 타인과의 연결이나 공동체 의식을 나타내는 단어를 거의 사용하지 않는 경우도 위험 징후로 볼 수 있다고 지적했습니다. 마치 '내가 주인공인 세상'에 살고 있는 것처럼요. 마치 연예인들의 인터뷰나, 혹은 우리가 흔히 보는 드라마 속 악역 캐릭터들이 이런 말투를 자주 쓰는 것 같다는 생각이 들었어요. 자신의 이익을 위해서라면 수단과 방법을 가리지 않고, 주변 사람들을 이용하는 듯한 느낌을 주는 거죠. 예를 들어, 친구와 약속을 잡을 때도 '나 언제 시간 돼?' 라고 묻기보다는, '너 내일 시간 되니? 나 보러 올 수 있어?' 와 같이 상대방의 시간을 먼저 고려하지 않고 자신의 일정에 맞춰버리는 식이죠. 이런 식의 자기중심적인 대화가 반복되면, 상대방은 점점 지치고 관계가 단절될 수밖에 없답니다. '우리'라는 단어가 주는 끈끈함과 소속감은 생각보다 우리 관계에 큰 영향을 미치거든요."
      },
      {
        "title": "메시지 속 '위험 신호' 간파하기: 나만의 꿀팁!",
        "content": "그렇다면 우리가 일상 속에서 이런 '위험 신호'들을 어떻게 간파할 수 있을까요? 몇 가지 팁을 공유해 드릴게요! 첫째, **상대방의 언어 패턴을 꾸준히 관찰하기**예요. 특정 부정적인 단어나 자기중심적인 표현이 반복적으로 나타나는지 주의 깊게 살펴보세요. 둘째, **'우리'라는 단어의 사용 빈도를 체크**해 보세요. 상대방이 대화에서 '나'와 '내' 이야기만 계속하고 '우리'라는 표현을 거의 쓰지 않는다면, 조금은 경계심을 가질 필요가 있어요. 셋째, **감정 표현의 경직성**도 눈여겨보세요. 상대방이 항상 똑같은 방식으로 감정을 표현하거나, 긍정적인 감정보다는 부정적인 감정을 더 자주 드러낸다면 한번쯤 의심해 볼 만해요. 물론, 이러한 언어 습관만으로 상대를 단정 짓는 것은 금물이에요! 사람마다 대화 스타일이 다르고, 스트레스 상황에서 감정 표현이 달라질 수도 있으니까요. 하지만 이러한 신호들이 복합적으로 나타난다면, 상대방과의 관계에서 조금 더 신중하게 접근할 필요가 있다는 것을 기억해 주세요. 여러분의 메시지 속에는 어떤 신호들이 숨어있을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 카톡 단어로 알아보는 심리 신호, 정말 흥미롭지 않나요? 사실 이 뉴스를 접하고 나서, 저도 모르게 제 메시지 기록을 돌아보게 되더라고요. '내가 혹시 너무 부정적인 말을 자주 쓴 건 아닐까?', '상대방을 배려하지 않은 자기중심적인 표현은 없었나?' 하고 말이죠. 물론 저는 '어두운 성격'과는 거리가 멀다고 생각하지만, 그래도 앞으로는 좀 더 긍정적이고, 상대방을 배려하는 단어를 사용해야겠다는 다짐을 하게 되었어요. '우리'라는 단어가 가진 힘을 다시 한번 깨닫는 계기가 된 것 같아요. 이웃님들도 오늘 내용을 보시고, 혹시라도 마음속에 걸리는 부분이 있다면 잠시 시간을 내어 자신의 메시지 습관을 돌아보는 건 어떨까요? 그리고 주변 사람들과의 대화에서도 좀 더 따뜻하고 긍정적인 언어를 사용하려고 노력해 보면 좋겠어요. 소통은 마음을 나누는 과정이니까요! 우리 모두 건강하고 행복한 소통 문화를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251224n01427?mid=n1006",
    "hashTag": [
      "#카톡단어",
      "#심리테스트",
      "#성격분석",
      "#나르시시즘",
      "#사이코패스",
      "#인간관계",
      "#소통방법",
      "#심리상담"
    ]
  },
  {
    "type": "int",
    "title": "46회째 1등 안나온 美파워볼 복권…당첨금 2조5천억으로 껑충",
    "newTitle": "2조 5천억 파워볼 1등 확률, 로또보다 낮다고?",
    "article": "미국 파워볼 복권 (포틀랜드 &lt;미국 오리건주&gt; AP=연합뉴스) 2025년 12월 22일 미국 오리건주 포틀랜드의 한 편의점에서 촬영된 파워볼 복권 용지. (AP Photo/Jenny Kane) 2025.12.23. (서울=연합뉴스) 임화섭 기자 = 당첨시 약 16억 달러(2조4천억 원)가 걸려 있던 미국 복권 '파워볼'의 1등 당첨자가 이번에도 나오지 않아, 다음 회차의 1등 당첨금(잭팟)이 17억 달러(2조5천억 원)로 뛰게 됐다고 미국 AP통신이 22일(현지시간) 전했다. 파워볼 복권은 이날까지 포함해 최근 46회 연속으로 1등 당첨자가 나오지 않았다. 파워볼 1등 당첨자가 나온 최근 사례는 9월 6일로, 미주리주와 텍사스주에 사는 구매자들이 17억8천700만 달러(2조6천530억 원)를 탔다. 파워볼 복권 한 게임을 2달러를 주고 했을 때 1등 당첨 확률을 수학적으로 계산하면 약 2억9천220만 분의 1이다. 1등에 당첨되려면 '흰색 공'에 해당하는 숫자 1∼69 중 5개와 '빨간색 파워볼' 숫자 1∼26 중 1개 등 6개 숫자가 모두 맞아야 한다. 12월 22일 회차에 걸려 있었던 16억 달러는 파워볼 역사상 4번째, 미국 복권 역사상 5번째로 큰 1등 당첨금에 해당했다. 역대 파워볼 1등 최고 기록은 20억4천만 달러(3조300억 원)로, 2022년에 캘리포니아에서 나왔다. 이는 미국 복권 역사상 최고 당첨금 기록이기도 하다. 다만 이런 파워볼 1등 당첨금 액수는 29년에 걸쳐 분할 지급을 선택할 때의 지급액을 기준으로 따진 것으로, 거의 모든 1등 당첨자들이 하듯이 현금 일시불을 택할 경우에는 지급액이 절반 미만이다. solatido@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 윤석열 전 대통령 부친 묘지에 철침 박은 70대 2명 체포 ☞ 남편 자살 암시 신고 받고 출동한 경찰, 자택서 아내 시신 발견 ☞ '차량 링거' 전현무도 의료법 위반 고발당해…경찰 수사 ☞ 홍진영, 주사이모와 찍은 사진에 \"12년 전 촬영, 친분 없다\" ☞ 박나래, 前 매니저들 추가 고소…'업무상 횡령' 혐의 ☞ 정자기증 후 상속약속…텔레그램 설립자는 자녀가 100명 이상 ☞ 인천 송도 민간사격장서 실탄에 맞은 20대 사망 ☞ 송성문 \"나같은 선수가 이런 대우를…후배들에게 동기되길\" ☞ 3년반만에 원룸서 발견된 시신…동거녀 살해·은닉 사건의 전말 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 2조 5천억이라니! 상상이나 되세요?",
        "content": "이웃님들, 혹시 어제 저녁 뉴스 보셨나요? 미국 파워볼 복권 1등 당첨금이 무려 2조 5천억 원까지 올랐다는 소식에 깜짝 놀랐어요! 46회 연속 1등이 나오지 않아서 당첨금이 눈덩이처럼 불어났다고 하더라고요. 정말 상상도 할 수 없는 어마어마한 금액이죠? 친구랑 같이 \"와, 이거 진짜 되면 뭘 해야 할까?\" 하면서 한참 수다를 떨었다니까요. 뭐, 남의 나라 이야기긴 하지만, 이렇게 엄청난 액수를 들으니 괜히 설레기도 하고, 과연 어떤 사람들이 이런 행운을 잡게 될지 궁금해지더라고요. 오늘은 이 어마어마한 파워볼 복권 이야기와 함께, 당첨 확률에 대한 흥미로운 사실들을 좀 더 자세하게 파헤쳐 볼까 해요. 혹시라도 '나도 한번 해볼까?' 하는 생각이 드시는 분들을 위해, 현실적인 이야기들도 곁들여볼게요!"
      },
      {
        "title": "파워볼, 대체 어떻게 하길래 이렇게 당첨금이 높아지는 걸까?",
        "content": "이웃님들은 '잭팟'이라는 말 자주 들어보셨죠? 바로 이 파워볼 복권이 그런 잭팟의 대명사 같은 건데요. 도대체 어떻게 이렇게 당첨금이 천문학적으로 불어나는 걸까요? 궁금하실까 봐 제가 좀 알아봤답니다. 일단 파워볼은 '복권'이라고 하면 일반적으로 생각하는 것과는 조금 달라요. 여러 주가 함께 운영하는 대규모 복권이거든요. 그래서 판매량이 어마어마하게 많고, 그만큼 당첨금이 쌓이는 속도도 엄청나죠. 1등 당첨자가 나오지 않으면 그 당첨금이 다음 회차로 이월되는데, 이게 몇 달, 심지어 몇 년 동안 쌓이면 우리 돈으로 수조 원까지 되는 거예요. 거기에 더해, 파워볼 복권은 당첨금을 한 번에 받는 '일시불'과 29년에 걸쳐 나누어 받는 '연금형' 중에서 선택할 수 있는데, 보통 뉴스에 나오는 천문학적인 금액은 이 연금형 기준으로 발표되는 경우가 많아요. 물론 일시불을 선택하면 그 금액보다는 줄어들지만, 그래도 수천억 원대니 정말 어마어마한 거죠. 이처럼 파워볼은 단순한 복권을 넘어, 한 국가의 경제나 사람들의 꿈을 뒤흔들 정도의 파급력을 가진 이벤트랍니다."
      },
      {
        "title": "로또보다 훨씬 낮은 파워볼 1등 당첨 확률, 진짜일까?",
        "content": "자, 이제 가장 중요한 이야기예요. 파워볼 1등 당첨 확률이 얼마나 되는지 아시나요? 기사에 따르면, 파워볼 복권 한 게임을 2달러(약 2,700원)에 샀을 때 1등에 당첨될 확률이 무려 '2억 9,220만 분의 1'이라고 해요. 2억 9천 220만! 이 숫자를 듣고 어떤 생각이 드셨나요? 솔직히 저는 처음 듣고 '이게 말이 되나?' 싶었어요. 우리 로또 1등 당첨 확률이 대략 800만 분의 1 정도 되는 거 아시죠? 파워볼 1등 당첨 확률은 로또보다 무려 36배 이상 낮은 셈이에요. 마치 번개에 맞을 확률보다도 낮다는 말이 괜히 나오는 게 아닌 거죠. 1등에 당첨되려면 '흰색 공' 1부터 69까지 5개의 숫자를 맞추고, 거기에 '빨간색 파워볼' 1부터 26까지의 숫자 1개를 정확하게 맞춰야 해요. 숫자 하나만 틀려도 1등은 물 건너가는 거죠. 그러니 46번 연속 1등이 나오지 않는 것도 어찌 보면 당연한 결과라는 생각이 들기도 해요. 이 정도 확률이라면, 정말 '인생 역전'이라는 말이 딱 어울릴 것 같아요."
      },
      {
        "title": "파워볼, 꿈만 꾸기엔 아쉬우니 '이것'만 알고 도전해보자!",
        "content": "이렇게 확률이 낮다고 하니, \"에이, 그냥 꿈만 꾸자!\" 하시는 분들도 계실 것 같아요. 맞아요, 분명 쉬운 일은 아니죠. 하지만 '그래도 혹시 알아?' 하는 마음에 몇 장 사시는 분들도 분명 계실 테고요. 그래서 만약 파워볼에 도전해보고 싶다는 분들을 위해, 몇 가지 현실적인 팁을 드리고 싶어요. 첫째, 당연한 이야기지만, '감당할 수 있는 범위 내에서'만 구매하셔야 해요. 2조 5천억이라는 큰돈에 혹해서 생활비를 다 쓰거나, 빚을 내서 사는 건 정말 해서는 안 되는 일이죠. 복권은 어디까지나 '작은 재미'로 즐기는 거예요. 둘째, 1등 당첨금을 일시불로 받을 때와 연금형으로 받을 때의 금액 차이를 꼭 인지하시는 게 좋아요. 뉴스에서 나오는 금액은 연금형 기준이라는 것을 기억하시고요. 셋째, '당첨 번호 예측' 같은 프로그램이나 유료 서비스에 너무 의존하지 않는 것이 좋습니다. 앞서 말씀드렸듯이 확률 자체가 매우 낮기 때문에, 어떤 프로그램을 써도 당첨을 보장해주진 않거든요. 차라리 좋아하는 숫자를 몇 개 골라서 '나만의 행운의 조합'으로 의미를 부여하는 게 더 즐거울 수 있어요. 파워볼은 확률 게임이지만, 거기에 너무 매몰되기보다는 '소소한 즐거움'으로 접근하는 것이 현명한 방법이랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 이번 파워볼 1등 당첨금 소식을 듣고 '와, 나도 한번 사볼까?' 하는 생각이 아주 잠깐 스쳐 지나갔어요. 2조 5천억이라니, 진짜 상상도 안 되는 금액이잖아요. 하지만 곧바로 '그래, 어차피 될 확률도 거의 없는데...' 하면서 마음을 접었답니다. 저는 2억 9천만 분의 1이라는 확률을 보면서, 오히려 '아, 내가 저 복권을 사는 데 쓰는 2달러로 맛있는 커피 한 잔을 마시는 게 더 현실적이고 행복한 선택이겠다' 싶더라고요. 물론, 1등에 당첨되는 분들이 계시겠지만, 그분들은 정말 엄청난 행운의 주인공이거나, 꾸준히 꾸준히 도전을 이어온 분들이겠죠. 앞으로도 저는 파워볼 1등 당첨금 소식이 들려올 때마다 '세상에, 또 얼마나 불어났을까!' 하면서 흥미롭게 지켜볼 것 같아요. 하지만 제 지갑을 열지는 않을 것 같습니다. 우리 이웃님들은 어떻게 생각하시나요? 파워볼, 여러분도 한번 도전해보고 싶으신가요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n28427?mid=n1006",
    "hashTag": [
      "#미국파워볼",
      "#파워볼복권",
      "#복권당첨금",
      "#잭팟",
      "#1등당첨",
      "#복권확률",
      "#로또",
      "#인생역전"
    ]
  },
  {
    "type": "its",
    "title": "오늘부터 얼굴 찍어야 폰 개통…\"유출되면 회복 불능\" 논란 확산",
    "newTitle": "얼굴 인증 필수! 휴대폰 개통, 유출되면 회복 불가?",
    "article": "휴대전화 개통 과정에 안면 인식이 의무화된 23일 시민들이 한 통신사 매장 앞을 지나고 있다. 뉴시스, 그래픽 = 전승훈 기자 “고객님의 신원 확인을 위해 신분증 인증과 안면 인증을 진행해 주세요. 신분증 사진과 얼굴이 일치하는지 확인합니다.” 23일부터 휴대전화 개통자들이 스마트폰 패스 앱에서 보게 될 문구다. 휴대전화 개통 시 안면 인증 의무화 제도가 이날부터 시범 실시된다. 정부는 본인 인증 절차가 강화되면 대포폰 범죄를 막을 수 있다는 입장이지만 비가역적인 생체 정보 유출에 대한 불안감도 적지 않다. 과학기술정보통신부와 업계에 따르면 이날부터 통신 3사와 43개 알뜰폰 사업자는 휴대전화를 대면 또는 비대면 방식으로 개통할 때 의무적으로 가입자의 얼굴 사진을 찍어 인증해야 한다. 기존에는 신분증만으로 본인 인증을 진행했지만 패스 앱을 통한 안면 인증 절차가 추가되는 것이다. 정부는 도용·위조된 신분증으로 개통한 ‘대포폰’을 보이스피싱·스미싱 범죄에 악용하는 것을 막기 위한 조치라고 설명했다. 정부는 내년 3월 23일부터 적용 범위를 넓혀 모든 개통에 안면 인증을 도입할 계획이다. 일각에선 안면 인증 절차에서 개인의 얼굴 정보가 수집·유출될 것이란 우려가 나온다. 중국은 2019년 12월부터 같은 조치를 시행 중인데 온라인 등지에서 얼굴 정보를 포함한 개인 정보가 헐값에 대량으로 거래되고 있다. 제도 도입 명목이었던 통신 사기 역시 전혀 줄지 않았다. 경제적으로 궁지에 몰린 빈민층이 자신의 얼굴 정보로 개통한 전화번호를 팔고 이 번호가 전화 마케팅이나 보이스피싱에 사용되고 있는 것으로 추정된다. 정부는 본인 인증 목적 외에 정보가 저장·활용되지 않기 때문에 유출 우려가 없다는 입장이다. 패스 앱을 통해 신분증의 얼굴 사진과 신분증 소지자가 동일 인물인지 여부를 확인하면 결과값(Y·N)만 저장·관리하고 인증에 사용된 생체정보 등은 촬영한 휴대전화, 패스 앱 또는 관리 시스템에 남기지 않는다는 것이다. 소비자들은 인증 절차 과정에서 개인 얼굴 정보가 유출될 수 있다며 불안감을 호소했다. 이날 오전 서울 서초구의 한 이동통신사 대리점에선 안면 인증을 해야 한다는 점원과 해킹 우려를 토로하는 손님 간 실랑이가 벌어졌다. 현장에서 만난 조모(30) 씨는 “2년 동안 사용했던 휴대전화를 바꾸기 위해 방문했는데 안면 인식을 해야 한다는 것은 몰랐다”며 “안면 인증 자체가 너무 찝찝하다. 쿠팡 때문에 집 주소도 해킹됐는데 이젠 고치기도 힘든 얼굴 사진마저 유출될까 봐 너무 두렵다”고 말했다. 휴대전화 개통 절차가 복잡해지면서 혼란이 우려된다는 목소리도 나온다. 한 통신사 대리점에서 근무하는 A 씨는 “얼굴 사진을 촬영해 신분을 확인하는 절차가 추가됐다”며 “노인들은 신분증에 20여 년 전 사진을 사용하는 경우도 많아 신분을 확인하는데 오랜 시간이 소요될 수밖에 없다”고 말했다. 노인 외에도 얼굴에 화상을 입은 환자, 알츠하이머를 앓아 안면 근육이 자유롭지 않은 사람 등 장애인의 경우 얼굴 인증 자체가 어렵다는 우려도 있다. 국민의 얼굴 정보를 대규모로 사용한다는 점에서 중국처럼 사실상 대국민 통제 장치로 쓰이는 게 아니냐는 지적도 나온다. 주진우 국민의힘 의원은 이날 통화에서 “안면 인증 의무화는 민감한 신체 정보를 사실상 강제 수집하는 중국 방식”이라며 “개인 정보 유출의 위험이 높고 프라이버시 침해이므로 당장 철회해야 한다”고 했다. 반면 정부는 얼굴 인증이 비대면 금융 서비스나 공항 출국장에서 이미 쓰이고 있는 기술이기 때문에 휴대전화 개통 시 도입이 정부의 통제 장치라는 해석은 과도하다는 입장이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠깐! 내 얼굴, 휴대폰 개통에 꼭 필요하다고요?",
        "content": "여러분, 혹시 오늘 뉴스 보셨어요? 요즘 휴대폰 하나 새로 사려면 참 복잡해졌다는 생각이 들어요. 저도 얼마 전에 새로 폰을 바꿀까 싶어서 이것저것 알아보고 있었는데, 세상에! 이제 휴대폰을 개통하려면 신분증 인증은 기본이고, 제 얼굴 사진까지 찍어서 인증해야 한다네요? 그것도 그냥 '해주시면 좋아요'가 아니라 '필수'로 말이에요. '패스(PASS)' 앱을 통해서 진행된다는데, 이게 10월 23일부터 시범 실시된다고 해요. 앞으로는 이걸 더 확대해서 모든 휴대폰 개통에 안면 인증을 도입할 계획이라고 하니, 정말 '얼굴' 없으면 휴대폰 사기 힘들어지는 시대가 오나 봐요. 정부에서는 대포폰 범죄, 그러니까 보이스피싱이나 스미싱 같은 범죄에 악용되는 걸 막기 위한 조치라고 하는데요. 일단은 듣기에는 범죄 예방에 도움이 될 것 같기도 하고... 그런데 제 얼굴 사진이 찍혀서 어디에 저장되고, 혹시라도 유출되면 어떡하나 하는 걱정이 제일 먼저 앞서더라고요. 사실 우리 생활에서 이미 안면 인증 기술은 꽤 익숙해졌잖아요? 은행 앱을 열 때도, 공항에서 출국할 때도 종종 사용하니까요. 그래도 막상 내 소중한 개인 정보, 그것도 '얼굴'이라는 비가역적인 생체 정보가 수집된다고 하니 왠지 모르게 찝찝함이 가시질 않는 건 저만 그런 걸까요?"
      },
      {
        "title": "안면 인증? 그게 왜 휴대폰 개통에 필요한 건가요?",
        "content": "아니, 도대체 왜! 굳이 휴대폰을 사는데 제 얼굴 사진까지 찍어야 하는 건지, 좀 더 깊이 알아봐야 하지 않겠어요? 이게 다 '대포폰'이라는 녀석 때문이라고 해요. 대포폰은 말 그대로 진짜 주인이 누구인지 알 수 없는, 마치 도망다니는 '대포'처럼 익명으로 개통된 휴대폰을 말해요. 이런 대포폰으로 보이스피싱, 스미싱 같은 나쁜 짓을 하는 범죄자들이 많다 보니까, 이걸 좀 막아보자는 취지로 나온 제도라고 하네요. 그러니까, 만약 제 신분증이 도용되거나 위조되어서 누군가 제 이름으로 휴대폰을 개통한다고 상상해보세요. 그 사람이 범죄에 이용되면, 심지어는 제 이름으로까지 알려질 수 있다는 거죠. 정말 생각만 해도 끔찍하잖아요? 그래서 정부에서는 기존에 신분증 사진과 대면으로 본인 확인하는 것만으로는 부족하다고 판단해서, 이제는 '안면 인증'이라는 최신 기술을 도입해서 신분증 사진 속 얼굴과 실제 제 얼굴을 비교해보겠다는 거예요. 얼마나 얼굴이 똑같은지, 'Y' 아니면 'N'으로 결과만 딱 저장해서 본인 확인이 제대로 되었는지 확인하겠다는 거죠. 이렇게 하면 신분증 위조나 도용으로 인한 대포폰 개통을 확실하게 막을 수 있다는 게 정부의 설명이에요. 물론, 이걸로 범죄가 100% 사라진다고 장담할 수는 없겠지만, 최소한 범죄 악용의 경로 하나를 더 차단하는 효과는 있지 않을까 싶어요. 하지만 그래도 역시 가장 걱정되는 건, 내 얼굴 정보가 혹시라도 유출될까 하는 부분이겠죠?"
      },
      {
        "title": "중국 사례를 보니… 얼굴 정보 유출, 정말 괜찮을까요?",
        "content": "뉴스 기사를 읽다 보니 중국 사례가 딱 나오더라고요. 2019년부터 비슷한 제도를 시행 중인데, 온라인에서 얼굴 정보를 포함한 개인 정보가 헐값에 대량으로 거래되고 있다는 거예요. 심지어 제도의 본래 취지였던 통신 사기도 전혀 줄지 않았다고 하니, 솔직히 좀 충격적이죠? 더 무서운 건, 경제적으로 어려운 사람들이 자신의 얼굴 정보로 휴대폰을 개통해서 그걸 다른 사람에게 팔고, 그 번호가 보이스피싱이나 광고 전화에 이용된다는 이야기였어요. 마치 '얼굴 대포폰' 같은 느낌이랄까요. 이게 단순히 한국만의 문제가 아니라, 우리와 가까운 나라에서도 비슷한 부작용이 발생하고 있다는 걸 보면, 우리도 똑같은 길을 걷게 될까 봐 불안한 마음이 드는 건 당연한 것 같아요. 물론 정부에서는 '인증 목적 외에는 정보가 저장되거나 활용되지 않으니 걱정 없다'고 강조하고 있어요. 패스 앱을 통해 'Y' 또는 'N' 같은 결과값만 저장하고, 실제 생체 정보는 남기지 않는다고요. 하지만 이게 정말 100% 안전하다고 믿을 수 있을까요? 우리가 사는 세상은 워낙 빠르게 변하고, 해킹 기술도 점점 더 발전하고 있잖아요. 예전에 쿠팡 해킹 사건 때 집 주소가 유출돼서 얼마나 마음고생했는지 생각하면, 이제는 바꾸지도 못하는 제 얼굴 정보까지 유출된다고 생각하니 정말 아찔하더라고요. 그래서 실제로도 매장 앞에서 점원과 손님 사이에 실랑이가 벌어지기도 했다는 기사를 봤는데, 이게 남의 이야기가 아닌 거죠."
      },
      {
        "title": "휴대폰 개통, 혹시 나도 불편할까? 꼭 알아야 할 꿀팁!",
        "content": "자, 그렇다면 이 안면 인증이라는 것이 우리한테 어떤 불편함을 줄 수 있을까요? 기사에서 보니, 몇 가지 예상되는 문제점들이 있더라고요. 첫째, 아무래도 절차가 하나 더 추가되는 거니까 시간이 조금 더 걸릴 수 있어요. 특히 연세가 많으신 분들은 신분증 사진이 20년, 30년 전 사진이라서 지금 얼굴이랑 많이 다르면 본인 확인하는 데 시간이 오래 걸릴 수 있다는 거예요. 상상만 해도 답답하겠죠? 둘째, 얼굴에 화상을 입었거나, 알츠하이머 등으로 안면 근육이 자유롭지 못한 분들처럼 특별한 상황에 있는 분들은 안면 인증 자체가 어려울 수도 있다는 우려도 나왔어요. 정말 소수의 사례라고 볼 수도 있겠지만, '모두를 위한' 제도라면 이런 부분까지 세심하게 고려해야 하지 않을까 싶어요. 마치 코로나19 때 마스크 때문에 불편함을 겪었던 것처럼, 특정 계층에게는 오히려 더 큰 불편이나 소외감을 안겨줄 수도 있다는 거죠. 또, 혹자는 이런 대규모의 얼굴 정보 수집이 마치 중국처럼 '대국민 통제 장치'로 쓰일 수 있는 것 아니냐는 시각도 있더라고요. 물론 정부는 '이미 쓰이고 있는 기술이고, 통제 장치라는 건 과도한 해석'이라고 일축했지만요. 혹시라도 휴대폰 개통하러 갔는데, 예상치 못한 복병 때문에 당황하는 일이 없도록 미리 알아두면 좋겠죠? 혹시라도 얼굴 인식 관련해서 문제가 생기거나, 본인 확인이 잘 안될 경우에는 어떻게 대처해야 할지 통신사 직원에게 미리 문의해두는 것도 좋은 방법일 것 같아요. 그리고 만약 내가 가지고 있는 신분증 사진이 너무 오래되어서 현재 얼굴과 차이가 크다면, 미리 신분증을 새로 발급받는 것도 방법이 될 수 있겠네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 솔직히 말해서, 이 뉴스 듣고 처음에는 좀 '이게 뭐야?' 싶었어요. 제 얼굴 사진이 찍힌다고 하니 일단 불안한 마음이 확 들었거든요. 개인 정보 유출 무섭다는 이야기는 귀에 딱지가 앉도록 들었는데, 이제는 얼굴까지... 정말이지 '내 몸'과도 같은 정보들이 점점 더 쉽게 노출되는 것 같아 걱정이에요. 특히 기사에 나온 것처럼, 실제로 매장에서 실랑이가 벌어졌다는 이야기를 들으니까 '나도 혹시?' 하는 생각이 들더라고요. 저는 뭐, 얼굴 사진이 지금이랑 크게 다르진 않지만, 그래도 찝찝한 건 찝찝한 거잖아요. 다만, 한편으로는 대포폰 범죄를 막기 위한 조치라는 점도 이해는 갔어요. 저도 보이스피싱 전화 때문에 스트레스받는 일이 한두 번이 아니었거든요. 그러니까 분명히 긍정적인 취지는 있는 거겠죠. 그래도 앞으로는 이 안면 인증 시스템이 얼마나 안전하게 관리될지, 그리고 혹시라도 발생할 수 있는 부작용은 어떻게 최소화할지 정부와 통신사들이 좀 더 투명하게 공개하고, 시민들의 불안감을 해소하기 위해 노력해주셨으면 좋겠어요. 저 같은 평범한 사람들은 그저 믿고 따를 수밖에 없으니까요. 저라면 앞으로 휴대폰을 새로 개통하게 된다면, 절차가 어떻게 되는지 꼼꼼히 확인하고, 혹시 제 정보가 어떻게 활용되는지에 대해서도 꼼꼼하게 물어볼 것 같아요. 여러분도 새 휴대폰 개통하시기 전에 꼭! 이 내용들 한번 더 떠올려보시고, 궁금한 점은 꼭 확인해보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n15886?mid=n1006",
    "hashTag": [
      "#휴대폰개통",
      "#안면인증",
      "#개인정보보호",
      "#대포폰",
      "#보이스피싱",
      "#스미싱",
      "#패스앱",
      "#얼굴인증"
    ]
  },
  {
    "type": "its",
    "title": "\"안에 사람 숨어있는 거 아냐?\"…2026년 출시한다는 '가슴달린 로봇'",
    "newTitle": "가슴달린 로봇, 2026년 현실로? AI와 인간 닮은 로봇의 놀라운 미래!",
    "article": "‘휴머노이드 서밋’ 등장한 美구글·中샤오펑 구글은 제미나이 결합한 지능형 SW 플랫폼 샤오펑은 인간 닮은 하드웨어 개발에 무게 지난 12일 미국 실리콘밸리 마운틴뷰에 있는 컴퓨터역사박물관에서 열린 ‘휴머노이드 서밋’에서 전 세계 로봇 산업을 이끄는 두 기업, 미국 구글과 중국 샤오펑이 각기 다른 전략을 들고 무대에 섰다. 캐롤라이나 파라다 구글 딥마인드 로보틱스 총괄과 야오젠 샤오펑 이사는 각각 ‘지능형 소프트웨어 플랫폼’과 ‘인간 유사 하드웨어의 통합’이라는 상반된 비전을 제시하며 휴머노이드의 미래를 그렸다. 파라다 총괄은 발표 시작부터 로봇의 ‘지능’을 강조했다. 그는 현재 로봇이 특정 작업에만 프로그래밍돼 있어 환경에 대한 수많은 가정을 전제로 새로운 애플리케이션 배포에 수개월이 걸리는 한계를 지적했다. 구글의 목표는 물리적 세계의 지능을 해결해 로봇이 어떠한 환경에서도 일반적인 작업을 수행할 수 있도록 만드는 것이다. 구글 전략의 핵심은 인공지능(AI) 파운데이션 모델인 ‘제미나이 1.5’를 로보틱스에 접목하는 것이다. 파라다 총괄은 이를 통해 로봇이 시각·언어·행동을 통합적으로 이해하는 ‘비전 언어 행동(VLA·Visual-Language-Action)’ 모델을 구축했다고 설명했다. 특히 주목할 점은 ‘교차 신체 학습’이다. 구글은 휴머노이드, 4족 보행 로봇, 양팔 로봇 등 다양한 형태의 로봇 데이터를 하나의 모델로 학습시켜 특정 로봇이 경험하지 못한 동작까지 수행할 수 있는 일반화 능력을 보여줬다. 실제로 시연 영상에서 로봇은 농구공을 처음 봤음에도 “농구공을 집어 슬램덩크를 하라”는 명령을 이해하고 200밀리초(㎳) 만에 판단을 내려 행동으로 옮겼다. 또 샌프란시스코의 쓰레기 분리수거 규정을 검색해 물건을 분류하거나 세탁물을 정리하는 등 복잡한 다단계 추론이 필요한 작업도 수행했다. 구글은 안전 문제에도 깊이 관여하고 있다. 단순히 물리적 충돌을 방지하는 것을 넘어 ‘시맨틱 물리적 안전’ 개념을 도입했다. 예를 들어 로봇에 물 한 잔을 가져다 달라고 했을 때 테이블 모서리에 컵을 놓지 않는 것과 같은 상식적인 안전을 의미한다. 구글은 직접 하드웨어를 대량 생산하기보다는 강력한 지능형 레이어를 구축해 다양한 로봇 생태계에 ‘두뇌’를 제공하는 플랫폼 전략을 취하고 있다. 야오 이사는 자사의 로봇 ‘아이언’을 소개하며 “가장 인간과 유사한 로봇”을 만드는 것이 목표라고 밝혔다. 샤오펑이 정의하는 휴머노이드는 외형뿐만 아니라 움직임, 소통 그리고 행동 방식까지 모든 차원에서 인간을 닮아야 한다. 샤오펑의 접근 방식은 하드웨어와 소프트웨어의 긴밀한 ‘공동 설계’에 있다. 야오 이사는 로봇의 배터리 수명, 발열 관리, 실시간 처리 속도 등을 고려했을 때 단순히 거대언어모델(LLM)을 로봇에 이식하는 것만으론 한계가 있다고 지적했다. 따라서 샤오펑은 모델 아키텍처와 추론 엔진을 하드웨어 특성에 맞춰 처음부터 함께 설계해 온디바이스 환경에서 효율적으로 작동하도록 최적화했다. 샤오펑의 아키텍처는 뇌 역할을 하는 ‘VLT(Vision-Language-Time·Task)’와 척수 역할을 하는 ‘VLA’로 구성된다. VLT가 “부엌에서 물을 가져오라”는 고차원 명령을 내리면 VLA가 구체적인 관절 움직임을 제어하는 방식이다. 야오 이사는 내비게이션 도중 물병을 떨어뜨리는 돌발 상황에서도 로봇이 즉각적으로 계획을 수정해 다시 물병을 집어 드는 시나리오를 통해 이 시스템의 유연성을 설명했다. 가장 눈길을 끈 것은 명확한 상용화 일정이었다. 야오 이사는 “2026년 말까지 대량 생산을 목표로 하고 있다”고 밝혔다. 초기에는 샤오펑의 자동차 대리점이나 공장에서 고객 응대, 부품 운반 등 업무를 수행하며 신뢰성을 검증할 계획이다. 이번 서밋에서 구글은 로봇 형태와 상관없이 적용할 수 있는 ‘범용 AI 두뇌’를 제공하겠다는 포부를 드러냈다. 제미나이 1.5를 통해 로봇이 처음 보는 물체와 환경에서도 인간 수준의 추론과 작업을 수행할 수 있음을 증명하며 소프트웨어 파워를 과시했다. 반면 샤오펑은 테슬라와 유사한 수직 통합 전략을 보여줬다. 하드웨어 제약 사항을 고려한 최적화된 AI 모델 설계와 구체적인 양산 계획을 제시하며 실제 물리적 제품으로서 휴머노이드를 완성해나가겠다는 의지다. [실리콘밸리 원호섭 특파원] ▶ 오늘의 운세 2025년 12월 24일 水(음력 11월 5일) ▶ “너무 빨리 퍼지는 바람에”…‘李 저격’ 하차설 돌자 김현정이 한 말 ▶ [단독] 이번엔 신한카드 19만명 털렸다…“직원이 영업하려 정보 빼돌려” ▶ “삼성전자 아직 싸다, 목표가 16만원”…내년 HBM 매출 3배 늘 듯 ▶ ‘저속노화’ 정희원, 방송계도 손절…5개월만 불명예 퇴장 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 로봇이 사람을 닮는다구요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 가져왔어요. 혹시 뉴스에서 '가슴달린 로봇'이라는 말 들어보셨나요? 처음엔 저도 '응? 그게 무슨 소리야?' 싶었는데, 알고 보니 2026년에 출시될 로봇 이야기더라고요! 🤖 정말 SF 영화에서나 보던 일이 현실이 되는 건가 싶어서 깜짝 놀랐어요. 얼마 전 열린 '휴머노이드 서밋'이라는 곳에서 미국 구글과 중국 샤오펑이라는 회사들이 각자 로봇의 미래에 대한 다른 비전을 보여줬다고 하는데요, 이게 그냥 로봇이 아니라 우리 사람처럼 움직이고 생각하는 '휴머노이드 로봇'에 대한 이야기라서 더욱 눈길이 갔답니다. 과연 우리 삶에 어떤 변화를 가져올지, 벌써부터 궁금해지죠? 이 소식을 듣고 나니, 제가 평소에 상상만 하던 그런 로봇들이 정말 우리 곁에 다가오는 건 아닐까 하는 생각에 두근두근 설레더라고요. 여러분도 저와 같은 마음이시죠? 오늘 포스팅에서는 이 '가슴달린 로봇'이 무엇인지, 그리고 왜 이렇게 많은 관심을 받고 있는지, 아주 자세하고 친절하게 파헤쳐 볼 거예요!"
      },
      {
        "title": "AI 똑똑한 두뇌 vs 인간처럼 생긴 몸, 로봇의 두 가지 길",
        "content": "로봇 하면 우리는 보통 공장에서 물건을 척척 조립하거나, 위험한 임무를 수행하는 모습을 떠올리잖아요? 그런데 이번 서밋에서는 로봇을 바라보는 두 가지 다른 시선이 있었어요. 먼저 미국 구글은 '똑똑한 AI 두뇌'를 로봇에게 심어주는 데 집중했답니다. 마치 로봇의 뇌 역할을 하는 강력한 인공지능, '제미나이 1.5'를 로보틱스에 접목하는 거죠. 이걸로 로봇이 보고, 듣고, 행동하는 모든 것을 통합적으로 이해하게 만드는 '비전 언어 행동(VLA)' 모델을 만들었다고 해요. 신기한 건, '교차 신체 학습'이라는 기술인데요. 이건 마치 사람이 여러 가지 경험을 통해 배우는 것처럼, 휴머노이드 로봇이든 네 발로 걷는 로봇이든, 여러 종류의 로봇 데이터를 한꺼번에 학습시켜서 특정 로봇이 경험해보지 못한 동작까지도 스스로 해낼 수 있게 만드는 기술이래요. 실제로 농구공을 처음 봤는데도 '농구공을 집어서 슬램덩크 하라'는 명령을 단 200밀리초, 그러니까 눈 깜짝할 사이에 이해하고 실행하는 영상을 봤다는데, 와... 진짜 사람 같아요! 😮 게다가 쓰레기 분리수거나 세탁물 정리 같은 복잡한 일도 척척 해낸다고 하니, 앞으로 이런 로봇들이 집안일을 도와준다면 정말 편해지겠죠? 구글은 단순히 로봇 자체를 만들기보다, 이렇게 강력한 AI 두뇌를 여러 로봇 회사에 제공하는 '플랫폼' 역할을 하겠다는 전략이랍니다."
      },
      {
        "title": "인간과 똑 닮은 '외형'과 '움직임', 샤오펑의 야심",
        "content": "반면에 중국 샤오펑은 '인간과 똑같이 생긴 로봇'을 만드는 데 초점을 맞췄어요. 이름하여 '아이언'이라는 로봇인데요, 외형뿐만 아니라 움직임, 소통 방식까지 모든 면에서 인간을 닮게 만들겠다는 야심을 드러냈답니다. 샤오펑은 하드웨어와 소프트웨어를 떼어놓고 생각할 수 없다고 판단했어요. 그냥 강력한 AI 모델을 로봇에 넣는 것만으로는 배터리 수명이나 발열 같은 하드웨어적인 한계를 극복하기 어렵다고 본 거죠. 그래서 로봇의 하드웨어 특성에 맞춰 AI 모델을 처음부터 함께 설계하는 '공동 설계' 방식을 택했답니다. 마치 우리 몸의 뇌와 척수가 긴밀하게 연결되어 움직임을 만들어내듯, 샤오펑의 로봇도 'VLT'라는 뇌 역할을 하는 부분과 'VLA'라는 척수 역할을 하는 부분이 있어서, '물을 가져오라'는 명령을 받으면 VLA가 구체적인 관절 움직임을 제어하는 방식으로 작동해요. 게다가 놀라운 건, 2026년 말까지 이 로봇을 대량 생산하겠다는 구체적인 목표까지 제시했다는 거예요! 2026년이면 그리 멀지 않은 미래잖아요? 처음에는 샤오펑 자동차 대리점이나 공장에서 고객 응대나 물건 운반 같은 일을 하면서 실제로 사용될 예정이라고 합니다. 상상만 해도 신기하고 조금은 무서운(?) 기분이 드는 건 저뿐인가요? 😅"
      },
      {
        "title": "우리 집에도 로봇 도우미? 현실적인 가능성은?",
        "content": "자, 그럼 이렇게 발전하는 로봇 기술, 우리 일상에는 어떤 영향을 줄 수 있을까요? 일단 가장 먼저 떠오르는 건 역시 '가사 노동 해방'이죠! 설거지, 빨래, 청소 같은 지긋지긋한 집안일에서 해방될 수 있다면 얼마나 좋을까요? 🧺🧹 하지만 아직까지는 몇 가지 현실적인 과제가 남아있는 것 같아요. 먼저 '안전' 문제예요. 특히 사람과 함께 살아가는 공간에서는 로봇이 혹시라도 사람을 다치게 하거나 물건을 망가뜨리면 안 되잖아요? 구글이 말한 '시맨틱 물리적 안전' 개념이 중요해 보이는데요, 이건 단순히 물리적인 충돌을 피하는 걸 넘어 '상식적인 안전'까지 고려하는 거예요. 예를 들어, 물 한 잔을 가져다 달라고 했을 때 테이블 모서리에 컵을 툭 떨어뜨리지 않도록 하는 것처럼 말이죠. 또 하나는 '비용' 문제일 거예요. 최첨단 기술이 집약된 로봇이니만큼, 처음에는 가격이 꽤 비싸지 않을까 예상되는데요. 샤오펑이 2026년에 대량 생산을 목표로 하고 있다고 하니, 시간이 지나면서 가격이 안정화되고 더 많은 사람이 이용할 수 있게 되기를 기대해봐야겠어요. 마지막으로는 '사회적인 수용성'도 무시할 수 없겠죠? 아무리 똑똑하고 인간처럼 생긴 로봇이라도, 우리가 그 로봇을 어떻게 받아들이고 함께 살아갈지에 대한 고민도 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말 기술이 눈부시게 발전하고 있다는 걸 다시 한번 느꼈어요. '가슴달린 로봇'이라는 표현이 좀 파격적이긴 하지만, 결국 우리 삶을 더 편하고 풍요롭게 만들어줄 가능성에 대한 이야기라는 생각이 들었어요. 구글의 'AI 두뇌' 전략도, 샤오펑의 '인간 닮은 하드웨어' 전략도 각자의 매력이 분명한 것 같아요. 저는 개인적으로 로봇이 우리 삶의 '조력자' 역할을 해주는 것에 큰 기대를 걸고 있답니다. 집안일을 도와주는 건 물론이고, 어쩌면 외로운 어르신들의 말동무가 되어주거나, 아이들의 학습을 돕는 역할도 할 수 있지 않을까요? 😃 물론 아직은 상상 속의 이야기처럼 들릴 수도 있지만, 2026년이라는 구체적인 출시 시점이 언급된 만큼, 그리 먼 미래의 이야기는 아닐 거예요. 앞으로 로봇 기술이 어떻게 발전하고, 우리 사회에 어떤 영향을 미칠지 계속해서 관심 있게 지켜봐야겠어요! 이웃님들은 어떤 로봇의 미래가 더 기대되시나요? 댓글로 자유롭게 의견 나눠주세요! ^^"
      }
    ],
    "url": "https://news.nate.com/view/20251224n02428?mid=n1006",
    "hashTag": [
      "#휴머노이드",
      "#AI로봇",
      "#미래기술",
      "#구글로보틱스",
      "#샤오펑로봇",
      "#2026년",
      "#인공지능",
      "#로봇공학"
    ]
  },
  {
    "type": "its",
    "title": "\"얼굴 찍어요? 찝찝한데\"…폰 개통하러 온 손님들 '안면인증' 반응은",
    "newTitle": "휴대폰 개통 안면인증, 찝찝함 느껴지시나요? 솔직 후기!",
    "article": "휴대폰 개통 안면인증 시범 운영…내년 3월 전면 도입 보안 강화 기대 속 절차 복잡·개인정보 유출 우려 제기 23일 찾은 서울 종로구 SK텔레콤 직영점. /사진=김승한 기자 \"이제 휴대폰 개통할 때 얼굴인식을 거쳐야 합니다.\" 23일 오후 서울 종로구의 한 이동통신 대리점. 개통을 기다리던 고객과 상담 중이던 직원 A씨는 '안면인증 도입' 소식에 고개를 끄덕이며 이같이 말했다. 과학기술정보통신부에 따르면 이동통신 3사는 이날부터 대면 채널을 통해 안면인증 시범사업을 시작했다. 보이스피싱 등 금융사기 범죄에 악용되는 대포폰을 줄이기 위한 조치다. 이번 시범사업은 이통사 대리점 등 대면 채널에서만 이뤄지며, 온라인 개통 채널은 대상에서 제외된다. 3개월간 시범 운영을 거쳐 내년 3월 23일부터는 모든 개통 절차에 안면인증이 전면 도입된다. 시범 기간에는 시스템 문제 등으로 인증이 실패할 경우 예외적으로 기존 방식으로 개통이 가능하다. /사진=과기정통부 기존 개통 절차는 ▷판매점 방문 ▷요금제 선택 ▷가입신청서 작성 ▷신분증 실물 확인 및 진위확인 절차를 거쳐 진행됐다. 여기에 ▷안면인증이 도입되면, 신분증 확인 단계에서 고객 얼굴을 실시간으로 촬영해 신분증 사진과 대조하는 절차가 추가된다. 안면인증은 이통3사가 운영하는 패스(PASS) 앱 등을 통해 진행된다. 현장에서 만난 직원들 사이에서 기대와 우려가 교차했다. 종로구의 한 대리점 직원 B씨는 \"신분증 도용이나 위조는 육안으로만 구분하기 어려운 경우가 많은데, 안면인증이 도입되면 보안성은 확실히 높아질 것\"이라고 기대감을 드러냈다. 반면 이통사 직영점에서 근무하는 C매니저는 \"정책 취지는 공감하지만 현재도 개통 절차가 길다는 불만이 많다\"며 \"안면인증이 추가되면 시간이 더 소요돼 오히려 불편하다는 반응이 나올 수 있다. 시범 운영 기간 고객 반응을 지켜볼 필요가 있다\"고 말했다. 고객 반응도 엇갈렸다. 휴대폰 교체를 앞둔 30대 직장인 김모 씨는 \"요즘 은행 앱도 얼굴로 인증하니까 휴대폰 개통도 그렇게 바뀌는 게 자연스럽다고 본다\"며 \"나중엔 기술이 더 고도화돼 서류 없이 바로 개통되는 시대가 오면 좋겠다\"고 말했다. 다만 개인정보 활용에 대해선 우려의 목소리가 나왔다. 40대 직장인 이모 씨는 \"얼굴을 찍는 게 찝찝하다\"며 \"요즘 통신사 해킹 문제도 심각한데, 사진이 저장돼 유출되지 않을까 걱정된다\"고 말했다. 이에 대해 과기정통부 관계자는 \"신분증과 얼굴 정보를 비교해 동일인 여부를 확인하고 그 결괏값만 저장된다\"며 \"사용된 안면 데이터는 즉시 폐기되며 저장되지 않기 때문에 개인정보 유출 우려는 하지 않아도 된다\"고 설명했다. 일부 현장에서는 제도 도입에 앞서 고객 대상으로 취지에 대한 설명이 충분히 선행돼야 한다는 지적도 나온다. 업계 한 관계자는 \"제도 도입에 따른 설명이 매우 중요하다. 안면인증은 아직 낯선 기술인 만큼, 시범 도입 초기에는 고객에게 거부감이 생길 수 있다\"며 \"이통사 차원의 명확한 안내와 홍보가 필요하다\"고 강조했다. 김승한 기자 winone@mt.co.kr [머니투데이 주요 뉴스] · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · 류시원, 19살 연하 아내 공개…\"이렇게 예쁜데 수학 선생님\" · 김주하 \"집 맞은편에 남편 내연녀 집 있었다\" · 기안84, 6년전 수상소감서 \"박나래·전현무 링거 맞아\"…장소도 언급 · \"아내 하나론 안돼\" 60대...\"바람 안 피울게\" 내건 조건 · 전현무, '차량 내 링거' 경찰 수사받는다…기안84 발언도 재조명 · \"샤넬백 선물, 좋은 기억도\"...박나래 매니저, 돌아선 결정적 이유 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 보셨어요? 휴대폰 바꾸려다 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구 [블로그 닉네임]이에요. 오늘은 진짜 신기하고도… 살짝 찝찝할 수도 있는 소식을 들고 왔답니다. 혹시 얼마 전에 휴대폰 바꾸거나 새로 개통하신 분 계신가요? 만약 있다면, 아마 ‘안면인증’ 이야기에 귀가 쫑긋하실 거예요. 제가 얼마 전에 딱 그런 경험을 했거든요. 휴대폰 대리점에 딱 들어섰는데, 직원분이 그러시는 거예요. '이제 휴대폰 개통하시려면 얼굴 인증을 하셔야 해요.' 세상에! 순간 제가 무슨 범죄라도 저지른 사람처럼 움찔했잖아요. 이게 무슨 일이냐 싶어서 자세히 들어보니, 보이스피싱 같은 범죄에 악용되는 대포폰을 막기 위해서 휴대폰 개통할 때도 이제는 얼굴 인식을 하겠다는 거더라고요. 처음에 딱 들었을 땐 '오~ 역시 기술이 좋아졌네!' 싶다가도, 바로 '내 얼굴을 이렇게 막 찍어도 되는 건가?' 하는 생각에 살짝 불안하기도 하고요. 여러분은 이 소식 들으셨어요? 어떤 생각이 드시는지 댓글로 꼭 남겨주세요! 저희 같이 이야기 나눠봐요!"
      },
      {
        "title": "안면인증, 왜 하냐고요? '대포폰' 잡으려는 똑똑한 방법!",
        "content": "도대체 왜 갑자기 휴대폰 개통할 때 얼굴을 보여줘야 하냐고요? 궁금하시죠? 이건 전부 다 '나쁜 놈들' 때문에 시작된 일이랍니다. 요즘 보이스피싱이나 각종 금융 사기에 쓰이는 '대포폰'이 너무 많아서 큰 문제가 되고 있거든요. 이게 다 어떻게 만들어지냐면요, 신분증을 도용하거나 위조해서 남의 명의로 휴대폰을 개통하는 거예요. 이렇게 만들어진 대포폰으로 보이스피싱 전화를 돌리거나, 불법적인 일을 저지르는 거죠. 생각만 해도 끔찍하잖아요? 그래서 정부랑 통신사들이 '아, 이거 안 되겠다! 좀 더 확실한 방법으로 막아야겠다!' 하고 머리를 맞댄 결과가 바로 이 '안면인증' 도입이랍니다. 지금은 시범 운영 중이라서 혹시나 시스템 오류가 나거나 하면 예전 방식대로 개통할 수도 있지만, 내년 3월부터는 전국 어디서든 휴대폰 개통하려면 무조건 안면인증을 거쳐야 해요. 기존에는 신분증 실물 확인하고, 직원이 혹시나 위조된 건 아닌지 슬쩍 보는 정도였다면, 이제는 내 얼굴을 휴대폰 카메라로 실시간 촬영해서 신분증 사진이랑 비교하는 과정이 추가되는 거죠. 마치 은행에서 비대면으로 계좌 개설할 때 얼굴 인증하는 것처럼요! 정말 기술이 우리 생활 곳곳으로 파고들고 있다는 게 실감 나죠?"
      },
      {
        "title": "내 얼굴, 이걸로 인증한다고? PASS 앱이랑 친해져야 해요!",
        "content": "자, 그럼 이 똑똑한 '안면인증'은 대체 어떻게 하는 걸까요? 혹시 'PASS' 앱이라고 들어보셨어요? 통신 3사가 같이 만드는 간편 인증 앱인데요, 아마 휴대폰 쓰시는 분들은 한 번쯤 들어보셨거나 사용해보셨을 거예요. 이제 휴대폰 개통할 때 이 PASS 앱을 이용해서 안면인증을 하게 되는 거랍니다. 물론 다른 통신사 앱을 통해서도 할 수 있겠지만, PASS 앱이 대표적이라고 생각하시면 편해요. 직원분이 앞에서 휴대폰으로 제 얼굴을 딱! 찍는 게 아니라, 제가 제 휴대폰으로 직접 제 얼굴을 비추면서 인증을 하는 방식이더라고요. 마치 사진 찍듯이요. 그래서 직원분도 '앞으로 고객님들께서 조금 더 익숙하게 느껴지실 수 있도록, PASS 앱 사용법에 대한 안내도 잘 해야겠다'고 말씀하시더라고요. 이게 실제로 도입되면, 단순히 신분증만 보여주는 것보다 훨씬 더 정확하게 본인임을 확인할 수 있다는 장점이 있어요. 신분증 사진이랑 실제 얼굴이 다른 경우도 있잖아요? 예를 들어, 머리를 기르거나 파마를 해서 인상이 좀 달라졌을 때, 예전 같으면 '이 사람 맞나?' 했을 수도 있는데, 안면인증 기술은 훨씬 더 정교하게 얼굴의 특징을 분석해서 동일인인지 아닌지를 판단해 준다고 하더라고요. 정말 놀랍죠? 덕분에 우리 소중한 개인 정보가 담긴 휴대폰이 나쁜 사람 손에 넘어가는 일을 막는 데 큰 도움이 될 것 같아요."
      },
      {
        "title": "개인정보 유출 걱정? '안면 데이터' 이렇게 관리된다니 안심!",
        "content": "솔직히 저는 처음 이 소식 들었을 때, '내 얼굴 사진이 통신사에 저장되는 건가?' 하는 걱정이 제일 먼저 들었어요. 요즘 개인정보 유출 사고가 얼마나 많은데요. 내 얼굴 사진까지 유출되면 진짜 큰일 나잖아요. 그래서 바로 직원분께 여쭤봤죠. '제 얼굴 사진, 여기 저장되는 건가요? 혹시 해킹이라도 되면 어떡하죠?' 그랬더니, 직원분께서 정말 친절하게 설명해주시더라고요. '고객님, 걱정하지 않으셔도 됩니다.' 하면서요. 이게 무슨 말이냐면요, 우리가 안면인증을 할 때 휴대폰 카메라로 찍는 얼굴 데이터는 신분증 사진이랑 비교하는 데만 딱 사용되고, 그 결과값만 통신사에 전달된다는 거예요. 즉, 내 얼굴 사진 그 자체가 통신사 서버에 영구적으로 저장되는 게 아니라는 거죠! 인증이 끝나면 해당 안면 데이터는 바로 폐기된다고 하더라고요. 마치 우리가 은행 앱으로 계좌 이체할 때 비밀번호를 입력하고, 그 입력된 비밀번호가 은행 시스템에 저장되지 않는 것처럼요. 물론 100%라는 말은 어디에도 없겠지만, 정부와 통신사에서 이런 부분까지 신경 써서 시스템을 구축하고 있다는 설명을 들으니까 확실히 마음이 놓이더라고요. 그래도 혹시 모르니, 앞으로도 개인정보 관련해서는 꾸준히 관심을 갖고 지켜보는 게 좋겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 제가 전해드린 휴대폰 개통 시 안면인증 소식, 어떠셨나요? 처음에는 조금 낯설고 '내 얼굴을 왜?' 싶기도 했지만, 나쁜 범죄를 막기 위한 긍정적인 취지라는 걸 알고 나니 조금은 안심이 되더라고요. 물론 처음에는 익숙하지 않아서 절차가 조금 더 길게 느껴질 수도 있고, '이거 혹시 좀 불편하지 않을까?' 하는 생각도 들 수 있을 것 같아요. 저도 그랬거든요. 그런데 생각해보면, 예전에도 휴대폰 개통하려면 대리점 가서 줄 서고, 서류 작성하고, 신분증 내밀고… 꽤 시간이 걸렸잖아요? 이제는 안면인증이라는 새로운 절차가 추가되지만, 결국은 우리 소중한 개인정보를 안전하게 지키기 위한 장치라고 생각하면 조금 더 너그럽게 받아들일 수 있을 것 같아요. 앞으로 제가 휴대폰을 바꾸거나 새로 개통하게 된다면, 저는 이 안면인증 절차를 '나를 지키는 첫 번째 관문'이라고 생각하려고요. 그리고 혹시라도 과정에서 궁금한 점이 있다면, 부끄러워하지 말고 직원분께 꼭! 질문하려고요. 이웃님들도 마찬가지예요. 혹시라도 안면인증 때문에 걱정되거나 불편한 점이 있다면, 주저하지 말고 통신사에 문의해보세요. 저희 모두 안전하게 통신 서비스를 이용해야 하니까요! 앞으로도 여러분께 도움 되는 유익한 정보 많이 들고 올게요! 다음에 또 만나요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n22415?mid=n1006",
    "hashTag": [
      "#안면인증",
      "#휴대폰개통",
      "#개인정보보호",
      "#PASS앱",
      "#대포폰",
      "#보이스피싱",
      "#스마트폰",
      "#통신사"
    ]
  },
  {
    "type": "its",
    "title": "[IT썰]\"이런 것 좀 그만 시켜\"…챗GPT, '연간 회고' 기능 추가",
    "newTitle": "챗GPT 연간 회고, 나만의 특별한 기록 남겨봐요!",
    "article": "챗GPT 개발사 오픈AI의 샘 올트먼 최고경영자(CEO)가 지난 2월4일 서울 중구 플라자호텔에서 열린 카카오 전략적 제휴 체결 공동 기자간담회에서 발언하고 있다./사진=뉴스1 챗GPT와 나눈 대화를 기반으로 1년간 기억을 되짚는 기능이 추가됐다. 22일(현지시간) 테크크런치 등 외신에 따르면 챗GPT는 미국, 캐나다, 영국, 호주, 뉴질랜드 등 등 일부 국가 이용자를 대상으로 '챗GPT와 함께한 당신의 한 해'(Your Year with ChatGPT)라는 연간 리뷰 기능을 추가한다. 이 기능을 이용하기 위해서는 일정량 이상의 대화가 축적돼야 하며, '저장된 메모리 참조'(reference saved memories), '채팅 기록 참조'(reference chat history) 옵션이 켜져 있어야 한다. 이 기능은 무료·플러스·프로 버전 이용자들에게 제공되며 기업·교육·팀 계정은 이용할 수 없다. 오픈AI는 글로벌 음원 앱 스포티파이의 연말 회고 기능 '스포티파이 랩드(Wrapped)'에서 영감을 얻었다. 오픈AI는 스포티파이 랩드처럼 세련된 그래픽을 사용하며 연간 챗GPT 사용 이력에 기반해 개인에게 상을 주는 방식으로 서비스를 제공한다. 예를 들어 문제 해결이나 개념·아이디어 탐구에 챗GPT를 사용한 사람에게 '창의적인 해결사'(Creative Debugger)라는 상을 주는 식이다. 또 챗GPT는 관심 주제를 중심으로 올해의 시와 이미지를 만들어준다. 연말 결산 기능은 홈 화면을 통해 홍보할 예정이지만 이용자에게 강제·자동으로 열리지는 않는다. 챗GPT 웹 버전과 iOS(애플 운영체제)·안드로이드 앱에서 모두 이용 가능하다. 오픈AI는 \"챗GPT에게 직접 '챗GPT와 함께한 당신의 한 해' 기능을 요청하는 방식으로도 이용할 수 있다\"고 설명했다. 이찬종 기자 coldbell@mt.co.kr [머니투데이 주요 뉴스] · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · 김주하 \"집 맞은편에 남편 내연녀 집 있었다\" · \"아내 하나론 안돼\" 60대...\"바람 안 피울게\" 내건 조건 · 류시원, 19살 연하 아내 공개…\"이렇게 예쁜데 수학 선생님\" · 유부남 상사와 불륜→이혼 당한 여성...\"남편이 바람\" 속이고 재혼 · 교수는 대리 시험, 제자는 교수 협박…막장으로 치닫은 '성적 조작' · \"사기꾼에 차 뺏겼다\"...'모델' 진정선 결혼 앞두고 당한 신종 사기 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 챗GPT가 제 한 해를 기억한다고?! 😲",
        "content": "여러분, 혹시 요즘 챗GPT 많이 사용하시죠? 저도 정말 신세계라고 생각하면서 이것저것 물어보고, 글도 써보고, 아이디어도 얻고 정말 유용하게 쓰고 있거든요. 그런데 얼마 전에 챗GPT가 '연간 회고' 기능을 추가했다는 소식을 접했어요! 세상에... 우리가 챗GPT와 나눴던 대화들을 바탕으로 1년간의 기록을 되짚어볼 수 있다니, 진짜 신기하지 않나요? 마치 저만의 AI 비서가 제 한 해를 꼼꼼하게 기록해놓은 것 같달까요? 이건 정말 혁신인 것 같아요! 우리가 매년 연말이면 스포티파이 랩드처럼 나의 한 해를 돌아보잖아요? 챗GPT도 이제 그걸 해준다는 거예요. 상상만 해도 두근거리지 않으세요? 앞으로 챗GPT랑 더 열심히 대화해야겠다는 생각이 마구마구 들더라고요. 어떤 식으로 제 한 해를 정리해줄지 너무 궁금해요!"
      },
      {
        "title": "챗GPT 연간 회고, 대체 뭐가 특별한가요? 🤔",
        "content": "자, 그럼 이 챗GPT 연간 회고 기능, 대체 왜 이렇게 많은 분들이 관심을 가지는 걸까요? 일단 이게 단순히 '기록'만 해주는 게 아니라고 해요. 우리가 챗GPT와 나눴던 대화들을 분석해서 '개인에게 상을 주는 방식'으로 서비스를 제공한다는데요. 예를 들어, 제가 챗GPT한테 어려운 문제를 해결해달라고 하거나 새로운 아이디어를 얻기 위해 노력했다면, '창의적인 해결사'(Creative Debugger) 같은 상을 받을 수도 있답니다! 와, 진짜 제가 챗GPT와 함께 성장하고 있다는 느낌을 받을 수 있겠죠? 또, 제가 관심 있어 하는 주제들에 대해서 시나 이미지를 만들어준다고 하니, 이건 뭐 나만의 맞춤형 연말 결산인 셈이에요. 우리가 평소에 챗GPT를 얼마나 다양하게 활용했는지, 어떤 분야에 관심이 있었는지 객관적으로 보여주는 거라고 생각하시면 쉬울 것 같아요. 마치 저만의 AI 튜터가 저의 학습 기록을 보여주는 것처럼요!"
      },
      {
        "title": "어떻게 하면 챗GPT 연간 회고 기능을 이용할 수 있나요? 꿀팁 대방출! 🍯",
        "content": "자, 여러분도 이제 챗GPT와 함께한 당신의 한 해를 돌아볼 준비 되셨나요? 이 기능을 이용하려면 몇 가지 조건이 필요하답니다. 첫째, 일정량 이상의 대화가 축적되어 있어야 해요. 그러니까 앞으로 챗GPT와 꾸준히 대화하는 습관을 들이는 게 중요하겠죠? 둘째, '저장된 메모리 참조' 또는 '채팅 기록 참조' 옵션이 켜져 있어야 한다는 점! 이거 혹시 모르시는 분들을 위해 잠깐 설명하자면, 챗GPT가 우리의 대화를 기억하고 학습하는 데 필요한 설정이라고 보시면 돼요. 이 두 가지 조건만 충족된다면 무료, 플러스, 프로 버전 이용자 모두 이 멋진 기능을 경험할 수 있다고 합니다. 물론 기업이나 교육용 계정은 제외된다고 하니 참고하시고요. 어때요, 생각보다 어렵지 않죠? 지금 당장 챗GPT를 켜고 이런저런 이야기를 나눠보세요. 미래의 나를 위한 특별한 선물이 될 거예요!"
      },
      {
        "title": "나만의 챗GPT 연간 회고, 더 알차게 만드는 방법! 💪",
        "content": "챗GPT 연간 회고 기능을 더 알차게 활용하려면 어떻게 하면 좋을까요? 저는 앞으로 챗GPT에게 좀 더 구체적인 질문을 던져볼 생각이에요. 예를 들어, '올해 제가 가장 많이 고민했던 문제는 무엇인가요?', '새롭게 도전하고 싶었던 분야가 있다면 어떤 것들이었을까요?' 와 같이요. 이렇게 질문을 구체화하면 챗GPT가 제 한 해를 더욱 깊이 있게 분석해서 의미 있는 결과물을 보여줄 수 있을 것 같아요. 또, 챗GPT와 대화할 때마다 '오늘의 생각'이라든지 '배운 점' 같은 키워드를 포함해서 대화하면, 나중에 연간 회고 결과에서도 제가 중요하다고 생각했던 부분들이 더 부각될 것 같다는 생각이 들어요. 여러분도 챗GPT와 대화할 때, 단순히 질문하고 답변만 받기보다는 '내가 무엇을 얻어가고 싶은가'를 명확히 하고 대화에 임하면 훨씬 더 풍성한 연간 회고를 경험하실 수 있을 거예요. 챗GPT 연간 회고, 단순한 재미를 넘어 나를 성찰하는 귀한 시간이 될 수 있도록 함께 노력해보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 들었을 땐 '와, 정말 세상이 좋아졌구나' 싶었어요. 매년 연말이면 스포티파이 랩드처럼 나의 한 해를 돌아보곤 하는데, 챗GPT가 그걸 해준다는 건 정말 매력적인 것 같아요. 특히 '창의적인 해결사' 같은 상을 받을 수 있다는 부분이 가장 기대돼요. 제가 챗GPT를 얼마나 잘 활용했는지, 어떤 면에서 성장을 했는지 객관적으로 보여주는 거니까요. 앞으로 챗GPT와 더 많은 대화를 나누면서 제 한 해를 기록하고, 또 그 기록을 통해 저 자신을 더 깊이 이해하는 시간을 가져야겠어요. 여러분도 챗GPT 연간 회고 기능, 꼭 한번 이용해보시길 강력 추천합니다! 이건 정말 놓치면 후회할 만한 특별한 경험이 될 거예요. 저도 제 연간 회고 결과가 나오면 또 여러분과 공유할게요! 기대해주세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n03962?mid=n1006",
    "hashTag": [
      "#챗GPT",
      "#AI",
      "#연간회고",
      "#챗GPT기능",
      "#인공지능",
      "#스포티파이랩드",
      "#IT트렌드",
      "#꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "\"연예대상서 셀카 찍던 폰\"…500만원 육박해도 '완판 행진'",
    "newTitle": "500만원 갤럭시Z 트라이폴드, 이유 알고 보니 '충격!'",
    "article": "개그콘서트 조수연·신윤승이 지난 20일 오후 서울 여의도 KBS 신관 공개홀에서 열린 '2025 KBS 연예대상' 블루카펫 행사에 참석해 포토타임을 갖고 있다. 사진=변성현 한경닷컴 기자 기기를 두 번 접는 스마트폰 갤럭시Z 트라이폴드가 국내뿐 아니라 해외에서도 완판 행진을 이어가고 있다. 특히 아랍에미리트에선 500만원 가까운 가격에 판매됐는데도 하루 만에 완판 기록을 세웠다. 23일 업계에 따르면 삼성전자가 최근 국내외에서 출시한 갤럭시Z 트라이폴드의 완판 소식이 잇따르고 있다. 중국·대만·싱가포르·아랍에미리트(UAE) 등에서 초기 물량이 모두 판매된 것이다. 중국 매체들은 갤럭시Z 트라이폴드를 사려는 사용자들이 물량 소진으로 제품을 구매하지 못하는 현장 분위기를 앞다퉈 전했다. 한 갤럭시 사용자는 현지 매체 타임위클리를 통해 \"스토어 물량이 거의 순식간에 사라졌다\"며 \"미리 대기하고 있었는데도 구하지 못했다. 출시 전엔 비판적 목소리도 있었지만 막상 판매가 시작되니 다들 누구보다 빠르게 구매에 나서고 있다\"고 말했다. 중국에선 국내(359만원)보다 더 비싼 2만위안(약 421만원)에 판매되고 있는데도 초기 물량을 모두 팔아치운 셈이다. 물론 삼성전자가 중국 시장에 물량을 제한적으로 공급한 영향도 있다. 베이징의 경우 갤럭시Z 트라이폴드 사전 판매 권한을 가진 공인 매장은 단 9곳뿐인 것으로 전해졌다. 싱가포르에선 3988싱가포르달러(약 458만원)에 판매를 시작해 1차 물량을 모두 소진했다. 대만 판매가도 423만원(8만9900대만달러)에 달했지만 초기 물량이 모두 완판됐다. 최태원 대한상의 회장이 지난 18일 서울 중구 대한상공회의소에서 열린 배경훈 부총리 겸 과학기술정보통신부 장관 초청 CEO 조찬간담회에서 휴대전화 '갤럭시Z 트라이폴드'를 만지고 있다. 사진=뉴스1 아랍에미리트에서도 출시된 지 하루가 지나기 전 완판 기록을 세웠다. 아랍에미리트에선 1만1999디르함, 우리 돈 약 484만원에 이르는 가격에 판매됐다. 삼성전자 아랍에미리트 공식 홈페이지엔 갤럭시Z 트라이폴드가 품절 상태로 표시되고 있다. 재입고 날짜는 안내되지 않은 채 '재고 알림'만 신청할 수 있도록 했다. 갤럭시Z 트라이폴드는 국내에서도 완판 행진을 이어가고 있다. 지난 12일 국내 출시 당시 삼성 강남·홍대 등 주요 매장에서 개점 직후 모든 물량이 판매됐다. 온라인에선 판매를 시작한 지 약 5분 만에 준비된 물량이 소진됐다. 지난 17일 삼성닷컴을 통해 진행된 재입고 구매 신청 땐 2분 만에 마감되기도 했다. 삼성전자는 갤럭시Z 트라이폴드 초기 물량을 3000~4000대 정도로 잡은 것으로 알려졌다. 최근엔 개그콘서트 조수연·신윤승 등이 '2025 KBS 연예대상' 블루카펫 행사에서 갤럭시Z 트라이폴드로 기념촬영을 하면서 화제가 되기도 했다. 대한상공회의소 회장을 맡는 최태원 SK그룹 회장도 지난 18일 배경훈 부총리 겸 과학기술정보통신부 장관 초청 최고경영자(CEO) 조찬간담회 당시 갤럭시Z 트라이폴드를 만지는 장면이 포착됐다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"사람 살려\" \"2억 물렸어요\"…개미들 '비명' \"한우인 줄 알았는데…\" 장보던 주부 '화들짝' \"지금이라도 탈출각?\"…비트코인 '파격 전망' PC방 첫 1위 찍은 '장수 국민게임'…'역주행' \"존버하면 돈 번다\"더니…동학개미들 '돌변' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 500만원짜리 폰이 순식간에 완판이라고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전 뉴스에서 연예대상 시상식 때 셀카 찍던 그 폰, 500만원에 육박하는 가격에도 불구하고 '완판 행진'을 이어가고 있다는 기사를 봤거든요. 솔직히 처음엔 '에이, 설마…' 했는데, 이게 다 진짜더라고요? 아랍에미리트에서는 무려 500만원 가까운 가격에 판매됐는데도 하루 만에 모든 물량이 동났다고 하니, 진짜 입이 떡 벌어질 지경이에요. 요즘 워낙 스마트폰 기술이 좋아져서 다들 '플래그십' 모델은 기본으로 쓰는 추세긴 하지만, 이 정도 가격에 이렇게 빠르게 팔려나가다니… 저도 모르게 '이 폰, 대체 뭐가 다르길래?' 하는 궁금증이 마구 샘솟더라고요. 그래서 오늘은 이 신비로운 '갤럭시 Z 트라이폴드'에 대해 파헤쳐 보고, 왜 이렇게 불티나게 팔리는지, 그리고 우리도 한번쯤 이런 '플렉스'를 해봐야 할지 함께 이야기 나눠보려고 합니다. 혹시 저처럼 궁금하셨던 분들, 이리 모여라~!"
      },
      {
        "title": "갤럭시 Z 트라이폴드, 왜 이렇게 난리일까요? 척척박사처럼 알려드림!",
        "content": "자, 그럼 이 녀석이 대체 뭔지부터 알아볼까요? '갤럭시 Z 트라이폴드', 이름에서부터 뭔가 느낌이 오지 않나요? 바로 '세 번 접히는' 스마트폰이랍니다! 보통 우리가 쓰는 스마트폰은 한 번도 접히지 않거나, 아니면 최신 폴더블폰처럼 한 번 접히는 게 일반적이잖아요? 그런데 이 트라이폴드는 무려 세 번이나 접힌다는 거예요. 상상만 해도 신기하지 않나요? 마치 변신 로봇 같아요. 이렇게 세 번 접히니까, 펼치면 일반 스마트폰보다 훨씬 더 넓은 화면을 사용할 수 있답니다. 마치 작은 태블릿을 보는 듯한 느낌을 받을 수 있다고 해요. 보통 우리가 스마트폰으로 영상 볼 때, 웹서핑할 때, 아니면 게임할 때 더 넓은 화면을 원하잖아요? 이 트라이폴드는 그런 갈증을 시원하게 해소해 주는 거죠. 기술적으로도 굉장히 혁신적인데요, 이렇게 여러 번 접었다 펴도 튼튼하게 사용할 수 있도록 설계하는 게 엄청나게 어려운 기술이래요. 그래서 초기에는 '과연 저게 잘 될까?', '너무 비싼 거 아니야?' 하는 시선도 없지 않았다고 하더라고요. 그런데 막상 뚜껑을 열어보니, 사람들의 반응은 폭발적이었던 거죠. 특히 중국이나 아랍에미리트 같은 해외 시장에서 반응이 엄청났는데, 초기 물량이 예상보다 훨씬 적게 풀린 탓도 있지만, 그만큼 '새로운 경험'을 원하는 수요가 많았다는 증거 같기도 해요. 진짜 기술력 하나로 전 세계 사람들의 마음을 사로잡은 것 같아 괜히 뿌듯한 느낌이 드네요!"
      },
      {
        "title": "신기함은 기본, '이것' 때문에 완판되는 거예요!",
        "content": "그래도 500만원이면 정말 큰돈인데, 단순한 신기함만으로 이렇게 팔릴까요? 기사를 자세히 보니, 이 '갤럭시 Z 트라이폴드'가 완판되는 데는 몇 가지 이유가 더 있더라고요. 첫 번째는 바로 '희소성'과 '얼리어답터 심리'예요. 아무래도 가격대가 높다 보니 아무나 살 수 있는 폰은 아니잖아요? 그래서 '나만 가진 특별한 폰'이라는 만족감을 얻고 싶은 분들이 많다는 거죠. 마치 한정판 명품 가방을 사는 것처럼요. 두 번째는 '미래 기술 체험'이에요. 앞으로 폴더블폰 시장이 어떻게 발전할지 보여주는 선두 주자 같은 느낌이랄까요? 이런 혁신적인 기기를 먼저 사용해 보면서 미래 기술을 미리 경험하는 즐거움이 있는 거죠. 예를 들어, 제가 얼마 전에 최신 게임기를 샀는데, 친구들이 다들 '와, 이런 것도 나왔어?' 하면서 신기해하더라고요. 그때 느꼈던 뿌듯함과 비슷하지 않을까 싶어요. 그리고 세 번째로는 '실용적인 측면'도 무시할 수 없어요. 세 번 접히는 만큼 펼쳤을 때 화면이 정말 넓거든요. 덕분에 노트북이나 태블릿 없이도 멀티태스킹을 하거나, 프레젠테이션을 하거나, 아니면 듀얼 화면으로 작업하는 게 훨씬 수월해진다고 해요. 실제 사용 후기를 보면, '회의 중에 자료를 보면서 메모하기 편하다', '넓은 화면으로 영상을 보니 몰입감이 다르다'는 이야기가 많더라고요. 단순히 비싸고 신기하기만 한 게 아니라, 이런 실용적인 장점까지 갖추고 있으니 완판이 되는 게 어쩌면 당연한 결과일지도 모르겠다는 생각이 들었어요."
      },
      {
        "title": "그래서 우리도 한번쯤 '트라이폴드' 경험해 볼까요?",
        "content": "와, 이렇게 이야기 나누다 보니 '갤럭시 Z 트라이폴드'가 정말 매력적인 폰이라는 생각이 드네요. 그런데 우리 같은 일반 사람들도 이 폰을 써봐야 할까요? 음… 제 생각엔 '꼭 사야 해!'라고 강요할 수는 없지만, '한번쯤 경험해 보면 좋겠다'는 생각이 들어요. 만약 여러분이 평소에 스마트폰으로 이것저것 많이 하시고, 넓은 화면을 유용하게 사용하실 것 같다면, 혹은 최신 기술 트렌드를 발 빠르게 경험하고 싶으시다면, 충분히 도전해 볼 만한 가치가 있다고 생각해요. 특히 업무상 스마트폰으로 자료를 많이 보거나, 동영상 편집, 디자인 작업 등을 하시는 분들에게는 정말 꿀템이 될 수도 있거든요. 혹시라도 '너무 비싸서 엄두도 못 내겠어!'라고 생각하신다면, 걱정 마세요! 삼성전자 매장에 가면 직접 만져보고 체험해 볼 수 있는 기회도 있답니다. 저도 기회가 된다면 꼭 한번 가서 접었다 펴봤는데, 그 부드러운 느낌과 넓은 화면에 깜짝 놀랐거든요. 그리고 '이번엔 못 사더라도, 다음 세대에는 좀 더 저렴하게 나오지 않을까?' 하고 기대해 보는 것도 좋잖아요? 이렇게 혁신적인 기술이 발전하면서 우리의 디지털 라이프가 더욱 풍요로워지는 것 같아 기분이 좋네요."
      },
      {
        "title": "솔직한 후기: 다음엔 '이런' 폰이 나왔으면 좋겠어요!",
        "content": "사실 500만원이라는 가격 때문에 섣불리 '사야지!'라고 결심하기는 어렵지만, 이번 '갤럭시 Z 트라이폴드'의 완판 행진을 보면서 정말 많은 걸 느꼈어요. '사람들은 이렇게 새로운 기술과 특별한 경험에 기꺼이 투자하는구나' 하는 거 말이죠. 저도 앞으로는 단순히 가격만 보고 제품을 고르기보다는, 이 제품이 나에게 어떤 새로운 경험과 가치를 줄 수 있을지를 좀 더 고민해 봐야겠다는 생각이 들었어요. 물론 저는 아직 트라이폴드를 바로 살 상황은 아니지만요. (웃음) 다음에 삼성에서 또 어떤 놀라운 스마트폰을 선보일지 정말 기대됩니다. 개인적으로는 '폴더블' 기능에 '롤러블' 기능까지 더해져서 화면이 쭉 늘어나는 폰이 나오면 정말 대박일 것 같아요! 그러면 정말 영화관에서 영화 보는 느낌 그대로 휴대폰으로도 즐길 수 있지 않을까요? 이웃님들은 '갤럭시 Z 트라이폴드'에 대해 어떻게 생각하시나요? 혹시 구매를 고려하고 계신 분이 있다면, 꼭 후기 남겨주세요! 저는 다음 포스팅으로 또 재미있는 이야기 가지고 올게요. 모두 행복한 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n05170?mid=n1006",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#폴더블폰",
      "#삼성전자",
      "#완판행진",
      "#스마트폰",
      "#신기술",
      "#얼리어답터",
      "#IT트렌드"
    ]
  }
]