[
  {
    "type": "sisa",
    "title": "용인 아파트서 40대 투신 사망…9세 아들은 차량서 숨진채 발견(종합)",
    "newTitle": "용인 아파트서 비극적 사건 발생, 40대 부친 아들 살해 후 투신 추정",
    "article": "경찰, 부친이 자녀 살해 후 투신 추정…\"주식으로 돈 잃고 신변 비관\" (용인=연합뉴스) 이영주 강영훈 기자 = 경기 용인의 한 아파트에서 40대 남성과 그의 아들인 9세 아동의 시신 2구가 발견됐다. 경찰은 부친이 아들을 살해한 뒤 투신한 것으로 보고 수사 중이다. 11일 경찰에 따르면 이날 오후 5시 55분께 용인시 기흥구에 있는 한 아파트에서 \"사람이 떨어졌다\"는 119 신고가 접수됐다. 범죄 수사 (PG) [정연주 제작] 일러스트 소방 당국의 공동 대응 요청을 받고 출동한 경찰은 아파트 20층에서 투신해 숨진 것으로 추정되는 40대 A씨를 발견하고 시신을 수습했다. 이어 경찰은 A씨의 바지 주머니에 있던 차 키를 이용해 해당 아파트 주차장에 있던 차량을 발견했다. 경찰이 차 문을 개방해 보니 뒷좌석에는 A씨 아들인 9세 B군의 시신이 있었다. B군 배 위에는 검정 비닐 2개가 놓여 있던 것으로 전해졌다. 경찰은 B군의 사인이 '경부 압박에 따른 질식사'로 추정된다는 검안의의 의견 등을 토대로 A씨가 아들을 목 졸라 살해한 뒤 투신한 것으로 보고 있다. CCTV 영상을 분석한 경찰은 A씨가 이날 오후 특수학교에 재학 중인 아들을 자신의 차로 하교시킨 뒤 예전에 살던 아파트로 와 주차장에 차를 세운 뒤 아파트로 올라가 뛰어내린 것을 확인했다. 아들을 하교하고 사건 현장까지 이동하는 동선에서 제3자의 개입은 없던 것으로 파악됐다. A씨는 최근 가족에게 \"주식으로 2억원을 잃었다\"며 신변을 비관하는 말을 했던 것으로 전해졌다. 경찰 관계자는 \"남성이 신변을 비관하고 투신한 것으로 추정된다\"며 \"아들의 사망 시점, 장소 등 정확한 경위는 파악 중\"이라고 설명했다. kyh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 온유, 주사이모 관련 의혹에 \"피부 관리 목적 병원 방문한 것\" ☞ 용인 아파트서 50대·10대 남성 시신 2구 발견…경찰 수사 ☞ 경찰, '수면제 대리수령' 싸이 소속사 등 압수수색 ☞ \"곧 엄마가 돼요\"…배우 남보라, 결혼 7개월 만 임신 ☞ '위너' 출신 남태현, 첫 재판서 음주운전 혐의 인정 ☞ [시간들] 소년범이었던 '트랜스포머', 조진웅은 알고 있나 ☞ 시장서 트럭 돌진에 숨진 20대 청년, 장기기증으로 3명 살려 ☞ '박사방' 조주빈, 미성년자 성폭행 징역 5년 더해 총 47년 확정 ☞ 태국인 아내 얼굴에 끓는 물 부은 40대 한국인…경찰 수사 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "용인 아파트서 2구 시신 발견",
        "content": "경기 용인의 한 아파트에서 40대 남성과 그의 9세 아들로 추정되는 2구의 시신이 발견되어 지역 사회에 충격을 주고 있습니다. 11일 오후 5시 55분경 119 신고를 받고 출동한 경찰은 아파트 20층에서 투신한 것으로 보이는 40대 남성 A씨를 발견했습니다. 이 비극적인 사건의 전말은 경찰 조사 과정에서 밝혀지고 있습니다."
      },
      {
        "title": "차량 내 9세 아들 시신 발견",
        "content": "경찰은 A씨의 바지 주머니에서 발견된 차 키를 이용해 아파트 주차장에서 차량을 확인했습니다. 차량 내부 뒷좌석에서는 A씨의 아들인 9세 아동 B군의 시신이 발견되었으며, B군의 배 위에는 검은 비닐봉지가 놓여 있었던 것으로 전해졌습니다. 이러한 발견은 사건의 비극성을 더욱 증폭시켰습니다."
      },
      {
        "title": "부친이 아들 살해 후 투신 추정",
        "content": "검안의의 소견에 따르면 B군의 사인은 '경부 압박에 따른 질식사'로 추정되며, 이에 따라 경찰은 부친 A씨가 아들을 살해한 뒤 극단적인 선택을 한 것으로 보고 수사를 진행 중입니다. CCTV 영상 분석 결과, A씨는 아들을 특수학교에서 하교시킨 후 사건 현장으로 이동했으며, 이 과정에서 제3자의 개입은 없었던 것으로 파악되었습니다."
      },
      {
        "title": "주식 투자 실패와 신변 비관",
        "content": "경찰 조사에 따르면 A씨는 최근 가족들에게 '주식으로 2억원을 잃었다'는 말을 하며 신변을 비관하는 듯한 태도를 보였던 것으로 확인되었습니다. 이러한 경제적 어려움이 극단적인 선택의 배경이 되었을 가능성에 무게가 실리고 있습니다. 부친의 주식 투자 실패와 그로 인한 심리적 고통이 비극적인 사건으로 이어진 것으로 추정됩니다."
      },
      {
        "title": "경찰, 정확한 경위 파악 중",
        "content": "현재 경찰은 A씨의 아들 B군의 사망 시점과 장소를 포함한 정확한 사건 경위를 파악하기 위해 다각적인 조사를 진행하고 있습니다. 주식 투자 실패로 인한 경제적 어려움이 부친의 심리적 불안정을 야기하고, 결국 아들을 살해하는 끔찍한 범죄로 이어진 것으로 보입니다. 용인 아파트에서 발생한 이번 사건은 우리 사회에 큰 슬픔과 안타까움을 안겨주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "용인 아파트에서 발생한 안타까운 사건을 접하며 마음이 무겁습니다. 한 가정의 가장이 경제적 어려움과 신변 비관으로 인해 극단적인 선택을 하고, 어린 자녀까지 희생시키는 비극은 어떤 말로도 설명하기 어렵습니다. 특히 '주식으로 2억원을 잃었다'는 점이 부각되면서, 개인의 경제적 실패가 가정 전체를 파국으로 몰아갈 수 있다는 현실의 냉혹함이 드러납니다. 사회 안전망의 중요성을 다시 한번 느끼게 되는 사건입니다. 경제적 어려움에 처한 개인이나 가정이 고립되지 않도록 사회적 지지와 실질적인 도움이 절실히 필요합니다. 더불어 정신 건강 문제에 대한 사회적 인식 개선과 상담 및 치료 접근성을 높이는 노력 또한 병행되어야 할 것입니다. 어린 생명의 억울한 죽음이 헛되지 않도록, 우리 사회가 이러한 비극이 반복되지 않도록 함께 고민하고 행동해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n39253?mid=n1006",
    "hashTag": [
      "#용인아파트",
      "#비극적사건",
      "#부친투신",
      "#아들사망",
      "#주식투자실패",
      "#신변비관",
      "#사회적안전망",
      "#안타까운사건"
    ]
  },
  {
    "type": "sisa",
    "title": "용인서 50대 추락사…특수학교 다니는 아들, 차에서 숨진채 발견",
    "newTitle": "용인 50대 부친, 특수학교 아들 차량서 숨진 채 발견…비극적 사연",
    "article": "경기 용인의 한 아파트에서 50대 남성이 투신해 숨진 것으로 추정되는 가운데, 이 남성의 차량 안에서 9살 아들의 시신이 추가로 발견됐다. 경찰은 부친이 아들을 살해한 뒤 투신한 것으로 보고 수사에 나섰다. 11일 용인동부경찰서 등에 따르면 이날 오후 5시53분경 용인시 기흥구 상갈동 한 아파트에서 “사람이 추락했다”는 경비원 신고가 접수됐다. A 씨는 심정지 상태로 병원으로 옮겨졌으나 결국 숨졌다. 현장에 출동한 경찰은 A 씨의 시신을 수습하는 과정에서 주머니에 있던 차 키를 확보했고, 아파트 주차장에 있던 차량을 발견했다. 차량 뒷자석에는 9살 B 군의 시신이 있었고, 그의 머리에는 비닐이 씌워진 상태였다. 숨진 이들은 부자 관계로 확인됐다. A 씨는 평소 특수학교에 다니는 B 군의 등하교를 책임져왔으며, 이날도 아들을 차에 태워 하교를 도왔던 것으로 파악됐다. 경찰은 국립과학수사연구원에 부검을 의뢰한 뒤 구체적인 사건 경위를 조사할 방침이다. 김예슬 기자 seul56@donga.com ▲ 통일교 前간부 “비용 처리해줘야 끈끈해져” 李-尹 캠프 거론 ▲ 통일교 폭풍에… 李정부 장관 첫 낙마 ▲ 한미 대북정책 조율할 고위급 협의체 만든다 ▲ 멜론-배민도 쿠팡처럼 ‘탈퇴 지옥’… 해지하려면 7단계 거쳐야 ▲ “불닭볶음면 이어 ‘우지 라면’ 도전… ‘삼양이 돌아왔다’ 평가 기뻤다” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "용인 아파트 투신 사건",
        "content": "경기 용인시의 한 아파트에서 50대 남성 A 씨가 투신해 숨지는 안타까운 사건이 발생했습니다. 이 사건은 아파트 경비원의 신고로 처음 알려졌으며, 현장에 출동한 경찰은 A 씨의 시신을 수습하는 과정에서 충격적인 사실을 추가로 확인했습니다. A 씨의 주머니에서 발견된 차 키를 통해 아파트 주차장에 세워져 있던 차량을 조사하던 중, 차량 뒷좌석에서 9살 아들 B 군의 시신이 발견된 것입니다. B 군은 머리에 비닐이 씌워진 상태로 발견되어 사건의 비극성을 더했습니다. 현재 경찰은 A 씨가 아들을 살해한 뒤 극단적인 선택을 한 것으로 보고 사건 경위를 파악 중에 있습니다."
      },
      {
        "title": "특수학교 다니던 아들",
        "content": "숨진 B 군은 특수학교에 다니고 있던 것으로 확인되었습니다. A 씨는 평소 아들의 등하교를 도맡아 왔으며, 사건 당일에도 아들을 차에 태워 하교를 돕고 있었던 것으로 파악되었습니다. 이는 A 씨가 아들과 함께 시간을 보내던 중 끔찍한 일이 벌어졌음을 시사하며, 평범한 부자 관계 속에 어떤 어려움이 있었는지에 대한 의문을 남깁니다. 특수교육 대상 아동을 둔 부모가 겪을 수 있는 어려움과 사회적 지원 부족 문제에 대한 논의가 필요한 시점입니다. 이러한 비극적인 사건은 우리 사회가 취약 계층과 그 가족들에게 얼마나 더 깊은 관심과 실질적인 도움을 제공해야 하는지에 대한 경각심을 일깨웁니다."
      },
      {
        "title": "경찰, 부자 관계 조사",
        "content": "경찰은 A 씨와 B 군이 부자 관계임을 확인했으며, 현재 A 씨가 아들을 살해한 후 극단적인 선택을 했을 가능성에 무게를 두고 수사를 진행하고 있습니다. 이를 위해 국립과학수사연구원에 시신 부검을 의뢰하여 정확한 사망 원인과 사건 당시 상황을 규명할 방침입니다. 또한, A 씨의 주변 인물들을 탐문하며 평소 A 씨의 심리 상태나 경제적 어려움, 혹은 다른 특이 사항은 없었는지 다방면으로 조사하고 있습니다. CCTV 영상 분석 및 통화 기록 등을 통해 사건의 실마리를 찾기 위한 노력을 기울이고 있으며, 하루빨리 진실이 밝혀지기를 바랍니다."
      },
      {
        "title": "사회적 관심 필요",
        "content": "이번 사건은 단순한 비극을 넘어 우리 사회의 가정 내 문제와 취약 계층 지원 시스템에 대한 근본적인 질문을 던지고 있습니다. 특수교육 대상 아동을 둔 가정은 보이지 않는 곳에서 많은 어려움을 겪을 수 있습니다. 경제적 부담, 정서적 스트레스, 사회적 편견 등 복합적인 문제에 직면할 수 있으며, 이들이 어려움을 겪을 때 기댈 수 있는 사회적 안전망이 더욱 촘촘하게 마련되어야 합니다. 지자체나 복지 기관의 적극적인 개입과 정기적인 상담, 경제적 지원 등이 절실히 필요합니다. 이러한 비극이 되풀이되지 않도록 우리 사회 전체의 관심과 노력이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "용인에서 발생한 이번 사건은 정말 마음이 아픕니다. 한 가정에 닥친 비극적인 사건의 이면에 얼마나 깊은 고통과 절망이 있었을지 감히 짐작하기 어렵습니다. 특히 특수학교에 다니는 어린 아들을 둔 아버지가 그런 선택을 했다는 사실이 믿기지 않으면서도, 그가 얼마나 외롭고 힘들었을지 생각하면 가슴이 미어집니다. 이러한 사건이 발생했을 때, 우리는 단순히 '끔찍한 사건'이라고 치부하기보다는 그 이면에 숨겨진 사회적 문제에 주목해야 합니다. 취약 계층 지원, 정신 건강 관리, 그리고 돌봄 노동에 대한 사회적 인식 개선 등 우리가 함께 고민하고 해결해야 할 과제가 많습니다. 이 사건을 계기로 우리 사회가 더욱 따뜻하고 포용적인 공동체가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00143?mid=n1006",
    "hashTag": [
      "#용인",
      "#비극",
      "#아동학대",
      "#안타까운사건",
      "#사회적안전망",
      "#가정사",
      "#특수교육"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 이부진 신라호텔 사장 장남 임동현군 서울대 경제학부 합격",
    "newTitle": "이부진 사장 아들 임동현군 서울대 경제학과 합격 소식",
    "article": "이부진 신라호텔 사장(사진)의 장남인 임동현 군이 서울대 경제학부 수시모집에 합격했다. 11일 서울대학교 등에 따르면 임군은 이날 발표된 수시모집 전형 합격자에서 최종 합격했다. 합격자 등록 기간은 15일부터 17일까지다. 앞서 임군은 2026학년도 대학수학능력시험(수능)에서 1개만 틀린 것으로 알려지면서 화제의 주인공이 되기도 했다. 이는 이달 초 박선영 전 진실화해를위한과거사정리위원회 위원장이 자신의 페이스북을 통해 공개한 것이다. 임군은 서울 강남구에 위치한 휘문중학교와 휘문고등학교를 졸업했으며 중·고교 시절에도 상위권 성적을 기록한 것으로 알려져 있다. 과거 이과로 진로를 잡고 있었는데 변경한 것으로 알려졌다. 이부진 신라호텔 사장은 아들의 교육을 위해 2018년 주소지를 서울 용산구 이태원동에서 강남구 대치동으로 옮긴 바 있다. 최근에는 다시 삼성가가 모여 사는 이태원으로 주소지를 옮겼다. 삼성가에서도 서울대에 입학한 경우는 많지 않아 임군의 진학은 큰 관심을 받고 있다. 이재용 삼성전자 회장이 서울대 동양사학과 87학번으로 임군이 서울대에 진학할 경우 39년 후배가 된다. ▶ 오늘의 운세 2025년 12월 11일 木(음력 10월 22일) ▶ ‘수백억 CEO’ 된 아나운서, 또 최대 매출 경신…96억 건물 매각 ‘돈방석’ ▶ “45평 입주권 90억에 팔려”…강남구 신축 첫 ‘평당 2억’ 아파트 등장 ▶ “감염되면 답이 없어요”...60대 이상 노인에 치명적이라는 슈퍼박테리아 ▶ [단독] “35시간만 일합시다” 강성노조에…회사는 재택근무 없애며 맞불 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "임동현군 서울대 합격",
        "content": "이부진 신라호텔 사장의 장남인 임동현 군이 서울대학교 경제학부 수시모집에 합격했다는 소식이 전해졌습니다. 지난 11일 서울대학교의 수시모집 합격자 발표에서 임 군이 최종 합격자로 이름을 올렸습니다. 이는 임 군의 뛰어난 학업 성취도를 다시 한번 입증하는 결과로, 많은 이들의 관심이 집중되고 있습니다. 합격자 등록 기간은 15일부터 17일까지로 예정되어 있으며, 임 군은 앞으로 서울대학교 경제학부에서 본격적인 학업을 이어갈 예정입니다. 특히 2026학년도 대학수학능력시험에서 단 한 문제만 틀렸다는 사실이 알려지면서, 임 군의 학업 능력에 대한 세간의 주목도가 더욱 높아졌습니다. 이러한 소식은 그의 뛰어난 지적 능력과 학업에 대한 열정을 엿볼 수 있게 합니다."
      },
      {
        "title": "휘문고 졸업 엘리트 코스",
        "content": "임동현 군은 서울 강남구에 위치한 명문 휘문중학교와 휘문고등학교를 졸업했습니다. 학창 시절 꾸준히 상위권 성적을 유지하며 엘리트 코스를 밟아온 것으로 알려져 있습니다. 당초 이과 진로를 고려했던 것으로 전해졌으나, 이후 문과 계열인 경제학부로 진로를 변경한 것으로 파악됩니다. 이러한 진로 변경은 단순히 성적에 따른 결정이 아닌, 자신의 적성과 미래에 대한 깊은 고민 끝에 이루어진 선택일 것으로 보입니다. 임 군의 이러한 학업적 행보는 그의 미래 사회에서의 역할에 대한 기대를 높이고 있으며, 경제학 분야에서의 성장이 주목됩니다. 또한, 그의 꾸준한 학업 성취는 멘토링이나 롤모델로서 다른 학생들에게 긍정적인 영향을 줄 수 있을 것으로 예상됩니다."
      },
      {
        "title": "어머니 이부진 사장의 교육 관심",
        "content": "어머니인 이부진 신라호텔 사장 역시 아들의 교육에 각별한 관심을 기울여 온 것으로 알려져 있습니다. 실제로 2018년에는 아들의 교육 환경을 고려해 주소지를 서울 용산구 이태원동에서 강남구 대치동으로 옮기기도 했습니다. 이후 최근에는 다시 삼성 일가가 거주하는 이태원 지역으로 주소지를 복귀한 것으로 전해졌습니다. 이러한 이 사장의 행보는 자녀의 교육을 최우선으로 생각하는 부모의 마음을 잘 보여주는 사례라고 할 수 있습니다. 또한, 교육 환경 변화에 따른 아들의 학업적 성장과 심리적 안정에 대한 다각적인 노력을 엿볼 수 있습니다. 이러한 정보는 자녀 교육에 대한 깊은 고민과 투자를 아끼지 않는 이 사장의 면모를 부각시키며, 임 군의 성공적인 학업 과정에 대한 배경을 설명해 줍니다."
      },
      {
        "title": "삼성가 서울대 진학의 의미",
        "content": "삼성가에서 서울대학교에 진학하는 경우는 흔치 않기에, 임동현 군의 이번 서울대 경제학부 합격은 더욱 큰 관심을 받고 있습니다. 이재용 삼성전자 회장이 서울대 동양사학과 87학번으로, 임 군이 서울대에 입학하게 되면 39년 만에 후배가 되는 셈입니다. 이러한 가족과의 연결고리는 임 군의 학업적 여정에 특별한 의미를 더합니다. 또한, 삼성가라는 유서 깊은 가문에서 학문의 길을 걷는다는 것은 개인의 성공을 넘어 가문의 명예와 미래를 잇는 중요한 발걸음으로 해석될 수 있습니다. 그의 서울대 입학은 단순히 개인적인 영광을 넘어, 삼성가의 차세대 리더로서의 성장 가능성을 보여주는 신호탄으로도 볼 수 있습니다. 앞으로 임 군이 서울대 경제학부에서 펼칠 학업과 미래가 기대되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이부진 사장의 장남 임동현 군의 서울대 경제학부 합격 소식은 여러모로 흥미롭습니다. 뛰어난 학업 성적과 명문고 졸업이라는 스펙은 이미 알려져 있었지만, 서울대 경제학부라는 결과는 그의 잠재력과 노력을 다시 한번 확인시켜 줍니다. 특히 어려운 학업 환경 속에서도 흔들림 없이 자신의 길을 개척해 나가는 모습은 많은 젊은이들에게 귀감이 될 수 있습니다. 또한, 어머니 이부진 사장의 헌신적인 교육 지원은 자녀 교육에 대한 진정한 의미를 되새기게 합니다. 이러한 과정은 단순한 학벌 경쟁을 넘어, 한 아이가 자신의 꿈을 향해 나아가는 여정에 대한 깊은 통찰을 제공합니다. 앞으로 임동현 군이 서울대학교에서 어떤 학문적 성취를 이루고, 미래 사회에 어떤 긍정적인 영향을 미칠지 귀추가 주목됩니다. 그의 행보는 단순히 한 개인의 성공 스토리를 넘어, 우리 사회가 미래 인재를 어떻게 육성해야 하는지에 대한 논의를 촉발할 수 있을 것입니다. 그의 앞날에 무궁한 발전이 있기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n37114?mid=n1006",
    "hashTag": [
      "#이부진",
      "#임동현",
      "#서울대",
      "#경제학부",
      "#신라호텔",
      "#삼성가",
      "#휘문고",
      "#대학교합격",
      "#엘리트코스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"180석 비행기 50명도 안 타…손님들 누워간다\" 울면서 괌 노선 띄우는 항공사들",
    "newTitle": "텅 빈 괌 노선, 항공사 울리는 '좌석 공급 유지' 규제",
    "article": "대한항공 B787-10 항공기. /뉴스1 “괌 여행갔는데 옆자리가 다 비어서 누워서 갔어요.” “태교여행으로 괌 예매했는데, 괜히 프레스티지석(비즈니스석)으로 했네요. 수수료 내고 취소해야 할까요?” 최근 여행 커뮤니티에는 ‘눕코노미(옆 좌석이 모두 비어 누워 갈 수 있는 이코노미 좌석)’로 괌을 다녀왔다는 후기가 잇따라 올라오고 있다. 보통 괌 노선에 투입되는 중형 항공기 왕복에 드는 비용은 항공유, 공항 이용료, 인건비 등을 합쳐 수천만원에 달하는 것으로 알려졌다. 그런데, 승객보다 승무원이 더 많은 ‘텅 빈 비행기’가 운항되는 기현상이 벌어지고 있는 것이다. 지난달 7일 괌에서 출발해 부산에 도착한 대한항공 여객기에는 승객 3명만 탑승해 화제가 됐다. 여객기 전체 좌석은 180석 규모였다. 일반적으로 180석 규모 항공기에는 기장과 부기장, 객실 승무원 등 최소 6명의 직원이 탑승한다. 승객보다 승무원이 더 많았던 셈이다. 최근 날씨가 추워지면서 따뜻한 휴양지를 찾는 수요가 늘어 괌~부산 노선 승객이 50여명 안팎으로 증가하긴 했지만, 여전히 180석 규모 여객기를 채우기에는 턱없이 부족한 수준이다. 이런 기현상이 발생하는 배경에는 공정거래위원회의 ‘좌석 공급 유지 의무’ 규제가 있다. 공정위는 대한항공과 아시아나항공의 합병을 승인하면서 “합병 당사자들은 40여 노선에 대해 2019년 공급 좌석의 90% 이상을 유지해야 한다”고 결정했다. 합병 후 독과점으로 노선이 축소되고 운임이 오르는 것을 막겠다는 취지다. 하지만, 항공 수요는 시장 상황에 따라 크게 달라지는 만큼, 이 규제가 오히려 저비용항공사(LCC)와 대형항공사 등 모두에게 부담이 되고 있다는 지적이 나온다. ◇반토막 난 괌 노선 11일 국토교통부 항공통계시스템에 따르면, 올해 1~11월 괌 노선 여객수는 73만3349명으로 집계됐다. 코로나 이전인 2019년 같은 기간(138만9438명)의 절반 수준이다. 작년 같은 기간(75만2647명)보다도 2.6% 줄었다. 괌 여행 인기가 급락한 데는 여러 이유가 있다. 올해 달러당 환율이 1400원을 넘나들면서 괌 여행 경쟁력이 크게 떨어졌고, 2023년 괌을 강타한 태풍 이후 인프라 복구가 더딘 것도 영향을 미쳤다. 여기에 비슷한 비행시간으로 갈 수 있는 베트남 나트랑·푸꾸옥, 필리핀 보홀 등 가성비 좋은 대체 휴양지가 각광받으면서 괌은 ‘구시대 여행지’로 밀려났다. 이런 상황이지만, 대한항공·진에어·에어부산·에어서울 등 한진그룹 계열 항공사들은 공정위 규제 때문에 괌 노선의 운항을 줄일 수 없다. 슬롯 이전, 운수권 양도 등 합병 승인 후 10년 이내 이행을 목표로 하는 구조적 조치가 끝날 때까지 ‘좌석 공급 90% 유지 의무’가 지속되기 때문이다. 내년에도 괌이 비인기 노선이라면 같은 문제가 반복될 수 있는 것이다. ◇”시정명령 변경신청하라”는 공정위 항공업계는 현실과 동떨어진 규제를 개선해야 한다고 목소리를 높이고 있다. 2019년은 코로나 이전 괌 여행이 전성기를 누리던 시기였고, 현재와는 시장 상황이 완전히 달라졌다는 것이다. 공정위는 “향후 괌 노선 등에 대한 시정명령 변경 신청이 접수될 경우 이를 면밀히 살펴볼 계획”이라는 입장이다. 항공사가 먼저 변경 신청을 하면 검토하겠다는 것이다. 하지만, 규제 대상 항공사가 이를 신청하기에는 부담이 크다는 것이 업계의 시각이다. 시정명령 변경 신청 자체가 공정위와의 마찰을 의미할 수 있고, 승인 여부도 불확실하기 때문이다. 그러는 와중에 과잉 공급의 부담은 특히 LCC와 지방공항에 집중되고 있다. 제주항공과 티웨이항공은 수익성 악화를 이유로 지난 10월부터 인천~괌 노선 운항을 전면 중단했다. LCC 관계자는 “대한항공, 진에어 등이 하반기 들어 괌 노선 증편에 나서는데다, 안 그래도 괌 인기가 식어 수요가 줄어들면서 LCC가 버틸 수가 없는 상황이 된 것”이라고 했다. LCC들이 괌 노선에서 발을 빼면서 현재 괌 노선을 운항하는 곳은 대한항공과 계열사인 진에어, 에어부산, 에어서울뿐이다. 조선닷컴 핫 뉴스 Best ㆍ \"與임종성, 친명·통일교 연결… 총재 앞에서 노래도\" ㆍ '통일교 금품 의혹'… 전재수, 해수부 장관 사의 ㆍ [단독] 오산기지 압수수색 당한 美… 한국의 통제권 회수 ㆍ 美금리 0.25%p 찔끔 인하에… 트럼프 \"융통성 없어\" 비난 ㆍ \"통일교, 양당 당원 모두 가입\"… 특검은 국힘만 수사 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 한예나 기자 nayena@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "텅 빈 괌행 비행기",
        "content": "최근 여행 커뮤니티에서는 텅 빈 비행기 좌석 덕분에 누워서 갈 수 있었다는 괌 여행 후기가 연이어 올라오고 있습니다. '눕코노미'라는 신조어가 생겨날 정도로 텅 빈 좌석의 경험담이 화제가 되고 있는데요. 하지만 이러한 상황 뒤에는 항공사들의 깊은 고민이 숨어 있습니다. 180석 규모의 중형 항공기가 3명의 승객만 태우고 운항하는 기현상이 벌어지고 있는 것입니다. 괌 노선에 투입되는 중형 항공기는 유류비, 공항 이용료, 인건비 등을 포함해 왕복 운항에 수천만원이 소요됩니다. 승객보다 승무원이 더 많은 상황이 발생하는 것은 곧 막대한 손실로 이어지기 때문입니다. 최근 괌 노선의 승객 수가 소폭 증가하긴 했지만, 여전히 180석 규모의 항공기를 채우기에는 턱없이 부족한 현실입니다. 이러한 텅 빈 비행기의 등장은 항공 업계에 큰 부담을 안겨주고 있습니다."
      },
      {
        "title": "규제 칼날, '좌석 공급 유지 의무'",
        "content": "이러한 기현상의 배경에는 공정거래위원회의 '좌석 공급 유지 의무' 규제가 있습니다. 대한항공과 아시아나항공의 합병을 승인하면서, 공정위는 합병 당사자들이 2019년 공급 좌석의 90% 이상을 유지하도록 결정했습니다. 이는 합병 후 독과점으로 인한 노선 축소 및 운임 상승을 막기 위한 조치였습니다. 하지만 항공 수요는 시장 상황에 따라 변동성이 큰 만큼, 이 규제가 오히려 항공사들에게 큰 부담으로 작용하고 있다는 지적이 나오고 있습니다. 특히 괌 노선과 같이 수요가 줄어든 노선에서는 텅 빈 좌석 운항을 강요받으며 손실을 감수해야 하는 상황입니다. 항공사들은 이 규제로 인해 현재 시장 상황에 맞는 유연한 노선 운영이 어렵다고 토로하고 있습니다."
      },
      {
        "title": "줄어든 괌 노선 이용객",
        "content": "실제로 괌 노선 이용객 수는 코로나19 이전과 비교했을 때 절반 수준으로 줄었습니다. 올해 1월부터 11월까지 괌 노선 이용객은 약 73만 명으로, 2019년 같은 기간 138만 명에 비해 절반 이하로 감소했습니다. 작년 같은 기간과 비교해도 2.6% 줄어든 수치입니다. 괌 여행 인기가 급락한 데에는 여러 복합적인 요인이 작용했습니다. 높은 환율로 인해 괌 여행의 가격 경쟁력이 떨어졌으며, 태풍 피해 복구가 더딘 것도 영향을 미쳤습니다. 또한, 비슷한 비행시간으로 갈 수 있는 베트남 나트랑, 필리핀 보홀 등 가성비 좋은 대체 휴양지들이 인기를 얻으면서 괌은 상대적으로 매력을 잃었습니다. 이러한 상황 속에서 항공사들은 울며 겨자 먹기 식으로 텅 빈 비행기를 띄울 수밖에 없는 처지에 놓였습니다."
      },
      {
        "title": "항공사들의 어려움 가중",
        "content": "이러한 상황에서도 대한항공, 진에어, 에어부산, 에어서울 등 한진그룹 계열 항공사들은 공정위 규제 때문에 괌 노선 운항을 줄이지 못하고 있습니다. 합병 승인 후 10년 이내 이행을 목표로 하는 구조적 조치가 완료될 때까지 '좌석 공급 90% 유지 의무'가 지속되기 때문입니다. 이로 인해 내년에도 괌 노선의 인기가 회복되지 않는다면 같은 문제가 반복될 수 있다는 우려가 나오고 있습니다. 특히 저비용항공사(LCC)와 지방공항은 과잉 공급으로 인한 부담을 고스란히 떠안고 있습니다. 제주항공과 티웨이항공은 수익성 악화를 이유로 인천~괌 노선 운항을 중단하기도 했습니다. LCC 관계자는 대한항공 등 대형항공사들이 괌 노선을 증편하는 상황에서, 이미 식어버린 괌의 인기로 인해 LCC가 버티기 어려운 상황이라고 토로했습니다."
      },
      {
        "title": "규제 완화 촉구, 공정위의 입장",
        "content": "항공업계에서는 현실과 동떨어진 규제를 개선해야 한다는 목소리가 높습니다. 2019년은 괌 여행의 전성기였으나, 현재는 시장 상황이 완전히 달라졌다는 것입니다. 공정위는 '향후 괌 노선 등에 대한 시정명령 변경 신청이 접수될 경우 이를 면밀히 살펴볼 계획'이라는 입장을 밝혔습니다. 즉, 항공사가 먼저 변경 신청을 하면 검토하겠다는 것입니다. 하지만 항공사 입장에서는 변경 신청 자체가 공정위와의 마찰을 의미할 수 있으며, 승인 여부도 불확실하기 때문에 쉽게 신청하기 어렵다는 것이 업계의 시각입니다. 규제 완화 없이는 항공사들의 손실이 계속될 수밖에 없으며, 이는 결국 항공 운임 상승이나 서비스 축소로 이어져 소비자들에게 피해가 돌아갈 가능성도 배제할 수 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴스 기사를 통해 텅 빈 괌행 비행기의 이면에는 공정위의 '좌석 공급 유지 의무'라는 규제가 크게 작용하고 있음을 알 수 있었습니다. 항공 수요는 시장 상황에 따라 유동적으로 변하는 측면이 강한데, 과거의 기준으로 현재의 항공사들에게 좌석 공급량을 강제하는 것은 현실적인 어려움을 야기한다고 생각합니다. 물론 독과점을 방지하고 소비자의 선택권을 보장하려는 공정위의 취지는 이해하지만, 현실적인 시장 상황과 항공사들의 운영 부담을 고려한 유연한 규제 적용이 필요해 보입니다. 항공사들이 자발적으로 노선을 조정하고 효율성을 높여 경쟁력을 갖출 수 있도록, 과거 데이터에만 기반한 획일적인 규제보다는 시장 변화에 민감하게 반응할 수 있는 정책적 보완이 이루어져야 할 것입니다. 이러한 규제가 지속된다면 항공사들의 경영난 심화는 물론, 장기적으로는 소비자들에게도 부정적인 영향을 미칠 수 있다는 점에서 신중한 접근이 요구됩니다. 공정위의 신속하고 합리적인 검토를 통해 항공업계의 숨통을 틔워주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n04108?mid=n1006",
    "hashTag": [
      "#괌여행",
      "#항공사",
      "#공정위",
      "#좌석공급",
      "#눕코노미",
      "#대한항공",
      "#규제완화",
      "#항공산업"
    ]
  },
  {
    "type": "sisa",
    "title": "\"너무 리얼해서 비린내 나겠다\"…완도 기부 답례품 전복쿠션 화제",
    "newTitle": "완도 전복쿠션, 고향사랑기부 답례품으로 '리얼함' 화제",
    "article": "개인이 고향에 기부하고 지자체가 이를 주민 복리에 사용하는 고향사랑기부제의 전남 완도군 답례품이 화제가 되고 있다. 기부자는 세액공제와 답례품 등의 혜택을 받을 수 있으며, 주민등록상 거주지(기초·광역)를 제외한 모든 지자체에 기부가 가능하다. 기부 한도는 연간 2000만원이다. 고향사랑기부제를 통해 전복 완도군에 기부할 경우 받을 수 있는 전복 쿠션 답례품. /고향사랑e음, 온라인 커뮤니티 캡처 전남 완도군의 답례품은 지역 특산물인 전복이 주를 이룬다. 활전복이나 반건조 생선세트, 포니 말을 비롯한 동물에게 먹이 주기 체험이 가능한 포니치유체험 등도 있다. 이 가운데 '완도 전복 미니쿠션·키링 세트'가 관심을 끌고 있다. 실제 전복과 동일한 생김새로 구별이 어려울 정도다. 제품 소개에서도 \"처음 보면 살짝 놀라고, 자세히 보면 정들고, 안아보면 반하게 된다\"고 설명하고 있다. 완도 지역에 기부하고 전복 쿠션 세트를 받았다는 누리꾼의 후기도 반응이 뜨겁다. 작성자는 \"고향사랑기부제 완도에 기부하고 전복키링과 전복쿠션을 받았는데, 생각보다 더 '리얼'하고 어이없다\"며 실물 사진을 공개했다. 사진을 보면 전복 껍데기 부분에 실제 물방울이 맺혀 있는 것처럼 반짝인다. 전복 특유의 색 조합과 따개비가 붙어 있는 듯한 모습을 볼 수 있다. 몸통 부분에 얼룩무늬와 패각근, 외투막, 치설돌기 등도 유사한 모습을 띤다. 고향사랑기부제를 통해 전복 완도군에 기부할 경우 받을 수 있는 전복 쿠션 답례품. 온라인 커뮤니티 캡처 누리꾼들은 다양한 반응을 보였다. \"평범하고 형식적인 답례품보다 신경 많이 쓴 것 같다\" \"너무 리얼하긴 하지만 쓰다 보면 웃기고 재밌을 것 같다\" \"진짜 전복을 준 것 아니냐\" \"비린내 날 것처럼 생겼다\" 식의 글을 남겼다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ \"세상이 미쳐 돌아간다\" 수영장서 포착된 여성…배영하며 손에 쥔 '스마트폰' ☞ 조세호 '조폭연루 의혹' 제보자 입장 밝혔다…\"내가 입 열었던 이유는\" ☞ \"초코파이 아니네\"…올해 578억이나 팔린 한국인 '최애 과자'는 '이것' ☞ 한국에선 아무데나 자라는 흔한 풀인데…외국에서는 '귀한 몸' ☞ \"부인이 집에 왔어\" 내연녀 깜짝 놀라더니…치마 입고 벌인 일 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 잉어빵 맛으로 알아보는 내 성격 유형 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "화제의 완도 전복쿠션",
        "content": "최근 고향사랑기부제의 답례품으로 전라남도 완도군의 '전복 쿠션'이 누리꾼들 사이에서 뜨거운 관심을 받고 있습니다. 고향사랑기부제는 개인이 자신의 고향 등 다른 지방자치단체에 기부하고 세액공제와 함께 지역 특산물 등의 답례품을 받는 제도입니다. 기부 한도는 연간 2000만원이며, 자신의 주민등록상 거주지를 제외한 모든 지자체에 기부가 가능합니다. 완도군은 이 제도를 통해 지역 경제 활성화를 도모하고 있으며, 그 답례품 중 하나인 전복 쿠션은 실제 전복과 흡사한 외형으로 예상치 못한 재미를 선사하고 있습니다. 이 특별한 답례품은 고향사랑기부제의 긍정적인 효과와 함께 지역 특색을 살린 참신한 아이디어로 주목받고 있습니다."
      },
      {
        "title": "전복 쿠션의 '리얼함'",
        "content": "전복 쿠션의 가장 큰 특징은 실제 전복과 구별하기 어려울 정도의 높은 '리얼함'입니다. 제품 설명에는 '처음 보면 살짝 놀라고, 자세히 보면 정들고, 안아보면 반하게 된다'는 문구가 적혀 있을 정도로 디자인에 심혈을 기울였습니다. 공개된 사진 속 전복 쿠션은 껍데기 부분에 실제 물방울이 맺힌 듯한 반짝임을 표현했으며, 전복 특유의 색 조합과 따개비가 붙어 있는 듯한 질감까지 섬세하게 묘사했습니다. 또한, 몸통 부분의 얼룩무늬, 패각근, 외투막, 치설돌기 등 전복의 세부적인 특징까지 사실적으로 재현해내 보는 이들에게 놀라움을 안겨주고 있습니다. 이러한 디테일은 단순한 기념품을 넘어 예술 작품에 가까운 완성도를 보여주며, 전복쿠션이라는 독특한 답례품이 화제가 되는 이유를 증명합니다."
      },
      {
        "title": "다양한 완도군 답례품",
        "content": "전복 쿠션 외에도 완도군은 지역 특산물인 전복을 활용한 다양한 답례품을 제공하고 있습니다. 신선한 활전복이나 맛깔스러운 반건조 생선세트 등은 전복의 본고장 완도에서만 맛볼 수 있는 특별한 경험을 선사합니다. 더불어, 단순한 물품 제공을 넘어 특별한 체험형 답례품도 눈길을 끕니다. 예를 들어, 포니 말에게 먹이 주기 체험을 할 수 있는 '포니 치유 체험'은 자연 속에서 교감하며 힐링하는 독특한 시간을 제공합니다. 이러한 다채로운 답례품 구성은 기부자들에게 완도의 매력을 다각도로 경험할 기회를 제공하며, 고향사랑기부제의 만족도를 높이는 중요한 요소로 작용하고 있습니다. 완도군은 지역의 우수한 농수산물과 특색 있는 체험 프로그램을 답례품으로 활용하여 지역 경제 활성화에 기여하고 있습니다."
      },
      {
        "title": "누리꾼 반응과 후기",
        "content": "완도 전복 쿠션에 대한 누리꾼들의 반응은 뜨겁고 다양합니다. 많은 이들이 '평범하고 형식적인 답례품보다 훨씬 신경 쓴 것 같다', '너무 리얼하긴 하지만 쓰다 보면 웃기고 재밌을 것 같다'와 같이 참신한 아이디어와 독특한 디자인에 긍정적인 평가를 내리고 있습니다. '진짜 전복을 준 것 아니냐'는 농담 섞인 반응부터 '비린내 날 것처럼 생겼다'는 재미있는 코멘트까지, 전복 쿠션의 높은 현실성은 많은 이들에게 웃음과 즐거움을 선사하고 있습니다. 실제로 완도에 기부하고 전복 쿠션 세트를 받은 한 누리꾼은 '생각보다 더 '리얼'하고 어이없다'며 실물 사진을 공개했고, 이는 더욱 폭발적인 반응을 불러일으켰습니다. 이러한 소비자들의 생생한 후기는 고향사랑기부제의 인지도를 높이고, 완도 전복 쿠션을 더욱 매력적인 답례품으로 만드는 데 기여하고 있습니다."
      },
      {
        "title": "고향사랑기부제의 의미",
        "content": "고향사랑기부제는 단순히 세액공제와 답례품 혜택만을 제공하는 제도를 넘어, 지역 경제 활성화와 균형 발전에 기여하는 중요한 정책입니다. 지자체는 기부금으로 주민 복리 증진 사업, 지역 문화 진흥, 사회적 취약계층 지원 등 다양한 사업을 추진할 수 있습니다. 완도군이 전복 쿠션과 같은 독창적인 답례품을 통해 기부 문화를 확산시키고 지역을 홍보하는 사례는 고향사랑기부제의 긍정적인 가능성을 보여줍니다. 또한, 기부자는 자신의 고향이나 관심 있는 지역에 대한 애정을 표현하고 지역 발전에 기여하는 보람을 느낄 수 있습니다. 앞으로 고향사랑기부제가 더욱 활성화되어 전국적으로 지역 특색을 살린 창의적인 답례품이 많이 개발되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "완도 전복 쿠션의 등장은 고향사랑기부제의 답례품이 얼마나 창의적이고 재미있을 수 있는지를 보여주는 좋은 사례라고 생각합니다. '리얼함'이라는 키워드로 시작된 이 상품은 단순히 실용성을 넘어, 보는 이들에게 즐거움과 놀라움을 선사하며 SNS를 통해 빠르게 확산되었습니다. 이는 곧 완도라는 지역에 대한 관심과 긍정적인 이미지를 심어주는 효과로 이어집니다. 고향사랑기부제가 성공적으로 정착하기 위해서는 앞으로도 이처럼 지역의 고유한 특색과 스토리를 담은 매력적인 답례품 개발이 중요할 것입니다. 다만, '너무 리얼해서 비린내 날 것 같다'는 일부 반응처럼, 너무 과한 현실성이 오히려 거부감을 줄 수도 있다는 점도 고려해야 할 것입니다. 완도군의 전복 쿠션 사례를 바탕으로, 각 지자체는 자신들만이 가진 매력을 어떻게 상품화하고 홍보할 것인지 깊이 고민해야 할 것입니다. 이는 단순히 물건을 주고받는 행위를 넘어, 지역에 대한 애착과 자부심을 형성하는 중요한 계기가 될 수 있습니다. 고향사랑기부제가 지속적으로 발전하며 지역 경제 활성화와 더불어 국민들에게 재미와 감동을 선사하는 문화로 자리 잡기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n34086?mid=n1006",
    "hashTag": [
      "#고향사랑기부제",
      "#완도",
      "#전복쿠션",
      "#답례품",
      "#지역경제활성화",
      "#완도특산물",
      "#창의적아이디어",
      "#꿀팁",
      "#재미있는상품"
    ]
  },
  {
    "type": "spo",
    "title": "\"가까이 오지마\" 아들 대부 손흥민 이별 소식에 눈물 펑펑 \"저렇게 우는 모습 처음 봐\"…눈물의 작별 후 4개월 만에 재회한 SON과 데이비스",
    "newTitle": "손흥민과 벤 데이비스, 눈물의 작별 후 4개월 만의 재회",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=신인섭 기자] 손흥민의 토트넘 훗스퍼 재방문 소식에 10년지기 절친 벤 데이비스와의 재회 역시 큰 관심을 모았다. 데이비스는 손흥민의 이적 소식을 들은 뒤 눈물까지 흘렸던 것으로 알려졌다. AD AD 영국 '풋볼 런던'은 11일(한국시간) \"손흥민은 토트넘을 떠나는 과정에서, 눈물을 쏟은 팀 동료를 보고 ‘미안한 마음이 들었다’고 털어놓았다\"라고 보도했다. 이어 \"손흥민은 자신의 이별이 동료들에게 어떤 영향을 주는지 직접 목격했다고 밝혔다. 그는 BeIn Sports 태국과의 인터뷰에서 그 장면을 떠올렸다\"라며 손흥민의 인터뷰 내용을 전했다. 손흥민은 한국에서 치러진 뉴캐슬 유나이티드와의 프리시즌 친선전 이후 공식적으로 팀을 떠나게 됐다. 당시에 대해 회상한 손흥민은 \"제가 정말 친한 친구인 데이비스가 저렇게 우는 모습을 본 건 처음이었다\"라고 고백했다. 그러면서 \"데이비스는 계속 ‘너무 가까이 오지 마’라고 하더라. 눈이 빨개지고 눈물을 흘리는 걸 보니 미안하면서도 고마운 마음이 동시에 들었다. 정말 여러 감정이 섞였던 순간이었다\"라고 덧붙였다. 손흥민과 데이비스는 각별한 사이다. 실제 손흥민은 데이비스의 토트넘 입단 10주년을 맞아 \"그는 가족적인 사람이고, 따뜻한 마음을 가지고 있고, 제가 본 사람 중 가장 똑똑한 사람이다. 여러 클럽 선수들과 친하게 지냈지만, 데이비스는 정말 차원이 다른 특별한 선수다. 나는 데이비스를 가족이라고 부르고 싶다. 정말 믿을 수 있는 사람이다. 내가 어려움을 겪을 때, 조언이 필요할 때면 항상 벤에게 물어볼 것이다\"라며 그와의 관계를 설명하기도 했다. 이어 \"저는 16살에 한국을 떠났고, 그렇게 어린 나이에 나라를 떠나면... 친구가 많지 않다. 벤은 제가 유일하게 그런 사람이라고 말할 수 있는 사람이다. 그는 환상적인 사람이다. 저는 지금 제가 뭔가 말하면 사람들이 ''그래, 네가 옳아'라고 말할 입장에 있지만, 벤은 나서서 '아니, 그건 옳지 않아'라고 말하는 사람이다\"라고 덧붙였다. 데이비스는 손흥민을 가족 행사에 초대하기까지 했다. 손흥민은 \"나는 벤의 아들 랄프의 대부다. 초대받은 것은 믿을 수 없는 일이었다. 벤은 놀라운 방식으로 나를 자신의 가족으로 초대했다. 대부가 되다니...제 아들이 아닌데도 이런 기분은 처음이었다. 감격스러웠고, 데이비스가 나를 그렇게 생각해 줘서 정말 감사했다\"고 전한 바 있다. 끈끈한 사이였던 만큼 이별이 쉽지는 않았다. 손흥민은 \"그의 아들의 대부로서, 제 대부 아들이 자랑스러워할 수 있도록 더 열심히 살아야 한다고 생각했다. 더 좋은 사람, 더 나은 축구 선수, 그리고 더 좋은 대부가 되고 싶다\"라고 밝혔다. 이별한 지 4개월여 만에 두 선수가 다시 만났다. 손흥민의 복귀전에 맞춰 데이비스도 부상에서 돌아왔다. 데이비스는 슬라비아 프하하전 교체로 그라운드를 밟으며 올 시즌 첫 경기를 소화했고, 팀의 3-0 대승에 일조했다. 데이비스는 경기 종료 후 \"손흥민을 다시 보니 정말 좋다. 평소에도 연락을 하고 지내 낯설지 않지만, 구단과 팬들에게 의미 있는 작별 인사였다\"라며 \"손흥민은 이 클럽의 '행운의 부적' 같은 존재다. 벽화를 보는 데 굉장한 감정이 올라왔다\"며 복귀를 환영했다. 손흥민은 지난 10일 슬라비아 프라하와의 챔피언스리그 경기에서 관중 앞에 등장해, 10년 동안 클럽에 남긴 업적을 기리는 특별한 순간을 가졌다. 4만7000명 이상의 팬들이 그의 이름을 부르며 환영했고, 경기장에 등장한 순간 큰 환호가 터졌다. 또, 토트넘은 손흥민의 복귀를 위해 여러 선물을 준비했다. 우선 홈구장 인근 하이 로드에 손흥민이 유로파리그 우승 트로피를 들어 올리는 모습이 담긴 그림과 함께 시그니처 세리머니인 '찰칵 세리머니'를 함께 그려 그의 업적을 기렸다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 남겨진 유재석 \"같이 그만두고 싶기도 하다\" 심경 토로 재조명 ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ 아이브 장원영, 신이 내린 각선미에 훅 파인 뒤태로 '시선 올킬' ▶ '과감한 어깨 노출' 아이유, 보호본능 일으키는 보디라인 ▶ [단독]돌싱 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ '새 신부♥' 함은정, 섹시한 오프숄더로 뽐내는 아름다움 ▶ '수건 한 장으로 겨우 가린 글래머 몸매' 소유, 해변가에서 아찔하게 ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "눈물까지 흘린 절친",
        "content": "토트넘 훗스퍼의 에이스 손흥민 선수가 팀을 떠날 당시, 10년 지기 절친 벤 데이비스와의 이별은 많은 이들의 안타까움을 자아냈습니다. 영국 매체 '풋볼 런던'의 보도에 따르면, 손흥민은 팀 동료였던 데이비스가 자신의 이적 소식에 눈물까지 흘렸던 순간을 회상하며 미안함과 고마움을 동시에 느꼈다고 밝혔습니다. 손흥민은 BeIn Sports 태국과의 인터뷰에서 \"정말 친한 친구인 데이비스가 저렇게 우는 모습을 본 건 처음이었다\"며 당시의 감정을 생생하게 전달했습니다. 데이비스는 손흥민에게 \"너무 가까이 오지 마\"라고 말하며 눈물을 보였고, 이를 지켜본 손흥민은 복잡한 심경을 느꼈다고 털어놓았습니다. 이러한 절친의 눈물은 손흥민 선수에게도 큰 감정적 동요를 일으켰으며, 그의 진심 어린 관계를 엿볼 수 있는 대목이었습니다."
      },
      {
        "title": "깊은 우정과 가족 같은 관계",
        "content": "손흥민과 벤 데이비스의 우정은 단순한 팀 동료 이상이었습니다. 손흥민은 데이비스의 토트넘 입단 10주년을 맞아 그를 \"가족 같은 사람\", \"따뜻한 마음을 가진 똑똑한 사람\"이라고 칭하며 극찬했습니다. 그는 \"내가 어려움을 겪거나 조언이 필요할 때면 항상 벤에게 물어볼 것\"이라고 말하며 데이비스에 대한 깊은 신뢰를 표현했습니다. 또한, 16살에 한국을 떠나 타지에서 외로움을 겪었던 손흥민에게 데이비스는 \"유일하게 그런 사람\"이라고 말할 수 있는 특별한 친구였습니다. 이러한 끈끈한 관계는 데이비스가 손흥민을 자신의 아들 랄프의 대부로 초대한 사실에서도 잘 드러납니다. 손흥민은 \"제 아들이 아닌데도 이런 기분은 처음이었다. 감격스러웠고, 데이비스가 나를 그렇게 생각해 줘서 정말 감사했다\"고 말하며 벅찬 감정을 전했습니다."
      },
      {
        "title": "재회와 벅찬 감동",
        "content": "이별의 아픔을 뒤로하고, 손흥민과 벤 데이비스는 약 4개월 만에 다시 만나게 되었습니다. 공교롭게도 손흥민의 토트넘 복귀전에 맞춰 데이비스 역시 부상에서 돌아왔습니다. 데이비스는 슬라비아 프라하와의 경기에서 교체 투입되어 팀의 3-0 승리에 기여하며 성공적인 복귀를 알렸습니다. 경기 후 데이비스는 \"손흥민을 다시 보니 정말 좋다\"며 반가움을 표했습니다. 그는 \"손흥민은 이 클럽의 '행운의 부적' 같은 존재\"라고 말하며, 구단과 팬들에게 의미 있는 작별 인사와 함께 복귀를 환영했습니다. 특히, 홈구장 인근에 손흥민의 업적을 기리는 벽화가 그려진 것에 대해 \"굉장한 감정이 올라왔다\"고 소감을 밝혔습니다. 이러한 재회는 두 선수 모두에게 뜻깊은 순간이었으며, 앞으로의 활약을 기대하게 했습니다."
      },
      {
        "title": "토트넘의 특별한 환영",
        "content": "손흥민의 토트넘 복귀는 단순한 선수 복귀 이상의 의미를 지녔습니다. 토트넘 구단은 홈구장 인근 하이 로드에 손흥민의 유로파리그 우승 트로피와 시그니처 세리머니인 '찰칵 세리머니'를 담은 벽화를 그려 그의 빛나는 업적을 기렸습니다. 지난 10일, 슬라비아 프라하와의 챔피언스리그 경기에서 손흥민이 경기장에 등장했을 때 4만 7천 명 이상의 팬들이 그의 이름을 연호하며 뜨거운 환호를 보냈습니다. 이는 손흥민이 토트넘에서 쌓아온 위상과 팬들의 깊은 애정을 다시 한번 확인할 수 있는 감동적인 순간이었습니다. 구단과 팬들의 이러한 헌사는 손흥민이 토트넘에 남긴 족적이 얼마나 큰지를 보여주며, 앞으로도 그가 써내려갈 새로운 역사를 응원하는 마음을 담고 있었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수와 벤 데이비스의 이야기는 단순히 축구 선수들 간의 우정을 넘어, 깊은 인간적인 유대감과 상호 존중의 중요성을 보여줍니다. 특히, 손흥민 선수가 데이비스의 눈물을 보고 미안함과 고마움을 동시에 느꼈다는 대목은 그의 따뜻한 마음과 동료애를 엿볼 수 있게 합니다. 또한, 16살에 타국으로 떠나 외로움을 겪었던 손흥민에게 데이비스가 \"유일한 친구\"가 되어주었다는 사실은, 진정한 우정이 얼마나 큰 힘이 되는지를 실감하게 합니다. 대부라는 역할은 단순한 관계를 넘어 책임감과 애정을 동반하며, 이는 두 사람의 관계가 얼마나 깊고 특별한지를 증명합니다. 4개월 만의 재회와 토트넘 구단의 헌사는 손흥민 선수가 팀에 끼친 긍정적인 영향력과 팬들의 변함없는 사랑을 보여주는 증거입니다. 이러한 스토리는 팬들에게 감동을 선사할 뿐만 아니라, 스포츠를 통해 보여주는 진한 인간애와 헌신이 얼마나 아름다운지를 다시 한번 생각하게 합니다. 앞으로도 손흥민 선수가 토트넘과 대한민국 축구에 기여하는 활약을 기대하며, 그의 곁을 든든하게 지켜줄 벤 데이비스 선수와의 우정도 계속 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00153?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#벤데이비스",
      "#토트넘",
      "#프리미어리그",
      "#축구선수",
      "#우정",
      "#스포츠뉴스",
      "#축구스타그램"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] '굿바이 한화' 폰세, MLB 토론토와 3년 계약…총액 440억 규모→\"KBO리그 MVP가 옵니다\" 구단 한글 발표",
    "newTitle": "KBO MVP 폰세, MLB 토론토와 3년 440억 계약…류현진 이어 '코리안 몬스터' 꿈 꾼다",
    "article": "sCtgr_cd = \"spo02\"; (엑스포츠뉴스 김현기 기자) 올 시즌 KBO리그에서 투수 부문 4관왕을 차지하고 '최동원상'까지 타며 한국 프로야구 역대 최고의 외인 투수 중 한 명으로 자리매김한 코디 폰세가 미국 메이저리그(MLB) 토론토 블루제이스와 계약헸다. 토론토 구단은 12일(한국시간) 0시가 되자마자 폰세의 입단을 공식 발표했다. AD AD 구단은 \"KBO MVP가 토론토로 옵니다!\"라고 한글로 입단 소식을 먼저 띄운 뒤 \"우린 KBO리그 MVP와 최동원상을 수상한 폰세와 3년 계약을 체결했다\"고 계약기간을 알렸다(We’ve signed KBO League MVP and Choi Dong-won Award Winner Cody Ponce to a three-year contract). 폰세의 토론토 이적은 지난 3일 ESPN이 \"오른팔 투수 폰세가 토론토 블루제이스 구단과 3년 총액 3000만 달러(약 440억원)의 조건에 합의했다\"면서 가시화됐다. 같은 날 '디 애슬레틱'의 켄 로젠달 기자도 폰세의 토론토행이 마무리 수순을 밟고 있다고 했다. 로젠달은 앞서 지난 1일 \"폰세가 MLB 시장에서 바겐세일 대상이 아니다\"며 가치를 높게 평가받고 있음을 알린 뒤 3000만 달러~4000만 달러(588억원)에 3년 계약 체결할 가능성이 크다고 주장했다. 이틀 뒤인 3일 폰세의 소속팀이 올해 월드시리즈 준우승팀으로 특정됐다. 폰세는 2025년 KBO리그를 지배한 투수였다. 한화 이글스 소속으로 올해 처음 KBO리그에 뛰어든 폰세는 스프링캠프 때부터 다른 팀 감독들의 극찬을 받으면서 기대감을 모았다. \"맹활약할 것 같다\"는 전문가들 예상은 들어맞았고, 그는 29경기에 선발로 등판해 180⅔이닝을 던지며 17승 1패, 승률 0.944, 평균자책점 1.89로 활약했다. 개막 후 선발 17연승, 단일 시즌 탈삼진(252개), 단일경기 정규이닝(9이닝) 최다 탈삼진(18개) 등 수많은 신기록을 수립한 그는 외인 최초의 투수 4관왕에 올랐다. 한화가 정규시즌 2위에 오르며 플레이오프 직행을 일궈내면서 폰세는 KBO리그 최우수선수(MVP)도 수상했다. 폰세는 KBO리그에서 마지막 경기였던 LG 트윈스와 한국시리즈 5차전이 끝난 뒤 대전 한화생명 볼파크 마운드의 흙을 챙기는 등 작별을 준비해왔다. 이후 아내의 출산이 임박해 한국에서 딸을 낳고 산후조리를 도우면서 KBO리그 시상식에 참가해 MVP 트로피를 직접 받는 등 화제가 됐다. 그러다가 지난달 30일 아내와 딸을 한국에 남겨둔 채 반려견만 데리고 한국을 갑자기 떠나 메이저리그 진출이 가시화된 것 아니냐는 관측을 불러일으켰는데 출국 12일 만에 대형 계약 소식을 전했다. 토론토는 발표와 함께 SNS로 폰세의 KBO리그 주요 기록을 소개했다. 한국에서 252개의 탈삼진을 기록해 단일 시즌 KBO리그 신기록을 수립했고 삼진 아웃 비율이 36.2%에 달해 규정이닝을 통과한 투수 중 가장 높은 비율이라고 전했다. 토론토는 폰세에게 의미 있는 곳이기도 하다. 미국 캘리포니아주 출신인 폰세는 학창 시절 '코리안 몬스터' 류현진이 로스앤젤레스 다저스 소속으로 활약하는 장면을 지켜보며 야구선수의 꿈을 키웠다. 류현진과 함께 한화에서 뛰며 존경심을 여러 번 드러냈고, 올스타전에서는 류현진의 전 소속팀인 토론토 유니폼을 입고 등장하더니 오른손 투수임에도 류현진처럼 왼손으로 투구를 해 관중 시선을 쓸어담았다. 한화 소속 선수로는 류현진 이후 19년 만에 KBO MVP를 품은 폰세는 류현진이 몸담았던 토론토에서 2026시즌 활약하게 됐다. 토론토는 올 시즌 아메리칸리그 챔피언에 오른 강팀이다. 류현진과 오승환이 활약한 팀이며, 지난해 KIA 타이거즈에서 공을 뿌렸던 에릭 라우어가 올시즌 선발과 불펜을 오가며 활약했다. 웨스 파슨스(전 NC 다이노스), 라이언 피어밴드(전 KT 위즈) 등 KBO리그 출신 선수도 거쳐 갔다. 토론토는 딜런 시즈를 영입한 것에 이어 폰세와 계약을 마무리하면서 케빈 고즈먼과 시즈, 트레이 예새비지, 셰인 비버에 폰세로 이어지는 강력한 선발진을 구축하게 됐다. 올해 월드시리즈에서 다잡은 우승을 놓치고 홈에서 LA 다저스의 세리머니 지켜 본 아픔을 갚을 수 있는 토대를 마련했다. 폰세의 입단은 KBO리그에서 맹활약한 외인 투수가 1년 만에 30배에 달하는 초대형 계약을 체결했다는 점에서도 많은 이슈가 될 전망이다. 폰세는 올해 한화에 입단하면서 계약금 20만 달러, 연봉 80만 달러 등 총 100만 달러에 계약했다. 토론토와 3년 3000만 달러에 계약한 것으로 추정되기 때문에 몸값이 연봉으론 10배, 총액으론 30배나 뛴 셈이 됐다. 사진=엑스포츠뉴스DB / 토론토 SNS 김현기 기자 spitfire@xportsnews.com ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →1심 징역 4년 선고 ▶ 정형돈, 성형 고백…달라진 비주얼에 팬들 '입틀막' ▶ 미스맥심 우승자, 눈밭 위 맨살 그대로…도발적 크리스마스 ▶ \"일을 X같이 해\"·\"잡도리 당할래?\" 박나래 현장 갑질, 추가 폭로 ▶ 김규리, '미인도' 정사신 언급…\"가슴 대역 있었지만 내 몸으로\" ▶ 심정지+혀 말린 김수용, 영안실行…\"의식 돌아와 차 돌렸다\" 충격 ▶ '허벅지 1티어' 이다혜, 야시장 스쿨룩 '쾅'…팬들 심쿵사 ▶ 야노 시호 \"♥추성훈과 매번 이혼 고민\"…폭탄 고백 ▶ 원진서, ♥윤정수와 결혼 일주일 만 응급실行…'충격' ▶ 황보라 \"섹스리스 남일 아냐\"…거침없는 19금 고백에 '술렁' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KBO MVP 폰세, MLB 토론토와 3년 계약",
        "content": "올 시즌 KBO리그에서 눈부신 활약을 펼치며 투수 부문 4관왕과 최동원상을 수상한 코디 폰세 선수가 미국 메이저리그(MLB) 토론토 블루제이스와 3년 총액 440억원 규모의 계약을 체결하며 빅리그에 입성했습니다. 토론토 구단은 폰세의 입단 소식을 한글로 먼저 알리며 KBO리그 MVP의 합류를 환영했습니다. 이는 폰세가 KBO리그에서 보여준 뛰어난 성적과 가치를 인정받은 결과이며, 그의 MLB 진출은 많은 야구 팬들의 관심을 받고 있습니다."
      },
      {
        "title": "역대급 활약, KBO 신기록 쏟아내",
        "content": "폰세는 한화 이글스 소속으로 KBO리그에 데뷔한 첫 시즌부터 센세이션을 일으켰습니다. 29경기에 선발 등판하여 180이닝 이상을 소화하며 17승 1패, 평균자책점 1.89라는 압도적인 기록을 세웠습니다. 특히 개막 후 17연승, 단일 시즌 최다 탈삼진(252개), 단일 경기 최다 탈삼진(18개) 등 수많은 신기록을 작성하며 외인 투수 최초로 투수 4관왕에 올랐습니다. 이러한 활약을 바탕으로 팀을 정규 시즌 2위로 이끌었으며, KBO리그 MVP까지 수상하는 영예를 안았습니다. 폰세의 기록은 KBO리그 역사에 길이 남을 업적입니다."
      },
      {
        "title": "MLB 시장서 높게 평가받은 폰세",
        "content": "폰세의 MLB행은 이미 예견된 수순이었습니다. ESPN과 디 애슬레틱 등 유력 스포츠 매체들은 폰세가 MLB 시장에서 높은 가치를 인정받고 있으며, 3년 총액 3000만 달러에서 4000만 달러(약 440억원에서 588억원) 사이의 계약을 체결할 것이라고 전망했습니다. 실제 토론토 블루제이스와의 계약 규모는 이러한 예상을 뒷받침하며, KBO리그에서 단 1년 만에 몸값이 30배 가까이 뛴 셈입니다. 이는 폰세의 상품성과 기량이 MLB에서도 충분히 통할 수 있음을 시사합니다."
      },
      {
        "title": "류현진 향한 존경심, 토론토행 이어지다",
        "content": "흥미로운 점은 폰세가 어린 시절부터 동경해왔던 류현진 선수가 활약했던 토론토 블루제이스와 계약했다는 사실입니다. 폰세는 류현진과 한화 이글스에서 함께 뛰며 그에 대한 존경심을 여러 차례 표현했습니다. 올스타전에서는 류현진의 전 소속팀인 토론토 유니폼을 입고 등장하는가 하면, 오른손 투수임에도 류현진처럼 왼손으로 투구하는 모습을 선보여 팬들의 시선을 사로잡기도 했습니다. 이제 폰세는 류현진이 그랬던 것처럼 토론토 팬들에게 깊은 인상을 남기며 활약할 것으로 기대됩니다."
      },
      {
        "title": "강력해진 토론토 선발진",
        "content": "토론토 블루제이스는 딜런 시즈 영입에 이어 폰세까지 품으며 강력한 선발진을 구축했습니다. 케빈 고즈먼, 딜런 시즈, 트레이 예새비지, 셰인 비버, 그리고 코디 폰세까지 이어지는 선발 로테이션은 올 시즌 아메리칸리그 챔피언으로서 우승을 향한 야망을 더욱 키우게 합니다. 과거 류현진, 오승환 등 KBO리그 출신 선수들이 거쳐간 토론토에서 폰세가 어떤 활약을 보여줄지 귀추가 주목됩니다. KBO리그 MVP의 MLB 적응과 성공은 또 다른 야구 스타 탄생의 신호탄이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코디 폰세의 MLB 토론토 계약 소식은 KBO리그의 위상을 다시 한번 보여주는 긍정적인 사례라고 생각합니다. KBO리그에서 MVP급 활약을 펼친 선수가 단 1년 만에 30배에 달하는 초대형 계약을 체결하며 메이저리그에 진출하는 것은 KBO리그의 경쟁력과 선수들의 성장 가능성을 증명하는 것입니다. 폰세가 KBO리그에서 보여준 꾸준함과 압도적인 실력이라면, 토론토에서도 충분히 성공적인 커리어를 이어갈 수 있을 것입니다. 특히 류현진 선수의 뒤를 이어 토론토에서 활약하게 된다는 점은 폰세에게도, 팬들에게도 특별한 의미를 가질 것입니다. KBO리그에서 폰세의 활약을 지켜봤던 팬들은 그의 MLB 도전을 진심으로 응원할 것이며, 그의 성공은 또 다른 KBO리그 출신 선수들의 MLB 진출에 긍정적인 영향을 미칠 것이라 기대합니다. 폰세의 MLB에서의 활약은 KBO리그 팬들에게 큰 기쁨과 자부심을 선사할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00972?mid=n1007",
    "hashTag": [
      "#코디폰세",
      "#폰세",
      "#MLB",
      "#토론토블루제이스",
      "#KBO",
      "#프로야구",
      "#MVP",
      "#한화이글스",
      "#류현진",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'배구예능→프로 복귀' 33세 세터 28일 만에 전격 출격, 日 감독 어떻게 바라봤나 \"더 잘할 수 있다\" [MD김천]",
    "newTitle": "이나연 배구 복귀, 흥국생명 김천전 패배 속 28일 만의 출격",
    "article": "sCtgr_cd = \"spo06\"; /KOVO /KOVO [마이데일리 = 김천 이정원 기자] \"더 잘할 수 있는 선수다.\" 요시하라 토모코 감독이 지휘하는 흥국생명은 11일 김천실내체육관에서 열린 진에어 2025~2026 V-리그 여자부 3라운드 한국도로공사와 경기에서 세트스코어 2-3(25-20, 15-25, 25-21, 18-25, 9-15)로 패했다. 흥국생명은 2라운드에 이어 3라운드에도 도로공사를 잡는 듯했지만, 4-5세트를 내리 내줬다. 승점 1점을 추가하며 3위 GS칼텍스와 승점 동률을 이뤘지만, 세트 득실률에서 밀려 4위에 자리했다. AD AD 흥국생명은 레베카 라셈(등록명 레베카)이 22점, 정윤주가 21점, 아닐리스 피치(등록명 피치)가 15점을 올렸지만 웃지 못했다. 팀 블로킹 9-14, 팀 서브 3-7로 열세였다. 경기 후 인터뷰실에 들어온 요시하라 감독의 표정은 어두웠다. 요시하라 감독은 \"그냥 졌다. 전체적으로 다 안 좋았다\"라고 짧게 말했다. 이어 \"선수들이 승부를 해야 된다. 오늘 패배의 원인 중 하나는 중요한 상황에서 득점을 하며 흐름을 바꿔야 한다. 그 1점으로 경기 흐름이 아예 바뀔 수도 있는데, 선수들이 아직 모르고 있는 것 같다. 중요한 순간순간 그 1점을 내지 못한 게 아쉽다\"라고 힘줘 말했다. /KOVO 그래도 정윤주가 21점을 올리며 맹활약했다. 1라운드 도로공사전 이후 시즌 두 번째 20+점 경기다. 지난 시즌과 비교하면 페이스가 떨어졌는데, 이날을 기점으로 살아나길 바라고 있다. 요시하라 감독은 \"윤주가 득점을 해야 된다. 리시브는 다른 선수들이 케어해주고 있다. 공격에서 윤주 역할이 중요하다\"라고 이야기했다. 28일 만에 코트를 밟은 '배구 예능 출신' 세터 이나연에 대해서는 \"더 잘할 수 있는 부분이 있다. 아직 공격수가 준비가 안 됐는데 볼을 잡으려고 한다든지, 시간을 벌어야 할 타이밍에서 스스로 급한 것 같다. 여러 상황에서 공격수의 장점을 이끌 수 있는 선수이기에 더 잘할 수 있을 거라 본다\"라고 기대했다. /KOVO 흥국생명은 오는 16일 대전충무체육관에서 정관장 레드스파크스와 경기를 가진다. [HOT NEWS] 속옷만 입고 터질 듯한 글래머 몸매 자랑한 연예인 \"소주병으로 박나래 머리 때릴까\" 무슨 일? \"가슴 너무 커서 축소술 고민\" 유명 연예인 고백 [영상]미모의 치어리더, 초미니로 아찔한 턴 한국인 포함 충격! 사우나서 남성 집단 성행위 치킨 배달 중 닭다리 '냠냠', CCTV에 딱 걸려 13살 제자에게 성관계 제안한 女교사 체포 “콘돔에 세금 부과”, 성병 확산 우려 [영상] 하의실종 꿀벅지 치어리더, 섹시도발 응원 30대 유부녀 교사, 중학생 제자들과 ‘집단 성관계’ 김천 = 이정원 기자(2garden@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "흥국생명, 도로공사에 아쉬운 패배",
        "content": "요시하라 토모코 감독이 이끄는 흥국생명은 11일 김천실내체육관에서 열린 2025~2026 V-리그 여자부 3라운드 한국도로공사와의 경기에서 세트스코어 2-3으로 아쉽게 패배했습니다. 2라운드에 이어 다시 한번 도로공사를 잡는 듯했으나, 4세트와 5세트를 내리 내주며 승점을 추가하는 데 실패했습니다. 이 패배로 흥국생명은 3위 GS칼텍스와 승점 동률을 이뤘지만, 세트 득실률에서 밀려 4위에 자리하게 되었습니다. 팀은 레베카 라셈이 22점, 정윤주가 21점, 아닐리스 피치가 15점을 올리며 분전했지만, 팀 블로킹과 서브에서 상대 팀에 열세를 보이며 승리를 거머쥐지 못했습니다."
      },
      {
        "title": "요시하라 감독, 선수들의 집중력 아쉬움 토로",
        "content": "경기 후 요시하라 토모코 감독은 어두운 표정으로 인터뷰에 임했습니다. 감독은 '그냥 졌다. 전체적으로 다 안 좋았다'고 경기를 총평하며, 선수들이 중요한 상황에서의 득점과 흐름 전환 능력이 부족함을 지적했습니다. '승부를 해야 되는 선수들이다. 오늘 패배의 원인 중 하나는 중요한 상황에서 득점을 하면서 흐름을 바꿔야 하는데, 그 1점으로 경기의 흐름이 아예 바뀔 수도 있는데, 선수들이 아직 모르고 있는 것 같다. 중요한 순간순간 그 1점을 내지 못한 게 아쉽다'고 덧붙이며 선수들의 승부 근성과 집중력 향상을 주문했습니다. 이는 단순한 패배를 넘어 팀의 발전적인 방향성을 제시하는 발언으로 해석됩니다."
      },
      {
        "title": "정윤주, 20+점 기록하며 맹활약",
        "content": "이번 경기에서 정윤주는 21점을 기록하며 팀의 공격을 이끌었습니다. 이는 1라운드 도로공사전 이후 시즌 두 번째 20점 이상을 기록한 경기입니다. 지난 시즌에 비해 다소 페이스가 떨어진 모습을 보였던 정윤주였지만, 이번 경기를 통해 다시 한번 자신의 공격력을 증명하며 팀의 에이스 역할을 톡톡히 해냈습니다. 요시하라 감독 또한 '윤주가 득점을 해야 된다. 리시브는 다른 선수들이 케어해주고 있다. 공격에서 윤주 역할이 중요하다'고 말하며 정윤주의 득점력을 팀 승리에 중요한 요소로 꼽았습니다. 앞으로 남은 시즌 정윤주의 활약이 흥국생명의 성적에 큰 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "이나연, 28일 만에 코트 복귀",
        "content": "'배구 예능 출신' 세터 이나연이 28일 만에 코트에 복귀했습니다. 과거 배구 예능 프로그램 출연으로 화제를 모았던 이나연은 오랜만에 공식 경기에 출전했습니다. 요시하라 감독은 이나연에 대해 '더 잘할 수 있는 부분이 있다. 아직 공격수가 준비가 안 됐는데 볼을 잡으려고 한다든지, 시간을 벌어야 할 타이밍에서 스스로 급한 것 같다'고 언급하며, 현재 기량에 대한 평가와 함께 개선점을 제시했습니다. 동시에 '여러 상황에서 공격수의 장점을 이끌 수 있는 선수이기에 더 잘할 수 있을 거라 본다'고 말하며 이나연의 잠재력과 앞으로의 성장에 대한 기대를 숨기지 않았습니다. 그의 복귀가 흥국생명 세트 플레이에 어떤 변화를 가져올지 주목됩니다."
      },
      {
        "title": "다음 경기 및 시사점",
        "content": "흥국생명은 오는 16일 대전 충무체육관에서 정관장 레드스파크스와의 경기를 앞두고 있습니다. 이번 한국도로공사전에서의 패배를 발판 삼아 다음 경기를 잘 준비해야 할 것입니다. 특히 요시하라 감독이 강조한 선수들의 집중력과 위기 상황에서의 득점 능력은 앞으로 흥국생명이 V-리그에서 경쟁력을 갖추기 위해 반드시 보완해야 할 부분입니다. 또한, 이나연 세터의 복귀는 팀의 전술적인 다양성을 높여줄 것으로 기대됩니다. 이나연 세터가 공격수들과의 호흡을 더욱 발전시켜 팀의 공격력을 극대화한다면, 흥국생명은 더욱 강력한 팀으로 거듭날 수 있을 것입니다. 배구 팬들은 이나연 세터의 성장과 함께 흥국생명의 다음 경기를 기대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 흥국생명의 경기 결과와 이나연 선수의 복귀 소식은 여러 가지 생각을 하게 합니다. '배구 예능'이라는 틀을 벗어나 프로 무대에서 자신의 기량을 다시 한번 증명하려는 이나연 선수의 노력은 분명 박수받을 만합니다. 감독의 냉철한 평가 속에서도 '더 잘할 수 있다'는 믿음은 선수의 잠재력을 믿고 함께 성장하려는 의지를 보여줍니다. 프로 스포츠에서 '예능'과 '실력'은 분명 구분되어야 하지만, 이나연 선수의 경우 예능을 통해 배구에 대한 관심을 높이고, 다시 프로 무대로 돌아와 땀 흘리는 모습 자체가 긍정적인 메시지를 전달한다고 생각합니다. 다만, 요시하라 감독이 지적한 '중요한 순간의 득점'과 '공격수와의 호흡' 문제는 앞으로 흥국생명이 풀어가야 할 숙제입니다. V-리그는 어느 팀 하나 쉽게 이길 수 없는 치열한 리그이기 때문에, 선수 개개인의 기량 향상뿐만 아니라 팀 전체의 유기적인 플레이가 승패를 가를 것입니다. 이나연 세터가 공격수들의 장점을 최대한 이끌어내고, 팀원들과의 믿음을 바탕으로 위기 상황을 극복해 나간다면, 흥국생명은 분명 더 높은 곳을 향해 나아갈 수 있을 것입니다. 이번 경기를 통해 얻은 경험이 선수들의 성장에 밑거름이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00452?mid=n1007",
    "hashTag": [
      "#V리그",
      "#흥국생명",
      "#이나연",
      "#배구선수",
      "#스포츠뉴스",
      "#여자배구",
      "#정윤주",
      "#요시하라토모코"
    ]
  },
  {
    "type": "spo",
    "title": "'2군 초토화' 최강야구 출신 포수 전역했다→152억 레전드 후계자 탄생하나 \"타격 발전했다고 가장 많이 들어\"",
    "newTitle": "최강야구 출신 윤준호, 상무 군 복무 마치고 2군 폭격 후 레전드 계보 잇는다",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=이후광 기자] 야구 예능 최강야구 출신 포수가 군대로 향해 퓨처스리그 무대를 폭격하고 돌아왔다. 상무 시절 퍼포먼스를 1군에서 그대로 보여준다면 ‘152억 원 레전드’ 양의지의 뒤를 충분히 이을 수 있다. 프로야구 두산 베어스 포수 윤준호(25)는 지난 9일 전역을 명받았다. 2024년 6월 입대 후 1년 6개월을 무사히 보내며 ‘군필 포수’라는 타이틀을 당당히 새기게 됐다. AD AD 윤준호는 전역 이튿날인 10일 서울 잠실구장을 찾아 두산 공식 채널을 통해 전역 소감을 전했다. 윤준호는 “원래 남의 군 생활 시간이 빠르다고 하는데 난 솔직히 내 군 생활도 시간이 빨랐다. 선임, 후임, 동기들과 다 잘 지냈고, 너무 재미있게 야구해서 시간이 금방 갔다”라고 밝혔다. 경남고-동의대 출신의 윤준호는 두산 입단 전 야구 예능프로그램 ‘최강야구’에 출연했다. 이승엽 전 감독이 이끌었던 최강 몬스터즈에서 류현인(KT 위즈)과 함께 각각 포수와 내야수로 활약하며 국민적 관심을 받았다. 당시 박용택, 정근우, 유희관, 정성훈, 심수창 등 야구계 대선배들의 조언을 통해 성장세를 보였고, 2023년 신인드래프트에서 두산 5라운드 49순위 지명되는 기쁨을 안았다. 윤준호는 첫해 호주 시드니에서 펼쳐진 두산 1차 스프링캠프에 유일한 신인선수로 참가했다. 당시 배터리코치였던 세리자와 유지 코치는 “윤준호의 강점은 강한 어깨다. 우리 팀 포수들 가운데 가장 강한 어깨를 보유하지 않았나 싶다”라는 높은 평가를 내렸다. 그럼에도 프로의 벽은 높았고, 첫해를 2군에서만 보낸 뒤 2024년 1군 3경기 타율 2할5푼 1타점을 남기고 상무로 향했다. 윤준호는 군 생활을 전환점으로 삼고 공격형 포수로 재탄생했다. 지난해 퓨처스리그 34경기 타율 3할2푼7리 1홈런 11타점으로 방망이를 예열하더니 올해 91경기 타율 3할6푼1리 11홈런 87타점 65득점 장타율 .563 출루율 .439로 2군 무대를 초토화시켰다. 안타 3위(114개), 타격, 득점, 장타율 5위, 출루율 7위, 홈런 공동 7위에 이름을 올렸다. 윤준호는 타격이 일취월장한 첫 번째 비결로 벌크업을 꼽았다. 그는 “원래 웨이트 트레이닝을 좋아해서 항상 많이 했는데 상무는 아무래도 군대니까 그런 운동을 하기에 너무 좋은 환경이 조성됐다. 적성에 너무 잘 맞았다. 일찍 자고 일찍 일어나고 밥을 제때 먹고 웨이트 트레이닝을 미친 듯이 했다. 그러니까 몸은 자연스럽게 좋아졌다”라고 흐뭇한 미소를 지었다. 두 번째 비결로는 좋은 지도자와 동료들을 언급했다. 윤준호는 “타격이 부족하다고 느껴서 상무에서 정말 많이 배워와야겠다고 생각하고 입대했는데 상무에 워낙 잘 치는 선수들이 많았고, 감독님, 코치님 도움도 정말 많이 받았다. 내 것이 어느 정도 정립이 된 상태에서 계속 경기에 꾸준하게 나가면서 좋은 모습이 나왔다”라고 밝혔다. 그러면서 “상무에서 타격이 발전했다는 이야기를 가장 많이 들었다. 내가 연습을 많이 한 것도 있고, LG 이재원 형과 계속 룸메이트였는데 형한테 도움을 정말 많이 받았다. 웨이트 트레이닝도 항상 같이 했다”라고 감사를 표했다. '예비역' 윤준호는 내년 시즌 양의지의 뒤를 받칠 제2의 포수를 뽑는 오디션장으로 향한다. 김기연, 류현준, 김성재 등과의 경쟁이 불가피한데 상무에서 좋은 기억을 되살린다면 경쟁의 우위를 점할 수 있다. 윤준호는 “상무에서 열심히 준비해서 온 만큼 내년 내가 준비했던 것들을 잘 보여드릴 수 있도록 잘 다듬겠다. 팬들과 자주 볼 수 있도록 열심히 하겠다”라고 새로운 각오를 새겼다. /backlight@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "포수 윤준호 전역",
        "content": "프로야구 두산 베어스의 포수 윤준호 선수가 군 복무를 마치고 전역했습니다. 지난 9일 전역을 명받은 윤준호는 2024년 6월 입대 후 1년 6개월간의 군 생활을 성공적으로 마무리했습니다. 전역 다음 날인 10일, 잠실구장을 찾아 전역 소감을 밝힌 윤준호는 군 생활이 생각보다 빠르게 지나갔다고 회상했습니다. 선임, 후임, 동기들과 좋은 관계를 유지하며 즐겁게 야구에 집중했기에 시간이 금방 갔다며, ‘군필 포수’로서 새로운 마음가짐을 다짐했습니다."
      },
      {
        "title": "최강야구 통해 얼굴 알리다",
        "content": "경남고와 동의대 출신의 윤준호는 프로 입단 전 야구 예능 프로그램 '최강야구'에 출연하며 대중적인 인지도를 쌓았습니다. 당시 이승엽 감독이 이끌던 최강 몬스터즈의 일원으로 류현인 선수와 함께 포수와 내야수로 활약하며 야구 팬들의 주목을 받았습니다. 박용택, 정근우, 유희관 등 야구계 선배들의 조언과 가르침 속에서 성장 가능성을 보여주었고, 이러한 활약을 바탕으로 2023년 신인 드래프트에서 두산 베어스의 5라운드 49순위 지명을 받았습니다. 최강야구 출연은 윤준호 선수에게 프로의 꿈을 향한 중요한 발판이 되었습니다."
      },
      {
        "title": "프로 데뷔와 군 입대",
        "content": "입단 첫해, 윤준호는 유일한 신인 선수로서 호주 시드니에서 진행된 두산의 1차 스프링캠프에 참가하는 영광을 안았습니다. 당시 배터리 코치로부터 ‘가장 강한 어깨’를 가진 포수라는 긍정적인 평가를 받으며 잠재력을 인정받았습니다. 하지만 프로의 높은 벽을 실감하며 첫해를 2군에서 보냈고, 2024년 1군 3경기에서 타율 2할 5푼, 1타점을 기록한 후 상무에 입대하게 되었습니다. 상무에서의 군 복무는 윤준호 선수에게 또 다른 전환점이 되었습니다."
      },
      {
        "title": "상무에서의 눈부신 활약",
        "content": "상무에서 윤준호 선수는 ‘공격형 포수’로 완벽하게 변모했습니다. 입대 전 2023년 퓨처스리그에서 34경기에 출전해 타율 3할 2푼 7리, 1홈런, 11타점을 기록하며 타격감을 예열했습니다. 그리고 올해 퓨처스리그에서는 91경기에 출전하여 타율 3할 6푼 1리, 11홈런, 87타점, 65득점을 기록하며 압도적인 성적을 거두었습니다. 특히 장타율 0.563, 출루율 0.439라는 높은 수치를 기록하며 2군 무대를 ‘초토화’시켰다는 평가를 받았습니다. 안타 3위, 타격 및 득점 5위, 장타율 5위, 출루율 7위, 홈런 공동 7위 등 각종 지표에서 상위권에 이름을 올리며 주목받았습니다."
      },
      {
        "title": "타격 발전을 이끈 비결",
        "content": "윤준호 선수는 자신의 타격이 비약적으로 발전한 첫 번째 비결로 ‘벌크업’을 꼽았습니다. 군대라는 환경이 웨이트 트레이닝에 더욱 집중할 수 있는 좋은 여건을 만들어주었고, 규칙적인 생활과 꾸준한 훈련을 통해 자연스럽게 몸이 좋아졌다고 설명했습니다. 또한, 좋은 지도자와 동료들의 도움을 두 번째 비결로 언급했습니다. 상무에는 뛰어난 타격 능력을 가진 선수들이 많았고, 감독님과 코치님들의 세심한 지도 덕분에 타격에 대한 자신감을 얻을 수 있었다고 합니다. 특히 LG 트윈스의 이재원 선수와 룸메이트로 지내며 많은 도움을 받았고, 함께 웨이트 트레이닝을 하며 서로에게 긍정적인 영향을 주었다고 감사함을 표했습니다. ‘타격이 많이 발전했다’는 말을 가장 많이 들었다는 윤준호 선수의 말에서 훈련에 대한 열정을 엿볼 수 있습니다."
      },
      {
        "title": "레전드 후계자 경쟁",
        "content": "전역한 윤준호 선수는 이제 ‘152억 원 레전드’ 양의지의 뒤를 이을 두산 베어스의 차세대 포수 자리를 놓고 치열한 경쟁을 펼칠 준비를 하고 있습니다. 김기연, 류현준, 김성재 등 동료 포수들과의 경쟁이 불가피하지만, 상무에서 보여준 압도적인 타격 실력과 자신감을 바탕으로 경쟁에서 우위를 점할 것으로 기대됩니다. 윤준호 선수는 “상무에서 열심히 준비한 만큼, 내년 시즌 잘 다듬어서 팬들에게 좋은 모습을 보여드릴 수 있도록 최선을 다하겠다”며 포부를 밝혔습니다. 2군 무대를 평정한 타격 실력을 1군에서도 유감없이 발휘하여 두산의 미래를 짊어질 주전 포수로 자리매김할 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최강야구 출신 포수 윤준호 선수의 전역 소식과 함께 2군에서의 눈부신 활약상은 많은 야구 팬들의 기대를 모으고 있습니다. 군 복무를 통해 내실을 다지고 공격형 포수로 거듭난 그의 모습은 프로 무대에서 충분히 통할 잠재력을 보여줍니다. 특히, ‘타격 발전에 대한 칭찬을 가장 많이 들었다’는 그의 인터뷰는 꾸준한 노력과 긍정적인 마인드가 얼마나 중요한지를 다시 한번 일깨워줍니다. 양의지라는 걸출한 레전드의 후계자 경쟁이라는 부담감 속에서도, 상무에서의 경험을 바탕으로 자신만의 강점을 살려 경쟁에서 우위를 점할 수 있다면 두산은 젊고 유망한 포수 자원을 확보하는 셈입니다. 그의 활약으로 인해 2군 시스템의 중요성과 선수들이 군 복무를 통해 기량을 발전시킬 수 있는 환경의 중요성에 대해서도 다시 한번 생각해 볼 기회가 되었습니다. 앞으로 1군 무대에서 윤준호 선수가 보여줄 활약을 응원하며, 그의 성장이 두산 베어스 나아가 한국 프로야구에 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00798?mid=n1007",
    "hashTag": [
      "#윤준호",
      "#두산베어스",
      "#최강야구",
      "#상무야구단",
      "#군필포수",
      "#퓨처스리그",
      "#야구선수",
      "#프로야구"
    ]
  },
  {
    "type": "spo",
    "title": "\"손흥민 기다렸어!\"…축구계 WORLD 넘버원 여성 셀럽, 쏘니와 다정한 투샷→\"레전드\" 외치며 런던 귀환 반겼다",
    "newTitle": "손흥민, 런던 귀환 후 벅찬 작별 인사... 축구계 레전드와의 만남",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 김현기 기자) 손흥민과의 투샷은 유명 인사들에게도 잊을 수 없는 사진인 것으로 보인다. 영국의 유명 스포츠 저널리스트이자 방송인으로, 축구계 유명 셀럽 중 한 명인 래슈민 초드리가 이번 손흥민의 토트넘 홋스퍼 스타디움 방문에 맞춰 그를 만난 뒤 함께 찍은 사진을 올려 화제가 되고 있다. AD AD 손흥민은 지난 10일(한국시간) 영국 런던 토트넘 홋스퍼 스타디움에서 열린 토트넘과 슬라비아 프라하의 2025-2026시즌 유럽축구연맹(UEFA) 챔피언스리그 리그페이즈 6차전서 경기 시작 전 홈 팬들에게 작별 인사를 전했다. 이날 경기는 토트넘의 3-0 완승으로 끝났다. 전반 26분 상대 자책골로 리드를 잡은 토트넘은 후반 5분 모하메드 쿠두스, 후반 34분 사비 시몬스의 연속 페널티킥 골을 더해 세 골 차 승리를 거뒀다. 그러나 팬들의 시선은 홈 팀의 골 잔치 못지 않게 경기 전 그라운드에 선 손흥민에게 쏠렸다. 지난 8월 미국 메이저리그사커(LAFC) 이적 당시 한국에서 곧장 미국으로 떠나 2+1+1년 계약서에 사인하고 바로 데뷔전을 치르느라 토트넘 홈팬들에게 작별 인사를 하지 못한 손흥민이 퇴단 4개월 만에 진정한 작별 인사를 위해 '집으로' 돌아왔기 때문이다. 이날 마이크를 잡은 손흥민은 \"안녕 여러분, 내가 왔다. 여러분이 날 잊지 않았기를 바란다\"며 특유의 미소로 입을 열었다. 이어 \"정말 놀라운 10년이었다. 난 항상 스퍼스다. 이곳은 언제나 내 집\"이라며 변치 않는 충성심을 보여줘 팬들을 열광하게 했다. 그러면서 현 소속팀에 대한 언급도 잊지 않았다. 그는 \"LA도 언제든 방문해달라. 그러면 정말 기쁠 것 같다. 모두 사랑한다. 가자 토트넘!\"이라며 작별 인사를 마쳤다. 손흥민의 감동적인 메시지에 경기장에 들어찬 관중들은 뜨거운 환호를 보냈다. 손흥민처럼 토트넘과 LAFC, 두 구단에서 뛰었던 개러스 베일도 영상 편지를 통해 \"넌 살아있는 전설이다. 오늘 밤을 즐기길 바란다\"며 축하를 보냈다. 제임스 매디슨, 굴리엘모 비카리오 등 토트넘에서 함께했던 전 동료들도 손흥민을 반갑게 맞이했다. 그런 가운데 유명 방송인 한 명이 손흥민과 만나 인사한 뒤 당분간 런던에 돌아오지 않을 그와 사진을 찍고는 SNS에 올려 시선을 끌었다. 바로 방글라데시계 영국인으로, 2022 카타르 월드컵 본선 조 추첨식 사회를 봤던 초드리가 영국 내 UEFA 챔피언스리그 채널 TNT 스포츠의 중계를 위해 토트넘 홋스퍼 스타디움에 왔다가 손흥민과 해후한 것이다. 초드리는 검은색 목도리를 멋스럽게 두른 손흥민과 다정한 투샷을 찍었다. 래슈민 역시 손흥민의 족적을 인정했다. 그는 \"더 레전드가 홈으로 왔다. 바로 손흥민\"이라며 박수 이모티콘 등을 남겼다. 손흥민은 토트넘에서 뛴 10년 동안 통산 454경기에 출전해 173골 101도움을 기록했다. 2008년부터 이어져오던 토트넘의 무관 징크스를 지난 시즌 유로파리그 우승으로 떨쳐냈다. 아시아 최초 프리미어리그 득점왕에도 올랐고, 번리전 60m 드리블 골로 국제축구연맹(FIFA) 푸스카스상도 수상했다. 구단 역사상 최초로 비유럽인 주장으로 선임되기도 하는 등 토트넘 역사에 굵직한 이력들을 새겼다. 지난 여름에는 한국에서 미국으로 바로 떠나면서 영국 홈 팬들에게 직접 작별 인사를 건네지 못했지만, 이날 이벤트를 통해 4개월 만에 팬들에게 진심을 전할 수 있었다. 팬들도 격렬한 환호로 손흥민과 작별했다. 토트넘은 손흥민을 제대로 환영하기 위해 북런던에 그를 위한 벽화까지 제작했다. 프리미어리그는 \"손흥민의 복귀를 기념하여 토트넘 하이로드에 새로운 벽화가 공개됐다\"라며 \"이 벽화에는 지난 시즌 스페인 빌바오에서 맨체스터 유나이티드를 꺾고 토트넘에 17년 만의 첫 UEFA 유로파리그 우승컵을 안겨준 후, 손흥민이 RHF 세리머니를 펼치는 모습과 트로피를 들어 올리는 모습이 담겨 있다\"라고 밝혔다. 그러면서 \"이 작품은 손흥민이 토트넘 유니폼을 입고 보여준 10년간의 눈부신 활약을 기념하는 것\"이라고 전했다. 손흥민의 '홈 커밍'을 환영하기 위한 여러 행사가 열렸고 많은 인사들이 그와 만나 프리미어리그에서의 업적을 인정하고 칭찬했다. 사진=래슈민 초드리 SNS / 연합뉴스 김현기 기자 spitfire@xportsnews.com ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →1심 징역 4년 선고 ▶ 정형돈, 성형 고백…달라진 비주얼에 팬들 '입틀막' ▶ 미스맥심 우승자, 눈밭 위 맨살 그대로…도발적 크리스마스 ▶ \"일을 X같이 해\"·\"잡도리 당할래?\" 박나래 현장 갑질, 추가 폭로 ▶ 김규리, '미인도' 정사신 언급…\"가슴 대역 있었지만 내 몸으로\" ▶ 심정지+혀 말린 김수용, 영안실行…\"의식 돌아와 차 돌렸다\" 충격 ▶ '허벅지 1티어' 이다혜, 야시장 스쿨룩 '쾅'…팬들 심쿵사 ▶ 야노 시호 \"♥추성훈과 매번 이혼 고민\"…폭탄 고백 ▶ 원진서, ♥윤정수와 결혼 일주일 만 응급실行…'충격' ▶ 황보라 \"섹스리스 남일 아냐\"…거침없는 19금 고백에 '술렁' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민, 런던 팬들께 작별 인사",
        "content": "한국 축구의 자랑 손흥민 선수가 토트넘 홋스퍼 스타디움에서 홈 팬들에게 감동적인 작별 인사를 전했습니다. 지난 8월 미국 메이저리그사커(LAFC)로 이적한 이후, 바쁜 일정으로 인해 팬들에게 직접 작별을 고하지 못했던 손흥민은 4개월 만에 런던으로 돌아와 진심을 담은 메시지를 전달했습니다. 그는 \"안녕 여러분, 내가 왔다. 여러분이 날 잊지 않았기를 바란다\"는 말로 팬들과의 재회를 알렸으며, \"정말 놀라운 10년이었다. 난 항상 스퍼스다. 이곳은 언제나 내 집\"이라며 토트넘에 대한 변함없는 애정을 드러냈습니다. 그의 진솔한 이야기에 경기장을 가득 메운 팬들은 뜨거운 박수와 환호로 화답하며 그의 앞날을 응원했습니다. 특히 손흥민은 LAFC 방문도 잊지 않고 언급하며 팬들과의 소통을 이어갔습니다. 이러한 손흥민의 모습은 오랫동안 그를 응원해 온 팬들에게 깊은 감동을 선사했습니다."
      },
      {
        "title": "축구계 유명 인사, 손흥민과 인증샷",
        "content": "이번 손흥민의 런던 방문은 축구계의 유명 인사들에게도 특별한 순간을 선사했습니다. 영국의 유명 스포츠 저널리스트이자 방송인인 래슈민 초드리는 손흥민과의 만남을 기념하며 함께 찍은 사진을 자신의 SNS에 공개해 화제가 되었습니다. 래슈민 초드리는 토트넘 홋스퍼 스타디움에서 열린 경기 중계차 방문했다가 손흥민과 해후했으며, 검은색 목도리를 멋스럽게 두른 손흥민과 다정한 모습으로 사진을 찍었습니다. 그녀는 손흥민을 '더 레전드'라고 칭하며 그의 위상과 업적을 인정하는 글을 덧붙여 눈길을 끌었습니다. 이는 손흥민이 축구계를 넘어 다양한 분야에서 얼마나 큰 영향력을 가진 인물인지를 보여주는 단적인 예입니다. 유명 인사와의 만남은 손흥민 선수의 글로벌한 인기를 다시 한번 실감하게 하는 계기가 되었습니다."
      },
      {
        "title": "손흥민, 토트넘 레전드로 기록되다",
        "content": "손흥민 선수는 토트넘 홋스퍼에서 10년간 454경기에 출전하여 173골 101도움을 기록하는 등 눈부신 업적을 남겼습니다. 그는 2008년부터 이어져 온 토트넘의 무관 징크스를 지난 시즌 유로파리그 우승으로 깨뜨리는 데 결정적인 역할을 했습니다. 또한 아시아 선수 최초로 프리미어리그 득점왕에 올랐으며, 환상적인 60m 드리블 골로 국제축구연맹(FIFA) 푸스카스상을 수상하는 영예를 안았습니다. 구단 역사상 최초로 비유럽인 주장에 선임되는 등 토트넘의 역사에 굵직한 이정표를 세운 그는 명실상부한 구단의 레전드로 자리매김했습니다. 이러한 그의 업적은 축구 팬들뿐만 아니라 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "팬들의 뜨거운 환영과 기념",
        "content": "손흥민 선수의 '홈 커밍'을 기념하기 위한 팬들의 열정적인 환영이 이어졌습니다. 토트넘은 그의 귀환을 축하하기 위해 북런던에 특별한 벽화를 제작했습니다. 이 벽화에는 지난 시즌 토트넘의 유로파리그 우승을 이끈 손흥민의 모습과 트로피를 들어 올리는 장면이 담겨 있어, 그의 10년간의 눈부신 활약을 기념하고 있습니다. 또한, 토트넘의 전 동료들인 개러스 베일, 제임스 매디슨, 굴리엘모 비카리오 등도 영상 편지와 직접적인 만남을 통해 손흥민의 복귀를 반갑게 맞이하며 그의 업적을 칭찬했습니다. 이러한 팬들과 동료들의 따뜻한 반응은 손흥민 선수가 토트넘에서 얼마나 많은 사랑과 존경을 받고 있는지를 증명합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수의 이번 런던 방문은 단순한 작별 인사를 넘어, 그가 토트넘이라는 구단과 팬들에게 어떤 의미인지 다시 한번 보여주는 자리였습니다. 10년이라는 긴 시간 동안 보여준 헌신과 헌신, 그리고 수많은 업적들은 그를 단순한 선수를 넘어 구단의 상징으로 만들었습니다. 축구계 유명 인사와의 만남 역시 그의 글로벌한 영향력을 방증하며, 그가 한국 축구를 넘어 세계 축구에 기여하고 있음을 보여줍니다. 또한, 팬들이 그를 위해 마련한 벽화와 동료들의 따뜻한 환영은 공동체 의식과 유대감의 중요성을 다시 한번 느끼게 합니다. 손흥민 선수의 선수로서의 활약뿐만 아니라, 그가 보여주는 인성과 리더십은 많은 이들에게 귀감이 될 것이며, 앞으로 그가 어떤 새로운 도전을 하든 진심으로 응원하게 되는 이유입니다. 그의 기록과 업적은 젊은 선수들에게 꿈과 희망을 줄 것이며, 축구 팬들에게는 영원히 기억될 명장면으로 남을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n39942?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#프리미어리그",
      "#축구",
      "#래슈민초드리",
      "#런던",
      "#작별인사",
      "#레전드"
    ]
  },
  {
    "type": "ent",
    "title": "\"주사이모? 100개 의혹 중 하나\" 박나래 매니저, '추가 폭로' 예고",
    "newTitle": "박나래 매니저 추가 폭로 예고, 진실 공방 심화",
    "article": "[서울=뉴시스]이재훈 기자 = 코미디언 박나래가 전 매니저와 대면해 불법 의료 행위 등을 폭로한 전 매니저들과 오해를 풀었다고 주장했으나, 매니저들은 이를 반박하며 추가 폭로를 예고했다. 11일 SBS 뉴스에 따르면, 박나래 매니저들은 이 방송사와 만나 박나래의 사과는 없었고 합의도 이뤄지지 않았다고 주장했다. 박나래 전 매니저 측은 SBS와 통화에서 \"양측의 합의 조건이 맞지 않았고, 박나래가 '철저한 조사와 법적 증거로 해결하자'고 말했다\"고 전했다. 또 이번 사안의 핵심은 본인들에 대한 박나래의 갑질이라며 \"대리 처방과 불법 의료행위 등 논란이 되고 있는 이른바 '주사 이모' 의혹은 박나래와 관련된 의혹 100개 중 하나에 불과하다\"고 추가 폭로를 예고했다. 전 매니저 측은 \"경찰 수사를 통해 하나하나 드러날 것이라면서, 지방 일정이 있을 때 박 씨가 또 다른 '링거 이모'에게서 불법 의료행위를 받았다\"는 폭로도 이어갔다. 또한 전 매니저 측이 공개한 소셜 미디어 대화엔 \"'링거 이모'로 저장된 사람에게 호텔 주소를 보내고, 박나래 소속사 관계자가 입금하겠다는 내용이 담겨 있다\"고 SBS는 부연했다. \"실제로 근무하지 않은 전 남자친구에게 소속사가 급여를 지급했다는 이른바 횡령 의혹에 대해서도 알려진 건 일부\"라고 박나래 전 매니저 측은 SBS에 전달했다. 박나래는 전 매니저들의 갈등과 폭로에 활동 잠정 중단을 선언했다. 그는 \"모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심했다\"고 전했다. 박나래는 MBC TV 예능물 '나 혼자 산다', tvN '놀라운 토요일' 등에서 하차했다. 박나래는 지난 4일 전 매니저들로부터 '갑질 폭로'가 쏟아지며 논란에 휘말렸다. 여기에 불법 의료 및 대리 처방을 받았다는 추가 의혹까지 나오고 있다. 박나래는 법적 대응에 나섰다. ☞공감언론 뉴시스 realpaper7@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '이혼 후 우울증' 율희, 심경 토로…\"자기 전 눈물 광광\" ◇ \"큰 병 앓는 사람 같았다\"…정형돈, 성형 후 '퉁퉁' ◇ 서민재, 홀로 아들 출산…\"힘내봐 우리 둘이\" ◇ \"박나래 주사이모는 고졸 출신 속눈썹 시술자\" ◇ 20분 심정지 김수용 \"영안실 가다가 의식 찾아\" ◇ 박미선, 암 투병 중에도 800포기 김장 도왔다 ◇ \"술 마시면 개\"…조진웅, 조연 폭행 또 터졌다 ◇ 수영 어쩌나…효연 \"정경호, 내 남자친구였다\" ◇ 김어준 \"조진웅, 친문 활동 때문에 작업당한 것\" ◇ 59세 미혼 이금희 \"잠수이별 당해…1년뒤 연락\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박나래, 전 매니저와 오해 풀었다 주장",
        "content": "코미디언 박나래가 자신을 둘러싼 불법 의료 행위 의혹 등을 제기했던 전 매니저들과 오해를 풀었다고 주장하며 논란이 일단락되는 듯 보였다. 하지만 이는 사실이 아닌 것으로 드러나며 진실 공방은 더욱 가열될 전망이다. 박나래 측은 전 매니저들과 직접 대면하여 모든 오해를 풀었으며, 앞으로는 이와 관련된 이야기가 나오지 않기를 바란다는 입장을 밝힌 바 있다. 그러나 전 매니저 측은 박나래의 주장을 정면으로 반박하며, 어떠한 합의나 사과도 없었다고 강조했다. 이는 단순한 오해가 아닌, 명확한 사실 관계 확인이 필요한 문제임을 시사한다."
      },
      {
        "title": "전 매니저, 박나래 측 반박 및 추가 폭로 예고",
        "content": "박나래 전 매니저들은 SBS 뉴스와의 인터뷰를 통해 박나래 측의 주장이 사실이 아니라고 강력하게 반박했다. 그들은 박나래로부터 어떠한 사과도 받지 못했으며, 양측의 합의 조건도 맞지 않아 더 이상 대화가 진행되지 않았다고 밝혔다. 오히려 박나래 측이 '철저한 조사와 법적 증거로 해결하자'는 입장을 보였다고 전하며, 이번 사안이 법적 공방으로 이어질 가능성을 시사했다. 또한, 전 매니저들은 박나래의 '갑질' 의혹이 이번 논란의 핵심이라고 강조하며, 그동안 알려진 '주사 이모' 의혹은 박나래와 관련된 100가지 의혹 중 극히 일부에 불과하다고 밝혀 충격을 안겼다. 이는 앞으로 더욱 구체적이고 상세한 폭로가 이어질 것임을 예고하는 발언이다."
      },
      {
        "title": "'주사 이모' 넘어 '갑질' 의혹, 광범위한 폭로 예고",
        "content": "이번 논란의 중심에는 박나래의 '갑질' 문제가 자리 잡고 있다는 것이 전 매니저 측의 주장이다. 이들은 대리 처방 및 불법 의료 행위로 알려진 '주사 이모' 의혹은 빙산의 일각에 불과하며, 박나래와 관련된 수많은 의혹 중 하나일 뿐이라고 강조했다. 특히, 지방 일정을 소화할 때 또 다른 '링거 이모'로부터 불법 의료 행위를 받았다는 폭로가 이어지며 논란은 더욱 확산되고 있다. SBS 보도에 따르면, 전 매니저 측이 공개한 소셜 미디어 대화 내용에는 '링거 이모'로 저장된 인물에게 호텔 주소를 보내고, 박나래 소속사 관계자가 입금을 시도한 정황이 담겨 있는 것으로 알려졌다. 이러한 구체적인 정황들은 단순한 의혹 제기를 넘어 상당한 파장을 일으킬 것으로 보인다."
      },
      {
        "title": "횡령 의혹까지 불거진 박나래 전 매니저 폭로",
        "content": "전 매니저 측의 폭로는 여기서 그치지 않았다. 이들은 박나래 소속사가 실제로 근무하지 않은 전 남자친구에게 급여를 지급했다는 이른바 '횡령 의혹'에 대해서도 일부 사실이 있음을 시사했다. 알려진 내용 외에도 더욱 심각한 문제가 존재할 수 있음을 암시하는 발언으로, 박나래를 둘러싼 논란은 더욱 복잡하게 얽히고 있다. 이러한 의혹들은 박나래 개인의 문제뿐만 아니라 소속사의 관리 감독 문제까지 포함하는 것으로, 사태의 심각성을 더하고 있다. 경찰 수사를 통해 진실이 하나하나 밝혀질 것이라는 전 매니저 측의 언급은 앞으로 진행될 법적 절차에 대한 궁금증과 우려를 동시에 자아낸다."
      },
      {
        "title": "활동 중단 선언, 방송계의 잇따른 파장",
        "content": "연이은 폭로와 논란 속에 박나래는 결국 모든 방송 활동을 잠정 중단하기로 결정했다. 박나래는 '모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심했다'는 입장을 밝혔다. 이에 따라 MBC '나 혼자 산다', tvN '놀라운 토요일' 등 출연 중이던 프로그램들에서 하차하며 방송계에 큰 파장을 일으켰다. 박나래는 지난 4일 전 매니저들로부터 '갑질 폭로'가 시작된 이후 불법 의료 및 대리 처방 의혹까지 겹치며 걷잡을 수 없는 논란에 휩싸였다. 이번 활동 중단은 박나래 개인의 이미지 타격뿐만 아니라, 그가 출연하는 프로그램들에도 영향을 미칠 것으로 보인다. 방송사들은 출연자 논란에 대한 대응책 마련에 고심하고 있으며, 향후 박나래의 복귀 여부와 시점에도 많은 관심이 쏠리고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 전 매니저들의 추가 폭로 예고와 횡령 의혹 제기는 이번 사건의 심각성을 다시 한번 각인시키고 있다. 단순한 개인 간의 갈등을 넘어, 불법 의료 행위, 갑질, 횡령 등 다양한 의혹이 제기되면서 박나래 개인의 도덕성뿐만 아니라 소속사의 관리 문제까지 도마 위에 오르고 있다. '주사 이모' 의혹은 박나래와 관련된 100가지 의혹 중 하나라는 발언은 앞으로 더 많은 폭로가 이어질 수 있음을 시사하며, 철저한 조사와 법적 판단이 불가피해 보인다. 연예계에서 이러한 논란은 개인의 활동 중단으로 이어지는 경우가 많지만, 이번 사건은 단순한 활동 중단을 넘어 법적 처벌로 이어질 가능성도 배제할 수 없다. 진실이 명확히 밝혀져 억울한 사람이 없기를 바라며, 이번 사건을 계기로 연예계 전반에 걸쳐 투명하고 윤리적인 환경이 조성되기를 기대한다. 또한, 박나래가 활동 중단 기간 동안 스스로를 돌아보고 성찰하는 시간을 통해 건강한 모습으로 복귀할 수 있기를 응원한다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00015?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#주사이모",
      "#갑질논란",
      "#불법의료행위",
      "#박나래하차",
      "#연예인논란",
      "#방송활동중단"
    ]
  },
  {
    "type": "ent",
    "title": "남편, 암 걸린 아내 두고 \"이혼 이유는 부부관계 리스\"…박하선 \"아프잖아요\" 황당 ('이혼숙려캠프') [순간포착]",
    "newTitle": "암 투병 아내 두고 부부관계 리스 이유로 이혼 요구하는 남편, 박하선 '황당'",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '이혼숙려캠프’ 남편이아내와의 이혼을 원하는 이유로 '부부관계 리스'를 꼽아 충격을 안겼다. 11일 전파를 탄 JTBC ‘이혼숙려캠프’에서는 17기 마지막 ‘투병 부부’의 남은 사연이 공개됐다. 남편은 제작진과의 인터뷰를 통해 \"이혼 접수 이유가 부부관계 리스 때문\"이라고 직설적으로 밝혔다. 이에 서장훈은 \"지겨워 죽겠네 정말\"이라며 답답함을 토로했다. 남편은 부부관계에 대한 불만을 쏟아냈다. 남편은 \"2~3주에 한 번 하는 것도 문제인데 (아내는) 관계를 해준다고 생각하더라고요\"라고 인터뷰를 통해 밝혔으며, 이어 \"항상 자세가 똑같았다. 저는 그게 싫습니다. 개선이 안된다면 그냥 다 집어치울 거예요\"라며 이혼에 대한 강경한 의지를 드러냈다. 특히, 앞서 박하선이 아내의 병세에 대해 \"그렇게 자꾸 마음에 담아두고 참다가 암이 온 것 같아요\"라고 안타까움을 표했던 상황이었기에, 남편의 이 같은 발언은 더욱 충격을 주었다. 남편의 이야기를 들은 박하선은 결국 황당함을 감추지 못하고 \"아이 아프잖아요\"라고 목소리를 높이며, 남편이 아내의 건강 상태보다 부부관계 횟수에만 집중하는 현실을 지적했다. / skywould514@osen.co.kr [사진] ‘이혼숙려캠프' 방송화면 캡쳐 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혼숙려캠프 충격 사연",
        "content": "JTBC '이혼숙려캠프'에서 암 투병 중인 아내를 둔 남편이 이혼을 요구하는 사연이 공개되어 시청자들에게 큰 충격을 안겼다. 17기 마지막 '투병 부부'의 이야기가 전파를 탄 가운데, 남편이 아내와의 이혼 사유로 '부부관계 리스'를 꼽아 모두를 놀라게 했다. 남편은 제작진과의 인터뷰에서 이혼 접수의 핵심 이유가 부부관계 문제라고 직설적으로 밝혔다. 이러한 남편의 발언에 MC 서장훈은 답답함을 토로하며 안타까움을 금치 못했다. 암이라는 힘든 투병 생활을 이어가는 아내를 둔 상황에서 남편이 부부관계 횟수에만 집중하며 이혼을 거론하는 것은 쉽게 이해하기 어려운 부분이었다. 이는 부부 관계의 본질과 어려움을 겪는 배우자에 대한 태도에 대해 깊은 질문을 던진다."
      },
      {
        "title": "남편의 관계 불만 토로",
        "content": "남편은 인터뷰를 통해 부부관계에 대한 자신의 불만을 거침없이 쏟아냈다. 그는 '2~3주에 한 번 하는 것도 문제인데 (아내는) 관계를 해준다고 생각하더라고요'라고 말하며, 관계 횟수에 대한 불만을 직접적으로 표현했다. 또한, '항상 자세가 똑같았다. 저는 그게 싫습니다. 개선이 안 된다면 그냥 다 집어치울 거예요'라며 관계의 질과 변화에 대한 기대감을 드러냈다. 이러한 발언들은 남편이 부부관계에 대해 어떤 기대를 가지고 있었는지, 그리고 현재 상황에 얼마나 불만족스러워하는지를 여실히 보여준다. 하지만 동시에 아내의 건강 상태라는 중대한 문제를 간과하고 자신의 욕구만을 우선시하는 듯한 태도는 시청자들의 공감을 얻기 어려웠다. 이혼숙려캠프는 이러한 갈등의 지점을 파고들며 부부의 근본적인 문제를 조명한다."
      },
      {
        "title": "박하선의 쓴소리",
        "content": "앞서 방송에서는 박하선이 아내의 건강 상태에 대해 안타까움을 표했던 상황이었다. 그녀는 '그렇게 자꾸 마음에 담아두고 참다가 암이 온 것 같아요'라며 아내의 심리적인 어려움이 건강 문제로 이어졌을 가능성에 대해 언급했다. 이러한 박하선의 공감적인 발언 이후, 남편이 아내의 건강보다 부부관계 횟수에 집착하는 모습을 보이자 박하선은 결국 황당함을 감추지 못했다. 그녀는 '아이 아프잖아요'라고 목소리를 높이며, 아내의 고통스러운 상황에도 불구하고 부부관계에만 집중하는 남편의 태도를 강하게 지적했다. 박하선의 솔직하고 단호한 반응은 많은 시청자들의 마음을 대변하는 듯했다. 이는 단순히 부부관계의 문제가 아니라, 부부로서 서로에게 가져야 할 기본적인 책임감과 배려에 대한 질문을 던지는 계기가 되었다."
      },
      {
        "title": "투병 중인 아내의 마음",
        "content": "암이라는 큰 병마와 싸우고 있는 아내의 마음은 어떠할지 상상조차 하기 어렵다. 그럼에도 불구하고 남편은 오로지 자신의 욕구와 불만족에만 초점을 맞추고 있다. 아내의 건강 회복을 최우선으로 생각하고 격려하며 함께 어려움을 헤쳐나가야 할 시기에, 부부관계의 횟수나 방식에 대한 불만을 토로하는 남편의 모습은 매우 이기적으로 비칠 수밖에 없다. '이혼숙려캠프'는 이러한 극단적인 상황을 통해 부부 관계에서 가장 중요한 것이 무엇인지, 그리고 서로에게 어떤 태도를 보여야 하는지를 보여주는 예시가 된다. 아내의 아픔을 먼저 헤아리고 위로하는 것이 우선되어야 할 상황에서, 부부 관계 문제를 전면에 내세우는 것은 진정한 해결책이 될 수 없음을 시사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 사연을 접하며 가장 먼저 드는 생각은 '공감 능력의 부재'이다. 암이라는 치명적인 질병과 싸우고 있는 배우자에 대한 최소한의 공감과 배려조차 찾아보기 어려운 남편의 태도는 매우 실망스럽다. 부부 관계는 서로에 대한 존중과 이해, 그리고 어려움을 함께 극복하려는 의지가 바탕이 될 때 건강하게 유지될 수 있다고 생각한다. 부부관계 리스 문제는 분명 해결해야 할 과제일 수 있지만, 그것이 상대방의 건강과 생명 앞에서도 우선시될 수 있는 문제인지는 심각하게 고민해볼 필요가 있다. 이혼숙려캠프는 이러한 갈등을 통해 부부 관계의 본질과 각자의 역할, 그리고 진정한 사랑의 의미에 대해 다시 한번 생각해 볼 기회를 제공한다. 관계 개선을 위해서는 서로의 입장을 이해하고 진심으로 소통하려는 노력이 무엇보다 중요하며, 특히 힘든 시기를 겪고 있는 배우자에게는 따뜻한 지지와 위로가 절실히 필요하다는 점을 다시 한번 깨닫게 되었다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00243?mid=n1008",
    "hashTag": [
      "#이혼숙려캠프",
      "#부부관계",
      "#이혼",
      "#암투병",
      "#박하선",
      "#서장훈",
      "#부부갈등",
      "#공감능력"
    ]
  },
  {
    "type": "ent",
    "title": "[뉴스1 ★]성수동에 뜬 칸예 웨스트…뉴스1 단독 포착",
    "newTitle": "칸예 웨스트, 서울 성수동 등장…아내 비앙카 센소리 퍼포먼스 전시회 참석",
    "article": "세계적 아티스트 칸예 웨스트(Kanye West)가 11일 서울 성동구 레이어41 스튜디오에서 열린 아내 비앙카 센소리(Bianca Censori)의 새로운 퍼포먼스 아트 시리즈 01: BIO POP 전시회에 참석해 퍼포먼스 관람을 마친 후 이동하고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)가 11일 서울 성동구 레이어41 스튜디오에서 열린 아내 비앙카 센소리(Bianca Censori)의 새로운 퍼포먼스 아트 시리즈 01: BIO POP 전시회에 참석해 퍼포먼스 관람을 마친 뒤 이동하고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP을 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP을 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 (서울=뉴스1) 안은나 기자 = 아내 전시를 위해 방한한 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)가 11일 성수동에서 포착됐다. 칸예는 이날 서울 성동구 레이어41 스튜디오에서 열린 아내 비앙카 센소리(Bianca Censori)의 첫 번째 작업 BIO POP 퍼포먼스를 관람했다. 비앙카의 이번 퍼포먼스는 서울에서 세계 최초로 선보인 것이다. '가장 오래된 혁명의 장소'인 가정을 모티브로 퍼포먼스는 오후 8시부터 펼쳐졌다. 몸에 달라붙는 버건디색 전신 의상을 입은 비앙카가 부엌에서 케이크를 굽는 행위를 시작했다. 케이크를 트레이에 옮긴 비앙카는 그녀를 닮은 가면의 검은 머리 여성들이 조각적 가구에 몸을 맞춘 곳으로 이동해 테이블에 케이크를 올려놓고 의자 모양에 몸을 맞춘 여성 위에 착석하는 것으로 퍼포먼스를 마무리했다. 한편 칸예 웨스트는 지난 7월 'YE LIVE IN KOREA' 내한공연 이후 5개월 만에 내한했다. 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP을 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP을 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP을 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP 전시회에 참석해 퍼포먼스를 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP을 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)의 아내 비앙카 센소리(Bianca Censori)가 11일 서울 성동구 레이어41 스튜디오에서 새로운 퍼포먼스 아트 시리즈 01: BIO POP을 선보이고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 미국 유명 래퍼이자 사업가 칸예 웨스트(Kanye West)가 11일 서울 성동구 레이어41 스튜디오에서 열린 아내 비앙카 센소리(Bianca Censori)의 새로운 퍼포먼스 아트 시리즈 01: BIO POP 전시회에 참석해 퍼포먼스 관람을 마친 뒤 이동하고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 세계적 아티스트 칸예 웨스트(Kanye West)가 11일 서울 성동구 레이어41 스튜디오에서 열린 아내 비앙카 센소리(Bianca Censori)의 새로운 퍼포먼스 아트 시리즈 01: BIO POP 전시회에 참석해 퍼포먼스 관람을 마친 후 이동하고 있다. 2025.12.11/뉴스1 ⓒ News1 안은나 기자 coinlocker@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 김규리, '미인도' 19금 노출 비화…\"가슴·엉덩이 대역 없이 올누드\" ▶ 남보라 엄마된다…\"임신 5주차, 가오리 태몽꿨다\" 깜짝 공개 ▶ '김준호♥' 김지민 \"마음 바람 용서 가능…몸 바람 NO\" ▶ 50세 케이트 윈슬렛, 달라진 인상에도 여전히 우아한 근황 ▶ 한달에 1편 찍어도 60년인데…故 김지미, '700여편 출연' 재주목 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "칸예 웨스트 서울 방문",
        "content": "세계적인 래퍼이자 사업가인 칸예 웨스트가 서울 성수동에 깜짝 등장해 팬들의 이목을 집중시켰습니다. 칸예 웨스트는 지난 7월 'YE LIVE IN KOREA' 내한 공연 이후 약 5개월 만에 한국을 다시 찾았으며, 이번 방문은 아내인 비앙카 센소리의 퍼포먼스 아트 전시회 참석을 위해서였습니다. 칸예 웨스트는 11일 서울 성동구 레이어41 스튜디오에서 열린 비앙카 센소리의 첫 번째 퍼포먼스 아트 시리즈 '01: BIO POP' 전시회에 참석하여 아내의 예술 세계를 응원했습니다. 이번 'BIO POP' 퍼포먼스는 서울에서 세계 최초로 선보이는 작업으로, 많은 관심이 쏠렸습니다."
      },
      {
        "title": "비앙카 센소리 퍼포먼스 'BIO POP'",
        "content": "비앙카 센소리의 'BIO POP' 퍼포먼스는 '가장 오래된 혁명의 장소'인 가정을 모티브로 삼아 진행되었습니다. 오후 8시에 시작된 퍼포먼스에서 비앙카 센소리는 몸에 달라붙는 버건디색 전신 의상을 입고 등장하여 부엌에서 케이크를 굽는 행위를 시작했습니다. 이어서 케이크를 트레이에 옮긴 후, 그녀 자신을 닮은 가면을 쓴 검은 머리 여성들이 조각적인 가구에 맞춰 몸을 배치하는 장면이 연출되었습니다. 마지막으로 테이블에 케이크를 올려놓고 의자 모양에 몸을 맞춘 여성 위에 착석하며 퍼포먼스를 마무리했습니다. 비앙카 센소리의 독창적이고 실험적인 예술 세계는 이번 'BIO POP' 퍼포먼스를 통해 다시 한번 주목받았습니다."
      },
      {
        "title": "성수동 핫플레이스에서 만난 칸예",
        "content": "세계적인 명성을 가진 칸예 웨스트가 서울의 힙한 지역인 성수동에 모습을 드러낸 것은 국내 팬들에게도 특별한 경험을 선사했습니다. 칸예 웨스트는 전시회 관람 후 스튜디오를 이동하는 모습이 포착되었으며, 그의 등장만으로도 현장은 뜨거운 관심을 받았습니다. 예술과 패션을 넘나들며 항상 파격적인 행보를 보여온 칸예 웨스트가 한국에서 아내의 예술 활동을 지지하는 모습은 그의 다층적인 면모를 보여줍니다. 특히 젊은 예술가들과 트렌디한 공간이 밀집한 성수동에서 그의 등장은 예술과 문화의 교류라는 측면에서도 의미를 더했습니다."
      },
      {
        "title": "칸예 웨스트의 최근 행보",
        "content": "칸예 웨스트는 최근 몇 년간 음악 활동뿐만 아니라 패션 브랜드 'Yeezy'를 통해 패션계에서도 막대한 영향력을 행사하며 사업가로서의 입지를 다져왔습니다. 이번 한국 방문은 그의 활발한 글로벌 활동의 일환으로 해석될 수 있습니다. 특히 아내 비앙카 센소리가 자신만의 독자적인 예술 세계를 구축하고 활동 범위를 넓혀가는 가운데, 칸예 웨스트가 이를 묵묵히 지지하고 함께하는 모습은 많은 이들에게 영감을 주고 있습니다. 그의 다음 행보가 어디를 향할지 전 세계 팬들의 이목이 집중되고 있습니다."
      },
      {
        "title": "한국 예술계에 미칠 영향",
        "content": "칸예 웨스트와 비앙카 센소리의 한국 방문은 국내 예술계에도 신선한 자극이 될 것으로 예상됩니다. 세계적인 아티스트의 방문은 한국의 현대 미술 및 퍼포먼스 아트 분야에 대한 관심을 높이고, 국내 아티스트들에게도 국제적인 교류의 기회를 제공할 수 있습니다. 특히 성수동이라는 젊고 역동적인 예술 공간에서 이루어진 이번 행사는 한국의 문화적 역량이 글로벌 무대와 연결될 수 있는 가능성을 보여주었습니다. 앞으로 칸예 웨스트와 같은 세계적인 아티스트들이 한국에서 어떤 예술적 영감을 얻고, 또 어떤 교류를 이어갈지 기대되는 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "칸예 웨스트의 이번 한국 방문은 단순히 유명인의 방문을 넘어, 예술가 부부로서 서로의 활동을 지지하고 격려하는 모습에서 신선한 인상을 줍니다. 비앙카 센소리의 파격적인 퍼포먼스 아트와 이를 지켜보는 칸예 웨스트의 모습은 두 사람의 예술적 파트너십을 엿볼 수 있는 대목입니다. 특히 한국의 문화 예술 중심지로 부상하고 있는 성수동에서 이러한 이벤트가 열렸다는 점은 한국 예술계의 위상이 높아지고 있음을 보여주는 지표라고 생각합니다. 칸예 웨스트와 같은 글로벌 아티스트의 영향력이 한국 예술 생태계에 긍정적인 파급 효과를 가져오기를 기대하며, 앞으로도 다양한 형태의 문화 예술 교류가 활발하게 이루어지기를 바랍니다. 이번 소식은 칸예 웨스트의 팬뿐만 아니라 한국 현대 미술에 관심 있는 사람들에게도 흥미로운 뉴스가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n38503?mid=n1008",
    "hashTag": [
      "#칸예웨스트",
      "#KanyeWest",
      "#비앙카센소리",
      "#BiancaCensori",
      "#성수동",
      "#퍼포먼스아트",
      "#전시회",
      "#K팝",
      "#한국문화"
    ]
  },
  {
    "type": "ent",
    "title": "김나영, 7세 때 목격한 母 떠난 그날 \"걸레질하던 모습 그대로 멈춰 계셔\"('퍼즐트립')",
    "newTitle": "김나영, 갑작스레 떠난 어머니 떠올리며 눈물…어린 시절 상처와 극복 과정",
    "article": "[스포츠조선 정안지 기자] 방송인 김나영이 어린 시절 세상을 떠난 어머니를 떠올리며 눈물을 흘렸다. 11일 방송된 MBN '퍼즐트립'에서 김나영이 24세 해외 입양인 케이티를 자신의 집으로 초대해 직접 만든 저녁상을 선물했다. 이날 김나영은 자신을 포기해야 했던 친부모를 보듬는 케이티의 입양 이야기를 듣고는 자신의 이야기도 털어놨다. 김나영은 \"엄마가 일찍 돌아가셨다. 초등학교 입학 일주일 전에 엄마가 돌아가셨다\"며 \"나는 엄마가 너무 보고 싶으니까 나중에는 엄마를 원망하는 마음이 들더라\"고 털어놨다. 이어 그는 \"케이티는 엄마 아빠 마음을 이해하고 나보다도 훨씬 어린데, 그런 모습이 나를 돌아보게 된다\"며 엄마를 떠올리며 눈물을 흘렸다. 김나영은 어머니가 돌아가신 이유에 대해 \"어머니가 심장이 안 좋으셨다. 노태우 전 대통령 취임식날이었다. TV로 함께 취임식을 보던 기억이 난다\"며 \"어머니가 방을 청소하고 계셨다. 나는 옆 방에서 인형을 가지고 나와 엄마가 계신 방으로 왔는데 엄마가 걸레질하던 모습 그대로 멈춰계셨다\"며 아직도 생생한 그날을 떠올렸다. 그는 \"밑에 집에 문을 두드려서 도움을 요청, 구급차를 타고 병원에 갔던 기억이 있다\"며 \"그게 어머니의 마지막 모습이었다\"고 했다. 김나영은 \"그때는 엄마랑 이별하는 법을 잘 몰랐던 것 같다. 주변에서도 내가 상처 받을까봐 정확하게 말해주지 않았다. 그냥 멀리 갔다고 하셨다\"며 \"아이들이 잘 크는 모습을 볼 때 어머니가 가장 그립다. 엄마가 보셨다면 얼마나 좋았을까\"라며 그리운 어머니를 떠올리며 눈물이 흘렸다. 그러면서 김나영은 \"엄마한테 받고 싶었던 사랑을 '나 이런 사랑 받고 싶었는데'라면서 아이들한테 주면서 치유 받았던 것 같다\"고 밝혔다. anjee85@sportschosun.com ▲ 김지미 사망, 대상포진 앓다가..'향년 85세' 미국서 눈 감아 ▲ 31세 친아들이 죽였다..71세 유명 가수 자택서 피살 ▲ “조세호가 건달 데려와”..유병재 폭로 재조명 ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ ‘심정지 20분’ 김수용 “결국 영안실로..혀 말렸다” ▲ 송지은, 박위가 여자 문제? “속상해 눈물, 침대에서 꼴 보기 싫더라” ▲ 강용석 “김건모에 미안..너무 심하게 했다” ▲ 이진호 “박나래 女매니저 2명, 고소 결정적 계기…극심한 수치심·피로→수익 10% 지급 약속했나” ▲ 조진웅이 또..영화 감독+톱스타에 주먹질 “날 때린 그 사람” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머니의 갑작스러운 부재",
        "content": "방송인 김나영이 MBN '퍼즐트립'에 출연하여 어린 시절 갑작스럽게 세상을 떠난 어머니를 회상하며 깊은 슬픔을 드러냈습니다. 김나영은 초등학교 입학을 불과 일주일 앞둔 시점에 어머니를 여의었다고 밝히며, 당시 느꼈던 상실감과 어머니에 대한 그리움을 이야기했습니다. 24세 해외 입양인 케이티의 입양 이야기를 듣고 자신의 경험을 나누면서, 김나영은 어머니를 향한 원망의 감정까지도 솔직하게 고백하며 많은 이들의 안타까움을 자아냈습니다. 어린 나이에 감당하기 어려웠던 이별이었기에, 어머니의 빈자리는 김나영에게 깊은 상처로 남았습니다."
      },
      {
        "title": "생생한 마지막 기억",
        "content": "김나영은 어머니가 돌아가시던 날의 기억을 생생하게 떠올렸습니다. 어머니는 심장 질환을 앓고 계셨으며, TV로 노태우 전 대통령 취임식을 함께 보던 날이었다고 합니다. 방을 청소하고 계시던 어머니를 보러 갔을 때, 김나영은 어머니가 걸레질하던 모습 그대로 멈춰있는 충격적인 광경을 목격했다고 전했습니다. 이 순간은 김나영의 기억 속에 선명하게 남아 어머니와의 마지막 이별을 더욱 비극적으로 만들었습니다. 당시 어린 김나영은 상황을 제대로 인지하지 못했고, 이후 밑에 집에 도움을 요청하여 구급차로 병원에 갔지만 어머니는 끝내 돌아가셨습니다. 이는 김나영에게 잊을 수 없는 트라우마로 남았습니다."
      },
      {
        "title": "이별을 몰랐던 아이",
        "content": "어머니와의 갑작스러운 이별 후, 김나영은 주변 사람들로부터 상황을 정확하게 전달받지 못했다고 밝혔습니다. 아이가 받을 상처를 염려한 어른들은 어머니가 '멀리 갔다'는 말로 이별을 설명했고, 이는 어린 김나영이 이별의 의미를 제대로 이해하지 못하게 만들었습니다. 복잡하고 혼란스러운 감정 속에서 김나영은 성장했고, 시간이 흘러도 어머니에 대한 그리움은 깊어졌습니다. 특히 아이들이 성장하는 모습을 볼 때마다 어머니가 곁에 계셨다면 얼마나 좋았을까 하는 생각에 눈물을 흘린다고 고백했습니다. 이처럼 어머니와의 이별은 김나영의 삶에 지속적인 영향을 미쳤습니다."
      },
      {
        "title": "아이를 통한 치유 과정",
        "content": "어머니에게 받지 못했던 사랑을 자신의 아이들에게 베풀면서 김나영은 정서적인 치유를 경험했다고 밝혔습니다. 자신이 '이런 사랑을 받고 싶었는데'라고 생각했던 것들을 아이들에게 채워주면서, 김나영은 점차 마음의 상처를 극복하고 성장할 수 있었습니다. 케이티와 같이 자신을 포기해야 했던 부모의 마음을 이해하는 아이들의 성숙한 모습은 김나영 자신을 돌아보게 하는 계기가 되었으며, 어머니를 떠나보낸 아픔을 건강하게 승화시키는 원동력이 되었습니다. 김나영의 이야기는 비슷한 아픔을 겪은 사람들에게 위로와 희망을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김나영 씨의 이야기는 어린 시절의 트라우마가 한 개인의 삶에 얼마나 깊은 영향을 미칠 수 있는지를 여실히 보여줍니다. 갑작스러운 가족과의 이별은 누구에게나 큰 충격이지만, 어린 아이에게는 더욱 감당하기 어려운 고통일 것입니다. 그럼에도 불구하고 김나영 씨가 어머니에게 받지 못한 사랑을 아이들에게 베풀며 치유를 얻었다는 점은 매우 인상 깊습니다. 이는 고통스러운 경험 속에서도 긍정적인 에너지를 찾아내고, 사랑을 통해 상처를 극복할 수 있다는 희망을 줍니다. 김나영 씨처럼, 어린 시절의 아픔을 딛고 자신의 삶을 더욱 단단하게 만들어가는 사람들의 이야기는 우리에게 큰 울림을 줍니다. 또한, 아이들의 정서적 안정을 위해 솔직하고 섬세한 소통이 얼마나 중요한지 다시 한번 생각하게 하는 계기가 되었습니다. 이별은 누구에게나 어렵지만, 그 아픔을 건강하게 해소하고 앞으로 나아가는 김나영 씨의 모습은 많은 이들에게 귀감이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n39805?mid=n1008",
    "hashTag": [
      "#김나영",
      "#퍼즐트립",
      "#어머니",
      "#이별",
      "#상처",
      "#치유",
      "#가족",
      "#그리움"
    ]
  },
  {
    "type": "ent",
    "title": "블핑 지수 친언니 김지윤, 대한항공 승무원 출신이었다…붕어빵 미모",
    "newTitle": "블랙핑크 지수 친언니 김지윤, 대한항공 승무원 출신…방송 활동 눈길",
    "article": "[뉴스엔 황혜진 기자] 그룹 블랙핑크 멤버 지수의 친언니 김지윤이 MC 전현무를 만났다. 12월 10일 셀러-브리티(Seller-brity) 공식 유튜브 채널에는 '전현무 잡아먹는 블랙핑크 지수 언니'라는 제목의 쇼츠가 게시됐다. 공개된 영상에는 전현무가 김지윤을 게스트로 맞이하는 모습이 담겼다. 김지윤은 지수를 연상시키는 미모로 감탄을 불러일으켰다. 전현무는 \"동생이 누구신지요\"라고 물었고, 김지윤은 \"아.. 블랙핑크 지수인데요\"라고 답했다. 이에 전현무는 \"그럼 본격적으로 동생 얘기를 해 볼까요\"라고 너스레를 떨었다. 김지윤은 \"아이 정말\"이라고 발끈하며 웃었다. 김지윤은 올해 ENA '슈퍼셀러:인센티브 게임'을 통해 방송 활동을 시작했다. 당시 방송에서 \"지수 언니라는 부담이 있냐\"는 제작진 질문에 김지윤은 \"없다. 제가 언니가 맞으니까 그건 어쩔 수 없다. 제가 이렇게 태어난 건데. 동생 반응은 좋아할 것 같다. (지수가) T니까. '그래 열심히 해봐' 할 것 같다\"고 답했다. 김지윤은 자신의 이력에 대해 \"대한항공 승무원, 통신사 상담원으로 일하면서 친절함으로 1등 받아봤다. 현재는 54만 인플루언서인데 앞으로 셀러로서도 더 성장하고 싶다. 타짜보다 초짜가 갑자기 잘하는 경우도 있지 않나. 제가 승부욕도 있는 편이라서 1등을 노리고 열심히 하겠다\"고 밝혔다. 뉴스엔 황혜진 blossom@ ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ 제작 중단 ‘나도 신나’ 스틸컷 보니…박나래 풀린 눈+새빨간 볼+초록색 병[종합] ▶ 조진웅 ‘소년범 은퇴’에 ‘시그널2’ 큰일났는데‥김혜수, SNS에 올린 사진 ▶ “이유비 선 긋더니” 정국♥윈터 선택은 침묵, 뷔·지민 열애설 소극적 대응 반복[이슈와치] ▶ 조진웅 박나래 조세호, 은퇴→활동 중단 나란히 나락行 ‘연예계 피바람’[이슈와치] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "블랙핑크 지수 언니, 방송서 공개",
        "content": "그룹 블랙핑크 멤버 지수의 친언니인 김지윤 씨가 방송 활동을 통해 대중의 이목을 끌고 있습니다. 최근 공개된 유튜브 영상에서 김지윤 씨는 MC 전현무 씨를 만나 유쾌한 대화를 나누는 모습이 공개되었습니다. 영상 속에서 김지윤 씨는 동생인 블랙핑크 지수를 연상시키는 뛰어난 미모로 감탄을 자아냈습니다. 전현무 씨가 동생에 대해 묻자 김지윤 씨는 블랙핑크 지수임을 밝혔고, 전현무 씨는 자연스럽게 동생에 대한 이야기를 이어가며 재미를 더했습니다. 김지윤 씨의 방송 출연은 동생인 지수의 유명세를 넘어 그녀 자체의 매력을 보여줄 기회가 될 것으로 보입니다. 팬들은 지수와 닮은꼴 미모의 언니 김지윤 씨의 등장을 반기며 뜨거운 관심을 보이고 있습니다."
      },
      {
        "title": "김지윤, 다재다능한 이력 공개",
        "content": "김지윤 씨는 방송 활동을 통해 자신의 다채로운 이력을 공개하며 많은 이들에게 놀라움을 선사했습니다. 그녀는 과거 대한항공 승무원과 통신사 상담원으로 일하며 탁월한 친절함으로 1등을 수상한 경력이 있다고 밝혔습니다. 이러한 경험들은 현재 인플루언서로서 활동하는 데에도 긍정적인 영향을 미쳤을 것으로 보입니다. 특히, 54만 팔로워를 보유한 인플루언서로서의 성공은 그녀의 능력과 영향력을 증명하며, 앞으로 셀러로서 더욱 성장하고 싶다는 포부를 밝히기도 했습니다. 김지윤 씨는 타짜보다 초짜가 갑자기 잘하는 경우도 있다며, 강한 승부욕으로 1등을 노리겠다고 말해 앞으로의 행보에 대한 기대를 높였습니다. 이러한 경험들은 김지윤 씨가 단순한 연예인 가족을 넘어 자신만의 커리어를 쌓아왔음을 보여줍니다."
      },
      {
        "title": "방송 데뷔와 동생 지수에 대한 생각",
        "content": "김지윤 씨는 올해 ENA 예능 프로그램 '슈퍼셀러:인센티브 게임'을 통해 본격적인 방송 활동을 시작했습니다. 방송에서 그녀는 '지수 언니'라는 타이틀에 대한 부담감은 없냐는 질문에 대해 솔직하게 답했습니다. 김지윤 씨는 자신이 동생의 언니인 것은 변함없는 사실이며, 태어난 대로 주어진 역할이라고 생각한다고 밝혔습니다. 또한, 동생인 블랙핑크 지수의 반응에 대해서는 'T 성향이라' '그래 열심히 해봐'라고 응원해 줄 것 같다고 덧붙였습니다. 이러한 발언은 두 자매의 돈독한 관계를 엿볼 수 있게 하며, 김지윤 씨가 동생의 후광이 아닌 자신만의 길을 개척하려는 의지를 보여주는 것으로 해석됩니다. 그녀는 앞으로 방송과 인플루언서 활동을 병행하며 더욱 활발한 모습을 보여줄 것으로 기대됩니다."
      },
      {
        "title": "셀러브리티 유튜브 채널 출연",
        "content": "최근 공개된 영상은 '셀러브리티(Seller-brity)' 공식 유튜브 채널을 통해 공개되었습니다. '전현무 잡아먹는 블랙핑크 지수 언니'라는 제목으로 게시된 이 영상은 공개와 동시에 폭발적인 반응을 얻고 있습니다. 영상 속에서 김지윤 씨는 전현무 씨와 유쾌한 만담을 주고받으며 남다른 예능감을 선보였습니다. 그녀의 재치 있는 입담과 자연스러운 매력은 시청자들에게 큰 즐거움을 선사했습니다. 김지윤 씨는 앞으로 셀러로서의 성장을 목표로 하고 있으며, 유튜브 채널을 통해 자신의 사업 아이템이나 경험을 공유하며 팬들과 소통할 것으로 예상됩니다. 또한, 이러한 방송 활동은 그녀가 보유한 54만 인플루언서로서의 영향력을 더욱 확대하는 계기가 될 것입니다. 블랙핑크 지수의 팬들은 물론, 김지윤 씨 자체의 팬덤이 형성될 가능성도 엿보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "블랙핑크 지수의 친언니인 김지윤 씨의 방송 활동 소식은 흥미롭습니다. 단순히 유명인의 가족이라는 타이틀을 넘어, 대한항공 승무원, 통신사 상담원, 그리고 54만 인플루언서로서 다져온 그녀의 이력은 눈길을 끕니다. 이는 그녀가 외적인 아름다움뿐만 아니라 실질적인 경험과 능력을 갖춘 인물임을 증명합니다. 특히, 동생 지수에 대한 솔직하고 담백한 언급은 두 자매의 건강한 관계를 보여주는 동시에, 김지윤 씨가 지수의 그늘에 가려지지 않고 자신만의 독립적인 활동을 펼치고자 하는 의지를 드러냅니다. '타짜보다 초짜가 잘하는 경우도 있다'는 그녀의 말에서 엿볼 수 있는 승부욕과 자신감은 앞으로 셀러로서, 그리고 방송인으로서 그녀의 성장을 더욱 기대하게 만드는 요소입니다. 단순히 연예인 가족이라는 후광 효과를 넘어, 김지윤 씨가 자신만의 매력과 재능으로 대중에게 어떻게 다가갈지 주목해 볼 만합니다. 앞으로 그녀의 활동이 단순한 이슈를 넘어 꾸준한 관심과 사랑을 받을 수 있을지, 그리고 이러한 성공 경험이 다른 셀럽 가족들에게도 긍정적인 영향을 미칠지 지켜보는 것은 흥미로운 관전 포인트가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n32298?mid=n1008",
    "hashTag": [
      "#블랙핑크",
      "#지수",
      "#김지윤",
      "#대한항공",
      "#승무원",
      "#인플루언서",
      "#방송활동",
      "#셀러브리티",
      "#전현무"
    ]
  },
  {
    "type": "pol",
    "title": "'7급 국가공무원' 최연소 합격자는 19세",
    "newTitle": "19세 최연소 합격! 7급 공무원 시험 최신 합격자 현황 분석",
    "article": "639명 합격자 중 20대 가장 많아 올해 국가공무원 7급 공개경쟁 채용 시험에서 639명이 최종 합격했다. 합격자 평균 연령은 28.2세로 지난해 28.4세보다 소폭 하락했다. 지난해부터 시험 응시 연령이 18세로 낮아지면서 19세 합격자도 1명 나왔다. 인사혁신처는 11일 사이버국가고시센터에서 올해 국가공무원 7급 공채 최종합격자 639명을 발표했다. 모집 분야별로는 과학기술직군에서 173명, 행정직군에서 466명이 최종 합격했고 이 중 장애인 구분모집에서 38명이 합격했다. 최종합격자 평균 연령은 28.2세로 집계됐다. 연령대별로는 20~29세가 70.3%(449명)로 가장 많았고 30~39세 26.9%(172명), 40~49세 2.4%(15명), 50세 이상 0.3%(2명) 순이었다. 지난해부터 7급 공무원 시험의 응시 가능 연령 기준이 18세 이상으로 낮아지면서 19세 이하 합격자도 1명 배출됐다. 양성평등채용목표제 적용으로 일반기계, 일반환경, 일반토목, 전송기술, 일반행정(장애) 5개 모집 단위에서 8명이 추가 합격했다. 양성평등채용목표제란 어느 한쪽 성별의 합격자가 선발 예정 인원의 30% 미만일 경우 해당 성별 응시자를 추가 합격시키는 제도다. 또 지방 인재의 공직 진출 확대를 위한 지방인재채용목표제로는 건축, 우정사업본부, 외무영사 3개 모집 단위에서 8명이 추가 합격했다. 최종 합격자는 12~16일 사이버국가고시센터에 채용 후보자 등록을 해야 한다. 미등록자는 임용 포기자로 간주한다. spring@fnnews.com 이보미 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"소주병으로 내려치려고...\" 박나래와 술먹던 이효리의 소름 경험담 → \"너랑 부부관계도...\" 유방암 아내에 남편 뜻밖의 발언, 박하선이... → 전남 벌교 농가서 40대女 숨진채 발견, 남편이 전날...소름 → '94년 여고생 성범죄 사건' 조진웅, 충격 의혹 \"적당히 놀아보려고...\" → 미녀 여배우 한고은, 반전 고백 \"'6년째 백수' 남편, 가끔은...\" → '조직폭력배 논란' 조세호에 이경실 두달전 발언 재조명 \"사람이 그렇게...\" → 전원주가 밝힌 놀라운 비밀 \"증권회사 다닌 동생이 500만원으로...\" → 이계인, 끔찍했던 결혼생활 고백 \"전처, 내연남과 10년을...\" → \"개가 아파서 퇴사할게\" 아내의 황당 발언, 남편이... → \"분장실 흡연 女연예인 누구?\" 묻자 선우용녀 \"난...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2024년 7급 공무원 합격자 현황",
        "content": "올해 국가공무원 7급 공개경쟁 채용 시험에서 총 639명이 최종 합격의 영광을 안았습니다. 이번 시험의 합격자 평균 연령은 28.2세로, 지난해 28.4세보다 소폭 낮아졌습니다. 특히 주목할 점은 지난해부터 7급 공무원 시험의 응시 연령 기준이 18세로 하향 조정되면서, 올해는 19세의 최연소 합격자가 탄생했다는 사실입니다. 이는 젊은 인재들이 공직 사회에 대한 관심을 높이고, 보다 이른 나이에 꿈을 펼칠 수 있는 기회가 확대되고 있음을 보여줍니다. 인사혁신처는 사이버국가고시센터를 통해 이와 같은 상세한 합격자 명단을 발표했습니다. 이번 결과는 앞으로 공무원 시험을 준비하는 많은 수험생들에게 새로운 동기부여가 될 것으로 기대됩니다."
      },
      {
        "title": "직렬별 합격자 수 및 연령 분포",
        "content": "이번 7급 공무원 채용에서 모집 분야별 합격자 현황을 살펴보면, 과학기술직군에서 173명, 행정직군에서는 466명이 최종 합격했습니다. 또한, 장애인 구분모집을 통해서는 38명이 합격하여 공직 사회의 다양성을 증진하는 데 기여했습니다. 합격자들의 연령대별 분포는 20대(20~29세)가 70.3%로 가장 높은 비율을 차지했으며, 총 449명에 달했습니다. 뒤이어 30대(30~39세)가 26.9%인 172명, 40대(40~49세)가 2.4%인 15명, 그리고 50세 이상도 0.3%인 2명이 합격하며 전 연령대에 걸친 공직 진출 가능성을 보여주었습니다. 이러한 연령 분포는 젊은층의 공무원 시험에 대한 높은 선호도를 다시 한번 확인시켜 줍니다."
      },
      {
        "title": "양성평등 및 지방인재 채용 확대",
        "content": "이번 7급 공무원 시험에서는 사회적 형평성을 제고하기 위한 다양한 제도가 운영되었습니다. 양성평등채용목표제 적용으로 일반기계, 일반환경, 일반토목, 전송기술, 일반행정(장애) 등 5개 모집 단위에서 8명이 추가 합격했습니다. 이 제도는 특정 성별의 합격자가 선발 예정 인원의 30% 미만일 경우, 해당 성별의 응시자를 추가로 합격시키는 제도로, 성별 균형 있는 공직 구성을 목표로 합니다. 또한, 지방 인재의 공직 진출 확대를 위한 지방인재채용목표제를 통해서는 건축, 우정사업본부, 외무영사 3개 모집 단위에서 8명이 추가 합격했습니다. 이러한 제도는 특정 지역이나 계층의 인재들이 소외되지 않고 공직에 진출할 수 있는 기회를 넓혀, 보다 폭넓은 인재들이 국가 발전에 기여할 수 있도록 돕습니다."
      },
      {
        "title": "합격자 등록 절차 및 유의사항",
        "content": "최종 합격자들은 오는 12일부터 16일까지 사이버국가고시센터를 통해 반드시 채용 후보자 등록을 완료해야 합니다. 등록 절차를 이행하지 않을 경우, 임용을 포기한 것으로 간주되므로 해당 기간 내에 등록을 마치는 것이 매우 중요합니다. 성공적으로 채용 후보자 등록을 마친 합격자들은 향후 임용 절차를 거쳐 국가공무원으로서의 첫걸음을 내딛게 됩니다. 이번 7급 공무원 시험 합격은 개인에게는 큰 성취이자 새로운 시작이며, 국가적으로는 우수한 인재들이 공직 사회에 유입되어 행정 서비스의 질을 높이는 계기가 될 것입니다. 7급 공무원 시험 합격자 발표는 많은 수험생들의 노력의 결실을 보여주는 순간입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 7급 공무원 시험에서 19세의 최연소 합격자가 배출되었다는 소식은 매우 고무적입니다. 이는 젊은 세대의 공직에 대한 높은 관심과 더불어, 그들의 잠재력을 국가 발전 동력으로 활용할 수 있는 가능성을 보여줍니다. 응시 연령 하향 조정으로 더 많은 젊은이들이 도전을 시도할 수 있게 되었으며, 이는 공직 사회의 활력을 불어넣을 것으로 기대됩니다. 다만, 20대 합격자 비율이 압도적으로 높은 현상은 다양한 연령층의 경험과 지혜가 공직 사회에 통합될 필요성도 시사합니다. 또한, 양성평등채용목표제와 지방인재채용목표제는 공직의 형평성을 높이는 긍정적인 역할을 하고 있지만, 이러한 제도가 본래의 취지를 살려 지속적으로 운영되는 것이 중요합니다. 앞으로 7급 공무원 시험은 단순한 취업 관문을 넘어, 국가와 사회에 봉사할 인재를 발굴하고 육성하는 과정으로서 더욱 발전해야 할 것입니다. 젊은 인재들의 열정과 기성세대의 경험이 조화롭게 어우러지는 공직 사회를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n35875?mid=n1006",
    "hashTag": [
      "#7급공무원",
      "#공무원시험",
      "#최연소합격",
      "#공무원합격",
      "#국가공무원",
      "#채용정보",
      "#공직사회"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 \"새벽에 회사 화장실서 죽은 내 동생도 산재 인정 못받아\"",
    "newTitle": "이재명 대통령, 산재 인정 강화 촉구 \"억울한 죽음 없도록\"",
    "article": "이재명 대통령이 11일 세종시 정부세종컨벤션센터에서 열린 '희망찬 농업·농촌, 모두가 행복하게 일하는 나라' 농림축산식품부(농촌진흥청·산림청)-고용노동부 업무보고에서 발언하고 있다. 2025.12.11. /사진=뉴시스 이재명 대통령이 11일 \"산업재해 인정은 사회보험 취지에 맞게 운영될 필요가 있다\"고 강조했다. 이 대통령은 11일 오후 세종시 정부세종컨벤션센터에서 열린 고용노동부 업무보고에서 근로복지공단을 향해 \"새로운 질병은 그럴 수 있지만 재정을 아끼기 위해 가혹하게 산재인정 판정을 한다\"며 이같이 밝혔다. 이 대통령은 \"약간 사적 판단이 들어있는지 모르겠지만 우리 여동생이 일하다 새벽에 화장실에서 사망했는데 산재 인정 안해줘서 소송하다 졌다\"며 \"막상 당하는 사람 입장서 보면 가혹한 일이다. 작업 현장서 사망했는데\"라고 말했다. 이어 \"법원 판결 경향과 학계 연구결과를 봐서 일반적으로 산재인정을 해주는거라고 하면 빨리 태도를 바꿔주는게 좋겠다\"며 \"어쨌든 직장에서 누군가 죽거나 심하게 다치면 그 집안 망하는 것\"이라고 덧붙였다. 그러면서 \"사회 보험 취지에 맞게 운영될 필요가 있겠다\"며 \"험한 환경서 일하다 그런 경우가 많은건데 각별히 좀 잘 해주면 좋겠다\"고 강조했다. 박종길 근로복지공단 이사장은 \"소음성 난청 관련 산재 인정 기준이 법원에서 넓게 보는데 저희가 다시 검토하고 있다\"며 \"그런 방향으로 검토하겠다\"고 말했다. 세종=조규희 기자 playingjo@mt.co.kr 정경훈 기자 straight@mt.co.kr 김성은 기자 gttsw@mt.co.kr 이수현 기자 lift@mt.co.kr [머니투데이 주요 뉴스] · \"박나래 '주사 이모'는 고졸, 속눈썹 시술자…전현무·장도연 무관\" · \"박나래, 일 안한 남친에 월 400만원...나보다 더 받아\" · 법학자 \"조진웅, 성공적으로 교화…피해자에 용서 빌어라\" · 조세호 아내도 술자리 동석?...폭로자가 공개한 사진 · \"부부관계 없어 방송 나왔다\" 남편 황당 고백...아내는 유방암 · \"대형주에 투자경고? 이러니 국장 안 하지\"…SK하이닉스 개미 부글 · 김규리 \"19금 '미인도' 정사 장면 20분...전라 노출 대역 거절했다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "산재 인정의 중요성 강조",
        "content": "이재명 대통령이 산업재해 인정 기준에 대해 사회보험 취지에 맞게 운영되어야 한다고 강조했다. 11일 고용노동부 업무보고 자리에서 이 대통령은 근로복지공단을 향해 재정 절감을 이유로 산재 인정 판정에 가혹함이 있다고 지적하며, 새로운 질병에 대한 인정뿐만 아니라 기존의 엄격한 기준에 대한 재검토 필요성을 피력했다. 일하다 다치거나 사망하는 노동자들의 억울함이 없도록 제도를 개선해야 한다는 목소리가 높다. 특히, 산업 현장에서 발생하는 사고로 인해 노동자가 사망하거나 심각한 부상을 입는 경우, 이는 개인의 불행을 넘어 한 가정을 파탄에 이르게 할 수 있다는 점에서 산재 인정의 중요성은 더욱 부각된다. 따라서 사회보험의 본래 취지를 살려 노동자들의 고통을 실질적으로 보듬는 방향으로 산재 인정 시스템이 운영될 필요가 있다는 것이 이 대통령의 발언 요지였다."
      },
      {
        "title": "개인적 경험으로 본 산재 인정",
        "content": "이재명 대통령은 개인적인 아픔을 언급하며 산재 인정의 어려움을 토로했다. 자신이 일하던 중 새벽에 회사 화장실에서 사망한 동생조차 산업재해로 인정받지 못해 소송까지 했지만 패소했다는 경험을 밝혔다. 이는 당사자 입장에서는 매우 가혹한 일이며, 명백히 작업 현장과 관련된 사망임에도 불구하고 인정받지 못하는 사례가 있음을 시사한다. 이러한 개인적인 경험은 정책 결정에 있어 현장의 목소리와 국민들의 절박함을 어떻게 반영해야 하는지에 대한 깊은 성찰을 요구한다. 산재 인정은 단순히 법리적인 판단을 넘어, 노동자가 겪는 고통과 그로 인한 가족의 어려움까지 헤아리는 따뜻한 사회적 안전망의 역할을 해야 함을 보여준다. 이 대통령은 이러한 경험을 바탕으로 산재 인정 판정에 있어 더욱 신중하고 인간적인 접근이 필요함을 강조했다."
      },
      {
        "title": "법원 판결 및 학계 연구 결과 반영",
        "content": "이재명 대통령은 산재 인정과 관련하여 법원의 판결 경향과 학계의 연구 결과를 적극적으로 반영할 것을 주문했다. 일반적으로 산재로 인정해주는 추세가 있다면, 관련 기관은 신속하게 태도를 전환하여 제도를 개선해야 한다는 것이다. 이는 과거의 경직된 기준이나 판례에 얽매이기보다, 시대의 변화와 축적된 지식, 그리고 사회적 합의를 바탕으로 산재 인정 기준을 유연하게 조정해야 함을 의미한다. 법원과 학계의 연구는 산재 인정 범위 확대와 기준 현실화에 중요한 근거를 제공할 수 있으며, 이를 정책에 반영함으로써 보다 많은 노동자들이 정당한 보호를 받을 수 있게 될 것이다. 이러한 움직임은 산업 현장의 안전 의식을 높이고, 노동자들의 권익 보호를 강화하는 데 기여할 것으로 기대된다."
      },
      {
        "title": "험한 환경 노동자, 특별한 배려 필요",
        "content": "특히 험한 환경에서 일하는 노동자들에 대한 각별한 배려를 요청하며, 이재명 대통령은 산재 인정 시 사회보험 취지에 더욱 부합하는 운영이 필요하다고 재차 강조했다. 열악한 작업 환경은 산업재해 발생의 주요 원인이 되며, 이러한 노동자들이 겪는 위험과 고통은 더욱 클 수밖에 없다. 사회보험은 본래 위험에 처한 이들을 돕기 위한 제도이므로, 산재 인정 과정에서 이러한 점들이 충분히 고려되어야 한다. 험한 환경에서 일하는 노동자들에 대한 긍정적인 산재 인정은 단순히 개인적인 혜택을 넘어, 우리 사회가 모든 직업군의 노동자들을 존중하고 보호한다는 메시지를 전달하는 중요한 의미를 지닌다. 따라서 근로복지공단 등 관련 기관은 노동 현장의 현실을 면밀히 파악하고, 험한 환경 노동자들에 대한 배려를 강화해야 할 것이다."
      },
      {
        "title": "소음성 난청 등 산재 인정 재검토",
        "content": "박종길 근로복지공단 이사장은 이재명 대통령의 발언에 대해 소음성 난청 관련 산재 인정 기준을 법원에서 넓게 보고 있으며, 이에 대해 다시 검토하고 있다는 입장을 밝혔다. 이는 대통령의 지적에 대해 관련 기관이 인지하고 있으며, 기준 개선을 위한 움직임이 있음을 시사한다. 소음성 난청과 같이 직업병으로 간주될 수 있는 질환들에 대한 산재 인정 기준을 법원의 판단과 현실적인 노동 환경을 고려하여 재검토하는 것은 매우 긍정적인 신호다. 과거에는 인정받기 어려웠던 질환들이 점차 인정 범위가 확대되는 추세에 발맞춰, 근로복지공단 역시 적극적인 자세로 기준을 재정비해야 할 것이다. 이러한 구체적인 개선 노력은 산재 인정 시스템의 신뢰도를 높이고, 노동자들의 권익 보호에 실질적인 도움을 줄 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 이번 발언은 한국 사회에서 산재 인정이 얼마나 중요하면서도 동시에 어려운 문제인지를 여실히 보여준다. 개인적인 아픔을 사회적인 발언으로 승화시켜 제도의 개선을 촉구하는 모습은 많은 국민들에게 공감을 얻을 것으로 보인다. 특히, '일하다 죽거나 다치면 그 집안이 망한다'는 말은 산재가 개인의 문제를 넘어 가정의 존립과 직결되는 심각한 사안임을 강조한다. 근로복지공단에서 소음성 난청 등 산재 인정 기준을 재검토하겠다는 의사를 밝힌 것은 긍정적이지만, 앞으로 이러한 검토가 실질적인 제도 개선으로 이어져 더 많은 억울한 노동자들이 보호받을 수 있기를 바란다. 산재 인정은 단순히 복지 차원을 넘어, 노동자의 정당한 권리이며 건강하고 안전한 일터를 만들기 위한 사회적 책임의 일부이다. 험한 환경에서 일하는 노동자들에 대한 배려는 우리 사회의 따뜻함과 성숙함을 보여주는 척도가 될 것이다. 앞으로도 정부는 노동 현장의 목소리에 귀 기울이며, 실질적인 산재 예방과 공정한 인정 시스템 구축을 위해 지속적인 노력을 기울여야 할 것이다. 이는 곧 우리 사회 전체의 안전망을 강화하는 길이다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n32569?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#산재보험",
      "#산업재해",
      "#노동권",
      "#안전한일터",
      "#근로복지공단",
      "#직업병",
      "#소음성난청"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 \"다 계획 있다\" 버텼지만…지지율 20%마저 위태",
    "newTitle": "국민의힘 지지율 20%마저 위태, 장동혁 대표 전략은?",
    "article": "[앵커] 국민의힘의 지지율이 10%대를 목전에 두고 있다는 여론조사 결과가 나왔습니다. 지난 8월 장동혁 대표 취임 후 계속해서 20%대 초반에 갇혀 있습니다. 장 대표는 \"나의 계획이 있다\"고 말해왔지만 이처럼 여론은 싸늘합니다. 구민주 기자입니다. [기자] 오늘 발표된 여론조사에서 국민의힘의 정당 지지도는 20%로 나타났습니다. 오차범위는 플러스마이너스 3.1%포인트입니다. 지난 8월 장동혁 대표 취임 후 4개월 동안 당 지지율은 20%대 초반을 벗어나지 못했는데 결국 10%대를 눈앞에 두게 된 겁니다. 44%를 기록한 민주당과는 두 배 이상 격차로 벌어졌습니다. 장동혁 대표는 연이은 당내 공개 비판에도 줄곧 '선 지지층 결집, 후 중도 확장'을 고수해왔습니다. [장동혁/국민의힘 대표 (지난 6일 / 유튜브 '멸콩TV') : 저만의 타임 스케줄과 저만의 계획을 가지고 지금 가는 데 있어서 지금까지는 제가 생각했던 것에서 크게 이탈하지 않고 가고 있다…] 지금은 계엄과 탄핵을 거치며 상처받은 지지층을 보듬는 게 우선이란 건데, 장 대표의 집토끼 공략 전략이 크게 효과가 없다는 게 수치로 입증된 셈입니다. 오히려 장 대표가 강성 발언을 하자, [장동혁/국민의힘 대표 (지난 11월 12일) : 우리가 황교안입니다! 뭉쳐서 싸웁시다!] 그 직후 당 지지율은 21%를 기록하기도 했습니다. 보수 텃밭인 대구경북에서도 지지율은 과반에 미치지 못하고 있고, 부산울산경남에선 민주당이 39% 국민의힘이 26%로 두 당 사이 격차는 더 벌어졌습니다. 외연 확장을 미루는 사이 선거의 키를 쥔 중도층의 지지율은 12%에 머물렀습니다. 조속한 반등 없인 2018년 지방선거에 버금가는 참패가 재현될 수 있단 우려가 커지고 있지만, 오늘도 장 대표는 한동훈 전 대표의 당원 게시판 의혹 당무 감사 논란으로 내홍이 커지자, \"당력을 하나로 모아 이재명 정권과 맞서야 할 때\"라며 단합과 투쟁만을 강조했습니다. [영상취재 공영수 신승규 영상편집 지윤정 영상디자인 곽세미 취재지원 남민지] 구민주 기자 (koo.minjoo1@jtbc.co.kr) [핫클릭] ▶ 전재수 \"내가 돌았냐\"…정동영 \"윤영호 한번 만났다\" ▶ \"국힘 내부서도 내일 선거하면 대구, 경북 2석이라고\" ▶ \"남편, 한 달 넘게 개처럼 갇혀\" 미국인 아내의 호소 ▶ 6m 추락했는데…신고 않고 질질 끌어 승용차에 [영상] ▶ F-16기 폭탄 투하…“캄보디아 범죄단지 날렸다” [영상] JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 지지율 급락",
        "content": "최근 발표된 여론조사 결과에 따르면 국민의힘의 정당 지지도가 20%마저 위태로운 상황으로 나타났습니다. 이는 지난 8월 장동혁 대표 취임 이후 4개월 동안 20%대 초반에 머물렀던 지지율이 하락세를 이어가고 있음을 보여줍니다. 현재 20%의 지지율은 44%를 기록한 더불어민주당과의 두 배 이상 격차를 의미하며, 이러한 추세는 국민의힘에게 심각한 위협으로 다가오고 있습니다. 장동혁 대표는 그동안 '선 지지층 결집, 후 중도 확장'이라는 전략을 고수해왔지만, 이번 여론조사 결과는 해당 전략이 기대만큼의 효과를 거두지 못하고 있음을 시사합니다."
      },
      {
        "title": "장동혁 대표의 '계획'",
        "content": "장동혁 대표는 연이은 당내 비판 속에서도 \"나의 계획이 있다\"며 자신의 전략을 옹호해왔습니다. 그는 계엄과 탄핵을 거치며 상처받은 핵심 지지층을 먼저 다독이는 것이 우선이라고 주장하며, 이러한 '집토끼' 공략 전략을 통해 지지층을 결집시키겠다는 의지를 보여왔습니다. 실제로 장 대표가 강성 발언을 이어갔을 때 일시적으로 당 지지율이 21%까지 상승했던 사례도 있었습니다. 하지만 이러한 단기적인 반등에도 불구하고 전반적인 지지율 하락세를 막지 못하는 상황이며, 그의 '계획'에 대한 의문이 제기되고 있습니다."
      },
      {
        "title": "보수 텃밭마저 흔들",
        "content": "국민의힘의 지지율 하락은 전통적인 보수 지지층이 강한 지역에서도 나타나고 있습니다. 보수 텃밭으로 여겨지는 대구경북 지역에서도 국민의힘 지지율이 과반에 미치지 못하는 것으로 조사되었습니다. 또한, 부산울산경남 지역에서는 더불어민주당이 39%의 지지율을 기록한 반면, 국민의힘은 26%에 머물러 두 당 간의 격차가 더욱 벌어진 양상입니다. 이는 단순히 지지층 결집을 넘어, 지역별 맞춤 전략의 부재 혹은 효과적인 전략 실행의 실패를 보여주는 대목입니다."
      },
      {
        "title": "중도층 외면 심화",
        "content": "가장 우려되는 부분은 선거 결과에 큰 영향을 미치는 중도층의 지지율이 12%에 머물고 있다는 점입니다. 국민의힘은 외연 확장을 미루고 핵심 지지층에 집중하는 전략을 취하고 있지만, 이로 인해 중도층의 지지를 얻는 데 어려움을 겪고 있습니다. 정당 지지율의 큰 격차와 중도층의 낮은 지지율은 다가오는 선거에서 큰 위기로 이어질 수 있다는 분석이 나오고 있으며, 2018년 지방선거와 같은 참패의 가능성까지 제기되고 있습니다."
      },
      {
        "title": "내홍 속 단합 강조",
        "content": "현재 국민의힘은 당내 여러 논란으로 인해 내홍을 겪고 있는 상황입니다. 특히 한동훈 전 대표와 관련된 당무 감사 논란이 불거지면서 당내 갈등은 더욱 심화되고 있습니다. 이러한 상황 속에서도 장동혁 대표는 \"당력을 하나로 모아 이재명 정권과 맞서야 한다\"며 단합과 투쟁을 거듭 강조하고 있습니다. 하지만 당 내부의 분열과 외부의 낮은 지지율 사이에서, 그의 단결을 호소하는 메시지가 얼마나 효과를 발휘할지는 미지수입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘의 현재 지지율 하락세는 장기화되는 당내 갈등과 더불어, 핵심 지지층 결집에만 집중한 전략의 한계를 명확히 보여주고 있습니다. '나만의 계획'이라는 장동혁 대표의 주장은 결국 실질적인 성과로 이어지지 못하고 있으며, 이는 보수 텃밭은 물론 중도층의 외면까지 심화시키는 결과를 낳았습니다. 진정한 당의 재건과 확장을 위해서는 지지층 결집을 넘어, 국민 다수의 공감을 얻을 수 있는 정책과 비전을 제시하는 것이 필수적입니다. 또한, 내부의 잡음을 최소화하고 하나된 목소리로 국민에게 다가서는 노력이 절실합니다. 현재와 같은 상황이 지속된다면, 단순히 지지율 20% 붕괴를 넘어 선거에서의 참패로 이어질 수 있다는 점을 심각하게 받아들여야 할 것입니다. 앞으로 국민의힘이 위기를 극복하고 신뢰를 회복하기 위한 근본적인 변화를 보여줄 수 있을지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n37220?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#정당지지율",
      "#장동혁",
      "#정치",
      "#여론조사",
      "#총선",
      "#보수정당",
      "#지지율하락"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 '또 마이크 끄시게요' 피켓 들고 필버…우원식 \"국회법 준수하라\" 민주 \"치워라\"",
    "newTitle": "국회 필리버스터 난투극, 여야 극한 대치 배경과 전망",
    "article": "野, 14일까지 ‘3박 4일’ 필리버스터 禹, 첫 주자 곽규택 발언 중단 안시켜 국민의힘이 11일 하급심 판결문 공개를 확대하는 형사소송법 개정안에 대해 필리버스터(무제한 토론)에 들어가면서 ‘3박 4일 필리버스터 정국’이 시작됐다. 국민의힘이 더불어민주당이 추진하는 내란전담재판부 설치법 등을 ‘8대 악법’으로 규정하고 비쟁점 법안까지 전면 필리버스터 방침을 고수하면서 여야가 극한 대치를 벌이는 것. 이번 본회의는 우원식 국회의장이 중앙아시아 순방으로 출국하기 전날인 14일까지 진행될 것으로 보인다. 국회는 11일 오후 2시 본회의를 열고 찬성 238명, 기권 3명으로 가맹사업법 개정안을 통과시켰다. 올 4월 민주당 주도로 패스트트랙(신속처리안건)으로 지정된 지 8개월 만이다. 가맹점 사업주들의 협상권을 보장하는 이 개정안은 비쟁점 법안이었지만, 국민의힘이 민주당의 ‘사법개혁안’ 등 추진에 맞서 모든 법안에 필리버스터를 하기로 결정하면서 나경원 의원이 9일 필리버스터를 진행해 처리되지 못했다. 나 의원의 필리버스터는 9일 밤 12시 정기국회 회기 종료와 함께 종결됐고, 민주당은 10일 임시국회를 소집해 11일 법안을 재상정했다. 곧이어 형사소송법 개정안이 상정되자 국민의힘은 다시 필리버스터를 신청했다. 첫 주자로 나선 국민의힘 곽규택 의원은 ‘61년 만에 국회의장이 필리버스터를 방해한 곳’이라는 문구가 적힌 스케치북을 단상 위에 두고 발언을 시작했다. 9일 우 의장이 나 의원의 필리버스터가 의제와 관련 없다며 마이크를 끄고 중단시킨 점을 공개적으로 비판한 것. 민주당 의원들이 “피켓 내리라”고 소리치고 우 의장이 “국회에서 국회법을 지키는 것은 기본이고, 국회의원은 국회법을 준수해야 한다”고 하자 국민의힘 의원들은 “왜 가르치려 드느냐”며 반발했다. 곽 의원은 스케치북을 넘겨가며 ‘국회의장님, 또 마이크 끄시게요?’ ‘내란전담재판부?=위헌전담재판부’ ‘법 왜곡죄?=판·검사 협박수단’ 등의 문구를 노출하기도 했다. 다만 우 의장은 곽 의원이 “확정되지 않은 판결문을 무분별하게 공개하는 것은 사법의 본질과 맞지 않다”고 발언하는 등 형소법 개정안에 대한 토론을 이어가자 발언을 제지하거나 중단시키지는 않았다. 이 법안은 여당 주도로 국회 법제사법위원회를 통과했다. 민주당은 필리버스터 시작 직후 종결 동의서를 제출했고, 24시간 후인 12일 오후 2시 34분경 재적 의원 5분의 3(179명) 이상의 동의로 필리버스터를 끝내고 형소법 개정안을 표결한다는 방침이다. 이후에는 은행 가산금리에 보험료·출연금 반영을 막는 은행법 상정과 필리버스터가 이어질 것으로 전망된다. 이어 13일엔 은행법을 표결한 뒤 경찰관의 대북전단 살포 제지권을 부여한 경찰관직무집행법 상정과 필리버스터가 계속될 예정이다. 은행법은 민주당 주도로 패스트트랙으로 지정됐고, 경찰관직무집행법도 여당 주도로 상임위원회를 통과했다. 국민의힘은 이날 국회에 우 의장 사퇴 촉구 결의안을 제출했고, 민주당은 나 의원과 곽 의원에 대한 징계안을 제출했다. 조권형 기자 buzz@donga.com ▲ “탈퇴? 어디 해봐라” 멤버십 앱 꼼수에 ‘해지 버튼’ 찾다 지쳐 ▲ 李, 세종서 “훈식이 형, 땅 샀냐”…강훈식 충남지사 차출론 부상? ▲ ‘부산시장 선거 어쩌나’…與, 전재수 사퇴에 ‘PK 탈환’ 구상 차질 ▲ 곽규택 ‘또 마이크 끄시게요?’ 스케치북 들자 우원식 헛웃음 ▲ “불닭볶음면 이어 ‘우지 라면’ 도전… ‘삼양이 돌아왔다’ 평가 기뻤다” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "필리버스터 정국 돌입",
        "content": "국민의힘이 하급심 판결문 공개 확대 등을 골자로 하는 형사소송법 개정안에 대해 필리버스터(무제한 토론)에 돌입하며 3박 4일간의 치열한 국회 대치가 시작되었습니다. 이는 더불어민주당이 추진하는 내란전담재판부 설치법 등 소위 '8대 악법'에 대한 국민의힘의 전면적인 필리버스터 방침에 따른 것으로, 여야 간의 극한 대립 양상이 고조되고 있습니다. 이번 본회의는 우원식 국회의장이 중앙아시아 순방을 떠나기 전날인 14일까지 진행될 예정이며, 국회의 정상적인 법안 처리 과정에 대한 심각한 우려가 제기되고 있습니다. 필리버스터를 둘러싼 정치적 공방은 국회의 기능과 역할에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "가맹사업법 개정안 통과와 논란",
        "content": "국회는 11일 오후 본회의를 열고 찬성 238표, 기권 3표로 가맹사업법 개정안을 통과시켰습니다. 이 개정안은 가맹점 사업주들의 협상권을 보장하는 내용으로, 올 4월 민주당 주도로 패스트트랙(신속처리안건)으로 지정된 지 8개월 만에 결실을 맺었습니다. 하지만 국민의힘은 민주당의 '사법개혁안' 등에 맞서 모든 법안에 필리버스터를 진행하겠다는 입장을 고수하면서, 비쟁점 법안이었던 가맹사업법 개정안마저도 예정대로 처리되지 못했습니다. 나경원 의원의 필리버스터가 정기국회 회기 종료와 함께 마무리되면서, 민주당은 임시국회를 소집하여 법안을 재상정하고 가맹사업법 개정안을 통과시켰습니다. 이 과정에서 여야 간의 입장 차이가 분명하게 드러났습니다."
      },
      {
        "title": "형사소송법 개정안 상정과 필리버스터",
        "content": "가맹사업법 개정안 통과 직후 형사소송법 개정안이 상정되자, 국민의힘은 즉각적으로 다시 필리버스터를 신청했습니다. 첫 주자로 나선 곽규택 의원은 '61년 만에 국회의장이 필리버스터를 방해한 곳'이라는 문구가 적힌 스케치북을 단상에 두고 발언을 시작하며, 앞서 우원식 의장이 나경원 의원의 필리버스터 발언이 의제와 관련 없다는 이유로 마이크를 끄고 중단시킨 점을 공개적으로 비판했습니다. 민주당 의원들이 피켓을 치우라고 요구하고 우원식 의장이 국회법 준수를 강조하자, 국민의힘 의원들은 반발하며 설전이 오갔습니다. 곽 의원은 '국회의장님, 또 마이크 끄시게요?'와 같은 문구를 노출하며 의장의 중재 방식에 대해 강한 불만을 표출했습니다. 이는 법안 자체의 내용보다는 필리버스터 진행 방식에 대한 이견이 충돌하는 양상을 보였습니다."
      },
      {
        "title": "의장 발언 제지 및 민주당 계획",
        "content": "우원식 의장은 곽규택 의원이 '확정되지 않은 판결문을 무분별하게 공개하는 것은 사법의 본질과 맞지 않다'는 취지의 발언을 하며 형사소송법 개정안에 대한 토론을 이어가자, 이전과는 달리 발언을 제지하거나 중단시키지는 않았습니다. 이 법안은 여당 주도로 국회 법제사법위원회를 통과한 상태입니다. 민주당은 필리버스터 시작 직후 종결 동의서를 제출했으며, 24시간 후인 12일 오후 2시 34분경 재적 의원 5분의 3 이상의 동의를 얻어 필리버스터를 종결하고 형사소송법 개정안에 대한 표결을 진행한다는 방침입니다. 이는 민주당이 필리버스터를 최대한 단축하고 법안 통과를 강행하겠다는 의지를 보여줍니다."
      },
      {
        "title": "이후 법안 처리 전망",
        "content": "형사소송법 개정안 표결 이후에는 은행 가산금리에 보험료 및 출연금을 반영하는 것을 막는 은행법 상정과 이에 대한 필리버스터가 이어질 것으로 예상됩니다. 13일에는 은행법 표결 후, 경찰관의 대북 전단 살포 제지권을 부여하는 경찰관직무집행법 상정과 필리버스터가 계속될 예정입니다. 은행법 역시 민주당 주도로 패스트트랙에 지정된 법안이며, 경찰관직무집행법 또한 여당 주도로 상임위원회를 통과한 법안입니다. 국민의힘은 이러한 민주당의 법안 강행 처리에 맞서 우원식 의장 사퇴 촉구 결의안을 제출했으며, 민주당은 맞대응으로 나경원 의원과 곽규택 의원에 대한 징계안을 제출하며 여야 간의 긴장감은 더욱 고조될 전망입니다. 향후 국회 일정은 예측 불가능한 대립 속에 진행될 가능성이 높습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국회의 필리버스터 공방은 단순히 법안 처리의 기술적인 문제를 넘어, 국회 운영 방식과 대의 민주주의의 본질에 대한 심각한 고민을 안겨줍니다. 여야가 서로의 입장을 존중하지 않고 극단적인 대립을 이어가는 것은 국민의 불신을 심화시킬 뿐만 아니라, 시급한 민생 현안 해결을 지연시키는 결과를 초래합니다. 특히, 필리버스터 제도가 악용되어 소수 의견을 위한 방패막이 아닌, 다수 의견을 무력화시키는 수단으로 전락하는 모습은 안타깝습니다. 국회의장에게 부여된 중재와 질서 유지의 권한이 때로는 정치적 공방의 도구가 되거나, 혹은 반대로 무력하게 방치되는 듯한 인상을 줄 때도 있습니다. 법안 자체의 실효성과 사회적 합의 과정을 충분히 거치는 것이 무엇보다 중요하며, 국회의원들은 국민의 신뢰를 회복하고 생산적인 논의를 이어갈 수 있도록 책임감을 가지고 임해야 할 것입니다. 향후 국회가 이러한 대립을 극복하고 민주주의의 가치를 실현하는 공간으로 나아가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n01008?mid=n1006",
    "hashTag": [
      "#국회",
      "#필리버스터",
      "#정치",
      "#국회법",
      "#여야대립",
      "#민주주의",
      "#법안처리"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 전재수 \"사의, 이 대통령과 사전 교감 없이 내가 결정한 것\"",
    "newTitle": "전재수 장관 통일교 의혹 사의 결정 배경과 향후 전망",
    "article": "통일교 의혹에 사의 표명한 田 “뉴욕행 비행기에서 혼자 고민 당당히 내려놓는게 공직자 도리” 전재수 해양수산부 장관이 통일교 금품수수 의혹이 불거지자 11일 사의를 표명했다. 전 장관은 “이재명 대통령에게는 말씀드리지 않았다”며 대통령실·정부와는 사전 교감이 없었다는 점을 강조했다. 이날 전 장관은 매일경제와 통화에서 “해양수산부가 엄청난 일들을 진행하고 있는데 조직 수장이 말도 안 되는 뉴스에 나오고 수사받는 모습은 공직자로서 바람직하지 않다고 생각했다”며 “장관직을 내려놓고 당당하게 임하는 것이 공직자로서 도리라고 판단했다”고 말했다. 이어 전 장관은 “정부 부담을 덜어드려야 하는 것이 공직자 자세”라고 덧붙였다. 3박 6일 미국 뉴욕 출장에 나서기 이전부터 고민했다고 한다. 전 장관은 “비행기에 탔을 때부터 어떤 것이 당당한 자세이고 공직자로서 도리인지를 생각했다”며 “이재명 정부가 이런 걸로 흔들리면 안 된다”고 했다. 이 대통령에게도 사전에 사퇴 의사를 먼저 밝히지 않았다는 설명도 덧붙였다. 이날 인천국제공항을 통해 귀국하면서 사의 의사를 처음 밝혔다는 취지다. 전 장관은 “(이 대통령에게는) 제가 말씀드리지 않았으며 사의 표명은 전적으로 제 판단”이라며 “대통령실과는 일절 소통하지 않았다”고 말했다. 다만 이 대통령과 대통령실·내각 구성원들에게는 추가 설명에 나서겠다는 입장을 밝혔다. 전 장관은 짧은 재임 기간에도 해양수산부가 일정한 성과를 거뒀다는 점도 강조했다. 그는 “해양수도 부산 인프라스트럭처를 구축해뒀으며 해운기업 이전 발판도 마련해뒀다”고 설명했다. 이날 새벽 전 장관은 인천공항에서 취재진과 만나 통일교 금품수수 의혹은 사실이 아니라고 선을 그었다. 전 장관은 “단호하고 명백하게 의혹은 전혀 사실무근이라는 말씀을 분명히 드린다”며 “수사 형태가 됐든 기자간담회 형식이 됐든 밝혀질 것이며 불법적인 금품수수는 단연코 없었다”고 말했다. 대통령실은 바로 사표를 재가할 수 있다는 입장이다. 대통령실 관계자는 “오늘 재가해야 맞지 않을까 싶다”며 “(통일교 의혹은) 여야 상관없이 엄중하게 대응한다는 것이 원칙”이라고 설명했다. 앞서 민중기 특별검사팀은 윤영호 전 통일교 세계본부장으로부터 전 장관에게 명품 시계 2개와 수천만원을 제공했다는 취지의 진술을 확보한 것으로 알려졌다. ▶ 오늘의 운세 2025년 12월 11일 木(음력 10월 22일) ▶ ‘수백억 CEO’ 된 아나운서, 또 최대 매출 경신…96억 건물 매각 ‘돈방석’ ▶ 배우 이장우 “호두과자 팔더니 이제 ‘치폴레’까지”...외식사업 훨훨 ▶ “68억 벌어 연예인 개인 소득 1위”…윤다훈, ‘한국 기네스북’ 등재한 사연 ▶ [단독] “35시간만 일합시다” 강성노조에…회사는 재택근무 없애며 맞불 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전격 사의 표명",
        "content": "전재수 해양수산부 장관이 최근 불거진 통일교 관련 금품수수 의혹에 대해 사의를 표명하며 논란의 중심에 섰습니다. 전 장관은 매일경제와의 통화에서 조직 수장으로서 말도 안 되는 뉴스에 연루되어 수사를 받는 모습은 공직자로서 바람직하지 않다고 판단했으며, 장관직을 당당하게 내려놓고 의혹에 임하는 것이 공직자의 도리라고 생각한다고 밝혔습니다. 특히 이재명 대통령에게는 사전 교감 없이 본인이 결정한 사안임을 강조하며, 정부와 대통령실과는 일절 소통하지 않았다고 설명했습니다. 이는 예상치 못한 시점에 이루어진 결정으로, 향후 정치권에 미칠 파장도 주목됩니다. 전 장관의 갑작스러운 사의 표명은 통일교 의혹의 심각성을 단적으로 보여주는 사례로 해석됩니다."
      },
      {
        "title": "독자적 결정 강조",
        "content": "전재수 장관은 이번 사의 표명이 전적으로 본인의 판단에 따른 것이며, 이재명 대통령이나 대통령실과의 사전 교감은 전혀 없었다는 점을 여러 차례 강조했습니다. 그는 3박 6일간의 미국 뉴욕 출장 중 비행기 안에서부터 깊은 고민을 했으며, 어떤 것이 당당한 자세이고 공직자로서의 도리인지에 대해 스스로 생각했다고 말했습니다. 또한, 이재명 정부가 이러한 논란으로 흔들려서는 안 된다는 책임감도 이번 결정에 영향을 미쳤다고 덧붙였습니다. 인천국제공항을 통해 귀국하며 취재진에게 사의 의사를 처음 밝힌 것 또한 이러한 독자적인 결정을 뒷받침하는 부분입니다. 정부 부담을 덜어주는 것이 공직자의 자세라는 그의 발언은 이번 사안을 개인적인 문제를 넘어 공직 윤리로 바라보고 있음을 시사합니다."
      },
      {
        "title": "통일교 의혹 부인",
        "content": "전재수 장관은 자신을 둘러싼 통일교 관련 금품수수 의혹에 대해 단호하고 명백하게 사실무근임을 밝혔습니다. 그는 수사나 기자간담회 등 어떤 형태로든 진실이 밝혀질 것이며, 불법적인 금품 수수는 결코 없었다고 주장했습니다. 앞서 민중기 특별검사팀이 윤영호 전 통일교 세계본부장으로부터 전 장관에게 명품 시계 2개와 수천만 원을 제공했다는 취지의 진술을 확보한 것으로 알려지면서 의혹은 더욱 증폭되었습니다. 그럼에도 불구하고 전 장관은 이러한 의혹을 전면 부인하며 법적 절차를 통해 진실을 밝히겠다는 의지를 보였습니다. 통일교 의혹의 진위 여부는 향후 수사 과정을 통해 명확하게 규명될 것으로 보입니다."
      },
      {
        "title": "정부의 신속한 재가",
        "content": "대통령실은 전재수 장관의 사표에 대해 신속하게 재가할 수 있다는 입장을 보였습니다. 대통령실 관계자는 오늘 중으로 재가하는 것이 맞을 것이라고 언급하며, 통일교 의혹에 대해서는 여야를 막론하고 엄중하게 대응하는 것이 원칙임을 강조했습니다. 이는 정부가 해당 사안의 민감성을 인지하고 있으며, 신속한 사태 수습을 원하고 있음을 보여줍니다. 통일교 의혹은 정치권뿐만 아니라 사회적으로도 큰 관심을 받고 있는 사안으로, 정부의 엄중한 대응 방침은 이러한 사회적 분위기를 반영한 것으로 풀이됩니다. 전 장관의 사의 표명이 대통령실의 신속한 재가로 이어지면서, 통일교 의혹에 대한 정부 차원의 공식적인 후속 조치에도 귀추가 주목됩니다."
      },
      {
        "title": "장관 재임 기간 성과",
        "content": "전재수 장관은 짧은 재임 기간에도 불구하고 해양수산부의 일정 부분 성과를 거두었다고 강조했습니다. 그는 해양수도 부산의 인프라스트럭처 구축과 해운기업 이전 발판 마련 등의 성과를 구체적으로 언급하며, 자신의 재임 기간 동안 추진했던 정책들이 미래를 위한 중요한 발판이 되었다고 평가했습니다. 비록 통일교 의혹으로 인해 임기를 마무리하게 되었지만, 그가 재임 기간 동안 해양수산 발전을 위해 노력했던 부분들은 기억될 필요가 있습니다. 향후 그의 공백을 누가 메우고, 그가 추진했던 정책들이 어떻게 이어질지는 해양수산 분야의 중요한 과제가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전재수 장관의 통일교 의혹으로 인한 사의 표명은 공직자로서의 책임감과 윤리의식을 보여주는 단면입니다. 비록 의혹의 진실은 수사를 통해 밝혀져야 하겠지만, 스스로 물러나 진실 규명에 임하겠다는 그의 결정은 존중받을 만합니다. 특히 이재명 정부의 안정성을 고려하여 독자적으로 결정을 내렸다는 점은 정치인으로서의 사명감을 엿볼 수 있는 부분입니다. 다만, 통일교와의 관계 및 금품 수수 의혹의 구체적인 내용은 앞으로 철저한 조사를 통해 명백히 밝혀져야 할 것입니다. 이러한 논란은 공직 사회 전반에 대한 국민적 신뢰를 저하시킬 수 있기에, 투명하고 엄정한 조사를 통해 사실 관계를 명확히 하는 것이 무엇보다 중요합니다. 향후 전 장관의 사안뿐만 아니라, 정치권과 종교계의 관계에 대한 성찰의 기회로 삼아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n05396?mid=n1006",
    "hashTag": [
      "#전재수",
      "#해양수산부",
      "#장의",
      "#통일교",
      "#금품수수",
      "#의혹",
      "#정치",
      "#공직자"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 이부진 신라호텔 사장 장남 임동현군 서울대 경제학부 합격",
    "newTitle": "이부진 사장 아들 임동현 군, 서울대 경제학부 합격 소식",
    "article": "이부진 신라호텔 사장(사진)의 장남인 임동현 군이 서울대 경제학부 수시모집에 합격했다. 11일 서울대학교 등에 따르면 임군은 이날 발표된 수시모집 전형 합격자에서 최종 합격했다. 합격자 등록 기간은 15일부터 17일까지다. 앞서 임군은 2026학년도 대학수학능력시험(수능)에서 1개만 틀린 것으로 알려지면서 화제의 주인공이 되기도 했다. 이는 이달 초 박선영 전 진실화해를위한과거사정리위원회 위원장이 자신의 페이스북을 통해 공개한 것이다. 임군은 서울 강남구에 위치한 휘문중학교와 휘문고등학교를 졸업했으며 중·고교 시절에도 상위권 성적을 기록한 것으로 알려져 있다. 과거 이과로 진로를 잡고 있었는데 변경한 것으로 알려졌다. 이부진 신라호텔 사장은 아들의 교육을 위해 2018년 주소지를 서울 용산구 이태원동에서 강남구 대치동으로 옮긴 바 있다. 최근에는 다시 삼성가가 모여 사는 이태원으로 주소지를 옮겼다. 삼성가에서도 서울대에 입학한 경우는 많지 않아 임군의 진학은 큰 관심을 받고 있다. 이재용 삼성전자 회장이 서울대 동양사학과 87학번으로 임군이 서울대에 진학할 경우 39년 후배가 된다. ▶ 오늘의 운세 2025년 12월 11일 木(음력 10월 22일) ▶ ‘수백억 CEO’ 된 아나운서, 또 최대 매출 경신…96억 건물 매각 ‘돈방석’ ▶ “45평 입주권 90억에 팔려”…강남구 신축 첫 ‘평당 2억’ 아파트 등장 ▶ “감염되면 답이 없어요”...60대 이상 노인에 치명적이라는 슈퍼박테리아 ▶ [단독] “35시간만 일합시다” 강성노조에…회사는 재택근무 없애며 맞불 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "임동현 군 서울대 합격",
        "content": "이부진 신라호텔 사장의 장남 임동현 군이 서울대학교 경제학부 수시모집에 최종 합격했다는 소식이 전해졌습니다. 이번 합격은 연초부터 화제가 되었던 수능에서의 우수한 성적에 이어 또 한 번 주목받고 있습니다. 임군은 수능에서 단 한 문제만 틀린 것으로 알려져, 학업적 역량을 입증한 바 있습니다. 이미 휘문중학교와 휘문고등학교를 졸업하며 중고교 시절에도 꾸준히 상위권 성적을 유지해 온 것으로 알려져 있습니다. 이러한 학업적 성취는 그의 미래에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "교육 환경 변화",
        "content": "아들의 교육을 위해 이부진 사장이 주거지를 이전한 사실도 주목받고 있습니다. 2018년에는 서울 용산구 이태원동에서 강남구 대치동으로 주소를 옮겼으며, 최근에는 다시 삼성가 인사들이 거주하는 이태원으로 주소지를 옮긴 것으로 알려졌습니다. 이러한 행보는 자녀의 교육 환경에 대한 부모의 깊은 관심과 노력을 보여주는 사례로 해석될 수 있습니다. 특히 명문 학군으로 알려진 지역으로의 이주는 교육열이 높은 사회적 분위기를 반영하는 것으로도 볼 수 있습니다."
      },
      {
        "title": "가족과 학업의 연관성",
        "content": "임동현 군의 서울대 진학은 삼성가에서도 흔치 않은 사례라는 점에서 더욱 의미가 있습니다. 이재용 삼성전자 회장이 서울대 동양사학과 87학번으로, 임군이 서울대에 진학할 경우 39년 후배가 되는 셈입니다. 이는 단순히 개인의 학업 성취를 넘어, 삼성가의 후계 구도와 미래 인재 양성에 대한 간접적인 관심으로 이어질 수 있습니다. 이미 이과 진로를 고려했던 임군이 경제학부로 진로를 변경한 점 또한 흥미로운 부분이며, 앞으로 그의 학업 방향에 대한 궁금증을 자아냅니다."
      },
      {
        "title": "경제학부 진로 선택",
        "content": "임동현 군이 최종적으로 선택한 서울대학교 경제학부는 사회 전반의 경제 현상을 분석하고 미래를 예측하는 학문 분야입니다. 복잡한 현대 사회에서 경제학은 필수적인 지식으로 여겨지며, 기업 경영, 정책 결정, 금융 시장 등 다양한 분야의 기초가 됩니다. 임군이 이과에서 문과 계열인 경제학으로 진로를 변경한 배경에는 개인적인 관심사 변화, 미래 사회 트렌드에 대한 고려 등 다양한 요인이 있을 수 있습니다. 그의 경제학 공부가 앞으로 어떤 방향으로 나아갈지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이부진 사장의 아들 임동현 군의 서울대학교 경제학부 합격 소식은 여러모로 시사하는 바가 큽니다. 단순히 명문대 합격이라는 결과뿐만 아니라, 자녀의 교육을 위한 부모의 헌신적인 노력, 그리고 개인의 학업적 역량과 진로 선택의 중요성을 다시 한번 느끼게 합니다. 특히 임군이 학업 과정에서 이과에서 경제학으로 진로를 변경한 점은, 끊임없이 변화하는 사회 속에서 자신에게 맞는 길을 탐색하고 적응하는 능력이 중요함을 보여줍니다. 앞으로 임군이 서울대학교에서 어떤 경험을 쌓고 사회에 기여할 인재로 성장할지 기대하며, 그의 학업 여정을 응원합니다. 이 소식은 사회적으로 교육열이 높은 한국에서 많은 학부모들에게도 영감을 줄 수 있는 사례라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n37114?mid=n1006",
    "hashTag": [
      "#이부진",
      "#임동현",
      "#신라호텔",
      "#서울대",
      "#경제학부",
      "#대학합격",
      "#삼성가",
      "#교육열"
    ]
  },
  {
    "type": "eco",
    "title": "\"180석 비행기 50명도 안 타…손님들 누워간다\" 울면서 괌 노선 띄우는 항공사들",
    "newTitle": "텅 빈 괌행 비행기…좌석수 채우기식 운항에 항공사 '울상'",
    "article": "대한항공 B787-10 항공기. /뉴스1 “괌 여행갔는데 옆자리가 다 비어서 누워서 갔어요.” “태교여행으로 괌 예매했는데, 괜히 프레스티지석(비즈니스석)으로 했네요. 수수료 내고 취소해야 할까요?” 최근 여행 커뮤니티에는 ‘눕코노미(옆 좌석이 모두 비어 누워 갈 수 있는 이코노미 좌석)’로 괌을 다녀왔다는 후기가 잇따라 올라오고 있다. 보통 괌 노선에 투입되는 중형 항공기 왕복에 드는 비용은 항공유, 공항 이용료, 인건비 등을 합쳐 수천만원에 달하는 것으로 알려졌다. 그런데, 승객보다 승무원이 더 많은 ‘텅 빈 비행기’가 운항되는 기현상이 벌어지고 있는 것이다. 지난달 7일 괌에서 출발해 부산에 도착한 대한항공 여객기에는 승객 3명만 탑승해 화제가 됐다. 여객기 전체 좌석은 180석 규모였다. 일반적으로 180석 규모 항공기에는 기장과 부기장, 객실 승무원 등 최소 6명의 직원이 탑승한다. 승객보다 승무원이 더 많았던 셈이다. 최근 날씨가 추워지면서 따뜻한 휴양지를 찾는 수요가 늘어 괌~부산 노선 승객이 50여명 안팎으로 증가하긴 했지만, 여전히 180석 규모 여객기를 채우기에는 턱없이 부족한 수준이다. 이런 기현상이 발생하는 배경에는 공정거래위원회의 ‘좌석 공급 유지 의무’ 규제가 있다. 공정위는 대한항공과 아시아나항공의 합병을 승인하면서 “합병 당사자들은 40여 노선에 대해 2019년 공급 좌석의 90% 이상을 유지해야 한다”고 결정했다. 합병 후 독과점으로 노선이 축소되고 운임이 오르는 것을 막겠다는 취지다. 하지만, 항공 수요는 시장 상황에 따라 크게 달라지는 만큼, 이 규제가 오히려 저비용항공사(LCC)와 대형항공사 등 모두에게 부담이 되고 있다는 지적이 나온다. ◇반토막 난 괌 노선 11일 국토교통부 항공통계시스템에 따르면, 올해 1~11월 괌 노선 여객수는 73만3349명으로 집계됐다. 코로나 이전인 2019년 같은 기간(138만9438명)의 절반 수준이다. 작년 같은 기간(75만2647명)보다도 2.6% 줄었다. 괌 여행 인기가 급락한 데는 여러 이유가 있다. 올해 달러당 환율이 1400원을 넘나들면서 괌 여행 경쟁력이 크게 떨어졌고, 2023년 괌을 강타한 태풍 이후 인프라 복구가 더딘 것도 영향을 미쳤다. 여기에 비슷한 비행시간으로 갈 수 있는 베트남 나트랑·푸꾸옥, 필리핀 보홀 등 가성비 좋은 대체 휴양지가 각광받으면서 괌은 ‘구시대 여행지’로 밀려났다. 이런 상황이지만, 대한항공·진에어·에어부산·에어서울 등 한진그룹 계열 항공사들은 공정위 규제 때문에 괌 노선의 운항을 줄일 수 없다. 슬롯 이전, 운수권 양도 등 합병 승인 후 10년 이내 이행을 목표로 하는 구조적 조치가 끝날 때까지 ‘좌석 공급 90% 유지 의무’가 지속되기 때문이다. 내년에도 괌이 비인기 노선이라면 같은 문제가 반복될 수 있는 것이다. ◇”시정명령 변경신청하라”는 공정위 항공업계는 현실과 동떨어진 규제를 개선해야 한다고 목소리를 높이고 있다. 2019년은 코로나 이전 괌 여행이 전성기를 누리던 시기였고, 현재와는 시장 상황이 완전히 달라졌다는 것이다. 공정위는 “향후 괌 노선 등에 대한 시정명령 변경 신청이 접수될 경우 이를 면밀히 살펴볼 계획”이라는 입장이다. 항공사가 먼저 변경 신청을 하면 검토하겠다는 것이다. 하지만, 규제 대상 항공사가 이를 신청하기에는 부담이 크다는 것이 업계의 시각이다. 시정명령 변경 신청 자체가 공정위와의 마찰을 의미할 수 있고, 승인 여부도 불확실하기 때문이다. 그러는 와중에 과잉 공급의 부담은 특히 LCC와 지방공항에 집중되고 있다. 제주항공과 티웨이항공은 수익성 악화를 이유로 지난 10월부터 인천~괌 노선 운항을 전면 중단했다. LCC 관계자는 “대한항공, 진에어 등이 하반기 들어 괌 노선 증편에 나서는데다, 안 그래도 괌 인기가 식어 수요가 줄어들면서 LCC가 버틸 수가 없는 상황이 된 것”이라고 했다. LCC들이 괌 노선에서 발을 빼면서 현재 괌 노선을 운항하는 곳은 대한항공과 계열사인 진에어, 에어부산, 에어서울뿐이다. 조선닷컴 핫 뉴스 Best ㆍ \"與임종성, 친명·통일교 연결… 총재 앞에서 노래도\" ㆍ '통일교 금품 의혹'… 전재수, 해수부 장관 사의 ㆍ [단독] 오산기지 압수수색 당한 美… 한국의 통제권 회수 ㆍ 美금리 0.25%p 찔끔 인하에… 트럼프 \"융통성 없어\" 비난 ㆍ \"통일교, 양당 당원 모두 가입\"… 특검은 국힘만 수사 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 한예나 기자 nayena@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "텅 빈 괌 노선 현실",
        "content": "최근 온라인 여행 커뮤니티에는 '텅 빈 괌행 비행기'에 대한 후기가 심심치 않게 올라오고 있습니다. '옆 좌석이 모두 비어 누워서 갈 수 있었다'는 경험담은 물론, '비싼 비즈니스석을 취소해야 하나 고민'이라는 이야기까지 나오고 있습니다. 이는 180석 규모의 항공기가 3명 혹은 50명 남짓한 승객만을 태우고 운항되는 기현상이 발생하고 있기 때문입니다. 괌 노선에 투입되는 중형 항공기의 왕복 운항 비용은 유류비, 공항 이용료, 인건비 등을 포함해 수천만원에 달하지만, 실제로는 승객보다 승무원 수가 더 많은 경우가 발생하며 항공사들의 적자가 심화되고 있습니다. 날씨가 추워지면서 따뜻한 휴양지인 괌으로 향하는 승객이 소폭 늘긴 했지만, 180석을 채우기에는 턱없이 부족한 수준입니다."
      },
      {
        "title": "규제와 시장 상황의 괴리",
        "content": "이러한 비효율적인 운항이 발생하는 주된 이유는 공정거래위원회의 '좌석 공급 유지 의무' 규제 때문입니다. 대한항공과 아시아나항공의 합병을 승인하는 과정에서 공정위는 합병 당사자들이 40여개 노선에 대해 2019년 공급 좌석의 90% 이상을 유지하도록 조건을 부과했습니다. 이는 합병으로 인한 독과점 발생과 운임 상승을 막기 위한 조치였으나, 현재는 급변한 시장 상황과 맞물려 항공사들에게 큰 부담으로 작용하고 있습니다. 항공 수요는 시장 상황에 따라 유동적으로 변하는데, 이 규제는 이러한 현실을 반영하지 못하고 항공사들의 경영난을 가중시키고 있다는 지적이 나오고 있습니다."
      },
      {
        "title": "괌 노선 인기 하락 원인",
        "content": "올해 1월부터 11월까지 괌 노선 여객수는 73만여 명으로, 코로나19 이전인 2019년 같은 기간(138만여 명)의 절반 수준에 불과합니다. 작년 동기 대비 소폭 감소한 수치입니다. 괌 여행의 인기 하락에는 여러 복합적인 요인이 작용했습니다. 우선, 올해 급등한 환율로 인해 괌 여행의 경제적 매력이 크게 떨어졌습니다. 또한, 2023년 괌을 강타했던 태풍 이후 복구된 인프라가 더딘 점도 영향을 미쳤습니다. 여기에 베트남 나트랑, 필리핀 보홀 등 유사한 비행시간으로 저렴하게 다녀올 수 있는 대체 휴양지가 인기를 얻으면서 괌은 상대적으로 '구시대적 여행지'로 인식되는 경향이 나타나고 있습니다."
      },
      {
        "title": "항공사들의 발 묶인 운항",
        "content": "이러한 상황 속에서도 대한항공, 진에어, 에어부산, 에어서울 등 한진그룹 계열 항공사들은 공정위 규제로 인해 괌 노선 운항을 임의로 줄일 수 없습니다. 합병 승인 후 10년 이내에 이행해야 하는 구조적 조치가 완료될 때까지 '좌석 공급 90% 유지 의무'가 지속되기 때문입니다. 이는 내년에도 괌 노선의 인기가 회복되지 않는다면 같은 문제가 반복될 수 있음을 시사합니다. 특히 저비용항공사(LCC)들은 이러한 과잉 공급 부담을 고스란히 떠안고 있으며, 수익성 악화를 이유로 제주항공과 티웨이항공은 이미 인천~괌 노선 운항을 중단한 상태입니다. 현재 괌 노선을 운항하는 항공사는 대한항공과 그 계열사들뿐입니다."
      },
      {
        "title": "공정위의 입장과 업계 반응",
        "content": "항공업계는 현실과 동떨어진 규제 개선을 강력히 요구하고 있습니다. 2019년과 현재의 시장 상황이 완전히 다르다는 점을 강조하며, 괌 노선 등에 대한 시정명령 변경 신청을 통해 유연한 대응이 필요하다는 입장입니다. 공정위는 '시정명령 변경 신청이 접수될 경우 면밀히 검토하겠다'는 입장이지만, 항공사 입장에서는 공정위와의 마찰 가능성 및 불확실한 승인 여부 때문에 변경 신청 자체를 망설이고 있습니다. 이러한 딜레마 속에서 항공사들은 울며 겨자 먹기로 텅 빈 비행기를 띄우고 있으며, 이는 결국 항공사의 경영난 심화와 승객들의 불편으로 이어질 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 괌 노선 사례는 정부의 규제가 시장의 역동성을 고려하지 못했을 때 발생할 수 있는 문제점을 명확히 보여줍니다. '좌석 공급 유지 의무'는 본래 독과점을 막기 위한 선의의 조치였으나, 항공 수요 급감이라는 예상치 못한 변수 앞에서 오히려 항공사들에게는 '울며 겨자 먹기'식 운영을 강요하는 족쇄가 되었습니다. 특히 텅 빈 비행기를 띄우는 것은 단순히 금전적인 손실을 넘어, 에너지 낭비와 환경 부담이라는 측면에서도 비효율적입니다. 공정위가 '변경 신청'을 통해 상황 변화에 유연하게 대처하겠다는 입장을 밝혔지만, 항공사들이 적극적으로 변경 신청을 하기 어려운 구조는 개선되어야 합니다. 시장 상황을 실시간으로 반영하여 규제를 탄력적으로 적용할 수 있는 메커니즘 마련이 시급합니다. 또한, 괌 노선의 인기 하락 원인이 단순히 항공사만의 문제가 아니라, 변화하는 여행 트렌드와 경제 상황에 있다는 점을 간과해서는 안 될 것입니다. 항공사들은 텅 빈 좌석을 채우기 위한 노력뿐만 아니라, 괌 여행의 매력을 재조명하고 새로운 여행 상품 개발 등 근본적인 수요 창출을 위한 전략도 병행해야 할 것입니다. 결국 이러한 규제와 시장의 괴리는 승객들의 항공권 가격 상승이나 서비스 질 저하로 이어질 가능성이 높기에, 관계 당국과 항공사 모두의 현명한 판단과 협력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n04108?mid=n1006",
    "hashTag": [
      "#괌노선",
      "#항공사",
      "#공정위",
      "#좌석공급유지",
      "#여행",
      "#항공업계",
      "#경제",
      "#규제"
    ]
  },
  {
    "type": "eco",
    "title": "\"매일 하나씩 망해요\"…'사상 최대' 폐업중인 이 사업",
    "newTitle": "사상 최대 건설사 폐업 600곳 돌파, 건설업계 위기 심각",
    "article": "조사 시작 이래 첫 600건 돌파 2008년 금융위기 때도 464건 하루 평균 1.6곳 문 닫는 것 건설사 공사 현장. 연합뉴스 [파이낸셜뉴스] #. 최근 만난 건설사 고위 임원 A씨. 20년 이상 업계에 몸 담고 있지만 올해처럼 힘든 해는 처음이다. 경기 침체 탓에 돈이 돌지 않는데다 공사비와 인건비는 갈수록 올라 더 이상 버티기 힘들다고 호소한다. A씨는 \"당장 오늘 내일 망해도 이상하지 않을 정도\"라고 토로했다. 올해 건설 계획부터 시공까지 모두 담당하는 종합건설사 폐업 수가 600건을 넘으며 조사를 시작한 이래 역대 최대를 기록했다. 통상적으로 전문건설사보다 개업과 폐업이 까다롭다는 점을 감안할 때 건설업계가 낭떠러지로 가고 있다는 분석이다. 아직 연말까지 10여일 이상 남은 만큼 그 수는 더욱 늘어날 것으로 예측된다. 11일 건설산업지식정보시스템에 따르면 올해 1월 1일부터 12월 10일까지 폐업을 신고한 종합공사업 수는 610건이다. 한 달에 50건 이상, 하루 1.6건 이상 발생하는 셈이다. 2005년 수치를 기록한 이후 가장 많은 규모이자 사상 첫 600건 돌파다. 종전 최고 기록은 지난해 576건, 다음은 2004년 547건이다. 2008년 세계 금융 위기 때도 464건으로 500건을 넘기지 않았다. 폐업속도는 최근 들어 더욱 빠르게 늘고 있는 모습이다. 지난 2013년부터 2022년까지 종합건설사 폐업 수는 300여건 전후를 기록했는데, 2023년 528건으로 전년(316건) 대비 67.1% 증가했다. 지역도 서울, 경기, 부산, 제주 등 다양하다. 폐업 사유는 대부분 '사업 포기'다. 폐업 증가의 가장 큰 이유는 현금 유동성 악화 때문으로 분석된다. 건설업계 관계자는 \"대형 건설사들도 현금 유동성이 그렇게 좋지 않은 상황에서 중·소형 건설사들이 느끼는 자금 압박은 더욱 심할 것\"이라며 \"사업 추진을 위한 돈을 융통하는 자체가 쉽지 않다\"고 말했다. 문제는 아직 올해가 끝나지 않았다는 점이다. 하루 폐업 건수 1.6건을 단순 계산했을 때 연말까지 30곳이 추가로 문을 닫을 것으로 추정된다. 종합건설사 협력업체인 전문건설업도 어려운 건 마찬가지다. 올해 12월 10일까지 폐업을 신고한 전문건설업 수는 2675건이다. 3년 전인 2022년 2268건 대비 17.9% 늘었다. 전문건설업도 2023년 이후 그 수가 크게 늘었다. 같은 기간 2023년과 지난해 모두 2700건을 넘겼다. 건설업계 관계자는 \"그동안 허울만 갖춘 종합건설사가 너무 많았다\"며 \"사실상 '옥석 가리기' 시작으로, 지금은 버티는 것이 중요해진 시기\"라고 내다봤다. kjh0109@fnnews.com 권준호 최아영 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"소주병으로 내려치려고...\" 박나래와 술먹던 이효리의 소름 경험담 → \"너랑 부부관계도...\" 유방암 아내에 남편 뜻밖의 발언, 박하선이... → 전남 벌교 농가서 40대女 숨진채 발견, 남편이 전날...소름 → '94년 여고생 성범죄 사건' 조진웅, 충격 의혹 \"적당히 놀아보려고...\" → 미녀 여배우 한고은, 반전 고백 \"'6년째 백수' 남편, 가끔은...\" → '조직폭력배 논란' 조세호에 이경실 두달전 발언 재조명 \"사람이 그렇게...\" → 전원주가 밝힌 놀라운 비밀 \"증권회사 다닌 동생이 500만원으로...\" → 이계인, 끔찍했던 결혼생활 고백 \"전처, 내연남과 10년을...\" → \"개가 아파서 퇴사할게\" 아내의 황당 발언, 남편이... → \"분장실 흡연 女연예인 누구?\" 묻자 선우용녀 \"난...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "건설사 폐업 '역대 최대'",
        "content": "올해 건설업계에서 종합건설사 폐업 수가 600건을 넘어서며 조사 이래 역대 최대 기록을 세웠습니다. 이는 2008년 금융위기 당시 464건을 훨씬 뛰어넘는 수치로, 하루 평균 1.6곳의 건설사가 문을 닫고 있는 셈입니다. 전문 건설사에 비해 개폐업이 까다로운 종합건설사의 이러한 폐업 증가는 건설업계 전반의 심각한 위기를 반영하고 있습니다. 연말까지 남은 기간을 고려하면 이 수치는 더욱 증가할 것으로 예상됩니다."
      },
      {
        "title": "금융위기 때보다 심각한 상황",
        "content": "건설산업지식정보시스템에 따르면 올해 1월 1일부터 12월 10일까지 폐업 신고한 종합건설업 수는 610건으로 집계되었습니다. 이는 2005년 이후 최고 기록이며, 처음으로 600건을 돌파한 것입니다. 이전 최고 기록은 지난해 576건이었으며, 2004년에는 547건이었습니다. 놀라운 점은 2008년 세계 금융위기 당시에도 폐업 건설사 수가 464건에 그쳐 500건을 넘지 못했다는 사실입니다. 올해 건설업계는 당시보다 훨씬 심각한 경영난에 직면해 있음을 시사합니다."
      },
      {
        "title": "폐업 속도, 가파르게 증가",
        "content": "올해 들어 건설사의 폐업 속도는 더욱 빨라지고 있습니다. 2013년부터 2022년까지 10년간 종합건설사 폐업 수는 연평균 300여 건 수준을 유지했지만, 2023년에는 528건으로 전년(316건) 대비 무려 67.1%나 급증했습니다. 이러한 폐업은 서울, 경기, 부산, 제주 등 특정 지역에 국한되지 않고 전국적으로 확산되고 있다는 점도 우려스러운 부분입니다. 건설업계 관계자들은 이러한 현상이 건설 경기 침체의 심각성을 여실히 보여주고 있다고 말합니다."
      },
      {
        "title": "유동성 악화, 자금난 심화",
        "content": "폐업이 급증하는 가장 큰 원인은 건설사들의 현금 유동성 악화로 분석됩니다. 건설업계에서는 대형 건설사들조차 현금 흐름에 어려움을 겪는 상황에서 중소형 건설사들의 자금 압박은 더욱 심각하다고 토로합니다. 사업 추진에 필요한 자금을 융통하는 것 자체가 매우 어려워지면서, 많은 건설사들이 '사업 포기'를 선택하고 있는 것입니다. 이는 단순히 일시적인 어려움을 넘어 건설업계의 근본적인 자금 조달 시스템에 문제가 있음을 보여줍니다."
      },
      {
        "title": "협력업체도 어려움 가중",
        "content": "종합건설사의 어려움은 협력업체인 전문건설업계에도 고스란히 전해지고 있습니다. 올해 12월 10일까지 폐업을 신고한 전문건설업체 수는 2675건에 달합니다. 이는 3년 전인 2022년 2268건 대비 17.9% 증가한 수치이며, 2023년에도 2700건을 넘겨 높은 수준을 유지하고 있습니다. 종합건설사의 연쇄 부도가 전문건설업계의 경영난을 더욱 심화시키고 있으며, 이는 건설 생태계 전체의 불안정성을 높이는 요인으로 작용하고 있습니다."
      },
      {
        "title": "옥석 가리기와 생존 전략",
        "content": "일부 건설업계 관계자들은 현재 상황을 '옥석 가리기'의 시작으로 보기도 합니다. 그동안 명맥만 유지해 온 부실 건설사들이 정리되고, 경쟁력 있는 기업만이 살아남는다는 분석입니다. 하지만 이는 곧 많은 건설사들이 도태될 수 있음을 의미하며, 현재는 무엇보다 '버티는 것'이 중요해진 시기라고 말합니다. 건설사들은 비용 절감, 사업 다각화, 효율적인 자금 관리 등 생존을 위한 다각적인 노력이 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 건설사 폐업 급증 소식은 건설업계가 단순히 경기 침체만을 겪는 것이 아니라, 구조적인 문제에 직면해 있음을 보여줍니다. 치솟는 공사비와 인건비, 금리 인상으로 인한 금융 부담 증가는 건설사들의 경영 상황을 더욱 어렵게 만들고 있습니다. 특히 중소 건설사들의 유동성 문제는 심각한 수준이며, 이는 연쇄적인 부도로 이어질 가능성도 배제할 수 없습니다. 정부 차원의 정책적 지원과 함께 건설업계 스스로도 혁신적인 경영 전략을 통해 위기를 극복해나가야 할 것입니다. '옥석 가리기'라는 말로 현재 상황을 설명하기에는 너무나 많은 건설사와 종사자들이 어려움을 겪고 있다는 점을 간과해서는 안 됩니다. 건설업은 국가 경제의 중요한 축을 담당하는 만큼, 지속 가능한 성장을 위한 근본적인 해법 마련이 시급합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n20253?mid=n1006",
    "hashTag": [
      "#건설사폐업",
      "#건설업계위기",
      "#공사비인상",
      "#건설경기침체",
      "#부동산시장",
      "#건설사도산",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "뉴욕 트리 점등식에 '파리바게뜨 케이크' 등장…왜? NBC 생방송 중계",
    "newTitle": "파리바게뜨, 뉴욕 록펠러센터 점등식 2년 연속 등장 화제",
    "article": "SPC 제공 파리바게뜨가 미국 뉴욕 ‘록펠러센터 크리스마스 트리 점등식’에 2년 연속 등장했다. 10일 파리바게뜨는 지난해에 이어 올해에도 점등식 생방송에서 크리스마스 케이크를 선보였다고 밝혔다. NBC 생방송에서 진행자들은 미국 파리바게뜨의 대표 케이크들을 직접 맛보며 평가와 소감을 전했다. 록펠러센터 크리스마스 트리 점등식은 미국에서 크리스마스 시즌의 시작을 알리는 행사로, 지난 1959년부터 매년 이어져 왔다. 뉴욕 시민과 관광객이 모이는 이 행사는 미국에서 NBC 방송을 통해 생중계된다. 올해는 높이 약 23m, 무게 11t(톤) 규모의 대형 트리에 발광다이오드(LED) 전구 5만개가 일제히 점등되는 장관이 연출됐다. 파리바게뜨는 크리스마스 시즌 뉴욕 타임스스퀘어 전광판에 광고를 내보내는 등 연말 판매 활동을 강화하고 있다. 파리바게뜨 측은 매년 미국 경제 중심지 뉴욕의 록펠러센터 트리 점등식과 타임스 스퀘어 전광판을 통해 브랜드를 적극적으로 알리며, 파리바게뜨가 미국에서도 연말 시즌을 대표하는 브랜드로 자리매김하기 위해 노력하고 있다고 설명했다. 파리바게뜨는 북미 지역에 270여개 매장이 있으며 지난 9월에는 미국 텍사스에 2만8000㎡ 규모의 제빵공장을 착공했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴욕 랜드마크 등장",
        "content": "미국 뉴욕의 상징적인 연말 행사 중 하나인 록펠러센터 크리스마스 트리 점등식에 파리바게뜨가 2년 연속 이름을 올리며 큰 주목을 받고 있습니다. SPC의 파리바게뜨는 지난해에 이어 올해에도 미국 전역에 생중계되는 NBC 방송에서 자사의 대표적인 크리스마스 케이크를 선보였습니다. 이 특별한 등장은 미국 크리스마스 시즌의 시작을 알리는 역사적인 행사에 한국 베이커리 브랜드가 당당히 자리매김했음을 보여줍니다. 록펠러센터 크리스마스 트리 점등식은 1959년부터 매년 진행되어 온 전통으로, 수많은 뉴욕 시민과 관광객이 모이는 연말의 하이라이트입니다. 올해 행사에서는 약 23미터 높이와 11톤에 달하는 거대한 트리가 5만 개의 LED 전구로 장식되어 화려한 점등식을 연출했습니다. 파리바게뜨의 이번 등장은 단순히 제품을 소개하는 것을 넘어, 글로벌 시장에서 브랜드 인지도를 높이고 연말 시즌 대표 브랜드로 자리매김하려는 전략의 일환으로 해석됩니다."
      },
      {
        "title": "NBC 생방송 집중 조명",
        "content": "NBC 방송의 생중계 과정에서 진행자들은 파리바게뜨의 다양한 크리스마스 케이크들을 직접 시식하며 솔직한 평가와 감상평을 나누었습니다. 이는 미국 시청자들에게 파리바게뜨의 맛과 품질을 생생하게 전달하는 중요한 기회가 되었습니다. 앵커와 리포터들은 파리바게뜨 케이크의 디자인과 맛에 대해 긍정적인 반응을 보이며, 미국 파리바게뜨의 현지화된 노력과 우수성을 간접적으로 홍보하는 효과를 가져왔습니다. 이러한 생방송 노출은 파리바게뜨가 미국 소비자의 입맛을 사로잡고 있다는 점을 보여주며, 브랜드에 대한 신뢰도를 한층 높이는 계기가 되었습니다. 파리바게뜨는 이번 점등식 출연 외에도 연말 시즌을 맞아 뉴욕 타임스퀘어 전광판 광고를 진행하는 등 공격적인 마케팅 활동을 펼치고 있습니다. 이러한 다각적인 노력은 미국 시장에서의 브랜드 파워를 강화하는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "미국 시장 공략 가속",
        "content": "파리바게뜨는 미국 시장에서의 성공적인 안착을 위해 지속적으로 노력해 왔습니다. 현재 북미 지역에 270개 이상의 매장을 운영하고 있으며, 이는 파리바게뜨가 미국 소비자들에게 꾸준히 사랑받고 있음을 증명합니다. 특히 지난 9월에는 미국 텍사스에 약 2만 8천 제곱미터 규모의 최첨단 제빵 공장을 착공하며 현지 생산 능력을 대폭 강화했습니다. 이는 현지 수요에 신속하게 대응하고, 더욱 신선하고 품질 좋은 제품을 공급하기 위한 전략적인 투자입니다. 록펠러센터 트리 점등식과 타임스 스퀘어 전광판 광고는 파리바게뜨가 미국 소비자들에게 연말 시즌을 대표하는 베이커리 브랜드로 인식되도록 하기 위한 핵심적인 마케팅 활동입니다. 이러한 노력들이 결실을 맺어 파리바게뜨가 미국에서도 강력한 브랜드 입지를 구축할 수 있을지 귀추가 주목됩니다. 파리바게뜨의 글로벌 성장 전략은 한국 베이커리 산업의 위상을 높이는 데도 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "글로벌 브랜드로의 도약",
        "content": "파리바게뜨의 록펠러센터 트리 점등식 2년 연속 등장은 단순한 홍보 효과를 넘어, 한국 베이커리 브랜드의 글로벌 경쟁력을 보여주는 상징적인 사건입니다. 세계적인 연말 행사에 한국 브랜드가 당당히 참여하고 현지 방송에서 집중 조명받는다는 것은, 그만큼 파리바게뜨가 미국 소비자들에게 품질과 맛을 인정받았다는 증거입니다. 이는 한국의 식음료 산업이 단순한 상품 수출을 넘어 문화적 영향력을 확대하고 있음을 시사합니다. 파리바게뜨가 글로벌 시장에서 보여주는 이러한 성과는 K-푸드 열풍과 함께 한국의 우수한 식문화가 세계로 뻗어나가는 긍정적인 흐름을 보여줍니다. 앞으로 파리바게뜨가 미국을 넘어 전 세계에서 더욱 사랑받는 브랜드로 성장해 나갈지, 그리고 이러한 성공 사례가 다른 한국 기업들에게 어떤 영감을 줄지 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "파리바게뜨가 뉴욕 록펠러센터 크리스마스 트리 점등식에 2년 연속 등장하며 NBC 생방송에 소개된 소식은 매우 고무적입니다. 이는 한국의 베이커리 브랜드가 세계적인 수준으로 인정받고 있음을 보여주는 명확한 증거이며, K-푸드의 위상이 높아지고 있음을 실감하게 합니다. 특히 미국 시장은 까다롭기로 유명한데, 이러한 무대에 두 번이나 오를 수 있었다는 것은 파리바게뜨의 제품 품질과 브랜드 가치가 이미 상당한 수준에 도달했음을 의미합니다. 진행자들이 직접 케이크를 맛보고 긍정적인 평가를 내리는 모습은 곧 미국 소비자들의 관심을 유도하고 구매로 이어질 수 있는 강력한 홍보 효과를 가져올 것입니다. 파리바게뜨의 적극적인 해외 시장 공략과 현지화 노력, 그리고 대규모 투자는 분명 의미 있는 결실을 맺을 것으로 예상됩니다. 이는 한국의 다른 식품 기업들에게도 글로벌 시장 진출에 대한 용기와 가능성을 제시하는 중요한 사례가 될 것입니다. 앞으로 파리바게뜨가 미국 시장에서 더욱 성장하고, 나아가 전 세계적으로 사랑받는 글로벌 베이커리 브랜드로 자리매김하길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n11906?mid=n1006",
    "hashTag": [
      "#파리바게뜨",
      "#뉴욕",
      "#록펠러센터",
      "#크리스마스",
      "#트리점등식",
      "#NBC",
      "#미국진출",
      "#K푸드"
    ]
  },
  {
    "type": "eco",
    "title": "'꿈의 여행지'가 어쩌다가…가족 여행 준비하던 직장인 '멘붕' [트래블톡]",
    "newTitle": "미국 여행 전 필독! ESTA 강화와 높아진 비용 부담",
    "article": "지난달 26일(현지시간) 미국 조지아주 애틀랜타에 위치한 하츠필드-잭슨 애틀랜타 국제공항 국내선 터미널에서 여행객들이 짐을 들고 걸어가고 있다. 사진=EPA(연합뉴스) '꿈의 여행지'였던 미국이 최근 들어 '가장 어려운 여행지'로 바뀌는 추세다. 환율 급등으로 여행 비용이 늘어나고 심사 강화로 입국 장벽도 높아졌는데, 여기에 더해 지난 5년간의 사회관계망서비스(SNS) 게시물까지 검증받아야 하는 상황까지 됐다. ESTA 심사 강화…관광객 5년치 SNS 들여다본다 서울 종로구 미국대사관 앞에서 시민들이 비자를 발급받기 위해 줄 서 있다. 사진=뉴스1 11일 업계에 따르면 미국 세관국경보호국(CBP)은 10일(현지시간) 연방관보에 전자여행허가제(ESTA)로 무비자 입국하는 단기 외국인 방문객을 대상으로 최근 5년간의 SNS 사용 내역 제출 의무화를 추진한다고 예고했다. CBP는 \"2025년 1월 행정명령 14161호(외국 테러리스트 및 기타 국가안보 공공 안전 위협으로부터의 미국 보호) 준수를 위해 소셜미디어를 ESTA 신청 시 '필수 데이터 요소'로 추가한다\"며 \"ESTA 신청자는 지난 5년간의 소셜미디어 계정을 제공해야 한다\"고 밝혔다. 신청자 개인의 온라인 표현까지 심사 대상이 되면 특정 글이나 '좋아요' 하나가 입국 심사에 영향을 줄 수 있다는 우려가 나온다. 현재는 ESTA를 통해 미국에 입국하려면 수수료 40달러(약 5만8000원)를 내고 이메일·자택 주소, 전화번호, 비상 연락처 등을 제출하면 된다. 앞으로는 SNS 계정 정보는 물론 지난 5년간의 전화번호, 10년간의 이메일 주소, 가족 구성원 정보, 지문·DNA·홍채 등 생체 정보 등도 요구할 계획이다. 관광 목적으로 체류하려는 여행객에게 요구하는 정보량으로는 이례적. \"여행을 가는 건지, 조사 받으러 가는 건지 모르겠다\"는 볼멘소리가 나오는 이유다. 4인가족 미국 여행 가려면 1000만원은 든다 뉴욕 타임스 스퀘어. 사진=로이터(연합뉴스) 여행 비용도 매년 치솟고 있다. 특히 가족 단위 여행객의 체감도가 크다. 스카이스캐너에서 다음 달 19일~24일 인천-뉴욕 왕복 항공권을 검색한 결과 최소 금액은 1인 약 207만원. 미성년 자녀 2명 포함 4인 기준 830만원이다. 비교적 저렴한 금액대 일정(1월12~17일)으로 변경해봐도 1인당 163만원으로 총 650만원이 든다. 여기에 30만원대부터 100만원대까지 다양한 숙박비, 식비, 교통비를 모두 합하면 4인 가족 기준 6일간 뉴욕 여행 경비는 1000만원대가 기본선이 됐다. 특히 환율 상승에 따라 외식 물가 역시 많이 올랐다는 점도 부담이다. 팁 문화까지 감안하면 체감 비용은 더 늘어난다. 최근 4인 가족 여행을 다녀왔다는 A씨는 \"초등학생 자녀 둘과 함께 한 여행에서 하루 평균 식대만 30만원 이상 나왔다\"고 했다. 지난 10월 뉴욕에 다녀왔다는 B씨는 \"두 명이 조각 피자 4조각과 햄버거를 먹었는데 약 5만원가량 나왔다. 팁까지 더해지니 가격이 만만치 않았다\"고 말했다. 환율 상승에 입국 장벽까지 美여행 '감소 조짐' 지난달 25일(현지시간) 미국 버지니아주 알링턴의 로널드 레이건 워싱턴 내셔널 공항에서 추수감사절 연휴 중 가장 붐비는 날, 한 승객이 항공편 정보 안내판을 올려다보고 있다. 사진=로이터(연합뉴스) 원화가치 하락(환율 상승)에 따른 비용 부담이 높아지면서 미국행 여행 수요는 감소세를 보이고 있다. 한국관광공사 '국민해외관광객 주요 목적지별 통계'에 따르면 지난해 우리 국민의 미국 방문 규모는 170만명을 넘어섰지만, 올해 들어서 감소세가 두드러졌다. 올해 1~10월 136만418명이 미국을 방문한 것으로 집계됐다. 전년 동기(144만3872명) 대비 약 5.8% 줄었다. 여행업계는 환율 상승에 이은 입국 심사 강화 조치로 미국 여행 수요 둔화 흐름이 이어지는 것을 경계하고 있다. 업계 관계자는 \"미국 여행 수요가 둔화하는 흐름을 보이고 있다\"며 \"내년 설 연휴처럼 장거리 여행 수요가 집중되는 시기에도 유럽 지역은 좌석 소진 속도가 빠르지만, 미국은 상대적으로 더디다\"고 말했다. 교원투어 관계자는 \"심사 절차가 강화되면서 미국 여행에 대한 심리적 진입장벽이 높아질 가능성이 있다\"며 \"고객 입장에서는 번거로움·불확실성이 증가한 만큼 예약 전 심리적 고려 요소로 작용할 수 있을 것으로 보인다\"고 말했다. 신용현 한경닷컴 기자 yonghyun@hankyung.com 관련기사 팔고 며칠 만에 주가 5배 폭등…'20억 날렸다' 1000만원 넘게 쓰고 이게 무슨 일이야…'멘붕' '시총 425조 종목을 거래정지?'…개미들 분노 시진핑, 황남빵만 먹고 갔다…주가 폭락 '눈물' '샤넬 화장품도?'…北 부자 쇼핑 일상에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "ESTA 심사 강화",
        "content": "미국 여행을 계획하고 계신가요? 최근 미국 입국 절차가 더욱 까다로워지고 있어 여행 준비에 만전을 기해야 할 때입니다. 미국 세관국경보호국(CBP)은 전자여행허가제(ESTA) 신청 시 최근 5년간의 소셜미디어 사용 내역 제출을 의무화하는 방안을 추진한다고 밝혔습니다. 이는 2025년 1월부터 시행될 예정이며, ESTA 신청 시 소셜미디어 계정을 필수 데이터 요소로 추가하게 됩니다. 과거에는 이메일 주소, 전화번호 등 기본적인 정보만 제출하면 되었지만, 이제는 온라인 활동까지 심사 대상이 될 수 있다는 점에서 많은 여행객들이 우려를 표하고 있습니다. 특정 게시물이나 '좋아요' 하나가 입국 심사에 영향을 미칠 수 있다는 가능성 때문에 심리적 부담이 커지고 있습니다. 앞으로는 5년간의 SNS 계정 정보뿐만 아니라 전화번호, 10년간의 이메일 주소, 가족 구성원 정보, 생체 정보까지 요구될 계획이어서, 단순 관광 목적의 여행객에게는 과도한 정보 요구라는 지적도 나오고 있습니다. 이러한 ESTA 심사 강화는 미국 여행을 준비하는 데 있어 가장 먼저 고려해야 할 중요한 사항입니다."
      },
      {
        "title": "증가하는 미국 여행 비용",
        "content": "미국 여행 비용 역시 무시할 수 없는 부담으로 작용하고 있습니다. 특히 원화 가치 하락으로 인한 환율 상승은 여행 경비를 크게 증가시키는 주요 원인입니다. 인천에서 뉴욕 왕복 항공권만 해도 1인당 약 200만원 이상으로, 4인 가족 기준으로는 800만원을 훌쩍 넘어서는 경우가 많습니다. 여기에 숙박비, 식비, 교통비를 더하면 6일간의 뉴욕 여행 경비가 1000만원을 기본으로 하는 상황입니다. 외식 물가 상승과 팁 문화까지 고려하면 체감 비용은 더욱 늘어납니다. 한 여행객은 4인 가족이 하루 평균 식비로 30만원 이상을 지출했다고 밝혔으며, 또 다른 여행객은 두 명이 간단한 식사를 하고 팁까지 더해 약 5만원가량이 나왔다고 토로했습니다. 이러한 여행 비용 증가는 미국 여행의 매력을 감소시키는 요인으로 작용하며, 특히 가족 단위 여행객들에게는 큰 부담이 되고 있습니다. 따라서 미국 여행을 계획할 때는 예산 책정에 더욱 신중해야 합니다."
      },
      {
        "title": "미국 여행 수요 둔화 조짐",
        "content": "환율 상승에 따른 비용 부담 증가와 입국 심사 강화라는 이중고로 인해 미국 여행 수요는 점차 둔화되는 조짐을 보이고 있습니다. 한국관광공사 통계에 따르면, 올해 1월부터 10월까지 미국을 방문한 우리 국민 수는 전년 동기 대비 약 5.8% 감소했습니다. 여행업계에서도 이러한 수요 둔화 흐름이 이어질 것으로 예상하고 있으며, 특히 내년 설 연휴와 같이 장거리 여행 수요가 집중되는 시기에도 유럽 지역의 예약률이 높은 반면, 미국 지역은 상대적으로 더디다는 분석입니다. 심사 절차 강화로 인한 심리적 진입 장벽 상승 또한 미국 여행 수요 감소에 영향을 미치고 있습니다. 여행객 입장에서는 번거로움과 불확실성이 증가한 만큼, 예약 전에 이러한 요소들을 충분히 고려하게 될 것으로 보입니다. 따라서 미국 여행을 계획한다면 이러한 전반적인 상황을 인지하고 신중하게 결정해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스 기사를 통해 미국이 더 이상 '꿈의 여행지'라는 수식어에 걸맞지 않게 점점 어려운 여행지가 되어가고 있음을 느꼈습니다. ESTA 심사 강화는 개인의 온라인 활동까지 들여다보겠다는 점에서 사생활 침해 논란과 함께 과도한 규제라는 생각이 듭니다. 또한, 급등한 환율과 맞물려 천정부지로 치솟는 여행 경비는 일반적인 직장인이나 가족 단위 여행객들에게는 큰 장벽으로 작용할 것입니다. 과거에는 비교적 쉽게 갈 수 있었던 미국이 이제는 철저한 준비와 상당한 비용을 요구하는, '쉽지 않은' 여행지가 되어버린 현실이 안타깝습니다. 이러한 변화는 단순히 여행 수요 감소를 넘어, 국가 이미지를 좌우할 수도 있다는 점에서 정부 차원의 고민이 필요해 보입니다. 여행객의 편의와 국가 안보의 균형점을 찾고, 합리적인 수준의 정보 요구와 비용 부담 완화 방안을 모색해야 할 것입니다. '가는 길'이 너무 험난하다면, '꿈'은 쉽게 좌절되기 마련입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n14276?mid=n1006",
    "hashTag": [
      "#ESTA",
      "#미국여행",
      "#여행비용",
      "#환율",
      "#입국심사",
      "#여행준비",
      "#해외여행",
      "#미국비자"
    ]
  },
  {
    "type": "soc",
    "title": "용인서 50대 추락사…특수학교 다니는 아들, 차에서 숨진채 발견",
    "newTitle": "용인 50대 부친, 특수학교 아들 차량서 숨진 채 발견… 비극적 사건 경위",
    "article": "경기 용인의 한 아파트에서 50대 남성이 투신해 숨진 것으로 추정되는 가운데, 이 남성의 차량 안에서 9살 아들의 시신이 추가로 발견됐다. 경찰은 부친이 아들을 살해한 뒤 투신한 것으로 보고 수사에 나섰다. 11일 용인동부경찰서 등에 따르면 이날 오후 5시53분경 용인시 기흥구 상갈동 한 아파트에서 “사람이 추락했다”는 경비원 신고가 접수됐다. A 씨는 심정지 상태로 병원으로 옮겨졌으나 결국 숨졌다. 현장에 출동한 경찰은 A 씨의 시신을 수습하는 과정에서 주머니에 있던 차 키를 확보했고, 아파트 주차장에 있던 차량을 발견했다. 차량 뒷자석에는 9살 B 군의 시신이 있었고, 그의 머리에는 비닐이 씌워진 상태였다. 숨진 이들은 부자 관계로 확인됐다. A 씨는 평소 특수학교에 다니는 B 군의 등하교를 책임져왔으며, 이날도 아들을 차에 태워 하교를 도왔던 것으로 파악됐다. 경찰은 국립과학수사연구원에 부검을 의뢰한 뒤 구체적인 사건 경위를 조사할 방침이다. 김예슬 기자 seul56@donga.com ▲ 통일교 前간부 “비용 처리해줘야 끈끈해져” 李-尹 캠프 거론 ▲ 통일교 폭풍에… 李정부 장관 첫 낙마 ▲ 한미 대북정책 조율할 고위급 협의체 만든다 ▲ 멜론-배민도 쿠팡처럼 ‘탈퇴 지옥’… 해지하려면 7단계 거쳐야 ▲ “불닭볶음면 이어 ‘우지 라면’ 도전… ‘삼양이 돌아왔다’ 평가 기뻤다” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 사건 발생",
        "content": "경기 용인시의 한 아파트에서 50대 남성 A 씨가 투신해 사망하는 충격적인 사건이 발생했습니다. 더 안타까운 사실은 A 씨의 차량 안에서 그의 9살 아들 B 군이 숨진 채 발견되었다는 점입니다. 경찰은 부친이 아들을 살해한 뒤 극단적인 선택을 했을 가능성에 무게를 두고 사건 경위를 조사하고 있습니다. 용인동부경찰서는 사건 발생 직후 현장에 출동하여 A 씨를 병원으로 이송했으나 결국 사망 판정을 받았습니다. 경찰은 A 씨의 소지품에서 차량 키를 확보하고, 주차장에 세워져 있던 차량을 확인하는 과정에서 참혹한 진실과 마주했습니다."
      },
      {
        "title": "차량 내부에서 발견된 비극",
        "content": "A 씨의 차량 뒷좌석에서는 9살 아들 B 군의 시신이 발견되었습니다. B 군의 머리에는 비닐이 씌워져 있어 단순 변사가 아닌 정황이 드러났습니다. 숨진 이들은 부자 관계임이 명확히 확인되었습니다. 경찰은 B 군이 사망 당시의 상황에 대해 면밀히 조사하고 있으며, 질식사 가능성 등을 염두에 두고 부검을 의뢰할 예정입니다. 이러한 비극적인 사건은 주변에 큰 충격과 안타까움을 안겨주고 있습니다."
      },
      {
        "title": "평소 모습과 사건 정황",
        "content": "알려진 바에 따르면, 50대 부친 A 씨는 평소 특수학교에 다니는 아들 B 군의 등하교를 책임져 왔던 것으로 파악되었습니다. 사건 당일에도 A 씨는 아들을 차에 태워 하교를 도왔던 것으로 알려졌습니다. 이는 A 씨가 아들에 대한 애착이 있었음을 짐작하게 하지만, 동시에 그의 마지막 선택에 대한 의문을 증폭시키고 있습니다. 과연 A 씨에게 어떠한 정신적 고통이나 경제적 어려움이 있었는지, 혹은 다른 요인이 작용한 것은 아닌지에 대한 다각적인 조사가 필요합니다."
      },
      {
        "title": "경찰 수사 방향",
        "content": "용인동부경찰서는 현재 국립과학수사연구원에 A 씨와 B 군의 부검을 의뢰한 상태입니다. 부검 결과를 통해 정확한 사망 원인과 사망 시점을 규명하고, 사건 현장에서 수집된 증거들을 면밀히 분석하여 사건의 전말을 밝혀낼 방침입니다. 경찰은 A 씨가 아들을 살해한 정황과 그의 투신 경위 등을 종합적으로 고려하여 사건을 처리할 예정이며, 모든 가능성을 열어두고 수사를 진행하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 용인 50대 부친과 아들의 비극적인 사건은 우리 사회의 어두운 단면을 여실히 보여주는 안타까운 현실입니다. 장애를 가진 자녀를 둔 부모가 겪는 경제적, 심리적 부담감은 상상 이상일 수 있습니다. A 씨가 처한 상황이 어떠했든, 한 생명의 앗아간 행위는 결코 정당화될 수 없습니다. 하지만 동시에, 우리 사회가 이러한 위기에 놓인 가정을 얼마나 제대로 지원하고 있는지에 대한 근본적인 질문을 던지게 합니다. 장애 아동 양육 가정을 위한 사회적 안전망 강화, 심리 상담 지원 확대, 경제적 지원 프로그램 활성화 등 실질적인 대책 마련이 시급합니다. 이러한 비극이 되풀이되지 않도록 우리 사회 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n00143?mid=n1006",
    "hashTag": [
      "#용인사건",
      "#부자사망",
      "#특수학교",
      "#안타까운사건",
      "#사회적안전망",
      "#가족비극",
      "#경찰수사",
      "#사회문제"
    ]
  },
  {
    "type": "soc",
    "title": "용인 아파트서 40대 투신 사망…9세 아들은 차량서 숨진채 발견(종합)",
    "newTitle": "용인 아파트 비극: 40대 부친, 9세 아들 살해 후 극단 선택 추정",
    "article": "경찰, 부친이 자녀 살해 후 투신 추정…\"주식으로 돈 잃고 신변 비관\" (용인=연합뉴스) 이영주 강영훈 기자 = 경기 용인의 한 아파트에서 40대 남성과 그의 아들인 9세 아동의 시신 2구가 발견됐다. 경찰은 부친이 아들을 살해한 뒤 투신한 것으로 보고 수사 중이다. 11일 경찰에 따르면 이날 오후 5시 55분께 용인시 기흥구에 있는 한 아파트에서 \"사람이 떨어졌다\"는 119 신고가 접수됐다. 범죄 수사 (PG) [정연주 제작] 일러스트 소방 당국의 공동 대응 요청을 받고 출동한 경찰은 아파트 20층에서 투신해 숨진 것으로 추정되는 40대 A씨를 발견하고 시신을 수습했다. 이어 경찰은 A씨의 바지 주머니에 있던 차 키를 이용해 해당 아파트 주차장에 있던 차량을 발견했다. 경찰이 차 문을 개방해 보니 뒷좌석에는 A씨 아들인 9세 B군의 시신이 있었다. B군 배 위에는 검정 비닐 2개가 놓여 있던 것으로 전해졌다. 경찰은 B군의 사인이 '경부 압박에 따른 질식사'로 추정된다는 검안의의 의견 등을 토대로 A씨가 아들을 목 졸라 살해한 뒤 투신한 것으로 보고 있다. CCTV 영상을 분석한 경찰은 A씨가 이날 오후 특수학교에 재학 중인 아들을 자신의 차로 하교시킨 뒤 예전에 살던 아파트로 와 주차장에 차를 세운 뒤 아파트로 올라가 뛰어내린 것을 확인했다. 아들을 하교하고 사건 현장까지 이동하는 동선에서 제3자의 개입은 없던 것으로 파악됐다. A씨는 최근 가족에게 \"주식으로 2억원을 잃었다\"며 신변을 비관하는 말을 했던 것으로 전해졌다. 경찰 관계자는 \"남성이 신변을 비관하고 투신한 것으로 추정된다\"며 \"아들의 사망 시점, 장소 등 정확한 경위는 파악 중\"이라고 설명했다. kyh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 온유, 주사이모 관련 의혹에 \"피부 관리 목적 병원 방문한 것\" ☞ 용인 아파트서 50대·10대 남성 시신 2구 발견…경찰 수사 ☞ 경찰, '수면제 대리수령' 싸이 소속사 등 압수수색 ☞ \"곧 엄마가 돼요\"…배우 남보라, 결혼 7개월 만 임신 ☞ '위너' 출신 남태현, 첫 재판서 음주운전 혐의 인정 ☞ [시간들] 소년범이었던 '트랜스포머', 조진웅은 알고 있나 ☞ 시장서 트럭 돌진에 숨진 20대 청년, 장기기증으로 3명 살려 ☞ '박사방' 조주빈, 미성년자 성폭행 징역 5년 더해 총 47년 확정 ☞ 태국인 아내 얼굴에 끓는 물 부은 40대 한국인…경찰 수사 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비극적 사건 발생",
        "content": "경기 용인시 기흥구의 한 아파트에서 40대 남성과 그의 9세 아들이 숨진 채 발견되는 충격적인 사건이 발생했습니다. 경찰은 40대 남성이 아들을 살해한 후 극단적인 선택을 했을 가능성에 무게를 두고 수사를 진행하고 있습니다. 사건은 '사람이 떨어졌다'는 119 신고를 받고 출동한 경찰에 의해 알려졌으며, 아파트 20층에서 투신한 것으로 추정되는 40대 남성의 시신을 발견하며 시작되었습니다. 이후 그의 차량에서 9세 아들의 시신이 추가로 발견되어 안타까움을 더했습니다. 경찰은 이 사건을 단순 변사가 아닌, 타살 및 극단 선택이 연루된 비극적인 사건으로 보고 면밀히 조사 중입니다."
      },
      {
        "title": "아들 사망 경위",
        "content": "발견 당시 9세 아들의 시신은 차량 뒷좌석에서 발견되었으며, 아들의 배 위에는 검정 비닐 두 개가 놓여 있었던 것으로 전해졌습니다. 검안의의 소견에 따르면 아들의 사인은 '경부 압박에 따른 질식사'로 추정되고 있습니다. 이러한 정황은 40대 부친이 아들을 목 졸라 살해한 후 극단적인 선택을 했을 것이라는 경찰의 초기 수사 방향을 뒷받침하고 있습니다. CCTV 영상 분석 결과, 40대 남성은 이날 오후 특수학교에 다니는 아들을 직접 차로 하교시킨 후 사건이 발생한 아파트로 와 주차장에 차량을 세우고 아파트에서 투신한 것으로 확인되었습니다. 이 과정에서 제3자의 개입은 없었던 것으로 파악되었습니다."
      },
      {
        "title": "극단 선택 동기",
        "content": "경찰 조사 결과, 사망한 40대 남성은 최근 가족들에게 '주식으로 2억 원을 잃었다'는 등의 말을 하며 신변을 비관하는 모습을 보였던 것으로 드러났습니다. 경제적 어려움과 이로 인한 극심한 스트레스가 이번 비극적인 사건의 중요한 동기로 작용했을 가능성이 높습니다. 경찰 관계자는 남성이 경제적인 어려움과 개인적인 문제로 신변을 비관하여 극단적인 선택을 한 것으로 추정하고 있으며, 아들의 정확한 사망 시점과 장소 등 구체적인 사건 경위를 파악하는 데 수사력을 집중하고 있다고 밝혔습니다. 이러한 사건은 개인의 심리적 고통이 얼마나 극단적인 결과를 초래할 수 있는지를 보여주는 안타까운 사례입니다."
      },
      {
        "title": "경제적 어려움과 심리적 압박",
        "content": "주식 투자 실패로 인한 막대한 금전적 손실은 40대 남성에게 극심한 심리적 압박감을 안겨주었을 것입니다. 2억 원이라는 금액은 한 개인의 삶은 물론, 그가 책임져야 할 가족의 미래까지도 위협할 수 있는 큰 규모입니다. 이러한 경제적 위기는 단순한 금전 문제를 넘어 자존감 하락, 미래에 대한 불안감 증폭, 가족에 대한 책임감으로 인한 죄책감 등 복합적인 심리적 고통을 야기할 수 있습니다. 특히, 아들을 지켜주지 못했다는 자책감과 더불어 자신이 초래한 경제적 어려움이 가족에게 미칠 영향을 비관하며 극단적인 선택을 했을 가능성을 배제할 수 없습니다. 이번 사건은 경제적 어려움이 개인의 정신 건강에 미치는 파괴적인 영향을 다시 한번 상기시키고 있습니다."
      },
      {
        "title": "사회적 안전망의 중요성",
        "content": "이번 용인 아파트 비극 사건은 우리 사회가 경제적 어려움과 심리적 고통을 겪는 개인들에게 얼마나 촘촘한 안전망을 제공하고 있는지에 대한 질문을 던집니다. 남성이 주변에 자신의 어려움을 토로했지만, 결국 이러한 비극을 막지 못했다는 점은 안타까움을 넘어 사회적인 책임감을 느끼게 합니다. 경제적 어려움에 처한 사람들이 쉽게 도움을 요청하고 받을 수 있는 시스템, 그리고 정신 건강 문제에 대한 사회적인 인식 개선과 지원 확대가 절실히 필요합니다. 또한, 위기 상황에 놓인 이웃을 발견했을 때 적극적으로 개입하고 도움을 줄 수 있는 공동체의 역할도 중요합니다. 이러한 사건 재발 방지를 위해 개인뿐만 아니라 사회 전체의 관심과 노력이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴스에서 접한 용인 아파트 사건은 너무나도 비극적이고 충격적입니다. 40대 부친이 9세 아들을 살해하고 스스로 목숨을 끊었다는 사실 자체가 인간의 극한적인 고통과 절망감을 짐작케 합니다. 주식 투자 실패로 인한 2억 원의 손실이 한 가정의 몰락을 가져왔다는 점은 경제적 어려움이 개인의 삶에 얼마나 치명적인 영향을 미칠 수 있는지 보여줍니다. 그러나 아무리 어려운 상황에 처하더라도, 어린 생명을 앗아가는 행위는 어떤 이유로도 정당화될 수 없습니다. 이 사건은 우리 사회에 경제적 어려움뿐만 아니라, 정신 건강 문제에 대한 적극적인 개입과 지원이 절실함을 다시 한번 일깨워 줍니다. 주변의 어려움을 겪는 이웃에게 관심을 기울이고, 도움을 줄 수 있는 사회적 분위기 조성이 무엇보다 중요하다고 생각합니다. 또한, 경제적 위기 상황에서 개인이 홀로 고립되지 않도록 사회 안전망을 더욱 강화해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n39253?mid=n1006",
    "hashTag": [
      "#용인아파트",
      "#비극",
      "#극단적선택",
      "#아동살해",
      "#주식실패",
      "#경제적어려움",
      "#사회안전망",
      "#정신건강"
    ]
  },
  {
    "type": "soc",
    "title": "\"이걸 몰랐다고?\"…범퍼에 고라니 사체 낀 채 달린 운전자",
    "newTitle": "차량 범퍼에 고라니 사체, 몰랐다? 사고 후 대처법은",
    "article": "한 운전자가 차량 범퍼에 고라니 사체를 매단 채 주차장까지 끌고 오는 일이 벌어졌다./사진=온라인 커뮤니티 갈무리 한 운전자가 차량 범퍼에 고라니 사체를 매단 채 주차장까지 끌고 오는 일이 벌어졌다. 12일 한 온라인 커뮤니티에 경남 거제 한 아파트 지하 주차장에서 촬영된 사진 한 장이 올라왔다. 사진에는 주차된 흰색 승용차에 고라니 한 마리가 끼인 채 죽어 있는 모습이 담겨 있었다. 목격자는 \"여자 운전자가 (고라니를) 박고 나서 끼었는지도 모른 채 운행했다고 한다. 만약 동물이 아니고 사람이었다면? 119가 와서 사건이 종료됐다\"고 전했다. 누리꾼들은 \"충격음이 있었을 텐데 모를 리가 있나\", \"범퍼에 참새 사체가 낀 적은 있었는데 고라니는 처음이다\", \"소리가 컸을 텐데 내려서 확인도 안 하나\", \"주차하고 나서 차를 안 보나\", \"마지막까지 얼마나 아팠을까\" 등의 반응을 보였다. 또 \"저렇게 작은 고라니가 범퍼 그릴에 끼는 사고면 도로에서 뭘 밟은 거 같은 느낌 정도만 든다. 그릴이 약해서 충격 흡수가 돼 느끼지 못했을 수도 있다\"는 의견도 있었다. 고라니 사체를 매단 채 운전했지만 정작 운전자는 몰랐던 일은 이번이 처음이 아니다. 2023년 6월에는 남대전IC 인근 도로에서 한 운전자가 고라니를 들이받고 범퍼에 사체를 매단 채 운행했지만 주차 후에도 이를 몰랐다고 한다. 다음날 출근길 셀프 주유소에 들렀다가 이를 발견한 주유소 사장 덕분에 이를 알아차렸다. 해당 차주는 \"늦은 밤 남대전 IC로 넘어가던 도중 차가 가볍게 덜컹거려 도로 파인 부분을 밟았다고 생각했다. 공기압을 체크했지만 문제가 없어 주차를 했다\"라고 했다. 한편 차량 접촉사고로 도로에서 동물이 다치거나 죽었다면 관련 기관에 연락해 사체 처리 등 후속 조치를 해야 한다. 고속도로 사고 시 도로교통공사에, 일반 도로의 경우 다산콜센터나 환경부로 연락해 사고 위치를 전하고 도움을 구해야 한다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] · \"박나래 '주사 이모'는 고졸, 속눈썹 시술자…전현무·장도연 무관\" · 온유, 주사 이모에 \"누나\"...소속사 대표 '의미심장 글' 확산 · \"박나래, 일 안한 남친에 월 400만원...나보다 더 받아\" · \"김호중 무대서 다리 절어\" 수감 중 공연→팬들 눈물? · 조세호 아내도 술자리 동석?...폭로자가 공개한 사진 · 법학자 \"조진웅, 성공적으로 교화…피해자에 용서 빌고 연기 복귀를\" · \"로또 당첨금 압류, 사례금 줄게\" 40억 자산가 정체...전과 12범 기초수급자 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아파트 주차장 속 충격적인 모습",
        "content": "최근 한 온라인 커뮤니티에 경남 거제시의 한 아파트 지하 주차장에서 촬영된 충격적인 사진이 올라와 많은 이들의 안타까움을 자아냈습니다. 사진 속에는 흰색 승용차 앞 범퍼에 고라니 한 마리가 끼어 죽은 채로 발견된 모습이 담겨 있었습니다. 목격자에 따르면, 해당 차량의 운전자는 고라니와 충돌한 사실을 인지하지 못한 채 운행했으며, 지하 주차장에 차를 세운 후에야 사체가 범퍼에 끼어 있는 것을 인지하게 되었다고 합니다. 만약 동물이 아닌 사람이었다면 어떻게 되었을지에 대한 질문은 우리 사회에 경각심을 일깨우는 중요한 메시지를 던졌습니다."
      },
      {
        "title": "운전자, 충격 사실을 몰랐을까",
        "content": "사진이 공개되자 누리꾼들은 충격과 함께 다양한 반응을 보였습니다. 많은 이들은 고라니와 같은 야생동물과 충돌했을 때 나는 소리가 상당했을 텐데, 어떻게 이를 전혀 인지하지 못했을지에 대해 의문을 제기했습니다. \"충격음이 있었을 텐데 모를 리가 있나\", \"내려서 확인도 안 하나\" 와 같은 댓글들은 운전자의 부주의를 지적하는 목소리였습니다. 또한, \"범퍼에 참새 사체가 낀 적은 있었지만 고라니는 처음이다\"라며 이례적인 사고에 놀라움을 표하기도 했습니다. 일부에서는 차량의 그릴 구조나 속도 등에 따라 충격을 느끼지 못했을 수도 있다는 의견도 제시되었습니다. 이는 차량 사고 시 운전자의 인식 여부에 대한 논쟁을 불러일으켰습니다."
      },
      {
        "title": "과거에도 있었던 유사 사고",
        "content": "사실 차량 범퍼에 야생동물 사체가 끼인 채 운행하는 사고가 이번이 처음은 아닙니다. 지난 2023년 6월, 남대전IC 인근 도로에서도 비슷한 사고가 있었습니다. 한 운전자가 고라니를 들이받고도 이를 인지하지 못한 채 약 100km 이상을 운행하다가 다음 날 아침 셀프 주유소에 들러 주유소 사장에 의해 사체가 범퍼에 끼어 있는 것을 발견하게 되었습니다. 해당 운전자는 늦은 밤 도로의 파인 부분을 밟았다고 생각했을 뿐, 큰 사고라고는 인지하지 못했다고 진술했습니다. 공기압 점검에도 이상이 없어 주차를 했지만, 결국 야생동물과의 충돌 사실을 전혀 모르고 있었던 것입니다. 이는 운전자의 주의 부족과 함께 차량 사고에 대한 무감각을 보여주는 사례로 지적되었습니다."
      },
      {
        "title": "야생동물 사고, 발견 시 대처법",
        "content": "차량 접촉 사고로 인해 도로에서 야생동물이 다치거나 죽었을 경우, 운전자는 반드시 관련 기관에 연락하여 사체 처리 등 후속 조치를 취해야 합니다. 이는 환경 보호뿐만 아니라 도로 안전을 위해서도 매우 중요합니다. 고속도로에서 사고가 발생했을 경우에는 한국도로공사에, 일반 도로에서는 각 지역의 다산콜센터나 환경부로 연락하여 사고 위치를 알리고 도움을 요청해야 합니다. 야생동물 보호와 더불어 2차 사고 예방을 위해서도 신속하고 올바른 대처가 필요합니다. 본인의 부주의로 인해 발생한 사고에 대한 책임감을 가지고 관련 절차를 따르는 것이 중요합니다."
      },
      {
        "title": "안전 운전과 생명 존중의 자세",
        "content": "이번 사건을 통해 우리는 다시 한번 안전 운전의 중요성을 되새기게 됩니다. 예상치 못한 돌발 상황이 발생할 수 있는 도로 환경에서 운전자의 주의력과 민감성은 아무리 강조해도 지나치지 않습니다. 작은 충격음이나 진동이라도 무시하지 않고 즉시 차량을 안전한 곳에 정차하여 확인하는 습관이 필요합니다. 이는 자신의 차량을 보호하는 것뿐만 아니라, 불가피하게 사고가 발생했을 때 동물의 고통을 최소화하고 신속하게 후속 조치를 취하기 위함입니다. 더 나아가, 생명을 존중하는 태도는 우리 사회의 성숙도를 보여주는 척도입니다. 고라니 역시 소중한 생명임을 잊지 않고, 운전자로서의 책임감을 다하는 성숙한 자세가 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고라니 사체를 범퍼에 매단 채 주행했다는 사실 자체가 충격적이지만, 그보다 더 놀라운 것은 운전자가 사고 사실을 인지하지 못했다는 점입니다. 물론 차량의 구조나 충격의 정도에 따라 인지하지 못할 수도 있다는 의견도 있지만, 일반적으로 동물을 들이받았을 경우 상당한 충격과 소음이 동반될 것이라는 점을 고려하면 의문이 남습니다. 이는 단순히 운전자의 부주의 문제를 넘어, 운전 중에 주변 환경에 대한 인지도가 얼마나 낮아질 수 있는지를 보여주는 사례라고 생각합니다. 또한, 사고 발생 시 관련 기관에 신고하고 후속 조치를 하는 것이 당연한 의무임에도 불구하고, 이를 소홀히 할 경우 오히려 더 큰 문제를 야기할 수 있다는 점을 시사합니다. 앞으로는 운전자들이 자신의 행동에 대한 책임감을 더욱 강화하고, 돌발 상황 발생 시 신속하고 올바르게 대처하는 자세를 갖추기를 바랍니다. 더불어, 우리 사회 전반적으로 생명 존중의 가치를 더욱 깊이 인식하고 실천하는 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n02492?mid=n1006",
    "hashTag": [
      "#고라니사고",
      "#안전운전",
      "#야생동물사고",
      "#교통사고대처법",
      "#운전자주의",
      "#생명존중",
      "#블로그뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "원주 식당서 처음 본 남성에게 흉기 휘두른 50대…피해자 숨져",
    "newTitle": "원주 식당 흉기 사건 50대 남성 체포, 처음 본 상대 무참히…경찰 수사 중",
    "article": "폴리스라인 [연합뉴스 자료사진] (원주=연합뉴스) 양지웅 기자 = 강원 원주시의 한 식당에서 처음 본 남성에게 흉기를 휘둘러 숨지게 한 50대 남성 A씨가 경찰에 붙잡혔다. 12일 원주경찰서에 따르면 A씨는 전날 오후 8시 10분께 원주시 명륜동의 한 식당에서 처음 본 50대 남성에게 흉기를 휘둘러 숨지게 한 혐의로 체포됐다. 피해자는 심정지 상태로 병원에 이송됐지만 숨졌다. 경찰은 구체적 범행 경위와 동기를 조사하고 있다. yangdoo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 악천후에 배달 주문…민폐인가 ☞ 온유, 주사이모 관련 의혹에 \"피부 관리 목적 병원 방문한 것\" ☞ 용인 아파트서 40대 투신 사망…9세 아들은 차량서 숨진채 발견 ☞ [시간들] 소년범이었던 '트랜스포머', 조진웅은 알고 있나 ☞ \"곧 엄마가 돼요\"…배우 남보라, 결혼 7개월 만 임신 ☞ 경찰, '수면제 대리수령' 싸이 소속사 등 압수수색 ☞ '위너' 출신 남태현, 첫 재판서 음주운전 혐의 인정 ☞ 시장서 트럭 돌진에 숨진 20대 청년, 장기기증으로 3명 살려 ☞ '박사방' 조주빈, 미성년자 성폭행 징역 5년 더해 총 47년 확정 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 원주 식당 사건",
        "content": "강원도 원주시의 한 식당에서 발생한 충격적인 사건이 세상을 발칵 뒤집어 놓았습니다. 평화로워야 할 식당에서 일면식도 없는 사람에게 흉기를 휘두르는 묻지마 범죄가 발생했으며, 이로 인해 피해자는 결국 목숨을 잃는 안타까운 비극이 벌어졌습니다. 범행을 저지른 50대 남성 A씨는 사건 발생 직후 경찰에 체포되었습니다. 경찰은 현재 구체적인 범행 경위와 동기를 파악하기 위한 수사를 진행하고 있으며, 이 사건을 둘러싼 많은 의문점들이 제기되고 있습니다. 원주 식당 흉기 사건은 우리 사회에 또 다른 불안감을 안겨주고 있습니다."
      },
      {
        "title": "사건 발생 경위",
        "content": "사건은 지난 11일 저녁 8시 10분경 원주시 명륜동에 위치한 한 식당에서 일어났습니다. 50대 남성 A씨는 식당 안에서 처음 본 50대 남성에게 갑자기 흉기를 휘둘렀습니다. A씨의 갑작스러운 공격으로 피해자는 심각한 부상을 입었고, 현장에 출동한 구급대에 의해 병원으로 이송되었으나 결국 사망 판정을 받았습니다. A씨가 피해자를 노린 특별한 이유가 있었는지, 아니면 우발적인 범행이었는지 등 범행 동기에 대한 조사가 이루어지고 있습니다. 원주 식당 흉기 사건의 진실을 밝히기 위한 경찰의 노력이 이어지고 있습니다."
      },
      {
        "title": "피의자 A씨 체포",
        "content": "사건 직후, 경찰은 신속하게 용의자를 특정하고 추격 끝에 50대 남성 A씨를 현장에서 체포했습니다. A씨는 범행에 사용한 흉기를 소지하고 있었으며, 체포 당시 특별한 저항은 없었던 것으로 알려졌습니다. 경찰은 A씨를 상대로 정확한 범행 시점, 범행 과정, 그리고 가장 중요한 범행 동기에 대해 집중적으로 조사할 예정입니다. A씨가 왜 처음 보는 사람에게 흉기를 휘둘렀는지, 그 배경에는 무엇이 있었는지에 대한 철저한 조사가 필요합니다. 원주 식당 흉기 사건 관련자들에 대한 조사도 병행될 것으로 보입니다."
      },
      {
        "title": "묻지마 범죄의 심각성",
        "content": "이번 원주 식당 흉기 사건은 아무런 연고가 없는 불특정 다수를 대상으로 하는 '묻지마 범죄'의 심각성을 다시 한번 일깨워주고 있습니다. 언제, 어디서, 누구에게 이런 끔찍한 일을 당할지 모른다는 불안감은 우리 사회 전반에 퍼져나가고 있습니다. 이러한 묻지마 범죄는 개인의 정신적인 문제뿐만 아니라 사회적인 요인까지 복합적으로 작용하는 경우가 많습니다. 따라서 단순히 범죄자를 처벌하는 것을 넘어, 범죄 예방을 위한 사회적 시스템 구축과 정신 건강 증진을 위한 노력이 더욱 절실히 요구됩니다. 원주 식당 흉기 사건은 이러한 사회적 문제에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "사회적 안전망 강화 촉구",
        "content": "연이은 강력 범죄 사건들은 우리 사회의 안전망에 대한 점검을 시급하게 만들고 있습니다. 특히 예측 불가능한 묻지마 범죄의 경우, 개인의 주의만으로는 예방에 한계가 있습니다. 정부와 지역 사회는 범죄 예방을 위한 인프라 구축, 정신 질환자에 대한 조기 발견 및 치료 시스템 강화, 그리고 사회적 고립감을 줄이기 위한 다양한 지원책 마련에 힘써야 합니다. 시민들이 안심하고 생활할 수 있는 환경을 조성하는 것은 사회 전체의 책임입니다. 이번 원주 식당 흉기 사건을 계기로 사회 안전망을 더욱 촘촘하게 구축하고 강화해야 할 필요성이 절감됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "원주 식당에서 발생한 흉기 사건 소식을 접하고 참으로 안타까운 마음을 금할 수 없었습니다. 처음 본 사람에게 묻지마 식으로 흉기를 휘둘러 사망에 이르게 했다는 사실이 믿기지 않을 정도입니다. 이러한 사건들이 반복될 때마다 우리는 사회 안전에 대한 근본적인 질문을 던질 수밖에 없습니다. 범죄 동기가 무엇이든 간에, 한 사람의 생명이 이렇게 허무하게 희생되었다는 사실은 매우 충격적입니다. 이번 사건을 통해 우리 사회가 정신 건강 문제에 대해 얼마나 무관심했는지, 그리고 사회적 약자나 고립된 사람들에 대한 관심이 얼마나 부족했는지를 다시 한번 깨닫게 됩니다. 단순히 법적인 처벌 강화만으로는 이러한 비극을 막을 수 없다는 것을 우리는 경험으로 알고 있습니다. 개인의 정신적인 고통이 타인에게 해를 가하는 극단적인 행동으로 이어지지 않도록, 사회 전체가 관심을 가지고 돕는 시스템이 필요합니다. 정신과 진료에 대한 사회적 편견을 없애고, 상담 및 치료 지원을 확대하며, 사회적 고립을 느끼는 사람들에게 다가가는 노력이 절실합니다. 또한, 일상 속 작은 폭력이나 갈등이 걷잡을 수 없이 커지지 않도록 서로를 존중하고 배려하는 사회적 분위기 조성도 중요하다고 생각합니다. 원주 식당 흉기 사건은 우리 모두에게 경각심을 주고, 더 나은 사회를 만들기 위한 책임감을 느끼게 하는 계기가 되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n03180?mid=n1006",
    "hashTag": [
      "#원주식당",
      "#흉기사건",
      "#묻지마범죄",
      "#살인사건",
      "#경찰수사",
      "#사회적안전망",
      "#묻지마범죄예방",
      "#강원도원주"
    ]
  },
  {
    "type": "soc",
    "title": "[오늘 날씨] '다시 강추위' 영하 8도까지 뚝…최대 10㎝ 눈 내린다",
    "newTitle": "다시 강추위 영하 8도, 최대 10cm 눈 예보…주말 날씨 확인하세요",
    "article": "12일 오전 전국 대부분 지역 기온이 0도 이하로 떨어져 춥겠다. 기상청에 따르면 12일 동해 북부 해상에서 동쪽으로 이동하는 고기압의 가장자리에 들며 전국에 구름이 많겠으나 강원과 경상권은 대체로 흐리고 곳곳에 따라 비나 눈이 내리겠다. 새벽부터 오전 사이 강원 동해안·산지와 경북 동해안·북동 산지, 울산에 비 또는 눈이 내리겠다. 이때 부산엔 0.1㎜ 미만의 비 또는 0.1㎝ 미만의 눈이 내리겠다. 예상 적설량은 ▲강원 산지, 동해안 3~8㎝(많은 곳 10㎝ 이상) ▲경북 북동 산지 1~5㎝ ▲경북 북부 동해안, 울릉도·독도 1~3㎝ ▲울산, 경북 남부 동해안 1㎝ 안팎이다. 예상 강수량은 ▲강원 동해안 5~15㎜ ▲강원 산지, 경북 북동 산지·북부 동해안, 울릉도·독도 5~10㎜ ▲울산, 경북 남부 동해안 5㎜ 미만이다. 이날 아침 최저기온은 영하 8도에서 영하 4도 사이, 낮 최고기온은 4도에서 11도 사이로 예상된다. 주요 도시 예상 최저기온은 ▲서울 영하 3도 ▲인천 영하 5도 ▲춘천 영하 5도 ▲강릉 0도 ▲대전 영하 5도 ▲대구 영하 2도 ▲전주 영하 4도 ▲광주 영하 2도 ▲부산 3도 ▲여수 2도 ▲제주 4도 ▲울릉도 독도 영하 1도다. 주요 도시 예상 최고기온은 ▲서울 6도 ▲인천 5도 ▲춘천 6도 ▲강릉 5도 ▲대전 8도 ▲대구 8도 ▲전주 10도 ▲광주 10도 ▲부산 10도 ▲여수 10도 ▲제주 14도 ▲울릉도 독도 3도다. 미세먼지는 전 권역이 '좋음'으로 예상된다. 청정한 북풍·동풍 기류의 유입과 낮 동안 원활한 연직(상·하층) 확산으로 대기질이 청정할 것으로 보인다. [머니S 주요 뉴스] ☞ 박나래 주사이모=제2의 전청조?… \"속눈썹 붙이는 시술 담당자\" ☞ \"조세호 아내도 술자리 동석\"… '조폭 연루설' 폭로자, 사진 공개했다 ☞ '소년범 전력' 조진웅 폭로 또 터졌다… \"술 마시면 X, 매번 트러블\" ☞ '12억 복권 당첨금' 3년간 숨긴 아내 막말에… 외벌이 남편 이혼 결심 ☞ '친부와 갈등' 서민재 출산 맞았다… \"힘내봐 우리 둘이\" ☞ \"일 X같이 하네, 잡도리 당할래?\"… 전 매니저, 박나래 폭언 재차 주장 ☞ '12억 복권 당첨금' 3년간 숨긴 아내 막말에… 외벌이 남편 이혼 결심 ☞ \"조세호 아내도 술자리 동석\"… '조폭 연루설' 폭로자, 사진 공개했다 ☞ 박나래 주사이모=제2의 전청조?… \"속눈썹 붙이는 시술 담당자\" ☞ [체크!공시] '물타기 하다 지분공시' 신원종합개발 2대 주주 ☞ \"커플 타투 지워! 팬 기만\"… 정국·윈터 열애설에 하이브 앞 트럭 시위 ☞ '친부와 갈등' 서민재 출산 맞았다… \"힘내봐 우리 둘이\" ☞ 하지원, 100억에 산 성수동 빌딩 '잭폿'… \"5년 만에 85억 시세차익\" ☞ 광주대표도서관 공사 현장 붕괴 사고… 작업자 4명 매몰 ☞ '금메달리스트' 김동성, 양육비 9000만원 미지급… 1심 징역 6개월 김다솜 기자 dasom0209@mt.co.kr ⓒ 머니S &amp; moneys.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주말 전국 강추위",
        "content": "12일 오전 전국 대부분 지역의 기온이 영하권으로 떨어지며 다시 강추위가 찾아오겠습니다. 특히 아침 최저기온은 영하 8도에서 영하 4도 사이를 기록할 것으로 예상됩니다. 낮 최고기온 역시 4도에서 11도 사이로 종일 쌀쌀한 날씨가 이어지겠습니다. 주요 도시별 아침 최저기온은 서울 영하 3도, 춘천 영하 5도, 대전 영하 5도, 대구 영하 2도 등으로 예보되어 있습니다. 옷차림을 따뜻하게 하시고 건강 관리에 유의해야 할 시기입니다."
      },
      {
        "title": "눈 또는 비 예보",
        "content": "동해 북부 해상에서 동쪽으로 이동하는 고기압의 가장자리에 들면서 전국에 구름이 많겠습니다. 다만 강원도와 경상권 지역은 대체로 흐린 날씨를 보이며 곳곳에 비나 눈이 내릴 가능성이 있습니다. 특히 새벽부터 오전 사이 강원 동해안과 산지, 경상권 동해안 및 북동 산지, 울산 지역에 비 또는 눈이 예보되어 있습니다. 부산에도 0.1mm 미만의 비나 0.1cm 미만의 눈이 내릴 수 있습니다. 이번 눈은 특히 강원 산지에 최대 10cm 이상 쌓일 수 있으며, 경북 북동 산지에도 1~5cm의 적설량이 예상됩니다."
      },
      {
        "title": "지역별 예상 적설량",
        "content": "강원 산지와 동해안 지역에는 3~8cm의 눈이 내릴 것으로 보이며, 많은 곳은 10cm 이상의 많은 눈이 쌓일 수도 있습니다. 경북 북동 산지에는 1~5cm, 경북 북부 동해안과 울릉도, 독도에는 1~3cm의 눈이 예상됩니다. 울산과 경북 남부 동해안 지역에는 1cm 안팎의 눈 또는 비가 내릴 것으로 보입니다. 이처럼 지역별로 눈의 양이 다를 수 있으니, 해당 지역을 방문하거나 운전하시는 분들은 미리 날씨 상황을 확인하고 대비하는 것이 좋습니다. 특히 산간 지역의 교통 상황에 유의해야 합니다."
      },
      {
        "title": "지역별 예상 강수량",
        "content": "눈과 함께 강수량도 지역별로 차이를 보이겠습니다. 강원 동해안 지역에는 5~15mm의 강수량이 예상되며, 강원 산지와 경북 북동 산지, 북부 동해안, 울릉도와 독도에는 5~10mm의 비 또는 눈이 내릴 것으로 보입니다. 울산과 경북 남부 동해안 지역에는 5mm 미만의 강수량이 예상됩니다. 눈이나 비가 내리는 지역에서는 도로가 미끄러울 수 있으니 보행 및 운전에 각별한 주의가 필요합니다. 출근길이나 이동 시 안전에 신경 쓰시기 바랍니다."
      },
      {
        "title": "맑은 대기질 예상",
        "content": "다행히 이번 추위와 눈 예보 속에서도 미세먼지 걱정은 없을 것으로 보입니다. 전국 대부분 지역의 미세먼지 농도는 '좋음' 수준을 유지할 것으로 예상됩니다. 이는 청정한 북풍과 동풍 기류가 유입되고, 낮 동안 대기가 원활하게 확산되기 때문입니다. 추운 날씨지만 맑은 하늘 아래서 활동할 수 있다는 점은 다행스러운 부분입니다. 오랜만에 깨끗한 공기를 마시며 야외 활동을 계획하는 것도 좋겠습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "다시금 찾아온 강추위와 눈 소식에 겨울이 본격적으로 시작되었음을 실감하게 됩니다. 기온이 크게 떨어지는 만큼 건강 관리에 각별히 신경 써야 할 때이며, 특히 눈이나 비 예보가 있는 지역에서는 교통 안전에 유의해야 할 것입니다. 예상 적설량과 강수량 정보를 미리 파악하고 대비한다면 갑작스러운 기상 변화에도 당황하지 않고 안전하게 대처할 수 있을 것입니다. 다만, 전국적으로 맑은 대기질이 예상된다는 점은 반가운 소식입니다. 추운 날씨 속에서도 깨끗한 공기를 마실 수 있다는 것은 이러한 기상 상황의 긍정적인 측면으로 볼 수 있습니다. 이번 주말, 따뜻하게 옷을 챙겨 입고 강추위와 눈 소식에 대비하면서도 맑은 날씨를 즐길 수 있기를 바랍니다. 기상청의 예보를 꾸준히 확인하며 변화하는 날씨에 유연하게 대처하는 자세가 중요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n01630?mid=n1006",
    "hashTag": [
      "#날씨",
      "#강추위",
      "#눈",
      "#주말날씨",
      "#기상청",
      "#겨울날씨",
      "#강원도눈",
      "#경상도눈",
      "#미세먼지"
    ]
  },
  {
    "type": "int",
    "title": "식물인간 며느리 5년째 돌본 시어머니…\"아들, 재혼은 안 된다\"",
    "newTitle": "식물인간 며느리 5년째 지극정성 간병한 시어머니 사연",
    "article": "교통사고로 식물인간이 된 며느리를 시어머니가 5년째 돌보고 있다는 사연이 온라인에서 화제를 모으고 있다. 쉽지 않은 간병을 끝까지 책임지겠다는 그의 의지가 알려지며 누리꾼들의 응원을 받고 있다. 6일(현지 시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 허난성 신샹에 사는 류전옌은 2020년 교통사고로 중상을 입은 며느리 위안위안을 지난 5년 동안 24시간 곁에서 돌보고 있다. 위안위안은 머리·얼굴·팔·골반 등에 심각한 부상을 입은 뒤 개두술(두개골을 열어 뇌압을 낮추는 수술)을 받고 깊은 혼수상태에 빠졌다. 4개월 만에 일부 의식을 회복했지만, 여전히 스스로 움직이거나 일상 동작을 전혀 수행하지 못해 식물인간에 가까운 상태다. 류 씨는 며느리가 입원한 첫 1년 동안 병실 바닥에서 잠을 자며 간병을 이어갔다. 그의 헌신은 환자들과 보호자들이 ‘친엄마’로 착각할 정도였다. 위안위안이 스스로 입을 벌리지 못하자 직접 입을 살짝 열어 음식을 먹여줬고, 평소 청결을 중요시하던 며느리의 성향을 알고 자주 씻겨주며 몸 상태를 관리했다. 필요할 때는 며느리를 업고 이동시키는 일도 마다하지 않았다. 류 씨는 사고 당시를 떠올리며 “의사들은 며느리를 살릴 확률이 1%라고 했다. 그런데 병원에 도착했을 때 며느리가 저를 ‘엄마’라고 불렀다. 아무리 힘들어도 돌봐야겠다고 다짐했다”고 말했다. 류 씨는 며느리와의 관계를 “친엄마·딸과도 같은 사이였다”고 표현하며, 자신도 시어머니에게 따뜻한 대접을 받았기에 그 마음을 이어가고 있다고 설명했다. ● 치료비 위해 2억 원 대출까지 아들과 위안위안은 고등학교 시절부터 교제한 연인이며, 결혼 15년 차로 두 자녀를 두고 있다. 류 씨는 치료비 마련을 위해 100만 위안(약 2억 원)을 빌릴 수밖에 없었으며, “대출이 안 될 때는 차라리 내가 대신 누워 있으면 좋겠다고 생각했다”고 털어놨다. 아들 또한 아내 곁을 지키고 있다. 류 씨는 “며느리가 위독했을 때 아들에게, 혹시 살아남지 못하더라도 재혼하지 말라고 말했다. 손주들에게 계모를 두고 싶지 않았다“며 ”아들은 바로 동의했다”고 전했다. 류 씨는 “며느리는 꾸미는 걸 좋아하던 아이”라며 “스스로 움직일 수 없으니 내가 버팀목이 되겠다. 완전히 회복될 때까지 계속 돌볼 것”이라고 말했다. 이 가족의 이야기는 중국 SNS에서 1200만 회 이상의 조회수를 기록하며 큰 관심을 모았다. 누리꾼들은 “훌륭하다“ ”아무나 하지 못하는 일이다“, “눈물이 난다. 이런 따뜻한 이야기를 더 많이 보고 싶다” 등의 반응을 보였다. 황수영 기자 ghkdtndud119@donga.com ▲ 美, 베네수엘라 젖줄 끊나…수출원유 실은 초대형 유조선 억류 ▲ ‘61년만에 의장이 필버 방해’ 곽규택 피켓에 우원식 “법 지켜라” ▲ 한동훈 “당대표때 통일교 초대 거부…당시 이재명 대표는 뭐했나” ▲ 광주 도서관 공사현장 붕괴…4명 매몰돼 구조 총력 ▲ “이공계 10년차 연봉이 의사 3분의1…첨단인재 58만명 부족 전망” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "감동적인 며느리 돌봄",
        "content": "중국 허난성에서 며느리의 헌신적인 간병으로 많은 이들의 마음을 울리는 시어머니의 이야기가 전해졌습니다. 2020년 교통사고로 인해 식물인간 상태가 된 며느리 위안위안 씨를 지난 5년 동안 하루 24시간 곁에서 보살피고 있는 시어머니 류전옌 씨의 이야기는 온라인상에서 큰 화제를 모으고 있습니다. 류 씨의 변함없는 사랑과 책임감은 많은 누리꾼들의 응원을 받고 있으며, 쉽지 않은 간병을 묵묵히 이어가는 그의 모습은 진정한 가족의 의미를 되새기게 합니다. 류 씨는 며느리가 사고 직후 생존 확률 1%라는 절망적인 진단을 받았음에도 불구하고, '엄마'라고 부르는 며느리의 목소리에 힘을 얻어 끝까지 돌보겠다고 다짐했습니다. 이러한 헌신적인 태도는 병원 관계자뿐만 아니라 다른 환자들과 보호자들에게도 깊은 감동을 선사하며, 마치 친어머니와 딸처럼 따뜻한 관계를 이어가고 있음을 보여줍니다."
      },
      {
        "title": "시어머니의 헌신적인 간병",
        "content": "며느리가 입원한 첫 1년 동안 류 씨는 병실 바닥에서 잠을 자며 간병에 힘썼습니다. 며느리가 스스로 음식을 먹거나 기본적인 일상생활을 할 수 없었기에, 류 씨는 직접 며느리의 입을 살짝 열어 음식을 먹여주고, 평소 청결을 중요시했던 며느리를 위해 자주 씻겨주며 몸 상태를 세심하게 관리했습니다. 때로는 며느리를 직접 업고 이동시키는 것도 마다하지 않았습니다. 류 씨는 자신 역시 시어머니로부터 따뜻한 대접을 받았기에, 그 마음을 며느리에게 그대로 이어가고 있다고 설명했습니다. 류 씨는 며느리가 사고 당시 자신을 '엄마'라고 불렀던 순간을 잊지 못하며, 그 목소리가 자신에게는 어떤 의료 행위보다도 큰 힘이 되었다고 회상했습니다. 이러한 류 씨의 헌신적인 간병은 단순한 의무를 넘어선 깊은 애정을 보여주며, 가족이라는 울타리가 주는 따뜻함을 느끼게 합니다."
      },
      {
        "title": "치료비 마련과 아들의 헌신",
        "content": "류 씨의 며느리 위안위안 씨는 아들과 고등학교 시절부터 교제하여 결혼 15년 차에 두 자녀를 둔 가정이었습니다. 사고 후 막대한 치료비가 발생하면서 류 씨는 100만 위안, 약 2억 원에 달하는 큰 금액을 대출해야 했습니다. 치료비 마련이 어려울 때는 차라리 자신이 대신 누워 있으면 좋겠다는 안타까운 심경을 토로하기도 했습니다. 며느리의 곁에는 아들 역시 굳건히 자리를 지키고 있습니다. 류 씨는 며느리가 위독했을 당시 아들에게 혹시라도 며느리가 회복하지 못할 경우 재혼하지 말라고 당부했으며, 이는 손주들에게 계모를 들이고 싶지 않다는 따뜻한 마음에서 비롯된 것이었습니다. 아들은 곧바로 어머니의 뜻에 동의하며 며느리 곁을 지키겠다는 약속을 했습니다. 이러한 가족들의 헌신은 어려움 속에서도 서로를 지지하고 사랑하는 모습을 보여주며 깊은 울림을 줍니다."
      },
      {
        "title": "미래에 대한 희망과 다짐",
        "content": "류 씨는 며느리에 대해 '꾸미는 것을 좋아하던 아이'였다고 회상하며, 지금은 스스로 움직일 수 없는 며느리에게 자신이 버팀목이 되어 완전히 회복될 때까지 계속 돌볼 것이라고 다짐했습니다. 류 씨의 따뜻한 마음과 헌신적인 간병은 중국 SNS에서 1200만 회 이상의 조회수를 기록하며 많은 이들의 관심을 받았습니다. 누리꾼들은 '훌륭하다', '아무나 하지 못하는 일이다', '눈물이 난다. 이런 따뜻한 이야기를 더 많이 보고 싶다' 등의 긍설적인 반응을 보이며 류 씨의 노고에 찬사를 보냈습니다. 이 사연은 개인의 희생을 넘어 공동체 전체에 긍정적인 영향을 미치는 감동적인 이야기로, 인간적인 연대와 사랑의 힘을 보여주는 좋은 사례로 평가받고 있습니다. 며느리의 완전한 회복을 바라는 모든 이들의 마음이 모여 따뜻한 응원이 이어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "식물인간이 된 며느리를 5년째 지극정성으로 돌보고 있는 시어머니의 사연은 현대 사회에서 찾아보기 힘든 깊은 가족애와 헌신을 보여줍니다. 특히 경제적인 어려움 속에서도 치료비를 마련하고, 혹시 모를 미래까지 고려하며 아들에게 재혼하지 말 것을 당부하는 시어머니의 모습은 존경스럽기까지 합니다. 며느리를 '엄마'라고 부를 수 있었던 짧은 순간의 기억이 류 씨에게 얼마나 큰 힘이 되었는지를 생각하면, 진정한 가족 관계의 의미를 다시 한번 되새기게 됩니다. 류 씨의 이야기는 단순히 효(孝)라는 전통적인 가치를 넘어, 인간 대 인간으로서의 깊은 유대감과 책임감을 보여줍니다. 더불어 이러한 헌신이 사회적으로 큰 반향을 일으키고 많은 이들에게 긍정적인 영향을 미친다는 점에서, 우리 사회에 필요한 따뜻한 인간애와 공동체의 가치를 다시 한번 생각하게 하는 계기가 될 것입니다. 며느리의 완전한 회복과 함께, 류 씨와 가족 모두에게 평안이 깃들기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n28121?mid=n1006",
    "hashTag": [
      "#시어머니",
      "#며느리",
      "#감동사연",
      "#가족애",
      "#헌신",
      "#간병",
      "#사랑",
      "#따뜻한이야기"
    ]
  },
  {
    "type": "int",
    "title": "정자 기증해 197명 아이 낳은 남성…\"암 위험 90%\" 돌연변이 보유자 '충격'",
    "newTitle": "정자 기증 197명 출산 남성, 희귀 유전 돌연변이 충격",
    "article": "유럽에서 정자를 기증해 최소 197명의 아이를 둔 남성이 암 발병 위험을 높이는 희귀 유전 돌연변이를 보유한 것으로 밝혀졌다. 이 남성의 정자 기증으로 태어난 아이 중 10명은 뇌종양이나 호지킨림프종을 진단받았으며 일부는 암으로 사망했다. 사진은 기사의 특정 내용과 관련 없음. 펙셀스 10일(현지시간) 미 CNN은 \"2005년부터 학생 신분으로 정자 기증을 시작한 이 남성은 TP53 유전자 돌연변이를 갖고 있었으며 리프라우메니증후군을 유발할 가능성이 있는 것으로 밝혀졌다\"고 보도했다. 조사에 따르면 이 남성은 자신이 돌연변이를 보유하고 있다는 사실을 모른 채 정자를 기증했다. 당초 이 남성의 정자 기증으로 태어난 아이는 최소 8개 유럽 국가에서 태어난 67명으로 확인됐다. 하지만 최근 영국 BBC 등 14개 유럽 공영방송사가 정보공개청구와 의료진·환자 인터뷰를 통해 파악한 결과, 현재까지 이 기증자의 정자로 태어난 아이는 최소 197명으로 추정된다. BBC는 \"모든 국가의 자료가 확보된 것이 아니어서 최종 수는 더 늘어날 수 있다\"고 전했다. 아이 중 일부는 이미 일부는 사망한 사실이 확인됐다. 남성은 덴마크의 민간 정자은행인 '유러피안 스펌뱅크'(ESB)에만 정자를 제공했지만, 그의 정자는 이후 14개국 67개 클리닉에서 사용됐다. 이 가운데 얼마나 많은 아이들이 해당 돌연변이를 유전 받았는지는 아직 확인되지 않았다. 사진은 기사의 특정 내용과 관련 없음. 픽사베이 앞서 지난 5월 프랑스 루앙대학병원 생물학자 에드위즈 카스퍼는 유럽인유전학회 연례회의에서 이 남성의 정자로 태어난 67명의 아동을 확인했다고 발표했다. 카스퍼는 이 아이들이 암 발병 위험이 높다며 정기 검진이 필요하다고 밝혔다. 또 이들이 돌연변이를 자녀에게 전달할 확률도 50%라고 설명했다. 카스퍼는 이 남성의 정자로 태어난 10명의 아이는 뇌종양이나 호지킨림프종 등의 암 진단을 받았다고 전했다. 리프라우메니증후군을 보유한 사람은 60세 이전 암 발병 위험이 90%에 달하며, 약 절반은 40세 이전 암을 경험한다고 미국 클리블랜드클리닉은 설명했다. 영국 런던 암연구소의 클레어 턴불 교수는 CNN에 \"리프라우메니증후군 진단은 가족에게 매우 큰 충격을 주는 일\"이라며 \"소아암을 포함해 평생 암 위험이 매우 높다\"고 말했다. 이번 사례에 대해서는 \"극히 드문 유전 질환 돌연변이를 가진 기증자의 정자가 비정상적으로 많은 임신에 사용된 이례적 상황\"이라고 평가했다. 메리 허버트 호주 멜버른 모나쉬대학 생식생물학 교수는 \"정자 기증자에 대한 보다 정밀한 유전 검사가 필요하며 국가 간 기증·출생 관리 기준을 엄격히 마련해야 한다\"며 \"한 명의 기증자가 유럽 여러 나라에서 거의 200명의 아이를 탄생시킨 것은 충격적\"이라고 말했다. ESB 측은 기증자 검사는 규정대로 실시했다는 입장을 밝혔다. 줄리 파울리 버츠 ESB 대변인은 CNN에 \"이번 사례와 돌연변이로 영향을 받은 가족·아이·기증자에게 깊은 유감을 표한다\"며 \"모든 기증자가 과학적 기준과 관련 법에 따라 개별 의료 평가를 받는다\"고 밝혔다. 이어 \"단일 기증자의 출생 제한 규정 마련에도 찬성한다\"며 \"국가별 규제가 매우 다르고 복잡해 공통된 유럽 표준 마련이 필요하다\"고 말했다. 윤슬기 기자 seul97@asiae.co.kr [관련기사] ☞ 조세호 '조폭연루 의혹' 제보자 입장 밝혔다…\"내가 입 열었던 이유는\" ☞ \"세상이 미쳐 돌아간다\" 수영장서 포착된 여성…배영하며 손에 쥔 '스마트폰' ☞ \"초코파이 아니네\"…올해 578억이나 팔린 한국인 '최애 과자'는 '이것' ☞ 한국에선 아무데나 자라는 흔한 풀인데…외국에서는 '귀한 몸' ☞ \"부인이 집에 왔어\" 내연녀 깜짝 놀라더니…치마 입고 벌인 일 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 잉어빵 맛으로 알아보는 내 성격 유형 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정자 기증 충격 사건",
        "content": "유럽에서 정자를 기증해 최소 197명의 아이를 둔 남성이 암 발병 위험을 높이는 희귀 유전 돌연변이를 보유한 것으로 밝혀져 큰 충격을 주고 있습니다. 이 남성의 정자 기증으로 태어난 아이들 중 일부는 뇌종양이나 호지킨림프종과 같은 심각한 암 진단을 받았으며, 안타깝게도 사망한 사례까지 확인되었습니다. 이는 단순한 정자 기증 사례를 넘어, 유전적 위험성이 개인 및 후세대에 미칠 수 있는 파장에 대한 경각심을 일깨우는 사건입니다. 이처럼 익명으로 이루어지는 생명 나눔 행위 뒤에 숨겨진 잠재적 위험 요소에 대한 깊이 있는 논의가 필요해 보입니다. 특히, 기증자의 건강 상태에 대한 철저한 검증과 정보 공유 시스템의 중요성이 대두되고 있습니다."
      },
      {
        "title": "TP53 유전자 돌연변이와 리프라우메니증후군",
        "content": "문제의 남성은 TP53 유전자 돌연변이를 갖고 있었으며, 이는 리프라우메니증후군을 유발할 가능성이 높은 것으로 알려졌습니다. 리프라우메니증후군은 다양한 종류의 암에 대한 발병 위험을 극도로 높이는 희귀 유전 질환입니다. 이 증후군을 가진 사람은 60세 이전에 암이 발병할 위험이 무려 90%에 달하며, 약 절반은 40세 이전에 암을 경험한다고 미국 클리블랜드클리닉은 설명합니다. 영국 런던 암연구소의 클레어 턴불 교수 또한 리프라우메니증후군 진단이 가족에게 큰 충격을 주며, 소아암을 포함해 평생 암 발병 위험이 매우 높다고 강조했습니다. 이러한 유전적 소인이 있는 기증자의 정자가 광범위하게 사용되었다는 사실은 이 사건의 심각성을 더하고 있습니다. TP53 유전자 돌연변이의 영향력은 개인을 넘어 다음 세대까지 이어질 수 있다는 점에서 더욱 신중한 접근이 요구됩니다."
      },
      {
        "title": "정자 기증 과정의 허점",
        "content": "이 남성은 자신이 TP53 유전자 돌연변이를 보유하고 있다는 사실을 모른 채 정자를 기증한 것으로 알려졌습니다. 처음에는 덴마크의 민간 정자은행인 '유러피안 스펌뱅크'(ESB)에만 정자를 제공했지만, 그의 정자는 이후 유럽 14개국 67개 클리닉에서 사용되었습니다. 당초 알려진 67명의 출생에서 최근 BBC 등 14개 유럽 공영방송사의 조사 결과 최소 197명으로 추정되는 아이들이 태어난 것으로 확인되면서, 기증자의 정자가 얼마나 광범위하게 퍼져 나갔는지 그 규모에 대한 놀라움을 금치 못하고 있습니다. 또한, 모든 국가의 자료가 확보되지 않았다는 점에서 실제 출생아 수는 더 늘어날 가능성도 있습니다. 이러한 상황은 정자 기증 과정에서의 정보 투명성 부족과 국가별 관리 시스템의 차이가 만들어낸 결과로 해석될 수 있습니다. 현재까지 얼마나 많은 아이들이 해당 돌연변이를 유전 받았는지에 대한 확인 작업이 시급한 상황입니다."
      },
      {
        "title": "유전 질환과 정자 기증 관리",
        "content": "프랑스 루앙대학병원 생물학자 에드위즈 카스퍼는 지난 5월 이 남성의 정자로 태어난 67명의 아동을 확인하고, 이들이 암 발병 위험이 높다며 정기 검진의 필요성을 제기했습니다. 또한, 이 아이들이 돌연변이를 자녀에게 전달할 확률이 50%라고 설명하며, 이는 다음 세대까지 이어질 수 있는 잠재적 위험을 시사합니다. 호주 멜버른 모나쉬대학 생식생물학 교수 메리 허버트는 정자 기증자에 대한 보다 정밀한 유전 검사의 필요성과 국가 간 기증 및 출생 관리 기준을 엄격히 마련해야 한다고 강조했습니다. 한 명의 기증자가 유럽 여러 나라에서 거의 200명에 가까운 아이를 탄생시킨 것은 이례적인 상황이며, 이러한 사건을 계기로 국제적인 차원의 규제 마련이 시급하다는 목소리가 높아지고 있습니다. 이는 단순한 개인의 문제가 아닌, 국제적인 공조와 시스템 개선이 필요한 사안임을 보여줍니다."
      },
      {
        "title": "정자은행의 입장과 향후 과제",
        "content": "유러피안 스펌뱅크(ESB) 측은 기증자 검사를 규정에 따라 실시했다는 입장을 밝혔습니다. ESB 대변인은 모든 기증자가 과학적 기준과 관련 법에 따라 개별 의료 평가를 받으며, 이번 사례와 관련된 가족, 아이, 기증자에게 깊은 유감을 표한다고 전했습니다. 또한, 단일 기증자의 출생 제한 규정 마련에 찬성하며, 국가별 규제가 매우 다르고 복잡해 공통된 유럽 표준 마련이 필요하다고 덧붙였습니다. 이 사건은 정자 기증 시스템의 허점과 함께, 기증 과정의 투명성 확보, 철저한 유전적 검사, 그리고 국제적인 규제 마련의 필요성을 명확히 보여줍니다. 향후 이러한 유사한 사례가 발생하지 않도록 시스템 개선에 대한 지속적인 관심과 노력이 필요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정자 기증 사건은 생명 나눔이라는 숭고한 가치 이면에 숨겨진 예상치 못한 위험성을 여실히 드러낸 사례라고 생각합니다. 특히, 유전 질환의 위험이 개인을 넘어 다음 세대까지 영향을 미칠 수 있다는 점은 매우 심각하게 받아들여야 합니다. 현재의 정자 기증 시스템은 기증자의 건강 상태를 충분히 검증하고, 기증된 정자의 사용 범위를 관리하는 데 있어 국제적인 표준화와 엄격한 규제가 부족하다는 점을 시사합니다. 단순히 '아이를 낳는 것'에 초점을 맞추기보다는, 태어날 아이의 건강과 미래까지 고려하는 책임 있는 시스템 구축이 시급합니다. 기증자에 대한 더욱 면밀한 유전자 검사는 물론, 특정 기증자의 출생아 수 제한, 그리고 국가 간 정보 공유 및 관리 강화는 필수적입니다. 이번 사건을 계기로 관련 법규와 윤리적 기준이 재정립되어, 미래 세대가 더욱 안전한 환경에서 태어날 수 있도록 사회적 논의가 활발히 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n15425?mid=n1006",
    "hashTag": [
      "#정자기증",
      "#희귀유전질환",
      "#리프라우메니증후군",
      "#TP53돌연변이",
      "#정자은행",
      "#유전질환",
      "#생명나눔",
      "#건강정보"
    ]
  },
  {
    "type": "int",
    "title": "잠든 여친에 강제로 '낙태약' 먹인 30대 의사",
    "newTitle": "여친 잠든 사이 낙태약 강제 투여 30대 의사 사건 분석",
    "article": "게티이미지뱅크 미국에서 한 30대 의사가 임신한 여자친구가 낙태 권유를 거절하자 잠든 사이 강제로 낙태약을 먹여 기소되는 사건이 발생했다. 9일(현지시간) 뉴욕포스트에 따르면 현지 검찰은 오하이오주 톨레도대 외과 전공의 하산-제임스 아바스(32)를 납치, 증거 조작, 약물 불법 유통, 신원 도용, 위험 약물 취득을 위한 사기 등 혐의로 지난 5일 기소했다. 아바스는 지난해 12월 18일 임신 중인 여자친구가 잠들었을 때 그녀 위에 올라타 으깬 낙태 유도제 가루를 억지로 먹인 혐의 등을 받는다. 앞서 아바스는 같은 달 여자친구의 임신 사실을 알게 된 뒤 낙태를 권유했다고 한다. 하지만 여자친구가 거절하자 아바스는 다음날 원격 의료 서비스를 통해 이혼한 아내 명의로 미페프리스톤과 미소프로스톨 등 낙태 유도제를 처방받아 범행을 저질렀다. 결국 그의 여자친구는 병원에서 임신이 중단됐다는 진단을 받았다고 한다. 또 그녀는 질 출혈로 인한 치료도 받은 것으로 전해졌다. 오하이오주 의료위원회는 아바스가 다수의 주 의료 규정을 위반했다고 판단해 그의 의사 면허를 정지했다. 한편 아바스는 여자친구가 낙태약을 먹는 데 동의했다고 주장한 것으로 전해졌다． /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적 범죄 발생",
        "content": "미국에서 30대 의사가 임신한 여자친구에게 낙태 권유를 거절당하자, 잠든 사이 강제로 낙태약을 먹여 기소되는 충격적인 사건이 발생했습니다. 현지 검찰은 오하이오주 톨레도대 외과 전공의 하산-제임스 아바스(32)를 납치, 증거 조작, 약물 불법 유통, 신원 도용, 위험 약물 취득을 위한 사기 등 다수의 혐의로 기소했습니다. 이 사건은 개인의 선택과 의료 윤리, 그리고 여성의 신체 자기 결정권에 대한 심각한 질문을 던지고 있습니다."
      },
      {
        "title": "범행 수법 상세",
        "content": "사건의 전말은 지난해 12월 18일, 아바스가 임신 중인 여자친구가 잠든 틈을 타 그녀 위에 올라타 으깬 낙태 유도제 가루를 억지로 먹인 혐의를 중심으로 전개됩니다. 이는 단순한 강요를 넘어, 피해자의 의사를 완전히 무시하고 신체에 직접적인 위해를 가한 행위로 볼 수 있습니다. 더욱이 아바스는 여자친구의 임신 사실을 알게 된 뒤 낙태를 권유했으나 거절당하자, 다음날 원격 의료 서비스를 통해 이혼한 아내 명의로 미페프리스톤과 미소프로스톨 등 낙태 유도제를 처방받아 범행을 실행했습니다. 이러한 과정은 치밀하게 계획된 범죄임을 시사합니다."
      },
      {
        "title": "피해자와 결과",
        "content": "결과적으로 아바스의 여자친구는 병원에서 임신 중단 진단을 받았으며, 질 출혈로 인한 치료까지 받아야 했습니다. 이는 낙태약 강제 투여가 피해자에게 육체적, 정신적으로 얼마나 심각한 고통을 안겨줄 수 있는지를 보여줍니다. 오하이오주 의료위원회는 이러한 행위가 다수의 주 의료 규정을 위반했다고 판단하여 아바스의 의사 면허를 정지시키는 조치를 취했습니다. 이는 전문가로서의 윤리 의식이 결여된 의사의 위험성을 보여주는 단적인 예입니다."
      },
      {
        "title": "아바스의 주장",
        "content": "하지만 아바스는 여자친구가 낙태약을 먹는 데 동의했다고 주장하는 것으로 알려져, 진실 공방이 예상됩니다. 이러한 주장은 피해자의 진술과 배치될 뿐만 아니라, 범죄 사실을 은폐하려는 시도로 해석될 여지가 있습니다. 사건의 진실 규명은 법적 절차를 통해 명확히 밝혀져야 할 것입니다. 또한, 이러한 주장은 여성의 동의 없는 의료 행위가 얼마나 위험한 결과를 초래하는지를 다시 한번 상기시킵니다."
      },
      {
        "title": "의료 윤리와 여성 인권",
        "content": "이 사건은 의료 전문가의 직업윤리가 얼마나 중요한지, 그리고 여성의 신체 자기 결정권이 어떻게 존중받아야 하는지에 대한 근본적인 질문을 던집니다. 의사라는 전문직의 지위를 이용하여 개인적인 욕구나 판단에 따라 타인의 신체에 해를 가하는 행위는 절대 용납될 수 없습니다. 특히 민감한 문제인 임신과 출산에 관한 결정은 전적으로 여성 본인의 의사에 따라 이루어져야 하며, 어떠한 외부의 강압이나 압력도 있어서는 안 됩니다. 이러한 사건은 의료계 전반에 걸쳐 윤리 교육의 중요성을 강조하며, 환자의 권익 보호를 위한 시스템 강화의 필요성을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 사건은 충격적이고 비극적입니다. 의사라는 직업을 가진 사람이 자신이 가장 존중해야 할 환자, 그것도 사랑하는 연인의 신체에 대한 자기 결정권을 빼앗고 강제로 자신의 뜻을 관철하려 했다는 점은 도덕적으로 용납될 수 없습니다. 이는 단순히 개인적인 일탈을 넘어, 의료 윤리의 근간을 흔드는 심각한 문제입니다. 여성의 신체 자기 결정권은 헌법에 보장된 기본권이며, 임신과 출산에 대한 결정은 오롯이 여성 스스로 내려야 합니다. 외부의 압력이나 강요는 어떠한 이유로도 정당화될 수 없습니다. 이 사건을 통해 다시 한번 여성의 인권과 존엄성이 존중받는 사회, 그리고 의료인이 환자의 신체와 생명을 최우선으로 생각하는 윤리 의식을 갖추는 것이 얼마나 중요한지 깊이 성찰해야 합니다. 또한, 이러한 비극이 다시는 발생하지 않도록 법적, 제도적 장치를 더욱 강화해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n19627?mid=n1006",
    "hashTag": [
      "#낙태약",
      "#의사",
      "#여성인권",
      "#의료윤리",
      "#신체자기결정권",
      "#범죄사건",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "춘천 출생 주한 가나 대사?…외교관으로 돌아온 이민 1.5세대",
    "newTitle": "춘천 출생 가나 대사, 한국계 이민 1.5세 최승업 대사 이야기",
    "article": "이재명 대통령이 11일 용산 대통령실에서 열린 주한대사 신임장 제정식에서 고조 최 주한 가나 대사로부터 신임장을 받고 기념 촬영을 하고 있다. 〈사진출처=연합뉴스〉 이재명 대통령이 오늘(11일) 인도·오스트리아 등 한국에 새로 부임한 8개국 주한 대사를 만났습니다. 이날 오전 용산 대통령실에서 열린 각국 대사 신임장 제정식에는 고랑랄 다스 인도 대사, 에바 마리 루섹 오스트리아 대사, 쿠언폰러타낙 캄보디아 대사, 버나뎃테레스페르난데즈 필리핀 대사, 하젬자키 이집트 대사, 고조 최 가나 대사, 마리무투카루파야파뜨마나단 스리랑카 대사, 와엘하셈 레바논 대사 등이 참석했습니다. 이 대통령은 대사들에게 \"환영한다\"고 말하고 환담을 이어갔습니다. 강유정 대변인은 이 대통령이 특히 쿠언 주한 캄보디아 대사에게 캄보디아 내 한국인 대상 스캠(신용사기) 범죄 피해가 최근 3분의 1 수준으로 준 것과 관련해 \"고맙다\"며 감사를 표했다고 전했습니다. 이날 행사에는 고조 최(한국명 최승업) 주한 가나 대사도 눈길을 끌었습니다. 한국계 이민 1.5세인 최 대사는 1977년 강원도 춘천에서 태어나 1992년 선교사인 부친을 따라 서아프리카 가나로 이주해 2015년 가나 국적을 취득해 현지에서 사업가로 활동하던 인물입니다. 강 대변인은 \"신임 대사들은 올해 성공적인 아시아태평양경제협력체(APEC) 정상회의 개최 등 우리나라가 거둔 성과를 높이 평가했다\"고 밝혔습니다. 신임장 제정식은 새로 부임한 대사가 본국 국가 원수에게 받은 신임장을 주재국 국가 원수에 전달하는 행사입니다. 이날 행사에는 조현 외교부 장관과 위성락 국가안보실장, 임웅순 국가안보실 2차장, 최희덕 외교정책비서관 등이 참석했습니다. 윤정식 기자 (pron@jtbc.co.kr) [핫클릭] ▶ 전재수 \"내가 돌았냐\"…정동영 \"윤영호 한번 만났다\" ▶ \"국힘 내부서도 내일 선거하면 대구, 경북 2석이라고\" ▶ \"남편, 한 달 넘게 개처럼 갇혀\" 미국인 아내의 호소 ▶ 6m 추락했는데…신고 않고 질질 끌어 승용차에 [영상] ▶ F-16기 폭탄 투하…“캄보디아 범죄단지 날렸다” [영상] JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주한 대사 신임장 제정식",
        "content": "이재명 대통령은 11일 용산 대통령실에서 각국 주한 대사들의 신임장 제정식에 참석했습니다. 이번 행사에는 인도, 오스트리아, 캄보디아, 필리핀, 이집트, 가나, 스리랑카, 레바논 등 8개국 대사가 자리했습니다. 대통령은 대사들을 환영하며 환담을 나누었고, 특히 캄보디아 대사에게는 한국인 대상 스캠 범죄 피해 감소에 대한 감사를 표했습니다. 신임장 제정식은 새로 부임한 대사가 본국 국가 원수로부터 받은 신임장을 주재국 국가 원수에게 전달하는 공식적인 절차입니다. 이러한 행사는 국가 간의 외교 관계를 더욱 돈독히 하는 중요한 계기가 됩니다."
      },
      {
        "title": "춘천 출신 최승업 가나 대사",
        "content": "이날 행사에서 특히 주목받은 인물은 최승업(고조 최) 주한 가나 대사였습니다. 한국계 이민 1.5세인 최 대사는 1977년 강원도 춘천에서 태어난 한국 출신입니다. 1992년 선교사인 부친을 따라 서아프리카 가나로 이주하여 성장했으며, 2015년 가나 국적을 취득한 후 현지에서 사업가로 활발히 활동해왔습니다. 그의 이력은 이민 1.5세대로서 본국과 이주 국가 모두에 대한 깊은 이해와 애정을 바탕으로 외교관으로서 역할을 수행할 수 있음을 보여줍니다. 그의 존재는 다문화 사회에서 개인이 가진 잠재력과 기회가 얼마나 무궁무진할 수 있는지를 시사합니다."
      },
      {
        "title": "각국 대사의 대한민국 평가",
        "content": "강유정 대변인은 신임 대사들이 올해 성공적으로 개최된 아시아태평양경제협력체(APEC) 정상회의 등 한국이 이룬 성과에 대해 높이 평가했다고 전했습니다. 이는 대한민국이 국제 사회에서 위상과 영향력을 확대하고 있음을 보여주는 방증입니다. 특히 APEC 정상회의와 같은 국제 행사의 성공적인 개최는 한국의 외교 역량과 국제 협력 증진 노력을 국제사회에 각인시키는 중요한 계기가 되었습니다. 각국 대사들의 긍정적인 평가는 앞으로 대한민국과 해당 국가들 간의 외교 및 경제 협력 강화에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "외교관의 역할과 중요성",
        "content": "주한 대사들은 각자의 국가를 대표하여 한국과의 우호 증진, 경제 협력 강화, 문화 교류 활성화 등 다양한 외교 활동을 수행합니다. 특히 최승업 가나 대사와 같이 한국 출신이라는 배경을 가진 외교관은 양국 간의 이해를 더욱 깊게 하고, 문화적 공감대를 형성하는 데 중요한 역할을 할 수 있습니다. 한국계 이민 1.5세로서 가나 외교관이 된 그의 사례는 국가와 인종을 넘어선 협력과 상생의 가능성을 보여주는 좋은 예시입니다. 이러한 외교관들의 활약은 대한민국의 국제적 위상을 높이고, 글로벌 시대를 살아가는 우리에게 많은 영감을 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "춘천 출신 이민 1.5세가 가나의 주한 대사로 부임했다는 소식은 매우 흥미롭고 고무적입니다. 최승업 대사의 이야기는 단순히 한 개인의 성공 스토리를 넘어, 국경을 초월한 인재의 가능성과 우리 사회가 가진 포용성의 증거라고 생각합니다. 그의 이중적인 문화적 배경은 한국과 가나 양국 간의 소통과 이해를 증진시키는 데 강력한 자산이 될 것입니다. 또한, 이러한 사례는 한국 사회가 다문화 사회로 나아가면서 겪게 될 어려움과 동시에 무궁무진한 기회를 동시에 보여줍니다. 최 대사가 양국 관계 발전에 기여할 그의 활약을 기대하며, 앞으로 더 많은 한국계 인사들이 국제 무대에서 자신의 역량을 펼칠 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n32149?mid=n1006",
    "hashTag": [
      "#주한대사",
      "#외교",
      "#가나대사",
      "#최승업",
      "#이민1.5세",
      "#한국계",
      "#춘천",
      "#국제관계"
    ]
  },
  {
    "type": "int",
    "title": "\"한국 케이크가 왜 거기서 나와?\"···뉴욕 한복판 생중계에 깜짝 등장, 무슨 일?",
    "newTitle": "뉴욕 록펠러센터 점등식에 한국 케이크 깜짝 등장, K-푸드 위상 입증",
    "article": "사진=파리바게뜨 제공 [서울경제] 뉴욕 한복판에서 크리스마스 시즌의 시작을 알리는 ‘록펠러센터 트리 점등식’ 생중계에 올해도 한국 케이크가 등장했다. 11일 업계에 따르면 록펠러센터 크리스마스 트리 점등식은 1959년부터 매년 이어져 온 미국의 대표 연말 행사로, 올해 점등식은 3일(현지시간) 열렸다. 뉴욕 시민과 전 세계 관광객들이 대거 몰려와 본격적인 홀리데이 시즌의 개막을 함께했으며, 이 행사는 NBC 채널을 통해 미국 전역에 생중계된다. 이러한 생방송 화면에서 NBC 진행자들이 파리바게뜨의 크리스마스 케이크를 직접 맛보며 평가하는 장면이 전파를 탄 것은 지난해에 이어 두 번째다. 높이 23m, 무게 11톤 규모의 대형 트리에 5만여 개 LED가 한꺼번에 점등되는 장면 직후, NBC 카메라는 자연스럽게 테이블 위 케이크로 향했다. 진행자들은 홀리데이 초콜릿 무스 레이어, 스트로베리 소프트 크림, 레드벨벳, 넛크래커 블루베리 쉬폰 등 시즌 한정 제품을 직접 잘라 맛보며 “텍스처가 부드럽다”, “비주얼이 완전 홀리데이다”라며 감탄을 전했다. 뉴욕의 대표 겨울 무대에서 한국 브랜드의 디저트가 등장한 것이다. 이 같은 장면은 최근 미국에서 커지고 있는 ‘K-푸드’ 존재감과도 맞물린다. 한국 식품 브랜드들이 뉴욕을 비롯한 주요 도심에서 광고와 매장 확장에 나서며 현지 노출을 넓히고 있어서다. 실제로 삼양식품 ‘불닭볶음면’은 뉴욕 타임스스퀘어 전광판 광고를 진행하며 미국 소비자들 사이에서 화제를 모았다. 교촌과 BBQ 등은 미국 주요 도시에서 출점 속도를 높이며 시장 공략을 지속하고 있다. CJ제일제당 ‘비비고’ 제품은 미국 대형 유통망을 중심으로 판매가 확대되고 있고, 농심 ‘신라면’ 역시 미국 내 라면 수요 증가와 함께 매출이 꾸준히 성장하는 모습이다. 한국 식품·외식 브랜드들의 미국 대형 플랫폼 및 상징적 공간 진출이 이어지면서, 뉴욕 도심의 연말 무대에 파리바게뜨 같은 한국 디저트 브랜드가 자연스럽게 등장하는 흐름이 확산되고 있다는 평가가 나온다. 이인애 기자 lia@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' \"유흥업소 냉동고에 아기 머리만\"···몸통은 사라진 충격 사건에 日 '발칵' \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 대표 연말 행사 등장",
        "content": "올해에도 어김없이 뉴욕의 상징적인 장소인 록펠러센터에서 열린 크리스마스 트리 점등식 생중계에 한국 케이크가 등장해 눈길을 끌었습니다. 록펠러센터 트리 점등식은 1959년부터 매년 이어져 온 미국의 대표적인 연말 행사로, 올해 점등식은 현지 시간으로 3일에 개최되었습니다. 뉴욕 시민들과 전 세계 관광객들이 모여 홀리데이 시즌의 시작을 축하했으며, 이 행사는 미국 전역에 NBC 채널을 통해 생중계되었습니다. 이러한 생방송 화면에서 NBC 진행자들이 파리바게뜨의 크리스마스 케이크를 직접 맛보고 평가하는 장면이 전파를 탄 것은 지난해에 이어 두 번째로, 한국 디저트 브랜드의 글로벌 위상을 보여주는 단적인 예시라 할 수 있습니다. 특히 이번 등장으로 파리바게뜨 케이크는 뉴욕의 겨울 무대를 장식하는 한국 브랜드의 대표주자로 자리매김했습니다."
      },
      {
        "title": "진행자 극찬, 특별한 경험 선사",
        "content": "높이 23m, 무게 11톤에 달하는 대형 트리에 5만여 개의 LED가 점등되는 장엄한 순간 직후, NBC의 카메라는 자연스럽게 테이블 위에 놓인 파리바게뜨의 크리스마스 케이크로 향했습니다. 진행자들은 홀리데이 초콜릿 무스 레이어, 스트로베리 소프트 크림, 레드벨벳, 넛크래커 블루베리 쉬폰 등 시즌 한정으로 출시된 다양한 케이크를 직접 잘라 맛보며 감탄을 금치 못했습니다. “텍스처가 부드럽다”, “비주얼이 완전 홀리데이다”라는 칭찬은 한국 케이크의 맛과 디자인이 현지 소비자들의 마음을 사로잡았음을 증명합니다. 이러한 평가는 단순히 디저트를 소개하는 것을 넘어, 한국 식문화의 우수성을 미국 대중에게 직접적으로 알리는 중요한 계기가 되었습니다. 연말 분위기를 한껏 고조시키는 뉴욕의 상징적인 무대에서 한국 케이크가 찬사를 받은 것은 K-푸드의 저력을 다시 한번 확인시켜 주는 순간이었습니다."
      },
      {
        "title": "K-푸드 미국 시장 공략 가속",
        "content": "이번 파리바게뜨의 록펠러센터 점등식 등장은 최근 미국 시장에서 거세지고 있는 'K-푸드' 열풍과도 맥을 같이합니다. 한국 식품 브랜드들은 뉴욕을 비롯한 주요 도시에서 적극적인 광고와 매장 확장을 통해 현지 소비자들에게 브랜드를 알리고 있습니다. 삼양식품의 ‘불닭볶음면’은 뉴욕 타임스퀘어 전광판 광고로 큰 화제를 모았으며, 교촌치킨과 BBQ와 같은 외식 브랜드들은 미국 내 출점 속도를 높이며 시장 공략을 강화하고 있습니다. 또한, CJ제일제당의 ‘비비고’ 제품은 미국 내 대형 유통망을 중심으로 판매를 확대하고 있으며, 농심 ‘신라면’ 역시 미국 내 라면 수요 증가에 힘입어 꾸준한 매출 성장을 기록하고 있습니다. 이러한 다양한 한국 식품 브랜드들의 미국 시장 성공 사례는 K-푸드의 글로벌 경쟁력을 입증하며, 한국 식문화의 파급력을 보여주고 있습니다."
      },
      {
        "title": "상징적 공간 진출, 글로벌 브랜드로 도약",
        "content": "한국 식품 및 외식 브랜드들의 미국 내 주요 플랫폼 및 상징적인 공간에서의 활약이 이어지면서, 이제는 뉴욕 도심의 연말 축제와 같은 특별한 무대에서도 한국 디저트 브랜드가 자연스럽게 등장하는 흐름이 확산되고 있습니다. 파리바게뜨의 록펠러센터 트리 점등식 등장은 한국 디저트 브랜드가 단순히 제품을 판매하는 것을 넘어, 미국의 대표적인 문화 행사와 연계되어 글로벌 브랜드로서의 입지를 다지고 있음을 시사합니다. 이러한 성공 사례들은 한국 식품 산업 전반에 긍정적인 영향을 미치며, 앞으로 더 많은 한국 브랜드들이 세계 무대에서 주목받을 수 있는 가능성을 열어주고 있습니다. K-푸드의 글로벌 확장은 이제 거스를 수 없는 대세가 되었으며, 이는 한국의 문화적 영향력 확대에도 크게 기여할 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 파리바게뜨 케이크의 록펠러센터 점등식 등장은 K-푸드의 글로벌 위상을 다시 한번 확인시켜 준 매우 고무적인 사건이라고 생각합니다. 단순히 음식을 넘어 한국의 문화와 감성이 담긴 제품들이 세계적인 이벤트에 자연스럽게 녹아드는 모습은 K-컬처의 저력을 보여주는 증거입니다. 특히 진행자들이 직접 맛보고 극찬한 장면은 한국 디저트의 맛과 품질이 세계적인 수준임을 입증하며, 이는 향후 다른 한국 식품 브랜드들의 해외 진출에도 긍정적인 영향을 미칠 것입니다. 한국 브랜드들이 단순히 진출하는 것을 넘어, 현지 문화와 조화를 이루며 브랜드 가치를 높여가는 전략은 매우 중요하다고 봅니다. 이번 사례를 발판 삼아 더 많은 한국 식품 기업들이 적극적으로 해외 시장을 공략하고, 글로벌 소비자들에게 한국의 맛과 문화를 알리는 데 힘써주기를 기대합니다. K-푸드의 지속적인 성장과 세계화는 한국 경제뿐만 아니라 한국 문화의 확산에도 크게 기여할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n26082?mid=n1006",
    "hashTag": [
      "#파리바게뜨",
      "#록펠러센터",
      "#크리스마스",
      "#K푸드",
      "#미국진출",
      "#한국케이크",
      "#연말행사",
      "#글로벌브랜드"
    ]
  },
  {
    "type": "its",
    "title": "\"멤버십 이용자 계속 늘어난다\" …아이온2, 꺾이지 않는 상승세로 MMORPG 시장 1강 구축",
    "newTitle": "아이온2, 출시 한 달도 안 돼 매출 500억 돌파 MMORPG 시장 1위 굳건",
    "article": "엔씨소프트 '아이온2' 키아트. /엔씨소프트 엔씨소프트의 전략 신작 '아이온2'가 출시 18일 만에 누적 매출 500억 원이라는 기록적인 성과를 달성하며 침체해 있던 국내 게임 시장 판도를 단숨에 뒤집었다. 하루 평균 25억 원에 달하는 매출 규모를 기록하고 있는 아이온2는 출시 4주 차에 접어든 현재까지도 PC방 점유율 RPG(역할수행게임) 부문 1위를 굳건히 지키며 장기 흥행 체제를 완성한 모양새다. 특히 확률형 아이템 의존도를 낮춘 비즈니스 모델(BM)로 거둔 성과라는 점에서 엔씨소프트의 체질 개선이 시장 안착에 성공했다는 평가가 나온다. 11일 게임업계에 따르면 엔씨소프트의 아이온2는 지난 주말인 12월 7일 기준 누적 매출 500억 원을 돌파한 것으로 추정된다. 지난 11월 19일 정식 서비스를 시작한 지 불과 18일 만에 써 내려간 기록이다. 서비스 4주 차에 접어든 현재까지도 매출 하향 안정화 징후 없이 견고한 상승 흐름을 유지하고 있다는 점이 고무적이다. 통상 신작 MMORPG가 출시 직후 매출 고점을 찍고 급격히 하향 안정화되는 것과 달리 아이온2는 현재까지 일 매출 감소 폭이 거의 없는 견조한 흐름을 유지하고 있어서다. 핵심 수익원인 멤버십 상품 구매 계정은 이미 50만 개를 넘어섰다고 전해지면서 이달 내 60만 개 달성도 확실시되는 분위기다. 이번 매출 500억 원 달성은 '페이 투 윈(Pay to Win)' 공식을 깬 엔씨소프트의 시도가 시장의 호응을 얻었다는 반응이다. 실제 결제 데이터 분석 결과 무과금으로 1~2주간 게임을 즐긴 뒤 콘텐츠에 만족해 뒤늦게 멤버십을 구매하는 '선 플레이 후 결제' 이용자 비중도 상당한 것으로 알려졌다. 캐릭터 외형 꾸미기 등 치장성 아이템 매출 비중도 높아 강제적인 과금 유도 없이도 이용자의 자발적 지출을 끌어내는 건전한 수익 구조가 형성됐다는 분석이 나온다. 아이온2 PC방 프리미엄 헤택. /인게임 캡처 매출 성과와 함께 PC방 지표에서도 아이온2의 상승세가 드러난다. PC방 게임 통계 서비스 게임트릭스에 따르면 아이온2는 11일 기준 전체 게임 순위 '톱5' 내에 안착해 있다. RPG 장르 내에서는 경쟁작들과 격차를 벌리며 부동의 1위를 수성 중이다. 출시 후 22일간 누적된 PC방 플레이 타임은 370만 시간을 돌파했다. 이러한 지표 호조는 파격적인 PC방 프로모션 없이 오직 게임의 본질적 재미로 달성했다는 점에서 의미가 깊다. 아이온2는 다른 경쟁작과 달리 능력치 '뻥튀기' 수준의 PC방 혜택을 제공하지 않음에도 고유의 게임성을 바탕으로 1위를 수성하고 있다. 개발진의 적극적인 소통 행보도 매출 및 점유율 방어의 일등 공신으로 꼽힌다. 김남준 디렉터와 소인섭 사업실장을 포함한 개발진은 출시 후 18일 동안 총 여섯 차례 라이브 방송을 진행하며 이용자 피드백을 즉각 반영했다. 지난 9일 방송에는 5만 명의 시청자가 몰려 관심을 입증했다. 이날 방송에서는 제기된 PvP 밸런스, 매크로 문제 등을 신속히 해결하며 이용자 신뢰를 확보하는 데 성공했다. [인기기사] ▶ 깊은 산속에 수상한 비닐하우스…경찰 열어보니 정체가 ▶ “영하 15도 되면 어묵 제공\"…충주 골프장 마케팅 논란 ▶ 정국·윈터 열애 의혹에…안티보다 무섭다는 탈덕 속출 ▶ 단시간에 피로 '싹'…박나래가 맞은 수액 성분 뭐길래 ▶ '나혼산' 돌연 비공개…박나래 링거 발언 어땠길래? 이윤파 플레이포럼팀 lyp@playforum.net /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이온2 돌풍의 시작",
        "content": "엔씨소프트의 야심작 '아이온2'가 출시 18일 만에 누적 매출 500억 원이라는 경이로운 기록을 달성하며 침체된 국내 게임 시장에 새로운 활력을 불어넣고 있습니다. 하루 평균 25억 원에 육박하는 막대한 매출을 기록하며, 출시 4주차에 접어든 지금까지도 PC방 점유율 RPG 부문 1위를 굳건히 지키고 있어 장기 흥행에 대한 기대감을 높이고 있습니다. 특히 이번 성과는 '페이 투 윈(Pay to Win)'이라는 기존 MMORPG의 공식을 벗어나 확률형 아이템 의존도를 낮춘 비즈니스 모델(BM)을 성공적으로 안착시켰다는 점에서 엔씨소프트의 체질 개선 노력이 결실을 맺었다는 평가를 받고 있습니다. 아이온2는 출시 직후 높은 매출을 기록하고 급격히 하향 안정화되는 일반적인 신작 MMORPG와는 달리, 현재까지도 일 매출 감소 폭이 미미한 견조한 흐름을 유지하며 놀라운 저력을 보여주고 있습니다."
      },
      {
        "title": "멤버십 이용자 50만 돌파",
        "content": "아이온2의 성공적인 흥행은 핵심 수익원인 멤버십 상품 판매 호조에 힘입은 바가 큽니다. 출시 18일 만에 멤버십 구매 계정 수가 이미 50만 개를 넘어섰으며, 이번 달 내 60만 개 돌파도 확실시되는 분위기입니다. 이는 '선 플레이 후 결제' 이용자 비중이 상당하다는 점을 시사합니다. 즉, 많은 이용자들이 게임을 직접 플레이하며 콘텐츠에 만족감을 느낀 뒤 자발적으로 멤버십을 구매하고 있다는 것입니다. 또한, 캐릭터 외형 꾸미기 등 치장성 아이템 매출 비중이 높다는 점은 강제적인 과금 유도 없이도 이용자의 자발적인 지출을 이끌어내는 건전한 수익 구조가 성공적으로 구축되었음을 보여줍니다. 이러한 혁신적인 BM은 아이온2가 단순한 '돈벌이' 게임을 넘어, 이용자들과의 신뢰를 바탕으로 지속 가능한 성장을 추구하고 있음을 증명합니다."
      },
      {
        "title": "PC방 점유율 RPG 1위",
        "content": "매출 성과뿐만 아니라 PC방 지표에서도 아이온2의 압도적인 상승세가 뚜렷하게 나타나고 있습니다. PC방 게임 통계 서비스 게임트릭스에 따르면, 아이온2는 전체 게임 순위 '톱5' 내에 안착하며 강력한 존재감을 과시하고 있으며, 특히 RPG 장르에서는 경쟁작들과의 격차를 크게 벌리며 부동의 1위를 수성하고 있습니다. 출시 후 22일간 누적된 PC방 플레이 타임은 3,700시간을 넘어섰습니다. 이러한 괄목할 만한 지표들은 파격적인 PC방 프로모션 없이 오직 게임의 본질적인 재미와 완성도를 바탕으로 달성했다는 점에서 더욱 의미가 깊습니다. 아이온2는 다른 경쟁작들이 제공하는 능력치 '뻥튀기' 수준의 PC방 혜택과는 달리, 고유의 게임성을 통해 이용자들의 발길을 사로잡고 있다는 것을 증명합니다."
      },
      {
        "title": "개발진과의 적극적 소통",
        "content": "아이온2의 성공적인 매출 및 점유율 방어에는 개발진의 적극적인 소통 행보 또한 지대한 공헌을 했습니다. 김남준 디렉터를 비롯한 개발진은 출시 후 18일 동안 총 여섯 차례에 걸쳐 라이브 방송을 진행하며 이용자들의 피드백을 즉각적으로 수렴하고 반영하는 모습을 보여주었습니다. 특히 지난 9일 진행된 방송에는 5만 명이라는 엄청난 시청자가 몰리며 아이온2에 대한 높은 관심을 입증했습니다. 이 방송에서 제기된 PvP 밸런스 문제, 매크로 문제 등은 신속하게 해결되었으며, 이러한 과정은 이용자들과의 신뢰를 구축하고 게임에 대한 긍정적인 경험을 확산시키는 데 결정적인 역할을 했습니다. 개발진과 이용자 간의 긴밀한 소통은 아이온2가 단순한 게임을 넘어, 함께 만들어가는 커뮤니티로서 성장하고 있음을 보여주는 중요한 지표입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이온2의 성공은 단순히 운이 아닌, 엔씨소프트의 변화와 혁신을 향한 진정성 있는 노력의 결과라고 생각합니다. '페이 투 윈'이라는 틀에 갇혀 있던 MMORPG 시장에 새로운 BM을 제시하며 이용자 중심의 게임 개발 방향을 보여준 점이 매우 인상 깊습니다. 매출 500억이라는 수치도 놀랍지만, 그 과정에서 확률형 아이템 의존도를 낮추고 '선 플레이 후 결제' 모델을 성공시킨 것은 앞으로 게임 산업 전반에 긍정적인 영향을 미칠 수 있는 중요한 사례가 될 것입니다. 또한, 개발진과 이용자 간의 적극적인 소통과 피드백 반영은 게임의 완성도를 높일 뿐만 아니라, 이용자들의 충성도를 강화하는 강력한 무기가 될 수 있음을 아이온2는 증명했습니다. 앞으로 아이온2가 이러한 상승세를 어떻게 유지하며 MMORPG 시장의 1강으로서 입지를 다져나갈지, 그리고 엔씨소프트가 아이온2를 통해 얻은 성공 경험을 다른 게임들에도 어떻게 접목시킬지 주목해야 할 것입니다. 'Pay to Win'이 아닌 'Play to Win'이라는 새로운 패러다임을 제시한 아이온2의 행보가 앞으로의 게임 시장에 어떤 변화를 가져올지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n35760?mid=n1006",
    "hashTag": [
      "#아이온2",
      "#엔씨소프트",
      "#MMORPG",
      "#게임",
      "#신작게임",
      "#게임추천",
      "#PC방",
      "#매출500억"
    ]
  },
  {
    "type": "its",
    "title": "[IT썰] 감쪽같이 숨은 '페이스ID'…아이폰18 프로, 디자인 파격 변신 예고",
    "newTitle": "아이폰18 프로, 페이스ID 숨겨지고 다이내믹 아일랜드 축소 유력",
    "article": "아이폰의 다이내믹 아일랜드/사진=맥루머스 애플이 내년 아이폰18 프로 모델에 언더디스플레이(UD) 페이스ID를 적용할 것이라는 전망이 나왔다. 11일 맥루머스 등 복수의 IT외신에 따르면 애플은 '마이크로 투명 유리(micro-transparent glass)' 윈도우를 구축해 UD 페이스ID를 탑재하는 방안을 실험 중이다. 언더디스플레이 방식이 도입되면 페이스ID 센서가 화면 아래로 이동한다. 이 경우 디스플레이 상단 알약 형태의 '다이내믹 아일랜드' 크기가 대폭 줄어들 수 있다. 앞서 디스플레이 전문 연구원 로스 영과 블룸버그의 애플 전문 기자 마크 거먼도 아이폰18 시리즈에 슬림한 다이내믹 아일랜드가 적용될 가능성을 제기했다. 한편 애플은 내년 9월 아이폰18 프로를 공개하며 폴더블 아이폰을 출시하는 새로운 전략을 펼칠 전망이다. 일반 아이폰18과 저렴한 아이폰18e 모델은 2027년 초 출시가 점쳐진다. 윤지혜 기자 yoonjie@mt.co.kr [머니투데이 주요 뉴스] · \"박나래 '주사 이모'는 고졸, 속눈썹 시술자…전현무·장도연 무관\" · \"조진웅, 술자리 진상...조연배우에 시비→주먹다짐\" 업계 폭로 · 친부 폭로→고소당한 서민재, 홀로 아들 출산...\"힘내봐 우리 둘이\" · '합의하자' 불러놓고 술 마신 박나래...\"노래방 가자\" 딴소리도 · 김규리 \"'미인도' 정사 장면 20분...전라 노출 대역 거절했다\" · \"박나래가 호텔로 불러\" '링거 이모'도 따로 있었다...전 매니저 폭로 · 美 기준금리 3연속 0.25%p 인하…내년엔 1번만 내린다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "페이스ID 숨겨진다",
        "content": "애플의 차기 아이폰18 프로 모델에 언더디스플레이(UD) 페이스ID 기술이 적용될 가능성이 높게 점쳐지고 있다. 이는 페이스ID 센서를 디스플레이 패널 아래로 완전히 숨기는 혁신적인 기술로, 이를 위해 애플은 '마이크로 투명 유리' 윈도우 구축을 실험 중인 것으로 알려졌다. 현재 페이스ID 인식은 디스플레이 상단에 자리한 노치 또는 다이내믹 아일랜드를 통해 이루어지고 있는데, 언더디스플레이 방식이 성공적으로 도입된다면 이러한 외부 노출 없이도 페이스ID 기능을 사용할 수 있게 되어 사용자 경험을 한층 향상시킬 것으로 기대된다. 이러한 변화는 아이폰의 디자인적 측면에서 상당한 진전을 의미하며, 미래 스마트폰 디자인의 새로운 기준을 제시할 수 있다."
      },
      {
        "title": "다이내믹 아일랜드 축소 전망",
        "content": "페이스ID 센서가 화면 아래로 이동함에 따라, 아이폰의 상징적인 기능인 '다이내믹 아일랜드'의 크기 역시 대폭 축소될 것이라는 전망이 힘을 얻고 있다. 현재 다이내믹 아일랜드는 알림, 활동 정보 등을 표시하는 중요한 인터페이스 역할을 수행하고 있지만, 페이스ID 센서가 사라지면 현재보다 훨씬 슬림하고 간결한 형태로 재탄생할 가능성이 높다. 디스플레이 전문 연구원 로스 영과 블룸버그의 애플 전문 기자 마크 거먼 역시 아이폰18 시리즈에서 이러한 슬림한 다이내믹 아일랜드 적용 가능성을 시사하며, IT 업계의 많은 관심을 받고 있다. 다이내믹 아일랜드의 축소는 아이폰 디스플레이 면적을 더욱 넓히고, 전체적인 미관을 개선하는 데 기여할 것으로 보인다. 사용자들은 더욱 몰입감 있는 화면 경험을 기대할 수 있다."
      },
      {
        "title": "아이폰18 출시 전략 변화",
        "content": "애플은 아이폰18 프로를 내년 9월에 공개하며, 이와 함께 폴더블 아이폰 출시라는 새로운 전략을 펼칠 것으로 예상된다. 이는 삼성 등 경쟁사들이 이미 폴더블 스마트폰 시장을 선점하고 있는 가운데, 애플의 본격적인 시장 진출을 의미한다. 또한, 일반 모델인 아이폰18과 보급형 모델인 아이폰18e는 2027년 초에 출시될 것으로 전망된다. 이러한 단계적인 출시 전략은 각 모델의 특성을 살리고 시장 반응을 살피면서 신제품을 안정적으로 안착시키려는 애플의 계획을 엿볼 수 있다. 특히 폴더블 아이폰 출시는 스마트폰 시장에 또 한 번의 큰 변화를 가져올 것으로 예상되며, 애플의 혁신적인 기술력이 어떻게 적용될지 귀추가 주목된다. 새로운 디자인과 기술 적용으로 아이폰 시리즈는 더욱 경쟁력을 강화할 것으로 보인다."
      },
      {
        "title": "미래 아이폰 디자인의 방향성",
        "content": "언더디스플레이 페이스ID 기술과 다이내믹 아일랜드 축소는 앞으로 아이폰 디자인이 나아갈 방향을 제시한다. 디스플레이 일체형 디자인을 추구하며 사용자 경험을 극대화하려는 애플의 노력이 엿보인다. 단순히 하드웨어 성능을 넘어, 디자인적 완성도를 높여 사용자들에게 더 나은 시각적 경험과 편리성을 제공하려는 의도가 담겨 있다. 이러한 기술 발전은 스마트폰뿐만 아니라 다양한 IT 기기 디자인에도 영향을 미칠 수 있으며, 향후 기술 트렌드를 이끌어갈 중요한 요소가 될 것이다. 페이스ID 기술의 발전은 사용자 인증 방식을 더욱 간편하고 안전하게 만들 것이며, 다이내믹 아일랜드의 변화는 사용자 인터페이스의 새로운 가능성을 열어줄 것이다. 이러한 변화는 아이폰을 더욱 매력적인 제품으로 만들 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰18 프로의 언더디스플레이 페이스ID 적용 및 다이내믹 아일랜드 축소 전망은 매우 흥미롭다. 현재의 다이내믹 아일랜드는 혁신적인 시도였지만, 일부 사용자들에게는 여전히 거슬리는 디자인 요소로 인식될 수 있다. 이러한 부분을 완전히 숨기면서도 페이스ID 기능을 유지한다는 것은 기술적으로 상당한 진보이며, 사용자 인터페이스 디자인의 새로운 지평을 열 것으로 기대된다. 또한, 폴더블 아이폰의 본격적인 출시는 애플이 그동안 축적해온 기술력을 바탕으로 새로운 폼팩터 시장에 도전한다는 점에서 주목할 만하다. 다만, 이러한 혁신적인 기술들이 실제 제품에 적용되었을 때 안정성과 사용자 편의성이 얼마나 뒷받침될지가 관건이다. 아이폰의 디자인적 진화는 경쟁사들에게도 새로운 자극을 줄 것이며, 전반적인 스마트폰 시장의 기술 혁신을 촉진하는 긍정적인 영향을 미칠 것이라고 생각한다. 사용자들은 더욱 깔끔하고 몰입감 있는 스마트폰 경험을 기대할 수 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n04696?mid=n1006",
    "hashTag": [
      "#아이폰18",
      "#페이스ID",
      "#다이내믹아일랜드",
      "#언더디스플레이",
      "#애플",
      "#스마트폰",
      "#IT트렌드",
      "#디자인혁신"
    ]
  },
  {
    "type": "its",
    "title": "\"결국 이걸 볼 줄이야?\" 삼성 초비상…최고 야심작 '애플 안경' 등장 예고",
    "newTitle": "애플 AI 글래스 공개 임박, 삼성·구글과 격전 예고",
    "article": "애플 스마트 안경 ‘애플 글래스’ 핵심 기능은 AI AR ‘비전프로’와 달라…사진·영상 AI 분석 등 새해 삼성·구글, 애플 새 격전지 ‘AI 글래스’ 애플이 내년 공개할 것으로 예상되는 ‘애플 글래스’ 예상 이미지 [유튜브 채널 ‘@digifixaus’ 캡처] [헤럴드경제=차민주 기자] 애플이 내년 공개할 것으로 예상되는 스마트 글래스의 핵심 기능이 ‘인공지능(AI)’이라는 관측이 나왔다. 앞서 구글도 삼성전자와 협력해 내년 AI 글라스를 공개하겠다고 밝히면서, 새해에는 삼성전자·구글과 애플이 ‘AI 글래스’라는 새 전장에서 격돌할 것으로 전망된다. 11일 정보기술(IT) 업계와 외신에 따르면 애플은 내년 안경 형태의 폼팩터 ‘애플 글래스’를 공개할 예정이다. 특히 그간 업계가 예상했던 증강현실(AR) 중심이 아닌, AI 중심 글래스를 선보이는 것으로 알려져 이목이 쏠린다. 미 IT 전문매체 나인투파이브맥에 따르면, 애플 글래스는 시각 인식 기반 AI를 핵심으로 삼고 개발되고 있다. AR이 중심인 XR 기기 ‘비전 프로’와 다른 행보다. 애플 아이폰17 시리즈가 국내 공식 출시된 지난 10월 서울 중구 명동 애플스토어 입구에 고객들이 입장을 기다리고 있다. 임세준 기자 대표적인 AI 기능은 ‘비주얼 인텔리전스’다. 이는 애플 글래스에 탑재된 여러 개 카메라로 사진과 영상을 촬영하면, 이를 실시간으로 분석해 주는 AI 기능이다. 이용자가 사물을 보고 설명을 요청하면, 기기가 시각 정보를 해석해 제공하는 식이다. 아이폰17 시리즈에 도입된 애플 인텔리전스 기능의 확장판으로 해석된다. 이어 해당 기기에는 애플워치용 S-시리즈 칩에 기반한 초전력 프로세서가 탑재될 것으로 알려졌다. 이로써 안경 프레임에 내장된 다중 카메라를 제어하고, 비주얼을 인식할 수 있단 평가다. 아울러 애플은 애플 글래스에 건강 모니터링 기능을 추가하는 방안을 검토 중인 것으로 전해진다. 업계는 웨어러블 기기의 시작점이라 할 수 있는 애플워치의 ‘헬스 플랫폼’이 확장된 것으로 해석한다. 업계는 애플이 애플 글래스를 내년 공개하고, 2027년 정식 출시할 것으로 내다보고 있다. 첫 번째 애플 글래스는 디스플레이가 없는 형태로 출시될 전망이다. 향후 두 번째 모델부터 AR 디스플레이가 포함된 고급형 모델을 내놓는 설이 유력하게 점쳐진다. 구글 스마트 안경 [구글 블로그 갈무리] 이로써 새해에는 삼성·구글과 애플이 ‘AI 글라스’라는 새 전장에서 격전을 펼칠 전망이다. 사실상 두 기업 모두 보다 작은 폼팩터에서 구현할 수 있는 ‘AI 기술’이 가장 중요해진 셈이다. 앞서 지난 8일 구글은 삼성전자와 손잡고 개발한 AI 글래스를 내년 공개할 것이라고 발표했다. 구글은 해당 글래스를 통해 자사 생성형 AI ‘제미나이’와 자유롭게 대화할 수 있다고 설명했다. 해당 글래스는 삼성전자뿐만 아니라 젠틀몬스터, 위비파커 등 유수의 국내외 기업이 참여해 개발될 예정이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플, AI 글래스 새해 공개",
        "content": "애플이 내년 안경 형태의 스마트 글래스 '애플 글래스'를 공개할 것으로 예상됩니다. 기존 증강현실(AR) 중심의 비전프로와는 달리, 이번 애플 글래스는 인공지능(AI) 기능을 핵심으로 개발되고 있다는 관측이 IT 업계와 외신을 통해 전해지고 있습니다. 이는 웨어러블 기기 시장에서 새로운 경쟁 구도를 형성할 것으로 보이며, 특히 AI 기술을 얼마나 혁신적으로 접목하느냐가 중요한 관건이 될 것으로 분석됩니다. 애플의 이번 행보는 스마트 글래스 시장의 미래를 가늠할 중요한 지표가 될 것으로 전망됩니다."
      },
      {
        "title": "핵심 기능 '비주얼 인텔리전스'",
        "content": "애플 글래스의 핵심 AI 기능으로는 '비주얼 인텔리전스'가 지목되고 있습니다. 이 기능은 글래스에 탑재된 여러 개의 카메라로 촬영된 사진과 영상을 AI가 실시간으로 분석하여 사용자에게 정보를 제공하는 방식입니다. 예를 들어, 사용자가 특정 사물을 보고 설명을 요청하면, 기기는 시각 정보를 해석하여 관련 정보를 제공하는 형태로 작동할 것입니다. 이는 기존 스마트폰에서 제공되던 애플 인텔리전스 기능의 확장판으로 해석되며, 시각 인식을 기반으로 하는 AI의 잠재력을 보여줄 것으로 기대됩니다. 이러한 AI 기반의 정보 제공은 사용자의 경험을 한층 풍부하게 만들 것입니다."
      },
      {
        "title": "AI 글래스, 삼성·구글과 경쟁",
        "content": "애플의 AI 글래스 공개는 내년 스마트 글래스 시장에서의 치열한 경쟁을 예고하고 있습니다. 이미 구글은 삼성전자와 협력하여 내년 AI 글래스를 공개하겠다고 밝힌 바 있습니다. 구글은 이 글래스를 통해 자사의 생성형 AI '제미나이'와 자유롭게 대화할 수 있다고 설명하며, 삼성전자 외에도 젠틀몬스터, 위비파커 등 여러 국내외 기업과의 협력을 통해 기술력을 강화하고 있습니다. 이처럼 주요 IT 기업들이 'AI 글래스'라는 새로운 격전지에서 기술 경쟁을 벌일 것으로 예상되면서, 사용자들에게 어떤 혁신적인 경험을 제공할지 귀추가 주목됩니다. AI 기술이 스마트 글래스의 미래를 이끌 중요한 요소가 될 것입니다."
      },
      {
        "title": "애플 글래스의 기술적 특징",
        "content": "애플 글래스에는 애플워치용 S-시리즈 칩에 기반한 초전력 프로세서가 탑재될 것으로 알려져, 안경 프레임에 내장된 다중 카메라를 효율적으로 제어하고 시각 인식을 가능하게 할 것으로 평가됩니다. 또한, 애플은 애플 글래스에 건강 모니터링 기능을 추가하는 방안도 검토 중인 것으로 전해지며, 이는 웨어러블 기기의 시작점이라 할 수 있는 애플워치의 '헬스 플랫폼'을 확장하는 전략으로 해석됩니다. 초기 모델은 디스플레이가 없는 형태로 출시되고, 이후 모델부터 AR 디스플레이가 포함된 고급형 모델이 등장할 것이라는 전망도 나오고 있습니다. 이러한 기술적 진보는 AI 글래스의 활용성을 높일 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플, 삼성, 구글 등 글로벌 IT 기업들이 AI 글래스 시장에 속속 뛰어들면서 웨어러블 기기의 새로운 시대가 열릴 것으로 보입니다. 특히 AI 기술이 핵심 경쟁력으로 부상하면서, 단순히 정보를 보여주는 것을 넘어 사용자의 삶에 실질적인 도움을 주는 방향으로 발전할 가능성이 높습니다. 비주얼 인텔리전스나 제미나이와의 대화처럼, AI를 통해 현실 세계와 디지털 정보를 자연스럽게 융합하는 경험은 기존과는 차원이 다른 편리함을 제공할 것입니다. 하지만 동시에 개인 정보 보호, 과도한 기술 의존, 그리고 기술 격차 심화와 같은 사회적, 윤리적 문제에 대한 깊이 있는 논의와 대비도 필요합니다. AI 글래스가 우리의 삶을 더욱 풍요롭게 만드는 도구가 되기 위해서는 기술 발전과 함께 책임 있는 활용 방안 마련이 병행되어야 할 것입니다. 이 새로운 기술이 우리의 일상을 어떻게 변화시킬지 지속적인 관심이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n38900?mid=n1006",
    "hashTag": [
      "#애플글래스",
      "#AI글래스",
      "#스마트안경",
      "#웨어러블기기",
      "#애플",
      "#삼성",
      "#구글",
      "#비주얼인텔리전스"
    ]
  },
  {
    "type": "its",
    "title": "크래프톤, 스팀에서 '배급사 할인' 및 출시 예정작 공개",
    "newTitle": "크래프톤 스팀 배급사 할인, 신작 및 기대작 정보 공개!",
    "article": "[아이뉴스24 문영수 기자] 크래프톤(대표 김창한)은 글로벌 게임 유통 플랫폼 스팀(Steam)에서 진행하는 '스팀 배급사 할인'에 참여해 다양한 타이틀에 대한 할인 혜택과 함께 출시 예정작을 공개했다고 11일 밝혔다. 이번 행사는 크래프톤 및 산하 크리에이티브 스튜디오들이 함께 참여하는 대규모 할인 캠페인으로, 스팀에서 서비스 중인 크래프톤 PC 타이틀이 한데 모여 이용자에게 폭넓은 선택지를 제공한다. 특히 일부 타이틀은 크래프톤 합류 이후 처음으로 할인에 참여한다. [사진=크래프톤] 크래프톤 퍼블리싱 라인업에 새롭게 합류한 리듬 액션 게임 '하이파이러시(Hi-Fi RUSH)'는 이번 행사를 통해 40% 할인을 적용한다. 서바이벌 호러 게임 '칼리스토 프로토콜(The Callisto Protocol)'은 85% 할인으로 역대 최저가를 기록한다. 이 밖에도 크래프톤 산하 크리에이티브 스튜디오들이 개발한 캐주얼, 액션, 슈터, RPG 등 다양한 장르의 타이틀이 참여한다. 크래프톤은 이번 세일을 통해 신규 타이틀과 앞으로 출시될 기대작들도 함께 소개했다. 올해 출시된 '미메시스(MIMESIS)'와 '마이 리틀 퍼피(My Little Puppy)'를 비롯해 개발 중인 주요 신작인 'PUBG: 블랙버짓(PUBG: Black Budget)', '어센드투제로(Ascend to ZERO)', '라이벌즈 호버 리그(Rivals Hover League)' 등의 정보를 스팀 내에서 확인할 수 있다. 특히 PUBG: 블랙버짓은 클로즈드 알파 테스트가 진행 중으로, 이용자들은 사전 체험을 통해 게임성을 먼저 경험할 수 있으며, 어센드투제로(Ascend to ZERO)도 12월 28일 오후 5시까지 오픈 플레이 테스트를 진행하고 있다. 이용자는 별도의 승인 절차 없이 스팀에서 무료로 다운로드해 바로 참여할 수 있다. 크래프톤의 배급사 할인은 한국 시각으로 12월 11일 수요일 오전 2시부터 12월 18일까지 총 일주일간 진행된다. /문영수 기자( mj@inews24.com) [관련기사] ▶ [단독] \"애플 뚫었는데\"…삼성전자, 센서사업팀장 교체 ▶ \"와우 멤버십 이탈은 제한적\" 전망이 나오는 이유 ▶ 아파트 공급 부족한데⋯\"분양 '일단 멈춤' 러시\" ▶ [속보] 국힘 인요한, 국회의원직 사의표명 ▶ \"엄마의 집밥 그리울 땐 대신\"⋯간편식 급성장 ▶ \"진격의 C커머스\"…1세대 토종 패션플랫폼 삼킨다 ▶ '갑질 의혹' 박나래, 결국 활동 중단⋯\"더는 민폐 끼칠 수 없어\" ▶ 조진웅 은퇴에 범여권 \"청소년기 잘못 언제까지 책임져야 하나\" ▶ LG전자 봉사단, 기술로 마음을 잇다…대통령표창 수상 ▶ 우즈벡 정부, 로보티즈 사업 '국가 전략사업'으로 지정 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스팀 대규모 할인 참여",
        "content": "글로벌 게임 기업 크래프톤이 인기 게임 유통 플랫폼 스팀에서 진행되는 '스팀 배급사 할인'에 참여하며 게임 팬들의 이목을 집중시키고 있습니다. 이번 행사는 크래프톤과 그 산하의 다양한 크리에이티브 스튜디오들이 함께 힘을 합쳐 진행하는 대규모 할인 캠페인입니다. 스팀에서 서비스 중인 크래프톤의 PC 게임 타이틀들이 한자리에 모여, 플레이어들에게 폭넓은 선택의 기회를 제공하며 풍성한 혜택을 선사합니다. 특히 이번 할인 행사에서는 크래프톤이 퍼블리싱 라인업에 새롭게 합류한 타이틀들도 포함되어 있어, 그간 만나볼 기회가 적었던 게임들을 저렴한 가격으로 경험할 수 있다는 점에서 큰 관심을 받고 있습니다. 크래프톤의 이번 스팀 배급사 할인은 12월 11일 수요일 오전 2시부터 12월 18일까지 일주일간 진행되어, 많은 게이머들이 다채로운 게임들을 즐길 수 있는 기회를 가질 수 있을 것입니다."
      },
      {
        "title": "인기 게임 할인 혜택",
        "content": "이번 스팀 배급사 할인을 통해 크래프톤은 자사의 대표적인 인기 게임들에 대한 파격적인 할인 혜택을 제공합니다. 특히, 최근 크래프톤 퍼블리싱 라인업에 새롭게 합류하며 많은 기대를 모았던 리듬 액션 게임 '하이파이러시(Hi-Fi RUSH)'가 40% 할인된 가격으로 선보입니다. 이는 '하이파이러시'를 경험해보고 싶었으나 망설였던 많은 플레이어들에게 절호의 기회가 될 것으로 보입니다. 더불어, 많은 게이머들에게 사랑받았던 서바이벌 호러 게임 '칼리스토 프로토콜(The Callisto Protocol)'은 무려 85%라는 역대 최저가 할인을 적용하여, 그야말로 파격적인 혜택을 제공합니다. 이 외에도 크래프톤 산하의 여러 크리에이티브 스튜디오들이 개발한 다양한 장르의 타이틀들이 할인 대열에 합류했습니다. 캐주얼 게임부터 액션, 슈터, RPG에 이르기까지, 플레이어들의 취향을 만족시킬 수 있는 다채로운 게임들이 할인 혜택을 받아 구매자들의 부담을 덜어줄 예정입니다."
      },
      {
        "title": "출시 예정 신작 및 기대작 공개",
        "content": "크래프톤은 이번 스팀 배급사 할인을 통해 현재 서비스 중인 게임들의 할인 혜택뿐만 아니라, 앞으로 출시될 신작 및 현재 개발 중인 기대작들에 대한 정보도 함께 공개하며 기대감을 높이고 있습니다. 올해 이미 출시되어 많은 게이머들의 사랑을 받고 있는 '미메시스(MIMESIS)'와 '마이 리틀 퍼피(My Little Puppy)'를 비롯하여, 현재 개발 막바지 단계에 있는 주요 신작들에 대한 정보가 스팀 내에서 상세하게 공개되었습니다. 특히, 많은 게이머들이 손꼽아 기다리고 있는 'PUBG: 블랙버짓(PUBG: Black Budget)', '어센드투제로(Ascend to ZERO)', '라이벌즈 호버 리그(Rivals Hover League)'와 같은 기대작들의 면면을 확인할 수 있습니다. 이러한 정보 공개는 게임 팬들에게 크래프톤이 앞으로 선보일 게임들에 대한 기대감을 증폭시키고, 향후 게임 시장에서의 크래프톤의 행보에 대한 관심을 고조시키는 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "기대작 사전 체험 기회",
        "content": "이번 스팀 배급사 할인 행사에서는 단순히 게임 정보를 공개하는 것을 넘어, 일부 신작들에 대한 사전 체험 기회까지 제공하며 게이머들의 참여를 독려하고 있습니다. 특히, 현재 개발 중인 기대작 중 하나인 'PUBG: 블랙버짓'은 현재 클로즈드 알파 테스트를 진행 중입니다. 이를 통해 플레이어들은 정식 출시 전에 게임의 핵심적인 게임성을 미리 경험해볼 수 있으며, 개발팀은 이러한 플레이어들의 피드백을 바탕으로 게임 완성도를 높여나갈 계획입니다. 더불어 '어센드투제로(Ascend to ZERO)' 또한 12월 28일 오후 5시까지 오픈 플레이 테스트를 진행하며, 별도의 승인 절차 없이 스팀에서 무료로 다운로드하여 누구나 쉽게 참여할 수 있도록 문턱을 낮췄습니다. 이러한 사전 체험 기회 제공은 신규 게임에 대한 관심을 유도하고, 잠재적 플레이어들에게 긍정적인 경험을 선사함으로써 게임의 성공적인 출시를 위한 중요한 발판이 될 것입니다. 크래프톤의 이러한 적극적인 소통 방식은 게이머들과의 신뢰를 구축하고, 향후 게임 라인업에 대한 기대감을 더욱 높일 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "크래프톤이 스팀 배급사 할인 행사를 통해 다양한 인기 타이틀의 할인과 함께 신작 및 기대작 정보를 공개하고, 나아가 사전 체험 기회까지 제공하는 것은 매우 전략적인 행보라고 생각합니다. 이를 통해 기존 팬들의 충성도를 높이는 동시에 새로운 잠재 고객을 확보하려는 의지가 엿보입니다. 특히, '칼리스토 프로토콜'의 역대 최저가 할인은 단기적으로는 판매량을 견인하겠지만, 장기적으로는 게임의 가치에 대한 인식에 영향을 줄 수도 있기에 신중한 접근이 필요해 보입니다. 또한, 'PUBG: 블랙버짓'과 '어센드투제로'와 같은 신작들의 사전 체험 기회는 플레이어들에게 직접 게임을 경험하게 함으로써 기대감을 높이고, 동시에 개발 과정에서의 중요한 피드백을 얻을 수 있다는 점에서 긍정적입니다. 다만, 이러한 정보 공개 및 체험 기회 제공이 단순히 마케팅 수단을 넘어, 실제 게임 개발에 어떻게 반영되고 플레이어들의 의견이 얼마나 중요하게 다루어질지가 크래프톤의 향후 게임 사업 성공에 중요한 변수가 될 것이라고 판단됩니다. 크래프톤이 이번 기회를 발판 삼아 더욱 혁신적이고 재미있는 게임들을 지속적으로 선보이기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n07115?mid=n1006",
    "hashTag": [
      "#크래프톤",
      "#스팀",
      "#배급사할인",
      "#하이파이러시",
      "#칼리스토프로토콜",
      "#PUBG블랙버짓",
      "#게임할인",
      "#신작게임"
    ]
  },
  {
    "type": "its",
    "title": "1000분의 1 수준 '극미량' 바이러스도 바로 잡아낸다",
    "newTitle": "극미량 바이러스도 즉시 진단! 국내 연구진, 차세대 CRISPR 기술 개발",
    "article": "한국생명공학연구원 한국생명공학연구원은 강태준 바이오나노연구센터 박사팀이 박광현 생명연 중대질환융합연구단 박사·우의전 바이오디자인교정연구센터 박사와 공동으로 새 CRISPR(크리스퍼) 기술을 개발했다고 밝혔다. /사진=한국생명공학연구원 국내 연구팀이 매우 적은 양의 바이러스 RNA(리보핵산)까지도 바로 발견할 수 있는 새로운 진단 기술을 개발했다. 11일 한국생명공학연구원(이하 생명연)은 강태준 바이오나노연구센터 박사팀이 박광현 생명연 중대질환융합연구단 박사·우의전 바이오디자인교정연구센터 박사와 공동으로 새 CRISPR(크리스퍼) 기술을 개발했다고 밝혔다. 연구 결과는 국제 학술지 '핵산 연구'에 지난달 24일 온라인 게재됐다. PCR 방식의 바이러스 진단은 바이러스 유전자를 여러 번 복사하는 '유전자 증폭' 방식으로 이뤄진다. 전문 장비와 숙련된 인력이 필요한데다 검사 시간도 길다. 연구팀은 이를 해결하기 위해 새로운 크리스퍼 효소인 'Cas12a2'에 집중했다. 크리스퍼는 세균과 고균의 유전체에 있는 특정한 유전자 서열 구조를 말한다. 크리스퍼를 활용해 유전자에서 원하는 부위를 정교하게 자르고 편집하는 게 크리스퍼 유전자 가위 기술이다. 연구팀은 크리스퍼 효소가 바이러스를 어떻게 인식하고 반응하는지 하나씩 확인해, 효소가 가장 잘 작동하는 조건을 찾았다. Cas12a2의 가장 큰 장점은 적은 양의 바이러스도 찾아낼 수 있다는 점이다. 바이러스 RNA를 두 번에 걸쳐 확인하는 방식으로 작동하는 특성 탓에, 엉뚱한 신호에 속을 가능성도 적다. 또 목표를 찾으면 주변 분자를 빠르게 여러 번 자르는 성질이 있어 아주 약한 신호까지도 세밀하게 포착할 수 있다. 연구팀은 이 기술로 코로나19 바이러스를 얼마나 정확하게 찾아낼 수 있는지 확인하기 위해 바이러스를 인식하는 11가지 도구(crRNA)를 만들었다. crRNA는 크리스퍼 효소가 표적 유전자를 잘 찾아갈 수 있도록 안내하는 일종의 가이드다. 그 결과 서로 다른 네 가지 도구를 함께 사용할 때 민감도와 정확성이 가장 높았다. 이를 통해 기존의 1000분의 1 수준인 극미량 바이러스도 검출할 수 있었다. 다양한 코로나19 변이를 대상으로 시험한 결과, 알파·델타·오미크론 등 26종의 변이를 모두 정확히 검출했다. 감기를 일으키는 일반 코로나바이러스·독감·메르스 등 다른 바이러스에는 전혀 반응하지 않았다. 목표 바이러스만 골라내는 높은 선택성이 확인된 것이다. 병원에서 확보한 245건의 환자 검체에 적용한 결과 PCR 검사와 민감도·특이도 측면에서 100% 일치하는 결과를 얻었다. 이어진 40건의 블라인드 테스트에서도 모든 시료를 정확히 판별했다. 강 박사는 \"유전자 증폭 없이도 바이러스 RNA를 정확하게 찾아낼 수 있다는 점에서 연구의 의미가 크다\"며 \"독감, 항생제 내성균 등 다양한 감염병을 진단할 수 있도록 기술을 확장할 것\"이라고 했다. 이번 연구는 과기정통부 한국연구재단 기초사업, 국가과학기술연구회(NST) 융합사업, 생명연 주요 사업의 지원을 받았다. 박건희 기자 wissen@mt.co.kr [머니투데이 주요 뉴스] · \"박나래 '주사 이모'는 고졸, 속눈썹 시술자…전현무·장도연 무관\" · 조세호 아내도 술자리 동석?...폭로자가 공개한 사진 · \"부부관계 없어 방송 나왔다\" 남편 황당 고백...아내는 유방암 · \"조진웅, 술자리 진상...조연배우에 시비→주먹다짐\" 업계 폭로 · \"박나래 '링거 이모' 또 있다…약 안 주자 '매니저 왜 해?' 욕설\" · 김규리 \"19금 '미인도' 정사 장면 20분...전라 노출 대역 거절했다\" · [속보] 파주 JSA 훈련장서 총기 오발 사고…상병 1명 정강이 총상 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혁신적인 바이러스 진단 기술",
        "content": "한국생명공학연구원(생명연)의 국내 연구팀이 기존 진단 기술의 한계를 뛰어넘는 획기적인 바이러스 진단 기술을 개발했습니다. 강태준 바이오나노연구센터 박사팀은 박광현, 우의전 박사와의 공동 연구를 통해 매우 적은 양의 바이러스 RNA까지도 즉시 검출할 수 있는 새로운 CRISPR(크리스퍼) 기반 기술을 선보였습니다. 이 연구 결과는 국제 학술지 '핵산 연구'에 발표되어 학계의 주목을 받고 있습니다. 기존의 PCR 방식은 바이러스 유전자를 반복적으로 복제하는 유전자 증폭 과정이 필수적이어서 전문 장비와 숙련된 인력이 필요하며, 검사 시간도 오래 걸린다는 단점이 있었습니다. 이번에 개발된 기술은 이러한 제약 없이 바이러스 존재를 신속하고 정확하게 확인할 수 있다는 점에서 큰 의미를 지닙니다. 특히 극미량의 바이러스까지도 검출 가능하다는 점은 감염병 확산 방지에 중요한 역할을 할 것으로 기대됩니다. 새로운 CRISPR 기술은 감염병 진단 분야에 새로운 가능성을 제시하고 있습니다."
      },
      {
        "title": "CRISPR Cas12a2의 놀라운 성능",
        "content": "이번 연구의 핵심은 새로운 크리스퍼 효소인 'Cas12a2'에 있습니다. 크리스퍼는 세균과 고균의 유전체에서 특정 유전자 서열을 인식하고 편집하는 유전자 가위 기술에 활용되는 핵심 요소입니다. 연구팀은 Cas12a2 효소가 바이러스를 어떻게 인식하고 반응하는지를 면밀히 분석하여 최적의 작동 조건을 찾아냈습니다. Cas12a2 효소의 가장 큰 장점은 극소량의 바이러스 RNA도 효과적으로 검출할 수 있다는 것입니다. 또한, 바이러스 RNA를 두 번에 걸쳐 확인하는 특성 덕분에 잘못된 신호에 속을 가능성이 현저히 낮으며, 목표를 인식했을 때 주변 분자를 빠르게 여러 번 절단하는 성질 덕분에 아주 미세한 신호까지도 정밀하게 포착할 수 있습니다. 이러한 고감도, 고특이성은 기존 진단 기술로는 어려웠던 영역까지 탐지가 가능하게 하여, 향후 감염병 조기 진단 및 확산 예측에 중요한 도구가 될 수 있을 것으로 전망됩니다. CRISPR 기술의 발전이 우리의 건강을 지키는 데 더욱 기여할 것으로 보입니다."
      },
      {
        "title": "코로나19 변이 바이러스 검출 및 정확성 입증",
        "content": "연구팀은 개발된 CRISPR 기술의 성능을 검증하기 위해 코로나19 바이러스 검출 실험을 진행했습니다. 바이러스를 효과적으로 인식하도록 설계된 11가지 종류의 안내 RNA(crRNA)를 제작하여 테스트한 결과, 네 가지 안내 RNA를 조합하여 사용할 때 가장 높은 민감도와 정확성을 나타냈습니다. 이를 통해 기존 기술로는 검출이 어려웠던 1000분의 1 수준의 극미량 바이러스까지도 성공적으로 검출해냈습니다. 특히, 알파, 델타, 오미크론 등 26종에 달하는 다양한 코로나19 변이 바이러스에 대해서도 정확하게 검출하는 능력을 보여주었습니다. 흥미로운 점은 일반 감기 바이러스, 독감 바이러스, 메르스 바이러스와 같은 다른 바이러스에는 전혀 반응하지 않는다는 것입니다. 이는 개발된 기술이 목표 바이러스만을 선택적으로 검출하는 높은 특이성을 가지고 있음을 입증하는 결과입니다. 이러한 결과는 코로나19 팬데믹 상황에서 변이 바이러스 추적 및 관리에 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "임상 적용 및 향후 확장 가능성",
        "content": "개발된 CRISPR 기술은 실제 임상 환경에서의 효능 또한 입증받았습니다. 병원에서 확보한 245건의 실제 환자 검체에 기술을 적용한 결과, 기존의 PCR 검사와 비교했을 때 민감도와 특이도 측면에서 100% 일치하는 결과를 얻었습니다. 더욱이, 40건의 블라인드 테스트에서도 모든 시료를 오류 없이 정확하게 판별해내어 기술의 신뢰성을 높였습니다. 생명연 강태준 박사는 \"유전자 증폭 과정 없이도 바이러스 RNA를 정확하게 찾아낼 수 있다는 점이 연구의 가장 큰 의미\"라고 강조했습니다. 이는 기존 진단 방식의 시간과 비용적 부담을 줄이고, 현장에서의 신속한 진단을 가능하게 할 잠재력을 보여줍니다. 연구팀은 이 기술을 코로나19뿐만 아니라 독감, 항생제 내성균 등 다양한 감염병 진단으로 확장할 계획을 가지고 있습니다. 이러한 연구는 과학기술정보통신부 한국연구재단, 국가과학기술연구회, 생명연의 지원을 받아 수행되었으며, 향후 감염병 진단 분야의 발전에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국내 연구진이 개발한 새로운 CRISPR 기술은 극미량의 바이러스까지도 신속하고 정확하게 검출할 수 있다는 점에서 매우 인상 깊습니다. 특히 기존 PCR 방식의 한계를 극복하고, 다양한 코로나19 변이는 물론 다른 바이러스에 대한 높은 선택성을 입증했다는 점은 감염병 진단 분야의 패러다임을 바꿀 잠재력을 보여줍니다. 현대 사회에서 감염병의 위협은 지속적으로 존재하며, 신속하고 정확한 진단 기술의 중요성은 아무리 강조해도 지나치지 않습니다. 이 기술이 실제 임상 현장에 적용되어 감염병의 조기 발견과 확산 방지에 기여한다면, 국민 건강 증진에 막대한 영향을 미칠 것입니다. 더 나아가 독감, 항생제 내성균 등 다른 질병으로 진단 범위를 확장하려는 연구팀의 계획은 매우 고무적입니다. 앞으로도 이러한 혁신적인 연구 개발이 지속적으로 이루어져, 예측 불가능한 감염병 위협에 더욱 효과적으로 대응할 수 있기를 기대합니다. 국내 바이오 기술의 발전이 세계적인 경쟁력을 갖추고, 인류의 건강과 안전에 기여하는 미래를 그려봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n23361?mid=n1006",
    "hashTag": [
      "#CRISPR",
      "#크리스퍼",
      "#바이러스진단",
      "#생명공학",
      "#진단기술",
      "#한국생명공학연구원",
      "#코로나19",
      "#감염병"
    ]
  }
]