[
  {
    "type": "sisa",
    "title": "문재인, 전직 대통령 최초 '유튜버'됐다…첫 영상 속 모습은?",
    "newTitle": "문재인 전 대통령, 첫 유튜브 영상 공개 근황",
    "article": "문재인 전 대통령, 사회관계망서비스(SNS) [서울경제] 문재인 전 대통령이 전직 대통령 최초로 유튜버로 데뷔했다. 17일 유튜브 ‘평산책방’은 문 전 대통령이 탁현민 전 청와대 의전비서관과 대담하는 형식의 ‘시인이 된 아이들과 첫 여름, 완주’라는 영상을 공개했다. 문 전 대통령이 특정 채널에 고정 출연하는 건 이번이 처음이다. 영상 제작은 김어준씨의 겸손방송국이 맡았다. 대담에서 평산책방 책방지기로 소개된 문 전 대통령은 첫 추천작으로 시집 ‘이제는 집으로 간다’를 소개했다. 소년보호재판에서 보호위탁 처분을 받은 경남 청소년위탁센터의 청소년 76명이 작성한 시를 모은 책이다. 문 전 대통령은 “이 아이들은 앞으로 우리 정상적인 삶으로 돌아오느냐, 안 그러면 계속 빗나간 생활을 하느냐는 갈림길에 서 있다”며 “절대적으로 부족한 게 애들의 이야기를 들어주는 것이다. 애들은 들어주기만 해도 달라진다”고 말했다. 이어 “아이가 고립감, 외로움, 무력감을 체념하고 마는 것이 아니라 다시 일어설 수 있는 힘 같은 게 느껴진다”고 전했다. 문 전 대통령의 두 번째 추천작은 류기인 창원지방법원 소년부 부장판사 등이 엮은 ‘네 곁에 있어 줄게’이다. 문 전 대통령은 “소년부 부장판사, 청소년위탁센터의 센터장, 선생님들, 멘토, 청소년위탁센터를 수료한 졸업생 이런 사람들이 함께 글을 엮은 것”이라며 ‘이제는 집으로 간다’를 읽고 보면 좋다”고 했다. 영상에는 주민들과 인사를 나누거나 해바라기를 다듬는 등 문 전 대통령의 일상적인 모습도 담겼다. 문 전 대통령은 “우리 집에는 없는 게 없다. 대파, 상추, 고추, 토마토, 심지어 생강, 토란까지 온갖 것도 있다”고 말했다. 문 전 대통령은 퇴임 이후인 2023년 4월 경남 양산시 하북면에 평산책방을 오픈해 운영해 오고 있다. 또 자신의 사회관계망서비스(SNS)를 통해 추천 도서를 정기적으로 게재하고 북토크나 각종 도서전에 모습을 드러내기도 했다. 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 된 전직 대통령",
        "content": "문재인 전 대통령이 전직 대통령 최초로 유튜브 채널 '평산책방'을 통해 유튜버로 데뷔했습니다. 탁현민 전 청와대 의전비서관과 함께 출연한 첫 영상에서는 '시인이 된 아이들과 첫 여름, 완주'라는 주제로 대담을 나눴습니다. 이는 문 전 대통령이 특정 채널에 고정 출연하는 첫 시도라는 점에서 큰 관심을 받고 있습니다. 영상은 김어준씨의 겸손방송국이 제작을 맡았으며, 문 전 대통령은 '평산책방 책방지기'로서 첫 추천 도서 두 권을 소개했습니다. 문 전 대통령은 사회 활동가로서, 또 한 명의 책 애호가로서 유튜버로서의 새로운 도전을 시작하며 대중과 소통하는 방식을 확장했습니다. 이러한 그의 행보는 전직 대통령의 사회 참여 방식에 대한 새로운 가능성을 제시합니다. 문 전 대통령은 이번 유튜브 데뷔를 통해 자신의 생각과 관심사를 직접적으로 공유하며 대중과의 거리를 좁히고 있습니다. 특히 소년범들의 시를 소개하며 이들에게 필요한 지지와 관심을 강조하는 모습은 그의 따뜻한 면모를 보여줍니다. 문 전 대통령은 소통의 중요성을 강조하며, 사회적 약자에게 귀 기울이는 것의 가치를 역설했습니다."
      },
      {
        "title": "첫 추천 도서 소개",
        "content": "문재인 전 대통령이 '평산책방' 채널에서 첫 번째로 추천한 책은 소년보호재판에서 보호위탁 처분을 받은 청소년 76명이 쓴 시를 모은 시집 '이제는 집으로 간다'입니다. 이 시집은 사회로부터 소외될 수 있는 청소년들의 내면세계를 엿볼 수 있다는 점에서 의미가 깊습니다. 문 전 대통령은 이 아이들이 정상적인 삶으로 돌아갈지, 아니면 어려운 길을 계속 걸을지에 대한 갈림길에 서 있다며, 그들의 이야기에 귀 기울여 주는 것이 절대적으로 필요하다고 강조했습니다. 그는 아이들이 이야기를 들어주는 것만으로도 달라질 수 있으며, 고립감, 외로움, 무력감을 체념하는 대신 다시 일어설 힘을 얻을 수 있다고 말했습니다. 이는 사회 구성원으로서 청소년들에게 필요한 지지와 관심을 촉구하는 메시지입니다. 문 전 대통령은 '이제는 집으로 간다'라는 시집을 통해 이른바 '비행 청소년'으로 낙인찍히기 쉬운 아이들의 속마음을 대중에게 알리고, 그들에 대한 따뜻한 시선과 이해를 당부했습니다. 그의 이러한 노력은 사회적 편견을 허물고 청소년들의 건강한 성장을 돕는 데 기여할 것으로 기대됩니다. 문 전 대통령의 진심 어린 추천은 많은 이들에게 감동과 울림을 선사했습니다."
      },
      {
        "title": "두 번째 추천 도서",
        "content": "문재인 전 대통령은 '이제는 집으로 간다'에 이어 류기인 창원지방법원 소년부 부장판사 등이 엮은 '네 곁에 있어 줄게'를 두 번째 추천 도서로 소개했습니다. 이 책은 소년부 부장판사, 청소년위탁센터 센터장, 선생님, 멘토, 그리고 위탁센터를 수료한 졸업생들이 함께 쓴 글로 구성되어 있습니다. 문 전 대통령은 '이제는 집으로 간다'를 읽고 난 후에 '네 곁에 있어 줄게'를 읽으면 더욱 좋다고 추천했습니다. 이는 앞서 소개된 시집을 통해 청소년들의 목소리를 들은 독자들이, 그들을 곁에서 돕고 지지하는 사람들의 이야기를 통해 또 다른 깊은 울림을 얻을 수 있기를 바라는 마음에서 비롯된 추천입니다. 두 권의 책은 모두 청소년, 특히 어려움을 겪는 청소년들에 대한 깊은 관심과 연대의 메시지를 담고 있습니다. 문 전 대통령은 책을 매개로 사회 문제에 대한 관심을 환기시키고, 더 나은 사회를 만들기 위한 실천적인 노력을 독려하고자 합니다. 이러한 그의 시도는 우리 사회가 소외되기 쉬운 이웃들에게 더욱 따뜻한 관심을 기울여야 함을 일깨워 줍니다. 문 전 대통령의 책 추천은 단순한 독서 권장을 넘어, 사회적 연대와 치유의 메시지를 전달하는 강력한 수단으로 작용하고 있습니다."
      },
      {
        "title": "평산책방 일상 공개",
        "content": "이번 유튜브 영상에는 문재인 전 대통령의 평산책방에서의 일상적인 모습도 담겨 눈길을 끌었습니다. 주민들과 인사를 나누고, 정성껏 가꾼 해바라기를 다듬는 모습은 보는 이들에게 잔잔한 미소를 선사했습니다. 문 전 대통령은 자신의 텃밭에 대파, 상추, 고추, 토마토는 물론 생강, 토란까지 온갖 작물이 자라고 있다며 풍성한 일상을 자랑했습니다. 이는 그의 꾸밈없고 소박한 삶의 방식을 엿볼 수 있는 기회를 제공했습니다. 퇴임 이후 그는 경남 양산시 하북면에 '평산책방'을 열어 운영하고 있으며, SNS를 통해서도 추천 도서를 꾸준히 소개하고 북토크나 도서전에 참여하는 등 활발한 활동을 이어가고 있습니다. 문 전 대통령은 평산책방을 통해 책과 사람들을 연결하는 공간을 만들고, 시민들과 소통하며 자신의 경험과 생각을 공유하고 있습니다. 그의 이러한 행보는 퇴임 후에도 사회에 기여하고 대중과 소통하려는 적극적인 의지를 보여줍니다. 평산책방은 이제 단순한 책방을 넘어, 문 전 대통령의 삶과 생각을 엿볼 수 있는 소통의 창구 역할을 하고 있습니다. 그의 친근한 일상 공개는 많은 사람들에게 긍정적인 에너지를 전달하며, 앞으로 그의 유튜브 활동에 대한 기대를 더욱 높이고 있습니다."
      },
      {
        "title": "SNS 활동과 메시지",
        "content": "문재인 전 대통령은 평산책방 운영과 더불어 자신의 사회관계망서비스(SNS)를 통해 지속적으로 독자들과 소통하고 있습니다. 정기적으로 추천 도서를 게시하고, 때로는 북토크나 각종 도서전에 직접 참여하며 책을 매개로 한 다양한 활동을 펼쳐왔습니다. 이번 유튜브 데뷔는 기존의 SNS 활동을 한층 더 확장하고, 영상이라는 매체를 통해 자신의 생각과 메시지를 보다 생생하게 전달하려는 시도로 볼 수 있습니다. 문 전 대통령은 SNS를 통해 단순히 책을 소개하는 것을 넘어, 책 속에 담긴 사회적 메시지를 공유하고, 우리 사회가 나아가야 할 방향에 대한 자신의 견해를 밝히기도 합니다. 특히 이번 유튜브 영상에서 청소년들의 이야기에 귀 기울이는 것의 중요성을 강조한 것은, 사회적 약자에 대한 그의 깊은 관심과 연대의 메시지를 재확인시켜 줍니다. 문 전 대통령은 책과 사람을 통해 사회적 이슈에 대한 관심을 환기시키고, 더 나은 사회를 향한 긍정적인 변화를 이끌어내고자 하는 의지를 꾸준히 보여주고 있습니다. 그의 SNS와 유튜브 활동은 많은 사람들에게 영감을 주고, 사회 문제에 대한 깊이 있는 성찰을 유도하는 역할을 하고 있습니다. 문 전 대통령의 진솔한 소통 방식은 대중에게 큰 울림을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "문재인 전 대통령의 유튜버 데뷔는 신선하고 흥미로운 시도라고 생각합니다. 퇴임 후에도 활발하게 사회와 소통하려는 그의 모습은 존경스럽습니다. 특히 청소년들의 시를 소개하며 사회적 약자에 대한 깊은 관심과 연대의 메시지를 전달하는 부분은 인상 깊었습니다. 책을 통해 소통하는 방식은 그의 평소 행보와도 잘 어울리며, 영상이라는 새로운 매체를 통해 더 많은 사람들에게 따뜻한 메시지를 전할 수 있을 것이라 기대됩니다. 앞으로 '평산책방' 유튜브 채널에서 어떤 이야기들이 펼쳐질지 기대되며, 문 전 대통령의 진솔한 소통이 우리 사회에 긍정적인 영향을 주기를 바랍니다. 그의 새로운 도전을 통해 많은 분들이 책에 대한 관심을 갖고, 더 나아가 우리 사회의 소외된 이웃들에게 따뜻한 시선을 보내는 계기가 되기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03951?mid=n1006",
    "hashTag": [
      "#문재인",
      "#평산책방",
      "#유튜버",
      "#탁현민",
      "#소년보호",
      "#추천도서",
      "#이제는집으로간다",
      "#네곁에있어줄게"
    ]
  },
  {
    "type": "sisa",
    "title": "[샷!] \"국제 망신거리 K음주운전…강력 처벌하라\"",
    "newTitle": "음주운전 잇따르는 참변 외국인 관광객 피해에도 처벌 미흡",
    "article": "음주운전 사망사고 이어져…외국인 관광객도 참변 음주운전 재범률 40% 웃돌아…\"묻지마 칼부림보다 위험\" \"징역 8년이상 선고되지 않아\"…\"양형 기준 바뀌어야\" 음주운전 차량 변압기 들이받고 전도 [부산경찰청 제공. 재판매 및 DB금지] (서울=연합뉴스) 서윤호 인턴기자 = \"어제 한국에서 어머니와 누나가 음주운전 사고를 당해 어머니가 돌아가시고 누나는 심하게 다쳤다. 운전자는 가벼운 처벌만 받고 손해배상도 적용이 안 된다는데, 한국에서는 일본과 달리 강력하게 처벌할 수 없는 거냐.\" 지난 3일 스레드에 일본어로 올라온 글이다. 17일 기준 조회수 202만회, 댓글 720여개를 기록했다. 그 전날인 2일 동대문역 사거리에서 발생한 음주운전 사망사고 피해자의 유족으로 추정되는 이가 'abc***'라는 아이디로 작성했다. 소주 3병을 마신 음주운전자의 차가 횡단보도를 건너던 일본인 관광객 모녀를 덮쳐 어머니가 사망하고 딸은 중상을 입은 사건이다. 'abc***'는 3일 2개의 글을 게시했고, 이후에도 4일과 8일, 11일 사고 당시의 상황 등에 대한 글을 잇달아 올리며 울분을 토하고 관심을 촉구했다. 최근 한국으로 여행 온 외국인들이 음주운전에 희생되는 사고가 잇달아 발생하면서 음주운전의 심각성에 대한 주의가 환기된다. 한국이 다른 나라에 비해 음주운전에 대한 처벌이 관대하다는 지적이 나오며 엄벌에 대한 목소리가 커진다. 한국의 음주운전자 처벌이 일본에 비해 미약하다고 성토하는 글 [스레드 'abcz8756' 캡처. 재판매 및 DB 금지] ◇ 잇따르는 음주운전 참변…한국 좋아 온 관광객도 희생 일본인 모녀의 참변 직전인 지난달 25일에는 강남구 논현동에서 음주운전 차가 보행신호에 횡단보도를 건너던 2명을 들이받았다. 이 사고로 한국계 캐나다인 남성이 사망하고 함께 길을 건너던 한국인 여성은 중상을 입었다. 앞서 2020년 11월에는 20대 대만인 유학생 쩡이린 씨가 강남구에서 횡단보도를 건너다 음주운전 차에 치여 숨지는 사건이 대만에서도 크게 보도된 바 있다. 당시 쩡씨의 부모는 가해자에게 8년의 징역을 선고한 재판부에 감사를 표하면서도, 가해자가 딸의 일생을 망친 것뿐만 아니라 단란했던 가정도 무너뜨렸다고 토로했다. 외국인 사망 사건이 특히 주목받을뿐, 음주운전 사망사고는 끊이지 않는다. 지난 5월에는 군인 아들을 면회하기 위해 나선 어머니의 차를 무면허 음주운전자가 들이받아 어머니가 사망했다. 당시 가해 차량은 제한속도 시속 50㎞ 구간에서 시속 135.7㎞로 역주행하다 사고를 낸 것으로 파악됐다. 2018년에는 부산 해운대구에서 휴가 나온 군인 윤창호 씨가 만취 운전자가 몰던 차에 치여 숨지는 사건이 발생했다. 법조인을 꿈꾸던 건실한 청년의 어이없는 죽음에 사회적 공분이 일면서 음주운전 사망사고를 내면 강화된 처벌을 하는 이른바 '윤창호법'이 제정됐다. 음주운전 사망사고를 낸 운전자의 처벌 수준을 '최고 무기징역 또는 최저 3년 이상의 징역'으로 상향 조정하는 내용이다. 이어 2023년 4월부터는 음주운전 또는 음주 측정 거부로 벌금 이상의 형을 선고받고 그 형이 확정된 날부터 10년 내 재범 시 가중처벌이 적용되고 있다. 그러나 이러한 윤창호법에도 음주운전 참사는 반복되고 있다. 음주운전 20대 가로수 '쾅' [전주 덕진소방서 제공=연합뉴스 자료사진] ◇ \"법이 지금보다 몇백배는 세져야\"…\"살인 수준 처벌해야\" 2024 경찰통계연보에 따르면 도로교통법상 음주운전 검거사례는 9만6천935건이었다. 한국도로교통공단 교통사고분석시스템(TASS)에 의하면 작년 한해 음주운전으로 인한 교통사고는 1만1천37건으로, 138명의 사망자와 1만7천110명의 부상자가 발생했다. 대학생 이모(23) 씨는 18일 \"아무리 술에 취한다고 하더라도 음주운전을 하는 이유가 이해되질 않는다\"며 \"대인·대물 사고를 일으켰다면 형량 가중과 함께 면허 영구박탈까지도 고려해야 한다\"고 말했다. 대학생 장모(25) 씨는 \"음주운전을 하는 사람은 예비 살인범이라고 봐도 무방하다\"며 \"한국의 장점으로 치안과 안전을 꼽는 외국인들이 많은데, 이번 사고로 한국의 이미지가 실추될까 걱정된다\"고 밝혔다. 스레드 이용자 'moc***'는 2일 발생한 일본인 모녀 관광객의 참변에 \"일본인 관광객들이 동대문을 돌아다니며 행복해하는 모습을 보면 기분이 좋았지만, 한국을 즐기러 왔다 이런 일을 당했다니 정말로 죄송한 마음뿐이다\"고 댓글을 달았다. 네이버 이용자 \"k39***\"는 \"한국은 음주운전에 관대한 나라다. 음주운전으로 사람을 죽여도 실형이 얼마 되지 않으니 사고가 많이 일어나는 것\", 'web***'는 \"국제 망신거리 'K 음주운전'이 사라지기는커녕 늘고만 있으니 창피하다. 법이 지금보다 몇백 배는 세져야 한다\"고 썼다. \"이 기회에 한국 음주운전 문화가 전 세계에 퍼져서 국제 망신 당해야함. 그래야 정신차리고 음주운전 형량 늘리지\"(유튜브 이용자 '돈***'),\"음주운전은 살인이나 살인미수 수준으로 처벌해야 한다. 길거리에서 묻지마 칼부림을 부리는 것보다 더 위험한 꼴 아니냐\"(You***') 등의 의견도 나온다. 음주운전차 추격 중 사고 난 순찰차 [제주서부경찰서 제공=연합뉴스] ◇ 음주운전 재범률 40% 웃돌아…\"처벌 미약해 재범률 높아\" 법제처가 운영하는 생활법령정보에 따르면 한국에서는 운전자의 혈중알코올농도가 0.03% 수준을 운전이 금지되는 술에 취한 상태의 기준으로 정하고 있다. 음주 또는 약물로 정상적 운전이 곤란한 상태에서 차를 운전해 사람을 상해에 이르게 할 경우 1년 이상 15년 이하의 징역 또는 1천만원 이상 3천만원 이하의 벌금에 처한다. 사망사고를 일으킬 경우에는 무기 또는 3년 이상의 징역에 처한다. 그러나 실제로는 처벌이 미약해 국민 법 감정에 어긋난다는 목소리가 크다. 국회도서관 국가정보전략포털에 따르면 2019년~2023년까지의 음주운전 재범률은 꾸준히 40%를 웃돌았다. 정경일 법무법인 엘앤엘 대표변호사는 \"한국은 아무리 가중사유에 해당되더라도 음주운전 사고만으로 8년 이상 선고되는 경우가 없으며, 처벌이 미약해 높은 재범률이 발생하는 측면이 있다\"며 \"일본·미국의 경우 가능한 처벌 수위는 한국보다 낮더라도 20년에서 30년형까지도 선고된다\"고 밝혔다. 이윤호 동국대 경찰행정학부 명예교수도 \"아무리 형량을 늘리더라도 양형 기준이 바뀌지 않으면 소용이 없다\"며 \"현행 양형 기준대로라면 사람이 죽어도 7~8년 정도 형을 살고 나오는 데 그친다\"고 지적했다. 이어 \"음주운전은 결국 습관적인 것\"이라며 \"대법원 양형위원회는 양형 기준을 재고하고, 판사들 역시 기존 판례에 얽매이지 말고 양형에 대한 인식을 바꿔야 한다\"고 강조했다. 경찰 '고속도로 음주단속 중' [연합뉴스 자료사진] 또 문현철 호남대 경찰행정학과 교수는 \"선진국들에서 음주운전은 매우 흉악한 범죄이며, 사회공동체를 해친다는 문화적 인식을 가지고 있다\"며 \"음주운전에 대한 강한 처벌과 함께 엄청난 손해배상을 물리기도 한다\"고 설명했다. 그러면서 \"동승자뿐만 아니라 함께 술을 마신 사람들 역시 손해배상을 어느 정도 부담하는 등의 연대 책임이 필요하다\"며 \"기술을 이용해 운전석에서 알코올 냄새를 탐지해 시동이 걸리지 않도록 하거나, 차량이 음주 상황을 인식해 외부에 음주운전 차량임을 표시하는 등의 방법도 매우 필요하다\"고 강조했다. 다만 강력 처벌만으로는 한계가 있으며 체계적인 재교육이 중요하다는 목소리도 있다. 김종오 동의대 경찰행정학전공 교수는 \"강력 범죄의 경우 처벌이 무거움에도 불구하고 지속적으로 범행이 발생하듯, 강력한 처벌만으로는 한계가 있다\"며 \"음주운전의 경우 상습범의 비율이 높은 상황을 고려하면 먼저 음주운전자에 대한 체계적인 재교육에 초점을 맞추고, 장기적이고 전문가가 참여한 입법 과정을 통해 처벌 수위를 조절해야 한다\"고 제언했다. youknow@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 이상화 세계기록, 12년 만에 깨졌다…'36초36' 역사 속으로 ☞ 이배용 \"김건희가 먼저 100만원대 화장품 선물…금거북이는 답례\" ☞ 나나 자택서 강도 행각 30대 구속…\"연예인 집인 줄 몰랐다\" ☞ 제헌절, 18년 만에 공휴일로 부활 전망…행안소위서 법안통과 ☞ 검찰, BTS 진 '기습 입맞춤' 일본인 여성 불구속 기소 ☞ \"옛 남친 휴대전화 빼앗아달라\" 10대들에 사주한 30대 검거 ☞ \"내가 운전했다\" 남친 대신 거짓말한 30대 유죄→무죄 ☞ 불륜 사산아 냉동실 유기하고도 구속 면했던 귀화여성 행방 묘연 ☞ 부산 앞바다서 도끼 들고 선상 난동 부린 베트남인 3명 구속 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인도 공포",
        "content": "최근 한국에서 발생한 안타까운 음주운전 사고 소식이 연일 들려오고 있습니다. 특히 일본인 모녀를 포함한 외국인 관광객들이 음주운전 사고의 희생양이 되는 사건이 발생하면서, 한국의 음주운전 심각성에 대한 우려의 목소리가 높아지고 있습니다. 일본인 유가족은 한국의 음주운전 처벌이 일본보다 약하다며 강한 불만을 토로했으며, 이는 한국의 음주운전 문화와 처벌 수위에 대한 국제적인 논란을 불러일으키고 있습니다. 한국을 방문한 외국인들이 예상치 못한 음주운전 사고로 참변을 겪는 사례가 잇따르면서, 대한민국 치안의 장점으로 꼽히던 안전에 대한 인식에도 부정적인 영향을 미칠까 염려되는 상황입니다. 더 이상 '나 하나쯤이야'라는 안일한 생각으로 음주운전을 반복해서는 안 되며, 우리 모두의 안전을 위해 음주운전의 위험성을 다시 한번 깊이 인식해야 할 때입니다."
      },
      {
        "title": "사고 현황과 심각성",
        "content": "안타까운 음주운전 사망사고는 외국인 피해자뿐만 아니라 내국인에게도 끊이지 않고 발생하고 있습니다. 지난달에는 강남구에서 보행 신호에 횡단보도를 건너던 2명을 음주운전 차량이 들이받아 한국계 캐나다인 남성이 사망하고 한국인 여성이 중상을 입는 사고가 있었습니다. 2020년에는 대만인 유학생이 음주운전 차량에 치여 사망하는 비극적인 사건이 대만에서도 크게 보도된 바 있습니다. 이처럼 음주운전으로 인한 인명 피해는 국경을 넘어 우리 사회에 깊은 슬픔과 상처를 남기고 있습니다. '윤창호법' 제정 등 음주운전에 대한 처벌을 강화하려는 노력이 있었지만, 여전히 음주운전으로 인한 끔찍한 사고가 반복되고 있어 음주운전 재범률이 40%를 웃도는 심각한 상황입니다. 이는 '나 하나쯤 괜찮겠지'라는 안일한 생각과 약한 처벌 수위가 음주운전 근절을 더욱 어렵게 만들고 있음을 보여줍니다."
      },
      {
        "title": "미흡한 처벌 논란",
        "content": "많은 시민들은 현재의 음주운전 처벌 수위가 지나치게 낮다고 지적하며, '살인' 수준의 강력한 처벌을 요구하고 있습니다. 실제 2024년 경찰 통계에 따르면 음주운전으로 인한 교통사고는 1만 건이 넘고, 138명의 사망자와 1만 7천 명 이상의 부상자가 발생했지만, 가해자에 대한 처벌은 그에 미치지 못한다는 비판이 제기되고 있습니다. 특히, 음주운전 사망 사고가 발생하더라도 8년 이상 징역형이 선고되는 경우가 드물다는 법조계의 지적은 법 감정과 현실 사이의 괴리를 여실히 보여줍니다. 전문가들은 한국의 음주운전 재범률이 40%를 넘는 이유 중 하나로 낮은 처벌 수위를 꼽으며, 이는 '묻지마 칼부림'과 같은 강력 범죄 못지않게 위험한 행위임에도 불구하고 그 심각성이 간과되고 있음을 시사합니다. 일본이나 미국 등 해외 사례와 비교했을 때 한국의 음주운전 처벌 수위가 상대적으로 낮다는 지적 또한 계속해서 제기되고 있어, 이에 대한 사회적 관심과 개선 노력이 절실합니다."
      },
      {
        "title": "높은 재범률 원인",
        "content": "끊이지 않는 음주운전 사고와 높은 재범률의 원인으로 '미약한 처벌'이 꾸준히 지적되고 있습니다. 법제처 생활법령정보에 따르면 혈중알코올농도 0.03% 이상이면 음주운전으로 간주되며, 사망 사고 시 무기 또는 3년 이상의 징역에 처할 수 있습니다. 하지만 실제 판례에서는 가중 사유가 있더라도 음주운전 사고만으로 8년 이상 징역형이 선고되는 경우가 드물다고 합니다. 이는 많은 시민들이 음주운전을 '습관적'인 범죄로 여기는 이유이기도 합니다. 국회도서관 국가정보전략포털 자료에 따르면 2019년부터 2023년까지 음주운전 재범률은 꾸준히 40%를 웃돌았습니다. 법무법인 대표 변호사는 한국의 처벌 수위가 낮아 재범률이 높다는 점을 지적하며, 일본이나 미국 등에서는 한국보다 낮은 양형 기준에도 불구하고 20~30년 형이 선고되는 사례도 있다고 언급했습니다. 이는 음주운전이 단순한 실수나 일탈을 넘어, 사회에 대한 심각한 위협임을 인식하고 이에 맞는 강력한 제재와 법적 기준 마련이 필요함을 시사합니다."
      },
      {
        "title": "양형 기준과 인식 개선",
        "content": "음주운전 처벌 강화에 대한 목소리가 높아지는 가운데, 단순히 형량을 늘리는 것만으로는 근본적인 해결이 어렵다는 지적도 있습니다. 이윤호 동국대 경찰행정학부 명예교수는 '현행 양형 기준으로는 사람이 죽어도 7~8년 형을 살고 나오는 경우가 많다'며, '양형 기준이 바뀌지 않으면 형량만 늘려도 소용없다'고 강조했습니다. 따라서 대법원 양형위원회는 물론, 판사들 역시 기존 판례에 얽매이지 않고 음주운전에 대한 인식을 전환해야 한다는 주장입니다. 선진국에서는 음주운전을 사회 공동체를 해치는 매우 흉악한 범죄로 인식하고 있으며, 강력한 처벌과 함께 막대한 손해배상을 부과한다고 합니다. 또한, 동승자나 함께 술을 마신 사람들에게도 연대 책임을 묻는 등 다양한 방식의 책임 추궁이 이루어지고 있습니다. 이러한 해외 사례는 한국 역시 음주운전에 대한 사회적 인식 개선과 함께, 법적, 제도적 측면에서 더욱 강력하고 포괄적인 접근이 필요함을 보여줍니다."
      },
      {
        "title": "기술과 재교육의 중요성",
        "content": "강력한 처벌만이 능사가 아니라는 의견도 존재합니다. 김종오 동의대 경찰행정학전공 교수는 강력 범죄의 경우에도 처벌이 무거움에도 불구하고 범행이 지속되는 것처럼, 강력한 처벌만으로는 한계가 있다고 지적했습니다. 음주운전은 상습범의 비율이 높은 만큼, 체계적인 재교육에 초점을 맞추는 것이 우선이라는 주장입니다. 음주운전으로 적발된 운전자들이 자신의 잘못을 깊이 인식하고 다시는 같은 실수를 반복하지 않도록 돕는 교육 프로그램이 필요합니다. 또한, 기술적인 측면에서도 음주운전을 예방할 수 있는 방안들이 모색되어야 합니다. 운전석에서 알코올 냄새를 감지하여 시동이 걸리지 않도록 하거나, 차량이 음주 상황을 인식하여 외부에서 음주운전 차량임을 표시하는 등의 기술 도입도 고려해볼 만합니다. 이러한 기술적인 노력과 함께 장기적이고 전문가가 참여하는 입법 과정을 통해 음주운전에 대한 처벌 수위를 합리적으로 조절해나가는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "매번 안타까운 음주운전 사고 소식을 접할 때마다, '나 하나쯤이야'라는 생각이 얼마나 많은 사람들의 삶을 송두리째 흔들어 놓을 수 있는지 다시 한번 깨닫게 됩니다. 특히 외국인 관광객까지 희생되는 사건을 보면, 대한민국을 방문한 이들에게 끔찍한 기억만을 안겨주는 것 같아 죄송한 마음마저 듭니다. 음주운전은 단순한 교통법규 위반이 아닌, 타인의 생명을 경시하는 매우 위험한 범죄라는 인식이 우리 사회 전반에 더욱 확고하게 자리 잡아야 한다고 생각합니다. 처벌 강화는 당연히 필요하지만, 그 전에 음주운전의 위험성을 제대로 알리고, 음주운전 습관을 개선할 수 있는 실질적인 교육과 지원 방안 또한 함께 고민해야 할 것입니다. 개인의 잘못된 선택이 수많은 피해자를 낳는 일이 더 이상 반복되지 않기를 간절히 바랍니다. 우리 사회 모두가 음주운전 근절을 위한 노력에 동참해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02061?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#음주운전사고",
      "#윤창호법",
      "#음주운전처벌",
      "#재범률"
    ]
  },
  {
    "type": "sisa",
    "title": "여학생 나체 사진에 \"납치해서 성폭행\"…'소변테러' 그 고교 발칵",
    "newTitle": "고교 컴퓨터서 여학생 나체 합성 사진 발견 경찰 수사",
    "article": "지난달 28일 서울의 한 고등학교 교실 내 공용 컴퓨터에서 여학생 사진을 이용한 딥페이크 이미지와 성폭행 예고 글이 발견됐다. 사진 JTBC ‘사건반장’ 캡처 서울의 한 고등학교 공용 컴퓨터에서 여학생 얼굴을 합성한 딥페이크 사진과 성폭행을 예고하는 글이 발견돼 경찰이 수사에 나섰다. 지난 17일 JTBC ‘사건반장’에 따르면 지난달 28일 서울의 한 남녀공학 고등학교 교실 내 설치된 공용 컴퓨터에서 나체 여성의 사진과 성폭행 예고 글이 발견됐다. 사진 속 인물은 해당 학급의 한 여학생이었다. 이 학생의 SNS(소셜미디어) 프로필 사진을 합성한 딥페이크 이미지였다. 사진과 함께 발견된 메모장 파일에는 또 다른 여학생을 겨냥해 성폭행을 예고하는 글도 있었다. 글에는 ‘화학제품으로 옷을 녹인 뒤에 성폭행하겠다’, ‘납치해서라도 성폭행하겠다’ 등 내용이 담겼다. ‘이 과정을 다 영상으로 찍어서 유포하겠다’는 협박도 있었다. 해당 학급에서는 지난 9월 여학생 3명의 책상과 실내화에 소변으로 추정되는 액체가 뿌려진 채 발견된 사건도 있었다. 사건 당일 피해 학생 중 한 명이 소지한 거울에 성적인 내용이 적혀 있던 것으로 전해졌다. 피해 학생들은 두 사건 모두 동일범 소행으로 보고 있다. 이들은 “범인으로 짐작되는 남학생이 있다”며 “다만 결정적 증거가 없어 어떻게 하지 못하고 있다”고 토로했다. 학교 측은 사건을 자체 조사하고 관할 교육청과 경찰에 신고했다. 경찰은 학급 공용 컴퓨터를 디지털 포렌식하고 폐쇄회로(CC) TV를 분석하는 등 범인을 특정하기 위한 조사를 하고 있다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"김건희는 한동훈 싫어했어\" 친한계 뜻밖 폭로 ▶ \"TV 나오는 코미디언 목사\" 장경동 설교 때린 목사 ▶ \"10대 소녀 성매매 막았다\" 그 유부남 호텔서 뭔일 ▶ 심상찮은 독감 유행…10년만에 급속 확산 이유가 ▶ \"당신 야근이라며?\" 카톡 '위치공유' 쏟아진 우려 ▶ 방어철이라 비싸도 먹었는데…1.5억 번 식당 반전 ▶ 기업 법률자문 '베스트 변호사'…김앤장 10 율촌 6 ▶ \"숙식 공짜, 3억 지원\" 대치동 강사도 택한 이 학교 ▶ 암세포 싹 죽었다…의사도 놀란 '담도암 4기' 기적 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 학교 공용컴퓨터",
        "content": "서울의 한 고등학교에서 충격적인 사건이 발생했습니다. 교실 내 공용 컴퓨터에서 여학생의 사진을 이용한 딥페이크 이미지와 함께, 다른 여학생을 대상으로 한 성폭행 예고 글이 발견되어 경찰이 수사에 착수했습니다. 해당 딥페이크 이미지는 피해 학생의 SNS 프로필 사진을 합성한 것으로 밝혀져 더욱 큰 논란이 예상됩니다. 단순히 사진을 합성하는 것을 넘어, 구체적인 성폭행 방법을 묘사하고 이를 영상으로 유포하겠다는 협박 내용까지 담겨 있어 사안의 심각성을 더하고 있습니다. 학교 측은 해당 사건을 인지한 즉시 자체 조사를 진행했으며, 관할 교육청과 경찰에 신고하여 철저한 진상 규명을 요청했습니다. 이번 사건은 학교 내 보안 및 학생 보호 시스템에 대한 근본적인 질문을 던지고 있습니다. 딥페이크 기술의 악용 사례가 점점 늘어나면서, 우리 사회가 이러한 신종 범죄에 어떻게 대응해야 할지에 대한 깊은 고민이 필요한 시점입니다. 특히, 익명성을 무기로 삼아 또 다른 피해자를 특정하고 범죄를 예고하는 행위는 절대 용납될 수 없습니다."
      },
      {
        "title": "성폭행 예고 글 내용",
        "content": "발견된 메모장 파일에는 피해 학생을 향한 끔찍한 협박이 담겨 있었습니다. '화학제품으로 옷을 녹인 뒤에 성폭행하겠다', '납치해서라도 성폭행하겠다'는 등 매우 구체적이고 잔혹한 범죄 계획이 명시되어 있었습니다. 더욱 충격적인 것은 이러한 범죄 과정을 영상으로 촬영하여 유포하겠다는 협박까지 서슴지 않았다는 점입니다. 이는 단순한 장난이나 일탈을 넘어, 명백한 범죄 의도를 드러내는 행위입니다. 이러한 성폭행 예고 글은 피해 학생들에게 극심한 정신적 충격과 공포를 안겨주었을 것이며, 학교라는 안전해야 할 공간에서 발생했다는 점에서 더욱 큰 사회적 파장을 일으키고 있습니다. 딥페이크 이미지와 함께 발견된 이러한 내용은, 범행 대상과 방식에 대한 치밀한 계획이 있었음을 시사하며, 수사 당국은 범인의 신원을 특정하기 위해 다각적인 노력을 기울이고 있습니다."
      },
      {
        "title": "이전 유사 사건 발생",
        "content": "이번 딥페이크 및 성폭행 예고 사건이 발생하기 전, 해당 학급에서는 이미 유사한 사건이 발생했던 것으로 알려졌습니다. 지난 9월, 이 학급의 여학생 3명의 책상과 실내화에 소변으로 추정되는 액체가 뿌려지는 사건이 있었습니다. 당시 피해 학생 중 한 명이 소지하고 있던 거울에는 성적인 내용이 적혀 있었다고 합니다. 피해 학생들은 이 두 사건이 동일범의 소행일 가능성이 높다고 보고 있습니다. 비록 범인으로 짐작되는 남학생이 있지만, 결정적인 증거가 없어 속수무책인 상황이라고 토로했습니다. 이러한 연이은 사건 발생은 학교 내에서 학생들이 안심하고 생활할 수 있는 환경이 제대로 조성되지 않았음을 보여주는 단적인 예입니다. 학교 공동체 전체가 이러한 문제에 대해 심각하게 인지하고, 재발 방지를 위한 실질적인 대책 마련에 힘써야 할 것입니다. 딥페이크를 포함한 디지털 범죄와 물리적인 폭력 행위가 연계될 가능성을 염두에 두고, 학생들의 안전을 최우선으로 확보해야 합니다."
      },
      {
        "title": "경찰 수사 진행 상황",
        "content": "경찰은 사건 발생 즉시 수사에 착수했으며, 범인 특정에 총력을 기울이고 있습니다. 우선, 사건이 발생한 교실 내 공용 컴퓨터에 대한 디지털 포렌식 작업을 진행하고 있습니다. 이를 통해 컴퓨터에 남아있는 접속 기록, 파일 생성 및 수정 내역 등을 분석하여 용의자를 좁혀나갈 계획입니다. 또한, 학교 주변 및 교실 내 폐쇄회로(CC) TV 영상을 확보하여 사건 당시의 상황을 파악하고, 용의자의 이동 경로 등을 추적하는 데 활용하고 있습니다. 딥페이크 이미지 제작 및 유포, 성폭행 예고 글 작성 등 범행에 사용된 디지털 증거와 CCTV 영상을 종합적으로 분석하여 범인의 신원을 명확히 밝혀낼 것으로 기대됩니다. 경찰은 이번 사건을 단순한 학교 폭력을 넘어, 디지털 성범죄 및 폭력 예고라는 심각한 범죄 행위로 보고 엄정하게 수사할 방침입니다. 딥페이크와 같은 신기술 범죄에 대한 수사 역량을 강화하는 것도 중요한 과제로 떠오르고 있습니다."
      },
      {
        "title": "학교의 역할과 책임",
        "content": "학교는 학생들의 안전과 건강한 성장을 책임지는 중요한 교육 기관입니다. 이번 사건을 계기로 학교는 학생들의 딥페이크 피해 예방 및 디지털 성범죄 대응에 대한 교육을 강화하고, 피해 학생을 위한 심리적 지원 시스템을 마련해야 합니다. 또한, 공용 컴퓨터 등 학교 시설물에 대한 보안을 강화하고, 학생들이 안전하게 이용할 수 있는 환경을 조성하는 것이 필수적입니다. 이번 사건의 경우, 피해 학생들이 가해자로 짐작되는 학생에 대한 정보를 가지고 있음에도 불구하고 명확한 증거 부족으로 어려움을 겪고 있다는 점은 안타까운 부분입니다. 학교는 이러한 상황을 인지하고, 피해 학생들의 신고 및 증언을 경청하며, 증거 확보를 위한 조사에도 적극 협조해야 합니다. 딥페이크 악용으로 인한 피해는 개인의 삶에 돌이킬 수 없는 상처를 남길 수 있기에, 학교의 선제적이고 적극적인 대응이 무엇보다 중요합니다. 딥페이크 기술을 올바르게 이해하고, 디지털 윤리를 함양할 수 있도록 교육 과정 전반에 걸쳐 관련 내용을 포함하는 방안도 고려해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "학교라는 공간에서 딥페이크를 이용한 성범죄 예고가 발생했다는 사실에 깊은 충격을 받았습니다. 단순히 십대들의 장난으로 치부하기에는 그 수법이 매우 잔혹하고 구체적이며, 피해 학생에게 남길 정신적 고통이 얼마나 클지 감히 짐작조차 어렵습니다. 딥페이크 기술은 점점 더 정교해지고 접근성이 높아지고 있어, 이러한 악용 사례는 앞으로 더욱 빈번하게 발생할 가능성이 높습니다. 우리 사회는 딥페이크 기술의 어두운 면에 대해 더 깊이 인식하고, 이에 대한 법적, 제도적 장치를 마련하는 데 적극적으로 나서야 합니다. 또한, 학교에서는 학생들이 디지털 윤리를 배우고, 사이버 폭력 및 딥페이크와 같은 신종 범죄에 대해 올바르게 대처할 수 있도록 교육을 강화해야 합니다. 피해 학생이 2차 피해를 입지 않도록 보호하고, 가해자에 대한 엄정한 처벌을 통해 이러한 범죄가 다시는 발생하지 않도록 사회 전체가 경각심을 가져야 할 때입니다. 딥페이크 기술의 발전과 함께, 이에 대한 사회적 경각심과 대응책 마련이 시급합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04477?mid=n1006",
    "hashTag": [
      "#딥페이크",
      "#성폭행예고",
      "#고등학교",
      "#사건반장",
      "#디지털포렌식",
      "#협박",
      "#집단괴롭힘"
    ]
  },
  {
    "type": "spo",
    "title": "\"손흥민이 없는데 왜 후원을 하겠나?\" 냉정한 분석, 10년 후원사 토트넘 떠났다…1000억 원 아까워",
    "newTitle": "손흥민 떠난 토트넘 AIA 10년 후원 계약 종료 이유",
    "article": "sCtgr_cd = \"spo05\"; [OSEN=서정환 기자] 손흥민(33, LAFC)의 가치는 1000억 원 이상이었다. 영국 ‘풋볼 인사이더’에 따르면 홍콩을 기반으로 하는 글로벌 보험사 AIA는 지난 4일 토트넘과 10년간 지속했던 유니폼광고 후원계약을 종료한다고 발표했다. AIA는 2016년부터 토트넘의 유니폼 전면에 새겨진 굳건한 후원사였다. AD AD 이유는 간단하다. 더 이상 손흥민이 없기 때문이다. 아시아시장에서 절대적 유명세를 가진 손흥민의 이적과 동시에 AIA는 토트넘과 파트너십을 유지할 필요가 없다고 판단했다. 전 에버턴 CEO 키스 위니스는 “손흥민이 없는데, 왜 후원사가 이전과 같은 금액을 내겠나?”라고 분석했다. 손흥민이 빠진 토트넘은 아시아 시장에서 매력이 없다. 토트넘과 AIA의 계약규모가 6000만 파운드(약 1000억 원)에 달했다. 토트넘은 AIA와 계약을 지속하고 싶었지만 AIA측에서 거절했다. 손흥민 한 명의 가치가 1000억 원이 넘는다고 볼 수 있다. 메인후원사를 놓친 토트넘은 구단운영에 직격탄을 맞았다. 손흥민이 떠난 올해 토트넘은 단 한 시즌 만에 구단 브랜드 가치가 수백억 원 규모로 떨어졌다. 한국에서 ‘국민구단’으로 불렸던 토트넘이다. 토트넘은 매년 여름 한국투어를 개최하면서 엄청난 흥행대박을 터트렸다. 손흥민의 토트넘 마지막 경기 역시 서울에서 매진사례를 기록했다. 토트넘은 손흥민이 떠났음에도 한국시장에서 돈을 벌기 위해 2026년 여름 LAFC와 서울에서 친선전을 추진하고 있다. 손흥민의 영향력을 이용해 한국에서 돈을 벌겠다는 의도다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민, 1000억 가치 증명",
        "content": "토트넘 홋스퍼와 글로벌 보험사 AIA의 10년 후원 계약 종료 소식이 전해졌습니다. AIA는 2016년부터 토트넘의 유니폼 전면에 새겨지며 굳건한 파트너십을 유지해 왔었죠. 하지만 이번 계약 종료의 배경에는 바로 손흥민 선수의 이적이 있었습니다. 아시아 시장에서 절대적인 영향력을 행사했던 손흥민 선수의 부재는 AIA가 더 이상 이전과 같은 규모의 후원을 지속할 필요성을 느끼지 못하게 만든 결정적인 요인이 된 것으로 분석됩니다. '손흥민이 없는데, 왜 후원사가 이전과 같은 금액을 내겠나?'라는 전 에버턴 CEO의 분석처럼, 손흥민 선수의 존재 자체가 토트넘의 아시아 시장 매력을 좌우했던 셈입니다. 이는 곧 손흥민 선수 한 명의 가치가 1000억 원 이상임을 방증하는 결과라고 할 수 있습니다."
      },
      {
        "title": " AIA, 토트넘 후원 철회",
        "content": "AIA가 토트넘과의 오랜 후원 계약을 마무리 짓기로 결정한 것은 단순히 재정적인 판단을 넘어선 의미를 지닙니다. 지난 10년간 AIA는 토트넘의 메인 스폰서로서 막대한 금액을 투자하며 브랜드를 알리는 데 힘써왔습니다. 계약 규모만 해도 약 1000억 원에 달했을 것으로 추정되는데, 이처럼 큰 금액을 투자할 수 있었던 가장 큰 이유는 바로 손흥민 선수의 폭발적인 인기가 아시아 시장에서 토트넘의 가치를 극대화시켰기 때문입니다. 손흥민 선수가 아시아 축구의 아이콘으로 자리매김하면서, 토트넘은 그를 중심으로 아시아 팬들의 마음을 사로잡고 상업적인 성공을 거두었습니다. 하지만 이제 손흥민 선수가 팀을 떠나면서, AIA는 토트넘과의 파트너십을 유지하는 명분을 잃었다고 판단한 것으로 보입니다. 손흥민 선수의 영향력이 사라진 토트넘은 AIA에게 더 이상 매력적인 후원 대상이 아니었던 것입니다."
      },
      {
        "title": "토트넘, 막대한 손실",
        "content": "메인 스폰서인 AIA와의 계약이 종료되면서 토트넘은 구단 운영에 직격탄을 맞게 되었습니다. 특히 아시아 시장에서의 브랜드 가치 하락은 상당할 것으로 예상됩니다. 손흥민 선수가 팀을 떠난 지 단 한 시즌 만에 구단 브랜드 가치가 수백억 원 규모로 떨어졌다는 분석은 그의 영향력이 얼마나 컸는지를 여실히 보여줍니다. '국민구단'이라 불릴 정도로 한국 팬들의 뜨거운 사랑을 받았던 토트넘이었기에, 이번 후원 계약 종료는 팬들에게도 아쉬운 소식일 수밖에 없습니다. 매년 여름 한국 투어를 통해 엄청난 흥행을 기록하며 막대한 수익을 올렸던 토트넘은, 손흥민 선수의 마지막 경기가 서울에서 매진 사례를 기록할 정도로 한국 시장과의 연결고리가 매우 강했습니다. 이처럼 손흥민 선수의 존재가 토트넘의 재정 건전성과 팬덤 유지에 얼마나 중요한 역할을 했는지 다시 한번 확인할 수 있는 대목입니다."
      },
      {
        "title": "한국 시장 공략 지속",
        "content": "비록 메인 스폰서십 계약은 종료되었지만, 토트넘은 여전히 한국 시장에서의 영향력을 활용하여 수익 창출을 모색하고 있습니다. 손흥민 선수가 떠났음에도 불구하고, 2026년 여름 LAFC와 서울에서 친선전을 추진하고 있다는 사실은 이러한 의도를 명확히 보여줍니다. 이는 토트넘이 손흥민 선수의 막대한 팬덤과 인지도를 이용하여 한국 시장에서 계속해서 수익을 얻으려는 전략으로 풀이됩니다. 비록 경기 외적인 부분에서 손흥민 선수의 빈자리가 크겠지만, 여전히 그를 중심으로 형성된 한국 팬들의 관심은 토트넘에게 중요한 자산으로 남아있음을 알 수 있습니다. 이러한 노력은 손흥민 선수의 상징성이 토트넘에게 경제적으로 얼마나 큰 기여를 해왔는지를 간접적으로 증명하는 사례라고 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 AIA와 토트넘의 후원 계약 종료 소식을 접하며, 역시나 스타 플레이어 한 명이 팀에 미치는 영향력이 얼마나 막대한지를 새삼 느끼게 됩니다. 손흥민 선수는 단순한 축구 선수를 넘어, 한국과 토트넘을 잇는 문화적 아이콘이자 경제적 가치를 창출하는 중요한 존재였습니다. 그의 존재만으로도 토트넘은 아시아 시장에서 강력한 경쟁력을 확보할 수 있었고, AIA와 같은 글로벌 기업의 후원을 이끌어낼 수 있었습니다. 이제 손흥민 선수가 떠난 토트넘은 새로운 돌파구를 찾아야 할 것입니다. 물론 손흥민 선수의 빈자리를 완전히 메우기는 어렵겠지만, 토트넘이 가진 잠재력과 브랜드 가치를 바탕으로 아시아 시장에서의 입지를 다져나가는 것이 중요해 보입니다. 또한, 팬으로서 손흥민 선수의 앞으로의 활약을 응원하는 동시에, 그가 한국 축구에 미치는 긍정적인 영향력이 앞으로도 계속 이어지기를 기대합니다. 그의 성공적인 행보는 언제나 우리에게 큰 자부심과 영감을 주기 때문입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03292?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#AIA",
      "#후원계약",
      "#가치",
      "#아시아시장",
      "#브랜드가치"
    ]
  },
  {
    "type": "spo",
    "title": "[단독] T1, '구마유시'와 결별…새 팀은 '한화생명' 유력! T1은 '페이즈'로 재편",
    "newTitle": "T1 구마유시 떠나고 페이즈 합류 한화생명e스포츠 유력",
    "article": "T1, ‘구마유시’ 이민형과 결별 sCtgr_cd = \"spo08\"; T1, ‘구마유시’ 이민형과 결별 다음 행선지는 한화생명e스포츠 유력 LCK 스토브리그 시작과 함께 폭탄 ‘한방’ 이민형 빈자리 ‘페이즈’ 김수환으로 가닥 ‘구마유시’ 이민형이 9일 중국 청두 동안호 다목적 체육관에서 열린 2025 롤드컵 결승 우승 후 소환사의 컵과 파이널 MVP 트로피를 들고 포즈를 취하고 있다. 사진 | 라이엇 게임즈 [스포츠서울 | 김민규 기자] T1 왕조가 변화를 맞는다. LCK 스토브리그 시작과 함께, 큰 폭탄 한 방이 터졌다. T1이 3년 연속 롤드컵 우승을 함께한 원거리 딜러 ‘구마유시’ 이민형(23)과 결별을 선택했다. 올해 ‘LoL 월드챔피언십(롤드컵)’ 결승전 MVP이자, 왕조의 핵심이 떠나는 가운데, 다음 팀은 한화생명e스포츠가 가장 유력한 행선지로 떠올랐다. 이민형의 빈자리는 올해 중국(LPL)서 뛴 ‘페이즈’ 김수환이 유력한 것으로 파악됐다. 스포츠서울 취재를 종합하면, T1은 ‘구마유시’ 재계약을 하지 않기로 내부 결정을 내린 상황이다. AD AD ‘구마유시’ 이민형이 9일 중국 청두 동안호 다목적 체육관에서 열린 2025 롤드컵 결승 우승 후 파이널 MVP 인터뷰를 하고 있다. 사진 | 라이엇 게임즈 관련해 T1 관계자는 “계약 관련 사항은 확인해드릴 수 없다”며 말을 아꼈지만, 복수의 e스포츠 관계자는 “T1은 이미 구마유시의 이적을 전제로 새 원거리 딜러 영입을 타진 중”이라고 했다. ‘구마유시’ 이민형은 T1 왕조의 상징적 존재였다. ‘케리아’ 류민석과 함께 한 바텀 듀오로, T1의 ‘롤드컵 3연패 신화’를 완성했다. 2025 롤드컵 결승전에서는 결승 MVP에 오르며 ‘세계 최정상급 원거리 딜러’임을 입증했다. 그러나 그는 지난해 T1의 핵심 4인 중 유일하게 단년(1년) 계약을 맺으면서 이번 스토브리그에서 가장 뜨거운 변수로 떠올랐다. 결승 MVP 효과와 함께 가치 상승, 시장 평가 등 여러 상황을 고려해 T1과 ‘구마유시’는 ‘아름다운 이별’을 결정한 것으로 풀이된다. 젠지e스포츠 시절 ‘페이즈’ 김수환. 사진 | 라이엇 게임즈 그렇다면 그의 다음 행선지는 어디일까. 한화생명이 가장 유력한 것으로 파악됐다. 한화생명은 이번 스토브리그에서 에이스급 정글러와 원거리 딜러 확보에 적극 나서고 있는 것으로 알려졌다. T1은 이민형의 대체자를 탐색하면서 가장 먼저 검토한 카드가 전 LPL 징동 게이밍 소속 ‘페이즈’ 김수환(20)으로 알려졌다. 김수환은 2023년 젠지에서 데뷔해 지난해 징동 게이밍에서 활동했다. 라인전과 후반 캐리력, 팀파이트 집중력으로 꾸준히 평가받아 온 젊은 자원이다. e스포츠에 정통한 관계자는 “T1이 구마유시 선수와 계약을 하지 않는 것으로 알고 있다. 대신 ‘페이즈’ 김수환을 유력하게 보고 있다”고 귀띔했다. 이는 T1이 세대교체와 전력 안정화를 동시에 노리는 행보로 풀이된다. T1 ‘구마유시’ 이민형이 이 31일(한국시간) 중국 상하이 메르세데스-벤츠 아레나에서 열린 ‘2025 LoL 월드챔피언십(롤드컵)’ 8강 AL전에 앞서 포즈를 취하고 있다. 사진 | 라이엇 게임즈 이민형의 마지막 한마디가 귓가에 맴돈다. 이민형은 롤드컵 우승 인터뷰에서 짧지만 의미심장한 말을 남겼다. “지난해와 같은 마음가짐으로 스토브리그를 준비하겠다.” 단 한 문장이었지만, 그 안에는 여러 의미가 담겼을 수 있다. 분명한 것은 그는 T1의 3연패 왕조를 함께 세웠다는 사실이다. 그리고 이제는 새 둥지에서 또 다른 도전을 향해 길을 나선다. kmg@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 정석원, 백지영 향한 일갈 \"적당히 하라\"...마이크 던지고 촬영장 이탈 ▶ 홍명보 감독 \"내가 맡은 어느 팀보다 선수 헌신·태도 좋아...내년 월드컵까지 좋은 폼 유지해야\" ▶ 배우 서효림, 시어머니 故 김수미 향한 그리움 \"김장 때 되면 마음 아려\" ▶ 장남처럼 살아온 43세 한혜진, 결혼운 있다?...\"집은 건드리지 마라!\" ▶ '박연수·송종국 딸' 송지아, KLPGA 정회원→사인 개발중...\"차세대 스타 프로 골퍼 맞네\" ▶ '한일전 오심' 여성 심판이라서 했다고?...논점은 '젠더'가 아니다 ▶ '뇌섹남'서경석 \"나도 헛똑똑이...돈·마음 사기 당해\" ▶ 김옥빈, 품절녀 된 날 '여신 자태'... 결혼식 사진 공개 ▶ 이민호 사진 삭제한 박봄...양평 집, 흰 티 셀카로 분위기 전환 ▶ 윤수빈, 결혼 전격 발표 \"♥남편, 본인 일에는 단호하지만...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "T1 '구마유시'와 작별",
        "content": "e스포츠 팬들의 뜨거운 관심 속에 LCK 스토브리그가 시작되자마자 큰 소식이 전해졌습니다. 바로 3년 연속 롤드컵 우승이라는 대기록을 함께 써온 T1의 원거리 딜러 '구마유시' 이민형 선수가 팀을 떠나게 되었다는 소식입니다. '구마유시' 이민형 선수는 T1 왕조의 상징과도 같은 존재였기에 이번 결별 소식은 많은 팬들에게 놀라움을 안겨주고 있습니다. 특히 2025 롤드컵 결승전에서 MVP까지 차지하며 자신의 기량을 증명했던 만큼, 그의 다음 행보는 더욱 주목받고 있습니다. T1의 3연패 신화 중심에 있었던 '구마유시' 이민형 선수의 이탈은 앞으로 T1의 전력 구상에 상당한 변화를 예고하고 있습니다."
      },
      {
        "title": "유력한 차기 행선지는?",
        "content": "이번 '구마유시' 이민형 선수의 이탈과 함께 그의 다음 행선지로 한화생명e스포츠가 가장 유력하게 거론되고 있습니다. 한화생명e스포츠는 이번 스토브리그에서 전력 보강에 적극적으로 나서고 있으며, 특히 에이스급 선수 영입에 공을 들이고 있는 것으로 알려졌습니다. '구마유시' 이민형 선수의 합류는 한화생명e스포츠의 전력을 한층 더 끌어올릴 수 있는 절호의 기회가 될 것으로 보입니다. T1의 3연패 주역이었던 '구마유시' 이민형 선수가 새로운 팀에서 어떤 활약을 펼칠지 팬들의 기대가 모아지고 있습니다. '구마유시' 이민형 선수의 새 둥지에서의 도전을 응원하는 목소리도 높습니다."
      },
      {
        "title": "'페이즈' 김수환, 빈자리 채우나",
        "content": "'구마유시' 이민형 선수가 떠나는 빈자리는 또 다른 젊은 유망주가 채울 것으로 예상됩니다. 가장 유력한 후보로는 전 LPL 징동 게이밍 소속의 '페이즈' 김수환 선수가 거론되고 있습니다. '페이즈' 김수환 선수는 2023년 젠지에서 데뷔하여 꾸준한 경기력을 보여주었고, 특히 지난해 LPL 무대에서 경험을 쌓으며 한층 더 성장했다는 평가를 받고 있습니다. 라인전에서의 안정감과 뛰어난 후반 캐리력, 그리고 높은 팀파이트 집중력은 '페이즈' 김수환 선수의 강점으로 꼽힙니다. '구마유시' 이민형 선수의 이탈로 생긴 공백을 '페이즈' 김수환 선수가 성공적으로 메워준다면, T1은 세대교체와 전력 안정화를 동시에 이룰 수 있을 것으로 기대됩니다."
      },
      {
        "title": "T1의 '아름다운 이별'",
        "content": "T1과 '구마유시' 이민형 선수의 결별은 '아름다운 이별'로 해석될 가능성이 높습니다. '구마유시' 이민형 선수는 T1의 3연패 신화에 지대한 공헌을 했으며, 특히 2025 롤드컵 결승 MVP 수상은 그의 위상을 더욱 공고히 했습니다. 하지만 지난해 T1과 '구마유시' 이민형 선수 모두 단기 계약을 맺었던 만큼, 이번 스토브리그에서 그의 가치가 더욱 상승한 상황에서 새로운 도전을 모색하는 것은 자연스러운 수순으로 보입니다. 양측은 서로의 발전을 위해 이러한 결정을 내린 것으로 풀이되며, '구마유시' 이민형 선수가 T1에서 보여준 헌신과 활약에 대한 감사함 또한 잊지 않을 것입니다. '구마유시' 이민형 선수의 앞날을 응원하는 T1 팬들의 마음도 마찬가지일 것입니다."
      },
      {
        "title": "롤드컵 MVP의 마지막 메시지",
        "content": "2025 롤드컵 우승 후 '구마유시' 이민형 선수의 짧지만 의미심장한 마지막 메시지는 많은 팬들의 기억 속에 남아있습니다. 그는 인터뷰에서 “지난해와 같은 마음가짐으로 스토브리그를 준비하겠다”는 말을 남겼습니다. 이 한 문장에는 T1에서의 뜨거웠던 경험, 그리고 앞으로 새로운 도전에 대한 그의 각오가 담겨 있는 듯합니다. T1의 3연패를 이끌었던 핵심 선수로서, '구마유시' 이민형 선수는 이제 새로운 무대에서 자신의 기량을 펼치며 또 다른 역사를 만들어갈 준비를 하고 있습니다. 그의 도전은 LCK 전체에 신선한 자극을 줄 것으로 기대됩니다. '구마유시' 이민형 선수의 향후 활약을 기대해봅니다."
      },
      {
        "title": "세대교체와 전력 안정화",
        "content": "이번 T1의 결정은 단순한 선수 교체를 넘어, 팀의 미래를 위한 중요한 전략적 판단으로 해석됩니다. '구마유시' 이민형 선수와의 이별은 아쉬움을 남기지만, 동시에 젊고 잠재력 있는 선수들로 팀을 재정비하여 미래를 준비하려는 T1의 의지를 보여줍니다. '페이즈' 김수환 선수와 같은 젊은 인재를 영입함으로써, T1은 기존의 경험과 새로운 패기를 조화롭게 융합하여 더욱 강력한 전력을 구축할 수 있을 것입니다. 이는 T1이 과거의 영광에 안주하지 않고 끊임없이 변화하며 발전하려는 모습을 보여주는 것이기도 합니다. '구마유시' 이민형 선수의 빈자리를 채울 새로운 선수에 대한 기대감과 함께, T1의 다음 시즌을 향한 전망이 밝아지고 있습니다. T1은 이번 스토브리그를 통해 세대교체와 전력 안정화라는 두 마리 토끼를 모두 잡으려 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LCK의 대표적인 선수인 '구마유시' 이민형 선수가 T1을 떠난다는 소식에 개인적으로도 많은 생각이 듭니다. 3년 연속 롤드컵 우승이라는 위대한 역사를 함께 써 내려간 선수이기에, 그의 다음 행보에 대한 기대와 동시에 아쉬움이 교차합니다. '구마유시' 이민형 선수의 뛰어난 실력과 팬들을 향한 헌신은 잊을 수 없을 것입니다. 특히 2025 롤드컵 결승 MVP 수상은 그의 가치를 다시 한번 증명했습니다. 새로운 팀에서 '구마유시' 이민형 선수가 어떤 모습을 보여줄지, 그리고 그가 LCK 리그에 어떤 새로운 바람을 불러일으킬지 기대가 됩니다. '페이즈' 김수환 선수 역시 잠재력 있는 선수로 평가받고 있어, T1의 미래가 더욱 궁금해집니다. 선수들의 이적은 LCK 리그 전체에 활력을 불어넣는 중요한 요소라고 생각합니다. '구마유시' 이민형 선수의 새로운 도전을 진심으로 응원하며, 앞으로 LCK 리그가 더욱 흥미진진해질 것이라고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n05865?mid=n1007",
    "hashTag": [
      "#T1",
      "#구마유시",
      "#이민형",
      "#한화생명e스포츠",
      "#페이즈",
      "#김수환",
      "#롤드컵",
      "#스토브리그"
    ]
  },
  {
    "type": "spo",
    "title": "'삐끼삐끼' 이주은 치어리더, 몸의 반이 볼륨감…\"가려지지 않네\" [스한★그램]",
    "newTitle": "치어리더 이주은, LG트윈스 응원 무대 위 빛나는 몸매",
    "article": "sCtgr_cd = \"spo01\"; ⓒ이주은 인스타그램 AD AD [스포츠한국 김현희 기자]치어리더 이주은이 독보적인 몸매를 뽐냈다. 17일 이주은은 자신의 인스타그램에 근황이 담긴 짧은 영상을 공개했다. 공개된 영상 속 이주은은 화이트와 파란색이 섞인 반팔 상의와 숏팬츠를 입고 경기장 응원단상에 앉아있는 모습이다. 이때 그의 유니폼으로도 가려지지 않은 볼륨감과 꿀벅지, 글래머러스한 몸매 라인이 시선을 사로잡았다. 또한, 화사한 이주은의 비주얼이 돋보여 감탄을 자아냈다. ⓒ이주은 인스타그램 ⓒ이주은 인스타그램 이를 본 팬들은 \"엄청 예쁘다\", \"그저 미인 그 자체\", \"와\" 등의 반응을 보였다. 한편 이주은은 LG트윈스 치어리더로 활동하고 있다. 스포츠한국 김현희 기자 kimhh20811@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 김현영, 원피스 속 '꽉 낀' 가슴골 노출… \"사이즈가 독보적이네\" [스한★그램] ▶ 맹승지, 한 줌 천으로 가린 육감 몸매 '끈 터질라'[스한★그램] ▶ 현빈X정우성 '메이드인 코리아'→ 주지훈X신민아 '재혼황후', 2026년 자신감으로 꽉 채운 디즈니+[스한:현장](종합) ▶ '나는 솔로' 28기 영수♥영자 \"내년 결혼 예정\"→광수♥정희, \"당장 결혼 NO\" ▶ 이다혜 치어리더, 시스루 속 얼굴만 한 볼륨감 '출렁'… \"사이즈가?\" [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이주은, 빛나는 비주얼",
        "content": "LG 트윈스 치어리더 이주은 씨가 최근 자신의 인스타그램을 통해 근황을 전하며 팬들의 뜨거운 관심을 받고 있습니다. 공개된 영상 속에서 이주은 씨는 화이트와 파란색이 조화된 상큼한 반팔 상의와 숏팬츠 차림으로 경기장 응원단상에 앉아 있었는데요. 화사한 미소와 함께 경기장을 밝히는 그녀의 모습은 마치 봄날의 요정 같았습니다. 특히, 운동으로 다져진 탄탄하면서도 건강미 넘치는 몸매 라인은 유니폼 사이로도 드러나 많은 이들의 시선을 사로잡았습니다. 이주은 씨는 평소에도 꾸준한 자기 관리와 건강한 라이프스타일을 공개하며 팬들과 소통해왔는데, 이번 영상 역시 그녀의 건강한 매력을 한껏 보여주며 또 한 번 화제를 모으고 있습니다. 이주은 씨의 빛나는 비주얼과 에너지 넘치는 모습은 보는 이들로 하여금 긍정적인 기운을 전달하는 듯합니다."
      },
      {
        "title": "명품 몸매 자랑",
        "content": "치어리더 이주은 씨의 독보적인 몸매가 연일 화제입니다. 공개된 영상에서 이주은 씨는 군살 하나 없이 탄탄한 복근과 건강미 넘치는 각선미를 자랑하며 팬들의 감탄을 자아냈습니다. 마치 조각처럼 완벽한 바디라인은 오랜 시간 꾸준히 해온 운동과 철저한 자기 관리의 결과임을 짐작게 합니다. 특히, 숏팬츠 사이로 드러나는 꿀벅지와 글래머러스한 몸매 라인은 보는 이들의 감탄을 금치 못하게 만들었습니다. 이주은 씨의 명품 몸매는 단순히 마르기만 한 것이 아니라, 건강하고 생기 넘치는 아름다움을 보여주며 많은 여성 팬들의 워너비로 자리매김하고 있습니다. 그녀의 건강한 에너지는 경기장뿐만 아니라 일상에서도 빛을 발하며 팬들에게 긍정적인 영향을 주고 있습니다. 앞으로도 이주은 씨의 건강하고 아름다운 모습은 많은 사람들에게 영감을 줄 것으로 기대됩니다."
      },
      {
        "title": "팬들의 뜨거운 반응",
        "content": "이주은 씨의 영상이 공개된 후, 팬들은 뜨거운 반응을 보였습니다. 댓글 창에는 '엄청 예쁘다', '그저 미인 그 자체', '와, 감탄밖에 안 나온다' 등 찬사가 쏟아졌습니다. 팬들은 이주은 씨의 아름다운 외모뿐만 아니라, 건강하고 활기찬 에너지에 대해서도 칭찬을 아끼지 않았습니다. 특히, 경기장에서 보여주는 열정적인 응원 모습과 무대 뒤에서의 친근한 모습 모두 팬들에게 큰 사랑을 받고 있음을 알 수 있었습니다. 이주은 씨는 팬들과의 꾸준한 소통을 통해 유대감을 쌓아가고 있으며, 이러한 팬들의 지지와 응원이 이주은 씨가 더욱 힘을 내서 활동하는 원동력이 되고 있습니다. 앞으로도 이주은 씨가 팬들과 함께 만들어갈 긍정적인 시너지가 기대됩니다."
      },
      {
        "title": "LG 트윈스 치어리더",
        "content": "LG 트윈스의 마스코트이자 팬들의 사랑을 한 몸에 받고 있는 치어리더 이주은 씨는 팀의 승리를 향한 열정적인 응원으로 경기장을 뜨겁게 달구고 있습니다. 그녀의 화려한 퍼포먼스와 밝은 에너지는 팬들에게 큰 즐거움을 선사하며, LG 트윈스 야구의 또 다른 재미 요소로 자리 잡았습니다. 경기장에서 보여주는 이주은 씨의 프로페셔널한 모습은 많은 이들에게 귀감이 되고 있으며, 그녀의 활약 덕분에 LG 트윈스의 응원 열기는 더욱 뜨거워지고 있습니다. 이주은 씨는 단순히 팀을 응원하는 것을 넘어, 팬들과 함께 호흡하며 잊지 못할 추억을 만들어가는 중요한 존재입니다. 앞으로도 이주은 씨가 LG 트윈스와 함께 써내려갈 멋진 순간들이 기대됩니다."
      },
      {
        "title": "건강한 매력",
        "content": "치어리더 이주은 씨의 건강하고 생기 넘치는 매력이 팬들의 마음을 사로잡고 있습니다. 공개된 영상 속 이주은 씨는 꾸민 듯 안 꾸민 듯 자연스러운 모습으로도 빛나는 비주얼을 자랑했습니다. 화사한 미소와 더불어 탄탄하고 건강미 넘치는 몸매는 타고난 아름다움뿐만 아니라, 꾸준한 자기 관리의 결실임을 보여주며 많은 이들에게 건강한 자극을 주고 있습니다. 이주은 씨의 건강한 에너지는 경기장에서 팬들을 향한 열정적인 응원으로 이어져, 보는 이들에게도 긍정적인 기운을 전달하는 듯합니다. 이러한 건강한 매력은 이주은 씨를 더욱 돋보이게 만들며, 앞으로 그녀가 보여줄 다채로운 활동에 대한 기대감을 높이고 있습니다. 이주은 씨의 건강한 라이프스타일은 많은 사람들에게 좋은 영향을 줄 것으로 예상됩니다."
      },
      {
        "title": "일상 속 빛나는 미모",
        "content": "인스타그램을 통해 공개된 이주은 씨의 근황 사진들은 그녀의 일상 속에서도 빛나는 미모를 여실히 보여줍니다. 화려한 무대 위 모습과는 또 다른, 편안하고 자연스러운 모습에서도 감출 수 없는 매력이 돋보입니다. 때로는 상큼하게, 때로는 청순하게 다채로운 매력을 발산하는 이주은 씨의 모습은 팬들에게 보는 즐거움을 더해주고 있습니다. 이러한 일상 속 사진들은 이주은 씨가 얼마나 꾸준하게 자신을 가꾸고 있는지, 그리고 팬들과의 소통을 얼마나 중요하게 생각하는지를 엿볼 수 있게 해줍니다. 그녀의 긍정적인 에너지와 밝은 미소는 보는 이들에게도 기분 좋은 영향을 미치며, 앞으로 그녀가 보여줄 새로운 모습에 대한 기대감을 더욱 증폭시키고 있습니다. 이주은 씨의 꾸준한 자기 관리와 팬들과의 소통은 그녀를 더욱 빛나게 하는 원동력입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "치어리더 이주은 씨의 최근 근황을 접하며, 그녀가 가진 건강하고 긍정적인 에너지가 정말 인상 깊게 다가왔습니다. 단순히 외적인 아름다움뿐만 아니라, 꾸준한 자기 관리와 팬들과의 진솔한 소통을 통해 보여주는 그녀의 성실함이 많은 사람들에게 귀감이 될 수 있다는 생각이 들었습니다. 이주은 씨가 LG 트윈스 치어리더로서 보여주는 열정적인 모습은 경기를 관람하는 팬들에게 큰 즐거움을 선사할 뿐만 아니라, 팀의 사기를 북돋는 데에도 중요한 역할을 한다고 생각합니다. 또한, 그녀의 인스타그램을 통해 공개되는 일상 모습들은 화려한 무대 뒤의 인간적인 매력을 엿볼 수 있게 해주며, 팬들과의 끈끈한 유대감을 형성하는 데 기여하는 듯합니다. 앞으로 이주은 씨가 치어리더로서, 그리고 한 사람으로서 더욱 성장하고 빛나는 모습을 보여주기를 응원하며, 그녀의 건강한 에너지가 많은 사람들에게 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06293?mid=n1007",
    "hashTag": [
      "#이주은",
      "#치어리더",
      "#LG트윈스",
      "#몸매",
      "#인스타그램",
      "#응원"
    ]
  },
  {
    "type": "ent",
    "title": "백종원 '남극의 셰프' 첫 방송…누리꾼 싸늘",
    "newTitle": "백종원 남극 셰프 첫 방송 공개 누리꾼 반응 냉담",
    "article": "백종원 ‘남극의 셰프’ 첫 방송…누리꾼 싸늘 (사진=남극의셰프) 요리연구가 백종원이 6개월 만에 방송 복귀했지만, 온라인 여론은 여전히 차갑다. 17일 첫 방송된 MBC ‘남극의 셰프’에서 백종원은 배우 임수향, 엑소 수호, 채종협과 함께 남극 세종과학기지를 찾아 월동대원들에게 식사를 대접하는 모습이 전파를 탔다. 백종원은 남극행 이유에 대해 “이번 여름에 깜짝 놀랐다. 배춧값이 장난 아니었다”며 “남극은 기후변화의 제일 시작이다. 그걸 연구하기 위해 가 있는 분들이 힘들게 버티고 있는데, 내가 뭘 해줄 수 있을까 싶었다”고 밝혔다. 이어 “할 수 있으면 해야 한다. 약간의 사명감 같은 것”이라며 명예 대원 자격으로 남극을 방문하게 된 배경을 설명했다. 방송에서는 백종원 일행이 한국 출발 약 40시간 만에 칠레 푼타아레나스에 도착했으나, 갑작스러운 기상 악화로 5일간 발이 묶이는 과정이 그려졌다. 백종원은 “첫날 취소는 그럴 수 있다고 생각했는데, 계속되니 ‘선택받은 자만 들어갈 수 있구나’ 싶었다. 못 들어가면 어떻게 하나 불안했다”고 당시 심경을 털어놨다. 대기 5일 만에 남극 입도에 성공한 일행은 고무보트로 40여 분을 이동해 세종기지에 도착했다. 기지 주방을 책임지는 안치영 대원은 “1년간 고립된 환경에서 하루 세끼가 대원들에게는 가장 큰 즐거움”이라며 “누군가가 해주는 음식이 있었으면 좋겠다는 말을 항상 한다”고 설명했다. 그러나 온라인 반응은 싸늘했다. 누리꾼들은 “그 많은 짓 하고 수습은 커녕 남극까지 기어들어갔다”, “회사는 안 망할지 몰라도 전 재산 투자한 서민들은 피눈물 난다는데 굳이 남극 가서 요리는 왜 하나”, “사람들이 보기 싫다면 방송국도 생각 좀 하자” 등의 반응을 보였다. 특히 “기지에 자격증 갖춘 진짜 셰프가 있는데 무자격 장사꾼이 거길 왜 가냐”, “프로그램 자체가 노잼이더라. 식상한 포맷, 억지스러운 컨셉” 등 프로그램에 대한 비판도 쏟아졌다. ‘남극의 셰프’는 지난해 11월 촬영을 마쳤으나 올해 4월 예정됐던 방영이 연기됐다. 백종원이 이끄는 더본코리아가 햄 선물세트 고가 논란을 시작으로 식품위생법 위반, 농지법 위반, 원산지 표기 오류 등 각종 논란에 휘말리면서 방송이 무기한 연기된 바 있다. 백종원은 지난 5월 “기업 쇄신에 집중하겠다”며 모든 방송 활동을 중단한다고 선언했으나, 6개월 만에 이날 방송을 통해 복귀했다. 그는 오는 12월 넷플릭스 ‘흑백요리사2’를 통해서도 시청자들을 만날 예정이다.???????????????? 박지혜 기자 bjh@bntnews.co.kr bnt뉴스 연예팀 기사제보 star@bntnews.co.kr 박지혜 bjh@bntnews.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "백종원 남극行",
        "content": "요리연구가 백종원이 6개월 만에 방송에 복귀하며 화제를 모으고 있습니다. 이번에는 MBC 예능 프로그램 '남극의 셰프'를 통해 시청자들과 만나는데요. 배우 임수향, 엑소 수호, 채종협과 함께 남극 세종과학기지를 방문해 월동대원들에게 식사를 대접하는 모습이 그려졌습니다. 백종원은 남극행을 결심한 이유에 대해 '기후변화 연구를 위해 힘쓰는 분들에게 뭘 해줄 수 있을까' 하는 사명감 때문이었다고 밝혔습니다. 특히 올해 여름 배춧값 파동을 겪으며 기후 변화의 심각성을 다시 한번 느꼈다고 덧붙였습니다. 명예 대원 자격으로 남극을 방문하게 된 백종원의 진심이 담긴 이번 여정이 어떤 이야기를 풀어낼지 기대됩니다. 남극의 척박한 환경 속에서 월동대원들에게 따뜻한 한 끼를 선사하려는 백종원의 노력은 방송의 또 다른 재미 요소가 될 것입니다. 남극의 셰프에서 백종원이 선보일 특별한 요리와 그 속에 담긴 따뜻한 마음을 기대해 봅니다."
      },
      {
        "title": "예상 못한 난관",
        "content": "남극으로 향하는 길은 결코 순탄치 않았습니다. 백종원 일행은 한국을 떠나 약 40시간의 긴 여정 끝에 칠레 푼타아레나스에 도착했지만, 갑작스러운 기상 악화로 인해 무려 5일 동안이나 발이 묶이는 예상치 못한 난관에 부딪혔습니다. 백종원은 '첫날 취소는 이해할 수 있었지만, 계속되니 불안했다. 선택받은 자만 갈 수 있다는 생각이 들 정도였다'며 당시의 답답했던 심경을 솔직하게 토로했습니다. 5일간의 기다림 끝에 마침내 남극 입도에 성공했고, 고무보트를 타고 40여 분을 이동해 세종기지에 도착했습니다. 기지 주방을 책임지는 안치영 대원은 '1년간 고립된 환경에서 하루 세 끼 식사가 대원들에게 가장 큰 즐거움'이라며 '누군가가 해주는 음식이 있었으면 좋겠다는 말을 항상 한다'고 말했습니다. 이처럼 척박한 환경 속에서 따뜻한 음식이 주는 위로의 힘은 더욱 클 것입니다. 백종원의 남극행은 단순한 방송 출연을 넘어, 극한의 환경에 놓인 사람들에게 희망과 활력을 불어넣는 의미 있는 여정이 될 것으로 보입니다."
      },
      {
        "title": "싸늘한 온라인 반응",
        "content": "하지만 백종원의 방송 복귀에 대한 온라인 여론은 여전히 차가웠습니다. 시청자들은 '그 많은 논란에도 불구하고 남극까지 가서 요리를 하는 것이 이해되지 않는다', '서민들이 피눈물을 흘리는데 굳이 남극에서 요리하는 이유가 뭐냐'며 비판적인 반응을 쏟아냈습니다. 일부 누리꾼들은 '사람들이 보기 싫어하면 방송국도 좀 생각해야 하는 것 아니냐'며 방송 자체에 대한 회의적인 시각을 드러내기도 했습니다. 특히 '기지에 자격증을 갖춘 진짜 셰프가 있는데 무자격 장사꾼이 왜 가느냐', '프로그램 자체가 노잼(노잼, 재미없다는 뜻)이고 식상한 포맷과 억지스러운 콘셉트'라며 프로그램에 대한 직접적인 비판도 이어졌습니다. 이러한 싸늘한 반응은 최근 백종원과 그가 이끄는 더본코리아를 둘러싼 여러 논란 때문인 것으로 분석됩니다. 햄 선물세트 고가 논란, 식품위생법 위반, 농지법 위반, 원산지 표기 오류 등 연이은 논란으로 인해 당초 예정되었던 방영이 연기되었던 전력이 있어, 시청자들의 기대와는 상반된 냉담한 반응을 불러일으킨 것으로 보입니다. 백종원의 남극행이 이러한 부정적인 여론을 어떻게 극복해 나갈지 주목됩니다."
      },
      {
        "title": "방영 연기된 사연",
        "content": "'남극의 셰프'는 지난해 11월 촬영을 마쳤음에도 불구하고, 올해 4월 예정되었던 방영이 미뤄졌던 프로그램입니다. 그 이유는 바로 백종원이 이끄는 더본코리아를 둘러싼 여러 가지 논란 때문이었습니다. 햄 선물세트 고가 논란을 시작으로 식품위생법 위반, 농지법 위반, 원산지 표기 오류 등 다양한 문제들이 연이어 발생하면서 방송 편성이 무기한 연기된 바 있습니다. 이러한 논란들로 인해 백종원은 지난 5월 '기업 쇄신에 집중하겠다'며 모든 방송 활동 중단을 선언했습니다. 하지만 약 6개월 만에 '남극의 셰프'를 통해 다시 시청자들과 만나게 된 것입니다. 더욱이 백종원은 오는 12월 넷플릭스 오리지널 시리즈 '흑백요리사2'를 통해서도 시청자들을 만날 예정이어서, 방송 복귀와 관련된 그의 행보에 많은 관심이 쏠리고 있습니다. 과연 백종원이 과거의 논란을 딛고 다시 한번 대중의 신뢰를 얻을 수 있을지, 그의 새로운 도전이 어떤 결과를 가져올지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '남극의 셰프' 방송을 보면서 여러 가지 생각이 들었습니다. 백종원 셰프의 남극행은 단순히 방송 출연 이상의 의미를 가진다고 생각합니다. 척박한 환경에서 임무를 수행하는 남극 월동대원들에게 따뜻한 식사를 제공하며 작은 위로를 건네려는 그의 진심은 분명 값지고 의미 있는 시도라고 봅니다. 아무리 훌륭한 셰프라도 남극이라는 극한의 환경에서 신선한 재료를 구하고 완벽한 요리를 선보이는 것은 쉽지 않은 일일 것입니다. 그럼에도 불구하고 그곳에서 대원들을 위해 요리하겠다는 그의 의지는 높이 평가할 만합니다. 물론, 그동안 그를 둘러쌌던 여러 논란으로 인해 대중들의 시선이 곱지만은 않은 것도 사실입니다. 이러한 부정적인 여론을 의식하지 않을 수는 없겠지만, 진정성 있는 모습으로 다가간다면 분명 많은 사람들의 마음을 움직일 수 있을 것이라고 믿습니다. '남극의 셰프'를 통해 백종원 셰프가 보여줄 진정성과 그의 요리가 지닌 따뜻한 힘이 시청자들에게 잘 전달되기를 바랍니다. 남극에서의 도전이 단순한 방송 프로그램을 넘어, 어려운 환경에 처한 사람들에게 희망을 주는 계기가 되기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03469?mid=n1008",
    "hashTag": [
      "#백종원",
      "#남극의셰프",
      "#방송복귀",
      "#논란",
      "#MBC",
      "#임수향",
      "#수호",
      "#채종협"
    ]
  },
  {
    "type": "pol",
    "title": "법무부 장관 사퇴 촉구하는 장동혁 대표",
    "newTitle": "장동혁 대표 법무부 장관 사퇴 촉구 대장동 외압 진상 규명",
    "article": "(과천=뉴스1) 박정호 기자 = 장동혁 국민의힘 대표가 18일 오전 경기도 과천시 정부과천청사 앞에서 가진 대장동 항소포기 외압 정성호 법무부 장관 사퇴 촉구 기자회견에서 발언을 하고 있다. 2025.11.18/뉴스1 pjh2035@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 송파 산책로에 의문의 '저주 나무'…얼굴 사진에 화살 수십 개 '소름' ▶ \"귓불에 주름\"…의식 잃은 김수용, 전조 증상이었나 ▶ \"바람피우다 걸려 추락한 친구, 조문 가야 할까요?\" ▶ \"분유 수유 며느리에게 '너 젖 안 나오냐' 물은 시부\" ▶ \"몸에 딱 붙는 옷, 물도 허락 맡고 먹으라는 에어로빅 학원, 꼭 군대 같다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장동혁 대표 발언",
        "content": "국민의힘 장동혁 대표가 최근 중요한 입장을 밝혔습니다. 장동혁 대표는 정부과천청사 앞에서 열린 기자회견에서 대장동 항소포기 외압 의혹과 관련하여 법무부 장관의 사퇴를 촉구했습니다. 이번 발언은 대장동 사건의 복잡한 상황 속에서 국민의힘의 명확한 의지를 보여주는 계기가 되었습니다. 장동혁 대표는 국민의 알 권리를 강조하며, 이번 사안에 대한 철저한 진상 규명과 책임자 처벌이 이루어져야 함을 역설했습니다. 특히, 장동혁 대표의 이번 발언은 단순한 정치적 공세가 아닌, 공정과 정의라는 원칙을 바로 세우겠다는 강한 의지를 담고 있습니다. 대장동 사건의 진실을 밝히는 것은 물론, 향후 유사한 사건이 재발하지 않도록 제도적인 개선까지 요구하는 목소리가 높아지고 있습니다. 장동혁 대표의 발언을 통해 우리 사회의 투명성과 신뢰 회복에 대한 기대감이 커지고 있습니다."
      },
      {
        "title": "대장동 항소포기 의혹",
        "content": "최근 대장동 개발 사업과 관련하여 항소포기 외압 의혹이 불거지면서 큰 파장을 일으키고 있습니다. 이 의혹은 대장동 사업과 관련된 재판 과정에서 특정 결정이 외압에 의해 내려진 것은 아닌지에 대한 심각한 문제를 제기하고 있습니다. 국민의힘 장동혁 대표는 이러한 의혹에 대해 단호한 입장을 표명하며, 법무부 장관의 책임 있는 자세와 사퇴를 촉구했습니다. 대장동 사건은 단순한 개발 사업 비리를 넘어, 우리 사회의 공공성과 정의가 제대로 작동하고 있는지에 대한 근본적인 질문을 던지고 있습니다. 항소포기 결정에 대한 투명한 공개와 철저한 조사가 이루어지지 않는다면, 국민들의 사법 시스템에 대한 신뢰는 더욱 흔들릴 수밖에 없습니다. 장동혁 대표는 이러한 상황을 좌시하지 않고, 진실 규명을 위한 노력을 계속해 나갈 것임을 분명히 했습니다. 대장동 항소포기 외압 의혹은 우리 사회의 투명성을 높이는 중요한 계기가 될 것으로 보입니다."
      },
      {
        "title": "법무부 장관 사퇴 요구",
        "content": "국민의힘 장동혁 대표가 법무부 장관의 사퇴를 강력하게 요구하며, 대장동 항소포기 외압 의혹에 대한 책임 소재를 분명히 하려는 움직임을 보이고 있습니다. 장동혁 대표는 법무부 장관이 이번 사안에 대해 책임을 회피해서는 안 되며, 국민 앞에 투명하게 진실을 밝힐 의무가 있다고 주장했습니다. 법무부 장관의 사퇴 요구는 대장동 사건을 둘러싼 의혹이 단순한 의혹 제기를 넘어, 실제적인 문제로 비화될 수 있다는 경고의 메시지를 담고 있습니다. 이는 사법 정의 실현과 공공의 신뢰 회복을 위한 절박한 요구라 할 수 있습니다. 장동혁 대표는 국민의힘 차원에서 이 문제를 심각하게 받아들이고 있으며, 철저한 진상 규명을 통해 책임자를 밝혀내고 합당한 처벌이 이루어지도록 모든 노력을 다할 것이라고 밝혔습니다. 대장동 사건의 진실이 명확하게 밝혀지고, 관련자들의 책임이 엄중하게 물어질 때, 우리 사회는 한 단계 더 성숙해질 수 있을 것입니다. 장동혁 대표의 이번 요구는 이러한 과정에 중요한 전환점이 될 것으로 기대됩니다."
      },
      {
        "title": "공정성과 정의 회복",
        "content": "장동혁 대표의 이번 발언은 우리 사회에 공정성과 정의를 회복해야 한다는 시대적 요구를 반영하고 있습니다. 대장동 사건과 같이 거액의 개발 이권이 개입된 사안에서 발생할 수 있는 불공정 행위와 특혜 의혹은 국민들의 상대적 박탈감을 증폭시키고 사회적 갈등을 야기합니다. 장동혁 대표는 이러한 불공정 문제를 해결하고, 누구에게나 공평한 기회가 주어지는 사회를 만들기 위해 노력해야 한다고 강조했습니다. 특히, 대장동 항소포기 외압 의혹에 대한 철저한 진상 규명은 사법 시스템의 신뢰를 회복하고, 법 앞에 만인이 평등하다는 원칙을 다시 한번 확인하는 중요한 과정이 될 것입니다. 장동혁 대표는 이번 사태를 계기로 모든 권력은 국민으로부터 나온다는 당연한 사실을 잊지 않고, 투명하고 공정한 사회를 만들기 위한 노력을 멈추지 않겠다고 약속했습니다. 대장동 사건의 명확한 진상 규명과 책임자 처벌은 우리 사회 전반의 신뢰를 높이고, 더 나은 미래를 향한 발판을 마련할 것입니다."
      },
      {
        "title": "진상 규명 촉구",
        "content": "대장동 사건을 둘러싼 복잡한 의혹들이 계속해서 제기되는 가운데, 국민의힘 장동혁 대표는 철저한 진상 규명을 촉구하고 있습니다. 장동혁 대표는 의혹이 제기된 부분에 대해 숨기거나 축소하려는 시도 없이, 모든 과정을 투명하게 공개하고 국민들에게 사실을 명확히 알려야 한다고 강조했습니다. 대장동 항소포기 외압 의혹과 같은 민감한 사안일수록, 꼼꼼하고 공정한 조사가 이루어져야 하며, 그 결과 또한 투명하게 공개되어야 합니다. 이는 국민들의 알 권리를 충족시키는 것은 물론, 사법 시스템에 대한 신뢰를 구축하는 데 필수적인 요소입니다. 장동혁 대표는 이번 사건을 통해 잘못된 관행이 개선되고, 다시는 이런 일이 발생하지 않도록 제도적인 장치를 마련하는 것이 중요하다고 역설했습니다. 대장동 사건의 진실은 반드시 밝혀져야 하며, 그 과정에서 어떠한 외압이나 방해도 용납될 수 없습니다. 장동혁 대표의 끊임없는 진상 규명 촉구는 우리 사회의 정의 실현을 위한 중요한 발걸음입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 대표의 대장동 항소포기 외압 의혹과 관련한 법무부 장관 사퇴 촉구 발언은 매우 시의적절하다고 생각합니다. 대장동 사건은 단순한 부동산 개발 비리를 넘어, 우리 사회의 공정성과 정의가 제대로 작동하고 있는지에 대한 근본적인 질문을 던지고 있습니다. 이러한 의혹이 제기되었을 때, 투명하고 철저한 진상 규명은 필수적이며, 이에 대한 책임 있는 자세를 보여주는 것이 중요합니다. 장동혁 대표의 발언은 이러한 사회적 요구를 대변하는 것으로 볼 수 있습니다. 특히, 사법 시스템에 대한 국민적 신뢰가 흔들리는 상황에서, 의혹 제기에 대한 명확한 해명과 책임자 처벌은 신뢰 회복의 첫걸음이 될 것입니다. 대장동 사건의 진실이 명명백백하게 밝혀지고, 그 과정에서 누구든 법 앞에 예외가 될 수 없다는 사실이 명확히 확인된다면, 우리 사회는 한층 더 건강해질 것이라고 믿습니다. 장동혁 대표의 지속적인 노력이 우리 사회의 투명성과 정의 실현에 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06564?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#대장동",
      "#항소포기",
      "#정성호",
      "#법무부장관",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "'히잡' 쓴 김혜경 여사 포착…李부부, UAE 현충원 추모",
    "newTitle": "이재명 대통령 부부 UAE 현충원 참배 김혜경 여사 히잡 착용",
    "article": "이재명 대통령이 17일(현지시간) 취임 첫 국빈 방문국인 아랍에미리트(UAE)에 도착해 수도 아부다비에서 첫 일정으로 UAE의 현충원 격인 '와하트 알 카리마'를 방문했다. 아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령과 김혜경 여사가 17일(현지시간) 아부다비 셰이크 자이드 그랜드 모스크를 방문해 사원을 둘러보고 있다. / 사진=연합뉴스 와하트 알 카리마는 순직 공무원이나 참전 용사들을 기리기 위해 만들어졌다. '존엄의 오아시스'라는 의미를 갖고 있다. 이 자리에서 이 대통령도 UAE를 위해 희생한 유공자들의 넋을 추모하는 시간을 가지며 예를 표했다. 이 대통령은 방명록에는 \"대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다\"라고 남겼다. 이날 일정에는 부인 김혜경 여사도 이슬람 문화권에서 여성들이 머리에 두르는 '히잡(hijab)'을 착용하고 함께했다. 사진=연합뉴스 이 대통령은 이후 UAE의 대표적 이슬람 건축물인 셰이크 자이드 그랜드 모스크를 찾았다. 이곳에 있는 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘를 찾아 기렸다. 자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고 2004년 별세 전까지 UAE를 통치한 인물로 현지에서 '국부'로 존경받고 있다. 이 대통령은 방명록에 남긴 글에서 \"자이드 대통령님을 기억하며, 양국 공동번영의 미래를 향해 힘차게 나아가겠다\"고 했다. 이 대통령은 이어 현지에서 동포 만찬 간담회 일정을 소화한 뒤 다음 날은 무함마드 빈 자이드 알 나흐얀 UAE 대통령과 정상회담을 가질 예정이다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 \"요즘 누가 코트 입나요\"…2년 만에 '대반전' \"하이닉스 급등\" 예견하더니 또…'파격 전망' \"이거 사려고 한국행 비행기 탔어요\"…뭐길래 \"지금이 돈 벌 기회\"…개미들 8000억 풀베팅 비트코인 '50% 폭락'의 악몽…투자자들 줄행랑 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE 첫 일정",
        "content": "이재명 대통령이 취임 후 첫 국빈 방문국인 아랍에미리트(UAE)에 도착하며 본격적인 외교 행보를 시작했습니다. 첫날 일정으로 수도 아부다비의 '와하트 알 카리마'를 방문하며, 이곳은 UAE의 현충원과 같은 의미를 지닌 곳입니다. '존엄의 오아시스'라는 뜻처럼, UAE를 위해 희생한 순직 공무원이나 참전 용사들을 기리는 숭고한 의미를 담고 있습니다. 이재명 대통령은 이 자리에서 UAE의 영웅들에게 깊은 경의를 표했으며, 방명록에는 \"대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다\"라는 메시지를 남겼습니다. 이는 양국 간의 존중과 협력을 상징하는 의미 깊은 방문이었습니다. 이재명 대통령의 UAE 방문은 앞으로의 한-UAE 관계 발전에 중요한 발판을 마련할 것으로 기대됩니다."
      },
      {
        "title": "함께한 영부인",
        "content": "이번 UAE 방문에는 김혜경 여사도 동행했습니다. 특히 이재명 대통령과 함께 셰이크 자이드 그랜드 모스크를 방문했을 때, 김혜경 여사는 이슬람 문화권에서 여성들이 머리에 쓰는 전통 의상인 '히잡(hijab)'을 착용하며 현지 문화에 대한 존중을 표했습니다. 이는 단순한 외교적 예방을 넘어, 문화적 이해와 상호 존중의 중요성을 강조하는 모습이었습니다. 셰이크 자이드 그랜드 모스크는 UAE의 대표적인 이슬람 건축물로, 아름다운 건축 양식과 웅장함으로 많은 이들에게 깊은 인상을 주는 곳입니다. 김혜경 여사의 히잡 착용은 이러한 문화적 경험을 더욱 풍요롭게 만들었을 것입니다. 이재명 대통령과 김혜경 여사의 동반 방문은 양국 관계의 끈끈함을 보여주는 또 다른 측면입니다."
      },
      {
        "title": "국부 존경",
        "content": "이재명 대통령은 '와하트 알 카리마' 방문 후, UAE의 상징적인 건축물인 셰이크 자이드 그랜드 모스크를 찾았습니다. 이곳에서 UAE를 건국하고 이끌었던 자이드 빈 술탄 알 나흐얀 초대 대통령의 영묘를 참배하며 존경심을 표했습니다. 자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고, 2004년 별세 전까지 UAE를 통치하며 '국부'로 추앙받는 인물입니다. 이재명 대통령은 방명록에 \"자이드 대통령님을 기억하며, 양국 공동 번영의 미래를 향해 힘차게 나아가겠다\"는 메시지를 남기며, 과거의 업적을 기리고 미래 협력을 다짐했습니다. 이러한 방문은 이재명 대통령이 UAE의 역사와 리더십을 존중하고 있음을 보여주는 중요한 장면입니다. 이를 통해 양국 간의 미래지향적인 관계 구축에 대한 기대감을 높였습니다."
      },
      {
        "title": "동포와의 만남",
        "content": "아랍에미리트(UAE)에서의 첫날 공식 일정을 마친 이재명 대통령은 현지에 거주하는 동포들과의 만찬 간담회에 참석했습니다. 이는 재외 동포들의 노고를 격려하고, 그들의 삶과 애로사항을 청취하며 소통하는 자리였습니다. 이재명 대통령은 동포들과의 만남을 통해 한국의 외교 활동이 현지 동포 사회와 어떻게 연결될 수 있는지, 그리고 동포 사회의 발전을 위해 어떤 지원이 필요한지에 대해 깊이 논의했을 것으로 보입니다. 이러한 간담회는 재외 국민과의 유대감을 강화하고, 한국의 외교 정책 수립에 실질적인 도움이 될 수 있는 귀중한 기회입니다. 이재명 대통령의 이번 UAE 방문은 외교 관계 강화뿐만 아니라, 현지 동포 사회와의 연대 강화에도 큰 의미를 더했습니다."
      },
      {
        "title": "정상회담 예고",
        "content": "이재명 대통령의 UAE 국빈 방문 둘째 날에는 무함마드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담이 예정되어 있습니다. 이번 정상회담은 이재명 대통령의 취임 이후 첫 정상회담인 만큼, 양국 간의 실질적인 협력 방안을 논의하고 미래 비전을 공유하는 중요한 자리가 될 것입니다. 특히 에너지, 투자, 기술 등 다양한 분야에서의 협력 강화 방안이 집중적으로 논의될 것으로 예상됩니다. 또한, 국제사회의 주요 현안에 대한 의견 교환도 이루어질 것으로 보입니다. 이재명 대통령과 무함마드 빈 자이드 알 나흐얀 UAE 대통령의 만남은 양국 관계를 한 단계 더 발전시키는 중요한 계기가 될 것입니다. 이번 정상회담을 통해 양국은 경제적, 외교적 파트너십을 더욱 공고히 할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 UAE 첫 국빈 방문은 여러모로 의미 있는 행보였습니다. '와하트 알 카리마'와 셰이크 자이드 그랜드 모스크 방문을 통해 UAE의 역사와 문화를 존중하는 모습을 보여준 것은 매우 긍정적으로 평가할 수 있습니다. 특히 '존엄의 오아시스' 방문은 희생과 헌신을 기리는 소중한 의미를 되새기게 했고, 자이드 초대 대통령에 대한 경의 표시는 미래 협력을 위한 든든한 기반을 다지는 계기가 되었습니다. 김혜경 여사의 히잡 착용 역시 현지 문화에 대한 깊은 이해와 존중을 보여준 인상적인 장면이었습니다. 동포들과의 간담회를 통해 현지 동포 사회와의 연대감을 강화한 점도 빼놓을 수 없습니다. 다가오는 정상회담에서 어떤 구체적인 성과가 나올지 기대되며, 이재명 대통령의 UAE 방문이 양국 관계 발전에 긍정적인 영향을 미치기를 바랍니다. 이번 UAE 방문을 통해 이재명 대통령이 한국의 위상을 높이고, 실질적인 외교적 성과를 거두기를 응원합니다. 이재명 대통령의 리더십이 UAE와의 관계를 더욱 돈독하게 만들 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03461?mid=n1006",
    "hashTag": [
      "#이재명",
      "#UAE",
      "#국빈방문",
      "#와하트알카리마",
      "#셰이크자이드그랜드모스크",
      "#김혜경",
      "#정상회담"
    ]
  },
  {
    "type": "pol",
    "title": "조수미·라포엠…이재명 대통령 방문 'UAE 대통령궁'서 양국 합동공연",
    "newTitle": "이재명 대통령 UAE 방문 UAE 대통령궁서 양국 합동 공연",
    "article": "[the300] (성남=뉴스1) 이광호 기자 = 이재명 대통령이 17일 오전 주요 20개국(G20) 정상회의 참석을 계기로 아프리카와 중동 등 4개국 순방을 위해 경기 성남 서울공항에서 출국하기 전 환송인사들에게 손인사를 하고 있다. 2025.11.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(성남=뉴스1) 이광호 기자 이재명 대통령의 아랍에미리트(UAE) 국빈 방문을 계기로 양국 문화예술인들이 UAE 현지에서 합동 공연을 펼친다. 이번 행사는 한국 공연 최초로 UAE 대통령궁인 '카스르 알 와탄'(Qasr Al Watan)에서 열린다. 대통령실에 따르면 한-UAE 문화교류 행사인 '문화, UAE와 한국을 잇다'가 18일(현지시간) 카스르 알 와탄 내 'Spirit of Collaboration'(협력 정신)에서 개최된다. 이 대통령과 배우자 김혜경 여사, UAE 측 주요 인사 등 300여명이 자리한다. 이번 공연은 유네스코(UNESCO) 세계무형유산인 UAE의 전통무용 '알 아이알라'로 시작된다. 이어 양국이 더욱 풍요로운 미래를 만들어나가길 바라는 마음을 담아 국립국악원 정악단이 '천년만세' 연주한다. 양국의 전통 현악기인 가야금(서정민 연주)과 '우드'(OUD)의 협연이 이어진다. 한국 팝페라 가수 '라포엠'은 중동 지역에서 인기 있는 한류드라마인 '태양의 후예' '폭군의 셰프'의 주제가를 노래한다. 또 기타리스트 장하은씨의 연주에 맞춰 UAE의 유명 싱어송라이터가 노래하는 공연도 펼쳐진다. 세계적인 성악가 소프라노 조수미씨는 '아리랑'을 토대로 만든 곡 '아리아리랑' 등을 선보인다. 마지막으로 양국 아티스트들이 합창을 통해 UAE와 한국이 문화로 소통하고 이어질 수 있다는 메시지를 전달할 예정이다. 대통령실 관계자는 \"이번 공연을 준비하면서 한국과 UAE의 예술인들이 함께 새로운 곡을 제작하는 등 문화교류가 이뤄졌다\"며 \"공연이 열리는 공간인 'Spirit of Collaboration'의 이름처럼 성공적인 합동 공연을 통해 양국의 '특별 전략적 동반자 관계'가 더 깊은 우애와 신뢰로 발전할 것으로 기대된다\"고 했다. 이원광 기자 demian@mt.co.kr 아부다비(UAE)=김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '약사 출신' 주현미 \"1년 만에 약국 망해…술집서 노래, 엄마 오열\" ▶ '방송 복귀' 백종원, 딸 응원에 미소…남극 도착하자마자 \"섬뜩해\" ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 서효림, 故 김수미 그리움에 먹먹…\"김장철 이 모습, 나도 따라 해\" ▶ \"그냥 월세 받을래\" 씨 마른 서울 전세…투기 잡으려다 세입자 '불똥' ▶ 세살배기 앞에서 만삭 임신부 성폭행…15년형에 \"불우한 환경 탓\"[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE 국빈 방문",
        "content": "이재명 대통령의 아프리카와 중동 4개국 순방 중, 아랍에미리트(UAE) 국빈 방문은 특별한 문화 교류의 장을 열었습니다. 이번 UAE 방문은 단순한 외교를 넘어, 양국의 문화 예술가들이 함께 만들어가는 풍성한 무대를 선보이며 깊은 인상을 남겼습니다. 특히, 한국 공연 최초로 UAE 대통령궁인 '카스르 알 와탄'에서 진행된 문화 교류 행사는 역사적인 순간으로 기록되었습니다. '문화, UAE와 한국을 잇다'라는 주제로 열린 이번 행사는 양국의 전통과 현대가 어우러진 다채로운 공연으로 채워졌으며, 이는 양국 간의 문화적 유대감을 강화하는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "특별한 공연 무대",
        "content": "UAE 국빈 방문을 기념하는 '문화, UAE와 한국을 잇다' 행사의 하이라이트는 단연 대통령궁 '카스르 알 와탄'에서 펼쳐진 공연이었습니다. 유네스코 세계무형유산인 UAE의 전통무용 '알 아이알라'로 막을 올린 공연은 한국의 국립국악원 정악단의 '천년만세' 연주로 이어지며 깊은 울림을 선사했습니다. 가야금과 우드(OUD)의 협연은 동서양 악기의 조화를 선보이며 관객들의 찬사를 받았으며, 특히 한국 팝페라 그룹 '라포엠'은 중동 지역에서 큰 사랑을 받는 한류 드라마 OST를 열창하여 현지 분위기를 뜨겁게 달궜습니다. 이러한 특별한 공연 무대는 양국의 문화적 우수성을 알리고 상호 존중을 다지는 계기가 되었습니다."
      },
      {
        "title": "한-UAE 문화 향연",
        "content": "이재명 대통령의 UAE 국빈 방문을 계기로 마련된 문화 교류 행사는 양국의 예술가들이 협력하여 만들어낸 아름다운 향연이었습니다. 한국의 젊은 기타리스트 장하은 씨와 UAE의 유명 싱어송라이터가 함께 꾸민 무대, 그리고 세계적인 소프라노 조수미 씨가 선보인 '아리아리랑'은 깊은 감동을 선사했습니다. 마지막으로 양국의 아티스트들이 함께 부른 합창은 문화로 소통하고 하나 될 수 있다는 강력한 메시지를 전달했습니다. 이처럼 UAE 국빈 방문은 문화 예술을 통해 양국 국민 간의 이해와 공감을 증진시키는 중요한 역할을 수행했습니다. 이러한 문화 교류는 앞으로도 지속될 한국과 UAE의 특별 전략적 동반자 관계를 더욱 굳건하게 만들 것입니다."
      },
      {
        "title": "예술로 맺은 우정",
        "content": "이번 한-UAE 문화 교류 행사는 단순한 공연을 넘어, 한국과 UAE 예술가들이 함께 새로운 곡을 제작하는 등 실질적인 문화 교류의 장을 열었습니다. 공연이 개최된 'Spirit of Collaboration'이라는 이름처럼, 예술가들의 협력 정신은 성공적인 합동 공연으로 이어졌습니다. 대통령실 관계자는 이번 공연이 양국의 '특별 전략적 동반자 관계'를 더욱 깊은 우애와 신뢰로 발전시킬 것이라고 기대감을 표현했습니다. UAE 국빈 방문을 통해 문화 예술은 양국 간의 외교 관계를 더욱 풍요롭게 하고, 국민들 간의 유대감을 강화하는 촉매제 역할을 톡톡히 해냈습니다. 이러한 문화적 융합은 미래지향적인 협력의 새로운 지평을 열어줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 UAE 국빈 방문을 통해 진행된 문화 교류 행사는 참으로 인상 깊었습니다. 특히 한국 공연 최초로 UAE 대통령궁에서 열렸다는 점이 고무적이었습니다. '카스르 알 와탄'이라는 상징적인 장소에서 펼쳐진 한-UAE 문화 교류는 양국의 예술가들이 서로의 문화를 존중하고 융합하려는 노력을 보여주었다는 점에서 큰 의미가 있다고 생각합니다. 가야금과 우드의 협연, K-팝이나 드라마 OST를 부르는 팝페라 가수들의 무대, 그리고 세계적인 성악가 조수미 씨의 공연까지, 모든 순간이 감동 그 자체였습니다. 이러한 문화 교류는 단순히 볼거리를 제공하는 것을 넘어, 국가 간의 이해를 넓히고 국민들의 마음을 하나로 묶는 강력한 힘이 있음을 다시 한번 느끼게 해주었습니다. 앞으로도 다양한 문화 예술을 통해 한국과 UAE의 관계가 더욱 깊어지기를 응원하며, 이러한 성공적인 문화 교류 사례가 다른 국가와의 관계에서도 활발히 이어지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n05779?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#UAE국빈방문",
      "#한UAE문화교류",
      "#카스르알와탄",
      "#",
      "합동공연",
      "#알아이알라",
      "#가야금우드협연",
      "#라포엠",
      "#조수미"
    ]
  },
  {
    "type": "eco",
    "title": "종묘 앞 재개발땐 고개 돌리면 '빌딩벽'…서울시 \"정면선 안보여\"",
    "newTitle": "종묘 주변 빌딩 높이 논란 서울시와 유산청 입장차",
    "article": "서울시 종묘경관 시뮬레이션 결과 종묘 왼쪽방향 5개 빌딩 모두 보여 유산청 “유네스코, 영향평가 요구”… 市 “시야각 30도 밖 위치, 개발가능” 김민석 “광화문에 받들어 총 조형물”… 종묘-한강버스 이어 서울시정 비판 서울시가 종묘 앞 세운4구역에 최고 141.9m 높이의 빌딩 허용 계획을 심의할 당시 종묘 정전에서 계획된 빌딩의 절반 이상이 보인다는 점을 알고 있었던 것으로 보인다. 서울시는 기준에 따라 정한 계획이고, 4구역이 종묘의 정면 방향이 아닌 만큼 문제가 없다는 입장이다. 하지만 국가유산청이 “세계유산영향평가를 반드시 받아야 한다”고 강력히 반발하며 갈등이 커지고 있다. ● “건물이 ‘빌딩벽’ 만들어” vs “종묘 정면에선 안 보여” 17일 동아일보가 확보한 올해 7월 서울시 재정비촉진위원회 심의자료에는 세운4구역 개발에 따른 종묘 경관 시뮬레이션 내용이 담겼다. 시뮬레이션에 따르면 서울시 계획대로 4구역을 개발할 경우 종묘 정전에서 바라보면 종묘와 가까운 종로변 오피스 2개 동(20층·98.7m)은 상부 절반가량이, 청계천변 오피스·오피스텔 3개 동(최고 38층·141.9m)은 절반 이상이 모두 보인다. 4구역 방면 을지트윈타워(20층)나 힐스테이트세운센트럴(27층)이 수목선(나무 높이)과 거의 비슷해 잘 보이지 않는 것과는 차이가 있다. 이에 대해 서울시는 4구역이 종묘 정전의 시야각 30도 범위 밖에 있기 때문에 개발할 수 있다는 입장이다. 종묘 정전을 등지고 정면을 바라볼 때 4구역이 왼쪽에 치우쳐 있어 보이지 않기 때문에 문제가 없다는 것이다. 이번 개발안은 2014년 문화재청(현 국가유산청) 권고 기준안보다 최고 높이가 2배로 높아졌다. 서울시는 이번 계획에서 종묘 경계에서 100m 내 건물은 최고 높이가 27도 각도 안에 들어와야 한다는 ‘앙각’ 규정을 확대 적용했다. 세운4구역이 종묘 경계로부터 최소 173m 떨어진 만큼 최고 높이도 비례해서 높인 것이다. 반면 유산청은 세계문화유산 등재 당시 명시된 ‘경관에 악영향을 미칠 수 있는 인근 지역에서의 고층 건물 인허가는 없음을 보장할 것’이란 규정을 지켜야 한다는 입장이다. 현 계획대로 개발될 때 종묘가 세계유산에서 취소될 가능성을 놓고도 양측이 첨예하게 부딪힌다. 서울시는 원형 그대로 보존된 정전 등 건축물과 제례악이 유산 지정의 주요 근거이고, 현재도 수목선 위로 노출된 건물이 12개에 이르는 만큼 현 계획도 문제가 없다고 본다. 하지만 유산청은 2006년 세운4구역에서 36층(최고 높이 122m) 개발을 추진하다가 유네스코 세계유산위원회 자문기구인 국제기념물유적협의회(ICOMOS) 한국위원회로부터 경고를 받은 점 등을 근거로 취소 가능성이 있다고 보고 있다. ● 유산청 “영향평가 받아야” vs 서울시 “특정 사업 겨냥” 이날도 허민 국가유산청장은 “15일 유네스코 세계유산센터로부터 세운4구역에 대해 세계유산영향평가 실시를 강력히 요구하는 외교 공문을 전달받았다”며 “빠른 시일 내 조정 회의를 꾸릴 것을 제안한다”고 했다. 이에 대해 서울시는 유산청이 뒤늦게 세계유산지구 지정을 한 점을 문제 삼으며 “본연의 역할을 하지 않다가 특정 사업을 겨냥해 행동에 나섰다”며 “정밀 시뮬레이션을 통해 경관 훼손이 없음을 이미 검증했다”고 강조했다. 서울시 도시재정비위원회 위원인 김지엽 성균관대 건축학과 교수는 “360도 경관을 모두 보호하자는 주장은 도심 내 재개발을 불가능하게 만드는 것”이라고 했다. 유산청 문화재위원인 강동진 경성대 도시계획학과 교수는 “서울이 600년 수도라는 더 큰 시각에서 바라봐야 한다”며 “현재 추진 중인 한양도성 유네스코 등재에도 악영향을 줄 것”이라고 했다. 서울시가 광화문광장에서 6·25전쟁 참전국 상징 공간으로 추진 중인 ‘감사의 정원’ 조성 사업을 두고도 이날 갈등이 이어졌다. 김민석 국무총리는 “세종대왕과 이순신 장군을 모신 광화문에 ‘받들어 총’ 형상의 조형물을 세우는 것을 국민이 이해할지 의문”이라며 행정안전부에 법적·절차적 문제를 검토하라고 지시했다. 김 총리는 10일 종묘 앞 재개발 반대, 15일 한강버스 안전 점검 지시 등 서울시정을 연이어 비판하고 있어 내년 지방선거를 앞두고 존재감을 부각하고 있다는 해석이 나온다. 다만 김 총리는 이날 총리실 비공개 회의에서 서울시장 출마 의사가 없다고 재차 밝혔다. 이에 대해 서울시는 “참전용사에 대한 예우를 전쟁 산물로 폄훼한 것에 대해 유감”이라고 밝혔다. 이축복 기자 bless@donga.com 이윤태 기자 oldsport@donga.com 이지윤 기자 asap@donga.com ▲ ‘대장동 돈 38억’으로 산 정영학 강남 아파트 62억 ▲ ‘항명논란’ 검사장 징계 추진에, 수원지검-광주고검장 잇단 사의 ▲ 5년 연속 오른 환율, 원재료값도 80% 뛰었다 ▲ 89억 땅 50억에 판 지자체… 매각 97%가 수의계약 ▲ 李, 오늘 UAE서 방산-AI 협력 MOU Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종묘 경관 논란",
        "content": "서울시 종묘 앞 세운4구역 초고층 빌딩 허가 계획을 두고 서울시와 국가유산청 간의 갈등이 고조되고 있습니다. 서울시가 계획대로 세운4구역 개발 시, 종묘 정전에서 바라볼 때 계획된 빌딩의 절반 이상이 보인다는 시뮬레이션 결과가 나왔음에도 불구하고 서울시는 문제가 없다는 입장입니다. 하지만 국가유산청은 '세계유산영향평가'를 반드시 받아야 한다며 강력히 반발하고 있어, 종묘 경관 논란이 어떻게 전개될지 주목됩니다. 특히, 이번 개발 계획이 과거 문화재청의 권고 기준보다 훨씬 높아졌다는 점에서 종묘의 세계유산적 가치에 미칠 영향에 대한 우려가 커지고 있습니다. 종묘 경관을 둘러싼 이 갈등은 단순히 건축물의 높이 문제를 넘어, 세계유산 보존과 도시 개발이라는 두 가지 가치의 충돌을 보여주고 있습니다. 서울시의 종묘 경관 관련 입장은 확고하지만, 국가유산청의 반대와 유네스코의 요구는 계속되고 있어 귀추가 주목됩니다. 이러한 종묘 경관 논란은 앞으로 유사한 개발 사업에도 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "시뮬레이션 결과 공개",
        "content": "최근 확보된 서울시 재정비촉진위원회 심의자료에 따르면, 세운4구역 개발 시 종묘 경관 시뮬레이션 결과 종묘 정전에서 계획된 빌딩들의 상당 부분이 시야에 들어오는 것으로 나타났습니다. 서울시 계획대로 4구역이 개발될 경우, 종묘와 가까운 종로변 오피스 건물 두 동은 상부 절반가량이, 청계천변 오피스 및 오피스텔 세 동은 절반 이상이 모두 보일 수 있다는 시뮬레이션 결과가 공개되었습니다. 이는 종묘 경관에 미칠 수 있는 영향에 대한 우려를 더욱 증폭시키고 있습니다. 비록 서울시는 해당 구역이 종묘 정면 방향이 아니며 시야각 30도 밖에 위치한다고 주장하지만, 시뮬레이션 결과는 이러한 주장에 의문을 제기하게 합니다. 즉, 종묘 경관 시뮬레이션 결과는 종묘의 아름다운 경관을 해칠 수 있는 가능성을 분명히 보여주고 있습니다. 이와 같은 종묘 경관 시뮬레이션 결과는 이번 사태의 핵심 쟁점으로 부상하고 있습니다. 향후 이러한 시뮬레이션 결과가 어떻게 반영되고 판단될지가 중요합니다."
      },
      {
        "title": "서울시 입장과 근거",
        "content": "서울시는 세운4구역 개발이 현행 규정과 기준에 따라 적법하게 진행된다는 입장입니다. 서울시는 종묘 정전에서 계획된 빌딩들이 시야각 30도 범위를 벗어나 있어 종묘 경관에 직접적인 영향을 미치지 않는다고 주장합니다. 또한, 세운4구역이 종묘의 정면 방향이 아니라는 점을 근거로 개발 계획에 문제가 없다는 입장입니다. 더불어 서울시는 종묘 경계로부터 173m 이상 떨어져 있다는 점을 고려하여 '앙각' 규정을 비례적으로 적용했으며, 이는 합리적인 절차에 따른 것이라고 설명합니다. 서울시는 또한, 종묘의 세계유산적 가치는 원형 그대로 보존된 건축물과 제례악에 있으며, 현재도 수목선 위로 보이는 건물들이 다수 존재하기 때문에 현 개발 계획이 종묘의 세계유산 지위에 큰 영향을 미치지 않을 것으로 보고 있습니다. 서울시의 이러한 입장은 도시 균형 발전과 재개발 필요성을 강조하며, 종묘 경관 보호와 개발 사이의 조화를 이루려는 노력이 반영된 것으로 보입니다. 하지만 국가유산청의 반발은 여전한 상황입니다."
      },
      {
        "title": "국가유산청 입장과 요구",
        "content": "국가유산청은 서울시의 세운4구역 개발 계획이 종묘의 세계유산적 가치를 훼손할 수 있다며 강력하게 반발하고 있습니다. 특히, 유네스코 세계유산센터로부터 세운4구역에 대한 '세계유산영향평가' 실시를 요구하는 외교 공문을 전달받았다고 밝히며, 이에 따라 빠른 시일 내에 조정 회의를 제안했습니다. 국가유산청은 세계문화유산 등재 당시 명시된 '경관에 악영향을 미칠 수 있는 인근 지역에서의 고층 건물 인허가는 없음을 보장할 것'이라는 규정을 반드시 지켜야 한다고 주장합니다. 또한, 과거 세운4구역에서 추진되었던 36층 개발 계획이 국제기념물유적협의회(ICOMOS)로부터 경고를 받았던 사례를 근거로, 현재 계획대로 개발될 경우 종묘가 세계유산에서 취소될 가능성이 있다고 보고 있습니다. 국가유산청은 서울시가 뒤늦게 세계유산지구를 지정한 점을 문제 삼으며, 본연의 역할을 하지 않다가 특정 사업을 겨냥해 행동에 나선다고 비판했습니다. 국가유산청의 이러한 입장은 세계유산의 온전한 보존을 최우선으로 삼고 있으며, 잠재적인 위험에 대한 예방적 조치를 강조하고 있습니다."
      },
      {
        "title": "전문가 의견 대립",
        "content": "세운4구역 개발 계획을 둘러싼 전문가들의 의견 또한 첨예하게 대립하고 있습니다. 서울시 도시재정비위원회 위원인 김지엽 성균관대 건축학과 교수는 360도 경관을 모두 보호하자는 주장은 도심 내 재개발을 불가능하게 만든다고 지적했습니다. 이는 도시의 지속적인 발전과 변화를 고려해야 한다는 입장입니다. 반면, 국가유산청 문화재위원인 강동진 경성대 도시계획학과 교수는 서울이 600년 수도라는 더 큰 시각에서 바라보아야 하며, 현재 추진 중인 한양도성 유네스코 등재에도 악영향을 줄 수 있다고 우려를 표했습니다. 이는 역사적 맥락과 문화적 가치를 중요하게 고려해야 한다는 입장입니다. 이처럼 전문가들은 종묘 경관과 관련된 개발 계획에 대해 각기 다른 관점에서 접근하며, 이는 이번 논란의 복잡성을 더하고 있습니다. 이러한 전문가 의견 대립은 종묘 경관 문제를 해결하기 위한 다양한 시각과 해법 모색의 필요성을 시사합니다. 또한, 종묘 경관 문제에 대한 사회적 합의 도출이 얼마나 어려운 과제인지 보여줍니다."
      },
      {
        "title": "다른 이슈들과의 연관성",
        "content": "종묘 경관 논란은 최근 서울시와 정부 간의 다른 이슈들과도 맞물려 정치적인 해석을 낳고 있습니다. 김민석 국무총리가 서울시의 광화문광장 '감사의 정원' 조성 사업에 대해 '받들어 총' 조형물 설치를 비판하며 법적·절차적 문제를 검토하라고 지시한 것이 대표적인 예입니다. 또한, 김 총리는 종묘 앞 재개발 반대, 한강버스 안전 점검 지시 등 서울시정을 연이어 비판하며 내년 지방선거를 앞두고 존재감을 부각하려는 움직임으로 해석되기도 합니다. 이러한 상황에서 서울시는 김 총리의 발언에 대해 참전 용사에 대한 예우를 폄훼한 것이라며 유감을 표명했습니다. 종묘 경관 논란 역시 이러한 정부와 서울시 간의 갈등 구도 속에서 더욱 복잡한 양상으로 전개될 가능성이 있습니다. 이는 단순한 도시계획 문제를 넘어 정치적인 쟁점으로 비화될 수 있음을 시사합니다. 종묘 경관 문제는 이러한 정치적 맥락 속에서 더욱 신중한 접근이 필요해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "종묘 경관을 둘러싼 이번 논란은 꽤나 복잡하고 첨예한 문제라는 생각이 듭니다. 한편으로는 서울의 역사와 문화를 담고 있는 소중한 유산인 종묘를 잘 보존해야 한다는 목소리가 당연히 중요합니다. 특히 유네스코 세계유산으로서의 위상을 지키는 것은 우리 모두의 책임일 것입니다. 하지만 다른 한편으로는 도시가 계속 발전하고 시민들의 삶의 질을 높이기 위해서는 필요한 개발 역시 막을 수 없다는 점도 이해가 갑니다. 600년 수도로서의 서울이 끊임없이 변화하고 숨 쉬어야 하는 공간이니까요. 결국 중요한 것은 이 두 가지 가치를 어떻게 조화롭게 풀어낼 수 있을지에 대한 지혜로운 해법을 찾는 것이라고 봅니다. 단순히 높이를 규제하거나, 시야각을 따지는 것을 넘어, 종묘라는 공간이 가진 본질적인 가치를 훼손하지 않으면서도 도시의 활력을 불어넣을 수 있는 창의적인 방안을 모색해야 할 것입니다. 시뮬레이션 결과, 전문가 의견, 그리고 시민들의 의견까지 폭넓게 수렴하여 장기적인 관점에서 종묘 경관과 도시 발전이 상생할 수 있는 길을 찾아나가기를 바랍니다. 이번 종묘 경관 논란이 성숙한 공론의 장을 열고, 우리 도시의 미래를 위한 긍정적인 변화를 이끌어내는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n01002?mid=n1006",
    "hashTag": [
      "#종묘",
      "#세운4구역",
      "#건물높이",
      "#경관시뮬레이션",
      "#유네스코",
      "#세계유산",
      "#국가유산청",
      "#서울시"
    ]
  },
  {
    "type": "eco",
    "title": "\"국민연금 30년 꼬박 부었는데 이럴 줄은\"…은퇴자들 '하소연'  [일확연금 노후부자]",
    "newTitle": "국민연금 성실 납부 은퇴자 건보료 부담 늘고 기초연금 깎여",
    "article": "사진=연합뉴스 “제가 건강보험 피부양자에서 탈락했다네요. 도대체 무슨 수입이 잡힌걸까요.” “국민연금 오래 부었더니 기초연금이 깎였어요.” 은퇴자들의 이런 하소연이 재테크 커뮤니티나 온라인 노후준비 카페를 중심으로 잇따르고 있습니다. 노후 대비를 위해 국민연금을 꾸준히 납입해온 이들이 오히려 건강보험료 부담 증가나 기초연금 감액이라는 역설적 결과를 맞고 있다는 건데요. 건보료 동반 탈락 건강보험 제도 개편으로 인한 부담 증가는 은퇴자들의 주요 고민거리입니다. 국민연금이나 공무원연금 등 공적연금 소득이 연 2000만원을 넘으면 건보 피부양자 자격을 잃고 지역가입자로 전환되기 때문입니다. 2022년 9월 관련 제도가 시작된 이후 올해 2월까지 31만4474명이 새로 지역가입자로 전환됐다고 합니다. 즉 그동안 가족의 건강보험에 피부양자로 등록돼 보험료 부담 없이 혜택을 누렸던 이들이 지역가입자가 되면서 소득과 재산 등에 따라 산정된 건보료를 직접 납부하게 된 거죠. 이들이 새롭게 부담하는 평균 월 보험료액은 대략 9만9190원이라고 합니다. 공적연금 소득 기준을 충족하지 못해 피부양자에서 제외된 지역가입자를 연금 유형별로 살펴보면 국민연금이 4만7620명(15.1%)으로 공무원연금(21만9532명, 69.8%) 다음으로 많았습니다. 연금소득이 많다는 이유로 건보료 폭탄을 맞게된 31만여명 중 37%에 해당하는 11만6306명은 ‘동반 탈락자’라고 합니다. 이는 배우자 한 명이 소득 기준을 초과해 부부가 함께 피부양자 자격을 잃은 경우라는데요. 연금 수입이 있는 남편 때문에 연금을 받지 않는 아내까지 지역가입자가 되는 사례가 적지 않다는 의미입니다. 이는 정부가 ‘무임승차 논란’을 줄이기 위해 2022년부터 연간 합산소득 기준을 기존 연 3400만원에서 2000만원으로 낮추는 등 피부양자 인정 기준을 보수적으로 강화했기 때문입니다. 재정을 허투루 쓰지 않겠다는 취지에는 공감하지만, 은퇴자들 사이에선 “연금액은 생활비로 쓰기도 빠듯한데 건보료를 더 내라니 억울하다”는 반응이 압도적이죠. 이에 정부는 제도 개편에 따른 국민들의 부담을 완화하기 위해 지역가입자로 전환된 첫해에는 보험료의 80%를, 2년 차에는 60%를 감면하는 등 '4년 한시적 차등 경감제'를 운영하고 있습니다. 하지만 이 시한은 내년 8월까지고, 그 다음부터는 건보료 폭탄 비명이 곳곳에서 쏟아질 가능성이 높습니다. 기초연금은 깎여 건보료 논란뿐만 아닙니다. 국민연금과 함께 은퇴자들의 주머니를 채워주는 기초연금도 국민연금과 연계돼 감액되고 있는데요. 보건복지부에 따르면 지난해 말 기준 국민연금 수급으로 인해 기초연금이 감액된 대상자는 약 70만4000명에 달했습니다. 국민연금 수급자 증가로 기초연금과의 ‘연계감액’ 대상도 함께 늘어나면서 지난해 전체 기초연금 수급자 676만 명 중 10% 이상이 감액을 경험했습니다. 1인 평균 감액 금액은 월 9만 원 수준으로, 4년 전보다 30% 넘게 늘었습니다. 문제의 핵심은 기초연금 산정 구조에 있습니다. 이는 바로 ‘기초연금-국민연금 연계감액’ 조항 때문인데요. 국민연금을 받는 노인의 기초연금액은 국민연금 수령액과 A값(국민연금 전체 가입자 평균소득의 3년간 평균액)을 반영해 산정하고, 기초연금 기준연금액의 1.5배를 초과하는 국민연금을 받을 경우 기초연금이 줄어듭니다. 2014년부터 도입된 제도죠. 국민연금공단 홈페이지 올해 기준연금액은 월 34만2510원이니, 1.5배인 월 51만3760원을 초과할 경우 기초연금 감액 대상이 된다는 거죠. 최대 50%까지 삭감될 수 있습니다. 하지만 젊은 시절 있는돈 없는돈 아껴가며 국민연금을 성실하게 납입해 온 가입자들이 상대적인 박탈감을 호소할 수밖에 없는 부분이기도 하죠. 지난해 총 연계감액 금액은 631억원으로 1인 평균 감액금액은 9만원 가량이었다네요. 지난 2020년 1인 평균 감액 수준이 6만9000원있다는 점을 고려하면 4년 전보다 감액 규모가 30% 이상 늘어난 것입니다. 초고령화 사회에 접어든 이후 기초연금과 국민연금을 동시에 받는 노인이 늘면서, 연계감액 대상자와 감액 규모도 덩달아 증가하고 있습니다. 기초연금 수급자는 2020년 566만명에서 지난해 676만명으로 19.4% 늘었습니다. 같은 기간 기초연금과 국민연금 동시 수급자도 238만4000명에서 342만8000명으로 43.8% 늘었구요. 연금 전문가들은 “기초연금의 본래 취지는 저소득 노인의 최소한의 소득 보장”이라며 “국민연금과의 연계 감액을 그대로 두면 성실 납부자의 역차별 논란은 더욱 커질 수밖에 없다”고 입을 모으고 있습니다. ※누적 조회수 3100만 회에 달하는 &lt;일확연금 노후부자&gt;가 책으로 출간됐습니다. 퇴직·국민·주택연금과 대체투자로 은퇴 후에도 끊이지 않는 '제2의 월급통장'을 설계하는 방법을 알기 쉽게 풀어냈습니다. 예스24, 교보문고 등 전국 주요 서점과 온라인에서 만나볼 수 있습니다. 김리안 기자 knra@hankyung.com 관련기사 \"요즘 누가 코트 입나요\"…2년 만에 '대반전' \"하이닉스 급등\" 예견하더니 또…'파격 전망' \"이거 사려고 한국행 비행기 탔어요\"…뭐길래 \"지금이 돈 벌 기회\"…개미들 8000억 풀베팅 비트코인 '50% 폭락'의 악몽…투자자들 줄행랑 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "건보료 폭탄?",
        "content": "은퇴 후 국민연금 수령액이 늘면서 건강보험 피부양자 자격을 잃고 지역가입자로 전환되어 예상치 못한 건강보험료 폭탄을 맞고 있다는 이야기가 재테크 커뮤니티와 온라인 노후준비 카페를 중심으로 심심치 않게 들려옵니다. 국민연금이나 공무원연금 등 공적연금 소득이 연 2000만원을 초과하면 건강보험 피부양자에서 탈락하고 지역가입자로 전환되는 제도가 2022년 9월부터 시행되었기 때문인데요. 이로 인해 올해 2월까지 약 31만 4천여 명이 새롭게 지역가입자로 전환되었으며, 이들은 기존에 가족의 건강보험에 피부양자로 등록되어 보험료 부담 없이 혜택을 누리다가 이제는 소득과 재산에 따라 산정된 건강보험료를 직접 납부해야 하는 상황에 놓였습니다. 새로이 보험료를 납부하게 된 이들의 평균 월 보험료액은 약 9만 9천 원에 달합니다. 이는 은퇴 준비를 위해 성실하게 국민연금을 납입해 온 분들에게는 상당한 부담으로 다가올 수 있습니다. 연금 수입이 있다는 이유만으로 추가적인 경제적 부담이 발생한다는 점은 많은 은퇴자들에게 억울함과 답답함을 안겨주고 있습니다. 이러한 건강보험료 부담 증가는 은퇴자들의 삶에 예상치 못한 변수로 작용하며 재정 계획에 큰 영향을 미치고 있습니다. 특히, 배우자 중 한 명의 소득 기준 초과로 부부가 함께 피부양자 자격을 잃는 '동반 탈락자'의 경우, 연금을 받지 않는 배우자까지 지역가입자로 전환되는 사례도 적지 않아 더욱 큰 부담을 느끼고 있습니다."
      },
      {
        "title": "동반 탈락의 억울함",
        "content": "건강보험 피부양자 자격 상실로 인한 '동반 탈락' 사례는 은퇴자들의 억울함을 더욱 증폭시키고 있습니다. 연금 수령액 기준이 연 2000만원으로 낮아지면서, 남편이 국민연금을 일정 금액 이상 받게 되면 소득이 전혀 없는 아내마저도 피부양자 자격을 잃고 지역가입자로 전환되는 경우가 발생합니다. 이는 엄밀히 말해 아내는 소득 활동을 하지 않음에도 불구하고, 배우자의 연금 소득 때문에 건강보험료를 납부해야 하는 상황에 놓이는 것입니다. 이러한 동반 탈락자는 전체 지역가입자 전환자 중 약 37%에 해당하는 11만 6천여 명에 달합니다. 이들은 본인의 소득이나 재산과는 무관하게 배우자의 국민연금 수령액 때문에 건보료 부담을 떠안게 된 경우입니다. 정부는 '무임승차 논란'을 해소하기 위해 피부양자 인정 기준을 강화했지만, 은퇴자들 입장에서는 이미 노후 대비를 위해 성실히 납입한 국민연금이 오히려 건강보험료 부담 증가로 이어지는 상황이 황당하게 느껴질 수밖에 없습니다. \"연금액은 생활비로도 빠듯한데, 건보료를 더 내라고 하니 억울하다\"는 하소연이 나오는 것도 당연합니다. 이러한 동반 탈락 문제는 단순히 개인의 재정 부담을 넘어, 부부 간의 형평성 문제로까지 이어질 수 있습니다. 연금 소득이 있는 배우자가 낸 보험료로 혜택을 받는 것이 아니라, 소득이 없는 배우자까지 추가적인 보험료를 납부해야 하는 상황은 많은 은퇴자들에게 깊은 상실감을 안겨주고 있습니다. 동반 탈락자들의 억울함을 해소하기 위한 보다 세심한 정책적 배려가 필요해 보입니다."
      },
      {
        "title": "4년 한시적 경감책",
        "content": "정부는 건강보험 피부양자 자격 상실로 인해 지역가입자로 전환된 이들의 부담을 완화하기 위해 '4년 한시적 차등 경감제'를 운영하고 있습니다. 이 제도는 지역가입자로 전환된 첫해에는 보험료의 80%를, 2년 차에는 60%를 감면해주는 방식입니다. 이는 제도의 급격한 변화로 인한 충격을 완화하고, 은퇴자들이 새로운 보험료 납부에 적응할 시간을 벌어주기 위한 조치로 볼 수 있습니다. 하지만 이 제도는 내년 8월까지만 한시적으로 운영된다는 점에서, 이후에는 다시금 건강보험료 폭탄을 우려하는 목소리가 커질 것으로 예상됩니다. 4년이 지난 후에는 감면 혜택이 사라지고, 지역가입자로서의 보험료를 전액 부담해야 하기 때문입니다. 현재 31만여 명의 지역가입자로 전환된 은퇴자들이 겪는 건강보험료 부담은 결코 가볍지 않습니다. 이 중 상당수가 국민연금 수령액 때문에 피부양자 자격을 잃은 경우이며, 특히 동반 탈락자의 비율도 높은 편입니다. 이러한 상황에서 한시적인 경감책은 임시방편일 뿐, 근본적인 해결책이 되지 못한다는 지적이 나오고 있습니다. 은퇴자들은 안정적인 노후 생활을 위해 연금 수령액을 기준으로 보험료가 책정되는 것에 대한 불만을 표출하고 있으며, 보다 합리적이고 현실적인 건강보험료 산정 방안 마련을 촉구하고 있습니다. 4년 후에도 비슷한 어려움을 겪을 수 있다는 점을 고려할 때, 장기적인 관점에서 은퇴자들의 건강보험료 부담을 어떻게 줄여나갈지에 대한 심도 있는 논의가 필요합니다. 한시적 경감책의 종료 시점이 다가오면서, 많은 은퇴자들이 불안감을 느끼고 있으며, 정부의 후속 조치에 귀추가 주목되고 있습니다."
      },
      {
        "title": "기초연금 감액 논란",
        "content": "건강보험료 문제와 더불어, 국민연금 수령액 때문에 기초연금이 감액되는 현상 역시 은퇴자들의 주요한 고민거리로 떠오르고 있습니다. 보건복지부에 따르면, 지난해 말 기준으로 국민연금 수급으로 인해 기초연금이 감액된 대상자는 약 70만 4천여 명에 달합니다. 이는 전체 기초연금 수급자의 10% 이상에 해당하는 수치로, 국민연금 수급자가 증가함에 따라 기초연금과의 '연계감액' 대상도 함께 늘어나고 있는 추세입니다. 1인당 평균 감액 금액은 월 9만 원 수준이며, 이는 4년 전과 비교했을 때 30% 이상 증가한 수치입니다. 이러한 기초연금 감액은 '기초연금-국민연금 연계감액' 조항 때문입니다. 국민연금을 받는 노인의 기초연금액은 국민연금 수령액과 A값(국민연금 전체 가입자 평균소득의 3년간 평균액)을 반영하여 산정되며, 기초연금 기준연금액의 1.5배를 초과하는 국민연금을 받을 경우 기초연금이 줄어들게 됩니다. 2014년부터 도입된 이 제도는, 젊은 시절 고생하여 국민연금을 성실하게 납입해 온 이들에게는 상대적인 박탈감을 안겨줄 수 있습니다. 연금 전문가들은 기초연금의 본래 취지가 저소득 노인의 최소한의 소득 보장인데, 국민연금과의 연계 감액을 유지하면 성실 납부자의 역차별 논란은 더욱 커질 수밖에 없다고 지적합니다. 지난해 총 연계감액 금액은 631억 원에 달했으며, 1인당 평균 감액 금액은 9만 원 가량으로, 4년 전 6만 9천 원에 비해 상당폭 증가했습니다. 초고령화 사회로 접어들면서 기초연금과 국민연금을 동시에 받는 노인이 늘어나는 추세는 이러한 감액 규모의 증가를 더욱 가속화하고 있습니다. 기초연금 수급자는 2020년 566만 명에서 지난해 676만 명으로 19.4% 늘었으며, 같은 기간 기초연금과 국민연금 동시 수급자는 238만 4천 명에서 342만 8천 명으로 43.8% 증가했습니다. 이는 기초연금의 본래 취지를 퇴색시키고, 국민연금 성실 납부자들에게 불리하게 작용하는 제도의 문제점을 시사합니다."
      },
      {
        "title": "기초연금 감액 구조",
        "content": "기초연금 감액의 핵심에는 '기초연금-국민연금 연계감액' 조항이 자리하고 있습니다. 이 조항은 국민연금을 일정 금액 이상 수령하는 경우, 기초연금액을 감액하는 방식으로 작동합니다. 구체적으로, 국민연금을 받는 노인의 기초연금액은 국민연금 수령액과 A값(국민연금 전체 가입자 평균소득의 3년간 평균액)을 종합적으로 고려하여 산정됩니다. 만약 수령하는 국민연금액이 기초연금 기준연금액의 1.5배를 초과하게 되면, 기초연금 지급액이 줄어들게 되는 것입니다. 이는 2014년부터 시행된 제도로, 국민연금의 노후소득 보장 기능을 강화하는 동시에 기초연금 재정 부담을 완화하려는 목적을 가지고 있습니다. 하지만 이러한 구조는 많은 국민연금 성실 납부자들에게 상대적인 박탈감을 안겨주고 있습니다. 젊은 시절부터 꾸준히 보험료를 납부하여 노후를 준비해 온 이들이, 그 결과로 인해 기초연금 혜택을 제대로 받지 못하는 상황은 납득하기 어렵기 때문입니다. 올해 기준연금액이 월 34만 2510원이라는 점을 감안하면, 월 51만 3760원을 초과하는 국민연금을 수령할 경우 기초연금이 최대 50%까지 삭감될 수 있다는 점은 상당한 부담으로 작용합니다. 전문가들은 기초연금의 본래 취지가 저소득층 노인의 최소한의 소득을 보장하는 데 있는 만큼, 국민연금과의 연계감액 제도가 오히려 성실 납부자들의 역차별을 야기한다고 지적합니다. 연계감액으로 인해 줄어드는 기초연금 액수 또한 적지 않습니다. 지난해 총 연계감액 규모가 631억 원에 달했으며, 1인당 평균 감액 금액은 약 9만 원으로, 4년 전보다 30% 이상 증가했습니다. 이는 고령화 사회에서 기초연금과 국민연금을 동시에 받는 노인이 늘어나면서 발생하는 현상으로, 제도의 개선이 시급함을 보여줍니다."
      },
      {
        "title": "노후 준비의 딜레마",
        "content": "은퇴자들은 국민연금 납입을 통해 안정적인 노후를 준비하려 했지만, 결과적으로 건강보험료 부담 증가와 기초연금 감액이라는 이중고를 겪고 있습니다. 이는 마치 노후 준비를 위해 노력할수록 오히려 손해를 보는 듯한 딜레마 상황에 놓이게 되는 것입니다. 국민연금이라는 '안정망'이 오히려 '경제적 부담'으로 작용하는 현상은 많은 은퇴자들에게 깊은 고민거리를 안겨주고 있습니다. 건강보험료는 피부양자 기준 강화로 인해 연 2000만원 이상의 연금 소득이 발생하면 지역가입자로 전환되어 보험료를 직접 납부해야 합니다. 이는 이미 생활비로 빠듯한 연금액에서 추가적인 지출을 발생시키며, 특히 동반 탈락자의 경우 소득이 없음에도 불구하고 억울하게 보험료를 내야 하는 상황에 놓입니다. 또한, 국민연금과 기초연금의 연계감액 제도는 성실 납부자들에게 상대적 박탈감을 안겨줍니다. 열심히 국민연금을 납입해 왔음에도 불구하고, 그 결과로 기초연금 혜택이 줄어드는 것은 정의롭지 못하다는 인식이 팽배합니다. 이러한 문제들은 은퇴자들의 노후 삶의 질을 저하시키는 요인이 되고 있습니다. 4년 한시적으로 운영되는 건보료 경감책이 종료되면 상황은 더욱 악화될 수 있으며, 기초연금 감액 또한 지속적으로 증가할 것으로 예상됩니다. 결국, 노후 대비를 위해 쌓아온 자산과 연금이 오히려 예상치 못한 경제적 부담으로 작용하는 상황은 은퇴자들의 불안감을 증폭시키고 있습니다. 현재의 제도는 국민연금 성실 납부자들에게 불리하게 작용하고 있으며, 노후 소득 보장이라는 본래 취지를 퇴색시키고 있다는 비판에서 자유로울 수 없습니다. 이러한 딜레마를 해소하기 위해서는 보다 현실적이고 합리적인 정책적 개선이 시급한 시점입니다. 은퇴자들의 노후 소득 보장과 경제적 안정을 위한 다각적인 방안 모색이 절실합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민연금 성실 납부로 인한 건강보험료 증가와 기초연금 감액 문제는 많은 은퇴자들이 겪고 있는 안타까운 현실이라고 생각합니다. 노후를 위해 꾸준히 노력해 온 결과가 오히려 경제적 부담으로 돌아온다는 점은 분명 개선이 필요한 부분입니다. 특히, 소득이 없는 배우자까지 건보료 부담을 지게 되는 '동반 탈락' 문제는 더욱 세심한 검토가 필요해 보입니다. 또한, 기초연금의 본래 취지가 저소득 노인의 최소한의 소득을 보장하는 것임에도 불구하고, 국민연금과의 연계 감액으로 인해 성실 납부자가 오히려 불이익을 받는 구조는 '역차별' 논란을 불러일으킬 수밖에 없습니다. 이미 고령화 사회로 진입한 우리 사회에서, 은퇴자들의 안정적인 노후 생활을 보장하는 것은 매우 중요한 과제입니다. 현재의 제도가 은퇴자들의 삶을 더욱 힘들게 만들고 있다면, 근본적인 개선 방안을 적극적으로 모색해야 할 것입니다. 단순히 연금 소득을 기준으로 보험료나 연금을 일괄적으로 조정하는 방식보다는, 은퇴자 개개인의 실제 생활 수준과 부양 가족 여부 등을 종합적으로 고려하는 방식이 도입되어야 하지 않을까 조심스럽게 생각해 봅니다. 4년 한시적인 건보료 경감책이 종료된 이후에도 은퇴자들이 큰 어려움 없이 노후를 보낼 수 있도록, 장기적이고 지속 가능한 정책 마련이 시급합니다. 은퇴자들의 억울함과 박탈감을 해소하고, 진정으로 '안정적인 노후'를 보장받을 수 있는 사회적 합의와 정책적 노력이 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03544?mid=n1006",
    "hashTag": [
      "#건강보험피부양자",
      "#국민연금",
      "#기초연금",
      "#연금소득",
      "#건보료폭탄",
      "#연금연계감액"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 교촌치킨 순살 '2만5천 원'…서울 일부 매장서 배달앱 가격 인상",
    "newTitle": "교촌치킨 서울 일부 매장 순살 메뉴 배달앱 가격 2천 원 인상",
    "article": "교촌치킨 [연합뉴스 자료사진] 서울 지역 일부 교촌치킨 매장이 배달앱에서 순살 메뉴 판매 가격을 2천 원씩 올린 것으로 확인됐습니다. 이른바 '치킨값 꼼수 인상' 논란으로 도마에 올랐던 교촌치킨이 지난달 23일 순살 메뉴의 중량을 다시 늘리겠다고 백기를 든 지 한 달여 만입니다. 오늘(18일) 프랜차이즈업계에 따르면 서울 중부권 일부 교촌치킨 매장은 배달의민족과 쿠팡이츠에서 순살 메뉴 가격을 2천 원씩 올려 판매 중입니다. 이에 따라 허니갈릭순살·마라레드순살·반반순살 등의 배달앱 가격이 2만 3천 원에서 2만 5천 원으로 올랐습니다. 다만, 매장에서 판매되는 치킨 가격은 오르지 않았습니다. 이번 가격 인상은 순살 중량 원상복구로 인한 원자재 가격 상승과 배달 수수료 부담 때문이라고 점주들은 주장하고 있습니다. 한 교촌치킨 가맹점주는 연합뉴스TV에 \"순살 중량과 원육 복원을 앞두고 가격을 올리기로 결정한 것\"이라고 설명했습니다. 이에 이달 말부터는 이 같은 이중가격제가 서울 전역으로 확산돼 배달앱 순살 메뉴 가격이 2천 원씩 오를 것으로 보입니다. 앞서 교촌치킨은 닭다리살만 쓰던 순살 메뉴에 닭가슴살을 섞고 중량을 700g에서 500g으로 줄여 '슈링크플레이션' 논란으로 뭇매를 맞았습니다. 이에 교촌에프앤비는 오는 20일부터 순살 메뉴 리뉴얼을 철회하고 구성을 기존대로 되돌리겠다고 한 바 있습니다. #교촌치킨 #슈링크플레이션 #순살 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 김도헌(dohoney@yna.co.kr) [이 시각 많이 본 기사] ☞ 이배용 \"김건희가 100만원대 화장품 선물해 금거북이로 답례\" ☞ \"옷·신발 다 탔다\"…이랜드패션 주문 취소·배송 지연 ☞ 러시아 \"푸틴·트럼프 정상회담 조만간 열리길\" ☞ 미 해군총장, 다카이치 '대만 개입 발언'에 \"놀랍지 않아\" ☞ \"가자 내 하마스 지지도 상승…트럼프 평화구상 '복병'\" ☞ \"이상민, 계엄날 언론사에 경찰 진입 언급…협조 지시도\" ☞ 심상찮은 독감 유행…\"최근 10년 동기간 중 최고 수준\" ☞ DL이앤씨, 진해신항 사망사고에 \"현장 작업 중단\" ☞ AI로 흠집 내고 \"환불해줘\"...중국서 '신종 환불 사기' 비상 ☞ '시위 유혈진압' 하시나 전 방글라 총리 사형 선고 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교촌치킨 또 가격 인상?",
        "content": "국민 치킨 브랜드 교촌치킨이 최근 배달앱에서 순살 메뉴 가격을 2천 원씩 올린 사실이 알려지면서 다시 한번 소비자들의 도마 위에 올랐습니다. 지난달 순살 메뉴 중량 원상 복구를 약속하며 '꼼수 인상' 논란을 잠재우려 했던 교촌치킨이었기에 이번 결정은 더욱 충격을 주고 있습니다. 현재 서울 지역 일부 교촌치킨 매장에서는 허니갈릭순살, 마라레드순살, 반반순살 등의 순살 메뉴 가격이 기존 2만 3천 원에서 2만 5천 원으로 인상되었습니다. 이는 배달의민족과 쿠팡이츠 등 주요 배달앱에서 확인된 사항이며, 매장 방문 구매 가격은 변동이 없다는 점도 주목할 부분입니다. 이러한 가격 인상은 순살 메뉴의 중량을 다시 늘리면서 발생한 원자재 가격 상승과 배달 수수료 부담 증가 때문이라고 점주들은 설명하고 있습니다. 이는 교촌치킨의 가격 정책에 대한 소비자들의 불만을 다시 불러일으킬 가능성이 높습니다. 교촌치킨의 이번 가격 인상 결정이 전국적으로 확대될지 귀추가 주목됩니다."
      },
      {
        "title": "순살 메뉴 가격, 왜 올랐나",
        "content": "교촌치킨 가맹점주들은 이번 순살 메뉴 가격 인상의 주된 이유로 두 가지를 들고 있습니다. 첫째는 앞서 논란이 되었던 순살 메뉴 중량 원상 복구에 따른 원자재 가격 상승입니다. 지난번 교촌치킨은 순살 메뉴에 닭다리살 외에 닭가슴살을 섞고, 기존 700g에서 500g으로 중량을 줄여 '슈링크플레이션' 논란의 중심에 섰습니다. 이후 소비자들의 거센 비판에 밀려 구성을 기존대로 되돌리겠다고 약속했었는데, 이 과정에서 사용되는 닭고기 원육의 가격이 상승했다는 설명입니다. 둘째는 배달 수수료 부담 증가입니다. 코로나19 팬데믹 이후 배달 시장이 급격히 성장하면서 배달 플랫폼 수수료 역시 꾸준히 상승해왔습니다. 이러한 비용 상승 요인이 누적되면서 점주들은 순살 메뉴 가격 인상을 불가피한 선택으로 보고 있습니다. 한 교촌치킨 가맹점주는 연합뉴스TV와의 인터뷰에서 “순살 중량과 원육 복원을 앞두고 가격을 올리기로 결정한 것”이라고 밝히며, 이러한 점주들의 주장은 교촌치킨의 경영 환경 변화와 연결되어 있습니다. 따라서 교촌치킨의 이번 결정은 단순한 가격 인상을 넘어, 현재 외식업계의 수익성 악화와 배달 플랫폼과의 관계 등을 복합적으로 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "이중 가격 논란",
        "content": "이번 교촌치킨의 순살 메뉴 가격 인상은 '이중 가격제'라는 비판에 직면하고 있습니다. 동일한 제품임에도 불구하고 판매 채널에 따라 가격이 달라지는 현상은 소비자들에게 혼란과 불만을 야기할 수 있습니다. 특히 배달앱을 주로 이용하는 소비자들은 매장 방문 구매보다 더 높은 가격을 지불해야 하는 상황에 놓이게 됩니다. 이는 배달앱 이용이 보편화된 현대 사회에서 상당한 불리함으로 작용할 수 있습니다. 교촌치킨 측은 점주들의 주장을 근거로 가격 인상을 설명하고 있지만, 소비자들은 과거 '슈링크플레이션' 논란을 떠올리며 이번 결정 역시 교묘한 가격 인상의 한 형태로 보고 있습니다. '꼼수 인상'이라는 비판에서 벗어나기 위해서는 더욱 투명하고 납득할 만한 설명이 필요해 보입니다. 이달 말부터는 이러한 이중 가격제가 서울 전역으로 확산될 것으로 예상됨에 따라, 소비자들의 불만은 더욱 커질 전망입니다. 교촌치킨은 이번 사태를 계기로 가격 정책 전반에 대한 신뢰 회복 방안을 심도 있게 고민해야 할 것입니다."
      },
      {
        "title": "소비자 불신 심화",
        "content": "교촌치킨의 잇따른 가격 정책 논란은 소비자들의 신뢰를 크게 흔들고 있습니다. 과거 순살 메뉴의 중량을 줄여 '슈링크플레이션'이라는 비판을 받았던 경험 때문에, 이번 가격 인상 역시 이를 교묘하게 포장한 것이 아니냐는 의혹의 시선이 쏟아지고 있습니다. 순살 중량 원상 복구라는 긍정적인 변화를 약속했음에도 불구하고, 곧바로 이어지는 가격 인상은 소비자들에게 납득하기 어려운 행보로 비춰질 수 있습니다. 특히 배달앱 가격이 2천 원씩 오르면서, 소비자들은 체감 물가 상승을 더욱 크게 느끼게 될 것입니다. 이미 고물가 시대에 외식 비용 부담이 커진 상황에서, 교촌치킨의 이러한 결정은 '서민 음식'으로 여겨지던 치킨마저 사치품이 되어가는 현실을 여실히 보여주는 듯합니다. 이러한 소비자 불신은 결국 브랜드 이미지 하락으로 이어질 수 있으며, 장기적으로는 경쟁사들에게 반사이익을 줄 수도 있습니다. 교촌치킨은 이번 사태를 통해 소비자들의 목소리에 더욱 귀 기울이고, 신뢰를 회복하기 위한 진정성 있는 노력을 보여줄 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 교촌치킨의 순살 메뉴 가격 인상 소식을 접하며 참으로 답답한 마음이 듭니다. '치킨값 꼼수 인상'이라는 비판을 받은 지 불과 한 달 만에, 이번에는 '이중 가격제' 논란까지 더해지니 소비자 입장에서는 더욱 황당할 따름입니다. 물론 점주들의 어려움, 원자재 가격 상승, 배달 수수료 부담 증가 등 여러 가지 이유가 있겠지만, 이미 한 차례 큰 논란을 겪었던 브랜드에서 비슷한 행보를 보이는 것은 신뢰를 잃기 딱 좋습니다. 특히 배달앱에서만 가격을 올린다는 점은, 마치 배달앱 이용자들이 조금 더 지불할 의사가 있다고 판단하는 듯한 인상을 줍니다. 물론 배달 수수료가 있지만, 동일한 메뉴에 대해 판매 채널별로 가격 차이를 두는 것은 소비자들에게 박탈감을 안겨줄 수 있습니다. 진정으로 소비자들의 신뢰를 얻고 싶다면, 단순히 가격을 올리기보다는 내부적으로 비용 절감 방안을 찾거나, 아니면 가격 인상에 대한 명확하고 투명한 근거를 제시하며 소비자들과 충분히 소통하는 과정이 필요하다고 생각합니다. '가성비'가 중요한 시대에, 잦은 가격 정책 논란은 브랜드 이미지에 치명적일 수 있다는 점을 교촌치킨이 분명히 인지하길 바랍니다. 더 이상 '꼼수'라는 단어가 따라붙지 않도록, 소비자들이 납득하고 만족할 수 있는 합리적인 가격 정책을 펼쳐나가길 진심으로 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06411?mid=n1006",
    "hashTag": [
      "#교촌치킨",
      "#순살치킨",
      "#가격인상",
      "#배달앱",
      "#꼼수인상",
      "#슈링크플레이션"
    ]
  },
  {
    "type": "soc",
    "title": "문재인, 전직 대통령 최초 '유튜버'됐다…첫 영상 속 모습은?",
    "newTitle": "문재인 전 대통령, 평산책방 유튜버 데뷔 첫 영상 공개",
    "article": "문재인 전 대통령, 사회관계망서비스(SNS) [서울경제] 문재인 전 대통령이 전직 대통령 최초로 유튜버로 데뷔했다. 17일 유튜브 ‘평산책방’은 문 전 대통령이 탁현민 전 청와대 의전비서관과 대담하는 형식의 ‘시인이 된 아이들과 첫 여름, 완주’라는 영상을 공개했다. 문 전 대통령이 특정 채널에 고정 출연하는 건 이번이 처음이다. 영상 제작은 김어준씨의 겸손방송국이 맡았다. 대담에서 평산책방 책방지기로 소개된 문 전 대통령은 첫 추천작으로 시집 ‘이제는 집으로 간다’를 소개했다. 소년보호재판에서 보호위탁 처분을 받은 경남 청소년위탁센터의 청소년 76명이 작성한 시를 모은 책이다. 문 전 대통령은 “이 아이들은 앞으로 우리 정상적인 삶으로 돌아오느냐, 안 그러면 계속 빗나간 생활을 하느냐는 갈림길에 서 있다”며 “절대적으로 부족한 게 애들의 이야기를 들어주는 것이다. 애들은 들어주기만 해도 달라진다”고 말했다. 이어 “아이가 고립감, 외로움, 무력감을 체념하고 마는 것이 아니라 다시 일어설 수 있는 힘 같은 게 느껴진다”고 전했다. 문 전 대통령의 두 번째 추천작은 류기인 창원지방법원 소년부 부장판사 등이 엮은 ‘네 곁에 있어 줄게’이다. 문 전 대통령은 “소년부 부장판사, 청소년위탁센터의 센터장, 선생님들, 멘토, 청소년위탁센터를 수료한 졸업생 이런 사람들이 함께 글을 엮은 것”이라며 ‘이제는 집으로 간다’를 읽고 보면 좋다”고 했다. 영상에는 주민들과 인사를 나누거나 해바라기를 다듬는 등 문 전 대통령의 일상적인 모습도 담겼다. 문 전 대통령은 “우리 집에는 없는 게 없다. 대파, 상추, 고추, 토마토, 심지어 생강, 토란까지 온갖 것도 있다”고 말했다. 문 전 대통령은 퇴임 이후인 2023년 4월 경남 양산시 하북면에 평산책방을 오픈해 운영해 오고 있다. 또 자신의 사회관계망서비스(SNS)를 통해 추천 도서를 정기적으로 게재하고 북토크나 각종 도서전에 모습을 드러내기도 했다. 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 된 전 대통령",
        "content": "문재인 전 대통령이 소셜미디어 활동을 넘어 유튜브 크리에이터로 변신해 화제입니다. 탁현민 전 청와대 의전비서관과 함께한 대담 형식의 영상이 공개되면서, 많은 사람들의 이목을 집중시키고 있습니다. 전직 대통령이 유튜브 채널에 고정 출연하는 것은 이번이 최초로, 문재인 전 대통령의 새로운 행보에 대한 기대감이 높아지고 있습니다. 특히 이번 영상은 김어준의 겸손방송국에서 제작을 맡아 더욱 관심을 모으고 있습니다. 문재인 전 대통령이 유튜버로 활동하는 모습은 앞으로 사회 소통 방식에 대한 새로운 가능성을 보여줄 것으로 예상됩니다. 이러한 문재인 전 대통령의 유튜브 데뷔는 신선한 시도로 평가받고 있습니다."
      },
      {
        "title": "첫 추천 도서 소개",
        "content": "문재인 전 대통령은 자신의 유튜브 채널 '평산책방'에서 첫 추천 도서로 시집 ‘이제는 집으로 간다’를 소개했습니다. 이 시집은 소년보호재판을 받은 경남 청소년위탁센터의 청소년 76명이 쓴 시들을 모은 책으로, 문재인 전 대통령은 아이들의 이야기에 귀 기울이는 것의 중요성을 강조했습니다. 그는 “아이들은 이야기를 들어주기만 해도 달라진다”며, 아이들이 고립감과 외로움을 극복하고 다시 일어설 힘을 얻기를 바라는 마음을 전했습니다. 문재인 전 대통령의 이번 추천은 우리 사회의 청소년 문제에 대한 깊은 관심을 보여주는 것이며, 사회적으로 소외된 이들에게 희망을 전달하고자 하는 그의 의지를 엿볼 수 있습니다. 문재인 전 대통령의 진심 어린 목소리는 많은 이들에게 감동을 선사할 것입니다."
      },
      {
        "title": "두 번째 추천 도서는?",
        "content": "문재인 전 대통령은 이어서 두 번째 추천 도서로 류기인 창원지방법원 소년부 부장판사 등이 엮은 ‘네 곁에 있어 줄게’를 소개했습니다. 이 책은 소년부 부장판사, 청소년위탁센터 센터장, 교사, 멘토, 그리고 위탁센터 졸업생들이 함께 쓴 글로 구성되어 있어 더욱 의미가 깊습니다. 문재인 전 대통령은 ‘이제는 집으로 간다’를 읽고 이 책을 이어서 읽으면 좋다고 추천하며, 두 책이 서로 시너지를 낼 것이라고 설명했습니다. 이를 통해 문재인 전 대통령은 청소년들의 아픔을 이해하고 치유하는 과정에 대한 공감대를 형성하고자 했습니다. 그의 도서 추천은 단순히 책 소개를 넘어, 우리 사회의 약자들에 대한 따뜻한 관심과 연대를 촉구하는 메시지를 담고 있습니다."
      },
      {
        "title": "평산책방 일상 공개",
        "content": "유튜브 영상에는 문재인 전 대통령의 소소한 일상 모습도 함께 담겨 있습니다. 주민들과 인사를 나누고, 평산책방 앞마당의 해바라기를 다듬는 등 자연스러운 모습이 공개되었습니다. 문 전 대통령은 자신의 텃밭에 대파, 상추, 고추, 토마토, 생강, 토란 등 다양한 작물이 자라고 있음을 언급하며 여유로운 전원생활을 보여주었습니다. 평산책방은 문 전 대통령이 퇴임 후 경남 양산시 하북면에 오픈하여 운영 중인 공간으로, 그의 새로운 삶의 터전이자 소통 창구 역할을 하고 있습니다. 이러한 문재인 전 대통령의 일상은 평범하지만 진솔하게 다가가며 많은 사람들에게 친근함을 선사합니다."
      },
      {
        "title": "SNS 통한 꾸준한 활동",
        "content": "문재인 전 대통령은 유튜브 활동 외에도 꾸준히 자신의 소셜미디어(SNS)를 통해 다양한 소통을 이어오고 있습니다. 정기적으로 추천 도서를 게재하고, 북토크나 각종 도서전에 참여하는 등 책과 관련된 활동에 적극적인 모습을 보이고 있습니다. 이러한 활동들은 그가 퇴임 후에도 사회와 꾸준히 교감하며 자신의 목소리를 내고자 하는 의지를 보여줍니다. 문재인 전 대통령의 SNS 활동은 팬들과의 소통뿐만 아니라, 그가 지지하는 가치와 관심사를 공유하는 중요한 창구가 되고 있습니다. 그의 꾸준한 활동은 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "문재인 전 대통령이 유튜버로 변신한 것은 매우 흥미로운 시도라고 생각합니다. 기존의 정치인들이 SNS를 활용하는 것을 넘어, 유튜브라는 플랫폼을 통해 더 많은 대중과 직접적으로 소통하려는 노력이 인상 깊습니다. 특히 이번 영상에서 청소년들의 시집을 추천하며 그들의 이야기에 귀 기울이는 것의 중요성을 강조한 부분은 깊은 울림을 주었습니다. 문재인 전 대통령의 이러한 행보는 우리 사회의 소외된 목소리에 귀 기울이고, 다양한 계층의 사람들과 진솔하게 소통하는 것의 중요성을 다시 한번 일깨워 줍니다. 앞으로 문재인 전 대통령이 유튜브 채널을 통해 어떤 이야기들을 풀어낼지, 그리고 그의 활동이 우리 사회에 어떤 긍정적인 영향을 미칠지 기대가 됩니다. 특히 ‘평산책방’이라는 공간을 통해 책과 사람들의 이야기를 나누는 그의 모습은 앞으로 그의 활동에 대한 기대를 더욱 증폭시키고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03951?mid=n1006",
    "hashTag": [
      "#문재인",
      "#유튜버",
      "#평산책방",
      "#소년범",
      "#추천도서",
      "#청소년",
      "#북토크",
      "#퇴임이후"
    ]
  },
  {
    "type": "soc",
    "title": "여학생 나체 사진에 \"납치해서 성폭행\"…'소변테러' 그 고교 발칵",
    "newTitle": "고등학교 컴퓨터에 딥페이크 합성 사진 성폭행 예고 글 발견",
    "article": "지난달 28일 서울의 한 고등학교 교실 내 공용 컴퓨터에서 여학생 사진을 이용한 딥페이크 이미지와 성폭행 예고 글이 발견됐다. 사진 JTBC ‘사건반장’ 캡처 서울의 한 고등학교 공용 컴퓨터에서 여학생 얼굴을 합성한 딥페이크 사진과 성폭행을 예고하는 글이 발견돼 경찰이 수사에 나섰다. 지난 17일 JTBC ‘사건반장’에 따르면 지난달 28일 서울의 한 남녀공학 고등학교 교실 내 설치된 공용 컴퓨터에서 나체 여성의 사진과 성폭행 예고 글이 발견됐다. 사진 속 인물은 해당 학급의 한 여학생이었다. 이 학생의 SNS(소셜미디어) 프로필 사진을 합성한 딥페이크 이미지였다. 사진과 함께 발견된 메모장 파일에는 또 다른 여학생을 겨냥해 성폭행을 예고하는 글도 있었다. 글에는 ‘화학제품으로 옷을 녹인 뒤에 성폭행하겠다’, ‘납치해서라도 성폭행하겠다’ 등 내용이 담겼다. ‘이 과정을 다 영상으로 찍어서 유포하겠다’는 협박도 있었다. 해당 학급에서는 지난 9월 여학생 3명의 책상과 실내화에 소변으로 추정되는 액체가 뿌려진 채 발견된 사건도 있었다. 사건 당일 피해 학생 중 한 명이 소지한 거울에 성적인 내용이 적혀 있던 것으로 전해졌다. 피해 학생들은 두 사건 모두 동일범 소행으로 보고 있다. 이들은 “범인으로 짐작되는 남학생이 있다”며 “다만 결정적 증거가 없어 어떻게 하지 못하고 있다”고 토로했다. 학교 측은 사건을 자체 조사하고 관할 교육청과 경찰에 신고했다. 경찰은 학급 공용 컴퓨터를 디지털 포렌식하고 폐쇄회로(CC) TV를 분석하는 등 범인을 특정하기 위한 조사를 하고 있다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"김건희는 한동훈 싫어했어\" 친한계 뜻밖 폭로 ▶ \"TV 나오는 코미디언 목사\" 장경동 설교 때린 목사 ▶ \"10대 소녀 성매매 막았다\" 그 유부남 호텔서 뭔일 ▶ 심상찮은 독감 유행…10년만에 급속 확산 이유가 ▶ \"당신 야근이라며?\" 카톡 '위치공유' 쏟아진 우려 ▶ 방어철이라 비싸도 먹었는데…1.5억 번 식당 반전 ▶ 기업 법률자문 '베스트 변호사'…김앤장 10 율촌 6 ▶ \"숙식 공짜, 3억 지원\" 대치동 강사도 택한 이 학교 ▶ 암세포 싹 죽었다…의사도 놀란 '담도암 4기' 기적 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고교 딥페이크 범죄",
        "content": "최근 한 고등학교에서 충격적인 사건이 발생했습니다. 교실 내 공용 컴퓨터에서 해당 학급 여학생의 사진을 이용한 딥페이크 이미지와 함께 끔찍한 성폭행 예고 글이 발견된 것인데요. 이는 단순한 장난을 넘어 심각한 범죄 행위로, 경찰 수사가 시작되었습니다. 해당 딥페이크 이미지는 피해 여학생의 SNS 프로필 사진을 합성한 것으로, 섬뜩한 협박 내용까지 담겨 있어 주변 학생들에게 큰 불안감을 안겨주고 있습니다. 이러한 딥페이크 범죄는 디지털 기술의 발달과 함께 더욱 정교해지고 있어, 이에 대한 사회적 경각심이 더욱 높아져야 할 것입니다. 딥페이크 범죄는 피해자에게 씻을 수 없는 정신적 고통을 안겨주며, 사회 전반에 걸쳐 심각한 문제를 야기할 수 있습니다. 우리는 딥페이크 범죄의 심각성을 인지하고, 이를 예방하고 근절하기 위한 노력을 기울여야 합니다."
      },
      {
        "title": "충격적 성폭행 예고",
        "content": "발견된 메모장 파일에는 또 다른 여학생을 향한 구체적이고 잔혹한 성폭행 예고가 담겨 있었습니다. '화학제품으로 옷을 녹인 뒤 성폭행하겠다', '납치해서라도 성폭행하겠다'는 내용과 함께, '이 과정을 모두 영상으로 찍어 유포하겠다'는 섬뜩한 협박까지 적혀 있어 충격을 더했습니다. 이러한 성폭행 예고는 단순히 글에 그치는 것이 아니라, 실제 범죄로 이어질 수 있다는 점에서 매우 심각하게 다루어져야 합니다. 피해 학생들은 이러한 끔찍한 사건의 범인이 같은 학급의 남학생일 것으로 짐작하고 있지만, 결정적인 증거가 없어 답답함을 토로하고 있습니다. 학교 측은 즉시 자체 조사에 착수했으며, 교육청과 경찰에 신고하여 철저한 수사가 진행될 수 있도록 협조하고 있습니다. 딥페이크 범죄와 연계된 성폭행 예고는 피해 학생들에게 극심한 공포와 불안감을 야기하며, 학교 공동체 전체의 안전을 위협하는 중대한 사안입니다. 이러한 딥페이크 범죄 및 성폭행 예고는 결코 용납될 수 없는 행위이며, 철저한 수사와 엄중한 처벌이 뒤따라야 할 것입니다."
      },
      {
        "title": "이전 사건과 연관성",
        "content": "이번 딥페이크 사건은 얼마 전 같은 학급에서 발생했던 또 다른 사건과 연관이 있을 가능성이 제기되고 있습니다. 지난 9월, 해당 학급 여학생 3명의 책상과 실내화에 소변으로 추정되는 액체가 뿌려지는 사건이 발생한 바 있습니다. 사건 당일, 피해 학생 중 한 명이 소지하고 있던 거울에 성적인 내용이 적혀 있었던 것으로 전해져, 두 사건 모두 동일범의 소행일 가능성이 높다고 피해 학생들은 보고 있습니다. 연이은 유사 사건 발생은 단순한 우발적인 사건이 아닌, 계획적인 괴롭힘이나 범죄 행위일 가능성을 시사합니다. 딥페이크와 소변 테러 사건이 동일범의 소행으로 밝혀진다면, 이는 한 개인의 일탈을 넘어 학교 내 심각한 학교 폭력 혹은 범죄 행위로 규정될 수 있습니다. 이러한 연이은 사건들은 학교 내 안전 시스템과 학생들의 정서적 지원에 대한 근본적인 점검이 필요함을 보여줍니다. 딥페이크 범죄와 학교 폭력은 상호 연관성을 가질 수 있으며, 이러한 범죄에 대한 철저한 조사와 예방이 필수적입니다."
      },
      {
        "title": "경찰 수사 및 디지털 포렌식",
        "content": "경찰은 학급 공용 컴퓨터에 대한 디지털 포렌식 작업을 진행하며 범인의 흔적을 찾고 있습니다. 또한, 사건 발생 당시 교실 및 주변 지역의 폐쇄회로(CC) TV를 면밀히 분석하여 범인을 특정하기 위한 조사를 총력을 기울이고 있습니다. 디지털 포렌식은 컴퓨터나 저장매체에 남아 있는 디지털 정보를 복원하고 분석하여 범죄 증거를 확보하는 중요한 수사 기법입니다. 이번 딥페이크 사건과 관련된 컴퓨터에서 발견된 정보들을 분석함으로써, 범인이 누구인지, 어떤 경로로 이미지를 합성하고 글을 작성했는지 등을 파악하는 데 결정적인 단서를 얻을 수 있을 것으로 기대됩니다. CCTV 영상 분석 또한 범행 시간대에 해당 컴퓨터에 접근한 인물을 파악하는 데 중요한 역할을 할 것입니다. 경찰의 철저한 수사를 통해 딥페이크 범죄와 성폭행 예고의 진실이 밝혀지고, 가해자가 반드시 엄중한 법적 책임을 지게 되기를 바랍니다. 딥페이크 범죄와 같은 디지털 성범죄는 증거 확보가 어려울 수 있으므로, 디지털 포렌식과 같은 전문적인 수사 기법이 더욱 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 고등학교 딥페이크 사건과 성폭행 예고 글 발견 소식은 정말 충격적이고 안타깝습니다. 아무런 죄 없는 여학생이 불법적으로 합성된 사진과 끔찍한 협박의 대상이 되었다는 사실 자체가 믿기 어렵습니다. 딥페이크 기술이 이렇게 악의적으로 사용될 수 있다는 점, 그리고 그것이 우리 사회, 특히 학교라는 안전해야 할 공간에서 벌어지고 있다는 사실에 깊은 우려를 금할 수 없습니다. 학생들의 풋풋한 일상이 이런 끔찍한 범죄의 표적이 되었다는 점은 우리 사회 전체가 함께 고민해야 할 문제입니다. 분명한 것은 딥페이크 범죄는 피해자에게 씻을 수 없는 상처를 남기는 명백한 범죄라는 사실입니다. 또한, 이러한 사건이 단순한 장난이나 호기심으로 치부되어서는 절대 안 됩니다. 철저한 수사와 함께, 학교와 가정, 사회 전체가 연대하여 딥페이크 범죄 예방 교육을 강화하고, 피해자를 보호하며, 가해자에게는 합당한 처벌이 이루어질 수 있도록 노력해야 할 것입니다. 무엇보다 피해 학생들이 하루빨리 안정을 되찾고 일상으로 복귀할 수 있도록 따뜻한 관심과 지원이 필요합니다. 딥페이크 범죄와 같은 디지털 범죄는 계속해서 진화할 것이기에, 이에 대한 지속적인 사회적 관심과 기술적인 대응 마련이 시급하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04477?mid=n1006",
    "hashTag": [
      "#딥페이크",
      "#성폭행예고",
      "#고등학교",
      "#성범죄",
      "#디지털성범죄",
      "#사건반장"
    ]
  },
  {
    "type": "soc",
    "title": "[샷!] \"국제 망신거리 K음주운전…강력 처벌하라\"",
    "newTitle": "음주운전 사망사고 잇따라 처벌 강화 목소리 높아져",
    "article": "음주운전 사망사고 이어져…외국인 관광객도 참변 음주운전 재범률 40% 웃돌아…\"묻지마 칼부림보다 위험\" \"징역 8년이상 선고되지 않아\"…\"양형 기준 바뀌어야\" 음주운전 차량 변압기 들이받고 전도 [부산경찰청 제공. 재판매 및 DB금지] (서울=연합뉴스) 서윤호 인턴기자 = \"어제 한국에서 어머니와 누나가 음주운전 사고를 당해 어머니가 돌아가시고 누나는 심하게 다쳤다. 운전자는 가벼운 처벌만 받고 손해배상도 적용이 안 된다는데, 한국에서는 일본과 달리 강력하게 처벌할 수 없는 거냐.\" 지난 3일 스레드에 일본어로 올라온 글이다. 17일 기준 조회수 202만회, 댓글 720여개를 기록했다. 그 전날인 2일 동대문역 사거리에서 발생한 음주운전 사망사고 피해자의 유족으로 추정되는 이가 'abc***'라는 아이디로 작성했다. 소주 3병을 마신 음주운전자의 차가 횡단보도를 건너던 일본인 관광객 모녀를 덮쳐 어머니가 사망하고 딸은 중상을 입은 사건이다. 'abc***'는 3일 2개의 글을 게시했고, 이후에도 4일과 8일, 11일 사고 당시의 상황 등에 대한 글을 잇달아 올리며 울분을 토하고 관심을 촉구했다. 최근 한국으로 여행 온 외국인들이 음주운전에 희생되는 사고가 잇달아 발생하면서 음주운전의 심각성에 대한 주의가 환기된다. 한국이 다른 나라에 비해 음주운전에 대한 처벌이 관대하다는 지적이 나오며 엄벌에 대한 목소리가 커진다. 한국의 음주운전자 처벌이 일본에 비해 미약하다고 성토하는 글 [스레드 'abcz8756' 캡처. 재판매 및 DB 금지] ◇ 잇따르는 음주운전 참변…한국 좋아 온 관광객도 희생 일본인 모녀의 참변 직전인 지난달 25일에는 강남구 논현동에서 음주운전 차가 보행신호에 횡단보도를 건너던 2명을 들이받았다. 이 사고로 한국계 캐나다인 남성이 사망하고 함께 길을 건너던 한국인 여성은 중상을 입었다. 앞서 2020년 11월에는 20대 대만인 유학생 쩡이린 씨가 강남구에서 횡단보도를 건너다 음주운전 차에 치여 숨지는 사건이 대만에서도 크게 보도된 바 있다. 당시 쩡씨의 부모는 가해자에게 8년의 징역을 선고한 재판부에 감사를 표하면서도, 가해자가 딸의 일생을 망친 것뿐만 아니라 단란했던 가정도 무너뜨렸다고 토로했다. 외국인 사망 사건이 특히 주목받을뿐, 음주운전 사망사고는 끊이지 않는다. 지난 5월에는 군인 아들을 면회하기 위해 나선 어머니의 차를 무면허 음주운전자가 들이받아 어머니가 사망했다. 당시 가해 차량은 제한속도 시속 50㎞ 구간에서 시속 135.7㎞로 역주행하다 사고를 낸 것으로 파악됐다. 2018년에는 부산 해운대구에서 휴가 나온 군인 윤창호 씨가 만취 운전자가 몰던 차에 치여 숨지는 사건이 발생했다. 법조인을 꿈꾸던 건실한 청년의 어이없는 죽음에 사회적 공분이 일면서 음주운전 사망사고를 내면 강화된 처벌을 하는 이른바 '윤창호법'이 제정됐다. 음주운전 사망사고를 낸 운전자의 처벌 수준을 '최고 무기징역 또는 최저 3년 이상의 징역'으로 상향 조정하는 내용이다. 이어 2023년 4월부터는 음주운전 또는 음주 측정 거부로 벌금 이상의 형을 선고받고 그 형이 확정된 날부터 10년 내 재범 시 가중처벌이 적용되고 있다. 그러나 이러한 윤창호법에도 음주운전 참사는 반복되고 있다. 음주운전 20대 가로수 '쾅' [전주 덕진소방서 제공=연합뉴스 자료사진] ◇ \"법이 지금보다 몇백배는 세져야\"…\"살인 수준 처벌해야\" 2024 경찰통계연보에 따르면 도로교통법상 음주운전 검거사례는 9만6천935건이었다. 한국도로교통공단 교통사고분석시스템(TASS)에 의하면 작년 한해 음주운전으로 인한 교통사고는 1만1천37건으로, 138명의 사망자와 1만7천110명의 부상자가 발생했다. 대학생 이모(23) 씨는 18일 \"아무리 술에 취한다고 하더라도 음주운전을 하는 이유가 이해되질 않는다\"며 \"대인·대물 사고를 일으켰다면 형량 가중과 함께 면허 영구박탈까지도 고려해야 한다\"고 말했다. 대학생 장모(25) 씨는 \"음주운전을 하는 사람은 예비 살인범이라고 봐도 무방하다\"며 \"한국의 장점으로 치안과 안전을 꼽는 외국인들이 많은데, 이번 사고로 한국의 이미지가 실추될까 걱정된다\"고 밝혔다. 스레드 이용자 'moc***'는 2일 발생한 일본인 모녀 관광객의 참변에 \"일본인 관광객들이 동대문을 돌아다니며 행복해하는 모습을 보면 기분이 좋았지만, 한국을 즐기러 왔다 이런 일을 당했다니 정말로 죄송한 마음뿐이다\"고 댓글을 달았다. 네이버 이용자 \"k39***\"는 \"한국은 음주운전에 관대한 나라다. 음주운전으로 사람을 죽여도 실형이 얼마 되지 않으니 사고가 많이 일어나는 것\", 'web***'는 \"국제 망신거리 'K 음주운전'이 사라지기는커녕 늘고만 있으니 창피하다. 법이 지금보다 몇백 배는 세져야 한다\"고 썼다. \"이 기회에 한국 음주운전 문화가 전 세계에 퍼져서 국제 망신 당해야함. 그래야 정신차리고 음주운전 형량 늘리지\"(유튜브 이용자 '돈***'),\"음주운전은 살인이나 살인미수 수준으로 처벌해야 한다. 길거리에서 묻지마 칼부림을 부리는 것보다 더 위험한 꼴 아니냐\"(You***') 등의 의견도 나온다. 음주운전차 추격 중 사고 난 순찰차 [제주서부경찰서 제공=연합뉴스] ◇ 음주운전 재범률 40% 웃돌아…\"처벌 미약해 재범률 높아\" 법제처가 운영하는 생활법령정보에 따르면 한국에서는 운전자의 혈중알코올농도가 0.03% 수준을 운전이 금지되는 술에 취한 상태의 기준으로 정하고 있다. 음주 또는 약물로 정상적 운전이 곤란한 상태에서 차를 운전해 사람을 상해에 이르게 할 경우 1년 이상 15년 이하의 징역 또는 1천만원 이상 3천만원 이하의 벌금에 처한다. 사망사고를 일으킬 경우에는 무기 또는 3년 이상의 징역에 처한다. 그러나 실제로는 처벌이 미약해 국민 법 감정에 어긋난다는 목소리가 크다. 국회도서관 국가정보전략포털에 따르면 2019년~2023년까지의 음주운전 재범률은 꾸준히 40%를 웃돌았다. 정경일 법무법인 엘앤엘 대표변호사는 \"한국은 아무리 가중사유에 해당되더라도 음주운전 사고만으로 8년 이상 선고되는 경우가 없으며, 처벌이 미약해 높은 재범률이 발생하는 측면이 있다\"며 \"일본·미국의 경우 가능한 처벌 수위는 한국보다 낮더라도 20년에서 30년형까지도 선고된다\"고 밝혔다. 이윤호 동국대 경찰행정학부 명예교수도 \"아무리 형량을 늘리더라도 양형 기준이 바뀌지 않으면 소용이 없다\"며 \"현행 양형 기준대로라면 사람이 죽어도 7~8년 정도 형을 살고 나오는 데 그친다\"고 지적했다. 이어 \"음주운전은 결국 습관적인 것\"이라며 \"대법원 양형위원회는 양형 기준을 재고하고, 판사들 역시 기존 판례에 얽매이지 말고 양형에 대한 인식을 바꿔야 한다\"고 강조했다. 경찰 '고속도로 음주단속 중' [연합뉴스 자료사진] 또 문현철 호남대 경찰행정학과 교수는 \"선진국들에서 음주운전은 매우 흉악한 범죄이며, 사회공동체를 해친다는 문화적 인식을 가지고 있다\"며 \"음주운전에 대한 강한 처벌과 함께 엄청난 손해배상을 물리기도 한다\"고 설명했다. 그러면서 \"동승자뿐만 아니라 함께 술을 마신 사람들 역시 손해배상을 어느 정도 부담하는 등의 연대 책임이 필요하다\"며 \"기술을 이용해 운전석에서 알코올 냄새를 탐지해 시동이 걸리지 않도록 하거나, 차량이 음주 상황을 인식해 외부에 음주운전 차량임을 표시하는 등의 방법도 매우 필요하다\"고 강조했다. 다만 강력 처벌만으로는 한계가 있으며 체계적인 재교육이 중요하다는 목소리도 있다. 김종오 동의대 경찰행정학전공 교수는 \"강력 범죄의 경우 처벌이 무거움에도 불구하고 지속적으로 범행이 발생하듯, 강력한 처벌만으로는 한계가 있다\"며 \"음주운전의 경우 상습범의 비율이 높은 상황을 고려하면 먼저 음주운전자에 대한 체계적인 재교육에 초점을 맞추고, 장기적이고 전문가가 참여한 입법 과정을 통해 처벌 수위를 조절해야 한다\"고 제언했다. youknow@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 이상화 세계기록, 12년 만에 깨졌다…'36초36' 역사 속으로 ☞ 이배용 \"김건희가 먼저 100만원대 화장품 선물…금거북이는 답례\" ☞ 나나 자택서 강도 행각 30대 구속…\"연예인 집인 줄 몰랐다\" ☞ 제헌절, 18년 만에 공휴일로 부활 전망…행안소위서 법안통과 ☞ 검찰, BTS 진 '기습 입맞춤' 일본인 여성 불구속 기소 ☞ \"옛 남친 휴대전화 빼앗아달라\" 10대들에 사주한 30대 검거 ☞ \"내가 운전했다\" 남친 대신 거짓말한 30대 유죄→무죄 ☞ 불륜 사산아 냉동실 유기하고도 구속 면했던 귀화여성 행방 묘연 ☞ 부산 앞바다서 도끼 들고 선상 난동 부린 베트남인 3명 구속 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 참변",
        "content": "최근 한국에서 발생한 안타까운 음주운전 사고 소식이 많은 이들의 마음을 아프게 하고 있습니다. 특히 외국인 관광객을 포함한 선량한 시민들이 음주운전으로 인해 희생되거나 심각한 부상을 입는 사건이 연이어 발생하면서, 음주운전의 심각성에 대한 경각심이 다시 한번 높아지고 있습니다. 지난 3일, 일본인 관광객 모녀가 음주운전 차량에 치여 어머니가 사망하고 딸이 중상을 입는 비극적인 사건이 발생했습니다. 이 사고는 온라인 커뮤니티를 통해 빠르게 확산되었고, 피해자 유족으로 추정되는 글이 올라오면서 많은 사람들의 분노와 안타까움을 자아냈습니다. 한국의 음주운전 처벌 수위가 다른 나라에 비해 낮다는 지적과 함께, 엄벌을 촉구하는 목소리가 커지고 있습니다. 이러한 음주운전 사고는 단순히 개인의 불행을 넘어, 한국의 치안과 안전에 대한 이미지를 실추시키는 국제적인 문제로까지 비화될 수 있다는 우려도 제기되고 있습니다. 이제는 음주운전 문제에 대해 더욱 강력하고 실효성 있는 대책 마련이 시급한 상황입니다. 음주운전으로 인한 참변을 막기 위한 사회 전체의 노력이 절실합니다."
      },
      {
        "title": "외국인 관광객 희생",
        "content": "한국을 방문한 외국인 관광객들이 음주운전 사고의 희생양이 되는 사건이 잇따르고 있어 충격을 주고 있습니다. 앞서 언급된 일본인 모녀 사고 이전에도, 지난달 25일에는 강남구 논현동에서 횡단보도를 건너던 한국계 캐나다인 남성이 음주운전 차량에 치여 사망하는 안타까운 사고가 있었습니다. 이 사고로 함께 길을 건너던 한국인 여성 또한 중상을 입었습니다. 또한, 2020년에는 대만인 유학생이 강남구에서 음주운전 차량에 치여 사망하는 사건이 발생하여 대만에서도 큰 보도가 되기도 했습니다. 당시 피해자 유족은 가해자에 대한 8년 징역형에 감사하면서도, 딸의 인생뿐만 아니라 가정 전체가 파괴되었다며 깊은 슬픔을 토로했습니다. 이처럼 외국인들이 한국에서 겪는 음주운전 사고는 국가 이미지에도 큰 타격을 줄 수 있으며, 한국의 안전한 관광 환경에 대한 신뢰를 떨어뜨릴 수 있습니다. 음주운전 사고는 국적을 불문하고 모든 사람에게 치명적인 위협이 된다는 사실을 다시 한번 상기시켜 줍니다. 외국인 관광객들이 안심하고 한국을 여행할 수 있도록, 음주운전 예방 및 엄중 처벌에 대한 노력이 더욱 강화되어야 할 것입니다. 이는 한국의 국제적 위상을 위해서도 매우 중요한 과제입니다."
      },
      {
        "title": "윤창호법 효과는?",
        "content": "2018년 부산 해운대에서 발생한 윤창호 씨 사망 사고를 계기로 음주운전 사망 사고에 대한 처벌을 강화하는 '윤창호법'이 제정되었습니다. 이 법은 음주운전 사망 사고를 낸 운전자에 대해 최고 무기징역 또는 최저 3년 이상의 징역을 선고하도록 규정하고 있으며, 2023년 4월부터는 음주운전 재범 시 가중처벌이 적용되도록 더욱 강화되었습니다. 그러나 이러한 법적 장치에도 불구하고 음주운전으로 인한 비극적인 사고는 여전히 끊이지 않고 발생하고 있습니다. 이는 법이 강화되었음에도 불구하고 실제 처벌 수위나 적용에 있어서 미흡한 부분이 있다는 지적을 뒷받침합니다. 음주운전 재범률이 40%를 웃도는 높은 수치를 기록하고 있다는 점은, 현재의 처벌만으로는 음주운전의 심각성을 제대로 인지시키고 재범을 막는 데 한계가 있음을 보여줍니다. '윤창호법'의 본래 취지를 살려 음주운전에 대한 경각심을 높이고, 더 이상 소중한 생명이 음주운전으로 희생되지 않도록 법 집행과 제도 개선에 대한 지속적인 관심과 노력이 필요합니다. 음주운전은 단순한 교통사고가 아닌, 생명을 앗아가는 심각한 범죄라는 인식이 사회 전반에 확산되어야 합니다. 강화된 법이 실질적인 효과를 발휘할 수 있도록 끊임없이 고민해야 할 때입니다."
      },
      {
        "title": "처벌, 아직 부족한가",
        "content": "2024년 경찰 통계연보에 따르면, 지난해 음주운전으로 인한 교통사고는 1만 1천여 건에 달했으며, 138명의 사망자와 1만 7천여 명의 부상자가 발생했습니다. 이는 음주운전이 여전히 심각한 사회 문제임을 보여주는 수치입니다. 특히, 음주운전 재범률이 40%를 꾸준히 웃돌고 있다는 사실은 현재의 처벌 수준이 음주운전의 근절에 효과적이지 않음을 시사합니다. 많은 국민들이 음주운전에 대한 처벌이 미약하다고 느끼며, '살인 수준의 처벌'을 요구하는 목소리가 높습니다. 온라인 커뮤니티와 소셜 미디어에서는 음주운전 사고를 '묻지마 칼부림'보다 위험한 행위로 규정하며, 강력한 처벌이 필요하다는 의견이 쏟아지고 있습니다. 실제 법조계 전문가들 역시 한국의 음주운전 처벌 수위가 다른 나라에 비해 낮으며, 재범률이 높은 원인 중 하나로 지목하고 있습니다. 일본이나 미국 등에서는 한국보다 낮은 혈중알코올농도 기준에도 불구하고 20~30년형의 중형이 선고되는 사례가 있음을 지적하며, 한국의 양형 기준에 대한 근본적인 재검토가 필요하다는 주장도 제기되고 있습니다. 현행 양형 기준으로는 사망 사고를 낸 경우에도 7~8년 정도의 형량으로 풀려나는 경우가 많다는 점은 국민 법 감정에 큰 괴리를 느끼게 합니다. 음주운전에 대한 처벌 강화를 통해 더 이상 안타까운 희생이 발생하지 않도록 해야 합니다."
      },
      {
        "title": "양형 기준 개정 필요",
        "content": "음주운전 사고의 심각성에 비해 현재의 양형 기준이 너무 낮다는 지적이 꾸준히 제기되고 있습니다. 전문가들은 음주운전 사고만으로 8년 이상 형을 선고받는 경우가 드물고, 이러한 미약한 처벌이 높은 재범률로 이어지는 악순환을 만든다고 분석합니다. 일본이나 미국의 경우, 한국보다 처벌 수위가 낮더라도 20~30년 형까지 선고되는 사례가 있다는 점을 감안할 때, 한국의 양형 기준은 분명 재고의 여지가 있습니다. 특히, 사람이 사망하는 중대한 사고가 발생했음에도 불구하고 7~8년 정도의 형량으로 석방되는 현실은 국민 정서와 크게 괴리됩니다. 이윤호 동국대 경찰행정학부 명예교수는 양형 기준이 바뀌지 않으면 형량 강화만으로는 효과가 없다고 강조하며, 대법원 양형위원회의 적극적인 양형 기준 재고와 판사들의 인식 변화를 촉구했습니다. 음주운전은 단순한 실수가 아닌, 습관적인 범죄로 인식해야 하며, 이에 맞는 엄중한 처벌 기준이 마련되어야 한다는 목소리가 높습니다. 또한, 음주운전 차량 동승자나 함께 술을 마신 사람들에게도 일정 부분 연대 책임을 물리는 방안, 그리고 음주 감지 센서나 음주운전 차량임을 외부 표시하는 기술적 장치 도입 등에 대한 논의도 필요합니다. 강력한 처벌과 함께 기술적, 제도적 보완이 함께 이루어져야 음주운전 근절이라는 목표에 한 걸음 더 다가갈 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 연이어 발생하는 음주운전 사망 사고 소식을 접하며 깊은 안타까움과 함께 분노를 느낍니다. 특히 외국인 관광객까지 희생되는 상황을 보면서, 한국의 안전에 대한 이미지가 크게 훼손될까 우려됩니다. 음주운전은 명백히 '예비 살인' 행위이며, 타인의 생명을 앗아가는 중대한 범죄임에도 불구하고, 현재의 처벌 수위와 양형 기준이 그 심각성을 제대로 반영하지 못하고 있다는 생각이 듭니다. '윤창호법'이 시행되었음에도 불구하고 재범률이 높다는 것은, 법의 실효성에 대한 근본적인 질문을 던지게 합니다. 단순히 형량을 높이는 것만이 능사는 아니겠지만, 최소한 법이 존재하는 이유와 목적을 충족할 수 있도록 엄중한 처벌 기준이 마련되어야 한다고 생각합니다. 많은 사람들이 지적하듯, 국제적인 망신거리가 되지 않도록 음주운전에 대한 국민적 인식 개선과 더불어, 처벌 수위 강화, 그리고 양형 기준에 대한 합리적인 재검토가 시급합니다. 기술적인 발전과 함께 교육 및 재교육 프로그램의 강화도 중요하겠지만, 무엇보다도 '음주운전은 절대로 해서는 안 되는 범죄'라는 강력한 사회적 메시지를 지속적으로 전달하는 것이 중요하다고 봅니다. 앞으로 음주운전으로 인해 더 이상 소중한 생명이 희생되는 안타까운 일이 없기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02061?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#음주운전사고",
      "#음주운전처벌",
      "#윤창호법",
      "#음주운전재범",
      "#외국인피해",
      "#음주운전문화"
    ]
  },
  {
    "type": "int",
    "title": "중국, '독도는 한국 땅' 에둘러 인정…속셈 알고보니 시진핑 4연임? [핫이슈]",
    "newTitle": "중국, 일본 악성 언행 비판 독도 문제 우회 지지 입장",
    "article": "[서울신문 나우뉴스]다카이치 사나에 일본 총리가 대만 유사시 자위대 개입 가능성을 시사한 뒤 일본과 중국의 관계가 악화 일로를 걷는 가운데, 중국 당국이 한국과 일본의 영토권 분쟁에 대한 의견을 내놓았다. 마오닝 중국 외교부 대변인은 17일 정례 브리핑에서 “한국 외교부는 14일 일본 정부가 도쿄에 독도 주권에 대한 부당한 주장을 선전하는 영토주권전시관 공간을 확장한 것에 강한 항의를 표했는데, 중국은 이에 대해 어떻게 논평하는가”라는 중국 관영매체 질의에 “우리는 그 문제에 대한 보도에 주목했다”며 “최근 일본의 많은 악성 언행은 주변 국가의 경계와 불만, 항의를 유발하고 있다”고 답했다. 이어 “우리는 일본이 침략 역사를 심각하게 반성하고, 평화의 길을 걷기를 고수하며, 실제 행동으로 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구한다”고 덧붙였다. 그간 중국은 일본과의 영유권 분쟁 지역인 센카쿠 열도(중국명 댜오위다오)에 대해서는 중국 고유의 영토라고 주장하면서도 독도와 관련해서는 말을 아껴왔다. 중국 외교부의 이번 답변에 독도가 직접 언급되지는 않았으나 일본의 ‘악성 언행’을 비판함으로써 우회적으로 한국 정부에 대한 지지를 표한 것으로 해석된다. 더불어 질문을 던진 쪽이 현지 관영 매체라는 점에서 당국이 일본에 압박을 가하기 위한 목적으로 사전에 질문과 답변을 준비했을 가능성도 제기된다. 마오 대변인은 브리핑에서 “우리는 일본이 역사와 양자 관계에 대한 책임 지는 태도로 선 넘기와 불장난을 중지하고 잘못된 언행을 철회하며 대중국 약속을 실제 행동으로 보여주기를 촉구한다”고 말했다. 4연임 앞둔 시진핑, 물러설 의지 없어 보여 중국이 관영 매체뿐 아니라 경제·관광·교육 등 주요 분야에서 일본 압박을 가하는 가운데, 일각에서는 중국의 강도 높은 비판과 보복 조치가 시진핑 중국 국가 주석의 4연임과 연관이 있다는 분석이 나온다. 2027년 제21차 중국 공산당 대회에서 4연임을 노리는 시 주석은 첫 임기부터 ‘대만 통일’을 주요 과제로 강조해 왔다. 더불어 일본에 대한 중국의 조치는 향후 미국과 대만을 둘러싼 갈등이 재개되더라도 양보하지 않겠다는 뜻을 명확히 보여주기 위한 전략이라는 평가도 나온다. 이번 사태의 ‘당사자’ 격인 대만 내에서도 시 주석이 4연임에 나설 것이라는 예측이 지배적이다. 대만의 중국 본토 담당 기구인 대륙위원회(MAC) 추추이정 주임위원(장관급)은 지난달 20일 자유시보에 “각종 보고서를 분석한 결과, 시 주석은 제15차 5개년 계획(2026∼2030년)을 직접 계획하고 직접 실행해 관철할 것”이라며 “시 주석이 2027년쯤 계속 연임할 것으로 판단된다”고 말했다. 송현서 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ “왜 이런 사람 못 막았나”…15세 성폭행범 독일 전과 11건에도 英 입국 ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] ☞ ‘하늘의 암살자’가…베네수엘라 마약 운반선 공습 무기는 ‘MQ-9 리퍼’ [밀리터리+] ☞ 중국 남성, 역사상 최악의 성범죄자 됐다…“피해자 수백 명” [포착] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국, 일본 독도 망언에 쓴소리",
        "content": "최근 일본의 다카이치 사나에 총리가 대만 유사시 자위대 개입 가능성을 시사하며 일본과 중국의 관계가 경색 국면에 접어든 가운데, 중국 당국이 한국과 일본 간의 영토권 분쟁에 대한 입장을 밝혔다. 마오닝 중국 외교부 대변인은 지난 17일 정례 브리핑에서 한국 외교부가 독도 주권에 대한 일본 정부의 부당한 주장을 담은 영토주권전시관 확장에 대해 항의한 것에 대한 중국의 논평을 묻는 질문에, “그 문제에 대한 보도에 주목했다”며 “최근 일본의 많은 악성 언행은 주변 국가의 경계와 불만, 항의를 유발하고 있다”고 답했다. 이는 일본의 독도 영유권 주장에 대한 한국 정부의 입장에 간접적으로 지지를 표명한 것으로 해석될 수 있다. 중국은 그간 센카쿠 열도(중국명 댜오위다오)에 대해서는 확고한 영유권 주장을 펼쳐왔지만, 독도 문제에 대해서는 신중한 입장을 보여왔다. 이번 중국 외교부의 발언은 이러한 기조에서 벗어나, 일본의 최근 행보에 대한 비판을 통해 한국과의 외교적 협력 가능성을 열어둔 것으로 보인다. 중국 당국이 독도를 직접적으로 언급하지는 않았지만, 일본의 ‘악성 언행’을 비판함으로써 우회적으로 한국 정부의 입장을 지지한 셈이다. 이러한 발언은 중국이 일본의 군사적 야욕과 역사 왜곡 시도에 대해 경계감을 가지고 있으며, 주변국과의 연대를 통해 대응하려는 의지를 보인 것으로 풀이된다."
      },
      {
        "title": "일본, 역사 반성 촉구",
        "content": "마오닝 중국 외교부 대변인은 브리핑에서 일본의 태도에 대해 강한 유감을 표하며, “일본이 침략 역사를 심각하게 반성하고, 평화의 길을 걷기를 고수하며, 실제 행동으로 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구한다”고 밝혔다. 이는 일본의 과거사 문제에 대한 재발 방지를 요구하는 목소리이자, 역사 왜곡을 시도하는 일본에 대한 경고 메시지로 볼 수 있다. 중국은 일본의 이러한 ‘악성 언행’이 동북아시아의 평화와 안정을 저해한다고 판단하고 있으며, 일본이 과거의 잘못을 제대로 인정하고 책임 있는 자세를 보여야 한다는 입장을 재확인한 것이다. 또한, 중국은 일본이 ‘선 넘는’ 행동과 ‘불장난’을 중지하고, 잘못된 언행을 철회하며, 대중국과의 약속을 실제 행동으로 보여줄 것을 강력하게 촉구했다. 이는 단순히 외교적인 수사를 넘어, 일본이 주변 국가와의 관계에서 신뢰를 구축하기 위해서는 과거의 잘못을 바로잡는 것에서부터 시작해야 한다는 점을 분명히 한 것이다. 이러한 중국의 입장은 일본과의 영토 분쟁뿐만 아니라, 역사 문제에 있어서도 중국이 결코 좌시하지 않겠다는 의지를 보여주는 것이며, 동북아 질서 재편 과정에서 중국의 영향력을 강화하려는 움직임으로도 해석될 수 있다."
      },
      {
        "title": "시진핑 4연임과 국제 전략",
        "content": "중국이 일본에 대해 외교적 압박뿐만 아니라 경제, 관광, 교육 등 다양한 분야에서 공세를 펼치는 배경에는 시진핑 중국 국가 주석의 4연임이라는 정치적 목표가 있다는 분석이 나온다. 2027년 제21차 중국 공산당 대회에서 4연임을 노리는 시진핑 주석은 집권 초기부터 ‘대만 통일’을 핵심 과제로 강조해왔다. 이러한 상황에서 일본에 대한 중국의 강경한 태도는 대만 문제를 둘러싼 미중 갈등이 다시 불거지더라도, 중국이 결코 물러서지 않겠다는 강력한 의지를 대내외에 보여주기 위한 전략일 수 있다. 특히 일본이 대만 유사시 자위대 개입 가능성을 시사한 점은 중국에게는 대만 통일에 대한 잠재적 위협으로 받아들여질 수 있으며, 이에 대한 대응 차원에서 일본을 압박하는 것으로 보인다. 대만 내부에서도 시진핑 주석의 4연임 가능성에 대한 예측이 지배적이다. 대만의 중국 본토 담당 기구인 대륙위원회(MAC)의 추추이정 주임위원은 시진핑 주석이 2027년까지 연임할 것으로 판단하며, 제15차 5개년 계획(2026~2030년)을 직접 계획하고 실행할 것이라고 전망했다. 이는 중국의 차기 지도부 구성 및 정책 방향이 시진핑 체제 하에서 이어질 가능성이 높음을 시사하며, 국제 사회 역시 이러한 중국의 움직임에 주목하고 있다."
      },
      {
        "title": "대만 문제, 중국의 핵심 과제",
        "content": "대만 문제는 중국에게 있어 단순한 영토 문제가 아닌, 시진핑 주석의 집권 안정과 중국의 국제적 위상 강화에 직결되는 핵심 과제이다. 최근 일본의 다카이치 사나에 총리가 대만 유사시 자위대 개입 가능성을 언급한 것은 중국 입장에서는 대만 통일을 향한 시진핑 주석의 야심에 직접적인 도전으로 간주될 수 있다. 중국은 대만 통일을 국가 주권의 문제로 여기고 있으며, 어떠한 외부 세력의 개입도 용납하지 않겠다는 입장을 고수해왔다. 이러한 상황에서 일본의 발언은 중국의 안보와 국익에 대한 심각한 위협으로 받아들여질 수 있으며, 이에 대한 강력한 대응 의지를 표명하는 차원에서 일본을 압박하는 것으로 보인다. 또한, 중국은 일본이 역사 문제에 대해 진솔하게 반성하지 않고 영토적 야욕을 드러내는 것을 경계하고 있다. 이는 과거 일본 제국주의의 망령을 다시 불러일으킬 수 있다는 우려와 함께, 동북아시아의 평화와 안정을 해칠 수 있다는 판단 때문이다. 따라서 중국은 일본과의 관계에서 ‘선의’만을 기대하기보다는, ‘악성 언행’에 대해 단호하게 대응하며 일본의 군사적 팽창을 견제하려는 의도를 분명히 하고 있다. 이러한 중국의 정책 방향은 시진핑 주석의 4연임 이후에도 지속될 가능성이 높으며, 국제 사회는 중국의 대만 정책 및 동북아시아 안보 지형 변화에 더욱 주목할 필요가 있다."
      },
      {
        "title": "동북아시아 외교전 심화",
        "content": "최근 한국과 일본 간의 영토권 분쟁에 대한 중국의 개입은 동북아시아 외교 지형에 새로운 변화를 예고하고 있다. 중국이 일본의 독도 영유권 주장에 대해 비판적인 입장을 취한 것은, 한국과의 전략적 협력 가능성을 열어두는 동시에 일본의 군사적 팽창 시도를 견제하려는 다층적인 외교 전략으로 해석될 수 있다. 특히 일본이 대만 유사시 자위대 개입 가능성을 시사하면서 중국과의 긴장이 고조되는 상황에서, 중국의 이번 발언은 단순히 독도 문제를 넘어 포괄적인 안보 협력의 중요성을 부각시키려는 의도로도 볼 수 있다. 이는 중국이 일본의 군사력 증강과 역사 왜곡 시도를 심각한 위협으로 인식하고 있으며, 이에 대한 공동 대응을 통해 동북아시아의 안정을 확보하고자 하는 의지를 보여주는 것이다. 또한, 시진핑 주석의 4연임이라는 정치적 목표와 맞물려, 중국은 대만 문제 해결에 대한 의지를 더욱 확고히 하고 있으며, 이를 위해 주변 국가들과의 관계 설정에 있어서도 더욱 능동적인 자세를 취할 것으로 예상된다. 동북아시아는 지정학적으로 매우 민감한 지역이며, 각국의 외교적 움직임은 역내 안정과 번영에 큰 영향을 미친다. 따라서 한국, 중국, 일본을 비롯한 동북아시아 국가들은 상호 신뢰를 바탕으로 긴장 완화를 위한 노력을 기울여야 할 것이다. 특히 역사 문제에 대한 진솔한 인정과 과거사 청산은 동북아시아 평화 공존을 위한 필수적인 선결 과제이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국의 일본 독도 문제에 대한 언급은 여러모로 흥미로운 지점들을 던져줍니다. 과거 중국이 독도 문제에 대해 말을 아껴왔던 점을 고려하면, 이번 발언은 분명한 입장 변화라고 볼 수 있습니다. 이는 단순히 한국 정부의 입장을 지지한다는 차원을 넘어, 일본의 최근 군사적 야욕과 역사 왜곡 시도에 대한 중국의 강력한 경계심을 드러내는 것이라고 생각합니다. 특히 시진핑 주석의 4연임이라는 정치적 상황과 맞물려, 중국이 대만 문제에 대한 확고한 의지를 보여주기 위해 일본을 전략적으로 압박하고 있다는 분석은 매우 설득력이 있습니다. 일본의 다카이치 사나에 총리가 대만 유사시 자위대 개입 가능성을 시사한 것은 중국에게는 매우 민감한 사안이며, 이에 대한 중국의 경고 메시지는 앞으로의 동북아 정세에 중요한 변수로 작용할 것입니다. 물론 중국의 이러한 움직임이 순수한 동맹의 제스처라고 단정하기는 어렵습니다. 중국은 자국의 이익을 최우선으로 하는 국가이며, 이번 발언 역시 중국의 전략적 계산이 반영된 결과일 것입니다. 그럼에도 불구하고, 일본의 ‘악성 언행’에 대한 중국의 비판은 한국에게는 일정 부분 긍정적인 영향을 줄 수 있다고 봅니다. 우리는 이러한 상황을 주시하며, 국제 사회와의 협력을 통해 우리의 국익을 최대한 보호하고 동북아시아의 평화와 안정을 증진하기 위한 노력을 지속해야 할 것입니다. 특히 역사 문제에 대한 일본의 태도는 동북아시아 평화의 걸림돌이며, 이에 대한 공동의 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04467?mid=n1006",
    "hashTag": [
      "#독도",
      "#일본",
      "#중국",
      "#영토분쟁",
      "#시진핑"
    ]
  },
  {
    "type": "int",
    "title": "\"얼굴·실명 다 공개\" 캄보디아 사기조직 연루자 체포한 싱가포르 경찰",
    "newTitle": "싱가포르 경찰 캄보디아 사기 조직 연루자 1명 체포",
    "article": "[서울신문]싱가포르 경찰이 캄보디아에서 활동하는 사기 조직과 관련 있는 것으로 의심하고 추적 중이던 용의자 32명 중 1명의 신병을 확보했다. 18일(현지시간) 스트레이츠타임스에 따르면 싱가포르 경찰은 전날 말레이시아 국적의 24세 남성 버나드 고 이 션을 말레이시아 당국으로부터 인계받았다고 밝혔다. 경찰은 이 남성의 국적, 나이, 실명뿐 아니라 얼굴이 그대로 드러난 체포 사진도 언론에 공개했다. 경찰은 남성이 캄보디아 수도 프놈펜에 기반을 둔 사기 조직에 몸담은 것으로 추정하고 있다. 이 조직원들은 싱가포르 정부 공무원을 사칭해 싱가포르인을 상대로 438건 이상의 사기 사건을 벌이며 최소 4100만 싱가포르달러(약 461억원)의 피해를 입힌 것으로 경찰은 파악하고 있다. 애초 경찰이 추적하던 용의자는 34명이었는데 앞서 이 중 싱가포르인 2명은 각각 캄보디아와 태국에서 추방된 후 체포해 이날 기소를 마쳤다. 이날 새로 체포한 남성 1명을 포함해 현재까지 총 3명의 신병을 확보했으며, 나머지 31명(싱가포르인 25명·말레이시아인 6명)은 도주 중이다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ “난각번호 4번이었다”…이경실, ‘달걀 사업’ 가격 논란 ☞ “전남친 폰에 내 성관계 영상”…10대들에 ‘강도 사주’ 벌인 30대女 ☞ ‘새신랑’ 이장우, 14년 전 아내 만났다…“임신했나봐, 어떡해” ☞ 유튜버 랄랄, 미국 공항서 강제 연행 “마약 범죄자 의심” ☞ “아내 외도 의심하다 격분”…‘샤워 감전사’ 시킨 30대 남성, 결국 ☞ 이해인, 속옷만 입고 피아노 치더니…“40억 건물주 됐어요” ☞ “볼륨감 더해줘” 입술에 3800만원 필러 맞은 28세 여성 얼굴은? ☞ ‘57세’ 김건모 성폭행 누명·이혼 이후 몰라보게 수척해진 근황 ☞ 불륜남 아이 낳아 냉동실 유기…구속 면한 여성 ‘행방 묘연’ ☞ 남편이 北 해커에 수천만원을…입 연 女사업가 “결혼 전 일인데” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 조직",
        "content": "최근 캄보디아에서 활동하는 거대 사기 조직에 대한 수사가 싱가포르 경찰의 주도로 활발히 진행되고 있습니다. 이 사기 조직은 싱가포르 정부 공무원을 사칭하며 싱가포르 시민들을 대상으로 범행을 저질러 막대한 금전적 피해를 입혔습니다. 싱가포르 경찰은 이 캄보디아 사기 조직과 관련된 용의자들을 추적해왔으며, 이번에 말레이시아 국적의 24세 남성 용의자를 추가로 신병 확보하는 쾌거를 올렸습니다. 이 사건은 단순한 개인 범죄가 아닌, 조직적인 사기 행각의 규모와 수법 면에서 큰 충격을 주고 있으며, 캄보디아 사기 조직의 실체가 조금씩 드러나고 있습니다. 앞으로도 싱가포르 경찰의 캄보디아 사기 조직 소탕 작전에 귀추가 주목됩니다."
      },
      {
        "title": "32명 중 1명 체포",
        "content": "싱가포르 경찰은 캄보디아 사기 조직 관련 용의선상에 오른 32명 중 1명을 말레이시아 당국으로부터 성공적으로 인계받았습니다. 체포된 인물은 말레이시아 국적의 24세 남성으로, 그의 신상 정보와 함께 얼굴이 그대로 공개되었습니다. 이는 캄보디아 사기 조직의 핵심 인물일 가능성을 시사하며, 경찰은 이 남성이 캄보디아 수도 프놈펜에 기반을 둔 사기 조직에 깊숙이 관여한 것으로 보고 있습니다. 캄보디아 사기 조직의 이러한 움직임은 더욱 철저한 조사를 요구하고 있으며, 이번 체포는 캄보디아 사기 조직의 뿌리를 뽑기 위한 중요한 진전으로 평가받고 있습니다. 앞으로 남은 용의자들을 신속히 검거하여 더 이상의 피해를 막는 것이 시급한 과제입니다."
      },
      {
        "title": "막대한 피해액",
        "content": "캄보디아 사기 조직의 범행으로 인한 피해 규모가 상상을 초월합니다. 이 조직은 싱가포르 정부 공무원을 사칭하는 대담한 수법으로 싱가포르 시민들을 대상으로 무려 438건 이상의 사기 행각을 벌여왔습니다. 그 결과, 최소 4100만 싱가포르달러, 우리 돈으로 약 461억원에 달하는 천문학적인 금액의 피해가 발생한 것으로 파악되었습니다. 이러한 막대한 금전적 피해는 피해자들에게 심각한 경제적 어려움을 안겨주었을 뿐만 아니라, 사회 전반에 대한 불신감을 증폭시키는 결과를 초래했습니다. 캄보디아 사기 조직이 어떻게 이토록 많은 사람들에게 피해를 입힐 수 있었는지, 그들의 치밀한 범행 계획과 실행 과정에 대한 철저한 조사가 이루어져야 할 것입니다. 캄보디아 사기 조직의 범죄 행위는 반드시 근절되어야 합니다."
      },
      {
        "title": "추가 체포 작전",
        "content": "싱가포르 경찰은 캄보디아 사기 조직에 대한 수사를 확대하며 적극적인 체포 작전을 펼치고 있습니다. 애초 34명의 용의자를 추적하던 경찰은 이미 싱가포르인 2명을 캄보디아와 태국에서 추방시켜 체포하고 기소 완료한 바 있습니다. 이번 말레이시아 국적 용의자 1명을 포함하여 총 3명의 신병을 확보한 상태입니다. 그러나 아직 31명의 용의자가 도주 중이며, 이들 중에는 싱가포르인 25명과 말레이시아인 6명이 포함되어 있습니다. 싱가포르 경찰은 남은 31명의 캄보디아 사기 조직원들을 신속히 검거하기 위해 총력을 기울이고 있으며, 국제 공조를 강화하여 이들이 국경을 넘어 도주하는 것을 차단하는 데 주력하고 있습니다. 캄보디아 사기 조직의 완전한 소탕을 위한 경찰의 노력은 계속될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 사기 조직 사건을 접하며, 갈수록 지능화되고 대담해지는 범죄 수법에 경각심을 가지게 됩니다. 특히 정부 공무원을 사칭하는 등 사회적 신뢰를 악용한 범죄는 피해자들에게 더욱 큰 정신적 고통을 안겨줄 수 있습니다. 캄보디아 사기 조직의 행각이 드러나고 일부 용의자가 검거된 것은 다행이지만, 아직 많은 용의자들이 도주 중이라는 사실이 우려스럽습니다. 개인적으로는 이러한 캄보디아 사기 조직과 같은 범죄 집단이 다시는 발붙이지 못하도록 국가적 차원의 강력한 대응과 함께, 시민 개개인의 주의와 경각심이 더욱 중요하다고 생각합니다. 또한, 피해를 입은 분들에 대한 지원과 함께 재발 방지를 위한 시스템 강화도 함께 이루어져야 할 것입니다. 캄보디아 사기 조직 사건을 계기로 사회 안전망을 더욱 촘촘하게 구축하고, 범죄 예방 교육을 강화하는 노력이 필요하다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n10237?mid=n1006",
    "hashTag": [
      "#싱가포르경찰",
      "#캄보디아사기",
      "#사기조직",
      "#버나드고이샨",
      "#신병확보",
      "#피해금액",
      "#프놈펜"
    ]
  },
  {
    "type": "int",
    "title": "한국계 운영 美마트도 샬럿 이민 단속 '타깃'…\"직원들 끌려가\"",
    "newTitle": "미국 샬럿 이민 단속 한국계 마트도 피해 직원 연행",
    "article": "노스캐롤라이나 식료품 체인 슈퍼G마트 직원 3명, 국경순찰대에 연행 이민 단속 과정에서 깨진 차 유리창 파편 [AP 연합뉴스 자료사진. 재배포 및 DB 금지] (서울=연합뉴스) 민경락 기자 = 미국 노스캐롤라이나주의 최대 도시 샬럿에서 최근 벌어진 대대적 이민 단속에 한국계가 운영하는 식료품 마트도 피해를 본 것으로 나타났다. 뉴욕타임스는 17일(현지시간) 지난 주말 샬럿을 급습한 미 국경순찰대의 이민 단속 소식과 함께 식료품 체인점 슈퍼G마트의 피해 사례를 전했다. 슈퍼G마트는 한국에서 건너온 이민자 가족이 운영하는 노스캐롤라이나주의 식료품 체인이다. 아이린 한이 사장, 두 아들인 피터 한과 폴 한이 각각 부사장과 운영관리자를 맡고 있다. 피터 한의 설명에 따르면 토요일인 지난 15일 오후 2시께 슈퍼G마트 파인빌 지점에 스포츠유틸리티(SUV) 차량들을 앞세운 국경순찰대가 들이닥쳤다. 차에서 내린 요원들은 일제히 마트 직원들을 매장 밖으로 끌어내기 시작했다. 20대 직원 한명은 매장 밖으로 끌려 나간 뒤 콘크리트 바닥에 얼굴이 짓이겨졌다. 카트를 매장 안으로 옮기는 작업을 하던 직원 5명 중 3명은 현장에서 단속 요원에 연행됐다. 순식간에 벌어진 폭압적인 단속에 현장은 아수라장이 됐다. 직원들과 매장을 찾은 한인들은 비명을 지르며 달아났다. 혼비백산해 화장실에 숨은 고등학생 계산원들도 있었다. 이민자 단속은 이튿날에도 계속됐다. 피터 한 부사장은 NYT에 국경순찰대 단속 다음 날 파인빌 지점 직원 80명 중 절반 이상이 불안감에 근무를 하지 못했다고 전했다. 국경순찰대 등에 따르면 지난 15일 샬럿의 이민자 단속으로 하루에만 81명이 체포됐다. 이민자 옹호단체 시엠브라NC에 따르면 노스캐롤라이나주에서 벌어진 이민 단속 중 역대 최대 규모다. 샬럿은 최근 은행업이 번성하는 지역으로 중도성향의 민주당 지지자가 많은 도시로 알려져 있다. rock@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 톰 크루즈, 생애 첫 오스카 트로피 안았다…40여년만에 공로상 ☞ 나나 자택서 강도 행각 30대 구속…\"연예인 집인 줄 몰랐다\" ☞ 검찰, BTS 진 '기습 입맞춤' 일본인 여성 불구속 기소 ☞ 싱가포르서 美스타 아리아나 그란데 덮친 남성 징역 9일형 ☞ \"계좌이체후 아파트서 찾아가세요\" 고공금값에 중고사기 주의 ☞ 제헌절, 18년 만에 공휴일로 부활 전망…행안소위서 법안통과 ☞ \"옛 남친 휴대전화 빼앗아달라\" 10대들에 사주한 30대 검거 ☞ \"내가 운전했다\" 남친 대신 거짓말한 30대 유죄→무죄 ☞ 부산 앞바다서 도끼 들고 선상 난동 부린 베트남인 3명 구속 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "샬럿 이민 단속",
        "content": "최근 미국 노스캐롤라이나주 샬럿에서 대규모 이민 단속이 실시되었습니다. 이 과정에서 한국계 이민자 가족이 운영하는 식료품 체인점 슈퍼G마트 직원들이 피해를 입은 사실이 알려져 충격을 주고 있습니다. 뉴욕타임스 보도에 따르면, 지난 주말 샬럿을 급습한 미 국경순찰대의 단속은 매우 강압적이고 예상치 못한 방식으로 진행되었습니다. 특히 슈퍼G마트 파인빌 지점에서는 국경순찰대 차량이 들이닥치면서 순식간에 아수라장이 되었습니다. 직원들은 매장 밖으로 끌려 나왔고, 충격적인 사건들이 연이어 발생했습니다. 슈퍼G마트는 노스캐롤라이나주에서 탄탄한 입지를 구축해온 식료품 체인점으로, 한국 이민자들이 사업을 일궈낸 성공 사례로 꼽혀왔습니다. 이번 이민 단속은 샬럿 지역 사회에 큰 파장을 일으켰으며, 특히 이민자 커뮤니티에 대한 불안감을 증폭시켰습니다. 샬럿은 최근 금융업이 발달하고 중도 성향의 정치적 색채를 띠는 도시로 알려져 있었기에, 이러한 대규모 이민 단속은 예상 밖의 행보였습니다."
      },
      {
        "title": "슈퍼G마트 피해 상황",
        "content": "국경순찰대의 급습 당시 슈퍼G마트 파인빌 지점에서는 직원 3명이 국경순찰대에 연행되는 사건이 발생했습니다. 당시 상황은 매우 혼란스러웠으며, 매장 밖으로 끌려 나온 20대 직원 한 명은 콘크리트 바닥에 얼굴이 짓이겨지는 등 폭력적인 상황에 노출되었습니다. 또한 카트를 매장 안으로 옮기던 직원 5명 중 3명이 현장에서 즉시 연행되었습니다. 이러한 갑작스럽고 폭압적인 단속으로 인해 매장 안팎은 순식간에 비명과 혼란으로 뒤덮였습니다. 직원들과 매장을 찾았던 한인들은 공포에 질려 달아났고, 일부 고등학생 직원들은 화장실에 숨어 상황을 피해야 했습니다. 이러한 이민 단속은 다음 날까지 이어졌습니다. 슈퍼G마트 파인빌 지점의 피터 한 부사장에 따르면, 단속 다음 날인 일요일에는 80명의 직원 중 절반 이상이 극심한 불안감으로 인해 출근하지 못했습니다. 이는 단순히 몇몇 직원의 연행을 넘어, 사업장 전체의 운영과 직원들의 심리 상태에 심각한 영향을 미쳤음을 보여줍니다. 슈퍼G마트는 이민자 사회의 경제적 자립과 성공을 상징하는 곳이었기에, 이번 사건은 더욱 안타까움을 자아냅니다."
      },
      {
        "title": "역대 최대 규모 이민 단속",
        "content": "이번 샬럿에서 벌어진 이민 단속은 노스캐롤라이나주 역사상 최대 규모로 기록되었습니다. 국경순찰대에 따르면, 지난 15일 하루 동안 샬럿 지역에서 총 81명이 체포되었습니다. 이민자 옹호 단체 시엠브라NC(SiembraNC) 역시 이번 단속이 역대 최대 규모임을 확인했습니다. 이러한 대규모 단속은 샬럿 지역사회의 분위기에 큰 긴장감을 조성했습니다. 특히, 샬럿은 최근 은행업이 번성하면서 경제적으로 성장하고 있는 도시이며, 중도 성향의 민주당 지지자들이 많은 지역으로 알려져 있습니다. 이러한 배경 속에서 갑작스럽게 대규모 이민 단속이 이루어진 점은 지역 사회의 예상 범위를 벗어나는 것이었습니다. 이번 사건은 미국 전역에서 진행되고 있는 이민 정책 강화와 맞물려, 이민자 커뮤니티뿐만 아니라 지역 사회 전반에 걸쳐 다양한 논의를 불러일으킬 것으로 보입니다. 이민 단속의 규모와 방식, 그리고 그로 인한 파급 효과에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "이민 단속의 파장",
        "content": "이번 샬럿 이민 단속은 단순한 법 집행을 넘어, 지역 사회에 깊은 파장을 일으켰습니다. 한국계 이민자 가족이 운영하는 슈퍼G마트의 피해 사례는 이민 단속이 개인의 삶과 사업에 미치는 직접적이고 심각한 영향을 여실히 보여줍니다. 직원들의 연행, 폭력적인 진압 과정에서의 부상, 그리고 이어진 직원들의 불안감으로 인한 근무 기피 현상은 이민 단속이 야기하는 인도주의적, 경제적 문제들을 제기합니다. 특히, 성실하게 사업을 일궈온 이민자 커뮤니티 구성원들이 이러한 상황에 놓이는 것은 매우 안타까운 일입니다. 샬럿과 같은 성장하는 도시에서 대규모 이민 단속이 실시되면서, 지역 사회의 안정과 경제 활동에도 부정적인 영향을 미칠 수 있다는 우려도 나오고 있습니다. 이민자들은 지역 경제의 중요한 부분을 담당하고 있으며, 이들에 대한 억압적인 단속은 장기적으로 지역 사회 발전에 걸림돌이 될 수 있습니다. 이번 사건은 이민 정책에 대한 사회적 논의를 더욱 활발하게 만들 것이며, 보다 인간적이고 합리적인 접근 방식에 대한 요구가 높아질 것으로 예상됩니다. 슈퍼G마트와 같은 사례는 이러한 논의의 중요한 근거가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 샬럿 이민 단속 사건을 접하면서 여러 가지 복잡한 감정이 들었습니다. 슈퍼G마트 직원들이 겪었을 공포와 충격이 얼마나 컸을지 상상하기 어렵습니다. 열심히 일하고 사업을 꾸려온 이민자들에게 들이닥친 갑작스러운 단속과 폭력적인 상황은 큰 충격과 함께 깊은 상처를 남겼을 것입니다. 특히, 20대 직원이 얼굴에 부상을 입고, 많은 직원들이 공포로 인해 일을 하지 못했다는 사실은 이민 단속이 단순히 법 집행을 넘어 인간적인 고통을 야기한다는 것을 분명히 보여줍니다. 샬럿이 성장하는 도시라는 점, 그리고 이민자들이 지역 경제에 기여하고 있다는 점을 고려할 때, 이러한 대규모 단속은 과연 최선의 방법이었는지 의문이 듭니다. 물론 법과 질서는 중요하지만, 그것이 인간의 존엄성을 짓밟는 방식으로 집행되어서는 안 된다고 생각합니다. 이민 단속 과정에서 발생한 물리적 폭력과 공포 분위기는 긍정적인 해결책과는 거리가 멀어 보입니다. 이 사건을 계기로 이민 정책에 대한 더욱 깊이 있는 논의가 필요하다고 느낍니다. 단순히 단속과 추방에 초점을 맞추기보다는, 이민자들이 사회에 통합되고 경제적으로 자립할 수 있도록 돕는 방안에 대한 진지한 고민이 필요합니다. 슈퍼G마트와 같은 한국계 이민자들이 일궈낸 성공 스토리가 계속 이어질 수 있도록, 그리고 그 과정에서 불필요한 고통을 겪지 않도록 사회 전체의 관심과 노력이 필요하다고 생각합니다. 이민자들의 인권과 존엄성을 존중하는 가운데, 합리적인 이민 정책을 통해 사회적 안정을 도모하는 것이 진정한 발전의 길이라고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n08886?mid=n1006",
    "hashTag": [
      "#슈퍼G마트",
      "#이민단속",
      "#국경순찰대",
      "#샬럿",
      "#노스캐롤라이나"
    ]
  },
  {
    "type": "its",
    "title": "\"딸, 학원 잘 갔나\" VS \"남친, 집 간 거 맞아?\"…카카오맵 개편에 또 시끌시끌",
    "newTitle": "카카오맵 위치 공유 기능 확대에 사생활 침해 우려",
    "article": "[서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = #1. 서울 목동에 사는 40대 여성 A씨는 최근 중학생 딸 B양이 \"학원 잘 들어갔니?\"라고 묻는 대신 카카오맵을 켠다. 딸과 서로 동의해 카카오맵을 통해 실시간 위치를 공유하고 있기 때문이다. 딸이 영어학원에 제시간에 도착한 걸 확인했지만 과하게 감시하는 건가 싶어 스스로도 헷갈린다는 생각이 든다. #2. 30대 직장인 C씨는 서울 을지로에서 퇴근 후 남자친구 D씨에게 즉석으로 저녁 식사 데이트를 제안했다. 하지만 D씨는 \"이미 퇴근 후 운동하러 왔다\"며 만남을 피했다. 이전에 카카오맵 위치 공유를 했던 게 생각났던 C씨. 카카오맵을 켜보니 D씨는 영등포구 집 근처 헬스장이 아닌 마포구 홍대입구역 인근 술집에 있는 것으로 확인됐다. C씨는 \"서로 동의하고 켜둔 기능이지만 괜히 감정 상할 일만 늘어난 것 같다\"고 말했다. 카카오맵이 6년 전 출시한 서비스가 최근 때아닌 사생활 침해 논란에 휩싸였다. 친구 간 위치 공유 기능이 확대됐다는 소식이 알려지자 해당 기능을 알게 된 일부 이용자가 직장, 연애 등에서 감시용으로 악용할 수 있다는 우려가 나오면서다. 카카오는 손사래 친다. 반드시 이용자끼리 동의한 경우에만 위치 공유가 가능하다는 설명이다. 더욱이 위치 공유를 더 이상 원하지 않을 시 공유를 해제하거나 위치를 잠시 숨길 수 있는 등으로 대응할 수 있다고 했다. 6년 전 만들어진 카카오맵 위치 공유, 이번에 어떤 기능 추가됐길래 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 18일 카카오에 따르면 카카오맵은 지난 12일 톡친구 위치 공유 기능을 '친구위치'로 개편했다. 톡친구 위치 공유는 지난 2019년 출시했다. 카카오맵, 카카오톡 채팅방 내 기능 중 하나로 제공됐다. 이번에 바뀐 점은 ▲위치 공유 시간이 1시간에서 무제한으로 늘어났다는 점 ▲'내 위치 숨기기' 신설 ▲카카오톡 내 '친구위치' 초대 기능 추가 ▲카카오맵 내 이모티콘·말풍선·앱 내 채팅 기능 강화 등이 있다. [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 기존에는 15분에서 최대 1시간까지 위치 공유 시간을 선택할 수 있었다. 하지만 이번 업데이트로는 이용자와 공유 참여자가 위치 공유를 종료하지 않는 한 서로의 위치를 계속 확인할 수 있다. 위치 공유를 허용하더라도 일정 시간에는 위치가 노출되지 않는 '내 위치 숨기기' 기능도 있다. 즉시 설정하거나 예약 시간을 정해 숨길 수 있다. 이 외에 카카오맵에 나만의 감정을 담은 춘식이 이모티콘을 보내거나 앱 내에서 짧게 대화하는 기능도 추가됐다. \"귀가 안심\" vs \"사생활 감시\"…이용자들 사이 '위치 공유' 찬반 팽팽 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 카카오는 이번 업데이트를 통해 소중한 가족의 귀갓길을 지켜 보거나 사랑하는 연인, 친구 위치를 알 수 있다고 설명했다. 주말 모임을 위해 약속 장소로 모일 때, 같이 달리는 러닝 크루, 자전거나 등산 동호회 멤버들과 위치를 공유하는 데 유용하다고 강조했다. 특히 친구 위치 참여에 동의한 친구끼리만 지도에서 서로의 위치를 볼 수 있으며 그룹에 참여하고 있어도 본인의 동의 없이는 누구도 위치를 확인할 수 없다고 강조했다. 사생활 침해 없이 서비스를 안전하게 이용할 수 있다는 뜻이다. 이용자들의 반응은 엇갈린다. 일부는 '보호자 입장에서 아이의 귀가 안전을 위해 매우 유용한 기능'이라고 편든다. 하지만 '연인끼리 사실상 감시 도구로 악용될 소지가 크다', '업무 환경에서 팀원이 서로 위치 공유를 요청하면 자발적으로 거절하기 어려울 것'이라며 기능 악용을 우려하는 목소리도 만만치 않다. 구글·인스타·스냅챗도 이미 제공…카카오만 유독 도마 오른 이유는? [서울=뉴시스] 인스타그램 '인스타그램 지도' (사진=인스타그램) *재판매 및 DB 금지 사실 위치 공유 기능은 카카오만의 서비스가 아니다. 구글과 인스타그램, 스냅챗 역시 지도 기반 실시간 위치 공유 기능을 제공한다. 인스타그램의 경우 다이렉트 메시지(DM) 내 '인스타그램 지도'에서 채팅 상대에게 일정 시간 위치를 공유할 수 있다. 요청·수락을 통해 동의 기반으로 작동하고 언제든 공유를 중단할 수 있다. 카카오맵 위치 공유 역시 6년 전 출시된 기능이다. 그런데도 최근 서비스가 인터넷 커뮤니티, 소셜네트워크서비스(SNS) 등에서 다시 주목받는 건 카카오톡 '친구' 탭 개편으로 불만이 커진 상황에서 업데이트가 겹치며 이용자의 경계심이 높아졌기 때문이라는 분석이 나온다. 잇따른 앱 개편 논란과 개인정보 이슈에 대한 민감도 상승도 영향을 미친 것으로 보인다. 업계 한 관계자는 \"위치 공유 서비스는 여러 플랫폼에서 오래 전부터 제공돼 왔지만 최근 카카오톡 개편 논란과 맞물리며 이용자들의 심리적 피로감이 커진 상태에서 공개돼 과도하게 이슈가 부각된 측면도 있다\"며 \"특히 카카오는 사실상 모든 국민이 이용하는 메신저인 만큼 기능 변화에 대한 반응이 더욱 민감하게 나타날 수밖에 없다\"고 분석했다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오맵 위치 공유",
        "content": "최근 카카오맵의 '친구위치' 기능이 업데이트되면서 많은 사람들의 관심이 쏠리고 있습니다. 특히 '톡친구 위치 공유'가 '친구위치'로 개편되면서, 이전에는 최대 1시간까지 가능했던 위치 공유 시간이 무제한으로 늘어난 점이 눈길을 끕니다. 이로써 이용자들은 서로 동의한 친구의 위치를 원하는 만큼 실시간으로 확인할 수 있게 되었는데요. 카카오맵 위치 공유 기능은 6년 전에 출시된 서비스이지만, 이번 업데이트로 인해 마치 새로운 기능처럼 재조명받고 있습니다. 카카오맵 위치 공유 서비스는 톡친구와의 소통을 더욱 긴밀하게 만들 수 있다는 점에서 긍정적인 평가도 받고 있습니다. 예를 들어, 약속 장소에 모일 때나 동호회 활동 시 유용하게 활용될 수 있습니다. 카카오맵 위치 공유는 단순한 지도 앱 기능을 넘어, 관계 속에서 편리함과 때로는 새로운 고민을 안겨주는 도구가 되고 있습니다."
      },
      {
        "title": "무제한 공유, 어떤 점이 달라졌나",
        "content": "이번 카카오맵 위치 공유 업데이트의 가장 큰 변화는 바로 '무제한 위치 공유'입니다. 기존에는 짧게는 15분, 길게는 1시간까지만 서로의 위치를 공유할 수 있었지만, 이제는 이용자가 직접 종료하지 않는 한 무기한으로 상대방의 위치를 확인할 수 있습니다. 이는 더욱 긴밀하고 지속적인 위치 공유를 가능하게 하여, 여러 상황에서 유용하게 사용될 수 있습니다. 또한, '내 위치 숨기기' 기능이 신설되어 사용자는 일정 시간 동안 자신의 위치 노출을 원치 않을 때 이를 설정할 수 있습니다. 이는 즉시 설정하거나 특정 시간을 예약하여 위치를 숨길 수 있다는 점에서 사용자 편의성을 높였습니다. 카카오맵 위치 공유의 이러한 변화는 사용자의 선택권을 넓히고, 더욱 섬세하게 위치 정보를 관리할 수 있도록 돕습니다. 더불어 카카오톡 내 '친구위치' 초대 기능이 추가되어, 카카오톡 대화방에서 바로 친구에게 위치 공유를 요청하고 수락할 수 있게 되어 접근성이 더욱 향상되었습니다."
      },
      {
        "title": "기능 강화, 소통의 즐거움 더했다",
        "content": "카카오맵의 '친구위치' 기능은 단순한 위치 추적 기능을 넘어, 사용자 간의 소통을 더욱 풍부하게 만들고자 하는 노력을 보여줍니다. 이번 업데이트를 통해 지도 위에서 나만의 감정을 담은 '춘식이 이모티콘'을 보내거나, 앱 내에서 짧은 대화를 나눌 수 있는 기능이 강화되었습니다. 이는 친구와 실시간으로 위치를 공유하면서도, 마치 메신저를 사용하듯 자연스럽게 감정을 표현하고 간단한 의사소통을 할 수 있도록 돕습니다. 카카오맵 위치 공유 기능의 이러한 변화는 단순한 정보 공유를 넘어, 관계 속에서의 즐거움을 더하는 요소로 작용할 수 있습니다. 특히 친구들과 모임을 계획하거나 함께 활동할 때, 이러한 소통 기능은 약속 장소로 이동하는 과정이나 활동 중에 더욱 즐거운 경험을 선사할 수 있습니다. 카카오맵 위치 공유는 앞으로도 사용자 경험을 향상시키는 다양한 기능들을 선보일 것으로 기대됩니다."
      },
      {
        "title": "안심 vs 사생활 침해 논란",
        "content": "카카오맵 위치 공유 기능의 업데이트를 두고 이용자들 사이에서는 의견이 분분합니다. 한편에서는 자녀의 귀가 안전을 위해 부모가 아이의 위치를 확인하는 것을 '매우 유용한 기능'이라고 평가하며 긍정적인 반응을 보입니다. 특히 늦은 시간까지 학원에 가는 자녀나, 혼자 귀가하는 가족의 안전을 염려하는 경우, 카카오맵 위치 공유는 든든한 안심 서비스가 될 수 있습니다. 그러나 다른 한편에서는 연인 관계에서 '감시 도구로 악용될 소지가 크다'는 우려와 함께, 직장 내에서 팀원 간에 위치 공유 요청을 거절하기 어려운 상황이 발생할 수 있다는 지적도 나오고 있습니다. 카카오맵 위치 공유는 동의 기반으로 작동하지만, 관계 속에서 발생하는 심리적 압박감으로 인해 불편함을 느낄 수 있다는 의견입니다. 이러한 논란은 카카오맵 위치 공유 기능이 가진 양면성을 보여주며, 기술의 발전이 가져오는 편리함과 함께 개인정보 보호 및 사생활 침해에 대한 사회적 논의의 필요성을 제기합니다. 카카오맵 위치 공유에 대한 다양한 시각은 앞으로 기술 발전 방향에도 중요한 시사점을 줄 것입니다."
      },
      {
        "title": "카카오맵 vs 다른 앱 비교",
        "content": "실시간 위치 공유 기능은 카카오맵만이 제공하는 것은 아닙니다. 이미 구글, 인스타그램, 스냅챗 등 여러 글로벌 플랫폼에서도 지도 기반의 위치 공유 기능을 서비스하고 있습니다. 예를 들어, 인스타그램에서는 다이렉트 메시지(DM) 내 '인스타그램 지도'를 통해 채팅 상대방에게 일정 시간 동안 자신의 위치를 공유할 수 있으며, 이는 요청과 수락 과정을 거쳐 동의 기반으로 작동합니다. 또한, 언제든지 공유를 중단할 수 있는 기능을 제공합니다. 카카오맵 위치 공유 기능 역시 6년 전부터 존재해왔지만, 최근 다시 주목받는 이유는 카카오톡의 다른 기능 개편과 맞물리면서 이용자들의 민감도가 높아졌기 때문이라는 분석이 있습니다. 잇따른 앱 개편 논란과 개인정보 이슈에 대한 전반적인 경각심 상승도 영향을 미친 것으로 보입니다. 카카오맵 위치 공유의 경우, 국내에서 압도적인 사용자를 보유한 메신저 서비스와 연동되어 있다는 점에서 다른 서비스보다 더욱 민감한 반응을 불러일으킬 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵의 '친구위치' 기능 업데이트 소식을 접하면서, 기술 발전이 가져오는 편리함과 그 이면에 존재하는 개인정보 보호 및 사생활 침해 문제에 대해 다시 한번 생각해보게 되었습니다. 자녀의 안전을 위해 유용하게 쓰일 수 있다는 점은 분명한 장점입니다. 하지만 동시에, '감시'라는 부정적인 프레임이 씌워질 수 있다는 점도 무시할 수 없습니다. 결국, 카카오맵 위치 공유 기능의 활용은 전적으로 이용자의 성숙한 태도와 상호 간의 신뢰에 달려 있다고 봅니다. '내 위치 숨기기'와 같은 기능은 사용자의 프라이버시를 보호하는 데 도움이 되겠지만, 근본적으로는 기능을 '어떻게' 사용하느냐가 더 중요합니다. 관계 속에서 서로를 존중하고 배려하는 마음이 있다면, 카카오맵 위치 공유는 분명 유용한 소통 도구가 될 수 있을 것입니다. 앞으로 카카오맵 위치 공유와 같은 기술들이 더욱 발전함에 따라, 개인정보 보호와 기술 활용 윤리에 대한 사회적 논의가 더욱 활발해져야 할 필요가 있다고 생각합니다. 카카오맵 위치 공유에 대한 이러한 고민은 비단 저만의 것은 아닐 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02244?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#친구위치",
      "#위치공유",
      "#사생활침해",
      "#안심귀가",
      "#사생활보호"
    ]
  },
  {
    "type": "its",
    "title": "카카오맵 친구 위치공유 서비스 도입에 사용자들 반응 엇갈려",
    "newTitle": "카카오맵 친구 위치 공유, 편리함과 사생활 침해 논란",
    "article": "카카오맵 '친구위치' 서비스 이용 화면./카카오 카카오가 카카오톡 업데이트를 통해 친구 위치를 확인할 수 있는 기능을 기존 1시간에서 무제한으로 대폭 확대하면서 “사생활 침해”라는 부정적 반응과 “편리하다”는 호응이 엇갈리고 있다. 18일 카카오맵에 따르면 카카오는 지난 12일 톡친구 위치공유 서비스를 ‘친구위치’ 기능으로 업데이트했다. 톡친구 위치공유 서비스는 지난 2019년 출시됐다. 기존에는 카카오톡 친구끼리 서로 동의하면 제한된 시간 상대방의 위치를 확인할 수 있었다. 이용자는 15분, 30분, 1시간 중 위치 공유 시간을 선택할 수 있었다. 이번에 업데이트된 ‘친구위치’ 기능에서는 시간 제한 없이 상대방의 위치를 확인할 수 있다. 이용자가 위치 공유를 종료하지 않으면 무제한으로 서로의 위치를 실시간 확인할 수 있다는 이야기다. 다만, 해당 서비스 실행 전에는 본인 동의가 있어야 한다. 14세 미만 이용자는 부모 동의를 받아야만 한다. 위치 공유를 원하지 않을 때에는 잠시 위치를 숨기거나 공유를 멈출 수 있다. 익명의 오픈채팅방, 100명이 초과한 단체 체팅방 등에서는 ‘친구위치’를 이용할 수 없다. 카카오톡 친구에게만 위치 공유가 가능하다. ‘카카오맵 친구위치’를 이용하려면 6.10.0 이후 버전으로 업데이트를 해야 한다. 다만, 카카오의 위치공유 업데이트에 대해서는 반응이 엇갈린다. “부모든, 연인이든, 친구든 통제욕구가 강한 사람이면 위치 공유를 강요하게 될 것”, “남편에게 내 위치를 실시간으로 알리고 싶지 않다”, “감시용으로 쓰일 것”이라는 사생활 침해라는 부정적인 반응과 “길을 잘 잃는 친구들에게 유용할 것 같다”, “치매 환자들에게도 좋을 것 같다”, “아이들 위치를 안심하고 알 수 있다”는 긍정적인 반응이 나오고 있다. 카카오 측은 “이용자의 동의가 없이 친구가 내 위치를 볼 수 없고 더 이상 위치공유를 하고 싶지 않으면 친구위치 그룹 나가기로 위치 공유를 마무리할 수 있다”며 “이용자가 안심하고 사용할 수 있도록 안전을 최우선 삼아 서비스를 꾸준히 보완·개선하겠다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 안상희 기자 hug@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "위치공유, 무제한으로!",
        "content": "카카오맵이 이번 업데이트를 통해 그동안 제한적인 시간 동안만 가능했던 친구 위치 공유 기능을 '무제한'으로 확대했습니다. 기존에는 15분, 30분, 1시간 등 정해진 시간 안에서만 서로의 위치를 확인할 수 있었죠. 하지만 이제 카카오톡 친구와 서로 동의만 한다면, 종료하기 전까지는 시간 제약 없이 실시간으로 상대방의 위치를 공유하고 확인할 수 있게 되었습니다. 이 '친구위치' 기능은 카카오톡 최신 버전(6.10.0 이상)으로 업데이트하면 바로 이용 가능합니다. 물론, 이러한 편리함 뒤에는 사생활 침해에 대한 우려의 목소리도 함께 나오고 있어 논쟁이 뜨겁습니다. 카카오맵의 이러한 변화가 우리 일상에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "개인정보, 안전하게!",
        "content": "이번 카카오맵의 '친구위치' 기능 업데이트는 이용자의 동의를 최우선으로 삼고 있다는 점을 강조하고 있습니다. 다른 사람이 나의 위치를 함부로 볼 수 없으며, 언제든지 원치 않으면 위치 공유를 중단하거나 잠시 숨길 수 있는 기능을 제공합니다. 또한, 14세 미만 아동의 경우 부모님의 동의가 있어야만 위치 공유가 가능하도록 하여 보호자의 안심을 더했습니다. 다만, 익명성이 보장되는 오픈채팅방이나 100명이 넘는 대규모 단체 채팅방에서는 이 '친구위치' 서비스를 이용할 수 없다는 점을 기억해야 합니다. 오직 카카오톡 친구끼리만, 서로의 동의 하에 안전하게 이용할 수 있는 기능입니다. 이러한 안전장치들은 개인정보 보호를 위한 최소한의 장치로 보입니다."
      },
      {
        "title": "찬반 여론 엇갈려",
        "content": "카카오맵의 '친구위치' 기능 무제한 확대 소식에 대해 사용자들의 반응은 극명하게 엇갈리고 있습니다. 한편에서는 '통제욕구가 강한 사람이 친구 위치 공유를 강요할 수 있다', '남편에게 내 모든 동선을 다 알리고 싶지 않다', '감시용으로 악용될 가능성이 높다' 등 사생활 침해와 관련된 부정적인 의견이 제기되고 있습니다. 반면, 다른 한편에서는 '길치인 친구에게 유용할 것 같다', '치매 노인이나 어린 자녀의 위치를 안심하고 확인할 수 있어 좋다' 등 긍정적인 반응과 함께 편리성을 강조하는 목소리도 높습니다. 이처럼 '친구위치' 기능은 편리함과 사생활 보호라는 두 가지 상반된 가치가 충돌하며 논쟁의 중심에 서 있습니다. 카카오맵은 이러한 다양한 의견을 수렴하며 서비스를 발전시켜 나가야 할 것입니다."
      },
      {
        "title": "안전 최우선",
        "content": "카카오 측은 이번 '친구위치' 기능 업데이트와 관련하여 이용자의 안전을 최우선으로 고려하고 있다고 밝혔습니다. 이용자의 명확한 동의 없이 타인이 위치를 볼 수 없으며, 원치 않을 경우 언제든 위치 공유를 중단할 수 있는 '그룹 나가기' 기능을 통해 사용자가 안심하고 서비스를 이용할 수 있도록 하고 있다는 설명입니다. 카카오맵은 앞으로도 이용자들의 피드백을 바탕으로 서비스를 꾸준히 보완하고 개선해 나가면서, 안전하고 신뢰할 수 있는 위치 공유 경험을 제공하기 위해 노력하겠다고 약속했습니다. 이러한 카카오의 입장은 프라이버시 침해 우려에 대해 적극적으로 소통하려는 의지를 보여주는 것으로 해석됩니다. 카카오맵 친구위치 기능은 계속 발전해 나갈 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵의 '친구위치' 기능이 시간 제약 없이 무제한으로 확대된 것은 분명 편리함을 더하는 부분입니다. 특히 멀리 떨어져 사는 가족이나 친구의 안부를 실시간으로 확인할 수 있다는 점, 혹은 함께 약속 장소를 찾아갈 때 유용하게 쓰일 수 있다는 장점은 분명히 있습니다. 하지만 사생활 침해에 대한 우려 역시 간과할 수 없는 부분입니다. '친구위치'라는 이름처럼, 진정한 친구라면 서로의 사생활을 존중해야 한다는 생각도 듭니다. 이 기능이 어떻게 사용되느냐에 따라 윤활유가 될 수도, 혹은 갈등의 불씨가 될 수도 있다고 봅니다. 따라서 이 '친구위치' 기능을 사용할 때에는 상대방의 동의와 프라이버시 존중이라는 두 가지를 반드시 기억해야 할 것입니다. 기술은 발전하지만, 관계 속에서의 예의와 배려는 기술이 대체할 수 없기 때문입니다. 카카오맵의 '친구위치' 기능이 긍정적인 방향으로 자리 잡기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04366?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#친구위치",
      "#위치공유",
      "#카카오톡",
      "#업데이트",
      "#사생활침해",
      "#편리성"
    ]
  },
  {
    "type": "its",
    "title": "\"접는폰 나오는 줄 알았더니\" 완전 '투명 아이폰' 볼 줄은…허찔린 삼성 초비상",
    "newTitle": "애플, 테두리 없는 투명 아이폰 출시 전망 베젤리스 기술 주목",
    "article": "베젤(테두리)를 완전히 없앤 아이폰 [사진 SNS] [헤럴드경제=박세정 기자] “테두리가 아예 없다” 애플의 야심작은 폴더블폰(접는 스마트폰)이 아니다. 지금껏 보지 못했던 ‘완전히’ 새로운 스마트폰이다. 애플이 베젤(테두리)를 완전히 없앤 아이폰이다. 설만 무성했던 투명 아이폰이 실제 출시될 전망이다. 17일 업계에 따르면 애플은 화면이 기기 네 면 모두를 감싸는 ‘4면 엣지 디스플레이’ 기술을 도입할 계획이다. 이는 기존 좌우 측면 곡면 디스플레이를 넘어서 위아래까지 모두 화면으로 감싸는 진정한 의미의 베젤리스 스마트폰이다. 그동안 화면 테두리를 줄이기 위한 제조사들의 도전은 계속 있었지만, 완벽한 ‘베젤리스’를 구현하는데는 한계가 있다. 베젤(테두리)를 완전히 없앤 아이폰은 아이폰 역사상 가장 큰 변화가 될 전망이다. 테두리가 아예 없는 ‘베젤리스’ 아이폰 컨셉 이미지 [유튜브 (@MobileFreakKD)] 업계에 따르면 애플은 단일 유리 형태의 ‘올글래스 아이폰’을 목표로 제품을 개발 중이다. 유리가 4면모두 구부러지는 구조로, 화면 대 본체 비율이 100%에 가깝게 달성된다. 이 때문에 휴대폰 전면에서도 베젤이 전혀 보이지 않게 된다. 전면 디스플레이는 카메라 구멍도 없는 완벽한 베젤리스가 될 것으로 봤다. 전면 카메라와 Face ID 센서는 아이폰 처음으로 디스플레이 아래에 완전히 숨겨질 것으로 내다보고 있다. 애플은 기념적인 해에 과감한 제품 디자인 변혁을 선보여왔다. 앞서 지난 2017년 아이폰 10주년 기념 제품으로 선보인 ‘아이폰X’ 역시 기존 아이폰에서 디자인을 대대적으로 변신해 선보였다. 당시에도 베젤을 줄이고 홈버튼을 없애 풀 화면에 가깝게 디자인을 대폭 수정했다. 스마트폰의 베젤을 줄이는 것은 제조사들의 지속적인 도전 과제이기도 하다. 삼성전자 역시 주요 플래그십 제품에 베젤을 줄이는 시도를 계속해왔다. 애플이 혁신적인 베젤리스 아이폰을 먼저 내놓을 경우 삼성은 시장 방어에 초비상이 걸릴 것으로 보인다. 한편 애플은 내년 폴더블폰 아이폰도 내놓을 것으로 보인다. 하지만 일각에선 출시 시기가 2027년으로 연기될 가능성도 제기된다. 애플은 시장 선점을 놓친 폴더블폰 아이폰보다 ‘베젤리스’ 아이폰에 더 공을 들이는 것으로 전해졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새로운 아이폰 등장",
        "content": "스마트폰 시장에 또 한 번의 혁신이 찾아올 전망입니다. 바로 베젤, 즉 스마트폰 화면 테두리가 전혀 없는 '완전 베젤리스 아이폰'이 출시될 가능성이 높다는 소식입니다. 애플은 기존 스마트폰 디자인의 한계를 뛰어넘는 '4면 엣지 디스플레이' 기술을 도입하여, 상하좌우 모든 면을 화면으로 감싸는 혁신적인 스마트폰을 개발 중인 것으로 알려졌습니다. 이는 단순히 좌우 측면의 곡면 디스플레이를 넘어선, 진정한 의미의 베젤리스 구현을 목표로 하고 있습니다. 그동안 스마트폰 제조사들은 화면 테두리를 최소화하기 위해 끊임없이 노력해왔지만, 완벽한 베젤리스 구현은 어려운 과제였습니다. 하지만 이번 애플의 움직임은 스마트폰 역사상 가장 큰 디자인 변화를 예고하고 있습니다. 이 새로운 베젤리스 아이폰은 사용자들에게 몰입감 넘치는 시청 경험과 함께 완전히 새로운 스마트폰 사용 경험을 선사할 것으로 기대됩니다."
      },
      {
        "title": "올글래스 디자인",
        "content": "이번 베젤리스 아이폰의 핵심은 '올글래스 아이폰'이라는 콘셉트입니다. 전체가 하나의 유리로 이루어진 형태로, 화면이 기기의 네 면을 모두 구부러지는 구조를 통해 본체와의 일체감을 극대화합니다. 이를 통해 화면 대 본체 비율은 100%에 가깝게 달성될 것으로 예상되며, 실제로 기기 전면에서는 어떠한 베젤도 찾아볼 수 없게 됩니다. 특히 눈에 띄는 점은 전면 카메라 구멍조차 없는 완벽한 베젤리스 디자인입니다. 애플은 전면 카메라와 Face ID 센서를 스마트폰 디스플레이 아래에 완전히 숨기는 기술을 적용할 것으로 보입니다. 이는 스마트폰의 전면 전체를 온전히 화면으로 활용할 수 있게 하여, 더욱 넓고 시원한 화면을 경험하게 해 줄 것입니다. 올글래스 디자인을 통해 베젤리스 아이폰은 사용자들에게 전에 없던 몰입감을 선사하며 차세대 스마트폰의 기준을 제시할 것으로 보입니다. 이러한 혁신적인 베젤리스 디자인은 사용자들에게 큰 기대감을 안겨주고 있습니다."
      },
      {
        "title": "디스플레이 아래 센서",
        "content": "베젤리스 디자인의 실현과 함께 아이폰의 가장 큰 변화 중 하나는 전면 카메라와 Face ID 센서의 위치입니다. 지금까지는 화면 상단 노치나 펀치홀 형태로 카메라와 센서가 노출되었지만, 새로운 베젤리스 아이폰에서는 이 모든 기능이 디스플레이 아래에 완전히 통합될 예정입니다. 이는 디스플레이 기술의 눈부신 발전 덕분에 가능한 일입니다. 화면 하단에 센서를 배치하면서도 영상 통화나 얼굴 인식에 전혀 문제가 없도록 최적화하는 기술이 적용될 것입니다. 이를 통해 사용자들은 스마트폰의 전면 전체를 오롯이 화면으로만 사용하게 되어, 콘텐츠 감상이나 게임 플레이 시 한층 더 몰입할 수 있게 됩니다. 이전의 아이폰 X 출시 당시에도 베젤을 줄이고 홈버튼을 없애는 등 과감한 디자인 변혁을 선보였던 애플이기에, 이번 디스플레이 아래 센서 통합은 또 한 번의 큰 혁신으로 기록될 것입니다. 베젤리스와 함께 숨겨진 센서 기술은 사용자들에게 완전히 새로운 스마트폰 경험을 제공할 것입니다."
      },
      {
        "title": "역대급 디자인 변화",
        "content": "애플은 항상 기념비적인 해에 과감한 디자인 혁신을 선보여왔습니다. 2017년 아이폰 10주년을 기념하여 출시된 아이폰 X가 대표적인 예입니다. 당시 아이폰 X는 기존 아이폰 시리즈와는 확연히 다른 디자인으로 큰 주목을 받았습니다. 베젤을 크게 줄이고 물리적인 홈버튼을 없애면서 거의 풀스크린에 가까운 디자인을 구현했죠. 이러한 변화는 스마트폰 디자인의 새로운 트렌드를 이끌었습니다. 이번 베젤리스 아이폰 역시 이러한 애플의 혁신 DNA를 그대로 계승하고 있다고 볼 수 있습니다. 화면 테두리를 완전히 없애고 모든 센서를 디스플레이 하단에 통합하는 것은 스마트폰 디자인의 또 다른 정점을 보여주는 것이 될 것입니다. 삼성전자 역시 꾸준히 베젤을 줄이는 시도를 해왔지만, 애플이 이번에 선보일 '완전 베젤리스'는 시장에 큰 파장을 일으킬 것으로 예상됩니다. 이러한 역대급 디자인 변화는 스마트폰 시장 경쟁을 더욱 치열하게 만들 것으로 보입니다."
      },
      {
        "title": "경쟁사 촉각",
        "content": "애플이 베젤을 완전히 없앤 혁신적인 스마트폰을 먼저 출시한다면, 경쟁사들은 시장 방어에 상당한 어려움을 겪을 것으로 예상됩니다. 특히 삼성전자는 이미 플래그십 스마트폰 라인업에서 베젤을 줄이기 위한 노력을 지속해 왔기 때문에, 애플의 이번 움직임에 더욱 촉각을 곤두세울 수밖에 없습니다. 완전 베젤리스 디자인은 사용자들에게 압도적인 시각적 경험을 제공하며, 이는 곧 스마트폰 구매 결정에 중요한 요소로 작용할 수 있습니다. 만약 애플이 이러한 혁신적인 베젤리스 아이폰으로 시장을 선점하게 된다면, 다른 제조사들은 차별화된 기술과 디자인으로 대응해야 하는 과제에 직면하게 될 것입니다. 이미 폴더블폰 시장에서는 경쟁이 치열한 상황에서, 차세대 스마트폰 디자인을 누가 먼저 완벽하게 구현하느냐가 시장 판도를 뒤흔들 핵심 변수가 될 수 있습니다. 베젤리스 아이폰의 등장은 스마트폰 시장의 새로운 경쟁 구도를 예고하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 베젤리스 아이폰 소식은 정말 흥미롭습니다. 스마트폰 화면의 테두리가 사라진다는 것은 상상만 해도 기대가 됩니다. 마치 영상을 꽉 채운다는 느낌, 손안에서 펼쳐지는 거대한 디스플레이 같은 경험을 줄 것 같습니다. 전면 카메라나 센서가 디스플레이 아래로 완전히 숨겨진다는 것도 기술적인 놀라움입니다. 휴대폰 전면을 온전히 화면으로만 채우는 것, 이것이 바로 스마트폰의 미래 모습이 아닐까 싶습니다. 물론 실제 제품이 나왔을 때 그립감이나 내구성 등 현실적인 부분에 대한 고민도 필요하겠지만, 일단 디자인만 놓고 보면 역대급 혁신임은 분명해 보입니다. 베젤리스 아이폰이 출시된다면 스마트폰 시장의 디자인 트렌드가 또 한 번 크게 바뀔 것이라는 생각이 듭니다. 사용자로서 이러한 기술 발전이 가져올 새로운 경험이 벌써부터 기대됩니다. 앞으로 어떤 놀라운 기술들이 더 등장할지 궁금해지네요."
      }
    ],
    "url": "https://news.nate.com/view/20251117n35984?mid=n1006",
    "hashTag": [
      "#애플",
      "#아이폰",
      "#베젤리스",
      "#올글래스아이폰",
      "#4면엣지디스플레이"
    ]
  }
]