[
  {
    "type": "sisa",
    "title": "두시간 첫눈에 하얗게 질린 서울…밤늦게까지 퇴근길 짜증·불안",
    "newTitle": "첫눈 폭설에 3시간 걸린 퇴근길 시민들 불편 겪어",
    "article": "\"30분 거리 버스 타고 3시간\"…올해도 '요란한 첫눈'에 \"왜 대비 못했나\" 대설 특보에 퇴근길 마비 (서울=연합뉴스) 이진욱 기자 = 서울·인천·경기·강원 등 4개 시도에 대설특보가 발효된 4일 서울 마포구 홍대 인근에서 퇴근길 차량들이 눈길에 큰 정체를 빚고 있다. 2025.12.4 cityboy@yna.co.kr (서울=연합뉴스) 최원정 기자 = 4일 저녁 '요란한 첫눈'을 맞는 퇴근길 직장인들의 얼굴에는 반가움 대신 짜증과 불안이 가득했다. 이날 오후 강남역 앞은 조금씩 흩날리는 눈에 잠시 고요함이 스쳤으나 천둥이 치고 눈발이 점점 굵어지며 직장인들의 발걸음이 조급해지기 시작했다. 지인과 통화하며 \"첫눈이 왜 이렇게 많이 오느냐\"거나 \"눈 때문에 앞이 보이지 않는다\"고 불평하는 이들도 있었다. 한 남성은 종종걸음으로 걷다가 주머니에서 지갑이 빠져나올 정도로 엉덩방아를 세게 찧기도 했다. 제설작업으로 일부 도로가 통제되며 짜증내는 운전자들의 경적 소리가 이어졌다. 자가용 대신 지하철을 이용하려는 승객들의 발걸음이 이어지면서 열차 안도 숨을 쉬기 어려울 만큼 붐볐다. 도로 위에서 발이 묶인 승객들이 버스에서 내려 걸어가는 모습도 서울 곳곳에서 목격됐다. 서울 강동구에서 폭설로 버스에서 하차해 도보로 이동하는 승객들 [독자 제공. 재판매 및 DB 금지] 오후 6시 서울 전역에 내려진 대설주의보는 2시간 만에 해제됐으나 도로에 쌓인 눈의 영향으로 퇴근길 불편은 밤늦게까지 이어졌다. 직장인 김모(31)씨는 \"버스를 타고 퇴근하는데 평소에는 30분 거리가 오늘은 3시간이나 걸렸다\"고 전했다. 자차를 끌고 강남구에서 마포구 상암동으로 퇴근한 김모(52)씨는 \"보통은 40∼50분이면 가는 거리인데 오늘은 2시간 30분 정도 걸릴 것 같다\"며 \"앞에서 병목이 생긴 듯해 1시간 넘게 한남대교에 갇혀있다\"고 말했다. 대설주의보 발효된 서울 퇴근길 (서울=연합뉴스) 이진욱 기자 = 4일 서울 마포구 홍대 부근에 눈이 내리는 가운데 퇴근길 시민들이 이동하고 있다. 2025.12.4 cityboy@yna.co.kr 지하철을 타고 강남구 집으로 귀가한 직장인 안자은(25)씨도 \"마포구 상암동 직장에서 평소 1시간 정도 걸리는데 오늘은 2시간 30분 걸려서 겨우 퇴근할 수 있었다\"며 \"미끄러워서 어그부츠를 신었는데 퇴근길에 넘어지기까지 했다\"고 했다. 2년 연속 서울에 요란히 쏟아진 첫눈에 시민들은 \"눈이 녹기만 기다리는 것이냐\"고 불만을 터뜨리기도 했다. 서울은 지난해 11월에도 20㎝ 넘는 폭설이 첫눈으로 내렸다. 직장인 조모(28)씨는 \"아무리 첫눈이라고 해도 이미 지난해에도 비슷한 일이 있지 않았느냐\"며 \"계속 이런 일이 반복되는 건 정부든 지자체든 대비하지 못한 잘못이 있다고밖에 볼 수 없다\"고 목소리를 높였다. 폭설에 유턴해 돌아가는 차량 [독자 제공. 재판매 및 DB 금지] 가족이나 친지와 함께 첫눈을 즐기는 대신 묵묵히 일터를 지킨 이들도 한동안 하늘만 바라보며 한숨을 내쉬었다. 신도림역 인근에서 만난 한 배달기사는 \"배달 가야 돼서 바쁘다\"며 발걸음을 재촉했다. 오토바이에 놓인 배달 상자에는 눈이 쌓였다. 남대문시장에서 떡볶이 노점을 운영하는 이성일(52)씨는 2시간 일찍 퇴근하기로 결정했다. 이씨는 \"가게 보관소가 언덕에 있어서 지금 철수하지 않으면 큰일 난다\"며 \"눈이 오는 날에는 손님도 적어지고 눈을 맞은 꼬치도 다음날에 쓰지도 못한다\"고 말했다. '벌써부터 출근길이 두렵다'는 걱정도 쏟아졌다. 방문교사 노종순(64)씨는 \"원래는 오후 8시에 퇴근하는데 이렇게 갑자기 눈이 많이 올지 몰라서 1시간 일찍 집에 갔다\"며 \"평소에는 10분 거리가 거의 50분이 걸렸다. 내일은 빙판길이어서 더 걱정\"이라고 전했다. 폭설에 밤 늦게까지 도로 마비 (서울=연합뉴스) 이진욱 기자 = 올겨울 많은 양의 첫눈이 내린 4일 서울 종로구 사직터널 부근 도로에서 차량이 움직이지 못하고 있다. 2025.12.4 cityboy@yna.co.kr away777@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"버스에서 누가 5만원권을 뿌렸다\" ☞ 박나래 측, '매니저 갑질' 의혹에 \"법무법인과 입장 정리 중\" ☞ '제자와 부적절' 며느리에…시아버지 류중일 감독 직접 국민청원 ☞ \"이부진 아들 수능 한개 틀렸다나\" 박선영 前진화위원장의 글 ☞ 창원 모텔 흉기난동 20대, '호감 여중생에 남친' 말에 범행 추정 ☞ '홍콩 화재'서 3개월된 아기 젖은 담요로 감싸 살린 가사도우미 ☞ 구치소 동료 꾀어 10억원 갈취…변호사 속여 옥중 혼인신고도 ☞ 벽에 걸린 가면…'성범죄 온상' 엡스타인 저택 사진·영상 공개 ☞ 천안 아파트서 층간소음 문제로 이웃에 흉기 휘둘러…70대 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "첫눈 서울 마비",
        "content": "4일 저녁 서울을 비롯한 수도권에 내린 첫눈이 퇴근길을 완전히 마비시켰습니다. 강남역, 홍대 등 주요 도심은 물론 서울 전역에서 퇴근길 차량들이 거북이걸음을 하거나 아예 움직이지 못하는 상황이 속출했습니다. 평소 30분이면 도착할 거리가 3시간 이상 걸렸다는 시민들의 증언이 이어지며, 갑작스러운 폭설에 대한 시민들의 불편과 불만이 고조되었습니다. 일부 도로는 제설 작업으로 통제되면서 더욱 혼잡을 가중시켰고, 자가용 대신 대중교통을 이용하려는 승객들로 지하철 역시 발 디딜 틈 없이 붐볐습니다. 도로 위에 고립된 시민들은 버스에서 내려 걷는 모습도 곳곳에서 목격되었습니다. 이러한 서울의 첫눈 대란은 시민들에게 반가움 대신 짜증과 불안감을 안겨주었습니다. 많은 양의 눈이 예고 없이 쏟아지면서 도로가 순식간에 빙판길로 변했고, 갑작스러운 기온 하강과 눈으로 인한 시야 확보의 어려움은 교통 흐름을 더욱 악화시켰습니다. 시민들은 과거에도 유사한 폭설로 인한 불편을 겪었음에도 불구하고, 이번에도 대비 부족으로 인해 불편을 겪어야 하는 상황에 대해 깊은 아쉬움을 토로했습니다."
      },
      {
        "title": "3시간 걸린 퇴근길",
        "content": "서울 강동구에서 거주하는 직장인 김모(31)씨는 평소 30분이면 도착하는 버스 퇴근길이 이날 무려 3시간이나 걸렸다고 토로했습니다. 강남구에서 마포구 상암동으로 자가용을 이용해 퇴근한 김모(52)씨 역시 보통 40~50분이면 갈 거리를 2시간 30분 정도 예상해야 했으며, 한남대교에서 1시간 이상 갇혀 있었다고 전했습니다. 지하철을 이용해 강남구 집으로 귀가한 안자은(25)씨도 마포구 상암동 직장에서 평소 1시간 거리인 퇴근길이 2시간 30분이 걸려 겨우 집에 도착했다고 말했습니다. 그녀는 미끄러운 어그부츠를 신고도 퇴근길에 넘어지는 아찔한 경험을 했다고 덧붙였습니다. 이처럼 갑작스러운 폭설은 시민들의 일상을 송두리째 흔들었으며, 짧은 거리를 이동하는 데에도 엄청난 시간이 소요되면서 시민들의 피로감과 불편함은 극에 달했습니다. 도로에 쌓인 눈은 밤늦게까지 이어지는 교통 불편의 원인이 되었고, 많은 시민들이 약속이나 개인적인 일정을 취소하고 집으로 향하는 데 집중해야 했습니다."
      },
      {
        "title": "두 번의 폭설 경험",
        "content": "이번 폭설은 단순히 첫눈이라는 상징성을 넘어, 작년에 이어 두 번째로 서울에 큰 혼란을 안겨주었습니다. 지난해 11월에도 서울에는 20cm가 넘는 폭설이 내린 바 있습니다. 직장인 조모(28)씨는 지난해와 비슷한 상황이 반복되는 것에 대해 정부와 지자체의 대비 부족을 지적하며 강한 불만을 표출했습니다. 그는 아무리 첫눈이라고 해도 이미 과거의 경험을 통해 비슷한 상황이 발생했음을 알고 있음에도 불구하고, 제대로 된 대비책이 마련되지 않았다는 점에 대해 납득하기 어렵다는 입장을 보였습니다. 시민들은 눈이 녹기만을 기다리는 무기력한 상황에 대해 불만을 터뜨렸으며, 반복되는 폭설로 인한 교통 불편과 안전 문제에 대한 근본적인 해결책 마련을 촉구했습니다. 이러한 시민들의 목소리는 기후 변화로 인한 예측 불가능한 날씨에 대한 사회 전반의 경각심을 일깨우는 계기가 되었습니다."
      },
      {
        "title": "자영업자와 배달 기사 시름",
        "content": "폭설은 직장인들뿐만 아니라 자영업자와 배달 기사들에게도 큰 시름을 안겨주었습니다. 남대문시장에서 떡볶이 노점을 운영하는 이성일(52)씨는 가게 보관소가 언덕에 있어 폭설로 인해 큰 피해를 볼 것을 우려해 평소보다 2시간 일찍 가게 문을 닫고 철수했습니다. 그는 눈 오는 날에는 손님도 적을 뿐만 아니라, 눈을 맞은 음식 재료는 다음날 사용하기 어렵다는 점을 강조했습니다. 또한, 신도림역 인근에서 만난 한 배달 기사는 배달 때문에 바쁘다며 급하게 발걸음을 재촉하는 모습이었습니다. 그의 오토바이에는 이미 눈이 쌓여 있어 폭설 속에서도 생계 현장을 지켜야 하는 이들의 고충을 엿볼 수 있었습니다. 이처럼 갑작스러운 폭설은 예상치 못한 영업 손실과 추가적인 어려움을 야기하며, 이들의 삶에 직접적인 타격을 주고 있습니다. 특히 배달 기사들은 궂은 날씨에도 불구하고 시민들의 편의를 위해 분주히 움직이지만, 폭설은 이들의 안전을 위협하는 동시에 업무 효율을 떨어뜨리는 요인이 되고 있습니다."
      },
      {
        "title": "다가올 출근길 걱정",
        "content": "폭설로 인한 불편은 당일에만 국한되지 않고, 다음 날의 출근길에 대한 걱정으로까지 이어지고 있습니다. 방문교사인 노종순(64)씨는 평소 10분이면 도착하는 거리가 이날은 50분이나 걸렸다며, 다음 날 빙판길이 될 도로 상황에 대해 깊은 우려를 표했습니다. 갑작스러운 폭설과 급격한 기온 하강은 도로 위에 내린 눈을 얼게 만들어 심각한 빙판길을 형성할 가능성이 높습니다. 이는 보행자는 물론 차량 운전자들에게도 큰 위험 요소로 작용할 수 있습니다. 또한, 제설 작업의 효율성과 신속성이 뒷받침되지 않는다면, 다음 날 출근길 역시 상당한 혼잡을 겪을 수 있습니다. 시민들은 반복되는 폭설로 인한 교통 불편뿐만 아니라, 안전사고의 위험까지 염두에 두고 있으며, 이에 대한 철저한 대비와 신속한 대응을 강력히 요구하고 있습니다. 사회 전반적으로 이러한 기상 현상에 대한 예측 및 대비 시스템을 강화해야 할 필요성이 더욱 부각되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울에 내린 이번 첫눈은 단순한 기상 현상을 넘어, 우리 사회의 재난 대비 시스템에 대한 근본적인 질문을 던지고 있습니다. 작년에 이어 또다시 반복된 '요란한 첫눈'으로 인한 교통 마비는 예측 가능했던 상황임에도 불구하고 제대로 대처하지 못했다는 방증일 수 있습니다. 기후 변화로 인해 예측 불가능한 극한 기상 현상이 잦아지는 시대에, 과거의 경험을 바탕으로 미래를 대비하는 자세가 더욱 중요해졌습니다. 지자체는 물론이고 도로 관리 주체, 대중교통 운영 기관 등 모든 관계 기관이 유기적으로 협력하여 폭설 발생 시 신속하고 효율적인 제설 작업, 교통 통제 및 안내 시스템을 구축해야 할 것입니다. 또한, 시민 개개인 역시 갑작스러운 날씨 변화에 대비하여 안전 운전 및 대중교통 이용 계획 수립 등 개인적인 차원의 대비를 게을리하지 말아야 합니다. 이번 첫눈 대란을 계기로 다시 한번 사회 안전망을 점검하고, 시민들의 불편을 최소화하며 안전을 확보할 수 있는 실질적인 대책 마련에 힘써야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00220?mid=n1006",
    "hashTag": [
      "#서울폭설",
      "#첫눈",
      "#퇴근길대란",
      "#대설주의보",
      "#교통체증",
      "#도로마비",
      "#겨울폭설",
      "#연말폭설",
      "#강남역폭설",
      "#홍대폭설"
    ]
  },
  {
    "type": "sisa",
    "title": "\"이부진 아들 수능 한개 틀렸는데\"…페북 글에 '시끌'",
    "newTitle": "박선영 전 위원장 이부진 사장 아들 수능 언급 글 화제",
    "article": "[한국경제TV 박근아 기자] 박선영 전 진실화해위원장이 이부진 신라호텔 사장의 아들 수능 성적을 거론하며 그를 치켜세우는 SNS 글을 올려 화제가 됐다. 박 전 위원장은 4일 페이스북에 \"교육에 관심 많은 엄마들의 단톡방에는 보름 가까이 '이부진'이 키워드다\"라며 \"휘문고 3학년인 이사장의 아들 임모군은 올해 수능을 1개 틀렸다나\"라고 썼다. 그는 \"돈이 없나, 인맥이 없나, 세상에 부러움 없을 삼성가 상속녀가 아들을 초중고 모두 한국에서 보냈다는 사실에 내가 다 고마울 정도\"라며 \"대학도 국내에서 보낼 거라네? 다들 보내고 싶어 하는 의대는 아니고\"라고 했다. 그러면서 \"아무튼 이부진 사장, 맘에 든다. 이 사장 덕분에 부서져 내버린 우리 교육이 좀 제대로 섰으면 좋겠다\"고 덧붙였다. 이 사장의 아들의 수능 성적은 확인되지 않았지만 박 전 위원장의 글은 이날 온라인에서 큰 화제를 모았다. 박 전 위원장은 2018년, 2022년 서울시 교육감에 도전했던 이력이 있다. 그가 진실화해위와 무관한 이런 글을 올린 것에 대해 내년 지방선거와 함께 치러지는 교육감 선거를 염두에 둔 것 아니냐는 추측까지 나왔다. 해당 글이 논란이 되자 박 전 위원장은 이날 늦은 오후 또 페이스북에 글을 올렸다. 그는 \"난 이부진 대표를 본 적도 없다. 소식통은커녕. 다만 이 나라의 무너진 교육 현실을 안타까워하는 사람으로서 사실을 있는 그대로 썼을 뿐\"이라며 \"내가 설사 현직에 있다 해도 교육 문제에 대해서는 얼마든지 글을 쓸 수 있다. 하물며 나는 지금 현직도 아닌데, 뭐가 문제인가\"라고 주장했다. 박 전 위원장이 이끌었던 2기 진실화해위는 지난달 말 활동을 종료했다. 다음 진실화해위 출범을 위한 '진실·화해를 위한 과거사정리 기본법'이 3일 국회 법제사법위원회를 통과했다. (사진=연합뉴스) 박근아 기자 twilight1093@wowtv.co.kr 한국경제TV 핫뉴스 티몬, 초소형 전기차 `다니고` 100대 선착순 판매 개시 강성훈 박소현, 카메라 꺼진 줄 모르고 포옹하다…`들통?` 개리 아내, `아무도 몰랐다`…10살 연하 리쌍컴퍼니 직원? 손예진 나이?…\"밥 잘 사주는 예쁜 누나\" 낸시랭 “올해 한국 떠날 것, 다른 나라서 인생 2막” ⓒ 한국경제TV, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이부진 아들 수능",
        "content": "최근 박선영 전 진실화해위원장이 이부진 신라호텔 사장의 아들 수능 성적을 언급하며 SNS에 올린 글이 큰 화제가 되고 있습니다. 박 전 위원장은 페이스북을 통해 '교육에 관심 많은 엄마들의 단톡방에 보름 가까이 '이부진'이 키워드'라며, 이 사장의 아들이 올해 수능에서 단 한 문제만을 틀렸다는 소식을 전했습니다. 이러한 내용은 자녀의 교육에 지대한 관심을 보이는 학부모들 사이에서 자연스럽게 공유되며 이부진 사장에 대한 궁금증과 관심을 증폭시키고 있습니다. 특히, 재벌가 상속녀로서 모든 것을 갖춘 이부진 사장이 아들을 한국에서 초중고 모두 보내고 국내 대학 진학을 고려한다는 점은 많은 이들에게 놀라움과 함께 긍정적인 평가를 받고 있습니다. 이는 단순히 개인적인 교육 방식에 대한 언급을 넘어, 한국 교육 현실에 대한 깊은 고민을 시사하며 많은 사람들의 공감을 얻고 있습니다. 이부진 사장의 아들 수능 성적에 대한 직접적인 확인은 어렵지만, 박 전 위원장의 글을 통해 촉발된 사회적 관심은 한국 교육의 현주소와 미래에 대한 논의를 더욱 확장시키고 있습니다. 이부진 사장의 교육 방식은 많은 부모들에게 새로운 영감을 주고 있으며, 이러한 관심은 앞으로도 지속될 것으로 보입니다. 이부진 아들 수능 관련 소식은 교육계뿐만 아니라 사회 전반에 걸쳐 중요한 이슈로 부상하고 있으며, 향후 교육 정책 수립에도 영향을 미칠 수 있는 중요한 논의의 장을 열고 있습니다. 이부진 아들 수능 이야기는 단순한 가십을 넘어 교육에 대한 우리 사회의 단면을 보여주는 사례로 주목받고 있습니다."
      },
      {
        "title": "박선영 위원장 논란",
        "content": "박선영 전 진실화해위원장의 SNS 글이 온라인상에서 큰 파장을 일으키면서 여러 추측과 논란이 제기되고 있습니다. 박 전 위원장은 과거 서울시 교육감 선거에 두 차례 도전했던 이력이 있기에, 그의 이번 발언이 다가오는 지방선거와 함께 치러질 교육감 선거를 염두에 둔 것이 아니냐는 시각이 있습니다. 진실화해위원회 활동과는 직접적인 관련이 없는 개인적인 사안에 대해 SNS에 글을 올린 점이 선거 출마 가능성을 엿보게 한다는 분석입니다. 이러한 배경에서 박 전 위원장의 이부진 사장 아들 수능 언급은 단순한 개인적인 소회를 넘어 정치적 의도를 가진 발언으로 해석되기도 했습니다. 하지만 박 전 위원장은 해당 글이 논란이 되자 곧바로 해명에 나섰습니다. 그는 이부진 대표를 전혀 알지 못하며, 소식통을 통해 들은 내용도 아니라고 강조했습니다. 다만, 무너져가는 한국 교육 현실에 대한 안타까움에서 사실을 바탕으로 글을 썼을 뿐이라고 주장했습니다. 또한, 현직이 아니기 때문에 교육 문제에 대해 글을 쓰는 것은 전혀 문제가 되지 않는다고 덧붙였습니다. 박 전 위원장의 해명에도 불구하고, 그의 이번 발언은 앞으로 있을 교육감 선거와 관련하여 어떤 영향을 미칠지 주목됩니다. 이부진 사장의 아들 수능 성적에 대한 이야기가 정치적 해석으로 이어지는 것은 한국 교육계의 현주소를 보여주는 단적인 예시이며, 교육 문제에 대한 사회적 관심을 환기시키는 계기가 되고 있습니다. 박선영 전 위원장의 이번 이슈는 공인으로서의 발언이 얼마나 민감하게 받아들여질 수 있는지, 그리고 그것이 어떠한 사회적 파장을 일으킬 수 있는지를 다시 한번 보여주는 사례입니다."
      },
      {
        "title": "교육 현실 비판",
        "content": "박선영 전 진실화해위원장이 이부진 신라호텔 사장의 아들 수능 성적을 언급한 배경에는 한국 교육의 현실에 대한 깊은 안타까움과 비판이 깔려 있습니다. 박 전 위원장은 돈이나 인맥이 전혀 부족함 없을 삼성가 상속녀인 이부진 사장이 아들을 한국에서 초중고를 모두 보내고 국내 대학 진학까지 고려한다는 점에 대해 '고마울 정도'라고 표현했습니다. 이는 현재 한국 교육계가 지나치게 해외 유학이나 특목고 진학 등에 집중되어 있고, 정작 국내 공교육의 신뢰도가 낮아진 현실을 꼬집는 발언으로 해석될 수 있습니다. 많은 부모들이 자녀의 성공을 위해 해외로 눈을 돌리거나, 사교육에 막대한 비용을 투자하는 상황에서 이부진 사장의 교육 방식은 이러한 교육 현실에 대한 반성과 함께 국내 교육의 중요성을 다시금 생각하게 만드는 계기를 제공합니다. 박 전 위원장은 이부진 사장과 같은 인물이 한국 교육을 바로 세우는 데 일조해주기를 바라는 마음을 내비쳤습니다. 즉, 이번 발언은 단순히 특정 인물을 칭찬하는 것을 넘어, 왜곡된 교육 풍토를 바로잡고 공교육 정상화를 이루어야 한다는 사회적 메시지를 전달하려는 의도로 볼 수 있습니다. 이부진 사장의 아들 수능 성적에 대한 관심은 궁극적으로 한국 교육 시스템에 대한 전반적인 평가와 개선 방안 모색으로 이어져야 할 것입니다. 이러한 논의는 우리 사회의 미래를 책임질 교육의 방향성을 재정립하는 데 중요한 역할을 할 것으로 기대됩니다. 한국 교육 현실에 대한 날카로운 지적은 많은 학부모들과 교육 전문가들에게 깊은 공감을 얻고 있으며, 이부진 사장의 교육 방식은 이러한 논의를 더욱 심화시키는 촉매제 역할을 하고 있습니다. 이부진 아들 수능 이야기는 결국 한국 교육의 나아가야 할 길에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박선영 전 위원장이 이부진 사장의 아들 수능 성적을 언급하며 한국 교육 현실에 대한 자신의 견해를 밝힌 것은 흥미로운 지점입니다. 이부진 사장의 아들이 국내에서 우수한 성적을 거두었다는 이야기는, 자녀의 교육에 대한 학부모들의 뜨거운 관심과 함께 한국 교육 시스템의 가능성을 보여주는 사례로 해석될 수 있습니다. 하지만 박 전 위원장의 발언은 단순히 개인의 교육 성공 사례를 칭찬하는 것을 넘어, 한국 교육계의 현실적인 문제점과 개선 방향에 대한 중요한 시사점을 던지고 있습니다. '돈이 없나, 인맥이 없나'라는 말은 재력과 배경이 교육 결과에 미치는 영향력을 암시하며, 동시에 그러한 배경 없이도 한국 교육 안에서 충분히 성공적인 결과를 얻을 수 있다는 가능성을 보여줍니다. 이는 교육의 공정성과 기회균등이라는 가치에 대해 다시 한번 생각하게 만듭니다. 또한, 이부진 사장이 아들을 국내에서 교육시키는 선택은, 많은 부모들이 해외 유학이나 특목고에 집중하는 현상에 대한 반성적인 메시지를 담고 있습니다. 공교육의 질을 높이고 국내 교육 시스템에 대한 신뢰를 회복하는 것이 얼마나 중요한지를 보여주는 대목입니다. 박 전 위원장의 발언이 다소 논란의 여지가 있을 수 있지만, 교육 문제에 대한 사회적 관심을 환기시키고 더 나은 교육 환경을 만들기 위한 논의를 촉발했다는 점에서는 긍정적인 측면이 있다고 봅니다. 이부진 사장의 아들 수능 이야기는 이러한 논의를 더욱 심화시키고, 한국 교육의 미래를 밝히는 데 기여할 수 있을 것입니다. 결국, 이부진 아들 수능 성적에 대한 관심은 한국 교육 시스템 전반에 대한 성찰과 개선을 요구하는 목소리로 이어져야 하며, 이러한 사회적 담론을 통해 진정한 교육 발전이 이루어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02591?mid=n1006",
    "hashTag": [
      "#이부진",
      "#박선영",
      "#수능성적",
      "#교육현실",
      "#삼성가",
      "#맘카페",
      "#교육감선거",
      "#진실화해위원회",
      "#휘문고",
      "#임군"
    ]
  },
  {
    "type": "sisa",
    "title": "\"첫눈, 밤새 빙판길로\"…전국 영하권, 강풍에 체감온도 '뚝'(종합)",
    "newTitle": "밤새 내린 눈, 빙판길 안전 운전 필수! 전국 영하권 강추위",
    "article": "서울 광화문 네거리에 시민들이 눈을 맞으며 이동하고 있다. 2025.2.6/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 한수현 기자 = 금요일인 5일은 전날 내린 눈으로 빙판길과 도로 살얼음, 결빙이 나타나는 곳이 많겠다. 기상청은 이날 경기북동부와 강원내륙·산지를 중심으로 한파특보가 발효된 가운데, 전국 대부분 지역의 기온이 낮아 매우 춥겠다고 예보했다. 중부지방과 전라권을 중심으로 전날부터 내린 눈이 쌓여 있는 가운데, 기온이 낮아지면서 내린 눈 또는 비가 얼어 빙판길과 도로 살얼음이 나타나는 곳이 많겠으니 출·퇴근 시간대 차량 안전 운행과 보행자 안전에 각별한 유의가 필요하다. 특히 눈이 쌓인 지역에서는 낮 동안 녹은 눈이 다시 얼어 빙판길이나 도로 살얼음이 나타나는 곳이 많겠다. 기온이 낮은 이면도로나 골목길, 경사로, 그늘진 도로 등에서 빙판길이 되는 곳이 있겠으니 교통안전과 보행자 낙상사고 등 안전사고에 유의해야 한다. 이날 기온은 평년(최저 -7~3도, 최고 4~11도)보다 낮겠다. 특히 경기북동부와 강원내륙·산지, 경북북동산지에 한파특보가 발효된 가운데 전국 대부분 지역의 아침 기온이 -5도 안팎으로 낮겠다. 지역별 상세 관측자료(AWS)에 따르면 이날 오전 6시 기준 아침 기온은 △서울 -6.4도 △인천 -4.1도 △춘천 -6.4도 △강릉 -1.9도 △대전 -5도 △대구 -1.2도 △전주 -2.5도 △광주 0.2도 △부산 1.3도 △제주 8.2도다. 이날 낮 최고 기온은 1~9도가 되겠다. 주요 도시 예상 최고 기온은 △서울 2도 △인천 2도 △춘천 3도 △강릉 8도 △대전 6도 △대구 7도 △전주 6도 △광주 6도 △부산 8도 △제주 10도다. 건조특보가 발효된 강원산지·동해안과 경북북동 산지·동해안, 대구, 일부 경남권은 당분간 대기가 매우 건조하겠다. 강풍특보가 발효된 충남서해안과 전라서해안을 중심으로 새벽까지 바람이 매우 강하게 부는 곳이 있겠다. 미세먼지는 전 권역이 '좋음'~'보통'으로 예상된다. shhan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '고3 제자와 불륜' 여교사, 류중일 며느리였다…감독 실명으로 국민청원 ▶ \"박나래 폭언·갑질\" 매니저들, 부동산 가압류 손배소 ▶ \"이부진 사장 아들, 수능 점수는?\"…SNS 글 화제 ▶ 유부남인 줄 알고도 30년간 '두번째 아내'로 산 여성 ▶ 호의로 이웃 할머니 태워줬는데…\"차 오래 돼 엉덩이 아파, 병원비 줘\" 봉변 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강추위 빙판길 주의",
        "content": "5일 금요일은 전날 내린 눈으로 인해 전국 대부분 지역에서 빙판길과 도로 살얼음, 결빙이 나타나는 곳이 많겠습니다. 기상청은 특히 경기북동부와 강원내륙·산지를 중심으로 한파특보가 발효된 가운데, 낮 기온도 평년보다 낮아 매우 춥겠다고 예보했습니다. 중부지방과 전라권을 중심으로 눈이 쌓인 지역에서는 낮 동안 녹았던 눈이 밤사이 다시 얼어붙어 빙판길이나 도로 살얼음이 나타날 가능성이 높으니, 출퇴근 시간대 차량 운행 시 안전에 각별한 주의가 필요합니다. 보행자 역시 미끄러지지 않도록 발밑을 잘 살피며 이동해야 합니다. 특히 기온이 낮은 이면도로, 골목길, 경사로, 그늘진 도로는 더욱 조심해야 하며, 교통안전뿐만 아니라 낙상사고 등 안전사고 예방에 만전을 기해야 합니다. 겨울철 빙판길은 예측 불가능한 사고를 유발할 수 있으므로, 운전자와 보행자 모두 항상 긴장감을 늦추지 않는 것이 중요합니다."
      },
      {
        "title": "전국 아침 최저 기온",
        "content": "이날 아침 기온은 평년보다 낮아 전국적으로 추운 날씨를 보이겠습니다. 특히 한파특보가 발효된 경기북동부와 강원내륙·산지, 경북북동산지에서는 아침 기온이 영하 5도 안팎까지 떨어지겠습니다. 주요 도시들의 아침 최저 기온을 살펴보면 서울은 영하 6.4도, 인천 영하 4.1도, 춘천 영하 6.4도를 기록했으며, 강릉은 영하 1.9도, 대전 영하 5도, 대구 영하 1.2도였습니다. 전주 영하 2.5도, 광주 0.2도, 부산 1.3도로 상대적으로 포근한 편이었으나, 제주도는 아침 기온이 8.2도로 다른 지역보다 훨씬 높았습니다. 낮 동안에도 기온이 크게 오르지 않아 일교차가 크겠으니, 건강 관리에 유의해야 합니다. 이러한 낮은 기온은 특히 야외 활동 시 체감 온도를 더욱 낮추므로, 따뜻한 옷차림은 필수입니다. 강추위 속에서도 건강을 유지하기 위한 철저한 대비가 필요합니다."
      },
      {
        "title": "낮 최고 기온 전망",
        "content": "이날 낮 최고 기온은 전국 대부분 지역에서 1도에서 9도 사이를 기록할 것으로 예상됩니다. 주요 도시들의 예상 낮 최고 기온을 보면, 서울은 2도, 인천 2도, 춘천 3도로 낮에도 다소 쌀쌀한 날씨가 이어지겠습니다. 강릉은 8도, 대전 6도, 대구 7도, 전주 6도, 광주 6도로 평년 기온과 비슷하거나 조금 높은 수준을 보이겠습니다. 부산은 8도, 제주도는 10도로 비교적 온화한 날씨를 보이겠습니다. 하지만 낮 최고 기온이 영상권이라 하더라도, 전날 내린 눈으로 인한 빙판길 위험은 여전하므로 방심해서는 안 됩니다. 특히 낮에 햇볕에 녹았던 눈이 밤이나 그늘진 곳에서 다시 얼면서 빙판길이 형성될 수 있으니, 이동 시 주의가 필요합니다. 겨울철 날씨 변화에 따른 안전 수칙을 잘 지키는 것이 중요합니다."
      },
      {
        "title": "건조하고 강한 바람",
        "content": "전국적으로 추운 날씨와 함께 대기질은 비교적 양호할 것으로 예상되지만, 일부 지역에서는 건조한 날씨가 이어지겠습니다. 특히 건조특보가 발효된 강원 산지와 동해안, 경북 북동 산지와 동해안, 대구, 그리고 일부 경남권 지역은 당분간 대기가 매우 건조하겠으니 산불 등 화재 예방에 각별한 주의가 필요합니다. 또한, 강풍특보가 발효된 충남 서해안과 전라 서해안 지역을 중심으로는 새벽까지 바람이 매우 강하게 불겠으니, 시설물 관리와 안전에 유의해야 합니다. 이러한 건조하고 바람 부는 날씨는 화재 발생 위험을 높이므로, 작은 불씨도 큰 화재로 이어지지 않도록 주의해야 합니다. 미세먼지 농도는 전 권역에서 '좋음'에서 '보통' 수준으로 예상되어, 비교적 깨끗한 대기 상태를 유지할 것으로 보입니다. 하지만 건조한 날씨와 강풍은 건강에도 영향을 줄 수 있으니, 수분 섭취와 함께 대비하는 것이 좋습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 겨울철 날씨의 전형적인 특징을 보여줍니다. 전날 내린 눈이 기온 하락과 함께 빙판길이라는 심각한 안전 문제로 이어지고, 한파와 건조함, 강풍까지 겹치면서 겨울철 안전의 중요성을 다시 한번 강조하고 있습니다. 특히 서울, 춘천 등 내륙 지역의 낮은 아침 기온과 전국적으로 예상되는 빙판길은 출퇴근하는 직장인과 학생들에게 직접적인 불편과 위험을 초래할 수 있습니다. 겨울철 날씨로 인한 빙판길 사고는 매년 반복되는 안타까운 사건이며, 개인의 부주의뿐만 아니라 도로 관리에도 지속적인 관심과 투자가 필요하다는 점을 시사합니다. 또한, 건조한 날씨는 산불 발생 위험을 높여 소중한 생명과 재산을 위협할 수 있으므로, 개인 차원의 화재 예방 노력과 함께 사회 전체의 경각심 고취가 중요합니다. 앞으로도 기후 변화로 인해 예측하기 어려운 극한 날씨가 잦아질 가능성이 높으므로, 이러한 날씨 예보를 단순히 참고하는 것을 넘어 실질적인 안전 대비책을 마련하는 지혜가 필요합니다. 빙판길 안전 운전, 보행 시 주의, 그리고 화재 예방 수칙 준수를 통해 모두 안전하고 따뜻한 겨울을 보내기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02661?mid=n1006",
    "hashTag": [
      "#빙판길",
      "#살얼음",
      "#결빙",
      "#한파특보",
      "#출근길안전",
      "#퇴근길안전",
      "#교통안전",
      "#보행자안전",
      "#낙상사고",
      "#건조특보"
    ]
  },
  {
    "type": "sisa",
    "title": "\"한 집당 자산 5.7억, 연소득 7427만원\"…이 정도 벌어야 '한국평균'",
    "newTitle": "소득 격차 심화, 한국 평균 가계 자산과 소득은 늘었지만",
    "article": "'상위 20%' 고소득 자산 8% 뛸 때 저소득층 평균 6% 감소 불균형 나타내는 지니계수 0.325… 작년보다 0.002P 증가 2025년 가계금융복지조사 주요 결과. /그래픽=최헌정 가구당 평균 자산과 부채가 모두 늘어난 것으로 나타났다. 평균 자산 증가폭이 부채 증가폭을 웃돌면서 가구 평균 순자산(자산-부채)은 5% 증가했다. 다만 고소득층의 자산이 크게 증가한 반면 저소득층은 감소하는 등 소득분위별 자산격차는 확대되는 모습이다. 이에 따라 지니계수와 상대적 빈곤율 등 소득분배지표도 악화했다. 국가데이터처가 4일 발표한 '2025년 가계금융복지조사' 결과에 따르면 올해 3월말 기준 가구의 평균 자산은 5억6678만원으로 전년 대비 4.9% 증가했다. 데이터처가 가계금융복지조사를 시작한 2012년 이후 가구 평균 자산이 감소한 건 2023년이 유일하다. 자산증감을 세부적으로 살펴보면 금융자산(비중 24.2%)은 1억3690만원으로 전년 대비 2.3% 늘었다. 부동산이 대부분(비중 71.1%)을 차지하는 실물자산은 4억2988만원으로 1년 전보다 5.8% 증가했다. 부동산 자산이 전년 대비 5.8% 증가한 영향으로 풀이된다. 다만 소득분위별 자산격차는 심화하는 모습이다. 실제 고소득층인 5분위(상위 20%)와 4분위(상위 21~40%)의 평균 자산이 각각 전년 대비 8.0%, 4.0% 증가한 반면 1분위(하위 20%)는 6.1% 감소했다. 5분위 가구의 평균 자산은 13억3651만원으로 1분위(1억5913만원)의 8.4배에 달했다. 올해 3월말 기준 가구당 평균 부채는 9534만원으로 집계됐다. 1년 전보다 4.4% 증가했다. 가구 평균 부채는 데이터처가 2012년 가계금융복지조사를 시작한 이후 처음으로 2024년에 감소했지만 1년 만에 다시 증가세로 돌아섰다. 구체적으로 금융부채가 전년보다 2.4%(6637만원→6795만원) 늘었다. 같은 기간 임대보증금은 2491만원에서 2739만원으로 10% 증가했다. 다만 지난해 10월 이후 한국은행의 금리인하가 시작되면서 가구의 금융부채 상환부담은 다소 줄어든 것으로 나타났다. 금융부채 보유가구 중 '원리금 상환이 부담스럽다'고 응답한 가구는 64.3%로 전년 대비 0.8%포인트(P) 줄었다. 자산증가율이 부채증가율을 상회하면서 가구 평균 순자산은 4억7144만원으로 지난해(4억4894만원)보다 5.0% 늘었다. 2024년 기준 가구의 평균 소득은 7427만원으로 2023년(7185만원)보다 3.4% 증가한 것으로 집계됐다. 소득수준별로 보면 5분위 가구의 소득은 1억7338만원으로 전년 대비 4.4% 증가했다. 1분위도 전년 대비 3.1% 늘었지만 1552만원에 머물러 5분위 가구 소득의 10분의1 수준에도 못미쳤다. 소득분배는 악화흐름을 보였다. 2024년 균등화 처분가능소득 기준 지니계수는 0.325로 전년 대비 0.002P 상승했다. 지니계수는 계층간 소득 불균형 정도를 나타내는 수치로 값이 0에 가까울수록 평등하다는 의미다. 5분위 소득을 1분위 소득으로 나눈 소득 5분위 배율은 지난해 5.78배로 전년 대비 0.06배P 확대됐다. 소득이 중위소득의 50% 미만인 계층이 전체 인구에서 차지하는 비율인 상대적 빈곤율은 15.3%로 0.4%P 상승했다. 김현기 데이터처 복지통계과장은 \"1분위의 소득증가율이 5분위의 소득증가율보다 더 낮다\"며 \"소득격차가 더 벌어졌기 때문에 전체적으로 소득분배지표가 안 좋아졌다\"고 설명했다. 세종=박광범 기자 socool@mt.co.kr [머니투데이 주요 뉴스] · \"너 주워 왔대\" 전화 한통, 시각장애 부모님 딸로 43년 '기막힌 사연' · 아들 데리고 '고교생 제자'와 호텔간 여교사…류중일 감독 며느리였다 · \"엄마가 유부남이었던 아빠와 불륜, 나는 혼외자였다\" · 갑자기 \"집안일 안해\"...엄마 말에 휘둘린 전업주부 남편 · \"빌딩 물려 준다\"며 며느리에 1억 빌려간 시댁, 알고보니… · 목욕·관장 척척 \"딸보다 나아요\"…어르신 황혼 지키는 요양보호사 · 또 올랐니? 올랐어?...국평 30억 눈앞, 강남보다 더 뛴 이곳 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "자산 증가, 소득 격차 확대",
        "content": "2025년 가계금융복지조사 결과, 가구당 평균 자산은 5억 6,678만원으로 전년 대비 4.9% 증가하며 2012년 조사 이래 유일했던 2023년의 감소세에서 다시 반등했습니다. 이는 주로 부동산을 포함한 실물자산의 5.8% 상승 덕분입니다. 금융자산 역시 2.3% 증가하며 전체 자산 증가를 견인했습니다. 하지만 이러한 자산 증가는 모든 계층에 공평하게 적용되지 않았습니다. 상위 20%인 5분위 가구의 평균 자산은 8.0% 증가한 반면, 하위 20%인 1분위 가구의 자산은 오히려 6.1% 감소하는 극명한 대조를 보였습니다. 이는 5분위 가구의 평균 자산이 13억 3,651만원으로 1분위 가구의 1억 5,913만원보다 8.4배나 많은 현실을 보여줍니다. 자산 격차가 벌어지면서 경제적 불균형에 대한 우려가 커지고 있습니다. 이러한 자산 격차 심화는 향후 소득 불평등 문제를 더욱 악화시킬 수 있다는 점에서 주목해야 합니다."
      },
      {
        "title": "부채 증가세, 이자 부담 완화",
        "content": "가구당 평균 부채는 9,534만원으로 전년 대비 4.4% 증가하며 2024년 일시적 감소 후 다시 증가세로 전환했습니다. 금융부채는 2.4% 늘었고, 임대보증금 또한 10% 증가하며 부채 규모를 키웠습니다. 그러나 한국은행의 금리 인하 기조가 시작되면서 금융부채 상환 부담은 다소 줄어든 것으로 나타났습니다. 금융부채 보유 가구 중 원리금 상환 부담을 느끼는 응답 비율은 64.3%로 전년 대비 0.8%포인트 감소했습니다. 이는 금리 변동성이 가계 부채 상환에 미치는 영향이 점진적으로 완화될 가능성을 시사합니다. 하지만 부채 자체가 증가하는 추세는 여전히 유지되고 있어, 향후 금리 변동이나 경제 상황 변화에 따라 가계의 재정 건전성에 영향을 줄 수 있다는 점은 간과할 수 없습니다. 부채 관리에 대한 지속적인 관심이 필요해 보입니다."
      },
      {
        "title": "순자산 5% 증가, 격차는 여전",
        "content": "평균 자산 증가율이 부채 증가율을 상회하면서 가구 평균 순자산은 5.0% 증가한 4억 7,144만원을 기록했습니다. 이는 가계의 전반적인 재정 상태가 소폭 개선되었음을 의미합니다. 그러나 앞서 언급했듯이, 이러한 순자산 증가는 소득 계층별로 매우 큰 차이를 보였습니다. 고소득층은 자산 증가를 통해 순자산이 크게 늘어난 반면, 저소득층은 오히려 자산 감소로 인해 순자산이 줄어들 가능성이 높습니다. 따라서 전체적인 평균 순자산 증가는 긍정적인 신호일 수 있으나, 그 이면에 존재하는 소득 계층 간의 순자산 격차 심화는 심각한 사회적 문제로 인식해야 합니다. 이러한 격차는 단순한 숫자로 표현되는 것이 아니라, 계층 이동의 어려움과 삶의 질 차이로 이어질 수 있기 때문입니다. 가계의 재정 건전성 개선은 모든 가구가 동등하게 누려야 할 목표입니다."
      },
      {
        "title": "평균 소득 증가, 소득 격차 심화",
        "content": "2024년 가구 평균 소득은 7,427만원으로 전년 대비 3.4% 증가했습니다. 특히 5분위 가구의 소득은 4.4% 증가한 1억 7,338만원을 기록하며 높은 증가세를 보였습니다. 1분위 가구 또한 3.1%의 소득 증가율을 보였지만, 그 금액은 1,552만원에 그쳐 5분위 가구 소득의 10분의 1 수준에도 미치지 못했습니다. 이는 단순히 평균 소득이 늘어나는 것을 넘어, 고소득층과 저소득층 간의 소득 격차가 더욱 벌어지고 있음을 명확히 보여줍니다. 소득 격차는 경제 성장 과실이 공정하게 분배되지 못하고 있음을 시사하며, 이는 사회 통합을 저해하는 요인이 될 수 있습니다. 소득 증가율의 차이가 소득 분배 지표 악화로 직결되는 현실은 우리 사회가 풀어야 할 중요한 과제입니다."
      },
      {
        "title": "소득 불균형 악화, 지니계수 상승",
        "content": "가계금융복지조사 결과, 소득 분배 지표가 전반적으로 악화된 것으로 나타났습니다. 균등화 처분가능소득 기준 지니계수는 0.325로 전년 대비 0.002P 상승했습니다. 지니계수는 0에 가까울수록 소득 분배가 평등하다는 것을 의미하므로, 수치 상승은 소득 불평등이 심화되었음을 나타냅니다. 또한, 소득 5분위 배율은 5.78배로 전년 대비 0.06배P 확대되었으며, 상대적 빈곤율은 15.3%로 0.4%P 상승했습니다. 이는 중위소득의 50% 미만인 계층이 전체 인구에서 차지하는 비율이 늘어났다는 의미로, 저소득층의 경제적 어려움이 가중되고 있음을 보여줍니다. 소득 증가율 자체가 1분위에서 5분위로 갈수록 더 높아지는 현상은 소득 격차가 확대될 수밖에 없는 구조적인 문제를 시사합니다. 이러한 지표 악화는 경제 시스템의 공정성에 대한 근본적인 질문을 던집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가계금융복지조사 결과는 자산과 소득 양 측면에서 계층 간 불균형이 심화되고 있음을 분명히 보여주고 있습니다. 평균 자산과 소득이 증가하는 긍정적인 측면도 있지만, 이는 고소득층에게 더 큰 혜택이 돌아가고 저소득층은 오히려 상대적 박탈감을 느낄 수 있는 현실을 반영합니다. 특히 지니계수와 상대적 빈곤율의 상승은 우리 사회의 소득 분배가 더욱 불평등해지고 있다는 명백한 경고 신호입니다. 이러한 추세가 지속된다면 계층 간 갈등이 심화되고 사회 통합이 저해될 수 있습니다. 정책적으로는 자산 격차 완화를 위한 부동산 정책의 재검토, 저소득층의 소득 증대를 위한 맞춤형 지원 강화, 교육 및 기회 균등 보장 등을 통해 소득 불평등 문제를 해결하려는 노력이 시급합니다. 단순히 경제 성장만으로는 모든 국민의 삶이 윤택해질 수 없으며, 분배의 정의를 바로 세우는 것이 지속 가능한 사회 발전을 위한 필수 조건이라는 점을 다시 한번 강조하고 싶습니다. 자산과 소득 격차를 줄이기 위한 사회 전반의 끊임없는 관심과 노력이 필요할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n01143?mid=n1006",
    "hashTag": [
      "#자산불평등",
      "#소득격차",
      "#지니계수",
      "#가계금융복지조사",
      "#자산부채",
      "#저소득층",
      "#고소득층",
      "#소득분배",
      "#순자산",
      "#상대적빈곤율"
    ]
  },
  {
    "type": "sisa",
    "title": "\"살려줘\" 도망쳤지만 사망…차로 '쾅' 뚫고 살해",
    "newTitle": "천안 아파트 층간소음 갈등 흉기 살인 사건 이웃 주민 사망",
    "article": "&lt;앵커&gt; 흉기 난동 사건이 또 발생했습니다. 오늘(4일) 낮 충남 천안의 아파트에서 이웃이 휘두른 흉기에 주민 1명이 숨졌습니다. 경찰은 층간소음 문제로 인한 갈등이 범행으로 이어진 걸로 보고 있습니다. TJB 김철진 기자입니다. &lt;기자&gt; 관리사무소 유리문이 통째로 뜯겨 산산조각 났습니다. 깨진 유리 조각과 파편 사이, 핏자국이 남아 있습니다. 오늘 오후 2시 반쯤 천안시 서북구 쌍용동의 한 아파트 단지에서 40대 남성 A 씨가 이웃을 흉기로 찔러 살해했습니다. A 씨는 보일러 보수 공사 소음 문제로 윗집을 찾아가 70대 남성 B 씨와 다투다가, 주머니에 있던 흉기로 B 씨를 찔렀습니다. [목격자 : (난방) 분배기 교체를 하다 보면 그 부품을 뜯어내야 해요. 소리가 났을 거 아니야. 쫓아 올라와서 옥신각신하다가 이제 칼을 들이댄 거지.] 칼에 찔린 B 씨는 공사 직원이 A 씨를 저지하는 사이 아파트 관리사무소로 도망쳤습니다. 관리사무소 직원들은 문을 잠그고 쫓아오던 A 씨를 막았습니다. 하지만 A 씨는 자신의 차를 타고 돌진해, 잠겨있는 관리사무소 문을 뚫고 들어가 다시 한번 범행을 저질렀습니다. B 씨는 심정지 상태로 병원에 옮겨졌지만 결국 숨졌습니다. 이웃들은 A 씨가 평소에도 층간소음 문제로 갈등을 빚어왔다고 말했습니다. [이웃 주민 : 층간 소음을 몇 번 얘기 하시더라고요. 그것 때문에 잠을 못 잘 것 같다.] 경찰은 A 씨를 현장에서 체포하는 한편, 살인 등의 혐의로 구속영장을 신청할 계획입니다. (영상취재 : 김일원 TJB, 영상편집 : 최운기 TJB) TJB 김철진 인/기/기/사 ◆ \"선행 베풀던 사람\" 이면엔 잔혹성…충격적인 '두 얼굴' ◆ 수백 명 사망했는데 새빨간 거짓말…66억 '꿀꺽' 탐욕의 끝 ◆ \"모텔 흉기난동 피의자, 알고 보니…\" 드러난 충격 과거 ◆ \"학교 갈 준비\" 가방엔 흉기…칼부림 예고에 '술렁' ◆ \"쿠팡 떠나자\" 움직임에 곳곳 발칵…하소연 글 줄줄이 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "천안 흉기난동 사건",
        "content": "충남 천안에서 끔찍한 흉기 난동 사건이 발생하여 한 명의 소중한 생명이 희생되었습니다. 사건은 오늘(4일) 오후, 한 아파트 단지에서 40대 남성 A 씨가 이웃 70대 남성 B 씨를 흉기로 찌른 사건으로, 이로 인해 B 씨는 안타깝게도 병원으로 이송되었으나 끝내 사망했습니다. 경찰은 이 사건이 층간소음 문제로 시작된 갈등이 극단적인 범죄로 이어진 것으로 보고 수사를 진행하고 있습니다. 보일러 보수 공사 과정에서 발생한 소음으로 인해 A 씨가 B 씨의 집을 찾아가 다투던 중, 미리 준비한 흉기를 휘두른 것으로 파악되었습니다. 이러한 흉기 난동 사건은 우리 사회의 안전에 대한 불안감을 증폭시키고 있습니다."
      },
      {
        "title": "층간소음 갈등 심화",
        "content": "이번 천안 흉기 난동 사건의 근본적인 원인으로는 층간소음 문제가 지목되고 있습니다. 목격자들의 증언에 따르면, A 씨는 평소 층간소음 문제로 인해 이웃과 갈등을 겪어왔으며, 잠을 못 잘 정도로 괴로움을 호소했다고 합니다. 층간소음은 단순히 불편함을 넘어 이웃 간의 관계를 악화시키고 심각한 스트레스를 유발하는 사회적 문제입니다. 이번 사건은 층간소음으로 인한 갈등이 얼마나 위험한 수준으로 치달을 수 있는지, 그리고 이러한 문제 해결을 위한 사회적, 제도적 노력이 시급함을 보여줍니다. 층간소음 문제를 해결하기 위한 다양한 방안 마련과 더불어, 이웃 간의 존중과 배려 문화를 조성하는 것이 중요합니다. 층간소음 관련 분쟁을 예방하고 해결하기 위한 적극적인 대책 마련이 필요합니다."
      },
      {
        "title": "아파트 관리사무소 피습",
        "content": "사건은 더욱 충격적인 양상으로 전개되었습니다. 흉기에 찔린 B 씨는 공사 직원의 도움으로 아파트 관리사무소로 도망쳐 직원들과 함께 문을 잠그고 A 씨를 막으려 했습니다. 하지만 A 씨는 여기서 멈추지 않고 자신의 차량을 이용해 관리사무소 문을 들이받고 침입하여 다시 한번 범행을 시도했습니다. 관리사무소라는 공공 시설에서의 이러한 폭력적인 행동은 주민들의 안전을 위협하고 사회적 충격을 안겨주었습니다. 이처럼 폭력적인 흉기 난동 행위는 어떠한 이유로도 정당화될 수 없으며, 강력한 처벌이 필요합니다. 이번 사건을 통해 아파트 등 공동주택에서의 보안 시스템 강화와 비상 상황 발생 시 대응 매뉴얼 점검의 필요성도 제기되고 있습니다. 관리사무소 직원들의 신변 안전 또한 중요한 고려사항입니다."
      },
      {
        "title": "가해자 체포 및 수사",
        "content": "경찰은 사건 발생 즉시 현장에 출동하여 가해자 A 씨를 현장에서 긴급 체포했습니다. 현재 경찰은 A 씨를 상대로 정확한 범행 동기와 사건 경위를 파악하기 위한 조사를 진행 중에 있습니다. 살인 등의 혐의로 구속영장이 신청될 예정이며, 철저한 수사를 통해 진실을 밝힐 것으로 기대됩니다. 흉기 난동 사건과 같은 강력 범죄는 사회적으로 큰 불안감을 조성하며, 재발 방지를 위한 강력한 의지가 필요합니다. 경찰은 이러한 사건에 대해 신속하고 엄정하게 대처하여 국민의 생명과 안전을 보호해야 할 것입니다. 수사 과정에서 드러나는 범행 동기 분석은 향후 유사 사건 예방에 중요한 자료가 될 것입니다. 흉기 난동 사건 관련 수사 및 처벌에 대한 국민적 관심이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "천안 흉기난동 사건은 층간소음이라는 일상적인 갈등이 극단적인 폭력으로 이어질 수 있음을 보여주는 매우 안타까운 사례입니다. 단순히 개인의 성향 문제로 치부하기에는 우리 사회 곳곳에 잠재된 갈등의 씨앗들이 얼마나 위험한지 경각심을 일깨워줍니다. 층간소음 문제는 개인의 노력만으로는 해결하기 어려운 복합적인 문제입니다. 소음 발생 기준 강화, 이웃 간 소통 채널 마련, 갈등 중재 시스템 구축 등 다각적인 접근이 필요합니다. 이번 사건을 계기로 층간소음으로 인한 스트레스와 갈등이 더 이상 방치되지 않고, 실질적인 해결책을 모색하는 사회적 논의가 활발해지기를 바랍니다. 더불어, 정신 건강 문제나 스트레스 관리의 중요성 또한 간과할 수 없습니다. 개인의 감정 조절 능력과 스트레스 해소 방안에 대한 교육 및 지원 시스템 확충도 장기적으로 고려해야 할 부분입니다. 궁극적으로는 서로 존중하고 배려하는 공동체 문화 조성이 가장 근본적인 해결책이 될 것입니다. 흉기 난동 사건은 우리 사회의 안전망에 대한 질문을 던지며, 보다 안전하고 평화로운 공동체를 만들기 위한 지속적인 노력을 촉구합니다."
      },
      {
        "title": "층간소음 해결책 논의",
        "content": "이번 천안 흉기 난동 사건은 층간소음 문제의 심각성을 다시 한번 수면 위로 끌어올렸습니다. 많은 아파트 거주자들이 층간소음으로 인해 잠 못 이루거나 이웃과의 관계에 어려움을 겪고 있으며, 이는 사회적 문제로 대두되고 있습니다. 층간소음 발생 시 효과적으로 대응하고 갈등을 예방하기 위한 제도적 장치 마련이 시급합니다. 층간소음 이웃사이센터의 역할 강화, 소음 측정 및 기록 시스템 도입, 그리고 갈등 해결을 위한 중재 프로그램 활성화 등이 필요합니다. 또한, 공동주택 건설 단계부터 방음 기준을 강화하고, 입주자들에게 층간소음 예방 및 매너 교육을 제공하는 것도 중요합니다. 층간소음 문제는 단순히 개인 간의 문제를 넘어 우리 사회가 함께 고민하고 해결해야 할 과제입니다. 층간소음으로 인한 스트레스와 갈등은 심각한 정신적 고통을 야기할 수 있으며, 이는 흉기 난동과 같은 극단적인 결과로 이어질 가능성도 배제할 수 없습니다. 따라서 층간소음 문제에 대한 사회적 경각심을 높이고, 실질적인 해결책을 마련하기 위한 노력이 절실합니다. 층간소음 갈등 해결을 위한 다양한 아이디어와 정책 제안이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n38334?mid=n1006",
    "hashTag": [
      "#천안아파트흉기난동",
      "#층간소음갈등",
      "#이웃살인사건",
      "#보일러소음",
      "#충남천안",
      "#흉기범죄",
      "#아파트살인",
      "#범죄사건"
    ]
  },
  {
    "type": "spo",
    "title": "고3 불륜남, 류중일 감독 '1살 손자'에게 \"이리 오라\"고 손짓→아이는 거부?…사실이라면 정말 끔찍한 이야기",
    "newTitle": "류중일 감독, 전 며느리 아동학대 의혹 국민청원 제기 끔찍한 사연",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김현기 기자) 류중일 전 야구 국가대표팀 감독이 자신의 전 며느리를 처벌해달라고 국민청원을 올린 가운데, 류 감독은 그의 손자가 전 며느리의 불륜남 손길을 거부한 것으로 보이는 증거도 있다고 주장했다. 이를 근거로 전 며느리가 아동학대를 했다는 얘기다. AD AD 류 전 감독의 전 며느리는 고등학생 제자와 부적절한 만남을 해 논란을 부른 사건의 당사자다. 검찰이 전 며느리를 무혐의로 불기소 처분하자 류 감독이 자신의 신원을 공개하는 강수를 두면서까지 직접 나섰다. 류 감독은 지난 4일 국회 국민동의 청원 게시판에 글을 올리고 자신의 가족이 겪은 억울한 사건이 재발하지 않도록 제도 개선을 해달라고 호소했다. 류씨는 \"저는 '학생과 부적절한 관계를 맺은 여교사 사건'의 제보자\"라며 \"한 명의 부모로서 이번 사건을 겪으며 대한민국 사법기관과 교육행정의 대응에 깊은 실망을 느꼈다\"고 말했다. 이어 \"여교사가 당시 고3 학생과 학기 중 장기간 부적절한 관계를 이어온 것으로 의심되는 정황이 존재하며, 그 과정에서 제 손자가 여러 차례 호텔 등에 동행한 사실도 확인돼 가족에게 큰 상처와 충격을 안겼다\"고 했다. 그는 \"현장에 존재했던 물증과 여러 정황에도 불구하고 적극적인 수사가 이뤄지지 않았다\"라며 \"구청은 이를 학대가 아니라고 분류했고, 고등학교 역시 '학교는 책임이 없다'며 관여를 회피했다\"고 주장했다. 또 \"(교사가) 재직 중인 학교 학생을 성적 대상화하고 어린아이를 부적절한 현장에 노출한 점, 학교의 관리 부실 등 문제는 명확하게 규명되지 않고 덮일 수 없는 문제\"라고 강조했다. 류 감독은 \"현재 (전) 며느리는 교사 복직까지 준비하고 있으며 교육청 역시 아무 문제 없다는 의견을 줬다\"라며 학생과 아동을 보호할 수 있도록 아동복지법을 개선하고 수사 기준을 강화해야 한다고 했다. 류 감독의 전 며느리인 전직 교사 A(34)씨는 재직하던 학교의 고교생 B군과 2023년 8월부터 2024년 1월까지 서울, 경기, 인천 호텔 등에 투숙하며 성적 행위를 하고, 해당 장소에 한살배기 아기였던 아들을 데려간 혐의로 전 남편 류씨에게 고소·고발당했다. 하지만 서울남부지검은 지난달 14일 혐의없음 처분을 내렸다. 전 남편 류씨는 호텔 로비와 식당 등에서 A씨와 B군이 포옹과 입맞춤을 하는 폐쇄회로(CC)TV 영상, 다수의 호텔 예약 내역, 코스튬 구매 내역과 사설업체의 DNA 감정 내역 등을 증거로 제출했다. 류 감독은 특히 4일 연합뉴스TV 인터뷰를 통해 \"아이가 상황 인지를 할 수 없는 나이라며 아동 학대가 아니라고 한다. 하지만 호텔 프런트에서 찍힌 CCTV 영상을 자세히 보면, 남학생이 손자에게 이리 오라고 손짓하자 손자가 거부한다. 그만큼 상황 인지가 되는 아이다\"라고 했다. 류 감독의 주장이 사실이라면 끔찍한 사연이 될 수밖에 없다. 그러나 검찰은 관계를 의심할 만한 정황을 확인했음에도 B군이 만 18세가 되는 2023년 9월 이전에 성적 행위가 이뤄진 사실을 인정하기 어렵다고 보고 증거불충분을 이유로 불기소했다. 아들에 대한 아동학대 혐의도 마찬가지로 불기소했다. 불복한 아들 류씨는 전날 검찰에 항고장을 제출한 상태다. 사진=엑스포츠뉴스DB 김현기 기자 spitfire@xportsnews.com ▶ 상금 싹쓸이! 미스맥심 우승자, 표지 노출 수위 '파격 끝판왕' ▶ 류중일 감독, '고3 제자와 호텔 드나든' 前 며느리 처벌 요구 ▶ 김현영, E컵 치어리더 신개념 노출 산타룩…노출 수위 실화? ▶ 이다혜, 맨몸인 줄…누드 착시 의상에 몸매 다 드러나 ▶ 복대 찬 이하늬 \"허리 부러진 채 임신·출산\" ▶ 이경실 딸, '상탈' 세미 누드 화보 공개…파격 행보 ▶ 소유, '성형설'부른 몸매…화끈한 비키니 자태 ▶ 송혜교, 새신랑 어깨에 기대고 다정한 투샷…\"축하 자리\" ▶ '20분 심정지→회복' 김수용, 현재 상태는?…\"생사의 고비 넘기고\" ▶ 박나래, 1억대 '갑질' 피소 \"부동산 가압류신청…은닉 우려\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "류중일 전 감독 국민청원",
        "content": "류중일 전 야구 국가대표팀 감독이 전 며느리의 처벌을 요구하는 국민청원을 올리면서 큰 파장이 일고 있습니다. 류 감독은 자신의 손자가 전 며느리의 불륜남과의 관계를 거부하는 듯한 증거가 있으며, 이를 근거로 아동학대가 발생했다고 주장하고 있습니다. 이는 전 며느리가 고등학생 제자와 부적절한 만남을 가진 사건과 직접적으로 연관되어 있습니다. 검찰이 해당 사건에 대해 무혐의 처분을 내리자, 류 감독은 자신의 신원을 공개하는 강수를 두며 직접 국민청원에 나선 것입니다. 류 감독의 이러한 행동은 사건의 진실을 알리고 제도 개선을 촉구하려는 강력한 의지를 보여줍니다. 류중일 감독은 이번 사건을 통해 대한민국 사법기관과 교육행정의 대응에 깊은 실망감을 표했습니다. 그는 한 명의 부모로서 겪은 억울한 사건이 다시는 발생하지 않도록 사회적 관심을 호소하며, 관련된 법규와 수사 기준 강화를 주장했습니다. 류 감독은 국민청원 게시글을 통해 자신이 사건의 제보자임을 밝히며, 이번 사건을 통해 겪은 가족의 고통과 충격을 상세히 설명했습니다. 류중일 감독의 국민청원은 단순한 개인적인 문제를 넘어, 우리 사회의 아동 보호 시스템과 사법 정의에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "전 며느리, 제자와 호텔 동행",
        "content": "류중일 감독이 제기한 사건의 핵심은 그의 전 며느리인 전직 교사 A씨가 재직 중이던 학교의 고등학생 제자 B군과 부적절한 관계를 맺고, 심지어 어린 아들까지 동행하여 호텔에 투숙했다는 혐의입니다. A씨는 2023년 8월부터 2024년 1월까지 서울, 경기, 인천 등지의 호텔에서 B군과 성적 행위를 하고, 이 과정에서 한 살배기 아들을 데려간 혐의로 전 남편인 류씨에게 고소·고발당했습니다. 전 남편 류씨는 A씨와 B군의 호텔 로비 및 식당에서의 포옹과 입맞춤을 담은 CCTV 영상, 다수의 호텔 예약 내역, 코스튬 구매 내역, 그리고 사설 업체를 통한 DNA 감정 결과 등 구체적인 증거들을 제출하며 혐의를 입증하려 했습니다. 류중일 감독은 특히 CCTV 영상을 근거로 들며, 아이가 상황 인지를 할 수 없다는 주장을 반박했습니다. 그는 호텔 프런트 CCTV 영상에서 남학생이 손자에게 손짓하자 손자가 거부하는 모습을 보았으며, 이는 아이 역시 상황을 인지하고 있었음을 보여준다고 주장했습니다. 이 주장이 사실이라면, 이는 아동 학대라는 심각한 범죄 행위에 해당할 수 있으며, 류중일 감독은 이러한 끔찍한 일이 벌어졌다고 보고 있습니다."
      },
      {
        "title": "검찰 불기소, 류 감독 반발",
        "content": "류중일 감독이 제출한 여러 증거에도 불구하고, 서울남부지방검찰청은 A씨에 대해 혐의없음 처분을 내리며 불기소 결정을 내렸습니다. 검찰은 B군이 만 18세가 되는 2023년 9월 이전에 성적 행위가 이루어진 사실을 인정하기 어렵다고 판단했으며, 아들에 대한 아동학대 혐의 역시 증거 불충분을 이유로 불기소 처분했습니다. 이러한 검찰의 결정에 류중일 감독은 강하게 반발하고 있으며, 불복하여 검찰에 항고장을 제출한 상태입니다. 류 감독은 현장에 존재했던 물증과 여러 정황에도 불구하고 적극적인 수사가 이루어지지 않았다고 주장하며, 구청에서는 이를 아동 학대가 아니라고 분류했으며, 학교 역시 책임 회피에 급급했다고 비판했습니다. 특히 그는 A씨가 재직 중인 학교 학생을 성적 대상화하고 어린아이를 부적절한 현장에 노출시킨 점, 그리고 학교의 관리 부실 등 명백하게 규명되어야 할 문제들이 덮일 수 없다고 강조했습니다. 류 감독의 전 며느리는 현재 교사 복직까지 준비하고 있으며, 교육청 역시 아무런 문제가 없다는 의견을 제시한 것으로 알려져 류 감독의 답답함은 더욱 커지고 있습니다. 류중일 감독은 이러한 상황이 아동과 학생을 보호할 수 있도록 아동복지법을 개선하고 수사 기준을 강화해야 한다는 절박한 목소리를 내고 있습니다."
      },
      {
        "title": "제도 개선 촉구, 아동 보호 강화",
        "content": "류중일 감독은 이번 사건을 계기로 아동과 학생을 보호하기 위한 제도적 개선의 시급성을 강력히 촉구하고 있습니다. 그는 국민청원을 통해 억울한 가족의 사건이 재발하지 않도록 사회적 관심을 호소하며, 관련 법규의 강화와 수사 기준의 현실적인 마련을 요구했습니다. 류 감독의 주장에 따르면, 현재의 사법기관과 교육행정 시스템은 끔찍한 사건이 발생했음에도 불구하고 이를 제대로 규명하고 가해자를 처벌하는 데 미흡한 부분이 있다는 것입니다. 특히 아동 학대 여부를 판단하는 기준과 수사 과정에서의 증거 확보 및 분석에 있어 보다 엄격하고 면밀한 접근이 필요하다고 지적했습니다. 그는 '학생과 부적절한 관계를 맺은 여교사 사건'의 제보자로서, 자신의 경험을 통해 느낀 대한민국의 사법기관과 교육행정의 대응에 깊은 실망감을 토로하며, 이러한 문제점을 개선해야만 우리 아이들이 안전한 환경에서 성장할 수 있다고 강조했습니다. 류중일 감독은 아동복지법의 개정 및 수사 기준 강화가 단순히 개인의 문제를 넘어, 사회 전체의 책임임을 역설하며, 다시는 이러한 비극이 반복되지 않도록 우리 사회가 함께 노력해야 한다고 호소했습니다. 류 감독의 외침은 아동 인권 보호라는 중요한 가치를 다시금 생각하게 만드는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "류중일 감독의 국민청원 소식은 우리 사회의 어두운 이면을 다시 한번 드러내 보여주는 충격적인 사건입니다. 전직 교사와 제자의 부적절한 관계, 그리고 그 과정에서 어린 아이가 노출되었다는 사실 자체만으로도 매우 심각한 문제입니다. 여기에 아동학대 혐의까지 제기되었으나 검찰에서 혐의없음 처분이 내려졌다는 점은 여러 가지 의문을 갖게 합니다. 류 감독이 제출한 CCTV 영상 등 정황 증거들을 고려할 때, 검찰의 판단 근거와 수사 과정의 공정성에 대한 의문은 깊어질 수밖에 없습니다. 특히 류 감독이 주장하는 '아이가 상황을 인지하고 거부했다'는 부분은 아동학대 여부를 판단하는 데 매우 중요한 지점이며, 이를 간과했다면 심각한 오류가 될 수 있습니다. 사회적으로 보호받아야 할 어린 학생과 무고한 아이를 대상으로 벌어진 사건에 대해, 류중일 감독의 절박한 외침은 단순히 개인적인 감정을 넘어 우리 사회의 아동 보호 시스템에 대한 근본적인 질문을 던지고 있습니다. 앞으로 진행될 항고 절차와 국민들의 관심이 류 감독의 주장이 진실인지, 그리고 우리 사회의 아동 보호 시스템이 제대로 작동하고 있는지 밝히는 데 중요한 역할을 할 것입니다. 이 사건을 통해 아동학대에 대한 엄격한 기준 마련과 함께, 교육 현장에서의 학생 보호를 위한 더욱 철저한 관리 감독 시스템 구축의 필요성을 절감하게 됩니다. 류중일 감독의 진실 규명 노력이 헛되지 않기를 바라며, 우리 아이들이 안전하고 건강하게 성장할 수 있는 환경 조성을 위한 사회적 노력이 강화되기를 기대합니다. 류중일 감독의 용기 있는 행동이 제도 개선의 실질적인 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00750?mid=n1007",
    "hashTag": [
      "#류중일",
      "#전며느리",
      "#국민청원",
      "#아동학대",
      "#학교폭력",
      "#검찰불기소",
      "#제도개선",
      "#전직교사",
      "#교육행정",
      "#사법기관"
    ]
  },
  {
    "type": "spo",
    "title": "[SS인터뷰]\"돌겠다 싶었다\" 2년간 밥도 못 넘긴 父 류중일…사법·교육행정 향한 분노",
    "newTitle": "류중일 감독, 아들 사건 2년째 고통 토로하며 사법 교육행정 비판",
    "article": "-류중일 감독, 직접 청원 이유 “교사, 학생이 붙어먹었는데 복직?” sCtgr_cd = \"spo01\"; -류중일 감독, 직접 청원 이유 “교사, 학생이 붙어먹었는데 복직?” -그냥 지나가라고? 제자와 부적절 관계 의혹에 정면 돌파 -검찰 무혐의에도 항고까지… “아들 문제라 내가 빠질 수 없었다” 류중일 감독. 연합뉴스 [스포츠서울 | 배우근 기자] 야구 국가대표 사령탑까지 지낸 류중일 전 감독이 전 며느리와 고등학생 제자의 ‘부적절한 관계’ 의혹 사건을 둘러싸고 직접 국민청원을 올리며 정면 돌파에 나섰다. 검찰의 무혐의 처분에도 불복해 항고까지 진행 중인 가운데, 류 감독은 “청원하면, 뉴스크게 될줄 알았다. 아들 문제라 내가 빠질수 없었다”고 털어놓았다. 류 감독은 4일 국회 국민동의 청원 게시판에 실명을 밝힌 글을 올려 “저는 ‘학생과 부적절한 관계를 맺은 여교사 사건’의 제보자”라고 자신을 소개했다. 이어 “한 명의 부모로서 이번 사건을 겪으며 대한민국 사법기관과 교육행정의 대응에 깊은 실망을 느꼈다”고 했다. AD AD 그가 문제를 제기한 상대는 아들의 전 부인인 전직 교사 A씨다. A씨는 재직하던 고등학교의 제자 B군과 2023년 8월부터 2024년 1월까지 서울·경기·인천 일대 호텔 등에 함께 투숙하며 성적 행위를 했고, 이 과정에 당시 한 살배기였던 손자가 여러 차례 동행했다고 의심받고 있다. 2024년 1월 고등학교 교사였던 A씨가 아들, 그리고 제자 B와 함께 이동하는 모습. 사진|CCTV캡처 류 감독은 “여교사가 당시 고3 학생과 학기 중 장기간 부적절한 관계를 이어온 것으로 의심되는 정황이 존재하며, 그 과정에서 제 손자가 여러 차례 호텔 등에 동행한 사실도 확인돼 가족에게 큰 상처와 충격을 안겼다”고 청원글에 적었다. 류 감독과 아들 측은 호텔 로비와 식당 등에서 A씨와 B군이 포옹·입맞춤을 하는 CCTV 영상, 다수의 호텔 예약 내역, 코스튬 구매 내역, 사설업체의 DNA 감정 내역 등을 수사기관에 제출했다. 류 전 감독은 “같은 학교 선생, 학생이 붙어먹었는데 왜 책임 안지는가, CCTV등 증거 다 제출했다”고 목소리를 높였다. 그러나 서울남부지검은 지난달 14일 A씨에 대해 혐의없음 처분을 내렸다. 검찰은 두 사람이 호텔 등에 함께 머문 정황은 인정하면서도, B군이 만 18세가 되기 전(2023년 9월 이전)에 성적 행위가 있었는지 입증하기 어렵다는 이유로 ‘증거불충분’ 불기소 결정을 했다. 아들에 대한 아동학대 혐의 역시 같은 이유로 무혐의 결론을 냈다. 사건 구조상 법적 처벌의 벽이 높다는 점은 류 감독도 알고 있었다. 그는 “미성년 학생이라 법적 처벌은 난제이고 변호사도 죄를 묻기 어렵다고 한다”라고 당시 자문 결과를 전했다. 그럼에도 류 감독은 “그냥 지나가라고? 복직? 선생 자격없다. 너무 억울하다. 가만히 있으면 그냥 넘어갈거 같아서 청원했다”고 단호하게 말했다. 교육 당국과 학교의 태도에 대한 불만도 거침없이 쏟아냈다. 류 감독은 “학교는 퇴사했으니 우리 책임 없다고 하지만, 교육청이나 학교에서도 책임져야 한다”라며 “현재 (전)며느리는 교사 복직까지 준비하고 있는데 교육청은 아무 문제 없다는 의견을 줬다”고 비판했다. 청원글에서도 “재직 중인 학교 학생을 성적 대상화하고 어린아이를 부적절한 현장에 노출한 점, 학교의 관리 부실 등 문제는 명확하게 규명되지 않고 덮일 수 없는 문제”라고 지적했다. 류중일 감독. 2024. 10. 24.고척 | 박진업 기자 upandup@sportsseoul.com 사건은 이미 2년 전 시작됐다. 류 감독은 그 시간 동안상 ‘야구 인생’과는 전혀 다른 싸움 한가운데 서 있었다. 류 감독은 “그동안 앓았다. 사건 난지 2년이나 됐다. 몸무게 다빠지고. 밥을 못 먹었다. 밥이 안들어간다. 나한테 무슨 이런일 생겼나 싶어 돌 지경이다. 평생 야구만 하다가 이런일 생기니 황당하다. 해결이 안된다”고 고통을 토로했다. 가정 내부에서 원만한 정리도 시도했다. 류 감독은 “원만하게 합의하자고도 이혼을 포함해 제안했다. 그런데 합의가 안됐다. 전 며느리도 타격 받고 소문날텐데 왜 그런지 모르겠다”라고 말했다. 유학 시절 만나 결혼한 아들도 “억울해한다”며 사건과 수사 결과를 받아들이기 힘들어하고 있다고 전했다. 류 감독은 “아기인 손자까지 호텔 부적절 만남에 동행 정황”을 다시 한 번 언급하며 “이런 일이 다시는 반복되지 않도록, 사법과 교육행정이 달라져야 한다”는 목소리를 높였다. 검찰의 무혐의 처분에 불복한 아들 류씨는 전날 항고장을 제출했다. 법적 공방이 이어지는 가운데, 평생 그라운드에서 승부의 세계에 살았던 베테랑 사령탑이 이번에는 아들, 손자를 향한 아버지·할아버지의 마음으로 긴 싸움에 나섰다. kenny@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ '통합 챔피언' LG, 시상식에서도 빛났다! 3개 부문 수상으로 '최다관왕' 등극 [올해의 상] ▶ 박나래, 안주 심부름·음주 강요 등 갑질 의혹으로 피소...\"확인중\" [공식입장] ▶ '비키니도 홀랑' 소유, 살 빠져도 볼륨감은 여전해 ▶ 홍진영 맞아? 확 바뀐 모습에 몰라보겠네! ▶ '시술 부작용' 이지혜, \"윗니만 보인다\" 댓글 폭주에 결국 다시 입 열었다...\"기다려 달라\" ▶ 올해의 감독상 수상한 LG 염경엽 감독, 시상자 팬과 함께! ▶ 조세호, '조폭 연루설'과 '고가 선물'... 소속사 강력 부인 ▶ \"영리 활동 없다\"던 이경실... 아들 손보승, 결국 감찰 조사 받는다 ▶ '두 번 사별' 전원주, 결혼정보회사 가입...\"세 번째 남편 찾는다\" ▶ '나솔' 29기 솔로녀, 교수→약사까지...'샤넬남' 영철 0표 굴욕 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "류중일 감독, 직접 나선 이유",
        "content": "류중일 감독이 전 며느리와 고등학생 제자의 부적절한 관계 의혹 사건에 대해 직접 국민청원을 올리며 강력한 의지를 보였습니다. 검찰의 무혐의 처분에도 불구하고, 류 감독은 아들의 문제이기에 직접 나서지 않을 수 없었다는 심경을 토로하며 이번 사안의 심각성을 강조했습니다. 그는 ‘학생과 부적절한 관계를 맺은 여교사 사건’의 제보자로서, 대한민국 사법기관과 교육행정의 대응에 깊은 실망감을 표출했습니다. 류중일 감독의 이러한 결정은 단순한 개인사를 넘어, 교육계의 책임과 사법 시스템의 허점에 대한 문제 제기로까지 확대되고 있습니다. 이 사건은 류중일 감독에게 개인적으로 큰 고통과 충격을 안겨주고 있으며, 그의 야구 인생과는 전혀 다른 종류의 힘든 싸움을 이어가고 있습니다."
      },
      {
        "title": "논란의 사건 개요",
        "content": "류중일 감독이 제기한 사건의 핵심은 그의 아들의 전 부인이자 전직 교사인 A씨가 재직 중이던 고등학교의 제자 B군과 부적절한 관계를 맺었다는 의혹입니다. 이 관계는 2023년 8월부터 2024년 1월까지 서울, 경기, 인천 일대 호텔 등에서 지속되었으며, 더욱 충격적인 것은 당시 한 살배기였던 류 감독의 손자가 여러 차례 동행했다는 정황이 있다는 것입니다. 류 감독 측은 CCTV 영상, 호텔 예약 내역, 코스튬 구매 내역, DNA 감정 결과 등 다수의 증거를 수사기관에 제출하며 A씨와 B군의 관계를 입증하려 노력했습니다. 류중일 감독은 ‘같은 학교 선생, 학생이 붙어먹었는데 왜 책임 안 지는가’라며 억울함을 호소했습니다. 하지만 검찰은 A씨에 대해 혐의없음 처분을 내렸고, 아들에 대한 아동학대 혐의 역시 증거 불충분으로 무혐의 결론을 내렸습니다. 이는 법적 처벌의 어려움을 보여주는 사례이며, 류중일 감독의 좌절감을 더욱 키웠습니다."
      },
      {
        "title": "검찰 처분과 류 감독의 반박",
        "content": "서울남부지검은 A씨에 대해 ‘혐의없음’ 처분을 내렸습니다. 검찰은 두 사람이 호텔에 함께 머문 정황은 인정하지만, B군이 만 18세가 되기 전(2023년 9월 이전)에 성적 행위가 있었는지 입증하기 어렵다는 이유로 ‘증거불충분’을 근거로 들었습니다. 아들에 대한 아동학대 혐의 역시 같은 이유로 무혐의 처분을 받았습니다. 류중일 감독은 법적 처벌의 난제를 알고 있었음에도 불구하고, ‘그냥 지나가라고? 복직? 선생 자격 없다. 너무 억울하다. 가만히 있으면 그냥 넘어갈 것 같아서 청원했다’며 강하게 반발했습니다. 그는 단순히 개인적인 문제를 넘어, 교육 당국과 학교의 안일한 태도에 대해서도 비판의 목소리를 높였습니다. 류 감독은 ‘퇴사했으니 우리 책임 없다’고 하는 학교와, ‘아무 문제 없다’는 의견을 주는 교육청의 태도가 부당하다고 지적하며, ‘재직 중인 학교 학생을 성적 대상화하고 어린아이를 부적절한 현장에 노출한 점, 학교의 관리 부실 등 문제는 명확하게 규명되지 않고 덮일 수 없는 문제’라고 강조했습니다."
      },
      {
        "title": "교육 당국의 책임론",
        "content": "류중일 감독은 현재 전 며느리인 A씨가 교사 복직까지 준비하고 있다는 사실에 대해 강한 비판의 목소리를 냈습니다. 그는 교육 당국과 학교가 이번 사건의 책임을 회피하고 있다고 주장했습니다. 특히 A씨가 근무했던 학교 측에서 ‘퇴사했으니 우리 책임 없다’는 입장을 보이는 것에 대해 류 감독은 매우 부당하다고 느꼈습니다. 또한, 교육청으로부터 ‘아무 문제 없다’는 취지의 의견을 받았다는 사실을 밝히며, 교육 당국 역시 사건의 진상 규명과 책임 소재 파악에 소홀했다고 지적했습니다. 류 감독은 청원글을 통해 ‘재직 중인 학교 학생을 성적 대상화하고 어린아이를 부적절한 현장에 노출한 점, 학교의 관리 부실 등 문제는 명확하게 규명되지 않고 덮일 수 없는 문제’라고 강조하며, 교육 현장의 안전과 윤리에 대한 근본적인 문제 제기를 했습니다."
      },
      {
        "title": "가족의 고통과 법적 공방",
        "content": "이번 사건으로 류중일 감독과 그의 가족은 엄청난 고통을 겪고 있습니다. 류 감독은 ‘그동안 앓았다. 사건 난 지 2년이나 됐다. 몸무게 다 빠지고. 밥을 못 먹었다. 밥이 안 들어간다. 나한테 무슨 이런 일이 생겼나 싶어 돌 지경이다. 평생 야구만 하다가 이런 일 생기니 황당하다. 해결이 안된다’며 심경을 토로했습니다. 그는 가정 내부에서 원만하게 합의하려 노력했지만, 이혼을 포함한 제안에도 합의가 이루어지지 않았다고 밝혔습니다. 아들 역시 사건과 수사 결과를 받아들이기 힘들어하며 억울함을 호소하고 있다고 전했습니다. 류 감독은 아기인 손자까지 호텔 부적절 만남에 동행 정황을 다시 한번 언급하며, 이러한 일이 다시는 반복되지 않도록 사법과 교육행정이 달라져야 한다고 목소리를 높였습니다. 검찰의 무혐의 처분에 불복한 아들은 최근 항고장을 제출했으며, 법적 공방은 계속될 전망입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "류중일 감독이 겪고 있는 상황은 법적 판단과 현실적인 문제 사이의 괴리를 여실히 보여줍니다. 검찰의 무혐의 처분은 법률적 증거의 한계 때문일 수 있으나, 류 감독이 제기하는 윤리적, 도덕적 책임 문제는 여전히 남아있습니다. 특히 어린 손자가 부적절한 상황에 동행했다는 의혹은 개인적인 가족사를 넘어 사회적으로도 큰 파장을 일으킬 수 있는 부분입니다. 교육 현장에서 발생한 사건인 만큼, 학교와 교육 당국의 책임 있는 자세와 철저한 진상 규명이 요구됩니다. 류 감독의 국민청원과 항고는 이러한 문제에 대한 사회적 관심을 촉구하고, 재발 방지를 위한 제도적 개선의 필요성을 강조하는 계기가 될 수 있습니다. 법적 테두리 안에서 해결되지 않는 억울함과 분노를 사회적 공론의 장으로 끌어내려는 그의 노력은, 사법 시스템의 사각지대에 놓인 문제들에 대한 우리 사회의 성찰을 이끌어낼 것으로 보입니다. 앞으로의 법적 공방 결과와 더불어, 교육계의 책임 있는 자세 변화를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n14641?mid=n1007",
    "hashTag": [
      "#류중일",
      "#국민청원",
      "#교사학생관계",
      "#아동학대",
      "#법적공방",
      "#검찰무혐의",
      "#교육행정",
      "#학교책임",
      "#아버지심정",
      "#할아버지심정"
    ]
  },
  {
    "type": "spo",
    "title": "레전드 오승환의 충격 발언! \"나는 흔히 야구 선수들이 이야기하는 고아였다\"  시련 겪었던 돌부처가 프로에서 성공할 수 있었던 이유는",
    "newTitle": "오승환 은퇴 후 밝힌 선수 시절 충격 고백과 성공 비결",
    "article": "sCtgr_cd = \"spo01\"; [SPORTALKOREA] 이정엽 기자= 이번 시즌을 끝으로 은퇴를 선언한 오승환은 삼성 라이온즈를 넘어 한국을 대표하는 역대 최고의 마무리 투수다. KBO리그에서만 15시즌을 뛰며 통산 427세이브를 기록했고, 일본과 미국 무대마저 정복하며 한 시대를 풍미했다. 은퇴 후 최근 해설을 맡았던 오승환은 친구 이대호가 운영하는 유튜브 채널 '이대호 [RE:DAEHO]에 출연해 자신의 선수 생활을 되돌아봤다. 오승환은 대학 시절 토미 존 수술을 경험했다. 엄청난 아픔이 동반됐지만, 그는 혹독한 재활로 위기를 기회로 만들었다. 그는 \"재활을 하면서 운동을 많이 했다\"며 \"팔꿈치 수술을 했기 때문에 오전에 팔꿈치 운동만 3시간을 했다\"고 말했다. 그러면서 \"모든 몸은 밸런스가 잘 맞아야 하기 때문에 야간에는 어깨 운동을 하고 런닝과 웨이트도 하면서 오전 9시부터 오후 10시까지 13시간을 운동했다\"고 구체적으로 설명했다. 혹독한 훈련 끝에 최고의 명문 구단인 삼성에 입단한 오승환은 첫 스프링캠프에서 시련을 겪었다. 모든 시선은 본인이 아닌 동기인 좌완 투수 박성훈에게 향했기 때문이다. 오승환은 \"그때 나는 흔히 야구 선수들이 표현하는 '고아'였다\"며 \"그때가 프로에 와서 가장 힘들었던 것 같다\"고 회상했다. 이어 \"페이스 조절하는 법을 알려주지 않다 보니 공이 140km/h도 나오지 않았다\"고 했다. 그럼에도 오승환은 스프링캠프에서 훈련을 마친 뒤 체력이 올라오면서 데뷔 시즌부터 좋은 결과를 남겼다. 무려 61경기 동안 99이닝을 던지며 10승 1패 11홀드 16세이브 평균자책점 1.18을 기록했다. 한 시즌 동안 10승-10세이브-10홀드를 동시에 달성한 선수는 오승환 이후 단 한 명도 나오지 않고 있다. 이러한 기록에 대해 오승환은 \"불펜에서 타이트한 상황에서 막고 나오면서 운이 좋게 중간승이 많았다\"며 \"이 기록은 운이 따라줘야 하기 때문에 쉽지는 않지만, 대단한 기록은 아니다\"라며 겸손함을 보였다. 또 중간 투수가 무려 99이닝을 던지며 버틸 수 있었던 비결로는 \"훈련을 대학때부터 반복적으로 많이 하면서 몸이 버텨준 덕분에 한 시즌을 많은 이닝을 소화하면서 갔던 것 같다\"며 \"스프링캠프에 비해 훈련량이 줄면서 오히려 컨디션이 올라왔다\"고 했다. 이어 \"게임을 나가면 나갈수록 힘을 비축해 뒀던 걸 경기에 쓰다 보니 구속이 올라오고 궤도에 올라갔던 것 같다\"고 이야기했다. 오승환의 주무기는 강력한 돌직구였다. 다른 투수들에 비해 평균 구속이 빠르기도 했지만, 공의 묵직함이 달랐다는 평가를 받는다. 돌직구에 대해선 \"다른 노하우 없이 내가 가지고 있는 힘을 끝까지 전달할 수 있는 능력을 얼마나 가지고 가느냐가 관건인데, 가장 중요한 건 회전\"이라며 \"공을 채는 것이 아닌 눌러야 한다\"고 비결을 언급했다. 사진=삼성 라이온즈 제공 스포탈코리아 이정엽 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 \"제자와 부적절 관계\" 류중일 감독, 前 며느리 불기소에 엄벌 호소 아이들 우기, 블랙 시스루로 뽐낸 몽환적 퇴폐미 '비너스 따로 없네' 금빛 글리터 세미 누드 공개한 배우 30세 연상 '아버지뻘'과 금단의 사랑, 04년생 미녀 골퍼 \"너무 크고 무거워, 수술도 못해\" 가슴 고민 고백한 테니스 선수 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오승환 은퇴 선언",
        "content": "한국 야구를 대표하는 전설적인 마무리 투수 오승환이 이번 시즌을 끝으로 현역 은퇴를 선언했습니다. KBO 리그에서만 15시즌을 뛰며 통산 427세이브라는 대기록을 세운 오승환은 일본과 미국 메이저리그에서도 성공적인 커리어를 쌓으며 한 시대를 풍미했습니다. 선수 생활 동안 보여준 그의 강력한 투구와 끈질긴 정신력은 많은 팬들에게 깊은 인상을 남겼습니다. 최근 친구 이대호의 유튜브 채널에 출연하여 자신의 선수 시절을 되돌아보는 시간을 가졌는데, 이는 그의 팬들에게 그의 야구 인생을 다시 한번 조명하는 계기가 되었습니다. 은퇴 후에도 그의 행보에 많은 관심이 쏠리고 있으며, 그의 뛰어난 기록과 업적은 한국 야구 역사에 길이 남을 것입니다. 오승환 선수의 빛나는 은퇴를 진심으로 축하하며, 앞으로의 그의 새로운 도전을 응원합니다."
      },
      {
        "title": "토미 존 수술 극복",
        "content": "대학 시절 경험했던 토미 존 수술은 오승환 선수에게 엄청난 시련이었습니다. 극심한 고통 속에서도 그는 포기하지 않고 혹독한 재활 과정을 거치며 위기를 기회로 만들었습니다. '재활을 하면서 운동을 정말 많이 했다'는 그의 말처럼, 팔꿈치 수술 후 오전에는 팔꿈치 운동에만 3시간을 할애했습니다. 이는 단순히 재활을 넘어선 혹독한 훈련이었습니다. 또한, 신체 밸런스의 중요성을 인지하고 야간에는 어깨 운동, 런닝, 웨이트 트레이닝까지 병행하며 오전 9시부터 오후 10시까지 무려 13시간을 운동에 쏟아부었습니다. 이러한 훈련량은 그의 끈기와 철저한 자기 관리를 보여주는 증거이며, 그의 야구 인생 전반에 걸쳐 나타나는 성실함의 밑거름이 되었습니다. 이러한 과정을 통해 그는 최고의 기량을 유지하고 발전시킬 수 있었습니다."
      },
      {
        "title": "삼성 입단 첫 시련",
        "content": "혹독한 훈련 끝에 명문 구단 삼성 라이온즈에 입단한 오승환에게도 프로 데뷔 초반은 순탄치만은 않았습니다. 특히 첫 스프링캠프에서 동기인 좌완 투수 박성훈에게 스포트라이트가 쏠리면서 상대적으로 주목받지 못하는 상황을 겪었습니다. 오승환은 당시를 회상하며 '프로에 와서 가장 힘들었던 시기'였다고 말했습니다. 페이스 조절 방법을 제대로 배우지 못해 공이 140km/h도 나오지 않는 어려움을 겪기도 했습니다. 하지만 오승환은 좌절하지 않았습니다. 스프링캠프 훈련을 꾸준히 소화하며 체력이 올라오자 그의 진가가 발휘되기 시작했습니다. 데뷔 시즌부터 그는 뛰어난 활약을 펼치며 팀의 에이스로 자리매김할 가능성을 보여주었습니다. 그의 첫 시련은 오히려 그의 잠재력을 더욱 끌어올리는 계기가 되었습니다."
      },
      {
        "title": "데뷔 시즌 압도적 기록",
        "content": "삼성 입단 첫 시즌부터 오승환은 기록적인 퍼포먼스를 선보였습니다. 무려 61경기에 등판하여 99이닝을 소화하며 10승 1패 11홀드 16세이브, 평균자책점 1.18이라는 경이로운 성적을 남겼습니다. 특히 한 시즌 동안 10승-10세이브-10홀드를 동시에 달성한 선수는 오승환 이후 KBO 역사상 단 한 명도 나오지 않고 있습니다. 이러한 대기록에 대해 오승환은 '불펜에서 타이트한 상황을 막고 나오면서 운이 좋게 중간승이 많았다'며 겸손한 태도를 보였습니다. 또한, 99이닝이라는 많은 이닝을 소화할 수 있었던 비결로 대학 시절부터 반복해온 꾸준한 훈련을 꼽으며, 몸이 훈련을 통해 단련되어 많은 이닝을 버틸 수 있었다고 설명했습니다. 오히려 스프링캠프에 비해 훈련량이 줄어들면서 컨디션이 더욱 올라왔고, 경기를 거듭할수록 힘이 비축되었던 에너지를 경기에 쏟아부으며 구속과 제구가 향상되었다고 덧붙였습니다. 그의 기록은 꾸준한 노력과 뛰어난 재능이 결합된 결과입니다."
      },
      {
        "title": "오승환 돌직구 비결",
        "content": "오승환 선수의 상징과도 같은 무기는 강력한 '돌직구'였습니다. 다른 투수들에 비해 평균 구속이 빠를 뿐만 아니라, 공의 묵직함과 위력은 독보적이라는 평가를 받았습니다. 오승환 본인은 돌직구의 비결에 대해 특별한 노하우보다는 '자신이 가진 힘을 끝까지 전달하는 능력'이 가장 중요하다고 말했습니다. 그 핵심은 바로 '회전'이라고 강조하며, 공을 단순히 던지는 것이 아니라 '눌러야 한다'고 비결을 언급했습니다. 이러한 그의 설명은 단순히 강한 힘으로 던지는 것을 넘어, 공에 최대한의 회전을 걸어 타자에게 더 큰 위압감을 주는 그의 투구 철학을 엿볼 수 있게 합니다. 그의 돌직구는 수많은 타자들을 삼진으로 돌려세우며 그의 경력을 쌓아 올린 결정적인 무기였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오승환 선수의 은퇴 소식은 많은 야구 팬들에게 아쉬움을 남기지만, 그의 빛나는 커리어와 헌신은 한국 야구 역사에 영원히 기억될 것입니다. 특히 토미 존 수술이라는 큰 위기를 극복하고 보여준 혹독한 재활과 훈련 과정은 그 자체로 큰 감동입니다. '재활하면서 오전 3시간 팔꿈치 운동, 야간 어깨 운동, 런닝, 웨이트까지 13시간 운동'이라는 그의 열정은 오늘날 선수들에게도 큰 귀감이 될 것입니다. 삼성 입단 초기의 어려움 속에서도 좌절하지 않고 꾸준히 자신의 기량을 갈고 닦아 데뷔 시즌부터 역대급 기록을 세운 것은 그의 끈기와 정신력을 증명합니다. '10승-10세이브-10홀드 동시 달성'과 같은 그의 기록들은 단순한 수치를 넘어, 불펜 투수로서 얼마나 압도적인 영향력을 행사했는지를 보여줍니다. 그의 '돌직구' 비결을 '눌러야 한다'고 설명한 부분에서 그의 투구에 대한 깊은 이해와 철학을 느낄 수 있었습니다. 오승환 선수가 보여준 헌신과 노력, 그리고 뛰어난 실력은 후배 선수들에게 좋은 롤모델이 될 것이며, 그의 은퇴 후 해설이나 지도자로서의 활동 역시 기대됩니다. 한국 야구의 전설, 오승환 선수의 앞날을 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00035?mid=n1007",
    "hashTag": [
      "#오승환",
      "#돌직구",
      "#은퇴",
      "#삼성라이온즈",
      "#KBO",
      "#야구",
      "#이대호",
      "#유튜브",
      "#재활",
      "#기록"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 한국 역대급 축구 천재, 끝내 고개 숙였다…\"책임지고 물러나겠다\" 울산과 결별 직접 발표",
    "newTitle": "박주영 코치, 울산HD와 작별 직접 발표 성적 부진 책임 통감",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=장하준 기자] 아쉬운 성적에 대한 책임을 지고 동행을 마무리하게 됐다. AD AD 울산HD의 박주영 코치는 4일 본인의 사회관계망서비스(SNS)를 통해 울산과 결별을 전격 발표했다. 박주영은 \"오늘 조금 무거운 마음으로 여러분에게 글을 올린다. 올 한 해 동안 기대에 못 미치는 성적과 여러 많은 일들로 실망을 드려 정말 죄송하다는 말씀을 드린다\"며 운을 띄웠다. 이어 \"코치로서의 역할을 다하지 못해 지금의 상황에 이르게 한 것도 저의 책임이 크다. 훈련장에서 열심히 선을 다해 훈련하는 선수들에게 더 나은 축구를 보여주지 못한 그 부족함이야 말로 더 비판받아야 한다고 생각한다. 그래서 저는 올해를 마지막으로 울산HD를 떠나려고 한다. 부족한 저에게 손 내밀어준 여러분들께 정말 감사드리며, 마지막 경기가 남아있기에 유종의 미 라는 말도 부끄럽지만 남은기간 최선을 다해 마지막 경기까지 노력하겠다\"라며 라고 전했다. 박주영은 과거 한국 축구를 이끌었던 축구 천재로 각광받았다. 2005년 FC서울 유니폼을 입고 혜성처럼 등장한 박주영은 스트라이커로서 탁월한 면모를 보였다. 이어 2008년 AS모나코(프랑스)로 이적하며 유럽 무대에 도전장을 내밀었다. 그리고 AS모나코에서 전성기를 보냈다. 덕분에 2011년 박주영은 아스날 유니폼을 입으며 빅리그 입성에 성공했다. 그러나 이 이적은 실패로 끝났고, 여러 팀을 거친 뒤 2015년 서울로 복귀했다. 그리고 2022년부터 울산에서 황혼기를 보낸 뒤 이번 시즌부터 축구화를 벗고 울산의 코치를 역임했다. 하지만 지난 시즌 챔피언이었던 울산은 크게 흔들렸다. 시즌 내내 부진에 빠지며 강등 위기를 맞이했다. 끝내 정규리그를 9위로 마무리하며 겨우 잔류를 확정했지만, 울산 입장에서는 자존심이 상할 만한 성적이었다. 더불어 시즌 도중 부임한 신태용 감독과 선수들 사이의 갈등이 빚어지며 논란이 커졌다. 이처럼 울산은 경기 안팎으로 크게 흔들렸고, 결국 이에 대한 책임을 느낀 박주영은 코치직에서 물러났다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '옷 입은 거 맞아?' 파격 노출한 블랙핑크 리사, 아찔한 '전신 시스루' 패션 ▶ 크롭티 작아보이는 글래머 몸매‥치어리더 하지원 '섹시美 폭발' ▶ '제자와 부적절관계' 여교사, 류중일 감독 며느리였다…직접 국민청원 ▶ '짧아도 너무 짧아' 아이들 민니, 한 뼘 초미니로 뽐내는 극세사 각선미 ▶ 이이경 사생활 의혹 폭로 A씨 \"10억 요구할까\" 카톡 나왔다…\"범죄 사전 모의 의심\" ▶ 故김새론 측 \"김수현과 사랑한다는 말 주고받아, 미성년자 교제 확실\" 포렌식 자료 공개 ▶ 술에 취해 강간 혐의→화장실에서 성폭행…UFC 스타 맥그리거, 女 소송 취하 ‘최종 기각’ 복귀 시기 미정 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ 박나래, 매니저 갑질·상해로 피소…소속사 \"확인 중\"[공식입장] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박주영 코치 사임",
        "content": "울산HD의 박주영 코치가 팀을 떠난다. 박주영 코치는 4일 자신의 사회관계망서비스(SNS)를 통해 팬들에게 아쉬운 마음을 전하며 울산HD와의 동행을 마무리한다고 발표했다. 그는 올해 팀의 기대에 미치지 못한 성적에 대해 진심으로 사과하며, 코치로서 자신의 역할 부족이 지금의 상황을 초래한 큰 책임이 있음을 인정했다. 훈련에 매진하는 선수들에게 더 나은 축구를 보여주지 못한 점을 깊이 반성하며, 이러한 부족함이야말로 더 큰 비판을 받아 마땅하다고 언급했다. 따라서 박주영 코치는 올해를 마지막으로 울산HD를 떠나기로 결정했다. 자신에게 기회를 준 모든 이들에게 감사함을 표하며, 아직 마지막 경기가 남아있기에 유종의 미를 거둘 수 있도록 남은 기간 최선을 다하겠다고 다짐했다. 이는 박주영 코치가 축구 팬들에게 직접 전한 결별의 메시지이며, 그의 진솔한 심정을 엿볼 수 있는 부분이다. 그의 결정은 앞으로의 축구계에도 시사하는 바가 크다."
      },
      {
        "title": "박주영 축구인생 조명",
        "content": "박주영 코치는 한국 축구 역사에 한 획을 그은 스타 플레이어였다. 2005년 FC서울에서 데뷔하며 혜성처럼 등장한 그는 뛰어난 스트라이커로서의 재능을 일찌감치 보여주었다. 그의 활약은 곧바로 유럽 빅리그의 주목을 받았고, 2008년 프랑스 AS모나코로 이적하며 유럽 무대에 도전장을 내밀었다. AS모나코에서 전성기를 구가하며 이름을 알린 박주영은 2011년 잉글랜드 프리미어리그의 명문 아스날로 이적하는 쾌거를 이루었다. 비록 아스날에서의 시간은 기대만큼 성공적이지 못했지만, 그의 빅리그 도전 자체는 많은 젊은 선수들에게 꿈과 희망을 심어주었다. 이후 여러 팀을 거쳐 2015년 친정팀 서울로 복귀했으며, 2022년부터는 울산HD에서 선수 생활의 황혼기를 보내고 축구화를 벗었다. 이러한 그의 화려했던 선수 경력은 울산HD 코치로서의 새로운 시작을 더욱 주목하게 만들었다."
      },
      {
        "title": "울산HD의 부진과 위기",
        "content": "박주영 코치가 코치직을 맡았던 울산HD는 지난 시즌 챔피언의 위용을 잃고 크게 흔들리는 모습을 보였다. 시즌 내내 부진에서 벗어나지 못하며 강등권까지 위협받는 위기를 맞이하기도 했다. 결국 정규리그를 9위로 마무리하며 힘겹게 K리그1 잔류를 확정 지었지만, 이는 지난 시즌 우승팀으로서 팬들에게 큰 실망감을 안겨주는 결과였다. 울산HD의 이러한 성적 부진은 단순히 선수단의 경기력 문제뿐만 아니라, 시즌 도중 신태용 감독 부임과 선수단 간의 갈등이 불거지며 팀 분위기가 크게 흔들린 것도 중요한 요인으로 작용했다. 경기 안팎으로 많은 어려움을 겪었던 울산HD는 결국 2024 시즌에도 어려운 시간을 보내야 했다. 이러한 복합적인 요인들이 박주영 코치의 사임 결정에 영향을 미쳤을 것으로 보인다."
      },
      {
        "title": "책임감 있는 결정",
        "content": "결국 박주영 코치는 팀의 부진과 여러 논란에 대한 책임을 통감하고 코치직에서 물러나기로 결정했다. 그는 선수들과 팬들에게 실망감을 안겨준 성적에 대해 깊은 죄책감을 느끼고 있으며, 자신의 부족함이 팀의 어려움에 영향을 미쳤다고 판단했다. 이러한 박주영 코치의 결정은 비난받는 상황에서도 책임을 회피하지 않고 팀을 위해 어려운 결정을 내린 성숙한 태도를 보여준다. 특히, 그의 진솔한 사과와 반성은 많은 이들에게 귀감이 될 수 있으며, 축구계에 책임감 있는 자세에 대한 메시지를 전달한다. 축구 감독이나 코치에게는 성적에 대한 압박이 늘 따르지만, 박주영 코치는 그 압박 속에서도 자신을 돌아보고 팀을 위한 최선의 선택을 했다는 점에서 그의 결정은 존중받을 만하다. 앞으로 박주영 코치가 어떤 행보를 이어갈지 주목할 필요가 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "박주영 코치의 사임 소식은 여러모로 아쉬움을 남긴다. 한국 축구의 자랑이었던 스타 플레이어가 지도자로서 겪는 어려움을 여실히 보여주는 사례라고 생각한다. 선수 시절의 화려한 커리어와 지도자로서의 책임감 사이의 괴리감을 느끼는 것은 어쩌면 당연할지도 모른다. 하지만 박주영 코치가 보여준 진솔한 사과와 책임감 있는 태도는 분명 긍정적인 부분이다. 특히, 팬들과의 소통을 통해 직접 자신의 입장을 밝힌 점은 신뢰를 쌓는 데 도움이 될 것이다. 울산HD의 부진은 선수단만의 문제라기보다는 복합적인 요인이 작용한 결과일 가능성이 높으며, 박주영 코치 한 사람에게 모든 책임을 돌리는 것은 바람직하지 않다고 본다. 앞으로 박주영 코치가 지도자로서의 경험을 발판 삼아 더욱 성장하길 기대하며, 동시에 울산HD 역시 이번 일을 계기로 팀을 재정비하여 다시 한번 명가의 위용을 되찾기를 바란다. 그의 결정은 한국 축구계에 책임감과 성찰의 기회를 제공했다는 점에서 의미가 크다고 할 수 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n39152?mid=n1007",
    "hashTag": [
      "#박주영",
      "#울산HD",
      "#축구코치",
      "#K리그",
      "#프로축구",
      "#울산현대",
      "#이별",
      "#축구소식",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "손흥민은 안 이랬는데, 갈수록 추해진다…살라, 2연속 교체에 대놓고 불만 표시",
    "newTitle": "리버풀 살라 2경기 연속 교체 출전 후 불만 드러내",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=박윤서 기자] 모하메드 살라가 불만을 온몸으로 드러냈다. 리버풀은 4일 오전 5시 15분(한국시간) 영국 리버풀에 위치한 안필드에서 열린 2025-26시즌 프리미어리그 14라운드에서 선덜랜드와 1-1로 비겼다. 양 팀의 전반전은 팽팽했다. 리버풀이 유효 슈팅 3개, 선덜랜드가 유효 슈팅 4개를 때렸는데 득점은 터지지 않았다. 리버풀이 조금 더 주도권을 잡고 몰아붙이는 형세였다. 후반전 들어서도 비슷했는데 선덜랜드가 선제골을 터뜨렸다. 탈비의 득점이 나오며 앞서갔는데 후반 막판 리버풀은 비르츠가 때린 슈팅이 상대 맞고 굴절되며 골 라인을 넘어 균형을 맞췄다. 남은 시간 리버풀은 총공세를 펼쳤는데 역전골은 없었다. 경기는 1-1로 종료됐다. AD AD 이날 살라는 벤치에서 시작했다. 후반전 교체로 들어가 45분을 소화했으나 위협적이진 않았다. 패스 성공률 83%(25/30), 기회 창출 4회, 드리블 성공률 0%, 크로스 성공률 20%(1/5), 지상볼 경합 승률 0%(0/4) 등을 기록했다. 살라는 교체 투입되기 전에 벤치에서 상당히 불만스러워 보였다. 살라는 옷으로 얼굴을 가린 채 자포자기한 듯한 자세로 앉아있었다. 경기에 전혀 관심이 없어 보였고 이를 일부러 티내는 듯했다. 이 자세를 두고 팬들 사이에서는 비판이 커지고 있다. 이번 시즌 살라의 입지가 사뭇 다르다. 살라는 이번 시즌 폼이 갑자기 하락해 리버풀 부진의 원흉으로 지목되고 있다. 아르네 슬롯 감독은 직전 웨스트햄 유나이티드전 살라를 선발에서 제외하는 과감한 결단을 내리기도 했다. 슬롯 감독은 살라가 이에 대해서 프로답게 받아들였다고 말했다. \"플로리안 비르츠, 알렉산더 이삭, 살라 등이 선발로 나서지 않을 때마다 그들 모두 뛰어난 선수이기 때문에 이해할 수 있다. 살라는 자신을 정말 잘 다스렸고 최고의 프로였다. 살라는 이 클럽에서 훌륭한 경력을 쌓았고 특별한 선수이기 때문에 좋은 미래를 갖고 있다\"라고 살라를 옹호했다. 버질 반 다이크 또한 \"살라는 여전히 환상적인 선수다, 그가 이 클럽에서 큰 성공을 거둔 이유를 존중해야 한다. 살라가 두 경기 연속 벤치에 앉으면서 실망한 건 사실이지만 이는 정상적인 일이다. 두 경기 연속 벤치에 앉았는데 실망하지 않는다는 건 그것 또한 문제다\"라고 별일 아니라고 말했다. 그럼에도 살라는 그 누가 봐도 느낄 수 있게 불만을 온몸으로 표현하고 있었다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 30cm 남성의 고백: “너무 커서 살기 힘들어요” “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! ‘상의 탈의 세리머니’ 여자 축구선수, 영국에서 인기 폭발! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "살라 불만 표출",
        "content": "리버풀의 프리미어리그 14라운드 선덜랜드와의 경기에서 모하메드 살라의 불만 표출이 도마 위에 올랐다. 안필드에서 열린 이 경기에서 리버풀은 선덜랜드와 1-1 무승부를 기록하며 아쉬움을 삼켰다. 전반전에는 팽팽한 접전 속에 득점이 나오지 않았고, 후반 들어 선덜랜드가 선제골을 터뜨리며 앞서갔다. 리버풀은 후반 막판 비르츠의 슈팅이 굴절되어 동점골을 만들었지만, 역전골을 기록하지 못하고 경기를 마무리했다. 이 중요한 경기에서 살라는 벤치에서 시작했고, 후반 교체 투입되어 45분을 소화했지만 눈에 띄는 활약을 펼치지 못했다. 패스 성공률 83%, 기회 창출 4회, 드리블 성공률 0%, 크로스 성공률 20%, 지상볼 경합 승률 0% 등 그의 기록은 아쉬움을 남겼다. 특히 경기 전 벤치에서의 살라의 모습은 많은 팬들의 비판을 자아냈다. 그는 옷으로 얼굴을 가린 채 자포자기한 듯한 자세로 앉아 있었고, 경기에 무관심한 듯한 태도는 의도적으로 보이기까지 했다. 이러한 살라의 태도는 그의 최근 경기력 부진과 맞물려 리버풀의 부진 원흉으로 지목되는 상황과도 연결된다."
      },
      {
        "title": "살라 입지 변화",
        "content": "이번 시즌 모하메드 살라의 입지는 이전 시즌과 확연히 달라진 모습을 보이고 있다. 갑작스러운 폼 하락으로 인해 살라는 팀의 부진에 대한 책임에서 자유롭지 못한 상황이다. 아르네 슬롯 감독은 이러한 흐름 속에서 웨스트햄 유나이티드전에서 살라를 선발에서 제외하는 과감한 선택을 하기도 했다. 감독은 살라가 이러한 결정에 대해 프로답게 받아들였다고 언급하며, 살라를 옹호하는 발언을 내놓았다. 슬롯 감독은 살라와 같은 뛰어난 선수들이 선발에서 제외될 때 이해할 수 있으며, 살라는 자신을 잘 다스리고 최고의 프로 정신을 보여주었다고 덧붙였다. 또한 살라가 클럽에서 쌓아온 훌륭한 경력과 특별한 선수로서의 위상을 강조하며 그의 미래를 긍정적으로 전망했다."
      },
      {
        "title": "동료들의 옹호",
        "content": "팀 동료들 역시 살라를 향한 비판에 대해 옹호하는 입장을 보였다. 주장인 버질 반 다이크는 살라가 여전히 환상적인 선수이며, 그가 리버풀에서 큰 성공을 거둔 이유를 존중해야 한다고 강조했다. 반 다이크는 살라가 두 경기 연속 벤치에 앉으면서 실망감을 느끼는 것은 당연한 일이며, 오히려 실망하지 않는 것이 문제라고 설명했다. 이는 살라의 성실함과 팀에 대한 헌신을 간접적으로 시사하는 발언으로 해석될 수 있다. 그러나 이러한 동료들의 옹호에도 불구하고, 살라가 경기장에서 보여준 불만스러운 태도는 명백했으며, 이는 팬들의 비판을 피하기 어려웠다. 팀의 중요한 순간에 보여준 그의 표정과 태도는 많은 팬들에게 실망감을 안겨주었다."
      },
      {
        "title": "경기 결과와 아쉬움",
        "content": "결론적으로, 리버풀과 선덜랜드의 경기는 1-1 무승부로 종료되었고, 이 경기에서 모하메드 살라의 행동은 많은 팬들의 관심을 끌었다. 비록 교체 투입되어 45분을 소화했지만, 그의 공격 포인트 기록은 저조했다. 살라의 벤치에서의 태도는 그의 현재 심경을 여실히 보여주었으며, 이는 그의 폼 저하와 함께 팀의 부진을 겪고 있는 리버풀 팬들에게는 더욱 큰 실망감을 안겨주었을 것이다. 감독과 동료들의 옹호에도 불구하고, 살라가 보여준 불만 표출은 향후 그의 리버풀에서의 입지에 어떤 영향을 미칠지 주목된다. 리버풀의 팬들은 팀의 성적 반등과 더불어 살라의 경기력 회복을 간절히 바라고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "모하메드 살라의 이번 경기에서의 불만 표출과 벤치에서의 태도는 그의 현재 상황을 단적으로 보여주는 장면이라고 생각한다. 프로 선수로서 자신의 기량 저하를 인지하고 팀에 대한 헌신을 보여주는 것도 중요하지만, 동시에 그의 위치와 영향력을 고려했을 때 좀 더 성숙한 태도를 기대하는 것은 당연하다. 감독과 동료들이 그의 과거 업적과 능력에 대해 옹호하는 것은 그의 중요성을 보여주지만, 현재의 폼과 경기력에 대한 냉정한 평가 역시 필요하다. 살라가 리버풀에서 위대한 역사를 써 내려간 선수임은 분명하지만, 모든 선수에게는 슬럼프가 찾아올 수 있으며, 이를 어떻게 극복하느냐가 진정한 프로의 자세를 보여주는 계기가 될 것이다. 이번 사건을 계기로 살라가 자신의 기량을 회복하고 팀에 긍정적인 영향을 미칠 수 있기를 바라며, 리버풀 역시 팀 전체의 조직력 강화와 경기력 향상을 통해 다시 한번 우승 경쟁에 뛰어들기를 기대해본다. 축구는 개인의 능력만큼이나 팀워크와 정신력이 중요하기에, 살라를 포함한 모든 선수들이 서로를 격려하고 긍정적인 에너지를 발산할 때 리버풀은 더욱 강해질 수 있을 것이다. 그의 불만 표출이 단순한 감정의 분출이 아닌, 반성과 성장의 계기가 되기를 진심으로 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00863?mid=n1007",
    "hashTag": [
      "#모하메드살라",
      "#리버풀",
      "#프리미어리그",
      "#안필드",
      "#벤치",
      "#불만",
      "#슬롯감독",
      "#반다이크",
      "#살라입지",
      "#축구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "조세호, 선물은 안 받았지만 조폭과 지인은 맞네[공식]",
    "newTitle": "조세호, 지인 의혹 해명 선물 받은 사실은 없다",
    "article": "조세호 [마이데일리 = 김진석 기자] 선물을 받진 않았지만 아는 사이는 맞았다. 조세호 소속사 A2Z엔터테인먼트 관계자는 '조세호가 특정 지인과 아는 사이일 뿐 고가의 선물을 받았다는 등의 주장은 전혀 사실이 아니다'고 밝혔다. 앞서 한 네티즌은 SNS에 '조세호 씨, 반성해라. 지인이라는 핑계로 고가의 선물을 받으며 조직폭력배 일원이 운영하는 프랜차이즈를 홍보하고 거창 지역 최대 폭력 조직 실세 A 씨와 어울려 다니면서 술을 마시냐. 코미디언이 이래도 되는 거냐'고 폭로했다. 최근 사적제제를 위해 불법 범죄자 제보를 받는다는 해당 네티즌은 A 씨가 각종 불법 도박 사이트를 운영하고 도박 자금을 세탁하는 범죄자라고 덧붙였다. 조세호가 지인이라는 핑계로 조직폭력배 일원이 운영하는 프랜차이즈 가게를 홍보하고 자주 어울리며 술을 마시는 등 고가의 선물을 받는다는 것이다. 폭로한 SNS에는 조세호와 A 씨가 어깨동무를 하거나 껴안고 있는 사진도 공개됐다. 일단 조세호 측은 선물을 주고 받은 건 아니라고 했지만 단순 지인은 맞다는 것이다. [HOT NEWS] 한국인 포함 충격! 사우나서 남성 집단 성행위 '고3 제자와 불륜' 여교사, 류중일 며느리였다 13살 제자에게 성관계 제안한 女교사 체포 [영상] 하의실종 꿀벅지 치어리더, 섹시도발 응원 30대 유부녀 교사, 중학생 제자들과 ‘집단 성관계’ 다 벗고 피아노 치는 女연예인 충격 수입 “80대 치매 노인 성범죄” 70대男, “우린 연인 사이” 발뺌 “엉덩이 만지고 귀에 입김”, 동료교사 강제추행 “벌금 500만원” “콘돔에 세금 부과”, 성병 확산 우려 21살 미녀 프로골퍼, 51살 코치와 불륜 “발칵” 김진석 기자(superjs@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조세호, 폭력조직 연루설 해명",
        "content": "방송인 조세호가 폭력 조직 일원과의 친분 및 금품 수수 의혹에 대해 직접 해명했습니다. 조세호 소속사 A2Z엔터테인먼트 측은 한 네티즌의 SNS 폭로 내용에 대해 '조세호가 특정 지인과 아는 사이인 것은 맞지만, 고가의 선물을 받거나 해당 지인이 운영하는 프랜차이즈를 홍보했다는 주장은 전혀 사실이 아니다'라고 입장을 밝혔습니다. 앞서 해당 네티즌은 조세호가 조직폭력배 일원이 운영하는 프랜차이즈를 홍보하고 거창 지역 최대 폭력 조직 실세인 A씨와 어울려 술을 마시며 고가의 선물을 받았다고 주장했습니다. 특히 이 네티즌은 A씨가 불법 도박 사이트를 운영하고 자금을 세탁하는 범죄자라고 덧붙이며, 조세호의 방송 활동에 대한 반성을 촉구하는 글을 올렸습니다. 폭로 글과 함께 공개된 사진에는 조세호와 A씨가 함께 어깨동무를 하거나 껴안고 있는 모습이 담겨 있어 의혹을 증폭시켰습니다. 조세호 측은 금품 수수 사실은 부인했지만, 해당 인물과 단순한 지인 관계임을 인정했습니다. 이로 인해 조세호의 방송 활동과 개인적인 관계에 대한 논란이 불거지고 있습니다."
      },
      {
        "title": "네티즌 폭로 내용 상세 분석",
        "content": "온라인 커뮤니티를 통해 퍼진 네티즌의 폭로 글은 상당히 구체적인 내용을 담고 있었습니다. 해당 네티즌은 조세호가 '지인'이라는 명목으로 폭력 조직원이 운영하는 프랜차이즈 가게를 홍보했으며, 거창 지역의 최대 폭력 조직 실세로 알려진 인물 A씨와 자주 어울리며 술자리를 가졌다고 주장했습니다. 더 나아가, 이러한 관계를 통해 고가의 선물을 받았다는 의혹까지 제기되었습니다. 이 네티즌은 자신이 사적 제재를 위해 불법 범죄자 제보를 받는 활동을 하고 있으며, A씨가 불법 도박 사이트를 운영하고 돈세탁을 하는 범죄자라고 지목했습니다. 이는 단순히 친분 과시를 넘어선 범죄 연루 의혹으로 비화될 수 있는 민감한 사안입니다. 폭로자가 공개한 사진에는 조세호와 A씨가 친밀한 모습으로 함께 있는 사진이 포함되어 있어, 두 사람의 관계가 단순한 지인 이상의 친밀함을 보여주는 듯한 인상을 주었습니다. 이러한 폭로는 조세호의 이미지는 물론, 그가 출연하는 방송 프로그램에도 부정적인 영향을 미칠 수 있다는 우려를 낳고 있습니다. 방송인으로서의 도덕성과 윤리성이 중요한 시대에, 이번 의혹은 대중들에게 큰 관심사로 떠올랐습니다. 조세호 소속사의 해명에도 불구하고, 네티즌 수사대의 의혹 제기는 계속될 것으로 보이며, 추가적인 사실 확인이 필요한 부분입니다."
      },
      {
        "title": "조세호 측, 금품 수수 부인",
        "content": "조세호의 소속사 A2Z엔터테인먼트는 이번 의혹에 대해 조세호와 A씨가 '아는 사이'는 맞다고 인정하면서도, 고가의 선물을 주고받았다는 등의 주장은 전혀 사실이 아니라고 강력히 부인했습니다. 소속사 관계자는 조세호가 A씨로부터 어떠한 금품이나 고가의 선물도 받은 사실이 없으며, 단순히 알고 지내는 관계일 뿐이라고 해명했습니다. 또한, A씨가 운영하는 프랜차이즈를 의도적으로 홍보하거나 협력한 사실 또한 없다고 선을 그었습니다. 이번 폭로는 특정 네티즌이 개인적인 감정이나 정보에 기반하여 제기한 주장일 가능성이 높다는 입장을 보이고 있습니다. 소속사는 이러한 근거 없는 의혹 제기로 인해 조세호의 명예가 훼손되고 이미지에 타격을 입는 것에 대해 안타까움을 표했습니다. 향후 필요한 법적 대응도 검토할 수 있다는 의지를 내비치며, 조세호 개인의 사생활과 관련된 확인되지 않은 루머 확산에 대한 경계를 당부했습니다. 방송인으로서 대중의 신뢰를 얻는 것이 중요한 만큼, 소속사의 적극적인 해명과 사실 관계 확인이 앞으로의 논란을 잠재우는 데 중요한 역할을 할 것으로 보입니다. 조세호 본인 또한 이번 의혹에 대해 당혹스러움을 감추지 못하고 있으며, 방송 활동에 집중하며 이번 논란을 잘 헤쳐나가겠다는 의지를 보이고 있습니다. 조세호 측의 공식 입장은 의혹에 대한 반박의 근거를 제시하며, 섣부른 판단을 자제해 줄 것을 요청하고 있습니다."
      },
      {
        "title": "방송인 윤리, 도덕성 중요성",
        "content": "이번 조세호 관련 의혹은 방송인으로서 갖춰야 할 윤리성과 도덕성에 대한 사회적 논의를 다시금 불러일으키고 있습니다. 방송인은 대중에게 큰 영향을 미치는 공인으로서, 그들의 언행 하나하나가 사회에 미치는 파급력을 고려해야 합니다. 특히, 사회적으로 지탄받는 범죄 행위나 불법 활동과 관련된 인물과의 부적절한 친분은 대중들에게 잘못된 인식을 심어줄 수 있으며, 이는 방송인의 신뢰도 하락으로 이어질 수 있습니다. 조세호 측의 해명대로 '단순한 지인'일지라도, 그 지인이 범죄와 연루되어 있다는 의혹이 제기되는 상황에서는 더욱 신중한 태도가 요구됩니다. 방송인들은 자신들의 사적인 관계가 사회적으로 어떤 메시지를 전달할 수 있는지 항상 인지하고, 윤리적인 판단을 내려야 합니다. 이번 사례를 통해 방송 관계자들은 연예인의 사생활 관리 및 사회적 책임에 대한 중요성을 다시 한번 인식해야 할 것입니다. 또한, 대중들 역시 확인되지 않은 의혹이나 루머에 휩쓸리지 않고, 사실 관계를 정확히 파악하는 비판적인 시각을 갖는 것이 중요합니다. 조세호 관련 의혹은 방송인의 사회적 책임과 윤리적 기준에 대한 깊이 있는 성찰을 요구하는 계기가 되고 있습니다. 앞으로 방송계 전반에서 이러한 윤리적인 문제에 대한 경각심이 높아지고, 보다 책임감 있는 방송 문화가 조성되기를 기대해 봅니다. 이는 단순히 한 연예인의 문제가 아닌, 방송 산업 전체의 신뢰도와 직결되는 중요한 사안입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조세호 관련 폭로와 해명 과정을 지켜보면서, 연예계에서 '지인'이라는 관계의 복잡성과 그로 인해 발생할 수 있는 논란의 파장력을 다시 한번 느꼈습니다. 조세호 측의 해명대로 금품 수수나 홍보 사실이 없었다면, 단순한 지인과의 만남만으로도 이러한 큰 논란에 휩싸이는 것이 현실이라는 점이 안타깝습니다. 특히, 폭로자의 주장이 어느 정도 사실에 기반한 것인지, 아니면 개인적인 억측이나 과장인지 명확히 구분하기 어려운 상황에서 대중들은 쉽게 섣부른 판단을 내릴 수 있습니다. 이러한 정보의 비대칭성은 때로는 억울한 사람에게 더 큰 피해를 줄 수 있습니다. 방송인으로서 대중의 인지도가 높은 만큼, 개인적인 관계에 있어서도 더욱 신중할 필요성은 분명히 존재한다고 생각합니다. 하지만 '아는 사이'라는 이유만으로 범죄 연루 의혹까지 받는 상황은 개인의 사생활 영역과 사회적 책임의 경계를 어디까지 두어야 하는지에 대한 딜레마를 보여줍니다. 앞으로 조세호 측의 추가적인 입장이 있는지, 혹은 폭로자의 주장에 대한 더 구체적인 반박이 나올 수 있을지 주목해야 할 것입니다. 이번 일을 계기로 방송인들의 사회적 책임과 윤리성에 대한 논의가 깊어지는 것은 긍정적이지만, 확인되지 않은 정보로 인한 마녀사냥은 지양되어야 할 것입니다. 진실은 결국 밝혀질 것이고, 그 과정에서 억울한 피해자가 발생하지 않도록 신중한 접근이 필요하다고 생각합니다. 또한, 이번 사안은 연예인뿐만 아니라 모든 공인들에게 자신의 주변 관계를 점검하고 사회적 영향을 고려하는 자세의 중요성을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n40327?mid=n1008",
    "hashTag": [
      "#조세호",
      "#조세호논란",
      "#조세호해명",
      "#A2Z엔터테인먼트",
      "#폭로",
      "#연예인",
      "#방송인",
      "#지인",
      "#조직폭력배",
      "#프랜차이즈"
    ]
  },
  {
    "type": "ent",
    "title": "\"너네 다 X졌어\" 박나래 음주 논란, 전 매니저 '술 강요' 폭로와 함께 재점화[MD이슈]",
    "newTitle": "박나래 술주정 재조명 전 매니저 갑질 폭로와 함께 논란 재점화",
    "article": "박나래./마이데일리DB [마이데일리 = 곽명동 기자]방송인 박나래가 전 매니저들로부터 갑질·상해·대리처방 등으로 소송을 당한 가운데, 과거 그의 ‘술주정’이 재조명되고 있다. 4일 연예매체 디스패치는 전 매니저들이 전날 서울서부지법에 박나래를 상대로 부동산가압류신청을 제기했다고 보도했다. 전 매니저들은 재직 기간 동안 술자리 강요, 안주 심부름, 파티 뒷정리 등 사적인 지시가 반복됐다고 주장했다. 일부는 술을 마시지 않는다는 이유로 폭언을 들었으며, 박나래가 던진 술잔에 다쳐 상해를 입었다고 밝혔다. 파문이 확산되는 가운데 과거 지인들이 털어놓았던 박나래의 음주 습관도 다시 도마 위에 올랐다. 지난해 유튜브 ‘나래식’에 출연한 배우 이시언은 박나래가 만취해 상의를 탈의하며 “너네 다 X졌어”라고 외치는 등 거친 술버릇을 폭로했다. 그는 당시 박나래를 발차기로 차에 밀어 넣으며 상황을 수습했다고 전했다. 또 지난해 9월 채널A ‘오은영의 금쪽상담소’에 출연한 박나래의 어머니 고명숙 씨는 “몸이 안 좋은데 먼저 취해 방에서 자버린다. 동생에게 욕하며 마시는데 그게 남에게 튀면 큰일이다. 대접하면서 상처 주면 다 헛짓거리”라며 딸의 음주 습관에 깊은 우려를 나타냈다. 박나래는 2021년 예능 ‘썰바이벌’에서도 “무명 시절, ‘술 한잔 하자’는 연락에 40일 동안 내리 술을 마신 적이 있다”고 털어놓은 바 있다. 여기에 ‘술방’ 논란도 더해졌다. 지난해 11월 방송통신심의위원회는 MBC ‘나 혼자 산다’가 “15세 이상 시청가 프로그램에서 출연자의 음주 장면과 ‘깔끔한 맛이 일품인 깡소주’ ‘잔 가득 채운 행복’ ‘목젖을 때리는 청량감’ 등의 자막을 반복적으로 사용해 음주를 미화했다”며 법정 제재를 의결했다. '나혼자산다'./MBC 박나래가 일명 ‘나래바’를 열고 술을 즐기거나 복분자 컵에 소주잔을 넣어 ‘노동주’를 만들어 마시는 장면 역시 논란을 불렀다. 한편, 매니저들의 주장과 관련해 박나래 측은 현재 사실관계를 확인 중인 것으로 전해졌다. [HOT NEWS] 한국인 포함 충격! 사우나서 남성 집단 성행위 '고3 제자와 불륜' 여교사, 류중일 며느리였다 13살 제자에게 성관계 제안한 女교사 체포 [영상] 하의실종 꿀벅지 치어리더, 섹시도발 응원 30대 유부녀 교사, 중학생 제자들과 ‘집단 성관계’ 다 벗고 피아노 치는 女연예인 충격 수입 “80대 치매 노인 성범죄” 70대男, “우린 연인 사이” 발뺌 “엉덩이 만지고 귀에 입김”, 동료교사 강제추행 “벌금 500만원” “콘돔에 세금 부과”, 성병 확산 우려 21살 미녀 프로골퍼, 51살 코치와 불륜 “발칵” 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박나래 매니저 소송",
        "content": "방송인 박나래가 전 매니저들로부터 갑질, 상해, 대리처방 등으로 소송을 당하며 과거 그의 주사 행태가 재조명되고 있다. 전 매니저들은 서울서부지법에 박나래를 상대로 부동산 가압류 신청을 제기했다고 알려졌다. 매니저들은 재직 기간 동안 술자리 강요, 안주 심부름, 사적인 파티 뒷정리 등 반복적인 지시가 있었다고 주장하며, 일부는 술을 마시지 않는다는 이유로 폭언을 당하거나 박나래가 던진 술잔에 다쳐 상해를 입었다고 밝혔다. 이 사건이 확산되면서 박나래의 음주 습관에 대한 논란이 더욱 거세지고 있다."
      },
      {
        "title": "박나래 술버릇 폭로",
        "content": "박나래의 거친 술버릇에 대한 폭로가 이어지면서 파문이 확산되고 있다. 과거 유튜브 채널 '나래식'에 출연한 배우 이시언은 박나래가 만취 상태에서 상의를 탈의하며 거친 언행을 내뱉는 등 심각한 주사 행태를 폭로한 바 있다. 그는 당시 박나래를 발차기로 차에 태우며 상황을 수습했다고 전해 충격을 안겼다. 또한, 지난해 9월 채널A '오은영의 금쪽상담소'에 출연한 박나래의 어머니 고명숙 씨는 딸의 음주 습관에 대한 깊은 우려를 표하며, 몸이 좋지 않은 상태에서도 먼저 취해 잠들어 버리고 동생에게 욕설을 하는 등 주변 사람들에게 상처를 주는 행동에 대해 걱정스러운 마음을 드러냈다."
      },
      {
        "title": "박나래 음주 습관 재조명",
        "content": "박나래의 오랜 음주 습관이 재조명되면서 여러 논란을 낳고 있다. 과거 2021년 예능 '썰바이벌'에서 그는 무명 시절, '술 한잔 하자'는 연락에 40일 동안 술을 마신 적이 있다고 털어놓아 그의 극한적인 음주 행태를 짐작하게 했다. 이러한 과거 발언과 더불어 최근 불거진 매니저 소송 사건이 맞물리면서 박나래의 음주 문화 전반에 대한 대중의 관심과 우려가 높아지고 있는 상황이다. 그의 음주 습관이 개인적인 영역을 넘어 타인에게 피해를 줄 수 있다는 지적이 나오고 있다."
      },
      {
        "title": "박나래 '술방' 논란",
        "content": "방송 중 박나래의 음주 장면이 연이어 논란을 일으키고 있다. 지난해 11월 방송통신심의위원회는 MBC '나 혼자 산다' 프로그램에서 출연자의 음주 장면과 '깔끔한 맛이 일품인 깡소주', '잔 가득 채운 행복', '목젖을 때리는 청량감' 등의 자막을 반복적으로 사용하여 음주를 미화했다는 이유로 법정 제재를 의결했다. 특히 박나래의 '나래바'에서 술을 즐기거나 복분자 컵에 소주잔을 넣어 '노동주'를 만들어 마시는 장면 등은 시청자들에게 음주를 부추기거나 미화한다는 비판을 받았다. 이러한 '술방' 논란은 박나래의 방송 활동 전반에 대한 신중론을 제기하게 만들었다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨와 관련된 이번 사건은 연예인의 공적인 모습과 사적인 모습 사이의 경계, 그리고 그 책임에 대해 다시 한번 생각하게 한다. 방송을 통해 대중에게 친근하게 다가가는 연예인이지만, 그 이면에 숨겨진 '갑질' 논란이나 과도한 음주 습관은 결코 가볍게 넘길 사안이 아니다. 특히 '술방' 논란은 15세 이상 시청가 프로그램에서도 음주를 미화하는 듯한 장면이 문제가 될 수 있다는 것을 보여주며, 방송 콘텐츠 제작에 있어 더욱 신중한 접근이 필요함을 시사한다. 연예인이라는 직업의 특성상 대중의 영향력이 큰 만큼, 자신의 행동 하나하나가 사회에 미칠 파장을 깊이 인식하고 책임감 있는 모습을 보여주어야 할 것이다. 박나래 씨 측의 사실관계 확인 중이라는 입장이 나온 만큼, 진실 규명이 이루어지고 이에 합당한 책임이 뒤따르기를 바라며, 앞으로는 이러한 논란이 반복되지 않도록 더욱 성숙한 방송 활동을 기대해 본다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n38908?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#박나래전매니저",
      "#박나래술버릇",
      "#나혼자산다",
      "#음주미화",
      "#연예인논란"
    ]
  },
  {
    "type": "ent",
    "title": "\"맥X 모델 했으면 좋겠다\"…남편, 4살 친딸한테 전한 충격적 언행 ('이혼숙려캠프')",
    "newTitle": "이혼숙려캠프 어린 딸에게 충격적인 발언 한 남편 이야기",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '이혼숙려캠프’ 남편이 4살, 6살의 어린 두 딸에게 성인 잡지 모델을 언급한 충격적인 일화를 전했다. 4일 오후 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 17기 마지막 '투병 부부'의 사연이 공개됐다. 위기를 맞은 17기 마지막 부부의 가사 조사가 시작됐다. 배우 박하선은 영상을 보기 전부터 \"남도 안 이럴 것 같다. 영상 보는데 속상했다\"며 살벌한 예고를 전해 이들 부부에게 어떤 일이 벌어지고 있는지 궁금증을 높였다. 부부는 이미 결혼 9년 만에 두 번째 이혼을 접수하고 있는 상태임이 밝혀져 충격을 안겼다. 더욱이 아내는 아이들이 없을 때 몰래 눈물을 흘려왔는데, 그 이유에 대해 \"암인 걸 알고 나서 눈물이 난다\"고 고백해 모두를 안타깝게 했다. 아내는 인터뷰를 통해 남편이 했던 충격적인 발언 일화를 밝혔다. 아내는 \"첫째가 4살 때 장래희망 같은 걸 하고 있었는데. (남편이) 애가 커서 맥X 모델을 했으면 좋겠다\"라고 말했다는 충격적인 이야기를 전했다. 고작 4살인 어린 딸에게 아버지의 입에서 성인 잡지 모델을 언급했다는 사실에 스튜디오는 충격에 휩싸였다. 당시 이 말을 들은 아내와 이를 지켜보는 출연진들 모두 할 말을 잃었다. 특히 방송인 서장훈은 \"저게 무슨 소리예요?\"라며 황당함과 분노를 감추지 못했다. 아내가 밝힌 발언은 어린 아이들에게 성적인 의미를 담은 부적절한 직업을 언급한 것으로, 아버지로서의 자격을 의심하게 만드는 충격적인 내용이었다. / skywould514@osen.co.kr [사진] ‘이혼숙려캠프' 방송화면 캡쳐 [관련기사] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혼숙려캠프 충격",
        "content": "JTBC 예능 프로그램 '이혼숙려캠프'에서 17기 마지막 투병 부부의 안타까운 사연이 공개되었습니다. 결혼 9년 만에 두 번째 이혼을 앞둔 이 부부의 모습은 시청자들에게 깊은 안타까움을 선사했습니다. 특히 아내는 암 투병 중임을 고백하며 눈물을 참아야 했던 사연을 전해 주위를 숙연하게 만들었습니다. 이혼숙려캠프는 위기를 맞은 부부들이 서로의 진심을 마주하고 관계를 회복할 수 있도록 돕는 프로그램으로, 이번 방송에서는 한 부부의 극심한 갈등과 그 속에 숨겨진 아픔이 드러나 많은 이들의 관심을 모았습니다. 이러한 극한 상황 속에서 부부가 이혼숙려캠프를 통해 어떤 변화를 맞이할지 귀추가 주목됩니다."
      },
      {
        "title": "남편의 충격 발언",
        "content": "이혼숙려캠프에서 공개된 남편의 충격적인 발언은 시청자들에게 큰 파장을 일으켰습니다. 아내는 인터뷰를 통해 첫째 딸이 4살이었을 때, 남편이 아이에게 '커서 맥X 모델을 했으면 좋겠다'라고 말했다는 믿기 어려운 일화를 전했습니다. 어린 딸에게 성인 잡지 모델을 언급한 남편의 발언은 듣는 이들에게 황당함과 분노를 자아내기에 충분했습니다. 스튜디오에 함께 출연한 박하선과 서장훈은 경악을 금치 못하며 깊은 우려를 표했습니다. 이는 아버지로서 아이에게 부적절한 직업관을 심어줄 수 있다는 점에서 심각한 문제로 지적되었습니다. 이러한 발언은 단순히 말실수가 아닌, 남편의 가치관과 자녀 교육에 대한 인식을 보여주는 단면이라 할 수 있습니다."
      },
      {
        "title": "어린 딸 향한 부적절함",
        "content": "네 살배기 어린 딸에게 성인 잡지 모델을 언급한 남편의 발언은 도덕적, 윤리적으로 큰 문제를 야기합니다. '이혼숙려캠프'를 통해 드러난 이 장면은 많은 부모들에게 경각심을 일깨워주는 계기가 되었습니다. 어린 자녀에게 성적인 의미가 담긴 직업을 언급하는 것은 아이의 순수성을 해칠 뿐만 아니라, 왜곡된 성 인식을 심어줄 수 있습니다. 이는 아버지로서의 책임감을 저버리는 행위이며, 자녀의 미래에 부정적인 영향을 미칠 수 있습니다. 이혼숙려캠프에서 전문가들은 이러한 상황에 대해 아이의 건강한 성장을 위해 부모의 언행이 얼마나 중요한지 강조했습니다. 어린 자녀를 둔 부모라면 누구나 깊이 생각해볼 만한 문제입니다."
      },
      {
        "title": "암 투병과 이혼 위기",
        "content": "이혼숙려캠프에서 공개된 17기 부부의 사연에는 아내의 암 투병이라는 안타까운 현실이 있었습니다. 아내는 아이들이 없을 때 몰래 눈물을 흘렸던 이유가 바로 자신의 건강 때문이었음을 고백했습니다. 이러한 극한의 상황 속에서도 부부는 이혼을 선택해야 할 만큼 관계의 위기를 겪고 있었던 것입니다. 암 투병이라는 힘든 현실과 결혼 생활의 갈등이 복합적으로 작용하며 부부를 더욱 어려운 상황으로 몰아넣었습니다. 이혼숙려캠프는 이러한 부부들에게 서로의 진심을 들여다보고 관계를 재정립할 기회를 제공합니다. 부부가 이 힘든 과정을 어떻게 헤쳐나갈지, 그리고 암 투병이라는 큰 시련을 어떻게 극복할지에 대한 시청자들의 응원이 이어지고 있습니다."
      },
      {
        "title": "서장훈의 분노",
        "content": "이혼숙려캠프 방송 중 남편의 충격적인 발언을 듣고 방송인 서장훈은 분노를 감추지 못했습니다. 그는 '저게 무슨 소리예요?'라며 황당함과 함께 강한 불쾌감을 드러냈습니다. 이는 어린 딸에게 성인 잡지 모델을 언급하는 것이 얼마나 부적절하고 충격적인 일인지를 단적으로 보여주는 반응이었습니다. 서장훈은 평소에도 따뜻하고 진솔한 조언으로 부부들에게 도움을 주는 모습을 보여왔기에, 그의 이러한 격앙된 반응은 해당 발언의 심각성을 더욱 부각시켰습니다. 이혼숙려캠프에 출연한 패널들은 모두 놀라움과 안타까움을 금치 못했으며, 남편의 발언에 대한 비판적인 시각을 공유했습니다. 이와 같은 사회적 통념에서 벗어난 발언은 개인의 인성과 더불어 건강한 사회적 가치관에 대한 질문을 던지게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이혼숙려캠프에서 공개된 남편의 발언은 개인적으로도 큰 충격을 주었습니다. 네 살배기 어린 딸에게 성인 잡지 모델을 언급하는 것은 어떤 상황에서도 용납될 수 없는 부적절한 언행이라고 생각합니다. 이는 단순히 말실수나 유머로 치부할 문제가 아니라, 아버지로서의 책임감과 자녀에 대한 올바른 가치관이 심각하게 결여되어 있음을 보여주는 단면입니다. 암 투병이라는 힘든 상황 속에서도 이러한 언행을 지속한다는 것은 상대방에게 얼마나 큰 상처를 줄지 짐작조차 어렵습니다. 이혼숙려캠프와 같은 프로그램을 통해 이러한 문제들이 수면 위로 드러나는 것은 긍정적이지만, 근본적인 문제 해결을 위해서는 당사자들의 깊은 성찰과 노력이 필요할 것입니다. 특히 자녀 교육에 있어서는 부모의 언행이 아이의 인격 형성에 지대한 영향을 미친다는 점을 명심해야 할 것입니다. 이번 사례를 통해 많은 부모들이 자녀 앞에서 자신의 언행을 다시 한번 돌아보는 계기가 되기를 바랍니다. 이혼숙려캠프는 단순히 갈등을 봉합하는 것을 넘어, 각자 자신의 문제를 직면하고 성장하는 과정을 보여줘야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n40483?mid=n1008",
    "hashTag": [
      "#이혼숙려캠프",
      "#박하선",
      "#서장훈",
      "#성인잡지모델",
      "#충격발언",
      "#육아",
      "#부부관계",
      "#JTBC"
    ]
  },
  {
    "type": "ent",
    "title": "미미, 귀 뒤에 테이프 붙인 이유?…\"귀 세우면 어려 보여요\" ('식스센스') [순간포착]",
    "newTitle": "미미 동안 비법 공개 누운 귀 세우는 귀 테이프 사용 이유",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '식스센스: 시티투어2’ 가수 미미가 자신만의 독특하고 신박한 동안 비법을 공개했다. 4일 오후 방송된 tvN ‘식스센스: 시티투어2’에서는 현실 자매 케미스트리로 즐거움을 선사하는 게스트 다비치와 서울 용산구 가짜 찾기 여행을 떠났다. 멤버들은 차량으로 이동하던 중, 배우 고경표가 앞에 앉은 미미를 보며 멤버들에게 무언가를 지적하는 상황이 발생했다. 고경표는 강민경에게 “미미 귀 뒤에 붙인 거 봐”라며 미미의 귀 테이프를 언급했다. 이에 강민경은 미미에게 \"멀미약이냐\"고 물으며 그 정체를 궁금해했다. 고경표는 이것이 누운 귀를 세워주는 뷰티 아이템인 '귀 테이프'라고 설명했다. 미미는 귀 테이프를 붙인 이유에 대해 솔직하게 밝혔다. 미미는 “귀 세우면 어려 보여요”라고 말하며, '귀가 서 있으면 동안으로 보인다'는 트렌드에 맞춰 해당 아이템을 사용했음을 고백했다. / skywould514@osen.co.kr [사진] ‘식스센스: 시티투어2' 방송화면 캡쳐 [관련기사] ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ \"입다가 나온 옷?\" 금새록, 속살 다 비친 '파격 시스루' 드레스 비화 밝혔다 ('전현무계획3') ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) ☞ '추성훈家' 경사터졌다.. 추사랑, 첫 단독화보→母야노시호도 15년만에 무대로 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미미 동안 비법",
        "content": "가수 미미가 tvN '식스센스: 시티투어2' 방송에서 자신만의 독특한 동안 비법을 공개해 화제가 되고 있습니다. 서울 용산구 가짜 찾기 여행 중, 동행했던 배우 고경표는 미미의 귀 뒤에 붙여진 테이프를 발견하고 이를 언급했습니다. 강민경이 멀미약이냐고 묻자, 고경표는 이것이 '귀 테이프'라는 뷰티 아이템이라고 설명했습니다. 이 귀 테이프는 누운 귀를 세워주어 어려 보이는 효과를 주는 것으로 알려졌습니다. 미미는 이러한 동안 트렌드에 맞춰 귀 테이프를 사용했으며, 귀가 서 있으면 어려 보인다는 점을 강조하며 자신의 동안 비법을 솔직하게 공개했습니다. 이는 많은 시청자들의 궁금증을 자아내며, 젊어 보이는 외모를 유지하고자 하는 사람들에게 새로운 팁을 제공했습니다. 미미의 솔직하고 신박한 동안 비법 공개는 방송의 재미를 더했으며, 앞으로도 그녀의 뷰티 팁에 대한 관심이 이어질 것으로 예상됩니다. 많은 사람들이 미미의 동안 비법에 주목하며 자신에게 적용할 방법을 고민하고 있습니다."
      },
      {
        "title": "귀 테이프 효과",
        "content": "미미가 공개한 '귀 테이프'는 단순히 외모를 가꾸는 아이템을 넘어, 젊어 보이는 인상을 만드는 데 도움을 주는 신박한 뷰티 아이템으로 주목받고 있습니다. 귀가 처지거나 누워 보이면 상대적으로 나이가 들어 보일 수 있다는 점에 착안하여, 귀를 살짝 세워주므로 얼굴 라인을 더욱 생기 있고 어려 보이게 만드는 효과를 기대할 수 있습니다. 이러한 귀 테이프의 활용은 최근 동안 트렌드와 맥을 같이 하며, 간편하면서도 확실한 효과를 원하는 이들에게 인기를 얻고 있습니다. 특별한 시술이나 화장품 없이도 즉각적인 변화를 줄 수 있다는 점에서 많은 사람들이 관심을 보이고 있습니다. 미미의 경험담처럼, 귀 테이프 하나로도 인상이 달라질 수 있다는 사실은 뷰티 업계에도 새로운 영감을 주고 있습니다. 실제로 많은 뷰티 관련 커뮤니티에서도 귀 테이프에 대한 정보 공유와 후기가 활발하게 이루어지고 있으며, 이는 귀 테이프가 단순한 방송 소품이 아닌 실질적인 뷰티 솔루션으로 자리 잡고 있음을 보여줍니다. 앞으로 더욱 다양한 형태와 기능의 귀 테이프가 등장할 것으로 예상됩니다."
      },
      {
        "title": "동안 외모 트렌드",
        "content": "방송을 통해 공개된 미미의 귀 테이프 활용은 최근 몇 년간 지속되고 있는 '동안 외모' 트렌드를 다시 한번 실감하게 합니다. 단순히 젊은 외모를 넘어, 생기 있고 건강해 보이는 이미지가 사회적으로 중요해지면서 많은 사람들이 동안 외모를 가꾸기 위한 다양한 방법을 모색하고 있습니다. 이는 피부 관리, 메이크업뿐만 아니라, 미미가 공개한 것처럼 자신만의 독특한 팁을 활용하는 것까지 포함합니다. 패션, 뷰티 업계에서도 이러한 트렌드를 반영하여 다양한 상품과 서비스를 출시하고 있으며, 연예인들의 동안 외모는 대중에게 끊임없는 영감을 주고 있습니다. 특히 SNS의 발달로 젊고 아름다운 이미지가 쉽게 공유되면서, 동안 외모에 대한 열망은 더욱 커지고 있습니다. 미미의 동안 비법 역시 이러한 흐름 속에서 대중적인 공감을 얻으며 빠르게 확산되고 있습니다. 앞으로도 동안 외모를 유지하려는 노력은 계속될 것이며, 더욱 창의적이고 효과적인 방법들이 등장할 것으로 기대됩니다. 동안 외모는 자신감 향상과도 직결되어, 많은 사람들에게 긍정적인 영향을 미치고 있습니다."
      },
      {
        "title": "방송 속 뷰티 팁",
        "content": "tvN '식스센스: 시티투어2'는 예능 프로그램으로서의 재미뿐만 아니라, 출연진들의 다양한 뷰티 팁을 공개하며 시청자들에게 유용한 정보를 제공하는 역할도 톡톡히 하고 있습니다. 이번 미미의 귀 테이프 활용 사례는 방송이 단순한 오락거리를 넘어, 시청자들의 실생활에 적용할 수 있는 팁을 제공하는 창구로서의 가능성을 보여줍니다. 앞서 다른 프로그램에서도 연예인들의 피부 관리 비법, 헤어스타일링 팁 등이 화제가 되었듯, '식스센스' 역시 출연진들의 자연스러운 모습 속에서 드러나는 뷰티 정보들이 시청자들의 관심을 끌고 있습니다. 이러한 방송 속 뷰티 팁은 실제 구매나 시도로 이어지는 경우가 많아, 프로그램의 영향력을 더욱 확대시키는 요인이 됩니다. 미미의 귀 테이프 공개처럼, 앞으로도 '식스센스'에서는 출연진들의 개성 넘치는 뷰티 활용법이 소개될 것으로 기대되며, 이는 시청자들에게 새로운 뷰티 트렌드를 접할 기회를 제공할 것입니다. 방송을 통해 얻는 뷰티 정보는 신뢰도가 높다고 인식되는 경향이 있어 더욱 효과적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미미 씨의 귀 테이프를 활용한 동안 비법은 매우 흥미롭고 실용적인 아이디어라고 생각합니다. 복잡한 시술이나 고가의 화장품 없이, 작고 간단한 아이템으로 외모의 변화를 줄 수 있다는 점은 많은 사람들에게 매력적으로 다가갈 것입니다. 이는 뷰티에 대한 접근 방식이 더욱 다양해지고 있음을 보여주는 단적인 예시라고 볼 수 있습니다. 단순히 유행을 따르기보다는 자신에게 맞는 방법을 찾아 적용하려는 시도가 중요하다는 것을 시사합니다. 또한, '어려 보이고 싶다'는 욕구는 많은 사람들에게 공통적으로 존재하며, 이러한 욕구를 충족시켜주는 솔루션이 있다면 누구든 관심을 가질 것입니다. 다만, 모든 뷰티 팁이 모든 사람에게 동일하게 효과가 있는 것은 아니므로, 귀 테이프 역시 개인의 귀 모양이나 얼굴형에 따라 그 효과가 다를 수 있습니다. 하지만 이러한 시도는 외모 관리에 대한 고정관념을 깨고, 자신감을 높이는 데 긍정적인 영향을 줄 수 있다는 점에서 매우 의미 있다고 평가됩니다. 앞으로도 이러한 창의적이고 신박한 뷰티 팁들이 더욱 많이 발굴되어 많은 사람들에게 도움이 되기를 기대합니다. 동안 외모를 향한 열망은 계속될 것이며, 새로운 뷰티 솔루션에 대한 관심 또한 높아질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n39453?mid=n1008",
    "hashTag": [
      "#식스센스2",
      "#미미",
      "#귀테이프",
      "#동안비법",
      "#뷰티팁",
      "#고경표",
      "#강민경",
      "#다비치",
      "#서울용산"
    ]
  },
  {
    "type": "pol",
    "title": "\"한 집당 자산 5.7억, 연소득 7427만원\"…이 정도 벌어야 '한국평균'",
    "newTitle": "가계 소득 7427만원, 자산 5.7억원 한국 평균 가구 소득과 자산 현황",
    "article": "'상위 20%' 고소득 자산 8% 뛸 때 저소득층 평균 6% 감소 불균형 나타내는 지니계수 0.325… 작년보다 0.002P 증가 2025년 가계금융복지조사 주요 결과. /그래픽=최헌정 가구당 평균 자산과 부채가 모두 늘어난 것으로 나타났다. 평균 자산 증가폭이 부채 증가폭을 웃돌면서 가구 평균 순자산(자산-부채)은 5% 증가했다. 다만 고소득층의 자산이 크게 증가한 반면 저소득층은 감소하는 등 소득분위별 자산격차는 확대되는 모습이다. 이에 따라 지니계수와 상대적 빈곤율 등 소득분배지표도 악화했다. 국가데이터처가 4일 발표한 '2025년 가계금융복지조사' 결과에 따르면 올해 3월말 기준 가구의 평균 자산은 5억6678만원으로 전년 대비 4.9% 증가했다. 데이터처가 가계금융복지조사를 시작한 2012년 이후 가구 평균 자산이 감소한 건 2023년이 유일하다. 자산증감을 세부적으로 살펴보면 금융자산(비중 24.2%)은 1억3690만원으로 전년 대비 2.3% 늘었다. 부동산이 대부분(비중 71.1%)을 차지하는 실물자산은 4억2988만원으로 1년 전보다 5.8% 증가했다. 부동산 자산이 전년 대비 5.8% 증가한 영향으로 풀이된다. 다만 소득분위별 자산격차는 심화하는 모습이다. 실제 고소득층인 5분위(상위 20%)와 4분위(상위 21~40%)의 평균 자산이 각각 전년 대비 8.0%, 4.0% 증가한 반면 1분위(하위 20%)는 6.1% 감소했다. 5분위 가구의 평균 자산은 13억3651만원으로 1분위(1억5913만원)의 8.4배에 달했다. 올해 3월말 기준 가구당 평균 부채는 9534만원으로 집계됐다. 1년 전보다 4.4% 증가했다. 가구 평균 부채는 데이터처가 2012년 가계금융복지조사를 시작한 이후 처음으로 2024년에 감소했지만 1년 만에 다시 증가세로 돌아섰다. 구체적으로 금융부채가 전년보다 2.4%(6637만원→6795만원) 늘었다. 같은 기간 임대보증금은 2491만원에서 2739만원으로 10% 증가했다. 다만 지난해 10월 이후 한국은행의 금리인하가 시작되면서 가구의 금융부채 상환부담은 다소 줄어든 것으로 나타났다. 금융부채 보유가구 중 '원리금 상환이 부담스럽다'고 응답한 가구는 64.3%로 전년 대비 0.8%포인트(P) 줄었다. 자산증가율이 부채증가율을 상회하면서 가구 평균 순자산은 4억7144만원으로 지난해(4억4894만원)보다 5.0% 늘었다. 2024년 기준 가구의 평균 소득은 7427만원으로 2023년(7185만원)보다 3.4% 증가한 것으로 집계됐다. 소득수준별로 보면 5분위 가구의 소득은 1억7338만원으로 전년 대비 4.4% 증가했다. 1분위도 전년 대비 3.1% 늘었지만 1552만원에 머물러 5분위 가구 소득의 10분의1 수준에도 못미쳤다. 소득분배는 악화흐름을 보였다. 2024년 균등화 처분가능소득 기준 지니계수는 0.325로 전년 대비 0.002P 상승했다. 지니계수는 계층간 소득 불균형 정도를 나타내는 수치로 값이 0에 가까울수록 평등하다는 의미다. 5분위 소득을 1분위 소득으로 나눈 소득 5분위 배율은 지난해 5.78배로 전년 대비 0.06배P 확대됐다. 소득이 중위소득의 50% 미만인 계층이 전체 인구에서 차지하는 비율인 상대적 빈곤율은 15.3%로 0.4%P 상승했다. 김현기 데이터처 복지통계과장은 \"1분위의 소득증가율이 5분위의 소득증가율보다 더 낮다\"며 \"소득격차가 더 벌어졌기 때문에 전체적으로 소득분배지표가 안 좋아졌다\"고 설명했다. 세종=박광범 기자 socool@mt.co.kr [머니투데이 주요 뉴스] · \"너 주워 왔대\" 전화 한통, 시각장애 부모님 딸로 43년 '기막힌 사연' · 아들 데리고 '고교생 제자'와 호텔간 여교사…류중일 감독 며느리였다 · \"엄마가 유부남이었던 아빠와 불륜, 나는 혼외자였다\" · 갑자기 \"집안일 안해\"...엄마 말에 휘둘린 전업주부 남편 · \"빌딩 물려 준다\"며 며느리에 1억 빌려간 시댁, 알고보니… · 목욕·관장 척척 \"딸보다 나아요\"…어르신 황혼 지키는 요양보호사 · 또 올랐니? 올랐어?...국평 30억 눈앞, 강남보다 더 뛴 이곳 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "자산 8%↑, 소득 6%↓",
        "content": "최근 발표된 2025년 가계금융복지조사 결과에 따르면 우리나라 가구의 평균 자산은 5억 6678만원으로 전년 대비 4.9% 증가하며 2012년 조사 시작 이후 처음으로 감소했던 2023년과 달리 다시 상승세를 보였습니다. 이는 주로 부동산 가격 상승에 힘입어 실물자산이 5.8% 증가한 영향이 큽니다. 금융자산 역시 2.3% 증가하며 전체 자산 증가에 기여했습니다. 가구 평균 부채 또한 9534만원으로 4.4% 증가하며 2024년 일시적인 감소세에서 벗어나 다시 늘어난 것으로 나타났습니다. 금융부채와 임대보증금 모두 증가세를 보였지만, 한국은행의 금리 인하 기조 덕분에 금융부채 상환 부담을 느낀다고 응답한 가구 비율은 소폭 감소했습니다. 이러한 자산과 부채의 증가율 차이로 인해 가구 평균 순자산은 5.0% 증가한 4억 7144만원을 기록했습니다. 하지만 이러한 평균적인 수치 이면에는 소득 분위별 심각한 자산 격차가 숨어 있습니다. 고소득층의 자산은 크게 늘어난 반면 저소득층은 오히려 감소하는 불균형적인 모습이 뚜렷하게 나타나고 있으며, 이는 향후 경제 양극화 심화에 대한 우려를 낳고 있습니다."
      },
      {
        "title": "고소득층 8%↑ vs 저소득층 6%↓",
        "content": "2025년 가계금융복지조사에서 가장 주목할 만한 부분은 소득 분위별 자산 격차의 심화입니다. 상위 20%에 해당하는 5분위 가구의 평균 자산은 전년 대비 무려 8.0%나 증가하여 13억 3651만원에 달했습니다. 이는 하위 20%인 1분위 가구의 평균 자산 1억 5913만원의 8.4배에 달하는 수치입니다. 특히 1분위 가구의 평균 자산은 6.1% 감소하여, 고소득층과 저소득층 간의 자산 격차가 더욱 벌어졌음을 여실히 보여줍니다. 이는 부동산 자산의 급등이 고소득층에게 더 큰 이익을 가져다주는 반면, 상대적으로 자산이 적은 저소득층은 오히려 자산 감소를 경험하게 만드는 구조적인 문제를 드러냅니다. 이러한 자산 불평등 심화는 단순히 수치상의 증가를 넘어, 계층 간 경제적 기회의 불균등을 심화시키고 사회 통합을 저해할 수 있다는 점에서 심각한 문제입니다. 따라서 이러한 자산 불평등을 완화하기 위한 정책적 고민이 시급합니다."
      },
      {
        "title": "소득 3.4%↑, 불평등 0.002P↑",
        "content": "가구의 평균 소득은 7427만원으로 전년 대비 3.4% 증가했지만, 소득 분배 지표는 오히려 악화된 것으로 나타났습니다. 최상위 소득층인 5분위 가구의 소득은 1억 7338만원으로 4.4% 증가한 반면, 최하위 소득층인 1분위 가구의 소득은 3.1% 증가에 그치며 1552만원 수준에 머물렀습니다. 이는 5분위 소득의 10분의 1에도 미치지 못하는 수준으로, 소득 격차가 더욱 벌어졌음을 시사합니다. 실제로 소득 불평등 정도를 나타내는 지니계수는 0.325로 전년 대비 0.002P 상승했습니다. 지니계수가 높을수록 소득 불평등이 심하다는 의미이며, 이번 결과는 우리나라의 소득 분배가 더욱 악화되었음을 보여줍니다. 또한, 소득 5분위 배율은 5.78배로 전년 대비 0.06배P 확대되었으며, 중위소득 50% 미만인 상대적 빈곤율 또한 15.3%로 0.4%P 상승했습니다. 이는 저소득층의 소득 증가율이 고소득층보다 낮아 전체적인 소득 분배 지표 악화로 이어졌음을 명확히 보여줍니다."
      },
      {
        "title": "지니계수 0.325, 불평등 심화",
        "content": "2025년 가계금융복지조사 결과에서 가장 우려스러운 지표 중 하나는 바로 지니계수의 상승입니다. 균등화 처분가능소득 기준 지니계수가 0.325로, 전년 대비 0.002P 상승했다는 것은 소득 분배의 불평등이 더욱 심화되고 있음을 의미합니다. 지니계수는 0에 가까울수록 소득이 평등하게 분배되어 있다는 뜻이며, 1에 가까울수록 불평등이 크다는 것을 나타냅니다. 이번 지니계수 상승은 경제 성장에도 불구하고 저소득층과 고소득층 간의 소득 격차가 줄어들지 않고 오히려 확대되고 있다는 명백한 증거입니다. 소득 5분위 배율 역시 5.78배로 증가하며 상위 소득층과 하위 소득층 간의 소득 격차가 더 벌어졌음을 보여주고 있습니다. 이는 단순히 경제적 불평등 문제를 넘어 사회 통합을 저해하고, 저소득층의 경제적 이동성을 제한하는 결과를 초래할 수 있습니다. 따라서 지니계수 상승은 우리 사회가 심각하게 고민해야 할 구조적인 문제임을 시사합니다."
      },
      {
        "title": "상대적 빈곤율 15.3%, 심각성",
        "content": "소득 불평등 심화를 보여주는 또 다른 중요한 지표는 바로 상대적 빈곤율입니다. 2025년 가계금융복지조사 결과, 상대적 빈곤율이 15.3%로 전년 대비 0.4%P 상승한 것으로 나타났습니다. 상대적 빈곤율은 전체 인구 중 중위소득의 50% 미만을 버는 계층이 차지하는 비율을 의미합니다. 즉, 우리 사회의 약 7명 중 1명 이상이 상대적인 빈곤 상태에 놓여 있다는 것을 나타냅니다. 이는 겉으로 드러나는 평균 소득이나 자산 증가율과는 달리, 우리 사회의 상당수 취약 계층이 경제적으로 더 어려운 상황에 처해 있음을 보여주는 충격적인 결과입니다. 특히, 상위 소득층의 자산이 크게 증가하고 소득도 늘어나는 상황에서 상대적 빈곤율이 상승했다는 것은 경제 성장의 과실이 특정 계층에만 집중되고 있음을 시사합니다. 이러한 상대적 빈곤율 상승은 사회 안전망 강화와 저소득층의 소득 증대 및 일자리 창출을 위한 적극적인 정책 개입이 시급함을 강조하는 강력한 메시지입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가계금융복지조사 결과는 한국 경제가 안고 있는 구조적인 양극화 문제를 더욱 명확하게 보여주고 있습니다. 평균 수치만 보면 자산과 소득이 증가하는 것처럼 보이지만, 그 이면에는 고소득층과 저소득층 간의 자산 및 소득 격차가 심화되고 있다는 사실이 더욱 심각하게 다가옵니다. 특히 고소득층의 자산은 8%나 증가한 반면, 저소득층의 자산은 6% 감소했다는 점은 단순히 경제 상황의 변화를 넘어 계층 간의 경제적 사다리가 더욱 좁아지고 있음을 시사합니다. 지니계수 상승과 상대적 빈곤율 증가 역시 이러한 불평등 심화를 뒷받침하는 지표들입니다. 이러한 현상은 단순히 소득 분배의 문제를 넘어 사회 통합과 지속 가능한 경제 성장을 저해하는 요인이 될 수 있습니다. 따라서 정부는 표면적인 경제 지표 개선에만 집중할 것이 아니라, 불평등 완화를 위한 실효성 있는 정책 마련에 더 많은 노력을 기울여야 합니다. 자산 불평등 완화를 위한 부동산 정책 재검토, 저소득층의 소득 증대를 위한 적극적인 일자리 창출 및 사회 안전망 강화, 그리고 교육 및 기회 불평등 해소를 위한 장기적인 투자 등이 필요하다고 생각합니다. 이러한 노력 없이는 우리 사회의 경제적 양극화는 더욱 심화될 것이며, 이는 결국 사회 전체의 불안정으로 이어질 수 있음을 명심해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n01143?mid=n1006",
    "hashTag": [
      "#소득불균형",
      "#자산격차",
      "#지니계수",
      "#가계금융복지조사",
      "#빈곤율",
      "#경제불평등",
      "#자산증가",
      "#부채증가",
      "#소득분배",
      "#경제지표"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 김현지 \"난 유탄 맞은 것…김남국과 누나·동생 하는 사이 아니다\"",
    "newTitle": "김현지 대통령실 제1부속실장 김남국 인사청탁 연루 의혹 해명",
    "article": "김현지 대통령실 제1부속실장은 4일 김남국 디지털소통비서관으로부터 민간 협회장 인사 청탁 관련 메시지를 전달받지 않았다고 말했다. 김 비서관은 지난 2일 밤 문진석 더불어민주당 의원으로부터 한국자동차모빌리티산업협회(KAMA) 회장에 홍성범씨를 추천해달라는 인사 청탁 문자를 받고 ‘넵 형님, 제가 훈식이형이랑 현지누나한테 추천할게요!!’라고 답했는데, 김 실장은 김 비서관으로부터 추천 메시지를 받지 않았다는 것이다. 김 실장은 이날 본지 통화에서 “나는 아주 유탄을 맞았다”고 말했다. 이번 사건과 무관한데도 김 비서관과 문 의원의 문자 메시지에 이름이 올랐다는 취지다. 김 실장은 이번 사건이 불거진 뒤 김 비서관을 보지 못했고 따로 이야기도 하지 않았다고 했다. 김 실장은 김 비서관이 문자 메시지에서 ‘현지누나’라고 표현했지만 “우리는 누나 동생 하는 사이가 아니다”라고 했다. 김 실장은 ‘대통령실의 실질적 인사 권한을 갖고 있는 것 아니냐’는 물음에 “에이, 그거 아니다”라고 했다. 김 비서관이 이번 논란으로 비서관직을 그만둔 데 대해서는 “대수보(대통령 주재 수석보좌관 회의)를 하다가 (사직한다는) 기사가 뜬 걸로 봤다”고 했다. 김 비서관이 사의를 표한 것을 몰랐다는 주장이다. 김 실장은 “서로 너무 안타까운 상황”이라면서도 “그러니까 이 자리가 어렵다. 언행을 항상 조심해야 한다”고 했다. 김 실장은 이재명 대통령이 시민단체 활동을 할 때부터 28년간 함께해왔다. 이 대통령의 측근 그룹인 ‘성남·경기 라인’ 중에서도 가장 오래된 핵심 측근이다. 김 실장은 지난 6월 이 대통령이 취임한 뒤 대통령실의 인사·예산을 관리하는 총무비서관을 맡았다. 김 실장이 대통령실 행정관 인사는 물론 장·차관 인사에도 관여한다는 ‘실세’ 논란이 계속되던 중, 지난 9월 대통령을 가장 가까이에서 보좌하는 제1부속실장으로 자리를 옮겼다. 조선닷컴 핫 뉴스 Best ㆍ \"택시 없어\" \"버스 안와\" 첫눈 수도권, 한밤 퇴근 대란 ㆍ 본인 법에 걸린 장경태… 신원누설 2차 가해 혐의 수사 ㆍ '현지 누나' 파문 일으키고, 김남국 비서관 물러난다 ㆍ 野 \"인사 농단 핵심 김실장인데…김남국 사의·문진석 사과\" ㆍ 트랜스젠더 여탕 출입 판결… 美 한인 찜질방들 초비상 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 박상기 기자 sangki@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김남국 비서관 논란",
        "content": "최근 디지털소통비서관 김남국 씨와 관련된 인사 청탁 논란이 불거지면서 정치권이 술렁이고 있습니다. 특히 더불어민주당 문진석 의원이 한국자동차모빌리티산업협회(KAMA) 회장으로 홍성범 씨를 추천해달라는 문자 메시지를 김 비서관에게 보낸 사실이 알려졌습니다. 이에 대해 김 비서관은 '넵 형님, 제가 훈식이형이랑 현지누나한테 추천할게요!!'라고 답장한 것으로 확인되었습니다. 이 과정에서 김현지 대통령실 제1부속실장의 이름이 언급되면서, 김 실장 역시 이번 인사 청탁 논란에 연루된 것이 아니냐는 추측이 나왔습니다. 하지만 김현지 실장은 본인에게는 어떠한 인사 청탁 메시지도 전달받지 못했으며, 자신은 이 사건과 무관하게 이름이 오른 '유탄'을 맞았다고 주장했습니다. 김 실장은 김 비서관과 직접적인 대화를 나누거나 만난 적이 없다고 덧붙였습니다. 이러한 상황은 정치권의 인사 과정에 대한 투명성과 공정성에 대한 의문을 제기하고 있습니다. 김남국 비서관의 사의 표명이후, 대통령실 내부의 인사 시스템과 관련된 다양한 추측들이 난무하고 있는 상황입니다. 이번 논란이 앞으로 대통령실 인사 시스템에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "김현지 실장 입장",
        "content": "김현지 대통령실 제1부속실장은 김남국 디지털소통비서관으로부터 어떠한 인사 청탁 메시지도 전달받지 않았다고 분명히 선을 그었습니다. 그는 '나는 아주 유탄을 맞았다'며 이번 사건과 자신은 직접적인 관련이 없음을 강조했습니다. 김 비서관이 보낸 문자 메시지에 이름이 언급된 것에 대해 억울함을 토로한 것입니다. 김 실장은 이번 사건이 불거진 후 김 비서관을 따로 만나거나 연락하지 않았다고 밝혔습니다. 또한, 김 비서관이 문자에서 자신을 '현지누나'라고 표현한 것에 대해서는 '우리는 누나 동생 하는 사이가 아니다'라며 친분이 과장되었음을 시사했습니다. '대통령실의 실질적 인사 권한을 갖고 있는 것 아니냐'는 질문에도 '에이, 그거 아니다'라며 부인했습니다. 김 비서관이 이번 논란으로 비서관직을 그만둔 사실에 대해서도 그는 '대수보(대통령 주재 수석보좌관 회의)를 하다가 (사직한다는) 기사가 뜬 걸로 봤다'며, 사의 표명 사실조차 인지하지 못했음을 밝혔습니다. 이러한 김 실장의 발언은 김 비서관의 인사 청탁 논란이 대통령실 내부의 복잡한 관계와 소통 방식을 드러내고 있음을 보여줍니다. 인사 과정에서의 오해와 억측을 방지하기 위한 명확한 소통과 절차가 필요함을 시사합니다."
      },
      {
        "title": "김남국 비서관 사의 표명",
        "content": "김남국 디지털소통비서관이 인사 청탁 논란에 대한 책임을 지고 사의를 표명한 것으로 알려졌습니다. 이번 논란은 김 비서관이 더불어민주당 문진석 의원으로부터 한국자동차모빌리티산업협회(KAMA) 회장 추천 관련 문자 메시지를 받은 것에서 시작되었습니다. 김 비서관은 이 메시지에 '넵 형님, 제가 훈식이형이랑 현지누나한테 추천할게요!!'라고 답장했는데, 이 과정에서 김현지 대통령실 제1부속실장의 이름이 언급되었습니다. 김 비서관의 사의 표명에 대해 김현지 실장은 자신은 사직 소식을 회의 중에 기사를 통해 접했다고 밝혔습니다. 이는 김 비서관이 사의를 표명하기 전에 김 실장과 별도의 소통이 없었음을 의미합니다. 김 실장은 김 비서관의 사직에 대해 '서로 너무 안타까운 상황'이라고 언급하면서도, '이 자리가 어렵다. 언행을 항상 조심해야 한다'고 덧붙였습니다. 이는 이번 사건이 주는 교훈과 함께 공직자의 언행에 대한 중요성을 강조하는 발언으로 해석됩니다. 김남국 비서관의 사직은 이번 인사 청탁 논란의 직접적인 결과로, 앞으로 대통령실의 인사 시스템과 소통 방식에 대한 재점검이 불가피할 것으로 보입니다. 특히, 소통 과정에서의 오해를 최소화하고 투명성을 확보하기 위한 노력이 요구됩니다."
      },
      {
        "title": "대통령실 인사 시스템 의혹",
        "content": "이번 김남국 디지털소통비서관의 인사 청탁 논란은 대통령실 내부의 인사 시스템과 권한의 실체에 대한 의문을 다시 한번 제기하고 있습니다. 김현지 제1부속실장은 대통령실 행정관 인사는 물론 장·차관 인사에도 관여한다는 '실세'라는 논란이 계속되어 왔습니다. 이는 그녀가 대통령을 가장 가까이에서 보좌하는 제1부속실장으로 자리를 옮긴 후 더욱 증폭되었습니다. 김 비서관이 보낸 문자 메시지에서 '훈식이형이랑 현지누나한테 추천할게요'라고 언급한 부분은, 김 실장이 인사 과정에서 상당한 영향력을 행사할 수 있음을 시사하는 것으로 해석될 여지가 있습니다. 그러나 김 실장은 이러한 의혹에 대해 '에이, 그거 아니다'라며 강력하게 부인했습니다. 그녀는 자신이 인사 권한을 가지고 있지 않다고 주장하며, 자신은 이번 사건과 무관하게 이름이 언급된 '유탄'을 맞았다고 강조했습니다. 이처럼 대통령실 내부의 인사 권한 분배와 실질적인 인사 결정 과정에 대한 명확한 정보 공개가 부족하다는 점이 이번 논란을 더욱 키우는 요인이 되고 있습니다. 투명하고 공정한 인사 시스템 구축은 국민의 신뢰를 얻는 데 필수적이며, 이번 사건을 계기로 이러한 부분에 대한 진지한 성찰과 개선이 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김남국 디지털소통비서관 인사 청탁 논란은 여러 측면에서 우리 사회의 고질적인 문제를 드러낸다고 생각합니다. 첫째, '빽'이나 인맥을 통한 인사 청탁 문화는 여전히 근절되지 않고 있음을 보여줍니다. 국회의원이나 대통령실 관계자 등 높은 위치에 있는 사람들이 개인적인 인맥을 통해 인사에 개입하려 하는 모습은 공정한 경쟁을 통해 능력으로 평가받아야 할 사회적 원칙을 훼손합니다. 둘째, 이번 논란에서 드러난 대통령실 내부의 소통 방식과 권한 행사 과정은 투명성과 신뢰성 측면에서 많은 의문을 남깁니다. 김현지 실장이 '유탄'을 맞았다고 주장하는 것처럼, 당사자가 인지하지 못한 사이에 이름이 언급되고, 이것이 마치 인사 개입의 증거처럼 해석될 수 있다는 점은 인사 시스템의 비효율성과 불투명성을 시사합니다. 또한, 김 비서관이 사의를 표명한 사실조차 김 실장이 회의 중 기사를 보고 알았다는 점은 권력의 사유화나 비공식적인 소통 라인의 폐해를 보여주는 사례일 수 있습니다. 마지막으로, 공직자의 언행 조심은 아무리 강조해도 지나치지 않습니다. 작은 문자 메시지 하나가 큰 파장을 일으키고, 개인의 명예뿐만 아니라 조직 전체의 신뢰도에 영향을 미칠 수 있습니다. 이번 사건을 계기로 대통령실을 비롯한 공직 사회 전반에 걸쳐 인사 과정의 투명성을 높이고, 인맥이나 사적 친분을 통한 인사 청탁을 근절하며, 공직자들의 신중한 언행 문화를 정착시키기 위한 실질적인 노력이 필요합니다. 이러한 문제들이 개선되지 않는다면, 국민들의 정치권에 대한 불신은 더욱 깊어질 수밖에 없을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n01695?mid=n1006",
    "hashTag": [
      "#김현지",
      "#김남국",
      "#인사청탁",
      "#대통령실",
      "#제1부속실장",
      "#문진석",
      "#한국자동차모빌리티산업협회",
      "#KAMA"
    ]
  },
  {
    "type": "pol",
    "title": "'인사청탁 문자' 논란 김남국 사의…대통령실 \"사직서 수리\"",
    "newTitle": "김남국 대통령실 디지털소통비서관 인사청탁 논란 사의 표명",
    "article": "김남국. 2023.9.15/뉴스1 ⓒ News1 임세영 기자 (서울=뉴스1) 한재준 기자 = '인사청탁 문자' 논란이 불거진 김남국 대통령실 디지털소통비서관이 4일 사의를 표명하고 자리에서 물러났다. 대통령실은 이날 언론 공지를 통해 \"김 비서관이 이날 대통령비서실에 사직서를 제출했으며, 사직서는 수리됐다\"고 밝혔다. 앞서 정치권에서는 김 비서관과 문진석 더불어민주당 원내운영수석부대표가 주고 받은 텔레그램 내용이 언론을 통해 보도되면서 논란이 일었다. 문 부대표가 한국자동차산업협회장직에 특정 인사를 추천해 달라고 요청하자 김 비서관은 '제가 훈식이형이랑 현지 누나에게 추천할게요'라고 답했다. 이 대통령의 최측근 그룹인 '7인회'에 속한 문 부대표와 김 비서관이 강훈식 대통령비서실장과 김현지 제1부속실장을 통해 민간 협회장 인사를 청탁하려는 것으로 읽혔다. 대통령실은 논란이 불거지자 전날(3일) 김 비서관에게 '경고 조치'를 했다고 밝혔지만 김 비서관이 논란의 책임을 지고 자리에서 물러난 것으로 보인다. hanantway@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '고3 제자와 불륜' 여교사, 류중일 며느리였다…감독 실명으로 국민청원 ▶ 유부남인 줄 알고도 30년간 '두번째 아내'로 산 여성 ▶ \"CCTV에 키스 장면\"…내연녀 집에 데려온 간 큰 남편 ▶ 15년 함께 산 남편 죽자 나타난 女 \"제가 며느리\" ▶ 호의로 이웃 할머니 태워줬는데…\"차 오래 돼 엉덩이 아파, 병원비 줘\" 봉변 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김남국 비서관 사의",
        "content": "대통령실 김남국 디지털소통비서관이 인사청탁 문자 논란으로 인해 4일 사의를 표명하고 자리에서 물러났습니다. 대통령실은 김 비서관이 제출한 사직서를 수리했다고 공식적으로 밝혔습니다. 이번 사태는 김 비서관과 더불어민주당 문진석 원내운영수석부대표 간의 텔레그램 대화 내용이 언론에 보도되면서 불거졌습니다. 문 부대표가 한국자동차산업협회장직에 특정 인사를 추천해달라고 요청하자, 김 비서관은 '훈식이형과 현지 누나에게 추천하겠다'고 답했습니다. 이는 대통령의 최측근으로 알려진 '7인회' 멤버인 두 사람이 강훈식 대통령비서실장과 김현지 제1부속실장을 통해 민간 협회장 인사에 개입하려 했다는 의혹으로 이어졌습니다. 대통령실은 논란 발생 다음 날 김 비서관에게 경고 조치를 내렸다고 밝혔으나, 김 비서관이 스스로 책임지고 물러나는 선택을 한 것으로 분석됩니다. 이번 사건은 공직자의 처신과 인사 과정의 투명성에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "인사 청탁 의혹 경위",
        "content": "논란의 핵심은 김남국 대통령실 디지털소통비서관과 문진석 더불어민주당 원내운영수석부대표 사이에서 오간 텔레그램 대화 내용입니다. 문진석 부대표는 한국자동차산업협회장직에 특정 인사를 추천해달라고 김 비서관에게 요청했고, 김 비서관은 이에 대해 '제가 훈식이형이랑 현지 누나에게 추천할게요'라고 답했습니다. 이 대화 내용을 통해 정치권에서는 문진석 부대표와 김남국 비서관이 대통령의 측근 그룹인 '7인회'에 속한 인사로서, 강훈식 대통령비서실장과 김현지 제1부속실장을 통해 민간 협회장 인사에 영향력을 행사하려 했다는 의혹이 제기되었습니다. 이는 단순한 인연을 넘어선 공직자로서의 부적절한 개입 가능성을 시사하며, 인사 청탁 의혹을 증폭시키는 계기가 되었습니다. 이러한 의혹이 확산되면서 대통령실 내부에서도 긴장감이 고조되었을 것으로 예상됩니다."
      },
      {
        "title": "대통령실의 경고 조치",
        "content": "인사청탁 문자 논란이 불거지자 대통령실은 즉각적인 대응에 나섰습니다. 대통령실은 논란이 확산되기 전날인 3일, 김남국 비서관에 대해 '경고 조치'를 내렸다고 밝혔습니다. 이는 대통령실이 해당 사안의 심각성을 인지하고 징계 절차에 착수했음을 보여줍니다. 하지만 이러한 경고 조치에도 불구하고, 김 비서관은 논란의 책임을 지고 스스로 자리에서 물러나는 선택을 했습니다. 대통령실의 경고 조치는 사안의 경중을 판단하고 추가적인 논란을 막기 위한 조치로 해석될 수 있으며, 동시에 김 비서관이 스스로 거취를 결정하게끔 하는 압박으로 작용했을 가능성이 있습니다. 결과적으로 경고 조치는 김 비서관의 사의 표명이라는 결정으로 이어지는 중요한 전환점이 되었습니다."
      },
      {
        "title": "김 비서관 사퇴 배경",
        "content": "김남국 대통령실 디지털소통비서관의 사의 표명은 인사청탁 문자 논란에 대한 정치적 부담감과 책임 소재를 명확히 하려는 의도로 풀이됩니다. 비록 대통령실이 경고 조치를 내렸지만, 논란 자체가 공직 사회의 신뢰를 훼손할 수 있는 민감한 사안이었기에 김 비서관은 더 이상의 파장을 막고자 사퇴를 결심한 것으로 보입니다. 특히 대통령의 최측근 인사들이 민간 협회장 자리에 개입하려 했다는 의혹은 공정성과 투명성에 대한 심각한 문제를 제기하며, 이는 대통령실 전체의 이미지에도 부정적인 영향을 미칠 수 있습니다. 따라서 김 비서관의 사퇴는 개인적인 결정이라기보다는, 조직 전체의 안정을 위한 불가피한 선택이었다고 볼 수 있습니다. 이번 사안은 공직자 윤리와 관련된 사회적 기준이 높아졌음을 다시 한번 보여주는 사례입니다."
      },
      {
        "title": "공직 사회 인사 투명성",
        "content": "이번 김남국 비서관 사퇴 사건은 공직 사회의 인사 투명성 확보가 얼마나 중요한지를 다시 한번 일깨워주고 있습니다. 민간 영역의 인사에까지 공직자가 영향력을 행사하려 했다는 의혹은 국민들의 신뢰를 얻는 데 큰 걸림돌이 될 수 있습니다. 특히 높은 지위에 있는 공직자일수록 더욱 엄격한 윤리 의식이 요구되며, 사적인 관계를 통해 공적인 업무에 개입하는 것은 절대 용납될 수 없는 행위입니다. 대통령실은 이번 사태를 계기로 인사 과정 전반에 대한 점검과 함께, 공직자의 윤리 규정을 더욱 강화해야 할 필요가 있습니다. 또한, 국민들이 인사 과정의 투명성을 체감할 수 있도록 명확하고 공정한 기준을 마련하고 이를 엄격하게 적용하는 것이 중요합니다. 이는 단순히 한 개인의 문제가 아니라, 정부의 신뢰도와 직결되는 사안입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김남국 대통령실 디지털소통비서관의 사의 표명은 인사청탁 문자 논란이라는 민감한 사안에 대한 불가피한 결정으로 보입니다. 대통령의 최측근 인사들이 민간 협회장 인사에 개입하려 했다는 의혹은 그 자체로 공직 사회의 공정성과 투명성에 대한 근본적인 질문을 던집니다. 비록 대통령실에서 경고 조치를 내렸지만, 이러한 의혹이 제기되는 것만으로도 국민들의 신뢰는 크게 훼손될 수 있습니다. 개인적으로는 공직자는 사적인 관계보다는 공적인 업무에 대한 책임감을 우선시해야 하며, 인사 과정에 대한 어떤 형태의 부적절한 개입도 용납되어서는 안 된다고 생각합니다. 이번 사건은 공직자 윤리 강화와 함께, 인사 과정의 투명성을 높이기 위한 제도적 장치 마련의 필요성을 절감하게 합니다. 앞으로 대통령실을 비롯한 모든 공직 기관은 국민들의 신뢰를 얻기 위해 더욱 높은 윤리 의식과 투명한 업무 처리 과정을 보여주어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n25263?mid=n1006",
    "hashTag": [
      "#김남국",
      "#인사청탁",
      "#대통령실",
      "#디지털소통비서관",
      "#문진석",
      "#한국자동차산업협회",
      "#사퇴",
      "#대통령비서실",
      "#7인회"
    ]
  },
  {
    "type": "pol",
    "title": "\"민심과 차이 커\"…계엄 1년에 '尹 소환' 장동혁에 수도권은 위기감",
    "newTitle": "국민의힘 장동혁 대표의 계엄 관련 발언, 수도권 의원들의 우려 증폭",
    "article": "[the300] \"산토끼는 더 멀어져\" [서울=뉴시스] 김금보 기자 = 장동혁 국민의힘 대표가 4일 오전 서울 여의도 국회 의원회관에서 열린 국민의힘 법제사법위원회, '특별재판부 설치 및 법왜곡죄 신설의 위헌성 긴급세미나'에서 발언을 하고 있다. 2025.12.04. kgb@newsis.com /사진=김금보 장동혁 국민의힘 대표가 비상계엄 1주년을 맞아 \"의회 폭거에 맞서기 위한 계엄이었다\"고 주장하면서 서울 등 수도권에 지역구를 둔 의원이나 지방선거 출마 예정자들 사이에 위기감이 커지고 있다. 5일 정치권에 따르면 김재섭 국민의힘 의원은 전날 KBS라디오 '전격시사'에 출연해 \"장 대표 체제로 내년 6월 지방선거에서 승리해야 한다고 생각한다\"면서도 \"윤 전 대통령을 자꾸 소환하는 듯한, '계몽령'을 얘기하는 듯한 말은 당 대표로서는 해선 안 된다는 얘기를 말씀드리고 싶다. 윤 전 대통령을 소환하면 지선에서 이길 수 없다\"고 말했다. 앞서 장 대표는 지난 3일 SNS(소셜미디어)를 통해 \"12.3 비상계엄은 의회 폭거에 맞서기 위한 계엄이었다\"며 \"하나로 뭉쳐 제대로 싸우지 못했던 국민의힘도 그 책임에서 자유롭지 못하다. 당 대표로서 책임을 통감한다\"고 밝혔다. 장 대표의 메시지에서 비상계엄에 대한 사과가 빠진 것을 두고도 수도권 의원들을 중심으로 위기감이 표출됐다. 이들은 장 대표의 메시지가 '내란 프레임에서 벗어나기 위해서는 사과해야 한다'는 당내 목소리와 거꾸로 갔다는 평가를 내놓는다. 이와 관련해 수도권에 지역구를 둔 한 국민의힘 의원은 머니투데이 더300(the300)과의 통화에서 \"차라리 장 대표가 메시지를 내지 않는 게 나았을 것\"이라며 \"비상계엄은 잘못한 것이었다고 짚고 넘어갔어야 했다\"고 말했다. 또 다른 수도권 의원은 \"메시지가 민심이 기대하는 바와 차이가 컸다\"고 했다. (서울=뉴스1) 신웅수 기자 = 이성권 의원을 비롯한 국민의힘 초·재선 의원들이 3일 서울 여의도 국회 소통관에서 가진 비상계엄 1년 성찰과 반성 기자회견에서 고개 숙여 인사하고 있다. 2025.12.3/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 신웅수 기자 여론조사업체 한국갤럽이 지난달 25~27일 전국 만 18세 이상 남녀 1000명을 대상으로 전직 대통령 '공·과' 평가를 한 결과 서울과 경기 응답자들은 각각 윤 전 대통령의 '과'가 77%, 76%라고 답했다. 이 조사에서 국민의힘 지지율은 24%로 더불어민주당보다 18%P(포인트) 낮았다. 야권 관계자는 \"전날 메시지로 집토끼와 산토끼 사이가 더 멀어진 것 같다. 국민의힘 지선 출마 예정자 사이에선 '지도부가 수도권의 목소리를 전혀 듣지 않고 있다'는 의견이 많다\"며 \"장 대표가 중도층을 아예 놓았다고 보이진 않는다. 내년 초 윤 전 대통령이 유죄 판결받으면 사과에 나설 것이란 전망이 나오는데, 그 전에 해야 한다\"고 말했다. 한 야당 의원은 \"계속 지금과 같다면 지선 출마자들이 가만히 있지 않을 텐데, 지도부가 버티기 어려울 수도 있지 않겠나\"고 했다. 신율 명지대 정치외교학과 교수는 \"의원들이 사과해도 당 대표가 반대로 가면 아무 효과가 없다. 민주당 악재가 터져도 국민의힘 지지율 상승이 없다\"며 \"국민은 국민의힘이라는 '메신저'가 문제라고 생각하는 상황이다. 이제부터 중도 싸움을 하려 해도 메신저의 문제를 안고 있다면 먹히지 않는다\"고 했다. 기사에 인용된 조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위 추출, 전화 조사원 인터뷰(CATI) 방식으로 진행됐다. 응답률은 11.9％다. 표본오차는 95％ 신뢰수준에 ±3.1%p다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 정경훈 기자 straight@mt.co.kr [머니투데이 주요 뉴스] · \"너 주워 왔대\" 전화 한통, 시각장애 부모님 딸로 43년 '기막힌 사연' · 아들 데리고 '고교생 제자'와 호텔간 여교사…류중일 감독 며느리였다 · \"엄마가 유부남이었던 아빠와 불륜, 나는 혼외자였다\" · 갑자기 \"집안일 안해\"...엄마 말에 휘둘린 전업주부 남편 · \"빌딩 물려 준다\"며 며느리에 1억 빌려간 시댁, 알고보니… · '매니저 갑질 피소' 박나래, 첫 심경 \"마음 아파\"...기획사 미등록 논란도 · \"16층에 매달린 빨래? 사람이었다\"…아파트 침입 실패한 절도범 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 지도부 위기",
        "content": "장동혁 국민의힘 대표가 비상계엄 1주년을 맞아 '의회 폭거에 맞서기 위한 계엄이었다'는 입장을 밝히면서 당내 수도권 지역 의원들을 중심으로 위기감이 고조되고 있습니다. 장 대표의 메시지에서 비상계엄에 대한 명확한 사과가 빠진 것을 두고 당내에서는 '내란 프레임에서 벗어나기 위해서는 사과가 필요하다'는 목소리와 상반된다는 평가가 나오며, 이러한 지도부의 태도가 내년 6월 지방선거 승리에 걸림돌이 될 수 있다는 우려가 커지고 있습니다. 김재섭 국민의힘 의원은 라디오 방송에 출연해 윤 전 대통령을 자꾸 소환하는 듯한 발언은 당 대표로서 지양해야 한다고 지적하며, 윤 전 대통령을 언급하면 지방선거에서 승리하기 어렵다고 강조했습니다. 이는 당 지도부가 수도권 민심과 괴리가 있다는 비판으로 이어지고 있으며, 일부 의원들은 장 대표가 메시지를 내지 않는 편이 나았을 것이라고 토로하기도 했습니다. 장 대표의 입장 표명이 오히려 당 내부의 '집토끼'와 '산토끼' 사이를 더 멀어지게 했다는 분석도 나오고 있습니다."
      },
      {
        "title": "수도권 민심과 지지율",
        "content": "한국갤럽의 최근 여론조사 결과에 따르면, 서울과 경기 지역 응답자들은 전직 대통령에 대해 '과'가 있다는 평가를 각각 77%와 76%로 높게 나타냈습니다. 이는 윤 전 대통령에 대한 부정적인 인식이 수도권에서 강하게 작용하고 있음을 시사합니다. 또한, 해당 조사에서 국민의힘 지지율은 24%로, 더불어민주당보다 18%포인트 낮은 수치를 기록하며 야당과의 격차를 줄이지 못하고 있습니다. 이러한 상황에서 국민의힘 지도부가 수도권의 목소리를 제대로 경청하지 않는다는 비판이 제기되고 있으며, 이는 내년 지방선거를 앞두고 중도층 표심 확보에 어려움을 겪을 수 있음을 보여줍니다. 야권 관계자는 장 대표의 최근 메시지가 중도층을 오히려 이탈시켰다고 분석하며, 전직 대통령에 대한 사법적 판단이 나오기 전에 진정성 있는 사과가 이루어져야 한다고 주장했습니다. 지방선거 출마 예정자들 사이에서는 지도부의 현 기조가 지속될 경우, 현 상황을 좌시하지 않겠다는 의견도 나오고 있어 당 지도부의 부담은 더욱 가중될 것으로 보입니다."
      },
      {
        "title": "중도층 공략 난항",
        "content": "신율 명지대 정치외교학과 교수는 현재 국민의힘이 처한 상황에 대해 '메신저'의 문제를 안고 있다고 진단하며, 중도층과의 소통에 어려움을 겪을 수 있다고 분석했습니다. 의원들이 사과나 반성을 하더라도 당 대표의 입장이 이를 상쇄시킨다면 효과가 없으며, 더불어민주당의 악재가 발생해도 국민의힘 지지율이 상승하지 않는 현상은 국민들이 국민의힘이라는 '메신저' 자체에 대한 신뢰 문제를 가지고 있기 때문이라는 것입니다. 이러한 상황에서 국민의힘이 중도층의 표심을 얻기 위해서는 '메신저'로서의 신뢰 회복이 선행되어야 하지만, 현재의 지도부 구성과 메시지로는 이러한 과제를 해결하기 어렵다는 지적이 나오고 있습니다. 결국, 국민의힘은 단순히 정책 대결을 넘어, 당 자체의 이미지와 신뢰도라는 근본적인 문제에 대한 해결책을 모색해야 할 시점에 놓여 있습니다. 이는 유권자들의 선택에 있어 중요한 판단 기준으로 작용할 것이며, 당의 향후 정치적 행보에 결정적인 영향을 미칠 것입니다."
      },
      {
        "title": "법제사법위원회 관련 논란",
        "content": "국민의힘은 특별재판부 설치 및 법왜곡죄 신설의 위헌성을 논하는 긴급세미나를 개최하는 등 사법 시스템과 관련된 이슈에 대해 강한 입장을 보이고 있습니다. 장동혁 대표가 '의회 폭거에 맞서기 위한 계엄이었다'는 발언을 한 배경에는 이러한 법률적, 정치적 논쟁들이 복합적으로 작용하고 있는 것으로 보입니다. 특히 '법왜곡죄' 신설과 같은 사안은 표현의 자유와 법치주의에 대한 근본적인 질문을 던지며 논란의 중심에 서 있습니다. 이러한 논쟁은 국민의힘이 추구하는 가치와 방향성에 대한 국민적 판단을 유도할 수 있으며, 당의 법률적, 정책적 입지가 향후 어떻게 평가될지를 결정짓는 중요한 요소가 될 것입니다. 국민의힘은 이러한 법안들과 관련된 논의를 통해 자신들의 정치적 입지를 강화하려는 시도를 하고 있지만, 동시에 이에 대한 사회 각계각층의 다양한 의견과 비판에 직면하고 있습니다. 향후 이와 관련된 법안들이 국회에서 어떤 과정을 거쳐 처리될지, 그리고 그 결과가 정치권에 어떤 파장을 일으킬지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 국민의힘 지도부가 지방선거를 앞두고 중요한 기로에 서 있음을 알 수 있습니다. 특히 장동혁 대표의 비상계엄 관련 발언은 수도권 민심과 괴리가 있다는 비판을 받으며 당내 갈등을 증폭시키는 요인이 되고 있습니다. 전직 대통령에 대한 부정적 여론이 강한 수도권에서 승리를 거두기 위해서는 국민의힘이 당의 '메신저'로서 신뢰를 회복하는 것이 무엇보다 중요해 보입니다. 과거의 사건에 대한 명확하고 진정성 있는 사과와 함께, 중도층 유권자들이 공감할 수 있는 메시지를 전달하는 것이 필수적입니다. 만약 이러한 노력이 부족하다면, 야권과의 지지율 격차는 더욱 벌어질 수 있으며, 이는 다가오는 지방선거 결과에 부정적인 영향을 미칠 가능성이 높습니다. 또한, 법제사법위원회와 관련된 논쟁들은 국민의힘의 정치적 정체성과 방향성에 대한 국민적 판단을 유도할 것입니다. 향후 국민의힘이 '메신저'로서의 신뢰를 어떻게 회복하고, 국민적 공감대를 형성해 나갈지가 정치적 생존과 성장의 중요한 열쇠가 될 것으로 예상됩니다. 언론보도에서 언급된 민심과의 괴리를 좁히고, '집토끼'와 '산토끼' 모두를 아우르는 전략을 구사하는 것이 시급해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02139?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#비상계엄",
      "#지방선거",
      "#정치",
      "#원외정당",
      "#여론조사"
    ]
  },
  {
    "type": "pol",
    "title": "'계엄 사과 거부' 장동혁, 이 대통령 히틀러에 빗대…\"할 줄 아는 게 내란몰이뿐\"",
    "newTitle": "국민의힘 장동혁, 이 대통령 '내란 몰이' 비판하며 강하게 질타",
    "article": "불법 계엄 메시지 낸 지 하루 만에 등장 장동혁 국민의힘 대표가 4일 이재명 대통령을 겨냥해 나치 정권의 히틀러 총통을 꿈꾸고 있다고 주장했다. 12·3 불법 계엄 1주년이었던 전날 계엄에 대한 사과는커녕 옹호 메시지를 내놓고 두문불출하다 하루 만에 등장해 이 대통령을 히틀러에 빗댄 것이다. 장 대표는 이날 국회에서 열린 최고위원회의에서 \"대통령이 직접 나치 전범 운운하며 국민을 겁박하고 있다. 나치 정권의 히틀러 총통을 꿈꾸는 이 대통령 입에서 나치 전범이라는 말이 그냥 나온 게 아닐 것\"이라고 목소리를 높였다. 그러면서 \"국민과 전쟁을 벌이겠다는 것\"이라고도 했다. 그는 \"(추경호 의원 구속영장 기각 이후) 예상대로 저들의 칼날은 사법부를 향하고 있다\"며 \"모두가 반대하는 내란전담재판부 설치와 사법부 목을 죄는 법왜곡죄 신설을 야밤에 군사작전하듯 통과시켰고, 2차 종합특검 카드도 밀어붙이고 있다\"고 강조했다. 이어 \"이재명 정권이 내란 몰이에 올인하는 이유는 분명하다. 할 줄 아는 다른 것이 없기 때문\"이라며 \"사법부를 겁박할 시간에 물가부터 챙겨야 한다. 공무원 사찰할 시간이 있으면 쿠팡까지 들어온 중국인 간첩부터 막아내야 한다\"고 질타했다. 장 대표는 \"이재명 정권은 특검으로 야당을 단합하고 사법 파괴로 법치를 붕괴시키고 무능과 실정으로 민생을 파탄으로 몰고 있다\"며 \"자유의 보루인 종교 탄압까지 밀어붙이고 있다\"고 했다. 또 진보당의 국가보안법 폐지법안 발의에 더불어민주당 의원들이 참여한 점을 지적하며 \"간첩 말고는 누구도 불편하지 않은 법을 폐지하겠다는 것은 결국 대한민국을 간첩 천국으로 만들겠다는 것\"이라고도 했다. 염유섭 기자 yuseoby@hankookilbo.com 윤한슬 기자 1seul@hankookilbo.com 관련기사 - '징역 15년' 구형에 헛웃음 터뜨린 김건희 '억울한 점 많아' - 김민종, 6억 원 외제차 수리비 미담에 '차 조용히 팔았다' - 전두환 '왕 만들기' K-공작에 1000명 넘는 언론인 스러졌다 - 창원 모텔 흉기난동, 중학생 2명 숨져…20대 용의자 사망 - 웃음 터진 온주완·방민아… 결혼식 사진 공개 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장동혁, 이재명 '히틀러' 비판",
        "content": "장동혁 국민의힘 대표가 이재명 대통령을 향해 나치 정권의 히틀러 총통에 빗대며 강하게 비판했다. 12월 3일은 불법 계엄 1주년이었으나, 이 대통령은 이에 대한 사과 대신 옹호 메시지를 내놓고 두문불출하다 하루 만에 대중 앞에 나타났다. 장 대표는 최고위원회의에서 이 대통령이 나치 전범을 언급하며 국민을 위협하고 있다고 주장했으며, 이는 국민과 전쟁을 벌이겠다는 의미라고 해석했다. 또한, 이 대통령의 발언이 단순한 실수가 아니라 나치 정권의 히틀러 총통을 꿈꾸는 것 아니냐는 의혹까지 제기하며 국민 통합을 저해하는 행태를 지적했다. 이러한 발언들은 현재 정치 상황에서 민감한 사안으로, 국민들의 큰 관심을 받고 있다."
      },
      {
        "title": "사법부 겨냥 압박 의혹",
        "content": "장동혁 대표는 추경호 의원의 구속영장이 기각된 이후, 사법부를 향한 정치적 압박이 가해지고 있다고 주장했다. 모두가 반대하는 내란 전담 재판부 설치와 사법부의 독립성을 침해할 수 있는 법왜곡죄 신설을 야간에 군사 작전처럼 통과시켰다고 비판하며, 나아가 2차 종합 특검 카드까지 추진하고 있다고 강조했다. 이는 이재명 정권이 정적 제거 및 권력 유지를 위해 사법부의 공정성을 훼손하려 한다는 의혹을 제기하는 것으로, 법치주의 근간을 흔들 수 있다는 우려를 낳고 있다. 이러한 사법부 관련 조치들은 향후 법조계는 물론 일반 시민들의 일상에도 큰 영향을 미칠 수 있는 중대한 사안이다."
      },
      {
        "title": "이재명 정권 '내란 몰이' 비판",
        "content": "장 대표는 이재명 정권이 '내란 몰이'에만 집중하는 이유를 할 줄 아는 것이 없기 때문이라고 지적했다. 사법부를 겁박할 시간에 민생 안정을 위해 물가 문제부터 챙겨야 한다고 질타했으며, 공무원 사찰에 시간을 쏟을 것이 아니라 쿠팡을 통해 유입되는 중국인 간첩부터 막아내야 한다고 촉구했다. 이러한 발언은 현 정부의 국정 운영 능력에 대한 심각한 불신을 드러내는 것으로, 국민들이 체감하는 민생 경제의 어려움과 안보 문제에 대한 정부의 무관심을 비판하는 맥락을 담고 있다. 따라서 이재명 정권의 국정 방향과 우선순위에 대한 국민적 의문이 증폭되고 있다."
      },
      {
        "title": "무능과 실정, 종교 탄압 우려",
        "content": "이재명 정권이 특검을 통해 야당을 분열시키고, 사법 파괴로 법치를 붕괴시키며, 무능과 실정으로 민생을 파탄으로 몰고 있다고 장 대표는 분석했다. 더 나아가 자유의 보루인 종교 탄압까지 밀어붙이고 있다고 주장하며, 이는 민주주의 국가에서 결코 용납될 수 없는 행태라고 비판했다. 특히 진보당의 국가보안법 폐지 법안 발의에 더불어민주당 의원들이 참여한 점을 거론하며, 간첩 외에는 불편할 사람이 없는 국가보안법 폐지는 대한민국을 간첩 천국으로 만들겠다는 의도라고 강하게 비난했다. 이러한 발언들은 현 정부의 통치 방식이 민주주의 원칙과 법치주의에서 벗어나 권위주의적으로 변질되고 있다는 심각한 경고를 담고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 국민의힘 대표의 발언은 현 정치 상황의 극심한 갈등과 대립을 여실히 보여준다. 이재명 대통령을 히틀러에 빗대고, 사법부 압박, 내란 몰이, 종교 탄압 등의 표현을 사용하며 정부의 국정 운영 전반을 원색적으로 비판하는 것은 다소 자극적일 수 있으나, 그만큼 현 정국의 엄중함을 나타내는 것이라고 볼 수 있다. 특히 국가보안법 폐지 논의와 관련하여 '간첩 천국'이라는 표현은 안보에 대한 국민들의 민감한 부분을 건드리며 강한 파장을 일으킬 것으로 예상된다. 이러한 격한 비판은 유권자들의 관심을 끄는 효과가 있을 수 있지만, 동시에 과도한 진영 논리를 강화하고 정책 대결보다는 인신공격에 치우친다는 비판을 받을 수도 있다. 현재 대한민국은 민생 경제의 어려움과 안보 불확실성 등 복합적인 위기에 직면해 있으며, 이러한 상황에서 정치권은 국민 통합과 실질적인 문제 해결을 위한 생산적인 논의에 집중해야 할 것이다. 장 대표의 발언은 이러한 시대적 요구에 대한 반작용으로 볼 수도 있으며, 향후 정치권의 책임 있는 자세를 촉구하는 계기가 되기를 바란다. 앞으로 이재명 정권의 국정 운영 방향과 이에 대한 야당의 비판이 어떻게 전개될지, 그리고 이러한 갈등이 민생 안정과 국가 발전이라는 궁극적인 목표에 어떤 영향을 미칠지 주목해야 할 필요가 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n13343?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#이재명",
      "#히틀러",
      "#계엄령",
      "#특검",
      "#사법부",
      "#국가보안법",
      "#진보당",
      "#종교탄압"
    ]
  },
  {
    "type": "eco",
    "title": "\"여보 화장실 환풍기 소리 왜 이렇게 커?\"…알고 보니",
    "newTitle": "욕실 환풍기 소음, 실제 설치 환경 고려한 표시 필요",
    "article": "코로나19 이후 환기 중요성 커져 시장 성장세에도 소음 대책은 미흡 실제 설치 환경 고려해 소음 표시해야 직장인 A씨는 밤에 잠들기 전 샤워 후 욕실 환풍기를 꺼둔다. 욕실이 습하지만 환풍기 작동 소리가 귀에 거슬려 잠을 이룰 수 없어서다. 아내가 지속적으로 불편을 호소하자 A씨는 욕실에 설치된 환풍기 회사에 전화를 했다. 제품 제원에는 소음이 35데시벨(dB)로 표기됐지만 실제 측정해보니 70데시벨이 넘었던 것. 70데시벨은 세탁기 탈수 수준의 꽤 시끄러운 소음에 해당한다. A씨 집을 방문한 환기 가전 회사 직원은 자사 환풍기를 살피더니 ‘정상’이라고 안내했다. 어떻게 된 걸까? 4일 산업계에 따르면 환기 장치 소음 문제는 가정·아파트·상가·호텔·병원 등 다양한 장소에서 반복적으로 발생하는 대표적 생활 소음 민원 유형으로 분류된다. 문제는 제품 제원에 표시된 소음 수준과 실제 설치된 환경에서 나타나는 소음이 큰 차이를 보이는 데 있다는 지적이다. 때문에 ‘저소음’이란 제품 제원만 믿고 욕실, 화장실 등에 환기 장치를 설치했다가 되레 소음 때문에 낭패를 보는 경우가 발생하고 있다. 예컨대 생활 밀착형 환기 제품 중 하나인 가정용 욕실 환풍기가 대표적이다. 상당수 제품에 표시된 소음 수준은 35데시벨 내외로, 조용한 저소음에 속한다. 이는 도서관에서 아주 작은 속삭임 정도만 들리는 환경(30~35데시벨)과 비슷하다. 다만, 이런 소음 수준은 냄새나 습기가 빠져나가는 덕트(주름관)를 연결하기 전 수준으로 실제 설치 환경과는 괴리가 크다. 통상 환풍기 제품을 단독으로 작동하면 제원과 같은 수준의 소음이 측정된다. 하지만 욕실, 화장실 내부 공기가 빠져나가는 주름 배관인 덕트와 연결하면 상황은 달라진다. 많게는 제품 제원 대비 3배 이상 소음이 커지기도 한다. 덕트가 일자인지, 꺾인 기억(ㄱ), 니은(ㄴ) 형태인지, 꼬인 에스(S)인지, 길이가 긴지 등 구조에 따라 그리고 욕실, 화장실 천장 내부 구조에 의한 공진 효과 등 환경에 따라 소음은 천차만별이다. 물론 환풍기 팬에 축적된 먼지 등 이물질 때문에 소음이 커지기도 하나 이는 원인만 제거하면 쉽게 문제가 해결되지만 덕트 구조 등으로 인한 소음은 해결이 쉽지 않다. 때문에 실제 환경에서 발생할 수 있는 소음을 감안해 환기 제품에 소음 제원을 표시해야 한다는 지적이 나온다. 소비자 입장에서는 제품 제원이 하나의 선택지가 될 수 있는 만큼 실제 설치 환경을 고려해야 한다는 것이다. 코로나19 펜데믹 이후 환기 중요성이 커지면서 공조 관련 제품 시장은 성장세다. 삼성, LG 등 대기업을 비롯해 보일러 회사 경동나비엔, 힘펠 등이 시장을 형성하고 있다. 이 시장은 가정용부터 기업용까지 수요가 다양하고 지속적인 성장이 기대되는 시장이다. 국내 환기 가전 1위 힘펠의 경우 환기 가전으로만 2022년 매출 1103억원, 2023년 1361억원, 지난해 1652억원 등 2022년 매출 1000억원을 돌파한 뒤 해마다 성장세를 보이고 있다. 그만큼 수요가 꾸준하고 많다는 얘기다. 이같이 시장은 커지고 있지만 아파트 등 공동주택에서 환기 장치 소음 문제는 건축물 구조, 외부 환경, 시공상 문제 등 다양한 원인이 작용하면서 제조사는 회피하고 소비자만 피해를 감내하고 있는 현실이다. 이에 대책이 필요하다는 지적이 나온다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환기 소음 불만",
        "content": "코로나19 팬데믹 이후 집에서 보내는 시간이 늘어나면서 환기의 중요성이 더욱 강조되고 있습니다. 하지만 환기 가전 시장이 성장하는 와중에도 환풍기 소음으로 인한 소비자들의 불만은 끊이지 않고 있습니다. 직장인 A씨의 사례처럼, 제품 제원에는 35데시벨(dB)로 표기된 환풍기가 실제 설치 환경에서는 70데시벨을 넘어 세탁기 탈수 소음만큼 시끄럽게 느껴지는 경우가 빈번하게 발생하고 있습니다. 이는 소비자들이 '저소음'이라는 제품 정보만 믿고 환기 장치를 구매했다가 예상치 못한 소음 때문에 낭패를 보는 대표적인 사례입니다. 환기 가전의 소음 문제는 가정뿐만 아니라 아파트, 상가, 호텔, 병원 등 다양한 공간에서 발생하는 생활 소음 민원의 단골 메뉴로 자리 잡고 있으며, 개선에 대한 목소리가 높아지고 있습니다. 특히 환풍기 소음 문제는 우리 일상생활과 직결되어 있어 더욱 민감하게 다뤄져야 할 필요가 있습니다."
      },
      {
        "title": "제원 vs 실제 소음",
        "content": "환풍기 소음 문제가 발생하는 핵심적인 이유는 제품 제원에 표시된 소음 수준과 실제 설치 환경에서 발생하는 소음 간의 큰 괴리감 때문입니다. 대부분의 가정용 욕실 환풍기 제품은 개별적으로 작동 시 35데시벨 내외의 조용한 소음 수준을 나타냅니다. 이는 도서관에서 작은 속삭임 정도만 들리는 환경과 유사한 수준으로, 소비자들에게 '저소음'이라는 인식을 심어주기에 충분합니다. 그러나 이러한 소음 수치는 냄새나 습기를 배출하는 덕트(주름관)를 연결하기 전의 수치이며, 실제 설치 환경과는 상당한 차이를 보입니다. 덕트가 연결되면 통상 제품 제원보다 2배에서 많게는 3배 이상 소음이 증폭될 수 있습니다. 이는 덕트의 형태, 길이, 꺾임 정도, 그리고 욕실이나 화장실 천장 내부 구조에 의한 공진 효과 등 다양한 환경적 요인이 복합적으로 작용하기 때문입니다. 따라서 소비자는 제품의 표기된 소음만을 기준으로 환기 장치를 선택하는 데 신중해야 합니다."
      },
      {
        "title": "덕트 구조의 영향",
        "content": "환기 시스템에서 발생하는 소음 증폭의 주된 원인 중 하나는 바로 덕트 구조의 복잡성입니다. 단순한 일자 형태의 덕트와 달리, 꺾임이 많거나 길이가 긴 덕트, 혹은 꼬인 S자 형태의 덕트는 공기 흐름에 저항을 발생시켜 소음을 증대시킵니다. 또한, 욕실이나 화장실 천장 내부의 좁고 복잡한 구조는 마치 울림통과 같은 공진 효과를 유발하여 환풍기 자체의 소음을 증폭시키는 역할을 합니다. 물론 팬에 쌓인 먼지나 이물질로 인한 소음도 발생할 수 있지만, 이는 청소를 통해 비교적 쉽게 해결 가능한 문제입니다. 반면, 덕트 구조나 건물 내부 환경으로 인한 소음 문제는 해결이 훨씬 더 복잡하고 어렵습니다. 따라서 환기 가전 제조사는 단순히 제품 자체의 성능만을 강조하는 것을 넘어, 실제 설치 환경에서 발생할 수 있는 소음을 고려한 제품 개발과 정확한 정보 제공에 더욱 힘써야 할 것입니다."
      },
      {
        "title": "환기 가전 시장 성장세",
        "content": "코로나19 팬데믹을 계기로 위생과 건강에 대한 관심이 높아지면서 실내 환기의 중요성이 크게 부각되었습니다. 이러한 시대적 흐름에 따라 환기 가전 시장은 뚜렷한 성장세를 보이고 있습니다. 삼성, LG와 같은 대기업은 물론, 경동나비엔, 힘펠과 같은 전문 기업들도 경쟁적으로 다양한 환기 솔루션을 선보이며 시장을 확대해 나가고 있습니다. 특히, 국내 환기 가전 시장을 선도하는 힘펠의 경우, 2022년 1,000억 원을 돌파한 연 매출이 2023년 1,361억 원, 지난해에는 1,652억 원으로 꾸준한 성장세를 기록하며 환기 가전 시장의 뜨거운 수요를 증명하고 있습니다. 이처럼 환기 가전 시장은 가정용부터 상업용, 산업용에 이르기까지 폭넓은 수요층을 확보하며 지속적인 성장이 기대되는 유망 산업으로 주목받고 있습니다. 이러한 시장 성장의 이면에는 환기 시스템의 성능 향상과 더불어 사용 편의성, 그리고 소음 문제 해결에 대한 소비자들의 기대가 반영된 결과로 볼 수 있습니다."
      },
      {
        "title": "소비자 피해와 대책",
        "content": "환기 가전 시장이 성장하고 소비자 수요가 꾸준히 증가하는 상황에서도, 아파트와 같은 공동주택에서 발생하는 환기 장치 소음 문제는 여전히 해결되지 않고 있습니다. 이러한 문제는 단순히 제품 자체의 결함이라기보다는 건축물의 구조, 외부 환경, 시공 과정에서의 미흡함 등 복합적인 원인이 작용하여 발생합니다. 안타깝게도 현재 많은 경우 제조사들은 이러한 문제에 대해 책임을 회피하려는 경향을 보이며, 결국 소비자들만이 불편과 피해를 감내해야 하는 상황에 놓여 있습니다. 따라서 환기 시스템 소음 문제는 더 이상 외면할 수 없는 사회적 문제로 인식하고, 제조사, 건설사, 그리고 정부 차원의 적극적인 대책 마련이 시급합니다. 소비자들이 안심하고 환기 가전을 사용할 수 있도록, 실제 설치 환경을 고려한 소음 표기 의무화, 표준화된 소음 측정 기준 마련, 그리고 분쟁 발생 시 소비자를 보호할 수 있는 제도적 장치 강화가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "환기 가전 시장의 성장과 동시에 불거지는 소음 문제는 소비자들의 합리적인 소비를 저해하는 중요한 걸림돌입니다. '저소음'이라는 표기만 믿고 제품을 구매했다가 예상치 못한 소음 때문에 불편을 겪는 것은 명백히 소비자의 권리를 침해하는 행위입니다. 이러한 문제를 해결하기 위해서는 제조사의 책임 의식이 무엇보다 중요하다고 생각합니다. 단순히 실험실 환경에서의 성능만을 내세우기보다는, 실제 사용자들이 겪을 수 있는 다양한 변수를 고려한 제품 개발과 투명하고 정확한 정보 제공이 필수적입니다. 또한, 소비자들은 제품 제원뿐만 아니라 실제 설치 환경에서의 예상 소음 수준에 대한 정보를 얻으려는 노력을 기울여야 하며, 건설사 역시 환기 시스템 설치 시 소음 저감 방안을 적극적으로 고려해야 할 것입니다. 궁극적으로는 환기 시스템 소음 문제에 대한 사회적 인식을 높이고, 소비자의 권익을 보호할 수 있는 제도적 장치가 마련되어야만, 환기 가전 시장이 더욱 건강하게 발전할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n31242?mid=n1006",
    "hashTag": [
      "#환기장치소음",
      "#환풍기소음",
      "#저소음환풍기",
      "#환기가전",
      "#소음문제",
      "#생활소음",
      "#환기솔루션",
      "#필수환기",
      "#쾌적한환경",
      "#주택환기"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡, 中 직원에 다 털려놓고…나흘 후 \"중국인 직원 모집\"",
    "newTitle": "쿠팡 3370만명 정보 유출 후에도 중국 현지 직원 대규모 채용 논란",
    "article": "쿠팡에서 퇴사한 중국인 개발자의 3370만명 정보 유출 사태에 대해 경찰 수사가 진행 중인 가운데, 쿠팡이 중국 현지 직원 채용을 강행하고 있는 것으로 드러났다. 유출 용의자의 목적과 배후가 규명되지 않은 상황인데, 보안 불감증이 도를 넘은 것 아니냐는 지적이 나온다. 지난 3일 중국 온라인 구인·구직 플랫폼 보스즈핀에서 ‘쿠팡’을 검색하자 연봉 130만~156만위안(2억7000만~3억2500만원) 수준에 AI 모델 전문가, 검색 알고리즘 엔지니어, 데이터 사이언티스트를 구한다는 공고가 대거 검색됐다. 공고는 쿠팡에 대해 “중국에만 2021년 말까지 700명 넘는 직원이 있고, 기술 인력들을 계속해서 적극 채용하고 있다”고 소개했다. 그래픽=백형선 쿠팡은 자사 채용 사이트에도 중국 현지 직원 신규 채용 공고를 게재했다. 베이징 또는 상하이에서 근무할 예정인 데이터 사이언티스트·백엔드 엔지니어·물류 PM(프로젝트 관리) 등을 구한다는 내용이다. 채용 공고에 적힌 업무 범위는 CRM(고객 관계 관리), 구매 이력 기반 개인화 플랫폼 구축 등이다. 한국 고객의 구매 이력 등 민감한 개인 정보를 들여다봐야 하는 업무를 맡긴다는 뜻이다. 정보 유출 사고의 충격이 가시기도 전에, 해외 인력에게 다시 ‘안방 문’을 열어주는 셈이다. 쿠팡을 잘 아는 중국의 IT 업계 관계자는 “전자상거래 업계 경험이 풍부한 알리바바·징둥 출신 기술 인력들이 쿠팡의 상하이 지사에서 일하고 있고, 이들이 서울 본사와 소통하면서 데이터 처리 등 플랫폼 운영에 크게 기여한다”고 했다. ◇민감 정보 들여다보는 업무에 중국인 채용 계속 중국 개발자들 사이에선 쿠팡 개발자 업무는 고연봉에 업무 강도는 낮은 일자리로 통한다. 중국 소셜미디어 위챗의 외국계 기업 채용 계정에 올라온 쿠팡 베이징 채용 홍보 글은 “신선(神仙) 기업, 외국 기업에서 고소득 받는 동시에 ‘탕핑(躺平·드러눕기)’을 원하는 이들에게 최적”이란 내용이다. 10일 이상 휴가를 제공하고 출퇴근 기록 관리가 느슨하다는 점도 강조됐다. 살인적인 ’996(오전 9시~오후 9시, 주 6일 근무)’ 문화에 익숙한 중국 개발자들에겐 쿠팡이 돈은 많이 주고 관리는 허술한 조직으로 통하고 있음을 보여주는 대목이다. 쿠팡의 ‘깜깜이’ 인력 구조도 도마 위에 올랐다. ‘우리 국민의 정보가 모르는 새 국경을 넘고 악용될 수 있다’는 우려가 커지며, 쿠팡 내부 조직의 인력 구성과 국적을 투명하게 밝히라는 요구가 거세지고 있는 것이다. 하지만 쿠팡은 “다양한 국적의 인재를 채용 중이나 국적별 인력 구성은 밝히기 어렵다”는 입장만 되풀이하고 있다. 쿠팡 직원들이 가입하는 익명 커뮤니티에선 “쿠팡 IT 인력의 절반 이상이 중국인이고, 매니저급은 90% 이상”이라며 “한국인에게도 없는 복지를 중국인에게 퍼주고 있다”는 불만이 터져 나오고 있다. 쿠팡 측은 이에 대해 “한국인이 절대 다수고 외국 국적은 소수”라고 일축했지만 외국 인력들이 한국 고객의 개인정보에 어느 정도 수준으로 접근 가능한지 등에 대해선 밝히지 않고 있다. ◇중국 개발자들 “쿠팡, 고연봉에 업무 부담 적어” 쿠팡이 글로벌 구인구직 사이트 링크드인에 직접 게시한 소개 글에 따르면, 쿠팡의 해외 인력은 최소 3000명 이상으로 추정된다. ‘중국 사무소에 270여명, 미국 사무소에 400여명, 인도 사무소에 총 2000명 이상의 기술 인력이 근무 중’이라고 적혀있다. 게재 시점과 시차를 감안하면 해외 근무 인원은 더 늘었을 것으로 보인다. 업계 관계자는 “쿠팡이 싱가포르·일본·포르투갈 등 세계 각국 총 17개의 사무소를 운영하고 있다는 점을 고려할 때 해외 현지 인력은 훨씬 더 많을 것”이라고 말했다. 쿠팡이 중국 등 해외 인력 확보에 나서는 건 기술 역량 대비 낮은 인건비 때문으로 해석된다. 중국은 칭화대·베이징대·중국과학원 등 AI 관련 기관이 배출한 기술자가 많아 인력을 쉽게 충원할 수 있고, 미국 등 서구권 개발자나 한국인보다 연봉은 낮다는 것이다. 쿠팡은 ‘주 5일 근무가 가능하고, 잔업도 강제하지 않는다’는 점을 강조하며 개발 인력을 모집하는 것으로 알려졌다. 조선닷컴 핫 뉴스 Best ㆍ '현지 누나' 거센 후폭풍… 野 \"특별감찰관 임명해야\" ㆍ '성추행 의혹 장경태'… 민주당 조사 8일째 결론 못 내려 ㆍ 중국인 직원에 다 털려놓고, 나흘 후 \"중국인 직원 모집\" ㆍ \"삼족 멸해야\"… 與 지지자, 특검 영장 판사들 '조리돌림' ㆍ 여권 번호 0.7원… 껌값보다 못한 개인정보 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김휘원 기자 hwkim@chosun.com 베이징/이벌찬 특파원 bee@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정보 유출 후 중국 채용?",
        "content": "최근 쿠팡에서 발생한 3370만 건의 개인정보 유출 사태와 관련하여 경찰 수사가 진행 중인 가운데, 쿠팡이 중국 현지 인력 채용을 계속 강행하고 있다는 사실이 밝혀져 충격을 주고 있습니다. 아직 유출 용의자의 정확한 목적과 배후가 규명되지 않은 상황에서, 이러한 결정은 정보 보안에 대한 불감증이 도를 넘어섰다는 비판을 받고 있습니다. 중국 온라인 구인·구직 플랫폼인 보스즈핀에는 연봉 2억7천만원에서 3억2500만원 수준의 AI 모델 전문가, 검색 알고리즘 엔지니어, 데이터 사이언티스트 채용 공고가 다수 올라와 있습니다. 쿠팡은 자체 채용 사이트에서도 베이징 또는 상하이 근무를 조건으로 데이터 사이언티스트, 백엔드 엔지니어, 물류 PM 등을 모집하고 있으며, 이들이 한국 고객의 구매 이력과 같은 민감한 개인 정보를 다루게 될 예정입니다. 이는 정보 유출 사고의 충격이 채 가시기도 전에, 또다시 해외 인력에게 민감한 데이터 접근 권한을 열어주는 꼴이라며 우려의 목소리가 높아지고 있습니다. 쿠팡을 잘 아는 중국 IT 업계 관계자에 따르면, 전자상거래 경험이 풍부한 알리바바, 징둥 출신 기술 인력들이 쿠팡 상하이 지사에서 근무하며 서울 본사와 협력하여 데이터 처리 등 플랫폼 운영에 중요한 역할을 담당하고 있다고 합니다. 이러한 상황은 쿠팡의 정보 보안 관리 시스템에 대한 근본적인 의문을 제기하고 있습니다."
      },
      {
        "title": "민감 정보 업무, 중국인 채용",
        "content": "쿠팡의 채용 공고를 살펴보면, CRM(고객 관계 관리) 시스템 구축이나 구매 이력 기반 개인화 플랫폼 개발 등 한국 고객의 구매 데이터를 직접 다루는 업무가 포함되어 있습니다. 이는 심각한 개인정보 유출 사고의 재발 가능성에 대한 우려를 더욱 증폭시킵니다. 중국 개발자들 사이에서 쿠팡 개발자 직무는 높은 연봉과 비교적 낮은 업무 강도로 알려져 있습니다. 실제로 중국 소셜미디어 위챗에 올라온 쿠팡 베이징 채용 홍보글은 '신선한 기업, 외국 기업에서 고소득을 받으면서도 편하게 일하고 싶은 이들에게 최적'이라는 내용과 함께, 10일 이상의 휴가 제공 및 출퇴근 기록 관리의 느슨함 등을 강조하고 있습니다. 이는 중국의 극심한 업무 문화인 '996(오전 9시~오후 9시, 주 6일 근무)'에 익숙한 개발자들에게 쿠팡이 매력적인 일자리로 비춰지고 있음을 시사합니다. 그러나 이러한 긍정적인 홍보 이면에는, 과연 한국 고객의 개인 정보가 안전하게 관리될 수 있을지에 대한 근본적인 의문이 남습니다. 쿠팡의 '깜깜이'식 인력 구성 역시 도마 위에 오르고 있으며, 국민들의 개인 정보가 국경을 넘어 악용될 수 있다는 불안감이 커지고 있습니다. 따라서 쿠팡 내부 조직의 인력 구성과 국적을 투명하게 공개하라는 요구가 거세지고 있습니다."
      },
      {
        "title": "쿠팡 인력 구성 불투명",
        "content": "쿠팡은 인력 구성의 투명성 요구에 대해 '다양한 국적의 인재를 채용 중이나 국적별 인력 구성은 밝히기 어렵다'는 입장만을 반복하고 있어, 정보 유출 사고 이후에도 보안에 대한 진정성 있는 개선 의지가 있는지 의문이 제기되고 있습니다. 쿠팡 직원들이 이용하는 익명 커뮤니티에서는 '쿠팡 IT 인력의 절반 이상이 중국인이며, 매니저급은 90% 이상'이라는 주장과 함께, '한국인에게는 제공되지 않는 복지를 중국인 직원에게 퍼주고 있다'는 불만이 터져 나오고 있습니다. 이러한 주장은 쿠팡 내부의 인력 구성이 공식적으로 밝힌 것과 다를 수 있다는 의혹을 증폭시키고 있습니다. 쿠팡 측은 이러한 주장에 대해 '한국인이 절대 다수이며 외국 국적은 소수'라고 일축했지만, 외국인 인력이 한국 고객의 개인 정보에 어느 정도까지 접근 가능한지에 대한 구체적인 설명은 회피하고 있어, 정보 보안에 대한 불안감을 해소하지 못하고 있습니다. 이러한 불투명한 인력 운영 방식은 정보 유출 사고의 잠재적 위험성을 더욱 높이며, 소비자들이 자신의 개인 정보가 안전하게 보호받고 있는지에 대한 심각한 우려를 갖게 만들고 있습니다. 쿠팡의 이번 개인정보 유출 사태와 그 이후의 대응 방식은 기업의 사회적 책임과 정보 보안 의식을 되돌아보게 하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "해외 인력 3000명 이상 추정",
        "content": "쿠팡이 글로벌 구인구직 사이트 링크드인에 직접 게시한 회사 소개 글에 따르면, 쿠팡의 해외 근무 인력은 최소 3000명 이상으로 추정됩니다. 특히 중국 사무소에 270여 명, 미국 사무소에 400여 명, 인도 사무소에는 2000명 이상의 기술 인력이 근무하고 있다고 명시되어 있습니다. 이는 공개된 정보이며, 실제로는 시차와 현재 채용 진행 상황을 감안하면 해외 근무 인원은 더욱 늘어났을 가능성이 높습니다. 업계 관계자들은 쿠팡이 싱가포르, 일본, 포르투갈 등 전 세계 17개의 사무소를 운영하고 있다는 점을 고려할 때, 해외 현지 인력은 공개된 수치보다 훨씬 더 많을 것으로 예상하고 있습니다. 이러한 대규모의 해외 인력 확보는 쿠팡이 기술 역량 대비 상대적으로 낮은 인건비를 활용하여 인력을 충원하려는 전략으로 풀이됩니다. 특히 중국은 칭화대, 베이징대, 중국과학원 등 AI 분야의 우수한 인재를 배출하는 기관이 많아 인력 수급이 용이하며, 미국이나 한국의 개발자보다 연봉 수준이 낮다는 장점이 있습니다. 쿠팡은 '주 5일 근무가 가능하고 잔업을 강제하지 않는다'는 점을 내세우며 적극적으로 개발 인력을 모집하고 있으며, 이는 중국 개발자들에게는 매력적인 조건으로 작용하고 있습니다. 하지만 이렇게 많은 해외 인력이 한국 고객의 민감한 개인 정보에 접근할 수 있다는 점은 심각한 보안 위험을 내포하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 3370만 건 개인정보 유출 사태와 그 이후의 중국 현지 인력 채용 강행은 여러 가지 측면에서 심각한 문제를 제기합니다. 첫째, 정보 유출이라는 중대한 사고 발생 후에도 보안 강화보다 오히려 해외 인력 채용을 지속하는 것은 기업의 보안 불감증을 넘어선 무책임한 태도로 보입니다. 유출된 정보의 파장이 채 가라앉기도 전에 한국 고객의 민감한 개인 정보가 다시 해외 인력에게 노출될 수 있다는 점은 매우 우려스러운 상황입니다. 둘째, 쿠팡의 불투명한 인력 구성 및 국적 공개 거부는 소비자의 신뢰를 저버리는 행위입니다. IT 인력의 상당 부분을 외국 국적자에게 의존하면서도 이에 대한 명확한 정보를 공개하지 않는 것은, 마치 '깜깜이' 운영을 인정하는 것과 같습니다. 이는 정보 보안에 대한 근본적인 불안감을 증폭시키며, 기업의 투명성과 책임감 부재를 여실히 드러냅니다. 셋째, '고연봉, 저업무 강도'를 내세운 해외 인력 유치는 단기적인 비용 절감 효과를 가져올 수 있으나, 장기적으로는 정보 보안 사고의 위험성을 높이고 국내 IT 인력의 일자리를 위협할 수 있습니다. 특히 개인 정보 보호가 무엇보다 중요한 전자상거래 플랫폼에서 이러한 방식의 인력 운영은 결코 바람직하지 않습니다. 쿠팡은 이번 사건을 계기로 정보 보안 시스템을 전면 재검토하고, 인력 구성의 투명성을 확보하여 소비자들의 신뢰를 회복해야 할 것입니다. 또한, 개인 정보 보호는 기업의 최우선 과제임을 인식하고, 모든 정책 결정 과정에서 이를 최우선으로 고려해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00520?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#중국인개발자",
      "#보안",
      "#채용",
      "#알고리즘",
      "#데이터사이언티스트",
      "#쿠팡채용",
      "#해외인력"
    ]
  },
  {
    "type": "eco",
    "title": "\"한 집당 월 618만원은 버시죠? 한국평균입니다\"",
    "newTitle": "가구 평균 순자산 4억7천만원 소득은 월 618만원",
    "article": "게티이미지뱅크 우리나라 국민들의 가구당 순자산은 4억7144만 원으로 나타났다. 순자산은 부동산과 주식 등 총자산에서 빚을 뺀 자산을 말한다. 특히 지난해 가구당 순자산은 부동산 상승 등으로 전년보다 5.0% 증가한 것으로 나타났다. 가구의 연간 평균소득은 7427만 원(월 618만9166원)이었다. 4일 국가데이터처와 한국은행·금융감독원이 공동 발표한 ‘2025년 가계금융복지조사 결과’에 따르면, 올해 3월 말 가구의 평균 총자산은 5억6678만 원으로 전년 대비 4.9% 증가했다. 자산은 금융자산 24.2%(1억3690만 원)와 실물자산 75.8%(4억2988만원)로 구성됐다. 금융자산은 2.3% 올랐고, 실물자산은 5.8% 증가했다. 평균 총자산은 50대 가구에서 6억6205만 원, 자영업자 가구에서 7억0195만 원, 자가 가구에서 7억5819만 원으로 가장 많았다. 연령대별로는 40대, 50대에서 총자산이 각각 7.7% 증가했고, 39세 이하에서는 0.3% 감소했다. 지역별 가구당 총자산규모는 서울이 8억3649만 원이었으며 세종(7억5211만 원), 경기(6억8716만 원) 등이 평균을 웃돌았다. 지난해 3월 말 기준으로는 세종(7억6633만원)이 서울(7억6173만원)을 앞질렀으나 1년 만에 다시 역전됐다. 2024년 기준 가구의 연간 평균 소득은 7427만 원(월 618만9166원)으로 전년 대비 3.4% 늘었다. 처분가능소득은 6032만 원으로 2.9% 증가했다. 올해 3월 말 기준 가구당 평균 부채는 9534만 원으로 전년 대비 4.4% 증가했다. 가구주 연령대별로는 가구주가 40대인 가구의 평균 부채가 1억4325만 원으로 가장 많았고, 그다음은 50대, 39세 이하 순이었다. 총자산에서 부채를 제외한 가구당 순자산은 4억7144만 원으로 지난해(4억4894만 원)보다 5.0% 늘었다. 전체 가구의 57.0%가 3억 원 미만의 순자산을 보유하고 있으며, 10억 원 이상인 가구는 11.8%를 차지했다. 가구주 연령대별로는 순자산 보유액이 50~59세 가구에서 5억5161만 원으로 가장 많았고, 전년 대비 증감률 또한 50~59세 가구가 7.9%로 가장 높았다. 직업별로는 자영업자 가구가 5억7715만 원으로 가장 많았다. 김현기 국가데이터처 복지통계과장 “고분위의 순자산이 많이 늘어난 반면 1분위 순자산 보유액과 증감률은 감소해 순자산 지니계수는 2012년 통계 작성 이후 역대 최대”라며 “부동산이 증가하며 실물자산 가격이 많이 올랐다”고 말했다． /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가구 순자산 4.7억 돌파",
        "content": "우리나라 국민들의 가구당 순자산이 4억 7144만 원으로 크게 증가하며 역대 최고치를 기록했습니다. 순자산은 부동산, 주식 등 보유한 총자산에서 대출과 같은 빚을 제외한 금액을 의미합니다. 이번 조사 결과에 따르면, 지난해 가구당 순자산은 부동산 가격 상승의 영향으로 전년 대비 5.0% 증가한 것으로 나타났습니다. 이는 국민들의 전반적인 자산 건전성이 향상되었음을 보여주는 지표이며, 특히 실물자산 비중이 높은 가구일수록 순자산 증가폭이 컸을 것으로 분석됩니다. 이러한 가구 순자산 증가는 가계의 재무 안정성을 높이는 긍정적인 신호로 해석될 수 있습니다. 가구 순자산의 꾸준한 증가는 앞으로 가계의 소비 여력 확대와 투자 활성화에도 기여할 것으로 기대됩니다. 가구 순자산 증가는 단순한 수치 이상의 의미를 가지며, 국민 경제의 건강성을 보여주는 중요한 척도라 할 수 있습니다. 또한, 가구 순자산 증가는 전반적인 자산 가치 상승과 맞물려 나타나는 현상으로, 향후 자산 시장의 흐름을 이해하는 데 중요한 단서를 제공합니다. 가구 순자산에 대한 정확한 이해는 개인의 재테크 전략 수립에도 필수적입니다."
      },
      {
        "title": "가구 평균 총자산 5.6억",
        "content": "최근 발표된 '2025년 가계금융복지조사 결과'에 따르면, 올해 3월 말 기준 우리나라 가구의 평균 총자산은 5억 6678만 원으로 집계되었습니다. 이는 전년 대비 4.9% 증가한 수치입니다. 가구의 총자산은 크게 금융자산과 실물자산으로 나뉘는데, 금융자산이 1억 3690만 원으로 전체의 24.2%를 차지했으며, 부동산 등을 포함한 실물자산은 4억 2988만 원으로 75.8%에 달했습니다. 금융자산은 2.3% 소폭 상승했지만, 실물자산이 5.8% 증가하며 총자산 증가를 견인했습니다. 이는 여전히 부동산과 같은 실물자산이 가계 자산 구성에서 중요한 비중을 차지하고 있음을 보여줍니다. 총자산이 가장 많은 가구는 50대 가구로 6억 6205만 원, 자영업자 가구는 7억 0195만 원, 자가 소유 가구는 7억 5819만 원으로 조사되었습니다. 이는 연령, 직업, 주거 형태에 따라 자산 규모에 상당한 차이가 있음을 시사합니다. 가구 총자산의 증가는 가계의 구매력 상승과 소비 심리 개선에 긍정적인 영향을 미칠 수 있습니다. 가구 총자산 현황을 통해 우리 경제의 자산 축적 추세를 파악하고, 향후 자산 시장 전망을 예측하는 데 도움을 받을 수 있습니다."
      },
      {
        "title": "세대별·지역별 자산 격차",
        "content": "가구 총자산 규모는 연령대별, 지역별로 뚜렷한 차이를 보였습니다. 40대와 50대 가구의 총자산이 각각 7.7% 증가하며 두드러진 성장세를 보인 반면, 39세 이하 젊은 층 가구의 총자산은 0.3% 감소하며 상대적으로 부진한 모습을 보였습니다. 이는 세대 간 자산 축적 격차가 심화될 수 있음을 시사합니다. 지역별로는 서울이 8억 3649만 원으로 가장 높은 총자산을 보유했으며, 세종(7억 5211만 원)과 경기(6억 8716만 원) 지역이 그 뒤를 이었습니다. 특히 지난해 서울을 앞질렀던 세종시의 총자산 규모가 1년 만에 다시 서울에 역전된 점은 주목할 만합니다. 이러한 지역별 자산 격차는 수도권과 지방, 신도시 개발 지역 등 부동산 시장의 영향을 받은 결과로 해석됩니다. 세대별 자산 격차 해소와 지역 균형 발전을 위한 정책적 노력이 필요함을 시사합니다. 가구 총자산의 지역별 편차는 부동산 가격 변동과 지역 경제 활성화 수준 등 복합적인 요인이 작용한 결과로 볼 수 있습니다. 젊은 세대의 자산 형성 지원과 지역별 맞춤형 경제 정책이 중요해지고 있습니다."
      },
      {
        "title": "가구 소득 7천4백만원",
        "content": "2024년 기준 우리나라 가구의 연간 평균 소득은 7427만 원으로, 월 평균 약 619만 원에 달하는 것으로 나타났습니다. 이는 전년 대비 3.4% 증가한 수치입니다. 가처분소득, 즉 세금이나 사회보험료 등을 제외하고 실제 소비나 저축에 사용할 수 있는 소득은 6032만 원으로, 2.9% 증가했습니다. 가구 소득의 증가는 국민들의 소비 여력을 확대시키고 경제 전반의 활력을 높이는 요인이 될 수 있습니다. 특히 처분가능소득의 증가는 가계의 실질 구매력 향상에 직접적인 영향을 미칩니다. 가구 소득 증가는 물가 상승률 등을 감안했을 때 실질적인 구매력 증가로 이어지는지가 중요하며, 소득 불평등 완화를 위한 정책적 고려도 필요합니다. 평균 가구 소득 증가는 경제 성장과 고용 창출의 긍정적인 결과로 볼 수 있으며, 향후 소비 지출 증가를 예상하게 합니다. 가구 소득 수준은 가계의 재정 상태를 파악하는 중요한 지표이며, 소득 불평등 지표와 함께 분석할 필요가 있습니다."
      },
      {
        "title": "가구 부채 9천5백만원",
        "content": "최신 조사 결과, 3월 말 기준 가구당 평균 부채는 9534만 원으로 전년 대비 4.4% 증가했습니다. 가구주 연령대별로는 40대 가구의 평균 부채가 1억 4325만 원으로 가장 많았으며, 50대 가구와 39세 이하 가구 순으로 뒤를 이었습니다. 이는 4050 세대가 주택 구매, 자녀 교육 등으로 인해 가장 많은 부채를 지고 있음을 시사합니다. 총자산에서 부채를 제외한 순자산은 4억 7144만 원으로 전년보다 5.0% 증가했지만, 가구 부채의 증가세 또한 무시할 수 없습니다. 가구 부채의 증가는 금리 인상 등 거시 경제 환경 변화에 따라 가계의 재무 건전성에 부담으로 작용할 수 있습니다. 가구 부채 현황을 면밀히 분석하여 잠재적인 위험 요소를 파악하고, 가계 부채 관리 정책을 수립하는 것이 중요합니다. 가구 부채의 증가는 소비 위축으로 이어질 가능성도 있으므로, 가계 부채 연착륙을 위한 노력이 요구됩니다. 가구 부채 증가는 자산 대비 부채 비율을 높여 가계의 재무 탄력성을 약화시킬 수 있습니다. 따라서 가구 부채의 건전한 관리는 경제 안정에도 중요한 영향을 미칩니다."
      },
      {
        "title": "순자산 10억 이상 가구 11.8%",
        "content": "전체 가구의 57.0%가 3억 원 미만의 순자산을 보유하고 있는 것으로 나타났습니다. 반면, 10억 원 이상의 순자산을 가진 가구는 전체의 11.8%를 차지했습니다. 이는 자산 불평등이 심화되고 있음을 보여주는 대목입니다. 특히 순자산 보유액이 50~59세 가구에서 5억 5161만 원으로 가장 많았으며, 전년 대비 증감률 또한 50~59세 가구가 7.9%로 가장 높았습니다. 이는 중장년층의 자산 축적이 상대적으로 유리함을 보여줍니다. 직업별로는 자영업자 가구가 5억 7715만 원으로 가장 많은 순자산을 보유한 것으로 나타났습니다. 김현기 국가데이터처 복지통계과장은 고분위 가구의 순자산 증가율이 높았던 반면, 1분위 가구의 순자산 보유액과 증감률은 감소하여 순자산 지니계수가 역대 최고치를 기록했다고 설명했습니다. 이는 자산 불평등 심화가 심각한 사회 문제로 대두될 수 있음을 시사합니다. 자산 불평등 완화를 위한 정책적 고민이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가계금융복지조사 결과는 우리 사회의 자산 현황과 불평등 문제를 다각도로 보여주고 있습니다. 가구당 순자산이 4.7억 원을 돌파하고 평균 총자산이 5.6억 원을 넘어섰다는 점은 긍정적인 신호일 수 있지만, 자세히 들여다보면 세대 간, 지역 간, 소득 계층 간 자산 격차가 심화되고 있다는 점이 우려스럽습니다. 특히 10억 원 이상 고액 순자산 보유 가구의 증가와 1분위 가구의 순자산 감소는 자산 불평등이 역대 최대치를 기록했다는 사실과 맞물려 심각한 사회적 과제로 다가옵니다. 이는 단순히 자산 규모의 차이를 넘어, 경제적 기회의 불평등으로 이어질 수 있다는 점에서 더욱 중요합니다. 부동산 가격 상승이 실물자산 증가를 이끌었다는 분석은 여전히 실물자산 중심의 자산 축적 방식이 유효함을 보여주지만, 이러한 자산 증식이 모든 계층에게 공평하게 돌아가지 못하고 있음을 명확히 합니다. 젊은 세대의 자산 감소와 중장년층의 자산 집중 현상은 미래 세대의 경제적 불안감을 증폭시킬 수 있습니다. 앞으로 정부는 이러한 자산 불평등 문제를 해결하기 위해 보다 적극적인 정책을 추진해야 할 것입니다. 단순히 자산을 늘리는 것을 넘어, 자산이 공정하게 분배되고 누구나 경제적 안정을 이룰 수 있도록 기회를 제공하는 것이 중요합니다. 이를 위해 주거 안정, 자녀 교육 지원, 자영업자 및 저소득층을 위한 맞춤형 금융 지원 강화 등 다각적인 정책적 노력이 뒷받침되어야 할 것입니다. 가구 순자산 증가는 가계 경제의 긍정적인 면을 보여주지만, 이면에 놓인 자산 불평등 심화는 우리 사회가 함께 고민하고 해결해야 할 중요한 숙제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n24943?mid=n1006",
    "hashTag": [
      "#가구순자산",
      "#순자산증가",
      "#가계금융복지조사",
      "#부동산상승",
      "#평균소득",
      "#자산구성",
      "#부채현황",
      "#순자산격차",
      "#실물자산",
      "#금융자산"
    ]
  },
  {
    "type": "eco",
    "title": "\"쿠팡 탈퇴 진행하자 '혜택 드릴게요'…사람마다 달랐다\"",
    "newTitle": "쿠팡 탈퇴 시 혜택 차별 논란, 알고 계셨나요",
    "article": "고객들의 개인정보가 유출된 쿠팡이 이번에는 탈퇴 혜택에 차별을 둬서 또 논란이라고요? 네, 쿠팡이 3천370만 개의 계정의 개인정보가 유출됐다고 밝힌 뒤에 SNS와 온라인 커뮤니티에는 쿠팡 와우 멤버십 탈퇴 인증글이 빠르게 퍼지고 있습니다. 그런데 탈퇴가 쉽지도 않은 데다 해지를 원하는 이용자마다 쿠팡이 제시하는 혜택이 다르다는 주장이 또 온라인에서 제기되고 있습니다. 일부 이용자들이 해지를 선택하니까 무료 이용 쿠폰이나 2개월 무료 연장을 제안받았다고 인증글을 올리자, 다른 이용자들은 아무 제안 없이 바로 해지됐다고 밝히면서 갑론을박이 벌어진 것입니다. 누리꾼들은 '누구는 주고 누구는 안 주냐', '쿠폰 지급 기준이 뭐냐'며 불만을 나타냈고요. '오히려 오랫동안 이용하지 않은 계정에 더 많은 혜택이 제공된다'는 주장까지 나왔습니다. 탈퇴 절차 역시 쉽지 않은데, 무려 6단계를 거쳐야 하고 모바일 앱에서는 불가능해서 PC 버전으로만 진행해야 합니다. 네이버 카페 등에서는 쿠팡을 상대로 한 집단소송 준비 모임이 10여 곳 이상 생겼고 참여 인원은 20만 명을 넘은 것으로 알려졌습니다. (화면출처 : 쿠팡 홈페이지) 인/기/기/사 ◆ 화장실서 발견된 피해자들…모텔서 벌어진 참극 ◆ \"동파 막아야\" 둘둘 감았다가 사망…순식간에 집어삼킨다 ◆ 구타 후 질질 끌려갔다…'100만 유튜버' 납치살해 시도 영상 ◆ \"훈식이형·현지누나\" 딱 걸린 화면…긴밀한 문자 오갔다 ◆ 벌써 수십 명 당했다…\"언젠가 나도?\" 커지는 불안감 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 탈퇴 혜택 논란",
        "content": "최근 개인정보 유출 사고로 홍역을 치른 쿠팡이 이번에는 탈퇴 혜택을 둘러싼 새로운 논란에 휩싸였습니다. 3천370만 개에 달하는 고객 계정의 개인정보가 유출되었다는 사실이 밝혀진 이후, 쿠팡 와우 멤버십 탈퇴 인증글이 SNS와 온라인 커뮤니티를 뜨겁게 달구고 있습니다. 그러나 탈퇴 절차 자체가 복잡할 뿐만 아니라, 해지를 원하는 이용자들에게 쿠팡이 제시하는 혜택이 다르다는 주장이 제기되면서 소비자들의 불만이 커지고 있습니다. 일부 이용자들은 해지 과정에서 무료 이용 쿠폰이나 2개월 무료 연장과 같은 파격적인 혜택을 제안받았다고 인증했지만, 다른 이용자들은 아무런 제안 없이 즉시 해지되었다고 밝히면서 온라인상에서 갑론을박이 벌어지고 있습니다. 이러한 혜택 차별 논란은 쿠팡의 고객 관리에 대한 신뢰도를 더욱 떨어뜨리고 있습니다."
      },
      {
        "title": "이용자들의 불만 고조",
        "content": "쿠팡의 탈퇴 혜택 차별 논란은 이용자들 사이에서 상당한 불만을 야기하고 있습니다. 누리꾼들은 '누구는 혜택을 주고 누구는 안 주느냐', '과연 쿠폰 지급이나 무료 연장 혜택 제공 기준이 무엇이냐'며 의문을 제기하고 있습니다. 더욱이 일부에서는 오랫동안 쿠팡을 이용하지 않은 계정에 더 많은 혜택이 제공되는 것 같다는 주장까지 나오면서, 기존 충성 고객들에게 역차별이 발생하는 것 아니냐는 비판도 나오고 있습니다. 이러한 상황은 쿠팡을 꾸준히 이용해 온 고객들의 상대적 박탈감을 증폭시키고 있으며, 쿠팡 멤버십 유지에 대한 회의감을 불러일으키고 있습니다. 소비자의 합리적인 기대를 저버리는 듯한 쿠팡의 혜택 정책은 브랜드 이미지에 부정적인 영향을 미칠 수밖에 없습니다."
      },
      {
        "title": "복잡한 탈퇴 절차",
        "content": "쿠팡 탈퇴 논란은 혜택 차별 문제에만 국한되지 않습니다. 탈퇴 절차 자체의 복잡성 역시 이용자들의 불만을 가중시키는 요인으로 작용하고 있습니다. 쿠팡 회원 탈퇴를 위해서는 무려 6단계에 달하는 복잡한 과정을 거쳐야 합니다. 특히 모바일 앱에서는 탈퇴가 불가능하며, 반드시 PC 버전 웹사이트를 통해서만 진행해야 한다는 점은 많은 이용자들에게 불편함을 안겨주고 있습니다. 이러한 번거로운 탈퇴 절차는 마치 소비자들이 서비스를 쉽게 떠나지 못하도록 설계된 것처럼 느껴지게 하여, 오히려 반감만 키우는 결과를 초래하고 있습니다. 쿠팡의 이러한 고객 이탈 방지 전략은 긍정적인 경험을 제공하기보다는 부정적인 인식을 심어주고 있습니다."
      },
      {
        "title": "집단 소송 움직임 확산",
        "content": "쿠팡의 개인정보 유출 사고와 잇따른 탈퇴 혜택 논란에 대해 소비자들의 불만이 집단행동으로 이어지고 있습니다. 네이버 카페 등 온라인 커뮤니티를 중심으로 쿠팡을 상대로 한 집단소송을 준비하는 움직임이 10여 곳 이상 활발하게 전개되고 있으며, 이미 참여 인원이 20만 명을 넘어선 것으로 알려졌습니다. 이는 단순한 불만을 넘어 법적 대응까지 고려할 만큼 사안이 심각하다는 것을 방증합니다. 쿠팡의 이번 사태는 대형 이커머스 플랫폼이 고객 정보를 얼마나 철저히 관리해야 하는지, 그리고 회원 탈퇴 절차를 얼마나 투명하고 합리적으로 운영해야 하는지에 대한 중요한 시사점을 던져줍니다. 소비자들의 권익 보호와 신뢰 회복을 위한 적극적인 조치가 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡의 개인정보 유출과 탈퇴 혜택 차별 논란은 우리 사회에서 대형 플랫폼 기업들이 갖는 책임의 무게를 다시 한번 상기시킵니다. 3천370만 건이라는 엄청난 규모의 개인정보 유출은 단순한 실수를 넘어 고객 신뢰에 치명적인 타격을 주기에 충분하며, 이후 탈퇴 과정에서의 혜택 차별 논란은 이러한 불신을 더욱 증폭시키는 결과를 낳았습니다. 특히 탈퇴 절차의 복잡성은 소비자들이 서비스를 쉽게 떠나지 못하게 하려는 의도로 비춰질 수 있으며, 이는 고객 만족보다는 기업의 이익만을 우선시하는 듯한 인상을 줄 수 있습니다. 집단소송 움직임은 이러한 불만이 얼마나 광범위하게 확산되었는지를 보여주며, 쿠팡은 이번 사태를 통해 서비스 개선과 투명한 정보 공개, 그리고 모든 고객에게 공정한 혜택을 제공하는 방안을 적극적으로 모색해야 할 것입니다. 온라인 쇼핑몰의 성장 뒤에는 언제나 고객의 신뢰가 기반이 되어야 하며, 쿠팡은 이번 위기를 발판 삼아 더욱 신뢰받는 기업으로 거듭나기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n04276?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#쿠팡와우",
      "#탈퇴혜택",
      "#갑론을박",
      "#집단소송",
      "#와우멤버십"
    ]
  },
  {
    "type": "eco",
    "title": "\"쿠팡 대신 뭐쓰지\"…'탈팡' 움직임에 반사이익 노리는 이커머스",
    "newTitle": "쿠팡 개인정보 유출 후 이커머스 시장 변화와 대안은?",
    "article": "쿠팡의 대규모 개인정보 유출 사태로 불안을 느낀 사용자들의 이탈 움직임이 감지되자 업계가 촉각을 곤두세우고 있다. 소비자들이 대안을 선택하는 반사이익을 노리고 대응에 나설 것으로 보인다. 4일 와이즈앱·리테일에 따르면 11월 기준 쿠팡의 월간 활성사용자(MAU) 수는 3439만8407명으로 종합쇼핑몰 중 1위다. 다만 충성 고객층마저 불안을 표출하며 탈퇴를 검토하거나, 쿠팡을 상대로 집단소송을 준비하고 있다. 업계에서는 쿠팡을 이탈한 소비자들이 대안 플랫폼으로 이동할 것이란 가능성이 제기된다. 지난달 기준 11번가 MAU는 881만3622명, 네이버플러스 스토어의 MAU는 577만7814명를 기록했다. 쿠팡과 규모가 비슷한 네이버가 가장 유력하다. 최근 네이버는 컬리와 손을 잡고 ‘쿠팡 독주체제’를 견제하고 있다. 지난 9월 출시한 컬리와 네이버플러스 스토어 협업 ‘컬리N마트’는 한달 새 거래액이 50% 이상 증가했다. 신세계그룹 이커머스인 SSG닷컴도 멤버십 개편 준비하는 등 모객에 나섰다. SSG닷컴은 이마트 점포를 기반으로 한 상품과 배송으로 경쟁력을 확보하고 있다. ‘쓱 새벽배송’을 통해 오전 7시 이전 배송권도 확대하고 있다. 11번가는 패밀리 결합시 매월 할인·적립 혜택을 제공하는 무료 멤버십 ‘11번가플러스’를 운영하고 있는데, 론칭 1년 만에 120만 명에 달하는 누적 가입 회원을 확보했다. 현재 릴레이 할인과 온라인 최저가 행사 연말 감사제를 진행하고 있다. 일각에서는 유출 사태에도 쿠팡에 대한 충성도가 내려가지 않았을 것이란 분석을 제기한다. 로이터통신에 따르면 글로벌 투자은행(IB) JP모건은 쿠팡의 개인정보 유출 사태 이후 낸 보고서를 통해 “쿠팡은 한국 시장에서 비교할 수 없는 지위를 갖고 있다”며 “고객의 이탈은 제한적일 것”이라고 예상했다. 쿠팡이 로켓 배송과 최저가 서비스, 멤버십 혜택 등을 통해 국내 이커머스 시장에서 독보적인 위치를 점하고 있다는 취지에서다. 또 SK텔레콤, KT, 롯데카드, GS리테일 등 올해 다수의 정보유출 사건이 발생하면서 한국 소비자의 민감도가 낮아졌다고도 했다. 실제로 새벽배송 등 대체재를 찾기 쉽지 않다는 점에서 비밀번호와 통관번호 등을 변경한 뒤 쿠팡을 계속 이용하겠다는 반응도 나온다. 다른 이커머스 업체가 빠른 배송을 시행해도 가격과 속도 면에서는 쿠팡이 우위에 있다는 이유에서다. 쿠팡 입점 소상공인들은 유출 사태 이후 매출 감소를 호소하고 있다. 거래 감소 장기화를 우려하는 목소리도 있다. 쿠팡이 주요 생계 기반인 소상공인들은 타격을 입을 수밖에 없는 상황이다. 한 대형 온라인 소상공인·자영업자 커뮤니티에는 전날 “온라인 매출 중 70%를 쿠팡이 차지했었는데 개인정보 유출 여파로 주문이 30% 줄었다”는 글이 게시됐다. 해당 게시물에는 “거의 주문의 90%가 쿠팡인데 뚝 끊겼다”, “1~2일 광고비가 소진되지 않을 만큼 조회수가 급감했다” 등의 댓글이 달렸다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 정보유출 후폭풍",
        "content": "최근 쿠팡의 대규모 개인정보 유출 사태가 발생하면서 많은 사용자들의 불안감이 커지고 있습니다. 이에 따라 쿠팡을 대체할 새로운 쇼핑 플랫폼을 찾는 움직임이 감지되며 이커머스 업계 전체가 촉각을 곤두세우고 있습니다. 와이즈앱·리테일의 11월 기준 발표에 따르면 쿠팡은 여전히 3400만 명 이상의 월간 활성 사용자(MAU)를 보유하며 종합 쇼핑몰 부동의 1위를 지키고 있습니다. 하지만 충성 고객층마저 쿠팡 개인정보 유출 사태로 인해 탈퇴를 검토하거나 집단 소송을 준비하는 등 상당한 불안감을 표출하고 있다는 점은 주목할 만합니다. 이러한 상황은 다른 이커머스 업체들에게는 반사이익을 얻을 수 있는 절호의 기회가 될 수 있다는 분석이 지배적입니다. 쿠팡 개인정보 유출 여파로 인해 소비자들이 어떤 플랫폼으로 이동할지, 그리고 기존 업체들은 어떻게 대응할지 이커머스 업계의 향후 변화가 주목됩니다."
      },
      {
        "title": "대안 플랫폼 부상 기대",
        "content": "쿠팡 개인정보 유출 사태로 인해 잠재적인 반사이익을 얻을 것으로 예상되는 플랫폼들은 다양합니다. 11번가는 지난달 기준 880만 명 이상의 MAU를 기록하며 2위 자리를 지키고 있으며, 네이버플러스 스토어는 570만 명 이상의 MAU를 보이고 있습니다. 특히 쿠팡과 규모 면에서 유사한 네이버는 컬리와의 협력을 통해 '쿠팡 독주체제'를 견제하는 움직임을 보이고 있습니다. 지난 9월 출시된 컬리와 네이버플러스 스토어의 협업 서비스인 '컬리N마트'는 출시 한 달 만에 거래액이 50% 이상 증가하며 긍정적인 성과를 내고 있습니다. 이는 소비자들이 쿠팡 외에 새로운 쇼핑 경험을 적극적으로 탐색하고 있음을 보여주는 지표입니다. 신세계그룹의 SSG닷컴 역시 멤버십 개편을 통해 신규 고객 유치에 나서고 있으며, 이마트 점포 기반의 상품 경쟁력과 '쓱 새벽배송'의 확대는 SSG닷컴의 매력도를 높이고 있습니다. 11번가는 '11번가플러스'라는 무료 멤버십 프로그램을 통해 1년 만에 120만 명 이상의 누적 가입 회원을 확보하는 등 차별화된 혜택으로 고객을 끌어모으고 있습니다. 이러한 대안 플랫폼들의 움직임은 쿠팡 개인정보 유출 사태 이후 이커머스 시장 판도 변화 가능성을 시사합니다."
      },
      {
        "title": "네이버-컬리 연합 전력",
        "content": "이커머스 시장의 강력한 경쟁자인 네이버가 컬리와의 전략적 제휴를 통해 쿠팡의 영향력 확대에 제동을 걸고 나섰습니다. 특히 네이버와 컬리가 협력하여 출시한 '컬리N마트'는 단순한 상품 판매를 넘어, 컬리의 신선식품 큐레이션 역량과 네이버의 강력한 플랫폼 파워를 결합하여 소비자들에게 새로운 가치를 제공하고 있습니다. '컬리N마트'는 출시 한 달 만에 거래액이 50% 이상 증가하는 놀라운 성과를 기록하며, 쿠팡 개인정보 유출 사태로 인해 발생한 소비자들의 불안감을 효과적으로 흡수할 수 있는 대안으로 빠르게 자리매김하고 있습니다. 이는 기존의 '쿠팡 독주체제'에 대한 소비자들의 피로감과 함께, 더욱 다양하고 특화된 서비스를 제공하는 플랫폼에 대한 높은 수요를 방증합니다. 네이버는 자사의 방대한 사용자 풀과 편리한 결제 시스템을 기반으로 컬리의 경쟁력을 극대화하며, 쿠팡 개인정보 유출 사태로 인한 반사이익을 극대화하려는 전략을 성공적으로 수행하고 있는 것으로 평가됩니다. 향후 이 연합이 이커머스 시장에서 어느 정도의 영향력을 발휘할지 귀추가 주목됩니다."
      },
      {
        "title": "SSG닷컴, 11번가 경쟁력",
        "content": "신세계그룹의 SSG닷컴은 이마트의 강력한 오프라인 유통망과 상품 경쟁력을 기반으로 쿠팡의 대안으로 떠오르고 있습니다. 특히 '쓱 새벽배송' 서비스는 오전 7시 이전까지 상품을 배송받을 수 있도록 하여 바쁜 현대인들에게 큰 편의를 제공하며, 쿠팡 개인정보 유출 사태로 인해 대체재를 찾는 소비자들에게 매력적인 선택지로 작용하고 있습니다. SSG닷컴은 멤버십 개편 등 적극적인 모객 활동을 통해 고객 확보에 박차를 가하고 있으며, 이마트 점포와의 연계를 통한 상품 구색 강화는 다른 플랫폼과의 차별화를 꾀하고 있습니다. 한편, 11번가는 '11번가플러스'라는 무료 멤버십 프로그램을 통해 패밀리 결합 시 월별 할인 및 적립 혜택을 제공하며 고객 충성도를 높이고 있습니다. 론칭 1년 만에 120만 명 이상의 누적 가입 회원을 확보한 것은 11번가의 멤버십 전략이 효과를 보고 있음을 보여줍니다. 현재 진행 중인 릴레이 할인 및 온라인 최저가 행사, 연말 감사제 등은 쿠팡 개인정보 유출 사태 이후 고객 유치에 긍정적인 영향을 미칠 것으로 기대됩니다. 이처럼 SSG닷컴과 11번가는 각자의 강점을 바탕으로 쿠팡 이탈 고객을 흡수하기 위한 경쟁을 본격화하고 있습니다."
      },
      {
        "title": "쿠팡 충성도 논란",
        "content": "일각에서는 쿠팡의 개인정보 유출 사태에도 불구하고 소비자들의 충성도가 크게 흔들리지 않을 것이라는 분석도 나오고 있습니다. 글로벌 투자은행 JP모건은 쿠팡이 한국 시장에서 비교할 수 없는 독보적인 지위를 가지고 있기 때문에 고객 이탈이 제한적일 것이라고 전망했습니다. 이는 쿠팡이 제공하는 로켓 배송, 최저가 서비스, 멤버십 혜택 등이 국내 이커머스 시장에서 강력한 경쟁 우위를 형성하고 있다는 점에 기반합니다. 또한, 올해 SK텔레콤, KT, 롯데카드, GS리테일 등 다수의 기업에서 정보 유출 사고가 발생하면서 한국 소비자들의 개인정보 유출에 대한 민감도가 다소 낮아졌다는 점도 이러한 분석의 근거가 되고 있습니다. 실제로 새벽배송과 같은 대체재를 찾기 어려운 상황에서 비밀번호와 통관번호 등을 변경하는 등의 조치를 취한 뒤 쿠팡을 계속 이용하겠다는 반응도 나타나고 있습니다. 다른 이커머스 업체들이 빠른 배송을 시행하더라도 가격과 속도 면에서는 여전히 쿠팡이 우위에 있다는 인식이 소비자들에게 존재하기 때문입니다. 따라서 쿠팡 개인정보 유출 사태가 장기적으로 쿠팡의 시장 지위에 미칠 영향은 좀 더 지켜봐야 할 부분입니다."
      },
      {
        "title": "소상공인 타격 우려",
        "content": "쿠팡 개인정보 유출 사태는 소비자들의 불안감을 넘어, 쿠팡을 주요 판매 채널로 활용하는 소상공인들에게도 직접적인 타격을 주고 있습니다. 쿠팡 입점 소상공인들은 유출 사태 이후 매출 감소를 호소하고 있으며, 거래 감소가 장기화될 것을 우려하는 목소리가 커지고 있습니다. 실제로 한 대형 온라인 소상공인·자영업자 커뮤니티에는 자신의 온라인 매출 중 70%를 쿠팡이 차지했는데, 개인정보 유출 여파로 주문량이 30% 줄었다는 글이 게시되었습니다. 해당 게시물에는 '거의 주문의 90%가 쿠팡인데 뚝 끊겼다', '1~2일 광고비가 소진되지 않을 만큼 조회수가 급감했다'는 댓글이 달리며 소상공인들의 어려움을 실감하게 합니다. 쿠팡은 많은 소상공인들에게 중요한 생계 기반 역할을 해왔기 때문에, 이번 사태는 단순히 플랫폼 이용자의 불편함을 넘어 소상공인들의 생계와 직결된 문제로 비화될 가능성이 있습니다. 쿠팡 개인정보 유출 사태가 소상공인 경제에 미치는 영향과 이에 대한 대책 마련이 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 개인정보 유출 사태는 단순히 한 기업의 문제를 넘어, 한국 이커머스 시장 전체의 신뢰도와 소비자 보호에 대한 근본적인 질문을 던지고 있습니다. 물론 쿠팡의 로켓 배송과 가격 경쟁력은 여전히 강력한 매력으로 작용하겠지만, 개인정보 보호는 어떠한 편의나 혜택보다 우선시되어야 할 가치입니다. 이번 사태를 계기로 소비자들은 더욱 신중하게 플랫폼을 선택하고, 기업들은 개인정보 보호 시스템을 전면적으로 재점검해야 할 것입니다. 또한, 쿠팡을 대체할 수 있는 다양한 이커머스 플랫폼들의 경쟁 심화는 소비자들에게 더 나은 선택지를 제공할 수 있다는 긍정적인 측면도 존재합니다. 하지만 경쟁이 심화되는 과정에서 소상공인들이 겪는 어려움 역시 간과해서는 안 될 것입니다. 쿠팡 개인정보 유출 사태는 한국 이커머스 생태계 전반의 건전한 발전을 위한 중요한 전환점이 될 수 있으며, 모든 이해 관계자들이 상생할 수 있는 방안을 모색해야 할 시점입니다. 앞으로 소비자들의 신뢰를 회복하고 더욱 안전한 쇼핑 환경을 구축하기 위한 기업들의 노력이 절실히 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n18674?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#이커머스경쟁",
      "#네이버쇼핑",
      "#11번가",
      "#SSG닷컴",
      "#쿠팡대안",
      "#새벽배송",
      "#온라인쇼핑",
      "#개인정보보호",
      "#쿠팡입점소상공인"
    ]
  },
  {
    "type": "soc",
    "title": "두시간 첫눈에 하얗게 질린 서울…밤늦게까지 퇴근길 짜증·불안",
    "newTitle": "서울 첫눈 퇴근길 마비 3시간 걸린 출근길 불편",
    "article": "\"30분 거리 버스 타고 3시간\"…올해도 '요란한 첫눈'에 \"왜 대비 못했나\" 대설 특보에 퇴근길 마비 (서울=연합뉴스) 이진욱 기자 = 서울·인천·경기·강원 등 4개 시도에 대설특보가 발효된 4일 서울 마포구 홍대 인근에서 퇴근길 차량들이 눈길에 큰 정체를 빚고 있다. 2025.12.4 cityboy@yna.co.kr (서울=연합뉴스) 최원정 기자 = 4일 저녁 '요란한 첫눈'을 맞는 퇴근길 직장인들의 얼굴에는 반가움 대신 짜증과 불안이 가득했다. 이날 오후 강남역 앞은 조금씩 흩날리는 눈에 잠시 고요함이 스쳤으나 천둥이 치고 눈발이 점점 굵어지며 직장인들의 발걸음이 조급해지기 시작했다. 지인과 통화하며 \"첫눈이 왜 이렇게 많이 오느냐\"거나 \"눈 때문에 앞이 보이지 않는다\"고 불평하는 이들도 있었다. 한 남성은 종종걸음으로 걷다가 주머니에서 지갑이 빠져나올 정도로 엉덩방아를 세게 찧기도 했다. 제설작업으로 일부 도로가 통제되며 짜증내는 운전자들의 경적 소리가 이어졌다. 자가용 대신 지하철을 이용하려는 승객들의 발걸음이 이어지면서 열차 안도 숨을 쉬기 어려울 만큼 붐볐다. 도로 위에서 발이 묶인 승객들이 버스에서 내려 걸어가는 모습도 서울 곳곳에서 목격됐다. 서울 강동구에서 폭설로 버스에서 하차해 도보로 이동하는 승객들 [독자 제공. 재판매 및 DB 금지] 오후 6시 서울 전역에 내려진 대설주의보는 2시간 만에 해제됐으나 도로에 쌓인 눈의 영향으로 퇴근길 불편은 밤늦게까지 이어졌다. 직장인 김모(31)씨는 \"버스를 타고 퇴근하는데 평소에는 30분 거리가 오늘은 3시간이나 걸렸다\"고 전했다. 자차를 끌고 강남구에서 마포구 상암동으로 퇴근한 김모(52)씨는 \"보통은 40∼50분이면 가는 거리인데 오늘은 2시간 30분 정도 걸릴 것 같다\"며 \"앞에서 병목이 생긴 듯해 1시간 넘게 한남대교에 갇혀있다\"고 말했다. 대설주의보 발효된 서울 퇴근길 (서울=연합뉴스) 이진욱 기자 = 4일 서울 마포구 홍대 부근에 눈이 내리는 가운데 퇴근길 시민들이 이동하고 있다. 2025.12.4 cityboy@yna.co.kr 지하철을 타고 강남구 집으로 귀가한 직장인 안자은(25)씨도 \"마포구 상암동 직장에서 평소 1시간 정도 걸리는데 오늘은 2시간 30분 걸려서 겨우 퇴근할 수 있었다\"며 \"미끄러워서 어그부츠를 신었는데 퇴근길에 넘어지기까지 했다\"고 했다. 2년 연속 서울에 요란히 쏟아진 첫눈에 시민들은 \"눈이 녹기만 기다리는 것이냐\"고 불만을 터뜨리기도 했다. 서울은 지난해 11월에도 20㎝ 넘는 폭설이 첫눈으로 내렸다. 직장인 조모(28)씨는 \"아무리 첫눈이라고 해도 이미 지난해에도 비슷한 일이 있지 않았느냐\"며 \"계속 이런 일이 반복되는 건 정부든 지자체든 대비하지 못한 잘못이 있다고밖에 볼 수 없다\"고 목소리를 높였다. 폭설에 유턴해 돌아가는 차량 [독자 제공. 재판매 및 DB 금지] 가족이나 친지와 함께 첫눈을 즐기는 대신 묵묵히 일터를 지킨 이들도 한동안 하늘만 바라보며 한숨을 내쉬었다. 신도림역 인근에서 만난 한 배달기사는 \"배달 가야 돼서 바쁘다\"며 발걸음을 재촉했다. 오토바이에 놓인 배달 상자에는 눈이 쌓였다. 남대문시장에서 떡볶이 노점을 운영하는 이성일(52)씨는 2시간 일찍 퇴근하기로 결정했다. 이씨는 \"가게 보관소가 언덕에 있어서 지금 철수하지 않으면 큰일 난다\"며 \"눈이 오는 날에는 손님도 적어지고 눈을 맞은 꼬치도 다음날에 쓰지도 못한다\"고 말했다. '벌써부터 출근길이 두렵다'는 걱정도 쏟아졌다. 방문교사 노종순(64)씨는 \"원래는 오후 8시에 퇴근하는데 이렇게 갑자기 눈이 많이 올지 몰라서 1시간 일찍 집에 갔다\"며 \"평소에는 10분 거리가 거의 50분이 걸렸다. 내일은 빙판길이어서 더 걱정\"이라고 전했다. 폭설에 밤 늦게까지 도로 마비 (서울=연합뉴스) 이진욱 기자 = 올겨울 많은 양의 첫눈이 내린 4일 서울 종로구 사직터널 부근 도로에서 차량이 움직이지 못하고 있다. 2025.12.4 cityboy@yna.co.kr away777@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"버스에서 누가 5만원권을 뿌렸다\" ☞ 박나래 측, '매니저 갑질' 의혹에 \"법무법인과 입장 정리 중\" ☞ '제자와 부적절' 며느리에…시아버지 류중일 감독 직접 국민청원 ☞ \"이부진 아들 수능 한개 틀렸다나\" 박선영 前진화위원장의 글 ☞ 창원 모텔 흉기난동 20대, '호감 여중생에 남친' 말에 범행 추정 ☞ '홍콩 화재'서 3개월된 아기 젖은 담요로 감싸 살린 가사도우미 ☞ 구치소 동료 꾀어 10억원 갈취…변호사 속여 옥중 혼인신고도 ☞ 벽에 걸린 가면…'성범죄 온상' 엡스타인 저택 사진·영상 공개 ☞ 천안 아파트서 층간소음 문제로 이웃에 흉기 휘둘러…70대 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "첫눈에 마비된 서울",
        "content": "4일 저녁, 서울과 수도권 지역에 쏟아진 '요란한 첫눈'으로 인해 퇴근길이 완전히 마비되는 초유의 사태가 발생했습니다. 서울, 인천, 경기, 강원 등 4개 시도에 대설특보가 발효된 가운데, 갑작스러운 폭설은 시민들의 일상을 송두리째 흔들었습니다. 평소 30분이면 도착할 거리를 3시간씩 걸려 퇴근하는가 하면, 40~50분 거리도 2시간 30분이 넘게 소요되는 극심한 교통 체증을 겪었습니다. 지하철은 발 디딜 틈 없이 붐볐고, 버스에서 내려 걷는 사람들의 모습도 곳곳에서 목격되었습니다. 이는 시민들의 출퇴근에 큰 불편을 초래했으며, '왜 대비하지 못했나'라는 볼멘소리가 곳곳에서 터져 나왔습니다. 예상치 못한 폭설은 서울의 교통 시스템의 취약성을 여실히 드러낸 사건이었습니다. 첫눈에 대한 반가움보다는 짜증과 불안감이 뒤섞인 퇴근길 풍경은 이번 폭설 사태의 심각성을 보여줍니다. 이러한 첫눈으로 인한 도심 마비는 많은 시민들에게 큰 불편과 더불어 안전에 대한 우려를 안겨주었습니다."
      },
      {
        "title": "퇴근길 지옥, 원인은 무엇?",
        "content": "갑작스러운 폭설로 인한 퇴근길 마비는 예상치 못한 기상 악화와 더불어 도로 위의 여러 문제점이 복합적으로 작용한 결과입니다. 퇴근 시간대에 집중된 차량과 더불어, 제설 작업으로 인한 일부 도로 통제는 상황을 더욱 악화시켰습니다. 특히, 많은 직장인들이 자가용 대신 대중교통을 이용하려 하면서 지하철과 버스는 발 디딜 틈 없이 붐볐고, 이는 또 다른 불편을 야기했습니다. 도로 위에서 발이 묶인 차량들과 대중교통 이용객들의 혼잡은 서울의 교통 시스템이 갑작스러운 위기에 얼마나 취약한지를 보여주었습니다. 또한, 이번 폭설은 2년 연속 서울에 요란하게 내린 첫눈으로, 지난해 경험했던 폭설 사태에 대한 대비가 제대로 이루어지지 않았다는 비판을 피하기 어렵게 만들었습니다. 시민들은 '눈이 녹기만 기다리는 것이냐'며 불만을 토로했고, 정부와 지자체의 미흡한 대처에 대한 지적이 잇따랐습니다. 이러한 상황은 앞으로 다가올 겨울철 교통 대책 마련의 중요성을 시사합니다."
      },
      {
        "title": "시민들의 불만과 우려",
        "content": "지난해에 이어 올해도 첫눈에 서울의 퇴근길이 마비되면서 시민들의 불만이 고조되었습니다. 많은 직장인들은 갑작스러운 폭설로 인해 평소보다 몇 배나 긴 시간을 도로 위에서 보내야 했습니다. 이는 단순히 불편함을 넘어 업무에 차질을 빚거나, 귀가 후 가족들과의 시간을 보내지 못하는 등 삶의 질 저하로 이어졌습니다. 한 직장인은 '종종걸음으로 걷다가 엉덩방아를 찧기도 했다'며, 눈길 위에서의 안전 문제도 심각하게 느끼고 있다고 말했습니다. 또한, '왜 대비하지 못했나'라는 질문은 반복되는 상황에 대한 무력감과 함께 관계 당국의 책임론으로 이어졌습니다. 이미 지난해에도 비슷한 폭설로 인해 큰 혼란을 겪었던 만큼, 이번 사태는 더 큰 비판에 직면하게 되었습니다. 일부 시민들은 '벌써부터 출근길이 두렵다'며 겨울철 교통 상황에 대한 불안감을 표현하기도 했습니다. 특히, 방문교사와 같은 직업군에서는 10분 거리가 50분까지 걸리는 등 업무 수행에 큰 어려움을 겪었고, 내일의 빙판길에 대한 걱정은 더욱 커지고 있습니다. 이러한 시민들의 목소리는 앞으로 교통 당국이 폭설과 같은 자연재해에 대한 대비책을 더욱 강화해야 할 필요성을 분명히 보여줍니다."
      },
      {
        "title": "폭설 속 생업 현장",
        "content": "폭설은 일반 시민들의 퇴근길뿐만 아니라, 생업 현장에도 큰 영향을 미쳤습니다. 오토바이로 음식을 배달하는 기사는 '배달 가야 돼서 바쁘다'며 발걸음을 재촉했지만, 오토바이에는 이미 눈이 쌓여 있었습니다. 남대문시장에서 떡볶이 노점을 운영하는 상인은 이른 시간에 가게 문을 닫고 철수했습니다. 그는 '가게 보관소가 언덕에 있어서 지금 철수하지 않으면 큰일 난다'며, 눈이 오는 날에는 손님이 줄어드는 것도 문제지만, 눈을 맞은 식재료의 상품 가치가 떨어지는 것까지 고려해야 한다고 말했습니다. 이는 폭설이 단순히 교통 불편을 넘어 경제 활동 전반에 걸쳐 부정적인 영향을 미칠 수 있음을 보여줍니다. 상인들은 궂은 날씨 속에서도 생계를 유지하기 위해 고군분투하지만, 예측 불가능한 자연재해 앞에서 속수무책으로 피해를 감수해야 하는 상황에 놓이기도 합니다. 이러한 생업 현장의 어려움은 폭설로 인한 사회경제적 파급 효과가 얼마나 광범위한지를 짐작게 합니다. 폭설은 개인의 삶뿐만 아니라 지역 경제와 소상공인들에게도 직접적인 타격을 주는 심각한 문제입니다."
      },
      {
        "title": "재발 방지 대책 시급",
        "content": "2년 연속 첫눈에 서울의 퇴근길이 마비되는 사태는 앞으로도 반복될 수 있다는 불안감을 증폭시킵니다. 지난해와 올해의 경험을 바탕으로, 관계 당국은 단순한 눈 치우기를 넘어선 실질적인 폭설 대비책을 마련해야 할 것입니다. 도심의 교통 시스템은 폭설에 매우 취약한 구조를 가지고 있으며, 이는 시민들의 안전과 직결되는 문제입니다. 따라서 제설 작업의 효율성을 높이는 것뿐만 아니라, 폭설 발생 시 교통량을 분산시키고 대중교통 이용을 원활하게 지원하는 방안에 대한 심도 있는 고민이 필요합니다. 또한, 시민들에게 정확하고 신속한 정보를 제공하여 불안감을 해소하고, 안전한 귀가를 돕는 시스템 구축도 중요합니다. 이번 사태는 기후 변화로 인해 더욱 예측 불가능해진 자연재해에 대한 우리의 대비가 얼마나 미흡한지를 보여주는 경고등입니다. 폭설로 인한 불편과 피해를 최소화하기 위한 정부와 지자체의 적극적이고 실질적인 노력이 절실히 요구되는 시점입니다. 앞으로는 '요란한 첫눈'이 반가운 눈이 될 수 있도록 철저한 준비와 대비가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울의 첫눈이 반가움 대신 시민들에게 불편과 짜증을 안겨준 이번 사태는 여러 가지 생각을 하게 만듭니다. 2년 연속 반복된 유사한 경험은 우리 사회가 자연재해에 대한 대비에 얼마나 부족한지를 여실히 보여줍니다. 단순히 눈을 치우는 수준을 넘어, 급변하는 기후 속에서 발생하는 극한의 기상 현상에 대한 근본적인 대책 마련이 시급합니다. 미래의 서울 시민들은 더 이상 첫눈을 보며 출퇴근길의 지옥을 경험하지 않기를 바랍니다. 이는 단기간의 응급 처치가 아닌, 장기적인 관점에서의 도시 계획과 인프라 개선, 그리고 시민들의 안전을 최우선으로 하는 정책 수립을 통해 이루어져야 할 것입니다. 또한, 이번 폭설로 인해 어려움을 겪은 소상공인들과 생업에 종사하는 분들에 대한 실질적인 지원 방안도 함께 모색해야 할 것입니다. 앞으로는 '첫눈'이 도시의 풍경을 아름답게 만드는 요소로 기억되기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00220?mid=n1006",
    "hashTag": [
      "#첫눈",
      "#대설특보",
      "#퇴근길대란",
      "#교통체증",
      "#폭설대비",
      "#서울폭설",
      "#겨울폭설",
      "#도로마비",
      "#출근길걱정",
      "#교통대책"
    ]
  },
  {
    "type": "soc",
    "title": "\"첫눈, 밤새 빙판길로\"…전국 영하권, 강풍에 체감온도 '뚝'(종합)",
    "newTitle": "빙판길 조심하세요, 서울 아침 영하권 날씨와 강풍 주의",
    "article": "서울 광화문 네거리에 시민들이 눈을 맞으며 이동하고 있다. 2025.2.6/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 한수현 기자 = 금요일인 5일은 전날 내린 눈으로 빙판길과 도로 살얼음, 결빙이 나타나는 곳이 많겠다. 기상청은 이날 경기북동부와 강원내륙·산지를 중심으로 한파특보가 발효된 가운데, 전국 대부분 지역의 기온이 낮아 매우 춥겠다고 예보했다. 중부지방과 전라권을 중심으로 전날부터 내린 눈이 쌓여 있는 가운데, 기온이 낮아지면서 내린 눈 또는 비가 얼어 빙판길과 도로 살얼음이 나타나는 곳이 많겠으니 출·퇴근 시간대 차량 안전 운행과 보행자 안전에 각별한 유의가 필요하다. 특히 눈이 쌓인 지역에서는 낮 동안 녹은 눈이 다시 얼어 빙판길이나 도로 살얼음이 나타나는 곳이 많겠다. 기온이 낮은 이면도로나 골목길, 경사로, 그늘진 도로 등에서 빙판길이 되는 곳이 있겠으니 교통안전과 보행자 낙상사고 등 안전사고에 유의해야 한다. 이날 기온은 평년(최저 -7~3도, 최고 4~11도)보다 낮겠다. 특히 경기북동부와 강원내륙·산지, 경북북동산지에 한파특보가 발효된 가운데 전국 대부분 지역의 아침 기온이 -5도 안팎으로 낮겠다. 지역별 상세 관측자료(AWS)에 따르면 이날 오전 6시 기준 아침 기온은 △서울 -6.4도 △인천 -4.1도 △춘천 -6.4도 △강릉 -1.9도 △대전 -5도 △대구 -1.2도 △전주 -2.5도 △광주 0.2도 △부산 1.3도 △제주 8.2도다. 이날 낮 최고 기온은 1~9도가 되겠다. 주요 도시 예상 최고 기온은 △서울 2도 △인천 2도 △춘천 3도 △강릉 8도 △대전 6도 △대구 7도 △전주 6도 △광주 6도 △부산 8도 △제주 10도다. 건조특보가 발효된 강원산지·동해안과 경북북동 산지·동해안, 대구, 일부 경남권은 당분간 대기가 매우 건조하겠다. 강풍특보가 발효된 충남서해안과 전라서해안을 중심으로 새벽까지 바람이 매우 강하게 부는 곳이 있겠다. 미세먼지는 전 권역이 '좋음'~'보통'으로 예상된다. shhan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '고3 제자와 불륜' 여교사, 류중일 며느리였다…감독 실명으로 국민청원 ▶ \"박나래 폭언·갑질\" 매니저들, 부동산 가압류 손배소 ▶ \"이부진 사장 아들, 수능 점수는?\"…SNS 글 화제 ▶ 유부남인 줄 알고도 30년간 '두번째 아내'로 산 여성 ▶ 호의로 이웃 할머니 태워줬는데…\"차 오래 돼 엉덩이 아파, 병원비 줘\" 봉변 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2월 5일 날씨",
        "content": "2월 5일 금요일, 전국 대부분 지역이 매우 추운 날씨를 보이겠습니다. 전날 내린 눈으로 인해 도로 곳곳에 빙판길과 살얼음이 나타나는 곳이 많겠으니, 출퇴근 시간대 차량 운행과 보행 시 안전에 각별한 주의가 필요합니다. 특히 눈이 쌓였던 지역은 낮 동안 녹았던 눈이 밤사이 다시 얼어 빙판길이 형성될 가능성이 높으니, 이면도로, 골목길, 경사로, 그늘진 도로 등을 지날 때 더욱 조심해야 합니다. 이번 추위는 평년 기온보다 낮아, 아침 기온은 전국적으로 -5도 안팎까지 떨어질 것으로 예상됩니다. 경기북동부, 강원내륙·산지, 경북북동산지에는 한파특보가 발효된 상태이니, 건강 관리에 유의하시기 바랍니다. 낮 최고 기온 역시 평년보다 낮아 서울은 2도, 부산은 8도까지 오르는 데 그치겠습니다. 강원 산지와 동해안, 경북 북동 산지와 동해안, 대구, 일부 경남권은 건조한 날씨가 이어지겠고, 충남 및 전라 서해안 지역은 새벽까지 강한 바람이 불겠으니 야외 활동 시 참고하시기 바랍니다. 미세먼지 농도는 전 권역에서 '좋음'에서 '보통' 수준을 유지할 것으로 예상됩니다. 따라서 2월 5일 금요일은 전국적으로 강추위와 함께 도로 살얼음, 빙판길 주의가 필요한 날씨입니다."
      },
      {
        "title": "한파와 빙판길 대비",
        "content": "5일 전국 대부분 지역에서 낮 기온이 평년보다 낮아 매우 춥겠습니다. 특히 경기북동부, 강원내륙·산지, 경북북동산지에는 한파특보가 발효 중이며, 아침 기온은 -5도 안팎까지 떨어지겠습니다. 전날 내린 눈이 쌓인 지역에서는 기온 하강으로 인해 빙판길과 도로 살얼음이 나타날 가능성이 높으니, 차량 운행 시 감속 운행은 물론이고, 보행자 또한 미끄러짐 사고에 대비해야 합니다. 낮 동안 녹았던 눈이 다시 얼어붙는 현상이 잦을 수 있어, 그늘진 도로, 경사로, 이면도로 등에서는 더욱 주의가 필요합니다. 이러한 빙판길 및 도로 살얼음 현상은 운전자뿐만 아니라 보행자의 낙상 사고로 이어질 수 있으므로, 보폭을 줄이고 천천히 걷는 등 안전에 대한 의식적인 노력이 중요합니다. 따뜻한 옷차림으로 체온을 유지하고, 빙판길에 대비한 신발 착용을 고려하는 것도 좋은 방법입니다. 특히 고령자나 어린이의 경우 더욱 각별한 주의가 요구됩니다. 추운 날씨와 빙판길 사고 예방을 위한 철저한 대비가 필요한 5일입니다."
      },
      {
        "title": "낮 최고 기온 전망",
        "content": "2월 5일 금요일의 낮 최고 기온은 전국적으로 1도에서 9도 사이를 기록할 것으로 예보되었습니다. 평년보다 낮은 기온 분포를 보이겠으며, 지역별로 다소 차이가 있겠습니다. 수도권의 경우 서울은 2도, 인천은 2도를 기록하며 다소 쌀쌀한 날씨가 이어지겠습니다. 강원도는 춘천 3도, 강릉 8도로 동해안 지역은 내륙보다 조금 더 포근한 날씨를 보이겠습니다. 충청권은 대전 6도, 전라권은 전주 6도, 광주 6도로 평년 수준과 비슷하거나 약간 낮은 기온 분포를 보이겠습니다. 경상권은 대구 7도, 부산 8도로 비교적 높은 기온을 기록하겠지만, 바람이 강하게 부는 지역에서는 체감온도는 더 낮을 수 있습니다. 제주도는 10도로 전국에서 가장 높은 기온을 기록하며 비교적 온화한 날씨를 보이겠습니다. 하지만 전날 내린 눈이 얼어붙은 곳이 많아 도로 상황은 좋지 않을 수 있으니, 이동 시에는 도로 상태를 미리 확인하고 안전 운전에 유의해야 합니다. 전반적으로 낮 동안에도 쌀쌀한 날씨가 이어지므로, 외출 시에는 따뜻하게 옷을 입는 것이 좋겠습니다. 전국적으로 낮은 낮 최고 기온과 함께 도로 결빙 위험이 공존하는 2월 5일 날씨입니다."
      },
      {
        "title": "건조 및 강풍 특보",
        "content": "5일 전국적으로 건조하고 바람이 강한 지역이 있겠으니 주의가 필요합니다. 강원 산지와 동해안, 경북 북동 산지와 동해안, 대구, 그리고 일부 경남권 지역에는 건조특보가 발효된 가운데 대기가 매우 건조하겠습니다. 따라서 산불 등 화재 예방에 각별한 주의가 요구됩니다. 작은 불씨 하나가 큰 화재로 번질 수 있는 만큼, 야외에서의 불 사용을 자제하고, 불을 사용한 후에는 반드시 철저히 확인하는 습관이 중요합니다. 또한, 충남 서해안과 전라 서해안 지역에는 새벽까지 강풍특보가 발효되어 바람이 매우 강하게 불겠으니, 시설물 관리에 유의하고, 야외 활동 시 안전을 확보해야 합니다. 강한 바람은 날아가는 물건이나 간판 등에 의해 발생할 수 있는 2차 피해를 야기할 수 있으므로, 창문 단속 및 주변 위험 요소를 미리 점검하는 것이 좋습니다. 이러한 건조 및 강풍 특보는 일상생활 속 안전에 직접적인 영향을 미칠 수 있으므로, 기상 정보를 수시로 확인하고 재난 예방 수칙을 준수하는 것이 무엇보다 중요합니다. 2월 5일은 건조한 날씨와 강풍에 대한 대비가 필수적입니다."
      },
      {
        "title": "미세먼지 농도",
        "content": "2월 5일 금요일, 전국적으로 미세먼지 농도는 '좋음'에서 '보통' 수준을 유지할 것으로 예상됩니다. 이는 전날 내린 눈과 함께 대기 흐름이 원활해지면서 국내외 미세먼지 농도가 전반적으로 낮아진 영향으로 분석됩니다. 따라서 추운 날씨 속에서도 비교적 쾌적한 대기 상태 속에서 야외 활동을 할 수 있겠습니다. 하지만 '보통' 수준의 미세먼지 농도라 할지라도, 장시간 외부 활동 시에는 호흡기 건강을 위해 마스크를 착용하는 것이 권장됩니다. 특히 기관지가 예민하거나 호흡기 질환을 앓고 있는 분들은 더욱 주의가 필요합니다. 야외 활동 후에는 손과 얼굴을 깨끗이 씻고, 실내 환기를 통해 쾌적한 실내 공기 질을 유지하는 것이 좋습니다. 전반적으로 2월 5일의 미세먼지 상황은 양호할 것으로 보이지만, 개인의 건강 상태에 따라 적절한 예방 조치를 취하는 것이 현명합니다. 춥고 건조한 날씨 속에서 미세먼지까지는 안심할 수 있다는 점은 다행스러운 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2월 5일 날씨 예보는 한파, 빙판길, 건조, 강풍 등 다양한 위험 요소를 동시에 안고 있어 기상 정보에 대한 철저한 사전 숙지가 필수적임을 시사합니다. 특히 전날 내린 눈으로 인한 빙판길과 도로 살얼음은 운전자와 보행자 모두에게 큰 위협이 될 수 있으며, 평년보다 낮은 기온은 건강 관리에 대한 경각심을 높입니다. 이러한 날씨는 단순히 불편함을 넘어 심각한 안전사고로 이어질 수 있기에, 개인의 안일한 대처는 금물입니다. 뉴스는 이러한 위험 요소들을 명확하게 전달하며 대비를 촉구하고 있지만, 실제로 시민들이 얼마나 이를 인지하고 실천하는지가 중요합니다. '안전 운행'과 '보행자 안전'에 대한 반복적인 강조는 그만큼 사고 발생 가능성이 높다는 반증이며, 이를 위해선 차량 점검, 타이어 상태 확인, 보행 시 주의 등 다각적인 노력이 필요합니다. 또한, 건조한 날씨는 산불 위험을 높이며, 강풍은 각종 시설물 관리에 대한 중요성을 부각시킵니다. 기상청의 예보를 바탕으로 한 언론의 보도는 사회 전반의 안전 의식을 고취시키는 중요한 역할을 하지만, 궁극적으로는 개인의 책임감 있는 대처가 안전한 사회를 만드는 밑거름이 될 것입니다. 2월 5일의 날씨는 우리에게 기상 정보의 중요성과 더불어, 일상 속에서 안전을 최우선으로 고려하는 습관의 필요성을 다시 한번 일깨워주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02661?mid=n1006",
    "hashTag": [
      "#빙판길",
      "#도로살얼음",
      "#한파특보",
      "#강추위",
      "#겨울날씨",
      "#안전운전",
      "#빙결",
      "#낙상사고",
      "#교통안전",
      "#건조한날씨"
    ]
  },
  {
    "type": "soc",
    "title": "랍스타 잉크 벗겨진 써브웨이 결국…\"8000원 상품권 보상\"",
    "newTitle": "써브웨이 랍스터 접시 프린팅 문제 고객 사과 및 보상 안내",
    "article": "[뉴시스] 써브웨이는 4일 공식 홈페이지에 \"사은품으로 증정된 랍스터 접시 일부에서 제품 이상이 확인됐다\"며 고객 사과문을 올렸다. (사진= X, 써브웨이 홈페이지 캡처) *재판매 및 DB 금지 [서울=뉴시스]김수빈 인턴 기자 = 사은품으로 제공한 '랍스터 접시'의 프린팅이 벗겨지며 논란이 거세지자, 써브웨이에서 직접 사과와 보상 절차를 안내했다. 써브웨이는 4일 공식 홈페이지 공지 사항을 통해 \"지난 11월 18일부터 24일까지 사은품으로 증정된 랍스터 접시 일부에서 제품 이상이 확인됐다\"며 고객 사과문을 올렸다. 회사는 \"접시 증정은 중단됐다\"며, 고객들에게 \"해당 접시 사용을 중단해달라\"고 요청했다. 이어 \"고객들께 심려를 끼쳐 드린 점 머리 숙여 사과드린다\"고 전했다. 써브웨이는 해당 기간 랍스터 또는 랍스터&amp;쉬림프 샌드위치를 구매해 사은품을 받은 고객에게 써브웨이 샌드위치 8000원 모바일 상품권을 제공한다. 신청 기간은 12월 9일부터 12월 22일까지다. 이번 논란은 행사 직후 SNS에 \"써브웨이 랍스터 접시에 뭐 먹지 마라. 잉크 벗겨진다\"는 글이 올라오며 빠르게 퍼졌다. 일부 사진에는 원래 랍스터 형태가 보이지 않을 정도로 하얗게 지워져 있다. 한 누리꾼은 \"아까 설거지하고 나서 보니 빨간색은 다 사라졌고 녹색도 없어지기 시작했다\"며, \"물리적으로 지워진 게 아니라 녹아내린 것처럼 사라졌다\"고 설명했다. 이에 누리꾼들은 \"요새 다이소에서 사도 프린팅이 녹지는 않는데\", \"음식이랑 같이 먹으라고 식용 색소로 그린 거냐\"며 지적했다. 비판이 거세지자 결국 써브웨이가 직접 접시 사용 중단을 요청하고 보상 절차를 안내했지만 소비자들은 불만족스럽다는 반응이다. 누리꾼들은 \"8000원? 녹아 나온 잉크 먹은 사람도 있을 수 있는데\", \"보상 참 쪼잔하게 한다\", \"공지를 왜 홈페이지 구석에 놓은 거냐\" 등의 의견을 남겼다. ☞공감언론 뉴시스 soo4593@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '고3 제자와 불륜' 여교사, 류중일 며느리였다 ◇ 규현, 전 매니저 만행…\"도벽·무면허·역주행까지\" ◇ 손흥민, 비행기서 만난 축덕 女배우와 연락 주고받는다 ◇ 1개만 틀렸다…이부진 아들 수능 성적 화제 ◇ 현영 \"이혼하려 했다…금융인 남편과 통장 따로\" ◇ 86세 전원주 \"결정사 가입…젊은 남자 팔뚝부터 봐\" ◇ \"박나래, 술 안 마신다고 폭언\"…갑질·상해 피소 ◇ \"BTS 슈가 모친, 173억 한남동 건물주\" ◇ \"사람들 관심에…\" 김민종, 6억 롤스로이스 판 이유는 ◇ 오승환, 메이저리거 연금 공개…\"연 1억원, 사망시 아내가 받아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "써브웨이 랍스터 접시 논란",
        "content": "최근 유명 샌드위치 브랜드 써브웨이가 사은품으로 증정한 '랍스터 접시'의 품질 문제로 곤욕을 치르고 있습니다. 써브웨이는 지난 11월 18일부터 24일까지 특정 샌드위치 메뉴를 구매한 고객들에게 랍스터 모양의 접시를 사은품으로 제공했으나, 일부 제품에서 프린팅이 쉽게 벗겨지는 현상이 발견되면서 논란이 확산되었습니다.  SNS를 통해 \"써브웨이 랍스터 접시에 뭐 먹지 마라. 잉크 벗겨진다\"는 글과 함께 실제 접시의 프린팅이 하얗게 지워진 사진들이 공유되면서 소비자들의 불만이 고조되었습니다.  이러한 문제 제기에 대해 써브웨이는 공식 홈페이지를 통해 고객 사과문을 게시하고, 해당 접시 사용 중단을 요청했습니다.  써브웨이 랍스터 접시 문제는 소비자들에게 실망감을 안겨주며 브랜드 이미지에도 타격을 줄 것으로 예상됩니다."
      },
      {
        "title": "프린팅 벗겨짐 심각성",
        "content": "써브웨이 랍스터 접시에서 발견된 프린팅 벗겨짐 문제는 단순히 미관상의 문제를 넘어섰습니다.  한 누리꾼은 설거지 후 접시의 빨간색 부분이 모두 사라지고 녹색 부분마저 지워지기 시작했다며, 마치 녹아내린 것처럼 사라졌다고 설명했습니다.  이러한 현상은 일반적인 접시에서는 보기 어려운 심각한 품질 결함을 보여줍니다.  소비자들은 \"요새 다이소에서 사도 프린팅이 녹지는 않는다\"며, \"음식이랑 같이 먹으라고 식용 색소로 그린 거냐\"는 비판적인 반응을 보였습니다.  이는 랍스터 접시에 사용된 인쇄 물질의 안정성 및 안전성에 대한 의구심을 불러일으키며, 써브웨이의 품질 관리 소홀에 대한 지적으로 이어졌습니다.  이러한 소비자 경험은 써브웨이 랍스터 접시를 둘러싼 불만족을 더욱 증폭시키는 계기가 되었습니다."
      },
      {
        "title": "써브웨이 사과 및 보상",
        "content": "논란이 거세지자 써브웨이는 공식 홈페이지를 통해 고객 사과문을 발표하고 보상 절차를 안내했습니다.  써브웨이는 \"사은품으로 증정된 랍스터 접시 일부에서 제품 이상이 확인됐다\"며, 고객들에게 심려를 끼쳐 드린 점에 대해 머리 숙여 사과했습니다.  더불어, 해당 접시의 사용 중단을 강력히 요청하며, 문제가 된 접시를 받은 고객들에게는 써브웨이 샌드위치 8000원 모바일 상품권을 지급한다고 밝혔습니다.  보상 신청 기간은 12월 9일부터 12월 22일까지로 정해졌습니다.  하지만 이러한 보상안에 대해 소비자들은 여전히 불만족스럽다는 반응을 보이고 있습니다.  \"8000원? 녹아 나온 잉크 먹은 사람도 있을 수 있는데\", \"보상 참 쪼잔하게 한다\"는 의견이 제시되었으며, 공지사항이 홈페이지 구석에 놓여 있어 찾기 어렵다는 지적도 있었습니다.  이는 써브웨이의 보상 조치가 소비자들의 기대치에 미치지 못했음을 시사합니다."
      },
      {
        "title": "소비자들의 불만",
        "content": "써브웨이 랍스터 접시 논란에 대한 소비자들의 불만은 상당한 수준입니다.  단순히 접시에 프린팅이 벗겨지는 것을 넘어, 녹아내린 것처럼 사라지는 인쇄 물질이 음식과 함께 섭취될 가능성에 대한 우려가 제기되었습니다.  이에 대해 소비자들은 \"8000원? 녹아 나온 잉크 먹은 사람도 있을 수 있는데\"라며, 보상 금액이 너무 적다는 점을 지적했습니다.  더 나아가 \"보상 참 쪼잔하게 한다\"는 의견은 써브웨이가 문제의 심각성을 제대로 인지하지 못하고 있다는 비판으로 이어졌습니다.  또한, \"공지를 왜 홈페이지 구석에 놓은 거냐\"는 지적은 고객과의 소통 채널에 대한 불만으로 나타났습니다.  이는 써브웨이가 고객의 불편함을 최소화하고 신뢰를 회복하기 위한 진정성 있는 노력이 부족하다는 인상을 주고 있으며, 앞으로 써브웨이 랍스터 접시 이슈는 소비자들의 브랜드 신뢰도에 지속적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "품질 관리의 중요성",
        "content": "이번 써브웨이 랍스터 접시 논란은 기업이 제공하는 사은품의 품질 관리 역시 브랜드 이미지와 직결된다는 중요한 시사점을 던져줍니다.  고객에게 제공되는 모든 제품은 브랜드의 얼굴이며, 사은품이라 할지라도 그 품질이 낮으면 오히려 부정적인 인식을 심어줄 수 있습니다.  특히 소비자들이 민감하게 반응하는 식품 관련 기업의 경우, 접시와 같이 음식과 직접적으로 닿는 제품의 안전성과 내구성은 더욱 철저하게 검증되어야 합니다.  써브웨이 랍스터 접시의 경우, 잦은 세척과 사용에도 견딜 수 있는 기본적인 내구성을 갖추지 못했으며, 이는 품질 관리 프로세스에 중대한 허점이 있었음을 보여줍니다.  이러한 품질 문제는 단순히 일회성 해프닝으로 끝나지 않고, 장기적으로 브랜드에 대한 신뢰도를 하락시킬 수 있다는 점에서 기업들은 사은품 선정부터 제작, 검수에 이르기까지 전 과정을 더욱 신중하게 관리해야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 써브웨이 랍스터 접시 사태를 보면서, 기업들이 고객과의 접점에서 제공하는 모든 요소의 중요성을 다시 한번 느끼게 되었습니다.  아무리 맛있는 샌드위치를 판매하더라도, 작은 사은품 하나에서 발생하는 품질 문제로 인해 브랜드 전체에 대한 신뢰가 흔들릴 수 있다는 점은 시사하는 바가 큽니다.  특히 8000원 상당의 상품권 보상이 일부 소비자들에게 '쪼잔하다'는 반응을 얻을 만큼 부족하게 느껴졌다는 점은, 단순히 금전적 보상을 넘어 소비자의 감정적인 만족감까지 고려한 섬세한 대응이 필요함을 보여줍니다.  소비자들은 단순히 제품을 구매하는 것을 넘어, 브랜드와의 긍정적인 경험을 기대합니다.  이번 써브웨이 랍스터 접시 이슈를 계기로, 기업들은 사은품 증정이라는 마케팅 수단이 양날의 검이 될 수 있음을 인지하고, 품질 관리와 소비자 소통에 더욱 심혈을 기울여야 할 것입니다.  앞으로 써브웨이가 이번 사건을 어떻게 극복하고 고객들의 신뢰를 회복해 나갈지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n31609?mid=n1006",
    "hashTag": [
      "#써브웨이",
      "#랍스터접시",
      "#프린팅벗겨짐",
      "#사은품논란",
      "#고객사과",
      "#환불",
      "#보상"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 쿠팡의 수상한 '데이터 삭제'…직원들 \"큰일 터졌구나 싶었다\"",
    "newTitle": "쿠팡 개인정보 유출 후 수상한 대규모 데이터 삭제 정황",
    "article": "개인정보 유출 직후 이례적 대규모 데이터 삭제 '업무 창고' 쿠팡위키, 메일, 사내 메신저 등 대상 직원들 \"큰일 터졌구나\" \"정보 유출 미리 알았나?\" 3,370만 명의 고객 개인정보 유출 사고를 낸 쿠팡이 해킹 피해 직후 직원들에게 사내 업무 데이터를 대규모로 삭제하도록 지시한 것으로 확인됐다. 쿠팡 직원들은 회사의 이례적인 내부 데이터 삭제가 개인정보 유출 피해와 관련된 것 아닌지 의심하고 있다. 4일 한국일보 취재를 종합하면 쿠팡은 지난 7월 중순 무렵 사내 업무정보 공유 사이트인 '쿠팡위키'의 삭제 기준을 강화했다. 쿠팡위키는 쿠팡의 모든 계열사 업무 정보를 공유하는 곳인데, 온라인 백과사전 사이트인 나무위키와 비슷한 형태다. 쿠팡 직원 A씨는 \"쿠팡은 본사 규모도 크지만 자회사도 많기 때문에 본사와 쿠팡이츠,쿠팡 플레이, 쿠팡 풀필먼트 등 계열사의 모든 업무 자료를 모아 놓은 곳이 쿠팡위키\"라며 \"이전에는 쿠팡위키 데이터에 대한 삭제 규정이 없었지만 7월 중순부터는 15개월 이상 된 자료는 모두 삭제하도록 바뀌었다\" 고 전했다. 쿠팡위키에는 방대하고 자세한 업무 관련 정보가 입력돼있다. 이 때문에 신입사원 연수나 사내 교육, 업무 인수인계에도 적극 활용됐다고 한다. A씨는 \"엄청난 데이터를 갑자기 삭제해 직원 사이에서는 불평도 많고 의아함이 컸다\"고 말했다. 직원 B씨도 당시 쿠팡 소속이 확인돼야 글을 쓸 수 있는 직장인 커뮤니티에 \"일할 시간도 없는데 (자동 삭제되는) 데이터를 (별도 공간에) 보존하느라 힘들었다\"며 \"뭐 그렇게 숨길 것이 많고 잘못한 것이 많아서 이러나. 쿠팡 다니기 정말 힘들다\"고 하소연했다. 또 다른 직원 C씨는 \"데이터 비활성화도 아니고 데이터 삭제는 도대체 누구 머리에서 나온 것인가\"라며 불만을 토로했다. 임직원 로그인 키 입력 주기도 짧아져 이 무렵 쿠팡 임직원 로그인 키인 '옥타(OKTA)'를 입력하는 주기도 짧아졌다. A씨는 \"옥타는 직원이 내부 서버에 접속할 때 입력하는 인증 키\"라며 \"장시간 자리를 비우지 않는다면 하루 3번 정도 입력했는데 7월 초순부터는 하루 10번 넘게 입력하도록 바뀌어 이상했다\"고 설명했다. 또 \"회사는 전체 사원을 대상으로 옥타 인증을 수행했는지 조사하기도 했다\"고 말했다. 수상한 데이터 삭제 정황은 또 있다. 쿠팡은 6월 15일부터 사내 메신저 '슬랙'과 사내 메일, 마이크로소프트 프로그램(원노트, 엑셀) 등의 삭제 규정도 강화했다. 슬랙은 저장 기간이 두달에서 일주일로 줄었다. 메일은 보존 기간 한 달, 마이크로소프트 프로그램은 보존 기간 15개월로 정해졌다. A씨는 \"쿠팡 모든 업무는 슬랙으로 이뤄지는데 갑자기 일주일치 자료를 제외하고 모두 삭제한다고해 직원들 반발이 컸다\"며 \"직원들 불만이 많다보니 회사가 새로운 규정 적용 시기를 조금 미뤄 6월 24일부터 앞선 데이터들을 삭제했다\"고 주장했다. 공교롭게도 6월 24일은 쿠팡이 처음 개인정보 유출 피해를 당했다고 밝힌 날이다. 이 같은 사내 데이터 삭제 기준 강화를 두고 쿠팡 직원 다수는 \"뭔가 큰일이 터졌구나\"라는 것을 직감했다고 한다. 쿠팡 직원들이 글을 남길 수 있는 직장인 커뮤니티에는 애초에 회사가 6월 24일 이전에 개인정보 유출 피해나 비정상적 공격을 인지한 것 아니냐는 의심도 있다. 한 쿠팡 직원은 \"이미 (개인정보가) 털려서 내부에서 보안 대책이 논의됐고 이 과정에서 7월부터 모든 쿠팡위키 관리를 시작한 것 아니냐\"고 적었다. A씨도 \"당시 회사는 데이터 보존에 들어가는 비용을 아끼기 위해 삭제 규정을 강화한다고 설명했지만 아무도 이 말을 믿지 않았다\"며 \"쿠팡은 자체 데이터센터까지 갖췄고 정보기술(IT) 기업을 표방하는 기업이다. 다들 쉬쉬했지만 무언가를 덮기 위해 데이터를 삭제한다고 의심했다\"고 전했다. 앞서 쿠팡에서는 지난 6월경 시스템 취약점을 이용한 비인가 접근으로 고객 계정 약 3,370만개가 유출되는 사태가 발생했다. 빠져나간 고객 정보는 이름, 이메일, 전화번호, 배송지 주소 및 일부 주문 내역 등이다. 범인은 내부 인증 관련 업무를 하던 전직 직원으로 알려졌다. 송주용 기자 juyong@hankookilbo.com 관련기사 - '징역 15년' 구형에 헛웃음 터뜨린 김건희 '억울한 점 많아' - 김민종, 6억 원 외제차 수리비 미담에 '차 조용히 팔았다' - 류중일 '고교생 제자와 부적절 관계 맺은 前며느리 처벌을' - '엄마도 기증받으면 살아날까' 중1 딸 두고 떠난 엄마, 4명 살렸다 - 이봉원, 아내 박미선 향한 애정 '아프고 많이 변했다' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "쿠팡에서 3,370만 명에 달하는 대규모 고객 개인정보 유출 사고가 발생하며 큰 충격을 주고 있습니다. 이번 사고는 시스템 취약점을 이용한 비인가 접근으로 인해 발생했으며, 유출된 정보에는 고객의 이름, 이메일, 전화번호, 배송지 주소 및 일부 주문 내역 등이 포함된 것으로 파악되었습니다. 이러한 개인정보 유출은 고객들에게 직접적인 피해를 줄 수 있을 뿐만 아니라, 쿠팡이라는 거대 이커머스 기업의 신뢰도에도 심각한 타격을 줄 수 있는 중대한 사안입니다. 쿠팡은 이번 사고의 재발 방지를 위해 철저한 보안 강화 대책 마련이 시급한 상황입니다. 고객들은 자신의 개인정보가 어떻게 관리되고 있는지, 그리고 유출된 정보로 인한 추가 피해는 없는지에 대해 불안감을 느끼고 있으며, 쿠팡 측의 투명하고 신속한 대응이 요구됩니다. 이처럼 개인정보 유출 사고는 기업에게는 막대한 손실을, 소비자에게는 불안감을 야기하는 심각한 문제입니다."
      },
      {
        "title": "데이터 삭제 의혹",
        "content": "개인정보 유출 사고 직후 쿠팡이 직원들에게 사내 업무 데이터를 대규모로 삭제하도록 지시했다는 정황이 드러나면서 의혹이 증폭되고 있습니다. 특히 사내 업무 정보 공유 사이트인 '쿠팡위키'의 삭제 기준이 갑자기 강화된 점, 15개월 이상 된 자료를 모두 삭제하도록 규정이 변경된 점은 직원들 사이에서 큰 불만을 야기했습니다. 쿠팡위키는 계열사 모든 업무 자료를 공유하는 중요한 시스템으로, 신입사원 교육이나 업무 인수인계에도 활용되었기 때문에 방대한 데이터를 갑자기 삭제하는 조치는 직원들에게 '큰일이 터졌다'는 위기감을 느끼게 했습니다. 더불어 임직원 로그인 키 입력 주기가 짧아지고, 사내 메신저 '슬랙'의 저장 기간이 두 달에서 일주일로 단축되는 등 전반적인 데이터 보존 기간이 축소되었습니다. 이러한 이례적인 데이터 삭제 움직임은 개인정보 유출 사고와 관련하여 무언가를 은폐하려는 시도가 아니냐는 의심을 받고 있습니다."
      },
      {
        "title": "직원들의 증언",
        "content": "사내 데이터 삭제 조치에 대해 쿠팡 직원들은 의구심과 불만을 토로하고 있습니다. 한 직원은 '일할 시간도 없는데 (자동 삭제되는) 데이터를 (별도 공간에) 보존하느라 힘들었다'며 '뭐 그렇게 숨길 것이 많고 잘못한 것이 많아서 이러나. 쿠팡 다니기 정말 힘들다'고 온라인 커뮤니티에 하소연했습니다. 또 다른 직원은 '데이터 비활성화도 아니고 데이터 삭제는 도대체 누구 머리에서 나온 것인가'라며 불만을 표시했습니다. 직원들은 회사가 데이터 보존 비용 절감을 위해 삭제 규정을 강화한다고 설명했지만, IT 기업을 표방하는 쿠팡이 자체 데이터센터까지 갖추고도 이러한 설명을 믿지 않았습니다. 오히려 개인정보 유출 사고와 연관 지어, 무언가를 덮기 위해 데이터를 삭제하는 것이 아니냐는 의심을 짙게 하고 있습니다. 이러한 직원들의 증언은 쿠팡 내부에서 발생한 의혹을 더욱 부각시키고 있습니다."
      },
      {
        "title": "수상한 시점",
        "content": "데이터 삭제 규정 강화 시점 역시 개인정보 유출 사고와 맞물려 수상한 정황을 더하고 있습니다. 사내 메신저 '슬랙'의 삭제 규정이 6월 15일부터 강화되기 시작했으며, 직원들의 반발로 인해 실제 데이터 삭제는 6월 24일부터 시작되었습니다. 공교롭게도 6월 24일은 쿠팡이 처음 개인정보 유출 피해를 당했다고 공식적으로 밝힌 날입니다. 이는 쿠팡이 개인정보 유출 사고 발생 이전에 이미 사태를 인지하고 있었거나, 혹은 사고 발생 직후 이를 은폐하기 위한 목적으로 데이터 삭제를 진행했을 가능성을 시사합니다. 많은 직원들은 이미 6월 24일 이전에 개인정보 유출 피해 사실을 내부적으로 파악하고, 이에 대한 보안 대책 논의 과정에서 7월부터 '쿠팡위키' 관리 강화에 들어간 것이 아니냐는 의심을 하고 있습니다. 이러한 정황들은 쿠팡의 초기 대응 및 정보 공개의 투명성에 대한 의문을 제기하게 만듭니다."
      },
      {
        "title": "유출 원인과 범인",
        "content": "이번 쿠팡 개인정보 유출 사고의 원인은 시스템 취약점을 이용한 비인가 접근으로 밝혀졌습니다. 특히 범인은 쿠팡 내부 인증 관련 업무를 담당했던 전직 직원으로 알려져, 내부 정보와 시스템에 대한 접근 권한을 악용한 것으로 추정됩니다. 전직 직원이 이러한 대규모 개인정보 유출을 계획하고 실행했다는 사실은 기업 내부 보안 시스템의 허점과 함께, 내부 통제의 중요성을 다시 한번 강조하게 합니다. 개인정보는 기업의 가장 민감한 정보 중 하나이며, 이를 다루는 직원들의 윤리 의식과 보안 의식이 얼마나 중요한지를 보여주는 사례입니다. 쿠팡은 이번 사건을 계기로 전 직원을 대상으로 한 보안 교육 강화 및 내부 통제 시스템 전반에 대한 재점검이 필요해 보입니다. 또한, 전직 직원이 이러한 범죄를 저지를 수 있었던 근본적인 원인에 대한 철저한 조사가 필요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 대규모 개인정보 유출 사고와 그 직후 벌어진 이례적인 데이터 삭제는 여러 가지 시사점을 던져줍니다. 첫째, 기업은 고객의 개인정보를 단순히 관리해야 하는 대상이 아니라, 그 자체로 막대한 가치를 지닌 자산으로 인식하고 철저하게 보호해야 할 책임이 있습니다. 특히 IT 기술을 선도하는 기업일수록 최첨단 보안 시스템 구축과 지속적인 관리에 더 많은 노력을 기울여야 합니다. 둘째, 정보 유출 사고 발생 시, 기업의 투명하고 신속한 정보 공개는 신뢰 회복의 출발점입니다. 사고 발생 사실 자체를 숨기거나 축소하려는 시도는 오히려 의혹을 증폭시키고 더 큰 불신을 초래할 수 있습니다. 쿠팡의 데이터 삭제 의혹은 이러한 점에서 많은 비판을 받을 수밖에 없습니다. 셋째, 내부 직원에 의한 정보 유출 가능성은 언제나 존재하며, 이에 대한 경각심을 늦추어서는 안 됩니다. 내부 통제 시스템 강화, 퇴직 직원 관리 강화, 그리고 전 직원 대상의 지속적인 보안 교육이 필수적입니다. 이번 사건을 통해 쿠팡이 단순한 데이터 삭제를 넘어, 고객 개인정보 보호에 대한 근본적인 책임감을 가지고 신뢰를 회복하기 위한 실질적인 노력을 보여주기를 기대합니다. 개인정보 유출은 단순한 기술적 문제를 넘어 기업의 사회적 책임과 직결되는 문제이기 때문입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n24393?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡데이터삭제",
      "#쿠팡개인정보",
      "#쿠팡보안",
      "#쿠팡위키",
      "#쿠팡고객정보",
      "#정보보안",
      "#개인정보보호",
      "#데이터유출",
      "#쿠팡직원"
    ]
  },
  {
    "type": "soc",
    "title": "\"살려줘\" 도망쳤지만 사망…차로 '쾅' 뚫고 살해",
    "newTitle": "천안 아파트 층간소음 갈등 흉기 살해 사건 이웃 비극",
    "article": "&lt;앵커&gt; 흉기 난동 사건이 또 발생했습니다. 오늘(4일) 낮 충남 천안의 아파트에서 이웃이 휘두른 흉기에 주민 1명이 숨졌습니다. 경찰은 층간소음 문제로 인한 갈등이 범행으로 이어진 걸로 보고 있습니다. TJB 김철진 기자입니다. &lt;기자&gt; 관리사무소 유리문이 통째로 뜯겨 산산조각 났습니다. 깨진 유리 조각과 파편 사이, 핏자국이 남아 있습니다. 오늘 오후 2시 반쯤 천안시 서북구 쌍용동의 한 아파트 단지에서 40대 남성 A 씨가 이웃을 흉기로 찔러 살해했습니다. A 씨는 보일러 보수 공사 소음 문제로 윗집을 찾아가 70대 남성 B 씨와 다투다가, 주머니에 있던 흉기로 B 씨를 찔렀습니다. [목격자 : (난방) 분배기 교체를 하다 보면 그 부품을 뜯어내야 해요. 소리가 났을 거 아니야. 쫓아 올라와서 옥신각신하다가 이제 칼을 들이댄 거지.] 칼에 찔린 B 씨는 공사 직원이 A 씨를 저지하는 사이 아파트 관리사무소로 도망쳤습니다. 관리사무소 직원들은 문을 잠그고 쫓아오던 A 씨를 막았습니다. 하지만 A 씨는 자신의 차를 타고 돌진해, 잠겨있는 관리사무소 문을 뚫고 들어가 다시 한번 범행을 저질렀습니다. B 씨는 심정지 상태로 병원에 옮겨졌지만 결국 숨졌습니다. 이웃들은 A 씨가 평소에도 층간소음 문제로 갈등을 빚어왔다고 말했습니다. [이웃 주민 : 층간 소음을 몇 번 얘기 하시더라고요. 그것 때문에 잠을 못 잘 것 같다.] 경찰은 A 씨를 현장에서 체포하는 한편, 살인 등의 혐의로 구속영장을 신청할 계획입니다. (영상취재 : 김일원 TJB, 영상편집 : 최운기 TJB) TJB 김철진 인/기/기/사 ◆ \"선행 베풀던 사람\" 이면엔 잔혹성…충격적인 '두 얼굴' ◆ 수백 명 사망했는데 새빨간 거짓말…66억 '꿀꺽' 탐욕의 끝 ◆ \"모텔 흉기난동 피의자, 알고 보니…\" 드러난 충격 과거 ◆ \"학교 갈 준비\" 가방엔 흉기…칼부림 예고에 '술렁' ◆ \"쿠팡 떠나자\" 움직임에 곳곳 발칵…하소연 글 줄줄이 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "천안 흉기난동",
        "content": "충남 천안의 한 아파트에서 40대 남성 A씨가 이웃 주민 70대 남성 B씨를 흉기로 찔러 살해하는 비극적인 사건이 발생했습니다. 사건은 보일러 보수 공사로 인한 소음 문제로 시작되었으며, A씨는 소음 문제로 윗집을 찾아갔다가 B씨와 다툼을 벌이던 중 미리 준비한 흉기로 범행을 저지른 것으로 파악되었습니다. 이웃 주민들의 증언에 따르면 A씨는 평소에도 층간소음 문제로 갈등을 겪어왔다고 하며, 이러한 갈등이 결국 끔찍한 흉기 난동 사건으로 이어진 것으로 보입니다. 이번 천안 흉기난동 사건은 층간소음 문제가 단순히 불편함을 넘어 심각한 폭력 범죄로 이어질 수 있음을 다시 한번 보여주는 충격적인 사례입니다."
      },
      {
        "title": "층간소음 갈등",
        "content": "이번 천안 흉기난동 사건의 발단이 된 층간소음 문제는 현대 사회에서 많은 사람들이 겪고 있는 고질적인 문제입니다. 아파트와 같은 공동주택에서 생활하면서 발생하는 소음은 이웃 간의 갈등을 유발하는 주요 원인 중 하나이며, 일부에서는 이러한 층간소음 문제로 인해 심각한 스트레스를 받고 잠을 이루지 못하는 경우도 흔하게 발생합니다. 이번 사건의 피의자인 A씨 역시 층간소음 때문에 잠을 못 잘 정도였다고 이웃 주민들이 증언하는 것을 보면, 층간소음 문제가 얼마나 심각한 정신적 고통을 야기할 수 있는지 짐작할 수 있습니다. 이러한 층간소음 갈등이 결국 걷잡을 수 없는 폭력으로 이어지는 것은 매우 안타까운 일입니다."
      },
      {
        "title": "범행 수법 잔혹성",
        "content": "A씨의 범행 수법은 극도로 잔혹했습니다. 처음에는 윗집과의 다툼 과정에서 흉기를 휘둘렀지만, 피해자인 B씨가 관리사무소로 도망쳐 문을 잠그자 A씨는 자신의 차량으로 관리사무소 문을 들이받아 부수고 들어가 다시 범행을 저질렀습니다. 이 과정에서 관리사무소 유리문이 통째로 뜯겨나가는 등 상당한 파손이 발생했으며, 깨진 유리 조각과 파편 사이로 핏자국이 남아있는 참혹한 현장이었습니다. 이러한 A씨의 과격하고 계획적인 범행 방식은 그의 범행 동기가 단순한 우발적 분노를 넘어섰을 가능성을 시사합니다. 흉기 난동 사건의 잔혹성은 피해자뿐만 아니라 주변 사람들에게도 큰 충격과 불안감을 안겨줍니다."
      },
      {
        "title": "경찰 수사 진행",
        "content": "천안 흉기 난동 사건을 수사 중인 경찰은 피의자 A씨를 현장에서 즉시 체포했으며, 살인 등의 혐의로 구속영장을 신청할 계획입니다. 경찰은 층간소음 문제로 인한 갈등이 범행으로 이어진 것으로 보고 사건 경위를 면밀히 조사하고 있습니다. 또한, A씨의 범행 동기, 계획성 여부, 정신 상태 등도 중요한 수사 포인트가 될 것으로 보입니다. 흉기 난동 사건 발생 시 신속하고 철저한 경찰 수사는 추가 범죄를 예방하고 피해자 및 국민들의 불안감을 해소하는 데 매우 중요합니다. 이번 사건 역시 경찰의 면밀한 수사를 통해 진실이 밝혀지고 합당한 처벌이 이루어지기를 바랍니다."
      },
      {
        "title": "사회적 시사점",
        "content": "이번 천안 흉기난동 사건은 층간소음 문제의 심각성을 다시 한번 일깨워주는 계기가 되었습니다. 공동주택이 보편화된 사회에서 층간소음 갈등은 더 이상 개인적인 문제가 아닌, 사회 전체가 함께 해결해야 할 과제입니다. 층간소음 예방을 위한 교육 강화, 기술적인 해결 방안 모색, 그리고 이웃 간의 소통과 배려를 장려하는 문화 조성이 필요합니다. 또한, 갈등이 폭력으로 비화되는 것을 막기 위한 사회 안전망 구축과 정신 건강 문제에 대한 관심도 높아져야 할 것입니다. 흉기 난동과 같은 극단적인 범죄를 예방하기 위해서는 층간소음 갈등을 비롯한 다양한 사회적 갈등 요인을 근본적으로 해결하기 위한 노력이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "천안 흉기 난동 사건 소식을 접하며 안타까움을 금할 수 없습니다. 층간소음으로 인한 스트레스와 불면이 극단적인 폭력으로 이어진 이번 사건은 우리 사회가 얼마나 많은 갈등과 스트레스를 안고 있는지 보여주는 단면이라고 생각합니다. 단순히 소음 문제를 넘어, 이웃과의 관계에서 오는 스트레스가 제대로 해소되지 못하고 쌓였을 때 얼마나 위험한 결과로 이어질 수 있는지 경각심을 가져야 합니다. 층간소음 문제는 법적, 제도적 해결책 마련도 중요하지만, 무엇보다 중요한 것은 서로에 대한 존중과 배려, 그리고 열린 소통입니다. 이웃 간의 작은 갈등이 더 큰 비극으로 번지지 않도록, 우리는 더욱 성숙한 공동체 의식을 함양해야 할 것입니다. 이번 사건을 계기로 층간소음 문제 해결을 위한 실질적인 대책 마련과 함께, 이웃 간의 평화로운 공존을 위한 사회 전반의 노력이 강화되기를 진심으로 바랍니다. 흉기 난동과 같은 비극이 다시는 반복되지 않도록 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n38334?mid=n1006",
    "hashTag": [
      "#천안아파트흉기난동",
      "#층간소음갈등",
      "#이웃살해",
      "#충남천안",
      "#흉기사건",
      "#보일러공사소음",
      "#아파트범죄",
      "#범죄사건",
      "#충격뉴스",
      "#살인사건"
    ]
  },
  {
    "type": "int",
    "title": "\"스위스 마테호른에 65층 초고층 빌딩\"…주민 반응은 '싸늘'",
    "newTitle": "알프스 마테호른 인근 65층 빌딩 건설 계획 주민들은 난색",
    "article": "[이데일리 이로원 기자] 스위스의 한 건축가가 알프스의 명산 마테호른 인근에 65층짜리 초고층 건물을 짓겠다고 나섰다. 지역의 심각한 주거난을 해결하기 위해 고급·저가 아파트를 대량으로 짓겠다는 것인데 주민들 반응은 차갑다. 스위스 체르마트 마을에 들어설 초고층 빌딩 건설 계획. (사진=리나 피크 홈페이지) 2일(현지시간) 영국 더타임스 등 외신은 체르마트 출신 건축가이자 사업가 하인츠 율렌(61)이 최근 ‘리나 피크(Lena Peak)’라는 이름의 62층, 260m 높이의 고층 건설 프로젝트를 공개했다고 보도했다. 해당 프로젝트에는 총 5억유로(약 8500억원)가 투입되며 32층까지는 지역 주민을 위한 저가 주택, 상층부 30여 개 층은 외국인 투자자를 겨냥한 고급 아파트로 구성된다. 2500석 규모의 콘서트홀, 1000대 규모의 주차장, 보육원·스포츠센터·상점·식당 등의 편의시설도 포함된다. 알프스 계곡에 자리한 체르마트는 마테호른과 고르너그라트 산등성이가 만들어내는 장관으로 유명하다. 상주 인구는 약 5800명에 불과하지만 겨울철이면 관광객으로 인해 인구가 4만명까지 늘어난다. 주택 가격은 ㎡당 2만 스위스프랑(약 3600만원)으로, 유럽 대륙에서 가장 비싼 지역으로 꼽힌다. 이에 율렌은 현지 공영방송 SRF와의 인터뷰에서 “주택난이 심각해 주민들이 고향을 떠나고 있다”며 고층 건축이 유일한 해결책이라고 주장했다. 그는 지난달 공청회에서 “이미 마을 아래 계곡의 농지를 확보했다”고 밝히며 사업 추진 의지를 드러냈다. 그러나 정작 주민들은 이미 심각한 관광 과잉 문제를 악화시키고 체르마트의 경관을 망칠 수 있다고 우려하고 있다. 스위스 내에선 과거 실패했던 수많은 대형 프로젝트를 거론하면서 토지 용도 재분류에 대한 주민투표의 필요성을 지적하는 목소리가 나온다고 더타임스는 전했다. 이에 온라인에서는 “차라리 마테호른을 파내고 그 안에 아파트를 짓는 게 낫겠다”, “관광객이 줄도록 건물로 마테호른을 가려버려라” 등 조롱 섞인 반응도 이어지고 있는 것으로 알려졌다. ▶ 관련기사 ◀ ☞ 결국 급발진 아니었다…'시청역 역주행' 운전자 금고 5년 확정 ☞ 온주완♥방민아, 극비 발리 결혼식 사진 공개 ☞ \"며느리가 제자와 부적절 관계\", 류중일 감독 국민청원 사연 ☞ “파티 재미없네” 1박 2만원 제주 게하 묵고 ‘5000만원' 요구 ☞ 60억 압구정아파트, 39억에 증여?…강남·마용성, 다 뒤진다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이로원 bliss243@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "알프스 마테호른 65층 빌딩?",
        "content": "스위스의 알프스 명산 마테호른 인근에 65층 초고층 빌딩 건설 계획이 제기되어 화제입니다. 체르마트 출신 건축가 하인츠 율렌은 심각한 지역 주거난 해결을 위해 '리나 피크'라는 이름으로 260m 높이의 고층 건축 프로젝트를 공개했습니다. 이 프로젝트에는 총 5억 유로, 약 8500억원이 투입될 예정이며, 32층까지는 지역 주민을 위한 저가 주택, 상층부는 외국인 투자자를 겨냥한 고급 아파트로 구성됩니다. 또한 2500석 규모의 콘서트홀, 1000대 규모의 주차장, 보육원, 스포츠센터, 상점, 식당 등 다양한 편의시설도 함께 들어설 계획이어서, 마테호른 지역의 주거난 해결에 대한 기대와 함께 새로운 랜드마크 조성 가능성에 관심이 쏠리고 있습니다. 이 고층 빌딩 건설 계획은 마테호른 지역의 독특한 자연환경 속에서 현대적인 건축이 어떻게 조화를 이룰 수 있을지에 대한 흥미로운 질문을 던지고 있습니다."
      },
      {
        "title": "체르마트 주거난 해법은?",
        "content": "알프스 계곡에 자리한 체르마트는 마테호른과 고르너그라트 산등성이가 만들어내는 장관으로 유명한 관광지입니다. 상주 인구는 약 5800명에 불과하지만 겨울철이면 관광객으로 인해 4만 명까지 늘어나는 등 인구 변동이 매우 큽니다. 이러한 관광 호황에도 불구하고 체르마트는 심각한 주거난에 시달리고 있으며, 주택 가격은 ㎡당 3600만원으로 유럽 대륙에서 가장 비싼 지역 중 하나로 꼽힙니다. 건축가 하인츠 율렌은 이러한 주택난 때문에 주민들이 고향을 떠나고 있다고 지적하며, 대규모 고층 건축만이 유일한 해결책이라고 주장하고 있습니다. 이미 마을 아래 계곡의 농지를 확보하는 등 사업 추진 의지를 강력하게 드러내며, 체르마트 지역의 현실적인 주거 문제 해결을 위한 적극적인 방안을 모색하고 있는 것입니다. 과연 이 고층 빌딩이 체르마트의 주거난을 효과적으로 해소할 수 있을지 주목됩니다."
      },
      {
        "title": "주민들 반응은 냉담",
        "content": "초고층 빌딩 건설 계획에 대한 주민들의 반응은 예상과 달리 냉담한 것으로 알려졌습니다. 많은 주민들은 이미 심각한 수준인 관광 과잉 문제를 더욱 악화시키고, 아름다운 체르마트의 경관을 훼손할 수 있다고 우려하고 있습니다. 알프스의 자연 속에 65층짜리 고층 건물이 들어서는 것이 과연 체르마트의 정체성과 조화를 이룰 수 있을지에 대한 근본적인 의문이 제기되고 있는 것입니다. 과거 스위스 내에서 추진되었던 수많은 대형 프로젝트들의 실패 사례를 거론하며, 토지 용도 재분류에 대한 주민투표의 필요성을 지적하는 목소리도 나오고 있습니다. 온라인상에서는 '차라리 마테호른을 파내고 그 안에 아파트를 짓는 게 낫겠다', '관광객이 줄도록 건물로 마테호른을 가려버려라'와 같이 조롱 섞인 반응까지 나올 정도로, 주민들의 반대가 상당한 것으로 파악됩니다. 이러한 주민들의 우려는 건설 계획의 성공적인 추진에 큰 변수가 될 전망입니다."
      },
      {
        "title": "관광 명소의 딜레마",
        "content": "체르마트는 마테호른이라는 세계적인 명산을 품고 있는 만큼, 관광 산업이 지역 경제의 핵심 동력입니다. 하지만 관광객 급증은 주택 가격 상승과 더불어 지역 주민들의 삶의 질 저하, 그리고 무엇보다 아름다운 자연 경관 훼손이라는 딜레마를 안겨주고 있습니다. 65층 초고층 빌딩 건설 계획은 이러한 딜레마를 해결하려는 시도이지만, 동시에 또 다른 형태의 환경 및 경관 훼손 우려를 낳고 있습니다. 관광 산업의 지속 가능성과 지역 주민의 삶의 질 향상, 그리고 자연 환경 보존이라는 세 가지 가치가 충돌하는 지점에서, 체르마트는 어려운 선택의 기로에 서 있습니다. 과연 이 초고층 빌딩이 주거 문제를 해결하면서도 체르마트만의 고유한 매력을 유지할 수 있는 균형 잡힌 해법이 될 수 있을지, 귀추가 주목됩니다. 이 문제는 단순한 건축 계획을 넘어, 유명 관광지의 발전 방향에 대한 중요한 시사점을 던져줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "알프스 최고봉 마테호른 인근에 65층 초고층 빌딩을 짓겠다는 계획은 분명 충격적입니다. 체르마트의 심각한 주거난 해소를 위한 건축가의 의지는 이해하지만, 알프스의 웅장하고 아름다운 자연 경관 속에 거대한 인공 구조물이 들어서는 것에 대한 우려 또한 매우 타당해 보입니다. 특히 지역 주민들의 반대가 상당하다는 점은 간과할 수 없습니다. 과거 실패 사례들을 거론하며 토지 용도 변경에 대한 주민투표 필요성이 제기되는 것처럼, 이러한 대규모 개발은 지역 사회와의 충분한 소통과 합의를 바탕으로 진행되어야 할 것입니다. 단순히 주택 공급 부족이라는 문제에만 집중하여 개발을 강행한다면, 결국 체르마트가 가진 본질적인 가치, 즉 아름다운 자연과 조화로운 마을의 모습이 훼손될 수 있습니다. 고급 아파트와 저가 주택을 혼합하는 방안은 나름의 고민을 보여주지만, 이 또한 과도한 개발로 인한 젠트리피케이션 현상이나 지역 공동체의 와해를 막을 수 있을지는 미지수입니다. 저는 이 계획이 성공하기 위해서는 기술적인 측면뿐만 아니라, 환경 보호, 지역 문화 보존, 주민과의 소통이라는 다층적인 접근이 반드시 필요하다고 생각합니다. 알프스의 품격을 해치지 않으면서도 지역 주민들의 삶의 질을 향상시킬 수 있는 창의적이고 지속 가능한 대안이 모색되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n18021?mid=n1006",
    "hashTag": [
      "#마테호른",
      "#초고층빌딩",
      "#스위스건축",
      "#체르마트",
      "#주거난해결",
      "#외국인투자",
      "#고급아파트",
      "#지역주민",
      "#경관논란",
      "#관광과잉"
    ]
  },
  {
    "type": "int",
    "title": "죽은 줄 알고 영안실로…구급대 오판에 숨진 英 여성",
    "newTitle": "영국 여성 영안실 이송 후 뇌 손상 사망 구급대 오판 원인",
    "article": "사망 판정을 받고 영안실로 옮겨졌으나 사실 살아있었던 올리브 마틴. 그는 결국 뇌 손상으로 숨졌다. /더선 보도화면 영국에서 한 여성이 사망 판정을 받고 영안실로 옮겨졌으나 사실 살아 있었던 사건이 뒤늦게 알려졌다. 여성은 2시간가량 방치돼 있다 끝내 숨졌다. 3일(현지 시각) 더선 등 외신에 따르면, 이 충격적인 사건은 2023년 10월 영국 더럼주(州) 한 자택에서 발생했다. 당시 54세였던 여성 올리브 마틴은 요리 중 갑작스러운 발작을 일으켜 쓰러졌다. 얼마 후 구급대가 도착했으나, 구급대원들은 마틴이 이미 사망한 것으로 판단했고 그를 응급실이 아닌 병원 영안실로 이송했다. 몇 시간 뒤 마틴의 시신을 확인하려던 영안실 직원들은 깜짝 놀랐다. 마틴이 여전히 숨을 쉬고 있었기 때문이다. 당시 마틴은 직원들 말에 반응하거나 손을 쥐는 등 의식을 되찾은 모습이었다고 한다. 마틴은 곧장 병실로 옮겨져 긴급 치료를 받았다. 하지만 심각한 뇌 손상으로 결국 세상을 떠나고 말았다. 최근 열린 법원 심리에서는 구급대의 오판으로 생긴 ‘2시간의 치료 공백’이 사망에 미친 영향을 두고 공방이 오갔다. 유족 측은 “마틴은 약 2시간 동안 아무런 치료도 받지 못했다”며 “만약 영안실이 아닌 응급실로 옮겨져 바로 처치를 받았다면 생존했을 것”이라고 주장했다. 반면 병원 측은 “집에서 발견됐을 당시 이미 얼마나 오랫동안 산소 결핍 상태였는지 알 수 없다”며 신중한 입장을 보였다. 이에 유족 측은 “마틴이 부엌에서 발견됐을 때 토스터에 빵이 들어 있었고, 마틴이 출근하기로 한 날이었다는 점을 고려하면 이를 토대로 추정 가능하다”고 반박했다. 현지 경찰은 이번 사건이 형사 처벌 대상은 아니라고 결론 내렸으나, 구급대 측은 유족에게 사과하고 사건을 전면 재검토하기로 했다. 심리는 내달 30일 재개된다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ \"택시 없어\" \"버스 안와\" 첫눈 수도권, 한밤 퇴근 대란 ㆍ 본인 법에 걸린 장경태… 신원누설 2차 가해 혐의 수사 ㆍ '현지 누나' 파문 일으키고, 김남국 비서관 물러난다 ㆍ 野 \"인사 농단 핵심 김실장인데…김남국 사의·문진석 사과\" ㆍ 누구는 탈퇴한다니 쿠폰 주고… 쿠팡, 해지 과정도 차별 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 문지연 기자 jymoon@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영안실 생존 여성",
        "content": "영국에서 발생한 놀라운 사건이 전 세계를 충격에 빠뜨렸습니다. 54세 올리브 마틴이라는 여성이 사망 판정을 받고 병원 영안실로 옮겨졌으나, 사실은 살아있었던 것으로 밝혀졌습니다. 이 사건은 지난 2023년 10월 영국 더럼주의 한 자택에서 일어났습니다. 당시 여성은 요리 중 갑작스러운 발작을 일으키며 쓰러졌고, 도착한 구급대원들은 그녀가 이미 사망했다고 판단했습니다. 응급실이 아닌 영안실로 이송된 여성은 약 2시간 동안 방치되었습니다. 이 2시간이라는 시간은 후일 큰 논란의 중심이 됩니다. 생존 가능성이 있었던 귀중한 시간을 놓친 것이 아니냐는 유족들의 주장이 제기되었기 때문입니다. 사망 판정을 받은 여성이 살아있었다는 사실은 영안실 직원들을 경악하게 만들었습니다. 그녀는 의식을 되찾은 듯 반응하고 손을 쥐는 등 생존의 기미를 보였습니다. 곧바로 병실로 옮겨져 긴급 치료를 받았지만, 안타깝게도 심각한 뇌 손상으로 끝내 사망하고 말았습니다. 이 충격적인 사건은 의료 시스템의 허점과 오진의 위험성을 다시 한번 보여주며 많은 사람들에게 경각심을 일깨우고 있습니다."
      },
      {
        "title": "2시간 치료 공백 논란",
        "content": "영안실 생존 여성 사건의 핵심 쟁점은 바로 '2시간의 치료 공백'입니다. 유족 측은 구급대의 초기 오판으로 인해 소중한 치료 시간을 놓쳤다고 강하게 주장하고 있습니다. 그들은 만약 마틴이 영안실이 아닌 즉시 응급실로 이송되어 적절한 처치를 받았다면 생존할 수 있었을 것이라고 믿고 있습니다. 유족들은 마틴이 집에서 발견되었을 당시 부엌에 빵이 토스터에 들어있었고, 그날 출근 예정이었다는 점 등을 근거로 당시 상황을 추정하며 치료 공백이 사망에 결정적인 영향을 미쳤다고 주장했습니다. 반면 병원 측은 집에서 발견 당시 이미 산소 결핍 상태가 얼마나 오래 지속되었는지 정확히 알 수 없다는 입장을 보이며 조심스러운 태도를 보였습니다. 그러나 이러한 병원 측의 주장에 대해 유족들은 당시 상황을 통해 충분히 추정이 가능하다고 반박하며 법정 공방이 계속되고 있습니다. 2시간이라는 짧은 시간이 한 사람의 생명을 좌우할 수 있다는 점은 의료 현장에서 신속하고 정확한 판단의 중요성을 절감하게 합니다."
      },
      {
        "title": "경찰 수사 및 재검토",
        "content": "영국 영안실 생존 여성 사건에 대해 현지 경찰은 형사 처벌 대상은 아니라고 결론 내렸습니다. 하지만 이 사건의 파장이 작지 않음을 감안하여 구급대 측은 유족에게 공식적으로 사과하고 사건에 대한 전면 재검토를 약속했습니다. 구급대의 초기 오진이 얼마나 치명적인 결과를 초래할 수 있는지를 보여주는 이번 사건은 의료 서비스 제공 과정 전반에 대한 점검의 필요성을 제기합니다. 경찰의 이번 결정은 사망 판정에 대한 명확한 기준과 절차, 그리고 응급 상황에서의 신속하고 정확한 판단 시스템 구축의 중요성을 시사합니다. 재검토 과정에서는 당시 구급대의 판단 과정, 이송 절차, 그리고 병원 측의 초기 대응 등이 면밀히 조사될 것으로 보입니다. 유족들은 진실 규명과 더불어 다시는 이런 비극이 반복되지 않기를 바라고 있습니다. 내달 30일에 재개될 심리 결과에 귀추가 주목됩니다."
      },
      {
        "title": "의료 오판과 시스템 개선",
        "content": "영국에서 발생한 영안실 생존 여성 사건은 단순히 한 개인의 비극을 넘어 의료 시스템의 근본적인 문제점을 드러냅니다. 사망 판정이 내려지기까지의 과정, 특히 응급 상황에서의 초기 판단의 중요성이 얼마나 큰지를 여실히 보여줍니다. 구급대원들의 오판으로 인해 귀중한 2시간의 치료 시간이 흘러갔고, 이는 결국 사망이라는 비극적인 결과를 초래했습니다. 이러한 사건은 응급 의료 체계의 허점을 지적하며, 모든 의료 종사자들에게 더욱 신중하고 정확한 판단을 요구합니다. 또한, 사망 판정 기준에 대한 재검토와 함께, 환자의 상태를 재확인하는 절차를 더욱 강화해야 할 필요성이 제기됩니다. 더불어, 영안실로 이송되기 전에 환자의 생체 신호를 지속적으로 확인하는 시스템 도입 등도 고려해 볼 수 있습니다. 이러한 시스템적인 개선을 통해 생명을 구할 수 있는 기회를 놓치지 않도록 하는 것이 중요합니다. 궁극적으로 이러한 안타까운 사건들은 의료 서비스의 질 향상과 환자 안전 강화라는 과제를 우리에게 안겨줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영안실 생존 여성 사건은 정말 충격적이고 안타까운 소식입니다. 사망 판정을 받은 사람이 영안실에서 살아있었다는 사실 자체가 믿기 어렵지만, 그보다 더 가슴 아픈 것은 살아있었음에도 불구하고 적절한 치료를 받지 못해 결국 사망에 이르렀다는 점입니다. 2시간의 치료 공백이라는 말은 너무나 비극적입니다. 인간의 생명은 무엇과도 바꿀 수 없는 소중한 가치이며, 의료 현장에서의 판단 하나하나가 얼마나 중요한지를 다시 한번 절감하게 됩니다. 구급대원의 오판이 아니라고 단정할 수는 없지만, 만약 초기에 응급실로 바로 이송되어 치료를 받았다면 결과가 달라질 수도 있지 않았을까 하는 안타까움이 남습니다. 이번 사건을 계기로 응급 상황에서의 판단 기준을 더욱 명확히 하고, 사망 판정 절차를 강화하는 등 시스템적인 개선이 반드시 이루어져야 할 것입니다. 또한, 의료 종사자들의 교육과 훈련 강화 역시 중요합니다. 환자의 생명을 다루는 일인 만큼, 한 치의 오차도 용납되지 않도록 최선을 다해야 할 것입니다. 유족들의 슬픔을 감히 헤아릴 수는 없겠지만, 진실이 명확하게 규명되고 다시는 이런 비극이 반복되지 않기를 진심으로 바랍니다. 이번 사건은 우리 사회 전체가 생명의 소중함에 대해 다시 한번 깊이 생각하게 만드는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n39418?mid=n1006",
    "hashTag": [
      "#영국사건",
      "#사망오진",
      "#영안실",
      "#살아있는사람",
      "#의료과실",
      "#뇌손상",
      "#생존가능성",
      "#구급대오판",
      "#추가치료",
      "#의식회복"
    ]
  },
  {
    "type": "int",
    "title": "집 욕실 천장에 의문의 흔적…60kg 거대 정체 쏟아졌다",
    "newTitle": "말레이시아 집 욕실 천장 60kg 거대 파충류 정체 공개",
    "article": "제일 안전해야 할 집에서 이게 무슨 날벼락일까요? 말레이시아의 한 주택에서 불청객이 나타나 한바탕 소동이 일었습니다. 안전모를 쓴 대원들이 천장을 도구로 치자 커다한 꼬리가 쏟아집니다. 말레이시아 북부의 한 가정집인데요. 이 집에 사는 딸이 우연히 욕실 천장에 여태 못 보던 금이 생긴 걸 발견하고 신고했는데, 안을 살펴보니 무게 60kg에 길이가 5m는 족히 달하는 비단뱀이 들어있었다고 하네요. 대원들의 숙련된 조치로 다행히 비단뱀을 무사히 제압할 수 있었는데요. 대원들은 비단뱀이 마당의 과실나무를 통해 집 안까지 숨어든 것 같다며 다시 원래 살던 늪에다 풀어줬다고 하네요. (화면출처 : X @Ian_Collins_03) 인/기/기/사 ◆ 화장실서 발견된 피해자들…모텔서 벌어진 참극 ◆ \"동파 막아야\" 둘둘 감았다가 사망…순식간에 집어삼킨다 ◆ 구타 후 질질 끌려갔다…'100만 유튜버' 납치살해 시도 영상 ◆ \"훈식이형·현지누나\" 딱 걸린 화면…긴밀한 문자 오갔다 ◆ 벌써 수십 명 당했다…\"언젠가 나도?\" 커지는 불안감 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "욕실 천장 비단뱀",
        "content": "말레이시아의 한 가정집에서 욕실 천장에 커다란 비단뱀이 나타나는 충격적인 사건이 발생했습니다. 집에 살던 딸이 우연히 욕실 천장의 금을 발견하고 신고했으며, 신고를 받고 출동한 구조대원들이 천장을 확인하는 과정에서 길이 5m, 무게 60kg에 달하는 거대한 비단뱀을 발견했습니다. 이 비단뱀은 천장 안에 숨어 있었고, 구조대원들은 안전모를 착용한 채 특수 도구를 사용하여 비단뱀을 조심스럽게 포획했습니다. 다행히 전문 구조대원들의 숙련된 대처 덕분에 인명 피해 없이 비단뱀을 안전하게 제압할 수 있었습니다. 이러한 예상치 못한 사건은 안전해야 할 집에서 발생해 주민들에게 큰 놀라움을 안겨주었습니다."
      },
      {
        "title": "집에 숨어든 비단뱀",
        "content": "말레이시아에서 발견된 거대 비단뱀이 어떻게 가정집 욕실 천장까지 숨어들었는지에 대한 조사가 이루어졌습니다. 구조대원들은 비단뱀이 집 근처 마당에 있던 과실나무를 타고 올라와 집 안으로 침입했을 가능성이 높다고 추정했습니다. 과실나무가 집과 연결되어 있어 비단뱀이 쉽게 이동할 수 있었던 것으로 보입니다. 이처럼 야생동물이 예상치 못한 경로를 통해 주거 공간으로 침입하는 사례는 종종 발생하며, 특히 비단뱀과 같이 몸집이 큰 동물은 더욱 위험할 수 있습니다. 다행히 이번 사건에서는 신속한 신고와 구조대의 전문적인 대응으로 큰 사고를 막을 수 있었습니다. 비단뱀은 포획 후 원래 서식지인 늪으로 돌려보내졌다고 합니다."
      },
      {
        "title": "비단뱀 침입 대처법",
        "content": "안전해야 할 집에서 예상치 못한 야생동물의 침입은 누구에게나 일어날 수 있는 일이며, 특히 비단뱀과 같이 위험할 수 있는 동물이 나타났을 때 당황하지 않고 침착하게 대처하는 것이 중요합니다. 만약 집에서 비단뱀과 같은 큰 동물을 발견했다면, 절대로 직접 잡으려고 시도하거나 자극해서는 안 됩니다. 대신 즉시 안전한 곳으로 대피하고, 119나 관련 야생동물 구조기관에 신고하여 전문가의 도움을 받아야 합니다. 구조대원들은 안전 장비를 갖추고 동물을 안전하게 포획하며, 가능한 한 원래 서식지로 돌려보내는 방식으로 처리합니다. 이번 말레이시아의 비단뱀 사건처럼, 신속하고 올바른 대처는 피해를 최소화하는 데 결정적인 역할을 합니다."
      },
      {
        "title": "야생동물 침입 위험",
        "content": "이번 말레이시아 비단뱀 사건은 우리가 사는 공간이 언제든 예상치 못한 외부의 위협에 노출될 수 있음을 상기시켜 줍니다. 도시화가 진행되고 개발이 확대되면서 야생동물과 인간의 서식지가 겹치는 경우가 많아지고 있으며, 이로 인해 동물들이 주거지로 침입하는 사건이 빈번하게 발생하고 있습니다. 특히 비단뱀이나 독사 등 위험한 동물이 집안으로 들어올 경우 심각한 인명 피해로 이어질 수 있습니다. 따라서 평소 자신의 집 주변 환경을 점검하고, 비단뱀이나 다른 야생동물이 침입할 만한 경로를 차단하는 예방 조치를 취하는 것이 중요합니다. 정원이나 베란다에 틈이 없는지 확인하고, 쓰레기통을 잘 밀봉하는 등의 기본적인 노력이 필요합니다."
      },
      {
        "title": "안전한 주거 환경",
        "content": "안전하고 편안해야 할 집에서 벌어진 비단뱀 소동은 우리에게 주거 안전에 대한 경각심을 일깨워줍니다. 말레이시아 가정집에서 발생한 이 사건은 단순히 야생동물의 침입 문제를 넘어, 예측 불가능한 위험에 대한 대비가 얼마나 중요한지를 보여줍니다. 비단뱀이 마당의 과실나무를 통해 집 안까지 숨어들었다는 점은, 외부와의 연결 통로가 얼마나 취약할 수 있는지 시사합니다. 이러한 위험에 대비하기 위해서는 집 주변의 환경을 주기적으로 점검하고, 동물들이 침입할 수 있는 틈이나 경로를 미리 파악하여 보강하는 것이 필요합니다. 또한, 만약의 사태에 대비하여 비상 연락망을 확보하고 침착하게 대응하는 훈련도 도움이 될 수 있습니다. 안전한 주거 환경을 유지하는 것은 우리 모두의 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "말레이시아에서 발생한 비단뱀 가정집 침입 사건은 정말이지 충격적이면서도 많은 생각을 하게 합니다. 가장 안전하다고 믿는 우리 집에서 거대한 비단뱀과 마주친다는 것은 상상만 해도 끔찍한 일입니다. 이번 사건은 단순히 해외의 특이한 사건으로 치부할 것이 아니라, 우리 주변에서도 얼마든지 일어날 수 있는 일이라는 점을 인지하게 합니다. 야생동물 서식지 파괴, 기후 변화 등으로 인해 동물들이 서식지를 잃고 도심으로 내려오는 경우가 늘고 있다는 점을 고려하면, 이러한 사건은 앞으로 더 빈번해질 가능성이 있습니다. 특히 비단뱀처럼 몸집이 크고 위협적인 동물이 출현했을 때, 일반인이 어떻게 대처해야 하는지에 대한 교육과 홍보가 더 강화될 필요가 있다고 생각합니다. 또한, 주거 환경 자체를 동물들의 침입으로부터 더 안전하게 만드는 방안에 대한 고민도 필요하며, 이를 위한 정부나 지자체의 적극적인 지원 또한 중요할 것입니다. 결국, 인간과 야생동물이 공존하기 위한 지속적인 관심과 노력이 절실한 시점이라고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n04922?mid=n1006",
    "hashTag": [
      "#말레이시아비단뱀",
      "#화장실뱀",
      "#집안침입",
      "#대형뱀",
      "#뱀포획",
      "#이색뉴스",
      "#경악"
    ]
  },
  {
    "type": "int",
    "title": "\"유튜버들도 여행 포기하더라\"···세계에서 가장 더러운 나라 1위 '이곳', 한국은?",
    "newTitle": "인도 수도권, 세계 최악 대기오염 지역으로 꼽혀 심각한 건강 문제 우려",
    "article": "EPA연합뉴스, IQAir [서울경제] 세계 최악의 대기오염 지역으로 꼽히는 인도 수도권이 사실상 ‘유독 가스 도시’로 전락하며 공중보건 붕괴 우려가 현실화되고 있다. 초미세먼지 오염 상위 도시 대부분이 인도에 몰려 있고 수만 명이 병원으로 내몰리는 상황에도 불구하고 해결 기미는 보이지 않아, 전문가들은 “현 추세대로라면 인도 대기 환경은 겨울 내내 재난 수준일 것”이라고 경고한다. ◇ ‘세계에서 가장 오염된 도시’ 10개 중 인도 7곳 ‘세계에서 가장 공해가 심한 도시’. IQAir 스위스 대기질 솔루션 기업 IQAir가 3일(현지시간) 발표한 ‘세계에서 가장 공해가 심한 도시(2024)’ 보고서에 따르면, 전 세계 PM2.5 오염 상위 10개 도시 중 7곳이 인도였다. IQAir에 따르면 비르니핫(128.2), 델리(108.3), 몰람푸르(102.3), 파리다바드(101.2), 로니(91.7), 뉴델리(91.6) 등이 오염도 최상위권에 올랐으며, 콜카타·뭄바이를 포함해 총 38개 인도 도시가 심각한 대기질 악화를 겪고 있다고 분석됐다. PM2.5는 지름 2.5㎛ 이하의 초미세먼지로, 눈에는 보이지 않을 만큼 작은 입자가 폐 깊숙이 침투하거나 혈류로 이동할 수 있는 매우 위험한 오염 물질이다. 세계보건기구(WHO)는 연평균 권고 기준을 5㎍/㎥ 이하로 정하고 있지만, 올해 인도 상위 도시들은 권고 기준의 18~25배를 초과하는 매우 심각한 수준이다. PM2.5(초미세먼지) 등급은 0~50이면 ‘좋음’, 51~100은 ‘보통’으로 비교적 안전한 수준이다. 101~150은 ‘민감군에 나쁨’, 151~200은 ‘나쁨’ 단계로 건강영향이 나타날 수 있다. 201~300은 ‘매우 나쁨’으로 외출 자제가 권고되며, 301 이상이면 ‘위험’ 단계로 누구에게나 심각한 피해가 발생할 수 있는 수준으로 평가된다. ◇ 인도 델리, 3년간 3만명 병원행 3일(현지시간) 인도 수도 뉴델리 국회의사당 인근에서 방독면을 쓴 인도인이 대기오염 문제 해결을 촉구하는 시위를 벌이고 있다. EPA연합뉴스 대기질 악화는 이미 건강 피해로 이어지고 있다. 영국 BBC는 3일(현지시간) 인도 정부 발표를 인용해 델리 수도권에서 지난 2022~2024년 사이 최소 20만건 이상의 급성호흡기질환 사례가 확인됐다고 전했다. 델리 내 주요 병원 6곳에서 진료를 받은 사례는 2022년 6만7054건, 2023년 6만9293건, 올해 6만8411건으로 집계됐다. 같은 기간 호흡기 질환으로 입원한 사람만도 3만 명 이상이다. 델리 및 수도권 인구가 3000만 명 이상임을 고려하면 지역 전체가 독성 공기 속에 노출돼 있다는 평가가 나온다. 유독한 공기는 어린이에게 특히 치명적이다. BBC는 “델리 병원에 어린이 환자가 줄을 서고 있으며 주민들이 정부를 상대로 지속적인 시위를 벌이고 있다”고 전했다. 일부 시민은 보건용 마스크뿐 아니라 방독면까지 착용한 채 시위에 참여하고 있다. ◇ 인도는 왜 이렇게 오염됐나 지난달 인도 뉴델리에서 시민들이 마스크를 쓴 채 인디아게이트 앞을 지나고 있다. AP 연합뉴스 전문가들은 인도의 심각한 대기오염이 인위적 배출원과 기상 조건이 결합한 결과라고 분석한다. 북부 농촌 지역에서는 매년 대규모 농작물 잔재물 소각이 이뤄지며 연기가 도시 방향으로 이동해 스모그 층을 형성한다. 여기에 자동차 배기가스, 산업시설 및 건설 현장에서 발생하는 오염물질, 난방용 석탄·바이오매스 연소가 더해지며 오염 수준이 누적된다. 특히 겨울철에는 기온 역전과 약한 바람 때문에 오염물질이 상층으로 확산되지 못하고 도시 위에 덮개처럼 갇히는 ‘정체 현상’이 반복된다. 이에 인도 정부는 차량 홀짝제 시행, 농작물 소각 금지, 인공 강우 실험 등 다수의 개선책을 내놨지만 오염 배출의 구조적 원인이 그대로 남아 있어 효과는 제한적이라는 평가가 나온다. ◇ 앞으로의 인도 대기는? IQAir는 “정부 차원의 구조적 개입이 없다면 인도 대기질은 겨울 내내 위험 수준을 벗어나지 못할 것”이라고 진단했다. 일시적 바람이나 비로 개선될 수는 있지만 본질적 변화를 기대하긴 어렵다는 것이다. 전문가들은 오염 속에서 시민이 취할 수 있는 대응책으로 창문 차단·재순환 환기, KN95·FFP2급 마스크 착용, 공기청정기 가동 등을 권고하고 있다. 한편 인도와 비교하면 한국의 대기질은 상대적으로 양호한 편이지만 안심할 수준은 아니다. IQAir 실시간 데이터에 따르면 4일 오후 8시 40분 기준 인천의 대기질 지수는 66㎍/㎥으로 전 세계 55위, 서울은 66㎍/㎥으로 59위, 부산은 53㎍/㎥으로 81위를 기록했다. 즉, 한국 주요 도시들도 ‘주의 단계’ 수준의 오염에 노출돼 있어 미세먼지 취약 계층 보호와 장기적 관리 정책이 여전히 필요하다는 지적이 나온다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] \"입술 닿을듯 말듯\" 김유정, 홍종현 홀린 '숨멎' 웨딩드레스 자태 67세 맞아?···마돈나, 나이 믿기지 않는 과감 노출 패션 제자와 호텔 간 여교사는 류중일 감독 전 며느리였다···\"처벌해달라\" 직접 국민청원 \"1일 1비키니\"···EXID 엘리, 파격 수영복 입고 드러낸 몸매 보니 \"질질 끌고가 야구 방망이로\"···‘100만 유튜버’ 납치 사건 CCTV 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인도, 최악의 오염 도시",
        "content": "인도 수도권이 전 세계 최악의 대기오염 지역으로 꼽히며 공중보건 붕괴 우려가 현실화되고 있습니다. IQAir의 '세계에서 가장 공해가 심한 도시(2024)' 보고서에 따르면, 전 세계 초미세먼지(PM2.5) 오염 상위 10개 도시 중 무려 7곳이 인도에 속해 있습니다. 비르니핫, 델리, 몰람푸르, 파리다바드 등 인도 도시들이 오염도 최상위권을 차지했으며, 콜카타, 뭄바이를 포함한 38개 인도 도시가 심각한 대기질 악화를 겪고 있습니다. PM2.5는 폐 깊숙이 침투하거나 혈류로 이동할 수 있는 매우 위험한 오염 물질로, 세계보건기구(WHO)의 연평균 권고 기준 5㎍/㎥의 18~25배를 초과하는 수준입니다. 이러한 초미세먼지 농도는 누구에게나 심각한 피해를 줄 수 있는 '위험' 단계에 해당합니다. 인도 대기오염 문제는 단기간에 해결되기 어려운 심각한 수준에 이르렀습니다."
      },
      {
        "title": "델리, 3년간 20만명 호흡기 질환",
        "content": "인도 수도 델리의 심각한 대기오염은 이미 지역 주민들의 건강에 치명적인 영향을 미치고 있습니다. 영국 BBC 보도에 따르면, 델리 수도권에서는 지난 2022년부터 2024년까지 최소 20만 건 이상의 급성호흡기질환 사례가 발생했습니다. 델리 내 주요 병원 6곳에서는 지난 3년간 호흡기 질환으로 입원한 환자만 3만 명 이상으로 집계되었습니다. 3천만 명 이상이 거주하는 델리 수도권 전체가 독성 공기에 노출되어 있다는 평가가 나오고 있으며, 특히 어린이 환자들이 병원에 줄을 서는 상황까지 벌어지고 있습니다. 이에 주민들은 방독면까지 착용하며 정부의 대기오염 문제 해결을 촉구하는 시위를 벌이고 있습니다. 인도 대기오염은 단순한 불편을 넘어 심각한 공중보건 위기로 이어지고 있습니다."
      },
      {
        "title": "인도 대기오염의 복합적 원인",
        "content": "인도의 극심한 대기오염은 인위적인 배출원과 기상 조건이 복합적으로 작용한 결과입니다. 북부 농촌 지역의 대규모 농작물 잔재물 소각은 연기를 도시 방향으로 이동시켜 스모그를 형성하며, 여기에 자동차 배기가스, 산업시설 및 건설 현장의 오염 물질, 난방용 석탄 및 바이오매스 연소가 더해져 오염 수준을 악화시킵니다. 특히 겨울철에는 기온 역전 현상과 약한 바람으로 인해 오염물질이 상층으로 확산되지 못하고 도시 위에 갇히는 '정체 현상'이 반복됩니다. 인도 정부는 차량 홀짝제 시행, 농작물 소각 금지, 인공 강우 실험 등 다양한 대책을 내놓았지만, 오염 배출의 구조적인 원인이 해결되지 않아 효과는 제한적이라는 지적이 많습니다. 인도 대기오염 문제는 복잡하고 다층적인 해결책을 요구하고 있습니다."
      },
      {
        "title": "미래 인도 대기질 전망",
        "content": "IQAir는 인도 정부의 구조적인 개입 없이는 인도 대기질이 겨울 내내 위험 수준을 벗어나기 어려울 것으로 전망했습니다. 일시적인 바람이나 비로 인해 대기질이 잠시 개선될 수는 있겠지만, 본질적인 변화를 기대하기는 어렵다는 분석입니다. 이러한 상황 속에서 인도 시민들은 창문을 차단하고 재순환 환기를 이용하거나 KN95·FFP2급 마스크를 착용하고 공기청정기를 가동하는 등 개인적인 대응책을 마련하고 있습니다. 전문가들은 인도 대기오염이 장기화될 가능성이 높다고 보고 있으며, 지속적인 국제 사회의 관심과 협력이 필요함을 강조하고 있습니다. 인도 대기질 개선을 위해서는 정부의 적극적이고 근본적인 정책 변화가 시급합니다."
      },
      {
        "title": "한국 대기질, 안심은 금물",
        "content": "인도와 비교하면 한국의 대기질은 상대적으로 양호한 편이지만, 안심하기에는 이릅니다. IQAir 실시간 데이터에 따르면, 한국의 주요 도시들도 '주의 단계' 수준의 오염에 노출되어 있습니다. 4일 오후 8시 40분 기준, 인천은 세계 55위, 서울은 59위, 부산은 81위의 대기질 지수를 기록했습니다. 이는 미세먼지 취약 계층을 보호하고 장기적인 대기질 관리 정책을 지속적으로 추진해야 한다는 필요성을 보여줍니다. 인도와 같은 최악의 상황을 방지하기 위해서라도, 한국은 선제적인 미세먼지 저감 노력과 시민들의 건강 보호를 위한 정책 마련에 소홀함이 없어야 할 것입니다. 한국의 대기질 관리 역시 꾸준한 관심과 노력이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인도의 심각한 대기오염 문제는 기후 변화와 산업화 과정에서 발생하는 필연적인 그림자를 여실히 보여주는 사례입니다. 특히 급격한 경제 성장 과정에서 환경 규제가 후순위로 밀리면서 발생하는 결과는 우리에게도 시사하는 바가 큽니다. 초미세먼지는 국경을 넘어 이동하기 때문에 인도만의 문제가 아닌 전 지구적인 과제이며, 국제적인 협력과 기술 지원이 절실합니다. 한국 또한 과거 유사한 경험을 했기에 인도 상황을 타산지석으로 삼아, 미세먼지 저감 정책을 더욱 강화하고 친환경 에너지 전환에 박차를 가해야 합니다. 무엇보다 장기적인 관점에서 지속 가능한 발전 모델을 구축하는 것이 중요하며, 이를 위해 정부, 기업, 시민 사회 모두의 노력이 필요합니다. 인도의 대기오염 문제는 단순한 환경 문제를 넘어 인류의 생존과 직결된 심각한 도전이며, 우리 모두가 관심을 가지고 해결 방안을 모색해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02825?mid=n1006",
    "hashTag": [
      "#인도대기오염",
      "#초미세먼지",
      "#PM2.5",
      "#델리",
      "#대기질악화",
      "#환경재난",
      "#호흡기질환",
      "#오염도시",
      "#IQAir",
      "#겨울대기"
    ]
  },
  {
    "type": "int",
    "title": "\"나도 똑같이 노력했다\"…태국서 열린 미인대회 우승자, 무슨 일이",
    "newTitle": "미스 유니버스 우승자 파티마 보쉬, 타이틀 뒷거래 의혹 직접 해명",
    "article": "태국 방콕에서 열린 제74회 미스 유니버스 대회에서 멕시코 대표 파티마 보쉬(25)가 지난달 22일 우승을 차지하며 막을 내렸다. 이번 유니버스는 그 어느 때보다 각종 논란으로 뒷말이 무성했다. 이 가운데 우승자와 관련해 타이틀 뒷거래 의혹이 불거졌다. 3일 ABC뉴스는 지난달 2025년 미스 유니버스에서 우승한 멕시코 대표 파티마 보쉬가 타이틀 뒷거래 의혹에 대해 부정했다고 보도했다. 제74회 미스 유니버스 대회 파티마 보쉬. 로이터연합뉴스 이날 미국 방송사 ABC '나이트라인(Nightline)'에 출연한 그는 전 심사위원 오마르 하르푸쉬가 제기한 대회 심사 과정 부적절 논란에 대해 \"그들은 증오 캠페인을 벌이고 있다\"며 \"아버지는 대회와 아무 관련이 없다. 미스 유니버스에서 왕관을 돈으로 살 수 있다는 건 말도 안 된다. 마트에서는 살 수 있을지 몰라도 여기서는 절대 불가능하다\"고 강조했다. 보쉬의 아버지는 멕시코 국영 석유회사 페멕스의 임원으로, 미스 유니버스 주최 측과 사업적 연관성이 있다는 의혹이 최근 제기됐다. 자신과 관련한 논란을 일축한 보쉬는 \"나는 다른 참가자들과 똑같이 노력했다. 역사적인 순간을 만들었다고 생각한다\"고 밝혔다. 또한 그는 \"왕관을 내려놓을 생각은 전혀 없다. 나는 명예나 모델 활동, 결혼을 위해 이 자리에 있는 것이 아니다. 나는 앞으로도 다른 사람을 돕고 봉사하는 사명을 이어갈 것\"이라고 강조했다. 이번 대회 우승자인 보쉬는 11월 21일 대회 전에도 미스 유니버스 조직위원회 임원과 충돌해 수십 명의 참가자와 함께 집단 퇴장을 이끌며 화제를 모았다. 로이터연합뉴스 앞서 이번 대회 우승자인 보쉬는 11월 21일 대회 전에도 미스 유니버스 조직위원회 임원과 충돌해 수십 명의 참가자와 함께 집단 퇴장을 이끌며 화제를 모았다. 이에 대해 그녀는 \"당시 두려웠지만 침묵할 수 없었다. 어떤 꿈보다도 존엄성이 더 중요하다\"고 말했다. 일각에선 이러한 용기 있는 행동이 우승으로 이어졌다는 주장이 나오기도 했다. 이런 주장에 나온 이유 중 하나는 이 집단 퇴장 사건이 벌어진 지 일주일 만에 심사위원 2명이 돌연 사임 의사를 밝혔기 때문이다. 이 가운데 한 명은 주최 측이 선발 과정을 조작했다고 주장하고 나섰다. 바로 레바논계 프랑스인 음악가인 오마르 하르푸쉬다. 그는 집단 퇴장 사건 이후 자신의 사회관계망서비스(SNS)를 통해 총 8인으로 구성된 심사위원단에서 자신은 사임하겠다고 밝혔다. 특히 그는 결승전을 하루 앞두고 \"즉흥으로 꾸려진\" 심사위원단이 결승 진출자를 미리 선정했다고 주장했다. 그러면서 \"상위 30명 명단이 이미 비밀리에 정해져 있었다\"며 \"보쉬의 가족이 내 투표권을 흔들려 했다\"고 폭로했다. 이에 대해 미스 유니버스 조직위원회는 그의 주장을 부인하며 \"대회 심사는 투명한 절차에 따라 진행된다\"고 밝혔다. 방제일 기자 zeilism@asiae.co.kr [관련기사] ☞ \"너무하네\" 일본 관광객 '깜짝' 놀란 韓단점?…한국인도 끄덕끄덕 ☞ 임세령, 이정재와 휴가 패션 난리나더니…아들 임관식 패션도 '화제' ☞ 추성훈, 아내 몰래 '50억 집' 공개하더니…유튜브 휩쓸었다 ☞ 퇴근길 핸드폰 주워 지구대 맡겼는데…40일 뒤 '점유이탈물 횡령' 고소 당해 ☞ 광고모델로 돌아오나…컨츄리꼬꼬 신정환 '지폐 퍼포먼스' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 돈 관리 성향, 테스트로 진단해 보기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미스 유니버스 우승자",
        "content": "제74회 미스 유니버스 대회에서 멕시코 대표 파티마 보쉬가 영예의 왕관을 차지하며 대미를 장식했습니다. 25세의 파티마 보쉬는 이번 미스 유니버스 대회에서 뛰어난 미모와 지성을 겸비한 모습을 선보이며 심사위원들의 마음을 사로잡았습니다. 그녀의 우승 소식은 많은 팬들에게 축하를 받았지만, 동시에 대회 결과와 관련된 여러 논란이 불거지면서 뜨거운 관심을 받기도 했습니다. 파티마 보쉬는 멕시코 대표로서 자신감을 가지고 대회에 임했으며, 그녀의 당당한 모습은 많은 사람들에게 영감을 주었습니다. 이번 미스 유니버스 우승은 파티마 보쉬에게 새로운 시작을 의미하며, 앞으로 그녀가 펼쳐나갈 활동에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "왕관 의혹 해명",
        "content": "멕시코 대표 파티마 보쉬는 자신을 둘러싼 미스 유니버스 왕관 뒷거래 의혹에 대해 강력히 부인하며 진화에 나섰습니다. 미국 방송사 ABC '나이트라인'에 출연한 파티마 보쉬는 전 심사위원 오마르 하르푸쉬가 제기한 심사 과정의 부적절성에 대한 논란에 대해 '증오 캠페인'이라고 일축했습니다. 그녀는 자신의 아버지가 미스 유니버스 대회와 아무런 관련이 없으며, 왕관을 돈으로 살 수 있다는 주장은 전혀 사실이 아니라고 강조했습니다. 파티마 보쉬는 마트에서 물건을 사는 것처럼 쉽게 왕관을 얻을 수 있는 것이 아니라며, 철저하고 공정한 심사 과정을 거쳤음을 분명히 했습니다. 이러한 해명은 대회 결과에 대한 의혹을 해소하고 멕시코 대표 파티마 보쉬의 명예를 지키기 위한 중요한 발언으로 평가됩니다."
      },
      {
        "title": "보쉬 아버지 사업 연관성",
        "content": "파티마 보쉬의 아버지가 멕시코 국영 석유회사 페멕스의 임원이라는 사실이 알려지면서, 미스 유니버스 주최 측과의 사업적 연관성에 대한 의혹이 제기되었습니다. 이러한 의혹은 파티마 보쉬가 우승한 미스 유니버스 대회의 공정성 논란에 불을 지폈습니다. 일부에서는 파티마 보쉬의 아버지가 대회 운영에 영향력을 행사했을 가능성을 제기하며, 왕관 뒷거래 의혹을 더욱 증폭시켰습니다. 하지만 파티마 보쉬는 이러한 의혹에 대해 '말도 안 되는 소리'라며 강하게 반박했습니다. 그녀는 자신 역시 다른 참가자들과 마찬가지로 똑같은 노력과 과정을 거쳐 우승했다고 주장하며, 역사적인 순간을 만들었다고 자부했습니다. 이러한 해명에도 불구하고, 의혹은 완전히 해소되지 않아 미스 유니버스 대회의 투명성에 대한 논쟁은 계속될 것으로 보입니다."
      },
      {
        "title": "왕관 내려놓지 않을 것",
        "content": "파티마 보쉬는 미스 유니버스 왕관을 내려놓을 생각이 전혀 없다고 선언했습니다. 그녀는 명예, 모델 활동, 혹은 결혼과 같은 개인적인 목적을 위해 이 자리에 있는 것이 아니라고 강조했습니다. 파티마 보쉬는 앞으로도 다른 사람을 돕고 봉사하는 사명을 이어가겠다고 밝혔습니다. 이는 그녀가 미스 유니버스 타이틀을 단순한 영광으로 여기는 것이 아니라, 사회적 책임을 다하는 플랫폼으로 활용하겠다는 의지를 보여주는 것입니다. 그녀의 이러한 포부는 앞으로 진행될 미스 유니버스 활동 전반에 대한 긍정적인 기대를 갖게 하며, 그녀의 진정성을 더욱 부각시키고 있습니다. 파티마 보쉬는 미스 유니버스라는 타이틀을 통해 세상을 더욱 긍정적으로 변화시키는 데 기여하고자 합니다."
      },
      {
        "title": "집단 퇴장 사건",
        "content": "미스 유니버스 우승자 파티마 보쉬는 대회 전, 조직위원회 임원과의 충돌로 수십 명의 참가자와 함께 집단 퇴장을 이끈 사건으로 화제를 모았습니다. 당시 두려움을 느꼈지만 침묵할 수 없었으며, 어떤 꿈보다 존엄성이 더 중요하다고 말했습니다. 이러한 용기 있는 행동이 우승으로 이어졌다는 주장도 일부에서 제기되었습니다. 파티마 보쉬의 이러한 리더십과 용기는 많은 참가자들에게 귀감이 되었으며, 그녀의 당당한 태도는 미스 유니버스 대회의 분위기를 바꾸는 데도 영향을 미쳤을 수 있습니다. 집단 퇴장 사건은 미스 유니버스 대회 내부에 잠재된 문제점을 드러내는 계기가 되었으며, 파티마 보쉬는 이러한 어려움 속에서도 자신의 신념을 굽히지 않았습니다."
      },
      {
        "title": "심사위원 사임 및 조작 의혹",
        "content": "집단 퇴장 사건이 발생한 지 일주일 만에 심사위원 2명이 사임을 밝히면서 미스 유니버스 대회의 심사 과정 조작 의혹이 제기되었습니다. 특히 레바논계 프랑스인 음악가 오마르 하르푸쉬는 결승전을 하루 앞두고 즉흥적으로 꾸려진 심사위원단이 이미 결승 진출자를 비밀리에 선정했다고 주장했습니다. 그는 상위 30명 명단이 미리 정해져 있었으며, 파티마 보쉬의 가족이 자신의 투표권을 흔들려 했다고 폭로했습니다. 이에 대해 미스 유니버스 조직위원회는 심사가 투명한 절차에 따라 진행된다며 의혹을 부인했습니다. 이러한 심사위원의 폭로와 조직위원회의 부인은 미스 유니버스 대회의 공정성에 대한 의문을 더욱 증폭시켰으며, 앞으로 대회 운영 방식에 대한 철저한 검증이 필요함을 시사합니다. 파티마 보쉬의 우승이 이러한 논란 속에서 더욱 주목받는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미스 유니버스 대회에서 파티마 보쉬의 우승과 그를 둘러싼 논란들은 현대 사회의 미인대회와 공정성에 대한 여러 질문을 던집니다. 화려한 왕관 뒤에 숨겨진 의혹들은 대중의 관심만큼이나 투명성과 객관적인 심사의 중요성을 강조합니다. 파티마 보쉬가 자신의 결백을 주장하고 봉사하겠다는 의지를 밝힌 것은 긍정적인 신호지만, 심사위원의 폭로와 같은 문제 제기는 간과할 수 없습니다. 앞으로 미스 유니버스 조직위원회는 보다 투명하고 신뢰할 수 있는 심사 과정을 구축하여 대중의 신뢰를 회복해야 할 것입니다. 또한, 파티마 보쉬와 같이 자신의 목소리를 내고 사회에 기여하려는 참가자들의 노력이 빛을 발할 수 있도록 공정한 기회를 제공하는 것이 중요합니다. 이번 사건을 계기로 미인대회가 단순한 외모 평가를 넘어, 참가자들의 진정한 가치와 사회적 역할을 조명하는 장이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n19571?mid=n1006",
    "hashTag": [
      "#미스유니버스",
      "#파티마보쉬",
      "#미스유니버스논란",
      "#왕관뒷거래",
      "#오마르하르푸쉬",
      "#미스유니버스심사",
      "#미스유니버스조작의혹",
      "#미스유니버스우승자"
    ]
  },
  {
    "type": "its",
    "title": "\"화장실 하루 20번 갔다\" 치질인 줄 알았던 30대 男 '충격' [헬스톡]",
    "newTitle": "화장실 자주 가고 혈변 본 30대 남성 대장암 초기 증상 오인",
    "article": "마이크 터너 /사진=맨체스터 이브닝 뉴스 갈무리 [파이낸셜뉴스] 화장실을 비정상적으로 자주 가고 혈변까지 본 영국의 한 30대 남성이 뒤늦게 대장암을 진단받았다. 이 남성을 진료한 병원에서 그의 증상을 단순 치질로 오인하면서 발견이 늦어진 것으로 알려져 안타까움을 더했다. 1일(현지시간) 영국 매체 맨체스터 이브닝 뉴스에 따르면 이 안타까운 사연의 주인공은 맨체스터에 거주 중인 세 아이의 아빠이자, 최근 대장암 진단을 받고 투병 중인 마이크 터너(37)다. 대장암의 증상은 화장실을 자주 찾는 것에서부터 시작됐다. 터너는 하루에 최대 20번씩 화장실을 들락거렸다. 그의 아내 루시 머피는 \"마이크가 한번 화장실에 들어가면 30분에서 1시간가량 나오지 않았다\"며 \"아이들이 '아빠, 나 화장실 급해'라며 문을 두드려야 할 정도였다\"고 회상했다. 단순히 화장실을 자주 가고, 오래 있는 것만이 문제가 아니었다. 터너는 변비와 설사, 직장 출혈 등의 증상을 겪었고 어느 날은 항문에서 한 컵 분량의 피를 흘리기도 했다. 고통에 시달리던 터너는 병원 응급실을 찾았지만 당시 의료진은 그에게 '치질'이라는 진단을 내렸다. “처음 응급실에 갔을 때는 몇 시간씩 기다려야 했다. 검사도 안 해줘서 몇 시간씩 앉아 있었다”고 토로한 아내 루시는 “간단한 내과 검진 끝에 ‘치질인 것 같다’는 진단을 받았다”며 제대로 된 진단을 받기 위해 싸워야 했다고 강조했다. 결국 터너는 다시 검사를 받은 끝에 2기 대장암 진단을 받았고, 수술과 항암을 위한 화학요법을 받았으나 지난 10월 암이 전이되어 4기 진단을 받은 것으로 알려졌다. 터너의 가족들은 수술 비용을 마련하기 위해 크라우드 펀딩을 진행 중이다. '사망률 3위' 대장암, 초기 증상 치질과 유사 대장암은 결장과 직장 점막에 발생하는 악성 종양으로, 우리나라에서 세 번째로 많이 발생하는 암이자 사망률 3위를 기록할 정도로 치명적인 암으로 손꼽힌다. 과거에는 주로 노인성 질환으로 여겨졌으나 최근에는 서구화된 식습관으로 인해 20~40대 젊은 층에서도 발병률이 증가하는 추세다. /사진=연합뉴스 문제는 대장암이 주로 발생하는 직장 및 좌측 대장 부위의 경우, 치질과 유사한 항문 출혈을 일으킬 수 있다는 점이다. 초기 증상이 치질(치핵)과 매우 유사해 단순 치질로 오인, 조기 발견 기회를 놓치기 쉽다. 일반적으로 치질로 인한 출혈은 주로 선홍색을 띠며 배변 시 휴지에 묻어나는 정도가 많고, 항문 통증이 동반되는 경우가 흔하다. 반면 대장암으로 인한 혈변은 종양의 위치에 따라 검붉은색이나 흑색 변을 보일 수 있다. 또한 변의 굵기가 가늘어지거나 점액이 섞여 나오는 증상, 이유 없는 체중 감소, 복통, 소화불량 등이 동반된다면 대장암을 의심해 볼 필요가 있다. 가장 효과적인 예방법은 정기검진이다. 국가암검진사업에서는 만 50세 이상을 대상으로 매년 분변잠혈검사를 무료로 실시하고, 이상 소견 시 대장내시경을 권고한다. 대장내시경은 전암성 병변인 용종을 즉시 제거할 수 있어 예방과 조기 치료에 효과적이다. 특히 치질과 변비와 같은 증상이 있을 시 병원에서 정확한 진료를 받는 것이 중요하다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 女배우 이해인 \"속옷 입고 피아노 쳐서 40억 건물주? 너무 억울하다\" → \"미모의 20대 여경, 술 취해 동료 가슴을...\" 청문회 발칵 → 자택서 숨진 채 발견된 유명 가수 아들, 알고보니.. → 손흥민, 비행기서 만난 축덕 女배우와 연락 주고받는다 → 목사와 결혼한 '인기 가수' 김현정 \"돈 빌려줬다가…\" → 모텔 화장실서 숨진 채 발견된 10대女 2명, 20대男이... → 박수홍 아내, 마약 검사 받았다 \"소변과 모발을...\" → 10㎏ 뺀 소유, 해외 휴양지서 뽐낸 과감 비키니 자태 → 개그맨 김수용, 촬영중 '급성심근경색'...현 상황은 → \"음식값 대신 성관계해 줄게\" 제안하다 체포된 女 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "30대 남성 대장암",
        "content": "영국 맨체스터에 거주하는 30대 남성 마이크 터너(37)가 잦은 화장실 방문과 혈변 증상으로 뒤늦게 대장암 진단을 받아 안타까움을 더하고 있습니다. 세 아이의 아빠인 터너는 하루 최대 20번까지 화장실을 들락거렸으며, 아내 루시 머피는 남편이 화장실에 30분에서 1시간가량 머무르는 일이 잦았다고 전했습니다. 변비, 설사, 직장 출혈 등의 증상과 함께 어느 날은 항문에서 한 컵 분량의 피를 흘리는 심각한 상황까지 겪었습니다. 이러한 증상으로 응급실을 찾았지만, 당시 의료진은 이를 단순 치질로 오인하여 정확한 진단을 받기까지 어려움을 겪었던 사연은 대장암 초기 증상의 위험성을 다시 한번 일깨워주고 있습니다. 결국 터너는 다시 검사를 받은 끝에 2기 대장암 진단을 받았고, 수술과 항암 치료를 받았으나 암이 전이되어 4기 진단을 받고 현재 투병 중입니다. 터너의 가족들은 수술 비용 마련을 위해 크라우드 펀딩을 진행하고 있다고 합니다."
      },
      {
        "title": "대장암 초기 증상 혼동",
        "content": "대장암은 우리나라에서 세 번째로 많이 발생하는 치명적인 암으로, 사망률 3위를 기록할 정도로 무서운 질병입니다. 과거에는 주로 노년층의 질병으로 여겨졌지만, 최근 서구화된 식습관의 영향으로 20~40대 젊은 층에서의 발병률도 증가하는 추세입니다. 특히 대장암의 일부 초기 증상이 흔하게 발생하는 치질과 매우 유사하여 혼동하기 쉽다는 점이 문제입니다. 직장 및 좌측 대장 부위에서 발생하는 대장암은 항문 출혈을 일으킬 수 있는데, 이는 치질로 오인되기 쉬운 대표적인 증상입니다. 치질로 인한 출혈은 주로 선홍색을 띠며 배변 시 휴지에 묻어나는 정도가 많고 항문 통증을 동반하는 경우가 흔하지만, 대장암으로 인한 혈변은 종양의 위치에 따라 검붉은색이나 흑색 변으로 나타날 수 있어 더욱 주의가 필요합니다. 이러한 초기 증상 간의 유사성은 대장암의 조기 발견 기회를 놓치게 만드는 주요 원인이 됩니다."
      },
      {
        "title": "대장암 의심 증상 알아보기",
        "content": "대장암을 의심해 볼 수 있는 증상들은 다양하게 나타날 수 있습니다. 앞서 언급된 혈변 증상 외에도, 변의 굵기가 가늘어지거나 변에 점액이 섞여 나오는 증상이 나타난다면 대장암을 의심해 볼 필요가 있습니다. 또한, 특별한 이유 없이 체중이 감소하거나 지속적인 복통, 소화 불량 등의 증상이 나타나는 경우에도 주의 깊게 살펴봐야 합니다. 이러한 증상들은 대장암이 진행되면서 나타날 수 있는 신호들이므로, 무시하지 않고 의료 전문가의 정확한 진료를 받는 것이 매우 중요합니다. 특히 과거에 치질이나 변비와 같은 장 관련 질환으로 진료받은 경험이 있더라도, 새로운 증상이 나타나거나 기존 증상이 악화된다면 반드시 다시 한번 병원을 찾아 정확한 진단을 받는 것이 대장암 조기 발견의 핵심입니다. 젊은 층에서도 대장암 발병률이 증가하는 추세이므로, 나이와 상관없이 몸의 변화를 세심하게 관찰하는 것이 건강을 지키는 첫걸음입니다."
      },
      {
        "title": "대장암 예방과 조기 검진",
        "content": "대장암을 효과적으로 예방하고 조기에 발견하는 가장 좋은 방법은 정기적인 검진입니다. 국가암검진사업에서는 만 50세 이상 성인을 대상으로 매년 분변잠혈검사를 무료로 실시하고 있습니다. 이 검사에서 이상 소견이 발견될 경우, 대장내시경 검사를 통해 보다 정밀한 진단을 받게 됩니다. 대장내시경은 전암성 병변으로 알려진 용종을 발견 즉시 제거할 수 있다는 점에서 대장암 예방과 조기 치료에 매우 효과적인 방법입니다. 따라서 50세 이상이라면 반드시 1년에 한 번씩 분변잠혈검사를 받고, 필요시 대장내시경 검사를 받는 것이 중요합니다. 또한, 50세 미만이라도 대장암 가족력이 있거나 앞서 언급된 대장암 의심 증상이 나타난다면, 주저하지 말고 의사와 상담하여 조기에 대장내시경 검사를 받아보는 것이 좋습니다. 건강한 식습관과 꾸준한 운동 역시 대장암 예방에 도움이 될 수 있습니다. 규칙적인 생활 습관을 유지하는 것이 대장암 위험을 낮추는 데 기여합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이크 터너 씨의 안타까운 사연은 대장암 초기 증상의 간과가 얼마나 치명적인 결과를 초래할 수 있는지를 극명하게 보여줍니다. 단순 치질로 오인되어 발견이 늦어진 경우, 이미 암이 전이되어 4기 진단을 받게 된 상황은 의료 현장에서의 정확한 진단과 환자의 적극적인 자기 건강 관리가 얼마나 중요한지를 다시 한번 강조합니다. 대장암은 조기에 발견하면 생존율이 훨씬 높지만, 증상이 미묘하고 다른 질환과 혼동되기 쉬워 많은 사람들이 위험 신호를 놓치곤 합니다. 특히 젊은 층에서의 대장암 발병률 증가는 우리 사회 전체가 대장암에 대한 경각심을 높여야 함을 시사합니다. 단순히 나이가 많다고 해서 안심하거나, 흔한 증상이라고 해서 가볍게 넘겨서는 안 됩니다. 자신의 몸에 나타나는 작은 변화라도 주의 깊게 관찰하고, 의심스러운 증상이 있다면 망설이지 말고 병원을 찾아 정확한 진단을 받아야 합니다. 정기적인 건강 검진은 이러한 위험을 줄이는 가장 효과적인 방법이며, 특히 대장암 검진은 생명과 직결될 수 있는 중요한 예방 활동입니다. 우리 모두 자신의 건강을 최우선으로 여기고, 대장암과 같은 심각한 질병으로부터 스스로를 보호하기 위한 노력을 게을리하지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n01351?mid=n1006",
    "hashTag": [
      "#대장암",
      "#혈변",
      "#치질오인",
      "#조기진단",
      "#암예방",
      "#마이크터너",
      "#암투병",
      "#대장내시경",
      "#건강정보",
      "#30대암"
    ]
  },
  {
    "type": "its",
    "title": "[사이테크+] \"생선 신선도, 즉석에서 센서로 2분 내 정확하게 측정\"",
    "newTitle": "죽은 직후 생선 신선도 2분 안에 정확하게 알려주는 센서 개발",
    "article": "호주 연구팀 \"죽은 직후 일어나는 핵산 등 분해물질 감지 신선도 측정\" (서울=연합뉴스) 이주영 기자 = 생선이 신선한지 알아보기 위해 눈과 아가미를 살펴보고 냄새를 맡지만 신선도를 정확히 알기는 어렵다. 죽은 직후부터 생성되는 물질을 감지해 생선 신선도를 현장에서 2분 내 정확히 측정하는 센서가 개발됐다. 생선의 신선도를 2분 이내에 정확히 측정하는 바이오센서 미세바늘 16개를 정사각형으로 배치한 미세바늘 배열(MNA) 기반 바이오센서가 생선이 죽은 직후부터 핵산 등이 분해되며 생성되는 미량의 하이포크산틴(HX)을 감지해 신선도를 측정한다. [ACS Sensors/Nicolas Voelcker et al.제공. 재판매 및 DB 금지] 호주 모내시대학 니콜라스 뵐커 교수팀은 4일 미국화학회(ACS) 저널 ACS 센서스(ACS Sensors)에서 시료 전처리 없이 100초만에 생선 신선도를 정확히 측정할 수 있는 미세바늘 배열(MNA) 기반 전기화학 바이오센서를 개발했다고 밝혔다. 연구팀은 이 센서는 시판 중인 실험실 기반 검사 키트와 비슷한 수준의 민감도를 보였다며 휴대용 식품 안전 장비로 활용하려면 추가 개발이 필요하지만, 실험 결과는 실시간 식품 품질 감시에 활용할 수 있는 가능성을 보여준다고 말했다. 생선은 신선도가 떨어지고 부패가 진행되면 눈이 흐릿해지고, 멍든 것처럼 아가미 색이 짙어지며, 고약한 냄새나 비린내가 난다. 그러나 몇 시간 또는 며칠이 걸려 나타나는 이런 징후로는 신선도를 신속하고 정확하게 알기 어렵다. 하지만 죽은 직후부터 핵산과 다른 분자가 분해되면서 생성되는 하이포크산틴(HX:hypoxanthine) 같은 화합물을 이용하면 생선 신선도를 정확히 측정할 수 있다. HX 농도는 통생선과 생선 살코기에서 모두 신뢰도 높은 '신선도 지표'로 간주된다. 신선한 상태에서는 HX 검출량이 매우 적고, HX가 많이 검출될수록 생선 살 분해가 진행 중이고 신선도가 낮다는 의미다. 문제는 HX 측정하려면 시료 전처리 등으로 시간이 오래 걸리고 전문 실험 장비가 필요하다는 점이다. 연구팀은 이 연구에서 HX를 정밀 측정할 수 있는 단순하고 휴대 가능한 장치를 개발하고자 했다고 밝혔다. 미세바늘 기반 바이오센서와 생선 시료 HX 농득 측정 (a) 미세바늘 배열(MNA) 기반의 기준전극(i), 작동전극(ii), 대전극(iii) 사진. 기준자 4㎜. (b) MNA 기반 전극을 생선 시료에 적용해 HX 농도를 실시간으로 측정하는 모습. 기준자 1㎝. [ACS Sensors, Nicolas Voelcker et al. 제공. 재판매 및 DB 금지] 이를 위해 미세바늘 16개를 정사각형으로 배치한 미세바늘 배열(MNA)을 만들고 여기에 특수 금 나노입자와 HX를 분해하는 효소를 코팅해 센서를 제작했다. 이 센서를 생선 표면에 눌려 고정하면 미세바늘이 살에 박히면서 바늘에 코팅된 효소가 살 속에서 생성된 HX를 분해한다. HX가 분해되는 동안 생선 내부의 전위가 변하는데, 이 변화를 측정해 해석하면 신선도를 알 수 있다. 이 센서를 상온에서 최대 48시간 동안 방치해 부패를 유도한 연어 스테이크 조각에 적용한 결과 HX를 500ppb 미만 농도까지 감지할 수 있는 것으로 나타났으며, 결과는 약 100초 만에 확인됐다. 연구팀은 미세바늘 전극 설계와 하이브리드 바이오나노복합체 플랫폼을 결합, 시료 전처리가 필요 없고 신뢰도가 높은 센서를 만들었다며 향후 개발 초점을 이 바이오센서를 휴대용 무선 데이터 수집 시스템과 통합해 공급망 전체에서 신선도를 실시간 원격 모니터링할 수 있게 하는 데 맞출 수 있다고 말했다. ◆ 출처 : ACS Sensors, Nicolas Voelcker et al., 'Enhancing Food Safety with Microneedle-Based Biosensors: Real-Time Monitoring of Fish Freshness', http://dx.doi.org/10.1021/acssensors.5c01637 scitech@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 동덕여대 공학전환에 '칼부림 예고글' 신고…경찰 추적 중 ☞ '외부인 출입시 최고 20만원'…강동구 대단지 또 논란 ☞ 창원 합성동 모텔서 20대 흉기 난동…3명 사망·1명 중상 ☞ \"신이 되살릴줄 알았다\" 자고 있던 모친 엽기 살해 30대 검거 ☞ 쿠팡 전현직임원, 정보유출 발생시점후 수십억원대 주식매도 ☞ 프로야구 한화 하주석, 인기 치어리더 김연정 씨와 6일 결혼 ☞ 솔비, 드라마 작가 데뷔…극본 쓴 '전 남친은 톱스타' 공개 ☞ 홍수 때 북에서 떠내려온 '평화의 소'…북녘 보이는 애기봉 안치 ☞ 경찰 체포 피하려던 30대 사기 피의자 숙박업소서 추락사 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "생선 신선도 측정 혁신",
        "content": "기존에는 생선의 신선도를 눈, 아가미, 냄새 등으로 추측했지만, 이를 정확하게 알기란 매우 어려웠습니다. 하지만 호주 연구팀이 죽은 직후부터 생성되는 물질을 감지하여 생선 신선도를 현장에서 2분 내에 정확하게 측정할 수 있는 혁신적인 센서를 개발했습니다. 이 센서는 생선이 죽은 직후 핵산 등이 분해되면서 생성되는 미량의 하이포크산틴(HX)을 감지하여 신선도를 측정하는데, 이는 기존의 신선도 측정 방식보다 훨씬 정확하고 신속합니다. 이 새로운 기술은 생선 신선도를 빠르고 정확하게 파악할 수 있게 하여 식품 안전 및 품질 관리에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "미세바늘 센서 기술 공개",
        "content": "호주 모내시대학 니콜라스 뵐커 교수팀은 미국화학회(ACS) 저널 ACS 센서스에 발표한 연구에서 시료 전처리 없이 단 100초 만에 생선 신선도를 정확하게 측정하는 미세바늘 배열(MNA) 기반 전기화학 바이오센서를 개발했다고 밝혔습니다. 이 센서는 시판 중인 실험실 기반 검사 키트와 유사한 수준의 민감도를 보였으며, 휴대용 식품 안전 장비로 활용될 수 있는 가능성을 보여주었습니다. 실험 결과는 실시간 식품 품질 감시에 활용될 수 있으며, 이는 유통 과정에서의 신선도 관리를 더욱 효율적으로 만들 것입니다. 생선 신선도 측정에 새로운 지평을 열어줄 이 기술의 향후 발전이 주목됩니다."
      },
      {
        "title": "HX 농도로 신선도 판단",
        "content": "생선의 신선도가 떨어지면 눈이 흐릿해지고 아가미 색이 짙어지며 불쾌한 냄새가 나지만, 이러한 징후들은 신선도를 신속하고 정확하게 알려주지 못합니다. 그러나 생선이 죽은 직후부터 핵산 등 분자가 분해되면서 생성되는 하이포크산틴(HX)은 신선도 측정에 있어 신뢰할 수 있는 지표가 됩니다. 신선한 상태에서는 HX 검출량이 매우 적지만, HX 농도가 높아질수록 생선 살의 분해가 진행 중이며 신선도가 낮다는 것을 의미합니다. 이 HX 수치를 통해 우리는 생선의 실제 신선도를 객관적으로 파악할 수 있습니다."
      },
      {
        "title": "간편하고 빠른 측정 원리",
        "content": "기존의 HX 측정은 복잡한 시료 전처리 과정과 전문 실험 장비가 필요하여 시간과 노력이 많이 소요되었습니다. 하지만 연구팀은 이러한 문제를 해결하기 위해 단순하고 휴대 가능한 장치 개발에 착수했습니다. 16개의 미세바늘을 정사각형으로 배열한 MNA 센서에 특수 금 나노입자와 HX 분해 효소를 코팅하여 제작되었습니다. 이 센서를 생선 표면에 누르면 미세바늘이 살에 박히면서 코팅된 효소가 HX를 분해하고, 이때 발생하는 생선 내부의 전위 변화를 측정하여 신선도를 해석하는 원리입니다. 이러한 혁신적인 설계는 시료 전처리 없이도 빠르고 정확한 생선 신선도 측정을 가능하게 합니다."
      },
      {
        "title": "실험 결과 및 미래 전망",
        "content": "개발된 센서를 상온에서 최대 48시간 동안 방치하여 부패를 유도한 연어 스테이크 조각에 적용한 실험에서, 센서는 500ppb 이하의 HX 농도까지 감지할 수 있었으며 측정 결과는 약 100초 만에 확인되었습니다. 연구팀은 미세바늘 전극 설계와 하이브리드 바이오나노복합체 플랫폼의 결합으로 시료 전처리가 필요 없고 신뢰도가 높은 센서를 만들었다고 강조했습니다. 향후 이 바이오센서를 휴대용 무선 데이터 수집 시스템과 통합하여 공급망 전체에서 신선도를 실시간 원격 모니터링할 수 있도록 개발하는 것을 목표로 하고 있습니다. 이는 식품 유통 및 판매 과정 전반의 투명성과 효율성을 높이는 데 크게 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번에 개발된 생선 신선도 측정 센서는 식품 산업 전반에 걸쳐 혁신적인 변화를 가져올 잠재력을 지니고 있다고 생각합니다. 기존의 주관적이고 부정확했던 신선도 판별 방식에서 벗어나, 과학적인 지표와 첨단 기술을 통해 객관적이고 신속한 측정이 가능하다는 점은 매우 고무적입니다. 특히, 소비자는 더욱 신선하고 안전한 수산물을 구매할 수 있게 되고, 유통 업체와 소매점은 재고 관리 효율성을 높이고 폐기율을 줄일 수 있을 것입니다. 또한, 실시간 원격 모니터링 시스템과의 통합은 유통 과정에서의 위생 및 품질 관리를 한층 강화할 수 있을 것으로 보입니다. 물론 상용화를 위해서는 추가적인 연구 개발과 비용 절감 노력이 필요하겠지만, 생선 신선도 측정 분야의 미래는 매우 밝다고 할 수 있습니다. 이러한 기술 발전이 소비자의 신뢰를 높이고 수산물 시장의 건강한 성장에 기여하길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251204n01277?mid=n1006",
    "hashTag": [
      "#생선신선도",
      "#바이오센서",
      "#미세바늘센서",
      "#하이포크산틴",
      "#식품안전",
      "#신선도측정",
      "#신기술",
      "#연구개발"
    ]
  }
]