[
  {
    "type": "sisa",
    "title": "\"세월호 참사와 달랐다\" '267명 탑승' 여객선 좌초, 전원 구조",
    "newTitle": "신안 해상 여객선 좌초 267명 전원 안전 구조",
    "article": "19일 오후 8시 17분께 전남 신안군 장산도 남방 족도에 여객선 퀸제누비아2호가 좌초돼 해경이 구조 작업을 벌이고 있다. 2025.11.19 / 사진=목포해경, 연합뉴스 [파이낸셜뉴스] 전남 신안군 해상에서 대형 여객선이 좌초됐으나, 어린이와 노약자를 우선 대피시키는 등 질서 정연한 구조 작업 덕분에 탑승객 전원이 무사히 구조됐다. 20일 해양경찰청 등에 따르면 지난 19일 오후 8시 16분께 전남 신안군 인근 해상에서 제주를 떠나 목포로 향하던 '퀸제누비아2호'가 암초에 걸려 멈춰 섰다. 사고 당시 선박에는 승객 246명과 승무원 21명 등 총 267명이 탑승해 있었다. 신고 접수 약 20분 만에 해경 고속정과 서해특수구조대가 현장에 도착해 구조에 나섰다. 선내에서는 안내 방송을 통해 노약자와 어린이의 우선 대피를 유도했다. 한 승객은 \"아이 있는 사람과 임산부, 어린 사람이 먼저 타라고 해서 먼저 탔다\"며 \"방송도 금방 나왔다\"고 당시 상황을 설명했다. 승객들은 구명조끼를 착용하고 승무원의 안내에 따라 차분하게 탈출했다. 승무원들 또한 구조가 완료될 때까지 배에 남아 사고를 수습한 것으로 전해졌다. 이는 선장과 선원이 먼저 탈출했던 2014년 세월호 참사와 대조적인 모습으로, 신속하고 책임감 있는 대응이 인명 피해를 막았다는 평가가 나온다. 해경은 이번 사고의 원인을 운항 부주의로 보고 있다. 김용진 해양경찰청장은 20일 브리핑에서 \"좌초 이유에 대해 추가 조사가 필요하지만, 현재로선 선장 또는 항해사 과실로 추정 중\"이라고 밝혔다. 채수준 목포해양경찰서장도 대형 선박이 섬에 충돌하는 것은 이례적이라며 수사팀이 원인을 규명하고 있다고 덧붙였다. 해경은 향후 출항 전 안전점검 이행 여부와 조타실 근무 상황, 오토파일럿 설정 및 항로 등을 집중적으로 조사할 방침이다. 아울러 해양수산청과 협의해 이초(좌초된 배를 다시 띄움) 가능 여부를 확인하고 예인선 투입을 검토하기로 했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 조영구, 충격 근황 \"조울증 걸려, 주식으로 날린 돈이...\" → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → '싱글대디' 이용대, 이혼 7년 만에 8살 연하 걸그룹 멤버와... → 수감자와 '부적절한 관계' 맺은 20대 女교도관, 알고보니... → 백골 시신 발견된 불암산, 알고보니 과거에 무속인들이... → \"신지 돈만...\" 김종민·빽가, 예비신랑 문원 향한 경고 '깜짝' → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신안 여객선 좌초",
        "content": "잔잔해야 할 바다가 갑자기 긴장감에 휩싸였습니다. 지난 19일 저녁, 전남 신안군 장산도 인근 해상에서 여객선 '퀸제누비아2호'가 암초에 걸려 좌초되는 안타까운 사고가 발생했습니다. 제주에서 목포로 향하던 이 여객선에는 무려 246명의 승객과 21명의 승무원, 총 267명이 타고 있었습니다. 사고 발생 시각은 오후 8시 16분경. 암초에 걸린 배는 순식간에 멈춰 섰고, 곧이어 해양경찰에 신고가 접수되었습니다. 순식간에 닥쳐온 위기 상황 속에서도 침착함을 잃지 않는 것이 무엇보다 중요했습니다. 신안 여객선 좌초 소식에 많은 이들이 걱정했지만, 다행히도 모두 무사히 구조될 수 있었습니다. 이번 신안 여객선 좌초 사고의 전말을 자세히 살펴보겠습니다."
      },
      {
        "title": "신속한 구조 작전",
        "content": "신안 해상에서 발생한 여객선 좌초 사고는 신고 접수 후 약 20분이라는 짧은 시간 안에 해경의 신속한 현장 도착으로 이어졌습니다. 목포해경 고속정과 서해특수구조대가 즉시 현장에 투입되어 구조 작업을 개시했습니다. 선내에서는 승객들이 동요하지 않도록 침착하게 안내 방송이 송출되었습니다. 특히, 사고 발생 시 가장 취약한 계층인 어린이와 노약자, 임산부 등이 먼저 안전한 곳으로 대피할 수 있도록 우선순위를 부여했습니다. 한 승객의 증언에 따르면, \"아이 있는 사람과 임산부, 어린 사람이 먼저 타라고 해서 먼저 탔다\"며, \"방송도 금방 나왔다\"고 당시 상황을 전했습니다. 이러한 안내 방송 덕분에 승객들은 구명조끼를 착용하고 승무원의 지시에 따라 차분하게 탈출할 수 있었습니다. 이는 수많은 인명 피해를 야기했던 과거의 안타까운 사고와는 확연히 다른, 책임감 있는 대응이었습니다. 신안 여객선 좌초 상황에서 보여준 침착함과 질서 있는 대피는 인명 피해를 막는 데 결정적인 역할을 했습니다."
      },
      {
        "title": "승무원의 책임감",
        "content": "이번 신안 여객선 좌초 사고에서 가장 주목할 만한 점 중 하나는 승무원들의 헌신적인 자세였습니다. 승객들이 모두 안전하게 대피한 후에도, 선장과 승무원들은 끝까지 배에 남아 사고 수습을 위한 노력을 기울였습니다. 이는 2014년 세월호 참사 당시 선장과 승무원들이 승객들을 뒤로하고 먼저 탈출했던 모습과 극명한 대조를 이룹니다. 당시 세월호 참사는 승무원들의 책임감 부재가 얼마나 끔찍한 결과를 초래할 수 있는지를 보여주는 뼈아픈 교훈이었습니다. 반면, 이번 신안 여객선 좌초 사고에서의 승무원들은 자신의 안전보다 승객들의 안전을 우선시하며 마지막까지 임무를 수행했습니다. 이러한 책임감 있는 행동은 승객들에게 깊은 안도감을 주었을 뿐만 아니라, 우리 사회 전체에 귀감이 될 만한 모습이라고 할 수 있습니다. 신안 여객선 좌초 사고를 통해 다시 한번 승무원의 역할과 책임에 대해 생각해 보는 계기가 되었습니다."
      },
      {
        "title": "사고 원인 조사",
        "content": "신안 해상에서 발생한 여객선 좌초 사고의 정확한 원인을 규명하기 위한 조사가 진행 중입니다. 해양경찰청은 현재까지의 조사 결과를 바탕으로 운항 부주의 가능성에 무게를 두고 있습니다. 김용진 해양경찰청장은 브리핑을 통해 \"좌초 이유에 대해 추가 조사가 필요하지만, 현재로선 선장 또는 항해사 과실로 추정 중\"이라고 밝혔습니다. 채수준 목포해양경찰서장 역시 대형 선박이 섬에 충돌하는 것은 매우 이례적인 일이라며, 수사팀이 면밀하게 원인을 규명하고 있다고 덧붙였습니다. 앞으로 해경은 출항 전 안전 점검 이행 여부, 조타실 근무 상황, 오토파일럿 설정 및 항로 등을 집중적으로 조사할 예정입니다. 또한, 해양수산청과 협의하여 좌초된 배를 다시 띄우는 '이초' 작업 가능 여부를 확인하고, 예인선 투입도 검토하기로 했습니다. 이러한 철저한 조사를 통해 신안 여객선 좌초 사고의 근본적인 원인을 파악하고 재발 방지 대책을 마련하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 신안 여객선 좌초 사고는 여러 가지 측면에서 우리에게 깊은 성찰을 안겨줍니다. 우선, 승객들의 침착한 대처와 승무원들의 헌신적인 구조 활동이 빛을 발했다는 점은 매우 고무적입니다. 과거의 안타까운 사고들을 거울삼아, 우리 사회가 안전 불감증을 극복하고 위기 상황에서 더욱 성숙한 시민 의식을 발휘할 수 있게 되었다는 증거일지도 모릅니다. 특히, 어린이와 노약자를 우선 대피시키는 인도적인 조치는 당연하지만, 다시 한번 그 중요성을 일깨워주었습니다. 신안 여객선 좌초 사고와 같은 일이 다시는 발생하지 않도록, 철저한 원인 규명과 엄격한 안전 관리는 물론이고, 모든 선박 종사자들이 직업윤리를 되새기는 계기가 되기를 바랍니다. 또한, 이러한 사고를 통해 우리가 얼마나 바다라는 거대한 자연 앞에 겸손해야 하는지, 그리고 안전을 최우선으로 하는 시스템 구축이 얼마나 중요한지를 다시 한번 되새겨야 할 것입니다. 신안 여객선 좌초 사고가 우리 사회의 안전 시스템을 더욱 견고하게 만드는 전화위복의 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02110?mid=n1006",
    "hashTag": [
      "#신안좌초",
      "#퀸제누비아2호",
      "#해경구조",
      "#안전운항",
      "#인명피해없음"
    ]
  },
  {
    "type": "sisa",
    "title": "\"김예지 의원, 장애인걸 천운으로 알아야…\" 발언한 유튜버 감동란 피고발",
    "newTitle": "유튜버 감동란 김예지 의원 장애 비하 발언 고발",
    "article": "감동란. 유튜브 캡처 시각 장애가 있는 김예지 국민의힘 의원을 향해 장애 비하 표현을 한 유튜버 ‘감동란’이 고발을 당했다. 18일 서울 영등포경찰서는 감동란을 장애인차별금지법 위반 및 모욕 혐의 등으로 엄벌해달라는 취지의 고발장을 접수했다. 고발인은 “영향력이 큰 정치 방송 진행자가 다수 시청자가 보는 방송에서 시각 장애가 있는 김 의원을 향해 극단적 모욕과 폭력적 상상을 결합한 표현을 반복했다”며 수사를 촉구한 것으로 전해졌다. 앞서 지난 12일, 박 대변인은 감동란의 유튜브 채널에서 김 의원의 비례대표 공천을 두고 “장애인 할당이 너무 많다”며 “눈이 불편한 것을 제외하면 기득권”이라고 했다. 이에 감동란은 “김 의원은 X발 장애인인 걸 천운으로 알아야 한다, 두 눈 똑바로 보였으면 어디까지 욕했을지 모른다” “장애 없는 남자였으면 진짜 뒤X다” 등의 비하 발언을 내뱉었다. 김 의원은 18일 자신의 SNS를 통해 이번 사안에 대한 자신의 견해를 밝혔다. 김 의원은 “이번 사건은 단순한 개인 공격을 넘어, 공적 공간에서 결코 용납되어서는 안 될 차별과 혐오의 언어가 공적으로 소비된 문제”라며 “특정 개인의 문제가 아니라, 정치가 지켜야 할 기본적 인권 감수성과 민주주의의 원칙을 훼손하는 일”이라고 지적했다. 이어 “이러한 언행은 차별과 혐오를 넘어 입법 취지를 왜곡하고 허위사실을 반복적으로 유포하며 불필요한 공포를 조장하는 문제로까지 이어지고 있다”고 비판했다. 감동란 방송에 출연한 박 대변인도 현재 김 의원으로부터 고소당한 상태다. 김 의원이 문제 삼은 지점은 박 대변인이 자신이 대표 발의한 장기이식법 개정안을 두고 허위 사실을 유포했다는 것이다. 박 대변인은 당시 방송에서 개정안을 두고 “말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적”, “지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트” 등의 발언을 했다. 하지만 김 의원은 박 대변인의 이같은 발언이 허위라는 입장이다. 그는 “허위 정보와 악의적 왜곡이 퍼지면, 가장 보호받아야 할 분들의 뜻이 정치적 소음 속에 가려지고, 필요한 제도가 제때 마련되지 못하는 일이 반복돼 왔다”며 “이번에도 그러한 잘못된 언행이 되풀이되는 것을 보며, 더 이상 침묵할 수 없어 경찰에 고소장을 제출했다”고 설명했다. 박 대변인은 이 밖에도 김 의원을 향해 “왜 국민의힘에서 공천을 받으려고 하냐”, “본인이 장애인이라는 주체성을 가지는 게 아니라 배려받는 걸 당연하게 생각하는 것 같다”, “피해의식으로 똘똘 뭉친 것” 등 발언도 했다. 그는 장애인 할당하지 말라는 게 아니라, 장애인이라고 다른 집단에 비해 과대표돼선 안 되며, 마찬가지로 특정인에게 과도한 특혜를 주어야 할 이유가 될 수도 없다는 것“이라고 발언 취지를 설명했다. 이에 대해 김 의원은 “비례대표 국회의원이 존재하는 이유는 지역구 정치와 국가 정책 사이에서 보이지 않는 사각지대를 메우고, 우리 사회가 누구도 배제하지 않고 함께 갈 수 있도록 하기 위함”이라며 “혐오가 아닌 존중을, 배제가 아닌 대표성과 정체성을, 낙인찍기가 아닌 다름에 대한 인정을 정치의 기본값으로 만들기 위해 제가 해야 할 일을 계속해 나가겠다”고 지적했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 '감동란' 고발",
        "content": "유튜버 '감동란'이 시각 장애가 있는 김예지 국민의힘 의원을 향해 장애 비하 발언을 하여 큰 파장을 일으키고 있습니다. 서울 영등포경찰서는 '감동란'을 장애인차별금지법 위반 및 모욕 혐의 등으로 고발장을 접수했으며, 엄벌을 촉구하고 나섰습니다. 이번 사건은 영향력 있는 정치 방송 진행자가 다수 시청자가 보는 방송에서 특정 개인을 향해 극단적인 모욕과 폭력적인 상상을 결합한 표현을 반복적으로 사용했다는 점에서 심각성을 더합니다. '감동란'은 김 의원의 비례대표 공천을 두고 '장애인 할당이 너무 많다', '눈이 불편한 것을 제외하면 기득권'이라는 발언과 함께 '장애인인 걸 천운으로 알아야 한다', '장애 없는 남자였으면 진짜 뒤X다' 와 같은 충격적인 비하 발언을 서슴지 않았습니다. 이러한 '감동란'의 언행은 단순한 개인적인 공격을 넘어, 공적 공간에서 용납될 수 없는 차별과 혐오의 언어가 공적으로 소비되었다는 비판을 받고 있습니다. '감동란'의 이번 논란은 장애인에 대한 사회적 인식을 되돌아보게 하는 계기가 될 것으로 보입니다."
      },
      {
        "title": "김예지 의원 입장 표명",
        "content": "이번 사건에 대해 김예지 의원은 자신의 SNS를 통해 자신의 견해를 밝혔습니다. 김 의원은 '이번 사건은 단순한 개인 공격을 넘어, 공적 공간에서 결코 용납되어서는 안 될 차별과 혐오의 언어가 공적으로 소비된 문제'라고 지적하며, 특정 개인의 문제를 넘어 정치가 지켜야 할 기본적 인권 감수성과 민주주의의 원칙을 훼손하는 일이라고 강조했습니다. 또한, 이러한 언행은 차별과 혐오를 넘어 입법 취지를 왜곡하고 허위 사실을 반복적으로 유포하며 불필요한 공포를 조장하는 문제로까지 이어지고 있다고 비판했습니다. 김 의원은 '감동란'의 발언이 자신뿐만 아니라 장애인 전체에 대한 부정적인 인식을 심화시킬 수 있다는 점을 우려하며, '감동란'의 무분별한 발언에 대해 강경 대응할 의지를 보였습니다. '감동란'의 이번 논란은 우리 사회가 소수자에 대한 존중과 포용의 자세를 어떻게 갖추어야 할지에 대한 중요한 질문을 던지고 있습니다. 김 의원은 '감동란'과 같은 혐오 발언이 더 이상 용납되지 않도록 법적 대응을 포함한 모든 조치를 취할 것임을 분명히 했습니다."
      },
      {
        "title": "박 대변인 허위 사실 유포 논란",
        "content": "'감동란'의 방송에 출연했던 박 대변인 또한 김 의원으로부터 고소당한 상태입니다. 김 의원이 문제 삼은 지점은 박 대변인이 자신이 대표 발의한 장기이식법 개정안을 두고 허위 사실을 유포했다는 것입니다. 박 대변인은 당시 방송에서 해당 개정안을 두고 '말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적', '지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트' 등의 발언을 했습니다. 하지만 김 의원은 박 대변인의 이같은 발언이 허위라는 입장입니다. 김 의원은 '허위 정보와 악의적 왜곡이 퍼지면, 가장 보호받아야 할 분들의 뜻이 정치적 소음 속에 가려지고, 필요한 제도가 제때 마련되지 못하는 일이 반복되어 왔다'며, '이번에도 그러한 잘못된 언행이 되풀이되는 것을 보며, 더 이상 침묵할 수 없어 경찰에 고소장을 제출했다'고 설명했습니다. '감동란'과 박 대변인의 이러한 행동은 허위 사실 유포로 인해 사회적 혼란을 야기하고, 중요한 정책 논의를 왜곡할 수 있다는 점에서 심각한 문제입니다. '감동란'의 논란과 함께 박 대변인의 허위 사실 유포 논란도 함께 조사될 것으로 예상됩니다."
      },
      {
        "title": "장애인에 대한 편견",
        "content": "박 대변인은 이 밖에도 김 의원을 향해 '왜 국민의힘에서 공천을 받으려고 하냐', '본인이 장애인이라는 주체성을 가지는 게 아니라 배려받는 걸 당연하게 생각하는 것 같다', '피해의식으로 똘똘 뭉친 것' 등의 발언도 했습니다. 그는 장애인 할당제를 비판하는 것이 아니라, 장애인이라고 해서 다른 집단에 비해 과대표되어서는 안 되며, 마찬가지로 특정인에게 과도한 특혜를 주어야 할 이유가 될 수도 없다는 것이 발언 취지라고 설명했습니다. 그러나 김 의원은 이러한 편견에 대해 '비례대표 국회의원이 존재하는 이유는 지역구 정치와 국가 정책 사이에서 보이지 않는 사각지대를 메우고, 우리 사회가 누구도 배제하지 않고 함께 갈 수 있도록 하기 위함'이라고 반박했습니다. '감동란'의 비하 발언과 박 대변인의 편견 섞인 발언은 장애인에 대한 사회적 편견이 여전히 깊숙이 존재함을 보여줍니다. 이러한 편견은 장애인의 정치 참여와 사회적 통합을 저해하는 심각한 문제입니다. '감동란'을 통해 드러난 장애인에 대한 잘못된 인식은 개선되어야 할 시급한 과제입니다."
      },
      {
        "title": "차별과 혐오 언어",
        "content": "이번 '감동란'의 사태는 공적 공간에서의 차별과 혐오 언어가 얼마나 심각한 문제를 야기하는지를 여실히 보여줍니다. 김예지 의원이 지적했듯, 이러한 언행은 차별과 혐오를 넘어 입법 취지를 왜곡하고 허위 사실을 반복적으로 유포하며 불필요한 공포를 조장하는 문제로까지 이어질 수 있습니다. 영향력이 큰 인물이 특정 집단을 향해 혐오 발언을 쏟아낼 때, 그 파장은 개인적인 비난을 넘어 사회 전체에 대한 불신과 갈등을 증폭시킬 수 있습니다. '감동란'의 행동은 단순히 개인의 일탈을 넘어, 온라인상의 혐오 표현에 대한 경각심을 높이고, 이를 규제할 필요성에 대한 목소리를 키우고 있습니다. '감동란' 논란은 우리 사회가 혐오와 차별에 대해 얼마나 무방비 상태인지, 그리고 이를 근절하기 위한 사회적 노력이 얼마나 절실한지를 다시 한번 확인시켜 주었습니다. '감동란'과 같은 사례를 통해 우리는 혐오 표현에 대한 강력한 대응과 함께, 사회적 약자에 대한 존중 문화를 구축해나가야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유튜버 '감동란'의 김예지 의원을 향한 장애 비하 발언과 박 대변인의 허위 사실 유포 및 편견 섞인 발언은 정말 충격적이었습니다. 개인적으로도 이번 사건을 접하며 매우 안타깝고 화가 났습니다. 영향력 있는 방송인이라는 사람이 사회적 약자를 향해 어떻게 그런 끔찍한 언어를 사용할 수 있는지 이해하기 어렵습니다. '감동란'의 발언은 단순한 실수가 아니라, 장애인에 대한 깊은 편견과 혐오가 바탕에 깔려 있음을 보여줍니다. 이러한 '감동란'의 행동은 김 의원 개인에게 상처를 주는 것을 넘어, 장애인 전체에 대한 사회적 편견을 강화하고 사회 통합을 저해하는 매우 위험한 행위입니다. 박 대변인의 허위 사실 유포 또한 민주주의의 근간을 흔드는 심각한 문제라고 생각합니다. '감동란'의 사태를 계기로 우리 사회가 혐오와 차별에 대해 더욱 엄격한 기준을 세우고, 소수자에 대한 존중과 포용의 문화를 적극적으로 만들어나가야 한다고 봅니다. '감동란' 논란이 혐오 표현에 대한 경각심을 높이고, 더 나은 사회로 나아가는 계기가 되기를 진심으로 바랍니다. 앞으로는 '감동란'과 같은 혐오 발언이 다시는 발생하지 않도록, 우리 모두의 노력이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02485?mid=n1006",
    "hashTag": [
      "#감동란",
      "#김예지의원",
      "#장애인비하",
      "#국민의힘",
      "#모욕죄",
      "#차별금지법",
      "#혐오발언",
      "#허위사실유포",
      "#정치인",
      "#비례대표"
    ]
  },
  {
    "type": "sisa",
    "title": "세부 가던 비행기서 승무원 피 날 때까지 폭행한 승객",
    "newTitle": "세부행 여객기 안에서 승객이 승무원 폭행 사건 발생",
    "article": "기사 이해를 돕기 위한 AI 삽화. 운항 중인 여객기 안에서 승객이 승무원을 폭행한 격리되는 사건이 발생했다. 19일 항공업계에 따르면 지난 17일 오후 11시쯤 부산에서 이륙해 세부를 향하던 진에어 여객기 LJ073편에서 승객 A 씨가 승무원을 폭행했다. A 씨는 다른 승객과 먼저 다툼이 있었고 승무원이 이를 제지하자 폭행한 것으로 알려졌다. 폭행당한 승무원은 피를 흘리고 멍이 드는 등 적지 않게 다친 것으로 전해진다. 항공사 측은 A 씨를 진정시킨 뒤 별도 좌석에 격리했다. 항공기는 비상착륙 없이 세부에 도착했고, 승무원들은 A 씨를 현지 공항경찰대에 인계했다. 항공보안법 제43조에 따르면 항공기 내에서 승무원 등을 폭행해 항공기와 승객 안전을 해친 경우 최대 징역 10년에 처할 수 있다. 진에어 관계자는 “이번 사안은 항공 안전 및 보안에 심각한 영향을 줄 수 있는 중대한 위법 사안으로 관련 법규에 따라 해당 승객에게 단호하게 법적 조치를 취할 예정”이라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기내 난동 발생",
        "content": "최근 진에어 여객기에서 승객이 승무원을 폭행하는 충격적인 사건이 발생했습니다. 부산에서 세부로 향하던 LJ073편 항공편에서 승객 A 씨가 다른 승객과의 다툼 후 이를 제지하는 승무원을 폭행한 것입니다. 이로 인해 승무원은 출혈과 멍이 드는 등 상당한 부상을 입은 것으로 전해졌습니다. 기내에서 발생하는 이러한 승무원 폭행 사건은 단순한 다툼을 넘어 항공 안전과 보안에 심각한 위협을 가하는 행위입니다. 승객의 안전을 책임져야 할 승무원을 보호하지 못하는 상황은 매우 안타깝습니다. 이번 기내 난동 사건은 다시 한번 항공기 내 질서 유지의 중요성을 상기시키고 있습니다."
      },
      {
        "title": "승무원 폭행 결과",
        "content": "승무원 폭행 사건이 발생하자 항공사 측은 즉각적으로 가해 승객 A 씨를 진정한 뒤 별도 좌석에 격리 조치했습니다. 다행히 해당 항공편은 비상착륙 없이 목적지인 세부에 도착했습니다. 도착 후 세부 공항 경찰대에 A 씨를 인계하며 사건 처리를 진행했습니다. 항공보안법에 따르면 항공기 내에서 승무원을 폭행하여 항공기와 승객의 안전을 해치는 행위는 중대한 범죄로 간주됩니다. 이러한 행위에 대해서는 최대 10년의 징역형까지 처해질 수 있도록 법으로 엄격하게 규정하고 있습니다. 이번 승무원 폭행 사건은 이러한 법적 처벌의 근거가 되는 심각한 위법 행위에 해당합니다."
      },
      {
        "title": "항공사 강력 대응",
        "content": "진에어 측은 이번 승무원 폭행 사건에 대해 강경한 입장을 밝혔습니다. 관계자는 이번 사안이 항공 안전과 보안에 미치는 영향이 매우 심각하다고 강조하며, 관련 법규에 따라 해당 승객에게 단호하게 법적 조치를 취할 예정이라고 공식적으로 입장을 표명했습니다. 이러한 강력한 대응은 향후 유사한 기내 난동이나 승무원 폭행 사건을 예방하는 데 중요한 역할을 할 것입니다. 항공사들은 승무원 보호와 승객 안전을 최우선 가치로 두고 있으며, 기내 질서 유지를 위한 노력과 함께 위법 행위에 대한 엄중한 책임을 물을 것입니다. 이는 항공 안전 문화 확립에 필수적인 조치입니다."
      },
      {
        "title": "기내 안전의 중요성",
        "content": "이번 진에어 여객기 승무원 폭행 사건을 통해 우리는 기내 안전의 중요성을 다시 한번 깨닫게 됩니다. 좁은 공간에서 많은 사람들이 함께 이동하는 항공기 내에서는 승객과 승무원 모두의 안전이 최우선으로 고려되어야 합니다. 승객들은 항공기의 규칙을 존중하고, 승무원의 지시에 협조해야 할 의무가 있습니다. 기내 난동이나 승무원 폭행은 단순히 개인적인 감정 해소를 넘어, 수많은 승객의 생명과 안전을 위협하는 행위입니다. 이러한 사건이 발생하지 않도록 모든 승객이 성숙한 태도를 보여주는 것이 중요합니다. 기내에서의 평온한 이동은 우리 모두의 책임입니다."
      },
      {
        "title": "승객의 책임",
        "content": "항공기는 사회의 축소판이라고 할 수 있습니다. 다양한 사람들이 모여 함께 이동하는 공간이기에, 타인에 대한 존중과 배려는 필수적입니다. 특히 승무원은 안전한 비행을 위해 헌신하는 분들입니다. 그들에게 폭력을 행사하는 것은 절대 용납될 수 없습니다. 승객으로서 우리는 기내에서 발생하는 모든 상황을 인지하고, 자신의 행동이 가져올 결과를 숙지해야 합니다. 이번 승무원 폭행 사건을 계기로, 우리 사회 전체가 기내 안전과 질서 유지에 대한 경각심을 높여야 할 필요가 있습니다. 개인의 일탈 행위가 다수에게 피해를 주는 일이 더 이상 발생하지 않도록 모두의 노력이 필요합니다."
      },
      {
        "title": "앞으로의 전망",
        "content": "이번 사건은 항공 당국과 항공사들에게 기내 안전 강화 방안을 다시 한번 고민하게 만드는 계기가 될 것입니다. 승무원 보호를 위한 제도적 장치는 물론, 기내에서 발생하는 난동 행위에 대한 예방 및 대응 시스템을 더욱 강화해야 할 필요성이 제기됩니다. 또한, 승객들의 인식 개선을 위한 교육과 홍보 활동도 중요합니다. 항공 여행을 앞둔 모든 승객들이 안전하고 즐거운 경험을 할 수 있도록, 이번 사건을 교훈 삼아 더욱 안전한 항공 환경을 만들어나가야 할 것입니다. 승무원 폭행과 같은 불미스러운 사건이 근절되어, 누구나 안심하고 항공기를 이용할 수 있기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 진에어 여객기 승무원 폭행 사건은 정말 안타깝고 충격적입니다. 비행이라는 제한된 공간에서 안전을 위해 노력하는 승무원에게 폭력을 행사한다는 것은 상상조차 하기 어려운 일입니다. 기내에서 승객이 겪는 스트레스나 불편함이 있을 수 있겠지만, 이를 해결하는 방식이 폭력으로 이어져서는 절대 안 된다고 생각합니다. 이번 사건을 통해 항공 안전과 질서에 대한 경각심을 더욱 높이고, 승무원들이 안전하고 존중받는 환경에서 일할 수 있도록 사회 전체가 관심을 가져야 할 때입니다. 강력한 법적 처벌과 함께, 승객들의 인식 개선이 함께 이루어져야 이러한 일이 재발하지 않을 것입니다. 안전한 항공 여행 문화가 정착되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02488?mid=n1006",
    "hashTag": [
      "#여객기승무원폭행",
      "#진에어",
      "#항공보안법",
      "#기내난동",
      "#승객폭행",
      "#항공안전",
      "#법적조치"
    ]
  },
  {
    "type": "spo",
    "title": "깜짝 소신 발언! \"월드컵서 3G 10골 먹고 탈탈 털릴 것\"…레전드 GK 직격탄 \"손흥민도 엄청 답답할 거다\"",
    "newTitle": "김영광 월드컵 3경기 10골 실점 경고 손흥민 답답함",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 권동환 기자) 대한민국 축구 국가대표팀 출신 골키퍼 김영광이 가나전 경기력을 보고 혹평을 쏟아냈다. 김영광은 19일 자신의 동영상 채널 '나 김영광이오'를 통해 대한민국 축구 국가대표팀의 가나전 경기력을 분석했다. AD AD 홍명보 감독이 이끄는 대한민국 축구 국가대표팀은 지난 18일 서울월드컵경기장에서 열린 가나와의 11월 친선 A매치에서 후반 18분 이태석(아우스트리아 빈)의 결승골에 힘입어 1-0으로 이겼다. 이태석은 이강인(PSG)의 정확한 크로스를 머리로 받아 헤더 선제골을 터트렸다. 이날 많은 국내 축구 팬들이 한국의 경기력에 크게 실망했다. 홍명보호는 전반 45분 동안 슈팅을 단 1개만 기록하는 답답한 경기력을 보여줬고, 후반전에 터진 이태석의 헤더 결승골도 약속된 팀 플레이가 아닌 이강인의 개인 기량으로 만들어 낸 득점이라는 지적이 쏟아졌다. 가나는 핵심 선수 4명이 부상 등으로 아예 명단에 포함되지 않았거나, 14일 일본전 직후 소속팀으로 돌아간 상태였다. K리그 레전드이자 국가대표 골키퍼 출신 김영광도 홍명보호의 가나전 전반전 경기 내용을 보고 쓴소리를 아끼지 않았다. 특히 김영광은 \"이대로 월드컵 나간다? 탈탈 털린다\"라며 홍명보호가 경기력 개선 없이 내년 6월 2026 FIFA 북중미 월드컵(캐나다·미국·멕시코 공동개최)에 참가한다면 참패할 것으로 예상해 눈길을 끌었다. 김영광은 \"이만큼 공간을 주고, 이만큼 벌어져서 경기한다? 예상컨데 3경기에 10골 이상 먹고 진다\"라며 \"어떻게 해야 되는지 모르는 거 같고, 일단 합이 안 맞는다\"라고 주장했다. 결승골 장면에 대해서도 \"또 이강인이다. 이거는 그냥 (이)강인이가 떠서 먹여주고 소화시켜준 거다. 강인이가 아니면 골을 넣을 수가 없다\"라며 \"(이)태석이도 물론 뒤로 잘 돌아갔다. 그렇지만 강인이가 아니었다면 저 킥이 왔을까?\"라고 전했다. 더불어 \"새로운 선수가 들어와도 경기력이나 전술은 색깔이 보여야 한다\"라면서 \"우리는 그냥 무색이다. 투명색이다\"라며 가나전에서 홍명보호의 전술 색깔이 보이지 않는다고 비판했다. 어울러 국가대표팀 주장 손흥민(LAFC)을 제대로 활용하지 못하고 있는 점도 지적했다. 김영광은 \"(손)흥민이도 엄청 답답할 거다. 계속 혼자 뭔가를 해야 된다\"라며 \"움직임을 가져갔을 때 넣어주는 사람이 있어야 하는데 흥민이가 다 흔들어야 한다\"라고 말했다. 사진=서울월드컵경기장, 김한준 기자 / 김영광 동영상 채널 / 엑스포츠뉴스DB 권동환 기자 kkddhh95@xportsnews.com ▶ 4억 몸매란 이런 것! 이주은, 유니폼 꽉 찼다…아찔 허벅지까지 '완벽' ▶ 손흥민, 결국 법정으로…\"아이 임신했다, 3억 달라\" 협박 비공개 재판 증인 출석 ▶ 김보라, 이혼하더니 확 달라졌다…파격 비키니 공개 ▶ '맥심 완판녀' 김이서, 딸까지 공개…미모에 깜짝 ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 치어리더 이연진, 시스루 드레스로 무장…눈 둘 곳 없는 라인 ▶ '토트넘, 대체 왜 그랬나?' 깜짝 발표 떴다!…SON 뜨니 사상 최초 'PO 완판' ▶ '신흥 대세' 치어리더, 시스루에 하의실종...파격 일상룩 대방출 ▶ 홍명보호 축하합니다! 역대 최초 월드컵 '포트2 진입' 확정 ▶ 트윈스 여신, 우윳빛 피부로 야구장 초토화…한뼘 치어복까지 '후끈' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김영광, 한국 가나전 혹평",
        "content": "월드컵 본선 진출을 앞둔 축구 국가대표팀의 경기력에 대한 우려의 목소리가 높아지고 있습니다. 특히 대한민국 축구 국가대표팀 출신 레전드 골키퍼 김영광은 최근 자신의 유튜브 채널을 통해 가나전 경기력에 대해 거침없는 혹평을 쏟아내며 많은 축구 팬들의 공감을 얻고 있습니다. 김영광은 다가오는 2026 FIFA 북중미 월드컵에서 현재와 같은 경기력으로는 참패를 면치 못할 것이라고 강하게 경고하며, 경기력 개선의 필요성을 역설했습니다. 김영광 골키퍼의 날카로운 분석은 한국 축구의 현재 상황을 진단하고 미래를 위한 쓴소리를 아끼지 않는다는 점에서 주목받고 있습니다. 특히 수비 라인의 간격과 조직력 부재, 그리고 공격 전개의 단조로움에 대한 김영광의 지적은 깊은 성찰을 요구합니다."
      },
      {
        "title": "수비 간격 벌어지고 '무색' 전술",
        "content": "김영광 골키퍼는 가나전에서 나타난 한국 대표팀의 수비 간격이 지나치게 벌어져 상대에게 많은 공간을 내주고 있다고 분석했습니다. 이러한 수비 라인의 불안정함은 상대 팀에게 결정적인 기회를 제공할 수 있으며, 본선 무대에서는 치명적인 약점으로 작용할 수 있다고 지적했습니다. 또한, 김영광은 한국 대표팀의 경기력에 대해 '색깔이 보이지 않는다', '무색이다', '투명색이다'라고 표현하며 전술적인 부분에서 명확한 방향성이 부족함을 꼬집었습니다. 새로운 선수들이 투입되어도 일관된 전술적 색채를 보여주지 못하는 상황은 팀의 정체성을 흐리게 하고, 상대 팀에게 예측 가능한 플레이로 쉽게 공략당할 수 있다는 우려를 낳고 있습니다. 이러한 전술적 깊이 부족은 한국 축구가 월드컵 본선에서 경쟁력을 갖추기 위해 반드시 해결해야 할 과제임을 김영광은 분명히 했습니다. 그는 현재의 한국 축구는 '어떻게 해야 되는지 모르는 것 같다'며 선수들 간의 호흡과 합이 맞지 않는 점도 문제로 지적하며, 대한민국 축구 국가대표팀의 경기력 개선이 시급함을 강조했습니다."
      },
      {
        "title": "이강인 의존도 높은 공격",
        "content": "가나전에서 터진 결승골 상황 역시 김영광 골키퍼의 비판을 피하지 못했습니다. 김영광은 결승골의 주인공인 이태석 선수의 득점을 인정하면서도, 이는 이강인 선수의 뛰어난 개인 기량과 정확한 크로스가 있었기에 가능한 득점이었다고 분석했습니다. 즉, 약속된 팀 플레이를 통한 득점이라기보다는 이강인이라는 특정 선수에게 의존한 결과물이라는 것입니다. 김영광은 '이강인이가 떠서 먹여주고 소화시켜준 거다. 강인이가 아니면 골을 넣을 수가 없다'고 말하며, 이강인 선수 외의 다른 선수들이 그의 기량을 뒷받침해주지 못하는 상황에 대한 아쉬움을 표현했습니다. 이러한 이강인 선수에 대한 높은 의존도는 한국 축구가 앞으로 풀어가야 할 숙제입니다. 월드컵과 같은 큰 무대에서는 특정 선수에게만 의존하는 전술이 상대 팀에게 쉽게 파훼될 수 있으며, 이는 곧 팀 전체의 경쟁력 약화로 이어질 수 있습니다. 따라서 이강인 선수에 대한 의존도를 줄이고, 다른 선수들의 공격 참여와 득점 기여도를 높이기 위한 전술적인 노력이 절실합니다. 이는 대한민국 축구 국가대표팀이 월드컵에서 좋은 성적을 거두기 위해 반드시 해결해야 할 문제입니다."
      },
      {
        "title": "손흥민 활용 방안 부재",
        "content": "대한민국 축구 국가대표팀의 주장 손흥민 선수의 활용 방안에 대한 김영광 골키퍼의 지적 또한 주목할 만합니다. 김영광은 현재 대표팀에서 손흥민 선수가 지나치게 고립되어 혼자 모든 것을 해결하려는 상황에 놓여 있다고 분석했습니다. 이는 손흥민 선수 본인에게도 큰 부담으로 작용할 뿐만 아니라, 팀 전체의 공격력을 반감시키는 요인이 되고 있다는 것입니다. 김영광은 '흥민이도 엄청 답답할 거다. 계속 혼자 뭔가를 해야 된다'며, 손흥민 선수가 움직임을 가져갔을 때 그에게 연결해 줄 동료 선수들이 부족하고, 손흥민 선수가 상대 수비진을 흔들어야 하는 상황이 반복되고 있다고 지적했습니다. 주장으로서 팀을 이끌어야 하는 손흥민 선수에게 이러한 부담은 팀워크를 저해하고, 본연의 경기력을 발휘하는 데 어려움을 줄 수 있습니다. 따라서 김영광은 손흥민 선수를 중심으로 하는 공격 전개에서 다른 선수들의 적극적인 움직임과 지원이 필요하다고 강조했습니다. 이는 대한민국 축구 국가대표팀의 경기력 향상을 위해 꼭 필요한 부분이며, 손흥민 선수의 잠재력을 최대한으로 끌어낼 수 있는 팀 플레이를 구축해야 함을 시사합니다."
      },
      {
        "title": "월드컵 참패 경고",
        "content": "김영광 골키퍼는 현재 한국 축구 국가대표팀의 경기력으로는 다가오는 2026 FIFA 북중미 월드컵에서 '탈탈 털린다'고 단언했습니다. 그는 '이대로 월드컵 나간다? 탈탈 털린다'라고 말하며, 현재의 경기력으로는 본선 무대에서 경쟁력을 갖추기 어렵다고 경고했습니다. 특히, '3경기에 10골 이상 먹고 진다'는 예측은 한국 축구가 직면한 현실적인 위협을 보여주는 것으로, 심각한 경기력 개선이 이루어지지 않는다면 월드컵에서의 참패는 피할 수 없을 것이라는 메시지를 전달하고 있습니다. 김영광은 수비 라인의 간격, 전술적 색깔 부재, 그리고 선수 간의 호흡 부족 등이 종합적으로 작용하여 이러한 위기를 초래하고 있다고 분석했습니다. 가나전에서 보인 답답한 경기력은 물론, 핵심 선수들의 공백이 있었음에도 불구하고 경기를 주도하지 못한 점은 앞으로의 월드컵 여정에 대한 불안감을 증폭시키고 있습니다. 따라서 김영광 골키퍼의 이러한 경고는 단순한 비판을 넘어, 한국 축구의 현재 상황을 냉철하게 돌아보고 실질적인 변화를 모색해야 한다는 절박한 메시지로 받아들여야 할 것입니다. 대한민국 축구 국가대표팀은 김영광 골키퍼의 쓴소리를 귀담아듣고, 월드컵 본선에서 국민들에게 희망을 줄 수 있는 경기력을 보여주기 위해 모든 노력을 다해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김영광 골키퍼의 이번 가나전 경기력에 대한 평가는 많은 축구 팬들의 마음을 대변하는 듯합니다. 저 역시 축구를 좋아하는 사람으로서, 국가대표팀의 경기력에 대한 그의 솔직하고 직설적인 비판에 깊이 공감했습니다. 특히, '무색의 투명색'이라는 표현은 현재 한국 축구의 답답함을 정확하게 짚어내는 것 같아 씁쓸했습니다. 물론, 가나전 승리는 기쁜 일이지만, 그 과정에서 드러난 문제점들을 간과해서는 안 된다고 생각합니다. 이강인 선수에 대한 의존도가 높다는 점, 손흥민 선수를 제대로 활용하지 못하고 있다는 점, 그리고 무엇보다도 팀으로서의 유기적인 플레이가 부족하다는 점은 앞으로 큰 무대에서 반드시 해결해야 할 숙제입니다. 김영광 골키퍼의 경고처럼, 현재의 경기력으로 월드컵에 나간다면 좋은 성적을 기대하기 어려울 것입니다. 이제 남은 시간은 많지 않습니다. 선수들과 코칭 스태프 모두 김영광 골키퍼의 쓴소리를 겸허히 받아들이고, 한국 축구의 미래를 위해 전술적인 변화와 선수단 간의 시너지를 끌어내는 데 총력을 기울여야 할 때라고 생각합니다. 이번 비판이 한국 축구 발전을 위한 밑거름이 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n00650?mid=n1007",
    "hashTag": [
      "#김영광",
      "#가나전",
      "#축구국가대표팀",
      "#홍명보호",
      "#월드컵",
      "#이강인",
      "#손흥민"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 한국 11월 피파랭킹 '22위 유지'…월드컵 포트2 사실상 확정",
    "newTitle": "축구 국가대표팀 11월 FIFA 랭킹 22위 유지 월드컵 포트2 전망",
    "article": "sCtgr_cd = \"spo04\"; [스타뉴스 | 김명석 기자] 축구 국가대표 A매치 친선경기 대한민국과 가나의 경기가 18일 서울월드컵경기장애서 열렸다. 홍명보 감독이 그라운드를 응시하고 있다. /사진=김진경 대기자 대한민국 축구 국가대표팀의 11월 국제축구연맹(FIFA) 랭킹이 지난달과 같은 22위를 유지했다. 다음 달 월드컵 본선 조 추첨에 활용될 포트 배정도 포트2가 사실상 확정됐다. FIFA는 20일(한국시간) 11월 A매치 결과를 반영한 올해 마지막 FIFA 랭킹을 공개했다. 내달 6일 오전 2시 미국 워싱턴 D.C에서 진행되는 본선 조 추첨에 활용될 순위다. 홍명보 감독이 이끄는 한국은 지난 14일 FIFA 랭킹 76위(10월 기준) 볼리비아를 2-0으로, 73위 가나를 1-0으로 각각 꺾고 FIFA 랭킹 포인트 5.53점을 쌓았다. AD AD 11월 FIFA 랭킹 포인트 1599.45점을 기록한 한국은 순위 변동 없이 지난달과 같은 22위를 유지했다. 지난 9월까지 23위였던 한국은 10월 FIFA 랭킹에서 한 계단 오른 뒤, 두 달 연속 같은 순위를 지켰다. 월드컵 본선 조 추첨 포트 배정에서는 비교적 여유 있게 포트2 진출권에 안착했다. 한국축구 역사상 최초다. 모든 플레이오프 진출팀이 포트4로 배정될 경우 2026 FIFA 북중미 월드컵 본선 조 추첨 예상 포트 배정. 한국은 포트2에 여유 있게 속할 예정이다. /사진=캄비오 데 후에고 이탈리아, 덴마크 등 플레이오프 진출팀들의 FIFA 랭킹에 따라 포트가 배정될 경우 2026 FIFA 북중미 월드컵 본선 조 추첨 예상 포트 배정. 이탈리아, 덴마크가 상위 포트에 배정돼도 한국은 포트2를 유지한다. /사진=캄비오 데 후에고 48개국이 참가하는 이번 월드컵은 12개 팀씩 4개 포트로 나눈 뒤, 추첨을 통해 각 포트당 한 팀씩 같은 조에 편성하는 방식으로 본선 조별리그 조 추첨이 이뤄진다. 이때 포트를 나누는 기준이 FIFA 랭킹 순이 될 가능성이 크다. 꾸준히 포트2 하위권 순위였던 한국은 에콰도르와 오스트리아, 호주 등의 추격을 받으며 포트3 추락에 대한 우려도 있었으나, 11월 A매치 기간 다른 팀들의 역전을 허용하지 않은 데다 일부 FIFA 랭킹 상위팀들의 본선 직행이 무산되면서 포트2 커트라인이 크게 낮아졌다. FIFA 랭킹을 실시간으로 집계하는 캄비오 데 후에고는 48개국 중 42개국의 본선 진출이 확정된 상황에서 포트2의 FIFA 랭킹 커트라인을 26위로 내다봤다. 한국은 물론 23위 에콰도르, 24위 오스트리아, 26위 호주까지 포트2에 진입할 것으로 전망한 것이다. 유럽축구연맹(UEFA) 플레이오프(PO)로 밀려난 이탈리아 등의 PO 패스가 상위 포트에 임의 배정될 거라는 루머가 돌긴 했으나, 설령 이탈리아 등 PO 패스가 상위 포트에 포진한다고 해도 한국의 포트2 수성에는 큰 문제가 없다. 한국보다 FIFA 랭킹이 높은 이탈리아와 덴마크 PO 패스가 상위 포트에 배정돼도 FIFA 랭킹 커트라인이 23위여서 22위인 한국의 포트2 사수 가능성이 크다. 아직 북중미 월드컵 본선 조 추첨 방식이나 포트 배정 등과 관련해 FIFA의 공식 발표는 없지만, 조 추첨 전 마지막 11월 랭킹이 발표된 만큼 조만간 조 추첨에 대한 발표도 나올 것으로 보인다. 한국의 '포트2 오피셜' 역시도 FIFA의 공식 발표와 더불어 이뤄질 수 있다. 축구 국가대표 A매치 친선경기 대한민국과 가나의 경기가 18일 서울월드컵경기장애서 열렸다. 한국 이태석이 헤더슛으로 첫 골을 터뜨린 후 동료들과 기뻐하고 있다. /사진=김진경 대기자 한국의 11월 FIFA 랭킹은 본선 진출이 확정된 42개 팀 중에서는 20번째다. 한국보다 FIFA 랭킹이 높은 12위 이탈리아, 21위 덴마크는 유럽 예선을 통과하지 못한 채 PO로 떨어져 월드컵 본선 진출 여부가 미정이다. 아시아에서는 일본(18위), 이란(20위)에 이어 세 번째다. 일본은 가나·볼리비아전 승리로 4.78점을 얻는 데 그쳤지만, 세네갈의 순위가 떨어지면서 지난달보다 순위가 한 계단 올랐다. 이란도 덴마크의 하락과 맞물려 21위에서 20위로 순위가 상승했다. 일본, 이란, 한국에 이어 호주(26위), 우즈베키스탄(50위), 카타르(51위), 이라크(58위), 사우디아라비아(60위) 순이다. 전체 1~4위는 스페인과 아르헨티나, 프랑스, 잉글랜드로 변동이 없었다. 브라질이 7위에서 5위로 올라선 사이 포르투갈과 네덜란드가 각각 6위와 7위로 한 계단씩 떨어졌다. 벨기에와 독일, 크로아티아가 톱 10에 올랐고, 이탈리아는 9위에서 12위로 밀려났다. 대륙별 1위는 ▲아시아 일본(18위) ▲유럽 스페인(1위) ▲남미 아르헨티나(2위) ▲북중미 미국(41위) ▲아프리카 모로코(11위) ▲오세아니아 뉴질랜드(86위)다. 2026 FIFA 북중미 월드컵 본선 진출팀들의 FIFA 랭킹. 한국은 42개국 가운데 20번째다. /사진=폭스스포츠 SNS 캡처 김명석 기자 elcrack@mtstarnews.com [스타뉴스 주요 뉴스] ▶ 美 \"송성문, 이정후·김혜성보다 파워 좋다→6개 팀 관심\" ▶ '16년 전 손흥민 지도' 가나 감독 \"그땐 미안했다\" 무슨 일? ▶ '충격' 29세 프로 선수 중태, 심야 실랑이 벌이다 총격 사건 ▶ '좋아요 20만 대박' 이다혜 치어, 대반전 '아찔' 몸매 공개 ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "FIFA 랭킹 22위 유지",
        "content": "대한민국 축구 국가대표팀의 11월 FIFA 랭킹이 지난달과 동일한 22위를 기록하며 안정적인 순위를 유지했습니다. 이는 다음 달에 있을 2026 북중미 월드컵 본선 조 추첨에 활용될 중요한 지표로, 한국 축구의 위상을 보여줍니다. 최근 11월 A매치에서 볼리비아와 가나를 상대로 승리를 거두며 FIFA 랭킹 포인트를 쌓은 것이 순위 유지에 긍정적인 영향을 미쳤습니다. 특히, FIFA 랭킹 76위 볼리비아를 2-0으로, 73위 가나를 1-0으로 꺾는 저력을 보여주며 팬들에게 희망을 선사했습니다. 지난 9월까지만 해도 23위였던 한국은 10월에 한 계단 상승한 이후 두 달 연속 22위를 지키며 꾸준한 성장세를 이어가고 있습니다. 이러한 22위라는 FIFA 랭킹은 한국 축구 역사상 최고 수준의 성적으로, 다가올 월드컵 본선에서 더 나은 결과를 기대하게 만드는 중요한 부분입니다. FIFA 랭킹 22위 기록은 한국 축구의 현재 위치를 객관적으로 보여주는 지표이며, 앞으로의 경기 운영과 전략 수립에 중요한 참고 자료가 될 것입니다. 한국 축구 국가대표팀의 FIFA 랭킹 22위 유지는 앞으로의 여정에 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "월드컵 포트 2 확정",
        "content": "이번 FIFA 랭킹 유지로 대한민국은 2026 북중미 월드컵 본선 조 추첨에서 '포트 2' 진출을 사실상 확정했습니다. 이는 한국 축구 역사상 최초의 쾌거이며, 한국 축구의 위상이 한 단계 더 높아졌음을 의미합니다. 48개국이 참가하는 이번 월드컵은 12개 팀씩 4개의 포트로 나누어 조 추첨이 진행되는데, FIFA 랭킹이 높은 순서대로 포트가 배정될 가능성이 높습니다. 따라서 포트 2 진입은 조 추첨에서 비교적 유리한 위치를 확보하는 데 큰 도움이 됩니다. 그동안 한국은 포트 2 하위권에 머물면서 포트 3으로 밀려날 수 있다는 우려도 있었습니다. 하지만 11월 A매치에서 좋은 성적을 거두고, 다른 팀들의 순위 변동 등 여러 요인이 복합적으로 작용하여 포트 2 커트라인이 낮아진 덕분에 안정적으로 포트 2에 안착할 수 있었습니다. FIFA 랭킹을 실시간으로 집계하는 사이트에서는 48개국 중 42개국의 본선 진출이 확정된 시점에서 포트 2의 FIFA 랭킹 커트라인을 26위로 예상하고 있습니다. 이는 한국뿐만 아니라 에콰도르, 오스트리아, 호주 등도 포트 2에 진입할 수 있음을 시사합니다. 특히, 플레이오프를 통해 본선에 진출할 가능성이 있는 이탈리아나 덴마크와 같은 팀들의 FIFA 랭킹이 높더라도, 한국의 FIFA 랭킹 22위는 포트 2를 충분히 유지할 수 있는 안정적인 위치에 있음을 보여줍니다. FIFA 랭킹 22위 기록으로 한국 축구는 월드컵 본선에서 유리한 조 편성을 기대할 수 있게 되었습니다."
      },
      {
        "title": "포트 배정 기준과 전망",
        "content": "2026 FIFA 북중미 월드컵 본선 조 추첨 방식과 포트 배정 기준은 아직 FIFA의 공식 발표를 기다려야 하지만, FIFA 랭킹을 기반으로 할 가능성이 높습니다. 48개국이 참가하는 만큼, 12개 팀씩 4개 포트로 나누고 각 포트에서 한 팀씩 추첨하여 조를 편성하는 방식이 유력합니다. 여기서 포트를 나누는 가장 중요한 기준이 바로 FIFA 랭킹이 될 것으로 예상됩니다. FIFA 랭킹 22위에 올라있는 한국은 포트 2에 속할 것으로 전망되며, 이는 조 추첨에서 유리한 위치를 선점할 수 있다는 의미입니다. FIFA 랭킹을 실시간으로 집계하는 '캄비오 데 후에고'에 따르면, 현재까지 확정된 42개 본선 진출 팀 중 한국은 20번째에 해당하는 FIFA 랭킹을 기록하고 있습니다. 이 예상대로라면 한국은 물론 23위 에콰도르, 24위 오스트리아, 26위 호주까지 포트 2에 진입할 가능성이 높습니다. 유럽의 강호 중 하나인 이탈리아가 플레이오프를 거쳐 본선에 진출할 경우, FIFA 랭킹 상위 포트에 배정될 것이라는 루머도 있었지만, 설령 그렇다고 해도 한국의 포트 2 수성에는 큰 문제가 없을 것으로 보입니다. 한국보다 FIFA 랭킹이 높은 이탈리아나 덴마크의 플레이오프 결과에 따라 포트 배정이 달라질 수 있지만, 현재 FIFA 랭킹 22위는 포트 2의 하한선인 23위보다 높은 순위이기 때문입니다. 한국은 11월 A매치에서 거둔 승리로 FIFA 랭킹 포인트를 꾸준히 쌓아왔고, 이는 포트 2 진입을 더욱 확실하게 만들어 주었습니다. FIFA 랭킹 22위라는 성적은 한국 축구의 현재 실력을 대변하며, 조 추첨에서 유리한 고지를 점할 수 있게 합니다."
      },
      {
        "title": "아시아 팀 FIFA 랭킹",
        "content": "이번 11월 FIFA 랭킹 발표에서 아시아 팀들의 순위도 눈여겨볼 만합니다. 한국은 FIFA 랭킹 22위를 기록하며 아시아 팀 중에서는 일본(18위), 이란(20위)에 이어 세 번째로 높은 순위를 차지했습니다. 아시아 축구의 경쟁력이 꾸준히 향상되고 있음을 보여주는 결과입니다. 일본은 비록 가나와 볼리비아전에서 승리하며 4.78점의 랭킹 포인트를 얻는 데 그쳤지만, 세네갈의 순위 하락 덕분에 지난달보다 한 계단 상승했습니다. 이란 역시 덴마크의 순위 하락과 맞물려 21위에서 20위로 올라서며 아시아 팀들의 약진을 이어갔습니다. 한국, 일본, 이란에 이어 호주가 26위로 네 번째 높은 순위를 기록했으며, 그 뒤를 우즈베키스탄(50위), 카타르(51위), 이라크(58위), 사우디아라비아(60위) 등이 잇고 있습니다. 이는 아시아 축구의 저변이 확대되고 있으며, 월드컵 본선에서 아시아 팀들의 선전 가능성이 더욱 높아졌음을 시사합니다. 특히 FIFA 랭킹 22위인 한국의 상승세는 아시아 축구 전체에 긍정적인 영향을 미칠 것입니다. 한국은 단순히 FIFA 랭킹 22위라는 숫자 이상의 의미를 가지며, 아시아 팀들의 경쟁력 강화를 이끌고 있습니다. 아시아 팀들의 FIFA 랭킹 상승은 월드컵 본선에서의 좋은 성적으로 이어질 수 있습니다."
      },
      {
        "title": "주요 국가 FIFA 랭킹",
        "content": "이번 11월 FIFA 랭킹 발표에서는 최상위권 국가들의 순위 변동도 있었습니다. 스페인, 아르헨티나, 프랑스, 잉글랜드는 각각 1위부터 4위까지의 자리를 굳건히 지키며 변동이 없었습니다. 눈에 띄는 변화는 브라질이 7위에서 5위로 두 계단 상승한 것입니다. 이로 인해 포르투갈과 네덜란드는 각각 6위와 7위로 한 계단씩 하락했습니다. 벨기에, 독일, 크로아티아가 톱 10에 이름을 올렸으며, 유럽의 강호 중 하나인 이탈리아는 9위에서 12위로 밀려났습니다. 이러한 순위 변동은 유럽 지역 예선의 치열함과 각 팀들의 최근 경기 결과가 FIFA 랭킹에 실시간으로 반영되고 있음을 보여줍니다. 대륙별 1위 팀으로는 아시아에서는 일본(18위), 유럽에서는 스페인(1위), 남미에서는 아르헨티나(2위), 북중미에서는 미국(41위), 아프리카에서는 모로코(11위), 오세아니아에서는 뉴질랜드(86위)가 각각 차지했습니다. 이처럼 FIFA 랭킹은 각 대륙별 축구 강국의 현황을 보여주는 지표이기도 합니다. 한국의 FIFA 랭킹 22위는 세계적인 축구 강국들과 어깨를 나란히 할 수 있는 수준임을 보여주며, 앞으로의 경기에서 이러한 순위를 바탕으로 자신감을 얻기를 바랍니다. FIFA 랭킹 22위 기록은 한국 축구가 세계 무대에서 경쟁력을 갖추고 있음을 증명합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 11월 FIFA 랭킹에서 대한민국 축구 국가대표팀이 22위를 유지하며 2026 북중미 월드컵 본선 조 추첨에서 포트 2 진출을 확정한 소식은 정말 반갑고도 자랑스러운 결과라고 생각합니다. 특히 한국 축구 역사상 최초로 포트 2에 진입하게 되었다는 점은 앞으로 우리 축구가 나아갈 길에 대한 희망적인 메시지를 던져줍니다. FIFA 랭킹 22위라는 객관적인 지표는 한국 축구의 꾸준한 성장과 발전을 보여주는 증거이며, 단순히 숫자를 넘어 우리 선수들이 세계 무대에서 충분히 경쟁할 수 있다는 자신감을 심어줄 것입니다. 물론 FIFA 랭킹이나 포트 배정이 조 추첨의 전부가 아니라는 것을 알고 있습니다. 월드컵 본선에서는 어떤 팀을 만나든 철저한 준비와 최고의 경기력을 보여주는 것이 가장 중요하니까요. 하지만 포트 2라는 유리한 위치에서 조 추첨을 시작할 수 있다는 것은 분명히 긍정적인 요소입니다. 상대적으로 강팀들을 피할 가능성이 높아지고, 조별리그 통과 가능성도 높아질 수 있기 때문입니다. 또한, 이번 A매치에서 보여준 선수들의 투지와 경기력은 앞으로 있을 월드컵 본선에서도 충분히 기대해 볼 만하다는 생각을 하게 만들었습니다. FIFA 랭킹 22위라는 성적은 선수들에게도, 코칭 스태프에게도 큰 동기 부여가 될 것입니다. 이제 남은 것은 FIFA의 공식 발표를 기다리는 일이며, 이와 함께 다가올 월드컵에서의 대한민국 축구 국가대표팀의 선전을 진심으로 응원합니다. 한국 축구의 밝은 미래를 기대하며, FIFA 랭킹 22위라는 좋은 성적을 발판 삼아 월드컵에서도 좋은 결과를 만들어내기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02631?mid=n1007",
    "hashTag": [
      "#FIFA랭킹",
      "#축구국가대표",
      "#월드컵",
      "#포트2",
      "#북중미월드컵"
    ]
  },
  {
    "type": "ent",
    "title": "현빈♥손예진, 韓영화 최초 '청룡' 부부동반 2관왕…아들까지 언급 [핫피플]",
    "newTitle": "현빈 손예진 부부, 청룡영화상 2관왕 수상 소감",
    "article": "[OSEN=연휘선 기자] \"존재 만으로도 힘이 되는 와이프 예진씨\", \"제가 너무 사랑하는 두 남자 김태평씨, 우리 아기 김우진\". 배우 현빈, 손예진이 부부동반 2관왕으로 46회 청룡영화상 주인공이 됐다. 지난 19일 서울 여의도 KBS홀에서 제46회 청룡영화상이 진행됐다. 이 자리는 지난해에 이어 배우 한지민과 이제훈이 공동 MC를 맡아 선보였다. 특히 이 자리에는 현빈, 손예진 부부가 동반 참석해 이목을 끌었다. 현빈과 손예진은 이날 나란히 남우주연상, 여우주연상 후보에 올랐던 터다. 관심에 부응하듯 시상식에 앞서 진행된 레드카펫에서도 두 사람은 나란히 피날레를 장식했다. 현빈이 네이비 슈트에 보타이를 입고 안경까지 쓴 현빈이 레드카펫 막바지에 먼저 등장했고, 뒤를 이어 히메컷을 연상케 하는 숏컷 스타일에 미스릴 장식의 홀터넥 디자인에 샤스커트 머메이드 라인으로 몸매를 뽐낸 손예진이 피날레를 장식했다. 본격적으로 진행된 시상식에서도 현빈, 손예진의 투샷이 시선을 사로잡았다. 배우 이성민, 염혜란 등 '어쩔수가없다' 팀과 나란히 앉은 손예진의 옆으로 현빈이 앉은 모습이 포착된 것. 다른 영화인들의 수상부터 각자의 수상까지 현빈, 손예진의 투샷이 이날 화면을 거듭, 가득 채웠다. 특히 현빈, 손예진은 부부동반 2관왕으로 놀라움을 더했다. 청정원 인기스타상을 함께 수상한 것은 물론, 부부가 각각 남여주연상을 거머쥔 것이다. 먼저 청정원 인기스타상 부문에서는 '하이파이브'의 박진영, '하얼빈'의 현빈, '어쩔수가없다'의 손예진, '악마가 이사왔다'의 임윤아가 수상자로 선정됐다. 이에 이제훈은 \"이렇게 부부가 무대 위에서 투샷으로 잡힌 건 처음이다. 너무 잘 어울린다\"라고 평해 웃음과 환호를 자아냈다. 손예진 역시 \"저 역시 잊을 수 없을 것 같다. 신랑과 함께 인기상을 받을 수 있어 너무 영광이다. 저희에게 잊지 못할 추억을 선사해주셔서 관계자 및 팬 분들께 너무 감사드린다\"라며 환하게 웃었다. 또한 그는 즉석에서 현빈의 옆에 찰싹 붙어 선 채 손가락으로 '브이(V)' 포즈를 들어 보이며 자연스러운 부부의 모습을 보여주기도 했다. 부부동반 수상에 현빈은 \"이렇게 둘이 같이 상을 받은 게 '사랑의 불시착'이라는 드라마로 받은 것 같다. 그 이후로 또 함께 상을 들고 무대에 서 있는데 오늘 또한 역시 너무 행복하다. 감사드린다\"라며 환하게 웃었다. 이에 이제훈이 \"그럼 이데 집에 트로피 두 개 각자 나란히 놓게 되는 거냐, 너무 부럽다\"라고 너스레를 떨어 웃음을 더하기도. 그런가 하면 현빈은 '하얼빈'으로 남우주연상을 받은 뒤 객석에 앉은 손예진을 향해 \"존재만으로 제게 너무나 힘이 되는 와이프 예진씨, 우리 아들 너무너무 사랑하고 고맙다고 말하고 싶다\"라고 말했다. 그 순간 카메라에 포착된 손예진이 손하트를 만들어 보이며 훈훈함을 더했다. 현빈의 뒤를 이어 손예진 역시 '어쩔수가없다'로 여우주연상을 받았다. 제29회 청룡영화상에서 '아내가 결혼했다'로 첫 여우주연상을 받은 데 이어 두 번째 트로피를 거머쥔 것이었다. 수상발표 직후 현빈은 곧바로 기립해 손예진을 따뜻하게 포옹하고 등을 토닥거리며 훈훈함을 더했다. 더욱이 '어쩔수가없다'는 손예진이 현빈과 결혼과 아들을 출산하며 '덕혜옹주' 후 7년 만에 선택한 스크린 복귀작이었던 바. 이에 손예진은 수상소감으로 \"결혼을 하고, 아이 엄마가 되면서 많은 다양한 감정과 세상을 바라보는 눈들이 달라지고 있는 것을 느낀다. 좋은 어른이 되고 싶다. 그 속에서 계속 발전하면서 좋은 배우로 여러분께 계속 옆에 있는 좋은 배우로 남고 싶다\"라며 \"제가 너무 사랑하는 두 남자 김태평씨, 우리 아기 김우진과 이 상의 기쁨을 나누겠다\"라고 덧붙여 훈훈함을 더했다. / monamie@osen.co.kr [사진] KBS 제공, OSEN DB. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부부동반 2관왕",
        "content": "제46회 청룡영화상 시상식에서 배우 현빈, 손예진 부부가 나란히 2관왕을 차지하며 영화계를 뜨겁게 달궜습니다. 이날 시상식은 지난해에 이어 배우 한지민과 이제훈의 유쾌한 진행으로 막을 올렸으며, 특히 현빈과 손예진 부부의 동반 참석은 뜨거운 관심사였습니다. 두 사람은 나란히 남우주연상과 여우주연상 후보에 이름을 올렸으며, 시상식 전 레드카펫 행사에서도 부부가 함께 등장하며 피날레를 장식했습니다. 현빈은 깔끔한 네이비 슈트와 보타이, 안경으로 젠틀한 매력을 뽐냈고, 손예진은 히메컷을 연상시키는 숏컷 스타일에 미스릴 장식의 홀터넥 디자인, 샤스커트 머메이드 라인 드레스로 우아한 자태를 선보이며 시선을 사로잡았습니다. 현빈, 손예진 부부의 동반 참석은 단순한 화제를 넘어, 두 사람의 굳건한 사랑과 영화계에서의 영향력을 다시 한번 확인시켜 주었습니다. 청룡영화상에서 보여준 현빈, 손예진 부부의 활약은 많은 이들에게 감동과 영감을 주었습니다. 현빈, 손예진 부부의 수상 소식은 올해 청룡영화상의 가장 큰 하이라이트였습니다."
      },
      {
        "title": "인기스타상 수상",
        "content": "본격적인 시상식이 시작되고, 현빈과 손예진의 함께 앉은 모습은 계속해서 카메라에 잡히며 훈훈함을 자아냈습니다. 특히 청정원 인기스타상 시상에서는 '하얼빈'의 현빈과 '어쩔수가없다'의 손예진이 나란히 수상자로 호명되며 부부동반 수상의 기쁨을 안았습니다. 함께 무대에 오른 현빈, 손예진 부부는 이제훈의 \"이렇게 부부가 무대 위에서 투샷으로 잡힌 건 처음이다. 너무 잘 어울린다\"는 농담에 환하게 웃으며 화기애애한 분위기를 이어갔습니다. 손예진은 \"신랑과 함께 인기상을 받을 수 있어 너무 영광이다. 저희에게 잊지 못할 추억을 선사해주셔서 관계자 및 팬 분들께 너무 감사하다\"는 소감을 전하며 즉석에서 현빈의 옆에 찰싹 붙어 'V' 포즈를 취하는 등 다정한 모습을 보여주었습니다. 현빈, 손예진 부부의 인기스타상 수상은 두 사람이 대중으로부터 얼마나 많은 사랑을 받고 있는지를 증명하는 결과였습니다. 현빈, 손예진 부부가 함께 받은 인기스타상은 그 의미가 더욱 깊었습니다."
      },
      {
        "title": "현빈, 남우주연상 수상",
        "content": "이어진 시상식에서 현빈은 영화 '하얼빈'을 통해 남우주연상을 거머쥐었습니다. 수상 후 현빈은 객석에 앉아 있는 아내 손예진을 향해 \"존재만으로도 제게 너무나 힘이 되는 와이프 예진씨, 우리 아들 너무너무 사랑하고 고맙다고 말하고 싶다\"라는 진심 어린 수상 소감을 전했습니다. 이 순간, 카메라에 잡힌 손예진은 손하트를 만들어 보이며 현빈의 소감에 화답했고, 두 사람의 애정 넘치는 모습은 보는 이들의 마음을 훈훈하게 만들었습니다. 현빈의 남우주연상 수상은 그의 끊임없는 연기 열정과 노력을 인정받는 결과였으며, 특히 아내를 향한 깊은 애정을 표현하는 모습은 많은 사람들에게 감동을 선사했습니다. 현빈의 진솔한 수상 소감은 청룡영화상의 또 다른 명장면으로 남았습니다. 현빈의 연기력과 더불어 그의 따뜻한 마음씨가 돋보이는 순간이었습니다."
      },
      {
        "title": "손예진, 여우주연상 수상",
        "content": "현빈의 뒤를 이어 손예진 역시 영화 '어쩔수가없다'로 여우주연상의 영광을 안았습니다. 이는 제29회 청룡영화상에서 '아내가 결혼했다'로 첫 여우주연상을 받은 이후 두 번째 트로피였습니다. 수상 발표 직후, 현빈은 즉시 자리에서 일어나 손예진을 따뜻하게 포옹하고 등을 토닥이며 축하해주었습니다. 특히 '어쩔수가없다'는 손예진이 결혼과 출산을 거쳐 7년 만에 선택한 스크린 복귀작이었기에, 이번 여우주연상 수상은 더욱 뜻깊었습니다. 손예진은 \"결혼을 하고, 아이 엄마가 되면서 많은 다양한 감정과 세상을 바라보는 눈들이 달라지고 있는 것을 느낀다. 좋은 어른이 되고 싶다. 그 속에서 계속 발전하면서 좋은 배우로 여러분께 계속 옆에 있는 좋은 배우로 남고 싶다\"는 감동적인 소감을 밝혔습니다. 또한 \"제가 너무 사랑하는 두 남자 김태평씨, 우리 아기 김우진과 이 상의 기쁨을 나누겠다\"고 덧붙이며 행복감을 전했습니다. 손예진의 여우주연상 수상은 그녀의 깊어진 연기 스펙트럼과 배우로서의 성장을 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 청룡영화상에서 현빈, 손예진 부부가 나란히 주연상을 수상한 것은 정말 의미 있는 순간이었다고 생각합니다. 특히 서로를 향한 진심 어린 축하와 사랑 표현은 시상식의 감동을 배가시켰습니다. '사랑의 불시착'이라는 드라마로 인연을 맺어 결혼하고, 이제는 한 아이의 부모로서 다시 한번 같은 시상식에서 나란히 배우로서의 영예를 안았다는 점이 참 아름답게 느껴졌습니다. 두 사람의 수상 소감에서 느껴지는 진솔함과 감사함은 많은 이들에게 잔잔한 울림을 주었습니다. 특히 손예진 배우가 엄마로서, 그리고 한 여성으로서 자신의 변화와 성장을 이야기하며 앞으로 좋은 배우로 남고 싶다는 포부를 밝힌 부분은 많은 여성들에게 공감과 응원을 불러일으켰을 것입니다. 배우로서 뿐만 아니라 한 인간으로서도 더욱 깊어진 모습을 보여준 두 사람의 행보가 앞으로도 기대됩니다. 현빈, 손예진 부부의 앞으로의 활동과 더불어, 이들이 보여줄 가정에서의 행복한 모습 또한 많은 사람들에게 귀감이 될 것이라 생각합니다. 이번 청룡영화상은 현빈, 손예진 부부에게 잊지 못할 특별한 시상식이 되었을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02657?mid=n1008",
    "hashTag": [
      "#청룡영화상",
      "#현빈",
      "#손예진",
      "#부부동반수상",
      "#인기스타상",
      "#남우주연상",
      "#여우주연상"
    ]
  },
  {
    "type": "ent",
    "title": "♥이광수만 보는 이선빈?…8년 공개 연애→애정 가득 퍼포먼스 (청룡영화상)[엑's 이슈]",
    "newTitle": "이광수 이선빈 8년 공개 연애 청룡영화상 애정 넘치는 모습",
    "article": "(엑스포츠뉴스 김예은 기자) '공개 연인' 이광수와 이선빈의 공식석상 모습이 화제다. 19일 오후 서울 여의도 KBS홀에서 배우 한지민과 이제훈의 사회로 제46회 청룡영화상 시상식이 진행됐다. 이날 이광수와 김우빈이 감독상 시상을 위해 무대에 올랐다. 이광수, 김우빈이 인사를 건넨 뒤, 카메라는 이선빈을 향했다. 이광수와 이선빈이 2018년부터 공개 연애 중인, 연예계 대표 장수 커플이기 때문. 카메라에 포착된 이선빈은 환한 미소로 박수를 보내다 이내 두손으로 '쌍안경' 모양을 만들어 이광수를 보고 있다는 듯한 포즈를 취했다. 이광수와 김우빈은 그런 이선빈의 모습에 폭소했고, 다시금 카메라에 포착된 이선빈은 또다시 '쌍안경 포즈'로 웃음을 줬다. 이광수는 당황스러운 기색을 숨기지 못하면서도 \"네 우빈 씨 요즘에 '콩콩팡팡' 재밌게 잘 보고 있습니다\"라며 준비된 멘트를 시작, 시선을 사로잡았다. 이광수와 이선빈은 무려 8년째 사랑을 키워오고 있다. 더욱이 각자 여러 방송에서 서로를 스스럼없이 언급해왔던 바. 특히 최근 이광수는 SBS '비서진'에 출연해 이선빈과의 열애와 관련, \"잘 만나고 있다. 8~9년 됐다\"고 말해 화제를 모았다. 더불어 최근 이선빈은 이광수 주연작인 영화 '나혼자 프린스'(감독 김성훈) 무대 인사 현장을 직접 찾기도 했다. 가수 겸 작곡가 에스나의 SNS를 통해 이들이 함께한 사진이 공개되기도. 여기에 더해 공식석상에서도 숨김 없이, 이광수를 향한 애정을 드러낸 이선빈의 행동에 열띤 반응이 이어지고 있다. 사진 = KBS 방송화면 김예은 기자 dpdms1291@xportsnews.com ▶ '달걀 논란' 이경실 \"며칠째 잠 못 자…돈에 환장한 사람 치부 속상\" 심경 고백 ▶ '싱글대디' 이용대, 이혼 7년 만에 '8살 연하' 아이돌과 열애설 ▶ 서장훈, 이혼 14년 만에 솔직 고백…\"재혼 공개, 상대 의사 존중할 것\" ▶ 김보라, 이혼하더니 확 달라졌다…파격 비키니 공개 ▶ 충격! 배정남, 남산 산책 중 '시신 발견'…직접 구조 나섰다 ▶ 손흥민, 결국 법정으로…\"아이 임신했다, 3억 달라\" 협박 비공개 재판 증인 출석 ▶ '김태현♥' 미자 \"걷다 쓰러져 응급실行…곧 죽을 수도 있다고\" ▶ 40대 단역배우, 연기 이론 대화 중 동료 살해 '충격'…징역 12년 ▶ 래퍼 맥슨, 극단적 선택 후 입원했지만 끝내 사망…향년 21세 ▶ '심정지' 김수용, 주목된 '귓불 전조증상'…알고보니 9년 전에도 있었다 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "공개 커플의 찐애정",
        "content": "연예계 대표 공개 커플인 이광수와 이선빈이 또 한 번 뜨거운 관심을 받고 있습니다. 최근 진행된 제46회 청룡영화상 시상식에서 두 사람의 유쾌하면서도 사랑스러운 모습이 포착되었기 때문인데요. 감독상 시상을 위해 무대에 오른 이광수는 동료 김우빈과 함께 등장했습니다. 자연스럽게 시상식 분위기를 이어가던 중, 카메라는 객석에 앉아 있는 이선빈을 향했습니다. 2018년부터 연예계 대표 장수 커플로 사랑을 이어오고 있는 이광수와 이선빈이기에, 두 사람을 향한 관심은 남달랐습니다. 이선빈은 환한 미소로 이광수의 시상을 응원하며, 이내 두 손으로 '쌍안경' 모양을 만들어 이광수를 바라보는 듯한 귀여운 포즈를 취했습니다. 이 특별한 '쌍안경 포즈'는 이광수와 김우빈을 폭소하게 만들었고, 다시금 카메라에 잡힌 이선빈의 센스 넘치는 행동에 많은 이들이 미소를 지었습니다. 이광수와 이선빈의 8년째 이어지는 굳건한 사랑 이야기는 많은 사람들에게 귀감이 되고 있습니다. 두 사람의 찐애정은 여러 방송에서도 자연스럽게 드러나곤 했죠. 특히 최근 이광수는 방송에서 이선빈과의 열애에 대해 '잘 만나고 있다. 8~9년 됐다'고 언급하며 변함없는 애정을 과시하기도 했습니다. 이처럼 이광수와 이선빈의 굳건한 사랑은 앞으로도 많은 이들의 응원을 받을 것으로 보입니다."
      },
      {
        "title": "이선빈의 센스",
        "content": "청룡영화상 시상식에서 이선빈이 보여준 센스 있는 행동은 많은 이들의 이목을 사로잡았습니다. 공개 연애 중인 연인 이광수를 향한 그녀의 애정 표현 방식은 단순한 응원을 넘어선 특별함이 있었습니다. 이선빈은 이광수가 무대에 올라 동료와 함께 시상하는 순간, 두 손으로 '쌍안경' 모양을 만들어 마치 무대 위 이광수를 줌인해서 보듯한 제스처를 취했습니다. 이 모습은 자연스럽게 카메라에 포착되었고, 이를 본 이광수는 당황하면서도 이내 웃음을 터뜨렸습니다. 이선빈의 예상치 못한 귀여운 행동은 시상식 현장을 훈훈하게 만들었으며, 방송을 통해 이를 지켜본 시청자들에게도 큰 웃음과 즐거움을 선사했습니다. 이광수와 이선빈 커플의 8년이라는 긴 시간 동안 변함없이 서로를 향한 애정을 표현하는 방식은 많은 사람들에게 부러움을 사고 있습니다. 이선빈의 센스 넘치는 애정 표현은 이광수와 이선빈 커플의 긍정적인 이미지를 더욱 확고히 해주는 요소가 되었습니다. 이런 다정하고 유쾌한 모습 덕분에 이광수와 이선빈 커플은 더욱 많은 사랑을 받고 있습니다. 이선빈의 특별한 '쌍안경 포즈'는 단순한 장난을 넘어, 연인에 대한 깊은 관심과 애정을 재치 있게 보여준 최고의 순간 중 하나였습니다."
      },
      {
        "title": "8년차 커플의 굳건함",
        "content": "연예계에서 8년이라는 시간 동안 변함없는 사랑을 이어온 이광수와 이선빈 커플의 굳건함은 많은 이들에게 귀감이 되고 있습니다. 2018년부터 공개 열애를 시작한 두 사람은 시간이 지날수록 더욱 단단해지는 모습으로 주변의 부러움을 사고 있습니다. 특히 최근 진행된 제46회 청룡영화상 시상식에서의 이선빈의 센스 넘치는 행동은 두 사람의 변치 않는 애정을 다시 한번 확인시켜 주었습니다. 이광수가 무대에 올라 시상을 하는 동안, 이선빈은 '쌍안경 포즈'를 취하며 이광수를 향한 애정을 유쾌하게 표현했습니다. 이러한 이선빈의 재치 있는 행동은 이광수를 당황시키면서도 웃게 만들었고, 두 사람 사이의 친밀함과 끈끈함을 엿볼 수 있는 계기가 되었습니다. 이광수와 이선빈은 공개 석상뿐만 아니라 여러 방송을 통해서도 서로에 대한 언급을 서슴지 않으며 사랑을 키워왔습니다. 최근 이광수는 방송에서 이선빈과의 열애에 대해 '8~9년 됐다'고 언급하며 여전히 뜨거운 사랑을 이어가고 있음을 밝혔습니다. 더불어 이선빈 역시 이광수의 영화 무대 인사 현장을 직접 찾아 응원하는 등, 서로의 활동을 진심으로 지지하며 든든한 버팀목이 되어주고 있습니다. 이광수와 이선빈 커플이 8년이라는 시간 동안 쌓아온 신뢰와 애정은 앞으로도 이들의 관계를 더욱 굳건하게 만들어 줄 것입니다. 이처럼 이광수와 이선빈의 8년차 커플 이야기는 진정한 사랑의 힘을 보여주는 좋은 예시입니다."
      },
      {
        "title": "방송 속 훈훈함",
        "content": "방송을 통해 이광수와 이선빈 커플의 훈훈한 모습이 공개될 때마다 대중들의 뜨거운 반응이 이어지고 있습니다. 특히 최근 이광수가 출연한 방송에서 이선빈과의 열애를 언급하며 '잘 만나고 있다. 8~9년 됐다'고 말한 부분은 많은 이들에게 깊은 인상을 남겼습니다. 8년이라는 시간은 연예계에서 결코 짧지 않은 기간이며, 그동안 변함없이 서로를 향한 애정을 유지해왔다는 사실 자체가 두 사람의 관계가 얼마나 소중하고 굳건한지를 보여줍니다. 이광수는 방송에서 이선빈과의 관계에 대해 솔직하고 담백하게 이야기하며, 마치 옆집 커플처럼 자연스럽고 편안한 모습을 보여주었습니다. 이러한 모습은 시청자들에게도 긍정적인 에너지를 전달하며, 많은 사람들에게 '진정한 사랑'이란 무엇인지에 대해 생각하게 하는 계기를 마련해주었습니다. 또한, 이선빈 역시 이광수의 영화 무대 인사 현장을 찾아 응원하는 등, 서로의 활동을 진심으로 지지하고 격려하는 모습을 보여주며 훈훈함을 더했습니다. 이처럼 방송은 이광수와 이선빈 커플의 일상 속 애정 표현과 굳건한 관계를 대중에게 자연스럽게 알리는 중요한 매개체가 되고 있습니다. 이광수와 이선빈 커플의 방송 속 훈훈한 이야기들은 앞으로도 많은 이들에게 사랑과 관계에 대한 긍정적인 메시지를 전달할 것으로 기대됩니다. 이광수와 이선빈 커플의 방송에서의 솔직함은 많은 이들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이광수 씨와 이선빈 씨 커플의 소식을 접할 때마다 늘 마음이 따뜻해집니다. 8년이라는 긴 시간 동안 공개 열애를 이어오면서도 서로를 향한 변함없는 애정을 보여주는 모습은 정말 아름답다고 생각합니다. 특히 이번 청룡영화상 시상식에서 이선빈 씨가 보여준 '쌍안경 포즈'는 단순한 애정 표현을 넘어, 두 사람 사이의 깊은 유대감과 서로를 향한 유쾌한 장난기를 엿볼 수 있는 순간이었습니다. 방송에서 서로를 언급하는 모습에서도 진솔함이 묻어나, 마치 연예인이 아닌 옆집 커플처럼 느껴질 때도 많습니다. 오랜 시간 동안 서로의 곁을 지키며 든든한 지지자가 되어주는 모습이 정말 보기 좋습니다. 특히 바쁜 연예계 생활 속에서 서로에게 힘이 되어주고, 또 함께 웃을 수 있다는 것은 큰 축복이라고 생각합니다. 앞으로도 이광수 씨와 이선빈 씨가 지금처럼 서로를 아끼고 사랑하며, 행복한 연애를 이어가기를 진심으로 응원합니다. 두 분의 굳건한 사랑 이야기는 많은 사람들에게 '진정한 관계'에 대한 긍정적인 메시지를 전달할 것이라 믿습니다. 이광수와 이선빈 커플의 앞으로의 행보를 기대하며, 변치 않는 사랑을 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n04123?mid=n1008",
    "hashTag": [
      "#이광수",
      "#이선빈",
      "#공개연애",
      "#청룡영화상",
      "#커플",
      "#장수커플",
      "#애정표현"
    ]
  },
  {
    "type": "ent",
    "title": "유명 연예기획사 50대 임원 A씨, 만취 여성 성추행…피해자 시력 잃어[종합]",
    "newTitle": "유명 연예기획사 임원 만취 여성 성추행 피해자 시력 잃어",
    "article": "[스포츠조선 백지은 기자] 유명 연예기획사 50대 임원 A씨가 술에 취한 여성을 성추행한 혐의 등으로 검찰에 넘겨졌다. 서울 서초경찰서는 19일 A씨를 준강제추행 및 과실 치상 등의 혐의로 검찰에 불구속 송치했다고 밝혔다. A씨는 8월 서울 강남구의 한 도로에서 만취한 여성을 차에 태운 뒤 성추행 하고 길가에 방치한채 떠난 혐의를 받는다. 피해자는 방치된지 1시간 30분 후 행인의 신고로 발견됐으나 뇌출혈, 두개골 골절, 시신경 손상 판정을 받았고 결국 왼쪽 눈 시력은 잃은 것으로 알려졌다. 경찰은 두 차례에 걸쳐 A씨에 대한 구속영상을 신청했으나 기각됐다. 백지은 기자 silk781220@sportschosun.com ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "연예기획사 임원",
        "content": "유명 연예기획사의 50대 임원이 충격적인 사건에 연루되어 검찰에 넘겨졌습니다. 이 사건은 사회적으로 큰 파장을 일으키고 있으며, 특히 연예계 인사들의 윤리적 책임에 대한 경각심을 일깨우고 있습니다. 서울 서초경찰서는 해당 임원을 준강제추행 및 과실치상 혐의로 불구속 송치했다고 밝혔습니다. 이는 단순한 실수나 오해를 넘어, 한 개인의 안녕과 건강을 심각하게 위협할 수 있는 중대한 범죄 행위에 대한 사법적 판단이 시작되었음을 의미합니다. 유명 연예기획사 임원이라는 사회적 지위를 가진 인물이 이러한 혐의로 조사받는다는 사실 자체만으로도 큰 충격을 주고 있습니다. 이번 사건은 연예기획사 임원으로서의 책임감과 개인의 도덕성 사이의 괴리가 얼마나 심각한 결과를 초래할 수 있는지 여실히 보여주고 있습니다."
      },
      {
        "title": "충격적인 범죄 행위",
        "content": "사건의 발단은 지난 8월, 서울 강남구의 한 도로에서 벌어졌습니다. 당시 술에 만취한 여성을 차에 태운 50대 임원은 곧바로 성추행을 저지른 후, 피해자를 길가에 그대로 방치한 채 자리를 떠났습니다. 이는 단순한 성추행을 넘어, 피해자의 생명을 위협할 수 있는 매우 무책임하고 비인간적인 행동이었습니다. 만취 상태의 여성을 보호해야 할 의무가 있는 상황에서 오히려 범죄의 대상으로 삼고, 이후에는 아무런 조치 없이 유기했다는 사실은 사건의 심각성을 더하고 있습니다. 이러한 행위는 우리 사회에서 용납될 수 없으며, 강력한 법적 처벌이 뒤따라야 할 것입니다. 특히 유명 연예기획사 임원의 행동이라는 점에서 더욱 많은 사람들의 주목을 받고 있습니다."
      },
      {
        "title": "피해자의 안타까운 상황",
        "content": "안타깝게도 피해 여성은 방치된 지 무려 1시간 30분이 지난 후에야 행인의 신고로 발견될 수 있었습니다. 발견 당시 피해자의 상태는 매우 심각했으며, 뇌출혈, 두개골 골절, 시신경 손상이라는 치명적인 진단을 받았습니다. 이로 인해 결국 왼쪽 눈의 시력을 완전히 잃게 되는 비극적인 결과를 맞이했습니다. 만취 상태로 길가에 버려진 여성에게 닥친 참혹한 결과는 해당 임원의 범죄 행위가 얼마나 파괴적인 영향을 미쳤는지를 명확히 보여줍니다. 한순간의 잘못된 판단과 비윤리적인 행동이 한 사람의 인생을 송두리째 바꿔놓을 수 있다는 사실을 이 사건은 여실히 증명하고 있습니다. 피해자의 고통과 상실감은 이루 말할 수 없을 것이며, 사회적인 관심과 지원이 절실히 필요합니다."
      },
      {
        "title": "경찰 수사와 영장 기각",
        "content": "사건을 접수한 경찰은 신속하게 수사에 착수했습니다. 경찰은 두 차례에 걸쳐 해당 임원에 대한 구속영장을 신청했지만, 안타깝게도 법원은 이를 기각했습니다. 구속영장 기각 사유에 대한 구체적인 내용은 알려지지 않았지만, 법원의 판단이 있었다는 점은 분명합니다. 그러나 이러한 결과가 피의자의 죄책을 면제하는 것은 아니며, 향후 재판 과정에서 엄중한 책임을 묻게 될 것입니다. 유명 연예기획사 임원의 신병 확보 실패는 사건의 진실 규명과 피해 회복 과정에 대한 우려를 낳고 있습니다. 경찰은 앞으로도 철저한 수사를 통해 진실을 밝히고, 정의를 구현하기 위해 노력해야 할 것입니다."
      },
      {
        "title": "연예계 윤리 문제",
        "content": "이번 유명 연예기획사 임원의 사건은 연예계 전반의 윤리 의식에 대한 근본적인 질문을 던지고 있습니다. 사회적으로 큰 영향력을 행사하는 인물들이 더욱 높은 도덕적 기준을 충족해야 함에도 불구하고, 이러한 충격적인 사건들이 반복적으로 발생하고 있다는 점은 매우 우려스러운 부분입니다. 연예인뿐만 아니라 연예기획사 임원 등 업계 관계자들의 윤리 교육 강화와 자정 노력이 시급히 요구됩니다. 이번 사건을 계기로 연예기획사 임원의 도덕적 해이가 심각하다는 점이 드러났으며, 앞으로는 이러한 일이 재발하지 않도록 제도적인 장치 마련이 필요합니다. 유명 연예기획사 임원의 사건은 단순한 개인의 일탈을 넘어, 건강한 연예 생태계를 만들기 위한 우리 사회의 노력이 절실함을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 연예기획사 임원의 이번 사건을 접하고 매우 안타깝고 충격적이었습니다. 만취 상태의 여성을 상대로 성추행을 저지르고 길에 버려 시력을 잃게 한 행위는 어떠한 이유로도 정당화될 수 없는 명백한 범죄입니다. 더욱이 유명 연예기획사 임원이라는 사회적 지위에 있는 사람이 이러한 파렴치한 행동을 했다는 사실은 실망감을 넘어 분노를 느끼게 합니다. 권력이나 지위를 이용한 범죄는 피해자에게 더욱 큰 고통과 좌절감을 안겨줄 수 있기에 더욱 엄중하게 다루어져야 한다고 생각합니다. 피해자분이 하루빨리 심리적, 육체적 고통에서 회복하고, 정의가 실현되기를 진심으로 바랍니다. 또한 이번 사건을 계기로 연예계 전반에 걸쳐 윤리 의식에 대한 자성의 목소리가 커지고, 재발 방지를 위한 실질적인 노력이 이루어지기를 기대합니다. 사회의 구성원으로서, 우리 모두는 서로를 존중하고 배려하는 자세를 가져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02101?mid=n1008",
    "hashTag": [
      "#연예기획사임원",
      "#성추행",
      "#준강제추행",
      "#과실치상",
      "#뇌출혈",
      "#시력손실"
    ]
  },
  {
    "type": "pol",
    "title": "\"김예지 의원, 장애인걸 천운으로 알아야…\" 발언한 유튜버 감동란 피고발",
    "newTitle": "유튜버 감동란 장애인 비하 발언 김예지 의원 고발",
    "article": "감동란. 유튜브 캡처 시각 장애가 있는 김예지 국민의힘 의원을 향해 장애 비하 표현을 한 유튜버 ‘감동란’이 고발을 당했다. 18일 서울 영등포경찰서는 감동란을 장애인차별금지법 위반 및 모욕 혐의 등으로 엄벌해달라는 취지의 고발장을 접수했다. 고발인은 “영향력이 큰 정치 방송 진행자가 다수 시청자가 보는 방송에서 시각 장애가 있는 김 의원을 향해 극단적 모욕과 폭력적 상상을 결합한 표현을 반복했다”며 수사를 촉구한 것으로 전해졌다. 앞서 지난 12일, 박 대변인은 감동란의 유튜브 채널에서 김 의원의 비례대표 공천을 두고 “장애인 할당이 너무 많다”며 “눈이 불편한 것을 제외하면 기득권”이라고 했다. 이에 감동란은 “김 의원은 X발 장애인인 걸 천운으로 알아야 한다, 두 눈 똑바로 보였으면 어디까지 욕했을지 모른다” “장애 없는 남자였으면 진짜 뒤X다” 등의 비하 발언을 내뱉었다. 김 의원은 18일 자신의 SNS를 통해 이번 사안에 대한 자신의 견해를 밝혔다. 김 의원은 “이번 사건은 단순한 개인 공격을 넘어, 공적 공간에서 결코 용납되어서는 안 될 차별과 혐오의 언어가 공적으로 소비된 문제”라며 “특정 개인의 문제가 아니라, 정치가 지켜야 할 기본적 인권 감수성과 민주주의의 원칙을 훼손하는 일”이라고 지적했다. 이어 “이러한 언행은 차별과 혐오를 넘어 입법 취지를 왜곡하고 허위사실을 반복적으로 유포하며 불필요한 공포를 조장하는 문제로까지 이어지고 있다”고 비판했다. 감동란 방송에 출연한 박 대변인도 현재 김 의원으로부터 고소당한 상태다. 김 의원이 문제 삼은 지점은 박 대변인이 자신이 대표 발의한 장기이식법 개정안을 두고 허위 사실을 유포했다는 것이다. 박 대변인은 당시 방송에서 개정안을 두고 “말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적”, “지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트” 등의 발언을 했다. 하지만 김 의원은 박 대변인의 이같은 발언이 허위라는 입장이다. 그는 “허위 정보와 악의적 왜곡이 퍼지면, 가장 보호받아야 할 분들의 뜻이 정치적 소음 속에 가려지고, 필요한 제도가 제때 마련되지 못하는 일이 반복돼 왔다”며 “이번에도 그러한 잘못된 언행이 되풀이되는 것을 보며, 더 이상 침묵할 수 없어 경찰에 고소장을 제출했다”고 설명했다. 박 대변인은 이 밖에도 김 의원을 향해 “왜 국민의힘에서 공천을 받으려고 하냐”, “본인이 장애인이라는 주체성을 가지는 게 아니라 배려받는 걸 당연하게 생각하는 것 같다”, “피해의식으로 똘똘 뭉친 것” 등 발언도 했다. 그는 장애인 할당하지 말라는 게 아니라, 장애인이라고 다른 집단에 비해 과대표돼선 안 되며, 마찬가지로 특정인에게 과도한 특혜를 주어야 할 이유가 될 수도 없다는 것“이라고 발언 취지를 설명했다. 이에 대해 김 의원은 “비례대표 국회의원이 존재하는 이유는 지역구 정치와 국가 정책 사이에서 보이지 않는 사각지대를 메우고, 우리 사회가 누구도 배제하지 않고 함께 갈 수 있도록 하기 위함”이라며 “혐오가 아닌 존중을, 배제가 아닌 대표성과 정체성을, 낙인찍기가 아닌 다름에 대한 인정을 정치의 기본값으로 만들기 위해 제가 해야 할 일을 계속해 나가겠다”고 지적했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 '감동란' 논란",
        "content": "최근 시각 장애인 김예지 국민의힘 의원을 향해 부적절한 발언을 한 유튜버 '감동란'이 큰 파장을 일으키고 있습니다. 영향력 있는 정치 방송 진행자임에도 불구하고, 다수의 시청자가 보는 앞에서 장애 비하적인 표현과 폭력적인 상상을 결합한 발언을 반복한 것으로 알려졌습니다. 이로 인해 '감동란'은 장애인차별금지법 위반 및 모욕 혐의 등으로 고발되었으며, 경찰은 엄벌에 처해줄 것을 촉구하는 고발장을 접수했습니다. 이러한 '감동란'의 행동은 단순히 개인적인 문제를 넘어, 공적 공간에서 용납될 수 없는 차별과 혐오의 언어가 무분별하게 소비된 심각한 사안으로 지적되고 있습니다. 특히 '감동란'은 김 의원의 비례대표 공천과 관련하여 \"장애인 할당이 너무 많다\"는 발언과 함께, \"눈이 불편한 것을 제외하면 기득권\"이라며 김 의원의 장애를 비하하는 발언을 서슴지 않았습니다. 또한 \"장애인인 걸 천운으로 알아야 한다\", \"두 눈 똑바로 보였으면 어디까지 욕했을지 모른다\", \"장애 없는 남자였으면 진짜 뒤X다\"와 같은 극단적인 비하 발언으로 많은 이들에게 충격을 안겼습니다. 이는 '감동란'의 영향력을 고려했을 때 더욱 심각한 문제로, '감동란' 관련 논란은 사회적으로 큰 경각심을 불러일으키고 있습니다.\n\n유튜버 '감동란' 관련 논란 속에서 김예지 의원은 이번 사태가 단순한 개인 공격을 넘어, 정치와 사회가 지켜야 할 기본적 인권 감수성과 민주주의의 원칙을 훼손하는 일이라고 강하게 비판했습니다. '감동란'의 이러한 언행은 차별과 혐오를 넘어 입법 취지를 왜곡하고 허위 사실을 반복적으로 유포하며 불필요한 공포를 조장하는 문제로까지 이어지고 있다고 지적하며, '감동란'의 행태에 대한 엄중한 책임을 물어야 한다고 강조했습니다. '감동란'을 향한 비판의 목소리가 높아지는 가운데, 이번 사건을 계기로 우리 사회의 장애인 인권 감수성과 혐오 표현에 대한 경각심이 더욱 높아질 것으로 예상됩니다. '감동란' 논란은 단순한 방송인의 실수를 넘어, 우리 사회 전반에 걸쳐 개선해야 할 과제를 안겨주고 있습니다. '감동란' 관련 이슈는 앞으로도 지속적인 관심과 논의가 필요해 보입니다."
      },
      {
        "title": "박 대변인 허위 사실 유포",
        "content": "이번 '감동란' 방송에서는 김예지 의원을 향한 비하 발언뿐만 아니라, 동석했던 박모 대변인의 허위 사실 유포 문제도 함께 불거졌습니다. 박 대변인은 김 의원이 대표 발의한 장기이식법 개정안에 대해 \"말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적\", \"지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트\"라며 극단적인 허위 사실을 유포했습니다. 이는 김 의원 측에서 명백한 허위 사실이라고 반박하는 내용이며, 박 대변인의 발언이 법안의 취지를 심각하게 왜곡하고 있음을 보여줍니다. 김 의원 측은 이러한 허위 정보와 악의적 왜곡이 퍼지면, 가장 보호받아야 할 분들의 뜻이 정치적 소음 속에 가려지고, 필요한 제도가 제때 마련되지 못하는 일이 반복되어 왔다고 강조했습니다. '감동란'의 방송에서 박 대변인이 일삼은 허위 사실 유포는 시청자들에게 잘못된 정보를 전달하고, 관련 정책에 대한 오해를 불러일으킬 수 있는 매우 위험한 행위입니다. '감동란' 관련 논란 속에서 박 대변인의 행태는 더욱 비판받아야 할 부분이며, '감동란'과 함께 법적 책임을 져야 할 가능성도 제기되고 있습니다. '감동란' 방송은 유튜버의 영향력을 악용한 사례로, 앞으로 이러한 일이 재발하지 않도록 강력한 조치가 필요합니다. 박 대변인의 허위 사실 유포는 '감동란'의 장애 비하 발언과 더불어, 이번 사태의 심각성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "김 의원, '차별과 혐오' 지적",
        "content": "김예지 의원은 이번 사태에 대해 자신의 SNS를 통해 직접 입장을 밝히며, '감동란'의 발언이 단순한 개인 공격을 넘어 공적 공간에서 결코 용납될 수 없는 차별과 혐오의 언어가 공적으로 소비된 문제라고 지적했습니다. '감동란'의 행태는 특정 개인의 문제를 넘어, 정치가 지켜야 할 기본적 인권 감수성과 민주주의의 원칙을 훼손하는 일이라고 비판했습니다. 김 의원은 '감동란'의 이러한 언행이 차별과 혐오를 넘어 입법 취지를 왜곡하고 허위 사실을 반복적으로 유포하며 불필요한 공포를 조장하는 문제로까지 이어지고 있다고 우려를 표했습니다. '감동란' 관련 논란은 김 의원의 이러한 지적을 통해 더욱 심각한 사회적 문제로 조명받고 있습니다. 김 의원은 \"비례대표 국회의원이 존재하는 이유는 지역구 정치와 국가 정책 사이에서 보이지 않는 사각지대를 메우고, 우리 사회가 누구도 배제하지 않고 함께 갈 수 있도록 하기 위함\"이라며, 혐오가 아닌 존중, 배제가 아닌 대표성과 정체성, 낙인찍기가 아닌 다름에 대한 인정을 정치의 기본값으로 만들기 위해 자신이 해야 할 일을 계속해 나가겠다고 다짐했습니다. '감동란'의 비하 발언에 맞서, 김 의원은 차별과 혐오 대신 존중과 포용의 정치 실현을 강조하며 앞으로 나아갈 것을 분명히 했습니다. '감동란' 관련 사건은 우리 사회의 인권 감수성과 혐오 표현에 대한 인식을 되돌아보게 하는 계기가 되고 있습니다."
      },
      {
        "title": "박 대변인 추가 발언 논란",
        "content": "박모 대변인은 앞서 언급된 장기이식법 개정안 관련 허위 사실 유포 외에도, 김예지 의원을 향해 추가적인 부적절한 발언을 한 것으로 알려졌습니다. 박 대변인은 김 의원에게 \"왜 국민의힘에서 공천을 받으려고 하냐\", \"본인이 장애인이라는 주체성을 가지는 게 아니라 배려받는 걸 당연하게 생각하는 것 같다\", \"피해의식으로 똘똘 뭉친 것\" 등 개인적인 능력과 자질을 의심케 하는 발언을 했습니다. 이는 '감동란'의 장애 비하 발언과 맥락을 같이 하며, 김 의원의 정치 활동 자체를 폄하하고 장애를 이유로 부당한 비난을 가한 것으로 해석될 수 있습니다. 박 대변인은 자신의 발언 취지를 설명하며 \"장애인 할당하지 말라는 게 아니라, 장애인이라고 다른 집단에 비해 과대표돼선 안 되며, 마찬가지로 특정인에게 과도한 특혜를 주어야 할 이유가 될 수도 없다\"고 주장했지만, 이는 김 의원의 정치적 활동을 장애와 연결시켜 폄하하려는 의도로 비춰질 수 있습니다. '감동란' 방송에서 박 대변인의 이러한 발언들은 김 의원의 입장에서 명백한 모욕이자 명예훼손에 해당할 수 있으며, '감동란'과 함께 법적 문제로 비화될 가능성이 높습니다. '감동란' 관련 논란 속에서 박 대변인의 추가 발언들은 그의 자질에 대한 심각한 의문을 제기하며, '감동란'의 방송이 어떻게 부적절한 발언과 허위 사실 유포의 장으로 변질되었는지를 보여줍니다."
      },
      {
        "title": "김 의원, '침묵할 수 없어'",
        "content": "김예지 의원은 '감동란'과 박모 대변인의 부적절한 발언과 허위 사실 유포에 대해 더 이상 침묵할 수 없어 경찰에 고소장을 제출했다고 밝혔습니다. 김 의원은 \"허위 정보와 악의적 왜곡이 퍼지면, 가장 보호받아야 할 분들의 뜻이 정치적 소음 속에 가려지고, 필요한 제도가 제때 마련되지 못하는 일이 반복되어 왔다\"며, 이번에도 그러한 잘못된 언행이 되풀이되는 것을 보며 더 이상 좌시할 수 없었다는 입장을 전했습니다. '감동란' 관련 논란이 법적 공방으로까지 이어진 배경에는 김 의원의 이러한 단호한 의지가 담겨 있습니다. 김 의원은 '감동란'의 장애 비하 발언과 박 대변인의 허위 사실 유포가 단순히 개인적인 문제를 넘어, 사회 전체의 인권 의식과 민주주의 원칙을 훼손하는 심각한 사안이라고 판단했습니다. '감동란'을 향한 고발은 이러한 잘못된 언행에 대한 사회적 책임을 묻고, 앞으로 유사한 사건이 발생하지 않도록 경종을 울리겠다는 의지의 표현입니다. '감동란' 관련 뉴스는 우리 사회의 약자를 향한 혐오와 차별에 대한 경각심을 일깨우며, 김 의원의 법적 대응은 이러한 사회적 문제에 대한 적극적인 대응 방안을 제시하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'감동란'이라는 유튜버의 발언과 관련하여 접하게 된 이번 뉴스는 정말 많은 생각을 하게 합니다. 영향력이 큰 인물이기에 그 발언의 파장은 더욱 클 수밖에 없고, 특정 개인을 향한 공격이 그 사람의 배경이나 처한 상황까지 싸잡아 비난하는 형태로 이어지는 모습은 매우 안타깝게 느껴집니다. 특히 장애를 가진 분을 향한 직접적인 비하나 조롱은 그 어떤 이유로도 정당화될 수 없는 명백한 차별이자 혐오입니다. '감동란'의 이번 행동은 단순히 개인의 실수가 아니라, 우리 사회 곳곳에 아직도 만연한 편견과 혐오 정서를 여실히 보여주는 단면이라고 생각합니다. 김예지 의원께서 밝히신 것처럼, 이는 단순한 개인적인 공격을 넘어 우리 사회의 기본적인 인권 감수성과 민주주의 원칙을 훼손하는 행위입니다. '감동란' 관련 논란을 통해 다시 한번 느끼는 것은, 우리가 사용하는 언어가 얼마나 강력한 힘을 가지고 있는지, 그리고 그 언어를 책임감 있게 사용해야 한다는 것입니다. 박 대변인의 허위 사실 유포 역시 매우 심각한 문제이며, 정치적인 목적이나 개인적인 이익을 위해 사실을 왜곡하고 대중을 호도하는 행태는 반드시 근절되어야 할 것입니다. '감동란' 사건은 우리 사회가 장애인 인권을 포함한 모든 형태의 차별과 혐오에 대해 더욱 민감하게 반응하고, 적극적으로 목소리를 내야 함을 시사합니다. 김예지 의원님의 용기 있는 대처와 앞으로 나아가겠다는 의지에 깊은 응원을 보내며, '감동란'과 같은 일이 다시는 일어나지 않도록 우리 모두의 지속적인 관심과 노력이 필요하다고 생각합니다. '감동란' 관련 뉴스가 단순한 가십거리가 아닌, 우리 사회를 더 나은 방향으로 나아가게 하는 성찰의 기회가 되기를 바랍니다. '감동란' 사건은 개인의 책임뿐만 아니라, 사회 전체의 책임도 함께 묻는 계기가 되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02485?mid=n1006",
    "hashTag": [
      "#감동란",
      "#김예지의원",
      "#장애인비하",
      "#혐오발언",
      "#정치인비하",
      "#장애인차별금지법",
      "#유튜버"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 이번엔 여직원 면전서 \"X냄새 나\"…유병호 연이은 기행",
    "newTitle": "유병호 감사위원 막말 이어 또 돌출 행동 논란",
    "article": "16일 서울 여의도 국회에서 법제사법위원회의 감사원에 대한 국정감사 진행되고 있다. 유병호 감사위원이 의원 질의에 답하고 있다. 장진영 기자 윤석열 정부 당시 야권을 겨냥한 감사를 주도했던 유병호 감사위원(전 사무총장)이 최근 기행에 가까운 행동으로 이목을 끌고 있다. 기행은 지난 9월 감사원 내부에 지난 정부에서 ‘표적 감사’ 논란이 일었던 감사들을 되짚기 위한 운영쇄신 TF 가 설치되면서 시작됐다. 유 위원은 이 TF 설치에 대해 “표적을 정해 놓고 털어 봐라, 밀고해라, 이 방식이다. 어떻게 헌법 기구에서 있을 수 있는 일이냐”(지난달 16일 국회 법제사법위원회 국정감사)며 격하게 반발해왔다. 복수 감사원 관계자에 따르면, 유 위원은 지난달 말 감사원 내 체력단련실에서 만난 여직원 A씨 면전에서 큰 소리로 “X 냄새가 나네”라고 막말을 했다고 한다. A씨는 이재명 정부 출범 직후인 지난 6월 26일 감사원 실무자협의회장 자격으로 최재해 당시 원장과 유 위원 등을 겨냥해 “현 지휘부에서 그동안의 운영 과정에서 발생한 문제점들에 대해 솔직하게 인정하고, 피해를 본 국민과 조직 내에서 어려움을 겪은 동료 직원들에게 진심 어린 사과를 표하기를 바란다”며 지휘부 사퇴를 요구했던 인물이다. 익명을 원한 감사원 관계자는 “유 감사위원이 자신의 측근 그룹인 ‘타이거파’와 정반대되는 입장을 보여 온 A씨가 눈엣가시 같았을 것”이라고 말했다. 본지는 유 위원에게 수차례 전화를 걸었지만 받지 않았다. 대신 유 위원은 감사원 홍보실 관계자를 통해 “연락에 응하시기 어렵다”는 입장을 전달해 왔다. 정상우 감사원 사무총장이 지난달16일 서울 여의도 국회에서 열린 법제사법위원회 감사원 등에 대한 국정감사에 출석해 의원 질의에 답변하고 있다. 뉴스1 지난 9월 취임 직후 TF 출범을 주도했던 정상우 신임 사무총장도 유 위원의 집중 공격 대상이다. 유 위원은 지난달 정 총장 사무실을 직접 찾아 비서를 통해 취임 선물의 명목으로 작은 보석함을 전달했는데 이 보석함 안에는 엿이 담겨 있었다고 한다. 정 사무총장은 비서에게 “유 위원 사무실 쓰레기통에 가져다 버리라”며 불쾌감을 표시했다고 한다. 유 위원은 지난 11일 최재해 전 원장의 비공개 퇴임식 현장에서도 돌출 행동을 했다. 자신의 휴대폰으로 가요 ‘세상은 요지경’을 틀고서 최 전 원장을 향해 “감사원을 망쳐놓고 나간다”며 소리를 질렀고, 직원들을 향해선 “영혼 없는 것들”이란 비난을 쏟아냈다. TF 설치를 승인하고 퇴임하는 최 전 원장을 향해 분노를 표출한 것이다. 현장에 있었던 한 직원은 “3분 넘는 노래를 처음부터 끝까지 다 틀었다”며 “참석자들이 다들 당혹스러워 했다”고 말했다. 최재해 감사원장이 11일 서울 종로구 감사원 청사에서 열린 이임식에서 이임사를 하고 있다. 연합뉴스 유 위원은 지난달 28일엔 감사원 내부망에 “감사원장은 본인이 설치한 괴이한 집단을 즉시 결자해지하길 바란다”는 제목의 글을 올렸다. 이 글에서 유 위원은 TF 사무실을 ‘캄보디아 웬치’에 비유하며 “좀비처럼 영혼 없이 살거나 좌고우면하지 말고 좀 착하게 삽시다”라고 최 전 원장을 저격했다. 유 위원과 가까운 직원 B씨가 지난달 29일 “40여명이 넘는 TF 인원이 집단으로 발길질, 주먹질 마구 하니 기분이 좋냐”는 취지의 글을 올리자, 유 위원은 “X 냄새가 너무 심해 빨리 이사 보내야겠다”“불법 구성된 TF가 일삼는 인권침해는 사형감에 해당할 수 있다. 땅·땅·땅”이란 댓글을 달았다. 이에 정상우 총장은 “(유 위원과 타이거파가) 조사에 협조하지 않아 좀 늦어지고 있지만, 결과로 말씀드리겠다”는 반박글을 남겼다. 유 위원과 주변 직원들 상대로 한 TF 조사는 아직 진행중이다. 유 위원은 윤석열 전 대통령 취임 직후 감사원 사무총장으로 임명돼 1년 8개월간 야권을 겨냥한 각종 감사를 주도한 뒤 지난해 2월 감사위원이 됐다. 임기는 2028년 2월까지다. 윤지원 기자 yoon.jiwon1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"청소부인데 부자야\"…의사도 부러워한 女 정체 ▶ 목동 1억 싼 급매 우르르…재건축 '물딱지' 뭐길래 ▶ 지하주차장 살던 남자 자살…건물주는 전처였다 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ 한방에 1000억 번다…화천 공무원 5000㎞ 뛰는 이유 ▶ '난각번호 4번' 가격 논란에…이경실 \"우아란, 월등\" ▶ \"각별히 모시겠다\"…李 따라다닌 '키다리男' 정체 ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤지원 yoon.jiwon1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "감사원 내부 논란",
        "content": "최근 감사원에서 유병호 감사위원을 둘러싼 파장이 커지고 있습니다. 윤석열 정부 시절 야권을 겨냥한 감사를 주도했던 유 위원은 감사원 내부에 설치된 운영쇄신 TF에 대해 강하게 반발하며 이목을 끌고 있습니다. 특히 TF 설치를 '표적을 정해 놓고 털어 봐라'는 식으로 헌법 기구에서 있을 수 없는 일이라며 격한 반응을 보였습니다. 이러한 운영쇄신 TF는 지난 정부의 감사 과정에서 '표적 감사' 논란이 일었던 사안들을 재검토하기 위해 구성되었습니다. 감사원의 한 관계자는 유 위원이 TF 설치에 대해 마치 '표적을 정해 놓고 밀고하라'는 방식이라며 헌법 기관으로서 있을 수 없는 일이라고 강하게 비판했다고 전했습니다. 유 감사위원의 이러한 행보는 감사원 내부의 독립성과 공정성에 대한 의문을 제기하게 만들고 있습니다. 이는 단순히 개인적인 갈등을 넘어 감사원의 신뢰도와 직결될 수 있는 사안이기에 더욱 주목받고 있습니다."
      },
      {
        "title": "직원 향한 '막말'",
        "content": "유병호 감사위원은 감사원 내부 체력단련실에서 만난 여직원 A씨에게 'X 냄새가 나네'라고 인격적인 모욕감을 주는 발언을 했다는 주장이 제기되었습니다. A씨는 이재명 정부 출범 직후 감사원 실무자협의회장 자격으로 최재해 당시 원장과 유 위원 등을 겨냥해 현 지휘부의 운영 과정 문제점을 인정하고 사과하라는 요구를 했던 인물로 알려져 있습니다. 익명을 요구한 감사원 관계자는 유 위원이 자신과 대립각을 세워온 A씨를 눈엣가시처럼 여겼을 가능성이 있다고 언급했습니다. 이러한 감사위원의 발언은 직장 내 괴롭힘 논란으로 이어질 수 있으며, 감사원이라는 공직 기관에서 발생했다는 점에서 더욱 심각하게 받아들여지고 있습니다. 감사원의 명예와 직원을 보호해야 할 감사위원의 부적절한 언행은 분명히 짚고 넘어가야 할 부분입니다. 유 위원 측은 연락을 피하며 입장을 밝히지 않고 있습니다."
      },
      {
        "title": "신임 사무총장 겨냥",
        "content": "TF 출범을 주도한 정상우 신임 사무총장 또한 유병호 감사위원의 집중적인 공격 대상이 되었습니다. 유 위원은 정 총장 사무실을 직접 찾아 비서를 통해 취임 선물이라며 엿이 담긴 보석함을 전달했습니다. 이에 정 총장은 불쾌감을 표시하며 '쓰레기통에 가져다 버리라'고 지시한 것으로 전해졌습니다. 이러한 유 위원의 행동은 신임 사무총장에 대한 노골적인 견제이자 조롱으로 해석될 수 있습니다. 감사원 내부의 권력 다툼 양상이 드러나는 대목이며, 정상적인 조직 운영에 대한 우려를 낳고 있습니다. 유 위원은 자신의 방식대로 조직을 흔들려는 의도를 보이고 있으며, 이는 감사원의 안정적인 운영을 저해할 수 있습니다. 정상우 사무총장은 유 위원과 주변 직원들의 조사 협조가 늦어지고 있다고 언급하며, 결과로 보여주겠다고 반박했습니다."
      },
      {
        "title": "퇴임식에서의 돌출행동",
        "content": "최근 최재해 감사원장의 비공개 퇴임식에서도 유병호 감사위원의 돌출 행동이 논란이 되었습니다. 유 위원은 행사장에서 자신의 휴대폰으로 노래를 크게 틀고 최 전 원장을 향해 '감사원을 망쳐놓고 나간다'며 고성을 질렀습니다. 또한 참석한 직원들을 향해서는 '영혼 없는 것들'이라며 비난을 쏟아냈습니다. 이는 퇴임하는 원장에 대한 예의를 벗어난 행동일 뿐만 아니라, 함께 일했던 동료 직원들에게 큰 실망감을 안겨준 행위입니다. 한 직원은 3분 넘는 노래가 처음부터 끝까지 재생되는 동안 참석자들이 모두 당혹스러워했다고 당시 상황을 전했습니다. 유 위원이 TF 설치를 승인하고 퇴임하는 최 전 원장을 향해 분노를 표출한 것으로 보입니다. 이러한 유 위원의 행동은 감사원 조직 문화의 심각한 균열을 보여주는 사례이며, 공직자로서의 품격에 대한 근본적인 의문을 제기합니다."
      },
      {
        "title": "내부망 글 '논란'",
        "content": "유병호 감사위원은 감사원 내부망에 '감사원장은 본인이 설치한 괴이한 집단을 즉시 결자해지하길 바란다'는 제목의 글을 올리며 최재해 전 원장을 강하게 저격했습니다. 해당 글에서 유 위원은 TF 사무실을 '캄보디아 웬치'에 비유하며 '좀비처럼 영혼 없이 살거나 좌고우면하지 말고 좀 착하게 삽시다'라고 비난했습니다. 유 위원과 가까운 직원 B씨가 TF 인원들이 집단적으로 공격한다는 취지의 글을 올리자, 유 위원은 'X 냄새가 너무 심해 빨리 이사 보내야겠다'라거나 '불법 구성된 TF가 일삼는 인권침해는 사형감에 해당할 수 있다'는 댓글을 달며 자신의 입장을 더욱 강하게 피력했습니다. 정상우 사무총장은 유 위원과 타이거파의 조사 불협조를 언급하며 반박했습니다. 유 위원과 주변 직원들에 대한 TF 조사는 현재 진행 중입니다. 유 위원은 감사원 내부망을 통해 자신의 불만을 적극적으로 표출하며 조직 내 갈등을 심화시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유병호 감사위원의 최근 행보는 공직 사회의 기강 해이와 개인적인 감정 표출이 조직의 공정성과 신뢰를 훼손할 수 있다는 점을 여실히 보여줍니다. 감사원이라는 헌법 기관의 위상을 고려할 때, 감사위원의 발언과 행동은 매우 신중해야 합니다. 특히 '표적 감사' 논란을 재검토하자는 취지의 TF를 오히려 공격하고, 동료 직원들을 향한 인격 모독성 발언과 퇴임 원장에 대한 공개적인 비난은 그 어떤 이유로도 정당화되기 어렵습니다. 감사원은 국민의 세금으로 운영되는 기관으로서 투명하고 공정한 업무 수행이 가장 중요합니다. 유 위원의 행보는 이러한 감사원의 근간을 흔들 수 있으며, 국민들의 신뢰를 잃게 만들 수 있습니다. 이번 논란을 계기로 감사원 내부의 자정 노력과 함께, 공직자로서의 윤리 의식과 책임감을 다시 한번 되새기는 계기가 되기를 바랍니다. 유 위원의 임기가 2028년까지 남았다는 점을 고려할 때, 향후 감사원 내부의 갈등이 어떻게 해소될지, 그리고 감사원의 공정성이 어떻게 유지될지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n01748?mid=n1006",
    "hashTag": [
      "#감사원",
      "#국정감사",
      "#유병호",
      "#감사위원",
      "#윤석열정부"
    ]
  },
  {
    "type": "pol",
    "title": "민주당 \"위례신도시→윗어르신들\"···'검찰 녹취록 조작' 띄우기",
    "newTitle": "민주당, 검찰 녹취록 조작 의혹 제기하며 공세",
    "article": "대장동 관련 ‘검찰 반발’ 잦아들자 ‘조작 수사’ 의혹 판 키워 검찰 압박 핵심은 ‘정영학 녹취록 조작’ 의혹 법무부에 2기 수사팀 감찰 요구 ‘항소 포기’ 반발 검사장 고발도 더불어민주당 ‘정치검찰 조작기소 대응’ 특별위원회 소속 의원들이 19일 정부과천청사 법무부에서 ‘대장동 2기 수사팀 정영학 녹취록 조작 혐의 추가 감찰 요청서’를 제출하는 기자회견을 하고 있다. 이준헌 기자 여당이 대장동 사건 1심 항소 포기에 대한 검찰 내 반발이 잦아든 국면에서 ‘조작 수사’ 의혹을 부각하며 검찰을 압박하고 있다. 대장동 수사 과정에서 주요 인물들 발언을 의도적으로 왜곡했다며 19일 대장동 2기 수사팀 검사들을 법무부에 감찰 요구했다. 국회 법제사법위원회 소속 여권 의원들은 항소 포기에 집단 반발한 검사장들을 고발했다. 더불어민주당 ‘정치검찰 조작 기소 대응’ 특별위원회는 이날 이재명 대통령 등과 관련된 수사·재판에서 검찰의 비위 의혹을 검증한 결과를 대국민보고 형식으로 발표했다. 대장동 사건의 경우 윤석열 정부 때 출범한 2기 수사팀이 주요 인물인 정영학 회계사 녹취록을 일부 조작해 1심 재판에서 주요 증거로 활용했다는 의혹이 핵심이다. 특위 위원장인 한준호 최고위원은 “최근 대장동 일당을 항소하지 않기로 결정하면서 정치검찰의 준동이 거세지고 있다”며 “이런 녹취록을 증거라고 내민 재판을 계속해야 한다고 주장하는 정치검찰의 저의를 되묻지 않을 수 없다”고 말했다. 특위 주장에 따르면 2기 수사팀이 정 회계사와 남욱 변호사의 대화 녹취록을 만들며 일부 표현을 실제 발언과 다르게 표기했다고 한다. 2013년 5월 대화 중 금전 전달 상황과 관련한 ‘재창이 형’ 발언을 ‘실장님’으로, 2013년 8월 대화 중 ‘위례신도시, 너 결정한 대로 다 해줄 테니까’에서 ‘위례신도시’를 ‘윗어르신들’로 왜곡했다는 것이다. ‘실장님’은 이 대통령 최측근인 정진상 전 민주당 당대표실 정무조정실장을, ‘윗어르신들’은 이 대통령 등을 겨냥한 표현이라며 검찰의 정치적 의도가 담겼다는 주장이다. 특위 소속 이주희 의원은 “이 대통령이 사건 정점에 있는 것으로 만들려고 했다”며 “검찰은 속기사 문제라고 변명하지만 실수가 아닌 조작의 결과”라고 주장했다. 정 회계사와 남 변호사가 법정에서 ‘재창이 형이 맞다’고 증언했다고도 특위는 강조했다. 특위는 이날 대국민보고를 마치고 법무부를 방문해 2기 수사팀에 대한 감찰 요구서를 제출했다. 이건태 의원은 “증거 위조, 위조 증거 행사, 허위공문서 작성, 허위 작성 공문서 행사에 해당한다”고 말했다. 항소 포기에 대한 검찰의 반발 움직임이 잠잠해지자 조작 수사 의혹에 집중하며 검찰 압박을 이어가려는 양상으로 풀이된다. 검찰 수뇌부가 지난 7일 항소를 포기한 직후 검찰 내 조직적 반발이 본격화하자 민주당은 ‘조작 수사’와 ‘항명’ 두 축으로 대응해왔다. 김병기 더불어민주당 원내대표(가운데)가 19일 국회에서 열린 정치검찰 조작기소대응 특별위원회 전체회의에서 발언하고 있다. 2025.11.19 박민규 선임기자 이 대통령이 해외 순방을 시작한 지난 17일부터 검찰 관련 발언을 자제해온 김병기 원내대표도 이날 대국민보고에 참석해 힘을 실었다. 그는 “최근 법원 판단은 이 대통령 사건이 정치적 의도가 짙은 억지 조작 기소였다는 점을 확인시켜줬다”며 “일부 정치검사들은 책임 회피 수준을 넘어 적반하장 태도를 보이고 있다”고 말했다. 국회의 대장동 사건 국정조사가 가동되지 않는 상황도 이러한 대응에 영향을 준 것으로 보인다. 국정조사 대상에 민주당과 국민의힘이 각각 요구한 ‘조작 수사 및 항명’과 ‘항소 포기 외압’ 의혹을 모두 포함하기로 양당은 합의했다. 국정조사 추진 주체를 민주당 요구대로 ‘법사위’로 할지, 국민의힘 뜻대로 ‘별도 특위’를 만들지를 놓고 접점을 찾지 못하고 있다. 양당은 오는 27일 국회 본회의 시점까지 협의를 이어간다. 이날 법사위 소속 민주당·조국혁신당·무소속 의원들은 항소 포기에 문제제기하는 입장문을 지난 10일 공동으로 낸 검사장 18명에 대해 “집단적 항명에 해당한다”며 국가공무원법 위반 혐의로 경찰청 국가수사본부에 고발했다. 법사위 차원의 고발은 김 원내대표와 사전 조율 없이 이뤄진 것으로 전해졌다. 고발 소식을 사후에 파악한 김 원내대표는 이에 대한 아쉬움을 표명한 것으로 알려졌다. 박광연 기자 lightyear@kyunghyang.com, 박하얀 기자 white@kyunghyang.com 경향신문 주요뉴스 · [속보]“탑승객 267명 전원 구조”···신안 해상 여객선 좌초 신고 3시간여만에 · [속보]신안 해상서 267명 탄 여객선 좌초···“섬 위에 얹혀있는 상황” · [속보] 이 대통령, 신안 여객선 좌초에 “구조 현황 실시간 공개” 지시 · [속보]법원, 김건희 오빠 김진우 구속영장 기각···“주된 혐의 충분히 소명 안돼” · [속보]“쾅 소리 후 배 기울어”···좌초 여객선 승객들 SNS 실시간 올려 · 사우디 영사관에서 뼈 절단 소리가···트럼프-빈살만 회담 화제된 ‘카슈끄지 암살’의 전말 · [속보]신안 여객선 좌초···승객 267명 중 150여명 이송 중 · [속보]‘법정 소란’ 김용현 측 변호인들 석방···“인적사항 특정 안 돼” · 박지원만 “한동훈도 잘했어”···민주당, ‘론스타 분쟁 승소’에 떨떠름한 환영 · ‘고난도 칸트 지문’ 수능 국어 17번, 포스텍 철학교수 “정답 없어” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 의혹 재점화",
        "content": "대장동 사건 1심 판결 이후, 검찰의 항소 포기 결정에 대한 여론의 시선이 쏠리고 있습니다. 검찰 내부의 반발 움직임이 잦아들자, 이제는 '조작 수사' 의혹이 새로운 쟁점으로 떠오르며 검찰을 압박하는 목소리가 커지고 있습니다. 특히 더불어민주당 '정치검찰 조작 기소 대응' 특별위원회는 대장동 수사 과정에서 핵심 인물의 녹취록이 조작되었다는 의혹을 제기하며 법무부에 2기 수사팀에 대한 감찰을 요구했습니다. 이러한 움직임은 대장동 사건 수사의 공정성과 신뢰성에 대한 근본적인 질문을 던지며, 앞으로의 진실 규명 과정에 큰 영향을 미칠 것으로 예상됩니다. '대장동 의혹'의 진실은 무엇이며, '조작 수사' 주장은 사실일까요?"
      },
      {
        "title": "정영학 녹취록 조작 의혹",
        "content": "이번 '조작 수사' 의혹의 핵심은 대장동 사건의 주요 관계자인 정영학 회계사의 녹취록 조작 여부입니다. 더불어민주당 특별위원회는 2기 수사팀이 정 회계사와 남욱 변호사 간의 대화 녹취록을 작성하면서 실제 발언과 다르게 일부 표현을 변경했다고 주장하고 있습니다. 예를 들어, 2013년 5월 대화에서 '재창이 형'이라고 언급된 부분을 '실장님'으로, 2013년 8월 대화에서 '위례신도시'라는 표현을 '윗어르신들'로 왜곡했다는 것입니다. '실장님'은 이재명 대통령의 최측근인 정진상 전 민주당 당대표실 정무조정실장을, '윗어르신들'은 이 대통령 등을 겨냥한 표현이라는 주장입니다. 이는 검찰이 정치적 의도를 가지고 수사를 진행했다는 의혹을 제기하는 근거가 되고 있습니다. '정영학 녹취록' 조작 의혹은 대장동 사건의 법적 판단에 중대한 영향을 미칠 수 있는 사안입니다."
      },
      {
        "title": "검찰의 '정치적 의도' 주장",
        "content": "더불어민주당 특별위원회는 정영학 회계사의 녹취록 조작 의혹을 통해 검찰의 '정치적 의도'를 강하게 비판하고 있습니다. 이주희 의원은 검찰이 이재명 대통령을 사건의 정점에 있는 인물로 만들려고 했다고 주장하며, 속기사 문제라는 변명 뒤에 숨겨진 '조작'의 결과를 지적했습니다. 또한, 정 회계사와 남 변호사가 법정에서 '재창이 형'이 맞다고 증언했다는 점을 강조하며, 검찰의 주장과는 상반되는 사실이 드러나고 있다고 주장했습니다. 이러한 주장은 대장동 사건 수사가 객관적인 사실 관계보다는 정치적인 목적에 따라 진행되었을 가능성을 시사하며, 국민들에게 큰 충격을 주고 있습니다. '정치적 의도'를 가진 수사라면, 대장동 사건의 진실은 영원히 묻힐 수도 있습니다."
      },
      {
        "title": "감찰 요구 및 고발 움직임",
        "content": "이러한 '조작 수사' 의혹이 제기되면서, 관련 움직임도 본격화되고 있습니다. 더불어민주당 특별위원회는 19일 법무부에 2기 대장동 수사팀에 대한 감찰 요구서를 제출했습니다. 이건태 의원은 증거 위조, 위조 증거 행사, 허위 공문서 작성 및 행사 등 명백한 법 위반 혐의가 있다며 감찰을 촉구했습니다. 더불어, 항소 포기에 반발하는 검사장들에 대해서는 '집단적 항명'이라며 국가공무원법 위반 혐의로 경찰청에 고발하는 움직임도 있었습니다. 이는 검찰 내부에 팽팽한 긴장감이 흐르고 있음을 보여주는 대목입니다. '감찰 요구'와 '고발'이라는 거센 압박 속에서 검찰은 어떤 입장을 취할지 주목됩니다."
      },
      {
        "title": "국정조사 논의와 정치권 입장",
        "content": "대장동 사건을 둘러싼 갈등은 국회 차원에서도 이어지고 있습니다. 현재 국회에서는 대장동 사건에 대한 국정조사 논의가 진행 중이며, 양당은 '조작 수사 및 항명' 의혹과 '항소 포기 외압' 의혹 모두를 국정조사 대상에 포함하는 데 합의했습니다. 그러나 국정조사 추진 주체를 법제사법위원회로 할지, 별도 특별위원회로 할지를 놓고는 여전히 접점을 찾지 못하고 있습니다. 민주당은 이재명 대통령의 해외 순방 이후 검찰 관련 발언을 자제했던 김병기 원내대표도 최근 발언 수위를 높이며, '억지 조작 기소'였다는 점을 강조했습니다. '정치검찰 조작 기소' 의혹에 대한 진실 규명이 국정조사를 통해 명확히 밝혀지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 사건은 단순한 개발 사업 비리를 넘어, 사법 시스템의 신뢰와 공정성에 대한 심각한 질문을 던지고 있습니다. '조작 수사' 의혹이 사실로 밝혀진다면, 이는 국민들이 사법부에 대해 가져야 할 기본적인 믿음을 무너뜨리는 일이 될 것입니다. 정영학 녹취록 조작 의혹을 철저히 규명하고, 정치적 의도가 개입되었다는 주장에 대해서도 명확한 사실 관계를 밝혀내야 합니다. 법무부의 감찰, 국회 국정조사 등을 통해 진실이 투명하게 공개되기를 바랍니다. '대장동 의혹'의 진실은 정치적인 논쟁을 넘어, 우리 사회의 정의와 공정성을 바로 세우는 중요한 계기가 될 것입니다. '정영학 녹취록'의 진실이 밝혀져 억울한 사람이 없기를 바라며, 앞으로의 수사 및 재판 과정에서 더욱 신중하고 공정한 판단이 이루어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02325?mid=n1006",
    "hashTag": [
      "#대장동",
      "#정영학녹취록",
      "#조작수사",
      "#검찰감찰",
      "#민주당",
      "#항소포기"
    ]
  },
  {
    "type": "eco",
    "title": "삼전·하이닉스 개미들 '두근두근'…엔비디아 훈풍에 코스피도 '밝음' [오늘장 미리보기]",
    "newTitle": "엔비디아 실적 발표 후 삼성전자 하이닉스 반도체주 상승 기대",
    "article": "젠슨 황 엔비디아 CEO. 엔비디아는 19일(현지시간) 시장 예상을 훌쩍 뛰어넘는 3분기 실적과 4분기 가이던스를 발표했다. 사진=REUTERS 인공지능(AI) 대장주 엔비디아가 시장 기대를 뛰어넘는 3분기 실적을 발표하면서 국내 증시에도 훈풍이 불 전망이다. 엔비디아 밸류체인으로 묶인 삼성전자와 SK하이닉스 등 반도체주의 상승이 예상된다. 19일(현지시간) 뉴욕증시에서 다우지수는 0.1% 오른 46138.77에 거래를 마쳤다. S&amp;P500은 0.38%, 나스닥지수는 0.59% 상승했다. 다우지수와 S&amp;P 500지수는 각각 5거래일, 나스닥은 3거래일 만에 강세로 마감했다. 뉴욕증시 초반에는 그간 낙폭이 과도했다는 심리에 저가 매수가 유입됐다.S&amp;P 500지수는 장중 1.09%, 나스닥 지수는 1.73% 상승하기도 했다.AI 및 반도체 관련주로 구성된 필라델피아 반도체 지수(필리 지수)도 한때 3.07% 급등했다. 울프 리서치의 크리스 세니엑 수석 투자 전략가는 \"적어도 지금 단계에서는 AI 버블이 터질 것이라는 걱정이 지나치게 부풀려져 있다\"면서 \"우리는 AI 주식이 조정받을 때마다 계속 매입하는 전략을 유지하고 있다\"고 설명했다. 이날 장 마감 후 엔비디아는 또 사상 최고 실적을 갈아치웠다. 엔비디아는 자체 회계연도 3분기(8∼10월) 매출액이 지난해 같은 기간 대비 62% 증가해 사상 최대인 570억1000만달러(약 83조4000억원)를 기록했다고 19일(현지시간) 밝혔다. 이는 시장조사업체 LSEG가 집계한 시장전망치 549억2천만 달러를 웃도는 수준이다. 데이터센터 부문 매출은 전년 대비 66% 늘어나 사상 최대인 512억 달러를 기록했다. 이는 전체 매출의 90%에 육박하는 규모다. 게임 부문은 43억 달러를 기록해 전년 동기 대비 30% 늘어났지만, 지난 분기와 견줘서는 1% 감소했다. 전문가용 시각화 부문과 자동차·로봇공학 부문 매출은 각각 7억6000만 달러와 5억9000만 달러였다. 주당 순이익(EPS)은 1.3달러로, 역시 시장전망치 1.25달러를 넘어섰다. 젠슨 황 최고경영자(CEO)는 \"블랙웰 판매량은 차트에 표시할 수 없을 정도로 높고, 클라우드 GPU는 품절 상태\"라며 \"우리는 AI의 선순환 구조에 진입했다\"고 선언했다. 20일 국내증시는 반도체주를 중심으로 반등을 보일 것으로 보인다. 전일 코스피는 0.61%, 코스닥은 0.84% 하락한 채 장을 마쳤다. 한지영 키움증권 연구원은 \"이번 엔비디아 실적 하나만으로 AI 버블 논란이 단칼에 종료되기 어려운 것은 사실\"이라면서도 \"엔비디아 어닝 서프라이즈 효과로 반도체 포함 대형주들의 투자심리 호전에 힘입어 반등에 나설 전망\"이라고 했다. 이어 \"단기 과매도 인식, 엔비디아 호재 등이 외국인의 부정적인 수급 환경을 개선시켜줄 것\"이라고 덧붙였다. 맹진규 기자 maeng@hankyung.com 관련기사 고구마가 안 팔린다…\"이제 안 먹어요\" 돌변 '33%' 폭등하더니…\"461조 날아갔다\" 비명 \"게임 30분 하다가 지웠어요\"…개미 '피눈물' 10조원 팔더니…\"이건 사야해\" 쓸어담은 종목 3일 만에 다 팔렸다…유니클로 난리 난 이유 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엔비디아 실적 폭발!",
        "content": "AI 대장주 엔비디아가 시장의 예상을 뛰어넘는 충격적인 3분기 실적을 발표했습니다. 이는 국내 증시에도 긍정적인 영향을 미칠 것으로 전망되어, 많은 투자자들의 관심이 쏠리고 있습니다. 엔비디아의 놀라운 성과는 AI 산업의 성장세를 다시 한번 입증하며, 특히 엔비디아 밸류체인으로 묶인 국내 반도체 기업들에게는 새로운 기회가 될 것으로 보입니다. 삼성전자와 SK하이닉스와 같은 주요 반도체 기업들의 주가 상승 또한 기대해 볼 수 있겠는데요. 실제로 뉴욕증시에서도 AI 및 반도체 관련주들이 강세를 보이며 긍정적인 흐름을 이어갔습니다. 이는 엔비디아의 성공적인 실적 발표가 시장 전반에 미치는 영향력을 보여주는 대목입니다. AI 버블에 대한 우려가 존재하지만, 현재로서는 AI 주식의 조정 시마다 매수하는 전략이 유효하다는 분석도 나오고 있어, 엔비디아의 질주는 계속될 가능성이 높습니다. AI 시장의 폭발적인 성장 속에서 엔비디아가 보여준 저력은 앞으로의 전망을 더욱 밝게 하고 있습니다."
      },
      {
        "title": "역대급 매출 기록",
        "content": "엔비디아는 이번 회계연도 3분기(8월~10월)에 무려 570억 1,000만 달러(약 83조 4,000억원)의 매출을 기록하며 사상 최대 실적을 경신했습니다. 이는 시장 예상치를 뛰어넘는 수치로, AI 칩 시장에서의 압도적인 지배력을 다시 한번 확인시켜 준 결과입니다. 특히 전체 매출의 90%에 육박하는 512억 달러를 데이터센터 부문에서 달성했다는 점은 AI 학습 및 연산에 대한 폭발적인 수요를 방증합니다. 데이터센터 부문의 매출이 전년 동기 대비 66%나 증가했다는 사실은, AI 기술의 발전과 확산이 얼마나 빠르게 이루어지고 있는지를 보여줍니다. 젠슨 황 CEO는 '블랙웰 판매량이 차트에 표시하기 어려울 정도로 높고, 클라우드 GPU는 품절 상태'라고 언급하며 AI 산업의 선순환 구조에 진입했음을 선언했습니다. 이는 단순한 실적 호조를 넘어, 미래 성장 동력을 확고히 다지고 있다는 자신감을 보여주는 발언입니다. 엔비디아의 이러한 성과는 AI 기술 생태계 전반에 긍정적인 영향을 미치며, 관련 기업들의 동반 성장을 견인할 것으로 예상됩니다."
      },
      {
        "title": "반도체주, 훈풍 기대",
        "content": "엔비디아의 어닝 서프라이즈는 국내 증시에도 긍정적인 영향을 미칠 전망입니다. 특히 엔비디아와 긴밀한 협력 관계에 있는 국내 반도체 기업들의 주가 상승이 기대됩니다. 삼성전자와 SK하이닉스와 같은 대형 반도체 기업들은 엔비디아의 AI 칩 생산에 필수적인 메모리 반도체 및 파운드리 사업에서 중요한 역할을 담당하고 있습니다. 따라서 엔비디아의 실적 개선은 이들 기업의 수주 증가 및 실적 호조로 이어질 가능성이 높습니다. 최근 코스피와 코스닥 지수가 하락세를 보였지만, 엔비디아의 호재는 투자 심리 회복에 기여할 것으로 보입니다. 외국인 투자자들의 순매도 흐름이 개선되고, 단기 과매도 인식 또한 해소될 것으로 예상됩니다. 이는 국내 증시 전반에 걸쳐 긍정적인 분위기를 조성하며, 특히 AI 관련 반도체 섹터에 대한 투자 매력을 높일 것입니다. 엔비디아의 성공 스토리는 국내 반도체 산업의 경쟁력을 재확인시켜주는 계기가 될 것으로 기대됩니다."
      },
      {
        "title": "AI 밸류체인 수혜",
        "content": "이번 엔비디아의 실적 발표는 AI 밸류체인에 속한 모든 기업들에게 희망적인 신호를 보내고 있습니다. 엔비디아는 AI 칩의 설계와 제조를 담당하며, 그 외의 다양한 기업들은 엔비디아의 칩을 활용하거나, 칩 생산에 필요한 부품 및 기술을 제공합니다. 국내에서는 삼성전자와 SK하이닉스가 대표적인 AI 밸류체인 기업으로 꼽힙니다. 삼성전자는 AI 칩 생산을 위한 파운드리 사업과 고성능 메모리 반도체 공급에서 중요한 역할을 하며, SK하이닉스 역시 AI 서버에 탑재되는 고대역폭 메모리(HBM) 분야에서 독보적인 기술력을 자랑하고 있습니다. 엔비디아의 AI 칩 수요 증가는 자연스럽게 이들 기업의 생산량 증가와 매출 증대로 이어질 것입니다. 또한, AI 관련 소프트웨어, 서비스, 장비 등을 개발하는 중소기업들에게도 새로운 기회가 열릴 수 있습니다. 엔비디아의 질주는 AI 생태계 전반의 성장을 촉진하며, 관련 기업들의 사업 확장을 위한 강력한 동기가 될 것입니다. AI 시대의 도래와 함께 엔비디아 밸류체인의 중요성은 더욱 커질 것으로 예상됩니다."
      },
      {
        "title": "AI 버블 논란 전망",
        "content": "엔비디아의 실적이 시장 예상을 뛰어넘었지만, AI 버블에 대한 논란은 여전히 남아있습니다. 일부에서는 AI 기술의 발전 속도가 너무 빠르고, 관련 기업들의 주가 상승이 과도하다는 지적도 있습니다. 하지만 현재 엔비디아가 보여주고 있는 실적은 이러한 우려를 상당 부분 불식시키고 있습니다. 젠슨 황 CEO의 발언처럼 'AI의 선순환 구조'에 진입했다는 것은, AI 기술이 단순히 투기적 수요를 넘어 실질적인 비즈니스 가치를 창출하고 있음을 의미합니다. 즉, AI는 이제 거품이 아니라 현실적인 성장 동력으로 자리 잡았다는 것입니다. 전문가들 역시 AI 버블이 터질 것이라는 걱정이 지나치게 부풀려져 있다는 분석을 내놓고 있습니다. 오히려 AI 관련 주식이 조정받을 때마다 매수하는 전략이 유효하다는 의견도 있습니다. 물론, 기술 발전의 변동성이나 경쟁 심화와 같은 위험 요인이 존재하지만, AI 시장의 장기적인 성장 가능성은 여전히 높다고 평가됩니다. 엔비디아의 견고한 실적은 AI 산업의 지속적인 성장을 뒷받침하는 중요한 근거가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 엔비디아의 실적 발표는 정말 놀라움의 연속이었습니다. AI 시대가 이미 현실로 다가왔음을 다시 한번 실감하게 되는 순간이었죠. 특히 엔비디아라는 한 기업의 성장이 국내 반도체 산업 전체에 미치는 영향력이 이렇게 크다는 사실이 새삼 놀랍습니다. 삼성전자, SK하이닉스와 같은 기업들이 엔비디아의 성공을 발판 삼아 더욱 성장할 수 있는 기회를 얻었다는 점은 분명 긍정적입니다. 물론 AI 버블에 대한 우려도 있지만, 엔비디아가 보여준 실질적인 성과는 AI 기술의 잠재력을 무시할 수 없음을 보여줍니다. 앞으로 AI 기술이 우리 삶에 더욱 깊숙이 파고들면서, 관련 산업의 성장세는 더욱 가속화될 것으로 예상됩니다. 개인적으로는 AI 기술의 발전이 가져올 긍정적인 변화들을 기대하며, 관련 기업들의 성장을 주의 깊게 지켜볼 생각입니다. AI는 이제 선택이 아닌 필수로 자리 잡고 있으며, 이 흐름에 어떻게 동참하느냐가 중요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n04339?mid=n1006",
    "hashTag": [
      "#엔비디아",
      "#젠슨황",
      "#AI",
      "#반도체",
      "#실적발표",
      "#나스닥",
      "#필라델피아반도체지수",
      "#데이터센터"
    ]
  },
  {
    "type": "eco",
    "title": "[속보]코스피, 2.58% 오른 4030.97 출발",
    "newTitle": "코스피 4030선 출발 2.58% 상승 마감",
    "article": "[이데일리 원다연 기자] 19일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스) ▶ 관련기사 ◀ ☞ 엔비디아, 3분기 실적·4분기 전망 모두 ‘서프라이즈'…4% 급등 ☞ '신안 염전노예' 美 대사관이 조사 나서...'나라 망신' ☞ 붕어빵 매대서 '갉아먹는 쥐' 포착...'붕세권 패닉' [영상] ☞ 부모·처자식 5명 무참히 살해…50대 男에 法 “사형 고민” ☞ 캄보디아서 실종된 줄…인기 中 인플루언서, 조직원이었다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 원다연 here@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "하나은행 딜링룸",
        "content": "서울 중구에 위치한 하나은행 딜링룸 풍경을 잠시 엿볼 수 있습니다. 복잡한 숫자와 그래프가 가득한 현황판 앞에서 많은 사람들이 경제 흐름을 주시하고 있었습니다. 코스피 지수를 비롯한 다양한 금융 지표들이 실시간으로 업데이트되며 시장의 역동성을 보여주고 있었습니다. 이러한 딜링룸은 금융 시장의 심장부라 할 수 있으며, 수많은 정보가 오고 가는 곳입니다. 하나은행 딜링룸에서 포착된 순간은 국내 금융 시장의 현주소를 엿볼 수 있는 단편적인 모습이었습니다. 코스피 지수의 움직임은 국내 경제 상황을 파악하는 중요한 지표 중 하나입니다. 하나은행 딜링룸의 모습은 우리 경제의 큰 흐름을 이해하는 데 도움을 줄 수 있습니다."
      },
      {
        "title": "엔비디아 실적 발표",
        "content": "최근 발표된 엔비디아의 3분기 실적과 4분기 전망이 시장의 예상을 뛰어넘는 '서프라이즈'를 기록하며 주가가 4% 급등하는 모습을 보였습니다. 이는 반도체 산업, 특히 AI 관련 기술 분야의 성장세를 여실히 보여주는 결과입니다. 엔비디아의 이러한 호실적은 관련 산업 전반에 긍정적인 영향을 미칠 것으로 예상되며, 투자자들의 높은 관심을 받고 있습니다. AI 칩 시장의 선두 주자인 엔비디아의 실적은 앞으로도 관련 기술주 투자에 있어 중요한 지표가 될 것입니다. 엔비디아의 성공은 AI 기술 발전이 가속화되고 있음을 시사하며, 이는 곧 새로운 투자 기회로 이어질 수 있습니다. 엔비디아의 이번 서프라이즈 실적은 향후 기술주 투자 전략 수립에 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "사회적 이슈들",
        "content": "우리 사회 곳곳에서는 다양한 이슈들이 발생하고 있습니다. '신안 염전노예' 사건과 관련하여 미국 대사관이 조사를 나섰다는 소식은 안타까움을 자아내며, 국가적인 망신이라는 지적까지 나오고 있습니다. 또한, 붕어빵 매대에서 쥐가 발견되었다는 영상은 소비자들의 위생에 대한 우려를 증폭시키고 있습니다. 이 외에도, 50대 남성이 부모와 처자식 5명을 살해한 끔찍한 사건에 대해 법원이 사형까지 고민할 정도로 심각한 범죄임을 시사했습니다. 캄보디아에서 실종된 줄 알았던 인기 중국 인플루언서가 사실은 조직원이었다는 충격적인 사실도 드러났습니다. 이러한 다양한 사회적 이슈들은 우리가 주목해야 할 현실적인 문제들을 보여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 경제 뉴스들을 접하며 느끼는 점은, 엔비디아와 같은 기술 기업의 혁신적인 성과가 우리의 삶에 미치는 영향력이 점점 더 커지고 있다는 것입니다. 동시에, '신안 염전노예' 사건이나 붕어빵 매대의 위생 문제 등 사회적인 약자를 보호하고 기본적인 안전을 보장하는 시스템에 대한 근본적인 고민도 필요하다는 생각을 하게 됩니다. 끔찍한 범죄 사건들을 접할 때마다 우리 사회의 안전망은 어떻게 강화되어야 하는지에 대한 숙제가 남습니다. 캄보디아 실종 인플루언서 사건은 정보화 시대의 이면에 존재하는 또 다른 어두운 면을 보여주는 듯하여 씁쓸함을 느끼게 합니다. 이러한 다양한 이슈들을 종합적으로 고려할 때, 기술 발전의 혜택을 누리는 동시에 사회적 약자를 배려하고 기본적인 질서를 유지하는 균형 잡힌 발전이 중요하다고 생각합니다. 앞으로도 다양한 사회 현상에 대한 꾸준한 관심과 성찰이 필요해 보입니다. 특히 엔비디아의 기술력이 우리 사회에 긍정적인 영향을 미치도록 지원하는 방안과 더불어, 기본적인 인권과 안전이 보장되는 사회를 만들기 위한 노력 또한 병행되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n06335?mid=n1006",
    "hashTag": [
      "#코스피",
      "#하나은행",
      "#엔비디아",
      "#주식",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "돌고 돌아 '통돌이'…김치 냉장고도 '뚜껑' 다시 단다",
    "newTitle": "돌고 돌아 기본기로 통돌이 세탁기 뚜껑형 김치냉장고 인기",
    "article": "━ ‘기본기 가전’의 재부상 서울 성동구에 사는 주부 김모(56)씨는 다음 달 이사를 앞두고 가전 매장을 돌며 전자동식(이하 통돌이) 세탁기를 살펴보고 있다. 지난 5년간 드럼세탁기를 사용했지만, 용량이 넉넉하지 않고 중간에 세탁물을 추가하지 못해 불편함을 느꼈다. 김씨는 “이불 빨래를 자주 하는데 통돌이가 더 편했던 것 같다. 가격도 상대적으로 저렴해 다시 돌아가려 한다”고 말했다. 첨단 기술 경쟁이 치열한 가전 시장에서 ‘기본기’와 ‘실용성’을 앞세운 제품이 다시 뜨고 있다. 다양한 기능 보다는 딱 필요한 기능만 갖춘 제품을 찾는 수요가 늘면서다. 통돌이 세탁기, 유선 청소기, 뚜껑형 김치냉장고 등이 대표적이다. 쿠쿠 통워시 세탁기 19일 생활가전업체 쿠쿠는 처음으로 통돌이 세탁기(12㎏)를 출시하며 생활가전 라인업을 확대했다. 그동안 밥솥·정수기 중심 제품군에 집중했던 회사가 세탁기 시장에 처음 진입한 건데 드럼이 아닌 통돌이를 택한 점이 눈에 띈다. 쿠쿠 관계자는 “소비자와 유통 채널의 니즈를 다각도로 조사한 결과 드럼보다는 고장 위험이 적고 강력한 세척력을 갖춘 통돌이를 원하고 있어 해당 제품을 출시하게 됐다”고 말했다. LG전자의 통돌이 세탁기도 인기다. 올해 1월 LG전자는 ‘통돌이 컴포트 세탁기(25㎏)’ 신제품을 내놨는데 1~5월까지 판매량이 전년 동기 같은 용량의 통돌이 제품과 비교해 70% 증가했다. 판매 호조세가 이어지자 LG전자는 21·23㎏ 용량 제품을 추가했다. 시장은 국내 세탁기 점유율을 드럼 70%, 통돌이 30%로 추정한다. 통돌이는 드럼보다 가격이 저렴한 점과 유지·보수 편의성이 높은 점이 인기 요인으로 꼽힌다. 가전업계 관계자는 “30%라는 점유율이 꾸준히 유지되는 건 무시할 수 없는 니즈”라고 말했다. 다만 ‘통돌이가 드럼보다 세척력이 낫다’라는 주장에 대해선 “실제 내부 실험을 해본 결과 통돌이의 세척력은 드럼의 약 90% 수준”이라고 설명했다. 밀레 가드 시리즈 진공청소기 유선 청소기도 예상 밖의 호응을 얻고 있다. 독일 가전 브랜드 밀레는 지난 9월, 2020년 이후 5년 만에 유선 청소기 신제품 ‘가드(Guard)’ 시리즈를 출시했다. 국내 청소기 시장에선 유선 청소기 비중이 한 자릿수에 그쳐 수요가 제한적일 것이라는 우려가 있었다. 하지만 출시 후 판매량이 빠르게 늘며 추가 발주를 준비 중이라는 게 회사 측 설명이다. 이 제품이 주목받는 건 ‘청소 본연의 기능’에 초점을 맞췄기 때문이다. 무선 청소기 시장에선 추가 구매를 해야 하는 먼지봉투 대신 먼지 통이 대세로 자리 잡았지만, 가드 시리즈는 먼지봉투 방식을 유지했다. 머리카락 등이 봉투 안에 쏙 들어가 있어 주변 모터로 유입돼 고장을 유발하는 문제를 줄일 수 있다. 또 배터리 사용 시간을 신경 써야 하는 무선과 달리 강한 흡입력을 꾸준히 유지할 수 있어 반려동물을 키우는 가정에서 호응이 높다는 평가다. 삼성 김치플러스 김치냉장고 김치냉장고 시장에선 뚜껑형이 안정적인 수요를 이어가고 있다. 일반 냉장고와 같이 스탠드형이 주류로 자리 잡았지만, 여전히 소비자 10명 중 2~3명은 뚜껑형을 선택한다는 게 업계의 분석이다. 특히 장년층의 경우 높은 위치의 선반에서 꺼내야 하는 스탠드형보다 아래에서 들어 올리는 뚜껑형 방식을 선호한다고 했다. 서용구 숙명여대 경영학과 교수는 “소비자들이 기능은 나쁘지 않은데 가격은 저렴하고, 좀 더 친숙한 제품을 선택하는 것”이라며 “경기가 불황일 수록 소비자들은 과거로 돌아가려고 하는 경향도 있다”고 말했다. 이우림 기자 yi.woolim@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"형, 딱 보니 되는 사건이야\" 33세 한동훈과 론스타 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 尹 \"XX야, 내가 대통령이야!\"…그때 안철수 끝났다 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"각별히 모시겠다\"…李 따라다닌 '키다리男' 정체 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이우림 yi.woolim@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기본기 가전의 귀환",
        "content": "최근 가전 시장에서 화려한 신기술 경쟁보다는 '기본기'와 '실용성'을 앞세운 제품들이 다시금 주목받고 있습니다. 마치 과거로 회귀하듯, 꼭 필요한 기능에 집중한 제품을 선호하는 소비자들이 늘어나면서 통돌이 세탁기, 유선 청소기, 뚜껑형 김치냉장고와 같은 '기본기 가전'들이 재부상하고 있는 추세입니다. 실제로 이사를 앞두고 전자동식 통돌이 세탁기를 다시 찾는 주부 A씨(56세, 서울 성동구)는 “5년간 드럼세탁기를 사용했지만, 용량이 아쉽고 중간에 세탁물을 넣지 못하는 점이 불편했다”며, “이불 빨래를 자주 하는데 통돌이가 더 편리했고 가격도 저렴해 다시 통돌이 세탁기로 돌아갈 생각”이라고 말했습니다. 이러한 소비자들의 니즈는 가전 업계에도 변화를 가져오며 기본기 가전의 인기를 실감하게 합니다. 기본기 가전의 재조명은 단순히 과거 제품으로의 회귀를 넘어, 실생활에서의 만족도를 최우선으로 고려하는 소비 트렌드를 반영합니다. 통돌이 세탁기와 같은 기본기 가전은 복잡한 기능보다 확실한 성능과 편리함을 추구하는 소비자들에게 매력적인 선택지로 떠오르고 있습니다."
      },
      {
        "title": "통돌이 세탁기의 인기",
        "content": "생활가전 전문 기업 쿠쿠가 처음으로 통돌이 세탁기를 출시하며 기본기 가전 시장에 본격적으로 뛰어들었습니다. 그동안 밥솥과 정수기 중심으로 사업을 펼쳐왔던 쿠쿠가 세탁기 시장에 처음 진입하면서 드럼식이 아닌 통돌이 세탁기를 선택한 점은 이례적입니다. 쿠쿠 관계자는 “소비자 조사 결과, 드럼세탁기보다 고장이 적고 세척력이 뛰어난 통돌이 세탁기에 대한 선호도가 높았다”며, “이러한 소비자 니즈를 반영해 통돌이 세탁기를 출시하게 됐다”고 설명했습니다. 이러한 경향은 LG전자에서도 나타나고 있습니다. LG전자의 통돌이 세탁기는 올해 1월 출시된 신제품의 판매량이 전년 동기 대비 70% 증가하는 등 뜨거운 반응을 얻고 있으며, 이에 따라 21kg, 23kg 등 추가 용량 제품을 선보이며 라인업을 강화하고 있습니다. 전체 세탁기 시장에서 드럼세탁기가 약 70%의 점유율을 차지하고 있지만, 통돌이 세탁기 역시 30%의 꾸준한 점유율을 유지하고 있습니다. 이는 통돌이 세탁기가 저렴한 가격과 유지보수 편의성 등 확실한 장점을 가지고 있기 때문이며, 무시할 수 없는 소비층이 존재함을 보여줍니다. 통돌이 세탁기의 세척력에 대한 의문도 있지만, 실제 실험 결과 드럼세탁기의 약 90% 수준으로, 일상적인 세탁에는 충분한 성능을 제공합니다."
      },
      {
        "title": "유선 청소기의 반전",
        "content": "무선 청소기가 대세로 자리 잡은 청소기 시장에서 유선 청소기가 예상 밖의 인기를 얻고 있어 눈길을 끕니다. 독일의 프리미엄 가전 브랜드 밀레가 5년 만에 새롭게 선보인 유선 청소기 ‘가드(Guard)’ 시리즈가 바로 그 주인공입니다. 국내 청소기 시장에서 유선 청소기의 비중이 한 자릿수에 머물러 수요가 제한적일 것이라는 예상과 달리, 밀레 가드 시리즈는 출시 후 판매량이 빠르게 증가하며 추가 생산 준비에 들어갔다는 후문입니다. 이러한 유선 청소기의 성공 요인은 ‘청소 본연의 기능’에 충실했기 때문입니다. 최근 무선 청소기에서는 먼지통 방식이 일반적이지만, 밀레 가드 시리즈는 먼지 봉투 방식을 유지했습니다. 이 방식은 머리카락이나 먼지가 봉투 안에 깔끔하게 담겨 모터로 유입되는 것을 막아주어 청소기 고장률을 낮추는 데 도움을 줍니다. 또한, 무선 청소기에서 신경 써야 하는 배터리 충전이나 사용 시간 제약 없이 강력한 흡입력을 꾸준히 유지할 수 있다는 점이 큰 강점입니다. 특히, 이러한 강력하고 꾸준한 흡입력은 반려동물을 키우는 가정에서 큰 만족감을 주며 높은 호응을 얻고 있습니다. 유선 청소기의 재조명은 단순히 옛것으로의 회귀가 아니라, 편리함 이면에 숨겨진 실질적인 장점을 다시금 발견하게 하는 계기가 되고 있습니다. 강력한 성능과 유지보수의 편리성을 중시하는 소비자들에게 유선 청소기는 여전히 매력적인 선택지입니다."
      },
      {
        "title": "뚜껑형 김치냉장고의 꾸준함",
        "content": "김치냉장고 시장에서는 여전히 뚜껑형 모델이 안정적인 수요를 확보하며 사랑받고 있습니다. 일반 냉장고와 같이 문을 여는 스탠드형 김치냉장고가 시장의 주류를 이루고 있지만, 업계 분석에 따르면 여전히 소비자 10명 중 2~3명은 뚜껑형 김치냉장고를 선택하고 있는 것으로 나타났습니다. 특히 장년층에게는 뚜껑형 김치냉장고가 더욱 선호되는 경향이 있습니다. 높은 위치의 선반에서 김치를 꺼내야 하는 스탠드형보다, 허리를 숙여 아래에서 김치를 꺼내는 뚜껑형 방식이 신체적인 부담이 적기 때문입니다. 이러한 뚜껑형 김치냉장고의 꾸준한 인기는 최신 기술보다는 사용 편의성과 익숙함, 그리고 합리적인 가격을 중시하는 소비자층이 존재함을 보여줍니다. 단순히 신기술을 탑재한 제품보다는, 오랜 시간 사용하며 익숙해진 방식과 직관적인 사용성을 가진 제품이 여전히 경쟁력을 갖추고 있음을 시사합니다."
      },
      {
        "title": "경기 불황과 소비 심리",
        "content": "이처럼 기본기 가전이 다시 주목받는 현상에 대해 서용구 숙명여대 경영학과 교수는 “소비자들이 기능은 충분히 만족스러우면서도 가격은 저렴하고, 무엇보다 익숙하고 친숙한 제품을 선택하는 경향을 보이고 있다”고 분석했습니다. 또한, “경기가 불황일수록 소비자들은 과거의 좋았던 경험이나 익숙한 제품으로 돌아가려는 심리가 강해진다”고 덧붙였습니다. 이는 경제적 불확실성이 커질수록 소비자들은 합리적인 소비를 추구하게 되며, 검증된 성능과 안정성을 갖춘 기본기 가전에 대한 신뢰도가 높아짐을 의미합니다. 최신 기술이 적용된 고가의 제품보다는, 가성비와 실용성을 중시하는 소비 행태가 뚜렷해지고 있는 것입니다. 이러한 현상은 앞으로도 계속될 가능성이 높으며, 가전업계는 이러한 소비자들의 니즈를 충족시키는 데 더욱 집중해야 할 것입니다. 기본기 가전은 단순히 과거의 유물이 아니라, 현재 소비자들이 가장 중요하게 생각하는 가치를 담고 있는 실용적인 선택지입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 가전 시장에서 기본기 가전이 다시금 주목받는 현상은 매우 흥미롭습니다. 기술의 발전 속도가 빠르고 새로운 기능이 계속해서 등장하는 시대에, 오히려 '기본'에 충실한 제품들이 소비자들의 마음을 사로잡고 있다는 점은 많은 것을 시사합니다. 저 역시도 여러 가지 첨단 기능보다는, 정말 필요한 기능만을 갖추고 있어 사용하기 편리하며 가격까지 합리적인 제품에 더 끌리는 편입니다. 특히 통돌이 세탁기의 경우, 과거에 사용하면서 느꼈던 넉넉한 용량과 튼튼한 세척력에 대한 좋은 기억이 떠오릅니다. 유선 청소기 역시 배터리 걱정 없이 강력한 흡입력을 유지할 수 있다는 점이 매력적으로 다가옵니다. 뚜껑형 김치냉장고는 오랜 시간 사용해 온 익숙함과 편리함 덕분에 앞으로도 꾸준히 인기를 유지할 것이라고 생각합니다. 이러한 기본기 가전의 재부상은 단순히 트렌드를 넘어, 소비자들이 이제는 제품의 본질적인 가치와 실질적인 효용성을 더욱 중요하게 생각하고 있다는 증거라고 봅니다. 앞으로 가전 업계가 소비자들이 진정으로 원하는 것이 무엇인지 깊이 고민하고, 기본기에 충실하면서도 혁신적인 제품을 선보이는 데 집중하길 기대해 봅니다. 기본기 가전이 다시 전성기를 맞이하는 것처럼, 우리 삶에서도 '기본'의 소중함을 다시 한번 되새겨보는 계기가 되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n00080?mid=n1006",
    "hashTag": [
      "#기본기가전",
      "#통돌이세탁기",
      "#유선청소기",
      "#뚜껑형김치냉장고",
      "#실용성",
      "#컴포트세탁기",
      "#쿠쿠통워시"
    ]
  },
  {
    "type": "soc",
    "title": "\"세월호 참사와 달랐다\" '267명 탑승' 여객선 좌초, 전원 구조",
    "newTitle": "신안 해상 여객선 좌초 전원 무사 구조 질서 정연한 대처",
    "article": "19일 오후 8시 17분께 전남 신안군 장산도 남방 족도에 여객선 퀸제누비아2호가 좌초돼 해경이 구조 작업을 벌이고 있다. 2025.11.19 / 사진=목포해경, 연합뉴스 [파이낸셜뉴스] 전남 신안군 해상에서 대형 여객선이 좌초됐으나, 어린이와 노약자를 우선 대피시키는 등 질서 정연한 구조 작업 덕분에 탑승객 전원이 무사히 구조됐다. 20일 해양경찰청 등에 따르면 지난 19일 오후 8시 16분께 전남 신안군 인근 해상에서 제주를 떠나 목포로 향하던 '퀸제누비아2호'가 암초에 걸려 멈춰 섰다. 사고 당시 선박에는 승객 246명과 승무원 21명 등 총 267명이 탑승해 있었다. 신고 접수 약 20분 만에 해경 고속정과 서해특수구조대가 현장에 도착해 구조에 나섰다. 선내에서는 안내 방송을 통해 노약자와 어린이의 우선 대피를 유도했다. 한 승객은 \"아이 있는 사람과 임산부, 어린 사람이 먼저 타라고 해서 먼저 탔다\"며 \"방송도 금방 나왔다\"고 당시 상황을 설명했다. 승객들은 구명조끼를 착용하고 승무원의 안내에 따라 차분하게 탈출했다. 승무원들 또한 구조가 완료될 때까지 배에 남아 사고를 수습한 것으로 전해졌다. 이는 선장과 선원이 먼저 탈출했던 2014년 세월호 참사와 대조적인 모습으로, 신속하고 책임감 있는 대응이 인명 피해를 막았다는 평가가 나온다. 해경은 이번 사고의 원인을 운항 부주의로 보고 있다. 김용진 해양경찰청장은 20일 브리핑에서 \"좌초 이유에 대해 추가 조사가 필요하지만, 현재로선 선장 또는 항해사 과실로 추정 중\"이라고 밝혔다. 채수준 목포해양경찰서장도 대형 선박이 섬에 충돌하는 것은 이례적이라며 수사팀이 원인을 규명하고 있다고 덧붙였다. 해경은 향후 출항 전 안전점검 이행 여부와 조타실 근무 상황, 오토파일럿 설정 및 항로 등을 집중적으로 조사할 방침이다. 아울러 해양수산청과 협의해 이초(좌초된 배를 다시 띄움) 가능 여부를 확인하고 예인선 투입을 검토하기로 했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 조영구, 충격 근황 \"조울증 걸려, 주식으로 날린 돈이...\" → '싱글대디' 이용대, 이혼 7년 만에 8살 연하 걸그룹 멤버와... → 수감자와 '부적절한 관계' 맺은 20대 女교도관, 알고보니... → 백골 시신 발견된 불암산, 알고보니 과거에 무속인들이... → \"신지 돈만...\" 김종민·빽가, 예비신랑 문원 향한 경고 '깜짝' → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신안 해상 여객선 좌초",
        "content": "안타깝게도 신안군 앞바다에서 여객선 퀸제누비아2호가 암초에 걸려 좌초되는 사고가 발생했습니다. 19일 오후 8시 16분경, 제주를 떠나 목포로 향하던 이 여객선은 갑작스럽게 멈춰 섰습니다. 사고 당시 선박 안에는 246명의 승객과 21명의 승무원을 포함하여 총 267명이 타고 있었습니다. 암초에 걸린 여객선은 즉시 운항을 멈췄고, 해경은 신고 접수 후 약 20분 만에 현장에 도착하여 신속하게 구조 작업을 개시했습니다. 이번 신안 해상 여객선 좌초 사고는 많은 이들에게 충격을 주었지만, 다행히 침착한 대응으로 큰 피해를 막을 수 있었습니다. 여객선 좌초 사고는 드물지만, 발생 시 큰 위험을 동반하기 때문에 철저한 대비와 신속한 대응이 무엇보다 중요함을 다시 한번 보여주는 사건이었습니다. 신안 해상 여객선 좌초는 해상 안전의 중요성을 강조합니다."
      },
      {
        "title": "질서 정연한 승객 대피",
        "content": "이번 신안 해상 여객선 좌초 사고에서 가장 주목할 만한 점은 승객 전원이 무사히 구조되었다는 사실입니다. 이는 선내에서의 질서 정연한 대피와 승무원들의 헌신적인 안내 덕분이었습니다. 사고 발생 직후, 선내에서는 즉시 안내 방송이 실시되었고, 노약자와 어린이 승객들이 우선적으로 대피할 수 있도록 유도했습니다. 한 승객은 '아이 있는 사람과 임산부, 어린 사람이 먼저 타라고 해서 먼저 탔다'며, '방송도 금방 나왔다'고 당시 상황을 생생하게 전했습니다. 승객들은 구명조끼를 착용하고 승무원의 차분한 안내에 따라 질서 있게 선박을 빠져나왔습니다. 특히 승무원들은 구조 작업이 완료될 때까지 배에 남아 사고 수습에 만전을 기했다는 점이 큰 감동을 주고 있습니다. 이는 과거 세월호 참사 때 선장과 선원이 먼저 탈출했던 모습과는 확연히 대비되는 책임감 있는 자세였습니다. 신안 해상 여객선 좌초 사고 속 침착한 대처는 모두의 안전을 최우선으로 하는 태도의 중요성을 보여줍니다. 이러한 신안 해상 여객선 좌초 사건에서의 승객 대피 모습은 앞으로의 해상 안전 교육에 좋은 사례가 될 것입니다."
      },
      {
        "title": "해경의 신속한 구조",
        "content": "신안 해상 여객선 좌초 사고 발생 소식을 접수한 해양경찰은 즉각적인 구조 작업에 착수했습니다. 신고 접수 후 불과 20분 만에 목포해경 고속정과 서해특수구조대가 현장에 도착하여 구조에 필요한 모든 역량을 집중했습니다. 해경은 좌초된 여객선 주변의 안전 확보를 최우선으로 삼았으며, 선내 승객들의 안전한 하선을 위한 지원을 아끼지 않았습니다. 또한, 선박의 추가적인 위험을 방지하기 위한 조치들도 신속하게 시행되었습니다. 해경의 신속하고 체계적인 대응은 대형 여객선 좌초라는 위기 상황에서 인명 피해를 최소화하는 데 결정적인 역할을 했습니다. 이번 신안 해상 여객선 좌초 사고에 대한 해경의 구조 노력은 국민의 생명과 안전을 지키기 위한 최전선에서 헌신하는 해경의 노고를 다시 한번 확인시켜 주었습니다. 앞으로도 이러한 해상 사고 발생 시, 해경의 신속한 대응은 국민들에게 큰 안심을 줄 것입니다. 신안 해상 여객선 좌초 상황에서의 해경 구조는 많은 이들에게 감동을 선사했습니다."
      },
      {
        "title": "사고 원인 조사 착수",
        "content": "이번 신안 해상 여객선 좌초 사고의 정확한 원인을 밝히기 위한 조사에 착수했습니다. 현재 해양경찰은 운항 부주의 가능성에 무게를 두고 조사를 진행 중입니다. 김용진 해양경찰청장은 브리핑을 통해 '좌초 이유에 대해 추가 조사가 필요하지만, 현재로선 선장 또는 항해사 과실로 추정 중'이라고 밝혔습니다. 채수준 목포해양경찰서장 역시 대형 선박이 섬에 충돌하는 것은 매우 이례적인 일이라며, 수사팀이 면밀하게 원인을 규명하고 있다고 덧붙였습니다. 해경은 향후 출항 전 안전 점검 이행 여부, 조타실 근무 상황, 오토파일럿 설정 및 항로 등을 집중적으로 조사할 계획입니다. 이러한 철저한 조사를 통해 사고의 근본적인 원인을 파악하고, 재발 방지 대책을 마련하는 것이 중요합니다. 신안 해상 여객선 좌초 사고의 원인 규명은 앞으로 유사한 사고를 예방하는 데 중요한 밑거름이 될 것입니다. 신안 해상 여객선 좌초 원인 조사는 앞으로의 해상 안전 시스템 강화에 기여할 것으로 기대됩니다."
      },
      {
        "title": "향후 복구 계획",
        "content": "신안 해상 여객선 좌초 사고로 인해 선박이 암초에 걸린 상태입니다. 현재 해양수산청과 협의하여 좌초된 배를 다시 띄우는 이초 작업의 가능 여부를 검토하고 있습니다. 이초 작업이 가능한 것으로 판단될 경우, 안정적인 예인선 투입을 통해 신속하게 선박을 안전한 곳으로 이동시키는 방안을 추진할 계획입니다. 또한, 좌초로 인해 발생할 수 있는 해양 오염 방지를 위한 조치도 함께 이루어질 예정입니다. 이번 신안 해상 여객선 좌초 사고로 인한 선박 복구 작업은 해상 교통 안전 확보와 더불어 환경 보호 측면에서도 중요한 과제가 될 것입니다. 관계 당국은 좌초된 선박의 안전한 이초와 함께, 사고 원인 조사 및 재발 방지 대책 마련에도 최선을 다할 것입니다. 신안 해상 여객선 좌초 사건의 복구 과정은 해상 사고 처리의 모범 사례가 될 수 있도록 신중하게 진행될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 신안 해상 여객선 좌초 사고 소식을 접하며, 인명 피해 없이 모든 승객이 안전하게 구조되었다는 점에 안도감을 느꼈습니다. 특히 승무원들의 침착하고 책임감 있는 대처, 그리고 해경의 신속한 구조 활동은 정말 인상 깊었습니다. 세월호 참사 이후 해상 안전에 대한 경각심이 높아졌음에도 불구하고 여전히 이런 사고가 발생한다는 점은 아쉬움으로 남습니다. 하지만 이번 사고를 통해 보여준 질서 정연한 대피와 헌신적인 구조는 우리 사회가 재난 상황에 더욱 성숙하게 대처할 수 있다는 희망을 줍니다. 앞으로 사고 원인에 대한 철저한 조사와 재발 방지 대책 마련이 무엇보다 중요하다고 생각합니다. 또한, 해상 교통 시스템 전반에 대한 점검과 개선이 꾸준히 이루어져야 할 것입니다. 국민의 생명과 안전을 지키는 것은 언제나 최우선 과제이며, 이번 신안 해상 여객선 좌초 사고를 계기로 모든 관계자들이 다시 한번 안전 의식을 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02110?mid=n1006",
    "hashTag": [
      "#신안좌초",
      "#퀸제누비아2호",
      "#여객선사고",
      "#해경구조",
      "#인명피해제로"
    ]
  },
  {
    "type": "soc",
    "title": "세부 가던 비행기서 승무원 피 날 때까지 폭행한 승객",
    "newTitle": "진에어 세부행 비행기 승객 승무원 폭행 사건",
    "article": "기사 이해를 돕기 위한 AI 삽화. 운항 중인 여객기 안에서 승객이 승무원을 폭행한 격리되는 사건이 발생했다. 19일 항공업계에 따르면 지난 17일 오후 11시쯤 부산에서 이륙해 세부를 향하던 진에어 여객기 LJ073편에서 승객 A 씨가 승무원을 폭행했다. A 씨는 다른 승객과 먼저 다툼이 있었고 승무원이 이를 제지하자 폭행한 것으로 알려졌다. 폭행당한 승무원은 피를 흘리고 멍이 드는 등 적지 않게 다친 것으로 전해진다. 항공사 측은 A 씨를 진정시킨 뒤 별도 좌석에 격리했다. 항공기는 비상착륙 없이 세부에 도착했고, 승무원들은 A 씨를 현지 공항경찰대에 인계했다. 항공보안법 제43조에 따르면 항공기 내에서 승무원 등을 폭행해 항공기와 승객 안전을 해친 경우 최대 징역 10년에 처할 수 있다. 진에어 관계자는 “이번 사안은 항공 안전 및 보안에 심각한 영향을 줄 수 있는 중대한 위법 사안으로 관련 법규에 따라 해당 승객에게 단호하게 법적 조치를 취할 예정”이라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비행기 승무원 폭행",
        "content": "최근 부산에서 세부로 향하던 진에어 여객기에서 승객이 승무원을 폭행하는 충격적인 사건이 발생했습니다. 이 사건은 단순한 승객 간의 다툼을 제지하려던 승무원이 오히려 폭행을 당하며 큰 파장을 일으켰습니다. 승객 A 씨는 다른 승객과의 시비 끝에 출동한 승무원에게 폭력을 행사했고, 이로 인해 승무원은 심각한 부상을 입은 것으로 알려졌습니다. 항공기 내 승무원 폭행은 승객의 안전과 직결되는 매우 민감한 사안이기에, 이번 여객기 승무원 폭행 사건은 더욱 주목받고 있습니다. 항공 안전을 위협하는 이러한 승무원 폭행 행위에 대해 엄중한 대처가 요구됩니다."
      },
      {
        "title": "사건 발생 경위",
        "content": "사건은 지난 17일 밤, 부산에서 출발하여 세부로 향하던 진에어 LJ073편 항공기 내에서 벌어졌습니다. 승객 A 씨는 먼저 다른 승객과 언쟁을 벌였고, 이를 해결하기 위해 나선 승무원에게 폭력을 행사한 것으로 파악되었습니다. 이 과정에서 승무원은 얼굴에 피를 흘리고 멍이 드는 등 상당한 상해를 입었습니다. 항공사는 즉시 A 씨를 별도 좌석에 격리 조치했으며, 항공기는 비상 착륙 없이 목적지인 세부에 도착했습니다. 세부 공항 도착 후, 승무원들은 가해 승객 A 씨를 현지 공항 경찰대에 인계하며 사건 처리를 진행했습니다. 이러한 여객기 승무원 폭행은 승객의 안전을 심각하게 위협하는 행위입니다."
      },
      {
        "title": "승무원 부상 정도",
        "content": "이번 승무원 폭행 사건으로 인해 피해를 입은 승무원의 부상 정도가 심각한 것으로 전해졌습니다. 폭행으로 인해 얼굴에 피가 흐르고 멍이 드는 등 외상 후 스트레스와 함께 신체적인 고통을 겪었을 것으로 예상됩니다. 항공기 내에서의 폭력 행위는 승무원의 정상적인 업무 수행을 방해할 뿐만 아니라, 다른 승객들의 불안감을 야기하고 항공 안전 전반에 부정적인 영향을 미칩니다. 승무원 폭행 사건은 단순히 개인적인 갈등을 넘어 항공 보안의 문제로 인식되어야 하며, 피해 승무원에 대한 철저한 보호와 지원이 필요합니다. 이러한 승무원 폭행 사건이 반복되지 않도록 철저한 조사가 필요합니다."
      },
      {
        "title": "항공사의 강경 대응",
        "content": "진에어 측은 이번 승객의 승무원 폭행 사건에 대해 매우 심각하게 받아들이고 있으며, 관련 법규에 따라 단호하게 법적 조치를 취할 예정임을 밝혔습니다. 항공사 관계자는 해당 사건이 항공 안전 및 보안에 미칠 수 있는 중대한 위법 행위임을 강조하며, 어떠한 형태의 승무원 폭행도 용납할 수 없다는 입장을 분명히 했습니다. 승객 A 씨를 세부 공항 경찰대에 인계하는 과정 또한 이러한 강경한 대응 의지를 보여줍니다. 항공 보안법은 항공기 내에서 발생할 수 있는 다양한 위험 행위에 대해 엄격한 처벌 규정을 명시하고 있으며, 이번 승객의 승무원 폭행 사건 역시 이러한 법적 테두리 안에서 엄중하게 다뤄질 것으로 보입니다. 항공기 내 승무원 폭행은 반드시 근절되어야 합니다."
      },
      {
        "title": "항공보안법 관련 규정",
        "content": "항공보안법 제43조에 따르면, 항공기 내에서 승무원이나 다른 승객을 폭행하여 항공기 및 승객의 안전을 해친 사람에게는 최대 10년의 징역형까지 처할 수 있습니다. 이는 항공기 내에서의 폭력 행위가 얼마나 심각하게 다뤄지는지를 보여주는 강력한 법적 근거입니다. 이번 진에어 여객기 승무원 폭행 사건 역시 이 조항에 따라 엄중한 처벌을 받게 될 가능성이 높습니다. 항공기라는 특수한 공간에서 발생하는 승무원 폭행은 단순 폭행죄를 넘어 항공 안전을 저해하는 중대한 범죄로 간주됩니다. 따라서 승객들은 항공기 내에서 발생할 수 있는 모든 안전 규정을 준수해야 하며, 승무원을 존중하는 태도를 보여야 합니다. 승무원 폭행은 승객 안전과 직결됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여객기 승무원 폭행 사건을 접하며 안타까운 마음을 금할 수 없습니다. 승객의 안전을 위해 헌신하는 승무원들이 오히려 폭행의 대상이 된다는 사실이 충격적입니다. 항공기라는 좁은 공간에서 벌어지는 돌발 상황은 승무원들에게 큰 스트레스와 위험으로 다가올 것입니다. 승객들은 비행이라는 특수한 상황을 이해하고, 승무원의 지시에 따라 안전하게 여행을 마칠 수 있도록 협조해야 합니다. 또한, 항공사들은 승무원 보호를 위한 더욱 강력한 대책을 마련하고, 승무원 폭행 예방 교육을 강화해야 할 것입니다. 이번 승무원 폭행 사건을 계기로 항공기 내 안전 문화가 더욱 성숙해지기를 바랍니다. 승무원 폭행은 절대 용납될 수 없습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02488?mid=n1006",
    "hashTag": [
      "#진에어",
      "#승무원폭행",
      "#여객기",
      "#항공보안법",
      "#항공기안전",
      "#승객격리",
      "#부산출발",
      "#세부도착"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]한강버스 15차례 밑걸림 위치 보니···\"사고 위험안고 달리는 꼴\"",
    "newTitle": "한강버스 15차례 강바닥 닿아 사고 위험 우려",
    "article": "서울시 “사고로 볼 중대 사안 아니다” 전문가 “잠재적 사고 위험 안고 달려” 서울 송파구 잠실선착장 부근 한강 바닥에 걸려 멈춘 한강버스 주변에서 지난 16일 한강경찰대원들이 조사를 하고 있다. 권도현 기자 한강수심이 낮아지면서 한강버스가 정식 항로에서 운항 중 강바닥에 닿은 사례가 8건, 선저접촉 추정 및 이물걸림 등의 사례가 7건 발생한 것으로 확인됐다. ㈜한강버스와 서울시는 20일 ‘저수심 수역 보고’라는 제목의 문건을 공개했다. ㈜한강버스는 지난 17일 서울시청에서 ‘한강버스 멈춤 사고 관련 브리핑’을 열었는데, 당시 언급했던 ‘한강버스 바닥 15건 터치’의 구체적인 내역을 공개한 것이다. 문건을 보면 올해 8월1일부터 11월15일까지 운항하던 한강버스로부터 저수심 보고는 8차례 있었다. 배 밑바닥 접촉 추정 및 이물 걸림은 7차례 보고됐다. 총 15건 중 13건이 11월7일부터 15일까지 몰려있는게 특징이다. 저수심 보고는 안전 점검 조치를 시행하는 한남대교 상류 외에도 현재 정상 운항 중인 망원·동호대교 등에서도 사례가 보고됐다. 저수심이 보고된 지점은 UKC(선박의 선저부 여유 수심) 0.8m 이하인 곳이 대부분이었다. UKC 0.8m 이하 지점은 뚝섬 인근에 절반(4건)이 몰려있었다. 선저 접촉 추정 및 이물 걸림은 7건이 있었는데, 1건을 제외하고는 현재까지 원인을 파악하지 못한 상태다. 11월 13일 ‘뚝섬 선착장 선수 좌현측 선저에 이물 걸림이 감지’ 된 것 외에는 어떤 이유로 선저 접촉이 생겼는지 원인이 명확하지 않다. 예컨대, 8월 1일 101호 선박은 ‘동호대교 완행 항로 선저 이상은 없으나 소음이 이전과 다르게 남’, 11월 15일 ‘뚝섬 출항 중 일시적으로 수심이 안찍히는 구간’ 등을 비롯해 다른 선저 접촉에 대해서도 접촉한 이유가 명시되지 않았다. 서울시가 공개한 한강버스 밑걸림 보고 15건의 일지와 내역 해당 보고에 대해 한강버스 최종 안전관리 책임자인 서울시는 “사고로 관리할 정도의 중대한 안전 사항은 아니다”라는 입장이다. 서울시 관계자는 “보고내역에 대한 상세한 원인은 운영사인 ㈜한강버스에 확인해봐야 한다”며 “㈜한강버스가 선체에 손상이 없고 관리할 정도의 중대한 사항이 아니라고 보고해 자료를 공개한 것이지 (안전) 책임을 따질만한 얘기가 아니다”고 말했다. 전문가들의 생각은 달랐다. ‘한강버스 시범운항 민간전문가 합동TF’ 에 참여했던 다수의 전문가들은 “배를 아는 사람이라면 선저접촉은 그냥 넘길 사안이 아니다”라고 입을 모았다. 한 전문가는 “수심과 암초·지형·구조물 등에 대한 학습이 덜 돼 발생한 사고로, 현재까지도 원인 파악이 안됐다면 잠재적 사고 위험을 안고 달리는 것과 다름없다”고 말했다. 그는 “한강버스는 일반 배와 달리 강선이 아닌 알루미늄이라 접촉에 더 신경을 써야 한다”며 “정상 항로에서 문제가 발생한 부분에 대해 관리감독 주체인 시가 원인을 모른다는 것은 이해하기 어렵다”고 덧붙였다. 김은성 기자 kes@kyunghyang.com 경향신문 주요뉴스 · [속보]“탑승객 267명 전원 구조”···신안 해상 여객선 좌초 신고 3시간여만에 · 엔비디아 3분기 매출 570억달러 ‘예상 상회’···4분기 650억 전망 · 자기편 포수에게 ‘빈볼’을? 인성이 ‘FA 대박’ 걸림돌 된 휴스턴 에이스 · [단독]한강버스 15차례 밑걸림 위치 보니···“사고 위험안고 달리는 꼴” · 나경원 일가 0%, 조국 일가 9.2%···사학 법정부담금 ‘애걔?’ · 사우디 영사관에서 뼈 절단 소리가···트럼프-빈살만 회담 화제된 ‘카슈끄지 암살’의 전말 · 콘크리트 벗은 ‘인천의 청계천’ 곧 만납니다 · [속보]‘법정 소란’ 김용현 측 변호인들 석방···“인적사항 특정 안 돼” · 론스타 먹튀 도운 ‘모피아’…아무도 처벌받지 않았다[점선면] · [위근우의 리플레이]‘이대남’의 카운터 개념…‘영포티’ 조롱 속엔 극우 포퓰리즘 녹아 있다 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 '밑걸림' 15건",
        "content": "최근 한강 수심 저하로 인해 한강버스 운항 중 총 15건의 '밑걸림' 사고가 발생했다는 사실이 공개되어 많은 이들의 주목을 받고 있습니다. 이 중 8건은 배가 강바닥에 직접 닿은 '저수심 보고'이며, 나머지 7건은 '선저 접촉 추정 및 이물 걸림' 사례로 파악되었습니다. 흥미로운 점은 이 15건의 사고 중 무려 13건이 11월 7일부터 15일 사이, 즉 짧은 기간에 집중적으로 발생했다는 사실입니다. 이는 해당 기간 동안 한강의 수심 변화나 기타 요인들이 복합적으로 작용했을 가능성을 시사합니다. 특히, '저수심 보고'는 한남대교 상류뿐만 아니라 현재 정상적으로 운항 중인 망원대교, 동호대교 등에서도 보고되어, 특정 구간에 국한된 문제가 아님을 보여줍니다.  한강버스 밑걸림 사고, 단순히 몇 건의 보고로 넘길 문제가 아닐 수 있다는 점에서 철저한 원인 분석과 대비책 마련이 시급해 보입니다. 이번 한강버스 밑걸림 사고는 향후 유사 사고 예방을 위한 중요한 데이터가 될 것입니다."
      },
      {
        "title": "사고 원인, '안개' 속에",
        "content": "하지만 이러한 한강버스 밑걸림 사고의 구체적인 원인을 명확히 파악하는 데에는 어려움이 따르고 있습니다. 총 15건의 보고 사례 중 13건의 원인이 아직 명확하게 밝혀지지 않았기 때문입니다. 예를 들어, 11월 13일 뚝섬 선착장 부근에서 발생한 '선수 좌현측 선저 이물 걸림' 건을 제외하면, 나머지 사고들은 '왜' 발생했는지에 대한 설명이 부족합니다. 8월 1일 동호대교 구간에서 발생한 '소음'이나 11월 15일 뚝섬 출항 중 '일시적으로 수심이 안 찍히는 구간'에서의 사고 역시 명확한 원인 규명이 이루어지지 않은 상태입니다.  이는 한강버스 운영의 안전성에 대한 의문을 제기하며, 잠재적인 위험 요소를 안고 운항하고 있는 것은 아닌지 우려하게 만듭니다.  명확한 원인 파악 없이 보고만 이루어진다면, 같은 사고가 반복될 가능성이 높아질 수 있습니다.  특히, 배의 밑바닥이 강바닥에 닿는다는 것은 단순히 소음이나 불편함을 넘어 선체 손상으로 이어질 수 있는 심각한 문제이기 때문입니다.  이러한 한강버스 밑걸림 사고 원인에 대한 불확실성은 앞으로의 안전 관리 방향 설정에도 중요한 과제가 될 것입니다."
      },
      {
        "title": "서울시 vs 전문가",
        "content": "한강버스 밑걸림 사고와 관련하여 서울시와 전문가 집단 간의 시각차가 뚜렷하게 나타나고 있습니다. 서울시의 입장은 '사고로 관리할 정도의 중대한 안전 사항은 아니다'라는 것입니다. 서울시 관계자는 사고의 상세 원인은 운영사인 ㈜한강버스에 확인해야 하며, 선체 손상이 없고 관리할 정도가 아니라고 판단하여 자료를 공개한 것이지, 안전 책임을 따질 만한 사안이 아니라고 선을 그었습니다.  하지만 '한강버스 시범운항 민간전문가 합동TF'에 참여했던 다수의 전문가들은 서울시의 이러한 입장에 강한 우려를 표하고 있습니다.  한 전문가는 “배를 아는 사람이라면 선저 접촉은 그냥 넘길 사안이 아니다”라며, 수심과 지형에 대한 학습 부족으로 발생한 사고이며, 원인 파악이 안 된 상태라면 '잠재적 사고 위험을 안고 달리는 것'과 다름없다고 지적했습니다.  이러한 전문가들의 의견은 한강버스 밑걸림 사고가 단순한 해프닝이 아니라, 철저한 관리와 대비가 필요한 사안임을 강조하고 있습니다."
      },
      {
        "title": "알루미늄 선체, '민감도'↑",
        "content": "한강버스 밑걸림 사고의 심각성은 배의 재질과도 연관이 있습니다. 전문가들은 한강버스가 일반 선박과 달리 강선이 아닌 알루미늄 소재로 제작되었기 때문에, 선체 접촉에 더욱 신경 써야 한다고 강조합니다. 알루미늄은 강선에 비해 외부 충격에 상대적으로 민감할 수 있어, 강바닥이나 이물질과의 접촉이 선체에 더 큰 영향을 미칠 가능성이 있습니다.  이러한 재질적 특성을 고려할 때, 선저 접촉 사고는 단순한 긁힘 이상의 손상을 야기할 수 있으며, 이는 장기적으로 운항 안전에 대한 불안감을 증폭시킬 수 있습니다.  따라서 한강버스 밑걸림 사고에 대한 보다 면밀한 조사가 필요하며, 알루미늄 선체의 특성을 고려한 예방책 마련이 시급해 보입니다.  이번 한강버스 밑걸림 사고 사례들을 통해 알루미늄 선박의 취약성을 다시 한번 인지하게 되는 계기가 될 것입니다."
      },
      {
        "title": "원인 미궁, '감독' 부재?",
        "content": "특히 전문가들은 한강버스 밑걸림 사고의 원인조차 제대로 파악되지 않은 상황에서, 관리 감독 주체인 서울시가 이를 '이해하기 어렵다'는 반응을 보였습니다. 정상 항로에서 문제가 발생했고, 그 원인조차 명확히 밝혀지지 않은 상황에서 감독 기관의 미온적인 대처는 납득하기 어렵다는 지적입니다.  한강버스 밑걸림 사고가 반복될 가능성을 시사하며, 보다 책임감 있는 자세와 적극적인 조사가 필요함을 강조합니다.  이는 한강버스뿐만 아니라, 향후 유사한 수상 교통수단 도입 시에도 철저한 안전 관리 시스템 구축의 중요성을 보여주는 사례가 될 것입니다.  결국, 한강버스 밑걸림 사고는 단순한 기술적 문제를 넘어, 안전 관리 체계와 감독 기관의 역할에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한강버스 밑걸림 사고 소식을 접하며, 안전은 아무리 강조해도 지나치지 않다는 것을 다시 한번 느꼈습니다. 특히 많은 시민들이 이용하는 대중교통의 경우, 작은 사고 하나가 큰 불안감으로 이어질 수 있다는 점을 간과해서는 안 됩니다. 서울시의 '중대 사안이 아니다'라는 입장은 이해하기 어렵습니다. 비록 당장의 큰 손상은 없었다 하더라도, 원인 미궁 상태로 반복되는 '선저 접촉'은 분명 잠재적 위험을 내포하고 있기 때문입니다. 전문가들의 날카로운 지적처럼, 배의 재질 특성까지 고려했을 때 더욱 신중한 접근이 필요합니다.  앞으로는 이번 한강버스 밑걸림 사고 사례를 거울삼아, 더욱 철저한 원인 규명과 재발 방지 대책 마련에 힘써주기를 바랍니다.  시민들이 안심하고 한강버스를 이용할 수 있도록, 관련 기관들의 책임감 있는 자세와 투명한 정보 공개를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n02436?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#한강",
      "#안전",
      "#점검",
      "#저수심"
    ]
  },
  {
    "type": "int",
    "title": "日서 7만명 동의한 'NO 에스파, 일본 오지마!' 청원, 무슨일?",
    "newTitle": "에스파 닝닝 원폭 조명 논란 일본 출연 취소 청원 7만 명",
    "article": "에스파의 멤버 닝닝이 공개한 조명이 원폭 버섯구름과 비슷하다는 논란이 제기됐다. 출처=홍콩 성도일보 [파이낸셜뉴스] 다카이치 사나에 일본 총리의 ‘대만 유사시 개입’ 발언 이후 깊어지는 중·일 갈등이 연예계로까지 확산되고 있다. 중국에선 일본 보이그룹의 팬미팅이 돌연 취소됐으며, 일본에선 중국인 멤버가 있는 국내 아이돌 에스파의 출연을 취소해 달라는 청원까지 등장했다. 19일 홍콩 성도일보와 중국신문망 등 중화권 매체에 따르면 중국 음원 플랫폼 QQ뮤직은 지난 17일 SNS계정을 통해 오는 28일 열릴 예정이었던 일본 보이그룹 'JO1'의 광저우 팬 파티(팬미팅) 행사가 취소됐다고 밝혔다. JO1은 ‘프로듀스 101 재팬’ 시즌1을 통해 2020년 데뷔한 11인조 보이그룹으로, CJ ENM과 요시모토흥업이 한일 합작으로 설립한 라포네 엔터테인먼트 소속이다. 일본에서는 중국 출신 멤버 닝닝을 포함하고 있는 한국 걸그룹 에스파에도 불똥이 튀었다. 에스파가 일본 NHK 연말 특집 프로그램 ‘홍백가합’에 출연한다는 소식이 전해진 뒤, 에스파의 중국인 멤버 닝닝의 출연을 막아야 한다는 청원이 지난 17일 글로벌 청원 플랫폼 ‘체인지’에 올라온 것이다. 닝닝은 지난 2022년 자신의SNS에 원자폭탄 ‘버섯구름’을 연상케 하는 조명을 공개하면서 일본에서 한 차례 비판을 받은 바 있다. 에스파의 홍백가합 출연을 취소해달라는 청원은 하루만에 5만명의 동의를 얻었으며, 현재는 7만명으로 늘어난 상태다. 청원인은 “홍백가합전은 일본의 중요한 공식 행사”라며 “역사의식이 부족한 언행을 용인하면 일본의 국제적 이미지에 손상을 줄 뿐만 아니라 히로시마 원폭 피해에 상처를 줄 것”이라고 했다. 해당 청원에는 \"원폭 조명을 자랑한 아이돌을 참아줄 수 없다\", \"원자폭탄 조명을 좋다고 말하면서 반성하지 않는 멤버의 출연을 절대로 용서할 수 없다” 등의 댓글이 달렸다. 매체는 \"에스파가 최근 중·일 외교 긴장 국면의 최대 피해자로 부상했다는 지적이 나온다”며 “예정대로 무대에 설 수 있을지가 중·일 관계의 긴장도를 가늠하는 풍향계가 될 수 있다”고 짚었다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 조영구, 충격 근황 \"조울증 걸려, 주식으로 날린 돈이...\" → '싱글대디' 이용대, 이혼 7년 만에 8살 연하 걸그룹 멤버와... → 수감자와 '부적절한 관계' 맺은 20대 女교도관, 알고보니... → 백골 시신 발견된 불암산, 알고보니 과거에 무속인들이... → \"신지 돈만...\" 김종민·빽가, 예비신랑 문원 향한 경고 '깜짝' → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "닝닝 원폭 논란",
        "content": "최근 에스파의 멤버 닝닝이 겪고 있는 논란이 뜨거운 감자입니다. 중국 음원 플랫폼 QQ뮤직은 예정되어 있던 일본 보이그룹 JO1의 팬미팅을 갑작스럽게 취소했습니다. 이는 최근 심화되고 있는 중·일 갈등의 여파가 연예계까지 번진 것으로 분석됩니다. JO1은 CJ ENM과 요시모토흥업이 합작하여 설립한 기획사의 소속 그룹으로, 한일 합작 아이돌이라는 점에서 이러한 움직임이 더욱 주목받고 있습니다. 이번 JO1의 팬미팅 취소는 단순히 한 그룹의 행사를 넘어, 현재 경색된 중·일 관계 속에서 문화 콘텐츠 교류에도 영향을 미치고 있음을 시사합니다. 닝닝 관련 논란이 이러한 분위기 속에서 더욱 민감하게 다뤄지고 있는 배경을 이해하는 것이 중요합니다. 중·일 관계 악화가 연예계에 미치는 영향은 이번 닝닝 논란과 JO1 팬미팅 취소를 통해 분명하게 드러나고 있습니다."
      },
      {
        "title": "에스파 닝닝 출연 반대",
        "content": "중국과의 외교적 긴장감이 고조되는 가운데, 한국 걸그룹 에스파의 중국인 멤버 닝닝에게 불똥이 튀었습니다. 일본 NHK 연말 특집 프로그램 '홍백가합전' 출연 소식이 전해지자, 닝닝의 출연을 막아야 한다는 청원이 글로벌 청원 플랫폼 '체인지'에 올라온 것입니다. 이 청원은 하루 만에 5만 명 이상의 동의를 얻었으며, 현재는 7만 명을 넘어섰습니다. 청원인은 '홍백가합전은 일본의 중요한 공식 행사'이며, '역사의식이 부족한 언행을 용인하면 일본의 국제적 이미지에 손상을 주고 히로시마 원폭 피해자들의 상처를 후벼팔 것'이라고 주장했습니다. 이러한 주장은 닝닝이 과거 자신의 SNS에 원자폭탄 '버섯구름'을 연상시키는 조명을 공개했던 사건과 맞물려 더욱 거세지고 있습니다. '원폭 조명을 자랑한 아이돌을 참아줄 수 없다', '반성하지 않는 멤버의 출연을 절대로 용서할 수 없다'는 댓글들이 달리며 닝닝에 대한 비판의 목소리가 높아지고 있습니다. 닝닝 관련 논란은 겉잡을 수 없이 확산되는 양상입니다."
      },
      {
        "title": "원폭 조명 논란 파장",
        "content": "닝닝의 원폭 조명 논란은 단순한 개인의 실수를 넘어, 역사적 맥락과 민감성을 건드리며 큰 파장을 일으키고 있습니다. 닝닝이 과거 SNS에 올렸던 원자폭탄 버섯구름을 연상시키는 조명 사진은 특히 일본 내에서 큰 비판을 받았습니다. 이번 '홍백가합전' 출연 반대 청원 역시 이러한 과거의 행동을 근거로 하고 있으며, '역사의식이 부족한 언행'으로 규정하며 닝닝의 공적인 행사 출연에 제동을 걸고자 합니다. 청원 내용은 닝닝의 행동이 일본의 공식적인 행사에 누가 될 뿐만 아니라, 히로시마 원폭 피해자들에게 또 다른 상처를 줄 수 있다는 점을 강조합니다. 이러한 논란은 K팝 아이돌이 글로벌 무대에서 활동하면서 겪을 수 있는 문화적, 역사적 민감성에 대한 주의를 다시 한번 환기시킵니다. 닝닝 개인의 잘못을 넘어, 멤버를 포함한 소속사 차원에서의 역사 인식과 표현에 대한 더욱 신중한 접근이 필요함을 보여줍니다. 닝닝의 원폭 조명 관련 과거 행적이 이번 논란의 핵심입니다."
      },
      {
        "title": "중·일 관계 악화와 아이돌",
        "content": "최근 중·일 간의 외교적 긴장감이 고조되면서, 연예계 또한 이러한 흐름에서 자유롭지 못하다는 분석이 나오고 있습니다. 앞서 언급된 일본 보이그룹 JO1의 중국 팬미팅 취소와 에스파 닝닝 관련 출연 반대 청원은 이러한 국제 정세의 영향을 단적으로 보여주는 사례입니다. 특히, 중국인 멤버가 포함된 K팝 그룹 에스파가 일본의 중요한 연말 특집 프로그램 출연에 제동이 걸리는 상황은 더욱 복잡한 양상을 띱니다. 이는 단순히 개인의 행동으로 인한 논란을 넘어, 국가 간의 정치적, 외교적 갈등이 문화 콘텐츠 소비에도 영향을 미칠 수 있음을 보여줍니다. 에스파가 예정대로 무대에 설 수 있을지가 현재 중·일 관계의 긴장도를 가늠하는 '풍향계'가 될 수 있다는 지적이 나오는 이유입니다. 닝닝 논란은 단순한 개인의 문제가 아닌, 더 큰 외교적 맥락 속에서 해석될 여지가 많습니다. 중·일 관계 악화가 닝닝과 에스파에 미치는 영향은 상당합니다."
      },
      {
        "title": "에스파 활동 전망",
        "content": "닝닝의 원폭 조명 논란으로 인해 에스파의 향후 활동에 대한 관심이 집중되고 있습니다. 현재 일본에서 제기된 '홍백가합전' 출연 취소 청원은 7만 명 이상의 동의를 얻으며 수위가 높아진 상태입니다. 이 청원이 받아들여질 경우, 에스파의 일본 내 활동뿐만 아니라 다른 해외 활동에도 부정적인 영향을 미칠 가능성이 있습니다. 아이돌 그룹은 대중의 지지와 호감을 바탕으로 활동하기 때문에, 이러한 논란은 팬덤의 분열이나 대중의 부정적인 인식을 초래할 수 있습니다. 에스파 측의 공식적인 입장이 아직 나오지 않은 상황에서, 향후 사태가 어떻게 전개될지 귀추가 주목됩니다. 닝닝의 과거 발언과 이번 논란에 대한 책임 소재, 그리고 이에 대한 소속사의 대응 방안 등이 에스파의 향후 활동 방향을 결정하는 중요한 요소가 될 것입니다. 닝닝을 둘러싼 논란이 에스파 전체의 활동에 미칠 영향은 상당해 보입니다. 닝닝과 에스파의 미래는 불확실해지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 에스파 닝닝의 원폭 조명 논란을 보면서 여러 가지 생각이 들었습니다. 우선, 닝닝 개인의 의도가 무엇이었든 간에, 원자폭탄 버섯구름을 연상시키는 이미지가 민감한 역사를 가진 일본 사회에서 큰 반감을 살 수 있다는 점은 분명히 인지했어야 했을 부분입니다. K팝 아이돌은 세계적으로 활동하기 때문에, 각 나라의 문화적, 역사적 배경을 존중하고 이해하는 자세가 필수적입니다. 닝닝의 행동이 고의가 아니었더라도, 결과적으로 많은 사람들에게 상처를 주었다면 진심 어린 사과와 반성이 필요하다고 생각합니다. 더불어, 이러한 논란이 확대되고 정치적 이슈와 맞물리면서 멤버 전체의 활동에까지 영향을 미치는 상황은 안타깝습니다. 소속사 측에서도 이러한 민감한 사안에 대해 더욱 신중하게 접근하고, 멤버들에게도 충분한 교육과 가이드라인을 제공해야 할 것입니다. 닝닝 개인뿐만 아니라 에스파라는 그룹 전체의 이미지가 훼손되지 않도록, 앞으로의 대응이 매우 중요하다고 봅니다. 닝닝 논란은 K팝 그룹의 글로벌 활동에 있어 역사 인식과 표현의 자유 사이에서 균형을 찾는 것이 얼마나 어려운 과제인지 다시 한번 생각하게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n01987?mid=n1006",
    "hashTag": [
      "#에스파",
      "#닝닝",
      "#홍백가합",
      "#원폭구름",
      "#JO1",
      "#한류"
    ]
  },
  {
    "type": "int",
    "title": "\"변기 속에서 울음소리\" 물탱크 열었더니 신생아 있었다…태국서 충격 사건",
    "newTitle": "태국 사무실 변기 물탱크 신생아 발견 사건",
    "article": "태국 방콕의 한 사무실 화장실 변기 물탱크 안에서 신생아가 발견돼 충격을 안겼다. /사진=영국 데일리메일 갈무리 태국 방콕의 한 사무실 화장실 변기 물탱크 안에서 신생아가 발견돼 충격을 안겼다. 영국 매체 데일리메일은 지난 18일(현지시간) 태국 방콕의 한 사무실 건물 청소부가 최근 화장실 변기 물탱크 안에서 신생아를 발견했다고 전했다. 여자 아기는 아무것도 입지 않은 채 변기 물탱크 안에 갇혀 있었다. 물탱크 안에는 물이 반쯤 차 있었고, 아기 피부는 물에 젖어 창백한 상태였다. 신고받고 현장에 출동한 경찰은 물탱크 안에서 아기를 구출해 인근 병원으로 이송했다. 검진 결과, 아기 체중은 약 2.7㎏였고 다친 곳은 없었다. 현지 경찰 관계자는 \"아기는 태어난 지 하루도 안 된 상태였다\"며 \"태어나자마자 물탱크 안에 넣어진 것으로 추정되며, 주변에 부모로 보이는 사람은 없었다\"고 설명했다. 경찰은 CCTV 영상 분석 등을 통해 건물과 화장실에 다녀간 사람들을 수사 중이다. 매체는 아기를 버린 사람이 체포될 경우 태국 형법에 따라 최대 3년 징역형과 6000바트(약 27만원) 벌금에 처할 수 있다고 설명했다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] ▶ 화사·박정민, 청룡 축하 무대서 깜짝 입맞춤…\"설렘 유발\" 호응 ▶ '달걀 논란' 이경실 입 열었다…\"돈에 환장한 사람 돼\" 억울 호소 ▶ '8년 연애' 이광수 등장하자…카메라에 잡힌 이선빈 반응 화제 ▶ \"성행위 흉내내봐\"…학폭 부인한 트로트가수, 폭로자 소송 결과는 ▶ \"배달 갔더니 바지 벗고 있었다\"…성폭력 주장한 여성, 오히려 처벌 위기 ▶ '생활고 호소' 아이돌, 중국집→택시 운전…반말하는 취객에 '당황' ▶ '정치 활동 중단' 김흥국 \"'유방암 투병' 박미선에 미안…나도 삭발했다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "방콕 충격",
        "content": "태국 방콕의 한 사무실 건물에서 믿기 힘든 사건이 발생했습니다. 청소부가 화장실 변기 물탱크 안에서 갓 태어난 신생아를 발견한 것입니다. 이 충격적인 소식은 현지 사회에 큰 파장을 일으키고 있으며, 많은 사람들에게 안타까움과 분노를 자아내고 있습니다. 발견 당시 아기는 아무것도 입지 않은 채 물이 반쯤 차 있는 변기 물탱크 안에 갇혀 있었으며, 피부는 물에 젖어 창백한 상태였다고 합니다. 하루도 채 되지 않은 어린 생명이 어떻게 이런 끔찍한 상황에 처하게 되었는지, 정말 안타깝기 그지없습니다. 이 사건은 태국 방콕에서 발생했으며, 신생아 발견이라는 충격적인 사건으로 많은 이들의 이목을 집중시키고 있습니다."
      },
      {
        "title": "구조 및 건강 상태",
        "content": "신고를 받고 즉시 현장에 출동한 경찰은 신생아를 조심스럽게 물탱크 안에서 구출했습니다. 즉시 인근 병원으로 이송된 아기는 정밀 검진을 받았습니다. 다행히 검진 결과, 아기는 약 2.7kg의 건강한 체중을 유지하고 있었고, 다행히 다친 곳은 없는 것으로 확인되었습니다. 태어난 지 하루도 채 되지 않은 신생아가 물탱크 안에 갇혀 있었음에도 불구하고 건강하다는 사실이 그나마 작은 위안이 되고 있습니다. 하지만 그럼에도 불구하고 이러한 끔찍한 상황에 놓였다는 사실 자체만으로도 가슴 아픈 사건입니다. 구조된 신생아의 건강 상태는 현재 안정적인 것으로 알려졌지만, 앞으로의 삶에 대한 우려가 남습니다. 이 사건은 태국 방콕에서 발생했으며, 신생아 구조라는 안도감과 함께 사건의 전말에 대한 궁금증을 높이고 있습니다."
      },
      {
        "title": "경찰 수사 착수",
        "content": "현지 경찰은 신생아를 물탱크에 유기한 범인을 찾기 위해 즉각 수사에 착수했습니다. 관계자에 따르면, 아기는 태어나자마자 물탱크 안에 버려진 것으로 추정되며, 사건 현장 주변에서는 아기의 부모로 보이는 사람은 발견되지 않았다고 합니다. 경찰은 현재 건물 내부의 CCTV 영상을 확보하여 면밀히 분석하는 작업을 진행 중입니다. 또한, 해당 건물과 화장실에 다녀간 모든 사람들을 대상으로 탐문 수사를 벌이며 용의자를 특정하기 위해 총력을 기울이고 있습니다. 이 끔찍한 사건의 진실을 밝히고, 무책임한 유기 행위를 저지른 범인을 반드시 검거해야 한다는 목소리가 높아지고 있습니다. 태국 방콕에서 발생한 이 사건은 철저한 수사를 통해 하루빨리 진실이 규명되기를 바랍니다."
      },
      {
        "title": "처벌 규정",
        "content": "이번 사건과 관련하여 태국 법률에 따른 처벌 규정에도 관심이 쏠리고 있습니다. 현지 매체 보도에 따르면, 만약 아기를 버린 범인이 체포될 경우 태국 형법에 따라 최대 3년의 징역형과 6000바트(한화 약 27만원)의 벌금형에 처해질 수 있다고 합니다. 이는 아동 유기 행위에 대한 엄중한 처벌 의지를 보여주는 것입니다. 한 생명을 향한 무책임하고 비정한 행위에 대해서는 그에 합당한 법적 책임을 물어야 할 것입니다. 이 사건이 다시는 일어나지 않도록, 법적인 처벌뿐만 아니라 우리 사회 전체의 경각심을 일깨우는 계기가 되기를 바랍니다. 태국 방콕에서 발생한 신생아 유기 사건의 엄중한 처벌을 통해 다시는 이런 비극이 반복되지 않기를 촉구합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "태국 방콕에서 발생한 이 사건은 뉴스를 접하는 내내 마음이 무거웠습니다. 갓 태어난 어린 생명이 차가운 변기 물탱크 안에 홀로 버려졌다는 사실 자체가 너무나도 충격적이고 안타까웠습니다. 아기가 건강하다는 소식에 잠시 안도의 한숨을 쉬었지만, 이 사건이 남긴 상처와 앞으로 아기가 겪어야 할 어려움을 생각하면 마음 한편이 시린 느낌입니다. 어떻게 한 생명을 이렇게 무참히 버릴 수 있는지, 그 부모에게는 인간적인 연민이나 책임감이라는 것이 전혀 없는 것인지 묻고 싶습니다. 분명 어떤 사정이 있었더라도, 그것이 생명을 버리는 이유가 될 수는 없습니다. 아이를 낳을 준비가 되지 않았다면, 혹은 키울 수 없는 상황이라면, 더욱 책임감 있는 선택을 해야 했을 것입니다. 부디 경찰 수사를 통해 범인이 하루빨리 잡히고, 그에 합당한 처벌을 받기를 바랍니다. 또한, 이 사건을 계기로 우리 사회가 미혼모 지원, 입양 시스템 강화 등 생명을 보호하고 책임지는 시스템에 대해 다시 한번 깊이 고민하고 개선해나가기를 간절히 바랍니다. 태국 방콕에서 벌어진 이 비극적인 사건을 통해 생명의 소중함과 책임감에 대해 다시 한번 되새기게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n03324?mid=n1006",
    "hashTag": [
      "#태국",
      "#방콕",
      "#신생아",
      "#변기물탱크",
      "#영아유기",
      "#충격사건",
      "#경찰수사"
    ]
  },
  {
    "type": "int",
    "title": "\"부모 죽였다\" 흉기로 패륜 살해…일본 뒤집은 한국男 무슨 일",
    "newTitle": "일본 거주 한국인 30대 남성 부모 살해 혐의 체포",
    "article": "부모를 살해한 혐의를 받는 일본 거주 한국 국적 무직자 김모(34)씨(일본명 카네모토 다이슈)의 중학교 시절 모습. 닛테레뉴스 캡처 흉기로 부모 두 명을 모두 살해한 일본 거주 30대 한국 국적 남성이 현지 경찰에 검거됐다. 19일 일본 닛테레뉴스와 아오모리TV에 따르면 현지 경찰은 아오모리시에 거주하는 한국 국적의 무직자 김모(34)씨(일본명 카네모토 다이슈)를 살인 혐의로 전날 체포했다. 김씨는 전날 아오모리시 자택에서 함께 살던 어머니 미라(61)씨의 등과 가슴 등을 칼과 같은 도구로 찔러 살해한 혐의를 받는다. 현장에서는 아버지 가나모토 나오토(71)씨의 시신도 발견돼 경찰은 부친 살해 혐의도 두고 수사를 진행 중이다. 김씨는 전날 아침 경찰에 “부모를 죽였다”고 신고했다. 출동한 경찰은 김씨의 자택 1층 욕실에 반듯하게 누운 상태로 쓰러져 있는 김씨의 어머니를 발견했다. 김씨 어머니의 등을 비롯한 신체 곳곳에는 여러 자상이 있었다. 자택 복도에서는 가슴 등의 부위에 여러 상처가 있는 아버지 나오토씨의 시신도 발견됐다. 김씨의 어머니와 아버지의 몸에는 모두 저항할 때 생기는 상처(방어흔)가 있던 것으로 알려졌다. 경찰은 김씨의 팔에도 베인 상처가 있기 때문에 범행 당시 몸싸움이 있었던 것으로 보고 있다. 경찰은 사건 현장에서 김씨가 범행에 사용한 것으로 추정되는 피가 묻은 칼 1자루를 압수했다. 김씨는 부모, 동생과 함께 거주해왔다. 경찰은 자세한 사건 경위와 동기를 수사 중이다. 정시내 기자 jung.sinae@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"청소부인데 부자야\"…의사도 부러워한 女 정체 ▶ 목동 1억 싼 급매 우르르…재건축 '물딱지' 뭐길래 ▶ 지하주차장 살던 남자 자살…건물주는 전처였다 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ 한방에 1000억 번다…화천 공무원 5000㎞ 뛰는 이유 ▶ 이번엔 여직원 면전서 \"X냄새 나\"…유병호 기행 ▶ '난각번호 4번' 가격 논란에…이경실 \"우아란, 월등\" ▶ \"각별히 모시겠다\"…李 따라다닌 '키다리男' 정체 ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정시내 jung.sinae@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아오모리 충격 사건",
        "content": "일본 아오모리시에서 충격적인 사건이 발생했습니다. 현재 거주 중인 30대 한국 국적 남성 김모 씨가 자신의 부모님을 살해한 혐의로 현지 경찰에 체포되었습니다. 이 사건은 지난 18일, 김모 씨가 직접 경찰에 \"부모를 죽였다\"고 신고하면서 알려지게 되었습니다. 경찰이 김모 씨의 자택을 방문했을 때, 1층 욕실에서는 어머니 미라 씨가 발견되었으며, 안타깝게도 이미 숨진 상태였습니다. 어머니의 등과 가슴을 포함한 신체 여러 곳에서 칼과 같은 도구에 의한 것으로 추정되는 깊은 상처들이 발견되었습니다. 이 끔찍한 사건은 지역 사회에 큰 충격을 안겨주고 있으며, 경찰은 정확한 사건 경위와 동기를 파악하기 위해 수사를 진행하고 있습니다. 김모 씨의 범행 동기와 추가적인 사건 정황에 대한 궁금증이 증폭되고 있습니다."
      },
      {
        "title": "부친까지 범행 대상",
        "content": "안타깝게도 이 사건은 어머니뿐만 아니라 아버지까지 범행 대상이 된 것으로 확인되었습니다. 자택 복도에서는 아버지 가나모토 나오토 씨의 시신도 발견되었으며, 가슴을 비롯한 부위에 여러 상처가 있었습니다. 아버지 역시 잔혹한 범행의 희생양이 된 것입니다. 경찰 조사 결과, 부모님 두 분 모두 몸싸움을 하는 과정에서 생긴 것으로 보이는 '방어흔'이 발견되었습니다. 이는 피해자들이 범행 당시 저항했음을 시사하는 부분입니다. 또한, 김모 씨의 팔에서도 베인 상처가 발견되어, 범행 당시 김모 씨와 부모님 사이에 격렬한 몸싸움이 있었을 가능성을 시사하고 있습니다. 경찰은 범행에 사용된 것으로 추정되는 피 묻은 칼 한 자루를 현장에서 압수했으며, 이에 대한 과학적 분석을 통해 사건의 진실을 밝혀낼 예정입니다. 김모 씨가 부모님과 함께 거주해왔다는 점을 감안할 때, 이번 사건은 더욱 비극적인 양상을 띠고 있습니다."
      },
      {
        "title": "김씨의 신상 정보",
        "content": "이번 사건의 피의자인 김모 씨는 34세의 한국 국적 남성으로, 일본 현지에서 직업 없이 거주해 온 것으로 알려졌습니다. 일본명은 카네모토 다이슈입니다. 사건 발생 당시 김모 씨는 부모님, 그리고 동생과 함께 같은 집에서 생활하고 있었습니다. 가족이라는 가장 가까운 관계에서 벌어진 이 끔찍한 살인 사건은 많은 이들에게 충격과 안타까움을 주고 있습니다. 현재 경찰은 김모 씨의 정확한 범행 동기와 사건 발생 시점, 그리고 구체적인 범행 과정 등을 면밀히 조사하고 있습니다. 김모 씨의 심리 상태와 평소 가족과의 관계 등도 수사 과정에서 중요한 단서가 될 것으로 보입니다. 이번 사건으로 인해 김모 씨의 과거 행적과 중학교 시절 모습까지 재조명되고 있으며, 범행의 배후에 어떤 요인이 작용했는지에 대한 관심이 집중되고 있습니다. 김모 씨가 이러한 극단적인 범행을 저지르게 된 원인을 밝히는 것이 사건 해결의 중요한 열쇠가 될 것입니다."
      },
      {
        "title": "경찰의 수사 방향",
        "content": "일본 아오모리 경찰은 이번 사건을 단순 변사 사건이 아닌, 명백한 살인 사건으로 규정하고 전방위적인 수사를 진행하고 있습니다. 김모 씨를 살인 혐의로 긴급 체포한 경찰은, 사건 현장에서 압수한 증거물들을 바탕으로 범행의 구체적인 내용을 파악하는 데 주력하고 있습니다. 특히, 김모 씨가 범행에 사용한 것으로 추정되는 흉기의 종류와 사용 방식, 그리고 피해자들이 입은 상처의 깊이와 개수 등을 면밀히 분석하여 범행의 잔혹성을 파악하고 있습니다. 또한, 김모 씨의 팔에서 발견된 상처는 범행 당시 치열한 저항이 있었음을 보여주는 중요한 단서로 작용하고 있으며, 경찰은 이를 통해 김모 씨와 피해자 간의 물리적인 충돌 상황을 재구성하려 하고 있습니다. 김모 씨가 사건 발생 직후 경찰에 자수했음에도 불구하고, 그의 진술 내용과 현장에서 발견된 증거들을 교차 대조하며 진실을 밝혀내는 데 최선을 다하고 있습니다. 부모님 두 분을 모두 살해한 이 끔찍한 사건의 진실을 밝히기 위한 경찰의 수사는 계속될 것입니다."
      },
      {
        "title": "사건의 파장",
        "content": "이번 김모 씨의 부모 살해 사건은 일본 사회뿐만 아니라 한국 사회에도 큰 파장을 일으키고 있습니다. 가족 간에 벌어진 끔찍한 범죄라는 점에서 많은 이들이 충격을 금치 못하고 있으며, 사건의 원인과 배경에 대한 다양한 추측과 논의가 이어지고 있습니다. 특히, 피의자인 김모 씨가 한국 국적을 가지고 있으며 일본에 거주하고 있다는 사실은 양국 사회 모두에게 민감한 문제로 작용하고 있습니다. 가족 해체, 정신 건강 문제, 경제적 어려움 등 다양한 요인들이 복합적으로 작용했을 가능성이 제기되고 있으며, 이러한 비극적인 사건이 다시는 발생하지 않도록 사회적인 관심과 대책 마련의 필요성이 강조되고 있습니다. 지역 사회에서는 이번 사건으로 인한 불안감이 커지고 있으며, 경찰은 추가적인 범죄 예방과 시민들의 안전 확보를 위해 노력하고 있습니다. 끔찍한 살인 사건의 비극적인 전말이 밝혀지면서, 우리 사회 전체가 함께 고민해야 할 문제들에 대한 깊은 성찰이 요구되는 시점입니다. 이 사건이 우리 사회에 던지는 메시지에 귀 기울여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본에서 발생한 30대 한국 국적 남성의 부모 살해 사건 소식을 접하며 마음이 무겁습니다. 세상에서 가장 가까워야 할 가족이라는 울타리 안에서 벌어진 끔찍한 비극은 그 자체로도 참담하지만, 동시에 우리 사회의 단면을 보여주는 것 같아 더욱 안타깝습니다. 정신 건강 문제, 경제적 어려움, 가족 간의 소통 부재 등 복합적인 요인들이 작용했을 가능성을 생각해 봅니다. 왜 이런 극단적인 선택을 하게 되었을까, 그의 삶에는 어떤 어려움이 있었을까 하는 질문들이 계속 머릿속을 맴돕니다. 이러한 사건을 접할 때마다 우리는 다시 한번 가족의 소중함과 서로에게 귀 기울이는 것의 중요성을 되새겨야 할 필요가 있습니다. 또한, 도움이 필요한 이들에게 사회적인 안전망이 촘촘하게 구축되어 있는지, 그리고 실질적인 지원이 이루어지고 있는지에 대해서도 깊이 고민해야 합니다. 개인적으로는 이번 사건이 단순한 범죄 사건으로 치부되기보다는, 우리 사회가 함께 풀어가야 할 숙제로 여기고 더 나은 방향으로 나아가기 위한 계기가 되기를 바랍니다. 이런 끔찍한 사건이 다시는 반복되지 않기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n06596?mid=n1006",
    "hashTag": [
      "#부모살해",
      "#일본거주",
      "#한국국적",
      "#30대남성",
      "#살인혐의",
      "#범죄사건",
      "#사건사고"
    ]
  },
  {
    "type": "its",
    "title": "\"입에서 기생충이\"…20대 女, 구토로 회충 배출해 [헬스톡]",
    "newTitle": "20대 여성, 복통 후 구토로 회충 배출 충수염 원인 추정",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지(좌), 실제 기생충(우)사진=큐레우스 [파이낸셜뉴스] 충수염(맹장염) 진단을 받고 수술을 마친 20대 여성이 회복 도중 살아있는 회충을 구토로 배출한 사례가 학계에 보고됐다. 의료진은 기생충이 충수염의 원인이었을 가능성을 제기했다. 사우디아라비아 킹 살만 병원 일반외과 의료진에 따르면 필리핀 국적의 A씨(29)는 극심한 복통을 호소하며 응급실로 이송됐다. A씨는 초기 배꼽 주변에서 시작된 통증이 복부 전체로 확산했다고 의료진에게 설명했다. 식욕 부진과 구토 증세도 동반된 것으로 전해졌다. 의료진은 컴퓨터단층촬영(CT)을 통해 장내에 존재하는 가늘고 긴 이물질을 포착해 회충 감염을 의심했다. 정밀 검사 결과 맹장 끝 충수돌기에 염증이 생긴 충수염이 확진됐으며, 즉시 복강경 충수절제술이 진행됐다. 수술 직후 회복 과정에서 A씨는 구토를 했고, 이 과정에서 살아있는 회충이 배출된 것으로 확인됐다. 의료진은 “회충이 장에서 움직이다가 충수 입구로 들어가 충수염을 유발했을 가능성이 있다”고 설명했다. 이어 “구토로 회충이 나오긴 했지만 장 안에 남아 있을 가능성이 큰 상태라서 구충제인 알벤다졸을 투여했다”고 덧붙였다. 회충은 인분 비료를 사용하던 1970~1980년대 한국에서 흔하게 발견되던 기생충이다. 감염 초기에는 별다른 증상이 없으나 개체 수가 증가하면 장을 자극해 복통이나 설사를 일으킨다. 주로 소장에 기생하며 영양분을 가로채기도 한다. 드물게 소장에서 위나 간으로 이동할 경우 극심한 통증과 구토를 유발하며, 외과적 수술이 필요할 수도 있다. 이미 감염된 상태라면 알벤다졸이나 플루벤다졸 성분의 구충제를 복용해 치료할 수 있다. 이번 사례는 국제 의학 저널 '큐레우스(Cureus)' 지난 17일 자에 게재됐다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → '싱글대디' 이용대, 이혼 7년 만에 8살 연하 걸그룹 멤버와... → 조영구, 충격 근황 \"조울증 걸려, 주식으로 날린 돈이...\" → 수감자와 '부적절한 관계' 맺은 20대 女교도관, 알고보니... → 백골 시신 발견된 불암산, 알고보니 과거에 무속인들이... → \"신지 돈만...\" 김종민·빽가, 예비신랑 문원 향한 경고 '깜짝' → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충수염 수술 후 회충 토사",
        "content": "최근 충수염(맹장염) 진단을 받고 수술을 받은 20대 여성이 회복 과정에서 살아있는 회충을 토하는 놀라운 사례가 보고되었습니다. 이 여성은 극심한 복통을 호소하며 응급실을 찾았고, 초기 통증은 배꼽 주변에서 시작되었으나 점차 복부 전체로 퍼져나갔다고 의료진에게 설명했습니다. 식욕 부진과 구토 증상 또한 동반되어 충수염이 의심되는 상황이었습니다. 의료진은 컴퓨터단층촬영(CT)을 통해 장내에서 가늘고 긴 이물질을 발견하고 회충 감염 가능성을 염두에 두었습니다. 정밀 검사 끝에 맹장 끝에 염증이 생긴 충수염이 확진되었고, 즉시 복강경 충수절제술이 진행되었습니다. 충수염 수술은 비교적 흔한 수술이지만, 수술 후 이런 이례적인 경험을 하게 된 것은 충격적일 수밖에 없습니다."
      },
      {
        "title": "회충이 충수염 원인?",
        "content": "수술 직후 회복 과정에서 A씨는 구토를 했고, 이 과정에서 살아있는 회충이 배출되는 것이 확인되었습니다. 의료진은 이번 사례를 통해 회충이 충수염의 직접적인 원인이었을 가능성을 제기했습니다. 일반적으로 회충은 장에서 움직이다가 충수의 입구로 들어가 염증을 유발할 수 있는데, 이번 환자의 경우에도 이러한 경로를 통해 충수염이 발생했을 가능성이 높다고 보고 있습니다. 회충은 인분 비료를 사용하던 과거 한국에서도 흔하게 발견되었던 기생충으로, 감염 초기에는 뚜렷한 증상이 없을 수 있습니다. 하지만 개체 수가 늘어나면 장을 자극하여 복통이나 설사와 같은 증상을 유발할 수 있습니다. 충수염과 같은 질병의 원인이 되는 회충 감염은 개인 위생 관리의 중요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "회충 감염 증상과 경로",
        "content": "회충은 주로 소장에 기생하며 우리 몸에서 영양분을 빼앗아 갑니다. 이로 인해 영양 불균형이나 전반적인 건강 악화로 이어질 수 있습니다. 드물게는 소장에서 다른 장기로 이동하여 간으로 넘어가거나, 심각한 경우 위장관 폐쇄와 같은 위급 상황을 초래하기도 합니다. 이번 충수염 환자처럼 회충이 장에서 나와 구토로 배출되는 경우는 매우 드물지만, 이는 회충이 장내에서 상당한 활동을 했음을 시사합니다. 회충 감염은 주로 오염된 음식이나 물을 섭취했을 때 발생하며, 특히 위생 상태가 좋지 않은 환경에서 감염 위험이 높아집니다. 철저한 개인위생과 안전한 음식 섭취는 회충 감염을 예방하는 가장 기본적인 방법입니다. 회충 감염은 우리 건강을 위협하는 잠재적인 요인이 될 수 있습니다."
      },
      {
        "title": "응급 상황과 치료법",
        "content": "이번 충수염 환자의 경우, 회충이 구토로 배출되었지만 아직 장 내부에 남아 있을 가능성을 배제할 수 없습니다. 따라서 의료진은 환자에게 구충제인 알벤다졸을 투여하는 조치를 취했습니다. 알벤다졸이나 플루벤다졸 성분의 구충제는 회충 감염 치료에 효과적인 것으로 알려져 있습니다. 만약 회충 감염이 의심된다면, 전문가와 상담하여 정확한 진단과 함께 적절한 치료를 받는 것이 중요합니다. 특히 복통, 구토, 설사 등의 증상이 지속된다면 단순한 소화 불량으로 여기지 말고 병원을 방문하여 정확한 원인을 파악해야 합니다. 회충 감염은 초기에 발견하고 치료하면 대부분 큰 문제 없이 회복될 수 있지만, 방치할 경우 심각한 합병증으로 이어질 수 있다는 점을 기억해야 합니다."
      },
      {
        "title": "기생충 감염, 예방이 중요",
        "content": "이번 충수염 사례는 현대 사회에서도 기생충 감염이 여전히 발생할 수 있으며, 예상치 못한 경로로 건강 문제를 일으킬 수 있음을 보여줍니다. 특히 해외여행이나 특정 음식을 섭취한 후 복통, 소화 불량 등의 증상이 나타난다면 기생충 감염을 의심해 볼 필요가 있습니다. 회충 감염뿐만 아니라 다양한 기생충이 우리의 건강을 위협할 수 있으므로, 예방에 대한 경각심을 늦추지 않아야 합니다. 깨끗한 물 마시기, 음식 충분히 익혀 먹기, 손 자주 씻기 등 기본적인 위생 수칙을 철저히 지키는 것이 중요합니다. 또한, 야외 활동 후에는 반드시 손을 씻는 습관을 들이고, 날음식 섭취 시에는 신뢰할 수 있는 곳인지 확인하는 것이 좋습니다. 기생충 감염은 우리의 건강을 지키기 위한 꾸준한 노력과 관심이 필요한 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "충수염 수술 후 회충을 토했다는 소식은 정말 충격적이었습니다. 흔히 오래된 질병으로 생각했던 기생충 감염이 아직도 이렇게 우리 가까이에 있다는 사실이 놀랍기도 하고, 한편으로는 개인 위생과 환경 위생에 대해 다시 한번 생각해보게 만드는 계기가 되었습니다. 복통으로 고통받고 수술까지 했는데, 예상치 못한 기생충이 나와서 얼마나 당황하고 놀랐을지 상상조차 되지 않습니다. 다행히 의료진의 신속하고 정확한 진단과 치료로 큰 문제 없이 회복 중이라니 정말 다행입니다. 이 사건을 계기로 많은 사람들이 기생충 감염의 위험성을 인지하고 예방의 중요성을 다시 한번 깨닫게 되면 좋겠습니다. 저 또한 평소 개인 위생 관리에 더 신경 쓰고, 음식을 섭취할 때도 주의해야겠다는 생각이 들었습니다. 우리 몸은 우리가 생각하는 것보다 훨씬 연약할 수 있고, 예상치 못한 곳에서 건강을 위협받을 수 있다는 것을 잊지 말아야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n03946?mid=n1006",
    "hashTag": [
      "#충수염",
      "#맹장염",
      "#회충",
      "#기생충",
      "#구충제",
      "#충수절제술"
    ]
  },
  {
    "type": "its",
    "title": "\"김치, 많이 드세요\" 3개월만 놀라운 변화…'면역력' 확 높였다",
    "newTitle": "김치 섭취 면역력 강화 효과 입증 연구 결과 발표",
    "article": "[게티이미지뱅크] [헤럴드경제=구본혁 기자] 일교차가 큰 환절기 감기와 인플루엔자 등 호흡기 질환 유행이 우려되는 가운데, 전통 발효식품인 김치가 인체 면역세포의 기능을 강화하고 균형을 유지한다는 사실이 임상연구를 통해 입증됐다. 과학기술정보통신부 산하 정부출연연구기관인 세계김치연구소는 김치 섭취가 과도한 면역 반응은 억제하면서 동시에 방어 기능은 높이는 조절 효과를 발휘한다는 점을 단일세포 유전자 분석을 통해 확인했다고 19일 밝혔다. 이번 연구는 김치의 면역학적 효과를 단일세포 수준에서 구명한 세계 최초의 사례로, 김치가 대사 건강뿐 아니라 면역 건강에도 기여할 수 있음을 보여주는 성과다. 연구는 과체중 성인을 대상으로 12주 동안 ▷위약 ▷자연발효 김치분말 ▷종균발효 김치분말을 각각 섭취하게 한 뒤 혈액에서 말초혈액단핵세포(PBMC, Peripheral Blood Mononuclear Cell)를 채취해 단일세포 전사체 분석(scRNA-seq)을 실시하는 방식으로 진행됐다. 이 첨단 기법을 통해 세포별 유전자 발현 변화를 추적함으로써 기존 검사로는 놓치기 쉬운 면역 반응의 세밀한 변화를 밝혀냈다. 분석 결과, 김치 섭취군에서는 세균이나 바이러스 같은 외부 침입자를 인식하고 신호를 전달하는 항원제시세포(APC, Antigen-Presenting Cells)의 기능이 강화되고, CD4+ T세포가 방어 세포와 조절 세포로 균형 있게 분화되는 현상이 확인됐다. 이는 김치가 단순히 면역을 자극하는 것이 아니라, 필요할 때는 방어 능력을 높이고 불필요한 과잉 반응은 억제하는 ‘정밀 조절자(Precision regulator)’ 역할을 한다는 점을 시사한다. 김치 섭취의 면역조절 기전 모식도.[세계김치연구소 제공] 또한 김치의 발효 방식에 따른 차이도 드러났다. 자연발효와 종균발효 모두 면역 균형 유지에 긍정적이었으나, 종균발효 김치는 항원 인식 능력을 더욱 강화하고 불필요한 신호를 억제하여 면역조절 효과가 두드러졌다. 이는 향후 종균 기술을 통해 김치의 건강 기능성을 체계적으로 강화할 수 있음을 보여준다. 이우제 세계김치연구소 김치기능성연구단장은 “김치가 방어세포 활성화와 과잉 반응 억제라는 두 가지 효과를 동시에 발휘한다는 사실을 세계 최초로 입증했다”며 “향후 김치와 유산균의 면역·대사 건강 연구를 국제적으로 확장해 나갈 것”이라고 강조했다. 이번 연구성과는 김치를 단순한 전통 발효식품을 넘어, 면역 건강을 뒷받침하는 과학적 근거를 갖춘 기능성 식품으로 자리매김하게 했다. 앞으로 건강기능식품 개발, 백신 효과 개선, 면역질환 예방 등 다양한 분야에 활용될 것으로 기대된다. 연구 결과는 식품과학 분야 상위 10% 국제학술지인 ‘npj Science of Food’에 게재됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김치, 면역 조절의 비밀",
        "content": "환절기마다 찾아오는 감기와 독감, 혹시 면역력이 걱정되시나요? 이제 우리 식탁의 자랑, 김치가 인체의 면역 세포를 강화하고 균형을 잡아준다는 놀라운 사실이 과학적으로 입증되었습니다. 세계김치연구소의 최신 연구 결과에 따르면, 김치는 단순히 맛있는 음식을 넘어 우리 몸의 면역 시스템을 똑똑하게 관리하는 '정밀 조절자' 역할을 한다는 것이 밝혀졌습니다. 이번 연구는 특히 단일세포 유전자 분석이라는 첨단 기술을 활용하여, 김치가 어떻게 면역 세포의 기능을 섬세하게 조절하는지 세계 최초로 규명했다는 점에서 큰 의미를 갖습니다. 이전까지는 알기 어려웠던 김치의 깊숙한 면역학적 효능을 과학적으로 증명하며, 김치가 대사 건강뿐만 아니라 면역 건강에도 얼마나 중요한 기여를 할 수 있는지 보여줍니다. 앞으로 김치를 더욱 건강하게 즐길 수 있는 길이 열린 셈입니다."
      },
      {
        "title": "김치의 면역 강화 효과",
        "content": "과체중 성인 72명을 대상으로 12주간 진행된 이번 임상 연구는 매우 흥미로운 결과를 보여주었습니다. 참가자들은 위약, 자연발효 김치 분말, 종균발효 김치 분말을 섭취했고, 그 결과 김치 섭취군에서 면역 세포의 눈에 띄는 변화가 관찰되었습니다. 특히, 외부 병원균을 인식하고 우리 몸에 알리는 중요한 역할을 하는 항원제시세포(APC)의 기능이 강화되는 것이 확인되었습니다. 또한, 면역 반응에 핵심적인 CD4+ T세포가 과도한 염증 반응을 억제하는 조절 세포와 외부 침입자를 효과적으로 방어하는 방어 세포로 균형 있게 분화하는 현상도 발견되었습니다. 이는 김치가 단순히 면역력을 높이는 것을 넘어, 과도한 면역 반응은 억제하고 필요한 방어 기능은 강화하는 방식으로 면역 시스템의 균형을 정교하게 맞춰준다는 것을 의미합니다. 김치 섭취가 우리 몸의 면역 방어 체계를 더욱 견고하고 스마트하게 만들어 주는 것입니다."
      },
      {
        "title": "발효 방식에 따른 차이",
        "content": "김치의 면역 조절 효과는 발효 방식에 따라서도 차이를 보였습니다. 자연발효 김치와 종균발효 김치 모두 면역 균형 유지에 긍정적인 영향을 미쳤지만, 특히 종균발효 김치가 더욱 두드러진 효과를 나타냈습니다. 연구 결과, 종균발효 김치를 섭취했을 때 항원 인식 능력을 더욱 강화하고 불필요한 면역 신호를 효과적으로 억제하는 기능이 강화되는 것이 확인되었습니다. 이는 특정 유익균을 활용하는 종균 발효 기술이 김치의 면역 건강 기능을 한층 더 끌어올릴 수 있다는 가능성을 제시합니다. 앞으로 종균 기술의 발전을 통해 김치가 가진 건강 증진 효과를 더욱 체계적으로 강화하고, 이를 바탕으로 다양한 건강기능식품 개발에 활용될 수 있을 것으로 기대됩니다. 김치의 숨겨진 잠재력을 과학적으로 발굴하는 중요한 연구입니다."
      },
      {
        "title": "김치의 미래 가치",
        "content": "세계김치연구소의 이번 연구는 김치를 단순한 전통 발효식품을 넘어, 과학적인 근거를 갖춘 기능성 식품으로 한 단계 끌어올리는 계기가 되었습니다. 김치가 가진 면역 조절 능력에 대한 명확한 과학적 입증은 향후 김치의 활용 범위를 무궁무진하게 넓힐 것입니다. 예를 들어, 면역력 증진을 위한 건강기능식품 개발은 물론, 백신 효과를 높이거나 면역 질환을 예방하고 관리하는 데에도 김치가 중요한 역할을 할 수 있을 것으로 기대됩니다. 또한, 이 연구 결과는 식품 과학 분야에서 권위 있는 국제 학술지인 'npj Science of Food'에 게재되어 그 우수성을 인정받았습니다. 앞으로 김치와 유산균의 면역 및 대사 건강에 대한 연구가 국제적으로 더욱 확장될 것이라는 세계김치연구소 이우제 단장의 말처럼, 한국을 대표하는 김치가 전 세계인의 건강 증진에 기여할 날이 머지않았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 연구 결과를 접하면서 평소 당연하게 여겼던 김치의 건강 효능이 과학적으로 명확하게 밝혀졌다는 사실에 새삼 놀랐습니다. 특히, '정밀 조절자'라는 표현처럼 우리 몸의 면역 시스템을 섬세하게 관리해준다는 점이 인상 깊었습니다. 환절기마다 감기를 달고 사는 저에게 김치는 단순한 반찬을 넘어 든든한 면역 지킴이가 되어줄 것 같습니다. 앞으로 김치를 먹을 때마다 이 과학적인 효능을 떠올리며 더욱 맛있고 건강하게 즐길 수 있을 것 같습니다. 종균 발효 김치가 더 뛰어난 효능을 보였다는 점도 흥미로웠는데, 앞으로 이런 기술들이 더욱 발전해서 김치의 건강 기능을 극대화할 수 있기를 기대해 봅니다. 한국인의 밥상에 빼놓을 수 없는 김치가 과학적 근거를 바탕으로 세계인의 건강까지 책임지는 그날을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n22666?mid=n1006",
    "hashTag": [
      "#김치",
      "#면역력강화",
      "#김치효능",
      "#면역조절",
      "#발효식품",
      "#세계김치연구소",
      "#건강기능식품"
    ]
  },
  {
    "type": "its",
    "title": "[테크스냅] 카카오페이, 200억 걸음 달성 시 10억 추가 기부",
    "newTitle": "카카오페이 200억 걸음 달성 시 10억 추가 기부",
    "article": "틱톡, '시간관리·웰빙' 새 기능 도입 우버 택시, 서울 북촌서 '인력거 투어' 운영 ▲ 카카오페이는 소상공원 지원 차원에서 진행 중인 기부 마라톤 캠페인과 관련해 오는 30일까지 누적 200억 걸음 달성 시 10억 원을 더 기부키로 했다고 20일 밝혔다. 카카오페이는 가수 션의 유튜브 채널 '션과 함께'와 소상공인 동반 성장을 위해 개최한 온오프라인 연계 '2025 롱런' 마라톤 캠페인에 대한 호응에 힘입어 이같은 기부 계획안을 마련했다. 오프라인 마라톤 대회는 내달 6일 오전 9시 하남미사경정공원에서 가수 션과 10km 코스를 달리는 행사로 진행된다. 카카오페이 소상공인 기부 마라톤 캠페인 [카카오페이 제공. 재판매 및 DB 금지] ▲ 글로벌 숏폼 동영상 플랫폼 틱톡은 사용자들의 웰빙 경험을 강화하고 건강한 디지털 습관 형성을 돕는 '시간관리 및 웰빙' 기능을 새롭게 출시한다고 20일 밝혔다. 플랫폼 상에서 휴식과 자기관리 경험을 확대하고 건강한 디지털 환경 조성에 기여하겠다는 취지다. 틱톡 시간관리 및 웰빙 섹션 [틱톡 제공. 재판매 및 DB 금지] ▲ 글로벌 택시 호출 플랫폼 우버 택시는 오는 21일부터 27일까지 경주에 이어 서울 북촌에서도 '우버 택시 인력거'를 활용한 투어 프로그램을 운영한다고 20일 밝혔다. 투어 코스는 국립현대미술관 서울관-사간동 골목-윤보선 가옥-K드라마길-감고당길-종친부-광화문 등으로 이어진다. 우버 택시 인력거 투어 운영 [우버 택시 제공. 재판매 및 DB 금지] ▲ AI 경량화·최적화 기술 기업 노타는 한국-아랍에미리트(UAE) 비즈니스 라운드테이블 참가 기업으로 선정됐다고 20일 밝혔다. 이 자리에서 노타는 생성형 AI 기반 설루션의 확대 적용을 협의하고 두바이 교통국과 파트너십을 강화했다. 노타, 한국-UAE 비즈니스 라운드테이블 참석 [노타 제공. 재판매 및 DB 금지] ▲ 크라우드웍스는 산업통상자원부와 대한상공회의소가 출범한 제조업 AI 전환 민관 협의체 'M.AX 얼라이언스'에 참여한다고 20일 밝혔다. 크라우드웍스는 제조 AI의 성능과 신뢰도를 결정짓는 고품질 데이터 구축 역할을 담당한다고 설명했다. (서울=연합뉴스) 크라우드웍스 로고 [크라우드웍스 제공. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ 만취한 여성 성추행하고 거리에 방치한 유명 연예기획사 임원 ☞ 부산 앞바다서 2시간30분 헤엄쳐 밀입국했는데…징역 6개월 ☞ \"배 걷어차였다\" 울면서 나온 5세 아동들…유치원 아동학대 논란 ☞ [샷!] \"무직백수 비상구계단서 마라샹궈 먹고있음\" ☞ \"'펑'하더니 그 큰 배가 흔들\" 좌초 여객선 승객들 '혼비백산' ☞ 남양주 아파트 20층서 이불 털던 20대 추락해 숨져 ☞ \"어, 우리 아기 아닌데?\" 산후조리원서 신생아 바뀌어 산모 분통 ☞ 응급실 못 찾아 숨진 고등학생…1시간 동안 치료 못 받은 이유는 ☞ \"북한 가고싶다\"…통일대교서 차량통제펜스 손괴 소동 50대 검거 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오페이 200억 걸음",
        "content": "소상공인 지원을 위한 카카오페이의 특별한 캠페인 소식을 전해드립니다. 바로 '2025 롱런' 마라톤 캠페인인데요, 참여자들의 뜨거운 호응 덕분에 누적 걸음 수 200억 달성 시 추가 10억 원 기부가 확정되었습니다. 가수 션과 함께하는 이 캠페인은 단순한 마라톤을 넘어, 소상공인들의 동반 성장을 응원하는 의미 깊은 행사입니다. 오는 10km 코스를 함께 달리며 건강도 챙기고 소상공인도 돕는 일석이조의 기회를 누려보세요. 건강한 습관 형성과 더불어 따뜻한 나눔까지 실천할 수 있는 카카오페이 소상공인 기부 마라톤 캠페인에 여러분의 많은 참여 부탁드립니다."
      },
      {
        "title": "틱톡, 새 기능 출시",
        "content": "많은 분들이 즐겨 사용하는 숏폼 동영상 플랫폼 틱톡에서 사용자들의 웰빙 경험을 강화하는 새로운 기능들을 선보입니다. 바로 '시간관리 및 웰빙' 기능인데요, 틱톡을 이용하는 동안 사용자들이 더욱 건강한 디지털 습관을 형성할 수 있도록 돕는 것이 목표라고 합니다. 플랫폼 내에서 휴식 시간을 갖고 자기 관리를 할 수 있는 다양한 방안을 제공함으로써, 긍정적이고 건강한 디지털 환경을 조성하는 데 기여할 것으로 기대됩니다. 틱톡의 새로운 시간관리 및 웰빙 기능은 사용자들이 콘텐츠를 즐기면서도 자신의 건강을 챙길 수 있도록 돕는 좋은 시도가 될 것입니다."
      },
      {
        "title": "우버, 북촌 인력거 투어",
        "content": "이제 서울 북촌에서도 특별한 경험을 할 수 있습니다. 글로벌 택시 호출 플랫폼 우버 택시가 '인력거 투어' 프로그램을 운영하기 때문인데요. 경주에 이어 서울 북촌에서 선보이는 이 이색적인 투어는 국립현대미술관 서울관을 시작으로 사간동 골목, 윤보선 가옥, K드라마길, 감고당길, 종친부, 광화문 등을 거치는 알찬 코스로 구성되어 있습니다. 고즈넉한 북촌의 매력을 인력거를 타고 천천히 음미하며 특별한 추억을 만들어 보세요. 우버 택시 인력거 투어를 통해 잊지 못할 서울 여행을 경험하실 수 있습니다."
      },
      {
        "title": "노타, UAE와 파트너십",
        "content": "AI 경량화 및 최적화 기술 기업 노타가 한국-아랍에미리트(UAE) 비즈니스 라운드테이블에 참가 기업으로 선정되는 쾌거를 이루었습니다. 이번 라운드테이블에서 노타는 생성형 AI 기반 솔루션의 적용 확대 방안을 논의했으며, 특히 두바이 교통국과의 파트너십을 강화하는 중요한 성과를 거두었습니다. 이는 노타의 기술력이 국제적으로 인정받고 있으며, 글로벌 시장 진출에 박차를 가하고 있음을 보여주는 사례입니다. 앞으로 노타의 AI 기술이 UAE를 비롯한 다양한 해외 시장에서 어떻게 활약할지 귀추가 주목됩니다."
      },
      {
        "title": "크라우드웍스, 제조업 AI",
        "content": "데이터 품질 구축 전문 기업 크라우드웍스가 제조업 분야의 AI 전환을 위한 민관 협의체 'M.AX 얼라이언스'에 참여하게 되었습니다. 산업통상자원부와 대한상공회의소가 주도하는 이 협의체에서 크라우드웍스는 제조 AI의 성능과 신뢰도를 좌우하는 고품질 데이터 구축의 핵심적인 역할을 수행할 예정입니다. 제조업 현장의 AI 도입이 가속화되는 가운데, 크라우드웍스의 전문성은 제조 AI의 성공적인 안착에 크게 기여할 것으로 기대됩니다. 크라우드웍스의 참여는 제조 AI 생태계 발전에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 IT 업계와 다양한 기업들의 움직임을 살펴보면, 단순한 기술 개발을 넘어 사용자 경험 개선과 사회적 가치 창출에 대한 관심이 높아지고 있음을 느낍니다. 틱톡의 시간관리 기능, 카카오페이의 기부 마라톤 캠페인처럼 기술과 서비스를 통해 긍정적인 영향력을 행사하려는 시도가 주목받고 있습니다. 또한, 우버 택시의 이색적인 인력거 투어는 지역 문화와 관광을 결합한 새로운 비즈니스 모델을 제시하며 흥미롭습니다. 노타와 크라우드웍스의 사례는 국내 기업들이 AI 기술을 바탕으로 글로벌 시장에서 경쟁력을 확보하고, 산업 전반의 혁신을 이끌어내는 중요한 역할을 하고 있음을 보여줍니다. 이러한 다양한 시도들이 모여 우리 사회를 더욱 풍요롭고 건강하게 만들어나가기를 기대합니다. 특히, 사용자들의 디지털 건강과 소상공인 지원이라는 측면은 앞으로 더욱 중요해질 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n07730?mid=n1006",
    "hashTag": [
      "#카카오페이",
      "#기부마라톤",
      "#틱톡",
      "#시간관리",
      "#웰빙",
      "#우버택시",
      "#인력거투어",
      "#노타",
      "#AI",
      "#크라우드웍스"
    ]
  }
]