[
  {
    "type": "sisa",
    "title": "한발씩 물러선 손님·직원…다이소 '무릎 사과' 영상 속 진실은?",
    "newTitle": "다이소 무릎 사과 영상, 직원의 오해와 손님의 호소가 담긴 진실",
    "article": "다이소 매장에서 여직원이 손님에게 무릎꿇고 사과하는 영상이 SNS(소셜미디어)에 확산해 논란이 됐다. 이 사건은 손님의 일방적인 '갑질'로 비쳤지만, 실상은 달랐다. /사진=스레드 다이소 매장에서 여직원이 손님에게 무릎꿇고 사과하는 영상이 SNS(소셜미디어)에 확산해 논란이 됐다. 이 사건은 손님의 일방적인 '갑질'로 비쳤지만, 실상은 달랐다. JTBC '사건반장'은 28일 방송을 통해 최근 국내 한 다이소 매장에서 발생한 '무릎 사과' 논란을 다뤘다. 논란은 21일 SNS에 한 여성이 중년 여직원을 상대로 갑질을 했다는 글과 영상이 올라오면서 불이 붙었다. 작성자는 \"여성의 아이가 매장에서 뛰어다니고 있었고, 직원이 '뛰면 위험하다'는 식으로 말한 것 같다. 그런데 애엄마가 갑자기 화나서 소리 지르고 난리였다. 엄마뻘 되는 직원한테 폭언하면서 협박하고, 직원은 무릎 사과를 했다\"고 전했다. 작성자가 공개한 영상을 보면 여직원은 무릎을 꿇은 채 여성 손님에게 \"여기는 굉장히 위험하다\"고 말했다. 그러자 손님은 \"내가 아까 제지했다. 제지는 엄마가 한다\", \"직원이 뭔데 손님이 얘기하는데 계속 애기만 쳐다보고 있냐\"며 목소리를 높였다. 다만 작성자의 주장과 달리 사건의 발단은 직원의 '도둑 몰이'였다. 당시 6살 4살 아들과 매장을 찾은 손님은 셀프 계산대에서 물건을 계산하다 바코드를 잘못 찍어 두 차례 경고음이 났다. 그러자 직원이 다가와 손님 바구니를 뒤지기 시작했다. 손님이 \"지금 뭐하시냐. 잘 찍고 있다\"고 하자, 직원은 손님 아들을 한번 쳐다보고는 \"확실하냐\"고 했다. 손님이 계산을 마쳤는데도 직원의 의심은 계속됐다. 영수증을 아예 다시 뽑아 구매한 품목을 하나씩 다시 살펴보기까지 했다. 이를 불쾌하게 느낀 손님은 직원에게 \"왜 영수증을 봤냐\"고 따졌다. 다만 직원은 \"원래 고객님 건 다 뽑아 확인한다\", \"며칠 전에 누가 물건을 훔쳐 가 경찰도 왔었다\"며 의심을 거두지 않았다. 결국 손님이 \"도둑 취급하는 것이냐\"고 따진 뒤에야, 직원은 돌연 무릎 사과를 했다고 한다. 손님은 \"제가 언제 무릎을 꿇으라고 했냐\"고 했지만, 직원은 \"죄송하다\"며 손님 방향으로 기어왔다. 손님은 '사건반장'에 \"제 말투가 약간 사투리도 있고 예쁘지도 않다. 누가 저한테 돌을 던져도 저는 다 맞을 수 있는데 괜히 아이들까지 피해를 입는 것 같다\"고 호소했다. 이어 \"저도 그때 그 직원분한테 그렇게 하고 나서 죄송하긴 했다. 혹시 그분한테 뭔가 피해가 있진 않을까 그런 생각도 했다\"고 했다. 손님은 다이소 측 대응에 대해 아쉬움을 표했다. 앞서 다이소는 이 사건에 대해 손님에게 사과했지만, 사건이 '갑질' 논란으로 변질되자 \"왜 그렇게까지 했냐. 직원이 잘못했다는 것이냐\"고 나무란 것으로 전해졌다. 해당 직원 역시 '사건반장'에 자신의 잘못을 일부 인정했다. 직원은 \"아이가 자동문 앞에서 장난을 쳐 손 다칠까 봐 제지한 건 맞다. 계산하다 오류가 뜨면 직원이 가서 확인하는 게 매뉴얼이다. 오류가 있어 다시 영수증을 재출력해 확인했다\"면서도 \"내 잘못도 있어 더 얘기가 안 나오길 바란다\"고 밝혔다. 전형주 기자 jhj@mt.co.kr [머니투데이 주요 뉴스] ▶ \"한 번 잤어요\" 베이비시터의 폭로, 남편은 끝까지 오리발 ▶ \"마네킹인 줄\" 골프장서 성관계 한 커플 ▶ 부부 관계없었는데 성병 감염…충격적인 아내의 사생활 ▶ \"형 오늘 너무 좋았어\" 남편이 남자와 '충격 외도' ▶ 술·마약 미끼로 제자와 성관계한 여교사, 살인 협박도 ▶ \"강간했네ㅋㅋ\" 성관계 몰카 돌려보며 시시덕...'정준영 단톡방' 충격[뉴스속오늘] ▶ 폭등한 금값 '숨 고르기'...전문가가 꼬집은 '마지막 기회' [부꾸미] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다이소 무릎 사과",
        "content": "최근 온라인을 뜨겁게 달궜던 다이소 무릎 사과 사건, 기억하시나요? 한 다이소 매장에서 여직원이 손님에게 무릎을 꿇고 사과하는 영상이 SNS에 퍼지면서 큰 논란이 일었습니다. 처음에는 손님의 '갑질' 논란으로 비춰졌지만, JTBC '사건반장'을 통해 알려진 실상은 전혀 달랐다고 하는데요. 과연 어떤 일이 있었던 걸까요? 이 사건은 단순한 해프닝으로 치부하기엔 많은 시사점을 던져주고 있습니다. 특히 고객 서비스와 직원 인권에 대한 깊이 있는 고민을 해볼 기회를 제공하며, 다이소 무릎 사과 사건의 진실을 파헤쳐 보겠습니다."
      },
      {
        "title": "갑질 논란의 시작",
        "content": "사건의 발단은 한 SNS 사용자가 올린 글과 영상이었습니다. 작성자는 매장에서 아이를 뛰게 한 손님에게 직원이 주의를 주자, 오히려 손님이 직원에게 폭언과 협박을 했고, 결국 직원이 무릎을 꿇고 사과했다고 주장했습니다. 공개된 영상 속에서 여직원은 무릎을 꿇은 채 '여기는 굉장히 위험하다'고 말했고, 손님은 '제지는 엄마가 한다', '직원이 뭔데 계속 애기만 쳐다보냐'며 언성을 높였습니다. 이 내용만 보면 손님의 일방적인 '갑질'로 보일 수밖에 없었습니다. 다이소 무릎 사과 영상은 삽시간에 퍼져나가며 많은 사람들의 분노를 샀고, 해당 손님에 대한 비난 여론이 거세게 일었습니다. 하지만 이 주장은 곧 진실과 다른 것으로 밝혀집니다."
      },
      {
        "title": "사건의 진짜 발단",
        "content": "JTBC '사건반장' 보도에 따르면, 영상 속 사건의 실제 발단은 직원의 '도둑 몰이'였습니다. 6살, 4살 아들과 함께 다이소 매장을 찾은 손님은 셀프 계산대에서 물건을 계산하던 중 바코드 오류로 두 차례 경고음이 울렸다고 합니다. 이때 직원이 다가와 손님의 물건 바구니를 뒤지기 시작했고, 손님이 '지금 뭐하시냐. 잘 찍고 있다'고 항의하자 직원은 손님의 아들을 쳐다보며 '확실하냐'고 되물었다고 합니다. 계산을 마친 후에도 직원의 의심은 계속되어, 영수증을 다시 뽑아 구매 품목을 하나씩 다시 확인하는 행동까지 했습니다. 이는 명백한 '도둑 취급'으로 느껴질 수밖에 없었고, 손님은 당연히 불쾌감을 느낄 수밖에 없었습니다. 다이소 무릎 사과 영상의 맥락이 완전히 달라지는 순간이었습니다."
      },
      {
        "title": "도둑 취급에 대한 항의",
        "content": "불쾌함을 느낀 손님은 직원에게 '왜 영수증을 봤냐'고 따져 물었습니다. 하지만 직원은 '원래 고객님 건 다 뽑아 확인한다', '며칠 전에 누가 물건을 훔쳐 가 경찰도 왔었다'며 의심을 거두지 않았다고 합니다. 이는 손님이 도둑으로 몰리고 있다는 명백한 증거였습니다. 결국 손님이 '도둑 취급하는 것이냐'고 강하게 따진 후에야, 직원은 돌연 무릎을 꿇고 사과하는 행동을 했습니다. 손님은 '제가 언제 무릎을 꿇으라고 했냐'고 했지만, 직원은 '죄송하다'며 손님 방향으로 기어왔다고 합니다. 다이소 무릎 사과 영상의 뒷이야기가 밝혀지면서, 최초 유포자의 의도와는 전혀 다른 진실이 드러난 것입니다. 이 과정에서 직원의 과도한 행동과 오해가 사건을 키웠음이 분명해 보입니다."
      },
      {
        "title": "손님의 속마음",
        "content": "사건 당사자인 손님은 '사건반장'과의 인터뷰에서 자신의 심경을 토로했습니다. 손님은 자신의 말투가 사투리라 예쁘지 않고, 누가 돌을 던져도 맞을 수 있지만 괜히 아이들까지 피해를 입는 것이 걱정되었다고 호소했습니다. 또한, 그 상황에서 직원이 무릎까지 꿇는 것을 보고 자신도 죄송한 마음이 들었고, 직원에게 혹시라도 피해가 갈까 봐 그런 생각도 했다고 덧붙였습니다. 이 발언은 처음 알려진 '갑질'과는 거리가 먼, 오히려 상대방에 대한 배려가 담긴 모습이었습니다. 다이소 무릎 사과 사건을 단순한 '갑질'로만 몰아가던 사람들에게는 다소 충격적인 내용이었을 것입니다. 이는 우리가 사건을 접할 때 얼마나 쉽게 편견을 갖는지 보여주는 사례입니다."
      },
      {
        "title": "다이소 측의 아쉬운 대응",
        "content": "이 사건을 둘러싼 다이소 측의 대응 역시 아쉬움을 남겼습니다. 최초에는 손님에게 사과했지만, 사건이 '갑질' 논란으로 변질되자 입장을 바꿔 '왜 그렇게까지 했냐. 직원이 잘못했다는 것이냐'고 직원을 나무란 것으로 전해졌습니다. 이는 직원 보호보다는 외부 여론에 휩쓸린 듯한 모습으로 비춰질 수 있습니다. 해당 직원 역시 '사건반장'을 통해 자신의 잘못을 일부 인정했습니다. 아이가 다칠까 봐 제지한 것은 맞고, 계산 오류 시 직원이 확인하는 것이 매뉴얼이라 영수증을 재출력해 확인했다는 점은 설명했지만, '내 잘못도 있어 더 얘기가 안 나오길 바란다'는 말로 자신의 과오를 인정하는 듯한 뉘앙스를 풍겼습니다. 다이소 무릎 사과 사건은 고객 서비스와 직원 권리 보호라는 두 가지 측면 모두에서 숙고가 필요한 사건임을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "다이소 무릎 사과 사건은 우리 사회에 만연한 '묻지마 비난'과 '섣부른 판단'의 위험성을 다시 한번 보여준 사례라고 생각합니다. SNS를 통해 단편적인 정보만 접하고 진실을 확인하기도 전에 특정 개인을 향한 비난이 쏟아지는 현상은 매우 안타깝습니다. 특히 이번 사건처럼 '갑질'이라는 단어가 얼마나 쉽게 사용되고, 그로 인해 피해자가 가해자로 둔갑할 수 있는지를 여실히 보여줍니다. 앞으로 우리는 어떤 사건을 접하든, 조금 더 신중하고 객관적인 시각으로 진실을 파악하려는 노력이 필요할 것 같습니다. 또한, 기업은 직원들이 부당한 상황에 놓였을 때 철저히 보호하고 지원하는 시스템을 갖추어야 합니다. 다이소 무릎 사과 사건을 계기로 고객과의 관계, 직원 존중, 그리고 사회적 소통 방식에 대해 깊이 고민하는 계기가 되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n02214?mid=n1006",
    "hashTag": [
      "#다이소",
      "#무릎사과",
      "#갑질",
      "#논란",
      "#사건반장",
      "#도둑몰이"
    ]
  },
  {
    "type": "sisa",
    "title": "장경태 \"고소인 남자친구가 폭언·폭력 행사…폭력 지속한 것은 바로 그 남성\"",
    "newTitle": "장경태 의원 폭언 폭력 남성이 주장 사실과 다르다",
    "article": "장경태 더불어민주당 의원이 27일 국회에서 취재진 질문을 받으며 이동하고 있다. 서울경찰청 여성청소년범죄수사계는 한 여성이 장 의원을 준강제추행 혐의로 고소한 사건을 서울 영등포경찰서로부터 이첩받고 사실관계 확인에 들어간 것으로 알려졌다. 장 의원은 페이스북을 통해 “전혀 사실이 아닌 허위 무고와 관련 음해에 대해 법적 조치를 포함해 강력 대응하겠다”며 의혹을 전면 부인했다. 연합뉴스 장경태 더불어민주당 의원이 성추행 혐의로 피소되며 정치권에 큰 파장이 일고 있지만, 장 의원은 해당 의혹과 함께 공개된 영상이 “사실과 다른 명백한 무고”라며 정면 반박했다. 장 의원은 28일 자신의 SNS에 올린 글에서 이날 한 언론이 공개한 현장 영상과 관련, “사실 관계가 확인되지 않은 의혹 제기와 함께 공개한 동의 없는 촬영 영상은 사실과 다른 명백한 무고“라고 주장했다. 장 의원은 “고소인의 남자친구라고 알려진 남성이 제게 폭언을 행사하며 폭력을 행사한 장면, 그리고 당사자 동의 없이 촬영한 것”이라며 “그 폭력으로 경찰도 출동했으니, 신고 내용과 출동일지를 보시면 된다”고 밝혔다. 그는 이어 “고소장에 적혔다고 하는 ‘주변의 만류에도 불구하고’는 내용도 사실과 전혀 다르다”며 “그 다음날 저는 당시 자리를 함께했던 분들과 일상적인 안부 연락을 주고받았고, 심지어 그중 한 분은 그 남성의 폭력적 행동으로 인해 제게 벌어진 불미스러운 상황을 오히려 걱정해주기까지 했다”고 설명했다. “당시 주변의 만류에도 불구하고, 폭력을 지속한 사람은 바로 그 (영상 속) 남성”이라며 고소인의 남자친구로 알려진 남성을 지목한 장 의원은 “국민의힘 원내수석대변인 논평은 명백한 허위 사실이다. 의혹을 사실인 것처럼 발표하고, 타 의원실 보좌진을 마치 제 의원실 보좌진인 것처럼 사실을 왜곡하는 등 명백한 허위 사실 유포에 대해선 강경하게 법적 조치하겠다”고 강조했다. 해당 의혹과 관련, 국민의힘 중앙여성위원장인 서명옥 의원은 “또다시 발생한 민주당발 성범죄”라며 “수사 상황과 별개로 장 의원을 윤리위에 제소할 방침”이라고 밝혔다. 그는 “국민은 고 박원순 전 서울시장, 오거돈 전 부산시장, 안희정 전 충남도지사 등 민주당 인사들이 지위를 앞세워 저지른 성범죄 사건을 아직도 생생히 기억하고 있다”며 과거 민주당계 인사들의 성범죄 연루 사건들을 상기시키기도 했다. 최수진 국민의힘 원내수석대변인도 “영상만 봐도 실제 일어난 팩트가 맞고 더 이상의 것이 있지 않을까 생각하게 된다”며 “사보임 문제뿐 아니라 의원직을 사퇴해야 한다”고 꼬집었다. 그러나 박수현 민주당 수석대변인은 “진실이 밝혀질 때까지 신중한 입장을 갖고 있지만 이 사안 자체를 가볍게 보고 있지 않다”고 유보적 입장을 표했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장경태 의원 의혹 제기",
        "content": "더불어민주당 장경태 의원이 최근 자신을 둘러싼 성추행 혐의 피소 소식으로 정치권에 큰 파장을 일으키고 있습니다. 한 여성으로부터 준강제추행 혐의로 고소당한 사건이 서울경찰청 여성청소년범죄수사계로 이첩되어 사실관계 확인 절차에 들어간 것으로 알려졌습니다. 이러한 의혹 제기 자체만으로도 정치인에게는 상당한 부담이 될 수 있으며, 국민들의 관심이 집중되고 있습니다. 특히 장경태 의원은 이번 의혹 제기에 대해 강하게 반박하며 법적 대응을 예고했습니다. 그는 전혀 사실이 아닌 허위 무고와 음해에 대해 강력하게 맞설 것이라고 밝혔습니다. 장경태 의원의 이같은 입장 표명은 의혹의 진위를 둘러싼 논란을 더욱 가열시키고 있습니다."
      },
      {
        "title": "장경태 의원 반박 입장",
        "content": "장경태 의원은 자신의 사회관계망서비스(SNS)를 통해 이번 의혹에 대해 정면 반박하는 글을 올렸습니다. 그는 언론을 통해 공개된 현장 영상과 관련하여 “사실 관계가 확인되지 않은 의혹 제기와 함께 공개한 동의 없는 촬영 영상은 사실과 다른 명백한 무고”라고 주장하며, 영상 속 상황이 왜곡되었음을 강조했습니다. 장경태 의원은 해당 영상이 고소인의 남자친구라고 알려진 인물이 자신에게 폭언과 폭력을 행사한 장면이며, 당사자의 동의 없이 촬영된 것이라고 설명했습니다. 더불어 그는 이 폭력 사건으로 인해 경찰이 출동했음을 언급하며, 신고 내용과 출동 일지를 통해 진실을 확인할 수 있다고 덧붙였습니다. 장경태 의원은 이러한 설명을 통해 자신에게 제기된 혐의와는 다른 사건의 경위를 명확히 하고자 했습니다."
      },
      {
        "title": "영상 속 상황 재해석",
        "content": "특히 장경태 의원은 고소장에 적힌 ‘주변의 만류에도 불구하고’라는 내용 역시 사실과 다르다고 반박했습니다. 그는 사건 당일, 함께 자리를 했던 사람들과 일상적인 안부 연락을 주고받았으며, 오히려 당시 현장에서 발생한 남성의 폭력적인 행동에 대해 걱정해주는 사람도 있었다고 밝혔습니다. 장경태 의원은 오히려 당시 주변의 만류에도 불구하고 폭력을 지속한 인물이 바로 영상 속 남성, 즉 고소인의 남자친구였다고 지목했습니다. 장경태 의원의 이러한 설명은 영상만으로 파악되는 단편적인 모습과는 다른, 당시 상황의 실질적인 전말을 보여주려는 의도로 풀이됩니다. 이는 장경태 의원에게 제기된 혐의가 사실과 다름을 강조하는 중요한 근거로 제시되고 있습니다."
      },
      {
        "title": "국민의힘 반응은?",
        "content": "장경태 의원의 의혹 제기에 대해 국민의힘은 즉각적인 반응을 보였습니다. 국민의힘 중앙여성위원장인 서명옥 의원은 “또다시 발생한 민주당발 성범죄”라고 규정하며, 수사 상황과 별개로 장 의원을 윤리위에 제소할 방침이라고 밝혔습니다. 그는 과거 박원순 전 서울시장, 오거돈 전 부산시장, 안희정 전 충남도지사 등 민주당 인사들이 연루되었던 성범죄 사건들을 상기시키며 민주당에 대한 비판의 수위를 높였습니다. 최수진 국민의힘 원내수석대변인 역시 “영상만 봐도 실제 일어난 팩트가 맞고 더 이상의 것이 있지 않을까 생각하게 된다”며, 사보임 문제뿐 아니라 장 의원의 의원직 사퇴까지 요구했습니다. 국민의힘의 강경한 입장은 이번 사건을 정쟁의 소재로 삼으려는 의도가 엿보입니다."
      },
      {
        "title": "민주당 입장",
        "content": "한편, 더불어민주당은 이번 사안에 대해 신중한 입장을 취했습니다. 박수현 민주당 수석대변인은 “진실이 밝혀질 때까지 신중한 입장을 갖고 있지만 이 사안 자체를 가볍게 보고 있지 않다”고 말했습니다. 이는 당 차원에서 섣부른 판단보다는 사실관계 확인과 진실 규명을 우선하겠다는 의미로 해석됩니다. 민주당의 이러한 입장은 과거 당 인사들의 성범죄 논란으로 인해 곤욕을 치렀던 경험을 반영한 것으로 보입니다. 이번 사건을 계기로 장경태 의원뿐만 아니라 더불어민주당 전체의 이미지에도 영향을 미칠 수 있기에, 당 차원에서도 신중하게 접근하고 있는 것으로 보입니다. 진실 규명을 통해 오해가 있다면 풀고, 잘못된 부분이 있다면 책임지는 자세가 필요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정치인의 성추행 혐의 피소는 매우 민감하고 중대한 사안입니다. 장경태 의원 측에서는 명백한 허위 무고와 음해라고 주장하며 법적 대응을 예고하고 있고, 국민의힘에서는 강하게 비판하며 윤리위 제소와 의원직 사퇴까지 요구하고 있습니다. 민주당은 신중한 입장을 유지하고 있습니다. 현재로서는 양측의 주장과 공개된 영상 등 파편적인 정보만을 가지고 섣불리 판단하기는 어렵습니다. 중요한 것은 사실 관계를 명확히 규명하는 것입니다. 어떠한 정치적 의도나 세력의 개입 없이, 오로지 진실만을 밝혀내기 위한 철저한 조사가 이루어져야 합니다. 만약 장경태 의원의 주장이 사실이라면, 억울한 누명을 벗어야 할 것이고, 반대로 혐의가 사실이라면 그에 상응하는 책임을 져야 할 것입니다. 이번 사건을 통해 정치권 전반의 성 윤리에 대한 경각심을 다시 한번 높이고, 모든 국민 앞에서 투명하고 공정한 판단이 이루어지기를 바랍니다. 정치인의 언행은 국민들에게 큰 영향을 미치기에, 이번 장경태 의원 관련 의혹 또한 신중하고 공정한 과정 속에서 진실이 밝혀지기를 촉구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n07029?mid=n1006",
    "hashTag": [
      "#장경태",
      "#준강제추행",
      "#무고",
      "#국민의힘",
      "#민주당",
      "#성추행"
    ]
  },
  {
    "type": "sisa",
    "title": "장동혁 \"저들의 내란몰이 이제 끝날 것…반격 시작할 때\"",
    "newTitle": "장동혁 국민의힘 대표, 더 이상 내란몰이는 없다 반격 시작",
    "article": "발언하는 장동혁 (김해=연합뉴스) 김선경 기자 = 국민의힘 장동혁 대표가 29일 오전 경남 김해 진영운동장에서 열린 '국민의힘 경남도당 당원단합 한마음체육대회'에서 축사를 하고 있다. 장 대표는 이 자리에서 \"저들의 내란몰이는 이제 끝이 날 것\"이라며 \"이제 우리가 반격을 시작할 때\"라고 말했다. 2025.11.29 ksk@yna.co.kr (김해=연합뉴스) 김선경 기자 = 국민의힘 장동혁 대표는 29일 \"저들의 내란몰이는 이제 끝이 날 것\"이라며 \"이제 우리가 반격을 시작할 때\"라고 말했다. 장 대표는 이날 오전 경남 김해 진영운동장에서 열린 '국민의힘 경남도당 당원단합 한마음체육대회' 축사에서 이같이 밝혔다. 그는 \"지방선거에 승리하고 정권을 탈환할 수 있다\"며 \"지난해 12월 3일 우리는 흩어져 있었지만 이번 12월 3일 우리는 함께 뭉쳐서 한 곳에 있어야 한다\"고 했다. 이어 \"추경호 원내대표에 대한 영장은 반드시 기각될 것\"이라며 \"뜨거운 가슴으로 이제 반격을 시작하자\"고 덧붙였다. 장 대표는 축사를 마친 뒤 이날 오후 대전에서 열릴 '국민의힘 민생회복·법치수호 국민대회' 참석차 곧바로 자리를 떴다. ksk@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"누나 사랑해\"…10살 어려도 상관없다 ☞ \"미군, 국방장관 '전원살해' 명령에 격침 마약선 생존자도 살해\" ☞ 위증일까 기억 왜곡일까…성범죄 사건 증언한 모텔 업주 '무죄' ☞ '환불 거절해?' 편의점에 라면 국물 쏟고 껌·침 뱉은 30대 처벌 ☞ 트럼프, '금지된 3선' 도전 또 암시?…SNS에 '2028' 새긴 이미지 ☞ 살해 이틀 후 태연하게 실종여성 자녀·모친에 \"요즘 안 만나\" ☞ \"해군 소위로 명 받았습니다\"…이재용 회장 장남 해군 소위 임관 ☞ \"실명 직전까지 연기\"…故이순재 병상서 남긴 마지막 소원 공개 ☞ 불난 순간 CCTV 찍힌 딸, 그게 마지막…홍콩화재 유족의 눈물 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 반격 시동",
        "content": "국민의힘 장동혁 대표가 '저들의 내란 몰이는 이제 끝이 날 것'이라며 '이제 우리가 반격을 시작할 때'라고 선언하며 정치권의 뜨거운 화두를 던졌습니다. 경남 김해 진영운동장에서 열린 '국민의힘 경남도당 당원단합 한마음체육대회'에서 장동혁 대표는 당원들에게 희망의 메시지를 전하며 본격적인 반격 의지를 다졌습니다. 그동안의 답답했던 상황을 뒤로하고, 국민의힘이 이제는 적극적으로 공세에 나서야 할 때임을 강조한 것입니다. 이러한 장동혁 대표의 발언은 앞으로 국민의힘이 어떠한 전략으로 정치적 쟁점들을 헤쳐나갈지에 대한 기대감을 높이고 있습니다. 국민의힘의 반격이라는 키워드가 정치권의 새로운 국면을 예고하고 있습니다."
      },
      {
        "title": "지방선거 승리 다짐",
        "content": "장동혁 대표는 이번 발언을 통해 다가오는 지방선거 승리에 대한 강한 의지를 피력했습니다. 그는 '지방선거에 승리하고 정권을 탈환할 수 있다'는 희망적인 전망을 내놓으며, 당원들의 결속을 촉구했습니다. 특히 지난해 12월 3일에는 흩어져 있었지만, '이번 12월 3일 우리는 함께 뭉쳐서 한 곳에 있어야 한다'는 말로, 과거의 분열을 딛고 하나로 뭉쳐야 한다는 점을 강조했습니다. 이는 지방선거 승리가 단순히 지역적인 차원을 넘어, 정권 재창출이라는 더 큰 목표 달성의 중요한 발판이 될 수 있음을 시사합니다. 국민의힘의 지방선거 승리라는 목표는 당원들의 단합된 힘을 통해 실현될 것입니다."
      },
      {
        "title": "추경호 원내대표 지지",
        "content": "장동혁 대표는 추경호 원내대표에 대한 지지를 표명하며, '추경호 원내대표에 대한 영장은 반드시 기각될 것'이라고 확신했습니다. 이는 현재 겪고 있는 어려움 속에서도 원내 지도부에 대한 굳건한 신뢰를 보여주는 발언입니다. 이러한 지지는 당내 결속을 다지고, 어려운 시기를 함께 극복해나가겠다는 의지를 나타내는 것으로 해석됩니다. 또한, '뜨거운 가슴으로 이제 반격을 시작하자'는 그의 외침은 당원들에게 동력을 불어넣으며, 앞으로 닥쳐올 도전에 맞서 싸울 준비를 해야 함을 역설하고 있습니다. 국민의힘은 추경호 원내대표와 함께 반격을 시작할 것입니다."
      },
      {
        "title": "행동 개시의 동력",
        "content": "장동혁 대표의 이번 발언은 단순한 구호에 그치지 않고, 구체적인 행동의 시작을 알리는 신호탄으로 해석됩니다. 축사가 끝난 뒤 곧바로 대전에서 열리는 '국민의힘 민생회복·법치수호 국민대회'에 참석하기 위해 자리를 이동한 것은, 그의 말에 무게를 더합니다. 이는 말로만 그치는 것이 아니라, 실제적인 정치적 행보를 통해 당의 의지를 보여주겠다는 강력한 의지의 표현입니다. 장동혁 대표의 이러한 발걸음은 국민의힘이 현 상황을 타개하고, 민생 회복과 법치 수호를 위한 본격적인 활동에 돌입할 것임을 분명히 하고 있습니다. 국민의힘은 이제 행동으로 보여줄 것입니다."
      },
      {
        "title": "정치적 메시지 분석",
        "content": "이번 장동혁 대표의 발언은 현 정치 상황에 대한 날카로운 진단과 더불어, 당의 나아갈 방향을 제시하는 중요한 정치적 메시지입니다. '저들의 내란 몰이'라는 표현은 현재 당이 처한 어려움을 외부의 부당한 공격으로 규정하고, 이에 맞서 싸워야 한다는 결연한 의지를 담고 있습니다. 또한, '이제 우리가 반격을 시작할 때'라는 말은 수세적인 국면에서 벗어나 공세적인 자세로 전환하겠다는 강력한 의지를 보여줍니다. 이는 국민의힘이 단순히 위기를 방어하는 것을 넘어, 주도적으로 정치적 국면을 이끌어 나가겠다는 포부를 드러낸 것입니다. 국민의힘의 반격은 단순한 구호가 아니라, 변화를 향한 분명한 메시지입니다."
      },
      {
        "title": "결속과 화합의 중요성",
        "content": "장동혁 대표는 당원들의 '함께 뭉쳐서 한 곳에 있어야 한다'는 점을 거듭 강조하며, 결속과 화합의 중요성을 역설했습니다. 분열은 약점을 드러내고, 단합은 강함을 만들어냅니다. 지방선거 승리와 정권 탈환이라는 공동의 목표를 달성하기 위해서는 당원 개개인의 희생과 헌신, 그리고 무엇보다 서로를 믿고 의지하는 마음이 중요합니다. 지난날의 아픔과 갈등을 뒤로하고, 오직 당의 미래와 국민의 더 나은 삶을 위해 하나 되는 것이야말로 국민의힘이 재도약할 수 있는 유일한 길일 것입니다. 이러한 국민의힘의 화합은 곧 국민의 기대에 부응하는 길입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 대표의 발언은 현재 정치 상황에서 국민의힘이 처한 위기 의식을 반영하는 동시에, 이를 극복하겠다는 강한 의지를 보여줍니다. '반격'이라는 단어가 다소 강하게 들릴 수 있지만, 이는 현재 상황에 대한 돌파구를 마련하고, 국민들에게 희망을 주기 위한 절박한 외침일 수 있습니다. 지방선거 승리와 정권 탈환이라는 목표를 이루기 위해서는 무엇보다 당의 단합과 국민들의 지지가 절실합니다. 장동혁 대표의 발언이 단순한 구호에 그치지 않고, 실제적인 변화와 성과로 이어지기를 기대해 봅니다. 국민의힘이 진정으로 국민을 위한 정당으로 거듭나기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n04474?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#경남도당",
      "#당원대회",
      "#반격",
      "#지방선거",
      "#정권탈환",
      "#추경호"
    ]
  },
  {
    "type": "spo",
    "title": "韓, 중국의 심장에 태극기 꽂았다! 베이징 경악→관중들 침묵 후 조기퇴근 \"이현중 33점 한국 농구, 월드컵 예선 80-76 승리\" 7년 만에 쾌거",
    "newTitle": "한국 농구, 중국 원정 80-76 승리 이현중 33점 맹활약",
    "article": "sCtgr_cd = \"spo06\"; [스포티비뉴스=박대성 기자] 중국 입장에서는 ‘대형 사고’다. 언더독이었던 한국 대표팀에 홈에서 일격을 맞았다. AD AD 대한민국 농구 대표팀은 28일(한국시간) 중국 베이징 우커쑹 스포츠 아레나에서 열린 2027 FIBA 농구 월드컵 아시아 예선 1라운드 B조 1차전에서 중국을 80-76으로 제압했다. 객관적인 전력과 배당률, 그리고 홈의 열세를 모두 뚫어낸 값진 원정승이었다. 중국이 한국에 패한 것은 2022년 FIBA 아시아컵 이후 약 3년 만이며, 중국 원정 승리는 2018년 선전 대첩 이후 7년 만이다. 무엇보다 눈부셨던 건 이현중이었다. 그는 3점슛 9개 포함 33점 14리바운드라는 압도적 기록을 남기며 경기 흐름을 완전히 주도했다. 초반부터 폭발한 외곽포는 경기 전체의 리듬을 결정지었다. 이현중은 1쿼터에만 3점슛 4개를 꽂아 넣었고, 중국이 높이를 앞세워 반격하려 할 때마다 다시 한 번 3점포로 흐름을 돌려놓았다. 4쿼터 결정적인 순간에 날린 림 어택까지, 이날의 퍼포먼스는 ‘에이스’ 그 자체였다. 이현중 혼자가 아니었다. 베테랑 이정현은 정확한 외곽슛과 노련한 경기 조율로 13점과 7어시스트를 더하며 공격의 중심을 잡았다. 안영준은 3점슛 2개 포함 13점 6리바운드에 스틸과 블록까지 더한 만능 활약을 펼쳤고, 이승현은 8점 5리바운드 5어시스트로 공수 모두에서 안정감을 제공했다. 하윤기 역시 상대 빅맨들과 맞붙으며 8점을 기록했고, 후진추를 상대로 몸을 밀어붙이며 덩크를 꽂는 장면은 이날 경기의 하이라이트 중 하나였다. 한국은 경기 시작 직후 3점을 허용했지만, 이후 약 5분 동안 중국을 무득점으로 묶었다. 수비 집중력을 기반으로 흐름을 잡은 뒤 이현중의 외곽포가 연달아 터지면서 한국은 1쿼터를 24-16으로 마쳤다. 이어진 2쿼터에서도 이정현과 이현중의 3점포가 폭발했고, 하윤기의 골밑 득점까지 더해 전반을 47-34로 크게 앞서며 베이징의 분위기를 완전히 잠재웠다. 3쿼터 중반 중국이 높이를 앞세워 점수를 좁혀오자 한국은 흔들렸다. 후진추, 장전린, 랴오사닝의 연속 득점으로 중국이 추격 흐름을 이어갔지만, 그때마다 한국의 외곽이 다시 살아났다. 특히 이현중의 결정적 3점슛은 한국이 흐름을 잡는 데 큰 역할을 했다. 한국은 결국 61-52로 3쿼터를 마치며 리드를 지켜냈다. 승부처는 4쿼터였다. 한국은 종료 4분 11초를 남기고 77-58, 무려 19점 차로 달아나며 사실상 승리를 확정짓는 듯 보였다. 이현중과 안영준의 연속 3점포가 베이징 관중의 탄식을 자아냈고, 한국 벤치는 이때부터 환호하기 시작했다. 그러나 중국은 끝까지 포기하지 않았다. 장전린과 가오스옌이 연속 3점슛을 터뜨리며 79-76, 단 3점 차까지 추격했다. 순간적으로 분위기가 뒤집힐 위기였지만 한국은 침착했다. 안영준이 골밑에서 공격 리바운드를 따낸 뒤 자유투 한 개를 성공시키며 점수 차를 벌렸고, 마지막 남은 중국의 두 번의 3점 슛을 모두 막아내며 승부에 마침표를 찍었다. 이날 중국은 장전린이 20점 8리바운드, 랴오사닝이 17점 4리바운드 4어시스트, 저우치가 11점 12리바운드를 기록하며 분전했지만, 한국의 외곽 폭발을 끝내 막지 못했다. 경기 전 배당률에서도 중국 승리가 1.02, 한국 승리가 10.50이었을 만큼 중국의 우세가 예상됐지만 결과는 완전히 뒤집혔다. 한국은 이번 예선에서 중국, 일본, 대만과 함께 B조에 속해 있으며 상위 3개 팀이 2라운드에 오른다. 이날 일본 역시 대만을 90-64로 꺾고 첫 승을 신고해 한국과 나란히 조 선두권에 자리했다. 중국 매체 ‘소후닷컴’은 “중국 대표팀이 한국에 완벽하게 무너졌다. 이현중에게 큰 힘을 쓰지 못했다. 이현중은 점 14개 중 9개를 성공시키는 등 33점 14리바운드의 압도적인 활약이었다. 중국 대표팀은 이현중을 막아내지 못했고 쉽게 슈팅 기회를 허용했다”라고 짚었다. 또 다른 매체 ‘티탄저우바오’는 “한국에 패배는 결과보다 과정이 더 최악이었다. 한국 대표팀의 공격력이 떨어져 9점 차까지 좁혀졌는데, 그 순간 이현중의 3점슛이 터졌다. 4쿼터 종료 5분을 남겨두고 홈 일부 관중들이 먼저 경기장을 떠나기 시작했다. 분위기는 정말 조용했다”라고 알렸다. 이제 한국은 12월 1일 원주 DB프로미 아레나에서 중국과 홈 리턴 매치를 치른다. 원정에서 승전고를 울린 만큼, 홈에서도 돌풍을 이어갈 가능성이 높아졌다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 김새론 母 \"김수현 미성년자 교제 맞다…5년 만난 남친\" 카톡+메모 공개 ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '믿을 수 없는 각선미' 공효진, 초미니로 뽐낸 비현실적 11자 다리 ▶ [단독]현빈X정우성 '전참시' 뜬다…이영자 가맥집서 재회 ▶ 이이경 사생활 의혹 폭로 A씨 \"10억 요구할까\" 카톡 나왔다…\"범죄 사전 모의 의심\" ▶ 신화 6인→5인 단체사진으로…'음주운전' 신혜성, '라스' 통편집[이슈S] ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 농구, 중국 꺾었다!",
        "content": "2027 FIBA 농구 월드컵 아시아 예선 B조 1차전에서 대한민국 농구 국가대표팀이 중국을 상대로 짜릿한 80-76 승리를 거두었습니다. 객관적인 전력과 홈 이점을 가진 중국을 상대로 거둔 값진 원정 승리라 더욱 의미가 깊습니다. 특히 이번 승리는 2022년 FIBA 아시아컵 이후 약 3년 만에 중국을 꺾은 것이며, 중국 원정에서의 승리는 2018년 '선전 대첩' 이후 무려 7년 만이라 한국 농구 팬들에게 큰 기쁨을 선사했습니다. 대한민국 농구 대표팀은 이번 승리를 발판 삼아 앞으로 이어질 예선 경기에서도 좋은 성적을 기대하게 만들었습니다. 한국 농구의 저력을 다시 한번 확인시켜준 경기였습니다."
      },
      {
        "title": "이현중, 압도적 퍼포먼스!",
        "content": "이번 경기에서 단연 돋보인 선수는 이현중이었습니다. 그는 3점슛 9개를 포함하여 무려 33점 14리바운드라는 경이로운 기록을 남기며 경기를 지배했습니다. 경기 초반부터 폭발적인 외곽슛으로 중국 수비를 흔들었고, 중국이 높이를 앞세워 추격할 때마다 결정적인 3점슛으로 흐름을 한국으로 가져왔습니다. 4쿼터의 과감한 림 어택까지, 그의 플레이 하나하나가 '에이스' 그 자체였습니다. 이현중의 맹활약은 한국 대표팀이 승리하는 데 결정적인 역할을 했습니다. 이번 중국전에서 보여준 이현중의 개인 기록은 그의 성장세를 증명하며 앞으로 한국 농구의 미래를 밝게 하는 희망이 되었습니다."
      },
      {
        "title": "동료들의 든든한 지원!",
        "content": "이현중 혼자만의 승리가 아니었습니다. 베테랑 이정현은 정확한 외곽슛과 노련한 경기 운영으로 13점 7어시스트를 기록하며 공격의 활로를 열었습니다. 안영준 역시 3점슛 2개를 포함 13점 6리바운드에 스틸과 블록까지 곁들인 만능 플레이를 선보이며 팀에 기여했습니다. 이승현은 8점 5리바운드 5어시스트를 기록하며 공수 양면에서 안정적인 모습을 보여주었고, 하윤기는 상대 빅맨들과의 몸싸움에서도 밀리지 않으며 8점을 득점했습니다. 특히 후진추를 상대로 맹렬하게 파고들어 꽂아 넣은 덩크는 이날 경기의 하이라이트 중 하나였습니다. 이러한 동료들의 끈끈한 조직력과 헌신적인 플레이가 한국 농구 대표팀의 승리를 더욱 견고하게 만들었습니다."
      },
      {
        "title": "경기 흐름을 장악한 수비!",
        "content": "한국은 경기 시작 직후 중국에게 3점을 허용했지만, 이후 약 5분 동안 중국을 무득점으로 묶으며 강력한 수비 집중력을 선보였습니다. 이러한 탄탄한 수비를 바탕으로 흐름을 잡았고, 곧바로 이현중의 외곽포가 연달아 터지면서 1쿼터를 24-16으로 기분 좋게 시작했습니다. 2쿼터에서도 이정현과 이현중의 3점포가 계속해서 성공했고, 하윤기의 골밑 득점까지 더해 전반전을 47-34, 13점 차로 크게 앞서며 베이징 홈팬들의 열기를 잠재웠습니다. 3쿼터 중반 중국의 거센 추격에도 불구하고, 한국 대표팀은 침착함을 잃지 않았습니다. 중국이 높이를 앞세워 점수를 좁혀왔지만, 그때마다 이현중의 결정적인 3점슛이 터져 나오며 한국은 61-52로 리드를 유지했습니다. 철저한 수비와 날카로운 공격 전개가 조화를 이루며 경기 내내 주도권을 놓치지 않았습니다."
      },
      {
        "title": "승부처 4쿼터, 드라마!",
        "content": "승부의 향방이 결정될 4쿼터, 한국은 종료 4분 11초를 남기고 77-58, 무려 19점 차까지 앞서며 승기를 잡는 듯했습니다. 이현중과 안영준의 연속 3점포는 홈 관중들의 탄식을 자아내기에 충분했습니다. 하지만 중국은 쉽게 물러서지 않았습니다. 장전린과 가오스옌의 연속 3점슛으로 순식간에 79-76, 단 3점 차까지 추격하며 경기를 흥미진진하게 만들었습니다. 위기의 순간, 한국은 침착함을 유지했습니다. 안영준이 4쿼터 종료 1분 50초 전, 공격 리바운드를 잡아내고 자유투를 성공시키며 점수 차를 벌렸습니다. 이어진 중국의 두 번의 3점슛 시도를 모두 막아내며 한국 농구 대표팀은 역사적인 승리를 완성했습니다. 중국의 저력을 다시 한번 보여주는 극적인 순간이었습니다."
      },
      {
        "title": "중국 매체의 충격적인 반응!",
        "content": "이번 패배에 대해 중국 현지 매체들은 충격과 아쉬움을 감추지 못했습니다. 중국 매체 '소후닷컴'은 “중국 대표팀이 한국에 완벽하게 무너졌다. 특히 이현중을 막지 못한 것이 결정적이었다. 이현중은 3점슛 14개 중 9개를 성공시키는 등 33점 14리바운드로 압도적인 활약을 펼쳤다”라고 평가했습니다. 다른 매체 '티탄저우바오'는 “한국에 대한 패배는 결과보다 과정이 더 최악이었다. 한국 대표팀의 공격력이 떨어지며 9점 차까지 좁혀졌지만, 그때마다 이현중의 3점슛이 터지며 추격의 동력을 잃었다. 경기 종료 5분을 남겨두고 홈 일부 관중들이 경기장을 떠나는 모습도 보였다”라며 현지 분위기를 전했습니다. 중국은 이번 한국과의 경기에서 예상치 못한 패배를 당하며 자존심에 큰 타격을 입었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국 농구 대표팀의 중국 원정 승리는 정말 드라마틱했습니다. 객관적인 전력상 열세라는 평가 속에서도 선수들이 보여준 투지와 끈기는 감동 그 자체였습니다. 특히 이현중 선수의 활약은 모든 것을 압도했으며, 젊은 선수들의 패기와 베테랑 선수들의 노련함이 완벽하게 조화를 이룬 결과라고 생각합니다. 중국 대표팀의 저력을 알기에 이번 승리의 값어치는 더욱 높다고 봅니다. 단순히 한 경기의 승리를 넘어, 한국 농구의 잠재력과 희망을 다시 한번 보여준 소중한 기회였습니다. 앞으로 이어질 홈 경기가 더욱 기대되며, 선수들이 자신감을 가지고 좋은 경기를 펼쳐주길 응원합니다. 이번 경기를 통해 한국 농구의 미래가 더욱 밝아질 것이라는 긍정적인 확신을 갖게 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n02670?mid=n1007",
    "hashTag": [
      "#농구월드컵예선",
      "#한국중국농구",
      "#이현중",
      "#농구국가대표",
      "#FIBA월드컵"
    ]
  },
  {
    "type": "spo",
    "title": "'LG 우승→KT 이적' FA 김현수 첫 심정 고백 \"아직 실감 안 난다, 이런저런 말이 많지만…\" [수원 현장인터뷰]",
    "newTitle": "김현수 KT 첫 심정 아직 실감 안 나요",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 수원=김동윤 기자] KT 김현수가 29일 수원컨벤션센터에서 열린 '2025 kt wiz 팬 페스티벌'을 앞두고 취재진과 인터뷰를 가졌다. /사진=김동윤 기자 미국 생활을 제외하고 프로 커리어 처음으로 잠실야구장을 떠나게 된 김현수(37)가 KT 위즈 이적 후 첫 심정을 고백했다. KT는 29일 경기도 수원특례시 영통구에 위치한 수원컨벤션센터에서 '2025 kt wiz 팬 페스티벌'을 개최했다. 이날 행사에는 고영표, 허경민, 오원석, 소형준, 안현민 등 1군과 퓨처스 선수단 그리고 신입생 김현수(37), 한승택(31), 최원준(28), 안인산(24) 등 61여명이 참석했다. 가장 주목받은 이름은 단연 김현수다. 올해 LG 트윈스의 4번째 통합 우승(정규시즌 1위+한국시리즈)을 이끈 김현수는 시즌 후 FA가 됐다. 부진했던 2년을 지나 올해 정규시즌 140경기 타율 0.298(483타수 144안타) 12홈런 90타점 66득점 4도루, 출루율 0.384 장타율 0.422 OPS 0.806으로 반등에 성공했다. 한국시리즈에서는 5경기 타율 0.529(17타수 9안타) 1홈런 8타점으로 MVP를 수상하며, 가을에 약하다는 오명을 완전히 씻어냈다. 또한 LG 팀 문화를 180도 바꿔놓은 리더십으로 FA 시장에서도 인기 매물로 떠올랐다. AD AD 승자는 3년 50억 원(계약금 30억 원, 연봉 총액 20억 원)을 전액 보장한 KT였다. KT는 김현수의 리더십과 살아난 타격 능력에 높은 점수를 주며 적극적인 제의로 단번에 마음을 사로잡았다. 하지만 원소속팀 LG에 남고 싶은 마음도 있었기에 결정에 있어 시간이 걸렸다. 그 과정에서 불필요한 오해도 있었고 한동안 김현수의 이적은 뜨거운 감자였다. 이에 김현수는 \"내 마음은 처음부터 계속 같았다고 말씀드리고 싶다. 결정까지 시간이 걸린 이유를 전부 설명하자면 이야기가 길다. 그것보단 KT가 나를 잘 대우해줬다는 말로 정리하고 싶다. 이런저런 말들이 많은데 어떻게 하겠나. 내가 이적해서 생긴 일이라 생각한다\"고 복잡한 심경을 드러냈다. 그러면서 \"아직 (KT) 선수들과 같이 운동한 적이 없어서 그런지 머리로는 이적했다는 것이 이해되는데 마음으로는 실감이 안 난다. 조금 더 선수들이랑 이야기를 해보려 한다\"고 덧붙였다. 김현수가 지난 25일 수원KT위즈파크에서 FA 계약 기념 사진을 찍고 있다. /사진=KT 위즈 제공 새로운 팀에 인사하기 위해 원래 있던 일정도 양해를 구해 바꾼 뒤 참석한 김현수다. 김현수는 오전에 진행된 유소년 재능 기부 행사에 참석하기 위해 이른 아침부터 수원으로 향했다. 김현수는 \"행사가 있는 걸 미리 알았으면 좋았을 텐데 늦게 알았다. 미뤄준 쪽에 감사하다. FA로 왔기 때문에 팬분들에게 인사를 해야 한다고 생각했다. 계약하고 이런 행사가 있어 다행이다\"라고 미소 지었다. 그러면서도 \"내가 팬들에게 환대받든 야유를 받든 팬 페스티벌이니까 즐겁게 지내려 한다. 아무래도 요즘 마음이 조금 작아진 것 같다\"고 멋쩍은 웃음을 지었다. KT에는 두산 베어스 시절 후배 허경민(35)을 비롯해 초등학교 때부터 절친 황재균(38)까지 익숙한 얼굴들이 많다. KT로서는 또 한 명의 리더가 추가된 셈이다. 김현수는 \"(허)경민이는 계약하는 날 운동하러 왔길래 봤는데, 그때부터 계속 '나는 25세에 멈춰 있다'고 한다. 어릴 때 내가 무서웠나 보다\"라고 농담하면서 \"LG 시절 선수들이 KT 베테랑들과 나이가 비슷해서 LG에서 하던 대로 하면 될 것 같다. 베테랑들이 솔선수범하다 보면 좋은 팀이 된다\"라고 힘줘 말했다. 올해 KT는 6년 연속 포스트시즌에 실패하며 센터 라인 보강과 타선 강화를 위해 작정하고 FA 시장에 돌입했다. 그리고 김현수, 한승택, 최원준 등 외부 FA 3명에만 108억을 투자하면서 다음 시즌 목표를 확실히 했다. 그중에서도 김현수는 이강철 KT 감독이 가장 원한 FA 선수이기도 하다. 김현수는 \"감독님께 정말 감사하다. 그만큼 내가 잘해야 한다는 책임감도 생긴다. 감독님께서 그렇게 말씀하신 이유가 있을 거라 생각한다\"라며 \"올 시즌 KT가 가을야구에 못 나갔으니 일단 가을야구에 가는 것이 목표다. 나 혼자 이룰 수 있는 목표다. KT는 정말 분위기가 좋고 분위기도 자유로운 팀이라 들었다. 그 자유로움 속에서도 긴장감을 가질 수 있는 팀이 될 수 있도록 선수들과 대화하겠다\"고 강조했다. 김현수가 지난 25일 수원KT위즈파크에서 FA 계약 기념 사진을 찍고 있다. /사진=KT 위즈 제공 수원=김동윤 기자 dongy291@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '일본의 김연아' 24살 피겨 스타 미모에 팬 열광 \"AI인 줄\" ▶ '김서현 충격의 가을' 이젠 말할 수 있다 \"막 던지라 했는데\" ▶ '감독이 신체 접촉' 女 마라토너 폭로 \"두렵지만 용기 냈다\" ▶ '韓 최초 대만 진출' 이다혜 치어, 늘씬 각선미 '매력 폭발' ▶ '승무원 출신' 치어리더, 파격 비키니 도발 '신이 빚은 몸매' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현수 KT 합류",
        "content": "LG 트윈스의 4번째 통합 우승을 이끌었던 김현수 선수가 FA 자격을 얻어 새로운 팀 KT 위즈로 이적했습니다. 프로 데뷔 후 처음으로 잠실야구장을 떠나게 된 김현수 선수는 KT 팬 페스티벌 현장에서 이적 소감과 앞으로의 포부를 밝혔습니다. 지난 2년 동안 다소 부진한 모습을 보였으나, 올해 정규 시즌 타율 0.298, 12홈런, 90타점으로 반등에 성공하며 팬들의 기대감을 높였습니다. 특히 한국시리즈에서는 5경기 타율 0.529, 1홈런, 8타점을 기록하며 MVP를 수상, 가을 사나이로서의 면모를 유감없이 보여주었습니다. 이러한 활약을 바탕으로 김현수 선수는 FA 시장에서도 뜨거운 관심을 받았고, 결국 KT 위즈와 3년 50억 원의 조건으로 계약을 체결했습니다. KT 위즈는 김현수 선수의 리더십과 살아난 타격 능력에 높은 점수를 주며 적극적인 구애를 펼쳤고, 이는 김현수 선수의 마음을 사로잡는 데 결정적인 역할을 했습니다."
      },
      {
        "title": "이적 결정 과정",
        "content": "김현수 선수는 원소속팀 LG 트윈스에 남고 싶은 마음도 있었기에 이적 결정에 시간이 걸렸다고 솔직하게 털어놓았습니다. 이 과정에서 불필요한 오해가 생기기도 했으며, 김현수 선수의 이적은 한동안 야구계의 뜨거운 감자였습니다. 이에 대해 김현수 선수는 \"내 마음은 처음부터 계속 같았다. 결정까지 시간이 걸린 이유는 길다. 그것보단 KT가 나를 잘 대우해줬다는 말로 정리하고 싶다. 어떻게 하겠나. 내가 이적해서 생긴 일이라 생각한다\"고 복잡한 심경을 드러냈습니다. 아직 KT 선수들과 함께 훈련한 경험이 없어 머리로는 이적 사실을 인지했지만, 마음으로는 실감이 나지 않는다고 덧붙이며 새로운 팀에 적응하려는 의지를 보였습니다."
      },
      {
        "title": "KT 팬 페스티벌 참석",
        "content": "김현수 선수는 새로운 팀에 인사하기 위해 기존 일정을 양해를 구해 조정하며 KT 팬 페스티벌에 참석했습니다. 이른 아침부터 수원으로 향한 김현수 선수는 유소년 재능 기부 행사에 참여하며 팬들과의 만남을 소중히 여겼습니다. \"행사가 있는 걸 미리 알았으면 좋았을 텐데 늦게 알았다. 미뤄준 쪽에 감사하다. FA로 왔기 때문에 팬분들에게 인사를 해야 한다고 생각했다. 계약하고 이런 행사가 있어 다행이다\"라고 웃음 지으며 FA로서 팬들에게 인사를 전하는 것에 대한 감사함을 표했습니다. 그는 팬 페스티벌에서 팬들의 환대든 야유든 즐겁게 지내겠다는 포부를 밝히며, \"요즘 마음이 조금 작아진 것 같다\"는 겸손한 말로 팬들의 마음을 얻으려 했습니다."
      },
      {
        "title": "팀 합류와 리더십",
        "content": "KT 위즈에는 두산 베어스 시절부터 함께했던 후배 허경민 선수와 초등학교 동창이자 절친인 황재균 선수가 있어 김현수 선수에게는 익숙한 얼굴들이 많습니다. 이러한 기존 선수들과의 관계는 김현수 선수가 새로운 팀에 적응하는 데 긍정적인 영향을 줄 것으로 기대됩니다. 김현수 선수는 \"(허)경민이는 계약하는 날 운동하러 왔길래 봤는데, 그때부터 계속 '나는 25세에 멈춰 있다'고 한다. 어릴 때 내가 무서웠나 보다\"라고 농담을 던지며 편안한 분위기를 만들었습니다. 또한, LG 시절 선수들이 KT 베테랑들과 나이가 비슷해 LG에서 하던 대로 하면 될 것 같다며, 베테랑들이 솔선수범하면 좋은 팀이 될 것이라고 힘주어 말하며 팀의 리더십을 강화하는 데 기여하겠다는 의지를 보였습니다. 김현수 선수의 합류는 KT 위즈의 팀 문화와 경기력에 긍정적인 변화를 가져올 것으로 예상됩니다."
      },
      {
        "title": "KT의 FA 투자",
        "content": "KT 위즈는 6년 연속 포스트시즌 진출에 실패하며 다음 시즌 반등을 위해 FA 시장에 적극적으로 나섰습니다. 특히 센터 라인 보강과 타선 강화를 목표로 김현수, 한승택, 최원준 등 외부 FA 선수들에게 총 108억 원을 투자하며 다음 시즌에 대한 확실한 의지를 보여주었습니다. 그중에서도 김현수 선수는 이강철 KT 감독이 가장 원했던 FA 선수로 알려져 있어, 그의 활약에 대한 기대감이 매우 높습니다. KT 위즈의 이러한 적극적인 투자는 김현수 선수가 팀에 합류하는 데 중요한 요인이 되었으며, 팀의 전력 강화에 대한 팬들의 기대감을 더욱 높였습니다. 김현수 선수의 영입을 통해 KT 위즈는 다음 시즌 더 나은 성적을 거두기 위한 발판을 마련했습니다."
      },
      {
        "title": "감독님께 감사와 책임감",
        "content": "김현수 선수는 이강철 KT 감독에 대한 깊은 감사함을 표현했습니다. 감독님께서 자신을 그토록 원하셨기에, 그만큼 더 잘해야 한다는 책임감을 느낀다고 말했습니다. \"감독님께 정말 감사하다. 그만큼 내가 잘해야 한다는 책임감도 생긴다. 감독님께서 그렇게 말씀하신 이유가 있을 거라 생각한다\"라고 말하며, 감독님의 기대에 부응하기 위해 최선을 다하겠다는 의지를 다졌습니다. 또한, 올 시즌 KT 위즈가 가을야구에 진출하지 못한 점을 언급하며, 일단 가을야구에 가는 것이 최우선 목표라고 강조했습니다. 이는 혼자만의 힘으로는 이룰 수 없으며, 팀 전체가 함께 노력해야 가능한 목표임을 인지하고 있음을 보여줍니다. 김현수 선수의 합류로 KT 위즈의 가을야구 진출에 대한 기대감이 더욱 커지고 있습니다."
      },
      {
        "title": "새로운 목표와 다짐",
        "content": "김현수 선수는 KT 위즈가 자유롭고 분위기가 좋은 팀이라는 이야기를 들었다며, 그 자유로움 속에서도 긴장감을 유지할 수 있는 팀으로 만들어 나가겠다고 다짐했습니다. 이는 단순히 개인적인 성적을 넘어 팀 전체의 경기력 향상과 목표 달성에 기여하겠다는 의지를 나타냅니다. 김현수 선수는 새로운 환경에서 선수들과 적극적으로 소통하며 팀의 시너지를 높이는 데 집중할 것으로 보입니다. 그의 경험과 리더십, 그리고 살아난 타격 능력이 KT 위즈를 다음 시즌 가을야구로 이끌고, 더 나아가 팀의 새로운 역사를 만드는 데 중요한 역할을 할 것으로 기대됩니다. 김현수 선수의 합류는 KT 위즈에게 큰 힘이 될 것이며, 팬들 또한 그의 활약을 손꼽아 기다리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG 트윈스에서 팀의 전성기를 이끌었던 김현수 선수가 KT 위즈로 이적한다는 소식은 많은 팬들에게 놀라움과 아쉬움을 동시에 안겨주었습니다. 하지만 김현수 선수의 인터뷰를 통해 그의 진심과 새로운 팀에 대한 열정을 엿볼 수 있었습니다. 특히 'KT가 나를 잘 대우해줬다'는 말에서 그의 결정이 단순한 이적이 아닌, 존중받는다는 느낌에서 비롯되었음을 알 수 있었습니다. 프로 선수로서의 삶은 늘 새로운 도전의 연속이며, 김현수 선수 또한 이러한 도전을 통해 자신의 가치를 다시 한번 증명하고자 하는 의지가 강하게 느껴졌습니다. KT 위즈의 분위기 좋은 팀 컬러와 이강철 감독의 신뢰가 김현수 선수의 제2의 야구 인생에 큰 동기 부여가 될 것이라고 생각합니다. 그의 합류로 KT 위즈가 다음 시즌 가을야구는 물론, 더 높은 곳을 향해 도약할 수 있기를 응원합니다. 팬으로서 김현수 선수의 새로운 도전을 진심으로 응원하며, 그의 활약이 KBO 리그 전체에 긍정적인 에너지를 불어넣기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n05443?mid=n1007",
    "hashTag": [
      "#김현수",
      "#KT위즈",
      "#FA",
      "#야구",
      "#이적",
      "#팬페스티벌"
    ]
  },
  {
    "type": "spo",
    "title": "강백호-페라자-노시환-문현빈 '다이너마이트 넘어 핵'…그런데 외야 수비는 어떻게",
    "newTitle": "강백호 페라자 영입에도 한화 외야 수비는 여전한 숙제",
    "article": "sCtgr_cd = \"spo01\"; 사진제공=한화 이글스 [스포츠조선 김용 기자] 강백호, 페라자...온 건 좋은데 외야 수비는 어떻게? 이변은 없었다. 페라자는 한화 이글스 유니폼을 입게 됐다. 한화는 29일 2026 시즌을 함께 할 외국인 타자로 페라자를 낙점했다고 공식 발표했다. 총액 100만달러 조건. AD AD 페라자의 한화행은 일찍부터 가능성을 보였다. 페라자가 한국으로 떠난다는 현지 보도가 계속해서 나왔고, 한화 외에 연결된 팀이 특별히 없기도 했다. 한화도 페라자 영입에 크게 부정하는 반응이 아니었다. 페라자는 지난해 한화에서 뛰어 친숙한 선수다. 폭발적인 공격력과 허슬 플레이가 돋보이는 선수. 시즌 중간 부상 여파로 인해 내리막을 타기도 했지만, 정상 컨디션으로 한 시즌을 뛰면 팀 타선 파괴력에 분명히 큰 도움이 될 선수다. 요나단 페라자. 사진제공=한화 이글스 한화는 페라자에 앞서 FA 시장에서 타자 최대어 강백호를 영입했다. 100억원 파격 조건. 강백호도 기복이 있다고 하지만, 상대 투수를 압박하는 위압감과 파워만큼은 리그 최상위 수준이다. 이로써 한화의 진짜 '다이너마이트 타선'이 완성될 조짐이다. 강백호-페라자-노시환-문현빈-채은성 등으로 이어지는 중심 타선은 역대 최강의 파괴력을 자랑할 수 있다. 문제는 수비다. 강백호, 페라자 모두 외야 자원으로 분류되는 선수들이다. 한화의 수년째 고질은 외야 수비력이었다. 그래서 지난해 수비 잘하는 중견수 트레이드도 애타게 시도했지만 실패했다. 리베라토 카드로 어찌저찌 중견수 자리를 막았지만, 이제는 외야 수비진을 전면 개편해야 한다. 30일 대전 한화생명볼파크에서 열린 한국시리즈 4차전 한화 이글스와 LG 트윈스의 경기. 9회초 2사 LG 오스틴 타구가 한화 유격수 심우준, 좌익수 문현빈 사이 떨어지고 있다. 대전=박재만 기자 pjm@sportschosun.com/2025.10.30/ 기존 좌익수 자리에 자리를 잡은 문현빈도 원래는 내야수. 수비력이 그렇게 좋지는 않다. 강백호 역시 포수 출신으로 외야 수비력은 많이 부족하다. 1루수로 자리를 옮겨보기도 했지만, 1루도 불안했다. 페라자 역시 공격력에 비해 수비는 많이 떨어진다. 한화 구단은 재영입을 하며 페라자의 나아진 수비 능력을 강조했지만, 이게 하루 아침에 180도 달라질 수는 없는 노릇이다. 한화에서는 문현빈을 중견수 전환도 고민하는 걸로 알려졌다. 문현빈을 중견수에 두고 페라자와 강백호를 양 코너에 박아두는 게 최상의 시나리오겠지만 수비가 너무 불안해진다. 한 선수를 지명타자로 돌리고, 중견수 자리에 수비가 좋은 선수를 배치하는 게 방법일 수 있다. 신인 오재원이 주목받고 있다. 그렇다 해도 코너 외야에 약점이 생긴다. 어찌됐든 중견수 자리에 다른 선수가 들어가면 타선 무게감이 떨어질 수 있다. 김경문 감독은 과연 외야 수비 난제를 어떻게 해결할 것인가. 한화의 스프링캠프가 벌써부터 궁금해지는 이유다. 김용 기자 awesome@sportschosun.com ▲ '신세계家' 애니 동생도 미모가 연예인급..깜짝 등장 ▲ 이시영, 하혈로 응급 수술→둘째 1.9kg 미숙아로 중환자실行 “얼른 건강해져” ▲ 박민영, 美 경찰에 붙잡혀..당황한 표정 포착 (퍼펙트 글로우) ▲ '87세' 전원주, 20살 연하남과 데이트 “결정사로 이어져, 동반자 되고 싶다” ▲ “父, 스스로 생 마감” 33세 유명 男배우, 비통 고백 ▲ “고독사 아냐” 故이미지, 사망 2주 뒤 뒤늦게 발견..27일 8주기 ▲ “손흥민 아이 임신했다” 검찰, '3억 갈취' 협박女 징역 5년 구형..비공개 증인 출석, 죄질 불량→선처 호소 ▲ “故 이순재 빈소 옆에 故 변웅전” 한지일, 나란히 잠든 두 거장 애도 ▲ '오겜' 허성태, 베드신 촬영 직후 여배우 오열 “변태 취급 당했다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "페라자, 한화 복귀 확정!",
        "content": "한화 이글스의 2026 시즌 외국인 타자 영입 소식이 드디어 베일을 벗었습니다. 주인공은 바로 지난해에도 한화에서 뛰어 팬들에게도 익숙한 요나단 페라자 선수입니다. 총액 100만 달러라는 조건으로 페라자와의 계약을 공식 발표하며, 팬들의 기대감을 한껏 끌어올렸습니다. 이미 현지에서는 페라자가 한국으로 향한다는 보도가 꾸준히 나왔고, 한화 외에 다른 팀과의 연결고리가 뚜렷하지 않았기에 어느 정도 예상된 수순이었습니다. 한화 구단 역시 페라자 영입에 대해 긍정적인 입장을 보여왔습니다. 페라자는 지난해 시즌 중 부상이라는 악재를 겪었음에도 불구하고, 정상 컨디션일 때 보여준 폭발적인 공격력과 허슬 플레이는 팀에 분명 큰 활력을 불어넣어 줄 잠재력을 가지고 있습니다. 지난해 활약으로 이미 한화 팬들에게 깊은 인상을 남긴 페라자의 복귀는 곧 팀의 타선 강화라는 희소식으로 이어질 것입니다. 페라자의 합류로 한화는 더욱 강력한 타선을 구축할 수 있을 것으로 보입니다."
      },
      {
        "title": "강백호 영입, '다이너마이트 타선' 완성?",
        "content": "페라자 영입에 앞서 한화 이글스는 FA 시장에서 최대어로 꼽혔던 강백호 선수까지 품에 안았습니다. 100억원이라는 파격적인 조건으로 강백호 선수를 영입하며, 한화의 공격력은 한 단계 더 레벨업할 것으로 기대됩니다. 강백호 선수 역시 기복이 있다는 평가도 있지만, 그의 위압감과 파워는 리그 최상위 수준으로 평가받고 있습니다. 상대 투수들을 압박하는 그의 능력은 한화 타선에 엄청난 시너지를 불러일으킬 것입니다. 강백호와 페라자의 조합, 그리고 기존의 노시환, 문현빈, 채은성 선수까지 이어진다면, 이는 KBO 역대급 '다이너마이트 타선'의 탄생을 예고하는 것이나 다름없습니다. 이들의 막강한 화력은 상대 팀에게 엄청난 부담으로 작용할 것이며, 올 시즌 한화 이글스의 득점력을 크게 향상시킬 핵심 요소가 될 것입니다. 강백호와 페라자, 이 두 명의 이름만으로도 팬들의 마음은 이미 들썩이고 있습니다."
      },
      {
        "title": "외야 수비, '붉은 깃발' 될까?",
        "content": "하지만 강백호 선수와 페라자 선수의 영입으로 구축될 막강한 타선 뒤편에는, 한화 이글스의 오랜 숙원인 외야 수비 문제가 여전히 발목을 잡을 수 있다는 우려가 나오고 있습니다. 강백호 선수와 페라자 선수 모두 주로 외야수로 분류되는 선수들인데, 이들의 수비 능력에 대한 의문 부호가 붙고 있습니다. 특히 페라자는 뛰어난 공격력에 비해 수비는 다소 떨어진다는 평가가 있으며, 한화 구단이 페라자의 수비 능력 향상을 강조했지만, 이것이 하루아침에 극적인 변화를 가져올지는 미지수입니다. 강백호 선수 역시 포수 출신으로 외야 수비 경험이 많지 않고, 1루수로 기용되었을 때도 불안한 모습을 보인 바 있습니다. 이처럼 공격력은 확실히 보강되었지만, 외야 수비라는 약점이 어떻게 봉합될지가 시즌 성적에 중요한 변수가 될 것입니다. 페라자와 강백호의 합류로 '다이너마이트 타선'은 완성되었지만, 외야 수비라는 숙제를 어떻게 풀어갈지 주목해야 합니다."
      },
      {
        "title": "문현빈, '중견수 전환' 카드?",
        "content": "기존 좌익수로 활약했던 문현빈 선수 역시 원래는 내야수 출신으로, 그의 수비력 또한 완벽하다고 평가하기는 어렵습니다. 이러한 상황 속에서 한화 구단은 문현빈 선수를 중견수로 전환시키는 방안을 고려하고 있는 것으로 알려졌습니다. 만약 문현빈 선수가 중견수로 이동하고, 페라자와 강백호 선수가 각각 코너 외야를 맡게 된다면, 이론적으로는 최상의 공격 라인업을 구축할 수 있습니다. 하지만 이 시나리오대로 진행될 경우, 외야 전체의 수비력이 급격히 불안정해질 가능성이 매우 높습니다. 한 명의 선수를 지명타자로 활용하고, 수비력이 뛰어난 선수를 중견수 자리에 배치하는 방안도 거론됩니다. 신인 오재원 선수 등 가능성을 보이는 선수들이 있지만, 그렇다 해도 코너 외야에 또 다른 약점이 생길 수 있습니다. 중견수 자리에 다른 선수가 들어간다면 타선의 무게감이 떨어질 수 있다는 점도 고려해야 할 부분입니다. 문현빈 선수의 중견수 전환은 한화의 외야 수비 난제를 해결할 수 있는 하나의 가능성이지만, 그 역시 완벽한 해결책이 되기는 어려워 보입니다."
      },
      {
        "title": "김경문 감독의 '묘수' 기대",
        "content": "결론적으로 한화 이글스는 막강한 공격력을 갖춘 타선을 구축하는 데는 성공한 것으로 보입니다. 강백호와 페라자라는 확실한 거포들을 영입하며 '다이너마이트 타선'의 기반을 마련했습니다. 하지만 그 이면에는 오랜 기간 한화의 발목을 잡아왔던 외야 수비 문제가 여전히 존재하며, 이를 어떻게 해결하느냐가 올 시즌 팀의 성적을 좌우할 핵심 과제가 될 것입니다. 김경문 감독이 과연 이 난제를 어떻게 풀어낼지, 선수단을 어떻게 조련하여 공격과 수비의 균형을 맞출 수 있을지에 대한 관심이 뜨겁습니다. 스프링캠프부터 이어질 김경문 감독의 전략과 선수들의 훈련 과정이 더욱 궁금해지는 이유입니다. 페라자의 공격력과 강백호의 파워를 앞세운 한화의 반격이 기대되는 가운데, 외야 수비라는 뇌관을 어떻게 제거할지가 올 시즌의 가장 큰 관전 포인트가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한화 이글스의 강백호, 페라자 영입은 정말 많은 야구 팬들의 이목을 집중시킬 만한 소식입니다. '다이너마이트 타선'이라는 단어가 절로 떠오를 정도로 파괴력 있는 타선이 기대되는 것은 사실입니다. 하지만 기사에서 지적한 것처럼, 아무리 공격력이 뛰어나도 수비의 불안함은 분명 약점이 될 수 있습니다. 특히 페라자와 강백호 선수 모두 수비에 대한 검증이 더 필요해 보입니다. 문현빈 선수의 중견수 전환도 하나의 방법이겠지만, 이 역시 완벽한 해결책이 되기는 어렵다는 점을 고려해야 합니다. 김경문 감독님의 노련한 지휘 아래, 팀이 공격력은 살리면서도 외야 수비의 약점을 최소화하는 방향으로 나아가기를 바랍니다. 선수 개개인의 능력도 중요하지만, 팀으로서의 유기적인 플레이와 조직력이 뒷받침될 때 비로소 강팀으로 발돋움할 수 있을 것이라고 생각합니다. 앞으로 한화 이글스가 이 난제를 어떻게 극복해나갈지, 그리고 '다이너마이트 타선'이 실제로 어떤 위력을 보여줄지 매우 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n06127?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#페라자",
      "#강백호",
      "#외야수비",
      "#김경문감독",
      "#타선"
    ]
  },
  {
    "type": "ent",
    "title": "원로 배우 이문수 폐암 투병 중 별세…향년 76세",
    "newTitle": "이문수 배우 폐암 투병 끝 별세 향년 76세",
    "article": "배우 이문수. 한국연극배우협회 제공 tvN 드라마 ‘시그널’과 영화 ‘헬로고스트’ 등에 출연한 이문수가 폐암 투병 중 별세했다. 이문수는 지난 2010년 문화체육관광부 장관표창을 수훈한 바 있는 원로 배우다. 한국연극배우협회는 29일 이문수 전날 밤 경기 양평군 소재 병원에서 향년 76세를 일기로 별세했다고 밝혔다. 이문수는 2022년 폐암이 발병해 그동안 병원을 오가며 치료를 받은 것으로 전해졌다. 서울예술전문대학을 졸업한 고인은 1989년 국립극단에 합류해 ‘시련’, ‘문제적 인간 연산’, ‘세일즈맨의 죽음’, ‘1984’, ‘갈매기’, ‘리어왕’ 등 다양한 작품에 출연했다. 드라마와 영화에서도 꾸준히 활동했다. 2010년 영화 ‘헬로고스트’와 SBS 드라마 ‘대물’로 대중에 얼굴을 알렸고, 2016년 tvN 드라마 ‘시그널’에서는 특유의 선 굵은 연기를 선보이면서 시청자를 사로잡았다. 유족은 부인 윤세숙씨와 아들 이주몽씨, 며느리 이영화씨 등이 있다. 서울 한양대학교병원장례식장 2호실에 빈소가 마련됐다. 발인은 12월1일 오전 8시20분, 장지는 에덴추모공원이다. 이영재 기자 youngjae@kukinews.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "별세 소식",
        "content": "연극과 드라마, 영화계를 종횡무진 누비던 배우 이문수 님이 우리 곁을 떠났다는 안타까운 소식이 전해졌습니다. 향년 76세의 일기로, 폐암 투병 끝에 고인이 영면에 들었다고 합니다. 오랫동안 한국 연극계의 든든한 버팀목 역할을 해왔던 이문수 님은, 그의 열정적인 연기로 수많은 관객과 시청자들에게 깊은 감동을 선사했습니다. 특히, 2010년에는 문화체육관광부 장관표창을 수훈하며 그의 공로를 인정받기도 했습니다. 이문수 님의 갑작스러운 별세 소식에 많은 이들이 추모의 뜻을 표하고 있으며, 그의 연기 인생을 되돌아보며 애도의 시간을 갖고 있습니다. 그의 빈소는 서울 한양대학교병원장례식장 2호실에 마련되었으며, 발인은 12월 1일 오전 8시 20분, 장지는 에덴추모공원으로 예정되어 있습니다. 배우 이문수 님의 영면을 기원합니다."
      },
      {
        "title": "연극 무대",
        "content": "이문수 님은 1989년 국립극단에 합류한 이래, 수많은 명작 무대에서 빛나는 존재감을 보여주었습니다. '시련', '문제적 인간 연산', '세일즈맨의 죽음', '1984', '갈매기', '리어왕' 등 굵직한 작품들 속에서 그는 각기 다른 인물을 자신만의 색깔로 완벽하게 소화해냈습니다. 그의 탄탄한 연기력은 젊은 배우들에게 귀감이 되었으며, 관객들에게는 잊을 수 없는 감동을 선사했습니다. 무대 위에서의 이문수 님은 늘 에너지가 넘쳤고, 대사 한마디, 작은 손짓 하나에도 깊은 의미를 담아내며 작품의 완성도를 높였습니다. 그의 연극 무대에서의 열정은 한국 연극사에 길이 남을 것입니다. 이문수 님의 무대가 그리울 것입니다."
      },
      {
        "title": "드라마·영화 활약",
        "content": "연극 무대를 넘어 브라운관과 스크린에서도 이문수 님의 활약은 눈부셨습니다. 2010년 개봉한 영화 '헬로고스트'와 같은 해 방영된 SBS 드라마 '대물'을 통해 대중들에게 그의 얼굴을 더욱 널리 알렸습니다. 특히, 2016년 tvN 드라마 '시그널'에서는 짧지만 강렬한 인상을 남기며 시청자들의 뇌리에 깊이 각인되었습니다. 특유의 선 굵은 연기와 카리스마 넘치는 모습은 드라마의 몰입도를 한층 끌어올렸다는 평가를 받았습니다. 이처럼 이문수 님은 어떤 장르에서도 자신만의 독보적인 연기 세계를 구축하며 폭넓은 연기 스펙트럼을 자랑했습니다. 드라마와 영화에서의 그의 존재감은 언제나 빛났습니다. 배우 이문수 님의 다채로운 연기 행보를 기억합니다."
      },
      {
        "title": "폐암 투병",
        "content": "배우 이문수 님은 지난 2022년 폐암 진단을 받은 후, 오랜 시간 투병 생활을 이어왔습니다. 병마와 싸우면서도 연기에 대한 열정을 놓지 않았던 그의 모습은 많은 이들에게 귀감이 되었습니다. 어려운 상황 속에서도 병원을 오가며 치료를 병행하면서도 작품 활동을 이어가려는 의지를 불태웠던 것으로 알려졌습니다. 폐암 투병 사실이 알려진 후, 동료 연예인들과 팬들의 응원이 이어졌지만, 결국 병을 이겨내지 못하고 많은 이들의 곁을 떠나게 되었습니다. 투병 중에도 동료들을 챙기고 연기에 대한 이야기를 나누며 삶의 끈을 놓지 않았다는 그의 이야기는 많은 이들의 마음을 아프게 하고 있습니다. 배우 이문수 님의 투병 과정을 지켜보며 많은 것을 느꼈습니다."
      },
      {
        "title": "가족들의 슬픔",
        "content": "배우 이문수 님의 별세는 유족들에게 큰 슬픔을 안겨주었습니다. 그의 곁을 지켰던 부인 윤세숙 씨와 아들 이주몽 씨, 며느리 이영화 씨 등은 깊은 애통함 속에서 고인을 추모하고 있습니다. 오랜 시간 함께 해왔던 가족들의 슬픔은 이루 말할 수 없을 것입니다. 연기 외적인 부분에서 늘 가족을 먼저 생각하며 헌신해왔던 그의 모습은 주변 사람들에게 귀감이 되었습니다. 비록 배우로서 무대와 스크린을 통해 대중에게 큰 기쁨을 선사했지만, 그의 곁을 지켰던 가족들에게는 더없이 소중한 존재였습니다. 빈소에는 동료 배우들과 지인들의 발길이 끊이지 않고 이어지며 고인을 애도하고 있습니다. 이문수 님의 가족들에게 위로의 말씀을 전합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이문수 님의 갑작스러운 별세 소식에 깊은 애도의 뜻을 표합니다. 그의 연기를 보며 희로애락을 느꼈던 수많은 시청자이자 팬으로서, 한 시대를 풍미했던 명배우를 잃었다는 사실이 매우 안타깝습니다. 특히, '시그널'에서 보여준 그의 강렬한 연기는 아직도 생생하게 기억에 남습니다. 폐암이라는 힘든 투병 생활을 거치셨다는 사실을 뒤늦게 알고 더욱 마음이 아팠습니다. 오랜 시간 연극 무대와 드라마, 영화를 넘나들며 보여준 그의 열정과 헌신은 한국 연예계에 큰 족적을 남겼다고 생각합니다. 배우 이문수 님의 유작들이 앞으로도 계속해서 많은 사람들에게 감동과 위로를 줄 것이라 믿습니다. 그의 연기 인생을 응원하며, 앞으로도 그의 작품들을 통해 좋은 기억으로 간직하겠습니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n05919?mid=n1008",
    "hashTag": [
      "#이문수",
      "#별세",
      "#폐암",
      "#배우",
      "#시그널",
      "#헬로고스트",
      "#원로배우",
      "#연극배우"
    ]
  },
  {
    "type": "ent",
    "title": "지드래곤, '128명 사망' 홍콩 화재 참사 애도…100만 홍콩달러 기부 [공식]",
    "newTitle": "지드래곤 홍콩 화재 피해 복구 위해 100만 홍콩달러 기부",
    "article": "[OSEN=장우영 기자] 가수 G-DRAGON(지드래곤)이 홍콩 아파트 화재 현장 복구와 피해를 입은 홍콩 시민들의 심리적 치유를 응원하기 위해 100만 홍콩달러(한화 약 1억 8874만 원)를 '홍콩 타이포 웡 푹 코트 지원 기금(Support Fund for Wang Fuk Court in Tai Po)'에 기부하기로 했다. '홍콩 타이포 웡 푹 코트 지원 기금'은 홍콩 특별 행정구가 각계각층의 기부금을 재난 구호 작업에 전개하기 위해 설립했으며, 지드래곤은 기금 측에 구조와 복구에 힘쓰는 소방관과 자원봉사자를 돕는 데 쓰도록 특별히 요청했다. 지드래곤이 명예이사장을 맡고 있는 저스피스재단은 이번 기부 이후에도, 재단이 추진해온 소방관 및 재난 구조자의 심리 지원 노하우를 제공하면서 홍콩 현지 단체와 협력할 예정이다. 저스피스재단 측은 \"재난에 대한 '공동 회복'의 메시지를 전달하면서 국경을 초월한 연대의 정신을 보여주었으면 한다\"라며 \"예술이 가진 치유의 힘을 통해 홍콩 시민들이 재난의 상처를 딛고 일상으로 회복할 수 있도록 응원한다\"라고 기부의 취지를 설명했다. 저스피스재단은 '예술을 통해 제복 공무원의 심리적 회복을 돕는다'는 목표 아래, 올해 6월부터 기후재난으로 인한 산불피해에 대응해온 소방관을 대상으로 한 예술치유 프로젝트 '영웅 회복' 사업을 추진하고 있다. /elnino8919@osen.co.kr [관련기사] ☞ \"입다가 나온 옷?\" 금새록, 속살 다 비친 '파격 시스루' 드레스 비화 밝혔다 ('전현무계획3') ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ '추성훈家' 경사터졌다.. 추사랑, 첫 단독화보→母야노시호도 15년만에 무대로 [핫피플] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "지드래곤, 홍콩 위해 10억 기부",
        "content": "글로벌 아티스트 지드래곤이 홍콩 아파트 화재 피해 복구와 이재민들의 심리적 치유를 돕기 위해 거액을 기부하며 훈훈함을 더했습니다. 이번 기부는 단순한 금전적 지원을 넘어, 재난으로 어려움을 겪는 이들에게 희망과 위로를 전달하려는 지드래곤의 따뜻한 마음이 담겨 있습니다. 특히, 홍콩 타이포 웡 푹 코트 지원 기금에 100만 홍콩달러, 한화 약 1억 8874만 원에 달하는 금액을 전달하며 피해 복구에 큰 힘이 될 것으로 기대됩니다. 이 소식은 많은 이들에게 감동을 주고 있으며, 지드래곤의 선행이 널리 알려지면서 그의 영향력을 다시 한번 실감하게 합니다. 지드래곤의 이번 기부는 홍콩 시민들에게 큰 위로와 격려가 될 것입니다."
      },
      {
        "title": "피해 복구 지원 요청",
        "content": "지드래곤이 기부한 성금은 홍콩 특별 행정구가 설립한 '홍콩 타이포 웡 푹 코트 지원 기금'을 통해 재난 구호 작업에 사용될 예정입니다. 이 기금은 홍콩 사회 각계각층의 기부금을 모아 재난 피해를 입은 이들을 지원하는 데 목적을 두고 있습니다. 지드래곤은 특히 이 성금이 현장에서 헌신하는 소방관과 자원봉사자들의 구조 및 복구 활동을 돕는 데 사용될 수 있도록 특별히 요청한 것으로 알려졌습니다. 이는 재난 상황에서 최전선에서 고군분투하는 이들에 대한 깊은 감사와 존경의 마음을 표현하는 것이기도 합니다. 지드래곤의 세심한 배려는 이번 기부의 가치를 더욱 높이고 있습니다."
      },
      {
        "title": "저스피스재단의 역할",
        "content": "지드래곤이 명예이사장을 맡고 있는 저스피스재단은 이번 기부를 계기로 홍콩 현지 단체들과 긴밀히 협력할 계획입니다. 저스피스재단은 그동안 소방관 및 재난 구조자들을 위한 심리 지원 프로그램을 성공적으로 운영해온 노하우를 바탕으로, 홍콩의 재난 피해자들에게 실질적인 도움을 제공할 예정입니다. 예술을 통한 치유의 힘을 믿는 저스피스재단은 이번 협력을 통해 재난으로 인한 상처를 극복하고 일상으로 복귀하는 데 필요한 정서적 지원을 아끼지 않을 것입니다. 저스피스재단의 적극적인 활동은 홍콩 시민들에게 큰 희망이 될 것입니다."
      },
      {
        "title": "국경 초월한 연대",
        "content": "저스피스재단 측은 이번 기부 활동이 단순한 지원을 넘어 '공동 회복'이라는 메시지를 전달하고, 국경을 초월한 연대의 정신을 보여주는 중요한 계기가 되기를 바라고 있습니다. 예술이 지닌 치유의 힘을 통해 홍콩 시민들이 재난의 아픔을 딛고 다시 일어설 수 있도록 응원하는 것이 이번 활동의 핵심 취지입니다. 이는 예술이 사회적 약자를 돕고 긍정적인 변화를 이끌어낼 수 있다는 것을 보여주는 좋은 사례입니다. 지드래곤과 저스피스재단의 노력은 많은 사람들에게 귀감이 되고 있습니다."
      },
      {
        "title": "예술 치유 프로젝트",
        "content": "저스피스재단은 '예술을 통해 제복 공무원의 심리적 회복을 돕는다'는 목표 아래 다양한 프로젝트를 추진해왔습니다. 특히 올해 6월부터는 기후 재난으로 인한 산불 피해에 맞서 싸운 소방관들을 대상으로 한 예술 치유 프로젝트 '영웅 회복' 사업을 진행하며 큰 성과를 거두었습니다. 이러한 경험과 노하우는 이번 홍콩 지원 활동에서도 빛을 발할 것으로 기대됩니다. 재난 현장에서의 희생과 헌신에 대한 감사함을 표현하고, 그들의 정신적 건강을 회복시키는 데 예술이 얼마나 중요한 역할을 할 수 있는지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 이번 홍콩 기부는 스타의 사회적 영향력을 긍정적인 방향으로 발휘하는 좋은 사례라고 생각합니다. 단순히 큰 금액을 기부하는 것을 넘어, 피해 복구와 심리적 치유라는 실질적인 필요에 주목하고, 이를 위한 전문 기관과의 협력을 통해 실효성을 높이려는 노력이 돋보입니다. 특히 '예술을 통한 치유'라는 저스피스재단의 접근 방식은 재난 피해자들이 겪는 정신적 고통을 섬세하게 어루만질 수 있다는 점에서 깊은 인상을 줍니다. 국경을 초월한 연대와 공동 회복이라는 메시지는 전 세계적으로 불확실성이 커지는 요즘, 우리 사회에 꼭 필요한 가치입니다. 지드래곤과 저스피스재단의 따뜻한 마음이 홍콩 시민들에게 큰 위로와 힘이 되기를 진심으로 바랍니다. 이들의 선행이 더 많은 사람들에게 영감을 주어, 우리 사회 전반에 긍정적인 파장이 확산되기를 기대해 봅니다. 개인적으로도 이러한 의미 있는 활동에 지속적인 관심을 가지고 응원할 것입니다. 홍콩의 빠른 회복을 기원하며, 지드래곤의 예술적 재능과 사회적 기여가 앞으로도 계속 빛나기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n06822?mid=n1008",
    "hashTag": [
      "#지드래곤",
      "#홍콩기부",
      "#재난지원",
      "#저스피스재단",
      "#예술치유",
      "#타이포웡푹코트"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]전지현 친오빠, SPC 임원 됐다…상무보 승진",
    "newTitle": "전지현 친오빠, SPC 임원 승진 눈길 끄네",
    "article": "[스포티비뉴스=장진리 기자] 배우 전지현의 친오빠가 SPC 그룹 임원이 됐다. 28일 스포티비뉴스 취재에 따르면 전지현의 친오빠 왕상진 씨는 지난 28일 SPC 그룹 정기 임원 승진 인사에서 상무보로 승진했다. SPC는 파리크라상, 파리바게뜨, 배스킨라빈스, 던킨, 샤니, 삼립식품 등을 운영하는 식품전문업체다. 2008년 파리크라상 영업파트에 입사한 왕씨는 점포개발팀을 거치며 파리바게뜨의 브랜드 성장에 활약한 것으로 전해졌다. 전지현은 평소 인터뷰 등을 통해 오빠에 대한 각별한 애정을 자랑한 바 있다. 2014년 전지현이 드라마 '별에서 온 그대' 천송이로 최고의 주가를 올리고 있을 당시 친오빠가 근무하는 파리바게뜨의 광고 모델을 자처했다는 소식이 전해져 화제를 모으기도 했다. 데뷔 당시 인터뷰에서 전지현은 오빠가 친구이자 아버지 같은 존재라고 밝힌 바 있다. 전지현은 \"어릴 적 아버지는 사업 때문에 외국에 자주 나가시고 어머니도 당시 직장생활을 하셔 나보다 다섯 살이 많은 오빠가 나를 돌봐줄 때가 많았다. 어릴 적 밖에 나가면 동네 아이들과 싸우고 사고를 많이 쳤는데 오빠가 든든한 후원자처럼 버티고 있어 또래 친구들이나 동네 오빠들이 함부로 대하지 못했다\"라고 밝힌 바 있다. 전지현은 최근 강동원과 주연을 맡은 디즈니+ 오리지널 '북극성'으로 시청자들을 만났다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 김새론 母 \"김수현 미성년자 교제 맞다…5년 만난 남친\" 카톡+메모 공개 ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '믿을 수 없는 각선미' 공효진, 초미니로 뽐낸 비현실적 11자 다리 ▶ [단독]현빈X정우성 '전참시' 뜬다…이영자 가맥집서 재회 ▶ 이이경 사생활 의혹 폭로 A씨 \"10억 요구할까\" 카톡 나왔다…\"범죄 사전 모의 의심\" ▶ 신화 6인→5인 단체사진으로…'음주운전' 신혜성, '라스' 통편집[이슈S] ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전지현 오빠 승진",
        "content": "최근 연예계 소식으로 배우 전지현 씨의 친오빠 왕상진 씨가 SPC 그룹의 임원으로 승진했다는 소식이 전해졌습니다. 왕상진 씨는 지난 28일 진행된 SPC 그룹 정기 임원 인사에서 상무보로 승진하며 식품 업계에서의 입지를 다지게 되었습니다. SPC 그룹은 파리크라상, 파리바게뜨, 배스킨라빈스, 던킨도너츠 등 우리에게 친숙한 다양한 브랜드를 운영하는 국내 대표 식품 기업입니다. 이번 전지현 씨 친오빠의 승진은 단순한 인사를 넘어, 그가 SPC 그룹에서 쌓아온 경력과 역량을 인정받은 결과로 볼 수 있습니다. 특히 왕상진 씨는 2008년 파리크라상 영업 파트 입사 후 점포 개발팀을 거치며 파리바게뜨 브랜드 성장에 기여해온 것으로 알려져 있습니다. 이러한 그의 전문성과 헌신이 이번 상무보 승진으로 이어진 것으로 보입니다. 배우 전지현 씨와 그녀의 친오빠 왕상진 씨는 평소 각별한 남매애를 자랑해왔기에, 이번 승진 소식에 더욱 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "남매의 훈훈한 우애",
        "content": "전지현 씨와 친오빠 왕상진 씨의 끈끈한 남매애는 여러 인터뷰를 통해 잘 알려져 있습니다. 특히 2014년, 전지현 씨가 드라마 '별에서 온 그대'로 신드롬급 인기를 누리고 있을 당시, 자신의 오빠가 근무하는 파리바게뜨의 광고 모델을 자처하며 큰 화제를 모았습니다. 이는 단순한 홍보를 넘어, 오빠의 회사에 대한 애정과 남다른 의리를 보여주는 행동이었습니다. 전지현 씨는 과거 데뷔 초 인터뷰에서 오빠를 '친구이자 아버지 같은 존재'라고 언급하며 그에 대한 깊은 신뢰와 애정을 드러낸 바 있습니다. 어린 시절, 아버지가 사업으로 해외에 자주 나가시고 어머니도 직장 생활을 하시는 동안, 다섯 살 많은 오빠가 자신을 돌봐주었던 기억을 떠올리기도 했습니다. 밖에 나가 사고를 치고 다니던 동생을 든든하게 지켜주었던 오빠 덕분에 동네 아이들이 함부로 대하지 못했다는 이야기는 두 사람의 깊은 유대감을 엿볼 수 있게 합니다. 이러한 훈훈한 남매애는 전지현 씨 친오빠 왕상진 씨의 이번 승진 소식과 맞물려 더욱 따뜻한 감동을 주고 있습니다."
      },
      {
        "title": "SPC 그룹의 성장 동력",
        "content": "SPC 그룹은 오랜 역사와 함께 꾸준히 성장해온 대한민국 대표 식품 기업입니다. 파리크라상, 파리바게뜨, 배스킨라빈스, 던킨도너츠, 샤니, 삼립식품 등 다양한 브랜드를 통해 소비자들의 식생활에 깊숙이 자리 잡고 있습니다. 이러한 SPC 그룹의 성장은 단순히 제품의 인기뿐만 아니라, 내부 임직원들의 헌신과 노력이 뒷받침되었기에 가능했습니다. 특히 이번에 상무보로 승진한 전지현 씨의 친오빠 왕상진 씨처럼, 현장에서 직접 브랜드를 성장시킨 인물들의 역할이 중요합니다. 왕상진 씨는 2008년 입사 이후 파리크라상 영업 파트와 점포 개발팀에서 파리바게뜨 브랜드의 확산과 성장에 핵심적인 역할을 수행했습니다. 소비자의 니즈를 파악하고, 매장 환경을 개선하며, 브랜드 이미지를 강화하는 등의 노력은 파리바게뜨가 오늘날과 같은 성공을 거두는 데 중요한 발판이 되었습니다. SPC 그룹은 이러한 인재를 발굴하고 육성하며 지속적인 성장을 도모하고 있습니다."
      },
      {
        "title": "왕상진 상무보의 활약",
        "content": "전지현 씨의 친오빠 왕상진 씨가 SPC 그룹의 상무보로 승진하며 그의 경영 능력이 다시 한번 주목받고 있습니다. 2008년 파리크라상 영업 파트에 입사한 이후, 왕상진 씨는 약 15년 이상 SPC 그룹에서 경력을 쌓아왔습니다. 특히 그는 점포 개발팀에서 파리바게뜨 브랜드의 전국적인 확산과 매장 경쟁력 강화에 크게 기여한 것으로 알려져 있습니다. 새로운 점포를 발굴하고, 기존 매장의 환경을 개선하며, 지역별 특성에 맞는 전략을 수립하는 등 현장 경험을 바탕으로 한 그의 실질적인 업무 능력은 SPC 그룹의 든든한 성장 동력으로 작용했습니다. 성공적인 점포 운영은 곧 브랜드 이미지 제고와 매출 증대로 이어지기 때문에, 점포 개발 전문가는 식품 유통 업계에서 매우 중요한 역할을 담당합니다. 이러한 그의 헌신적인 노력과 성과를 인정받아 상무보라는 직책에 오르게 된 것은 당연한 결과라 볼 수 있습니다. 앞으로 왕상진 상무보가 SPC 그룹에서 어떤 새로운 비전을 제시하고 성장을 이끌어갈지 기대가 모아집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 전지현 씨의 친오빠 왕상진 씨가 SPC 그룹 상무보로 승진했다는 소식이 여러모로 흥미롭습니다. 단순히 유명인의 가족이라는 점을 넘어, 그가 식품 업계에서 오랜 기간 쌓아온 경력과 전문성을 인정받았다는 점이 인상 깊습니다. 특히 2008년부터 파리크라상 영업 파트와 점포 개발팀에서 헌신하며 파리바게뜨 브랜드를 키워온 그의 노력은 분명 박수를 받을 만합니다. 전지현 씨가 오빠에 대해 '친구이자 아버지 같은 존재'라고 말하며 깊은 애정을 표현했던 것처럼, 이들의 훈훈한 남매애는 많은 사람들에게 귀감이 됩니다. 자신의 성공뿐만 아니라 가족을 챙기는 모습은 인간적인 매력을 더해주죠. 이번 승진은 SPC 그룹이 내부 인재 육성에 얼마나 힘쓰고 있는지 보여주는 사례이기도 합니다. 앞으로 왕상진 상무보가 SPC 그룹에서 펼쳐나갈 행보와, 전지현 씨와의 아름다운 남매애가 계속 이어지기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n07452?mid=n1008",
    "hashTag": [
      "#전지현친오빠",
      "#SPC그룹",
      "#왕상진",
      "#파리바게뜨",
      "#임원승진",
      "#별에서온그대"
    ]
  },
  {
    "type": "pol",
    "title": "장경태 \"고소인 남자친구가 폭언·폭력 행사…폭력 지속한 것은 바로 그 남성\"",
    "newTitle": "장경태 의원 폭언 폭력 주장 핵심 키워드 포함",
    "article": "장경태 더불어민주당 의원이 27일 국회에서 취재진 질문을 받으며 이동하고 있다. 서울경찰청 여성청소년범죄수사계는 한 여성이 장 의원을 준강제추행 혐의로 고소한 사건을 서울 영등포경찰서로부터 이첩받고 사실관계 확인에 들어간 것으로 알려졌다. 장 의원은 페이스북을 통해 “전혀 사실이 아닌 허위 무고와 관련 음해에 대해 법적 조치를 포함해 강력 대응하겠다”며 의혹을 전면 부인했다. 연합뉴스 장경태 더불어민주당 의원이 성추행 혐의로 피소되며 정치권에 큰 파장이 일고 있지만, 장 의원은 해당 의혹과 함께 공개된 영상이 “사실과 다른 명백한 무고”라며 정면 반박했다. 장 의원은 28일 자신의 SNS에 올린 글에서 이날 한 언론이 공개한 현장 영상과 관련, “사실 관계가 확인되지 않은 의혹 제기와 함께 공개한 동의 없는 촬영 영상은 사실과 다른 명백한 무고“라고 주장했다. 장 의원은 “고소인의 남자친구라고 알려진 남성이 제게 폭언을 행사하며 폭력을 행사한 장면, 그리고 당사자 동의 없이 촬영한 것”이라며 “그 폭력으로 경찰도 출동했으니, 신고 내용과 출동일지를 보시면 된다”고 밝혔다. 그는 이어 “고소장에 적혔다고 하는 ‘주변의 만류에도 불구하고’는 내용도 사실과 전혀 다르다”며 “그 다음날 저는 당시 자리를 함께했던 분들과 일상적인 안부 연락을 주고받았고, 심지어 그중 한 분은 그 남성의 폭력적 행동으로 인해 제게 벌어진 불미스러운 상황을 오히려 걱정해주기까지 했다”고 설명했다. “당시 주변의 만류에도 불구하고, 폭력을 지속한 사람은 바로 그 (영상 속) 남성”이라며 고소인의 남자친구로 알려진 남성을 지목한 장 의원은 “국민의힘 원내수석대변인 논평은 명백한 허위 사실이다. 의혹을 사실인 것처럼 발표하고, 타 의원실 보좌진을 마치 제 의원실 보좌진인 것처럼 사실을 왜곡하는 등 명백한 허위 사실 유포에 대해선 강경하게 법적 조치하겠다”고 강조했다. 해당 의혹과 관련, 국민의힘 중앙여성위원장인 서명옥 의원은 “또다시 발생한 민주당발 성범죄”라며 “수사 상황과 별개로 장 의원을 윤리위에 제소할 방침”이라고 밝혔다. 그는 “국민은 고 박원순 전 서울시장, 오거돈 전 부산시장, 안희정 전 충남도지사 등 민주당 인사들이 지위를 앞세워 저지른 성범죄 사건을 아직도 생생히 기억하고 있다”며 과거 민주당계 인사들의 성범죄 연루 사건들을 상기시키기도 했다. 최수진 국민의힘 원내수석대변인도 “영상만 봐도 실제 일어난 팩트가 맞고 더 이상의 것이 있지 않을까 생각하게 된다”며 “사보임 문제뿐 아니라 의원직을 사퇴해야 한다”고 꼬집었다. 그러나 박수현 민주당 수석대변인은 “진실이 밝혀질 때까지 신중한 입장을 갖고 있지만 이 사안 자체를 가볍게 보고 있지 않다”고 유보적 입장을 표했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장경태 의원 피소",
        "content": "더불어민주당 장경태 의원이 최근 준강제추행 혐의로 피소되었다는 소식이 전해지면서 정치권에 큰 파장이 일고 있습니다. 서울경찰청 여성청소년범죄수사계는 해당 사건을 넘겨받아 사실관계 확인에 착수한 것으로 알려졌습니다. 이번 사건은 장경태 의원 측의 강력한 반박과 함께 더욱 주목받고 있으며, 진실 규명 여부에 관심이 쏠리고 있습니다. 장경태 의원 측은 명백한 허위 사실에 기반한 무고이며, 법적 조치를 포함해 강력히 대응하겠다는 입장을 분명히 했습니다. 장경태 의원은 자신을 둘러싼 의혹에 대해 전면 부인하며, 억울함을 호소하고 있는 상황입니다."
      },
      {
        "title": "장경태 의원 반박",
        "content": "장경태 의원은 페이스북을 통해 자신을 둘러싼 의혹에 대해 “전혀 사실이 아닌 허위 무고와 관련 음해에 대해 법적 조치를 포함해 강력 대응하겠다”고 밝히며 의혹을 전면 부인했습니다. 공개된 영상에 대해서도 “사실 관계가 확인되지 않은 의혹 제기와 함께 공개한 동의 없는 촬영 영상은 사실과 다른 명백한 무고”라고 주장했습니다. 장경태 의원은 오히려 영상 속 남성, 즉 고소인의 남자친구라고 알려진 인물이 자신에게 폭언과 폭력을 행사했다고 밝혔습니다. 그는 이러한 폭력 상황으로 인해 경찰까지 출동했으며, 신고 내용과 출동 일지를 통해 사실 확인이 가능하다고 덧붙였습니다. 장경태 의원은 당시 상황을 왜곡하는 주장에 대해서도 조목조목 반박하며 억울함을 토로했습니다. 장경태 의원은 사실 왜곡에 대해 법적 조치를 강조하며 단호한 입장을 보였습니다."
      },
      {
        "title": "영상 속 진실 공방",
        "content": "장경태 의원은 고소장에 적힌 ‘주변의 만류에도 불구하고’라는 내용 역시 사실과 다르다고 강조했습니다. 오히려 영상 속 남성이 폭력을 지속했으며, 자신은 이후에도 당시 자리를 함께했던 사람들과 일상적인 안부 연락을 주고받았다고 설명했습니다. 심지어 폭력적인 행동을 했던 남성 때문에 불미스러운 상황이 발생한 것에 대해 걱정해주는 사람도 있었다고 덧붙였습니다. 이는 고소인의 주장과는 상반되는 내용으로, 영상만으로 섣불리 판단하기 어려운 복잡한 상황이 얽혀 있음을 시사합니다. 장경태 의원은 이러한 진실 공방 속에서 자신을 향한 허위 사실 유포에 대해 강경하게 법적 대응을 예고했습니다. 장경태 의원은 진실이 밝혀지기를 바라고 있으며, 억울함을 해소하기 위한 노력을 계속할 것입니다."
      },
      {
        "title": "정치권 공방 가열",
        "content": "이번 사건을 두고 정치권의 공방도 가열되고 있습니다. 국민의힘에서는 장경태 의원을 향해 “또다시 발생한 민주당발 성범죄”라며 맹비난하며, 윤리위 제소를 추진하겠다는 입장을 밝혔습니다. 과거 민주당 인사들의 성범죄 연루 사건들을 거론하며 공세를 퍼붓고 있습니다. 또한, 국민의힘 원내수석대변인은 영상만으로는 사실관계가 분명하며, 의원직 사퇴까지 요구하고 나섰습니다. 이는 이번 사건을 정치적으로 이용하려는 움직임으로 해석될 수 있으며, 정치적 공방이 격화될 조짐을 보이고 있습니다. 장경태 의원의 소속 정당인 더불어민주당은 진실이 밝혀질 때까지 신중한 입장을 유지하면서도, 사안 자체를 가볍게 보지 않고 있음을 강조하며 상황을 예의주시하고 있습니다. 정치적 입장에 따라 사실관계 해석이 달라지면서 이번 사건은 더욱 복잡한 양상으로 전개될 가능성이 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 장경태 의원 피소 사건을 보면서 섣부른 판단과 정치적인 공격이 얼마나 위험한지를 다시 한번 느끼게 됩니다. 공개된 영상 하나만으로 모든 진실이 드러난 것처럼 몰아가는 것은 지양해야 할 태도입니다. 장경태 의원 측의 반박과 영상 속 남성의 폭력 행사 주장은 우리가 사건을 다각적으로 바라봐야 함을 보여줍니다. 진실은 오직 철저한 조사를 통해서만 밝혀질 수 있으며, 그 과정에서 억울한 사람이 발생하지 않도록 모두가 신중해야 합니다. 정치권의 공방은 때로 사건의 본질을 흐리고 진실 규명을 방해할 수 있습니다. 이번 사건이 정치적 이용의 수단이 아닌, 진실을 바로잡는 계기가 되기를 바랍니다. 장경태 의원 본인 역시 억울함을 풀고 명예를 회복할 수 있기를 진심으로 바랍니다. 앞으로 진행될 수사 결과를 지켜보며, 현명한 판단을 내리는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n07029?mid=n1006",
    "hashTag": [
      "#장경태",
      "#준강제추행",
      "#혐의",
      "#민주당",
      "#국회의원",
      "#성추행"
    ]
  },
  {
    "type": "pol",
    "title": "[르포]대구 채운 \"사과 반대\"…'계엄의 강'만 확인한 국힘",
    "newTitle": "대구 집회서 \"사과 반대\" 외친 국민의힘 강성 지지층",
    "article": "\"사과하면 국민의짐, 싸우면 국민의힘\" 강성 지지층 목소리만 메아리친 대구 집회 '윤어게인' 깃발 들고 친한계엔 \"내려가\" 야유 장동혁, 전국순회 집회 중 처음 '계엄' 언급했지만 \"책임 통감\" 발언에도…근본적 책임은 與에 돌려 김민수 \"국힘 싸우지 않는 것은 불의에 대한 굴복\" 28일 대구 중구 동성로 소재 대구한일CGV 앞에서 열린 '민생회복 법치수호 대구 국민대회'에서 장동혁 국민의힘 당대표가 연설하고 있다. 대구=이은지 기자 \"사과하면 국민의짐, 싸우면 국민의힘.\" 국민의힘이 28일 자당의 '텃밭'인 대구에서 개최한 '민생회복 법치수호 국민대회'에서 가장 자주 눈에 띈 피켓 문구다. 12·3 불법 비상계엄 1년이 목전에 다가오며 거세진 '계엄 사과' 압박을 강성 지지층이 어떻게 바라보는지를 단적으로 보여준 풍경이었다. 북과 확성기, '윤 어게인(YOON Again)' 깃발을 동원한 일부 지지자들의 외침은 종종 행사 진행을 방해할 정도로 위협적이었다. 극우커뮤니티 회원들은 친한(親한동훈)계로 분류되는 지도부 인사를 향해 극단적 반감을 표출하기도 했다. 강력한 대여투쟁을 강조해온 장동혁 대표는 \"책임을 통감한다\"며 이번 전국순회 집회에서 '계엄'을 처음 입에 올렸다. 다만, 여전히 근본적인 책임은 여당에 돌리면서다. 추경호 전 원내대표 영장심사와 맞물려 기로에 선 국민의힘의 딜레마가 여과 없이 노출됐다는 지적이 나온다. '윤 어게인' 깃발 들고 \"계엄사과 반대\" 외친 강성 지지층 28일 대구에서 국민의힘이 연 당정 규탄 집회에는 '사과하면 국민의짐', '윤 어게인(YOON AGAIN)!' 등의 문구가 새겨진 피켓이 자주 눈에 띄었다. 대구=이은지 기자 당초 이날 집회는 지도부가 '이재명정권을 향한 민생레드카드'란 주제로 이어가고 있는 '릴레이 규탄대회'의 꽃이었다. 당 의원 과반의 지역구인 영남, 그 중에서도 대구 한복판인 동성로에서 열린 행사였기 때문이다. 하지만 당의 '투톱'인 송언석 원내대표가 갑작스런 민주당과의 원내지도부 회동으로 국회에 남게 됐고, 대구시당위원장인 이인선 의원도 부상으로 자리를 비우면서 의도치 않은 공백이 생겼다. 실제로 당 지도부 외 현장을 지킨 현역 의원은 주호영 국회부의장과 강대식·권영진·김상훈·김기웅·김승수·유영하·윤재옥·이달희·이만희 의원 등 10여 명 남짓이었다. 지역구 때문에라도 불참이 어려운 인사들이 많았다는 뜻이다. 당일 오후 4시쯤부터 1시간여 진행된 집회 내내 '존재감'을 과시한 것도 대체로 강성 당원들이었다. 이들은 '찬탄(윤석열 전 대통령 탄핵 찬성)파'인 한동훈 전 국민의힘 대표와 김용태 의원의 얼굴에 엑스(X) 자가 그려진 팻말을 드는가 하면, \"계엄 사과 반대!\" 를 대놓고 연호하기도 했다. 일부는 '윤 어게인' 및 '리셋 코리아(Reset Korea)'가 새겨진 피켓을 들고, 윤 전 대통령 지지를 노골적으로 표시하는 모습도 관찰됐다. 친한계인 우재준 청년최고위원(대구 북구갑)이 마이크를 잡자, '청년우파 커뮤니티' 깃대를 든 청중들이 \"내려가!\"를 거세게 외치는 장면도 포착됐다. 이에 우 의원은 \"저를 비판하는 분들이 누구보다 대한민국을 사랑하고 이 나라의 민주주의를 옳은 방향으로 가게 하려고 하는 분들이라 생각한다\"며 진화에 나섰지만, 3분 만에 쫓기듯 무대를 내려가야 했다. 현역 최다선인 주호영 의원까지 나서서 이들을 향해 \"여러분이 이 집회를 잘 되게 도와주셔야 한다\"며 자제를 요청했지만, 고성과 막말을 잠재우기엔 역부족이었다. 장동혁 \"책임 통감\"한다 했지만…방점은 '사과' 아닌 '투쟁' 윤석열 전 대통령 지지를 나타낸 강성 지지자들의 모습. 대구=이은지 기자 '대구 집회'가 주목받은 배경엔 또 하나의 이유가 있다. 최근 국민의힘 내에서 봇물처럼 잇따른 '계엄 사과' 요구 때문이다. 김용태·김재섭 등 일부 초·재선 의원들은 내달 3일 '계엄 1년'을 맞아 장동혁 대표가 책임 있는 메시지를 내야 한다고 주장해왔다. 집회 당일에는 오세훈 서울시장 또한 \"(내년 지방선거에서) 중도층의 마음을 얻으려면 조만간 계엄 1주년 즈음에 사과해야 한다\"고 거들며 압박 수위를 높였다. 이에 대해 딱히 뾰족한 입장을 내지 않았던 장 대표는 이날 계엄을 소극적으로 언급 하긴 했다. 다만, 직접적인 사태의 원인은 민주당 측에 전가했다. '반성'보다는 '투쟁'에 방점을 찍은 셈이다. 장 대표는 약 20분에 걸친 연설 말미에 \"작년 계엄을 통해 민주당의 무도함이 드러났다\"며 \"민주당의 의회 폭거와 국정 방해가 결국 계엄을 불러왔다\"고 말했다. 또 \"그렇지만 결과적으로 많은 국민들께 혼란과 고통을 드렸다. 충성스러운 군인들이 재판정에서 시련을 겪고 있고, 민주당의 무모한 '적폐몰이'로 사찰을 위협받는 공무원들도 있다\" 며 \"저는 그 책임을 무겁게 통감하고 있다\" 고 했다. 그는 연이어 \"이 모든 게 우리 당이 제대로 싸우지 못했기 때문\"이라고 강조했다. '계엄의 강'을 건너지 못한 것보다, 탄핵 찬반 등에 따른 '사분오열'을 패착으로 보는 시각도 읽혔다. 장 대표는 \"계엄도, 탄핵도 막지 못했고 '이재명정권 탄생'도 막지 못했다. '내란몰이'와 '민생 파탄'으로 1년이 지나고 있는데도 여전히 흩어져 이재명 독재를 막지 못하고 있다\"고 목소리를 높였다. 아울러 \"추 전 원내대표의 영장을 반드시 기각시켜야 한다\" 며 \"하나로 똘똘 뭉쳐서 '이재명 독재'에 맞서 싸우자\"고 덧붙였다. 당 지도부 중 가장 강성으로 평가되는 김민수 최고위원도 \"국민의힘이 싸우지 않는 것은 또다시 불의에 굴복하는 것\"이라며 계엄사과 요구를 일축 했다. 그는 \"'싸우지 마라', '사과해라', 이 말 하기 전에 단 한 번이라도 이 자리에 나와 같이 싸워야 되지 않겠나\"라며 현 지도부 노선을 비판하는 소장파를 에둘러 비난하기도 했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn 대구=CBS노컷뉴스 이은지 기자 leunj@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 커피 닮은 사랑의 향이 폴폴…'맥스웰'의 가족을 찾습니다[댕댕냥냥] - '남북통일보다 어렵다'는 유보통합…손놓으면 '밥상격차' 고착화 - \"이번 여행은…\" 故이순재 향한 이서진의 마지막 눈물 인사 - 윤건영 \"법무장관 문자 김건희, 주기적 검찰 보고받은 듯\" [한판승부] - 신천지를 '사이비'라 불렀다고 징계…한동훈계 정면겨냥 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대구 집회, '지지층' 목소리만",
        "content": "최근 국민의힘이 대구에서 개최한 '민생회복 법치수호 국민대회'는 그야말로 뜨거운 현장이었습니다. 특히 '사과하면 국민의짐, 싸우면 국민의힘'이라는 문구가 적힌 피켓이 곳곳에서 눈에 띄었는데요. 이는 12월 3일, 당시의 비상계엄 상황에 대한 당의 입장 표명을 강하게 요구하는 강성 지지층의 목소리를 대변하는 듯했습니다. 북과 확성기, 심지어 '윤 어게인' 깃발까지 동원된 일부 지지자들의 열띤 외침은 때로는 집회 진행에 어려움을 줄 정도였다고 합니다. 이처럼 극우 커뮤니티 회원들은 친한(親한동훈)계로 분류되는 당 지도부 인사들에게까지 강한 반감을 드러내며, 자신들의 목소리를 더욱 분명하게 전달하려는 의지를 보였습니다. 이러한 국민의힘 대구 집회의 모습은 당내 강성 지지층의 의견이 얼마나 큰 영향력을 행사하는지를 여실히 보여주는 장면이었습니다."
      },
      {
        "title": "'계엄 사과' 압박, 엇갈린 시선",
        "content": "국민의힘 내부에서 '계엄 사과'를 둘러싼 논쟁이 계속되는 가운데, 대구 집회는 이러한 갈등을 더욱 증폭시키는 계기가 되었습니다. 장동혁 당 대표는 이번 전국 순회 집회에서 처음으로 '계엄'을 언급하며 책임을 통감한다는 입장을 밝혔지만, 동시에 근본적인 책임은 야당에 있다는 점을 강조했습니다. 이는 당 지도부가 '계엄 사과'라는 민감한 문제에 대해 명확한 입장을 정하지 못하고 딜레마에 빠져있음을 보여주는 대목입니다. 특히 추경호 전 원내대표의 영장 심사와 맞물려 국민의힘이 놓인 복잡한 상황이 여과 없이 드러났다는 분석이 나왔습니다. '계엄 사과'에 대한 압박은 당내 소장파 의원들을 중심으로 거세지고 있으며, 오세훈 서울시장까지 나서서 중도층의 마음을 얻기 위해서는 사과해야 한다고 주장하며 압박 수위를 높였습니다. 하지만 이러한 움직임에 대해 당 지도부는 여전히 신중한 태도를 유지하며, '사과'보다는 '투쟁'에 방점을 찍는 모습을 보이고 있습니다."
      },
      {
        "title": "지지층 '투쟁' 외침, 지도부 '사과' 부담",
        "content": "대구 국민대회에서 '윤 어게인' 깃발을 들고 '계엄 사과 반대'를 외치는 강성 지지층의 모습은 국민의힘이 처한 복잡한 상황을 단적으로 보여주었습니다. 이들은 한동훈 전 대표와 김용태 의원 등 친한계를 향해 거센 비판을 쏟아냈으며, 심지어 우재준 청년최고위원이 마이크를 잡자 '내려가!'라는 야유를 보내기도 했습니다. 현역 최다선인 주호영 의원까지 나서서 자제를 요청했지만, 고성과 막말을 잠재우기에는 역부족이었습니다. 이는 당의 공식적인 입장과는 별개로, 강성 지지층이 자신들의 목소리를 더욱 강하게 표출하며 당 지도부에 직접적인 영향을 미치려 하고 있음을 시사합니다. '계엄 사과'라는 민감한 문제 앞에서 당 지도부가 겪는 부담감과 함께, 당내 다양한 목소리가 충돌하는 양상이 뚜렷하게 나타났습니다. 국민의힘은 이러한 지지층의 요구와 당내 의견 충돌 속에서 어려운 결정을 내려야 할 상황에 놓였습니다."
      },
      {
        "title": "장동혁 대표, '책임 통감'과 '야당 탓' 사이",
        "content": "장동혁 국민의힘 당 대표는 대구 집회 연설에서 '작년 계엄을 통해 민주당의 무도함이 드러났다'며, '민주당의 의회 폭거와 국정 방해가 결국 계엄을 불러왔다'고 주장했습니다. 이는 '계엄 사과'에 대한 압박 속에서 책임을 야당에 전가하려는 의도로 해석됩니다. 하지만 그는 '결과적으로 많은 국민들께 혼란과 고통을 드렸다', '충성스러운 군인들이 재판정에서 시련을 겪고 있고, 민주당의 무모한 '적폐몰이'로 사찰을 위협받는 공무원들도 있다'며 책임을 무겁게 통감한다고도 덧붙였습니다. 그럼에도 불구하고 '이 모든 게 우리 당이 제대로 싸우지 못했기 때문'이라고 강조하며, '계엄도, 탄핵도 막지 못했고 '이재명정권 탄생'도 막지 못했다'고 목소리를 높였습니다. 또한, '추 전 원내대표의 영장을 반드시 기각시켜야 한다'며 '하나로 똘똘 뭉쳐서 '이재명 독재'에 맞서 싸우자'고 호소했습니다. 이는 '사과'보다는 '투쟁'에 방점을 찍고, 당의 결속을 다지려는 의도로 보입니다. 국민의힘 대구 집회에서 장동혁 대표의 연설은 이러한 복잡한 심경과 전략적 판단을 담고 있었습니다."
      },
      {
        "title": "김민수 최고위원, '불의'에 굴복 말라",
        "content": "김민수 국민의힘 최고위원은 이번 대구 집회에서 '국민의힘이 싸우지 않는 것은 또다시 불의에 굴복하는 것'이라며, '계엄 사과' 요구를 강하게 일축했습니다. 그는 '싸우지 마라, 사과해라'라고 말하기 전에 '단 한 번이라도 이 자리에 나와 같이 싸워야 되지 않겠나'라며, 당 지도부 노선을 비판하는 소장파 의원들을 간접적으로 비난했습니다. 이는 당내 강경파의 입장을 대변하며, '사과'보다는 '투쟁'을 통해 당의 정체성을 확립해야 한다는 점을 강조한 것입니다. 김민수 최고위원의 발언은 국민의힘이 처한 상황에서 '싸움'이라는 키워드를 통해 지지층의 결속을 다지고, 당의 노선을 분명히 하려는 의도를 보여줍니다. 이러한 강경한 발언은 당내 갈등을 심화시킬 수 있다는 우려도 있지만, 동시에 강성 지지층의 지지를 얻는 데는 효과적일 수 있습니다. 국민의힘 내부에서는 '사과'와 '투쟁'을 둘러싼 다양한 목소리가 나오고 있으며, 김민수 최고위원의 발언은 그중 한쪽의 입장을 강하게 대변하고 있습니다."
      },
      {
        "title": "집회 풍경, '싸우는' 국민의힘!",
        "content": "국민의힘 대구 집회의 현장은 그야말로 '싸우는' 국민의힘을 보여주는 듯했습니다. '사과하면 국민의짐, 싸우면 국민의힘'이라는 문구가 인상 깊었는데요. 이는 단순히 슬로건을 넘어, 국민의힘이 앞으로 나아가야 할 방향에 대한 강성 지지층의 강력한 의지를 반영하는 것이었습니다. '윤 어게인' 깃발과 함께 '리셋 코리아' 피켓이 등장한 것은 과거에 대한 향수와 함께 변화를 갈망하는 목소리로 해석될 수 있습니다. 특히 친한계 인사들에 대한 비난과 야유는 당내 역학 관계와 함께, 지지층 사이의 팽팽한 긴장감을 보여주었습니다. 장동혁 대표의 연설 역시 '계엄 사과'에 대한 언급은 최소화하면서, 민주당의 '무도함'과 '폭거'를 규탄하며 '투쟁'을 강조하는 데 초점이 맞춰져 있었습니다. 이는 국민의힘이 당면한 과제에 대해 '싸움'을 통해 돌파구를 찾으려는 전략을 보여줍니다. 대구 집회의 이러한 풍경은 국민의힘이 '싸움'을 통해 지지층의 결집을 이끌어내고, 당의 존재감을 각인시키려는 의지를 분명히 드러낸 것이라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘 대구 집회에서 보여진 강성 지지층의 목소리는 매우 인상 깊었습니다. '사과'보다는 '싸움'을 외치는 그들의 열정은 분명 국민의힘이 나아가야 할 방향에 대한 강력한 메시지를 던지고 있다고 생각합니다. 특히 '사과하면 국민의짐, 싸우면 국민의힘'이라는 문구는 당의 정체성과 앞으로의 행보에 대한 깊은 고민을 담고 있는 듯했습니다. 물론 당 내부에서는 '계엄 사과'를 둘러싼 다양한 의견 충돌이 존재하고, 지도부의 고심 또한 깊을 것입니다. 하지만 중요한 것은 이러한 당내 논쟁을 넘어, 국민의힘이 과연 어떤 가치를 지향하며, 국민들과 어떻게 소통할 것인가 하는 점입니다. '투쟁'이라는 키워드가 모든 문제를 해결해 줄 수는 없겠지만, '싸움'을 통해 국민적 공감을 얻고 지지를 확장해 나가는 전략은 분명 국민의힘만의 강점이 될 수 있습니다. 앞으로 국민의힘이 당내 다양한 목소리를 어떻게 조율하고, '싸움'이라는 키워드를 어떤 방향으로 이끌어 나갈지 주목해 볼 필요가 있습니다. 국민의힘 대구 집회는 이러한 질문에 대한 답을 찾아가는 과정의 한 단면을 보여준 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n01216?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#대구집회",
      "#윤어게인",
      "#계엄사과",
      "#강성지지층",
      "#민생회복",
      "#법치수호"
    ]
  },
  {
    "type": "pol",
    "title": "'천박한 김건희' 직격한 배현진…계엄 1년 앞두고 폭발",
    "newTitle": "배현진 의원, 김건희 씨 언급하며 윤석열 전 대통령과 결별 요구",
    "article": "[이데일리 강경록 기자] 국민의힘에서 윤석열 전 대통령과의 거리 두기를 둘러싼 갈등이 수면 위로 떠올랐다. 지난해 12월 3일 발생한 ‘윤석열 비상계엄 사태’ 1주년을 앞두고 배현진 의원이 당 지도부에 공개적으로 ‘윤석열 시대 절연’을 요구하면서다. 내년 6월 지방선거 구도를 앞둔 시점에서 당내 전략 방향을 놓고 노선 충돌이 본격화하는 분위기다. 배현진 의원 페이스북 캡처 배 의원은 29일 페이스북에 “윤어게인, 신천지 비위 맞추는 정당이 돼서는 절대로 내년 지방선거에서 유권자의 눈길조차 얻을 수 없다”고 적었다. 장동혁 대표 체제 출범 이후 이어지고 있는 ‘통합’ 기조가 오히려 민심과 엇박자를 내고 있다는 비판이다. 배 의원은 글에서 김건희 씨를 먼저 언급하며 윤 전 대통령을 ‘한 남편’으로 지칭했다. “김건희를 보호하느라 국민도 정권도 안중에 없었던 한 남편의 처참한 계엄 역사”라는 표현으로, 지난해 비상계엄의 동기가 김건희 씨 논란과 무관하지 않다는 뉘앙스를 남겼다. 핵심은 ‘결별’ 요구다. 배 의원은 “왕이 되고 싶어 감히 어좌에 올라 앉았던 천박한 김건희와… 우리는 결별해야 한다”고 했다. 국회 문화체육관광위원회 국정감사에서 이미 문제제기했던 ‘경복궁 근정전 어좌 착석’ 사건을 다시 끌어와 김건희 논란을 재부각한 것이다. 지난해 국감 당시 배 의원은 “우리도 낯 뜨거울 정도로 송구하고 창피하다”고 밝힌 바 있다. 배 의원의 발언은 단순한 개인적 문제 제기를 넘어 현재 국민의힘 내부 권력 구조와 전략 방향에 대한 공개 도전으로 해석된다. 장동혁 대표가 ‘윤석열 책임론’을 명확히 선 긋지 않은 채 당을 관리하는 상황에서, 배 의원은 지방선거 승리를 위해서는 윤석열·계엄 논란과의 정면 분리가 필수라는 주장을 내세운 셈이다. 특히 비상계엄 1년을 앞두고 여권은 여전히 책임 공방을 끝내지 못하고 있다. 윤 전 대통령의 정치적 복귀 가능성이 거론되는 가운데, 계엄 사태의 정치적 후폭풍은 아직 현재진행형이다. 보수 진영 일부는 계엄 사태가 ‘정권 붕괴의 결정적 원인’이 됐다고 보고 강한 절연을 요구하는 반면, 또 다른 축에서는 ‘표 분열을 막기 위한 신중론’을 펴고 있다. 배 의원은 글 말미에서 “선거를 앞둔 우리의 첫째 과제는 바로 이것”이라고 못 박았다. 지방선거를 앞둔 첫 시험대에서 당이 어떤 노선을 선택하느냐가 향후 당 지지층 재편뿐 아니라 중도층 회복에도 직결될 수 있다는 판단이 깔린 발언이다. 윤 전 대통령과 김건희 씨에 대한 내부 비판을 ‘계엄 1년’ 시점에 재점화한 것은 의미가 작지 않다. 내년 지방선거를 앞두고 보수정당의 노선이 다시 한 번 요동치는 신호탄이 될 가능성이 크다. ▶ 관련기사 ◀ ☞ 업무상 필요하다고 페라리 산 사장님, 결국[세상만사] ☞ 삼색띠가 뭔데? 가디건 하나로 올킬…아이유의 잇템[누구템] ☞ \"롱패딩 필수\" 다음 주 '영하 10도' 강추위 온다 ☞ 무릎 꿇은 다이소 갑질 반전...직원이 절도 의심 ☞ 팀동료 때린 에버턴 게예, 퇴장 항소 기각…3경기 정지 사실상 확정 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강경록 rock@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "당내 갈등 불거져",
        "content": "국민의힘 내부에서 윤석열 전 대통령과의 거리 두기를 둘러싼 논란이 수면 위로 떠오르며 당내 갈등이 본격화되고 있습니다. 특히 내년 6월 지방선거를 앞두고 당의 전략 방향에 대한 노선 충돌이 감지되는 가운데, 배현진 의원의 공개적인 '윤석열 시대 절연' 요구가 큰 파장을 일으키고 있습니다. 배 의원은 페이스북을 통해 '윤어게인, 신천지 비위 맞추는 정당이 돼서는 절대로 내년 지방선거에서 유권자의 눈길조차 얻을 수 없다'며, 장동혁 대표 체제 하의 '통합' 기조가 민심과 엇박자를 내고 있다고 강하게 비판했습니다. 이번 발언은 단순히 개인적인 의견 표명을 넘어, 국민의힘의 향후 정치적 행보와 당내 권력 구조에 대한 공개적인 도전으로 해석될 여지가 있습니다. 특히 '윤석열 책임론'에 대해 명확한 입장을 선 긋지 않고 있는 당 지도부를 향해, 지방선거 승리를 위해서는 윤석열 전 대통령 및 과거 논란과의 전면적인 분리가 필수적이라는 주장을 내세운 것으로 보입니다. 이번 국민의힘 내부 갈등은 지방선거라는 중요한 분기점을 앞두고 당의 정체성과 미래 비전에 대한 근본적인 고민을 던지고 있습니다. 윤석열 전 대통령과의 관계 설정은 당의 지지층 재편뿐만 아니라 중도층의 마음을 얻는 데에도 중요한 영향을 미칠 것으로 예상됩니다. 따라서 국민의힘이 이번 내부 갈등을 어떻게 봉합하고 어떤 노선을 선택하느냐에 따라 향후 당의 운명이 결정될 수도 있습니다."
      },
      {
        "title": "김건희 여사 논란 재점화",
        "content": "배현진 의원은 윤석열 전 대통령을 '한 남편'으로 지칭하며, 김건희 여사를 먼저 언급하는 방식으로 논란의 중심에 섰습니다. '김건희를 보호하느라 국민도 정권도 안중에 없었던 한 남편의 처참한 계엄 역사'라는 표현을 사용하며, 지난해 벌어진 비상계엄 사태의 동기가 김건희 여사 논란과 무관하지 않다는 뉘앙스를 남겼습니다. 이는 과거 국정감사에서 배 의원이 제기했던 '경복궁 근정전 어좌 착석' 사건을 다시 수면 위로 끌어올리며 김건희 여사 논란을 재부각하려는 의도로 풀이됩니다. 당시 배 의원은 해당 사건에 대해 '우리도 낯 뜨거울 정도로 송구하고 창피하다'며 강한 유감을 표한 바 있습니다. 이러한 김건희 여사 논란의 재점화는 단순히 과거의 일을 언급하는 것을 넘어, 현 시점에서 국민의힘이 해결해야 할 과제로 제시하고 있는 것입니다. 국민의힘은 지방선거를 앞두고 민심을 얻기 위해 과거의 과오와 논란으로부터 벗어나야 한다는 주장을 뒷받침하기 위한 전략으로 해석됩니다. 윤석열 전 대통령과의 관계 설정 문제와 더불어 김건희 여사 논란까지 재점화되면서, 국민의힘은 당내 갈등뿐만 아니라 외부의 비판에도 직면하게 될 것으로 보입니다. 이러한 상황에서 국민의힘이 어떠한 해법을 내놓을지 주목됩니다."
      },
      {
        "title": "계엄 1주년 앞두고",
        "content": "특히 오는 12월 3일은 지난해 발생했던 '윤석열 비상계엄 사태' 1주년을 앞둔 시점이라는 점에서 배 의원의 발언은 더욱 큰 의미를 가집니다. 여권 내에서는 아직까지도 이 사태에 대한 책임 공방이 끝나지 않은 상황입니다. 윤석열 전 대통령의 정치적 복귀 가능성이 거론되는 가운데, 비상계엄 사태가 남긴 정치적 후폭풍은 여전히 현재 진행형입니다. 보수 진영 내부에서도 비상계엄 사태를 '정권 붕괴의 결정적 원인'으로 보고 강하게 절연해야 한다는 목소리가 있는 반면, 또 다른 한편에서는 '표 분열을 막기 위한 신중론'을 제기하며 온도차를 보이고 있습니다. 이러한 상황에서 배 의원이 '윤석열 시대 절연'을 공개적으로 요구한 것은, 당의 현 상황과 미래 전략에 대한 자신의 분명한 입장을 천명하고, 당내 다른 세력들에게도 자신의 노선을 따를 것을 촉구하는 메시지로 볼 수 있습니다. 비상계엄 1주년을 앞두고 민감한 시기에 이러한 논란이 재점화되면서, 국민의힘은 다시 한번 내홍을 겪게 될 것으로 예상됩니다. 과연 국민의힘은 이 위기를 어떻게 극복하고 지방선거에서 유권자들의 선택을 받을 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "결별 요구의 진의",
        "content": "배현진 의원은 '왕이 되고 싶어 감히 어좌에 올라 앉았던 천박한 김건희와… 우리는 결별해야 한다'는 직설적인 표현으로 윤석열 전 대통령 및 김건희 여사와의 '결별'을 강력하게 요구했습니다. 이는 단순히 과거의 잘못을 지적하는 것을 넘어, 현재 국민의힘이 나아가야 할 방향을 명확히 제시하려는 의도로 풀이됩니다. '결별'이라는 단어는 그만큼 윤석열 전 대통령과의 관계를 끊어내고 새로운 출발을 해야 한다는 절박함이 담겨 있다고 볼 수 있습니다. 지방선거를 앞두고 국민의힘이 유권자들에게 긍정적인 이미지를 심어주기 위해서는 과거의 부정적인 이미지를 쇄신하는 것이 필수적이라는 판단에서 비롯된 발언일 것입니다. 이러한 '결별' 요구는 윤석열 전 대통령의 정치적 영향력을 차단하고, 국민의힘이 독자적인 노선으로 나아가야 한다는 주장을 뒷받침합니다. 또한, 김건희 여사를 둘러싼 논란을 다시 한번 수면 위로 끌어올림으로써, 국민적 관심사를 환기시키고 윤석열 전 대통령과의 연관성을 부각하며 관계 단절의 필요성을 강조하려는 전략일 수 있습니다. 배 의원의 '결별' 요구는 국민의힘 내부에서 진행될 쇄신 작업의 향방과 방향성을 제시하는 중요한 이정표가 될 수 있습니다."
      },
      {
        "title": "지방선거 승리 전략",
        "content": "배현진 의원은 '선거를 앞둔 우리의 첫째 과제는 바로 이것'이라고 강조하며, 윤석열 전 대통령 및 김건희 여사와의 '결별'이 내년 지방선거 승리를 위한 최우선 과제임을 분명히 했습니다. 이는 당의 노선 선택이 향후 당 지지층 재편뿐만 아니라 중도층 회복에도 직접적인 영향을 미칠 것이라는 판단에 근거한 발언입니다. 지방선거에서 유권자들의 마음을 얻기 위해서는 과거의 논란에서 벗어나 새로운 비전을 제시해야 한다는 전략적 판단을 내린 것으로 보입니다. 국민의힘은 현재 '윤석열 책임론'에 대한 명확한 입장을 정리하지 못한 채 지방선거를 준비하고 있습니다. 이러한 상황에서 배 의원의 '결별' 요구는 당의 방향성을 명확히 하고, 유권자들에게 새로운 이미지를 각인시키기 위한 시도입니다. 특히 중도층 유권자들의 마음을 얻기 위해서는 과거의 논란으로부터 거리를 두는 것이 필수적이라고 판단한 것으로 보입니다. 따라서 국민의힘이 배 의원의 주장을 어떻게 수용하고 지방선거 전략에 반영할지가 관심사입니다. 윤석열 전 대통령과의 관계 설정을 어떻게 하느냐에 따라 국민의힘의 지방선거 성패가 좌우될 수 있다는 분석이 나오고 있습니다."
      },
      {
        "title": "정치적 재편 신호탄",
        "content": "윤 전 대통령과 김건희 씨에 대한 내부 비판을 '계엄 1년'이라는 상징적인 시점에 재점화한 것은 단순한 비판을 넘어선 정치적 함의를 지닙니다. 이는 내년 지방선거를 앞두고 보수정당의 노선이 다시 한번 요동칠 가능성을 예고하는 신호탄으로 해석될 수 있습니다. 국민의힘은 현재 '윤석열 책임론'에 대한 명확한 입장을 정하지 못하고 지방선거를 준비하고 있으며, 이는 당 내부의 혼란을 가중시키는 요인으로 작용하고 있습니다. 배 의원의 '윤석열 시대 절연' 요구는 이러한 혼란 속에서 당의 나아갈 방향을 제시하고, 새로운 지지층을 결집하려는 시도로 볼 수 있습니다. 특히 '결별'이라는 강력한 단어 사용은, 과거와의 단절을 통해 미래를 향해 나아가겠다는 의지를 표명한 것으로 해석됩니다. 이러한 국민의힘 내부의 갈등과 논란은 향후 보수 진영의 정치 지형 변화에도 영향을 미칠 수 있습니다. 따라서 국민의힘이 이번 내부 갈등을 어떻게 봉합하고 어떤 노선을 선택하느냐에 따라, 내년 지방선거 결과뿐만 아니라 향후 대한민국 정치 지형에도 중요한 변화가 있을 것으로 예상됩니다. 국민의힘의 행보에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘 내부 갈등을 보면서 정치권의 끊임없는 쇄신과 변화에 대한 열망을 다시 한번 느낍니다. 특히 지방선거라는 중요한 분기점을 앞두고 당의 정체성과 미래 전략에 대한 치열한 고민이 이루어지고 있다는 점은 긍정적으로 평가할 만합니다. 배현진 의원의 '윤석열 시대 절연' 요구는 다소 직설적이고 논쟁적일 수 있지만, 당의 미래를 위해 과거의 잘못과 부정적인 이미지를 과감히 끊어내야 한다는 절박함이 담겨 있다고 생각합니다. 국민의힘이 이번 갈등을 계기로 당내 다양한 목소리에 귀 기울이고, 국민적 공감대를 형성할 수 있는 합리적인 해법을 도출해내기를 바랍니다. 특히 '통합'이라는 명분 아래 과거의 과오를 덮고 가기보다는, 책임 있는 자세로 과거를 반성하고 미래를 향한 분명한 비전을 제시하는 것이 중요하다고 봅니다. 김건희 여사 논란 역시 정치가 풀어야 할 숙제이며, 투명하고 책임감 있는 자세로 국민적 의혹을 해소해야 할 것입니다. 지방선거는 단순한 선거 승패를 넘어, 국민의 삶에 직접적인 영향을 미치는 중요한 결정입니다. 국민의힘이 이번 위기를 발판 삼아 더욱 성숙하고 국민들에게 신뢰받는 정당으로 거듭나기를 기대합니다. 정치는 항상 국민을 바라보고, 국민과 함께 나아가야 한다는 점을 잊지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n06102?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#배현진",
      "#윤석열",
      "#김건희",
      "#지방선거",
      "#계엄사태",
      "#결별"
    ]
  },
  {
    "type": "eco",
    "title": "[경제 포커스] '글로벌 최약체 통화'가 된 원화…11월 절하 폭 42개국 중 가장 컸다",
    "newTitle": "원화 가치 11월 하락률 전 세계 최고 해외 투자 영향",
    "article": "11월 한 달 간 미 달러화 대비 원화 가치가 전 세계 42개국 중 가장 큰 폭으로 하락한 것으로 나타났다. 원화가 ‘글로벌 최약체 통화’가 됐다고 해도 과언이 아니게 된 것이다. 미 달러화가 주요국 통화 대비 강세를 보이는 상황에서 국내 투자자가 해외 주식 투자를 확대한 것이 원화 가치 하락을 이끌고 있다. 구윤철 경제부총리 겸 기획재정부 장관이 국민연금 동원까지 시사했지만 원화 가치 하락 흐름이 잡히지 않고 있다. ◇ 엔화 가치 1.4% 떨어질 때 원화 3.1% 하락 그래픽=정서희 29일 한국은행에 따르면, 원·달러 환율은 이달 마지막 거래일인 28일 전날보다 5.7원 오른 1470.6원에 거래를 마쳤다. 환율 상승은 곧 원화 가치 하락을 뜻한다. 11월 한 달 간 원화 가치는 3.1%(46.2원) 절하됐다. 지난달 원화 절하 폭은 한은이 집계하는 42개국 통화 중 가장 컸다. 다음으로는 대만 달러 가치가 1.9% 떨어졌다. 아시아 주요국 중에서는 일본 엔화 가치가 1.4% 내렸고 베트남동은 0.2%, 홍콩 달러는 0.1% 하락했다. 그 외에도 호주 달러가 0.5%, 캐나다 달러는 0.4% 하락했다. 미 달러화는 최근 주요 통화 대비 강세를 보이고 있다. 주요 6개국 통화 대비 달러화 가치를 뜻하는 달러 인덱스는 9월 중순 96에서 꾸준히 상승해 이달 100을 넘었다. 달러 인덱스가 100을 상회하면 주요 통화 대비 달러가 강세라는 의미다. 미국 연방 정부 셧다운(업무 정지)이 지난달부터 12일까지 역대 최장 기간인 43일간 계속되면서 안전자산인 달러 선호 심리가 강해졌다. 또 미국 경제가 유럽, 일본 등 다른 나라에 비해 견조한 흐름을 보인 영향도 있다. ◇ 해외 주식 투자 급증 영향...국내 증시에선 외국인 떠나 원화 값이 다른 나라 통화보다 더 떨어진 것은 국내 투자자들이 해외 주식 투자를 꾸준히 확대하고 있기 때문이다. 해외 주식을 사기 위해 원화를 달러로 환전하는 수요가 원화 가치를 끌어내리고 있는 것이다. 한국예탁결제원 증권정보포털(SEIBro)에 따르면 개인 투자자들은 이달 3일부터 27일까지 미국 주식을 59억3442만달러 순매수했다. 작년 11월 순매수 금액(12억7900만달러)의 4.6배다. 서학 개미들은 엔비디아, 알파벳 등 기술주를 대거 사들인 것으로 나타났다. 이창용 한국은행 총재는 지난 27일 금융통화위원회 정례 회의 후 기자 간담회에서 “최근 몇 주 간 원화가 다른 나라 통화에 비해 조금 더 (달러 대비 평가) 절하되는 모습을 보이고 있다”며 “내국인의 해외 주식 투자 쏠림 현상이 영향을 주고 있다”고 했다. 국내 증시에서는 외국인 투자자가 주식을 매도하고 있다. 이들 역시 외환시장에서 원화를 팔고 달러를 가져가기 때문에 환율 상승의 원인이 된다. 이달 3~28일 외국인은 코스피 시장에서 약 14조4112억원을 순매도했다. 월간 외국인 순매도 금액으로는 역대 최대다. 이 기간 코스피지수는 7% 하락했다. 구윤철 부총리 겸 기획재정부 장관이 28일 서울 중구 은행연합회에서 열린 시장상황점검회의에서 이찬진 금융감독원장, 이창용 한국은행 총재, 이억원 금융위원장과 기념 촬영을 하고 있다. /뉴스1 ◇ 정부, 환율 4자 협의체 구성... “구체적인 조치 있어야 흐름 바꿀 수 있어” 정부는 환율 상승이 계속되자 24일 한국은행, 국민연금 등과 ‘환율 4자 협의체’를 구성했다. 구윤철 부총리는 지난 14일 구두 개입한 데 이어 26일 기자 간담회를 열고 “외환시장 변동성이 확대하면 단호하게 대처하겠다”고 했다. 다만 외환시장 전문가들은 원화 가치 하락이 단기간에 해소되기는 어렵다고 보고 있다. 위재현 NH선물 이코노미스트는 “구윤철 부총리 기자간담회 이후로 환율이 다시 상승했다”며 “외환당국이 환율 상승 속도를 늦추기 위한 적극적 조치를 취하지 않는 이상 지금의 흐름이 중장기적으로 바뀌기는 쉽지 않을 것으로 보인다”고 했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 최온정 기자 warmheart@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "원화, 최약체 통화",
        "content": "최근 발표된 통계에 따르면, 지난 11월 한 달 동안 한국 원화 가치가 전 세계 42개국 통화 중 가장 큰 폭으로 하락하며 '글로벌 최약체 통화'라는 불명예를 안게 되었습니다. 미 달러화가 주요국 통화 대비 강세를 보이는 상황에서, 국내 투자자들이 해외 주식 투자를 크게 늘린 것이 원화 가치 하락의 주요 원인으로 지목되고 있습니다. 이는 단순한 수치상의 하락을 넘어, 우리 경제의 대외 신인도에도 영향을 미칠 수 있는 심각한 문제입니다. 심지어 정부는 국민연금 동원까지 검토했지만, 원화 가치 하락 흐름을 잡기에는 역부족이었던 것으로 보입니다. 이러한 상황은 앞으로 한국 경제가 직면할 외환 시장의 변동성에 대한 우려를 키우고 있습니다. 원화 가치 하락은 우리 경제의 기초 체력이 약해졌다는 신호로 해석될 수도 있기에, 면밀한 분석과 대책 마련이 시급한 상황입니다."
      },
      {
        "title": "원화 가치 3.1% 하락",
        "content": "구체적인 수치를 살펴보면, 11월 마지막 거래일 기준 원·달러 환율은 전날 대비 5.7원 상승한 1470.6원에 거래를 마쳤습니다. 이는 곧 원화 가치가 그만큼 하락했다는 것을 의미합니다. 11월 한 달 동안 원화 가치는 무려 3.1%, 즉 46.2원이나 절하되었습니다. 이는 한국은행이 집계하는 42개국 통화 중 가장 높은 하락률입니다. 뒤이어 대만 달러가 1.9% 하락했으며, 아시아 주요국 중에서는 일본 엔화가 1.4%, 베트남 동이 0.2%, 홍콩 달러가 0.1% 하락했습니다. 이 외에도 호주 달러가 0.5%, 캐나다 달러가 0.4% 하락하는 등 전반적으로 신흥국 통화들이 약세를 보였습니다. 반면, 미 달러화는 최근 주요 통화 대비 꾸준히 강세를 유지하며 달러 인덱스가 100을 상회하는 모습을 보였습니다. 이는 안전자산 선호 심리 강화와 미국 경제의 상대적인 견조함 때문으로 풀이됩니다. 원화 가치의 이례적인 하락은 이러한 글로벌 외환 시장의 흐름 속에서도 더욱 두드러진다는 점에서 주목할 필요가 있습니다. 원화 하락세는 단순한 일시적 현상이 아닐 가능성을 보여줍니다."
      },
      {
        "title": "해외 주식 투자 열풍",
        "content": "원화 가치가 다른 나라 통화보다 더 큰 폭으로 하락한 가장 큰 이유로는 국내 투자자들의 해외 주식 투자 확대가 꼽힙니다. 해외 주식을 매수하기 위해 원화를 달러로 환전하는 수요가 증가하면서 원화 가치를 끌어내리는 직접적인 요인으로 작용하고 있습니다. 한국예탁결제원의 통계에 따르면, 11월 한 달간 개인 투자자들은 미국 주식을 무려 59억 달러 이상 순매수했습니다. 이는 작년 동월 대비 4.6배 증가한 수치로, '서학 개미'들의 해외 주식 투자 열풍이 얼마나 뜨거운지를 단적으로 보여줍니다. 특히 엔비디아, 알파벳과 같은 기술주에 대한 투자가 집중된 것으로 나타났습니다. 한국은행 총재 또한 이러한 내국인의 해외 주식 투자 쏠림 현상이 원화 가치 하락에 영향을 주고 있다고 언급했습니다. 이는 단순히 개인 투자자들의 투자 성향 변화를 넘어, 외환 수급 불균형을 초래하며 원화 가치에 부담을 주는 요인으로 작용하고 있음을 시사합니다. 원화 하락이 심화되는 상황에서 해외 투자로 인한 자금 유출은 더욱 가속화될 수 있다는 우려가 제기됩니다."
      },
      {
        "title": "외국인 투자자 이탈",
        "content": "해외 주식 투자 열풍과 더불어, 국내 증시에서 외국인 투자자들의 이탈 또한 원화 가치 하락에 상당한 영향을 미치고 있습니다. 외국인 투자자들은 국내 주식을 매도할 때 보유하고 있던 원화를 달러로 바꾸어 해외로 가져가기 때문에, 이는 곧 외환 시장에서 원화 매도 및 달러 매수 압력으로 작용하게 됩니다. 실제로 11월 한 달간 외국인은 코스피 시장에서 역대 최대 규모인 약 14조 4천억 원 상당의 주식을 순매도했습니다. 이러한 대규모 자금 유출은 코스피 지수의 7% 하락이라는 단기적인 시장 충격으로 이어졌으며, 원화 가치 하락을 더욱 부추기는 요인이 되었습니다. 국내 증시의 매력 감소와 글로벌 경제 불확실성 증대가 맞물리면서 외국인 자금이 국내에서 빠르게 빠져나가는 현상은 원화 가치 하락의 또 다른 중요한 축을 이루고 있습니다. 이는 국내 증시의 안정성과 외환 시장의 안정성이 얼마나 밀접하게 연결되어 있는지를 보여주는 대목입니다. 외국인 투자자의 움직임은 원화 가치에 즉각적인 영향을 미치는 민감한 지표라 할 수 있습니다."
      },
      {
        "title": "정부의 대책과 전망",
        "content": "지속적인 원화 가치 하락에 대응하기 위해 정부는 한국은행, 국민연금 등과 함께 '환율 4자 협의체'를 구성하고 시장 상황을 예의주시하고 있습니다. 정부는 외환 시장의 변동성이 확대될 경우 단호하게 대처하겠다는 입장을 밝히며 구두 개입 등 적극적인 시장 안정화 노력을 기울이고 있습니다. 하지만 외환 시장 전문가들은 현재의 원화 가치 하락 흐름이 단기간에 해소되기는 어려울 것으로 전망하고 있습니다. 일부 전문가들은 정부의 적극적인 시장 개입 없이는 현재의 원화 약세 기조가 중장기적으로 이어질 가능성이 높다고 지적합니다. 즉, 단순한 구두 개입이나 협의체 구성만으로는 현재의 원화 가치 하락 추세를 반전시키기 어렵다는 분석입니다. 시장에서는 보다 실효성 있는 대책 마련을 통해 원화 가치 하락 속도를 늦추고 외환 시장의 안정을 도모해야 한다는 목소리가 커지고 있습니다. 현재의 복합적인 요인들이 작용하는 상황에서 정부의 신중하면서도 단호한 대응이 요구되는 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "원화 가치 하락 소식은 정말 안타깝습니다. '글로벌 최약체 통화'라는 표현을 접했을 때, 우리 경제의 현주소가 녹록지 않다는 생각이 들었습니다. 해외 주식 투자 열풍은 이해가 가지만, 이러한 투자 행렬이 원화 가치에 이렇게 큰 부담을 줄 줄은 몰랐습니다. 마치 봇물 터지듯 해외로 나가는 자금들이 원화 가치를 깎아내리는 형국이니 말입니다. 외국인 투자자들이 국내 증시에서 빠져나가는 것도 원화 약세를 부추기는 요인이라고 하니, 국내 증시의 매력이 떨어지는 것도 결국 외환 시장 불안으로 이어지는 악순환을 보여주는 것 같습니다. 정부에서도 대책을 마련하고 있지만, 전문가들의 부정적인 전망을 보면 쉽지 않은 싸움이 될 것 같습니다. 앞으로 원화 가치가 어떻게 흘러갈지, 그리고 이러한 상황이 우리 삶에 어떤 영향을 미칠지 계속해서 지켜봐야 할 것 같습니다. 원화 가치 하락은 단순히 숫자로만 볼 문제가 아니라, 우리 경제의 체력을 보여주는 중요한 지표이기에 더욱 관심을 기울여야 할 때라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n01795?mid=n1006",
    "hashTag": [
      "#원화가치하락",
      "#글로벌최약체통화",
      "#원달러환율",
      "#해외주식투자",
      "#외국인매도",
      "#환율방어"
    ]
  },
  {
    "type": "eco",
    "title": "'무릎 사과' 논란 전말은 바코드 오류…다이소 \"더이상 피해 없었으면\"",
    "newTitle": "다이소 무릎 사과 논란, 바코드 오류와 도난 의심이 원인",
    "article": "SNS에 확산된 다이소 갑질 논란 영상. (서울=뉴스1) 배지윤 기자 = 다이소 매장에서 직원이 고객에게 무릎을 꿇고 사과하는 영상이 SNS(사회관계망서비스)에 퍼지면서 '갑질 논란'으로 번졌지만 실제 사건의 발단은 직원의 '도난 의심'에서 비롯된 것으로 확인됐다. JTBC '사건반장'은 28일 방송을 통해 최근 국내 한 다이소 매장에서 발생한 '무릎 사과' 논란을 다뤘다. 논란은 21일 SNS(사회관계망서비스)에 한 여성이 중년 여직원을 상대로 갑질을 했다는 글과 영상이 게재되면서 확산됐다. 글 게재 당시 작성자는 \"여성의 아이가 매장에서 뛰어다니고 있었고, 직원이 '뛰면 위험하다'는 식으로 말한 것 같다. 그런데 애 엄마가 갑자기 화나서 소리 지르고 난리였다. 엄마뻘 되는 직원한테 폭언하면서 협박하고, 직원은 무릎 사과를 했다\"고 밝혔다. 다만 작성자의 주장과 달리 고객의 진술을 종합하면 사건의 발단은 직원의 '도난 의심'에서 비롯된 것으로 확인됐다. 당시 자녀들과 함께 매장을 찾은 고객은 셀프 계산대에서 상품을 스캔하던 중 바코드를 잘못 찍어 두 차례 경고음이 울렸고, 이를 본 직원이 곧바로 다가와 고객의 바구니 속 물건을 확인하기 시작했다. 이에 고객이 \"지금 뭐 하시냐. 잘 찍고 있다\"고 하자, 직원은 고객의 아이를 한번 쳐다보고는 \"확실하죠\"라고 답했다. 고객이 계산을 마쳤는데도 직원의 의심은 계속됐다. 영수증을 아예 다시 뽑아 구매한 품목을 하나씩 다시 살펴보기까지 했다. 이를 불쾌하게 느낀 괙은 직원에게 \"왜 영수증을 봤냐\"고 따졌다. 다만 직원은 \"원래 고객님 건 다 뽑아 확인한다\", \"며칠 전에 누가 물건을 훔쳐 가 경찰도 왔었다\"며 의심을 거두지 않았다. 이에 대해 직원은 \"계산하다 오류가 뜨면 직원이 가서 확인하는 게 매뉴얼이다. 오류가 있었기에 다시 영수증을 재출력해 확인했다\"고 밝혔다. 하지만 고객이 \"도둑 취급하는 것이냐\"고 따진 뒤에야 직원은 돌연 무릎 사과를 했다고 한다. 고객은 \"제가 언제 무릎을 꿇으라고 했냐\"고 했지만 직원은 \"죄송하다\"며 고객 방향으로 기어 왔다. 고객 측은 '사건반장'에 \"제 말투가 약간 사투리도 있고 예쁘지도 않다. 누가 저한테 돌을 던져도 저는 다 맞을 수 있는데 괜히 아이들까지 피해를 입는 것 같다\"고 호소했다. 그러면서 \"저도 그때 그 직원분한테 그렇게 하고 나서 죄송하긴 했다. 혹시 그분한테 뭔가 피해가 있진 않을까 그런 생각도 했다\"고 덧붙였다. SNS에 올라간 영상 속 아이의 제재에 대해서는 고객은 아이들이 크리스마스 트리 장식이 예뻐서 만졌는데 직원이 \"만지지 마세요\", \"뒤로 오세요\"라고 이야기했다고 했다. 직원이 제지하자 고등학생 딸이 엄마에게 직원이 제지한 사실을 말했고, 딸에게 \"그분도 본인 일을 하는 거니까 신경 쓰지 말고 빨리 계산하고 나가자\"라고 했다고 설명했다. 이에 대해 직원은 크리스마스 트리 장식이 자동문 근처에 있어 \"아이가 자동문 앞에서 장난을 쳐 손 다칠까 봐 제지한 건 맞다\"라고 했다. 또한 해당 직원 역시 '사건반장'에 자신의 잘못을 일부 인정하며 \"내 잘못도 있어 더 얘기가 안 나오길 바란다\"고 말했다. 현재 직원은 사건이 크게 논란이 되자, 심리적으로 불안정한 상황이라 유급휴가를 진행 중인 상황인 것으로 전해졌다. 다이소 측은 \"더 이상 고객과 직원의 피해가 없기를 바란다\"라고 밝혔다. jiyounbae@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 골프장 16번 홀 페어웨이서 성관계 한 커플…\"명소\" 소문에 방문객 급증 ▶ \"음식값 대신 몸으로\"…'미슐랭 먹튀 미녀'에 美 발칵 ▶ 故이순재, 병상서 마지막 모습 공개…\"작품 하고파\" ▶ 유부녀 교사, 제자 10여명과 성관계 \"살해 협박\" ▶ 남편 청부 살해 조직 검거 위해…3년 만에 변호사가 된 아내[이세별사] ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다이소 무릎 사과",
        "content": "최근 한 다이소 매장에서 직원이 고객에게 무릎을 꿇고 사과하는 영상이 SNS에 퍼지면서 큰 논란이 되었죠. 언뜻 보기에 직원의 '갑질'로 비춰질 수 있는 상황이었지만, JTBC '사건반장'을 통해 사건의 발단과 전말이 공개되면서 진실이 드러났습니다. 처음에는 고객의 아이가 매장에서 뛰어다니는 것을 직원이 제지했고, 이에 대해 고객이 거세게 항의하며 폭언을 했다는 주장이 SNS에 확산되면서 다이소 갑질 논란으로 번졌습니다. 하지만 실제 사건은 단순한 아이 제지 문제를 넘어, 직원의 '도난 의심'에서 시작된 것으로 확인되었습니다. 고객이 계산 과정에서 바코드 오류로 경고음이 울리자, 직원이 고객의 바구니 속 물건을 확인하기 시작하면서 갈등이 불거진 것입니다. 이 과정에서 직원은 고객에게 '확실하죠?'라고 묻는 등 의심의 눈초리를 거두지 않았고, 계산 후 영수증을 다시 뽑아 품목을 일일이 확인하는 행동까지 보였습니다. 이러한 직원의 행동은 고객에게 큰 불쾌감을 안겨주었고, 결국 다이소 갑질 논란의 도화선이 되었습니다."
      },
      {
        "title": "도난 의심에서 시작",
        "content": "SNS에 퍼진 영상만으로는 다이소 직원의 무릎 사과 행위가 무조건적인 갑질로 해석될 수밖에 없었습니다. 하지만 사건반장의 취재 결과, 당시 상황은 직원이 고객을 '도둑'으로 의심하면서 시작되었음이 분명해졌습니다. 고객이 셀프 계산대에서 상품을 스캔하다가 바코드를 잘못 찍어 두 차례 경고음이 울렸고, 이 소리를 들은 직원이 곧바로 고객에게 다가가 바구니 속 물건을 확인하기 시작했습니다. 고객은 자신이 제대로 계산하고 있다고 항변했지만, 직원의 의심은 쉽게 풀리지 않았습니다. 심지어 고객이 계산을 마치고 영수증을 받았음에도 불구하고, 직원은 영수증을 다시 뽑아 구매한 품목을 하나하나 다시 살펴보았습니다. 이러한 직원의 행동은 고객 입장에서 충분히 '도둑 취급'을 당하는 기분을 느낄 수밖에 없는 상황이었습니다. 고객은 직원의 반복적인 의심과 확인에 대해 불쾌감을 표현했지만, 직원은 '원래 고객 건 다 확인한다', '며칠 전 도난 사건이 있었다'는 등의 말로 의심을 거두지 않았습니다. 다이소 직원의 이러한 대응은 고객과의 소통 오류와 함께, 사건을 더욱 심각하게 만들었습니다."
      },
      {
        "title": "직원의 매뉴얼과 오해",
        "content": "다이소 직원은 '사건반장'과의 인터뷰에서 자신의 행동이 매뉴얼에 따른 것이었다고 해명했습니다. 계산 과정에서 오류가 발생하면 직원이 고객의 물건을 확인하는 것이 정해진 절차라는 것입니다. 실제로 직원은 '계산하다 오류가 뜨면 직원이 가서 확인하는 게 매뉴얼이다. 오류가 있었기에 다시 영수증을 재출력해 확인했다'고 밝혔습니다. 또한, 며칠 전 매장에서 실제로 도난 사건이 발생하여 경찰까지 출동했던 상황을 언급하며, 자신은 단순히 절차를 따랐을 뿐이라는 뉘앙스를 풍겼습니다. 크리스마스 트리 장식을 아이들이 만진 것에 대해서도, 자동문 근처에 있어 혹시 아이들이 다칠까 염려되어 제지한 것이라고 설명했습니다. 자동문 앞에서 장난치다가 손을 다칠까 봐 주의를 준 것이라고 해명했지만, 이 또한 고객과의 소통 과정에서 오해를 불러일으킨 부분입니다. 결과적으로 직원은 자신의 행동이 매뉴얼에 따른 것이라고 주장했지만, 고객과의 소통 방식이나 의심을 표현하는 태도에서 분명 문제가 있었음을 간접적으로 인정하는 모습을 보였습니다."
      },
      {
        "title": "고객의 억울함과 심경",
        "content": "SNS에 퍼진 영상만으로는 고객의 '갑질'로만 비쳐졌지만, 고객은 '사건반장'과의 인터뷰를 통해 억울한 심경을 토로했습니다. 고객은 자신의 말투가 사투리이고 예쁘지 않아 오해를 살 수도 있다는 점을 인정하면서도, 아이들까지 피해를 입는 상황에 마음 아파했습니다. '누가 저한테 돌을 던져도 저는 다 맞을 수 있는데 괜히 아이들까지 피해를 입는 것 같다'는 말에서 고객이 느낀 답답함과 속상함이 고스란히 전해졌습니다. 또한, 직원의 무릎 사과 행동에 대해 고객은 '제가 언제 무릎을 꿇으라고 했냐'며, 자신이 강요한 것이 아님을 강조했습니다. 오히려 직원이 자발적으로 무릎을 꿇고 사과했다고 밝혔습니다. 고객은 이후 인터뷰에서 '저도 그때 그 직원분한테 그렇게 하고 나서 죄송하긴 했다. 혹시 그분한테 뭔가 피해가 있진 않을까 그런 생각도 했다'고 덧붙이며, 당시 상황에 대한 복잡한 심경을 드러냈습니다. 아이들이 크리스마스 트리 장식을 만진 것에 대해 직원이 제지했을 때, 고객은 딸에게 '그분도 본인 일을 하는 거니까 신경 쓰지 말고 빨리 계산하고 나가자'고 말하며 상황을 빠르게 마무리하려 했다고 설명했습니다. 하지만 직원의 계속된 의심과 확인으로 인해 고객은 결국 불편함을 느끼고 항의하게 된 것입니다."
      },
      {
        "title": "직원의 잘못 일부 인정",
        "content": "사건이 걷잡을 수 없이 커지면서, 해당 다이소 직원은 자신의 잘못을 일부 인정하는 모습을 보였습니다. '사건반장'과의 인터뷰에서 직원은 '내 잘못도 있어 더 얘기가 안 나오길 바란다'고 말하며, 이번 논란이 자신의 잘못된 대처로 인해 발생했음을 시사했습니다. 비록 직원은 자신의 행동이 매뉴얼에 따른 것이라고 주장했지만, 고객과의 소통 방식이나 의심을 표현하는 태도에서 문제가 있었음을 인정한 것으로 해석됩니다. 특히, 고객이 '도둑 취급하는 것이냐'고 따진 후에야 무릎을 꿇고 사과했다는 점은, 직원의 초기 대응이 고객의 감정을 충분히 고려하지 못했음을 보여줍니다. 현재 해당 직원은 사건으로 인해 심리적으로 불안정한 상태이며, 유급 휴가를 진행 중인 것으로 알려졌습니다. 이는 사건의 파장이 얼마나 큰지, 그리고 직원이 겪고 있는 정신적 고통이 상당함을 짐작하게 합니다. 다이소 측에서도 이번 사건에 대해 '더 이상 고객과 직원의 피해가 없기를 바란다'는 입장을 밝히며, 사태 수습에 나서고 있습니다. 이번 다이소 갑질 논란은 고객과 직원의 소통 부재, 그리고 오해로 인해 발생하는 사건이 얼마나 큰 파장을 일으킬 수 있는지를 보여주는 사례가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 다이소 무릎 사과 논란을 보면서, 우리는 상황의 이면을 깊이 들여다볼 필요가 있다는 것을 다시 한번 느꼈습니다. SNS에 짧은 영상과 글만으로 비난 여론이 형성되는 것이 얼마나 쉬운지, 그리고 그 이면에 숨겨진 진실이 얼마나 복잡할 수 있는지를 보여주는 사례입니다. 직원의 '도난 의심'이라는 발단과 고객의 '무릎 사과'라는 결과만 놓고 봤을 때, 누구의 잘못이 더 크다고 단정하기 어렵습니다. 분명한 것은, 양측 모두 서로를 존중하고 배려하는 태도가 부족했다는 점입니다. 직원은 고객을 의심하는 과정에서 불필요한 언행으로 고객에게 불쾌감을 주었고, 고객 역시 직원의 설명을 경청하기보다 감정적으로 격앙되어 상황을 악화시킨 측면이 있습니다. 특히, 계산 오류는 얼마든지 발생할 수 있는 일인데, 이러한 사소한 문제가 '도둑 취급'이라는 극단적인 해석으로까지 이어진 것은 안타까운 일입니다. 앞으로는 이러한 다이소 갑질 논란과 같은 사건들이 재발하지 않도록, 고객과 직원 모두 서로에게 좀 더 여유로운 마음으로 다가가고, 상대방의 입장을 이해하려는 노력이 필요하다고 생각합니다. 또한, 기업 차원에서도 고객 응대 교육을 강화하고, 갈등 상황 발생 시 효과적으로 대처할 수 있는 시스템을 마련하는 것이 중요해 보입니다. 이러한 노력들이 모여, 우리 사회에 좀 더 따뜻하고 존중받는 소비 문화가 정착되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n04933?mid=n1006",
    "hashTag": [
      "#다이소",
      "#갑질논란",
      "#무릎사과",
      "#도난의심",
      "#사건반장"
    ]
  },
  {
    "type": "eco",
    "title": "환율 공포에 떨고 있는 중소기업…\"사업을 접어야 하나\"",
    "newTitle": "환율 급등에 중소기업 경영난 가중, 사업 재고 고민",
    "article": "[서울=뉴시스] 황준선 기자 = 서울 외환시장에서 원·달러 환율이 전 거래일(1464.9원)보다 5.7원 오른 1470.6원에 주간거래를 마감한 28일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. 2025.11.28. hwang@newsis.com [서울=뉴시스] 권혁진 강은정 기자 = 수도권에서 주물기업을 운영하는 장모(55)씨는 환율 이야기에 한숨부터 내쉬었다. 중국 기업들의 저가 공세로 안 그래도 어려운 형국에 꺾일 줄 모르는 원화 약세 흐름까지 겹쳤기 때문이다. 29일 서울외환시장에 따르면 전날 원·달러 환율은 전 거래일(1464.9원)보다 5.7원 오른 1470.6원에 마감했다. 이달 초 7개월 만에 1450원선을 돌파하더니 좀처럼 안정 기미를 보이지 않고 있다. 환율 고공행진으로 산업계는 그야말로 비상이다. 특히 원자재 수입 비중이 큰 중소기업들의 자금 압박은 날로 심해지고 있다. 장씨는 주물 제작에 필요한 페로실리콘, 가탄제 등 주요 원자재들을 해외에서 수입한다. 달러로 결제를 하다보니 환율 변동을 온 몸으로 체감하는 중이다. 그는 \"환율 때문에 수입 원자재값이 크게 올랐다. 중소기업이다 보니 달러를 사놓을 여력도 없다. 변동이 되는대로 다 떠안는 구조\"이라고 답답해했다. 대기업이나 1차 협력사들이 원가 인상분을 공급 단가에 반영하는 것도 아니다. 장씨는 \"달러로 수출 계약을 맺어 고환율 혜택을 많이 보는 기업들 대부분이 원가 인상분을 반영해 주지 않는다. 그렇다고 납품을 안 하면 패널티를 물어야 하니 정말 힘들다\"고 말했다. 알루미늄 가공업을 운영하는 김모(68)씨의 상황도 크게 다르지 않다. 원료를 중국에서 수입하는 김씨는 대금 지급시기를 늦춰주는 유산스 방식(90일)을 활용하는데 발생하는 환차손이 나날이 불어나고 있다. 김씨는 \"보통 1㎏당 4달러로 200톤 정도를 들여오는데 환율이 100원 오르면 ㎏당 400원씩 손해를 본다. 200톤이면 손해액만 8000만원\"이라며 \"수출을 하면 남지 않느냐고 하는데 상쇄하지 못할 정도로 손해가 크다. 환율 1500원선이 뚫리고, 그 이상까지 올라간다면 사업을 접어야 할 것\"이라고 전했다. 정부는 외환시장 안정을 위해 국민연금의 해외·국내 투자 비율 조정, 한국은행과의 외환 스와프 계약 연장 카드 등을 만지작거리고 있다. 그럼에도 시장에서는 고환율 추세가 당분간 지속될 것이라는게 전망이 우세하다. 정부가 단기에 환율을 끌어내기 위해 직접 개입하는 것은 지양해야 한다고 주장도 나온다. 김태황 명지대 국제통상학과 교수는 \"환율을 인위적으로 낮추면 오히려 시장에 더 큰 변동성을 유발할 가능성이 크다. 정부가 우리 기업들이 환율 변동에 적응할 수 있도록 여건을 조성해줘야 한다\"고 말했다. 이어 김 교수는 \"시장의 흐름을 바꿀 수 있는 수출 지원, 비용 절감, 금융 제공 등의 정책들이 필요하다\"고 강조했다. 중소벤처기업부(중기부)는 중소기업의 고충을 덜어주고자 모니터링과 지원책을 강화하고 있다. 중기부 관계자는 \"현재 시행 중인 정책 중 환율에 집중할 수 있는 프로그램을 내년 계획에 반영하고자 고민하고 있다\"면서 \"수출입 기업들이 주로 이용하는 수출입은행이나 무역보험공사 등의 프로그램도 알리고 있는 중\"이라고 전했다. ☞공감언론 뉴시스 hjkwon@newsis.com, eunduck@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"죽다 살아났다\"…박미선, 유방암 투병기 ◇ 이병헌, 2살 딸 안고 행복…앙증 맞은 자태 ◇ 신민아♥김우빈, 손수 그린 청첩장 공개 ◇ 이서진, 애니 아빠와 친분 \"어릴 때부터 봐\" ◇ \"두눈 안보여\"…이순재, 6개월전 병상 모습 ◇ 김지민 \"임신해도 맞벌이\" 김준호 \"관두고 태교 집중\" ◇ 이지혜, 인중축소 수술 후 달라진 얼굴…더 예뻐져 ◇ 고소영, 53세에도 청순 미모…♥장동건 반할 만 ◇ '암 완치' 이솔이 병원行…\"진짜 독하고 아파\" ◇ SNS 영상 찍으려고 1살 아기 발로 찬 엄마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환율 급등!",
        "content": "최근 서울 외환시장에서 원·달러 환율이 심상치 않은 상승세를 보이고 있습니다. 전 거래일 대비 5.7원 상승한 1470.6원에 마감하며 주간 거래를 마쳤는데요. 이는 이미 이달 초 7개월 만에 1450원선을 돌파한 이후 좀처럼 안정될 기미를 보이지 않고 있다는 점에서 더욱 우려스러운 상황입니다. 이러한 고공행진하는 환율은 국내 산업계, 특히 원자재 수입 비중이 높은 중소기업들에게 상당한 자금 압박을 가하고 있습니다. 주요 원자재를 달러로 결제해야 하는 기업들은 환율 변동을 고스란히 떠안아야 하는 구조로, 경영에 큰 어려움을 겪고 있습니다. 실제로 주물 기업을 운영하는 한 대표는 \"환율 때문에 수입 원자재값이 크게 올랐다. 중소기업이다 보니 달러를 미리 사둘 여력도 없어 변동될 때마다 손해를 감수해야 한다\"고 토로했습니다. 현재의 높은 환율은 중소기업의 든든한 버팀목이 되어야 할 대기업이나 1차 협력사와의 관계에서도 삐걱거림을 야기하고 있습니다. 고환율로 인해 수출에서 이득을 보는 일부 기업들이 원자재 가격 인상분을 공급 단가에 제대로 반영해주지 않기 때문입니다. 납품을 거부하면 패널티가 따르기에 울며 겨자 먹기로 사업을 이어가는 상황이 반복되고 있습니다. 이러한 환율 상승세는 단순히 원자재 가격 상승에 그치지 않고, 기업의 수익성 악화와 경쟁력 저하로까지 이어질 수 있어 면밀한 대응이 필요한 시점입니다."
      },
      {
        "title": "중소기업의 눈물",
        "content": "알루미늄 가공업체를 운영하는 김모(68)씨의 이야기는 현재 중소기업들이 처한 환율 위기를 더욱 절감하게 합니다. 그는 주로 중국에서 알루미늄 원료를 수입하며, 90일 만기인 유산스 방식(Usance)으로 대금 지급 시기를 늦추는 방법을 활용하고 있습니다. 하지만 이 방식마저도 환차손이 불어나는 것을 막지 못하고 있다고 합니다. 김씨는 \"보통 1㎏당 4달러로 200톤가량을 수입하는데, 환율이 100원 오르면 ㎏당 400원씩 손해를 보게 된다. 200톤이면 손해액만 8000만원에 달한다\"며 \"수출로 남는다고 해도 이 손해를 상쇄하기에는 턱없이 부족하다\"고 밝혔습니다. 김씨는 \"환율 1500원선이 뚫리고 그 이상으로 오른다면 사업을 접어야 할지도 모른다\"는 절박한 심정을 드러냈습니다. 이처럼 현재의 높은 환율은 중소기업의 존폐까지 위협하는 심각한 수준에 이르렀음을 알 수 있습니다. 원자재 수입 의존도가 높은 산업군의 기업들은 마치 쓰나미 앞에 선 듯한 불안감을 호소하고 있으며, 환율 변동성에 대한 대비책 마련이 시급한 상황입니다."
      },
      {
        "title": "정부의 움직임",
        "content": "정부 또한 이러한 심각한 환율 문제를 인지하고 외환시장 안정을 위한 다각적인 방안을 모색하고 있습니다. 국민연금의 해외 및 국내 투자 비율 조정, 그리고 한국은행과의 외환 스와프 계약 연장 카드까지 검토하며 시장 안정화를 위한 노력을 기울이고 있습니다. 그러나 시장의 전반적인 전망은 당분간 고환율 추세가 지속될 것이라는 비관적인 시각이 우세합니다. 전문가들은 정부가 단기적인 환율 하락을 유도하기 위해 직접적으로 시장에 개입하는 것은 오히려 더 큰 변동성을 초래할 수 있다고 지적합니다. 명지대 김태황 국제통상학과 교수는 \"환율을 인위적으로 낮추려 하면 시장에 더 큰 혼란을 줄 수 있다\"며 \"정부는 우리 기업들이 환율 변동에 효과적으로 적응할 수 있도록 여건을 조성하는 데 집중해야 한다\"고 강조했습니다. 또한, 김 교수는 \"수출 지원 강화, 비용 절감 방안 마련, 금융 지원 확대 등 시장 흐름을 긍정적으로 이끌 정책들이 필요하다\"고 덧붙였습니다. 이러한 전문가들의 조언은 정부의 정책 방향 설정에 중요한 시사점을 제공합니다."
      },
      {
        "title": "중기부 지원책",
        "content": "중소벤처기업부(중기부) 역시 고환율로 어려움을 겪는 중소기업들의 고충을 덜어주기 위해 모니터링과 지원책 강화를 약속했습니다. 중기부 관계자는 \"현재 시행 중인 정책 중에서 환율 문제에 집중할 수 있는 프로그램을 내년도 사업 계획에 반영하기 위해 신중하게 검토 중\"이라고 밝혔습니다. 더불어 수출입 기업들이 실질적으로 도움을 받을 수 있도록 수출입은행이나 무역보험공사 등에서 제공하는 다양한 금융 및 보험 프로그램에 대한 정보 제공을 확대하고 있다고 전했습니다. 이러한 정부의 적극적인 지원 의지는 환율 위기 속에서 어려움을 겪고 있는 중소기업들에게 단비와 같은 소식입니다. 하지만 실질적인 지원이 적시에 이루어지고, 기업들이 체감할 수 있는 효과를 발휘하기 위해서는 보다 구체적이고 신속한 정책 추진이 중요합니다. 환율 문제 해결은 단순히 몇몇 기업의 문제가 아닌, 한국 경제 전반의 경쟁력과 직결되는 만큼, 정부와 기업, 그리고 관련 기관 모두의 긴밀한 협력이 절실한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오늘날 우리가 직면한 고환율 상황은 단순히 경제 지표의 숫자로만 볼 것이 아니라, 우리 삶과 기업 활동에 직접적인 영향을 미치는 현실적인 문제입니다. 특히 원자재 수입 의존도가 높은 중소기업들은 말 그대로 생존의 기로에 서 있다고 해도 과언이 아닙니다. 저렴한 가격으로 제품을 생산해 경쟁력을 유지해야 하는 상황에서, 엎친 데 덮친 격으로 환율 상승이라는 큰 파도를 맞닥뜨린 것입니다. 대기업이라면 어느 정도 환율 변동을 흡수하거나 분산시킬 수 있는 여력이 있겠지만, 영세한 중소기업들은 그 충격을 온전히 감당해야 합니다. 또한, 환율 상승으로 인한 이익이 일부 기업에만 집중되고, 협력 업체와의 상생보다는 갈등을 야기하는 구조는 우리 경제의 건강성을 해치는 요인으로 작용할 수 있습니다. 정부의 정책적인 노력은 물론 중요하지만, 실질적인 기업들의 어려움을 깊이 헤아리고, 단기적인 처방보다는 장기적인 관점에서 환율 변동에 대한 기업들의 체질 개선을 돕는 지원책이 절실합니다. 예를 들어, 환율 헤지 상품에 대한 교육 및 지원 확대, 수입처 다변화를 위한 정보 제공, 그리고 국내 생산 기반 강화 등을 통해 환율 리스크를 줄일 수 있는 다양한 방안을 모색해야 할 것입니다. 결국, 우리 경제의 튼튼한 뿌리가 되어야 할 중소기업들이 건강하게 성장할 수 있는 환경을 만드는 것이야말로, 장기적으로 고환율 문제를 해결하고 지속 가능한 경제 발전을 이루는 길이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n01768?mid=n1006",
    "hashTag": [
      "#환율",
      "#원달러환율",
      "#고환율",
      "#중소기업",
      "#수출기업",
      "#외환시장",
      "#환차손"
    ]
  },
  {
    "type": "soc",
    "title": "장동혁 \"저들의 내란몰이 이제 끝날 것…반격 시작할 때\"",
    "newTitle": "장동혁 \"내란몰이 끝내고 이제는 반격 시작할 때\"",
    "article": "발언하는 장동혁 (김해=연합뉴스) 김선경 기자 = 국민의힘 장동혁 대표가 29일 오전 경남 김해 진영운동장에서 열린 '국민의힘 경남도당 당원단합 한마음체육대회'에서 축사를 하고 있다. 장 대표는 이 자리에서 \"저들의 내란몰이는 이제 끝이 날 것\"이라며 \"이제 우리가 반격을 시작할 때\"라고 말했다. 2025.11.29 ksk@yna.co.kr (김해=연합뉴스) 김선경 기자 = 국민의힘 장동혁 대표는 29일 \"저들의 내란몰이는 이제 끝이 날 것\"이라며 \"이제 우리가 반격을 시작할 때\"라고 말했다. 장 대표는 이날 오전 경남 김해 진영운동장에서 열린 '국민의힘 경남도당 당원단합 한마음체육대회' 축사에서 이같이 밝혔다. 그는 \"지방선거에 승리하고 정권을 탈환할 수 있다\"며 \"지난해 12월 3일 우리는 흩어져 있었지만 이번 12월 3일 우리는 함께 뭉쳐서 한 곳에 있어야 한다\"고 했다. 이어 \"추경호 원내대표에 대한 영장은 반드시 기각될 것\"이라며 \"뜨거운 가슴으로 이제 반격을 시작하자\"고 덧붙였다. 장 대표는 축사를 마친 뒤 이날 오후 대전에서 열릴 '국민의힘 민생회복·법치수호 국민대회' 참석차 곧바로 자리를 떴다. ksk@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"누나 사랑해\"…10살 어려도 상관없다 ☞ \"미군, 국방장관 '전원살해' 명령에 격침 마약선 생존자도 살해\" ☞ 위증일까 기억 왜곡일까…성범죄 사건 증언한 모텔 업주 '무죄' ☞ '환불 거절해?' 편의점에 라면 국물 쏟고 껌·침 뱉은 30대 처벌 ☞ 트럼프, '금지된 3선' 도전 또 암시?…SNS에 '2028' 새긴 이미지 ☞ 살해 이틀 후 태연하게 실종여성 자녀·모친에 \"요즘 안 만나\" ☞ \"해군 소위로 명 받았습니다\"…이재용 회장 장남 해군 소위 임관 ☞ \"실명 직전까지 연기\"…故이순재 병상서 남긴 마지막 소원 공개 ☞ 불난 순간 CCTV 찍힌 딸, 그게 마지막…홍콩화재 유족의 눈물 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 반격 시작!",
        "content": "국민의힘 장동혁 대표가 경남 김해에서 열린 당원단합 체육대회에서 의미심장한 발언을 쏟아냈습니다. \"저들의 내란몰이는 이제 끝이 날 것\"이라며, 이제는 국민의힘이 적극적으로 반격에 나서야 할 때라고 강조했습니다. 이는 단순히 수세적인 입장을 벗어나, 공세적으로 전환하겠다는 의지를 분명히 보여주는 발언입니다. 국민의힘이 그동안 겪었던 어려움들을 뒤로하고, 새로운 동력을 얻어 도약하겠다는 포부를 담고 있습니다. 장동혁 대표의 이러한 강한 의지는 당원들에게 큰 용기를 주며, 다가올 정치적 격변에 대한 기대감을 높이고 있습니다. 특히 '내란몰이'라는 표현을 사용하며, 그동안 야권을 중심으로 제기되었던 비판과 공세에 대해 강하게 반박하고, 오히려 자신들이야말로 진정한 반격을 시작할 준비가 되었다는 점을 시사합니다. 이는 국민의힘이 앞으로 펼쳐나갈 정치 전략의 방향성을 엿볼 수 있는 중요한 대목입니다. 이번 발언을 통해 국민의힘은 다시 한번 결속을 다지고, 국민적 지지를 확보하기 위한 본격적인 움직임을 시작할 것으로 예상됩니다. 장동혁 대표의 발언은 국민의힘의 향후 행보에 대한 중요한 가늠자가 될 것입니다."
      },
      {
        "title": "지방선거 승리 다짐",
        "content": "장동혁 대표는 이번 반격의 시작점이 지방선거에서의 승리와 정권 탈환이 될 것이라고 확신했습니다. 지난해 12월 3일에는 흩어져 있었지만, 다가오는 12월 3일에는 함께 뭉쳐 하나의 목표를 향해 나아가자고 호소했습니다. 이는 당의 단합과 결속을 재차 강조하는 메시지입니다. 국민의힘이 지방선거에서 승리하고 정권을 재창출하는 것은 단순히 당의 목표를 넘어, 국가의 미래를 위해서도 반드시 달성해야 할 과제임을 분명히 했습니다. 지난 날의 분열과 갈등을 딛고, 하나 된 국민의힘이 다시 한번 국민 앞에 나설 때라는 점을 역설했습니다. '함께 뭉쳐서 한 곳에 있어야 한다'는 말 속에는 당원들의 적극적인 참여와 지지를 촉구하는 절박함이 담겨 있습니다. 이는 지방선거 승리가 곧 국민의힘의 저력을 보여주는 중요한 시험대가 될 것이라는 인식을 반영합니다. 장동혁 대표의 이러한 발언은 국민의힘이 지방선거를 매우 중요한 분기점으로 인식하고 있으며, 모든 역량을 집중하여 반드시 승리를 거머쥐겠다는 강력한 의지를 보여주는 것입니다. 국민의힘은 이번 지방선거를 통해 국민들에게 신뢰받는 정당으로 거듭나고, 대한민국의 미래를 짊어질 준비가 되었음을 증명해야 할 것입니다."
      },
      {
        "title": "추경호 영장 기각 확신",
        "content": "한편, 장동혁 대표는 추경호 원내대표에 대한 영장이 반드시 기각될 것이라고 강력하게 주장하며, 뜨거운 가슴으로 반격을 시작하자고 역설했습니다. 이는 현 정부와 여당에 대한 정치적 공세를 펼치고 있는 야권을 향한 강한 반격 의지를 표출하는 동시에, 당내 지도부에 대한 굳건한 지지를 재확인하는 발언입니다. 추경호 원내대표를 둘러싼 법적 문제에 대해, 국민의힘은 이를 정치적 공세로 규정하고, 결코 좌시하지 않겠다는 입장을 분명히 했습니다. '뜨거운 가슴으로 반격하자'는 말은 당원들에게 투지를 불어넣고, 현재의 어려움을 극복하기 위한 단합된 힘을 모으자는 호소로 풀이됩니다. 국민의힘은 추경호 원내대표에 대한 영장 기각을 시작으로, 본격적인 반격 국면에 돌입하여 야권의 공세를 무력화하고, 정국 주도권을 탈환하겠다는 의지를 내비쳤습니다. 이는 국민의힘이 더 이상 방어적인 자세에 머무르지 않고, 적극적인 공세 전략을 통해 정치적 입지를 강화하겠다는 전략적 판단을 보여줍니다. 장동혁 대표의 발언은 이러한 국민의힘의 결연한 의지를 단적으로 보여주는 것이며, 앞으로 전개될 정치권의 긴장감을 고조시킬 것으로 예상됩니다. 국민의힘이 이 반격을 통해 정치적 돌파구를 마련할 수 있을지 주목됩니다."
      },
      {
        "title": "반격의 시작점",
        "content": "장동혁 대표는 경남 김해에서 열린 '국민의힘 경남도당 당원단합 한마음체육대회'에서의 축사를 통해, \"저들의 내란몰이는 이제 끝이 날 것\"이라고 단언하며, \"이제 우리가 반격을 시작할 때\"라고 외쳤습니다. 이 발언은 국민의힘이 현재 처한 정치적 상황을 극복하고, 새로운 국면을 열겠다는 의지를 강력하게 드러냅니다. '내란몰이'라는 표현은 야권의 공세가 근거 없고 과도하다는 점을 지적하며, 국민의힘이 더 이상 이러한 공격에 흔들리지 않겠다는 선언으로 해석됩니다. 이는 국민의힘이 흩어졌던 힘을 모아, 적극적으로 반격에 나서야 한다는 위기감과 함께, 승리에 대한 강한 자신감을 동시에 보여주는 것입니다. 장동혁 대표는 지방선거 승리와 정권 탈환이라는 구체적인 목표를 제시하며, 국민의힘의 반격이 단순한 구호에 그치지 않고 실질적인 성과로 이어질 것임을 시사했습니다. 특히, '함께 뭉쳐서 한 곳에 있어야 한다'는 말은 당원들의 단합된 힘이 얼마나 중요한지를 강조하는 메시지입니다. 국민의힘은 이러한 반격을 통해 국민들의 신뢰를 회복하고, 대한민국의 더 나은 미래를 만들기 위한 책임 있는 정당으로서의 역할을 다할 것입니다. 장동혁 대표의 이번 발언은 국민의힘의 미래를 향한 중요한 분기점이 될 수 있습니다."
      },
      {
        "title": "단합과 투지 강조",
        "content": "장동혁 대표는 '국민의힘 경남도당 당원단합 한마음체육대회'라는 행사의 취지에 맞춰, 당원들의 단합과 투지를 강력하게 강조했습니다. \"저들의 내란몰이는 이제 끝이 날 것\"이며, \"이제 우리가 반격을 시작할 때\"라는 그의 발언은, 현재의 어려움을 함께 극복하고 승리하자는 의지를 담고 있습니다. 특히, 지난해 12월 3일에는 흩어져 있었지만, 이번 12월 3일에는 \"함께 뭉쳐서 한 곳에 있어야 한다\"는 말은 당원들의 적극적인 참여와 단결을 촉구하는 메시지입니다. 이는 단순한 호소가 아니라, 다가올 선거와 정치적 공세에 효과적으로 대응하기 위한 국민의힘의 전략적 방향을 보여줍니다. 추경호 원내대표에 대한 영장 기각 확신과 함께 \"뜨거운 가슴으로 이제 반격을 시작하자\"는 외침은, 국민의힘이 현재의 위기를 전화위복의 기회로 삼겠다는 강력한 의지를 드러냅니다. 이러한 단합과 투지는 지방선거 승리를 통해 정권 탈환의 발판을 마련하겠다는 목표와 긴밀하게 연결되어 있습니다. 국민의힘은 이번 체육대회를 통해 다져진 단합된 힘을 바탕으로, 국민들에게 희망을 주고 대한민국을 이끌어갈 준비된 정당임을 보여줄 것입니다. 장동혁 대표의 발언은 국민의힘이 앞으로 나아갈 길에 대한 명확한 방향성을 제시하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘 장동혁 대표의 이번 발언은 단순히 현재의 정치적 난관을 돌파하겠다는 의지를 넘어, 국민의힘의 새로운 도약을 위한 강력한 신호탄으로 해석됩니다. '내란몰이'라는 표현을 사용하며 야권의 공세를 정면으로 반박하고, '반격'을 선언한 것은 그만큼 국민의힘이 현 상황을 심각하게 인식하고 있으며, 더 이상 수세적인 입장에 머무르지 않겠다는 의지를 보여줍니다. 특히 지방선거 승리와 정권 탈환이라는 명확한 목표를 제시한 것은, 국민의힘이 앞으로 어떤 방향으로 나아갈지에 대한 기대감을 높입니다. 당원들의 '단합'을 강조하며 '함께 뭉쳐서 한 곳에 있어야 한다'는 호소는, 국민의힘이 현재 가장 중요하게 생각하는 가치가 무엇인지를 잘 보여줍니다. 또한, 추경호 원내대표에 대한 '영장 기각 확신'과 '뜨거운 가슴으로 반격하자'는 말은, 국민의힘이 현 정권과의 대립각을 더욱 좁혀나가고, 자신들의 정치적 입지를 강화하겠다는 의지를 분명히 드러낸 것으로 보입니다. 물론 이러한 '반격'이 얼마나 효과적으로 이루어질지는 앞으로 국민의힘의 구체적인 행보와 국민들의 반응에 달려 있겠지만, 분명한 것은 국민의힘이 이제 새로운 국면을 맞이할 준비를 하고 있다는 점입니다. 이번 발언을 통해 국민의힘이 진정한 '반격'을 시작하고, 국민들의 기대에 부응하는 성과를 낼 수 있을지 귀추가 주목됩니다. 앞으로 국민의힘의 행보를 주의 깊게 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n04474?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#경남도당",
      "#체육대회",
      "#반격",
      "#지방선거",
      "#정권탈환"
    ]
  },
  {
    "type": "soc",
    "title": "한발씩 물러선 손님·직원…다이소 '무릎 사과' 영상 속 진실은?",
    "newTitle": "다이소 무릎 사과 영상, 손님 갑질 아닌 직원의 오해 있었다",
    "article": "다이소 매장에서 여직원이 손님에게 무릎꿇고 사과하는 영상이 SNS(소셜미디어)에 확산해 논란이 됐다. 이 사건은 손님의 일방적인 '갑질'로 비쳤지만, 실상은 달랐다. /사진=스레드 다이소 매장에서 여직원이 손님에게 무릎꿇고 사과하는 영상이 SNS(소셜미디어)에 확산해 논란이 됐다. 이 사건은 손님의 일방적인 '갑질'로 비쳤지만, 실상은 달랐다. JTBC '사건반장'은 28일 방송을 통해 최근 국내 한 다이소 매장에서 발생한 '무릎 사과' 논란을 다뤘다. 논란은 21일 SNS에 한 여성이 중년 여직원을 상대로 갑질을 했다는 글과 영상이 올라오면서 불이 붙었다. 작성자는 \"여성의 아이가 매장에서 뛰어다니고 있었고, 직원이 '뛰면 위험하다'는 식으로 말한 것 같다. 그런데 애엄마가 갑자기 화나서 소리 지르고 난리였다. 엄마뻘 되는 직원한테 폭언하면서 협박하고, 직원은 무릎 사과를 했다\"고 전했다. 작성자가 공개한 영상을 보면 여직원은 무릎을 꿇은 채 여성 손님에게 \"여기는 굉장히 위험하다\"고 말했다. 그러자 손님은 \"내가 아까 제지했다. 제지는 엄마가 한다\", \"직원이 뭔데 손님이 얘기하는데 계속 애기만 쳐다보고 있냐\"며 목소리를 높였다. 다만 작성자의 주장과 달리 사건의 발단은 직원의 '도둑 몰이'였다. 당시 6살 4살 아들과 매장을 찾은 손님은 셀프 계산대에서 물건을 계산하다 바코드를 잘못 찍어 두 차례 경고음이 났다. 그러자 직원이 다가와 손님 바구니를 뒤지기 시작했다. 손님이 \"지금 뭐하시냐. 잘 찍고 있다\"고 하자, 직원은 손님 아들을 한번 쳐다보고는 \"확실하냐\"고 했다. 손님이 계산을 마쳤는데도 직원의 의심은 계속됐다. 영수증을 아예 다시 뽑아 구매한 품목을 하나씩 다시 살펴보기까지 했다. 이를 불쾌하게 느낀 손님은 직원에게 \"왜 영수증을 봤냐\"고 따졌다. 다만 직원은 \"원래 고객님 건 다 뽑아 확인한다\", \"며칠 전에 누가 물건을 훔쳐 가 경찰도 왔었다\"며 의심을 거두지 않았다. 결국 손님이 \"도둑 취급하는 것이냐\"고 따진 뒤에야, 직원은 돌연 무릎 사과를 했다고 한다. 손님은 \"제가 언제 무릎을 꿇으라고 했냐\"고 했지만, 직원은 \"죄송하다\"며 손님 방향으로 기어왔다. 손님은 '사건반장'에 \"제 말투가 약간 사투리도 있고 예쁘지도 않다. 누가 저한테 돌을 던져도 저는 다 맞을 수 있는데 괜히 아이들까지 피해를 입는 것 같다\"고 호소했다. 이어 \"저도 그때 그 직원분한테 그렇게 하고 나서 죄송하긴 했다. 혹시 그분한테 뭔가 피해가 있진 않을까 그런 생각도 했다\"고 했다. 손님은 다이소 측 대응에 대해 아쉬움을 표했다. 앞서 다이소는 이 사건에 대해 손님에게 사과했지만, 사건이 '갑질' 논란으로 변질되자 \"왜 그렇게까지 했냐. 직원이 잘못했다는 것이냐\"고 나무란 것으로 전해졌다. 해당 직원 역시 '사건반장'에 자신의 잘못을 일부 인정했다. 직원은 \"아이가 자동문 앞에서 장난을 쳐 손 다칠까 봐 제지한 건 맞다. 계산하다 오류가 뜨면 직원이 가서 확인하는 게 매뉴얼이다. 오류가 있어 다시 영수증을 재출력해 확인했다\"면서도 \"내 잘못도 있어 더 얘기가 안 나오길 바란다\"고 밝혔다. 전형주 기자 jhj@mt.co.kr [머니투데이 주요 뉴스] ▶ \"한 번 잤어요\" 베이비시터의 폭로, 남편은 끝까지 오리발 ▶ \"마네킹인 줄\" 골프장서 성관계 한 커플 ▶ 부부 관계없었는데 성병 감염…충격적인 아내의 사생활 ▶ \"형 오늘 너무 좋았어\" 남편이 남자와 '충격 외도' ▶ 술·마약 미끼로 제자와 성관계한 여교사, 살인 협박도 ▶ \"강간했네ㅋㅋ\" 성관계 몰카 돌려보며 시시덕...'정준영 단톡방' 충격[뉴스속오늘] ▶ 폭등한 금값 '숨 고르기'...전문가가 꼬집은 '마지막 기회' [부꾸미] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다이소 무릎 사과",
        "content": "최근 온라인 커뮤니티와 SNS에서 큰 논란을 불러일으켰던 다이소 여직원의 무릎 사과 사건, 기억하시나요? 처음에는 손님의 일방적인 '갑질' 행태로 비춰졌지만, JTBC '사건반장' 보도를 통해 사건의 전말이 공개되면서 많은 이들에게 충격을 안겨주었습니다. 다이소 무릎 사과 사건의 진실은 무엇이었을까요? 사건은 한 손님이 매장에서 아이와 함께 물건을 계산하던 중 발생했습니다. 셀프 계산대에서 바코드 오류로 인해 경고음이 울리자, 직원이 다가와 손님의 물건을 뒤지기 시작한 것이 화근이었습니다. 손님은 자신의 행동을 제대로 하고 있다고 항변했지만, 직원은 계속해서 의심의 눈초리를 보내며 영수증을 다시 뽑아 구매 내역을 꼼꼼히 확인하기까지 했습니다. 이러한 직원의 행동은 손님에게 큰 불쾌감을 안겨주었고, 결국 '도둑 취급하는 것이냐'며 언성을 높이게 되었습니다. 이 다이소 무릎 사과 사건은 단순한 고객 불만을 넘어, 우리 사회의 갑을 관계와 직장 내 괴롭힘 문제까지 되돌아보게 하는 계기가 되었습니다. 다이소 무릎 사과를 둘러싼 오해와 진실을 자세히 살펴보겠습니다."
      },
      {
        "title": "도둑 몰이 의혹",
        "content": "다이소 무릎 사과 사건의 핵심은 바로 직원의 '도둑 몰이' 의혹입니다. 당시 6살, 4살 두 아들과 함께 매장을 방문했던 손님은 셀프 계산대에서 바코드를 잘못 찍어 두 번의 경고음이 울렸다고 합니다. 이때 직원이 다가와 손님의 장바구니를 뒤지기 시작했고, 손님이 '지금 뭐 하시냐. 잘 찍고 있다'고 말했음에도 불구하고 직원은 손님의 아들을 쳐다보며 '확실하냐'고 되물었습니다. 단순히 바코드 오류를 확인하려는 의도였다고 보기에는 지나친 의심처럼 느껴졌습니다. 손님이 계산을 모두 마친 후에도 직원의 의심은 계속되었습니다. 심지어 영수증을 다시 뽑아 구매한 품목을 하나씩 대조하는 황당한 상황까지 벌어졌습니다. 이러한 직원의 행동에 손님은 '도둑 취급하는 것이냐'며 불쾌감을 표출했습니다. 다이소 무릎 사과 사건에서 고객이 느꼈을 당혹감과 모멸감은 상상하기 어려웠을 것입니다. 이는 단순히 직원의 개인적인 과실을 넘어, 고객 응대 매뉴얼의 허점이나 직원 교육의 문제를 시사하는 부분이기도 합니다."
      },
      {
        "title": "직원의 사과와 진실",
        "content": "계속되는 의심과 불쾌한 상황 끝에, 직원은 돌연 무릎을 꿇고 사과했습니다. 손님은 '제가 언제 무릎 꿇으라고 했냐'고 되물었지만, 직원은 '죄송하다'며 손님 방향으로 기어오는 듯한 행동을 보였다고 합니다. 당시 공개된 영상 속 직원의 모습은 많은 이들에게 충격과 안타까움을 안겼습니다. 하지만 사건의 진실은 여기서 끝나지 않았습니다. 손님은 '사건반장'과의 인터뷰에서 자신의 말투가 다소 거칠었고, 아이들까지 피해를 입을까 염려되어 그런 상황을 만들고 싶지 않았다고 심경을 토로했습니다. 또한, 당시 직원에게 그렇게 행동한 것에 대해 죄송한 마음도 있었다고 덧붙였습니다. 다이소 무릎 사과 사건은 단순히 한 직원의 과실로 치부하기에는 복잡한 사연을 담고 있었습니다. 손님 또한 당시 상황에 대한 복잡한 감정을 가지고 있었음을 알 수 있습니다. 이 다이소 무릎 사과 사건을 통해 우리는 섣부른 판단의 위험성과 관계 속에서의 섬세한 소통의 중요성을 다시 한번 되새기게 됩니다."
      },
      {
        "title": "다이소 측의 안일한 대처",
        "content": "이 사건을 바라보는 다이소 측의 대응 방식 역시 도마 위에 올랐습니다. 사건 초기, 다이소 측은 고객에게 사과했지만, 상황이 '갑질' 논란으로 비화되자 입장이 달라진 것으로 전해졌습니다. '왜 그렇게까지 했냐', '직원이 잘못했다는 것이냐'라며 오히려 직원을 나무랐다는 보도가 나왔습니다. 이는 피해를 입은 직원에게 또 다른 상처를 주는 행위일 수 있습니다. 다이소 무릎 사과 사건의 전말이 밝혀지면서, 회사의 안일한 대처와 직원 보호 시스템의 부재에 대한 비판의 목소리가 높아졌습니다. 소비자와 직원의 갈등 상황에서 회사가 어떤 태도를 보여야 하는지에 대한 근본적인 질문을 던지게 합니다. 더 이상 다이소 무릎 사과 사건이 단순한 해프닝으로 끝나지 않고, 기업의 책임 있는 자세와 건강한 고객 응대 문화를 만들어가는 계기가 되기를 바랍니다."
      },
      {
        "title": "직원의 입장과 반성",
        "content": "해당 여직원 역시 '사건반장' 방송을 통해 자신의 잘못을 일부 인정했습니다. 아이가 자동문 앞에서 위험하게 행동하는 것을 제지한 것은 사실이며, 계산 과정에서 오류가 발생했을 때 직원이 확인하는 것은 매뉴얼에 따른 행동이라고 설명했습니다. 하지만 그럼에도 불구하고 더 이상 논란이 커지지 않기를 바라는 마음을 내비쳤습니다. 다이소 무릎 사과 사건에서 직원의 입장을 들어보면, 그 역시 나름의 이유와 업무 지침이 있었음을 알 수 있습니다. 다만, 고객에게 불쾌감을 줄 수 있는 방식으로 상황을 대처한 부분에 대해서는 반성이 필요한 시점입니다. 이 다이소 무릎 사과 사건을 계기로, 직원들이 억울함을 느끼지 않으면서도 고객에게 최선을 다할 수 있는 환경이 마련되기를 바랍니다. 또한, 고객 역시 직원들을 존중하는 태도를 가져야 한다는 점을 잊지 말아야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 다이소 무릎 사과 사건을 접하면서 여러 가지 생각이 교차했습니다. 처음에는 손님의 '갑질'로 비춰졌던 사건이 복잡한 진실을 드러내면서, 섣부른 판단이 얼마나 위험한지를 다시 한번 깨닫게 되었습니다. 온라인 세상은 정보가 빠르게 확산되는 만큼, 사실 확인 없이 감정적으로 반응하는 것은 또 다른 갈등을 야기할 수 있습니다. 또한, 이 사건은 우리 사회에 만연한 '갑을 관계'의 문제를 극명하게 보여주는 사례이기도 합니다. 고객은 왕이라는 생각으로 직원을 존중하지 않는 태도는 지양해야 할 것입니다. 반대로, 직원은 고객의 입장에서 한 번 더 생각하고, 감정적으로 격해지기보다 침착하고 현명하게 상황을 대처하는 능력을 키워야 합니다. 다이소 무릎 사과 사건은 단순히 한 매장에서 벌어진 일이 아니라, 우리 사회 전체가 함께 고민하고 개선해나가야 할 과제들을 던져주고 있습니다. 기업은 직원들을 위한 체계적인 교육과 지원 시스템을 마련하고, 고객 역시 타인을 존중하는 성숙한 시민 의식을 갖추어야 할 것입니다. 다이소 무릎 사과 사건을 통해 모두가 조금 더 배려하고 이해하는 따뜻한 사회가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n02214?mid=n1006",
    "hashTag": [
      "#다이소",
      "#무릎사과",
      "#갑질논란",
      "#사건반장",
      "#도둑몰이"
    ]
  },
  {
    "type": "soc",
    "title": "\"손님 등쳐먹는 식당\" 거짓 후기에…매출 박살 '피눈물' [사장님 고충백서]",
    "newTitle": "악성 후기 식당 명예훼손 법원, 500만원 배상 판결",
    "article": "사진=게티이미지뱅크 온라인상에 음식점에 대한 허위사실이 담긴 악성 리뷰와 비방글을 연달아 게시해 식당 운영자의 명예를 훼손하고 모욕한 피고에게 법원이 벌금형에 이어 위자료 500만 원을 배상하라는 판결을 내렸다. 최근 증가하는 자영업자 대상의 분풀이식 허위 후기에 엄격한 책임을 묻는 사례로 평가된다. ◆인터넷 여론 조장한 '악성 진상 손님' 29일 법조계에 따르면 대구지방법원 경주지원은 최근 한정식당 운영자 A씨가 소비자 B씨를 상대로 제기한 손해배상청구 소송에서 500만원을 지급하라고 선고했다. 사건은 2022년 10월 2일 저녁 전주에 사는 B가족이 경주의 A사장이 운영하는 식당에 방문하면서 시작됐다. B는 식당에 방문해 종업원에게 식사가 가능하냐고 물었고, 종업원이 \"불고기 정식만 된다\"고 안내했다. B가족이 다른 메뉴를 고르려 하자 종업원은 재차 \"불고기 정식만 가능하다\"고 답했다. 불만에 사로잡힌 B는 불고기 정식의 불고기 양이 적고, 반찬도 부실하다며 밥이 나오기도 전에 제공된 밑반찬 등의 사진부터 찍었다. 식사를 마친 후 계산을 하러 나가면서도 음식의 양과 질을 지적하며 항의했다. 이에 종업원이 '(반찬 등을) 더 줄 수 있었는데'라고 답하자 B의 '분노'는 폭발했다. 판결문에 따르면 B씨는 당일 네이버my플레이스에 \"불고기 정식만 된다며 강매했다\"는 제목의 후기글을 작성했다. B는 다음 날엔 네이트온에 회원가입 후 \"인생 최악 식당 고발합니다\"라는 글을 추가로 기재했다. 이 글을 올리면서 식당의 상호, 피해자 A의의 이름, 전화번호, 주소, 거래금액 등이 기재된 영수증을 첨부했다. 다음날엔 인터넷 커뮤니티 보배드림에도 회원가입 후 비방 행위를 이어갔다. 여기서는 \"소비자 등쳐먹고 등골 빼먹으니 통쾌하세요? 인간이면 양심이라도 있던가\" \"절대 삭제가 안되었으면 좋겠네요. 정신 차리실 수 있게 기사화 원합니다\" 등의 내용을 담았다. 뒤늦게 게시글을 확인한 A사장이 댓글로 환불해주겠다고 밝혔지만 B는 \"환불해주겠다고 하시던데 환불하고 끝? 절대 안되죠. 아마 변하지 않으실거고 피해보는 소비자 분명히 또 생깁니다\" 등의 댓글을 작성했다. ◆명예훼손·모욕죄 모두 인정...민형사상 '철퇴' 법원은 \"명예훼손과 모욕 등으로 A의 인격권이 침해됐고 정신적 고통을 입었다\"며 500만원을 배상하라고 판결했다. 앞서 지난해 B에게 유죄를 선고한 형사 판결이 결정적인 증거가 됐다. 형사 법원은 식당 내 CCTV, 계산 내역, 리시트, 당시 직원 진술 등을 종합해 “B의 게시글은 상당 부분이 사실과 부합한다고 보기 어렵고, 과장 및 왜곡된 표현이 다수 존재한다”며 정보통신망법상 명예훼손 규정을 적용해 B에게 벌금 100만원의 유죄 판결을 내린 바 있다. 형사 법원은 \"주문 이전에 불고기 정식만 가능하다는 종업원의 말을 들었음에도 강매했다고 허위 사실을 적시했다\"고 꼬집었다. 이를 바탕으로 \"글을 계속해 게재한 채 댓글을 작성한 것은 비방의 목적이 있다고 봄이 상당하다\"며 명예훼손이 인정된다고 판단했다. B가 당시 교통체증이었고 사실상 다른 곳으로 이동하여 저녁식사를 하기 어려운 상황이었다고 주장했지만 재판부는 \"B의 사정에 불과하다\"고 일축했다. 그밖에 \"소비자 등쳐먹다, 등골 빼먹다'는 표현은 식당을 운영하면서 몹시 부당하게 소비자들로부터 이익을 착취한다는 부정적인 면모를 한층 강조하는 것\"이라며 \"사회적 평가를 저하시킬만한 추상적 판단이나 경멸적인 감정을 표현한 것\"이라고 판단하고 모욕죄도 성립된다고 판단했다. 민사 법원도 이를 반영해 \"인격권이 침해됐고 정신적 고통을 입었다\"며 500만원의 손해배상 책임을 인정했다. B씨는 형사와 민사 소송 모두 패소했지만 모두 항소한 상황이다. 전문가들은 이번 판결이 최근 증가하는 악성 리뷰·비방성 후기 글에 대한 사법부의 엄격한 태도를 재확인한 사례라고 입을 모은다. 조철현 법무법인 대환 변호사는 \"온라인 후기라는 형식이더라도 ‘강매’, ‘사기’, ‘환불 거부’ 등 사실 여부를 명확히 입증하기 어려운 표현을 단정적으로 적시할 경우 비방 목적이 인정돼 민·형사 책임이 동시에 발생할 수 있다\"고 지적했다. 곽용희 기자 kyh@hankyung.com 관련기사 \"제니도 먹는대\" 난리나더니…성심당도 나섰다 50대, 13억 상속 받고 '코인 대박' 노리자 결국 김구라가 소개해준 전문가에 '3억' 맡겼더니… \"이러다 세금 폭탄 맞을 판\"…서학개미 결국 압구정 아파트, 70억에 팔렸다더니…'깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "악성 리뷰 법원 판결",
        "content": "온라인상에 음식점에 대한 허위사실을 담은 악성 리뷰와 비방글을 게시하여 식당 운영자의 명예를 훼손하고 모욕한 피고에게 법원이 벌금형에 이어 500만 원의 위자료 배상 판결을 내렸습니다. 이는 최근 자영업자들을 대상으로 증가하는 분풀이식 허위 후기에 대해 엄격한 책임을 묻는 사례로 평가됩니다. 악성 리뷰는 단순히 부정적인 의견을 넘어, 특정 개인이나 사업체의 명예를 실추시키고 정신적 고통을 유발할 수 있습니다. 이러한 악성 리뷰에 대한 법적 책임이 강화되는 추세는 건전한 온라인 문화를 조성하는 데 기여할 것입니다. 악성 리뷰 문제는 단순히 개인 간의 갈등을 넘어 사회적 문제로 인식될 필요가 있으며, 이번 판결은 이러한 문제에 대한 경각심을 일깨우는 계기가 될 것입니다. 악성 리뷰로 인한 피해를 입은 자영업자들은 적극적으로 법적 대응을 고려해야 할 것입니다."
      },
      {
        "title": "진상 손님, 그 후",
        "content": "사건은 2022년 10월, 한정식당을 방문한 고객 B씨가 식당 측의 메뉴 안내에 불만을 품고 시작되었습니다. B씨는 식사 전 불고기 정식 외 다른 메뉴가 없다는 안내를 받았습니다. 식사 후 B씨는 불고기 양과 반찬이 부실하다며 항의했고, 종업원의 답변에 분노하여 당일 네이버my플레이스에 '불고기 정식만 된다며 강매했다'는 허위 후기를 작성했습니다. 다음 날에는 네이트온에 '인생 최악 식당 고발합니다'라는 제목으로 식당 정보와 함께 비방글을 올렸고, 보배드림 등 다른 커뮤니티에도 악성 게시물을 연이어 게시하며 식당과 운영자를 향한 비난 수위를 높였습니다. B씨의 이러한 악성 리뷰 작성 행위는 명예훼손 및 모욕죄에 해당될 수 있으며, 이는 온라인상에서의 허위 사실 유포가 얼마나 심각한 결과를 초래할 수 있는지를 보여줍니다. 악성 리뷰 하나가 식당 운영에 치명적인 타격을 줄 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "허위 비방, 법적 책임",
        "content": "민사 법원은 B씨의 행위가 식당 운영자 A씨의 인격권을 침해하고 정신적 고통을 야기했다며 500만 원의 손해배상 책임을 인정했습니다. 이는 형사상 명예훼손 유죄 판결을 근거로 이루어졌습니다. 형사 법원은 CCTV, 계산 내역, 직원 진술 등을 종합적으로 검토한 결과, B씨의 게시글 상당 부분이 사실과 다르거나 과장, 왜곡된 표현이 많다고 판단하여 정보통신망법상 명예훼손 혐의로 벌금 100만 원의 유죄를 선고했습니다. 특히, 종업원의 안내를 알면서도 '강매'라고 허위 사실을 적시한 점, 비방의 목적을 가지고 게시글을 작성하고 댓글을 단 점 등을 명예훼손의 근거로 삼았습니다. 또한 '소비자 등쳐먹다', '등골 빼먹다'와 같은 표현은 식당 운영의 부당함을 강조하며 사회적 평가를 저하시킬 수 있는 모욕적인 표현으로 판단되어 모욕죄도 성립되었습니다. 이러한 법원의 판결은 악성 리뷰에 대한 강력한 제재 의지를 보여주는 사례입니다."
      },
      {
        "title": "온라인 비방 경고",
        "content": "전문가들은 이번 판결이 최근 급증하는 자영업자 대상의 악성 리뷰 및 비방성 후기에 대해 사법부가 더욱 엄격한 태도를 취하고 있음을 재확인한 사례라고 평가합니다. 법무법인 대환의 조철현 변호사는 온라인 후기 형식이더라도 '강매', '사기', '환불 거부' 등 사실 여부를 명확히 입증하기 어려운 표현을 단정적으로 사용할 경우, 비방의 목적이 인정되어 민형사상 책임을 동시에 질 수 있다고 지적했습니다. 특히, 사실 확인 없이 감정적으로 작성된 악성 리뷰는 사업주에게 막대한 피해를 입힐 수 있으며, 이는 단순한 불만 표출을 넘어 명예훼손, 업무방해 등 심각한 법적 문제로 비화될 수 있습니다. 따라서 온라인상에서의 모든 표현은 신중해야 하며, 특히 타인의 명예나 사업에 영향을 줄 수 있는 글을 게시할 때는 사실관계를 명확히 확인하고 객관적인 근거를 바탕으로 작성하는 것이 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 판결은 온라인상의 익명성을 악용한 악성 리뷰와 비방 행위에 대해 법원이 더 이상 좌시하지 않겠다는 강력한 메시지를 전달했다고 생각합니다. 자영업자들은 많은 시간과 노력을 들여 사업장을 운영하고 있는데, 근거 없는 허위 사실이나 과장된 비난으로 인해 엄청난 피해를 보는 경우가 많습니다. 이번 판결처럼 악성 리뷰에 대한 법적 책임을 명확히 하고, 그 책임을 엄중히 묻는 것은 매우 중요하다고 봅니다. 소비자들 역시 온라인 리뷰는 개인의 경험을 바탕으로 하더라도, 그것이 타인에게 미칠 영향을 충분히 인지하고 신중하게 작성해야 할 것입니다. 악성 리뷰로 인해 소중한 사업장이 문을 닫거나, 운영자가 심각한 정신적 고통을 겪는 일이 더 이상 발생하지 않도록 우리 모두의 노력이 필요합니다. 건전하고 신뢰할 수 있는 온라인 환경 조성을 위해, 허위 사실 유포나 명예 훼손 행위에 대해서는 더욱 엄격한 잣대를 적용해야 한다고 생각합니다. 앞으로도 이러한 법적 판단이 지속적으로 이루어져, 온라인 공간이 더욱 건강한 소통의 장이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n02722?mid=n1006",
    "hashTag": [
      "#악성리뷰",
      "#허위사실유포",
      "#명예훼손",
      "#모욕죄",
      "#자영업자보호",
      "#손해배상",
      "#온라인명예훼손"
    ]
  },
  {
    "type": "int",
    "title": "\"와, '역대급' 금광 또 나왔다\"···중국서 전례 없는 규모 '2000 톤' 발견",
    "newTitle": "중국에서 역대급 규모의 금광 2곳이 추가로 발견되었습니다",
    "article": "기사 내용과 무관한 사진. 로이터연합뉴스 [서울경제] 중국에서 최근 잇따라 초대형 금 매장지가 발견되면서 “중국 금 자원 지형을 뒤흔들 잠재력이 있다”는 평가가 나오고 있다. 후난성과 랴오닝성에서 보고된 두 금광은 확인된 규모만으로도 '역대급'이라는 분석이다. 중국 관영 신화통신에 따르면, 지난해 말 후난성 왕구 지역에서 최대 1000톤 이상의 금이 매장됐을 가능성이 제기됐다. 현재까지 시추 조사에서 2000m 깊이에 약 300톤, 3000m 지점에는 1000톤 이상 매장 가능성이 보고됐다. 보고서에 따르면 경제적 가치는 6000억 위안(약 830억 달러)이상의 규모로 추산된다. 두 번째 금광은 랴오닝성 다둥거우 지역이다. 27일(현지시간) 과학전문매체 사이언스얼랏에 따르면 중국 국무원 신문판공실은 이 지역의 금 매장량을 최대 1500톤으로 발표했다. 해당 지역은 1980년대에는 경제성이 낮다고 평가됐지만, 최근 조사에서 길이 3000m·폭 1500m 규모의 거대한 광물대가 확인됐다. 특히 탐사팀은 \"뚫은 모든 시추공에서 금이 검출된 것은 이례적인 사례로 꼽힌다\"고 밝혔다. 금 함량은 백만분율(ppm) 기준 0.3~1ppm 수준으로 낮은 편이지만, 금이 비교적 쉽게 추출돼 회수율이 65~91%에 달할 것으로 전망됐다. 이어 연구진은 “지질 구조상 인근 단층대에서도 유사한 형태의 금광이 더 발견될 가능성이 있다”고 설명했다. 사이언스얼랏은 이번 발견이 “중국 내 금 자원량을 크게 확대할 뿐 아니라, 기존 지질 모델에서 배제됐던 지역에서도 대규모 금광이 존재할 수 있음을 시사한다”며 “중국 금 탐사의 새로운 이정표가 될 것”이라고 평가했다. 다만 현재 왕구와 다둥거우 금광에 대한 공식 학술 보고서는 아직 공개되지 않았다. 향후 정밀 지질 조사 결과가 발표되면 실제 매장량과 경제적 가치가 확정될 전망이다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] 67세 맞아?···마돈나, 나이 믿기지 않는 과감 노출 패션 \"1일 1비키니\"···EXID 엘리, 파격 수영복 입고 드러낸 몸매 보니 \"감독 손이 여자선수 허리 아래로\"···'신체접촉 논란' 해명 논란 \"숨만 쉬어도 겨드랑이 흠뻑 젖어\"···땀 때문에 미치겠다는 20대 \"인도 사람 다녀갔다고? 더러워\"···매출 90% 증발한 中찜질방 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역대급 금광 발견!",
        "content": "중국에서 최근 초대형 금 매장지가 연이어 발견되면서 금 자원 지형에 지각변동을 예고하고 있습니다. 특히 후난성과 랴오닝성에서 보고된 두 곳의 금광은 그 규모만으로도 '역대급'이라는 평가를 받고 있습니다. 이는 단순한 발견을 넘어, 중국의 금 탐사 및 개발 역사에 새로운 이정표가 될 수 있다는 기대를 모으고 있습니다. 이번 대규모 금광 발견은 앞으로 중국의 금 생산량 증가는 물론, 기존의 지질 모델로는 예측하지 못했던 지역에서도 대규모 금광이 존재할 수 있음을 시사합니다. 따라서 향후 정밀 지질 조사 결과에 더욱 귀추가 주목됩니다. 중국의 금 자원 지형이 어떻게 바뀔지, 그리고 이 새로운 금광들이 세계 금 시장에 어떤 영향을 미칠지 지켜보는 것은 매우 흥미로운 일이 될 것입니다. 또한, 이 금광들의 발견은 금 탐사 기술의 발전과도 무관하지 않으며, 앞으로 더 많은 잠재적인 금광을 발견하는 데 기여할 것으로 기대됩니다. 중국의 금광 발견 소식은 금 투자자들에게도 중요한 정보가 될 수 있으며, 앞으로의 금 시장 동향을 예측하는 데 중요한 단서가 될 것입니다. 이 역대급 금광 발견 소식에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "후난성 왕구 금광",
        "content": "중국 후난성 왕구 지역에서 발견된 금광은 그 잠재적 매장량이 무려 1000톤 이상으로 추정됩니다. 지난해 말 보고된 이 소식은 금 업계에 큰 화제가 되었습니다. 현재까지 진행된 시추 조사 결과, 2000m 깊이에서 약 300톤, 더 깊은 3000m 지점에서는 1000톤 이상의 금이 매장되어 있을 가능성이 제기되었습니다. 이는 경제적 가치로 환산했을 때 무려 6000억 위안, 약 830억 달러에 달하는 엄청난 규모입니다. 이 정도 규모의 금광은 희귀하며, 향후 중국의 금 생산량에 상당한 영향을 미칠 것으로 예상됩니다. 1000톤 이상의 금이 매장되어 있을 가능성이 있다는 것은, 단순히 금의 양뿐만 아니라 금 추출 기술과 경제성에 대한 새로운 연구를 촉발할 수 있다는 의미도 됩니다. 후난성 왕구 금광의 발견은 중국이 세계 금 생산 강국으로서의 입지를 더욱 공고히 할 수 있는 발판을 마련해 줄 것으로 기대됩니다. 이 금광을 통한 금 채굴은 지역 경제 발전에도 크게 기여할 것으로 보입니다. 왕구 금광의 규모와 잠재력은 앞으로 금 시장의 수급에도 영향을 줄 수 있는 중요한 변수입니다."
      },
      {
        "title": "랴오닝성 다둥거우 금광",
        "content": "랴오닝성 다둥거우 지역에서도 또 하나의 대규모 금광이 발견되었습니다. 이곳의 금 매장량은 최대 1500톤에 달할 것으로 발표되었는데, 이는 후난성 왕구 금광과 더불어 중국의 금광 발견 역사를 새로 쓰고 있다고 해도 과언이 아닙니다. 흥미로운 점은 이 지역이 1980년대에는 경제성이 낮다고 평가되었던 곳이라는 사실입니다. 하지만 최근의 정밀 조사 결과, 길이 3000m, 폭 1500m에 달하는 거대한 광물대가 확인되면서 상황이 반전되었습니다. 탐사팀은 '뚫은 모든 시추공에서 금이 검출된 것은 이례적인 사례'라고 밝히며, 금광의 가능성을 높게 평가했습니다. 금 함량 자체는 백만분율(ppm) 기준 0.3~1ppm으로 낮은 편이지만, 금 추출이 비교적 용이하여 회수율이 65~91%에 달할 것으로 전망됩니다. 이는 금 함량이 낮더라도 경제성을 확보할 수 있다는 것을 보여주는 중요한 사례입니다. 랴오닝성 다둥거우 금광은 기술 발전이 금광의 경제성을 어떻게 바꿀 수 있는지를 보여주는 좋은 예시입니다. 이러한 금광 발견은 중국의 금 탐사 전략에도 변화를 가져올 수 있습니다."
      },
      {
        "title": "새로운 금 탐사 가능성",
        "content": "이번에 발견된 두 곳의 초대형 금광은 중국 금 탐사의 새로운 가능성을 열어주고 있습니다. 연구진들은 지질 구조상 인근 단층대에서도 유사한 형태의 금광이 추가로 발견될 가능성이 있다고 설명합니다. 이는 현재 확인된 매장량 외에도 잠재적인 금광이 더 존재할 수 있음을 시사하는 대목입니다. 또한, 랴오닝성 다둥거우 금광의 사례처럼 과거에는 경제성이 낮다고 평가되었던 지역에서도 예상치 못한 대규모 금광이 발견될 수 있다는 것을 보여줍니다. 이러한 발견은 기존의 금 탐사 모델에 대한 재검토를 촉구하며, 새로운 탐사 전략 수립의 필요성을 제기합니다. 앞으로 중국 내에서 더 많은 금광이 발견될 가능성이 높아졌으며, 이는 중국의 금 생산량 증대에 크게 기여할 것입니다. 새로운 금 탐사 가능성은 금광 개발과 관련된 기술 혁신을 이끌어낼 수도 있습니다. 이러한 지질학적 발견은 단순히 금의 양을 늘리는 것을 넘어, 금이 존재하는 방식과 지역에 대한 우리의 이해를 넓혀줄 것입니다. 새로운 금 탐사 가능성을 탐구하는 것은 금광 산업의 미래를 밝히는 중요한 열쇠입니다."
      },
      {
        "title": "정밀 조사 결과 주목",
        "content": "현재까지 후난성 왕구 금광과 랴오닝성 다둥거우 금광에 대한 공식 학술 보고서는 아직 공개되지 않았습니다. 따라서 현재 발표된 매장량과 경제적 가치는 잠정적인 것으로 이해해야 합니다. 향후 정밀 지질 조사 결과가 발표되면, 실제 매장량과 경제적 가치가 더욱 명확하게 확정될 것으로 보입니다. 이러한 추가적인 연구는 금광 개발 계획 수립에 필수적인 정보를 제공하며, 투자자들에게도 중요한 기준이 될 것입니다. 정밀 조사 결과는 금광의 채굴 가능성과 기술적 난이도, 그리고 예상되는 수익성을 구체적으로 보여줄 것입니다. 현재의 '역대급'이라는 평가가 실제 수치로 얼마나 이어질지가 가장 큰 관심사입니다. 정확한 금광 정보는 금 시장의 예측에도 중요한 영향을 미치므로, 앞으로 발표될 공식 보고서에 많은 관심이 쏠리고 있습니다. 이번 초대형 금광 발견이 중국 금 산업에 미칠 장기적인 영향은 정밀 조사 결과에 달려있다고 해도 과언이 아닙니다."
      },
      {
        "title": "개인적인 생각",
        "content": "중국에서 연이은 초대형 금광 발견 소식은 참으로 놀랍습니다. 특히 랴오닝성 다둥거우 금광처럼 과거에는 경제성이 낮다고 평가되었던 곳에서 대규모 금이 발견되었다는 점은, 기술 발전과 탐사 방식의 진화가 얼마나 중요한지를 보여주는 사례인 것 같습니다. 이는 앞으로 우리가 알지 못했던 다른 지역에서도 잠재적인 금광들이 발견될 가능성이 있다는 희망을 줍니다. 금은 단순한 귀금속을 넘어 경제 안정과 산업 발전에 중요한 역할을 하는 자원인 만큼, 이러한 대규모 금광 발견은 여러모로 긍정적인 영향을 미칠 것으로 기대됩니다. 다만, 금광 개발 과정에서 환경 문제나 지역 사회와의 조화 등 고려해야 할 부분들도 많을 것입니다. 앞으로 발표될 정밀 조사 결과와 함께, 이러한 금광들이 어떻게 개발되고 관리될지에 대해서도 지속적으로 관심을 가지고 지켜봐야 할 것 같습니다. 이번 발견이 중국뿐만 아니라 세계 금 시장에도 어떤 변화를 가져올지, 그리고 금광 탐사 기술의 발전 방향에 어떤 영향을 미칠지도 흥미롭게 관찰해 볼 지점입니다. 중국의 금광 개발 소식은 앞으로도 계속해서 주목받을 만한 가치가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n05354?mid=n1006",
    "hashTag": [
      "#중국금광",
      "#대규모금매장",
      "#금자원",
      "#후난성금광",
      "#랴오닝성금광",
      "#역대급금매장"
    ]
  },
  {
    "type": "int",
    "title": "홍콩 화재 생존자가 전한 참상…\"집이라는 연옥에 갇혀\"",
    "newTitle": "홍콩 아파트 화재 생존자, 집 안의 참상 생생 증언",
    "article": "2층 주민, 아내 전화 받고 화재 인지…복도에서 이웃 2명 구조도 \"검은 눈송이 같은 잔해가 하늘서 떨어져…연기보다 숨 막히게 한 건 무력감\" 홍콩 화재 생존자가 집 안에서 촬영한 창밖 화염 [출처 생존자 페이스북. 홍콩01 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 차병섭 기자 = \"집이라는 연옥에 갇히게 될 것임을 알았습니다. 창밖을 보니 불꽃과 뒤섞인 검은 눈송이 같은 잔해가 하늘에서 떨어지고 있었습니다. 절망의 비였습니다.\" 29일(현지시간) 사우스차이나모닝포스트(SCMP)·홍콩01 등에 따르면 32층짜리 홍콩 아파트단지 7개 동에서 발생한 이번 화재로 적어도 128명이 사망한 가운데, 한 생존자가 페이스북 게시물을 통해 다음과 같이 당시의 참상을 전했다. 처음으로 불이 난 건물의 2층에 거주하던 윌리엄 리(40) 씨는 화재 당시 집에서 휴식을 취하다 아내의 전화를 받고 화재 소식을 처음 알게 됐다. 그는 곧장 대피하려 했지만, 현관문을 열었을 때는 이미 눈앞이 캄캄하고 짙은 연기로 숨을 쉬기 어려운 상황이었고, 문을 닫고 집 안으로 돌아올 수밖에 없었다. 그는 아내에게 다시 전화를 걸어 비상구를 통해 로비로 대피할 수 있는 상황인지 물었지만, 로비가 불바다라는 아내의 말을 듣고 대피로가 끊어졌음을 알게 됐다. 그는 '집이라는 연옥'에 갇혔다고 느끼며 무기력하게 구조를 기다리다가, 다시 정신을 가다듬고 수건 등을 적시는 등 행동에 나섰다. 불에 타고 있는 홍콩 아파트 [AFP=연합뉴스 자료사진. 재판매 및 DB 금지] 그러다가 현관문 밖 복도에서 누군가가 외치는 소리를 들었다. 그는 젖은 수건을 움켜쥐고 밖으로 나갔고, 연기 때문에 눈물이 흐르고 목이 타는 듯 뜨거웠지만 복도 벽을 더듬으며 나아가 마침내 한 쌍의 부부를 구조하는 데 성공했다. 그는 부부에게 마실 것과 의복을 주고 \"진짜 비상 상황이 오면 창밖으로 뛰어내릴 수 있다. 우리는 2층에 있는 만큼 가능할 것\"이라면서 \"걱정할 필요 없고 우리는 죽지 않을 것\"이라고 말하기도 했다. 하지만 그는 이후 조용히 창가에 앉아 창밖으로 불꽃과 뒤섞인 검은 눈송이 같은 잔해가 하늘에서 떨어지는 것을 보며 \"절망의 비였다. 너무 잔혹해 숨이 막히는 것 같았다\"고 말했다. 그는 \"인생에서 매우 많은 것들이 내 통제 밖에 있지만 적어도 내 몸은 통제할 수 있다고 항상 생각했다\"면서 \"하지만 이러한 마지막 통제권마저 화염에 의해 무자비하게 빼앗겼다\"고 밝혔다. 그러면서 \"\"죽느냐 사느냐'는 철학적 질문이 이처럼 구체적으로 내 앞에 놓인 적이 없었지만, 그에 대한 답은 내 손에 있지 않았다\"고 토로했다. 건물 안으로 거센 불길이 보이는 홍콩 아파트 [로이터=연합뉴스 자료사진. 재판매 및 DB 금지] 그는 그러다 창문 부근에서 소방관을 봤고, 손을 흔들고 손전등을 비추면서 구조를 요청했다. 26일 오후 2시 51분께 화재 발생 후 약 1시간 뒤인 오후 4시께 소방관이 이들을 발견했고, 오후 6시께 고가 사다리를 통해 구조가 이뤄졌다. 그는 구조를 기다리는 동안 느꼈던 무력감을 토로하면서 \"짙은 연기보다 더 숨 막히게 한 것은 철저한 무력감이었다. 내가 할 수 있는 것은 거기에 앉아있는 것뿐이었다\"고 말하기도 했다. 또 같이 있던 부부에게 구조 순서를 양보하고 기다리는 동안 집에서 무엇을 챙겨갈지 생각했다면서, 자신이 소중히 여기는 피규어 인형과 그림, 럭셔리 제품, 자녀의 장난감, 아내의 애장품 등이 떠올랐지만 아무것도 가져오지 못했다고 전했다. 그는 소방관에게 감사를 표하면서 \"힘든 시기이지만 우리의 정신은 더 강하다. 함께 치유하고 재건하자\"고 글을 마무리했다. 대형 화재로 까맣게 타버린 웡 푹 코트 (홍콩=연합뉴스) 박수현 기자 = 28일(현지시간) 대형 화재가 발생했던 홍콩 북부 타이포의 고층 아파트 단지 웡 푹 코트의 건물 외벽 일부가 까맣게 변해버린 모습. 2025.11.28 suri@yna.co.kr 전날 오후 8시 15분 기준 당국이 밝힌 이번 화재 사망자는 소방관 1명을 포함한 128명이다. 부상자는 79명, 실종자는 약 200명이며, 수색 작업이 진행됨에 따라 실종자 가운데 사망자가 더 나올 것으로 전망된다. 1948년 176명이 숨진 창고 화재 이후 77년 만에 최대 인명 피해를 낸 이번 화재와 관련, 홍콩에서는 왜 불길이 단 몇 분 만에 크게 번지고 화재경보는 울리지 않았는지, 공사 과정에 문제는 없었는지 해명을 요구하는 여론이 높아지는 상황이다. 그는 SCMP 인터뷰에서 화재경보가 울리지 않았다면서 \"많은 이웃이 여전히 실종상태라는 말을 듣고 병원에서 울었다\"고 덧붙였다. 홍콩 아파트 화재 피해자 추모하는 하얀 꽃 (홍콩=연합뉴스) 박수현 기자 = 27일(현지시간) 오후 10시 50분께 홍콩 북부 타이포의 고층 아파트 단지 '웡 푹 코트'(Wang Fuk Court) 인근 육교에 화재 피해자를 추모하는 의미의 하얀 꽃이 놓여 있다. 2025.11.28 suri@yna.co.kr bscha@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"누나 사랑해\"…10살 어려도 상관없다 ☞ 홍콩 화재 생존자가 전한 참상…\"집이라는 연옥에 갇혀\" ☞ 울산 온산공단 공장서 대형자루에 깔린 작업자 숨져 ☞ \"미군, 국방장관 '전원살해' 명령에 격침 마약선 생존자도 살해\" ☞ 위증일까 기억 왜곡일까…성범죄 사건 증언한 모텔 업주 '무죄' ☞ '환불 거절해?' 편의점에 라면 국물 쏟고 껌·침 뱉은 30대 처벌 ☞ 트럼프, '금지된 3선' 도전 또 암시?…SNS에 '2028' 새긴 이미지 ☞ 살해 이틀 후 태연하게 실종여성 자녀·모친에 \"요즘 안 만나\" ☞ \"해군 소위로 명 받았습니다\"…이재용 회장 장남 해군 소위 임관 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 화재",
        "content": "홍콩의 한 고층 아파트 단지에서 발생한 대형 화재는 128명의 소중한 생명을 앗아가는 안타까운 사고로 기록되었습니다. 32층 높이의 7개 동에 걸쳐 번진 불길은 순식간에 많은 가정을 덮쳤습니다. 생존자들의 증언은 당시의 참혹함과 혼란을 생생하게 전달하며, 아직도 많은 이들에게 깊은 충격을 안겨주고 있습니다.  특히, 윌리엄 리 씨는 화재 당시 집 안에서 겪었던 공포와 절망감을 페이스북을 통해 공유하며 많은 이들의 안타까움을 자아냈습니다.  그의 경험은 단순한 화재 사건을 넘어, 극한 상황에서의 인간적인 고뇌와 용기를 보여주는 중요한 기록이 되었습니다.  이 끔찍한 홍콩 아파트 화재는 우리에게 안전에 대한 경각심을 다시 한번 일깨워주는 계기가 되었습니다.  우리 사회는 이러한 비극을 반복하지 않기 위해 어떤 노력을 해야 할지 깊이 고민해야 할 것입니다.  특히, 화재 예방 시스템의 강화와 신속한 대피 경로 확보는 아무리 강조해도 지나치지 않습니다.  이번 홍콩 아파트 화재 사건을 통해 얻은 교훈을 바탕으로, 더욱 안전한 사회를 만들기 위한 실질적인 방안 마련이 시급합니다."
      },
      {
        "title": "생존자의 절규",
        "content": "화재가 발생한 아파트 2층에 거주하던 윌리엄 리 씨는 집에서 휴식을 취하던 중 아내의 전화를 받고서야 불길의 시작을 인지했습니다.  곧바로 대피하려 했지만, 현관문을 여는 순간 짙은 연기가 앞을 가로막아 앞이 보이지 않을 정도였습니다.  숨쉬기조차 힘든 상황에 그는 결국 문을 닫고 다시 집 안으로 돌아와야 했습니다.  아내에게 대피 상황을 묻자 로비까지 불길이 번졌다는 소식에 그는 대피로가 완전히 차단되었음을 직감했습니다.  '집이라는 연옥'에 갇힌 듯한 절망감 속에서 그는 무력하게 구조를 기다려야 했습니다.  하지만 이내 정신을 가다듬고 수건을 물에 적시는 등 자신과 주변 사람들을 돕기 위한 행동에 나섰습니다.  이러한 그의 침착함과 용기는 극한의 공포 속에서도 인간의 존엄성을 잃지 않으려는 의지를 보여줍니다.  그의 경험은 홍콩 아파트 화재 현장에서 겪었던 생존자들의 생생한 증언 중 하나로, 당시 상황의 긴박함과 공포감을 여실히 드러냅니다.  우리가 쉽게 지나치는 일상 속 안전의 중요성을 절감하게 만드는 순간입니다."
      },
      {
        "title": "이웃 구출 영웅담",
        "content": "무력감 속에서도 윌리엄 리 씨는 포기하지 않았습니다.  집 안에서 들려오는 누군가의 다급한 외침 소리에 그는 젖은 수건을 움켜쥐고 현관 밖 복도로 나섰습니다.  연기로 인해 눈물이 흐르고 목이 타들어가는 고통 속에서도, 그는 벽을 더듬으며 나아갔습니다.  마침내 그는 위험에 처한 이웃 부부를 발견하고 그들을 안전한 곳으로 구조하는 데 성공했습니다.  그는 구조한 부부에게 마실 물과 입을 옷을 제공하며, 2층에 거주하고 있다는 사실을 언급하며 창밖으로 뛰어내릴 수 있다는 희망적인 말도 건넸습니다.  하지만 그의 마음속 깊은 곳에는 여전히 꺼지지 않는 불안감과 절망감이 자리하고 있었습니다.  창밖으로 보이는 불꽃과 뒤섞인 검은 눈송이 같은 잔해가 하늘에서 떨어지는 광경은 그에게 '절망의 비'처럼 느껴졌고, 잔혹한 현실에 숨이 막히는 듯한 고통을 호소했습니다.  이 홍콩 아파트 화재 속에서 보여준 그의 헌신적인 행동은 생명의 소중함과 인간애를 다시 한번 생각하게 합니다.  이러한 영웅적인 행동이 있었기에 더 많은 사람들이 살아남을 수 있었습니다."
      },
      {
        "title": "통제력 상실의 공포",
        "content": "윌리엄 리 씨는 자신의 삶에서 통제할 수 있는 것이 많지 않다는 것을 항상 인지하고 있었지만, 최소한 자신의 몸에 대한 통제력은 가지고 있다고 믿었습니다.  하지만 화염이 모든 것을 집어삼키는 순간, 그는 자신의 신체에 대한 마지막 통제권마저 무참히 빼앗겼음을 깨달았습니다.  '죽느냐 사느냐'라는 철학적인 질문이 눈앞에 구체적으로 놓였지만, 그 답은 자신의 손에 있지 않음을 절감했습니다.  이는 홍콩 아파트 화재라는 극한의 상황 속에서 개인이 느끼는 깊은 무력감과 인간 존재의 나약함을 보여주는 부분입니다.  그는 자신이 소중하게 여기던 피규어 인형, 그림, 럭셔리 제품, 자녀의 장난감, 아내의 애장품 등 수많은 추억과 물건들이 불길 속에 사라질 위기에 놓였음에도 아무것도 챙길 수 없다는 사실에 안타까움을 금치 못했습니다.  이러한 경험은 단순한 물질적 손실을 넘어, 삶의 근간을 뒤흔드는 정신적인 충격이었음을 시사합니다.  그의 고백은 홍콩 아파트 화재 생존자들이 겪어야 했던 심리적인 고통의 깊이를 짐작케 합니다."
      },
      {
        "title": "구조와 무력감",
        "content": "절망적인 상황 속에서 윌리엄 리 씨는 창문 근처에서 소방관의 모습을 발견했습니다.  그는 손전등을 비추고 손을 흔들며 필사적으로 구조 신호를 보냈습니다.  오후 2시 51분경 화재가 발생한 지 약 1시간 뒤인 오후 4시경, 마침내 소방관들이 그와 이웃 부부를 발견했으며, 오후 6시경 고가 사다리를 통해 안전하게 구조될 수 있었습니다.  구조를 기다리는 동안 그는 자신이 겪었던 '철저한 무력감'이 짙은 연기보다 더 숨 막히게 했다고 토로했습니다.  그저 앉아서 기다리는 것 외에는 아무것도 할 수 없었던 절망적인 상황을 생생하게 묘사했습니다.  함께 구조를 기다리는 동안 그는 구조 순서를 양보하며 잠시나마 집 안에서 챙겨갈 물건들을 떠올렸지만, 아무것도 가져올 수 없었다는 사실에 깊은 아쉬움을 표현했습니다.  이러한 그의 고백은 홍콩 아파트 화재라는 재난 상황에서 개인이 느끼는 복합적인 감정과 경험을 잘 보여줍니다.  구조라는 희망 속에서도 짙게 드리워진 무력감은 많은 이들에게 깊은 울림을 줍니다."
      },
      {
        "title": "함께 치유하고 재건",
        "content": "마침내 소방관들의 도움으로 구조된 윌리엄 리 씨는 감사의 마음을 표현하며, 어려운 시기일수록 정신적으로 더욱 강해져야 한다고 강조했습니다.  그는 '우리의 정신은 더 강하다'는 말로 희망을 잃지 않는 의지를 다지며, '함께 치유하고 재건하자'는 메시지로 글을 마무리했습니다.  이는 홍콩 아파트 화재라는 참혹한 사건을 겪었음에도 불구하고, 공동체의 힘과 회복 탄력성에 대한 믿음을 보여주는 대목입니다.  그의 메시지는 단순한 위로를 넘어, 재난 이후 사회가 나아가야 할 방향을 제시합니다.  화재 발생 이후 홍콩에서는 화재 경보가 울리지 않았다는 증언과 함께, 공사 과정의 문제점 등 안전 불감증에 대한 비판의 목소리가 높아지고 있습니다.  이러한 사회적 요구에 부응하여, 철저한 진상 규명과 함께 다시는 이러한 비극이 발생하지 않도록 관련 시스템을 개선하는 것이 중요합니다.  홍콩 아파트 화재 생존자들의 용기와 회복력이 우리 사회에 큰 교훈을 주고 있으며, 이를 바탕으로 더욱 안전하고 튼튼한 공동체를 만들어 나가야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍콩 아파트 화재 생존자의 이야기는 단순히 뉴스 기사를 넘어, 우리 모두에게 깊은 울림을 주는 인간 드라마였습니다. 짙은 연기와 화염 속에서 느꼈을 극한의 공포, 그리고 자신의 통제력을 잃어버린 무력감은 상상조차 하기 힘든 고통이었을 것입니다. 특히, 이웃을 구하려는 그의 용감한 행동은 절망적인 상황 속에서도 빛나는 인간애를 보여주었습니다. '집이라는 연옥'이라는 표현은 그가 겪었던 상황의 처절함을 단적으로 보여주었으며, '절망의 비'라고 묘사한 창밖 풍경은 당시의 절박함을 생생하게 전달했습니다. 이 사건을 통해 저는 우리 주변의 안전에 대해 다시 한번 깊이 생각하게 되었습니다. 언제든 일어날 수 있는 재난 앞에서 우리는 얼마나 준비되어 있는가? 소중한 생명과 재산을 지키기 위해 어떤 노력을 기울여야 하는가? 홍콩 아파트 화재는 이러한 질문들을 우리에게 던지고 있습니다. 생존자들의 증언은 우리의 안전 시스템을 점검하고 개선해야 할 필요성을 절감하게 합니다. 동시에, 극한의 상황에서도 희망을 잃지 않고 서로를 도왔던 이들의 이야기는 우리 사회에 큰 귀감이 될 것입니다. 재난 이후의 치유와 재건 과정에서 공동체의 연대와 회복 탄력성이 얼마나 중요한지를 다시 한번 깨닫게 해줍니다. 이 안타까운 홍콩 아파트 화재 사건을 통해 얻은 교훈을 잊지 않고, 더 안전하고 따뜻한 사회를 만들기 위해 우리 모두 노력해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n05566?mid=n1006",
    "hashTag": [
      "#홍콩화재",
      "#아파트화재",
      "#참상",
      "#생존자",
      "#재난"
    ]
  },
  {
    "type": "int",
    "title": "동남아 가사도우미도 '홍콩 화재' 피해…\"신생아 지키고 위중\"",
    "newTitle": "홍콩 화재 인도네시아 가사도우미 7명 숨져",
    "article": "인도네시아 총영사관 \"전날 기준 7명 숨지고 2명 다쳐\"…필리핀도 피해 우려 홍콩 아파트 화재 [로이터 연합뉴스. 재판매 및 DB 금지] (서울=연합뉴스) 차병섭 기자 = 지난 26일(현지시간) 발생한 홍콩 아파트 화재 사망자가 적어도 128명으로 집계된 가운데, 인도네시아 등 동남아시아 출신 가사 도우미 다수도 목숨을 잃은 것으로 전해졌다. 29일 홍콩매체 사우스차이나모닝포스트(SCMP)에 따르면 홍콩 주재 인도네시아 총영사관은 이번 화재로 전날 기준 인도네시아 가사도우미 7명이 숨지고 2명이 다친 것으로 파악됐다고 밝혔다. 총영사관 측은 그러면서 유가족과 연락을 취하고 있으며 본국으로의 시신 운구 절차를 서두르고 있다고 설명했다. 앞서 현지 이주노동자 단체는 전날 화재가 난 아파트 단지에 인도네시아(119명)와 필리핀(82명) 출신 이주노동자들이 거주·근무하고 있다면서, 이 가운데 필리핀인 19명과 인도네시아인 11명의 행방이 확인되지 않고 있다고 호소한 바 있다. 홍콩 당국은 사망한 동남아 가사도우미들의 시신 운구 및 생존자들의 비자 관련 입주요건 등이 주요 문제인 만큼, 비자 요건 위반이 되지 않도록 하는 등 필요한 지원을 하겠다고 밝혔다. 한편, 다른 매체 성도일보는 이번 화재 현장에서 필리핀 출신 가사 도우미가 생후 3개월 된 아기를 껴안고 버티다 함께 구조됐지만 위중한 상황이라고 전했다. 이 가사도우미는 일자리를 찾아 홍콩에 온 지 몇일되지 않은 상태였으며, 화재 당시 연기가 빠르게 유입되는 가운데 고용주 가족과 함께 집 안에 갇혔다. 그는 아기를 껴안고 연기와 열기를 막으며 버티다 화재 발생 몇시간 만에 구조됐는데, 아기는 안정된 상태이지만 자신은 응급실에서 치료 중인 것으로 전해졌다. 이 사연이 전해지면서 온라인상에서는 이 가사도우미의 쾌유를 비는 글 등이 올라오고 있다고 성도일보는 덧붙였다. bscha@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"누나 사랑해\"…10살 어려도 상관없다 ☞ 홍콩 화재 생존자가 전한 참상…\"집이라는 연옥에 갇혀\" ☞ 울산 온산공단 공장서 대형자루에 깔린 작업자 숨져 ☞ \"미군, 국방장관 '전원살해' 명령에 격침 마약선 생존자도 살해\" ☞ 위증일까 기억 왜곡일까…성범죄 사건 증언한 모텔 업주 '무죄' ☞ '환불 거절해?' 편의점에 라면 국물 쏟고 껌·침 뱉은 30대 처벌 ☞ 트럼프, '금지된 3선' 도전 또 암시?…SNS에 '2028' 새긴 이미지 ☞ 살해 이틀 후 태연하게 실종여성 자녀·모친에 \"요즘 안 만나\" ☞ \"해군 소위로 명 받았습니다\"…이재용 회장 장남 해군 소위 임관 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 참사",
        "content": "홍콩의 한 아파트에서 발생한 안타까운 화재 참사로 인해 수많은 인명 피해가 발생했습니다. 사망자만 128명에 달하며, 이 가운데는 동남아시아 출신 가사 도우미들이 상당수 포함된 것으로 알려져 더욱 깊은 슬픔을 주고 있습니다. 특히 홍콩 주재 인도네시아 총영사관은 자체적으로 파악한 결과, 최소 7명의 인도네시아 가사 도우미가 이번 화재로 목숨을 잃고 2명이 부상을 입었다고 밝혔습니다. 총영사관 측은 유가족들과 긴밀히 소통하며 시신 운구 절차를 최대한 신속하게 진행하는 데 힘쓰고 있다고 전했습니다. 이 홍콩 아파트 화재는 많은 이들에게 큰 충격을 안겨주었습니다."
      },
      {
        "title": "이주 노동자 피해",
        "content": "현지 이주 노동자 단체의 증언에 따르면, 화재가 발생한 아파트 단지에는 인도네시아(119명)와 필리핀(82명) 출신 이주 노동자들이 다수 거주하거나 근무하고 있었습니다. 안타깝게도 이들 중 필리핀인 19명과 인도네시아인 11명의 소재 파악이 되지 않고 있어, 이들의 안위가 더욱 염려되는 상황입니다. 홍콩 당국은 사망한 동남아 가사 도우미들의 시신 운구 문제와 더불어, 생존자들의 비자 관련 입주 요건 등 복잡한 문제들을 해결하기 위한 지원을 약속했습니다. 특히 비자 요건 위반이 발생하지 않도록 필요한 조치를 취하겠다는 의지를 보였습니다. 이번 홍콩 아파트 화재로 인한 이주 노동자들의 피해는 더욱 심각할 수 있음을 시사합니다."
      },
      {
        "title": "영웅적인 생존",
        "content": "이번 홍콩 아파트 화재 현장에서는 감동적인 사연도 전해졌습니다. 필리핀 출신의 한 가사 도우미는 생후 3개월 된 아기를 품에 안고 화마와 맞서 싸우다 함께 구조되었습니다. 비록 위중한 상태로 응급실에서 치료를 받고 있지만, 아기는 다행히 안정된 상태를 유지하고 있다고 합니다. 이 가사 도우미는 홍콩에 온 지 얼마 되지 않은 상황에서 갑작스러운 화재를 맞닥뜨렸습니다. 순식간에 퍼지는 유독 가스와 열기 속에서 고용주 가족과 함께 갇힌 상황에서, 어린 아기를 보호하기 위해 헌신적인 노력을 기울인 것입니다. 3개월 된 아기를 껴안고 연기와 열기를 막아내며 버틴 끝에 몇 시간 만에 구조될 수 있었습니다. 이 영웅적인 가사 도우미의 이야기는 많은 이들에게 감동과 함께 쾌유를 비는 응원의 메시지를 불러일으키고 있습니다."
      },
      {
        "title": "사회적 관심 집중",
        "content": "이처럼 홍콩 아파트 화재 참사로 인한 인명 피해와 함께, 동남아시아 출신 이주 노동자들의 어려움이 드러나면서 사회 전반의 관심이 집중되고 있습니다. 특히 고향을 떠나 낯선 땅에서 헌신적으로 일하는 이주 노동자들이 겪는 어려움과 위험에 대한 공감대가 형성되고 있습니다. 이번 화재는 단순히 건물 사고를 넘어, 이주 노동자들의 노동 환경과 안전 문제에 대한 근본적인 성찰을 요구하고 있습니다. 온라인 커뮤니티를 중심으로 구조된 가사 도우미의 쾌유를 바라는 글들이 이어지며, 이들에 대한 따뜻한 관심과 지원이 필요하다는 목소리가 높아지고 있습니다. 홍콩 아파트 화재 참사를 계기로 이주 노동자들의 인권과 복지에 대한 사회적 논의가 더욱 활발해지기를 기대합니다."
      },
      {
        "title": "안전 시스템 점검",
        "content": "이번 홍콩 아파트 화재 참사는 건축물의 안전 관리 시스템에 대한 심각한 의문을 제기하고 있습니다. 대규모 인명 피해가 발생한 만큼, 화재 예방 및 대응 시스템 전반에 대한 철저한 점검과 개선이 시급합니다. 특히 공동 주택의 경우, 화재 발생 시 대피 경로 확보, 소방 시설의 정상 작동 여부, 내화 구조 등이 매우 중요합니다. 이번 홍콩 아파트 화재의 정확한 원인 규명과 더불어, 유사한 사고가 재발하지 않도록 건축물 안전 기준을 강화하고 정기적인 점검을 의무화하는 등 실질적인 대책 마련이 필요합니다. 또한, 거주자들에게 화재 발생 시 대처 요령에 대한 교육을 강화하는 것도 중요한 과제입니다. 홍콩 아파트 화재 참사를 통해 얻은 교훈을 바탕으로, 모든 시민이 안전하게 거주할 수 있는 환경을 조성해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍콩 아파트 화재 참사 소식을 접하며 마음이 무겁습니다. 128명이라는 엄청난 사망자 수와 그 가운데 동남아시아 출신 가사 도우미들이 많다는 사실이 더욱 안타까움을 자아냅니다. 고향을 떠나 타국에서 땀 흘리며 일하는 이주 노동자들이 겪는 어려움과 위험을 다시 한번 실감하게 됩니다. 특히 어린 아기를 품에 안고 자신을 희생하려 했던 필리핀 가사 도우미의 이야기는 눈시울을 붉히게 합니다. 그녀의 쾌유를 진심으로 바라며, 그녀와 같은 어려움에 처한 모든 이주 노동자들에게 더 많은 관심과 지원이 필요하다고 생각합니다. 이번 홍콩 아파트 화재는 우리 사회가 나아가야 할 방향에 대해 많은 질문을 던지고 있습니다. 단순한 사고를 넘어, 사회적 약자들에 대한 우리의 책임과 연대에 대해 깊이 생각해 볼 기회가 되기를 바랍니다. 앞으로는 이러한 비극이 되풀이되지 않도록, 보다 안전하고 포용적인 사회를 만들기 위해 우리 모두 노력해야 할 것입니다. 홍콩 아파트 화재라는 참사가 더 나은 미래를 위한 전환점이 되기를 간절히 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251129n07100?mid=n1006",
    "hashTag": [
      "#홍콩아파트화재",
      "#인도네시아",
      "#필리핀",
      "#가사도우미",
      "#인명피해"
    ]
  },
  {
    "type": "its",
    "title": "\"두 눈을 의심했다\" 도심 산책길에 '우르르' 출몰…무서운 반전 정체, 알고 보니 [지구, 뭐래?]",
    "newTitle": "도심 속 너구리 출몰 증가, 공존 위한 인식 개선 필요",
    "article": "서울 양천구 목동 주택가에서 발견된 너구리. 고재우 기자 [헤럴드경제=김광우 기자] “길 잃은 강아지가 아니라고?” 서울 한 도심 도로에서 발견된 특이한 형체의 동물. 언뜻 보면 주인을 잃은 강아지로 보인다. 하지만 실상은 우리에게 피해를 줄 수 있는 위험한 ‘야생동물’. 먹이를 찾으러 도심까지 나온 너구리다. 기존에도 도시 생활권에서 너구리가 발견되는 사례는 종종 있었다. 하지만 올해 유독 ‘대규모’ 목격담이 늘어나는 추세다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] SNS 등에서는 도심에 출몰한 너구리의 귀여운 외모가 화두에 오르기도 한다. 하지만 이는 너구리의 무서운 이면을 경험하지 않은 탓. 실제 너구리 출몰이 잦은 지자체에서는 너구리 출몰 시 최대한 거리를 두고, 먹이를 주거나 접근하지 않아야 한다는 지침 을 내놓고 있다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 서울연구원이 지난해 발간한 ‘서울 도심지 출몰 야생 너구리 실태조사 및 관리방안’ 보고서에 따르면 서울 전체 25개 자치구에서 너구리가 관찰된 지역은 총 24곳. 서울 면적의 약 32%는 너구리가 서식할 수 있는 지역인 것으로 나타났다. 서울 전반에서 너구리가 서식하고 있는 셈. 하지만 도심 속에서 너구리를 발견하는 경우는 많지 않다. 너구리가 산림, 하천 등 자연 속을 주 서식지로 삼고 있기 때문. 하지만 최근 도심에서 너구리를 발견했다는 목격담이 속출하고 있다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 심지어 서울 양천구 서서울호수공원 등 일부 지역에서는 무리를 지은 너구리가 상시 발견되고 있다. SNS에서도 공원 잔디 위에 자리 잡은 너구리, 운동 트랙 위를 걸어 다니는 너구리 등 각종 사진이 공유되며, 화제가 된다. 이같은 현상은 수치로도 확인된다. 소방청 자료에 따르면 지난 2022년 479건이었던 너구리 구조 실적은 2023년 732건, 2024년 1445건으로 빠르게 늘어나는 추세 다. 특히 여름이 지나간 후 9월부터 12월까지 구조활동이 활발하게 이뤄진 것으로 나타났다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 주요 원인으로는 기존 서식지의 먹이 감소가 지적되고 있다. 통상 너구리는 하천 주변의 수목과 초지가 조성돼 있고, 사람들의 출입이 빈번하지 않은 곳에 서식한다. 그런데 서식지에 충분히 먹이를 구하지 못하자, 도심까지 진출한다 는 게 전문가들의 분석이다. 음식물쓰레기, 고양이 먹이 등 쉽게 섭취할 수 있는 고영양 먹이를 쉽게 발견할 수 있다는 점도 도심 진출의 원인 중 하나다. 인간에게 해코지당하지 않고, 먹이를 획득할 수 있다는 것을 학습하면서 도심 출몰 경향이 늘어났다는 것. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 실제 서울연구원에 따르면 너구리는 사람의 이동이 많은 지역에서는 출현 빈도가 낮았지만, 고양이 먹이터가 설치된 구간에서는 출현 빈도가 높게 나타났다. 사람을 피하되, 먹이원과 근접한 지역에 서식지를 잡은 셈. 일각에서는 너구리 출몰이 늘어나는 만큼, 공존을 위한 노력이 필요하다는 목소리도 나온다. 서울시민 1200명을 대상으로 한 서울연구원 설문조사에 따르면, 절반 이상은 너구리와 ‘공존’에 동의하는 것으로 나타났다. 도시에서 몰아내야 한다는 응답은 10%대에 머물렀다. 실제 SNS를 중심으로는 너구리 출몰 증가에 대한 시민들의 긍정적 의견이 눈에 띈다. 귀여운 외모를 가진 데다, 직접적으로 인간을 공격하는 등 사례도 적기 때문이다. SNS에 공유된 너구리 목격담.[X(구 트위터) 갈무리] 서울 양천구에 거주하는 박경원(29) 씨는 “집 근처에서 러닝을 할 때마다 너구리를 자주 보는데, 무리 지어 가만히 있거나 사람을 피하는 것 같아 크게 신경 쓰이지 않는다”며 “오히려 사진을 찍기 위해 사람들이 다가가는 경우가 많은 것 같다”고 말했다. 하지만 도심에 출몰한 너구리의 ‘위험성’은 절대 적지 않다. 특히 개과 동물로서, 감염병과 관련한 위험성을 내포하고 있다. 특히 개선충증(피부병), 공수병(광견병) 등 질병을 유발할 수 있는 것 으로 알려져 있다. 지자체에서 광견병 예방을 위해 주기적으로 ‘예방약’을 살포하는 이유도 너구리 출몰에 있다. 서울 한 도심 공원에서 발견된 너구리.[X(구 트위터) 갈무리] 물림 사고, 로드킬 등 각종 문제도 발생한다. 서울시에 따르면 너구리 관련 사고는 2021년 81건에서 2024년 117건으로 크게 늘었다. 이에 다수 지자체에서는 너구리를 만날 경우, 최대한 멀리 피해 가고 반려견과의 접촉을 유의해야 한다는 둥 주의 내용의 홍보 자료를 배포하고 있다. 서울연구원은 “녹지 및 하천 공간 등에서 시민과 너구리 보행을 분리하고, 만날 경우 시민들이 피해갈 수 있도록 시민 인식을 개선해야 한다”며 “야생동물과의 접촉 시 반려견을 안고 피해야 하는데, 이를 알고 있는 시민은 32.3%에 불과해 교육과 홍보가 필요하다”고 설명했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행됩니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓구독은 아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "도시 출몰 너구리 증가",
        "content": "요즘 서울 도심 곳곳에서 너구리 목격담이 심심치 않게 들려오고 있습니다. 언뜻 보면 귀여운 강아지로 착각할 수도 있지만, 이들은 야생동물로 분류되며 우리에게 예상치 못한 피해를 줄 수 있는 존재입니다. 특히 올해 들어 유독 너구리 출몰 사례가 급증하면서, 서울 시민들의 관심이 높아지고 있습니다. 기존에도 도시 생활권에서 너구리가 발견되는 경우가 있었지만, 올해는 그 빈도와 규모가 확연히 늘어난 추세입니다. 서울연구원의 조사에 따르면 서울 25개 자치구 중 24곳에서 너구리가 관찰되었으며, 이는 서울 면적의 약 32%가 너구리가 서식하기에 적합한 환경임을 시사합니다. 하지만 너구리의 주 서식지가 산림이나 하천과 같은 자연 환경이라는 점을 고려할 때, 도심에서의 잦은 출몰은 분명 주목할 만한 현상입니다. 너구리 출몰이 잦아지고 있어 주의가 필요합니다."
      },
      {
        "title": "너구리, 도심으로 온 이유",
        "content": "그렇다면 왜 너구리들은 점차 도시로 발걸음을 옮기는 걸까요? 가장 큰 원인으로 기존 서식지의 먹이 부족이 지목되고 있습니다. 너구리는 본래 수목과 초지가 우거지고 인적이 드문 자연 속에서 먹이를 찾아 살아갑니다. 하지만 기후 변화나 서식지 환경 변화 등으로 인해 충분한 먹이를 구하기 어려워지면서, 먹이가 풍부한 도심으로 이동하게 되는 것입니다. 특히 음식물 쓰레기나 길고양이에게 제공되는 사료 등, 고영양의 먹이를 쉽게 얻을 수 있다는 점이 너구리들의 도심 진출을 부추기고 있습니다. 더불어 도심 환경에서 사람들에게 해코지당하지 않고 안정적으로 먹이를 획득할 수 있다는 것을 학습하면서, 너구리의 도심 출몰 경향은 더욱 뚜렷해지고 있습니다. 너구리들이 도심에서 먹이를 찾는 것은 생존을 위한 전략이라고 볼 수 있습니다."
      },
      {
        "title": "너구리, 위협적인 존재?",
        "content": "SNS를 통해 퍼지는 너구리 목격담 속에서는 귀여운 외모나 온순해 보이는 행동 때문에 ‘공존’을 이야기하는 목소리도 높습니다. 실제로 서울연구원의 시민 설문조사 결과, 절반 이상의 시민이 너구리와의 공존에 동의하는 것으로 나타났습니다. 시민들은 너구리가 직접적으로 사람을 공격하는 사례가 적고, 오히려 사람들이 먼저 다가가 사진을 찍는 경우도 많다고 이야기합니다. 하지만 이러한 긍식적인 시각과 달리, 도심에 출몰한 너구리는 우리가 간과해서는 안 될 위험성을 내포하고 있습니다. 너구리는 개과 동물로서 다양한 질병을 옮길 수 있는 매개체 역할을 할 수 있기 때문입니다. 개선충증이나 공수병과 같은 인수공통감염병의 위험성 때문에 지자체에서는 광견병 예방을 위한 예방약 살포 등 주기적인 방역 활동을 펼치고 있습니다. 너구리에게 물리는 사고나 로드킬 등의 문제 역시 꾸준히 발생하고 있으며, 너구리 출몰 증가에 따라 이러한 사고 발생 건수도 증가하는 추세입니다. 너구리의 위협적인 가능성을 인지하는 것이 중요합니다."
      },
      {
        "title": "너구리 출몰, 대처 방법은?",
        "content": "너구리 출몰이 잦아짐에 따라, 지자체에서는 시민들에게 너구리를 안전하게 대처하는 방법에 대한 홍보를 강화하고 있습니다. 가장 중요한 것은 너구리를 발견했을 때 최대한 거리를 두고, 절대 먹이를 주거나 만지려고 시도해서는 안 된다는 점입니다. 너구리는 예기치 못한 상황에서 공격성을 보일 수 있으며, 질병 감염의 위험도 있기 때문입니다. 또한, 반려견을 동반한 산책 시에는 너구리와의 접촉을 최대한 피해야 합니다. 너구리와 반려견이 직접적으로 접촉할 경우, 질병 전파나 공격 등의 문제가 발생할 수 있습니다. 서울연구원은 시민들이 야생동물과의 접촉 시 주의사항을 충분히 인지하고, 너구리를 피할 수 있도록 시민들의 인식을 개선하고 교육과 홍보를 강화해야 한다고 강조합니다. 안전한 공존을 위해서는 시민들의 올바른 대처법 숙지가 필수적입니다. 너구리와의 안전한 거리를 유지하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "점점 더 많은 너구리들이 우리 도시 생활권으로 들어오고 있다는 사실이 새삼 놀랍습니다. 귀여운 외모로 SNS에서 화제가 되기도 하지만, 그 뒤에 숨겨진 위험성을 간과해서는 안 된다는 점을 이번 기사를 통해 다시 한번 깨달았습니다. 특히 먹이 부족이라는 근본적인 원인을 해결하지 않고서는, 이러한 현상이 쉽게 사라지지는 않을 것 같습니다. 다만, 무조건적으로 너구리를 도시에서 몰아내기보다는, 서울연구원 조사처럼 시민들의 상당수가 ‘공존’에 동의하는 것처럼, 우리와 야생동물이 더불어 살아갈 수 있는 방안을 진지하게 모색해야 할 때라고 생각합니다. 이를 위해서는 너구리의 습성을 이해하고, 안전 수칙을 철저히 지키는 시민들의 성숙한 태도가 무엇보다 중요할 것입니다. 또한, 도시 계획 단계부터 야생동물 서식 공간을 고려하거나, 먹이원을 차단하는 등 장기적인 관점에서의 대책 마련이 필요해 보입니다. 안전을 최우선으로 하되, 공존의 가능성을 열어두는 현명한 접근이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n25385?mid=n1006",
    "hashTag": [
      "#서울너구리",
      "#도심출몰",
      "#야생동물",
      "#너구리공존",
      "#개선충증",
      "#공수병"
    ]
  },
  {
    "type": "its",
    "title": "월 4900원 네이버 멤버십으로 스포티파이 음원 약 1억곡 감상 가능",
    "newTitle": "네이버 멤버십으로 스포티파이 1억곡 무료 감상 혜택",
    "article": "[아이뉴스24 정유림 기자] 네이버는 유료 멤버십 디지털 콘텐츠 혜택에 음원 서비스 스포티파이 멤버십이 추가됐다고 28일 밝혔다. 두 회사는 협력을 통해 이용자의 오디오 콘텐츠 경험 확대와 멤버십 혜택 다변화를 위한 시너지 도모를 본격화한다. [사진=네이버] 이로써 네이버플러스 멤버십 이용자는 별도의 추가 비용 없이 월 4900원(부가세 포함, 연간 이용권은 월 3900원)의 구독료로 스포티파이 오디오 콘텐츠를 무료로 경험할 수 있다. 네이버 멤버십 혜택에 추가된 스포티파이 프리미엄 베이직은 월 7900원(부가세 별도)으로 광고 없이 스포티파이의 음원 약 1억곡과 팟캐스트 약 700만개 등을 실시간으로 감상할 수 있는 서비스다. 스포티파이가 국내에서 자사의 멤버십과 플랫폼을 통합한 파트너십을 체결한 건 이번이 처음이다. 아울러 네이버지도 앱의 내비게이션에서 스포티파이 앱이 연동돼 음악을 감상할 수 있다. 이용자가 네이버지도 앱에서 내비게이션 길 안내 기능을 실행하면 화면 상단 오른쪽에 스포티파이 아이콘이 표시되며 이를 통해 스포티파이 앱으로 손쉽게 이동할 수 있다. 또 네이버에서 곡, 앨범 검색 시 스포티파이 플레이어를 통한 미리 듣기가 가능하다. 스포티파이 음원 차트와 다양한 플레이리스트도 곧 제공될 예정이다. 향후 두 회사는 개인화·추천 기능을 기반으로 네이버 내 다양한 지면에서 오디오 콘텐츠 추천, 음악 감상 경험을 확대할 방침이다. 네이버 멤버십의 디지털 콘텐츠 혜택이 확장하면서 구독자가 다수의 디지털 콘텐츠를 동시에 이용할 수 있도록 추가 구독 기능도 제공한다. 기존에는 넷플릭스, MS 게임패스, 웹툰·시리즈 쿠키 등 디지털 콘텐츠 중 1가지 혜택만 선택할 수 있었다면 이번에 선보인 추가 구독 기능을 이용하면 스포티파이 또는 웹툰·시리즈 쿠키를 추가 이용할 수 있다. 예를 들어 넷플릭스의 광고형 요금제를 디지털 콘텐츠 혜택으로 구독하는 이용자는 기존 스포티파이 멤버십(월 7900원)보다 저렴한 월 5900원에 스포티파이 프리미엄 베이직을 동시에 이용할 수 있는 식이다. 월 4900원을 추가하면 웹툰·시리즈에서 사용 가능한 쿠키 59개를 받을 수 있다. 네이버 관계자는 \"추가 구독 기능은 파트너 정책에 따라 현재 일부 디지털 콘텐츠에 선택적으로 적용되며 추후 넓혀 나갈 예정\"이라고 설명했다. 이재후 네이버앱 서비스 부문장은 \"이용자에게 새로운 경험과 다양한 혜택을 제공하기 위해 다양한 섹터의 파트너십 논의와 협업이 활발하게 이뤄지고 있다\"며 \"앞으로도 차별화된 이용자 경험과 '단골력'을 만들어가기 위해 가장 높은 로열티와 경쟁력을 보유한 브랜드와의 시너지를 고도화할 것\"이라고 밝혔다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ \"美는 철수하는데\"⋯우린 배달앱 수수료 상한제 '강공' ▶ \"햄버거에 빠진 대한민국\"⋯불황 속 호황 ▶ 구글 TPU 급부상에 세계 AI 반도체 시장 출렁 ▶ \"편의점이 이렇게 힙하다고?\"…이마트24가 제시한 '뉴노멀' [현장] ▶ [날씨] 부울경 구름 많다 밤부터 맑아져 ▶ \"영끌족 한숨 돌렸다\"⋯집값 오르며 '임의경매' 줄어 ▶ 홈플러스 데드라인 '한 달' ▶ \"훈련병, 담배피고 싶나? 1개비 10만원\"⋯육군 훈련소 조교 징계 ▶ 홈플러스 매각 무산⋯입찰제안서 '전무' ▶ 누리호 4차 성공…발사 성공률 75% '업', 뉴스페이스 '오픈' [지금은 우주] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버 멤버십, 스포티파이 추가!",
        "content": "안녕하세요! 오늘은 네이버플러스 멤버십에 스포티파이 음원 서비스가 새롭게 추가된다는 반가운 소식을 전해드릴게요. 이제 네이버 멤버십 회원이라면 추가 비용 없이 월 4,900원(연간 구독 시 월 3,900원)으로 스포티파이의 무제한 음원과 팟캐스트를 즐길 수 있게 되었답니다. 이는 스포티파이가 국내에서 멤버십과 플랫폼을 통합하는 첫 파트너십 사례라 더욱 의미가 깊어요. 그동안 네이버 멤버십은 넷플릭스, MS 게임패스, 웹툰/시리즈 쿠키 등 다양한 디지털 콘텐츠 혜택을 제공해왔는데, 이번 스포티파이 추가로 오디오 콘텐츠 경험이 한층 풍부해질 전망입니다. 스포티파이 음원, 팟캐스트를 부담 없이 즐길 수 있게 되어 많은 분들이 좋아하실 것 같아요. 네이버 멤버십의 디지털 콘텐츠 혜택이 계속 확장되니 앞으로도 어떤 새로운 서비스가 추가될지 기대가 됩니다."
      },
      {
        "title": "스포티파이, 무엇을 누릴까?",
        "content": "네이버플러스 멤버십에 추가된 스포티파이 프리미엄 베이직은 월 7,900원 상당의 유료 서비스예요. 하지만 네이버 멤버십 회원이라면 추가 비용 없이 이 모든 혜택을 누릴 수 있죠. 스포티파이 프리미엄 베이직을 통해 광고 없이 약 1억 곡의 음원과 700만 개 이상의 팟캐스트를 언제 어디서든 감상할 수 있습니다. 이는 기존에 스포티파이의 풍부한 콘텐츠를 이용하고 싶었지만 망설였던 분들에게는 정말 좋은 기회가 될 거예요. 더불어 네이버 지도 앱과 스포티파이가 연동되어, 내비게이션 이용 중에도 간편하게 스포티파이 앱으로 이동하여 음악을 들을 수 있게 됩니다. 또한, 네이버에서 곡이나 앨범을 검색하면 스포티파이 플레이어를 통해 바로 미리 듣기가 가능하며, 곧 스포티파이 음원 차트와 다양한 플레이리스트도 네이버에서 만날 수 있게 된다고 하니, 음악을 사랑하는 분들에게는 정말 희소식이 아닐 수 없어요. 스포티파이의 다양한 기능을 네이버와 함께 편리하게 이용해 보세요."
      },
      {
        "title": "멤버십 혜택, 더 스마트하게!",
        "content": "이번 네이버플러스 멤버십의 가장 큰 변화 중 하나는 '추가 구독 기능'의 도입입니다. 기존에는 넷플릭스, MS 게임패스, 웹툰/시리즈 쿠키 등 여러 디지털 콘텐츠 혜택 중에서 단 한 가지만 선택해야 했어요. 하지만 이제는 추가 구독 기능을 통해 스포티파이 또는 웹툰/시리즈 쿠키를 기존 혜택에 더해 이용할 수 있게 되었습니다. 예를 들어, 넷플릭스 광고형 요금제를 선택한 이용자는 월 5,900원만 추가하면 스포티파이 프리미엄 베이직을 함께 이용할 수 있습니다. 이는 스포티파이 단독 구독료(월 7,900원)보다 훨씬 저렴한 가격이에요. 또한, 월 4,900원을 추가하면 웹툰/시리즈에서 사용할 수 있는 쿠키 59개를 받을 수 있습니다. 이러한 추가 구독 기능은 파트너사의 정책에 따라 일부 디지털 콘텐츠에 우선 적용되며, 점차 확대될 예정이라고 하니 앞으로 더욱 다양한 조합으로 멤버십 혜택을 누릴 수 있을 것으로 기대됩니다. 나에게 꼭 맞는 혜택을 추가하여 더욱 스마트하게 멤버십을 활용해 보세요."
      },
      {
        "title": "오디오 콘텐츠 경험 확대",
        "content": "이번 네이버와 스포티파이의 협력은 단순히 멤버십 혜택 추가에 그치지 않고, 이용자들의 오디오 콘텐츠 경험을 한층 확대하는 데 초점을 맞추고 있습니다. 두 회사는 개인화 추천 기능을 기반으로 네이버의 다양한 서비스 지면에서 오디오 콘텐츠를 추천하고, 사용자들이 더욱 풍부한 음악 감상 경험을 할 수 있도록 지원할 예정입니다. 이는 앞으로 네이버 앱이나 웹사이트 등에서 사용자의 취향에 맞는 음악이나 팟캐스트를 더 쉽게 발견하고 즐길 수 있다는 것을 의미합니다. 네이버는 이번 스포티파이와의 파트너십을 통해 오디오 콘텐츠 시장에서의 경쟁력을 강화하고, 이용자들에게 더욱 차별화된 경험을 제공함으로써 '단골력'을 높여나갈 것으로 보입니다. 스포티파이의 방대한 콘텐츠 라이브러리와 네이버의 사용자 접점을 활용한 시너지가 기대되는 부분입니다. 앞으로 네이버에서 어떤 새로운 오디오 콘텐츠 추천 기능들을 만나게 될지 주목해 볼 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버플러스 멤버십에 스포티파이가 추가된 것은 소비자 입장에서 정말 반가운 소식입니다. 특히 이미 네이버 멤버십을 이용하고 있던 사람들에게는 추가 비용 부담 없이 수준 높은 음악 스트리밍 서비스를 누릴 수 있다는 점에서 매력적입니다. 월 4,900원이라는 합리적인 가격으로 다양한 디지털 콘텐츠 혜택을 누릴 수 있었는데, 여기에 스포티파이까지 더해지니 가성비가 더욱 높아진 것 같아요. 개인적으로는 네이버 지도 앱과의 연동이 매우 기대됩니다. 운전 중이나 이동 중에 음악을 듣는 경우가 많은데, 별도의 앱 전환 없이 네이버지도 내에서 스포티파이를 이용할 수 있다면 훨씬 편리할 것 같습니다. 또한, 스포티파이 음원 차트나 플레이리스트가 네이버에서 곧 제공될 예정이라는 점도 흥미롭습니다. 앞으로 네이버와 스포티파이가 어떻게 시너지를 낼지, 개인화된 오디오 콘텐츠 추천이 얼마나 정확하고 만족스러울지 지켜보는 것도 재미있을 것 같아요. 이번 협력이 다른 플랫폼과의 연계에도 긍정적인 영향을 미쳐, 앞으로 더 많은 소비자들이 만족할 만한 혜택들이 늘어나기를 바랍니다. 네이버 멤버십의 디지털 콘텐츠 혜택이 계속 확장되어 정말 좋네요."
      }
    ],
    "url": "https://news.nate.com/view/20251128n17885?mid=n1006",
    "hashTag": [
      "#네이버플러스멤버십",
      "#스포티파이",
      "#음악스트리밍",
      "#오디오콘텐츠",
      "#멤버십혜택",
      "#추가구독",
      "#네이버지도"
    ]
  },
  {
    "type": "its",
    "title": "'헉' 소리 나오는 '폴더블 아이폰' 가격…\"그래도 잘 팔릴 것\"",
    "newTitle": "폴더블 아이폰 가격 예상과 판매 전망",
    "article": "내년 하반기 출시가 예상되는 애플의 첫 ‘폴더블 아이폰’ 가격이 2400달러에 육박할 것이라는 관측이 나왔다. 27일 업계와 외신 등에 따르면 대만의 금융사 푸본 리서치는 애플의 폴더블 아이폰 가격을 2399달러(약 350만~354만원)로 예측했다. 폴더블 아이폰 예상 이미지. 톰스가이드 캡처 이는 당초 예상했던 2000달러 안팎보다도 400달러 이상 높은 금액으로, 스마트폰 중에서도 프리미엄을 넘어 초고가 영역에 속한다. 삼성전자 갤럭시Z폴드7(미국 기준 1999달러·약 294만원)보다 약 25% 비싼 수준이다. 현재 가장 비싼 애플 스마트폰인 아이폰17 프로맥스(256GB·1199달러)와 비교하면 두 배에 가깝다. 높은 가격의 배경에는 원가 상승 압박이 있다. 푸본 리서치는 “D램 등 핵심 부품 가격이 크게 뛰어 스마트폰 전체 부품 비용이 내년에 5~7% 증가할 것”이라고 분석했다. 여기에 애플이 폴더블폰의 고질적 문제였던 화면 주름(crease)을 제거하기 위해 힌지·패널 구조를 직접 설계하며 단가가 더욱 올라갔다는 평가가 나온다. 다만 높은 가격에도 판매 전망은 낙관적이다. 푸본 리서치는 폴더블 아이폰 판매량을 540만대로 예측했는데, 이는 올해 삼성의 Z폴드7·플립7 판매량(307만대)을 크게 웃도는 수준이다. 중국 IT매체 기즈차이나는 “대담한 전망이지만, 애플은 고가 제품에서도 초기 수요를 끌어내는 데 성공해왔다”고 분석했다. 시장조사업체 그랜드뷰리서치는 글로벌 폴더블폰 시장 규모가 2030년 740억달러(약 108조원)로 커질 것으로 예상하며 “특히 내년이 전환점이 될 것”이라고 관측했다. 최승우 온라인 뉴스 기자 loonytuna@segye.com ▶ ‘쩌억~’ 겨울만 되면 손 터지는 이유…대부분 잘못하고 있다 ▶ 최홍만, 아버지 향한 원망 고백…뒤늦게 드러난 가족사 ▶ ‘年200억’ 감자빵 대박낸 청년 부부, 이혼 뒤 소송전…무슨일? ▶ ‘54세’ 이서진, 여가수와 연애 깜짝 고백…“여배우는 동료, 여가수는 스타” ▶ 조용한 금수저였네…정일우 부모 직업 공개에 난리 났다 ▶ “5만원→3000원”…‘가격 파괴’ 시작됐다 ▶ “요즘 왜 이렇게 와이파이가 끊기지”…‘이것’ 때문이었네? ▶ 원조 ‘얼굴 천재’ 서강준, 58억 돈방석 앉았다…무슨 일? ▶ 도경완 투병 소식 이어 장윤정도 '원인불명' 병 걸렸다…무슨 일? ▶ 12살인데 수입 어마어마한 1000만 유튜버, 알고 보니 '이 스타' 딸이었다! ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰 폴더블 가격",
        "content": "애플이 야심 차게 준비 중인 첫 폴더블 아이폰의 가격이 공개되어 큰 화제가 되고 있습니다. 업계와 외신들의 전망에 따르면, 내년 하반기 출시될 이 혁신적인 기기는 무려 2399달러, 한화로 약 350만원을 넘을 것으로 예상됩니다. 이는 기존 스마트폰 시장의 최고가 라인을 훌쩍 뛰어넘는 수준으로, 프리미엄을 넘어선 초고가 영역에 해당합니다. 현재 가장 비싼 애플 스마트폰인 아이폰 17 프로 맥스와 비교해도 두 배에 가까운 가격이기에, 폴더블 아이폰의 등장이 시장에 어떤 파장을 불러일으킬지 귀추가 주목됩니다. 이러한 높은 가격 책정은 폴더블 아이폰의 혁신적인 기술과 더불어 상당한 원가 상승 압박을 반영한 결과로 풀이됩니다. 특히 D램과 같은 핵심 부품 가격의 급등은 전체 부품 비용을 5~7% 가량 끌어올릴 것으로 분석됩니다. 폴더블 아이폰은 이러한 부품가 상승 외에도, 폴더블폰의 고질적인 문제점으로 지적되어 온 화면 주름을 완벽하게 제거하기 위한 힌지 및 패널 구조의 독자적인 설계 과정에서 추가적인 단가 상승이 발생한 것으로 보입니다. 이러한 폴더블 아이폰의 높은 가격은 소비자들에게 상당한 부담으로 작용할 수 있지만, 과연 애플이 또 한 번 가격 논란을 잠재우고 높은 수요를 견인할 수 있을지 지켜봐야 할 것입니다. 폴더블 아이폰의 시장 안착 여부는 향후 폴더블폰 시장의 판도를 바꾸는 중요한 변수가 될 수 있습니다."
      },
      {
        "title": "역대급 가격",
        "content": "애플의 첫 폴더블 아이폰 예상 가격은 그야말로 역대급입니다. 2399달러라는 가격은 현재 스마트폰 시장에서 가장 높은 축에 속하는 삼성전자의 갤럭시 Z 폴드 7 (미국 기준 1999달러)보다도 약 25% 더 비싼 수준입니다. 이는 일반적인 스마트폰의 범주를 넘어선, 마치 고가의 태블릿이나 노트북에 버금가는 가격대입니다. 현재 가장 비싼 애플 스마트폰으로 알려진 아이폰 17 프로 맥스(256GB 모델 기준 1199달러)와 비교하면 두 배에 달하는 금액입니다. 이러한 파격적인 가격 설정은 여러 요인이 복합적으로 작용한 결과로 분석됩니다. 우선, 기술 집약적인 폴더블 디스플레이와 힌지 메커니즘 구현에 필요한 첨단 기술 및 소재의 단가 상승이 가장 큰 원인으로 꼽힙니다. 특히, 폴더블폰의 가장 큰 단점 중 하나였던 화면 주름 현상을 최소화하거나 완전히 제거하기 위한 애플의 독자적인 설계와 제조 공정은 상당한 연구 개발 비용과 생산 비용 증가를 야기했을 것입니다. 또한, D램과 같은 핵심 부품의 가격이 전반적으로 상승하면서 스마트폰 전체의 부품 비용이 5~7% 가량 상승할 것이라는 전망도 이러한 고가 정책에 힘을 싣고 있습니다. 폴더블 아이폰은 단순한 스마트폰을 넘어, 기술의 정점을 보여주는 하나의 상징적인 제품으로서 고가 정책을 정당화하려는 움직임으로 해석될 수 있습니다. 과연 이러한 '넘사벽' 가격을 지불할 만큼의 혁신과 가치를 소비자들에게 제공할 수 있을지가 폴더블 아이폰 성공의 핵심 관건이 될 것입니다."
      },
      {
        "title": "높은 가격 원인",
        "content": "폴더블 아이폰의 놀라운 가격 상승은 여러 복합적인 요인의 결과입니다. 가장 직접적인 원인은 핵심 부품 가격의 급등입니다. 푸본 리서치의 분석에 따르면, D램을 포함한 주요 부품들의 가격이 크게 뛰어 전체 스마트폰 부품 비용이 내년에 5~7% 증가할 것으로 예상됩니다. 이는 폴더블 아이폰과 같이 최신 기술이 집약된 기기일수록 그 영향이 더욱 크게 나타날 수밖에 없습니다. 여기에 더해, 폴더블폰 시장의 고질적인 문제였던 화면 주름을 해결하기 위한 애플의 노력도 가격 상승에 한몫했습니다. 애플은 이 문제를 해결하기 위해 힌지와 패널 구조를 직접 설계하며 차별화를 꾀했습니다. 이러한 독자적인 기술 개발과 적용은 상당한 연구 개발 비용과 함께, 까다로운 생산 공정으로 인한 단가 상승으로 이어졌을 가능성이 높습니다. 이는 단순히 부품 가격 상승을 넘어, 폴더블 아이폰만의 완성도 높은 사용자 경험을 제공하기 위한 투자로 볼 수 있습니다. 또한, 애플 특유의 프리미엄 전략과 브랜드 가치 또한 높은 가격 책정에 영향을 미쳤을 것입니다. 애플은 항상 최상의 기술과 디자인을 바탕으로 프리미엄 시장을 공략해왔으며, 폴더블 아이폰 역시 이러한 전략의 연장선상에 있다고 볼 수 있습니다. 즉, 높은 폴더블 아이폰 가격은 단순히 부품 원가 상승뿐만 아니라, 혁신적인 기술 구현, 화면 주름 해결을 위한 노력, 그리고 애플 브랜드가 가지는 프리미엄 가치까지 복합적으로 반영된 결과라고 해석할 수 있습니다. 이러한 높은 가격에도 불구하고, 애플의 첫 폴더블 아이폰이 시장에서 어떤 반응을 얻을지 주목해야 합니다."
      },
      {
        "title": "낙관적인 판매 전망",
        "content": "예상되는 높은 가격에도 불구하고, 애플의 첫 폴더블 아이폰에 대한 판매 전망은 매우 낙관적입니다. 푸본 리서치는 폴더블 아이폰이 출시될 경우 540만 대라는 상당한 판매량을 기록할 것으로 예측했습니다. 이는 올해 삼성전자의 갤럭시 Z 폴드 7과 플립 7 판매량 (총 307만대)을 훨씬 뛰어넘는 수치입니다. 이러한 긍정적인 전망은 애플이 고가 제품 시장에서도 강력한 수요를 창출해내는 브랜드 파워를 가지고 있다는 점에 기반합니다. 중국 IT 매체 기즈차이나의 분석처럼, 애플은 과거에도 높은 가격대의 제품을 성공적으로 출시하며 초기 수요를 견인해왔습니다. 소비자들이 기꺼이 높은 가격을 지불하고서라도 애플의 혁신적인 기술과 디자인을 경험하고자 하는 열망이 있다는 것을 보여주는 사례입니다. 또한, 글로벌 폴더블폰 시장 자체가 빠르게 성장하고 있다는 점도 긍정적인 전망에 힘을 더합니다. 시장조사업체 그랜드뷰리서치는 2030년까지 글로벌 폴더블폰 시장 규모가 740억 달러, 우리 돈으로 약 108조 원까지 성장할 것으로 예상하며, 특히 내년이 시장의 전환점이 될 것이라고 전망했습니다. 이러한 거대한 시장 성장 잠재력 속에서 애플이 폴더블폰 시장에 진출한다는 것은 매우 유리한 포지션이라고 할 수 있습니다. 물론 2400달러에 육박하는 가격은 분명 진입 장벽이 될 수 있습니다. 하지만 애플이 지금까지 보여준 '팬덤'과 기술 혁신에 대한 소비자들의 기대감을 고려할 때, 폴더블 아이폰은 단순히 스마트폰 시장을 넘어 새로운 카테고리를 개척하며 높은 판매량을 기록할 가능성이 충분합니다. 폴더블 아이폰의 성공 여부는 향후 폴더블폰 시장의 성장세를 더욱 가속화시키는 촉매제가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플의 첫 폴더블 아이폰 가격에 대한 뉴스를 접하며 여러 가지 생각이 듭니다. 2400달러라는 가격은 솔직히 일반 소비자들에게는 엄청난 부담으로 다가올 것입니다. 스마트폰 하나에 300만원이 넘는다는 것은 쉽게 결정할 수 있는 금액이 아니죠. 하지만 한편으로는 애플이 왜 그렇게 높은 가격을 책정했는지 이해가 되기도 합니다. 화면 주름을 없애기 위한 독자적인 설계, 최신 기술 집약, 그리고 애플이라는 브랜드가 가진 가치까지 고려하면 어느 정도의 가격 상승은 불가피했을 것이라고 생각합니다. 특히, 폴더블폰 시장 자체가 아직은 초기 단계이고, 애플이 시장을 선도하기 위해 많은 투자를 했을 가능성이 높습니다. 그럼에도 불구하고, 이러한 고가 정책이 폴더블 아이폰의 대중화를 오히려 늦추는 것은 아닐까 하는 우려도 듭니다. 물론 애플은 고가 전략으로도 충분히 성공하는 브랜드이지만, 폴더블 기술의 가능성을 더 많은 사람들에게 경험하게 하려면 가격 경쟁력 확보도 중요하다고 봅니다. 앞으로 애플이 폴더블 아이폰을 통해 어떤 새로운 사용자 경험을 제공할지, 그리고 이러한 고가 정책을 뛰어넘을 만큼의 혁신을 보여줄지 기대가 됩니다. 단순히 비싸다는 이유로 외면하기보다는, 기술의 발전을 보여주는 하나의 지표로서 폴더블 아이폰을 지켜보는 것도 흥미로울 것 같습니다. 궁극적으로는 기술 발전이 소비자들에게 혜택으로 돌아와, 더 합리적인 가격으로 혁신적인 제품을 경험할 수 있는 날이 오기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n08856?mid=n1006",
    "hashTag": [
      "#폴더블아이폰",
      "#애플",
      "#아이폰",
      "#가격",
      "#출시예정",
      "#신제품"
    ]
  }
]