[
  {
    "type": "sisa",
    "title": "'막말' 김용현 변호인, 이젠 법원장에 \"한심하기 짝이 없다\"",
    "newTitle": "김용현 전 장관 변호인, 법원 향해 '막말' 쏟아내 파문",
    "article": "법정에서 소란을 피워 감치 명령을 받은 뒤 유튜브에서 욕설·막말로 재판장을 비판한 김용현 전 국방부 장관 변호인이 강경 대응을 예고한 서울중앙지방법원을 향해서도 “헛소리”, “한심하기 짝이 없다” 등 막말을 쏟아냈다. 김 전 장관의 변호인인 이하상(개명 전 이명규) 변호사는 지난 23일 유튜브 채널 ‘진격의 변호사들’에서 “서울중앙지방법원에서 저희들에게 뭘 하겠다는 헛소리를 했더라. 그걸 보면서 판사와 판사들의 조직인 법원이 얼마나 타락했는지, 얼마나 썩어 문드러졌는지 다시 한번 (느끼게 됐다)”고 말했다. 이어 자신에게 감치 명령을 내린 이진관 부장판사(서울중앙지법 형사합의33부)를 ‘진관이’라고 언급한 뒤 “판사들이 얼마나 타락했는지 진관이가 대표적인 케이스”라며 “그걸 또 (서울)중앙지방법원에서 감싸고 도는 꼬라지를 보니까 참 한심하기가 짝이 없다”고 했다. 이 변호사는 “진관이나 진관이를 감싸고 도는 서울중앙지방법원 공보 담당 계통이나 법원장이라는 이런 인간들 한심하기가 짝이 없다”며 법원장을 향해서도 막말을 이어갔다. 특히 이 변호사는 “판사 나부랭이라는 놈들이 ‘찢재명’한테 아양을 떨고 부역하기 위해서” 윤석열 전 대통령과 김 전 장관, 김 전 장관 변호인들을 억압한다고 주장하기도 했다. 이 변호사는 이날도 이 부장판사를 향한 막말과 욕설을 했다. 그는 “진관이는 대학 후배 놈인데 나중에 만나면 죽었다 진짜로”라며 “일대일로 붙어보자”, “진관이한테 진짜 (제대로) 욕하면 오줌 싸면서 뒤로 까무러질 것” 등의 발언을 쏟아냈다. 김 전 장관 쪽 변호인의 감치 및 석방 사태는 지난 19일 한덕수 전 국무총리의 내란 중요임무 종사 등 사건 재판에서 일어났다. 김 전 장관에 대한 증인 신문이 예정된 가운데 이 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판장인 이 부장판사로부터 퇴정 명령을 받았다. 하지만 계속 버텼고, 결국 감치 명령을 받았다. 이어 열린 감치 재판에서 이들은 진술을 거부했고, 서울구치소는 주민등록번호 등 인적사항이 필요하다며 보완을 요청했다. 재판부가 “보완이 어렵다”며 감치 집행을 정지해 이들은 풀려났다. 이 변호사는 석방 당일 유튜브에 출연해 이 부장판사를 향해 “이진관 이놈의 ×× 죽었어, 이거” “뭣도 아닌 ××” 등 막말을 퍼붓고 자신들은 “투사” “독립군”으로 불렀다. 논란이 커지자 서울중앙지법은 21일 “감치재판을 받은 변호사들이 재판장을 상대로 욕설 등 인신공격적 발언을 한 것은 재판장의 인격에 대한 심각한 모욕일 뿐만 아니라 법관의 독립과 재판절차에 대한 국민의 신뢰를 크게 훼손할 수 있는 위법부당한 행위로서 결코 용납될 수 없다”고 밝혔다. 이어 “이번 사안을 매우 엄중하게 인식하고 있으며, 법조인으로서 마땅히 지켜야 할 품위와 책임을 저버린 이들에 대해 향후 관련 법률과 절차에 따른 적절한 조치를 취할 예정”이라고도 밝혔다. 한편, 이 부장판사는 24일 이하상·권우현 변호사의 감치 명령을 다시 집행하기로 했다. 또 당시 감치 신문 과정에서 재판부에 “해보자는 거냐” 등의 발언을 한 권 변호사는 법정 모욕 행위로 추가 감치 재판을 열기로 했다. 이유진 기자 yjlee@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘막말’ 김용현 변호인, 이젠 법원장에 “한심하기 짝이 없다” 76년 된 공무원 ‘복종 의무’ 사라진다 정보석·김혜수 “제 인생의 참스승 이순재 선생님, 너무나 감사했습니다” [단독]서울시 인도 한달만에…한강버스 4척 조종장치 핵심 부품 교체 “좀 손해 본 듯 살자” “연기에 완성은 없다”…‘연기 69년’ 이순재 어록 국힘 “내란전담재판부, 이재명 발아래 사법부 두려는 것”…헌재 제소 예고 민주, ‘자사주 1년 내 소각’ 3차 상법개정안 발의…“연내 처리” 태권도가 ‘닌자 훈련’? 캐나다 스포츠채널 부적절 표기 논란 윤석열 변호인, 국힘 향해 “쓰레기 XXX”…일부 ‘절연’ 목소리에 거친 입 “귀여워” 소리 듣는 지귀연과 달리…이진관, ‘내란법정’ 모독 엄단 [한겨레 후원하기] 시민과 함께 민주주의를! [한겨레X일광전구]'꺼지지 않는 빛' 한정세트 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김용현 변호인 막말",
        "content": "김용현 전 국방부 장관의 변호인인 이하상 변호사가 법정에서 소란을 피워 감치 명령을 받은 후에도 유튜브 방송을 통해 서울중앙지방법원을 향해 거친 비판을 이어갔다. 이하상 변호사는 서울중앙지방법원의 헛소리, 한심하다는 등의 표현을 사용하며 법원의 타락과 부패를 주장했다. 특히 자신에게 감치 명령을 내린 이진관 부장판사를 '진관이'라고 지칭하며 판사들의 타락을 대표하는 사례로 꼽았다. 또한 법원장 등 사법부 관계자들을 향해서도 '한심하기 짝이 없다'는 표현을 사용하며 법원 전체를 맹비난했다. 이러한 발언들은 법원 조직과 판사들의 인격 모독으로 이어질 수 있으며, 법정에서의 발언과 태도가 얼마나 중요한지를 보여주는 사례이다. 변호사라는 직업윤리와 책임감을 망각한 듯한 이하상 변호사의 발언은 법조계 전체에 대한 신뢰를 저해할 수 있다는 우려가 제기된다."
      },
      {
        "title": "재판 방해 및 감치 명령",
        "content": "이번 논란은 지난 19일 한덕수 전 국무총리의 내란 중요임무 종사 등 사건 재판에서 시작되었다. 김용현 전 장관의 증인 신문을 앞두고 이하상 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판부로부터 퇴정 명령을 받았다. 이에 불응하고 계속 버티자 재판부는 감치 명령을 내렸다. 이후 열린 감치 재판에서도 두 변호인은 진술을 거부했고, 서울구치소의 인적사항 보완 요청에도 재판부가 '보완이 어렵다'며 감치 집행을 정지하면서 이들은 석방되었다. 석방 직후 이하상 변호사는 유튜브 방송을 통해 이진관 부장판사를 향한 원색적인 비난과 욕설을 쏟아냈으며, 자신들을 '투사', '독립군'으로 칭하며 정당성을 주장했다. 이러한 일련의 과정은 법정 질서를 문란하게 하고 재판 절차를 방해한 행위로 간주될 수 있으며, 법원의 엄중한 대응을 불러왔다."
      },
      {
        "title": "서울중앙지법의 강경 대응",
        "content": "논란이 커지자 서울중앙지방법원은 21일 공식 입장을 통해 이하상, 권우현 변호사들의 재판장을 상대로 한 욕설과 인신공격성 발언을 '결코 용납될 수 없는 위법부당한 행위'라고 규정했다. 법원은 이러한 행위가 재판장의 인격에 대한 심각한 모욕일 뿐만 아니라, 법관의 독립과 재판 절차에 대한 국민의 신뢰를 크게 훼손할 수 있다고 지적했다. 이에 따라 서울중앙지법은 이번 사안을 매우 엄중하게 인식하고 있으며, 법조인으로서의 품위와 책임을 저버린 이들에 대해 향후 관련 법률과 절차에 따른 적절한 조치를 취할 예정이라고 밝혔다. 이러한 법원의 발표는 법정 내 질서 유지와 사법 시스템에 대한 존중의 중요성을 강조하며, 재발 방지를 위한 의지를 드러낸 것으로 해석된다. 이하상 변호사의 막말과 법원의 강경 대응은 앞으로 법조계의 윤리 규정과 법정 질서에 대한 논의를 더욱 촉발할 것으로 보인다."
      },
      {
        "title": "감치 명령 재집행 및 추가 재판",
        "content": "서울중앙지방법원은 24일 이하상, 권우현 변호사에 대한 감치 명령을 다시 집행하기로 결정했다. 또한, 이전 감치 신문 과정에서 재판부에 '해보자는 거냐' 등의 발언을 하며 법정 모욕 행위를 한 권우현 변호사에 대해서는 추가적인 감치 재판을 열기로 했다. 이는 법정에서의 언행에 대한 책임을 묻고, 사법 절차의 공정성과 권위를 지키려는 법원의 단호한 입장을 재확인하는 조치이다. 이하상 변호사의 유튜브 발언과 법원의 재집행 결정은 앞으로 이어질 법적 절차와 그 결과에 대한 관심을 높이고 있다. 법원의 이러한 결정은 법정 모욕 행위에 대한 경각심을 일깨우고, 변호사로서 지켜야 할 직업 윤리와 존중의 태도를 다시 한번 강조하는 계기가 될 것이다. 김용현 전 장관 변호인의 막말 논란은 사법부와 법조계 전반에 걸쳐 묵직한 파장을 일으키고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "김용현 전 국방부 장관 변호인의 막말 논란은 법정에서의 언행이 단순한 개인의 일탈을 넘어 사법 시스템 전체의 신뢰에 미치는 영향을 극명하게 보여준다. 변호인은 법률 전문가로서 법정 질서를 존중하고 재판부와 상대방을 존중해야 할 의무가 있다. 감치 명령이라는 법적 제재를 받은 상황에서도 유튜브를 통해 재판장과 법원을 향한 원색적인 비난을 쏟아내는 것은 법치주의 근간을 흔들 수 있는 위험한 행위이다. 이는 '유튜브 민주주의'라는 이름으로 무분별한 비난과 인신공격이 난무하는 현실을 반영하는 것일 수도 있지만, 법정이라는 특수한 공간에서는 더욱 신중하고 책임감 있는 태도가 요구된다. 이하상 변호사가 자신들을 '투사', '독립군'으로 칭하며 투쟁하는 것처럼 묘사하는 것은 대중의 동정심을 얻으려는 의도일 수 있으나, 이는 오히려 법정에서의 객관성과 공정성을 훼손할 우려가 있다. 법원은 재판장의 인격 모독과 재판 절차 방해 행위에 대해 엄중한 책임을 물어야 하며, 이는 법원의 권위를 회복하고 국민의 신뢰를 지키는 데 필수적이다. 이번 사태는 법조계의 자정 노력과 함께, 법률 전문가로서의 윤리 교육 강화, 그리고 변호사의 사회적 책임에 대한 깊이 있는 성찰을 촉구한다. 또한, 온라인 공간에서의 발언 역시 법적 책임을 동반할 수 있다는 점을 분명히 함으로써, 건강한 공론의 장을 형성하기 위한 노력이 필요하다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n15052?mid=n1006",
    "hashTag": [
      "#김용현변호인",
      "#이하상변호사",
      "#서울중앙지방법원",
      "#막말논란",
      "#법원모독",
      "#감치명령",
      "#유튜브논란"
    ]
  },
  {
    "type": "sisa",
    "title": "부산서 유턴 차량이 모녀 치어…초등생 숨지고 엄마 중상",
    "newTitle": "부산 유턴 차량 사고 초등생 사망 엄마 중상 진실은",
    "article": "가해 차량 모습 [부산소방본부 제공. 재판매 및 DB금지] (부산=연합뉴스) 차근호 기자 = 부산의 한 아파트 인근에서 유턴하는 차량이 모녀를 치어 초등생 딸이 숨지고 엄마가 중상을 입었다. 25일 부산 남부경찰서에 따르면 전날 오후 2시 5분께 남구 우암동 한 아파트 앞 삼거리 교차로에서 50대 A씨가 운전한 스포티지 차량이 유턴하던 중 모녀를 쳤다. 이 사고로 초등학교 1학년인 7세 딸이 숨지고, 30대 엄마가 중상을 입었다. 해당 차량이 유턴한 곳은 중앙선이 없는 이면도로 구간인 것으로 알려졌다. 펜스가 있었지만, 차량은 펜스를 뚫고 모녀를 충격했다. 경찰은 운전자 A씨도 경상을 입어 치료를 위해 소환 조사는 아직 하지 않았다고 설명했다. A씨가 음주운전을 한 것은 아닌 것으로 확인됐다. 경찰 관계자는 \"운전자에 대한 조사가 이뤄지지 않아 적용 죄명은 추후 결정될 예정\"이라면서 \"차량 블랙박스와 주변 폐쇄회로(CC)TV 등 영상자료를 토대로 정확한 사고 경위 조사하고 있다\"고 밝혔다. ready@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ '참 스승' 이순재 별세에 추모 물결…\"방송 연기의 시작이자 역사였다\" ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 청주서 퇴근길 여성 40여일째 실종…강력 범죄 연루 가능성 ☞ 부산 공장 트럭 적재함서 70대 숨진 채 발견…사고 경위 조사 ☞ 금 직거래 현장서 골드바 들고 튄 20대, 피해자에게 붙잡혀 ☞ 베트남서 대형가방에 든 한국인 시신 발견…한국인 2명 체포 ☞ 출근길 20대, 횡단보도서 신호위반 차량에 치여 숨져 ☞ \"미스 팔레스타인, 테러리스트 바르구티 아들과 결혼\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부산 끔찍 사고",
        "content": "부산에서 안타까운 교통사고가 발생하여 많은 이들에게 충격을 주고 있습니다. 한 아파트 인근 교차로에서 유턴하던 차량이 초등학생 딸과 어머니를 덮치는 사고가 일어났습니다. 이 사고로 어린 딸은 목숨을 잃었고, 어머니는 중상을 입어 안타까움을 더하고 있습니다. 사고가 발생한 지점은 중앙선이 없는 이면도로였으며, 차량은 펜스를 뚫고 모녀에게 충격한 것으로 알려져 사고의 충격이 얼마나 컸는지 짐작게 합니다. 운전자는 경상을 입었으며, 음주운전은 아닌 것으로 확인되었습니다. 경찰은 현재 정확한 사고 경위를 파악하기 위해 블랙박스 및 CCTV 영상 자료를 분석하고 있으며, 운전자에 대한 조사를 통해 추후 적용될 죄명을 결정할 예정입니다. 이러한 끔찍한 사고는 우리 사회에 큰 슬픔과 함께 교통안전에 대한 경각심을 다시 한번 일깨워주고 있습니다. 부산 교통사고의 원인과 결과에 대한 철저한 조사가 이루어져 다시는 이런 비극이 발생하지 않도록 사회적 노력이 필요합니다. 특히 이면도로에서의 유턴 사고는 예측하기 어렵고 위험하기 때문에 운전자들의 각별한 주의가 요구됩니다."
      },
      {
        "title": "유턴 사고 원인 분석",
        "content": "부산에서 발생한 이번 사고는 유턴 구간에서의 사고 위험성을 여실히 보여주고 있습니다. 사고가 발생한 장소는 중앙선이 없는 이면도로 구간으로, 유턴을 하려는 차량과 보행자 간의 충돌 가능성이 높은 곳입니다. 펜스가 있었음에도 불구하고 차량이 이를 뚫고 모녀를 충격했다는 점은 사고 당시 차량의 속도나 운전자의 조작 미숙 등 다양한 요인이 복합적으로 작용했을 가능성을 시사합니다. 경찰은 운전자의 음주운전 여부는 확인되지 않았다고 밝혔으나, 정확한 사고 원인을 파악하기 위해 영상 자료 분석에 집중하고 있습니다. 안전거리 미확보, 전방 주시 태만, 또는 돌발 상황 대처 미흡 등 여러 가능성을 열어두고 조사할 필요가 있습니다. 이러한 유턴 사고는 운전자뿐만 아니라 도로를 이용하는 모든 사람들에게 위협이 될 수 있기에, 사고 예방을 위한 근본적인 대책 마련이 시급합니다. 특히 이면도로에서의 유턴 구간 안전 확보는 물론, 운전자 교육 강화 등을 통해 사고 발생 가능성을 최소화해야 할 것입니다."
      },
      {
        "title": "어린이 안전, 도로 위 비극",
        "content": "이번 부산 교통사고는 어린 생명이 도로 위에서 희생되었다는 점에서 더욱 안타까움을 자아냅니다. 7세 초등학생 아이가 엄마와 함께 길을 걷다 변을 당했다는 사실은 우리 사회의 안전 시스템에 대한 깊은 성찰을 요구합니다. 아이들의 안전은 우리 사회의 최우선 과제이며, 특히 통행량이 많은 도로 주변에서는 더욱 철저한 안전 조치가 필요합니다. 사고가 발생한 지점이 아파트 인근 교차로라는 점을 고려할 때, 어린이 보호구역 또는 통행량이 많은 보행로에서의 차량 운행 안전에 대한 강조가 필요합니다. 운전자들의 어린이 교통사고 예방에 대한 인식 개선과 함께, 지방자치단체 및 관련 기관에서는 어린이들이 안심하고 다닐 수 있는 보행 환경 조성을 위해 노력해야 합니다. 횡단보도 안전 강화, 통학로 주변 차량 속도 제한, 그리고 이번 사고와 같은 이면도로에서의 위험 구간에 대한 안전 시설 설치 확대 등이 필요합니다. 어린 생명을 앗아간 부산 사고를 계기로 어린이 교통안전에 대한 사회 전체의 관심과 노력이 더욱 절실합니다."
      },
      {
        "title": "교통사고 법적 책임",
        "content": "부산에서 발생한 안타까운 교통사고와 관련하여 운전자에게 부과될 법적 책임에 대한 관심이 모아지고 있습니다. 경찰은 운전자에 대한 조사가 아직 이루어지지 않아 적용 죄명이 추후 결정될 예정이라고 밝혔습니다. 일반적으로 교통사고 처리 시에는 과실 여부, 사고의 심각성, 피해 정도 등을 종합적으로 고려하여 형법상 죄명이 적용됩니다. 만약 운전자의 과실이 명백하고 그로 인해 사망 사고가 발생했다면, 교통사고처리특례법 위반 또는 치사상 혐의가 적용될 수 있습니다. 특히 유턴 과정에서의 안전 확보 의무를 제대로 이행하지 못했다면, 과실의 무게는 더욱 커질 수 있습니다. 음주운전이 아니라는 점은 일부 참작될 수 있으나, 사고의 중대성을 고려할 때 운전자는 자신의 과실에 대한 법적 책임을 피할 수 없을 것으로 보입니다. 정확한 사고 경위 조사 결과를 바탕으로 법원이 공정한 판단을 내릴 것으로 기대하며, 이러한 사고 재발 방지를 위한 경각심 고취가 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부산 교통사고 소식을 접하고 마음이 너무나 무거웠습니다. 어린아이의 억울한 죽음과 엄마의 큰 부상은 단순히 불운한 사고로 치부하기 어렵다는 생각이 듭니다. 특히 사고가 발생한 장소가 주민들의 일상적인 통행이 잦은 아파트 인근이라는 점을 고려하면, 이러한 사고가 언제든 우리 주변에서 발생할 수 있다는 경각심을 가져야 합니다. 안전운전은 선택이 아닌 필수이며, 유턴과 같은 위험한 운전 행위는 더욱 신중해야 합니다. 중앙선이 없는 이면도로에서의 유턴은 보행자와의 충돌 위험이 매우 높기 때문에, 이러한 구간에는 유턴 금지 표지판 설치나 별도의 안전 시설 마련을 의무화하는 방안을 적극적으로 검토해야 합니다. 또한, 운전자 교육 시 실제 사고 사례를 적극적으로 활용하여 위험성에 대한 인식을 높이는 것도 중요합니다. 아이들의 웃음소리가 끊이지 않는 안전한 도로 환경을 만들기 위한 우리 사회의 지속적인 관심과 노력이 절실히 필요하다고 생각합니다. 부산 교통사고가 우리 모두의 안전 의식을 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n10829?mid=n1006",
    "hashTag": [
      "#부산교차로사고",
      "#모녀교통사고",
      "#부산아파트사고",
      "#이면도로사고",
      "#초등생사망",
      "#교통사고중상",
      "#유턴차량사고",
      "#안타까운사고",
      "#음주운전아님",
      "#사고경위조사"
    ]
  },
  {
    "type": "sisa",
    "title": "\"이 좁은 공간에서…대단히 미안합니다\" 李대통령 기자단에 사과 왜?",
    "newTitle": "이 대통령, 7박 10일 해외 순방 강행군 속 기자단에 사과",
    "article": "G20 계기로 7박 10일 순방 강행군 “기내서 3일 이상 밤새게 해서 미안” “이 좁은 공간에서 밤을 새는 일이 3일씩 넘어서 대단히 미안하게 생각합니다.” 중동·아프리카 4개국을 순방 중인 이 대통령은 23일(현지 시간) 마지막 순방지인 튀르키예로 향하는 공군 1호기에서 가진 간담회에서 기자단에 이같이 사과했다. 이 대통령은 주요 20개국(G20) 정상회의 참석을 계기로 17일부터 7박 10일 일정으로 아랍에미리트(UAE)·이집트·남아공·튀르키예를 차례로 방문하고 있다. 기자단이 기내에서 수일씩 자야하는 일이 생기자 이에 대한 미안한 마음을 표한 것이다. 이 대통령은 지난 8월 3박 6일 미일 순방에서도 “앞으로는 여유있게 일정을 잡겠다”고 사과했었다. 이 대통령은 이날도 간담회 시작에 앞서 “기자단 여러분, 솔직히 너무 힘들죠”라고 운을 뗀 뒤 “괜찮으시냐. 한 2~3일 더 가도 되느냐”고 농담했다. 이어 “여러분 상당히 많이 힘들 것으로 생각된다”며 “이번 순방부터는 일정을 좀 여유있게 잡기로 약속했는데 못 지켰다”고 했다. 이어 참모진을 가리키며 “부하 탓하는 건 아니지만 이 양반들이 또 빼곡하게 잡았다”고 웃어보였다. 이 대통령은 “저번보다 더 힘들 것 같다. 저도 마찬가지”라며 “정말 다음부턴 좀 더 여유있게 일정을 잡도록 하겠다”고 약속했다. 이 대통령은 “이번에는 정해진 일정도 있는 데다 상대국 사정도 있고 해서 좀 이렇게 됐다”며 이해를 구했다. 이어 “외교의 기반을 정리하는 단계라서 좀 무리하게 다니고 있는 측면도 있다”며 “다음부터는 행복한 순방이 되기를 기대한다”고 말했다. 조혜선 기자 hs87cho@donga.com ▲ ‘고환율 소방수’ 동원된 국민연금, 해외주식 투자 비중 줄일수도 ▲ 李 “싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼” ▲ 국힘 “산업 현장 혼선 커지고 있어…노란봉투법 전면 철회하라” ▲ 대발이父에서 리어왕까지…‘大배우’ 이순재 91세로 별세 ▲ ‘그놈 목소리’ 이젠 AI가 쫓아… 20년 미제 50만건 과학수사 희망 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "7박 10일 강행군",
        "content": "이 대통령이 7박 10일이라는 초장거리 순방을 강행하며 기자들에게 기내 숙박에 대한 미안함을 표현했다. 주요 20개국(G20) 정상회의 참석을 계기로 중동·아프리카 4개국을 순차적으로 방문하는 동안, 이 대통령과 동행한 기자단은 좁은 기내 공간에서 3일 이상 밤을 새워야 하는 고된 일정을 소화해야 했다. 이는 지난 8월 3박 6일 미일 순방 당시 “앞으로는 여유있는 일정을 잡겠다”고 약속했던 것을 지키지 못한 것에 대한 사과와 함께, 이 대통령의 외교 일정이 얼마나 빡빡하게 진행되고 있는지를 단적으로 보여주는 사례다. 이 대통령은 기자들과의 간담회에서 “솔직히 너무 힘들죠”라며 기자단의 노고를 먼저 헤아렸고, “괜찮으시냐. 한 2~3일 더 가도 되느냐”는 농담으로 분위기를 풀려 노력했다. 그의 발언 속에는 빡빡한 외교 일정을 소화해야 하는 현실적인 어려움과 함께, 이를 수행하는 기자단에 대한 미안함이 깊이 배어 있었다. 이 대통령은 참모진을 향해 “이 양반들이 또 빼곡하게 잡았다”고 농담하기도 했지만, 결과적으로 본인 역시 ‘저번보다 더 힘들 것 같다’고 토로하며 다음번에는 반드시 일정을 여유롭게 잡겠다고 거듭 약속했다."
      },
      {
        "title": "동반자, 기자단의 고충",
        "content": "이 대통령의 7박 10일 순방은 외교적 성과를 향한 의지를 보여주는 동시에, 이를 취재하는 기자단에게는 상당한 부담으로 작용했다. 좁은 기내에서 3일 이상 밤을 새워야 하는 상황은 단순히 물리적인 피로를 넘어, 현장의 생생한 소식을 전달해야 하는 기자들의 업무 효율성에도 영향을 미칠 수 있다. 그럼에도 불구하고 기자단은 이 대통령의 외교 활동을 묵묵히 수행하며, 주요 20개국(G20) 정상회의를 비롯한 각국의 현지 상황을 취재하고 보도하기 위해 최선을 다하고 있다. 이 대통령이 기자단에게 깊은 미안함을 표한 것은, 이러한 기자단의 헌신적인 노력을 인지하고 있다는 방증이며, 향후 외교 일정을 계획할 때 이러한 동반자들의 어려움 또한 고려해야 함을 시사한다. 빡빡한 일정 속에서도 현장을 지키는 기자들의 노력이 없었다면, 우리 국민들은 이 대통령의 외교 성과와 그 의미를 제대로 전달받기 어려웠을 것이다. 이러한 동반자적 관계는 성공적인 외교 활동을 위한 필수적인 요소이며, 앞으로도 상호 존중과 배려가 바탕이 되는 협력이 중요함을 강조한다."
      },
      {
        "title": "외교 기반 정리 단계",
        "content": "이 대통령의 7박 10일 강행군 순방은 단순히 외교 일정을 소화하는 것을 넘어, 국가 외교의 기반을 다지는 중요한 단계임을 시사한다. 특히 중동·아프리카 4개국을 방문하며 주요 20개국(G20) 정상회의에 참석한 것은, 국제 사회에서의 대한민국의 위상을 높이고 새로운 협력 관계를 구축하려는 의지를 보여준다. 이러한 외교의 기반을 다지는 시기에는, 기존의 틀을 넘어 새로운 관계를 설정하고 국가 이익을 극대화하기 위한 적극적인 노력이 필요하다. 따라서 다소 무리한 일정으로 강행군을 이어가는 측면이 있다고 하더라도, 이는 장기적인 관점에서 대한민국의 외교력을 강화하기 위한 불가피한 선택일 수 있다. 이 대통령이 기자들에게 “외교의 기반을 정리하는 단계라서 좀 무리하게 다니고 있는 측면도 있다”고 설명한 것은, 현재의 노력이 미래를 위한 투자임을 강조하는 부분이다. 앞으로 이러한 외교적 기반 위에서 더욱 활발하고 실질적인 성과를 거두는 것이 중요하며, 이는 국민들의 지지와 이해를 바탕으로 더욱 강화될 것이다."
      },
      {
        "title": "G20 정상회의와 외교 무대",
        "content": "주요 20개국(G20) 정상회의는 세계 경제 및 주요 현안을 논의하는 중요한 국제 외교 무대다. 이 대통령의 이번 7박 10일 순방 중 G20 정상회의 참석은, 한국이 국제 사회의 일원으로서 글로벌 문제 해결에 적극적으로 기여하고 있음을 보여주는 상징적인 행보였다. G20 정상회의를 계기로 각국 정상들과의 양자 회담을 통해 외교적 관계를 심화시키고, 경제 협력 방안을 모색하는 것은 국가 발전과 국익 증진에 매우 중요하다. 이러한 다자 외교 무대는 단순히 의제를 논의하는 것을 넘어, 국가 간의 신뢰를 쌓고 미래 협력의 틀을 마련하는 장이다. 이 대통령의 빡빡한 순방 일정은 G20 정상회의라는 중요한 외교 무대에서 한국의 목소리를 높이고, 다양한 국가들과의 관계를 재정립하려는 노력을 반영한다. 성공적인 G20 정상회의 참석과 그 여파로 이어지는 각국과의 외교적 성과는 대한민국의 국제적 영향력을 확대하는 데 크게 기여할 것이다."
      },
      {
        "title": "순방 일정의 불가피성",
        "content": "이 대통령의 7박 10일이라는 길고 빡빡한 순방 일정은 단순히 개인의 의지나 참모진의 일정 조율 실패로만 설명하기 어려운 측면이 있다. 대통령의 해외 순방은 국익과 직결되는 중요한 외교적 행사이므로, 상대국과의 조율, 국제 회의 참석 일정, 국내 현안 등을 종합적으로 고려하여 결정된다. 특히 이번 순방의 경우, 주요 20개국(G20) 정상회의라는 중요한 다자 외교 무대 참석이 포함되어 있었고, 중동·아프리카 4개국과의 양자 외교 강화라는 분명한 목표가 있었다. 이러한 상황에서 일정을 여유롭게 잡는다는 것은 현실적으로 어려울 수 있으며, 때로는 국익을 위해 다소 희생을 감수해야 하는 경우도 발생한다. 이 대통령이 “정해진 일정도 있는 데다 상대국 사정도 있고 해서 좀 이렇게 됐다”고 설명한 부분은 이러한 순방 일정의 불가피성을 보여준다. 성공적인 외교는 때로 이러한 희생과 노력을 통해 이루어지며, 이는 국민들의 이해와 지지를 바탕으로 더욱 빛을 발할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 대통령의 7박 10일 순방 강행군과 기자단에 대한 사과는 현시대 외교 활동의 복잡성과 어려움을 여실히 보여준다. 국가 위상을 높이고 국익을 증진하기 위한 외교는 쉼 없이 달려야 하는 마라톤과도 같다. 그러나 이러한 강행군 속에서 동반자 역할을 하는 기자단의 고충을 헤아리고 미안함을 표현하는 모습은 긍정적이다. 외교는 지도자 혼자만의 몫이 아니라, 현장에서 뛰는 모든 이들의 헌신적인 노력이 뒷받침될 때 비로소 빛을 발할 수 있다. 특히 ‘외교의 기반을 정리하는 단계’라는 표현은 현재의 외교적 노력이 단기적인 성과에 그치지 않고, 장기적인 관점에서 한국의 국제적 위상을 재정립하려는 전략적 의지를 담고 있음을 시사한다. G20 정상회의 참여와 중동, 아프리카 국가들과의 관계 강화는 이러한 노력의 일환으로, 향후 한국 경제와 외교에 긍정적인 영향을 미칠 것으로 기대된다. 다만, 이러한 빡빡한 일정의 반복은 피해야 할 것이다. ‘다음부터는 행복한 순방이 되기를 기대한다’는 이 대통령의 바람처럼, 효율적이면서도 지속 가능한 외교 일정을 설계하는 것이 중요하며, 이는 국민들에게도 더 나은 외교 성과와 정보를 전달하는 선순환 구조를 만들 수 있을 것이다. 미래를 위한 현재의 희생이 헛되지 않도록, 지속적인 관심과 성원이 필요하다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n05528?mid=n1006",
    "hashTag": [
      "#G20정상회의",
      "#이대통령순방",
      "#해외순방",
      "#외교활동",
      "#튀르키예",
      "#아랍에미리트",
      "#이집트",
      "#남아공",
      "#공군1호기",
      "#기내간담회"
    ]
  },
  {
    "type": "sisa",
    "title": "한살 아들 데리고 10대 제자와 '호텔 불륜' 女교사 무혐의, 왜?",
    "newTitle": "10대 제자와 호텔 투숙한 여교사, 아동학대 혐의 불기소 처분",
    "article": "[서울신문]10대 제자를 성적으로 학대한 혐의로 전 남편에게 고발당한 전직 여교사가 검찰에서 불기소 처분을 받았다. 이 여성은 제자와 만나는 장소에 한 살배기 아들을 데려가 입맞춤과 포옹하는 것을 보인 혐의로도 고소당했지만, 검찰은 아동학대도 혐의가 없다고 봤다. 25일 연합뉴스에 따르면 서울남부지검은 지난 14일 아동학대처벌법과 아동복지법 위반 혐의를 받는 전직 교사 A(34)씨에 대해 증거불충분을 이유로 혐의없음 처분했다. A씨는 고교생 B군과 2023년 8월부터 2024년 1월까지 서울, 경기, 인천 호텔 등에 투숙하며 성적 행위를 하고, 아들을 데려간 혐의로 전 남편에게 고소·고발당했다. 당시 혼인 관계였던 전 남편은 호텔 로비와 식당 등에서 이들이 포옹과 입맞춤을 하는 폐쇄회로(CC)TV 영상과 다수의 호텔 예약 명세 등을 증거로 제출했다. 그는 A씨가 구매한 복장과 B군 주거지 인근에서 수거한 담배꽁초를 사설업체에 맡겨 DNA를 대조해본 결과, 상당 부분 일치한다고 주장했다. A씨는 수사 과정에서 포옹과 입맞춤 외에 신체 접촉을 하거나 교제한 적이 없다고 했으며, 함께 투숙한 적이 없었다고도 주장했다. 검찰은 관계를 의심할 만한 정황이 확인되지만, B군이 만 18세가 되는 2023년 9월 이전에 성적 행위가 이뤄진 사실을 인정하기 어렵다고 봤다. A씨 휴대전화 포렌식을 했으나 B군과의 대화가 대부분 삭제된 상태였고, 진술 등에서도 아동학대가 인정될 증거가 없다고 판단했다. B군이 DNA 제출을 거부하고 법원이 강제 채취를 불허해 판별도 어려웠다. A씨는 사건 발생 뒤 이혼 소송을 당해 패소했다. 법원은 A씨와 B군이 전남편에게 각각 7000만원, 1000만원의 위자료를 주라고 판결했다. 그러나 검찰은 소송에서 인정된 사실과 별개로 성적 학대의 구체적 상황이 확인되지 않는 한 혐의 인정은 어렵다고 봤다. 아동학대 혐의도 불기소했다. 전 남편은 “서울시교육청에 문의한 결과 무혐의 처분을 받으면 교사로 복직 및 재취업이 가능하다는 답을 들었다”라며 “이런 행동이 무죄로 끝나면 대한민국 교육이 망가질 것”이라고 연합뉴스에 전했다. 전 남편은 검찰 판단에 불복해 항고할 계획인 것으로 전해졌다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 김우빈, 신민아와 결혼 발표 이틀 만에 ‘겹경사’…복권 당첨 ☞ 명세빈 “이혼 후 극심한 생활고…가방 팔고 알바까지” ☞ 재혼 한 달 만에… 은지원 “저는 묶었어요” 뜻밖의 고백 ☞ 이승기 딸 공개됐다…“♥이다인과 등하원, 너무 행복해” ☞ ‘암투병’ 박미선, 검정 모자 쓰고…“이젠 정말 끝자락” ☞ 강남땅 투자 7년 만에 ‘대박’…스타 강사 현우진, 337억 차익 냈다 ☞ “2억 5천 갭투자한 아파트 10억 됐다”…김구라 아들도 재테크 ‘대박’ ☞ 살 못 빼도 행복♥…이장우 결혼식, 호두과자 든 신부 ‘눈길’ ☞ ‘79세’ 임현식 “농약 마시고 쓰러져…응급실 실려가” ☞ 하와이서 ‘중국인’ 오해받은 정형돈 “기분 나빠” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전 여교사 불기소",
        "content": "10대 제자와의 부적절한 관계 의혹으로 고발당했던 전직 여교사가 검찰에서 혐의없음 처분을 받았습니다. 서울남부지검은 아동학대처벌법 및 아동복지법 위반 혐의를 받는 전직 교사 A씨에 대해 증거 불충분을 이유로 불기소 결정을 내렸습니다. A씨는 고등학생 제자 B군과 함께 호텔에 투숙하며 성적 행위를 하고, 이 과정에 자신의 어린 아들을 동반했다는 혐의로 전 남편에게 고발당했습니다. 전 남편은 CCTV 영상과 호텔 예약 명세, DNA 대조 결과 등을 증거로 제출하며 혐의를 주장했으나, 검찰은 이를 뒷받침할 구체적인 증거가 부족하다고 판단했습니다. 특히 A씨는 제자와의 신체 접촉이나 교제 사실을 부인했고, 함께 투숙한 적이 없다고 진술했습니다. 검찰은 관계를 의심할 만한 정황은 있지만, B군이 만 18세가 되기 이전의 성적 행위를 입증하기 어렵다고 보았습니다. 이 사건은 전직 여교사와 제자의 관계, 그리고 아동 학대 혐의라는 민감한 사안으로, 검찰의 불기소 결정은 여러 논란을 불러일으킬 것으로 예상됩니다. 앞으로 이 사건이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "성적 학대 혐의 불충분",
        "content": "검찰이 전직 여교사 A씨의 성적 학대 혐의에 대해 증거 불충분을 이유로 혐의없음 처분을 내린 배경에는 명확한 증거 부족이 있었습니다. A씨는 고등학생 제자 B군과 2023년 8월부터 2024년 1월까지 여러 차례 호텔에 함께 투숙하며 성적 행위를 했다는 혐의를 받았습니다. 전 남편은 호텔 로비 CCTV 영상과 호텔 예약 내역 등 정황 증거를 제시하며 혐의를 뒷받침하려 했습니다. 또한, A씨가 구매한 의복과 B군의 주거지 인근에서 채취한 담배꽁초의 DNA 대조 결과가 일치한다는 주장도 나왔습니다. 그러나 A씨는 수사 과정에서 포옹과 입맞춤 외에 어떠한 신체 접촉이나 교제도 없었다고 강력히 부인했습니다. 검찰은 A씨의 휴대전화 포렌식 결과 B군과의 대화 기록 대부분이 삭제된 점, 그리고 A씨의 진술 등을 종합적으로 검토한 결과, 성적 학대가 구체적으로 이루어졌다는 사실을 인정하기 어렵다고 판단했습니다. 이러한 결정은 혐의를 입증할 직접적이고 명확한 증거의 부재를 중시한 것으로 보입니다. 성적 학대 혐의에 대한 검찰의 판단은 섣부른 판단을 경계하고 증거주의 원칙을 따른 결과로 해석될 수 있습니다."
      },
      {
        "title": "아동학대 혐의도 무죄",
        "content": "전직 여교사 A씨는 제자 B군과의 관계 외에도, 당시 만 한 살이었던 자신의 아들을 데리고 제자와 만난 장소에 동행하며 아동학대를 했다는 혐의로도 고발당했습니다. 전 남편은 A씨가 아들에게 입맞춤과 포옹을 하는 모습을 보이도록 했다는 점 등을 근거로 아동학대 혐의를 주장했습니다. 하지만 검찰은 이 부분에 대해서도 혐의가 없다고 판단했습니다. A씨의 휴대전화 포렌식 과정에서 B군과의 대화 기록이 삭제된 상태였으며, 전반적인 진술 등을 토대로 아동학대가 인정될 만한 증거가 부족하다고 보았습니다. 또한, B군이 DNA 제출을 거부하고 법원이 강제 채취를 불허함에 따라 DNA 대조를 통한 아동학대 증거 확보도 어려웠던 상황입니다. 검찰은 A씨가 아들을 데리고 제자를 만났다는 사실 자체만으로는 아동학대로 보기에 어렵다고 판단한 것으로 해석됩니다. 아동학대 혐의에 대한 무죄 판단은 아동에게 직접적인 유해나 방임, 학대가 명확히 입증되지 않는 한 섣부른 적용은 지양해야 한다는 원칙을 반영한 것으로 보입니다. 이는 아동학대 혐의 적용에 있어서도 객관적인 증거의 중요성을 강조하는 결과입니다."
      },
      {
        "title": "별개의 민사 소송 결과",
        "content": "이번 검찰의 불기소 결정과는 별개로, A씨는 전 남편과의 이혼 소송에서 패소했습니다. 법원은 A씨와 B군이 전 남편에게 각각 7000만원, 1000만원의 위자료를 지급하라고 판결했습니다. 이는 민사 소송에서 인정된 사실 관계이며, 법원이 A씨와 B군 간의 관계에 부적절함이 있다고 판단했음을 시사합니다. 그러나 검찰은 민사 소송에서 인정된 사실과 형사 사건에서의 혐의 인정은 별개의 문제라는 입장을 취했습니다. 즉, 민사적으로 부적절한 관계가 인정되었다 하더라도, 형사상 범죄 혐의를 입증할 구체적인 증거가 없다면 불기소 처분할 수밖에 없다는 것입니다. 이러한 검찰의 입장은 법적 판단 기준의 차이를 보여줍니다. 형사 사건은 유죄 입증의 책임이 검찰에게 있으며, 이는 '명백한 증거'를 요구하는 높은 기준을 적용받기 때문입니다. 따라서 검찰은 민사 소송의 판결 결과를 곧바로 형사 처벌의 근거로 삼기 어렵다고 판단한 것으로 보입니다. 이와 같은 법적 판단 기준의 차이는 사건을 이해하는 데 중요한 부분입니다."
      },
      {
        "title": "전 남편 항고 계획",
        "content": "검찰의 불기소 결정에 대해 전 남편은 강하게 불복하며 항고할 계획인 것으로 알려졌습니다. 그는 서울시교육청에 문의한 결과, 무혐의 처분을 받으면 A씨가 교사로 복직하거나 재취업할 수 있다는 답변을 들었다며, 이러한 결정이 대한민국 교육의 근간을 흔들 수 있다고 우려를 표했습니다. 전 남편은 이번 사건이 '무죄'로 끝나면 안 된다는 강력한 의지를 보이고 있습니다. 그의 항고 계획은 검찰의 불기소 결정에 대한 이의를 제기하고, 사건의 진실 규명을 다시 한번 요구하겠다는 뜻을 분명히 한 것입니다. 앞으로 법원의 판단은 달라질 수 있으며, 이 사건은 단순한 개인적인 문제를 넘어 교육계 전반에 대한 사회적 논쟁으로 확산될 가능성도 있습니다. 전 남편의 항고 여부와 그 결과에 따라 사건의 파장은 더욱 커질 것으로 예상됩니다. 이는 법적 절차의 다음 단계를 주목하게 만드는 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전직 여교사와 10대 제자의 관계, 그리고 아동학대 혐의에 대한 검찰의 불기소 처분은 복합적인 여러 쟁점을 던져줍니다. 우선, 성적 학대 혐의에 있어 검찰이 증거 불충분을 이유로 든 점은 형사 책임의 엄격한 입증 책임을 보여줍니다. 민사 소송에서 부적절한 관계가 인정되었다 하더라도, 형사 처벌을 위해서는 더욱 높은 수준의 명백한 증거가 필요하다는 법 원칙을 재확인하는 결과입니다. 하지만, 전 남편이 제기한 의혹들과 민사 소송 결과 등을 고려할 때, 사회적으로 묵과하기 어려운 부분이 존재한다는 점도 간과할 수 없습니다. 또한, 아동학대 혐의에 대해서도 명확한 증거가 부족하다는 이유로 혐의없음 처분이 내려졌다는 점은, 아동의 안전과 보호라는 측면에서 아쉬움을 남깁니다. 전 남편의 항고 계획은 이러한 사회적 우려를 반영하는 것이며, 향후 법원의 판단이 주목됩니다. 이 사건은 개인 간의 관계를 넘어 교육계의 윤리, 아동 보호 시스템, 그리고 법적 판단의 기준에 대한 우리 사회의 깊은 성찰을 요구하고 있습니다. 증거주의와 사회적 정의 사이의 균형점을 찾는 것이 앞으로도 중요한 과제가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n02985?mid=n1006",
    "hashTag": [
      "#전직여교사",
      "#성적학대",
      "#불기소처분",
      "#아동학대무혐의",
      "#교사복직",
      "#검찰조사",
      "#무죄판결",
      "#증거불충분",
      "#학교폭력",
      "#교육계이슈"
    ]
  },
  {
    "type": "sisa",
    "title": "'현역 최고령 배우' 이순재 별세…끝까지 무대 지킨 '천생 배우'(종합)",
    "newTitle": "국민 배우 이순재 별세, 연기에 헌신한 영원한 현역 배우",
    "article": "[이데일리 이윤정 기자] 배우 이순재가 25일 새벽 향년 91세를 일기로 생을 마감했다. 한국 방송·연극사에 가장 긴 궤적을 남긴 그는 마지막 순간까지 연기를 놓지 않은 ‘영원한 현역 배우’였다. 1934년 함경북도 회령에서 태어나 네 살 무렵 서울로 내려온 그는 한국전쟁과 해방기를 통과한 세대였다. 서울대 철학과 재학 시절 로렌스 올리비에 주연 영화 ‘햄릿’에 매료되어 배우의 길을 택했고, 1956년 연극 ‘지평선 너머’로 데뷔했다. 이듬해 TV 드라마 ‘푸른지평선’에 출연하며 브라운관에 얼굴을 알렸다. ‘현역 최고령 배우’였던 이순재가 24일 새벽 90세로 생을 마감했다(사진=연합뉴스). 이순재는 TBC 전속 배우로 활동하며 100편이 넘는 드라마에 등장했고, 이후 반세기 넘게 방송·영화·연극을 넘나들며 한국 대중문화의 흐름을 함께했다. 주연과 조연을 가리지 않았고, 때로는 한 달에 30편이 넘는 작품에 출연할 만큼 압도적인 활동량을 기록했다. 그의 이름을 대중에게 각인시킨 작품은 1991년 MBC 드라마 ‘사랑이 뭐길래’다. 가부장적인 가장 ‘대발이 아버지’ 역으로 전국적 신드롬을 일으켰고, 평균 시청률 59%라는 기록을 남겼다. 이 작품의 인기는 훗날 그가 제14대 국회의원으로 당선되는 배경이 되기도 했다. 정치 활동 중에도 연기를 놓지 않았고, 정계 은퇴 후에는 다시 본격적인 연기 행보에 나섰다. 이순재는 사극의 중심에도 있었다. ‘허준’ ‘상도’ ‘이산’ 등 굵직한 작품에서 묵직한 존재감을 발휘하며 사극의 전성기를 이끌었다. 이미지 변신도 두려워하지 않았다. 시트콤 ‘거침없이 하이킥’과 ‘지붕뚫고 하이킥’에서는 코믹하고 인간적인 캐릭터로 제2의 전성기를 맞으며 젊은 세대에게도 사랑을 받았다. 이른바 ‘야동 순재’ 별칭을 얻을 만큼 파격적이었고, 72세에 MBC 방송연예대상 대상을 수상했다. 예능 ‘꽃보다 할배’에서는 ‘직진 순재’ ‘국민 할배’라는 별명을 얻으며 지치지 않는 체력과 열정을 보여줬다. 영화 ‘그대를 사랑합니다’, 드라마 ‘베토벤 바이러스’ 등에서는 노년 캐릭터의 깊이를 더했다. 나이를 거스를 수 없던 구순의 문턱에서도 그는 멈추지 않았다. 연극 ‘장수상회’ ‘앙리할아버지와 나’ ‘리어왕’ 등 무대로 돌아와 몇 시간의 라이브 연기와 방대한 대사를 소화했다. 특히 200분 공연으로 화제가 된 ‘리어왕’은 “87세 배우의 기적”이라는 찬사를 받았다. 이후에는 연출가로도 변신해 안톤 체호프의 ‘갈매기’를 무대에 올렸다. 2016년 ‘제3회 이데일리 문화대상’에서 공로상을 수상했고, 2024년에는 KBS 드라마 ‘개소리’로 연기대상 대상을 수상하며 방송사 최고령 수상 기록을 세웠다. 2025년 한국PD대상에서 배우 부문 수상자로 이름을 올렸지만, 건강 악화로 시상식에는 참석하지 못했다. 이순재는 배우이자 교육자였다. 가천대 연기예술학과 석좌교수로 후배 양성에 힘썼고, 평생 “언제든 기회가 오면 준비돼 있어야 한다”는 말을 남겼다. 그는 평생 무대를 삶으로 증명한 배우였다. 누구보다 오래 연기했고, 누구보다 늦게 무대를 떠났다. 최근까지 연극 ‘고도를 기다리며를 기다리며’에 출연하며 마지막까지 무대에 서려 했지만, 건강 문제로 활동을 중단해야 했다. “반드시 무대로 돌아가겠다”고 다짐했지만 끝내 약속을 지키지 못했다. 배우 이순재(사진=연합뉴스). ▶ 관련기사 ◀ ☞ 李대통령 “요금 인상 불가피”…오늘 전기협회 토론회 ☞ '현역 최고령 배우' 이순재 별세…끝까지 무대 지킨 ‘천생 배우' ☞ ‘온몸에 멍' 교회서 숨진 고교생…범인은 합창단장·신도였다 [그해 오늘] ☞ 아빠 때미는 사이에…9살 아들, 대중목욕탕서 숨져 ☞ 이장우 결혼식 얼어붙게 한 이것…SNS 밈 번진 ‘호두 부케' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이윤정 younsim2@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영원한 현역 배우",
        "content": "지난 25일 새벽, 대한민국 연극 및 방송계에 지대한 족적을 남긴 배우 이순재 님이 향년 91세로 영면에 들었습니다. 그는 마지막 순간까지 무대를 놓지 않았던 진정한 '영원한 현역 배우'로서, 수많은 작품과 열정으로 우리 곁을 지켜왔습니다. 1934년 함경북도 회령에서 태어나 한국의 격동기를 거치며 성장한 그는 서울대 철학과 재학 시절, 명작 '햄릿'에 매료되어 배우의 꿈을 키웠습니다. 1956년 연극 '지평선 너머'로 데뷔한 이래, 1957년 TV 드라마 '푸른지평선'을 통해 안방극장에 자신의 얼굴을 알리며 한국 대중문화의 발전에 지대한 공헌을 했습니다. 그의 연기 인생은 한국 현대사와 맥을 같이 하며, 수많은 시청자와 관객에게 깊은 감동과 여운을 선사했습니다. 배우 이순재 님의 헌신적인 연기 열정은 많은 이들에게 귀감이 되었습니다."
      },
      {
        "title": "세대 초월한 흥행 보증 수표",
        "content": "이순재 님은 TBC 전속 배우로 활동하며 100편이 넘는 드라마에 출연하는 압도적인 활동량을 보여주었습니다. 반세기 이상 방송, 영화, 연극을 넘나들며 한국 대중문화의 변화와 발전을 이끌었으며, 주연과 조연을 가리지 않고 맡은 역할마다 묵직한 존재감을 드러냈습니다. 특히 1991년 MBC 드라마 '사랑이 뭐길래'에서 가부장적인 아버지 '대발이 아버지' 역으로 전국적인 신드롬을 일으키며 평균 시청률 59%라는 대기록을 세웠습니다. 이 작품의 폭발적인 인기는 그가 제14대 국회의원으로 당선되는 배경이 되기도 했으며, 정치 활동 중에도 연기를 향한 열정을 잃지 않았습니다. 정치 은퇴 후에는 다시 본격적인 연기 활동에 매진하며 그의 진가를 다시 한번 입증했습니다. 이순재 님의 작품들은 시대를 초월하여 사랑받으며 흥행 보증 수표로 자리매김했습니다."
      },
      {
        "title": "사극부터 시트콤까지 섭렵",
        "content": "이순재 님은 한국 사극의 중심에서도 빛나는 존재감을 발휘했습니다. '허준', '상도', '이산' 등 굵직한 사극에서 깊이 있는 연기를 선보이며 사극 드라마의 전성기를 이끄는 데 크게 기여했습니다. 그의 묵직한 카리스마와 뛰어난 발성은 시청자들에게 강렬한 인상을 남겼습니다. 또한, 이미지 변신을 두려워하지 않는 과감함으로 시트콤 '거침없이 하이킥'과 '지붕뚫고 하이킥'에서는 코믹하고 인간적인 캐릭터로 제2의 전성기를 맞이하며 젊은 세대에게도 큰 사랑을 받았습니다. 특히 '야동 순재'라는 파격적인 별명을 얻을 만큼 젊은 감각을 보여주며 72세의 나이에 MBC 방송연예대상 대상을 수상하는 쾌거를 이루기도 했습니다. 그의 폭넓은 연기 스펙트럼은 장르를 넘나드는 배우로서의 탁월함을 보여주는 증거입니다."
      },
      {
        "title": "국민 할배의 열정",
        "content": "예능 프로그램 '꽃보다 할배'에서 '직진 순재', '국민 할배'라는 별명으로 불리며 지치지 않는 체력과 뜨거운 열정을 보여준 이순재 님은 많은 이들에게 신선한 충격을 안겨주었습니다. 나이를 잊은 듯한 활기찬 모습은 시청자들에게 큰 웃음과 감동을 선사했으며, 그의 건강한 에너지는 많은 사람들에게 귀감이 되었습니다. 또한, 영화 '그대를 사랑합니다', 드라마 '베토벤 바이러스' 등에서는 노년 캐릭터의 깊이를 더하며 인생의 희로애락을 섬세하게 그려냈습니다. 구순의 문턱에서도 그는 멈추지 않았습니다. 연극 '장수상회', '앙리할아버지와 나', '리어왕' 등 무대로 돌아와 몇 시간의 라이브 연기와 방대한 대사를 소화하며 그의 연기 열정을 불태웠습니다. 특히 87세의 나이에 200분 공연으로 화제가 된 '리어왕'은 '87세 배우의 기적'이라는 찬사를 받으며 많은 이들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "연출과 후학 양성",
        "content": "연기뿐만 아니라 연출가로서도 새로운 도전을 했던 이순재 님은 안톤 체호프의 '갈매기'를 무대에 올리며 연출가로서의 재능도 선보였습니다. 2016년 '제3회 이데일리 문화대상'에서 공로상을 수상하며 평생의 공로를 인정받았고, 2024년에는 KBS 드라마 '개소리'로 연기대상 대상을 수상하며 방송사 최고령 수상 기록을 세웠습니다. 2025년 한국PD대상 배우 부문 수상자로 선정되었으나 건강 악화로 시상식에 참석하지 못하는 안타까움을 남겼습니다. 그는 배우이자 교육자로서 가천대 연기예술학과 석좌교수로 후배 양성에 힘썼으며, 평생 '언제든 기회가 오면 준비돼 있어야 한다'는 말을 남기며 후배들에게 귀감이 되었습니다. 이순재 님의 삶은 무대를 삶으로 증명한 배우로서, 누구보다 오래 연기했고 누구보다 늦게 무대를 떠나는 귀감의 삶이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재 님의 별세 소식은 많은 이들에게 큰 슬픔을 안겨주었습니다. 그의 91년이라는 긴 생애 동안 끊임없이 무대를 지키며 보여준 연기에 대한 헌신과 열정은 진정한 예술가의 표상이었습니다. 특히 '현역 최고령 배우'로서 마지막 순간까지 연기를 놓지 않으려 했던 그의 모습은 깊은 울림을 줍니다. 단순히 오랜 시간 연기했다는 사실을 넘어, 시대의 변화 속에서도 끊임없이 새로운 캐릭터에 도전하고, 젊은 세대와 소통하며 사랑받았던 그의 능력은 시대를 초월하는 배우임을 증명합니다. '사랑이 뭐길래'의 대발이 아버지부터 '거침없이 하이킥'의 야동 순재, 그리고 '꽃보다 할배'의 국민 할배까지, 그는 각기 다른 매력으로 대중과 소통하며 자신의 예술 세계를 확장해 나갔습니다. 연기뿐만 아니라 후학 양성에도 힘썼던 그의 교육자로서의 면모 또한 존경스럽습니다. '언제든 기회가 오면 준비되어 있어야 한다'는 그의 말은 예술가뿐만 아니라 모든 직업군에게 적용될 수 있는 깊은 통찰을 담고 있습니다. 배우 이순재 님은 한국 대중문화의 역사 그 자체였으며, 그의 빈자리는 쉽게 채워지지 않을 것입니다. 그의 뜨거웠던 연기 열정과 예술혼이 우리 마음속에 영원히 기억되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n02353?mid=n1006",
    "hashTag": [
      "#이순재",
      "#영원한현역배우",
      "#국민할배",
      "#사랑이뭐길래",
      "#하이킥",
      "#별세",
      "#한국방송사",
      "#연극계",
      "#배우이순재",
      "#가천대"
    ]
  },
  {
    "type": "spo",
    "title": "[공식발표] 박찬호·박해민 놓친 KT, 김현수와 3년 50억원에 FA 계약…\"타선 강화 위해 영입\"",
    "newTitle": "KT 위즈 김현수 3년 50억 FA 계약 베테랑 타자 영입",
    "article": "sCtgr_cd = \"spo01\"; KT 위즈 김현수./KT 위즈 KT 위즈 김현수./KT 위즈 KT 위즈 김현수./KT 위즈 [마이데일리 = 김경현 기자] 김현수가 KT 위즈 유니폼을 입게 됐다. KT 프로야구단(대표이사 이호식)은 \"25일 외야수 김현수(37)와 3년 50억원(계약금 30억원, 연봉 총액 20억원)에 FA 계약을 체결했다\"고 밝혔다. AD AD 김현수는 2006년 두산 베어스에서 프로에 데뷔했으며, 메이저리그와 LG 트윈스에서 뛴 베테랑 외야수다. KBO리그 통산 2221경기에 출전해 타율 3할1푼2리, 261홈런, 1522타점, 1256득점을 기록했다. 통산 타율은 8000타석 이상 기준으로, KBO리그 역대 4위이며, 통산 2532안타로 최다 안타 3위에 올라있다. 통산 경기 출장 6위, 타석 3위(9384타석) 등 각종 부문에서 상위권에 올라있다. 나도현 단장은 \"김현수는 리그 최고의 타자 중 한 명으로, 타선 강화를 위해 영입했다. 잠실구장이 아닌 수원구장에서는 더 좋은 성적을 기록할 것이라고 기대하고 있다. 또한, 그라운드에서 모범적인 모습을 보여주는 베테랑으로, 팀에서 구심점 역할을 해줄 것이다\"라고 밝혔다. 김현수는 \"가치를 인정해준 KT에 감사하다. 오래 걸려서 LG와 KT에 죄송하다. 팀이 좋은 성적을 낼 수 있도록 최선을 다하겠다. 그라운드 안팎에서 솔선수범하는 모습을 보이겠다. 정말 많은 응원을 보내주신 LG팬들에게도 감사하다\"고 소감을 전했다. [HOT NEWS] 팬티 속에 여비서 손넣고 XX 강요한 60대 임원 포르노 영상 보내고 협박한 유명배우 충격 근황 터질 듯한 가슴+꿀벅지 공개한 치어리더 끈 없는 드레스로 글래머 몸매 드러낸 여배우 속옷만 입고 애마부인으로 변신한 女모델 당당하게 노브라로 가슴 노출한 월드스타 여배우 “속옷 입고 피아노 쳐서 40억 벌었다고?” 단추가 안 잠겨! 란제리 입고 도발하는 일진녀 두아 리파, 속 비치는 파격 시스루 치어리더 하지원, 청순 글래머 비주얼 김경현 기자(kij4457@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현수 KT행 확정",
        "content": "베테랑 외야수 김현수가 KT 위즈의 유니폼을 입게 되었다. KT 프로야구단은 25일 김현수와 3년 50억원(계약금 30억원, 연봉 총액 20억원)의 자유계약선수(FA) 계약을 체결했다고 공식 발표했다. 이번 계약은 김현수의 오랜 경력과 리그에서의 검증된 기량을 바탕으로 이루어진 것으로, KT 위즈는 그의 합류로 타선의 전력을 크게 강화할 것으로 기대하고 있다. 김현수는 지난 2006년 두산 베어스에서 프로에 데뷔한 이후 메이저리그와 LG 트윈스를 거치며 꾸준히 활약해 온 베테랑 선수이다. 그의 통산 기록은 KBO리그에서 얼마나 위대한 선수인지를 여실히 보여준다. 통산 2221경기에 출전하여 타율 3할1푼2리, 261홈런, 1522타점, 1256득점을 기록하며, 특히 통산 타율은 8000타석 이상 기준으로 KBO리그 역대 4위, 통산 2532안타는 역대 3위에 올라 있다. 이처럼 김현수는 KBO리그 역사에 길이 남을 기록들을 다수 보유하고 있으며, 그의 경험과 노련함은 KT 위즈 젊은 선수들에게도 긍정적인 영향을 줄 것으로 예상된다. 앞으로 KT 위즈에서 김현수가 보여줄 활약에 많은 팬들의 관심이 쏠리고 있다."
      },
      {
        "title": "김현수, 역대급 기록 보유",
        "content": "KT 위즈에 합류한 김현수는 KBO리그 통산 기록 면에서 독보적인 존재감을 자랑한다. 그는 2006년 프로 데뷔 이래 2221경기에 출전하며 타율 3할1푼2리, 261홈런, 1522타점, 1256득점이라는 눈부신 성적을 남겼다. 특히 그의 통산 타율은 8000타석 이상 기준으로 리그 역대 4위에 해당하는 높은 기록이며, 2532개의 안타는 역대 3위에 올라 있다. 또한, 9384타석이라는 기록은 리그 역대 3위로, 꾸준함의 상징이라 할 수 있다. 경기 출장 역시 2221경기로 역대 6위의 기록을 보유하고 있어, 김현수가 얼마나 오랫동안 정상급 기량을 유지해왔는지를 증명한다. 이러한 기록들은 단순히 숫자를 넘어, 김현수가 KBO리그 역사에 남긴 족적의 깊이를 말해준다. 그의 타격 능력과 꾸준함은 KT 위즈 타선에 큰 힘이 될 것이며, 팀의 공격력을 한층 끌어올릴 것으로 기대된다. 그의 이름은 앞으로도 KBO리그의 전설로 회자될 것이다."
      },
      {
        "title": "KT, 타선 강화 목적",
        "content": "KT 위즈의 나도현 단장은 김현수 영입에 대해 팀의 타선 강화를 최우선 목표로 삼았음을 분명히 했다. 그는 김현수를 '리그 최고의 타자 중 한 명'으로 평가하며, 그의 합류가 팀의 공격력을 한 단계 끌어올릴 것이라는 확신을 내비쳤다. 특히, 기존의 잠실구장이 아닌 수원구장으로 홈 구장을 옮기면서 김현수의 타격 성적이 더욱 향상될 가능성을 높게 점쳤다. 수원구장은 잠실구장에 비해 투수 친화적인 구장이라는 인식이 있었지만, 김현수의 파워와 타격 정확성을 고려할 때 오히려 그의 장점을 극대화할 수 있는 환경이 될 수 있다는 분석이다. 또한, 나 단장은 김현수가 단순히 뛰어난 타자일 뿐만 아니라, 오랜 선수 생활을 통해 쌓아온 경험과 리더십을 바탕으로 팀 내에서 '구심점' 역할을 해줄 것으로 기대하고 있다. 그라운드에서 보여주는 모범적인 태도는 젊은 선수들에게 귀감이 될 것이며, 팀 분위기 조성에도 긍정적인 영향을 미칠 것으로 보인다. KT 위즈는 김현수의 영입으로 젊은 선수들과 베테랑의 조화를 통해 더욱 강력한 팀으로 발돋움할 계획이다."
      },
      {
        "title": "김현수, KT 팬 감사",
        "content": "KT 위즈와 3년 계약을 체결한 김현수는 자신에게 가치를 인정해 준 KT 구단에 대한 감사함을 표했다. 그는 계약이 다소 늦어진 점에 대해 LG 트윈스와 KT 구단 모두에게 미안한 마음을 전하며, 앞으로 팀에 도움이 되기 위해 최선을 다하겠다는 의지를 밝혔다. 김현수는 '팀이 좋은 성적을 낼 수 있도록 모든 노력을 다하겠다'고 말하며, 그라운드 안팎에서 솔선수범하는 모습을 보이겠다고 약속했다. 이는 그의 오랜 선수 생활 동안 보여준 성실함과 책임감을 다시 한번 보여주는 대목이다. 또한, 그는 그동안 자신에게 뜨거운 응원을 보내준 LG 팬들에게도 진심으로 감사하다는 인사를 잊지 않았다. 팬들의 사랑과 응원은 선수에게 큰 힘이 되며, 김현수는 그 마음에 보답하기 위해 더욱 노력할 것이다. KT 위즈 팬들 역시 김현수의 합류로 팀의 전력 강화에 대한 기대감을 높이고 있으며, 그의 활약을 응원할 준비를 하고 있다. 이제 김현수는 새로운 팀에서 새로운 도전을 시작하며, 그의 경험과 리더십으로 KT 위즈를 더욱 강한 팀으로 만드는 데 기여할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "김현수의 KT 위즈 이적은 KBO리그 FA 시장의 뜨거운 감자였다. 오랜 시간 LG 트윈스의 프랜차이즈 스타로 활약했던 그의 거취에 많은 팬들의 관심이 쏠렸던 만큼, 이번 계약 결과는 여러 시사점을 던져준다. 3년 50억이라는 금액은 베테랑 선수에게는 분명 후한 대우라고 볼 수 있으며, 이는 김현수의 꾸준한 활약과 리그에서의 가치를 인정받았다는 증거다. 특히, KT 나도현 단장의 발언처럼 수원구장이라는 새로운 환경에서 김현수가 어떤 기록을 추가할지가 흥미로운 관전 포인트다. 그의 통산 기록은 이미 KBO리그 역사에 깊이 새겨져 있지만, 새로운 팀에서의 도전은 그의 야구 인생에 또 다른 페이지를 장식할 것이다. 김현수의 합류는 KT 위즈의 타선을 더욱 강화하고, 젊은 선수들에게는 훌륭한 멘토 역할을 할 것으로 기대된다. 그의 경험과 노련함은 팀의 경기 운영과 선수단 전체의 기량 향상에도 긍정적인 영향을 미칠 가능성이 높다. 다만, FA 계약 이후에는 항상 성적에 대한 기대치가 높아지기 마련이며, 김현수 역시 이러한 부담감을 이겨내고 자신의 가치를 증명해야 할 것이다. 오랜 시간 LG 팬들의 사랑을 받았던 그가 KT 팬들에게도 깊은 인상을 남길 수 있을지, 그의 새로운 여정을 주목해볼 필요가 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n20160?mid=n1007",
    "hashTag": [
      "#KT위즈",
      "#김현수",
      "#FA계약",
      "#프로야구",
      "#KBO",
      "#스포츠뉴스",
      "#야구선수"
    ]
  },
  {
    "type": "spo",
    "title": "선수는 뿌리치는데, 감독 손이 허리 아래로?…성추행 논란에 입 열었다",
    "newTitle": "인천마라톤 여자 선수 결승선 통과 후 논란 감독 해명",
    "article": "sCtgr_cd = \"spo99\"; 인천 국제마라톤 현장에서 삼척시청 김완기 감독이 여자 선수를 부적절하게 접촉했다는 논란이 불거졌다. 문제의 장면은 지난 23일 오전 인천 송도에서 열린 '2025 인천국제마라톤' 결승선 구간에서 포착됐다. 여자 국내부 1위로 들어온 이수민 선수가 골인한 직후의 순간이 중계 화면에 잡히며 논란이 시작됐는데, 완주 직후 이수민의 몸이 앞으로 쏠리자 결승점에 서 있던 김완기 감독이 뒤쪽에서 손을 뻗어 잡아주는 모습 때문이었다. 당시 모습을 본 시청자들은 \"선수의 표정이 매우 불쾌해하고 있다\", \"허리 아래로 손이 과도하게 들어갔다\"며 성추행 아니냐는 반응을 보였다. 반면 \"쓰러질까 봐 지지하려 한 동작일 뿐\"이라며 과도한 해석을 경계하는 반응도 있었다. 생중계로 공개된 장면이다 보니 영상은 온라인 상에 빠르게 번졌고, 논란은 커졌다. AD AD 김 감독은 뉴스1과의 인터뷰에서 \"마라톤이 힘들다 보니까 특히 여자 선수들 같은 경우는 결승선을 통과하자마자 실신하고 쓰러지는 그런 상황들이 많다\"며 \"안 잡아주면 넘어지고 많이 다칠 수 있다\"고 설명했다./사진=뉴스1 이에 김 감독은 뉴스1과의 인터뷰에서 \"마라톤이 힘들다 보니까 특히 여자 선수들 같은 경우는 결승선을 통과하자마자 실신하고 쓰러지는 그런 상황들이 많다\"며 \"안 잡아주면 넘어지고 많이 다칠 수 있다\"고 설명했다. 이어 \"이수민 선수와는 호흡을 맞춘지 2년 정도 됐다\"며 \"이 선수가 '세게 들어오다 보니까 명치 끝이 닿아 너무 아파서 자기도 모르게 뿌리치다시피 했다, TV에도 그런 장면이 나가고 했는데 그런 부분에서 정말 죄송하다'고 하더라\"고 전했다. 김 감독은 \"시청자 입장에서 봤을 때는 잡아주고, 뿌리치고 하니까 그게 추행이 아니냐 그렇게 생각할 수도 있다\"며 \"육상 쪽에서는 이런 사례가 다반사다. 모든 지도자가 (선수가) 들어오면 다 잡아주고 한다\"고 했다. 한편 김 감독은 1988년 경부역전 최우수 신인상으로 이름을 알린 뒤, 1990년 동아 마라톤 우승(2시간 11분 34초), 1994년 동아 국제마라톤 2위(2시간 8분 34초·당시 한국신)를 기록하며 90년대 한국 마라톤 전성기를 함께한 인물이다. 1990~1997년 국가대표로 활동하며 황영조·이봉주와 같은 시대를 뛴 주자로도 알려져 있다. 1992년 바르셀로나 올림픽에서는 황영조와 함께 출전해 황영조가 금메달을 따낸 경기에서 28위로 완주했다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ \"유명 아내 믿고 자만\"…장영란 남편, 400평 한의원 폐업 심경 ▶ \"또 겪을까 봐\"...'4혼 고백' 편승엽, 결혼식 안 한 이유 ▶ 이장우·조혜원 결혼식 사진 깜짝 공개...\"호두과자 부케\" ▶ 신지 \"남편 문원, 내 돈 보고 접근? 오히려...\" 결혼 악플에 입 열었다 ▶ \"3년간 부부관계 거부, 이렇게 못 살아\"...결국 이혼한 3살 아이 아빠 ▶ '아빠를 부탁해' 故 조민기 딸, 결혼한다...김선진 \"이런 날이 오는구나\" ▶ 출근하던 20대, 횡단보도 건너다...'신호 위반' 2톤 화물차에 참변 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마라톤 감독 논란",
        "content": "인천 국제마라톤 경기 중 발생한 삼척시청 김완기 감독과 여자 선수 간의 부적절한 신체 접촉 논란이 온라인을 뜨겁게 달구고 있습니다. 지난 23일 인천 송도에서 열린 '2025 인천국제마라톤' 여자 국내부 경기에서 1위를 차지한 이수민 선수가 결승선을 통과한 직후, 결승선에 있던 김완기 감독이 이 선수의 몸을 잡아주는 장면이 중계 화면에 포착되면서 문제가 불거졌습니다. 일부 시청자들은 이수민 선수의 표정이 불쾌해 보였으며, 감독의 손이 허리 아래로 과도하게 들어갔다고 주장하며 성추행 의혹을 제기했습니다. 이러한 논란은 생중계 영상이 온라인 상에 빠르게 퍼지면서 더욱 확산되었습니다. 마라톤 경기 후 선수들의 탈진하는 경우가 많다는 점과 감독의 의도를 둘러싼 해석이 엇갈리며, 인천 국제마라톤 현장의 작은 순간이 큰 논란으로 번지는 양상을 보이고 있습니다."
      },
      {
        "title": "감독의 해명",
        "content": "김완기 감독은 해당 논란에 대해 뉴스1과의 인터뷰를 통해 자신의 입장을 밝혔습니다. 김 감독은 마라톤 경기가 선수들에게 매우 힘든 과정이며, 특히 여자 선수들의 경우 결승선 통과 직후 실신하거나 쓰러지는 경우가 많다고 설명했습니다. 따라서 선수가 넘어지거나 다치는 것을 방지하기 위해 잡아주는 것은 일반적인 지도자의 행동이라고 강조했습니다. 또한, 이수민 선수와의 관계를 2년간 이어왔으며, 선수 본인도 결승선을 통과하는 과정에서 명치 끝에 통증을 느껴 자신도 모르게 감독의 손을 뿌리친 것 같다고 미안함을 표했다고 전했습니다. 김 감독은 시청자 입장에서 영상만 보면 오해할 소지가 있음을 인정하면서도, 육상계에서는 선수들의 안전을 위해 지도자가 결승선에서 선수를 잡아주는 것이 흔한 일임을 덧붙였습니다."
      },
      {
        "title": "과거 마라톤 영웅",
        "content": "김완기 감독은 한국 마라톤계에서 오랜 경력을 자랑하는 인물입니다. 그는 1988년 경부역전 최우수 신인상 수상자로 이름을 알렸으며, 1990년 동아 마라톤 우승, 1994년 동아 국제마라톤 2위라는 뛰어난 성적을 거두며 1990년대 한국 마라톤의 황금기를 이끈 주역 중 한 명입니다. 1990년부터 1997년까지 국가대표로 활약하며 황영조, 이봉주 선수와 함께 한국 마라톤의 위상을 높이는 데 기여했습니다. 특히 1992년 바르셀로나 올림픽에서는 황영조 선수가 금메달을 획득한 역사적인 경기에서 28위로 완주하며 당시 한국 마라톤의 저력을 보여주었습니다. 이러한 김 감독의 화려한 선수 경력은 이번 논란에 또 다른 관심과 시선을 모으게 하는 요인이 되고 있습니다."
      },
      {
        "title": "선수 안전과 지도자의 역할",
        "content": "이번 인천 국제마라톤에서 불거진 김완기 감독의 신체 접촉 논란은 선수 안전과 지도자의 역할에 대한 근본적인 질문을 던집니다. 마라톤과 같은 극한의 스포츠에서 선수들은 경기 후 극심한 피로와 탈진 상태에 놓일 수 있으며, 이 과정에서 안전 사고가 발생할 위험이 높습니다. 이러한 상황에서 지도자가 선수의 안전을 위해 즉각적으로 개입하는 것은 필요악일 수 있습니다. 그러나 동시에 지도자의 행동이 선수에게 불쾌감을 주거나 오해를 불러일으킬 수 있다는 점 또한 간과해서는 안 됩니다. 따라서 지도자는 선수 보호라는 명목 아래에서도 항상 신중하고 세심한 주의를 기울여야 하며, 선수와의 신뢰 관계를 바탕으로 안전 조치를 실행해야 할 것입니다. 이번 논란을 통해 마라톤 현장에서 선수와 지도자 간의 소통 방식과 안전 확보 방안에 대한 논의가 더욱 활발해질 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 인천 국제마라톤에서 벌어진 김완기 감독과 이수민 선수 간의 논란은 매우 복합적인 문제입니다. 한편으로는 극한의 스포츠인 마라톤 경기 후 선수들의 안전을 확보하려는 감독의 본능적인 움직임으로 볼 수 있습니다. 마라톤 경기 후 선수들이 겪는 신체적 고통과 탈진 상태를 고려할 때, 넘어지거나 다치는 것을 방지하기 위한 감독의 행동은 선수 보호 차원에서 이해될 여지가 분명히 있습니다. 특히 김 감독이 언급했듯, 육상계에서는 이러한 상황에서 지도자가 선수를 잡아주는 것이 일반적인 관행이라는 점도 무시할 수 없습니다. 그러나 다른 한편으로는, 중계 화면을 통해 보여진 장면과 이수민 선수의 표정이 일부 시청자들에게 불쾌감과 성추행 의혹을 불러일으킬 수 있다는 점 또한 간과할 수 없습니다. 지도자의 선의가 자칫 오해를 불러일으킬 수 있으며, 특히 여성 선수에 대한 신체 접촉은 더욱 민감하게 받아들여질 수밖에 없습니다. 이 사건은 선수와 지도자 간의 신뢰와 소통이 얼마나 중요한지를 다시 한번 보여줍니다. 지도자는 선수 보호라는 명목 하에 자신의 행동이 타인에게 어떻게 비춰질 수 있는지 항상 고민하고, 선수에게는 충분한 설명과 동의를 구하는 노력이 필요합니다. 또한, 이러한 논란을 미연에 방지하기 위해 스포츠계 전반에 걸쳐 선수 인권 보호 및 성희롱 예방 교육이 더욱 강화되어야 할 것입니다. 단순히 혐의를 주장하거나 옹호하는 것을 넘어, 앞으로 어떻게 하면 이러한 논란을 방지하고 선수와 지도자 모두가 존중받는 스포츠 문화를 만들 수 있을지에 대한 깊이 있는 논의가 필요하다고 생각합니다. 이번 인천 국제마라톤 논란은 단순히 한두 명의 선수와 지도자만의 문제가 아니라, 한국 스포츠계 전반의 안전 문화와 소통 방식에 대한 성찰의 계기가 되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n01658?mid=n1007",
    "hashTag": [
      "#인천국제마라톤",
      "#이수민선수",
      "#김완기감독",
      "#성추행논란",
      "#마라톤",
      "#육상",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'충격' 리코에이전시, 구단 몰래 소통앱 운영했다…\"선수협과 의논했다\"했는데, '협의' 아니었다 [SS이슈]",
    "newTitle": "리코에이전시 구단 몰래 팬 소통앱 운영, 논란된 선수 상업적 이용",
    "article": "리코, 구단 몰래 소통앱 운영 sCtgr_cd = \"spo01\"; 리코, 구단 몰래 소통앱 운영 구단들 “전혀 몰랐다” 소속 선수 상업 목적 이용 리코 “우리와 다른 회사” 소통앱 스포디 광고 표지. 사진 | 스포디 [스포츠서울 | 박연준 기자] 리코에이전시가 구단과 사전 협의 없이 팬 소통앱을 운영한 사실이 드러났다. 선수 활동 기간에 선수를 활용해 상업적 수익을 창출했다. 논란은 더 커질 전망이다. 독자적으로 운영한 소통앱에 축하 메시지가 20만원에 달하는 등 가격 정책 역시 충격을 키웠다. 스포츠서울 취재 결과 리코에이전시는 지난 8월부터 팬 소통앱 ‘스포디’를 운영했다. 문제는 시점이다. 11월30일 이전까지 선수들은 ‘활동 기간’에 해당한다. 이 기간에 모든 상업적 노출·활동은 구단과 사전 협의를 거쳐야 한다. 그러나 리코에이전시는 어떤 구단에도 이를 알리지 않았다. 취재를 통해 확인된 구단들의 반응은 동일했다. “협의한 적 없다”였다. 특히 일부 구단은 본지와 통화에서 “스포디가 리코가 운영하는 플랫폼이라는 사실조차 스포츠서울 덕분에 처음 알았다”고 했다. 또 다른 구단 관계자는 “시즌 중 활동 기간에 선수 이미지를 활용한 상업 플랫폼을 구단 동의 없이 운영한 것은 심각하다”며 “임원진 보고를 올렸다. 분명 문제 소지가 있다”고 말했다. AD AD 리코에이전시가 운영하는 스포디의 금액표. 사진 | 애플 앱스토어 퍼블리시티권(초상권·이름·이미지)이 대리인에게 위임될 수 있는 것은 사실이다. 다만 범위가 명확히 규정돼 있다. 광고·게임 등 특정 상업 프로젝트에 한정되며 ‘상시 운영되는 사업’은 허용 범위가 아니다. 이번 사안은 그 경계를 벗어났다. 선수협은 대리인에게 최대 2년간 퍼블리시티권 위임을 허용하지만, 이는 특정 프로젝트 단위다. 지속적·상시적 운영 플랫폼은 규정 밖이다. 시즌 중 팬 소통앱은 사실상 ‘연예인형 수익 모델’이며, 이는 선수 보호를 위한 규정 취지와 맞지 않는다. 구단은 선수 유니폼·등번호·사진·이미지 등 모든 자산을 관리한다. 그런데 에이전시가 이를 무단 사용했다. 구단 공식 홍보 체계를 우회한 셈이 됐다. 일부 구단은 “구단 자산이 제3자에게 상업적으로 활용된 구조”라고 지적했다. 선수의 시간·노출·이미지를 관리하는 주체가 구단이 아닌 대리인이 된다. 이 구조는 향후 선수 관리·스케줄 조율 과정에서 충돌을 초래할 수 있다. 또 시즌 중 운영하면, 선수의 휴식·정신적 부담으로 이어질 수 있다. 선수협 관계자는 “규약에 소통앱에 대한 구체 조항은 없지만, 문제 소지가 있다고 본다. 관련 검토가 진행 중”이라고 밝혔다. 스포디 어플 내용. 선수 팔로우한 뒤 메시지를 주고 받을 수 있다. 선수 한 명당 가격은 4900원이다. 사진 | 스포디 가격 역시 논란이다. 해당 앱은 연예인 버블 방식과 유사하다. 기본 이용료가 선수당 월 4500원, 생일·특별 메시지는 20만원에 달한다. 시즌 중 선수들의 커리어에 집중해야 할 시점에 고가의 유료 메시지가 요구되는 구조는 팬·구단 모두에게 부정적 반응을 낳았다. 본지와 연락이 닿은 이예랑 대표는 통화에서 “염연히 말하자면, 리코와 운영체가 별개인 곳이다. 대표자만 내 이름만 되어 있다”고 했다. 이어 “아직 테스트 중인 앱이다. 악플 대신 팬 응원만 할 수 있는 공간이다. 또 선수들의 경기 시간인 저녁 시간에는 운영을 하지 않기로 했다”고 해명했다. 다만 구단 및 선수협 협의에 대해서는 속 시원한 답변은 없었다. “구단 대신 선수협과 소통했다”고 했는데, ‘협의’는 아니었다. 이 대표도 “의논만 나눴다. 일이 이렇게 커질 줄 몰랐다”고 인정했다. duswns0628@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 맹성규·주진우 의원, '제17회 2025 서울석세스대상' 의정대상 수상! ▶ '엄숙한 시상식 NO!' 스포츠서울 '올해의 상', 120명 팬과 함께 '축제'로...11월24일, CGV서 응모 시작! ▶ 고원희, 2년만에 결혼생활 마무리...\"혼인신고 無, 각자 길 가기로\" ▶ \"그곳에도 평안하시기를\"...故 이순재를 향한 추모 물결 ▶ \"사족보행할 정도였다\" 장윤정, 건강 이상 심각...딸 손편지에 울컥 ▶ '현역가왕' 강문경, '국악 신동→트로트 꽃미남' 대세 입증...글로벌 대세 행보 시동 ▶ 2025년 대한민국 빛낸 영광의 얼굴들...선한 영향력 릴레이 ▶ 소유, '뼈말라 비키니' 근황...\"살이 어디까지 빠지려나\" ▶ '국민배우' 이순재 별세...마지막까지 현역이었던 70년 연기 인생 ▶ 임현식, 농약 먹고 쓰러져 응급실行...\"어지럽다 정신 잃어\" 회상 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "리코, 선수 소통앱 '스포디' 운영",
        "content": "프로 스포츠 에이전시 리코가 소속 선수들의 구단 동의 없이 팬 소통 애플리케이션 '스포디'를 운영한 사실이 밝혀져 논란이 일고 있습니다. 스포디는 선수들과 팬들이 직접 소통할 수 있는 플랫폼으로, 선수 활동 기간 중에도 상업적 목적으로 운영된 것으로 드러났습니다. 구단들은 리코의 이러한 독자적인 사업 운영에 대해 전혀 알지 못했다며 강한 유감을 표명하고 있습니다. 선수들의 퍼블리시티권을 활용한 상업 활동은 일반적으로 구단의 사전 협의가 필수적임에도 불구하고, 리코는 이러한 절차를 무시한 채 사업을 진행했습니다. 이는 선수들의 활동 기간 중 상업적 노출 및 수익 창출에 대한 규정을 위반한 것으로, 향후 선수 관리 및 에이전시와의 관계 설정에 있어 중요한 쟁점으로 부각될 것으로 보입니다. 팬 소통 앱 운영을 통한 선수 이미지 활용은 구단의 고유 자산을 제3자가 무단으로 사용하는 행위로 간주될 수 있으며, 이는 분명한 문제 소지가 있습니다. 리코 측은 스포디가 자신들과는 다른 회사에서 운영한다고 주장하고 있지만, 대표자가 리코 대표와 동일한 인물이라는 점에서 사실 관계에 대한 추가적인 확인이 필요해 보입니다. 리코의 선수 소통앱 운영은 선수들의 권익 보호와 공정한 스포츠 산업 환경 조성에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "구단 동의 없이 선수 이미지 무단 사용",
        "content": "리코에이전시가 운영하는 팬 소통앱 '스포디'는 소속 선수들의 초상권, 이름, 이미지를 구단의 사전 협의 없이 무단으로 활용한 것으로 드러났습니다. 이는 퍼블리시티권의 범위를 벗어나는 행위로, 대리인은 광고, 게임 등 특정 상업 프로젝트에 한해 퍼블리시티권을 위임받을 수 있으며 '상시 운영되는 사업'에는 해당되지 않습니다. 구단들은 선수들의 유니폼, 등번호, 사진, 이미지 등 모든 자산을 관리할 권한을 가지고 있으며, 리코가 이를 무단으로 사용하여 상업적 이익을 취한 것은 구단 공식 홍보 체계를 우회한 심각한 위반입니다. 일부 구단 관계자는 '구단 자산이 제3자에게 상업적으로 활용된 구조'라며 우려를 표명했습니다. 선수들의 시간, 노출, 이미지를 관리하는 주체가 구단이 아닌 대리인이 된다는 점은 향후 선수 관리 및 스케줄 조율 과정에서 심각한 충돌을 야기할 수 있습니다. 또한, 시즌 중 이러한 앱 운영은 선수의 휴식권을 침해하고 정신적인 부담을 가중시킬 수 있어 선수 보호 규정의 취지와도 맞지 않습니다. 선수협 관계자 역시 이러한 상황에 대해 문제 소지가 있다고 보고 관련 검토를 진행 중이라고 밝혀, 리코의 불법적인 선수 이미지 활용에 대한 책임 추궁이 이어질 전망입니다."
      },
      {
        "title": "'스포디' 앱, 고가 유료 메시지 논란",
        "content": "팬 소통앱 '스포디'의 가격 정책 또한 큰 논란을 불러일으키고 있습니다. 해당 앱은 연예인 팬덤 플랫폼에서 흔히 볼 수 있는 '버블' 시스템과 유사하게 운영되며, 기본 이용료는 선수당 월 4500원이지만 생일이나 특별한 날에 보내는 메시지는 무려 20만원에 달합니다. 선수들의 커리어에 집중해야 할 중요한 시즌 중에 고가의 유료 메시지를 요구하는 구조는 팬들과 구단 모두에게 부정적인 반응을 얻고 있습니다. 이는 팬들에게 경제적인 부담을 주는 동시에, 선수와의 소통이 단순히 팬심을 넘어 금전적 거래의 수단으로 전락할 수 있다는 우려를 낳고 있습니다. 선수들의 노력을 통해 얻은 성과를 기반으로 팬들과의 관계를 구축해야 함에도 불구하고, 이러한 유료 서비스는 팬들의 진정성 있는 응원을 왜곡할 수 있습니다. 팬들은 선수들에게 직접적인 응원과 지지를 보내고 싶어하지만, '스포디' 앱의 고가 정책은 이러한 순수한 팬심을 저해하는 요소로 작용할 수 있습니다. 리코 측은 악성 댓글 대신 긍정적인 응원만 할 수 있는 공간이라고 해명했지만, 가격 책정에 대한 합리적인 설명은 부족했습니다. 팬들은 선수들과의 소통을 위해 일정 비용을 지불할 용의가 있지만, 20만원이라는 금액은 일반적인 팬 소통 앱의 수준을 훨씬 넘어선 것으로 평가받고 있습니다."
      },
      {
        "title": "리코 '소통앱 운영', 구단측 '전혀 몰랐다'",
        "content": "프로 스포츠 에이전시 리코가 구단과 사전 협의 없이 팬 소통 앱 '스포디'를 운영했다는 사실이 알려지면서, 관련 구단들은 '전혀 몰랐다'는 입장을 표명하고 있습니다. 취재 결과, 대부분의 구단은 '스포디'가 리코에이전시가 운영하는 플랫폼이라는 사실조차 최근에야 인지했다고 밝혔습니다. 이는 선수들의 활동 기간 중 상업적 노출 및 활동은 반드시 구단과 사전 협의를 거쳐야 한다는 프로 스포츠 업계의 기본적인 원칙을 무시한 행위입니다. 한 구단 관계자는 '시즌 중 활동 기간에 선수 이미지를 활용한 상업 플랫폼을 구단 동의 없이 운영한 것은 심각한 문제'라며, '임원진에게 보고했으며 분명 문제 소지가 있다'고 강조했습니다. 구단은 선수들의 퍼블리시티권과 관련된 모든 권리를 보유하고 있으며, 이를 활용한 상업 활동은 구단의 승인 없이는 불가능합니다. 리코의 이번 행위는 구단의 이러한 권리를 침해했을 뿐만 아니라, 선수들의 이미지와 활동을 관리하는 구단의 역할을 무력화시키는 것입니다. 팬 소통 앱 운영을 통해 발생한 수익이 선수들에게 제대로 돌아가지 않거나, 구단이 알지 못하는 방식으로 사용될 가능성도 배제할 수 없습니다. 따라서 이번 사건은 프로 스포츠 에이전시와 구단 간의 신뢰 관계를 훼손하는 행위로, 향후 관련 규정 강화 및 재발 방지 대책 마련이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "리코에이전시가 구단과 협의 없이 선수 소통앱 '스포디'를 운영하고 선수 이미지를 상업적으로 이용한 이번 사건은 프로 스포츠 생태계의 신뢰와 공정성에 대한 심각한 문제를 제기합니다. 선수들의 가치를 높이고 팬들과의 긍정적인 관계를 구축하는 것은 중요하지만, 그 과정에서 모든 이해 당사자의 동의와 합의가 필수적입니다. 특히 선수들의 활동 기간 중 상업적 수익 창출은 선수 보호와 공정한 경쟁 환경 조성을 위해 엄격한 규제가 필요합니다. '스포디' 앱의 고가 유료 메시지 정책은 팬심을 경제적 이익으로 직결시키려는 시도로 보이며, 이는 선수와 팬 사이의 건전한 관계를 저해할 수 있습니다. 에이전시의 역할은 선수의 권익을 보호하고 경력 관리를 돕는 것이지, 구단과의 협의 없이 독자적으로 수익 모델을 개발하여 선수 이미지를 상품화하는 것이 아닙니다. 이번 사건을 계기로 프로 스포츠 업계는 에이전시의 활동 범위와 권한에 대한 명확한 규정을 재정비하고, 선수 이미지 사용에 대한 윤리적 가이드라인을 강화해야 할 것입니다. 또한, 선수협과 구단은 이러한 불합리한 관행에 적극적으로 대응하여 선수들의 권리를 보호하고 스포츠 산업의 건전한 발전을 이끌어야 할 책임이 있습니다. 리코 측의 해명에도 불구하고, 구단과의 사전 협의 없이 진행된 사업이라는 점은 여전히 큰 논란거리이며, 투명하고 합리적인 소통 채널의 부재가 이러한 문제를 야기했다고 볼 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n18794?mid=n1007",
    "hashTag": [
      "#리코에이전시",
      "#스포디",
      "#팬소통앱",
      "#스포츠선수",
      "#퍼블리시티권",
      "#구단협의",
      "#상업적이용",
      "#선수보호",
      "#스포츠서울",
      "#기사"
    ]
  },
  {
    "type": "spo",
    "title": "LG도 최선 다했는데…김현수 kt 이적에, 차명석 단장·염경엽 감독 모두 첫 마디는 같았다",
    "newTitle": "LG 김현수 FA, 차명석 단장·염경엽 감독 같은 인사말에 담긴 의미",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=신원철 기자] \"고마운 선수죠.\" AD AD 김현수의 KT 위즈 이적이 확정된 뒤, LG 차명석 단장이 담담한 목소리로 말했다. 또 \"정말 고마운 선수다. 8년 동안 헌신했고, 그동안 김현수가 보여준 노력, 리더십에 정말 너무 감사하다\"고 밝혔다. KT는 25일 오후 \"외야수 김현수(37)와 3년 50억 원(계약금 30억원, 연봉 총액 20억 원)에 FA 계약을 체결했다\"고 알렸다. 스토브리그에서 최대어 강백호 박찬호에 버금가는 주목을 받았던 베테랑 슈퍼스타의 전격 이적이다. 김현수는 계약을 마친 뒤 \"가치를 인정해 준 KT에 감사하다. (결정하기까지)오래 걸려서 LG 트윈스와 KT에 죄송하다. 팀이 좋은 성적을 낼 수 있도록 최선을 다하겠다. 그라운드 안팎에서 솔선수범하는 모습을 보이겠다. 정말 많은 응원을 보내주신 LG 팬들에게도 감사하다\"고 말했다. 차명석 단장은 김현수의 이적 발표 소식에 \"조금 전 에이전시로부터 연락을 받았다. 일요일(23일)에는 여태까지 있었던 일들에 대해 얘기 나누는 정도였다. 그리고 다시 연락 주겠다고 했는데, 이적한다는 연락이 왔다\"고 말했다. 그러면서 \"김현수는 우리한테 돈 갖고 얘기한 적이 없었다. 고마운 선수다. 오해 안 사고 좋게 보내주고 싶다\"고 강조했다. 차명석 단장은 김현수가 고민을 거듭하는 사이 나온 말들과 그 말을 받아들이는 과정에서 나온 해석들이 선수에게 상처가 되지 않기를 바랐다. 염경엽 감독 또한 \"고마웠다\"는 말로 김현수를 떠나보냈다. 그는 \"3년 동안 베테랑으로서 자기 몫을 잘 해준 선수다. 같이 갈 수 있으면 좋았겠지만 개인의 선택이니까. 이제는 가서 잘 했으면 좋겠다. 그동안 같이 하면서 오지환 박해민 박동원 임찬규 김진성 같은 선수들과 중심을 잘 잡아줬다. 그러면서 두 번을 우승했다. 김현수에게도 좋은 추억으로 남았으면 좋겠다\"며 \"야구판은 어디서 어떻게 다시 만날지 모른다. 다시 좋은 기회로 만날 수 있었으면 한다\"고 격려했다. 김현수는 지난 2018년 메이저리그 커리어를 정리하고 KBO리그로 복귀하면서 LG 유니폼을 입었다. 김현수가 10년 동안 뛰었던 친정 팀 두산 베어스가 아닌 라이벌 팀 LG로 이적한다는 충격적인 뉴스. 김현수는 이후 8년 동안 LG 소속으로 KBO리그에서 가장 많은 1090경기에 출전해 타율 0.306과 OPS 0.838, 119홈런 751타점을 올렸다. 2021년 시즌이 끝난 뒤에는 LG와 4+2년 FA 재계약을 맺었는데, 여기서 +2년 옵션의 자동 발동이 무산되면서 올해 세 번째 FA 자격을 얻었다. LG도 김현수 잔류를 위해 노력했지만 '실탄'이 두둑한 kt와 금액 경쟁에서 이길 수 없었다. 김현수에게는 이 옵션 발동 실패가 2년 25억 원이 아닌 3년 50억 원이라는 거액으로 돌아오는 전화위복이 됐다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이순재, 향년 91세로 별세…\"평생 신세 많이 졌다\" 국민 배우의 마지막 한마디[종합] ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '아찔한 뒤태 좀 봐?' 백리스 드레스 손예진, ♥현빈도 놀랄 압도적 비주얼 ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현수, KT 이적 확정",
        "content": "LG 트윈스의 베테랑 외야수 김현수가 KT 위즈로 이적하며 KBO 리그 스토브리그의 최대어로 떠올랐던 이번 FA 시장의 대어급 계약이 성사되었습니다. KT 위즈는 25일 공식 발표를 통해 김현수와 3년 총액 50억 원(계약금 30억 원, 연봉 총액 20억 원)에 FA 계약을 체결했다고 밝혔습니다. 이는 강백호, 박찬호 등 다른 FA 선수들에 버금가는 엄청난 주목을 받으며 베테랑 슈퍼스타의 깜짝 이적 소식이 팬들에게 큰 놀라움을 안겨주었습니다. 김현수는 계약 직후 가치를 인정해준 KT에 감사함을 표했으며, 오랜 고민 끝에 LG와 KT 모두에게 죄송한 마음을 전하며 새로운 팀에서 좋은 성적을 낼 수 있도록 최선을 다하겠다고 다짐했습니다. 또한, 팀의 성공을 위해 그라운드 안팎에서 솔선수범하는 모습을 보이겠다고 약속하며, 그동안 자신을 응원해준 LG 팬들에게도 감사의 인사를 잊지 않았습니다. 김현수의 이번 FA 계약은 KBO 리그 FA 시장의 뜨거운 열기를 다시 한번 실감하게 하는 중요한 사건으로 기록될 것입니다. 김현수 선수의 새로운 시작에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "LG, 김현수 떠나보낸 심경",
        "content": "LG 트윈스의 차명석 단장은 김현수의 이적 소식에 대해 담담하면서도 진심 어린 감사함을 표현했습니다. 그는 김현수가 8년 동안 LG 트윈스에 헌신하며 보여준 노력과 리더십에 대해 깊은 감사를 표했습니다. 차 단장은 김현수의 이적이 확정되기 전까지 에이전시와의 연락을 통해 상황을 파악했으며, 일요일(23일)까지는 여태까지 있었던 일들에 대해 이야기를 나누는 정도였다고 밝혔습니다. 하지만 이후 이적한다는 연락을 받게 되었다고 설명했습니다. 차 단장은 김현수가 FA 협상 과정에서 금액적인 부분으로 LG와 논의한 적이 단 한 번도 없었다는 점을 강조하며, 그동안의 헌신에 대한 고마움을 거듭 강조했습니다. 그는 김현수를 오해 없이 좋은 모습으로 보내주고 싶다는 바람을 내비쳤으며, 선수 본인이 고민을 거듭하는 과정에서 나온 말들과 그 말을 받아들이는 과정에서 발생할 수 있는 오해들이 김현수에게 상처가 되지 않기를 바랐습니다. 염경엽 감독 역시 김현수를 떠나보내며 '고마웠다'는 말로 그의 헌신을 기렸습니다. 그는 김현수가 3년 동안 베테랑으로서 제 몫을 충분히 해준 선수라고 평가하며, 비록 함께 더 뛰지 못하게 된 것은 아쉽지만 개인의 선택을 존중한다고 말했습니다. 더불어 김현수의 새로운 팀에서의 성공을 응원하며, 앞으로 야구계에서 좋은 기회로 다시 만날 수 있기를 바란다는 격려의 메시지를 전달했습니다. 김현수는 LG 트윈스 선수들과 함께 두 번의 우승을 이끌며 팀의 중심을 잡아온 귀중한 선수였습니다."
      },
      {
        "title": "김현수의 LG 시절 성적",
        "content": "김현수는 지난 2018년, 메이저리그에서의 커리어를 정리하고 KBO 리그로 복귀하며 LG 트윈스의 유니폼을 입었습니다. 이는 10년 동안 몸담았던 친정 팀 두산 베어스가 아닌 라이벌 팀 LG로의 이적이었기에 당시 팬들에게 큰 충격을 안겨주었던 사건이었습니다. LG 트윈스에 입단한 이후 김현수는 8년 동안 KBO 리그에서 총 1090경기에 출전하며 맹활약을 펼쳤습니다. 그는 이 기간 동안 타율 0.306, OPS 0.838이라는 뛰어난 성적을 기록했으며, 119개의 홈런과 751타점을 올리며 팀의 중심 타자로서 든든한 역할을 수행했습니다. 특히 2021년 시즌이 끝난 후 LG 트윈스와 4+2년 FA 재계약을 맺었던 김현수는, 당시 계약에 포함되었던 +2년 옵션의 자동 발동이 무산되면서 올해 세 번째 FA 자격을 얻게 되었습니다. LG 트윈스 역시 김현수 선수를 잔류시키기 위해 많은 노력을 기울였으나, 막대한 자금력을 갖춘 KT 위즈와의 금액 경쟁에서 결국 밀리는 모습을 보였습니다. 김현수에게는 이 옵션 발동 실패가 오히려 2년 25억 원이 아닌 3년 50억 원이라는 훨씬 좋은 조건의 계약으로 돌아오는 전화위복의 계기가 되었습니다. 그의 빛나는 LG 시절 성적은 많은 팬들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "KT, 김현수 영입 배경",
        "content": "KT 위즈가 이번 FA 시장에서 베테랑 외야수 김현수 영입을 확정 지으면서, 팀의 전력을 한층 강화하게 되었습니다. KT 위즈는 김현수에게 3년 총액 50억 원이라는 파격적인 조건을 제시하며, 그의 계약을 성공적으로 이끌어냈습니다. 이는 김현수가 LG 트윈스에서 보여준 꾸준한 활약과 풍부한 경험, 그리고 리더십을 높이 평가했기 때문으로 분석됩니다. KT는 최근 몇 년간 팀의 젊은 선수들을 중심으로 리빌딩을 진행해왔지만, 베테랑 선수들의 경험과 노련미가 더해진다면 더욱 강력한 팀으로 거듭날 수 있다고 판단했을 것입니다. 김현수는 KBO 리그에서 오랜 기간 검증된 실력을 갖춘 선수로, 그의 합류는 KT의 타선에 즉각적인 무게감을 더해줄 것으로 기대됩니다. 또한, 김현수는 선수단 내에서 긍정적인 영향력을 발휘하며 젊은 선수들의 성장을 이끌어줄 수 있는 리더십을 갖춘 선수로 평가받고 있습니다. KT 위즈는 김현수 영입을 통해 다음 시즌 우승을 향한 야심찬 계획을 더욱 구체화할 수 있게 되었습니다. 특히, 이번 FA 계약을 통해 김현수 선수가 KT의 프랜차이즈 스타로 자리매김할 수 있을지 많은 팬들의 관심이 모아지고 있습니다. KT 위즈는 김현수라는 확실한 카드를 통해 다음 시즌 경쟁력을 한 단계 끌어올렸다고 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김현수 선수의 KT 위즈 이적은 KBO 리그 FA 시장의 역동성을 다시 한번 보여준 사례라고 생각합니다. LG 트윈스에서 8년간 헌신하며 팀의 성공을 이끌었던 김현수 선수가 새로운 팀으로 옮기는 과정은 팬들에게 아쉬움을 남기기도 했겠지만, 선수 개인의 가치를 인정받고 더 나은 조건을 제시받는 것은 당연한 결과라고 봅니다. LG 측에서도 김현수 선수의 헌신에 대한 감사함을 표현하며 좋은 모습으로 보내주고자 하는 마음을 보인 점은 긍정적입니다. 이는 KBO 리그가 점점 더 선수들과 구단 간의 합리적인 관계를 구축해나가고 있음을 보여주는 신호일 수 있습니다. KT 위즈는 김현수 선수를 영입함으로써 단숨에 우승 후보로 급부상할 수 있는 강력한 전력을 갖추게 되었습니다. 베테랑의 노련함과 젊은 선수들의 패기가 조화를 이룬다면, 다음 시즌 KT의 경기는 더욱 흥미진진해질 것으로 예상됩니다. 김현수 선수 개인에게도 새로운 도전은 성장의 기회가 될 것이며, 그의 활약이 KBO 리그 전체의 관심을 높이는 데 기여할 것으로 기대합니다. FA 제도가 단순히 선수들의 연봉 경쟁을 넘어, 선수들의 가치를 재조명하고 팀 전력 강화의 중요한 수단으로 활용되는 긍정적인 방향으로 나아가고 있음을 보여주는 의미 있는 사례라고 생각합니다. 앞으로도 김현수 선수의 새로운 팀에서의 활약을 응원하며, KBO 리그 전체의 발전을 기대해봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n24484?mid=n1007",
    "hashTag": [
      "#김현수KT이적",
      "#LG트윈스",
      "#KT위즈",
      "#FA계약",
      "#프로야구"
    ]
  },
  {
    "type": "spo",
    "title": "'야구선수가 아이돌인가?' 유료 소통앱 논란에 구단들도 황당 \"처음 듣는 이야기다\"[SC핫이슈]",
    "newTitle": "야구 선수 유료 소통앱 논란, 구단도 몰랐다",
    "article": "sCtgr_cd = \"spo01\"; 사진=해당 어플 공식 홈페이지 [스포츠조선 나유리 기자]특정 에이전시의 유료 소통앱 논란에 구단들도 황당해하며 사실 관계 확인에 나섰다. 최근 SNS를 통해 야구 선수들과의 유료 소통앱이 논란이 됐다. 해당 어플은 KBO리그내 가장 많은 선수를 매니지먼트하고 있는 대형 스포츠 에이전시 '리코 에이전시'에서 운영하는 것으로 확인됐다. 어플에는 박건우(NC) 원태인(삼성) 안현민(KT) 임찬규(LG) 등 해당 에이전시 소속 선수들과 한달 구독료를 내면 1대1 DM을 주고 받을 수 있고, 20만원 상당을 결제하면 특정 선수에게 응원, 축하 등 영상 메시지를 받을 수 있다는 내용을 소개하고 있다. 유료로 이용하는 멤버십 혜택으로는 '선수가 직접 올리는 포스트 열람', '선수 커뮤니티에 포스트 작성', '선수와의 1:1 메신저(DM)', '오프라인 이벤트 티켓 구매' 등을 안내했다. AD AD 출시 된지 몇개월이 흘렀지만, 24일부터 야구 커뮤니티를 중심으로 논란에 불이 붙었다. '운동을 하는 야구 선수들을 지나치게 아이돌화 한다'는 불편한 시각이 지배적이었다. 더욱 논란이 되는 포인트는 KBO도, 구단들도 해당 내용에 대해서 전혀 모르고있었다는 사실이다. KBO 관계자와 10개 구단 관계자들은 대부분 \"모르고 있었다. 선수들에게도 듣지 못했다. 문제의 소지가 있어보이는데 정확한 내용을 확인 중\"이라고 이야기했다. A 구단을 통해 확인한 결과, 해당 에이전시에서 소속 선수들에게는 전화, 대면을 통해 소통앱의 취지와 수익 배분에 대해 간단한 설명은 한 것으로 보인다. 하지만 선수들도 아주 상세한 내용까지는 모르고 있는 경우가 많았다. 각 구단 홍보팀은 물론이고, 마케팅팀 조차도 관련 내용을 아예 모르고 있다가 논란이 일어나자 25일 아침부터 해당 에이전시 소속 선수들과 연락하면서 현황을 파악하고 있다. B 구단 관계자는 \"전혀 알고 있었던 내용이 아니다. 유료 소통이 과연 어디까지인지 모르겠다. 또 시즌 중에도 하게 됐을때는 문제가 될 것 같다. 혹여 선수가 직접 소통을 하다가 어떤 사고가 발생했을때 책임은 누가 지는 것인가\"라고 반문했다. 해당 에이전시는 이번주 고척스카이돔에서 열리는 이벤트 매치 '더 제너레이션 매치'로 인해서도 구단들 사이에서 문제가 불거진 바 있다. 소속 선수들을 소집하면서 구단에 어떤 양해도 구하지 않았고, 구단 응원가, 선수 등장곡 등을 사용하겠다며 뒤늦게 \"행사 일정이 급하게 확정되고, 처음 하는 대회라 운영과 커뮤니케이션에서 미흡한 부분이 있었다\"며 양해를 구했다. 하지만 일부 구단 관계자들은 \"아무리 소속 에이전시 선수들이 나온다고 해도 11월까지는 구단에서 연봉을 받는 기간인데, 먼저 연락을 해오거나 동의를 구한 것이 전혀 없었다. 응원가도 뒤늦게 협조를 구해오는데, 사실 구단이 저작권을 가지고 있지 않은 음원도 꽤 많다. 이 부분을 어떻게 해결하려고 이렇게 늦게 연락을 해온지 모르겠다\"며 난처해했다. 해당 에이전시는 NC 박건우, 박민우의 유료 팬미팅을 진행한다는 공지도 밝힌 바 있는데, NC 구단 관계자는 \"해당 내용을 이제서야 접했다. 정확한 내용을 파악 중\"이라고 설명했다. 나유리 기자 youll@sportschosun.com ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ 故 구하라, 비밀 SNS에 남긴 마지막 말 “무서워”..6주기 더 아픈 이유 ▲ 49세 백지영, 임신 증상 고백..“산부인과 가는 거 망설여” ▲ 손미나, 하와이서 교통사고 당해..“앞으로 못 걸을 수도 있다고” ▲ ‘치매 투병’ 유명 배우, 딸도 못 알아봐..“상태 좋지 않아요” ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 미인 대회, 통통 체형 우승자 논란..조직위 “후원사 개입? 사실 아냐” ▲ 심권호, '너무 야윈' 근황에 입열었다 “먹을 땐 잘 먹지만..먹는 양 많이 줄어” ▲ '148kg' 미나 시누이, 못알아보겠네..순식간에 64kg 감량한 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "선수 소통앱 논란",
        "content": "최근 프로야구 선수들과의 유료 소통 애플리케이션이 야구 커뮤니티를 중심으로 뜨거운 논란을 불러일으키고 있습니다. 해당 앱은 KBO리그에서 다수의 선수를 매니지먼트하는 대형 스포츠 에이전시인 '리코 에이전시'가 운영하는 것으로 확인되었습니다. 이 앱은 월 구독료를 지불하면 박건우, 원태인, 안현민, 임찬규 등 소속 선수들과 1대1 다이렉트 메시지(DM)를 주고받을 수 있으며, 약 20만원을 결제하면 선수로부터 응원이나 축하 영상 메시지를 받을 수 있다는 내용을 홍보하고 있습니다. 또한, 유료 멤버십 혜택으로는 선수가 직접 올리는 게시물을 열람하고, 선수 커뮤니티에 게시물을 작성하거나, 선수와의 1:1 메시지 기능, 그리고 오프라인 이벤트 티켓 우선 구매 기회 등이 안내되어 있습니다. 이러한 유료 소통 서비스에 대해 야구계 내부에서는 선수들을 지나치게 아이돌화하는 것 아니냐는 불편한 시각이 제기되며 논란이 확산되고 있습니다. 특히 KBO와 각 구단들이 이 앱의 존재와 내용을 전혀 인지하지 못했다는 사실이 밝혀지면서 더욱 황당하다는 반응을 보이고 있습니다. 이러한 유료 소통 서비스의 등장으로 선수와 팬 간의 관계, 그리고 선수 매니지먼트 방식에 대한 새로운 논의가 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "구단, KBO '깜깜이' 운영",
        "content": "이번 유료 소통 앱 논란에서 가장 황당하다는 반응을 보이는 곳은 바로 KBO와 10개 구단 관계자들입니다. KBO 관계자들은 물론, 10개 구단 관계자들 대부분이 해당 앱의 존재 자체를 모르고 있었으며, 소속 선수들로부터 관련 내용을 전혀 전달받지 못했다고 밝혔습니다. 이에 대해 KBO 관계자는 \"전혀 모르고 있었다. 선수들에게도 듣지 못했다. 문제의 소지가 있어 보이는데 정확한 내용을 확인 중\"이라고 답했습니다. 한 구단 관계자는 해당 에이전시가 소속 선수들에게 전화나 대면을 통해 앱의 취지와 수익 분배에 대해 간략히 설명한 것으로 보이나, 선수들조차도 상세한 내용까지는 파악하지 못하고 있는 경우가 많다고 전했습니다. 각 구단의 홍보팀은 물론, 마케팅팀조차도 이와 관련된 내용을 전혀 모르고 있다가 논란이 불거진 후에야 해당 에이전시 소속 선수들과 연락하며 현황을 파악하고 있는 실정입니다. 이러한 상황은 구단과 에이전시 간의 소통 부족, 그리고 선수 매니지먼트 시스템 전반에 대한 점검이 필요함을 시사합니다. 팬들과의 소통 채널이 다양화되는 것은 긍정적일 수 있으나, 그 과정에서 야구계 전체의 공감대 형성과 투명한 운영이 이루어지지 않는다면 또 다른 논란을 야기할 수 있음을 보여줍니다."
      },
      {
        "title": "앱 운영의 문제점",
        "content": "유료 소통 앱의 운영 방식에 대한 비판의 목소리도 높습니다. 한 구단 관계자는 \"전혀 알고 있었던 내용이 아니다. 유료 소통이 과연 어디까지인지 모르겠다. 또 시즌 중에도 하게 됐을 때 문제는 없을까? 혹여 선수가 직접 소통을 하다가 어떤 사고가 발생했을 때 책임은 누가 지는 것인가?\"라며 우려를 표했습니다. 시즌 중에 유료 소통이 선수들의 경기력에 미칠 영향, 그리고 선수와 팬 간의 직접적인 소통 과정에서 발생할 수 있는 예기치 못한 사고에 대한 책임 소재가 불분명하다는 점이 가장 큰 문제로 지적됩니다. 또한, 이번 논란은 해당 에이전시가 주최한 '더 제너레이션 매치' 이벤트 행사와 관련해서도 불거진 바 있습니다. 에이전시는 소속 선수들을 행사 명단에 포함시키면서 구단에 사전 양해를 구하지 않았으며, 구단 응원가 및 선수 등장곡 사용에 대해서도 뒤늦게 협조를 요청했습니다. 이에 대해 일부 구단 관계자는 \"아무리 소속 에이전시 선수들이 나온다고 해도 11월까지는 구단에서 연봉을 받는 기간인데, 먼저 연락을 해오거나 동의를 구한 것이 전혀 없었다. 응원가도 뒤늦게 협조를 구해오는데, 사실 구단이 저작권을 가지고 있지 않은 음원도 꽤 많다. 이 부분을 어떻게 해결하려고 이렇게 늦게 연락을 해온지 모르겠다\"며 난처해했습니다. 이러한 일련의 사건들은 에이전시의 독단적인 운영 방식과 구단과의 소통 부재가 야구계 전반에 걸쳐 문제를 일으키고 있음을 보여줍니다."
      },
      {
        "title": "팬미팅 공지도 '나 몰라라'",
        "content": "리코 에이전시가 NC 다이노스의 박건우, 박민우 선수의 유료 팬미팅을 진행한다는 공지 또한 발표한 것으로 확인되었습니다. 하지만 이에 대해 NC 구단 관계자는 \"해당 내용을 이제서야 접했다. 정확한 내용을 파악 중\"이라며, 팬미팅 진행 사실에 대해서도 전혀 인지하지 못하고 있음을 밝혔습니다. 이는 앞서 언급된 유료 소통 앱 논란과 유사하게, 에이전시가 구단의 사전 동의나 협의 없이 일방적으로 팬들과의 직접적인 소통 창구를 마련하고 있음을 보여주는 또 다른 사례입니다. 이러한 방식은 구단과 선수 간의 관계, 그리고 선수와 팬 간의 건강한 소통 문화를 저해할 수 있다는 우려를 낳고 있습니다. 팬들은 자신이 응원하는 선수의 활동에 대해 구단과의 공식적인 경로를 통해 정보를 얻고 싶어하는 경향이 있으며, 에이전시의 독자적인 팬미팅 공지는 이러한 팬들의 기대와는 다를 수 있습니다. 팬미팅 역시 선수들의 이미지와 활동에 중요한 영향을 미치는 만큼, 구단과의 긴밀한 협의와 투명한 진행 과정이 필수적입니다. 이번 사안은 선수 매니지먼트 에이전시의 역할과 책임 범위를 재고하고, 구단과 에이전시 간의 명확한 소통 규약을 마련할 필요성을 제기하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 야구 선수 유료 소통 앱 논란은 단순히 한 에이전시의 운영 방식을 넘어, 프로스포츠 선수와 팬의 관계, 그리고 선수 매니지먼트 시스템 전반에 대한 심도 깊은 성찰을 요구하고 있습니다. 팬들은 선수들과의 직접적인 소통을 갈망하지만, 그것이 상업적인 논리로만 접근되거나 투명하지 못한 방식으로 이루어진다면 오히려 불신과 실망감을 안겨줄 수 있습니다. 선수들을 아이돌화하는 시각 역시 경계해야 할 부분입니다. 선수들은 열정적으로 훈련하고 경기에 임하는 운동선수이지, 그 이상의 존재로만 소비되어서는 안 됩니다. 에이전시는 선수들의 권익을 보호하고 매니지먼트하는 중요한 역할을 하지만, 그 과정에서 구단과의 소통을 등한시하고 독단적으로 사업을 추진하는 것은 장기적으로 선수와 팬, 그리고 리그 전체의 이미지에 부정적인 영향을 미칠 수 있습니다. 앞으로는 KBO와 각 구단이 이러한 에이전시들의 활동을 더욱 면밀히 모니터링하고, 선수 보호와 건전한 팬 문화 조성을 위한 가이드라인을 명확히 제시해야 할 것입니다. 선수들의 개인적인 영역과 상업적인 활동의 경계를 명확히 하고, 팬들이 납득할 수 있는 방식으로 소통 채널을 운영하는 것이 중요합니다. 이러한 논란을 계기로 프로야구 생태계가 더욱 성숙해지고 투명해지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n13406?mid=n1007",
    "hashTag": [
      "#야구소통앱",
      "#리코에이전시",
      "#KBO",
      "#선수소통",
      "#유료팬미팅",
      "#야구논란",
      "#구단",
      "#스포츠마케팅",
      "#박건우",
      "#원태인"
    ]
  },
  {
    "type": "ent",
    "title": "'대배우' 이순재, 25일 새벽 별세…마지막까지 불태운 열기 열정(종합)",
    "newTitle": "이순재 배우 영원한 안식, 70년 연기 인생 뜨거운 열정 (종합)",
    "article": "원로 배우 이순재가 25일 새벽 눈을 감았다. 향년 91세. 고인은 고령에도 꾸준히 연기 활동을 이어왔으나 지난해 말부터 건강이 나빠지면서 건강 관리에 집중했다. 지난해 10월 연극 일정을 취소했고, 올해 4월 열린 한국PD대상 시상식에도 불참했다. 1934년 함경북도 회령에서 태어난 고인은 해방과 전쟁을 겪으며 성장했다. 서울대 철학과 재학 시절 영화를 통해 연기의 길을 선택하고, 1956년 연극으로 데뷔했다. 이후 1960년 KBS 공채 1기 탤런트, 1965년 TBC 1기 전속 배우로 활동하면서 본격적인 TV 시대를 함께 열었다. 고인은 무려 140편이 넘는 작품에 출연하는 등, 70여 년 동안 한국 TV·연극사의 흐름과 함께 했다. 특히 ‘사랑이 뭐길래’의 ‘대발이 아버지’, ‘동의보감’, ‘허준’, ‘이산’ 등에서 묵직하고 절제된 연기로 존재감을 남겼으며, 70대에는 시트콤 ‘거침없이 하이킥’에서 코믹 연기로 또 한 번 전성기를 맞았다. 구순을 앞둔 나이에도 ‘장수상회’, ‘앙리할아버지와 나’, ‘리어왕’ 등 연극 무대에서도 활약했다. 건강으로 인해 활동을 멈추기 직전까지도 고인의 연기 열정은 식지 않았다. 지난해 연극 ‘고도를 기다리며를 기다리며’와 KBS 2TV 드라마 ‘개소리’ 등에 출연하며 마지막 연기 혼을 불태웠으며, 특히 지난해 KBS 연기대상에서 ‘역대 최고령 대상 수상자’가 됐다. 정치권에서의 발자취도 남겼다. 1992년 서울 중랑갑에서 민주자유당 후보로 당선돼 국회에 입성했으며, 당시 민자당 부대변인과 한일의원연맹 간사 등을 역임했다. 최근까지 대학에서 후배 배우들을 지도하며 연기 교육에도 힘을 쏟았다. 현재 빈소는 마련 중이며 장례 절차는 추후 확정되는 대로 전해질 예정이다. 이승미 기자 smlee@donga.com ▲ 불륜 의혹 유부녀, 성병 진단…부부관계 없었는데 임신?! (탐비) ▲ 한혜진, 남편 비밀 목격…격노의 남편 멱살잡이 (다음생은) ▲ 이미주, 유재석 떠나 기안84 품으로…역대급 행보 ▲ 79세 임현식, 농약 먹고 응급실行…내부 세척 치료 ▲ 이민정, 27년 만에 깜짝…♥이병헌 보고있나 ▲ 김희철, 전처와 극적 재회 “예전처럼 따뜻해” 애정 가득 ▲ ‘10kg 감량’ 소유, 비키니 미쳤다…‘뼈말라’여도 건강美 ▲ 익사한 임산부→의문의 목소리…안현모 “가증스러워” (스모킹 건) ▲ 화사, 전남친 된 박정민에 진심 고백 “아름다운 순간 잊지 못해” ▲ 옥주현, 2주 전 날벼락…“연출적 타협 불가” ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이순재 별세",
        "content": "한국 연극, 드라마, 시트콤을 넘나들며 70년 이상을 대한민국 연예계에 헌신해 온 원로 배우 이순재 님이 향년 91세를 일기로 영면에 들었습니다. 고인은 고령에도 불구하고 끊임없는 연기 열정을 보여주셨으나, 지난해 말부터 건강이 악화되면서 치료와 휴식에 집중해 오셨습니다. 지난해 10월에는 연극 일정을 취소했으며, 올해 4월 열린 한국PD대상 시상식에도 불참하며 건강에 대한 염려를 드러낸 바 있습니다. 대한민국 연기계의 큰 별이었던 이순재 님의 별세 소식에 많은 분들이 애도를 표하고 있습니다. 이순재 님은 한국 연예계 발전에 지대한 공헌을 한 인물로 기억될 것입니다."
      },
      {
        "title": "연기 인생 70년",
        "content": "1934년 함경북도 회령에서 태어나 격동의 시대를 거쳐 성장하신 이순재 님은 서울대 철학과 재학 시절 영화를 통해 연기의 꿈을 키우셨고, 1956년 연극 무대에 데뷔하며 본격적인 배우의 길을 걷기 시작했습니다. 이후 1960년 KBS 공채 1기 탤런트로, 1965년 TBC 1기 전속 배우로 활동하며 한국 TV 드라마 시대를 함께 열었습니다. 140편이 넘는 방대한 작품에 출연하며 70년이라는 긴 시간 동안 한국 TV 드라마와 연극사의 흐름을 몸소 증명해 오셨습니다. '사랑이 뭐길래'의 '대발이 아버지', '동의보감', '허준', '이산' 등 다양한 작품에서 보여준 묵직하고 깊이 있는 연기는 시청자들에게 깊은 인상을 남겼습니다. 또한 70대에는 시트콤 '거침없이 하이킥'에서 코믹 연기로 또 한 번 전성기를 맞이하며 폭넓은 연기 스펙트럼을 보여주셨습니다. 이순재 님의 연기 인생은 그 자체로 한국 연예사의 한 페이지를 장식하고 있습니다."
      },
      {
        "title": "코믹부터 정극까지",
        "content": "이순재 님의 연기는 장르를 가리지 않았습니다. 묵직한 존재감을 드러내는 정극 연기부터, 70대에도 '거침없이 하이킥'을 통해 보여준 능청스러운 코믹 연기까지, 팔색조 매력을 발산하며 모든 배역을 완벽하게 소화했습니다. 특히 '대발이 아버지' 캐릭터는 당시 시청자들에게 큰 사랑을 받으며 이순재 님을 국민 배우 반열에 올려놓았습니다. '동의보감', '허준', '이산' 등 역사극에서도 깊이 있는 연기로 극의 중심을 잡아주었으며, 젊은 배우들에게 귀감이 되는 연기를 선보였습니다. 구순을 앞둔 나이에도 '장수상회', '앙리할아버지와 나', '리어왕' 등 연극 무대에서도 열정적인 모습을 보여주셨습니다. 건강상의 이유로 활동을 잠시 멈추기 직전까지도 이순재 님의 연기 열정은 식지 않았으며, 지난해 연극 '고도를 기다리며'와 KBS 2TV 드라마 '개소리' 등에 출연하며 마지막까지 연기 혼을 불태웠습니다. 이러한 열정과 헌신은 많은 후배 배우들에게 큰 영감을 주고 있습니다."
      },
      {
        "title": "마지막 불꽃, 대상 수상",
        "content": "건강 악화로 활동을 중단하기 직전까지도 이순재 님의 연기 열정은 꺼지지 않았습니다. 지난해 연극 '고도를 기다리며'와 KBS 2TV 드라마 '개소리' 등에서 열연을 펼치며 마지막 연기 혼을 불태웠습니다. 특히 지난해 KBS 연기대상에서는 역대 최고령 수상자로 대상을 거머쥐며, 오랫동안 쌓아온 연기력과 대중적인 사랑을 다시 한번 입증했습니다. 이는 연기 경력 70년의 이순재 님이 걸어온 길에 대한 최고의 찬사이자, 연기에 대한 뜨거운 열정이 나이를 초월함을 보여주는 상징적인 순간이었습니다. 이순재 님의 마지막까지 연기에 헌신했던 모습은 많은 이들에게 깊은 감동과 울림을 주었습니다. 그의 마지막 연기는 우리에게 연기란 무엇인가에 대한 깊은 성찰을 안겨주었습니다."
      },
      {
        "title": "정치계 활약과 교육",
        "content": "이순재 님은 연기 활동뿐만 아니라 정치계에서도 의미 있는 발자취를 남겼습니다. 1992년 서울 중랑갑에서 민주자유당 후보로 당선되어 국회에 입성했으며, 당시 민자당 부대변인과 한일의원연맹 간사 등을 역임하며 공인으로서의 역할에도 충실했습니다. 또한, 현재까지도 대학에서 후배 배우들을 지도하며 연기 교육에 힘을 쏟았습니다. 이는 단순히 연기하는 것을 넘어, 자신이 쌓아온 경험과 지식을 다음 세대에게 전수하고자 하는 그의 교육자적 면모를 보여줍니다. 후배 양성에 대한 그의 헌신은 한국 연예계의 미래를 밝히는 데 중요한 역할을 할 것입니다. 이순재 님의 다방면에 걸친 활동은 그의 삶이 얼마나 풍요롭고 가치 있었는지를 증명합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "원로 배우 이순재 님의 별세 소식은 수많은 팬들에게 큰 슬픔을 안겨주었습니다. 70년이라는 긴 시간 동안 브라운관과 무대를 넘나들며 보여준 그의 연기는 시대를 초월하여 많은 사람들의 마음속에 깊이 자리 잡고 있습니다. 특히 '거침없이 하이킥'에서의 코믹 연기부터 '사랑이 뭐길래'의 아버지 역할까지, 장르를 넘나드는 그의 완벽한 연기 변신은 언제나 놀라움과 감동을 선사했습니다. 구순을 바라보는 나이에도 연기에 대한 열정을 놓지 않고 후배 양성에 힘쓰신 모습은 진정한 예술가의 표본이라 할 수 있습니다. 그의 연기 인생은 그 자체로 한국 연예사의 축소판이며, 우리는 그의 작품을 통해 수많은 시대와 감정을 경험할 수 있었습니다. 이순재 님의 별세는 한국 연예계의 한 시대가 저물었음을 의미하지만, 그가 남긴 수많은 명작들은 영원히 우리 곁에 남아 빛날 것입니다. 연기라는 예술을 통해 우리 삶에 깊은 울림을 주었던 이순재 님의 명복을 진심으로 빕니다. 그의 연기 인생은 우리에게 연기의 본질과 끊임없는 열정의 중요성을 다시 한번 상기시켜 줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n02512?mid=n1008",
    "hashTag": [
      "#이순재",
      "#원로배우",
      "#별세",
      "#향년91세",
      "#국민배우",
      "#연기열정",
      "#한국TV연극사",
      "#거침없이하이킥",
      "#국회의원",
      "#연기교육"
    ]
  },
  {
    "type": "ent",
    "title": "\"시청자 여러분, 평생 동안 신세 많이 졌습니다\" 故 이순재의 마지막 인사 [스타이슈]",
    "newTitle": "국민 배우 이순재 영원히 잠들다 마지막 인사 듣다",
    "article": "[스타뉴스 | 김나라 기자] 故 이순재 /사진=KBS 2TV 화면 캡처 \"시청자 여러분께 평생 동안 신세 많이 졌습니다.\" (故 이순재) 데뷔 70년 만의 연기대상 수상, 대중의 기억 속에 마지막이 됐다. 현역 최고령에도 활발히 활동했던 '국민 배우' 이순재가 25일 새벽 별세했다. 향년 90세. 25일 유족에 따르면 이날 새벽 이순재는 세상을 떠났다. 아직 빈소는 마련되지 않았다. 이순재는 1934년 함경북도 회령 출신으로 서울고와 서울대 철학과를 졸업한 뒤 1956년 연극 '지평선 넘어로 데뷔했다. 1960년 KBS 1기 공채 탤런트로 발탁되며 본격적인 연기 생활을 시작했다. 특히 고인은 다수의 연극, 영화, 드라마뿐 아니라 시트콤에, tvN 예능 '꽃보다 할배' 시리즈까지 다방면으로 활약하며 '국민 할아버지'로 자리매김했다. '현역 최고령'이라는 타이틀이 붙을 정도로 올해 아흔 살을 앞두고도 활발하게 활동하며 만인의 귀감이 됐다. 특히 이순재는 89세 나이에도 KBS 2TV 시트콤 '개소리'에 연극 '고도를 기다리며를 기다리며'에 출연하는 등 장르불문 도전을 멈추지 않았다. 건강이 악화되며 작년 10월부터 활동을 중단하기 이전까진, 누구보다 맹활약했던 이순재다. 결국 이순재는 '2024 KBS 연기대상'에서 무려 연기 인생 70년 만에 대상을 거머쥐는 영예를 누렸다. 이는 작년 12월 31일 녹화분으로 올 1월 11일 방송됐는데, 이 시상식이 고인의 마지막 무대가 됐다. 당시에도 건강 문제로 회복에 힘써야 했던 상황이지만, 이순재는 시상식에 참석하며 어김없이 활동 의지를 드러냈다. 야윈 얼굴로 마이크를 잡은 이순재는 \"오래 살다 보니까 이런 날도 있네\"라며 감격에 젖었다. 이순재는 \"아름다운 상, 귀한 상을 받게 됐다. 그동안 대상하면 역사적 인물들을 연기한 배우들이 가져갔었다. 근데 60살 넘어도 잘하면 상을 주는 거다. '공로상'이 아니다. 연기를 연기로 평가해야지, 인기나 다른 조건으로 평가하면 안 된다. 바로 그게 미국의 아카데미 시상식이다\"라고 애정 가득한 쓴소리를 아끼지 않았다. 그러면서 이순재는 \"이 상은 나 개인의 상이 아니다. 아시다피시 '개소리'엔 수많은 개가 나온다. 그대들도 한몫 다 했다. 맡은 역할에 최선을 다했다. 거제도를 20회 이상 왔다 갔다 하며 찍은 드라마이다. '대 KBS' 덕분에 오늘날 '개소리'가 전국에 들리게 됐다. 사장님 감사드린다\"라고 겸손하게 말했다. 특히 이순재는 \"시청자 여러분께 평생 동안 신세 많이 지고 도움 많이 받았습니다. 감사합니다\"라며 마지막까지 진심을 전했고, 대중의 영원한 별로 남게 됐다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '故 조민기' 명문대생 딸, 결혼한다 [스타이슈] ▶ 효민, '결혼 7개월'차 남편♥과 함께하는..한강뷰 신혼집 자랑 ▶ \"'놀뭐' 하차 통보, 술독에 빠져 살아\"..이이경보다 정준하가 먼저 당했다[스타이슈] ▶ '11세 연하♥' 김종민, 결혼 8개월차 신혼 생활 공개..\"양치부터 해\" ▶ '나는 솔로' 22기 영식, 내년 1월 결혼 발표 미모의 신부 공개..\"사랑해\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민배우 이순재 별세",
        "content": "데뷔 70년, 연기 인생의 정점에서 빛나는 대상 수상 후 대중의 기억 속에 영원히 남을 국민 배우 이순재 님이 향년 90세로 25일 새벽 별세했습니다. 함경북도 회령 출신으로 서울대 철학과를 졸업한 후 1956년 연극 '지평선 넘어로'로 데뷔한 이순재 님은 1960년 KBS 1기 공채 탤런트로 발탁되어 본격적인 연기 활동을 시작했습니다. 연극, 영화, 드라마, 시트콤뿐만 아니라 tvN 예능 '꽃보다 할배' 시리즈까지 섭렵하며 '국민 할아버지'로 자리매김한 그는 현역 최고령에도 불구하고 활발한 활동을 이어가며 많은 이들에게 귀감이 되었습니다. 2024년 KBS 연기대상에서 연기 인생 70년 만에 대상을 수상하는 영예를 안았으며, 이는 건강 문제로 활동을 중단하기 이전 마지막 무대가 되었습니다. 그의 타계 소식에 많은 동료 연기자들과 대중들이 깊은 애도를 표하고 있습니다."
      },
      {
        "title": "70년 연기 외길, 빛나는 대상",
        "content": "이순재 님의 연기 인생은 그야말로 한국 연기계의 역사와 함께해 왔다고 해도 과언이 아닙니다. 1956년 연극으로 시작하여 1960년부터 방송계에 발을 들인 이래, 수많은 작품에서 폭넓은 연기 스펙트럼을 선보이며 대중들의 사랑을 받아왔습니다. 특히 '현역 최고령'이라는 타이틀이 무색하게 89세 나이에도 KBS 2TV 시트콤 '개소리'와 연극 '고도를 기다리며'에 출연하는 등 끊임없이 새로운 도전을 이어갔습니다. 이러한 열정은 2024년 KBS 연기대상에서 연기 인생 70년 만에 대상이라는 값진 결실을 맺게 하였습니다. 12월 31일 녹화되어 1월 11일 방송된 시상식이 그의 마지막 방송 출연이 되었습니다. 시상식에서 그는 건강 문제에도 불구하고 참석하여 연기에 대한 깊은 애정과 열정을 보여주었습니다. '오래 살다 보니까 이런 날도 있네'라며 감격스러워했던 그의 소감은 많은 이들에게 깊은 울림을 주었습니다. 이순재 님의 연기 대상 수상은 단순히 한 개인의 영광을 넘어, 오랜 시간 동안 한 길만을 걸어온 예술가의 숭고한 노력을 인정받는 상징적인 사건으로 평가받고 있습니다."
      },
      {
        "title": "연기력 평가, 아카데미처럼",
        "content": "이순재 님은 2024년 KBS 연기대상 수상 소감에서 연기에 대한 진솔한 견해를 밝히며 많은 이들의 공감을 얻었습니다. 그는 '아름다운 상, 귀한 상을 받게 됐다'며 감격적인 소감을 전하는 한편, '대상은 역사적 인물들을 연기한 배우들이 가져갔었다. 근데 60살 넘어도 잘하면 상을 주는 거다'라고 말하며 연기력 자체로 평가받는 시상 문화를 강조했습니다. 또한, '공로상이 아니다. 연기를 연기로 평가해야지, 인기나 다른 조건으로 평가하면 안 된다. 바로 그게 미국의 아카데미 시상식이다'라며 연기자의 본질적인 평가 기준에 대한 중요성을 역설했습니다. 그의 발언은 연기력이라는 객관적인 기준으로 시상해야 한다는 목소리에 힘을 실어주었습니다. 이는 단순히 나이와 경력만을 존중하는 것이 아닌, 현재 진행형인 탁월한 연기력에 대한 존중과 격려의 의미를 담고 있어 많은 후배 연기자들에게도 귀감이 될 것입니다. 이순재 님의 이러한 소신 발언은 한국 연기 시상 문화 발전에 긍정적인 영향을 줄 것으로 기대됩니다."
      },
      {
        "title": "모두가 함께 만든 '개소리'",
        "content": "이순재 님은 대상 수상 소감에서 자신에게 주어진 상이 개인만의 영광이 아님을 분명히 했습니다. 그는 '이 상은 나 개인의 상이 아니다. 아시다피시 '개소리'엔 수많은 개가 나온다. 그대들도 한몫 다 했다. 맡은 역할에 최선을 다했다'고 말하며 함께 출연한 동료 배우들과 제작진에게 공을 돌렸습니다. 특히 '거제도를 20회 이상 왔다 갔다 하며 찍은 드라마이다. '대 KBS' 덕분에 오늘날 '개소리'가 전국에 들리게 됐다. 사장님 감사드린다'며 겸손한 태도를 잃지 않았습니다. 그의 겸손함은 단순히 인기를 얻기 위한 것이 아니라, 진정으로 자신이 속한 작품과 동료들을 존중하는 마음에서 비롯된 것입니다. '개소리'라는 작품을 통해 전국적으로 인지도를 높일 수 있었던 것은 제작진의 헌신과 출연진들의 열정이 만들어낸 결과물임을 명확히 보여주었습니다. 이러한 그의 태도는 연기자로서의 프로페셔널리즘과 더불어 인간적인 성숙함까지 엿볼 수 있게 합니다."
      },
      {
        "title": "마지막 인사, 진심 어린 감사",
        "content": "이순재 님의 마지막 연기 대상 수상 소감은 많은 시청자들에게 깊은 감동을 선사했습니다. 그는 '시청자 여러분께 평생 동안 신세 많이 지고 도움 많이 받았습니다. 감사합니다'라는 말로 자신의 연기 인생을 함께해 온 대중에게 진심 어린 감사를 전했습니다. 70년에 걸친 긴 연기 외길을 걸어오면서, 그는 수많은 작품을 통해 웃음과 눈물, 그리고 깊은 울림을 선사했습니다. 그의 연기는 단순히 캐릭터를 소화하는 것을 넘어, 삶의 희로애락을 담아내며 시청자들의 마음을 사로잡았습니다. '개소리'라는 작품으로 보여준 그의 열정은 마지막까지 연기에 대한 놓지 않는 그의 의지를 보여주었으며, 마지막 인사말은 그동안 그에게 받은 감동과 추억에 대한 깊은 감사함을 담고 있었습니다. 이순재 님은 이렇게 대중의 가슴 속에 영원히 기억될 별이 되었습니다. 그의 빈자리는 크겠지만, 그가 남긴 업적과 목소리는 우리 곁에 오래도록 남아있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 별세 소식에 깊은 애도를 표합니다. 70년간 한결같이 연기 외길을 걸으며 우리에게 수많은 명작과 감동을 선사하신 그의 헌신은 한국 연예계에 지울 수 없는 족적을 남겼습니다. 특히 '개소리' 시트콤과 '꽃보다 할배'를 통해 보여준 그의 유쾌함과 지혜는 세대를 아우르는 사랑을 받았습니다. '현역 최고령'이라는 타이틀에도 불구하고 끊임없이 새로운 도전을 멈추지 않았던 그의 열정은 많은 젊은 예술가들에게 귀감이 될 것입니다. 연기력 자체로 평가받아야 한다는 그의 소신 발언은 시상 문화에 대한 중요한 화두를 던졌으며, 이는 앞으로 한국 연예계가 나아가야 할 방향에 대한 깊은 성찰을 안겨줍니다. '개소리' 작품에 대한 그의 겸손한 언급은 동료들에 대한 존중과 팀워크의 중요성을 다시 한번 상기시킵니다. 마지막으로 시청자들에게 전한 진심 어린 감사 인사는 그의 진솔한 면모를 보여주며 많은 이들의 마음을 뭉클하게 했습니다. 이순재 님은 이제 우리 곁을 떠났지만, 그의 연기와 열정, 그리고 따뜻한 인간미는 영원히 우리 기억 속에 살아 숨 쉴 것입니다. 그가 남긴 위대한 유산을 기리며, 부디 영원한 안식에 들기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n03618?mid=n1008",
    "hashTag": [
      "#이순재",
      "#국민배우",
      "#별세",
      "#향년90세",
      "#연기대상",
      "#꽃보다할배",
      "#개소리",
      "#연극",
      "#영화",
      "#드라마"
    ]
  },
  {
    "type": "ent",
    "title": "\"곧 갈테니 저승서 만나세\" 이순재 별세, 故 오현경 등 다섯 친구 곁으로…원로배우들 이별",
    "newTitle": "이순재 별세, 동료 배우들 곁으로 떠난 국민 배우의 길",
    "article": "[뉴스엔 이슬기 기자] 현역 최고령 배우 이순재가 영면에 들었다. 지난해 원로배우 오현경이 세상을 떠난 지, 1년 반 만이다. 오랜 시간 국민들의 웃음과 눈물을 담당해오던 원로배우들의 이별이 먹먹한 슬픔을 남긴다. 지난 해 고(故) 오현경 발인식이 3월 5일 오전 서울 신촌세브란스병원 장례식장에서 엄수된 가운데 서울 대학로 마로니에공원 야외극장에서 고인을 기리는 영결식 및 노제가 진행됐다. 당시 영결식에는 유족과 동료 배우 100여명이 참석했다. 특히 고인과 실험극장 창립동인으로 함께 활동했던 배우 이순재는 고인과의 추억을 회상하는 시간을 가져 눈길을 잡았다. 이순재는 \"TBC 시작할 당시 함께했던 남자배우들이 나와 고인을 포함해 6명 있다\"며 \"그 중 이낙훈, 김동훈, 김성옥, 김순철 다 자네를 기다리고 있다. 나도 곧 갈 테니 우리 가서 다 같이 한번 만나세\"라고 전했다. 또 이순재는 이후 tvN 예능 '유 퀴즈 온 더 블럭'에 출연해 \"그 친구하고는 오랜 동안 같이 했다. 오현경하고 나하고는 고등학고 선후배고 TBC 개국 멤버고. 우리 멤버가 6명 있는데 남은 게 나 하나뿐이다. 결국 내가 따라가야 된다. 이낙훈 김동훈 김성옥 김순철 오현경 이순재 이 여섯명이다. TBC 뚜껑 연 사람이. 김동훈, 김순철이 60년 전에 돌아갔고 이낙훈이 60조금 넘어서 죽고, 김성옥이 작년에 잘 버티다가 목포에서, 자기 고향에 죽고. 내가 가면 그 6명이 저승에서 만날 수 있다\"고 전하기도 했다. 고 오현경은 지난 2024년 3월 1일 김포 한 요양원에서 별세했다. 향년 88세. 오현경은 지난해 8월 뇌출혈로 쓰러진 뒤 6개월 넘게 투병 생활을 이어왔다. 1936년 서울에서 태어난 오현경은 1955년 고등학교 재학 중 유치진 작가의 작품 ‘사육신’으로 연극 무대에 데뷔했다. 연세대 국어국문학과 졸업 후 극단 실험극장 창립 동인으로 활동 했으며, ‘봄날’, ‘휘가로의 결혼’, ‘맹진사댁 경사’ 등 수많은 작품에 출연했다. 1961년 KBS 1기 공채 탤런트로 활동한 오현경은 대중에게 1983년부터 1993년까지 방송한 KBS 드라마 ‘TV 손자병법’ 만년 과장 이장수 역으로 큰 사랑을 받았다. 1966년 동아연극상 남우조연상, 1992 KBS 연기대상 대상, 2006 한국연극배우상 문화부장관상, 2013 보관문화훈장 등을 수상했다. 식도암, 위암 등으로도 투병 생활을 했던 오현경은 2010년 이후 연극 위주로 활동했다. ‘날아다니는 돌’, ‘언더스터디’, ‘3월의 눈’, ‘레미제라블’ 등에서 연기 열정을 불태웠다. 한편 25일 유족은 이순재 배우가 이날 새벽 별세했다고 밝혔다. 아직 빈소는 마련되지 않은 것으로 전해졌다. 함북 회령에서 태어나 서울고와 서울대 철학과를 졸업한 고인은 1960년 KBS 1기 탤런트 출신으로 지난해까지 국내 최고령 현역 배우로 활동했다. 다양한 작품에 출연한 이순재는 MBC TV '사랑은 뭐길래', KBS 2TV '목욕탕집 남자들' 등 주말 드라마를 통해 국민 아버지 반열에 올랐다. 이후 1992년 14대 총선에 당시 여당인 민주자유당 후보로 서울 중랑갑 선거구에 출마해 당선됐고, 국회의원으로서 민자당 부대변인과 한일의원연맹 간사 등도 역임했다. 지난해 10월 공연 활동을 취소하는 등 지난해 말부터 건강 이상설이 불거졌다. 다만 그는 올해 1월 열린 2024 KBS 연예대상에서 '개소리'로 대상을 수상해 근황을 전했다. 이순재는 대상을 받으며 \"연기자는 연기로만 평가받아야 한다\"라며 \"이 자리까지 와서 격려해주신 시청자 여러분, 보고 계실 시청자 여러분, 평생 동안 신세 많이 지고 도움 많이 받았습니다. 감사합니다\"라고 감격의 소감을 전했다. 다만 이후 이순재는 올해 4월 열린 한국PD대상 시상식에 참석하지 못했다. 뉴스엔 이슬기 reeskk@ ▶ 국민배우 이순재 별세 향년 90세 “평생 동안 신세 많이 지고 도움 많이 받았습니다” ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 ▶ 탁재훈 옆 키큰男 누구? 美명문대 재학 아들 공개 “탁재훈 안 닮고 체격 커” 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민 배우 이순재 별세",
        "content": "국민 배우 이순재 님이 향년 90세로 영면에 들었습니다. 지난해 원로 배우 오현경 님의 별세 이후 1년 반 만에 또 한 번 연기계 큰 별이 져 많은 이들에게 먹먹한 슬픔을 안겼습니다. 이순재 님은 연기 경력 내내 진솔한 연기로 수많은 시청자들에게 웃음과 감동을 선사하며 깊은 인상을 남겼습니다. 그의 연기는 시대를 초월하여 많은 사랑을 받았으며, 특히 '국민 아버지' 이미지로 많은 가정의 안방극장에 따뜻함을 더했습니다. 국민 배우 이순재 님의 갑작스러운 별세 소식에 추모 물결이 이어지고 있으며, 그의 빈소는 아직 마련되지 않은 것으로 전해졌습니다. 국민 배우 이순재 님은 앞으로도 오랫동안 우리 마음속에 기억될 것입니다."
      },
      {
        "title": "오현경 별세 추모",
        "content": "이순재 님의 별세 소식과 함께, 지난해 3월 먼저 우리 곁을 떠난 원로 배우 오현경 님에 대한 추모의 목소리도 다시금 높아지고 있습니다. 오현경 님은 향년 88세로 별세했으며, 뇌출혈로 쓰러진 뒤 6개월 넘게 투병 생활을 이어왔습니다. 두 분은 젊은 시절 TBC 개국 멤버로 함께 활동하며 맺은 깊은 인연을 이어왔습니다. 이순재 님은 과거 방송에서 오현경 님을 포함한 동료 배우들과의 잊지 못할 추억들을 회상하며, 저승에서 다시 만날 날을 기약하기도 했습니다. 오현경 님의 연기 인생 역시 수많은 작품을 통해 빛났으며, 특히 'TV 손자병법'에서의 역할은 많은 시청자들에게 큰 사랑을 받았습니다. 국민 배우 오현경 님과 이순재 님의 헌신적인 연기 활동은 한국 드라마 역사에 큰 족적을 남겼습니다."
      },
      {
        "title": "이순재 연기 인생",
        "content": "이순재 님은 1960년 KBS 1기 탤런트로 데뷔한 이후 지난해까지 국내 최고령 현역 배우로 활동하며 변함없는 연기 열정을 보여주었습니다. 함북 회령에서 태어나 서울대 철학과를 졸업한 그는 탄탄한 기본기와 깊이 있는 연기력으로 수많은 작품에서 빛나는 존재감을 드러냈습니다. MBC TV '사랑은 뭐길래', KBS 2TV '목욕탕집 남자들' 등 주말 드라마에서 보여준 '국민 아버지' 역할은 그의 대표적인 이미지가 되었습니다. 그의 연기 스펙트럼은 매우 넓었으며, 코믹부터 진지한 역할까지 완벽하게 소화하며 시청자들에게 다채로운 즐거움을 선사했습니다. 이순재 님의 연기는 단순한 연기를 넘어, 삶에 대한 깊은 통찰과 따뜻한 인간미를 담고 있어 더욱 깊은 울림을 주었습니다."
      },
      {
        "title": "이순재 정치 활동",
        "content": "이순재 님은 연기 활동뿐만 아니라 정치권에서도 활동하며 다양한 경험을 쌓았습니다. 1992년 제14대 총선에서 민주자유당 후보로 서울 중랑갑 선거구에 출마하여 당선되는 쾌거를 이루었습니다. 국회의원으로서 민자당 부대변인과 한일의원연맹 간사 등을 역임하며 국가 발전에 기여했습니다. 정치인으로서의 행보 역시 성실함과 책임감을 바탕으로 하여 많은 관심을 받았습니다. 비록 연기 활동에 비해 상대적으로 덜 알려져 있지만, 이순재 님의 폭넓은 경험은 그의 인생을 더욱 풍요롭게 만들었으며, 그의 다재다능함을 보여주는 또 다른 증거입니다. 국민 배우 이순재 님의 다채로운 삶의 궤적은 많은 사람들에게 귀감이 되고 있습니다."
      },
      {
        "title": "최근 근황과 대상 수상",
        "content": "이순재 님은 지난해 말부터 건강 이상설이 불거지기도 했으나, 올해 1월 2024 KBS 연예대상에서 '개소리'로 대상을 수상하며 건재함을 과시했습니다. 대상을 수상하며 이순재 님은 “연기자는 연기로만 평가받아야 한다”는 소신을 밝히며, 오랜 시간 자신을 지지해준 시청자들에게 깊은 감사를 전했습니다. 그의 진솔한 소감은 많은 이들에게 감동을 주었습니다. 다만, 올해 4월 열린 한국PD대상 시상식에는 건강상의 이유로 참석하지 못하여 팬들의 걱정을 사기도 했습니다. 그럼에도 불구하고 이순재 님은 마지막 순간까지 연기에 대한 열정을 놓지 않았으며, 국민 배우로서의 마지막까지 빛나는 모습을 보여주었습니다. 국민 배우 이순재 님의 빛나는 연기 인생은 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 별세 소식은 오랫동안 그분의 연기를 보고 자란 세대에게 큰 충격과 안타까움을 안겨줍니다. 특히 같은 날 오현경 님의 별세 소식까지 겹쳐, 젊은 시절을 함께했던 추억의 배우들을 잃는 슬픔이 배가 되는 듯합니다. 이순재 님과 오현경 님은 단순히 연기를 넘어, 우리 삶의 희로애락을 함께하며 오랜 시간 함께 해 온 소중한 존재였습니다. 두 분의 헌신적인 연기 활동은 한국 드라마 역사에 길이 남을 것이며, 그분들이 남긴 작품들은 앞으로도 많은 사람들에게 위로와 즐거움을 선사할 것입니다. 특히 이순재 님의 '연기자는 연기로만 평가받아야 한다'는 말씀은 많은 연예인들에게 귀감이 될 것이며, 진정한 예술가의 자세를 되새기게 합니다. 앞으로도 이분들의 연기를 기억하며, 그분들이 남긴 소중한 유산을 이어받아 우리의 문화 콘텐츠가 더욱 발전하기를 기대합니다. 국민 배우 이순재 님과 오현경 님의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n03905?mid=n1008",
    "hashTag": [
      "#이순재",
      "#이순재별세",
      "#국민배우",
      "#원로배우",
      "#한국연극",
      "#한국방송",
      "#연예계비보",
      "#추모",
      "#이순재향년90세",
      "#오현경"
    ]
  },
  {
    "type": "ent",
    "title": "\"병실에서도 대본연습…의료진도 다 알았다\" 故이순재, 끝까지 천생 배우였다[이슈S]",
    "newTitle": "배우 이순재 별세, 마지막까지 연기에 헌신한 천생 배우의 삶",
    "article": "[스포티비뉴스=김현록 기자]한국 방송계의 살아있는 역사, 배우 이순재가 25일 별세했다. 향년 91세. 소속사 측에 따르면 이순재는 이날 새벽 별세했다. 영원한 현역이었던 연예계의 큰 별이 지고 말았다. 최근 건강이 급격히 악화돼 병원에서 치료를 받았던 이순재는 입원 치료를 받는 와중에도 끝까지 대본을 손에서 놓지 않았던 천생 배우였다. 지난 달 고인을 병문안했던 한 관계자는 스포티비뉴스에 \"힘든 와중에도 끝까지 대본을 손에서 놓지 않는 모습이셨다\"며 \"더 오래 곁에 계실 줄 알았다\"고 안타까워했다. 다른 관계자 또한 \"틈이 날 때마다 대본 연습을 하셨다. 이순재 선생님의 그런 모습을 의료진까지 다 알더라\"고 귀띔했다. 1934년 함경북도 회령에서 태어난 이순재는 서울대 철학과 재학 시절 1956년 연극 ‘지평선 넘어’로 데뷔했다. 그는 1965년 TBC 1기 전속 배우로 활동하며 방송과 인연을 맺었고, 60년 동안 100편 넘는 드라마에 출연했다. '대발이 아빠'라는 명 캐릭터를 남긴 '사랑이 뭐길래', 자신의 몸까지 내어 준 허준의 스승 유의태로 활약한 국민 드라마 '동의보감'을 비롯해 '상도' '이산' '목욕탕집 남자들' '베토벤 바이러스' 등 수많은 히트작에서 맹활약했다. 그저 다작하는 중견 배우에 머물지 않은 그는 시트콤 '거침없이 하이킥' '지붕뚫고 하이킥'에 연이어 출연하면서 대중에게 더욱 친근하게 다가갔고, 근엄한 아버지상을 뒤집은 '야동순재'란 불세출의 캐릭터로도 여러 세대에게 사랑받았다. 그의 한계 없는 도전은 예능으로도 이어졌다. 노배우들의 여행기를 다룬 예능 '꽃보다 할배'에서는 지치지 않는 호기심과 열정의 큰형님으로 '직진 순재'라는 애칭을 얻었다. 한때 정계에도 몸담았다. 1992년 여당인 민주자유당 후보로 출마해 제14대 국회의원으로 활동했다. 이후에는 다시 연기로 복귀해 말년까지 가천대 연기예술학과 석좌교수로 후학 양성에도 힘썼다. 그는 마지막 순간까지도 자신의 첫 출발이었던 무대를 잊지 않았다. '장수상회' '앙리 할아버지와 나' '리어왕' '고도를 기다리며' '그대를 사랑합니다' 등 다수의 연극에 출연했고 2023년엔 '갈매기'로 연극 연출에 도전했다. 지난해 건강 악화로 출연을 중단하기 전까지 연기했던 작품도 연극 '고도를 기다리며'였다. 그의 마지막 TV 드라마가 된 '개소리'로 그는 2023년 KBS 연기대상에서 최고상인 대상을 거머쥐었다. 역대 최고령 수상 기록이었다. \"이 자리까지 와서 격려해주신 시청자 여러분, 보고 계실 시청자 여러분, 평생 동안 신세 많이 지고 도움 많이 받았다. 감사하다\"고 남긴 그의 수상소감은 아직도 회자된다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이순재, 향년 91세로 별세…\"평생 신세 많이 졌다\" 국민 배우의 마지막 한마디[종합] ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '아찔한 뒤태 좀 봐?' 백리스 드레스 손예진, ♥현빈도 놀랄 압도적 비주얼 ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이순재 별세",
        "content": "한국 방송계의 살아있는 역사이자 국민 배우인 이순재 선생님께서 향년 91세로 별세하셨다는 비보가 전해졌습니다. 60년이라는 긴 시간 동안 100편이 넘는 드라마와 수많은 연극 무대를 종횡무진하며 대한민국 연기 예술의 산 증인이셨던 그의 갑작스러운 별세 소식에 많은 이들이 안타까움을 금치 못하고 있습니다. 최근 건강이 급격히 악화되어 병원에서 치료를 받으시는 와중에도 끝까지 대본을 놓지 않으셨다는 소식은 그가 얼마나 연기에 대한 열정을 불태웠는지 짐작하게 합니다. 병문안했던 지인들의 증언에 따르면, 힘든 상황에서도 연기에 대한 의지를 놓지 않으셨던 그의 모습은 많은 이들에게 깊은 울림을 주었습니다. 틈이 날 때마다 대본 연습을 하시는 그의 열정은 의료진에게도 귀감이 되었다고 합니다. 영원한 현역으로서 대중과 함께 호흡했던 배우 이순재님의 영면에 깊은 애도를 표합니다. 국민 배우 이순재 별세 소식에 다시 한번 그의 빛나는 연기 인생을 되돌아보게 됩니다."
      },
      {
        "title": "60년 연기 인생",
        "content": "1934년 함경북도 회령에서 태어난 이순재 선생님은 서울대학교 철학과 재학 시절인 1956년 연극 '지평선 너머'로 데뷔하며 연기 인생의 첫걸음을 내디뎠습니다. 1965년 TBC 1기 전속 배우로 방송계에 입문한 이후, 그는 60년이라는 긴 시간 동안 100편이 넘는 드라마에 출연하며 한국 드라마의 역사와 함께 성장해왔습니다. '사랑이 뭐길래'의 '대발이 아빠', '허준'에서 스승 유의태 역으로 깊은 인상을 남겼던 그는 '상도', '이산', '목욕탕집 남자들', '베토벤 바이러스' 등 수많은 히트작에서 맹활약하며 폭넓은 연기 스펙트럼을 보여주었습니다. 단순한 다작 배우를 넘어, 시트콤 '거침없이 하이킥' 시리즈에서는 '야동순재'라는 파격적인 캐릭터로 전 세대에게 사랑받으며 코믹 연기에서도 탁월한 재능을 발휘했습니다. 그의 연기 인생은 끊임없는 도전과 변신으로 가득했습니다."
      },
      {
        "title": "세대 초월한 매력",
        "content": "이순재 선생님의 매력은 특정 세대에 국한되지 않았습니다. 그는 예능 프로그램 '꽃보다 할배'에서는 지치지 않는 호기심과 열정으로 '큰형님'이자 '직진 순재'라는 애칭을 얻으며 시청자들에게 큰 즐거움을 선사했습니다. 때로는 근엄한 아버지상으로, 때로는 유쾌한 코믹 캐릭터로, 때로는 여행 프로그램에서의 인간적인 모습으로 시청자들의 곁에 늘 함께하며 폭넓은 사랑을 받았습니다. 그의 이러한 국민적인 사랑은 오랜 세월 동안 꾸준히 쌓아온 연기력과 진정성 있는 모습, 그리고 세대를 아우르는 친근함 덕분일 것입니다. '거침없이 하이킥' 시리즈에서 보여준 '야동순재' 캐릭터는 중장년층은 물론 젊은 세대에게도 큰 웃음을 선사하며 그의 캐릭터 소화 능력을 다시 한번 입증했습니다. 이순재 선생님은 시대를 앞서가는 캐릭터 해석과 과감한 도전으로 언제나 신선한 충격을 안겨주었습니다."
      },
      {
        "title": "정치와 교육 활동",
        "content": "연기 활동 외에도 이순재 선생님은 사회 각 분야에서 활발한 활동을 펼쳤습니다. 1992년에는 민주자유당 후보로 출마하여 제14대 국회의원으로 당선되어 잠시 정치권에서도 활동한 바 있습니다. 국회의원으로서 국민을 위해 봉사하는 경험 또한 그에게는 또 다른 소중한 삶의 일부였을 것입니다. 정치계를 떠난 후에도 그는 자신의 전문 분야인 연기 교육에 힘쓰며 후학 양성에 매진했습니다. 가천대학교 연기예술학과 석좌교수로 재직하며 수많은 후배 연기자들을 길러냈고, 그의 가르침은 많은 제자들에게 큰 영향을 미쳤습니다. 이처럼 이순재 선생님은 단순한 배우를 넘어 사회 전반에 걸쳐 긍정적인 영향력을 행사하며 다방면으로 기여한 진정한 인물이었습니다. 그의 폭넓은 경험과 지혜는 대한민국 연예계뿐 아니라 사회 전반에 귀감이 되었습니다."
      },
      {
        "title": "연극 무대 열정",
        "content": "마지막 순간까지도 자신의 첫 출발점이었던 연극 무대에 대한 열정을 놓지 않았다는 사실은 많은 이들에게 깊은 감동을 주고 있습니다. 이순재 선생님은 '장수상회', '앙리 할아버지와 나', '리어왕', '고도를 기다리며', '그대를 사랑합니다' 등 수많은 명작 연극에 출연하며 관객들과 호흡했습니다. 특히 2023년에는 직접 연극 '갈매기'의 연출에 도전하며 새로운 영역을 개척하려는 열정을 보여주었습니다. 지난해 건강 악화로 잠시 활동을 중단하기 전까지도 연극 '고도를 기다리며'에 출연하며 무대에 대한 그의 헌신을 보여주었습니다. 이처럼 끊임없이 새로운 도전을 했던 그의 모습은 후배 연기자들에게 큰 귀감이 될 것입니다. 스크린과 브라운관을 넘어 무대 위에서 빛났던 이순재 선생님의 연극에 대한 사랑은 영원히 기억될 것입니다."
      },
      {
        "title": "최고령 대상 수상",
        "content": "이순재 선생님의 연기 인생은 2023년 KBS 연기대상에서 '개소리'라는 작품으로 최고상인 대상을 수상하며 화려한 정점을 찍었습니다. 이는 역대 최고령 수상 기록으로, 오랜 시간 동안 변함없이 최고의 연기를 선보여 온 그의 노력이 빛나는 순간이었습니다. 수상 소감에서 그는 \"이 자리까지 와서 격려해주신 시청자 여러분, 보고 계실 시청자 여러분, 평생 동안 신세 많이 지고 도움 많이 받았다. 감사하다\"고 말하며 겸손함과 진심 어린 감사를 전했습니다. 이 수상은 단순히 한 해의 성과를 넘어, 60년간 대한민국 방송 연기 발전에 기여해온 그의 헌신과 공로를 인정받은 것이라고 할 수 있습니다. 그의 수상 소감은 많은 이들에게 깊은 울림을 주었고, 진정한 배우의 자세에 대해 다시 한번 생각하게 하는 계기가 되었습니다. 국민 배우 이순재의 마지막 대상 수상은 그의 위대한 연기 인생을 더욱 빛나게 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재님의 별세 소식은 개인적으로도 큰 슬픔으로 다가왔습니다. 60년간 한결같이 연기에 대한 열정을 불태우며 우리 곁을 지켜주신 살아있는 전설이셨기에 그의 빈자리가 더욱 크게 느껴집니다. 특히 입원 치료 중에도 대본을 놓지 않으셨다는 이야기는 그의 연기에 대한 진정한 사랑과 프로페셔널리즘을 다시 한번 느끼게 했습니다. '야동순재'나 '꽃할배' 같은 친근한 캐릭터부터 '허준'의 유의태 같은 깊이 있는 역할까지, 그는 시대와 세대를 초월하며 다양한 연기를 선보였습니다. 이는 단순히 연기력뿐 아니라 끊임없이 새로운 도전을 하고 대중과 소통하려는 그의 노력이 있었기에 가능했다고 생각합니다. 정치, 교육, 연극 등 다방면에 걸쳐 보여준 그의 헌신과 열정은 우리 사회에 많은 귀감이 될 것입니다. 마지막까지 무대를 놓지 않았던 그의 모습은 진정한 예술가의 삶이 무엇인지 보여주는 듯했습니다. 최고령 대상 수상은 그의 오랜 노력과 헌신에 대한 당연한 결과이자, 많은 후배들에게 희망을 주는 메시지였습니다. 이순재라는 이름 석 자는 앞으로도 대한민국 연기 역사에 길이길이 기억될 것이며, 그의 작품들은 우리 곁에서 영원히 살아 숨 쉴 것입니다. 진심으로 그의 영면을 기원하며, 그의 빛나는 삶을 기억하겠습니다. 그의 연기를 통해 얻었던 감동과 재미는 오랫동안 우리의 마음속에 남아 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n18960?mid=n1008",
    "hashTag": [
      "#이순재",
      "#별세",
      "#국민배우",
      "#연기인생",
      "#가천대",
      "#하이킥",
      "#꽃보다할배",
      "#향년91세",
      "#한국방송",
      "#레전드"
    ]
  },
  {
    "type": "ent",
    "title": "조보아, 내년에 엄마 된다…현재 임신 중기",
    "newTitle": "조보아 임신 중기, 내년 늦겨울 출산 예정으로 알려져",
    "article": "조보아. 사진 | 엑스와이지 스튜디오 [스포츠서울 | 김미영 기자] 배우 조보아가 내년 엄마가 될 것으로 보인다. 25일 한 연예매체에 따르면 조보아는 현재 임신 중으로 내년 늦겨울 출산 예정인 것으로 알려졌다. 현재 임신 중기로 안정기에 접어든 것으로 전해졌다. 조보아는 지난해 10월 비연예인 남성과 부부의 연을 맺었다. 조보아는 2012년 tvN 드라마 ‘닥치고 꽃미남 밴드’로 데뷔해 ‘사랑의 온도’ ‘이별이 떠났다’ ‘복수가 돌아왔다’ ‘구미호뎐’ 등에 출연했다. 현재 디즈니 플러스에서 ‘넉오프’에 배우 김수현과 함께 호흡을 맞춘 뒤 공개를 기다리고 있다. mykim@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 맹성규·주진우 의원, '제17회 2025 서울석세스대상' 의정대상 수상! ▶ '엄숙한 시상식 NO!' 스포츠서울 '올해의 상', 120명 팬과 함께 '축제'로...11월24일, CGV서 응모 시작! ▶ 2025년 대한민국 빛낸 영광의 얼굴들...선한 영향력 릴레이 ▶ 임현식, 농약 먹고 쓰러져 응급실行...\"어지럽다 정신 잃어\" 회상 ▶ 소유, '뼈말라 비키니' 근황...\"살이 어디까지 빠지려나\" ▶ '중동 대신 MLS' 손흥민 선택 옳았다! 단 4개월, 13경기만 '절대적 영향력' 행복축구 진격...\"내년엔 모든 대회서 성공\" ▶ '현역가왕' 강문경, '국악 신동→트로트 꽃미남' 대세 입증...글로벌 대세 행보 시동 ▶ '간암 투병→모텔 생활' 남포동, 별세...끝내 못 지킨 '90세' 약속 ▶ 개그우먼 김영희, 10살 연하 남편에 새차 선물...남편 윤승열 \"효도할게\" ▶ 송혜교, 44세 생일에 '소년미·러블리'...파격 숏컷후 더 어려졌다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조보아 임신 소식",
        "content": "배우 조보아 씨가 내년 봄, 따뜻한 새 생명을 맞이할 준비를 하고 있다는 반가운 소식입니다. 현재 임신 초기 단계를 지나 안정기에 접어든 것으로 알려져 많은 이들의 축하와 응원을 받고 있습니다. 조보아 씨는 지난해 10월, 사랑하는 비연예인 동반자와 결혼식을 올렸으며, 두 사람은 새로운 가족을 맞이하게 되어 더욱 행복한 시간을 보내고 있을 것으로 예상됩니다. 이번 임신 소식은 조보아 씨의 팬들에게도 큰 기쁨을 안겨주었으며, 앞으로 조보아 씨와 태어날 아기의 건강을 기원하는 메시지가 이어지고 있습니다. 조보아 씨의 활동 중단 여부와 향후 계획에 대한 관심도 높지만, 무엇보다 산모와 태아의 건강이 최우선이라는 공감대가 형성되고 있습니다. 조보아 씨의 따뜻한 소식이 연예계에 훈훈함을 더하고 있습니다."
      },
      {
        "title": "조보아 활동 계획",
        "content": "임신 소식과 함께 배우 조보아 씨의 향후 활동 계획에 대한 관심도 집중되고 있습니다. 현재 조보아 씨는 디즈니 플러스 오리지널 시리즈 '넉오프' 촬영을 마쳤으며, 김수현 배우와 함께 호흡을 맞춘 이 작품의 공개를 기다리고 있는 것으로 알려졌습니다. '넉오프'는 조보아 씨의 차기작으로 많은 팬들이 기대를 걸고 있는 작품인 만큼, 임신 사실이 공개된 현재 조보아 씨의 출연 분량이나 공개 시기에 대한 궁금증도 커지고 있습니다. 다만, 임신 중인 만큼 건강을 최우선으로 고려하여 활동을 조절할 것으로 예상되며, 관계자들은 조보아 씨의 건강 회복과 출산 후에 집중할 수 있도록 배려할 것으로 보입니다. 새로운 엄마가 될 조보아 씨가 앞으로 어떤 행보를 보여줄지 귀추가 주목됩니다. 조보아 씨의 복귀 시점과 작품 선택에 대한 팬들의 기대감이 높아지고 있습니다."
      },
      {
        "title": "조보아 데뷔 및 필모그래피",
        "content": "조보아 씨는 2012년 tvN 드라마 '닥치고 꽃미남 밴드'로 데뷔한 이후, 꾸준히 다양한 작품을 통해 연기 스펙트럼을 넓혀왔습니다. '사랑의 온도', '이별이 떠났다', '복수가 돌아왔다', '구미호뎐' 등 여러 작품에서 개성 강한 캐릭터를 맡아 시청자들에게 깊은 인상을 남겼습니다. 특히 '구미호뎐'에서는 대체 불가한 매력을 선보이며 큰 사랑을 받았고, 이를 통해 차세대 스타로서의 입지를 굳혔습니다. 이러한 탄탄한 필모그래피를 쌓아온 조보아 씨가 이제는 엄마로서 새로운 역할을 맞이하게 되었습니다. 연기 활동을 통해 보여준 다채로운 모습처럼, 앞으로 엄마로서 보여줄 새로운 모습 역시 많은 팬들의 기대감을 불러일으키고 있습니다. 조보아 씨의 연기 경력과 더불어, 이번 임신이 그녀의 인생에 어떤 긍정적인 영향을 미칠지 주목됩니다."
      },
      {
        "title": "연예계 엄마들의 행보",
        "content": "조보아 씨와 같이 임신과 출산 후에도 활발하게 활동을 이어가는 연예인들이 많아지면서, 출산 후 경력 단절에 대한 인식도 점차 변화하고 있습니다. 과거에는 출산 후 연예계 활동을 중단하는 경우가 많았지만, 최근에는 육아와 일을 병행하며 성공적인 커리어를 이어가는 스타들이 늘어나고 있습니다. 이러한 흐름 속에서 조보아 씨의 향후 활동 역시 긍정적으로 예상됩니다. 많은 동료 연예인들과 팬들은 조보아 씨에게 따뜻한 격려와 응원을 보내고 있으며, 그녀가 건강하게 출산하고 복귀하여 더욱 성숙한 모습으로 연기를 펼치기를 기대하고 있습니다. 육아와 연기 활동을 성공적으로 병행하는 모범적인 사례들이 계속해서 만들어지면서, 조보아 씨 또한 자신만의 방식으로 빛나는 커리어를 이어갈 것으로 보입니다. 조보아 씨의 출산 후 복귀와 활동에 대한 기대감이 더욱 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 조보아 씨의 임신 소식은 개인적으로도 매우 기쁜 소식입니다. 화면을 통해 늘 밝고 긍정적인 에너지를 전달해왔던 그녀가 엄마가 된다는 것은 분명 큰 축복이며, 앞으로 보여줄 새로운 모습에 대한 기대가 큽니다. 특히 최근 연예계에서 출산과 육아로 인한 경력 단절을 넘어, 성공적으로 활동을 이어가는 많은 여성 연예인들의 사례는 조보아 씨에게도 긍정적인 영감을 줄 것이라고 생각합니다. 임신과 출산은 여성의 삶에서 매우 중요한 전환점이지만, 동시에 개인의 성장과 성숙을 위한 기회가 될 수 있습니다. 조보아 씨가 건강하게 아이를 낳고, 앞으로도 배우로서, 그리고 한 아이의 엄마로서 행복하게 활동해나가기를 진심으로 응원합니다. 그녀의 행보는 앞으로 많은 젊은 여성들에게도 용기와 희망을 줄 것이라고 확신합니다. 조보아 씨의 따뜻한 가정과 빛나는 연기 활동을 기대하며, 그녀의 앞날에 행복만 가득하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n02981?mid=n1008",
    "hashTag": [
      "#조보아",
      "#조보아임신",
      "#조보아출산",
      "#조보아근황",
      "#조보아결혼",
      "#연예인",
      "#출산",
      "#임신",
      "#드라마",
      "#김수현"
    ]
  },
  {
    "type": "pol",
    "title": "\"이 좁은 공간에서…대단히 미안합니다\" 李대통령 기자단에 사과 왜?",
    "newTitle": "이 대통령, 7박 10일 순방 강행군…기자단에게 특별한 사과",
    "article": "G20 계기로 7박 10일 순방 강행군 “기내서 3일 이상 밤새게 해서 미안” “이 좁은 공간에서 밤을 새는 일이 3일씩 넘어서 대단히 미안하게 생각합니다.” 중동·아프리카 4개국을 순방 중인 이 대통령은 23일(현지 시간) 마지막 순방지인 튀르키예로 향하는 공군 1호기에서 가진 간담회에서 기자단에 이같이 사과했다. 이 대통령은 주요 20개국(G20) 정상회의 참석을 계기로 17일부터 7박 10일 일정으로 아랍에미리트(UAE)·이집트·남아공·튀르키예를 차례로 방문하고 있다. 기자단이 기내에서 수일씩 자야하는 일이 생기자 이에 대한 미안한 마음을 표한 것이다. 이 대통령은 지난 8월 3박 6일 미일 순방에서도 “앞으로는 여유있게 일정을 잡겠다”고 사과했었다. 이 대통령은 이날도 간담회 시작에 앞서 “기자단 여러분, 솔직히 너무 힘들죠”라고 운을 뗀 뒤 “괜찮으시냐. 한 2~3일 더 가도 되느냐”고 농담했다. 이어 “여러분 상당히 많이 힘들 것으로 생각된다”며 “이번 순방부터는 일정을 좀 여유있게 잡기로 약속했는데 못 지켰다”고 했다. 이어 참모진을 가리키며 “부하 탓하는 건 아니지만 이 양반들이 또 빼곡하게 잡았다”고 웃어보였다. 이 대통령은 “저번보다 더 힘들 것 같다. 저도 마찬가지”라며 “정말 다음부턴 좀 더 여유있게 일정을 잡도록 하겠다”고 약속했다. 이 대통령은 “이번에는 정해진 일정도 있는 데다 상대국 사정도 있고 해서 좀 이렇게 됐다”며 이해를 구했다. 이어 “외교의 기반을 정리하는 단계라서 좀 무리하게 다니고 있는 측면도 있다”며 “다음부터는 행복한 순방이 되기를 기대한다”고 말했다. 조혜선 기자 hs87cho@donga.com ▲ ‘고환율 소방수’ 동원된 국민연금, 해외주식 투자 비중 줄일수도 ▲ 李 “싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼” ▲ 국힘 “산업 현장 혼선 커지고 있어…노란봉투법 전면 철회하라” ▲ 대발이父에서 리어왕까지…‘大배우’ 이순재 91세로 별세 ▲ ‘그놈 목소리’ 이젠 AI가 쫓아… 20년 미제 50만건 과학수사 희망 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "G20 순방 강행군",
        "content": "이 대통령이 7박 10일간의 중동·아프리카 4개국 순방 강행군을 소화하며 기자단에게 연신 미안함을 표현했습니다. 주요 20개국(G20) 정상회의 참석을 계기로 아랍에미리트(UAE), 이집트, 남아공, 튀르키예를 차례로 방문하는 이번 순방은 이 대통령에게도, 동행한 기자단에게도 매우 힘든 일정이었습니다. 특히 공군 1호기 안에서 3일 이상 밤을 새워야 하는 상황이 반복되면서 대통령은 기자단의 노고를 치하하며 거듭 사과의 뜻을 밝혔습니다. 이는 지난 8월 3박 6일의 미일 순방 당시에도 “앞으로는 여유 있게 일정을 잡겠다”고 사과했던 전례가 있기에, 이번 순방 일정이 얼마나 빠듯했는지 짐작하게 합니다. 대통령은 기자단과의 간담회에서 “솔직히 너무 힘들죠”라며 안부를 묻는 것으로 시작해, “괜찮으시냐. 한 2~3일 더 가도 되느냐”는 농담을 건네며 분위기를 풀려고 노력하기도 했습니다. 이처럼 빡빡한 순방 일정은 국제 외교 무대에서 대한민국의 위상을 높이기 위한 불가피한 측면도 있지만, 외교 기반을 다지는 현재 단계에서 다소 무리하게 진행된 측면이 있다는 분석도 나오고 있습니다."
      },
      {
        "title": "대통령의 사과와 약속",
        "content": "이 대통령은 기자단과의 기내 간담회에서 “여러분 상당히 많이 힘들 것으로 생각된다”고 운을 떼며, 과거의 약속을 지키지 못한 것에 대한 미안함을 표현했습니다. “이번 순방부터는 일정을 좀 여유있게 잡기로 약속했는데 못 지켰다”는 그의 발언은, 빡빡한 외교 일정 속에서도 동행하는 기자단의 어려움을 깊이 헤아리고 있음을 보여줍니다. 또한 “저번보다 더 힘들 것 같다. 저도 마찬가지”라며, 자신 역시 힘든 일정을 소화하고 있음을 털어놓았습니다. 대통령은 참모진을 향해 “이 양반들이 또 빼곡하게 잡았다”고 농담하며 가벼운 웃음을 자아내기도 했지만, 근본적으로는 다음부터 일정을 더욱 여유롭게 잡겠다고 거듭 약속했습니다. “정말 다음부턴 좀 더 여유있게 일정을 잡도록 하겠다”는 그의 약속은, 효율적인 외교 활동과 더불어 현장의 어려움을 고려하는 균형 잡힌 접근의 중요성을 시사합니다. 이번 순방이 정해진 일정과 상대국 사정으로 인해 불가피하게 빠듯하게 진행되었음을 설명하며 이해를 구하는 동시에, 다음번에는 ‘행복한 순방’이 될 수 있도록 최선을 다하겠다는 의지를 보였습니다."
      },
      {
        "title": "외교 일정의 불가피성",
        "content": "대통령의 7박 10일 순방은 단순히 개인적인 일정을 넘어, 국가적인 외교 목표 달성을 위한 중요한 행보였습니다. 특히 G20 정상회의라는 국제적 무대를 계기로 중동 및 아프리카 주요 국가들과의 관계를 강화하고, 대한민국의 국제적 리더십을 확고히 하려는 전략적 의도가 담겨 있었습니다. 이러한 외교 일정을 소화하기 위해서는 여러 국가 정상과의 만남, 주요 경제 협력 논의, 그리고 국제 사회의 현안에 대한 적극적인 참여가 필수적입니다. 이 과정에서 불가피하게 많은 시간을 할애해야 하며, 때로는 예정된 일정을 소화하기 위해 빡빡한 일정이 편성될 수밖에 없습니다. 대통령이 언급한 “상대국 사정” 또한 중요한 고려 요소입니다. 각국 정상과의 만남 시간 조율, 의제 확정, 그리고 공식 행사 참석 등은 상대국의 편의를 최대한 존중하며 진행되어야 하므로, 전체 일정에 영향을 미칠 수 있습니다. 따라서 이번 순방의 강행군 역시 외교적 성과를 극대화하기 위한 불가피한 선택이었으며, 이러한 노력을 통해 한국 외교의 지평을 넓히고 국익을 증진시키고자 하는 노력이 엿보입니다."
      },
      {
        "title": "외교 강화와 국익 증진",
        "content": "이 대통령의 중동·아프리카 4개국 순방은 한국 외교의 새로운 지평을 열고 국익을 증진시키려는 뚜렷한 목표를 가지고 진행되었습니다. G20 정상회의 참석을 기회로 삼아 UAE, 이집트, 남아공, 튀르키예와 같은 전략적으로 중요한 국가들과의 관계를 재확인하고 심화시키는 것은, 글로벌 경제 및 안보 환경에서 한국의 입지를 강화하는 데 필수적입니다. 특히 에너지, 인프라, 첨단 기술 등 다양한 분야에서의 협력 증진은 우리 경제의 새로운 성장 동력을 확보하고, 고부가가치 산업의 해외 시장 개척에 기여할 수 있습니다. 또한, 이들 국가와의 외교 강화는 한국이 국제 사회의 주요 이슈에 대한 영향력을 확대하고, 북한 비핵화와 같은 한반도 평화 문제에 대한 국제적 지지를 확보하는 데도 긍정적인 영향을 미칠 수 있습니다. 이러한 다층적인 외교 활동은 단순히 국빈 방문을 넘어, 한국의 국가 경쟁력을 강화하고 미래 성장 동력을 확보하기 위한 장기적인 비전의 일환으로 이해될 수 있습니다. 따라서 강행군에도 불구하고 이번 순방이 갖는 외교적, 경제적 의미는 매우 크다고 할 수 있습니다."
      },
      {
        "title": "균형 잡힌 외교 일정의 중요성",
        "content": "이 대통령의 이번 순방은 외교적 성과를 극대화하려는 노력과 함께, 동행하는 기자단 및 실무진의 어려움을 고려해야 한다는 시사점을 안겨줍니다. ‘외교의 기반을 정리하는 단계’에서 다소 무리하게 일정을 소화해야 하는 상황은 이해할 수 있으나, 장기적으로는 효율성과 지속가능성을 모두 갖춘 외교 일정 설계가 필요합니다. 빡빡한 일정은 의사결정의 신속성을 요구할 수 있지만, 때로는 심도 있는 논의나 현장 이해도를 떨어뜨릴 수 있습니다. 또한, 과도한 강행군은 참여자들의 피로도를 누적시켜 업무 효율성을 저하시키고, 예상치 못한 문제 발생 가능성을 높일 수 있습니다. 따라서 앞으로는 외교적 성과와 함께 참여자들의 건강과 효율성을 균형 있게 고려하는 일정을 수립해야 할 것입니다. 대통령의 약속처럼, 다음 순방부터는 보다 여유로운 일정을 통해 더욱 성공적이고 만족스러운 외교 활동이 이루어지기를 기대합니다. 이는 대한민국의 외교 역량을 한 단계 발전시키는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대통령의 7박 10일 중동·아프리카 순방은 국가 위상 제고와 외교 지평 확대를 위한 매우 중요한 족적이지만, 그 이면에는 참여자들의 헌신과 희생이 동반되었음을 보여줍니다. 대통령이 기자단에게 연신 미안함을 표현하는 장면은, 외교 성과라는 큰 목표 앞에서 개인의 불편함을 감수해야 하는 현실을 여실히 드러냅니다. 특히 ‘기내에서 3일 이상 밤을 새는’ 경험은 단순한 피로를 넘어, 국제 사회에서의 대한민국의 역할을 성공적으로 수행하기 위한 땀방울의 상징으로 느껴집니다. 하지만 동시에 ‘앞으로는 여유 있게 일정을 잡겠다’는 약속이 반복되는 상황은, 외교 일정 설계에 있어 효율성과 지속가능성 사이의 균형점을 찾는 것이 얼마나 어려운 과제인지를 시사합니다. 이는 결국 국가 발전이라는 큰 그림을 위해서는, 단기적인 성과뿐만 아니라 장기적인 관점에서 참여자들의 건강과 효율성 또한 신중하게 고려해야 함을 의미합니다. 미래의 외교는 더욱 스마트하고 효율적인 방식으로 이루어져야 하며, 이러한 과정에서 기술 발전과 시스템 개선을 통해 긍정적인 변화를 이끌어낼 수 있기를 기대합니다. 결국 빡빡한 일정 속에서도 성과를 창출하는 것은 리더십과 팀워크의 증명이며, 앞으로 이러한 경험들이 대한민국의 외교 역량을 더욱 단단하게 만들어 줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n05528?mid=n1006",
    "hashTag": [
      "#G20정상회의",
      "#이대통령",
      "#해외순방",
      "#외교",
      "#튀르키예",
      "#아랍에미리트",
      "#이집트",
      "#남아공",
      "#공군1호기",
      "#순방일정"
    ]
  },
  {
    "type": "pol",
    "title": "李 \"싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼\"",
    "newTitle": "이재명 대통령 한미 훈련 축소 유예 가능성 첫 언급",
    "article": "[李 순방 기내간담회] 한미훈련 중단 가능성 첫 언급 “北과 소통-대화하고 길 열어야”… 내년 3월 훈련 축소-유예 관측도 전작권 전환-핵잠 도입도 강조 “한미 연합군사훈련 중단이 상황에 따라 지렛대가 될 수도 있고 결과물이 될 수도 있다.” 이재명 대통령은 23일(현지 시간) 튀르키예로 향하는 공군 1호기에서 순방 성과 관련 기내 간담회를 갖고 “북한이 가장 예민해하는 것이 한미 연합훈련”이라며 이같이 말했다. 북한이 미국과의 대화 조건으로 핵보유국 인정과 함께 한미 연합훈련 등 적대 행위 중단을 요구해 온 가운데 북한이 대화에 나오는 조건으로 한미 연합훈련 중단을 카드로 꺼내 들 수 있다는 뜻을 내비친 것이다. 연합훈련 중단 및 축소 가능성을 이 대통령이 직접 언급한 것은 이번이 처음이다. ● 李 “北과 우발적 충돌 벌어질지 모르는 상황” 이 대통령은 이날 한미 연합훈련에 대해 “선제적으로 우리가 훈련 규모 축소나 연기를 검토하자는 주장도 일부에서 있지만, 지금 상황에서 어떤 방향으로 갈지 예단하기는 어렵다”고 말했다. 다만 “남북 간 평화 체제가 확고하게 구축되면 훈련을 안 하는 것이 바람직하다”며 “‘싸울 필요가 없는 평화 체제’가 되면 그때에는 도널드 트럼프 미국 대통령이 별로 좋아하지 않는 돈 드는 합동군사훈련을 안 해도 되지 않겠느냐”고 했다. 트럼프 대통령은 2018년 6월 싱가포르 북-미 정상회담 직후 연합훈련을 “워게임(War game·전쟁 게임)”이라고 부르며 “엄청난 돈을 아낄 수 있는 워게임을 중단할 것”이라고 밝힌 바 있다. 당시 한미는 북-미 대화를 지원하기 위해 8월 연합훈련을 중단했다. 이 대통령이 연합훈련 중단 카드를 언급하면서 내년 3월 연합훈련을 앞두고 북한과의 대화 재개를 위한 훈련 축소 혹은 유예 검토가 본격화될 것이란 관측도 나온다. 국가정보원은 우크라이나 전쟁이 종료되면 북한이 미국과의 대화에 나설 수 있다며 한미 연합훈련이 예정된 3월이 분수령이 될 수 있다고 보고 있다. 정부 안팎에선 김 위원장이 내년 초 열릴 제9차 노동당 대회를 통해 대화 의지를 내비칠 경우 연합훈련 실시 여부를 두고 한미 간 협의가 가속화될 수 있다는 가능성도 제기된다. 이 대통령은 현재 남북 관계에 대해 “언제 우발적인 충돌이 벌어질지 모르는 위험한 상황까지 왔다”고 지적했다. 이어 “갑자기 통일 얘기하면서 ‘대박’ 이렇게 얘기하니까 북한이 ‘남한이 쳐들어오는 거 아냐’ 이래 가지고 철조망 치고, 장벽을 쌓는다”며 “무인기 막 보내서 약 올리니 얼마나 긴장되겠느냐”며 박근혜·윤석열 정부를 비판하기도 했다. 이 대통령은 일각에서 나오는 흡수통일론에 대해선 “흡수해서 무엇 하느냐”며 “거기서 생겨나는 엄청난 충돌, 비용을 어떻게 감당할 것이냐”고 반대했다. 이 대통령은 대북 억지력 구축을 전제로 “(북한과) 소통하고 대화하고 설득하고 길을 열어야 한다”며 비전향 장기수 문제를 거론했다. 이 대통령은 “지금 나이가 90이 넘어가지고 언제 돌아가실지 모르는 분들인데, 자기 고향(북한)으로 가겠다는 걸 막느냐. 잡아 놓으면 무슨 도움이 되느냐”며 “그 노력조차도 (북한에선) 반응이 없다”고 말했다. ● 李 전작권 전환, 핵잠 도입도 강조 이 대통령은 이날 미중 패권 경쟁 속 외교 정책 방향을 설명하면서 ‘자주국방’의 일환으로 추진되는 전시작전통제권(전작권) 전환, 핵추진 잠수함 도입에 대해 “국익에 부합한다. 당연히 해야 할 일”이라고 말했다. 한국이 국방비 지출을 증액하기로 한 가운데 전작권 전환이 가능하도록 자체 국방력을 높여야 한다는 것이다. 이 대통령은 실용외교에 대해서도 “핵심은 역시 대한민국의 군사 안보 등 각 영역에서 자율성을 확대하는 것”이라고 말했다. 이 대통령은 “대한민국이 북한의 국내총생산(GDP)의 1.45배에 이르는 엄청난 규모의 국방비를 현재 지출하고 있고 전 세계 군사력 5위로 평가받는 나라인데 전작권도 없고 일각에선 마치 외부의 지원이 없으면 자체 방위도 못 하는 것처럼 곡해를 유발하고 있다”면서 “이런 상황을 빨리 개선해야 된다고 본다”고 말했다. 한국이 이미 자체 방위 역량을 갖추고 있는 만큼 미국으로부터 전작권을 받기 위한 조건이 마련돼 있다는 점을 시사한 것으로 풀이된다. 앙카라=박훈상 기자 tigermask@donga.com 신규진 기자 newjin@donga.com ▲ ‘고환율 소방수’ 동원된 국민연금, 해외주식 투자 비중 줄일수도 ▲ 李 “싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼” ▲ 440억원짜리 ‘킬러 드론’ 리퍼, 군산 앞바다 추락 ▲ 대발이父에서 리어왕까지…‘大배우’ 이순재 91세로 별세 ▲ ‘그놈 목소리’ 이젠 AI가 쫓아… 20년 미제 50만건 과학수사 희망 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미훈련 중단 카드",
        "content": "이재명 대통령이 튀르키예 순방 중 기내 간담회에서 한미 연합군사훈련 중단 가능성을 처음으로 언급하며 주목받고 있습니다. 이는 북한이 대화 재개의 전제 조건으로 요구해 온 사항으로, 이 대통령은 북한이 가장 예민하게 반응하는 연합훈련이 상황에 따라 지렛대가 되거나 결과물이 될 수 있다고 밝혔습니다. 북한의 도발과 핵 위협이 고조되는 상황에서, 이 대통령의 이러한 발언은 향후 남북 관계 및 북미 대화의 새로운 국면을 예고하는 신호탄으로 해석될 수 있습니다. 특히 내년 3월 예정된 한미 연합훈련을 앞두고 훈련 규모 축소나 유예를 검토할 가능성에 대한 관측이 제기되고 있으며, 이는 북한과의 대화 모멘텀을 확보하기 위한 전략적 움직임으로 분석됩니다. 이 대통령은 남북 간 평화 체제가 확고하게 구축된다면 연합훈련을 하지 않는 것이 바람직하다는 점을 강조하며, '싸울 필요가 없는 평화 체제' 구축의 중요성을 역설했습니다. 이는 과거 트럼프 행정부에서도 연합훈련 중단을 통해 북미 대화를 지원했던 사례와도 맥락을 같이 합니다."
      },
      {
        "title": "북한과의 대화 길 열기",
        "content": "이재명 대통령은 현재 남북 관계가 언제든 우발적인 충돌이 발생할 수 있는 매우 위험한 상황에 이르렀다고 진단하며, 북한과의 소통과 대화의 필요성을 강력히 피력했습니다. 북한이 핵보유국 지위 인정과 함께 한미 연합훈련 중단을 요구하는 상황에서, 이 대통령은 일각의 흡수통일론에 대해서는 반대 입장을 분명히 하며 막대한 충돌과 비용을 감당할 수 없다고 지적했습니다. 대신, 대북 억지력 구축을 전제로 북한과 지속적으로 소통하고 대화하며 설득하는 과정을 통해 관계 개선의 길을 열어야 한다고 강조했습니다. 또한, 비전향 장기수 문제와 같이 인도주의적 사안을 거론하며, 고령의 수감자들이 고향으로 돌아가겠다는 의사를 보이는 상황을 막는 것은 아무런 도움이 되지 않으며, 이러한 노력을 통해 북한과의 관계 개선을 시도해야 한다고 주장했습니다. 이 대통령의 발언은 경색된 남북 관계를 타개하고 평화적인 해결책을 모색하려는 의지를 보여주는 것으로 풀이됩니다."
      },
      {
        "title": "자주국방 강화 중요성",
        "content": "이재명 대통령은 미중 패권 경쟁이 심화되는 국제 정세 속에서 대한민국의 외교 정책 방향으로 '자주국방'을 강조하며, 전시작전통제권(전작권) 전환과 핵추진 잠수함 도입의 필요성을 역설했습니다. 이는 대한민국의 국방비 증액 기조와 맞물려, 자체적인 국방력을 강화하여 국가 안보의 자율성을 확대하겠다는 의지를 분명히 한 것입니다. 이 대통령은 현재 한국이 상당한 규모의 국방비를 지출하고 군사력 5위로 평가받음에도 불구하고 전작권이 없고, 자체 방위 능력이 부족한 것처럼 곡해되는 상황을 개선해야 한다고 지적했습니다. 이를 통해 한국이 이미 자체 방위 역량을 충분히 갖추고 있음을 시사하며, 미국으로부터 전작권을 전환받기 위한 조건을 충족하고 있음을 에둘러 표현한 것으로 분석됩니다. 실용외교의 핵심 역시 군사 안보를 포함한 각 영역에서의 자율성 확대에 있다는 점을 강조하며, 대한민국의 국익에 부합하는 정책 추진 의지를 재확인했습니다."
      },
      {
        "title": "전작권 전환 및 핵잠 도입",
        "content": "이재명 대통령은 국방비 증액과 함께 전시작전통제권(전작권) 전환을 적극 추진해야 한다고 강조했습니다. 이는 한국군의 자체적인 작전 수행 능력을 향상시키고, 전시 상황에서 자주적인 결정을 내릴 수 있는 기반을 마련하겠다는 의지를 보여줍니다. 더불어 핵추진 잠수함 도입에 대한 필요성도 함께 언급하며, 이는 북한의 핵 위협에 효과적으로 대응하고 해양 안보를 강화하기 위한 전략적 선택으로 해석됩니다. 대한민국이 이미 막대한 국방비를 지출하고 세계적인 군사력을 보유하고 있음에도 불구하고 전작권이 부재한 현실을 비판하며, 이러한 상황을 조속히 개선해야 한다고 주장했습니다. 이는 미국의 동맹국으로서의 역할과 더불어, 자주적인 안보 역량을 강화하여 동북아시아 안보 지형에서 한국의 위상을 높이겠다는 의지를 반영한 것으로 보입니다. 결국, 이 대통령의 발언은 한국이 명실상부한 군사 강국으로서의 면모를 갖추고, 스스로의 안보를 책임질 수 있는 역량을 확보하겠다는 의지의 표현으로 해석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 한미 연합훈련 중단 가능성 언급은 남북 관계 경색 국면을 돌파하려는 새로운 접근 방식으로 평가할 수 있습니다. 북한의 요구 사항을 일부 수용함으로써 대화의 물꼬를 트려는 시도는 분명 의미가 있지만, 동시에 북한의 추가적인 도발이나 핵 능력 고도화로 이어질 수 있다는 우려도 간과할 수 없습니다. 연합훈련 중단이 진정한 평화 체제 구축으로 이어질지, 아니면 북한에게 유리한 환경만을 조성하게 될지에 대한 면밀한 분석과 신중한 접근이 필요합니다. 또한, 전작권 전환과 핵잠 도입 등 자주국방 강화 노력은 국가 안보 측면에서 긍정적이지만, 이에 따른 예산 확보 및 국제 사회와의 긴밀한 협력이 뒷받침되어야 할 것입니다. 특히 미중 패권 경쟁 심화라는 국제 정세 속에서 균형 잡힌 외교적 행보와 국익을 최우선으로 하는 전략적 판단이 그 어느 때보다 중요해 보입니다. 과거 정부의 정책을 비판하는 부분은 있었으나, 결국 평화와 안보, 그리고 자주적인 국방력 강화를 통해 대한민국의 위상을 높이겠다는 의지는 분명하게 전달되었다고 생각합니다. 앞으로 이러한 정책들이 구체적인 행동으로 이어지며 실질적인 성과를 거두기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n01017?mid=n1006",
    "hashTag": [
      "#이재명",
      "#한미훈련",
      "#북한대화",
      "#전작권전환",
      "#핵잠수함"
    ]
  },
  {
    "type": "pol",
    "title": "계엄에 멈췄던 정상외교 '본궤도'…이 대통령 취임 후 다자회의만 5번",
    "newTitle": "이재명 대통령 취임 반년간 5번 다자 외교 무대 활약",
    "article": "집권 후 반년간 다섯 차례 외교무대 G7·유엔총회·아세안·APEC·G20… 전세계 이목 미중 정상회담까지 유치 주요 20개국(G20) 정상회의 참석을 계기로 이뤄진 이재명 대통령의 중동·아프리카 4개국 순방 일정이 25일(현지시간) 마무리되면서 취임 첫 해 다자외교 일정도 사실상 막을 내렸다. 지난해 비상계엄 사태로 실종되다시피 한 정상외교를 본 궤도에 올려놓는 동시에 집권 2년 차인 내년에 본격적으로 외교 무대에서 보폭을 넓히기 위한 토대를 다지는 ‘숨 가쁜 반년’을 보냈다는 평가가 나온다. 무려 지난 6월 초 취임한 뒤 6개월 가까이 총 5차례, 한 달에 한 번 꼴이었다. 비상계엄 사태 및 대통령 탄핵의 후폭풍으로 인수위원회도 없이 출범했지만, 이 대통령은 취임 후 불과 12일 만에 캐나다에서 열린 주요 7개국(G7) 정상회의에서 다자 외교 무대 ‘데뷔전’을 치러야 했다. 당시 대통령실은 이 대통령의 G7 회의 참석에 대해 “계엄으로 멈춰 섰던 정상외교를 복원하는 한편 이재명 정부 ‘국익중심 실용외교’의 첫발을 떼는 의미가 있다”고 설명했다. 이후 9월에는 미국 뉴욕에서 열린 유엔총회, 지난달에는 말레이시아 쿠알라룸푸르에서 열린 아세안(ASEAN·동남아시아국가연합) 정상회의에 참석하는 등 계속해서 활동 반경을 넓혔다. 지난달 말부터 이번 달 1일까지 경주에서 열린 아시아태평양경제협력체(APEC) 정상회의도 성공적으로 마무리했다는 평가를 받는다. 미국·중국·일본과의 연쇄 정상회담 등 한국 입장에서 중요도가 매우 높은 양자 정상외교를 성공적으로 소화한 것은 물론 21개 회원국의 입장을 조율해 ‘경주선언’을 끌어내는 등 국제사회에서 리더십을 증명해 냈기 때문이다. 여기에 전 세계인의 이목이 쏠렸던 미중 정상회담까지 ‘유치’하며 무난하게 치러내면서 계엄 사태로 인한 국제사회의 불안감을 말끔하게 씻어냈다. 이어진 남아프리카공화국 G20 정상회의는 정상외교의 궤도 안착을 국제사회에 알리는 올해의 마지막 ‘신고식’이었다. 이 대통령은 APEC 정상회의 당시 제안한 ‘모두를 위한 인공지능(AI), AI 이니셔티브’ 구상을 G20 회원국들에 소개하며 첨단 기술이 포용적 기회 창출로 이어져야 한다고 역설했다. 남아공 방문 직전에 찾은 이집트에서는 한국과 중동의 미래 협력 비전을 집약한 ‘샤인(SHINE) 이니셔티브’를 발표하는 등 제3세계로 외교 지평을 넓혀가는 모습을 보였다. 이재명 정부는 집권 2년 차인 내년부터는 글로벌 의제를 주도하는 선도국으로 도약하기 위한 준비에 박차를 가할 것으로 예상된다. 이 대통령은 24일 튀르키예로 향하는 전용기 내 기자간담회에서 “대한민국의 외교의 기본적 원칙은 한미동맹을 근간으로 하되, 중국과의 관계도 안정적으로 잘 관리하는 것”이라며 “그 근본은 국익중심의 실용외교”라고 강조했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 외교 데뷔",
        "content": "이재명 대통령은 취임 후 단 6개월 만에 다섯 차례에 걸쳐 G7, 유엔총회, 아세안, APEC, G20 정상회의 등 주요 국제 외교 무대에 성공적으로 데뷔했습니다. 비상계엄 사태로 주춤했던 정상외교를 복원하고 '국익 중심 실용외교'의 시작을 알린 중요한 반년이었습니다. 특히 취임 12일 만에 캐나다 G7 정상회의에 참석하며 숨 가쁜 외교 일정을 시작했고, 이는 대한민국 외교의 새로운 장을 여는 신호탄이었습니다. 이재명 대통령은 각 회의에서 대한민국 국익을 최우선으로 하는 실용적인 외교 전략을 펼치며 존재감을 드러냈습니다. 이러한 다자 외교 무대에서의 활약은 집권 2년 차를 앞두고 대한민국의 국제적 위상을 높이는 데 크게 기여할 것으로 기대됩니다. 이재명 대통령의 취임 초 외교 행보는 대한민국이 글로벌 무대에서 더욱 적극적인 역할을 수행할 수 있는 발판을 마련했습니다."
      },
      {
        "title": "APEC 정상회의 성과",
        "content": "말레이시아에서 열린 아세안 정상회의 참석에 이어 경주에서 개최된 아세안태평양경제협력체(APEC) 정상회의에서도 이재명 대통령은 뛰어난 리더십을 발휘했습니다. APEC 정상회의에서는 미국, 중국, 일본 등 한국에게 매우 중요한 국가들과의 연쇄 정상회담을 성공적으로 이끌었으며, 이는 복잡한 국제 정세 속에서 대한민국의 외교적 역량을 증명하는 계기가 되었습니다. 더불어 21개 회원국들의 입장을 조율하여 '경주선언'을 도출해낸 것은 한국의 중재 능력과 리더십을 국제사회에 각인시킨 중요한 성과입니다. 이러한 긍정적인 결과는 계엄 사태로 인한 국제사회의 불안감을 해소하고, 대한민국이 국제 사회에서 신뢰할 수 있는 파트너임을 다시 한번 확인시켜 주었습니다. 이재명 대통령의 APEC 정상회의에서의 활약은 향후 대한민국이 글로벌 경제 질서 구축에 더욱 기여할 수 있는 잠재력을 보여주었습니다."
      },
      {
        "title": "미중 정상회담 유치",
        "content": "APEC 정상회의 기간 동안 전 세계의 이목이 집중되었던 미중 정상회담을 대한민국 경주로 유치하고 성공적으로 개최한 것은 이재명 대통령 외교의 하이라이트 중 하나였습니다. 이는 미중 양국 간의 긴장 완화에 기여했을 뿐만 아니라, 대한민국이 동북아시아의 평화와 안정을 위한 핵심적인 역할을 수행할 수 있음을 보여주는 중요한 외교적 성과입니다. 특히 계엄 사태 이후 경색되었던 국제 사회의 우려를 불식시키고, 대한민국이 국제 사회에서 신뢰받는 국가임을 입증하는 계기가 되었습니다. 미중 정상회담의 성공적인 개최는 대한민국의 외교적 위상을 한 단계 끌어올렸으며, 앞으로 이재명 정부가 국제 사회에서 더욱 적극적인 역할을 수행할 수 있는 기반을 마련했습니다. 이는 대한민국 외교의 전문성과 능력을 세계에 알리는 중요한 사건이었습니다."
      },
      {
        "title": "G20 정상회의와 신구상",
        "content": "남아프리카공화국에서 열린 주요 20개국(G20) 정상회의는 이재명 대통령의 취임 첫 해 다자 외교 일정을 마무리하는 중요한 자리였습니다. 이곳에서 이재명 대통령은 APEC 정상회의에서 제안했던 '모두를 위한 인공지능(AI), AI 이니셔티브' 구상을 G20 회원국들에게 소개하며, 첨단 기술이 어떻게 포용적인 기회 창출로 이어질 수 있는지 역설했습니다. 이는 빠르게 발전하는 AI 기술이 특정 국가나 계층에 국한되지 않고 모든 사회 구성원에게 혜택을 줄 수 있도록 국제적인 협력을 촉구하는 의미 있는 메시지였습니다. 또한, G20 정상회의 참석에 앞서 방문한 이집트에서는 한국과 중동 간의 미래 협력 비전을 담은 'SHINE 이니셔티브'를 발표하며 외교의 지평을 중동 지역으로 넓히는 노력을 기울였습니다. 이러한 이니셔티브들은 대한민국이 글로벌 이슈 해결에 적극적으로 참여하고, 제3세계 국가들과의 파트너십을 강화하려는 의지를 보여줍니다."
      },
      {
        "title": "제3세계 외교 확대",
        "content": "이재명 대통령의 이번 중동·아프리카 4개국 순방은 대한민국 외교의 영역을 기존의 주요 강대국 중심에서 벗어나 제3세계 국가들로까지 적극적으로 확장하려는 전략적인 행보를 보여주었습니다. 특히 이집트에서 발표한 'SHINE 이니셔티브'는 한국과 중동 국가들 간의 경제, 문화, 기술 등 다방면에 걸친 협력을 강화하고 공동 번영을 모색하겠다는 강력한 의지를 담고 있습니다. 이는 한국이 단순히 원조를 받는 국가가 아닌, 함께 성장할 수 있는 파트너 국가로서의 이미지를 구축하는 데 중요한 역할을 할 것입니다. 제3세계와의 관계 강화는 대한민국의 외교 다변화를 추구하는 동시에, 새로운 시장 개척과 국제 사회에서의 영향력 확대를 위한 중요한 전략입니다. 이재명 대통령의 이러한 행보는 향후 대한민국이 더욱 폭넓은 국제적 네트워크를 구축하는 데 기여할 것으로 예상됩니다."
      },
      {
        "title": "2년 차 외교 전망",
        "content": "이재명 정부는 집권 2년 차를 맞아 글로벌 의제를 주도하는 선도 국가로 도약하기 위한 준비에 박차를 가할 것으로 전망됩니다. 이재명 대통령은 튀르키예로 향하는 전용기 내 기자간담회에서 대한민국 외교의 근본 원칙으로 '한미 동맹을 근간으로 하되, 중국과의 관계도 안정적으로 관리하는 것'을 강조하며 '국익 중심의 실용외교'를 재차 역설했습니다. 이는 복잡한 국제 질서 속에서 대한민국의 국익을 극대화하기 위한 균형 잡힌 외교 노선을 견지하겠다는 의지를 피력한 것입니다. 집권 초반 구축된 견고한 다자 외교 무대에서의 입지와 성과를 바탕으로, 내년부터는 더욱 공격적이고 선도적인 외교 정책을 펼칠 것으로 예상됩니다. 이재명 대통령의 이러한 외교 전략은 대한민국이 동북아시아를 넘어 세계 무대에서 더욱 큰 영향력을 발휘할 수 있는 기회를 제공할 것입니다. 대한민국 외교의 미래는 밝습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 취임 후 6개월간의 숨 가쁜 외교 행보는 실로 인상 깊었습니다. 특히 계엄 사태라는 어려운 상황 속에서도 신속하게 정상외교를 복원하고, G7부터 G20까지 주요 국제 무대에서 대한민국 국익을 위한 실용 외교를 펼친 점은 높이 평가할 만합니다. APEC에서의 '경주선언' 도출과 미중 정상회담 유치는 대한민국의 외교적 위상과 역량을 한 단계 끌어올린 중요한 성과라고 생각합니다. 또한, 중동·아프리카로 외교 지평을 넓히려는 시도는 장기적인 관점에서 국익 증진에 기여할 것입니다. 이재명 대통령이 강조한 '국익 중심 실용 외교'는 앞으로 대한민국이 복잡하고 불확실한 국제 정세 속에서 나아가야 할 명확한 방향을 제시합니다. 다만, 이러한 외교적 성과가 국내 정치 상황과 어떻게 조화롭게 이루어질지, 그리고 실질적인 국익 증진으로 이어지기 위한 구체적인 후속 조치들이 어떻게 마련될지에 대한 지속적인 관심과 분석이 필요할 것입니다. 특히 한미 동맹을 근간으로 하면서도 중국과의 관계를 안정적으로 관리하겠다는 균형 외교 전략은 앞으로도 대한민국 외교의 중요한 축이 될 것으로 보이며, 이를 효과적으로 이행하는 것이 대한민국 외교의 성공을 좌우할 것입니다. 이재명 정부의 외교 행보가 대한민국을 더욱 국제 사회에서 존중받는 국가로 만들어주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n09298?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#외교무대",
      "#G7",
      "#유엔총회",
      "#ASEAN",
      "#APEC",
      "#G20",
      "#정상외교",
      "#국익중심실용외교",
      "#미중정상회담"
    ]
  },
  {
    "type": "pol",
    "title": "\"시키면 시키는 대로 해\"…76년 된 공무원 '복종' 의무 사라진다",
    "newTitle": "공무원 복종 의무 폐지 76년 만에 역사 속으로 사라진다",
    "article": "국가공무원법 개정 입법 예고..12·3 비상계엄 계기 본격 개정 추진 위법한 지위 감독에 대한 거부 근거 마련 육아휴직 대상 12세로 확대, 난임휴직 신설 박용수 인사혁신처 차장이 25일 정부서울청사에서 국가공무원법 개정안 입법예고 브리핑을 하고 있다. 개정안은 공무원의 복종 의무가 삭제되고, 육아휴직 사용 대상 자녀 나이 기준 상향, 난임치료 위한 휴직 신설 등의 내용이 담겼다. 연합뉴스 [파이낸셜뉴스] 76년 동안 유지돼 온 공무원의 ‘복종의 의무’가 폐지된다. 정부는 공무원이 상관의 지시에 무조건 복종해야 했던 기존 방식을 없애고, 앞으로는 상관의 지휘·감독이 적법한 경우에 한해 이를 따르도록 기준을 명확히 한다. 지휘·감독이 위법하다고 판단되면 공무원은 이행을 거부할 수 있으며, 그 과정에서 불이익을 받지 않도록 금지 규정도 새로 마련된다. 인사혁신처는 이같은 내용을 골자로 한 '국가공무원법' 개정안을 입법 예고한다고 25일 밝혔다. 개정안은 공무원의 복종의 의무(제57조)를 삭제하는 대신 상관의 지휘 및 감독에 따를 의무로 변경했다. 상사의 위법한 직무상 명령에 대해서는 따르지 않을 수 있도록 하고 위법한 지휘·감독에 대한 의견 제시나 이행를 거부할 수 있도록 하고, 그 과정에서 인사·평가 등 어떠한 형태의 불이익도 줘서는 안 된다는 점을 법률에 명시했다. 지금까지는 공무원이 직무 수행 과정에서 상관의 직무상 명령에 복종해야 했고, 설령 명령이 위법하더라도 이에 대한 별도의 규정이 없어 공무원이 스스로 위험을 감수해야 하는 구조였다. 정부 관계자는 \"이번 법 개정으로 공무원이 상사의 위법 지시에 대해 책임을 무릅쓰고 문제를 제기해야 했던 구조를 개선해, 국민과 국익을 우선하는 조직문화를 만드는 기초가 될 것”이라고 설명했다. ‘복종’ 삭제와 함께 기존의 제 56조 ‘성실 의무’는 ‘법령준수 및 성실의무’로 바뀐다. 공무원이 국민 전체에 대한 봉사자로서 법령을 준수하며 성실하게 직무를 수행해야 한다는 점을 법문에 명시한 것이다. 이를 통해 적법한 지시는 법적 보호 아래 충실히 이행하면 되고, 위법한 지시는 거부할 수 있어 현장에서 오히려 기준이 더 분명해질 것이라는 것이 정부 설명이다. 이로써 지난 1949년 국가공무원법이 제정될 ? 도입돼 지난 76년 이상 유지해온 공무원의 복종의 의무에 큰 변화를 가져오게 됐다. 이 같은 변화가 상명하복 중심이던 공직 조직문화를 법령·책임 중심으로 전환하는 계기가 될 것으로 보고 있다. 근무여건 변화도 포함됐다. 육아휴직은 기존에 8세(초등 2학년) 이하 자녀만 가능했지만, 실제 돌봄 수요를 반영해 12세(초등 6학년) 이하까지로 확대된다. 초등 고학년 자녀를 둔 공무원도 업무 중 일정 기간 돌봄에 전념할 수 있게 되는 셈이다. 난임 치료를 위한 휴직도 처음으로 독립된 휴직 사유로 마련됐다. 지금까지는 난임치료를 위해 사실상 질병휴직을 활용해야 했고, 임용권자의 직권 명령이 필요해 사용에 제약이 있었으나 앞으로는 공무원이 신청하면 특별한 사정이 없는 한 허용해야 한다. 성비위 피해자 보호 기준도 강화된다. 성비위에 한정됐던 가해자 징계 결과 통보 의무가 스토킹과 음란물 유포 피해자에게까지 확대되고 관련 비위의 징계시효는 기존 3년에서 10년으로 늘어난다. 피해자가 요청할 경우 어떤 처분이 내려졌는지를 확인할 수 있어, 징계의 실효성을 높이기 위한 조치다. 최동석 인사처장은 “공무원들이 소신껏 일할 수 있는 환경은, 국민 모두의 삶을 위한 정책을 만들고 질 좋은 행정서비스를 제공하기 위해 기본적인 일”이라며 “앞으로도 일할 맛 나는 공직사회가 될 수 있도록 여건 조성에 힘쓰겠다”고 말했다. spring@fnnews.com 이보미 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 경남 창경군 주차장서 원로배우 숨진 채 발견, 모텔서... 소름 → 김준호, ♥김지민에 뜻밖의 고백 \"내가 6억까지...\" 무슨 일? → 불륜인 줄 알았던 아내, 반년간 부부관계 없었어서...반전 결말 → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 신지, 반전 폭로 \"연애 전부터 ♥문원, 돌싱일 줄 알고...\" → 고등학생 남제자와 수차례 호텔간 30대 女교사, CCTV 봤더니...충격 → 25살 연하 남편의 의미심장한 요구 \"우리 전처와 셋이서...\" → '국제시장' 여배우 놀라운 폭로 \"임신 5개월인데 맨몸으로...\" → '전남편 200억 빚' 혜은이 \"돈 되는 일 찾은게 결국...\" 충격 → 장영란 남편, '400평 한의원' 폐업한 사정 고백 \"아내가 너무...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "공무원 복종 의무 폐지",
        "content": "국가공무원법 개정안이 입법 예고되면서 76년간 유지되어 온 공무원의 ‘복종 의무’가 폐지된다. 과거에는 상관의 지시에 무조건 복종해야 했으나, 개정안은 이제 상관의 지휘·감독이 적법한 경우에 한해 이를 따르도록 기준을 명확히 한다. 이는 공무원이 위법한 지휘·감독에 대해 거부할 수 있는 근거를 마련하고, 그 과정에서 발생할 수 있는 불이익을 방지하는 규정을 신설함으로써 공직 사회의 변화를 예고한다.  기존 국가공무원법 제57조에 명시된 복종 의무를 삭제하고, 대신 상관의 지휘 및 감독에 따를 의무로 변경하는 것이 핵심이다.  상사의 위법한 직무상 명령에 대해서는 이를 따르지 않을 수 있으며, 위법한 지휘·감독에 대한 의견 제시나 이행 거부가 가능해진다.  또한, 이러한 과정에서 인사나 평가 등 어떠한 형태의 불이익도 받지 않도록 법률에 명시된다.  정부 관계자는 이번 법 개정이 공무원이 상사의 위법 지시에 대해 책임을 무릅쓰고 문제를 제기해야 했던 기존의 어려운 구조를 개선하고, 국민과 국익을 우선하는 조직 문화를 만드는 기초가 될 것이라고 설명했다.  이는 공무원 복종 의무 폐지를 통해 보다 합리적이고 책임감 있는 행정 구현을 목표로 한다.  결과적으로 공무원 복종 의무 폐지는 공직 사회의 투명성과 책임성을 강화하는 중요한 계기가 될 것으로 기대된다."
      },
      {
        "title": "성실 의무, 법령준수 명시",
        "content": "기존 국가공무원법의 ‘성실 의무’가 ‘법령준수 및 성실 의무’로 변경된다. 이번 개정안은 공무원이 국민 전체에 대한 봉사자로서 법령을 철저히 준수하고 성실하게 직무를 수행해야 함을 법문에 명확히 하였다. 이러한 변화는 공무원이 적법한 지시에 대해서는 법적 보호 아래 충실히 이행하고, 위법한 지시에 대해서는 명확하게 거부할 수 있도록 하여 현장에서의 기준을 더욱 분명하게 할 것으로 기대된다.  과거에는 복종 의무와 함께 성실 의무가 존재하여 위법한 지시에도 맹목적으로 따를 수밖에 없었던 구조적인 문제점을 해결하고자 하였다.  이제는 법령준수 및 성실 의무를 통해 공무원 스스로가 법 테두리 안에서 자신의 직무를 수행하며, 위법한 상황에 대해서는 적극적으로 대처할 수 있는 권리와 책임을 갖게 된다.  이는 공무원 복종 의무 폐지와 더불어 공직 사회의 윤리적 기준을 한층 높이고, 국민의 신뢰를 회복하는 데 기여할 것이다.  결론적으로 법령준수 및 성실 의무 명시는 공무원이 더욱 책임감 있고 투명하게 업무를 수행하도록 유도하는 중요한 조치이다."
      },
      {
        "title": "육아휴직 대상 확대",
        "content": "국가공무원법 개정안은 공무원들의 근무 여건 개선을 위한 내용을 포함하고 있다. 특히 육아휴직 사용 대상 자녀의 나이 기준이 기존 8세 이하에서 12세 이하로 확대된다. 이는 초등 고학년 자녀를 둔 공무원들이 자녀 돌봄에 더 많은 시간을 할애할 수 있도록 지원하며, 실제 육아 수요를 반영한 조치이다.  늘어나는 맞벌이 부부 공무원들의 육아 부담을 덜어주고, 일과 가정을 양립할 수 있는 환경을 조성하는 데 중점을 두었다.  또한, 난임 치료를 위한 휴직도 독립된 휴직 사유로 신설되었다.  과거에는 난임 치료를 위해 질병 휴직을 활용하거나 임용권자의 직권 명령이 필요해 사용에 제약이 있었으나, 앞으로는 공무원이 신청하면 특별한 사정이 없는 한 휴직이 허용된다.  이는 난임으로 어려움을 겪는 공무원들에게 실질적인 지원을 제공하고, 건강하게 직무에 복귀할 수 있도록 돕기 위함이다.  이러한 근무 여건 개선은 공무원들의 만족도를 높이고, 우수 인력의 이탈을 방지하는 효과도 가져올 것으로 기대된다.  결론적으로 육아휴직 대상 확대와 난임 휴직 신설은 공직 사회의 포용성과 유연성을 강화하는 중요한 변화이다."
      },
      {
        "title": "성비위 피해자 보호 강화",
        "content": "이번 국가공무원법 개정안은 성비위 피해자 보호를 위한 기준을 대폭 강화하는 내용을 담고 있다. 기존에는 성비위에 한정되었던 가해자 징계 결과 통보 의무가 스토킹 및 음란물 유포 피해자에게까지 확대 적용된다. 또한, 관련 비위의 징계시효가 기존 3년에서 10년으로 크게 늘어나, 피해자가 적절한 시기에 구제받을 수 있도록 보장한다.  피해자가 요청할 경우 어떤 처분이 내려졌는지 확인할 수 있게 함으로써, 징계의 실효성을 높이고 가해자에 대한 명확한 책임을 묻는 데 기여할 것이다.  이러한 조치는 성범죄 및 관련 비위에 대한 공직 사회의 대응 수준을 한 단계 높이고, 피해자가 안심하고 일할 수 있는 환경을 조성하는 데 목표를 둔다.  공직 사회 내에서 발생하는 성비위 사건에 대한 엄정한 대처와 피해자 보호 강화는 국민들의 신뢰를 회복하고, 건강한 조직 문화를 구축하는 데 필수적이다.  따라서 성비위 피해자 보호 강화는 공무원들의 인권 보호와 공직 사회의 윤리 의식 함양을 위한 중요한 발걸음이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국가공무원법 개정안은 공무원 복종 의무 폐지, 육아 및 난임 휴직 확대, 성비위 피해자 보호 강화 등 여러 측면에서 매우 긍정적인 변화를 담고 있다고 본다. 특히 76년간 유지된 복종 의무를 삭제하고 위법한 지시에 대한 거부권을 명시한 것은 공무원들이 소신껏 일할 수 있는 환경을 조성하고, 궁극적으로는 국민을 위한 행정 서비스를 개선하는 데 크게 기여할 것이다.  또한, 육아휴직 대상 확대와 난임 휴직 신설은 일과 삶의 균형을 중시하는 현대 사회의 요구를 반영하며, 특히 여성 공무원들의 경력 단절을 예방하고 출산 및 육아에 대한 부담을 줄여주는 실질적인 지원책이 될 것이다.  성비위 피해자 보호 강화는 공직 사회 내에서 발생하는 인권 침해를 근절하고, 모든 구성원이 안전하고 존중받는 환경에서 근무할 수 있도록 하는 중요한 조치이다.  이러한 법 개정들이 실제 현장에서 제대로 작동하고, 공무원들이 법의 보호 아래 책임감을 가지고 업무에 임할 수 있도록 지속적인 관심과 노력이 필요하다.  개인적으로는 이러한 변화가 공직 사회 전체의 신뢰도를 높이고, 국민들이 더욱 만족하는 행정 서비스를 제공받는 계기가 되기를 기대한다.  공무원 복종 의무 폐지는 단순한 규정의 변화를 넘어, 공직 사회가 국민을 위해 더욱 봉사하고 책임지는 방향으로 나아가는 중요한 이정표가 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n17660?mid=n1006",
    "hashTag": [
      "#국가공무원법",
      "#공무원복종의무폐지",
      "#육아휴직확대",
      "#난임휴직신설",
      "#공직문화변화"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 '7박10일' 중동·아프리카 순방…방산·원전·G20 유치 '성과'",
    "newTitle": "이재명 대통령 중동 아프리카 순방 UAE 이집트 튀르키예 성과",
    "article": "이재명 대통령이 24일(현지시간) 튀르키예 앙카라 대통령궁에서 열린 공식 환영식에서 에르도안 튀르키예 대통령과 의장대를 사열하고 있다. 2025.11.25 ⓒ 로이터=뉴스1 (서울=뉴스1) 한병찬 기자 = 이재명 대통령은 25일(현지시간) 취임 후 첫 중동·아프리카 순방 일정을 마치고 귀국길에 오른다. 이 대통령은 7박 10일간의 강행군을 통해 방산·원자력 등 구체적인 경제 협력뿐 아니라 '글로벌 사우스'로 외교 지평을 확대하는 성과를 얻었다. 튀르키예를 국빈 방문 중인 이 대통령은 이날 한국전 참전 기념탑 헌화와 재외동포·지상사 오찬 간담회를 끝으로 중동·아프리카 순방 일정을 마무리한다. 이 대통령은 26일 한국에 도착할 예정이다. UAE-이집트…실질적 성과부터 新중동 구상까지 이 대통령은 첫 방문국인 아랍에미리트(UAE)에서 모하메드 빈 자이드 알 나흐얀 대통령과 정상회담을 통해 △AI·반도체 △원자력 △국방·방산 △'UAE K-시티' 등 공동 프로젝트 발굴 등 8개 분야의 구체적 협력 방안을 합의했다. 특히 'UAE 스타게이트 프로젝트'에 한국 참여를 끌어낸 것은 최대 성과로 꼽힌다. 200억 달러(30조 원) 규모의 사업에 한국 기업들이 다수 참여할 것으로 관측되고, 향후 1000억 달러까지 추가 투자가 이뤄질 것으로 예상돼 우리 기업의 AI 분야 해외 진출이 가속화될 전망이다. 방산 분야의 경우 계약 수주나 MOU 체결과 같은 '손에 잡히는 성과' 보다 향후 그 이상의 성과 도출을 위해 토대를 다지는 데 주력했다. 이 대통령은 기내간담회에서 \"UAE에서 가장 큰 구체적 성과가 있었던 것 같다\"고 평가했다. 이집트를 공식 방문 중인 이재명 대통령이 20일(현지시간) 카이로 대통령궁에서 압델 파타 알시시 대통령과 한·이집트 공동언론발표를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.23/뉴스1 ⓒ News1 이재명 기자 두 번째 방문한 이집트에서는 압델 파타 알시시 이집트 대통령과 정상회담을 갖고 '한-이집트 포괄적경제동반자협정(CEPA)' 체결을 추진하기로 했다. 이 대통령은 \"CEPA는 광범위한 경제 협력을 뒷받침할 중요한 제도적 기반이 될 것\"이라고 했다. 수조 원 규모의 카이로 국제공항 확장 공사를 한국 기업이 맡아달라는 요청도 받았다. 이 대통령은 \"알시시 대통령이 한국 기업들이 맡아서 확장하고 운영해 주면 좋겠다고 얘기했다\"고 설명했다. 이 대통령은 카이로대학교 연설을 통해서 △안정 △조화 △혁신 △네트워크 △교육을 의미하는 '샤인 이니셔티브'로 명명한 중동 구상도 발표했다. 글로벌사우스 지평 확대…튀르키예선 방산·원전 협력 주요 20개국(G20) 정상회의가 열린 남아프리카공화국에서는 다자주의 협력을 강화하고 '국익 중심 실용외교' 지평을 글로벌 사우스로 다각화하는 성과도 얻었다. 이 대통령은 중견 5개국 협의체인 '믹타'(MIKTA) 회동을 주재하며 미국을 중심으로 한 보호무역주의 기조 확산 속에서도 다자주의 가치를 이어가야 한다는 점을 재차 강조했다. 아울러 한반도 평화 구축 노력을 지지한다는 내용까지 담은 공동선언문을 이끌어 내기도 했다. G20 정상회의 계기로 유럽 핵심 양강인 프랑스·독일과의 첫 양자 정상회담도 성사됐다. 프랑스와는 '전략적 동반자 관계'로 양국 협력을 격상하는 방안을 논의했고, 독일과는 한반도 평화통일에 관해 교감했다. 2028년 주요 20개국(G20) 의장국을 수임하게 되는 성과도 있었다. 이 대통령은 마지막 행선지인 튀르키예에서 정상회담을 통해 '전략적 동반자 관계'를 한층 강화하는 내용의 공동성명을 발표했다. 정부의 한반도 평화 구상인 'E·N·D 이니셔티브'에 대한 튀르키예 측의 지지도 확보했다. 아울러 '원자력 협력 양해각서(MOU)' 체결을 통해 튀르키예의 '시놉 제2원전' 사업에 참여할 기반도 확보했다. 방산 분야에서도 협력을 지속하기로 했다. G20 정상회의에 참석하는 이재명 대통령과 김혜경 여사가 21일(현지시간) 남아프리카공화국 요하네스버그 O.R. 탐보 국제공항에 도착해 공군1호기에서 내려 이동하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.23/뉴스1 ⓒ News1 이재명 기자 bchan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 황영조와 올림픽 뛴 김완기, 골인 선수 붙잡아 '성추행' ▶ \"내 남편 좀 빌리겠다는 이혼한 친구…기분 묘하다\" ▶ \"시청자 여러분 평생 신세 졌습니다\" 故 이순재 인사 ▶ \"가슴 너무 커…브라 사이즈 'O컵', 가격은 155만원\" ▶ '70년 연기 열정' 이순재, 91세 별세…벌써 그리운 진정한 국민배우 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 순방 성과",
        "content": "이재명 대통령이 7박 10일간의 중동·아프리카 순방을 마치고 귀국길에 오른다. 이번 순방은 단순한 외교 일정 소화를 넘어 방산, 원자력 등 구체적인 경제 협력 성과를 도출하고, '글로벌 사우스'로 외교 지평을 넓혔다는 평가를 받고 있다. 특히 UAE와의 '스타게이트 프로젝트' 참여는 AI 및 반도체 분야에서 한국 기업의 해외 진출을 가속화할 획기적인 기회로 여겨지며, 200억 달러 규모의 사업에 이어 향후 1000억 달러까지 추가 투자가 예상된다. 또한, 이집트와의 '한-이집트 포괄적경제동반자협정(CEPA)' 체결 추진은 광범위한 경제 협력을 위한 제도적 기반을 마련할 것으로 기대된다. 이재명 대통령의 이번 중동·아프리카 순방은 실질적인 경제적 성과와 함께 새로운 외교적 지평을 열었다는 점에서 큰 의미를 가진다. 향후 이러한 협력 관계가 어떻게 발전해 나갈지 주목해야 할 것이다. 이재명 대통령의 이번 외교 행보는 한국 경제의 새로운 성장 동력을 발굴하고 글로벌 시장에서의 입지를 강화하는 중요한 발걸음이 될 것으로 보인다."
      },
      {
        "title": "UAE: AI, 반도체 협력 강화",
        "content": "이재명 대통령의 첫 순방지였던 아랍에미리트(UAE)는 이번 외교전의 최대 성과를 안겨주었다. 모하메드 빈 자이드 알 나흐얀 대통령과의 정상회담을 통해 AI, 반도체, 원자력, 국방·방산, 'UAE K-시티' 등 8개 분야에서 구체적인 협력 방안을 합의했다. 특히 주목할 만한 것은 200억 달러 규모의 'UAE 스타게이트 프로젝트'에 한국 기업의 참여를 이끌어낸 것이다. 이 프로젝트는 향후 1000억 달러까지 투자가 확대될 것으로 예상되며, 한국 기업들의 AI 분야 해외 진출에 탄력을 불어넣을 것으로 기대된다. 방산 분야에서도 당장의 계약 체결보다는 향후 더 큰 성과를 위한 협력의 토대를 다지는 데 주력했다. 이재명 대통령은 UAE에서의 성과에 대해 \"가장 큰 구체적 성과가 있었던 것 같다\"고 평가하며, 이를 바탕으로 한국 경제의 새로운 도약을 모색할 계획이다."
      },
      {
        "title": "이집트: CEPA 체결 추진",
        "content": "두 번째 방문국인 이집트에서는 압델 파타 알시시 대통령과의 정상회담을 통해 '한-이집트 포괄적경제동반자협정(CEPA)' 체결을 추진하기로 합의했다. 이재명 대통령은 CEPA가 양국 간의 광범위한 경제 협력을 뒷받침할 중요한 제도적 기반이 될 것이라고 강조했다. 또한, 수조 원 규모의 카이로 국제공항 확장 공사에 한국 기업의 참여를 요청받았으며, 이는 한국 건설 및 엔지니어링 기업들에게 새로운 기회를 제공할 것으로 보인다. 이재명 대통령은 이집트에서의 협력 강화가 중동 지역 전반으로 확대될 수 있는 잠재력을 가지고 있다고 평가했다. 이번 CEPA 추진은 한국과 이집트 간의 경제 관계를 한층 더 깊게 만들고, 상호 이익이 되는 협력 모델을 구축하는 데 기여할 것으로 예상된다."
      },
      {
        "title": "중동 구상 '샤인 이니셔티브' 발표",
        "content": "이재명 대통령은 이집트 카이로대학교 연설을 통해 '샤인 이니셔티브(SHINE Initiative)'라는 새로운 중동 구상을 발표했다. 이 이니셔티브는 △안정(Stability) △조화(Harmony) △혁신(Innovation) △네트워크(Network) △교육(Education)의 앞글자를 딴 것으로, 한국과 중동 국가 간의 포괄적인 협력 모델을 제시한다. 이는 단순히 경제적 협력을 넘어 정치, 사회, 문화 등 다양한 분야에서 상호 이해와 발전을 추구하겠다는 의지를 담고 있다. 이재명 대통령의 '샤인 이니셔티브' 발표는 한국이 중동 지역의 평화와 번영에 기여하는 파트너로서의 역할을 강화하겠다는 메시지를 전달하며, 향후 한국 외교의 중요한 축이 될 것으로 기대된다. 이 구상이 구체적인 협력 사업으로 이어져 시너지를 창출할 수 있을지 주목된다."
      },
      {
        "title": "글로벌 사우스 외교 지평 확대",
        "content": "이재명 대통령은 남아프리카공화국에서 열린 주요 20개국(G20) 정상회의에 참석하여 '글로벌 사우스'로 외교 지평을 다각화하는 성과를 거두었다. 다자주의 협력을 강화하고 국익 중심의 실용 외교를 추구하는 가운데, 중견 5개국 협의체인 '믹타'(MIKTA) 회동을 주재하며 보호무역주의 확산 속에서 다자주의 가치를 재차 강조했다. 또한, 한반도 평화 구축 노력을 지지하는 내용이 담긴 공동선언문을 이끌어내는 외교적 성과를 달성했다. G20 정상회의를 계기로 프랑스, 독일 등 유럽 주요국과의 첫 양자 정상회담을 성사시킨 것도 중요한 성과이다. 프랑스와는 '전략적 동반자 관계' 격상을 논의했으며, 독일과는 한반도 평화통일에 대한 공감대를 형성했다. 2028년 G20 의장국 수임이라는 성과까지 포함하면, 이번 순방은 한국의 국제적 위상을 한 단계 높이는 계기가 되었다."
      },
      {
        "title": "튀르키예: 방산·원전 협력",
        "content": "마지막 순방지인 튀르키예에서는 정상회담을 통해 '전략적 동반자 관계'를 더욱 강화하는 공동성명을 발표했다. 특히 정부의 한반도 평화 구상인 'E·N·D 이니셔티브'에 대한 튀르키예 측의 지지를 확보한 것은 외교적으로 큰 성과라 할 수 있다. 또한, '원자력 협력 양해각서(MOU)' 체결을 통해 튀르키예의 '시놉 제2원전' 사업에 참여할 수 있는 발판을 마련했다. 이는 한국의 원자력 기술력을 해외에 선보이고 새로운 수출 기회를 창출하는 중요한 기회가 될 것이다. 방산 분야에서도 지속적인 협력을 이어가기로 함으로써, 양국 간의 실질적인 경제 협력 강화에 크게 기여할 것으로 기대된다. 이재명 대통령의 튀르키예 방문은 상호 신뢰를 바탕으로 전략적 파트너십을 심화시키는 중요한 이정표가 되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 이번 중동·아프리카 순방은 단순히 외교적 성과를 넘어 한국 경제의 미래를 위한 중요한 발판을 마련했다는 점에서 매우 의미 깊다고 생각한다. 특히 UAE와의 AI·반도체 분야 협력 강화와 이집트와의 CEPA 체결 추진은 미래 성장 동력 확보라는 측면에서 긍정적인 평가를 내릴 수 있다. '샤인 이니셔티브'와 같은 새로운 외교 구상 발표는 한국이 글로벌 무대에서 능동적으로 역할을 수행하겠다는 의지를 보여주는 것으로, 앞으로 한국의 외교 전략에 있어 '글로벌 사우스'가 더욱 중요해질 것임을 시사한다. 다만, 이러한 협력 방안들이 구체적인 성과로 이어지기 위해서는 지속적인 관심과 노력이 필요하며, 국내 기업들의 적극적인 참여와 정부의 지원이 뒷받침되어야 할 것이다. 또한, 글로벌 경제의 불확실성이 커지는 상황에서 이러한 경제 협력 성과가 국내 경제에 긍정적인 영향을 미칠 수 있도록 심도 있는 분석과 전략이 요구된다. 이재명 대통령의 이번 순방이 한국 경제의 새로운 도약을 이끄는 중요한 전환점이 되기를 기대하며, 앞으로의 행보를 주목할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n17751?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#중동아프리카순방",
      "#UAE",
      "#이집트",
      "#튀르키예"
    ]
  },
  {
    "type": "eco",
    "title": "\"새벽배송으로 육아\", 워킹맘들의 반발…'2500만명' 서비스의 위기",
    "newTitle": "새벽배송 없는 일상 상상못해 육아 워킹맘들의 반발 2500만명 서비스 위기",
    "article": "택배 없는 날인 지난 8월 14일 오전 서울 시내 한 쿠팡 배송 캠프에서 택배기사들이 배송 준비 작업을 하고 있다. 사진은 기사 내용과 무관. 뉴시스 [파이낸셜뉴스] 최근 '새벽배송 규제' 논란이 일자 소비자와 연관 산업계의 반발이 갈수록 거세지고 있다. 새벽배송이 더 이상 '선택적 편의'가 아니라 국민 생활 서비스로 자리잡았다는 인식이 크기 때문이다. 쿠팡의 로켓배송·로켓프레시·로켓그로스 활성 고객 수는 올해 3·4분기 기준 2470만명으로 전년 동기(2250만명) 대비 10% 증가했다. 쿠팡 서비스 하나만으로도 국민 절반에 육박하는 고객이 아침 장보기·육아·출근 준비 등 필수 소비 일정을 새벽배송에 의존하고 있는 셈이다. 소비자 \"새벽배송 없는 일상 상상못해\" 24일 업계에 따르면 소비자들은 새백배송을 '대체 가능한 서비스'가 아닌 '없으면 곤란한 서비스'로 받아들이는 분위기다. 유치원에 다니는 두 아이를 키우는 워킹맘 정모씨(41)는 \"준비물을 아침 일찍 받아야 하는 경우가 많아 새벽배송에 의존한다\"며 \"없애려는 이유를 납득하기 어렵다\"고 말했다. 또 다른 직장인 이모씨(37)도 \"코로나 시기 외출이 어려워 자연스럽게 생활이 됐는데, 없어지면 현실적으로 버틸 수 있을지 모르겠다\"고 했다. 업계는 야간 공정이 집중되는 밤 시간대(통상 밤 10시 이후~새벽 3시) 물류센터에서 피킹·패킹 작업이 제한될 경우, 다음날 아침 배송 일정에 일부 차질이 발생할 여지가 있다고 우려한다. 한 관계자는 \"심야 공정이 1~2시간만 지연돼도 물량이 연쇄적으로 밀리면서 '아침에 받아야 하는 물건'을 제때 전달하기가 쉽지 않다\"고 말했다. 특히 잠재적 영향이 가장 큰 분야는 채소·정육·유제품 등 신선식품 카테고리다. 이들 품목은 일반 공산품에 비해 신선도 유지가 중요한 만큼, 입고 후 비교적 짧은 시간 안에 분류·포장·출고가 이뤄져야 상품성이 보장되는 구조다. 업계는 심야 공정이 제한될 경우 다음 날 아침 배송 일정이 지연되거나 일부 품목의 출고가 어려워질 가능성이 있다고 우려한다. 한 유통업계 관계자는 \"아침 식사 준비나 영유아 식품, 출근 전 장보기처럼 시간에 민감한 수요는 그동안 새벽배송을 통해 충족돼 온 측면이 있다\"며 \"심야 물류 제약이 현실화될 경우 소비자에게 불편이 생길 수 있다\"고 말했다. 노사정 대화로 현실적 대안 마련해야 소매 산업 전반에 미칠 파장도 작지 않다. 통계청에 따르면 온라인쇼핑 거래 비중은 2017년 17.3%에서 2023년 기준 31.9%로 확대됐다. 같은 기간 무점포 소매는 연평균 12.6% 성장하며 유통 산업의 핵심 축으로 자리잡았다. 특히 식료품의 온라인 점유율은 2017년 7.1%에서 2023년 18.5%로 3배 가까이 늘었다. 통계청과 업계는 코로나19 이후 비대면 소비 확산과 온라인 식품 신뢰도 상승, 새벽배송 서비스 확산 등이 복합적으로 작용한 결과로 보고 있다. 업계 관계자는 \"온라인 식품 시장 성장은 새벽배송과 같은 빠른 배송 경쟁이 중요한 기반이었다\"며 \"심야 공정 제약은 성장 구조에 부담을 줄 수 있다\"고 말했다. 전문가들은 근로자 보호 취지 자체에는 공감하면서도 전면 중단 방식의 접근은 산업 기반과 소비자 권익을 동시에 훼손할 수 있다고 지적한다. 황용식 세종대 경영학부 교수는 \"비즈니스 모델을 고려하지 않은 일방적 금지는 바람직하지 않다\"며 \"노사정 협의를 통해 현실적 개선안을 마련해야 한다\"고 말했다. 강경우 한양대 교통물류학과 교수는 \"새벽배송은 생산자-물류-소비자로 이어지는 공급망 전체의 흐름이기 때문에 단일 단계만 보고 판단할 수 없다\"며 \"심야 공정 중단은 고용 불안과 소비자 불편으로 이어질 수 있다\"고 설명했다. 정치적 프레임으로 흘러가는 분위기를 우려하는 목소리도 있다. 이종우 아주대 경영학과 교수는 \"근로자 건강권 논의라면 근무시간 조정·교대제 개선 등 구조적 대안이 먼저 논의돼야 한다\"며 \"정쟁으로 흐르는 것은 바람직하지 않다\"고 말했다. clean@fnnews.com 이정화 강명연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 경남 창경군 주차장서 원로배우 숨진 채 발견, 모텔서... 소름 → 김준호, ♥김지민에 뜻밖의 고백 \"내가 6억까지...\" 무슨 일? → 불륜인 줄 알았던 아내, 반년간 부부관계 없었어서...반전 결말 → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 25살 연하 남편의 의미심장한 요구 \"우리 전처와 셋이서...\" → '국제시장' 여배우 놀라운 폭로 \"임신 5개월인데 맨몸으로...\" → \"감독이 女선수 감싸고...\" 인천 마라톤 대회 성추행 논란 '발칵' → '전남편 200억 빚' 혜은이 \"돈 되는 일 찾은게 결국...\" 충격 → 함경북도서 태어난 서울대 출신 故이순재, 드라마 촬영 중 갑자기... → 장영란 남편, '400평 한의원' 폐업한 사정 고백 \"아내가 너무...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 논란",
        "content": "최근 '새벽배송 규제' 논란이 거세지면서 소비자들과 관련 산업계의 반발이 갈수록 커지고 있습니다. 많은 소비자들이 새벽배송을 더 이상 단순한 편의 서비스가 아닌, 일상생활에 필수적인 서비스로 인식하고 있기 때문입니다. 실제로 쿠팡의 로켓배송, 로켓프레시, 로켓그로스 등 활성 고객 수는 지난 3분기 기준 2470만 명을 기록하며 전년 동기 대비 10% 증가했습니다. 이는 국내 인구의 절반에 육박하는 수치로, 많은 국민들이 아침 장보기, 육아, 출근 준비 등 필수적인 소비 일정을 새벽배송에 의존하고 있음을 보여줍니다. 이러한 현실 속에서 새벽배송 규제 움직임은 소비자들의 생활 패턴에 큰 변화를 가져올 수 있다는 우려가 나오고 있습니다. 새벽배송은 단순히 물건을 빨리 받는 것을 넘어, 바쁜 현대인들의 시간을 절약하고 생활의 편리성을 높이는 중요한 역할을 하고 있기 때문입니다. 앞으로 새벽배송 규제 논의가 어떻게 진행될지 귀추가 주목됩니다."
      },
      {
        "title": "소비자들의 반응",
        "content": "소비자들은 새벽배송을 '없어서는 안 될 서비스'로 여기는 분위기입니다. 유치원에 다니는 두 아이를 키우는 워킹맘 정모 씨(41)는 아침 일찍 준비물을 받아야 하는 경우가 많아 새벽배송에 의존하고 있으며, 규제 이유를 납득하기 어렵다는 입장을 밝혔습니다. 또 다른 직장인 이모 씨(37)는 코로나19 시기에 자연스럽게 새벽배송이 생활화되었는데, 없어지면 현실적으로 생활 유지에 어려움이 있을 것이라고 토로했습니다. 이처럼 많은 소비자들이 새벽배송 없이는 이전과 같은 생활 방식을 유지하기 어렵다고 느끼고 있으며, 이는 새벽배송이 이미 국민 생활 서비스로 깊숙이 자리 잡았음을 시사합니다. 이러한 소비자들의 목소리는 새벽배송 규제 논의에 있어서 중요한 고려 사항이 될 것입니다. 단순히 편의성을 넘어 삶의 질과 직결되는 문제로 인식하는 소비자들이 많다는 점을 간과할 수 없습니다."
      },
      {
        "title": "업계의 우려",
        "content": "업계에서는 야간 공정, 특히 밤 10시 이후부터 새벽 3시까지 집중되는 물류센터의 피킹 및 패킹 작업이 제한될 경우, 다음 날 아침 배송 일정에 차질이 발생할 수 있다고 우려하고 있습니다. 심야 공정이 1~2시간만 지연되어도 물량이 연쇄적으로 밀리면서 '아침에 받아야 하는 물건'을 제때 전달하기 어려워질 수 있다는 것입니다. 특히 채소, 정육, 유제품 등 신선식품 카테고리가 가장 큰 영향을 받을 것으로 예상됩니다. 신선도 유지가 중요한 이들 품목은 입고 후 짧은 시간 안에 분류, 포장, 출고가 이루어져야 상품성을 보장할 수 있기 때문입니다. 업계는 심야 공정 제한이 현실화될 경우, 아침 식사 준비나 영유아 식품, 출근 전 장보기 등 시간에 민감한 수요를 충족시키기 어려워져 소비자에게 큰 불편을 초래할 수 있다고 경고하고 있습니다. 이는 새벽배송 시스템의 근간을 흔드는 문제로 작용할 수 있습니다."
      },
      {
        "title": "온라인 유통 시장 파장",
        "content": "새벽배송 규제 논의는 소매 산업 전반에도 적지 않은 파장을 일으킬 것으로 보입니다. 통계청 자료에 따르면 온라인쇼핑 거래 비중은 2017년 17.3%에서 2023년 31.9%로 크게 확대되었으며, 같은 기간 무점포 소매는 연평균 12.6% 성장하며 유통 산업의 핵심 축으로 자리 잡았습니다. 특히 식료품의 온라인 점유율은 2017년 7.1%에서 2023년 18.5%로 3배 가까이 늘었습니다. 이는 코로나19 이후 비대면 소비 확산, 온라인 식품에 대한 신뢰도 상승, 그리고 새벽배송과 같은 빠른 배송 서비스의 확산이 복합적으로 작용한 결과입니다. 업계에서는 온라인 식품 시장의 성장에 있어 빠른 배송 경쟁이 중요한 기반이 되었으며, 심야 공정 제약은 이러한 성장 구조에 부담을 줄 수 있다고 지적합니다. 새벽배송은 단순한 물류 시스템을 넘어 온라인 유통 시장의 성장을 견인해 온 동력 중 하나라는 것입니다."
      },
      {
        "title": "현실적 대안 모색",
        "content": "전문가들은 근로자 보호라는 규제 취지 자체에는 공감하지만, 전면 중단 방식의 접근은 산업 기반과 소비자 권익을 동시에 훼손할 수 있다고 지적합니다. 황용식 세종대 경영학부 교수는 비즈니스 모델을 고려하지 않은 일방적인 금지는 바람직하지 않으며, 노사정 협의를 통해 현실적인 개선안을 마련해야 한다고 강조했습니다. 강경우 한양대 교통물류학과 교수는 새벽배송이 생산자-물류-소비자로 이어지는 공급망 전체의 흐름이므로 단일 단계만 보고 판단할 수 없으며, 심야 공정 중단은 고용 불안과 소비자 불편으로 이어질 수 있다고 설명했습니다. 이종우 아주대 경영학과 교수는 근로자 건강권 논의라면 근무 시간 조정, 교대제 개선 등 구조적인 대안이 먼저 논의되어야 하며, 정치적인 프레임으로 흘러가는 것은 바람직하지 않다고 우려를 표했습니다. 이는 새벽배송 문제를 근로자, 기업, 소비자를 포함한 사회 전체의 이해관계를 조화롭게 고려하여 해결해야 함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새벽배송 규제 논란은 현대 사회의 편리함과 근로자의 권익이라는 두 가지 중요한 가치가 충돌하는 지점을 보여줍니다. 소비자들이 새벽배송 없이는 생활이 어렵다고 느낄 만큼 이 서비스가 일상에 깊숙이 자리 잡았다는 점은 부정할 수 없습니다. 이는 온라인 유통 시장의 급격한 성장과 함께 소비 패턴이 변화했음을 명확히 보여주는 증거입니다. 하지만 이 과정에서 발생하는 근로자의 과로 문제 역시 간과해서는 안 될 심각한 사안입니다. 따라서 단순히 규제하거나 막는 방식보다는, 노사정이 함께 머리를 맞대어 근무 시간 조정, 교대제 개선, 업무 효율성 증대 방안 등 현실적이고 지속 가능한 대안을 찾는 것이 중요합니다. 새벽배송 시스템이 우리 사회에 가져온 혜택을 유지하면서도 근로자의 건강과 안전을 보장할 수 있는 균형 잡힌 접근이 필요합니다. 이는 단순히 규제와 반발의 악순환을 넘어, 우리 사회가 한 단계 더 성숙해지는 계기가 될 수 있을 것입니다. 새벽배송은 더 이상 선택이 아닌 필수적인 생활 서비스로 자리 잡았기에, 그 지속 가능성에 대한 심도 깊은 논의가 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n01413?mid=n1006",
    "hashTag": [
      "#새벽배송",
      "#쿠팡",
      "#로켓배송",
      "#택배",
      "#규제논란"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]확달라진 이재용 장남, 대대장 후보생 완수 후 28일 해군장교 임관한다",
    "newTitle": "이지호 해군장교 임관, 동기들과 모범 훈련 마치고 소위 된다",
    "article": "이지호 씨가 해군사관학교 장교교육대대에서 소위 임관을 앞두고 동기 후보생의 정복 넥타이를 만져주고 있다. 독자 제공 지난 9월 이지호 씨가 경남 창원시 해군사관학교에 학사사관후보생 139기로 입영하고 있다. 삼성전자 제공 이재용 삼성전자 회장의 장남 이지호(25·사진) 씨가 해군 장교로 입대해 같은 기수 후보생 전체를 통솔하는 ‘대대장 후보생’을 역임하는 등 모범적으로 훈련을 마치고 임관을 앞둔 것으로 알려졌다. 25일 재계와 군 당국에 따르면 이 씨는 오는 28일 경남 창원시 해군사관학교에서 열리는 해군 학사사관후보생 139기 임관식을 앞두고 막바지 훈련 일정을 소화 중이다. 해군 학사사관후보생 139기로 입교한 이지호 씨가 연병장에서 집총 제식 훈련을 받고 있다. 독자 제공 강도 높은 훈련을 거친 이 씨를 포함한 139기 후보생들은 총 11주 훈련 과정 중 마지막 주에 접어들어 ‘임관식 연습’을 하고 있다. 앞서 후보생들은 앞서 임관 필수 관문인 ‘임관종합평가’와 ‘명예 뜀걸음’을 마쳤다. 이 씨의 입소 전 모습과 문화일보가 입수한 사진들을 비교하면 확연히 살이 빠진 모습이었다. 이 씨는 지난 21일 소위 임관을 앞두고 해군사관학교 및 장교교육대대 주요 관계자들과 여는 기념 행사인 ‘지환식’에 대대장 후보생으로 참석해 행사를 치렀다. 이지호 씨가 해군 소위 임관을 앞두고 열리는 축하 행사인 ‘지환식’에서 해군 관계자와 악수를 하고 있다. 독자 제공 이지호 씨가 해군 장교 임관을 앞두고 동정복을 입고 증명 사진을 찍고 있다. 독자 제공 이 씨는 훈련 중 동기 후보생들과도 친밀히 어울리며 각별한 ‘전우애’를 드러낸 것으로 알려졌다. 제식 연습과 화생방, 수영 등 주요 훈련 과정도 거의 열외 없이 참석해 좋은 성적으로 임관을 앞둔 것으로 전해졌다. 이 씨는 병역의무가 없는 미국 시민권자임에도 불구하고 시민권을 반납하고 해군 장교로 입대, 재계에서는 ‘노블레스 오블리주’의 실천 사례라는 평가가 나왔다. 이재용 회장도 이 씨의 장교 임관을 축하하기 위해 28일 임관식에 참석할 예정이다. 이 회장은 지난 9월 15일 열린 이 씨의 사관후보생 입영식에는 참석하지 않았다. 입영식에는 모친인 임세령 대상홀딩스 부회장과 여동생 원주 씨가 동행한 것으로 전해졌다. 이 씨는 임관 이후 함정 병과에서 통역 장교로 근무할 예정이다. 일각에서는 이 씨가 임관 이후 소말리아 아덴만 해역에 파병되는 청해부대나 사관생도들의 순항훈련에 동참할 가능성도 거론된다. 최태원 SK그룹 회장의 차녀인 최민정 씨도 2014년 해군 사관후보생으로 임관한 뒤 이듬해 청해부대 19진으로 파병돼 임무를 수행한 바 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재용 아들, 해군 장교 임관",
        "content": "이재용 삼성전자 회장의 장남인 이지호 씨가 해군 장교로 임관을 앞두고 있어 화제입니다. 25세의 이지호 씨는 해군 학사사관후보생 139기로 입교하여 강도 높은 훈련을 성공적으로 마쳤으며, 오는 28일 경남 창원시 해군사관학교에서 열리는 임관식에서 정식 소위 계급을 달게 됩니다. 훈련 기간 동안 이지호 씨는 동기 후보생들을 통솔하는 ‘대대장 후보생’을 역임하며 리더십을 발휘했으며, 이는 재계와 군 당국에서도 주목하고 있는 부분입니다. 모범적인 훈련 과정을 통해 이지호 씨는 임관 필수 관문인 ‘임관종합평가’와 ‘명예 뜀걸음’을 모두 통과하는 성과를 거두었습니다. 그의 이러한 행보는 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "이지호, 후보생 시절 '모범' 행보",
        "content": "해군 학사사관후보생 139기 이지호 씨는 11주간의 혹독한 훈련 과정 동안 남다른 성실함을 보여주었습니다. 제식 연습, 화생방, 수영 등 주요 훈련 과정에 거의 열외 없이 참여하며 동기 후보생들과 깊은 전우애를 쌓았습니다. 특히 ‘지환식’에서는 대대장 후보생으로서 주요 관계자들과 기념 행사를 진행하며 임관을 앞둔 후보생들의 대표적인 역할을 수행했습니다. 훈련을 통해 확연히 살이 빠진 그의 모습은 훈련의 강도를 짐작게 하며, 이러한 과정 속에서 이지호 씨는 동료들과의 관계 형성에도 힘쓰며 모범적인 군 생활을 이어갔습니다. 그의 이러한 노력은 동기 후보생들뿐만 아니라 해군사관학교 관계자들에게도 긍정적인 평가를 받았습니다."
      },
      {
        "title": "시민권 반납, '노블레스 오블리주' 실천",
        "content": "이지호 씨가 병역의무가 없음에도 불구하고 미국 시민권을 반납하고 해군 장교로 자원 입대한 사실이 알려지면서, 재계에서는 ‘노블레스 오블리주’ 실천의 모범 사례로 평가하고 있습니다. 높은 사회적 책임감을 보여주는 그의 결정은 귀감으로 삼을 만하며, 어려운 훈련 과정을 묵묵히 이겨낸 그의 용기가 주목받고 있습니다. 이는 단순한 병역 이행을 넘어, 사회적 의무를 다하려는 젊은 리더로서의 자세를 보여주는 것으로 해석됩니다. 이재용 삼성전자 회장 역시 이러한 아들의 결정에 긍정적인 반응을 보이며, 28일 임관식에 참석하여 직접 축하할 예정입니다. 이는 이 회장이 아들의 군 입영식에 불참했던 것과는 대조적인 행보로, 아들의 장교 임관을 더욱 의미 있게 여기고 있음을 시사합니다."
      },
      {
        "title": "향후 행보, 통역 장교 복무 예정",
        "content": "해군 장교로 임관하는 이지호 씨는 앞으로 함정 병과에서 통역 장교로 복무할 예정입니다. 그의 어학 능력과 리더십이 함정 근무에 어떻게 기여할지 관심이 쏠리고 있습니다. 일각에서는 소말리아 아덴만 해역에 파병되는 청해부대나 사관생도들의 순항훈련에 참여할 가능성도 제기되고 있습니다. 과거 최태원 SK그룹 회장의 차녀인 최민정 씨가 해군 장교로 임관 후 청해부대에 파병되어 임무를 수행했던 사례가 있는 만큼, 이지호 씨의 향후 군 복무 역시 다양한 가능성을 내포하고 있습니다. 이지호 씨의 통역 장교로서의 임무 수행은 국제적인 해상 작전 수행 능력 향상에 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재용 삼성전자 회장의 장남 이지호 씨의 해군 장교 임관 소식은 많은 이들의 관심을 받고 있습니다. 특히 시민권을 반납하고 자원 입대한 그의 선택은 '노블레스 오블리주'의 실천이라는 점에서 긍정적으로 평가할 만합니다. 금수저 논란 속에서도 묵묵히 훈련 과정을 소화하고 리더십을 발휘한 그의 모습은 젊은 세대에게 좋은 귀감이 될 수 있을 것입니다. 단순히 병역 의무를 피하는 것이 아니라, 적극적으로 사회에 기여하려는 그의 의지가 엿보입니다. 앞으로 통역 장교로서 군 복무를 이어갈 이지호 씨가 대한민국 해군에 어떤 긍정적인 영향을 미칠지, 그리고 그의 군 복무 경험이 향후 기업 경영에 어떤 밑거름이 될지 주목할 필요가 있습니다. 그의 군 복무는 단순한 개인사를 넘어, 우리 사회의 리더들에게 요구되는 책임감과 의무에 대한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n16580?mid=n1006",
    "hashTag": [
      "#이지호",
      "#해군사관학교",
      "#해군장교",
      "#학사사관139기",
      "#노블레스오블리주",
      "#이재용장남",
      "#통역장교"
    ]
  },
  {
    "type": "eco",
    "title": "원·달러 1500원은 막자…정부, 증권사도 불러 '환율 방어 총력'",
    "newTitle": "고공행진 원달러 환율, 정부가 증권사 점검 나선 이유는",
    "article": "최근 고공행진 중인 원·달러 환율. 연합뉴스 정부가 원·달러 환율 급등 원인 중 하나로 ‘서학개미’의 미국증시 투자를 지목하며 증권사 환전 구조 점검에 나섰다. 통합증거금 기반의 환전 시스템이 장 초반 환율 급등의 구조적 요인으로 작용하고 있다는 판단에서다. 25일 금융당국과 금융투자업계에 따르면 기획재정부·한국은행·금융감독원 등 외환당국은 지난 21일 미래에셋, 한국투자증권 등 9개 증권사 외환 담당자들과 비공개 회의를 열고 환전 관행 실태를 점검했다. 이는 최근 삼성전자, SK하이닉스 등 주요 수출기업과 국민연금까지 줄줄이 소집했던 정부가 환율 급등의 모든 변수에 대응하려는 ‘총동원 체제’에 돌입했다는 의미로 해석된다. 핵심은 △서학개미 급증과 △증권사 통합증거금 제도다. 국내 투자자의 미국 주식 순매수 규모는 지난달 68억달러(우리돈 약 10조원), 이달 들어서도 45억달러(약 6조6300억원)를 넘겼다. 증권사들은 밤사이 고객 거래를 합산해 부족한 달러만 서울 외환시장 개장 직후(오전 9시)에 일괄 매수하는데 대분의 증권사가 일정 시간대에 주문 함에 따라 환율이 급등한다는 게 당국의 진단이다. 실제 대부분의 증권사가 환전 시점을 개장 초반으로 고정해 ‘9시 달러 쏠림’이 반복되고 있다. 정부는 쏠림 완화를 위해 시장평균환율(MAR)로 하루 평균가 정산을 확대하거나 주문 즉시 환전으로 시스템을 전환하는 방안을 제시했다. 하지만 증권사들은 이전부터 해오던 시스템을 바로 바꾸는 것은 쉽지 않다는 입장을 전한 것으로 알려졌다. 또한 △이종통화 적용 △결제시차(T+1) 마찰 △단타 투자자 비용 증가 등 현실적 제약에 대해서도 피력한 것으로 전해진다. 당국은 앞서 수출 대기업과 국민연금에도 달러 공급 확대를 요청했지만 반응은 미지근했다. 대기업 관계자들은 “불확실성이 커 달러를 쉽게 팔기 어렵다”는 입장이다. 임성영 기자 rssy0202@kukinews.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환율 급등 원인 분석",
        "content": "최근 고공행진을 이어가는 원·달러 환율에 대한 우려가 커지고 있습니다. 정부는 환율 급등의 주요 원인 중 하나로 '서학개미'로 불리는 개인 투자자들의 미국 증시 투자를 지목하며, 증권사의 환전 시스템 점검에 나섰습니다. 통합증거금 기반의 환전 시스템이 장 초반 환율 급등의 구조적인 요인으로 작용하고 있다는 판단하에, 외환 당국은 주요 증권사들과 비공개 회의를 열고 환전 관행 실태를 면밀히 점검했습니다. 이는 최근 주요 수출 기업과 국민연금까지 소집했던 정부가 환율 급등의 모든 변수에 적극적으로 대응하려는 '총동원 체제'에 돌입했음을 보여줍니다. 이러한 정부의 움직임은 급변하는 외환 시장 환경 속에서 우리 경제의 안정성을 확보하려는 강력한 의지를 나타냅니다. 특히, 서학개미 투자자들의 미국 주식 순매수 규모가 크게 증가하면서 외환 시장에 미치는 영향이 커지고 있다는 분석이 제기되고 있습니다. 이러한 현상은 원·달러 환율 변동성에 대한 경제 주체들의 불안감을 증폭시키고 있습니다. 따라서 정부는 환율 안정을 위해 다각적인 방안을 모색하고 있습니다."
      },
      {
        "title": "서학개미와 환전 시스템",
        "content": "최근 원·달러 환율 상승의 핵심 요인으로 '서학개미'의 미국 증시 투자와 증권사의 '통합증거금 제도'가 지목되고 있습니다. 국내 투자자들의 미국 주식 순매수 규모는 지난달 10조 원을 넘어섰고, 이달에도 6조 6천억 원 이상을 기록하며 그 규모가 상당합니다. 증권사들은 해외 주식 거래 시 고객들의 밤사이 거래를 합산하여 부족한 달러만 서울 외환 시장 개장 직후인 오전 9시에 일괄적으로 매수하는 시스템을 이용하고 있습니다. 하지만 대부분의 증권사가 이처럼 특정 시간대에 주문을 집중하면서, 환율이 급등하는 구조적인 문제가 발생하고 있다는 것이 당국의 진단입니다. 실제 많은 증권사가 환전 시점을 개장 초반으로 고정하면서 '9시 달러 쏠림' 현상이 반복되고 있으며, 이는 원·달러 환율의 급격한 상승을 부추기는 요인으로 작용하고 있습니다. 이러한 환전 시스템의 비효율성이 환율 변동성을 키우는 주요 원인으로 분석되고 있습니다. 따라서 이 부분에 대한 개선이 시급하다는 목소리가 높습니다."
      },
      {
        "title": "정부의 환율 안정 대책",
        "content": "정부는 원·달러 환율의 급등세를 완화하기 위해 몇 가지 방안을 제시했습니다. 환율 급등의 구조적인 원인으로 지목된 '9시 달러 쏠림' 현상을 해소하기 위해, 정부는 시장평균환율(MAR)을 기준으로 하루 평균가로 정산하는 방식을 확대하거나, 주문 즉시 환전하는 시스템으로 전환하는 방안을 제안했습니다. 이러한 대책은 환전 수요를 분산시켜 특정 시간대에 집중되는 환전 물량을 줄이고, 이를 통해 환율 변동성을 낮추는 데 목적이 있습니다. 하지만 증권사들은 기존에 해오던 시스템을 단기간에 바꾸는 것이 쉽지 않다는 입장을 보이고 있습니다. 또한, 이종통화 적용, 결제 시차(T+1)로 인한 마찰, 단타 투자자들의 비용 증가 등 현실적인 제약 사항들을 언급하며 즉각적인 시스템 전환에 대한 어려움을 피력한 것으로 알려졌습니다. 금융당국은 증권사들의 이러한 어려움을 경청하는 한편, 환율 안정이라는 목표 달성을 위해 지속적으로 논의를 이어갈 것으로 예상됩니다. 정부의 적극적인 개입 의지는 분명하지만, 시장의 현실적인 여건과도 조화를 이루는 방안 모색이 중요합니다."
      },
      {
        "title": "기업들의 달러 공급 태도",
        "content": "정부는 환율 안정을 위해 수출 대기업과 국민연금에도 달러 공급 확대를 요청하는 등 적극적인 움직임을 보였습니다. 이는 정부가 환율 급등에 대응하기 위해 가용할 수 있는 모든 자원을 동원하려는 의지를 보여주는 대목입니다. 그러나 주요 수출 대기업들의 반응은 다소 미지근했던 것으로 전해졌습니다. 대기업 관계자들은 '불확실성이 커 달러를 쉽게 팔기 어렵다'는 입장을 전달했습니다. 이는 현재의 높은 환율 수준에도 불구하고, 향후 환율이 더 상승할 것이라는 전망이나, 사업 운영에 필요한 달러 유동성을 확보해야 하는 기업의 입장 등을 고려한 것으로 풀이됩니다. 국민연금 역시 달러 유동성 공급에 대해 전향적인 태도를 보이지 않았을 가능성이 있습니다. 이처럼 정부의 적극적인 개입 요청에도 불구하고, 기업들의 달러 공급 확대 여부는 아직 불투명한 상황입니다. 이는 정부의 환율 안정 노력에 있어 또 다른 과제로 작용할 수 있으며, 기업들의 시장 참여를 유도하기 위한 추가적인 정책적 고려가 필요할 수 있습니다. 환율 안정은 결국 시장 참여자들의 유기적인 협력에 달려 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근의 원·달러 환율 급등은 단순히 '서학개미' 투자나 증권사의 환전 시스템 문제만으로 설명하기 어려운 복합적인 요인이 작용하고 있다고 생각합니다. 지정학적 리스크, 글로벌 인플레이션 압력, 그리고 각국의 통화정책 변화 등 거시적인 경제 환경의 영향이 훨씬 크다고 볼 수 있습니다. 물론 정부가 지적한 증권사의 환전 시스템이나 대기업의 달러 공급 확대 요청은 단기적인 시장 수급 개선에 일부 도움이 될 수는 있겠지만, 근본적인 해결책이 되기는 어렵다고 봅니다. 특히, '서학개미'의 투자 증가는 우리나라 자본 시장의 매력도 저하나 해외 투자에 대한 수요 증가라는 구조적인 측면을 반영하는 것일 수 있습니다. 따라서 정부는 환율 변동성에 대한 대응뿐만 아니라, 국내 자본 시장의 경쟁력을 강화하고 투자 매력도를 높이는 장기적인 정책 마련에도 힘써야 할 것입니다. 또한, 기업들의 달러 확보 및 매각에 대한 합리적인 유인책 마련도 필요해 보입니다. 환율 안정은 경제 주체들의 신뢰 회복과도 직결되는 만큼, 투명하고 예측 가능한 정책을 통해 시장의 불안 심리를 완화하는 것이 중요합니다. 결국, 단기적인 시장 개입보다는 중장기적인 경제 펀더멘털 강화와 시장의 신뢰 구축이 원·달러 환율의 안정적인 관리를 위한 핵심 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n23573?mid=n1006",
    "hashTag": [
      "#환율급등",
      "#원달러환율",
      "#서학개미",
      "#미국주식",
      "#증권사",
      "#환전시스템",
      "#외환당국",
      "#쏠림현상",
      "#금융시장",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"16만전자 간다\"…'역대급' 깜짝 전망 나왔다",
    "newTitle": "삼성전자 16만전자 목표주가 전망 역대급 호실적 기대",
    "article": "[한국경제TV 박근아 기자] 삼성전자 주가가 호실적을 바탕으로 '16만전자'까지 간다는 증권가 전망이 나왔다. KB증권은 25일 삼성전자 목표주가를 15만원에서 16만원으로 올리며 4분기 기대치를 웃도는 '깜짝 실적'을 기록할 것이라고 전망했다. 김동원 리서치센터장은 \"11월 현재 범용 메모리 가격이 50% 이상 상승한 가운데 삼성전자의 4분기 영업이익은 역대 최대 분기 실적 달성이 예상된다\"고 내다봤다. 또 \"4분기 영업이익은 19조원으로 작년 동기 대비 192% 증가해 시장 컨센서스(시장 평균 전망치·14조원)를 33% 상회하는 어닝 서프라이즈(깜짝 실적)를 시현할 것\"이라고 분석했다. 4분기 반도체(DS) 영업이익은 15조1천억원으로 작년 동기 대비 422% 급증할 것이라고 예상했다. 4분기 D램 가격이 상승하고, 고용량 기업용 솔리드 스테이트 드라이브(eSSD) 출하 증가로 낸드 수익성이 개선될 것이라는 전망을 바탕으로 했다. HBM4(6세대 고대역폭메모리) 품질 인증의 연내 조기 통과 가능성이 높아지고 있는 것도 호재로 꼽았다. 올해 연간 영업이익 추정치도 기존 39조5천400억원에서 42조4천920억원으로 7.5% 상향 조정했다. 또 내년 추정치도 기존 82조1천700억원에서 97조1천160억원으로 18.2% 상향했다. 김 센터장은 또 \"조만간 여당에서 3차 상법 개정안이 발의될 예정인 가운데 삼성전자의 자사주 추가 소각이 기대된다\"며 \"최근 회사가 매입한 자사주 10조원 중 임직원 보상 등을 제외한 5조4천억원은 상법개정안 처리 시 추가 소각될 가능성이 높아져 자사주 소각 규모는 총 8조4천억원에 이를 것\"이라고 짚었다. (사진=연합뉴스) 박근아 기자 twilight1093@wowtv.co.kr 한국경제TV 핫뉴스 티몬, 초소형 전기차 `다니고` 100대 선착순 판매 개시 강성훈 박소현, 카메라 꺼진 줄 모르고 포옹하다…`들통?` 개리 아내, `아무도 몰랐다`…10살 연하 리쌍컴퍼니 직원? 손예진 나이?…\"밥 잘 사주는 예쁜 누나\" 낸시랭 “올해 한국 떠날 것, 다른 나라서 인생 2막” ⓒ 한국경제TV, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성전자 16만전자 전망",
        "content": "삼성전자 주가가 연말 호실적 기대감에 힘입어 16만 원 돌파 가능성이 제기되고 있습니다. KB증권은 삼성전자의 목표주가를 기존 15만 원에서 16만 원으로 상향 조정하며, 4분기 실적이 시장의 예상치를 뛰어넘는 '깜짝 실적'을 기록할 것으로 전망했습니다. 이러한 긍정적인 전망은 최근 반도체 시장의 회복세와 삼성전자의 경쟁력 강화에 기반하고 있습니다. 특히 메모리 반도체 가격 상승과 고부가가치 제품의 판매 증가는 삼성전자의 수익성을 크게 개선시킬 것으로 분석됩니다. 투자자들은 삼성전자 주가 전망에 주목하며 향후 주가 흐름을 예의주시하고 있습니다. 삼성전자 16만전자 목표주가 달성 여부에 관심이 집중되고 있습니다."
      },
      {
        "title": "4분기 역대 최대 실적 기대",
        "content": "KB증권 리서치센터장은 11월 현재 범용 메모리 가격이 50% 이상 상승한 상황을 근거로, 삼성전자의 4분기 영업이익이 역대 최대 분기 실적을 달성할 것으로 예상했습니다. 구체적으로 4분기 영업이익은 19조 원에 달하며, 이는 작년 동기 대비 192% 증가한 수치로 시장 컨센서스인 14조 원을 33% 상회하는 '어닝 서프라이즈'입니다. 이러한 어닝 서프라이즈의 핵심 동력은 반도체(DS) 부문의 폭발적인 성장입니다. 4분기 반도체 영업이익은 15조 1천억 원으로 작년 동기 대비 무려 422% 급증할 것으로 예상됩니다. 삼성전자의 4분기 실적 전망은 시장 참여자들에게 큰 기대감을 안겨주고 있으며, 이는 삼성전자 주가에도 긍정적인 영향을 미칠 것으로 보입니다. 삼성전자 역대 최대 실적은 반도체 시장의 부활을 알리는 신호탄이 될 수 있습니다."
      },
      {
        "title": "반도체 부문 성장 전망",
        "content": "삼성전자의 4분기 반도체 부문 실적 급증은 D램 가격 상승과 낸드플래시 수익성 개선에 힘입을 것으로 분석됩니다. 4분기 D램 가격의 상승세는 꾸준히 이어지고 있으며, 이는 삼성전자의 D램 사업 수익성 증대에 직접적인 영향을 미칠 것입니다. 또한, 고용량 기업용 솔리드 스테이트 드라이브(eSSD) 출하량 증가 또한 낸드플래시 사업의 수익성을 크게 개선시키는 요인으로 작용하고 있습니다. 경쟁이 치열한 반도체 시장에서 삼성전자의 기술력과 시장 지배력이 이러한 성장을 견인하고 있습니다. 더불어, 차세대 고대역폭 메모리인 HBM4(6세대 고대역폭메모리)의 품질 인증이 연내 조기 통과될 가능성이 높아지고 있다는 점 역시 긍정적인 호재로 작용하며 삼성전자의 미래 성장 동력을 강화하고 있습니다. 이러한 반도체 부문의 견고한 성장 전망은 삼성전자 주가에 대한 긍정적인 시각을 더욱 확산시키고 있습니다."
      },
      {
        "title": "연간 및 내년 실적 상향",
        "content": "삼성전자는 4분기 예상 실적 호조를 바탕으로 올해 연간 영업이익 추정치 또한 상향 조정되었습니다. 기존 39조 5천 400억 원에서 42조 4천 920억 원으로 7.5% 증가한 수치입니다. 이는 삼성전자가 올해 전체적으로 매우 견조한 실적을 달성할 것임을 시사합니다. 더욱 고무적인 것은 내년 실적 전망입니다. 내년 연간 영업이익 추정치는 기존 82조 1천 700억 원에서 97조 1천 160억 원으로 무려 18.2%나 대폭 상향 조정되었습니다. 이는 향후 삼성전자의 실적 성장세가 지속될 것이라는 강력한 신호이며, 투자자들에게 장기적인 투자 매력을 제공하고 있습니다. 삼성전자의 이러한 실적 개선 추세는 반도체 업황의 회복과 더불어 삼성전자의 경쟁 우위가 더욱 공고해지고 있음을 보여줍니다. 삼성전자 실적 전망은 밝으며, 이는 삼성전자 주가 상승을 뒷받침하는 중요한 근거가 됩니다."
      },
      {
        "title": "자사주 소각 기대감",
        "content": "삼성전자의 주가 상승 모멘텀에 또 다른 긍정적인 요인으로 자사주 추가 소각 가능성이 부각되고 있습니다. 최근 여당에서 3차 상법 개정안 발의가 예정되어 있으며, 이와 맞물려 삼성전자의 자사주 추가 소각이 기대되고 있습니다. 회사가 최근 매입한 10조 원 규모의 자사주 중 임직원 보상 등을 제외한 5조 4천억 원이 상법 개정안 처리 시 추가 소각될 가능성이 높다는 분석입니다. 이 경우, 자사주 소각 규모는 총 8조 4천억 원에 이를 것으로 예상됩니다. 자사주 소각은 발행 주식 수를 줄여 주당 가치를 상승시키는 효과가 있어 주주 가치 제고 측면에서 긍정적인 영향을 미칩니다. 이러한 자사주 소각 이슈는 삼성전자 주가에 대한 투자 심리를 더욱 강화할 것으로 보입니다. 삼성전자의 주주 친화 정책은 투자자들에게 매력적인 요소로 작용할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 삼성전자 실적 전망은 단순히 반도체 업황 회복세를 넘어 삼성전자 자체의 경쟁력 강화와 미래 성장 동력 확보가 결실을 맺고 있음을 보여주는 고무적인 결과라고 생각합니다. 특히 4분기 역대 최대 실적 전망과 더불어 HBM4의 조기 통과 가능성은 차세대 메모리 시장에서의 삼성전자의 리더십을 더욱 확고히 할 것으로 보입니다. 연간 및 내년 실적 추정치 대폭 상향 조정은 삼성전자의 지속적인 성장 잠재력을 시사하며, 이는 장기 투자자들에게 매우 매력적인 신호입니다. 또한, 자사주 소각 기대감은 주주 가치 제고라는 측면에서 긍정적이며, 투자 심리 회복에 기여할 것입니다. 다만, 글로벌 경제 불확실성, 지정학적 리스크 등 외부 변수들이 주가 흐름에 영향을 미칠 수 있다는 점은 항상 염두에 두어야 할 부분입니다. 삼성전자 주가 전망은 긍정적이지만, 투자 결정 시에는 거시 경제 상황과 개별 기업의 펀더멘털을 종합적으로 고려하는 신중한 접근이 필요할 것입니다. 삼성전자는 앞으로도 기술 혁신과 시장 변화에 대한 발 빠른 대응을 통해 글로벌 IT 산업을 선도해 나갈 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n05696?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#16만전자",
      "#어닝서프라이즈",
      "#반도체",
      "#HBM4",
      "#증권가전망",
      "#KB증권",
      "#김동원센터장"
    ]
  },
  {
    "type": "eco",
    "title": "\"지금도 집값 너무 비싼데\"…건설업계 전망에 '한숨' 나온 이유 [돈앤톡]",
    "newTitle": "원달러 환율 급등, 건설 자재값 상승에 공사비 분양가 인상 불가피",
    "article": "사진=연합뉴스 원화 가치 추락으로 원·달러 환율이 1470원대에 안착하면서 건설업계 전반에 '비용 쇼크'가 현실화하고 있다. 해외 의존도가 높은 건설 자재 가격이 오르면 공사비와 분양가 상승 압박도 커지기 때문이다. 일각에선 원·달러 환율이 1500원대에 진입할 수 있다는 전망이 나오면서 내년 주택 시장에 대한 불안감이 확산하고 있다. 25일 서울외환시장에서 원·달러 환율(오후 3시30분 기준)은 전 거래일보다 1원50전 오른 1477원10전에 주간 거래를 마쳤다. 지난 4월 9일(1484원10전) 이후 7개월여 만의 최고치다. 서울 중구 명동거리 환전소에서 외국인들이 환전하고 있다. 사진=뉴스1 이같은 고환율로 인해 관련 업계에서는 공사비가 오를 것이라는 우려도 제기된다. 레미콘, 철근, 골재, 전선, 산업용 가스 등 주요 자재는 수입 원료 비중이 높아 환율이 뛰면 원가도 오를 수밖에 없는 구조이기 때문이다. 한국건설기술연구원 조사에서 9월 공사비지수는 131.66을 기록하며 역대 최고치를 기록했다. 같은 기간 원·달러 환율은 월평균 1392원대였다. 이달 환율이 더 오르면서 자재비 부담도 커졌다. 이미 건설 현장에서는 수요가 급격히 줄었는데도 환율로 인해 자재 가격이 고공행진 하는 현상마저 벌어지고 있다. 지난달 수도권 레미콘 출하량은 124만㎥를 기록, 전년 동기 170만㎥ 대비 약 30% 감소했다. 수요가 급격하게 줄어들면 가격은 낮아지는 게 일반적이지만, 시장 단가는 조정될 기미가 보이지 않는다. 시멘트 제조원가의 40%를 차지하는 유연탄 가격이 고환율의 직격탄을 맞은 탓이다. 레미콘 업계에서는 고정비 비중까지 높아진 탓에 오히려 가격을 높여야 할 상황이라는 볼멘소리가 나온다. 경기도 안양시의 한 레미콘 업체에 차량들이 세워져 있다. 사진=한경DB 철근 시장 상황도 비슷하다. 환율 급등으로 일본·중국산 수입 철근이 가격 경쟁력을 잃으면서 올해 1월부터 10월까지 수입량은 전년의 절반도 되지 않는 9만t까지 쪼그라들었다. 저가 수입산 철강 유입이 급감하자 국내 제강사들은 감산을 통해 가격 방어에 나서는 모양새다. 결국 수요 부진에도 자재 가격은 그대로인 고비용 구조가 고착하는 셈이다. 자재비 상승은 자연스럽게 공사비와 분양가 인상으로 이어진다. 서울 민간 아파트 3.3㎡당 평균 분양가는 2022년 2983만원에서 올해 4829만원으로 62% 증가했는데, 분양가격이 더 오른다면 서민 실수요자의 '내 집 마련' 문턱은 더욱 높아질 전망이다. 한 대형 건설사 관계자는 \"원자재 조달은 보통 연 단위로 계약하기에 아직 공사비에 큰 영향을 주진 않고 있다\"면서도 \"환율이 실시간으로 반영되지 않게 방어하곤 있지만, 그 유효기간이 얼마 남지 않은 것은 사실\"이라고 말했다. 내년 이후로는 고환율로 인한 자재비 상승이 공사비와 분양가에 본격적으로 반영될 수 있다는 의미다. 서울의 한 재개발 현장에서 작업자들이 분주히 작업하고 있다. 사진=뉴스1 문제는 이러한 고환율이 일시적인 충격이 아니라 구조적 뉴노멀로 굳어지고 있다는 점이다. 한국의 실질실효환율 지수는 올해 10월 말 기준 89.09에 그치며 전월 대비 1.44포인트(P) 하락했다. 실질실효환율은 한 나라의 화폐가 상대국 화폐와 비교해 어느 정도의 구매력을 가졌는지를 실질적으로 보여주는 지표다. 원화 실질 가치가 다른 나라들과 비교해 이미 크게 낮아졌다는 뜻이다. 외환시장 안팎에서는 환율이 1500원대로 진입할 수 있다는 전망도 나오고 있다. 고환율은 주택 공급까지 위축시킬 수 있다. 공사비가 오르면 재개발·재건축 사업성이 악화하고, 조합 부담이 커지면서 사업 지연이 발생할 수 있는 탓이다. 분양가격이 오르는 상황에서 주택 공급마저 줄어들며 시장 불안 요인을 증폭시키는 악순환이 만들어지는 것이다. 전문가들은 내 집 마련의 문턱이 한층 높아질 수 있다고 우려한다. 업계 관계자는 \"고환율로 인해 한국은행의 추가 금리 인하도 어려워지고 있다\"며 \"원가 상승으로 인해 분양가가 뛰고, 공급 지연으로 시장 불안이 확대하면서 실수요자들의 내 집 마련이 한층 어려워질 수 있다\"고 지적했다. 오세성 한경닷컴 기자 sesung@hankyung.com 관련기사 직장인, '6개월마다 500만원' 10년 모았더니… 삼성전자 19조 돈방석…\"지금 사야 되나요?\" \"이제 명품백 안 사요\" 부자들 변한 이유가 \"월급 14년 모아야 산다며?\"…돌변한 2030 \"다이소 가면 꼭 사야\"…인기 끌더니 '대박' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "원·달러 환율 1470원대 '비용 쇼크'",
        "content": "최근 원·달러 환율이 1470원대에 안착하면서 건설업계 전반에 '비용 쇼크'가 현실화되고 있습니다. 해외 의존도가 높은 건설 자재 가격 상승은 물론, 공사비와 분양가 상승 압박으로 이어지고 있습니다. 서울 외환시장에서 원·달러 환율은 전 거래일 대비 상승하며 7개월여 만에 최고치를 기록했습니다. 이러한 고환율 현상은 건설 자재의 수입 원료 비중이 높은 레미콘, 철근, 골재, 전선, 산업용 가스 등 주요 자재의 원가 상승을 불가피하게 만들고 있습니다. 이미 9월 공사비지수는 역대 최고치를 기록한 상황에서 환율 상승은 자재비 부담을 더욱 가중시키고 있습니다."
      },
      {
        "title": "수요 줄어도 고공행진 자재 가격",
        "content": "건설 현장에서는 수요가 급격히 줄어들었음에도 불구하고 고환율로 인해 자재 가격이 고공행진하는 기현상이 벌어지고 있습니다. 수도권 레미콘 출하량이 전년 동기 대비 약 30% 감소했음에도 불구하고, 시장 단가는 오히려 조정될 기미를 보이지 않고 있습니다. 이는 시멘트 제조 원가의 40%를 차지하는 유연탄 가격이 고환율의 직격탄을 맞았기 때문입니다. 레미콘 업계에서는 고정비 비중까지 높아진 탓에 오히려 가격을 인상해야 할 상황이라는 볼멘소리가 나오고 있습니다. 수요 감소에도 불구하고 원가 상승으로 인해 가격을 낮추기 어려운 구조가 고착화되고 있는 것입니다."
      },
      {
        "title": "철근 수입 급감, 가격 방어 나선 제강사",
        "content": "철근 시장 역시 비슷한 상황입니다. 환율 급등으로 인해 일본 및 중국산 수입 철근의 가격 경쟁력이 떨어지면서 올해 1월부터 10월까지 수입량은 전년의 절반에도 못 미치는 9만 톤까지 감소했습니다. 저가 수입 철강 유입이 급감하자 국내 제강사들은 감산을 통해 가격 방어에 나서고 있습니다. 결국 수요 부진에도 불구하고 자재 가격은 하락하지 않고 오히려 고비용 구조가 고착화되는 양상을 보이고 있습니다. 이러한 철근 시장의 상황은 건설 현장의 원자재 조달에 부담을 더하고 있습니다."
      },
      {
        "title": "공사비·분양가 상승, 내 집 마련 '넘사벽'",
        "content": "자재비 상승은 필연적으로 공사비와 분양가 인상으로 이어집니다. 이미 서울 민간 아파트 3.3㎡당 평균 분양가는 2022년 2983만원에서 올해 4829만원으로 62%나 급등했습니다. 분양 가격이 여기서 더 오르면 서민 실수요자의 '내 집 마련'은 더욱 어려워질 전망입니다. 건설사 관계자에 따르면, 원자재 조달 계약은 보통 연 단위로 이루어져 아직 공사비에 큰 영향이 없지만, 환율이 실시간으로 반영되지 않도록 방어하는 데에도 한계가 있다고 합니다. 내년 이후에는 고환율로 인한 자재비 상승이 공사비와 분양가에 본격적으로 반영될 가능성이 높습니다."
      },
      {
        "title": "실질 실효환율 하락, '구조적 뉴노멀' 우려",
        "content": "문제는 이러한 고환율이 일시적인 충격이 아니라 구조적인 뉴노멀로 굳어지고 있다는 점입니다. 한국의 실질실효환율 지수는 올해 10월 말 기준 89.09를 기록하며 전월 대비 하락했습니다. 실질실효환율은 한 나라의 화폐가 다른 나라 화폐와 비교해 실질적인 구매력을 보여주는 지표로, 원화의 실질 가치가 이미 크게 낮아졌음을 의미합니다. 외환시장 안팎에서는 환율이 1500원대로 추가 진입할 수 있다는 전망까지 나오고 있어, 건설업계는 물론 경제 전반에 대한 불안감이 고조되고 있습니다. 이러한 고환율 추세는 건설 자재 가격뿐만 아니라 전반적인 물가 상승을 부추길 수 있습니다."
      },
      {
        "title": "주택 공급 위축, 시장 불안 증폭",
        "content": "고환율은 주택 공급까지 위축시킬 수 있다는 점에서 더욱 심각합니다. 공사비가 오르면 재개발·재건축 사업성이 악화하고, 조합의 부담이 커지면서 사업 지연이 불가피해질 수 있습니다. 분양 가격이 오르는 상황에서 주택 공급마저 줄어들면 시장 불안 요인이 증폭되는 악순환이 만들어질 수 있습니다. 이는 결국 실수요자들이 내 집 마련을 더욱 어렵게 만드는 요인이 됩니다. 한국은행의 추가 금리 인하도 어려워질 수 있다는 전망과 함께, 고환율로 인한 원가 상승, 공급 지연, 시장 불안 확대라는 복합적인 요인이 실수요자의 내 집 마련 문턱을 한층 높일 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재의 고환율 현상은 단순히 환율의 일시적 변동을 넘어 한국 경제의 구조적인 문제점을 드러내고 있습니다. 건설업계는 물론이고 전반적인 물가 상승, 주택 시장 불안 등 우리 경제 전반에 걸쳐 상당한 부담으로 작용할 것으로 보입니다. 특히 해외 의존도가 높은 건설 자재 가격 상승은 공사비와 분양가 상승으로 직결되어 실수요자들의 내 집 마련 기회를 더욱 어렵게 만들고 있습니다. 실질 실효환율의 하락은 원화 가치 하락이라는 현실을 더욱 분명하게 보여주며, 향후 1500원대 진입 가능성까지 제기되는 상황은 결코 가볍게 볼 문제가 아닙니다. 정부와 관련 업계는 이러한 고환율 국면을 단순히 외부 요인으로만 치부할 것이 아니라, 장기적인 관점에서 한국 경제의 경쟁력을 강화하고 환율 변동성에 대한 대응 능력을 높이기 위한 근본적인 대책 마련에 집중해야 할 시점입니다. 금리 정책, 무역 수지 개선, 수출 경쟁력 강화 등 다각적인 노력을 통해 원화 가치를 안정시키고 건설 시장의 건전성을 회복하는 것이 중요합니다. 실수요자들의 어려움을 간과하지 않고, 안정적인 주거 환경을 위한 정책적 지원 또한 지속적으로 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n02619?mid=n1006",
    "hashTag": [
      "#원달러환율",
      "#환율쇼크",
      "#건설자재가격",
      "#공사비상승",
      "#분양가인상",
      "#주택시장불안",
      "#실질실효환율",
      "#원화가치",
      "#내집마련"
    ]
  },
  {
    "type": "soc",
    "title": "'막말' 김용현 변호인, 이젠 법원장에 \"한심하기 짝이 없다\"",
    "newTitle": "김용현 전 장관 변호인, 법원 향해서도 거친 말 쏟아냈다",
    "article": "법정에서 소란을 피워 감치 명령을 받은 뒤 유튜브에서 욕설·막말로 재판장을 비판한 김용현 전 국방부 장관 변호인이 강경 대응을 예고한 서울중앙지방법원을 향해서도 “헛소리”, “한심하기 짝이 없다” 등 막말을 쏟아냈다. 김 전 장관의 변호인인 이하상(개명 전 이명규) 변호사는 지난 23일 유튜브 채널 ‘진격의 변호사들’에서 “서울중앙지방법원에서 저희들에게 뭘 하겠다는 헛소리를 했더라. 그걸 보면서 판사와 판사들의 조직인 법원이 얼마나 타락했는지, 얼마나 썩어 문드러졌는지 다시 한번 (느끼게 됐다)”고 말했다. 이어 자신에게 감치 명령을 내린 이진관 부장판사(서울중앙지법 형사합의33부)를 ‘진관이’라고 언급한 뒤 “판사들이 얼마나 타락했는지 진관이가 대표적인 케이스”라며 “그걸 또 (서울)중앙지방법원에서 감싸고 도는 꼬라지를 보니까 참 한심하기가 짝이 없다”고 했다. 이 변호사는 “진관이나 진관이를 감싸고 도는 서울중앙지방법원 공보 담당 계통이나 법원장이라는 이런 인간들 한심하기가 짝이 없다”며 법원장을 향해서도 막말을 이어갔다. 특히 이 변호사는 “판사 나부랭이라는 놈들이 ‘찢재명’한테 아양을 떨고 부역하기 위해서” 윤석열 전 대통령과 김 전 장관, 김 전 장관 변호인들을 억압한다고 주장하기도 했다. 이 변호사는 이날도 이 부장판사를 향한 막말과 욕설을 했다. 그는 “진관이는 대학 후배 놈인데 나중에 만나면 죽었다 진짜로”라며 “일대일로 붙어보자”, “진관이한테 진짜 (제대로) 욕하면 오줌 싸면서 뒤로 까무러질 것” 등의 발언을 쏟아냈다. 김 전 장관 쪽 변호인의 감치 및 석방 사태는 지난 19일 한덕수 전 국무총리의 내란 중요임무 종사 등 사건 재판에서 일어났다. 김 전 장관에 대한 증인 신문이 예정된 가운데 이 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판장인 이 부장판사로부터 퇴정 명령을 받았다. 하지만 계속 버텼고, 결국 감치 명령을 받았다. 이어 열린 감치 재판에서 이들은 진술을 거부했고, 서울구치소는 주민등록번호 등 인적사항이 필요하다며 보완을 요청했다. 재판부가 “보완이 어렵다”며 감치 집행을 정지해 이들은 풀려났다. 이 변호사는 석방 당일 유튜브에 출연해 이 부장판사를 향해 “이진관 이놈의 ×× 죽었어, 이거” “뭣도 아닌 ××” 등 막말을 퍼붓고 자신들은 “투사” “독립군”으로 불렀다. 논란이 커지자 서울중앙지법은 21일 “감치재판을 받은 변호사들이 재판장을 상대로 욕설 등 인신공격적 발언을 한 것은 재판장의 인격에 대한 심각한 모욕일 뿐만 아니라 법관의 독립과 재판절차에 대한 국민의 신뢰를 크게 훼손할 수 있는 위법부당한 행위로서 결코 용납될 수 없다”고 밝혔다. 이어 “이번 사안을 매우 엄중하게 인식하고 있으며, 법조인으로서 마땅히 지켜야 할 품위와 책임을 저버린 이들에 대해 향후 관련 법률과 절차에 따른 적절한 조치를 취할 예정”이라고도 밝혔다. 한편, 이 부장판사는 24일 이하상·권우현 변호사의 감치 명령을 다시 집행하기로 했다. 또 당시 감치 신문 과정에서 재판부에 “해보자는 거냐” 등의 발언을 한 권 변호사는 법정 모욕 행위로 추가 감치 재판을 열기로 했다. 이유진 기자 yjlee@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘막말’ 김용현 변호인, 이젠 법원장에 “한심하기 짝이 없다” 76년 된 공무원 ‘복종 의무’ 사라진다 정보석·김혜수 “제 인생의 참스승 이순재 선생님, 너무나 감사했습니다” [단독]서울시 인도 한달만에…한강버스 4척 조종장치 핵심 부품 교체 “좀 손해 본 듯 살자” “연기에 완성은 없다”…‘연기 69년’ 이순재 어록 국힘 “내란전담재판부, 이재명 발아래 사법부 두려는 것”…헌재 제소 예고 민주, ‘자사주 1년 내 소각’ 3차 상법개정안 발의…“연내 처리” 태권도가 ‘닌자 훈련’? 캐나다 스포츠채널 부적절 표기 논란 윤석열 변호인, 국힘 향해 “쓰레기 XXX”…일부 ‘절연’ 목소리에 거친 입 “귀여워” 소리 듣는 지귀연과 달리…이진관, ‘내란법정’ 모독 엄단 [한겨레 후원하기] 시민과 함께 민주주의를! [한겨레X일광전구]'꺼지지 않는 빛' 한정세트 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "변호인 막말 논란",
        "content": "김용현 전 국방부 장관 변호인이 법정에서 소란을 피워 감치 명령을 받은 뒤에도 유튜브를 통해 재판장과 서울중앙지방법원을 향해 거침없는 막말을 쏟아내며 논란이 커지고 있습니다. 이하상 변호사는 자신의 유튜브 채널 '진격의 변호사들'에서 서울중앙지방법원을 언급하며 '헛소리', '한심하기 짝이 없다' 등 비난을 이어갔습니다. 특히 자신에게 감치 명령을 내린 이진관 부장판사를 '진관이'라고 칭하며 '판사들이 얼마나 타락했는지 진관이가 대표적인 케이스'라고 비판했고, 법원장이 감싸는 모습이 '한심하다'고 맹비난했습니다. 이러한 변호인의 막말은 사법부와 법관의 독립성에 대한 심각한 도전으로, 법조계 전반에 걸쳐 우려의 목소리가 나오고 있습니다. 이 변호사의 발언은 단순한 법률적 다툼을 넘어, 법정 질서와 공신력을 훼손할 수 있는 위험성을 내포하고 있습니다. 이러한 상황은 향후 유사한 사건 발생 시 법원의 대응 방식과 법조인의 윤리 의식에 대한 중요한 시사점을 던져줍니다."
      },
      {
        "title": "감치 명령과 재판",
        "content": "이번 사태는 지난 19일 한덕수 전 국무총리의 내란 중요임무 종사 등 사건 재판에서 시작되었습니다. 김용현 전 장관의 증인 신문이 예정된 가운데, 이하상 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판장으로부터 퇴정 명령을 받았습니다. 이에 불응하고 계속 버티자 결국 감치 명령이 내려졌습니다. 이후 열린 감치 재판에서 변호인들은 진술을 거부했고, 서울구치소는 필요한 인적 사항 보완을 요청했습니다. 그러나 재판부가 보완이 어렵다고 판단하여 감치 집행을 정지하면서 변호인들은 석방될 수 있었습니다. 석방 직후 이하상 변호사는 유튜브 방송을 통해 이진관 부장판사를 향해 '이놈의 ×× 죽었어'라며 원색적인 비난을 이어갔고, 자신들을 '투사', '독립군'으로 칭하며 상황을 왜곡했습니다. 이러한 일련의 과정은 법정 내 질서 유지와 법관의 권위 존중이라는 측면에서 심각한 문제를 드러내고 있습니다."
      },
      {
        "title": "서울중앙지법 입장 표명",
        "content": "논란이 확산되자 서울중앙지방법원은 21일 공식 입장을 통해 해당 변호사들의 행위에 대해 '결코 용납될 수 없다'는 입장을 분명히 했습니다. 법원은 감치 재판을 받은 변호사들이 재판장을 상대로 한 욕설 등 인신공격적 발언은 재판장의 인격에 대한 심각한 모욕일 뿐만 아니라, 법관의 독립과 재판 절차에 대한 국민의 신뢰를 크게 훼손할 수 있는 '위법 부당한 행위'라고 지적했습니다. 더불어 이번 사안을 매우 엄중하게 인식하고 있으며, 법조인으로서 마땅히 지켜야 할 품위와 책임을 저버린 이들에 대해 향후 관련 법률과 절차에 따른 적절한 조치를 취할 예정임을 예고했습니다. 서울중앙지법의 이러한 강경한 입장은 무분별한 법정 모욕 행위에 대한 단호한 의지를 보여주는 것으로, 향후 이 변호사들에 대한 구체적인 징계 절차가 주목됩니다. 법원의 이러한 대응은 법정 질서 확립과 사법 신뢰 회복을 위한 불가피한 조치로 풀이됩니다."
      },
      {
        "title": "감치 명령 재집행 결정",
        "content": "서울중앙지방법원 형사합의33부는 24일, 이하상·권우현 변호사에 대한 기존의 감치 명령을 다시 집행하기로 결정했습니다. 이는 앞서 법원이 표명했던 엄중한 입장을 구체적으로 실행에 옮긴 것으로, 법정 모욕 행위에 대한 사법부의 단호한 의지를 재확인한 것입니다. 또한, 당시 감치 신문 과정에서 재판부를 향해 '해보자는 거냐' 등의 발언을 하며 법정 모욕 혐의를 받은 권우현 변호사에 대해서는 추가적인 감치 재판을 열기로 했습니다. 이와 같은 결정은 법정 내 질서 유지와 재판장의 권위를 보호하기 위한 조치로, 향후 법정에서 유사한 사건이 발생했을 때 법원이 어떻게 대응할지에 대한 중요한 선례가 될 것으로 보입니다. 변호인의 막말과 법정 모욕 행위는 사법 시스템 전반에 대한 불신을 초래할 수 있는 만큼, 법원의 이번 결정은 사법 정의 실현과 국민 신뢰 회복을 위한 불가피한 선택이라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김용현 전 장관 변호인의 연이은 막말과 법원 측의 강경 대응은 사법 시스템의 근본적인 문제점과 법조인의 윤리 의식에 대한 깊은 성찰을 요구합니다. 변호인은 법을 수호하고 의뢰인의 권익을 대변하는 중요한 역할을 수행하지만, 그렇다고 해서 법정 질서를 무시하거나 재판부를 모욕할 권리가 있는 것은 아닙니다. 특히 '진관이'와 같은 비속어를 사용하며 재판장 개인을 향한 인신공격을 서슴지 않는 행위는 법조인으로서의 기본적인 품위를 저버린 것입니다. 이러한 행위는 법정의 공정성과 객관성에 대한 국민적 신뢰를 심각하게 훼손할 수 있습니다. 한편, 서울중앙지방법원의 신속하고 단호한 대응은 사법부의 자정 노력으로 볼 수 있으나, 재판 과정에서의 절차적 문제나 소통 부재가 이러한 갈등을 야기한 원인은 아닌지 다각적인 검토도 필요해 보입니다. 법원은 이번 사건을 계기로 법조인의 윤리 규범을 더욱 강화하고, 재판 과정에서의 원활한 소통과 상호 존중 문화를 조성하기 위한 노력을 기울여야 할 것입니다. 또한, 국민들도 사법 시스템에 대한 올바른 이해를 바탕으로 성숙한 자세로 재판 과정을 지켜보는 것이 중요합니다. 변호인의 막말이 '투사'나 '독립군'으로 포장되는 일은 결코 없어야 하며, 법정 질서를 어지럽히는 행위는 어떤 이유로도 정당화될 수 없다는 점을 명확히 인식해야 합니다. 앞으로 이러한 사건이 재발하지 않도록 법원, 변호인, 그리고 국민 모두가 함께 노력해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n15052?mid=n1006",
    "hashTag": [
      "#김용현변호인",
      "#이하상변호사",
      "#서울중앙지방법원",
      "#감치명령",
      "#막말논란",
      "#법정모욕",
      "#유튜브",
      "#이진관부장판사",
      "#법원강경대응",
      "#변호사자질"
    ]
  },
  {
    "type": "soc",
    "title": "부산서 유턴 차량이 모녀 치어…초등생 숨지고 엄마 중상",
    "newTitle": "부산 유턴 차량 사고 모녀 피해 초등학생 사망 엄마 중상",
    "article": "가해 차량 모습 [부산소방본부 제공. 재판매 및 DB금지] (부산=연합뉴스) 차근호 기자 = 부산의 한 아파트 인근에서 유턴하는 차량이 모녀를 치어 초등생 딸이 숨지고 엄마가 중상을 입었다. 25일 부산 남부경찰서에 따르면 전날 오후 2시 5분께 남구 우암동 한 아파트 앞 삼거리 교차로에서 50대 A씨가 운전한 스포티지 차량이 유턴하던 중 모녀를 쳤다. 이 사고로 초등학교 1학년인 7세 딸이 숨지고, 30대 엄마가 중상을 입었다. 해당 차량이 유턴한 곳은 중앙선이 없는 이면도로 구간인 것으로 알려졌다. 펜스가 있었지만, 차량은 펜스를 뚫고 모녀를 충격했다. 경찰은 운전자 A씨도 경상을 입어 치료를 위해 소환 조사는 아직 하지 않았다고 설명했다. A씨가 음주운전을 한 것은 아닌 것으로 확인됐다. 경찰 관계자는 \"운전자에 대한 조사가 이뤄지지 않아 적용 죄명은 추후 결정될 예정\"이라면서 \"차량 블랙박스와 주변 폐쇄회로(CC)TV 등 영상자료를 토대로 정확한 사고 경위 조사하고 있다\"고 밝혔다. ready@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ '참 스승' 이순재 별세에 추모 물결…\"방송 연기의 시작이자 역사였다\" ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 청주서 퇴근길 여성 40여일째 실종…강력 범죄 연루 가능성 ☞ 부산 공장 트럭 적재함서 70대 숨진 채 발견…사고 경위 조사 ☞ 금 직거래 현장서 골드바 들고 튄 20대, 피해자에게 붙잡혀 ☞ 베트남서 대형가방에 든 한국인 시신 발견…한국인 2명 체포 ☞ 출근길 20대, 횡단보도서 신호위반 차량에 치여 숨져 ☞ \"미스 팔레스타인, 테러리스트 바르구티 아들과 결혼\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부산 아파트 참사",
        "content": "부산 남구 우암동의 한 아파트 인근에서 안타까운 교통사고가 발생하여 지역 사회에 큰 충격을 주고 있습니다. 50대 운전자가 몰던 차량이 유턴 과정에서 일가족 모녀를 덮쳐, 초등학생 딸이 현장에서 사망하고 어머니는 중상을 입는 비극적인 사고였습니다. 사고가 발생한 지점은 중앙선이 없는 이면도로 구간으로, 차량이 펜스를 뚫고 모녀에게 돌진했습니다. 이 사고는 운전자의 부주의와 도로 환경의 복합적인 요인이 작용한 것으로 보이며, 어린 생명의 갑작스러운 사망과 어머니의 위중한 상태는 많은 이들에게 깊은 슬픔을 안겨주고 있습니다. 현재 경찰은 정확한 사고 경위를 파악하기 위해 블랙박스와 CCTV 영상 분석에 집중하고 있으며, 운전자의 과실 여부와 구체적인 혐의를 적용할 예정입니다. 음주운전은 아닌 것으로 확인되었으나, 안전 운전 의무를 다했는지 여부에 대한 철저한 조사가 이루어질 것입니다. 이러한 끔찍한 사고가 다시는 발생하지 않도록 예방 대책 마련이 시급합니다."
      },
      {
        "title": "이면도로 유턴 위험",
        "content": "이번 부산 아파트 사고에서 주목해야 할 점은 중앙선이 없는 이면도로에서의 유턴이 얼마나 위험할 수 있는지 보여주는 사례라는 것입니다. 좁은 도로 폭과 불분명한 중앙선은 운전자에게 더욱 주의를 요구하지만, 때로는 예측 불가능한 상황으로 이어지기도 합니다. 특히, 가해 차량이 펜스를 뚫고 돌진했다는 사실은 단순히 유턴 과정에서의 실수인지, 아니면 예상치 못한 돌발 상황이 있었는지에 대한 의문을 제기합니다. 이면도로에서의 운전은 일반 도로보다 훨씬 많은 집중력과 주변 환경에 대한 고려를 필요로 합니다. 사고 차량의 운전자가 유턴 과정에서 전방 및 측방 주시 의무를 소홀히 했는지, 아니면 다른 외부 요인에 의해 사고가 발생했는지 면밀히 조사해야 할 것입니다. 아파트 단지 인근과 같이 보행자가 많을 수 있는 지역에서는 이러한 이면도로 유턴 사고의 위험성이 더욱 높아지므로, 안전 운전 습관을 강화하고 관련 교통 규제에 대한 인식 제고가 필요합니다."
      },
      {
        "title": "안전 운전의 중요성",
        "content": "이번 부산 교통사고는 우리 사회 전체에 안전 운전의 중요성을 다시 한번 각인시키는 계기가 되었습니다. 운전자의 사소한 부주의가 한 아이의 생명을 앗아가고 한 가정을 파괴할 수 있다는 사실은 운전대를 잡은 모든 사람에게 경각심을 불러일으킵니다. 특히, 유턴과 같은 복잡한 운전 행위는 충분한 안전 확보 후 신중하게 이루어져야 하며, 주변 차량 및 보행자의 움직임을 면밀히 파악하는 것이 필수적입니다. 현재 경찰은 운전자의 음주운전 여부는 아니라고 밝혔으나, 사고 당시의 정확한 상황과 운전자의 과실 정도를 밝히는 데 주력하고 있습니다. 정확한 사고 원인 규명과 함께, 향후 이러한 비극이 반복되지 않도록 도로 환경 개선 및 운전자 교육 강화 등의 다각적인 노력이 필요합니다. 안전 운전은 타인의 생명과 재산을 보호하는 기본적인 의무이며, 우리 모두의 안전을 위한 최우선 과제입니다."
      },
      {
        "title": "블랙박스, CCTV 역할",
        "content": "부산 모녀 교통사고와 같은 안타까운 사고가 발생했을 때, 사고 경위를 파악하는 데 있어 블랙박스와 주변 CCTV의 역할은 매우 중요합니다. 현재 경찰은 사고 차량의 블랙박스 영상과 주변 CCTV 자료를 확보하여 면밀히 분석하고 있습니다. 이 영상들은 사고가 발생한 정확한 순간, 차량의 속도, 운전자의 행동, 그리고 사고 발생 전후의 상황을 객관적으로 보여주는 핵심 증거가 됩니다. 특히, 유턴 과정에서의 운전자의 시야 확보 정도, 주변 상황 인지 능력, 그리고 차량의 움직임 등을 파악하는 데 결정적인 단서를 제공할 수 있습니다. 이러한 첨단 영상 장비의 활용은 사고 조사의 정확성을 높이고, 책임 소재를 명확히 하는 데 크게 기여합니다. 앞으로도 교통사고 예방 및 발생 시 신속하고 정확한 원인 규명을 위해 블랙박스 및 CCTV 설치 확대와 영상 정보의 효율적인 활용 방안 모색이 지속적으로 이루어져야 할 것입니다. 이 자료들은 사고 조사의 투명성을 높이는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부산 아파트 인근에서 발생한 이번 사고는 어린 생명의 덧없음과 운전자의 책임감에 대해 깊이 생각하게 만듭니다. 중앙선이 없는 이면도로에서의 유턴이라는 상황 자체가 이미 사고 발생 위험을 내포하고 있었을 것이며, 여기에 운전자의 주의 의무 소홀이 겹쳐 비극을 초래한 것으로 보입니다. 특히, 펜스를 뚫을 정도의 충격이었다는 점은 단순히 가벼운 접촉 사고를 넘어선 심각한 상황이었음을 시사합니다. 이러한 사고는 단순히 개인의 불운으로 치부할 것이 아니라, 사회 전반의 안전 시스템과 운전 문화에 대한 근본적인 성찰을 요구합니다. 도로 환경 개선, 운전자 교육 강화, 그리고 사고 발생 시 철저한 조사를 통해 유사한 사고가 재발하지 않도록 예방하는 것이 중요합니다. 앞으로는 운전자가 더 많은 책임감을 가지고, 주변의 모든 이들의 안전을 최우선으로 생각하며 운전대를 잡아야 할 것입니다. 또한, 보행자 역시 자신의 안전을 위해 도로 이용 시 각별한 주의를 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n10829?mid=n1006",
    "hashTag": [
      "#부산사고",
      "#교차로사고",
      "#교통사고",
      "#어린이안타까움",
      "#맘카페",
      "#안전운전",
      "#블랙박스",
      "#CCTV",
      "#경찰조사",
      "#이면도로"
    ]
  },
  {
    "type": "soc",
    "title": "한살 아들 데리고 10대 제자와 '호텔 불륜' 女교사 무혐의, 왜?",
    "newTitle": "전직 여교사, 10대 제자와 호텔 투숙 혐의 불기소 처분 이유",
    "article": "[서울신문]10대 제자를 성적으로 학대한 혐의로 전 남편에게 고발당한 전직 여교사가 검찰에서 불기소 처분을 받았다. 이 여성은 제자와 만나는 장소에 한 살배기 아들을 데려가 입맞춤과 포옹하는 것을 보인 혐의로도 고소당했지만, 검찰은 아동학대도 혐의가 없다고 봤다. 25일 연합뉴스에 따르면 서울남부지검은 지난 14일 아동학대처벌법과 아동복지법 위반 혐의를 받는 전직 교사 A(34)씨에 대해 증거불충분을 이유로 혐의없음 처분했다. A씨는 고교생 B군과 2023년 8월부터 2024년 1월까지 서울, 경기, 인천 호텔 등에 투숙하며 성적 행위를 하고, 아들을 데려간 혐의로 전 남편에게 고소·고발당했다. 당시 혼인 관계였던 전 남편은 호텔 로비와 식당 등에서 이들이 포옹과 입맞춤을 하는 폐쇄회로(CC)TV 영상과 다수의 호텔 예약 명세 등을 증거로 제출했다. 그는 A씨가 구매한 복장과 B군 주거지 인근에서 수거한 담배꽁초를 사설업체에 맡겨 DNA를 대조해본 결과, 상당 부분 일치한다고 주장했다. A씨는 수사 과정에서 포옹과 입맞춤 외에 신체 접촉을 하거나 교제한 적이 없다고 했으며, 함께 투숙한 적이 없었다고도 주장했다. 검찰은 관계를 의심할 만한 정황이 확인되지만, B군이 만 18세가 되는 2023년 9월 이전에 성적 행위가 이뤄진 사실을 인정하기 어렵다고 봤다. A씨 휴대전화 포렌식을 했으나 B군과의 대화가 대부분 삭제된 상태였고, 진술 등에서도 아동학대가 인정될 증거가 없다고 판단했다. B군이 DNA 제출을 거부하고 법원이 강제 채취를 불허해 판별도 어려웠다. A씨는 사건 발생 뒤 이혼 소송을 당해 패소했다. 법원은 A씨와 B군이 전남편에게 각각 7000만원, 1000만원의 위자료를 주라고 판결했다. 그러나 검찰은 소송에서 인정된 사실과 별개로 성적 학대의 구체적 상황이 확인되지 않는 한 혐의 인정은 어렵다고 봤다. 아동학대 혐의도 불기소했다. 전 남편은 “서울시교육청에 문의한 결과 무혐의 처분을 받으면 교사로 복직 및 재취업이 가능하다는 답을 들었다”라며 “이런 행동이 무죄로 끝나면 대한민국 교육이 망가질 것”이라고 연합뉴스에 전했다. 전 남편은 검찰 판단에 불복해 항고할 계획인 것으로 전해졌다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 김우빈, 신민아와 결혼 발표 이틀 만에 ‘겹경사’…복권 당첨 ☞ 명세빈 “이혼 후 극심한 생활고…가방 팔고 알바까지” ☞ 재혼 한 달 만에… 은지원 “저는 묶었어요” 뜻밖의 고백 ☞ 이승기 딸 공개됐다…“♥이다인과 등하원, 너무 행복해” ☞ ‘암투병’ 박미선, 검정 모자 쓰고…“이젠 정말 끝자락” ☞ 강남땅 투자 7년 만에 ‘대박’…스타 강사 현우진, 337억 차익 냈다 ☞ “2억 5천 갭투자한 아파트 10억 됐다”…김구라 아들도 재테크 ‘대박’ ☞ 살 못 빼도 행복♥…이장우 결혼식, 호두과자 든 신부 ‘눈길’ ☞ ‘79세’ 임현식 “농약 마시고 쓰러져…응급실 실려가” ☞ 하와이서 ‘중국인’ 오해받은 정형돈 “기분 나빠” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교사 성추행 혐의",
        "content": "10대 제자를 성적으로 학대한 혐의로 전 남편에게 고발당한 전직 여교사가 검찰로부터 불기소 처분을 받았습니다. 이 사건은 사회적으로 큰 파장을 일으킬 수 있는 민감한 사안으로, 검찰은 여러 증거와 진술을 토대로 혐의없음 처분을 내렸습니다. 전 남편은 전직 교사 A씨가 자신의 고교생 제자인 B군과 호텔에 투숙하며 성적 행위를 했다고 주장하며, 혼인 관계 중이었던 당시 A씨와 B군의 관계를 의심할 만한 CCTV 영상과 호텔 예약 명세 등을 증거로 제출했습니다. 또한, A씨가 구매한 복장과 B군 주거지 인근에서 수거한 담배꽁초의 DNA 대조 결과를 근거로 들었습니다. 하지만 A씨는 수사 과정에서 포옹과 입맞춤 외에 신체 접촉이나 교제 사실이 없었으며, B군과 함께 투숙한 적도 없다고 일관되게 주장했습니다. 이러한 교차 검증 속에서 검찰은 A씨의 혐의에 대해 신중한 판단을 내렸습니다. 교사 성추행 혐의는 민감한 문제인 만큼, 혐의를 입증할 명확한 증거가 부족하다는 점이 중요하게 작용했습니다. 해당 사건은 앞으로 교육계와 법조계에 상당한 논의를 불러일으킬 것으로 보입니다. 교사 성추행 혐의 관련 소식은 많은 분들의 관심을 받고 있으며, 이번 검찰의 판단은 앞으로 유사한 사건에서 중요한 선례가 될 수 있습니다."
      },
      {
        "title": "아동학대 혐의 불기소",
        "content": "전직 교사 A씨는 제자와 만나는 장소에 한 살배기 아들을 데려가 입맞춤과 포옹하는 것을 보인 혐의로도 고소당했으나, 이 역시 검찰에서 혐의가 없다고 판단하여 불기소 처분을 받았습니다. 검찰은 A씨의 휴대전화 포렌식을 통해 B군과의 대화 내용 대부분이 삭제된 것을 확인했으며, 진술 등에서도 아동학대가 인정될 만한 증거가 부족하다고 보았습니다. 특히, B군이 DNA 제출을 거부하고 법원이 강제 채취를 불허하면서 DNA 판별도 어려워져 아동학대 혐의 입증에 더욱 난항을 겪었습니다. A씨는 제자와의 관계에 대해 일부 의심스러운 정황이 있었음에도 불구하고, 아동학대 혐의를 뒷받침할 구체적인 증거나 증언이 부족하다는 점이 검찰의 판단에 큰 영향을 미쳤습니다. 이처럼 아동학대 혐의는 명백한 증거와 함께 아동의 안전과 복지가 최우선적으로 고려되어야 하므로, 모든 요소를 종합적으로 검토한 결과로 해석됩니다. 아동학대 혐의 불기소 처분은 A씨에게 일단 법적인 짐을 덜어주었으나, 이와 별개로 진행된 이혼 소송 결과는 A씨에게 또 다른 법적 책임을 지게 했습니다. 이는 별개의 사안으로 검토되었으며, 아동학대 혐의와는 직접적인 연관이 없는 결과로 보입니다."
      },
      {
        "title": "이혼 소송 결과와 위자료",
        "content": "한편, 전직 교사 A씨는 해당 사건 발생 이후 전 남편과의 이혼 소송에서 패소했습니다. 법원은 A씨와 B군이 전 남편에게 각각 7000만원, 1000만원의 위자료를 지급하라고 판결했습니다. 이는 법원이 A씨와 B군 간의 관계, 그리고 A씨의 행동이 이혼의 원인이 되었다고 판단했음을 시사합니다. 검찰의 불기소 처분과는 별개로, 법원은 민사 소송의 영역에서 A씨의 책임을 인정한 것입니다. 소송에서 인정된 사실과 검찰이 판단한 혐의 사실은 그 법적 기준과 증명 요구 사항이 다르기 때문에 이러한 결과가 나올 수 있었습니다. 전 남편은 A씨에 대한 검찰의 불기소 처분에 불복하여 항고할 계획이라고 밝혀, 이 사건은 법적 공방이 계속될 가능성이 있습니다. 특히 전 남편은 A씨가 무혐의 처분을 받으면 교사로 복직 및 재취업이 가능해진다는 서울시교육청의 답변을 근거로 들며, 이러한 결정이 대한민국 교육계를 망가뜨릴 것이라고 강하게 비판했습니다. 이는 교육계의 신뢰와 윤리 의식에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "증거 불충분 판단",
        "content": "검찰이 전직 교사 A씨에 대해 혐의없음 처분을 내린 주된 이유는 증거 불충분입니다. 검찰은 A씨와 B군 사이에 성적 행위가 이루어졌다는 명확한 증거를 확보하지 못했다고 판단했습니다. A씨의 휴대전화에서 B군과의 대화 기록이 상당 부분 삭제된 상태였고, B군 역시 DNA 제출을 거부했으며 법원의 강제 채취 결정도 불허되면서 결정적인 증거 확보에 어려움이 있었습니다. 관계를 의심할 만한 정황은 있었지만, B군이 만 18세가 되는 2023년 9월 이전에 성적 행위가 있었다는 사실을 인정하기에는 부족하다고 본 것입니다. 형사 사건에서는 범죄 혐의를 입증할 객관적이고 명확한 증거가 필수적이며, 의심만으로는 유죄를 선고할 수 없습니다. 따라서 검찰은 확보된 증거만으로는 A씨의 혐의를 유죄로 판단하기 어렵다고 결론 내렸습니다. 이러한 증거 불충분 판단은 유사한 사건에서도 중요한 기준이 될 수 있으며, 법적 절차의 엄격성을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 전직 교사의 성추행 혐의와 아동학대 혐의에 대한 검찰의 판단이 법원의 이혼 소송 판결과 엇갈리면서 많은 논란을 낳고 있습니다. 검찰은 증거 불충분을 이유로 혐의없음 처분을 내렸지만, 법원은 이혼 소송 과정에서 A씨에게 위자료 지급을 판결하며 사실상 A씨의 잘못을 인정했습니다. 이러한 결과는 법적 판단의 기준이 형사 사법과 민사 사법에서 다르기 때문에 발생할 수 있습니다. 형사 사건은 유죄 입증을 위한 높은 기준을 요구하는 반면, 민사 사건은 개연성이나 우월적 증거를 통해 판단이 이루어질 수 있습니다. 전 남편이 주장하는 교육계의 붕괴 우려는 섣부른 판단일 수 있지만, 교사의 윤리적 책임과 사회적 신뢰는 매우 중요합니다. 특히 미성년자와의 관계에서 발생하는 문제에 대해서는 더욱 엄격한 도덕적 잣대가 요구되며, 교육 현장의 안전과 신뢰 회복을 위한 지속적인 관심과 노력이 필요할 것입니다. 향후 전 남편의 항고 여부에 따라 이 사건의 법적 공방은 계속될 수 있으며, 교육계 전반에 걸쳐 관련 논의가 더욱 활발해질 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n02985?mid=n1006",
    "hashTag": [
      "#전직교사",
      "#성적학대",
      "#불기소처분",
      "#아동학대",
      "#무혐의",
      "#검찰조사",
      "#이혼소송",
      "#교육계논란"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]\"해보자는 거냐\" 김용현 변호인단, 판사에 위자료 소송도",
    "newTitle": "판사 향한 변호인단 위자료 청구 소송 결과는",
    "article": "이진관 부장판사가 지난 9월 30일 서울 서초구 서울중앙지법에서 열린 한덕수 전 국무총리 내란 우두머리 방조 및 위증 등 혐의 사건 첫 재판을 심리하고 있다. 사진공동취재단 김용현 전 국방부 장관 변호인들이 감치 명령에 반발해 이진관 서울중앙지법 부장판사를 형사 고소한 데 이어 25일 위자료도 청구했다. 김 전 장관 변호인단 권우현·이하상 변호사는 이날 서울중앙지법 형사합의33부의 이 부장판사와 좌·우 배석판사, 오민석 서울중앙지방법원장, 정성호 법무부 장관에 총 500만원을 지급하라는 손해배상 청구 소송을 서울중앙지법에 제기했다. 지난 19일 한덕수 전 국무총리 재판에서 이 부장판사가 내린 감치 결정으로 정신적 피해와 업무 손실, 변론활동 침해가 발생했으니 배상하라는 취지다. 아울러 오 법원장, 정 장관에게도 지휘·감독자, 정부 대표자로서 배상 책임이 발생한다고 주장했다. 권·이 변호사는 한 전 총리 재판에 증인으로 출석한 김 전 장관과 자신들이 ‘신뢰 관계’에 있으므로 동석하게 해달라고 이 부장판사에게 요청했다. 이 부장판사는 신뢰 관계인 동석은 범죄 피해자가 증언할 때만 허용된다며 이들의 요청을 불허하고 퇴정을 명령했다. 이하상 변호사가 지난 6월 25일 김용현 전 국방부 장관 구속 전 피의자 심문(영장실질심사)에 앞서 취재진과 만나 입장을 밝히고 있다. 연합뉴스 권·이 변호사는 불응하고, “이것은 직권남용이다” “이렇게 하는 것이 대한민국 사법 질서…”라며 항의하다가 감치당했다. 이후 한 전 총리 재판이 끝나고 진행된 비공개 감치 재판에서 이 부장판사는 감치 15일을 선고했으나 권·이 변호사는 ‘신원 불특정’으로 석방됐다. 이들이 인적 사항을 진술하지 않으면서 벌어진 일이다. 석방 후 이들은 유튜브 방송에 출연해 이 부장판사를 두고 “이 X의 XX 죽었어” “뭣도 아닌 XX”이라 비방했다. 권·이 변호사는 자신들의 행위가 법정 질서를 문란하게 한 것은 아니었고, 이 부장판사의 퇴정·감치 명령이 모두 위법했으므로 배상이 필요하다고 주장했다. 또 감치 재판에서 변호인을 요청했으나 이 부장판사가 위법하게 불허했다는 내용도 소장에 담았다. 이에 대해 서울중앙지법은 감치 재판의 경우 법정 질서 위반 행위자에 대해 신속히 조치해야 하므로 통상적으로도 변호인 참여를 불허한다는 입장이다. 권·이 변호사는 이 부장판사가 법정에서 권 변호사를 “안경 쓴 키 작은 남자”라 지칭한 것은 외모 비하 발언이므로, 현재 정신적 충격이 심각해 배상이 필요하다고 덧붙였다. 권·이 변호사는 전날엔 이 부장판사를 직권남용 권리행사방해 및 불법감금 혐의로 고위공직자범죄수사처에 고소했다. 자유대한호국단 등 3개 시민단체도 이날 이 부장판사를 직권남용, 이재명 대통령의 대장동 배임 및 성남FC 뇌물 의혹 사건을 중단한 데 따른 직무유기 등 혐의로 대검찰청에 고발했다. 전날 이 부장판사는 한 전 총리 재판에서 불발된 15일 감치를 재집행하겠다고 예고했다. 아울러 “비공개로 진행한 감치 재판에서도 법정 모욕이 있었다”며 “재판부를 향해 권 변호사가 ‘해보자는 거냐’ ‘공수처에서 봅시다’라고 진술했다”고 밝혔다. 이어 “법정질서 유지는 재판부의 의무”라며 “유사 상황이 반복되면 법정모욕 행위자를 현행범으로 체포해 경찰에 인계하는 방식으로 대응할 것”이라고 경고했다. 김성진 기자 kim.seongjin1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"尹, 文과 독대후 의기양양\"…조국 수사때 생긴 일 ▶ \"너 재벌이야? 웬 스벅?…그 작가 60억 만든 법 ▶ \"거지\" 불렸다…이재용도 달려간 그 가문 비밀 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ \"10조 대박 터진다\"…나주 '1.2조 인공태양' 정체 ▶ 필라테스에 물리치료도 공짜…'잘 늙는 법' 알려주는 곳 ▶ \"면접 아예 안보고 간호사 뽑습니다\"…이 병원 실험 ▶ 연기 열정 끝까지 불태웠다…원로배우 이순재 별세 ▶ 런베뮤는 빙산의 일각…유명 맛집 '꼼수 근로' 걸렸다 ▶ 명세빈, 생활고 고백…\"카드값 없어서 가방 팔았다\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김성진 kim.seongjin1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "재판부 소송전",
        "content": "법정 질서 유지를 둘러싼 재판부와 변호인단 간의 긴장이 고조되고 있습니다. 한덕수 전 국무총리의 내란 우두머리 방조 및 위증 등 혐의 사건을 심리하던 중, 이진관 부장판사의 결정에 불복한 김용현 전 국방부 장관 변호인단이 법원에 손해배상 청구 소송을 제기했습니다. 이는 재판부의 감치 명령으로 인해 정신적 피해와 업무 손실, 변론 활동 침해가 발생했다는 주장입니다. 변호인단은 법원의 감치 결정이 위법하며, 이로 인한 손해에 대해 배상을 요구하고 있습니다. 특히, 법정에서 신뢰 관계인 동석 요청을 거부당하고 퇴정을 명령받은 사건이 소송의 주요 쟁점으로 떠올랐습니다. 변호인단은 이진관 부장판사의 직권남용 및 불법감금 혐의에 대해서도 고위공직자범죄수사처에 고소장을 제출하는 등 법적 공세 수위를 높이고 있습니다. 이러한 일련의 사태는 사법 절차 진행 과정에서 발생할 수 있는 갈등과 그로 인한 파장을 여실히 보여줍니다. 재판부와 변호인 간의 신뢰 관계 회복과 원활한 재판 진행을 위한 심도 있는 논의가 필요한 시점입니다. 법정에서의 권한 행사와 법치주의 수호라는 대원칙 속에서, 각자의 입장을 존중하며 해결책을 모색하는 것이 중요합니다. 재판부의 신속한 조치가 필요한 상황에서도, 변호인의 정당한 방어권 보장이라는 측면 또한 간과해서는 안 될 것입니다. 이러한 법정 분쟁은 앞으로 비슷한 사례에서 중요한 선례로 작용할 수 있기에 귀추가 주목됩니다."
      },
      {
        "title": "변호인 감치와 석방",
        "content": "김용현 전 국방부 장관 변호인단은 한덕수 전 국무총리 재판 도중 이진관 부장판사의 지시에 불응하여 감치 명령을 받았습니다. 변호인단은 증인으로 출석한 김 전 장관과의 '신뢰 관계'를 이유로 법정에 동석하게 해달라고 요청했으나, 이 부장판사는 이러한 요청을 범죄 피해자 증언 시에만 허용된다며 불허하고 퇴정을 명령했습니다. 변호인단은 이에 '직권남용'이라며 강하게 항의하다 감치 대상이 되었습니다. 재판 후 비공개로 진행된 감치 재판에서 이 부장판사는 15일의 감치를 선고했으나, 변호인단이 '신원 불특정'을 이유로 인적 사항 진술을 거부하면서 결국 석방되었습니다. 이 사건은 법정 내에서의 질서 유지와 변호인의 권리 보장이라는 두 가지 상반된 원칙이 충돌하는 지점을 드러냈습니다. 변호인단은 자신들의 행위가 법정 질서를 문란하게 한 것이 아니며, 이 부장판사의 명령이 위법했다고 주장하며 배상을 요구하고 있습니다. 특히 감치 재판 과정에서 변호인 참여가 불허된 점도 소장에 담았습니다. 이러한 과정은 재판부의 엄격한 법 집행 의지와 변호인단의 적극적인 권리 주장 사이의 긴장을 보여주며, 향후 법정 질서 유지 방식에 대한 논쟁을 예고하고 있습니다. 변호인단의 신원 진술 거부와 석방이라는 특이한 상황은 법정 절차의 복잡성과 때로는 예상치 못한 결과로 이어질 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "외모 비하 논란",
        "content": "변호인단의 소송 과정에서 이진관 부장판사의 발언이 '외모 비하' 논란으로 비화되었습니다. 권우현 변호인단은 이 부장판사가 법정에서 권 변호사를 '안경 쓴 키 작은 남자'라고 지칭한 것이 정신적 충격을 야기했으며, 이에 대한 배상이 필요하다고 주장하고 있습니다. 이러한 발언은 재판관의 중립성과 공정성에 대한 의문을 제기할 수 있으며, 당사자에게 불필요한 수치심과 정신적 고통을 유발할 수 있다는 비판이 제기됩니다. 변호인단은 이러한 발언이 외모를 비하하는 의도를 담고 있다고 보고 있으며, 이로 인한 심각한 정신적 충격을 근거로 손해배상 청구에 포함시켰습니다. 법관은 재판 진행 시 용모나 신체적 특징을 언급하는 것을 지양해야 하며, 이는 존중받아야 할 인격권 침해로 이어질 수 있기 때문입니다. 이러한 외모 비하 논란은 재판의 공정성과 객관성을 해칠 뿐만 아니라, 사법부에 대한 대중의 신뢰도를 저하시킬 수 있는 민감한 사안입니다. 앞으로 유사한 상황에서 재판부의 언어 사용에 대한 더욱 신중한 접근이 요구됩니다. 재판부의 객관적이고 공정한 판단만큼이나, 재판에 참여하는 모든 사람에 대한 존중 역시 매우 중요한 덕목임을 재차 확인시켜 주는 사건입니다."
      },
      {
        "title": "시민단체 고발",
        "content": "이진관 부장판사를 향한 법적 공세는 변호인단뿐만 아니라 시민단체로까지 확대되었습니다. 자유대한호국단 등 3개 시민단체는 이 부장판사를 직권남용, 직무유기 등의 혐의로 대검찰청에 고발했습니다. 이들은 이 부장판사가 특정 사건의 진행을 부당하게 중단시키거나, 자신의 권한을 남용했다고 주장하며 사법부의 공정성에 대한 의문을 제기했습니다. 이러한 시민단체의 고발은 사법부의 판단과 결정에 대한 사회 각계각층의 감시와 견제가 이루어지고 있음을 보여줍니다. 특히, 이재명 대통령의 대장동 배임 및 성남FC 뇌물 의혹 사건 관련 직무유기 혐의를 거론하며, 사법부의 독립성과 정치적 중립성에 대한 우려를 표명했습니다. 이는 단순한 개인 간의 법정 분쟁을 넘어, 사법 시스템 전반에 대한 사회적 불신과 비판으로 확산될 가능성을 시사합니다. 시민단체들은 사법부의 엄격한 자기 성찰과 투명한 운영을 촉구하며, 법치주의 확립을 위한 사회적 책임감을 강조하고 있습니다. 이와 같은 외부의 비판과 압력은 사법부로 하여금 더욱 신중하고 공정하게 업무를 수행하도록 하는 동기가 될 수 있습니다. 다만, 이러한 과정에서 과도한 비난이나 정치적 의도가 개입될 경우, 사법부의 독립성이 훼손될 우려도 있기 때문에 균형 잡힌 시각이 필요합니다. 사법부의 공정성은 사회 정의 실현의 근간이므로, 이를 지키기 위한 다각적인 노력이 요구됩니다."
      },
      {
        "title": "재판부의 경고",
        "content": "이진관 부장판사는 법정 질서 유지를 위해 엄정 대응하겠다는 뜻을 분명히 했습니다. 지난 15일 재판에서 불발되었던 감치를 재집행하겠다는 의사를 밝히며, 법정 모욕 행위에 대해 단호히 대처하겠다는 입장을 표명했습니다. 특히, 비공개 감치 재판에서도 법정 모욕 행위가 있었다고 언급하며, 변호인이 '해보자는 거냐', '공수처에서 봅시다' 등의 발언을 했다고 지적했습니다. 재판부는 법정 질서 유지가 재판부의 의무임을 강조하며, 유사 상황이 반복될 경우 법정모욕 행위자를 현행범으로 체포하여 경찰에 인계하는 방식으로 대응하겠다고 경고했습니다. 이러한 경고는 법정 내에서의 언행에 대한 책임을 강조하며, 재판부의 권위를 존중하고 법 절차를 준수해야 함을 분명히 하는 조치입니다. 이는 앞으로 법정에서 발생할 수 있는 유사한 갈등 상황에 대한 강력한 메시지를 전달하며, 법정 질서 확립을 위한 재판부의 확고한 의지를 보여줍니다. 재판부의 이러한 강경한 입장은 법치주의를 수호하고 원활한 재판 진행을 보장하기 위한 불가피한 조치일 수 있습니다. 하지만 동시에, 이러한 대응이 과도한 압력으로 작용하여 소수의 의견이나 합법적인 항변까지 위축시키지 않도록 주의해야 할 것입니다. 법정 질서 유지와 재판 참여자의 권리 보장이라는 두 가치 사이의 섬세한 균형점을 찾는 것이 중요하며, 재판부의 이러한 경고는 앞으로 법정 문화 개선에 대한 지속적인 논의를 촉발할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 법정에서의 질서 유지와 변호인의 정당한 변론권 보장이 얼마나 섬세한 균형을 요구하는지를 여실히 보여줍니다. 재판부의 감치 명령과 변호인단의 법적 대응, 그리고 시민단체의 고발까지, 사법 시스템 내부에 잠재된 갈등 요인이 수면 위로 드러난 사례입니다. 변호인단은 자신들의 행위가 법정 질서를 해치지 않았으며, 재판부의 명령이 위법했다고 주장하지만, 재판부는 법정 질서 유지를 최우선으로 삼고 있습니다. 이 과정에서 발생한 외모 비하 논란은 사법 절차 진행 시 법관의 언어 사용에 대한 중요성을 강조하며, 공정성과 객관성을 유지하는 것이 얼마나 중요한지를 다시 한번 일깨워줍니다. 시민단체의 고발은 사법부에 대한 사회적 감시가 강화되고 있음을 보여주며, 이는 사법부의 투명성과 책임성을 높이는 긍정적인 측면도 있습니다. 그러나 이러한 고발이 정치적 의도나 과도한 비난으로 이어질 경우, 사법부의 독립성을 해칠 수 있다는 우려도 간과할 수 없습니다. 결국, 이번 사태는 법정 내에서 발생할 수 있는 다양한 갈등과 그 해결 과정에서 고려해야 할 중요한 원칙들을 제시합니다. 재판부의 엄격함과 변호인의 적극적인 권리 주장 사이에서, 법원과 변호인단 모두 상대방의 입장을 존중하고 법 테두리 안에서 건설적인 해결책을 모색하는 노력이 필요합니다. 또한, 사법 시스템 전반에 대한 사회적 신뢰를 회복하기 위해, 투명하고 공정한 재판 진행과 함께 모든 참여자에 대한 존중이 바탕이 되어야 할 것입니다. 이러한 복합적인 상황 속에서, 법원과 변호인단의 상호 존중과 소통 강화는 물론, 사법 절차의 합리성과 공정성에 대한 사회적 논의가 더욱 활발해지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n18541?mid=n1006",
    "hashTag": [
      "#서울중앙지법",
      "#이진관부장판사",
      "#김용현전장관",
      "#감치명령",
      "#변호인소송",
      "#직권남용",
      "#법정모욕",
      "#형사소송",
      "#손해배상청구",
      "#법원"
    ]
  },
  {
    "type": "int",
    "title": "400억짜리 '암살 드론'을 한국에 고의로 추락시킨 미군, 이유는? [핫이슈]",
    "newTitle": "미군 MQ-9 리퍼 드론 한국 앞바다 추락 원인 조사 중",
    "article": "[서울신문 나우뉴스]‘미군의 자랑’으로 꼽히는 무기인 MQ-9 리퍼 무인항공기(드론)가 지난 24일 오전 4시 35분쯤 전북 군산 옥도면 말도리섬 앞바다에 추락한 것으로 확인됐다. 미 7공군은 홈페이지 공지를 통해 “리퍼가 임무를 수행하던 중 사고에 연루됐다”며 “해당 사고와 관련해 공공자산의 손상이나 인원의 부상은 아직 보고되지 않았으며 현재 조사 중”이라고 밝혔다. 미 7공군은 리퍼의 추락 여부에 대해서는 명확히 언급하지 않았다. 다만 리퍼 기체가 임무 수행 중 정상적으로 통제가 되지 않는 상황이 발생하자 미군 측에서 고의로 추락시킨 것으로 전해지고 있다. 세계 최고 군용 무인기로 꼽히는 MQ-9 리퍼는 무장을 갖춘 무인전투기(UCAV)로, 정보수집과 정찰·감시 및 목표물을 정밀 타격하는 공격 기능을 갖췄다. 무게는 4.7t, 최대 상승고도는 15㎞이며, 다양한 폭탄과 미사일을 장착할 수 있다. MQ-9 리퍼는 2018년 IS 수장 아부 바르크 알 바그다디, 2020년 1월 이란 이슬람혁명수비대 소속 거셈 솔레이마니 사령관 암살에 사용되면서 ‘암살 드론’이라는 별칭으로도 불린다. MQ-9 리퍼의 대당 평균 가격은 400억 원 이상으로 알려졌다. 앞서 미 7공군은 지난 9월 29일 리퍼로 구성된 제431원정정찰대대를 군산 공군기지에 창설했다. MQ-9이 훈련 목적으로 한반도에 들어온 적은 있지만 부대 창설로 상시 배치되는 것은 처음이었다. 이번 사고는 MQ-9이 한반도에 상시 배치된 지 두달 만에 발생한 추락 사고다. 한편 영국 등 일부 국가는 이라크와 시라크 등지에서 대테러작전을 위해 MQ-9 리퍼를 구입했으며, 프랑스와 이탈리아, 스페인, 인도, 일본, 네덜란드 등도 해당 무기를 보유·운용 중이다. 송현서 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ 잠수함 어뢰 한 방에 ‘쾅’…나토, 피격돼 침몰하는 군함 영상 공개 [밀리터리+] ☞ 28세 백악관 대변인, 60세 남편 고백…“엄마보다 나이 많다” [핫이슈] ☞ 중국 VIP 죄수들, 태국 감옥서 성매매·파티 벌여…지하 비밀 공간 찾았다 [핫이슈] ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "리퍼 드론 추락",
        "content": "대한민국 군산 앞바다에 미군의 핵심 무기인 MQ-9 리퍼 무인항공기(드론)가 추락하는 사건이 발생했습니다. 지난 24일 오전 4시 35분경 전북 군산 옥도면 말도리섬 앞바다에 떨어진 것으로 확인된 리퍼 드론은 최첨단 군사 기술의 집약체로, 그 추락 원인과 결과에 관심이 집중되고 있습니다. 미 7공군은 공식 발표를 통해 리퍼가 임무 수행 중 사고에 연루되었다고 밝혔으나, 추락 여부에 대해서는 명확히 언급하지 않는 등 신중한 입장을 보였습니다. 다만, 기체가 정상적인 통제 범위를 벗어나자 미군 측에서 고의로 추락시킨 것으로 전해지면서, 이번 사고의 배경에 대한 여러 추측이 나오고 있습니다. MQ-9 리퍼는 단순한 정찰 임무를 넘어 정밀 타격까지 가능한 최신예 무인전투기(UCAV)라는 점에서 이번 사고는 단순한 기체 결함을 넘어선 잠재적인 안보 이슈로도 볼 수 있습니다."
      },
      {
        "title": "MQ-9 리퍼 소개",
        "content": "MQ-9 리퍼는 미군의 자랑으로 불릴 만큼 뛰어난 성능을 자랑하는 무인 항공기입니다. '사냥꾼'이라는 뜻의 '리퍼'라는 이름처럼, 이 드론은 정보 수집, 정찰, 감시 활동은 물론이고 목표물을 정밀 타격하는 공격 기능까지 갖춘 다목적 무인 전투기입니다. 무게 4.7톤, 최대 상승고도 15km에 달하며 다양한 종류의 폭탄과 미사일을 탑재할 수 있는 강력한 무장 능력을 보유하고 있습니다. 특히, 2018년 IS 수장 아부 바르크 알 바그다디 암살과 2020년 이란 혁명수비대 사령관 솔레이마니 제거에 사용되면서 '암살 드론'이라는 별명으로도 유명합니다. MQ-9 리퍼의 대당 가격은 400억 원을 넘는 것으로 알려져 있어, 이는 단순한 군사 장비가 아닌 고가의 전략 자산임을 보여줍니다. 이러한 첨단 무인 항공기의 운용 능력과 보안은 군사 안보에 있어 매우 중요한 부분입니다."
      },
      {
        "title": "한반도 상시 배치",
        "content": "이번 MQ-9 리퍼 추락 사고는 특히 주목할 만한 지점이 있습니다. 바로 미 7공군이 지난 9월 29일 군산 공군기지에 리퍼로 구성된 제431원정정찰대대를 창설하고, MQ-9 리퍼가 한반도에 상시 배치되기 시작한 지 불과 두 달 만에 발생했다는 점입니다. 이전에도 훈련 목적으로 한반도에 MQ-9 리퍼가 들어온 적은 있었지만, 부대 창설을 통한 상시 배치는 이번이 처음이었습니다. 이는 북한의 핵 위협 고조 등 한반도 안보 상황에 대한 미국의 군사적 대응 강화 의지를 보여주는 것으로 해석될 수 있습니다. 이러한 상황에서 첨단 무인기의 추락은 작전 수행 능력에 대한 우려를 낳을 수 있으며, 한반도 안보 환경에 미칠 잠재적 영향에 대한 면밀한 분석이 필요합니다. MQ-9 리퍼의 한반도 상시 배치는 주변국과의 군사적 긴장감에도 영향을 줄 수 있는 민감한 사안입니다."
      },
      {
        "title": "해외 운용 현황",
        "content": "MQ-9 리퍼는 미군뿐만 아니라 전 세계 여러 국가에서도 그 효용성을 인정받아 운용되고 있습니다. 영국은 이라크와 시리아 등지에서 대테러 작전을 수행하기 위해 MQ-9 리퍼를 도입했으며, 프랑스, 이탈리아, 스페인, 인도, 일본, 네덜란드 등 여러 국가에서도 이 강력한 무인기를 보유하고 운용 중입니다. 각국은 MQ-9 리퍼를 통해 국익을 수호하고 안보를 강화하는 데 활용하고 있습니다. 특히, 테러 위협이 상존하는 지역이나 국경 감시, 광범위한 작전 지역에서의 임무 수행에 있어 MQ-9 리퍼와 같은 첨단 무인기의 역할은 더욱 중요해지고 있습니다. 이처럼 MQ-9 리퍼는 전 세계 안보 환경에서 중요한 군사 자산으로 자리매김하고 있으며, 각국은 이를 통해 군사적 우위를 확보하고 위협에 효과적으로 대응하려 노력하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 MQ-9 리퍼 추락 사고는 여러 측면에서 시사하는 바가 큽니다. 첫째, 최첨단 무기 체계라 할지라도 예기치 못한 사고가 발생할 수 있다는 점을 상기시킵니다. 특히 한반도와 같이 민감한 안보 지역에 상시 배치된 고가의 무기 체계인 만큼, 이번 사고의 원인 규명은 철저하고 투명하게 이루어져야 합니다. 둘째, '암살 드론'이라는 별명으로도 불리는 MQ-9 리퍼의 군산 기지 상시 배치는 한반도의 군사적 긴장감을 높일 수 있다는 우려를 낳습니다. 물론 대북 억지력 강화라는 명분도 있겠지만, 군사적 충돌의 위험을 줄이고 평화적인 해결 방안을 모색하는 노력도 병행되어야 할 것입니다. 셋째, 이번 사고를 통해 드러난 군사 자산 운용의 위험성과 비용 또한 간과할 수 없습니다. 400억 원이 넘는 고가 무기의 추락은 상당한 경제적 손실을 초래하며, 이는 결국 납세자의 부담으로 돌아올 수 있습니다. 따라서 군사력 강화와 더불어, 효율적이고 안전한 무기 체계 운용, 그리고 외교적 노력을 통한 한반도 평화 유지라는 균형 잡힌 접근이 더욱 중요해지고 있다고 생각합니다. MQ-9 리퍼와 같은 첨단 무기의 도입과 운용은 단순히 군사적 우위를 점하는 것을 넘어, 국제 관계와 안보 환경에 미치는 영향을 종합적으로 고려해야 하는 복잡한 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n04659?mid=n1006",
    "hashTag": [
      "#MQ9리퍼",
      "#무인기추락",
      "#군산앞바다",
      "#미군드론",
      "#암살드론",
      "#군사무기",
      "#한반도배치"
    ]
  },
  {
    "type": "int",
    "title": "여탕서 남성 생식기 봐도 당황 말라?…'비수술 트랜스젠더' 허용한 미국 찜질방",
    "newTitle": "뉴저지 찜질방, 신분증 성별 따라 여성 구역 이용 허용",
    "article": "트랜스젠더 여성 알렉산드라 고버트(왼쪽)와 미국 뉴저지주 팰리세이즈파크에 있는 한국식 대형 찜질방 '킹 스파 앤 사우나'./사진=고버트 링크드인, 구글맵 스트리트뷰 미국 뉴저지주에 있는 한국식 찜질방이 남성 생식기를 그대로 가지고 있는 트랜스젠더(성전환자) 여성에게도 여성 전용 구역 입장을 허용해 논란이다. 25일 뉴욕포스트에 따르면 뉴저지주 팰리세이즈파크에 있는 한인 운영 대형 찜질방 '킹 스파 앤 사우나'는 트랜스젠더 여성 알렉산드라 고버트(35)와의 소송 끝에 지난 8월 성별 분리 구역 이용 정책을 이같이 변경하기로 소송을 통해 합의했다. 앞서 고버트는 2022년 성전환 수술을 받지 않은 상태로 해당 찜질방을 찾았다. 당시 찜질방 측은 고버트에게 남성용 손목 밴드를 건넸다. 신분증상 여성으로 등록돼 있었던 고버트는 여성용 시설에 가야 한다고 주장했다. 이에 찜질방 측은 성전환 수술 여부를 물었고, 고버트는 남성 생식기를 가지고 있다고 밝혔다. 그러자 찜질방 측은 \"남성용 시설을 이용해야 한다\"고 안내했다. 고버트는 자신이 트랜스젠더 여성이기 때문에 남성 구역에서는 불편함을 느낄 것이라고 항의했다. 찜질방 측은 수영복을 입으면 여성 시설 사용을 허용해 주겠다고 제안했으나 고버트는 이를 거절한 뒤 소송을 제기했다. 이번에 바뀐 정책에는 △모든 고객은 트랜스젠더 여부와 관계없이 신체적 특성이 아닌 신분증에 명시된 성 정체성과 일치하는 성별 구역을 이용할 수 있다 △고객들은 성별 구역 내에 전형적인 성별 신체와 다른 고객이 있을 수 있음을 이해하고 이용해야 한다 △어떤 고객도 개인적인 불편함을 이유로 다른 고객이 자신의 성 정체성에 맞는 성별 구역을 이용하는 걸 막을 수 없다 등 내용이 담긴 것으로 전해졌다. 최근 미국에서는 성전환 수술받지 않은 트랜스젠더 여성의 여탕 입장을 인정하는 분위기가 확산하고 있다. 지난 5월 워싱턴주 한 여성 전용 한국식 찜질방도 비슷한 판결을 받아 논란이 일었다. 당시 제9순회 항소법원은 수술하지 않은 트랜스젠더 여성을 배제하는 정책은 차별이라며 찜질방 측에 입장을 허용하라고 판결했다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] ▶ \"시청자에 평생 신세 져\"…이순재, 생전 눈물의 수상소감 '먹먹' ▶ \"故 전유성, 뒤도 안 돌아보고 가…49재도 필요 없어\" 무속인의 말 ▶ 고원희, '연상 사업가'와 2년 만에 파경…\"혼인신고 NO\" ▶ \"유명 아내 믿고 자만\"…장영란 남편, 400평 한의원 폐업 심경 ▶ \"3년간 부부관계 거부, 이렇게 못 살아\"...결국 이혼한 3살 아이 아빠 ▶ 신지 \"남편 문원, 내 돈 보고 접근? 오히려...\" 결혼 악플에 입 열었다 ▶ \"서울 집, 별로 안 비싼데\" 중국인·미국인에겐 바겐세일?...이유는 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴저지 찜질방 논란",
        "content": "미국 뉴저지주에 위치한 한인 운영 대형 찜질방 '킹 스파 앤 사우나'가 성전환자 여성의 여성 구역 입장을 허용하면서 큰 논란에 휩싸였습니다. 이 찜질방은 남성 생식기를 가지고 있는 트랜스젠더 여성에게도 여성 전용 구역 이용을 허용하기로 소송을 통해 합의했습니다. 이번 합의는 뉴욕포스트를 통해 알려졌으며, 찜질방 측은 성별 분리 구역 이용 정책 변경을 통해 트랜스젠더 여성의 편의를 도모했습니다. 트랜스젠더 여성 알렉산드라 고버트(35)는 지난 2022년 성전환 수술을 받지 않은 상태로 찜질방을 방문했으나, 찜질방 측으로부터 남성용 손목 밴드를 받아야 했습니다. 신분증상 여성으로 등록된 고버트는 여성 시설 이용을 주장했지만, 찜질방 측은 남성 생식기 보유 여부를 확인한 후 남성 구역 이용을 안내했습니다. 이러한 결정은 트랜스젠더 여성의 정체성과 권리에 대한 사회적 논쟁을 다시 불러일으키고 있습니다. 찜질방을 둘러싼 이번 논란은 단순히 시설 이용 문제를 넘어, 성소수자의 권리와 사회적 포용에 대한 중요한 질문을 던지고 있습니다. 찜질방을 방문하는 모든 고객이 존중받고 안전하게 시설을 이용할 수 있는 방안에 대한 사회적 논의가 필요해 보입니다. 또한, 트랜스젠더 여성의 찜질방 여성 구역 이용을 둘러싼 이번 사안은 앞으로 유사한 상황에서 발생할 수 있는 분쟁에 대한 선례가 될 수 있다는 점에서 주목받고 있습니다. 킹 스파 앤 사우나의 이번 결정은 미국의 다른 지역에서도 비슷한 논란을 야기할 가능성이 있습니다. 찜질방이라는 특정 공간에서 발생하는 논란이지만, 이는 우리 사회 전반의 성소수자 포용 정책과 문화에 대한 깊이 있는 성찰을 요구합니다."
      },
      {
        "title": "합의 내용과 정책 변화",
        "content": "뉴저지 '킹 스파 앤 사우나'와 트랜스젠더 여성 알렉산드라 고버트 간의 소송 결과, 찜질방은 새로운 성별 분리 구역 이용 정책에 합의했습니다. 이 합의 내용에 따르면, 앞으로 모든 고객은 신체적 특성과 관계없이 신분증에 명시된 성 정체성에 따라 성별 구역을 이용할 수 있게 됩니다. 이는 트랜스젠더 여성 고버트가 주장해 온 '자신의 정체성에 맞는 성별 구역을 이용할 권리'를 인정하는 내용입니다. 또한, 고객들은 성별 구역 내에 자신과 다른 신체적 특성을 가진 고객이 있을 수 있음을 이해하고 이용해야 한다는 점도 명시되었습니다. 이는 트랜스젠더 여성의 존재를 인정하고, 다른 이용객들의 불편함을 최소화하며 함께 공존할 수 있는 방안을 모색한 결과입니다. 어떤 고객도 개인적인 불편함을 이유로 다른 고객이 자신의 성 정체성에 맞는 성별 구역을 이용하는 것을 막을 수 없다는 조항 역시 포함되었습니다. 이는 모든 이용객의 권리가 동등하게 존중되어야 함을 강조하는 부분입니다. 이러한 정책 변화는 성별에 대한 사회적 인식을 넓히고, 트랜스젠더 커뮤니티에 대한 포용성을 높이는 데 기여할 것으로 기대됩니다. 찜질방과 같은 공공 시설에서 성별 정체성에 따른 차별 없이 모든 사람이 편안하게 이용할 수 있는 환경을 조성하는 것이 중요하며, 이번 합의는 그러한 방향으로 나아가는 중요한 발걸음이라고 할 수 있습니다. 킹 스파 앤 사우나의 이러한 결정은 향후 유사한 논란 발생 시 중요한 참고 자료가 될 것입니다. 트랜스젠더 여성이 여성 구역을 이용하는 것에 대한 불편함을 느끼는 사람들도 있을 수 있지만, 법적인 판결과 사회적 합의는 소수자의 권리를 보호하는 방향으로 나아가고 있음을 보여줍니다. 찜질방에서의 이러한 변화는 개인의 정체성을 존중하는 사회적 분위기를 조성하는 데 긍정적인 영향을 미칠 수 있습니다."
      },
      {
        "title": "과거 소송과 판결 사례",
        "content": "최근 미국에서는 성전환 수술을 받지 않은 트랜스젠더 여성의 여성 전용 구역 입장과 관련된 유사한 판결들이 잇따르고 있습니다. 이번 뉴저지 찜질방 논란 이전에, 워싱턴주의 한 여성 전용 한국식 찜질방에서도 비슷한 판결이 내려져 사회적 파장을 일으킨 바 있습니다. 지난 5월, 미국 제9순회 항소법원은 성전환 수술을 받지 않은 트랜스젠더 여성을 찜질방 여성 구역에서 배제하는 정책은 차별에 해당한다고 판결했습니다. 법원은 이러한 정책이 차별금지법에 위배된다고 판단하며, 찜질방 측에 해당 트랜스젠더 여성의 입장을 허용하라고 명령했습니다. 이는 트랜스젠더 여성의 성별 정체성을 법적으로 인정하고, 생물학적 성별이 아닌 사회적 성별 정체성에 기반한 시설 이용을 보장해야 한다는 점을 명확히 한 판결입니다. 이러한 판결들은 미국 사회 전반에 걸쳐 성소수자의 권익 보호에 대한 인식이 높아지고 있음을 보여줍니다. 특히 '킹 스파 앤 사우나'와 같은 한국계 사업체에서 이러한 문제가 발생했다는 점은, 트랜스젠더 이슈가 문화적 경계를 넘어 보편적인 인권 문제로 다뤄지고 있음을 시사합니다. 찜질방이라는 비교적 폐쇄적인 공간에서 발생하는 논쟁은, 사회적 포용과 개인의 권리가 어떻게 조화를 이룰 수 있는지에 대한 지속적인 질문을 던지고 있습니다. 과거의 판결들은 앞으로 유사한 법적 분쟁이 발생했을 때 중요한 선례가 될 것이며, 성소수자 인권 보호에 대한 사회적 논의를 더욱 활발하게 만들 것입니다. 이러한 판결들은 단순히 찜질방에 국한된 문제가 아니라, 사회 전반의 다양성과 포용성에 대한 중요한 메시지를 전달하고 있습니다."
      },
      {
        "title": "트랜스젠더 여성과 공공 시설",
        "content": "성전환 수술 여부와 관계없이 트랜스젠더 여성의 여성 전용 구역 이용을 인정하는 추세는 미국 사회의 변화를 반영합니다. '킹 스파 앤 사우나'의 이번 합의 역시 이러한 사회적 흐름의 연장선상에 있습니다. 과거에는 트랜스젠더 여성의 경우, 성전환 수술을 완료해야만 여성으로 인정받고 여성 시설을 이용할 수 있다는 인식이 강했습니다. 그러나 최근의 법적 판결과 사회적 인식 변화는, 개인이 스스로 인식하는 성별 정체성을 존중해야 한다는 점을 강조하고 있습니다. 이는 단순히 편의를 제공하는 것을 넘어, 트랜스젠더 여성이 여성으로서 사회에서 겪을 수 있는 차별과 배제를 최소화하려는 노력의 일환입니다. 찜질방과 같은 대중이용시설에서 이러한 논쟁이 발생하는 것은, 개인의 사적인 공간이면서도 동시에 공공의 영역이라는 특성 때문입니다. 다른 이용객들의 불편함과 트랜스젠더 여성의 권리 보장 사이에서 균형점을 찾는 것이 중요하며, 이번 합의는 그러한 균형을 맞추기 위한 시도로 볼 수 있습니다. 킹 스파 앤 사우나의 결정은 앞으로 다른 시설들도 트랜스젠더 여성의 이용에 대해 어떤 정책을 수립해야 할지에 대한 중요한 참고 자료가 될 것입니다. 트랜스젠더 여성이라는 정체성을 가진 개인이 여성으로서 공동체에 속하고 동등한 권리를 누릴 수 있도록 하는 것은, 우리 사회의 포용성을 높이는 데 기여할 것입니다. 이러한 변화는 점진적으로 이루어지겠지만, 긍정적인 방향으로 나아가고 있음을 보여줍니다. 찜질방에서의 작은 변화가 사회 전체의 인식 전환으로 이어질 수 있기를 기대해 봅니다. 트랜스젠더 여성의 찜질방 이용 문제는 성별 이분법적인 사고에서 벗어나, 다양성을 존중하는 사회로 나아가기 위한 중요한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴저지 찜질방 논란은 우리 사회가 성소수자, 특히 트랜스젠더의 권리를 어떻게 인식하고 포용해야 하는지에 대한 깊은 성찰을 요구합니다. 알렉산드라 고버트의 사례와 '킹 스파 앤 사우나'의 합의는, 개인의 정체성에 기반한 시설 이용이 법적으로도, 사회적으로도 점차 인정받고 있음을 보여줍니다. 물론, 찜질방과 같은 공간에서 예상치 못한 상황에 직면하는 다른 이용객들의 불편함도 간과할 수는 없습니다. 하지만 우리는 과거의 편견과 고정관념에 갇혀 소수자의 기본적인 권리를 부정해서는 안 됩니다. 중요한 것은 서로의 다름을 이해하고 존중하며, 모두가 안전하고 편안하게 공공시설을 이용할 수 있는 환경을 함께 만들어가는 것입니다. '킹 스파 앤 사우나'의 합의 내용은 이러한 노력이 어떻게 실현될 수 있는지에 대한 하나의 모델을 제시한다고 생각합니다. 신분증상의 성별 정체성 존중, 그리고 서로의 차이를 이해하려는 노력은, 갈등을 넘어 공존으로 나아가는 중요한 열쇠입니다. 이러한 사회적 변화가 '킹 스파 앤 사우나'와 같은 한국계 사업체를 통해 나타난다는 점은 매우 시사하는 바가 큽니다. 이는 성소수자 이슈가 특정 문화권만의 문제가 아니라, 보편적인 인권의 영역으로 확장되고 있음을 보여주기 때문입니다. 앞으로도 다양한 의견 충돌이 있을 수 있겠지만, 우리는 열린 마음으로 대화하고 서로의 입장을 이해하려는 노력을 멈추지 않아야 할 것입니다. 찜질방에서의 이러한 작은 변화들이 우리 사회 전체의 포용성과 다양성에 대한 이해를 넓히는 계기가 되기를 바랍니다. 개인의 존엄성과 권리를 존중하는 사회는, 결국 모든 구성원에게 더 나은 삶의 터전이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n11539?mid=n1006",
    "hashTag": [
      "#트랜스젠더",
      "#찜질방",
      "#킹스파",
      "#뉴저지",
      "#성별이분법",
      "#논란"
    ]
  },
  {
    "type": "int",
    "title": "사우나서 만난 10대 남성 추행한 37세 여성…체포 당시 남편도 호텔에 있었다",
    "newTitle": "스페인 호텔 사우나에서 10대 남성 성추행 혐의 여성 기소",
    "article": "[서울신문 나우뉴스]스페인 마요르카섬의 한 휴양지 호텔에서 10대 남성을 성추행한 혐의로 아일랜드 국적의 38세 여성이 기소됐다. 유죄가 확정되면 징역 1년 6개월형이 선고될 가능성이 있다. 24일(현지시간) 영국 데일리메일에 따르면 사건은 지난 6월 3일 오후 6시쯤 마가루프의 4성급 호텔 마르티니크 내 튀르키예식 사우나(증기탕)에서 발생했다. 당시 37세였던 이 여성은 18세 스웨덴 남성의 신체를 동의 없이 만진 혐의를 받고 있다. 검찰이 제출한 3쪽 분량의 공소장에는 여성이 사우나와 수영장에서 피해자와 대화를 나눈 뒤 증기탕으로 따라 들어가 주변에 아무도 없는 틈을 타 ‘성적 의도를 가지고 피해자의 중요 부위를 손으로 만졌다’는 내용이 포함됐다. 피해 남성이 “노, 노, 노(No, no, no)”라고 거부하자 자리를 떠났다고 한다. 여성은 경찰에 체포돼 하룻밤을 유치장에 보냈고 이튿날 법원에 출석한 뒤 보석으로 풀려나 귀국했다. 스페인 검찰은 이후 정식 기소를 결정하고 징역 1년 6개월형과 미성년자 관련 업무 금지 2년, 피해자에 대한 440파운드(약 84만 원)의 배상 명령을 요청했다. 경찰 보고서에 따르면 피해 남성은 처음 여성을 호텔 사우나에서 만났으며 여성이 “얼마나 머물렀느냐”고 묻는 등 말을 건 뒤 자신을 따라왔다고 진술했다. 추행 직후 그는 호텔 직원에게 도움을 요청했고 직원이 경찰에 신고해 경찰이 여성을 현장에서 체포했다. 당시 여성은 남편과 함께 호텔에 투숙 중이었다. 다만 남편이 사건 현장에 함께 있던 것은 아니며 여성은 남편과 함께 호텔에 머물던 중 경찰이 출동하자 경찰이 여성을 체포했다. 현지 매체는 남편이 체포 당시 호텔 현장에 있었다고 전했다. 여성은 경찰 조사에서는 혐의를 부인했지만, 법정에서는 “피해자가 자신에게 관심을 보인 줄 알았다”며 “오해였다”고 주장했다. 브라질에서 태어나 현재 아일랜드 코크주에 거주 중인 것으로 전해졌다. 변호인인 팔마 지역 변호사 조안 아르보스는 “범죄가 성립하지 않는다”며 사건 기각을 요청했으나 법원은 이를 받아들이지 않았다. 현재 재판 일정은 확정되지 않았다. 다만 스페인 형법상 초범이 2년 이하의 징역형을 선고받을 경우 법원이 형 집행을 유예할 수 있다. 윤태희 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ 잠수함 어뢰 한 방에 ‘쾅’…나토, 피격돼 침몰하는 군함 영상 공개 [밀리터리+] ☞ 28세 백악관 대변인, 60세 남편 고백…“엄마보다 나이 많다” [핫이슈] ☞ 중국 VIP 죄수들, 태국 감옥서 성매매·파티 벌여…지하 비밀 공간 찾았다 [핫이슈] ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마요르카 호텔 만행",
        "content": "스페인 마요르카섬의 한 휴양지 호텔에서 10대 남성을 성추행한 혐의로 아일랜드 국적의 38세 여성이 기소되었습니다. 이 여성은 유죄가 확정될 경우 징역 1년 6개월형이 선고될 가능성이 있습니다. 사건은 지난 6월 3일 오후, 마가루프의 4성급 호텔 내 튀르키예식 사우나에서 발생했으며, 당시 37세였던 이 여성은 18세 스웨덴 남성의 신체를 동의 없이 만진 혐의를 받고 있습니다. 검찰의 공소장에 따르면, 여성은 사우나와 수영장에서 피해자와 대화를 나눈 후 증기탕으로 따라 들어가 주변에 아무도 없는 틈을 타 성적인 의도를 가지고 피해자의 중요 부위를 만졌다고 합니다. 피해 남성이 거부 의사를 표현하자 여성은 자리를 떠났습니다. 이 사건으로 여성은 경찰에 체포되어 하룻밤 유치장에서 보냈고, 다음 날 법원에 출석한 후 보석으로 풀려나 귀국했습니다. 스페인 검찰은 이 여성에 대해 징역 1년 6개월형, 미성년자 관련 업무 금지 2년, 그리고 피해자에 대한 84만 원가량의 배상 명령을 요청했습니다. 마요르카 호텔에서 발생한 이 사건은 휴양지에서의 안전 문제와 성범죄 예방의 중요성을 다시 한번 강조하게 합니다."
      },
      {
        "title": "사건 경위와 진술",
        "content": "경찰 보고서에 따르면, 피해 남성은 처음 여성을 호텔 사우나에서 만났으며, 여성이 머무는 기간 등을 묻는 대화를 건넨 뒤 자신을 따라왔다고 진술했습니다. 성추행 직후 피해 남성은 호텔 직원에게 도움을 요청했고, 직원은 즉시 경찰에 신고하여 여성이 현장에서 체포되었습니다. 당시 여성은 남편과 함께 호텔에 투숙 중이었으나, 남편이 사건 현장에 함께 있었던 것은 아니라고 합니다. 현지 언론은 남편이 체포 당시 호텔 현장에 있었다고 보도했습니다. 여성은 경찰 조사 초기에는 혐의를 부인했으나, 이후 법정에서는 피해자가 자신에게 관심을 보인 줄 알았다며 오해였다고 주장했습니다. 브라질에서 태어나 아일랜드 코크주에 거주 중인 것으로 알려진 이 여성의 법적 대응이 주목받고 있습니다. 마요르카의 아름다운 휴양지에서 벌어진 이 사건은 관광객들의 안전과 주의를 요하는 사례로 남을 것입니다."
      },
      {
        "title": "변호인 주장과 법원의 판단",
        "content": "피고인 여성의 변호인인 조안 아르보스는 범죄가 성립하지 않는다며 사건 기각을 요청했습니다. 하지만 법원은 변호인의 주장을 받아들이지 않았습니다. 현재 재판 일정은 확정되지 않은 상태입니다. 스페인 형법상 초범이 2년 이하의 징역형을 선고받을 경우, 법원이 형 집행을 유예할 수 있는 가능성이 있습니다. 이러한 법적 절차는 사건의 세부 내용과 증거, 그리고 피고인의 태도 등을 종합적으로 고려하여 진행될 것입니다. 마요르카 호텔에서의 성추행 사건은 법적인 판단을 기다리고 있으며, 결과에 따라 여성의 미래에 큰 영향을 미칠 것으로 보입니다. 관광객들이 많이 찾는 휴양지에서 이러한 사건이 발생한다는 점은 시사하는 바가 큽니다. 안전하고 건전한 여행 문화 조성을 위한 지속적인 노력이 필요합니다."
      },
      {
        "title": "성범죄 관련 사회적 경각심",
        "content": "이번 마요르카 호텔 성추행 사건은 해외여행 중 발생할 수 있는 안전 문제와 더불어 성범죄에 대한 사회적 경각심을 다시 한번 일깨우고 있습니다. 특히 동의 없는 신체 접촉은 명백한 범죄 행위이며, 가해자에게는 법적 처벌이 뒤따릅니다. 낯선 환경에서 발생하는 범죄는 피해자에게 더욱 큰 정신적 고통을 안겨줄 수 있습니다. 따라서 해외여행 시에는 개인의 안전을 최우선으로 고려하고, 낯선 사람과의 교류에 신중해야 합니다. 또한, 성범죄 예방 교육 및 관련 법규에 대한 홍보 강화도 필요합니다. 이번 사건의 판결 결과는 성범죄에 대한 사법부의 입장을 보여주는 중요한 지표가 될 수 있으며, 앞으로 유사한 사건이 발생하지 않도록 예방하는 데 기여할 것입니다. 여행지에서의 안전 확보는 개인의 책임뿐만 아니라 사회 전체의 노력으로 이루어져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마요르카 호텔에서 발생한 이번 사건은 휴양지라는 편안한 환경 속에서 발생했다는 점에서 더욱 충격적입니다. 10대 남성이라는 어린 피해자와 동의 없이 이루어진 성적 접촉이라는 점에서 가해자의 행위는 분명히 처벌받아야 마땅합니다. 여성 측에서 '오해'였다고 주장하는 부분은 성범죄에 대한 사회적 인식 부족이나, 자신의 행위에 대한 책임 회피로 비춰질 수 있어 안타깝습니다. 성적 동의의 중요성은 아무리 강조해도 지나치지 않으며, 상대방의 명확한 의사 표현 없이 이루어지는 모든 신체 접촉은 범죄가 될 수 있다는 점을 명확히 인식해야 합니다. 또한, 피해자가 즉각적으로 도움을 요청하고 신고한 용기는 칭찬받아 마땅하며, 이를 신속하게 처리한 호텔 측과 경찰의 대응 역시 긍정적으로 평가할 만합니다. 다만, 피고인이 초범이고 2년 이하의 징역형 가능성이 있기에 형 집행 유예 가능성이 있다는 점은, 범죄의 심각성에 비해 처벌이 경미해질 수 있다는 우려를 낳기도 합니다. 법원은 객관적인 증거와 사회적 통념을 바탕으로 공정하고 엄중한 판결을 내려야 할 것입니다. 이번 사건을 통해 성범죄 예방과 피해자 보호에 대한 우리 사회의 지속적인 관심과 노력이 필요함을 다시 한번 깨닫게 됩니다. 특히 해외여행 시에는 낯선 환경에서 발생할 수 있는 위험에 항상 대비하고, 자신의 안전을 스스로 지키려는 노력이 중요합니다. 또한, 성범죄는 어떠한 이유로도 정당화될 수 없으며, 가해자는 반드시 그에 상응하는 책임을 져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n15261?mid=n1006",
    "hashTag": [
      "#스페인호텔성추행",
      "#아일랜드여성기소",
      "#마요르카섬사건",
      "#10대남성피해",
      "#성범죄처벌",
      "#사우나추행",
      "#법원기소",
      "#징역형가능성",
      "#미성년자보호",
      "#해외성범죄"
    ]
  },
  {
    "type": "int",
    "title": "\"가발에 립스틱까지\"…어머니 시신 3년간 숨기고 연금 챙긴 50대 남성",
    "newTitle": "어머니 시신 숨기고 3년간 연금 받은 50대 남성 사건",
    "article": "[서울신문]이탈리아의 50대 남성이 어머니가 돌아가신 후 시신을 숨긴 채 3년간 연금을 받은 사실이 드러났다. 24일(현지시간) 더미러, 더선 등 외신에 따르면 이탈리아 만토바에 사는 남성 A(57)씨는 어머니가 돌아가신 후 사망 신고를 하지 않은 채 시신을 지하실에 숨기고 연금을 받다 적발돼 수사받고 있다. 어머니의 신분증 유효 기간이 만료되자 어머니의 모습으로 변장하고 등기소에 갔다가 그를 수상하게 여긴 직원이 경찰에 신고하면서 사기 행각이 발각됐다. A씨는 가발을 쓰고 긴 치마를 입은 채 입술에 립스틱을 바르고 손톱에 매니큐어를 칠하고 있었으며 목과 손에 장신구를 착용하고 있었던 것으로 전해졌다. 보도에 따르면 실업 상태인 A씨는 어머니의 연금과 세 채의 주택 덕분에 연간 수입이 약 5만 3000유로(약 9000만원)에 달한 것으로 알려졌다. 수사 당국은 사건을 수사하는 과정에서 A씨 자택 지하실에서 미라화된 A씨 어머니 시신을 발견했다. A씨의 어머니는 2022년 82세의 나이로 사망한 것으로 추정됐다. 당국은 부검을 통해 정확한 사인 등을 규명할 계획이다. 조희선 기자 [서울신문 다른기사 보러가기] ☞ 배우 김동욱, ‘♥7살 연하’와 결혼 2년만 아빠 된다… “내년 초 출산” ☞ 장영란 한의사 남편, 400평대 병원 폐업 심경 고백 “유명한 아내 믿고 자만” ☞ 결혼 두 달 만에 ‘만삭’… ‘승무원 출신♥’ 47세 럭키가 전한 아내 근황 ☞ 배우 이순재 별세… 한국 방송 역사 함께한 ‘최고령 현역’ ☞ 김우빈, 신민아와 결혼 발표 이틀 만에 ‘겹경사’…복권 당첨 ☞ 명세빈 “이혼 후 극심한 생활고…가방 팔고 알바까지” ☞ 재혼 한 달 만에… 은지원 “저는 묶었어요” 뜻밖의 고백 ☞ ‘암투병’ 박미선, 검정 모자 쓰고…“이젠 정말 끝자락” ☞ 이승기 딸 공개됐다…“♥이다인과 등하원, 너무 행복해” ☞ “대형 가방 속 한국인 남성 시신 발견”…베트남 호찌민에서 무슨 일이 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머니 연금 사기",
        "content": "이탈리아에서 충격적인 사건이 발생했습니다. 57세 남성 A씨가 돌아가신 어머니의 시신을 3년간 숨긴 채 어머니의 연금을 부정 수급한 사실이 드러나 현재 수사를 받고 있습니다. 만토바에 거주하는 A씨는 어머니가 사망한 후에도 사망 신고를 하지 않고, 어머니의 신분증을 이용해 연금을 계속 받아왔습니다. 이러한 범행은 어머니의 신분증 유효기간이 만료되자, A씨가 어머니의 모습으로 변장하고 등기소에 방문하면서 수상함을 느낀 직원의 신고로 인해 덜미가 잡혔습니다. A씨는 가발, 긴 치마, 립스틱, 매니큐어, 장신구 등을 착용하며 어머니로 완벽하게 위장하려 했으나 결국 덜미를 잡히고 말았습니다."
      },
      {
        "title": "3년간 숨긴 어머니 시신",
        "content": "A씨는 어머니의 사망 사실을 은폐하고 마치 살아있는 것처럼 연금을 수령하는 대담한 사기 행각을 벌였습니다. 실업 상태였던 A씨는 어머니의 연금과 더불어 소유하고 있던 세 채의 주택 덕분에 연간 약 9000만원에 달하는 상당한 수입을 올린 것으로 파악되었습니다. 수사 당국은 A씨의 집을 조사하는 과정에서 지하실에서 미라 상태가 된 A씨 어머니의 시신을 발견하는 충격적인 장면을 마주했습니다. 어머니는 2022년 82세의 나이로 사망한 것으로 추정되며, 정확한 사인 규명을 위해 부검이 진행될 예정입니다. 이 사건은 연금 부정 수급이라는 범죄 행위를 넘어, 참혹한 진실을 숨기고 행해졌다는 점에서 더욱 충격을 주고 있습니다."
      },
      {
        "title": "연금 부정 수급 범죄",
        "content": "이탈리아에서 발생한 이번 사건은 연금 부정 수급이라는 중대한 범죄 행위에 대한 경각심을 일깨웁니다. A씨는 경제적 어려움이나 다른 동기로 인해 이러한 극단적인 선택을 한 것으로 보이지만, 사망한 가족의 시신을 은폐하고 연금을 가로채는 행위는 용납될 수 없는 범죄입니다. 특히 세상을 떠난 어머니를 대상으로 이러한 범행을 저질렀다는 사실은 도덕적, 윤리적으로도 큰 비난을 받을 만한 행위입니다. 이 사건을 통해 사회 안전망의 허점과 개인의 극단적인 범죄 동기에 대해 깊이 생각해 볼 필요가 있습니다."
      },
      {
        "title": "변장과 사기 수법",
        "content": "A씨가 어머니로 완벽하게 변장하기 위해 사용했던 방법들은 매우 구체적이고 집요했습니다. 가발 착용, 긴 치마 착용, 립스틱과 매니큐어 사용, 그리고 목과 손에 장신구 착용까지. 이는 단순히 연금을 타내기 위한 일차적인 시도를 넘어, 자신의 범죄 행각을 오랫동안 감추기 위한 치밀한 계획을 보여줍니다. 어머니의 신분증 유효기간 만료라는 예상치 못한 변수를 넘어서기 위해 직접 등기소에 방문하는 대담함까지 보였지만, 결국 수상함을 느낀 직원의 신고로 모든 계획이 무너졌습니다. 이러한 변장과 사기 수법은 범죄 수사에서 흔히 접하기 어려운 독특한 사례로 기록될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이탈리아의 50대 남성이 어머니의 사망 사실을 숨기고 3년간 연금을 타낸 사건은 개인적인 욕망과 범죄 행위가 결합된 충격적인 이야기입니다. 실업 상태라는 경제적 어려움이 이러한 극단적인 선택의 원인이었을 가능성이 있지만, 돌아가신 어머니의 시신을 은폐하고 벌인 사기 행각은 도덕적으로 절대 용납될 수 없습니다. 연금 부정 수급은 개인에게 돌아갈 몫을 부당하게 가로채는 것이며, 이는 사회 전체의 형평성을 해치는 범죄입니다. 특히 죽음이라는 인간의 가장 근원적인 과정을 속이고 범죄를 지속했다는 점에서, A씨의 심리 상태와 동기에 대한 깊이 있는 분석이 필요해 보입니다. 또한, 이 사건을 통해 우리 사회 역시 혹시 모를 유사한 사건에 대비하여 연금 수령 시스템의 허점을 보완하고, 주변 이웃에 대한 관심과 사회 안전망을 더욱 강화해야 할 필요성을 느낍니다. 경제적 어려움이나 정신적인 고통으로 인해 극단적인 선택을 하는 사람들이 더 이상 발생하지 않도록 사회 전체의 따뜻한 관심과 지원이 절실합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n11638?mid=n1006",
    "hashTag": [
      "#이탈리아사건",
      "#모자사기",
      "#연금사기",
      "#시신유기",
      "#충격적인뉴스",
      "#존속사기",
      "#범죄실화",
      "#긴급뉴스",
      "#실화탐사대"
    ]
  },
  {
    "type": "int",
    "title": "\"가슴 너무 커 여성들이 미워한다…브라 사이즈 'O컵', 가격은 155만원\"",
    "newTitle": "20대 여성 거대유방증 희소 질환으로 겪는 고통과 일상",
    "article": "25세 스코틀랜드 출신 여성 서머 로버트는 어린 시절부터 가슴이 멈추지 않고 커지는 '거대유방증'을 앓고 있다. 출처=더선 (서울=뉴스1) 김학진 기자 = 가슴이 멈추지 않고 커지는 희소 질환으로 수년째 불편을 겪어온 20대 여성이 성희롱, 병원 측의 치료 거부, 생활비 부담까지 삼중고에 시달리고 있다고 고백했다. 23일 더선에 따르면, 25세 스코틀랜드 출신 여성 서머 로버트는 어린 시절부터 가슴이 멈추지 않고 커지는 '거대유방증' 증상 때문에 일상 전반이 평범하지 못한 삶의 연속이었다. 그는 \"내 주위 친구들은 대부분 사춘기가 지나면서 2차 성이 멈췄는데 나만 그렇지 못했다\"며 \"신체적인 문제를 확인하고 병원에서 검사한 결과 '비정상적으로 가슴이 과도하게 커지는 증상'이라는 진단을 받았다\"고 밝혔다. 서머는 가슴 크기 때문에 외출할 때마다 노골적인 시선과 성희롱에 노출됐다고 전했다. 그녀는 \"지하철에서 남성들이 노골적으로 성적인 제스처를 취하는 일은 다반사이며, 일하는 곳에서는 손님이 내 가슴을 만지며 '네가 이런 옷을 입으니 어쩔 수 없다'는 얘기를 했다\"고 고개를 저었다. \"또 헬스장에서는 모르는 남성 여러 명이 대놓고 나를 둘러싼 뒤 음흉한 표정을 지으며 한참을 내 신체 부위를 훑어본 일도 있었다\"고 토로했다. 그는 \"가슴 크기 때문에 남성들에게는 희롱을, 여성들에게는 이유 없는 반감을 동시에 받는다\"며 \"한 번은 남편이 내 가슴을 계속 쳐다본다는 이유로 모르는 여성이 다가와 폭행하고 내 얼굴에 술을 뿌린 적도 있다\"고 말했다. 경제적 부담도 상당했다. 그는 \"일반 속옷은 맞지 않아 맞춤 제작 속옷을 사용해야 했고, 한 번은 800파운드(약 155만원)를 들여 주문한 브라가 몇 주 만에 망가졌다\"고 말했다. 그녀가 착용하는 속옷의 사이즈는 O컵에 해당하는 초대형 사이즈로 알려졌다. 전문가들은 이런 증상이 등이 굽거나 어깨·허리에 통증을 주고, 피부가 쓸리는 등의 염증을 유발할 수 있으며, 기본적인 골격이 틀어지는 등 다양한 문제를 일으킬 수 있다고 설명한다. 실제로 서머는 가슴 무게만 약 25㎏으로 추정될 만큼 부담이 커 장시간 서 있거나 활동하기 어렵다고 말했다. 서머는 10대 시절부터 수차례 병원을 찾아 가슴 축소 수술을 요청했지만, 제대로 된 진단을 받지 못해 수술 승인도 받지 못했다고 한다. 이에 서머는 \"내 신체를 보며 증오하거나 좌절한 적은 한 번도 없다. 가장 큰 문제는 내 신체가 아니라 그걸 바라보는 사람들의 시선과 태도\"라고 강조했다. 현재 서머는 SNS에서 자기 경험을 공유하며 비슷한 고통을 겪는 여성들에게 정보를 전달하고 있다. 끝으로 그는 \"앞으로도 가슴이 얼마나 더 커질지 예상이 안 된다. 한 달에 두 사이즈가 커질 때도 있다\"면서도 \"하지만 언젠가는 내가 제대로 치료를 받고, 다른 사람들처럼 편하게 옷을 입을 수 있는 날이 올 것이라고 믿는다\"고 밝혔다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 황영조와 올림픽 함께 뛴 김완기, 골인 선수 붙잡아 '성추행' 논란 ▶ \"재수생 교통사고 낸 女, 모텔서 성관계로 합의시도\" ▶ 의사 위장해 학교 침입, 여학생 옷 속에 손 넣은 20대 ▶ \"제3자와 성관계 서로 허용\"…20대 커플 파격 고백 ▶ '명랑운동회' 변웅전 전 아나운서 별세, 향년 85세…3선 국회의원까지 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "희귀병 여성 고통",
        "content": "25세 스코틀랜드 여성 서머 로버트 씨는 어린 시절부터 겪어온 '거대유방증'이라는 희귀 질환으로 인해 수년째 남모를 고통을 겪고 있습니다. 사춘기 이후에도 가슴이 멈추지 않고 커지는 증상으로 인해 일상생활 전반에 걸쳐 심각한 불편함을 겪고 있으며, 이는 단순히 신체적인 문제를 넘어 사회생활 전반에 걸쳐 큰 영향을 미치고 있습니다. '비정상적으로 가슴이 과도하게 커지는 증상'이라는 진단을 받았음에도 불구하고, 그녀의 삶은 평범함과는 거리가 멀었습니다. 주변 친구들과 달리 2차 성징이 멈추지 않아 겪는 신체적 변화는 그녀에게 큰 스트레스였습니다."
      },
      {
        "title": "성희롱 노출",
        "content": "서머 씨는 거대유방증으로 인해 겪는 가장 큰 고통 중 하나로 성희롱을 꼽았습니다. 외출할 때마다 겪는 노골적인 시선과 언어적, 신체적 희롱은 그녀에게 큰 트라우마를 안겨주었습니다. 지하철에서는 낯선 남성들의 성적인 제스처에 시달렸고, 일하는 곳에서는 손님이 가슴을 만지며 부적절한 발언을 하는 일까지 겪었습니다. 헬스장에서는 여러 명의 낯선 남성들이 자신을 둘러싸고 음흉한 표정으로 신체를 훑어보는 경험은 그녀를 더욱 위축되게 만들었습니다. 이러한 경험들은 여성으로서뿐만 아니라 인간으로서 존중받지 못한다는 깊은 좌절감을 안겨주었습니다. 거대유방증으로 인한 신체적 고통과 함께 사회적 시선과 혐오로 인한 심리적 고통은 그녀의 삶을 더욱 힘들게 만들었습니다."
      },
      {
        "title": "주변 반감과 폭행",
        "content": "성희롱뿐만 아니라, 서머 씨는 여성들로부터도 이유 없는 반감을 사는 경험을 하고 있습니다. 가슴 크기 때문에 남성들에게는 희롱의 대상이 되는 동시에, 여성들에게는 질투나 오해로 인한 반감을 동시에 경험하며 이중고를 겪고 있습니다. 한 번은 남편이 자신의 가슴을 쳐다본다는 이유로 낯선 여성이 다가와 폭행하고 얼굴에 술을 뿌리는 충격적인 사건까지 겪었습니다. 이러한 경험들은 그녀를 더욱 사회로부터 고립되게 만들었고, 타인과의 관계에서도 늘 경계심을 늦출 수 없게 만들었습니다. 거대유방증이라는 희귀 질환을 겪는다는 이유만으로 겪는 이러한 사회적 편견과 차별은 그녀에게 깊은 상처를 남겼습니다."
      },
      {
        "title": "경제적 부담 심화",
        "content": "거대유방증은 신체적인 고통과 사회적인 문제뿐만 아니라 상당한 경제적인 부담도 야기합니다. 일반적인 사이즈의 속옷은 전혀 맞지 않아 O컵에 해당하는 초대형 사이즈의 맞춤 제작 속옷을 사용해야 하며, 한 번 주문에 800파운드(약 155만원)를 지불하고 구매한 브라도 몇 주 만에 망가지는 등 속옷 교체 비용이 만만치 않습니다. 이러한 맞춤 속옷들은 일반 기성복에 비해 훨씬 비싸기 때문에 경제적인 부담이 가중됩니다. 또한, 가슴의 무게만 약 25kg에 달할 것으로 추정될 만큼 무거워 장시간 서 있거나 활동하는 것 자체가 어렵다는 점에서 일상생활의 제약과 더불어 이로 인한 잠재적인 경제 활동의 제약까지 고려해야 하는 상황입니다. 이는 서머 씨의 삶의 질을 저하시키는 중요한 요인으로 작용합니다."
      },
      {
        "title": "병원 치료 거부",
        "content": "더욱 안타까운 점은, 서머 씨가 10대 시절부터 수차례 병원을 찾아 가슴 축소 수술을 요청했음에도 불구하고 제대로 된 진단을 받지 못해 수술 승인을 받지 못했다는 사실입니다. 병원 측의 치료 거부는 그녀가 겪는 신체적, 정신적 고통을 가중시키는 요인이 되었으며, 적절한 의료 지원을 받지 못하는 상황은 그녀를 더욱 절망하게 만들었습니다. '내 신체가 아니라 그걸 바라보는 사람들의 시선과 태도'가 문제라는 그녀의 말은, 단순히 질병 치료뿐만 아니라 사회적 인식 개선의 필요성까지 시사합니다. 거대유방증과 같은 희귀 질환에 대한 의료계의 적극적인 관심과 지원, 그리고 사회 전반의 편견 없는 시선이 절실히 요구되는 상황입니다."
      },
      {
        "title": "SNS 통한 희망",
        "content": "이러한 어려운 상황 속에서도 서머 씨는 희망을 잃지 않고 SNS를 통해 자신의 경험을 공유하며 비슷한 고통을 겪는 여성들에게 정보를 전달하고 있습니다. 자신의 아픔을 드러내는 것은 용기 있는 행동이며, 이를 통해 타인에게 위로와 용기를 주는 것은 매우 의미 있는 일입니다. 앞으로 가슴이 얼마나 더 커질지 예측할 수 없는 상황에서도, 그녀는 언젠가 제대로 된 치료를 받고 다른 사람들처럼 편안하게 옷을 입을 수 있는 날이 올 것이라고 믿고 있습니다. 이러한 긍정적인 태도는 많은 사람들에게 귀감이 되며, 희망을 선사하고 있습니다. 거대유방증과 같은 희귀 질환에 대한 사회적 관심을 높이고, 환자들이 겪는 어려움에 공감하며 지원하는 분위기가 조성되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서머 로버트 씨의 이야기는 단순히 희귀 질환을 겪는 개인의 고통을 넘어, 우리 사회가 가져야 할 포용성과 존중의 의미를 되새기게 합니다. 신체적인 다양성을 존중하고, 타인의 외모나 신체적 특징을 함부로 판단하거나 희롱하는 문화를 근절해야 합니다. 특히 '거대유방증'과 같이 생소하고 이해하기 어려운 질환에 대해서는 더욱 적극적인 정보 공유와 교육이 필요합니다. 병원 측의 소극적인 태도와 치료 거부는 환자들에게 깊은 상처를 줄 수 있기에, 의료 시스템은 환자 중심의 접근 방식을 강화해야 합니다. 서머 씨가 SNS를 통해 용기를 내어 자신의 이야기를 전하는 것처럼, 우리 사회 역시 이러한 목소리에 귀 기울이고 공감하며, 실질적인 지원 방안을 모색해야 할 것입니다. 그녀가 희망하는 것처럼, 편견 없는 시선 속에서 자유롭게 자신의 삶을 살아갈 수 있는 날이 오기를 진심으로 바랍니다. 거대유방증과 같은 질병에 대한 사회적 인식 개선과 더불어, 여성들이 겪는 성희롱 문제에 대한 근본적인 해결책 마련도 시급한 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n00012?mid=n1006",
    "hashTag": [
      "#거대유방증",
      "#서머로버트",
      "#희귀질환",
      "#성희롱",
      "#치료거부",
      "#경제적부담",
      "#가슴축소수술",
      "#외모지상주의",
      "#신체적고통",
      "#정보공유"
    ]
  },
  {
    "type": "its",
    "title": "4차 발사 준비 중인 누리호, 기립 완료…\"27일 발사 예정\"",
    "newTitle": "누리호 4차 발사 준비 완료 나로우주센터 발사대 기립 성공",
    "article": "전남 고흥 나로우주센터에서 한국항공우주연구원 연구진이 오는 27일 누리호 4차 발사에 탑재할 차세대중형위성3호(가운데)와 아래쪽 좌우에 달린 큐브위성 12기를 점검하고 있다. 한국항공우주연구원 제공 한국형발사체 누리호가 25일 발사대에 우뚝 섰다. 우주항공청과 한국항공우주연구원은 이날 오후 1시 36분 전남 고흥군 나로우주센터에서 누리호 발사대 기립 및 고정작업이 완료됐다고 밝혔다. 앞서 누리호는 이날 오전 9시 누리호 무인특수이동차량(트랜스포터)에 실려 나로우주센터 내 발사대 종합조립동에서 출발했다. 당초 누리호는 오전 7시 40분 발사대 이송 예정이었지만, 오전 8시경 비 예보로 일정이 1시간 20분 늦어졌다. 이어 약 1시간 42분에 걸쳐 1.8㎞를 이동해 제2발사대까지 이동했다. 누리호는 기립 장치인 '이렉터'에 실려 발사패드에 수직으로 세워진 뒤 발사대에 고정됐다. 누리호의 하부는 4개의 고리가 달린 지상고정장치(VHD)를 이용해 단단히 고정된다. 이 장치는 누리호 발사 직전 엔진이 최대 추력에 도달하면 고정을 해제한다. 이후로는 누리호에 전원 및 추진제(연료, 산화제) 등을 공급하기 위한 엄빌리칼 연결 및 기밀점검 등 발사 준비 작업을 수행할 예정이다. 발사 준비 작업 과정상 이상이 없을 경우, 발사대에 누리호를 설치하는 작업이 오늘 늦게까지 진행될 예정이라고 항우연은 밝혔다. 다만 기상 상황에 따라 작업 일정이 변경될 수 있다. 이날 예정된 작업이 모두 완료되지 못할 경우, 내일 오전 추가 작업을 통해 발사 운용을 정상 추진할 예정이라고 항우연은 밝혔다. 발사 시각이 27일 새벽으로 예정된 만큼 내일 오전 시간은 여유가 있는 상황이다. 우주청은 내일 오후 누리호 발사관리위원회를 열어 누리호 추진제 충전 여부를 결정한다. 또 기술적 준비 상황, 발사 윈도우, 기상 상황, 우주물체와의 충돌 가능성 등을 종합 검토해 누리호 최종 발사 시각을 결정할 예정이다. 최수진 한경닷컴 기자 naive@hankyung.com 관련기사 한국인 일냈다…'전기요금 반값' 나라가 들썩 직장인, '6개월마다 500만원' 10년 모았더니… 삼성전자 19조 돈방석…\"지금 사야 되나요?\" \"오늘도 주가 껑충\"…3배 폭등에 개미 '환호' \"이제 명품백 안 사요\" 부자들 변한 이유가 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사 준비",
        "content": "대한민국의 우주 기술력을 한 단계 끌어올릴 누리호 4차 발사가 임박했습니다. 전남 고흥 나로우주센터에서는 한국항공우주연구원 연구진이 분주히 움직이며 누리호 발사 준비에 박차를 가하고 있습니다. 이번 4차 발사에는 차세대중형위성3호를 주탑재 위성으로 삼고, 12기의 큐브위성까지 함께 실어 우주로 보내는 임무를 수행합니다. 연구진은 위성들의 성능을 최종 점검하며 성공적인 발사를 위한 만반의 준비를 다하고 있습니다. 이러한 누리호 발사 준비 과정은 우리나라 우주 탐사의 의지를 보여주는 중요한 행사이며, 많은 국민들의 기대를 모으고 있습니다. 누리호 4차 발사 성공을 통해 우리는 더 넓은 우주로 나아갈 수 있는 새로운 기회를 맞이하게 될 것입니다."
      },
      {
        "title": "발사대 기립 완료",
        "content": "드디어 한국형발사체 누리호가 웅장한 위용을 드러내며 발사대에 우뚝 섰습니다. 우주항공청과 한국항공우주연구원은 25일 오후 1시 36분, 전남 고흥군 나로우주센터에서 누리호 발사대 기립 및 고정 작업을 성공적으로 완료했다고 발표했습니다. 누리호는 이날 오전, 특수 제작된 무인특수이동차량에 실려 발사대 종합조립동을 출발했습니다. 당초 예정보다 다소 늦어진 일정이었지만, 약 1시간 42분 동안 1.8km를 이동하여 제2발사대에 안착했습니다. 기립 장치인 '이렉터'의 도움으로 발사패드에 수직으로 세워진 누리호는 하부의 4개 고리를 가진 지상고정장치(VHD)에 단단히 고정되어 발사 직전까지 안정적인 상태를 유지하게 됩니다. 이 과정은 누리호 발사의 성공을 좌우하는 매우 중요한 단계이며, 모든 작업이 순조롭게 진행되었습니다."
      },
      {
        "title": "꼼꼼한 발사 준비 절차",
        "content": "누리호의 발사대 기립 및 고정 작업이 완료됨에 따라, 이제 본격적인 발사 준비에 돌입합니다. 누리호 하부를 단단히 고정하는 지상고정장치(VHD)는 발사 직전 엔진이 최대 추력에 도달할 때 자동으로 해제됩니다. 이후 연구진은 누리호에 전원 공급, 추진제(연료 및 산화제) 주입, 그리고 각종 기밀 점검 등 필수적인 발사 준비 작업을 순차적으로 진행할 예정입니다. 이 모든 과정은 누리호 발사의 안정성과 성공률을 극대화하기 위한 철저한 절차이며, 단 한 건의 오차도 허용되지 않습니다. 기상 상황에 따라 작업 일정이 유동적으로 변경될 수 있지만, 연구진은 만일의 사태에 대비하여 발사 운용을 정상적으로 추진할 계획을 가지고 있습니다. 특히, 최종 발사 시각 결정은 발사관리위원회를 통해 면밀히 검토될 예정입니다."
      },
      {
        "title": "최종 발사 시각 결정 과정",
        "content": "누리호 4차 발사의 최종 시각은 다양한 요소를 종합적으로 고려하여 결정될 예정입니다. 발사대에 누리호를 설치하는 작업이 모두 완료된 후, 내일 오후에 열릴 발사관리위원회에서는 누리호 추진제 충전 여부를 결정하게 됩니다. 또한, 기술적인 준비 상황, 확보된 발사 윈도우, 실시간 기상 상황, 그리고 지구 궤도를 운행 중인 우주 물체와의 충돌 가능성까지 면밀히 검토됩니다. 이 모든 변수들을 종합적으로 분석하여 누리호의 가장 이상적인 발사 시각이 최종 확정될 것입니다. 발사 시각이 27일 새벽으로 예정되어 있어, 내일 오전 시간은 예비 작업 및 최종 점검을 위한 충분한 여유가 확보된 상태입니다. 이러한 신중한 의사결정 과정을 통해 누리호 4차 발사의 성공 가능성을 한층 더 높일 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 누리호 4차 발사는 단순한 로켓 발사를 넘어, 한국의 우주 탐사 역량이 한 단계 더 발전했음을 보여주는 중요한 이정표가 될 것입니다. 차세대중형위성3호와 12기의 큐브위성 탑재는 위성 기술의 다양성과 실용성을 증명하며, 이는 향후 지구 관측, 과학 연구, 그리고 첨단 산업 발전에도 크게 기여할 것으로 예상됩니다. 특히, 민간 주도의 우주 개발이 가속화되는 국제적인 흐름 속에서 누리호 발사의 성공은 우리나라 우주 산업 생태계 활성화에도 긍정적인 영향을 미칠 것입니다. 발사 과정에서의 작은 변수 하나까지 면밀히 통제하고 최종 발사 시각을 신중하게 결정하는 모습은 대한민국의 우주 개발에 대한 진지한 접근 방식을 보여줍니다. 앞으로도 지속적인 투자와 연구 개발을 통해 누리호와 같은 발사체 기술이 더욱 발전하여, 우리나라가 우주 강국으로 도약하는 데 중요한 역할을 해주기를 기대합니다. 이는 곧 우리 경제와 과학 기술 전반에 걸쳐 긍정적인 파급 효과를 가져올 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n20391?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호4차발사",
      "#차세대중형위성3호",
      "#나로우주센터",
      "#한국항공우주연구원",
      "#우주항공청",
      "#로켓발사",
      "#위성발사",
      "#우주개발"
    ]
  },
  {
    "type": "its",
    "title": "공무원 복지점수도 Npay 포인트로 바꿀 수 있다…업무협약 체결",
    "newTitle": "공무원 복지점수 Npay 포인트로 전환 가능! 업무협약 체결",
    "article": "네이버페이(Npay)는 공무원연금공단과 맞춤형복지점수를 Npay 포인트로 전환할 수 있는 시스템 구축 등을 위한 업무협약을 체결했다고 25일 밝혔다. 네이버페이 제공 네이버페이(Npay)는 공무원연금공단과 맞춤형복지점수를 Npay 포인트로 전환할 수 있는 시스템 구축 등을 위한 업무협약을 체결했다고 25일 밝혔다. 이번 협약으로 전국 80만여명 공무원이 사용하는 맞춤형복지점수를 2026년부터 Npay 포인트로 전환할 수 있는 서비스가 제공된다. 공무원연금공단의 맞춤형복지점수는 공무원의 생활 맞춤형 복지를 지원하기 위해 운영되는 제도다. Npay 포인트 전환 시 별도의 청구 절차 없이 Npay의 다양한 온·오프라인 결제처에서 편리하게 사용할 수 있다. 공무원들의 맞춤형복지점수 활용성이 크게 확대될 전망이다. Npay는 다음달 1일부터 2026년 맞춤형복지점수를 Npay 복리후생포인트로 미리 전환할 수 있는 사전 신청 페이지를 오픈한다. 사전 신청 페이지는 공무원연금공단 맞춤형복지시스템에서 확인 가능하다. Npay 박상진 대표는 “앞으로도 공무원연금공단과 함께 맞춤형 복지제도의 활성화를 위해 지속적으로 협력하겠다”고 말했다. Npay는 기아, 현대제철, 현대엔지니어링 등 국내 주요 기업의 복지포인트 운영사로 선정되는 등 복지포인트 시장에서 다양한 제휴사와의 협력을 지속 확대하고 있다. 김동환 기자 kimcharr@segye.com ▶ 재혼한 지 한 달 만에…은지원 2세 못 갖는 뜻밖의 이유 밝혔다 ▶ ‘54세’ 이서진, 여가수와 연애 깜짝 고백…“여배우는 동료, 여가수는 스타” ▶ “5억→2억” 실제 사례 속출…와르르 무너진 서민들 ▶ “요즘 왜 이렇게 와이파이가 끊기지”…‘이것’ 때문이었네? ▶ 결혼 후 방송서 안 보이더니 ‘덕밥집 사장’으로 변신한 톱가수 ▶ 원조 ‘얼굴 천재’ 서강준, 58억 돈방석 앉았다…무슨 일? ▶ 도경완 투병 소식 이어 장윤정도 '원인불명' 병 걸렸다…무슨 일? ▶ 12살인데 수입 어마어마한 1000만 유튜버, 알고 보니 '이 스타' 딸이었다! ▶ “사상 최초 4만원 돌파”…韓 ‘뜻밖의 대박’ 터졌다고? ▶ “의사들도 예상 못했다”…매일 마시는 커피 이정도였나? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "공무원 Npay 혜택",
        "content": "공무원들이 사용하는 맞춤형복지점수를 네이버페이(Npay) 포인트로 전환할 수 있는 길이 열렸습니다. 네이버페이는 최근 공무원연금공단과 업무협약을 체결하고, 맞춤형복지점수를 Npay 포인트로 전환하는 시스템 구축에 착수했습니다. 이번 협약은 2026년부터 전국 80만여 명에 달하는 공무원들에게 적용될 예정이며, 이를 통해 공무원들의 복지 혜택 활용성이 크게 증대될 것으로 기대됩니다. 공무원연금공단의 맞춤형복지점수는 공무원의 다양한 생활 편의를 지원하기 위한 목적으로 운영되어 왔는데, 이제 Npay 포인트로 전환되면 별도의 복잡한 청구 절차 없이 네이버페이가 제공하는 광범위한 온·오프라인 결제망에서 자유롭게 사용할 수 있게 됩니다. 이는 공무원 복지 제도에 새로운 지평을 여는 의미 있는 변화로 평가받고 있으며, 공무원들의 실질적인 혜택 증진에 기여할 것으로 보입니다. 네이버페이 포인트 전환 서비스는 공무원들의 만족도를 높이고, Npay의 결제 편의성을 더욱 확산시키는 계기가 될 것입니다."
      },
      {
        "title": "Npay 포인트 전환 절차",
        "content": "네이버페이는 맞춤형복지점수를 Npay 포인트로 전환하기 위한 시스템 구축에 속도를 내고 있으며, 2026년부터 본격적인 서비스 제공을 목표로 하고 있습니다. 특히, 공무원연금공단과 협력하여 2026년도 맞춤형복지점수를 미리 Npay 복리후생포인트로 전환할 수 있는 사전 신청 페이지를 다음 달 1일부터 오픈합니다. 이 사전 신청 페이지는 공무원연금공단의 맞춤형복지시스템을 통해 쉽게 확인할 수 있습니다. 이러한 사전 신청 제도는 공무원들이 연말정산이나 연초에 복지점수 사용 계획을 미리 세우고, Npay 포인트로 전환하여 더욱 효율적으로 사용할 수 있도록 돕기 위해 마련되었습니다. 별도의 복잡한 서류 제출이나 확인 절차 없이 간편하게 신청할 수 있으며, 전환된 Npay 포인트는 전국 온·오프라인 가맹점에서 현금처럼 자유롭게 사용할 수 있어 공무원들의 경제 활동에 유연성을 더해줄 것입니다. Npay는 공무원연금공단과의 이번 협력을 통해 공무원 복지 제도에 최적화된 결제 솔루션을 제공하며, 공무원들의 만족도 향상에 기여할 것으로 기대됩니다."
      },
      {
        "title": "Npay 복지포인트 시장 확대",
        "content": "네이버페이는 이번 공무원연금공단과의 업무협약을 통해 복지포인트 시장에서의 입지를 더욱 강화하게 되었습니다. 이미 네이버페이는 기아, 현대제철, 현대엔지니어링 등 국내 유수의 대기업들의 복지포인트 운영사로 선정된 바 있으며, 이번 공무원연금공단과의 제휴는 공공 부문까지 복지포인트 사업 영역을 성공적으로 확장하는 중요한 사례입니다. 이는 네이버페이가 제공하는 편리한 결제 시스템과 다양한 활용처가 기업 및 공공기관의 복지 제도 운영 효율성을 높이고, 임직원들의 만족도를 증대시키는 데 기여하고 있음을 입증하는 것입니다. Npay는 앞으로도 다양한 파트너사들과의 지속적인 협력을 통해 복지포인트 시장에서의 영향력을 확대해 나갈 계획이며, 공무원들의 맞춤형복지점수뿐만 아니라 기업들의 복지포인트 운영까지 아우르는 종합적인 솔루션을 제공하며 핀테크 시장을 선도해 나갈 것입니다. Npay의 이러한 행보는 복지 제도의 디지털 전환을 가속화하고, 사용자들에게 더욱 편리하고 유연한 복지 혜택 경험을 제공하는 데 중요한 역할을 할 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 네이버페이와 공무원연금공단의 업무협약은 공무원들의 복지 혜택 활용 방식을 혁신적으로 변화시킬 잠재력을 가지고 있다고 생각합니다. 맞춤형복지점수가 Npay 포인트로 전환된다는 것은 단순히 결제 수단이 다양해지는 것을 넘어, 공무원들이 자신에게 필요한 소비를 더욱 유연하고 편리하게 할 수 있다는 의미입니다. 이는 곧 공무원들의 삶의 질 향상과 직결될 수 있는 긍정적인 변화입니다. 특히, 80만여 명에 달하는 공무원이라는 거대한 사용자층을 확보하게 됨으로써, Npay는 결제 생태계를 더욱 확장하고 핀테크 시장에서의 경쟁력을 한층 강화할 것으로 예상됩니다. 또한, 공공 부문에서의 이러한 성공 사례는 앞으로 다른 공공기관이나 지방자치단체로도 확산될 가능성이 있으며, 이는 핀테크 기업들이 공공 서비스와 결합하여 사회적 가치를 창출할 수 있는 좋은 모델이 될 것입니다. 다만, 이러한 포인트 전환 시스템이 실제로 공무원들에게 얼마나 실질적인 혜택으로 돌아갈지는 포인트 전환 비율, 사용처의 다양성, 그리고 시스템의 안정성 등 구체적인 운영 방안에 따라 달라질 것입니다. Npay는 이번 협약을 통해 얻게 될 사용자 데이터를 바탕으로 공무원들의 소비 패턴을 분석하고, 더욱 맞춤화된 금융 서비스와 혜택을 제공함으로써 시너지를 창출해나가야 할 것입니다. 전반적으로 공무원 복지 제도의 디지털 전환을 가속화하고, 핀테크 기술이 사회 전반에 긍정적인 영향을 미칠 수 있는 좋은 사례가 될 것으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n27113?mid=n1006",
    "hashTag": [
      "#네이버페이",
      "#공무원연금공단",
      "#맞춤형복지점수",
      "#Npay포인트",
      "#복지포인트",
      "#업무협약",
      "#결제",
      "#혜택",
      "#2026년",
      "#사전신청"
    ]
  },
  {
    "type": "its",
    "title": "\"챗GPT, 카메라 추천해 줘\"…맞춤형 상품 비교에 사이트도 안내한다",
    "newTitle": "챗GPT 쇼핑 리서치 기능으로 쇼핑 고민 해결하세요",
    "article": "사용자를 대신해 생성형 인공지능(AI) 챗지피티(GPT)가 필요한 물건을 조사하고 장단점을 비교한 뒤 구매 추천까지 해준다. 새로 생긴 ‘쇼핑 리서치’ 기능 덕분이다. 오픈에이아이(AI)는 24일(현지시각) 챗지피티에 쇼핑 리서치 기능을 추가했다고 밝혔다. 인공지능이 사용자를 대신해 제품조사를 해주는 기능이다. 사용자는 챗지피티에 “카메라를 사고 싶어”처럼 간단한 요청만 하면 된다. 이런 요청을 받은 챗지피티는 적절한 추천을 위해 추가 질문을 던진 뒤 인터넷을 조사해 맞춤형 선물을 추천해 준다. 카메라를 사고 싶다고 했을 경우, 생각하는 예산이나 주로 찍을 피사체가 어떤 종류인지 추가로 물어보고 조건을 구체화해 추천 제품 목록을 짜오는 식이다. 사용자는 스스로 시간을 들여 검색하는 대신, 챗지피티를 통해 주요 제품의 장단점 등이 정리된 구매 가이드를 받아볼 수 있다. 오픈에이아이는 “특히 전자제품, 뷰티 등 정보량이 많은 카테고리에서 뛰어난 성능을 보인다”고 설명했다. 챗지피티가 추천한 물건을 사고자 하는 경우에는 챗지피티에서 해당 사이트로 바로 이동할 수 있다. 오픈에이아이는 향후 챗지피티 안에서 즉시 결제(인스턴트 체크아웃)를 통한 직접 구매 기능도 제공할 예정이다. 챗지피티에 쇼핑이 결합하면 기존 온라인 쇼핑 생태계에 도전으로 작용할 수 있다. 지금은 일반적으로 검색창에서 온라인 쇼핑을 시작하지만, 앞으론 챗지피티 같은 대화형 인공지능 서비스 역시 사용자가 구매를 시작하는 장소가 될 수 있다. 미국 경제 매체 시엔비시(CNBC) 등 외신은 오픈에이아이가 최근 전자상거래 영역으로 더 깊이 진출해 오고 있다고 분석했다. 해당 기능은 무료 사용자를 포함해 챗지피티의 모든 사용자에게 순차적으로 배포된다. 연말까지는 사용량 제한 없이 쓸 수 있다. 오픈에이아이는 “연말 쇼핑 시즌을 돕기 위해 모든 요금제에서 연말까지 거의 무제한에 가까운 사용량을 제공할 예정이다”고 밝혔다. 채반석 기자 chaibs@hani.co.kr &lt;한겨레 인기기사&gt;■ 76년 된 공무원 ‘복종 의무’ 사라진다 배터리 전원 켠 채 전선 분리…국정자원 화재 ‘총체적 인재’ ‘막말’ 김용현 변호인, 이젠 법원장에 “한심하기 짝이 없다” [단독] 박성재, 김건희 수사 덮으러 ‘검사 교체’ 정황…특검 대검 압수수색 정보석·김혜수 “제 인생의 참스승 이순재 선생님, 너무나 감사했습니다” [단독] 서울시 인도 한달만에…한강버스 4척 조종장치 핵심 부품 교체 “좀 손해 본 듯 살자” “연기에 완성은 없다”…‘연기 69년’ 이순재 어록 국힘 “내란전담재판부, 이재명 발아래 사법부 두려는 것”…헌재 제소 예고 민주, ‘자사주 1년 내 소각’ 3차 상법개정안 발의…“연내 처리” 윤석열 변호인, 국힘 향해 “쓰레기 XXX”…일부 ‘절연’ 목소리에 거친 입 [한겨레 후원하기] 시민과 함께 민주주의를! [한겨레X일광전구]'꺼지지 않는 빛' 한정세트 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "챗GPT 쇼핑 도우미",
        "content": "최근 오픈AI가 챗GPT에 '쇼핑 리서치' 기능을 추가하면서 인공지능이 사용자 대신 물건을 조사하고 구매까지 추천해주는 시대가 열렸습니다. 이제 \"카메라를 사고 싶어\"와 같은 간단한 요청만으로도 챗GPT는 사용자의 예산, 주 사용 목적 등 구체적인 조건을 질문하며 맞춤형 제품 목록과 함께 각 제품의 장단점을 비교 분석한 구매 가이드를 제공합니다. 특히 정보가 방대하고 복잡한 전자제품이나 뷰티 카테고리에서 챗GPT의 쇼핑 리서치 기능은 더욱 빛을 발할 것으로 기대됩니다. 이는 소비자들이 시간과 노력을 절약하며 현명한 구매 결정을 내리는 데 크게 도움을 줄 수 있습니다. 챗GPT 쇼핑 기능은 무료 사용자 포함 모든 사용자에게 순차적으로 배포되며, 연말까지는 사용량 제한 없이 거의 무제한으로 이용 가능합니다. 이는 다가오는 연말 쇼핑 시즌을 맞아 소비자들에게 더욱 편리하고 효율적인 쇼핑 경험을 제공하기 위한 오픈AI의 의지를 보여줍니다."
      },
      {
        "title": "AI 쇼핑, 기존 판도 바꾼다",
        "content": "챗GPT의 쇼핑 리서치 기능은 기존 온라인 쇼핑 생태계에 새로운 도전으로 작용할 전망입니다. 현재 대부분의 온라인 쇼핑은 검색 엔진을 통해 시작되지만, 앞으로는 챗GPT와 같은 대화형 인공지능 서비스가 사용자의 구매 여정을 시작하는 주요 창구가 될 수 있습니다. 이는 검색 중심의 쇼핑에서 대화형 AI 기반의 추천 및 구매 시스템으로의 전환을 의미하며, 소비자들은 더욱 개인화되고 지능적인 쇼핑 경험을 하게 될 것입니다. 미국 경제 매체 CNBC 등 외신에서도 오픈AI의 이러한 전자상거래 영역으로의 깊은 진출을 주목하며, AI 기술이 어떻게 소비자의 구매 패턴을 변화시킬지에 대한 분석이 이어지고 있습니다. 챗GPT가 제공하는 맞춤형 정보와 편리한 구매 연동 기능은 소비자의 쇼핑 경험을 혁신할 잠재력을 가지고 있습니다."
      },
      {
        "title": "맞춤형 추천의 진화",
        "content": "챗GPT의 쇼핑 리서치 기능은 단순한 정보 제공을 넘어, 사용자의 니즈를 파악하고 최적의 제품을 추천하는 고도화된 맞춤형 서비스를 제공합니다. 사용자가 \"카메라를 사고 싶다\"고 언급하면, 챗GPT는 단순히 제품 목록을 나열하는 것이 아니라, \"어떤 종류의 사진을 주로 찍으실 건가요?\" 또는 \"생각하고 계신 예산 범위가 있으신가요?\"와 같은 추가 질문을 통해 사용자의 숨겨진 요구사항까지 파악합니다. 이를 바탕으로 챗GPT는 사용자의 특정 조건에 부합하는 카메라 모델들을 선별하고, 각 모델의 해상도, 렌즈 교체 가능 여부, 휴대성, 배터리 수명 등 구체적인 장단점을 상세하게 설명해 줍니다. 이러한 심층적인 리서치 능력은 소비자가 여러 제품을 직접 비교하며 시간을 쏟는 번거로움을 줄여주고, 보다 정보에 기반한 합리적인 구매 결정을 내릴 수 있도록 돕습니다. 특히 사진 촬영 경험이 많지 않은 초보자들에게는 매우 유용한 기능이 될 것입니다."
      },
      {
        "title": "정보 과부하 시대의 해결사",
        "content": "현대 사회는 정보의 홍수 속에서 살고 있으며, 특히 온라인 쇼핑 시에는 방대한 양의 제품 정보와 후기들로 인해 오히려 혼란을 겪는 경우가 많습니다. 챗GPT의 쇼핑 리서치 기능은 이러한 정보 과부하 시대에 사용자들을 위한 훌륭한 해결사 역할을 합니다. 사용자가 특정 카테고리의 제품에 대한 정보를 원하면, 챗GPT는 인터넷상의 수많은 데이터를 분석하고 핵심적인 정보를 간추려 명확하고 이해하기 쉬운 형태로 제공합니다. 예를 들어, 새로운 노트북을 구매하려는 사용자는 챗GPT에게 \"가성비 좋은 학생용 노트북 추천해줘\"라고 요청할 수 있습니다. 그러면 챗GPT는 가격 대비 성능이 우수한 학생용 노트북 모델들을 선별하고, 각 모델의 CPU 성능, RAM 용량, 저장 공간, 디스플레이 품질, 무게, 배터리 지속 시간 등의 기술적인 사양뿐만 아니라 실제 사용자들이 자주 언급하는 장점과 단점까지 요약하여 제시합니다. 이로써 사용자는 복잡한 기술 용어나 파편적인 정보에 일일이 매달릴 필요 없이, AI가 정리해 준 핵심 정보만을 바탕으로 효율적인 비교와 선택이 가능해집니다. 이는 정보 검색에 소요되는 시간을 획기적으로 단축시켜 줄 뿐만 아니라, 잘못된 정보로 인한 구매 실패의 위험까지 줄여주는 효과를 가져옵니다."
      },
      {
        "title": "구매 편의성의 극대화",
        "content": "챗GPT의 쇼핑 리서치 기능은 정보 탐색의 단계를 넘어, 실제 구매로 이어지는 과정까지 편리하게 만들어 줄 잠재력을 지니고 있습니다. 현재 챗GPT가 추천한 제품에 대해 사용자는 해당 제품의 판매 사이트로 바로 이동할 수 있으며, 오픈AI는 향후 챗GPT 내에서 즉시 결제(인스턴트 체크아웃)가 가능한 기능을 제공할 계획이라고 밝혀, 사용자 경험의 편의성을 극대화할 것으로 보입니다. 이는 소비자가 제품을 찾고, 정보를 비교하고, 결제까지 하는 모든 과정을 단일 플랫폼 내에서 원스톱으로 해결할 수 있게 됨을 의미합니다. 예를 들어, 챗GPT가 추천한 헤어드라이어를 마음에 들어 사용자가 구매를 결정했을 때, 추가적인 웹사이트 이동이나 복잡한 결제 절차 없이 챗GPT 화면에서 바로 결제를 완료할 수 있게 되는 것입니다. 이러한 프로세스의 간소화는 소비자의 구매 결정 단계를 더욱 짧게 만들고, 충동구매를 유도할 가능성도 있으며, 동시에 쇼핑의 전반적인 만족도를 높이는 데 기여할 수 있습니다. 궁극적으로 챗GPT는 단순한 정보 제공자를 넘어, 소비자의 쇼핑 경험을 전 과정에 걸쳐 혁신하는 강력한 도구로 진화할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "챗GPT의 쇼핑 리서치 기능 추가는 온라인 쇼핑의 패러다임을 바꿀 중대한 변화의 시작이라고 생각합니다. AI가 사용자의 니즈를 정확히 파악하고 방대한 데이터를 기반으로 최적의 상품을 추천해주는 능력은 소비자들이 겪는 정보 과부하와 구매 결정의 어려움을 크게 해소해 줄 것입니다. 특히, 정보 검색부터 구매까지 원스톱으로 이어지는 편의성은 쇼핑 경험을 한 차원 높일 것입니다. 하지만 이러한 편리함 속에서 우리는 몇 가지 점을 경계해야 할 필요가 있습니다. 첫째, AI의 추천이 사용자에게 편향되지 않고 객관적인 정보를 제공하는지가 중요합니다. 둘째, AI 기반의 추천이 과도한 소비를 조장하거나, 개인의 프라이버시 침해로 이어지지는 않는지 지속적인 감시와 제도적 보완이 필요합니다. AI가 제공하는 편리함과 정보를 현명하게 활용하되, 최종적인 구매 결정은 여전히 소비자의 비판적인 판단과 책임 하에 이루어져야 할 것입니다. 챗GPT 쇼핑 기능은 분명 혁신적인 도구이지만, 이를 어떻게 받아들이고 활용하느냐에 따라 그 가치가 달라질 것입니다. 앞으로 AI 기술과 쇼핑의 결합이 가져올 미래가 기대되면서도, 윤리적이고 책임감 있는 방향으로 발전해 나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n24222?mid=n1006",
    "hashTag": [
      "#챗GPT쇼핑",
      "#AI쇼핑",
      "#쇼핑리서치",
      "#구매가이드",
      "#온라인쇼핑",
      "#생성형AI",
      "#오픈AI",
      "#새기능",
      "#개인화추천",
      "#스마트쇼핑"
    ]
  },
  {
    "type": "its",
    "title": "삼성전자, 2026년 정기 임원 인사서 161명 승진…전년比 대폭 확대",
    "newTitle": "삼성전자 2026년 임원 인사 161명 승진 확대",
    "article": "서울 서초구 삼성전자 서초사옥 모습./뉴스1 삼성전자는 2026년 정기 임원 인사를 통해 부사장, 상무, 펠로우, 마스터 등 총 161명에 대한 정기 임원인사를 단행했다고 25일 밝혔다. 지난해 137명이 승진한 것과 비교하면 대폭 늘었다. 삼성전자는 부사장 51명, 상무 93명, 펠로우 1명, 마스터 16명 등 총 161명을 승진시켰다. 지난해 137명이 승진한 것과 비교하면 승진 규모는 크게 확대됐다. 지난해 삼성전자는 부사장 35명, 상무 92명, 마스터 10명 등 총 137명을 승진시켰고, 2023년 총 143명에 대한 승진 인사를 단행했다. 삼성전자는 “산업 패러다임의 급속한 변화에 선제적으로 대응하며 주도권을 확보하기 위해 AI, 로봇, 반도체 등의 분야에서 미래 기술을 이끌 리더들을 중용했다”며 “두각을 나타내는 젊은 인재들을 과감히 발탁, 세대교체를 가속화했으며 불확실한 경영환경을 돌파할 차세대 경영진 후보군 육성을 지속했다”고 설명했다. 삼성전자는 완제품 사업을 담당하는 디바이스경험(DX) 부문과 반도체 사업 부문인 디바이스솔루션(DS) 부문에서 각각 26명과 25명의 부사장을 승진시켰다. DX부문에서는 데이터 기반 신기술∙Biz모델 개발 성과를 창출한 공로로 삼성리서치 데이터 인텔리전스팀의 이윤수 팀장(50), 다년간 대규모언어모델(LLM) 기반의 생성형 인공지능(AI) 핵심 기술 개발을 주도한 이성진 MX사업부 랭귀지 AI 코어기술개발그룹장 등이 부사장으로 승진했다. DS부문에서는 서버용 SSD 펌웨어·아키텍처 개발 경험을 바탕으로 차세대솔루션 플랫폼 개발 및 소프트웨어, 하드웨어 핵심 기술 확보를 이끌어 온 장실완(52) 메모리사업부 솔루션플랫폼개발팀장, 반도체 설계 전문가인 박봉일(53) 시스템LSI 사업부 SoC선행개발팀장 등이 부사장으로 승진했다. 이번 인사에서는 30대 상무 2명과 40대 부사장 5명이 승진했다. 작년(30대 상무 1명과 40, 부사장 8명이 배출)과 비교하면 소폭 줄었다. 메모리 최적화, 성능 개선 솔루션 개발 등 단말 경쟁력을 확보에 기여한 김철민(39) DX부문 MX사업부 시스템 퍼포먼스 그룹장과 생성형 AI 언어·코드 모델 개발을 주도한 DX부문 삼성 리서치 AI 모델팀 소속 이강욱(39)이 30대 상무 승진자 명단에 이름을 올렸다. 삼성전자는 다양성을 갖춘 조직문화를 구축하고 경쟁력 강화를 위한 여성과 외국인 승진 발탁 기조를 유지했다. 신임 여성 상무는 총 9명이다. 외국인 승진자는 제이콥주(47) DS부문 DSC화남영업팀장 1명이다. 삼성전자는 이날 임원 인사로 경영진 인사를 마무리한 데 이어 조만간 조직개편과 보직인사를 확정해 발표할 예정이다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 전병수 기자 outstanding@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성전자 임원 인사",
        "content": "삼성전자가 2026년 정기 임원 인사를 통해 총 161명의 승진자를 발표하며 역대 최대 규모의 인사를 단행했습니다. 이는 작년 137명 대비 크게 늘어난 수치로, 부사장 51명, 상무 93명, 펠로우 1명, 마스터 16명 등 다양한 직급에서 승진이 이루어졌습니다. 이번 삼성전자 임원 인사는 급변하는 산업 환경 속에서 미래 기술을 선도할 인재를 중용하고, 젊은 인재를 발탁하여 세대교체를 가속화하며 불확실한 경영 환경을 돌파할 차세대 경영진 후보군을 육성하겠다는 의지를 보여줍니다. 특히 AI, 로봇, 반도체 등 미래 성장 동력 확보를 위한 전략적 인재 배치에 집중한 것으로 분석됩니다. 삼성전자 임원 인사의 확대는 미래 기술 경쟁에서 우위를 확보하고 지속 가능한 성장을 이루기 위한 중요한 발걸음이 될 것으로 기대됩니다. 이러한 대규모 승진은 조직 전체에 긍정적인 활력을 불어넣고 혁신적인 성과 창출을 촉진할 것입니다."
      },
      {
        "title": "미래 기술 리더 중용",
        "content": "삼성전자는 이번 임원 인사를 통해 AI, 로봇, 반도체 분야의 미래 기술을 이끌 리더들을 적극적으로 중용했습니다. 특히 완제품 사업을 담당하는 DX 부문과 반도체 사업 부문인 DS 부문에서 각각 26명과 25명의 부사장이 승진하며 각 사업부의 미래 경쟁력 강화에 힘을 실었습니다. DX 부문에서는 데이터 기반 신기술 및 비즈니스 모델 개발에 기여한 인재들과 대규모 언어 모델(LLM) 기반 생성형 AI 핵심 기술 개발을 주도한 인물들이 부사장으로 승진했습니다. DS 부문에서는 서버용 SSD 펌웨어·아키텍처 개발 경험을 바탕으로 차세대 솔루션 플랫폼 개발 및 소프트웨어, 하드웨어 핵심 기술 확보를 이끈 인재와 반도체 설계 전문가가 승진하며 첨단 반도체 기술 경쟁력 강화에 대한 삼성전자의 강력한 의지를 보여주었습니다. 이처럼 미래 핵심 기술 분야의 리더십을 강화함으로써 삼성전자는 기술 혁신을 선도하고 시장 변화에 선제적으로 대응할 계획입니다."
      },
      {
        "title": "젊은 인재 발탁",
        "content": "이번 삼성전자 임원 인사에서는 30대 상무 2명과 40대 부사장 5명이 승진하며 젊은 인재에 대한 과감한 발탁이 이루어졌습니다. 이는 세대교체를 가속화하고 변화하는 시대에 맞는 새로운 리더십을 확보하기 위한 삼성전자의 전략적인 움직임으로 해석됩니다. 30대 상무 승진자로는 메모리 최적화 및 성능 개선 솔루션 개발을 통해 단말 경쟁력 강화에 기여한 인물과 생성형 AI 언어·코드 모델 개발을 주도한 인물이 포함되었습니다. 이들은 젊은 감각과 혁신적인 아이디어를 바탕으로 삼성전자의 미래 성장을 견인할 것으로 기대됩니다. 40대 부사장들의 약진 역시 차세대 경영진 후보군을 육성하고 미래 경영 환경에 대비하려는 삼성전자의 노력을 반영합니다. 젊고 유능한 인재들이 빠르게 성장할 수 있는 환경을 조성함으로써 삼성전자는 끊임없는 혁신과 도전을 이어갈 것입니다."
      },
      {
        "title": "다양성 강화",
        "content": "삼성전자는 다양성을 갖춘 조직 문화 구축과 경쟁력 강화를 위해 여성 및 외국인 승진 발탁 기조를 유지했습니다. 이번 인사에서는 총 9명의 신임 여성 상무가 배출되었으며, 외국인 승진자로는 DS 부문에서 1명이 이름을 올렸습니다. 이는 성별, 국적에 관계없이 실질적인 성과와 역량을 갖춘 인재를 공정하게 발탁하겠다는 삼성전자의 확고한 방침을 보여줍니다. 다양한 배경을 가진 인재들이 조직의 의사결정에 참여하고 혁신적인 아이디어를 제시함으로써, 삼성전자는 글로벌 시장에서의 경쟁력을 더욱 강화할 수 있을 것입니다. 이러한 다양성 포용 정책은 창의적이고 유연한 조직 문화를 조성하고, 급변하는 글로벌 환경에 더욱 효과적으로 대응하는 데 기여할 것으로 기대됩니다. 삼성전자의 다양성 추구는 지속 가능한 성장을 위한 중요한 기반이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 삼성전자의 대규모 임원 인사는 단순히 승진자 수의 증가를 넘어, 미래를 향한 삼성전자의 분명한 비전과 전략을 보여주는 중요한 사건이라고 생각합니다. 특히 AI, 로봇, 반도체와 같은 미래 핵심 기술 분야에 대한 과감한 투자와 인재 중용은 경쟁이 치열해지는 글로벌 시장에서 삼성전자가 선도적인 위치를 유지하기 위한 필수적인 선택입니다. 젊은 인재의 조기 발탁은 조직에 새로운 활력을 불어넣고, 빠른 기술 변화에 민첩하게 대응할 수 있는 유연성을 확보하는 데 크게 기여할 것입니다. 또한, 여성 및 외국인 인재의 적극적인 기용은 다양성을 바탕으로 한 포용적인 조직 문화를 구축하고, 글로벌 기업으로서의 경쟁력을 한층 더 끌어올릴 잠재력을 가지고 있습니다. 다만, 이러한 임원 인사가 실제 조직 문화의 변화와 실질적인 성과 창출로 이어지기 위해서는 지속적인 관심과 노력이 필요할 것입니다. 단순히 직급 상승에 그치지 않고, 각 임원들이 자신의 자리에서 혁신을 주도하고 후배들을 이끌며 긍정적인 시너지를 창출할 수 있도록 지원하는 후속 조치들이 중요합니다. 삼성전자가 이번 인사를 통해 보여준 미래 지향적인 행보가 앞으로 어떤 결과로 이어질지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n06352?mid=n1006",
    "hashTag": [
      "#삼성전자임원인사",
      "#삼성전자승진",
      "#부사장승진",
      "#상무승진",
      "#AI인재",
      "#반도체미래",
      "#세대교체",
      "#경영진후보",
      "#DX부문",
      "#DS부문"
    ]
  },
  {
    "type": "its",
    "title": "[잇속] SKT·KT·LGU+ 외",
    "newTitle": "IT 기업들의 새로운 서비스와 성장 소식 모음",
    "article": "프라임경제 네 잇속이나 챙겨라. 살다보면 이런 말을 종종 듣는다. '잇속'은 이익이 되는 실속을 의미하고, 실속은 겉으로 드러나지 않은 알짜 이익을 말한다. 보통 잇속은 부정적인 의미로 사용되지만, 쓰기 나름이다. 그래서 글로벌하게 바꿨다. 잇속에서 잇을 IT로. 인터넷 발달로 급성장한 IT시장에서 우리가 놓치고 있는 IT 정보, 우리 삶에 잇속을 챙겨줄 IT 기술들을 꽉 잡아볼 시간이다. 잇속에 밝은 자들 손에 쥐어줄 알짜 IT 소식들, 지금부터 시작한다. ◆SKT, 연말연시 휴가철 로밍 할인 프로모션 SK텔레콤(017670)이 연말연시 휴가 시즌을 맞아 친구 및 지인들과 함께 로밍을 저렴하게 이용할 수 있는 '뭉치면 로밍 할인' 프로모션을 진행한다고 25일 밝혔다. 이달 25일부터 내달 31일까지 진행되는 이번 프로모션에서는 최대 3명까지 그룹을 만들어 바로(baro) 요금제에 가입하면 가입 고객 모두 1만원씩 할인 혜택을 받을 수 있다. 내년 2월28일까지 해외에서 바로 요금제 이용을 시작하는 고객을 대상으로 한다. 이번 프로모션은 바로 요금제 3GB(2만9000원) 등 4종과 만 34세 이하 고객이 가입 가능한 바로 YT 요금제 4GB(2만9000원) 등 4종이 해당된다. 이벤트 참여 방법은 T로밍 이벤트 페이지에서 생성한 그룹 코드를 친구와 공유, T로밍 그룹에 친구가 참여하면 친구 그룹 전원에게 1만원 자동 할인이 적용된다. 바로 요금제 고객은 12월까지 T기내 와이파이도 할인가에 쓸 수 있다. 가입 요금제에 따라 T기내 와이파이20% 할인부터 최대 2회 무료 이용권이 주어진다. ◆KT, 판교 사옥에 'AI Campus' 개소 KT(030200)가 경기도 성남에 위치한 KT 판교 사옥에 AI 전문 교육 공간인 'AI Campus'를 개소하고 실무형 AI 기반 업무 전환(AX) 역량 교육을 진행했다. KT는 대한민국 AI 역량 강화를 위한 'AI 인재양성 이니셔티브' 목표 아래 전문 교육장과 체계적인 AI 커리큘럼을 준비했다. AI Campus는 약 400평 규모, 6개의 대형 교육장과 2개의 비대면 강의 스튜디오를 갖춘 하이브리드 교육 시설이다. 교육 커리큘럼은 △AI Literacy(문해력) 과정 △Gen AI 활용 과정 △Gen AI Workshop 과정으로 이뤄졌다. KT는 앞으로 온라인 교육을 확대해 전국 어디서나 AI 교육을 받을 수 있도록 접근성을 개선할 계획이다. 올 한해 AI campus를 거쳐간 누적 교육 인원은 협력사 재직자 교육을 비롯해 초,중,고 교원 및 주니어까지 약 700명에 달한다. ◆LGU+, AI 스타트업 글로벌 진출 지원 LG유플러스(032640)는 지난 24일 서울 LG유플러스 용산사옥에서 스타트업과 협력 결과, 향후 방향성을 공유하는 '쉬프트데이' 행사를 개최했다. 이날 행사에는 홍범식 LG유플러스 대표를 비롯한 주요 경영진과 쉬프트 1,2기 참가 스타트업 관계자 등 약 150명이 참석했다. 쉬프트데이 행사는 LG유플러스의 AI 오픈이노베이션 프로그램인 '쉬프트(Shift)' 성과를 공유하고, 새롭게 선발된 2기 스타트업을 소개하기 위한 자리다. LG유플러스는 이날 행사에서 쉬프트 2기에 최종 선발된 11개 스타트업을 발표하고, 1기 참여 스타트업과의 협업 성과를 공유했다. 이번에 새롭게 선발된 AI 스타트업은 총 11개사다. 11개 스타트업 관계자들은 이날 행사에서 각 사가 보유한 AI 기술과 향후 목표를 발표하고, LG유플러스와 추진할 기술,사업 협력 계획을 소개했다. LG유플러스는 쉬프트 2기로 선발된 스타트업을 대상으로 글로벌 시장 진출 기회도 제공한다. 구체적으로 LG유플러스는 아마존웹서비스(AWS)와 협력해 각 스타트업이 AI 개발과 실험에 필요한 기본 비용을 줄일 수 있도록 지원할 방침이다. 또 일본,동남아 지역 투자사인 제트벤처캐피탈(ZVC)와 전략적 공동 투자 구조를 구축하고, 미국 세일즈포스와도 협력해 글로벌 세일즈,마케팅 기회를 제공할 예정이다. 향후 LG유플러스는 쉬프트를 중심으로 글로벌 파트너사와 공동 프로그램을 지속 확대해 나갈 계획이다. 스타트업 지원을 넘어 해외 기업과 공동 펀드를 조성해 글로벌 투자 생태계를 조성하는 방안도 검토할 방침이다. ◆SKB, 안심 서비스 선봬 SK브로드밴드는 고객의 인터넷 이용환경을 한층 더 안전하고 편리하게 보호해주는 프리미엄 '안심 서비스'를 선보인다. 이번 안심 서비스는 기존 보안 부가서비스들을 하나로 통합해 고객이 별도의 복잡한 절차 없이 한 번 가입 만으로 유해사이트,악성코드 차단, 바이러스 감시,치료, PC,스마트폰 원격 및 방문 점검 등 3중 보안 혜택을 누릴 수 있도록 설계됐다. 특히 '더안심'이나 '더안심쉐어' 상품을 선택할 경우, 보이스피싱,해킹 등으로 인한 피해에 연 1회 최대 500만원, 인터넷 쇼핑 사기 피해에 대해 최대 50만원까지 보상받을 수 있다. 보상은 메리츠화재와 연계해 지원된다. 고객은 자신의 인터넷 이용환경과 세대구성에 따라 △안심(3중 보안, 월 2200원) △안심쉐어(3중 보안+최대 3회선 IP 공유, 월 3300원) △더안심(3중 보안+보상 케어, 월 3300원) △더안심쉐어(3중 보안+보상 케어+최대 3회선 IP 공유, 월 4400원) 중 선택할 수 있다. (3년 약정 기준) 안심 서비스는 초고속 인터넷과 함께 사용할 수 있다. 기가 와이파이에 와이파이 신호를 확장해주는 윙즈까지 결합한 '안심 기가 윙즈'의 경우 SKT 휴대전화 결합 시 월 3만원 미만 요금에 이용할 수 있다. 고객 지원도 대폭 강화됐다. 기존 보안 부가서비스 홈페이지와 고객센터를 통합, 안심 서비스 전용 고객센터와 전용 웹페이지를 통해 서비스 조회,설정,문의가 모두 가능하다. ◆네이버 컬리N마트, 거래액 한 달 새 50% 이상↑ 네이버(035420)와 컬리가 함께 선보인 프리미엄 온라인 장보기 서비스 '컬리N마트'가 지난 9월 오픈 이후 한 달 만인 10월 거래액이 50% 이상 증가한 것으로 나타났다. 25일 네이버에 따르면 지난달 컬리N마트 구매자의 80% 이상이 네이버플러스 멤버십 사용자였으며, 컬리N마트 사용자 중 70% 이상이 온라인 장보기에 적극적인 3040 세대다. 특히 쇼핑 관여도가 높은 멤버십 사용자가 컬리N마트에 더 자주 방문하고 반복 구매를 이어가고 있다. 멤버십 사용자의 재구매율은 비멤버십 대비 약 2배에 달하며, 5회 이상 반복 구매한 이른바 '찐단골' 사용자 비율은 멤버십 사용자가 비멤버십 대비 15배 이상 높게 나타났다. 네이버는 컬리N마트를 통해 상대적으로 부족했던 신선식품과 배송 안정성의 경쟁력을 확보하면서, 과일, 야채, 고기 등 신선식품의 거래액이 크게 늘었다. 특히 멤버십 사용자 대상으로 무료 배송 기준을 낮추면서 자주,반복 구매하는 장보기 사용성을 크게 높인 것으로 분석된다. 네이버에 따르면 지난달 컬리N마트에서는 신선도와 품질에 민감한 축산물류와 냉동,간편조리식품류, 농산물류 카테고리 순으로 거래액이 가장 높게 나타났다. 특히 달걀 품목과 쇠고기의 전월 대비 거래액이 각각 2.3배, 1.9배 상승하는 등 일상적으로 자주 구매하는 장보기 필수 품목에서 뚜렷한 성장세를 보였다. ◆카카오, 누적 이모티콘 수 85만개 달해 카카오(035720)의 카카오 이모티콘이 출시 14주년을 맞이했다. 지난 14년간 누적 출시된 개별 이모티콘 수는 85만개, 누적 발신량은 3000억건을 돌파한 것으로 나타났다. 지난 6월부터 선보인 정기 무료 이모티콘 증정 이벤트를 통해 제공된 이모티콘은 153종, 누적 다운로드 수는 6800만건을 넘어 이용자들의 대화 경험을 더욱 풍성하게 만들었다. 카카오 이모티콘을 무제한으로 사용할 수 있는 '이모티콘 플러스'는 여러 차례 체험 이벤트를 선보이며 누적 2000만명이 경험한 것으로 나타났다. 카카오는 이모티콘 출시 14주년을 맞아 생일 파티 콘셉트의 이벤트 페이지를 열고 '생일 케이크 굽기 게임' 등 다양한 참여형 이벤트를 진행한다. ◆LG헬로비전, 유튜브 '헬로라이프' 100만 구독자 돌파 LG헬로비전(037560)은 대표 유튜브 채널 '헬로라이프'가 지난 16일 100만 구독자를 돌파했다고 밝혔다. 지역 기반 SO가 단독 콘텐츠만으로 100만 구독자를 확보한 것은 이례적이라는 평가를 받는다. 헬로라이프는 2021년 10월 10만, 2023년 11월 50만 구독자를 넘어서며 성장세를 꾸준히 이어온 끝에 이번 성과를 이루게 됐다. LG헬로비전은 지역 콘텐츠 플랫폼으로서의 경쟁력을 입증했다. 헬로라이프는 트로트,휴먼다큐,여행,메이크오버 등 생활 밀착형 콘텐츠를 중심으로 시청자들로부터 꾸준한 호응을 받아왔다. 헬로라이프의 100만 구독자 돌파는 지역 콘텐츠 파워가 통했다는 점에서 의미가 있다. 채널은 2021년 하반기 '장윤정의 도장깨기'를 기점으로 구독자 유입이 본격 확대됐다. 이후 '호동's 캠핑존 골라자봐', '우리동네 클라쓰' 등 오리지널 예능 콘텐츠를 강화하며 시청층을 폭넓게 확보했다. 특히 트로트,예능 콘텐츠는 대중적 관심을 빠르게 끌어 모으며 채널 인지도를 높였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SKT 로밍 할인",
        "content": "SK텔레콤이 연말연시를 맞아 해외여행을 떠나는 고객들을 위해 '뭉치면 로밍 할인' 프로모션을 진행합니다. 이달 25일부터 내달 31일까지 진행되는 이번 프로모션은 최대 3명까지 그룹을 맺어 바로(baro) 요금제에 가입하면 가입자 전원에게 1만원의 할인 혜택을 제공합니다. 프로모션 대상 요금제는 바로 3GB, 바로 YT 4GB 등 4종이며, 내년 2월 28일까지 해외에서 바로 요금제 이용을 시작하는 고객이라면 누구나 참여할 수 있습니다. T로밍 이벤트 페이지에서 생성한 그룹 코드를 친구와 공유하고 친구가 참여하면 자동으로 할인이 적용됩니다. 더불어 바로 요금제 가입 고객은 12월까지 T기내 와이파이를 할인된 가격으로 이용하거나 최대 2회 무료로 사용할 수 있는 혜택도 받을 수 있습니다. 이처럼 SKT는 연말연시 해외여행 필수품인 로밍 서비스를 더욱 합리적인 가격으로 제공하며 고객들의 편의를 높이고 있습니다. SKT 로밍 할인 프로모션은 많은 해외여행객들에게 반가운 소식이 될 것입니다."
      },
      {
        "title": "KT AI Campus 개소",
        "content": "KT가 경기도 성남 판교 사옥에 AI 전문 교육 공간인 'AI Campus'를 개소하고 실무 중심의 AI 기반 업무 전환(AX) 역량 교육을 시작했습니다. KT는 대한민국 AI 역량 강화를 목표로 전문 교육장과 체계적인 AI 커리큘럼을 구축했습니다. AI Campus는 약 400평 규모에 6개의 대형 교육장과 2개의 비대면 강의 스튜디오를 갖춘 하이브리드 교육 시설로, AI Literacy(문해력) 과정, Gen AI 활용 과정, Gen AI Workshop 과정 등 다양한 교육 프로그램을 제공합니다. 향후 KT는 온라인 교육을 확대하여 전국 어디서나 AI 교육을 받을 수 있도록 접근성을 높일 계획입니다. 올해 AI Campus를 통해 협력사 재직자, 초중고 교원, 주니어 등 약 700명에 달하는 인원이 AI 교육을 받았습니다. KT의 AI Campus는 빠르게 발전하는 AI 기술에 대한 실질적인 교육 기회를 제공함으로써, AI 인재 양성과 AI 기반의 업무 혁신을 선도하는 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "LG유플러스 스타트업 지원",
        "content": "LG유플러스가 AI 스타트업의 글로벌 진출을 지원하는 '쉬프트(Shift)' 프로그램의 성과를 공유하고 새로운 참여 기업을 소개하는 '쉬프트데이' 행사를 개최했습니다. 이날 행사에는 홍범식 LG유플러스 대표를 비롯한 주요 경영진과 쉬프트 1, 2기 참가 스타트업 관계자들이 참석하여 협력 결과와 향후 방향성을 논의했습니다. LG유플러스는 쉬프트 2기로 최종 선발된 11개 AI 스타트업을 발표하고, 1기 참여 스타트업과의 협업 성과를 공유했습니다. 새롭게 선발된 11개 스타트업은 각 사가 보유한 AI 기술과 사업 목표를 발표하며 LG유플러스와의 기술 및 사업 협력 계획을 소개했습니다. LG유플러스는 이들 스타트업에게 아마존웹서비스(AWS)와의 협력을 통해 AI 개발 및 실험 비용 절감을 지원하고, 제트벤처캐피탈(ZVC)과의 전략적 공동 투자 구조 구축, 세일즈포스와의 협력을 통한 글로벌 세일즈 및 마케팅 기회 제공 등 다양한 글로벌 시장 진출 기회를 제공할 예정입니다. LG유플러스는 앞으로도 쉬프트 프로그램을 통해 글로벌 파트너사들과의 공동 프로그램을 확대하고, 해외 기업과의 공동 펀드 조성을 통해 글로벌 투자 생태계 조성에도 힘쓸 계획입니다. 이는 국내 AI 스타트업들이 글로벌 경쟁력을 확보하고 성장할 수 있도록 적극적인 지원을 아끼지 않겠다는 LG유플러스의 의지를 보여줍니다."
      },
      {
        "title": "SKB 안심 서비스 출시",
        "content": "SK브로드밴드가 고객의 인터넷 이용 환경을 더욱 안전하고 편리하게 보호하기 위한 프리미엄 '안심 서비스'를 출시했습니다. 이 서비스는 기존의 다양한 보안 부가서비스를 하나로 통합하여 고객이 복잡한 절차 없이 한 번의 가입으로 유해사이트 및 악성코드 차단, 바이러스 감시 및 치료, PC와 스마트폰 원격 및 방문 점검 등 3중 보안 혜택을 누릴 수 있도록 설계되었습니다. 특히 '더안심' 또는 '더안심쉐어' 상품을 선택할 경우, 보이스피싱, 해킹 피해에 대해 연 1회 최대 500만원, 인터넷 쇼핑 사기 피해에 대해 최대 50만원까지 보상받을 수 있는 혜택이 포함됩니다. 이 보상은 메리츠화재와 연계하여 지원됩니다. 고객은 자신의 인터넷 이용 환경과 세대 구성에 따라 안심, 안심쉐어, 더안심, 더안심쉐어 등 네 가지 상품 중에서 선택할 수 있으며, 3년 약정 기준 월 2,200원부터 이용 가능합니다. 안심 서비스는 초고속 인터넷과 함께 사용할 수 있으며, 기가 와이파이와 윙즈까지 결합한 '안심 기가 윙즈' 상품은 SKT 휴대전화 결합 시 월 3만원 미만의 합리적인 요금으로 이용 가능합니다. 또한, 안심 서비스 전용 고객센터와 웹페이지를 통해 서비스 조회, 설정, 문의 등 고객 지원도 대폭 강화되었습니다. SK브로드밴드의 안심 서비스는 고객의 소중한 정보를 보호하고 안전한 인터넷 사용 환경을 제공하는 데 큰 기여를 할 것입니다."
      },
      {
        "title": "컬리N마트 거래액↑",
        "content": "네이버와 컬리가 협력하여 선보인 프리미엄 온라인 장보기 서비스 '컬리N마트'가 오픈 한 달 만에 거래액이 50% 이상 급증하는 놀라운 성과를 기록했습니다. 지난 10월, 컬리N마트 구매자의 80% 이상이 네이버플러스 멤버십 사용자였으며, 3040 세대가 70% 이상을 차지하며 온라인 장보기에 대한 높은 참여도를 보였습니다. 특히 쇼핑 관여도가 높은 멤버십 사용자는 컬리N마트를 더 자주 방문하고 반복 구매하는 경향을 보였습니다. 멤버십 사용자의 재구매율은 비멤버십 사용자 대비 약 2배에 달했으며, 5회 이상 반복 구매하는 '찐단골' 사용자 비율은 15배 이상 높았습니다. 네이버는 컬리N마트를 통해 기존에 약점으로 지적되었던 신선식품 경쟁력을 강화하고 배송 안정성을 높이는 데 성공했습니다. 특히 과일, 채소, 고기 등 신선식품 거래액이 크게 증가했으며, 멤버십 사용자에게는 무료 배송 기준을 낮추어 장보기 사용성을 크게 개선했습니다. 지난달 컬리N마트에서는 축산물, 냉동/간편조리식품, 농산물 카테고리의 거래액이 가장 높았으며, 특히 달걀과 쇠고기 거래액은 전월 대비 각각 2.3배, 1.9배 상승하는 등 일상 필수 품목에서 뚜렷한 성장세를 보였습니다. 컬리N마트는 네이버의 강력한 플랫폼과 컬리의 신선식품 전문성을 결합하여 온라인 장보기 시장에서 강력한 시너지를 창출하고 있습니다."
      },
      {
        "title": "카카오 이모티콘 14주년",
        "content": "카카오가 서비스 출시 14주년을 맞이한 이모티콘의 눈부신 성과를 발표했습니다. 지난 14년간 누적 출시된 개별 이모티콘 수는 무려 85만 개에 달하며, 누적 발신량은 3,000억 건을 돌파했습니다. 이는 카카오톡을 통한 소통 방식이 얼마나 다채로워졌는지를 보여주는 지표입니다. 특히 지난 6월부터 진행된 정기 무료 이모티콘 증정 이벤트는 153종의 이모티콘을 제공하며 누적 다운로드 수 6,800만 건을 넘어서 이용자들의 대화 경험을 더욱 풍성하게 만들었습니다. 이모티콘 플러스 서비스를 통해 무제한으로 이모티콘을 사용할 수 있는 기회를 제공하는 체험 이벤트 또한 누적 2,000만 명이 경험하며 큰 호응을 얻었습니다. 카카오는 이모티콘 출시 14주년을 기념하여 생일 파티 콘셉트의 이벤트 페이지를 오픈하고 '생일 케이크 굽기 게임' 등 다양한 참여형 이벤트를 진행하며 이용자들에게 즐거움을 선사하고 있습니다. 카카오 이모티콘은 단순한 그림을 넘어, 감정을 표현하고 관계를 맺는 중요한 소통 수단으로 자리매김했으며, 앞으로도 끊임없는 혁신을 통해 사용자들에게 더욱 풍부하고 즐거운 대화 경험을 제공할 것으로 기대됩니다."
      },
      {
        "title": "LG헬로비전 유튜브 100만",
        "content": "LG헬로비전의 대표 유튜브 채널 '헬로라이프'가 구독자 100만 명을 돌파하는 쾌거를 달성했습니다. 지역 기반 SO(종합유선방송사업자)가 오직 자체 제작한 콘텐츠만으로 100만 구독자를 확보한 것은 매우 이례적인 일로 평가받고 있습니다. 헬로라이프 채널은 2021년 10월 10만 구독자를 시작으로 꾸준한 성장세를 이어왔으며, 2023년 11월 50만 구독자를 넘어선 지 약 1년 만에 100만 구독자라는 대기록을 세웠습니다. 이는 LG헬로비전이 지역 콘텐츠 플랫폼으로서의 강력한 경쟁력을 입증했음을 보여줍니다. 헬로라이프는 트로트, 휴먼다큐, 여행, 메이크오버 등 시청자들의 실생활과 밀착된 다양한 콘텐츠를 중심으로 꾸준한 호응을 얻어왔습니다. 특히 2021년 하반기 '장윤정의 도장깨기'를 기점으로 구독자 유입이 본격적으로 확대되었으며, 이후 '호동's 캠핑존 골라자봐', '우리동네 클라쓰' 등 오리지널 예능 콘텐츠를 강화하며 폭넓은 시청층을 확보했습니다. 트로트와 예능 콘텐츠는 대중적인 관심을 빠르게 끌어 모으며 채널의 인지도를 크게 높였습니다. LG헬로비전의 헬로라이프 채널 100만 구독자 돌파는 지역 기반 콘텐츠의 파워가 통했음을 증명하는 의미 있는 성과이며, 앞으로도 지역 밀착형 콘텐츠를 통해 시청자들과의 소통을 강화해 나갈 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해보면 통신 3사를 비롯한 IT 기업들이 연말연시 시즌을 맞아 고객 확보와 서비스 확장을 위해 다양한 프로모션과 신규 서비스를 적극적으로 선보이고 있음을 알 수 있습니다. SKT의 로밍 할인 프로모션은 해외여행객들에게 실질적인 혜택을 제공하며, KT의 AI Campus 개소는 미래 핵심 기술인 AI 인재 양성에 집중하는 전략을 보여줍니다. LG유플러스는 AI 스타트업 지원을 통해 개방형 혁신 생태계를 구축하려는 노력을 기울이고 있으며, SK브로드밴드는 안심 서비스 출시로 고객의 디지털 안전망 강화에 힘쓰고 있습니다. 또한, 네이버와 카카오 같은 플랫폼 기업들은 기존 서비스의 경쟁력을 강화하고 사용자 경험을 확장하는 데 주력하고 있습니다. 네이버 컬리N마트의 급성장은 신선식품 시장에서의 강력한 시너지를 보여주며, 카카오 이모티콘의 14년간의 성과는 소통 방식의 진화를 상징적으로 보여줍니다. LG헬로비전의 유튜브 채널 100만 구독자 돌파는 지역 기반 콘텐츠의 가능성을 재확인시켜 주는 사례입니다. 전반적으로 IT 기업들이 각자의 강점을 살려 고객에게 실질적인 가치를 제공하고, 미래 성장 동력을 확보하기 위한 다각적인 노력을 기울이고 있음을 확인할 수 있습니다. 특히 AI와 같은 신기술 분야에 대한 투자와 스타트업과의 협력이 더욱 중요해질 것으로 예상됩니다. 앞으로 이러한 IT 기업들의 경쟁과 혁신이 소비자들에게 더 나은 서비스와 편리한 디지털 생활을 제공하는 원동력이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n27787?mid=n1006",
    "hashTag": [
      "#SKT로밍할인",
      "#KTAI교육",
      "#LG유플러스스타트업",
      "#SKB안심서비스",
      "#컬리N마트",
      "#카카오이모티콘",
      "#LG헬로비전유튜브"
    ]
  }
]