[
  {
    "type": "sisa",
    "title": "1인당 5만원? 실혜택은 1만원…쿠팡 보상안에 '부글부글' [종합]",
    "newTitle": "[쿠팡 개인정보 유출] 5만원 쿠폰? 실혜택 1만원…소비자 '부글부글' 이유!",
    "article": "사진=쿠팡 제공 쿠팡이 개인정보 유출 사태에 대해 총 1조6850억원 규모의 보상안을 발표했지만, 실질적인 보상은 미미하다는 지적이 나온다. 쿠팡이 지급하는 5만원 상당의 이용권 대부분이 특정 서비스에 한정돼 있어 소비자가 체감할 수 있는 혜택이 크지 않다는 평가다. 쿠팡은 29일 \"11월 말 개인정보 유출 통지를 받은 전 고객 3370만명에게 다음달 15일부터 순차적으로 5만원 규모의 이용권을 지급하겠다\"고 밝혔다. 대상에는 와우회원과 일반회원은 물론 탈퇴 고객도 포함된다. 이용권은 총 4종이다. 쿠팡 로켓배송·직구·마켓플레이스 등 자사 일반 상품에 사용할 수 있는 5000원권과 쿠팡이츠 5000원권, 쿠팡트래블 2만원권, 알럭스 2만원권이다. 이들 이용권은 모두 별도로 1회 사용할 수 있다. 사진=쿠팡 제공 실제로 '쿠팡에서 바로 쓸 수 있는 보상'은 5000원에 불과하다. 나머지 4만5000원은 음식배달·여행·명품 중개 플랫폼 등 별도의 앱과 조건에서만 사용 가능하다. 사용자가 많은 쿠팡이츠까지 포함하면 실혜택이 1만원에 불과하다는 불만이 나오는 이유다. 서비스별로 사용 기한·적용 조건 등이 다를 것으로 예상돼 실사용률도 낮을 수 있다. 쿠팡 와우 회원인 50대 김모씨는 \"보상안이라고 내놓은 게 터무니없다\"며 \"쿠팡이츠 배달 안 되는 지역에 사는 사람들은 어떻게 사용하라는 것이냐\"고 지적했다. 또 다른 쿠팡 사용자 이모씨는 \"개인정보가 유출됐다고 해서 와우 회원도 해지하고 쿠팡도 탈퇴했는데, 어떻게 포인트를 사용하라는 건지 모르겠다\"고 했다. 이에 대해 해롤드 로저스 쿠팡 대표는 “최근 사고로 인해 심려를 끼친 점 깊이 사과드린다”며 “고객 중심주의 실천의 일환으로 책임 있는 보상을 통해 신뢰받는 기업으로 거듭나겠다”고 밝혔다. 라현진 기자 raraland@hankyung.com 관련기사 올해 주가 '1234% 폭등'…개미들 신난 종목은 요즘 넷플 대신 본다는데…'1조7000억' 터졌다 \"부르는 게 값\"…9억 아파트 12억 되자 '한숨' \"새벽 5시부터 욕설 전화\"…갑질 입주민 결국 최고가 찍은 삼성전자 전망에…뭉칫돈 몰렸다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출 보상안, 왜 '화가 나는 걸까요?'",
        "content": "최근 쿠팡에서 발생한 개인정보 유출 사태로 많은 분들이 걱정하고 계실 텐데요. 쿠팡 측에서 1조 6850억원 규모의 보상안을 발표했지만, 정작 소비자들은 '실질적인 혜택이 너무 적다'며 불만을 터뜨리고 있어요. 도대체 왜 이런 이야기가 나오고 있는지, 쿠팡 개인정보 유출 보상안의 숨겨진 진실을 함께 파헤쳐 봐요."
      },
      {
        "title": "쿠팡 '5만원 쿠폰'의 진실, 뜯어보니 '1만원'?",
        "content": "쿠팡은 개인정보 유출 피해를 입은 3370만 명의 전 고객에게 다음 달 15일부터 5만원 상당의 이용권을 지급하겠다고 밝혔어요. 이 이용권은 총 4종으로 구성되어 있는데요. 쿠팡 로켓배송·직구·마켓플레이스 상품에 사용할 수 있는 5000원권, 쿠팡이츠 5000원권, 쿠팡트래블 2만원권, 알럭스 2만원권입니다. 얼핏 보면 넉넉해 보이지만, 자세히 살펴보면 '쿠팡에서 바로 쓸 수 있는 보상'은 사실상 5000원뿐이에요. 나머지 금액은 음식 배달, 여행, 명품 중개 플랫폼 등 쿠팡 내에서도 특정 서비스나 조건에서만 사용할 수 있다는 점이 큰 불만을 사고 있답니다."
      },
      {
        "title": "개인정보 유출, 왜 이렇게 심각한 문제일까요?",
        "content": "이번 쿠팡 사태를 보면서 '개인정보 유출이 왜 이렇게 심각한 문제일까?' 하는 생각이 드실 거예요. 개인정보는 단순히 이름이나 연락처 이상의 가치를 지니고 있어요. 우리의 소비 패턴, 관심사, 심지어 민감한 건강 정보까지 포함될 수 있기 때문이죠. 이러한 정보가 유출되면 보이스피싱, 스팸 메일, 금융 사기 등 2차 범죄에 악용될 가능성이 매우 높아요. 특히 이번처럼 대규모로 정보가 유출되면, 범죄자들이 이를 조합하여 더욱 정교한 범죄를 계획할 수 있어 피해가 더 커질 수 있습니다."
      },
      {
        "title": "쿠팡 보상안, '체감 혜택' 높이는 꿀팁 3가지",
        "content": "쿠팡의 보상안에 아쉬움을 느끼는 분들이 많으시겠지만, 그래도 지급되는 이용권을 최대한 활용할 수 있는 방법이 있을 거예요. 혹시 이런 점들을 고려해 보셨나요?\n\n1.  **쿠팡이츠 활용:** 만약 쿠팡이츠를 자주 이용하신다면, 5000원 쿠폰을 통해 배달 비용을 절약할 수 있어요. 지역에 따라 배달이 안 되는 경우도 있지만, 평소 즐겨 이용하셨다면 좋은 기회가 될 수 있겠죠.\n2.  **여행 계획 중이라면:** 쿠팡트래블 2만원권은 숙박이나 액티비티 예약 시 유용하게 사용할 수 있어요. 혹시 연말이나 내년 초에 여행 계획이 있다면, 미리 확인해 보는 것이 좋겠어요.\n3.  **다른 서비스 연계:** 알럭스 2만원권이나 나머지 상품권들도 쿠팡에서 제공하는 다른 연계 서비스를 이용할 때 사용 가능할 수 있어요. 어떤 서비스인지 꼼꼼히 확인하고, 내가 관심 있는 분야가 있다면 활용해 보세요."
      },
      {
        "title": "쿠팡, '신뢰 회복' 위한 책임감 있는 자세가 필요해요",
        "content": "이번 쿠팡 개인정보 유출 사태와 보상안에 대한 소비자들의 반응을 보면, 단순히 금전적인 보상 이상의 '신뢰 회복'이 중요하다는 것을 알 수 있어요. 기업의 투명하고 책임감 있는 자세가 그 어느 때보다 필요한 시점입니다. 앞으로 쿠팡이 이번 일을 계기로 더욱 철저한 보안 시스템을 구축하고, 소비자와의 소통을 강화하여 잃어버린 신뢰를 되찾기를 바랍니다. 여러분은 이번 쿠팡 보상안에 대해 어떻게 생각하시나요? 댓글로 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n11475?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#쿠팡보상안",
      "#쿠팡이용권",
      "#개인정보보호",
      "#온라인쇼핑",
      "#소비자불만"
    ]
  },
  {
    "type": "sisa",
    "title": "\"할머니 미안해\" 배달로 생계 꾸리던 16세 소년의 비극 사연",
    "newTitle": "[16세 소년 비극] 오토바이 강매와 500만 원 갈취, 끔찍했던 괴롭힘의 실체",
    "article": "8월 사망… 경찰, 단순 변사로 봤다가 재수사 1년 선배의 오토바이 강매·500만 원 갈취 등 지속적 괴롭힘 드러나… 檢, 가해자 구속기소 할머니와 함께 살며 배달 노동으로 생계를 꾸렸던 10대 소년이 선배의 '오토바이 강매'로 시작된 폭행과 협박을 견디지 못해 끝내 생을 마감한 비극적 사연이 뒤늦게 알려졌다. 당초 단순한 변사 사건으로 처리됐으나, 소년의 장례식장에서 오고 간 대화에 주목했던 경찰의 재수사로 진상이 드러난 것이다. 29일 경북 안동경찰서에 따르면 대구지검 안동지청은 지난 15일 A(17)군을 폭행·협박·공갈·감금 등 혐의로 구속 기소했다. 피해자는 넉 달 전인 올해 8월 19일 경북 안동시 안기동의 한 아파트 옥상에서 숨진 채 발견된 B(16)군이었다. 앞서 경찰은 B군의 죽음을 '신변 비관에 의한 자살'로 처리해 종결했다. 그런데 B군의 장례식장에서 '선배로부터 협박과 구타를 당해 왔다'는 친구들 증언이 나오며 상황이 달라졌다. 경찰은 진정서를 접수한 뒤 이 사건 재수사에 착수했다. 경찰 조사 결과, B군의 사망 이면에는 A군의 지속적인 괴롭힘이 있었던 것으로 밝혀졌다. 올해 7월 중고로 70만 원에 산 125㏄ 오토바이를 B군에게 두 배 값인 140만 원에 강매한 게 대표적이다. B군은 치킨 배달 아르바이트를 하며 오토바이 값을 분할 납부했으나, A군은 '입금이 늦었다'며 연체료 명목으로 계속 돈을 뜯어냈다. 이뿐이 아니다. A군은 B군을 모텔에 감금한 채 폭행하기도 했다. B군은 배달 노동 일당을 모두 빼앗기는 것도 모자라, 지인에게 빌린 돈을 A군에게 건네기도 했다. 한 달 사이, A군이 '오토바이 대금' 명목으로 갈취한 돈은 무려 500만 원에 달했다. 심지어 오토바이 값 정산이 끝난 뒤에도 B군에게로 명의 이전은 되지 않았다. 엎친 데 덮친 격일까. B군은 유일한 생계 수단인 오토바이를 경찰에 압류당하기까지 했다. 8월 17일 누군가가 그를 '무면허 운전' 혐의로 경찰에 신고한 탓이다. 결국 무너진 B군은 이틀 뒤 여자친구에게 '할머니에게 미안하다고 전해 달라'는 취지의 유언을 남긴 것으로 전해졌다. A군은 B군이 숨진 당일, 본인 명의로 돼 있던 오토바이를 경찰로부터 돌려받은 뒤 다른 사람에게 170만 원에 판매한 것으로 조사됐다. 경찰은 3개월여 동안 재수사를 벌인 끝에 A군을 구속해 검찰에 송치했다. A군과 B군은 모두 학교를 중퇴한 청소년으로, 사회에서 알게 된 사이라고 한다. 이현주 기자 memory@hankookilbo.com 관련기사 - 제주항공 참사 유족엔 '0원'… 체육관 짓고 도로 닦는 덴 1200억 썼다 - '68만 원 대게 배달에, 손 덜덜...' 배달 라이더, 그 이야기를 듣다 - '대참사'라는 이 한국영화, 72개국 1위에 오른 이유는? - 가평 풀빌라 수영장서 9세 남아, 배수구에 팔 끼어 숨져 - '유승준과 같은 맥락'…국회, 쿠팡 김범석에 '수단 총동원' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 16세 소년의 안타까운 사연",
        "content": "혹시 '할머니에게 미안하다'는 마지막 말이 남긴 16세 소년의 비극적인 사연 때문에 마음이 무거우신가요? 배달 노동으로 힘겹게 생계를 이어가던 어린 소년이 겪어야 했던 끔찍한 괴롭힘에 대한 안타까운 소식이 뒤늦게 전해졌어요. 처음에는 단순 변사 사건으로 처리될 뻔했지만, 끈질긴 경찰의 재수사로 충격적인 진실이 드러났다고 합니다. 이 소년이 겪었던 일을 통해 우리는 우리 사회가 무엇을 놓치고 있는지 깊이 생각해봐야 할 것 같아요."
      },
      {
        "title": "단순 변사가 아니었던 끔찍한 사건의 전말",
        "content": "경북 안동경찰서의 재수사로 밝혀진 사실은 충격 그 자체였습니다. 소년 B군은 17세 가해자 A군으로부터 '오토바이 강매'를 시작으로 지속적인 폭행, 협박, 금품 갈취를 당해왔다고 해요. 올해 7월, 70만 원에 구입한 중고 오토바이를 무려 두 배 값인 140만 원에 강매당한 B군은 치킨 배달 아르바이트로 힘겹게 돈을 벌어 갚아나가고 있었습니다. 하지만 A군은 '입금이 늦었다'는 이유로 연체료를 명목 삼아 계속 돈을 뜯어냈다고 해요. 심지어 B군을 모텔에 감금하고 폭행하는 일까지 벌어졌다고 하니, 그 잔혹함에 할 말을 잃게 됩니다. 한 달 사이 A군이 갈취한 돈만 500만 원에 달한다고 하니, 얼마나 많은 고통을 겪었을지 짐작조차 되지 않아요."
      },
      {
        "title": "사회 안전망의 맹점, 무엇이 문제였을까?",
        "content": "더욱 안타까운 것은 B군이 유일한 생계 수단인 오토바이를 '무면허 운전' 신고로 인해 경찰에 압류당했다는 점입니다. 모든 것을 잃어버린 B군은 결국 마지막 유언으로 '할머니에게 미안하다'는 말을 남기고 세상을 떠났습니다. 학교를 중퇴하고 사회에서 만난 또래 친구로부터 이런 끔찍한 일을 겪어야 했던 B군의 사연은 우리 사회의 어두운 단면을 그대로 보여주고 있어요. 어쩌면 우리는 '아무 일 없이 잘 지내겠지'라는 막연한 생각으로 우리 주변의 어려운 이웃, 특히 청소년들에게 무관심했던 것은 아닐까요? 사회 안전망이 제 역할을 하지 못했을 때 얼마나 끔찍한 결과가 초래될 수 있는지, 이 사건을 통해 다시 한번 경각심을 가져야 할 것입니다."
      },
      {
        "title": "우리 아이들을 지키기 위한 구체적인 행동 요령 3가지",
        "content": "이런 비극이 다시는 반복되지 않도록, 우리 주변의 아이들을 지키기 위해 당장 실천할 수 있는 몇 가지 방법을 알려드릴게요.\n\n1.  **관심과 소통**: 아이들의 학교생활, 친구 관계, 경제적인 어려움 등에 대해 꾸준히 관심을 가지고 열린 마음으로 대화하는 것이 가장 중요해요. 아이가 힘들어 보일 때는 먼저 다가가 따뜻하게 안아주고 이야기 들어주세요.\n2.  **조기 발견 및 신고**: 아이가 갑자기 금전적인 어려움을 호소하거나, 폭력, 협박 등 이상 징후를 보인다면 절대 외면하지 마세요. 학교 선생님, 상담 전문가, 또는 경찰 등 도움을 줄 수 있는 기관에 즉시 연락하고 상황을 알리는 것이 중요합니다.\n3.  **사회적 지원망 활용**: 혹시 주변에 어려운 가정이나 도움이 필요한 청소년이 있다면, 지역 사회복지관, 청소년 상담 센터 등 관련 지원 기관을 적극적으로 연결해주는 역할을 해주세요. 작은 관심과 실천이 한 아이의 인생을 바꿀 수도 있습니다."
      },
      {
        "title": "다시는 겪지 않아야 할 비극, 함께 관심 가져요",
        "content": "16세 소년의 안타까운 죽음은 단순한 사건으로 치부할 수 없는 우리 사회의 문제입니다. '오토바이 강매'로 시작된 끔찍한 괴롭힘과 갈취는 한 아이의 꿈과 희망을 앗아갔습니다. 오늘 전해드린 내용을 통해 우리 사회의 더 깊은 곳에 관심을 기울이고, 도움이 필요한 이웃에게 먼저 손 내미는 따뜻한 공동체를 만들어가는 데 함께 노력해주셨으면 좋겠습니다. 여러분은 이러한 사회적 문제에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 나눠주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n16595?mid=n1006",
    "hashTag": [
      "#16세소년",
      "#비극",
      "#소년가장",
      "#괴롭힘",
      "#오토바이강매",
      "#금품갈취",
      "#학교폭력",
      "#사회문제",
      "#경찰수사",
      "#안타까운사연"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령, '내란 옹호' 이혜훈에 \"소명과 단절 의사 표명해야\"",
    "newTitle": "[이혜훈 후보자] '내란 옹호' 논란, 대통령의 명확한 입장 요구! 핵심 총정리",
    "article": "[이데일리 황병서 기자] 청와대는 과거 ‘내란 옹호’ 이력으로 논란이 된 이혜훈 기획예산처 장관 후보자와 관련해 이재명 대통령이 충분히 소명하고 단절 의사를 표명해야 한다는 취지로 말했다고 밝혔다. 강유정 청와대 대변인이 29일 청와대 춘추관에서 이재명 대통령 청와대 출근 관련 브리핑을 하고 있다.(사진=연합뉴스) 강유정 청와대 대변인은 29일 브리핑을 통해 이 대통령이 이날 오전 이혜훈 장관 후보자와 관련해 언론에 제기된 ‘내란 옹호’ 등의 문제를 보고받으며 밝힌 입장을 전했다. 강 대변인은 이 대통령이 이 후보자와 관련해 “서로 같은 생각을 가진 사람들로만 정부를 구성하는 것보다 다른 생각을 가진 사람일지언정 격렬한 토론을 통해 차이와 견해를 만들고 접점을 만들어 새로운 합리적인 정책을 만드는 지점이 될 수 있다고 했다”면서 “과거 용납할 수 없는 내란과 관련한 발언에 대해서는 본인이 직접 충분히 소명해야 하고, (내란과 관련) 단절 의사와 관련해 입장 표명이 있어야 한다는 얘기를 했다”고 말했다. 이어 “국회에서도 견해 차이가 있다거나 이런 부분을 하나의 중지로 모아가는 과정에 있어서 조율해 가는 과정이 필요하고, 한편으로는 인사권이라는 게 지명할 수 있지만 지명을 통해 실력을 검증받아야 하고 국민 검증을 통과해야 한다는 이런 얘기를 했다”고 덧붙였다. 이혜훈 장관 후보자의 과거 이력을 알고도 인사 검증에서 통과된 것인가를 묻자, 강 대변인은 “구체적인 인사 검증에 대해서는 확인해 드리기 어렵다”고 말했다. 김병기 더불어민주당 원내대표의 각종 비위 논란과 관련해서는 엄중히 보고 있다고 밝혔다. 강 대변인은 “김병기 원내대표 문제는 당연히 엄중하게 인식하고 있다”면서도 “원내에서 의원들이 선출한 원내대표인 만큼, 청와대가 의사 표명에 거리를 둬야 하지 않을까 한다. 청와대가 따로 의사표명할 기회는 없지 않을까 싶다”고 말했다. 전재수 전 해양수산부 장관의 후임자로 부산·경남(PK) 출신의 야권 인사를 고려하고 있는가란 질문에 대해서는 “대통령이 직접 말씀하신 부분은 ‘부산 출신이면 좋겠다’는 것”이라면서 “인사 문제로 알고 있는 바도 없고 그 이상 답변 드리기 어렵다”고 말했다. ▶ 관련기사 ◀ ☞ 구로구 중국인, 갑자기 행인 얼굴 찌르고 “기억 안 나” ☞ 뉴진스 완전체 깨졌다…어도어, 다니엘에 전속계약 해지 통보 ☞ “비행기 이코노미석, ‘이 자세'는 위험합니다”…혈전·벌금까지? ☞ “인간보다 더 잘 나가”…'넘사벽' 된 AI 인플루언서 ☞ 차가원, 'MC몽과 불륜' 보도에 \"사회적 평판 중대 훼손…법적 조치\" [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 황병서 bshwang@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈 후보자 '내란 옹호' 논란, 무엇이 문제인가요?",
        "content": "안녕하세요! 오늘은 최근 뜨거운 감자인 이혜훈 기획예산처 장관 후보자의 '내란 옹호' 논란에 대해 이야기해 보려고 해요. 혹시 '이혜훈 후보자', '내란 옹호' 키워드를 검색하시면서 자세한 내용이 궁금하셨나요? 이번 논란은 단순히 과거 발언을 넘어, 대통령의 입장 표명까지 요구하는 심각한 사안으로 번지고 있답니다. 관련 내용을 쉽고 명확하게 정리해 드릴게요."
      },
      {
        "title": "이재명 대통령, '소명과 단절'을 요구한 이유",
        "content": "이번 사안의 핵심은 이재명 대통령이 이혜훈 후보자에 대해 '충분히 소명하고 단절 의사를 표명해야 한다'고 밝힌 부분이에요. 청와대 강유정 대변인의 브리핑을 통해 공개된 이 대통령의 입장은 다음과 같습니다. 대통령은 과거 '용납할 수 없는 내란과 관련한 발언'에 대해 후보자 본인이 직접 충분히 해명해야 하며, '내란과의 단절 의사'에 대한 명확한 입장 표명이 있어야 한다고 강조했어요. 이는 단순히 과거의 실수로 넘길 사안이 아니라는 강력한 메시지를 전달하는 것이죠. 대통령은 정부 구성에 다양한 의견을 가진 사람들이 모여 토론하는 것의 중요성을 언급하면서도, '내란'과 같이 사회 근간을 흔드는 사안에 대해서는 명확한 선 긋기가 필요하다는 점을 분명히 한 것으로 보입니다."
      },
      {
        "title": "과거 '내란 옹호' 발언, 왜 지금 다시 문제가 될까?",
        "content": "이혜훈 후보자의 과거 '내란 옹호' 발언은 2007년 한나라당 대선 후보 경선 당시, 노무현 대통령 탄핵을 '내란'이라고 지칭했던 것을 말해요. 당시 이 발언은 큰 논란을 일으켰고, 상당한 비판을 받기도 했죠. 이러한 과거 이력이 장관 후보자로 지명되면서 다시 수면 위로 떠오른 것입니다. '내란'이라는 단어는 국가 안보와 민주주의 질서를 근본적으로 위협하는 매우 심각한 표현이에요. 때문에 과거에 이러한 단어를 사용했던 인물이 중요한 공직에 임명되는 것에 대한 국민적 우려가 클 수밖에 없어요. 인사 검증 과정에서도 이 부분이 제대로 걸러지지 못했다는 지적도 나오고 있습니다."
      },
      {
        "title": "이혜훈 후보자, 앞으로 어떻게 해야 할까요?",
        "content": "이번 사태와 관련해 이혜훈 후보자가 앞으로 취해야 할 행동은 명확해 보입니다. 1. **진솔한 사과 및 소명**: 과거 발언에 대해 왜 그런 말을 했는지, 현재는 어떻게 생각하는지에 대해 국민 앞에 투명하고 진솔하게 설명해야 합니다. 2. **단절 의사 명확히 표명**: '내란'이라는 단어에 대해 현재 자신의 입장과 단절 의사를 분명히 밝혀야 합니다. 3. **국민적 검증 통과 의지**: 대통령의 발언처럼, 지명을 통해 실력을 검증받고 국민의 뜻을 존중하는 모습을 보여야 합니다. 단순히 정치적인 해명보다는 진정성 있는 태도가 중요할 것으로 보여요."
      },
      {
        "title": "정리하며: 투명성과 책임감이 요구되는 시대",
        "content": "오늘 이혜훈 후보자의 '내란 옹호' 논란과 대통령의 입장 표명에 대해 자세히 알아보았어요. 과거 발언으로 인한 논란은 개인의 문제일 뿐만 아니라, 공직 후보자로서 사회에 미치는 영향까지 고려해야 하는 복합적인 문제입니다. 이번 사안을 통해 '내란'과 같은 민감한 단어의 무게를 다시 한번 생각해 보게 되네요. 여러분은 이번 사안에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주세요! 감사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251229n22742?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#이혜훈후보자",
      "#내란옹호",
      "#대통령입장",
      "#정치뉴스",
      "#인사청문회",
      "#국정",
      "#논란",
      "#정책",
      "#이재명"
    ]
  },
  {
    "type": "spo",
    "title": "\"충격이라 웃음도 안 나온다\" 경악…북한 국가대표 출신 정대세 빚더미 신세 고백 \"46억 갚아야\", 아내도 몰랐다",
    "newTitle": "[정대세 빚] 46억 충격 고백, 아내도 몰랐던 진실은?",
    "article": "sCtgr_cd = \"spo04\"; 스포츠조선DB [스포츠조선 김대식 기자]북한 국가대표 출신으로 유명한 정대세가 큰 빚을 지고 있는 것으로 알려져 일본 팬들이 충격에 빠졌다. 일본 매체 스포츠 호치는 29일(한국시각) 한 일본 방송에서 수십억의 빚이 있다고 고백한 정대세의 발언을 조명했다. 스포츠 호치는 '정대세는 과거에 3억엔(약 27억5000만원)이 넘는 빚이 있다고 밝힌 바 있다'고 설명했다. 매체에 따르면 현재 정대세는 후지 TV에서 진행하는 한 프로그램에 출연하고 있는 중이다. 프로그램에서 우승하면 상금 100만엔(약 916만원)를 받을 수 있다. 정대세는 우승 상금으로 어떤 일을 할 것인지 묻자 \"빚 갚는데 사용하겠다\"고 밝혔다. AD AD 정대세는 \"열심히 해서 2억5000만엔(약 23억원)까지 갚았다. 그런데 이것저것 정리해 보니 지급 의무가 있는 게 2억5000만엔이 추가적으로 더 발견돼서, 현재 빚이 5억엔(약 45억8000만원)\"이라고 고백했다 액수만큼이나 충격적인 건 정대세가 수십억이 넘는 빚을 지고 있다는 걸 아내도 몰랐다는 점이다. TV에 출연한 아내는 \"빚이 있다는 사실도 몰랐고, 정확한 금액은 TV를 보고 처음 알았다\"며 당황해했다. 스포츠 호치는 '현재 가계를 돕기 위해 일을 시작했다는 정대세의 아내는 '보통이라면 이혼할 상황이다. 이혼하지 않고 함께 노력하겠다는 아내는 많지 않을 것'이라고 솔직한 심경을 전했다. 이에 정대세는 '정말 훌륭한 아내'라며 깊은 감사함을 드러냈다'며 두 부부의 발언도 함께 전달했다. 스포츠조선DB 매체는 갚을 빚이 많은 정대세의 고백을 본 일본 축구 팬들의 반응도 전했다. 한 팬은 \"빚 액수가 너무 압도적이라 웃음도 안 나온다\"라고 반응했다. 또 다른 팬들은 \"정대세는 방송에 나올 때마다 빚이 늘어나는 것 같아서 소름 돋는다\"부터 시작해 \"아내가 5억엔이나 되는 빚을 모르고 있었다니 충격이다\", \"금액이 너무 커서 할 말을 잃었다\"는 댓글을 남겼다. 정대세는 한국 팬들에게도 유명한 선수다. 재일교포 출신이지만 북한 국가대표를 위해 뛴 독특한 커리어를 보유한 선수다. 일본 명문 가와사키 프론탈레에서 데뷔해 독일 분데스리가2(2부 리그)까지 진출했다. 독일에서는 실패한 뒤 한국 K리그에 도전했다. 수원 삼성에서 2년 반을 소화한 뒤에 일본 무대로 돌아갔다. 스포츠조선DB 2023년까지 선수 생활을 하다가 은퇴해 현재는 활발하게 방송 생활을 진행 중이다. 한국 프로그램에도 종종 출연하고 있는 중이다. ▲ 노출·신체 클로즈업 풀파티 생중계..유명 인플루언서 계정 정지 ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ 리얼리티 방송 유명 출연자, 동료 숨진 채 발견돼 수사..살인 혐의 충격 ▲ 조세호 “혼자 남을 아내 부탁, 빈자리는 남창희에게”..가상 유서에 오열 ▲ 눈동자 크기로 '호감' 여부 안다..과학이 밝힌 '성적 신호'의 비밀 ▲ 故 전태관, 아내 사망 후 건강 급격히 악화→별세..눈물의 7주기 ▲ 하원미, ♥추신수 외도 의심 “日서 생리대 한가득 구매” ▲ 지인도 못 알아본 ‘53세’ 심권호 근황..“99% 女에 거절 당해” 공포증 고백 ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한 국가대표 출신 정대세, 46억 빚더미 앉았다?",
        "content": "혹시 북한 국가대표 출신 축구선수 정대세 씨의 충격적인 소식에 대해 들어보셨나요? 최근 한 방송에서 정대세 씨가 '46억'이라는 엄청난 빚을 갚아야 한다고 고백해 큰 화제가 되고 있어요. 더 놀라운 사실은 아내조차 이 사실을 몰랐다는 것인데요. 오늘은 정대세 씨의 빚 관련 소식과 함께 이와 관련된 배경 지식, 그리고 우리가 생각해볼 점들을 자세히 알아보도록 할게요. 46억이라는 빚, 정말 감당하기 어려운 금액인데요. 과연 어떤 사연이 있는 걸까요?"
      },
      {
        "title": "정대세, '빚 5억엔'은 무슨 뜻일까?",
        "content": "일본 매체 스포츠 호치에 따르면, 정대세 씨는 현재 출연 중인 한 일본 방송에서 자신의 빚에 대해 언급했어요. 과거 3억 엔(약 27억 5천만 원)의 빚이 있다고 밝힌 적이 있는데, 이것저것 정리해보니 추가로 2억 5천만 엔(약 23억 원)의 지급 의무가 더 발견되어 총 5억 엔(약 45억 8천만 원)의 빚이 있다는 충격적인 사실을 고백했죠. 우승 상금으로 빚을 갚겠다는 그의 말에서 절박함이 느껴지는데요. 이 엄청난 규모의 빚이 어떻게 쌓이게 된 것인지, 단순히 사업 실패인지 아니면 다른 복합적인 요인이 있는지에 대한 심층적인 분석이 필요해 보여요."
      },
      {
        "title": "알고 보니 부부간 신뢰 문제? '아내도 몰랐던' 빚의 배경",
        "content": "이번 소식에서 가장 많은 사람들을 놀라게 한 부분은 바로 정대세 씨의 아내마저 남편의 빚 규모를 전혀 모르고 있었다는 점이에요. 아내는 방송을 통해 남편의 빚 사실과 정확한 금액을 처음 알았다며 당황한 심경을 토로했죠. '보통이라면 이혼할 상황'이라고 언급하면서도, 남편과 함께 노력하겠다는 의지를 보여 많은 이들의 안타까움을 자아냈어요. 재일교포 출신으로 북한 국가대표까지 지낸 그의 독특한 커리어만큼이나, 가정 내에서의 금전 문제 공유와 신뢰 구축이 얼마나 중요한지를 보여주는 사례가 아닌가 싶어요."
      },
      {
        "title": "정대세 빚, 우리에게 주는 교훈 3가지",
        "content": "정대세 씨의 안타까운 소식을 들으며, 우리는 다음과 같은 점들을 생각해 볼 수 있을 것 같아요.\n\n1.  **투명한 재정 관리의 중요성**: 부부 사이에서든, 개인적으로든 자신의 재정 상태를 솔직하게 공유하고 관리하는 것이 얼마나 중요한지 다시 한번 느끼게 돼요. 예상치 못한 큰 빚은 개인의 삶뿐만 아니라 주변 사람들에게도 큰 고통을 줄 수 있죠.\n2.  **감당 가능한 소비 습관**: 선수 시절의 수입과 은퇴 후 수입 사이의 격차를 고려했을 때, 자신의 소득 수준에 맞는 소비 습관을 유지하는 것이 필수적입니다. '빚을 갚기 위해 방송 활동을 한다'는 그의 말은, 현실적인 어려움을 단적으로 보여주고 있어요.\n3.  **어려울 때 함께하는 가족의 힘**: 어려운 상황 속에서도 남편을 응원하고 함께 헤쳐나가려는 아내의 모습은 감동적이에요. 하지만 이러한 상황이 오기 전에 서로 충분히 소통하고 지지하는 관계가 더 중요하겠죠.\n\n이러한 점들을 염두에 두고, 우리 각자의 재정 상황을 점검해보는 계기로 삼으면 좋을 것 같아요."
      },
      {
        "title": "마무리: 정대세 씨의 앞날을 응원하며",
        "content": "지금까지 북한 국가대표 출신 정대세 씨의 46억 빚 고백 소식과 그 배경, 그리고 우리가 얻을 수 있는 교훈에 대해 알아보았어요. 선수 생활 은퇴 후 방송 활동을 활발히 하고 있는 정대세 씨가 이 어려운 시기를 잘 극복하고 다시 일어서기를 응원합니다. 여러분은 이번 소식에 대해 어떻게 생각하시나요? 혹시 비슷한 경험이 있으시다면 댓글로 공유해주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n25159?mid=n1007",
    "hashTag": [
      "#정대세",
      "#정대세빚",
      "#북한국가대표",
      "#축구선수",
      "#빚",
      "#재정관리",
      "#부부",
      "#연예인",
      "#스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "'나 메시랑 뛰고 싶다' 호날두 폭탄 계획, 사우디 떠나 인터 마이애미 원해…이유가 더 충격적(西매체)",
    "newTitle": "[호날두 이적] 메시와 한 팀? 사우디 떠나는 충격적인 이유 5가지",
    "article": "sCtgr_cd = \"spo05\"; 게티이미지 &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; [스포츠조선 김대식 기자]크리스티아누 호날두가 리오넬 메시와 같이 뛰고 싶다는 의사를 피력했다는 놀라운 보도가 나왔다. 스페인 문도 데포르티보는 28일(한국시각) '40세의 포르투갈 공격수 호날두가 은퇴 전에 전 바르셀로나 스타 메시와 같은 팀에서 뛰고 싶다며 인터 마이애미에 자신을 제안한 것으로 전해졌다'고 보도했다. 매체는 '불가능해 보였던 일이 현실이 될 수도 있다. 호날두와 메시가 커리어의 마지막을 함께 보낼 가능성이 열렸다. 호날두는 역사적으로 자신을 메시와 갈라놓았던 라이벌 관계를 접어두고, 에이전트들에게 인터 마이애미에 자신을 제안하라고 지시했다. 그 대가로 그는 사우디아라비아에서 현재 받고 있는 연봉보다 훨씬 낮은 조건도 감수하겠다는 입장이다. 40세의 크리스티아누는 메시와 같은 팀에서 한 번도 뛰어보지 못한 아쉬움을 안고 있으며, 그 경험 없이 은퇴하고 싶지 않다는 마음을 갖고 있다'며 호날두가 메시와 함께 뛰고 싶은 마음을 가지고 있다고 폭로했다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 호날두가 메시와 함께 뛰고 싶다는 이유로만 미국행을 원하는 게 아니었다. 문도 데포르티보에서 보도한 내용은 다소 충격적이었다. 매체는 '우선 가장 큰 이유로 꼽히는 것은 사우디에서의 생활에 대한 피로감이다. 현지에서는 축구 경기보다 낙타 경주 시청률이 더 높고, 이는 그의 자존심에 큰 상처가 된다는 것이다. 알 나스르에서 기록하는 자신의 골보다, 압둘아지즈 국왕 페스티벌 3연패를 달성한 낙타의 폭발적인 질주가 더 많은 화제가 되는 현실은 호날두의 자존심에 대한 모욕이라는 설명'이라며 호날두가 사우디 생활에 질려서 미국행을 원한다는 이유가 언급됐다. AD AD 두 번째 이유도 사우디와 관련이 있었다. 문도 데포르티보는 '또 다른 중요한 이유로는 세계적으로 명성이 있는 피부과 전문의 로사도 박사의 조언이 거론됐다. 로사도 박사는 호날두에게 사우디의 태양이 그의 섬세한 피부에는 적합하지 않다고 말했고, 사우디보다 더 북쪽에 위치한 지역, 즉 마이애미의 햇빛이 피부에 더 잘 맞을 것이라고 추천했다. 늘 구릿빛 피부를 유지하고 싶어 하는 호날두에게 이 조언은 결정적인 계기가 됐다는 전언'이라고 밝혔다. 다소 믿기 힘든 내용이지만 사실이라면 매우 충격적일 것이다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 세 번째 이유는 더 충격적이었다. 매체는 '자신의 신체 컨디션에 집착하다시피 하는 호날두에게 마이애미가 해변 '보디빌딩'의 중심지로 알려져 있다는 점도 매력으로 작용했다. 해변의 따뜻한 모래사장에서 자신의 식스팩 근육을 뽐내면 팬 수가 폭발적으로 늘어날 것이라는 계산도 깔려 있다는 것'이라고 전했다. 호날두가 아무리 인기에 집착한다고 해도, 자신의 몸을 통해서 인기를 끌려고 할 것인지는 의문이다. 네 번째 이유는 꽤 합리적인 것처럼 보였다. 매체는 '호날두를 잘 아는 이들에 따르면, 은퇴 후 호날두는 영화계, 그중에서도 할리우드가 이끄는 미국 영상 산업에 진출하고 싶어 한다. 근육질 배우 아널드 슈워제네거가 연기했던 사이보그를 연기하는 '터미네이터' 7편 출연 제안이 있다는 소문까지 돌고 있다'고 덧붙였다, 호날두가 은퇴 후에 인기를 유지하기 위해선 이 방향이 가장 잘 어울릴 것이다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 마지막으로 언급된 이유는 놀라웠다. 호날두가 메시를 견제하기 위해서 인터 마이애이로 이적하고 싶어한다는 것이었다. 매체는 '호날두와 그의 측근들만이 소수에게 털어놓는 또 하나의 이유가 있다. 축구 역사상 최다 득점 기록 경신에 집착하는 호날두는 그 기록을 빼앗을 수 있는 유일한 인물이 메시라는 사실을 잘 알고 있다. 그래서 메시와 함께 뛰고 싶어 한다는 것이다. 프리킥이나 페널티킥을 은근히 가져오고, 동시에 메시의 마법 같은 어시스트를 활용하겠다는 속내도 깔려 있다'고 폭로했다. 메시에 대한 열등감이 큰 호날두가 메시를 이용해서 자신을 더 위대한 선수처럼 만들고 싶다는 계획을 갖고 있다는 내용이었다. 호날두는 알 나스르와 2027년 여름까지 계약된 상태다. 2026년 월드컵 이후나 내년 이맘때쯤이면 커리어 마지막을 위해서 결정을 해야 할 타이밍이다. 정말 메시와 호날두가 같이 뛰는 모습을 보게 될 수 있을까. ▲ 노출·신체 클로즈업 풀파티 생중계..유명 인플루언서 계정 정지 ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ 리얼리티 방송 유명 출연자, 동료 숨진 채 발견돼 수사..살인 혐의 충격 ▲ 조세호 “혼자 남을 아내 부탁, 빈자리는 남창희에게”..가상 유서에 오열 ▲ 눈동자 크기로 '호감' 여부 안다..과학이 밝힌 '성적 신호'의 비밀 ▲ 故 전태관, 아내 사망 후 건강 급격히 악화→별세..눈물의 7주기 ▲ 하원미, ♥추신수 외도 의심 “日서 생리대 한가득 구매” ▲ 지인도 못 알아본 ‘53세’ 심권호 근황..“99% 女에 거절 당해” 공포증 고백 ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "축구 팬들 주목! 호날두, 메시와 같은 팀에서 뛰고 싶다고?",
        "content": "혹시 '호날두가 사우디 리그를 떠나 인터 마이애미로 이적하고 싶어 한다'는 소식, 들어보셨나요? 그것도 리오넬 메시와 함께 뛰고 싶다는 마음 때문에요! 정말 놀랍고 충격적인 소식인데요. 많은 축구 팬들이 '호날두 이적' 소식에 귀를 기울이고 있습니다. 과연 호날두는 정말 메시와 같은 팀에서 뛰게 될까요? 이번 글에서는 이 충격적인 호날두 이적설의 배경과 그 이유들을 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "호날두, 왜 메시와 함께 뛰고 싶어할까? (심층 분석)",
        "content": "스페인 매체 '문도 데포르티보'의 보도에 따르면, 호날두는 은퇴 전에 메시와 같은 팀에서 뛰고 싶다는 강한 열망을 가지고 있다고 해요. 이를 위해 에이전트들에게 인터 마이애미 이적을 알아보라고 지시했으며, 현재 사우디에서 받는 연봉보다 훨씬 낮은 조건도 감수할 의향이 있다고 합니다. 역사적으로 라이벌이었던 메시와 함께 뛰고 싶다는 그의 마음은 많은 팬들에게 놀라움을 안겨주고 있습니다. 단순히 메시와의 우정 때문일까요? 아니면 더 깊은 이유가 있는 걸까요?"
      },
      {
        "title": "호날두의 '메시 동행' 욕심, 그 배경은?",
        "content": "이번 호날두 이적설에는 여러 가지 이유가 복합적으로 작용한 것으로 보입니다. 단순히 메시와 뛰고 싶다는 마음뿐만 아니라, 사우디에서의 생활에 대한 피로감, 피부 건강에 대한 고민, 그리고 자신의 인기를 유지하려는 계획까지. 복잡한 이유들이 얽혀 호날두를 미국행으로 이끌고 있는 것으로 분석됩니다. 호날두가 왜 사우디를 떠나 인터 마이애미를 택하려는지, 그 숨겨진 이유들을 하나씩 살펴보겠습니다."
      },
      {
        "title": "호날두의 미국행, 현실적인 이유 3가지",
        "content": "호날두의 인터 마이애미행에는 여러 흥미로운 이유들이 있습니다. 독자들이 직접 확인하고 이해할 수 있도록 구체적인 팁 3가지를 정리해 봤어요.\n\n1.  **사우디 생활의 피로감**: 축구 경기보다 낙타 경주 시청률이 더 높다는 현실에 자존심이 상했다는 분석이 있습니다. 호날두 본인의 골보다 낙타의 질주가 더 화제가 되는 상황이 그를 힘들게 하고 있다고 해요.\n2.  **피부과 전문의의 조언**: 피부 건강에 신경 쓰는 호날두에게 사우디의 강렬한 태양이 피부에 좋지 않다는 조언을 받았다고 합니다. 마이애미의 온화한 햇살이 그의 피부에 더 잘 맞을 것이라는 추천이 결정적인 계기가 되었다고 해요.\n3.  **은퇴 후 미국 영상 산업 진출**: 호날두는 은퇴 후 미국 영화계, 특히 할리우드 진출을 꿈꾸고 있습니다. '터미네이터 7' 출연 제안까지 있다는 소문도 있을 만큼, 미국은 그의 새로운 커리어를 위한 최적의 장소일 수 있습니다."
      },
      {
        "title": "호날두의 '메시 견제' 전략? 의외의 속내 파헤치기",
        "content": "가장 놀랍고도 흥미로운 이유는 바로 '메시 견제'입니다. 축구 역사상 최다 득점 기록을 중요하게 생각하는 호날두가, 그 기록을 깰 수 있는 유일한 선수로 메시를 의식하고 있다는 분석입니다. 메시와 함께 뛰면서 프리킥이나 페널티킥을 가져오고, 동시에 메시의 뛰어난 어시스트를 활용하겠다는 속내를 드러냈다는 보도도 있습니다. 이처럼 호날두의 인터 마이애미 이적설은 단순한 이적을 넘어, 메시와의 관계, 커리어 마지막에 대한 야망, 그리고 새로운 도전에 대한 그의 복잡한 심리를 보여주고 있는 것 같습니다. 여러분은 호날두와 메시가 함께 뛰는 모습을 볼 수 있을 것이라고 예상하시나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n16248?mid=n1007",
    "hashTag": [
      "#호날두",
      "#호날두이적",
      "#메시",
      "#인터마이애미",
      "#사우디리그",
      "#축구",
      "#스포츠뉴스",
      "#호날두메시",
      "#축구이적시장"
    ]
  },
  {
    "type": "spo",
    "title": "\"안세영이 기계입니까?\" 우승 파티 끝나기도 전에 공항행…14억 상금 쓸 시간도 없다",
    "newTitle": "[안세영] '철녀'도 지친다! 14억 상금보다 중요한 휴식",
    "article": "sCtgr_cd = \"spo99\"; 12월 31일 곧바로 출국... 1월 6일부터 대회 시작 13일에는 인도 뉴델리서 인도오픈 앞으로도 2주동안 10경기 이상 해야 안세영.연합뉴스 [파이낸셜뉴스] 화려한 피날레였다. 2025년 한 해에만 무려 11개의 우승 트로피를 들어 올렸고, 승률은 기어코 94.8%를 찍었다. 누적 상금 100만 달러 돌파라는 금자탑도 쌓았다. 하지만 찬사가 쏟아지는 지금, 우리는 화려한 숫자 너머에 있는 '안세영의 몸'을 걱정해야 할 시점이 왔다. '셔틀콕 여제' 안세영(23·삼성생명)이 숨 돌릴 틈도 없이 다시 짐을 싼다. 2025시즌의 여독이 채 풀리기도 전인 12월 31일, 안세영은 인천공항을 통해 출국길에 오른다. 남들은 한 해를 마무리하며 가족과 함께 새해를 맞이할 시간이지만, 안세영에게는 그저 또 다른 '전쟁'의 시작일 뿐이다. AD AD 일정표를 보면 '살인적'이라는 말이 절로 나온다. 안세영은 당장 1월 6일부터 말레이시아 쿠알라룸푸르에서 열리는 말레이시아오픈(슈퍼 1000)에 출격한다. 숨 쉴 틈도 없이 13일에는 인도 뉴델리로 이동해 인도오픈(슈퍼 750)을 치러야 한다. 두 대회 모두 세계 최정상급 랭커들이 총출동하는 메이저 대회다. 결승까지 간다면 2주 동안 10경기 가까이 치러야 하는 강행군이다. 우려되는 지점은 지난 시즌 안세영이 소화한 경기 수다. 안세영은 올해 총 77경기를 치렀다. 그중 73승을 거두며 '철녀'의 모습을 보였지만, 경기 내용을 뜯어보면 매 경기 사력을 다한 혈투가 많았다. 게다가 안세영의 플레이 스타일은 코트 구석구석을 누비며 몸을 던지는 '수비형'에 기반을 두고 있어, 체력 소모와 부상 위험도가 타 선수에 비해 월등히 높다. 스매싱을 날리고 있는 안세영.연합뉴스 안세영은 SNS를 통해 \"2026년에는 더 강해진 모습으로 돌아와 더 많은 기록을 깨보고 싶다\"라며 투지를 불태웠다. 당장 내년 4월 아시안선수권 우승을 통해 '그랜드슬램'을 완성하겠다는 목표와 9월 아시안게임 2연패, 세계선수권 정상 탈환 등 굵직한 과제들이 그녀를 기다리고 있다. 선수의 욕심은 당연하다. \"지지 않는 선수가 되고 싶다\"라는 안세영의 말은 프로로서 훌륭한 자세다. 하지만 기계도 과부하가 걸리면 고장이 난다. 이미 무릎 등 크고 작은 부상을 안고 뛰었던 안세영이다. 지금처럼 '우승'과 '출전'만을 강요하는 스케줄이 계속된다면, 우리는 안세영의 전성기를 예상보다 짧게 볼 수도 있다는 불안감을 지울 수 없다. 협회와 코칭스태프의 세심한 관리가 그 어느 때보다 절실하다. 12월 31일 출국, 그리고 1월 6일 첫 경기. '금메달'이라는 목표 아래 세계 1위 선수를 너무 벼랑 끝으로 몰아세우고 있는 것은 아닌지, 2026년의 시작점에서 냉정하게 되짚어볼 필요가 있다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 장윤정의 폭탄 고백 \"나는 스치면 임신. 정확하게...\" → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → \"전남친과 잠자리를...\" 시한부 아내의 폭탄 발언, 남편은... → 거제 캠핑카서 50대男 숨진채 발견, 함께 있던 사실혼女는... → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안세영, 쉴 틈 없는 '살인적' 스케줄: 14억 상금에도 비상등",
        "content": "혹시 '셔틀콕 여제' 안세영 선수가 쉴 틈 없이 경기에 나서는 숨 막히는 일정 때문에 걱정되시나요? 2025년 11개의 우승 트로피와 94.8%의 승률, 100만 달러 돌파라는 화려한 기록 뒤에 가려진 안세영 선수의 '몸' 상태가 심각하게 우려되고 있어요. 남들이 한 해를 마무리하며 가족과 새해를 맞이할 때, 안세영 선수는 12월 31일 곧바로 출국길에 오르는데요. 이것이 바로 '안세영' 선수의 현실입니다."
      },
      {
        "title": "기록적인 성과와 혹사 논란: 안세영의 2025년",
        "content": "안세영 선수는 2025년 한 해 동안 놀라운 성과를 거뒀습니다. 무려 11개의 우승 트로피와 94.8%라는 경이로운 승률을 기록했으며, 누적 상금 100만 달러를 돌파하는 금자탑을 쌓았습니다. 이는 '기록'으로만 보면 최고의 한 해였지만, 그 이면에는 '철녀'라고 불릴 만큼 혹독한 일정이 숨어 있었어요. 안세영 선수가 올해 치른 경기는 총 77경기였고, 그중 73승을 거두며 쉼 없이 달려왔습니다. 하지만 이러한 성과 뒤에는 매 경기 사력을 다한 혈투와 더불어, 안세영 선수 특유의 몸을 던지는 플레이 스타일 때문에 체력 소모와 부상 위험도가 높다는 분석이 나오고 있습니다."
      },
      {
        "title": "안세영 선수의 과거 부상 이력과 높은 부상 위험도",
        "content": "안세영 선수는 이미 무릎 등 크고 작은 부상을 안고 경기에 나선 경험이 있습니다. 그녀의 플레이 스타일은 코트 구석구석을 누비며 몸을 아끼지 않는 '수비형'에 기반하고 있어, 다른 선수들에 비해 체력 소모가 훨씬 크고 부상 위험 또한 월등히 높다고 해요. '지지 않는 선수가 되고 싶다'는 안세영 선수의 프로로서의 훌륭한 자세는 인정하지만, 마치 기계처럼 계속해서 훈련과 경기를 반복하다 보면 과부하가 걸릴 수밖에 없다는 점을 간과해서는 안 됩니다. 이러한 '안세영' 선수의 현재 상황은 전문가들 사이에서도 우려의 목소리가 나오고 있습니다."
      },
      {
        "title": "안세영 선수를 위한 3가지 제언",
        "content": "안세영 선수의 건강과 미래를 위해 다음과 같은 3가지 방안을 제언합니다.\n\n1.  **체계적인 경기 일정 관리**: 2025년 말레이시아오픈, 인도오픈 등 메이저 대회 연속 출전과 같은 '살인적인' 스케줄을 재검토하고, 선수 개인의 컨디션을 고려한 유연한 일정 조정이 필요합니다. 무리한 대회 출전은 오히려 경기력 저하와 부상으로 이어질 수 있습니다.\n2.  **맞춤형 회복 및 컨디셔닝 프로그램 강화**: 안세영 선수의 플레이 스타일을 고려한 전문적인 회복 프로그램과 컨디셔닝 관리를 통해 잠재적 부상 위험을 최소화하고 최상의 경기력을 유지할 수 있도록 지원해야 합니다. '기계'처럼 혹사시키는 것이 아니라, '인간'으로서의 회복 시간을 충분히 보장해야 합니다.\n3.  **장기적인 선수 경력 관리**: 당장의 '우승'과 '기록'만을 쫓기보다, 안세영 선수가 오랫동안 건강하게 선수 생활을 이어갈 수 있도록 장기적인 관점에서 선수 경력을 관리해야 합니다. '협회와 코칭스태프'의 세심한 관심과 지원이 그 어느 때보다 절실합니다."
      },
      {
        "title": "안세영 선수의 미래, '기록'보다 '건강'이 우선입니다",
        "content": "안세영 선수의 투지와 '그랜드슬램', '아시안게임 2연패' 등 앞으로의 목표는 분명 훌륭합니다. 하지만 '기록'과 '우승'이라는 목표만을 앞세워 선수를 벼랑 끝으로 몰아세우는 것은 아닌지, 2026년의 시작점에서 냉정하게 되짚어볼 필요가 있습니다. '안세영' 선수의 빛나는 미래는 건강한 몸에서 시작된다는 점을 잊지 말아야 할 것입니다. 여러분은 안세영 선수의 현재 일정에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n22068?mid=n1007",
    "hashTag": [
      "#안세영",
      "#안세영일정",
      "#안세영부상",
      "#배드민턴",
      "#스포츠뉴스",
      "#체력관리",
      "#스포츠선수",
      "#건강관리"
    ]
  },
  {
    "type": "ent",
    "title": "[속보]뉴진스, 완전체 깨졌다…어도어 \"다니엘에 전속계약 해지 통보, 책임 물을 것\"",
    "newTitle": "[뉴진스] 다니엘, 어도어와 전속계약 해지 통보! 멤버별 행보는?",
    "article": "[스포티비뉴스=장진리 기자] 뉴진스 민지, 하니, 다니엘 3인의 행보가 엇갈렸다. 어도어는 \"하니는 법원의 판결을 존중해 어도어와 함께하기로 결정했다\"라며 \"다니엘의 경우 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단하여, 당사는 금일 전속계약해지를 통보했다\"라고 밝혔다. 어도어는 \"전속계약유효확인의 소 판결 확정 이후 민지, 하니, 다니엘 및 세 멤버의 가족분들과 많은 대화를 나눠왔다\"라며 하니는 법원의 판결을 존중해 어도어와 함께하지만, 다니엘은 뉴진스 멤버이자 어도어 소속 아티스트로 함께하기 어렵다고 판단해 전속계약 해지를 통보했다. 이어 \"이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정\"이라고 밝혔다. 민지의 경우 현재까지도 어도어와 대화를 나누는 중으로, 상호 간의 이해를 넓히기 위한 논의를 지속적으로 이어가고 있다고 밝혔다. 다음은 어도어의 공식입장 전문이다. 하니는 가족분들과 함께 한국을 방문해 어도어와 장시간에 걸쳐 깊이 있는 대화를 나누었습니다. 그 과정에서 지난 일들을 되짚어보고 객관적으로 사안을 바라보는 시간을 가졌습니다. 진솔한 대화 끝에, 하니는 법원의 판결을 존중하여 어도어와 함께 하기로 결정하였습니다. 민지 역시 어도어와 대화를 나누고 있으며, 상호 간의 이해를 넓히기 위한 논의를 지속적으로 이어가고 있습니다. 다니엘의 경우 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단하여, 당사는 금일 전속계약해지를 통보했습니다. 또한, 이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정입니다. 어도어는 대화 과정에서 멤버들이 오랜 기간 지속적으로 왜곡되고 편향된 정보를 들으면서 회사에 대해 많은 오해를 하고 분쟁에까지 이르게 됐음을 알게 됐습니다. 당사와 아티스트는 팬들과 대중의 사랑을 회복하기 위해서는 다소 시간이 걸리더라도 정확한 사실관계를 바탕으로 오해를 완전히 해소하는 과정이 필요하다는 데 뜻을 같이 했습니다. 또한, 분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀 드릴 기회를 갖기로 했고 시기와 방식을 논의 중입니다. 어도어는 사안을 원만히 마무리하고 하루 빨리 뉴진스가 팬 여러분 곁으로 돌아갈 수 있도록 최선을 다하겠습니다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ [사진] 카리나, 딱 붙는 초밀착 원피스로 뽐냈다…'미모+몸매 다 가졌네' ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴진스 멤버별 다른 선택, 왜 이런 일이? (속보 분석)",
        "content": "안녕하세요! 오늘은 K팝 팬들에게 충격적인 소식이 전해졌어요. 바로 인기 걸그룹 뉴진스의 멤버 다니엘이 소속사 어도어와 전속계약을 해지하게 되었다는 내용인데요. 혹시 뉴진스 멤버들의 행보가 엇갈리는 이유가 궁금하신가요? 오늘 이 소식을 자세히 파헤쳐 볼게요."
      },
      {
        "title": "어도어 공식 입장, 멤버별 계약 상황은?",
        "content": "어도어는 공식 입장을 통해 뉴진스 멤버 민지, 하니, 다니엘의 현재 상황을 밝혔어요. 하니는 법원의 판결을 존중하여 어도어와 함께하기로 결정했다고 합니다. 하지만 다니엘의 경우, 뉴진스 멤버이자 어도어 소속 아티스트로서 함께 하기 어렵다고 판단하여 금일 전속계약 해지를 통보했다고 해요. 민지는 현재까지도 어도어와 대화를 나누며 서로의 이해를 넓히기 위한 논의를 지속하고 있다고 합니다. 이번 분쟁 상황을 초래하고 뉴진스의 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정이라고 강조했답니다."
      },
      {
        "title": "뉴진스 분쟁, 그 배경에는 무엇이 있을까?",
        "content": "이번 어도어의 결정은 단순한 계약 문제가 아닌, 그동안의 복잡한 갈등 상황과 맥을 같이 하는 것으로 보여요. 어도어는 대화 과정에서 멤버들이 왜곡되고 편향된 정보를 들으면서 회사에 대해 많은 오해를 했고, 이것이 분쟁으로 이어진 것으로 파악하고 있다고 밝혔습니다. 또한, 팬들과 대중의 사랑을 회복하기 위해서는 시간이 걸리더라도 정확한 사실관계를 바탕으로 오해를 해소하는 과정이 필요하다는 데 멤버들과 뜻을 같이 했다고 합니다. 이러한 멤버들과의 깊이 있는 대화와 상황 인식이 이번 결정에 영향을 미친 것으로 분석됩니다."
      },
      {
        "title": "앞으로 뉴진스와 멤버들은 어떻게 될까?",
        "content": "이번 전속계약 해지 통보로 인해 뉴진스 멤버들의 향후 활동 계획에 대한 관심이 쏠리고 있어요. 하니와 민지는 어도어와 함께 활동을 이어갈 것으로 보이지만, 다니엘의 경우는 새로운 활동 방향을 모색해야 할 것으로 예상됩니다. 어도어 측은 '사안을 원만히 마무리하고 하루 빨리 뉴진스가 팬 여러분 곁으로 돌아갈 수 있도록 최선을 다하겠다'고 밝혔습니다. 다만, 이번 분쟁으로 인한 멤버들의 심리적 부담과 팬들의 아쉬움은 상당할 것으로 보여요. 앞으로 뉴진스의 활동 재개 및 멤버들의 개인 활동에 귀추가 주목됩니다."
      },
      {
        "title": "정리하며: 뉴진스의 새로운 시작, 응원이 필요해요!",
        "content": "오늘은 뉴진스 멤버 다니엘의 전속계약 해지 소식과 그 배경에 대해 자세히 알아봤어요. 멤버별로 다른 선택을 하게 되었지만, 뉴진스 멤버 모두 각자의 자리에서 최선을 다해주리라 믿어요. 팬들의 변함없는 응원과 지지가 뉴진스가 다시 한번 빛날 수 있는 원동력이 될 것입니다. 앞으로 뉴진스의 행보를 계속 응원하며, 오늘 전해드린 정보가 여러분께 도움이 되었기를 바랍니다. 뉴진스 멤버들의 앞날을 함께 응원해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n11923?mid=n1008",
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#어도어",
      "#전속계약",
      "#민지",
      "#하니",
      "#뉴진스계약",
      "#k팝",
      "#아이돌이슈"
    ]
  },
  {
    "type": "ent",
    "title": "이시영, 캠핑장서도 민폐 줬나 \"소음으로 멘털 나가\" 폭로",
    "newTitle": "[이시영 캠핑] 소음 민폐 논란, 당신도 겪을 수 있어요! (캠핑장 예절 총정리)",
    "article": "포즈를 취하고 있는 배우 이시영. 본인 인스타그램 계정 배우 이시영 관계자들이 캠핑장에서 소음 등으로 인해 피해를 끼쳤다는 폭로가 나왔다. 양평 중원계곡 캠핑장에서 캠핑을 했다는 한 누리꾼은 지난 22일 캠핑 관련 온라인 카페에 “워크샵 단체팀(배우 이시영)이 왔다”며 캠핑장에서 소음 피해를 주장했다. 이 누리꾼은 “굉장히 젊은 분들이 자유분방하게 지내면서 스피커로 노래도 흘러 나오고 한 분은 상의를 탈의하고 분위기에 취한 채 리듬에 몸을 맡기며 이리 저리 돌아 다녔다”며 “이 캠핑장은 더 이상 캠핑장이 아니었다. 워크샵 혹은 대학생들 MT촌이라고 할까”라고 했다. 또한 “마이크로 누군가 진행을 하고 자기들끼리 1팀, 2팀 이런 식으로 나눠서 노래 전주 듣고 제목을 맞추는 비슷한 게임을 했다”며 “마이크를 통해서 흘러 나오는 진행자의 목소리와 신나서 정답을 외치는 사람들의 비명소리 등 모든 진행 내용을 저희 텐트 내부에서 생생하게 들을 수 있었다”고 했다. 이 누리꾼은 “우리나라 국민성은 알겠지만, 개진상은 어디에나 있다”며 “그래서 돈을 지불하고 관리해주는 통제자가 필요하다”고 했다. 캠핑 관리자가 이시영 팀을 제대로 제지하지 않았다는 것이다. 그는 “엄청난 스트레스에 5세 아이랑 같이 온 저희 가족은 이미 멘털이 나가 있었다”며 “다음날 아침 남성 (캠핑장)대표분이 캠핑장에 오셔서 이야기를 듣고는 사과를 했다”고 했다. 이시영 팀의 민폐로 인해 다음 날에도 피해를 봤다고 이 누리꾼은 전했다. 그는 “블루투스 스피커를 차 위에 올려두고 아예 음악을 틀어놓고 생활하는데 캠핑장 측에서 제지를 하지 않는다”며 “오전을 넘어 오후까지 시끄러운 음악은 저희 텐트에도 생생히 어떤 노래인지 같아 따라부를 수 있을 정도”라고 했다. 이외에도 이시영 팀은 보물찾기 등 게임을 했고 입수식까지 진행해 그로 인한 소음으로 시달렸다고 주장했다. 이 누리꾼은 야밤에 음악을 듣고 게임을 즐기는 이시영 캠핑 사이트 모습을 영상으로 찍어 함께 공유하기도 했다. 그러면서 이시영 팀을 제대로 제지하지 않은 캠핑장 업주를 비판했다. 그는 “저희는 이번 기회로 너무 정신적인 타격이 심해 한 두 달은 캠핑을 쉬기로 했다”고 했다. 현장에 있었던 또 다른 캠핑장 이용자들의 폭로도 이어졌다. 또 다른 이는 “이 사람들 2일 차 밤에도 똑같이 떠들었다”며 “이시영 배우 본인이 설령 그렇지 않았더라도 관계자들의 이런 행동으로 배우의 이미지에 엄청난 타격을 입힐 수 있다는 걸 자각해야 하지 않나 싶다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 다니엘, 뉴진스에서 쫓겨났다 ‘하차’ 조세호, 겨울 바다 입수…“2025년 액땜하고 내년 받자고”(1박2일) 한혜진 “내년 이맘때 출산할 수도”…결혼·출산 계획 깜짝 고백 유호정♥이재룡, 주차장 부지 ‘310억’ 잭팟…차인표♥신애라 건물 맞은편 케이윌, 충격 고백 “뇌신경 이상으로 성대 문제…노래 못할 뻔” (전참시) [단독] 저스트 절크 영제이, 미모의 신부와 2월 결혼 “험난한 태풍 지나 따뜻한 봄” ‘아빠 어디가’ 정웅인 딸 소윤, 뉴진스 해린인 줄…“고1 미술학도” ‘특수준강간’ NCT 출신 태일, 징역 3년6개월 확정 “진짜 억울했나”…전현무, ‘링거 논란’ 피하려다 ‘발기부전’까지 고백 ‘대세 of 대세’ 이준호·이제훈을 제친 이 남자, 박정민 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이시영 캠핑 소음 논란, 도대체 무슨 일?",
        "content": "안녕하세요! 오늘은 많은 분들이 관심을 가지고 계시는 배우 이시영 씨의 캠핑장 소음 관련 논란에 대해 이야기해 보려고 해요. 혹시 캠핑을 좋아하시거나, 앞으로 캠핑 계획이 있으신가요? 그렇다면 이번 사건이 남의 일 같지 않으실 거예요. 이시영 씨 측의 관계자들이 캠핑장에서 소음 등으로 주변 캠핑객들에게 피해를 줬다는 주장이 온라인 커뮤니티를 통해 제기되면서 큰 화제가 되고 있습니다. 도대체 어떤 상황이었길래 이런 논란이 불거진 걸까요? 지금부터 자세히 알려드릴게요."
      },
      {
        "title": "캠핑장에서 발생한 소음 논란 심층 분석",
        "content": "이번 논란은 양평의 한 중원계곡 캠핑장에서 시작되었어요. 캠핑을 즐기던 한 누리꾼이 '워크샵 단체팀(배우 이시영)' 때문에 소음 피해를 겪었다고 폭로했는데요. 당시 상황을 묘사한 글에 따르면, 젊은 사람들이 스피커로 큰 음악을 틀어놓고, 마이크를 사용해 게임 진행 및 소리 지르기 등을 했다고 해요. 마치 캠핑장이 아닌 대학생 MT촌처럼 느껴질 정도였다고 합니다. 심지어 '블루투스 스피커를 차 위에 올려두고 음악을 틀어놓고 생활했다'는 주장까지 나왔어요. 5세 아이와 함께 캠핑을 온 가족은 '멘털이 나갔다'며 정신적인 타격을 심하게 받았다고 호소했습니다. 이러한 소음 피해가 하루 이틀이 아니라 다음 날 아침까지 이어졌다는 주장도 있었고요."
      },
      {
        "title": "캠핑장 소음, 왜 문제될까요? (관련 배경)",
        "content": "캠핑은 자연 속에서 여유와 휴식을 즐기기 위한 활동이잖아요. 그런데 함께 캠핑하는 다른 사람들에게 피해를 주는 행동은 캠핑의 본래 목적을 해치게 되죠. 특히 소음은 직접적인 스트레스를 유발하며, 다른 사람의 휴식권을 침해하는 가장 대표적인 문제 중 하나예요. 과거에도 캠핑장에서의 과도한 소음이나 파티 등으로 인해 갈등이 발생했던 사례들이 종종 있었는데요. 이번 이시영 씨 관련 논란은 유명인이 연루되면서 더욱 주목받게 된 것 같습니다. 캠핑장 측의 관리 소홀에 대한 지적도 함께 나오고 있는 상황이에요."
      },
      {
        "title": "나도 캠핑장 민폐 no! 꿀팁 3가지",
        "content": "이런 논란을 미리 방지하고 즐거운 캠핑을 하기 위해 몇 가지 꼭 지켜야 할 예절들이 있어요. 혹시 나도 모르게 다른 사람에게 피해를 주고 있지는 않은지, 이번 기회에 점검해 보면 좋을 것 같아요.\n\n1.  **적정 소음 유지**: 밤 10시 이후에는 '조용히' 캠핑하는 것이 기본 매너예요. 늦은 시간까지 스피커를 사용하거나 큰 소리로 대화하는 것은 절대 금물입니다. 텐트 안에서도 외부로 소리가 새지 않도록 주의해야 해요.\n2.  **쓰레기 처리**: 발생한 쓰레기는 종류별로 분리수거하고, 지정된 장소에 버리는 것이 중요해요. 본인이 머문 자리는 깨끗하게 정리하고 떠나는 성숙한 캠핑 문화가 필요합니다.\n3.  **타 캠핑객 존중**: 서로 다른 사람들이 함께 이용하는 공간이라는 점을 항상 인지해야 해요. 타인의 텐트나 개인 공간을 침범하지 않고, 서로 배려하는 마음으로 캠핑을 즐기는 것이 중요합니다."
      },
      {
        "title": "결론: 즐거운 캠핑을 위한 약속",
        "content": "이번 이시영 씨 캠핑장 소음 논란을 보면서, 우리 모두가 지켜야 할 캠핑 예절에 대해 다시 한번 생각해 보게 되는 것 같아요. 소음 문제는 다른 사람의 휴식과 즐거움을 빼앗는 아주 민감한 부분이니까요. 앞으로 캠핑을 하실 때는 '나만 즐거우면 된다'는 생각보다는, '모두가 함께 즐거운 시간'을 보낼 수 있도록 서로 배려하는 마음을 꼭 가져주시길 바라요. 여러분은 캠핑장에서 가장 중요하다고 생각하는 예절이 무엇인가요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n18331?mid=n1008",
    "hashTag": [
      "#이시영",
      "#캠핑",
      "#이시영캠핑",
      "#캠핑장",
      "#소음",
      "#민폐",
      "#논란",
      "#캠핑예절",
      "#이슈",
      "#연예인"
    ]
  },
  {
    "type": "ent",
    "title": "조세호 떠난 '유퀴즈' 허경환이 채운다…\"유재석 새 애착인형\"",
    "newTitle": "[유퀴즈] 허경환, 유재석 '새 애착인형' 등극? 조세호 빈자리 채우는 활약!",
    "article": "[스포츠조선 김수현기자] 조세호에 이어 차기 MC 후보로 거론되고 있는 개그맨 허경환이 '유퀴즈'에서 또 유재석과 만난다. 최근 유튜브 채널 '유 퀴즈 온 더 튜브'에서는 '[예고]토크에 잔뜩 물오른 허경환! 26년간 짱구 목소리를 연기한 박영남 성우와 26년도 수능 만점자들까지!#유퀴즈온더블럭' 영상이 업로드 됐다. 게스트 허경환에 유재석은 등장하자마자 \"하고 있는데~\" \"바로 이 맛 아입니까\" 라고 허경환의 유행어를 연달아 하며 반가워 했다. \"마냥 웃기고 싶은 남자\"라고 자신을 소개한 허경환에 유재석은 \"내년이 허경환의 20주년이다. 그때 부르는 게 맞는데 우리가 19주년에 불렀다. 급 오른 인기 또 급 꺼질까봐\"라고 농담해 웃음을 자아냈다. 허경환은 '첫 데뷔'에 \"갓난아기 1살 때다. 엄마가 버스 타려고 줄을 서 있는데 '드라마에 아기 좀 빌려줄 수 있냐' 했다. 분유 두 통에 제가 드라마에 출연했다\"라 고백했다. 또 '개콘 첫 무대 당시'도 회상했다. 허경환은 \"'개콘' 무대 위에 올라갔는데 하나도 기억이 안났다. NG를 5~6번 내는데 땀이라는 게 앞으로, 직진으로 나갈 수 있다는 걸 처음 알았다. 앞으로 쭉쭉 나가는 거다\"라고 아찔했던 순간을 생생하게 전했다. 과거 '해피투게더' 등 여러 예능에서 유재석과 호흡을 맞춘 허경환은 최근 MBC '놀면 뭐하니?' SBS '런닝맨' 등에서도 유재석과 다시 만나 캐미를 보여주며 큰 호응을 얻었다. 영상에서도 \"조세호에 이어 보조MC 자격 충분하다\" \"고정 했음 좋겠다\" \"유재석이 허경환 진짜 좋아한다\" \"유느님 새 애착인형 생겼다\" 등의 반응으로 기대감을 높이고 있다. shyun@sportschosun.com ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” (동치미) ▲ 조세호 “혼자 남을 아내 부탁, 빈자리는 남창희에게”…가상 유서에 오열 ('도라이버') ▲ 故 전태관, 아내 사망 후 건강 급격히 악화→별세..눈물의 7주기 ▲ 눈동자 크기로 '호감' 여부 안다..과학이 밝힌 '성적 신호'의 비밀 ▲ 하원미, ♥추신수 외도 의심 “日서 생리대 한가득 구매” ▲ 지인도 못 알아본 ‘53세’ 심권호 근황..“99% 女에 거절 당해” 공포증 고백 ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 ▲ 전 남편 살해 후 의붓아들과 결혼한 성인영화 배우..혼자 시신 훼손엔 의문 ▲ ‘32세’ 톱스타, 자택서 숨진 채 발견→부부 줄초상..안타까운 16주기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "허경환, '유퀴즈' 차기 MC 후보로 떠오르다?",
        "content": "안녕하세요! 오늘은 '유퀴즈'에서 요즘 화제인 개그맨 허경환 씨에 대한 소식을 가져왔어요. 혹시 최근 '유퀴즈'를 보면서 유재석 씨 옆자리가 자연스럽게 느껴지는 새로운 인물을 발견하셨나요? 바로 개그맨 허경환 씨인데요, 조세호 씨의 빈자리를 톡톡히 채우는 허경환 씨의 활약에 많은 분들이 '유퀴즈' 새 MC로 점찍고 있더라고요."
      },
      {
        "title": "허경환, 유재석과의 찰떡 케미 '무엇이 다른가'",
        "content": "이번 '유퀴즈' 유튜브 채널에 예고 영상이 공개되면서 허경환 씨의 출연 소식이 더욱 기대를 모으고 있어요. 유재석 씨가 허경환 씨를 보자마자 특유의 유행어를 연달아 던지며 반가워하는 모습은 두 사람의 오랜 친분과 '케미'를 짐작게 하죠. \"마냥 웃기고 싶은 남자\"라고 자신을 소개한 허경환 씨에게 유재석 씨는 \"내년이 허경환 씨의 20주년인데, 우리가 19주년에 불렀다. 급 오른 인기 또 급 꺼질까 봐\"라며 농담을 던지기도 했어요. 이런 티키타카는 시청자들에게 큰 재미를 선사하고 있답니다."
      },
      {
        "title": "데뷔 19주년, 무대 공포증까지 극복한 허경환의 성장 스토리",
        "content": "허경환 씨의 데뷔 스토리는 꽤 흥미로워요. 무려 \"갓난아기 1살 때\" 드라마에 출연하며 데뷔했다고 하는데요. 이어 개그 프로그램 '개콘' 첫 무대 당시 겪었던 아찔한 순간도 생생하게 전했답니다. 무대 위에서 대사를 하나도 기억하지 못하고 NG를 반복했지만, 그 경험을 통해 \"땀이라는 게 앞으로, 직진으로 나갈 수 있다는 걸 처음 알았다\"며 오히려 성장의 발판으로 삼았다고 해요. 이처럼 허경환 씨는 단순히 웃음을 주는 것을 넘어, 자신의 경험을 통해 시청자들에게 용기와 희망을 주는 면모를 보여주고 있답니다."
      },
      {
        "title": "허경환 '유퀴즈' 고정 출연, 기대해 볼 만한 3가지 이유!",
        "content": "허경환 씨가 '유퀴즈' 고정 MC로 발탁된다면 정말 재미있을 것 같은데요, 그 이유는 다음과 같아요.\n\n1.  **유재석과의 검증된 케미**: 이미 여러 예능에서 유재석 씨와 호흡을 맞추며 큰 사랑을 받았기 때문에 '유퀴즈'에서도 안정적인 재미를 보장할 수 있어요.\n2.  **다양한 게스트와의 소통 능력**: 허경환 씨는 특유의 친화력과 유머로 다양한 분야의 게스트들과도 편안하게 소통하며 이끌어내는 능력이 뛰어나요.\n3.  **따뜻한 진솔함**: 단순히 웃음만 주는 것이 아니라, 자신의 경험을 솔직하게 이야기하며 공감대를 형성하고 따뜻한 메시지도 전달할 수 있을 거예요."
      },
      {
        "title": "허경환의 '유퀴즈' 활약, 앞으로가 더 기대돼요!",
        "content": "허경환 씨의 '유퀴즈' 출연 소식은 많은 시청자들에게 반가움을 주고 있어요. 조세호 씨에 이어 차기 MC 후보로 거론되는 것 자체가 그의 영향력을 증명하는 것이겠죠. 유재석 씨의 \"새 애착인형\"이라는 별명이 붙을 정도로 두 사람의 호흡이 기대되는데요. 과연 허경환 씨가 '유퀴즈'에서 어떤 활약을 보여줄지, 앞으로 그의 행보에 귀추가 주목됩니다. 여러분은 허경환 씨가 '유퀴즈' MC로 잘 어울릴 것 같나요? 댓글로 여러분의 생각을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n06620?mid=n1008",
    "hashTag": [
      "#유퀴즈",
      "#허경환",
      "#유재석",
      "#조세호",
      "#개그맨",
      "#예능",
      "#차기MC"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, '내란 옹호' 이혜훈에 \"소명과 단절 의사 표명해야\"",
    "newTitle": "[이혜훈 후보자] '내란 옹호' 논란, 대통령은 소명과 단절 의사를 요구했어요!",
    "article": "[이데일리 황병서 기자] 청와대는 과거 ‘내란 옹호’ 이력으로 논란이 된 이혜훈 기획예산처 장관 후보자와 관련해 이재명 대통령이 충분히 소명하고 단절 의사를 표명해야 한다는 취지로 말했다고 밝혔다. 강유정 청와대 대변인이 29일 청와대 춘추관에서 이재명 대통령 청와대 출근 관련 브리핑을 하고 있다.(사진=연합뉴스) 강유정 청와대 대변인은 29일 브리핑을 통해 이 대통령이 이날 오전 이혜훈 장관 후보자와 관련해 언론에 제기된 ‘내란 옹호’ 등의 문제를 보고받으며 밝힌 입장을 전했다. 강 대변인은 이 대통령이 이 후보자와 관련해 “서로 같은 생각을 가진 사람들로만 정부를 구성하는 것보다 다른 생각을 가진 사람일지언정 격렬한 토론을 통해 차이와 견해를 만들고 접점을 만들어 새로운 합리적인 정책을 만드는 지점이 될 수 있다고 했다”면서 “과거 용납할 수 없는 내란과 관련한 발언에 대해서는 본인이 직접 충분히 소명해야 하고, (내란과 관련) 단절 의사와 관련해 입장 표명이 있어야 한다는 얘기를 했다”고 말했다. 이어 “국회에서도 견해 차이가 있다거나 이런 부분을 하나의 중지로 모아가는 과정에 있어서 조율해 가는 과정이 필요하고, 한편으로는 인사권이라는 게 지명할 수 있지만 지명을 통해 실력을 검증받아야 하고 국민 검증을 통과해야 한다는 이런 얘기를 했다”고 덧붙였다. 이혜훈 장관 후보자의 과거 이력을 알고도 인사 검증에서 통과된 것인가를 묻자, 강 대변인은 “구체적인 인사 검증에 대해서는 확인해 드리기 어렵다”고 말했다. 김병기 더불어민주당 원내대표의 각종 비위 논란과 관련해서는 엄중히 보고 있다고 밝혔다. 강 대변인은 “김병기 원내대표 문제는 당연히 엄중하게 인식하고 있다”면서도 “원내에서 의원들이 선출한 원내대표인 만큼, 청와대가 의사 표명에 거리를 둬야 하지 않을까 한다. 청와대가 따로 의사표명할 기회는 없지 않을까 싶다”고 말했다. 전재수 전 해양수산부 장관의 후임자로 부산·경남(PK) 출신의 야권 인사를 고려하고 있는가란 질문에 대해서는 “대통령이 직접 말씀하신 부분은 ‘부산 출신이면 좋겠다’는 것”이라면서 “인사 문제로 알고 있는 바도 없고 그 이상 답변 드리기 어렵다”고 말했다. ▶ 관련기사 ◀ ☞ 구로구 중국인, 갑자기 행인 얼굴 찌르고 “기억 안 나” ☞ 뉴진스 완전체 깨졌다…어도어, 다니엘에 전속계약 해지 통보 ☞ “비행기 이코노미석, ‘이 자세'는 위험합니다”…혈전·벌금까지? ☞ “인간보다 더 잘 나가”…'넘사벽' 된 AI 인플루언서 ☞ 차가원, 'MC몽과 불륜' 보도에 \"사회적 평판 중대 훼손…법적 조치\" [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 황병서 bshwang@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈 후보자 '내란 옹호' 논란, 대통령의 입장 표명",
        "content": "최근 이혜훈 기획예산처 장관 후보자가 과거 '내란 옹호' 발언으로 논란의 중심에 섰어요. 이에 대해 이재명 대통령은 '충분한 소명과 단절 의사 표명'이 필요하다고 밝혔다고 합니다. 혹시 이혜훈 후보자의 과거 발언 때문에 장관 임명에 대해 걱정하고 계신가요? 대통령의 이런 입장은 단순히 후보자 개인의 문제가 아니라, 앞으로 정부 인사 검증에 대한 중요한 메시지를 던지고 있다고 볼 수 있어요. 이러한 '내란 옹호' 논란이 대통령의 인사 원칙에 어떤 영향을 미칠지 주목해야 할 것 같아요."
      },
      {
        "title": "이슈 분석: '내란 옹호' 발언, 왜 문제가 되는 걸까요?",
        "content": "이혜훈 후보자의 '내란 옹호' 발언은 매우 민감한 사안이에요. '내란'은 국가의 존립 자체를 위협하는 심각한 범죄 행위이기 때문이죠. 과거 이러한 발언은 개인의 사상적 표현의 자유 범위를 넘어, 국가 안보와 질서를 해칠 수 있다는 우려를 낳을 수 있어요. 특히 공직 후보자라면 더욱 엄격한 도덕성과 국가관이 요구되기 때문에, 이러한 과거 이력은 국민들의 신뢰를 얻는 데 큰 장애물이 될 수밖에 없어요. 대통령이 '단절 의사 표명'을 요구한 것은, 과거의 잘못된 생각을 명확히 정리하고 현재의 공직자로서의 자세를 보여달라는 의미로 해석됩니다."
      },
      {
        "title": "정부 인사 검증 시스템, 그동안의 과제는?",
        "content": "정부의 인사 검증은 국민들의 신뢰와 직결되는 중요한 과정이에요. 하지만 과거에도 종종 후보자들의 도덕성이나 자질에 대한 논란이 불거지면서, 인사 검증 시스템에 대한 지적이 끊이지 않았죠. 이번 '이혜훈 후보자' 사례처럼, 과거의 행적이나 발언이 현재의 공직 수행 능력과는 별개로 큰 영향을 미칠 수 있다는 점을 보여주고 있어요. 이러한 논란을 방지하기 위해서는 단순히 서류상 검증뿐만 아니라, 후보자의 과거 행적과 현재의 가치관을 심층적으로 파악하는 보다 강화된 검증 시스템이 필요하다는 목소리가 나오고 있습니다. '격렬한 토론을 통해 차이와 견해를 만들고 접점을 만들어 새로운 합리적인 정책을 만드는 지점'을 만드는 데 있어, 후보자의 검증은 그 첫 단추라고 할 수 있어요."
      },
      {
        "title": "이혜훈 후보자, 지금 당장 할 수 있는 3가지",
        "content": "이번 '내란 옹호' 논란과 관련해서, 이혜훈 후보자나 정부가 취할 수 있는 구체적인 행동은 다음과 같아요.\n\n1.  **명확하고 진솔한 소명**: 과거 발언에 대한 구체적인 경위와 당시의 생각, 그리고 현재는 어떻게 생각하는지에 대해 국민들이 납득할 수 있도록 명확하고 진솔하게 설명해야 합니다.\n2.  **공직자로서의 단절 의사 표명**: 과거의 잘못된 생각과는 완전히 결별하고, 공직자로서 국가와 국민을 위해 헌신할 것이라는 확고한 의지를 보여주어야 합니다.\n3.  **국민의 신뢰를 얻기 위한 노력**: 단순히 말로만 하는 것이 아니라, 앞으로의 정책 결정 과정이나 공직 수행을 통해 국민들의 신뢰를 회복하기 위한 구체적인 노력을 보여주어야 합니다."
      },
      {
        "title": "마무리: 국민의 눈높이에서 본 인사",
        "content": "결국 중요한 것은 '국민의 눈높이'에서 얼마나 신뢰할 수 있는 인물인가 하는 점일 거예요. 이혜훈 후보자의 '내란 옹호' 발언 논란은, 앞으로 정부가 어떻게 인사 검증을 하고 국민과 소통해 나갈지에 대한 중요한 질문을 던지고 있습니다. 여러분은 이번 이혜훈 후보자 논란에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n22742?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#이혜훈후보자",
      "#내란옹호",
      "#대통령",
      "#인사청문회",
      "#정부인사",
      "#논란",
      "#소명",
      "#단절의사",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 李대통령 \"이혜훈 후보자 '내란 옹호' 소명하고 단절 의사 표명해야\"",
    "newTitle": "[이혜훈 인사청문회] '내란 옹호' 논란, 이재명 대통령 직접 나선 이유와 쟁점 분석!",
    "article": "이재명 대통령이 29일 용산 대통령실 이전 후 청와대로 첫 출근을 하고 있다. [청와대 제공] [헤럴드경제=문혜현 기자] 이재명 대통령이 29일 초대 기획예산처 장관으로 지명한 이혜훈 후보자의 이른바 내란 옹호 논란과 관련해 “본인이 직접 충분히 소명해야 하고, 그 부분에 대한 단절을 표명해야 하는 것이 맞다”고 밝혔다. 강유정 청와대 대변인은 이날 오후 청와대 춘추관 대브리핑룸에서 ‘이 후보자가 윤석열 전 대통령 계엄을 옹호하고 탄핵 반대 집회에 참석했다는 이력으로 여권에서도 비판 목소리가 나오고 있다’는 물음에 “이런 말씀을 조금 하셨다”면서 이같이 전했다. 강 대변인은 “(이 대통령이) ‘서로 같은 생각을 가진 사람들로만 정부를 구성한다기보다는, 서로 다른 생각을 가진 사람의 입장에서 격렬한 토론을 통해 접점을 만들어가는 과정이 새롭고 합리적인 정책을 만들어내는 지점이 될 수 있다’고 말했다”면서 “과거에 용납할 수 없었던 내란 등 발언에 대해선 본인이 직접 충분히 소명해야 하고, 단절의 의사를 표명하는 것이 맞다고 했다”고 설명했다. 강유정 청와대 대변인이 29일 청와대 춘추관에서 이재명 대통령 청와대 출근 관련 브리핑을 하고 있다. [연합] 이 대통령은 이날 이 후보자 비판과 관련한 언론 보도를 보고 이같이 언급했다고 한다. 사실상 이 후보자의 계엄 옹호 발언 등 이력을 인지하고 있었던 것으로 해석되는 대목이다. 강 대변인은 다만 “정확한 표현은 아니지만 그런 부분에 있어 이 후보자의 명확한 입장 표명이 필요하다는 얘기가 없지 않아 있었다”고 여지를 뒀다. 또한 이 후보자의 직전 활동과 관련해서도 “구체적인 인사 검증 과정에 관해선 설명해 드리기 어렵다”며 말을 아꼈다. 이 후보자가 보수 정치인으로서 이 대통령을 꾸준히 비판해 온 것과 관련해 강 대변인은 “(이 대통령이) 하나의 중지를 모아가는 과정에 있어 차이 자체가 잘못된 것은 아니라고 했다”면서 “한편으로는 (인사청문회 등) 증명을 통해 자신의 실력을 검증받아야 한다”고 말했다. 이어 그는 “같은 의견만을 가진 사람들로만 내각이 구성된 것은 아니”라면서 “결국은 대통령의 의지와 국정철학을 잘 반영할 수 있고, 합리적인 설득이 필요한 부분이 바로 이런 (내각) 구성이 아니겠느냐는 말씀을 하셨다”고 거듭 설명했다. 이날 브리핑에서는 이 후보자와 관련한 취재진의 질문이 쏟아졌다. 이 후보자가 보수 정당 출신인 점 외에도 이 대통령이 평소 ‘절대 타협할 수 없다’고 말해 온 ‘내란 옹호’ 문제가 논란이 됐기 때문이다. 이 대통령이 지난 3일 언급한 ‘그냥 봉합이 아닌 정의로운 통합’의 관점에서 ‘정의에서 통합 쪽으로 대통령의 기준이 이동한 것이느냐’는 질문에 강 대변인은 “감히 답을 드리기 쉬운 대답은 아닌 것 같다”면서 “이 후보자의 경우 통합의 메시지로 선택된 후보자는 맞다”고 했다. 이어 그는 “이후 언론에서 제기되고 있는 여러 문제에 대해 후보자가 스스로 대답할 요구가 있다고 말씀하신 부분은 아침에 들은 내용을 전달하는 것”이라며 “나중에 기회가 되면 답을 드릴 계기가 있지 않을까 생각한다”고 했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈 후보자 '내란 옹호' 논란, 현재 상황은?",
        "content": "최근 이혜훈 후보자의 과거 발언이 '내란 옹호' 논란에 휩싸이며 인사청문회를 앞두고 큰 화제가 되고 있어요. 국민들의 관심이 집중되는 만큼, 이재명 대통령까지 직접 나서서 '본인의 소명과 단절 의사 표명이 필요하다'고 언급했는데요. 과연 어떤 발언이 문제가 되었고, 이 대통령이 직접 나서게 된 배경은 무엇인지 자세히 알아보겠습니다."
      },
      {
        "title": "이 대통령, '내란 옹호' 발언에 대한 입장 밝힌 이유는?",
        "content": "이재명 대통령은 이혜훈 후보자의 '내란 옹호' 논란에 대해 \"본인이 직접 충분히 소명해야 하고, 그 부분에 대한 단절을 표명해야 하는 것이 맞다\"고 강조했어요. 이는 단순한 과거 발언을 넘어, 국민적 공감대를 형성하고 국정 운영의 신뢰를 확보해야 하는 대통령으로서 매우 신중한 접근을 보여주는 대목이에요. 다양한 생각을 가진 인재를 등용하되, '국정철학에 대한 확고한 의지'를 보여주는 것이 중요하다고 판단한 것으로 보입니다."
      },
      {
        "title": "'내란 옹호'란 무엇이며, 왜 문제가 되는가?",
        "content": "일반적으로 '내란 옹호'는 헌법 질서를 부정하고 폭력적인 방법으로 정권을 전복하려는 시도를 지지하거나 찬성하는 발언을 의미해요. 이는 민주주의 국가의 근간을 흔드는 매우 심각한 문제로 인식되는데요. 따라서 공직자 후보자에게는 이러한 과거 논란이 없어야 하며, 설령 과거에 부적절한 발언이 있었다면 이에 대해 명확한 입장 표명과 반성이 반드시 필요하답니다."
      },
      {
        "title": "인사청문회 통과를 위한 이혜훈 후보자의 '꿀팁' 3가지",
        "content": "이혜훈 후보자가 '내란 옹호' 논란을 극복하고 인사청문회를 통과하기 위해 집중해야 할 3가지 팁을 알려드릴게요.\n\n1.  **명확하고 진솔한 사과**: 과거 발언에 대해 어떤 맥락이었는지, 그리고 지금은 어떻게 생각하는지에 대해 국민들이 납득할 수 있도록 명확하고 진솔하게 설명해야 해요. 책임을 회피하는 듯한 태도는 오히려 역효과를 낼 수 있습니다.\n2.  **정책 비전 제시**: 과거 논란에 갇히기보다는, 앞으로 자신이 맡게 될 직책에서 어떤 정책을 펼칠 것이며, 국정에 어떻게 기여할 수 있을지에 대한 구체적인 비전을 제시하는 것이 중요해요. 국민들이 후보자의 정책 능력에 집중하도록 유도해야 합니다.\n3.  **대통령과의 '코드' 조율**: 이재명 대통령이 언급했듯, '합리적인 토론을 통한 정책 발전'과 '대통령의 의지와 국정철학 반영' 사이의 균형점을 찾는 것이 중요해요. 대통령실과의 긴밀한 소통을 통해 논란을 좁히고 협력을 강화하는 모습을 보여주는 것이 필요합니다."
      },
      {
        "title": "마무리: '통합'의 의미와 앞으로의 전망",
        "content": "이번 이혜훈 후보자의 '내란 옹호' 논란은 단순한 개인의 문제가 아닌, 우리 사회가 지향해야 할 가치와 리더십에 대한 깊은 성찰을 요구하고 있어요. 이재명 대통령이 언급한 '정의로운 통합'의 의미를 되새기며, 앞으로 인사청문회가 어떻게 진행될지, 그리고 이 후보자가 논란을 어떻게 극복해나갈지 주목해야 할 것 같습니다. 여러분은 이번 논란에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n21352?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#인사청문회",
      "#내란옹호",
      "#이재명대통령",
      "#청와대",
      "#정치",
      "#국회",
      "#국정운영",
      "#공직자",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, 12·29 참사에 \"대통령으로서 사죄…유가족 종합지원\"",
    "newTitle": "[12.29 참사 1주기] 이재명 대통령, \"대통령으로서 사죄…유가족 종합지원 약속\"",
    "article": "1주기 추모식 추모사…\"항공철도조사위 독립성·전문성 강화, 원인규명 최선\" 12·29 여객기 참사 1주기 추모식 (무안=연합뉴스) 배재만 기자 = 29일 전라남도 무안군 무안국제공항 여객터미널에서 열린 12ㆍ29 여객기 참사 1주기 추모식에서 이재명 대통령의 추모사 영상이 재생되고 있다. 2025.12.29 scoop@yna.co.kr (서울=연합뉴스) 고동욱 황윤기 기자 = 이재명 대통령은 29일 12·29 제주항공 여객기 참사 1주기를 맞아 \"어떤 말로도 온전한 위로가 될 수 없음을 알지만, 국민의 생명과 안전을 지켜야 할 책무를 가진 대통령으로서 깊은 사죄의 말씀을 올린다\"고 밝혔다. 이 대통령은 이날 무안국제공항에서 열리는 참사 1주기 추모식에 앞서 공개한 영상 추모사에서 \"무안공항에서 발생한 여객기 참사가 우리 모두에게 깊은 슬픔을 안긴 지 어느덧 1년이 지났다\"며 이같이 사과의 뜻을 전했다. 이 대통령은 올해 7월에도 제주항공 참사와 세월호·이태원·오송 지하차도 참사 등 희생자 유가족들을 초청한 자리에서 정부를 대표해 사과한 바 있다. 이 대통령은 \"사랑하는 가족과 해외여행을 마치고, 해외에서의 출장과 업무를 끝내고 평범한 일상으로 돌아오기 위해 비행기에 올랐던 179분의 소중한 삶이 순식간에 비극으로 변했다\"며 \"그날의 그 큰 충격과 고통을 감히 누가 잊을 수 있겠느냐\"고 안타까워했다. 이어 \"이제는 형식적 약속이나 공허한 말이 아닌 실질적 변화와 행동이 필요하다\"며 \"항공철도사고조사위원회의 독립성과 전문성 강화를 적극 뒷받침하고 여객기 참사의 원인 규명에 최선을 다하겠다\"고 했다. 또 \"유가족의 일상 회복을 최우선으로 삼아 심리, 의료, 법률, 생계 분야까지 아우르는 종합적 지원을 빠짐없이, 지속적으로 이행하겠다\"고 약속했다. 아울러 \"다시는 같은 비극이 반복되지 않도록 하는 것이야말로 희생자를 기리는 최소한의 도리\"라며 \"책임져야 할 곳이 분명히 책임지는, 작은 위험이라도 방치하거나 지나치지 않는, 모두가 안전한 나라를 반드시 만들어가겠다\"고 다짐했다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 가평 풀빌라 수영장서 배수구에 팔 끼인 9세 남아 숨져 ☞ 햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수 ☞ BJ·사업가 주거지서 마약류 수천회 투약…간호조무사 구속 ☞ \"저희는 레벨테스트는 하지 않습니다\" ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ 수리남 칼부림에 아이 포함 9명 사망…\"근래 최악 사건\" ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "12.29 참사 1주기, 대통령의 사과와 다짐",
        "content": "혹시 12월 29일, 제주항공 여객기 참사 때문에 마음 아프셨던 분 계신가요? 벌써 1년이 지났지만, 그날의 슬픔은 여전히 우리 곁에 남아있어요. 오늘은 이재명 대통령이 12.29 참사 1주기를 맞아 어떤 말씀을 전하셨는지, 그리고 앞으로 우리 사회가 어떻게 나아가야 할지 함께 알아보려고 합니다. 특히, '12.29 참사'라는 키워드는 많은 분들이 궁금해하실 만한 내용이라서요. 이재명 대통령은 이 슬픈 사건에 대해 대통령으로서 깊은 사죄의 말씀을 전하셨습니다."
      },
      {
        "title": "이재명 대통령, \"국민 생명 지키는 책무 다하지 못해 사죄\"",
        "content": "이재명 대통령은 12월 29일, 무안국제공항에서 열린 12.29 여객기 참사 1주기 추모식 영상 메시지를 통해 \"국민의 생명과 안전을 지켜야 할 책무를 가진 대통령으로서 깊은 사죄의 말씀을 올린다\"고 밝혔어요. 이미 지난 7월에도 희생자 유가족들을 초청한 자리에서 정부를 대표해 사과한 바 있지만, 이번에는 더욱 직접적으로, 그리고 대통령으로서의 책임을 강조하며 사과의 뜻을 전한 것이죠. 179명의 소중한 생명이 갑작스러운 비극으로 스러져간 그날의 충격과 고통은 누구도 잊을 수 없을 거예요."
      },
      {
        "title": "과거 참사, 그리고 '안전한 나라'를 향한 약속",
        "content": "이번 12.29 참사를 돌아보면서, 우리는 과거에도 세월호, 이태원, 오송 지하차도 참사 등 안타까운 사고들을 겪었음을 다시 한번 떠올리게 됩니다. 이러한 비극들이 반복되지 않기 위해선 무엇이 필요할까요? 이재명 대통령은 \"형식적 약속이나 공허한 말이 아닌 실질적 변화와 행동이 필요하다\"고 강조했어요. 이를 위해 \"항공철도사고조사위원회의 독립성과 전문성을 강화하고, 여객기 참사의 원인 규명에 최선을 다하겠다\"고 약속했습니다. 결국 '안전한 나라'를 만드는 것이야말로 희생자들을 기리는 최소한의 도리라는 것이죠."
      },
      {
        "title": "유가족 지원과 '안전한 나라'를 위한 구체적인 행동 3가지",
        "content": "이재명 대통령은 유가족들의 아픔을 보듬고 일상 회복을 돕기 위한 '종합적 지원'을 약속했습니다. 구체적으로는 다음과 같은 노력을 기울일 것이라고 해요.\n\n1.  **심리, 의료, 법률, 생계 분야 종합 지원**: 유가족들이 겪는 어려움을 다방면으로 지원하여 안정적인 일상으로 돌아갈 수 있도록 돕겠습니다.\n2.  **항공철도사고조사위 독립성·전문성 강화**: 독립적이고 전문적인 조사 기구를 통해 사고의 진실을 명확히 규명하고 재발 방지 대책을 마련하겠습니다.\n3.  **작은 위험도 방치하지 않는 사회 시스템 구축**: 사회 곳곳의 작은 위험 요소를 놓치지 않고 관리하여, 그 누구도 억울하게 희생되지 않는 안전한 사회를 만들겠습니다."
      },
      {
        "title": "우리의 안전, 모두의 책임입니다",
        "content": "12.29 여객기 참사 1주기를 맞아 이재명 대통령의 진심 어린 사과와 재발 방지를 위한 약속을 살펴보았습니다. 하지만 '안전한 나라'는 정부만의 노력으로 만들어지지 않아요. 우리 모두가 작은 위험에도 주의를 기울이고, 안전 수칙을 지키는 작은 실천들이 모여 더 큰 안전을 만들 수 있습니다. 여러분은 우리 사회의 안전을 위해 어떤 노력이 더 필요하다고 생각하시나요? 댓글로 여러분의 소중한 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n04908?mid=n1006",
    "hashTag": [
      "#1229참사",
      "#이재명대통령",
      "#안전사고",
      "#여객기사고",
      "#안전대책",
      "#국민안전",
      "#재난",
      "#추모"
    ]
  },
  {
    "type": "eco",
    "title": "1인당 5만원? 실혜택은 1만원…쿠팡 보상안에 '부글부글' [종합]",
    "newTitle": "[쿠팡 개인정보 유출] 5만원 보상, 실제 혜택은 1만원? 총정리!",
    "article": "사진=쿠팡 제공 쿠팡이 개인정보 유출 사태에 대해 총 1조6850억원 규모의 보상안을 발표했지만, 실질적인 보상은 미미하다는 지적이 나온다. 쿠팡이 지급하는 5만원 상당의 이용권 대부분이 특정 서비스에 한정돼 있어 소비자가 체감할 수 있는 혜택이 크지 않다는 평가다. 쿠팡은 29일 \"11월 말 개인정보 유출 통지를 받은 전 고객 3370만명에게 다음달 15일부터 순차적으로 5만원 규모의 이용권을 지급하겠다\"고 밝혔다. 대상에는 와우회원과 일반회원은 물론 탈퇴 고객도 포함된다. 이용권은 총 4종이다. 쿠팡 로켓배송·직구·마켓플레이스 등 자사 일반 상품에 사용할 수 있는 5000원권과 쿠팡이츠 5000원권, 쿠팡트래블 2만원권, 알럭스 2만원권이다. 이들 이용권은 모두 별도로 1회 사용할 수 있다. 사진=쿠팡 제공 실제로 '쿠팡에서 바로 쓸 수 있는 보상'은 5000원에 불과하다. 나머지 4만5000원은 음식배달·여행·명품 중개 플랫폼 등 별도의 앱과 조건에서만 사용 가능하다. 사용자가 많은 쿠팡이츠까지 포함하면 실혜택이 1만원에 불과하다는 불만이 나오는 이유다. 서비스별로 사용 기한·적용 조건 등이 다를 것으로 예상돼 실사용률도 낮을 수 있다. 쿠팡 와우 회원인 50대 김모씨는 \"보상안이라고 내놓은 게 터무니없다\"며 \"쿠팡이츠 배달 안 되는 지역에 사는 사람들은 어떻게 사용하라는 것이냐\"고 지적했다. 또 다른 쿠팡 사용자 이모씨는 \"개인정보가 유출됐다고 해서 와우 회원도 해지하고 쿠팡도 탈퇴했는데, 어떻게 포인트를 사용하라는 건지 모르겠다\"고 했다. 이에 대해 해롤드 로저스 쿠팡 대표는 “최근 사고로 인해 심려를 끼친 점 깊이 사과드린다”며 “고객 중심주의 실천의 일환으로 책임 있는 보상을 통해 신뢰받는 기업으로 거듭나겠다”고 밝혔다. 라현진 기자 raraland@hankyung.com 관련기사 올해 주가 '1234% 폭등'…개미들 신난 종목은 요즘 넷플 대신 본다는데…'1조7000억' 터졌다 \"부르는 게 값\"…9억 아파트 12억 되자 '한숨' \"새벽 5시부터 욕설 전화\"…갑질 입주민 결국 최고가 찍은 삼성전자 전망에…뭉칫돈 몰렸다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출 보상, 왜 '1만원'으로 느껴질까요?",
        "content": "안녕하세요! 혹시 쿠팡 개인정보 유출 사태로 인해 보상안을 받으셨는데, 생각보다 실질적인 혜택이 적다고 느끼신 적 있으신가요? 쿠팡은 3,370만 명의 고객에게 5만원 상당의 이용권을 지급하겠다고 발표했지만, 실제로는 '1만원' 남짓한 혜택이라는 지적이 나오고 있어요. 오늘 이 내용에 대해 자세히 알아보도록 해요."
      },
      {
        "title": "쿠팡의 5만원 보상안, 무엇이 문제일까요?",
        "content": "쿠팡은 이번 개인정보 유출 사태에 대해 총 1조 6,850억원 규모의 보상안을 발표했습니다. 여기에는 와우 회원, 일반 회원, 심지어 탈퇴 고객까지 포함된다고 해요. 그런데 지급되는 5만원 상당의 이용권이 사실상 '쓰기 어려운' 조건으로 묶여 있다는 점이 문제입니다. 쿠팡에서 바로 쓸 수 있는 로켓배송, 직구, 마켓플레이스 상품에 적용되는 이용권은 5,000원뿐입니다. 나머지 4만 5,000원은 쿠팡이츠 5,000원, 쿠팡트래블 2만원, 알럭스 2만원으로 구성되어 있어요. 쿠팡이츠 외에는 사용처가 매우 제한적이거나, 특정 조건이 붙어있어 많은 분들이 '실질적인 혜택은 1만원 정도'라고 느끼는 이유랍니다."
      },
      {
        "title": "개인정보 유출, 왜 이렇게 심각한 걸까요?",
        "content": "개인정보 유출은 단순히 불편함을 넘어 심각한 2차 피해로 이어질 수 있어요. 유출된 개인정보는 보이스피싱, 스팸 메일, 명의 도용 등 다양한 범죄에 악용될 수 있습니다. 과거에도 여러 기업에서 개인정보 유출 사고가 발생했으며, 그때마다 소비자들의 불안감은 커져왔습니다. 쿠팡 역시 이번 사태를 통해 '고객 중심주의'를 실천하겠다고 밝혔지만, 보상안의 실효성에 대한 의문이 제기되는 상황입니다."
      },
      {
        "title": "쿠팡 보상, 제대로 활용하는 꿀팁 3가지",
        "content": "비록 실질적인 혜택이 크지 않더라도, 받은 보상이라도 최대한 활용해야겠죠? 다음 3가지 팁을 참고해보세요.\n\n1.  **쿠팡이츠 활용**: 만약 거주하시는 지역에서 쿠팡이츠 배달이 가능하다면, 5,000원 이용권을 활용해보세요. 배달 음식 주문 시 유용하게 쓸 수 있습니다.\n2.  **여행 계획 세우기**: 쿠팡트래블 2만원 이용권은 숙박이나 액티비티 예약 시 사용할 수 있어요. 혹시 예정된 여행이 있다면, 쿠팡트래블을 통해 저렴하게 예약할 수 있는지 확인해보세요.\n3.  **환불 및 대안 확인**: 만약 쿠팡 서비스 이용이 어렵거나, 보상 이용권 사용이 불편하다면 고객센터에 문의하여 환불이나 다른 대안이 있는지 확인해보는 것도 방법입니다. (단, 환불 가능 여부는 쿠팡 정책에 따릅니다.)"
      },
      {
        "title": "마무리하며: 여러분의 생각은 어떠신가요?",
        "content": "쿠팡의 5만원 보상안에 대해 어떻게 생각하시나요? '실질적인 혜택이 부족하다'는 의견이 많은 가운데, 여러분은 이번 보상안을 어떻게 활용하실 계획이신가요? 여러분의 소중한 의견을 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n11475?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#쿠팡보상",
      "#쿠팡이용권",
      "#개인정보보호",
      "#온라인쇼핑"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡, 정보유출 보상 1인당 5만원 구매이용권…1조6,850억원 규모",
    "newTitle": "[쿠팡 개인정보유출] 1인당 5만원 보상, 이것만 알면 100% 받아요!",
    "article": "쿠팡 [연합뉴스 자료사진] 쿠팡이 개인정보 유출 사태와 관련해 1조6,850억원 규모의 고객 보상안을 마련해 오늘(29일) 발표했습니다. 보상 대상은 쿠팡 와우·일반·탈퇴 고객 등 지난 11월 말 개인정보 유출 통지를 받은 3,370만명입니다. 쿠팡은 내년 1월 15일부터 고객에게 문자를 통해 구매이용권 사용을 순차적으로 안내할 예정입니다. [쿠팡 제공] 보상안에 따르면 쿠팡은 이들 고객들에게 로켓배송·로켓직구·판매자 로켓·마켓플레이스 쿠팡 전 상품(5천원), 쿠팡이츠(5천원), 쿠팡트래블 상품(2만원), 알럭스 상품(2만원) 등 고객당 총 5만원 상당의 1회 사용이 가능한 4가지 구매 이용권을 지급합니다. 대상 고객은 1월 15일부터 쿠팡 앱에서 순차적으로 확인이 가능하며, 상품을 구매할 때 적용할 수 있습니다. 해롤드 로저스 한국 쿠팡 임시대표는 \"쿠팡의 모든 임직원은 최근의 개인정보 유출 사태가 고객에게 얼마나 큰 우려와 심려를 끼쳤는지 깊이 반성하고 있다\"며 \"고객을 위한 책임감 있는 조치를 취하는 차원에서 보상안을 마련했다\"고 밝혔습니다. 또 \"이번 사태를 계기로 쿠팡은 가슴 깊숙이 ‘고객 중심주의’를 실천,책임을 끝까지 다해 고객이 신뢰하는 기업으로 거듭나겠다\"며 \"고객 여러분께 다시 한번 깊이 사과드린다\"고 말했습니다. #쿠팡 #보상안 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 오주현(viva5@yna.co.kr) [이 시각 많이 본 기사] ☞ 쿠팡 셀프 면죄부 논란…정부와 각 세워도 사법적 방어 ☞ 대만에 로켓 팔자 보복 제재…미중관계 또 '삐걱' ☞ 김병기 '사퇴론' 솔솔…당내 '우려' '신중' 교차 ☞ 지방선거 5개월 앞…대통령실 참모진 출마설 화두로 ☞ '헌법절' 맞은 북한 \"인민대중제일주의 사상은 근본 이념\" ☞ \"환자 데려오면 수수료\"…불법 알선 의사 실형 ☞ 대전 아파트 화재로 형제 숨져…\"원인 조사 중\" ☞ 불법 포획 밍크고래 유통…선장 구속 송치 ☞ \"중국, 올해 AI 핵심산업 규모 200조원 넘었다\" ☞ 러, 트럼프-젤렌스키 종전회담 직전 키이우 대규모 공습 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보유출, 혹시 나도 포함될까 걱정되시나요?",
        "content": "안녕하세요! 오늘은 많은 분들이 궁금해하시는 쿠팡 개인정보유출 보상에 대해 자세히 알아보려고 해요. 혹시 '내 정보가 유출되진 않았을까?', '어떻게 보상받을 수 있을까?' 이런 걱정 때문에 마음이 불편하셨다면, 이 글을 끝까지 보시면 명확하게 이해하실 수 있을 거예요. 쿠팡 개인정보유출, 그 심각성과 보상 내용을 꼼꼼히 짚어드릴게요!"
      },
      {
        "title": "쿠팡 개인정보유출 사태, 무슨 일이 있었던 걸까요?",
        "content": "최근 쿠팡에서 개인정보 유출 사고가 발생했어요. 이로 인해 무려 3,370만 명의 고객 정보가 영향을 받았다고 하는데요. 쿠팡 측에서는 이에 대한 보상으로 1조 6,850억 원 규모의 고객 보상안을 발표했습니다. 이는 단순히 소식을 접하는 것을 넘어, 우리 소비자들이 직접적으로 받을 수 있는 혜택과 관련된 내용이라 더욱 주목할 필요가 있어요."
      },
      {
        "title": "알고 보면 쉬운 쿠팡 개인정보유출 보상 배경",
        "content": "이번 개인정보 유출 사태는 온라인 쇼핑 시 개인 정보의 중요성을 다시 한번 느끼게 해주는 계기가 되었어요. 쿠팡은 이 사태에 대해 깊이 반성하며 고객 중심주의를 실천하겠다는 의지를 밝혔습니다. 이러한 배경 속에서 고객들의 불안감을 해소하고 신뢰를 회복하기 위한 책임감 있는 조치로 이번 보상안이 마련된 것이랍니다."
      },
      {
        "title": "이것만 알면 100% 혜택! 쿠팡 개인정보유출 보상 꿀팁 3가지",
        "content": "1. **보상 대상 확인**: 개인정보 유출 통지를 받은 3,370만 명의 쿠팡 와우, 일반, 탈퇴 고객이 보상 대상입니다. 2024년 1월 15일부터 순차적으로 문자를 통해 안내받을 예정이니, 스팸 메시지가 오지 않도록 주의 깊게 확인해 주세요.\n2. **총 5만원 상당 구매 이용권**: 로켓배송·로켓직구·판매자 로켓·마켓플레이스 쿠팡 전 상품(5천원), 쿠팡이츠(5천원), 쿠팡트래블 상품(2만원), 알럭스 상품(2만원) 등 총 4가지 구매 이용권을 받게 됩니다. 이 이용권들은 상품 구매 시 적용 가능해요.\n3. **쿠팡 앱에서 간편하게 확인**: 1월 15일부터 쿠팡 앱에 접속하면 보상 대상 여부와 이용권 사용 방법을 상세히 확인할 수 있습니다. 어렵지 않으니 앱에서 바로 확인하고 혜택을 누려보세요."
      },
      {
        "title": "쿠팡 개인정보유출 보상, 놓치지 말고 챙겨요!",
        "content": "쿠팡 개인정보유출 사태로 인해 많은 분들이 걱정하셨을 텐데요. 이번 보상안을 통해 조금이나마 안심하고 혜택을 받으셨으면 좋겠습니다. 1인당 5만원 상당의 구매 이용권, 꼼꼼히 챙기셔서 유용하게 사용하시길 바랍니다. 여러분은 쿠팡 개인정보유출 보상 소식을 듣고 어떤 생각이 드셨나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n07735?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#쿠팡보상",
      "#구매이용권",
      "#정보보안",
      "#온라인쇼핑"
    ]
  },
  {
    "type": "eco",
    "title": "\"쿠팡 보상? 사실상 마케팅용 쿠폰 뿌리기…돈 더 쓰라는 것\"",
    "newTitle": "[쿠팡 개인정보 유출] 5만원 쿠폰, 마케팅용? '탈팡' 부르는 보상 현실은?",
    "article": "1인 5만원 구매이용권에 비판 쿠팡선 5000원만 사용 가능 4만원은 여행-럭셔리 뷰티용 이용권 쓰려면 다시 가입해야 美개인정보 유출 최대 150만원 배상 쿠팡이 고객 개인정보 유출 사고에 대한 보상으로 피해 고객 3370만 명에게 1인 당 5만원 구매 이용권을 지급하기로 했다. 지난달 29일 대규모 개인정보 유출 사태를 개인정보보호위원회에 신고한 지 30일 만이다. 쿠팡이 부담하게 되는 금액은 총 1조6850억 원이 될 전망이다. 하지만 이중 로켓배송·로켓직구 등 쿠팡 전 상품에서 사용할 수 있는 이용권은 1인 당 5000원(총 1685억 원) 뿐이어서 ‘꼼수 보상안’이라는 지적이 나온다. 쿠팡은 개인정보 유출 사고에 대해 이 같은 보상 계획을 발표하고 내년 1월 15일부터 순차적으로 이용권을 지급한다고 29일 밝혔다. 보상안의 핵심 내용은 1인당 5만원 규모의 구매권을 지급하는 것이다. 지급 대상은 이번 개인정보 유출 피해를 입은 3370만 명으로, 쿠팡 와우회원, 일반회원을 비롯해 쿠팡을 탈퇴한 회원들까지 포함된다. 지급되는 이용권은 총 4가지다. 로켓배송·로켓직구 등 쿠팡 전 상품에 대해 5000원, 쿠팡이츠 5000원, 쿠팡트래블 상품 2만 원, 알럭스 상품 2만 원 등이다. 1회만 사용할 수 있는, 금액을 쪼개서 사용할 수 없는 이용권이다. 쿠팡 측은 이날 “소비가 잦은 생필품, 배달음식 구매 지출 부담을 줄이는데 도움이 되었으면 한다”고 밝혔다. 이번 보상안을 두고 고객 피해 보상이 아닌 ‘탈팡 방지책’이라는 비판이 나온다. 소비자들이 많이 이용하는 쿠팡 전 상품과 쿠팡이츠에 대한 보상은 각각 5000원에 그치기 때문이다. 쿠팡 트래블은 여행 관련 상품을, 쿠팡 알럭스는 럭셔리 뷰티, 패션 제품 등을 판매하는 카테고리다. 쿠팡과 쿠팡 이츠와 비교하면 사용자 수가 많지 않은데다 제품 금액이 높은 편이다. 탈퇴한 회원들이 구매 이용권을 사용하기 위해서는 다시 쿠팡에 가입해야 한다는 문제도 있다. 이종우 아주대 경영학과 교수는 “쿠팡 트래블이나 알럭스의 경우 사실 이용하는 사람이 적은 편인데 이용할 수 있는 금액을 카테고리로 나눈 것”이라며 “전체적인 보상 금액은 커졌지만 고객의 편의 관점이 아닌 쿠팡 이용 고객을 늘리고자 하는 마케팅적 관점에서 내놓은 것으로 보인다”고 지적했다. 배상 규모도 미국에서 개인정보 유출 발생했을 때 배상해야하는 금액보다 적은 편이다. 법조계에 따르면 미국의 경우 개인정보 유출로 인한 1인당 배상액을 20달러(약 3만 원)에서 많게는 1000달러(약 150만 원)까지 인정하고 있다. 앞서 2300만 명의 개인정보를 유출한 SK텔레콤은 다른 이동통신사로 갈아탄 가입자들을 위한 위약금 면제하고 8월 통신 요금 50% 할인하는 등 총 5000억 원 규모의 보상을 제공한 바 있다. 쿠팡 보상안을 기다리던 시민들도 황당하다는 반응이다. 시민 이모 씨(35)는 “가장 많이 이용하는 쿠팡과 쿠팡이츠는 고작 5000원뿐이고 나머지 트래블과 알럭스에서 쓸 수 있는 2만원의 이용권은 사실상 ‘쓸거면 돈을 더 쓰라’는 소리로 들린다”며 “이전까지는 탈퇴할 생각이 없었는데 이번 보상안은 고객을 우롱하는 것이라는 생각이 들어 조만간 탈팡하려 한다”고 말했다. 일각에서는 이번 쿠팡의 보상안 이후 ‘탈팡’ 흐름이 가속화될 수 있다는 분석이 나온다. 보상은 받고 탈퇴하겠다는 시민들이 구매 이용권 사용 후 탈퇴할 가능성도 배제할 수 없기 때문이다. 내년 1월 말 두바이 여행을 계획 중인 박모 씨(29)는 “쿠팡 트래블에서 2만 원으로 쓸 수 있는 티켓이 있는지 검색해봤는데 관련 상품도 적고 구매 가능한 날도 거의 없는 것으로 나온다”며 “탈팡을 하고 싶은 마음은 굴뚝같았지만 개인정보 유출에 대한 보상은 받아야겠다 생각해 기다리고 있었는데 기만당한 기분”이라고 말했다. 이소정 기자 sojee@donga.com ▲ 쿠팡 보상안은 마케팅용 쿠폰 뿌리기? “돈 더 쓰라는 것…탈팡” ▲ 김병기, 아내-장남 이어 차남 ‘예비군 의혹’…후임자 벌써 거론 ▲ 김건희 특검 “영부인이 대통령 권력 등에 업고 매관매직…국정시스템 붕괴” ▲ 어도어 “다니엘과 함께하기 어렵다”…뉴진스 내부 균열 본격화 ▲ ‘AI 쓰레기’ 영상, 한국이 가장 많이 본다…조회수 84억회 육박 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 쿠팡 개인정보 유출, 5만원 쿠폰의 진실은?",
        "content": "혹시 쿠팡 개인정보 유출 사고로 인해 5만원 구매 이용권을 받으셨나요? 그런데 그 쿠폰, 정말 제대로 된 보상일까요? 많은 분들이 쿠팡의 이번 보상안에 대해 '마케팅용 쿠폰 뿌리기'라는 비판과 함께 '돈을 더 쓰게 만들려는 꼼수'라는 지적을 하고 계신데요. 오늘 이 문제, 꼼꼼하게 파헤쳐 볼게요. 쿠팡 개인정보 유출 사고는 정말 심각한 문제인데, 과연 이번 보상으로 제대로 해결될 수 있을지 함께 알아보겠습니다."
      },
      {
        "title": "쿠팡 보상안, 왜 '꼼수' 논란에 휩싸였을까?",
        "content": "쿠팡이 3370만 명의 고객에게 1인당 5만원 상당의 구매 이용권을 지급하기로 했어요. 언뜻 보면 통 큰 보상 같지만, 자세히 들여다보면 이야기가 달라집니다. 전체 5만원 중 쿠팡의 핵심 서비스인 로켓배송이나 로켓직구에 사용할 수 있는 금액은 단 5,000원뿐이에요. 나머지 45,000원은 쿠팡이츠(5,000원), 쿠팡트래블(20,000원), 알럭스(20,000원) 등 상대적으로 이용 빈도가 낮거나 고가 상품 위주의 카테고리에서만 사용할 수 있도록 제한했기 때문이죠. 특히 쿠팡트래블과 알럭스는 이용자 수가 많지 않고 제품 단가가 높은 편이라, 실질적으로 5만원 전액을 사용하기 어렵다는 지적이 많습니다. 심지어 탈퇴했던 회원이 쿠폰을 사용하려면 다시 가입해야 하는 불편함까지 있고요. 전문가들은 이러한 보상 방식이 고객의 실질적인 피해를 보상하기보다는, 쿠팡 생태계 내에서 고객 이탈을 막고 추가 소비를 유도하려는 '마케팅적 관점'이 강하다고 분석하고 있습니다."
      },
      {
        "title": "해외 사례와 비교하면 더 씁쓸한 쿠팡의 보상",
        "content": "미국에서 개인정보 유출 사고가 발생했을 때, 1인당 배상액이 최대 1000달러(약 150만원)까지 인정되는 것과 비교하면 쿠팡의 보상 규모는 훨씬 작게 느껴집니다. 또한, 국내에서도 과거 SK텔레콤의 개인정보 유출 사고 당시, 이탈 고객을 위해 위약금을 면제하고 통신 요금을 할인해주는 등 5000억 원 규모의 실질적인 보상이 이루어진 바 있어요. 이러한 사례들을 보면, 쿠팡의 이번 보상안이 고객 피해에 비해 다소 미흡하다는 비판을 피하기 어려운 상황입니다. 단순히 5만원이라는 금액 자체보다는, 그 금액을 어떻게 사용할 수 있는지에 대한 제약이 오히려 고객들의 불만을 키우고 있는 셈이죠."
      },
      {
        "title": "쿠팡 이용자, 지금 당장 해야 할 3가지 꿀팁!",
        "content": "1.  **보상 쿠폰 확인 및 사용 전략 세우기:** 지급되는 쿠폰의 종류와 사용 기한을 꼼꼼히 확인하세요. 특히 사용처가 제한적인 쿠폰은 미리 어떤 상품을 구매할지 계획을 세우는 것이 좋습니다. (예: 쿠팡트래블로 저렴한 숙박권 검색, 알럭스에서 필요했던 뷰티 제품 살펴보기)\n2.  **개인정보 유출 관련 추가 정보 숙지:** 쿠팡 개인정보 유출 사고와 관련된 추가적인 보상이나 피해 관련 정보가 나올 수 있으니, 관련 뉴스를 꾸준히 확인하고 대응 방안을 알아두세요.\n3.  **서비스 이용 패턴 재점검:** 이번 사건을 계기로 쿠팡 외 다른 플랫폼의 이용을 고려해볼 수 있습니다. 본인의 쇼핑 패턴에 더 적합하고, 개인정보 보호에 더 신경 쓰는 플랫폼이 있는지 비교해보는 것도 좋은 방법입니다."
      },
      {
        "title": "쿠팡 보상, '탈팡' 가속화될까? 여러분의 생각은?",
        "content": "쿠팡의 이번 보상안, 여러분은 어떻게 생각하시나요? 5만원 쿠폰이 실질적인 보상이 될 수 있다고 보시는지, 아니면 '돈 더 쓰라는 꼼수'라고 생각하시는지 궁금합니다. 이번 개인정보 유출 사고와 보상안을 통해 쿠팡 이용 패턴에 변화가 생길 것 같은데요. 여러분의 솔직한 의견을 댓글로 남겨주세요! 더 나은 쇼핑 환경과 안전한 개인정보 보호를 위해 함께 이야기 나눠봐요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n13942?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#쿠팡보상",
      "#쿠팡쿠폰",
      "#탈팡",
      "#온라인쇼핑",
      "#개인정보보호",
      "#디지털소비",
      "#알뜰팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"할머니 미안해\" 배달로 생계 꾸리던 16세 소년의 비극 사연",
    "newTitle": "[16세 소년 비극] 배달 알바 소년, 오토바이 강매와 협박 끝에… 충격적인 진실!",
    "article": "8월 사망… 경찰, 단순 변사로 봤다가 재수사 1년 선배의 오토바이 강매·500만 원 갈취 등 지속적 괴롭힘 드러나… 檢, 가해자 구속기소 할머니와 함께 살며 배달 노동으로 생계를 꾸렸던 10대 소년이 선배의 '오토바이 강매'로 시작된 폭행과 협박을 견디지 못해 끝내 생을 마감한 비극적 사연이 뒤늦게 알려졌다. 당초 단순한 변사 사건으로 처리됐으나, 소년의 장례식장에서 오고 간 대화에 주목했던 경찰의 재수사로 진상이 드러난 것이다. 29일 경북 안동경찰서에 따르면 대구지검 안동지청은 지난 15일 A(17)군을 폭행·협박·공갈·감금 등 혐의로 구속 기소했다. 피해자는 넉 달 전인 올해 8월 19일 경북 안동시 안기동의 한 아파트 옥상에서 숨진 채 발견된 B(16)군이었다. 앞서 경찰은 B군의 죽음을 '신변 비관에 의한 자살'로 처리해 종결했다. 그런데 B군의 장례식장에서 '선배로부터 협박과 구타를 당해 왔다'는 친구들 증언이 나오며 상황이 달라졌다. 경찰은 진정서를 접수한 뒤 이 사건 재수사에 착수했다. 경찰 조사 결과, B군의 사망 이면에는 A군의 지속적인 괴롭힘이 있었던 것으로 밝혀졌다. 올해 7월 중고로 70만 원에 산 125㏄ 오토바이를 B군에게 두 배 값인 140만 원에 강매한 게 대표적이다. B군은 치킨 배달 아르바이트를 하며 오토바이 값을 분할 납부했으나, A군은 '입금이 늦었다'며 연체료 명목으로 계속 돈을 뜯어냈다. 이뿐이 아니다. A군은 B군을 모텔에 감금한 채 폭행하기도 했다. B군은 배달 노동 일당을 모두 빼앗기는 것도 모자라, 지인에게 빌린 돈을 A군에게 건네기도 했다. 한 달 사이, A군이 '오토바이 대금' 명목으로 갈취한 돈은 무려 500만 원에 달했다. 심지어 오토바이 값 정산이 끝난 뒤에도 B군에게로 명의 이전은 되지 않았다. 엎친 데 덮친 격일까. B군은 유일한 생계 수단인 오토바이를 경찰에 압류당하기까지 했다. 8월 17일 누군가가 그를 '무면허 운전' 혐의로 경찰에 신고한 탓이다. 결국 무너진 B군은 이틀 뒤 여자친구에게 '할머니에게 미안하다고 전해 달라'는 취지의 유언을 남긴 것으로 전해졌다. A군은 B군이 숨진 당일, 본인 명의로 돼 있던 오토바이를 경찰로부터 돌려받은 뒤 다른 사람에게 170만 원에 판매한 것으로 조사됐다. 경찰은 3개월여 동안 재수사를 벌인 끝에 A군을 구속해 검찰에 송치했다. A군과 B군은 모두 학교를 중퇴한 청소년으로, 사회에서 알게 된 사이라고 한다. 이현주 기자 memory@hankookilbo.com 관련기사 - 제주항공 참사 유족엔 '0원'… 체육관 짓고 도로 닦는 덴 1200억 썼다 - '68만 원 대게 배달에, 손 덜덜...' 배달 라이더, 그 이야기를 듣다 - '대참사'라는 이 한국영화, 72개국 1위에 오른 이유는? - 가평 풀빌라 수영장서 9세 남아, 배수구에 팔 끼어 숨져 - '유승준과 같은 맥락'…국회, 쿠팡 김범석에 '수단 총동원' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "할머니 미안해… 16세 소년의 안타까운 사연, 그날 무슨 일이 있었나?",
        "content": "혹시 '할머니 미안해'라는 말을 남기고 세상을 떠난 16세 소년의 안타까운 사연, 들어보셨나요? 할머니와 함께 배달 아르바이트로 생계를 이어가던 소년이 겪었던 끔찍한 일들이 뒤늦게 알려지면서 많은 이들의 마음을 아프게 하고 있어요. 당초 단순 변사 사건으로 처리될 뻔했던 이 사건이 어떻게 진실을 드러내게 되었는지, 함께 알아볼게요. 이 16세 소년의 비극은 정말 우리 사회에 큰 충격을 안겨주었어요."
      },
      {
        "title": "오토바이 강매부터 500만 원 갈취까지… 1년 선배의 잔혹한 괴롭힘",
        "content": "소년을 죽음으로 몰아넣은 것은 다름 아닌 1년 선배의 지속적인 괴롭힘이었어요. 문제는 70만 원에 구입한 중고 오토바이를 140만 원이라는 두 배 가격에 강매하면서 시작되었죠. 소년은 배달 아르바이트로 번 돈을 꼬박꼬박 갚아나가려 했지만, 선배는 '입금이 늦었다'는 이유로 계속해서 돈을 뜯어냈다고 해요. 단순히 돈을 갈취하는 것에 그치지 않고, 모텔에 감금하고 폭행하는 등 상상조차 하기 힘든 폭력도 서슴지 않았다고 하네요. 한 달 사이에 무려 500만 원이나 되는 돈을 갈취당하면서 소년은 극심한 고통 속에 시달렸어요. 이 모든 과정이 '오토바이 대금'이라는 명목으로 이루어졌다는 사실이 더욱 충격적이에요."
      },
      {
        "title": "신변 비관? 단순 변사? 경찰 재수사로 밝혀진 진실",
        "content": "처음에는 경찰도 이 사건을 '신변 비관에 의한 자살'로 보고 단순 변사 사건으로 종결하려 했어요. 하지만 소년의 장례식장에서 친구들의 '선배로부터 협박과 구타를 당해왔다'는 증언이 나오면서 상황은 반전되었죠. 이 증언에 주목한 경찰의 끈질긴 재수사 덕분에 비로소 소년이 겪었던 끔찍한 진실이 세상에 드러날 수 있었던 거예요. 만약 경찰이 그 증언에 귀 기울이지 않았다면, 이 안타까운 사건은 영원히 묻혔을지도 몰라요. '진실은 밝혀진다'는 말을 다시 한번 실감하게 되는 대목이에요."
      },
      {
        "title": "가장 억울했던 순간들: 오토바이 압류와 여자친구에게 남긴 유언",
        "content": "더욱 가슴 아픈 것은, 소년이 유일한 생계 수단이었던 오토바이를 '무면허 운전' 신고로 인해 경찰에 압류당했다는 점이에요. 생계를 유지할 마지막 희망마저 사라진 절망감 속에서 소년은 결국 여자친구에게 '할머니에게 미안하다'는 마지막 말을 남기고 세상을 떠났어요. 이 모든 비극의 중심에 있었던 선배는 소년이 사망한 당일, 본인 명의로 돼 있던 오토바이를 돌려받아 다른 사람에게 판매하며 여전히 자신의 이익을 챙기고 있었다는 사실이 밝혀져 더 큰 분노를 자아내고 있어요. 경찰은 3개월간의 재수사 끝에 가해자인 17세 소년을 폭행, 협박, 공갈, 감금 혐의로 구속 기소했습니다."
      },
      {
        "title": "우리 아이들이 안전한 사회를 만들기 위해",
        "content": "16세 소년의 비극적인 사연은 우리 사회에 많은 질문을 던져주고 있어요. 학교 밖 청소년들이 서로에게 어떤 영향을 주고받는지, 그리고 이들을 제대로 보호하고 이끌어줄 사회적 안전망은 잘 마련되어 있는지 말이죠. 이러한 안타까운 사건이 다시는 발생하지 않도록, 우리 모두의 관심과 노력이 필요할 때입니다. 우리 아이들이 꿈을 펼칠 수 있는 안전하고 따뜻한 사회를 함께 만들어나가요. 이 소식을 접하시면서 어떤 생각이 드셨나요? 댓글로 여러분의 의견을 공유해주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n16595?mid=n1006",
    "hashTag": [
      "#16세소년",
      "#비극적사건",
      "#가해자구속",
      "#학교폭력",
      "#청소년범죄",
      "#오토바이강매",
      "#괴롭힘",
      "#경찰재수사",
      "#안타까운사연",
      "#사회문제"
    ]
  },
  {
    "type": "soc",
    "title": "이재명 대통령 청와대 복귀로 쫒겨나는 청와대 비정규직 노동자, 삼보일배",
    "newTitle": "[청와대 비정규직] 고용 불안, 삼보일배까지…그들의 절박한 외침",
    "article": "[서울=뉴시스] 홍효식 기자 = 청와대 비정규직 노동자들이 29일 서울 종로구 광화문광장에서 고용 보장을 촉구하며 청와대로 삼보일배하고 있다. 2025.12.29. yesphoto@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"아내 본적없어\"…김종국, 위장결혼 의혹까지 ◇ '故 최진실 딸' 최준희, 성형 중독 고백 \"외모정병\" ◇ \"오빠가 몸이 더 좋잖아\" 이관희, 김희철과 대결서 승리 ◇ 이시원, '서울대 동문' 남편 깜짝 공개…훈남 외모 눈길 ◇ '마이큐와 재혼' 김나영, 1억 기부…\"한부모 여성 가장 응원\" ◇ 딸 대신 무면허 킥보드에 치인 엄마…가족 기억 잃었다 ◇ 김민교 \"병원장 아버지 사기 당하고 스님 됐다\" ◇ 박상민, 매니저에 수백억 사기 \"외제차 7대 빼내\" ◇ 딘딘 눈물…하차 조세호, 겨울바다 입수 ◇ 최여진 결혼 6개월 만에…\"영원할 줄 알았던 내 새끼\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청와대 비정규직, 생존권 외침…긴급 상황 분석",
        "content": "혹시 청와대 비정규직 노동자분들의 고용 불안 문제로 마음이 무거우신가요? 최근 이재명 대통령의 청와대 복귀 가능성과 맞물려, 청와대 비정규직 노동자들이 겪고 있는 심각한 고용 불안 문제가 수면 위로 떠오르고 있어요. 그분들의 생존권을 호소하는 '삼보일배' 소식은 우리 사회의 중요한 문제점을 보여주고 있습니다. 이 긴급한 상황 속에서 청와대 비정규직분들은 어떤 어려움을 겪고 있는지, 자세히 알아보도록 해요."
      },
      {
        "title": "청와대 비정규직 노동자의 절박함, 그 이면의 이야기",
        "content": "지금 광화문광장에서 청와대 비정규직 노동자들이 고용 보장을 촉구하며 '삼보일배'를 하고 있다는 뉴스가 있었어요. 이는 단순한 시위가 아니라, 자신의 생계와 직결된 문제를 해결해달라는 절박한 외침입니다. '이재명 대통령 청와대 복귀'라는 정치적 이슈와 맞물려, 이분들의 일자리가 위협받고 있다는 우려가 커지고 있어요. 정규직 전환이나 고용 승계에 대한 명확한 약속 없이, 정치적 상황 변화에 따라 일자리를 잃을 수도 있다는 불안감은 매우 클 수밖에 없습니다. 이러한 청와대 비정규직 노동자들의 상황은 우리 사회 전체가 비정규직 문제에 대해 더 깊이 고민해야 할 필요성을 보여주고 있어요."
      },
      {
        "title": "비정규직, 왜 이렇게 불안정한가? 배경 지식",
        "content": "우리 사회에서 '비정규직'이라는 용어는 오랫동안 뜨거운 감자였어요. 특히 공공기관이나 민간기업에서 계약직, 임시직, 파견직 등 다양한 형태로 존재하는 비정규직 노동자들은 고용 안정성이 낮다는 공통점을 가지고 있습니다. 이러한 불안정성은 임금 격차, 복지 혜택 부족, 그리고 예측 불가능한 고용 종료와 같은 문제로 이어지곤 해요. 과거에도 많은 비정규직 노동자들이 정규직 전환, 동일 노동 동일 임금 등을 요구하며 목소리를 높여왔지만, 근본적인 해결은 여전히 어려운 과제로 남아있습니다. 이번 청와대 비정규직 노동자들의 삼보일배 역시 이러한 구조적인 문제의 연장선상에 있다고 볼 수 있어요."
      },
      {
        "title": "청와대 비정규직 노동자, 우리가 할 수 있는 3가지 행동 요령",
        "content": "이번 청와대 비정규직 노동자들의 안타까운 소식을 접하며, 우리 사회 구성원으로서 할 수 있는 몇 가지를 생각해 볼 수 있어요. 1. '관심 갖기': 관련 뉴스를 찾아보고, 이들의 상황을 이해하려는 노력이 중요합니다. 2. '연대 표현': 온라인 커뮤니티나 SNS를 통해 지지하는 메시지를 전달하는 것도 작은 힘이 될 수 있습니다. 3. '정책 제안': 비정규직의 고용 안정을 위한 정책 마련에 대한 목소리를 내는 것도 장기적으로는 큰 변화를 가져올 수 있을 거예요."
      },
      {
        "title": "마무리: 청와대 비정규직의 목소리에 귀 기울여주세요",
        "content": "청와대 비정규직 노동자들이 생존권을 호소하며 삼보일배까지 하는 상황은 매우 안타깝습니다. 단순히 정치적인 이슈로만 치부할 것이 아니라, 이들의 삶에 직접적인 영향을 미치는 고용 불안 문제에 대해 우리 사회가 더 깊은 관심을 가지고 함께 해결책을 모색해야 할 때라고 생각해요. 여러분은 이번 청와대 비정규직 노동자들의 상황에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n12845?mid=n1006",
    "hashTag": [
      "#청와대비정규직",
      "#비정규직",
      "#고용불안",
      "#삼보일배",
      "#이재명",
      "#노동자",
      "#사회문제",
      "#정규직전환"
    ]
  },
  {
    "type": "soc",
    "title": "체육관 짓고 도로 닦는 데 1200억 원…제주항공 참사 유족엔 '0'원",
    "newTitle": "[제주항공 참사] 1200억 도로/체육관 vs 유족 0원, 납득할 수 없는 현실",
    "article": "12·29 여객기 참사 지원 특별법 지역 경제 활성화 사업 명목으로 도로·체육관 공사 등에 1200억 직격탄 관광·상권에 155억 투입 현금성 지원 난색에 유가족은 0원 12·29 제주항공 여객기 참사 1주기(29일)를 앞둔 23일 전남 무안군 무안읍 교촌리 무안고등학교 인근이 모처럼 생기가 돌았다. 2015년 인근 고교들이 통폐합되면서 10년간 폐교로 방치됐던 학교 내 체육관이 주민들을 위한 다목적 체육관으로 내년 리모델링에 들어가기 때문이다. 리모델링 비용은 정부가 참사 피해 지역 경제 활성화 명목으로 배정한 지원금 중 58억 원이다. 주민 김모(65)씨는 \"10년 넘게 흉가처럼 방치돼 동네 분위기가 안 좋았는데 주민들이 사용할 체육관을 지어준다니 고마운 일\"이라면서도 \"참사와는 무관하게 혜택을 입는 것 같아 미안하다\"고 말했다. 참사 지원금 1,347억 원 중 88.5% SOC 확충 지난 4월 제정된 12·29 여객기 참사 피해 구제 및 지원 등을 위한 특별법에 따라 지역 경제 활성화에 배정된 정부 예산 1,347억 원(국비 1,060억 원) 중 88.5%(1,192억 원)가 사회기반시설(SOC) 확충에 사용된 것으로 확인됐다. 구체적으로 무안천 하류 구간 하천 정비 사업에만 412억 원이 투입됐다. 무안읍 성동리 일원 서남권 승달산 공립산림레포츠센터 조성에도 350억 원이 배정됐다. 국도 1호선 교량 송촌교 재가설(184억 원), 남악 오룡지구 진입도로 신설(130억 원) 등에도 지원금이 들어간다. 정작 참사 피해 직격탄을 입은 지역 상권과 관광업계 지원금은 각각 122억 원과 33억 원으로 전체의 11.5%에 불과했다. 참사로 무안국제공항이 폐쇄되면서 무안 주민 상당수가 생계 절벽에 내몰린 상태다. 이들이 꾸린 무안국제공항활성화추진위원회 측은 \"정부의 책임 회피와 무기력한 대응으로 인해 무안군과 광주·전남 주민, 관광·여행업계, 공항 관련 종사자들은 막대한 피해를 감당하고 있다\"며 \"참사 이후 일대 상권이 무너지면서 생계가 막막해졌다\"고 호소했다. 무안공항 폐쇄기간은 내년 1월 5일까지지만, 개항 여부는 여전히 불투명하다. 참사 지원금을 집행한 국토교통부와 전남도는 지역 주민 피해 지원이 부족하다는 지적에 책임을 미뤘다. 국토부 관계자는 \"무안군과 전남도가 요청한 사업 중 실현 가능성이 높은 사업들을 선정했다\"며 \"SOC 사업도 넓게 보면 지역 경제 활성화에 도움이 되는 측면이 있다\"고 말했다. 전남도 관계자는 \"애초 다양한 지원 사업을 요청했지만 국토부에서 현금성 지원 사업에 대해 난색을 보여 관련 예산들이 모두 삭감됐다\"고 밝혔다. 참사 1주기에도 유족 지원금은 '0' 정부가 참사 이후 폐교를 고치고 도로를 닦는 데 열을 올리는 사이, 정작 가족을 잃은 유가족들은 철저히 소외됐다. 179명이 희생된 참사 피해 지원 특별법에는 유가족 등 참사 피해자의 생활 보조비와 의료비, 자녀 돌봄 비용 지원이 명시돼 있지만 29일 기준 단 한 푼도 집행되지 않았다. 김유진 제주항공 여객기 참사 유가족협의회 대표는 \"유가족들은 가장 기본적인 의료비 지원조차 받지 못하고 있다\"며 \"가족을 잃은 슬픔을 추스르기도 전에 생계라는 현실의 벽에 부딪혔지만, 국가는 없었다\"고 지적했다. 김 대표에 따르면 참사 희생자 유가족들은 극심한 생활고에 시달리고 있다. 부모가 동시에 사망하거나 배우자와 자녀가 모두 숨져 홀로 남게 되면서 생계가 곤란해진 유가족들이 상당수다. 일가족 9명이 변을 당한 경우도 있다. 김 대표는 \"가족여행을 갔다가 변을 당한 경우들이 많아서 가장이 없어 생계가 어려운 유가족들이 많다\"며 \"직계가 아닌 유가족들도 많아 유가족 지원 활동이 가능한 이들은 30여 명에 불과하고, 남은 인원이 적다 보니 정부나 사회도 아무도 관심을 두지 않는다\"고 호소했다. 지역 예산 동나... 내년엔 유가족 지원 12억7000만 원 관심이 멀어지면서 기존 지원 사업들은 슬그머니 중단됐다. 광주시와 보건복지부 등이 지원하던 가사 도우미, 도시락 배달 사업 예산(3,900만 원)은 바닥났고, 내년부터는 소득 수준에 따른 유가족 자비 부담으로 전환된다. 유가족 치유 공간인 1229 마음센터는 호남권 트라우마 센터 중심의 심리 지원 기조에 따라 사업이 중단됐다. 이로 인해 확보한 국비 2억8,550만 원을 반납하는 절차가 진행 중이다. 김 대표는 \"참사 지원금이 유가족도 아니고 지역 주민들도 아닌 지역 숙원 사업 해결에 모두 쓰였다\"며 \"무안공항 폐쇄로 피해를 입은 주민들의 원망이 유가족에게 향하는 등 정부가 오히려 유가족과 지역 주민들을 갈라놓고 있다\"고 목소리를 높였다. 정부가 책정한 내년 유가족 지원 사업 예산은 12억7,000만 원 남짓이다. 구체적으로 △생활지원금 7억1,000만 원 △15세 미만 특별지원금 4억1,000만 원 △법률지원금 1억 원 △추모공원 설립 연구 용역비 5,000만 원 등이다. 국토부 관계자는 \"세월호 참사 등 다른 사고와 형평성을 고려하다 보니 많은 예산을 배정할 수 없었다\"며 \"정부 지원금과 별도로 제주항공 측과 배·보상 논의가 이뤄지고 있다\"고 설명했다. 연관기사 • 탐사보도에 목말랐던 서른 살 기자... 불길 속에 질문을 남기고 떠났다 (www.hankookilbo.com/News/Read/A2025102204490001757) • \"무안의 붉은 흙이 딸의 핏자국 같아서…\" 형은이 엄마는 오늘도 공항으로 퇴근한다 (www.hankookilbo.com/News/Read/A2025122810210001888) • \"탁구 한 게임 치자고 했는데…\" 친구들은 창국씨를 잊지 못했다 (www.hankookilbo.com/News/Read/A2025122809460005059) • 제주항공 참사 진상규명, 지연 불가피... 위험 로컬라이저도 5곳 여전 (www.hankookilbo.com/News/Read/A2025122613380004190) 무안= 김진영 기자 wlsdud4512@hankookilbo.com 관련기사 - '무안의 붉은 흙이 딸 핏자국 같아' 공항 셸터로 퇴근하는 엄마 - '68만 원 대게 배달에, 손 덜덜...' 배달 라이더, 그 이야기를 듣다 - '대참사'라는 이 한국영화, 72개국 1위에 오른 이유는? - '유승준과 같은 맥락'…국회, 쿠팡 김범석에 '수단 총동원' - '월급 300만원? 시작은 최저임금' 연예인 매니저들의 속사정 [HI★초점] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엇갈리는 지원금… 무엇이 문제일까요?",
        "content": "안녕하세요. 오늘은 정말 안타까운 소식을 전해드리게 되었어요. 제주항공 여객기 참사, 12·29 참사라고 불리는 사고 말이에요. 벌써 1주기를 앞두고 있는데, 참사 피해 지역에 1200억 원이 넘는 예산이 투입되었다고 해요. 그런데 정작 가장 큰 아픔을 겪고 있는 유족들에게 돌아간 지원은 '0원'이라는 사실, 정말 충격적이지 않나요? 혹시 여러분도 이 소식을 듣고 마음이 무거우셨나요? 왜 이런 일이 벌어진 건지, 자세히 파헤쳐 볼게요."
      },
      {
        "title": "도로 닦고 체육관 짓는 데 1200억… 참사 유족은 '0원'",
        "content": "참사 피해 지역 경제 활성화 명목으로 배정된 정부 예산 1,347억 원 중 무려 88.5%에 달하는 1,192억 원이 사회기반시설(SOC) 확충에 사용되었다고 해요. 구체적으로 하천 정비 사업, 산림 레포츠 센터 조성, 교량 재가설, 진입 도로 신설 등 다양한 토목 공사에 막대한 예산이 투입되었죠. 주민들을 위한 다목적 체육관 리모델링에도 58억 원이 배정되었고요. 물론 지역 경제 활성화라는 명분도 있겠지만, 정작 참사로 인해 무너진 지역 상권과 관광업계 지원에는 고작 155억 원만이 투입되었다는 사실이 납득하기 어렵습니다. 참사로 직격탄을 맞은 주민들의 생계 지원보다는, 도로와 체육관 건설에 우선순위를 둔 셈이니까요."
      },
      {
        "title": "참사의 배경: 사고 책임과 예산 집행의 엇박자",
        "content": "이번 문제는 단순히 예산 집행의 우선순위 문제만은 아닌 것으로 보여요. 2015년 이후 10년간 방치되었던 폐교 내 체육관을 리모델링하는 사업이 참사 지원금으로 진행된 점, 또한 참사 피해 지역 경제 활성화라는 명목으로 SOC 사업이 우선시된 점 등은 국토교통부와 전남도가 요청한 사업 중 실현 가능성이 높은 사업들을 선정했다는 해명에도 불구하고, 근본적인 책임과 지원의 방향성에 대한 의문을 남깁니다. 더 나아가, 참사 지원금을 집행한 관계자들은 '현금성 지원 사업에 대해 난색을 표했다'며 책임을 회피하는 듯한 태도를 보여 더욱 공분을 사고 있어요. '넓게 보면 SOC 사업도 지역 경제 활성화에 도움이 된다'는 말은, 당사자들이 겪는 고통을 전혀 헤아리지 못하는 탁상공론처럼 들릴 뿐입니다."
      },
      {
        "title": "당장 할 수 있는 3가지 행동 요령",
        "content": "이 안타까운 상황 속에서 우리가 할 수 있는 일은 무엇일까요? \n\n1.  **관심 유지 및 연대**: 비록 지금 당장 직접적인 행동은 어렵더라도, 꾸준히 관련 뉴스를 접하고 관심을 가지는 것이 중요해요. 유족 협의회나 지원 단체에 대한 정보를 찾아보고, 가능하다면 후원이나 지지 의사를 표현하는 것도 큰 힘이 될 수 있습니다.\n2.  **정보 공유 및 목소리 내기**: 주변 사람들에게 이 사실을 알리고 함께 이야기 나누는 것만으로도 사회적 관심을 높일 수 있어요. SNS나 온라인 커뮤니티를 통해 자신의 의견을 표현하고, 더 나은 지원 방안에 대한 아이디어를 공유하는 것도 방법입니다.\n3.  **정부와 관계 당국의 책임 촉구**: 지속적인 문제 제기를 통해 정부와 관계 당국이 참사 피해자, 특히 유족들에 대한 실질적인 지원 방안을 마련하도록 촉구해야 합니다. 세월호 참사 등 과거의 사례를 참고하여, 보다 형평성 있고 인도적인 지원이 이루어질 수 있도록 사회적 압력을 행사해야 할 것입니다."
      },
      {
        "title": "마무리하며: '0원'의 아픔, 잊지 않겠습니다",
        "content": "정부의 지원금 1,347억 원이 도로와 체육관에 쓰이는 동안, 사랑하는 가족을 잃고 생계의 절벽에 내몰린 유족들에게는 단 한 푼의 지원도 이루어지지 않았다는 사실이 너무나 가슴 아픕니다. '참사 지원금이 유가족도 아니고 지역 주민들도 아닌 지역 숙원 사업 해결에 모두 쓰였다'는 유족의 절규가 귓가에 맴도는 듯합니다. 정부는 이제라도 참사 피해자, 특히 유족들의 고통을 외면하지 말고 책임 있는 자세로 실질적인 지원을 해야 할 것입니다. 여러분은 이번 제주항공 참사 지원금 문제에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n01241?mid=n1006",
    "hashTag": [
      "#제주항공참사",
      "#1229참사",
      "#유족지원",
      "#지역경제활성화",
      "#SOC투자",
      "#특별법",
      "#예산낭비",
      "#정부지원",
      "#무안군"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 中, 오늘부터 '대만 포위' 육해공 훈련…30일 실탄사격",
    "newTitle": "[대만 포위 훈련] 중국, 오늘부터 육해공 훈련 시작! 실탄 사격 예정",
    "article": "中, '대만 포위' 육해공 훈련 예고 [중국 인민해방군 동부전구 위챗 계정 캡처. 재판매 및 DB금지] (끝) [이 시각 많이 본 기사] ☞ 햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수 ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ \"저희는 레벨테스트는 하지 않습니다\" ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ☞ \"배드민턴 15점제 도입은 안세영 같은 톱스타 보호 차원\" ☞ 쿠팡 김범석, 사과했지만 청문회는 안나와…소비자들 \"제재해야\" ☞ 북한 학부모도 스마트폰으로 자녀 성적관리…특권층 대상인듯 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘부터 시작되는 중국의 '대만 포위' 훈련, 왜 중요할까요?",
        "content": "안녕하세요! 오늘은 정말 많은 분들이 주목하고 계시는 중국의 대만 포위 훈련에 대해 이야기해 보려고 해요. 오늘(날짜)부터 중국 인민해방군 동부전구가 대만을 포위하는 육해공 훈련을 시작한다는 소식이 전해졌어요. 특히 30일에는 실탄 사격까지 예정되어 있다고 하니, 긴장감이 고조되고 있는 상황이에요. 이런 '대만 포위 훈련' 소식에 많은 분들이 우려와 함께 궁금증을 가지고 계실 텐데요. 이 훈련이 왜 중요한지, 앞으로 어떤 영향을 미칠지 함께 자세히 알아볼게요."
      },
      {
        "title": "중국의 '대만 포위 훈련'은 어떤 의미를 가질까요?",
        "content": "이번 중국의 '대만 포위 훈련'은 단순히 군사 훈련 이상의 의미를 가지고 있다고 분석되고 있어요. 이는 대만을 향한 중국의 강한 경고 메시지이자, 무력 시위의 일환으로 해석될 수 있습니다. 과거에도 중국은 대만 주변에서 다양한 군사 훈련을 실시했지만, 이번 훈련은 '포위'라는 표현과 실탄 사격까지 예고하며 더욱 강경한 태도를 보이고 있다는 점에서 주목받고 있어요. 마치 실제 전쟁 상황을 가정한 듯한 훈련을 통해 대만을 압박하고, 미국을 비롯한 국제 사회의 개입을 견제하려는 의도가 담겨 있을 수 있습니다."
      },
      {
        "title": "이런 훈련, 왜 지금 시작됐을까요? 배경을 파헤쳐 봐요",
        "content": "이번 '대만 포위 훈련'의 배경에는 여러 복합적인 요인이 작용하고 있을 가능성이 높아요. 최근 대만 내 정치적 상황 변화나, 미국과 대만 간의 긴밀한 관계 강화 등이 중국의 심기를 건드렸을 수 있습니다. 또한, 지역 안보 질서에 대한 중국의 영향력 확대 의지, 그리고 국내 정치적 상황을 고려한 대외적인 강경책 등 다양한 해석이 나오고 있어요. 과거 사례를 보면, 중국은 대만 관련 이슈에 민감하게 반응하며 군사적 압박을 가하는 모습을 보여왔는데요. 이번 훈련 역시 이러한 맥락에서 이해될 수 있습니다."
      },
      {
        "title": "지금 당장 알아야 할 '대만 포위 훈련' 관련 꿀팁 3가지",
        "content": "이번 '대만 포위 훈련' 소식을 접하면서, 우리가 앞으로 주목해야 할 몇 가지 중요한 점들이 있어요. \n\n1.  **국제 정세 변화 주시**: 이번 훈련이 동아시아뿐만 아니라 전 세계적인 안보 지형에 어떤 영향을 미칠지 꾸준히 지켜보는 것이 중요해요. 특히 미국, 일본 등 주변국들의 반응과 향후 외교적 움직임을 주목해야 합니다.\n2.  **경제적 영향**: 군사적 긴장 고조는 금융 시장이나 원자재 가격 등 경제에도 영향을 줄 수 있어요. 관련 뉴스나 전문가들의 분석을 참고하여 경제 상황 변화를 인지하는 것이 좋습니다.\n3.  **안전 정보 확인**: 혹시라도 해당 지역에 거주하시거나 방문 계획이 있으시다면, 관련 국가의 안전 공지나 여행 경보 등을 반드시 확인하고 안전에 유의하셔야 합니다."
      },
      {
        "title": "마무리: '대만 포위 훈련' 앞으로의 전망과 우리의 자세",
        "content": "오늘 중국의 '대만 포위 훈련'에 대해 자세히 알아보았어요. 이번 훈련은 단순한 군사적 움직임을 넘어, 앞으로 국제 사회의 평화와 안정에 중요한 변수가 될 수 있다는 점을 기억해야 합니다. 훈련이 어떻게 전개되고, 이에 대한 국제 사회의 대응은 어떠할지 앞으로도 계속 주목해야 할 것 같아요. 여러분은 이번 '대만 포위 훈련'에 대해 어떻게 생각하시나요? 여러분의 의견을 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n04710?mid=n1006",
    "hashTag": [
      "#대만",
      "#중국",
      "#대만포위훈련",
      "#육해공훈련",
      "#실탄사격",
      "#국제정세",
      "#안보",
      "#군사훈련"
    ]
  },
  {
    "type": "int",
    "title": "\"시급 3배 뛰었는데 안 할 이유 없지\"…'몸 쓰는 억만장자' 시대가 온다",
    "newTitle": "[블루칼라 억만장자] AI 시대, 현장직 몸값 3배 뛰는 이유!",
    "article": "인공지능(AI) 확산으로 화이트칼라(사무직) 일자리가 빠르게 재편되는 가운데 미국을 중심으로 육체노동자의 임금이 급등하는 이른바 '블루칼라(현장직) 억만장자' 현상이 나타나고 있다. 문서 작성과 분석, 회계·사무 업무까지 AI가 대체하기 시작하면서, 사람의 손과 현장 판단이 필수적인 직종의 가치가 새롭게 조명되고 있다는 분석이다. 과거 기피 대상이었던 배관공·전기기사·건설 기술자 등 블루칼라 직종이 고소득 직군으로 부상하며 직업의 희비가 'AI 대체 가능성'을 기준으로 갈리고 있다는 분석이 나온다. 기사의 이해를 돕기 위한 자료사진. AFP연합뉴스 AI가 대체 못 하는 영역…현장 기술직의 재부상 최근 일본 아사히TV는 미국에서 나타나는 블루칼라 직종의 구조적 변화를 집중 조명했다. 아사히TV는 AI로 대체 가능한 사무직과 달리, 숙련된 손기술과 즉각적인 현장 판단이 요구되는 기술직은 자동화 속도가 상대적으로 더딜 수밖에 없다고 분석했다. 그 결과 해당 직종이 고소득군으로 재편되고 있다는 설명이다. 아사히TV가 대표 사례로 소개한 인물은 미국에서 기업 회계 담당자로 일하다 배관공으로 전직한 마이씨다. 명문 UC버클리를 졸업한 그는 기업에서 회계 업무를 맡았지만, 상사와의 갈등을 계기로 퇴사를 결심했고 지인의 권유로 전혀 경험이 없던 배관공 일을 시작했다. 나사를 한 번도 만져본 적 없던 그는 초기 수개월간 극심한 육체적 고통을 겪었지만, 현재는 직업 만족도가 크다고 전했다. 시급 3배 '껑충'…\"육체노동의 시대가 다시 오고 있다\" 회계 담당자로 근무하던 시절 그의 시급은 약 4000엔(약 3만7000원)이었지만, 배관공으로 전직한 이후에는 시급이 1만2000엔(약 11만원)으로 세 배 가까이 뛰었다. 그는 육체적 부담은 크지만 근무 시간이 줄었고, 손으로 무언가를 직접 만들어낸다는 만족감도 커졌다고 말했다. 마이씨는 \"AI가 생각은 대신해줄 수 있어도, 현장에서 직접 일하는 역할까지 대체하지는 못한다\"며 \"육체노동의 시대가 다시 오고 있다\"고 강조했다. 일본 도쿄의 거리. AP연합뉴스 가시무라 유 제일생명경제연구소 수석연구원은 \"몇 년 안에 일본에서도 미국과 유사한 상황이 나타날 가능성이 크다\"며 \"화이트칼라 노동자의 임금은 정체되거나 하락 압력을 받을 수 있다\"고 전망했다. 그는 \"AI의 지능은 이미 평균적인 인간을 넘어섰다\"며 \"컴퓨터 앞에서 자료와 문서를 다루는 직무는 가장 큰 영향을 받을 것\"이라고 말했다. 다만 일본은 정규직 해고 규제가 엄격한 만큼, 미국처럼 대규모 해고보다는 인사이동과 직무 재배치 형태로 변화가 나타날 가능성이 크다고 덧붙였다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ \"아내 모욕주려고 하다가\"…호텔 몰래 따라간 전남편, 결국 ☞ 냉장고 안이어도 달걀 두면 안 됩니다…식중독 부르는 습관 ☞ 유재석 \"이제는 혼자네\"… '조직폭력배 친분설' 조세호 언급 ☞ 부끄러워 숨겨왔는데…민망한 '이것' 드디어 바꿀 수 있다 ☞ \"편의점서 보면 바로 사야\"…3주 만에 20만개 팔린 '반도체 과자' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 시대, '몸으로 뛰는' 전문가들 몸값이 치솟는 이유?",
        "content": "안녕하세요! 혹시 인공지능(AI) 때문에 내 일자리가 사라질까 봐 걱정되시나요? 최근 미국을 중심으로 '블루칼라(현장직) 억만장자'라는 신조어가 등장할 정도로, 오히려 사람의 손길이 필요한 기술직들의 몸값이 천정부지로 뛰고 있다고 해요. AI 시대에 '몸 쓰는' 직업이 각광받는 현상, 왜 이런 일이 벌어지고 있는지 함께 파헤쳐 볼까요?"
      },
      {
        "title": "AI, 사무직을 넘어서 현장직까지? '블루칼라'의 재조명",
        "content": "기사를 보면, AI가 문서 작성, 분석, 회계 등 사무직 업무를 빠르게 대체하면서 화이트칼라(사무직) 일자리가 재편되고 있다는 분석이 나와요. 그런데 아이러니하게도, 이런 상황에서 사람의 숙련된 손기술과 즉각적인 현장 판단이 필수적인 배관공, 전기기사, 건설 기술자 같은 블루칼라 직종이 오히려 높은 가치를 인정받고 있다고 합니다. AI가 아직 대체하기 어려운 영역인 거죠. 과거에는 기피 대상이었던 이런 직종들이 이제는 고소득 직군으로 부상하며 직업의 희비가 'AI 대체 가능성'을 기준으로 갈리고 있다는 점이 매우 흥미롭습니다."
      },
      {
        "title": "“시급 3배 껑충!” AI가 대체 못 하는 ‘현장 기술직’의 놀라운 배경",
        "content": "기사에서는 미국에서 기업 회계 담당자로 일하다 배관공으로 전직한 한 인물의 사례를 소개하고 있어요. 명문대 졸업 후 회계 업무를 하던 그는 퇴사 후 배관공이 되었는데, 이전보다 시급이 무려 3배 가까이 올랐다고 합니다. 물론 육체적 부담은 크지만, 근무 시간은 줄고 손으로 직접 무언가를 만들어낸다는 만족감이 커졌다고 해요. 그는 \"AI가 생각은 대신해줄 수 있어도, 현장에서 직접 일하는 역할까지는 대체하지 못한다\"고 강조하며 \"육체노동의 시대가 다시 오고 있다\"고 말했죠. 이는 AI 기술 발전이 오히려 인간 고유의 능력과 숙련된 기술의 가치를 더욱 돋보이게 만들고 있음을 시사합니다."
      },
      {
        "title": "AI 시대, 당신이 주목해야 할 '몸값 오르는' 직업 3가지!",
        "content": "그렇다면 이러한 변화 속에서 우리는 무엇을 준비해야 할까요? AI 시대에 더욱 주목받을 현장 기술직과 관련하여 다음과 같은 팁을 드려요.\n\n1. **'AI와 협업'하는 기술 습득**: AI 도구를 활용하여 업무 효율성을 높이는 방법을 배우세요. 단순히 기술직 자체보다 'AI 활용 능력'이 더해지면 경쟁력이 배가됩니다.\n2. **평생 학습 자세 유지**: 빠르게 변화하는 기술 트렌드에 맞춰 지속적으로 새로운 기술을 배우고 익히는 자세가 중요해요. 특히 융합 기술 분야에 대한 관심이 필요합니다.\n3. **'사람만이 할 수 있는' 감성 및 소통 능력 강화**: AI가 대체하기 어려운 창의성, 공감 능력, 복잡한 문제 해결 능력 등 인간 고유의 역량을 키우는 것이 중요합니다."
      },
      {
        "title": "AI 시대, '블루칼라'의 재부상…미래 직업은 어떻게 달라질까요?",
        "content": "오늘 우리는 AI 시대를 맞아 '블루칼라(현장직)'의 가치가 새롭게 조명되는 현상에 대해 알아봤어요. AI 발전이 오히려 사람의 손길과 숙련된 기술의 중요성을 부각시키고 있다는 점이 인상 깊었죠. 앞으로는 AI가 할 수 없는 영역, 즉 사람만이 가진 고유한 능력과 숙련된 기술을 가진 전문가들의 역할이 더욱 커질 것으로 예상됩니다. 여러분은 AI 시대에 어떤 직업이 유망하다고 생각하시나요? 댓글로 여러분의 생각을 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n08970?mid=n1006",
    "hashTag": [
      "#AI시대",
      "#블루칼라",
      "#현장직",
      "#기술직",
      "#몸값상승",
      "#직업전망",
      "#미래직업",
      "#AI와협업",
      "#자동화시대"
    ]
  },
  {
    "type": "int",
    "title": "격투 훈련 중, 남성 주요부위에 '발차기'…로봇 영상에 머스크 \"하하\"",
    "newTitle": "[휴머노이드 로봇] 격투 훈련 중 '발차기' 사고, 인간 주요 부위 가격…일론 머스크 반응은?",
    "article": "사람의 행동을 그대로 따라서 하도록 설계된 중국 휴머노이드 로봇이 모의 훈련 도중 사람을 걷어차는 영상이 공개되며 논란이 일고 있다. 29일 연합뉴스TV는 중국 관영 매체 글로벌타임스를 인용해 인간의 동작을 따라서 하던 로봇이 남성의 주요 부위를 가격하는 사고가 발생했다고 보도했다. 영상 속 로봇은 옆에 선 사람의 동작을 실시간으로 모방하며 스텝을 밟고 주먹과 발차기를 하는 모습을 보였다. 그러나 함께 훈련하던 남성이 로봇 옆에서 비스듬히 발차기 동작을 하자, 로봇이 이를 그대로 따라서 하다 남성의 주요 부위를 가격했다. SNS 지난 25일 중국 동영상 플랫폼에는 한 블로거가 중국 로봇 기업 유니트리(Unitree)의 휴머노이드 로봇 'G1'과 격투 훈련을 하는 영상이 게시됐다. 영상 속 로봇은 옆에 선 사람의 동작을 실시간으로 모방하며 스텝을 밟고 주먹과 발차기를 하는 모습을 보였다. 그러나 함께 훈련하던 남성이 로봇 옆에서 비스듬히 발차기 동작을 하자, 로봇이 이를 그대로 따라서 하다 남성의 주요 부위를 가격했다. 고통을 호소하며 쓰러진 남성을 보고 로봇 역시 넘어지는 동작을 취해 영상은 더욱 화제를 모았다. 유니트리 측은 \"해당 격투 동작은 블로거가 직접 개발한 프로그램\"이라며 \"자사는 로봇 하드웨어만 판매했다\"고 선을 그었다. 블로거는 이번 사고가 행동 인식과 반응 사이의 기술적 지연 때문이라며, 향후 반응 시간을 0.1초 수준으로 줄일 수 있다고 설명했다. 영상 속 로봇은 옆에 선 사람의 동작을 실시간으로 모방하며 스텝을 밟고 주먹과 발차기를 하는 모습을 보였다. 그러나 함께 훈련하던 남성이 로봇 옆에서 비스듬히 발차기 동작을 하자, 로봇이 이를 그대로 따라서 하다 남성의 주요 부위를 가격했다. SNS 이 영상에는 테슬라 휴머노이드 로봇 '옵티머스'를 개발 중인 일론 머스크가 웃고 우는 이모티콘을 남기며 관심을 보이기도 했다. 머스크는 앞서 중국 가수 왕리훙의 로봇 백댄서 영상에도 긍정적인 반응을 보인 바 있다. 중국은 최근 휴머노이드 로봇 분야에서 빠른 속도로 영향력을 확대하고 있다. 미국 투자은행 모건스탠리에 따르면, 지난 5년간 중국의 휴머노이드 로봇 관련 특허 수는 미국의 약 5배에 달하며, 공급망과 생산 비용 측면에서도 우위를 점하고 있다. 국제로봇 연맹(IFR)은 지난해 중국의 산업용 로봇 신규 설치 대수가 17만 대로, 전 세계 신규 설치량의 57.6%를 차지했다고 밝혔다. 행동 모방 로봇 논란 확산 속 사회주의 가치 반영한 관리체계 구축 이 같은 기술 발전과 확산 속에서 중국 정부는 AI에 대한 규제도 동시에 강화하고 있다. 중국 사이버공간관리국(CAC)은 지난 27일 '인공지능 기반 인간형 상호작용 서비스 운영을 위한 잠정 조치'를 발표했다. 이 조치는 인간의 성격을 모방하고 사용자와 감정적으로 상호작용하는 휴머노이드 AI 서비스를 대상으로 한다. 있다. 중국은 최근 휴머노이드 로봇 분야에서 빠른 속도로 영향력을 확대하고 있다. AFP연합뉴스 이번 초안에는 휴머노이드 AI 서비스 기업은 사용자가 로그인할 때와 2시간 이상 연속 사용 시 AI와 대화 중임을 알리는 안내를 의무적으로 제공해야 한다고 명시하고 있다. 미성년자 이용 시에는 보호자가 사용 시간을 제한하거나 특정 기능을 차단할 수 있도록 해야 한다. 특히 이번 규제는 '사회주의 핵심 가치'를 명시적으로 반영했다. 국가 안보 위협, 국가 명예 훼손, 체제 비판, 불법 종교 활동, 사회 질서 교란, 폭력·도박·음란 콘텐츠 생성 및 유포가 모두 금지 대상이다. AI 학습에 사용되는 데이터 역시 사회주의 가치와 중국 전통문화를 구현해야 한다는 조건이 붙었다. 중국 정부는 등록 이용자가 100만 명을 넘거나 월간 활성 이용자 수가 10만 명 이상인 휴머노이드 AI 서비스에 대해 평가 보고서 제출을 의무화했다. 블룸버그는 이를 두고 \"중국이 AI를 전략 산업으로 육성하는 동시에, 안보와 사회 안정을 유지하기 위한 통치 체제를 정교화하고 있다\"고 분석했다. 전문가들은 이번 로봇 사고 영상이 기술의 잠재력과 위험성을 동시에 보여주는 사례라며, 중국이 기술 굴기와 규제 강화를 병행하는 방향으로 휴머노이드 AI 산업을 관리해 나갈 것으로 보고 있다. 방제일 기자 zeilism@asiae.co.kr [관련기사] ☞ \"아내 모욕주려고 하다가\"…호텔 몰래 따라간 전남편, 결국 ☞ 냉장고 안이어도 달걀 두면 안 됩니다…식중독 부르는 습관 ☞ 유재석 \"이제는 혼자네\"… '조직폭력배 친분설' 조세호 언급 ☞ 부끄러워 숨겨왔는데…민망한 '이것' 드디어 바꿀 수 있다 ☞ \"편의점서 보면 바로 사야\"…3주 만에 20만개 팔린 '반도체 과자' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "휴머노이드 로봇, 격투 훈련 중 '충격 사고' 발생",
        "content": "최근 중국에서 개발된 휴머노이드 로봇이 격투 훈련 도중 훈련 상대의 주요 부위를 가격하는 영상이 공개돼 큰 파장을 일으키고 있어요. 이 영상은 SNS를 통해 빠르게 퍼져나가며 많은 사람들의 관심을 받고 있는데요. 혹시 **휴머노이드 로봇**이 보여주는 놀라운 기술 발전과 함께 예상치 못한 위험성에 대해 걱정하고 계신가요? 오늘은 이 충격적인 **휴머노이드 로봇** 사고와 관련하여 자세한 내용을 알아보고, 앞으로의 전망까지 함께 살펴보는 시간을 가져볼게요."
      },
      {
        "title": "로봇, 인간 동작 모방하다 '오작동'…예상 밖의 결과",
        "content": "사고는 중국 로봇 기업 유니트리(Unitree)의 휴머노이드 로봇 'G1'과 함께 격투 훈련을 하던 중 발생했어요. 이 로봇은 사람의 동작을 실시간으로 모방하도록 설계되었는데요. 훈련을 하던 남성이 발차기 동작을 하자, 로봇이 이를 그대로 따라서 하다가 예상치 못하게 남성의 주요 부위를 가격해 버린 것이죠. 고통을 호소하며 쓰러진 남성을 보고 로봇 역시 넘어지는 동작을 취하면서 영상은 더욱 화제가 되었습니다. 로봇 개발사 측은 해당 격투 동작이 블로거가 직접 개발한 프로그램이며, 자신들은 로봇 하드웨어만 판매했다고 해명했지만, 이번 사고는 **휴머노이드 로봇**의 '행동 인식 및 반응' 과정에서의 기술적 지연 가능성을 시사하고 있어요."
      },
      {
        "title": "중국 휴머노이드 로봇 기술 급성장 배경은?",
        "content": "이번 사고 영상에는 테슬라의 휴머노이드 로봇 '옵티머스' 개발을 이끄는 일론 머스크도 관심을 보일 정도로, 중국의 **휴머노이드 로봇** 기술 발전 속도가 매우 빠르다는 것을 알 수 있어요. 실제로 미국 투자은행 모건스탠리에 따르면, 지난 5년간 중국의 휴머노이드 로봇 관련 특허 수는 미국의 약 5배에 달한다고 합니다. 이는 중국이 **휴머노이드 로봇** 분야에서 공급망과 생산 비용 측면에서도 우위를 점하고 있음을 의미해요. 국제로봇 연맹(IFR) 역시 지난해 중국의 산업용 로봇 신규 설치 대수가 전 세계의 절반 이상을 차지했다고 발표했죠. 이러한 빠른 기술 발전은 중국 정부의 적극적인 지원과 투자 덕분이라고 볼 수 있습니다."
      },
      {
        "title": "휴머노이드 로봇 시대, 우리가 알아야 할 꿀팁 3가지",
        "content": "이번 **휴머노이드 로봇** 사고는 기술 발전의 양면성을 보여주는 사례라고 할 수 있어요. 앞으로 **휴머노이드 로봇**이 우리 생활에 더 깊숙이 들어올 것을 고려하여, 몇 가지 알아두면 좋을 점들을 정리해 보았어요.\n\n1.  **로봇 기술의 잠재력과 위험성 이해하기**: **휴머노이드 로봇**은 산업 현장부터 일상생활까지 다양한 분야에서 혁신을 가져올 수 있지만, 동시에 예상치 못한 오작동이나 사고의 위험도 존재해요. 따라서 기술의 장점과 단점을 균형 있게 이해하는 것이 중요합니다.\n2.  **중국 AI 규제 동향 주시하기**: 중국 정부는 AI 기술 발전에 발맞춰 '사회주의 핵심 가치'를 반영한 AI 규제를 강화하고 있어요. 이러한 규제 동향은 향후 글로벌 AI 시장에 영향을 줄 수 있으니 주목할 필요가 있습니다.\n3.  **안전 관련 기술 발전과 표준화 요구**: 이번 사고와 같은 일을 방지하기 위해 **휴머노이드 로봇**의 행동 인식 및 반응 시스템의 정확성을 높이는 기술 개발과 더불어, 안전 관련 국제 표준 마련에 대한 논의도 필요해 보입니다."
      },
      {
        "title": "휴머노이드 로봇, 앞으로 우리의 삶을 어떻게 바꿀까?",
        "content": "이번 **휴머노이드 로봇** 사고는 다소 충격적이었지만, 동시에 **휴머노이드 로봇** 기술이 우리 삶에 가져올 놀라운 변화들을 기대하게 하기도 해요. 중국이 기술 굴기와 규제 강화를 병행하며 **휴머노이드 로봇** 산업을 이끌어 나가는 가운데, 앞으로 이 기술이 우리 사회에 어떤 영향을 미칠지 귀추가 주목됩니다. 여러분은 **휴머노이드 로봇**의 미래에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n07358?mid=n1006",
    "hashTag": [
      "#휴머노이드로봇",
      "#로봇사고",
      "#중국로봇",
      "#일론머스크",
      "#AI기술",
      "#미래기술",
      "#로봇공학",
      "#기술동향",
      "#안전",
      "#로봇혁명"
    ]
  },
  {
    "type": "its",
    "title": "\"내 돈 누가 찾아갔냐\" 어리둥절케 하더니…'삼쩜삼' 과장 광고 덜미",
    "newTitle": "[삼쩜삼 과징금] '환급금 알림' 과장 광고, 7100만원 과징금 처분받은 이유는?",
    "article": "공정위로부터 과징금 7100만원과 시정명령 받아 공정거래위원회는 세금 환급 대행 서비스 관련 자비스앤빌런즈의 거짓·과장·기만적인 광고 행위에 대해 시정명령과 함께 과징금 총 7100만원을 부과하기로 했다고 29일 밝혔다. 공정거래위원회 제공 “새로운 환급액이 도착했습니다”, “환급금 우선 확인 대상자입니다.” 직장인과 프리랜서들의 스마트폰을 수시로 울리던 이 문자메시지가 결국 공정거래위원회의 레드카드를 받았다. 세무 플랫폼 ‘삼쩜삼’을 운영하는 자비스앤빌런즈가 소비자를 현혹하는 거짓·기만 광고를 해온 사실이 드러나면서다. 공정위는 세금 환급 대행 서비스 관련 자비스앤빌런즈의 거짓·과장·기만적인 광고 행위에 대해 시정명령과 함께 과징금 총 7100만원을 부과하기로 했다고 29일 밝혔다. 삼쩜삼은 유료 서비스인 ‘신고 대행 서비스’ 이용률을 높이기 위해 무료 서비스인 ‘예상 환급금 조회’ 단계부터 소비자를 기만했다. 마치 개인별로 새로운 환급금이 발생했거나 특별히 ‘조회 대상자’로 선정된 것처럼 문구를 사용해 클릭을 유도했다. 조회를 해야만 하는 상황인 것처럼 착각을 불러일으켰다는 공정위의 지적이다. 광고에 등장한 액수도 문제였다. 삼쩜삼은 “환급금을 확인한 분들이 평균 19만7500원을 되찾아갔다”며 광고했지만 유료 서비스인 신고 대행 서비스를 이용한 사람들의 데이터일 뿐이었다. 심지어 ‘평균 53만6991원의 환급금 확인이 필요하다’는 광고 속 액수도 추가 공제라는 특별한 요건을 충족한 일부 이용자의 평균 수치였지만, 이를 명확히 밝히지 않아 전체 이용자의 평균인 것처럼 기만했다. ‘국내 근로소득자 2명 중 1명은 환급 대상자’라는 광고 문구도 도마 위에 올랐다. 이 통계는 삼쩜삼을 이용한 근로소득자를 대상으로 산정한 수치였지만, 삼쩜삼은 마치 대한민국 전체 근로소득자의 절반이 세금을 돌려받을 수 있는 것처럼 광고를 집행했다는 게 공정위 설명이다. 이번 일은 IT 기술의 발달과 함께 새롭게 등장한 세무 플랫폼의 부당한 광고 행위를 제재한 첫 사례다. 공정위는 소비자의 사전 정보가 부족한 분야의 거짓·과장·기만 광고 행위를 제재했다는 점에서 의의가 있다고 전했다. 공정위 관계자는 “세무 플랫폼 시장에서의 부당한 광고행위를 지속 감시하고, 적발할 때는 엄중히 대응하겠다”고 말했다. 김동환 기자 kimcharr@segye.com ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ “냉장고 문 = 달걀 무덤”…가장 ‘위험한’ 곳에 있었다고요? ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ▶ 린, 이수와 파경 4개월만에 심정…한혜진 \"출산 계획…1~2월에 승부\" ▶ 아침에 한꺼번에 먹으면 손해…의사들이 말린 영양제 조합 ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 미모로 관심 끌던 스타 2세, 실력까지 주목받는 근황 ▶ 변정수, 죽을 고비 넘기더니 더는 미루지 않았다…무슨 일 있었나 ▶ 이 배우 아들이었어? 아버지 이름 없이 시작했던 배우 반전 근황 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 내 돈 찾아준다는 문자에 혹했는데… 삼쩜삼, 과장 광고로 7100만원 과징금?",
        "content": "혹시 '새로운 환급액이 도착했습니다' 또는 '환급금 우선 확인 대상자입니다' 와 같은 문자를 받고 놀라셨나요? 직장인과 프리랜서라면 한 번쯤 받아봤을 법한 이 문자 메시지가 결국 공정거래위원회의 제재를 받게 되었어요. 바로 세무 플랫폼 '삼쩜삼'을 운영하는 자비스앤빌런즈가 소비자를 현혹하는 거짓·기만 광고를 해왔다는 사실이 드러나면서, 공정위는 총 7100만원의 과징금과 시정명령을 내렸다고 합니다. 많은 분들이 '삼쩜삼'을 통해 세금 환급을 기대하셨을 텐데, 왜 이런 일이 벌어진 걸까요? 삼쩜삼 과징금, 그 자세한 내용을 함께 알아볼게요."
      },
      {
        "title": "삼쩜삼, 어떤 점 때문에 공정위의 칼날을 맞았을까?",
        "content": "공정거래위원회에 따르면, 삼쩜삼은 유료 서비스인 '신고 대행 서비스' 이용률을 높이기 위해 무료 서비스인 '예상 환급금 조회' 단계부터 소비자를 기만했어요. 마치 개인별로 새로운 환급금이 발생했거나 특별히 '조회 대상자'로 선정된 것처럼 문구를 사용해 클릭을 유도했죠. 이는 소비자로 하여금 마치 당연히 조회를 해야만 하는 상황인 것처럼 착각을 불러일으킨다는 공정위의 지적입니다.\n\n뿐만 아니라, 광고에 등장한 환급금 액수도 문제가 되었습니다. '환급금을 확인한 분들이 평균 19만 7500원을 되찾아갔다'고 광고했지만, 이는 실제 유료 서비스인 신고 대행 서비스를 이용한 사람들의 데이터일 뿐이었어요. 더 황당한 것은 '평균 53만 6991원의 환급금 확인이 필요하다'는 광고 속 액수도 추가 공제라는 특별한 요건을 충족한 일부 이용자의 평균 수치였음에도 불구하고, 이를 명확히 밝히지 않아 전체 이용자의 평균인 것처럼 광고했다는 점입니다. '국내 근로소득자 2명 중 1명은 환급 대상자'라는 광고 문구 역시 삼쩜삼을 이용한 근로소득자를 대상으로 산정한 수치였지만, 마치 대한민국 전체 근로소득자의 절반이 세금을 돌려받을 수 있는 것처럼 광고 집행했다는 것이 공정위의 설명이에요."
      },
      {
        "title": "IT 세무 플랫폼의 등장과 '삼쩜삼' 논란의 배경",
        "content": "최근 IT 기술의 발달로 인해 삼쩜삼과 같은 세무 플랫폼이 많이 등장했어요. 이전에는 세무사를 직접 찾아가 복잡한 세무 업무를 처리해야 했지만, 이제는 스마트폰 앱을 통해 간편하게 종합소득세 신고나 세금 환급을 신청할 수 있게 되었죠. 이러한 편리함 때문에 많은 이용자들이 삼쩜삼을 찾았을 텐데요. 하지만 IT 기술의 편리함 이면에, 소비자들이 잘 알지 못하는 분야의 정보 비대칭성을 이용한 부당한 광고 행위가 발생할 수 있다는 점을 이번 삼쩜삼 사건을 통해 다시 한번 확인할 수 있었습니다.\n\n공정위는 이번 사건을 IT 기술의 발달과 함께 새롭게 등장한 세무 플랫폼의 부당한 광고 행위를 제재한 첫 사례라는 점에서 큰 의의를 두고 있어요. 소비자의 사전 정보가 부족한 분야의 거짓·과장·기만 광고 행위를 제재함으로써, 앞으로 유사한 사례가 발생하지 않도록 시장 감시를 강화하겠다는 의지를 보였습니다."
      },
      {
        "title": "이런 정보, 꼭 확인하세요! 세금 환급 플랫폼 이용 시 주의사항 3가지",
        "content": "삼쩜삼 과징금 사건을 계기로, 앞으로 세금 환급 플랫폼을 이용할 때 어떤 점을 주의해야 할지 함께 알아볼게요. 나도 모르는 사이에 불이익을 받지 않도록 꼼꼼히 확인하는 것이 중요해요.\n\n1.  **'무료'와 '유료' 서비스 명확히 구분하기**: 모든 서비스가 무료는 아니라는 점을 꼭 인지해야 해요. 예상 환급금 조회는 무료일 수 있지만, 실제 신고 대행이나 신고 접수 등은 유료 서비스일 가능성이 높습니다. 서비스 내용을 꼼꼼히 확인하고, 유료 전환 시 발생하는 비용을 명확히 파악해야 해요.\n2.  **과장 광고에 현혹되지 않기**: '평균 몇 만 원 환급', '2명 중 1명 환급 대상'과 같은 과장된 문구에 현혹되지 마세요. 이러한 수치는 특정 조건을 만족하는 일부 이용자의 평균이거나, 전체 이용자를 대상으로 한 통계가 아닐 수 있습니다. 객관적인 정보인지, 개인별 상황에 맞는 정확한 정보인지를 판단해야 해요.\n3.  **이용 약관 및 개인정보 처리 방침 꼼꼼히 읽기**: 서비스 신청 전에 반드시 이용 약관과 개인정보 처리 방침을 꼼꼼히 읽어봐야 합니다. 어떤 정보가 수집되고 어떻게 활용되는지, 환급 과정에서 발생할 수 있는 책임 소재는 어떻게 되는지 등을 미리 파악하는 것이 중요해요."
      },
      {
        "title": "마무리하며: 투명하고 정직한 세무 플랫폼 이용 문화가 중요해요",
        "content": "이번 삼쩜삼 과징금 사건은 IT 세무 플랫폼의 편리함 이면에 숨겨진 과장·기만 광고의 위험성을 보여주는 사례입니다. 공정위의 이번 조치가 앞으로 세무 플랫폼 시장의 건전한 발전에 기여하고, 소비자들이 안심하고 서비스를 이용할 수 있는 환경을 만드는 데 도움이 되기를 바랍니다. 여러분은 이번 삼쩜삼 과징금 사건에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 하신 적이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n22678?mid=n1006",
    "hashTag": [
      "#삼쩜삼",
      "#삼쩜삼과징금",
      "#세금환급",
      "#종합소득세",
      "#국세청",
      "#공정거래위원회",
      "#과장광고",
      "#세무플랫폼",
      "#세테크",
      "#환급금"
    ]
  },
  {
    "type": "its",
    "title": "美서 195만원에 팔린 '스벅 곰돌이컵' 韓재출시…중고가 벌써 '10만원'",
    "newTitle": "[스타벅스 곰돌이컵] 재출시 대란! 중고가 10만원 넘는 이유",
    "article": "[뉴시스] 스타벅스코리아가 최근 재출시한 베어리스타 콜드컵의 모습. (사진 = 스타벅스코리아 인스타그램 캡처) 2025.12.29. *재판매 및 DB 금지 [서울=뉴시스]이소원 인턴 기자 = '굿즈 맛집'으로 통하는 스타벅스코리아가 29일 재출시한 베어리스타 콜드컵, 이른바 곰돌이컵이 인기를 끌면서 출시 당일부터 리셀 가격이 치솟고 있다. 29일 당근마켓을 포함한 여러 중고거래 플랫폼에는 '베어리스타 콜드컵 판매'라는 제목의 게시글이 수십 건 잇따라 올라왔다. 해당 게시글에는 \"오늘 픽업한 신상\", \"오픈런해서 구매했다\", \"줄이 길어 앞으로 구하기 쉽지 않을 것 같다\" 등의 설명이 담겼다. 이날 오전 8시께 '중고나라'에 가장 먼저 게시된 판매 글에서는 정가 4만5000원인 베어리스타 콜드컵이 12만원에 거래되고 있었다. 정가 대비 약 2.6배에 달하는 가격이다. 이 외에도 다수의 게시글에서 해당 제품은 8만~10만원대에 판매되고 있었으며, 대부분 정가의 1.5배 이상 가격이 형성된 상태다. [뉴시스] 29일 오전 8시께 중고나라에는 정가 4만5000원인 베어리스타 콜드컵이 최고 12만원에 올라왔고, 다른 게시글에서도 8만~10만 원대에 거래되며 정가의 1.5~2.6배 가격이 형성됐다. (사진 = 중고나라 캡처) 2025.12.29. *재판매 및 DB 금지 스타벅스코리아에 따르면 베어리스타 콜드컵은 이날부터 전국 스타벅스 매장에서 판매되고 있다. 해당 제품은 스타벅스코리아가 단독 디자인해 2023년 가을 한정 프로모션으로 선보였던 상품으로, 당시 준비된 물량이 모두 완판될 만큼 큰 인기를 끌었다. 베어리스타 콜드컵은 지난해 11월 북미 지역에 출시되면서도 큰 화제를 모았다. 당시 일부 매장에서는 제품을 둘러싼 몸싸움이 벌어졌고, 새벽 시간대 실랑이 끝에 경찰이 출동하는 소동까지 이어진 것으로 전해졌다. 현지 중고 거래 시장에서는 정가 29.95달러(약 4만3000원)인 제품이 최대 1400달러(약 195만원)에 거래되며 리셀 가격이 급등하기도 했다. 앞서 스타벅스코리아가 지난달 21일 한정판으로 출시한 미니어처 텀블러 키링 역시 전국 매장에서 오픈런과 품귀 현상을 빚었다. 당시 스타벅스는 대상 음료 구매 시 9000원을 추가하면 키링을 구매할 수 있는 이벤트를 진행했으며, 1인당 구매 수량은 최대 2개로 제한됐다. 그러나 중고거래 플랫폼에서는 해당 키링이 개당 4만 원대까지 치솟으며 리셀 논란이 불거진 바 있다. ☞공감언론 뉴시스 cometrue@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"아내 본적없어\"…김종국, 위장결혼 의혹까지 ◇ '故 최진실 딸' 최준희, 성형 중독 고백 \"외모정병\" ◇ \"오빠가 몸이 더 좋잖아\" 이관희, 김희철과 대결서 승리 ◇ 이시원, '서울대 동문' 남편 깜짝 공개…훈남 외모 눈길 ◇ '마이큐와 재혼' 김나영, 1억 기부…\"한부모 여성 가장 응원\" ◇ 딸 대신 무면허 킥보드에 치인 엄마…가족 기억 잃었다 ◇ 김민교 \"병원장 아버지 사기 당하고 스님 됐다\" ◇ 박상민, 매니저에 수백억 사기 \"외제차 7대 빼내\" ◇ 딘딘 눈물…하차 조세호, 겨울바다 입수 ◇ 최여진 결혼 6개월 만에…\"영원할 줄 알았던 내 새끼\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스타벅스 '곰돌이컵' 인기 폭발! 왜 난리일까요?",
        "content": "여러분, 혹시 스타벅스에서 새로 나온 '곰돌이컵' 때문에 고민하고 계신가요? 29일 재출시된 이 '베어리스타 콜드컵', 일명 '스타벅스 곰돌이컵'이 출시되자마자 중고 거래 가격이 벌써 10만원을 넘는다고 해서 화제더라고요. 도대체 이 곰돌이컵이 뭐길래 이렇게 난리인 걸까요? 오늘은 스타벅스 곰돌이컵의 인기 이유부터 중고 가격이 왜 이렇게 뛰는지, 그리고 앞으로 구매 팁까지 꼼꼼하게 알려드릴게요."
      },
      {
        "title": "스타벅스 '곰돌이컵', 품절 대란의 배경은?",
        "content": "결론부터 말씀드리면, 이번 스타벅스 곰돌이컵은 '한정판'의 힘과 '미국에서의 대란'이라는 배경이 합쳐져 엄청난 인기를 얻고 있어요. 지난 2023년 가을, 스타벅스코리아에서 단독 디자인으로 선보였던 이 곰돌이컵은 당시에도 물량이 모두 완판될 정도로 인기가 많았거든요. 그런데 이게 작년(2023년) 11월, 북미 지역에 출시되면서 더욱 화제가 됐어요. 당시 미국에서는 이 컵을 사기 위해 매장 앞에서 밤샘 줄서기는 물론, 몸싸움과 경찰이 출동하는 소동까지 벌어졌다고 해요. 당시 미국 중고 시장에서는 정가 약 4만 3천원 하던 컵이 무려 195만원에 거래되는 기현상까지 벌어졌었죠. '굿즈 맛집' 스타벅스의 이러한 과거 사례들이 이번 한국 재출시에 대한 기대감을 더욱 높인 것으로 보여요."
      },
      {
        "title": "과거 '굿즈' 열풍, 이번 '곰돌이컵'의 의미",
        "content": "스타벅스의 '굿즈'는 단순한 음료용품을 넘어 하나의 '수집품'이자 '재테크'의 대상이 되기도 해요. 특히 스타벅스는 시즌마다, 또는 특정 지역 한정으로 독특한 디자인의 굿즈를 출시하는데, 이게 희소성이 더해지면 온라인 중고 시장에서 가격이 수배에서 수십 배까지 뛰는 경우가 많아요. 지난달 스타벅스가 출시했던 '미니어처 텀블러 키링' 역시 9,000원짜리가 4만원대까지 치솟으며 큰 화제가 되었었죠. 이번 곰돌이컵 역시 이러한 스타벅스 굿즈의 '프리미엄'과 '희소성'이 결합된 결과라고 볼 수 있어요. '이 컵을 가지고 있다'는 것 자체가 일종의 '트렌드세터'임을 보여주는 상징이 되는 셈이죠."
      },
      {
        "title": "스타벅스 '곰돌이컵' 구매, 이것만은 꼭! 꿀팁 3가지",
        "content": "이번 스타벅스 곰돌이컵을 구매하고 싶으신 분들을 위해 몇 가지 꿀팁을 드릴게요.\n\n1.  **실시간 중고 거래 플랫폼 확인**: 당근마켓, 중고나라 등에서 '베어리스타 콜드컵' 또는 '스타벅스 곰돌이컵'으로 검색해보세요. 현재 시세를 파악하고, 판매자들의 후기를 참고하면 좋은 거래를 할 수 있어요.\n2.  **정가 구매 시, 매장 정보 활용**: 스타벅스 공식 앱이나 웹사이트를 통해 전국 매장별 재고 현황을 확인하는 것이 좋아요. 오픈런이 어렵다면, 매장 마감 시간에 맞춰 방문해보는 것도 방법이 될 수 있어요.\n3.  **'개인 간 거래' 시 주의사항**: 중고 거래 시에는 반드시 판매자의 신뢰도를 확인하고, 직거래 시 상품 상태를 꼼꼼히 확인하는 것이 중요해요. 지나치게 높은 가격보다는 합리적인 선에서 구매하는 것을 추천합니다."
      },
      {
        "title": "스타벅스 곰돌이컵 대란, 앞으로는?",
        "content": "이번 스타벅스 곰돌이컵 재출시 대란은 '한정판 굿즈'에 대한 소비자들의 높은 관심과 '리셀' 시장의 활성화를 다시 한번 보여주는 사례예요. 앞으로도 스타벅스를 비롯한 여러 브랜드에서 이러한 굿즈 마케팅은 계속될 것으로 보이는데요. 소비자 입장에서는 합리적인 소비를 하는 것이 중요하겠죠? 여러분은 이번 스타벅스 곰돌이컵, 어떻게 생각하시나요? 혹시 구매하셨거나 구매를 망설이고 있다면 댓글로 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n11061?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#스타벅스곰돌이컵",
      "#베어리스타콜드컵",
      "#굿즈",
      "#한정판",
      "#스타벅스굿즈",
      "#리셀",
      "#중고거래",
      "#텀블러",
      "#콜드컵"
    ]
  },
  {
    "type": "its",
    "title": "\"칙 뿌리면 1초만에 끝\" 과다출혈 즉각 차단…\"현대전 게임체인저 되나\"",
    "newTitle": "[파우더형 지혈제] 1초만에 과다출혈 멈추는 혁신 기술, 생명을 살리는 방법 공개!",
    "article": "KAIST 연구진이 개발한 파우더형 지혈제.[AI가 생성한 이미지.] [헤럴드경제=구본혁 기자] “뿌리기만 하면 단 1초 만에 출혈이 멈추는 신개념 지혈제가 나왔다.” KAIST는 신소재공학과 스티브 박 교수와 생명과학과 전상용 교수 공동연구팀이 상처 부위에 뿌리기만 하면 약 1초 이내에 강력한 하이드로겔 장벽을 형성하는 파우더형 지혈제를 개발했다고 29일 밝혔다. 이 기술은 육군 소령 연구진이 직접 참여해 실제 전투 환경을 고려한 실전형 기술로 완성도를 높였다. 높은 사용성과 저장성으로 전투, 재난현장 등 극한 조건에서도 즉각 경화되는 특성을 구현해, 응급처치가 즉시 가능하다. 그동안 의료 현장에서 널리 사용되는 패치형 지혈제는 평면 구조로 인해 깊고 복잡한 상처에는 적용이 어렵고, 온도와 습도에 민감해 보관과 운용에도 한계가 있었다. 연구팀은 깊고 큰 불규칙 상처에도 자유롭게 적용할 수 있는 파우더 형태의 차세대 지혈제를 개발했다. 하나의 파우더만으로 다양한 상처 유형에 대응할 수 있는 범용성을 확보한 것이다. 기존 파우더 지혈제는 혈액을 물리적으로 흡수하여 장벽을 형성하는 방식이어서 지혈 능력에 한계가 있었다. 연구팀은 이 문제를 해결하기 위해 혈액 속 이온 반응에 주목했다. 이번에 개발한 ‘AGCL 파우더’는 알지네이트·겔란검(칼슘과 반응해 초고속 겔화·물리적 밀봉), 키토산(혈액 성분과 결합해 화학적·생물학적 지혈 강화) 등 생체적합 천연 소재를 결합한 구조로, 혈액 속에 칼슘 등 양이온과 반응해 1초 만에 겔 상태로 변하여 상처를 즉각 밀봉한다. 또한 파우더 내부에 3차원 구조를 형성해 자체 무게의 7배 이상(725%)에 달하는 혈액을 흡수할 수 있다. 이로 인해 고압·과다출혈 상황에서도 혈류를 빠르게 차단하며, 손으로 강하게 눌러도 버틸 수 있는 압력 수준인 ‘40kPa’이상의 높은 접착력으로 상용 지혈제보다 훨씬 뛰어난 밀폐 성능을 보였다. AGCL 파우더는 모두 자연 유래 물질로 구성돼, 혈액과 접촉해도 안전한 용혈률 3% 미만, 세포 생존율 99% 이상, 항균 효과 99.9%를 나타냈다. 동물실험에서도 빠른 상처 회복과 혈관·콜라겐 재생 촉진 등 우수한 조직 재생 효과가 확인됐다. 이번 연구를 수행한 KAIST 연구진. 박규순(아랫줄 오른쪽 끝) 박사과정, 스티브 박(윗줄 원 안 왼쪽부터), 전상용 교수.[KAIST 제공] 외과적 간 손상 수술 실험에서는 출혈량과 지혈 시간이 상용 지혈제 대비 크게 감소했으며, 수술 2주 후 간 기능도 정상 수준으로 회복됐다. 전신 독성 평가에서도 이상 소견은 나타나지 않았다. 특히 이 지혈제는 실온·고습 환경에서도 2년간 성능이 유지돼, 군 작전 현장이나 재난 지역 등 열악한 환경에서도 즉시 사용할 수 있다는 장점을 갖췄다. 이번 연구는 국방 목적을 염두에 두고 개발된 첨단 신소재 기술이지만, 재난 현장, 개발도상국, 의료 취약 지역 등 응급의료 전반으로의 활용 가능성도 매우 크다. 연구에 참여한 박규순 KAIST 박사과정생(육군 소령)은 “현대전의 핵심은 인명 손실 최소화”라며 “군인을 한 명이라도 더 살리겠다는 사명감으로 연구를 시작했다”고 밝혔다. 이어 “이번 기술이 국방과 민간 의료 현장에서 생명을 살리는 기술로 쓰이길 기대한다”고 덧붙였다. 이번 연구결과는 국제학술지 ‘어드밴스드 펑셔널 머터리얼즈’에 게재됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1초 만에 과다출혈을 멈춘다고요? '파우더형 지혈제'가 뭐길래?",
        "content": "혹시 전쟁터나 재난 현장에서의 심각한 출혈로 생명을 위협받는 상황을 상상해보신 적 있으신가요? 최근 KAIST 연구진이 개발한 '파우더형 지혈제'가 바로 이런 상황에서 1초 만에 과다출혈을 멈추게 하는 혁신적인 기술로 주목받고 있어요. 마치 마법처럼 뿌리기만 하면 순식간에 출혈이 멎는다고 하니, 정말 놀랍지 않나요? 오늘은 이 획기적인 파우더형 지혈제가 무엇인지, 그리고 어떻게 우리의 생명을 구할 수 있는지 자세히 알아보도록 해요."
      },
      {
        "title": "파우더형 지혈제, 기존 지혈제와 무엇이 다를까요?",
        "content": "기존에는 패치형 지혈제가 주로 사용되었는데요. 이 패치형 지혈제는 평면 구조라서 깊거나 복잡한 상처에는 적용하기 어렵다는 단점이 있었어요. 또한 온도와 습도에 민감해서 보관과 사용에 제약이 많았죠. 하지만 이번에 KAIST에서 개발한 파우더형 지혈제는 이런 단점을 완벽하게 극복했습니다. 마치 밀가루처럼 뿌리는 형태로, 깊고 불규칙한 상처에도 자유롭게 적용할 수 있다는 점이 가장 큰 특징이에요. 하나의 파우더만으로도 다양한 상처에 대응할 수 있는 범용성을 갖춘 것이죠. 이것이야말로 '차세대 지혈제'라고 불릴 만하네요."
      },
      {
        "title": "1초 지혈의 비밀: 'AGCL 파우더'의 놀라운 원리",
        "content": "그렇다면 어떻게 이 파우더형 지혈제가 1초 만에 출혈을 멈추게 하는 걸까요? 핵심은 바로 'AGCL 파우더'에 있습니다. 이 파우더는 알지네이트, 겔란검, 키토산과 같은 생체 적합 천연 소재를 결합한 구조로 되어 있어요. 이 소재들이 혈액 속 칼슘과 같은 양이온과 만나면 순식간에 겔 상태로 변하면서 상처를 즉각적으로 밀봉하는 거죠. 단순히 혈액을 흡수하는 방식이 아니라, 혈액 속 이온 반응을 이용해 초고속 겔화를 일으켜 물리적인 밀봉 효과를 극대화한 것이라고 해요. 또한, 파우더 내부에 3차원 구조를 형성해서 자체 무게의 7배 이상에 달하는 혈액을 흡수할 수 있고, '40kPa' 이상의 높은 접착력으로 상용 지혈제보다 훨씬 뛰어난 밀폐 성능을 자랑한다고 합니다. 이 모든 것이 1초 안에 일어나는 놀라운 일이죠."
      },
      {
        "title": "실전에서 검증된 파우더형 지혈제의 3가지 핵심 장점",
        "content": "이 파우더형 지혈제는 단순한 연구 개발에 그치지 않고, 실제 전투 환경을 고려하여 실전형 기술로 완성도를 높였어요. 그래서 다음과 같은 3가지 핵심 장점을 가지고 있습니다.\n\n1.  **극한 환경에서의 즉각적인 사용**: 파우더 형태라 보관 및 운반이 용이하고, 실온·고습 환경에서도 2년간 성능이 유지되어 군 작전 현장이나 재난 지역 등 열악한 환경에서도 즉시 사용할 수 있어요.\n2.  **뛰어난 생체 적합성 및 조직 재생 효과**: 모두 자연 유래 물질로 구성되어 인체에 안전하며, 빠른 상처 회복과 혈관·콜라겐 재생을 촉진하는 우수한 조직 재생 효과를 보였어요. 동물 실험에서도 전신 독성 없이 안전성이 확인되었습니다.\n3.  **압도적인 지혈 능력**: 고압·과다출혈 상황에서도 혈류를 빠르게 차단하며, 상용 지혈제 대비 출혈량과 지혈 시간을 크게 감소시키는 뛰어난 성능을 자랑합니다."
      },
      {
        "title": "미래를 바꿀 기술, 생명을 구하는 '파우더형 지혈제'의 가능성",
        "content": "KAIST에서 개발한 이 파우더형 지혈제는 국방 목적을 넘어 재난 현장, 개발도상국, 의료 취약 지역 등 응급 의료 전반으로 활용될 가능성이 매우 높아요. '군인을 한 명이라도 더 살리겠다'는 사명감으로 시작된 연구가 이제는 우리 사회 곳곳의 생명을 구할 수 있는 중요한 기술로 발전한 것이죠. 앞으로 이 혁신적인 파우더형 지혈제가 우리의 생명을 지키는 데 얼마나 큰 역할을 하게 될지 기대가 됩니다. 여러분은 이 파우더형 지혈제에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n04343?mid=n1006",
    "hashTag": [
      "#파우더형지혈제",
      "#KAIST",
      "#지혈제",
      "#응급처치",
      "#의료기술",
      "#신소재",
      "#과다출혈",
      "#재난대응",
      "#국방기술",
      "#생명연장"
    ]
  }
]