[
  {
    "type": "sisa",
    "title": "\"징역 안 무서워, 어린 XX한테는 반말해도 돼\"…주차시비 폭행",
    "newTitle": "주차 시비 폭행 사건, 억울한 당신을 위한 법적 대처 꿀팁",
    "article": "한 중년 남성이 마트 주차장에서 20대 남성에게 주먹을 휘두릅니다. 머리채를 붙잡는가 하면 무릎으로 얼굴을 가격하기도 합니다. 제보자 A 씨가 어제(26일) JTBC 〈사건반장〉 에 제보한 영상입니다. A 씨에 따르면 사건은 성탄절인 지난 25일 오후 8시 10분쯤 서울 한 마트에서 발생했습니다. 당시 A 씨는 주차하기 위해 마트 주차장에 진입하고 있었습니다. 그때 A 씨 차 앞에 있던 흰색 SUV 차량이 왼쪽 마트 입구 쪽에 서 있다가 A 씨 차량 방향으로 움직이기 시작했습니다. 후진으로 A 씨와 같은 자리에 주차하려고 한 겁니다. A 씨는 출구로 향하는 일방통행로에서 후진해 자신과 같은 자리에 주차하려고 한다는 생각은 하지 못했다고 합니다. 〈사진=JTBC '사건반장'〉 B 씨는 A 씨에게 \"내가 차를 대려고 했는데 네가 뭔데 와서 차를 갖다 대느냐\"며 소리를 쳤습니다. A 씨는 \"깜빡이 켜고 있길래 누굴 기다리는 줄 알았다. 그리고 통로에서 후진으로 들어오는 게 어디 있느냐\"고 했습니다. 그러자 B 씨는 \"어린 녀석이 꼬박꼬박 말대답한다\"며 차에서 내려 욕설과 반말로 막말을 하기 시작했습니다. A 씨는 \"욕하지 말고 반말하지 마시라\"고 했지만 B 씨는 \"네가 뭔데 나한테 반말하지 말라고 하냐. 너 같은 어린 XX한테는 반말해도 된다\"고 말했다고 합니다. 이 과정에서 손을 들어 올리며 위협을 했고 A 씨는 \"때릴 거면 쳐 보라\"고 했습니다. B 씨는 차로 돌아가 안경을 벗고 오더니 그때부터 A 씨를 폭행하기 시작했습니다. A 씨는 \"괜히 팔이라도 잘못 휘적거리면 쌍방 폭행을 주장할까 봐 최소한의 방어만 했다\"고 말했습니다. B 씨의 폭행으로 A 씨는 얼굴과 목, 눈 부위를 다쳤고, 눈 한쪽이 사물이 겹쳐 보이는 증상이 있어 안과에도 가볼 예정이라고 합니다. 〈사진=JTBC '사건반장'〉 하지만 A 씨가 당한 건 폭행만이 아닙니다. 폭행 과정에서 황당한 모욕도 당했다고 합니다. A 씨는 〈사건반장〉 에 \"(B 씨가) 때리는 와중에도 '너랑은 합의 안 한다', '나는 징역 안 무섭다. 징역 가면 그만이다', '벌금 내면 그만이다. 민사 걸어봐라. 한 달에 천 원씩 주면서 버티면 그만이다' 계속 이런 이야기를 했다\"고 주장했습니다. 이어 \"그러고 나서도 계속 '어디 가서 이렇게 처맞는 거 X 팔리지 않냐. 내가 너였으면 XX했다. 네 부모가 불쌍하다' 이런 이야기를 계속했다\"고 말했습니다. 결국 사건은 마트 안전 관리 직원의 신고로 경찰까지 출동하게 됐습니다. B 씨는 경찰에 \"나 혼자 폭행했다\"며 순순히 인정했고, 마트 안전 관리 직원도 \"A 씨가 일방적으로 끌려다니며 폭행당했다\"고 말했습니다. 하지만 A 씨는 확실한 증거를 확보하고 싶었습니다. 그는 경찰에 가해 차량의 블랙박스를 확보해주길 요청했지만 경찰은 \"마트 주차장에 CCTV가 없을 리가 없는데 왜 그러냐. 걱정하지 말라\"고 했습니다. A 씨는 \"CCTV 화질이 안 좋거나 멀어서 안 보일 수도 있지 않냐\"고 했지만, 경찰은 가해자가 일방 폭행을 인정했다는 이유로 간단한 신상정보만 파악한 뒤 돌려보냈다고 A 씨는 주장했습니다. 이에 대해 경찰 측은 \"폭행 상황이 모두 진정돼 체포 필요성을 못 느꼈던 것 같다\"며 \"임의동행을 요청했으나 가해자가 가족과 함께 있으니 나중에 조사를 받겠다고 해서 그렇게 한 것\"이라고 설명했습니다. 이어 \"가해자가 혐의를 순순히 인정해 블랙박스를 확인하지 않았고 수사관이 배정됐으니 조사 과정에서 필요하다면 가해자 차량의 블랙박스를 확보할 수 있다\"고 덧붙였습니다. * 지금 화제가 되는 뉴스를 정리해 드리는 〈사건반장〉 입니다. 자세한 내용은 영상을 통해 확인하세요. 김천 기자 (kim.cheon@jtbc.co.kr) [핫클릭] ▶ \"총리랑 장관이 하길래\"…윤, 1시간 걸친 최후진술엔 ▶ 검찰이 무혐의로 끝낸 '디올백'…특검이 뒤집었다 ▶ 손가락 절단 사고에 '119' 불렀다고..\"시말서 써\" ▶ \"사모님 쓴 게 270\"…김병기 부인 '업추비 의혹' 녹취 ▶ '윤 어게인' 국회 불러들인 나경원 \"같이 싸우자\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이런 일이! 오늘 날씨도 쌀쌀한데 마음까지 얼어붙게 만드는 뉴스네요.",
        "content": "안녕하세요, 이웃님들! 오늘 아침 창밖을 보니 찬 바람이 제법 불더라고요. 이럴 때일수록 따뜻한 집에서 편안한 시간을 보내야 하는데, 세상 돌아가는 소식을 듣다 보면 화가 나거나 답답할 때가 참 많아요. 특히 오늘 제가 가져온 소식은 정말… 남의 일 같지가 않더라고요. 마트 주차장에서 벌어진 황당한 폭행 사건 소식인데요. 단순히 주차 공간 때문에 벌어진 사소한 말다툼이 어떻게 이렇게까지 흘러갔는지, 또 이런 일을 겪었을 때 우리는 어떻게 대처해야 할지 함께 이야기 나눠볼게요."
      },
      {
        "title": "마트 주차장에서 벌어진 충격적인 사건, 무슨 일이 있었나요?",
        "content": "뉴스 내용을 보니, 마트 주차장에서 20대 남성분(A씨)이 40대 남성분(B씨)에게 일방적으로 폭행을 당했다고 해요. 처음에는 주차 공간 때문에 서로 차를 대려고 하다 벌어진 시비였는데, B씨가 A씨에게 반말을 하면서 욕설을 퍼붓기 시작했다고 하더라고요. A씨가 '욕하지 말고 반말하지 말아달라'고 했더니, B씨는 '어린 XX한테는 반말해도 된다'며 오히려 더 거칠게 나왔다고 합니다. 결국 B씨는 차에서 내려 A씨의 머리채를 잡고 무릎으로 얼굴을 가격하는 등 심한 폭행을 가했다고 해요. A씨는 얼굴과 목, 눈 부위에 부상을 입었고, 한쪽 눈은 사물이 겹쳐 보이는 증상까지 있다고 하니 얼마나 충격이 컸을지… 생각만 해도 아찔하네요. 더 황당한 건, B씨가 폭행 과정에서 '나는 징역 안 무섭다', '벌금 내면 그만'이라며 법적 처벌을 대수롭지 않게 여기는 듯한 말을 했다는 거예요. 정말 어이가 없죠?"
      },
      {
        "title": "단순한 주차 시비를 넘어 '묻지마 폭행'… 배경은 무엇일까요?",
        "content": "이런 사건들을 접할 때마다 '왜 이렇게까지 폭력을 행사하는 걸까?' 하는 의문이 들잖아요. 뉴스 내용을 좀 더 살펴보니, B씨의 행동은 단순히 주차 시비로만 보기에는 너무나 과격했어요. '어린 녀석'이라는 표현이나 '너 같은 어린 XX한테는 반말해도 된다'는 말에서 상대방을 무시하고 깔보는 태도가 엿보이죠. 어쩌면 평소 자신보다 어린 사람이나 약하다고 생각하는 사람에게 이러한 오만하고 폭력적인 태도를 보이는 것이 습관화된 것은 아닐까 하는 생각도 듭니다. 과거에도 이와 유사하게, 사소한 시비가 폭력으로 번지거나, 자신의 감정을 통제하지 못해 타인에게 해를 가하는 안타까운 사건들이 많이 있었어요. 이러한 '묻지마 폭행'은 개인의 감정 조절 실패뿐만 아니라, 사회 전반의 스트레스 증가나 타인에 대한 존중심 부족 등 복합적인 요인이 작용하는 것으로 보이기도 합니다. 이번 사건 역시 '주차 시비'라는 표면적인 이유 뒤에 숨겨진 가해자의 왜곡된 심리가 작용한 결과일 수 있어요."
      },
      {
        "title": "만약 나에게 이런 일이 벌어진다면? 똑똑하게 대처하는 꿀팁 3가지!",
        "content": "정말 생각만 해도 끔찍하지만, 만약 나에게 이런 억울하고 황당한 일이 벌어진다면 어떻게 대처해야 할까요? 단순히 참고 넘기기에는 너무 큰 피해를 볼 수 있잖아요. 주차 시비 폭행 사건을 겪었을 때, 나의 권리를 지키고 피해를 최소화할 수 있는 몇 가지 꿀팁을 알려드릴게요.\n\n1.  **침착하게 상황 파악 및 증거 확보가 최우선이에요!**\n    가장 중요한 건 일단 나 자신을 보호하는 거예요. 폭행이 시작되었다면, 최대한 몸싸움을 피하고 상대방을 자극하지 않도록 노력해야 해요. 그리고 가능하다면 바로 휴대폰으로 녹음이나 촬영을 시작하세요. 상대방의 폭언, 폭행 장면, 그리고 '징역 안 무섭다'와 같은 법적 처벌을 경시하는 발언까지 녹음된다면 아주 강력한 증거가 될 수 있어요. 마트 주차장이라면 CCTV가 있는지 확인하고, 혹시 없다면 주변에 있던 다른 사람들에게 목격자로 나서줄 수 있는지 정중하게 요청해 보는 것도 좋습니다. A씨의 경우처럼 경찰이 출동했을 때, CCTV 영상 확보를 강력하게 요청하는 것도 잊지 마세요!\n\n2.  **병원 방문은 필수! 상해진단서 발급받기**\n    아무리 작은 상처라도 절대 그냥 넘어가지 마세요. 폭행으로 인해 다쳤다면 즉시 병원에 가서 진료를 받고 '상해진단서'를 발급받아야 합니다. 이 진단서는 나중에 법적 대응을 할 때 상해의 정도를 입증하는 중요한 증거가 됩니다. 눈이 겹쳐 보이는 증상처럼 후유증이 의심되는 경우에도 반드시 상세하게 진료를 받고 기록을 남겨두는 것이 좋아요. 병원 진료 기록과 상해진단서는 추후 법적 절차에서 나의 피해 사실을 객관적으로 증명해 줄 수 있습니다.\n\n3.  **혼자 해결하려 하지 말고 전문가의 도움을 받으세요.**\n    이번 사건의 A씨처럼, 가해자가 '나는 징역 안 무섭다' 등의 말을 했다면, 일반적인 합의로는 해결하기 어려울 수 있어요. 이럴 때는 혼자 끙끙 앓기보다는 변호사와 같은 법률 전문가의 도움을 받는 것이 현명합니다. 변호사는 나의 상황을 정확하게 분석해주고, 어떤 절차로 법적 대응을 해야 가장 효과적일지, 합의는 어떻게 진행해야 할지 등등 구체적인 조언을 해줄 거예요. 특히 폭행죄뿐만 아니라 모욕죄 등으로도 추가적인 법적 처벌을 요구할 수 있는지 전문가와 상담해보는 것이 좋습니다. 괜히 감정적으로 대응하다가 오히려 상황이 복잡해지는 경우도 있으니, 꼭 전문가의 도움을 받으세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 뉴스를 보면서도 분통이 터지더라고요. 저도 가끔 마트 주차장에서 작은 시비가 벌어지는 걸 보곤 하는데, 이렇게까지 폭력적으로 변하는 상황은 정말 상상하기 어려워요. 특히 '징역 안 무섭다'는 말 때문에 더 화가 났던 것 같아요. 법을 무시하는 듯한 태도는 정말 옳지 않죠. 오늘 알려드린 꿀팁들이 혹시라도 이런 억울한 일을 겪으신 분들께 조금이나마 도움이 되었으면 좋겠습니다. 여러분은 이런 상황에서 어떻게 대처하시겠어요? 혹시 비슷한 경험이 있다면 댓글로 함께 이야기 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n01943?mid=n1006",
    "hashTag": [
      "#주차시비",
      "#폭행사건",
      "#묻지마폭행",
      "#법적대처",
      "#피해자권리",
      "#상해진단서",
      "#증거확보",
      "#변호사상담",
      "#마트주차장",
      "#사건반장"
    ]
  },
  {
    "type": "sisa",
    "title": "\"널 보고 싶어 아빠가 갔어\" \"아빠는 미친 듯이 소리치고 있어\" 그들은 그렇게 혼자가 됐다 [무안참사 1년: 멈춰진 시간, 남겨진 사람들]",
    "newTitle": "무안공항 참사 1년, 멈춰진 시간 속 남겨진 사람들의 이야기",
    "article": "김영헌 씨와 가족들이 지난해 12월 태국 여행에서 기념사진을 찍고 있다. 김씨 가족은 사진을 찍을 때 ‘우리가족 파이팅’이라는 구호를 외쳤다. 이영기 기자 [헤럴드경제(무안)=이영기·정주원 기자] ‘12·29 무안공항 제주항공 여객기 참사(무안공항 참사)’가 179명의 목숨을 앗아간 지 1년. 여행에서 돌아오지 않는 가족을 기다리는 이들은 여전히 무안국제공항의 텐트촌을 지키고 있다. 지난 1년간 참사 원인 규명을 촉구하기 위해 텐트촌에 살고 있는 유가족들은 입을 모아 “관심을 가져달라”고 호소했다. 지난 22~23일 헤럴드경제가 찾은 전남 무안국제공항은 쓸쓸한 분위기만 감돌았다. 폐쇄된 공항은 고요함을 넘어 적막하기까지 했다. 가끔 유가족들의 작은 대화 소리만 들렸다. 바깥세상은 크리스마스를 앞두고 들뜬 분위기를 내고 있었지만, 무안공항의 시간은 지난해 12월 29일에서 더 이상 흐르지 않고 있었다. 헤럴드경제는 참사 1년 이후 여전히 고통의 나날을 겪고 있는 유가족들의 이야기를 차례로 전한다. 가족과 태국에서 작별…홀로 남은 아빠 “이제 다 해줄 수 있었는데” “요즘 눈물이 너무 나요. 마스크라도 좀 써야 덜해요.” 이날 텐트촌에서 기자와 만난 김영헌(53) 씨는 쓰고 있던 마스크를 만지며 이같이 말했다. 김씨는 참사로 아내 김정희 씨와 20대였던 두 아들 예찬·유찬 씨를 잃었다. 김씨는 지난해 12월 말 가족과 함께 태국을 여행했다. 젊어서 고생했던 김영헌 씨 부부가 여유를 찾고 온 가족이 함께 떠난 두 번째 여행이었다. 2024년 2월 떠났던 여행 이후 ‘또 가자’라는 이름의 가족모임통장에 돈을 모아 떠난 여행은 마지막 여행이 됐다. 지난 23일 전남 무안국제공항 2층의 ‘12·29 무안공항 제주항공 여객기 참사’ 유가족 텐트. 무안=이영기 기자 인도 현지 법인장을 맡고 있던 김씨는 태국에서 가족과 만났고, 헤어졌다. 김씨는 가족과 헤어질 때 한명, 한명 안으며 “아빠 두 달 뒤면 휴가 나가니깐 그때까지 잘하고 있어”라고 인사했다. 마지막 인사였다. 가족과의 마지막 대화는 출발 대기 전 받은 가족들의 메시지였다. 여행 중 장염에 걸린 김씨에게 큰아들 예찬 씨는 ‘도착해서 괜찮아도 병원 가셔요잉’이라고, 아내 정희 씨는 ‘아프면 속상해. 같이 집에 가는 것도 아니고ㅠ. 영양제도 꼭 챙겨먹어잉’이라며 김씨를 걱정했다. 김씨는 메시지를 읽은 후 비행기 탑승을 위해 휴대전화 전원을 껐다. 김씨와 가족들이 태국에서 헤어진 후 주고받은 메시지. 무안=이영기 기자 인도에 도착해 짐을 풀기도 전에 접한 비보에 김씨는 꼬박 하루 걸려 무안공항으로 왔다. 김씨는 그렇게 혼자가 됐다. 세 가족 장례를 치른 후에야 무너져 내릴 것 같았다고 설명했다. 김씨는 “집에서 도저히 갈 수가 없어 호텔에서 5일 정도 지냈다. 그 사이에 형제들이 몰래 가족들 유품을 다 비워버렸다”며 “집에 가보니 가족들 냄새가 묻어있는 화장품이나 옷이 하나도 없었다. 그때는 원망스러웠다”고 회상했다. 가족 생각에 살던 집도 처분해야 했다. 김씨는 “그 동네에서만 한 15년 정도 살았어요. 근데 주변 음식점을 하나도 못 가겠더라”며 “아파트 놀이터만 봐도 작은 애랑 놀았던 기억이 사무쳐서 도저히 살 수가 없었어요”라며 눈시울을 붉혔다. 온갖 고생 끝에 얻어낸 인도 법인장 자리도 내놨다. 김씨는 “아내가 한국에서 고생했으니 이제 사모님처럼 해주고 싶었다”며 “인도로 데려와서 원하는 건 다 해줄 수 있었는데…이제 악착같이 일하는 게 의미가 없더라. 회사를 나왔다”고 말했다. 가족의 흔적을 지우는 일도 직접 해야 했다. 하나씩 처리할 때마다 매번 무너져 일주일이면 끝낼 일을 3개월 동안 나눠서 했다. 그는 “아이들 흔적을 다 지워줘야 하니깐 은행이나 관공서를 돌았거든요. 처리하려면 사망 진단서하고 가족관계 증명서가 필요해요”라며 “가족관계 증명서를 떼면 이름 밑에 ‘사망’이라고 딱 적혀있어요. 그걸 꺼낼 때마다 그냥 다 무너지는 거예요”라고 회상했다. 김씨는 전남경찰청에 참사 관련자 수사를 촉구하는 1인 시위에 나서고 있다. 무안=이영기 기자 이어 그는“오늘은 어디, 어디 가서 처리해야겠다고 계획을 세워도 서류만 꺼내면 무너지니깐 다 정리하는 데 석 달이 걸렸어요”라고 말했다. 이제 그는 가족을 앗아간 참사 진상 규명을 위해 동분서주하고 있다. 김씨는 진상규명을 요구하는 래핑을 씌운 트럭을 몰며 관심을 촉구하고 있다. 전남경찰청의 신속한 수사를 촉구하기 위해 1인 시위도 나서고 있다. 김씨는 “참사 후 1년이 지났는데 전남경찰청은 어떤 결론도 없다”며 “계속 입건만 하고 있는데, 어떤 수사가 이뤄지는지 알 수도 없다. 유가족들은 전남경찰청이 적극적으로 수사해 주길 간절히 바라고 있다”고 설명했다. 이어 그는 무안공항 참사를 잊지 말아 달라는 당부도 했다. 김씨는 “공항에서 가까운 광주 사람들도 아직 공항에 유가족이 있다는 걸 모른다. 해결된 줄 아는 사람도 있다”며 “이제 1년이 됐는데 밝혀진 게 있나. 고립된 유족과 참사를 잊지 말아달라”고 호소했다. 마지막으로 가족들에게 하고 싶은 말이 있냐는 질문에 김씨는 “‘얘들아, 아빠답게 행동하려고 매일 당당하게 하고 있다. 아빠는 여기서 미친 듯이 소리 지르고 있다고 말하고 싶다”고 말했다. 꿈속 딸의 전화 끊지 못하는 엄마…“널 보고 싶어 아빠가 갔어” “남편은 딸의 죽음에 대해 어떤 설명도 듣지 못한 채 떠났어요. 그게 가장 마음에 남아요” 무안공항에서 1시간 거리인 나주시의 작업실에서 만난 임정임 씨는 이같이 말하며 참사 후 1년을 회상했다. 참사로 딸 김애린 KBS 광주방송총국 기자를 잃은 임씨 곁을 최근 남편 김경학 씨도 갑작스럽게 떠났다. 김씨는 참사 진상규명을 위해 가장 앞에 섰던 애린씨의 아버지기도 하다. 김애린 기자의 보도 화면. 임정임씨는 딸이 뉴스에 나올 때 촬영한 사진을 모아 갖고 있었다. [임정임 씨 제공] 임씨는 “애린이가 살아 있었다면 엄마에게 ‘조금만 더 버텨’라고 했을 것 같다”고 했다. 그는 밤마다 딸의 목소리를 떠올리며 휴대전화 녹음을 켜려다 다시 내려놓고, 소파에 누워 딸에게서 걸려 온 꿈속 전화를 붙잡고 놓지 않으려 애쓴다. 임씨는 딸과 남편에 하고 싶은 말이 무엇이냐는 질문에 딸과 남편의 이름을 조용히 불렀다. 임 씨는 “애린아, 사고 난 지 벌써 1년이 다 되어가네. 아빠도 너를 보고 싶어서 엄마보다 먼저 네 곁으로 갔잖아”라며 “엄마는 남아서 왜 이런 참사가 생겼는지, 재발을 막기 위해 무엇을 해야 할지 깊이 생각하고 있고 항상 함께한다고 믿을게. 너무 사랑해. 보고 싶어”라고 말했다. 남편에게는 ‘몽피’라는 호를 불러 마음을 전했다. 임씨는 “몽피 당신의 지혜를 떠올리며, 당신이 못다 한 진상규명과 사회의 불합리함을 바로잡는 일을 내가 이어가 볼게”라고 했다. 그리고는 한동안 말을 잇지 못했다. 간신히 입을 뗀 임씨는 “참사 이후의 내분과 갈등도 과정이라고 믿는다. 언젠가 진심은 통할 것”이라며 “남은 인생을, 다시는 이런 희생이 반복되지 않도록 쓰겠다. 늘 함께할게”라고 끝맺었다. 전남 나주시의 작업실에서 만난 임정임 씨. 임씨는 꿈속에서 걸려 온 딸의 전화를 끊지 못하는 일이 잦다고 했다. 무안=정주원 기자 재난 희생자들의 명복을 빕니다. 확인되지 않은 정보 유포나 피해자에 대한 비난을 삼가주세요. 재난을 겪은 뒤 심리적인 어려움이 있는 경우 ☎02-2204-0001(국가트라우마센터) 또는 1577-0199(정신건강위기 상담전화)로 연락하시면 전문가의 상담을 받을 수 있습니다. ※ 이 기사는 재난보도준칙을 준수하였습니다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "차가운 바람 불어오는 날, 잊지 말아야 할 이야기",
        "content": "여러분, 안녕하세요. 어느덧 찬 바람이 옷깃을 파고드는 계절이 왔어요. 길거리를 걷다 보면 연말 분위기가 물씬 느껴지기도 하죠. 하지만 이런 따뜻한 계절에도 불구하고, 지난 1년 동안 여전히 그 자리에 멈춰 서서 애타는 시간을 보내고 있는 분들이 계신다는 안타까운 소식이 있어 마음이 무겁습니다. 바로 작년 12월, 우리 곁을 떠난 많은 분들과 그분들을 잊지 못해 슬픔 속에 계신 유가족분들에 대한 이야기인데요. 오늘은 '무안공항 참사' 1년을 맞아 멈춰진 시간 속에서 홀로 남겨진 사람들의 가슴 아픈 사연과 함께, 우리가 잊지 말아야 할 것들에 대해 함께 이야기 나눠보고자 해요."
      },
      {
        "title": "'무안공항 참사', 대체 무슨 일이 있었던 걸까요?",
        "content": "지난해 12월 29일, 안타깝게도 179명의 소중한 생명이 목숨을 잃은 '무안공항 제주항공 여객기 참사', 일명 '무안공항 참사'가 발생했습니다. 이 사고로 많은 가정이 풍비박산이 났고, 많은 이들이 하루아침에 사랑하는 가족을 잃는 슬픔을 겪어야 했죠. 당시 김영헌 씨 가족처럼 태국 여행에서 기념사진을 찍으며 '우리가족 파이팅!'을 외쳤던 행복한 순간들이, 그렇게 마지막 추억이 되어버렸다는 사실이 너무나 가슴 아픕니다. 사고가 발생하고 1년이라는 시간이 흘렀지만, 여전히 무안국제공항 근처 텐트촌에서 가족의 귀환을 기다리며, 혹은 진상 규명을 촉구하며 하루하루를 보내고 계신 유가족분들의 모습은 우리의 마음을 더욱 아프게 하죠. 폐쇄된 공항은 고요함을 넘어 적막감마저 감돌고, 바깥세상은 크리스마스 준비로 들떠 있지만, 이곳 무안공항의 시간은 사고가 발생했던 그 순간에 멈춰있는 듯합니다."
      },
      {
        "title": "돌아오지 않는 가족, 남겨진 사람들의 끝나지 않은 슬픔",
        "content": "특히 이번 기사에서는 참사로 인해 아내와 두 아들을 모두 잃고 홀로 남겨진 김영헌 씨의 이야기가 담겨 있어 많은 분들의 심금을 울리고 있습니다. 김영헌 씨는 가족들과 태국 여행을 떠났다가, 인도 법인장으로 일하던 곳으로 돌아가야만 했습니다. 가족과 헤어질 때 '두 달 뒤면 휴가 나가니 그때까지 잘하고 있어'라고 인사했던 것이 마지막이 될 줄이야 누가 알았겠어요. 비행기에 탑승하며 전원을 껐던 휴대폰에는 '아프면 속상하다', '영양제 꼭 챙겨먹어라'라며 아빠를 걱정하던 아내와 아들들의 따뜻한 메시지가 남아 있었습니다. 이 메시지를 마지막으로, 비행기에서 내리자마자 접한 비보에 김영헌 씨는 꼬박 하루를 걸려 무안공항으로 왔지만, 이제는 온전한 가족의 모습이 아닌 홀로 남겨진 현실만을 마주해야 했습니다. 세 가족의 장례를 치르고 나서야 무너져 내릴 것 같았다는 김영헌 씨. 가족들의 물건 하나하나에 묻어있던 추억들 때문에 살던 집에서도, 익숙했던 동네 음식점에서도, 심지어 아이들과 함께 놀던 놀이터에서도 더 이상 살 수 없어 결국 집까지 처분해야 했다는 이야기는 듣는 사람의 마음을 더욱 아프게 했습니다. 젊어서 고생했던 아내에게 이제는 '사모님처럼' 해주고 싶었던 마음에 어렵게 얻은 인도 법인장 자리까지 포기했지만, 이제 악착같이 일하는 것 자체가 무의미하게 느껴진다고 하니, 얼마나 깊은 상실감을 느끼고 계실지 감히 짐작도 가지 않습니다. 가족의 흔적을 지우는 일조차 매번 무너져 내려 3개월이라는 긴 시간이 걸렸다는 그의 이야기는, 얼마나 끔찍한 고통 속에서 하루하루를 버티고 있는지 보여주는 듯합니다. 또한, 참사 진상 규명을 위해 1인 시위와 래핑 트럭 시위에 나서며 끊임없이 호소하고 있지만, 아직 명확한 수사 결과가 나오지 않은 상황에 대한 답답함과 간절함은 유가족분들의 고통을 더욱 가중시키고 있습니다."
      },
      {
        "title": "꿈속에서라도… 놓지 못하는 그리움, 또 다른 가족의 슬픔",
        "content": "김영헌 씨의 이야기뿐만 아니라, 참사로 딸인 김애린 기자마저 잃은 임정임 씨의 사연 역시 가슴을 저미게 합니다. 살아 있었다면 '조금만 더 버텨'라고 엄마를 다독였을 딸. 밤마다 딸의 목소리를 떠올리며 휴대폰 녹음을 켜려다 다시 내려놓고, 꿈속에서 걸려 온 딸의 전화를 애써 끊지 않으려 붙잡는 임정임 씨의 모습은, 사랑하는 사람을 잃은 슬픔이 얼마나 깊고 오래가는지 여실히 보여줍니다. 설상가상으로 참사 진상 규명을 위해 앞장섰던 딸의 아버지이자 임정임 씨의 남편이신 김경학 씨까지도 얼마 전 갑작스럽게 세상을 떠났다고 합니다. 딸과 남편, 두 사람을 모두 떠나보내고 홀로 남은 임정임 씨의 인터뷰는 '애린아, 사고 난 지 벌써 1년이 다 되어가네. 아빠도 너를 보고 싶어서 엄마보다 먼저 네 곁으로 갔잖아'라는 말로 시작되는데, 이 말만으로도 깊은 슬픔과 그리움이 느껴집니다. 남편에게는 '몽피 당신의 지혜를 떠올리며, 당신이 못다 한 진상 규명과 사회의 불합리함을 바로잡는 일을 내가 이어가 볼게'라며 못다 이룬 뜻을 잇겠다는 다짐을 전했습니다. 두 분의 사연 모두, 가족을 잃은 고통과 진상 규명에 대한 간절한 바람이 얼마나 큰지 고스란히 전해져 오네요."
      },
      {
        "title": "우리가 잊지 말아야 할 것들, 그리고 당신에게 묻고 싶어요",
        "content": "무안공항 참사 1년, 멈춰버린 시간 속에서 슬픔을 견디며 진상 규명을 외치고 있는 유가족분들의 목소리가 더욱 많은 사람들에게 닿기를 바랍니다. 특히 김영헌 씨의 말처럼, '공항에서 가까운 광주 사람들도 아직 공항에 유가족이 있다는 걸 모른다'는 현실이 참 안타깝습니다. 아직도 해결되지 않은 많은 문제들과 고립된 유가족분들을 우리가 잊지 않고 기억하는 것이야말로, 다시는 이런 비극이 반복되지 않도록 하는 첫걸음일 것입니다. 혹시 이 글을 읽으면서, 여러분도 과거 비슷한 아픔을 겪으신 경험이 있으신가요? 혹은 무안공항 참사에 대해 더 알고 싶으신 점이 있으신가요? 여러분의 생각이나 경험을 댓글로 남겨주시면 저와 함께 소통하며 더 깊이 공감하고, 잊지 말아야 할 이들을 기억하는 데 큰 힘이 될 것 같습니다. 힘든 시간을 보내고 계신 모든 분들께 따뜻한 위로와 응원을 보냅니다. 이 참사로 희생되신 모든 분들의 명복을 진심으로 빌며, 남겨진 분들께서 하루빨리 마음의 평안을 찾으시기를 기도합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 전해드린 이야기는 정말 가슴 아픈 사연들로 가득했죠. 뉴스를 볼 때마다 안타까운 마음이 들었지만, 이렇게 구체적인 유가족분들의 이야기를 접하니 슬픔이 더 크게 다가오는 것 같아요. 특히 김영헌 씨처럼 소중한 가족 전부를 잃고 홀로 남겨진 분의 고통은 감히 상상조차 하기 어렵네요. 그래도 포기하지 않고 진상 규명을 위해 목소리를 내고 계신다는 점이 희망처럼 느껴지기도 합니다. 이런 참사가 다시는 일어나지 않도록 우리 사회 전체가 관심을 가지고, 다시 한번 '안전'에 대한 경각심을 가져야 할 때라는 생각이 듭니다. 여러분은 오늘 이 글을 읽으시고 어떤 생각을 하셨나요? 댓글로 자유롭게 의견을 나눠주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251227n01998?mid=n1006",
    "hashTag": [
      "#무안공항참사",
      "#무안공항제주항공여객기참사",
      "#1년",
      "#남겨진사람들",
      "#유가족",
      "#진상규명",
      "#가슴아픈이야기",
      "#잊지말자",
      "#사고",
      "#추모"
    ]
  },
  {
    "type": "sisa",
    "title": "TK 지지율 2주새 40%→19%…곤혹스런 국힘",
    "newTitle": "TK 지역 국민의힘 지지율 급락 현상 분석 및 정치권 반응",
    "article": "지난 17일 국민의힘 장동혁 대표(왼쪽)와 송언석 원내대표가 여으도 국회에서 열린 정책 의원총회에 참석하고 있다. /연합뉴스 대구·경북(TK)에서 국민의힘 정당 지지율이 19%까지 떨어졌다는 여론조사가 야권에서 화제가 됐다. 다른 조사 결과와 차이가 크고, 조사 표본이 많지 않아 섣불리 판단하기 어렵다는 평가도 많다. 다만 내년 지방선거를 준비하는 국민의힘 정치인들 사이에서 “대구·경북 민심이 차가워진 것은 사실”이라는 이야기가 나온다. 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 지난 22~24일 전국 성인 남녀 1003명을 대상으로 실시해 25일 발표한 전국지표조사(NBS)에서 더불어민주당 정당 지지율은 41%, 국민의힘은 20%로 집계됐다. 그런데 대구·경북 지역 국민의힘 지지율은 2주 전 조사(40%) 때보다 21%포인트나 하락해 19%로 집계됐다. 대구·경북 응답자 가운데 지지 정당이 없다고 답한 사람은 39%로 다른 지역 평균에 비해 10%포인트 높았다. 그래픽=조선디자인랩 권혜인 여론조사 전문가들은 “큰 정치적 변동이 없었고, 지역별 조사는 표본이 많지 않은 만큼 섣불리 판단할 수 없다”는 의견이 많다. 이 조사의 대구·경북 조사 표본은 97명이다. 최근 실시된 다른 여론 조사들에서 국민의힘 대구·경북 지지율은 40% 안팎이다. 다만 지지율 하락에 대해 “전화 면접 조사에서 면접원에게 ‘국민의힘을 지지한다’고 대답하기가 부끄러운 보수층이 늘어나고 있는 것”이라는 분석도 있다. 대구·경북 조사 결과가 과장된 측면이 있더라도 다른 항목에서 중도층은 물론 보수층에서도 국민의힘 이탈 현상이 나타난다는 것이다. 부산·울산·경남에서 국민의힘 지지율은 같은 조사 기준으로 23%로 직전 조사(12월 2주 차)보다 3%포인트 하락했다. 자신의 이념을 ‘보수’라고 답한 응답자의 국민의힘 정당 지지율도 50%에서 44%로 6%포인트 하락했다. 국민의힘 대구·경북 지역 출마 예정자들은 “냉담해진 지역 민심을 피부로 느끼고 있다”고 했다. 한 기초단체장 출마 예정자는 “아무리 부탁해도 입당 원서를 써주지 않는 분이 늘어나고 있다”고 했다. 또 다른 출마 예정자도 “TK 지역에서 당이 ‘남사스럽다(부끄럽다)’ 싶으면 지지율이 확 빠진다”면서 “지역을 다녀보면 포장마차에서도 우리 당을 칭찬하는 사람을 보기 어렵다”고 했다. 최근 지지율 하락에 대해 국민의힘 내부에서도 당혹스러워하는 분위기가 감지된다. 국민의힘 박성훈 수석대변인은 “장동혁 대표가 변화를 예고한 만큼, 지방선거가 다가올수록 지지율이 회복될 수 있을 것”이라고 했다. 조선닷컴 핫 뉴스 Best ㆍ \"가진 건 목소리뿐이었다\" 세월을 노래한 낭만 가객 ㆍ 美서 현상금 100억 걸었다… 北 '어둠의 은행가' 심현섭 ㆍ 젤렌스키 \"종전안, 90% 준비돼\", 트럼프 \"내 허락 필요\" ㆍ 대만 놓고 또 충돌한 美·中, 트럼프 방중 앞두고 기싸움 ㆍ 김병기, '아빠 찬스'… 아들 국정원 업무, 보좌진에 떠넘겨 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김형원 기자 won@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "날씨만큼 쌀쌀해진 TK 민심, 무슨 일이죠?",
        "content": "안녕하세요! 요즘 날씨가 정말 하루가 다르게 쌀쌀해지고 있죠? 찬 바람이 불면 괜히 마음도 움츠러들고, 한 해를 마무리할 준비를 하게 되는데요. 그런데 정치권 소식을 들으니, 날씨만큼이나 쌀쌀한 소식이 있더라고요. 특히 대구·경북(TK) 지역에서 국민의힘 지지율이 크게 떨어졌다는 뉴스가 나왔는데, 이게 정말 맞는 이야기인지, 왜 이런 현상이 나타나는지 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "TK 국민의힘 지지율, 40%에서 19%로? 충격적인 여론조사 결과",
        "content": "기사에 따르면, 최근 한 여론조사에서 대구·경북 지역 국민의힘 정당 지지율이 19%까지 떨어졌다는 결과가 나왔어요. 이게 얼마나 충격적이냐면, 불과 2주 전만 해도 40%였는데 말이죠. 마치 롤러코스터를 탄 것처럼 급격하게 변한 수치라, 많은 분들이 놀라셨을 것 같아요. 물론 이 조사 결과를 가지고 섣불리 판단하기는 어렵다는 의견도 있어요. 왜냐하면, 특정 지역에 대한 조사(이 조사의 TK 표본은 97명이라고 해요)는 전체를 대표하기에는 표본 수가 적을 수 있고, 최근 큰 정치적 변동이 없었다는 점도 있고요. 다른 조사 결과들과도 차이가 있다고 하니, '이게 진짜 현실인가?' 싶을 수 있죠."
      },
      {
        "title": "표본 수가 적더라도… TK 민심, 왜 차가워졌을까? (심층 분석)",
        "content": "하지만 단순히 표본 수만으로 넘기기엔, 정치권에서도 'TK 민심이 차가워진 것은 사실'이라는 이야기가 나오고 있다고 해요. 표면적으로는 큰 이슈가 없어 보여도, 여러 가지 복합적인 요인이 작용했을 가능성이 높아요. 첫째, '보수층의 부끄러움'이라는 분석이 흥미로운데요. 전화 면접 조사에서 면접원에게 직접 '국민의힘을 지지한다'고 말하기가 예전 같지 않다는 거죠. 즉, 마음속으로는 지지하지만, 공개적으로 밝히는 것에 대한 심리적 부담감이 커졌다는 의미일 수 있어요. 이건 단순히 TK 지역뿐 아니라, 보수층 전반에서 나타날 수 있는 현상으로 볼 수 있겠어요. 실제로 자신의 이념을 보수라고 답한 응답자의 국민의힘 지지율도 50%에서 44%로 하락했다는 결과가 이를 뒷받침하고요. 둘째, '남사스럽다'는 느낌. TK 지역 출마 예정자들의 인터뷰를 보면, 당에 대한 이미지가 좋지 않거나 '남사스럽다'고 느껴질 때 지지율이 빠진다는 이야기가 있어요. 이는 특정 정책이나 당의 모습이 지역 주민들의 정서와 맞지 않을 때 발생하는 현상으로 볼 수 있습니다. 마치 우리가 좋아하는 브랜드가 갑자기 마음에 안 드는 행보를 보이면 실망하는 것처럼요. 이런 복합적인 심리가 합쳐져서, 조사 결과가 과장되었다 하더라도 '지지율 하락'이라는 큰 흐름을 보여주는 것이라고 해석할 수 있겠어요."
      },
      {
        "title": "TK 민심 잡기 위한 국민의힘의 과제와 제언 (실생활 꿀팁)",
        "content": "이런 상황에서 국민의힘은 TK 지역 민심을 다시 잡기 위해 여러 노력을 해야 할 텐데요. 언론 보도에서는 변화를 예고하고 있다고 하지만, 구체적으로 어떤 변화를 보여줄지가 중요하겠죠. TK 지역 정치인들은 '냉담해진 지역 민심을 피부로 느끼고 있다'고 하니, 더욱 발 빠르게 움직여야 할 거예요. 그렇다면 일반 시민의 입장에서 이런 정치권 상황을 보면서, 우리가 실생활에서 정치 참여를 어떻게 하면 좋을까요?\n\n1.  **여론조사 결과, 맹신보다는 '참고'하기**: 앞서 말했듯, 여론조사는 중요한 참고 자료지만 때로는 표본이나 조사 방식에 따라 결과가 달라질 수 있어요. 여러 조사 결과를 비교해보고, '아, 이런 흐름이 있구나' 정도로 받아들이는 것이 현명해요.\n2.  **내가 지지하는 정당/정치인의 '정책' 살펴보기**: 이름값이나 소문에 휩쓸리기보다는, 내가 지지하는 정당이나 정치인이 어떤 정책을 내놓고 있는지, 그 정책이 우리 삶에 어떤 영향을 줄지 꼼꼼히 살펴보는 것이 중요해요. 'TK 지역에 도움이 되는 정책인가?' 같은 질문을 스스로에게 던져보는 거죠.\n3.  **정치권에 '의견 적극적으로 전달하기'**: '내 한 표가 무슨 소용이야'라고 생각하지 마시고, 내가 생각하는 바를 적극적으로 표현하는 것이 중요해요. 국민신문고를 이용하거나, 지역구 국회의원실에 연락하거나, SNS를 통해 의견을 전달하는 것도 좋은 방법이에요. 마치 식당에 가서 '이 메뉴는 이렇게 개선하면 좋겠어요'라고 의견을 내는 것처럼요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서, 정치라는 게 정말 우리 삶과 동떨어진 것이 아니라 피부로 와닿는 많은 현상과 연결되어 있다는 걸 다시 한번 느꼈어요. 특히 TK 지역 지지율 하락이라는 소식이 단순히 숫자로만 느껴지지 않고, 그 뒤에 숨겨진 사람들의 마음이나 생각들을 엿볼 수 있어서 좋았던 것 같아요. 저도 앞으로는 여론조사 결과만 보고 덥석 믿기보다는, '왜 이런 결과가 나왔을까?'를 한 번 더 생각해 보는 습관을 들여야겠어요. 여러분은 이번 TK 지역 국민의힘 지지율 하락 소식, 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n00322?mid=n1006",
    "hashTag": [
      "#TK지역",
      "#국민의힘",
      "#지지율",
      "#정치",
      "#여론조사",
      "#대구",
      "#경북",
      "#정당지지율",
      "#민심",
      "#정치분석"
    ]
  },
  {
    "type": "spo",
    "title": "김혜성 부친 빚투 결말 나왔다…궁금한 이야기Y \"방송 나간 날 바로 입금\"",
    "newTitle": "김혜성 빚투 해결 과정을 알려드려요",
    "article": "sCtgr_cd = \"spo01\"; [스포츠투데이 신서영 기자] 김혜성(LA 다저스) 아버지의 빚투 논란이 해결 국면에 접어들었다. SBS '궁금한 이야기Y'는 26일 2025년 연말 특집 방송을 진행했다. '궁금한 이야기Y' 제작진은 '2025년 가장 기억에 남는 아이템'을 주제로 회의를 진행했는데, 이 중에는 김혜성 부친 빚투 논란도 있었다. '궁금한 이야기Y'는 \"제가 듣기로는 방송 나간 그날 바로 입금됐다\"며 \"안 갚았으면 (김선생은) LA에 가셨을 것\"이라고 짧게 후일담을 전했다. AD AD 올 한 해 김혜성은 아버지의 빚투 논란으로 많은 비판을 받았다. 김혜성은 지난달 6일 오후 인천국제공항 2터미널을 통해 귀국한 뒤 취재진과 인터뷰를 진행했는데, 이 과정에서 예상치 못한 상황이 발생했다. 이른바 '고척 김 선생'이라고 불리는 채권자가 김혜성 아버지의 채무와 관련된 문구가 적힌 현수막을 펼친 것. 이를 발견한 김혜성은 \"말로 안 하시고 왜 맨날 저렇게\"라며 인터뷰를 중단한 뒤 손가락으로 김 선생을 가리키며 \"저 분 막아주시면 (인터뷰를) 열심히 하겠다\"고 말했다. 이후 공항 보안요원들이 등장해 김 선생을 이동시키면서 인터뷰가 재개됐다. 논란이 계속되자 '궁금한이야기Y'는 지난달 21일 방송에서 김혜성의 아버지와 김 선생의 인터뷰를 공개했다. 김 선생은 \"지금 16년째다. 내 인생에 있어서 잃어버린 16년을 어디서 보상 받나. 많이 억울하다. 그 당시에 송도 호텔의 지하 2개 층에 굉장히 큰 유흥 업소가 있었다. 저는 그 업소에 전체 음악을 맡아서 하는 조건으로 보증금으로 1억 원을 넣었고, 나중에 추가로 발생한 2000만 원이 또 있다. 빚이 총 1억 2000만 원이 된 것\"이라 이야기했다. 그는 \"어느 날 출근을 했더니 갑자기 문을 닫았더라. 이게 어찌 된 일인지 전화로 물어봤더니 일주일, 열흘이면 1억을 돌려주겠다고 해서 믿고 기다렸다. 그런데 그때부터 연락이 안 되기 시작했다. 한동안 연락이 안 됐는데 파주 장어집, 풍동 라이브 카페, 부평 노래방, 일산에 주점까지 사업을 몇 개나 하더라. 자기가 사업하고 쓸 돈이 있는데 저에겐 주지 않았다\"고 설명했다. 자포자기했던 김 선생에게 2017년 실낱 같은 희망이 찾아왔다. 김 씨의 아들 김혜성이 프로야구 무대에 데뷔한 것. 그는 \"프로 선수가 됐더라. 아들에게 돈을 달라고 하면 안 된다는 법적인 요건도 알고 있었다. 잠적한 김혜성 아버지를 어디서 찾겠나. 현수막으로 1인 시위를 하면서 압박을 하면 또 나타나고 하더라\"고 전했다. 김 선생의 시위에 감감 무소식이던 김혜성의 아버지는 매달 돈을 입금하겠다고 약속했으나, 제대로 이행하지 않았다. 결국 김 선생은 다시 시위를 이어갔지만 결과는 벌금이었다. 김혜성을 대신해 그의 부친이 명예훼손 혐의로 김 선생을 고소했다. 김혜성의 부친 역시 '궁금한 이야기Y'의 취재에 응했다. 그는 \"그분(김선생)은 우리 아들이 잘 나가니까 돈을 많이 버는 것 같으니까 그 참에 돈을 더 받아야 되겠다는 식으로 압박했다. 혜성이는 가만히 있었는데 제가 아버지라는 이유 하나만으로 어린 나이 때부터 굉장히 많은 피해를 입었다\"고 목소리를 높였다. 김혜성의 아버지는 \"1억 2000만 원을 줘야 하는데 9000만 원은 김 선생 통장으로 들어간 내역이 있다. 3000만 원이 남았는데, 아들이 잘 나가니까 2억 원을 달라더라. 그래서 그런 계산법이 어딨냐고 몇 개월 동안 싸웠다. 2014년에 소송을 했다. 소송 전까지는 5%의 이자, 승소하고 다음 날까지 20%의 이자를 받아가라고 판결이 났다\"고 주장했다. 반면 '궁금한 이야기Y'는 변호사를 인용해 \"특별한 합의가 없으면 비용-이자-원금 순서대로 충당하게 돼 있다. 이에 따르면 전체 이자는 2억 9000만 원, 원금은 1억 2000만 원 정도 돼서 총 4억 1000만 원 정도를 갚아야 한다\"고 짚었다. 김혜성의 부친은 올해 8월 김혜성의 개인 파산 절차를 밟았다. 이에 김선생은 \"파산 면책을 받았다. 억울하지만 너무 지루한 싸움이라 끝내고 싶었다. 거두절미하고 5000만 원만 주고 끝내자고 했다. 하지만 제때 입금이 안 됐고, 마침 김혜성이 입국한다고 해서 공항에 가서 시위하자고 생각했다. 사실 1인 시위를 하면서도 김혜성을 보면 항상 미안하다. 마음속으로는 미안하다고 생각하고 있다. 아버지한테 돈 받으려고 널 팔고 있다는 생각도 많이 했다\"고 이야기했다. 이후 '궁금한 이야기Y' 측은 김 선생과 김혜성 부친의 만남을 추진했다. 이 자리에서 김 선생은 대인배적인 면모를 보였다. 그는 \"혜성아 미안하다. 네 아버지 때문\"이라며 \"7년 동안 1인 시위를 하면서 수많은 어려움도 있었고 힘든 것도 있었지만 이렇게 방송에 공개됐고, 12월 20일이라는 날짜도 확정을 했으니 약속은 지켜질 것 같다\"고 기대했다. 김혜성의 아버지는 \"우리가 현수막 시위 때도 만나고 하지 않았나. 형한테 미안한 것도 있고 12월 20일까지 맞춰서 5000만 원을 갚는 걸로 하겠다\"고 약속했다. 이어 제작진 측에 \"홀가분하다. 아들과 가족들한테 미안하다. 그분하고 약속은 다 지킬 거다. 이 일로 더 이슈가 돼서 시끄러운 일은 없었으면 좋겠다\"고 말했다. 장기간 이어졌던 채무 갈등은 방송 이후 빠르게 매듭지어진 것으로 보인다. '궁금한이야기Y'는 김 선생을 두고 '올해의 부처'라고 표현했다. [스포츠투데이 신서영 기자 sports@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 찾아온 빚투 논란, 정말 힘들었겠어요",
        "content": "쌀쌀해진 날씨에 이불 밖으로 나오기 힘든 요즘, 여러분은 어떻게 지내고 계신가요? 혹시 요즘 스포츠 소식도 관심 있게 지켜보고 계신가요? 얼마 전 프로야구 선수 김혜성 선수의 부친이 관련된 '빚투' 논란이 세간의 이목을 끌었는데요. 오랜 시간 동안 이어져 온 이 문제가 드디어 해결 국면에 접어들었다는 소식을 듣고, 우리 이웃님들께 꼭 알려드리고 싶었어요. 처음 이 소식을 접했을 때, 당사자뿐만 아니라 많은 분들이 마음고생이 심하셨을 것 같다는 생각이 들더라고요. 특히 김혜성 선수 입장에서는 야구에만 집중하기도 어려웠을 텐데, 얼마나 속상했을지 감히 짐작하기도 어렵네요."
      },
      {
        "title": "'빚투'가 뭐길래? 김혜성 선수 부친 논란 쉽게 풀어볼게요",
        "content": "자, 그럼 '빚투'라는 게 정확히 뭘까요? '빚투'는 '빚+투(to)icism'의 합성어로, 유명인의 부모나 친척 등이 과거에 진 빚에 대해 자녀나 친척에게 대신 갚으라고 요구하는 상황을 말해요. 이번 김혜성 선수 사례에서는, 김혜성 선수의 부친이 과거 사업을 하면서 빌린 1억 2천만 원의 채무가 제대로 해결되지 않아 채권자인 김 선생이 16년 동안이나 어려움을 겪었다는 내용이었어요. 김 선생은 김혜성 선수의 부친에게 보증금 명목으로 1억 원, 추가로 2천만 원을 빌려주었지만, 사업이 어려워지면서 돈을 돌려받지 못했다고 해요. 심지어 사업체를 여러 곳 옮겨 다니며 연락이 두절되는 상황까지 발생했다고 하니, 김 선생의 답답함이 얼마나 컸을지 짐작이 가네요."
      },
      {
        "title": "16년의 긴 싸움, 그리고 방송의 힘",
        "content": "김 선생은 2017년 김혜성 선수가 프로야구 선수로 데뷔하면서 실낱같은 희망을 보았다고 해요. 아들이 유명인이 되면 혹시나 아버지에게 연락을 닿게 할 수 있을까 하는 마음에 1인 시위를 이어갔다고 하는데요. 안타깝게도 김혜성 선수의 부친은 약속을 제대로 지키지 않았고, 오히려 명예훼손 혐의로 김 선생을 고소하는 상황까지 발생했다고 합니다. 정말 긴 싸움이었죠. 김혜성 선수의 부친은 1억 2천만 원 중 9천만 원은 갚았고, 남은 3천만 원에 대해서는 김 선생이 터무니없이 많은 금액을 요구했다고 주장했어요. 반면 '궁금한 이야기Y'에서는 변호사의 분석을 통해 특별한 합의가 없을 경우 이자까지 포함하면 4억 1천만 원 정도를 갚아야 한다는 의견도 내놓았죠. 이렇게 복잡하고 오랜 갈등 속에서, '궁금한 이야기Y'라는 프로그램에서 이 사연을 집중적으로 다루면서 상황이 반전되기 시작했어요. 김혜성 선수의 부친이 개인 파산 절차를 밟고, 김 선생 또한 지루한 싸움을 끝내고 싶어 5천만 원만 받고 마무리하자고 제안하면서 해결의 물꼬가 트였다고 합니다."
      },
      {
        "title": "드디어 해결! 방송 나간 그날 바로 입금되다",
        "content": "놀랍게도, '궁금한 이야기Y' 방송이 나간 날 바로 채무 변제가 이루어졌다고 해요! 정말 방송의 힘이 대단하다는 것을 다시 한번 느낄 수 있었어요. 방송 이후 김 선생은 '올해의 부처'라고 불릴 만큼 대인배적인 모습을 보여주며 김혜성 선수에게 미안함을 표현했고, 김혜성 선수의 부친 역시 약속한 5천만 원을 12월 20일까지 갚겠다고 약속하며 홀가분한 심정을 전했답니다. 오랜 시간 고통받았던 채권자와, 그로 인해 마음고생이 심했을 선수와 가족들 모두에게 이번 해결이 작은 위로가 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 16년이라는 긴 시간 동안 얼마나 마음고생이 심했을지… 이번 사건을 보면서 '빚투'라는 문제가 단순히 당사자만의 문제가 아니라, 주변 사람들 모두에게 큰 상처를 줄 수 있다는 것을 새삼 느꼈어요. 다행히 마지막에는 원만하게 해결되어 정말 다행이라고 생각합니다. 김혜성 선수도 이제는 야구에만 집중해서 좋은 모습 보여주길 응원할게요! 여러분도 혹시 비슷한 경험을 하셨거나, 이 사건에 대해 더 궁금한 점이 있으시다면 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n04673?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#빚투",
      "#김혜성부친",
      "#채무논란",
      "#궁금한이야기Y",
      "#스포츠이슈",
      "#해결",
      "#방송의힘",
      "#프로야구"
    ]
  },
  {
    "type": "spo",
    "title": "\"류중일 감독 아들도 교사…'고3 제자와 불륜' 전 아내 고소로 사직\"",
    "newTitle": "교사 제자와 불륜 전 며느리, 류중일 감독 집안까지 덮친 법적 분쟁",
    "article": "sCtgr_cd = \"spo01\"; 류중일 전 야구대표팀 감독./마이데일리DB [마이데일리 = 서기찬 기자] 류중일 전 야구 국가대표팀 감독이 전 며느리와 제자의 부적절한 관계를 폭로하며 파장이 일고 있는 가운데, 류 감독의 아들 역시 전처와의 갈등 과정에서 10건 이상의 고소를 당하며 교사직을 잃었다는 주장이 제기됐다. 연예 기자 출신 유튜버 이진호는 지난 25일 자신의 채널에 \"충격 단독! 류중일 감독이 왜? 여교사 前 며느리에 피소! 소름 돋는 전말\"이라는 제목의 영상을 게시하며 사건의 상세한 내막을 공개했다. AD AD 이진호에 따르면, 전 며느리인 여교사 A씨와 제자 B군을 상대로 제기된 상간남 소송에서 법원은 류 감독의 아들 류 씨의 손을 들어줬다. 이진호는 \"법원은 A씨와 제자 B군이 류씨에게 각각 7000만원, 1000만원의 위자료를 주라고 판결했다\"며, \"이혼 소송에서 5000만 원 이상의 위자료가 나오는 일은 매우 드문 일이다. 법원에서 가정 파탄의 책임이 A씨에게 있다고 본 것\"이라고 분석했다. 앞서 A씨는 고등학생 제자를 호텔에서 성적으로 학대한 혐의로 검찰에 송치됐으나 최종 불기소 처분을 받은 바 있다. 당시 A씨는 호텔에 한 살 배기 아들까지 동행했던 것으로 조사되어 큰 충격을 안겼다. 사건의 당사자인 전 남편 류 씨가 그동안 침묵을 지켰던 이유도 밝혀졌다. 이진호는 \"아직 전 남편 류 씨의 상황이 외부로 알려진 것이 없다. 그가 끝까지 침묵한 이유는 2024년 5월 전 처의 행위에 대해 고발하는 글을 올렸기 때문이다. 하지만 돌아온 것은 전 처의 사과와 반성이 아닌 A씨의 게시물 삭제 가처분이었다\"고 설명했다. 류중일 감독 전 며느리가 불륜 의혹을 받고 있는 고3 제자와 함께 숙박업소로 추정되는 곳에서 CCTV에 찍힌 모습 . /유튜브 '이진호' 당시 법원은 A씨의 사생활 유포 및 직장 인근 시위 등을 금지했으며, 위반 시 회당 100만 원을 지급하라는 결정을 내렸다. 이 같은 제약 속에서 류 씨는 중학교 교사직마저 내려놓게 됐다. 이진호는 \"이 일로 인해 류 씨는 직업을 잃어야 했다. 사건 이전까지는 한 중학교 교사로 재직 중이었다\"며 \"전 처인 여교사와의 갈등 과정에서 무려 10건이 넘는 고소를 당했다\"고 전했다. 고소 항목에는 재물손괴, 촬영물 협박, 가사소송법 위반, 절도, 사실 적시 명예훼손, 폭행 등이 포함됐으며, 제자 B군으로부터도 협박과 주거침입 혐의로 고소당한 것으로 알려졌다. 공무원 신분인 류 씨는 고소 결과가 학교에 통보되는 과정에서 심리적 압박을 느꼈고, 결국 \"자의 반 타의 반으로 사직할 수밖에 없었다\"는 것이 이진호의 설명이다. 특히 아이의 유모차와 식기 등을 가져간 것을 두고 '절도' 혐의로 통지문이 접수된 것이 결정적이었던 것으로 전해졌다. 현재 류 감독 내외는 아이의 면접 교섭 과정에서 극심한 스트레스를 호소하고 있다. A씨가 아동학대 혐의에 대해 불기소 처분을 받으면서 매주 아이를 만나고 있기 때문이다. 이진호는 \"류중일 감독 내외 입장에서는 매주 웃으며 아이를 보러 오는 전 며느리를 마주하는 것이 무척이나 괴롭고 힘들다고 한다\"며 \"류 감독은 A씨가 아이와 면접 교섭을 진행하는 과정에서 남학생이었던 인물과 함께 시간을 보낼지도 모른다는 두려움에 휩싸여 극도의 스트레스를 받는 상황\"이라고 전했다. 또한 전 처 A씨가 재력가 집안의 배경을 바탕으로 대형 로펌을 선임해 공세를 이어가고 있다는 주장도 덧붙였다. 류 감독은 현재 A씨가 복직을 준비 중인 상황에 대해 우려를 표하며, \"학생과 아동을 보호할 수 있도록 아동복지법을 개선하고 수사 기준을 강화해야 한다\"고 목소리를 높이고 있다. [HOT NEWS] \"10대 남학생 아이 임신\" 미모의 수학女교사 \"엄마 장례식 때도 마약\" 정치인 아들 충격 고백 이래도 되나? 가슴 다 보이는 패션 애둘맘 크리스마스 맞이 특별 노출? 섹시 산타 치어리더[영상] 지적장애 자매 성폭행한 교장선생, 무죄? 여중생 화장실 성폭행 생중계한 20대 터질 듯한 글래머 몸매 과시한 월드스타 모델 \"때려줘, 목 졸라줘\" 변태 성관계 즐기는 아내 흠뻑 젖은 채로 남자와 함께 샤워한 여가수 '섹시 산타걸'로 변신한 치어리더 박성은, 흔들 흔들 [치얼UP영상] 서기찬 기자(wsky@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "점점 쌀쌀해지는 날씨, 마음까지 시려운 소식까지...",
        "content": "여러분, 안녕하세요! 요 며칠 갑자기 날씨가 뚝 떨어져서 그런지 아침저녁으로 찬 바람이 제법 불더라고요. 옷깃을 여미게 되는 날씨인데, 이런 때일수록 마음까지 따뜻하게 해줄 소식이 있으면 좋겠는데… 안타깝게도 오늘은 좀 무거운 소식을 접하게 되었어요. 우리에게도 익숙한 류중일 감독님의 집안에서 일어난 일이라고 하는데, 이게 단순한 개인사를 넘어 여러 사람에게 큰 파장을 일으키고 있다고 하더라고요."
      },
      {
        "title": "무슨 일일까요? '고3 제자와 불륜' 의혹…전 며느리와 제자의 관계",
        "content": "기사를 자세히 들여다보니, 류중일 감독님의 전 며느리인 A씨가 고등학생 제자 B군과 부적절한 관계를 맺었다는 의혹이 제기되면서 이야기가 시작되었어요. 여기서 더 충격적인 건, 이 사건이 단순히 두 사람만의 문제가 아니라 류 감독님의 아들, 즉 A씨의 전 남편인 류 씨에게까지 번졌다는 점이에요. 전 며느리 A씨가 고3 제자와 함께 숙박업소로 보이는 곳에서 CCTV에 포착되었다는 보도가 있었고, 이로 인해 법적 분쟁이 시작되었다고 해요. 연예부 기자의 폭로 채널을 통해 상세한 내용이 알려졌는데, 법원에서는 A씨와 제자 B군에게 각각 류 씨에게 위자료를 지급하라고 판결했답니다. 일반적인 이혼 소송에서 5000만 원 이상의 위자료가 나오는 경우는 드물다고 하는데, 법원이 가정 파탄의 책임을 A씨에게 있다고 본 것으로 분석되더라고요. 덧붙여 A씨는 과거 제자를 성적으로 학대한 혐의로 검찰에 송치되었다가 최종 불기소 처분을 받았지만, 당시 어린 아들까지 함께 호텔에 있었던 사실이 알려져 큰 충격을 주었죠."
      },
      {
        "title": "류중일 감독 아들, 교사직까지 잃은 사연…10건 넘는 고소의 진실",
        "content": "이야기가 여기서 끝나지 않아요. 이 모든 일의 중심에 있었던 류 감독님의 아들, 류 씨는 그동안 왜 침묵을 지켰을까요? 알고 보니 류 씨가 전처 A씨의 행위에 대해 법적으로 고발한 글을 올린 것이 2024년 5월이라고 해요. 하지만 돌아온 것은 A씨의 사과나 반성이 아닌, 오히려 게시물 삭제 가처분 신청이었다고 하네요. 그 과정에서 류 씨는 전처 A씨로부터 재물손괴, 촬영물 협박, 가사소송법 위반, 절도, 명예훼손, 폭행 등 무려 10건이 넘는 고소를 당했다고 해요. 심지어 제자 B군으로부터도 협박과 주거 침입 혐의로 고소당했다는 이야기도 있고요. 공무원 신분이었던 류 씨는 이러한 고소 결과가 학교에 통보되면서 심리적 압박을 느낄 수밖에 없었고, 결국 '자의 반 타의 반'으로 교사직을 내려놓을 수밖에 없었다고 합니다. 특히 아이의 유모차와 식기를 가져간 것을 '절도' 혐의로 고소한 부분이 결정적이었다는 전언이에요. 법원은 A씨의 사생활 유포 및 직장 인근 시위 등을 금지하는 결정을 내렸고, 이를 위반할 시 높은 위약금을 지급하도록 했어요. 이런 법적인 제약 속에서 류 씨는 자신의 직업까지 잃게 된 안타까운 상황에 처하게 된 것이죠."
      },
      {
        "title": "면접 교섭 과정의 고통…류중일 감독 부부의 깊은 시름",
        "content": "현재 류중일 감독님 내외분도 참으로 힘든 시간을 보내고 있다고 해요. 전 며느리 A씨가 아동학대 혐의에 대해 불기소 처분을 받으면서 아이와 매주 만남을 갖고 있기 때문인데요. 류 감독님 부부 입장에서는 매주 아이를 보러 오는 전 며느리를 마주하는 것이 상당한 스트레스라고 해요. 더욱이 류 감독님은 A씨가 아이와 만나는 과정에서 제자였던 B군과 함께 시간을 보낼지도 모른다는 불안감에 휩싸여 극심한 스트레스를 받고 있다고 전해졌습니다. 게다가 전처 A씨가 재력가 집안의 배경을 바탕으로 대형 로펌을 선임해 법적 공세를 이어가고 있다는 주장도 덧붙여졌습니다. 류 감독님은 A씨가 복직을 준비하고 있다는 상황에 대해 깊은 우려를 표하며, 앞으로 학생과 아동을 보호하기 위해 아동복지법 개선과 수사 기준 강화가 필요하다고 목소리를 높이고 계시다고 하네요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 영화나 드라마에서나 나올 법한 일들이 현실에서 일어나고 있다는 게 믿기지가 않아요. 한 사람의 잘못된 선택이 어떻게 이렇게까지 많은 사람에게 상처와 고통을 줄 수 있는지, 그리고 법적인 문제들이 얽히고 설켜서 개인의 삶을 송두리째 흔들어 놓는다는 것이 참 씁쓸하게 느껴지네요. 특히 어린 자녀가 있는 상황에서 이런 일이 벌어진다는 것은 부모로서 얼마나 괴로울까 싶어요. 류중일 감독님 가족분들이 이 힘든 시기를 잘 이겨내시길 진심으로 바라게 됩니다. 여러분은 이런 상황에 대해 어떻게 생각하시나요? 혹시 비슷한 일을 겪으셨거나 주변에서 보신 적이 있다면 댓글로 자유롭게 의견을 나눠주시면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20251227n01408?mid=n1007",
    "hashTag": [
      "#류중일감독",
      "#전며느리",
      "#고3제자",
      "#불륜의혹",
      "#법적분쟁",
      "#교사사직",
      "#아동학대",
      "#위자료",
      "#가정파탄",
      "#공무원고소",
      "#이혼소송",
      "#양육권",
      "#가족갈등",
      "#사회이슈",
      "#뉴스분석"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜]손흥민 초대박 공식발표! 자랑스런 한국인 'FIFA 인정'…월드클래스 9인 포함, '메날두'와 어깨 나란히",
    "newTitle": "손흥민 FIFA 월드클래스 9인 포함… 메시 호날두와 어깨 나란히 한 월드컵 위상",
    "article": "sCtgr_cd = \"spo05\"; 사진=FIFA월드컵 SNS 계정 캡처 [스포츠조선 강우진 기자]2026 북중미 월드컵을 앞두고, 손흥민이 세계적인 선수들과 어깨를 나란히 했다. FIFA(국제축구연맹)는 27일 월드컵 공식 사회관계망서비스(SNS) 계정을 통해 \"당신이 처음 샀던 유니폼 뒷면에 적힌 이름은 누구였습니까?\"라는 게시물을 올렸다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 이 게시물에는 각 나라를 대표하는 선수들의 등번호와 이름이 적힌 사진이 함께 올라왔다. 케빈 더브라이너(벨기에), 해리 케인(잉글랜드), 로베르토 레반도프스키(폴란드), 루카 모드리치(크로아티아), 킬리안 음바페(프랑스), 크리스티아누 호날두(포르투갈), 리오넬 메시(아르헨티나), 네이마르 주니어(브라질) 그리고 손흥민(대한민국)이다. 수많은 국가와 선수들 중에서 단 9명의 선수만이 언급됐고, 이 중에 손흥민이 포함됐다는 것이 그의 세계적인 위상을 짐작게 한다. 이 게시물은 이날 기준 18만개의 '좋아요'를 기록하면서 세계적인 관심을 받고 있다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 손흥민은 한국 축구 대표팀 소속으로 140경기를 치르며 54골을 넣었다. 한국 축구의 전설로 불리는 차범근(136경기)의 기록을 한참 넘어선 출전 기록을 갖게 됐다. 손흥민은 2026년 북중미 월드컵을 이끌 한국 대표팀의 주장이기도 하다. AD AD 이번 월드컵에 대한 손흥민의 각오는 대단하다. 그는 지난 여름 이적시장에서 10년간 활약한 토트넘 홋스퍼(잉글랜드 프리미어리그)를 떠나 미국 메이저리그사커(MLS) LAFC(로스앤젤레스 FC)로 이적했다. 토트넘에서 2024~2025시즌 유럽축구연맹(UEFA) 유로파리그 우승 트로피를 든 뒤 아름다운 이별을 한 것이다. 손흥민이 미국으로 떠난 이유는 여러 가지가 있지만, 그중 하나가 월드컵이었다. 이번 월드컵이 북중미에서 열리는 만큼 현지 적응이 수월한 팀으로의 이적을 선택한 것으로 보인다. 이번 월드컵은 손흥민의 커리어에 있어서 마지막 월드컵이 될 수 있다. 내로라하는 선수들과 함께 FIFA의 인정을 받은 손흥민이 또 한 번 월드컵에서 기적을 써 내려갈 수 있을지 관심이 집중되고 있다. 강우진 기자 kwj1222@sportschosun.com ▲ 故 이선균, 마지막까지 싸웠다..“억울하다” 호소에도 이별 '눈물 속 2주기' ▲ 눈동자 크기로 '호감' 여부 안다..과학이 밝힌 '성적 신호'의 비밀 ▲ 지인도 못 알아본 ‘53세’ 심권호 근황→“99% 女에 거절 당해” 공포증 고백 ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 ▲ ‘32세’ 톱스타, 자택서 숨진 채 발견→부부 줄초상..안타까운 16주기 ▲ 전 남편 살해 후 의붓아들과 결혼한 성인영화 배우..혼자 시신 훼손엔 의문 ▲ 자두, 장동건과 스캔들 “고소영의 삶 체험 해봤다” ▲ '신세계 손녀' 애니, '찐 재벌가'의 크리스마스 트리 공개 “집에 매년 있어” ▲ 속옷 보이며 오토바이 곡예 운전 결국 '덜미' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨가 쌀쌀해지면서 괜스레 축구 생각도 나고 그러네요!",
        "content": "안녕하세요! 여러분, 창밖은 벌써 가을 바람이 차갑게 불고 있죠? 이렇게 날씨가 쌀쌀해지면 괜스레 뜨끈한 국물에 소주 한잔 생각나기도 하지만, 또 다른 한편으로는 가슴 뛰는 스포츠 경기 생각이 절로 나기도 하는데요. 특히 저희 한국인이라면 '축구'하면 빼놓을 수 없는 자랑스러운 이름이 있죠. 바로 우리 선수, 손흥민 선수인데요. 얼마 전 정말 반가운 소식이 들려왔답니다!"
      },
      {
        "title": "FIFA가 선정한 월드클래스 9인, 그 속에 우리 손흥민 선수가 쏘옥!",
        "content": "축구 좋아하시는 분들이라면 아마 이 소식 다들 들으셨을 거예요. 바로 국제축구연맹, FIFA에서 2026 북중미 월드컵을 앞두고 '당신이 처음 샀던 유니폼 뒷면에 적힌 이름은 누구였습니까?'라는 질문과 함께 세계적인 선수들의 사진을 공개했는데요. 이게 그냥 아무렇게나 공개된 게 아니라, 정말 각 나라를 대표하는 세계적인 선수 9명만 뽑았다는 거예요! 그런데 그 명단에! 바로 우리 자랑스러운 손흥민 선수가 포함되었다는 사실! 캡틴 손이 우리 대한민국을 대표해서 당당히 이름을 올렸더라고요."
      },
      {
        "title": "메시, 호날두도 함께! 손흥민 선수의 놀라운 위상과 월드컵 여정",
        "content": "솔직히 저는 이 소식을 듣고 정말 가슴이 웅장해졌어요. 어떤 선수들이 포함됐냐면요, 벨기에의 케빈 더브라이너, 잉글랜드의 해리 케인, 폴란드의 로베르토 레반도프스키, 크로아티아의 루카 모드리치, 프랑스의 킬리안 음바페, 그리고 축구의 양대 산맥이라고 할 수 있는 포르투갈의 크리스티아누 호날두와 아르헨티나의 리오넬 메시까지! 이 대단한 선수들과 우리 손흥민 선수가 '월드클래스 9인'으로 함께 선정된 거예요. 이게 단순히 FIFA의 SNS 게시물 하나로 끝나는 게 아니라, 벌써 18만 개가 넘는 '좋아요'를 기록하면서 전 세계 축구 팬들의 뜨거운 관심을 받고 있다고 하니, 우리 손흥민 선수의 글로벌한 인기가 얼마나 대단한지 다시 한번 실감할 수 있었어요. 이쯤 되면 '메날두'와 어깨를 나란히 한다는 말이 결코 과장이 아니라는 생각이 들더라고요. 물론 손흥민 선수는 이미 한국 축구의 살아있는 전설로 불리며, 차범근 감독님의 기록을 훌쩍 넘는 140경기 54골이라는 엄청난 기록을 세웠고, 2026 북중미 월드컵을 이끌 한국 대표팀의 주장으로서 그 어느 때보다 뜨거운 각오를 다지고 있을 거예요. 특히 이번 월드컵이 손흥민 선수에게는 마지막이 될 수도 있는 중요한 대회인 만큼, 그의 활약을 기대하는 팬들의 마음은 더욱 간절할 수밖에 없죠."
      },
      {
        "title": "손흥민 선수의 선택, LAFC 이적과 월드컵을 향한 뜨거운 열정",
        "content": "이번에 손흥민 선수가 토트넘 홋스퍼를 떠나 미국 메이저리그사커(MLS)의 LAFC로 이적한 것도 많은 분들의 관심을 모았는데요. 사실 이 배경에는 2026 북중미 월드컵이 크게 작용했다는 분석이 많아요. 월드컵이 열리는 북중미 지역에 미리 적응해서 최상의 컨디션을 유지하겠다는 손흥민 선수의 치밀한 계획이 엿보이는 대목이죠. 유럽에서 10년 넘게 활약하며 얻은 명성과 실력, 그리고 따뜻한 이별까지, 정말 선수로서, 그리고 인간으로서도 한 단계 더 성장하려는 그의 노력이 느껴지는 순간이었어요. 토트넘에서 유로파리그 우승이라는 멋진 트로피를 들어 올리고 떠나는 그의 모습은 정말 많은 팬들에게 감동을 주었답니다. 이제 우리 손흥민 선수가 LAFC에서의 새로운 도전을 발판 삼아, 또 한 번 월드컵에서 우리를 기쁘게 할 기적을 써 내려갈 수 있을지, 정말 손에 땀을 쥐고 지켜봐야 할 것 같아요. FIFA가 인정한 월드클래스 선수로서, 그의 플레이 하나하나가 한국 축구의 역사가 될 테니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 자랑스러운 우리 손흥민 선수! 세계적인 선수들과 함께 FIFA의 인정을 받았다는 소식에 괜히 제 마음이 다 뿌듯하더라고요. 이번 북중미 월드컵에서도 분명 멋진 활약을 보여줄 거라고 믿습니다. 손흥민 선수, 항상 응원합니다! 혹시 여러분은 손흥민 선수의 이 소식을 듣고 어떤 생각이 드셨나요? 댓글로 자유롭게 의견 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03788?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#FIFA",
      "#월드컵",
      "#손흥민LAFC",
      "#메시",
      "#호날두",
      "#축구",
      "#대한민국축구",
      "#스포츠",
      "#축구선수"
    ]
  },
  {
    "type": "ent",
    "title": "올리버쌤 美이민 8년만 포기 \"가족 췌장암 말기+보험료 월 4백…검사도 못해\" [Oh!쎈 이슈]",
    "newTitle": "미국 이민 포기 이유 4가지와 현실적인 미국 생활 꿀팁",
    "article": "[OSEN=연휘선 기자] 225만 구독자를 자랑하는 유튜버 올리버쌤이 현실적인 문제들로 미국 이민 생활을 포기하고 한국으로 돌아온다. 지난 26일 올리버쌤은 개인 유튜브 채널에 ‘한국인 와이프와 미국 이민 8년차… 이제는 진짜 포기합니다’라는 제목의 영상을 게재했다. 영상에서 올리버쌤은 아내와 함께 미국 텍사스 생활을 공개했다. 특히 그는 이국 이민 8년차에 미국 이민을 청산하고 아내의 고향인 한국으로 돌아올 계획을 밝혔다. 올리버쌤이 미국 생활을 청산한 첫 번째 문제는 세금이었다. 텍사스에서 8천평 부지의 전원주택에서 생활 중인 그는 오는 2026년부터 주택보유 재산세만 8천불(한화 약 1156만원)을 지불해야 한다고 밝혔다. 더욱이 이는 향후 5년 동안 매해 15% 인상될 예정이라고. 더욱이 주택보험비만 4402불(한화 약 636만원)에 달했다. 주택을 보유하고 있다는 이유 만으로 1만 2천불의 세금과 보험료를 지불해야 하는 상황. 여기에 텍사스는 산불 등 자연재해에 취약해 미국 현지 1, 2위의 대형 보험사들이 모두 가입을 기피하고 있었다. 이로 인해 올리버 가족들도 비싼 보험을 들 수 밖에 없었다고. 두 번째 이유는 교육, 특히 올리버쌤은 미국의 공교육이 빠르게 망가지고 있다고 지적했다. 트럼프 정부가 46년 만에 연방 교육부 폐지 절차에 돌입했고 텍사스 주정부 또한 이를 적극적으로 받아들이고 있다고. 실제 공립학교들의 경우 학생수가 줄어 예산도 줄고, 교사들 급여지급이 어려워 휴교일을 늘리기도 했다고 전해 충격을 더했다. 세 번째 이유는 기후변화로 인한 자연재해였다. 올리버쌤 가족은 40도가 넘는 치명적인 더위가 재난 수준이며, 그럼에도 불구하고 전력 인프라가 부족해 오는 2026년에도 6.2% 전력 공급이 부족해질 예정이라고 지적했다. 당장 내년 여름부터 정전이 예견된 상황에 40도 폭염을 버틸 자신이 없어졌다고. 네 번째 문제는 의료 시스템, 악명 높은 미국의 의료보험비가 2600불로 한화 약 400만원에 육박했다. 올리버의 아내는 “이렇게 비싼 돈을 내고도 좋은 서비스를 받을 수 있다면 좋겠다. 그런데 너무 서비스가 좋지 않다”라고 강조했다. 그는 “왜 이게 저희한테 직격탄으로 왔냐면, 브레드 할아버지가 췌장암 말기 판정을 받으셨다. 그 이전에도 여러번 증상을 보이셨고, 병원을 찾아가셨다. 검사를 받고 싶으셨다. 그런데 무조건 주치의를 통해서만 받을 수 있었는데 의사가 검사를 피했다”라며 “아무리 정밀검사를 받고 싶어도 받을 수 었고, 결국 말기가 돼서야 발견할 수 있는 이런 상황을 보고 마음이 아프고 가슴이 찢어질 것 같더라. 감정적인 게 먼저 왔고 이 것이 나의 미래일 수도 있겠다는 이성적인 두려움이 저희에게 있었다”라고 밝혔다. 이어 “저희는 두 아이를 키우는데 아파도 말기가 돼서야 진단을 받으면 아이들은 어떡하나”라며 “한 달에 의료보험비 400만원을 내더라도 왜 이런 대접을 받아야 되는지도 모르겠다”라고 설명해 충격을 더했다. 결국 올리버쌤은 “이 이민 생활을 끝내야 할 것 같다”라고 밝힌 바. 그 와중에도 반팔 티셔츠와 볼캡 모자를 쓴 그는 “12월에도 텍사스 날씨가 27도”라며 기후변화의 심각성을 알렸다. 이들은 아내의 가족이 있는 한국으로 돌아와 정착할 전망이다. 다만 췌장암 말기 투병 중인 브레드 할아버지와의 시간을 충분히 보낼 것으로 예상되고 있다. 이에 구독자만 225만 여 명을 자랑하는 인기 유튜버 올리버쌤 조차 고향에서도 포기해야 하는 미국 이민 생활이 충격을 더했다. / monamie@osen.co.kr [사진] 유튜브 출처. [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "날씨도 덥고, 세금도 폭탄? ㅠㅠ 그래도 미국 이민, 정말 포기해야 할까요?",
        "content": "안녕하세요, 이웃님들! 요즘 날씨가 정말 오락가락하죠? 아침저녁으로는 쌀쌀하다가도 낮에는 갑자기 확 더워지기도 하고요. 이런 날씨 변화를 보면서 문득 '아, 정말 살기 좋은 곳은 어디일까?' 하는 생각을 하곤 해요. 특히 요즘처럼 뉴스에서 낯선 나라의 이야기들이 많이 들려올 때면, 타향살이의 어려움에 대해 더 깊이 생각해보게 되는 것 같아요. 얼마 전 225만 구독자를 자랑하는 인기 유튜버 올리버쌤이 미국 이민 8년 만에 한국으로 돌아오기로 결정했다는 소식을 접했는데요. 겉보기엔 화려하고 자유로워 보이는 미국 생활이었지만, 그 이면에는 우리가 미처 상상하지 못했던 현실적인 문제들이 가득했다고 하더라고요. 오늘은 올리버쌤의 사례를 통해 미국 이민을 다시 생각해 보게 되는 몇 가지 이유와 함께, 만약 미국 이민을 고려하고 계신 분들이라면 꼭 알아두셔야 할 현실적인 팁들을 같이 이야기해보려고 해요."
      },
      {
        "title": "알고 보니 짠돌이? 미국 주택 보유세와 보험료, 정말 어마어마해요!",
        "content": "올리버쌤이 미국 이민 생활을 포기하게 된 첫 번째 이유는 바로 '세금'과 '보험료' 폭탄 때문이었어요. 텍사스에서 무려 8천 평이 넘는 넓은 전원주택에서 살고 계셨는데, 앞으로 주택 보유세만 해도 연간 약 1156만원을 내야 하고, 이게 매년 15%씩 오른다는 거예요! 상상만 해도 아찔하죠? 여기에 주택 보험료까지 합하면 연간 636만원이라니, 정말 어마어마한 금액이에요. 게다가 텍사스는 산불 같은 자연재해가 잦아서 보험료도 비쌀 뿐만 아니라, 대형 보험사들이 가입을 꺼리는 바람에 더 비싼 보험료를 낼 수밖에 없었다고 해요. 이런 높은 세금과 보험료 부담은 미국에서 주택을 구매하거나 유지하는 데 있어 정말 큰 걸림돌이 될 수 있다는 걸 알 수 있었어요. 혹시 미국에서 내 집 마련을 꿈꾸시는 분들이라면, 이 부분을 꼭꼭 체크하셔야 해요!"
      },
      {
        "title": "공교육은 옛말? 미국의 교육 현실과 기후변화, 그리고 의료 시스템까지…",
        "content": "세금 문제뿐만 아니라, 올리버쌤은 미국의 공교육 시스템이 점점 망가지고 있다는 점도 지적했어요. 연방 교육부 폐지 움직임이라든지, 학생 수 감소로 인한 예산 부족으로 교사 급여 지급이 어려워 휴교일을 늘린다는 이야기는 정말 충격적이었죠. 아이를 키우는 부모님들 입장에서는 교육만큼 중요한 문제가 없는데, 이런 현실이라면 걱정이 이만저만이 아닐 것 같아요. 또 다른 문제는 '기후변화'로 인한 자연재해였어요. 40도가 넘는 폭염이 재난 수준이고, 전력 인프라 부족으로 전력 공급까지 불안정하다는 점은 우리나라도 기후변화로 인한 어려움을 겪고 있기에 더욱 공감되는 부분이기도 해요. 하지만 미국처럼 넓은 땅에서 전력 공급이 불안정하다는 것은 정말 큰 문제일 수밖에 없어요. 마지막으로 가장 가슴 아팠던 것은 바로 '의료 시스템' 문제였어요. 월 400만원에 달하는 비싼 보험료를 내고도 제대로 된 진료를 받기 어렵다는 점, 특히 췌장암 말기 판정을 받기 전까지 검사를 받기 어려웠다는 이야기는 많은 사람들에게 충격을 주었죠. 아픈 가족을 제대로 치료받게 해주지 못하는 상황, 그리고 언제든 나에게도 닥칠 수 있다는 두려움은 이민 생활을 포기하게 만드는 결정적인 이유가 되었던 것 같아요."
      },
      {
        "title": "미국 이민, 떠나기 전에 꼭 확인해야 할 현실적인 꿀팁 4가지!",
        "content": "올리버쌤의 이야기를 들으니 미국 이민이 마냥 로망만은 아니라는 것을 다시 한번 느끼게 돼요. 만약 여러분도 미국 이민을 진지하게 고려하고 계신다면, 이런 점들을 꼭 확인해보셨으면 좋겠어요. \n\n1.  **세금 및 주거 비용 상세 조사:** 미국은 주마다, 도시마다 세금 및 부동산 관련 비용이 천차만별이에요. 살고 싶은 지역의 재산세, 주택 보험료, 기타 세금 등을 꼼꼼하게 비교하고 예상치 못한 지출이 없는지 충분히 조사해야 해요. 인터넷 부동산 사이트나 현지 부동산 중개업자를 통해 자세한 정보를 얻는 것이 좋습니다.\n2.  **교육 시스템 미리 파악하기:** 공교육의 질은 지역마다 큰 차이가 있어요. 자녀의 교육이 최우선이라면, 이민을 고려하는 지역의 공립학교 순위, 학군, 커리큘럼 등을 미리 파악하는 것이 중요해요. 사립학교나 대안학교 등 다양한 교육 옵션도 함께 알아보세요.\n3.  **의료 보험 및 시스템 정보 습득:** 미국의 의료비는 매우 비싸기로 악명 높죠. 본인이나 가족의 건강 상태를 고려하여 어떤 종류의 의료 보험이 필요한지, 보험료는 어느 정도인지, 그리고 보험 적용이 가능한 병원과 의료 시스템은 어떻게 운영되는지 미리 알아두는 것이 필수입니다. 특히 만성 질환이나 예상치 못한 질병에 대한 대비책을 마련해야 해요.\n4.  **기후 및 자연재해 위험 평가:** 텍사스의 폭염처럼 예상치 못한 기후 변화나 자연재해는 삶의 질에 큰 영향을 미칠 수 있어요. 거주하고 싶은 지역의 기후 패턴, 자연재해 발생 빈도(허리케인, 지진, 산불 등)를 파악하고, 이에 대한 대비책이나 보험 가입 가능 여부를 확인해보는 것이 좋습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 올리버쌤의 미국 이민 포기 소식을 들으면서, 꿈을 향해 도전하는 것도 중요하지만 그 꿈을 현실적으로 바라보는 시각이 얼마나 중요한지 다시 한번 깨닫게 되었어요. 화려하게만 보였던 이민 생활에도 우리가 알지 못했던 수많은 어려움과 현실적인 문제들이 숨어 있었더라고요. 특히 의료 시스템이나 교육 문제는 정말이지 남의 일이 아닌 것처럼 느껴졌어요. 여러분은 미국 이민에 대해 어떻게 생각하시나요? 혹시 주변에 미국에서 거주하시거나 이민을 경험하신 분이 있다면, 오늘 이야기 나눈 내용에 대해 더 궁금한 점이 있다면 댓글로 자유롭게 남겨주세요! 함께 이야기 나눠봐요 :)"
      }
    ],
    "url": "https://news.nate.com/view/20251227n04614?mid=n1008",
    "hashTag": [
      "#올리버쌤",
      "#미국이민",
      "#이민고민",
      "#미국생활",
      "#주택보유세",
      "#미국의료보험",
      "#미국교육",
      "#기후변화",
      "#현실적인팁",
      "#이민꿀팁"
    ]
  },
  {
    "type": "ent",
    "title": "황하나, 남편 사망→캄보디아서 남친과 출산…귀국 후 구속 '파란만장' [스타이슈]",
    "newTitle": "황하나 구속, 마약 도피 중 캄보디아서 출산까지…진실 혹은 거짓?",
    "article": "[스타뉴스 | 김미화 기자] 황하나/ 사진=스타뉴스 마약 혐의로 경찰 수사 대상에 올랐지만 해외로 도피했다가 체포된 남양유업 창업주 3세 황하나가 구속됐다. 한국에서 두 차례 마약 혐의로 재판을 받고구속 됐던 황하나는 또 다시 마약 혐의로 수갑을 차게 됐다. 황하나는 캄보디아서 최근 남자친구의 아이를 출산했으며 출산한 아이를 책임지고 싶다고 호소했다. 수원지법 안양지원 서효진 영장전담 부장판사는 지난 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황하나에 대해 구속영장을 발부했다. 서 부장판사는 이날 오전 구속 전 피의자 심문(영장실질심사)을 열고 \"증거인멸 우려가 있다\"고 밝혔다. 황하나가 동일 범죄 이력이 있으며 수사 선상에 있음에도 2년 여간 해외 도피 행각을 했다는 점이 적용됐다는 해석이다. 이런 가운데 SBS 보도에 따르면 황하나는 영장실질심사에서 \"필로폰을 투약하지 않았고 지인에게 투약해 준 사실도 없다\"며 혐의를 전면 부인한 것으로 알려졌다. 또 황하나는 \"최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다\"고 밝혔다. 캄보디아에 함께 머물던 아이와 이 아이의 생물학적 아버지도 지난 26일 아침 귀국했으며 황하나는 아이를 직접 양육하고 싶다고 호소한 것으로 전해졌다. (안양=뉴스1) 김영운 기자 = 마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나 씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. (공동취재) 2025.12.26/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(안양=뉴스1) 김영운 기자 황하나는 2023년 7월 서울에서 지인 등 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받는다. 그는 이후 경찰 수사선상에 올랐으나 12월 태국으로 출국했다. 경찰은 황하나가 태국으로 출국한 뒤 지난해 5월 인터폴에 소재파악을 위한 청색수배를 요청하고 여권무효화 조치를 했다. 황하나는 변호사를 통해 경찰에 자진 출석 의사를 밝힌 것으로 알려졌다. 체포 절차에 돌입한 경찰은 캄보디아로 가 현지 영사와 합의를 거쳐 황하나를 프놈펜 태초국제공항의 국적기 내에서 체포했다. 황하나는 지난 24일 오전 7시 50분 한국에 입국해 과천경찰서로 압송된 후 이틀에 걸쳐 조사를 받았다. 경찰은 황하나의 추가 범행 여부 등을 조사할 방침이다. 집행유예 기간 중 마약 투약 혐의를 받는 남양유업 창업주 외손녀 황하나가 7일 오전 구속 전 피의자심문을 위해 서울 서부지방법원에 도착해 청사로 들어서고 있다. 황하나는 남양유업 창업주로 가서 박유천과 공개 열애하며 대중의 관심을 받았다. 황하나는 이미 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았고, 집행유예 기간에도 마약을 투약, 징역 1년 8개월을 선고 받은 바 있다. 지난 2021년 황하나가 집행유예 기간 중 다시 마약에 손을 대 경찰수사를 받을 당시, 황하나의 마약 투약 혐의를 진술한 핵심 증인으로 나온 남성 오모씨가 황하나의 남편인 것으로 알려지기도 했다. 당시 오씨는 황하나와 따로 결혼식은 올리지 않았으며 서류상으로 혼인 신고 상태였다. 오씨는 황하나와 함께 마약 투약 혐의로 경찰 조사를 받을 당시 \"황하나가 잠을 자고 있을 때 몰래 필로폰 주사를 놨다\"며 황하나의 혐의를 부인하는 진술을 했다. 하지만 심경의 변화를 느낀 오씨는 이후 지인에게 전화를 걸어 서울 용산경찰서에 자수를 하러 가겠다며 기존 진술을 번복했고 이후 극단적인 선택으로 세상을 떠났다. 김미화 기자 letmein@mt.co.kr [스타뉴스 주요 뉴스] · '음악평론가' 김영대, 크리스마스 이브 사망..향년 48세 · '극비 결혼' 철통 보안으로 지킨 아내..화끈 고백한 김종국 · 1위 방탄소년단 지민, 2위 방탄소년단 정국, 3위 아이브 장원영 · 박나래, 논란 또 추가..이번엔 '나혼산' 조작 방송 의혹 [스타이슈] · '김우빈 아내' 신민아 드레스, '4231만원'짜리였다 [스타이슈] · 황하나, 마약 도피 중 캄보디아서 출산..\"아이 양육\" 호소에도 구속 [스타이슈] · '마약 도피' 황하나, 또다시 구속 기로..꽁꽁 싸맨 채 '침묵'[스타이슈] · 현빈♥손예진 子, 얼마나 잘생겼길래..\"만화 찢고 나온 듯\" · 박명수, 韓 영화계에 일침 \"관객 감소? 재미없는 탓..나도 못 웃겼다\" · 곽튜브, 재산 100억설에 입 열었다..\"얼마 안 남은 듯\" [스타이슈] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨처럼 마음도 뒤숭숭하시죠? 황하나 씨 소식에 놀라신 분들 많으실 거예요.",
        "content": "안녕하세요, 여러분! 오늘도 여러분께 궁금하실 만한 소식들을 가져왔어요. 요즘처럼 날씨가 쌀쌀해지고 연말 분위기가 나기 시작하면 괜히 마음이 싱숭생숭해지잖아요. 그런데 최근 연예계 소식 중에 정말 많은 분들이 깜짝 놀라실 만한 일이 있었죠. 바로 남양유업 창업주 외손녀인 황하나 씨와 관련된 소식인데요. 마약 혐의로 계속해서 논란의 중심에 있었던 그녀가 이번에는 해외 도피 중에 출산까지 했다는 소식이 전해지면서 정말 많은 이야기가 오가고 있어요. 그래서 오늘은 이 복잡하고 파란만장한 황하나 씨의 최근 상황을 좀 더 자세히 살펴보고, 여러분과 함께 이 사건에 대해 이야기 나눠보려고 해요."
      },
      {
        "title": "황하나 씨, 대체 어떤 혐의로 또 구속된 걸까요?",
        "content": "기사를 보면 황하나 씨가 마약류 관리에 관한 법률 위반 혐의로 또다시 구속되었다는 내용이 나와요. 이미 두 번이나 마약 혐의로 재판을 받고 수사를 받았던 그녀인데, 이번에는 해외 도피 중에 캄보디아에서 남자친구와의 사이에서 아이까지 출산했다는 충격적인 사실도 함께 보도되었죠. 황하나 씨는 영장실질심사에서 '필로폰을 투약하지 않았고 지인에게 투약해 준 사실도 없다'며 혐의를 전면 부인했다고 하는데요. 하지만 법원은 '증거인멸 우려가 있다'는 점과 '수사 선상에 있음에도 2년여간 해외 도피 행각'을 벌인 점 등을 들어 구속영장을 발부했다고 합니다. 특히 황하나는 2023년 7월 서울에서 지인에게 필로폰을 투약한 혐의를 받고 있는데, 이후 태국으로 출국했다가 경찰의 수배와 여권 무효화 조치 끝에 캄보디아에서 체포되어 한국으로 돌아오게 된 상황이에요."
      },
      {
        "title": "남편의 사망, 캄보디아 출산, 그리고 마약 혐의…이 모든 일은 어떻게 된 걸까요?",
        "content": "이 사건을 따라가다 보면 정말 영화 같은 이야기들이 많이 나와요. 황하나 씨는 과거에도 필로폰 세 차례 투약 혐의 등으로 집행유예를 받았고, 그 집행유예 기간 중에도 다시 마약을 투약해 징역형을 선고받았던 이력이 있죠. 그런데 이번 사건과 관련해서 더욱 충격적인 사실은, 과거 그녀의 마약 투약 혐의를 진술했던 핵심 증인이었던 남성 오모 씨가 바로 황하나 씨의 남편이었다는 점이에요. 비록 결혼식은 올리지 않았지만 서류상 혼인 상태였던 이 남편은 처음에는 황하나 씨의 혐의를 부인하는 진술을 했지만, 이후 심경 변화를 느껴 진술을 번복하고 극단적인 선택으로 세상을 떠나고 말았다고 해요. 이러한 배경 속에서 황하나 씨가 캄보디아에서 남자친구와의 사이에서 출산했고, 그 아이를 책임지고 싶어서 귀국을 결심했다고 주장하는 점은 많은 사람들에게 의아함을 주고 있습니다. 특히 황하나 씨의 남편이 사망한 이후 캄보디아에서 다른 남성과 관계를 맺고 출산까지 한 상황이라, 이 모든 것이 과연 진실인지, 아니면 또 다른 국면을 맞이할지 지켜봐야 할 부분인 것 같아요."
      },
      {
        "title": "황하나 씨의 주장, 과연 믿을 수 있을까요? 마약 혐의 부인과 출산 후 양육 호소, 그리고 우리의 대처법",
        "content": "황하나 씨는 영장실질심사에서 마약 투약 혐의를 전면 부인하며, 캄보디아에서 낳은 아이를 책임지고 싶어서 귀국했다고 주장하고 있어요. 아이와 아이의 생물학적 아버지 또한 함께 귀국했으며, 황하나 씨는 아이를 직접 양육하고 싶다고 호소했다고 합니다. 하지만 그녀의 과거 마약 전력과 반복되는 범죄 이력을 생각하면, 이러한 주장을 쉽게 받아들이기는 어려운 것이 사실이에요. 많은 분들이 '진정한 반성'은 어디 있는지, '아이를 위해서라면'이라는 말로 책임을 회피하려는 것은 아닌지 의문을 제기하고 있죠. 이처럼 연예인이나 유명인의 마약 사건이 불거질 때마다 우리는 또 한 번 경각심을 느끼게 되는데요. 혹시라도 주변에 마약이나 약물 오남용으로 어려움을 겪는 분들이 있다면, 다음과 같은 도움을 받을 수 있다는 점을 꼭 기억해주세요.\n\n1.  **경찰청 마약범죄수사대**: 마약 관련 범죄 신고 및 상담을 받을 수 있습니다. (1342)\n2.  **한국마약퇴치운동본부**: 마약 중독 치료 및 재활 프로그램을 지원합니다.\n3.  **정신건강복지센터**: 마약 문제로 인한 심리적 어려움에 대한 상담 및 지원을 받을 수 있습니다.\n\n특히 마약은 개인의 의지만으로는 극복하기 매우 어려운 중독성 질환이라는 점을 인지하고, 전문가의 도움을 받는 것이 무엇보다 중요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 황하나 씨의 소식을 접할 때마다 정말 안타까운 마음이 들어요. 이렇게 유명하고 좋은 환경에서 자랐음에도 불구하고 마약이라는 늪에서 헤어나오지 못하는 모습이 안타깝기도 하고, 동시에 수많은 사람들에게 실망감을 안겨주는 상황이 씁쓸하기도 합니다. 특히 이번에 캄보디아에서 출산했다는 소식은 정말 많은 사람들을 놀라게 했는데요. 과연 그녀의 주장이 진실일지, 앞으로 어떤 법적 판단이 내려질지 계속해서 지켜봐야 할 것 같아요. 여러분은 이 사건에 대해 어떻게 생각하시나요? 황하나 씨의 주장을 믿으시나요, 아니면 다른 의견이 있으신가요? 댓글로 여러분의 생각을 자유롭게 남겨주시면 저도 배우고 함께 이야기 나눌 수 있을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n06654?mid=n1008",
    "hashTag": [
      "#황하나",
      "#황하나구속",
      "#마약",
      "#마약혐의",
      "#남양유업",
      "#캄보디아출산",
      "#해외도피",
      "#황하나사건",
      "#집행유예",
      "#법원",
      "#연예계이슈",
      "#사회뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 김우빈, 어린이 병동에 보낸 선물…산타가 된 새신랑",
    "newTitle": "김우빈 새신랑 산타 어린이 병동 깜짝 선물 훈훈한 연말",
    "article": "배우 김우빈/뉴스1 ⓒ News1 (서울=뉴스1) 윤효정 기자 = 새신랑이 된 배우 김우빈이 환아에게 크리스마스 선물을 보내며 올 겨울을 더욱 따뜻하게 만들었다. 27일 뉴스1 취재 결과 김우빈은 최근 서울아산병원 어린이 병동에 그림 그리기 세트와 목도리 등 깜짝선물을 전달했다. 약 200명의 환아가 깜짝 크리스마스 선물을 받고 훈훈한 연말을 보내고 있다. 김우빈은 올해로 4년째 이같은 선행을 펼치고 있다. 깜짝 산타가 된 김우빈에 대한 고마움을 담은 글이 사회관계망서비스(SNS)와 온라인 커뮤니티에 올라오기도. 한 환아 가족이 올린 글과 사진에는 \"이번 크리스마스에는 꼭 또 한 번의 기적이 일어나길 바라요, 2026년에는 더 건강하고 행복한 일들만 있길 기도할게요, 우빈 삼촌이\"라는 김우빈의 메시지가 담겼다. 배우 신민아, 김우빈 (에이엠엔터테인먼트 제공. 재판매 및 DB 금지) 2025.12.22/뉴스1 김우빈은 오래전부터 선행을 이어왔다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 누적 기부액 12억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 또 지난 20일 배우 신민아와 결혼식을 올리기에 앞서 한림화상재단, 서울아산병원, 좋은벗들 등 여러 기관에 총 3억 원의 기부금을 전달하며 따뜻한 마음을 전해 큰 화제가 됐다. 김우빈과 신민아는 지난 2015년 교제 사실을 인정하고 10년간 공개 연애를 이어왔다. 이어 지난 20일 결혼식을 올리고 부부가 됐다. ichi@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ [단독] 김우빈, 어린이 병동에 보낸 선물…산타가 된 새신랑 ▶ 이시언♥서지승 부부, 2세 성별 공개…'아들이었네' ▶ 너무도 갑작스러운 이별…故 김영대 평론가, 슬픔 속 영면 ▶ 故이선균 사망 2주기…'기생충'부터 '나의 아저씨' 여전한 존재감 ▶ 이상인 아들 자폐 진단 그후…母 \"죄책감 벗어나 감사\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "올겨울, 마음까지 따뜻해지는 소식이에요 🎅",
        "content": "여러분, 밖에 나오니 찬 바람이 제법 코끝을 스치고 있죠? 이렇게 날이 쌀쌀해지면 괜히 주변이 더 그리워지고 따뜻한 온기가 필요한 것 같아요. 오늘은 여러분의 마음까지 훈훈하게 만들어줄, 우리 스타 김우빈 씨의 이야기가 있어서 얼른 가져와봤답니다. 막 결혼한 새신랑이 된 김우빈 씨가 어린이 병동에 깜짝 선물을 보냈다니, 정말 마음까지 산타 할아버지처럼 따뜻하신 분 같아요! 😍"
      },
      {
        "title": "김우빈, 누구에게 어떤 선물을 보냈을까요?",
        "content": "최근에 나온 따끈한 뉴스에 따르면 말이에요, 배우 김우빈 씨가 서울아산병원 어린이 병동에 특별한 크리스마스 선물을 보냈다고 해요. 이건 정말이지, 생각지도 못했던 기쁜 소식이죠? 🎁 어떤 선물이었냐면 바로 그림 그리기 세트랑 따뜻한 목도리였답니다. 상상만 해도 아이들의 얼굴에 웃음꽃이 활짝 피었을 것 같아요! 이번 선물 덕분에 약 200명의 환아들이 훈훈한 연말을 보낼 수 있었다고 하니, 듣기만 해도 마음이 훈훈해지네요. ✨"
      },
      {
        "title": "4년째 이어온 김우빈의 꾸준한 선행, 알고 계셨나요?",
        "content": "그런데 이게 한두 번이 아니라는 사실! 김우빈 씨는 벌써 4년째 꾸준히 이렇게 따뜻한 마음을 나눠주고 있다고 해요. 정말 대단하지 않나요? 👍 사실 김우빈 씨는 2014년부터 저소득 청소년들을 위한 익명 기부를 시작했다고 해요. 그러다가 서울아산병원 소아암 환우들을 위한 지원도 꾸준히 이어오고, 도움이 필요한 이웃들을 위해 11년째 나눔을 실천하고 있다니, 존경심이 절로 샘솟아요. 지금까지 누적 기부액만 해도 12억 원이 넘는다고 하니, 그 선행의 깊이가 느껴지네요. 🥺 게다가 코로나19 피해, 산불, 수해 피해 같은 안타까운 일이 생길 때마다 잊지 않고 기부에 동참하며 온정을 나누는 모습은 정말 감동 그 자체예요. 😭"
      },
      {
        "title": "결혼 앞두고도 3억 원 기부! 따뜻한 마음을 전하는 방법 3가지",
        "content": "얼마 전, 오랫동안 사랑해 온 연인 신민아 씨와 결혼식을 올린 김우빈 씨! 정말 많은 분들이 축하해주셨죠? 그런데 결혼을 앞두고도 3억 원이라는 거액을 한림화상재단, 서울아산병원, 좋은벗들 등 여러 기관에 기부하며 마음을 전했다니, 결혼만큼이나 따뜻한 소식으로 모두를 놀라게 했어요. 🎉 이렇게 김우빈 씨처럼 주변에 따뜻한 마음을 전하는 방법, 우리도 한번 고민해볼 수 있지 않을까요?\n\n1.  **작은 정성 모아 기부하기**: 거액이 아니더라도, 부담 없는 금액으로 꾸준히 기부하는 것도 좋은 방법이에요. 월 1만 원이라도 꾸준히 이어가면 큰 힘이 될 수 있답니다. 😊\n2.  **재능 기부 활용하기**: 혹시 여러분에게 특별한 재능이 있나요? 그림 그리기, 악기 연주, 외국어 강의 등 자신이 가진 재능을 나누는 것도 의미 있는 나눔이 될 수 있어요. 🎨🎤\n3.  **물품 기부 참여하기**: 안 입는 옷, 안 쓰는 학용품, 깨끗한 장난감 등 집에 잠자고 있는 물건들을 필요한 곳에 기부하는 것도 좋은 방법이에요. (다만, 기부하기 전 기관에 필요한 물품인지 확인해보는 센스는 필수! 😉)"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 김우빈 씨 이야기 들으니까 정말 마음이 훈훈해지는 게, 저도 당장 뭔가 좋은 일을 하고 싶다는 생각이 들어요. 🥰 특히 4년째, 11년째 꾸준히 이어오는 선행은 정말 본받고 싶다는 생각이 들더라고요. 🥺 여러분은 오늘 김우빈 씨 소식을 듣고 어떤 생각이 드셨나요? 혹시 여러분만의 특별한 나눔 경험이 있다면 댓글로 살짝 공유해주시면 감사하겠습니다! 우리 같이 따뜻한 연말, 따뜻한 마음을 나누며 보내봐요! ❤️"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03691?mid=n1008",
    "hashTag": [
      "#김우빈",
      "#김우빈선행",
      "#김우빈기부",
      "#어린이병동",
      "#크리스마스선물",
      "#따뜻한연말",
      "#산타",
      "#새신랑",
      "#훈훈한소식",
      "#연예인선행"
    ]
  },
  {
    "type": "pol",
    "title": "TK 지지율 2주새 40%→19%…곤혹스런 국힘",
    "newTitle": "TK 국민의힘 지지율 19% 급락 원인 분석과 보수층 이탈 막는 비법",
    "article": "지난 17일 국민의힘 장동혁 대표(왼쪽)와 송언석 원내대표가 여으도 국회에서 열린 정책 의원총회에 참석하고 있다. /연합뉴스 대구·경북(TK)에서 국민의힘 정당 지지율이 19%까지 떨어졌다는 여론조사가 야권에서 화제가 됐다. 다른 조사 결과와 차이가 크고, 조사 표본이 많지 않아 섣불리 판단하기 어렵다는 평가도 많다. 다만 내년 지방선거를 준비하는 국민의힘 정치인들 사이에서 “대구·경북 민심이 차가워진 것은 사실”이라는 이야기가 나온다. 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 지난 22~24일 전국 성인 남녀 1003명을 대상으로 실시해 25일 발표한 전국지표조사(NBS)에서 더불어민주당 정당 지지율은 41%, 국민의힘은 20%로 집계됐다. 그런데 대구·경북 지역 국민의힘 지지율은 2주 전 조사(40%) 때보다 21%포인트나 하락해 19%로 집계됐다. 대구·경북 응답자 가운데 지지 정당이 없다고 답한 사람은 39%로 다른 지역 평균에 비해 10%포인트 높았다. 그래픽=조선디자인랩 권혜인 여론조사 전문가들은 “큰 정치적 변동이 없었고, 지역별 조사는 표본이 많지 않은 만큼 섣불리 판단할 수 없다”는 의견이 많다. 이 조사의 대구·경북 조사 표본은 97명이다. 최근 실시된 다른 여론 조사들에서 국민의힘 대구·경북 지지율은 40% 안팎이다. 다만 지지율 하락에 대해 “전화 면접 조사에서 면접원에게 ‘국민의힘을 지지한다’고 대답하기가 부끄러운 보수층이 늘어나고 있는 것”이라는 분석도 있다. 대구·경북 조사 결과가 과장된 측면이 있더라도 다른 항목에서 중도층은 물론 보수층에서도 국민의힘 이탈 현상이 나타난다는 것이다. 부산·울산·경남에서 국민의힘 지지율은 같은 조사 기준으로 23%로 직전 조사(12월 2주 차)보다 3%포인트 하락했다. 자신의 이념을 ‘보수’라고 답한 응답자의 국민의힘 정당 지지율도 50%에서 44%로 6%포인트 하락했다. 국민의힘 대구·경북 지역 출마 예정자들은 “냉담해진 지역 민심을 피부로 느끼고 있다”고 했다. 한 기초단체장 출마 예정자는 “아무리 부탁해도 입당 원서를 써주지 않는 분이 늘어나고 있다”고 했다. 또 다른 출마 예정자도 “TK 지역에서 당이 ‘남사스럽다(부끄럽다)’ 싶으면 지지율이 확 빠진다”면서 “지역을 다녀보면 포장마차에서도 우리 당을 칭찬하는 사람을 보기 어렵다”고 했다. 최근 지지율 하락에 대해 국민의힘 내부에서도 당혹스러워하는 분위기가 감지된다. 국민의힘 박성훈 수석대변인은 “장동혁 대표가 변화를 예고한 만큼, 지방선거가 다가올수록 지지율이 회복될 수 있을 것”이라고 했다. 조선닷컴 핫 뉴스 Best ㆍ \"가진 건 목소리뿐이었다\" 세월을 노래한 낭만 가객 ㆍ 美서 현상금 100억 걸었다… 北 '어둠의 은행가' 심현섭 ㆍ 젤렌스키 \"종전안, 90% 준비돼\", 트럼프 \"내 허락 필요\" ㆍ 대만 놓고 또 충돌한 美·中, 트럼프 방중 앞두고 기싸움 ㆍ 김병기, '아빠 찬스'… 아들 국정원 업무, 보좌진에 떠넘겨 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김형원 기자 won@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 쌀쌀한 TK 민심, 무슨 일이?",
        "content": "안녕하세요, 여러분! 요즘 날씨가 제법 쌀쌀해져서 그런지 괜스레 마음이 싱숭생숭하네요. 갑자기 웬 날씨 이야기냐고요? 사실 오늘 여러분과 나누고 싶은 이야기가 바로 이 '쌀쌀한 민심'과 관련된 건데요. 특히 대구·경북(TK) 지역에서 국민의힘 정당 지지율이 2주 만에 40%에서 19%까지 뚝 떨어졌다는 소식을 들으면, '아니, 대체 무슨 일이길래?' 싶으실 거예요. 단순히 여론조사 한두 번의 결과라고 넘기기엔 좀 신경 쓰이는 부분이 있어서, 저도 꼼꼼하게 알아보고 여러분께 알기 쉽게 풀어서 설명해 드리려고 해요."
      },
      {
        "title": "TK 국민의힘 지지율, 왜 이렇게 떨어졌을까? (어렵지 않게 풀어드릴게요!)",
        "content": "자, 그럼 본격적으로 TK 국민의힘 지지율이 급락한 이유에 대해 알아볼까요? 사실 이 소식, 지난 25일에 발표된 전국지표조사(NBS) 결과를 바탕으로 나왔는데요. 이 조사에서 전국적으로 더불어민주당 지지율은 41%, 국민의힘은 20%로 나왔어요. 그런데 말이죠, TK 지역에서는 국민의힘 지지율이 무려 21%포인트나 곤두박질쳐서 19%가 나온 거죠. 이건 2주 전 조사 결과(40%)와 비교하면 정말 엄청난 하락이에요.\n\n다른 조사 결과와 좀 차이가 있고, TK 지역 조사 표본 수가 97명으로 많지 않아서 '섣불리 판단하긴 이르다'는 의견도 있어요. 일반적으로 이런 지역별 조사는 표본 수가 적을수록 결과의 신뢰도가 떨어질 수 있거든요. 하지만 그렇다고 해서 'TK 민심이 차가워진 건 사실'이라는 국민의힘 내부의 이야기도 나오고 있다는 점이 주목할 만해요. 심지어 TK 지역에서 지지 정당이 없다고 답한 비율이 39%로 다른 지역 평균보다 10%포인트나 높았다고 하더라고요. 이게 다 무슨 뜻일까요?"
      },
      {
        "title": "표본 수의 함정? 아니면 숨겨진 민심의 파도? (심층 분석!)",
        "content": "여론조사 전문가들은 보통 큰 정치적 변동이 없었을 때, 특히 조사 표본이 적은 지역의 결과는 곧이곧대로 받아들이기 어렵다고 말해요. 그래서 '이번 TK 지역 조사 결과는 좀 과장된 측면이 있을 수 있다'는 분석도 만만치 않죠. 실제로 다른 최근 여론조사들을 보면 국민의힘 TK 지역 지지율은 40% 안팎으로 나오고 있거든요.\n\n하지만 여기서 그냥 넘어가면 섭섭하죠! 왜 이런 이야기가 나왔을까요? 전문가들은 이런 현상을 '전화 면접 조사에서 면접원에게 '국민의힘을 지지한다'고 대답하기 부끄러워하는 보수층이 늘고 있는 것'이라고 분석하기도 해요. 이걸 '샤이 보수'라고도 부르는데요. 예전에는 드러내놓고 국민의힘을 지지한다고 말했지만, 요즘은 상황이 좀 달라졌다는 거죠. 비록 TK 지역 조사 결과가 좀 과장되었다고 해도, 다른 항목에서 보수층이나 중도층이 국민의힘에서 이탈하는 현상이 나타나고 있다는 건 부인하기 어려운 사실인 것 같아요.\n\n이런 현상은 비단 TK 지역에만 국한된 게 아니었어요. 부산·울산·경남(부울경) 지역에서도 같은 조사 기준 국민의힘 지지율이 이전 조사보다 3%포인트 하락했고, 자신의 이념을 '보수'라고 밝힌 응답자들의 국민의힘 지지율도 6%포인트나 떨어졌다고 하더라고요. 이걸 보면 단순히 조사 방식의 문제라기보다는, 뭔가 더 깊은 이유가 있는 건 아닐까 싶어요."
      },
      {
        "title": "TK 정치인들이 느끼는 '냉담한 민심', 어떻게 돌릴까?",
        "content": "지역에서 국민의힘 출마를 준비하는 분들은 이런 '냉담한 민심'을 피부로 직접 느끼고 있다고 해요. 한 기초단체장 출마 예정자는 '아무리 부탁해도 입당 원서를 써주지 않는 분들이 늘어나고 있다'고 토로했다고 하고요. 또 다른 분은 'TK 지역에서 당이 좀 '남사스럽다(부끄럽다)' 싶으면 지지율이 확 빠진다'면서, '지역을 다녀보면 포장마차에서도 우리 당을 칭찬하는 사람을 보기 어렵다'고까지 말했어요. 이렇게 지역 곳곳에서 체감하는 분위기가 여론조사 결과에 어느 정도 반영되는 건 아닐까 싶기도 해요.\n\n국민의힘 내부에서도 이런 상황을 당혹스러워하는 분위기라고 해요. 한편에서는 '장동혁 대표가 변화를 예고한 만큼, 지방선거가 다가올수록 지지율이 회복될 수 있을 것'이라고 기대하는 목소리도 있어요. 하지만 단순히 기다리는 것만으로는 부족하겠죠? 그렇다면 여기서 우리가 배울 점은 무엇일까요? \n\n**TK 지역 국민의힘 지지율 급락, 우리가 주목해야 할 점 3가지!**\n\n1.  **'부끄러운 보수' 현상 분석 및 대책 마련:** 왜 보수층 스스로가 국민의힘 지지를 부끄럽게 느끼는 걸까요? 이에 대한 깊이 있는 분석과 함께, 이들이 다시금 지지를 보낼 수 있도록 공감대를 형성하는 정책과 메시지가 필요해 보여요.\n2.  **지역 민심과의 간극 좁히기:** 지역 정치인들이 '냉담한 민심'을 체감하고 있다면, 이는 중앙당의 정책이나 방향성과 괴리가 있을 수 있다는 신호일 수 있어요. 지역 주민들의 목소리에 더 귀 기울이고, 그들의 삶과 밀접한 정책을 발굴하는 노력이 시급해 보입니다.\n3.  **'남사스러운' 이미지를 벗는 진정성 있는 소통:** '남사스럽다'는 표현처럼, 과거의 잘못이나 현재의 이미지에 대한 반성 없이 변화를 말하는 것은 공허하게 들릴 수 있어요. 국민들에게 진정성 있게 다가가고, 변화된 모습을 보여주는 것이 중요해요."
      },
      {
        "title": "솔직한 후기 & 여러분의 생각은?",
        "content": "오늘 TK 국민의힘 지지율 하락 소식을 접하면서, 정치라는 것이 결국 사람들의 마음을 얻는 것이라는 걸 다시 한번 느꼈어요. 단순히 표본 수나 조사 방식의 문제로 치부하기에는, 그 안에 담긴 민심의 무게가 가볍지 않다는 생각이 듭니다. 여러분은 이번 TK 국민의힘 지지율 급락 소식에 대해 어떻게 생각하시나요? 혹시 주변에서 비슷한 이야기를 들어보신 적이 있다면 댓글로 공유해 주시면 감사하겠습니다! 여러분의 소중한 의견이 제게도 큰 도움이 될 거예요. :)"
      }
    ],
    "url": "https://news.nate.com/view/20251227n00322?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#TK지지율",
      "#지지율하락",
      "#정당지지율",
      "#정치분석",
      "#보수층이탈",
      "#여론조사",
      "#민심",
      "#정치",
      "#지방선거"
    ]
  },
  {
    "type": "pol",
    "title": "野 \"김병기, 의원직 내려놔야\"…민주당서도 \"나라면 처신 고민\"",
    "newTitle": "김병기 의원 논란: 특혜 의혹 총정리 및 진실은?",
    "article": "국민의힘은 27일 전직 보좌관 폭로로 특혜·갑질 논란이 불거진 더불어민주당 김병기 원내대표를 향해 “의원직을 내려놔야 한다”고 공세를 폈다. 민주당 내에서도 김 원내대표의 거취를 압박하는 듯한 발언이 공개적으로 나오고 있다. 민주당 정청래 대표는 이 사안에 대해 “매우 심각하게 보고 있다”고 말했고, 같은 당 박주민 의원은 “나라면 처신을 깊이 고민하겠다”고 했다. 김 원내대표는 30일경 기자회견을 열어 각종 논란에 대한 입장을 발표할 예정이다. 국민의힘 박성훈 수석대변인은 이날 논평을 내고 “김 원내대표를 둘러싼 각종 특혜 의혹이 연일 언론을 통해 쏟아지고 있다. 어느 하나 가볍게 넘길 사안이 아니다”면서 이같이 밝혔다. 박 수석대변인은 △국정감사 직전 쿠팡 대표와 70만 원짜리 호텔 오찬 △대한항공 160만 원 호텔 숙박권 수수 △가족의 지역구 병원 진료 특혜 요구 △아내의 동작구 업무추진비 사적 유용 △국정원 다니는 아들 업무를 보좌진에게 떠넘겼다는 ‘아빠 찬스’ 의혹 등 최근 김 원내대표를 상대로 제기된 각종 의혹을 거론했다. 박 수석대변인은 “의혹의 본질은 외면하면서 등 떠밀리 듯 SNS상에 사과문만 게시했을 뿐, 공개 사과와 거취 표명 등 책임을 회피하고 있다”며 “자신이 폭로전의 피해자인 것처럼 ‘남 탓’, ‘보좌진 탓’으로 사안을 진흙탕으로 끌고 가고 있다”고 했다. 민주당의 미온적 태도도 비판했다. 그는 “당 원내사령탑이 연일 논란의 중심에 서 있는데, 민주당 지도부는 ‘심각하게 지켜보고 있다’면서도 책임 있는 조치는 취하지 않고 있다”며 “민주당이 스스로 내세워 온 도덕성과 공정은 빠르게 무너지고 있다”고 날을 세웠다. 박 수석대변인은 “의혹의 본질은 보좌진과의 갈등이 아닌 국회의원이자 여당 원내대표라는 막강한 권한이 사적으로 사용됐는지, 직무와 이해관계가 얽힌 기업으로부터 얼마나 많은 편의를 제공받았는지다”고 강조했다. 그러면서 “김 원내대표 개인의 일탈을 넘어 민주당 지도부 전체의 책임 회피로 번지고 있다는 점을 직시해야 한다. 민주당이 진정 국민 눈높이를 말하려면 말이 아니라 행동으로 보여야 한다”며 “김 원내대표는 결자해지의 자세로 즉각적인 의원직 사퇴를 해야 한다”고 했다. 김 원내대표는 그간 불거진 의혹에 대해 페이스북과 입장문 등을 통해 적극 해명해왔다. 쿠팡 70만 원짜리 호텔 오찬 의혹에는 “3만8000원짜리 파스타를 주문했다”며 쿠팡 측과의 만남에 대해 떳떳하다고 밝혔다. 160만 원 상당의 호텔 숙박 초대권을 대한항공이 제공했다는 의혹에 대해선 “이유불문 적절하지 못했다”면서도 “확인 결과, 2025년 현재 판매가는 조식 2인 포함해 1일 30만 원대 초중반”이라고 했다. 또 대한항공으로부터 ‘가족 의전’ 특혜를 받았다는 의혹에는 ”편의를 제공받지 않았다“고 반박했다. 김 원내대표는 이번 사태와 관련해 제보자로 추정되는 전직 보좌진들이 대화방에서 자신을 향해 비속어를 사용하거나 자신의 부인을 향해 ”이빨을 다 깨고 싶다“고 대화한 내용을 25일 공개하며 역공에 나섰다. 이에 전직 보좌진들은 입장문을 내고 ”해당 대화는 김 원내대표 부인이 막내 보좌직원의 계정을 동의 없이 몰래 자신의 휴대전화에 설치해 취득한 것”이라며 추가 법적 대응을 시사했다. 보좌진들은 이미 김 원내대표를 허위사실적시에 의한 명예훼손 등으로 경찰에 고소한 상태다. 양측의 폭로전이 진흙탕 싸움으로 번지는 가운데 민주당에선 김 원내대표의 거취를 압박하는 듯한 발언이 나왔다. 정청래 대표는 26일 기자회견에서 “매우 심각하게 지켜보고 있다”며 “당 대표로서 이런 일이 발생한 것에 대해 정말 죄송하고 송구스럽다”고 밝혔다. 박주민 의원은 같은 날 CPBC 라디오 ‘김준일의 뉴스공감’에서 김 원내대표에 대해 “저라면 당에 부담을 주지 않는 방향으로 처신에 대해 깊게 고민할 것”이라며 “당에 부담을 주지 않는 방향으로 고민할 것”이라고 말했다. 조혜선 기자 hs87cho@donga.com ▲ 美, 대만에 로켓-자폭드론 팔자 中 “선 넘었다” 제재…‘정면 충돌’ ▲ 野 “김병기, 의원직 내려놔야” 민주당서도 “나라면 처신 고민” ▲ ‘대통령 업무 보고’ 사진은 어떻게 변해왔나[청계천 옆 사진관] ▲ 스페인·남아공 떴는데, 사우디·태국은 왜…2025년 경제 결산[딥다이브] ▲ 대만 지하철서 우산 휘두른 40대에 혼비백산…흉기 난동 트라우마 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 정치 뉴스로 떠들썩한 그 이야기, 혹시 들어보셨나요?",
        "content": "이웃님들, 안녕하세요! 요즘 날씨가 오락가락해서 감기 걸리기 딱 좋은 날씨인데 다들 건강 잘 챙기고 계신가요? 쌀쌀한 바람이 불기 시작하면 괜히 마음이 싱숭생숭해지면서, 정치 뉴스 같은 무거운 이야기들도 눈에 더 잘 들어오는 것 같아요. 오늘은 특히 뜨거운 감자로 떠오른 '김병기 의원 특혜 의혹'에 대해 이야기해보려고 합니다. 뉴스를 보면 복잡하고 어려운 용어들도 많고, 누가 맞는지 헷갈릴 때가 많잖아요. 그래서 제가! 꼼꼼하게 알아보고, 여러분들이 핵심만 쏙쏙 이해하실 수 있도록 쉽고 재미있게 풀어드릴게요. 혹시 이런 복잡한 정치 이슈, 그냥 지나치고 싶으셨다면 잠시만 제 이야기에 귀 기울여주시면 좋겠어요. 😊"
      },
      {
        "title": "도대체 무슨 일? 김병기 의원 논란 핵심 요약",
        "content": "먼저, 도대체 김병기 의원을 둘러싸고 어떤 이야기들이 나오고 있는지 핵심만 간단하게 짚어볼게요. 한마디로 말해, 전직 보좌관의 폭로로 시작된 '특혜'와 '갑질' 의혹이에요. 야당인 국민의힘에서는 \"의원직을 내려놔야 한다\"며 강하게 비판하고 나섰고요. 심지어 같은 당인 민주당 내부에서도 \"나라면 처신을 고민하겠다\"는 발언이 나올 정도로 파장이 커지고 있다고 합니다. 김병기 의원 본인은 30일경 기자회견을 통해 입장을 발표할 예정이라고 하니, 그때 더 자세한 이야기가 나올 것 같아요. 하지만 지금 제기된 의혹들만 봐도 결코 가볍게 넘길 사안은 아니라는 목소리가 많아요. 이게 왜 이렇게 심각하게 다뤄지는 건지, 좀 더 자세히 들여다볼까요?"
      },
      {
        "title": "구체적인 의혹들, 팩트 체크! (feat. TMI 방출)",
        "content": "국민의힘 박성훈 수석대변인이 제기한 의혹들은 정말 구체적이에요. 마치 드라마처럼 흥미진진(?)하게 펼쳐지는데요. 하나씩 살펴보면서 사실 여부를 짚어보는 게 좋겠죠?\n\n1.  **국정감사 전 쿠팡 대표와 70만 원짜리 호텔 오찬**: 국회의원이 기업 대표와 이렇게 비싼 식사를 하는 것이 적절하냐는 지적이겠죠. 김 의원 측은 \"3만 8천 원짜리 파스타를 주문했다\"고 해명했지만, '호텔 오찬'이라는 자체만으로도 논란의 불씨가 된 것 같아요. 어쨌든 70만 원이면 점심 한 끼로는 정말 어마어마한 금액이죠?\n2.  **대한항공 160만 원 호텔 숙박권 수수**: 이것도 역시나 '특혜' 논란인데요. 김 의원 측은 \"이유불문 적절하지 못했다\"고 인정하면서도, 실제 판매가는 더 낮다고 해명했다고 해요. 하지만 '무료 숙박권'이라는 사실 자체가 주는 뉘앙스가 있잖아요. 마치 '알고 보니 이게 더 싸네?'라며 변명처럼 들릴 수도 있고요.\n3.  **가족의 지역구 병원 진료 특혜 요구**: 이건 정말 민감한 부분이죠. 가족의 병원 진료에까지 국회의원의 권한이 작용했다는 의혹인데, 사실 여부에 따라 파장이 더 커질 수 있어요. 김 의원 측은 \"편의를 제공받지 않았다\"고 부인하고 있습니다.\n4.  **아내의 동작구 업무추진비 사적 유용**: 공적인 업무추진비를 사적으로 사용했다는 의혹은 정말 많은 분들이 민감하게 반응하는 부분이죠. 공과 사를 명확히 구분해야 할 국회의원 배우자의 업무추진비 사용 내역이라면 더욱 철저한 검증이 필요해 보여요.\n5.  **국정원 다니는 아들의 업무를 보좌진에게 떠넘겼다는 '아빠 찬스' 의혹**: 이게 바로 '아빠 찬스' 논란인데요. 국회의원이라는 지위를 이용해 아들의 업무를 보좌진에게 시켰다는 의혹이에요. 흔히 말하는 '금수저' 논란과는 또 다른, 권한 남용에 대한 비판이 거센 부분이죠.\n\n이 외에도 김 의원과 전직 보좌진 간의 '진흙탕 싸움'도 계속되고 있어요. 서로 폭로전을 이어가면서 비속어나 인신공격까지 등장하는 상황이라, 사건의 본질이 흐려질 수도 있겠다는 우려도 나오고 있습니다. 사실 이런 의혹들은 어제오늘 일만은 아니에요. 과거에도 비슷한 사건들이 있었고, 그럴 때마다 '국회의원의 특권'이나 '공직자의 윤리'에 대한 논의가 뜨겁게 달아올랐었죠. 이번 김병기 의원 논란 역시, 단순히 한 개인의 문제가 아니라 우리 사회 전반의 '정치 신뢰'와 '공직 윤리'에 대한 근본적인 질문을 던지고 있다고 볼 수 있어요. 우리는 이런 권력 앞에서 얼마나 공정하게 판단하고 있는지, 그리고 정치인들에게 어떤 기준을 요구해야 하는지에 대해 함께 고민해 볼 시점인 것 같아요."
      },
      {
        "title": "우리가 알아야 할 '김병기 의원 사태'의 의미",
        "content": "솔직히 이런 복잡한 뉴스를 보면 '에휴, 또 정치 얘기네' 하고 넘어가고 싶을 때도 많아요. 하지만 이번 김병기 의원 논란은 몇 가지 생각해 볼 지점이 있어요. 첫째, '국회의원의 특권'에 대한 문제 제기예요. 국회의원은 국민을 대표하는 자리인 만큼, 일반인보다 더 높은 도덕성과 책임감이 요구되잖아요. 그런데 만약 그 막강한 권한을 사적으로 이용했다는 의혹이 있다면, 국민은 당연히 분노할 수밖에 없죠. 특히 기업으로부터 편의를 제공받았다는 의혹은 '정경유착'으로 이어질 수도 있다는 점에서 매우 심각하게 받아들여야 하는 부분이에요.\n\n둘째, '정당의 책임'이에요. 당의 원내대표가 이런 논란의 중심에 서 있는데, 당 지도부가 '심각하게 지켜보고 있다'는 정도로만 대응한다면 국민들은 '책임을 회피하는 것 아니냐'고 생각할 수밖에 없어요. 민주당이 스스로 내세우는 '도덕성'과 '공정'이라는 가치가 흔들리지 않으려면, 이번 사안에 대해 좀 더 책임감 있는 자세를 보여야 한다는 목소리가 커지고 있어요. 결국, 이번 사태는 김병기 의원 개인의 문제일 수도 있지만, 동시에 민주당 전체의 신뢰도와 직결되는 문제라고 볼 수 있답니다.\n\n셋째, '정보의 투명성'이에요. 제보자(전직 보좌진)와 김 의원 측이 서로 폭로전을 이어가는 과정에서, 과연 어떤 정보가 진실이고 어떤 정보가 왜곡된 것인지 일반인이 판단하기가 정말 어려워요. 서로 비난하고, 공격하고, 심지어는 개인적인 감정 싸움으로 번지는 듯한 모습은 사건의 본질을 흐리고, 국민들의 피로감만 높일 수 있어요. 앞으로는 좀 더 사실 관계에 집중하고, 객관적인 자료를 바탕으로 투명하게 공개되는 정보가 중요해질 것 같아요."
      },
      {
        "title": "이런 상황, 어떻게 대처하는 게 좋을까? (우리의 자세)",
        "content": "이런 정치 뉴스를 접할 때, 우리가 좀 더 현명하게 대처할 수 있는 몇 가지 방법을 제안해 드려볼게요. \n\n1.  **감정적인 반응보다는 사실에 집중하기**: 뉴스를 보면 자극적인 헤드라인이나 개인적인 감정이 섞인 보도가 많아요. 하지만 휩쓸리지 않고, 어떤 의혹이 제기되었고, 이에 대해 당사자는 어떻게 해명하고 있는지 객관적으로 살펴보는 연습이 필요해요. '무조건 믿기'보다는 '어떤 근거가 있나?'를 생각해보는 거죠.\n2.  **다양한 출처의 정보 비교하기**: 한쪽 편의 주장만 듣기보다는, 여당, 야당, 언론사 등 다양한 시각에서 나온 보도를 비교해보는 것이 좋아요. 물론 모든 뉴스를 다 볼 수는 없겠지만, 주요 사안에 대해서는 여러 매체의 논조를 살펴보면 균형 잡힌 시각을 갖는 데 도움이 돼요.\n3.  **나의 '정치적 기준'을 명확히 하기**: '나는 공직자에게 어떤 자질과 행동을 기대하는가?'를 스스로 생각해 보는 거예요. 예를 들어, '아무리 유능해도 부정부패 의혹이 있다면 용납할 수 없다'와 같이 나만의 기준이 있다면, 뉴스나 정치인들의 발언을 판단하는 데 길잡이가 될 수 있어요.\n4.  **행동으로 보여주기 (투표!)**: 뭐니 뭐니 해도 가장 확실한 방법은 바로 '투표'죠! 나와 같은 생각을 하고, 내가 중요하게 생각하는 가치를 지켜줄 수 있는 정치인을 선택하는 것이 중요해요. 이번 김병기 의원 논란을 보면서, 앞으로 우리 사회가 어떤 방향으로 나아가야 할지, 어떤 사람들에게 우리의 소중한 한 표를 주어야 할지 다시 한번 생각해 보는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말씀드리면, 이런 복잡한 정치 의혹 사건들을 다루는 게 쉽지만은 않아요. 자칫하면 오해가 생길 수도 있고, 제 개인적인 의견이 강하게 드러날 수도 있으니까요. 하지만 이번 기회에 김병기 의원 논란을 좀 더 깊이 파고들면서, 우리 사회가 왜 '정치'에 관심을 가져야 하는지, 그리고 '공직자'들에게 어떤 책임을 물어야 하는지에 대해 다시 한번 생각해보게 되었어요. 여러분은 이번 김병기 의원 논란, 어떻게 생각하시나요? 혹시 제 이야기에 덧붙이고 싶으신 점이나, 궁금한 점이 있다면 언제든 댓글로 남겨주세요! 함께 이야기 나누면 더 좋은 정보를 얻을 수 있을 거예요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251227n05924?mid=n1006",
    "hashTag": [
      "#김병기의원",
      "#김병기",
      "#국회의원",
      "#특혜의혹",
      "#갑질논란",
      "#정치뉴스",
      "#뉴스분석",
      "#진실공방",
      "#국민의힘",
      "#더불어민주당",
      "#정치",
      "#의원직사퇴",
      "#정치인",
      "#공직자윤리",
      "#아빠찬스"
    ]
  },
  {
    "type": "pol",
    "title": "죽은 여동생도 어머니도 있었다, 李의 이유있는 전통시장 사랑",
    "newTitle": "이재명 대통령 전통시장 방문 이유와 숨겨진 의미, 윤석열 정부와 다른 점은?",
    "article": "이재명 대통령이 지난 23일 해양수산부 청사에서 국무회의를 마친 뒤 부산 부산진구 부전시장을 찾아 “내 죽은 여동생이 야쿠르트 장사를 해가지고…. 되게 어렵다고 그러더라고요.” 이재명 대통령은 지난 23일 부산 부산진구 부전시장에서 요구르트를 판매하는 ‘야쿠르트 아줌마’의 손을 잡고 톡톡 두드리며 이렇게 말했다. 2700원짜리 간 건강 발효유 13병을 김민석 국무총리, 강훈식 대통령비서실장 등 참모들과 경호관들에게도 돌린 뒤였다. 요구르트 판매원은 “예예, 힘듭니더. 우리가 밖에서 일을 하기 때문에 그런 부분에서 참 애로사항이 많습니더”라고 답했다. 이 대통령의 여동생 재옥씨는 2014년 청소부로 일하다 과로로 쓰러져 숨졌다. 이재명 대통령이 지난 6월 20일 울산 울주군 언양알프스시장을 방문해 한 상인과 인사하고 있다. 사진 대통령실 이 대통령의 이날 시장 방문은 부산 해양수산부 임시 청사에서 열린 국무회의 직후 이뤄진 예정에 없던 깜짝 방문이었다. 좌판에서 고구마를 파는 구순의 할머니에게는 쪼그려 앉아 고구맛값을 현금으로 건네며 “날씨가 많이 춥죠”라며 말을 건넸고, “타이완에서 왔다(I come from Taiwan)”는 대만 관광객과 악수하면서는 엄지를 들어 “웰컴 투 코리아”라고 했다. 시장 내 횟집에서 오찬을 하면서는 국무위원과 대통령실 참모들에게 “민생문제 해결에 모든 역량을 집중해 달라”고 당부했다. 역대 대통령들도 물가 동향 파악 등 민생 탐방과 친서민 이미지 부각을 위해 전통시장을 즐겨 찾았지만, 이 대통령의 시장 사랑은 유별난 편이다. 대선 기간에는 ‘골목골목 경청투어’의 일환으로 소도시 전통시장과 골목상권을 순회했고, 대통령 취임 이후에는 수도권과 비수도권을 가리지 않고 공식 일정을 마친 뒤 예정에 없던 시장 방문 일정이 추가되곤 했다. 이재명 대통령이 지난 9월 5일 인천 미추홀구 용현시장을 방문해 한 상인이 건네는 음식을 맛보고 있다. 사진 대통령실 이 대통령은 취임 이틀 뒤인 지난 6월 6일 현충일 추념식 이후 김혜경 여사와 서울 동작구 남성사계시장에 들른 것을 시작으로 6개월 사이 여덟 차례(한 달에 1.3회) 시장을 방문했다. 울산 울주군 언양알프스시장(6월 20일)-서울 은평구 연서시장(8월 17일)-인천 미추홀구 용현시장(9월 5일)-경기 성남시 현대시장(9월 17일)-인천 강화군 강화풍물시장(10월 3일)-경기 고양시 일산시장(10월 20일)-부산 부산진구 부전시장(12월 23일) 등이다. 이 대통령의 어릴 적 삶의 터전이 경기 성남시 상대원시장이란 점은 잦은 시장 방문의 이유 중 하나다. 이 대통령은 자서전 등에서 소년공 시절 부친이 상대원시장에서 리어카를 끄는 청소부였고, 모친은 상대원시장 화장실을 청소하고 요금을 받는 관리원으로 일했다고 했다. 그는 두 번째 대선에 도전하던 2022년 1월 24일 상대원시장에서 과거를 회상하면서 “제가 하는 모든 일은 이재명의 참혹한 삶이 투영돼 있다”고 연설하며 눈물을 흘렸다. 김혜경 여사가 지난 7월 25일 민생회복 소비쿠폰을 사용하기 위해 인천 계양구 계양산전통시장을 방문해 한 상인과 대화하고 있다. 대통령실사진기자단 시장은 이 대통령 취임 후 2차에 걸쳐 발행된 민생회복 소비쿠폰의 주된 수혜처라 국정 홍보에 유리한 곳이기도 하다. 김혜경 여사는 소비쿠폰 지원 기간 이 대통령 대신 인천 계양구 계양산전통시장(7월 25일)-경기 성남시 금호행복시장(10월 22일) 등을 찾아 소비쿠폰을 홍보하곤 했다. 대통령실 관계자는 “대통령은 과거 어머니가 일하던 곳이기도 해 시장에 각별한 애착을 갖고 있고, 시장 방문을 통해 초심을 되새기고자 하는 마음도 있다”며 “이러한 방문은 보여주기식 일정이 아니라 국민의 목소리를 직접 듣고 정책에 반영하기 위한 평소 국정 철학에서 비롯된 것”이라고 말했다. 하준호 기자 ha.junho1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ 노안, 입술부터 비호감…소개팅 망한 당신의 비밀 ▶ \"검진 안해\"…매일 술 1병 먹는 90세 파격관리법 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 개그맨 이혁재 또 사기 혐의 피소…\"빌린 3억 안 갚아\" ▶ 삼성도 관뒀다…연 1억 버는 '102호 선생님' 비결 ▶ 감방 동료조차 경멸…갈비뼈 부러져 죽은 男 왜 ▶ 펑펑 노는데 4억 늘었다…57세 '화수분 계좌' 비법 ▶ \"쌤, 선 넘었다\" 뺨 맞고 고소 당하고…피해자 된 이들 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 하준호 ha.junho1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨, 괜히 마음이 짠해지시진 않으셨나요?",
        "content": "안녕하세요! 싱숭생숭한 가을이 깊어지면서, 뉴스 속에서 왠지 모르게 짠한 이야기에 마음이 가시는 분들이 많으실 것 같아요. 저 역시 오늘처럼 쌀쌀한 날씨에는 유난히 주변 사람들의 안부가 궁금해지더라고요. 특히 오늘 가져온 이야기는 우리의 삶과 맞닿아 있는 '전통시장' 방문에 대한 이야기인데요, 단순히 장을 보는 것을 넘어 대통령님의 특별한 행보가 담겨 있다고 해서 자세히 들여다봤답니다."
      },
      {
        "title": "대통령님의 '전통시장 사랑', 그 이유는 뭘까요?",
        "content": "최근 이재명 대통령님께서 부산의 한 전통시장을 깜짝 방문하셨다는 소식을 들으셨을 거예요. 야쿠르트 아주머니의 손을 꼭 잡고 이야기를 나누시고, 좌판에서 파는 고구마도 직접 사시는 모습이 참 인상 깊었죠. 이게 단순히 언론에 보여주기 위한 퍼포먼스가 아니라는 것을 보여주듯, 대통령님께서는 이전부터 꾸준히 전통시장을 찾으셨다고 해요. 기사 내용에 따르면, 대통령님의 돌아가신 여동생분께서도 야쿠르트 장사를 하셨다고 해요. 아마 그 기억 때문인지, 시장에서 야쿠르트 아주머니를 보셨을 때 더욱 각별한 마음이 드셨을지도 모르겠습니다. 뿐만 아니라, 대통령님의 어린 시절 삶의 터전 또한 성남의 한 전통시장이라고 해요. 부친께서는 시장에서 리어카를 끄는 청소부로, 모친께서는 화장실 관리원으로 일하셨다고 하니, 시장은 대통령님께 단순한 장소 이상의 의미를 지니는 곳이라는 생각이 들어요. '제가 하는 모든 일은 이재명의 참혹한 삶이 투영돼 있다'는 대통령님의 말씀처럼, 시장은 대통령님의 과거와 현재를 잇는 중요한 고리인 셈이죠."
      },
      {
        "title": "왜 하필 '전통시장'일까? 숨겨진 배경과 윤석열 정부와의 비교",
        "content": "대통령님께서 이렇게 전통시장을 자주 찾는 이유는 뭘까요? 단순히 옛 추억을 떠올리기 때문만은 아닐 거예요. 전통시장은 서민들의 삶의 애환이 고스란히 담겨 있는 곳이잖아요. 이곳을 방문함으로써 국민들의 생생한 목소리를 직접 듣고, 정책에 반영하겠다는 의지가 담겨 있다고 대통령실 관계자는 밝혔어요. 실제로 민생회복 소비쿠폰 발행 시에도 전통시장이 주된 수혜처가 되면서 국정 홍보에도 긍정적인 효과를 보았다고 하니, 일석이조의 효과를 노린 측면도 있다고 볼 수 있겠어요. 현 정부와의 비교를 살짝 해보자면, 이전 정부에서는 '민생'이라는 키워드를 강조하며 전통시장 방문을 통해 서민 경제 활성화를 도모하는 모습을 보여줬었죠. 현 정부 역시 민생 안정을 최우선 과제로 삼고 있지만, 대통령님의 직접적인 시장 방문보다는 정책 발표나 경제 단체와의 만남 등을 통해 주로 소통하는 방식을 택하고 있습니다. 물론 어떤 방식이 더 효과적인지는 각 정권의 국정 운영 철학에 따라 다를 수 있겠지만, 이재명 대통령님의 전통시장 행보는 '민심'을 직접 느끼고 소통하려는 진정성 있는 노력으로 해석될 여지가 크다고 보여져요."
      },
      {
        "title": "이재명 대통령, '시장 방문' 꿀팁과 앞으로 기대되는 점",
        "content": "자, 그렇다면 우리가 이재명 대통령님의 전통시장 방문에서 얻을 수 있는 '꿀팁'은 없을까요? 첫째, '따뜻한 말 한마디'의 힘을 다시 한번 느낄 수 있습니다. 대통령님께서 고구마 파는 할머니에게 '날씨가 많이 춥죠'라며 따뜻한 말을 건네신 것처럼, 우리도 주변 상인분들께 작은 관심과 인사를 건네는 것만으로도 훈훈한 정을 나눌 수 있을 거예요. 둘째, '지역 경제 살리기'에 동참할 수 있습니다. 대통령님께서 직접 야쿠르트도 사시고, 고구마도 사신 것처럼, 우리도 전통시장을 이용하며 지역 상인분들에게 힘이 되어줄 수 있겠죠? 물론, 대통령님처럼 연예인급(?) 인기는 없겠지만, 정겨운 분위기 속에서 맛있는 먹거리도 맛보고, 덤도 얻을 수 있는 매력적인 경험이 될 거예요. 앞으로 이재명 대통령님께서 전통시장을 통해 어떤 정책들을 더 발굴하고 국민들과 소통해나갈지 기대가 됩니다. 혹시 대통령님처럼 전통시장 방문을 계획하고 계신다면, 따뜻한 말 한마디와 함께 지역 경제에 보탬이 되는 소비를 해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 이재명 대통령님의 과거와 현재를 잇는 '전통시장'이라는 공간이 참 의미 깊게 다가왔어요. 단순한 방문이 아니라, 그 안에 담긴 진심과 철학을 느낄 수 있었달까요? 사실 저도 얼마 전에 집 근처 전통시장에 들렀는데, 오랜만에 활기찬 분위기도 느끼고 맛있는 떡도 잔뜩 사 왔거든요. 그때도 '내가 지역 경제에 조금이나마 도움이 되고 있구나' 하는 뿌듯함이 들더라고요. 여러분은 혹시 최근에 전통시장에 다녀오신 적 있으신가요? 가장 기억에 남는 전통시장이나, 꼭 한번 가보고 싶은 전통시장이 있다면 댓글로 공유해주세요! 함께 이야기 나누고 싶어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n00723?mid=n1006",
    "hashTag": [
      "#이재명",
      "#대통령",
      "#전통시장",
      "#전통시장방문",
      "#민심",
      "#민생",
      "#지역경제",
      "#정치",
      "#윤석열정부",
      "#서민경제"
    ]
  },
  {
    "type": "eco",
    "title": "\"집 있으면 부자라는 착각\"…통장에 8100만원도 없이 '퇴사' 앞둔 김부장들 [은퇴자 X의 설계]",
    "newTitle": "50대 은퇴 설계, '집'에 묶인 자산 말고 '현금' 꽉 잡는 법",
    "article": "[50대의 착시: 평균은 부자지만, '쓸 돈'이 없다] 순자산 평균 5억5천만원, 75%가 부동산에 묶여 부모봉양·자식교육 남았는데 소득 줄어드는 시기 '더 열심히' 일할 생각 말고 자산 체질부터 바꿔야 집 한 채 장만하면 노후는 든든할 것 같았으나, 막상 팔기 전까지는 한 푼도 꺼내 쓸 수가 없다. 부모 봉양과 자식 부양의 짐을 놓지 못한 채, 은퇴를 앞둔 50대들에게 현금 흐름은 삶의 질을 결정 짓는 중요한 자산이다. 전문가들은 자산의 체질을 바꿔 노후를 대비하라고 조언한다. /게티이미지뱅크 은퇴자 X의 설계 ＃1. 2025년 11월 7년 간의 임원, 29년의 직장 생활을 마무리한 이준형 상무(가명·58) . “사실 매년 연말이 되면 어느 정도 준비를 했다고 생각했다. 그런데 막상 현실로 다가오니 충격이 크다. 1년 간 고문 역할로 시간을 벌기는 했지만, 뭘 해야 할지 걱정이 앞선다. 연말·연초에 진지하게 고민해야 할 것 같다.” ＃2. 올해로 직장 생활 30년 차인 성태수 부장(가명·57) . 정년까지 앞으로 3년 남았다. \"팀장 보직도 내려놓고 팀원으로 열심히 생활하고 있다. 또 1년이 지나면서 걱정만 늘었다. 뭔가를 해야 하는데 그게 뭔지 모르겠다. 그냥 1년을 아무 생각 없이 산 것 같다.\" [파이낸셜뉴스] 2025년이 마무리되고 있다. 1년을 더 버틴, 혹은 2막을 시작한 X세대는 다시 한 번 묵직한 질문과 마주한다. “올해 잘 살았나, 잘 버틴걸까, 앞으로는 어떻게 살아야 할까.” 직장에서는 ‘그 나이에 아직도…’라는 농담 반, 진담 반의 말을 듣고, 집에서는 부모님의 병원 일정과 자녀를 챙기는 일상이 이어진다. 사회는 X세대를 ‘집 한 채 있으니 괜찮은 세대’, ‘정년이 보장된 마지막 세대’ 정도로 이해해왔다. 실제로 성장기와 자산 축적기가 겹쳤던 세대이기도 하다. 그러나 동시에 가장 불안정한 세대이기도 하다. 자산은 정점에 이른 것처럼 보이지만 현금 흐름은 좁고, 소득은 서서히 꺾이기 시작하며, 부채는 이자라는 이름으로 조용히 압박해온다. X세대에 대한 이미지는 대부분 ‘평균값’에서 나온다. 하지만 평균은 때로 현실을 가린다. 이번 기획은 평균이 아니라 ‘분포’로 X세대를 들여다본다. 분포는 지금 내가 어느 칸에 서 있는지를 보여주는 가장 솔직한 거울이다. 보이는 자산 vs. 쓸 수 있는 돈 당장 동원할 수 있는, 쓸 돈은 얼마나 있을까. 가장 먼저 봐야 할 숫자는 ‘금융 자산’이다. 부동산은 팔아야 돈이 되지만, 금융 자산은 위기 때 쉽게 꺼내 쓸 수 있는 돈이다. 은퇴 후 삶의 안정성은 결국 이 금융 자산에서 갈린다. 연령별 자산 부채 현황(2025년) /그래픽=정기현 기자 국가데이터처·한국은행·금융감독원이 공동으로 실시한 가계금융복지조사(2025)를 보면, 50대의 금융자산 평균은 1억6507만원 이다. 겉으로만 보면 꽤 여유 있는 숫자다. 하지만 중앙값(해당 연령대 가구를 가운데로 놓았을 때의 값)은 8100만원이다. 절반의 50대가 비상시 동원 가능한 금융자산이 8100만원 을 밑돈다는 뜻이다. ‘1억 넘게 있다’는 평균은 소수의 높은 자산이 끌어올린 착시에 가깝고, 다수의 X세대는 생각보다 훨씬 얇은 금융 안전망 위에 서 있는 셈이다. 특히 50대에 8100만 원이었던 금융자산 중앙값은 60대에 들어서면 4150만 원으로 반토막 난다. 이는 소득이 끊긴 후 자산 구조를 바꾸지 못한 채 현금을 소진하며 버티는 X세대의 미래 자화상이다. 지난 9월 회사를 떠난 강선호 상무(58·가명)는 \"임원으로 회사를 떠났다고 해도 X세대는 눈에 보이는 자산은 크지만, 정작 급할 때 꺼낼 수 있는 자산은 가장 얇은 세대\" 라면서 \"중산층으로 보이지만 재무적 완충 장치는 매우 약하다고 봐야 한다\"고 말했다. 정점처럼 보이는 자산, ‘집에 묶인 고원’ 2025년 가계금융복지조사에 따르면 전국 가구의 평균 자산은 5억6678만원, 평균 부채는 9534만원, 순자산은 4억7144만원 이다. X세대 중심인 50대는 더 높다. 50대 평균 자산은 6억6205만원, 평균 순자산은 5억5161만원 에 달한다. 숫자만 보면 분명 ‘자산의 정점’이다. 하지만 구성을 보면 얘기가 달라진다. 금융자산 비중은 24.2%에 불과하고 실물자산 비중이 75.8%에 달한다. 자산의 4분의 3이 집에 묶여 있다. 부동산 시장이 흔들리거나, 집을 팔 수 없는 상황이 오면 이 자산은 당장 생활비로 바꾸기 어렵다. 40~60대 경상소득 추이 /그래픽=정기현 기자 최근 5년(2020~2024년) 동안 50대의 경상소득과 처분가능소득, 순자산은 꾸준히 늘었다. 하지만 부채도 함께 늘었고, 자산 구조는 여전히 ‘집 중심’에서 크게 달라지지 않았다. 자산은 많은 거 같은데 '쓸 돈은 없다'는 말이 빈말이 아닌 것이다. 버는 만큼 새는 50대 가계 소득만 놓고 보면 50대는 ‘괜찮은 세대’로 보인다. 전체 가구 평균 소득은 7427만원이지만, 50대는 여기서 상위 구간을 차지한다. 연 1억원 이상 소득 비중이 36.6%에 달하고 7000만~1억원 미만은 18.5% 수준이다. 10명 중 절반 이상이 가구 기준으로 연 7000만원 이상을 벌고 있는 셈이다. 문제는 지출이다. 가계동향조사(2025)에 따르면, 50대는 또 한국에서 가장 소비가 많은 연령대다. 50대 연간 지출 규모 비중 현황 /그래픽=정기현 기자 연간 5000만원 이상을 쓰는 50대가 28.0%에 달하고 3000만~5000만원을 지출하는 50대가 31.9% 수준이다. 특히 5000만원 이상 쓰는 50대 비중은 2023년 21.4% → 2024년 24.7% → 2025년 28.0%로 빠르게 늘었다. 지출 항목을 보면 이유가 보인다. 월 평균 식비 63만원, 교통·통신비 53만원, 교육비 47만원, 의료비 21만원 등. 생활비는 물론 자녀 교육비, 부모님 부양비 등에 스스로의 건강비가 같이 올라가는 시기가 바로 50대다. 퇴직, 부양, 연금… 동시에 다가오는 현실 연령별 경제활동 변화(2023년 -&gt; 2024년) /그래픽=정기현 기자 고용 구조를 보면 X세대의 시간이 얼마나 빠르게 흘러가는지 보인다. 한국고용정보원 자료를 보면 50대의 평균 퇴직 연령은 52.6세다. 법정 정년인 60세와는 상당한 거리가 있다. 퇴직 후 재취업까지 평균 8.7개월이 걸리고 재취업 임금은 이전보다 31%나 줄어든다. 소득은 꺾이는데, 부양 부담은 그대로다. 사회조사·고령자통계(2024)에 따르면, 부모를 돌보고 있는 50대는 39%, 부모와 자녀를 동시에 부양하는 50대가 26%에 달한다. 부모의 병원, 자녀의 학비·취업, 그 사이에서 내 노후 준비는 늘 뒤로 밀리기 쉽다. 그래서 50대는 “버틸수록 내가 점점 얇아진다” 는 느낌을 받는다. 연금 숫자도 넉넉하지 않다. 국민연금공단에 따르면 50대 가입자의 예상 연금은 월 78만원 안팎이다. 사적연금 보유율은 50대 60% 수준이지만, 연금잔액 중위값은 2000만원 내외에 그친다. 사정이 이렇다보니 국가데이터처 사회조사에서 50대의 52%가 “노후 준비가 부족하다”고 답했고, 27%는 “사실상 준비가 없다”고 했다. X세대를 위한 4가지 점검표 전문가들은 연말을 맞아 “지금은 결과를 평가하는 시간이 아니라 구조를 점검하는 시기”라고 말한다. △금융자산 은퇴 전환기에 필요한 최소 금융자산은 ‘연간 지출의 3~5배’가 기준으로 거론된다. 월 300만원을 쓰는 가구라면 1억원 중반에서 2억원 안팎이다. 이 기준에서 보면, 50대 금융자산 중앙값 8100만원은 안전지대가 아니라 경계선에 가깝다. △자산 구조 자산의 70~80%가 부동산에 묶여 있다면, 집값이 흔들려도 버틸 수 있는 금융자산과 연금 비중을 점진적으로 늘릴 필요가 있다. △부채와 지출 부채는 총액보다 ‘소득이 줄어들었을 때도 감당 가능한 구조인가’가 핵심이다. 지출은 의지가 아니라 구조다. 통신비·차량·주거비 같은 고정비 한두 가지만 바꿔도 10년 뒤 숫자는 달라진다. △2막 준비 지금 하는 일을 10년 뒤에도 할 수 있는지, 아니라면 어떤 기술·경험·관계를 쌓고 있는지 점검해야 한다. 은퇴 준비는 통장 숫자만이 아니라 일의 지속성까지 포함한다. 통계의 반대편…‘상위’는 얼마나 다를까 KB경영연구소가 최근 발간한 ‘2025 한국 부자 보고서’에 따르면, 국내에서 ‘부자’로 분류되는 기준은 금융자산 10억원 이상(거주용 주택 제외)이다. 이 기준에 해당하는 한국 부자는 약 47만6000명으로 추산된다. 부자는 조사를 시작한 첫해인 2011년 13만명에서 2025년 47만6000명으로 3배 이상 늘었으며, 지난 15년간 매년 9.7% 증가했다. 보고서는 '상위 자산가는 금융자산 비중이 높고, 현금 흐름 관리에 민감하다'는 점을 공통 특징으로 꼽았다. 평균이 만든 착시의 반대편에는, 전혀 다른 자산 구조가 존재한다는 의미다. 그래서, 내 현재 위치는 어디일까 그렇다면 지금 나는 이 분포의 어디쯤에 서 있을까. 판단 기준은 복잡하지 않다. 세 가지 질문으로 충분하다. 첫째, 비상시에 바로 꺼내 쓸 수 있는 금융자산이 얼마나 되는가. 50대 금융자산 중앙값은 8100만원이다. 이보다 적다면 분포의 하단에 가깝고, 1억5000만원을 넘는다면 중간 이상 구간에 들어선다. 주택 가격과는 별개의 문제다. 둘째, 앞으로도 지금 수준의 소득이 유지되는가. 정년·퇴직·재취업 가능성을 고려했을 때, 향후 5년간 소득이 급격히 줄어들 가능성이 크다면 현재 위치는 생각보다 아래에 있을 수 있다. 평균 퇴직 연령이 52.6세라는 점은 이 질문을 피하기 어렵게 만든다. 셋째, 지출은 구조적으로 줄일 수 있는가. 자녀 교육비, 부모 부양비, 의료비처럼 단기간에 줄이기 어려운 고정지출이 많다면 소득 수준과 무관하게 체력은 빠르게 소진된다. 실제로 50대는 소득이 늘어도 남는 돈이 줄어드는 구간에 진입해 있다. 이 세 가지 질문에 모두 ‘여유 있다’고 답할 수 있는 50대는 많지 않다. 그래서 다수의 X세대는 평균 자산 기준으로는 ‘중산층’에 속하지만, 현금 흐름 기준으로는 경계선 위에 서 있는 세대에 가깝다. “2026년의 불안은 통계가 만드는 게 아니다” 숫자는 차갑다. 하지만 숫자는 방향을 알려준다. 2025년 통계가 말하는 X세대의 현실은 분명하다. 겉으로는 정점에 서 있지만, 내부는 작은 충격에도 흔들릴 수 있는 구조다. 2026년의 불안은 통계가 만드는 것이 아니라, 확인된 위기를 방치하는 데서 온다. 이제 X세대에게 필요한 것은 '더 열심히 일하는 것'이 아니라, 내 자산의 '체질'을 바꾸는 전략적 선택이다. 금융자산 비중을 조금씩 늘리고, 부채는 총액이 아니라 상환 가능 기간으로 다시 보고, 지출은 의지가 아니라 구조로 줄이고, 소득은 2막을 전제로 설계해야 한다. 다가오는 2026년은 결심이 아니라 조정의 해다. '은퇴=퇴장'이라는 낡은 공식이 무너지고 있습니다. 평균수명 83세 시대, X세대가 본격적인 은퇴를 맞이하면서 기존의 은퇴 개념 자체가 재정의되고 있습니다. 그들의 '인생 2막' 이야기를 담은 [은퇴자 X의 설계] 가 매주 토요일 아침 독자 여러분을 찾아갑니다. 기자페이지를 구독하면 편하게 받아보실 수 있습니다. kkskim@fnnews.com 김기석 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 미르, 김장훈 신부 얼굴 공개 논란에 \"애초에...\" → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨에 '텅장' 걱정, 50대의 현실은?",
        "content": "여러분, 정말 갑자기 날씨가 확 추워졌죠? 괜히 옷깃만 여미게 되는 요즘인데요. 이렇게 쌀쌀해질수록 마음 한편으로는 '겨울 준비는 잘 했나' 하는 생각도 들고, 또 이런저런 고지서들을 마주하며 '이번 달도 지출이 만만치 않겠구나' 하는 걱정이 들기도 해요. 특히 요즘 주변에 보면 50대 분들이 가장 많이 하는 이야기가 바로 '집은 있는데 쓸 돈이 없다'는 말이에요. 겉보기엔 든든해 보이는 자산이 많아도, 정작 급하게 써야 할 현금이 부족해서 은퇴 후 삶에 대한 불안감을 느끼시는 분들이 많다고 하더라고요. 그래서 오늘은 이 50대 분들의 현실적인 고민, '집'이라는 실물 자산에 묶여 현금 흐름이 부족한 상황에 대해 좀 더 깊이 파고들어 보고, 어떻게 하면 이 상황을 슬기롭게 헤쳐나갈 수 있을지 함께 이야기 나눠볼까 합니다."
      },
      {
        "title": "평균 5억5천만원? '집' 빼면 통장엔 8100만원도 없다?",
        "content": "뉴스 기사를 보니까 50대의 평균 순자산이 5억 5천만원이라고 하더라고요. 와, 숫자만 보면 정말 부자 같아요! '집 한 채 있으면 노후는 걱정 없겠네' 하는 생각이 절로 들 정도죠. 그런데 말이에요, 여기 함정이 있답니다. 바로 '평균'이라는 말 뒤에 숨겨진 진실인데요. 50대의 금융자산 평균은 1억 6507만원이지만, 이게 '중앙값'으로 들어가면 8100만원으로 뚝 떨어진다는 거예요. 이게 무슨 말이냐면, 50대 열 분 중에 다섯 분은 비상시에 바로 쓸 수 있는 현금이나 예금이 8100만원보다 적다는 뜻이에요. 마치 우리 몸무게를 잴 때, 몇몇 아주 통통한 분들 때문에 평균이 확 올라가는 것처럼 말이죠. 집은 돈이 아니라는 말, 정말 이럴 때 실감하게 되는 것 같아요. 당장 팔기 전까지는 그림의 떡이니까요."
      },
      {
        "title": "자산의 75%가 '집'에 묶였다면? X세대의 숨겨진 불안",
        "content": "사실 이런 현상은 'X세대'라고 불리는, 일명 '은퇴자 X'들의 특징이라고 해요. 이분들은 성장기와 자산 축적기가 겹쳐서 어떻게 보면 풍족한 자산을 이루었을 수 있는 시기를 보냈지만, 동시에 여러 가지 부담을 안고 있기도 하거든요. 집값은 계속 오르니 '그래도 집은 꼭 있어야 한다'는 생각에 자산의 대부분을 부동산으로 묶어두는 경우가 많아요. 그래서 가계금융복지조사를 보면 50대의 자산 구성에서 부동산 같은 실물자산이 무려 75.8%나 차지한다고 해요. 나머지 24.2%가 금융자산인 셈이죠. 이렇게 자산이 부동산에 묶여 있으면, 갑자기 돈이 필요하거나 은퇴 후에 소득이 줄어들었을 때 정말 난감해져요. 더군다나 부모님 부양, 자녀 교육비, 여기에 자신의 건강까지 챙겨야 하는 시기라 지출은 꾸준히 늘어나는데, 소득은 줄어들기 시작하니 '버티면 버틸수록 내가 얇아진다'는 느낌을 받을 수밖에 없는 거죠. 국민연금만으로는 부족하고, 사적연금도 넉넉하지 않은 경우가 많으니 노후 준비가 부족하다고 느끼는 분들이 절반이 넘는다는 통계도 이해가 되더라고요."
      },
      {
        "title": "2026년, '더 열심히' 말고 '체질 개선'이 답!",
        "content": "기사에서는 '더 열심히 일하는 것'보다는 '자산의 체질을 바꾸는 것'이 중요하다고 강조하고 있어요. 맞아요, 무작정 더 일한다고 해서 모든 문제가 해결되는 건 아니잖아요. 그럼 어떻게 '체질 개선'을 할 수 있을까요? 제가 기사 내용을 바탕으로 딱 네 가지 점검 항목과 함께 실천 꿀팁을 정리해 봤어요. 1. **금융자산 확보**: 은퇴 전환기에 필요한 최소 금융자산은 '연간 지출의 3~5배'가 기준이라고 해요. 만약 월 300만원을 쓴다면 1억원 중반에서 2억원 정도가 필요하다는 거죠. 지금 50대 금융자산 중앙값이 8100만원이니까, 이 기준에는 못 미치는 분들이 많겠죠? 조금씩이라도 꾸준히 금융자산을 늘리는 노력이 필요해요. 2. **자산 구조 재편**: 집값이 흔들려도 버틸 수 있도록, 부동산 비중을 점진적으로 줄이고 금융자산과 연금 비중을 늘리는 것이 중요해요. 당장 집을 팔기는 어렵겠지만, 새로운 투자나 재테크를 통해 현금화할 수 있는 자산을 늘려나가는 거죠. 3. **부채 및 지출 관리**: 단순히 총액만 볼 게 아니라, 소득이 줄었을 때도 감당 가능한 구조인지 따져봐야 해요. 통신비, 차량 유지비, 주거비 같은 고정 지출을 줄일 방법을 찾는 것이 중요해요. '의지'가 아니라 '구조'적으로 지출을 줄여야 10년 뒤 큰 변화를 만들 수 있답니다. 4. **'2막' 준비**: 지금 하고 있는 일을 10년 뒤에도 계속 할 수 있을까요? 아니라면, 새로운 기술이나 경험, 인맥을 쌓아 '인생 2막'을 준비해야 해요. 은퇴 준비는 단순히 통장 잔고 숫자만이 아니라, 지속 가능한 '일'을 찾는 것까지 포함하는 거니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 정말 많은 생각이 들었어요. '나도 내 집이 있으면 든든할 줄만 알았는데...', '평균이라는 숫자에 안도하고 있었던 건 아닌가' 하는 생각이 스쳐 지나갔습니다. 특히 '자산의 75%가 집에 묶여 있다'는 말이 뇌리에 박혔어요. 다가오는 2026년, 불안한 미래가 통계 때문에 오는 게 아니라, 눈앞에 보이는 현실을 외면하고 '체질 개선'을 미루기 때문에 오는 건 아닐까 싶습니다. 여러분은 어떠신가요? 혹시 주변에 이런 고민을 하는 50대 지인이 있으신가요? 여러분의 생각이나 경험을 댓글로 공유해주시면 정말 큰 도움이 될 것 같아요! 함께 지혜를 나누면 더 든든한 노후를 준비할 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251227n02404?mid=n1006",
    "hashTag": [
      "#50대은퇴",
      "#은퇴설계",
      "#자산관리",
      "#금융자산",
      "#부동산",
      "#현금흐름",
      "#X세대",
      "#노후준비",
      "#재테크",
      "#경제뉴스",
      "#머니테크",
      "#집에묶인자산",
      "#체질개선"
    ]
  },
  {
    "type": "eco",
    "title": "\"싫어도 탈팡 못하겠다\"…쿠팡이 판 키운 새벽배송 15조원 시장",
    "newTitle": "쿠팡 개인정보 유출 사태, 새벽배송 시장은 흔들림 없을까? (탈팡러들의 속마음 공개)",
    "article": "━ ‘쿠팡 사태’로 본 새벽배송 시장 지난해 41조2901억원의 매출을 기록한 국내 최대 이커머스(전자상거래) 플랫폼 쿠팡 회원 약 3370만 명의 개인정보가 지난달 유출됐다. 그러면서 회원의 이탈, 이른바 ‘탈팡’이 시작되고 있다. 시장 조사 플랫폼 모바일인덱스에 따르면 쿠팡의 하루 활성 이용자 수(DAU)는 지난 20일 약 1484만 명으로 5일 연속 줄어, 10월 25일 이후 약 두 달 만에 1400만 명대로 떨어졌다. 하지만 사태의 심각성에 비해 변동 폭이 극심한 건 아니어서 쿠팡이 점유한 새벽배송 시장의 힘이 작용 중이라는 분석도 나온다. 기사 이미지 쿠팡 이용자 조현영(43)씨는 지난달 쿠팡의 개인정보 유출 사실이 알려진 직후 기존 등록한 비밀번호와 결제 신용카드 등을 바꿨다. 그럼에도 탈팡하는 대신 아직까지 쿠팡을 쓰고 있다. 조씨는 “쿠팡을 더는 신뢰하지 않지만 ‘로켓프레시’가 주는 편의성을 하루아침에 포기할 수 없어 계속 쓰고 있다”고 전했다. 로켓프레시는 쿠팡이 2018년 도입, 축산물·수산물·과일 등의 신선식품을 주문 이튿날 새벽까지 빠르게 배송해주는 서비스로 조씨 같은 주부에게 인기가 높다. 다만 조씨는 “다른 이커머스 플랫폼이 최근 새벽배송을 강화 중인 것을 알고 있다”며 “확실한 대체재라는 판단이 들면 탈팡할 것”이라고 덧붙였다. 쿠팡은 이처럼 로켓프레시의 ‘락인(lock-in) 효과’(소비자가 특정 제품·서비스에 익숙하거나 전환비용 때문에 다른 대안으로 쉽게 바꾸지 못하는 현상) 때문에 여론 악화에도 버티고 있는 것으로 분석된다. 이커머스 업계에 따르면 국내 새벽배송 이용자 수는 총 2000만 명에 달한다. 그중 쿠팡을 통한 새벽배송 이용자 수는 1500만 명으로 전체 새벽배송 이용자의 75%에 해당한다. 2015년 마켓컬리 시절 국내 최초로 새벽배송 서비스 ‘샛별배송’을 도입한 컬리가 300만 명으로 2위인 가운데 후발주자인 오아시스·SSG닷컴·네이버는 총 200만 명의 새벽배송 이용자를 확보했다. 국내 새벽배송 이용자 수 2000만명 달해 이커머스 업계 관계자는 “쿠팡은 로켓프레시에 앞서 2014년 도입한 익일배송 서비스 ‘로켓배송’의 성공으로 대량의 직매입 상품을 주문 즉시 배송하는 자체 물류 시스템을 빠르게 확보한 덕에 새벽배송 시장도 선점할 수 있었다”고 말했다. 쿠팡은 또 간편하고 빠른 주문취소와 반품·환불이 가능한 시스템을 구축해 이용자의 탈팡이 쉽지 않도록 만들고 있다. 한국로지스틱스학회에 따르면 이렇게 형성된 국내 새벽배송 시장 규모는 2015년 4000억원에서 지난해 11조8000억원으로 10년 만에 29.5배 성장했다. 올해는 15조원에 달하면서 국내 전체 이커머스 시장 규모(230조원)의 약 15%를 차지할 전망이다. 기사 이미지 새벽배송이 중국 이커머스 업체인 알리·테무 등의 가세로 달아오른 국내 이커머스 시장 전쟁의 최대 격전지로 떠올랐다는 얘기가 나오는 이유다. 신선식품을 중심으로 한 새벽배송 시장의 이런 급성장은 1인 가구나 맞벌이 부부 증가라는 사회상과도 밀접한 관련이 있다. 국가데이터처에 따르면 지난해 전국 2230만 가구 중 1인 가구는 804만 가구로 36.1%에 달했다. 2015년(27.2%)보다 1인 가구 비중이 훨씬 높아졌다. 맞벌이 부부 비율도 2015년 44.2%에서 지난해 48.0%로 높아졌다. 직접 대형마트·수퍼마켓 등 오프라인 매장을 찾아 신선식품을 사서 가져오는 시간·노력을 들이는 데 어려움을 겪는 소비자가 그만큼 늘어난 것이다. 이렇듯 새벽배송이 소비자 일상에 자리 잡은 가운데 국내 이커머스 업계는 쿠팡의 개인정보 유출을 반사이익 얻을 절호의 기회로 판단, 새벽배송 사업 강화에 나서고 있다. 네이버는 지난 9월 컬리 지분 일부 인수로 전략적 협업 관계를 강화하면서 ‘컬리N마트’ 운영을 시작, 이용자가 밤 11시 이전 주문하면 다음날 새벽 신선식품 등을 받을 수 있는 서비스를 제공 중이다. 이어 이달 들어서는 롯데마트와 손잡고 컬리N마트처럼 네이버플러스 멤버십 회원이면 이용할 수 있는 롯데마트의 ‘제타패스’ 혜택 제공을 시작했다. 온라인 롯데마트에서 1만5000원 이상 구매 때 횟수 제한 없이 무료배송과 신선식품 5% 할인 등 혜택을 받을 수 있다. 롯데마트 관계자는 “전국 각지에 있는 오프라인 롯데마트 점포 기반의 빠른 배송을 받을 수 있다”며 “네이버와의 제휴로 기존 고객의 온라인 쇼핑 편의성 강화를 도모했다”고 설명했다. 신세계그룹의 이커머스 부문 계열사 SSG닷컴도 지난 11~19일 기존 4만원 이상 구매 때 제공하던 새벽배송 무료 혜택 기준을 2만원으로 낮추는 프로모션을 진행해 신규 회원 유치에 나섰다. SSG닷컴은 프로모션 효과를 분석해 내년 새벽배송 혜택을 늘리는 방안을 검토 중이다. SSG닷컴 관계자는 “오프라인 이마트 점포 기반의 상품 경쟁력이 강점”이라며 “올해 1~11월 이마트 출발 ‘쓱 주간배송’ 매출 상위 20개 품목 중 80%가 신선식품”이라고 전했다. SSG닷컴은 지난달 29일 41만 명이던 DAU가 이달 11일 65만 명으로 약 59% 증가했다. 쿠팡 사태에 따른 신규 회원 증가 때문으로 풀이된다. 이은희 인하대 소비자학과 교수는 “쿠팡이 지난해 ‘와우’ 멤버십 요금 약 58% 인상(4990원→7890원), 올해 개인정보 유출 등으로 여론 악화에 처했는데도 이용자 수가 유지되는 건 대체재가 마땅하지 않다고 보는 이용자가 많기 때문”이라며 “배송 속도와 가격, 서비스 품질로 맞서는 경쟁 플랫폼이 나타날수록 이용자 이탈도 가속화할 수 있다”고 분석했다. 새벽배송 규제땐 손실액 연간 54조원 추정 변수는 또 있다. 여당과 노동계 일각에서 새벽배송 확대가 노동자의 심야노동 증가와 건강 악화 또는 사망 사고와 같은 극단적 상황을 초래한다며 규제해야 한다는 목소리를 높이고 있어 정부는 이를 검토 중이다. 규제가 실현되면 다른 기업보다 새벽배송 락인 효과를 크게 누리고 있는 쿠팡이 직격탄을 맞을 전망이다. 그러나 경제적 관점에서 득보다 실이 훨씬 많을 공산이 큰 규제라는 점에서 신중론이 우세한 상황이다. 로지스틱스학회는 정부가 새벽배송과 주7일배송을 규제할 때 추정 연간 손실액이 이커머스 업계 33조2000억원, 소상공인 18조3000억원, 택배사 2조8000억원에 각각 달한다고 발표했다. 합해서 연간 54조3000억원에 달하는 천문학적인 금액이다. 기사 이미지 새벽배송을 하는 노동자 사이에서도 “내가 생계 유지 때문에 돈을 더 벌어야 한다는데 왜 나라에서 이를 막으려 하느냐”는 반발이 나오는 가운데 국회전자청원 시스템에선 새벽배송 금지에 반대하는 청원인이 6만 명을 넘어섰다. 강경우 한양대 교통물류공학과 교수는 “새벽배송은 국내 유통 공급망 전체의 흐름으로 자리 잡았기에 단순화해서 보면 안 된다”며 “금지할 경우 고용 불안과 소비자 불편 심화 등 부작용이 클 수 있다”고 지적했다. 이창균 기자 이 시각 많이 본 뉴스 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ 노안, 입술부터 비호감…소개팅 망한 당신의 비밀 ▶ \"검진 안해\"…매일 술 1병 먹는 90세 파격관리법 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 개그맨 이혁재 또 사기 혐의 피소…\"빌린 3억 안 갚아\" ▶ 삼성도 관뒀다…연 1억 버는 '102호 선생님' 비결 ▶ 감방 동료조차 경멸…갈비뼈 부러져 죽은 男 왜 ▶ 펑펑 노는데 4억 늘었다…57세 '화수분 계좌' 비법 ▶ \"쌤, 선 넘었다\" 뺨 맞고 고소 당하고…피해자 된 이들 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 쌀쌀한 뉴스, 쿠팡 개인정보 유출 소식에 마음이 싱숭생숭하셨죠?",
        "content": "안녕하세요, 여러분! 요즘 들어 갑자기 날씨가 쌀쌀해지면서 길고양이 밥 챙겨주러 나가는 길에 찬 바람이 훅 불어오네요. 어제오늘, 다들 쿠팡 개인정보 유출 소식 들으셨죠? 뉴스를 보면서 '어휴, 또 이런 일이…' 하면서 마음이 싱숭생숭하셨던 분들 많으실 거예요. 저도 뉴스를 딱 접하고는 '내가 혹시…?' 하는 마음에 비밀번호부터 바꾸고 결제 정보도 다시 한번 확인했답니다. 혹시라도 '탈팡'을 고민하고 계신 분들이라면, 오늘 제 이야기가 작은 도움이 될지도 몰라요."
      },
      {
        "title": "쿠팡 개인정보 유출, 이게 왜 큰 문제일까요? (ft. 새벽배송 15조 시장)",
        "content": "이번 쿠팡 개인정보 유출 사태, 단순한 정보 유출로만 볼 수는 없어요. 바로 요즘 우리 생활 깊숙이 파고든 '새벽배송' 시장과 아주 밀접한 관련이 있거든요. 우리나라 최대 이커머스 플랫폼인 쿠팡, 회원 수가 무려 3370만 명이나 된다고 하더라고요. 그런데 여기서 개인정보가 유출되었다니, 정말 걱정이 안 될 수가 없죠. 실제로 쿠팡의 하루 활성 이용자 수(DAU)가 줄었다는 뉴스도 봤어요. '탈팡' 움직임이 시작된 거죠. 하지만 여기서 흥미로운 점은, 쿠팡이 이번 사태에도 불구하고 새벽배송 시장에서 여전히 막강한 힘을 발휘하고 있다는 거예요. 이른바 '락인(lock-in) 효과' 때문인데요, 한번 사용하면 편리함 때문에 다른 서비스로 바꾸기 어렵다는 뜻이랍니다. 마치 푹신한 제 소파처럼요! 작년 한 해 동안 새벽배송 시장 규모가 무려 41조 원을 넘어섰고, 그중 쿠팡이 15조 원이나 되는 엄청난 시장을 차지하고 있다니, 쿠팡이 '탈팡' 위기 속에서도 버틸 수 있는 이유가 따로 있는 셈이죠. 사실 이 새벽배송이라는 게, 2015년만 해도 4천억 원 규모였는데, 10년도 안 돼서 29.5배나 성장했다니 정말 대단하죠? 올해는 15조 원까지 성장할 거라고 하니, 우리나라 전체 이커머스 시장의 15%를 차지하는 셈이에요. 정말 어마어마한 시장이죠?"
      },
      {
        "title": "그런데 왜 우리는 쿠팡을 '싫어도 탈팡 못할까'? (새벽배송의 비밀)",
        "content": "제가 아는 지인 중에도 쿠팡 개인정보 유출 소식을 듣고 비밀번호도 바꾸고 신용카드 정보도 변경했지만, 여전히 쿠팡을 이용하고 있다고 하더라고요. '로켓프레시'라는 신선식품 새벽배송 서비스 때문에요. 아침 일찍 신선한 과일이나 채소를 받아볼 수 있다는 게 정말 큰 메리트라고 하더라고요. 특히 저처럼 1인 가구나 맞벌이 부부가 늘면서, 직접 마트 가서 장 보는 시간이나 노력을 줄이고 싶은 분들에게는 정말 매력적인 서비스인 거죠. 과거에는 '새벽배송' 하면 마켓컬리가 선두주자였지만, 지금은 쿠팡이 1500만 명이라는 압도적인 이용자 수를 자랑하며 시장을 주도하고 있어요. 컬리는 300만 명, 오아시스나 SSG닷컴, 네이버 같은 후발 주자들이 200만 명을 확보하고 있고요. 쿠팡이 이렇게 빠르게 새벽배송 시장을 선점할 수 있었던 건, 2014년부터 자체 물류 시스템인 '로켓배송'을 통해 주문 즉시 배송하는 시스템을 구축했기 때문이라는 분석도 있어요. 게다가 주문 취소나 반품, 환불까지 간편하게 할 수 있으니, 한번 발을 들이면 쉽게 빠져나오기 어려운 구조인 셈이에요. 이게 바로 '락인 효과'라는 거죠."
      },
      {
        "title": "쿠팡 말고 '탈팡' 할 만한 곳 없을까? (경쟁 플랫폼들의 반격)",
        "content": "하지만 쿠팡의 개인정보 유출 사태를 기회로 삼아, 다른 이커머스 업체들도 새벽배송 경쟁에 더욱 박차를 가하고 있어요. 여러분도 뉴스에서 보셨겠지만, 네이버가 마켓컬리와 협력을 강화하면서 '컬리N마트'를 선보였고, 롯데마트와 손잡고 '제타패스' 혜택도 제공하고 있어요. 롯데마트 제타패스는 1만 5천 원 이상 구매 시 횟수 제한 없이 무료배송에 신선식품 5% 할인까지 제공한다고 하니, 꽤 솔깃하더라고요. 오프라인 롯데마트의 빠른 배송망을 활용한다는 점도 강점이고요. SSG닷컴도 지난 11월에는 새벽배송 무료 혜택의 최소 주문 금액을 4만 원에서 2만 원으로 낮추는 프로모션을 진행하며 신규 회원 유치에 힘썼어요. 실제로 SSG닷컴의 하루 활성 이용자 수가 59%나 증가했다고 하니, 쿠팡 사태로 인해 신규 고객이 유입된 효과를 톡톡히 보고 있는 것 같아요. SSG닷컴은 이마트 점포 기반의 신선식품 경쟁력이 강점이라고 하니, 앞으로도 기대를 걸어봐도 좋겠죠?"
      },
      {
        "title": "새벽배송, 규제해야 할까? (뜨거운 감자, 윤리적 문제와 경제적 효과)",
        "content": "그런데 말입니다, 새벽배송 시장이 이렇게 급성장하면서 또 다른 논란도 불거지고 있어요. 바로 새벽배송 확대가 노동자의 심야 노동 증가나 건강 악화, 심지어 사망 사고까지 초래할 수 있다는 이유로 규제해야 한다는 목소리가 나오고 있다는 점이에요. 만약 새벽배송이 규제된다면, 가장 큰 타격을 받는 곳이 바로 쿠팡이 될 거라는 전망이 많아요. 하지만 규제가 오히려 경제적으로 더 큰 손실을 가져올 수 있다는 반론도 만만치 않아요. 한국로지스틱스학회의 발표에 따르면, 새벽배송과 주 7일 배송을 규제할 경우 이커머스 업계에서만 33조 2천억 원, 소상공인 18조 3천억 원, 택배사 2조 8천억 원 등 총 54조 3천억 원에 달하는 막대한 경제적 손실이 발생할 수 있다고 해요. 새벽배송 노동자들 사이에서도 '생계 때문에 더 벌어야 하는데 왜 막느냐'는 반발이 나오고 있고, 새벽배송 금지에 반대하는 청원에는 이미 6만 명이 넘는 사람들이 참여했다고 하네요. 전문가들은 새벽배송이 이미 국내 유통 공급망 전체의 흐름으로 자리 잡았기 때문에 단순하게 금지하는 것은 고용 불안과 소비자 불편 심화 등 더 큰 부작용을 초래할 수 있다고 지적하고 있어요. 저도 솔직히 새벽에 원하는 상품을 받아볼 수 있다는 편리함 때문에 새벽배송을 자주 이용하거든요. 만약 새벽배송이 사라진다면… 생각만 해도 아찔하네요. 여러분은 새벽배송 규제에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 들려주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 쿠팡 개인정보 유출 사태를 겪으면서, 정보 보안의 중요성을 다시 한번 느끼게 되었어요. 동시에, 새벽배송이라는 편리한 서비스가 우리 생활에 얼마나 깊숙이 자리 잡았는지도 알게 되었고요. 당장은 쿠팡의 '락인 효과' 때문에 '탈팡'이 쉽지 않아 보이지만, 경쟁 플랫폼들이 속속 등장하면서 소비자들에게 더 나은 선택지가 생길 수도 있다는 기대감도 드네요. 앞으로 새벽배송 시장이 어떻게 변화할지, 그리고 정보 보안 문제는 어떻게 해결될지 주의 깊게 지켜봐야겠어요. 여러분은 쿠팡 개인정보 유출 사태를 어떻게 받아들이셨나요? 또, 요즘 어떤 새벽배송 서비스를 주로 이용하시는지 궁금해요! 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n01648?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#새벽배송",
      "#개인정보유출",
      "#이커머스",
      "#탈팡",
      "#로켓프레시",
      "#마켓컬리",
      "#네이버",
      "#SSG닷컴",
      "#롯데마트",
      "#락인효과",
      "#정보보안",
      "#온라인쇼핑",
      "#소비자트렌드",
      "#알리",
      "#테무"
    ]
  },
  {
    "type": "eco",
    "title": "\"7억 더 내라\" 강남 집주인도 날벼락…\"끝이 아니다\" [부동산 산책]",
    "newTitle": "재건축 분담금 폭탄 경고! 7억 더 내야 할 수도? 🏠💸",
    "article": "공사비 상승 앞으로 지속 분담금도 ‘매년 상승’ 전망 이주 없는 ‘대수선' 부상 압구정 아파트 전경. 뉴시스 [파이낸셜뉴스] 최근 공사비가 급등하면서 재건축 공사비도 천정부지로 오르고 있습니다. 지금 계약하면 공사비가 그대로 유지될까요. 착각입니다. 인건비나 자재비가 오르면 나중에 전부 반영이 되는 구조이기 때문입니다. 비교적 안정된 공사비를 확보할 수 있다고 하는 공공 건축도 공사비 상승으로 최근 손해가 날 정도라고 합니다. 재건축 분담금 폭탄...\"끝이 아니다\" 공사비 상승 여파는 곳곳서 나타나고 있습니다. 건설회사가 빠르게 줄어들고 있습니다. 올해 10월까지 건설 수주 건수가 1만1768건으로 3년 평균 대비 31.4%나 급감하고, 수주액도 147조9300억원으로 3년 평균보다 1.7% 감소했습니다. 주택 인허가·착공도 크게 줄었습니다. 공사를 해봐야 남기는커녕 손해를 많이 보니까 아예 착공을 안 한다고 합니다. 시평 50위 건설사 중 3·4분기에 공사 미수금이 확인되는 30개 건설사의 9월 말 공사 미수금 합계액이 무려 42조5000억원에 이릅니다. 작년 말 대비 12.4%가량 증가했다고 합니다. 최근 3년간 준공 공사 중 43.7%가 적자 공사였다고 합니다. 특히 중대재해처벌법이 강화되면서 오히려 공기는 크게 늘었는데, 공사비에 제대로 반영이 안되고 있습니다. 공사비 급등 문제는 급기야 재건축 시장에도 큰 영향을 미치고 있습니다. 한 예로 서울 강남구 압구정2구역 재건축 사업의 추정 분담금이 1년 만에 크게 상승했다고 합니다. 비례율이 62%에서 42%까지 하락했습니다. 전용 152㎡ 아파트 소유자가 전용 128㎡을 신청하면 1년 전 추정 분담금이 3억2000만원이었는데 1년 만에 10억5700만원으로 뛰었습니다. 그런데 이것도 확정된 금액이 아닙니다. 실제 입주까지 아직도 더 기다려야 합니다. 그러면 매년 분담금이 계속 오르면 과연 얼마까지 오를까요. 이주 없는 대수선...\"지원 대책 필요\" 그나마 강남 3구나 한강벨트는 매매가가 계속 상승하니까 일반분양을 통해 분담금을 줄일 수 있습니다. 하지만 강북지역이나 경기도·지방의 경우는 공사비 영향이 엄청날 것 같습니다. 그래서 요즘 대기업들이 준비하고 있는 것이 바로 이주 없는 '대수선'입니다. 최근 현대건설이 이 같은 방식으로 수주를 했습니다. 이미 수도권에만 10여 곳이 이렇게 이주 없이 리모델링을 하는 대수선을 추진하고 있다고 합니다. 수도권 내 리모델링 기본계획을 수립한 지자체 16곳에서 준공 후 15년이 지난 단지가 8010곳에 달합니다. 앞으로 이주 없이 리모델링 하는 대수선이 대세가 될 것으로 보입니다. 대수선을 하면 어떤 장점이 있을까요. 무엇보다 이주가 없어서 전세대란이 일어날 일이 없습니다. 그리고 분담금도 확 줄어듭니다. 공사비가 급등하는 이상, 재건축이나 리모델링은 선진국처럼 점점 힘들어지고, 대수선이 대세가 될 것 같습니다. 우리도 이제는 이에 대한 충분한 검토를 통해 정부 차원의 지원대책이 나와야 하겠습니다. /최원철 한양대학교 부동산융합대학원 교수 ※이 글은 필자의 주관적인 견해이며, 본지의 편집 방향과 다를 수 있습니다. ljb@fnnews.com 이종배 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 미르, 김장훈 신부 얼굴 공개 논란에 \"애초에...\" → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "😳 요즘 아파트값만 보고 계시면 큰일 나요!",
        "content": "안녕하세요! 창밖을 보니 슬슬 찬바람이 불기 시작하는데요. 이런 날씨에 따뜻한 집 생각도 간절하지만, 부동산 뉴스 보면 마음이 덜컥 내려앉는 분들도 많으실 것 같아요. 특히 집값 이야기도 중요하지만, 요즘 아파트 관련해서 정말 '충격적인' 소식이 들려오더라고요. 집주인들한테 '7억 더 내라'는 이야기가 나올 정도라니, 대체 이게 무슨 일인가 싶어서 꼼꼼히 알아봤답니다. 혹시 재건축이나 재개발 앞둔 아파트에 살고 계시다면, 오늘 제 이야기 잘 들어주세요! 정말 '끝이 아니다'라는 말이 왜 나왔는지, 그 심각성을 알 수 있을 거예요."
      },
      {
        "title": "📈 공사비가 왜 이렇게 올랐길래 난리일까요?",
        "content": "기사를 읽다 보면 '공사비 상승', '인건비', '자재비' 이런 단어들이 계속 나오는데요. 이게 정말 어마어마하게 올랐다고 해요. 예전 같으면 '그래, 뭐 좀 오르겠지' 하고 넘길 수도 있겠지만, 지금은 그 정도가 아니라는 거죠. 심지어 건설사들도 '손해'를 보고 공사를 하는 경우가 많다고 하니 말 다 했죠. 원래 공사 계약을 할 때 '이 정도면 되겠지' 하고 생각했는데, 나중에 알고 보니 그게 다가 아니라는 거예요. 계약할 때 가격이 그대로 유지되는 게 아니라, 나중에 인건비나 자재비가 오르면 전부 다 집주인들한테 '분담금'으로 돌아오는 구조래요. 쉬운 말로 하면, 공사하는 데 돈이 더 들면 그만큼 우리도 더 내야 한다는 거죠. 이 때문에 건설사들이 공사를 아예 안 하려고 줄어들고 있다는 이야기도 있더라고요. 올해 건설 수주 건수가 3년 평균보다 31.4%나 줄었다는 통계를 보니, 상황이 얼마나 심각한지 실감할 수 있었어요."
      },
      {
        "title": "🤔 '분담금 폭탄'은 왜 피할 수 없는 현실이 되었을까요?",
        "content": "이런 공사비 급등 문제는 특히 재건축 시장에 아주 큰 영향을 미치고 있다고 합니다. 서울의 유명한 압구정 재건축 단지를 예로 들면, 1년 만에 추정 분담금이 무려 3배 이상 뛰었다는 이야기도 있어요. 원래 3억 2천만원 정도 낼 거라고 예상했던 분담금이 10억 5천7백만원까지 올랐다니, 정말 상상도 하기 힘든 금액이죠? 그것도 '추정' 금액이라 실제 입주까지는 더 오를 수도 있다는 거예요. 매년 분담금이 계속 오른다면, 나중에는 감당하기 어려운 수준이 될 수도 있다는 불안감이 커질 수밖에 없죠. 이런 현상이 왜 계속될까 생각해 보면, 사실 몇 가지 복합적인 이유가 있어요. 최근 몇 년간 자재값이 정말 많이 올랐잖아요. 철근, 시멘트 같은 건설의 기본 재료들 가격이 폭등했고, 코로나19 팬데믹 이후로 인력난까지 겹치면서 인건비도 덩달아 상승했기 때문이에요. 여기에 더해, 중대재해처벌법 같은 안전 관련 규제가 강화되면서 공사 기간이 늘어나고, 그에 따른 추가 비용도 발생하고 있고요. 이러한 여러 요인들이 복합적으로 작용하면서 재건축 공사비는 물론, 일반적인 아파트 건설 비용까지 천정부지로 치솟게 된 거랍니다."
      },
      {
        "title": "💡 그래서 앞으로 어떻게 되는 걸까요? '대수선'이 대세?",
        "content": "그렇다고 해서 재건축이나 재개발이 아예 멈추는 건 아니에요. 특히 강남 같은 지역은 집값이 계속 오르니까, 일반 분양을 해서 그 수익으로 분담금을 충당할 여력이 좀 더 있다고 합니다. 하지만 강북이나 지방에서는 이런 식으로 분담금을 충당하기가 더 어려워질 수 있다는 전망이에요. 그래서 요즘 건설사들이 새로운 방법을 모색하고 있는데요. 바로 '이주 없는 대수선'이에요. 이건 말 그대로 아파트 전체를 싹 허물고 새로 짓는 게 아니라, 건물의 주요 구조는 유지하면서 내부를 리모델링하는 방식인데요. 이런 방식의 장점은 여러 가지가 있어요.\n\n1.  **전세난 걱정 끝!**: 주민들이 이사할 필요가 없으니, 전세 시장에 큰 영향을 주지 않고 걱정을 덜 수 있어요.\n2.  **분담금 부담 감소**: 재건축처럼 전체를 다시 짓는 것보다 공사비가 적게 들어서, 집주인들이 내야 하는 분담금도 줄어들 가능성이 높아요.\n\n이미 수도권에만 10곳 이상에서 이런 '대수선'을 추진하고 있다고 하니, 앞으로는 이 방식이 재건축이나 리모델링의 새로운 대안이 될 수도 있겠다는 생각이 들어요. 우리가 흔히 생각하는 '재건축'과는 좀 다르지만, 변화하는 부동산 시장 상황에 맞춰 새로운 해결책을 찾는 모습이 인상적이더라고요. 앞으로 정부 차원의 적극적인 지원 대책도 함께 마련되어야 할 텐데, 과연 어떤 정책들이 나올지 기대가 됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이야기 들으면서 저도 모르게 '헉' 소리가 나더라고요. 재건축 분담금이 이렇게까지 오를 수 있다니, 정말 뉴스에서만 보던 이야기가 우리 집 이야기가 될 수도 있겠다는 생각이 들었어요. 특히 '7억 더 내라'는 말은 진짜 충격 그 자체였어요. 😳 물론 당장 제 상황과는 거리가 있을 수도 있지만, 부동산이라는 게 우리 생활과 아주 밀접하게 연결되어 있잖아요. 앞으로 '대수선' 같은 새로운 방식이 주거 환경 개선의 대안이 될 수 있다는 점은 좀 긍정적으로 보이기도 하고요. 여러분은 이번 공사비 상승과 분담금 폭탄 이야기에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 하셨거나, 앞으로 이런 상황에 대해 우려되는 점이 있다면 댓글로 자유롭게 이야기 나눠주세요! 우리 함께 정보를 나누면 더 좋은 방법을 찾을 수 있을 거예요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251227n02610?mid=n1006",
    "hashTag": [
      "#재건축",
      "#재건축분담금",
      "#공사비상승",
      "#부동산뉴스",
      "#아파트재건축",
      "#부동산정책",
      "#대수선",
      "#리모델링",
      "#집값",
      "#부동산시장"
    ]
  },
  {
    "type": "soc",
    "title": "\"징역 안 무서워, 어린 XX한테는 반말해도 돼\"…주차시비 폭행",
    "newTitle": "주차 시비 폭행 사건: 20대에게 반말하는 50대? 징역도 무섭지 않다는 가해자!",
    "article": "한 중년 남성이 마트 주차장에서 20대 남성에게 주먹을 휘두릅니다. 머리채를 붙잡는가 하면 무릎으로 얼굴을 가격하기도 합니다. 제보자 A 씨가 어제(26일) JTBC 〈사건반장〉 에 제보한 영상입니다. A 씨에 따르면 사건은 성탄절인 지난 25일 오후 8시 10분쯤 서울 한 마트에서 발생했습니다. 당시 A 씨는 주차하기 위해 마트 주차장에 진입하고 있었습니다. 그때 A 씨 차 앞에 있던 흰색 SUV 차량이 왼쪽 마트 입구 쪽에 서 있다가 A 씨 차량 방향으로 움직이기 시작했습니다. 후진으로 A 씨와 같은 자리에 주차하려고 한 겁니다. A 씨는 출구로 향하는 일방통행로에서 후진해 자신과 같은 자리에 주차하려고 한다는 생각은 하지 못했다고 합니다. 〈사진=JTBC '사건반장'〉 B 씨는 A 씨에게 \"내가 차를 대려고 했는데 네가 뭔데 와서 차를 갖다 대느냐\"며 소리를 쳤습니다. A 씨는 \"깜빡이 켜고 있길래 누굴 기다리는 줄 알았다. 그리고 통로에서 후진으로 들어오는 게 어디 있느냐\"고 했습니다. 그러자 B 씨는 \"어린 녀석이 꼬박꼬박 말대답한다\"며 차에서 내려 욕설과 반말로 막말을 하기 시작했습니다. A 씨는 \"욕하지 말고 반말하지 마시라\"고 했지만 B 씨는 \"네가 뭔데 나한테 반말하지 말라고 하냐. 너 같은 어린 XX한테는 반말해도 된다\"고 말했다고 합니다. 이 과정에서 손을 들어 올리며 위협을 했고 A 씨는 \"때릴 거면 쳐 보라\"고 했습니다. B 씨는 차로 돌아가 안경을 벗고 오더니 그때부터 A 씨를 폭행하기 시작했습니다. A 씨는 \"괜히 팔이라도 잘못 휘적거리면 쌍방 폭행을 주장할까 봐 최소한의 방어만 했다\"고 말했습니다. B 씨의 폭행으로 A 씨는 얼굴과 목, 눈 부위를 다쳤고, 눈 한쪽이 사물이 겹쳐 보이는 증상이 있어 안과에도 가볼 예정이라고 합니다. 〈사진=JTBC '사건반장'〉 하지만 A 씨가 당한 건 폭행만이 아닙니다. 폭행 과정에서 황당한 모욕도 당했다고 합니다. A 씨는 〈사건반장〉 에 \"(B 씨가) 때리는 와중에도 '너랑은 합의 안 한다', '나는 징역 안 무섭다. 징역 가면 그만이다', '벌금 내면 그만이다. 민사 걸어봐라. 한 달에 천 원씩 주면서 버티면 그만이다' 계속 이런 이야기를 했다\"고 주장했습니다. 이어 \"그러고 나서도 계속 '어디 가서 이렇게 처맞는 거 X 팔리지 않냐. 내가 너였으면 XX했다. 네 부모가 불쌍하다' 이런 이야기를 계속했다\"고 말했습니다. 결국 사건은 마트 안전 관리 직원의 신고로 경찰까지 출동하게 됐습니다. B 씨는 경찰에 \"나 혼자 폭행했다\"며 순순히 인정했고, 마트 안전 관리 직원도 \"A 씨가 일방적으로 끌려다니며 폭행당했다\"고 말했습니다. 하지만 A 씨는 확실한 증거를 확보하고 싶었습니다. 그는 경찰에 가해 차량의 블랙박스를 확보해주길 요청했지만 경찰은 \"마트 주차장에 CCTV가 없을 리가 없는데 왜 그러냐. 걱정하지 말라\"고 했습니다. A 씨는 \"CCTV 화질이 안 좋거나 멀어서 안 보일 수도 있지 않냐\"고 했지만, 경찰은 가해자가 일방 폭행을 인정했다는 이유로 간단한 신상정보만 파악한 뒤 돌려보냈다고 A 씨는 주장했습니다. 이에 대해 경찰 측은 \"폭행 상황이 모두 진정돼 체포 필요성을 못 느꼈던 것 같다\"며 \"임의동행을 요청했으나 가해자가 가족과 함께 있으니 나중에 조사를 받겠다고 해서 그렇게 한 것\"이라고 설명했습니다. 이어 \"가해자가 혐의를 순순히 인정해 블랙박스를 확인하지 않았고 수사관이 배정됐으니 조사 과정에서 필요하다면 가해자 차량의 블랙박스를 확보할 수 있다\"고 덧붙였습니다. * 지금 화제가 되는 뉴스를 정리해 드리는 〈사건반장〉 입니다. 자세한 내용은 영상을 통해 확인하세요. 김천 기자 (kim.cheon@jtbc.co.kr) [핫클릭] ▶ \"총리랑 장관이 하길래\"…윤, 1시간 걸친 최후진술엔 ▶ 검찰이 무혐의로 끝낸 '디올백'…특검이 뒤집었다 ▶ 손가락 절단 사고에 '119' 불렀다고..\"시말서 써\" ▶ \"사모님 쓴 게 270\"…김병기 부인 '업추비 의혹' 녹취 ▶ '윤 어게인' 국회 불러들인 나경원 \"같이 싸우자\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주차 때문에 이런 일까지? 쌀쌀해진 날씨에 마음까지 얼어붙는 일",
        "content": "이웃님들, 요즘 아침저녁으로 찬 바람이 제법 불죠? 옷깃을 여미게 되는 계절이 돌아온 만큼, 서로에게 조금 더 따뜻한 마음을 나눴으면 좋겠는데… 안타깝게도 오늘 전해드릴 소식은 그런 따뜻함과는 거리가 먼, '주차 시비' 때문에 벌어진 충격적인 폭행 사건이에요. 마트 주차장에서 벌어진 일이라고 하는데, 20대에게 욕설과 폭행을 서슴지 않는 50대 남성의 모습에 정말 할 말을 잃었습니다. 아니, 징역도 무섭지 않다는 말이 대체 무슨 말인지… 함께 자세히 알아볼까요?"
      },
      {
        "title": "마트 주차장, '나만 아니면 돼?' 꼬마 자동차 놀이터도 아니고!",
        "content": "사건은 크리스마스였던 지난 25일 오후 8시 10분쯤, 서울의 한 마트 주차장에서 발생했어요. 제보자 A 씨(20대)가 차를 가지고 주차장으로 진입하고 있는데, 앞에 있던 흰색 SUV 차량이 A 씨 차량 방향으로 갑자기 움직이기 시작한 거예요. 알고 보니 그 차량은 A 씨와 같은 주차 공간에 후진으로 주차를 시도하고 있었던 거죠. A 씨 입장에서는 분명 출구로 나가는 일방통행로였는데, 후진으로 자신과 같은 자리에 주차하려는 상황이 황당하고 이해가 안 갔을 거예요. 보통은 생각도 못 하는 방식이잖아요?"
      },
      {
        "title": "황당한 주차 시비, '꼬마 녀석'으로 시작된 '꼬르륵' 꼬이는 상황",
        "content": "A 씨가 '깜빡이를 켜고 있길래 누군가를 기다리는 줄 알았다. 그리고 통로에서 후진으로 들어오는 게 어디 있느냐'고 하자, 가해자 B 씨(50대 추정)는 '어린 녀석이 꼬박꼬박 말대답한다'며 차에서 내리더니 곧바로 욕설과 함께 반말을 시작했습니다. A 씨가 '욕하지 말고 반말하지 말라'고 했지만, B 씨는 더욱 기고만장하며 '네가 뭔데 나한테 반말하지 말라고 하냐. 너 같은 어린 XX한테는 반말해도 된다'고 했다네요. 정말 어이가 없죠? 나이 많다고 해서 함부로 반말과 욕설을 해도 되는 건 절대 아닌데 말이죠. 심지어 A 씨에게 '때릴 거면 쳐 보라'는 식으로 위협까지 했다고 합니다. 이런 상황이라면 누가 참을 수 있겠어요."
      },
      {
        "title": "평화로운 주차장, 순식간에 아수라장으로… '징역도 무섭지 않다?'",
        "content": "결국 B 씨는 차로 돌아가 안경을 벗고 오더니, A 씨를 무자비하게 폭행하기 시작했어요. 머리채를 붙잡고 무릎으로 얼굴을 가격하는 등, 영상으로 보기에도 너무나 충격적이었습니다. A 씨는 '괜히 팔이라도 잘못 휘적거리면 쌍방 폭행을 주장할까 봐 최소한의 방어만 했다'고 하는데, 그럼에도 불구하고 얼굴과 목, 눈 부위를 다쳤고, 눈 한쪽은 사물이 겹쳐 보이는 증상까지 생겨 안과 진료를 받아야 할 상황이라고 합니다. 그런데 여기서 더 충격적인 사실은, 폭행 과정에서 B 씨가 A 씨에게 했다는 말들이에요. '너랑은 합의 안 한다', '나는 징역 안 무섭다. 징역 가면 그만이다', '벌금 내면 그만이다. 민사 걸어봐라. 한 달에 천 원씩 주면서 버티면 그만이다'라니… 정말 뻔뻔함의 극치를 보여주네요. 게다가 '어디 가서 이렇게 처맞는 거 X 팔리지 않냐. 네 부모가 불쌍하다'는 인격 모독적인 말까지 서슴지 않았다고 하니, 이건 단순 폭행을 넘어선 심각한 문제입니다."
      },
      {
        "title": "사건의 명확한 진실을 위한 우리의 자세는?",
        "content": "결국 마트 안전 관리 직원의 신고로 경찰까지 출동했지만, A 씨가 겪은 과정은 또 다른 논란을 낳고 있습니다. B 씨는 경찰에 '나 혼자 폭행했다'고 순순히 인정했고, 마트 직원도 A 씨가 일방적으로 폭행당했다고 증언했지만, 경찰은 '폭행 상황이 모두 진정돼 체포 필요성을 못 느꼈던 것 같다'며 임의동행을 요청했으나 B 씨가 가족과 함께 있어 나중에 조사받겠다고 하자 그대로 돌려보냈다고 해요. A 씨는 명확한 증거 확보를 위해 가해 차량의 블랙박스 확보를 요청했지만, 경찰은 B 씨가 혐의를 순순히 인정했다는 이유로 이를 확인하지 않았다고 합니다. 이 부분에 대해 경찰 측은 '조사 과정에서 필요하다면 가해자 차량의 블랙박스를 확보할 수 있다'고 설명했지만, A 씨 입장에서는 답답하고 억울할 수밖에 없을 것 같아요. 우리 이웃님들은 이번 사건에 대해 어떻게 생각하시나요? 주차 시비로 인한 폭행, 그리고 경찰의 초기 대응에 대해 댓글로 자유롭게 의견 나눠주시면 감사하겠습니다. 댓글 하나하나가 서로에게 큰 도움이 될 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n01943?mid=n1006",
    "hashTag": [
      "#주차시비",
      "#폭행사건",
      "#마트주차장",
      "#반말",
      "#욕설",
      "#특정범죄가중처벌법",
      "#폭행죄",
      "#징역",
      "#합의",
      "#사건반장",
      "#블랙박스",
      "#CCTV",
      "#경찰대응",
      "#교통사고",
      "#안전운전"
    ]
  },
  {
    "type": "soc",
    "title": "\"널 보고 싶어 아빠가 갔어\" \"아빠는 미친 듯이 소리치고 있어\" 그들은 그렇게 혼자가 됐다 [무안참사 1년: 멈춰진 시간, 남겨진 사람들]",
    "newTitle": "무안공항 참사 1년, 멈춰버린 시간 속 남겨진 사람들의 이야기",
    "article": "김영헌 씨와 가족들이 지난해 12월 태국 여행에서 기념사진을 찍고 있다. 김씨 가족은 사진을 찍을 때 ‘우리가족 파이팅’이라는 구호를 외쳤다. 이영기 기자 [헤럴드경제(무안)=이영기·정주원 기자] ‘12·29 무안공항 제주항공 여객기 참사(무안공항 참사)’가 179명의 목숨을 앗아간 지 1년. 여행에서 돌아오지 않는 가족을 기다리는 이들은 여전히 무안국제공항의 텐트촌을 지키고 있다. 지난 1년간 참사 원인 규명을 촉구하기 위해 텐트촌에 살고 있는 유가족들은 입을 모아 “관심을 가져달라”고 호소했다. 지난 22~23일 헤럴드경제가 찾은 전남 무안국제공항은 쓸쓸한 분위기만 감돌았다. 폐쇄된 공항은 고요함을 넘어 적막하기까지 했다. 가끔 유가족들의 작은 대화 소리만 들렸다. 바깥세상은 크리스마스를 앞두고 들뜬 분위기를 내고 있었지만, 무안공항의 시간은 지난해 12월 29일에서 더 이상 흐르지 않고 있었다. 헤럴드경제는 참사 1년 이후 여전히 고통의 나날을 겪고 있는 유가족들의 이야기를 차례로 전한다. 가족과 태국에서 작별…홀로 남은 아빠 “이제 다 해줄 수 있었는데” “요즘 눈물이 너무 나요. 마스크라도 좀 써야 덜해요.” 이날 텐트촌에서 기자와 만난 김영헌(53) 씨는 쓰고 있던 마스크를 만지며 이같이 말했다. 김씨는 참사로 아내 김정희 씨와 20대였던 두 아들 예찬·유찬 씨를 잃었다. 김씨는 지난해 12월 말 가족과 함께 태국을 여행했다. 젊어서 고생했던 김영헌 씨 부부가 여유를 찾고 온 가족이 함께 떠난 두 번째 여행이었다. 2024년 2월 떠났던 여행 이후 ‘또 가자’라는 이름의 가족모임통장에 돈을 모아 떠난 여행은 마지막 여행이 됐다. 지난 23일 전남 무안국제공항 2층의 ‘12·29 무안공항 제주항공 여객기 참사’ 유가족 텐트. 무안=이영기 기자 인도 현지 법인장을 맡고 있던 김씨는 태국에서 가족과 만났고, 헤어졌다. 김씨는 가족과 헤어질 때 한명, 한명 안으며 “아빠 두 달 뒤면 휴가 나가니깐 그때까지 잘하고 있어”라고 인사했다. 마지막 인사였다. 가족과의 마지막 대화는 출발 대기 전 받은 가족들의 메시지였다. 여행 중 장염에 걸린 김씨에게 큰아들 예찬 씨는 ‘도착해서 괜찮아도 병원 가셔요잉’이라고, 아내 정희 씨는 ‘아프면 속상해. 같이 집에 가는 것도 아니고ㅠ. 영양제도 꼭 챙겨먹어잉’이라며 김씨를 걱정했다. 김씨는 메시지를 읽은 후 비행기 탑승을 위해 휴대전화 전원을 껐다. 김씨와 가족들이 태국에서 헤어진 후 주고받은 메시지. 무안=이영기 기자 인도에 도착해 짐을 풀기도 전에 접한 비보에 김씨는 꼬박 하루 걸려 무안공항으로 왔다. 김씨는 그렇게 혼자가 됐다. 세 가족 장례를 치른 후에야 무너져 내릴 것 같았다고 설명했다. 김씨는 “집에서 도저히 갈 수가 없어 호텔에서 5일 정도 지냈다. 그 사이에 형제들이 몰래 가족들 유품을 다 비워버렸다”며 “집에 가보니 가족들 냄새가 묻어있는 화장품이나 옷이 하나도 없었다. 그때는 원망스러웠다”고 회상했다. 가족 생각에 살던 집도 처분해야 했다. 김씨는 “그 동네에서만 한 15년 정도 살았어요. 근데 주변 음식점을 하나도 못 가겠더라”며 “아파트 놀이터만 봐도 작은 애랑 놀았던 기억이 사무쳐서 도저히 살 수가 없었어요”라며 눈시울을 붉혔다. 온갖 고생 끝에 얻어낸 인도 법인장 자리도 내놨다. 김씨는 “아내가 한국에서 고생했으니 이제 사모님처럼 해주고 싶었다”며 “인도로 데려와서 원하는 건 다 해줄 수 있었는데…이제 악착같이 일하는 게 의미가 없더라. 회사를 나왔다”고 말했다. 가족의 흔적을 지우는 일도 직접 해야 했다. 하나씩 처리할 때마다 매번 무너져 일주일이면 끝낼 일을 3개월 동안 나눠서 했다. 그는 “아이들 흔적을 다 지워줘야 하니깐 은행이나 관공서를 돌았거든요. 처리하려면 사망 진단서하고 가족관계 증명서가 필요해요”라며 “가족관계 증명서를 떼면 이름 밑에 ‘사망’이라고 딱 적혀있어요. 그걸 꺼낼 때마다 그냥 다 무너지는 거예요”라고 회상했다. 김씨는 전남경찰청에 참사 관련자 수사를 촉구하는 1인 시위에 나서고 있다. 무안=이영기 기자 이어 그는“오늘은 어디, 어디 가서 처리해야겠다고 계획을 세워도 서류만 꺼내면 무너지니깐 다 정리하는 데 석 달이 걸렸어요”라고 말했다. 이제 그는 가족을 앗아간 참사 진상 규명을 위해 동분서주하고 있다. 김씨는 진상규명을 요구하는 래핑을 씌운 트럭을 몰며 관심을 촉구하고 있다. 전남경찰청의 신속한 수사를 촉구하기 위해 1인 시위도 나서고 있다. 김씨는 “참사 후 1년이 지났는데 전남경찰청은 어떤 결론도 없다”며 “계속 입건만 하고 있는데, 어떤 수사가 이뤄지는지 알 수도 없다. 유가족들은 전남경찰청이 적극적으로 수사해 주길 간절히 바라고 있다”고 설명했다. 이어 그는 무안공항 참사를 잊지 말아 달라는 당부도 했다. 김씨는 “공항에서 가까운 광주 사람들도 아직 공항에 유가족이 있다는 걸 모른다. 해결된 줄 아는 사람도 있다”며 “이제 1년이 됐는데 밝혀진 게 있나. 고립된 유족과 참사를 잊지 말아달라”고 호소했다. 마지막으로 가족들에게 하고 싶은 말이 있냐는 질문에 김씨는 “‘얘들아, 아빠답게 행동하려고 매일 당당하게 하고 있다. 아빠는 여기서 미친 듯이 소리 지르고 있다고 말하고 싶다”고 말했다. 꿈속 딸의 전화 끊지 못하는 엄마…“널 보고 싶어 아빠가 갔어” “남편은 딸의 죽음에 대해 어떤 설명도 듣지 못한 채 떠났어요. 그게 가장 마음에 남아요” 무안공항에서 1시간 거리인 나주시의 작업실에서 만난 임정임 씨는 이같이 말하며 참사 후 1년을 회상했다. 참사로 딸 김애린 KBS 광주방송총국 기자를 잃은 임씨 곁을 최근 남편 김경학 씨도 갑작스럽게 떠났다. 김씨는 참사 진상규명을 위해 가장 앞에 섰던 애린씨의 아버지기도 하다. 김애린 기자의 보도 화면. 임정임씨는 딸이 뉴스에 나올 때 촬영한 사진을 모아 갖고 있었다. [임정임 씨 제공] 임씨는 “애린이가 살아 있었다면 엄마에게 ‘조금만 더 버텨’라고 했을 것 같다”고 했다. 그는 밤마다 딸의 목소리를 떠올리며 휴대전화 녹음을 켜려다 다시 내려놓고, 소파에 누워 딸에게서 걸려 온 꿈속 전화를 붙잡고 놓지 않으려 애쓴다. 임씨는 딸과 남편에 하고 싶은 말이 무엇이냐는 질문에 딸과 남편의 이름을 조용히 불렀다. 임 씨는 “애린아, 사고 난 지 벌써 1년이 다 되어가네. 아빠도 너를 보고 싶어서 엄마보다 먼저 네 곁으로 갔잖아”라며 “엄마는 남아서 왜 이런 참사가 생겼는지, 재발을 막기 위해 무엇을 해야 할지 깊이 생각하고 있고 항상 함께한다고 믿을게. 너무 사랑해. 보고 싶어”라고 말했다. 남편에게는 ‘몽피’라는 호를 불러 마음을 전했다. 임씨는 “몽피 당신의 지혜를 떠올리며, 당신이 못다 한 진상규명과 사회의 불합리함을 바로잡는 일을 내가 이어가 볼게”라고 했다. 그리고는 한동안 말을 잇지 못했다. 간신히 입을 뗀 임씨는 “참사 이후의 내분과 갈등도 과정이라고 믿는다. 언젠가 진심은 통할 것”이라며 “남은 인생을, 다시는 이런 희생이 반복되지 않도록 쓰겠다. 늘 함께할게”라고 끝맺었다. 전남 나주시의 작업실에서 만난 임정임 씨. 임씨는 꿈속에서 걸려 온 딸의 전화를 끊지 못하는 일이 잦다고 했다. 무안=정주원 기자 재난 희생자들의 명복을 빕니다. 확인되지 않은 정보 유포나 피해자에 대한 비난을 삼가주세요. 재난을 겪은 뒤 심리적인 어려움이 있는 경우 ☎02-2204-0001(국가트라우마센터) 또는 1577-0199(정신건강위기 상담전화)로 연락하시면 전문가의 상담을 받을 수 있습니다. ※ 이 기사는 재난보도준칙을 준수하였습니다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "싸늘한 날씨에 문득 떠오르는 이야기, 혹시 여러분도 그러신가요?",
        "content": "안녕하세요! 오늘은 여러분과 함께 꼭 짚고 넘어가고 싶은 이야기가 있어서 이렇게 펜을 들었습니다. 요즘 날씨가 제법 쌀쌀해졌죠? 길을 걷다 보면 따뜻한 온기가 그리워지기도 하는데요. 이런 날이면 문득, 잊고 지냈던 소중한 사람들이나 왠지 모르게 마음이 아려오는 사건들이 떠오르곤 해요. 오늘 제가 여러분께 전해드릴 이야기도, 바로 그런 기억의 한 조각이랍니다. 바로 작년 말, 우리를 너무나도 안타깝게 했던 '무안공항 참사'에 대한 이야기예요. 1년이라는 시간이 흘렀지만, 그날의 충격과 슬픔은 여전히 많은 분들의 마음속에 남아있을 거예요. 오늘은 그날의 아픔을 되짚어보며, 멈춰버린 시간 속에서 희망을 놓지 않고 살아가는 사람들의 이야기를 함께 들어보는 시간을 가져볼까 합니다."
      },
      {
        "title": "'무안공항 참사'란 무엇이었을까요? 쉽게 풀어 설명해 드릴게요",
        "content": "작년 12월 29일, 무안국제공항에서 제주항공 여객기 추락 사고가 발생했습니다. 이 안타까운 사고로 무려 179명의 소중한 생명이 하늘의 별이 되었어요. 상상조차 하기 힘든 큰 슬픔이죠. 사고가 발생한 지 벌써 1년이 되었지만, 아직도 많은 유가족분들은 무안국제공항 앞에 마련된 텐트촌을 지키며 진상 규명을 외치고 계십니다. 그곳은 마치 시간이 멈춘 듯, 작년 12월 29일에 머물러 있는 듯한 쓸쓸함과 고요함만이 감돌고 있다고 해요. 외부 세상은 크리스마스를 앞두고 들뜬 분위기지만, 무안공항의 시간은 그날 그대로 멈춰버린 것 같다는 기사를 보며 마음이 얼마나 먹먹하던지요. 김영헌 씨는 태국 여행에서 아내와 두 아들을 모두 잃었습니다. 함께 떠난 두 번째 가족 여행이 마지막이 될 줄은 상상도 못 했을 거예요. 비행기 탑승 전, 가족들에게 '두 달 뒤 휴가 때 보자'는 약속을 남기고 헤어졌지만, 결국 그 약속은 지켜지지 못했죠. 마지막으로 주고받은 메시지에는 서로를 걱정하는 따뜻한 마음이 담겨 있었는데, 그 메시지를 볼 때마다 얼마나 더 큰 슬픔을 느끼실지 감히 짐작하기도 어렵습니다."
      },
      {
        "title": "멈춰버린 시간, 남겨진 사람들의 눈물과 절규",
        "content": "사실 이런 안타까운 사고는 갑자기 찾아오는 것이 아니라는 생각이 들어요. 사고의 원인을 명확히 밝히고, 다시는 이런 비극이 반복되지 않도록 철저히 대비하는 것이 중요하겠죠. 김영헌 씨의 이야기를 들으면서, 저는 가족을 잃은 슬픔만큼이나 진상 규명을 요구하는 그의 절박함이 느껴졌어요. 인도 법인장이라는 성공적인 경력도 뒤로한 채, 이제는 참사의 진상 규명을 위해 1인 시위도 마다하지 않고 계시죠. 전남경찰청의 신속하고 적극적인 수사를 촉구하는 그의 목소리에는 간절함이 담겨 있었습니다. '어떤 수사가 이뤄지는지 알 수도 없다'는 그의 말에서 답답함과 분노가 느껴지더라고요. 또한, 임정임 씨의 이야기는 더욱 가슴을 아프게 합니다. 참사로 딸을 잃은 지 얼마 되지 않아 남편마저 잃으셨다고 해요. 사고 진상 규명을 위해 앞장섰던 딸의 아버지였기에, 그 슬픔은 배가 되었을 것입니다. 꿈속에서 걸려온 딸의 전화를 끊지 못하고 붙잡는 어머니의 모습은, 얼마나 큰 그리움과 고통 속에 살고 있는지 짐작하게 합니다. '네 곁으로 갔잖아'라는 딸에게 전하는 마지막 말에서는, 남편마저 떠날 수밖에 없었던 슬픈 사연이 느껴졌습니다. 이분들의 이야기는 단순히 사고 피해자들의 이야기가 아니라, 우리 사회가 함께 아파하고 기억해야 할 우리 시대의 아픔이라고 생각합니다."
      },
      {
        "title": "우리가 잊지 말아야 할 것들: 진상 규명과 재발 방지",
        "content": "지금까지 저는 무안공항 참사를 겪으신 유가족분들의 안타까운 사연을 전해드렸습니다. 이분들의 고통은 시간이 흘러도 쉽게 치유되지 않을 것입니다. 그렇기에 우리가 할 수 있는 가장 중요한 일은 바로 '잊지 않는 것'이라고 생각해요. 김영헌 씨가 말했듯, '공항에서 가까운 광주 사람들도 아직 공항에 유가족이 있다는 걸 모른다'는 현실이 안타까웠습니다. 많은 사람들이 이미 사고가 해결된 것처럼 생각하고 있다는 것이죠. 우리는 무안공항 참사를 잊지 말고, 유가족분들의 아픔에 귀 기울여야 합니다. 더 나아가, 이러한 비극적인 사고가 다시는 반복되지 않도록 사회적인 노력이 필요합니다. 철저한 사고 원인 규명은 물론, 안전 불감증을 해소하고 재난 예방 시스템을 강화해야 합니다. 또한, 재난 피해자들에 대한 사회적 지지와 지원이 더욱 확대되어야 할 것입니다. 혹시라도 심리적인 어려움을 겪고 계시다면, 국가트라우마센터나 정신건강위기 상담전화를 통해 전문가의 도움을 받는 것도 좋은 방법입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께한 무안공항 참사 이야기가 조금 무겁게 느껴지실 수도 있겠습니다. 하지만 이 이야기를 통해 멈춰버린 시간 속에서 희망을 놓지 않고 살아가는 분들의 용기를 다시 한번 느끼게 되었어요. 저 역시 이 사건을 다시 한번 깊이 기억하고, 작은 목소리라도 보태기 위해 노력해야겠다는 다짐을 했습니다. 여러분은 오늘 이야기에 대해 어떻게 생각하시나요? 혹시 무안공항 참사와 관련해서 더 알고 싶거나, 여러분의 생각을 나눠주고 싶은 이야기가 있다면 댓글로 자유롭게 남겨주세요. 함께 이야기 나누면서 서로에게 위로가 되어주고, 앞으로 나아갈 힘을 얻을 수 있을 거라고 생각합니다. 긴 글 읽어주셔서 감사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251227n01998?mid=n1006",
    "hashTag": [
      "#무안공항참사",
      "#1주기",
      "#진상규명",
      "#유가족",
      "#안타까운사고",
      "#안전불감증",
      "#재난",
      "#애도",
      "#잊지말아요",
      "#사회문제",
      "#국가트라우마센터"
    ]
  },
  {
    "type": "soc",
    "title": "충주 아파트서 외할머니 살해한 30대 손주 긴급 체포",
    "newTitle": "충주 외할머니 살해 30대 손주 긴급체포 사건, 그날 무슨 일이 있었나",
    "article": "할머니와 단둘이 살다 범행 경찰, 살해 동기 조사중 충북 충주에서 외조모를 살해한 30대 손주가 경찰에 붙잡혔다. 27일 충주경찰서는 외조모를 살해한 혐의(존속살해)로 30대 A씨를 긴급체포했다고 밝혔다. 경찰에 따르면 A씨는 26일 오전 충주시 교현동 한 아파트에서 80대 B씨를 둔기로 살해한 뒤 범행 당일인 오후 8시40분쯤 스스로 경찰에 범행을 신고했다. A씨는 외할머니와 해당 아파트에서 단둘이 살아온 것으로 조사됐다. A씨는 아직까지 범행 동기를 밝히지 않은 것으로 전해졌다. 경찰은 A씨를 상대로 정확한 범행 경위를 조사한 뒤 이날 중 구속영장을 신청할 방침이다. 원다라 기자 dara@hankookilbo.com 관련기사 - 윤석열 지시로 '월북 몰이' 낙인… 검찰·감사원 비판 불가피 - 이경규 '방송 녹화 중 심장 막혀… 촬영 마치고 병원 行' - '박정민 잠수타' '구두 가져가~' 청룡 대본엔 없었다 - 곽튜브 '7급 공무원 아내, DM 고백 사실 아냐... 미안한 마음 커' - 굶어 죽기로 한 난치병 엄마… 의사 딸은 '사랑해서' 도왔다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보다가 깜짝 놀랐어요...",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보는데 정말 충격적인 소식이 있더라고요. 제가 사는 충주에서 외할머니를 살해한 30대 손주가 긴급 체포되었다는 소식이었는데요. 흉흉한 소식에 마음이 너무 안 좋아서, 혹시나 관련된 정보를 찾고 계시거나 궁금해하실 분들을 위해 제가 한번 정리해봤어요. 복잡한 뉴스라도 최대한 쉽게 풀어 설명해 드릴게요!"
      },
      {
        "title": "충주 아파트 살인 사건, 핵심 내용은 뭐예요?",
        "content": "간단하게 요약하자면, 충북 충주시 교현동의 한 아파트에서 30대 손주 A씨가 80대 외할머니 B씨를 둔기로 살해한 사건이에요. A씨는 범행 당일 오후에 스스로 경찰에 신고했다고 합니다. 경찰은 A씨를 존속살해 혐의로 긴급 체포했고, 외할머니와 단둘이 살아왔다는 점, 그리고 아직 범행 동기를 밝히지 않고 있다는 점에 주목하며 조사를 진행하고 있어요. 경찰은 A씨에 대한 구속영장을 신청할 예정이라고 하네요."
      },
      {
        "title": "이런 비극, 왜 일어나게 된 걸까요?",
        "content": "친족 간의 비극적인 사건은 정말 마음이 아파요. 사실 기사에는 범행 동기가 아직 명확히 밝혀지지 않았다고 하지만, 이렇게 끔찍한 일이 일어나기까지 분명 여러 가지 복합적인 이유가 있을 거예요. 흔히 이런 사건들은 경제적인 어려움, 정신적인 문제, 또는 관계의 단절 등 다양한 요인이 얽혀 발생하는 경우가 많더라고요. 특히 외할머니와 단둘이 살았다는 점은, A씨의 심리 상태나 가족 관계에 대한 깊은 부분을 생각해 보게 하네요. 과거에도 비슷한 가족 간의 비극적인 사건들이 있었던 만큼, 이번 사건도 철저한 조사를 통해 근본적인 원인을 파악하는 것이 중요할 것 같아요."
      },
      {
        "title": "우리가 이런 비극을 막기 위해 할 수 있는 일은?",
        "content": "안타까운 사건을 접할 때마다 '나라면 어땠을까', '어떻게 하면 이런 일을 막을 수 있을까' 하고 생각하게 되죠. 비록 우리가 직접적인 사건을 막을 수는 없겠지만, 주변의 가족이나 이웃에게 더 관심을 기울이는 것부터 시작할 수 있어요.\n\n1.  **관심과 소통**: 혹시 주변에 힘들어 보이는 가족이나 이웃이 있다면, 따뜻한 말 한마디라도 건네보는 건 어떨까요? 혼자라고 느끼는 분들에게 작은 관심이 큰 힘이 될 수 있어요.\n2.  **정신 건강 관리**: 우울감이나 심리적인 어려움을 겪고 있다면, 혼자 끙끙 앓지 말고 전문가의 도움을 받는 것이 중요해요. 요즘은 지역 정신건강복지센터 등에서 무료 상담도 받을 수 있다고 하니 적극적으로 활용해보세요.\n3.  **사회적 안전망 강화**: 안타까운 사건이 더 이상 일어나지 않도록, 사회적으로도 취약한 이웃을 돕는 시스템이 더욱 촘촘해져야 할 필요성을 느낍니다. 관련 정책이나 지원에 대한 관심을 가지고 목소리를 내는 것도 방법이겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 마음이 무거운 사건 소식이었어요. 뉴스를 보면서 한동안 멍했네요. 우리 주변에 이런 아픔을 겪고 있는 분들이 있다면, 외면하지 않고 작은 관심이라도 보태는 사람이 되어야겠다고 다짐했습니다. 여러분은 이 소식을 접하고 어떤 생각이 드셨나요? 혹시 비슷한 경험이나 주변의 어려움에 관심을 기울여본 경험이 있으시다면 댓글로 공유해주세요. 함께 이야기 나누고 서로에게 힘이 되면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251227n05074?mid=n1006",
    "hashTag": [
      "#충주",
      "#충주외할머니살해",
      "#존속살해",
      "#30대손주",
      "#긴급체포",
      "#가족비극",
      "#사회이슈",
      "#뉴스",
      "#사건사고",
      "#안타까운사연"
    ]
  },
  {
    "type": "int",
    "title": "\"수만명 사망, 도망칠 수 없다\"…日 750조 삼킬 공포의 지진",
    "newTitle": "일본 도쿄 지진 대비, 70% 확률의 공포와 750조 손실",
    "article": "도쿄 우에노(上野) 역에서 북쪽으로 4km 정도 떨어진 아라카와구(荒川). 한국의 지하철 2호선 역할을 하는 JR 야마노테선(山手線) 생활권이지만 주로 관광객들이 많이 찾는 중심부의 도심 5구(지요다, 주오, 시부야, 신주쿠, 미나토)와는 사뭇 분위기가 다르다. 성탄절을 맞은 지난 25일 이곳을 찾아갔다. 다닥다닥 붙은 오래된 집들 사이로 차 한 대도 지나가기 어려운 좁은 길이 미로처럼 얽혀 있다. 과거 에도 시대부터 주택들이 몰려있던 형태가 그대로 유지된 상태에서 건물만 바뀌어온 탓이다. 아라카와구 6번가는 도쿄도 5192개 행정구역 중 지진 위험도 평가에서 종합 1위다. 가장 위험한 동네라는 뜻이다. 지진 발생 시 노후 주택들이 붕괴할 가능성이 크고, 전기 합선과 가스 폭발로 화재가 발생하면 다닥다닥 붙은 목조 주택들이 서로 불을 옮길 수 있다. 소방차 진입이 어려운 좁은 길은 주민들의 구조와 탈출을 어렵게 할 것으로 예상된다. 골목 안을 둘러보며 두리번거리고 있었더니 한 주민이 호기심이 생긴 듯 말을 걸어왔다. 이곳 주민 쓰치야 야스코(土屋安子·85)씨였다. \"이 동네는 혼자 사는 노인들이 많거든. 큰 지진 나면 그냥 다 죽는 거지. 내가 올해 85살이니 다 살았지 뭐. 둘러봤으니 알 거 아니요? 도망칠 수도 없어.\" 아라카와구 6번가 주민인 쓰치야 야스코 씨가 집 앞 골목에 나와 둘러보고 있다. 정원석 특파원 귀가 잘 안 들린다는 쓰치야 씨에게 반복해서 어떻게 지진에 대비 중인지 물었지만 그는 ‘코와이(怖い·무섭다)’, ‘신자우요(死んじゃうよ·죽는 거다)’라는 말만 반복했다. 도쿄주민들이 가장 무서워하는 지진은 일본 혼슈 서남부 해안에서 일어날 것으로 예상되는 난카이 트로프 대지진도, 이달 초 일본 북쪽의 아오모리현 동쪽 바다에서 규모 7.5의 강진이 났을 때 주의 정보가 발령된 홋카이도·산리쿠 앞바다 대형 지진도 아니다. 바로 ‘수도직하지진(首都直下地震)’이란 존재다. 수도직하지진은 도쿄와 주변 3현(사이타마, 지바, 가나가와) 등 수도권의 바로 아래 단층에서 발생하는 대규모 지진을 지칭한다. 1855년 안세이 에도 지진(安政江?地震)과 1923년 간토대지진(?東大震災)이 대표적인 사례다. 난카이 트로프 대지진이 바다에서 발생해 광범위한 지역에 쓰나미 피해를 일으키는 지진이라면, 수도직하지진은 건물 붕괴와 화재로 인한 피해가 크다. 대피 시간이랄 것도 없고 대비와 예측도 어렵기 때문에 사상자는 더 많고, 수도 기능은 사실상 마비될 수밖에 없다. 일본 정부 중앙재난위험감소위원회 실무그룹이 지난 19일 공개한 ‘수도직하지진 피해 예상 및 대책 보고서’에 따르면 규모 7, 진도 6 이상의 수도직하지진이 발생할 가능성은 향후 30년 이내에 70%다. 건물 붕괴와 화재로 인한 직접 사망자는 최악의 경우 1만8000명, 재난 이후 장기간 대피소 생활로 지병이 악화하거나 돌봄 공백 등으로 사망하는 사람은 1만6000~4만1000명에 이를 것으로 예상됐다. 경제적 손실은 80조~82조 엔(약 744조~750조 원)에 이르고, 건물 40만여 채가 붕괴하거나 화재로 소실될 수 있다고 한다. 2013년 추정치에 비해선 다소 줄어들었다. 당시엔 직접 사망자를 2만3000명, 경제 피해는 95조 엔(약 890조 원)으로 제시했다. 일본 정부는 2015년 피해를 줄이기 위한 기본 계획을 세우며 10년 이내 예상 사망자와 건물 파괴 및 화재를 대략 절반으로 줄인다는 목표를 세웠지만, 달성하진 못했다. 아라카와구처럼 이미 사람들이 살고 있는 지역의 경우 재개발에 돌입할 수도, 도로를 넓힐 수도 없기 때문이다. 그나마 건물 내진 설비율이 2008년 79%에서 2023년 90%로 향상된 점과 목조 건물 밀집 지역이 감소한 부분은 대비가 진전됐다고 볼 수 있는 대목이다. 일본에선 민간 차원의 자체적인 노력도 이뤄지고 있다. 고층 맨션은 지진이 발생해도 입주민들이 고립되지 않도록 엘리베이터 운행을 위한 비상용 발전기를 보유하고 있다. 공용 시설들은 인근 주민들이 대피해 수일 간 버틸 수 있도록 비상식량과 물, 구호용품들을 구비해두고 있다. 도쿄는 도쿄만으로 흘러가는 강이 도심을 통과하고 있는 만큼 곳곳에 다리가 많다. 재난당국은 재해 발생 시 다리 자체가 무너질 수도 있고 다리 위 좁은 인도에 사람이 몰리면 군중 사고가 발생할 가능성이 있어 주의해야 한다고 권고한다. 지진이 발생하면 도로에 차를 가지고 나오는 것도 피해야 한다. 도로가 끊길 위험이 있는 데다 정체 상황이 발생하면 소방차와 구급차가 이동할 수 없기 때문이다. 한국인의 경우 일본 여행을 할 땐 재난 정보를 받을 수 있도록 준비하는 편이 좋다. 대표적인 스마트폰 애플리케이션으로는 일본 정부가 외국인 관광객을 위해 제공한 ‘Safety Tips’가 있다. 한국어 지원도 된다. 또한 여행 지역과 가까운 한국 영사관 번호도 미리 저장해둘 필요가 있다. 도쿄=정원석 특파원 jung.wonseok@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ 노안, 입술부터 비호감…소개팅 망한 당신의 비밀 ▶ \"검진 안해\"…매일 술 1병 먹는 90세 파격관리법 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 개그맨 이혁재 또 사기 혐의 피소…\"빌린 3억 안 갚아\" ▶ 삼성도 관뒀다…연 1억 버는 '102호 선생님' 비결 ▶ 감방 동료조차 경멸…갈비뼈 부러져 죽은 男 왜 ▶ 펑펑 노는데 4억 늘었다…57세 '화수분 계좌' 비법 ▶ \"쌤, 선 넘었다\" 뺨 맞고 고소 당하고…피해자 된 이들 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정원석 jung.wonseok@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 추워진 날씨, 일본 도쿄 지진이 걱정되시나요?",
        "content": "안녕하세요! 벌써 찬 바람이 제법 불기 시작하면서 월동 준비에 바쁘신 하루 보내고 계시죠? 문득 일본 도쿄의 지진 소식이 들려와서 마음이 쓰이시는 분들이 많으실 것 같아요. 특히 연말연시를 맞아 일본 여행을 계획하고 계신다면, 더욱 신경이 쓰이실 텐데요. 오늘은 일본의 수도직하지진, 그 위험성과 대비책에 대해 함께 알아볼까 해요."
      },
      {
        "title": "수도직하지진, 대체 무엇이길래?",
        "content": "기사 제목만 보면 정말 무시무시한데요, '수도직하지진'이라는 말이 처음 들어보시는 분들도 계실 거예요. 이건 일본의 도쿄와 그 주변 지역 바로 아래 단층에서 발생하는 대규모 지진을 말해요. 우리나라로 치면 서울 바로 밑에서 지진이 일어나는 것과 같은 상황인 거죠. 가장 유명한 예시로는 1855년의 안세이 에도 지진과 1923년의 간토대지진이 있답니다. 바다에서 발생하는 난카이 트로프 대지진과는 다르게, 수도직하지진은 건물 붕괴나 화재 같은 직접적인 피해가 크고, 대피할 시간도 부족해서 사상자가 많이 발생할 수 있다고 해요. 수도 기능이 마비될 가능성도 높고요."
      },
      {
        "title": "70%의 확률, 750조 원의 경제적 손실... 예측과 현실",
        "content": "일본 정부의 보고서에 따르면, 앞으로 30년 안에 도쿄에서 규모 7 이상의 수도직하지진이 발생할 확률이 무려 70%나 된다고 해요. 상상만 해도 아찔한데요. 최악의 경우 직접 사망자가 1만 8천 명에 달하고, 간접적인 사망자까지 포함하면 그 숫자가 훨씬 늘어날 수 있다고 합니다. 경제적인 손실도 어마어마해서 750조 원에 이를 것으로 예상되는데요, 이는 2013년 추정치보다 다소 줄어든 수치라고 해요. 일본 정부가 피해 줄이기를 위해 노력하고 있지만, 이미 오래된 건물들이 밀집한 지역의 경우 재개발이나 도로 확장이 쉽지 않아 어려움을 겪고 있다고 하네요. 그래도 긍정적인 점은 건물 내진 설비율이 높아지고 목조 건물 밀집 지역이 줄어들고 있다는 거예요. 이건 지진에 대한 대비가 조금씩 나아가고 있다는 신호로 볼 수 있겠죠?"
      },
      {
        "title": "나도 모르게 겪을 수 있는 위험, 일본 지진 대비 꿀팁 3가지!",
        "content": "이렇게 무서운 지진, 그렇다면 우리가 알아두면 좋을 대비책은 무엇이 있을까요? 제가 몇 가지 꿀팁을 알려드릴게요!\n\n1. **일본 여행 시 'Safety Tips' 앱 활용하기**: 일본 정부에서 외국인 관광객을 위해 제공하는 'Safety Tips'라는 앱이 있어요. 한국어 지원도 가능하니 꼭 설치해서 재난 정보를 받아보세요. 예상치 못한 상황에 큰 도움이 될 수 있답니다.\n2. **주변 한국 영사관 번호 미리 저장하기**: 혹시 모를 상황에 대비해 여행 지역과 가까운 한국 영사관의 연락처를 미리 휴대폰에 저장해두세요. 급할 때 큰 힘이 될 거예요.\n3. **도로 상황 및 대피로 숙지하기**: 지진 발생 시 가장 중요한 건 안전하게 대피하는 것이죠. 기사에서도 언급되었듯, 도쿄는 다리가 많아 재난 시 붕괴 위험이 있거나 군중 사고가 발생할 수 있다고 해요. 또한, 차량 운전은 피하고 대중교통이나 도보 이동을 고려해야 합니다. 미리 익숙한 지역의 대피로를 파악해두는 것이 좋겠죠?\n\n건물 내에 있다면:\n* **가구 고정**: 흔들림으로 인해 가구가 넘어지거나 떨어지지 않도록 미리 벽에 고정해두는 것이 안전해요.\n* **떨어질 만한 물건 치우기**: 높은 선반 위에 있는 물건이나 깨지기 쉬운 물건은 바닥이나 낮은 곳으로 옮겨두세요.\n* **안전한 곳으로 대피**: 창문이나 유리로 된 물건 근처는 피하고, 탁자 밑 등 안전한 곳으로 즉시 대피하세요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 일본 지진 소식을 접할 때마다 먼 나라 이야기 같으면서도, 한편으로는 만약의 상황에 대한 막연한 불안감이 들어요. 특히 최근처럼 추워지는 날씨에는 따뜻한 집에서 이런 소식을 접하면서도 마음 한구석이 서늘해지더라고요. 오늘 알려드린 정보들이 여러분께 조금이나마 도움이 되었으면 좋겠어요. 일본 여행을 계획하고 계신다면, 이번 기회에 안전 수칙을 미리 꼼꼼히 챙겨보시는 건 어떨까요? 여러분은 일본 지진에 대해 어떻게 생각하시나요? 또 다른 유용한 안전 팁이 있다면 댓글로 자유롭게 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03240?mid=n1006",
    "hashTag": [
      "#일본지진",
      "#도쿄지진",
      "#수도직하지진",
      "#자연재해",
      "#지진대비",
      "#안전꿀팁",
      "#일본여행",
      "#재난정보",
      "#750조손실"
    ]
  },
  {
    "type": "int",
    "title": "샴쌍둥이 자매, 분리 수술 7개월 만에 결국 둘 다 숨져",
    "newTitle": "샴쌍둥이 분리 수술 후 비극, 희귀 질환과 최첨단 의료의 현실",
    "article": "[서울신문 나우뉴스]지난 5월 분리 수술을 받았던 브라질 샴쌍둥이(결합쌍둥이) 자매 중 한 명이 크리스마스이브에 끝내 숨졌다. 수술 직후 사망한 또 다른 자매에 이어 두 자매 모두 세상을 떠나는 비극이 됐다. 브라질 언론은 아루나 로드리게스가 24일(현지시간) 오후 3시 51분 고이아스주 주립 아동청소년병원에서 패혈성 쇼크로 사망했다고 전했다. 의료진의 집중 치료에도 불구하고 끝내 회복하지 못했다. 아루나와 자매 키라즈는 태어날 때부터 신체가 붙어있어 주요 장기를 공유했다. 자매는 생후 18개월 19시간에 걸친 대규모 수술로 분리됐다. 당시 병원은 “수술은 성공적으로 끝났다. 자매는 안정적인 상태에서 회복 중”이라고 밝혔지만 키라즈는 수술 며칠 만에 숨졌다. 주치의 자카리아스 칼릴 박사에 따르면 두 자매는 의학적으로 ‘트리푸스 이스키오파구스’(tripus ischiopagus)로 불리는 희귀 형태의 결합쌍둥이였다. 이는 골반 부위가 붙어 있고 세 개의 다리를 공유하는 유형으로, 전체 샴쌍둥이의 6%가량만 해당한다. 분리 수술에는 의료진 약 60명이 투입됐다. 외과의 16명이 4시간씩 교대로 참여했으며, 수술에는 약 31만 파운드(약 5억4000만원)가 소요됐다. 수술 전에는 자매의 피부를 늘리기 위해 6개월 전부터 특수 피부 확장기를 이식하는 과정도 거쳤다. 칼릴 박사는 소셜미디어(SNS)에 “오늘 하나님이 아루나의 고통을 덜어주시고 그녀를 자매 키라즈 곁으로 데려가셨다”며 “용기와 믿음, 사랑으로 싸워온 이 가족에게 깊은 슬픔을 전한다”고 애도했다. 아루나의 아버지 알레산드루 로드리게스는 “딸이 최근 상태가 호전돼 중환자실에서 일반 병동으로 옮겨졌지만, 이후 감염과 바이러스 질환이 겹치며 상태가 급격히 악화됐다”고 말했다. 아루나의 시신은 26일 고이아니아를 떠나 가족이 거주하는 상파울루로 이송돼 장례를 치렀다. 윤규랑 기자 [ 관련기사 ] ☞ “화물선이 전투함으로?”…中 갑판 가득 미사일, 이게 끝일까 [밀리터리+] ☞ [포착] ‘고질라’ 악어도 못 막았다…美, 괴물 비단뱀에 결국 인간 투입 ☞ ‘커피와 차’…노년 뼈 건강에 더 좋은 음료는 무엇일까? [건강을 부탁해] ☞ “고장 잘 나네” 북한이 러시아 공급한 ‘골동품’ D-74 곡사포 품질이…[밀리터리+] ☞ “군대 안 갈래”…전쟁 피해 이웃 국가로 도피하는 우크라 청년들 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 이런 안타까운 소식이 들려왔어요. 마음이 너무 아프네요.",
        "content": "안녕하세요. 여러분, 혹시 요즘 밤이 길어지고 쌀쌀해진 날씨에 따뜻한 이불 속에서 뉴스 보거나 책 읽는 시간 늘어나셨나요? 저도 그런데, 얼마 전 정말 마음이 먹먹해지는 소식을 접했어요. 얼마 전 분리 수술을 받았던 브라질의 샴쌍둥이 자매에 대한 이야기인데요. 수술 후 한 자매가 세상을 떠났다는 소식에 이어, 결국 다른 자매마저도 눈을 감았다는 비극적인 소식은 듣는 이들의 마음을 더욱 아프게 하고 있습니다. 이 이야기를 접하면서 샴쌍둥이, 그리고 그들이 겪는 어려움에 대해 더 깊이 알고 싶다는 생각이 들었어요."
      },
      {
        "title": "샴쌍둥이, 그리고 '트리푸스 이스키오파구스'란 무엇일까요?",
        "content": "이번 안타까운 소식의 주인공인 아루나와 키라즈 자매는 의학적으로 '트리푸스 이스키오파구스(tripus ischiopagus)'라는 아주 희귀한 형태의 결합쌍둥이였다고 해요. 이게 무슨 말이냐 하면, 태어날 때부터 골반 부위가 서로 붙어 있고, 심지어 세 개의 다리를 공유하는 아주 드문 경우라는 거죠. 실제로 전체 샴쌍둥이 중에서도 겨우 6% 정도만 이런 형태라고 하니, 얼마나 희귀한 케이스인지 짐작이 가시죠? 샴쌍둥이는 말 그대로 신체가 일부분 붙어서 태어나는 경우를 말하는데요. 붙어있는 부위나 공유하는 장기에 따라 정말 다양한 형태로 나타난다고 해요. 머리만 붙어있는 경우부터 몸통이 붙어있는 경우, 그리고 오늘 이야기처럼 골반 부위가 붙어있는 경우까지 말이죠. 이렇게 다양한 형태만큼이나 수술의 가능성이나 예후도 천차만별이라고 합니다."
      },
      {
        "title": "생사를 가르는 18시간의 대수술, 그 뒤에 숨겨진 이야기",
        "content": "아루나와 키라즈 자매는 생후 18개월이라는 어린 나이에, 무려 19시간이 넘는 대수술을 통해 분리되었습니다. 상상만 해도 아찔한 시간인데요. 이 수술에는 무려 60명에 달하는 의료진이 투입되었고, 외과의 16명이 4시간씩 교대로 수술을 진행했다고 합니다. 단순히 시간이나 인원만 봐도 얼마나 복잡하고 어려운 수술이었는지 알 수 있어요. 더욱 놀라운 것은, 이 수술에 들어간 비용이 약 5억 4천만 원에 달한다는 점이에요. 단순히 돈으로만 따질 수 없는 생명의 가치지만, 그만큼 최첨단 의료 기술과 수많은 노력, 그리고 엄청난 비용이 투입되었다는 것을 보여주는 대목이죠. 사실 수술 전에도 자매의 피부를 늘리기 위해 6개월 전부터 특수 피부 확장기를 이식하는 과정까지 거쳤다고 하니, 정말 모든 가능성을 동원한 최선의 노력들이었음을 알 수 있습니다. 의료진은 수술 직후 '수술은 성공적이었고, 자매는 안정적인 상태에서 회복 중'이라고 밝혔지만, 안타깝게도 키라즈가 수술 며칠 만에 세상을 떠났고, 이후 아루나마저도 패혈성 쇼크로 가족의 곁을 떠나게 되었습니다. 의료진의 헌신적인 노력에도 불구하고, 이렇게 비극적인 결과를 맞이하게 된 것은 정말 안타까운 일입니다."
      },
      {
        "title": "분리 수술, 성공과 비극 사이의 아슬아슬한 줄타기",
        "content": "샴쌍둥이 분리 수술은 성공적인 결과를 가져오기도 하지만, 동시에 매우 높은 위험을 동반하는 의료 행위입니다. 아루나와 키라즈 자매의 경우처럼, 수술 자체는 성공적으로 끝났다고 해도 이후 예후가 좋지 않은 경우가 종종 발생하죠. 특히 여러 장기를 공유하고 있는 경우에는, 한쪽의 생존이 다른 한쪽의 생존과 직결되기 때문에 더욱 신중한 접근이 필요합니다. 수술 후 발생할 수 있는 감염, 면역 거부 반응, 장기 기능 부전 등은 언제든 생명을 위협할 수 있는 요인들이죠. 아루나의 아버지께서도 딸의 상태가 호전되어 중환자실에서 일반 병동으로 옮겨졌지만, 이후 감염과 바이러스 질환이 겹치면서 상태가 급격히 악화되었다고 말씀하신 부분을 보면, 정말 마지막까지 사투를 벌였다는 것을 알 수 있습니다. 이처럼 최첨단 의료 기술의 발전으로 많은 기적이 일어나고 있지만, 생명의 경계를 다루는 의료 행위는 언제나 예측 불가능한 변수와 마주하게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전해드린 샴쌍둥이 자매의 이야기는 정말 가슴 아프지만, 동시에 인간의 생명과 의학의 발전에 대해 다시 한번 생각하게 되는 계기가 되었어요. 비록 두 자매는 우리 곁을 떠났지만, 그들이 보여준 용기와 가족들의 헌신적인 사랑은 오랫동안 기억될 것 같습니다. 우리 주변에도 보이지 않는 곳에서 희귀 질환으로 어려움을 겪는 분들이 많을 텐데, 이분들에게도 따뜻한 관심과 응원이 필요하다는 것을 다시 한번 느낍니다. 여러분은 오늘 제 이야기에 대해 어떻게 생각하시나요? 샴쌍둥이 분리 수술에 대해 더 궁금한 점이 있으시거나, 여러분의 생각도 자유롭게 댓글로 남겨주세요. 함께 이야기 나누면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251227n05914?mid=n1006",
    "hashTag": [
      "#샴쌍둥이",
      "#분리수술",
      "#희귀질환",
      "#트리푸스이스키오파구스",
      "#의학뉴스",
      "#건강정보",
      "#안타까운소식",
      "#생명존중",
      "#의학발전"
    ]
  },
  {
    "type": "int",
    "title": "미모의 승무원 아내 'VIP 성접대' 의심…5성 호텔 침입해 살해한 전 남편",
    "newTitle": "두바이 5성급 호텔 살인 사건, 전 남편 집착과 스토킹의 비극",
    "article": "사망한 러시아 국적의 포베다 항공 승무원 아나스타시아(25). 출처=더선 (서울=뉴스1) 김학진 기자 = 아랍에미리트 두바이의 한 5성급 호텔에서 20대 항공 승무원이 전남편에게 살해되는 사건이 발생했다. 23일(현지 시각) 영국 더선에 따르면, 지난주 두바이의 보코 보닝턴 호텔에서 러시아 국적의 항공 승무원 아나스타시아(25)가 흉기에 찔려 사망했다. 피해자는 호텔 직원에 의해 객실 내부에서 발견됐다. 수사 당국은 현장에 다량의 혈흔과 함께 피해자의 목과 상체, 팔다리 등에서 최소 15차례 이상의 자상이 확인됐다고 밝혔다. 경찰은 유력 용의자인 러시아 국적의 전남편 알베르트 모건(41)을 살인 혐의로 체포했다. 러시아 국적의 전남편 알베르트 모건(41). 출처=더선 모건은 범행 직후 두바이를 떠나 러시아로 도피했으나, 현지 경찰이 확보한 CCTV 영상과 이동 동선을 토대로 신원이 특정돼 러시아에 도착하자마자 현지 수사기관에 의해 체포됐다. 수사 당국에 따르면 모건은 전 아내인 아나스타시아가 상류층을 상대로 성 접대를 하는 'VIP 콜걸'이라고 의심하며 강한 집착을 보여온 것으로 조사됐다. 이혼 뒤에도 스토킹을 지속해 오던 그는 승무원인 아나스타시아 몰래 두바이까지 따라간 것으로 파악됐다. 이후 호텔 투숙객으로 위장해 세탁실에서 가운을 몰래 훔쳐 입은 뒤 호텔 직원에게 접근해 피해자의 객실에 들어간 것으로 드러났다. 모건은 경찰 조사에서 \"얼굴에 초록색 페인트를 끼얹고 가위로 머리카락을 모두 잘라 버릴 계획을 세웠다\"고 주장했다. 하지만 객실 안에서 두 사람 사이에 몸싸움이 벌어지면서 계획이 틀어졌고, 이후 흉기를 사용해 피해자를 살해한 것으로 수사 당국은 파악하고 있다. 승무원 아나스타시아가 사망한 두바이 호텔. 출처=더선 사망한 아나스타시아는 러시아 항공사 포베다 소속 승무원으로 근무해 왔으며, 두 사람은 약 2년간 결혼 생활 뒤 이혼했으나, 이혼 뒤에도 갈등이 지속돼 온 것으로 조사됐다. 모건은 과거 가정폭력 이력과 함께 마약 범죄로 약 7년간 복역한 전력이 있으며, 출소 이후 개명한 사실도 확인됐다. 체포 이후 모건은 러시아 수사 당국에 우크라이나 전쟁에 참전하겠다는 의사를 밝힌 것으로 알려졌다. 하지만 법원은 이를 받아들이지 않았고 현재 사건은 러시아와 아랍에미리트 당국 간 공조 아래 추가 수사가 진행 중인 것으로 전해지고 있다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 미모의 승무원 아내 'VIP 성접대' 의심…5성 호텔 침입해 살해한 전 남편 ▶ 박나래 불똥?…김대호 사주 \"뿌리 썩어 사람 만나지마\" ▶ 속옷 벗겨진 딸, 장롱 속 시신으로…범인 정체 母 경악 ▶ \"가정방문 무허가 치료사냐\"…기안84는 알고있었다 ▶ 263만 유튜버 '나름' 학폭 피해 폭로…\"가해자는 현재 아이돌\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어느덧 쌀쌀해진 저녁, 혹시 이런 소식 들으셨나요?",
        "content": "창밖에는 가을 바람이 제법 차갑게 느껴지는 저녁이에요. 따뜻한 차 한 잔 하면서 오늘 정말 충격적인 소식을 접하게 되었어요. 혹시 '두바이 5성급 호텔 살인 사건'이라고 들어보셨나요? 젊고 아름다운 승무원 아내가 전 남편에게 끔찍한 일을 당했다는 소식인데, 단순히 범죄 소식을 넘어서 그 안에 숨겨진 집착과 스토킹의 무서움이 느껴져서 마음이 너무 안 좋더라고요. 이런 일이 실제로 일어났다는 게 믿기지 않으실 거예요. 오늘은 이 안타까운 사건을 좀 더 자세히 살펴보고, 비슷한 상황에 놓이지 않도록 우리가 알아야 할 점들을 함께 짚어볼까 해요."
      },
      {
        "title": "두바이 5성급 호텔에서 벌어진 충격적인 사건, 무엇이 진실일까?",
        "content": "영국 더선 보도를 통해 알려진 이 사건은 정말 믿기 어려운 내용들로 가득했어요. 아랍에미리트 두바이의 한 5성급 호텔에서 러시아 국적의 포베다 항공 소속 승무원 아나스타시아(25) 씨가 자신의 전 남편에게 흉기에 찔려 사망하는 비극적인 사건이 발생했답니다. 호텔 직원에 의해 객실에서 발견된 그녀는 무려 15차례 이상의 자상을 입었다고 해요. 상상만 해도 끔찍하죠. 수사 당국은 곧바로 유력 용의자로 전 남편인 알베르트 모건(41) 씨를 지목하고 체포에 나섰습니다. 모건 씨는 범행 후 러시아로 도피하려 했으나, CCTV와 이동 경로 추적을 통해 현지 경찰에 의해 신속하게 붙잡혔어요. 마치 영화 같은 이야기 같지만, 실제로 벌어진 비극이라는 사실에 더욱 안타까움을 금할 길이 없습니다."
      },
      {
        "title": "전 남편의 집착, 'VIP 성접대' 의심이 낳은 끔찍한 결과",
        "content": "사건의 가장 큰 원인으로 지목되는 것은 바로 전 남편 모건 씨의 집착과 의심이었어요. 수사 당국에 따르면, 모건 씨는 전 아내 아나스타시아 씨가 상류층을 상대로 'VIP 콜걸'로 일하며 성접대를 하고 있다고 의심했고, 이에 대해 강한 집착을 보였다고 합니다. 이혼 후에도 스토킹을 멈추지 않았던 그는, 아내 몰래 두바이까지 따라가 이런 끔찍한 범행을 저질렀어요. 더 충격적인 것은, 모건 씨가 호텔 투숙객으로 위장해 세탁실에서 가운을 훔쳐 입고 직원인 척 아내의 객실에 침입했다는 사실이에요. 마치 치밀하게 계획된 범죄처럼 느껴지지만, 경찰 조사에서는 '얼굴에 초록색 페인트를 끼얹고 가위로 머리카락을 자를 계획이었다'고 주장하기도 했어요. 하지만 격렬한 몸싸움 끝에 계획이 틀어지고 흉기를 사용해 범행을 저지른 것으로 파악되고 있습니다. 단순한 질투를 넘어선 망상과 집착이 한 사람의 인생을 이렇게 처참하게 앗아갔다는 사실에 분노와 안타까움이 동시에 느껴져요."
      },
      {
        "title": "이혼 후에도 지속된 갈등, 과거 이력은 더 충격적",
        "content": "아나스타시아 씨와 모건 씨는 약 2년간 결혼 생활 후 이혼했지만, 이혼 후에도 갈등이 계속되어 왔던 것으로 알려졌어요. 전 남편 모건 씨의 과거 이력을 보면 이번 사건의 위험성을 짐작할 수 있었을지도 모릅니다. 그는 과거 가정폭력 전과와 함께 마약 범죄로 약 7년간 복역한 전력이 있었으며, 출소 후에는 개명까지 했던 사실이 확인되었습니다. 이런 전과 기록을 가진 사람이 이혼한 아내에게 집착하고 스토킹했다는 사실 자체가 이미 위험 신호였을 텐데, 결국 이런 끔찍한 결과로 이어졌다는 것이 너무나 안타깝습니다. 범행 후 러시아로 도피하려 했던 그의 행보는 그의 계획적인 성향을 보여주는 것 같기도 합니다. 현재 사건은 러시아와 아랍에미리트 당국 간의 공조 아래 추가 수사가 진행 중이라고 합니다. 모건 씨는 체포 후 우크라이나 전쟁 참전 의사를 밝혔다고 하는데, 법원에서 받아들여지지 않았다고 하니 그 끝이 어떻게 될지 지켜봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 뉴스를 접하면서 분노와 함께 먹먹함이 가득했어요. 아름다운 젊은 생명이 이렇게 허무하게 사라진 것도 너무 슬프고, 그 이면에 숨겨진 집착과 스토킹의 무서움 때문에 밤에 잠이 안 올 것 같다는 생각마저 들더라고요. 누군가를 사랑하는 감정이 이렇게까지 왜곡되고 파괴적인 형태로 나타날 수 있다는 게 믿기지 않아요. 혹시 주변에 나와 비슷한 상황, 혹은 건강하지 못한 관계 때문에 힘들어하는 분들이 있다면 꼭 도움을 받으셨으면 좋겠어요. 혼자 끙끙 앓기보다는 용기를 내서 이야기하고, 전문가의 도움을 받는 것이 자신을 지키는 가장 현명한 방법이라고 생각합니다. 이 사건을 보면서 나도 모르게 '가스라이팅'이나 '데이트 폭력' 같은 키워드가 떠올랐는데, 혹시 이런 주제에 대해서도 좀 더 이야기 나눠볼까요? 댓글로 여러분의 생각을 자유롭게 남겨주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251227n00698?mid=n1006",
    "hashTag": [
      "#두바이호텔살인",
      "#전남편살해",
      "#승무원비극",
      "#스토킹범죄",
      "#데이트폭력",
      "#가스라이팅",
      "#범죄뉴스",
      "#해외범죄",
      "#집착의끝",
      "#안타까운사건"
    ]
  },
  {
    "type": "its",
    "title": "\"주식 대신 사러 왔어요\" 2030 개미들 '오픈런'…뜻밖의 완판 [트렌드+]",
    "newTitle": "오픈AI 굿즈 품절 대란! AI 기업 팬덤, 이게 실화야?",
    "article": "오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 사진=오픈AI 굿즈 판매 사이트 갈무리 글로벌 인공지능(AI) 기업의 굿즈가 완판을 기록했다. 소비자들이 굿즈를 사 모을 만큼 AI 기업에도 '팬덤'이 형성된 것이다. AI 시대를 맞아 AI 기업이 기술회사 이미지를 넘어서 문화 아이콘으로 소비되는 현상이 감지된다. 25일 업계에 따르면 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열었다. 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등이 판매됐다. 현재는 모두 품절된 상태다. 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 영상=오픈AI 굿즈 판매 사이트 갈무리 국내에서도 오픈AI 굿즈에 대한 수요가 확인됐다. 네이버 검색창에 오픈AI 굿즈만 입력해도 '구매 방법'이 연관 검색어로 올라올 정도다. 네이버데이터랩 검색어트드에 따르면 '오픈AI 굿즈'는 굿즈 판매 날인 지난 12일 100으로 가장 높았다. 네이버 데이터랩은 조회기간 중 가장 검색량이 많은 날을 '100'으로 표시해 상대적 수치를 보여준다. 한국은 AI 기업에 대한 브랜드 호감도가 높은 편이다. 대표적으로 지난 10월 서울 성수동에서 열린 팔란티어 팝업은 오픈런은 물론 기본 4~5시간 대기줄을 만들었다. 주로 2030세대를 중심으로 남녀노소가 팝업스토어를 찾았다. 이날 팝업을 방문했던 남모씨(31)는 \"12시 오픈이라 점심시간에 맞춰 왔는데 줄이 너무 길어 포기했다. 5시간 정도 기다려야 입장할 수 있다\"며 \"팔란티어 주주로서 굿즈를 갖고 싶었는데 아쉽다\"고 말했다. 지난 10월 서울 성수동에서 열렸던 팔란티어 팝업스토어에 여러 사람들이 모여 긴 대기줄이 형성됐다. 영상=팔란티어 X 계정 갈무리 팔란티어는 전 세계 최초로 한국에서 팝업을 열었다. 회사 로고가 박힌 모자나 팔란티어의 핵심 기술 '온톨로지(Ontology)'를 새긴 후드티 등 의류를 판매했다. 기업간거래(B2B) 회사인 팔란티어가 기업과소비자간거래(B2C) 대표 사업인 팝업스토어를 운영한 이유는 팬덤과 관련 있었다. 당시 여러 언론매체 보도에 따르면 유니스 팔란티어 전략 파트너십 총괄은 팝업을 연 이유로 \"팔란티어는 한국 시장에서 빠르게 성장하고 있다\"며 \"우리를 지지하는 팬층도 두터워 팬들에게 즐거움을 선사하고 소통하기 위해 성수에서 팝업을 열었다\"고 설명했다. 실제로 지난 6월 팔란티어가 굿즈 플랫폼을 재출시한 이후 한국은 미국에 이어 전 세계 구매 고객 순위 2위를 기록하기도 했다. 알렉스 카프 팔란티어 최고경영자(CEO)가 지난 10월 서울 성수동에서 열린 팔란티어 팝업스토어에 방문했다. 사진=팔란티어 X 계정 갈무리 AI 기술이 일상적으로 쓰이면서 이러한 현상이 나타나고 있다. 이홍주 숙명여대 소비자경제학과 교수는 \"애플, 나이키 같은 소비자 브랜드처럼 AI 기업에 팬층이 만들어지고 있다고 볼 수 있다\"며 \"AI를 하나의 도구가 아니라 일상생활 파트너로 인식하는 경우가 많아지면서 AI 기업에 대한 충성도도 높아지는 것\"이라고 설명했다. AI 기업의 굿즈 인기는 AI 기술에 대한 '가치소비'로도 해석됐다. 이 교수는 \"미국에서도 구글 티셔츠를 입고 다니면 '첨단 기술에 적극적인 사람'이라고 인식된다\"며 \"개인의 정체성과 능력을 직관적으로 보여줄 수 있는 제품으로 AI 기업 굿즈가 각광받는 측면도 있을 것\"이라고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 \"국장 하락하면 누가 책임지나\" 대혼란 11억 아파트 한달 만에…집값 들썩이는 곳 삼성병원 출신 의사는 달랐다…'4조 잭팟' 연말정산 '120만원' 토해낸 이유 보니… 기술 자랑하던 中 굴욕…\"불안해서 못 쓴다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "점점 쌀쌀해지는 날씨, 혹시 이런 고민 하고 계신가요?",
        "content": "안녕하세요! 요즘 날씨가 갑자기 쌀쌀해져서 뭘 입어야 할지, 또 어떤 새로운 소식들이 있는지 문득 궁금해졌어요. 다름이 아니라, 얼마 전 인터넷에서 흥미로운 기사를 하나 봤거든요. 바로 '오픈AI'라는 회사의 굿즈가 전부 팔렸다는 소식이었는데요! '아니, AI 회사에서 만든 티셔츠나 모자를 사람들이 이렇게까지 찾는다고?' 싶어서 저도 모르게 기사를 꼼꼼히 보게 되었답니다. 혹시 여러분도 AI 기술에 대한 관심이 많으신가요? 아니면 '오픈AI'가 뭔지 궁금하신가요?"
      },
      {
        "title": "오픈AI 굿즈, 왜 이렇게 난리일까요? (쉽게 설명해 드려요!)",
        "content": "기사에 따르면, 인공지능(AI) 분야를 선도하는 글로벌 기업인 '오픈AI'가 창립 10주년을 기념해서 자체 제작한 굿즈(Goods, 상품)를 판매했는데요. 이 굿즈들이 말 그대로 '오픈런' 현상을 일으키며 순식간에 모두 품절되었다고 해요. 티셔츠, 모자, 후드티, 배지, 가방 등등 다양한 제품들이 나왔는데, 오픈AI의 상징적인 로고가 박힌 이 상품들을 사기 위해 많은 사람들이 몰렸다는 거죠. 우리나라에서도 '오픈AI 굿즈 구매 방법'이 연관 검색어로 뜰 정도로 관심이 뜨거웠다고 하니, 정말 대단하죠? 마치 좋아하는 아이돌이나 스포츠팀의 굿즈를 사려고 줄 서는 것처럼, 이제는 AI 기업에도 이렇게 '팬덤'이 생기고 있다는 뜻이겠죠."
      },
      {
        "title": "AI 기업에 팬덤이? 이게 다가 아니었어요! (숨겨진 이야기)",
        "content": "사실 이런 현상이 이번이 처음은 아니에요. 기사에서는 지난 10월 서울 성수동에서 열렸던 또 다른 AI 기업, '팔란티어'의 팝업 스토어 사례도 언급하고 있더라고요. 이때도 2030 세대를 중심으로 엄청난 인파가 몰려서 기본 4~5시간은 기다려야 겨우 입장할 수 있을 정도였다고 하니, 오픈AI 굿즈 품절 대란이 괜히 일어난 게 아니라는 걸 알 수 있죠. 팔란티어 측에서도 한국 시장에서의 뜨거운 반응과 팬들의 성원에 보답하기 위해 팝업 스토어를 열었다고 설명할 정도였어요. 실제로 팔란티어가 굿즈 플랫폼을 재출시한 이후, 한국은 미국에 이어 전 세계 구매 고객 순위 2위를 기록했을 만큼 뜨거운 팬덤을 자랑하고 있다고 하니, AI 기업에 대한 관심과 애정이 정말 대단한 것 같아요. 단순히 기술만 개발하는 기업이 아니라, 이제는 문화 아이콘으로서 소비되는 현상까지 나타나고 있는 거죠."
      },
      {
        "title": "AI 시대, '나'를 보여주는 새로운 방법? (실생활 꿀팁!)",
        "content": "그렇다면 왜 이렇게 AI 기업에 대한 팬덤이 생기고, 굿즈까지 큰 인기를 얻는 걸까요? 전문가들은 AI 기술이 우리의 일상 속 깊숙이 들어오면서, AI 기업을 단순한 기술 회사가 아니라 '일상생활의 파트너'처럼 인식하는 경향이 강해졌다고 분석하고 있어요. 마치 애플이나 나이키 같은 유명 브랜드처럼, AI 기업의 굿즈를 소지하는 것이 '나는 첨단 기술에 능동적인 사람이야', '나는 미래를 선도하는 기술에 관심이 많아'라는 자신의 정체성이나 능력을 드러내는 하나의 수단이 되고 있다는 거죠. 소위 '가치소비'의 한 형태로 볼 수도 있고요. \n\n그렇다면 우리도 이런 트렌드에 맞춰서 AI에 대한 관심을 표현할 수 있는 방법을 찾아볼 수 있지 않을까요?\n\n1.  **AI 관련 뉴스 꾸준히 챙겨보기**: 오픈AI, 구글, 네이버 AI 등 주요 AI 기업들의 동향을 꾸준히 살펴보세요. 새로운 기술이나 서비스가 나왔는지, 어떤 이슈가 있는지 알면 대화의 폭이 넓어질 거예요.\n2.  **AI 활용 툴 경험해 보기**: 챗GPT와 같은 대화형 AI나 이미지 생성 AI 등 일상에서 활용할 수 있는 AI 툴을 직접 사용해 보세요. 경험을 통해 AI 기술을 더 깊이 이해할 수 있답니다.\n3.  **AI 관련 커뮤니티나 행사 참여**: AI 기술에 관심 있는 사람들과 정보를 공유하고 소통할 수 있는 온라인 커뮤니티나 오프라인 모임, 세미나 등에 참여해 보는 것도 좋아요. 새로운 인사이트를 얻을 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 개인적으로 AI 기술이 앞으로 우리 삶에 얼마나 큰 영향을 미칠지 항상 궁금했거든요. 이번 오픈AI 굿즈 품절 소식을 들으니, 단순히 신기하다는 생각보다는 '아, 이제 AI는 정말 우리 삶의 일부가 되었구나'라는 걸 다시 한번 느낄 수 있었어요. 저도 이번 기회에 AI 기업들의 소식을 좀 더 적극적으로 찾아보고, 실제로 활용할 수 있는 AI 툴도 좀 더 경험해 봐야겠다는 생각이 들더라고요. 여러분은 AI 기업에 대한 이런 팬덤 현상에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n15522?mid=n1006",
    "hashTag": [
      "#오픈AI",
      "#OpenAI",
      "#AI굿즈",
      "#AI기업",
      "#팔란티어",
      "#팝업스토어",
      "#오픈런",
      "#2030트렌드",
      "#기술트렌드",
      "#팬덤현상",
      "#가치소비",
      "#미래기술"
    ]
  },
  {
    "type": "its",
    "title": "삼성바이오로직스, 올해 하반기 성과급 '연봉의 50%' 책정",
    "newTitle": "삼성바이오로직스 연봉 50% 성과급, 역대급 실적의 비밀과 꿀팁",
    "article": "삼성바이오로직스 4공장 [삼성바이오로직스 제공. 재판매 및 DB 금지] 삼성바이오로직스가 올해 초과이익성과급(OPI·옛 PS)을 지급 상한선인 연봉의 50%로 책정한 것으로 알려졌습니다. 오늘(26일) 산업계에 따르면 존 림 삼성바이오로직스 대표는 이번 주 초 임직원에게 메일을 보내 이렇게 공지했습니다. OPI는 소속 사업부 실적이 연초에 세운 목표를 넘었을 때 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 매년 한 차례 지급하는 것으로 삼성의 대표적인 성과급 제도입니다. OPI 최종 확정 및 지급 시기는 내년 1월로 예상됩니다. 업계에 따르면 삼성전자 등은 아직 OPI를 알리지 않았습니다. 주요 계열사 OPI 공지는 다음 주로 예정돼 있습니다. 삼성바이오로직스는 올해 3분기 창립 이래 최대 분기 매출을 냈고 올해 수주액은 5조5천억원을 넘겼습니다. #삼성바이오로직스 #초과이익성과급 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 문형민(moonbro@yna.co.kr) [이 시각 많이 본 기사] ☞ 다른 동네로 넘어가는 이사, 51년 만에 최저 ☞ 주금공 \"내년부터 보금자리론 금리 0.25%p 인상\" ☞ \"유독 비싼 생리대 가격\"…공정위, 업체 현장조사 ☞ 크리스마스 분위기 만끽…북적이는 서울 명동거리 ☞ '106억 아빠찬스·8살이 25채'…부동산 의심거래 무더기 적발 ☞ \"층간소음 어린이 매트 성능 비슷…큰 충격에 효과 적어\" ☞ 성탄 미사·축제 열리는 명동…크리스마스 이브 즐겨요 ☞ 안성·고창·나주서 고병원성 조류인플루엔자 발생 ☞ \"해외여행 때 10만원 정도만 환전\"…유학생·주재원도 '한숨' ☞ 대만 타이둥서 규모 6.1 지진…TSMC \"대피할 수준 아냐\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "벌써 연말 정산 이야기가 솔솔~ 성과급 소식에 귀가 쫑긋!",
        "content": "여러분, 안녕하세요! 바람이 제법 차가워진 게 완연한 가을의 문턱에 들어선 것 같아요. 이맘때쯤이면 다들 연말 정산이나 성과급 시즌이 다가온다는 이야기에 귀가 쫑긋하지 않으신가요? 특히 올해 유독 뜨거운 관심을 받고 있는 곳이 있죠. 바로 글로벌 바이오 의약품 위탁 개발 생산(CDMO) 분야의 선두 주자인 삼성바이오로직스입니다. 최근 삼성바이오로직스가 올해 하반기 초과이익성과급(OPI)을 연봉의 최대 50%로 책정했다는 소식이 들려왔는데요. 와~ 정말 대단하죠? 이 소식을 접하고 저도 모르게 \"정말 실적 좋았나 보다!\" 싶더라고요. 그래서 오늘은 삼성바이오로직스의 역대급 성과급 지급 결정 소식을 깊이 파고들어 보고, 이게 왜 이렇게 화제가 되는지, 그리고 우리 실생활에도 적용해볼 만한 꿀팁은 없는지 함께 알아보려고 해요."
      },
      {
        "title": "삼성바이오로직스, 연봉 50% 성과급, 대체 왜? 팩트 체크!",
        "content": "먼저, 이번 삼성바이오로직스의 초과이익성과급(OPI) 지급 소식에 대해 자세히 알아볼게요. OPI는 삼성의 대표적인 성과급 제도인데요, 소속 사업부의 실적이 연초에 세운 목표를 초과 달성했을 때, 그 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 지급되는 방식이에요. 쉽게 말해, 회사가 계획보다 훨씬 잘 벌면 직원들에게도 그만큼 보상을 해주겠다는 거죠. 이번에 삼성바이오로직스가 OPI를 연봉의 50%로 책정했다는 건, 그만큼 4공장 가동을 필두로 올해 달성한 실적이 예상치를 훨씬 뛰어넘었다는 뜻으로 해석할 수 있어요. 존 림 삼성바이오로직스 대표가 임직원들에게 직접 메일로 이 소식을 알렸다고 하니, 직원 입장에서는 정말 기쁜 소식일 수밖에 없겠어요. 다만, 최종 확정 및 지급 시기는 내년 1월로 예상된다고 하니 조금 더 기다려봐야겠네요. 다른 삼성 계열사들은 아직 OPI 관련 소식이 없는 것으로 보아, 삼성바이오로직스의 발 빠른 행보가 더욱 돋보이는 상황입니다."
      },
      {
        "title": "이것이 바로 '규모의 경제'! 삼성바이오로직스, 왜 이렇게 잘 나갈까?",
        "content": "그런데 말이죠, 왜 삼성바이오로직스는 이렇게까지 좋은 성과를 낼 수 있었을까요? 단순히 운이 좋았던 걸까요? 물론 시장 상황도 중요하겠지만, 여기에는 분명한 이유가 있답니다. 바로 '규모의 경제'와 '기술력'의 조화라고 볼 수 있어요. 여러분도 아시다시피, 삼성바이오로직스는 글로벌 바이오 의약품 위탁 개발 생산(CDMO) 시장에서 독보적인 위치를 차지하고 있어요. 특히 최근에는 초대형 바이오 의약품 생산 시설인 4공장이 본격적으로 가동되면서 생산 능력이 폭발적으로 증가했죠. 덕분에 올해 3분기에는 창립 이래 최대 분기 매출을 달성했고, 연간 수주액 역시 5조 5천억 원을 훌쩍 넘겼다고 하니, 이는 곧 전 세계 제약사들이 삼성바이오로직스의 생산 능력을 그만큼 신뢰하고 있다는 방증입니다. 단순히 공장만 짓는 게 아니라, 고도의 기술력과 품질 관리 시스템을 바탕으로 다양한 신약 개발 및 생산을 지원하고 있기 때문에 이러한 성과가 가능한 것이죠. 사실 이러한 CDMO 산업의 성장세는 어제오늘 일이 아니에요. 신약 개발 비용이 천문학적으로 치솟으면서 많은 제약사들이 자체 생산 설비 투자보다는 경험이 풍부한 전문 CDMO 기업에 위탁하는 것을 선호하게 되었거든요. 여기에 더해, 팬데믹 이후 바이오 의약품의 중요성이 더욱 부각되면서 관련 시장은 앞으로도 계속 성장할 것으로 전망됩니다. 삼성바이오로직스는 이러한 흐름을 정확히 읽고 선제적으로 투자하고 설비를 확충해 온 결과, 지금의 압도적인 경쟁력을 갖추게 된 것이죠."
      },
      {
        "title": "나도 회사를 위해 열심히 일했는데… 우리 회사는 왜?",
        "content": "이런 소식을 들으면 많은 직장인분들이 '나도 우리 회사를 위해 열심히 일했는데, 우리 회사는 왜 이런 성과급 소식이 없을까?' 하고 아쉬운 마음이 드실 수도 있어요. 물론 모든 회사가 삼성바이오로직스처럼 고부가가치 산업에서 최고 수준의 성과를 낼 수는 없겠죠. 하지만 오늘 이야기처럼 '성과에 대한 보상'이라는 개념은 우리 실생활에도 얼마든지 적용해볼 수 있답니다. 꼭 금전적인 보상이 아니더라도, 목표 달성을 통해 얻는 성취감이나, 더 나은 결과를 만들기 위한 노력 자체가 우리를 성장하게 하니까요. 만약 여러분의 회사가 특정 목표를 설정하고 이를 달성했을 때, 무엇인가 보상이 있다면 그 목표 달성에 더욱 집중해보는 건 어떨까요? 또한, 개인적으로도 '이것만큼은 내가 최고가 되겠다' 싶은 분야를 정해서 꾸준히 노력해보세요. 설령 당장 눈에 보이는 성과가 없더라도, 그 과정에서 쌓이는 경험과 지식은 분명 미래의 나에게 큰 도움이 될 거예요. 그리고 이런 '성장'과 '기여'에 대한 긍정적인 마음가짐은 결국 우리 삶을 더욱 풍요롭게 만들어 줄 거라고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "삼성바이오로직스의 이번 성과급 지급 결정은 정말 부러우면서도, 그만큼 회사의 성장과 노력이 빛을 발했다는 증거라 기분이 좋았어요. 특히 어려운 경제 상황 속에서도 이러한 성과를 냈다는 것이 대단하게 느껴지더라고요. 저도 이 기회를 통해 우리 회사의 목표와 제 개인적인 목표를 다시 한번 점검해보는 시간을 가져야겠어요. 혹시 여러분도 회사에서 특별한 성과를 낸 경험이나, 이를 통해 얻었던 보상에 대한 이야기가 있다면 댓글로 공유해주시면 정말 감사하겠습니다! 함께 이야기 나누면서 서로에게 동기 부여가 되면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17629?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#초과이익성과급",
      "#OPI",
      "#성과급",
      "#연봉",
      "#CDMO",
      "#바이오",
      "#제약",
      "#성장",
      "#경영",
      "#기업문화",
      "#직장생활",
      "#비즈니스"
    ]
  },
  {
    "type": "its",
    "title": "\"추운데 점심에 김치찌개나 먹을까\"…성인병 위험 올라갑니다 [Weekend 헬스]",
    "newTitle": "겨울철 뜨끈한 국물요리, 괜찮을까? 성인병 위험과 요로결석 유발 가능성",
    "article": "겨울에 더 당기는 찌개·국밥 등 국물요리 나트륨 함량 높아 위건강과 혈압에 영향 운동량 적은 계절에는 요로결석 유발도 \"따뜻한 물 많이 마시고 저염식단 지켜야\" 겨울이 되면 자연스레 찾게 되는 음식이 있다. 뜨끈한 국밥, 얼큰한 찌개, 매콤한 탕류다. 차가운 바람에 움츠러든 몸과 마음을 녹여주는 국물요리는 한국인의 '소울푸드'라 불릴 만큼 친숙하다. 직장인 A씨 역시 겨울이 오면 점심 메뉴로 국밥이나 찌개를 고르는 일이 잦아진다. 하지만 이러한 선택이 반복되면 위 건강은 물론 혈압, 심지어 요로결석까지 유발할 수 있어 주의가 필요하다는 지적이 나온다. 전문가들은 \"국물요리는 추위 속에서 일시적인 만족감을 주지만, 맵고 짠 자극적인 성분이 누적되면 겨울철 대표적인 건강 리스크로 작용할 수 있다\"고 경고한다. ■맵고 짠 음식, 위 점막을 공격한다 25일 의료계에 따르면 국물요리는 메뉴 특성상 염분(나트륨) 함량이 높다. 특히 짬뽕, 김치찌개, 국밥류는 1인분 기준으로 하루 권장 나트륨 섭취량을 훌쩍 넘기는 경우가 많다. 여기에 고춧가루, 젓갈, 장류가 더해지면 위 점막에 가해지는 자극은 배가된다. 경희대병원 소화기내과 장재영 교수는 \"우리나라는 세계적으로 위암 발생률이 높은 국가 중 하나인데, 그 배경에는 짜고 자극적인 식습관이 깊이 자리 잡고 있다\"며 \"염분이 많은 음식에는 아질산염 등 발암물질이 다량 포함돼 있어 과도하게 섭취할 경우 위 점막 염증을 유발하고, 장기적으로는 샘암종 발생 위험을 높일 수 있다\"고 설명했다. 샘암종은 위 점막에서 시작해 대부분의 위암으로 진행되는 병변이다. 반복적인 염증은 위 점막 세포를 손상시키고, 위축성 위염과 장상피화생으로 이어질 수 있다. 이는 위암 발생 이전 단계에 해당하는 전암병변으로, 조기 발견이 무엇보다 중요하다. 문제는 위암 초기에는 별다른 증상이 없는 경우가 많다는 점이다. 장 교수는 \"속쓰림, 소화불량 같은 증상이 지속되는데도 약으로만 버티는 경우가 많다\"며 \"최근 내시경 검사를 받은 적이 없다면 자가진단이나 임의 복용보다는 병원을 찾아 정확한 검사를 받는 것이 필요하다\"고 강조했다. 그는 또 \"우리나라의 조기 위암 완치율은 95% 이상으로 매우 높은 만큼, 정기적인 위내시경 검사와 식습관 개선이 가장 확실한 예방법\"이라고 덧붙였다. ■겨울철 혈압관리의 핵심은 '나트륨 절제' 국물요리의 또 다른 문제는 혈압이다. 고혈압 환자에게 나트륨은 혈압을 직접적으로 상승시키는 주요 요인이다. 특히 겨울철에는 혈압 관리가 더 까다롭다. 추위 자체가 혈관을 수축시키고 교감신경계를 자극해 혈압을 끌어올리기 때문이다. 경희대병원 심장혈관센터 우종신 교수는 \"갑작스러운 추위는 혈압 상승을 유발할 뿐 아니라, 심근경색이나 뇌졸중 같은 심뇌혈관 질환으로 이어질 위험을 높인다\"며 \"겨울철에는 실내외 온도 차, 활동량 감소, 염분 섭취 증가가 동시에 작용해 혈압 관리에 실패하기 쉬운 환경이 된다\"고 말했다. 특히 국밥과 찌개류는 '국물을 남기면 괜찮다'는 인식과 달리, 이미 음식 자체에 많은 나트륨이 배어 있다. 나트륨 섭취의 적정 기준은 식품 100g당 120mg 미만이지만 대부분의 국물요리는 이를 훨씬 초과한다. 나트륨 섭취가 늘면 갈증으로 인해 단 음식을 찾게 되고 이는 과체중과 비만으로 이어질 가능성도 높인다. 우 교수는 \"혈압이 장기간 조절되지 않으면 심부전, 신부전, 뇌졸중 등 치명적인 합병증으로 이어질 수 있다\"며 \"겨울철일수록 국물 섭취를 줄이고, 옷을 겹겹이 입어 체온을 유지하는 등 생활 전반에서 혈압 관리에 신경 써야 한다\"고 조언했다. ■겨울에도 방심할 수 없는 요로결석 요로결석은 흔히 여름철 질환으로 알려져 있다. 땀 배출이 많아지면서 수분이 부족해지고, 소변이 농축되기 때문이다. 하지만 겨울 역시 요로결석 발생 위험이 결코 낮지 않다. 국물요리 섭취 증가로 나트륨 섭취는 늘어나는 반면 추위로 인해 물 섭취량과 활동량은 감소하기 때문이다. 경희대병원 비뇨의학과 이상협 교수는 \"결석 예방의 핵심은 소변량을 충분히 유지하는 것\"이라며 \"하루 배출 소변량이 2.5L 이상이 되도록 순수한 물을 자주 마시는 것이 가장 중요하다\"고 말했다. 그는 또 \"유산소 운동은 중력의 영향으로 결석의 자연 배출을 돕지만, 겨울철에는 운동량이 줄어들어 결석 위험이 오히려 높아질 수 있다\"고 덧붙였다. 요로결석은 신장에서 생성된 노폐물이 요관, 방광, 요도 등 요로 어디에서든 돌처럼 굳어지는 질환이다. 결석의 위치와 크기에 따라 증상은 다양하다. 요관에 머무를 경우 극심한 옆구리 통증이 발생하며, 통증이 심해 응급실을 찾는 경우도 적지 않다. 방광 근처까지 내려오면 빈뇨, 배뇨통, 혈뇨가 동반될 수 있고, 감염이 겹치면 발열과 혈압 저하, 심한 경우 패혈증으로까지 이어질 수 있다. 전문가들은 공통적으로 \"겨울철 건강관리의 핵심은 '과한 국물 섭취는 줄이고, 충분한 수분 섭취와 균형 잡힌 식단을 유지하는 것'\"이라고 강조한다. 추위를 이기기 위한 선택이 오히려 위, 심혈관, 비뇨기 건강을 위협하지 않도록 식습관을 돌아볼 필요가 있다는 조언이다. 따뜻한 국물 한 그릇이 주는 위안은 크지만, 그 이면에 숨은 건강 위험까지 함께 떠올려야 할 겨울이다. 전문가들은 필요할 때는 국물 대신 따뜻한 물이나 저염 식단으로 몸을 데우는 지혜가 필요하다고 강조한다. vrdw88@fnnews.com 강중모 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → MC몽, 차가원 회장과 불륜설에 폭탄 발언 \"차가원 삼촌이...\" → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 추워진 날씨, 따뜻한 국물이 생각나는 건 당연하죠!",
        "content": "여러분, 안녕하세요! 밖에 나가면 칼바람이 쌩쌩 불고, 이럴 때일수록 따끈한 국물이 절로 생각나지 않으세요? 뜨끈한 김치찌개나 칼칼한 짬뽕, 아니면 속 든든한 국밥 한 그릇이면 추위도 싹 가시는 기분이고요. 저도 찬 바람 불면 점심 메뉴로 찌개나 국밥을 자주 찾게 되더라고요. 그런데 말이죠, 이렇게 겨울철에 자주 먹는 국물요리가 우리 건강에 생각보다 좋지 않은 영향을 줄 수도 있다는 사실, 알고 계셨나요? 오늘은 이 '겨울철 국물요리'에 숨겨진 건강 이야기와 함께, 맛있게 즐기면서도 건강을 지킬 수 있는 꿀팁들을 모아왔어요!"
      },
      {
        "title": "국물요리의 숨은 함정: 나트륨 폭탄과 위 건강 적신호",
        "content": "기사를 보니까 우리가 겨울철에 즐겨 먹는 찌개나 국밥, 탕류에 나트륨 함량이 정말 높다고 하더라고요. 특히 김치찌개, 짬뽕, 국밥 같은 메뉴들은 한 그릇만 먹어도 하루 권장 나트륨 섭취량을 훌쩍 넘기는 경우가 많다고 해요. 이런 맵고 짠 국물에, 고춧가루나 젓갈, 장류까지 더해지면 우리 위 점막에 가해지는 자극은 상상 이상이겠죠? 전문가님들은 우리나라가 위암 발생률이 높은 이유 중 하나가 바로 이런 짜고 자극적인 식습관 때문이라고 말씀하시더라고요. 나트륨이 많은 음식에는 발암물질도 포함될 수 있어서, 계속해서 과다 섭취하면 위 점막에 염증을 일으키고, 장기적으로는 위암 발생 위험까지 높일 수 있다는 거예요. 위암 초기에는 별다른 증상이 없는 경우가 많다고 하니, 속 쓰림이나 소화불량이 계속된다면 꼭 병원에 가서 검사를 받아보는 게 좋겠어요. 정기적인 위내시경 검사와 식습관 개선이 가장 확실한 예방법이라고 합니다!"
      },
      {
        "title": "혈압 상승은 기본, 심뇌혈관 질환까지? 겨울철 혈압 관리와 국물요리의 관계",
        "content": "더 무서운 건, 국물요리가 혈압에도 직접적인 영향을 준다는 거예요. 특히 고혈압 환자분들에게는 나트륨이 혈압을 올리는 주범이라고 하는데요. 거기에 추운 겨울에는 혈관이 수축하고 교감신경이 자극돼서 혈압이 자연스럽게 올라가기 쉬운 환경이잖아요. 이럴 때 맵고 짠 국물까지 자주 먹으면 혈압 관리에 실패하기 딱 좋다는 거죠. 우리 몸은 추위를 느끼면 체온을 유지하기 위해 혈관을 꽉 조이는데, 이때 혈압이 높아지면서 심근경색이나 뇌졸중 같은 심각한 심뇌혈관 질환으로 이어질 위험도 커진다고 해요. '국물만 남기면 괜찮겠지' 싶지만, 이미 음식 자체에 나트륨이 많이 배어 있어서 그걸로는 부족하대요. 나트륨 섭취가 늘면 갈증 때문에 단 음식을 더 찾게 되고, 이게 또 과체중이나 비만으로 이어질 가능성도 높다고 하니, 겨울철에는 정말 국물 섭취를 줄이고 생활 전반에서 혈압 관리에 신경 써야 할 것 같아요."
      },
      {
        "title": "의외의 복병, 요로결석! 겨울철에도 방심할 수 없는 이유와 예방법",
        "content": "요로결석 하면 흔히 여름철에 땀을 많이 흘려서 수분이 부족해질 때 생긴다고 생각하기 쉬운데요, 겨울철이라고 해서 절대 안심할 수 없다는 사실! 오히려 국물 섭취가 늘어나면서 나트륨 섭취는 늘어나는데, 추위 때문에 물 마시는 양이나 활동량은 줄어들면서 요로결석 발생 위험이 높아질 수 있다고 합니다. 요로결석 예방의 가장 중요한 핵심은 바로 '소변량을 충분히 유지하는 것'인데요. 하루에 2.5리터 이상 소변을 볼 수 있도록 순수한 물을 자주 마시는 게 정말 중요하다고 해요. 겨울철에는 밖에 나가서 운동하는 것도 쉽지 않아서, 결석 위험이 오히려 더 높아질 수 있다고 하니 주의해야겠죠. 만약 옆구리에 극심한 통증이 느껴지거나, 소변볼 때 불편함, 피가 섞여 나오는 증상이 있다면 요로결석일 수 있으니 꼭 병원에 가보셔야 해요. 전문가님들이 공통적으로 강조하는 건, 겨울철 건강관리의 핵심은 '과도한 국물 섭취는 줄이고, 충분한 수분 섭취와 균형 잡힌 식단을 유지하는 것'이라는 점입니다!"
      },
      {
        "title": "솔직한 후기: 나도 이제부터 국물은 '적당히', 물은 '충분히' 마셔야겠어요!",
        "content": "오늘 이렇게 겨울철 국물요리에 대한 이야기를 나눠보니, 맛있는 음식 뒤에 숨겨진 건강 위험에 대해 다시 한번 생각하게 되었어요. 물론 따뜻한 국물 한 그릇이 주는 위안은 정말 크지만, 앞으로는 그 뒤에 어떤 위험이 숨어 있을지 알고 먹는 게 중요하겠다는 생각이 들더라고요. 저도 앞으로는 국물은 조금씩만 먹고, 대신 따뜻한 물이나 차를 더 자주 마셔야겠어요! 여러분은 어떠신가요? 겨울철 건강, 어떻게 챙기고 계신가요? 혹시 저처럼 국물요리 좋아하시는데 걱정되셨던 분들이나, 나만의 건강 꿀팁이 있다면 댓글로 꼭 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00645?mid=n1006",
    "hashTag": [
      "#겨울철건강",
      "#국물요리",
      "#김치찌개",
      "#나트륨",
      "#고혈압",
      "#위건강",
      "#요로결석",
      "#성인병",
      "#건강정보",
      "#식습관개선",
      "#건강꿀팁"
    ]
  }
]