[
  {
    "type": "sisa",
    "title": "쿠팡 '1인당 5만원' 보상안…시민들 \"고객 분노 트리거 당겼다\"",
    "newTitle": "[쿠팡 보상안] '5만원 쿠폰' 논란, 고객 분노 부르는 이유는? (feat. 손해배상)",
    "article": "안전한쿠팡만들기공동행동을 비롯한 시민단체와 쿠팡 배달기사 유가족들이 지난 29일 오전 서울 송파구 쿠팡 본사 앞에서 '쿠팡 규탄' 기자회견을 마친 뒤 스티커를 문에 붙이고 있다. 2025.12.29/뉴스1 ⓒ News1 구윤성 기자 (서울=뉴스1) 한수현 기자 = 쿠팡이 고객정보 유출 사태와 관련해 모든 고객을 대상으로 5만 원 상당의 보상안 발표한 것에 두고 쿠팡 이용자 등 시민들 사이에서는 \"진정성 없는 태도\"라는 반응이다. 쿠팡 사태 이후 쿠팡을 상대로 단체 손해배상 청구 소송 등을 진행 중인 법무법인에선 이번 보상안 마련이 소송에는 큰 영향이 없을 뿐만 아니라, 오히려 쿠팡 측에서 잘못을 인정한 결과가 돼 손해배상 책임 인정에 유리한 측면이 있다고 분석했다. 30일 뉴스1 취재를 종합하면 쿠팡이 전날(29일) 고객 정보 유출 사태에 대한 보상안을 발표하자, 온라인 커뮤니티 등에서는 쿠팡을 비판하는 글이 잇따라 게시됐다. 쿠팡은 당일 공지를 통해 개인정보 유출 통지를 받은 3370만 개 계정의 고객들에게 △쿠팡 종합몰 5000원 △ 쿠팡이츠 5000원 △쿠팡트래블 상품 2만 원 △알럭스 상품 2만 원 등 총 5만 원 상당의 구매 이용권을 지급하겠다고 밝혔다. 내년 1월 15일부터 지급하며, 탈퇴 고객도 포함된다고 밝혔다. 쿠팡은 홈페이지 내 FAQ를 통해 \"개인정보 유출 사고로 인한 책임을 통감하는 마음으로 불편을 겪으신 고객님께 드리는 구매 이용권\"이라고 설명했다. 다만 이미 탈퇴한 고객들에게는 탈퇴 취소가 불가능해 재가입하면 순차적으로 발급할 예정이라고 했다. 이같은 쿠팡의 보상안에 대해 쿠팡 이용자들은 강도 높은 비판의 목소리를 냈다. 서울에 거주하는 30대 여성 박 모 씨는 \"실제 구매를 해야만 이용권을 쓸 수 있기 때문에 어쨌든 소비를 해야 하고, 또 탈퇴 고객은 이용할 수 없다고 하니 다시 개인정보를 쿠팡에 알려야 하는 것 아니냐\"며 \"트래블, 알럭스는 알지도 못했던 서비스인데 이번 사태를 통해 홍보하려는 것 아니냐\"라고 말했다. 40대 남성 김 모 씨는 \"평소 주말 할인 등 혜택을 줄 때와 다른 게 뭔지 모르겠다\"면서 \"실제 현금 보상 등이 이뤄지는 것이 아니라 이용권을 준다는 게 쿠팡에 어떤 손해가 있을 수 있다는 건지 이해되지 않는다\"고 밝혔다. 이어 \"쿠팡 판매자의 상품을 구매하면 쿠팡에게 남는 이익이 있을 것이니 쿠팡에서 큰 손해를 보는 것 같지 않다\"고 했다. A 씨는 한 인터넷 커뮤니티에 \"사태 이후 태도가 분노를 쌓게 하더니 보상안이랍시고 발표한 것을 보면 국민의 분노 트리거를 당긴 듯 하다\"며 \"보상안을 발표하면서 홍보하고 있고, 진정성이라고는 보이지 않는다\"라고 비판했다. B 씨도 \"보상해 주는 척하면서 가입을 유도하는 것 같다\"면서 \"쓸 수 있는 건 5000원에 불과한데 개인정보가 팔리는 것을 보면 그 금액보다 큰 것 같아 어떤 의미로 보상이라는 건지 모르겠다\"고 지적했다. 한편, 보상안 발표 이후 쿠팡 이용자들을 대리해 단체 손해배상 소송 제기 등을 진행 중인 로펌에 일부 참여자들이 보상안으로 인한 영향 등에 대해 문의하고 있는 것으로 확인됐다. 다만 전문가들은 이번 보상안이 앞으로의 법적 절차 진행에 큰 영향이 없을 것이라고 전망했다. 정태원 법무법인 LKB평산 변호사는 \"실질적인 보상책이 아니라고 보인다. 여론이 좋지 않은 상황에서 내놓은 생색내기 방안일 뿐\"이라며 \"추가로 진행될 법적 절차에서 활용하기 위한 수단으로 보이는데 오히려 역효과로 작용할 가능성이 커 보인다\"고 평가했다. 장지운 법무법인 대륜 변호사도 \"해당 보상안은 쿠팡 측이 일방적으로 제시한 안에 불과하고, 이를 지급하더라도 유출 피해에 대한 법적 합의가 성사되는 것은 아니다\"라며 \"보상안의 내용도 매우 미비해 향후 진행될 민·형사상 절차와 미국에서 제기한 소송 등에 미칠 영향은 거의 없을 것\"이라고 말했다. 장 변호사는 이어 \"이번 사태를 조기에 수습하고 향후 진행될 행정처분과 민사소송에서 이러한 노력의 점을 참작 사유로 반영하기 위한 것으로 보인다\"며 \"진정한 사태 수습 및 피해 복구 의사가 아닌 의도적으로 사건을 은폐하고 축소하려는 목적성이 매우 의심되는 상황\"이라고 했다. 서초동의 한 변호사는 \"고객의 입장이나 반응을 고려하지 않은 일방적인 보상안으로 보인다\"며 \"오히려 이번 보상안 발표로 인해 책임을 통감한다는 입장을 밝히기도 해서 향후 민사소송에서 쿠팡 측의 손해배상 책임이 인정될 가능성이 더욱 커졌다\"고 밝혔다. shhan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스치면 임신하는 몸\" 장윤정 고백…의사도 말린 '고 가임력' 뭐길래 ▶ 입덧으로 4㎏ 빠졌는데 시모 \"딸 먹게 김밥 좀 싸와\" ▶ 카페 화장실 썼다고 \"커피 주문해라\" 경찰 부른 사장 ▶ \"복도로 두 다리 '쭉'…승무원과 다투기까지\" 민폐 ▶ 다니엘, 뉴진스 퇴출에 피소까지…위약벌 규모 1000억설도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 5만원 보상안, 왜 고객들 화났을까?",
        "content": "쿠팡 고객 정보 유출 사태, 다들 알고 계시죠? 그런데 쿠팡이 모든 고객에게 5만원 상당의 보상안을 발표했는데, 이게 오히려 고객들의 분노를 더 키우고 있다고 해요. '진정성 없는 태도'라는 반응이 많다고 하는데, 대체 왜 이런 걸까요? 쿠팡 5만원 보상안에 대한 고객들의 반응과 그 이유를 함께 살펴볼게요. 혹시 쿠팡 이용 중에 개인정보 유출 걱정에 불안하셨던 적은 없으신가요? 이번 쿠팡 5만원 보상안을 둘러싼 논란이 뜨거운데요. 관련된 내용을 자세히 알아보겠습니다."
      },
      {
        "title": "알고 보니 '생색내기'용? 쿠팡 5만원 보상안 파헤치기",
        "content": "이번 쿠팡의 보상안은 개인정보 유출이 확인된 3,370만 개의 계정 고객들에게 쿠팡 종합몰 5,000원, 쿠팡이츠 5,000원, 쿠팡트래블 2만 원, 알럭스 상품 2만 원 등 총 5만 원 상당의 구매 이용권을 지급하는 방식이에요. 2025년 1월 15일부터 지급될 예정이고, 탈퇴 고객도 포함된다고 해요. 쿠팡 측은 '개인정보 유출 사고로 인한 책임을 통감하는 마음으로 드리는 구매 이용권'이라고 설명했지만, 많은 이용자들은 '실제 구매를 해야만 쓸 수 있고, 탈퇴 고객은 재가입해야 한다'며 불만을 터뜨리고 있어요. 특히 '트래블, 알럭스는 알지도 못했던 서비스인데 이번 사태를 통해 홍보하려는 것 아니냐'는 지적도 나오고 있답니다. 마치 5천원 할인 쿠폰을 주는 것처럼 느껴진다는 의견도 있고요."
      },
      {
        "title": "과거에도 비슷한 논란이? 쿠팡 정보 유출, 왜 심각할까",
        "content": "쿠팡의 고객 정보 유출은 이번이 처음이 아니에요. 과거에도 유사한 사고가 있었고, 이번에는 규모가 훨씬 커졌다는 점에서 이용자들의 불안감이 더욱 커지고 있는 상황이에요. 개인정보 유출은 단순히 쇼핑 기록이 노출되는 것을 넘어, 명의 도용이나 보이스피싱 등 2차 피해로 이어질 수 있기 때문에 매우 심각한 문제로 다뤄져야 해요. 쿠팡 측의 이번 보상안이 '책임을 통감한다'는 말과는 달리, 실질적인 피해 복구보다는 '생색내기' 용도로 비춰지는 이유가 바로 여기에 있습니다. 고객들은 쿠팡이 이번 사태를 얼마나 심각하게 받아들이고 있는지, 진심으로 피해 복구를 하려는 의지가 있는지에 대해 의문을 제기하고 있는 것이죠."
      },
      {
        "title": "이럴 때일수록 조심! 쿠팡 이용자를 위한 꿀팁 3가지",
        "content": "이번 쿠팡 고객 정보 유출 사태를 겪으면서, 우리 스스로도 개인정보 보호에 더욱 신경 써야 한다는 것을 깨닫게 되었어요. 그래서 쿠팡 이용자분들을 위해 몇 가지 꿀팁을 알려드릴게요.\n\n1.  **의심스러운 쿠팡 메시지 주의**: 쿠팡을 사칭한 문자나 이메일, 전화가 올 경우 절대 링크를 클릭하거나 개인정보를 제공하지 마세요. 공식적인 안내는 쿠팡 앱이나 웹사이트를 통해서만 확인하는 것이 안전해요.\n2.  **이용권 사용 조건 꼼꼼히 확인**: 지급된 이용권의 사용 기한, 최소 구매 금액, 사용 가능한 상품 카테고리 등을 꼼꼼히 확인하세요. 혹시라도 이용권 때문에 원치 않는 소비를 하게 될 수도 있으니 주의해야 합니다.\n3.  **비밀번호 주기적 변경 및 2단계 인증 활용**: 쿠팡 계정의 비밀번호를 주기적으로 변경하고, 가능하다면 2단계 인증 설정을 통해 보안을 강화하는 것이 좋아요. 이는 다른 온라인 계정에서도 마찬가지로 중요합니다."
      },
      {
        "title": "쿠팡 보상안, 손해배상 소송에 영향은? 전문가 분석",
        "content": "이번 쿠팡의 5만원 상당 구매 이용권 지급이 법적 절차에 미칠 영향에 대해서도 전문가들의 의견이 엇갈리고 있어요. 일부 전문가들은 이번 보상안이 '실질적인 보상책이 아니며, 오히려 역효과를 낼 수 있다'고 지적하고 있어요. 법무법인 LKB평산 정태원 변호사는 '여론이 좋지 않은 상황에서 내놓은 생색내기 방안일 뿐'이라며 '추가적인 법적 절차에서 오히려 불리하게 작용할 수 있다'고 분석했어요. 법무법인 대륜의 장지운 변호사 역시 '해당 보상안은 쿠팡 측의 일방적인 제안일 뿐, 유출 피해에 대한 법적 합의가 성사되는 것은 아니다'라며 '향후 민·형사상 절차나 해외 소송에 미칠 영향은 거의 없을 것'이라고 밝혔습니다. 오히려 고객들의 분노를 자극하여 손해배상 책임 인정 가능성이 더 커졌다는 의견도 나오고 있는 만큼, 쿠팡 측의 이번 보상안 발표는 단순한 고객 달래기 이상의 복잡한 상황으로 이어질 가능성이 높아 보입니다. 여러분은 쿠팡의 5만원 보상안에 대해 어떻게 생각하시나요? 댓글로 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n02540?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#쿠팡보상안",
      "#쿠팡5만원",
      "#개인정보보호",
      "#손해배상",
      "#온라인쇼핑",
      "#전자상거래"
    ]
  },
  {
    "type": "sisa",
    "title": "[속보]이혜훈 \"내란, 민주주의 파괴하는 일…실체파악 잘 못했다\" 사과",
    "newTitle": "[이혜훈 사과] 내란 발언 진실과 민주주의 파괴 논란 해부",
    "article": "고개숙인 이혜훈 후보자 (서울=연합뉴스) 서명곤 기자 = 이혜훈 기획예산처 장관 후보자가 30일 오전 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 \"내란은 민주주의를 파괴하는 불법적 행위\"라며 \"그러나 당시에는 내가 실체를 제대로 파악하지 못했다\"며 사과하고 있다. 2025.12.30 seephoto@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 유재석, 9번째 MBC 연예대상…\"대상 30개까지 노력\" ☞ \"나는 신이다\" 망상 빠져 간병인 잔혹 살해…2심서 감형 ☞ 伊밀라노서 젊은 여성 시신 발견…\"페미사이드 의심\" ☞ \"부모 사랑 못 받아\" 막말 중계…고려대, 연세대에 공식 사과 ☞ 저장강박 속 20년 홀로산 70대 참전용사, 쓰레기 더미서 생 마감 ☞ 고려대, '인천대 교수임용' 유승민 딸 연구부정 의혹 조사 ☞ 뉴진스 완전체 복귀 무산…다니엘 계약해지·손배 청구 ☞ 수리남서 자녀 포함 9명 살해한 남성 극단선택 ☞ [샷!] 뽀로로가 고개 숙여 사과한 까닭은 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈 장관 후보자, '내란' 발언에 대한 해명과 사과",
        "content": "혹시 얼마 전 큰 이슈가 되었던 '이혜훈 장관 후보자의 내란 발언' 때문에 고민이신가요? 당시 이혜훈 후보자는 \"내란은 민주주의를 파괴하는 불법적 행위\"라고 말했지만, \"당시에는 내가 실체를 제대로 파악하지 못했다\"며 사과의 뜻을 밝혔다고 해요. 이 사건, 대체 어떤 배경에서 이런 발언이 나왔고 어떤 의미를 가지는지 함께 알아보겠습니다."
      },
      {
        "title": "이혜훈 후보자의 '내란' 발언, 그 배경과 의미는?",
        "content": "이번 사태의 핵심은 이혜훈 기획예산처 장관 후보자가 과거 '내란'과 관련하여 했던 발언으로 알려지고 있어요. 이 후보자는 '내란'을 민주주의를 파괴하는 심각한 불법 행위로 규정하면서도, 자신이 당시 상황의 실체를 제대로 파악하지 못했음을 인정하고 사과했습니다. 이는 단순한 말실수를 넘어, 과거의 발언이 현재의 공직 수행에 어떤 영향을 미칠 수 있는지에 대한 중요한 질문을 던지고 있습니다. 왜 이런 발언이 논란이 되었을까요?"
      },
      {
        "title": "과거 '내란' 사건들과 민주주의의 관계",
        "content": "우리나라 현대사에는 안타깝게도 민주주의를 위협했던 여러 사건들이 있었습니다. '내란'이라는 단어는 단순히 물리적인 충돌을 넘어, 국가 시스템과 국민의 신뢰를 근본적으로 흔드는 행위를 의미하기도 해요. 이러한 사건들은 민주주의의 소중함과 이를 지키기 위한 끊임없는 노력이 얼마나 중요한지를 우리에게 상기시켜 줍니다. 이혜훈 후보자의 발언은 이러한 역사적 맥락 속에서 더욱 신중하게 다루어져야 할 부분이라고 생각해요."
      },
      {
        "title": "투명한 정보 공개와 국민 신뢰 회복을 위한 3가지 팁",
        "content": "이처럼 공직 후보자의 과거 발언이 논란이 될 경우, 투명한 정보 공개와 국민과의 소통이 중요해집니다. 다음은 이와 관련하여 우리가 생각해 볼 수 있는 3가지 행동 요령입니다.\n\n1. **팩트 기반의 명확한 해명**: 논란이 되는 발언에 대해 억측이나 오해가 없도록, 구체적인 사실 관계와 당시의 상황을 명확하게 설명해야 합니다.\n2. **진정성 있는 사과와 책임**: 잘못된 부분이 있다면 진정성 있는 태도로 사과하고, 그에 따른 책임 있는 자세를 보여주는 것이 중요합니다.\n3. **향후 정책 방향에 대한 명확한 비전 제시**: 과거의 논란을 발판 삼아, 앞으로 어떤 정책을 통해 국민의 신뢰를 회복하고 민주주의 발전에 기여할지에 대한 구체적인 비전을 제시해야 합니다."
      },
      {
        "title": "마무리: '내란' 발언 논란, 앞으로의 전망은?",
        "content": "이혜훈 후보자의 '내란' 발언 사과와 관련된 내용은 현재 많은 국민들의 관심을 받고 있습니다. 이번 사건을 통해 '내란'이라는 단어의 무게감과 민주주의 수호의 중요성을 다시 한번 생각해보게 되는데요. 여러분은 이 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n06241?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#내란",
      "#민주주의",
      "#후보자",
      "#사과",
      "#장관후보자",
      "#정치",
      "#이슈",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "[속보] '갑질·특혜' 의혹 김병기, 민주당 원내대표직 사퇴",
    "newTitle": "[김병기] 민주당 원내대표직 사퇴, '갑질·특혜' 의혹 파헤치기!",
    "article": "ickim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스치면 임신하는 몸\" 장윤정 고백…의사도 말린 '고 가임력' 뭐길래 ▶ \"유명 트로트 가수, 내 남편과 '친구'라더니 동거녀\" ▶ \"젊을 때 출산할 걸\"…병원서 우는 여성들, AI였다 ▶ 암 투병 아들 잃은 탕후루 노점상…매출 15배 급증, 왜 ▶ 김창열, 연대생 아들 해병대 입대 \"나라와 국민 지키려\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김병기 의원, 민주당 원내대표직 사퇴… '갑질·특혜' 의혹 심층 분석",
        "content": "안녕하세요! 오늘은 정치권에서 큰 이슈가 되고 있는 김병기 의원의 민주당 원내대표직 사퇴 소식에 대해 자세히 알아보려고 해요. 최근 '갑질'과 '특혜' 의혹으로 논란의 중심에 섰던 김병기 의원이 결국 원내대표직에서 물러나기로 결정했는데요. 과연 어떤 일들이 있었던 걸까요? 혹시 정치권의 이러한 의혹들 때문에 씁쓸한 마음이 드셨다면, 오늘 글을 통해 진실을 명확히 파악해 보셨으면 좋겠습니다. 김병기 의원의 사퇴는 민주당 전체에도 큰 영향을 미칠 것으로 보이는데요. 이 사건의 전말을 함께 살펴보겠습니다."
      },
      {
        "title": "김병기 의원 사퇴 배경: '갑질·특혜' 의혹, 구체적으로 무엇인가?",
        "content": "이번 사퇴의 가장 큰 원인은 바로 '갑질'과 '특혜' 의혹입니다. 구체적으로는 김병기 의원이 과거 자신의 지위를 이용해 부당한 이득을 취하거나, 특정인에게 특혜를 제공했다는 주장들이 제기되었어요. 언론 보도에 따르면, 이러한 의혹들은 단순히 소문이 아니라 내부 증언이나 자료를 통해 구체화되고 있는 것으로 알려졌습니다. 이러한 의혹들이 불거지면서 당 내부에서도 책임론이 거세게 일었고, 결국 김병기 의원 스스로 물러나는 결정을 내린 것으로 보입니다. '갑질'과 '특혜'라는 단어가 주는 부정적인 이미지는 국민들에게 실망감을 안겨주기에 충분했죠."
      },
      {
        "title": "과거 사례와 비교: 정치권 '갑질' 의혹, 왜 반복될까?",
        "content": "사실 정치권에서 '갑질'이나 '특혜'와 관련된 의혹이 불거진 것은 이번이 처음이 아닙니다. 과거에도 유사한 사건들이 있었고, 그때마다 국민들은 실망감과 함께 '제대로 된 정치'에 대한 갈증을 느껴왔어요. 이러한 의혹이 반복되는 이유는 여러 가지로 분석해 볼 수 있습니다. 첫째, 권력이 집중되는 구조적인 문제일 수 있습니다. 둘째, 사소한 부분이라도 인식이 부족하거나, '이 정도는 괜찮겠지'라는 안일한 생각이 퍼져있을 수도 있습니다. 또한, 내부 고발 시스템이 제대로 작동하지 않거나, 의혹이 제기되었을 때 철저한 조사가 이루어지지 않는다면 같은 문제가 계속해서 발생할 가능성이 높습니다. 이번 김병기 의원 사퇴 사건을 계기로 정치권 전체의 윤리 의식 강화와 시스템 개선이 절실히 필요해 보입니다."
      },
      {
        "title": "김병기 의원 사퇴 후 전망 및 대처 방안",
        "content": "김병기 의원의 사퇴로 인해 민주당은 새로운 원내대표 선출이라는 과제를 안게 되었습니다. 이번 사건이 앞으로 민주당의 리더십에 어떤 영향을 미칠지, 그리고 대중들의 신뢰를 어떻게 회복해 나갈지가 중요해 보입니다. 국민의 한 사람으로서 우리는 다음과 같은 행동을 취할 수 있습니다. \n\n1. **관심 가지기**: 이번 사건뿐만 아니라 정치권의 전반적인 의혹 제기에 관심을 가지고, 언론 보도를 비판적으로 수용해야 합니다. \n2. **합리적인 비판**: 감정적인 비난보다는 사실에 근거한 합리적인 비판과 요구를 통해 정치인들이 더욱 투명하게 행동하도록 압박해야 합니다. \n3. **투표 참여**: 다음 선거에서 우리의 소중한 한 표를 행사하여, 윤리 의식이 투철하고 국민을 위한 정치를 하는 인물을 선택하는 것이 가장 확실한 방법입니다."
      },
      {
        "title": "마무리: 투명하고 신뢰받는 정치, 우리 모두의 노력으로",
        "content": "김병기 의원의 민주당 원내대표직 사퇴는 분명 안타까운 소식입니다. 하지만 이를 계기로 정치권 전체가 더욱 성찰하고 발전하는 계기가 되기를 바랍니다. '갑질'과 '특혜' 의혹은 어떠한 이유로도 정당화될 수 없으며, 국민의 신뢰를 잃는 가장 빠른 길임을 잊지 말아야 할 것입니다. 앞으로 투명하고 신뢰받는 정치를 만들어가는 데 우리 모두 함께 노력했으면 좋겠어요. 혹시 이 사건에 대해 더 궁금한 점이 있으시거나, 여러분의 생각을 댓글로 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n07753?mid=n1006",
    "hashTag": [
      "#김병기",
      "#민주당",
      "#원내대표",
      "#정치",
      "#갑질",
      "#특혜",
      "#국회의원",
      "#뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 이승우, K리그 국내 연봉 1위 '15억 9000만원'…'21억' 세징야는 전체 1위",
    "newTitle": "[K리그 연봉] 이승우 국내 최고 연봉 15.9억, 외국인 세징야 21억? 총정리!",
    "article": "sCtgr_cd = \"spo04\"; [스타뉴스 | 김명석 기자] 전북 현대 이승우. /사진=한국프로축구연맹 제공 한국프로축구연맹이 2025시즌 K리그1 11개 구단(군팀 김천상무 제외)과 K리그2 14개 구단의 선수 연봉 지출 현황을 30일 발표했다. 연봉 현황은 기본급에 각종 수당(출전수당, 승리수당, 공격포인트 수당 및 기타 옵션 등)을 더한 실지급액을 기준으로 산출됐다. 수당에는 2025시즌 K리그와 코리아컵, 아시아축구연맹(AFC) 챔피언스리그 경기에서 지급된 금액이 포함됐다. 산출 대상에는 2025시즌 전체 기간 각 구단에 한 차례라도 등록된 모든 선수가 포함됐다. 시즌 중 입단하거나 퇴단한 선수는 실제 소속 기간에 따라 비례 적용했다. 예를 들어 시즌의 절반만 소속된 경우 0.5명으로 계산했다. AD AD 2025시즌 K리그1 11개 구단이 지출한 연봉 총액은 1368억 1306만 6000원이었다. 구단별로는 울산 HD가 206억 4858만 4000원으로 가장 많았고, 전북 현대가 201억 4141만 9000원, 대전하나시티즌이 199억 3138만 8000원으로 뒤를 이었다. K리그1 선수 1인당 평균 연봉은 3억 1176만 5000원이었다. 이 가운데 국내 선수 1인당 평균 연봉은 2억 3781만 8000원, 외국인 선수 1인당 평균 연봉은 8억 3598만 5000원으로 나타났다. 구단별 선수 1인당 평균 연봉은 울산이 6억 4359만 2000원으로 가장 높았고, 대전이 5억 997만 2000원, FC서울이 4억 1077만 5000원 순이었다. 2025 K리그 연봉 공개표. /사진=한국프로축구연맹 제공 한편 2025시즌 K리그2 14개 구단의 연봉 총액은 729억 6566만 7000원이었다. 구단별로는 인천 유나이티드가 가장 많은 107억 6012만 3000원을 지출했고, 수원 삼성이 95억 6852만 5000원, 충남아산이 66억 5874만 4000원 등으로 뒤를 이었다. K리그2 선수 1인당 평균 연봉은 1억 4253만 4000원이었고, 이 가운데 국내 선수 1인당 평균 연봉은 1억 647만 5000원, 외국인 선수 1인당 평균 연봉은 4억 1285만 3000원으로 나타났다. 구단별 선수 1인당 평균 연봉은 인천이 2억 9345만 8000원, 수원이 2억 6517만 9000원, 서울 이랜드가 1억 9354만 8000원 순이었다. 2025시즌 K리그1, 2를 통틀어 국내 선수 최고 연봉 1~5위는 전북 이승우(15억 9000만원), 울산 김영권(14억 8000만원), 울산 조현우(14억 6000만원), 전북 박진섭(12억 3000만원), 대전 주민규(11억 2000만원) 순이었다. 외국인 선수 중 최고 연봉 1~5위는 대구 세징야(21억원), 서울 린가드(19억 5000만원), 인천 제르소(15억 4000만원), 인천 무고사(15억 4000만원), 전북 콤파뇨(13억 4000만원) 순이었다. 대구FC 세징야. /사진=한국프로축구연맹 제공 김명석 기자 elcrack@mtstarnews.com [스타뉴스 주요 뉴스] · SF 사장·단장·감독 한국행 \"이정후 포지션 변경 설득 위해\" · '리버풀 역대 최고액' 몰락→이혼 절차 중 공항서 전격 체포 · 역사상 '최장신' 투수 영입 \"커브가 300m서 떨어지는 듯\" · 글래머 인플루언서, '밀리터리 룩'이 이렇게 섹시할 수가... · 김현영 치어, 대만 예능서 스튜어디스 변신 '치명적 S라인' · [공식발표] '7억 대폭 깎였다' 에레디아, 130만 달러에 SSG와 4년 동행... 화이트도 120만 달러 재계약 · 콧대 높아진 사우디 \"비니시우스가 지금 와서 뛰어도 안 이상해\"... UCL 출전도 추진 \"월클들도 전성기 보낸다\" · 실명위기 UFC 챔피언 '폭탄발언' · 오세훈, 시미즈 임대 복귀 유력 · \"유부남과 엘리베이터서 진한 키스\" 트로트 女가수 상간 '충격'[스타이슈] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "K리그 연봉, 왜 이렇게 궁금할까요?",
        "content": "안녕하세요! 축구 팬이라면 누구나 궁금해할 K리그 선수들의 연봉 정보! 혹시 '우리 선수 연봉 얼마나 받을까?' 하고 궁금하셨던 적 있으신가요? 이번에 발표된 2025시즌 K리그 연봉 지출 현황을 보면, 국내 선수 최고 연봉은 이승우 선수가, 전체 최고 연봉은 외국인 선수인 세징야 선수가 차지했다고 해요. 15억, 21억이라는 숫자에 놀라셨을 분들도 많을 텐데요. 오늘은 이 흥미로운 K리그 연봉 정보와 함께, 선수들의 연봉에 영향을 미치는 다양한 요소들을 자세히 알아보도록 해요."
      },
      {
        "title": "2025시즌 K리그 연봉, 무엇이 공개되었나요?",
        "content": "한국프로축구연맹에서 2025시즌 K리그1 11개 구단과 K리그2 14개 구단의 선수 연봉 지출 현황을 공개했어요. 여기서 말하는 연봉은 단순히 기본급뿐만 아니라, 출전 수당, 승리 수당, 공격포인트 수당, 그리고 각종 옵션까지 포함된 '실지급액'을 기준으로 산출된 거라고 하네요. 2025시즌 K리그와 코리아컵, 아시아축구연맹(AFC) 챔피언스리그 경기에서 지급된 모든 수당이 포함되었고요. 시즌 중에 입단하거나 퇴단한 선수들은 실제 소속 기간에 따라 비례 적용하여 공정하게 계산되었다고 합니다."
      },
      {
        "title": "놀라운 K리그 연봉 현실: 국내외 선수 최고 연봉은?",
        "content": "이번 발표에서 가장 주목할 만한 부분은 바로 국내 선수와 외국인 선수의 최고 연봉인데요. 2025시즌 K리그1, 2를 통틀어 국내 선수 최고 연봉 1위는 전북 현대의 '이승우' 선수로, 무려 15억 9000만원을 기록했어요. 뒤이어 울산 현대의 김영권, 조현우 선수 등이 이름을 올렸죠. 하지만 여기서 끝이 아닙니다! 외국인 선수 중 최고 연봉 1위는 대구FC의 '세징야' 선수로, 21억원을 기록하며 전체 선수 중 연봉 1위를 차지했답니다. 서울의 린가드 선수도 19억 5000만원으로 높은 연봉을 받았다고 하네요."
      },
      {
        "title": "K리그 연봉, 어떻게 결정될까요? (꿀팁 3가지)",
        "content": "그렇다면 선수들의 연봉은 어떤 기준으로 책정되는 걸까요? 단순히 실력만으로 결정되는 것은 아니랍니다. 몇 가지 핵심적인 요소를 통해 연봉이 결정되는데요.\n\n1.  **선수의 능력치와 기여도**: 당연히 선수 개인의 실력, 즉 득점, 도움, 경기 영향력 등 객관적인 기록이 가장 중요하게 작용해요. 팀 승리에 기여하는 정도가 높을수록 연봉 상승의 주요 요인이 되죠.\n2.  **협상력과 시장 가치**: 선수의 에이전트와 구단 간의 협상 과정도 연봉 결정에 큰 영향을 미쳐요. 특히 다른 리그의 오퍼나 선수의 인지도, 상품성 등 '시장 가치'가 높을수록 더 높은 연봉을 기대할 수 있습니다.\n3.  **구단의 재정 상황 및 정책**: 각 구단마다 선수단에 투자할 수 있는 예산이 다르고, 팀 운영 방침에 따라 연봉 지급 기준이 달라질 수 있어요. 특히 구단별로 국내 선수와 외국인 선수에 대한 연봉 상한선이나 지급 정책이 다를 수 있다는 점도 고려해야 합니다."
      },
      {
        "title": "K리그 연봉 정보, 앞으로도 주목해야 할 이유!",
        "content": "오늘 2025시즌 K리그 연봉 공개 소식을 통해 선수들의 노력과 가치를 다시 한번 확인할 수 있었어요. 이승우, 세징야 선수처럼 높은 연봉을 받는 선수들도 있지만, K리그 전체 선수들의 연봉 수준은 앞으로도 계속 변화할 것으로 예상됩니다. 선수들의 연봉은 그들의 실력과 노력에 대한 보상이자, 리그의 경쟁력과 활성화를 보여주는 지표이기도 하죠. 앞으로도 K리그 선수들의 연봉 소식에 귀 기울여 보시면 더욱 재미있게 축구를 즐기실 수 있을 거예요! 여러분이 생각하는 '이 선수의 연봉은 얼마일까?' 궁금했던 선수가 있나요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n06256?mid=n1007",
    "hashTag": [
      "#K리그",
      "#축구연봉",
      "#이승우",
      "#세징야",
      "#K리그1",
      "#K리그2",
      "#축구선수연봉",
      "#프로축구"
    ]
  },
  {
    "type": "spo",
    "title": "\"내 밑에서 콘이나 놓던 놈이 많이 컸다!\" 축구계에서 무시받던 '비주류' 이정효 감독, 빅클럽 수원삼성 맡았다",
    "newTitle": "[이정효 감독] 빅클럽 수원삼성 맡은 '흙수저 신화', 지도력으로 편견 깬 스토리",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=서정환 기자] ‘K무리뉴’라는 별명을 얻기 전까지 이정효(50) 감독은 철저한 축구계의 비주류 ‘흙수저’였다. 수원은 24일 이정효 감독의 부임을 공식 발표했다. 수원은 “명확한 축구 철학과 탁월한 지도 능력, 선수 육성 강점을 가진 이 감독이 구단의 재도약을 이끌 적임자라고 판단했다. 그동안 구단은 진정성과 존중의 마음을 담아 최선을 다해 이 감독 영입을 추진해 왔다”고 설명했다. AD AD 2년 연속 승격에 실패한 명가 수원삼성은 마지막 구원투수로 이정효 감독을 선택했다. ‘리얼블루’를 내세우며 수원출신 레전드들에게 목을 맸던 수원이었다. 이제 명분을 버리고 실리를 선택했다. 국내최고로 인정받은 이정효 감독에게 손을 내밀었다. 'K무리뉴' 이정효 감독은 비시즌 가장 뜨거운 구애를 받는 감독이었다. 한국을 넘어 J리그에서도 꾸준히 러브콜이 왔다. 그런 이 감독이 수원을 택했다. 이정효 감독은 \"조건이 아니라 구단이 보여준 진심과 간절함, 그리고 감독에 대한 깊은 존중에 마음이 움직였다”고 밝혔다. 흙수저 신화다. 몇년 전만 해도 이정효 감독은 국내 지도자들 사이에서도 견제와 무시를 받는 존재였다. 현역시절 유명선수 출신이 아니라는 이유로, 좋은 대학을 나오지 않았다는 이유로 지도자로서 능력마저 제대로 검증받을 기회가 없었다. 이정효 감독은 실력 하나로 여기까지 왔다. 2022년 광주에 부임한 이정효 감독은 팀을 맡자마자 K리그2 우승으로 이끌며 기염을 토했다. 여세를 몰아 광주는 2023년 K리그1 3위에 오르는 돌풍을 이어갔다. 광주는 시도민구단으로서 아시아챔피언스리그까지 진출했다. 이정효 열풍은 끝이 아니었다. 그는 광주를 아시아챔피언스리그 엘리트 8강에 올려놨다. 챔피언 울산, 전통의 강호 포항도 탈락한 마당에 시도민구단으로 최초 8강에 등극해 알 힐랄과 치열하게 싸웠다. 비주류인 이정효 감독은 오직 실력 하나로 여기까지 왔다. 그는 2002년 4강 신화 멤버도 아니고 국가대표 경력도 없었다. 바닥부터 지도자 생활을 한 이정효 감독은 오로지 결과로 모든 것을 증명했다. 그런 그를 바라보는 축구계의 시선도 곱지만은 않다. 현역선수시절 혹은 지도자 초년생 시절을 생각하며 이정효 감독의 성공을 시샘하는 무리도 여전히 많다. 광주의 뒷모습을 공개하는 다큐멘터리 ‘옐로 스피릿 2024’에서 이정효 감독의 일화를 공개했다. 24년 8월 25일 울산전을 앞둔 이정효 감독은 라커룸에서 선수들에게 “내가 코치하다 감독이 됐잖아. 나도 성장하고 직위도 올라갔는데 (상대가 날 부르는) 호칭도 달라져야 하잖아. 그런데 (상대 감독이) ‘내 밑에서 콘 놓고 하던 놈이 많이 컸다’고 했다”고 이야기를 꺼냈다. 현역 지도자가 과거경력을 꺼내며 이정효 감독을 대놓고 무시했다는 것이다. 경력과 나이 등을 떠나 현직 K리그 감독에 대한 예의가 아니다. 이정효 감독은 “왜 내가 이런 말을 들어야 하지?”라고 반문했다. 이제 적어도 국내축구계에서 이정효 감독의 지도력을 의심하는 사람은 없다. 이정효 감독보다 현역시절 잘나갔던 선수였을지 몰라도 지금의 그보다 능력있는 한국인 지도자는 아무도 없다. 운동장 위에서 승부는 과거의 명성이나 학벌이 아닌 실력으로 하는 것이다. 이정효 감독은 이제 수원이라는 빅클럽을 맡아 또 한 번 편견을 극복하려고 한다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이정효 감독, 수원삼성의 새 사령탑으로 부임하다!",
        "content": "안녕하세요! 오늘은 많은 축구 팬들의 관심을 받고 있는 이정효 감독님의 수원삼성 부임 소식을 전해드리려고 해요. 혹시 'K무리뉴'라 불리는 이정효 감독님이 과거 축구계에서 '비주류'로 무시받던 시절이 있었다는 사실, 알고 계셨나요? 이제 빅클럽 수원삼성을 맡게 된 이정효 감독님의 놀라운 성장 스토리를 함께 알아볼까요?"
      },
      {
        "title": "이정효 감독, '흙수저'에서 'K무리뉴'까지: 성공 신화의 배경",
        "content": "이정효 감독님은 화려한 선수 시절이나 명문대 출신이라는 배경 없이 오직 실력과 지도력으로 지금의 자리에 올랐어요. 2022년 K리그2 광주에 부임하자마자 우승을 이끌었고, 2023년에는 K리그1 3위라는 기적을 만들며 팀을 아시아챔피언스리그 엘리트 8강까지 진출시켰죠. 이는 시도민구단 최초의 쾌거였습니다. 하지만 이런 눈부신 성과에도 불구하고, 과거 인연이나 학벌 때문에 이정효 감독님의 지도력을 시샘하거나 무시하는 시선이 여전히 존재했다는 안타까운 이야기들도 있어요. 얼마 전 다큐멘터리에서 공개된 것처럼, 현직 감독으로부터 '내 밑에서 콘 놓고 하던 놈이 많이 컸다'는 모욕적인 말을 듣기도 했다고 하네요. 정말 놀랍고 속상한 일이죠."
      },
      {
        "title": "과거의 편견과 현재의 증명: 실력으로 말하다",
        "content": "축구계에서 오랫동안 '비주류'로 평가받았던 이정효 감독님. 하지만 그는 2002년 월드컵 4강 멤버도, 국가대표 경력도 없이 오직 지도자로서의 결과와 실력으로 모든 것을 증명해왔습니다. 운동장 위에서는 과거의 명성이나 학벌이 아닌, 현재의 실력으로 승부하는 것이 당연한데도 말이죠. 이제 이정효 감독님은 수원삼성이라는 전통의 명가, 빅클럽을 맡으며 또 한 번 편견을 극복하고 자신의 능력을 입증하려 합니다. 수원삼성이 이정효 감독님과 함께 어떤 변화를 만들어갈지 정말 기대가 됩니다."
      },
      {
        "title": "이정효 감독에게 배우는 '성장'과 '존중'의 메시지 3가지",
        "content": "이정효 감독님의 이야기는 우리에게 많은 것을 시사해요. 단순히 축구 팬이 아니더라도, 그의 스토리를 통해 다음과 같은 중요한 메시지를 얻을 수 있습니다.\n\n1.  **끊임없는 노력과 실력으로 편견을 넘어서세요**: 배경이나 환경에 좌절하지 않고, 자신의 분야에서 꾸준히 노력하고 실력을 쌓는다면 어떤 어려움도 극복할 수 있다는 것을 보여줍니다.\n2.  **결과로 증명하는 리더십의 중요성**: 화려한 수식어보다는 실제 성과와 능력으로 인정받는 것이 얼마나 중요한지 이정효 감독님을 통해 알 수 있어요. 그의 지도력은 이미 K리그에서 증명되었습니다.\n3.  **상호 존중하는 문화의 필요성**: 동료 감독에게 과거 경력을 운운하며 무시하는 태도는 절대 있어서는 안 되는 일이죠. 서로의 현재 위치와 노력을 존중하는 문화가 우리 사회 전반에 자리 잡아야 합니다."
      },
      {
        "title": "이정효 감독의 수원삼성, 새로운 역사를 쓸까?",
        "content": "수원삼성은 명확한 축구 철학과 탁월한 지도력, 선수 육성 능력을 갖춘 이정효 감독님을 '구단의 재도약을 이끌 적임자'로 판단했습니다. 조건보다는 구단이 보여준 진심과 간절함, 그리고 감독에 대한 깊은 존중이 이 감독님의 마음을 움직였다고 해요. '흙수저 신화'를 써 내려온 이정효 감독이 수원삼성이라는 빅클럽에서 어떤 돌풍을 일으킬지, 그의 'K무리뉴' 열풍이 어디까지 이어질지 주목해야 할 것 같아요. 여러분은 이정효 감독님의 수원삼성 부임에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n00470?mid=n1007",
    "hashTag": [
      "#이정효감독",
      "#수원삼성",
      "#K리그",
      "#프로축구",
      "#축구감독",
      "#축구뉴스",
      "#스포츠",
      "#흙수저신화",
      "#K무리뉴"
    ]
  },
  {
    "type": "spo",
    "title": "이영표 감동 고백! '원정 출산' 거부했다→\"셋째 낳기 1달 전 캐나다서 돌아와…아빠가 국가대표면 아이들도 한국인이어야\"",
    "newTitle": "[이영표] 원정출산 거부! '셋째는 한국에서'…진정한 애국심",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 나승우 기자) 국가대표 레전드 수비수는 애국심도 남다르다. 이영표가 16년에 걸친 해외 생활 속에서도 자녀들의 국적만큼은 반드시 대한민국이어야 한다는 남다른 소신을 지켜온 사연을 공개했다. AD AD 이영표는 최근 KBS 예능 프로그램 '여의도 육퇴클럽'에 출연해 2002년 한일 월드컵 이후 시작된 긴 타지 생활과 자녀 교육에 대한 이야기를 털어놨다. 2002년 12월 네덜란드 PSV 에인트호벤 진출을 시작으로 영국(토트넘), 독일(도르트문트), 사우디아라비아(알힐랄), 캐나다(밴쿠버 화이트캡스) 등에서 활약한 이영표는 2018년 귀국할 때까지 무려 16년 동안 해외에서 생활했다. 이로 인해 세 자녀는 각각 네덜란드, 영국 등 해외에서 태어나거나 성장했다. 하지만 국적만큼은 세 아이 모두 한국 국적이다. 여기에는 이영표의 확고한 철학이 있었다. 이영표는 방송에서 \"국적은 다 한국이다. 난 국가대표 선수였으니까, 부모하고 자식이 같은 국적을 갖고 있어야 한다는 생각이 있었다\"며 태극마크를 달았던 선수로서의 책임감과 정체성을 강조했다. 셋째 아이 출산 당시 일화는 더 특별했다. 이영표는 \"캐나다는 거기서 태어나면 국적을 준다. 그런데 난 (출산) 한 달 전에 한국에 들어와서 한국에서 낳았다\"고 설명했다. 오로지 대한민국 국가대표의 자녀는 대한민국 국적이어야 한다는 신념 하나로 만삭의 아내와 함께 귀국을 택한 것이다. 이영표는 한국 축구사에서 가장 훌륭한 측면 수비수로 꼽힌다. 2000 시드니 올림픽 앞두고 올림픽대표로 뽑힌 뒤 자연스럽게 국가대표까지 발탁된 이영표는 2002 한일 월드컵과 2006 독일 월드컵, 2010 남아공 월드컵 등 한국 축구 최전성기 세 차례 월드컵에 모두 출전했다. 2002년엔 부상으로 최종엔트리 낙마가 예상됐으나 기적처럼 돌아와 조별리그 3차전 포르투갈전에서 한국의 사상 첫 월드컵 16강 진출을 확정지었던 박지성의 결승포를 기가 막힌 크로스로 어시스트했다. 이어 16강 이탈리아전에서도 안정환의 골든골을 어시트했다. 독일 월드컵과 남아공 월드컵에서도 본선 전 경기를 뛰면서 한국의 사상 첫 원정 월드컵 첫 승(독일 월드컵 토고전), 사상 첫 원정 월드컵 16강(남아공 대회) 진출에 핵심 멤버로 뛰었다. 사진=엑스포츠뉴스DB / 여의도육퇴클럽 나승우 기자 winright95@xportsnews.com ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ '대만이 반한' 치어리더 이다혜, 끝장 몸매로 레전드 갱신 ▶ 故이순재 유언 공개됐다…박근형에 건넨 '마지막 당부' ▶ 'E컵 여신' 김현영 치어리더, 의상 찢고 나온 볼륨 '아찔' ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 화끈…란제리 입고 '찰칵' ▶ 이동국 子 얼굴 무슨 일…심각한 부상…♥이수진 \"6바늘 꿰매\" ▶ 뉴진스 쫓겨난 다니엘, 손해배상 청구까지…어도어 \"팀 훼손, 시정 없었다\" ▶ 이시영, '캠핑장 진상' 폭로에 결국 사과 \"자세한 상황 몰랐다\" [전문] ▶ 김종국, ♥아내와 연락 안 한다? 유재석도 못 만난 부부…위장결혼설 또 언급 ▶ \"안세영 특혜 아냐?\"…中 격분?→BWF 총장 '신점수제 안세영과 무관' 이례적 발언 화제 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이영표, '원정 출산' 대신 '한국 출산'을 선택한 이유",
        "content": "축구 팬이라면 누구나 알고 있는 레전드 수비수 이영표 씨! 해외에서 16년 동안이나 활약하며 세 자녀를 두셨다고 하는데요. 그런데 놀라운 사실은, 이 세 자녀 모두 한국 국적을 가지고 있다는 점이에요. 혹시 이영표 씨처럼 해외에서 자녀를 키우면서 국적 문제로 고민해보신 적 있으신가요? 오늘은 이영표 씨의 특별한 이야기와 함께 '원정 출산' 논란에 대한 깊이 있는 이야기를 나눠볼게요."
      },
      {
        "title": "국가대표의 자존심, '대한민국 국적' 사수",
        "content": "이영표 씨는 해외에서 선수 생활을 하면서도 자녀들의 국적만큼은 반드시 '대한민국'이어야 한다는 확고한 신념을 가지고 있었어요. 그는 '국가대표 선수였으니까, 부모와 자식이 같은 국적을 갖고 있어야 한다'는 책임감을 느꼈다고 합니다. 심지어 셋째 아이를 캐나다에서 낳을 수도 있었지만, 출산 한 달 전에 한국으로 돌아와 한국에서 아이를 낳는 선택을 했다고 해요. 이는 단순한 애국심을 넘어, 대한민국 국가대표로서의 정체성과 자부심을 지키려는 그의 깊은 뜻을 보여주는 대목이에요."
      },
      {
        "title": "16년 해외 생활, '원정 출산'은 왜 화두가 될까?",
        "content": "이영표 씨의 사례처럼, 해외에서 활동하는 많은 스포츠 스타들이나 일반인들에게 자녀 국적 문제는 중요한 이슈가 되곤 해요. 특히 '원정 출산'은 자녀에게 유리한 국적을 부여하거나 병역 문제 등을 회피하려는 목적으로 비춰지기도 해서 사회적으로 큰 논란을 낳기도 하죠. 이영표 씨는 이러한 부정적인 시선에도 불구하고 '대한민국'이라는 이름을 지키고자 했던 진정한 애국심을 보여준 것이라고 할 수 있어요."
      },
      {
        "title": "우리 아이 국적, 이것만은 꼭 기억하세요!",
        "content": "만약 해외에서 자녀를 출산하거나 키울 계획이 있다면, 다음과 같은 점들을 고려해보시는 것이 좋아요.\n\n1. **각 나라의 국적법 확인**: 출생 국가에 따라 국적이 결정되는지, 부모의 국적이 우선인지 등 나라마다 다른 국적법을 꼼꼼히 확인해야 해요.\n2. **이중 국적 가능성 검토**: 경우에 따라 이중 국적이 허용될 수 있어요. 자녀에게 어떤 국적이 가장 유리할지 신중하게 판단해야 합니다.\n3. **향후 계획 고려**: 자녀의 교육, 병역 문제, 한국에서의 활동 계획 등 장기적인 관점에서 국적을 결정하는 것이 중요해요. 이영표 씨처럼 '자신의 나라'라는 정체성을 심어주는 것도 큰 가치입니다."
      },
      {
        "title": "진정한 '국가대표'의 품격",
        "content": "이영표 씨의 이번 고백은 단순한 가족 이야기가 아니라, '국가대표'라는 이름의 무게와 책임감을 다시 한번 생각하게 합니다. 그의 용감한 선택과 확고한 신념이 많은 사람들에게 깊은 울림을 주고 있는데요. 여러분은 '원정 출산'에 대해 어떻게 생각하시나요? 여러분의 소중한 의견을 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n00407?mid=n1007",
    "hashTag": [
      "#이영표",
      "#원정출산",
      "#국적",
      "#대한민국",
      "#축구레전드",
      "#애국심",
      "#해외생활",
      "#자녀교육",
      "#국가대표"
    ]
  },
  {
    "type": "ent",
    "title": "'대상' 유재석의 품격, '저격 논란' 이이경도 품었다 \"고생했고 고맙다\"[이슈S]",
    "newTitle": "[유재석 대상] '저격 논란' 이이경까지 품은 21번째 대상 트로피, 그 품격의 비밀!",
    "article": "[스포티비뉴스=김현록 기자] 유재석이 MBC에서 9번째 대상을 거머쥐었다. 개인 통산 21번째다. 유재석은 29일 오후 8시 50분 상암동 MBC 미디어센터 공개홀에서 열린 ‘2025 MBC 방송연예대상’ 시상식에서 최고상인 대상을 수상했다. 지금껏 MBC에서먄 8번의 대상을 수상했던 유재석은 이번 수상으로 9번의 대상이라는 최고 신기록을 쓰며, 개인 통산으로는 무려 21번의 대상을 품에 안았다. 유재석은 이날 대상의 기쁨을 안은 뒤 수상 소감으로 \"아까 확률 49%라고 했는데 51%라고 할걸 그랬다\"고 너스레를 떨며 '놀면 뭐하니'를 함께 한 하하, 주우재에게 가장 먼저 감사를 돌렸다. 유재석은 이어 지금은 프로그램을 떠난 후배들을 언급하며 \"올해까지 함께하다 하차한 (박)진주 (이)미주 (이)이경이까지 고생했고 고맙다는 이야기를 하고 싶다\"고 말했다. 특히 사생활 루머 끝에 하차 이후 저격 논란까지 일었던 이이경까지 언급한 점이 눈길을 끈다. 앞서 이이경은 독일인 여성 A씨와 음담패설을 주고받았다며 폭로성 메시지를 공개한 뒤 사생활 논란 끝에 지난달 '놀면 뭐하니'에서 하차했다. 이후 이이경은 자진하차가 아니라면서 과거 '면치기'에 대해 제작진 강요라고 폭로하는 등 저격성 글을 남겼고, '놀면 뭐하니' 제작진이 사과하기까지 했다. 이후에도 한 시상식에서 유재석을 제외한 하하, 주우재만 언급해 다시 논란을 불렀다. 이 와중에도 유재석이 이이경을 언급하며 \"고생했고 고맙다고 하고 싶다\"고 챙긴 점이 시선을 집중시켰다. 유재석은 이어 제작진에게 거듭 고마운 마음을 전했다. 그는 \"'놀면 뭐하니'는 한 주 한주 바뀌기 때문에 종잡을 수 없는 상황이 발생하기도 한다. 3일 남은 방송을 맞추기 위해 수많은 스태프가 노력하신다. 여러분 덕에 방송이 나갔다는 점 감사드린다\"면서 \"아껴주신 시청자들에게 감사드린다. 늘 영광이고 감사드린다. 지금도 수많은 분들이 저희 프로그램 보시고 박수와 응원을 보내주고 계신다\"고 했다. 이어 \"늘 카메라 뒤에서 고생해주시지만 가끔 연말에 한 분 한 분 눈을 마주치고 감사의 마음을 전하고 싶다. 저뿐 아니라 여기 계신 모든 분들 누군가의 귀한 아들딸 아니겠나. 여러분의 정성과 노력으로 이 자리에 20번 넘게 설 수 있었다. 수많은 제작진분들에게 진심을 담아 감사 인사를 드리고 싶었다\"고 강조했다. 유재석은 또 \"한 해 동안 너무 고생 많으셨다. 방송 환경은 점점 어려워지고 있지만 노력하시는 예능 종사하시는 분들, 종료 선후밴들에게 진심으로 감사하다는 말씀 전하고 싶다\"고 했다. 끝으로 유재석은 지난 시간을 돌이켰다. 그는 \"MBC에서 9번째 대상이다. 작년에 다른 방송사에서 감사하게 20번째 대상을 받았는데 오늘 이 상으로 21번째 대상을 수상하게 됐다. 미래는 아무도 모른다\"면서 \"제가 2005년 첫 대상을 받았는데 21번째 대상을 2025년에 받았다. 될 수 있을지 모르겠지만 30번쨰까지 노력하겠다\"고 다짐했다. 유재석은 \"안좋았던 모든 것들은 화사씨 노래처럼 '굿 굿바이' 하고 좋은 기억으로 2025년을 맞이하셨으면 좋겠다. 늘 행복할 순 없지만 늘 미소짓는, 무탈한 한해가 됐으면 좋겠다. 내년에도 '놀면 뭐하니' 열심히 달려보겠다\"고 덧붙였다. 이날 대상 후보에는 전현무(나 혼자 산다, 전지적 참견 시점) 기안84(나 혼자 산다, 극한84, 태계일주4), 장도연(라디오스타, 태계일주4) 유재석(놀면 뭐하니) 김연경(신인감독 김연경) 총 5인이 올라 경합했다. 올 한해 MBC 예능을 결산하는 2025 MBC 방송연예대상은 29일 오후 8시50분 생방송으로 개최됐으며, 일본 KNTV로도 동시 생중계됐다. 전현무 장도연이 MC를 맡았다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [속보]뉴진스, 완전체 깨졌다…어도어 \"다니엘 전속계약 해지 통보\" ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ [사진] 카리나, 딱 붙는 초밀착 원피스로 뽐냈다…'미모+몸매 다 가졌네' ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유재석, MBC 9번째 대상 수상! 21번째 대기록 달성",
        "content": "안녕하세요! 오늘은 대한민국 대표 MC, 유재석 님의 빛나는 대상 수상 소식을 전해드리려고 해요. 유재석 님은 최근 열린 '2025 MBC 방송연예대상'에서 영예의 대상을 수상하며 개인 통산 21번째, MBC에서만 9번째 대상을 거머쥐는 놀라운 기록을 세웠습니다. 정말 대단하지 않나요? 혹시 유재석 님의 '대상 행진' 뒤에 숨겨진 특별한 이유가 궁금하지 않으신가요?"
      },
      {
        "title": "이이경 저격 논란에도 '고생했고 고맙다'…유재석의 넓은 품",
        "content": "이번 대상 수상 소감에서 특히 많은 이들의 이목을 집중시킨 부분은 바로 '놀면 뭐하니'에서 하차한 동료들을 언급한 대목이었어요. 하하, 주우재를 비롯해 박진주, 이미주, 그리고 최근 '저격 논란'으로 화제를 모았던 이이경까지, 모두에게 '고생했고 고맙다'는 진심 어린 메시지를 전했죠. 특히 사생활 논란과 제작진과의 갈등으로 하차 후에도 여러 이슈를 겪었던 이이경을 직접 언급하며 포용하는 모습은 유재석 님의 넓은 마음과 리더십을 다시 한번 보여주는 계기가 되었어요. 많은 분들이 이 장면을 보고 '진정한 프로는 다르다', '역시 유재석'이라는 찬사를 보냈답니다."
      },
      {
        "title": "과거 사례 분석: 유재석의 '포용' 리더십이 빛나는 이유",
        "content": "과거에도 유재석 님은 여러 프로그램에서 함께 했던 출연자들을 챙기고 배려하는 모습을 꾸준히 보여왔어요. '무한도전' 시절부터 시작된 그의 인간적인 면모는 동료 연예인들 사이에서도 늘 존경의 대상이었죠. 종종 발생하는 갈등이나 오해가 있을 때, 감정적으로 대응하기보다는 상황을 이해하고 다독이며 함께 나아가려는 그의 태도는 연예계에서도 귀감이 되고 있답니다. 이러한 '포용'의 리더십은 단순히 프로그램을 넘어, 동료들의 사기 진작과 프로그램의 안정적인 운영에도 긍정적인 영향을 미치는 것으로 분석돼요. 이번 이이경 님을 향한 언급 역시 이러한 맥락에서 이해될 수 있습니다."
      },
      {
        "title": "당장 써먹을 수 있는 유재석 님의 '관계 꿀팁' 3가지!",
        "content": "유재석 님의 대상 수상 소식과 함께 배울 점은 바로 '관계 맺기'에 대한 꿀팁이에요. 여러분도 실생활에서 적용해 보세요.\n\n1. **진심으로 상대방의 노고를 인정하세요**: '고생했다', '수고했다'는 말 한마디가 상대방에게는 큰 힘이 된답니다. 특히 어려운 시기를 보낸 사람에게는 더더욱 진심을 담아 이야기해 주세요.\n2. **실수를 너그럽게 감싸주는 아량을 베푸세요**: 사람은 누구나 실수를 할 수 있어요. 때로는 너그러운 마음으로 상대방의 실수를 이해하고, 함께 해결책을 찾아가는 것이 중요해요.\n3. **공식적인 자리에서 감사함을 표현하는 것을 망설이지 마세요**: 혼자만이 아닌, 함께 일하는 사람들에게 감사의 마음을 전하는 것은 관계를 더욱 단단하게 만드는 좋은 방법이에요. 특히 많은 노력이 필요한 일이라면 더욱 그렇겠죠."
      },
      {
        "title": "유재석 님의 21번째 대상, 그리고 2025년의 다짐",
        "content": "유재석 님은 이번 수상으로 21번째 대상을 받으며 '미래는 아무도 모른다'는 말과 함께 '30번째 대상까지 노력하겠다'는 포부를 밝혔어요. '안 좋았던 모든 것은 굿바이'하고 '무탈한 한해'가 되기를 바라는 그의 소망처럼, 우리도 2025년을 희망차게 맞이했으면 좋겠습니다. 여러분은 이번 유재석 님의 대상 수상 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n02884?mid=n1008",
    "hashTag": [
      "#유재석",
      "#유재석대상",
      "#MBC연예대상",
      "#놀면뭐하니",
      "#이이경",
      "#연예대상",
      "#방송연예대상",
      "#유재석이이경",
      "#대상수상"
    ]
  },
  {
    "type": "ent",
    "title": "\"상간녀 아니죠?\" 숙행, SNS 댓글창 막았다",
    "newTitle": "[숙행] 상간녀 의혹, 사건반장 보도 내용 파헤치기 (ft. 진실은?)",
    "article": "사진 | 숙행 SNS [스포츠서울 | 박경호 기자] 트로트 가수 숙행의 SNS가 발칵 뒤집혔다. 30일 오전 현재 숙행의 인스타그램은 팬들의 댓글이 빗발치고 있다. 팬들은 “사건 반장 사실 아니죠?”, “불륜이라니 거짓말이죠?”, “제발 아니길” 등 우려와 걱정 섞인 댓글이 이어졌다. 사건의 발단은 이렇다. 지난 29일 JTBC ‘사건반장’에서는 한 가정주부의 제보로 트로트 여가수의 상간 소송 피소 내용이 보도됐다. 사건반장. 사진 | JTBC 사진 | 숙행 SNS 내용에 따르면 제보자가 최근 남편의 외도 사실을 알게 되면서 정신적 충격을 받은 상태고, 외도 상대 여성이 종합편성채널 트로트 경연 프로그램을 통해 얼굴을 알린 가수라는 것. 해당 가수는 현재도 트로트 관련 프로그램에 출연 중인 인물로 소개됐다. 제보자는 두 사람이 함께 거주하고 있다는 정황과 엘리베이터 안에서 짙은 스킨십을 나누고 있는 CCTV를 공개하기도 했다. 또한 상간 소송 후 해당 가수에게 연락을 취했지만 “나 역시 피해자”라며 “연예인이라는 직업 특성상 모든 걸 잃을 수도 있다”라고 말한 것으로 전해졌다. 누리꾼들은 ‘사건반장’ 여가수의 사진이 숙행 SNS를 통해 공개됐던 의상이라고 지적했다. 현재 해당 사진은 숙행 SNS에서 삭제된 것으로 추정된다. 숙행은 30일 SNS 댓글 창을 닫았다. park5544@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 이시영이 또...이번엔 캠핑장 비매너 논란 \"개진상, 멘탈 나갈 뻔\" ▶ 4인조 뉴진스? 근데 사과는 언제 하나요 ▶ 기량은 넘버원인데...'7억팔' 박준현, 학폭 리스크는 어쩌나 ▶ 현빈♥손예진, 연말 맞아 2억원 기부...선행도 닮은꼴 부부 ▶ 이지아, 어딘가 달라진 분위기 \"누구세요?\" ▶ 100점 만점에 만점 시즌 보냈는데...오타니 \"이도류, 마지막이란 생각 들었다\" ▶ 법원, '연예인 갑질 피해' 박나래 前 매니저 손들어줬다 ▶ 뉴진스 방출된 다니엘, 당일에도 꿋꿋한 연탄 봉사 ▶ 린, 이수와 결별후 의미심장 SNS...\"내가 부서지더라도\" ▶ '치명적 검은 고양이'...문가영, 앞태는 시크·뒤태는 파격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트로트 가수 숙행, SNS 댓글창 막은 이유는?",
        "content": "최근 JTBC '사건반장'에서 트로트 여가수의 상간 소송 피소 내용이 보도되면서 많은 분들의 이목이 집중되고 있어요. 특히 해당 가수가 숙행 님으로 지목되면서, 숙행 님 SNS에는 팬들의 걱정과 우려 섞인 댓글이 쏟아졌다고 하더라고요. 하지만 현재 숙행 님의 인스타그램 댓글 창은 닫힌 상태인데요. 대체 어떤 내용이길래 이런 상황까지 오게 된 걸까요? '숙행'이라는 이름이 검색되고 있는 지금, 함께 자세히 알아보도록 해요."
      },
      {
        "title": "'사건반장' 보도 내용, 무엇이 문제였나?",
        "content": "사건의 발단은 지난 29일 JTBC '사건반장'에서 보도된 내용 때문이에요. 한 가정주부가 자신의 남편이 유명 트로트 경연 프로그램에 출연한 여성 가수와 외도를 하고 있으며, 상간 소송을 제기했다는 제보를 했는데요. 제보자는 두 사람이 함께 거주하고 있다는 정황과 엘리베이터 CCTV까지 공개하며 충격을 안겼어요. 더 놀라운 것은, 소송 후 해당 가수에게 연락을 취했을 때 '나 역시 피해자'라며 '연예인이라는 직업 특성상 모든 걸 잃을 수도 있다'는 취지의 답변을 했다는 부분이에요. 이 보도가 나가고 나서, 누리꾼들은 '사건반장'에서 공개된 의상 사진과 숙행 님 SNS 사진 속 의상이 동일하다는 점을 지적하며 숙행 님을 해당 가수로 추측하기 시작했답니다."
      },
      {
        "title": "과거에도 비슷한 사례가 있었을까? (배경 지식)",
        "content": "연예인과 관련된 불륜, 상간 소송 논란은 이번이 처음이 아니에요. 과거에도 여러 차례 유명 연예인들이 비슷한 논란에 휩싸인 바 있는데요. 연예인이라는 대중적인 인지도를 가진 직업의 특성상, 사생활 문제가 불거졌을 때 파장이 훨씬 크고 빠르게 확산되는 경향이 있어요. 특히 SNS는 대중과 직접 소통하는 창구이기 때문에, 부정적인 이슈가 생겼을 때 더욱 민감하게 반응하게 되죠. 이러한 배경 때문에 숙행 님 역시 이번 의혹에 대해 더욱 조심스러운 입장을 취하고 있는 것으로 보여요."
      },
      {
        "title": "지금 당장 숙행 님 팬들이 할 수 있는 일 3가지",
        "content": "아직 명확한 진실이 밝혀지지 않은 상황에서 섣부른 판단은 금물이에요. 현재 상황에서 팬으로서 할 수 있는 몇 가지 행동 요령을 알려드릴게요.\n\n1.  **팩트 확인 전까지 섣부른 비난 자제하기**: 현재까지는 '추측' 단계일 뿐, 공식적으로 확인된 사실이 아니에요. 억측과 비난은 상황을 더 악화시킬 뿐이니 자제하는 것이 좋아요.\n2.  **공식 발표 기다리기**: 숙행 님이나 소속사 측의 공식 입장을 기다리는 것이 가장 현명한 방법이에요. 어떤 내용이든 공식적인 발표가 나올 때까지 차분히 기다려주세요.\n3.  **긍정적인 응원 메시지 보내기 (댓글창 열리면)**: 만약 댓글 창이 다시 열린다면, 비난보다는 '힘내세요', '응원합니다'와 같은 긍정적인 메시지로 힘을 실어주는 것이 좋겠죠. 물론, 공식 발표 이후에 말이에요."
      },
      {
        "title": "진실은 무엇일까? 댓글로 여러분의 생각을 나눠주세요!",
        "content": "이번 '숙행' 상간녀 의혹 논란, 정말 안타까운 소식이 아닐 수 없어요. '사건반장'의 보도 내용과 여러 정황 증거들을 토대로 많은 분들이 추측하고 있지만, 아직 명확한 진실은 밝혀지지 않은 상태랍니다. 과연 숙행 님은 이 의혹을 어떻게 해명하게 될까요? 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주세요! 여러분의 소중한 의견이 저희에게 큰 도움이 된답니다."
      }
    ],
    "url": "https://news.nate.com/view/20251230n06982?mid=n1008",
    "hashTag": [
      "#숙행",
      "#사건반장",
      "#숙행상간녀",
      "#트로트가수",
      "#연예인논란",
      "#숙행SNS",
      "#가수숙행",
      "#진실공방"
    ]
  },
  {
    "type": "ent",
    "title": "무명 딛고 스타 됐는데…유명 트로트 여가수, 불륜 의혹 '충격' [이슈&톡]",
    "newTitle": "[트로트 여가수] 불륜 의혹, 상간 소송까지? 숨겨진 진실 파헤치기",
    "article": "[티브이데일리 김한길 기자] 유명 트로트 여가수가 유부남과의 부적절한 관계 의혹으로 상간소송에 휘말린 사실이 알려져 충격을 주고 있다. 남편과 유명 트로트 여가수의 외도로 충격에 빠졌다는 40대 주부 A씨의 제보가 29일 JTBC '사건반장'을 통해 보도됐다. A씨는 올해 초 남편이 갑작스럽게 가족여행을 취소하고 외박이 잦아진 뒤 지난 2월 집을 나갔다고 밝혔다. 이후 남편의 휴대전화에서 유명 트로트 여가수의 생일 메모를 발견했고, 이에 추궁하자 남편은 \"친구 사이\"라고 해명했다는 주장이다. 해당 여가수는 2019년 종편 트로트 경연 프로그램에서 TOP10에 오르며 얼굴을 알린 인물로, 오랜 무명 생활을 딛고 최근까지도 다른 종편 트로트 경연 프로그램에 출연하는 등 활발한 활동을 이어가고 있는 것으로 알려졌다. A씨는 남편이 여가수의 행사에 동행하는 등 관계가 단순한 지인으로 보기 어렵다고 판단해 지난 3월 직접 연락했으나, 여가수 역시 \"친구 사이\"라며 오히려 지속적인 연락 시 법적 대응을 언급했다고 전했다. 그런데 A씨에 따르면, 남편과 여가수가 동거 중이었던 것으로 알려졌다. '사건반장' 측은 두 사람이 포옹하고 입맞춤을 하며 손을 잡는 등 연인 관계로 보이는 장면이 담긴 아파트 CCTV를 공개하기도. A씨는 여가수에게 여러 차례 \"남편을 만나지 말라\"는 메시지를 보냈지만 답을 받지 못했고, 지난 9월 말 내용증명을 보낸 뒤에야 여가수로부터 연락이 왔다고 밝혔다. 여가수는 A씨와의 통화에서 \"자신도 피해자\"라며 이미 관계가 정리됐다고 주장했고, 부모 생계와 위약금 문제를 언급하며 선처를 호소한 것으로 전해졌다. 또 남편으로부터 이혼이 거의 마무리됐고 결혼 약속까지 받았다고 믿어 부모에게도 인사를 드렸던 것으로 전해졌다. 이에 대해 여가수 측은 '사건반장'을 통해 \"상대 남성이 혼인 관계가 이미 파탄에 이르렀고, 이혼 합의와 재산분할까지 끝났다고 말해 이를 믿고 교제를 시작했다\"고 해명했다. 이후 사실과 다르다는 점을 알게 된 뒤 관계를 중단했고, A씨에게도 사과의 뜻을 전했다고 밝혔다. 아울러 법적 책임을 회피할 생각은 없으며, 민사소송에 성실히 대응하는 동시에 자신을 기망한 남성에게 구상권 청구 등 법적 조치를 검토하겠다는 입장을 전했다. 한편 A씨는 \"한 가정을 무너뜨리고도 결국 돈 문제로 봐달라고 하는 것이 납득되지 않는다\"며 \"더 이상 방송에서 해당 인물을 보고 싶지 않아 제보를 결심했다\"고 밝혔다. 여가수의 정체가 밝혀지지 않은 가운데, 과연 이번 논란의 파장이 어디까지 이어질지 주목되고 있다. [티브이데일리 김한길 기자 news@tvdaily.co.kr / 사진=JTBC '사건반장'] [주요기사] ▶ 아이돌 연습생 A씨, SNS에 남자 사진 올렸다 소속사 퇴출 ▶ 대만 인플루언서, 중국인에게 맞고 한국인 남성이라 진술 '후폭풍' ▶ 인기 혼성그룹 멤버 A씨, 자녀 앞 '알몸 불륜' 후 폭행 의혹 ▶ 최악 성범죄자 '목사', 수사 기록만 4만 장 '악마를 보았다' [T-데이] ▶ 구혜선, 이혼 후 5년 간 꽂힌 그것 \"협약서 작성\" ▶ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 난리난 트로트 여가수 불륜 의혹, 왜 이럴까요?",
        "content": "혹시 최근에 '유명 트로트 여가수'가 '불륜 의혹'으로 '상간 소송'에 휘말렸다는 소식 들으셨나요? 정말 충격적인 뉴스인데요. 많은 분들이 이 사건에 대해 궁금해하고 계실 것 같아요. 오늘은 이 사건에 대해 자세히 파헤쳐 보고, 여러분께 꼭 필요한 정보들을 알려드릴게요."
      },
      {
        "title": "트로트 여가수 불륜 의혹, 구체적으로 어떤 내용인가요?",
        "content": "이번 사건의 핵심은 한 유명 트로트 여가수가 유부남과 부적절한 관계를 맺었다는 의혹을 받고 있다는 거예요. 이로 인해 남편의 아내인 40대 주부 A씨가 '상간 소송'을 제기하면서 알려지게 되었어요. A씨는 남편이 갑자기 외박이 잦아지고, 심지어 유명 트로트 여가수의 생일 메모를 발견하면서 외도를 의심하게 되었다고 해요. 남편과 여가수 모두 '친구 사이'라고 주장했지만, CCTV 영상 등 여러 정황 증거들이 포착되면서 단순한 친구 사이 이상이라는 의혹이 커지고 있어요. 심지어 두 사람이 동거 중이었다는 주장까지 나오고 있답니다."
      },
      {
        "title": "무명 시절 딛고 스타가 된 그녀, 왜 이런 의혹에 휩싸였을까?",
        "content": "이 여가수는 오랜 무명 생활을 거쳐 트로트 경연 프로그램을 통해 얼굴을 알리며 스타덤에 오른 인물이라고 해요. 최근까지도 활발한 활동을 이어오고 있었기에, 이번 불륜 의혹은 더욱 큰 충격을 주고 있어요. 전문가들은 연예계에서 인기와 함께 사생활에 대한 관심이 높아지면서, 작은 의혹 하나도 크게 번질 수 있다고 분석해요. 또한, 유명세를 얻을수록 주변 관계와 개인사에 대한 철저한 관리가 필요하다는 점을 다시 한번 보여주는 사례라고 볼 수 있겠어요."
      },
      {
        "title": "트로트 여가수 불륜 의혹, 우리가 알아야 할 3가지 꿀팁!",
        "content": "1.  **진실은 법정에서**: 현재 의혹 단계이며, 최종적인 진실은 법적 판단을 통해 밝혀질 거예요. 섣부른 판단은 금물이에요.\n2.  **개인 사생활 보호**: 연예인의 사생활은 매우 민감한 부분이에요. 사실 확인이 되지 않은 루머 확산은 자제해야 해요.\n3.  **법적 대응**: 본인에게 억울한 부분이 있다면, 당당하게 법적 대응을 통해 진실을 밝히는 것이 중요해요. (여가수 측도 구상권 청구를 고려 중이라고 해요.)"
      },
      {
        "title": "마무리하며: 트로트 여가수 불륜 의혹, 앞으로 어떻게 될까요?",
        "content": "이번 트로트 여가수의 불륜 의혹 사건은 많은 사람들에게 충격을 안겨주었어요. 앞으로 법적인 판단과 함께 이 사건의 진실이 어떻게 밝혀질지 주목해야 할 것 같아요. 여러분은 이 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n05904?mid=n1008",
    "hashTag": [
      "#트로트여가수",
      "#불륜의혹",
      "#상간소송",
      "#연예인스캔들",
      "#사건반장",
      "#실화",
      "#충격",
      "#법률",
      "#연예뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "김병기에게 \"저 좀 살려주세요\"…강선우 \"공천 약속 돈 받은 사실 없다\"",
    "newTitle": "[더불어민주당] 강선우 의원, '공천 대가 금품 의혹' 해명 완벽 분석",
    "article": "강선우 더불어민주당 의원이 지난 2022년 지방선거 당시 자신의 보좌관이 서울시의원 후보자로부터 금품을 전달받았다는 의혹에 대해 “공천을 약속하고 돈을 받은 사실이 전혀 없다”고 해명했다. MBC가 29일 저녁 뉴스데스크에서 보도한 내용 화면갈무리. MBC 강 의원은 29일 페이스북을 통해 “2022년 지선 당시 해당 사안을 인지하고 공천관리위원회 간사에게 바로 보고했다”며 “다음 날 아침에도 재차 보고했고 즉시 반환을 지시했다”고 썼다. 이어 “당시 공관위 간사였던 김병기 현 원내대표와의 대화는 사안을 알게 된 후 너무 놀라고 당황한 상태에서 경황 없이 상황을 보고하며 억울함을 호소한 과정의 일부였다”고 강조했다. 당시 김 원내대표와 강 의원은 각각 서울시 광역·기초 의원 공천을 관리·감독하는 서울시당 공천관리위원회의 간사와 위원이었다. 민주당은 윤호중 행정안전부 장관과 박지현씨가 공동비대위원장을 맡아 당을 이끌 때였다. 앞서 이날 MBC는 지난 2022년 지방선거 당시 민주당 서울시당 공관위원이었던 강 의원의 보좌관이 당시 강 의원의 지역구인 강서구에서 서울시의원 출마를 준비 중이던 김경 현 서울시의원으로부터 금품을 전달받은 정황을 공관위 간사였던 김병기 현 원내대표에게 토로하는 녹취 파일을 입수했다고 보도했다. 해당 보도에 등장한 녹취에서 김병기 의원은 강선우 의원에게 “(1억원 수수는) 법적인 책임뿐만 아니라 나중에 도덕적인 책임, 공관위 전체에 대한 신뢰성, 당에 대한 문제, 어마어마한 문제가 걸려버린 것”이라고 경고했다. 이에 강 의원은 “어떻게 하면 되겠느냐”며 김 의원에게 “저 좀 살려 주세요”라고 호소했다. 다만 이 같은 논란에도 불구하고 다음날 민주당은 김경 현 의원을 강서구 서울시의원 후보로 단수 공천했다. 이날 강 의원은 해당 보도 이후 페이스북에 “당시 공관위 간사였던 김 원내대표와의 대화는 사안을 알게 된 후 너무 놀라고 당황한 상태에서 경황없이 상황을 보고하며 억울함을 호소한 과정의 일부였다”며 “해당 내용이 제가 모르는 상태에서 그대로 녹취된 것”이라고 해명했다. 강선우 더불어민주당 의원. 연합뉴스 강 의원은 “공관위에서 특정 공관위원의 지역구에 관해 논의할 때는 해당 공관위원은 논의에서 배제되는 것이 원칙이었으며, 저 역시 공관위 업무 수행 당시 그 원칙에 철저히 따랐다”며 “당시 서울 강서갑 지역 후보자의 자격 역시 위 원칙에 따라 저는 발언권이 제한된 상태에서 전체 공관위 심사를 통해 모든 지역이 단수 공천으로 결정됐다”고 주장했다. 강의원은 “논란을 일으킨 점 송구하다. 하지만 공천을 약속하고 돈을 받은 사실이 전혀 없다는 점을 다시 한 번 분명히 밝힌다”고 덧붙였다. 김기환 기자 kkh@segye.com ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ “냉장고 문 = 달걀 무덤”…가장 ‘위험한’ 곳에 있었다고요? ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ▶ 린, 이수와 파경 4개월만에 심정…한혜진 \"출산 계획…1~2월에 승부\" ▶ 아침에 한꺼번에 먹으면 손해…의사들이 말린 영양제 조합 ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 미모로 관심 끌던 스타 2세, 실력까지 주목받는 근황 ▶ 변정수, 죽을 고비 넘기더니 더는 미루지 않았다…무슨 일 있었나 ▶ 이 배우 아들이었어? 아버지 이름 없이 시작했던 배우 반전 근황 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사건 개요: 강선우 의원, '공천 대가 금품' 의혹 진실은?",
        "content": "안녕하세요! 오늘은 더불어민주당 강선우 의원을 둘러싼 '공천 대가 금품 수수 의혹'에 대해 깊이 있게 알아보는 시간을 가져보려고 합니다. 혹시 이 사건 때문에 '정치권의 투명성'에 대해 걱정되시거나, '공천 과정'에 대해 궁금하신 점이 있으셨나요? 바로 그 의혹들을 명확하게 짚어보겠습니다. 이번 '공천 대가 금품 의혹'은 지난 2022년 지방선거 당시 강선우 의원의 보좌관이 서울시의원 후보자로부터 금품을 받았다는 내용인데요. 강선우 의원은 이에 대해 '공천 약속과는 전혀 무관하며, 돈을 받은 사실이 없다'고 분명히 해명했습니다."
      },
      {
        "title": "강선우 의원의 해명: '공천 약속'이 아닌 '오해'였다",
        "content": "강선우 의원은 해당 의혹이 불거지자 곧바로 페이스북을 통해 자신의 입장을 밝혔습니다. 핵심은 이렇습니다.  1. **신속한 보고 및 반환 지시**: 의혹이 제기된 사안을 인지하자마자 공천관리위원회 간사에게 즉시 보고했고, 다음 날 아침 재차 보고한 뒤 돈의 반환을 지시했다고 합니다.  2. **김병기 의원과의 대화**: 당시 공관위 간사였던 김병기 현 원내대표와의 대화는, 사안을 인지하고 너무 놀라 당황한 상태에서 억울함을 호소하는 과정의 일부였다고 설명했습니다.  즉, '공천을 약속하고 돈을 받은 사실은 전혀 없다'는 점을 분명히 하며, 당시 김병기 의원과의 통화 내용은 '오해'에서 비롯된 것이라고 강조했습니다."
      },
      {
        "title": "배경 분석: '공천관리위원회'와 '금품 수수' 의혹의 심각성",
        "content": "이번 사건의 배경을 이해하기 위해서는 '공천관리위원회(공관위)'의 역할과 '금품 수수' 의혹의 심각성을 알아야 합니다.  공천 과정은 정당의 핵심적인 의사 결정 과정이며, 공정성과 투명성이 매우 중요합니다. 특히 '공천 대가로 금품을 주고받았다'는 의혹은 당의 신뢰도와 직결되는 매우 민감한 사안입니다.  당시 공관위 간사였던 김병기 의원은 녹취록에서 '법적인 책임뿐만 아니라 도덕적인 책임, 공관위 전체의 신뢰성, 당에 대한 문제' 등 어마어마한 파장이 있을 수 있다고 강선우 의원에게 경고했습니다. 이는 공천 과정에서의 비리가 발생했을 경우, 당 전체에 미치는 부정적 영향이 매우 크다는 것을 방증합니다.  강선우 의원의 지역구였던 강서구의 서울시의원 후보자로 김경현 의원이 단수 공천된 점도 논란의 중심에 서게 된 이유 중 하나입니다."
      },
      {
        "title": "독자가 바로 써먹는 꿀팁 3가지: 정치권 신뢰도를 높이는 방법",
        "content": "이번 사건을 통해 우리 사회가 정치권의 투명성과 신뢰도를 어떻게 높여나가야 할지 생각해 볼 수 있습니다.  1. **'정보 공개' 강화**: 공천 과정 및 결과에 대한 상세한 정보 공개는 필수입니다. 어떤 기준으로 후보자가 결정되었는지, 평가 과정은 어떠했는지 등을 투명하게 공개해야 국민들의 신뢰를 얻을 수 있습니다.  2. **'내부 고발자 보호' 시스템 구축**: 의혹을 제기하는 내부 고발자들이 불이익 없이 안전하게 목소리를 낼 수 있는 환경 조성이 중요합니다. 이를 통해 잠재적인 비리를 미리 차단할 수 있습니다.  3. **'엄격한 윤리 규정' 적용 및 강화**: 금품 수수 등 비윤리적인 행위에 대해서는 한 치의 관용 없는 엄격한 징계와 함께, 관련 규정을 지속적으로 강화해야 합니다. '공천 과정'에서의 원칙 준수가 무엇보다 중요합니다."
      },
      {
        "title": "마무리: '공천 대가 금품 의혹'에 대한 여러분의 생각은?",
        "content": "오늘 강선우 의원의 '공천 대가 금품 의혹' 해명 내용과 그 배경, 그리고 정치권의 신뢰도 향상을 위한 방안까지 함께 살펴보았습니다.  강선우 의원은 '공천을 약속하고 돈을 받은 사실이 전혀 없다'는 점을 분명히 했지만, 이번 사건은 우리 사회가 정치권의 투명성과 공정성에 대해 더욱 깊이 고민하게 만드는 계기가 되었습니다.  여러분은 이번 '공천 대가 금품 의혹'에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n01893?mid=n1006",
    "hashTag": [
      "#강선우",
      "#김병기",
      "#공천",
      "#더불어민주당",
      "#정치",
      "#금품수수",
      "#국회의원",
      "#정치뉴스",
      "#의혹해명",
      "#검색노출"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] '갑질·특혜' 의혹 김병기, 민주당 원내대표직 사퇴",
    "newTitle": "[김병기] 민주당 원내대표직 사퇴, '갑질·특혜' 의혹 파헤치기",
    "article": "ickim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스치면 임신하는 몸\" 장윤정 고백…의사도 말린 '고 가임력' 뭐길래 ▶ \"유명 트로트 가수, 내 남편과 '친구'라더니 동거녀\" ▶ \"젊을 때 출산할 걸\"…병원서 우는 여성들, AI였다 ▶ 암 투병 아들 잃은 탕후루 노점상…매출 15배 급증, 왜 ▶ 김창열, 연대생 아들 해병대 입대 \"나라와 국민 지키려\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김병기 의원, 돌연 원내대표직 사퇴…무슨 일?",
        "content": "민주당의 김병기 의원이 갑작스럽게 원내대표직에서 물러나 많은 이들의 이목을 집중시키고 있어요. '갑질'과 '특혜' 의혹이 불거지면서 결국 이런 결정까지 이르게 된 것인데요. 혹시 최근 정치 소식에 관심 있으셨다면, 김병기 의원의 이번 사퇴가 어떤 파장을 불러올지 궁금하실 거예요. 이번 사태를 둘러싼 핵심적인 내용을 쉽고 명확하게 알려드릴게요."
      },
      {
        "title": "김병기 의원 사퇴, '갑질·특혜' 의혹은 무엇?",
        "content": "이번 사태의 핵심은 김병기 의원을 둘러싼 '갑질' 및 '특혜' 의혹이에요. 구체적인 내용은 아직 상세히 공개되지 않았지만, 정치권에서는 이미 상당한 파장을 일으키고 있는 상황이라고 합니다. 마치 예상치 못한 태풍이 불어닥친 것처럼, 민주당 내부에도 긴장감이 흐르고 있어요. 이 의혹들이 사실로 밝혀진다면, 단순히 한 명의 정치인에게 국한되는 문제가 아니라 민주당 전체에도 적지 않은 영향을 줄 것으로 보여요."
      },
      {
        "title": "정치권 '갑질·특혜' 의혹, 과거 사례는?",
        "content": "정치인이나 고위 공직자의 '갑질' 및 '특혜' 의혹은 안타깝게도 우리 사회에서 끊이지 않고 발생해왔어요. 과거에도 비슷한 사례들이 있었고, 그때마다 국민적 공분을 사며 정치 불신을 심화시키는 요인이 되었죠. 이러한 사건들은 단순히 개인의 일탈을 넘어, 공직 사회의 윤리와 투명성에 대한 근본적인 질문을 던지게 만들어요. 앞으로 이런 일이 재발하지 않도록 더욱 철저한 감시와 시스템 개선이 필요하다는 목소리가 커지고 있답니다."
      },
      {
        "title": "김병기 의원 사퇴 후폭풍, 향후 전망과 개인에게 미치는 영향",
        "content": "김병기 의원의 갑작스러운 사퇴는 민주당의 향후 행보에도 영향을 미칠 것으로 예상돼요. 원내대표직 공백을 메우기 위한 후속 절차와 함께, 이번 의혹에 대한 철저한 진상 규명이 이루어질 가능성이 높아요. 만약 의혹이 사실로 확인된다면, 김병기 의원 개인의 정치적 경력에도 치명적인 타격이 될 수밖에 없겠죠. 또한, 국민들은 이번 사건을 통해 정치권에 대한 신뢰를 회복할 수 있을지 주의 깊게 지켜볼 거예요."
      },
      {
        "title": "결론: 정치권의 투명성과 신뢰 회복이 중요해요",
        "content": "오늘 우리는 김병기 의원의 민주당 원내대표직 사퇴 소식을 '갑질·특혜' 의혹과 함께 살펴보았어요. 정치권에서 발생하는 이러한 사건들은 결국 국민들의 신뢰와 직결되는 만큼, 투명하고 공정한 조사가 이루어지는 것이 무엇보다 중요하답니다. 앞으로 정치권이 이러한 의혹들을 어떻게 해소하고 신뢰를 회복해 나갈지 주목해야 할 것 같아요. 여러분은 이번 사태에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n07753?mid=n1006",
    "hashTag": [
      "#김병기",
      "#민주당",
      "#원내대표",
      "#갑질",
      "#특혜",
      "#정치",
      "#뉴스",
      "#이슈"
    ]
  },
  {
    "type": "pol",
    "title": "\"진심으로 죄송\" 김병기, 취임 200일 만에 원내대표직 사퇴(종합)",
    "newTitle": "[김병기 원내대표직 사퇴] 최신 논란 분석과 앞으로의 전망",
    "article": "김병기 더불어민주당 원내대표가 서울 여의도 국회에서 열린 최고위원회의에서 생각에 잠겨 있다. 2025.12.24/뉴스1 ⓒ News1 신웅수 기자 (서울=뉴스1) 김일창 김세정 임윤지 기자 = 김병기 더불어민주당 원내대표가 30일 본인과 가족을 둘러싼 각종 특혜·갑질 의혹에 결국 원내대표직에서 사퇴했다. 김 원내대표는 이날 오전 국회에서 열린 원내대책회의에서 \"국민 여러분께 깊이 고개 숙여 사죄드린다. 진심으로 죄송하다\"며 이같이 밝혔다. 짙은 파란색 넥타이를 매고 회의장에 들어선 김 원내대표의 표정은 시종일관 어두웠다. 함께 자리한 원내대표단도 무거운 분위기 속에 자리했다. 김 원내대표는 \"사죄드린다\"고 하면서 실제로 자리에서 일어나 고개를 숙였다. 사퇴 발표로 원내대책회의는 조기 종료됐다. 김 원내대표는 \"국민의 상식과 눈높이에 한참 미치지 못한 처신이 있었고, 그 책임은 전적으로 제 부족함에 있다\"며 \"제 자리가 중요한 게 아니라 하나의 의혹이 확대증폭 돼 사실처럼 소비되고 진실에 대한 관심보다 흥미와 공방의 소재로만 활용되는 것을 인정하기 어려웠다\"고 말했다. 이어 \"우리 정치가 더는 그래선 안 된다 믿었기에 끝까지 제 자신에게도 묻고 물었다\"며 \"시시비비를 분명히 가리고 진실을 끝까지 밝히는 길로 갈 것인지에 대한 고민은 제 거취와도 연결돼 있었다\"고 했다. 그러면서 \"이 과정이 이재명 정부의 성공을 뒷받침할 민주당 원내대표로서의 책무를 흐리게 해선 안 된단 결론에 이르렀다\"며 \"연일 제기되는 의혹의 한복판에 서 있는 제가 민주당과 이재명정부의 걸림돌이 될 수밖에 없을 것\"이라고 말했다. 김 원내대표는 \"하여 저는 오늘 민주당 원내대표직에서 물러난다\"며 \"이 결정은 제 책임을 회피하고 덜어내는 게 아니라 시시비비를 가린 후 더 큰 책임을 감당하겠다는 저의 의지\"라고 강조했다. 당을 향해서는 \"국민 여러분의 더 나은 삶과 더 좋은 나라를 위해 약속했던 민생법안과 개혁법안이 차질 없이 추진될 수 있길 바란다\"고 당부했다. 지난 6월 13일 당 원내대표로 선출된 김 원내대표는 선출 200일 만에 자리에서 물러나게 됐다. 김 원내대표에게는 차남의 숭실대 편입 개입 의혹과 국정감사를 앞두고 쿠팡 대표 등과 고가 오찬 의혹, 배우자의 지역구 구의원 업무 추진비 사적 유용 의혹, 국정원에서 근무하는 장남의 업무를 보좌진이 도왔다는 의혹 등이 제기됐다. 전날(29일)에는 2022년 지방선거를 앞두고 서울시당 공천관리위원이었던 강선우 민주당 의원이 보좌관을 통해 시의원에 출마하려 한 김경 후보(현 서울시의원) 측으로부터 1억 원을 수수했다는 내용으로 김 원내대표와 대화하는 녹취록이 공개되기도 했다. 강 의원과 김 시의원 모두 관련 내용은 사실이 아니라고 반박했다. 이와 관련해 김 원내대표는 업무방해 혐의로, 강 의원은 특가뇌물, 불법정치자금 수수 등 혐의로 고발당했다. 김 원내대표가 사퇴함에 따라 민주당은 조만간 원내대표 선거 절차에 나설 전망이다. 이르면 내년 1월 중순쯤 새 원내대표가 선출될 것으로 예상된다. ickim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스치면 임신하는 몸\" 장윤정 고백…의사도 말린 '고 가임력' 뭐길래 ▶ \"유명 트로트 가수, 내 남편과 '친구'라더니 동거녀\" ▶ \"젊을 때 출산할 걸\"…병원서 우는 여성들, AI였다 ▶ 암 투병 아들 잃은 탕후루 노점상…매출 15배 급증, 왜 ▶ 김창열, 연대생 아들 해병대 입대 \"나라와 국민 지키려\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김병기 원내대표직 사퇴, 무엇이 문제였나?",
        "content": "안녕하세요! 오늘은 정치권에서 큰 이슈가 되고 있는 김병기 더불어민주당 원내대표의 사퇴 소식에 대해 자세히 알아보려고 해요. 지난 6월 원내대표로 선출된 지 불과 200일 만에, '진심으로 죄송하다'는 말과 함께 자리를 내려놓게 되었는데요. 혹시 김병기 원내대표 사퇴와 관련된 뉴스를 보면서 '도대체 왜 이런 일이 일어났지?' 하고 궁금하셨던 분들이 많으실 거예요. 이번 글에서는 김병기 원내대표 사퇴의 배경과 구체적인 의혹들을 짚어보고, 앞으로 민주당과 정치권에 어떤 영향을 미칠지 함께 분석해 볼게요."
      },
      {
        "title": "김병기 원내대표 사퇴 원인 심층 분석",
        "content": "김병기 원내대표의 사퇴는 본인과 가족을 둘러싼 여러 의혹이 복합적으로 작용한 결과예요. 가장 큰 논란으로는 **차남의 숭실대 편입 개입 의혹**이 있었고요, 이 외에도 국정감사를 앞두고 쿠팡 대표와 고가 오찬을 했다는 의혹, 배우자의 지역구 구의원 업무 추진비 사적 유용 의혹, 국정원 근무 장남의 업무를 보좌진이 도왔다는 의혹 등 다양한 이야기들이 제기되었어요. 특히 최근에는 2022년 지방선거를 앞두고 서울시당 공천관리위원이었던 강선우 의원이 보좌관을 통해 김경 후보로부터 1억 원을 수수했다는 녹취록이 공개되면서, 김 원내대표와 강 의원 모두 업무방해, 특가뇌물, 불법정치자금 수수 혐의로 고발당하는 상황까지 이르렀죠. 이러한 의혹들이 눈덩이처럼 불어나 사실처럼 소비되고, 진실보다는 흥미와 공방의 소재로만 활용되는 상황을 더 이상 좌시할 수 없다는 판단이 작용한 것으로 보여요."
      },
      {
        "title": "과거 유사 사례와 정치권의 관행",
        "content": "정치인의 개인적인 의혹으로 인해 직책에서 물러나는 경우는 사실 이번이 처음은 아니에요. 과거에도 비슷한 사례들을 통해 우리는 정치권의 도덕적 잣대와 책임론에 대해 이야기해 왔죠. 특히 '국민의 눈높이'와 '상식'에 부합하는 처신이 요구되는 정치인의 특성상, 이러한 의혹들은 더욱 민감하게 다뤄질 수밖에 없어요. 김병기 원내대표 역시 '국민의 상식과 눈높이에 한참 미치지 못한 처신이 있었고, 그 책임은 전적으로 제 부족함에 있다'고 인정했는데요. 이는 단순히 개인의 문제가 아니라, 공직자로서 가져야 할 높은 수준의 윤리 의식이 요구된다는 점을 다시 한번 보여주는 사례라고 할 수 있어요."
      },
      {
        "title": "김병기 원내대표 사퇴 후 민주당의 향후 전망",
        "content": "김병기 원내대표가 사퇴함에 따라 더불어민주당은 조만간 새로운 원내대표 선출 절차에 돌입할 예정이에요. 이르면 내년 1월 중순쯤 새 원내대표가 선출될 것으로 예상되는데요. 이는 민주당에게 당의 쇄신과 재정비의 기회가 될 수도 있고, 동시에 새로운 리더십 부재 상황을 어떻게 극복할지에 대한 시험대가 될 수도 있어요. 앞으로 민주당은 새 원내대표를 중심으로 '이재명 정부의 성공을 뒷받침할 민주당'으로서의 역할을 제대로 수행해야 할 과제를 안게 되었죠. 또한, 김병기 원내대표의 사퇴 결정이 '책임을 회피하고 덜어내는 것이 아니라 시시비비를 가린 후 더 큰 책임을 감당하겠다는 의지'라고 밝힌 만큼, 향후 의혹에 대한 진실 규명 과정도 주목해야 할 부분이에요."
      },
      {
        "title": "마무리하며: 정치적 책임과 국민의 신뢰",
        "content": "이번 김병기 원내대표의 사퇴는 여러 의혹에 대한 정치적 책임을 묻는 결과라고 볼 수 있어요. '시시비비를 분명히 가리고 진실을 끝까지 밝히는 길'을 선택하겠다는 그의 의지가 실현될지, 그리고 이 과정을 통해 민주당이 국민의 신뢰를 회복하고 더 나은 정치를 보여줄 수 있을지 귀추가 주목됩니다. 여러분은 이번 사태를 어떻게 바라보시나요? 댓글로 여러분의 생각을 자유롭게 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n09030?mid=n1006",
    "hashTag": [
      "#김병기",
      "#더불어민주당",
      "#원내대표",
      "#정치",
      "#국회",
      "#사퇴",
      "#의혹",
      "#논란",
      "#정치뉴스",
      "#민주당"
    ]
  },
  {
    "type": "eco",
    "title": "[속보]이혜훈 \"내란, 민주주의 파괴하는 일…실체파악 잘 못했다\" 사과",
    "newTitle": "[이혜훈 사과] '내란' 발언 진실은? 실체파악 못했다 고개 숙인 이유",
    "article": "고개숙인 이혜훈 후보자 (서울=연합뉴스) 서명곤 기자 = 이혜훈 기획예산처 장관 후보자가 30일 오전 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 \"내란은 민주주의를 파괴하는 불법적 행위\"라며 \"그러나 당시에는 내가 실체를 제대로 파악하지 못했다\"며 사과하고 있다. 2025.12.30 seephoto@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 유재석, 9번째 MBC 연예대상…\"대상 30개까지 노력\" ☞ \"나는 신이다\" 망상 빠져 간병인 잔혹 살해…2심서 감형 ☞ 伊밀라노서 젊은 여성 시신 발견…\"페미사이드 의심\" ☞ \"부모 사랑 못 받아\" 막말 중계…고려대, 연세대에 공식 사과 ☞ 저장강박 속 20년 홀로산 70대 참전용사, 쓰레기 더미서 생 마감 ☞ 고려대, '인천대 교수임용' 유승민 딸 연구부정 의혹 조사 ☞ 뉴진스 완전체 복귀 무산…다니엘 계약해지·손배 청구 ☞ 수리남서 자녀 포함 9명 살해한 남성 극단선택 ☞ [샷!] 뽀로로가 고개 숙여 사과한 까닭은 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈 후보자, '내란' 발언에 대한 대국민 사과…무슨 일 있었나?",
        "content": "갑작스러운 '내란' 발언 논란으로 이혜훈 기획예산처 장관 후보자가 대국민 사과를 했습니다. '내란은 민주주의를 파괴하는 불법적 행위'라고 밝히면서도, '당시에는 내가 실체를 제대로 파악하지 못했다'고 말해 그 배경에 관심이 쏠리고 있어요. 혹시 이혜훈 후보자의 '내란' 발언과 사과 때문에 궁금하신가요? 왜 이런 발언이 나왔고, 어떤 맥락에서 사과까지 하게 된 건지 자세히 알아보도록 해요."
      },
      {
        "title": "이혜훈 후보자의 '내란' 발언, 그 숨겨진 진실은?",
        "content": "이혜훈 후보자는 인사청문회 준비 사무실로 출근하는 길에 기자들과 만나 '내란' 발언에 대해 해명하고 사과했습니다. 후보자는 '내란은 민주주의를 파괴하는 불법적 행위'라고 분명히 선을 그었지만, 과거 자신의 발언에 대해 '실체를 제대로 파악하지 못했다'고 인정했어요. 이는 단순한 말실수인지, 아니면 다른 정치적 맥락이 있는 것인지 여러 추측을 낳고 있습니다. AI는 이러한 상황을 '검색어 노출'과 '독자 체류 시간 확보'라는 두 가지 목표에 맞춰 분석해 볼게요."
      },
      {
        "title": "과거 '내란' 관련 발언, 왜 지금 논란이 되나?",
        "content": "이혜훈 후보자가 어떤 상황에서 '내란'을 언급했는지, 그리고 당시의 정치적 상황은 어떠했는지 배경 지식이 필요해요. 과거 특정 사건이나 발언이 현재의 정치적 상황과 맞물려 재조명되는 경우는 종종 발생하죠. 당시 이혜훈 후보자가 놓쳤을 수 있는 '실체'가 무엇이었는지, 그리고 그 정보 부족이 어떤 파장을 불러왔는지 좀 더 깊이 파고들어 볼 필요가 있습니다."
      },
      {
        "title": "이혜훈 후보자 사과, 앞으로의 전망과 영향은?",
        "content": "이번 '내란' 발언 논란과 사과가 이혜훈 후보자의 장관 후보자로서의 입지에 어떤 영향을 미칠지 주목됩니다. 사과가 진정성 있게 받아들여질지, 아니면 정치적 공세의 빌미가 될지 앞으로의 상황을 지켜봐야 할 것 같아요. 또한, 이러한 논란이 향후 정치권 전반에 미칠 파급 효과도 예상해 볼 수 있습니다."
      },
      {
        "title": "이슈 파악 꿀팁! '내란' 발언 관련, 이것만은 꼭 알아두세요",
        "content": "이혜훈 후보자의 '내란' 발언과 사과 이슈를 제대로 이해하기 위한 핵심 팁 3가지를 알려드릴게요. \n\n1.  **발언의 정확한 맥락 파악**: 후보자가 '내란'을 언급한 시점과 발언 당시의 구체적인 상황을 파악하는 것이 중요해요. 단순히 '내란'이라는 단어만으로는 오해의 소지가 있습니다.\n2.  **'실체 파악 실패'의 의미**: 후보자가 '실체를 제대로 파악하지 못했다'고 사과한 부분이 핵심입니다. 무엇을 제대로 파악하지 못했는지, 그리고 그 정보 부족이 어떤 결과를 가져왔는지 이해해야 해요.\n3.  **향후 정치적 파장 예측**: 이번 논란이 이혜훈 후보자 개인뿐 아니라, 정부 인사 청문회나 정치권 전체에 어떤 영향을 미칠지 신중하게 지켜볼 필요가 있습니다."
      },
      {
        "title": "마무리하며: '내란' 발언, 진실은 무엇일까요?",
        "content": "이혜훈 후보자의 '내란' 발언과 사과 이슈는 복잡한 정치적 상황과 맥락을 담고 있어요. 단순히 한 후보자의 발언으로 치부하기보다는, 그 배경과 의미를 정확히 파악하는 것이 중요하겠죠. 여러분은 이번 '내란' 발언과 사과에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주시면 더욱 풍성한 정보 공유가 될 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20251230n06241?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#이혜훈사과",
      "#내란",
      "#정치",
      "#인사청문회",
      "#이슈",
      "#정치뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "이혜훈 \"내란, 민주주의 파괴 불법행위…실체파악 못했다\" 사과",
    "newTitle": "[이혜훈 사과] 내란 관련 불법 행위 인정…실체 파악 못 한 점 고백",
    "article": "\"당파성에 매몰…용기 있게 행동하지 못한 책임 나에게\" \"계엄이 촉발한 분열 청산하고 잘못된 과거와 단절하는 데 혼신의 힘\" 인사하는 이혜훈 후보자 (서울=연합뉴스) 서명곤 기자 = 이혜훈 기획예산처 장관 후보자가 30일 오전 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 인사를 하고 있다. 이 후보자는 \"내란은 민주주의를 파괴하는 불법적 행위\"라며 \"그러나 당시에는 내가 실체를 제대로 파악하지 못했다\"고 사과했다. 2025.12.30 seephoto@yna.co.kr (세종=연합뉴스) 이세원 송정은 기자 = 이혜훈 기획예산처(기획처) 장관 후보자는 30일 \"내란은 민주주의를 파괴하는 불법적 행위\"라며 \"그러나 당시에는 내가 실체를 제대로 파악하지 못했다\"고 말했다. 이 후보자는 이날 서울 중구 소재 예금보험공사에 마련된 사무실로 출근하며 \"1년 전 엄동설한에 내란극복을 위해 애쓴 모든 분께 머리 숙여 사과드리기 위해 오늘 이 자리에 섰다\"면서 이같이 언급했다. 그는 \"내란은 헌정사에 있어서는 안 될 분명히 잘못된 일\"이라며 \"정당에 속해 정치를 하면서 당파성에 매몰돼 사안의 본질과 국가 공동체가 처한 위기의 실체를 놓쳤음을 오늘 솔직하게 고백한다\"고 말했다. 이 후보자는 \"기획처 초대 장관이라는 막중한 책무를 앞둔 지금 과거의 실수를 덮은 채 앞으로 나아갈 순 없다\"면서 \"이 점에 대해서는 어떤 변명도 하지 않겠다. 나의 판단 부족이었고 헌법과 민주주의 앞에서 용기 있게 행동하지 못한 책임은 오롯이 나에게 있다\"고 덧붙였다. 그는 \"국민 앞에 먼저 사과하지 않으면 그런 공직은 결코 정당화될 수 없다\"며 \"민주주의 지키려고 추운 겨울 하루하루 보내고 상처받은 분들, 나를 장관으로 부처 수장으로 받아들여 줄 공무원들, 모든 상처받은 분들께 진심으로 사과한다\"고 말했다. 사과하는 이혜훈 후보자 (서울=연합뉴스) 서명곤 기자 = 이혜훈 기획예산처 장관 후보자가 30일 오전 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 과거 발언에 대해 사과하고 있다. 이 후보자는 \"내란은 민주주의를 파괴하는 불법적 행위\"라며 \"그러나 당시에는 내가 실체를 제대로 파악하지 못했다\"고 사과했다. 2025.12.30 seephoto@yna.co.kr 아울러 자신이 기획처 장관 후보자로 지명된 것에 대해 \"저의 오판을 국정의 무게로 갚으라는 국민 명령이라 생각했다\"며 \"계엄으로 촉발된 우리 사회 갈등·분열을 청산하고 잘못된 과거와 단절하고 새로운 통합의 시대로 나아가는 데 혼신의 힘 다하겠다\"고 다짐했다. 이재명 대통령은 현재의 야권에서 3선 국회의원을 지낸 이 후보자를 향한 여권 내부의 의구심과 관련해 전날 \"차이를 잘 조율해 가는 과정이 필요하고, 이 과정을 통해 더 나은 의견을 도출할 수 있으면 된다\"고 말했다. 이 대통령은 이 후보자가 윤석열 전 대통령의 탄핵을 반대했던 일과 관련해서는 명확한 의사 표명을 해야 한다는 주문도 한 것으로 전해졌다. sewonlee@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 유재석, 9번째 MBC 연예대상…\"대상 30개까지 노력\" ☞ \"나는 신이다\" 망상 빠져 간병인 잔혹 살해…2심서 감형 ☞ 伊밀라노서 젊은 여성 시신 발견…\"페미사이드 의심\" ☞ \"부모 사랑 못 받아\" 막말 중계…고려대, 연세대에 공식 사과 ☞ 저장강박 속 20년 홀로산 70대 참전용사, 쓰레기 더미서 생 마감 ☞ 고려대, '인천대 교수임용' 유승민 딸 연구부정 의혹 조사 ☞ 뉴진스 완전체 복귀 무산…다니엘 계약해지·손배 청구 ☞ 수리남서 자녀 포함 9명 살해한 남성 극단선택 ☞ [샷!] 뽀로로가 고개 숙여 사과한 까닭은 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈 후보자의 '내란' 관련 사과, 왜 중요할까요?",
        "content": "혹시 최근 뉴스에서 '이혜훈 기획예산처 장관 후보자'의 '내란' 관련 사과 소식을 접하셨나요? 이혜훈 후보자는 과거 '내란'에 대해 \"민주주의를 파괴하는 불법적 행위\"라고 명확히 규정하며, 당시 실체를 제대로 파악하지 못했던 점에 대해 깊은 사과를 표했습니다. 이는 단순한 정치적 발언을 넘어, 대한민국의 헌정 질서와 민주주의 가치에 대한 중요한 메시지를 던지고 있다고 볼 수 있어요."
      },
      {
        "title": "이혜훈 후보자의 사과, 무엇을 의미하나요?",
        "content": "이혜훈 후보자는 기획예산처 장관 후보자로서 인사청문회를 앞두고, 과거 '내란' 사태에 대한 자신의 인식을 명확히 하고 진솔한 사과를 했습니다. \"당파성에 매몰되어 사안의 본질과 국가 공동체가 처한 위기의 실체를 놓쳤음\"을 솔직하게 고백하며, \"헌법과 민주주의 앞에서 용기 있게 행동하지 못한 책임은 오롯이 나에게 있다\"고 강조했어요. 이는 단순히 과거의 잘못을 인정하는 것을 넘어, 헌정 질서 수호와 민주주의 발전에 대한 책임감을 보여주는 것으로 해석될 수 있습니다. 특히 '내란'과 같은 중대한 사안에 대한 후보자의 명확한 입장 표명은 국민적 신뢰를 얻는 데 중요한 부분일 거예요."
      },
      {
        "title": "과거 '내란' 사태, 왜 늘 논란이 될까요?",
        "content": "대한민국 헌정사에서 '내란'은 민주주의의 근간을 흔드는 심각한 사건으로 기록됩니다. 과거 권위주의 정권 시기에 발생했던 '내란' 관련 사건들은 정치적 혼란과 사회적 갈등을 야기했으며, 이후에도 이러한 역사적 사건들은 늘 정치권의 뜨거운 감자가 되어왔어요. '내란'이라는 단어 자체가 주는 무게감 때문에, 관련 논란이 발생할 때마다 정치권은 물론 국민들의 관심 또한 집중될 수밖에 없습니다. 이혜훈 후보자의 이번 사과는 이러한 역사적 맥락 속에서 더욱 주목받고 있는 것이죠."
      },
      {
        "title": "이혜훈 후보자의 사과, 우리가 주목해야 할 3가지",
        "content": "이혜훈 후보자의 '내란' 관련 사과를 보며, 우리는 몇 가지 주목할 점들을 생각해 볼 수 있습니다. \n\n1.  **솔직한 자기반성:** 과거의 잘못을 회피하지 않고, 명확하게 자신의 판단 부족과 행동 미숙을 인정하는 모습은 중요합니다. \"어떤 변명도 하지 않겠다\"는 발언은 진솔함을 더해주죠.\n2.  **헌법과 민주주의 가치:** '내란'을 민주주의 파괴 행위로 규정하고, 헌법과 민주주의 수호에 대한 의지를 다시 한번 강조하는 것은 매우 의미 있습니다.\n3.  **통합과 미래 지향:** 과거의 잘못을 바로잡고 \"새로운 통합의 시대로 나아가는 데 혼신의 힘을 다하겠다\"는 다짐은, 현재 우리 사회가 나아가야 할 방향을 제시하는 것으로 볼 수 있습니다."
      },
      {
        "title": "이혜훈 후보자 사과, 앞으로는 어떻게 될까요?",
        "content": "이혜훈 후보자의 이번 사과는 기획예산처 장관 후보자로서의 앞날에 중요한 영향을 미칠 것으로 보입니다. 국민들은 그의 진솔한 사과와 함께, 앞으로 장관으로서 국정 운영에 있어 '헌법과 민주주의'라는 가치를 얼마나 중요하게 생각하고 실천할지에 대해 주목할 것입니다. 또한, '계엄으로 촉발된 사회 갈등·분열 청산'이라는 그의 다짐이 구체적으로 어떻게 실현될지 지켜보는 것도 중요하겠네요. 여러분은 이혜훈 후보자의 사과에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n07023?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#기획예산처",
      "#장관후보자",
      "#내란",
      "#민주주의",
      "#사과",
      "#정치",
      "#헌법",
      "#인사청문회"
    ]
  },
  {
    "type": "eco",
    "title": "책임질 김범석도 안오는데…국회, 이틀간 쿠팡 연석 청문회",
    "newTitle": "[쿠팡 청문회] 김범석 불출석? 1.6조 보상안, 팩트체크와 숨겨진 진실",
    "article": "국힘, 국조 요구하며 불참 일부 상임위원, 사보임 통해 참여할 듯 국회는 30일부터 이틀간 ‘쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발 방지 대책 마련을 위한 청문회’를 연석회의 형태로 연다. 이번 청문회는 국회법 63조에 따라 과학기술정보방송통신위원회 주도로 정무위원회와 국토교통위원회, 기후에너지환경노동위원회, 기획재정위원회, 외교통일위원회 등 6개 유관 상임위원이 참석한다. 쿠팡 전현직 임원 등 13명이 증인으로 채택됐지만, 쿠팡 창업주인 김범석 쿠팡Inc 이사회 의장과 동생 김유석 쿠팡 부사장, 강한승 전 쿠팡 대표는 불출석 사유서를 제출했다. 국민의힘은 청문회가 아닌 국정조사를 추진해야 하고, 청문회 주관 상임위가 과방위가 아닌 정무위가 돼야 한다는 점을 들며 불참하기로 당론을 모은 것으로 알려졌다. 정무위, 기재위, 외통위 3개 상임위 소속 민주당 의원들은 사보임 절차를 거쳐 과방위원 자격으로 청문회에 참여한다. 이들 3개 상임위는 국민의힘 의원이 상임위원장을 맡고 있다. 쿠팡은 청문회 전날인 지난 29일 개인정보 유출 사태와 관련해 고객 신뢰 복원을 위해 1조6850억원 규모의 고객 보상안을 마련했다고 발표했다. 개인정보가 유출된 고객 1인당 5만원 상당의 포인트 지급이 핵심이지만, 사용자가 그리 많지 않은 쿠팡 트래블이나 알럭스 등의 서비스에 나눠 지급하는 형태라 이런 사태마저 마케팅에 사용한다는 지적이 나왔다. 국회 과학기술정보방송통신위원장인 더불어민주당 최민희 의원은 쿠팡 보상안에 “쿠팡 트래블, 알럭스가 도대체 뭐냐. 아무도 쓰지 않는 서비스에 쿠폰 끼워팔기, 눈 가리고 아웅”이라며 “이 와중에 판촉 행사, 영업합니까. 안 팔리는 서비스 호객행위 하는 겁니까”라면서 책임은 회피하고 위기마저 장사에 이용한다고 질책했다. 전날에는 김 의장의 연석 청문회 불출석 사유서 제출 관련 “지금 쿠팡에게 가장 중요한 일이 무엇인가. 쿠팡 매출액 90%를 점하고 있는 우리나라, 한국 사업에서 발생한 3370만명 해킹사태, 쿠팡노동자 사망 사건 등이 아닙니까”라며 “이보다 중요한 일정이 대체 뭡니까”라고 지적했다. 한편 정부는 전날 배경훈 부총리 겸 과학기술정보통신부 장관을 팀장으로 한 ‘쿠팡 사태 범정부 TF’ 회의를 열었다. 이 TF에는 개인정보보호위원회, 경찰청, 고용노동부, 공정거래위원회, 국세청, 국토교통부, 국가정보원, 금융위원회, 방송미디어통신위원회, 외교부, 중소벤처기업부 등 관계 기관이 참여한다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 청문회, 왜 열리는 걸까요?",
        "content": "혹시 얼마 전 쿠팡에서 개인정보 유출 사고가 터져서 걱정이 많으셨나요? 게다가 1.6조라는 엄청난 규모의 보상안 발표까지 이어지면서 많은 분들이 궁금해하고 계신데요. 오늘 이 시간에는 쿠팡 청문회에 대해 자세히 알아보면서, 김범석 의장의 불출석 이유와 발표된 보상안의 실체까지 낱낱이 파헤쳐 드릴게요. 쿠팡 사태, 이 글 하나로 완벽하게 이해시켜 드리겠습니다!"
      },
      {
        "title": "쿠팡 청문회의 핵심 쟁점은?",
        "content": "국회에서는 30일부터 이틀간 '쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발 방지 대책 마련을 위한 청문회'를 연다고 해요. 과학기술정보방송통신위원회 주도로 여러 상임위원회가 참여하는 연석회의 형태로 진행되는데요. 이번 청문회에서는 크게 세 가지 쟁점에 집중될 것으로 보여요.\n\n첫째, '개인정보 유출 사고'의 심각성과 재발 방지 대책입니다. 3370만 명이나 되는 고객의 개인정보가 유출되었다는 사실 자체가 매우 충격적인데요. 이에 대한 쿠팡 측의 책임 있는 자세와 구체적인 보안 강화 방안이 중요하게 다뤄질 거예요.\n\n둘째, '불공정 거래' 의혹입니다. 쿠팡이 시장 지배력을 남용하여 입점 업체들에게 불이익을 주거나, 자사 상품을 우대하는 등의 행위에 대한 조사가 이루어질 수 있어요. 소비자들이나 소상공인들에게 직접적인 영향을 미치는 부분이라 민감한 사안이죠.\n\n셋째, '노동 환경 실태'입니다. 쿠팡 물류센터 등에서 발생하는 열악한 노동 환경과 산업 재해 문제도 청문회에서 다뤄질 것으로 예상돼요. 근로자들의 안전과 권익 보호에 대한 논의가 필요하겠죠. 이러한 쟁점들을 바탕으로 국회는 쿠팡의 문제점을 파악하고 제도적인 개선책을 마련하고자 할 것입니다."
      },
      {
        "title": "김범석 의장 불출석, 그 배경은?",
        "content": "이번 청문회에서 가장 주목받는 부분 중 하나는 쿠팡 창업주인 김범석 쿠팡Inc 이사회 의장의 불출석이에요. 김 의장을 비롯해 김유석 부사장, 강한승 전 대표가 불출석 사유서를 제출했다고 하는데요. 쿠팡에게 한국 사업이 매출의 90%를 차지할 정도로 중요한 상황에서, 이토록 중대한 사태에 대한 청문회에 핵심 인물이 불참하는 것은 납득하기 어렵다는 비판이 나오고 있어요. 국회에서는 김 의장의 불출석 사유에 대해 더 자세히 확인하고, 필요하다면 추가적인 조치를 취할 수 있다는 입장인데요. 그의 불참이 청문회에서 논의될 내용이나 쿠팡의 대응 방식에 어떤 영향을 미칠지 지켜볼 필요가 있어요. 단순히 '중요한 일정'이라는 이유만으로는 국민적 의혹을 해소하기 어려울 것이라는 지적이 많습니다."
      },
      {
        "title": "1.6조 보상안, '진짜' 보상일까?",
        "content": "쿠팡은 청문회 전날, 고객 신뢰 회복을 위해 1.6조 원 규모의 보상안을 발표했어요. 핵심은 개인정보 유출 고객 1인당 5만 원 상당의 포인트 지급인데요. 하지만 이 보상안에 대해 '눈 가리고 아웅' 식이라는 비판이 나오고 있어요. 실제로 많은 사람들이 사용하지 않는 쿠팡 트래블이나 알럭스 같은 서비스에 포인트가 지급되는 형태이기 때문인데요. 오히려 이 사태를 마케팅에 이용하려는 꼼수라는 지적도 있습니다. 국회에서도 최민희 의원이 '아무도 쓰지 않는 서비스에 쿠폰 끼워팔기, 눈 가리고 아웅'이라며 질책하기도 했어요. 1.6조라는 숫자에 현혹되기보다는, 실질적으로 소비자들에게 어떤 혜택이 돌아가는지 꼼꼼히 따져봐야 할 것 같습니다. '고객 보상'이라는 명목 아래, 실상은 마케팅 효과를 노리는 것이 아니냐는 의혹이 제기되는 부분이죠."
      },
      {
        "title": "쿠팡 사태, 앞으로 우리는 무엇을 해야 할까?",
        "content": "이번 쿠팡 사태는 단순한 개인정보 유출을 넘어, 기업의 사회적 책임과 소비자 권익 보호에 대한 깊은 고민을 던져주고 있어요. 앞으로 우리는 어떻게 대처해야 할까요?\n\n1.  **개인정보 관리 강화**: 개인정보 유출 사고는 언제든 다시 발생할 수 있어요. 비밀번호 주기적인 변경, 의심스러운 링크 클릭 금지 등 개인적인 정보 관리에 더욱 신경 써야 합니다.\n2.  **기업의 투명한 정보 공개 요구**: 쿠팡과 같은 대규모 플랫폼 기업들은 사고 발생 시, 투명하고 신속하게 관련 정보를 공개해야 합니다. 이번처럼 모호한 해명이나 늦장 대응은 소비자의 불신을 키울 뿐이죠.\n3.  **소비자 권익 보호 제도 개선 촉구**: 국회 청문회를 통해 제기된 문제점들이 실질적인 제도 개선으로 이어지도록 지속적인 관심을 가져야 해요. 기업의 갑질이나 불공정 거래 행위에 대해 적극적으로 목소리를 내는 것이 중요합니다.\n\n이번 쿠팡 청문회가 일회성 이벤트로 끝나지 않고, 우리 사회 전반의 소비자 권익 보호 수준을 한 단계 높이는 계기가 되기를 바랍니다. 여러분은 이번 쿠팡 사태에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n04540?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡청문회",
      "#김범석",
      "#개인정보유출",
      "#쿠팡보상안",
      "#CRA",
      "#DIA"
    ]
  },
  {
    "type": "soc",
    "title": "쿠팡 '1인당 5만원' 보상안…시민들 \"고객 분노 트리거 당겼다\"",
    "newTitle": "[쿠팡 보상안] 5만원? 고객 분노 트리거 당긴 '진정성 없는' 태도 분석",
    "article": "안전한쿠팡만들기공동행동을 비롯한 시민단체와 쿠팡 배달기사 유가족들이 지난 29일 오전 서울 송파구 쿠팡 본사 앞에서 '쿠팡 규탄' 기자회견을 마친 뒤 스티커를 문에 붙이고 있다. 2025.12.29/뉴스1 ⓒ News1 구윤성 기자 (서울=뉴스1) 한수현 기자 = 쿠팡이 고객정보 유출 사태와 관련해 모든 고객을 대상으로 5만 원 상당의 보상안 발표한 것에 두고 쿠팡 이용자 등 시민들 사이에서는 \"진정성 없는 태도\"라는 반응이다. 쿠팡 사태 이후 쿠팡을 상대로 단체 손해배상 청구 소송 등을 진행 중인 법무법인에선 이번 보상안 마련이 소송에는 큰 영향이 없을 뿐만 아니라, 오히려 쿠팡 측에서 잘못을 인정한 결과가 돼 손해배상 책임 인정에 유리한 측면이 있다고 분석했다. 30일 뉴스1 취재를 종합하면 쿠팡이 전날(29일) 고객 정보 유출 사태에 대한 보상안을 발표하자, 온라인 커뮤니티 등에서는 쿠팡을 비판하는 글이 잇따라 게시됐다. 쿠팡은 당일 공지를 통해 개인정보 유출 통지를 받은 3370만 개 계정의 고객들에게 △쿠팡 종합몰 5000원 △ 쿠팡이츠 5000원 △쿠팡트래블 상품 2만 원 △알럭스 상품 2만 원 등 총 5만 원 상당의 구매 이용권을 지급하겠다고 밝혔다. 내년 1월 15일부터 지급하며, 탈퇴 고객도 포함된다고 밝혔다. 쿠팡은 홈페이지 내 FAQ를 통해 \"개인정보 유출 사고로 인한 책임을 통감하는 마음으로 불편을 겪으신 고객님께 드리는 구매 이용권\"이라고 설명했다. 다만 이미 탈퇴한 고객들에게는 탈퇴 취소가 불가능해 재가입하면 순차적으로 발급할 예정이라고 했다. 이같은 쿠팡의 보상안에 대해 쿠팡 이용자들은 강도 높은 비판의 목소리를 냈다. 서울에 거주하는 30대 여성 박 모 씨는 \"실제 구매를 해야만 이용권을 쓸 수 있기 때문에 어쨌든 소비를 해야 하고, 또 탈퇴 고객은 이용할 수 없다고 하니 다시 개인정보를 쿠팡에 알려야 하는 것 아니냐\"며 \"트래블, 알럭스는 알지도 못했던 서비스인데 이번 사태를 통해 홍보하려는 것 아니냐\"라고 말했다. 40대 남성 김 모 씨는 \"평소 주말 할인 등 혜택을 줄 때와 다른 게 뭔지 모르겠다\"면서 \"실제 현금 보상 등이 이뤄지는 것이 아니라 이용권을 준다는 게 쿠팡에 어떤 손해가 있을 수 있다는 건지 이해되지 않는다\"고 밝혔다. 이어 \"쿠팡 판매자의 상품을 구매하면 쿠팡에게 남는 이익이 있을 것이니 쿠팡에서 큰 손해를 보는 것 같지 않다\"고 했다. A 씨는 한 인터넷 커뮤니티에 \"사태 이후 태도가 분노를 쌓게 하더니 보상안이랍시고 발표한 것을 보면 국민의 분노 트리거를 당긴 듯 하다\"며 \"보상안을 발표하면서 홍보하고 있고, 진정성이라고는 보이지 않는다\"라고 비판했다. B 씨도 \"보상해 주는 척하면서 가입을 유도하는 것 같다\"면서 \"쓸 수 있는 건 5000원에 불과한데 개인정보가 팔리는 것을 보면 그 금액보다 큰 것 같아 어떤 의미로 보상이라는 건지 모르겠다\"고 지적했다. 한편, 보상안 발표 이후 쿠팡 이용자들을 대리해 단체 손해배상 소송 제기 등을 진행 중인 로펌에 일부 참여자들이 보상안으로 인한 영향 등에 대해 문의하고 있는 것으로 확인됐다. 다만 전문가들은 이번 보상안이 앞으로의 법적 절차 진행에 큰 영향이 없을 것이라고 전망했다. 정태원 법무법인 LKB평산 변호사는 \"실질적인 보상책이 아니라고 보인다. 여론이 좋지 않은 상황에서 내놓은 생색내기 방안일 뿐\"이라며 \"추가로 진행될 법적 절차에서 활용하기 위한 수단으로 보이는데 오히려 역효과로 작용할 가능성이 커 보인다\"고 평가했다. 장지운 법무법인 대륜 변호사도 \"해당 보상안은 쿠팡 측이 일방적으로 제시한 안에 불과하고, 이를 지급하더라도 유출 피해에 대한 법적 합의가 성사되는 것은 아니다\"라며 \"보상안의 내용도 매우 미비해 향후 진행될 민·형사상 절차와 미국에서 제기한 소송 등에 미칠 영향은 거의 없을 것\"이라고 말했다. 장 변호사는 이어 \"이번 사태를 조기에 수습하고 향후 진행될 행정처분과 민사소송에서 이러한 노력의 점을 참작 사유로 반영하기 위한 것으로 보인다\"며 \"진정한 사태 수습 및 피해 복구 의사가 아닌 의도적으로 사건을 은폐하고 축소하려는 목적성이 매우 의심되는 상황\"이라고 했다. 서초동의 한 변호사는 \"고객의 입장이나 반응을 고려하지 않은 일방적인 보상안으로 보인다\"며 \"오히려 이번 보상안 발표로 인해 책임을 통감한다는 입장을 밝히기도 해서 향후 민사소송에서 쿠팡 측의 손해배상 책임이 인정될 가능성이 더욱 커졌다\"고 밝혔다. shhan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스치면 임신하는 몸\" 장윤정 고백…의사도 말린 '고 가임력' 뭐길래 ▶ 입덧으로 4㎏ 빠졌는데 시모 \"딸 먹게 김밥 좀 싸와\" ▶ 카페 화장실 썼다고 \"커피 주문해라\" 경찰 부른 사장 ▶ \"복도로 두 다리 '쭉'…승무원과 다투기까지\" 민폐 ▶ 다니엘, 뉴진스 퇴출에 피소까지…위약벌 규모 1000억설도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 5만원 보상안, '진정성' 없다는 비판 쏟아지는 이유?",
        "content": "안녕하세요! 파워 블로거입니다. 혹시 최근 쿠팡의 고객 정보 유출 사태와 관련하여 발표된 5만 원 상당의 보상안 때문에 답답함을 느끼고 계신가요? 많은 쿠팡 이용자분들께서 이번 보상안에 대해 '진정성 없다'는 반응을 보이고 있는데요. 오늘은 쿠팡의 5만 원 보상안이 왜 고객들의 분노를 사고 있는지, 그리고 이 사태가 앞으로 어떻게 흘러갈지 자세히 살펴보겠습니다."
      },
      {
        "title": "쿠팡, 5만원 보상안 내용과 고객들의 반응은?",
        "content": "쿠팡은 이번 고객 정보 유출 사태에 대한 보상으로 모든 고객에게 5만 원 상당의 구매 이용권을 지급한다고 발표했습니다. 구체적으로 쿠팡 종합몰 5천 원, 쿠팡이츠 5천 원, 쿠팡트래블 2만 원, 알럭스 상품 2만 원입니다. 이 보상안은 2025년 1월 15일부터 지급되며, 이미 탈퇴한 고객도 포함된다고 합니다. 하지만 온라인 커뮤니티와 소비자들 사이에서는 '실제 소비를 해야만 이용 가능한 점', '탈퇴 고객은 재가입해야 하는 점', '알지 못했던 서비스 홍보 수단 아니냐'는 비판이 쏟아지고 있어요. 마치 '주말 할인 때와 다른 게 뭐냐'는 의견처럼, 실질적인 손해 배상이라기보다는 '생색내기'에 불과하다는 지적이 많습니다."
      },
      {
        "title": "이전 정보 유출 사태들과 비교해 본 쿠팡 보상안의 배경",
        "content": "사실 정보 유출 사고는 이전에도 여러 기업에서 발생한 바 있습니다. 하지만 당시 기업들은 고객들의 신뢰를 회복하기 위해 훨씬 더 적극적이고 실질적인 보상 방안을 내놓았었죠. 예를 들어, 현금성 보상이나 개인정보 보호 강화에 대한 명확한 로드맵 제시 등이 있었습니다. 이번 쿠팡의 5만 원 보상안은 이러한 과거 사례들에 비추어 볼 때, 고객의 분노를 잠재우기보다는 오히려 '고객 분노 트리거'를 당겼다는 평가가 지배적입니다. 이는 쿠팡 측이 고객의 입장을 충분히 고려하지 않았거나, 위기 상황을 잘못 판단했을 가능성을 시사합니다."
      },
      {
        "title": "쿠팡 보상안, 법적 소송에는 어떤 영향을 미칠까?",
        "content": "그렇다면 이번 보상안이 현재 진행 중인 법적 소송에는 어떤 영향을 미칠까요? 변호사들의 의견을 종합해 보면, 이번 5만 원 보상안은 법적 절차에 큰 영향을 미치지 않을 것으로 보입니다. 전문가들은 이를 '실질적인 보상책이 아닌 생색내기 방안'으로 평가하며, 오히려 쿠팡 측의 잘못을 인정하는 결과가 되어 손해배상 책임 인정에 유리할 수 있다고 분석하고 있습니다. 즉, 이번 보상안은 쿠팡이 사태를 조기에 수습하고 행정처분이나 민사소송에서 참작 사유로 반영시키려는 의도가 엿보이지만, 진정한 사태 수습보다는 '사건 은폐 및 축소' 의도가 의심된다는 의견도 있습니다."
      },
      {
        "title": "쿠팡 사태, 우리가 꼭 알아야 할 3가지와 앞으로의 전망",
        "content": "이번 쿠팡 사태를 겪으며 우리가 얻어야 할 교훈은 명확합니다. 첫째, '개인정보는 무엇과도 바꿀 수 없는 소중한 자산'임을 인지해야 합니다. 둘째, 기업의 '진정성 있는 사과와 책임감 있는 대응'이 얼마나 중요한지 깨달아야 합니다. 셋째, '소비자의 권리'를 제대로 알고 행사해야 합니다. 앞으로 쿠팡이 고객들의 신뢰를 회복하기 위해서는 단순히 금전적 보상 이상의, '투명하고 강력한 개인정보 보호 시스템 구축'과 '고객과의 진솔한 소통'이 반드시 필요할 것입니다. 여러분은 이번 쿠팡 보상안에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n02540?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡보상안",
      "#개인정보유출",
      "#고객정보유출",
      "#쿠팡이용권",
      "#쿠팡사태",
      "#법적소송",
      "#소비자권리",
      "#정보보호"
    ]
  },
  {
    "type": "soc",
    "title": "40세 문선명과 결혼한 17세 한학자…통일교 '접붙이기' 실체",
    "newTitle": "[통일교] 40세 문선명 vs 17세 한학자 결혼, '접붙이기'의 충격 실체는?",
    "article": "■ 세상에 문제 없는 인생이 과연 있을까요. 그렇지 않습니다. 모두의 삶에는 나름의 문제가 있습니다. 저는 그 문제로 인해 우리가 자유롭고, 지혜로워진다고 생각합니다. 왜냐고요? 문제를 품고서 골똘히 궁리하고, 궁리하고, 또 궁리하는 과정을 통해 솔루션을 얻기 때문입니다. 그게 결국 삶에 대한 깨달음입니다. 더중앙플러스 ‘백성호의 궁궁통통2’에서는 그런 이치를 담습니다. 2009년 충남 아산시 선문대학교에서 문선명 총재의 주례로 열린 1982년 7월 1일. 미국 뉴욕의 메디슨 스퀘어 가든에서 놀라운 행사가 벌어졌습니다. 2075명의 짙은 청색 양복을 입은 남성들과 2075명의 흰 웨딩드레스를 입은 여성들이 동시에 결혼을 했습니다. 심지어 이들 중 상당수는 결혼식 몇 시간 전에 상대를 처음 만났습니다. 이 광경을 목격한 미국인들은 놀라서 충격을 받았습니다. 미국의 언론들도 ‘충격’이나 ‘공포’라는 단어를 써가면서 이 광경을 보도했습니다. 뉴욕타임스는 이 사건을 ‘결혼식’이라기보다 ‘기이한 종교의식’으로 보도했습니다. 개인의 선택권이 없는 결혼식에 서구의 상식으로 도저히 고개를 끄덕일 수 없었던 겁니다. 문선명 총재는 합동결혼식에서 사진만 보고 결혼 대상자를 짝짓기도 했다. 일종의 매칭이다. 사진 통일교 미국 뉴욕의 가장 상징적인 장소에서 벌어진 통일교의 합동결혼식이었습니다. 이때부터 미국에서는 ‘무니(Moonies)’라는 용어까지 생겨났습니다. 통일교 신도들을 가리키는 미국식 표현입니다. 참 궁금합니다. 통일교에서는 왜 수만 쌍의 사람을, 그것도 모르는 사람들끼리 한날한시에 합동결혼식을 하는 걸까요. 통일교의 성경 해석은 기존의 주류 기독교와 차이가 납니다. 창세기에서 하와는 사탄의 유혹에 빠져 성적인 관계를 맺고 타락하게 됩니다. 그렇게 타락한 하와가 아담과 잠자리를 함께 하고, 아담까지 타락하게 됩니다. 통일교에서 말하는 타락은 혈통의 타락입니다. 다시 말해 하나님이 창조한 순결한 인간의 몸에 사탄의 혈통이 흐르기 시작한 겁니다. 아담과 하와가 타락했으니 그들의 후손인 인류의 혈통은 어찌 됐을까요. 모두 타락했다고 보는 겁니다. 통일교는 창세기에서 하와가 사탄의 유혹에 빠져 영적으로 성적인 관계를 맺으면서 타락했다고 본다. 제미나이, 백성호 기자 이것이 통일교에서 말하는 ‘원죄’입니다. 그런 인류를 구원하기 위해 2000년 전 예수가 이 땅에 왔습니다. 통일교에서는 예수를 ‘제2아담’이라 부릅니다. 동정녀를 통해 잉태된, 원죄 없이 태어난 완전한 인간이란 뜻입니다. 창세기의 아담처럼 말입니다. 그 완전한 아담인 예수가 완전한 하와를 만나서 결혼하고 가정을 이룬 뒤 자녀를 낳아야만 하나님의 때 묻지 않은 혈통을 이 땅에 다시 퍼트릴 수 있다고 보기 때문입니다. 그래서 통일교는 예수의 사역을 가리켜 ‘절반의 성공’이라고 부릅니다. 뒤집어 말하면 ‘절반의 실패’라는 뜻입니다. 왕관을 쓴 문선명 총재 부부가 합동결혼식에서 430쌍의 커플들을 축복하고 있다. 중앙포토 제1의 아담도, 제2의 아담도 실패했으니 인류 구원을 위해 제3의 아담이 이 땅에 와야겠지요. 통일교는 제3의 아담이 다름 아닌 문선명 총재라고 믿습니다. 문 총재는 만 40세 때, 당시 만 17세 고등학생이었던 한학자 총재와 결혼했습니다. (계속) 40세 교주와 17세 여고생의 혼인. 통일교는 이들을 ‘참부모’라 부른다. 하나님의 혈통을 복구하는 진정한 부모라는 뜻이다. 그들은 통일교 합동결혼식을 통해 사탄의 혈통에서 하나님의 혈통으로 복귀한다고 믿는다. 바로 ‘이 행위’를 통해서. 잠실 주경기장 등에서 수만 쌍이 한날한시에 결혼하는 이유, 합동결혼식서 이뤄지는 ‘접붙이기’의 실체는 무엇이었을까. 아래 링크에서 확인할 수 있다. https://www.joongang.co.kr/article/25391034 ■ ‘백성호의 궁궁통통’ 또 다른 이야기가 궁금하다면? ▶ 통일교, 그 이면의 이야기 “너희들이 영계를 알아?” 통일교 문선명 충격의 첫 만남 https://www.joongang.co.kr/article/25360683 통일교 “선악과는 성적 타락”…102년전 그 여인이 뿌리였다 https://www.joongang.co.kr/article/25392787 ▶ 종교기자가 전하는 깊이 있는 통찰 50년간 ‘이 운동’ 하나만 했다…105세 김형석 장수의 비결 https://www.joongang.co.kr/article/25385643 암 11개 발견에 “감사합니다”…이재철 목사의 이상한 기도 https://www.joongang.co.kr/article/25299440 부모 장례식 안 갔던 성철, 제자가 부모상 당하자 한 말 https://www.joongang.co.kr/article/25181193 ‘법정스님 위독’ 확인했지만…나는 그날 특종을 포기했다 https://www.joongang.co.kr/article/25162258 “이게 마지막 인터뷰 될걸세” 주역 대가 김석진 옹의 마지막 https://www.joongang.co.kr/article/25155391 이 시각 많이 본 뉴스 ▶ 여행 다녀도 4억 늘었다…57세 '화수분 계좌' 비법 ▶ 단돈 3000원으로 꿀피부…91세 '남자 이길여' 비밀 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ \"남해 2m 해일 덮친다\" 기상청장의 日대지진 경고 ▶ 전현무, 박나래 대신 90도 사과 \"나혼산 달라질 것\" ▶ \"소음에 멘탈 나갔다\"…이시영 '캠핑장 민폐' 논란 ▶ 강선우, 1억 수수 의혹…김병기에 \"저 좀 살려달라\" ▶ 쿠팡, 韓서 90% 벌지만…두려운 건 美투자자였다 ▶ 카리나·장원영 아니었다…'전세계 미녀' K팝스타 누구 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 백성호 vangogh@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 통일교의 '합동결혼식'과 '접붙이기'가 궁금하신가요?",
        "content": "안녕하세요! 오늘은 통일교의 독특한 결혼 방식, 특히 40세 문선명 총재와 17세 한학자 총재의 결혼을 둘러싼 '접붙이기' 실체에 대해 파헤쳐 보려고 해요. 혹시 '무니(Moonies)'라는 단어를 들어보셨거나, 수만 쌍이 동시에 결혼하는 합동결혼식에 대해 의아함을 느껴보신 적 있으신가요? 통일교의 핵심 교리를 이해하는 데 매우 중요한 부분이랍니다. 검색 엔진에서 '통일교 결혼', '문선명 한학자'를 검색하시는 분들이라면 오늘 글이 꼭 도움이 될 거예요!"
      },
      {
        "title": "통일교 '합동결혼식', 왜 그렇게 진행될까요?",
        "content": "통일교에서는 수만 쌍의 신도들이 모여 동시에 결혼식을 올리는 '합동결혼식'을 진행하는 것으로 유명해요. 특히 1982년 뉴욕 메디슨 스퀘어 가든에서 열린 2075쌍의 합동결혼식은 당시 큰 충격을 안겨주었죠. 상당수의 신도들이 결혼식 몇 시간 전에야 상대를 처음 만났다고 하는데요. 이러한 방식은 서구 사회의 개인의 선택권을 중시하는 상식과는 거리가 멀었기 때문에, '기이한 종교 의식'으로 보도되기도 했습니다.  이것이 바로 통일교에서 말하는 '접붙이기'의 시작이었습니다.  그렇다면 통일교에서는 왜 이렇게 낯선 사람과 결혼을 시키는 걸까요?"
      },
      {
        "title": "통일교의 '타락론'과 '혈통 복귀' 이해하기",
        "content": "통일교의 핵심 교리 중 하나는 '타락론'입니다. 통일교는 창세기에서 하와가 사탄의 유혹에 빠져 영적인 성적인 관계를 맺음으로써 '혈통의 타락'이 시작되었다고 봅니다. 아담과 하와뿐만 아니라 그 후손인 인류 전체가 타락한 혈통을 이어받았다는 것이죠. 이것이 통일교에서 말하는 '원죄'입니다.  이 타락한 혈통을 구원하기 위해 '제2아담'인 예수가 왔지만, 그의 사역은 '절반의 성공'으로 평가됩니다.  따라서 인류 구원을 완성할 '제3의 아담'이 필요하다고 보며, 통일교에서는 바로 문선명 총재를 그 '제3의 아담'으로 믿고 있습니다.  이 '제3의 아담'과 '참 어머니'가 만나 하나님의 혈통을 복귀해야 한다고 주장합니다."
      },
      {
        "title": "문선명 총재와 한학자 총재 결혼, '참부모'로서의 의미",
        "content": "통일교에서 문선명 총재와 한학자 총재를 '참부모'라고 부르는 이유가 바로 여기에 있습니다. 문선명 총재가 40세 때, 당시 17세였던 고등학생 한학자 총재와 결혼한 것은 이러한 '혈통 복귀'의 완성을 위한 결정적인 사건으로 여겨집니다. 통일교는 이 '참부모'를 통해 이루어지는 결혼, 즉 '접붙이기'를 통해 사탄의 혈통에서 하나님의 혈통으로 복귀할 수 있다고 믿는 것입니다.  합동결혼식에서 이루어지는 수만 쌍의 결혼 또한 이러한 '접붙이기'의 과정을 확대하여 적용하는 것으로 볼 수 있습니다."
      },
      {
        "title": "통일교 '접붙이기'의 실체와 앞으로의 전망",
        "content": "결론적으로 통일교의 '접붙이기'는 타락한 인류의 혈통을 하나님의 순결한 혈통으로 '복귀'시키기 위한 핵심적인 의식이라고 할 수 있습니다.  특히 문선명 총재와 한학자 총재의 결혼은 '참부모'로서 인류 구원의 완성을 위한 상징적인 사건으로 간주됩니다.  이러한 교리는 통일교의 합동결혼식이라는 독특한 형태를 통해 실천되고 있으며, 신도들에게는 '하나님의 혈통'을 잇는 중요한 의미를 지니고 있습니다.  통일교의 이러한 교리와 실천 방식에 대해 더 깊이 이해하는 데 오늘 글이 도움이 되었기를 바랍니다.  혹시 통일교의 또 다른 궁금한 점이 있으신가요? 댓글로 남겨주시면 다음 글에서 다루도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n01633?mid=n1006",
    "hashTag": [
      "#통일교",
      "#문선명",
      "#한학자",
      "#합동결혼식",
      "#접붙이기",
      "#종교",
      "#신도",
      "#타락론",
      "#혈통",
      "#참부모"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 김병기 차남, '편입 조건' 취직 뒤 근무태만…보좌진이 관리 정황",
    "newTitle": "[김병기 차남] 숭실대 편입 조건과 근무 태만 의혹, 무엇이 진실일까요?",
    "article": "‘중소기업 10개월 이상 근무’ 편입 조건을 충족해 숭실대 계약학과인 혁신경영학과에 편입학한 김병기 더불어민주당 원내대표의 차남이 중소기업 재직 중 회사에 출근하지 않거나 근무를 태만히 했다고 볼 수 있는 정황이 보좌진들의 메신저 내용을 통해 드러났다. 한겨레가 29일 확보한 김 원내대표 전 보좌진 2명의 2022년 10월6일 메신저 대화를 보면, 전 비서관 ㄱ씨는 김 원내대표 차남의 숭실대 계약학과 편입에 필요한 서류 내역을 공유했다. 전 보좌관 ㄷ씨는 “영감님 와이(아내)랑 연락하느라 정신없음. 근퇴(근태)로 개불안 중”이라고 말하고, ㄱ씨가 “걍(그냥) 출근을 시키면 되지 뭘 또 근로조건을 바꿔”라고 불만을 토로했다. “지금 바꾸면 문제 된다고 얘기했는데”, “원칙대로 출근을 시켜야지”, “아무것도 안 하고 그게 말이 되냐”는 대화도 오갔다. 2022년 4월 중소기업 ㄹ사에 입사한 김 원내대표 차남은 당시 숭실대 계약학과 편입을 준비하고 있었다. 이 학과 편입 조건은 ‘중소기업 10개월 이상 근무’였다. 하지만 근태 문제가 발생했던 것으로 보인다. ㄱ씨는 당시 상황과 관련해 “(숭실대) 입학 즈음에 차남이 출근을 안 하니까 의원과 사모가 근태 관련해서 걱정을 하기 시작했다”며 “저희가 ‘출근을 시키라’고 얘기했더니 (김 원내대표가) ‘요새 재택근무도 많으니까 근태에 관해 자유로운 직이라는 점을 근로계약서에다 쓰면 되는 거 아니냐’는 식으로 말했다”고 주장했다. 이보단 앞선 2022년 4월 김 원내대표 보좌직원과 동작구의원이 숭실대를 방문해 숭실대 계약학과 편입 방법을 문의한 사실도 드러났고, 그즈음에 김 원내대표 차남은 중소기업 ㄹ사에 입사했다. 이어 이듬해 숭실대 계약학과 편입에 성공해 올해 초 졸업했다. 이 학과는 대체로 회사에 재직하는 직장인들이 다녀 주로 주말에 수업이 이뤄진다고 한다. 편입 조건에는 ‘편입 이후에도 졸업까지 중소기업 재직 유지’ 항목도 포함돼 있는데, 김 원내대표 차남이 ㄹ사 근무를 태만하게 했다는 추가 정황도 파악됐다. 김 원내대표 차남이 서울 강남에 있는 ㄹ사 재직 중 일과시간에 여의도에 있는 헬스장을 수시로 방문했다는 증언이 나온 것이다. 김 원내대표 차남이 다녔다는 서울 여의도의 한 헬스장 쪽은 김 원내대표 차남의 방문 기록을 확인해 2021년부터 2024년 9월18일까지 헬스장에 다녔다고 전했다. 헬스장 관계자는 “(출입) 기록이 2024년치만 있는데, 일주일에 5번 정도, 평일과 주말을 가리지 않고 (오후) 2시, 3시, 6시, 8시 이런 식으로 일과시간에도 대중없이 왔다”고 전했다. 김 원내대표 차남은 ㄹ사에 2022년 4월 입사해 2025년 초까지 재직했다. 김 원내대표 쪽은 이와 관련해 “허위 사실”이라며 “수사 중인 사안으로 수사기관에 매일 근무기록들을 제출했으며 (헬스장 출입은) 일과시간 후 체력 단련”이라고 해명했다. 박찬희 기자 chpark@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] 김병기 차남, ‘편입 조건’ 취직 뒤 근무태만…보좌진이 관리 정황 김병기 “여자 2명이거든”…배우자 ‘법카 유용’ 식당 CCTV 은폐 녹취 [단독] 쿠팡 “유출 정보 3천건 불과”…논란의 ‘셀프 조사 결과’ 공시 ‘1억 거래’ 알고도 공천…김병기, 공관위 간사 때 묵인했나 “가속노화 음식 죄책감 느꼈는데”…유명인 잇단 논란에 시민들 허탈 ‘사이다’ 헌재소장 ‘국민빌런’ CEO…올해도 수고했어, 김부장들 [인물로 본 2025] 물벼락 [그림판] 월급 309만원 직장인, 국민연금 7700원 더 내고 9만원 더 받는다 V0 겨눈 특검 180일…잡음 이어지며 되레 수사 대상 처지에 “쿠팡 알럭스? 뭔지도 몰라”…분노 키우는 ‘무늬만 5만원’ 꼼수 보상 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김병기 차남, 편입 조건 충족 후 근무 태만 의혹…무슨 일인가요?",
        "content": "최근 한겨레 보도를 통해 김병기 더불어민주당 원내대표의 차남이 숭실대 계약학과 편입 조건을 충족하기 위해 중소기업에 취직한 후, 근무 태만 정황이 드러나 많은 분들의 관심이 쏠리고 있어요. 혹시 '편입 조건'과 '실제 근무' 사이의 괴리로 인해 곤란함을 겪으신 경험이 있으신가요? 이 글에서는 해당 사건의 구체적인 내용과 함께, 편입 및 재직 관련 주의해야 할 점들을 꼼꼼하게 알려드릴게요. 김병기 차남의 숭실대 편입과 관련된 여러 의혹들을 자세히 살펴보겠습니다."
      },
      {
        "title": "편입을 위한 '중소기업 10개월 이상 근무' 조건, 어떻게 채워졌나?",
        "content": "보도에 따르면 김병기 원내대표의 차남은 숭실대 혁신경영학과 계약학과 편입을 위해 '중소기업 10개월 이상 근무' 조건을 충족해야 했습니다. 2022년 4월, 'ㄹ사'라는 중소기업에 입사한 것으로 알려졌는데요. 하지만 편입 과정에서 보좌진들의 메신저 대화를 통해 근태 관리 정황이 드러나면서 의혹이 증폭되고 있어요. 전 비서관은 '영감님 와이(아내)랑 연락하느라 정신없음. 근퇴(근태)로 개불안 중'이라는 메시지를 남겼고, '지금 바꾸면 문제 된다고 얘기했는데', '원칙대로 출근을 시켜야지', '아무것도 안 하고 그게 말이 되냐'는 대화 내용도 함께 공개되었습니다. 이러한 대화들은 차남의 근태에 대한 의원과 사모의 걱정과 보좌진의 개입이 있었음을 시사하고 있어요."
      },
      {
        "title": "근무 태만 의혹, 구체적인 정황은 무엇인가?",
        "content": "편입 조건 충족을 위한 재직 기간 중에도 차남의 근무 태만을 의심케 하는 정황들이 포착되었습니다. 보좌진 ㄱ씨는 당시 상황에 대해 \"(숭실대) 입학 즈음에 차남이 출근을 안 하니까 의원과 사모가 근태 관련해서 걱정을 하기 시작했다\"고 밝혔습니다. 또한, 차남이 서울 강남에 위치한 'ㄹ사'에 재직 중이었음에도 불구하고, 일과 시간에는 여의도에 있는 헬스장을 수시로 방문했다는 증언도 나왔어요. 헬스장 관계자는 2021년부터 2024년 9월 18일까지 헬스장 출입 기록이 있으며, \"일주일에 5번 정도, 평일과 주말을 가리지 않고 (오후) 2시, 3시, 6시, 8시 이런 식으로 일과시간에도 대중없이 왔다\"고 전했습니다. 이는 편입 조건인 '중소기업 재직 유지' 의무를 제대로 이행했는지에 대한 의문을 제기하고 있습니다. 김병기 원내대표 측은 이에 대해 \"허위 사실\"이라며 \"수사기관에 매일 근무기록들을 제출했으며 (헬스장 출입은) 일과시간 후 체력 단련\"이라고 해명했습니다."
      },
      {
        "title": "이런 상황, 어떻게 대처해야 할까요? (실생활 꿀팁)",
        "content": "이번 사건을 통해 '편입 조건'과 '실제 업무 수행' 사이의 괴리에 대한 경각심을 가질 필요가 있어요. 만약 여러분도 비슷한 상황에 놓여 있다면, 다음 사항들을 꼭 기억해 주세요.\n\n1.  **'근로조건' 명확히 하기**: 계약 시 근로시간, 휴가, 재택근무 가능 여부 등 근태와 관련된 모든 조건을 명확하게 서면으로 남겨두세요. 불명확한 부분은 반드시 확인하고 넘어가야 합니다.\n2.  **증빙 자료 철저히 관리**: 출퇴근 기록, 업무 보고서, 회의록 등 업무 수행을 증명할 수 있는 자료들을 꾸준히 관리하고 보관하는 것이 중요합니다. 예상치 못한 상황에 대비할 수 있습니다.\n3.  **정기적인 상황 점검**: 본인의 재직 상태와 편입 자격 요건을 정기적으로 점검하고, 문제가 발생할 가능성은 없는지 미리 파악하는 것이 현명합니다. 필요하다면 회사나 학교 측에 문의하여 정확한 정보를 얻으세요."
      },
      {
        "title": "마무리하며: 진실은 무엇일까요?",
        "content": "김병기 원내대표 차남의 숭실대 편입과 관련된 이번 의혹은 '편입 조건' 충족과 '실제 업무 수행'의 관계에 대한 중요한 질문을 던지고 있습니다. 보도된 내용과 김병기 원내대표 측의 해명이 엇갈리는 가운데, 앞으로의 수사 결과와 추가적인 사실 관계 발표가 주목됩니다. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n01765?mid=n1006",
    "hashTag": [
      "#김병기",
      "#숭실대",
      "#편입",
      "#근무태만",
      "#국회의원",
      "#국민의힘",
      "#더불어민주당",
      "#정치",
      "#사회",
      "#뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"비행기 이코노미석, '이 자세'는 위험합니다\"…혈전·벌금까지?",
    "newTitle": "[비행기 이코노미석] '이 자세'는 당신의 건강과 안전을 위협해요! (혈전·벌금 경고)",
    "article": "[이데일리 권혜미 기자] 비행기 이코노미석에서 몸을 웅크린 채 잠을 자는 이른바 ‘기내 수면 챌린지’가 외국에서 확산하고 있다. 하지만 의료진과 항공 안전 전문가들은 “건강과 안전에 위험하다”면서 비상 상황 발생 시 큰 사고로 이어질 수 있다고 경고했다. 지난 26일(현지시간) 폭스뉴스 등 외신에 따르면 최근 틱톡과 인스타그램 등 사회관계망서비스(SNS)에는 비행기 이코노미 좌석에서 무릎을 가슴 쪽으로 끌어올린 뒤, 안전벨트를 다리에 감아 몸을 고정한 채 잠을 청하는 모습이 잇따라 공유되고 있다. 이코노미석에서 숙면하는 방법을 올린 탑승객.(사진 출처=엑스, 연합뉴스) 일부 이용자들은 이 자세가 “침대에서 웅크리고 자는 느낌과 비슷해 수면의 질이 높아진다”며 장거리 비행 시 숙면 비법으로 소개했다. 해당 영상들은 수백만 회 이상의 조회 수를 기록하며 빠르게 확산했고, 장시간 비행을 자주 하는 여행객들 사이에서는 “이코노미석에서도 편하게 잘 수 있다”는 반응이 이어졌다. 인플루언서뿐 아니라 일반 승객들까지 따라 하는 모습이 공유되며 일종의 챌린지로 여겨지게 됐다. 하지만 전문가들의 평가는 정반대다. 영상처럼 장시간 다리를 접은 채 웅크린 자세를 유지할 경우 하체 혈액순환이 저하돼 심부정맥혈전증, 이른바 ‘이코노미 클래스 증후군’ 위험이 커질 수 있다는 지적이다. 혈전이 폐로 이동하면 폐색전증으로 이어질 가능성도 배제할 수 없다. 정신과 전문의 캐럴 리버먼 박사는 폭스뉴스 인터뷰에서 “다리를 극도로 긴장시키고 뒤틀린 상태로 만드는 매우 위험한 유행”이라며 “혈전이 생기기 쉬운 환경을 스스로 조성하는 셈”이라고 경고했다. 다리가 복부를 압박해 소화 기능이 떨어지거나, 심혈관계 부담으로 부정맥을 유발할 수 있다는 우려도 나왔다. 항공 안전 측면에서도 문제가 제기됐다. 미국 승무원 노조위원장 사라 넬슨은 “안전벨트는 반드시 허리 아래에 낮고 단단하게 착용해야 하며, 이는 선택이 아닌 규정”이라며 “승무원의 안전 지시를 따르지 않을 경우 최대 3만5000달러(약 5020만원)의 벌금이 부과될 수 있다”고 강조했다. 전직 승무원 재클린 휘트모어 역시 “해당 자세는 기내 안전 규정뿐 아니라 예절 측면에서도 문제가 될 수 있다”며 “불가피하게 몸을 웅크리더라도 주변 승객에게 불편을 주지 않도록 각별한 주의가 필요하다”고 조언했다. ▶ 관련기사 ◀ ☞ 李대통령, 오늘 청와대 첫 출근…‘청와대 시대' 공식 복귀 ☞ 비트코인 ‘극단적 공포'…“내년 1월 호재” Vs “반등 미지수” ☞ 편리함에 길들여진 대한민국…악재에도 ‘탈팡' 희미한 이유 ☞ 턱뼈 두동강 났지만 1329억 돈방석…유튜버 복서 누구길래 ☞ 구속 때 꽁꽁 싸맨 황하나, 패딩도 화제…무려 “400만원” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이코노미석 '몸 웅크리기' 챌린지, 정말 괜찮을까요?",
        "content": "안녕하세요! 혹시 비행기 이코노미석에서 편하게 잠들기 위해 몸을 웅크리는 자세, 해보신 적 있으신가요? 최근 SNS에서 '기내 수면 챌린지'라며 확산되고 있는 이 자세가 건강과 안전에 심각한 위험을 초래할 수 있다는 사실, 알고 계셨나요? 오늘은 이코노미석에서 '몸 웅크리기' 자세가 왜 위험한지, 그리고 안전한 비행을 위한 꿀팁들을 자세히 알려드릴게요."
      },
      {
        "title": "위험천만! '이 자세'가 불러오는 건강 문제",
        "content": "최근 틱톡 등 SNS에서 유행하는 이코노미석 '몸 웅크리기' 자세는 장시간 다리를 접고 웅크린 채로 유지하게 되죠. 이는 하체 혈액 순환을 심각하게 저하시켜 '이코노미 클래스 증후군'이라고 불리는 심부정맥혈전증의 위험을 크게 높입니다. 혈전이 폐로 이동하면 생명을 위협하는 폐색전증으로 이어질 수도 있어요. 또한, 다리를 극도로 긴장시키고 뒤틀린 상태로 유지하는 것은 혈전 생성 환경을 스스로 만드는 것과 같다고 전문가들은 경고하고 있어요. 심지어 소화 기능 저하나 부정맥과 같은 심혈관계 부담까지 유발할 수 있다고 하니, 정말 위험한 습관이 아닐 수 없습니다."
      },
      {
        "title": "안전벨트 규정 위반? 벌금까지 물 수 있어요!",
        "content": "단순히 건강 문제만 있는 것이 아니에요. 항공 안전 측면에서도 심각한 문제가 제기되고 있어요. 미국 승무원 노조위원장은 '안전벨트는 반드시 허리 아래 낮고 단단하게 착용해야 하며, 이는 선택이 아닌 규정'이라고 강조했습니다. 만약 승무원의 안전 지시를 따르지 않을 경우, 최대 3만 5000달러, 우리 돈으로 약 5020만원에 달하는 벌금이 부과될 수도 있다는 사실! 전직 승무원 역시 이 자세가 기내 안전 규정뿐 아니라 예절 측면에서도 문제가 될 수 있다고 지적했습니다. 혹시 주변 승객에게 불편을 주지 않더라도, 안전 규정 위반으로 큰 곤란을 겪을 수 있으니 주의해야 해요."
      },
      {
        "title": "이코노미석, 안전하고 편안하게 가는 꿀팁 3가지",
        "content": "그렇다면 이코노미석에서도 건강하고 편안하게 비행하려면 어떻게 해야 할까요? 제가 알려드리는 꿀팁 3가지를 꼭 기억해주세요!\n\n1.  **자주 스트레칭하기**: 장시간 같은 자세를 유지하는 것은 좋지 않아요. 1~2시간마다 일어나서 복도를 걷거나, 앉은 자리에서 발목을 돌리거나 다리를 쭉 펴주는 간단한 스트레칭을 꾸준히 해주세요. 혈액 순환에 큰 도움이 된답니다.\n2.  **편안한 복장과 신발 착용**: 너무 꽉 끼는 옷이나 신발은 혈액 순환을 방해할 수 있어요. 통기성이 좋은 편안한 옷과 신고 벗기 편한 신발을 착용하는 것이 좋습니다.\n3.  **수분 섭취와 영양제 활용**: 기내 환경은 건조하므로 물을 충분히 마시는 것이 중요해요. 혈전 예방에 도움이 되는 영양제(예: 오메가-3)를 미리 챙겨 먹는 것도 고려해 볼 수 있습니다."
      },
      {
        "title": "안전하고 즐거운 비행을 위해, 지금 바로 실천하세요!",
        "content": "오늘은 비행기 이코노미석에서의 '몸 웅크리기' 자세가 얼마나 위험한지, 그리고 안전하고 편안한 비행을 위한 실질적인 꿀팁들을 알아보았어요. '이코노미 클래스 증후군'이나 벌금과 같은 위험을 피하고 즐거운 여행을 만들기 위해, 오늘 알려드린 내용들을 꼭 기억하고 실천하시길 바라요! 혹시 비행기 좌석에서 또 다른 꿀팁이 있다면 댓글로 공유해주세요. 여러분의 소중한 경험이 다른 분들에게 큰 도움이 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n10075?mid=n1006",
    "hashTag": [
      "#비행기이코노미석",
      "#이코노미클래스증후군",
      "#심부정맥혈전증",
      "#기내수면",
      "#안전벨트규정",
      "#비행기여행꿀팁",
      "#장거리비행",
      "#건강정보",
      "#여행안전"
    ]
  },
  {
    "type": "int",
    "title": "앉았더니 '와르르'…\"아웃백 '변기 붕괴'로 다쳤다\" 美서 7200만원 소송",
    "newTitle": "[아웃백 변기 붕괴] 미국서 7200만원 소송…이유 보니 '충격'",
    "article": "[서울신문]미국 플로리다주에서 한 남성이 레스토랑 화장실을 이용하던 중 변기가 갑자기 부서지며 심각한 부상을 입었다며 거액의 손해배상 소송을 제기했다. 피해자는 식당 측이 안전 관리를 소홀히 했다며 5만 달러(약 7200만원)를 청구했다. 28일(현지시간) 뉴욕포스트 보도에 따르면, 플로리다주에 사는 마이클 그린은 아웃백 스테이크하우스를 상대로 화장실 이용 중 변기가 부서지며 “심각한 신체 부상”을 입었다는 내용의 소송을 제기했다. 소송에 따르면 그린은 플로리다주 오칼라의 사우스웨스트 칼리지 로드에 위치한 아웃백 스테이크하우스 매장 화장실에서 사고를 당했다. 그린은 소장에서 장애인 화장실 칸의 변기가 사용 중 “갑자기 부서지며 무너졌다”고 주장했다. 법원 기록에 따르면 그린이 주장하는 부상은 “신체 중요 기능의 심각하고 영구적인 상실”부터 “삶의 즐거움을 누릴 능력의 상실”까지 다양하다. 그는 식당 측이 변기를 “바닥에 제대로 고정하지 않은” 과실이 있다고 비난했다. 또한 이것이 “불합리하게 위험한 상황”을 만들었다고 주장했다. 그린은 경영난을 겪고 있는 레스토랑 체인에 5만 달러의 손해배상을 요구하고 있다. 지난 11월 초 아웃백 스테이크하우스는 실적 부진 매장 21곳을 폐쇄하고 회생 전략을 추진 중이다. 변기 때문에 피해가 발생한 건 이번이 첫 사례는 아니다. 플로리다의 한 던킨도너츠 매장은 “변기가 폭발해 배설물과 소변을 뒤집어썼다”는 남성 고객으로부터 피소당했다. 소송을 제기한 남성은 이 충격적인 사건으로 광범위한 심리적 피해를 입어 집중 치료가 필요했다고 주장했다. 김성은 기자 [서울신문 다른기사 보러가기] ☞ 조세호 떠난 ‘유퀴즈’ 허경환이 채운다…“유재석 새 애착인형” ☞ “하루 종일 성형 앱만 봐” ‘故 최진실 딸’ 최준희 안타까운 고백 ☞ “이별…아파” 최여진, ‘돌싱 남편’과 결혼 6개월만에 안타까운 소식 ☞ ‘금수저설’ 김민교, 안타까운 가정사…“병원장 父 사기 피해” ☞ ‘뉴진스 계약해지’ 다니엘, 위약벌·손해배상 소송까지…“법적 책임 물을 것” ☞ ‘미국 이민 8년…포기합니다’ 올리버쌤, 논란 일자 “한국 언급한 적 없어” 해명 ☞ 수영장 배수구에 팔 끼여… 9세 초등생 사망 ☞ 전현무에 “넌 비호감이야” 악플러 정체는 가족이었다 ☞ ‘나혼산’ 저격? 딘딘 “연예인들 한강뷰 사는 이유…” 또 일침 날렸다 ☞ ‘53세 모태솔로’ 심권호, 미모의 연하 女와 생애 첫… ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아웃백 변기 붕괴 사고, 대체 무슨 일인가요?",
        "content": "혹시 아웃백 스테이크하우스에서 식사하시다가 황당한 사고를 겪으셨다면 주목해주세요. 최근 미국 플로리다주에서 한 남성 고객이 아웃백 레스토랑의 변기가 갑자기 부서져 심각한 부상을 입었다며, 7200만원에 달하는 거액의 손해배상 소송을 제기했다는 소식이 전해졌어요. 정말 믿기 힘든 이야기인데요, 이 **아웃백 변기 붕괴** 사고에 대해 자세히 알아보도록 할게요."
      },
      {
        "title": "아웃백 변기 붕괴 사고, 피해자 상황은?",
        "content": "소송을 제기한 마이클 그린이라는 남성은 플로리다주 오칼라에 위치한 아웃백 스테이크하우스 매장의 장애인 화장실을 이용하던 중이었어요. 그런데 갑자기 변기가 '와르르' 무너지면서 심각한 신체적 부상을 입었다고 주장하고 있습니다. 소장에 따르면, 그의 부상은 '신체 중요 기능의 심각하고 영구적인 상실'부터 '삶의 즐거움을 누릴 능력의 상실'까지 다양하다고 해요. 이는 단순한 불편함을 넘어선 심각한 상태임을 시사하죠. **아웃백 변기 붕괴** 사고로 인한 피해가 얼마나 클지 짐작할 수 있습니다."
      },
      {
        "title": "왜 이런 '아웃백 변기 붕괴' 사고가 발생했을까?",
        "content": "그린 씨는 이번 **아웃백 변기 붕괴** 사고의 원인을 식당 측의 안전 관리 소홀로 보고 있어요. 변기가 바닥에 제대로 고정되어 있지 않아 '불합리하게 위험한 상황'이 발생했다는 것이 그의 주장인데요. 이는 레스토랑 측이 시설물 관리에 소홀했던 것이 아니냐는 의문을 제기하게 합니다. 특히 아웃백 스테이크하우스는 최근 실적 부진으로 매장 21곳을 폐쇄하는 등 경영난을 겪고 있다는 점도 주목할 만해요. 이러한 상황에서 안전 관리에 더욱 신경 써야 했음에도 불구하고 이러한 사고가 발생했다는 점은 안타까운 부분입니다."
      },
      {
        "title": "아웃백 변기 붕괴 사고, 우리가 얻을 수 있는 꿀팁 3가지",
        "content": "이번 **아웃백 변기 붕괴** 사고를 통해 우리는 다음과 같은 점들을 생각해 볼 수 있어요.\n\n1.  **공공장소 시설물 안전 확인**: 식당, 카페 등 공공장소 화장실 이용 시 변기나 세면대 등 시설물이 튼튼하게 고정되어 있는지, 파손된 부분은 없는지 한번 더 살펴보는 습관을 들이는 것이 좋아요. 특히 아이와 함께라면 더욱 주의가 필요하겠죠.\n2.  **피해 발생 시 적극적인 대처**: 만약 부주의나 시설물 문제로 인해 예상치 못한 피해를 입었다면, 당황하지 않고 증거를 확보하고 적극적으로 법적 대응을 고려하는 것이 중요해요. 이번 사례처럼 손해배상 소송을 통해 정당한 권리를 주장할 수 있습니다.\n3.  **기업의 안전 관리 책임**: 기업은 고객에게 안전한 환경을 제공할 의무가 있습니다. 특히 많은 사람이 이용하는 업장일수록 시설물 점검 및 관리에 더욱 철저해야 합니다. 이는 단순한 의무를 넘어 기업의 신뢰도와 직결되는 문제임을 잊지 말아야 해요."
      },
      {
        "title": "아웃백 변기 붕괴 사고, 앞으로의 전망과 마무리",
        "content": "이번 **아웃백 변기 붕괴** 사고는 고객 안전에 대한 경각심을 다시 한번 일깨워주는 사례인데요. 단순한 '변기 붕괴' 사고로 치부하기에는 피해가 너무나도 크고 심각하다는 점을 인지해야 합니다. 앞으로 아웃백 스테이크하우스 측은 이번 사고에 대해 책임 있는 자세를 보여야 할 것이며, 재발 방지를 위한 철저한 대책 마련이 시급해 보입니다. 여러분은 이번 **아웃백 변기 붕괴** 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n26962?mid=n1006",
    "hashTag": [
      "#아웃백",
      "#변기붕괴",
      "#안전사고",
      "#손해배상",
      "#미국소송",
      "#레스토랑안전",
      "#고객안전"
    ]
  },
  {
    "type": "int",
    "title": "伊밀라노서 젊은 여성 시신 발견…\"페미사이드 의심\"",
    "newTitle": "[이탈리아 충격] 밀라노 여성 시신 발견, '페미사이드' 공포 확산",
    "article": "\"몸에서 멍 자국 발견됐지만 직접 사인은 아냐\" 이탈리아 페미사이드 희생자 추모하는 시민 [EPA 연합뉴스 자료사진. 재배포 및 DB 금지] (로마=연합뉴스) 민경락 특파원 = 이탈리아 밀라노에서 젊은 여성의 시신이 발견돼 당국이 수사에 나섰다. '페미사이드'(여성이라는 이유로 살해당하는 것)에 종신형을 의무화하는 법이 도입된 지 불과 한 달여 만이다. 29일(현지시간) 안사 통신에 따르면 이날 밀라노의 한 공동주택 안뜰에서 20∼30대로 추정되는 여성이 숨진 채 발견됐다. 이탈리아 수사당국의 법의학팀은 몸에서 멍 자국이 발견됐지만 사망 원인과 직접적으로 관련은 없다고 설명했다. 당국은 이 사건이 페미사이드와 관련됐을 가능성을 배제하지 않고 수사 중이다. 안사 통신은 \"이번 사건은 또 다른 페미사이드 사건으로 의심받고 있다\"고 전했다. 이탈리아에서는 2023년 11월 여대생 줄리아 체케틴이 남자 친구에게 잔인하게 살해된 사건이 발생한 뒤 페미사이드가 심각한 사회 문제로 부상했다. 이탈리아 통계청에 따르면 작년 106명의 여성이 살해당했으며 이 중 62건은 현재 또는 전 연인이 범인이었다. 페미사이드 범죄를 무겁게 처벌해야 한다는 여론이 커지자 이탈리아 의회는 지난 달 25일 여성 살해범을 기본적으로 종신형에 처하도록 하는 형법 개정안을 통과시켰다. 기존 형법은 죄질이 나쁜 일부 살인죄만 종신형까지 가중 처벌할 수 있도록 했는데 여성 살해는 포괄적으로 처벌 수위를 더 높인 것이다. 이탈리아는 사형제 폐지 국가여서 종신형이 가장 무거운 처벌이다. 이탈리아 의회는 확실한 동의 없는 성관계를 중범죄로 규정하기 위해 강간을 새로 정의한 법안을 오는 2월 전 의결할 계획이다. 이 법안에는 여성이 성관계 과정에서 거부 의사를 밝히면 과거 동의한 적이 있다고 해도 강간죄가 성립할 수 있도록 하는 내용이 담겼다. rock@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 고려대, '인천대 교수임용' 유승민 딸 연구부정 의혹 조사 ☞ 경산 일가족 사망 사건, 유족들도 \"이유 몰라\"…사건동기 미궁 ☞ 伊시칠리아 화산 28년만에 대규모 분화…용암 500m 치솟아 ☞ 결국 쪼개진 뉴진스…하니 '복귀'·다니엘 '아웃' ☞ 저장강박 속 20년 홀로산 70대 참전용사, 쓰레기 더미서 생 마감 ☞ 가평 풀빌라 수영장서 배수구에 팔 끼인 9세 남아 숨져 ☞ 거제 캠핑카서 사실혼 남녀 의식 없이 발견…1명 사망·1명 중상 ☞ 햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수 ☞ BJ·사업가 주거지서 마약류 수천회 투약…간호조무사 구속 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이탈리아 밀라노, 젊은 여성 시신 발견...'페미사이드' 의혹 충격",
        "content": "혹시 이탈리아 밀라노에서 발생한 안타까운 사건 때문에 걱정이 많으신가요? 최근 밀라노에서 젊은 여성이 숨진 채 발견되면서, '페미사이드' 의혹이 불거지고 있어요. 이는 여성이라는 이유만으로 살해당하는 비극적인 사건을 뜻하는데요. 안타깝게도 이탈리아에서는 최근 몇 년간 페미사이드 사건이 심각한 사회 문제로 대두되고 있습니다. 이번 사건 역시 페미사이드와 관련이 있을 가능성을 배제하지 않고 수사가 진행 중이라고 해요."
      },
      {
        "title": "페미사이드가 뭐길래? 이탈리아 사회를 뒤흔든 배경",
        "content": "이탈리아에서 페미사이드 문제가 심각하게 떠오른 것은 작년 11월, 여대생이 남자 친구에게 잔인하게 살해당한 사건이 발생하면서부터예요. 당시 사건은 큰 충격을 주었고, 이에 대한 사회적 분노가 커졌죠. 이탈리아 통계청에 따르면 작년에만 106명의 여성이 살해당했고, 그중 62건은 현재 또는 전 연인이 범인이었다고 합니다. 이런 끔찍한 현실 속에서 여성 살해범을 엄중하게 처벌해야 한다는 여론이 높아졌고, 결국 이탈리아 의회는 여성 살해범을 기본적으로 종신형에 처하도록 하는 형법 개정안을 통과시켰어요. 사형제 폐지 국가인 이탈리아에서 종신형은 가장 무거운 처벌이라는 점에서 이번 개정안의 의미가 크다고 할 수 있습니다."
      },
      {
        "title": "이탈리아, 페미사이드 관련 법안 강화 움직임",
        "content": "이번 밀라노 여성 시신 발견 사건은 페미사이드에 종신형을 의무화하는 법이 도입된 지 불과 한 달여 만에 발생했다는 점에서 더욱 충격을 주고 있어요. 이탈리아 의회는 지난달 25일, 여성 살해범을 기본적으로 종신형에 처하도록 하는 형법 개정안을 통과시켰습니다. 기존에는 죄질이 나쁜 일부 살인죄에 대해서만 종신형까지 가중 처벌이 가능했지만, 이제는 여성 살해의 경우 포괄적으로 처벌 수위를 높인 것이죠. 또한, 이탈리아 의회는 확실한 동의 없는 성관계를 중범죄로 규정하기 위해 강간을 새로 정의하는 법안도 오는 2월 통과시킬 계획이라고 합니다. 이 법안에는 여성이 성관계 과정에서 거부 의사를 밝히면 과거 동의한 적이 있더라도 강간죄가 성립될 수 있도록 하는 내용이 담겨 있다고 해요."
      },
      {
        "title": "우리가 알아야 할 페미사이드 관련 실생활 팁 3가지",
        "content": "이번 이탈리아 사건은 우리 모두에게 여성 안전에 대한 경각심을 일깨워주는 계기가 되는데요. 해외에서 발생하는 끔찍한 사건이지만, 여성 안전은 우리 사회 모두가 관심을 가져야 할 중요한 문제입니다. 그렇다면 우리가 평소에 여성 안전을 위해 할 수 있는 일은 무엇이 있을까요?\n\n1. **주변의 여성 안전에 관심 가지기**: 혼자 다니는 여성이나 늦은 시간 귀가하는 사람들을 보면 조금 더 주의 깊게 살펴보는 습관을 들이는 것이 좋아요. 혹시 위험한 상황에 처한 것 같다면 도움을 줄 수 있는 방법을 찾아봐야 합니다.\n2. **안전 관련 정보 숙지하기**: 거주 지역의 안전 취약 지역이나 비상 연락망 등을 미리 파악해두면 위급 상황 발생 시 당황하지 않고 대처할 수 있어요.\n3. **호신용품 휴대 및 사용법 익히기**: 휴대용 경보기, 호신용 스프레이 등 간단한 호신용품을 휴대하고, 비상시 효과적으로 사용할 수 있도록 미리 연습해두는 것이 좋습니다."
      },
      {
        "title": "안타까운 사건, 여성 안전에 대한 우리의 책임",
        "content": "이탈리아 밀라노에서 발생한 이번 사건처럼, 여성이라는 이유로 목숨을 잃는 비극은 다시는 반복되지 않아야 합니다. 페미사이드는 개인의 문제가 아닌, 우리 사회 전체가 함께 해결해야 할 문제입니다. 이번 사건을 계기로 여성 안전에 대한 사회적 인식이 더욱 높아지고, 실질적인 안전 대책이 마련되기를 바랍니다. 여러분은 이 사건에 대해 어떻게 생각하시나요? 여성 안전을 위해 우리가 더 할 수 있는 일은 무엇이라고 생각하시는지 댓글로 자유롭게 의견을 나눠주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n35346?mid=n1006",
    "hashTag": [
      "#페미사이드",
      "#이탈리아",
      "#밀라노",
      "#여성안전",
      "#범죄",
      "#뉴스",
      "#사회문제",
      "#충격",
      "#법률",
      "#종신형"
    ]
  },
  {
    "type": "its",
    "title": "말만 '5만원 쿠폰' 분노만 키운 쿠팡",
    "newTitle": "[쿠팡 개인정보 유출] 5만원 쿠폰, 알고 보니 '함정'이었던 이유!",
    "article": "쿠팡이 3370만명 개인정보 유출 사태와 관련해 29일 “3370만명 1인당 5만원 상당의 구매 이용권을 지급하겠다”고 발표했다. 전날 김범석 창업주가 사과문을 낸 지 하루 만에 내놓은 후속 대책이다. 하지만 쿠팡이 제시한 5만원의 구성을 두고 “비인기 서비스 가입을 유도하는 ‘판촉용 쿠폰’에 불과하다”는 비판이 쏟아지고 있다. 국회 청문회를 앞두고 급조한 ‘면피용 대책’이라는 지적도 나온다. 그래픽=박상훈 쿠팡이 내놓은 ‘보상안’에 따르면 소비자들이 가장 빈번하게 사용하는 쿠팡(로켓배송 등)과 쿠팡이츠(배달)에 쓸 수 있는 쿠폰은 각각 5000원이다. 나머지 4만원은 상대적으로 이용률이 저조한 쿠팡트래블(여행)과 알럭스(R.LUX·명품 의류 및 화장품)에 각각 2만원씩 배정됐다. 온라인 커뮤니티 등에서는 “잘 안 팔리는 여행 상품이나 명품을 돈을 더 주고 사라는 것 아니냐” “내 개인정보 값으로 자사 플랫폼 영업을 하고 있다”는 비판이 이어졌다. 쿠팡이 배상이라는 표현 대신 적법한 행위에 대한 대가를 뜻하는 보상이라는 용어를 쓴 점도 논란이다. 부실 관리라는 명백한 귀책 사유가 있음에도 법적 책임을 인정하지 않으려는 의도로 해석된다. 한국소비자단체협의회는 이날 성명을 통해 “피해자에 대한 실질적 구제보다 ‘전 회원 보상’이라는 타이틀을 앞세우는 방식”이라며 “향후 소송이나 분쟁 조정 과정에서 법적 책임을 희석하기 위한 ‘사전 포장’ 전략으로 활용될 소지가 크다”고 비판했다. 업계에선 “30일부터 이틀간 열리는 국회 청문회를 앞두고 정치권의 질타를 피하기 위해 쿠팡이 보여주기식 해법을 내놓기에 급급했다”는 평가가 나온다. 조선닷컴 핫 뉴스 Best ㆍ ETF 1000개, 시총 300조 '조방원반' 180~250% 年수익 ㆍ \"尹어게인도 통합 대상인가\" 이혜훈 발탁에 與이언주 반발 ㆍ 軍, 여인형·이진우·고현석 '파면'… 곽종근은 '해임' ㆍ 쿠팡 무늬만 5만원 보상안… 쿠팡선 5000밖에 사용 못해 ㆍ 전 세계 휩쓴 한국 영화·K팝… 英 가디언 \"국내에선 위기\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이미지 기자 image0717@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출 사태, 5만원 쿠폰의 진실은?",
        "content": "안녕하세요! 오늘은 많은 분들이 궁금해하실 쿠팡 개인정보 유출 사태와 관련된 5만원 쿠폰에 대해 이야기해볼까 해요. 쿠팡에서 3370만 명이나 되는 고객의 개인정보가 유출되었다는 소식, 정말 충격적이었죠? 이에 대한 후속 조치로 쿠팡은 1인당 5만원 상당의 구매 이용권을 지급하겠다고 발표했는데요. 하지만 이 '5만원 쿠폰'을 두고 소비자들의 불만이 폭주하고 있다고 합니다. 과연 5만원 쿠폰, 어떤 점 때문에 분노를 사고 있는 걸까요?"
      },
      {
        "title": "알고 보니 '판촉용 쿠폰'? 5만원 보상안의 꼼수 분석",
        "content": "쿠팡이 제시한 5만원 상당의 구매 이용권, 내용을 자세히 들여다보면 조금 이상한 점을 발견할 수 있어요. 쿠팡의 핵심 서비스인 로켓배송이나 쿠팡이츠에서 사용할 수 있는 쿠폰은 단돈 5000원에 불과하다는 거예요. 나머지 4만원은 상대적으로 이용률이 낮은 쿠팡트래블(여행)과 명품 쇼핑몰 알럭스(R.LUX)에 각각 2만원씩 배정되어 있다고 합니다. 즉, 소비자들이 자주 이용하지 않는 서비스에 쿠폰 사용을 유도하려는 '판촉용 쿠폰'이라는 비판이 나오는 거죠. 개인정보 유출이라는 심각한 사태에 대한 보상보다는 자사 플랫폼의 비인기 서비스를 홍보하려는 꼼수로 해석될 여지가 충분해 보여요."
      },
      {
        "title": "쿠팡의 '보상'이라는 단어 선택, 의도는 무엇일까요?",
        "content": "더욱 논란이 되는 부분은 쿠팡이 '배상'이라는 단어 대신 '보상'이라는 용어를 사용했다는 점이에요. 개인정보 관리 부실이라는 명백한 귀책 사유가 있음에도 불구하고, '보상'이라는 단어를 사용함으로써 법적인 책임을 인정하지 않으려는 의도가 아니냐는 해석이 나오고 있습니다. 한국소비자단체협의회에서도 이에 대해 \"피해자에 대한 실질적 구제보다 '전 회원 보상'이라는 타이틀을 앞세우는 방식\"이라며, 향후 법적 책임을 희석하기 위한 '사전 포장' 전략으로 활용될 소지가 크다고 지적했어요. 마치 잘못을 했지만 책임은 지지 않겠다는 것처럼 들릴 수 있어 씁쓸하네요."
      },
      {
        "title": "이럴 때 이렇게 대처하세요! 쿠팡 이용자를 위한 꿀팁 3가지",
        "content": "이번 쿠팡 개인정보 유출 사태를 겪으면서 많은 분들이 답답함을 느끼셨을 텐데요. 앞으로 이런 상황에 대비하거나, 현재 쿠팡 이용에 대해 고민하시는 분들을 위해 몇 가지 팁을 드릴게요.\n\n1. **개인정보 제공 범위 확인 및 최소화**: 쿠팡뿐만 아니라 다른 서비스 이용 시에도 개인정보 제공 범위를 꼼꼼히 확인하고, 꼭 필요한 정보만 제공하도록 설정하는 습관을 들이는 것이 중요해요.\n2. **정기적인 비밀번호 변경 및 보안 설정 강화**: 주기적으로 비밀번호를 변경하고, 가능하다면 2단계 인증과 같은 보안 설정을 강화해서 계정 보호에 신경 써야 해요.\n3. **쿠팡 이용 시 주의 깊게 살펴보기**: 이번 5만원 쿠폰 사태처럼, 쿠팡 측에서 제공하는 혜택이나 정책을 무조건적으로 받아들이기보다는 어떤 내용인지 꼼꼼히 살펴보고 현명하게 이용하는 것이 필요해요. 특히 자주 사용하지 않는 서비스에 대한 쿠폰이 많다면 다시 한번 고민해보세요."
      },
      {
        "title": "쿠팡 5만원 쿠폰, 여러분의 생각은 어떠신가요?",
        "content": "결론적으로 쿠팡의 5만원 쿠폰은 개인정보 유출 사태에 대한 진정한 보상이라기보다는, '보여주기식' 혹은 '판촉용'으로 해석될 여지가 많아 보입니다. 국회 청문회를 앞두고 급하게 내놓은 대책이라는 지적도 나오고 있는 만큼, 쿠팡 측의 진정성 있는 사과와 확실한 재발 방지 대책 마련이 시급해 보여요. 이번 쿠팡 개인정보 유출 사태와 5만원 쿠폰에 대해 여러분은 어떻게 생각하시나요? 여러분의 소중한 개인정보, 어떻게 지키고 계신가요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n00535?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#쿠팡5만원쿠폰",
      "#개인정보보호",
      "#쇼핑꿀팁",
      "#쿠팡이츠",
      "#쿠팡여행",
      "#전자상거래"
    ]
  },
  {
    "type": "its",
    "title": "\"내 돈 누가 찾아갔냐\" 어리둥절케 하더니…'삼쩜삼' 과장 광고 덜미",
    "newTitle": "[삼쩜삼 과징금] '환급금 알림' 거짓 광고, 7100만원 덜미 잡힌 이유!",
    "article": "공정위로부터 과징금 7100만원과 시정명령 받아 공정거래위원회는 세금 환급 대행 서비스 관련 자비스앤빌런즈의 거짓·과장·기만적인 광고 행위에 대해 시정명령과 함께 과징금 총 7100만원을 부과하기로 했다고 29일 밝혔다. 공정거래위원회 제공 “새로운 환급액이 도착했습니다”, “환급금 우선 확인 대상자입니다.” 직장인과 프리랜서들의 스마트폰을 수시로 울리던 이 문자메시지가 결국 공정거래위원회의 레드카드를 받았다. 세무 플랫폼 ‘삼쩜삼’을 운영하는 자비스앤빌런즈가 소비자를 현혹하는 거짓·기만 광고를 해온 사실이 드러나면서다. 공정위는 세금 환급 대행 서비스 관련 자비스앤빌런즈의 거짓·과장·기만적인 광고 행위에 대해 시정명령과 함께 과징금 총 7100만원을 부과하기로 했다고 29일 밝혔다. 삼쩜삼은 유료 서비스인 ‘신고 대행 서비스’ 이용률을 높이기 위해 무료 서비스인 ‘예상 환급금 조회’ 단계부터 소비자를 기만했다. 마치 개인별로 새로운 환급금이 발생했거나 특별히 ‘조회 대상자’로 선정된 것처럼 문구를 사용해 클릭을 유도했다. 조회를 해야만 하는 상황인 것처럼 착각을 불러일으켰다는 공정위의 지적이다. 광고에 등장한 액수도 문제였다. 삼쩜삼은 “환급금을 확인한 분들이 평균 19만7500원을 되찾아갔다”며 광고했지만 유료 서비스인 신고 대행 서비스를 이용한 사람들의 데이터일 뿐이었다. 심지어 ‘평균 53만6991원의 환급금 확인이 필요하다’는 광고 속 액수도 추가 공제라는 특별한 요건을 충족한 일부 이용자의 평균 수치였지만, 이를 명확히 밝히지 않아 전체 이용자의 평균인 것처럼 기만했다. ‘국내 근로소득자 2명 중 1명은 환급 대상자’라는 광고 문구도 도마 위에 올랐다. 이 통계는 삼쩜삼을 이용한 근로소득자를 대상으로 산정한 수치였지만, 삼쩜삼은 마치 대한민국 전체 근로소득자의 절반이 세금을 돌려받을 수 있는 것처럼 광고를 집행했다는 게 공정위 설명이다. 이번 일은 IT 기술의 발달과 함께 새롭게 등장한 세무 플랫폼의 부당한 광고 행위를 제재한 첫 사례다. 공정위는 소비자의 사전 정보가 부족한 분야의 거짓·과장·기만 광고 행위를 제재했다는 점에서 의의가 있다고 전했다. 공정위 관계자는 “세무 플랫폼 시장에서의 부당한 광고행위를 지속 감시하고, 적발할 때는 엄중히 대응하겠다”고 말했다. 김동환 기자 kimcharr@segye.com ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ “냉장고 문 = 달걀 무덤”…가장 ‘위험한’ 곳에 있었다고요? ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ▶ 린, 이수와 파경 4개월만에 심정…한혜진 \"출산 계획…1~2월에 승부\" ▶ 아침에 한꺼번에 먹으면 손해…의사들이 말린 영양제 조합 ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 미모로 관심 끌던 스타 2세, 실력까지 주목받는 근황 ▶ 변정수, 죽을 고비 넘기더니 더는 미루지 않았다…무슨 일 있었나 ▶ 이 배우 아들이었어? 아버지 이름 없이 시작했던 배우 반전 근황 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "공정위, '삼쩜삼' 과장 광고에 7100만원 과징금 부과",
        "content": "혹시 '새로운 환급액이 도착했습니다!' 같은 문자를 받고 깜짝 놀라신 적 있으신가요? 세무 플랫폼 '삼쩜삼'이 이런 식으로 소비자를 현혹하는 과장 광고를 하다 결국 공정거래위원회로부터 7100만원의 과징금과 시정명령을 받았다고 해요. 직장인이나 프리랜서라면 누구나 받을 수 있는 이런 문자 때문에 궁금증이 생기셨을 텐데요, 대체 어떤 광고가 문제였는지 자세히 알아볼게요."
      },
      {
        "title": "어떤 점이 '거짓·과장·기만'이었나?",
        "content": "삼쩜삼은 '신고 대행 서비스'라는 유료 서비스를 더 많이 이용하게 하려고, 무료 서비스인 '예상 환급금 조회' 단계부터 소비자를 속였어요. 마치 개인에게 새로운 환급금이 갑자기 생긴 것처럼, 혹은 특별히 조회 대상자로 선정된 것처럼 문자를 보내 클릭을 유도했죠. 마치 지금 당장 조회해야만 할 것처럼 느끼게 만들었다는 게 공정위의 지적입니다.\n\n뿐만 아니라 광고에 나온 환급액도 문제입니다. '환급금을 확인한 분들이 평균 19만 7500원을 되찾아갔다'고 광고했지만, 이건 유료 서비스 이용자들의 데이터일 뿐이었어요. 심지어 '평균 53만 6991원의 환급금 확인이 필요하다'는 액수도, 추가 공제라는 특별한 조건이 맞아야 하는 일부 이용자들의 평균치였음에도 불구하고 전체 이용자의 평균인 것처럼 광고했습니다. '국내 근로소득자 2명 중 1명은 환급 대상자'라는 문구도 삼쩜삼 이용자만을 대상으로 한 통계를 마치 대한민국 전체 근로소득자에게 해당하는 것처럼 과장했습니다."
      },
      {
        "title": "IT 세무 플랫폼, '첫 제재'의 의미",
        "content": "이번 삼쩜삼 사건은 IT 기술 발달과 함께 새롭게 등장한 세무 플랫폼의 부당한 광고 행위를 제재한 첫 사례라는 점에서 큰 의미가 있어요. 소비자들이 정보가 부족한 분야에 대해 알고 싶어하는 심리를 이용해 거짓·과장·기만적인 광고를 하는 행위에 대해 공정위가 엄중하게 대응하겠다는 의지를 보여준 것이죠. 앞으로 세무 플랫폼 시장에서의 불공정 광고 행위에 대한 감시가 더욱 강화될 것으로 보입니다."
      },
      {
        "title": "세금 환급, 똑똑하게 챙기는 꿀팁 3가지",
        "content": "이번 일을 계기로 세금 환급을 꼼꼼하게 챙기면서도 이런 함정에 빠지지 않는 방법을 알아두는 것이 중요하겠어요. 다음 세 가지를 꼭 기억하세요!\n\n1.  **환급금 알림 문자는 일단 의심하기**: '갑자기 환급금이 생겼다', '대상자로 선정됐다'는 식의 문자는 일단 의심해보는 것이 좋아요. 실제 환급금 발생은 홈택스 등 공식적인 경로를 통해 확인하는 것이 가장 안전합니다.\n2.  **광고에 나온 '평균' 금액 맹신하지 않기**: '평균 환급액'은 특정 조건의 이용자들에게만 해당될 수 있어요. 자신의 상황과는 다를 수 있으니, 과장된 광고 문구에 현혹되지 않도록 주의해야 합니다.\n3.  **무료 vs 유료 서비스 명확히 구분하기**: 무료로 제공되는 예상 환급금 조회 서비스와 달리, 실제 환급을 받기 위한 신고 대행 서비스는 유료인 경우가 많습니다. 서비스 이용 전에 반드시 요금 체계와 제공 범위를 명확히 확인하세요."
      },
      {
        "title": "마무리하며, 똑똑한 납세자가 되어요!",
        "content": "삼쩜삼의 이번 과징금 부과 사례는 IT 기술을 활용한 서비스가 발전하면서 나타날 수 있는 부작용에 대한 경각심을 일깨워 줍니다. 세금 환급은 당연히 꼼꼼하게 챙겨야 하지만, 그 과정에서 잘못된 정보나 과장 광고에 속지 않는 것이 중요하겠어요. 오늘 알려드린 팁들을 잘 활용하셔서 억울하게 돈 잃는 일 없으시길 바랍니다. 혹시 세금 환급 관련해서 직접 경험하신 재미있는(?) 에피소드나 궁금한 점이 있다면 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n22678?mid=n1006",
    "hashTag": [
      "#삼쩜삼",
      "#세금환급",
      "#과장광고",
      "#공정위",
      "#과징금",
      "#세무플랫폼",
      "#거짓광고",
      "#소비자주의"
    ]
  },
  {
    "type": "its",
    "title": "독자 AI 파운데이션 무대 오른 SKT…500B 초거대 모델 '승부수'",
    "newTitle": "[SKT 초거대 AI] 5000억 매개변수 'A.X K1' 공개! 한국 AI 3강 될까?",
    "article": "'독자 AI 파운데이션 모델 프로젝트 1차 발표회'에서 발표를 맡은 정석근 AI CIC장이 글로벌 AI 에이전트 '에스터'에 대해 발표하고 있는 모습. [사진=SKT] [이코노믹데일리] SK텔레콤 정예팀이 매개변수 500B(5000억)개 규모의 초거대 AI 모델 'A.X K1(에이닷엑스 케이원)'을 통해 글로벌 AI 3강 도약과 '모두의 AI' 실현을 위한 행보에 나선다고 30일 밝혔다. 이날 SK텔레콤 정예팀은 서울 코엑스에서 열리는 과학기술정보통신부 주최 '독자 AI 파운데이션 모델 프로젝트 1차 발표회'에서 대국민 프레젠테이션을 통해 자사의 AI 모델 A.X K1을 공개한다. 5개의 기업 중 4번째로 진행될 SK텔레콤의 발표는 정석근 SK텔레콤 AI CIC장이 세 가지 관점에서 이번 모델의 경쟁력을 설명할 계획이다. SK텔레콤 정예팀은 AI 분야에서 모델의 크기가 성능과 직결되는 만큼 한국이 글로벌 AI 3강 수준에 오르기 위해서는 매개변수 500B개 규모의 AI 모델이 필수적이라는 점을 강조할 예정이다. 특히 이번 규모 모델은 국내 산업 전반의 혁신을 이끌 고난도 작업 수행이 가능해 AI가 사회간접자본(SOC) 역할을 할 수 있다는 점을 부각할 것으로 전망된다. 또한 SK텔레콤 정예팀은 AI 인프라에서 모델, 서비스로 이어지는 이른바 'AI 가치 사슬'을 차별화 요소로 제시할 계획이다. SK텔레콤의 GPU 클러스터 '해인'과 국내 최대 규모로 구축 중인 울산 AI 데이터센터가 대표 사례로 언급된다. 서울대학교와 KAIST 교수진과의 공동 연구를 통한 AI 모델 개발을 비롯해 반도체 기업 리벨리온, 게임사 크래프톤, 모빌리티 기업 포티투닷, 서비스 기업 라이너, 데이터 기업 셀렉트스타 등 참여사들의 다양한 AI 서비스 역량도 강점으로 꼽힌다. 이어 SK텔레콤 정예팀은 '모두의 AI'를 목표로 B2C와 B2B를 아우르는 AI 확산 역량을 강조할 예정이다. 1000만 이용자를 보유한 AI 서비스 에이닷 운영 경험과 SK하이닉스, SK이노베이션, SK AX 등 관계사와의 협업을 통해 국내 산업 전반의 AI 전환에 기여할 수 있다는 점도 주요 경쟁력이다. 김태윤 SK텔레콤 파운데이션 모델 담당은 \"A.X K1 모델은 챗봇 형태 외에 다양한 형태의 서비스에 적용할 수 있다\"며 \"글로벌 AI 3강과 모두의 AI 실현을 위한 노력을 지속할 것\"이라고 말했다. 코엑스에 마련된 SK텔레콤 정예팀 체험 공간에서는 A.X K1 기반 챗봇 서비스를 직접 체험할 수 있다. 이용자는 '신속 모드'와 '사고 모드' 중 하나를 선택해 질문하고 답변을 받을 수 있다. 신속 모드에서는 간단한 정보와 지식 검색이 가능하다. 환율을 빠르게 이해하는 방법이나 새해 일출 명소 추천 등 일상 정보를 신속하게 제공한다. 사고 모드에서는 대학수학능력시험 문제 해결, 사용자 요청에 따라 자동으로 코딩을 수행하는 바이브 코딩 등 복잡한 추론 기능을 경험할 수 있다. SK텔레콤 관계자는 \"챗봇 형태로 PC에서 궁금한 것을 쳐볼 수 있게 되어 있다\"며 \"이번에 많이 관심 가지시는 수능 문제를 (AI가) 어떻게 푸는지도 현장에서 보여드릴 예정\"이라고 말했다. 류청빛 기자 cbryu@economidaily.com ★관련기사 SKT, 국내 최초 5000억 파라미터 AI 모델 'A.X K1' 30일 공개 정재헌 SKT 대표, 연말 통신 현장 점검… \"품질·안전이 최우선\" 스콧 래티 부사장, \"SKT 컨소시엄, 독자 AI 구축 최적임자… 인프라 역량 탁월\" 20회 맞는 SKT '최우수 협력사 시상식' 진행…30개사 수상 전례 없는 보상 권고에 선 SKT…기업 책임 기준 시험대 ★추천기사 검찰 역할 재편안 윤곽…수사·기소 분리 이후의 형사사법 구도 뿌리면 1초 만에 '피 뚝'...차세대 지혈 파우더 개발 우리·롯데 이어 신한까지...연이은 유출 사고에 카드업계 내부통제 '빨간불' 과방위 \"KT 보안 붕괴 심각... 전 가입자 위약금 없는 해지 가능\" KT 이사회, 소액결제·개인정보 유출 보상안 이르면 30일 결정 - Copyright ⓒ [이코노믹데일리 economidaily.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SKT, 5000억 매개변수 초거대 AI 'A.X K1' 공개: 왜 중요할까요?",
        "content": "혹시 한국 AI 기술의 미래에 대해 궁금하신가요? SK텔레콤이 '독자 AI 파운데이션 모델 프로젝트 1차 발표회'에서 매개변수 5000억 개 규모의 초거대 AI 모델 'A.X K1(에이닷엑스 케이원)'을 공개하며 한국 AI 기술의 새로운 도약을 예고했어요. 이번 'A.X K1' 모델 공개는 단순한 기술 발표를 넘어, 한국이 글로벌 AI 3강 대열에 합류하고 '모두의 AI' 시대를 열겠다는 SKT의 야심찬 승부수랍니다."
      },
      {
        "title": "AI 모델의 '매개변수 5000억 개', 얼마나 대단한 걸까요? (심층 해설)",
        "content": "AI 모델의 성능을 이야기할 때 '매개변수'는 매우 중요한 지표예요. 쉽게 말해, 매개변수는 AI가 학습한 정보의 양과 복잡성을 나타내는데, 이 숫자가 클수록 더 정교하고 복잡한 작업을 수행할 수 있게 되죠. SKT가 공개한 'A.X K1'은 무려 5000억 개의 매개변수를 가지고 있는데요. 이는 현재 글로벌 AI 시장을 선도하는 빅테크 기업들의 모델과 견줄 만한 수준이라고 해요. 이렇게 거대한 규모의 AI 모델은 단순히 챗봇을 넘어, 복잡한 산업 전반의 혁신을 이끌 사회간접자본(SOC) 역할을 할 수 있을 것으로 기대됩니다."
      },
      {
        "title": "SKT 'A.X K1'의 경쟁력: AI 가치 사슬과 협력의 힘",
        "content": "SKT는 'A.X K1' 모델 개발에 있어 차별화된 경쟁력을 여러 가지 제시하고 있어요. 첫째, AI 인프라부터 모델, 서비스까지 아우르는 'AI 가치 사슬' 구축입니다. 자체 GPU 클러스터 '해인'과 국내 최대 규모로 구축 중인 울산 AI 데이터센터가 핵심적인 역할을 하죠. 또한, 서울대학교, KAIST 교수진과의 공동 연구는 물론, 리벨리온(반도체), 크래프톤(게임), 포티투닷(모빌리티), 라이너(서비스), 셀렉트스타(데이터) 등 다양한 분야의 파트너사들과의 협력을 통해 AI 모델 개발 역량을 강화했어요. 이는 곧 'A.X K1'이 다양한 산업에 적용될 수 있는 잠재력이 매우 크다는 것을 의미한답니다."
      },
      {
        "title": "AI, 이제 '모두의 AI' 시대!: 'A.X K1' 실생활 활용 꿀팁 3가지",
        "content": "SKT는 'A.X K1'을 통해 '모두의 AI'를 실현하겠다는 비전을 가지고 있어요. 1000만 이용자를 확보한 AI 서비스 '에이닷' 운영 경험과 관계사들과의 협력을 바탕으로, 우리 생활 곳곳에서 AI를 더욱 가깝게 느낄 수 있게 될 거예요.\n\n1.  **일상 정보 200% 활용**: 'A.X K1' 기반 챗봇의 '신속 모드'를 활용하면 환율 정보, 새해 일출 명소 추천 등 일상생활에 필요한 정보를 빠르고 정확하게 얻을 수 있어요.\n2.  **학습 능력 UP!**: '사고 모드'에서는 대학수학능력시험 문제와 같이 복잡한 질문에 대한 AI의 추론 과정을 직접 확인할 수 있어요. 코딩을 자동으로 수행하는 '바이브 코딩' 기능도 경험할 수 있답니다.\n3.  **맞춤형 서비스 기대**: 'A.X K1'은 챗봇 형태 외에도 다양한 서비스에 적용될 수 있다고 해요. 앞으로 개인 맞춤형 추천, 업무 자동화 등 더욱 다채로운 AI 서비스가 우리 삶을 더욱 풍요롭게 만들어 줄 것으로 기대됩니다."
      },
      {
        "title": "SKT 'A.X K1' 공개, 한국 AI의 미래는?",
        "content": "SKT의 'A.X K1' 공개는 한국 AI 기술 발전의 중요한 이정표가 될 것으로 보여요. 5000억 매개변수라는 압도적인 규모와 다각화된 협력 체계를 바탕으로, 한국 AI 기술이 글로벌 경쟁력을 확보하고 우리 사회 전반에 AI가 긍정적인 영향을 미치기를 기대해 봅니다. 여러분은 SKT의 'A.X K1' 공개 소식을 어떻게 보셨나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251230n06316?mid=n1006",
    "hashTag": [
      "#SKT",
      "#AI",
      "#초거대AI",
      "#AXK1",
      "#에이닷엑스",
      "#파운데이션모델",
      "#인공지능",
      "#AI모델",
      "#한국AI",
      "#기술동향"
    ]
  }
]