[
  {
    "type": "sisa",
    "title": "李, 이학재 또 질타 \"뒤에서 딴 소리…혜택만 누린 천하의 도둑놈\"",
    "newTitle": "공직자 말 바꾸면 '천하의 도둑놈'?...이재명 대통령의 뼈있는 경고!",
    "article": "이재명 대통령은 17일 부처 업무보고 자리에서 공직자들의 답변 태도를 강하게 질타하며 “업무보고에서 한 말과 뒤에서 하는 말이 다른 경우가 있다. 국민과 대중을 무서워해야 한다”고 밝혔다. 이 대통령은 이날 정부세종청사에서 열린 산업통상자원부 등 부처 업무보고 모두발언에서 “정치에 너무 물이 많이 들어서인지 1분 전과 1분 뒤의 말이 달라지는 사람들이 있다”며 “업무보고 자리에서 발언해 놓고 뒤에 가서 전혀 다른 이야기를 하는 것은 바람직하지 않다”고 지적했다. 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. 대통령실통신사진기자단 다만 “특정 개인의 문제라기보다는 하나의 풍토 문제”라고 전제했지만, 최근 업무보고에서 질타를 받은 뒤 별도 기자회견을 열어 반발한 이학재 인천국제공항공사 사장을 염두에 둔 발언이라는 해석이 나온다. 이 대통령은 “행정은 정치와 다르다. 이 자리는 행정을 하는 곳”이라며 “국민과 대중을 두려워해야 한다”고 강조했다. 특히 지난 12일 업무보고 당시 제기된 외화 밀반출 문제를 언급하며 “공항공사 사장이 처음에는 자기들 업무라고 했다가 나중에는 세관 업무라고 말을 바꿨다”고 지적했다. 이어 “관련 기사 댓글을 보니 관세청과 공항공사가 MOU를 맺었기 때문에 공항공사가 담당하는 게 맞다고 하더라”며 “제가 오히려 댓글을 보고 알았다. 대중은 이미 다 알고 있다”고 말했다. 이재명 대통령이 17일 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. 연합뉴스 이 사장에 대한 질타를 두고 야권에서 정치공세라고 비판한 데 대해서도 “내가 정치적 색깔로 누구를 비난하거나 불이익을 준 적이 있나”라며 “유능하면 어느 쪽에서 왔든 상관없이 쓰지 않느냐”고 반박했다. 또 “대통령이 범죄를 가르쳤다는 비난도 있었는데, 해당 사안은 과거 정부가 보도자료로까지 낸 내용”이라며 “범죄를 쉬쉬하며 기회를 주라는 것이냐. 그런 논리라면 ‘사랑과 전쟁’은 바람피우는 법을 가르치는 프로그램이냐”고 말했다. 공직사회 전반의 태도에 대해서도 경고했다. 이 대통령은 “술자리나 정치 세계에서는 어느 정도 과장이 있을 수 있지만, 행정조직에서 거짓말로 회피하고 왜곡하는 것은 정말 나쁜 일”이라고 밝혔다. 이어 “모를 수는 있다. 모르면 공부하고 보완하면 된다”면서도 “모르는 것에 대한 책임은 져야 한다. 권한의 크기만큼 책임이 따른다”고 말했다. 그러면서 “명예와 혜택은 누리면서 책임은 지지 않겠다는 것은 천하의 도둑놈 심보”라고 강하게 비판했다. 업무보고 생중계와 관련해서는 “이를 불편해하는 사람들이 있지만 가급적 모두 공개해야 한다”고 재차 강조했다. 이 대통령은 “과거에는 특정 언론이 게이트키핑 역할을 하며 필요한 정보만 보여주던 시대가 있었다”며 “지금은 국민이 실시간으로 보고 판단한다”고 말했다. 이어 “총칼을 든 계엄군도 순식간에 제압하는 것이 지금의 국민”이라며 “권력은 대통령만 가진 것이 아니다. 국민은 말하지 않아도 다 보고 판단하며 쌓아두고 있다”고 덧붙였다. 정재홍 기자 hongj@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 의대 보내려다 수포자 됐다…대치동 엄마 최악 실수 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ 칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 목 아파 병원 갔더니…검사 62개하고 \"50만원입니다\" ▶ 가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어 ▶ 20년전 LG 에어컨 로고 70만원 대박…'순금'이었다 ▶ \"조세호 소개男 구속\"…10년 전 김나영 일화 재조명 ▶ 시체 보는 의사 되겠단 아들…'극성 엄마'는 응원 ▶ \"月15만원 준다\" 잔칫집 같더니…곡소리 터졌다, 왜 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정재홍 hongj@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 이런 뉴스 보셨어요?",
        "content": "세상에, 세상에! 제가 오늘 아침에 눈 뜨자마자 깜짝 놀라서 달려온 소식이 있어요. 바로 대통령님께서 공직자들의 '말 바꾸는 태도'에 대해 정말 강하게 질타하셨다는 내용인데요. 아니, 이게 그냥 넘어갈 일이 아니더라고요. 뉴스를 보자마자 '아니, 이게 무슨 일이야?' 싶어서 여러분이랑 얼른 공유하고 싶었어요. 생각해보세요. 우리가 회사 생활을 하거나, 친구랑 약속을 잡을 때도 한 번 한 말은 지키려고 노력하잖아요. 그런데 국민을 위해 봉사해야 할 공직자분들이 업무 보고 자리에서 한 말과 뒤에서 하는 말이 다르다니, 이거 진짜 심각한 문제 아닌가요? 제가 이걸 보면서 '와, 대통령님께서 진짜 속 시원하게 말씀해주셨다!' 싶으면서도, 한편으로는 '과연 우리 주변에는 이런 분들이 없을까?' 하는 생각에 씁쓸하기도 하더라고요. 오늘 이 소식을 듣고 저처럼 '진짜 충격이다!' 싶으신 분들 많으실 것 같은데요. 그래서 제가 왜 이런 상황이 벌어졌는지, 앞으로 어떻게 하면 좋을지에 대해서 꼼꼼하게 한번 이야기해볼게요. 끝까지 읽어보시면 '아하!' 하고 무릎 탁 치실지도 몰라요!"
      },
      {
        "title": "대통령님은 왜 '말 바꾸는 공직자'를 '천하의 도둑놈'이라고 하셨을까요?",
        "content": "도대체 이재명 대통령님께서 왜 이렇게까지 강하게 말씀하셨을까요? 기사 내용을 좀 더 자세히 들여다보면, 최근에 있었던 '이학재 인천국제공항공사 사장' 사례가 딱 걸렸다고 해요. 이분이 업무 보고 자리에서는 '외화 밀반출 문제는 우리 공항공사 업무'라고 했다가, 나중에는 '세관 업무'라며 말을 바꿨다는 거예요. 이게 얼마나 황당한 일이냐면요, 나중에 대통령님께서 기사 댓글을 보고 알게 되었다고 하시더라고요! 세상에, 국민들이 더 잘 알고 있다는 거죠. 이게 바로 '공직자 말 바꾸는 태도'의 심각성을 보여주는 단적인 예라고 할 수 있어요. 대통령님께서는 이걸 두고 '행정은 정치와 다르다. 이 자리는 행정을 하는 곳이다. 국민과 대중을 두려워해야 한다'고 강조하셨어요. 단순히 한 사람의 문제가 아니라, 공직 사회 전반에 퍼져 있는 '풍토' 문제라고 보시는 거죠. 우리가 생각하는 '정치'라는 게 때로는 말도 안 되는 과장이나 농담이 오갈 수도 있잖아요? 하지만 '행정'은 좀 달라야 하는 게 맞죠. 국민을 위해 정확하고 책임감 있게 업무를 처리해야 하는 자리니까요. 그런데 여기서 '말 바꾸기'를 한다? 이건 마치 우리가 약속 시간에 늦어놓고 '차가 막혔다'고 변명하는 것과는 차원이 다른 문제인 거죠. 오히려 국민의 신뢰를 잃는 행위이고, 결국에는 대통령님 말씀처럼 '명예와 혜택은 누리면서 책임은 지지 않으려는 심보'가 아닐까 싶어요. 이런 '공직자 말 바꾸는 태도', 정말 뿌리 뽑아야 하지 않을까요?"
      },
      {
        "title": "책임감 없는 말, '모른다'는 말의 진짜 의미는 무엇일까요?",
        "content": "대통령님께서 '모를 수는 있다'고 하셨어요. 맞아요, 사람은 누구나 모르는 게 있기 마련이죠. 저도 늘 새로운 걸 배우고 있으니까요. 그런데 여기서 중요한 건 '모르면 공부하고 보완하면 된다'는 거예요. 그런데 '모르는 것에 대한 책임'은 져야 한다는 거죠. 이게 바로 '권한의 크기만큼 책임이 따른다'는 말의 핵심인 것 같아요. 우리가 어떤 자리에 있다는 건, 그만큼의 권한을 가지고 있다는 뜻이고, 그 권한을 제대로 사용하지 못했거나 잘못 사용했을 때는 반드시 그에 대한 책임을 져야 한다는 거예요. 그런데 '말 바꾸기'를 하거나 '모른다'는 말 뒤에 숨어서 책임을 회피하려는 건, 정말 나쁜 태도라는 거죠. 대통령님께서 '술자리나 정치 세계에서는 어느 정도 과장이 있을 수 있지만, 행정조직에서 거짓말로 회피하고 왜곡하는 것은 정말 나쁜 일'이라고 하신 이유가 바로 여기에 있어요. 우리 블로그 이웃님들 중에서도 혹시 이런 경험 있으신 분들 계세요? 회사에서 상사나 동료가 책임을 회피하려고 말 바꾸기를 하거나, '나는 잘 몰랐다'고만 일관하는 경우요. 얼마나 답답하고 화가 나던가요? 이건 공직사회만의 문제가 아니라, 우리 일상에서도 충분히 일어날 수 있는 일이고, 그때마다 '나는 절대 그렇게 하지 말아야지' 하고 다짐하게 되는 부분이에요. '공직자 말 바꾸는 태도'는 결국 신뢰의 문제이고, 우리 사회를 좀먹는 바이러스 같은 존재라고 생각해요."
      },
      {
        "title": "투명하게 공개하자! '업무보고 생중계'가 필요한 이유!",
        "content": "대통령님께서 '업무보고 생중계'를 가급적 모두 공개해야 한다고 강조하신 부분도 저는 정말 중요하다고 생각해요. 예전에는 특정 언론사들이 정보를 딱딱 게이트키핑해서 필요한 것만 보여주던 시절도 있었잖아요? 그런데 지금은 시대가 달라졌어요. 국민들이 실시간으로 모든 걸 보고 판단할 수 있는 시대라는 거죠. '총칼을 든 계엄군도 순식간에 제압하는 것이 지금의 국민'이라는 표현, 진짜 와닿지 않나요? 국민들은 그냥 가만히 있는 것 같아도 다 보고 있다는 거예요. 말 한마디, 행동 하나하나를 다 기억하고 판단한다는 거죠. 대통령님께서 '권력은 대통령만 가진 것이 아니다. 국민은 말하지 않아도 다 보고 판단하며 쌓아두고 있다'고 하신 것처럼요. 그래서 업무보고 같은 중요한 내용을 투명하게 공개하는 게 정말 중요해요. 그래야 공직자들도 함부로 말 바꾸거나 책임을 회피하려고 하지 못할 테니까요. 오히려 '내가 하는 모든 행동이 국민들에게 다 보이고 있구나' 하는 책임감을 느끼게 되겠죠. 이게 바로 '민주주의'의 힘이라고 생각해요. 국민들의 알 권리를 충족시켜주는 것만큼 중요한 것도 없다고요. 앞으로 이런 '업무보고 생중계'가 더 활성화돼서, 공직 사회 전체가 투명하고 책임감 있게 운영되기를 진심으로 바라요!"
      },
      {
        "title": "솔직한 후기: '말'의 무게, 앞으로 저도 더 깊이 새길 거예요!",
        "content": "오늘 이 뉴스를 보면서 저는 제 자신을 돌아보게 됐어요. 블로그를 운영하면서 여러분과 소통하는 게 제 일인데, 제가 하는 말 한마디, 글 한 줄이 여러분께 얼마나 큰 영향을 미칠까 늘 고민하거든요. 그래서 '아, 나도 혹시 무심코 했던 말 때문에 누군가를 불편하게 하거나 오해하게 만들지는 않았을까?' 하는 생각도 들었어요. 대통령님 말씀처럼 '말의 무게'를 항상 느끼고, 그 책임감을 잊지 않아야겠다는 다짐을 다시 한번 하게 되는 것 같아요. 특히 '공직자 말 바꾸는 태도'는 정말 심각한 문제라고 생각해요. 우리가 이 사회를 더 나은 곳으로 만들기 위해서는, 서로에게 신뢰를 주고받는 것이 무엇보다 중요하잖아요. 그런데 말 한마디로 그 신뢰가 무너진다면, 얼마나 안타까운 일일까요? 앞으로 저도 여러분께 더 진솔하고 책임감 있는 모습으로 다가가도록 노력할게요. 그리고 혹시 제가 하는 말 중에 부족하거나 잘못된 부분이 있다면 언제든지 편하게 이야기해주세요. 여러분의 솔직한 피드백이 저를 더 성장하게 만들 거라고 믿어요. 우리 함께 '말의 무게'를 소중히 여기고, 서로를 믿고 나아가는 건강한 공동체를 만들어가요! 여러분은 이 뉴스에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각도 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n14304?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#공직자",
      "#말바꾸기",
      "#책임감",
      "#업무보고",
      "#투명성",
      "#국민신뢰",
      "#정치뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "청문회에 외국인 보낸 쿠팡 \"한국어 몰라, 장모님 단어는 알아\"",
    "newTitle": "쿠팡 청문회 외국인 참석, 한국어 실태 충격!",
    "article": "\"한국어 몰라…장모님, 처제, 안녕하세요는 한다\" 김범석은 물론 사고 당시 대표 박대준도 불출석 외국인 2명 보내놓고 \"한국어 못 한다\" 연합뉴스 대규모 개인정보 유출 사태를 일으킨 쿠팡이 국회 청문회에 한국어를 할 줄 모르는 외국인 2명을 보냈다. 김범석 의장과 사고 당시 책임자 박대준 대표는 불출석했고, 외국인 임원 2명이 나온 것이다. 국회 과학기술정보방송통신위원회는 17일 오전 10시부터 쿠팡의 대규모 개인정보 유출 사태에 대한 청문회를 열었다. 애초 국회는 김범석 CEO와 이번 사고를 이유로 최근 사임한 박대준 쿠팡 전 대표 등의 출석을 요구했지만, 이들은 모두 불출석했다. 김범석 쿠팡 CEO. 쿠팡 제공 대신 외국인 2명이 나왔다. 해롤드 로저스 대표이사와 브랫 매티스 CISO(정보보호최고책임자)였다. 그런데 쿠팡은 청문회 시작부터 이들이 한국어를 전혀 못한다고 밝혔다. 최민희 과방위원장이 \"이 분들 한국말을 어느 정도 하는지 확인되나\"라고 묻자 이들 외국인 옆에 앉은 통역사는 \"(해롤드 로저스 대표이사는) 한국어를 전혀 못한다. '안녕하세요'는 한다\"며 \"국회의 구체적 논의에 있어서 한국어를 이해 못 하는 것으로 안다\" 고 했다. 브랫 매티스 CISO의 통역사는 \"브랫 매티스는 '장모님', '처제', '아내', '안녕하세요' 정도의 한국어는 한다\" 며 \"여기서 의원들이 논의하는 것은 알아듣지 못한다\" 고 말했다. 연합뉴스 결국 이날 청문회는 의원들의 질의와 외국인 임원들의 답변을 통역사가 교차 통역하는 방식으로 진행 중이다. 개혁신당 이준석 대표는 해롤드 로저스 대표이사에게 \"왜 김범석 CEO는 나오지 않았느냐\"고 따졌고, 해롤드 로저스 대표이사는 \"제가 쿠팡 코리아 CEO로 나온 것이다. 이 문제는 제가 관리하는 것\"이라고 답했다. 다른 여야 의원들도 \"외국인에게 질문하는 것은 시간 낭비\"라고 항의했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 송영훈 기자 0hoon@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - \"이 가격이 맞나\" 논란 확산…FIFA, 8만원대 최저가 월드컵 티켓 내놨다 - \"우리 장모님 좀 합격시켜줘\" 문제 유출한 경찰관 실형 - [단독]\"김병기 의원이 뭘 보여줬는데\"…쿠팡 대표의 녹취록 확보 - \"가족 연락 끊겼는데\"…의료급여 부양비 26년 만에 폐지 - \"프로축구도 노동法 적용\" 음바페, 체불 급여 1천억 원 받는다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 한국어 못 한다고요? 쿠팡 청문회 이야기!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저도 진짜 깜짝 놀랐잖아요! 우리나라를 대표하는 이커머스 기업인 쿠팡이 국회 청문회에 나왔는데, 이게 웬일이에요? 한국어 실력이 부족한 외국인 임원 두 분만 덜렁 보냈다는 거예요. 아니, 우리나라에서 사업하면서 고객 응대는 기본이고, 이런 중요한 자리에서는 한국어로 소통해야 하는 거 아닌가 싶어서 너무 황당했거든요. 게다가 개인정보 유출이라는 엄청난 사고를 겪은 당사자들이인데, 책임 있는 사람들은 다 빠지고 외국인 임원들만 앉아있는 꼴이라니... 정말 어이가 없었답니다. '한국어를 못 한다'는 말로 어떻게든 책임을 회피하려는 듯한 모습이 보이는 것 같아서 더욱 씁쓸하더라고요. 우리 소비자들은 쿠팡 때문에 얼마나 속앓이를 했는데요. 이런 상황을 보니, 기업의 사회적 책임이라는 게 얼마나 중요한지 새삼 느끼게 되었어요."
      },
      {
        "title": "한국어 '몰라요'로 일관? 쿠팡 외국인 임원들의 이해하기 어려운 태도",
        "content": "아니, 진짜 여기서 더 황당한 건 뭔지 아세요? 청문회에 참석한 두 외국인 임원이 한국어를 전혀 못 알아듣는다는 거예요! 물론 외국인 임원이 있다는 사실 자체는 문제 되지 않을 수 있어요. 글로벌 기업이니까요. 하지만 한국에서 발생하는 중대한 사안에 대한 청문회에 참석하면서 '안녕하세요' 정도의 인사말만 겨우 할 줄 안다고 하니, 이게 말이 되는 상황인가 싶어요. '장모님', '처제', '아내' 같은 단어만 안다고 하는데, 이게 무슨 의미가 있겠어요? 의원님들이 심각한 문제에 대해 질의를 하는데, 통역을 거쳐야만 겨우 답변을 할 수 있다는 상황이 정말 답답하더라고요. 마치 일부러 소통을 거부하는 것처럼 느껴지기도 했고요. 이런 식으로 핵심적인 질문에 제대로 답변하지 못하고 시간을 허비하는 모습을 보면서, '외국인에게 질문하는 게 시간 낭비'라는 다른 의원님의 말씀에 격하게 공감했답니다. 정말 우리나라에서 사업하는 기업이라면 기본적인 한국어 소통 능력은 필수 아닌 필수인 것 같아요."
      },
      {
        "title": "쿠팡, 개인정보 유출 사태에도 책임 있는 자세 보였어야죠",
        "content": "이 뉴스를 보면서 제가 가장 크게 와닿았던 부분은 바로 '개인정보 유출' 사태였어요. 우리 모두 알고 있듯이, 쿠팡은 과거에도 대규모 개인정보 유출 사건으로 큰 논란이 되었었거든요. 그런데 이번에도 비슷한 사고가 발생했다는 점, 그리고 그 사고에 대한 책임을 묻는 자리에서 정작 책임져야 할 한국인 경영진들은 모습을 드러내지 않고 외국인 임원들만 내보냈다는 점이 정말 실망스러웠어요. 마치 '이 문제는 우리와 상관없어요'라고 말하는 듯한 뉘앙스가 느껴져서 씁쓸했답니다. 회사의 중요한 결정이나 위기 상황에서 본사가 아닌 한국 법인의 대표가 책임지고 나서야 하는 것이 당연한 순서 아닌가요? 김범석 의장이나 박대준 전 대표 같은 분들이 왜 불출석했는지, 그 이유에 대한 명확한 설명도 부족했고요. 이런 상황을 볼 때마다, 기업의 투명성과 책임감이 얼마나 중요한지를 다시 한번 깨닫게 되는 것 같아요. 우리 소비자들이 흘린 땀과 돈으로 성장한 기업이라면, 최소한의 예의는 지켜야 한다고 생각합니다."
      },
      {
        "title": "쿠팡 개인정보 유출, 앞으로 어떻게 대처해야 할까요?",
        "content": "이번 쿠팡 청문회 소식을 들으면서, 앞으로 우리가 온라인 쇼핑을 할 때 개인정보 유출에 대해 좀 더 경각심을 가져야겠다고 생각했어요. 이미 쿠팡에서 많은 개인정보가 유출되었다는 사실만으로도 걱정이 이만저만이 아니잖아요. 그렇다면 우리가 할 수 있는 일은 무엇일까요? 첫째, 개인정보를 제공하는 것에 대해 신중해야 해요. 꼭 필요한 정보가 아니라면 제공하지 않는 것이 좋고, 각 서비스 약관을 꼼꼼히 읽어보는 습관을 들이는 것이 중요해요. 둘째, 비밀번호를 주기적으로 변경하고, 너무 쉬운 비밀번호는 사용하지 않는 것이 좋습니다. 가능하다면 2단계 인증 같은 보안 설정을 활성화하는 것도 좋은 방법이에요. 셋째, 혹시라도 개인정보 유출 사고가 발생했을 경우, 즉시 관련 기관에 신고하고 비밀번호를 변경하는 등의 신속한 대처가 필요합니다. 쿠팡 같은 대규모 플랫폼을 이용할 때는 분명 편리함이 있지만, 그만큼 개인정보 보안에 대한 위험도 있다는 점을 항상 인지하고 조심하는 자세가 필요할 것 같아요. 우리 모두의 소중한 정보, 스스로 지켜야죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 듣고 진짜 할 말을 잃었어요. 아니, 한국에서 사업하는 기업이면 한국어로 기본적인 소통은 돼야 하는 거 아닌가요? '한국어 몰라요'라는 말 한마디로 모든 게 면피될 거라고 생각하는 건지, 아니면 그저 귀찮다는 건지... 이유가 뭐든 정말 실망스러웠어요. 앞으로 쿠팡을 이용할 때마다 이번 청문회 장면이 떠오를 것 같아요. 개인정보가 얼마나 소중한데, 그걸 제대로 지키지도 못하고 책임도 회피하려는 듯한 모습이라니! 저 같으면 당장 비밀번호부터 바꾸고, 혹시라도 내 정보가 어디 악용될까 봐 노심초사했을 것 같아요. 이번 일을 계기로 쿠팡이 자신들의 잘못을 진심으로 반성하고, 앞으로는 좀 더 책임감 있는 자세로 고객들의 정보 보호에 힘써주길 바라봅니다. 저도 앞으로는 좀 더 신중하게 개인정보를 제공하고, 보안에 더 신경 써야겠어요. 우리 이웃님들도 모두 조심하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n13625?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#청문회",
      "#한국어",
      "#쿠팡불매운동",
      "#온라인쇼핑",
      "#정보보안",
      "#기업책임"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 \"사랑과전쟁은 바람 피우는 법 가르치는 거냐\"…이학재 또 저격",
    "newTitle": "외화 반출 논란, 대통령 직접 지적한 이유는?",
    "article": "이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.16/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 한재준 한병찬 기자 = 이재명 대통령이 17일 \"수없이 강조해도 가끔 정치에 너무 물이 많이 든 사람들이 있다. 1분 전에 얘기한 것과 1분 후에 얘기한 게 다른데 사람이 그러면 되냐\"며 이학재 인천공항공사 사장을 겨냥했다. 이 대통령은 이날 오전 세종시 세종컨벤션센터에서 열린 산업통상부·중소벤처기업부·지식재산처 등 부처 업무보고에 앞서 모두발언을 통해 \"여기는 정치적 논쟁 자리가 아니다\"라며 이같이 말했다. 이 대통령은 \"(업무보고는) 행정을 집행하는 지휘체계 속 사람들 간에 서로 보고하고, 보완하는 자리\"라며 \"제가 정치적 색깔을 가지고 누구를 비난하거나, 불이익을 줬나. 유능하면 어느 쪽에서 왔든 상관없이 쓰잖아요\"라고 했다. 그러면서 외화 불법 반출에 대한 소관 기관을 다시 언급했다. 앞서 이 대통령은 지난주 국토교통부 및 산하기관 업무보고에서 이 사장을 상대로 책갈피 외화 불법 반출에 대해 묻고, 명확한 답변이 나오지 않자 공개 질책했다. 이 사장이 업무보고 이후 사회관계망서비스(SNS)를 통해 외화 반출을 공항공사 업무가 아니라고 주장하자 이 대통령이 이를 다시 지적한 것이다. 이 대통령은 \"(외화 반출은) 관세청이 하는 일이다. 그런데 관세청이 공항공사에 양해각서(MOU)를 맺고 (업무를) 위탁했더라. 1만 달러 이상 외화 검색은 공항공사가 대신 하기로요\"라며 \"이걸 내가 댓글을 보고 알았다. 그런데 공항공사 사장은 처음에는 자기들 일이 아니라고 하다가 세관이 하는 일이라고 한다. 대중들은 다 안다\"고 비판했다. 지난해 인천공항공사가 인천공항세관과 MOU를 체결하고 공항공사의 경비·검색 범위'에 '미화 1만 달러 초과의 외화'를 포함한 것을 들어 이 사장의 주장을 반박한 것. 또 이 대통령은 \"범죄를 대통령이 가르쳐줬다고 비난하는 사람들이 있던데 몇년도에 어디에서 보도됐고 1만 불 이상 (반출)했다가 걸려 보도자료를 냈다는 게 나온다\"라며 \"옛날부터 있던 건데 뭘 새로 가르치냐. 일부가 그를 이용해 범죄하는데 쉬쉬하란 말이냐\"라고도 했다. 이 사장이 이 대통령의 책갈피 외화 불법 반출을 언급한 것을 두고 \"그 일로 온 세상에 '책갈피에 달러를 숨기면 검색되지 않는다'는 사실이 알려졌다\"고 주장한 것을 겨냥한 발언이다. 이에 이 대통령은 \"누가 그런 얘기도 하더라. '사랑과 전쟁'은 바람피우는 법을 가르치는 거냐'고 하더라\"라며 \"상식 세계와 몰상식 세계의 공존\"이라고 꼬집었다. hanantway@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구 ▶ \"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부 ▶ 안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\" ▶ \"남자친구 생식기에 점, 혹시 성병?\" 악성 흑색종 우려 ▶ 1년전 이혼한 전 남편 '유명 빵집' 사장 돼 TV 등장…\"3년전 여성과 준비\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 어제 뉴스 보신 분들 계신가요? 대통령님께서 직접 나서서 외화 불법 반출 문제에 대해 강하게 지적하셨다고 하더라고요. 그것도 인천공항공사 사장님을 겨냥해서 말이에요. 아니, 나라를 이끌어가는 대통령님이 이런 민감한 부분을 직접 챙기실 줄이야… 처음에는 '나라 돌아가는 꼴 참 빠듯하다' 싶었는데, 기사를 자세히 들여다보니 단순한 지적이 아니더라고요. 이게 대체 무슨 상황인가 싶어서 제가 꼼꼼하게 파헤쳐 봤답니다. 혹시라도 우리 이웃님들 중에 해외여행을 자주 가시거나, 해외와 관련된 업무를 하시는 분들이라면 이번 이야기가 정말 중요할 수 있어요. 외화 반출, 이게 생각보다 우리 생활과 가까이에 있을 수 있다는 거, 오늘 저와 함께 알아보자고요!"
      },
      {
        "title": "외화 반출? 그게 뭔데요?",
        "content": "자, 그럼 여기서 잠깐! '외화 반출'이라는 말이 좀 어렵게 느껴지실 수도 있어요. 이게 도대체 뭘까 싶으시다면, 제가 아주 쉽게 설명해 드릴게요. 외화는 말 그대로 '외국의 돈', 즉 달러나 유로 같은 다른 나라의 돈을 말해요. 그리고 '반출'은 '밖으로 내보내는 것'이죠. 그러니까 '외화 반출'은 우리나라 돈이 아닌 외국의 돈을 나라 밖으로 가져나가는 행위를 뜻해요. 근데 여기서 중요한 게 있어요. 무조건 돈을 밖으로 나간다고 해서 문제가 되는 건 아니랍니다. 우리나라에서도 외국 돈을 가지고 있다가 다시 우리나라로 들어오거나, 외국에 가서 물건을 살 때 쓰잖아요? 그런데 이게 '불법'이 되는 경우가 있다는 거예요. 특히, 정해진 금액 이상을 신고 없이 몰래 빼내려고 하거나, 돈을 빼내서 나쁜 목적으로 사용하는 경우 말이에요. 이번 뉴스에서 이재명 대통령님께서 지적하신 것도 바로 이런 '불법적인 외화 반출' 문제였어요. 대통령님께서 '사랑과 전쟁' 비유까지 써가면서 강하게 비판하신 걸 보면, 이 문제가 정말 심각하게 인식되고 있다는 걸 알 수 있겠죠? 단순히 돈을 옮기는 문제가 아니라, 국가 경제 질서와도 연결될 수 있는 중요한 사안이라는 거예요."
      },
      {
        "title": "인천공항공사 사장님, 왜 이런 논란이?",
        "content": "이번 외화 반출 논란의 중심에는 인천공항공사 사장님이 계셨어요. 처음에는 대통령님께서 외화 불법 반출에 대해 질책하셨을 때, 사장님께서 '그건 공항공사 업무가 아니다'라고 대응하신 것으로 알려졌어요. 마치 '저는 몰라요' 시전하신 것처럼요. 하지만 대통령님께서는 '아니다, 너희도 관련이 있다'라고 반박하셨죠. 구체적으로는, 인천공항공사가 인천공항세관과 협약을 맺어서 '1만 달러 이상의 외화'를 검색하는 업무를 위탁받았다는 거예요. 그러니까, 몰래 돈을 빼내려는 사람들을 잡아내는 업무에 공항공사도 일정 부분 역할을 하고 있었다는 뜻이죠. 근데 사장님은 이게 자기들 일이 아니라고 하니, 대통령님 입장에서는 답답하실 수밖에 없었을 거예요. 마치 내가 잘못한 것도 아닌데, 옆에서 '그건 네 잘못이 아니야'라고 말하는 친구를 보는 느낌이랄까요? 결국 대통령님께서는 '대중들은 다 안다'면서, 사장님의 해명이 상식적으로 맞지 않다는 점을 꼬집으셨어요. 심지어 '책갈피에 달러를 숨기면 검색되지 않는다'는 잘못된 정보가 퍼지는 것도 문제 삼으셨고요. 이게 바로 '사랑과 전쟁'에 비유될 만큼, 상식 밖의 행동이라는 거죠."
      },
      {
        "title": "우리도 외화 반출! 조심해야 할 점은?",
        "content": "자, 그럼 여기서 우리 이웃님들이 궁금해하실 만한 부분! '나도 해외 나갈 때 돈을 좀 가져가는데, 나도 문제가 되는 건가?' 하는 생각이 드실 수도 있어요. 결론부터 말씀드리면, '신고하고 합법적으로 가져가는 건 괜찮다!' 입니다. 하지만 몇 가지 주의해야 할 점이 있어요. 우선, 우리나라에서는 1만 달러를 초과하는 외화를 가지고 해외로 나갈 때 반드시 세관에 신고해야 해요. 이게 가장 기본적인 규칙이고요. 만약 신고 없이 1만 달러를 넘는 돈을 가져가려고 하면, 나중에 문제가 될 수 있어요. 벌금을 내거나, 심하면 더 큰 처벌을 받을 수도 있죠. 또 하나! 혹시라도 '이런 방법으로 하면 안 걸린다'는 잘못된 소문을 듣고 돈을 숨겨서 가져가려고 하시면 절대 안 돼요. 이번 뉴스에서 나온 것처럼, 그런 잘못된 정보가 오히려 더 큰 문제를 만들 수 있거든요. 해외여행을 가거나 해외로 돈을 보내야 할 일이 있다면, 꼭! 정식 절차를 확인하고, 의심스러운 방법은 피하는 게 현명하답니다. 궁금한 점은 은행이나 세관에 직접 문의하는 게 제일 정확해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 진짜 많은 생각이 들었어요. 솔직히 처음에는 대통령님께서 이렇게 구체적인 부분까지 챙기시는 게 좀 놀라웠거든요. 근데 기사를 자세히 읽어보니, 그만큼 외화 반출 문제가 우리나라 경제나 국민들에게 미치는 영향이 크다는 걸 새삼 느꼈어요. 특히 '사랑과 전쟁' 비유는 정말 찰떡같더라고요. 상식적으로 말이 안 되는 상황을 꼬집을 때 딱 맞는 표현이었달까요? 앞으로는 저도 해외여행 갈 때 1만 달러 이상인지 꼭 확인하고, 괜히 꼬투리 잡힐 만한 행동은 하지 말아야겠다 다짐했어요. 그리고 혹시 주변에 이런 정보에 대해 잘못 알고 있는 사람이 있다면, 이번 기사 내용을 꼭 알려줘야겠다고 생각했답니다. 우리 모두 안전하고 합법적으로 외화를 다루는 습관, 꼭 챙기자고요! 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20251217n10513?mid=n1006",
    "hashTag": [
      "#외화반출",
      "#이재명대통령",
      "#인천공항공사",
      "#경제안보",
      "#세관신고",
      "#해외여행",
      "#나라살림",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "대충격 고백! 폰세, 日시절 왕따 폭로 → \"정말 괴로웠다. 가장 어두운 시기\"",
    "newTitle": "코디 폰세, 일본 왕따 경험 고백...KBO 복귀 희망?",
    "article": "sCtgr_cd = \"spo02\"; 26일 서울 잠실구장에서 열린 한화와 LG의 한국시리즈 1차전. 경기 전 그라운드에 도열한 폰세, 와이스 류현진. 잠실=정재근 기자 cjg@sportschosun.com/2025.10.26/ 24일 대전 한화생명볼파크에서 열린 PO 5차전 삼성과 한화의 경기, 5회초 폰세가 디아즈를 삼진 처리하며 이닝을 끝낸 후 관중석의 팬들을 향해 환호하고 있다. 대전=허상욱 기자wook@sportschosun.com/2025.10.24/ [스포츠조선 한동훈 기자] 'KBO리그 역수출 신화' 코디 폰세(토론토 블루제이스)가 일본프로야구(NPB) 시절 야구 외적인 측면에서 상당히 어려움을 겪었다고 고백했다. 일본 매체 '고교야구닷컴'이 17일 보도한 바에 따르면 폰세는 미국 팟캐스트 방송에 출연해 일본과 한국에서 뛰던 시절을 추억했다. 폰세는 확실히 일본 보다 한국에서 좋은 기억을 많이 남겼다고 돌아봤다. 폰세는 2025시즌을 마치고 토론토와 3년 4000만달러(약 591억원)에 계약하며 메이저리그에 화려하게 복귀했다. AD AD 폰세는 메이저리그 2015 신인드래프트 2라운드 전체 55번에 밀워키 브루어스 지명을 받았다. 피츠버그 파이어리츠가 2019년 트레이드를 통해 폰세를 영입했다. 폰세는 2020년 피츠버그 유니폼을 입고 빅리그에 데뷔했다. 5경기(선발 3회) 1승 1패 17이닝 평균자책점 3.18을 기록했다. 가능성을 보여줬지만 이듬해 부진했다. 2021년 15경기(선발 2회) 승리 없이 6패 38⅓이닝 평균자책점 7.04를 기록했다. 폰세는 2022년 NPB에 진출했다. NPB 3년 동안 니혼햄 파이터스와 라쿠텐 골든이글스에서 뛰었다. 10승 16패 평균자책점 4.54 평범했다. 폰세는 2025년 KBO리그에 오면서 한화 이글스 소속으로 커리어 최고 시즌을 보냈다. 폰세는 올해 29경기 180⅔이닝 17승 1패 252탈삼진 평균자책점 1.89를 마크했다. 한 시즌 최다 탈삼진 신기록을 세웠다. 역시 삼진 다승 평균자책점에 승률까지 4관왕에 등극했다. MVP로 마침표를 찍었다. 폰세는 일본과 한국 야구를 거치면서 급성장했다는 평가를 받는다. NPB와 KBO리그에서 보낸 4년을 폰세 커리어에서 빼놓을 수 없다. 24일 오후 서울 송파구 롯데호텔에서 2025KBO시상식이 열렸다. MVP에 뽑힌 폰세와 신인상을 수상한 안현민이 함께 포즈 취하고 있다. 정재근 기자 cjg@sportschosun.com/2025.11.24/ 24일 오후 서울 송파구 롯데호텔에서 2025KBO시상식이 열렸다. MVP에 뽑힌 폰세가 트로피에 입 맞추고 있다. 정재근 기자 cjg@sportschosun.com/2025.11.24/ 2025 KBO 시상식이 24일 서울 송파구 롯데호텔월드에서 열렸다. 한화 폰세와 삼성 디아즈 모습. 박재만 기자 pjm@sportschosun.com/2025.11.24/ 폰세는 \"나는 예전에 93마일에서 96마일을 던졌다. 일본에 와서 91마일까지 떨어졌다. 그 변화는 컸다. 나는 더 이상 파워 피처가 아니었다. 던질 줄 아는 투수가 돼야 했다\"고 설명했다. 기술적으로는 성장했지만 환경은 불만족스러웠다. 폰세는 \"솔직히 재미 없었다. 야구를 하는 느낌이 들지 않았다\"고 털어놨다. 이 매체는 '폰세는 생활면에서도 고생이 많고 동료들과 유대감을 느끼기 어려웠다고 밝혔다. 트레이너와 커뮤니케이션도 충분히 이루어지지 않아서 필요한 치료를 적절하게 받기 어려웠다고 했다'고 부연했다. 폰세는 \"정말 괴로웠다. 커리어 중에서도 가장 어두웠던 시기\"라고 속내를 드러냈다. 반대로 KBO리그는 최고였다. 폰세는 \"가장 나답게 있을 수 있었다고 느꼈다. 한국에서는 어린 시절 야구를 할 때와 같이 순수하게 즐기는 감정을 되찾았다. 감정도 드러낼 수 있었고 자유로운 분위기도 큰 변화였다\"고 비교했다. 한동훈 기자 dhhan@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ “미친X, 인기 여기서 멈춰야” 박나래, 이영자도 경악한 '방송 불가' 술버릇 파묘 ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ “친아들이 살해” 유명 영화 감독, 아내와 숨진 채 발견 ▲ “박나래 전남친, 매니저들 도둑 용의자로..” ▲ “탁재훈, 가까운 시일 재혼”..“결혼 두 번 생각 있어” ▲ 박나래 '링거이모' 입 열었다..“의료 면허無, 반찬값 벌려고”[SC이슈] ▲ 송백경, '박봄 언급' 후 살해 협박 DM까지..“지금 멈춰. 그러다 다 죽는다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! KBO MVP 폰세, 일본에서 무슨 일을 겪었길래?",
        "content": "여러분, 어제 뉴스 보셨어요? KBO 리그에서 정말 엄청난 활약을 보여줬던 외국인 선수, 코디 폰세 선수가 과거 일본에서 겪었던 힘든 시간을 고백했다는 소식 들으셨나요? 와, 진짜 저는 이 소식 듣고 깜짝 놀랐어요. 한국에서는 정말 최고의 모습만 보여주던 선수인데, 일본 시절에는 야구 외적으로 너무 힘들었다니… 상상만 해도 마음이 아프네요. 폰세 선수는 한 예능 팟캐스트 방송에 출연해서 직접 자신의 이야기를 털어놓았다고 하는데요. 사실 저는 폰세 선수가 일본에서 3년 동안 뛰었다는 건 알고 있었지만, 그렇게까지 괴로웠을 줄은 몰랐거든요. 2025년 KBO 리그에 와서 한화 이글스 소속으로 엄청난 활약을 펼치며 MVP까지 차지했던 그 모습만 기억에 남았는데 말이죠. 2025년 시즌에 17승 1패, 평균자책점 1.89에 252탈삼진이라니… 정말 대단한 기록이었죠. MVP에 골든글러브, 투수 4관왕까지 휩쓸었으니, 한국 팬들에게는 정말 최고의 선수였어요. 그런데 그 뒤에 이런 아픈 기억이 숨겨져 있었다니, 세상에… 제 마음 한구석이 찡해지더라고요."
      },
      {
        "title": "일본 야구, 왜 폰세를 힘들게 했을까? (배경 지식 총정리)",
        "content": "도대체 일본에서 폰세 선수가 왜 그렇게 힘들었는지 궁금하시죠? 기사 내용을 좀 더 자세히 들여다보니까, 몇 가지 이유가 있더라고요. 먼저, 구속 변화가 있었다고 해요. 폰세 선수는 원래 시속 153km에서 158km 정도를 던지는 파워 피처였는데, 일본에 와서는 최고 구속이 시속 153km까지 떨어졌다고 하더라고요. 스스로도 '더 이상 파워 피처가 아니었다. 던질 줄 아는 투수가 돼야 했다'고 말했을 정도니, 본인의 강점이 사라지는 느낌에 얼마나 답답했을까요. 단순히 구속 변화뿐만 아니라, 환경적인 부분에서도 적응이 쉽지 않았던 것 같아요. '솔직히 재미 없었다. 야구를 하는 느낌이 들지 않았다'는 멘트에서 그의 심정을 엿볼 수 있죠. 기사에서는 폰세 선수가 생활면에서도 고생이 많았고, 동료들과 유대감을 느끼기도 어려웠다고 덧붙였어요. 심지어 트레이너와 소통이 잘 안 돼서 필요한 치료를 제때 받기도 힘들었다는 이야기도 있더라고요. 아무리 운동선수라지만, 언어 장벽과 문화 차이가 이렇게 크게 작용할 줄이야… 마치 낯선 나라에 혼자 던져진 느낌이었을 것 같아요. 폰세 선수의 말처럼, '커리어 중에서도 가장 어두웠던 시기'라고 표현할 정도면 말 그대로 지옥 같은 시간을 보낸 거겠죠."
      },
      {
        "title": "한국 야구, 폰세에게는 어떤 의미였을까? (구체적인 예시)",
        "content": "반대로 한국에서의 경험은 어땠을까요? 폰세 선수는 한국에서의 경험을 '가장 나답게 있을 수 있었다'고 표현했어요. 마치 어린 시절 야구를 할 때처럼 순수하게 즐기는 감정을 되찾았다고 하더라고요. 이게 진짜 중요한 것 같아요. 예를 들어, 경기가 끝나고 동료들과 함께 웃고 떠들며 경기 내용에 대해 자유롭게 이야기 나누는 모습, 감독님이나 코치님과 격의 없이 소통하며 훈련 방향을 조율하는 모습, 이런 것들이 폰세 선수에게는 엄청난 안정감과 행복을 줬던 거죠. 일본에서는 느끼지 못했던 '자유로운 분위기' 덕분에 본인의 실력을 온전히 발휘할 수 있었던 것 같아요. 마치 억압되었던 날개를 다시 활짝 펴고 훨훨 날아오른 것처럼요! 한국에 오기 전, 폰세 선수는 메이저리그에서 조금씩 가능성을 보여주긴 했지만, 피츠버그 시절에는 2021년에 7점대라는 높은 평균자책점을 기록하며 부진하기도 했거든요. 하지만 한국에 와서는 그 모든 부진을 씻어내고, 오히려 한 시즌 최다 탈삼진 신기록까지 세우며 최고의 투수가 되었으니, 한국 야구가 폰세 선수에게 얼마나 특별한 기회의 땅이었는지 실감이 나네요."
      },
      {
        "title": "해외 선수들이 한국 야구를 선택하는 이유? 폰세에게 배우는 꿀팁!",
        "content": "폰세 선수의 인터뷰를 보면서, 우리나라 KBO 리그가 외국인 선수들에게 얼마나 매력적인 곳인지 다시 한번 느끼게 되었어요. 단순한 금전적인 부분 외에도, 선수들이 야구 자체에 집중하고 즐길 수 있는 환경이 마련되어 있다는 점이 큰 장점인 것 같아요. 아마 폰세 선수처럼 한국에서 제2의 전성기를 맞이하고 싶어 하는 선수들이 더 많지 않을까 싶어요. 그래서 우리 선수들이나 구단에서도 이런 긍정적인 경험을 더욱 확대하기 위해 노력하면 좋겠다는 생각이 들었어요. 예를 들어, 한국에 처음 온 외국인 선수들을 위해 기본적인 한국어 교육뿐만 아니라, 한국의 문화나 생활 방식에 대한 교육 프로그램을 좀 더 강화하는 것도 좋겠죠? 또한, 선수들이 동료나 코칭 스태프와 자연스럽게 어울릴 수 있도록 팀 내 워크숍이나 친목 활동을 더 자주 마련하는 것도 큰 도움이 될 것 같아요. 폰세 선수가 '가장 나답게 있을 수 있었다'고 말했던 것처럼, 우리 리그가 선수들에게 '자신감을 되찾고 즐겁게 야구할 수 있는 곳'이라는 인식을 심어주는 것이 중요하다고 생각해요. 한국 야구의 위상이 더 높아지는 것은 물론이고, 우리 리그 선수들에게도 좋은 자극이 될 테니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 폰세 선수의 인터뷰를 들으면서, 정말 많은 생각을 하게 되었어요. 우리가 TV로 보는 화려한 모습 뒤에는 선수들 각자의 치열한 노력과 때로는 고통스러운 시간들이 숨겨져 있다는 것을 다시 한번 깨달았답니다. 특히 일본에서의 힘든 경험을 딛고 한국에서 최고의 선수로 거듭난 폰세 선수의 이야기는 정말 많은 이들에게 희망을 줄 것 같아요. 저도 앞으로 폰세 선수의 인터뷰처럼, 어떤 상황에서도 긍정적인 마음을 잃지 않고 최선을 다하는 것이 얼마나 중요한지 되새기려고 해요. 그리고 우리 KBO 리그가 외국인 선수들에게도 '최고의 기회'이자 '행복하게 야구할 수 있는 곳'으로 계속 남을 수 있도록, 선수들과 팬들이 함께 노력하는 것도 중요하다고 생각합니다. 혹시 이 글을 읽으시는 여러분 중에서도 비슷한 경험을 하셨거나, 폰세 선수의 이야기에 공감하시는 부분이 있다면 댓글로 자유롭게 이야기 나눠주세요! 여러분의 소중한 이야기도 기다릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n13506?mid=n1007",
    "hashTag": [
      "#코디폰세",
      "#KBO리그",
      "#일본프로야구",
      "#야구선수",
      "#NPB",
      "#MVP",
      "#외국인선수",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "3할 쳐본 적 없는데, 5년 140억 거절 실화냐…'희귀 매물' 거포 3루수, 도대체 얼마 원하나",
    "newTitle": "노시환 5년 140억 거절? 희귀 거포 3루수의 진짜 몸값은 얼마일까요?",
    "article": "sCtgr_cd = \"spo01\"; 26일 잠실구장에서 열린 한국시리즈 1차전 LG 트윈스와 한화 이글스의 경기. 6회말 2사 1,2루 LG 김현수 안타 때 홈을 향하던 홍창기가 넘어졌지만 한화 3루수 노시환이 홈 송구를 포기하며 실점을 허용했다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.26/ [스포츠조선 김용 기자] 5년 140억원 계약을 거절한 명분이 있을텐데. 도대체 어떤 규모의 계약을 원하는 걸까. 한화 이글스 노시환 비FA 다년 계약이 점입가경이다. 천문학적인 액수의 제안을 한화가 건넸는데, 노시환이 이를 거절했다는 얘기가 나오며 일이 더 커지고 있다. AD AD 일각에서는 노시환이 5년 총액 140억원 조건을 거절했다고 주장했다. 심지어 웬만하면 거의 다 가져갈 수 있는 전액 보장급이라는 게 더 놀라웠다. 그런데 한화 구단도 이에 대해 특별히 부인을 하지 않으며, 실제 이런 일이 있었다는 게 기정사실화 되고 있다. 5년 140억원. 대단한 조건이다. 당장 송성문이 키움 히어로즈와 6년 120억원 계약을 맺었다. 이전 다년 계약 중 최고 수준 계약은 구자욱(삼성)의 5년 120억원. 이도 뛰어넘었다. FA 계약으로 해도 나성범(KIA)의 6년 150억원보다 세다. 언급된 모든 선수들이 최전성기 때 맺은 계약이다. 야구 국가대표팀이 7일 서울 고척스카이돔에서 훈련했다. 노시환이 밝은 표정으로 몸을 풀고 있다. 고척=정재근 기자 cjg@sportschosun.com/2025.11.7/ 훌륭한 자원이다. 30홈런-100타점이 가능하다. 전 경기를 뛸 체력에 3루 수비도 해가 갈수록 좋아지고 있다. 한화와 4년 100억원 계약을 맺은 강백호보다 더 받아야 한다는 게 바로 수비 때문이다. 거기에 어리다. 내년 26세밖에 안된다. 하지만 약점도 있다. 풀스윙 히터다. 특히 올해 더했다. 2023 시즌 31홈런 홈런왕이 되고, 지난 시즌 24홈런에 그치자 다시 30홈런을 치고 싶은 마음이 컸을 것이다. 하지만 그만큼 헛스윙도 늘었다. 타율이 2할6푼으로 떨어져버렸다. 이것도 후반기 급격하게 끌어올린 결과고 시즌 중까지는 2할 초반대 그쳤다. 찬스에서도 크게 치니, 병살도 많았다. 22개로 리그 전체 두 번째로 많은 수치. 커리어에 3할을 친 시즌이 없다. 리그에 정말 귀한 우타 거포 3루수의 가치는 엄청나다는 걸 인정해야 하지만, 역사에 남을 계약을 안겨야 하는 선수인가에 대해서는 살짝 의문 부호도 남는다. 선수 입장에서는 내년 FA 시장에 나가면 이보다 더 좋은 조건을 따낼 자신이 있으니 5년 140억원 엄청난 조건을 거절하는 것일 가능성이 높다. 자신감의 반영이다. 내년에도 올해와 비슷하거나 더 좋은 성적을 낼 수 있다는 자신감 말이다. 그러면 몸값은 더 뛸 수 있다. 31일 대전 한화생명볼파크에서 열린 한국시리즈 5차전 한화 이글스와 LG 트윈스의 경기. 한화 노시환이 안타를 날리고 있다. 대전=박재만 기자 pjm@sportschosun.com/2025.10.31/ 외국인 타자를 밀어낼 4번-3루수를 구하는 일은 쉽지 않다. 하지만 5년 140억원을 거절한 선수니, 그 이상을 안겨야 하는데 연간 30억원이 넘는 규모의 계약은 부담스러울 수밖에 없다. 현재까지 KBO에서 연평균 30억원 계약은 딱 세 차례 뿐이다. 이대호가 롯데 자이언츠로 올 때 4년 150억원, 양의지가 NC 다이노스로 갈 때 4년 125억원, 김광현이 SSG 랜더스와 계약할 때의 4년 151억원 세 경우다. 해외 진출 후 복귀 등 상징성이 있었다. 양의지는 125억원 계약 후 두산 베어스와 4+2년 152억원 계약을 또 따낸 괴물이다. 리그 최고 포수 프리미엄이었다. 류현진도 한화에 오며 170억원을 받기로 했지만, 계약 기간이 8년이다. 또 하나의 변수는 해외 진출이다. 그 의지가 반영된 걸 수도 있다. 노시환은 기회가 된다면 메이저리그 진출도 해보고 싶다는 의욕을 드러냈었다. 그러면 어떤 제안이 오더라도 거절한다는 게 납득이 될 수 있다. 내년에도 자신의 몸값이 크게 떨어지지 않을 거라 판단한다면, 굳이 지금 계약을 할 필요가 없다. 김용 기자 awesome@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ “미친X, 인기 여기서 멈춰야” 박나래, 이영자도 경악한 '방송 불가' 술버릇 파묘 ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ “친아들이 살해” 유명 영화 감독, 아내와 숨진 채 발견 ▲ “박나래 전남친, 매니저들 도둑 용의자로..” ▲ “탁재훈, 가까운 시일 재혼”..“결혼 두 번 생각 있어” ▲ 박나래 '링거이모' 입 열었다..“의료 면허無, 반찬값 벌려고”[SC이슈] ▲ 송백경, '박봄 언급' 후 살해 협박 DM까지..“지금 멈춰. 그러다 다 죽는다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? '희귀템' 노시환 선수가 역대급 계약을 거절했다고요!",
        "content": "여러분, 안녕하세요! 오늘 아침부터 눈이 번쩍 뜨이는 뉴스를 접했는데요. 바로 야구 팬이라면 누구나 궁금해할 그 선수, 한화 이글스의 노시환 선수에 대한 소식이었거든요. 다름이 아니라, 무려 5년 총액 140억 원이라는 어마어마한 계약 조건을 거절했다는 이야기가 파다하더라고요. 세상에, 5년 140억이라니! 이게 얼마나 대단한 금액이냐면요, 현재 KBO에서 연평균 30억 원이 넘는 계약은 손에 꼽을 정도거든요. 이대호 선수, 양의지 선수, 김광현 선수 정도만 해도 4년 계약에 120억 원 이상을 받았다고 하니, 노시환 선수에게 제시된 조건이 얼마나 파격적인지 짐작이 가시죠? 보통 이런 엄청난 조건을 거절한다는 건, 선수 본인이 그 이상의 가치를 스스로 증명할 수 있다는 자신감의 표현이거나, 혹은 다른 더 큰 꿈을 꾸고 있다는 의미일 텐데요. 그래서 오늘은 이 '희귀 매물' 거포 3루수, 노시환 선수의 몸값에 대한 이야기와 함께, 야구 선수들의 계약에 대한 궁금증을 확 풀어드릴까 합니다. 혹시 야구 좋아하시는 이웃님 계신가요? 오늘 이야기가 정말 흥미로우실 거예요!"
      },
      {
        "title": "노시환 선수가 이렇게 귀한 존재가 된 이유는 뭘까요? (feat. '거포 3루수'의 가치)",
        "content": "자, 그럼 왜 노시환 선수가 이렇게까지 큰 관심을 받는 선수인지, 그리고 왜 그에게 이런 역대급 계약 제안이 오가는지 좀 더 깊이 파고들어 볼까요? 우선 '거포 3루수'라는 말이 왜 그렇게 특별하게 들리는지부터 알아봐야 해요. 야구에서 3루수는 수비 부담이 굉장히 높은 포지션이거든요. 상대 타자가 강하게 치는 타구를 잡아내고, 때로는 번트 수비도 해야 하고, 주자가 있을 땐 재빠르게 판단해서 홈으로 던져야 하죠. 그런데 거기에 '거포', 즉 홈런을 많이 칠 수 있는 타자의 능력까지 갖추고 있다면? 이건 정말 '금'이나 다름없어요. 왜냐하면 수비 잘하는 선수와 홈런 잘 치는 선수는 많은데, 이 두 가지를 모두 최고 수준으로 해내는 선수는 정말 드물기 때문이에요. 특히 노시환 선수는 30홈런-100타점도 충분히 가능한 파워를 가지고 있고, 3루 수비도 경험이 쌓이면서 계속 좋아지고 있다고 하잖아요. 게다가 아직 내년이면 26살밖에 안 된다는 점! 젊은 나이에 이 정도 실력이라면, 앞으로 성장할 가능성은 무궁무진하다는 뜻이죠. 한국 야구에서 외국인 타자를 4번 타자로 쓰는 경우가 많은데, 국내 선수 중에 이런 4번 타자 역할을 해줄 수 있는 거포 3루수를 찾는다는 건 정말 쉽지 않은 일이에요. 그래서 한화 구단에서도 노시환 선수 잡으려고 정말 애쓰는 게 눈에 보이는 것 같아요."
      },
      {
        "title": "하지만 노시환 선수에게도 약점은 있다? '풀스윙 히터'의 양날의 검!",
        "content": "물론 노시환 선수가 정말 대단한 선수라는 건 틀림없지만, 그렇다고 해서 마냥 '완벽한 선수'라고만 볼 수는 없는 부분도 있어요. 뉴스 기사를 보면 '풀스윙 히터'라는 이야기가 나오는데요. 이게 무슨 말이냐면, 타율을 조금 희생하더라도 한 번 휘두를 때 강하게 치려고 하는 타자라는 뜻이에요. 특히 올해 홈런왕을 차지했던 2023 시즌 이후에 30홈런에 대한 욕심이 더 커졌을 수도 있고, 그 과정에서 헛스윙도 좀 늘었다는 분석이 있더라고요. 실제로 올해 타율이 2할 6푼대로 떨어지면서, 시즌 중에는 2할 초반대까지 내려가는 슬럼프도 겪었다고 해요. 또, 강하게 치려고 하다 보니 '병살타'가 많아졌다는 점도 약점으로 꼽히는데요. 22개의 병살타면 리그에서 두 번째로 많은 수치라고 하니, 이 부분은 분명히 개선이 필요한 부분이라고 할 수 있겠죠. 하지만 여기서 중요한 건, 노시환 선수가 커리어 동안 단 한 번도 3할 타율을 기록하지 못했다는 점이에요. 보통 '역사에 남을 계약'이라고 이야기할 때는 꾸준함과 높은 타율 같은 부분도 중요한 기준이 되거든요. 물론 거포로서의 가치는 매우 높지만, 이런 부분들 때문에 '역사에 남을 계약까지 안겨줘야 하나?'라는 의문 부호가 살짝 붙을 수도 있다는 거죠. 앞으로 노시환 선수가 이 약점들을 얼마나 잘 보완해나갈지가 정말 기대되는 부분이에요."
      },
      {
        "title": "노시환 선수, 혹시 해외 진출 꿈꿀까? 'FA 시장'이라는 또 다른 변수!",
        "content": "자, 그렇다면 노시환 선수가 이렇게 파격적인 계약을 거절하는 이유가 정말 '나 자신에 대한 믿음' 때문일까요? 아니면 혹시 다른 무언가를 더 기대하고 있는 건 아닐까요? 뉴스 기사에서 흥미로운 점을 하나 발견했어요. 바로 '해외 진출'에 대한 언급인데요. 노시환 선수가 예전부터 기회가 된다면 메이저리그 진출도 해보고 싶다는 의욕을 드러냈다고 하더라고요. 만약 이런 마음이 있다면, 지금 당장 국내에서 높은 연봉을 받는 것보다 해외 진출을 노리는 게 더 큰 꿈일 수 있겠죠. 그리고 만약 자신이 내년 시즌에도 좋은 성적을 낼 자신이 있다면, 굳이 지금 높은 연봉을 확정 지을 필요가 없을 수도 있어요. FA 시장에 나가면 현재보다 더 좋은 조건을 받을 수도 있으니까요. 실제로 선수 입장에서는 자신의 가치를 스스로 증명하고, 더 나은 조건으로 계약을 맺고 싶은 마음이 클 수밖에 없어요. 마치 우리가 직장에서 실력을 인정받으면 연봉 협상을 통해 더 좋은 대우를 받고 싶은 것처럼요. 또 다른 가능성은, 이 계약이 '전액 보장'이 아니라는 점이에요. 만약 부상 등으로 인해 경기 출전에 제약이 생긴다면, 계약 기간 동안 받을 수 있는 총액이 줄어들 수 있거든요. 이런 여러 가지 변수들을 종합적으로 고려했을 때, 노시환 선수가 5년 140억이라는 엄청난 제안을 거절하는 데에는 여러 가지 이유가 있을 수 있다고 생각이 들어요. 앞으로 노시환 선수가 어떤 선택을 할지, 그리고 그 결과가 어떻게 될지 정말 궁금하네요!"
      },
      {
        "title": "솔직한 후기: 노시환 선수, 앞으로 저의 응원은 계속될 거예요!",
        "content": "솔직히 말하면, 5년 140억 원이라는 계약 조건을 거절했다는 뉴스를 처음 들었을 때 '와, 진짜 대단하다!' 싶으면서도 한편으로는 '이 선수가 얼마나 더 대단하길래?' 하는 궁금증이 엄청나게 들었어요. 하지만 오늘 기사를 자세히 읽어보니, 노시환 선수가 단순히 돈 때문에 거절한 것이 아니라, 자신의 야구 커리어와 미래에 대한 확신을 가지고 내린 결정이라는 생각이 들더라고요. '나는 이보다 더 높은 가치를 인정받을 수 있다!'는 자신감, 그리고 '더 큰 무대에서 도전하고 싶다!'는 열정이 느껴졌어요. 저는 개인적으로 노시환 선수처럼 자신의 가치를 믿고, 끊임없이 도전하는 선수들을 정말 좋아하거든요. 앞으로 그가 어떤 선택을 하든, 그리고 어떤 활약을 보여주든 저는 변함없이 노시환 선수를 응원할 거예요. 우리 이웃님들도 오늘 노시환 선수 이야기가 흥미로우셨다면, 앞으로 그의 활약을 한번 기대해보시면 어떨까요? 저처럼 '이 선수, 물건이네!' 하고 느끼실 분들이 많을 거라고 생각해요. 야구는 역시 직접 봐야 제맛인데, 다음에 야구장에 한번 가고 싶다는 생각이 드네요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n27227?mid=n1007",
    "hashTag": [
      "#노시환",
      "#한화이글스",
      "#KBO",
      "#프로야구",
      "#야구선수",
      "#FA",
      "#스포츠뉴스",
      "#연봉계약"
    ]
  },
  {
    "type": "spo",
    "title": "\"일본보다 한국이 ML 야구에 더 가까워\" 폰세 美 소신발언 화제…442억 역수출, 한화 생활 없이 불가능했다",
    "newTitle": "코디 폰세, 한국 야구가 ML에 더 가깝다? 그 이유는?",
    "article": "sCtgr_cd = \"spo02\"; [OSEN=이후광 기자] KBO리그 성공을 발판 삼아 메이저리그 복귀에 성공한 코디 폰세(토론토 블루제이스)가 미국의 한 프로그램에 출연해 한국야구와 일본야구를 비교하며 소신발언을 했다. 이달 초 메이저리그 토론토와 3년 총액 3000만 달러(약 442억 원)에 계약한 폰세는 최근 미국 팟캐스트 ‘Baseball is Dead’에 출연해 한국과 일본에서의 경험을 되돌아보는 시간을 가졌다. 일본 언론 ‘고교야구닷컴’이 폰세의 인터뷰를 상세히 보도했다. AD AD 폰세는 니혼햄 파이터스, 라쿠텐 골든이글스 시절을 떠올리며 “매우 엄격하고 철저한 규율 속에 있었다”라고 밝혔다. 유니폼 착용 방식, 훈련 스케줄 등 모든 것이 정해진 틀 안에서 진행됐다고. 폰세는 “나쁜 경험이었다고 생각하진 않는다. 그 덕분에 나만의 루틴을 만들 수 있었다”라고 말했다. 한화에서 파워피처로 이름을 날린 폰세. 그런데 일본에서는 직구 최고 구속이 146km에 머물렀다. 폰세는 “과거 154km 직구를 던지다가 일본에 온 뒤 구속이 146km까지 떨어졌다. 그게 나쁜 건 아니지만, 변화가 컸다”라며 “그 때 난 더 이상 파워피처가 아니라는 걸 깨달았다. 단순히 공을 던지는 투수가 아닌, 공을 던질 줄 아는 투수가 돼야 했다. 구속 저하로 인해 직구만으로 승부를 할 수 없게 됐고, 그 과정에서 투구를 다시 배웠다”라고 되돌아봤다. 일본 타자들에 대해서는 “삼진을 극도로 싫어하고 끝까지 끈질기게 버틴다. 사무라이가 칼을 휘두르면서 상황에 따라 궤도를 조정하듯 일본 타자들은 마지막 순간까지 스윙을 수정한다”라고 평가했다. 폰세의 NPB 3시즌 통산 성적은 39경기 10승 16패 평균자책점 4.54. 실패 요인 중 하나는 환경 적응 실패였다. 폰세는 “솔직히 말하면 즐겁지 않았다. 야구를 하는 느낌이 안 들었다”라며 “생활 면에서 고충이 많았고, 팀 동료들과 유대감을 느끼기 어려웠다. 트레이너와 소통도 원활하지 않아 필요한 치료를 받기 힘들었다. 코로나19 영향으로 가족과 떨어져 혼자 아파트 생활을 해야 했다. 커리어에서 가장 어두운 시기 중 하나였다”라고 털어놨다. 그러면서 “가장 나답게 있을 수 있었던 곳이 바로 한국이었다. 한국에서는 어린 시절 야구를 했을 때처럼 순수하게 즐기는 감각을 되찾았다”라며 “한국에서는 야구만 하면 된다는 느낌이 있었다. 감정을 드러내는 것도 가능했다. 자유로운 분위기가 인상적이었는데 스파이크 커스터마이징 등 개인 개성을 표현할 수 있는 환경이 야구장에 가고 싶다는 마음으로 이어졌다”라고 설명했다. 일본야구와 한국야구의 차이도 언급했다. 폰세는 “일본은 컨택 능력을 중시하며 어떻게든 타구를 인플레이로 만들려고 한다. 한국은 명확하게 데미지를 주려고 한다. 홈런을 노린다. 일본보다 메이저리그 야구에 더 가깝다”라고 소신을 밝혔다. 데이터 활용 방식에서도 차이가 있었다. 폰세는 “일본에서는 히트맵을 받은 기억이 거의 없다. 그냥 앉아서 타자와 어떻게 승부할지 이야기했다”라며 “반면 한국은 등판 3일 전부터 히트맵과 영상을 받았고, 버스 안에서 3~5시간 내내 영상을 봤다. 그 덕에 마운드에 오를 즈음 상대 타자 특징이 모두 머릿속에 들어와 있었다”라고 짚었다. 폰세는 \"일본에서 루틴을 만들었다면 한국에서는 야구의 즐거움을 되찾았다. 한국에서는 모든 게 하나로 맞아 떨어졌다\"라고 말하며 인터뷰를 마무리했다. /backlight@osen.co.kr [관련기사] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 훈훈함과 충격의 도가니!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식이 있어서 들고 왔어요. 얼마 전에 메이저리그 토론토 블루제이스와 3년 총액 442억 원이라는 어마어마한 계약을 맺은 코디 폰세 선수, 기억하시죠? 그 폰세 선수가 미국 팟캐스트에 출연해서 한국 야구와 일본 야구에 대해 이야기했는데, 와... 듣고 나니 진짜 충격이더라고요! 특히 \"한국 야구가 메이저리그에 더 가깝다\"는 말에 깜짝 놀랐어요. 아니, 도대체 무슨 이야기를 했길래 그런 말을 했을까요? 그동안 우리는 일본 야구의 끈기나 훈련 방식에 대해 많이 들어왔는데, 폰세 선수의 솔직한 경험담을 들으니 우리나라 야구가 가진 매력이 새삼 다르게 느껴지더라고요. 오늘은 폰세 선수가 한국 야구를 높이 평가한 진짜 이유가 무엇인지, 그리고 그의 경험을 통해 우리가 얻을 수 있는 인사이트는 무엇인지 아주 자세하게 파헤쳐 볼게요. 끝까지 보시면 아마 깜짝 놀라실 거예요!"
      },
      {
        "title": "폰세 선수의 '야구 인생 그래프', 일본과 한국은 왜 달랐을까?",
        "content": "우선 폰세 선수가 왜 한국 야구를 높이 평가하게 되었는지 배경을 좀 살펴봐야 해요. 폰세 선수는 일본에서 니혼햄과 라쿠텐 골든이글스에서 뛰었던 경험이 있어요. 그때 일본 야구는 정말 '엄격하고 철저한 규율' 그 자체였다고 하더라고요. 아침에 일어나서부터 훈련 스케줄, 심지어 유니폼을 어떻게 입어야 하는지까지 모든 것이 정해진 틀 안에서 움직였다는 거예요. 폰세 선수는 그걸 나쁜 경험이라고 하진 않았지만, 그런 환경 속에서 자신의 루틴을 만들 수 있었다고 했어요. 그런데 여기서 반전! 일본에서 뛸 때 그의 직구 최고 구속이 146km까지 떨어졌다는 거예요. 원래 154km까지 던지던 투수였는데 말이죠. 이게 폰세 선수에게는 큰 변화였고, '더 이상 파워피처가 아니구나'라고 느꼈대요. 단순히 공을 세게 던지는 투수가 아니라, 공을 던질 줄 아는 투수가 되어야 한다는 걸 깨달은 거죠. 그렇게 변화를 모색하는 과정에서 야구를 다시 배웠다고 해요. 그리고 일본 타자들에 대해서는 '사무라이처럼 칼을 휘두르듯, 마지막 순간까지 스윙 궤도를 수정한다'라고 표현하더라고요. 삼진을 극도로 싫어하고 끈질기게 버티는 스타일이라고요. 폰세 선수 개인적으로는 일본에서의 경험이 '즐겁지 않았다', '야구를 하는 느낌이 안 들었다'라고 솔직하게 말하더라고요. 생활 면에서도 고충이 많았고, 팀 동료들과 유대감을 쌓기도 어려웠고, 트레이너와 소통이 원활하지 않아 필요한 치료를 제때 받기도 힘들었대요. 게다가 코로나19 때문에 가족과 떨어져 혼자 지내면서 커리어에서 가장 어두운 시기 중 하나를 보냈다고요. 세상에... 생각만 해도 너무 안타깝죠?"
      },
      {
        "title": "한국 야구의 '자유로움'과 '즐거움', 폰세 선수를 사로잡다!",
        "content": "그럼 한국에서는 어땠을까요? 폰세 선수는 한국을 \"가장 나답게 있을 수 있었던 곳\"이라고 표현했어요. 마치 어린 시절 야구를 처음 시작했을 때처럼 '순수하게 즐기는 감각'을 되찾았다고 하더라고요. \"한국에서는 야구만 하면 된다는 느낌이 있었다\"는 말이 정말 인상 깊었어요. 마치 복잡한 생각 다 내려놓고 오롯이 야구에만 집중할 수 있는 환경이었던 거죠. 감정을 드러내는 것도 가능했고, 무엇보다 '자유로운 분위기'가 좋았다고 해요. 예를 들어, 스파이크 커스터마이징처럼 개인의 개성을 표현할 수 있는 환경이 야구장에 가고 싶다는 마음으로 이어진다고요. 이게 얼마나 중요한데요! 저는 개인적으로 이 부분이 정말 마음에 와닿았어요. 우리가 어떤 일을 할 때, 나만의 색깔을 잃지 않고 즐겁게 할 수 있다면 그게 최고의 동기부여잖아요. 폰세 선수는 한국에서의 경험을 통해 야구에 대한 애정을 다시 불태울 수 있었던 것 같아요. 그리고 여기서 또 한 가지! 한국 야구와 일본 야구의 차이에 대해서도 명확하게 이야기했어요. 폰세 선수는 일본은 '컨택 능력을 중시하며 어떻게든 타구를 인플레이로 만들려고 한다'고 평가한 반면, 한국은 '명확하게 데미지를 주려고 한다. 홈런을 노린다'고 했어요. 이게 바로 폰세 선수가 \"일본보다 메이저리그 야구에 더 가깝다\"고 말한 핵심 이유 중 하나라고 하더라고요. 박진감 넘치는 홈런 경쟁, 이게 바로 메이저리그의 묘미잖아요?"
      },
      {
        "title": "데이터 활용도 UP! 한국 야구, 똑똑하게 준비한다",
        "content": "폰세 선수의 경험담을 들으면서 또 하나 놀랐던 점은 바로 '데이터 활용' 방식이었어요. 폰세 선수는 일본에서는 '히트맵'을 받은 기억이 거의 없고, 그냥 앉아서 타자와 어떻게 승부할지 이야기하는 정도였다고 해요. 하지만 한국에서는 달랐다는 거예요! 등판 3일 전부터 히트맵과 영상을 받아서 버스 안에서 3~5시간 내내 영상을 봤다고 하더라고요. 와, 꼼꼼함의 끝판왕이죠? 그렇게 철저하게 준비한 덕분에 마운드에 오를 즈음에는 상대 타자의 특징이 머릿속에 다 들어와 있었다고 해요. 이게 얼마나 큰 자신감으로 이어질까요? 상대 투수가 이렇게까지 철저하게 분석하고 나온다면, 타자 입장에서도 여간 부담스러운 게 아닐 거예요. 폰세 선수는 일본에서 '루틴'을 만들었다면, 한국에서는 '야구의 즐거움'을 되찾았다고 마무리했어요. 일본에서의 엄격함 속에서 기술을 다듬었다면, 한국에서는 그 기술을 마음껏 펼치며 야구 자체의 재미를 느낀 거죠. 이 두 가지 요소가 '하나로 맞아 떨어졌다'고 하니, 한국 야구가 폰세 선수에게 얼마나 좋은 영향을 미쳤는지 짐작이 가죠?"
      },
      {
        "title": "솔직한 후기: 한국 야구의 매력, 앞으로도 기대할게요!",
        "content": "오늘 폰세 선수의 인터뷰를 들으면서 저는 정말 많은 생각을 했어요. 물론 일본 야구의 장점도 분명 있겠지만, 폰세 선수가 느꼈던 한국 야구의 '자유로움', '즐거움', 그리고 '데이터 기반의 철저한 준비'가 그에게 얼마나 큰 영향을 미쳤는지 새삼 느낄 수 있었답니다. 특히 '가장 나답게 있을 수 있었다'는 말은 저에게도 큰 울림을 줬어요. 우리가 어떤 일을 하든, 나만의 개성을 존중받고 즐거움을 느낄 때 비로소 최고의 퍼포먼스를 낼 수 있다는 걸 다시 한번 깨닫게 된 거죠. 앞으로 폰세 선수가 메이저리그에서 한국 야구에서 얻은 에너지를 바탕으로 더욱 멋진 활약을 보여줄 거라고 믿어요! 그리고 이번 인터뷰를 통해 우리나라 야구의 매력이 더욱 널리 알려졌으면 좋겠다는 바람도 있어요. 혹시 야구 좋아하시는 이웃님들 계신가요? 폰세 선수의 이런 솔직한 이야기가 흥미로우셨다면 댓글로 함께 이야기 나눠요! 다음에도 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n05188?mid=n1007",
    "hashTag": [
      "#코디폰세",
      "#한국야구",
      "#일본야구",
      "#메이저리그",
      "#KBO",
      "#스포츠인터뷰",
      "#야구분석",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "샤이니 키, 주사이모 논란에 입열었다 \"의사인줄 알아…놀토·나혼산 하차\"[공식입장 전문]",
    "newTitle": "주사 이모 논란, 샤이니 키 하차 이유? 숨겨진 진실 파헤쳐봐요!",
    "article": "[뉴스엔 황혜진 기자] 그룹 샤이니 멤버 키가 코미디언 박나래의 주사 이모 A씨 논란 관련 공식입장을 발표했다. 키 소속사 SM엔터테인먼트 측은 12월 17일 공식 보도자료를 통해 \"먼저 해외 투어 일정 및 활동과 관련된 여러 관계자 분들과의 소통이 필요한 상황이어서, 신속한 입장 표명이 어려웠던 점 진심으로 사과드린다\"며 \"키는 지인의 추천을 받아 이 모 씨가 근무하는 강남구 소재의 병원에 방문하여 그를 의사로 처음 알게 됐다\"고 밝혔다. 소속사 측은 \"키는 이후에도 해당 병원에서 진료를 받아왔고, 최근 병원 방문이 어려운 상황인 경우 집에서 몇 차례 진료를 받은 적이 있다. 이는 이 모 씨를 의사로 알고 있었고 그도 별다른 언급이 없었던 상황에서 집에서 진료받는 것이 문제가 되리라 생각하지 못한 부분이었다\"며 \"키는 최근 이 모 씨의 의료 면허 논란으로 의사가 아니라는 사실을 처음 인지하고 매우 혼란스러워하고 있으며 본인의 무지함을 깊이 반성하고 있다\"고 전했다. 이어 \"키는 본 사안의 엄중함을 인식해, 현재 예정된 일정 및 출연 중인 프로그램에서는 하차하기로 결정했다. 다시 한번 팬 여러분을 비롯한 모든 분들께 심려를 끼쳐드려 진심으로 죄송하다는 말씀드린다\"고 덧붙였다. 한편 박나래는 최근 전 매니저들에 대한 갑질(직장 내 괴롭힘), 진행비 미지급, 특수 상해 등 의혹에 휩싸였다. 박나래 전 매니저들은 최근 서울서부지법에 박나래를 상대로 1억 원 상당 손해배상 청구 소송을 제기할 예정이라고 밝혔다. 이 외에도 박나래는 회사 자금을 사적으로 사용하고 비의료인, 이른바 '주사 이모'에게 불법 의료 행위를 받았다는 의혹을 받으며 논란의 중심에 섰다. 박나래는 지난 8일 공식 계정을 통해 \"지난 11월 초 가족처럼 지냈던 매니저 두 분이 갑작스레 퇴사를 했고, 최근까지 당사자들과 얘기할 기회가 주어지지 않아 서로 오해가 쌓이게 됐다. 여러 분들의 도움으로 어제에서야 전 매니저와 대면할 수 있었고, 저희 사이의 오해와 불신들은 풀 수 있었지만 여전히 모든 것이 제 불찰이라고 생각하고 깊이 반성하고 있다\"고 입장을 밝혔다. 이어 \"저는 웃음과 즐거움을 드리는 것을 직업으로 삼는 개그맨으로서 더 이상 프로그램과 동료들에게 민폐를 끼칠 수 없다는 생각에 모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심했다. 그동안 저를 믿고 응원해 주신 여러분께 다시 한번 머리 숙여 깊이 사과드린다\"고 덧붙였다. 키는 A씨와 10년 이상의 친분을 쌓은 사이로 알려졌다. 다음은 키 소속사 SM엔터테인먼트 공식입장 전문. 안녕하세요, SM 엔터테인먼트입니다. 당사 소속 아티스트 키와 관련하여 말씀드립니다. 먼저 해외 투어 일정 및 활동과 관련된 여러 관계자 분들과의 소통이 필요한 상황이어서, 신속한 입장 표명이 어려웠던 점 진심으로 사과드립니다. 키는 지인의 추천을 받아 이 모 씨가 근무하는 강남구 소재의 병원에 방문하여 그를 의사로 처음 알게 되었습니다. 키는 이후에도 해당 병원에서 진료를 받아왔고, 최근 병원 방문이 어려운 상황인 경우 집에서 몇 차례 진료를 받은 적이 있습니다. 이는 이 모 씨를 의사로 알고 있었고 그도 별다른 언급이 없었던 상황에서 집에서 진료받는 것이 문제가 되리라 생각하지 못한 부분이었습니다. 이에 키는 최근 이 모 씨의 의료 면허 논란으로 의사가 아니라는 사실을 처음 인지하고 매우 혼란스러워하고 있으며, 본인의 무지함을 깊이 반성하고 있습니다. 따라서 키는 본 사안의 엄중함을 인식해, 현재 예정된 일정 및 출연 중인 프로그램에서는 하차하기로 결정하였습니다. 다시 한번 팬 여러분을 비롯한 모든 분들께 심려를 끼쳐드려 진심으로 죄송하다는 말씀드립니다. 뉴스엔 황혜진 blossom@ ▶ 조인성 박보검 정해인, 박나래 ‘나래바’ 러브콜 거절했다…뒤늦게 화제 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 술에 취한 박나래, 이시언 피할 정도였나 “네가 무서워” 기안84 생일파티 제외 ‘재조명’ ▶ “박나래, 생각보다 돈 없다”→“재산 노리고 온 아이”…한혜진 기안84, 옛날부터 느꼈나? ▶ 마약+은퇴 번복 박유천, 급노화 이슈 속 야윈 근황‥동생 박유환·母와 가족 모임 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 샤이니 키의 갑작스러운 하차 소식!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 바로 우리 자랑스러운 샤이니의 키가 갑자기 예정된 프로그램에서 하차한다는 소식인데요, 솔직히 저도 처음엔 무슨 일인가 싶어서 엄청 놀랐거든요. 기사를 보니 '주사 이모' 논란과 관련이 있다고 하더라고요. 아니, 대체 주사 이모가 뭐길래, 그리고 샤이니 키랑 무슨 관련이 있길래 이런 안타까운 결정까지 하게 된 걸까요? 단순한 해프닝일까, 아니면 우리가 몰랐던 더 깊은 이야기가 숨어있는 걸까요? 오늘 제가 뉴스 기사 내용을 꼼꼼히 살펴보고, 이 사태의 전말과 우리가 앞으로 어떻게 대처해야 할지 함께 이야기해보려고 해요. 우리 키 군이 얼마나 속상할까 싶어서 마음이 너무 안 좋네요. 이 복잡한 사건의 배경부터 키의 입장을 차근차근 풀어드릴 테니, 잠시 저와 함께 차분히 들여다봐 주세요. 여러분도 저처럼 많이 궁금하셨을 테니까요! 이 논란이 단순히 연예인 이슈로 끝나지 않고, 우리 주변에서도 일어날 수 있는 일인지도 함께 생각해 보면 좋겠습니다."
      },
      {
        "title": "이모님은 의사가 아니었다? '주사 이모' 논란, 쉽게 알아볼까요?",
        "content": "자, 그럼 먼저 '주사 이모' 논란이 대체 뭔지부터 짚고 넘어가야겠죠? 이게 좀 생소한 단어라 처음엔 저도 당황했거든요. 쉽게 말해, 전문적인 의료 면허가 없는 사람이 의료 행위를 하는 걸 뜻하는 것 같아요. 마치 친한 이모가 와서 '주사 놔줄게~' 하는 것처럼요. 하지만 의료 행위는 아무나 할 수 있는 게 아니잖아요. 우리 몸에 직접적인 영향을 미치는 일인데, 허가받지 않은 사람이 마음대로 하면 얼마나 위험하겠어요? 의사 선생님들은 오랜 시간 공부하고 수련받아서 우리 몸을 정확히 진단하고 안전하게 치료할 수 있는 거잖아요. 그런데 이 '주사 이모'라는 분은 의사가 아닌데도 마치 의사인 것처럼 행동하거나, 병원에 소속되어 진료를 도왔다는 의혹을 받고 있는 거죠. 뉴스 기사를 보면 키 씨가 바로 이분을 병원에서 처음 만났고, 의사로 알고 진료를 받아왔다고 하더라고요. 이게 정말 우리가 생각하는 것처럼 단순한 오해로 시작된 일인지, 아니면 더 심각한 문제가 숨겨져 있는지 차근차근 따져봐야 할 것 같아요. 만약 우리가 주변에서 이런 상황을 마주친다면 어떻게 해야 할까요? 잠시 뒤 꿀팁으로 알려드릴게요!"
      },
      {
        "title": "키, 왜 하차 결정했나? 오해와 진실, 그리고 무지함의 대가",
        "content": "그렇다면 우리 키 군은 왜 이런 어려운 결정을 내리게 된 걸까요? 기사를 보면 키 씨는 지인의 추천으로 한 병원을 방문했는데, 그곳에서 만난 '이 모 씨'를 의사로 처음 알게 되었다고 해요. 이후로도 해당 병원에서 계속 진료를 받아왔고, 집에서 진료를 받은 적도 있다고 하더라고요. 중요한 건, 키 씨는 이 사람이 의사가 아니라는 사실을 전혀 모르고 있었다는 점이에요. '아니, 어떻게 의사 아닌 사람한테 진료를 받을 수가 있지?' 싶겠지만, 실제로 이런 일이 발생했다는 게 참으로 안타깝죠. '이 모 씨' 본인도 의사가 아니라는 사실을 숨기거나 별다른 언급이 없었다면, 키 씨 입장에서는 전혀 의심할 여지가 없었을 거예요. 정말 혼란스럽고 속상한 마음이 클 것 같습니다. 그러다가 이번에 '이 모 씨'의 의료 면허 논란이 터지면서 키 씨도 뒤늦게 모든 사실을 알게 되었다고 해요. 그때서야 본인의 '무지함'을 깊이 반성하고 있다고 하니, 얼마나 마음고생이 심할까요. 이런 상황에서 예정된 일정과 프로그램을 하차하기로 결정한 것은, 사안의 엄중함을 인지하고 더 이상의 피해를 막기 위한 불가피한 선택이었던 것 같아요. 팬들에게 심려를 끼친 점에 대해 진심으로 사과하는 모습을 보니 더욱 안쓰럽네요."
      },
      {
        "title": "나 혼자 산다, 놀토 하차? 우리 키 군의 앞으로의 행보는?",
        "content": "이번 사건으로 인해 우리 키 군이 출연 중이던 '놀라운 토요일'과 '나 혼자 산다' 등 예정된 일정과 프로그램에서 하차하기로 결정했다는 소식이 전해졌어요. '아니, 우리 예능에서 너무 재밌게 보던 키가 이제 못 보는 건가?' 싶어서 너무 아쉽고 속상한 마음이 크실 거예요. 저도 마찬가지고요. 하지만 이 상황에서 키 씨가 내린 결정은, 본인의 행동으로 인해 발생한 논란에 대해 책임감을 느끼고, 또 다른 피해를 막기 위한 현명한 선택이라고 생각해요. 우리가 연예인에게 바라는 건, 단순히 웃음을 주는 것을 넘어서 올바른 가치관과 책임감을 보여주는 것이기도 하잖아요. 이번 일을 계기로 키 씨가 더욱 성숙해져서 돌아올 거라고 믿어요. 사실, 연예인이라고 해서 모든 것을 다 알 수는 없잖아요. 우리처럼 일반적인 상황에서 누군가를 믿고 의지했는데, 그게 예상치 못한 문제가 될 수도 있는 거죠. 이번 사건은 우리 모두에게 '확인'의 중요성에 대해 다시 한번 생각하게 하는 계기가 되는 것 같아요. 앞으로 키 씨가 이 어려운 시기를 잘 극복하고, 더욱 건강하고 멋진 모습으로 다시 만날 날을 기다리며 응원해주시면 좋겠습니다. 힘내라 키!"
      },
      {
        "title": "솔직한 후기: 이런 상황, 우리는 어떻게 대처해야 할까?",
        "content": "솔직히 이번 '주사 이모' 논란을 보면서 제가 느낀 가장 큰 감정은 '안전'에 대한 경각심이었어요. 우리가 어떤 서비스를 이용하든, 어떤 사람을 만나든, '이게 정말 안전한가?' '내가 제대로 알고 있는 건가?'를 늘 확인하는 습관이 중요하겠다는 생각이 들더라고요. 특히 의료 분야에서는 더욱 그렇겠죠. 혹시라도 주변에서 '의사는 아닌데 진료를 봐주는 사람'이 있다거나, '정식 허가되지 않은 시술'을 권유받는다면, 절대 그냥 넘기지 말고 꼭 한번 더 확인해야 할 것 같아요. 우리 건강은 소중하니까요! 저는 앞으로 연예인 소식뿐만 아니라, 이런 사회적인 이슈가 될 만한 뉴스들을 접할 때마다 여러분과 함께 고민하고 정보를 공유하는 블로그가 되고 싶어요. 이번 일을 계기로 저 역시 '주사 이모' 같은 불법 의료 행위에 대해 더 관심을 갖고, 우리 이웃님들께도 안전한 정보를 전달하기 위해 노력할게요. 여러분도 혹시 이런 비슷한 경험을 하셨거나, 우려되는 점이 있다면 언제든지 댓글로 편하게 이야기해주세요. 함께 이야기 나누고 지혜를 모으는 게 중요하니까요! 우리 모두 안전하고 건강한 삶을 위해, 앞으로도 함께 배우고 성장해요! 그럼 다음 포스팅에서 또 만나요, 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n24236?mid=n1008",
    "hashTag": [
      "#샤이니키",
      "#키하차",
      "#주사이모",
      "#박나래",
      "#놀라운토요일",
      "#나혼자산다",
      "#불법의료행위",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 유아인 돌아온다…장재현 손 잡고 3년 만의 복귀",
    "newTitle": "유아인 복귀 장재현 감독 '뱀피르' 기대감 폭발!",
    "article": "[스포츠조선 문지연 기자] 배우 유아인이 복귀한다. 연예계 관계자는 17일 스포츠조선에 \"유아인이 장재현 감독이 연출하는 새 영화 '뱀피르'(vampire)로 돌아온다\"고 밝혔다. 장재현 감독의 새 작품인 '뱀피르'는 뱀파이어물로, 이 작품은 그동안 장재현 감독이 '검은사제들', '사바하', '파묘' 등으로 펼쳐왔던 오컬트 세계관을 확장시키는 작품이 될 것으로 대중의 기대를 받고 있다. 장재현은 해외 매체와의 인터뷰를 통해 해당 작품에 대한 이야기를 전한 바 있다. 장재현 감독은 \"뱀파이어를 소재로 한국형 오리지널 스토리를 개발하는 초기 단계다. 브램 스토커의 고전소설 '드라큘라'에서 영감을 얻었다. 러시아 정교회를 배경으로 한 뱀파이어 영화를 만들고 싶다\"라면서 시나리오 집필에 2년, 최종 작품 공개까지 4년이 걸릴 것으로 예상한 바 있다. '뱀피르'는 내년 하반기 촬영에 돌입할 예정. 유아인은 이를 통해 약 3년 만에 연기 활동에 복귀한다. 유아인은 2020년 9월부터 2022년 3월까지 프로포폴 투약과 수면제 불법 처방, 2022년 1월 미국에서 대마를 흡연한 행위 등의 혐의로 불구속 기소돼 재판을 받아온 바 있다. 2024년 징역 1년에 벌금 200만 원을 선고받고 법정 구속됐던 유아인은 이후 대법원 선고를 통해 징역 1년에 집행유예 2년, 벌금 200만 원을 확정받았다. 유아인은 드라마와 영화계에서 활발하게 활동해오던 배우다. 드라마 '지옥', '밀회', '사카고 타자기' 등과 영화 '소리도 없이', '베테랑', '사도', '버닝' 등 굵직한 작품을 남겼다. 이에 제41회 청룡영화상 남우주연상과 제57회 백상예술대상 영화 부문 남자 최우수연기상을 수상했다. 이에 그의 복귀에 대해서도 대중의 반응이 뜨겁게 이어지고 있다. 문지연 기자 lunamoon@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ “미친X, 인기 여기서 멈춰야” 박나래, 이영자도 경악한 '방송 불가' 술버릇 파묘 ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ “친아들이 살해” 유명 영화 감독, 아내와 숨진 채 발견 ▲ “박나래 전남친, 매니저들 도둑 용의자로..” ▲ “탁재훈, 가까운 시일 재혼”..“결혼 두 번 생각 있어” ▲ 박나래 '링거이모' 입 열었다..“의료 면허無, 반찬값 벌려고”[SC이슈] ▲ 송백경, '박봄 언급' 후 살해 협박 DM까지..“지금 멈춰. 그러다 다 죽는다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 유아인 배우가 돌아온다는 소식 들으셨어요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 배우 유아인 씨가 곧 스크린으로 돌아온다는 거예요! 그것도 '파묘'로 엄청난 신드롬을 일으킨 장재현 감독님과 함께 말이죠. 상상만 해도 벌써부터 심장이 두근두근하지 않나요? 연예계 관계자분들 피셜로는 이미 확정된 사실이라고 하더라고요. 저는 이 소식 듣자마자 '진짜?'를 몇 번이나 되뇌었는지 몰라요. 유아인 배우 하면 연기력으로는 정말 독보적인 존재잖아요. 특히 그 특유의 카리스마와 깊이 있는 연기는 따라올 사람이 없다고 생각하거든요. 장재현 감독님 역시 '검은 사제들', '사바하', 그리고 최근 '파묘'까지, 한국형 오컬트 장르의 새로운 지평을 열었다고 해도 과언이 아니죠. 두 분이 뭉친다니, 이건 그냥 믿고 봐야 하는 조합 아닌가 싶어요. 이번에 어떤 놀라운 시너지를 보여줄지 벌써부터 기대가 너무 커요!"
      },
      {
        "title": "'뱀피르'는 뭐길래? 장재현 감독의 새로운 오컬트 세계관 확장!",
        "content": "이번에 유아인 배우가 출연하는 영화 제목이 '뱀피르'래요. 이름만 들어도 뭔가 으스스하면서도 흥미롭지 않나요? 이 영화는 뱀파이어를 소재로 한다고 하는데요, 여기서 중요한 건 이게 그냥 흔한 뱀파이어 이야기가 아니라는 거예요. 장재현 감독님은 이미 '검은 사제들', '사바하', '파묘'처럼 독창적이고 깊이 있는 오컬트 세계관을 구축해 오신 분이잖아요. 이번 '뱀피르'는 그동안 감독님이 쌓아 올린 오컬트 유니버스를 한 단계 더 확장시키는 작품이 될 거라고 해요. 해외 매체 인터뷰에서 장재현 감독님께서 직접 이 작품에 대한 구상을 밝히신 적이 있는데, '뱀파이어를 소재로 한국형 오리지널 스토리를 개발하는 초기 단계'라고 하셨거든요. 심지어 브램 스토커의 고전 소설 '드라큘라'에서 영감을 얻었고, 러시아 정교회를 배경으로 한 뱀파이어 영화를 만들고 싶다는 포부를 밝히셨어요. 영화 시나리오 집필에만 2년, 최종 완성까지는 4년이라는 긴 시간이 걸릴 것으로 예상하셨다고 하니, 얼마나 공을 들이고 있는 작품인지 짐작이 가시죠? 단순히 스크린에 뱀파이어가 나온다고 생각하시면 큰 오산이에요. 장재현 감독님의 손을 거친 뱀파이어라면, 분명 우리가 상상하지 못한 깊이와 스케일을 보여줄 거라고 믿어요."
      },
      {
        "title": "3년 만의 복귀, 유아인 배우의 연기 열정과 '뱀피르'의 만남!",
        "content": "여러분, 유아인 배우가 우리 곁으로 돌아오기까지 정말 많은 시간이 흘렀어요. 이번 '뱀피르'를 통해 약 3년 만에 연기 활동에 복귀하는 거라고 하더라고요. 그동안 드라마 '지옥', '밀회'나 영화 '소리도 없이', '베테랑', '사도' 등 굵직한 작품들로 우리의 눈과 마음을 사로잡았던 배우잖아요. 특히 '사카고 타자기'에서 보여준 그의 섬세한 감정 연기나 '버닝'에서의 파격적인 모습은 아직도 잊히지 않아요. 그런 유아인 배우가 3년이라는 공백을 깨고 다시 연기를 시작한다는 사실 자체가 많은 팬들에게는 정말 큰 선물일 거예요. 물론, 그동안 있었던 여러 이슈들 때문에 복귀에 대한 우려의 시선도 있다는 걸 저도 알고 있어요. 하지만 저는 한 명의 배우로서 그의 연기력만큼은 의심할 여지가 없다고 생각해요. 오히려 그 시간 동안 배우로서, 그리고 한 인간으로서 더 깊어진 감성과 경험을 바탕으로 '뱀피르'에서 훨씬 더 농익은 연기를 보여주지 않을까 하는 기대를 하고 있답니다. 장재현 감독님의 독창적인 연출과 유아인 배우의 압도적인 연기력이 만나 어떤 시너지를 낼지, 정말 상상만으로도 설레는 일이에요. '뱀피르'는 내년 하반기 촬영에 돌입 예정이라고 하니, 조금만 더 기다려보면 우리의 곁으로 올 것 같아요."
      },
      {
        "title": "이슈를 딛고 선 유아인, '뱀피르'로 보여줄 새로운 모습은?",
        "content": "사실 유아인 배우의 복귀 소식과 함께, 그동안 있었던 여러 이슈들이 다시금 언급되고 있다는 점도 간과할 수 없어요. 2020년 9월부터 2022년 3월까지 프로포폴 투약 및 수면제 불법 처방, 그리고 2022년 1월 미국에서의 대마 흡연 혐의로 재판을 받아왔던 일들이죠. 2024년에는 징역 1년에 벌금 200만 원을 선고받고 법정 구속되기도 했었고요. 하지만 이후 대법원 선고를 통해 징역 1년에 집행유예 2년, 벌금 200만 원이 확정되었고, 이제 그는 다시 활동을 재개할 기회를 얻게 되었어요. 이러한 과정들을 지켜보면서 많은 분들이 복잡한 심정을 느끼고 계실 거라 생각해요. 저 역시 마찬가지고요. 하지만 저는 이번 복귀를 단순한 '복귀' 그 이상으로 바라보고 싶어요. 어쩌면 이 힘든 시간을 통해 그는 배우로서, 그리고 한 인간으로서 더욱 성숙해졌을지도 몰라요. '뱀피르'라는 작품을 통해 그가 보여줄 새로운 모습, 이전과는 또 다른 깊이와 울림을 선사하는 연기를 기대해 봅니다. 물론 앞으로는 그의 모든 활동이 더욱 신중하고 책임감 있게 이루어지기를 바랍니다. 대중의 기대와 관심 속에서, 그는 어떤 모습으로 우리 앞에 설까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 유아인 배우 복귀 소식에 저는 만감이 교차했어요. 좋은 연기로 늘 우리를 즐겁게 해줬던 배우기에 돌아온다는 사실 자체가 반갑기도 하지만, 그동안의 이슈들을 생각하면 조심스러운 마음도 드는 게 사실이거든요. 그래도 저는 '뱀피르'라는 작품과 장재현 감독님, 그리고 유아인 배우의 조합이 너무나 기대돼요. 특히 장재현 감독님은 한국 오컬트 영화의 새 역사를 쓰고 계신 분이잖아요. 이번 뱀파이어 영화가 어떤 식으로 한국적으로 재해석될지, 그리고 유아인 배우가 그런 감독님의 비전 안에서 어떤 연기를 보여줄지 정말 궁금해요. 앞으로 그의 행보가 이전과는 조금 더 신중하고 조심스러울 거라고 생각해요. 대중의 시선을 더욱 의식해야 할 테고, 작품 선택 하나하나에도 더 많은 고민이 따르겠죠. 하지만 저는 이번 '뱀피르'를 통해 그가 배우로서 다시 한번 자신의 진가를 증명해 보이기를 응원하고 싶어요. 3년 만의 복귀, 어떤 모습으로 우리를 놀라게 할지! 앞으로 그의 작품 활동을 저도 주의 깊게 지켜보면서, 좋은 연기를 기대해 보겠습니다. 여러분도 이번 '뱀피르'에 대한 기대감, 저와 함께 나누고 댓글로 자유롭게 의견 나눠주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n08721?mid=n1008",
    "hashTag": [
      "#유아인",
      "#장재현감독",
      "#뱀피르",
      "#영화개봉",
      "#한국영화",
      "#오컬트영화",
      "#배우복귀",
      "#기대작"
    ]
  },
  {
    "type": "ent",
    "title": "샤이니 키, '무면허 주사이모' 입장 늦어진 이유 있었다…\"새롭게 안 사실에 혼란\" [★FOCUS]",
    "newTitle": "샤이니 키 '무면허 주사' 논란, 대체 무슨 일이 있었던 걸까요?",
    "article": "[스타뉴스 | 최혜진 기자] 그룹 샤이니 키 /사진=임성균 그룹 샤이니 키가 일명 '주사 이모'로부터 불법 진료를 받았음을 인정했다. 이런 가운데 그는 입장 표명이 늦어진 이유에 대해서도 털어놨다. 17일 키는 자신의 인스타그램을 통해 \"요즘 저와 관련해 여러 이야기들로 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드린다\"는 입장을 밝혔다. 그는 입장 표명이 늦어진 이유도 밝혔다. 키는 \"저 역시도 새롭게 알게 된 사실들에 혼란스럽고 당황스러워 좀 더 빠르게 저의 입장을 정리하고 앞으로 어떻게 할지 하루 빨리 밝히지 못한 점도 죄송하다\"고 전했다. 또한 키는 \"스스로 이런 일들과는 멀리할 수 있을 거라 자부해왔는데, 그런 생각이 더욱 현명하게 주변을 돌아보지 못하게 한 것 같아 저를 믿고 응원해준 많은 분께 너무나 죄송하고 부끄러운 마음\"이라며 \"이번 일과 관련하여 제가 할 수 있는 모든 일을 성실히 하겠다. 다시 한번 제 자신과 주변을 돌아보는 시간을 갖겠다\"고 전했다. 앞서 이날 키 소속사 SM엔터테인먼트는 공식입장을 통해 \"키는 지인의 추천을 받아 '주사이모' 이모 씨가 근무하는 강남구 소재의 병원에 방문하여 그를 의사로 처음 알게 됐으며 키는 이후에도 해당 병원에서 진료를 받아왔고 최근 병원 방문이 어려운 상황인 경우 집에서 몇 차례 진료를 받은 적이 있다\"고 밝혔다. 소속사는 \"키는 본 사안의 엄중함을 인식해, 현재 예정된 일정 및 출연 중인 프로그램에서는 하차하기로 결정했다\"고 알리기도 했다. 이로 인해 키는 현재 출연 중인 MBC '나 혼자 산다', tvN '놀라운 토요일' 등 프로그램에서 하차하게 됐다. 또한 오는 29일에는 '2025 MBC 방송연예대상' MC로 나설 예정이었다. 하지만 키가 하차하며 전현무, 장도연 2인 MC 체제로 진행된다. 박나래/사진=이동훈 한편 '주사 이모' 논란은 개그우먼 박나래로부터 불거졌다. 박나래는 의사 면허가 없는 이 씨에게 불법 의료 행위를 받은 정황이 드러나 논란에 휘말렸다. 이어 키 역시 이 씨와의 연결 정황이 포착돼 파문을 낳았다. 이 씨는 자신의 인스타그램을 통해 키와의 친분을 과시했던 것으로 알려졌다. 박나래는 불법 의료 행위 의혹 외에도 여러 논란에 휘말린 상태다. 박나래의 전 매니저 2명은 지난 3일 서울서부지법에 부동산가압류신청을 제기했다. 이들은 재직 기간 동안 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등 피해를 호소하며 박나래에 대한 1억 원 상당의 손해배상청구소송도 예고했다. 이런 가운데 박나래는 지난 16일 유튜브 채널 '백은영의 골든타임'을 통해 \"현재 제기된 사안들에 대해서도 사실관계를 차분히 확인해야 할 부분들이 있어 법적 절차를 진행 중\"이라며 \"그 과정에서 추가적인 공개 발언이나 설명은 하지 않도록 하겠다\"고 말했다. 이어 \"저는 당분간 모든 활동을 멈추고 이 사안을 정리하기 위해 집중하는 시간을 갖고자 한다\"며 \"더 이상의 논란을 만들지 않기 위해 이 영상 이후로는 관련 말씀을 드리지 않도록 하겠다\"고 덧붙였다. 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] · MC몽, 박나래·조세호 옹호 이후..\"이제 하고 싶은 거 다 할 것\"[스타이슈] · 1억 3460만원 목걸이·3750만원 팔찌·1720만원 귀걸이..방탄소년단 진 '프레드' 新화보 폭발적 반응 · 조폭 연루에 물 건너간 '핑계고' 대상?..유재석 옆 조세호, 이제 못 보나 [스타이슈] · 송혜교, 숏컷 변신 \"노희경 작가 제안..짧은 머리 두려움 없었다\" · 김선영·고경표, 훌쩍 자란 '응팔' 진주 등장에 눈물..\"어머 세상에\" · 방탄소년단 뷔, 박서준 38번째 생일 축하..최우식과 투샷 공개 · \"트라우마 극복..\" 방탄소년단 RM, 31살에 2종 보통 운전면허 땄다 · 투어스 \"AAA 앙탈 챌린지 베스트요? 혜리·김유정 선배님!\" [인터뷰] · 유재석도 놀랐다..'응팔' 진주 \"영재교육원 수료\" 10년 만에 폭풍 성장 · '송종국 딸' 송지아, 메인 스폰서 확보→프로골퍼 입단식..母 박연수 감격한 기쁜 소식 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이죠? 샤이니 키 씨 관련 소식에 깜짝 놀랐어요!",
        "content": "여러분, 어제 뉴스 보셨어요? 세상에, 제가 정말 좋아하는 샤이니 키 씨 관련해서 깜짝 놀랄 만한 소식이 나왔더라고요. 바로 '무면허 주사이모'라고 불리는 분에게 불법 진료를 받았다는 이야기인데요. 저도 처음에는 귀를 의심했지만, 키 씨 본인이 직접 입장을 밝혔다는 소식을 듣고 진짜 현실이구나 싶었죠. 그동안 얼마나 마음고생이 심했을지 상상도 안 가요. 키 씨가 입장을 늦게 밝힌 이유도 따로 있었다고 하더라고요. 새롭게 알게 된 사실들에 혼란스럽고 당황스러워서 빠르게 입장을 정리하고 앞으로 어떻게 해야 할지 명확하게 밝히기까지 시간이 좀 걸렸다고 해요. 저도 살면서 예상치 못한 일 때문에 당황해서 어버버했던 경험이 있어서인지, 키 씨의 심정이 조금은 이해가 되기도 하고... 암튼 정말 안타까운 마음이 크네요. 이런 일이 생겨서 얼마나 많은 분들께 걱정을 끼쳤을까 싶어요. 앞으로 본인과 주변을 돌아보는 시간을 갖겠다고 하니, 부디 잘 추스르셨으면 좋겠어요."
      },
      {
        "title": "'주사이모'는 대체 누구? 불법 의료 행위, 왜 이렇게 심각한 걸까요?",
        "content": "솔직히 '주사이모'라는 말, 처음 들어보시는 분들도 계실 것 같아요. 이게 뭐냐면요, 의사 면허가 없는 사람이 마치 의사인 것처럼 사람들에게 주사를 놓거나 간단한 시술을 해주는 걸 말해요. 이게 왜 그렇게 심각한 문제냐면요, 생각보다 우리 주변에 이런 '비의료인 의료행위'를 하는 사람들이 꽤 있다고 해요. 아무래도 병원에 가는 것보다 시간도 절약되고, 비용도 저렴하다는 이유로 혹해서 받았다가 큰코다치는 경우가 많죠. 일단 가장 큰 문제는 위생 문제예요. 아무런 소독 절차 없이 사용된 바늘이나 기구로 시술을 하게 되면 각종 감염병에 걸릴 위험이 엄청나게 높아져요. 흔한 감염부터 시작해서 심각한 질병까지 옮길 수 있는 거죠. 또한, 환자의 건강 상태를 제대로 파악하지 못한 상태에서 함부로 약물을 주입하거나 시술을 하면 예상치 못한 부작용이나 합병증이 발생할 수 있어요. 예를 들어, 특정 약물에 알레르기가 있는 사람에게 그걸 모르고 주사했다가는 쇼크가 올 수도 있고요. 의사는 환자의 병력, 알레르기 반응, 현재 건강 상태 등을 종합적으로 판단해서 가장 안전하고 효과적인 방법을 찾아주잖아요. 하지만 면허 없는 '주사이모'는 이런 기본적인 과정 자체가 생략되는 거예요. 그러니 눈앞의 편리함이나 비용 절감 때문에 '주사이모'를 찾았다가는 정말 돌이킬 수 없는 피해를 볼 수도 있다는 점, 꼭 기억하셔야 해요!"
      },
      {
        "title": "샤이니 키 씨, '주사이모'와의 관계는 어땠을까? 구체적인 상황 묘사!",
        "content": "이번 사건에서 샤이니 키 씨가 '주사이모'와 어떤 관계였는지, 그리고 어떤 식으로 연루되었는지 궁금해하시는 분들이 많을 것 같아요. 기사에 따르면, 키 씨는 지인의 추천을 받아서 '주사이모'라고 불리는 이모 씨가 일하는 병원을 처음 방문했다고 해요. 그때는 그분을 의사라고 생각했고, 이후에도 그 병원에서 계속 진료를 받아왔다고 합니다. 그런데 알고 보니 그 병원이 제대로 된 의료 시설이 아니었거나, 혹은 이모 씨가 의사가 아니었던 거죠. 더 놀라운 건, 최근에 병원에 방문하기 어려운 상황이 생기자 집에서 몇 차례 직접 진료를 받은 적도 있다고 해요. '이모'라는 친근한 호칭을 사용하고, 집에서까지 진료를 받았다는 이야기에 마치 동네 언니처럼 편하게 생각했을 수도 있겠다는 생각이 들기도 해요. 하지만 그게 바로 함정이었던 거죠. 예를 들어, 우리가 감기에 걸려서 동네 병원에 갔는데, 의사가 아닌 간호사가 주사를 놓는다면 뭔가 이상하다고 느끼잖아요? 그런데 키 씨의 경우에는 그런 상황 자체를 인지하지 못했을 가능성이 높아요. 그만큼 '주사이모'라는 분이 마치 전문가인 것처럼 포장을 잘했거나, 혹은 주변에서 믿을 만한 사람이라고 소개를 해줬기 때문이겠죠. 덕분에 키 씨는 의도치 않게 불법 의료 행위에 연루되었고, 결국 예정된 일정들을 모두 하차하는 안타까운 상황까지 오게 된 거예요."
      },
      {
        "title": "불법 의료 행위, 이렇게 예방하세요! 생활 속 꿀팁 대방출!",
        "content": "이번 샤이니 키 씨 사건을 보면서, 우리도 모르는 사이에 이런 불법 의료 행위에 노출될 수 있다는 걸 새삼 깨달았어요. 그래서 오늘은 이런 위험한 상황을 예방할 수 있는 몇 가지 꿀팁을 알려드릴까 해요. 첫째, '지인 추천'이라고 무조건 믿지 마세요! 아무리 믿을 만한 지인이 추천했다고 해도, 병원이나 의료 시설을 이용할 때는 반드시 스스로 공식적인 루트를 통해 확인하는 습관을 들이는 게 중요해요. 예를 들어, 특정 시술이나 치료를 받기 전에 해당 병원이 정식으로 허가받은 곳인지, 의료진은 자격을 갖춘 의사인지 인터넷 검색이나 관련 기관 문의를 통해 꼭 확인해 보세요. 둘째, '가격이 너무 싸다?' 의심해 보세요! 너무 터무니없이 저렴한 시술이나 치료는 오히려 경계해야 할 필요가 있어요. 의료 행위에는 당연히 정당한 비용이 발생하는데, 턱없이 낮은 가격은 뭔가 숨겨진 위험이 있을 수 있다는 신호일 수 있거든요. 셋째, '집에서 직접 해준다?' 이건 100% 걸러야 할 신호예요! 법적으로 의료인은 반드시 의료 기관 안에서만 환자를 진료해야 해요. 집으로 방문해서 진료하거나 시술해 준다는 제안은 무조건 거절하셔야 합니다. 넷째, '병원에서 쓰는 기계가 이상하다?' 뭔가 낯설거나 오래된 기계, 혹은 제대로 소독되지 않은 것처럼 보이는 도구가 있다면 즉시 의사나 병원 관계자에게 물어보고, 상황이 이상하다 싶으면 즉시 그곳을 나오세요. 우리의 건강은 우리가 스스로 지키는 수밖에 없답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 소식을 접하고 처음에는 정말 당황스럽고 속상했어요. 제가 좋아하는 키 씨가 이런 일에 휘말렸다는 게 믿기지 않았거든요. 하지만 본인이 직접 나서서 잘못을 인정하고, 앞으로 성실하게 모든 일을 하겠다고 밝힌 그의 모습에 조금은 마음이 놓이기도 했어요. '스스로 이런 일들과는 멀리할 수 있을 거라 자부해왔는데, 그런 생각이 더욱 현명하게 주변을 돌아보지 못하게 한 것 같아 죄송하고 부끄럽다'는 그의 말에서 진심이 느껴졌어요. 앞으로는 저도 키 씨처럼 제 주변을 더 잘 돌아보고, 섣부른 판단보다는 신중하게 생각하는 사람이 되어야겠다고 다짐했어요. 무엇보다 중요한 건, 이번 일을 계기로 '무면허 주사이모' 같은 불법 의료 행위에 대한 경각심을 더 갖는 거예요. 눈앞의 편리함이나 달콤한 유혹에 넘어가서 소중한 건강을 잃는 일은 절대 없어야 하잖아요. 우리 모두 함께 조심하고, 현명하게 대처해서 건강한 일상을 지켜나가자고요! 이번 사건을 통해 많은 걸 느끼고 배우게 되었어요. 다들 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n28871?mid=n1008",
    "hashTag": [
      "#샤이니키",
      "#키",
      "#주사이모",
      "#무면허진료",
      "#불법의료행위",
      "#연예인논란",
      "#안전한의료",
      "#건강정보"
    ]
  },
  {
    "type": "pol",
    "title": "李, 이학재 또 질타 \"뒤에서 딴 소리…혜택만 누린 천하의 도둑놈\"",
    "newTitle": "공직자 말 바꾸기, '천하의 도둑놈' 심보!",
    "article": "이재명 대통령은 17일 부처 업무보고 자리에서 공직자들의 답변 태도를 강하게 질타하며 “업무보고에서 한 말과 뒤에서 하는 말이 다른 경우가 있다. 국민과 대중을 무서워해야 한다”고 밝혔다. 이 대통령은 이날 정부세종청사에서 열린 산업통상자원부 등 부처 업무보고 모두발언에서 “정치에 너무 물이 많이 들어서인지 1분 전과 1분 뒤의 말이 달라지는 사람들이 있다”며 “업무보고 자리에서 발언해 놓고 뒤에 가서 전혀 다른 이야기를 하는 것은 바람직하지 않다”고 지적했다. 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. 대통령실통신사진기자단 다만 “특정 개인의 문제라기보다는 하나의 풍토 문제”라고 전제했지만, 최근 업무보고에서 질타를 받은 뒤 별도 기자회견을 열어 반발한 이학재 인천국제공항공사 사장을 염두에 둔 발언이라는 해석이 나온다. 이 대통령은 “행정은 정치와 다르다. 이 자리는 행정을 하는 곳”이라며 “국민과 대중을 두려워해야 한다”고 강조했다. 특히 지난 12일 업무보고 당시 제기된 외화 밀반출 문제를 언급하며 “공항공사 사장이 처음에는 자기들 업무라고 했다가 나중에는 세관 업무라고 말을 바꿨다”고 지적했다. 이어 “관련 기사 댓글을 보니 관세청과 공항공사가 MOU를 맺었기 때문에 공항공사가 담당하는 게 맞다고 하더라”며 “제가 오히려 댓글을 보고 알았다. 대중은 이미 다 알고 있다”고 말했다. 이재명 대통령이 17일 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. 연합뉴스 이 사장에 대한 질타를 두고 야권에서 정치공세라고 비판한 데 대해서도 “내가 정치적 색깔로 누구를 비난하거나 불이익을 준 적이 있나”라며 “유능하면 어느 쪽에서 왔든 상관없이 쓰지 않느냐”고 반박했다. 또 “대통령이 범죄를 가르쳤다는 비난도 있었는데, 해당 사안은 과거 정부가 보도자료로까지 낸 내용”이라며 “범죄를 쉬쉬하며 기회를 주라는 것이냐. 그런 논리라면 ‘사랑과 전쟁’은 바람피우는 법을 가르치는 프로그램이냐”고 말했다. 공직사회 전반의 태도에 대해서도 경고했다. 이 대통령은 “술자리나 정치 세계에서는 어느 정도 과장이 있을 수 있지만, 행정조직에서 거짓말로 회피하고 왜곡하는 것은 정말 나쁜 일”이라고 밝혔다. 이어 “모를 수는 있다. 모르면 공부하고 보완하면 된다”면서도 “모르는 것에 대한 책임은 져야 한다. 권한의 크기만큼 책임이 따른다”고 말했다. 그러면서 “명예와 혜택은 누리면서 책임은 지지 않겠다는 것은 천하의 도둑놈 심보”라고 강하게 비판했다. 업무보고 생중계와 관련해서는 “이를 불편해하는 사람들이 있지만 가급적 모두 공개해야 한다”고 재차 강조했다. 이 대통령은 “과거에는 특정 언론이 게이트키핑 역할을 하며 필요한 정보만 보여주던 시대가 있었다”며 “지금은 국민이 실시간으로 보고 판단한다”고 말했다. 이어 “총칼을 든 계엄군도 순식간에 제압하는 것이 지금의 국민”이라며 “권력은 대통령만 가진 것이 아니다. 국민은 말하지 않아도 다 보고 판단하며 쌓아두고 있다”고 덧붙였다. 정재홍 기자 hongj@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 의대 보내려다 수포자 됐다…대치동 엄마 최악 실수 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ 칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 목 아파 병원 갔더니…검사 62개하고 \"50만원입니다\" ▶ 가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어 ▶ 20년전 LG 에어컨 로고 70만원 대박…'순금'이었다 ▶ \"조세호 소개男 구속\"…10년 전 김나영 일화 재조명 ▶ 시체 보는 의사 되겠단 아들…'극성 엄마'는 응원 ▶ \"月15만원 준다\" 잔칫집 같더니…곡소리 터졌다, 왜 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정재홍 hongj@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀란 뉴스! 공직자 '말 바꾸기'에 대통령께서 강하게 일침을 날리셨어요!",
        "content": "안녕하세요, 이웃님들! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거, 짠돌이의 똑똑한 생활팁입니다! 💖 세상에, 어제 뉴스 보셨어요? 제가 정말 깜짝 놀랐잖아요! 이재명 대통령님께서 업무보고 자리에서 공직자들의 '말 바꾸기' 행태에 대해 아주 강하게 질타하셨다는 소식인데요. \"뒤에서 딴 소리... 혜택만 누린 천하의 도둑놈 심보\"라는 표현까지 사용하시면서, 정말 직격탄을 날리셨다고 해요. 이게 도대체 무슨 상황인지, 왜 이렇게까지 강하게 말씀하시는지, 우리 함께 낱낱이 파헤쳐 볼까요? 솔직히 저도 뉴스를 보면서 '어머나! 이게 실화야?' 싶었거든요. 우리의 세금을 받고 일하는 공직자분들이라면 당연히 국민들을 무서워하고, 맡은 바 책임을 다해야 하는 거 아닌가 싶기도 하고요. 그럼 지금부터 이 심각한 문제에 대해, 그리고 우리에게 시사하는 바가 무엇인지, 아주 자세하고 친절하게 알려드릴게요! 여러분도 이 내용 꼭 확인하시고, 우리 사회의 투명성과 책임감에 대해 함께 고민해보는 시간이 되었으면 좋겠습니다. 😊"
      },
      {
        "title": "공직자의 '말 바꾸기', 왜 이렇게 심각한 문제일까요? 🤔",
        "content": "대통령님께서 이렇게까지 강하게 말씀하시는 데에는 분명 이유가 있을 거예요. 사실 '말 바꾸기'라는 게 별거 아닌 것처럼 들릴 수도 있지만, 이게 공직 사회에서 일어나면 정말 큰 문제거든요. 우리가 흔히 '말 한마디로 천 냥 빚을 갚는다'고 하잖아요? 반대로 생각하면, 한순간의 말실수나 거짓말로 인해 신뢰를 잃고 큰 후폭풍을 맞을 수도 있다는 거죠. 특히 공직자분들은 국민의 신뢰를 바탕으로 업무를 수행해야 하는 분들이기 때문에, 한번 무너진 신뢰는 회복하기가 정말 어렵답니다. 이번 사례에서 언급된 '이학재 인천국제공항공사 사장' 건을 보면, 처음에는 '자기들 업무'라고 했다가 나중에는 '세관 업무'라고 말을 바꿨다는 거예요. 이게 마치 '우리 잘못 아니에요~' 하고 발을 빼려는 것처럼 보이잖아요? 이렇게 되면 국민들은 '누구 말이 맞는 거야?' 혼란스러워지고, 결국 정부 전체에 대한 불신으로 이어질 수밖에 없는 거죠. 마치 동네에서 누가 잘못해놓고 '나는 몰랐어!' 시전하는 거랑 똑같달까요? 😥 게다가 대통령님께서 댓글을 보고 알게 되었다는 부분도 충격적이에요. 요즘은 정말 국민들이 똑똑하시고, 정보도 빠르게 접하시잖아요. 공직자분들이 국민들보다 더 똑똑하고, 더 정확하게 상황을 파악하고 있어야 하는데, 오히려 국민들의 지적을 통해 문제점을 알게 되었다는 건, 공직 사회 전반의 정보 파악 능력이나 소통 능력에 심각한 문제가 있다는 걸 보여주는 것 같아서 씁쓸하더라고요. 😩"
      },
      {
        "title": "대통령의 '직격탄' 발언, 구체적으로 어떤 내용이었을까?",
        "content": "대통령님께서 업무보고 자리에서 하신 말씀들을 좀 더 자세히 살펴보면요, 이게 단순히 특정 개인을 비난하는 게 아니라, 공직 사회 전반의 '풍토'를 지적하신 거라는 걸 알 수 있어요. \"정치에 너무 물이 많이 들어서인지 1분 전과 1분 뒤의 말이 달라지는 사람들이 있다\"고 말씀하시면서, \"업무보고 자리에서 발언해 놓고 뒤에 가서 전혀 다른 이야기를 하는 것은 바람직하지 않다\"고 강하게 비판하셨거든요. 특히 '행정은 정치와 다르다. 이 자리는 행정을 하는 곳'이라고 강조하신 부분에서, 감정적이거나 정치적인 이해관계에 따라 말을 바꾸는 것이 아니라, 객관적인 사실과 원칙에 입각해서 업무를 처리해야 한다는 점을 분명히 하신 거죠. 그리고 '국민과 대중을 두려워해야 한다'는 말씀은, 결국 공직자의 모든 행동은 국민을 기준으로 이루어져야 한다는 원칙을 다시 한번 상기시켜 주는 말이었어요. 마치 부모님 앞에서 잘못을 들키면 혼날까 봐 얼버무리는 아이처럼, 책임지기 싫어서 말을 바꾸는 건 아닌지 우리도 한번 생각해 볼 필요가 있어요. 😅 혹시라도 '아니, 나는 그런 적 없는데?' 하시는 분들이 있을까 봐, 대통령님께서는 \"유능하면 어느 쪽에서 왔든 상관없이 쓰지 않느냐\"고 덧붙이셨다고 해요. 이게 무슨 말이냐면, 정치적인 성향이나 출신 배경 때문에 누군가를 불이익 주거나 편견을 가지는 게 아니라, 오로지 능력과 성과, 그리고 정직함을 기준으로 평가하고 쓰겠다는 뜻으로 해석할 수 있어요. 그러니 '말 바꾸기'는 능력 부족이나 책임을 회피하려는 '나쁜 태도'로 보는 것이 맞겠죠? 🧐"
      },
      {
        "title": "나도 모르게 '말 바꾸기' 하고 있진 않나요? 똑똑한 공직 생활 꿀팁! ✅",
        "content": "자, 그럼 이 뉴스를 접하고 나서, 우리도 한번 스스로를 돌아봐야 할 필요가 있어요. 혹시 나도 모르게 '말 바꾸기'를 하거나, 책임지기 싫어서 핑계를 대고 있진 않은지 말이죠. 여기서 '말 바꾸기'는 꼭 공적인 업무뿐만 아니라, 친구나 가족과의 약속에서도 나타날 수 있거든요. 예를 들어, 어제는 '내일 꼭 밥 같이 먹자!' 해놓고, 다음날 전화 오면 '아, 사실 그때는 시간이 좀 될 것 같았는데... 급한 일이 생겼네?' 하면서 슬쩍 말을 돌리는 경우가 있을 수 있잖아요. 😅 이런 작은 행동 하나하나가 쌓이면, 결국 상대방에게 '이 사람은 믿을 수 없는 사람이구나'라는 인상을 줄 수 있답니다. 그럼 우리도 '천하의 도둑놈 심보'라고 불릴 수 있겠죠? 😱 그럼 어떻게 하면 이런 상황을 피하고, 좀 더 믿음직한 사람이 될 수 있을까요? 첫째, 약속이나 계획을 세울 때는 신중하게! '할 수 있다'고 확신이 설 때만 '하겠다'고 말하는 습관을 들이는 게 중요해요. 혹시라도 상황이 바뀔 것 같다면, 미리 상대방에게 솔직하게 이야기하고 양해를 구하는 것도 좋은 방법이죠. 둘째, 모르는 것은 솔직하게 인정하고 배우려는 자세! 모르는 걸 아는 척하거나, 잘못 알고 있는 정보를 사실인 것처럼 말하면 나중에 더 큰 문제가 생길 수 있어요. '모르면 공부하고 보완하면 된다'는 대통령님의 말씀을 기억하면서, 당당하게 '모릅니다. 배우겠습니다!'라고 말하는 용기가 필요하답니다. 셋째, '권한의 크기만큼 책임이 따른다'는 것을 잊지 말기! 내가 가진 권한이 클수록, 그만큼 더 무거운 책임감을 가지고 행동해야 한다는 사실을 항상 명심해야 해요. 그래야 우리 모두 신뢰받는 사회를 만들어갈 수 있을 거예요. 👍"
      },
      {
        "title": "솔직한 후기: 투명성과 책임감, 정말 중요해요!",
        "content": "이번 뉴스를 보면서 제가 느낀 점을 솔직하게 이야기하자면, 정말 '투명성'과 '책임감'이 얼마나 중요한지를 다시 한번 깨닫게 되었어요. 우리가 매일매일 뉴스를 접하고, 다양한 정보를 얻는 것은 바로 우리 사회가 얼마나 투명하고 정직하게 운영되고 있는지 확인하고 싶기 때문일 거예요. 특히 공직자분들의 말 한마디, 행동 하나하나가 국민들에게는 큰 영향을 미치기 때문에, 더욱더 신중하고 책임감 있는 자세가 필요하다고 생각해요. 이번 사례처럼 '말 바꾸기'가 빈번하게 일어나고, 그것이 마치 당연한 것처럼 여겨진다면, 우리 사회의 신뢰는 점점 더 무너질 수밖에 없어요. 앞으로는 저도 제 블로그 포스팅을 할 때, 혹시라도 잘못된 정보는 없는지, 제 말에 대한 책임은 다하고 있는지 스스로에게 질문을 던지면서 더욱 신중하게 글을 쓰려고 노력할 거예요. 여러분도 마찬가지로, 공직 사회뿐만 아니라 우리가 살아가는 모든 관계 속에서 '투명함'과 '책임감'을 잊지 않고 살아간다면, 훨씬 더 건강하고 행복한 사회를 만들어갈 수 있을 거라고 믿습니다! 이웃님들도 오늘 제가 알려드린 내용, 꼭 기억해주시고 혹시라도 주변에서 이런 비슷한 사례를 보게 된다면, 함께 목소리를 내주시길 부탁드려요. 우리 모두의 노력으로 더 나은 사회를 만들 수 있잖아요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20251217n14304?mid=n1006",
    "hashTag": [
      "#공직자",
      "#말바꾸기",
      "#책임감",
      "#투명성",
      "#이재명대통령",
      "#업무보고",
      "#뉴스분석",
      "#똑똑한생활팁"
    ]
  },
  {
    "type": "pol",
    "title": "청문회에 외국인 보낸 쿠팡 \"한국어 몰라, 장모님 단어는 알아\"",
    "newTitle": "쿠팡 외국인 임원 청문회, 한국어 몰라요? 장모님 단어는 왜 알죠?",
    "article": "\"한국어 몰라…장모님, 처제, 안녕하세요는 한다\" 김범석은 물론 사고 당시 대표 박대준도 불출석 외국인 2명 보내놓고 \"한국어 못 한다\" 연합뉴스 대규모 개인정보 유출 사태를 일으킨 쿠팡이 국회 청문회에 한국어를 할 줄 모르는 외국인 2명을 보냈다. 김범석 의장과 사고 당시 책임자 박대준 대표는 불출석했고, 외국인 임원 2명이 나온 것이다. 국회 과학기술정보방송통신위원회는 17일 오전 10시부터 쿠팡의 대규모 개인정보 유출 사태에 대한 청문회를 열었다. 애초 국회는 김범석 CEO와 이번 사고를 이유로 최근 사임한 박대준 쿠팡 전 대표 등의 출석을 요구했지만, 이들은 모두 불출석했다. 김범석 쿠팡 CEO. 쿠팡 제공 대신 외국인 2명이 나왔다. 해롤드 로저스 대표이사와 브랫 매티스 CISO(정보보호최고책임자)였다. 그런데 쿠팡은 청문회 시작부터 이들이 한국어를 전혀 못한다고 밝혔다. 최민희 과방위원장이 \"이 분들 한국말을 어느 정도 하는지 확인되나\"라고 묻자 이들 외국인 옆에 앉은 통역사는 \"(해롤드 로저스 대표이사는) 한국어를 전혀 못한다. '안녕하세요'는 한다\"며 \"국회의 구체적 논의에 있어서 한국어를 이해 못 하는 것으로 안다\" 고 했다. 브랫 매티스 CISO의 통역사는 \"브랫 매티스는 '장모님', '처제', '아내', '안녕하세요' 정도의 한국어는 한다\" 며 \"여기서 의원들이 논의하는 것은 알아듣지 못한다\" 고 말했다. 연합뉴스 결국 이날 청문회는 의원들의 질의와 외국인 임원들의 답변을 통역사가 교차 통역하는 방식으로 진행 중이다. 개혁신당 이준석 대표는 해롤드 로저스 대표이사에게 \"왜 김범석 CEO는 나오지 않았느냐\"고 따졌고, 해롤드 로저스 대표이사는 \"제가 쿠팡 코리아 CEO로 나온 것이다. 이 문제는 제가 관리하는 것\"이라고 답했다. 다른 여야 의원들도 \"외국인에게 질문하는 것은 시간 낭비\"라고 항의했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 송영훈 기자 0hoon@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - \"이 가격이 맞나\" 논란 확산…FIFA, 8만원대 최저가 월드컵 티켓 내놨다 - \"우리 장모님 좀 합격시켜줘\" 문제 유출한 경찰관 실형 - [단독]\"김병기 의원이 뭘 보여줬는데\"…쿠팡 대표의 녹취록 확보 - \"가족 연락 끊겼는데\"…의료급여 부양비 26년 만에 폐지 - \"프로축구도 노동法 적용\" 음바페, 체불 급여 1천억 원 받는다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? 진짜 세상에 이런 일이!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 저도 처음엔 '에이, 설마!' 했는데, 현실에서 벌어진 일이더라고요. 바로 쿠팡 관련 소식인데요. 얼마 전에 있었던 쿠팡의 개인정보 대규모 유출 사태 때문에 국회에서 청문회가 열렸거든요. 그런데 말이에요, 그 청문회에 쿠팡 측에서 한국어를 전혀 못 하는 외국인 임원 두 분을 보냈다는 거예요! 아니, 개인정보 유출이라는 심각한 문제로 국민적인 공분을 사고 있는 상황에서, 왜 한국어로 소통이 안 되는 분들을 보냈을까 싶더라고요. 게다가 김범석 의장이나 사고 당시 대표였던 박대준 님은 참석도 안 했다는 사실! 대체 쿠팡은 이 사태를 어떻게 생각하고 있는 건지, 우리 같은 소비자의 마음은 안중에도 없는 건지… 정말 화가 나면서도 궁금증이 마구 샘솟는 거 있죠? 이런 상황은 우리 이웃님들도 분명 궁금해하실 거라고 생각해서, 제가 자세히 파헤쳐 봤답니다!"
      },
      {
        "title": "쿠팡, 대체 왜 그랬을까요? '한국어 못한다'는 말…진짜일까?",
        "content": "자, 그럼 우리가 제일 궁금해할 부분부터 짚어볼까요? 쿠팡 측은 청문회에 참석한 외국인 임원들이 한국어를 '전혀 못 한다'고 주장했어요. 통역사를 통해서 간신히 소통이 될 정도라고 하더라고요. 그런데 여기서 진짜 황당한 포인트가 있어요! '안녕하세요' 정도는 할 줄 안다고 하더니, 더 나아가 '장모님', '처제', '아내', '안녕하세요' 같은 단어는 알고 있다는 거예요. 아니, 한국어를 전혀 못 하는데 어떻게 '장모님'이나 '처제' 같은 가족 관련 단어를 알 수 있는 거죠? 이게 말이 되는 상황인가요? 마치 우리가 외국에 나가서 'Hello' 정도는 하는데, 갑자기 'Mom'이나 'Sister' 같은 단어를 아는 것처럼… 뭔가 앞뒤가 안 맞는 느낌이랄까요? 아마 이 소식을 접하신 분들 대부분이 저처럼 '이게 대체 무슨 상황이야?' 싶으셨을 거예요. 쿠팡의 이런 태도는 마치 자신들의 잘못을 인정하기보다는, 책임을 회피하려는 꼼수가 아니냐는 비판까지 나오고 있답니다. 대체 이 외국인 임원이라는 분들은 어떤 분들이길래, 그리고 쿠팡은 왜 이런 '한국어 불가' 카드를 꺼내 든 걸까요?"
      },
      {
        "title": "이게 끝이 아니에요! 쿠팡 개인정보 유출, 얼마나 심각한가 봤더니...",
        "content": "이런 어처구니없는 상황이 벌어진 근본적인 이유는 바로 쿠팡의 '대규모 개인정보 유출 사태' 때문인데요. 도대체 얼마나 많은 정보가, 어떻게 유출되었길래 국회까지 나서서 청문회를 열게 된 걸까요? 솔직히 우리 이웃님들 중에서도 쿠팡 이용하시는 분들 많으시잖아요. 저도 물론이고요. 그런데 내 개인정보가 줄줄 새고 있다면, 생각만 해도 소름이 돋지 않나요? 이번 사태는 단순한 정보 유출 수준을 넘어서, 해킹을 통해 수많은 개인정보가 대량으로 빠져나간 것으로 알려졌어요. 이름, 주소, 전화번호는 물론이고, 구매 내역 같은 민감한 정보까지 유출될 수 있다고 하니… 앞으로 스팸 문자나 보이스피싱 범죄에 악용될까 봐 정말 불안하더라고요. 그래서 국회에서는 쿠팡 측에 이 사태에 대한 명확한 해명과 재발 방지 대책을 요구하고 나선 건데, 정작 책임 있는 사람들은 나타나지도 않고 '한국어 못 한다'는 핑계만 늘어놓으니… 정말 답답할 노릇이죠. 쿠팡은 소비자의 믿음을 저버린 것에 대해 진심으로 반성해야 할 것 같아요."
      },
      {
        "title": "앞으로는 이렇게 합시다! 쿠팡 이용 시 꼭 알아둬야 할 꿀팁!",
        "content": "이번 쿠팡 청문회 소식을 접하면서, 우리 소비자로서 앞으로 어떻게 대처해야 할지 몇 가지 생각해 보게 되었어요. 아무리 좋은 서비스를 이용하더라도, 내 개인정보는 내가 지켜야 한다는 걸 다시 한번 깨달았거든요. 첫 번째로, 쿠팡뿐만 아니라 어떤 온라인 서비스를 이용하든 '비밀번호'는 주기적으로 바꿔주는 것이 좋아요. 특히 여러 사이트에서 동일한 비밀번호를 사용하고 있다면, 이번 기회에 전부 다 바꾸는 것을 강력 추천해요! 두 번째는 '이메일이나 문자 메시지'를 꼼꼼히 확인하는 습관인데요. 혹시라도 쿠팡이나 다른 쇼핑몰에서 의심스러운 안내 메일이나 문자가 온다면, 바로 클릭하지 마시고 한번 더 의심해 보는 것이 안전해요. 마지막으로, 혹시라도 개인정보 유출로 인한 피해가 발생했다면, 주저하지 말고 관계 기관에 신고하는 것이 중요해요. 예를 들어, 금융 정보가 유출된 것 같다면 금융감독원에, 개인정보 자체에 대한 피해라면 개인정보보호위원회 등에 문의해서 도움을 받을 수 있답니다. 이번 일을 계기로 우리 모두 개인정보 보호에 더욱 신경 써야겠다는 다짐을 해보면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 쿠팡, 정말 실망스럽네요… 하지만!",
        "content": "이번 쿠팡 사태와 청문회 소식을 접하면서, 솔직히 저는 좀 많이 실망스러웠어요. 소비자를 이렇게 생각하는구나 싶기도 하고, 문제 발생 시 책임감 있는 태도를 보여주지 않는 모습에 화도 나더라고요. '한국어 몰라요'라는 말은 정말 핑계처럼 들렸고, 어떻게든 책임을 회피하려는 의도로 밖에 보이지 않았어요. 하지만 동시에, 이런 상황에서도 '나부터 제대로 해야겠다'는 생각이 들었어요. 제 소중한 개인정보를 지키기 위해 비밀번호도 바꾸고, 앞으로는 더 꼼꼼하게 온라인 활동을 해야겠다고 다짐했죠. 또한, 이번 일로 쿠팡에 대한 믿음이 조금은 흔들렸지만, 앞으로 쿠팡이 어떻게 이 사태를 수습하고 진정성 있는 모습을 보여줄지 지켜볼 생각이에요. 만약 쿠팡 이용하시는 이웃님들이 계시다면, 저처럼 조금 더 경계심을 가지고 서비스를 이용하시고, 혹시라도 이상한 점을 발견하면 꼭 신고하는 용기도 내보시면 좋겠어요! 우리 같이 똑똑한 소비자가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n13625?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#쿠팡청문회",
      "#한국어몰라요",
      "#정보보안",
      "#개인정보보호",
      "#소비자권리",
      "#온라인안전"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"사랑과전쟁은 바람 피우는 법 가르치는 거냐\"…이학재 또 저격",
    "newTitle": "외화 밀반출 '사랑과 전쟁' 비유! 이재명 대통령 쓴소리 속 숨은 꿀팁",
    "article": "이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.16/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 한재준 한병찬 기자 = 이재명 대통령이 17일 \"수없이 강조해도 가끔 정치에 너무 물이 많이 든 사람들이 있다. 1분 전에 얘기한 것과 1분 후에 얘기한 게 다른데 사람이 그러면 되냐\"며 이학재 인천공항공사 사장을 겨냥했다. 이 대통령은 이날 오전 세종시 세종컨벤션센터에서 열린 산업통상부·중소벤처기업부·지식재산처 등 부처 업무보고에 앞서 모두발언을 통해 \"여기는 정치적 논쟁 자리가 아니다\"라며 이같이 말했다. 이 대통령은 \"(업무보고는) 행정을 집행하는 지휘체계 속 사람들 간에 서로 보고하고, 보완하는 자리\"라며 \"제가 정치적 색깔을 가지고 누구를 비난하거나, 불이익을 줬나. 유능하면 어느 쪽에서 왔든 상관없이 쓰잖아요\"라고 했다. 그러면서 외화 불법 반출에 대한 소관 기관을 다시 언급했다. 앞서 이 대통령은 지난주 국토교통부 및 산하기관 업무보고에서 이 사장을 상대로 책갈피 외화 불법 반출에 대해 묻고, 명확한 답변이 나오지 않자 공개 질책했다. 이 사장이 업무보고 이후 사회관계망서비스(SNS)를 통해 외화 반출을 공항공사 업무가 아니라고 주장하자 이 대통령이 이를 다시 지적한 것이다. 이 대통령은 \"(외화 반출은) 관세청이 하는 일이다. 그런데 관세청이 공항공사에 양해각서(MOU)를 맺고 (업무를) 위탁했더라. 1만 달러 이상 외화 검색은 공항공사가 대신 하기로요\"라며 \"이걸 내가 댓글을 보고 알았다. 그런데 공항공사 사장은 처음에는 자기들 일이 아니라고 하다가 세관이 하는 일이라고 한다. 대중들은 다 안다\"고 비판했다. 지난해 인천공항공사가 인천공항세관과 MOU를 체결하고 공항공사의 경비·검색 범위'에 '미화 1만 달러 초과의 외화'를 포함한 것을 들어 이 사장의 주장을 반박한 것. 또 이 대통령은 \"범죄를 대통령이 가르쳐줬다고 비난하는 사람들이 있던데 몇년도에 어디에서 보도됐고 1만 불 이상 (반출)했다가 걸려 보도자료를 냈다는 게 나온다\"라며 \"옛날부터 있던 건데 뭘 새로 가르치냐. 일부가 그를 이용해 범죄하는데 쉬쉬하란 말이냐\"라고도 했다. 이 사장이 이 대통령의 책갈피 외화 불법 반출을 언급한 것을 두고 \"그 일로 온 세상에 '책갈피에 달러를 숨기면 검색되지 않는다'는 사실이 알려졌다\"고 주장한 것을 겨냥한 발언이다. 이에 이 대통령은 \"누가 그런 얘기도 하더라. '사랑과 전쟁'은 바람피우는 법을 가르치는 거냐'고 하더라\"라며 \"상식 세계와 몰상식 세계의 공존\"이라고 꼬집었다. hanantway@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구 ▶ \"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부 ▶ 안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\" ▶ \"남자친구 생식기에 점, 혹시 성병?\" 악성 흑색종 우려 ▶ 1년전 이혼한 전 남편 '유명 빵집' 사장 돼 TV 등장…\"3년전 여성과 준비\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이에요? 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 여러분의 블로그 친구 [블로거 이름]이에요. 오늘은 정말 깜짝 놀랄 만한 뉴스를 접하고 그냥 지나칠 수가 없어서 이렇게 달려왔답니다. 혹시 어제 뉴스 보셨어요? 이재명 대통령님께서 업무보고 자리에서 '사랑과 전쟁'을 언급하시면서 외화 불법 반출에 대한 이야기를 하셨다고 하더라고요. 처음에는 '사랑과 전쟁'이 왜 나왔나 싶어서 갸우뚱했는데, 알고 보니 정말 중요한 메시지가 담겨 있었어요. 마치 친구랑 수다 떨다가 '야, 그거 있잖아. 그거랑 똑같은 거야!' 하는 느낌 있잖아요? 그렇게 딱 연결되는 맥락이더라고요.  이 대통령님께서 인천공항공사 사장님을 향해 '정치에 너무 물이 든 사람이 있다'고 콕 집어 말씀하셨는데, 이게 그냥 쓴소리가 아니라 우리나라의 중요한 정책과 시민들의 안전에 관한 이야기더라고요.  이 이야기가 왜 이렇게 흘러왔고, 우리한테는 어떤 의미가 있는지, 또 혹시 우리도 모르게 피해 볼 부분은 없는지 꼼꼼하게 파헤쳐 봐야겠다 싶었어요.  아마 이 소식을 접하신 많은 분들이 저처럼 '대체 무슨 상황이지?' 싶으셨을 거예요. 그래서 오늘은 이 흥미진진한(?) 뉴스 뒤에 숨겨진 진실과, 우리 일상에 적용할 수 있는 꿀팁까지 싹싹 긁어모아서 여러분께 자세히 알려드릴게요!"
      },
      {
        "title": "'사랑과 전쟁' 비유, 그게 뭔데요? 대통령님이 왜 그런 말씀을 하셨을까?",
        "content": "자, 그럼 가장 궁금하실 '사랑과 전쟁' 비유부터 풀어볼까요?  이재명 대통령님께서 '사랑과 전쟁은 바람 피우는 법을 가르치는 거냐'고 말씀하셨어요. 이게 그냥 뜬금없는 발언이 아니라, 인천공항공사 사장님이 외화 불법 반출에 대한 대통령님의 지적에 대해 '공항공사 업무가 아니다', '세관이 할 일이다'라고 SNS에 글을 올리면서 상황이 좀 복잡해졌거든요.  이 대통령님께서는 '책갈피에 달러를 숨기면 검색되지 않는다'는 식의 이야기가 퍼져나가는 게 마치 '바람피우는 법'을 알려주는 것처럼 위험하다고 보신 거예요.  쉽게 말해, 잘못된 정보나 편법이 알려져서 오히려 불법적인 행동을 부추기는 상황을 경고하신 거죠.  마치 아이들이 위험한 장난을 배우는 것처럼, 어른들도 잘못된 정보를 통해 범죄에 노출될 수 있다는 우려를 표현하신 거라 생각하면 이해하기 쉬울 것 같아요.  특히 여기서 '외화 불법 반출'은 단순히 돈을 좀 더 챙기는 문제가 아니라, 국가 경제 질서와도 연결될 수 있는 민감한 사안이거든요.  이 대통령님께서 이 부분을 이렇게 강하게 지적하신 이유는, 인천공항공사가 인천공항세관과 맺은 MOU(업무협약) 때문에 1만 달러 초과 외화 검색 업무를 위탁받았다는 사실을 알고 계셨기 때문이에요.  즉, 공항공사도 분명히 관련 업무를 하고 있는데, 그걸 '우리 일이 아니다'라고 선을 긋는 태도가 답답하셨던 거죠.  이처럼 '외화 불법 반출'과 '사랑과 전쟁' 비유는, 우리 사회에 퍼지는 잘못된 정보나 책임 회피적인 태도가 얼마나 위험할 수 있는지를 보여주는 하나의 상징적인 사건이라고 할 수 있겠네요."
      },
      {
        "title": "1만 달러 초과 외화 반출? 이건 무슨 뜻이고, 왜 문제가 되는 걸까요?",
        "content": "이제 '1만 달러 초과 외화 반출'이 정확히 뭘 의미하는지, 왜 이게 문제가 되는 건지 좀 더 자세히 알아볼게요.  여러분, 해외여행 가실 때 혹시 현금을 많이 가지고 나가거나 들어오신 경험 있으신가요?  우리나라에서는 법적으로 개인이 신고 없이 해외로 가져갈 수 있는 외화 금액에 제한이 있거든요.  일반적으로는 미화 1만 달러(USD)를 초과할 경우, 세관에 반드시 신고를 해야 해요.  만약 이 신고 절차를 제대로 거치지 않고 1만 달러를 넘는 외화를 몰래 빼내려고 하면, 이게 바로 '외화 불법 반출'이 되는 거죠.  아니, 왜 1만 달러인데?  라고 생각하실 수도 있어요.  사실 1만 달러면 꽤 큰 돈이잖아요?  이 기준이 있는 이유는 크게 두 가지 정도로 생각해 볼 수 있어요.  첫째는 '자금 세탁'이나 '테러 자금 조달' 같은 불법적인 자금의 이동을 막기 위해서예요.  엄청난 금액의 돈이 아무런 신고 없이 해외로 빠져나가면, 그걸 범죄에 이용할 수도 있잖아요?  그래서 정부에서는 일정 금액 이상의 외화가 이동할 때는 '어디서 왔고, 어디로 가는지'를 추적할 수 있도록 하는 거죠.  둘째는 '국가 경제의 안정'과도 관련이 있어요.  갑자기 많은 외화가 해외로 빠져나가면, 우리나라 외환 보유고에 영향을 줄 수도 있고, 환율에도 변동을 줄 수 있으니까요.  이재명 대통령님께서 지적하신 부분은, 바로 이 1만 달러 초과 외화에 대한 검색 및 신고 업무가 인천공항세관의 업무인데, 인천공항공사와의 MOU를 통해 공항공사에서도 이 부분을 돕고 있다는 점이에요.  그런데 공항공사 사장님께서는 이를 '우리 일이 아니다'라고 하신 게 문제가 된 거죠.  마치 식당에서 음식이 잘못 나왔는데, '주방장님 잘못이에요!' 하고 나는 아무 책임도 없다는 식으로 말하는 것과 비슷하다고 할까요?  이런 식으로 책임이 불분명해지거나, 오히려 잘못된 정보가 퍼져나가면, 우리 같은 일반 시민들이 혼란을 겪거나, 혹은 자신도 모르게 범법 행위에 연루될 수도 있다는 점이 무서운 거예요."
      },
      {
        "title": "외화 반출, 나도 모르게 걸릴까 봐 걱정된다면? 꿀팁 대방출!",
        "content": "오늘 이 뉴스 들으니까 '혹시 나도 모르게 외화 반출에 걸리는 거 아니야?' 하고 걱정되시는 분들 계시죠?  걱정 마세요!  우리가 몇 가지만 주의하면 전혀 문제없답니다.  오늘은 여러분의 해외여행을 더욱 안전하고 스마트하게 만들어 줄 꿀팁을 마구마구 알려드릴게요!  첫째, 해외로 외화를 가져갈 때는 무조건 '1만 달러'를 기억하세요!  자신이 가지고 나가는 외화 총액이 미화 1만 달러를 넘는다 싶으면, 무조건 세관에 신고하셔야 해요.  신고 방법은 생각보다 간단해요.  공항에 있는 세관 신고서를 작성해서 제출하면 되거든요.  만약 '내가 1만 달러가 넘는지 헷갈린다' 싶으면, 그냥 '모를 땐 일단 신고하자!'라는 마음으로 신고하시는 게 훨씬 안전하답니다.  둘째, '신고할게요'라고 당당하게 말하세요!  혹시라도 세관 직원분이 소지품 검사를 하다가 외화를 발견하게 된다면, '네, 이거 신고할 거예요'라고 솔직하게 말씀하시는 게 좋아요.  숨기려고 하거나 얼버무리려고 하면 오히려 의심을 받을 수 있거든요.  셋째, '모든 외화는 신고 대상이 될 수 있다'는 것을 명심하세요.  이번 뉴스의 핵심이 바로 이거잖아요?  내가 직접 돈을 가지고 가지 않더라도, 다른 사람에게 부탁받아서 전달하는 경우에도 신고 대상이 될 수 있어요.  주변에 해외로 나가는 분들한테 '이 돈 좀 전해줘'라고 부탁하는 것도 조심해야겠죠.  마지막으로, '믿을 수 있는 정보'를 활용하는 것이 중요해요.  혹시 해외에서 돈과 관련된 일을 해야 한다면, 반드시 한국 관세청이나 외교부에서 제공하는 최신 정보를 확인하세요.  이번처럼 SNS나 구두로 떠도는 정보는 잘못된 경우가 많으니, 꼭 공식적인 채널을 통해서 확인하는 습관을 들이는 것이 좋습니다.  이 정도만 기억하셔도 외화 반출 때문에 곤란을 겪을 일은 없을 거예요!  해외여행, 즐겁게 다녀오세요!"
      },
      {
        "title": "솔직히 이번 뉴스는 좀 충격이었어요... 앞으로 제 생각은요!",
        "content": "솔직히 이번 뉴스를 접하면서 '세상에... 이게 현실이라고?' 하고 몇 번이나 되뇌었는지 몰라요.  정말 우리가 상상하는 것 이상으로 다양한 일들이 벌어지고 있다는 걸 다시 한번 깨닫게 됐거든요.  저는 개인적으로 이재명 대통령님께서 '사랑과 전쟁'이라는 비유를 쓰신 게, 굉장히 날카롭다고 생각했어요.  겉보기에는 평범해 보이는 행동이 사실은 더 큰 문제를 야기할 수 있다는 것을, 많은 사람들이 공감할 수 있는 방식으로 꼬집으신 것 같아요.  가끔 우리는 '이 정도는 괜찮겠지', '이건 내 일이 아니겠지' 하고 넘어가 버리는 경우가 많잖아요.  특히 공적인 자리에서 일하는 분들이라면, 자신의 발언이나 행동 하나하나가 사회에 미칠 영향을 더 신중하게 고민해야 한다고 생각해요.  이번 사건을 보면서, 앞으로 저 스스로도 '혹시 내가 무심코 했던 말이나 행동이 다른 사람에게 잘못된 영향을 주는 건 아닐까?' 하고 더 돌아보게 될 것 같아요.  그리고 '외화 불법 반출' 같은 경우는, 나만 조심한다고 되는 게 아니라 우리 모두가 관심을 가지고 관련 규정을 잘 알아두는 것이 중요하다는 것도 배웠습니다.  여러분도 오늘 제가 알려드린 꿀팁들, 꼭 기억하셨으면 좋겠어요.  특히 해외여행 계획 있으신 분들은 1만 달러 신고 규정 잊지 마시고요!  앞으로는 이런 일이 다시는 없었으면 좋겠지만, 만약 비슷한 상황에 처하게 된다면 당황하지 않고 침착하게 대처할 수 있도록 우리 모두 준비해야겠죠?  오늘 이야기는 여기까지입니다.  또 재미있고 유익한 정보로 돌아올게요!  모두들 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n10513?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#외화반출",
      "#해외여행",
      "#세관신고",
      "#꿀팁",
      "#뉴스분석",
      "#안전여행",
      "#경제상식"
    ]
  },
  {
    "type": "eco",
    "title": "李대통령 재지적에 이학재도 재반박…\"참모들, 정확한 보고해야\"",
    "newTitle": "이학재 사장 발언! 세금, 관세청 vs 공항공사 업무 범위는?",
    "article": "[서울=뉴시스] 이학재 인천국제공항공사 사장이 17일 자신의 페이스북에서 이재명 대통령의 '책갈피 달러' 관련 반박 입장을 올렸다. photo@newsis.com [서울=뉴시스] 변해정 기자 = 이학재 인천국제공항공사 사장이 17일 '외화 불법반출 단속 업무 소관이 인천공항공사에 있다'는 이재명 대통령의 발언을 반박하며 참모들에게 정확한 보고를 해줄 것을 요청했다. 이 사장은 이날 자신의 페이스북을 통해 \"외화 불법반출 단속의 법적 책임은 관세청에 있고 인천공항은 MOU로 업무협조를 하는 것이다. 위탁받은 적이 없다\"고 거듭 강조하며 이같이 밝혔다. 그는 \"MOU는 양해각서로서 협력의사를 나타내는 것이고 법적책임이 없다. 이와 달리 위탁은 법령 혹은 계약에 따라 업무를 다른 기관에 맡기는 것으로 법적 책임이 있다\"고 말했다. 이어 \"인천공항공사는 외환 불법 반출 관련 법적 권한과 책임이 없어서 MOU를 체결해 유해물품 보안검색 시에 관세청 업무를 도와주고 있는 것\"이라고 재차 설명했다. 그러면서 \"사실에 입각한 정확한 보고를 해줄 것을 국정 최고책임자의 참모들께 당부드린다\"고 언급했다. 앞서 이 대통령은 이날 오전 세종정부청사에서 산업통상자원부·중소벤처기업부 등의 업무보고를 받기에 앞서 \"공항공사 사장은 처음에는 자기가 하는 일이라고 했다가 세관이 하는 일이라고 했다. 나중에는 (이 사장이 공항공사 업무는) 계속 아니라고 했는데, 댓글을 보다가 세관이 아니라 공항공사가 하는 게 맞다는 댓글이 있더라\"고 말했다. 이어 \"업무보고는 정치적 논쟁의 자리가 아닌데 왜 그런 것을 악용하느냐. 여기는 행정을 집행하는 지휘체계 속에 있는 사람들 간 보고하고 보완하는 자리\"라며 \"제가 정치적 색깔을 갖고 불이익을 줬냐\"고 꼬집었다. 이 사장은 전날 인천공항에서 가진 기자간담회 자리에서도 \"외화 불법 반출 단속은 기본적으로 '세관'의 업무이며 공항 보안검색 과정에서 이를 발견하면 세관에 인계하게 돼 있다\"고 거듭 밝힌 바 있다. 이 대통령이 제시한 '100% 수하물 개장 검색'에 대해서도 \"실질적 어려움이 있다. 해외에서도 그런 사례를 찾지 못했다\"며 언급했다. ☞공감언론 뉴시스 hjpyun@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상) ◇ \"B급, C급으로만 살아\"…장영란, 끝내 오열 ◇ \"민경훈 아내, PD 중 미모 2위\"…깜짝 등장 ◇ 李대통령 만난 최수종, 알고보니 '한 살 형' ◇ \"조세호가 소개한 男 구속\" 김나영 발언 재조명 ◇ \"유재석 뜻이냐\"…이이경, '놀뭐' 하차 진실공방 ◇ 박나래 초대 거절한 조인성 \"나올 때는 자유가 없다\" ◇ 안젤리나 졸리, 유방절제술 흉터 공개 ◇ 이효리 근황 공개…꾸밈 없이도 압도적 분위기 ◇ 야노 시호, 추성훈 일본 인기 묻자…\"못 알아봐\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이 뉴스 혹시 보셨어요? '책갈피 달러' 논란!",
        "content": "세상에, 뉴스 헤드라인만 봐도 뭔가 복잡하고 어려운 이야기가 펼쳐질 것 같지 않나요? 얼마 전 이학재 인천국제공항공사 사장님께서 이재명 대통령님의 발언에 대해 페이스북으로 직접 반박하는 글을 올리셨다고 해요. 이게 그냥 단순한 말싸움처럼 들릴 수도 있지만, 사실 이 안에는 우리가 꼭 알아야 할 중요한 내용이 숨어있었거든요. 우리가 매일 이용하는 인천공항, 그리고 우리나라를 드나드는 사람들의 안전과 직결된 문제일 수도 있어서 그냥 넘어가기엔 너무 아쉬운 거예요. 그래서 오늘은 이 복잡한 내용을 우리 이웃님들이 쏙쏙 이해하실 수 있도록, 제 경험과 아는 상식을 총동원해서 쉽고 재미있게 풀어드릴까 합니다. 특히 '책갈피 달러'라는 단어가 나왔을 때, 이게 대체 뭘까 싶으셨을 텐데, 그 부분부터 차근차근 짚어드릴게요. 정말 흥미진진할 거니까, 제 이야기에 귀 기울여 주시겠어요?"
      },
      {
        "title": "책갈피 달러? 외화 불법 반출 단속, 누가 진짜 주인공일까?",
        "content": "먼저, 이 논란의 중심에 서 있는 '책갈피 달러'가 뭘까요? 이게 단순한 책갈피가 아니라, 사실은 해외로 불법적으로 반출되는 외화를 이야기하는 거더라고요. 아마 뉴스에서 '외화 불법 반출 단속'이라는 말을 자주 들어보셨을 거예요. 그런데 이 단속 업무의 '소관'이 누구냐를 두고 이야기가 나왔던 거죠. 이재명 대통령님께서는 인천공항공사 사장님께 '네가 하는 일'이라고 처음 들었다고 하신 반면, 이학재 사장님께서는 '법적인 책임은 관세청에 있고, 우리는 MOU로 협조만 하는 것'이라고 분명히 하셨거든요. 여기서 'MOU'라는 단어가 나오는데, 이게 뭐냐면 '양해각서'예요. 쉽게 말해 '우리 같이 협력해봐요!' 하고 서로 약속하는 건데, 법적인 강제력은 없어요. 반면에 '위탁'은 법으로 정해지거나 계약으로 맡기는 거라 법적 책임이 뒤따르죠. 그러니까 이학재 사장님 입장에서는, '우리는 법적으로 이 일을 할 의무나 권한이 없고, 단지 관세청의 업무를 돕는 역할만 하고 있는 것'이라는 말씀을 거듭 강조하신 거랍니다. 이게 왜 중요하냐면, 만약 공항공사에 법적 책임이 있다면 그에 따른 예산이나 인력 지원도 필요할 텐데, 단순히 협조만 하는 일이라면 이야기가 달라지기 때문이에요. 이런 업무 분담의 명확성이 우리나라의 법 집행 시스템을 더 효율적으로 만드는 데에도 영향을 줄 수 있거든요."
      },
      {
        "title": "만약 내가 공항에서 일한다면? 100% 수하물 검색, 왜 어려울까?",
        "content": "이 뉴스에서 또 하나 눈여겨봐야 할 부분이 있어요. 바로 '100% 수하물 개장 검색'이라는 부분인데요. 이재명 대통령님께서 이런 부분을 언급하셨고, 이학재 사장님께서는 '실질적으로 어렵다'고 답하셨죠. 만약 우리가 인천공항에서 여행객들의 짐을 검사한다고 상상해 볼까요? 하루에도 수십만 개의 짐이 드나들 텐데, 그 모든 짐을 하나하나 열어서 내용물을 꼼꼼히 확인하는 게 과연 가능할까요? 생각만 해도 엄청난 시간과 인력이 필요할 거예요. 게다가 요즘에는 캐리어도 종류가 정말 다양하고, 안의 내용물도 어찌나 알찬지! 마치 보물찾기 하듯 하나하나 열어보는 건 현실적으로 불가능에 가깝다고 봐야죠. 해외 사례를 봐도 이렇게 100% 개장 검색을 하는 곳은 거의 없다고 해요. 보안 검색은 중요하지만, 효율성과 현실성을 고려해야 한다는 거죠. 만약 '책갈피 달러' 같은 불법 반출을 막기 위해 무작정 100% 검색을 한다면, 공항 이용객들의 불편이 엄청나게 커질 수밖에 없어요. 기다리는 줄은 길어지고, 시간은 지체되고… 여행 자체를 망칠 수도 있고요. 그래서 이런 부분들은 단순히 '하면 된다!'가 아니라, '어떻게 하면 효과적이고 안전하게 할 수 있을까?'를 깊이 고민해야 하는 문제랍니다."
      },
      {
        "title": "똑똑한 여행을 위한 꿀팁! 나도 모르게 외화 많이 들고 나갈 때?",
        "content": "자, 그럼 이런 뉴스를 보면서 우리는 어떤 점을 생각해 볼 수 있을까요? 가장 현실적인 부분은 바로 '나도 모르게 외화를 많이 들고 나갈 때'를 대비하는 거예요. 혹시 해외여행 갈 때 환전한 돈이나 현지에서 쓴다고 가져간 돈이 생각보다 많아서, 나중에 '어? 이거 혹시 불법 아니야?' 하고 걱정하신 적 없으세요? 사실 개인이 해외로 가지고 나갈 수 있는 외화에는 한도가 있어요. 일반적으로 미화 1만 달러를 초과하면 신고해야 하거든요. 이건 우리나라뿐만 아니라 대부분의 나라에서 적용하는 규정이에요. 만약 신고 없이 많은 금액을 가지고 나가다가 적발되면, 벌금을 내야 할 수도 있고 심하면 몰수될 수도 있어요. 그러니까 해외여행을 계획하신다면, 미리 환전할 금액이나 현금으로 가져갈 금액을 꼼꼼히 계산해보는 습관을 들이는 게 좋겠죠. 혹시라도 1만 달러를 넘을 것 같다면, 공항 세관에 미리 신고 절차를 확인해보시는 것도 좋은 방법이에요. 이런 작은 관심이 나중에 큰 낭패를 막아줄 수 있답니다. 또, 요즘에는 카드나 간편결제 시스템이 잘 되어 있으니, 현금을 너무 많이 가져가는 것보다는 이런 방법들을 병행하는 것도 현명한 선택이 될 수 있어요."
      },
      {
        "title": "솔직한 후기: 우리 모두 '정확한 보고'를 받을 권리가 있어요!",
        "content": "솔직히 이번 뉴스를 보면서 가장 와닿았던 건, 이학재 사장님께서 '참모들에게 정확한 보고를 해달라'고 당부하신 부분이었어요. 우리가 어떤 일을 하든, 특히나 나라를 운영하는 데 있어서는 정확한 정보와 사실에 기반한 판단이 정말 중요하잖아요. 만약 잘못된 정보나 보고 때문에 중요한 결정을 내린다면, 그 결과는 상상 이상으로 큰 문제가 될 수 있거든요. 마치 친구에게 부탁을 받을 때도, 내 상황을 정확히 알아야 제대로 도와줄 수 있는 것처럼요. 이번 '책갈피 달러' 논란도, 어쩌면 처음부터 정보가 정확하게 공유되고 소통이 원활했다면 이렇게까지 번지지는 않았을지도 모른다는 생각이 들어요. 앞으로 저도 제 주변에서 어떤 일이든 '사실 확인'을 꼼꼼히 하고, 정확한 정보를 바탕으로 이야기하는 습관을 들여야겠다고 다짐했답니다. 우리 이웃님들도 마찬가지라고 생각해요. 혹시라도 주변에서 뭔가 이상하거나 헷갈리는 정보가 있다면, 꼭 '팩트 체크'를 먼저 해보시는 건 어떨까요? 서로에게 정확한 정보를 공유하고, 신뢰를 쌓아가는 것이 우리 모두를 더 나은 방향으로 이끌 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n14566?mid=n1006",
    "hashTag": [
      "#책갈피달러",
      "#외화반출",
      "#인천공항",
      "#관세청",
      "#업무협조",
      "#이학재사장",
      "#이재명대통령",
      "#여행꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "환율, 장중 1,480원 넘어 8개월 만에 최고…외환스와프 가동(종합)",
    "newTitle": "환율 1480원 돌파! 외환스와프, 대체 왜 지금 가동하는 걸까요?",
    "article": "외국인 주식 매도 등 영향…최근 스와프 1년 연장 합의 미국 달러화 [연합뉴스 자료사진] (서울·세종=연합뉴스) 한지훈 송정은 기자 = 원/달러 환율이 17일 외국인 투자자의 국내 주식 매도 등의 영향으로 추가 상승해 장중 1,480원을 넘었다. 이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 오전 11시30분 현재 전날보다 4.4원 오른 1,481.4원이다. 환율은 2.5원 내린 1,474.5원으로 출발한 뒤 오전 11시께 상승세로 전환했다. 오전 11시8분께 1,482.3원까지 뛰어 지난 4월 9일(1,487.6원) 이후 8개월여 만에 가장 높은 수준을 기록했다. 다만 오전 11시 36분 기준으로는 상승폭이 축소돼 1,480원 아래로 내려왔다. 외국인 투자자들은 이날 유가증권시장에서 3천억원 가까이 순매도 중이다. 달러도 개장 직후 대비 강세를 나타내고 있다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 오전 10시23분께 98.172에서 11시17분께 98.300까지 올랐다. 원/달러 환율이 고공행진 하는 가운데 외환 당국은 최근 국민연금과 맺은 외환스와프를 실제 가동한 것으로 확인됐다. 구체적인 시기와 규모는 알려지지 않고 있다. 한동안 가동하지 않다가 외환 당국과 국민연금이 15일 연간 650억달러 한도로 외환스와프 계약을 1년 연장하기로 합의한 것을 계기로 재개했을 것이라는 해석이 나온다. 외환 당국은 외환스와프 거래가 외환시장이 불안정할 때 국민연금의 현물환 매입 수요를 흡수할 수 있어 시장 안정에 기여할 수 있을 것으로 기대한다. hanjh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"태어나도 3일 못 넘긴댔는데\"…심장 몸밖에 나온 신생아 생존기 ☞ 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세 ☞ '사문서위조' 국제골프학교 추진 박세리 부친 징역형 집유 ☞ 재력가 딸 상대 교제사기, 100억원 편취…항소심 징역 20년→16년 ☞ \"어지간히 까불어라\" 양산시의원 막말 논란에 노조 \"사퇴하라\" ☞ 길고양이 안전고깔에 가두고 학대해 죽인 20대 집행유예 ☞ 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송 ☞ 음바페, PSG와 법정 싸움 승리…미지급 임금 1천억원 받는다 ☞ '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 뉴스 보셨어요? 환율이 1,480원을 넘었다고요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 어제, 저희 뉴스에서 원/달러 환율이 장중에 무려 1,480원을 돌파했다는 속보가 나왔지 뭐예요! 이게 얼마 만이냐면요, 무려 8개월 만에 최고치를 기록했다는 거예요. 세상에... 예전에는 1,000원 초반대도 익숙했는데, 이제는 1,400원대가 코앞이라고 하니 정말 격세지감이 느껴져요. 사실 저도 아침에 출근길에 핸드폰으로 뉴스를 잠깐 봤는데, '이거 실화야?' 싶더라고요. 특히 해외여행 계획하고 계신 분들이나, 해외 직구를 자주 하시는 분들은 이번 환율 상승 때문에 깜짝 놀라셨을 것 같아요. 제 주변에서도 벌써 '환전해야 하는데 더 오르는 거 아니야?' 하고 걱정하는 친구들이 많더라고요. 그래서 오늘은 이 환율이 왜 이렇게 갑자기 오른 건지, 그리고 우리가 앞으로 뭘 좀 알아두면 좋을지, 저만의 시선으로 꼼꼼하게 파헤쳐 보려고 합니다!"
      },
      {
        "title": "그래서 원/달러 환율, 왜 이렇게 난리인 걸까요? (feat. 외환스와프)",
        "content": "자, 그럼 이제 본격적으로 왜 환율이 이렇게 치솟고 있는지 한번 알아볼까요? 뉴스 기사를 보니 몇 가지 주요 원인이 있더라고요. 첫 번째로는 '외국인 투자자의 국내 주식 매도'가 큰 영향을 미쳤다고 해요. 쉽게 말해, 우리나라 주식 시장에 투자했던 외국인들이 가지고 있던 주식을 팔고 돈을 가지고 나가버리는 거죠. 돈이 우리나라에서 빠져나가면 자연스럽게 달러 수요는 늘어나고, 그만큼 원화 가치는 떨어지면서 환율이 올라가는 거예요. 마치 우리 집에 돈이 막 빠져나가면 생활이 팍팍해지는 것처럼요. 더불어 '달러 강세' 현상도 한몫하고 있다고 하는데요. 달러인덱스라는 게 있는데, 이게 주요 6개국 통화 대비 달러의 가치를 나타내는 지수래요. 이 지수가 올라간다는 건 그만큼 달러가 다른 나라 돈보다 더 세지고 있다는 뜻이죠. 이런 여러 복합적인 요인들이 작용해서 원/달러 환율이 8개월 만에 최고치를 기록한 거라고 하네요. 진짜 뉴스가 어렵게 느껴질 수 있지만, 이렇게 풀어서 보면 조금은 이해가 되시죠?"
      },
      {
        "title": "외환 당국의 비장의 무기, '외환스와프'는 뭐길래?",
        "content": "그런데 여기서 더 흥미로운 사실이 있어요! 이렇게 환율이 불안정해지니까, 우리나라 외환 당국에서 '외환스와프'라는 걸 가동했다는 거예요. 이게 대체 뭘까요? '스와프'라는 단어, 혹시 들어보신 적 있으신가요? 이게 원래는 다른 종류의 자산을 서로 교환하는 걸 말하는데, '외환스와프'는 좀 더 특별해요. 나라와 나라 사이, 혹은 우리나라의 외환 당국과 국민연금 같은 기관이 서로 '나는 네 돈을 쓸 테니, 너는 내 돈을 써' 하고 약속하는 거죠. 여기서 핵심은 '환율 변동의 위험을 서로 분담'하거나, '급할 때 서로 외화를 빌려주는' 역할을 한다는 거예요. 마치 친구랑 비상금을 서로 나눠 갖고 있다가, 누가 돈이 필요하면 일단 빌려주고 나중에 갚기로 하는 약속 같은 거죠. 이번에 외환 당국과 국민연금이 1년 동안 연간 650억 달러라는 엄청난 규모로 외환스와프 계약을 연장했는데, 이걸 실제 가동했다는 건 그만큼 지금 외환 시장이 꽤나 불안정하다는 신호로 볼 수 있어요. 외환 당국은 이걸 통해서 외환 시장이 갑자기 출렁일 때, 국민연금의 달러 구매 수요를 어느 정도 흡수해서 시장을 안정시키는 데 도움을 받을 수 있을 거라고 기대하고 있답니다. 정말 똑똑한 전략이죠?"
      },
      {
        "title": "환율 급등, 우리에게 어떤 영향이 있을까요? (feat. 꿀팁)",
        "content": "자, 그럼 이렇게 환율이 올랐을 때 우리 같은 일반 사람들에게는 어떤 영향이 있을까요? 일단 가장 체감되는 부분은 '해외여행'이나 '해외 직구' 비용이 늘어난다는 거예요. 똑같은 물건을 사더라도 예전보다 더 많은 돈을 내야 하거든요. 예를 들어, 예전에 1,000원이었던 달러가 1,400원이 되면, 100달러짜리 물건을 사려고 했을 때 10만원에서 14만원으로 4만원이나 더 내야 하는 거죠. 게다가 여행 가서 쓰는 용돈도 마찬가지고요. 반대로 생각하면, 외국에서 우리나라로 물건을 팔거나 우리나라 관광을 오는 사람들에게는 더 저렴하게 느껴질 수 있기 때문에, 수출 기업에게는 유리할 수도 있다는 점도 있어요. 하지만 전반적인 물가 상승으로 이어질 가능성도 있어서 마냥 좋다고만 볼 수는 없어요. 그렇다면 이럴 때 우리가 뭘 할 수 있을까요? 일단 단기적으로는 환율 변동을 주시하면서, 꼭 필요한 해외 결제라면 조금 서두르거나, 아니면 환율이 좀 안정될 때까지 기다려보는 지혜가 필요해요. 그리고 해외여행을 계획하고 계신다면, 미리미리 환전을 조금씩 해두거나, 환율 우대 쿠폰 등을 꼼꼼히 챙겨서 조금이라도 더 유리한 조건을 찾는 노력이 중요하답니다. 또한, 국내에서 생산되는 대체재를 이용하거나, 국내 여행을 통해 소비하는 것도 좋은 방법이 될 수 있겠죠?"
      },
      {
        "title": "솔직한 후기: 환율 변동, 앞으로 저의 마음가짐은요...",
        "content": "오늘 이렇게 환율이 1,480원을 넘었다는 소식과 함께 외환스와프 가동에 대한 내용을 자세히 알아봤는데요. 솔직히 처음에는 '왜 이렇게 뉴스가 어려운 거야?' 싶었는데, 파고들수록 우리 생활과 정말 밀접하게 연결되어 있다는 걸 다시 한번 느꼈어요. 특히 이번에 외환스와프에 대한 내용을 배우면서, 국가적으로 이런 위기 상황에 대비하기 위해 얼마나 많은 노력을 하고 있는지 새삼 깨닫게 되었어요. 앞으로 저는 환율이 오르내리는 걸 너무 불안해하기보다는, '아, 지금 이런 상황이구나' 하고 조금 더 담담하게 받아들이려고 해요. 그리고 제가 당장 할 수 있는 선에서, 예를 들어 해외 직구를 할 때 조금 더 꼼꼼하게 가격 비교를 하거나, 환전할 때 조금이라도 유리한 조건을 찾으려는 노력을 꾸준히 해나가려고요. 여러분도 오늘 제가 알려드린 내용들을 바탕으로, 환율 변동에 조금 더 관심을 가지고 현명하게 대처하시길 바라요. 우리 모두 조금 더 똑똑한 소비자가 되어보자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n16745?mid=n1006",
    "hashTag": [
      "#환율",
      "#원달러환율",
      "#외환스와프",
      "#경제뉴스",
      "#재테크",
      "#환율전망",
      "#국민연금",
      "#달러강세"
    ]
  },
  {
    "type": "eco",
    "title": "환율 8개월만에 장중 1480원 돌파…국민연금 외환스와프 가동(종합)",
    "newTitle": "환율 1480원 돌파? 불안한 8개월, 국민연금 스와프가 뭐길래",
    "article": "17일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피와 원달러 환율 시황이 표시되고 있다. 2025.12.17/뉴스1 ⓒ News1 장수영 기자 (서울·세종=뉴스1) 전민 김근욱 기자 = 달러·원 환율이 장중 1480원을 돌파했다. 환율이 1480원 선을 넘어선 것은 지난 4월 이후 약 8개월 만이다. 외국인의 국내 주식 매도세가 환율 상승을 부추기는 가운데 외환당국은 국민연금과의 외환스와프를 가동하며 시장 안정화에 나선 것으로 알려졌다. 17일 서울 외환시장에 따르면 이날 오전 11시 기준 달러·원 환율은 1480원을 넘어섰다. 환율은 전 거래일 종가보다 2.2원 내린 1474.8원에 출발했으나 장중 가파르게 상승 반전했다. 장중 1480원대를 기록한 것은 지난 4월 8일(고가 1482.3원) 이후 처음이다. 국내 증시에서 외국인의 순매도세가 이어진 점이 환율 상승의 주된 배경으로 꼽힌다. 외국인은 전날 코스피 시장에서 1조 302억 원어치를 순매도한 데 이어 이날도 3000억 원가량을 팔아치우고 있다. 민경원 우리은행 연구원은 \"전날 발표된 미국 고용 지표가 뚜렷한 방향성을 보여주지 못하면서 미국 증시가 반등에 실패했다\"며 \"국내 증시도 대형 기술주를 중심으로 하락 압력을 받을 수밖에 없는 상황\"이라고 설명했다. 수입업체의 결제 수요 등 달러 실수요 증가도 환율 상승 압력을 키우는 요인이다. 민 연구원은 \"글로벌 환경 변화에 민감한 원화 특성상 외국인 투자심리가 부진한 데다 달러 약세 압력도 크지 않다\"고 분석했다. 환율이 고공행진을 이어가자 외환 당국은 최근 국민연금과 맺은 외환스와프를 실제 가동한 것으로 알려졌다. 앞서 당국과 국민연금은 지난 15일 외환스와프 거래 한도를 연간 650억 달러로 설정하고 계약 기간을 1년 연장하기로 합의했다. 이 스와프는 외환시장이 불안정할 때 국민연금의 해외 투자를 위한 현물환 매입 수요를 당국이 흡수하는 효과가 있어 시장 변동성을 완화하는 수단으로 활용된다. min785@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구 ▶ 냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\" ▶ \"세상에!\"…87세 화가, 37세 여성과 결혼 아들 낳았다 ▶ \"제발 병원 좀\"…구더기 뒤덮여 죽은 아내는 간절했다 ▶ '태극기 티셔츠' 남성, 기내 공안에 끌려가 오열…\"베트남 여성 성추행\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 환율이 또 올랐어요! 8개월 만에 1480원 돌파라니…",
        "content": "이웃님들! 오늘 아침에 뉴스 보셨어요? 정말 깜짝 놀랐어요. 얼마 전에 엔화가 뭐 100엔당 1000원을 넘니 마니 하면서 난리가 났었는데, 이번엔 달러·원 환율이 장중 1480원을 돌파했다는 소식이더라고요. 그것도 벌써 8개월 만에 일어난 일이라니, 세상에…! 우리가 매일 쓰는 물건들, 옷, 심지어는 해외여행 갈 때까지 전부 달러와 연관되어 있잖아요? 환율이 이렇게 요동치면 우리 지갑 사정에도 직접적인 영향을 미칠 수밖에 없는데, 대체 왜 이렇게 된 건지, 그리고 앞으로 우리한테 어떤 영향을 줄지 너무 궁금하더라고요. 마치 갑자기 찬물 샤워를 한 기분이랄까요?  아니면 마트 갔는데 평소보다 물건값이 훌쩍 뛰어있는 걸 발견한 느낌?  머릿속이 복잡해지면서 ‘대체 뭐가 문제인 거야?’ 싶으면서도, 한편으로는 ‘그래도 우리 외환 당국이 뭔가 대책을 세우고 있겠지?’ 하는 마음도 들고요.  오늘 저랑 같이 이 복잡한 환율 이야기, 차근차근 파헤쳐 볼까요?"
      },
      {
        "title": "환율 1480원? 왜 이렇게 올랐고, 국민연금 외환스와프는 뭐예요?",
        "content": "자, 그럼 도대체 왜 이렇게 환율이 오른 건지, 그 배경부터 자세히 알아볼게요. 기사 내용을 보니깐, 가장 큰 이유로는 ‘외국인 투자자들의 국내 주식 매도세’가 꼽히고 있더라고요. 외국인들이 우리나라 주식 시장에서 돈을 빼서 다른 나라로 가버리니, 그만큼 달러가 우리나라에서 빠져나가고, 달러가 귀해지면서 환율이 오르는 거죠. 마치 인기 있는 장난감을 사려고 줄을 섰는데, 갑자기 그 장난감이 몇 개 없다는 소식을 들으면 사람들이 더 달려들면서 가격이 오르는 그런 상황이랑 비슷해요.  더군다나 미국 고용 지표가 뚜렷한 방향을 보여주지 못하면서 미국 증시도 반등에 실패했고, 그러니 우리나라 증시도 힘을 못 쓰고 하락 압력을 받는다는 분석도 있었고요.  또 다른 이유로는 ‘수입업체들의 결제 수요 증가’가 있었어요.  물건을 수입하는 업체들이 달러로 대금을 지급해야 하는데, 달러 값이 비싸지니 더 많은 원화를 준비해야 하는 상황이 생긴 거죠.  이런 복합적인 요인들 때문에 환율이 쭉쭉 올라가고 있다고 하니, 정말 여러모로 신경 쓰이는 상황이 아닐 수 없어요.  그렇다면 우리 정부나 외환 당국은 뭘 하고 있냐고요?  바로 ‘국민연금과의 외환스와프’를 가동했다는 거예요!  이게 뭐냐면요, 쉽게 말해 우리나라 외환 시장이 불안정해질 때, 국민연금에서 해외 투자하려고 달러를 살 때 당국이 그 달러 수요를 대신 받아주는 방식이에요.  그렇게 되면 시장에서 달러가 갑자기 확 빠져나가는 걸 막아줘서 환율 변동성을 줄여주는 역할을 한답니다.  마치 친구가 급하게 돈이 필요할 때, 내가 가진 돈을 빌려줘서 친구의 어려움을 덜어주는 것처럼요.  총 650억 달러까지 한도를 정하고 1년 연장했다니, 당국에서도 이 문제에 대해 상당히 신경 쓰고 있다는 걸 알 수 있죠."
      },
      {
        "title": "환율이 오르면 우리 지갑은 어떻게 될까요? 구체적인 예시로 알아봐요!",
        "content": "자, 그럼 이렇게 환율이 오르면 대체 우리 생활에 어떤 변화가 생기는 걸까요? ‘환율은 어려운 경제 용어 아니야?’ 하고 넘기기엔 너무나 우리와 밀접한 이야기랍니다.  가장 먼저 체감할 수 있는 부분은 ‘수입 물가 상승’이에요.  우리가 매일 먹는 과일, 채소, 육류부터 시작해서 옷, 신발, 화장품, 전자제품까지!  이런 상품들 중에 해외에서 수입되는 것들이 정말 많거든요.  예를 들어, 우리가 좋아하는 호주산 와규 스테이크를 생각해 볼까요?  예전에는 100달러 하던 와규가 1200원 하던 환율에서는 12만 원 정도였는데, 환율이 1480원까지 올랐다면 똑같은 100달러라도 14만 8천 원이 되는 거예요.  무려 2만 8천 원이나 더 비싸진 거죠!  정말 충격이죠?  이렇게 되면 우리가 좋아하는 해외 직구 쇼핑도 망설여질 수밖에 없어요.  예전에 50달러 하던 옷을 샀는데, 환율이 오르면서 50달러가 7만 4천 원이 되어버리면 ‘아, 이건 좀 비싼데?’ 하고 한 번 더 고민하게 되는 거죠.  또한, 해외여행을 계획하고 있다면 지출 부담이 훨씬 커져요.  항공권 가격은 물론이고, 현지에서 먹고, 자고, 쇼핑하는 모든 것이 달러로 계산되기 때문에 환전하는 순간 더 많은 원화를 내야 하는 상황이 발생하는 거죠.  가족들과의 해외여행에서 용돈을 넉넉하게 준비했지만, 예상치 못한 환율 상승으로 인해 예상보다 금방 동이 나버리는 상황을 상상해 보세요.  정말 속상하겠죠?  이처럼 환율 변동은 우리 생활 곳곳에 영향을 미친다는 사실, 꼭 기억해 주세요."
      },
      {
        "title": "환율 걱정은 이제 그만! 현명하게 대처하는 꿀팁 대방출!",
        "content": "이웃님들, 환율이 오르면 불안한 마음이 드는 건 당연해요. 하지만 너무 걱정만 하고 있을 순 없죠! 오늘 제가 알려드리는 꿀팁들을 잘 활용하시면, 환율 변동 속에서도 우리 자산을 좀 더 현명하게 지킬 수 있을 거예요.  첫 번째 꿀팁은 바로 ‘달러 자산에 관심을 가져보는 것’이에요.  갑자기 ‘달러를 사자!’는 건 아니고요, 예를 들어 환율이 안정적이거나 하락세일 때 ‘달러 예금’이나 ‘달러 RP(환매조건부채권)’ 같은 상품에 소액이라도 투자해 두는 거죠.  그러면 혹시 모를 환율 상승에 대비할 수 있거든요.  물론 환율은 변동성이 크기 때문에 맹신은 금물이지만, 분산 투자 차원에서 고려해 볼 만해요.  두 번째는 ‘해외여행 계획을 세울 때 환율을 주시하는 것’이에요.  여행을 가기로 마음먹었다면, 무작정 출발하기보다는 환율 추이를 꾸준히 살펴보세요.  예를 들어, 환율이 조금이라도 안정되는 시점에 미리 환전을 조금씩 해두는 거죠.  한 번에 몰아서 환전하기보다는, 몇 번에 나눠서 환전하면 평균 환율을 좀 더 유리하게 가져갈 수 있답니다.  은행별 환율 우대 쿠폰이나 환전 이벤트를 활용하는 것도 좋은 방법이에요!  마지막으로, ‘국내 기업 중 수출 비중이 높은 기업에 대한 관심’도 가져볼 수 있어요.  환율이 오르면 수출하는 기업들은 원화로 벌어들이는 돈의 가치가 높아지기 때문에 실적이 좋아질 가능성이 있거든요.  물론 이것도 투자 판단은 신중하게 해야 하지만, 경제 흐름을 이해하는 데 도움이 될 수 있을 거예요.  세상에! 이렇게 다양한 방법으로 환율 변동에 대비할 수 있다니, 정말 유용하죠?"
      },
      {
        "title": "솔직한 후기: 환율, 이젠 외면할 수 없어요!",
        "content": "사실 예전에는 환율이라는 단어가 제게는 좀 어렵고 나와는 상관없는 이야기처럼 느껴졌거든요. 뉴스에 잠깐 나오고 마는 그런 이슈 정도로 생각했죠. 그런데 이렇게 환율이 1480원까지 치솟고, 우리가 매일 쓰는 물건들의 가격에 영향을 준다는 걸 제대로 체감하니, ‘아, 이건 정말 내 일이다!’ 싶었어요. 앞으로는 그냥 지나치지 말고, 주기적으로 환율을 좀 확인하는 습관을 들여야겠다고 다짐했어요. 당장 해외여행을 계획하고 있지는 않지만, 언젠가 떠날 날을 위해 미리미리 준비하는 게 좋겠다는 생각이 들더라고요. 특히 국민연금 외환스와프 이야기는 꽤 흥미로웠어요. 우리나라 큰 기관들이 이렇게 서로 협력해서 경제를 안정시키려고 노력하고 있다는 사실이 조금 안심이 되기도 하고요. 물론 당장 환율이 급락할 거라고 단정할 수는 없지만, 그래도 우리 경제를 튼튼하게 지키려는 노력들이 있다는 걸 알게 되었으니 그걸로도 충분한 것 같아요. 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨다면 좋겠어요. 우리 모두 환율이라는 낯선 친구와 좀 더 친해져서, 현명하게 우리의 지갑을 지켜나가자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n22265?mid=n1006",
    "hashTag": [
      "#환율",
      "#달러",
      "#원달러환율",
      "#외환스와프",
      "#국민연금",
      "#경제뉴스",
      "#재테크",
      "#짠테크"
    ]
  },
  {
    "type": "soc",
    "title": "'태극기 티셔츠' 남성, 기내 공안에 끌려가 오열…\"베트남 여성 성추행\"",
    "newTitle": "태극기 티셔츠 입고 기내 성추행? ✈️ 국격 떨어뜨리는 행동, 절대 금물!",
    "article": "(SNS 갈무리) (서울=뉴스1) 소봄이 기자 = 베트남 호찌민에서 부산으로 향하는 기내에서 공안에 체포돼 하차당한 한국인 남성이 공항에서 무릎 꿇고 오열하는 영상이 17일 여러 온라인 커뮤니티에 퍼지고 있다. 현지 누리꾼들에 따르면, 이 남성은 베트남 여성 승객에게 부적절한 행동을 했다가 이 같은 결말을 맞았다. 여러 국내 온라인 커뮤니티와 현지 누리꾼의 SNS에 따르면, 사건은 지난 14일 0시 05분 호찌민발 부산행 비엣젯항공에서 발생했다. 기내에서 촬영된 영상을 보면, 공안 두 명이 자리에 앉아 있던 한국인 남성을 일으켜 세웠다. 남성은 끌려가지 않으려고 몸에 힘을 줬으나 결국 기내에서 쫓겨났다. 이후 남성은 입국장 앞에서 무릎 꿇고 기도하는 자세로 오열했다. 이때 남성은 태극기가 새겨진 흰색 반팔티를 입고 있었다. 이어 남성은 캐리어와 함께 입국장 앞에 우뚝 서서 공항 직원들에게 말을 걸었다. (SNS 갈무리) 한 현지 누리꾼은 \"이 남성이 계속해서 이상한 행동과 말을 했다. 옆자리 여자 승객한테 부적절한 행동을 했다\"라며 \"결국 안전상의 이유로 공안에 의해 하차당했다\"고 주장했다. 이외에도 \"한국 남성이 비행기에서 여성 승객에게 성희롱해서 하차당했다. 피해자는 베트남 사람이다\", \"비행기에서 여자를 놀리다가 공안에게 끌려갔다\", \"남성은 베트남 승객 한 명을 괴롭히다 항공권이 취소됐다\", \"남성이 옆에 앉은 여성을 더듬었다\" 등 상황을 설명하는 글이 이어졌다. 현지 유튜브 채널에는 \"한국인 청년이 비행기에서 우월의식을 드러내며 한 여성에게 부적절한 행동을 했고, 이로 인해 항공 경찰에게 인계돼 쓴맛을 봤다. 이 청년은 경찰 항공본부로 이송돼 조사받은 후 비행 금지 처분을 받자 공항에서 울 수밖에 없던 것으로 보인다. 여기는 베트남이지, 영화 촬영장이 아니다. 다음부터는 행동을 조심해라\"라고 전했다. (SNS 갈무리) 당시 같은 비행기에 타고 있었다고 밝힌 한국인 누리꾼 A 씨는 \"귀국 때 리모트 탑승(항공기에 탈 때 또는 내린 뒤 셔틀버스 타고 이동하는 것)하는데 문제의 남성이 베트남 여성 두 명과 실랑이하는 걸 봤다. 그래서 제가 그중 한 명을 제 옆으로 오라고 했다\"고 밝혔다. A 씨는 \"30대로 보이는 베트남 여성들은 저 남성 때문에 강제로 머리 키스했다. (남성이 여성) 머리에 대고 도리도리하는데 '참 또라이 많다'고 생각했다\"라며 \"술 냄새는 하나도 안 나서 마약 했나 생각했는데 그냥 정신병자 같다\"고 강하게 비난했다. 이어 \"처음에는 애인인 줄 알았다. 근데 여성들이 너무 당황스러운 표정이었다\"라며 \"기내에서 성추행하고 난동 부리다가 공안한테 뒷목 잡혀서 끌려갔다. 이 남성 때문에 비행기 출발이 1시간 이상 지연됐다\"고 분통을 터뜨렸다. 그러면서 \"쪽팔림은 우리 몫이다. 태극기 단 게 제일 부끄럽다. 처벌받아야 한다\"고 강조했다. 또 A 씨는 해당 남성을 향해 \"나랑 셔틀버스에서 20초간 눈싸움한 거 기억하지? 당신 진짜 그렇게 살지 말아라. 비행기에서 당신 끌려 나가고 상단 짐칸 전부 다 열어서 일일이 주인 확인했다. (비행기 지연돼서 집 가는) 버스 놓칠뻔했다. 정신 차리고 살아라\"라고 경고했다. 영상을 본 국내 누리꾼들은 \"피해자한테 사과해야지, 왜 기도하고 있냐\", \"성추행인지 성희롱인지 명확하지 않은데 여자에게 모욕준 건 맞나 보다\", \"한국인으로서 너무 부끄럽다\", \"베트남 입국 금지해라\", \"나라 망신\" 등 공분했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구 ▶ \"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부 ▶ 안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\" ▶ \"남자친구 생식기에 점, 혹시 성병?\" 악성 흑색종 우려 ▶ 1년전 이혼한 전 남편 '유명 빵집' 사장 돼 TV 등장…\"3년전 여성과 준비\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 비행기에서 이런 일이? 😱 '태극기 티셔츠' 남성의 충격적인 사연!",
        "content": "이웃님들, 안녕하세요! 여러분은 혹시 어제 저녁 뉴스 보셨나요? 저는 오늘 아침부터 너무 충격적인 소식을 접하고 마음이 안 좋았어요. 베트남 호찌민에서 부산으로 향하던 비행기 안에서 벌어진 일인데요, 글쎄 태극기가 새겨진 티셔츠를 입은 한 한국인 남성 승객이 같은 비행기에 타고 있던 베트남 여성 승객에게 부적절한 행동을 했다가 결국 공안에게 끌려 내려지는 사건이 있었다고 하더라고요. 상상만 해도 정말 아찔한데요, 더 충격적인 건 이 남성이 입국장 앞에서 무릎을 꿇고 오열하는 모습까지 영상으로 퍼졌다는 거예요. 이게 정말 저희 한국인이 맞는지, 믿기지가 않더라고요. 저도 해외여행 자주 다니지만, 이런 황당하고 부끄러운 일은 정말 처음 들어보는 것 같아요. 대체 왜 이런 일이 벌어진 걸까요? 그리고 우리는 이런 상황에서 어떻게 대처해야 할까요? 오늘 제가 그 모든 궁금증을 시원하게 풀어드릴게요!"
      },
      {
        "title": "대체 왜 그랬을까? ✈️ '태극기 티셔츠' 논란, 사건의 전말 파헤치기!",
        "content": "여러분, '태극기 티셔츠' 입었다고 다 같은 한국인이 아니에요! 이번 사건의 핵심은 바로 '부적절한 행동'인데요, 기사에 따르면 이 남성 승객이 옆자리에 앉은 베트남 여성 승객에게 계속해서 이상한 행동과 말을 했다고 해요. 심지어는 더듬거나 머리를 만지는 등 성희롱에 가까운 행동까지 했다는 목격담도 있었고요. 정말 듣는 저도 얼굴이 화끈거리더라고요. 베트남 현지 누리꾼들과 같은 비행기에 탔던 다른 한국인 승객의 증언을 종합해보면, 이 남성은 술 냄새는 나지 않았지만 정신적으로 불안정한 모습을 보였다고 해요. 단순히 한두 번의 실수로 보기에는 너무나도 심각한 행동이었기 때문에, 결국 비행기 출발이 1시간 이상 지연되는 상황까지 발생했다고 하니, 다른 승객들에게도 얼마나 큰 피해였을까요. 안전상의 이유로 공안이 투입될 정도였다니, 이건 정말 심각한 문제예요. '태극기 티셔츠'가 무슨 죄가 있겠어요. 행동 하나하나가 얼마나 중요한지 다시 한번 깨닫게 되는 순간입니다."
      },
      {
        "title": "국제 망신! 😱 '태극기 티셔츠' 남성, 왜 기내에서 그런 행동을 했을까?",
        "content": "여러분, 혹시 '문화 상대주의'라는 말 들어보셨어요? 물론 문화는 다를 수 있고 존중해야 하지만, 기본적인 예의와 법은 어디를 가나 똑같다는 거! 이번 사건의 남성처럼 '나는 한국인이니까', '내가 뭘 해도 되겠지'라는 생각은 정말 위험천만한 발상이에요. 특히나 낯선 땅에서, 그것도 수많은 사람들과 함께하는 비행기 안에서 타인을 존중하지 않는 행동은 절대 용납될 수 없죠. 이 남성이 왜 그렇게 행동했는지 정확한 이유는 알 수 없지만, 여러 정황상 술이나 마약의 영향보다는 개인의 인성이나 정신적인 문제일 가능성이 높아 보이더라고요. '한국에서야 태극기 티셔츠 입고 다니는 게 뭐 문제겠어?'라고 생각했을지 모르겠지만, 해외에서는 오히려 한국을 대표하는 상징으로 보일 수도 있다는 점을 전혀 인지하지 못한 거죠. 저는 개인적으로 이 남성이 '오열'했던 이유가 본인이 저지른 잘못에 대한 후회보다는, 자신의 행동으로 인해 겪게 된 불이익에 대한 분노나 억울함 때문이었을 수도 있다고 조심스럽게 추측해 봅니다. 자신의 행동에 대한 책임감 없이, 그저 감정에만 치우쳐 행동한 결과가 이런 국제적인 망신으로 돌아온 것이죠."
      },
      {
        "title": "이런 행동, 정말 멈춰야 해요! ✋ 해외여행 시 꼭 알아야 할 꿀팁!",
        "content": "이번 사건을 보면서, 우리 모두 해외여행 갈 때 정말 조심해야겠다는 생각을 다시 한번 했어요. 물론 대부분의 한국분들은 정말 예의 바르고 좋은 분들이지만, 혹시라도 이런 안타까운 사건의 주인공이 되지 않기 위해 몇 가지 꼭 명심해야 할 점들이 있어요. 첫째, '복장'이에요. 특히나 태극기가 그려진 옷을 입을 때는 더욱 신중해야 해요. 물론 태극기는 우리나라의 자랑스러운 상징이지만, 때로는 그 나라의 문화나 상황에 따라 오해를 불러일으킬 수도 있거든요. 둘째, '술'이에요. 해외여행 가서 기분 좋게 술 한잔 하는 건 좋지만, 과음은 절대 금물! 특히나 비행기 안에서는 고도 때문에 술이 더 빨리 취할 수 있으니, 평소보다 훨씬 조심해야 해요. 셋째, '존중'하는 태도예요. 아무리 우리가 편하고 익숙한 행동이라도, 현지 문화와 다르다면 조심해야 해요. 상대방을 배려하고 존중하는 마음, 이게 가장 중요하답니다. 마지막으로, '만약의 상황'에 대비하는 거예요. 혹시라도 다른 승객이나 승무원과 마찰이 생긴다면, 절대 감정적으로 대응하지 말고 승무원에게 도움을 요청하는 것이 현명해요. 이 간단한 팁만 잘 기억하셔도, 즐겁고 안전한 해외여행을 할 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 뉴스를 보면서 정말 많은 생각이 들었어요. '태극기 티셔츠'라는 상징이 괜히 붙어서 더 안타까운 마음이 들기도 했고요. 하지만 가장 크게 와닿았던 건, 우리가 해외에서 어떤 행동을 하느냐에 따라 '한국'이라는 나라 전체의 이미지가 결정될 수도 있다는 점이었어요. 물론 저도 완벽한 사람은 아니지만, 앞으로 해외에 나갈 때마다 제가 한국을 대표하는 사람이라는 생각을 한번 더 하고, 좀 더 신중하게 행동해야겠다고 다짐했어요. 제 작은 행동 하나가 누군가에게는 불쾌감을 줄 수도 있고, 또 누군가에게는 좋은 기억을 심어줄 수도 있으니까요. 이번 사건으로 인해 피해를 입으신 베트남 여성분께도 진심으로 위로의 말씀을 전하고 싶고요. 다시는 이런 안타까운 일이 일어나지 않기를 바랍니다. 우리 이웃님들도 해외여행 가실 때, 꼭! 제 이야기 기억하시고 즐겁고 안전하게 여행 다녀오세요. 저는 앞으로도 유익하고 재미있는 이야기로 여러분을 찾아올게요. 항상 건강하세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251217n13169?mid=n1006",
    "hashTag": [
      "#태극기티셔츠",
      "#기내성추행",
      "#해외여행",
      "#국제망신",
      "#해외여행팁",
      "#여행꿀팁",
      "#비행기안전",
      "#한국인의품격"
    ]
  },
  {
    "type": "soc",
    "title": "\"나 촉법이야\" 무인빨래방 턴 중학생, 합의 후 또 절도…CCTV에 '브이'",
    "newTitle": "촉법소년 절도, 브이까지? 무인 빨래방 범죄의 충격적인 민낯",
    "article": "무려 7번이나 무인 빨래방에 침입해 절도를 반복한 뒤 '촉법소년'임을 주장한 중학생 사연이 전해져 논란이다. /사진=JTBC '사건반장' 캡처 무려 7번이나 무인 빨래방에 침입해 절도를 반복한 뒤 '촉법소년'임을 주장한 중학생 사연이 전해져 논란이다. 지난 15일 JTBC '사건반장'은 제보자 A씨로부터 받은 CCTV 영상을 보도했다. A씨는 \"무인 빨래방을 운영 중\"이라며 \"키오스크에 있던 현금이 계속 사라져 도난을 의심, CCTV 영상을 보게 됐다\"고 밝혔다. CCTV 영상에는 한 남학생이 매장에 반복적으로 침입해 40만원 상당의 현금을 훔치는 모습이 담겼다. 영상을 본 A씨는 곧바로 경찰에 신고했고, 피해를 막기 위해 키오스크에 자물쇠를 걸었다. 그러나 약 일주일 후, A씨는 경찰로부터 \"범인을 검거했으나 촉법소년에 해당한다\"며 \"보호자인 아버지가 합의하자는 뜻을 밝혔다\"는 내용의 연락을 받았다. A씨는 학생의 보호자와 합의했고, 그렇게 사건은 종결됐다. 문제는 그 이후였다. 합의가 이뤄진 후에도 남학생은 주기적으로 무인 빨래방에 찾아와 5만~10만원씩 현금을 훔쳐 갔다. 더욱 충격적인 것은 CCTV 카메라를 향해 '브이' 포즈를 취하는 등 조롱하는 행동을 하거나, 매장 내 장비를 훼손하는 모습까지 포착됐다는 점이다. 문제의 남학생은 이 무인 빨래방뿐만 아니라 인근의 다른 무인 점포 약 10곳에서도 유사한 범행을 저지른 것으로 알려졌다. 영상을 접한 누리꾼은 \"요즘 유튜브 등 영향으로 애들이 예전 같지 않기 때문에 촉법소년 제도를 검토해야 한다\", \"어리다는 이유로 무조건 봐주는 것은 안 된다\" 등 반응을 보였다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] · \"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래 · '조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\" · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" · 황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래 · \"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍' · \"이런 불법주차는 처음본다\"…교차로 가로막은 차량 3대 '공분' · 국민 100명에게 갈 만한 곳 묻자…'4대 관광지' 나왔다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 무인 빨래방 안전하다고 생각하시나요?",
        "content": "세상에, 여러분! 어제 뉴스 보셨어요? 완전 충격적인 소식이라 얼른 우리 이웃님들께 공유해 드리고 싶어서 달려왔어요. 요즘 세상 참 무섭다는 생각이 마구 드는데요, 심지어 '촉법소년'이라는 이유로 죄책감 없이 반복적으로 절도를 저지르고, CCTV를 보며 '브이'까지 하는 중학생 이야기더라고요. 진짜 어이가 없어서 말도 안 나오더라고요. 7번이나 무인 빨래방에 들어가서 돈을 훔쳤는데, 경찰에 잡히니까 '나는 촉법소년이라 괜찮아' 이런 식으로 나온 거 있죠? 부모님은 합의 보자고 하고, 합의하고 나서도 또 훔치고, 장비까지 망가뜨리고... 생각만 해도 너무 화가 나고 답답한 마음에 우리 이웃님들과 이 문제에 대해 함께 이야기 나눠보고 싶었어요. 이건 단순히 돈을 훔친 문제가 아니라, 사회 시스템과 법의 허점을 이용하는 아주 교묘한 범죄 행태잖아요. 우리가 어떻게 이 문제에 대해 인식하고 대비해야 할지, 함께 차근차근 알아볼게요."
      },
      {
        "title": "촉법소년, 대체 그게 뭔데요? 왜 이런 일이 벌어지는 걸까요?",
        "content": "아니, 근데 '촉법소년'이라는 말이 대체 뭘까요? 저도 처음에 그 소식 듣고 '촉법소년이 뭐길래?' 싶어서 좀 찾아봤거든요. 쉽게 말하면, 형사 책임을 질 수 없는 나이의 어린이를 '촉법소년'이라고 부른다고 해요. 우리나라에서는 만 10세 이상부터 만 14세 미만까지의 범죄를 저지른 어린이들이 해당된대요. 그러니까, 이 나이대 친구들은 설령 큰 잘못을 해도 일반 형사 처벌을 받는 대신, 소년법에 따라 보호 처분을 받게 되는 거죠. 물론, 이런 제도가 왜 생긴 거냐면 아직 성장 과정에 있는 아이들이기 때문에, 단순히 처벌만 하기보다는 교화와 선도를 통해 올바르게 성장할 수 있도록 돕기 위한 취지라고 해요. 그런데 말이에요, 지금 뉴스에 나온 이 중학생처럼 이걸 악용하는 사례가 나오니까 많은 분들이 '정말 이게 맞는 건가?' 하고 의문을 제기하는 거죠. 단순히 어리다는 이유로, 혹은 법의 허점이라는 이유로 범죄를 반복하는 게 과연 옳은 일일까요? 이런 상황에서 촉법소년 제도의 실효성에 대한 논의가 다시 한번 뜨거워지고 있는 것 같아요."
      },
      {
        "title": "CCTV 앞에서 '브이'라니... 무인 점포 절도, 구체적인 범죄 수법은?",
        "content": "진짜 어이가 없어서 말이 안 나와요. CCTV를 보면서 '브이' 포즈를 취하는 중학생이라니. 상상이나 되세요? 보통 우리가 무인 빨래방이나 편의점 같은 무인 점포를 생각하면, 사람이 없으니까 좀 더 안전하고 편리하다고 생각하잖아요. 그런데 이렇게 악의적으로 이용하는 사람들이 있다는 걸 알게 되니, 앞으로 어떻게 안심하고 이용할 수 있을까 싶기도 하고요. 기사 내용을 보니까, 이 학생은 그냥 한두 번 훔친 게 아니더라고요. 총 7번이나 무인 빨래방에 침입해서 현금을 훔쳤다고 하는데, 처음에는 키오스크에 있는 현금을 노렸다가, 나중에는 아예 매장 안에 있는 돈통까지 털었다고 해요. 피해자분은 처음에는 도난 사실조차 의심했지만, CCTV를 보고 나서야 충격적인 진실을 알게 된 거죠. 게다가 합의를 했음에도 불구하고, 죄책감은커녕 오히려 더 대담해져서 CCTV를 향해 '브이'를 하거나 장비를 훼손하는 등, 마치 자신을 과시하듯 행동했다는 게 너무 충격적이에요. 이건 단순히 호기심이나 일탈이 아니라, 명백한 악의를 가지고 사회 시스템을 조롱하는 행위로밖에 보이지 않더라고요. 더욱이 이 학생 혼자 범행을 저지른 게 아니라, 주변의 다른 무인 점포 10곳에서도 비슷한 범죄를 저질렀다고 하니, 정말 심각한 문제라고 할 수 있겠어요."
      },
      {
        "title": "우리 가게, 우리 집... 무인 점포 범죄, 어떻게 막아야 할까요?",
        "content": "정말 이런 뉴스 들으면 남 일 같지가 않아요. 저도 가끔 무인 매장을 이용하는데, 앞으로는 좀 더 경각심을 가져야겠다는 생각이 드는 거 있죠. 그렇다면 우리 스스로, 그리고 사회적으로는 이런 무인 점포 절도 범죄를 어떻게 예방하고 대처해야 할까요? 일단 개인적으로는, 무인 매장을 이용할 때 주변을 좀 더 잘 살피는 습관을 들이는 게 중요할 것 같아요. 혹시 이상한 사람이 배회하거나 수상한 행동을 하는 것 같으면, 바로 신고를 하거나 이용을 자제하는 게 좋겠죠. 그리고 무인 점포 사장님들이라면, CCTV를 여러 각도로 설치하고 녹화 기능을 꼼꼼히 확인하는 건 기본이고요. 더 나아가서는, 키오스크나 금전 보관함에 좀 더 강력한 잠금 장치를 설치하거나, 주기적으로 현금을 회수하는 시스템을 갖추는 것도 필요할 것 같아요. 또한, 단순히 CCTV 설치만으로는 한계가 있으니, 비상벨 설치나 정기적인 순찰 강화 등 인력 투입을 고려해볼 수도 있겠고요. 무엇보다 중요한 건, 이런 범죄에 대한 사회적인 경각심을 높이고, 법과 제도의 개선 논의를 활발히 이어가는 거라고 생각해요. '나는 괜찮겠지'라는 안일한 생각보다는, '내 일처럼' 관심을 가지고 함께 목소리를 내는 게 중요하겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 솔직히 정말 화가 많이 났어요. '나는 촉법소년이니까 괜찮아'라는 말로 자신의 잘못을 정당화하고, 심지어 범죄를 저지르면서도 즐거워하는 듯한 태도는 정말 용납하기 어렵더라고요. 우리 사회는 어떠한 경우에도 범죄는 범죄고, 그에 대한 책임은 반드시 뒤따라야 한다고 생각하거든요. 앞으로는 저도 무인 매장을 이용할 때 좀 더 주의를 기울이고, 혹시라도 수상한 점을 발견하면 망설이지 않고 신고해야겠어요. 그리고 이 뉴스가 단순히 '어린 학생의 일탈'로 끝나지 않고, 촉법소년 제도의 개선과 무인 범죄 예방을 위한 사회적인 논의로 이어지기를 간절히 바라봅니다. 우리 이웃님들도 오늘 제가 드린 이야기, 꼭 한번 곱씹어 보시고 주변에도 많이 알려주세요. 우리 모두의 안전과 올바른 사회를 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n01807?mid=n1006",
    "hashTag": [
      "#촉법소년",
      "#무인빨래방",
      "#절도범죄",
      "#CCTV",
      "#소년법",
      "#범죄예방",
      "#사회문제",
      "#무인점포"
    ]
  },
  {
    "type": "soc",
    "title": "특검, 권성동에 징역 4년 구형…'통일교 자금 1억원 수수' 혐의",
    "newTitle": "정치자금 1억원 수수? 권성동 의원 징역 4년 구형, 뭐가 진실일까?",
    "article": "권성동 국민의힘 의원 /뉴스1 김건희특검이 통일교 자금 1억원을 받은 혐의로 구속기소된 권성동 국민의힘 의원에게 징역 4년과 추징 1억원을 구형했다. 특검은 이날 서울중앙지법 형사합의27부(재판장 우인성 부장판사) 심리로 열린 권 의원의 정치자금법 위반 사건 결심공판에서 이같이 구형했다. 박상진 특검보는 “피고인은 중진 국회의원으로서 누구보다 헌법 가치 수호, 국민의 권익 보호에 힘쓸 책무가 있음에도 특정 종교단체와 결탁해 정치자금 1억원을 수수해 헌법 가치를 훼손하고 국민의 신뢰를 저버렸다”면서 “정치자금 수수에 그치지 않고 종교단체가 정치권에 영향력을 행사할 수 있도록 통로를 제공하고 이해관계가 반영될 수 있게 했다”고 했다. 이어 “그 과정에서 종교단체가 대선, 당대표 선거에 개입하는 등 민주주의의 근간인 자유로운 정치질서가 무너졌다”며 “수사 과정에서 증거인멸을 시도하고 전혀 반성하지 않는 태도를 보여 중형이 불가피하다”고 주장했다. 특검은 권 의원이 20대 대선 국면이던 2022년 1월 윤영호 전 통일교 세계본부장으로부터 교인 표와 조직 제공을 약속받는 대신, 윤석열 전 대통령 당선 시 교단 현안을 국가 정책으로 추진해달라는 취지의 청탁과 함께 불법 정치자금 1억원을 수수했다고 적시했다. 윤 전 본부장도 구속기소된 상태다. 권 의원 측은 돈을 받은 사실이 없다고 부인했다. 변호인은 “피고인은 윤영호 전 통일교 세계본부장과 처음 만났고 신뢰 관계도 없었다”며 “전혀 모르는 누군가에게 돈을 받을 가능성은 낮다”고 주장했다. 또 “검사는 돈을 줬다는 취지로 적힌 다이어리를 발견하고 윤 전 본부장의 진술을 받아내 피고인에 대한 구속 절차에 대해 몰두하고 그의 진술이 허위일 가능성은 수사하지 않은 채 윤영호 진술을 믿었다”고 항변했다. “무게 2㎏짜리 쇼핑백을 들고 가면 종업원이든 누구든 찍어서 알릴 수 있는 그런 시대”라며 “누구나 얼굴을 아는 피고인이 1억원 돈 욕심 때문에 돈을 들고나올 거라고 생각하는 건 상식을 무시하는 주장”이라고도 했다. 권 의원은 지난 9월 16일 구속돼 10월 2일 구속 상태로 재판에 넘겨졌다. 그는 지난 12일 보석을 청구했고, 보석 심문은 이날 결심공판을 마친 뒤 진행될 예정이라고 밝혔다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 유병훈 기자 itsyou@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요? 😮",
        "content": "세상에... 뉴스 보다가 깜짝 놀랐잖아요! 우리나라의 중요한 정치인 중 한 분이셨던 권성동 의원님과 관련된 소식인데, 통일교 자금 1억원을 받으셨다는 혐의로 징역 4년과 추징금 1억원을 구형받았다는 소식이 나왔더라고요. 진짜 이게 무슨 일인가 싶어서 저도 모르게 눈이 동그래졌답니다. 우리가 매일 살아가는 이 세상에 정치와 관련된 일들은 참 복잡하고 어려울 때가 많은데, 이런 소식이 들려오면 '정말 무슨 일이 있었던 걸까?', '진실은 뭘까?' 하는 궁금증이 마구 샘솟는 것 같아요. 마치 우리가 자주 가는 단골 카페에서 갑자기 못 보던 메뉴가 생겼는데, 이게 어떤 맛일지 전혀 상상 안 되는 그런 느낌이랄까요? 그래서 오늘은 이 소식을 좀 더 자세히 파헤쳐 보고, 우리 이웃님들과 함께 이 복잡한 사건의 실타래를 풀어가 보도록 할게요. 물론 저는 법률 전문가가 아니니, 딱딱한 법률 용어보다는 제가 이해한 대로, 또 여러분이 궁금해하실 만한 부분들을 중심으로 편안하게 이야기해 볼게요. 같이 이야기 나누다 보면 뭔가 하나라도 더 얻어가는 게 있지 않을까요? 😊"
      },
      {
        "title": "정치자금법 위반? 이게 대체 무슨 뜻일까요?",
        "content": "아니, 근데 여기서 '정치자금법 위반'이라는 말이 나오잖아요? 이게 대체 뭘까요? 어렵게 생각할 필요 전혀 없어요! 우리 살면서 친구한테 돈을 빌려주거나 받을 때도 있잖아요? 정치자금법은 쉽게 말해 '정치인들이 돈을 주고받는 것에 관한 규칙'이라고 생각하시면 돼요. 나라를 운영하고 국민을 위해 일하는 정치인들이 깨끗하게, 그리고 투명하게 돈을 사용하도록 돕는 법이랍니다. 그런데 이 법을 어겼다는 건, 뭔가 규칙을 지키지 않고 돈을 받았거나 썼다는 뜻이겠죠? 마치 게임에서 규칙을 어기면 페널티를 받는 것처럼요. 이번 사건에서 검찰 쪽 주장으로는 권성동 의원님이 특정 종교 단체로부터 1억 원이라는 큰 돈을 받았고, 그 대가로 그 종교 단체의 이익이 될 만한 일들을 도와주기로 했다는 거예요. 여기서 '특정 종교 단체'라는 말이 나오는데, 이게 또 궁금해지죠? 뉴스에서는 '통일교'라고 구체적으로 언급하고 있어요. '통일교 자금 1억원 수수'라는 말이 바로 여기서 나온 거고요. 검찰 측에서는 권성동 의원님이 국회의원으로서 마땅히 지켜야 할 헌법 가치를 훼손했고, 국민의 신뢰를 저버렸다고 보고 있는 거죠. 마치 우리가 믿고 맡긴 물건을 함부로 다뤄버린 느낌이랄까요? 그리고 여기서 또 중요한 포인트! 검찰은 단순히 돈을 받은 것을 넘어서, 그 종교 단체가 정치권에 영향력을 행사할 수 있도록 '통로' 역할을 해줬다고 지적하고 있어요. 이건 정말 민주주의의 근간을 흔들 수 있는 심각한 문제로 보는 것 같아요. 와... 이렇게 설명을 듣고 보니, 왜 징역 4년이라는 무거운 형을 구형했는지 조금은 이해가 가는 것 같기도 하네요. 😥"
      },
      {
        "title": "진실 게임! 권 의원 측의 주장은 뭔가요?",
        "content": "그런데 말이에요, 세상에 모든 일이 한쪽 말만 듣고 판단할 수는 없잖아요? 이번 사건도 마찬가지예요. 권성동 의원님 측에서는 '돈을 받은 사실이 없다!'라고 강력하게 부인하고 있거든요. 변호인 측의 주장을 들어보면, 권 의원님은 돈을 받았다고 주장하는 '윤영호 전 통일교 세계본부장'이라는 분을 처음 만났고, 전혀 신뢰 관계도 없었다는 거예요. 그러니까 모르는 사람에게 1억 원이라는 거액을 받을 가능성이 낮다는 거죠. 이건 마치 우리가 전혀 모르는 사람에게 갑자기 선물이라며 현금 다발을 건네받는다면, '어? 이거 왜 이러지?' 하고 의심부터 드는 것과 비슷한 맥락일 수 있어요. 게다가 변호인 측은 검찰이 제시한 증거, 예를 들어 '돈을 줬다는 취지로 적힌 다이어리'나 윤 전 본부장의 진술에 대해서도 의문을 제기하고 있어요. 마치 수사를 할 때, 특정 방향으로만 몰두해서 다른 가능성은 제대로 살펴보지 않은 채로 결론을 내린 것 같다는 항변도 나오고 있더라고요. '무게 2kg짜리 쇼핑백을 들고 가면 누구나 알 수 있는 시대에, 얼굴이 다 알려진 정치인이 1억 원 때문에 돈을 들고 나왔을 거라고 생각하는 건 상식을 무시하는 주장'이라는 말도 있어요. 하하, 듣고 보니 정말 그렇기도 하다는 생각이 드네요. 이처럼 양측의 주장이 완전히 엇갈리니, 도대체 뭐가 진실인지 우리 일반 사람들은 알 길이 없죠. 이게 바로 재판이라는 과정이 꼭 필요한 이유인 것 같아요. ⚖️"
      },
      {
        "title": "정치자금, 투명하게 관리하는 꿀팁이 있을까요?",
        "content": "이번 뉴스를 보면서, 우리 정치인들이 사용하는 '정치자금'이라는 것에 대해서도 다시 한번 생각해 보게 되었어요. 우리가 낸 세금이나 후원금으로 운영되는 만큼, 정말 투명하고 올바르게 사용되는 게 중요하잖아요? 혹시 우리 이웃님들은 정치자금 관련해서 궁금했던 점 없으셨나요? 일단 기본적으로, 정치인들은 후원금을 받을 때 '정치자금법'이라는 규칙을 지켜야 해요. 얼마를 받을 수 있는지, 누구한테 받을 수 있는지, 또 어떻게 사용했는지 꼼꼼하게 기록해서 공개해야 하고요. 마치 우리가 가계부를 쓰는 것처럼요! 😊 혹시 여러분 중에 정치 후원금을 내고 싶으신 분이 있다면, 반드시 합법적인 방법으로, 정해진 한도 내에서 내셔야 해요. 무턱대고 돈을 건네주거나, 불법적인 방법으로 후원하는 건 오히려 법에 저촉될 수 있으니까 조심해야겠죠? 또 하나! 우리가 정치인들의 활동을 감시하고, 이들이 정치자금을 투명하게 사용하는지 지켜보는 것도 아주 중요해요. 선거관리위원회 홈페이지나 관련 보도자료 등을 찾아보면, 정치인들이 실제로 어떻게 돈을 썼는지 확인할 수 있는 정보들이 공개되어 있답니다. 물론 일반인이 이걸 다 보기는 쉽지 않겠지만, '아, 내 후원금이 이렇게 쓰이고 있구나' 하고 대략적으로라도 알아두는 건 좋을 것 같아요. 만약 좀 더 적극적으로 알고 싶다면, 시민단체나 언론에서 이런 정보들을 분석해서 알려주기도 하니까 그런 자료들을 참고하는 것도 좋은 방법이 될 수 있겠네요. 우리의 관심이 바로 정치자금을 투명하게 만드는 가장 강력한 무기가 아닐까요? 👍"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 뉴스 보면서 좀 씁쓸한 마음도 들었어요. 정치라는 게 우리 삶과 너무나도 밀접하게 연결되어 있는데, 이런 안 좋은 소식이 들려오면 괜히 마음이 무거워지더라고요. '과연 나는 뭘 믿고 내 한 표를 행사해야 할까?' 하는 생각도 들고요. 하지만 그렇다고 해서 너무 실망하거나 포기해 버리면 안 된다는 걸 알아요. 오히려 이런 사건들을 통해 '아, 이런 부분은 정말 조심해야 하는구나', '우리가 더 관심을 가져야 하는 부분이구나' 하고 배우는 게 더 중요하더라고요. 앞으로 저는 이번 뉴스를 계기로 정치자금이나 정치인의 윤리 의식에 대해 조금 더 관심을 가지려고 해요. 단순히 뉴스를 보고 흘려버리는 게 아니라, 관련된 정보를 좀 더 찾아보고, 제가 지지하는 정치인이나 정당이 있다면 그들의 활동을 조금 더 꼼꼼하게 살펴보려고요. 그리고 혹시라도 제가 정치 후원금을 내게 된다면, 정말 합법적이고 투명한 방법으로, 제가 믿을 수 있는 곳에 꼭 내야겠다고 다짐했답니다. 여러분도 너무 어렵게 생각하지 마시고, 우리가 할 수 있는 작은 관심부터 시작해 보면 어떨까요? 우리의 작은 관심들이 모여서 결국 더 나은 정치, 더 투명한 세상을 만드는 데 큰 힘이 될 거라고 믿어요! 우리 이웃님들도 꼭 잊지 마세요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20251217n25859?mid=n1006",
    "hashTag": [
      "#권성동",
      "#정치자금법",
      "#통일교",
      "#징역4년",
      "#법원",
      "#정치뉴스",
      "#대한민국정치",
      "#궁금증해결"
    ]
  },
  {
    "type": "int",
    "title": "\"여친이 집 안 사와도 된대요\" 마음 편해서…한국 남성들 떠난 곳",
    "newTitle": "한국 남성 일본행 러시…결혼 부담 줄이고 워라밸 잡았다?",
    "article": "한국의 치열한 취업 경쟁과 결혼 비용 부담에 지친 한국 남성들이 일본으로 눈을 돌리고 있다. 상대적으로 안정적인 근무 환경과 경제적으로 유연한 결혼 조건 등이 매력으로 작용하면서, 일본 취업과 함께 현지 정착을 고려하는 사례가 증가하고 있다. 기사의 이해를 돕기 위한 이미지. 픽사베이 16일 일본 슈에이샤온라인에 따르면 일본에서 일하거나 정착을 희망하는 한국인은 최근 수년간 꾸준히 증가하고 있다. 일본 후생노동성의 외국인 고용 통계를 보면 일본에서 근무하는 한국인은 2020년 약 6만9000명에서 2024년 약 7만5000명으로 4년 만에 약 8% 늘었다. \"토익 850점·키 180cm 이상\"…한국 취업 문턱에 좌절 일본행을 택한 배경에는 한국 취업 시장의 구조적 부담이 자리하고 있다. 2019년 일본에 취업한 한국인 남성 최건우씨(34·가명)는 한국 대학에서 호텔경영을 전공했지만 국내 취업 과정에서 높은 장벽을 체감했다고 매체에 말했다. 그는 \"서울 특급 호텔 10곳에 지원해 1곳만 합격했다\"며 \"토익 850점 이상은 기본이고, 외모도 중시해 남성 지원자는 키 180cm가 기준이라는 말까지 돌았다\"고 회상했다. 그렇게 어렵게 취업한 그는 장시간 노동과 낮은 임금에 결국 한국을 떠났다고 한다. 지난 10월21일 서울 강서구 코엑스 마곡에서 열린 '2025 상생협력 채용박람회'에 참석한 구직자들이 채용공고문을 확인하고 있다. 현재 일본의 부동산 관련 기업에서 근무 중인 그는 \"급여 수준은 비슷하지만 퇴근 후나 휴일에 업무 연락이 거의 없고, 사생활이 존중된다\"며 \"이 환경에 익숙해지니 다시 한국으로 돌아가 일하는 것이 쉽지 않다\"고 말했다. 일본 취업 지원 서비스 '코렉(KOREC)'에서 근무하는 이지훈씨는 \"한국에서는 '문송합니다(문과라서 죄송합니다)'라는 말이 나올 정도로 문과 취업이 극도로 어렵다\"며 \"대기업 쏠림과 직무 진입 장벽이 높아 해외로 눈을 돌리는 청년들이 늘고 있다\"고 설명했다. \"일본 여성은 집 안 해와도 OK\"…한일 커플도 역대 최다 일본 정착 흐름과 함께 한·일 국제결혼도 빠르게 늘고 있다. 통계청에 따르면 2024년 한국 남성과 일본 여성의 결혼은 1176쌍으로 전년 대비 40% 증가해 2015년 이후 최고치를 기록했다. 일본 도쿄 도심. 픽사베이 일본 취업을 희망하는 한국인 남성 중 상당수가 \"일본인 연인이 있다\"는 점을 이유로 들고 있으며, 외국어 교류 애플리케이션을 통한 만남도 보편화되고 있다. 매체는 한국 남성들에게 지워지는 과도한 결혼 비용 부담이 일본행을 부추긴다고 지적한다. 이씨는 \"한국에서는 남성이 신혼집을 마련해야 한다는 압박이 크지만, 일본은 결혼에 대한 경제적 조건이 상대적으로 유연하다\"고 말했다. 군 복무·K컬처 효과…일본서 높아진 韓남성 평가 여기에 일본 사회에서 한국 남성에 대한 인식 변화도 영향을 미치고 있다. 군 복무를 통해 책임감과 조직 경험을 쌓은 점이 성실한 인재라는 평가로 이어지고 있고, K-드라마와 K-팝의 확산은 한국 문화 전반에 대한 호감도를 높였다. 슈에이샤온라인은 \"외국인과의 공존이 중요한 과제가 된 일본 사회에서 한국 청년들의 존재감이 커지고 있다\"며 \"향후 양국 간 인적 교류와 상호 이해의 중요성은 더욱 커질 것\"이라고 분석했다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ \"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\" ☞ 혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\" ☞ '특별 성과급 지급' 회사 공지에 클릭했더니…경고문 '반전' ☞ \"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성 ☞ \"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 한 해 총정리, 2025 핵심 이슈 테스트! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 한국 취업이 그렇게 힘들었다고요?",
        "content": "여러분, 혹시 오늘 뉴스 보셨어요? 한국 남성들이 일본으로 떠나고 있다는 소식 말이에요. 처음엔 '엥? 왜?' 싶었는데, 기사를 자세히 읽어보니 정말 많은 이유가 있더라고요. 제 주변에도 요즘 취업 때문에 스트레스받는 친구들이 많아서인지, 이 소식이 더욱 남 일 같지 않게 느껴졌어요. 특히 '여친이 집 안 사와도 된다'는 일본의 결혼 문화가 마음을 편하게 해준다는 이야기까지 나오니, 한국에서의 결혼 준비 과정이 얼마나 버거운지 실감하게 되더라고요. 예전에는 다들 한국에서 열심히 일해서 자리 잡고 결혼하는 게 당연하다고 생각했는데, 요즘 젊은 세대들은 삶의 질이나 워라밸을 더 중요하게 생각하는 것 같아요. 단순히 돈을 많이 벌고 성공하는 것보다, 일과 삶의 균형을 맞추면서 행복하게 살고 싶다는 마음이 커지는 거겠죠? 그래서인지 한국 남성들이 일본으로 눈을 돌리는 현상이 단순한 이직이 아니라, 새로운 삶의 방식을 찾으려는 움직임으로도 볼 수 있을 것 같아요. 정말이지, 시대가 많이 변했다는 걸 새삼 느끼는 순간이었답니다."
      },
      {
        "title": "한국 취업 시장, '토익 850점, 키 180cm'가 기본이라고요?",
        "content": "기사를 읽으면서 가장 놀랐던 부분 중 하나가 바로 한국의 취업 문턱이었어요. '토익 850점 이상은 기본이고, 남성은 키 180cm가 기준이라는 말까지 돌았다'는 이야기는 정말 충격적이었어요. 호텔경영을 전공하고도 국내 취업이 어려웠다는 최건우 씨(34·가명)의 경험담을 들으니, 우리가 얼마나 치열한 경쟁 속에 살고 있는지 다시 한번 깨닫게 되었죠. 단순히 학력이나 자격증만으로는 부족하고, 외모나 신체 조건까지 요구받는 현실이라니... '문송합니다(문과라서 죄송합니다)'라는 신조어가 괜히 나온 게 아니구나 싶었어요. 일본에서는 비교적 안정적인 근무 환경과 사생활 존중이 가능하다는 점이 매력으로 작용하고 있다고 하니, 이건 단순히 '더 나은 일자리'를 찾는 수준을 넘어서, '인간답게 살 수 있는 환경'을 찾아 떠나는 것이라고도 볼 수 있을 것 같아요. 직무 진입 장벽이 높고 대기업 쏠림 현상이 심한 한국과는 달리, 일본에서는 좀 더 유연하게 기회를 찾을 수 있다는 점이 많은 청년들에게 희망을 주는 것 같아요. 물론 해외 취업이 쉬운 건 아니겠지만, 한국에서의 막막함보다는 희망이 보인다는 점이 크겠죠?"
      },
      {
        "title": "한국 남성, 일본 여성과의 결혼 문화, 어떻게 다를까?",
        "content": "결혼 이야기까지 나오니 정말 신기하더라고요! 한국 남성과 일본 여성의 결혼이 역대 최고치를 기록했다는 소식은, 단순히 개인적인 만남을 넘어선 사회적인 현상으로도 볼 수 있을 것 같아요. 기사에서는 한국 남성에게 지워지는 과도한 결혼 비용 부담이 일본행을 부추긴다고 지적하는데, 이게 정말 핵심 포인트인 것 같아요. 한국에서는 남성이 신혼집을 마련해야 한다는 압박감이 크잖아요? 친구들만 봐도 결혼 이야기만 나오면 집값 때문에 한숨부터 쉬곤 하거든요. 그런데 일본은 결혼에 대한 경제적 조건이 상대적으로 유연해서, 남성에게 주는 부담이 훨씬 적다고 하니... '여친이 집 안 사와도 된다'는 말이 괜히 나온 게 아니구나 싶었어요. 물론 이건 경제적인 부분이고, 문화적인 차이도 분명 있겠지만, 일단 경제적인 부담이 줄어든다는 것 자체가 큰 매력으로 작용하는 것 같아요. 외국어 교류 앱을 통해서 자연스럽게 만나고 연인으로 발전하는 사례가 늘고 있다는 점도 흥미롭고요. 이건 마치 한국에서 외국인 친구 사귀는 것처럼, 좀 더 열린 마음으로 서로를 알아가는 과정인 것 같다는 생각이 들어요."
      },
      {
        "title": "군 복무 경력과 K컬처, 일본에서 한국 남성에게 긍정적인 영향을?",
        "content": "그런데 말이죠, 이게 또 재미있는 포인트가 있어요. 일본 사회에서 한국 남성에 대한 인식이 긍정적으로 변하고 있다는 점이에요. 이게 단순히 '한국 남자는 다 멋있다!' 같은 단순한 호감이 아니라, 군 복무를 통해 쌓은 책임감과 조직 경험을 성실함으로 연결시키고, K-드라마와 K-팝으로 높아진 한국 문화 전반에 대한 호감도가 더해졌다는 분석이 나오더라고요. 생각해보면 군 복무는 분명 힘든 경험이지만, 그 과정에서 배우는 책임감이나 팀워크 같은 부분은 분명 사회생활에 도움이 되는 부분이 있잖아요? 그걸 일본에서는 긍정적으로 봐주는 것 같아요. 거기에 K-컬처의 인기 덕분에 한국이라는 나라 자체에 대한 관심과 호감이 높아지면서, 한국 사람에 대해서도 긍정적인 이미지를 갖게 되는 거죠. 일본 사회에서 외국인과의 공존이 중요한 과제가 되고 있는 상황에서, 한국 청년들의 존재감이 커지고 있다는 분석은 앞으로 양국 간의 인적 교류와 상호 이해가 더욱 중요해질 거라는 점을 시사하는 것 같아요. 정말이지, 문화의 힘이 이렇게 크다는 걸 다시 한번 느끼네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이번 기사를 보면서 좀 복잡한 마음이 들었어요. 한편으로는 우리 사회의 경쟁이 얼마나 치열하고, 젊은 세대들이 얼마나 힘든 시간을 보내고 있는지 다시 한번 느끼게 되었고요. 특히 결혼이나 주거 문제 때문에 꿈을 포기하거나 다른 나라로 눈을 돌려야 하는 상황이 안타깝게 느껴졌어요. 하지만 동시에, 일본이라는 나라가 한국 남성들에게 새로운 기회와 삶의 방식을 제공할 수 있다는 점도 흥미로웠어요. 워라밸을 중요하게 생각하고, 개인의 삶을 존중하는 문화가 있다는 점은 분명 매력적이죠. 앞으로 저도 제 삶에서 '워라밸'을 어떻게 챙길 수 있을지, 제 행복은 무엇인지에 대해 더 깊이 고민해봐야겠다는 생각이 들었어요. 여러분도 혹시 비슷한 고민을 하고 계신다면, 오늘 제가 전해드린 이야기들을 한번 곱씹어보시는 건 어떨까요? 우리 사회가 좀 더 젊은 세대들이 꿈을 펼칠 수 있는 환경이 되기를, 그리고 각자 원하는 삶을 살아갈 수 있기를 진심으로 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n19709?mid=n1006",
    "hashTag": [
      "#한국남성일본행",
      "#취업난",
      "#결혼비용",
      "#워라밸",
      "#국제결혼",
      "#일본취업",
      "#K컬처",
      "#삶의질"
    ]
  },
  {
    "type": "int",
    "title": "호주 총격범과 몸싸움 끝에 숨진 60대 부부…유족 \"자랑스러워\"",
    "newTitle": "용기 있는 시민 영웅, 숭고한 희생 잊지 않겠습니다",
    "article": "위험 무릅쓰고 용감하게 나서…목격자들도 \"영웅\" 증언 총격범과 몸싸움을 벌이는 보리스 거먼 [호주 9뉴스 유튜브 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 김아람 기자 = 호주 시드니 유대인 축제 총기 난사 사건으로 숨진 한 60대 부부가 총격범의 총을 빼앗고 저지하려 한 모습이 영상으로 남았다. 16일(현지시간) 영국 BBC 방송에 따르면 보리스 거먼(69)과 그의 아내 소피아(61)는 시드니 본다이 비치 총격 테러 현장에서 시민들을 보호하기 위해 용감하게 나섰다가 총에 맞아 숨졌다고 유족이 성명을 통해 밝혔다. 앞서 지난 14일 저녁 본다이 비치에서 열린 유대인 명절 하누카 축제 행사장에서 사지드 아크람(50)과 나비드 아크람(24) 부자가 총격을 가해 15명이 희생됐다. 사건 현장 인근 차량에서 녹화된 블랙박스 영상을 보면 보리스가 총격범 중 한명과 몸싸움을 벌이며 총기를 빼앗고, 이후 부부가 함께 도로에 넘어졌다. 보리스가 다시 일어나 총으로 총격범을 가격하는 듯한 모습도 보인다. 그러나 총격범은 다른 총기를 이용해 두 사람을 살해한 것으로 추정된다. 유족은 \"보리스와 소피아를 잃은 고통을 그 무엇도 덜어줄 수 없지만, 그들의 용기와 이타심에 우리는 엄청난 자부심을 느낀다\"고 밝혔다. 이어 \"이번 일은 보리스와 소피아가 어떤 사람이었는지 그대로 보여준다\"며 \"본능적으로 또 이타적으로 다른 사람들을 도우려 했던 사람들이었다\"고 강조했다. 총격범과 몸싸움하는 보리스·소피아 거먼 부부 [호주 9뉴스 유튜브 캡처. 재판매 및 DB 금지] 목격자들도 거먼 부부가 영웅이었다고 한목소리로 증언했다. 블랙박스 영상을 소유한 여성은 로이터통신에 \"거먼 씨는 도망치지 않고 위험을 향해 바로 달려들어 온 힘을 다해 총을 빼앗으려 했고, 목숨을 걸고 끝까지 싸웠다\"고 말했다. 또 다른 목격자도 \"그는 영웅이었다\"며 \"이미 총알이 날아다니는 상황에서 스스로 위험에 뛰어들었다\"고 호주 9뉴스에 전했다. 유대인이었던 거먼 부부는 이번 참사에서 가장 먼저 숨진 두 명의 희생자였다고 시드니 모닝 헤럴드는 보도했다. 유족에 따르면 이들은 결혼 34주년을 맞은 부부로, 내년 1월 35주년을 축하할 예정이었다. 보리스는 은퇴한 정비공으로 도움이 필요한 누구에게나 손을 내밀었으며, 소피아는 호주 우체국에서 일하며 동료들과 지역사회로부터 깊은 사랑을 받았다. 유족은 \"본다이 지역 주민이었던 두 사람은 정직하고 성실한 삶을 함께 살아왔고 만나는 모든 이를 친절, 따뜻함, 존중으로 대했다\"며 \"이들은 우리 가족의 중심이었으며, 이들의 부재는 헤아릴 수 없는 공허함을 남겼다\"고 말했다. 호주 시드니 본다이 해변 총기 난사 추모 [로이터=연합뉴스. 재판매 및 DB 금지] rice@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 샤이니 키, '주사이모'에게 재택 진료 시인…\"방송 하차\" ☞ 연매협 \"박나래 사태, 업계 발전 저해…철저한 조사 촉구\" ☞ \"태어나도 3일 못 넘긴댔는데\"…심장 몸밖에 나온 신생아 생존기 ☞ 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세 ☞ 퇴근길 간호사, 지하철 승강장서 쓰러진 60대 생명 구해 ☞ 생방송서 미성년자 성착취해 구속된 BJ…보석 청구 기각 ☞ 심정지 의왕시장 구한 주인공, 알고 보니 안양시 공무원 ☞ '가정폭력 참는게 현명?'…남편 살해한 아내 선처한 판사의 고뇌 ☞ 학원 여자화장실 몰카 찍은 남학생, 소년부로…또 범행해 재판 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이... 친구들에게 꼭 알려주고 싶은 뉴스",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 아프면서도, 동시에 뜨거운 감동을 주는 뉴스 하나를 가지고 왔어요. 호주 시드니에서 있었던 안타까운 총격 사건인데, 거기서 정말 용감한 시민 영웅 부부가 나타났다고 해요. 세상에, 범인이랑 몸싸움을 벌이다가 결국… ㅠㅠ 생각만 해도 눈물이 나지만, 그분들의 숭고한 희생과 용기가 우리에게 큰 울림을 준다는 생각에 자세히 소개해 드리고 싶었답니다. 뉴스 헤드라인만 보면 '총격범과 몸싸움하다 숨진 부부' 이렇게 나오는데, 대체 어떤 상황이었길래 이렇게까지 용감하게 나서셨던 건지, 우리 함께 차근차근 알아봐요. 이분들이 어떤 분들이셨는지, 또 왜 그렇게까지 하셨는지 알게 되면 정말… 벅찬 감정이 드실 거예요. 저도 처음 이 소식을 접했을 때, '어떻게 그런 일이 가능했을까?' 싶으면서도, 그 용감함에 숙연해졌거든요. 이건 그냥 남의 일이 아니라, 우리 모두에게 큰 교훈을 주는 이야기인 것 같아요."
      },
      {
        "title": "사건의 배경: '하누카 축제'는 왜, 그리고 총격범은 누구?",
        "content": "이번 사건이 왜 일어났는지, 그리고 누가 이런 끔찍한 일을 저질렀는지부터 짚어볼게요. 사건은 유대인들의 아주 중요한 명절인 '하누카 축제'가 열리고 있던 시드니의 번화가 본다이 비치에서 발생했어요. 하누카는 '빛의 축제'라고도 불리는데, 악에 맞서 싸워 승리한 것을 기념하는 뜻깊은 날이거든요. 그런데 이런 축제 현장에 갑자기 총격범이 나타나서 무차별적으로 총을 쏜 거예요. 정말 상상도 하기 싫은 끔찍한 일이죠. 범인은 50대 사지드 아크람 씨와 그의 20대 아들 나비드 아크람 씨 부자였어요. 아들과 아버지가 함께 범행을 저질렀다는 사실이 더 충격적이죠. 아직 정확한 범행 동기가 밝혀지진 않았지만, 이렇게 많은 사람들이 모인 축제 현장을 노린 건 분명히 큰 파장을 일으키려는 의도가 있었던 것 같아요. 우리 주변에서도 전혀 예상치 못한 사건들이 일어나곤 하잖아요. 그래서 이렇게 일상적인 공간에서 벌어지는 비극이 더 큰 충격을 주는 것 같습니다. 하누카라는 축제 자체의 의미와, 그런 평화로운 날에 벌어진 참극이라는 사실이 대비되면서 더욱 마음이 아파오네요."
      },
      {
        "title": "용감했던 부부: 보리스와 소피아, 영웅이 되다",
        "content": "자, 이제 우리 마음을 울린 주인공, 보리스 거먼(69) 씨와 그의 아내 소피아(61) 씨 부부에 대해 이야기해 볼까요? 이분들은 이번 사건에서 가장 먼저 희생된 두 분이셨다고 해요. 그런데 그냥 희생양이 아니었어요. 블랙박스 영상에 담긴 모습들을 보면, 이분들이 얼마나 용감하게 총격범에게 맞섰는지 알 수 있답니다. 보리스 씨는 총격범에게 달려들어 총을 빼앗으려고 몸싸움을 벌였고, 소피아 씨도 곁에서 그를 도왔다고 해요. 심지어 보리스 씨는 넘어진 후에도 다시 일어나 총격범을 가격하려 했다는 목격자 증언도 있어요. 와, 진짜… 이런 상황에서 어떻게 그렇게까지 할 수 있는지… 우리 같았으면 아마 숨기 바빴을 텐데 말이죠. 목격자들도 하나같이 '그는 영웅이었다', '목숨을 걸고 싸웠다'고 증언하고 있어요. 다른 사람들을 보호하기 위해, 자신을 희생해서라도 막으려 했던 그 용기, 정말… 뭐라 말로 표현할 수가 없네요. 보리스 씨와 소피아 씨는 유대인이셨고, 결혼 34주년을 맞이한 지 얼마 되지 않았다고 해요. 내년에는 35주년 기념일도 앞두고 있었는데… 생각하면 할수록 눈물이 나요. 이분들의 마지막 순간은, 얼마나 많은 이웃들을 위해 헌신하셨던 분들인지 잘 보여주는 것 같아요."
      },
      {
        "title": "우리도 할 수 있어요: 일상 속 영웅이 되는 법",
        "content": "이 뉴스, 단순히 슬픈 사건으로만 듣고 넘기기엔 너무나도 아쉬워요. 보리스와 소피아 씨 부부처럼 대단한 일을 하지 않더라도, 우리 일상 속에서 작은 영웅이 될 수 있는 방법이 분명히 있거든요. 첫째, 주변을 살피는 습관을 가져보는 건 어떨까요? 내가 가는 길, 내가 머무는 공간에서 혹시 도움이 필요한 사람은 없는지, 이상한 낌새는 없는지 잠시만 눈여겨보는 것만으로도 큰 차이를 만들 수 있어요. 둘째, 작은 도움이라도 망설이지 않고 베푸는 용기예요. 거동이 불편하신 어르신께 손을 내밀거나, 길을 잃은 아이에게 친절하게 안내해주거나, 힘들어 보이는 친구에게 따뜻한 말 한마디 건네는 것. 이런 작은 친절들이 모여서 서로에게 큰 힘이 된다고 믿어요. 셋째, 위험한 상황에 대한 대처법을 알아두는 것도 중요해요. 물론 보리스 씨 부부처럼 직접 몸으로 막아내는 건 엄청난 용기가 필요한 일이지만, 우리 주변에서 발생할 수 있는 크고 작은 위험에 대해 기본적인 안전 수칙이나 대처 방법을 알아두는 것은 자신과 소중한 사람들을 지키는 데 도움이 될 거예요. 그리고 무엇보다, 타인의 고통에 공감하고 연대하는 마음을 잃지 않는 것이 가장 중요하지 않을까요? 오늘 소개해 드린 거먼 부부처럼, 우리도 주변을 돌아보고 따뜻한 마음을 나눌 때, 더 안전하고 행복한 사회를 만들 수 있을 거라고 확신합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 보면서 정말 많이 울었어요. 사랑하는 사람과 함께 평생을 함께하려 했던 두 분이, 끔찍한 사건으로 세상을 떠나셨다는 사실 자체가 너무나 비극적이잖아요. 하지만 동시에, 그 마지막 순간까지도 타인을 위해 용감하게 맞섰다는 그 사실에 또 깊은 감동을 받았습니다. 저는 앞으로 보리스와 소피아 거먼 부부의 이름을 잊지 않으려고 해요. 그리고 이분들의 용기와 이타심을 제 가슴속에 깊이 새기려고요. 가끔 뉴스를 보면 너무나 끔찍하고 무서운 사건들이 많아서 마음이 지칠 때도 많지만, 이렇게 우리 주변에, 아니 세상 어딘가에는 용감하고 선한 사람들이 존재한다는 것을 알게 되면 다시 힘을 낼 수 있는 것 같아요. 이번 일을 계기로 저도 제 주변을 더 많이 돌아보고, 혹시라도 도움이 필요한 사람이 있다면 망설이지 않고 손 내밀기로 다짐했습니다. 이웃님들도 꼭 기억해주세요. 우리가 사는 세상에는 용감한 시민 영웅들이 존재했고, 그분들의 숭고한 희생은 절대 잊혀지지 않을 거라는 것을요. 우리 모두 작은 영웅이 되어, 서로에게 힘이 되는 존재가 되어요. 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n04716?mid=n1006",
    "hashTag": [
      "#시드니총격사건",
      "#시민영웅",
      "#용기있는희생",
      "#보리스소피아",
      "#타인을위한헌신",
      "#안전수칙",
      "#가슴뭉클",
      "#잊지않겠습니다"
    ]
  },
  {
    "type": "int",
    "title": "\"길막힌다고? 날아가면 되지\"…하늘 나는 자동차, 본격 생산 시작",
    "newTitle": "하늘 나는 자동차, 드디어 내 손안에? 4억짜리 '날개 달린 차' 알아보기",
    "article": "미국 항공 스타트업 알레프 에어로노틱스가 10년이 넘는 개발 끝에 세계 최초로 ‘하늘을 나는 자동차’ 생산에 돌입했다. 15일(현지시간) 영국 데일리메일에 따르면 지난 9일 짐 두코브니 알레프 CEO는 고객에게 인도할 첫 번째 비행 자동차의 생산을 시작했다. 이번에 제작에 들어간 차량은 ‘모델A 울트라라이트’로, 차량은 총 무게 약 385㎏의 ‘초경량 저속 차량’이다. 오로지 전기 동력만을 사용하며, 운전석 주변에 설치된 프로펠러를 통해 최고 시속 177㎞ 속도로 공중 비행이 가능하다. 특히 활주로 없이 수직 이착륙이 가능하다는 것이 가장 큰 장점으로 꼽힌다. 이 차량은 캘리포니아 실리콘밸리에 있는 알레프 공장에서 수개월에 걸쳐 수작업으로 제작될 예정이다. 사전 주문 가격은 30만달러(약 4억4000만원)로 책정됐으며, 현재 약 3500건의 사전 주문이 접수돼 총 계약금액은 10억달러(1조4800억원)에 달하는 것으로 알려졌다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 하늘을 나는 자동차가 현실로? 🚀",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 완전 충격적인 소식이 하나 나왔지 뭐예요! 짐 두코브니라는 분이 이끄는 미국의 한 스타트업이 무려 10년 넘게 개발해 온 '하늘을 나는 자동차'를 드디어 양산하기 시작했대요. 상상만 했던 일이 현실로 다가오다니, 정말 믿기지가 않죠? 저도 처음엔 '설마...' 했는데, 기사를 보니 실제 첫 번째 비행 자동차가 생산에 들어갔다고 하더라고요. 이게 그냥 컨셉카가 아니라 실제로 도로를 달리고 하늘을 날 수 있는 '날개 달린 자동차'라니, 영화에서나 보던 장면이 현실이 되는 순간이 온 건가 봐요. 앞으로 출퇴근길이 완전히 달라질지도 모르겠다 싶어요. 꽉 막힌 도로에서 벗어나 하늘을 쌩쌩 달리는 상상, 벌써부터 설레지 않으세요?"
      },
      {
        "title": "'하늘 나는 자동차'란 대체 뭘까요? 똑똑하게 파헤쳐 봐요!",
        "content": "자, 그럼 이 '하늘 나는 자동차'가 대체 어떤 건지 좀 더 자세히 알아볼까요? 이름만 들으면 막 엄청 복잡하고 어려울 것 같지만, 생각보다 우리 생활과 가까이 다가올 수 있는 기술이더라고요. 이번에 생산에 들어간 '모델A 울트라라이트'라는 차량은요, 무게가 약 385kg밖에 안 되는 '초경량 저속 차량'이에요. 이름에서 알 수 있듯이, 기존 자동차보다 훨씬 가볍고 속도도 제한적이라는 거죠. 제일 신기한 건, 따로 활주로가 없어도 수직으로 뜨고 내릴 수 있다는 점이에요! 요즘 세상에 이런 기술이 가능하다니, 정말 놀랍지 않나요? 마치 헬리콥터처럼 말이죠. 이 모든 걸 가능하게 하는 건 바로 전기 동력! 오로지 전기로만 움직이고, 운전석 주변에 달린 프로펠러로 하늘을 날 수 있다고 해요. 최고 시속은 177km까지 낼 수 있다고 하니, 일반 자동차보다는 조금 빠르지만 비행기만큼 빠른 건 아니겠네요. 그래도 막히는 길을 피해 하늘로 슝~ 올라갈 수 있다는 점이 정말 매력적인 것 같아요. 이게 바로 미래의 교통 혁명이라는 건가 봐요!"
      },
      {
        "title": "4억 4천만원? '날개 달린 차'의 놀라운 가격과 주문 현황!",
        "content": "여러분, 이 '하늘 나는 자동차'의 가격이 얼마인지 아시나요? 무려 30만 달러, 우리나라 돈으로 환산하면 약 4억 4천만원이라고 해요! 헉! 소리가 절로 나오죠? 일반적인 자동차 가격과는 비교도 안 되는 금액이라, 정말 부유한 사람들만 누릴 수 있는 꿈의 자동차가 아닐까 싶기도 해요. 그런데 더 놀라운 건 뭔지 아세요? 이렇게 비싼 가격에도 불구하고, 이미 3500건이나 되는 사전 주문이 접수되었다는 거예요! 이게 다 합치면 계약 금액이 무려 10억 달러, 1조 4800억 원에 달한다고 하니, 얼마나 많은 사람들이 이 '날개 달린 차'를 기다려왔는지 실감이 되더라고요. 캘리포니아 실리콘밸리에 있는 공장에서 수개월에 걸쳐 수작업으로 제작될 예정이라고 하니, 정말 정성이 들어간 특별한 차가 될 것 같아요. 당장 내가 살 수 있는 차는 아니겠지만, 이렇게 미래 기술이 현실화되는 걸 보는 것만으로도 가슴이 두근거리는 거 있죠?"
      },
      {
        "title": "미래 교통의 시작! '하늘 나는 자동차' 시대를 대비하는 꿀팁 🍯",
        "content": "솔직히 4억 4천만원짜리 차를 지금 당장 살 수는 없잖아요? 하하! 하지만 미래는 예상보다 빠르게 다가올 수 있으니, 우리도 미리 '하늘 나는 자동차' 시대를 대비해 보는 건 어떨까요? 가장 먼저, 새로운 기술에 대한 열린 마음을 갖는 게 중요해요. 처음에는 낯설고 어렵게 느껴질 수 있지만, 새로운 기술이 우리 삶을 어떻게 바꿀지 상상해 보는 것만으로도 재미있잖아요. 또, 관련 뉴스를 꾸준히 접하면서 기술 발전에 대한 감각을 유지하는 것도 좋겠죠? 예를 들어, '하늘 나는 자동차'처럼 드론이나 eVTOL(전기 수직 이착륙기) 같은 새로운 이동 수단에 대한 정보를 찾아보는 것도 도움이 될 거예요. 그리고 무엇보다 중요한 건, 우리의 주거 환경이나 생활 패턴을 미래 기술에 맞춰 유연하게 바꿀 준비를 하는 거예요. 언젠가 우리 집 앞마당에서 '날개 달린 차'를 타고 출근하는 날이 올지도 모르잖아요? 미래는 생각보다 가까이에 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '하늘 나는 자동차'에 대한 소식을 접하면서 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 '와, 신기하다!' 정도였는데, 기사를 자세히 읽어보고 가격과 사전 주문량까지 보니까 이건 그냥 신기한 걸 넘어선 '현실'이라는 게 느껴지더라고요. 4억 4천만원이라는 가격은 저 같은 평범한 사람에게는 아직 넘사벽이지만, 그래도 이런 기술이 발전해서 언젠가는 좀 더 대중화되면 좋겠다는 바람이 간절해졌어요. 상상만 했던 일들이 하나씩 현실이 되어가는 걸 보는 게 정말 흥미롭고, 앞으로 또 어떤 놀라운 기술들이 우리를 기다리고 있을지 기대가 됩니다. '하늘 나는 자동차' 시대가 오면, 저도 꼭 한번 타보는 게 소원이에요! 여러분도 미래 기술 소식에 귀 기울여 보시는 건 어떠세요? 분명 놀라운 경험을 하실 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251217n22554?mid=n1006",
    "hashTag": [
      "#하늘나는자동차",
      "#미래교통",
      "#개인용비행체",
      "#UAM",
      "#에어로모빌리티",
      "#신기술",
      "#이동수단",
      "#알레프에어로노틱스"
    ]
  },
  {
    "type": "its",
    "title": "김범석 없는 반쪽 쿠팡 청문회 예고…정부는 부총리까지 총출동",
    "newTitle": "쿠팡 개인정보 유출, 김범석 의장 불참? 3370만건 사고 진실은?",
    "article": "[이데일리 권하영 기자] 3370만 건이 넘는 대규모 개인정보 유출 사태를 일으킨 쿠팡을 둘러싼 국회 과학기술정보방송통신위원회 청문회가 17일 오전 10시 서울 여의도 국회에서 열린다. 서울 송파구에 위치한 쿠팡 본사 사진(사진=뉴스1) 과방위는 이날 청문회에서 해롤드 로저스 쿠팡 신임 대표이사와 브랫 매티스 쿠팡 최고정보보호책임자(CISO) 등을 대상으로 정보 유출 경위와 책임 소재, 재발 방지 대책 등을 집중적으로 따질 예정이다. 국회는 이번 사고를 단순 보안 사고가 아닌, 기업의 구조적 관리 부실 문제로 보고 강도 높은 질의에 나설 방침이다. 핵심 증인 불참…김범석 의장 빠진 ‘책임 공방’ 청문회 당초 증인으로 채택됐던 김범석 쿠팡Inc 의장은 결국 청문회에 출석하지 않는다. 최근 사임한 박대준, 강한승 전 쿠팡 대표 역시 불참한다. 김 의장은 해외 거주 및 업무를 사유로, 두 전 대표는 이미 사임했다는 이유로 불출석 사유서를 제출했다. 이에 따라 청문회에서는 쿠팡의 책임 회피 논란이 핵심 쟁점으로 떠오를 전망이다. 김 의장은 이번 개인정보 유출 사고와 관련해 공식 입장을 내놓지 않았을 뿐 아니라, 국회의 반복된 증인 소환 요구에도 응하지 않고 있다. 특히 김 의장과 두 전임 대표를 대신해 출석하는 로저스 대표가 법무 전문가 출신이라는 점을 두고, 법률 대응을 염두에 둔 전략적 인사라는 의혹도 제기되고 있다. 국회는 쿠팡Inc를 통해 쿠팡에 대한 70% 이상의 실질적 의결권을 보유한 김 의장이 책임 있는 자세를 전혀 보이지 않고 있다고 강하게 비판하고 있다. 과방위는 김 의장을 포함한 불출석 증인들에 대해 국회증언감정법 위반으로 고발하는 방안을 검토하는 한편, 법적으로 출석을 강제할 수 있는 국정조사 추진도 예고했다. 이날 청문회에서는 쿠팡의 사후 대응 과정과 대관 조직 운영 방식도 도마에 오른다. 민병기 쿠팡 대외협력 총괄 부사장과 조용우 국회·정부 담당 부사장은 개인정보 ‘유출’을 ‘노출’로 표현한 배경과 국회의 자료 제출 요구를 거부한 경위 등을 두고 집중 질의를 받을 전망이다. 뒤늦게 증인으로 추가된 김명규 쿠팡이츠서비스 대표는 쿠팡의 배달 구조와 관련한 질의에 답할 예정이다. 반면 전경수 서비스정책실장, 노재국 물류정책실장, 이영목 커뮤니케이션 총괄 부사장, 이재걸 법무담당 부사장은 참고인으로 채택됐지만 모두 불출석한다. 정부 증인은 총출동…사고 원인·제도 개선 논의 기업 증인들의 불출석과 달리, 정부 및 유관 기관 증인들은 대거 출석한다. 배경훈 부총리 겸 과학기술정보통신부 장관은 쿠팡 침해사고 및 개인정보 유출과 관련한 정부의 대응 현황과 향후 개선 방안을 직접 설명할 예정이다. 류신환 방송미디어통신위원회 위원장 직무대행과 이상중 한국인터넷진흥원(KISA) 원장도 증인으로 출석하며, 송경희 개인정보보호위원회 위원장은 참고인 자격으로 참석한다. 이와 함께 김도승 개인정보보호법학회장(전북대 교수), 김승주 고려대 교수, 김창희 안랩 상무, 김홍민 한국통신판매사업자협회장도 참고인으로 나와 제도적·기술적 쟁점을 짚는다. 쿠팡은 지난달 말 약 3370만 개 계정에서 이름, 이메일, 배송지 주소록, 일부 주문 정보 등이 유출됐다고 밝혔다. 현재까지 파악된 바로는 퇴사 직원의 시스템 접근권한 인증키 관리 부실이 주요 원인으로 지목된다. 정부 민관합동조사단은 정확한 유출 경위와 추가 피해 가능성을 조사 중이며, 경찰도 쿠팡에 대해 압수수색을 진행하는 등 수사를 이어가고 있다. ▶ 관련기사 ◀ ☞ “100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야” ☞ \"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일? ☞ \"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지 ☞ “밥 안 먹어서”…치매 노모 폭행치사 혐의 아들 구속 ☞ '전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권하영 kwonhy@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 3370만 건이라니! 쿠팡 개인정보 유출 사고, 대체 어떻게 된 거예요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 바로 우리가 너무나도 자주 이용하는 쿠팡에서 무려 3370만 건이 넘는 엄청난 규모의 개인정보 유출 사고가 발생했다는 소식인데요. 이게 진짜 현실인지, 듣기만 해도 심장이 쿵쾅거리지 않나요? 저도 처음에 이 소식 듣고 '설마 내가 쓴 정보도 유출된 건 아니겠지?' 하고 얼마나 불안했는지 몰라요. 3370만 건이라니, 거의 우리나라 인구 절반이 넘는 수준이잖아요! 이건 단순히 몇몇 사람의 문제가 아니라, 우리 모두의 개인정보가 위험에 노출될 수 있다는 뜻이기도 해서 정말 걱정되더라고요. 대체 쿠팡에서 무슨 일이 벌어진 건지, 우리 정보가 어떻게 새어나간 건지, 그 경위가 정말 궁금하지 않으신가요? 그래서 오늘 이 핫한 이슈를 파헤쳐 보고, 우리 이웃님들이 꼭 아셔야 할 정보들을 꼼꼼하게 정리해 드릴까 합니다. 혹시 여러분도 쿠팡 이용하시면서 '내 정보는 안전할까?' 하고 불안하셨던 적 있으신가요? 있다면 오늘 포스팅, 놓치지 마세요!"
      },
      {
        "title": "개인정보 '유출' vs '노출', 그리고 쿠팡 구조의 비밀!",
        "content": "이번 쿠팡 개인정보 유출 사고를 이야기하기 전에, 혹시 '유출'과 '노출'이라는 단어의 차이를 아시나요? 뉴스에서는 주로 '유출'이라는 표현을 쓰는데, 쿠팡 측에서는 '노출'이라는 단어를 사용해서 논란이 되기도 했거든요. 간단히 말해서, '유출'은 내 의지와 상관없이 정보가 빠져나가는 것이고, '노출'은 숨겨져 있던 것이 드러나는 정도에 가깝다고 볼 수 있어요. 당연히 정보가 외부로 빠져나간 것은 '유출'이 맞겠죠? 쿠팡 측에서 '노출'이라고 표현한 것은 아마도 책임을 회피하려는 의도가 아니었을까 싶어서 더 괘씸하게 느껴지기도 했어요. 그리고 이번 사고의 근본적인 원인으로 '퇴사 직원의 시스템 접근권한 인증키 관리 부실'이 지목되고 있는데요. 이게 무슨 말이냐면, 시스템에 들어갈 수 있는 열쇠 같은 것이 제대로 관리되지 않아서 전 직원이 나간 후에도 정보를 빼낼 수 있었다는 거예요. 마치 우리 집 현관문 비밀번호를 아무에게나 알려줬다가, 그 사람이 집을 나간 뒤에도 계속 마음대로 드나들 수 있는 상황과 같달까요? 정말 황당하고 답답한 상황이죠. 쿠팡 같은 거대 기업에서 이런 기본적인 보안 관리가 제대로 안 되었다니, 믿기지가 않더라고요. 게다가 쿠팡Inc의 김범석 의장 같은 핵심 경영진들이 이번 청문회에 불참한다는 소식도 정말 충격이었어요. 해외 거주나 업무상 이유라고 하지만, 이 정도 규모의 사고가 터졌는데 책임 있는 자세를 보여주지 않는다는 것이 이해가 되질 않더라고요. 우리 이웃님들은 어떻게 생각하시나요?"
      },
      {
        "title": "쿠팡 개인정보 유출, 대체 어떤 정보가 얼마나 새어 나갔을까요?",
        "content": "자, 그럼 가장 궁금하실 거예요. 대체 우리 쿠팡 계정에 어떤 정보들이 얼마나 많이 유출된 건지 말이죠. 쿠팡 측에서 발표한 내용에 따르면, 이번에 유출된 개인정보는 무려 3370만 건이 넘는다고 해요. 여기에는 이름, 이메일 주소, 그리고 가장 중요한 배송지 주소록까지 포함되어 있다고 하니, 정말 소름이 돋을 지경이에요. 상상해 보세요, 내 이름과 집 주소가 그대로 유출되었다는 것을요. 택배 기사님을 사칭하거나, 심지어는 나를 직접 찾아오는 범죄로 이어질 수도 있다는 생각에 너무 무서웠어요. 단순히 이름이나 이메일만 유출된 게 아니라, 우리의 일상과 직접적으로 관련된 배송지 정보까지 유출되었다는 점이 이번 쿠팡 개인정보 유출 사고의 가장 큰 심각성이라고 할 수 있을 것 같아요. 물론 현재까지 파악된 바로는 일부 주문 정보도 유출되었다고 하니, 혹시라도 개인정보가 유출되었을까 봐 걱정되시는 분들은 앞으로 쿠팡을 이용하시면서 좀 더 주의를 기울이시는 게 좋겠어요. 예를 들어, 쿠팡 계정에 등록된 개인정보를 주기적으로 확인하고, 의심스러운 메시지나 전화가 왔을 때는 절대 개인정보를 알려주지 않는 것이 중요하답니다. 또한, 앞으로 쿠팡에서 개인정보 유출과 관련된 추가적인 안내가 있는지 잘 살펴보시는 것도 잊지 마세요."
      },
      {
        "title": "쿠팡 개인정보 유출, 똑똑하게 대처하는 꿀팁 대방출!",
        "content": "이번 쿠팡 개인정보 유출 사고를 접하면서, 우리 이웃님들도 '나의 소중한 개인정보를 어떻게 하면 더 안전하게 지킬 수 있을까?' 하는 생각을 하셨을 것 같아요. 그래서 제가 몇 가지 실천 가능한 꿀팁들을 준비해 봤답니다! 첫 번째로, 쿠팡 계정의 비밀번호를 즉시 변경하는 거예요. 다른 사이트와 동일한 비밀번호를 사용하고 계셨다면, 이번 기회에 완전히 다른, 복잡하고 안전한 비밀번호로 바꾸는 것을 강력 추천해요. 두 번째는, 쿠팡 계정에 등록된 개인정보를 주기적으로 확인하는 습관을 들이는 거예요. 혹시 내가 모르는 정보가 등록되어 있지는 않은지, 잘못된 정보는 없는지 꼼꼼히 살펴보세요. 세 번째, 앞으로 쿠팡으로부터 오는 이메일이나 문자 메시지를 좀 더 주의 깊게 살펴보는 거예요. 의심스러운 링크를 클릭하거나, 개인정보를 요구하는 메시지에는 절대 응하지 마세요. 혹시라도 쿠팡 측에서 추가적인 피해를 막기 위한 안내를 한다면, 공식적인 채널을 통해서만 확인해야 한답니다. 마지막으로, 만약 본인의 정보가 유출된 것 같아 불안하시다면, 한국인터넷진흥원(KISA)이나 개인정보보호위원회 같은 관련 기관에 문의해서 도움을 받을 수 있다는 점도 기억해 주세요. 이런 작은 노력들이 모여서 우리의 소중한 개인정보를 튼튼하게 지켜줄 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 쿠팡 이용 습관은 달라질 거예요!",
        "content": "정말이지, 이번 쿠팡 개인정보 유출 사고를 겪으면서 저도 앞으로는 쿠팡을 좀 더 신중하게 이용해야겠다고 결심했어요. 사실 워낙 편리하고 가격도 좋아서 저도 모르게 자주 이용하고 있었거든요. 그런데 이렇게 대규모의 개인정보가 유출되었다는 소식을 들으니, 편리함 뒤에 숨겨진 위험성을 새삼 깨닫게 되더라고요. 솔직히 처음에는 '내 정보는 아니겠지' 하고 안일하게 생각했던 것도 사실이에요. 하지만 3370만 건이라는 숫자를 듣고 나니, '나도 예외는 아닐 수 있겠구나' 싶어서 정신이 번쩍 들었답니다. 그래서 오늘 바로 쿠팡 계정 비밀번호를 변경했고, 등록된 개인정보도 꼼꼼하게 다시 한번 확인했어요. 앞으로는 쿠팡을 이용할 때마다 좀 더 경각심을 가지고, 의심스러운 부분은 없는지 주의 깊게 살펴봐야겠어요. 물론 쿠팡 측의 적극적인 재발 방지 대책 마련과 투명한 정보 공개도 반드시 필요하다고 생각해요. 이번 사고가 다시는 반복되지 않도록, 기업들은 우리 소비자의 개인정보 보호에 더욱 철저한 노력을 기울여야 할 거예요. 이웃님들도 오늘 제 이야기를 듣고, 다시 한번 여러분의 소중한 개인정보를 보호하는 방법에 대해 생각해 보셨으면 좋겠어요. 우리 함께 똑똑하게 온라인 생활을 즐기도록 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n06575?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡개인정보",
      "#개인정보보호",
      "#쿠팡청문회",
      "#쿠팡사태",
      "#온라인보안",
      "#정보보안",
      "#개인정보관리"
    ]
  },
  {
    "type": "its",
    "title": "\"그냥 가렵기만 했는데…\" 외음부에 항문까지 제거한 50대女 [헬스톡]",
    "newTitle": "외음부 가려움, 그냥 넘겼더니… 암으로 이어진 충격적인 이야기",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 영국 이스트요크셔 구울에 사는 지나 손턴(57)은 수년간 지속된 가려움증이 단순 피부 질환인 줄 알았으나 결국 암으로 판명돼 대수술을 받았다. 그는 생존을 위해 외음부와 항문을 모두 제거해야 했다. 영국 매체 더선에 따르면 손턴은 수년간 외음부 가려움과 통증에 시달렸다. 초기에는 자궁내막증과 경화성 태선 진단을 받았으나 증세는 점차 악화해 보행조차 어려운 지경에 이르렀다. 조직검사 후 외음부암 1B기 진단 수년 뒤 환부에서 피부 손상과 출혈이 발생하자 조직검사가 진행됐고 손턴은 외음부암 1B기 판정을 받았다. 이는 암 크기가 2cm 이상이거나 피부 및 조직으로 1mm 이상 침윤된 상태를 뜻한다. 의료진은 암의 위치와 침범 범위를 고려해 외음부와 회음부, 항문을 제거하는 수술을 권했다. 수술은 성공적으로 마무리됐으며 그는 회복 과정을 거쳐 현재 통증과 가려움 없는 일상을 되찾았다. 손턴은 \"작은 변화라도 발견하면 즉시 검사를 받으라\"고 조언하며 조기 진단의 중요성을 강조했다. 여성 생식기에 발생하는 드문 암 외음부암은 여성의 외부 생식기인 외음부에 발생하는 비교적 드문 암이다. 전체 여성암 중 차지하는 비중은 낮으나 조기 발견 여부에 따라 치료 범위와 예후가 크게 달라진다. 2024년 발표된 중앙암등록본부 자료에 따르면 2022년 국내 신규 외음부암 환자는 231명으로 전체 여성암의 0.2% 수준이다. 연령대별로는 60대가 28%로 가장 많았으며 70대 26%, 80대 이상 24% 순으로 나타났다. HPV 감염과 경화성 태선 등 위험 요인 주요 위험 요인으로는 인유두종바이러스(HPV) 감염과 경화성 태선 등 만성 외음부 피부 질환, 고령, 면역 저하, 흡연 등이 꼽힌다. 특히 경화성 태선은 외음부 피부를 얇고 취약하게 만들어 암 발생 위험을 높이는 것으로 전해졌다. 대표적 증상으로는 잘 낫지 않는 상처나 궤양, 지속적인 가려움, 출혈, 통증, 화끈거림, 피부색이나 두께 변화, 외음부 종괴 등이 있다. 전문가들은 가려움이나 피부 변화가 수주 이상 지속되면 단순 염증으로 여기지 말고 반드시 진료를 받아야 한다고 조언한다. 치료법은 암의 크기와 침윤 깊이, 전이 여부에 따라 결정된다. 초기에는 병변 부위만 절제하는 수술이 가능하지만 진행된 상태라면 외음부 절제술과 함께 방사선 치료나 항암 치료가 필요할 수 있다. 1기 단계에서 발견되면 5년 생존율은 80~90% 이상으로 비교적 높다. 2주 이상 지속, 통증 동반될 경우 산부인과 진료 권장 의료계에서는 가려움증이 2주 이상 지속되거나 피부색 변화, 출혈, 통증이 동반될 경우 산부인과 진료를 받을 것을 권장한다. 또한 경화성 태선은 외음부암의 주요 위험 요인 중 하나이므로 장기간 지속될 경우 암 발생 위험이 증가할 수 있어 정기적인 추적 관찰이 필수적이다. 외음부암은 조기에 발견하면 수술만으로 치료가 가능한 경우가 많으며 1기 환자의 5년 생존율은 80~90% 이상인 것으로 보고된다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름 → 자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이.. → 개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 끔찍 → 이이경 '놀뭐' 하차 유재석 배후설, 하차 당일 유재석이 이이경에게.. → 홍대 클럽에서 성추행 당한 배우 하지원 \"엉덩이 만지더니..\" 깜놀 → 스태프랑 친해지려 욕하는 걸그룹 출신 여배우, 회식 자리에서.. → 이혼 후에도 前남편과 동거하는 싱글맘 여배우, 알고보니..반전 → 유방 절제술 흉터 공개한 유명 여배우 \"다른 여성들이..\" → 아내 5명과 사는 男 화제, 자녀는 무려.. → \"성매매 비싸서..\" 남친 답변에 놀란 女 \"나는 더러워서..\" 충격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "그냥 가렵기만 했는데… 이게 암이라고요?",
        "content": "이웃님들, 어제 인터넷 기사를 보다가 정말 깜짝 놀랐어요. ‘그냥 가렵기만 했는데… 외음부에 항문까지 제거한 50대女’라는 제목을 보고 얼마나 충격이었는지 몰라요. 저도 모르게 ‘세상에, 이게 말이나 되는 이야기야?’ 하고 소리쳤다니까요. 우리 몸에 작은 이상 신호가 와도 ‘에이, 그냥 괜찮아지겠지’ 하고 넘기는 경우가 종종 있잖아요? 저도 그렇거든요. 그런데 이 기사를 보니까, 그 ‘사소한’ 가려움증이 얼마나 무서운 결과를 불러올 수 있는지 뼈저리게 느꼈어요. 50대 여성분이 수년간 지속된 가려움증 때문에 고생하시다가 결국 외음부암 진단을 받고, 생존을 위해 외음부와 항문까지 제거하는 대수술을 받으셨다는 이야기에요. 상상만 해도 아찔하죠. 이분이 겪으신 고통과 절망감이 얼마나 컸을지… 우리가 평소에 얼마나 무관심했는지, 혹은 ‘설마 나한테 이런 일이?’ 하고 안일하게 생각했는지 되돌아보게 되더라구요. 정말 작은 불편함도 절대 무시하면 안 된다는 걸 다시 한번 마음에 새기게 되었습니다. 이건 단순히 남의 이야기가 아니라, 우리 모두에게 해당될 수 있는 이야기니까요."
      },
      {
        "title": "외음부암, 왜 생기는 걸까요? 어렵지 않게 알려드릴게요!",
        "content": "솔직히 ‘외음부암’이라는 말, 저도 이번에 처음 들어봤어요. 이름만 들어도 생소하고 어렵게 느껴지잖아요. 그래서 제가 좀 더 자세히 알아봤습니다. 외음부암은 말 그대로 여성의 외부 생식기, 즉 외음부에 생기는 암인데, 여성암 전체에서 차지하는 비중은 0.2% 정도로 아주 드문 편이라고 해요. 하지만 드물다고 해서 절대 안심할 수는 없는 거죠. 기사에서 보니까, 가장 흔한 위험 요인 중 하나로 ‘인유두종바이러스(HPV)’ 감염을 꼽더라고요. HPV는 우리가 흔히 알고 있는 자궁경부암의 주범이기도 하죠. 그리고 ‘경화성 태선’이라는 만성 외음부 피부 질환도 중요하다고 해요. 이 경화성 태선은 외음부 피부를 얇고 약하게 만들어서 암 발생 위험을 높인다고 하네요. 마치 피부가 계속 긁히고 건조해지면 상처 나기 쉬운 것처럼요. 또 고령, 면역력이 떨어진 상태, 흡연 등도 위험 요인이 될 수 있답니다. 우리 몸의 면역력이 약해지면 각종 질병에 취약해지는 건 어찌 보면 당연한 이치 같아요. 혹시 평소에 외음부 주변이 자주 가렵거나, 피부색이 변하고, 잘 낫지 않는 상처가 생긴다면 ‘단순한 염증이겠지’ 하고 넘기지 마시고 꼭 병원을 찾아보셔야 해요. 특히 이런 증상이 2주 이상 지속되거나 통증, 출혈까지 동반된다면 지체 없이 산부인과 진료를 받아보시는 게 좋아요."
      },
      {
        "title": "가려움에서 암까지… 실제 겪은 이야기 속으로 들어가 볼까요?",
        "content": "자, 그럼 기사에서 소개된 지나 손턴(57세) 씨의 이야기를 좀 더 자세히 들여다볼게요. 손턴 씨는 수년 동안 외음부 가려움과 통증으로 고생하셨다고 해요. 처음에는 그냥 피부 질환인 줄 알고 자궁내막증이나 경화성 태선이라는 진단을 받았는데, 증상이 점점 심해져서 걷기조차 힘들 정도였다고 합니다. 와, 상상만 해도 얼마나 괴로웠을까요. 우리 일상에서 걷는 게 얼마나 중요한데, 걷는 것조차 힘들었다니… 그러던 어느 날, 암 부위에서 피부 손상과 출혈이 발생했고, 그때서야 조직검사를 통해 ‘외음부암 1B기’라는 진단을 받게 된 거죠. 1B기면 암 크기가 2cm 이상이거나, 피부와 조직 깊숙이 1mm 이상 침범한 상태를 말한다고 해요. 암이 꽤 진행된 상태였던 거죠. 의료진은 암의 위치와 침범 범위를 고려해서 외음부와 회음부, 그리고 항문까지 제거하는 수술을 권했고, 손턴 씨는 생존을 위해 그 어려운 결정을 내리셨다고 해요. 정말 큰 용기가 필요한 결정이었을 거예요. 다행히 수술은 성공적으로 마무리되었고, 지금은 통증과 가려움 없이 건강한 일상을 되찾으셨다고 하니 그나마 다행이에요. 손턴 씨는 ‘작은 변화라도 발견하면 즉시 검사를 받으라’고 강조하며 조기 진단의 중요성을 다시 한번 알려주셨습니다. 정말 뼈아픈 경험을 통해 얻은 소중한 교훈이죠."
      },
      {
        "title": "나도 모르게 하는 행동들, 외음부암 위험 높일 수 있어요!",
        "content": "여러분, 여기서 끝이 아니에요. 이 기사를 보면서 ‘나는 괜찮겠지’ 하고 넘길 게 아니라, 우리가 일상에서 혹시라도 외음부암 위험을 높이는 행동을 하고 있지는 않은지 점검해볼 필요가 있어요. 먼저, 앞서 말씀드린 것처럼 ‘가려움증’을 절대 가볍게 여기지 마세요. 수주 이상 지속되는 가려움, 특히 피부색 변화나 출혈, 통증이 동반된다면 이건 단순한 문제가 아닐 가능성이 높아요. ‘혹시 나도?’ 하는 생각이 든다면, 바로 산부인과에 방문해서 정확한 진단을 받아보시는 게 최선이에요. 그리고 ‘청결’에 대한 부분도 중요해요. 너무 과도하게 씻거나, 자극적인 세정제를 사용하는 것은 오히려 외음부의 약한 피부 균형을 깨뜨릴 수 있다고 해요. 순한 물로 부드럽게 씻어주는 것이 좋다고 하니, 이 점도 꼭 기억해두세요. 또 꽉 끼는 옷이나 통풍이 잘 안 되는 속옷을 자주 입는 습관도 좋지 않아요. 외음부는 통풍이 잘 되어야 건강한데, 계속 습하고 답답한 환경에 노출되면 세균 번식의 위험이 높아질 수 있거든요. 마지막으로, 평소에 건강 관리에 신경 쓰는 것도 중요해요. 면역력이 약해지지 않도록 규칙적인 생활 습관을 유지하고, 금연 등 건강한 생활을 실천하는 것이 모든 암 예방의 기본이라는 거, 다들 알고 계시죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽고 나서 제 자신을 돌아보게 됐어요. 저는 얼마 전까지도 뭔가 좀 가렵거나 불편해도 ‘에이, 시간이 지나면 괜찮아지겠지’ 하고 넘기는 경우가 많았거든요. 친구가 ‘야, 너 그거 병원 가봐야 하는 거 아니야?’ 하고 말해도 ‘아니야, 별거 아니야’ 하고 대수롭지 않게 생각했죠. 그런데 이번 일을 겪으면서, 정말 작은 신호라도 절대 무시하면 안 된다는 걸 뼈저리게 느꼈어요. 앞으로는 정말 제 몸에 작은 변화라도 감지되면 바로바로 병원에 가서 정확한 진단을 받아보려고요. ‘설마 나에게’ 하는 생각은 이제는 하지 않으려고요. 혹시 이 글을 읽고 계신 이웃님들 중에서도 비슷한 경험을 하고 계시거나, 약간의 불편함이라도 느끼고 계신다면, 망설이지 말고 꼭 전문가와 상담해보세요. 우리 몸은 한 번 망가지면 되돌리기 어렵잖아요. 건강이 최고라는 말, 괜히 있는 말이 아닌 것 같아요. 제 경험을 통해 여러분도 조기 진단의 중요성을 다시 한번 깨닫고, 건강한 습관을 실천하시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n03989?mid=n1006",
    "hashTag": [
      "#외음부암",
      "#조기진단",
      "#건강정보",
      "#여성건강",
      "#HPV",
      "#경화성태선",
      "#건강상식",
      "#가려움증"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡, 로그인시 2단계 인증 적용도 안해…\"개인정보법 위반\"",
    "newTitle": "쿠팡 2단계 인증 누락! 내 정보 안전할까?",
    "article": "이해민 조국혁신당 의원, 쿠팡 대표에 질타 해롤드 로저스 쿠팡 임시 대표가 17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에서 의원 질의에 답변하고 있다. 2025.12.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 신웅수 기자 쿠팡이 로그인 절차에서 개인정보보호에 필수적인 2단계 인증을 적용하지 않은 것으로 드러났다. 이해민 조국혁신당 의원은 17일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 쿠팡 개인정보 유출 청문회에서 쿠팡 대표에 \"MFA(다중인증)을 도입했냐\"고 질의했다. 이에 지난 10일 쿠팡 대표로 신규 선임된 해롤드 로저스 대표가 '하고 있다'는 취지로 대답하자 이 의원은 \"쿠팡이 2021년 5월 판매자 2단계 인증을 도입하지 않아 개인정보보호위원회에서 과징금을 받았다\"면서 \"그 이후에야 2단계 인증수단을 도입했다\"고 지적했다. 그는 \"고객들은 유출된 정보로 내 계정에 누가 로그인하면 어쩌지부터 걱정하고 있는데, 이용자에게 2단계 인증도 적용 안하면서 글로벌 테크 회사라고 우기고 있다\"고 질타했다. 이해민 조국혁신당 의원/사진=뉴시스 /사진=김금보 개인정보보호법이 2024년 개정되면서 개인정보 유출 및 침해 위험을 줄이기 위해 다중 인증(MFA) 등 추가 보안 수단 도입이 의무화됐다. 다중 인증은 비밀번호 외에 추가 인증 수단(지문, OTP 등) 을 요구해 계정 접근의 안전성을 높이는 조치로, 2024년 이후 개인정보 보호법 개정으로 MFA 도입이 법적 의무가 된 상태다. 모든 개인정보처리자는 반드시 이행해야 하고, 아닐 경우 과징금 처분이 가능하다. 이 의원은 이를 지적하면서 \"쿠팡은 최전선에서 고객 보호해야 할 최소한의 안전장치도 없다\"면서 \"글로벌 기업들은 한 곳도 빼놓지 않고 하고, 심지어 중소기업도 하는데 (스스로) 테크 기업이라면서 2단계 인증 적용하지 않는 것은 한국 개인정보법 위반이다\"고 지적했다. 아울러 그는 송경희 개인정보보호위원회 위원장에 \"2단계 인증 도입 안한 것은 최대 5000만원까지 과징금 처분이 가능하다\"면서 \"행정처분 가능한지 조사하고, 2단계 인증 없이 ISMS-P 인증을 어떻게 받았는지 조사하고 필요하면 인증 취소하는 것도 검토해달라\"고 덧붙였다. 김소연 기자 nicksy@mt.co.kr [머니투데이 주요 뉴스] · 박보검·정해인, '나래바 VIP' 섭외 당했었다…\"잘 피해가\" 재조명 · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" · \"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래 · '조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\" · \"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍' · [단독]\"필리핀 안 가요\" 비행기 텅텅...아시아나항공 결국 세부 노선 단항 · \"네 남편 전과 5범\" 알면서도 소개해 준 30년 지기...\"결혼한 건 네 잘못\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 쿠팡에서 내 정보가 위험하다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 혹시 어제 뉴스 보셨어요? 저도 그걸 보고 나서 바로 제 쿠팡 계정부터 확인했다니까요. 바로 '쿠팡이 로그인 시 2단계 인증을 적용하지 않아 개인정보법을 위반했다'는 내용인데요, 이게 무슨 말이냐면요, 우리가 보통 네이버나 다른 사이트에서 로그인할 때 비밀번호 치고 나면, 휴대폰으로 인증번호를 받거나 지문으로 또 한 번 확인하는 거 있잖아요? 그게 바로 '2단계 인증' 또는 '다중 인증(MFA)'인데, 이게 개인정보를 지키는 데 정말 정말 중요한 안전장치거든요. 그런데 쿠팡이 이 중요한 걸 적용하지 않았다는 거예요! 생각만 해도 등골이 오싹한데요, 여러분도 한번 같이 자세히 알아볼까요? 제 이야기에 귀 기울여 주시면 분명 도움 되실 거예요!"
      },
      {
        "title": "2단계 인증? 그게 왜 그렇게 중요한 건데요?",
        "content": "도대체 이 '2단계 인증'이라는 게 뭐길래 이렇게 난리인 걸까요? 쉽게 말해서, 이건 우리 집 현관문에 이중으로 잠금장치를 다는 거랑 똑같다고 생각하시면 돼요. 기본적으로 비밀번호라는 첫 번째 잠금장치가 있잖아요? 그런데 만약에 누가 내 비밀번호를 알아냈다 하더라도, 두 번째 잠금장치, 그러니까 휴대폰 인증이나 지문 인식 같은 걸 통과하지 못하면 집(내 계정)에 들어올 수 없게 되는 거죠. 이게 바로 2단계 인증의 역할이에요. 특히 요즘처럼 개인정보가 중요하게 다뤄지는 시대에는 더더욱 그렇죠. 해커들이 개인정보를 훔쳐서 악의적으로 사용하거나, 내 계정으로 이상한 짓을 할 수도 있잖아요. 쿠팡 같은 대형 쇼핑몰은 정말 많은 사람들의 개인정보를 다루고 있기 때문에, 이런 2단계 인증은 필수 중에 필수라고 할 수 있어요. 그런데 이번에 쿠팡은 이 기본적인 안전장치를 제대로 갖추지 않았다는 지적이 나왔고, 심지어 이미 2021년에도 비슷한 문제로 과징금을 받은 적이 있다는 사실이 알려져서 더 충격적이었어요. 정말 세상에, 이렇게 중요한 걸 또 놓쳤다니 황당할 따름이죠."
      },
      {
        "title": "쿠팡, 알고 보니 '미흡' 판정받은 적도 있다고요?",
        "content": "이번 뉴스에서 가장 저를 놀라게 한 부분은, 쿠팡이 이전에도 2단계 인증 미도입으로 개인정보보호위원회로부터 과징금을 받았던 이력이 있다는 점이에요. 그러니까 이게 이번에 처음 생긴 문제가 아니라, 이미 한번 지적받고 개선해야 했음에도 불구하고 또다시 같은 문제로 도마 위에 올랐다는 거죠. 이게 정말 심각한 거예요. 예를 들어, 우리가 운전하다가 과속해서 딱지를 한 번 끊었다면, 다음부터는 조심해서 안전하게 운전하잖아요? 그런데 쿠팡은 마치 '나는 괜찮아'라고 생각했던 걸까요? 기사에 따르면, 2021년 5월에 판매자 대상 2단계 인증을 도입하지 않아서 과징금을 받았었고, 그 이후에야 겨우 고객들에게 2단계 인증 수단을 도입했다고 하더라고요. 그런데 이번 청문회에서는 '고객들은 유출된 정보로 내 계정에 누가 로그인하면 어쩌지부터 걱정하고 있는데, 이용자에게 2단계 인증도 적용 안 하면서 글로벌 테크 회사라고 우기고 있다'는 질타까지 받았다고 하니, 정말 얼마나 답답했을지 느껴지더라고요. 우리 같은 일반 소비자들은 이런 소식을 들으면 불안할 수밖에 없어요."
      },
      {
        "title": "내 정보, 이제 어떻게 지켜야 할까요? (꿀팁 방출!)",
        "content": "쿠팡의 2단계 인증 누락 소식을 들으니, 당장 내 정보가 안전한지 걱정되시는 분들 많으실 거예요. 그래서 오늘은 여러분의 소중한 개인정보를 지키기 위한 몇 가지 꿀팁을 알려드릴게요! 첫째, 모든 서비스에서 '2단계 인증'은 무조건 설정하는 습관을 들이세요. 비밀번호는 주기적으로 바꿔주는 것도 좋고요. 둘째, 개인정보를 자주 입력해야 하는 쇼핑몰이나 금융 사이트에서는 회원가입 시 제공되는 추가 보안 옵션들을 꼼꼼히 살펴보세요. 지문 인식, OTP(일회용 비밀번호), 보안카드 등 가능한 모든 보안 장치를 활용하는 게 좋아요. 셋째, 내가 자주 이용하는 서비스에서 개인정보 유출 사고가 발생했다는 뉴스를 접하면, 즉시 해당 서비스의 보안 상태를 점검하고 비밀번호 변경 등의 조치를 취하는 것이 중요해요. 그리고 이번 쿠팡 사례처럼, 혹시라도 2단계 인증이 적용되지 않았다는 사실을 알게 된다면, 해당 서비스 고객센터에 문의하거나 개인정보보호위원회에 신고하는 방법도 고려해볼 수 있겠죠. 우리가 적극적으로 목소리를 내야 서비스 제공 업체들도 더 신경 쓸 테니까요! 혹시 여러분만의 개인정보 보호 꿀팁이 있다면 댓글로 공유해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 오늘 이 뉴스를 보고 처음에는 좀 화가 났어요. 아니, 이렇게 중요한 걸 또 놓치다니, 어떻게 이런 일이 있을 수 있지 싶더라고요. 개인정보보호법이 개정되면서 다중 인증 도입이 의무화됐는데도, 쿠팡이 이를 제대로 이행하지 않았다는 사실이 정말 충격이었어요. 저도 쿠팡을 정말 자주 이용하는 사람으로서, 제 계정에 누가 몰래 들어와서 제 정보를 이용하거나, 제 명의로 무슨 일을 벌일까 생각하면 아찔하더라고요. 앞으로는 쿠팡뿐만 아니라 다른 서비스들도 이용할 때 보안 설정을 더 꼼꼼하게 확인해야겠다는 생각이 들었어요. '설마 나한테 이런 일이 일어나겠어?'라고 생각하는 순간, 범죄의 대상이 될 수 있다는 걸 다시 한번 깨달았거든요. 여러분도 오늘 제 글을 보시고, '아차!' 싶으셨다면 지금 바로 여러분의 소중한 계정 보안 상태를 점검해보세요. 작은 관심이 나중에 큰 피해를 막아줄 수 있답니다! 다들 안전하게 온라인 생활 즐기시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251217n23727?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보보호",
      "#2단계인증",
      "#MFA",
      "#개인정보법",
      "#쇼핑몰보안",
      "#정보보안",
      "#디지털안전"
    ]
  }
]