[
  {
    "type": "sisa",
    "title": "트럼프 \"'체포' 마두로 부부, 美함정 탑승…뉴욕으로 갈 것\"(종합)",
    "newTitle": "마두로 체포, 미국 함정 탑승 충격 이유는?",
    "article": "도널드 트럼프 미국 대통령 2025.12.17 ⓒ 로이터=뉴스1 ⓒ News1 김경민 기자 (워싱턴·서울=뉴스1) 양은하 기자 류정민 특파원 = 도널드 트럼프 미국 대통령은 3일(현지시간) 니콜라스 마두로 베네수엘라 대통령 체포작전을 성공적으로 수행했다면서 오전 11시(한국시간 4일 새벽 1시) 플로리다 마러라고에서 기자회견을 열 예정이라고 밝혔다. 트럼프 대통령은 이날 소셜미디어 트루스소셜에 올린 게시글을 통해 \"미합중국은 베네수엘라와 그 지도자인 니콜라스 마두로 대통령을 상대로 한 대규모 타격을 성공적으로 수행했다\"면서 \"마두로는 그의 아내와 함께 체포돼 베네수엘라 국외로 이송됐다\"라고 말했다. 이어 \"이 작전은 미국 법집행기관과의 공조 하에 수행됐다\"면서 \"자세한 내용은 곧 공개하겠다. 오늘 오전 11시 마러라고에서 기자회견이 있을 것\"이라고 덧붙였다. 트럼프 대통령은 이날 폭스뉴스와의 전화 인터뷰에서는 마두로 대통령 부부가 미국 함정을 타고 뉴욕으로 향하고 있다고 밝혔다. 그는 삼엄한 경비가 이뤄지던 '요새'에서 마두로 대통령을 체포했다면서 이번 작전에서 미국인 사상자는 없었다고 설명했다. 또 미 특수부대가 대담한 작전으로 마두로 대통령을 체포하는 장면을 생중계로 봤다며 마치 \"텔레비전 쇼 같았다\"고 말하기도 했다. 그러면서 \"우리는 이 일에 적극적으로 관여할 것\"이라며 \"그 누구도 마두로가 남긴 권력을 이어받도록 내버려두지 않겠다\"고 말했다. 트럼프는 또 뉴욕타임스와의 전화 인터뷰에서는 \"많은 훌륭한 계획과 군인들, 그리고 훌륭한 사람들이 있었다\"면서 \"정말 훌륭한 작전이었다\"라고 이번 기습에 대해 평가했다. 그는 의회 승인여부를 묻는 기자 질문에는 \"나중에 이야기하겠다\"라며 답변을 피했다. 마약·테러 혐의 등으로 미국에서 기소된 마두로 부부는 조만간 미국 법정에 설 것으로 보인다. ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '19금 폭로'까지 터진 박나래…\"차 안에서 남성과 OO하며 시트 발로 차\" ▶ 슈 \"남편 임효성, 한 달 반 전 싸우고 나 차단해\" ▶ \"안 먹는데 배부르고 살쪄\"…19세女, 뜻밖에 '암' ▶ \"아빠와 재혼한 새엄마, 성관계용 크림 배송 부탁\" ▶ 나나 집 강도범 \"제압된 후 나나가 돈 준다 했는데 안줘\" 황당주장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 뉴스 보고 완전 깜짝 놀랐어요 😮",
        "content": "이웃님들! 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전에 미국 대통령 트럼프가 베네수엘라의 마두로 대통령을 체포했다고 발표했잖아요? 진짜 영화 같은 이야기라 처음에는 믿기지가 않더라고요.  저도 뉴스를 보자마자 '이게 진짜라고?' 하면서 몇 번이나 다시 읽어봤는지 몰라요.  마두로 대통령 부부가 미국 함정을 타고 뉴욕으로 간다는 이야기는 정말 충격 그 자체였거든요.  정치 뉴스에 관심 없던 분들도 한번쯤 들어보셨을 이름인데, 이런 식으로 체포된다는 소식을 들으니 앞으로 국제 정세가 어떻게 흘러갈지 정말 궁금해지더라고요.  게다가 미국 법집행기관과 공조해서 이 작전을 수행했다고 하니, 얼마나 철저하게 준비했는지 짐작이 가시죠?  평소에 '요새'라고 불릴 만큼 삼엄한 경비 속에 있던 마두로 대통령을 체포했다는 것 자체가 엄청난 사건이잖아요.  마치 첩보 영화의 한 장면 같달까요?  이 소식 듣고 저처럼 놀라신 분들 많으실 것 같아요.  그래서 오늘은 이 '마두로 체포' 사건을 둘러싼 여러 가지 이야기들을 이웃님들이 이해하기 쉽게 차근차근 풀어드릴게요!  혹시 이 뉴스 보시고 궁금했던 점이 있다면 댓글로 남겨주세요.  함께 이야기 나눠봐요! 😊"
      },
      {
        "title": "마두로 대통령, 왜 미국에 체포된 걸까요? 🧐",
        "content": "도대체 왜 미국이 베네수엘라의 현직 대통령을 체포하려고 하는 건지, 그 배경이 궁금하실 거예요.  일단 기사에서 언급된 것처럼, 마두로 대통령은 마약과 테러 혐의로 미국에서 이미 기소된 상태였어요.  마약 밀매, 그리고 테러 활동 지원 혐의 등으로 미국 법원에서는 이미 마두로 대통령에 대한 체포영장이 발부된 상태였다고 해요.  상상해보세요.  한 나라의 대통령이 다른 나라에서 범죄자로 지목되고, 심지어 체포 대상이 되는 상황이라니...  정말 전례 없는 일이라고 할 수 있겠죠.  이런 상황에서 트럼프 대통령은 '미합중국은 베네수엘라와 그 지도자인 니콜라스 마두로 대통령을 상대로 한 대규모 타격을 성공적으로 수행했다'라고 발표하면서, 마두로 대통령 부부가 베네수엘라 국외로 이송되었다고 밝혔어요.  마두로 대통령이 이끄는 베네수엘라 정부는 오랫동안 미국과 갈등 관계에 있었던 만큼, 이번 사건은 단순한 개인의 체포를 넘어 양국 관계에도 큰 영향을 미칠 것으로 예상돼요.  특히 베네수엘라 내부의 정치적 불안정, 경제난 등 복합적인 문제들이 얽혀 있어서, 이번 사건이 어떤 파장을 불러올지 아무도 예측하기 어려운 상황이랍니다.  미국 입장에서는 자국민의 안전과 국제 사회의 법 질서를 위해 필요한 조치였다고 주장할 수 있지만, 다른 국가의 주권을 침해하는 행위라는 비판도 나올 수 있고요.  앞으로 국제 사회에서 어떤 반응이 나올지, 그리고 베네수엘라 내부 상황은 어떻게 변할지 주의 깊게 지켜봐야 할 것 같아요.  정말이지, 정치라는 게 이렇게 흥미진진할 수도 있다는 걸 새삼 느끼게 되네요. 😉"
      },
      {
        "title": "영화보다 더 영화 같은 '마두로 체포 작전' 🎬",
        "content": "기사를 읽다 보면 '텔레비전 쇼 같다'는 트럼프 대통령의 발언이 정말 인상 깊더라고요.  마치 할리우드 액션 영화의 한 장면을 보는 듯한 생생함이 느껴졌어요.  생삼한 경비가 삼엄했던 '요새'에서 마두로 대통령을 체포하는 장면을 미 특수부대가 생중계로 봤다는 이야기는 정말 믿기 어려운 사실이었죠.  이 모든 과정이 얼마나 치밀하게 계획되었고, 얼마나 대담하게 실행되었는지를 보여주는 대목이 아닐까 싶어요.  게다가 이번 작전에서 미국인 사상자가 단 한 명도 없었다는 점도 주목할 만한 부분이에요.  이는 작전의 성공적인 수행과 더불어, 미국 정부의 역량을 보여주는 또 다른 증거가 될 수 있겠죠.  상상해보세요.  한 나라의 지도자가 마치 범죄자처럼 체포되어 다른 나라로 이송된다는 것은, 그 자체로 엄청난 국제적인 이슈가 될 수밖에 없어요.  마두로 대통령이 미국 법정에 설 경우, 그의 혐의에 대한 심리가 이루어지고, 그 결과에 따라 베네수엘라뿐만 아니라 국제 사회에도 상당한 영향을 미칠 것으로 예상돼요.  트럼프 대통령은 '우리는 이 일에 적극적으로 관여할 것'이라며, '그 누구도 마두로가 남긴 권력을 이어받도록 내버려두지 않겠다'고 강조했어요.  이는 단순히 마두로 대통령 개인을 체포하는 것을 넘어, 베네수엘라의 정치적 상황에도 깊숙이 개입하겠다는 의지를 보여주는 발언이라고 할 수 있어요.  정말이지, 앞으로 베네수엘라의 미래가 어떻게 될지, 그리고 이번 사건이 국제 정치 지형에 어떤 변화를 가져올지 예측하기 어렵네요.  마두로 체포 작전, 앞으로 더 많은 이야기가 나올 것 같아 기대가 되면서도 한편으로는 긴장감이 느껴져요."
      },
      {
        "title": "우리도 마두로 체포 사건에서 배울 점이 있을까요? 🤔",
        "content": "이렇게 충격적인 사건을 접하면, '나는 이 소식을 듣고 무엇을 얻을 수 있을까?' 하는 생각이 들잖아요.  물론 우리는 일반 시민이니까 직접적으로 마두로 체포 같은 거대한 사건에 관여할 수는 없겠지만, 이 사건을 통해 몇 가지 생각해 볼 만한 점들이 있는 것 같아요.  첫째, '법치주의'의 중요성이에요.  미국은 마약, 테러 혐의로 기소된 마두로 대통령을 국제법과 자국법에 따라 체포하려는 움직임을 보였어요.  물론 이 과정에서 논란의 여지가 있을 수는 있지만, 어쨌든 법적인 근거를 가지고 움직였다는 점이 중요하죠.  우리 사회에서도 법과 원칙이 얼마나 중요한지 다시 한번 생각하게 되는 부분이에요.  둘째, '국제 사회의 협력'이에요.  이 사건이 미국 단독으로 이루어진 것인지, 아니면 다른 나라들과의 공조가 있었는지에 대한 정보는 아직 명확하지 않지만, 만약 국제적인 협력이 있었다면 그 중요성을 새삼 느낄 수 있어요.  국경을 넘는 범죄나 테러 같은 문제들은 한 국가만의 노력으로는 해결하기 어렵기 때문이죠.  셋째, '정보의 중요성'이에요.  이번 마두로 체포 소식을 접하면서, 우리는 다양한 뉴스와 정보를 접하게 되잖아요.  하지만 모든 정보가 정확하고 객관적인 것은 아니라는 점을 인지하고, 비판적인 시각으로 정보를 받아들이는 연습이 필요해요.  기사 내용처럼 트럼프 대통령의 인터뷰 내용도 여러 매체를 통해 보도되었는데, 각 매체마다 조금씩 뉘앙스가 다를 수 있으니까요.  마지막으로, '언제 어디서든 일어날 수 있는 변화'에 대한 대비예요.  평소에는 상상도 못 했던 일들이 현실이 되기도 하잖아요.  정치, 경제, 사회 등 다양한 분야에서 예상치 못한 변화가 일어날 수 있다는 점을 염두에 두고, 항상 유연한 사고방식을 유지하는 것이 중요하다고 생각해요.  이번 마두로 체포 사건을 통해 우리는 많은 생각을 하게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! 👍",
        "content": "오늘 제가 준비한 마두로 체포 소식, 정말 흥미롭지 않으셨나요?  사실 저도 이 뉴스를 처음 접했을 때, 이게 현실인가 싶을 정도로 충격에 빠졌었거든요.  마치 SF 영화의 한 장면을 보는 듯한 느낌이랄까요?  하지만 뉴스를 더 자세히 들여다볼수록, 이게 단순한 사건이 아니라 국제 정세에 큰 영향을 미칠 수 있는 중요한 사안이라는 걸 깨닫게 되었어요.  앞으로 저는 이번 '마두로 체포' 사건과 관련된 소식들을 더욱 주의 깊게 지켜보려고 해요.  특히 베네수엘라 내부의 정치 상황이나, 미국과 다른 나라들의 반응 등을 꾸준히 업데이트하면서 이웃님들께도 계속해서 정보를 공유해 드릴게요.  그리고 이번 사건을 통해, 우리가 살고 있는 세상이 얼마나 복잡하고 역동적인지를 다시 한번 느낄 수 있었어요.  우리가 당연하게 생각했던 것들이 사실은 수많은 이해관계와 권력 다툼 속에서 이루어지고 있다는 사실을 말이죠.  그래서 앞으로는 뉴스를 볼 때 조금 더 깊이 생각하고, 다양한 관점에서 바라보는 연습을 하려고 합니다.  혹시 이웃님들 중에서도 이번 마두로 체포 사건에 대해 더 궁금한 점이 있으시거나, 자신의 생각을 공유하고 싶으시다면 언제든지 댓글 남겨주세요!  우리의 소통이 모여 더 넓은 세상을 이해하는 밑거름이 될 거라고 믿어요.  앞으로도 흥미롭고 유익한 정보들 많이 가지고 올 테니, 기대 많이 해주세요!  오늘도 긴 글 읽어주셔서 감사합니다.  모두들 행복한 하루 보내세요! ❤️"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00296?mid=n1006",
    "hashTag": [
      "#마두로체포",
      "#트럼프",
      "#베네수엘라",
      "#국제뉴스",
      "#정치뉴스",
      "#미국외교",
      "#뉴스분석",
      "#세계정세"
    ]
  },
  {
    "type": "sisa",
    "title": "트럼프 \"마두로 뉴욕으로 이송 중…베네수 정치에 관여할 것\"",
    "newTitle": "트럼프, 마두로 이송 작전 실시간 중계! 베네수엘라 정치 개입 예고",
    "article": "[팜비치=AP/뉴시스] 도널드 트럼프 미국 대통령이 3일(현지 시간) 니콜라스 마두로 베네수엘라 대통령 부부를 생포해 뉴욕으로 이송 중이라며, 향후 베네수엘라 정치에 관여하겠다는 뜻을 밝혔다. 사진은 트럼프 대통령이 지난달 31일 미국 플로리다 마러라고 별장에서 열린 새해맞이 행사에서 연설하는 모습. 2026.01.04. [서울=뉴시스]이혜원 기자 = 도널드 트럼프 미국 대통령이 베네수엘라에 대한 다음 행보를 결정 중이라며, 베네수엘라 정치에 관여하겠다고 밝혔다. 미국 트럼프 행정부는 베네수엘라를 공습해 니콜라스 마두로 대통령을 생포, 미국으로 이송 중이다. 트럼프 대통령은 3일(현지 시간) 폭스뉴스와 전화 인터뷰에서 향후 베네수엘라 통치 방안 관련 \"현재 그 결정을 내리고 있다\"고 밝혔다. 트럼프 대통령은 \"다른 누군가가 통치권을 장악해 (마두로가) 남긴 것을 그대로 이어가게 방치할 순 없다\"며 \"우린 그 결정에 깊이 관여할 것이며, 국민을 위한 자유를 실현하고자 한다\"는 뜻을 드러냈다. 지난해 노벨 평화상 수상자인 마리아 코리나 마차도 야권 지도자를 지지하겠다는 입장은 밝히지 않았다. 트럼프 대통령은 \"지금 당장 살펴봐야 할 문제\"라며 \"알다시피 그들에겐 부통령이 있다. 무슨 선거였는진 모르겠지만 불명예스러운 선거였다\"고 말을 아꼈다. 단 베네수엘라 정부 관계자들이 마두로에 계속 충성하면 표적이 될 것이라고 경고했다. 공습 직전까지 마두로 대통령이 협상을 시도했다며 \"하지만 난 '그렇게 할 수 없다'고 말했다. 그가 마약 문제 관련 저지른 일은 끔찍하다\"고 설명했다. 작전 일주일 전 마두로 대통령과 통화했다면서 \"항복하라\"며 퇴진 방안을 제시했다고 덧붙였다. [카라카스=AP/뉴시스] 니콜라스 마두로 베네수엘라 대통령이 지난달 10일(현지 시간) 베네수엘라 카라카스에서 열린 19세기 연방 전쟁 중 산타 이네스 전투 기념집회에서 지지자들에게 연설하고 있다. 2026.01.04. 마두로 대통령 체포 작전을 플로리다 마러라고에서 군 장성들과 실시간으로 지켜봤다며 \"말 그대로 TV 쇼를 보는 것처럼 지켜봤다고 할 수 있다\"고 표현했다. 이어 \"그 속도와 폭력성은 정말 놀라운 일이고, 이들이 해낸 일은 경이로운 성과였다\"며 \"그냥 쳐들어갔다. 이런 상황에 대비해 설치된 강철 문들을 뚫고 들어갔고, 단 몇 초 만에 제압했다\"고 부연했다. 이번 작전이 \"본 적 없는 경이로운 성과\"라고 칭찬하기도 했다. 체포 과정에서 미군 몇 명이 부상을 입긴 했지만, 미국 측 사망자는 없었던 것으로 보인다고 밝혔다. 부상 정도도 상당히 양호한 것으로 보인다고 전했다. 헬기 한 대가 상당 수준으로 피격됐지만, 항공기 손실은 없었다고 덧붙였다. [카라카스=AP/뉴시스] 3일(현지 시간) 베네수엘라 수도 카라카스에서 폭발음과 항공기 저공비행 소리가 들린 가운데 라칼로타 공항에서 연기가 피어오르고 있다. 2026.01.04. 트럼프 대통령은 마두로 대통령과 부인이 현재 미 해군 이오지마급 강습상륙함에 탑승해 뉴욕으로 이송 중이라고 했다. CNN도 마두로 대통령이 뉴욕으로 이송되고 있다고 정통한 관계자들을 인용해 보도했다. 뉴욕으로 이송해 맨해튼 연방법원에서 기소 절차를 진행할 계획이라고 소식통들은 전했다. ☞공감언론 뉴시스 hey1@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 차량서 男과 특정행위\" 충격 폭로 ◇ 활동 중단 박나래, 김숙 SNS서 포착…무슨 일? ◇ 현주엽, 갑질 오명 이후 충격적 근황…\"40㎏ 빠지고 정신과 다녀\" ◇ 신정환 \"룰라 정산 못 받았다…5년에 1200만원\" ◇ 슈 \"임효성, 부부싸움 후 차단…집 비번 바꿔\" ◇ \"벌써 이렇게 컸어?\" 한지혜 5세 딸 공개 ◇ '13남매 장녀' 남보라 \"남동생 자폐성 발달장애 있어\" ◇ 유재석 \"런닝맨 촬영 중 추락사고…응급실행\" ◇ 최여진, 속옷 화보 찍은 이유…\"보여줄 사람 없어\" ◇ 프듀 출신 걸그룹 멤버, 6세 연상 아이돌과 결혼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 트럼프 대통령의 충격적인 발언!",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 진짜 상상도 못 했던 일이 벌어진 것 같아요. 도널드 트럼프 미국 대통령이 니콜라스 마두로 베네수엘라 대통령 부부를 생포해서 지금 뉴욕으로 이송 중이라는 충격적인 발언을 했어요. 그것도 그냥 말로만 한 게 아니라, 마치 TV 쇼를 보는 것처럼 실시간으로 작전을 지켜봤다고 하더라고요. 베네수엘라의 정치에 직접 관여하겠다는 의사까지 밝혔으니, 앞으로 국제 정세가 어떻게 흘러갈지 정말 예측하기 어렵네요. 우리도 모르는 사이에 이런 거대한 일들이 벌어지고 있다는 사실이 새삼 놀랍게 느껴져요. 도대체 베네수엘라 상황이 어떻길래, 미국 대통령이 이렇게까지 직접적으로 개입하려는 걸까요? 단순히 한 나라의 지도자를 체포하는 문제가 아니라, 앞으로 베네수엘라 국민들의 삶에도 엄청난 영향을 미칠 일이라니, 저희 같은 일반 사람들은 그저 뉴스를 지켜보며 안타까운 마음 금할 수 없을 뿐이에요. 이 소식을 듣고 저도 모르게 탄성을 질렀지 뭐예요. 마치 영화의 한 장면 같아서요."
      },
      {
        "title": "베네수엘라, 왜 이렇게 복잡한 상황이 됐을까요?",
        "content": "이웃님들, 갑자기 '베네수엘라'라는 나라 이름만 들어도 왠지 모르게 복잡하고 어려운 느낌이 들지 않으세요? 사실 베네수엘라는 오랫동안 정치적, 경제적으로 매우 불안정한 상황을 겪고 있는 나라예요. 특히 니콜라스 마두로 대통령이 집권한 이후로는 더욱 심화되었죠. 왜냐하면 마두로 대통령은 석유 산업 국유화, 사회 복지 프로그램 확대 등 좌파 정책을 강력하게 추진했는데, 이게 석유 가격 하락과 맞물리면서 경제 시스템을 완전히 흔들어버렸거든요. 물가는 천정부지로 치솟고, 생필품 부족 현상이 심각해지면서 국민들의 삶이 하루하루 힘들어졌다고 해요. 그래서 많은 베네수엘라 사람들이 더 나은 삶을 찾아 해외로 떠나는 '난민 사태'까지 벌어졌었죠. 이런 상황 속에서 베네수엘라 내부에서는 대통령 퇴진을 요구하는 시위와 정부의 강경 진압이 반복되면서 정치적 갈등이 극에 달했어요. 국제 사회에서도 마두로 정부의 정통성을 인정하지 않는 국가들이 늘어나면서 외교적으로도 고립되는 상황이었답니다. 이런 복잡하고 위태로운 상황이 미국이 직접적으로 베네수엘라 정치에 개입하려는 배경이 된 것 같아요."
      },
      {
        "title": "마두로 대통령, 대체 무슨 일을 저질렀길래?",
        "content": "트럼프 대통령이 마두로 대통령을 '마약 문제와 관련해 끔찍한 일을 저질렀다'고 언급한 부분이 제일 눈에 띄었는데요. 사실 베네수엘라 안팎에서는 마두로 정부가 마약 밀매, 부패, 인권 탄압 등 심각한 범죄에 연루되어 있다는 의혹이 계속해서 제기되어 왔어요. 국제 사회에서도 이런 의혹들을 심각하게 받아들이고 마두로 정권을 압박해 왔고요. 이번 작전 직전에도 마두로 대통령이 협상을 시도했지만, 트럼프 대통령은 '그렇게 할 수 없다'며 단호하게 거절했다고 해요. 마치 범죄자를 잡는 듯한 표현을 썼다는 점에서, 단순히 정치적 견해 차이를 넘어선 심각한 문제로 인식하고 있음을 엿볼 수 있었어요. 트럼프 대통령의 말을 빌리자면, '그냥 쳐들어가서 강철 문들을 뚫고 단 몇 초 만에 제압했다'는 표현은 그만큼 작전이 신속하고 효과적이었다는 것을 강조하고 싶었던 것 같아요. 마치 영화 같은 장면을 연출하며, 미국의 군사력을 과시하려는 의도도 엿보이는 듯했어요. 이번 사건으로 인해 베네수엘라의 정치적 불안정은 더욱 심화될 것으로 예상됩니다. 과연 마두로 대통령이 뉴욕으로 이송되어 어떤 법적 절차를 밟게 될지, 그리고 이로 인해 베네수엘라 국민들의 삶이 어떻게 변화할지 지켜봐야 할 것 같아요."
      },
      {
        "title": "트럼프식 '미국 우선주의', 국제 질서에 어떤 영향을 미칠까?",
        "content": "이웃님들, 이번 사건을 보면서 '미국 우선주의'라는 말이 다시 한번 떠올랐어요. 트럼프 대통령은 늘 '미국을 다시 위대하게'라는 슬로건을 내세우며 자국의 이익을 최우선으로 하는 외교 정책을 펼쳐왔죠. 이번 베네수엘라 개입 역시 이러한 맥락에서 이해할 수 있을 것 같아요. 물론 베네수엘라의 민주주의 회복과 국민들의 인권 보호라는 명분을 내세우고 있지만, 그 이면에는 미국의 영향력을 강화하고 남미 지역에서 특정 세력을 견제하려는 전략적인 판단도 작용했을 거라고 보여져요. 이런 '미국 우선주의'는 때로는 국제 사회의 질서에 혼란을 야기하기도 해요. 예를 들어, 국제 협약을 탈퇴하거나, 동맹국과의 관계에서도 자국의 이익을 먼저 챙기면서 갈등을 빚기도 했으니까요. 이번 베네수엘라 사태가 앞으로 미국과 다른 나라들 간의 관계에 어떤 파장을 일으킬지, 그리고 국제적인 긴장감을 더 높이는 요인이 될지 주목해야 할 부분이에요. 우리가 살아가는 이 세상이 더욱 복잡해지고 있다는 것을 새삼 느끼게 되는 순간이네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 뉴스를 접하고 좀 충격을 받았어요. 한 나라의 최고 지도자가 다른 나라에 의해 생포되어 이송된다는 것 자체가 굉장히 이례적인 일이잖아요. 마치 SF 영화의 한 장면 같기도 하고요. 트럼프 대통령의 자신감 넘치는 발언들을 들으면서, '정말 이걸 다 본인이 직접 기획하고 실행한 건가?' 하는 생각이 들기도 했어요. 앞으로 베네수엘라의 정치에 적극적으로 개입하겠다는 말도 다소 파격적으로 들렸고요. 이번 일을 계기로 베네수엘라 국민들의 삶이 조금이라도 나아지기를 진심으로 바라게 돼요. 물론 국제 정치의 복잡한 역학 관계는 제가 다 알 수는 없겠지만, 결국 가장 큰 영향을 받는 건 그 땅에 사는 사람들이잖아요. 앞으로 베네수엘라에 어떤 변화가 찾아올지, 그리고 이 사건이 국제 사회에 어떤 영향을 미칠지 저희도 관심을 가지고 지켜봐야 할 것 같아요. 저도 앞으로는 이런 국제 뉴스에도 좀 더 귀 기울여야겠다는 생각이 들었답니다. 여러분들도 이 소식 듣고 어떤 생각이 드셨는지 댓글로 마구마구 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00077?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#마두로",
      "#베네수엘라",
      "#국제정치",
      "#미국외교",
      "#정치뉴스",
      "#오늘의뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "[르포] '변기 하나 달랑' 냉골 공용화장실…쪽방촌의 시린 겨울나기",
    "newTitle": "쪽방촌 주민들의 혹독한 겨울나기, 우리 이웃의 현실은?",
    "article": "용산구 동자동 쪽방촌 주민들 열악한 환경 노후 건물, 좁은 건물에서 생활…거동도 불편 서울역 인근 용산구 동자동 쪽방촌 /이라진 기자 [더팩트ㅣ이라진 기자] \"창문으로 바람이 계속 들어와요.\" 연말 분위기가 깊어지던 지난해 12월26일 오후 4시 서울역 11번 출구를 지나 300m 정도 걸어가자 노후한 건물과 여인숙 등이 보였다. 앙상한 골조가 그대로 드러난 건물도 눈에 띄었다. 추위를 막기 위해 창문은 청색 테이프와 방풍 비닐로 꽁꽁 감싼 채였다. 건너편 서울역을 환하게 비추는 네온사인과는 대조적인 용산구 동자동 쪽방촌의 모습이다. 이날 영하 12도까지 떨어진 매서운 칼바람에 거리 인적은 드물었다. 주민 4~5명만 빵과 우유, 막걸리 등이 담긴 비닐봉지를 들고 쪽방으로 발걸음을 재촉했다. 다리가 불편해 목발을 짚고 있거나, 한 발을 내딛는 것조차 힘겨워했다. 주민 최모(59) 씨는 1평 남짓한 쪽방에서 생활하고 있었다. 냉장고와 TV가 놓인 자리를 빼고는 겨우 한 사람이 누울 수 있는 공간 뿐이었다. 벽면에는 4~5개의 점퍼들이 걸려 있었다. 방의 유일한 창문에서는 찬바람이 계속 새어들어왔다. 낡은 창문에는 아무런 방풍 장치가 돼있지 않았다. 최 씨는 \"창문으로 바람이 계속 들어온다\"며 \"춥다\"고 연신 토로했다. 동자동 쪽방촌에 거주한지 3년째인 최 씨는 목발에 의존해 산다. 40대에 허리를 다치고 50대에 뇌출혈이 와 거동이 불편한 탓이다. 기초생활수급자로 보증금이 없는 쪽방에서 방세를 내며 지낸다. 서울 용산구 동자동에 위치한 최성일(59) 씨가 거주하는 쪽방의 낡은 창문에서 찬바람이 들어오고 있다. /이라진 기자 정모(53) 씨 쪽방도 마찬가지로 사람 한 명이 누우면 꽉 차는 공간이었다. 소형 냉장고와 낡은 TV, 개인 물품 등이 들어차 발 디딜 틈도 없었다. 벽에는 강추위를 막기엔 힘겨워 보이는 겨울 점퍼들 뿐이었고, 천장에 붙어있는 선반에는 물건들이 빼곡했다. 입구 쪽에는 수도와 반찬통들이 눈에 띄었다. 창문은 방풍 비닐과 청색 테이프로 꽁꽁 감싸져 있었다. 정 씨는 온풍기 2대로 이 겨울을 버티고 있었다. 이들이 거주하는 4층짜리 쪽방 건물에는 층마다 약 11개의 쪽방이 있었다. 긴 복도에는 불이 들어오지 않아 컴컴했다. 3층과 4층 사이에는 남여 공용 화장실이 있었다. 변기 하나만 놓인 채 비좁아 용변을 제대로 보기 힘들어 보였다. 난방도 전혀 되지 않아 냉골이었다. 추위는 둘째치고 공용 화장실과 씻을 곳조차 언감생심이다. 쪽방촌 주민 797가구 중 절반 가까이는 65세 이상 고령층이다. 대부분 몸이 불편해 화장실 가는 것마저 곤욕이었다. 인근 서울특별시립 서울역쪽방상담소에 깨끗한 공용 화장실과 샤워실 등이 마련돼 있지만 목발을 짚고 빙판길을 3분 이상 걸어야 해 이마저도 쉽지 않은 상황이었다. 정 씨는 \"지금 살고 있는 쪽방 건물의 대부분은 몸이 불편한 노인들\"이라며 \"4층짜리 쪽방 건물 지하가 비어있으니 깨끗하고 넓은 공용 화장실과 샤워실이 만들어졌으면 좋겠다\"고 말했다. rajin@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 3주 만에 '의사 부족' 7000명 줄인 추계위···보정심 검증 주목 · 폐업 위기 내몰린 자영업자들 새해 소망…\"물가 좀 잡아주세요\" · “살려달라” “죽이고 싶다”…새해 벽두를 강타한 '정치권 두 얼굴' [이슈클립] · [웰컴 2026] \"손바닥 한 번만 치면?\"…하츠투하츠, 갖고 싶은 초능력 · [아는게 약이다] 연예인 논란이 다시 꺼낸 '나비약'…'살빠짐'의 유혹 · [`26 외교&lt;하&gt;] 확산되는 핵잠 논의…동북아 안보 지형 흔드는 변수로 · [주간政談&lt;상&gt;] '공천헌금' 의혹 파장…제명도 징계도 백약이 무효? · [주간사모펀드] 판도라 상자 열린다…MBK, 고려아연 '헐값 거래' 진실은 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 쪽방촌의 겨울, 상상 이상이었어요 😨",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 묵직해지는 뉴스를 보고 왔어요. 바로 서울역 근처 쪽방촌 주민들이 얼마나 혹독한 겨울을 보내고 있는지에 대한 기사였는데요. 진짜 뉴스를 읽으면서 '내가 너무 편하게 살고 있었구나...' 싶더라고요. 기사 내용만 보면 '창문으로 바람이 숭숭 들어오고, 변기 하나 달랑 있는 공용화장실을 쓴다' 이렇게만 나와 있지만, 그 안에는 우리 이웃들의 고단한 삶이 고스란히 담겨 있었어요. 1평 남짓한 공간에 냉장고와 TV 놓을 자리만 간신히 나고, 낡은 창문은 테이프로 덕지덕지 막아놓고... 상상만 해도 오싹하지 않나요? 게다가 대부분 어르신들이고 몸이 불편하신 분들이 많다는 사실에 더 마음이 쓰였답니다. 이번 포스팅에서는 이 뉴스를 통해 우리가 몰랐던 쪽방촌의 현실을 좀 더 깊이 알아보고, 우리 주변의 어려운 이웃들에게 어떤 도움을 줄 수 있을지 함께 고민해보려고 해요."
      },
      {
        "title": "쪽방촌? 그게 정확히 뭔데요? 🤔",
        "content": "사실 '쪽방'이라는 말을 자주 들어는 봤지만, 정확히 어떤 곳인지, 왜 그런 환경에서 살게 되는지에 대해서는 깊이 생각해보지 않았던 것 같아요. 기사를 보니 쪽방촌은 주로 오래된 건물에 아주 작은 방들이 모여 있는 곳을 말한다고 하더라고요. 여기서 '쪽방'은 말 그대로 '쪽' 하고 나뉜 것처럼 아주 좁은 방을 의미하는 거죠. 마치 방 한 칸을 여러 개로 나눠 놓은 것처럼요. 이런 곳은 대부분 보증금 없이 월세만 내는 경우가 많은데, 경제적으로 아주 어려운 분들이나 갑작스럽게 집을 잃으신 분들이 최후의 거처로 머무는 경우가 많다고 해요. 기사 속 최모 씨처럼 몸이 아파서 일을 할 수 없거나, 특별한 기술 없이 저임금 일자리만 구할 수밖에 없는 상황에서는 이런 좁은 방이라도 얻어서 지내는 게 유일한 방법일 수 있어요. 이런 공간은 난방 시설도 제대로 안 되어 있고, 화장실이나 샤워 시설도 공용으로 사용하는 경우가 대부분이라 위생 문제나 생활의 불편함이 클 수밖에 없어요. 우리가 생각하는 '집'과는 정말 많이 다른 공간인 거죠. 그래서인지 쪽방촌 주민들 중 65세 이상 고령층 비율이 절반 가까이나 된다는 사실이 더 안타깝게 다가왔어요."
      },
      {
        "title": "추위보다 무서운 외로움... 쪽방촌의 혹독한 현실 🥶",
        "content": "기사를 보면 영하 12도 강추위 속에서도 주민들이 빵과 우유, 막걸리 등을 사서 쪽방으로 향하는 모습이 그려져요. 밖은 서울역의 화려한 네온사인으로 반짝이는데, 그곳에서 불과 300미터 떨어진 곳은 앙상한 골조에 테이프로 덕지덕지 막아놓은 창문으로 찬바람이 쌩쌩 들어오는, 정말 극과 극의 풍경이 펼쳐지고 있었죠. 제가 가장 마음이 아팠던 부분은 바로 '공용 화장실'이었어요. 변기 하나만 덩그러니 놓여 있고 난방도 안 되는 화장실이라니... 거동이 불편하신 어르신들이 얼마나 힘들게 이용하실지 상상이 갔어요. 날씨가 추울 때는 씻는 것조차 엄두를 못 낼 수도 있겠다는 생각이 들더라고요. 낡은 건물이라 복도에 불도 잘 안 들어오고 컴컴하다는 묘사가 나왔는데, 이런 환경에서 생활하시는 분들의 마음은 얼마나 춥고 외로울까 하는 생각이 들었어요. 혼자서 좁은 방에 갇혀 추위와 싸우고, 기본적인 생활조차 불편함을 겪어야 한다는 게 현실이라는 게 너무 충격적이었어요. '내가 당연하게 누리는 것들이 누군가에게는 꿈같은 것일 수 있구나' 싶었어요."
      },
      {
        "title": "우리가 할 수 있는 따뜻한 온기는? 💖",
        "content": "이런 뉴스를 접하면 '내가 뭘 할 수 있을까?' 하고 막막하게 느껴질 때가 많아요. 하지만 작은 관심과 실천이 큰 변화를 가져올 수 있다는 걸 잊지 말아야 해요. 첫째, 바로 '알아가는 노력'이 중요해요. 오늘처럼 이런 현실을 알게 되고, 우리 주변에 어려운 이웃들이 있다는 것을 인지하는 것만으로도 큰 의미가 있어요. 둘째, '작은 나눔'을 실천하는 거예요. 혹시 집 근처에 쪽방촌이나 비슷한 어려운 환경의 이웃이 있다면, 무연고 의류수거함에 깨끗한 옷을 기부하거나, 작은 생필품이라도 모아서 지역 주민센터나 복지관에 기부하는 것도 좋은 방법이에요. 셋째, '관심 갖고 응원하기'예요. 뉴스나 SNS를 통해 이런 소식이 나오면, 공감하는 댓글을 남기거나 공유하는 것만으로도 해당 지역이나 단체에 힘이 될 수 있어요. 또한, 정부나 지자체에서도 이런 주거 취약계층을 위한 지원 정책을 계속 마련하고 있는데, 이런 정책에 관심을 갖고 우리 주변의 어려운 이웃들에게 필요한 지원이 잘 전달될 수 있도록 목소리를 내는 것도 중요하답니다. 예를 들어, 동자동 쪽방촌 주민들이 희망했던 것처럼, 비어있는 지하 공간을 활용해 깨끗한 공용 화장실과 샤워실을 만들어주는 것도 분명 큰 도움이 될 거예요. 이러한 필요를 알리는 것 역시 우리가 할 수 있는 중요한 역할이죠."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 정말 많은 생각을 하게 됐어요. 저는 추운 날씨에도 따뜻한 집에서 편하게 지내고 있는데, 바로 옆 동네에는 이렇게 혹독한 환경에서 겨울을 나는 분들이 계시다는 사실이 너무나 현실적으로 다가왔어요. '변기 하나 달랑'이라는 표현이 얼마나 많은 고통과 불편함을 함축하고 있는지, 새삼 느끼게 되었답니다. 앞으로는 우리 집의 따뜻한 온기가 당연하게 느껴지지 않도록, 주변의 어려운 이웃들에게 더 관심을 가지려고 해요. 당장 제가 할 수 있는 작은 일부터 실천하면서, 우리 사회가 조금 더 따뜻해질 수 있도록 작은 보탬이 되고 싶다는 생각이 들었습니다. 여러분도 오늘 제 이야기를 듣고, 주변을 한번 둘러보시면 어떨까요? 우리가 생각하는 것보다 우리 곁에 더 많은 어려움이 있을 수 있고, 우리의 작은 관심이 누군가에게는 큰 희망이 될 수 있다는 것을 잊지 않으셨으면 좋겠어요. 우리 모두 따뜻한 겨울 보내자고요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00066?mid=n1006",
    "hashTag": [
      "#쪽방촌",
      "#주거취약계층",
      "#동자동쪽방촌",
      "#서울역",
      "#혹독한겨울",
      "#우리이웃",
      "#나눔",
      "#사회복지"
    ]
  },
  {
    "type": "sisa",
    "title": "부부 관계, 매일 해야 할까?…\"만족감은 최대 O일까지 간다\" 연구 결과",
    "newTitle": "부부 관계, 매일 안 해도 괜찮아요! 진짜 중요한 건 따로 있었네요",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=유토이미지) *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]윤서진 인턴 기자 = 미국 플로리다주립대 심리학부 연구진이 “만족스러운 관계를 위해 매일 성관계를 가질 필요는 없다”는 연구 결과를 내놨다. 한 번의 성관계에서 느낀 긍정적인 감정이 길게는 이틀까지 이어질 수 있다는 것이다. 국제 학술지 'Social Psychological and Personality Science'에 따르면, 플로리다주립대 연구자들을 중심으로 한 연구팀은 최소 10년 이상 교제하거나 결혼 생활을 이어온 성인 576명을 대상으로 조사를 진행했다. 참가자들은 2주 동안 연인 또는 배우자와 성관계를 가진 뒤 자신의 감정과 만족도를 일기 형식으로 기록했다. 연구진이 성관계 이후의 정서 변화를 분석한 결과, 성적 만족감은 평균적으로 다음 날까지 유지됐으며 일부 참가자에게서는 최대 2일까지 지속되는 것으로 나타났다. 이러한 경향은 성관계에 대한 중요도 인식, 애착 유형, 성욕 수준 등 개인적 특성과 관계없이 공통적으로 관찰됐다. 또한 성관계를 누가 먼저 제안했는지는 만족감이 유지되는 기간에는 큰 차이를 만들지 않았다. 다만 상대방의 제안으로 시작된 경우 만족감의 강도가 소폭 더 높게 나타났다. 반면 성관계와 관련한 거절 경험은 부정적인 영향을 미쳤다. 상대의 제안을 거절한 경우 다음 날의 성적 만족도가 낮아졌고, 반대로 자신의 제안이 거부됐을 때는 만족감 저하가 사흘 이상 이어지는 경향을 보였다. ☞공감언론 뉴시스 imseojin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 차량서 男과 특정행위\" 충격 폭로 ◇ 박나래 주사이모 정체…남편도 약물 전달책 의혹 ◇ 슈 \"임효성, 부부싸움 후 차단…집 비번 바꿔\" ◇ 신정환 '뎅기열 사건' 전말…\"의사 알바 쓴 거 아니다\" ◇ 강수정-김강우, 무슨 사이…\"수영복 때문에 얼굴 못 봐\" ◇ 유재석 \"런닝맨 촬영 중 추락사고…응급실행\" ◇ 최여진, 속옷 화보 찍은 이유…\"보여줄 사람 없어\" ◇ 10㎏ 감량 홍현희, 위고비 의혹 \"화병 나\" ◇ 프듀 출신 걸그룹 멤버, 6세 연상 아이돌과 결혼 ◇ 29세 '111만 뷰티 유튜버' 돌연 사망 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 뉴스가 나왔다니! '매일'이 정답이 아니라고요?",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 깜짝 놀랄 만한, 어쩌면 많은 분들이 은근히 신경 쓰고 계셨을 법한 주제로 이야기해볼까 해요. 바로 부부 관계, 혹은 연인 관계에서 '매일' 해야 하는지에 대한 뉴스인데요. 혹시 어젯밤이나 오늘 아침에 올라온 기사 보셨나요? '부부 관계, 매일 해야 할까?…'라는 제목으로 시작하는 뉴스가 제 눈길을 확 사로잡더라고요. 솔직히 말하면, 저도 모르게 '아니 그럼 매일 하는 게 당연한 거 아니야?'라고 생각했던 적이 있었거든요. 그런데 이번 연구 결과는 우리가 생각하는 그런 '횟수'보다는 훨씬 더 중요한 뭔가가 관계 만족도에 영향을 미친다는 걸 보여주는 것 같아서 신기하기도 하고, 또 한편으로는 '아, 내가 너무 강박적으로 생각했구나' 싶기도 하고요. 그래서 오늘은 이 흥미로운 연구 결과를 좀 더 깊이 파헤쳐 보고, 우리 삶에 어떻게 적용하면 좋을지 함께 수다 떨어보려고 해요. 특히 '관계 만족도'라는 거, 단순히 횟수만으로 결정되는 게 아니라는 점! 이게 정말 핵심이거든요. 앞으로 제 이야기에 귀 기울여 보시면, 아마 관계를 좀 더 편안하고 행복하게 가꿀 수 있는 꿀팁을 얻어가실 수 있을 거예요. 다들 커피나 차 한잔 준비하시고, 편안한 마음으로 들어주세요~!"
      },
      {
        "title": "도대체 무슨 연구길래? '관계 만족도'의 숨겨진 비밀 파헤치기!",
        "content": "자, 그럼 이 흥미로운 연구가 대체 어디서 나왔는지부터 알아볼까요? 미국 플로리다주립대 심리학부의 연구진이 꽤나 오랜 시간 동안, 무려 10년 이상 교제했거나 결혼 생활을 이어온 성인 576명을 대상으로 조사를 진행했대요. 이걸 제가 초등학생 눈높이에 맞춰서 쉽게 설명해 볼게요! 그러니까, 마치 오래된 친구들처럼 서로를 잘 아는 커플들이나 부부들을 모아놓고, 2주 동안 '너희들 얼마나 자주 관계를 가졌고, 그럴 때 기분이 어땠는지'를 매일매일 일기처럼 써달라고 한 거예요. 이걸 '자기 보고식 연구'라고 하더라고요. 그런데 놀라운 건 뭔지 아세요? 이렇게 횟수에 얽매이지 않고, 그냥 '관계 후에 기분이 어땠는지'를 집중적으로 살펴봤더니, 한 번의 관계로 인한 긍정적인 감정이 생각보다 훨씬 오래 간다는 거예요. 무려 이틀까지도 말이죠! 이게 단순히 '좋았다' 정도가 아니라, '관계 만족감'이라고 하니, 정말 의미 있는 결과 아닌가요? 우리 보통 '관계'라고 하면 뭔가 의무감처럼, 혹은 '몇 번은 해야 만족스럽지'라는 생각을 많이 하잖아요? 그런데 이 연구는 그런 생각에 '잠깐만!'이라고 제동을 거는 느낌이에요. 개인의 성향이나 성욕 수준, 관계에 대한 중요도 인식 같은 것들과는 상관없이, 거의 모든 참가자들에게서 비슷한 결과가 나왔다는 점이 더 놀라웠어요. 정말 '관계 만족도'라는 건, 생각보다 훨씬 더 복잡하고 섬세한 무언가에 의해 결정되는 거였나 봐요. 이걸 보면서, 앞으로 제가 관계를 바라보는 시각이 조금은 달라질 것 같다는 생각이 들었어요."
      },
      {
        "title": "누가 먼저 제안했는지, 거절 경험은? 의외의 변수들을 알아보아요!",
        "content": "연구 결과를 더 깊이 들여다보면, 정말 우리가 미처 생각지 못했던 부분들이 관계 만족도에 영향을 미친다는 걸 알 수 있어요. 예를 들어볼게요. 여러분이 여러분의 애인이나 배우자에게 '오늘 밤, 우리 좀 가까워질까?'라고 먼저 제안을 했어요. 그리고 그 제안이 흔쾌히 받아들여져서 좋은 시간을 보냈다고 상상해보세요. 이럴 때 나타나는 만족감의 지속 시간이 꽤 길다고 하네요. 물론 상대방이 먼저 제안했을 때도 물론 좋지만, 나의 적극적인 표현이 받아들여졌을 때 느껴지는 만족감은 조금 더 남다르다고 해요. 마치 '내가 사랑받고 있구나'라는 느낌이 더 강하게 들게 하는 거죠. 그런데 여기서 좀 씁쓸한 부분이 나와요. 바로 '거절 경험'이에요. 만약 상대방이 먼저 관계를 제안했는데, 내가 '아, 오늘은 좀 피곤하네'라거나 '나중에 하자'라고 거절하면, 그 다음 날까지의 만족감이 확 떨어진다는 거예요. 여기서 더 충격적인 건, 내가 먼저 제안했는데 상대방이 거절했을 때래요. 이럴 때는 무려 사흘 이상이나 만족감이 저하된다고 하니, 정말 관계에서 '거절'이라는 단어 자체가 얼마나 큰 영향을 미칠 수 있는지 새삼 깨닫게 되는 것 같아요. 우리가 무심코 내뱉는 말 한마디, 혹은 작은 행동 하나하나가 상대방의 감정에, 나아가 관계의 만족도에 이렇게까지 큰 파장을 일으킬 수 있다는 거죠. 그러니 앞으로는 조금 더 신중하게, 그리고 서로의 마음을 먼저 헤아리는 대화가 중요하겠다는 생각이 들었어요. '나중에'라는 말 대신, '오늘은 좀 피곤한데, 내일은 어때?'처럼 구체적인 대안을 제시하는 것도 좋은 방법이 될 수 있겠죠?"
      },
      {
        "title": "횟수보다 중요한 '이것'! 관계 만족도를 높이는 꿀팁 대방출!",
        "content": "자, 그럼 이 연구 결과를 바탕으로 우리 이웃님들의 관계를 더욱더 풍요롭게 만들 수 있는 꿀팁들을 몇 가지 알려드릴게요! 첫째도 '소통', 둘째도 '소통'이라고 할 만큼, 어떤 상황에서든 열린 마음으로 대화하는 게 중요해요. 단순히 '관계'에 대한 이야기뿐만 아니라, 하루 동안 있었던 사소한 일, 나의 감정 변화 등을 솔직하게 나누는 시간을 자주 가지세요. 마치 친구와 수다 떨듯이 말이죠. 둘째, '횟수'에 대한 강박에서 벗어나세요! 앞서 연구 결과에서도 보셨듯이, 매일 하지 않아도 괜찮아요. 오히려 너무 횟수에만 집중하다 보면, 관계 자체가 스트레스가 될 수 있거든요. 대신 '오늘 얼마나 했느냐'보다는 '우리가 얼마나 서로에게 집중하고 교감했느냐'에 초점을 맞춰보세요. 예를 들어, 오랜만에 둘만의 오붓한 시간을 가지며 영화를 보거나, 같이 산책을 하거나, 혹은 그냥 편안하게 누워서 서로의 손을 잡아주는 것만으로도 충분히 관계 만족도를 높일 수 있답니다. 셋째, '먼저 다가가기'를 두려워하지 마세요! 물론 상대방의 제안을 거절하는 것보다, 나의 제안을 받아주는 것이 만족감이 더 오래갈 수 있다는 연구 결과도 있었잖아요? 그러니 망설여진다면, '혹시 지금 괜찮아? 네 생각이 나서…' 와 같이 부드럽게 말문을 열어보는 건 어떨까요? 설령 상대방이 바쁘더라도, 나의 마음을 표현했다는 사실 자체가 이미 긍정적인 에너지를 줄 수 있거든요. 마지막으로, '거절'할 때는 진심으로 미안한 마음을 전하고, 다시 한번 관계를 맺고 싶은 마음이 있다는 걸 꼭 표현해주세요. '정말 미안해, 오늘은 너무 피곤한데… 그래도 너랑 이렇게 같이 있는 것만으로도 좋아. 내일은 꼭 시간을 내볼게.' 와 같이요. 이런 작은 노력들이 쌓이고 쌓여서, 횟수로는 설명할 수 없는 깊고 풍요로운 관계를 만들어갈 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '횟수'보다 '마음'이 이끄는 관계를 꿈꾸며",
        "content": "오늘 이야기, 어떠셨나요? 솔직히 저는 이 뉴스를 접하고 나서 '와, 내가 너무 좁은 시야로 관계를 바라봤구나'라는 생각이 제일 먼저 들었어요. 마치 '이만큼 해야 사랑받는 거야'라는 어떤 기준이 머릿속에 박혀 있었던 것 같아요. 그런데 이번 연구 결과는 우리에게 '관계는 꼭 정해진 틀 안에서만 이루어지는 게 아니다'라는 걸 보여주는 것 같아요. 중요한 건, 횟수나 형식적인 모습이 아니라, 서로에게 얼마나 진심으로 마음을 주고받는지, 얼마나 서로의 감정을 헤아리는지, 그런 '교감'의 깊이가 아닐까 싶어요. 앞으로 저는 관계에 있어서 '숫자'에 너무 얽매이지 않으려고 해요. 대신 '오늘은 우리의 관계가 얼마나 더 따뜻해졌나?', '상대방의 마음을 얼마나 더 이해하게 되었나?'에 집중하려고 합니다. 물론 그렇다고 해서 '관계' 자체를 소홀히 하겠다는 건 절대 아니에요! 오히려 더 소중하게, 더 애정을 담아서 관계를 가꿔나가고 싶다는 뜻이죠. 여러분도 혹시 관계에 대해 조금이라도 답답하거나, 혹은 '이게 맞는 걸까?'라는 고민이 있으셨다면, 오늘 제가 나눈 이야기들을 한번 떠올려보셨으면 좋겠어요. '횟수'보다는 '마음'이 이끄는, 그래서 더 긍정적이고 행복한 관계를 함께 만들어나가요, 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n04964?mid=n1006",
    "hashTag": [
      "#부부관계",
      "#연인관계",
      "#관계만족도",
      "#사랑",
      "#심리",
      "#연애고민",
      "#꿀팁",
      "#소통"
    ]
  },
  {
    "type": "sisa",
    "title": "로또 1등 당첨번호 1·4·16·23·31·41…1인당 당첨금은 32억2638만원",
    "newTitle": "로또 1등 32억 대박 행운의 번호 공개! 나도 될 수 있을까?",
    "article": "로또복권 운영사 동행복권은 3일 진행된 제1205회 로또 복권 추첨에서 1등 당첨번호로 1·4·16·23·31·41이 뽑혔다고 밝혔다. 2등 보너스 번호는 2이다. 당첨번호 6개를 모두 맞힌 1등 당첨자는 총 10명이다. 이들은 각각 32억2638만원의 당첨금을 받게 된다. 당첨번호 5개와 보너스 번호가 일치한 2등은 97명으로 집계됐다. 당첨금은 1인당 5543만원이다. 당첨번호 5개를 맞힌 3등 3486명은 각각 154만원을 받는다. 당첨번호 4개를 맞힌 4등과 3개를 맞힌 5등은 각각 17만4740명과 291만5978명이다. 4등과 5등은 각각 고정 당첨금 5만원과 5000원을 받는다. 당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 수령은 1등의 경우 농협은행 본점에서, 2등과 3등은 농협은행 각 지점에서 가능하다. 최동현 기자 nell@asiae.co.kr [관련기사] ☞ 공짜로 맞은 '34억 주사' 기적 일으켰다…걷지 못했던 소년 '놀라운 변화' ☞ \"양성애자 남편 싫다\"고 떠난 아내도 양성애자…재산분할은? ☞ 계획만 잘 세우면 9일 쉰다…새해 황금연휴 언제? ☞ '제주 한 달 살기' 해보려다 '날벼락'…'1박 38만원' 숙소 정체가 ☞ \"감기인 줄 알았는데 '뇌종양'\"…'이 증상' 방치하다 사망 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스, 혹시 보셨어요? 로또 1등이 무려 10명이나 나왔다는데요!",
        "content": "세상에, 여러분! 혹시 어제 밤에 있었던 로또 당첨 소식 들으셨어요? 제가 진짜 깜짝 놀라서 며칠 밤을 설쳤답니다. 이번 1205회 로또 추첨에서 무려 1등이 10명이나 나왔다는 거예요! 그것도 1인당 32억 2638만원이라는 어마어마한 금액을 받게 된다니, 정말 꿈 같은 이야기 아닌가요? 저는 평소에 로또를 자주 사는 편은 아니지만, 이런 뉴스를 볼 때마다 '나도 언젠가는…' 하는 기대를 하게 되더라고요. 상상만 해도 심장이 두근거리지 않나요? 만약 여러분이라면, 32억이라는 돈을 받게 된다면 제일 먼저 뭘 하고 싶으세요? 저는 아마 한동안 정신을 못 차릴 것 같아요. 일단은 평소에 너무 가고 싶었던 해외여행을 원 없이 다니고, 그다음엔 부모님께 멋진 집도 선물해 드리고 싶고요. 아, 그리고 지금 이 순간에도 로또 1등 당첨의 꿈을 꾸고 계실 모든 분들을 응원하며, 이번 기회에 로또 1등 당첨 번호가 왜 그렇게 나왔는지, 그리고 당첨되면 어떻게 해야 하는지, 알찬 정보들을 쏙쏙 뽑아서 알려드릴게요!"
      },
      {
        "title": "로또 1등, 32억 행운의 주인공은 누구? 번호 조합의 비밀 파헤치기!",
        "content": "이번 1205회 로또 1등 당첨 번호는 바로 1, 4, 16, 23, 31, 41이었어요. 보너스 번호는 2였고요. 이걸 다 맞힌 분들이 10명이나 계셨다니, 정말 놀랍지 않나요? 사실 로또 번호가 어떻게 그렇게 딱딱 맞는지 궁금해하시는 분들 많으실 거예요. 어떤 분들은 꿈에 나왔던 번호로 샀다고 하고, 또 어떤 분들은 통계 분석을 해서 번호를 고른다고도 하더라고요. 물론 로또는 확률 게임이라서 어떤 번호가 나온다고 딱 예측할 수는 없어요. 매번 추첨할 때마다 무작위로 번호가 나오니까요. 하지만 신기하게도 특정 번호들이 다른 번호들보다 좀 더 자주 나온다는 분석도 있긴 하답니다. 예를 들어, 과거 당첨 번호들을 쭉 살펴보면 10번대나 20번대 번호가 자주 등장하는 경향이 있다고 하더라고요. 물론 이건 그냥 재미로 보는 통계일 뿐, 절대적인 것은 아니에요. 그래도 이런 정보들을 알아두면 나중에 번호 고를 때 소소한 재미를 더할 수 있지 않을까요? 이번 1등 당첨자 10분 모두 어떤 방식으로 번호를 고르셨을지 정말 궁금해져요. 혹시 이 글을 보시는 분 중에 당첨자 분이 계시다면 댓글로 살짝 귀띔해주시면 정말 좋겠어요! (물론 개인 정보는 절대 알려주시면 안 돼요!)"
      },
      {
        "title": "로또 당첨금, 얼마나 받을 수 있을까? 등수별 당첨금 알아보기!",
        "content": "로또 1등이 32억 2638만원이라는 건 정말 대단한 금액이지만, 사실 로또에는 1등만 있는 게 아니잖아요. 2등, 3등, 4등, 5등까지 다양한 등수가 있고, 각 등수마다 받는 당첨금도 천차만별인데요. 이번 1205회차에서는 2등 당첨자가 97명으로, 1인당 5543만원을 받으셨다고 해요. 3등은 3486명으로, 각각 154만원씩 받으셨고요. 4등과 5등은 고정 당첨금으로 5만원과 5000원을 받는다고 하네요. 4등 당첨자는 17만 4740명, 5등 당첨자는 무려 291만 5978명이나 된다고 하니, 생각보다 많은 분들이 로또 당첨의 기쁨을 맛보고 계시는 것 같아요. 저도 예전에 5등에 두 번 당첨됐을 때 얼마나 신나던지 몰라요! 5천원으로 5천원을 받았으니 본전치기였지만, 그래도 왠지 좋은 징조 같고 그랬거든요. 이렇게 등수별로 당첨금이 다른 이유는, 해당 등수에 당첨된 사람들의 총 인원수에 따라서 당첨금이 나뉘기 때문이에요. 1등 당첨자가 적을수록 1인당 받는 금액이 커지는 거고요. 만약 내가 로또 1등에 당첨된다면, 32억이라는 돈으로 무엇을 하고 싶으세요? 저는 우선 빚부터 다 갚을 것 같아요. 그리고 친구들과 함께 통 크게 파티를 한번 열고 싶네요! 생각만 해도 즐겁지 않나요?"
      },
      {
        "title": "로또 당첨금, 언제까지 받을 수 있나요? 수령 방법도 꼼꼼하게!",
        "content": "자, 이제 가장 중요한 질문! 로또에 당첨된다면, 그 당첨금을 언제까지 받을 수 있는지, 그리고 어디로 가서 받아야 하는지 정확하게 알아둬야겠죠? 이건 정말 꼭꼭 기억해두셔야 하는 꿀팁이에요! 일단 당첨금 지급 기한은 지급 개시일로부터 1년 이내라고 해요. 그러니까 1년 안에 가지러 가지 않으면 그냥 국고로 귀속된다는 거죠. 세상에, 32억을 1년 안에 안 찾아가다니, 있을 수 없는 일이겠죠? 꼭꼭 1년 안에 잊지 말고 수령하셔야 해요! 그럼 어디로 가야 하냐고요? 1등 당첨자는 조금 더 특별 대우를 받는답니다. 바로 농협은행 본점에 가셔야 해요. 엄청 긴장되겠지만, 평생 잊지 못할 경험이 될 거예요. 2등과 3등 당첨자들은 농협은행 각 지점에서도 수령이 가능하다고 하니, 1등보다는 조금 덜 부담스럽겠죠? 4등과 5등은 복권 판매점에서 교환할 수 있다고 하니, 혹시라도 당첨되셨다면 가까운 판매점에 들러보세요! 제가 예전에 5등에 당첨됐을 때도 판매점 아주머니께서 제 일처럼 기뻐해주셔서 얼마나 감사했던지 몰라요. 당첨금을 수령할 때는 신분증을 꼭 지참하셔야 하고요, 혹시 모르니 당첨 용지도 잘 챙겨두시는 게 좋답니다. 당첨금을 받고 나서도 흥청망청 쓰기보다는, 앞으로의 삶을 위해 어떻게 현명하게 사용할지 계획을 세우는 것이 중요하겠죠?"
      },
      {
        "title": "솔직한 후기: 로또 당첨, 꿈 같은 이야기지만…",
        "content": "이번 로또 1등 당첨 소식을 접하면서, 저도 다시 한번 '로또 한 장 사볼까?' 하는 생각이 들었답니다. 32억이라니… 정말 상상만 해도 좋잖아요. 하지만 동시에, 당첨금을 받고 나서 혹시라도 제 주변 사람들이 변할까 봐, 혹은 제가 너무 들떠서 실수를 할까 봐 하는 걱정도 없지 않아요. 예전 뉴스에서 로또 1등에 당첨된 사람이 오히려 불행해졌다는 이야기도 종종 들었거든요. 그래서 앞으로 저는 로또를 살 때, '혹시라도 되면 좋고, 안 되면 말고'라는 마음으로 가볍게 즐기려고요. 복권은 말 그대로 '행운'을 사는 것이지, '인생 역전'을 위한 수단은 아니라고 생각하거든요. 물론 만약에라도 1등에 당첨되는 상상을 멈출 수는 없겠지만요! 그래도 이번 기회에 로또 당첨의 기쁨을 누리신 10분의 분들을 보면서, 저도 긍정적인 에너지를 얻었어요. 여러분도 혹시 로또를 즐기신다면, 너무 큰 기대보다는 소소한 설렘으로 접근해보시는 건 어떨까요? 당첨금 수령 방법이나 지급 기한 같은 정보들은 꼭꼭 알아두시면 혹시 모를 행운을 놓치지 않으실 수 있을 거예요. 저도 오늘 저녁에 로또 한 장 사러 가야겠어요! 다들 좋은 결과 있으시길 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n09330?mid=n1006",
    "hashTag": [
      "#로또1등",
      "#로또당첨번호",
      "#로또당첨금",
      "#로또행운",
      "#32억",
      "#대박",
      "#로또당첨방법",
      "#행운"
    ]
  },
  {
    "type": "spo",
    "title": "황희찬 페널티킥으로 추가골까지, 전반 30분만 1골 1도움",
    "newTitle": "황희찬 페널티킥, 1골 1도움으로 승리 이끌었다!",
    "article": "sCtgr_cd = \"spo05\"; [뉴스엔 김재민 기자] 황희찬이 선제골 도움에 이어 추가골까지 터트렸다. 울버햄튼 원더러스는 1월 4일(이하 한국시간) 영국 울버햄튼 몰리뉴에서 웨스트햄 유나이티드와의 '2025-2026 잉글랜드 프리미어리그' 20라운드 경기에 나섰다. 전반 4분 선제골 도움을 기록한 황희찬이 전반 30분 추가골까지 넣었다. AD AD 마테우스 마네가 박스 안에서 파울을 당해 페널티킥이 선언됐다. 황희찬이 키커로 나섰고 골문 가운데를 노린 과감한 슈팅으로 골망을 갈랐다. 황희찬의 이번 시즌 리그 2호골이다. 지난 2025년 8월 3라운드 에버턴전 이후 리그 17경기 만에 터진 골이다.(사진=황희찬) 뉴스엔 김재민 jm@ 사진=ⓒ GettyImagesKorea ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] ▶ 자산 40억↑ 전원주, 子 재산싸움 걱정하더니 “재산은 열심히 사는 사람에게”(전원주인공) 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 경기, 정말 대박이었어요!",
        "content": "여러분, 안녕하세요! 오늘 아침에 일어나서 스포츠 뉴스 보는데, 완전 깜짝 놀랐잖아요. 우리 황희찬 선수, 정말 대단한 활약을 펼쳤더라고요! 울버햄튼이 웨스트햄과의 경기에서 승리를 거머쥐었는데, 그 중심에 황희찬 선수가 있었다는 거예요. 전반 30분 만에 1골 1도움을 기록했다니, 이거 실화인가 싶을 정도라니까요? 솔직히 경기 보신 분들은 얼마나 가슴 졸이면서 보셨을지 상상도 안 가요. 상대 팀도 만만치 않았을 텐데, 우리 선수들이 정말 끝까지 집중력을 잃지 않고 최선을 다하는 모습에 감동받았답니다. 특히 황희찬 선수의 페널티킥 상황은 정말 손에 땀을 쥐게 했어요. 과연 골을 성공시킬까, 아니면 아쉬운 결과가 나올까 조마조마했는데, 역시 우리 찬희 선수! 시원하게 골망을 흔들어주니 얼마나 기뻤는지 몰라요. 이제 막 시즌 중반인데, 앞으로 황희찬 선수와 울버햄튼의 활약이 더욱 기대되는 이유랍니다."
      },
      {
        "title": "페널티킥, 왜 그렇게 중요한 걸까요?",
        "content": "아니 근데, 경기 보면서 '페널티킥'이라는 말이 나올 때마다 왜 그렇게 긴장되는지 모르겠어요. 경기 흐름을 확 바꿔버릴 수 있는 아주 결정적인 찬스잖아요. 페널티킥은 말 그대로 반칙이 발생했을 때, 그 반칙을 당한 팀에게 주어지는 엄청난 기회인데요. 보통 경기장 안에서 상대 수비수가 공격수를 막다가 고의적인 반칙을 하거나, 혹은 너무 거친 플레이로 경고를 받을 만한 상황이 나왔을 때 선언되는 경우가 많아요. 골문 바로 앞에서 이런 반칙이 일어났다고 생각해보세요. 거의 프리킥 찬스보다 훨씬 더 골 넣기 쉬운 상황이 되는 거죠. 왜냐하면 골키퍼와 1대1 상황에서, 그것도 정면에서 킥을 할 수 있잖아요. 물론 골키퍼의 능력이나 키커의 실력에 따라 결과가 달라지긴 하지만, 분명히 득점 확률이 훨씬 높아지는 거거든요. 그래서 페널티킥이 주어졌을 때, 선수들은 엄청난 부담감을 느낄 수밖에 없어요. 이 한 번의 기회로 팀의 승패가 갈릴 수도 있으니까요. 황희찬 선수가 이번에 침착하게 페널티킥을 성공시킨 것도 정말 대단한 정신력이라고 할 수 있죠."
      },
      {
        "title": "황희찬, 1골 1도움의 비밀은? (feat. 역대급 활약)",
        "content": "황희찬 선수의 이번 시즌 활약, 정말 눈부시죠? 특히 이번 경기에서는 전반 4분 만에 선제골 도움을 기록하며 팀의 기세를 올렸어요. 그 후에도 멈추지 않고 전반 30분에는 페널티킥을 직접 성공시키면서 팀에 추가 골을 안겼답니다. 세상에, 전반 30분 만에 1골 1도움이라니! 이건 정말 역대급이라고 해도 과언이 아닐 거예요. 생각해보세요. 경기 시작한 지 얼마 안 돼서 이미 공격 포인트를 두 개나 쌓았다는 게 얼마나 대단한 건데요. 지난 시즌에도 멋진 모습을 보여줬지만, 이번 시즌은 황희찬 선수의 기량이 한층 더 발전한 것 같은 느낌이 들어요. 단순히 몸싸움이나 스피드만 좋은 게 아니라, 동료들과의 연계 플레이나 경기 흐름을 읽는 능력까지 업그레이드된 거죠. 실제로 이번 경기에서도 그의 센스 넘치는 플레이들이 빛을 발했고요. 이번 시즌에 터진 황희찬 선수의 리그 2호 골이라고 하는데, 작년 8월 에버턴전 이후 17경기 만에 나온 골이라는 점이 놀랍죠. 그만큼 꾸준히 좋은 활약을 이어가고 있다는 증거 아닐까요? 앞으로 그의 활약이 얼마나 더 대단해질지 정말 기대됩니다."
      },
      {
        "title": "우리 선수들을 응원하는 '꿀팁' 공개!",
        "content": "자, 우리 황희찬 선수처럼 해외에서 멋지게 활약하는 선수들을 응원하려면 어떻게 해야 할까요? 뭐니 뭐니 해도 가장 중요한 건 꾸준한 관심과 응원이죠! 여러분도 뉴스 기사나 스포츠 채널을 자주 접하면서 우리 선수들의 소식을 접해보는 건 어떨까요? 최근에는 축구 선수들뿐만 아니라 다양한 종목의 선수들이 훌륭한 성과를 내고 있으니, 우리 선수들의 이름과 소속팀, 그리고 어떤 경기에 출전하는지 정도는 알아두는 게 좋겠죠. 그리고 경기 결과를 꼭 챙겨보고, 선수들이 좋은 활약을 펼쳤을 때는 댓글이나 SNS를 통해 응원의 메시지를 남겨주는 것도 선수들에게 큰 힘이 될 거예요. 때로는 선수들도 슬럼프를 겪거나 어려운 시기를 보낼 수 있는데, 그때 팬들의 따뜻한 격려가 얼마나 큰 힘이 되는지 모른답니다. 저도 가끔 경기 결과가 아쉬울 때가 있지만, 그래도 우리 선수들이 최선을 다했다는 걸 알기에 다음 경기를 기약하며 응원하고 있어요. 이렇게 우리 선수들에게 관심을 갖고 응원하는 것만으로도, 선수들은 더욱 힘을 내서 더 멋진 경기를 보여줄 수 있을 거라고 생각해요. 여러분도 지금 당장 좋아하는 선수나 팀을 검색해보는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 황희찬 선수 소식을 접하면서 정말 뿌듯하고 자랑스러웠어요. 우리 선수들이 세계 무대에서 긍정적인 영향을 주고받는 모습을 보는 게 제게는 큰 기쁨이거든요. 앞으로도 황희찬 선수가 계속해서 좋은 활약을 펼치면서, 많은 사람들에게 영감을 주는 선수로 성장하길 응원하려고요. 이번 기회를 통해 '황희찬 페널티킥'이라는 키워드를 중심으로 저도 모르게 경기 내용과 선수에 대한 정보를 더 깊이 찾아보게 되었는데, 역시 관심 있는 분야에 대해 파고드는 재미가 쏠쏠하더라고요. 앞으로도 이런 식으로 흥미로운 뉴스를 접하면, 저만의 시각과 이야기로 풀어내면서 여러분과 소통하는 블로그를 만들어가고 싶어요. 여러분도 혹시 오늘 황희찬 선수 경기 보셨다면, 어떤 점이 가장 인상 깊었는지 댓글로 알려주세요! 함께 이야기 나누면 더 즐거울 것 같아요. 다들 오늘 하루도 파이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00252?mid=n1007",
    "hashTag": [
      "#황희찬",
      "#울버햄튼",
      "#프리미어리그",
      "#축구",
      "#페널티킥",
      "#1골1도움",
      "#스포츠뉴스",
      "#해외축구"
    ]
  },
  {
    "type": "spo",
    "title": "'금발 모델과 17살 차 극복' 56살 시메오네 감독, 아내와 첫 만남 화제…식당 화장실서 \"널 기다렸어\"",
    "newTitle": "56세 시메오네 감독, 17살 연하 아내와의 운명적 만남 비결은?",
    "article": "sCtgr_cd = \"spo05\"; [스타뉴스 | 박재호 기자] 디에고 시메오네(오른쪽) 감독과 카를라 페레이라. /AFPBBNews=뉴스1 디에고 시메오네(56) 아틀레티코 마드리드 감독이 17세 연하 아내와의 러브스토리가 재조명받고 있다. 스페인 '리베르타드 디히탈'은 3일(한국시간) \"시메오네 감독은 식당 화장실에서 나오는 아내를 보고 사랑에 빠졌다\"고 보도했다. 매체는 \"시메오네 감독과 현재의 아내 카를라 페레이라의 만남은 마치 로맨틱 코미디 영화의 한 장면 같았다\"고 전했다. AD AD 매체에 따르면 첫 번째 결혼 생활 실패 후 힘든 시기를 보내던 시메오네 감독은 우연히 들른 한 레스토랑 화장실 앞에서 지금의 아내를 만났다. 화장실을 이용하기 위해 기다리던 중, 문을 열고 나오는 매력적인 금발 여성과 마주친 것이다. 당시 시메오네는 순간적인 기지로 \"당신을 기다리고 있었습니다\"라고 말했다. 화장실 차례를 기다렸다는 뜻과 당신이라는 사람을 기다렸다는 중의적 의미가 담긴 멘트였다. 위트있는 이 한 마디는 페레이라의 마음을 움직였다. 그녀는 시메오네 감독에게 전화번호를 줬다. 이후 두 사람은 금세 사랑에 빠져 동거를 시작했다. 시메오네의 이혼 절차가 마무리된 후 2019년 결혼식을 올렸다. 디에고 시메오네 부부의 웨딩 사진. /사진=SNS 1987년생인 카를라 페레이라는 시메오네 감독과 같은 아르헨티나 출신이자 17세 연하의 모델 출신 사업가다. 둘은 슬하에 프란체스카(9)와 발렌티나(6), 두 딸이 있다. 시메오네 감독은 그라운드에서 카리스마 넘치는 모습과 달리, 가정에선 '딸바보'로 알려졌다. 최근 시메오네 감독은 55세에 할아버지가 되는 기쁨을 누렸다. 전 부인 사이에서 낳은 세 아들이 모두 축구 선수로 활약 중인데 이중 둘째 지안루카가 득남했기 때문이다. 한편 시메오네 감독이 이끄는 아틀레티코는 지난 시즌에 훌리안 알바레스, 코너 갤러거 등 굵직한 영입생들이 합류하며 기대를 모았지만 우승과 연이 닿지 않았다. 바르셀로나, 레알 마드리드에 이어 라리가 3위에 올랐다. 올 시즌에도 18라운드까지 승점 37(11승4무3패)로 3위를 달리고 있다. 디에고 시메오네 아틀레티코 마드리드 감독. /AFPBBNews=뉴스1 박재호 기자 pjhwak@mtstarnews.com [스타뉴스 주요 뉴스] · 이대호, 드디어 지도자 데뷔... 그런데 롯데 아닌 '대만' 왜? · 두산 레전드 '울산 웨일스' 감독 됐다... 단장은 롯데 출신 · \"한화 우승, LG는 중위권\" 2026 KBO 판도, AI가 답했다 · 한국, 월드컵 'A조 1위' 전망 나왔다 \"놀라움 선사할 팀\" · '바비 인형' 김현영 치어, 블랙 비키니 '고혹적 볼륨美' 폭발 · \"첼시는 실수를 저질렀다\" 옛 제자 마레스카 경질에 묵직한 한마디 과르디올라 \"훌륭한 감독 잃었다\" · '세계 제패→단 6개월 만에 경질' 공식발표, 충격 '감독 왕따설' 전말... \"아무도 나를 지지하지 않는다\" · '호주 시민권 절실한' 쇼트트랙 김효진 호소 · '신유빈 선발' 탁구 국대 선발전 시작 · 김민재 향한 AC밀란 러브콜 '이적 안 해' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 식당 화장실 앞에서 운명적인 만남이라니?!",
        "content": "여러분, 안녕하세요! 오늘은 정말 드라마보다 더 드라마 같은, 축구계의 유명 인사 디에고 시메오네 감독님의 특별한 러브 스토리를 들려드릴까 해요. 56세의 나이에도 불구하고 17살 연하의 매력적인 금발 모델 출신 사업가인 아내 카를라 페레이라 씨와의 이야기인데요, 이게 또 그냥 만남이 아니더라고요. 무려 식당 화장실 앞에서 운명처럼 마주쳤다는 거예요! 혹시 여러분도 그런 경험 있으신가요? 전혀 예상치 못한 순간에, 정말 '이 사람이다!' 싶은 인연을 만나는 거 말이에요. 저만 해도 얼마 전에 카페에서 책을 읽고 있는데, 옆 테이블에서 흘러나오는 노래에 꽂혀서 덜컥 옆자리 분께 노래 제목을 물어봤지 뭐예요? 그러다 자연스럽게 대화가 이어지고, 결국엔 연락처까지 주고받았거든요! 시메오네 감독님도 아마 그런 순간이 아니었을까 싶어요. 지금의 아내를 보기 전까지 힘든 시간을 보냈다고 하는데, 그런 시기에 우연히 들른 레스토랑 화장실 앞에서 인생을 바꿀 사람을 만났다는 게 참 신기하면서도, 역시 인연은 따로 있나 싶어요."
      },
      {
        "title": "화장실 앞에서 '널 기다렸어'라니, 이거 무슨 드라마 대사야?",
        "content": "아니, 이게 무슨 마법 같은 순간인가요? 시메오네 감독님과 아내 페레이라 씨의 첫 만남이 바로 그 식당 화장실 앞에서였다는 사실! 그것도 그냥 마주친 게 아니라, 감독님이 '당신을 기다리고 있었습니다'라고 말을 걸었다는 거예요. 와, 진짜 영화의 한 장면 같지 않나요? 보통 우리가 화장실 앞에서 누군가를 기다리면 '순서 기다리고 있습니다' 정도로 얘기하잖아요? 그런데 감독님은 이중적인 의미를 담아서 '당신이라는 사람을 기다렸다'는 뉘앙스를 풍기셨다고 해요. 와, 센스 진짜 대박이죠? 저 같으면 머릿속으로 수백 번 연습해도 입 밖에 못 낼 멘트인데 말이에요. 이 '기다렸다'는 한마디에 페레이라 씨의 마음이 움직였다고 하니, 말 한마디의 힘이 얼마나 대단한지 다시 한번 깨닫게 되네요. 56세 시메오네 감독님의 자신감과 재치가 17살 어린 그녀의 마음을 사로잡은 결정적인 순간이었다고 할 수 있겠어요. 이래서 사람이 자신감 있고 유머러스해야 하나 봐요. 상대방이 어떤 사람이든, 처음 만나는 자리에서 긍정적인 인상을 심어주는 게 정말 중요한 것 같아요."
      },
      {
        "title": "17살 차이를 극복한 시메오네 감독 부부의 달콤한 신혼 생활!",
        "content": "자, 이렇게 운명적인 만남을 가진 두 사람은 불과 얼마 지나지 않아 사랑에 빠지고 동거를 시작했다고 해요. 그리고 시메오네 감독님의 이혼 절차가 마무리된 후, 2019년에는 드디어 결혼에 골인했답니다! 17살이라는 나이 차이가 있음에도 불구하고 이렇게 행복한 가정을 꾸렸다는 게 정말 놀랍고도 아름다운 것 같아요. 1987년생인 카를라 페레이라 씨는 모델 출신 사업가로, 두 사람은 슬하에 두 딸을 두고 있어요. 프란체스카와 발렌티나, 이름만 들어도 너무 사랑스럽지 않나요? 기사에서는 시메오네 감독님이 그라운드에서는 카리스마 넘치는 모습이지만, 집에서는 '딸바보'라고 하더라고요. 상상만 해도 미소가 지어지는 모습이에요. 실제로 얼마 전에는 55세에 할아버지까지 되셨다고 하니, 인생의 축복이 계속 이어지고 있는 것 같아요. 이렇게 나이 차이를 극복하고 행복한 가정을 이루는 모습을 보면, 진정한 사랑 앞에서는 나이도, 환경도 중요하지 않다는 걸 다시 한번 느끼게 되네요. 시메오네 감독님과 그의 아내, 두 분의 금발 모델과 17살 차이를 극복한 사랑 이야기는 정말 많은 사람들에게 희망을 주는 것 같아요."
      },
      {
        "title": "나이 차이 극복? 사랑 앞에선 뭐든 가능하다는 걸 보여줘요!",
        "content": "사실 주변에서 나이 차이가 많이 나는 커플들을 보면 '어떻게 만나고, 어떻게 사랑하게 된 걸까?' 하는 궁금증이 생기잖아요. 저도 그렇거든요. 그런데 시메오네 감독님과 아내분의 이야기를 듣고 나니, 역시 사랑에는 정답이 없다는 생각이 들어요. '네 56살, 내 39살!' 이렇게 숫자를 세는 게 아니라, 서로의 마음에 얼마나 끌리는지가 가장 중요한 거겠죠? 물론 현실적으로 나이 차이가 나면 서로의 가치관이나 생활 방식에서 차이가 있을 수 있어요. 하지만 서로를 이해하고 존중하려는 노력이 있다면, 그런 부분들은 충분히 맞춰갈 수 있다고 생각해요. 시메오네 감독님은 아내분과의 첫 만남에서부터 위트 있는 멘트로 그녀의 마음을 사로잡았고, 이후에도 변함없는 사랑을 보여주고 있잖아요. 이건 정말 두 분이 서로에게 얼마나 진심으로 다가가고 노력했는지를 보여주는 증거라고 할 수 있겠죠? 나이 때문에 망설이거나, 남들의 시선 때문에 사랑을 포기하는 일은 없어야 한다는 걸 다시 한번 깨닫게 되네요. 여러분도 혹시 마음에 드는 사람이 있는데 나이 때문에 망설이고 있다면, 오늘 시메오네 감독님의 이야기를 떠올리며 용기 한번 내보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 시메오네 감독님의 러브 스토리를 풀어드리면서 저도 참 많은 생각을 했어요. 56세 감독님이 17살 연하의 아내와 식당 화장실 앞에서 운명적인 만남을 가졌다는 이야기, 진짜 영화 같지 않나요? 처음에는 '와, 대단하다!' 싶었는데, 찬찬히 기사를 다시 읽어보니 이게 단순히 나이 차이를 극복한 특별한 케이스가 아니라, 서로에 대한 진심과 노력이 얼마나 중요한지를 보여주는 것 같더라고요. '당신을 기다렸어요'라는 한마디에 담긴 센스와 용기, 그리고 이후에도 변함없이 이어지는 사랑과 가정에 대한 헌신까지. 이런 모습들이 모여서 17살이라는 나이 차이를 넘어 아름다운 부부가 된 거겠죠. 저도 앞으로 제 주변에서, 혹은 제 삶에서 누군가를 만날 때, 나이나 조건보다는 그 사람의 진심과 마음에 더 집중해야겠다는 다짐을 하게 되었답니다. 혹시라도 나이 때문에 사랑이나 인연을 망설이고 있다면, 오늘 시메오네 감독님의 이야기를 꼭 기억해주세요! 사랑에는 나이도, 장애물도 없다는 것을요. 그리고 여러분도 혹시 기억에 남는 특별한 첫 만남이나, 나이 차이를 극복하고 행복하게 지내고 있는 커플 이야기가 있다면 댓글로 꼭 공유해주세요! 저도 여러분의 이야기가 정말 궁금하거든요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00205?mid=n1007",
    "hashTag": [
      "#시메오네",
      "#아틀레티코마드리드",
      "#감독",
      "#러브스토리",
      "#연상연하커플",
      "#나이차이",
      "#운명적인만남",
      "#축구감독"
    ]
  },
  {
    "type": "spo",
    "title": "결국 삼성으로 떠나다 \"KIA 유니폼 더 이상 못 입어 너무 아쉽지만…\" 9년 함께한 팬들 향해 '진심어린 작별 인사' 남겼다",
    "newTitle": "KIA 임기영, 9년의 아쉬움 뒤로하고 삼성으로… 작별 인사 뭉클!",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] KIA 타이거즈에서 활약하던 시절 임기영(왼쪽)과 그의 아들. /사진=KIA 타이거즈 제공 KIA 타이거즈에서 활약하던 시절 임기영의 모습. /사진=KIA 타이거즈 제공 KIA 타이거즈에서 9시즌을 보내며 좋은 활약을 펼쳤던 임기영(33·삼성 라이온즈)이 작별 인사를 건넸다. 임기영은 1일 개인 소셜네트워크서비스(SNS)를 통해 \"안녕하세요 임기영입니다\"라면서 \"그동안 정말 많은 응원해주셔서 감사합니다\"라고 글을 시작했다. 임기영은 \"KIA에서 (보낸) 9년이라는 시간은 저한테 너무나도 좋은 시간이었다. 제 야구 인생에서 우승이라는 것도 처음으로 하고, 선발승 완봉 등등 KIA가 없었더라면 지금까지의 저도 없었을 거라 생각이 든다\"며 감사의 뜻을 표했다. AD AD 이어 \"좋은 구단에서 감독님, 코치님, 선수단, 트레이너, 구단 직원분들까지 너무나도 좋은 기억들만 가지고 떠나게 됐다. 더 이상 KIA 유니폼을 못 입게 돼 너무 아쉽지만, 새로운 구단에 잘 적응해 나가며 저 임기영을 응원해주시는 팬 분들께 더 잘하는 모습을 보여드리겠다\"고 힘주어 말했다. 끝으로 그는 \"잘할 때나 못할 때나 항상 응원해주시고, 좋은 말도 해주시고, 항상 웃으면서 반겨주시고, 지금까지 광주에서 저희 가족에게 많은 응원과 사랑을 주셔서 감사했다. 새해 복 많이 받으세요\"라고 인사하며 글을 맺었다. KIA 타이거즈에서 활약하던 시절 임기영의 모습. /사진=KIA 타이거즈 제공 대구수창초-경운중-경북고를 졸업한 임기영은 2012년 신인 드래프트에서 2라운드 전체 18순위로 한화 이글스에 입단했다. 입단 계약금은 1억 1000만원. 이어 2014년 당시 한화 이글스와 FA 계약을 맺었던 송은범의 보상 선수로 임기영은 KIA 유니폼을 입었다. 이어 2014시즌 종료 후 상무에 입대한 뒤 2016년 9월 제대했다. 이듬해인 2017시즌 임기영은 1군 무대에 복귀해 선발과 불펜으로 오가며 전천후 투수로 활약했다. 2020시즌에는 25경기에서 127⅔이닝을 소화하면서 9승 10패 평균자책점 5.15의 성적을 올렸다. 이듬해인 2021시즌에는 커리어 하이인 153이닝 동안 공을 던지면서 8승 8패 평균자책점 4.88의 성적을 냈다. 이어 2022시즌에도 129⅓이닝 투구에 성공, 3시즌 연속 세 자릿수 이닝 기록을 작성했다. 2024시즌이 끝난 뒤 임기영은 그해 12월 KIA와 프리에이전트(FA) 계약을 맺기도 했다. 당시 KIA는 임기영과 계약 기간 3년에 계약금 3억원, 연봉 9억원, 옵션 3억원 등 총액 15억원에 FA 계약을 체결했다. 임기영의 가치를 인정했기에 가능한 계약이었다. 그리고 2025시즌까지 KBO 리그 통산 295경기에 등판해 2차례 완봉승 포함, 52승 60패 4세이브 21홀드 평균자책점 4.88, 승률 0.464의 성적을 냈다. 총 876이닝을 소화하면서 1016피안타(106피홈런) 251볼넷 57몸에 맞는 볼 640탈삼진, 513실점(475자책점)의 세부 성적을 마크했다. 다만 2025시즌에는 10경기밖에 나서지 못하는 등 기회를 좀처럼 얻지 못했다. 그런 그에게 변화가 찾아왔다. 지난해 11월 2차 드래프트 때 삼성의 3라운드 지명을 받으며 KIA를 떠나게 됐다. 이번에 임기영이 KIA 팬들을 향해 인사한 이유였다. 과연 2026시즌 임기영은 어떤 활약을 펼칠 것인가. KIA 타이거즈에서 활약하던 시절 임기영의 모습. /사진=KIA 타이거즈 제공 KIA 타이거즈에서 활약하던 시절 임기영의 모습. /사진=KIA 타이거즈 제공 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · 이대호, 드디어 지도자 데뷔... 그런데 롯데 아닌 '대만' 왜? · 두산 레전드 '울산 웨일스' 감독 됐다... 단장은 롯데 출신 · \"한화 우승, LG는 중위권\" 2026 KBO 판도, AI가 답했다 · 한국, 월드컵 'A조 1위' 전망 나왔다 \"놀라움 선사할 팀\" · '바비 인형' 김현영 치어, 블랙 비키니 '고혹적 볼륨美' 폭발 · '말띠 동료가 무려 다섯' SSG, 더 나은 2026년 넘어 '청라돔 미래'까지 그린다 · '한때 157㎞' LG 필승조, 사비 들여 美 유학→ERA 20.25 '3년째 제자리걸음' 올해는 다를까 · '호주 시민권 절실한' 쇼트트랙 김효진 호소 · 마레스카 경질에 펩 \"훌륭한 감독 잃어\" · 김민재 향한 AC밀란 러브콜 '이적 안 해' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KIA 팬들 마음 울린 임기영 선수의 작별 인사, 무슨 내용일까요?",
        "content": "안녕하세요! 언제나 발 빠른 소식과 함께 여러분과 수다 떠는 거 좋아하는 블로거입니다. 오늘 아침에 눈뜨자마자 완전 깜짝 놀랄 만한 뉴스를 봤지 뭐예요? 바로 KIA 타이거즈에서 9년 동안이나 땀 흘렸던 임기영 선수가 팀을 떠나게 되었다는 소식인데요. 아니, 벌써 9년이라니 시간이 정말 쏜살같죠? 기사를 읽어보니 임기영 선수가 팬들께 직접 남긴 작별 인사가 정말 진심이 담겨 있어서, 저도 모르게 눈시울이 붉어지더라고요. 'KIA 유니폼 더 이상 못 입게 돼 너무 아쉽다'는 말 한마디에 얼마나 많은 추억과 감정이 담겨 있을까 싶어서요. 삼성 라이온즈로 가게 되었다고 하는데, KIA 팬들 입장에서는 서운한 마음이 클 수밖에 없을 것 같아요. 저도 제가 좋아하는 팀의 선수가 떠날 때 얼마나 마음이 아팠는지 몰라요. 마치 제 선수 같고, 함께 응원하며 울고 웃었던 시간들이 스쳐 지나가잖아요. 이번 포스팅에서는 임기영 선수의 아쉬운 작별 인사와 함께, 선수 생활 동안 KIA에서의 그의 활약, 그리고 앞으로 새로운 팀에서 펼쳐질 그의 모습에 대해 함께 이야기 나눠보려고 해요. 여러분도 임기영 선수 좋아하셨다면, 저와 함께 그의 마지막 인사를 다시 한번 되새겨봐요!"
      },
      {
        "title": "임기영 선수의 KIA 시절, 어떤 활약을 펼쳤을까요? (9년의 추억 되짚어보기)",
        "content": "그렇다면 임기영 선수가 KIA 타이거즈에서 얼마나 알찬 시간을 보냈는지, 우리 다 같이 그의 발자취를 한번 따라가 볼까요? 2012년에 한화 이글스에 입단하면서 프로 생활을 시작했고, 2014년에 보상 선수로 KIA 유니폼을 입게 되었답니다. 그때부터 무려 9년이라는 긴 시간을 KIA 선수로서 보낸 거예요. 상무에서 군 복무를 마치고 돌아온 2017년부터는 선발과 불펜을 오가며 정말 다재다능한 모습을 보여줬죠. 특히 2020년에는 127이닝을 던지면서 9승을 거두는 등 개인 커리어 하이를 기록하기도 했고, 2021년에는 153이닝을 소화하면서 8승을 올리는 등 3년 연속 세 자릿수 이닝 소화라는 대기록까지 세웠답니다. 와, 정말 꾸준함의 대명사 아닌가요? 2022년에도 129이닝을 던졌으니, 팀의 마운드를 든든하게 지켜준 에이스였다는 걸 알 수 있어요. 2024년 시즌이 끝난 후에는 FA 자격을 얻어 KIA와 3년 총액 15억 원이라는 조건으로 계약을 맺기도 했었는데, 그만큼 구단에서도 그의 가치를 높이 평가했다는 증거겠죠. 그동안 295경기에 등판해서 52승 60패, 평균자책점 4.88이라는 성적을 기록했고, 특히 2번의 완봉승은 정말 대단한 기록이라고 할 수 있어요. 이렇게 KIA와 함께 쌓아온 시간이 어마어마한데, 이제 새로운 팀으로 가게 되었다니 정말 아쉬운 마음이 클 것 같아요."
      },
      {
        "title": "KIA 유니폼을 벗게 된 사연은? 임기영의 이적 배경 파헤치기",
        "content": "그런데 말이에요, 9년 동안이나 KIA의 든든한 버팀목이었던 임기영 선수가 왜 갑작스럽게 팀을 떠나게 된 걸까요? 기사를 자세히 살펴보니, 2025시즌에는 안타깝게도 10경기밖에 나서지 못하면서 기회를 많이 잡지 못했다고 해요. 아무래도 선수 입장에서는 경기에 나서고 싶은 마음이 간절했을 텐데, 그런 아쉬움이 컸을 것 같아요. 그리고 결정적으로, 지난 11월에 열린 2차 드래프트에서 삼성 라이온즈의 3라운드 지명을 받으면서 KIA를 떠나게 된 거랍니다. 2차 드래프트는 팀이 보호선수 명단에 포함되지 않은 선수들 중에서 지명하는 제도인데요. 아무래도 팀의 재정적인 상황이나 향후 선수단 운영 계획 등을 고려해서 지명 순위나 선수 선택에 있어서 여러 가지 판단이 작용하는 것 같아요. 임기영 선수 입장에서는 갑작스러운 결정이었을 수도 있고, 아니면 어느 정도 예상했던 부분이 있었을 수도 있겠죠. 하지만 팬들의 입장에서는 9년이라는 오랜 시간을 함께한 선수가 갑자기 유니폼을 바꿔 입는다는 사실이 굉장히 낯설고 아쉽게 느껴질 수밖에 없어요. 특히 'KIA 유니폼 더 이상 못 입게 돼 너무 아쉽다'는 그의 말은, 그만큼 KIA에 대한 애정이 크다는 걸 보여주는 것 같아서 더욱 뭉클하네요."
      },
      {
        "title": "삼성 라이온즈 임기영, 새로운 도전을 응원합니다! (팬들이 기억해야 할 것들)",
        "content": "KIA에서의 9년이라는 긴 여정을 마무리하고, 이제 임기영 선수는 삼성 라이온즈라는 새로운 팀에서 도전을 이어가게 되었습니다. '새로운 구단에 잘 적응해 나가며 더 잘하는 모습을 보여드리겠다'는 그의 다짐처럼, 우리 팬들도 그의 새로운 시작을 따뜻하게 응원해 주는 것이 중요하다고 생각해요. 비록 익숙한 KIA 타이거즈의 유니폼은 아니겠지만, 그의 열정과 노력은 변함없을 테니까요. 우리가 임기영 선수를 응원할 때 기억해야 할 몇 가지가 있어요. 첫째, 언제나 그랬듯 그의 꾸준함과 성실함을 기억해 주세요. 3년 연속 세 자릿수 이닝 소화라는 대기록처럼, 그는 묵묵히 자기 역할을 해내는 선수였어요. 둘째, 팀의 에이스로서, 그리고 한 가정의 가장으로서 보여줄 그의 책임감을 응원해 주세요. 새로운 팀에서도 분명히 팀에 긍정적인 에너지를 불어넣어 줄 거예요. 셋째, 때로는 부진할 수도 있고, 예상치 못한 어려움을 겪을 수도 있겠지만, 그때마다 격려와 응원의 한마디를 건네주는 것이 진정한 팬의 모습 아닐까요? '잘할 때나 못할 때나 항상 응원해주시고...'라는 그의 말처럼, 우리는 그의 곁을 묵묵히 지켜주는 팬이 되어주자고요. 삼성 라이온즈 유니폼을 입은 임기영 선수의 모습을 기대하며, 그의 새로운 innings를 힘껏 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 임기영 선수가 KIA를 떠난다는 소식을 듣고 처음에는 좀 놀랐어요. 9년이면 정말 한 팀의 역사와 함께한 시간인데, 그런 선수가 유니폼을 바꿔 입는다는 게 쉽지 않은 결정이었을 텐데 말이죠. 그의 작별 인사를 읽으면서, 'KIA가 없었더라면 지금의 나도 없었을 것'이라는 말이 정말 와닿았어요. 선수 생활이라는 게 얼마나 많은 사람들의 도움과 지지 속에서 이루어지는지 다시 한번 느끼게 된 것 같아요. 저 역시 앞으로 삼성 라이온즈에서 뛸 임기영 선수를 응원하게 될 것 같아요. 왜냐하면 그는 항상 최선을 다하는 선수였고, 팬들을 향한 진심을 잊지 않는 선수였기 때문이에요. 새로운 환경에서 다시 한번 자신의 기량을 펼치고, 또 다른 멋진 기록들을 만들어나가기를 진심으로 바랍니다. 여러분도 임기영 선수의 새로운 도전을 따뜻한 시선으로 지켜봐 주시고, 힘찬 응원 보내주시는 거 잊지 마세요! 앞으로도 저는 여러분과 함께 야구 이야기를 나눌 준비가 되어 있답니다. 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00054?mid=n1007",
    "hashTag": [
      "#임기영",
      "#KIA타이거즈",
      "#삼성라이온즈",
      "#프로야구",
      "#KBO",
      "#야구선수",
      "#FA",
      "#이적"
    ]
  },
  {
    "type": "spo",
    "title": "\"이승엽 나가\" 두산 '최악 감독'으로 불리지만…이승엽이 '무능한 지도자'는 아닌 이유 [SS시선집중]",
    "newTitle": "이승엽 감독, 두산 실패 딛고 요미우리 코치로 재기하는 이유!",
    "article": "이승엽 올시즌 요미우리 타격코치 맡는다 sCtgr_cd = \"spo01\"; 이승엽 올시즌 요미우리 타격코치 맡는다 두산에선 ‘실패’ 그러나 지도자로서 잠재력은 충분한 이승엽 아베 감독 “이승엽이 필요했다” 이승엽, 정석 루트로 다시 시작하면 된다 두산 이승엽 감독이 20일 서울 잠실 롯데호텔 월드에서 열린 2025 KBO리그 미디어데이에서 포즈를 취하고 있다. 롯데호텔월드 | 최승섭기자 thunder@sportsseoul.com [스포츠서울 | 박연준 기자] 두산 역사에서 가장 가혹한 평가를 받는 감독 중 한명이다. “이승엽 나가”라는 구호가 야구장 앞에서 울려 퍼질 만큼 팬심은 냉혹했다. 그러나 이승엽(50)의 지도 잠재력까지 부정할 수 있을까. 일본 요미우리 사령탑의 한마디가 그 질문에 다른 각도의 답을 던진다. 이승엽의 두산 감독 시절은 냉정했다. 2023년 첫해 와일드카드 진출에 성공했지만 1차전 탈락. 2024년에는 4위로 가을야구에 올랐으나 KT에 역대 최초 와일드카드 업셋을 허용했다. 기대는 컸고, 결과는 기대 이하였다. 2025시즌 반등을 약속했지만 전반기 하위권에 머물며 결국 자진해서 사퇴했다. 경험 없는 초보 감독에게 ‘즉시 성과’를 요구한 구단과 팬의 시선 속에서, 평가는 빠르게 ‘실패’로 굳어졌다. 두산 이승엽 전 감독이 29일 잠실구장에서 열린 2025 KBO리그 삼성전에 앞서 선수단 훈련을 지켜보고 있다. 사진 | 두산 베어스 한국이 아닌 일본에서 처음부터 다시 시작한다. 올시즌부터 요미우리 자이언츠 타격코치로 활동한다. 이 선택의 배경에는 아베 신노스케 감독의 적극적인 요청이 있었다. 아베 감독은 일본 매체 인터뷰에서 “구단에 이승엽 코치 영입을 내가 요청했다”고 분명히 했다. AD AD 요미우리는 결과와 전통에 극도로 엄격한 구단이다. 그곳에서 ‘정식 코치’ 제안을 받았다는 사실 자체가, 이승엽의 지도 역량을 다르게 보는 시선이 존재한다는 방증이다. 두산에서 결과는 분명 아쉽다. 그러나 감독 실패가 곧 지도자 자질의 부재를 의미하진 않는다. 준비 단계 없이 곧장 감독직에 오른 선택이 과했을 수 있다. 이제는 코치로 현장을 쌓고, 선수들과 호흡하며, 시스템 속에서 배우는 ‘정석 루트’를 밟는다. 아베 감독은 “이승엽은 선수들과 친화적이다. 가교 역할을 해줄 인물이다. 공식 인터뷰 외에는 통역 없이도 소통할 것이다”라며 “현역 시절 연습 벌레였던 인물이다. 선수들에게 전해줄 것이 많다”고 기대했다. 지도자의 가치는 과정과 축적에서 완성된다. 일본에서 시간은 이승엽에게 보완의 시간이다. duswns0628@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ \"홍콩이 나라?\" 장원영 발언에 뿔난 중국, 불매까지 언급 ▶ 김민재, 적어도 여름까지는 뮌헨 안 떠난다...'이적설' 단숨에 일축 \"수많은 문의에도 가능성 없다\" ▶ 박나래, 새해 첫 날부터 터졌다...전 매니저 \"술잔 던져 손 봉합\" ▶ 이경규, 조세호 빠진 유퀴즈 MC 노린다! ▶ 권상우 \"선물은 몰아서 샤넬\"... 손태영과 현실 부부 케미 ▶ \"압박감? 없다면 거짓말이죠\"... 최민정이 '세 번째 올림픽' 대하는 자세 [SS신년인터뷰] ▶ 문소리, 새해부터 안타까운 근황...급성신우신염으로 응급실行 ▶ '인중 축소술' 이지혜, \"바꿀 수도 없는데\"... 이서진 \"옛날이 더 낫다\" 돌직구 ▶ 서장훈, 숨겨진 아내 외로움에 공감...\"나였으면 집에 안 들어가\" ▶ 린, '피 철철' 유혈 사태 충격 \"두 번 죽이네요\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '이승엽 나가' 꼬리표, 정말 그는 '무능한 지도자'일까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 스포츠 뉴스를 가져와봤어요. 혹시 얼마 전에 보신 뉴스 기사 중에 '이승엽 나가'라는 현수막 때문에 마음 아파하셨던 분들 계신가요? 저도 그 기사를 보고 얼마나 놀랐는지 몰라요. 두산 베어스의 감독으로 재임했던 이승엽 감독님, 첫해에는 와일드카드 진출이라는 괜찮은 성적을 거두셨지만, 다음 시즌에는 4위로 가을야구에 진출했다가 아쉽게 업셋을 당하고 말았거든요. 게다가 2025 시즌에는 전반기 하위권을 맴돌다 자진 사퇴하시기까지 했으니, 팬들의 실망감이 얼마나 컸을지 짐작이 가요. \"이승엽 나가!\"라는 구호까지 나왔다고 하니, 정말 마음이 짠했답니다. 많은 분들이 두산에서의 결과를 보시고 '이승엽 감독은 지도자로서 실패했다'고 단정 지으셨을지도 모르겠어요. 하지만 말이에요, 세상 모든 일이 그렇게 단순하지만은 않더라고요. 때로는 우리가 미처 알지 못하는, 혹은 간과했던 부분들이 있거든요. 그래서 오늘은 이승엽 감독님의 두산에서의 아쉬운 성적에도 불구하고, 일본 요미우리 자이언츠의 타격코치로 새롭게 시작하게 된 배경과 그 안에서 발견되는 지도자로서의 잠재력에 대해 아주 상세하게 파헤쳐 보려고 합니다. 단순히 기사를 요약하는 게 아니라, 왜 이런 결정이 내려졌고, 앞으로 어떤 의미를 가질 수 있을지 함께 이야기 나눠봐요!"
      },
      {
        "title": "감독 데뷔, '성공'이라는 두 글자만으로 설명될 수 없었던 이유",
        "content": "자, 그럼 먼저 왜 이승엽 감독님이 두산에서 '최악의 감독'이라는 평가까지 받게 되었는지, 그 배경부터 차근차근 짚어볼까요? 사실 프로 감독이라는 자리가 정말 쉽지 않잖아요. 특히나 지도 경험이 많지 않은 분들이 갑자기 팀의 사령탑을 맡게 되면, '즉각적인 성과'라는 엄청난 부담감에 시달리게 되거든요. 이승엽 감독님도 마찬가지였어요. 현역 시절에는 '국민타자'로 불리며 엄청난 사랑을 받으셨고, 은퇴 후 지도자로 변신하셨지만, 코치 생활 없이 곧바로 감독직을 맡게 된 것은 사실 '정석 루트'라고 보기는 어려웠죠. 마치 처음부터 고등학교 과정을 건너뛰고 바로 대학교에 입학한 느낌이랄까요? 물론 천재적인 능력이 있다면 가능하겠지만, 대부분의 경우 기초부터 차근차근 쌓아가는 시간이 필요한 법이잖아요. 두산 팬분들의 기대가 컸던 만큼, 결과에 대한 실망감도 훨씬 컸을 거예요. '왜 우리 팀은 안 되지?', '감독이 뭘 하는 거지?' 하는 의문들이 꼬리를 물었을 테고요. 그런 상황에서 '이승엽 나가'라는 구호는 어쩌면 당연한 결과였을지도 모릅니다. 하지만 여기서 우리가 생각해 봐야 할 점은, '성공'이라는 단어 하나로 모든 것을 판단할 수 없다는 거예요. 감독으로서의 성적은 수많은 변수들의 집합체거든요. 선수단의 컨디션, 상대 팀의 전력, 예상치 못한 부상, 심지어는 선수단과의 소통 방식까지, 이 모든 것들이 복합적으로 작용해서 결과를 만들어내죠. 그래서 두산에서의 결과가 이승엽 감독님의 지도자로서의 모든 것을 말해준다고 단정 짓기에는 이르다는 겁니다."
      },
      {
        "title": "요미우리행, 아베 감독의 '이승엽 코치' 요청, 그 숨겨진 의미는?",
        "content": "그런데 말이에요, 두산에서의 아쉬운 성적에도 불구하고 일본 요미우리 자이언츠에서 '이승엽 타격코치'로 영입했다는 소식, 정말 반전 아닌가요? 그것도 그냥 제안이 아니라, 요미우리 아베 신노스케 감독님이 직접 구단에 이승엽 코치 영입을 요청했다는 거예요! '이게 도대체 어떻게 된 일이지?' 싶으실 텐데요. 여기서 주목해야 할 점이 바로 '요미우리'라는 구단과 '아베 신노스케 감독'의 의중이에요. 요미우리는 일본 야구계에서도 전통과 성적을 굉장히 중요하게 생각하는 팀으로 유명하죠. 그런 명문 구단에서, 그것도 감독이 직접 나서서 특정 코치를 영입한다는 건, 단순히 '인맥'이나 '호의'만으로는 설명되지 않는 부분이 있다는 뜻이에요. 아베 감독님이 이승엽 코치를 높이 평가하는 이유는 분명히 있답니다. 그는 인터뷰에서 \"이승엽은 선수들과 아주 친화적이고, 팀의 가교 역할을 해줄 수 있는 인물\"이라고 말했어요. 게다가 \"현역 시절 연습 벌레로 유명했던 만큼, 선수들에게 전해줄 노하우가 많을 것\"이라며 기대감을 드러냈죠. 정말 인상 깊었던 건, \"공식 인터뷰 외에는 통역 없이도 소통할 것\"이라고 언급한 부분이에요. 이게 무슨 뜻이냐면, 이승엽 코치가 일본 선수들과 직접적으로, 그리고 깊이 있게 소통할 수 있는 능력이 있다고 판단했다는 거죠. 단순히 타격 기술만 가르치는 것이 아니라, 선수들의 심리적인 부분까지 어루만지고 동기 부여를 해줄 수 있는 리더십을 기대하는 것 같아요. 마치 선수 시절의 경험과 노하우를 바탕으로, 선수들에게 '옆에서 함께 뛰는 선배'처럼 다가가 그들의 잠재력을 끌어낼 수 있는 조력자를 원했던 거죠. 정말 신중하게, 그리고 이승엽 코치의 강점을 제대로 파악하고 내린 결정이라고 생각돼요."
      },
      {
        "title": "초보 감독에서 '정석 루트' 코치로, 이승엽의 재기를 위한 꿀팁!",
        "content": "자, 그럼 이승엽 감독님이 이제 요미우리에서 타격코치로 새로운 시작을 하시게 되었는데, 이건 앞으로 이승엽 감독님의 지도자 커리어에 어떤 의미를 가질까요? 저는 이게 바로 '정석 루트'라고 생각해요. 많은 분들이 감독으로서의 성과만을 보고 '성공'과 '실패'를 단정 짓지만, 지도자로서의 성장은 다양한 경험을 통해 이루어지는 거거든요. 이승엽 감독님은 경험 없는 초보 감독에게 '즉시 성과'를 요구받았던 상황에서, 어쩌면 너무 이르거나 부담스러운 자리에 서게 되었을 수도 있어요. 하지만 이제 코치로서 현장에서 선수들과 직접 호흡하고, 시스템 안에서 배우며, 차근차근 경험을 쌓아가는 '정석 루트'를 밟게 된 거죠. 이건 마치 복잡한 시험에 바로 뛰어들기 전에, 차근차근 개념부터 다시 배우고 연습 문제를 풀면서 실력을 다지는 것과 같아요. 코치라는 자리는 감독에게 전략과 작전을 제시하는 사람이라기보다는, 선수 개개인의 기량 향상에 집중하고, 감독의 비전을 선수들에게 전달하는 중요한 역할을 하거든요. 이 과정에서 이승엽 감독님은 선수들과의 소통 방식, 훈련 프로그램 개발, 그리고 전술적인 이해 등 지도자로서 필요한 다양한 역량을 더욱 깊이 있게 배울 수 있을 거예요. 아베 감독님이 말했듯, 이승엽 코치는 선수들에게 '전해줄 것이 많다'고 하잖아요. 저는 이 부분이 아주 중요하다고 봐요. 단순히 기술적인 부분뿐만 아니라, 선수 시절의 엄청난 경험과 멘탈 관리 능력, 그리고 포기하지 않는 끈기까지. 이런 것들을 후배 선수들에게 직접 전수해주면서, 이승엽 코치 자신도 지도자로서 한 단계 더 성장할 수 있을 거라고 확신합니다. 앞으로 이승엽 코치님의 활약을 기대하며, 이 과정을 통해 이승엽 감독님이 다시 한번 명감독으로 거듭나는 모습을 보고 싶어요!"
      },
      {
        "title": "솔직한 후기: 이승엽 감독의 새로운 도전, 응원합니다!",
        "content": "정말 오늘은 이승엽 감독님 이야기를 하면서 저도 모르게 이야기에 푹 빠져들었던 것 같아요. '이승엽 나가'라는 꼬리표가 붙었던 두산에서의 시절은 분명 이승엽 감독님께도, 그리고 팬들에게도 아쉬움이 많이 남았을 거예요. 하지만 저는 이번 요미우리 자이언츠 타격코치 부임을 단순한 '실패'가 아닌, '재도약'의 발판으로 삼을 수 있는 아주 좋은 기회라고 생각합니다. 마치 롤러코스터를 타듯, 때로는 떨어지더라도 다시 올라갈 수 있는 힘이 있는 거잖아요. 감독으로서의 경험은 비록 기대만큼의 성과를 내지 못했지만, 그 경험 자체가 지도자로서의 성장에 밑거름이 될 거라고 믿어요. 이제는 코치로서, 현장에서 선수들과 함께 땀 흘리며 배우고 성장할 기회를 얻으셨잖아요. 아베 감독님이 이승엽 코치를 믿고 요청했다는 사실 자체가, 그가 가진 지도자로서의 잠재력을 증명하는 것이라고 생각해요. 앞으로 이승엽 코치님이 일본에서 어떤 지도력을 보여줄지, 그리고 그 경험을 바탕으로 미래에 다시 한번 한국 야구 발전에 기여할 수 있을지 정말 기대됩니다. 저부터는 이제 '이승엽 나가' 대신, '이승엽 화이팅!'을 외쳐주고 싶어요. 여러분도 이승엽 코치님의 새로운 도전을 따뜻한 시선으로 응원해주시면 어떨까요? 우리 함께 그의 앞날을 응원해봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00209?mid=n1007",
    "hashTag": [
      "#이승엽",
      "#이승엽감독",
      "#요미우리",
      "#요미우리자이언츠",
      "#야구",
      "#프로야구",
      "#감독",
      "#타격코치"
    ]
  },
  {
    "type": "spo",
    "title": "[공식발표] 손흥민 '폭풍 2도움'이 끝이었다…또또또 임대로 토트넘과 작별, 솔로몬 피오렌티나 합류 \"완전영입 옵션 포함\"",
    "newTitle": "마노르 솔로몬, 결국 토트넘과 이별…피오렌티나 임대 후기",
    "article": "sCtgr_cd = \"spo05\"; [OSEN=고성환 기자] 마노르 솔로몬(27)이 다시 한번 토트넘 홋스퍼를 떠났다. 그가 토트넘에서만 3번째 임대로 피오렌티나 유니폼을 입었다. AD AD 피오렌티나는 3일(한국시간) 구단 홈페이지를 통해 \"솔로몬이 피오렌티나의 새로운 선수로 합류한다. 구단은 토트넘 홋스퍼의 솔로몬을 완전 이적 옵션이 포함된 임대 계약으로 영입했다\"라고 공식 발표했다. 1999년생 솔로몬은 이스라엘 출신 윙어다. 그는 양발을 잘 사용한다는 장점을 가졌으며 좌우 측면을 모두 소화할 수 있다. 170cm로 다소 작은 키를 지녔지만, 대신 빠른 발과 날카로운 슈팅을 자랑한다. 다만 전반기 비야레알 임대에서 존재감을 보여주지 못했고, 계약을 조기 종료한 뒤 피오렌티나로 향하게 됐다. 피오렌티나는 \"솔로몬은 뛰어난 전술적 다재다능함을 갖춘 오른발잡이 공격형 미드필더다. 그는 토트넘과 샤흐타르 도네츠크, 리즈, 풀럼, 비야레알 등에서 뛰었으며 챔피언스리그와 유로파리그에서 총 30경기 5골을 기록했다. 솔로몬은 이스라엘 대표팀에서도 48경기에 출전해 8골을 넣었다. 커리어 통산 기록은 206경기 39골 29도움이다\"라고 신입생을 소개했다. 이번에도 토트넘에선 기회를 받지 못하게 된 솔로몬이다. 그는 2019년 1월 샤흐타르로 이적하며 이름을 알리기 시작했고, 2022-2023시즌 풀럼에서 1년간 임대 생활을 보냈다. 이후 측면 보강을 원하던 토트넘이 솔로몬을 자유 계약(FA)으로 품었다. 그는 손흥민의 백업이자 새로운 파트너로 활약할 것이라 기대를 모았다. 실제로 솔로몬은 프리시즌 투어에서도 번뜩이는 모습을 보여주며 가능성을 내비쳤다. 출발도 좋았다. 솔로몬은 손흥민의 '특급 도우미'가 되는가 싶었다. 그는 2023년 9월 번리전에서 처음으로 선발 출격한 뒤 손흥민의 골을 두 차례나 어시스트하며 눈도장을 찍었다. 둘은 서로를 껴안고 기쁨의 세리머니를 펼치기도 했다. 하지만 거듭된 부상이 솔로몬의 발목을 잡았다. 그는 2023년 10월 훈련 도중 반월판 파열로 쓰러졌고, 이후 단 한 경기도 뛰지 못했다. 당초 그는 4개월 정도면 복귀할 전망이었다. 그러나 2024년 3월 또 오른쪽 무릎 반월판 수술을 받았고, 그대로 시즌 아웃됐다. 토트넘 데뷔 시즌을 6경기 2도움이라는 초라한 스탯으로 마무리한 솔로몬. 그는 지난 시즌 챔피언십 리즈 유나이티드로 임대를 떠났고, 공식전 41경기 10골 13도움을 기록하며 리즈의 우승과 프리미어리그 승격에 힘을 보탰다. 리즈는 완전 영입도 추진했으나 솔로몬이 새로운 도전을 원하면서 무산됐다. 그러나 토트넘에는 여전히 솔로몬의 자리가 없었다. 손흥민은 떠났지만, 경쟁자가 너무나 많았다. 솔로몬은 다시 임대를 떠나야 했고, 영국을 떠나 스페인 비야레알로 향했다. 하지만 그는 적응에 어려움을 겪으며 전반기 내내 11경기 출전에 그쳤다. 결국 솔로몬은 더 많은 출전 시간을 확보하기 위해 비야레알 임대를 조기 종료한 뒤 토트넘으로 복귀했다. 그리고 세리에 A 피오렌티나에 합류하며 이번엔 이탈리아 무대를 누비게 됐다. 현재 피오렌티나는 세리에 A 최하위로 강등 위기에 직면해 있다. 지난 시즌엔 리그 6위를 차지하며 유럽대항전 진출권을 손에 넣었지만, 이번 시즌엔 17경기 1승에 그치며 최악의 부진에 빠져 있다. 솔로몬과 함께 반등을 준비하고 있는 피오렌티나다. /finekosh@osen.co.kr [사진] ⓒGettyimages(무단전재 및 재배포 금지), 피오렌티나 소셜 미디어. [관련기사] ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] ☞ 장원영, ‘미모’ 한도초과..시스루 스타킹으로 ‘성숙美’ 물씬 ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토트넘 유니폼, 다시 한번 벗다… 솔로몬의 험난했던 여정",
        "content": "여러분, 안녕하세요! 오늘은 축구 팬이라면 누구나 솔깃할 만한 소식을 들고 왔어요. 바로 토트넘 홋스퍼에서 활약했던 마노르 솔로몬 선수에 대한 이야기인데요, 이번에 또 한 번 팀을 옮기게 되었다고 하더라고요. 그것도 무려 토트넘에서만 세 번째 임대라니, 얼마나 마음이 복잡할까요? 사실 솔로몬 선수가 처음 토트넘에 합류했을 때, 많은 분들이 기대를 했었거든요. 손흥민 선수와 함께 뛰면서 번뜩이는 활약을 보여줄 거라고 말이에요. 실제로 프리시즌 때도 좋은 모습을 보여줘서 '아, 이번 시즌에는 손흥민 선수의 든든한 파트너가 되겠구나!' 싶었는데, 예상치 못한 부상이 그의 발목을 잡았어요. 2023년 10월, 훈련 중에 반월판 파열이라는 큰 부상을 당하면서 그대로 시즌 아웃이 되어버렸거든요. 원래는 4개월 정도면 돌아올 줄 알았는데, 2024년 3월에 또 한 번 오른쪽 무릎 반월판 수술을 받게 되면서 결국 토트넘에서의 데뷔 시즌을 6경기 2도움이라는 아쉬운 기록으로 마무리해야 했습니다. 진짜 선수로서는 이런 부상이 얼마나 큰 좌절일지 상상도 안 가요."
      },
      {
        "title": "솔로몬, 누구인가? 170cm의 작은 거인, 그의 장점과 아쉬움",
        "content": "솔로몬 선수가 누구인지, 그리고 왜 이렇게 이적이 잦은지 궁금해하시는 분들도 많으실 것 같아요. 솔로몬 선수는 1999년생으로 이스라엘 출신의 윙어예요. 키는 170cm로 다소 작은 편이지만, 이걸 상쇄하는 강력한 무기가 있죠. 바로 양발을 자유자재로 사용한다는 점과 빠른 스피드, 그리고 날카로운 슈팅이에요. 좌우 측면 어디든 소화할 수 있는 다재다능함까지 갖췄으니, 분명히 매력적인 선수임에는 틀림없어요. 그의 커리어 통산 기록을 보면 206경기에 출전해서 39골 29도움을 기록했고, 이스라엘 국가대표로도 48경기에 나서 8골을 넣었으니 실력이 부족한 선수는 절대 아니라는 걸 알 수 있어요. 챔피언스리그나 유로파리그에서도 30경기 5골을 기록하며 국제 무대 경험도 충분하고요. 하지만 아쉽게도 그가 거쳐온 팀들을 보면, 꾸준하게 주전으로 뛰었던 기록보다는 임대 생활이 더 많다는 걸 알 수 있어요. 비야레알 임대에서도 존재감을 보여주지 못하고 계약을 조기 종료한 것도 그렇고, 토트넘에서도 기대만큼의 활약을 펼치지 못한 이유를 곰곰이 생각해보면, 단순히 실력 문제라기보다는 환경적인 요인이나 부상과의 싸움이 그의 발목을 잡은 건 아닐까 하는 생각이 들어요."
      },
      {
        "title": "다시 한번 임대, 피오렌티나의 구세주가 될 수 있을까?",
        "content": "이번에 솔로몬 선수가 합류한 곳은 이탈리아 세리에 A의 피오렌티나예요. 그런데 말이죠, 피오렌티나 상황이 심상치 않다고 해요. 지난 시즌에는 리그 6위까지 올라가면서 유럽 대항전 진출권까지 따냈는데, 이번 시즌에는 17경기에서 단 1승만을 기록하며 강등권 싸움을 벌이고 있다고 하니, 팀 분위기가 얼마나 뒤숭숭할지 짐작이 가시죠? 이런 상황에서 솔로몬 선수의 합류는 피오렌티나에게 정말 희망이 될 수도 있을 것 같아요. 특히 솔로몬 선수는 지난 시즌 챔피언십 리그에서 뛰었던 리즈 유나이티드에서 41경기 10골 13도움을 기록하며 팀의 우승과 프리미어리그 승격에 크게 기여했던 경험도 있거든요. 물론 리즈가 완전 영입을 추진했지만, 솔로몬 선수가 새로운 도전을 원하면서 무산되었고, 결국 토트넘으로 돌아왔지만 다시 임대를 떠나게 된 것이죠. 이번에는 새로운 리그, 새로운 팀에서 그의 진가를 발휘할 수 있을지, 정말 기대가 됩니다. 170cm의 작은 키지만, 그의 빠른 발과 양발 슈팅이 피오렌티나를 강등 위기에서 구해낼 수 있을지 주목해야 할 것 같아요."
      },
      {
        "title": "솔로몬 선수, 새로운 도전을 위한 꿀팁! (feat. 부상 관리)",
        "content": "자, 그럼 이런 솔로몬 선수처럼 갑작스러운 부상으로 어려움을 겪거나, 새로운 환경에 적응해야 하는 분들을 위해 몇 가지 꿀팁을 드려볼까 해요. 먼저, 가장 중요한 건 역시 '꾸준한 자기 관리'겠죠? 솔로몬 선수도 처음엔 좋은 활약을 보였지만, 결국 부상이 발목을 잡았잖아요. 평소에 꾸준하게 스트레칭이나 근력 운동을 해주고, 몸 상태를 체크하는 습관을 들이는 것이 정말 중요해요. 단순히 운동만 잘한다고 되는 게 아니라, 영양 섭취나 충분한 휴식도 필수고요! 혹시 저처럼 갑자기 팀을 옮기거나 새로운 환경에 놓이게 된다면, 처음에는 낯설고 힘들 수 있어요. 이때 너무 조급해하지 말고, 팀원들과 먼저 친해지려고 노력하는 게 좋아요. 함께 훈련하고, 경기 후에 즐거운 시간을 보내면서 유대감을 쌓는 것이 경기력 향상에도 큰 도움이 되거든요. 그리고 무엇보다 중요한 건 '긍정적인 마음'을 유지하는 거예요. '나는 할 수 있다!'는 자신감을 가지고, 설령 실수하더라도 거기서 배우고 발전하려는 태도가 중요하죠. 솔로몬 선수도 이번 피오렌티나에서의 도전을 통해 다시 한번 날아오르길 저도 응원할게요!"
      },
      {
        "title": "솔직한 후기: 다시 한번 임대, 그의 진가는 언제쯤 나올까?",
        "content": "솔직히 말하면, 솔로몬 선수의 소식을 들으면서 좀 아쉬운 마음이 컸어요. 처음 토트넘에 왔을 때, 손흥민 선수와 함께 뛰는 모습을 보면서 정말 설렜거든요. '한국 선수와 세계적인 선수들이 함께 뛰는 모습을 더 많이 볼 수 있겠구나!' 싶었는데, 부상이라는 복병 때문에 그의 잠재력을 제대로 펼치지 못하는 것 같아 안타까워요. 이번 피오렌티나 임대도 어떻게 보면 마지막 기회일 수도 있다는 생각이 들어요. 팀이 강등권에 처해 있다는 점이 부담스럽긴 하겠지만, 오히려 이런 상황에서 빛나는 선수들이 있잖아요? 그의 빠른 발과 기술이 이탈리아 리그에서 얼마나 통할지, 또 팀 동료들과 얼마나 좋은 시너지를 낼 수 있을지 정말 궁금합니다. 앞으로는 부상 없이 꾸준하게 활약해서, 더 이상 '임대 선수'라는 꼬리표를 떼고 당당하게 자신의 이름을 빛낼 수 있기를 진심으로 바랍니다. 저도 피오렌티나 경기를 좀 더 챙겨봐야겠어요. 혹시 이 소식을 듣고 솔로몬 선수에 대해 더 알고 싶거나, 비슷한 경험을 가지고 계신 분들이 있다면 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n08101?mid=n1007",
    "hashTag": [
      "#마노르솔로몬",
      "#토트넘",
      "#피오렌티나",
      "#축구선수",
      "#임대",
      "#세리에A",
      "#부상",
      "#축구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "김용만 눈물, 절친 김수용 '20분 심정지'에…\"김숙, 당시 아내 번호 물어\" ('동치미') [종합]",
    "newTitle": "심정지 20분, 생명의 끈 놓을 뻔했던 절친 김수용 이야기 (feat. 김숙, 김용만)",
    "article": "[TV리포트=남금주 기자] 김용만이 급성 심근경색으로 쓰러졌던 절친 김수용의 상황에 울컥했다. 3일 방송된 MBN '속풀이쇼 동치미'에서는 김장훈, 이훈, 김수용 등이 출연했다. 이날 김수용은 결혼할 뻔한 인연이 있었다고 고백했다. 김수용은 김숙이 주선한 소개팅에 관해 \"총각 때 김숙 씨가 소개팅을 많이 해줬다\"라며 \"어느 날 압구정동에 빨리 오라고 하더라. 여의도에 있었는데, 30분이면 간다고 했다\"라고 밝혔다. 김숙이 소개팅 상대에 대해 일본에서 대학을 나오고, 일본 회사의 비서라고 했다고. 소개팅 상대를 만난 김수용은 \"풍기는 분위기가 청담동 며느리 같았다. 가방부터 온몸이 명품이었다. 도도하게 앉아 있었다\"라고 당시를 떠올렸다. 김수용은 \"그분이 와인을 대접한다고 어떤 걸 좋아하냐고 물었다. 전 술을 안 좋아해서 잘 모른다. 알아서 주문을 하더라. '안주는 통으로 주세요'라고 하더라\"면서 소개팅 상대가 물티슈로 테이블을 닦기 시작했다고 밝혔다. 과일도 조각으로 만드는 상대를 보며 김수용은 \"신부 수업 제대로 받았다고 생각했다\"고 고백했다. 여성이 마음에 들어 당시 미니홈피를 통해 소통했다는 김수용. 하지만 이를 본 후배가 전화해서 \"일본의 유명한 유흥업계 종사자다\"라고 했다고. 바로 김숙에게 전화한 김수용은 \"'장난해?'라고 따졌다. 그런데 김숙 씨도 진짜 그렇게 알고 있었던 거다\"라며 \"만약에 그때 아무것도 모르고 계속 만났다면, 결혼도 했을 수 있었다\"라고 털어놓았다. 그런 가운데 김수용은 최근 급성 심근경색으로 죽다 살아난 이야기를 고백했다. 김수용은 쓰러진 후 2시간 뒤 응급실부터 기억이 난다고. 김수용은 김숙, 임형준, 구급대원에게 들은 얘기를 말하며 \"괜찮단 대답과 함께 쓰러졌다더라. 임형준은 장난인 줄 알았는데, 김숙은 저 정도로 연기를 잘하는 사람은 아니라고 생각해서 진짜란 걸 알았다\"라고 밝혔다. 김숙의 지시 아래 임형준과 함께 응급처치를 시작했다고. 김수용은 \"임형준과 김숙 매니저가 심폐소생술을 했다. 제 혀가 말려서 김숙 씨가 혀를 잡아당겼고, 9분 안에 구급차가 왔다. 제세동기를 1분에 한 번씩 7번 했다\"라며 당시 심각했던 상황을 전했다. 구급대원들은 포기하지 않았지만, 점점 희망이 사라지고 있을 때 다행히 김수용이 깨어났다고. 당시 김수용은 섬망 증세로 \"교통사고 났나요?\"라고 여러 번 같은 질문을 했다고. 당시 아내와 일본에 있었다는 김용만은 \"김숙에게 전화가 왔다. 김수용 심장이 안 뛴 지 20분이 됐고, 너무 안 좋은 상황이라고 하더라. 김숙이 김수용 아내 전화번호를 물었다\"라며 \"할 수 있는 게 아무것도 없어서 기도를 했다. 너무 눈물이 났다. 수용이도 수용인데, 가족들이 떠오르더라. 사망 소식인 것 같아서 전화받기도 싫었다. 다행히 심장이 뛴다고\"라며 아찔했던 순간을 전했다. 남금주 기자 ngj@tvreport.co.kr / 사진=MBN '속풀이쇼 동치미' ▶ 원작 무게 견딜까…자극적 고수위→캐스팅 논란 속 개봉 확정한 ‘소설 원작’ 영화 ▶ '16년 지기' 로맨스 선보이며 시청률 11% 찍더니…최우수상 싹쓸이한 韓 드라마 ▶ 이동진이 ‘극찬’하고 재개봉만 4번째 하는 레전드 영화…4K로 돌아온다 ▶ 초호화 캐스팅→'아태 지역' 휩쓸었다…다 이기고 '최다 시청' 타이틀 얻은 韓드라마 ▶ 총 '1억 5천만' 달러 흥행 수익 낸 레전드 좀비물…다시 돌아왔다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 뉴스 보고 세상에 이런 일이! 싶었어요",
        "content": "이웃님들, 안녕하세요! 오늘 여러분과 꼭 나누고 싶은 이야기가 있어서 왔어요. 얼마 전 TV를 보는데, 제 절친 김수용 씨가 갑작스럽게 심정지가 왔었다는 이야기를 듣고 정말 깜짝 놀랐어요. 무려 20분 동안이나 심장이 멈췄다고 하니, 듣기만 해도 숨이 턱 막히는 거 있죠? 방송을 보면서 제 마음도 얼마나 철렁했는지 몰라요. 김용만 씨도 그 이야기를 전해 듣고 얼마나 눈물을 쏟으셨는지, 옆에서 보는 제가 다 마음이 아팠거든요. 그 긴박했던 순간, 생명의 끈을 놓을 뻔했던 김수용 씨와 그의 곁을 지켰던 친구들의 이야기가 너무나 감동적이어서, 오늘은 이 이야기를 여러분과 자세히 나눠보려고 해요. 우리가 알던 김수용 씨, 그리고 그를 둘러싼 따뜻한 우정 이야기가 궁금하시다면 끝까지 함께해주세요!"
      },
      {
        "title": "김수용 씨, 급성 심근경색이란 게 정확히 뭔가요?",
        "content": "아니, 갑자기 이게 무슨 일인가 싶으셨죠? 김수용 씨가 겪었던 '급성 심근경색'이라는 병명, 조금은 생소하게 느껴지시는 분들도 계실 것 같아요. 쉽게 말해, 심장에 피를 공급해주는 혈관이 갑자기 막혀서 심장 근육이 죽어버리는 아주 위험한 질환이랍니다. 우리 심장은 쉬지 않고 온몸에 피를 펌프질해서 산소와 영양분을 공급해주는데, 이 혈관이 막히면 심장이 제대로 일을 못 하게 되는 거죠. 그래서 갑자기 가슴에 극심한 통증이 오거나, 숨이 차거나, 식은땀이 나고, 심하면 의식을 잃을 수도 있는 거예요. 김수용 씨가 무려 20분 동안이나 심장이 멈췄다고 하니, 정말 골든타임을 놓쳤다면 상상하기도 싫은 일이 벌어졌을 뻔한 거죠. 이런 급성 심근경색은 보통 고혈압, 당뇨, 고지혈증 같은 만성 질환을 앓고 계신 분들이나, 스트레스가 많거나, 흡연, 비만 등 건강하지 못한 생활 습관을 가진 분들에게 더 흔하게 나타난다고 해요. 그러니까 평소에 이런 부분들을 잘 관리하는 게 정말 중요하다는 이야기겠죠?"
      },
      {
        "title": "김숙 씨와 임형준 씨의 헌신적인 응급처치, 그리고 김용만 씨의 눈물",
        "content": "뉴스 기사를 보면서 정말 감동받았던 부분이 바로 김숙 씨와 임형준 씨의 헌신적인 응급처치였어요. 김수용 씨가 쓰러졌을 때, 옆에 있던 김숙 씨가 정말 침착하게 상황을 파악하고 임형준 씨와 함께 심폐소생술(CPR)을 했다고 하더라고요. 특히 김수용 씨가 혀가 말려서 숨쉬기 힘들어하는 상황에서 김숙 씨가 혀를 잡아당겨주는 장면은 정말 감동 그 자체였어요. 게다가 1분에 한 번씩 제세동기를 7번이나 사용하며 포기하지 않고 김수용 씨의 심장을 뛰게 하려고 노력했다는 이야기에 저도 모르게 눈물이 핑 돌았습니다. 옆에서 지켜보던 김용만 씨의 이야기도 가슴을 먹먹하게 만들었어요. 아내와 일본에 계셨는데, 김숙 씨로부터 '수용이 심장이 20분째 안 뛴다'는 전화를 받고 세상이 무너지는 줄 알았다고 하시더라고요. 너무나 안타깝고 할 수 있는 게 없어서 기도밖에 할 수 없었다는 그의 고백에서 절친한 친구를 향한 깊은 우정을 느낄 수 있었습니다. 만약 김숙 씨와 임형준 씨가 아니었다면, 정말 상상하기도 싫은 결과가 나왔을 수도 있었다는 생각이 들면서, 곁에 있는 사람의 소중함을 다시 한번 느끼게 되었답니다."
      },
      {
        "title": "만약 나에게 이런 일이 생긴다면? 위급 상황 대처법!",
        "content": "김수용 씨의 이야기는 단순히 연예계 동료들의 우정 이야기가 아니라, 우리 모두에게 주는 강력한 경고 메시지이기도 해요. 갑작스러운 심정지 상황에서 곁에 있는 사람의 빠른 대처가 얼마나 중요한지 다시 한번 깨닫게 된 거죠. 그래서 오늘은 만약 나나 내 가족, 혹은 주변 사람이 갑자기 쓰러졌을 때 어떻게 대처해야 하는지, 아주 중요한 응급처치 방법을 알려드릴게요. 가장 먼저, 환자가 반응이 없고 숨을 쉬지 않는다면 '119'에 즉시 신고하는 것이 최우선이에요! 그리고 주변 사람들에게 도움을 요청하고, 환자의 가슴이 명확하게 오르내리는지 숨을 확인해야 합니다. 숨을 쉬지 않는다면, 즉시 심폐소생술(CPR)을 시작해야 하는데요, 가슴 가운데를 두 손으로 겹쳐 강하게, 빠르게 누르는 것이 중요해요. 분당 100~120회의 속도로, 가슴이 5cm 정도 깊이로 함몰되도록 압박해야 합니다. 만약 자동심장충격기(AED)가 있다면, 망설이지 말고 사용해야 해요. 사용법이 기계에 자세히 안내되어 있으니, 당황하지 말고 지시에 따르면 된답니다. 특히 4분 이내에 심폐소생술과 제세동기 사용이 이루어지면 생존율이 훨씬 높아진다고 하니, 평소에 심폐소생술 교육을 받아두는 것도 아주 좋은 방법이에요! 우리 모두의 작은 관심과 빠른 행동이 소중한 생명을 살릴 수 있다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "김수용 씨의 이야기는 저에게도 정말 큰 충격이자, 동시에 깊은 울림을 주는 계기가 되었어요. 특히 그 순간 김숙 씨와 임형준 씨가 보여준 용기와 헌신은 정말 대단하다고 밖에 표현할 길이 없네요. 연예인이기에 더욱 주목받는 이야기일 수도 있지만, 사실 우리가 사는 세상 어디에서든 이런 일이 벌어질 수 있다는 생각이 들어요. 저 역시 앞으로는 단순히 뉴스를 보고 '안타깝다' 하고 넘어가는 것이 아니라, 우리 주변에 늘 도사리고 있는 위험에 대해 좀 더 경각심을 가지고, 혹시 모를 상황에 대비해야겠다는 다짐을 하게 되었어요. 저도 곧 심폐소생술 교육을 신청해서 제대로 배워두려고요. 이웃님들도 혹시 주변에 교육받을 기회가 있다면 꼭 참석해보시길 바라요. 그리고 평소 건강 관리에도 더욱 신경 쓰시고, 주변 사람들에게도 따뜻한 관심과 사랑을 표현하는 하루하루가 되셨으면 좋겠습니다. 김수용 씨, 부디 건강 잘 챙기시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00336?mid=n1008",
    "hashTag": [
      "#김수용",
      "#김용만",
      "#김숙",
      "#심정지",
      "#급성심근경색",
      "#심폐소생술",
      "#응급처치",
      "#연예인이야기"
    ]
  },
  {
    "type": "ent",
    "title": "\"박나래 성행위, 사생활 아닌 '갑질'\" [스타이슈]",
    "newTitle": "박나래 논란, 매니저 갑질 시선 집중!",
    "article": "[스타뉴스 | 김나라 기자] /사진=박나래 인스타그램 개그우먼 박나래에 대한 전 매니저들의 폭로에 대중이 충격을 금치 못하고 있다. 앞서 2일 채널A는 박나래 전 매니저들이 노동청에 낸 진정서 내용을 보도했다. 여기엔 그간 공개되지 않은 충격적인 만행이 담겨있었다. 보도에 따르면, \"운전석과 조수석에 타고 이동 중인데 박나래가 뒷좌석에서 남성과 함께 ○○ 행위를 했다. 차량이라는 공간 특성상 상황을 피하거나 자리를 벗어나는 게 불가능한데도 박나래가 사용자 지위를 이용해 원치 않는 상황을 시각·청각적으로 강제 인지하게 했다\"라는 주장이다. 더불어 \"박나래가 OO 행위를 하면서 매니저가 있는 운전석 시트를 반복해서 발로 찼다\"라며 대형 교통사고가 일어날 뻔한 위험한 상황이었다는 주장도 포함됐다. 자극적인 수위의 폭로였지만, 네티즌들은 '갑질'에 주목했다. 앞서 전 매니저들의 4대 보험 미가입 사실이 드러난 만큼, 본질인 갑질을 따져 묻는 여론이 뜨겁게 형성된 것이다. 박나래는 두 매니저에겐 4대 보험을 안 해준 반면, 본인과 모친, 전 남자친구는 가입시켜 뭇매를 맞은 바 있다. 이에 네티즌들은 \"매니저가 가졌을 모멸감은 안중에 없네\", \"박나래 사생활이라기엔 매니저를 사람 취급도 안 했네\", \"수치심은 폭로당한 박나래가 아니라 매니저들이 느낀 것\", \"행위를 한 건 문제가 아닌데. 그걸 매니저 바로 옆에서 한 게 문제지. 인격 무시 당하고 모멸감 느꼈을 텐데\", \"인권 수준 진짜 바닥이다\", \"박나래가 얼마나 악랄하게 나왔으면 매니저들이 이런 것까지 공개할까. 만나서 화해했다는 진실성 없는 사과문 보면 이해가 된다\", \"매니저를 도대체 어떻게 보길래 서슴없이 OO을 하냐. 어이가 없네\", \"저걸 개인 사생활을 폭로한 것이라 볼 수가 없지. 혼자 있던 게 아니잖아. 얼마나 사람으로 안 봤으면 직원 앞에서 저러냐\" 등 비판 목소리를 높였다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] · \"박나래, 차에서 남성과 ○○ 행위 운전석 발로 차\"..주사이모 정체도 발각[스타이슈] · [속보] '톰과 제리' 성우 송도순 별세, 향년 77세..배우 박준혁 모친상 · '故장제원 아들' 노엘 \"구치소서 58kg→95kg\" 모습 보니[스타이슈] · 김숙, 연예대상 수상 소감 박나래 언급에..왜 논란 [스타이슈] · \"유부남과 엘리베이터서 진한 키스\" 트로트 女가수 상간 '충격'[스타이슈] · 박나래, 논란 후 첫 SNS 활동..시상식 이름 불러준 김숙에 '좋아요'[스타이슈] · 김준호, ♥김지민 알면 어쩌려고..임우일에 대출 제안 \"이미지 계산\"[독박투어4] · '흑백요리사1' 우승자 나폴리 맛피아, 권은비랑 '식당 방문하는 사이' · 이서진, 2세 질문에 솔직 답변 \"무자식 상팔자..결혼 생각 없다\" · 77개국 1위! 방탄소년단 뷔, 구글 트렌드 '2025년 최다 검색 K팝 스타' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 박나래 논란, 어떻게 된 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 다들 깜짝 놀랄 만한 뉴스를 접하게 되어서 부랴부랴 키보드를 잡았어요. 얼마 전에 개그우먼 박나래 씨와 관련해서 전 매니저분들이 노동청에 진정서를 냈다는 소식이 들려왔는데요. 처음에는 단순히 어떤 문제가 있는 건가 싶었는데, 보도된 내용들을 보니 정말 상상 초월이더라고요. 특히나 운전 중에 일어난 일들이 너무 충격적이어서, 이게 과연 개인적인 사생활 문제로만 볼 수 있을까 하는 생각이 들었거든요. 차량이라는 밀폐된 공간에서, 그것도 운전자가 바로 옆에 있는데 그런 일이 벌어졌다는 게 솔직히 믿기지가 않아요. 매니저분들이 얼마나 당황스럽고 수치스러웠을지 상상조차 안 되더라고요. 저는 개인적으로 다른 뉘앙스보다는, 이 사건이 '갑질' 문제로까지 번지게 된 배경에 더 주목하게 되었어요. 단순히 일어난 사건 자체도 충격이지만, 그 사건을 바라보는 사람들의 시선이 왜 '갑질'에 쏠리게 되었는지, 그게 정말 궁금했거든요. 그래서 오늘은 이 뉴스들을 바탕으로, 많은 분들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 보려고 합니다. 혹시 여러분도 저처럼 이 뉴스를 접하고 마음이 복잡하셨다면, 오늘 포스팅이 조금이나마 도움이 되었으면 좋겠어요."
      },
      {
        "title": "매니저 갑질, 왜 이렇게 중요한 문제일까요?",
        "content": "우리나라에서 '갑질'이라는 단어는 정말 익숙하지만, 이게 왜 이렇게 심각한 사회 문제로 대두되는지 한 번쯤 생각해 보신 적 있으신가요? 뉴스를 보면 '갑질' 논란에 휩싸인 유명인들이 정말 많잖아요. 그런데 이번 박나래 씨 관련 논란에서 유독 '갑질'에 시선이 집중되는 이유는, 단순히 개인적인 행위를 넘어 '고용 관계'에서 발생하는 권력의 불균형 때문인 것 같아요. 기사 내용을 보면, 박나래 씨가 운전석과 조수석에 매니저가 탑승한 상태로 뒷좌석에서 특정 행위를 했고, 심지어 운전석 시트를 발로 찼다는 주장까지 나왔어요. 이건 단순히 개인의 사생활을 넘어서, 자신의 지위를 이용해서 상대방에게 원치 않는 상황을 강제로 인지시키고, 심지어는 물리적인 위협까지 가했다는 심각한 문제로 비춰질 수 있다는 거죠. 마치 어린 시절 학교에서 힘센 아이가 약한 아이를 괴롭히는 것처럼, 사회적으로나 경제적으로 약자의 위치에 있는 매니저를 '을'로만 여기고 함부로 대했다는 인상을 줄 수밖에 없어요. 특히나 4대 보험 미가입 같은 다른 의혹까지 겹쳐지면서, '갑질'은 단순한 해프닝이 아니라 구조적인 문제로까지 보이게 되는 것 같아요. 이런 '갑질' 문화가 우리 사회 곳곳에 만연해 있다면, 과연 우리가 꿈꾸는 건강하고 평등한 사회라고 말할 수 있을까요? 아마 그래서 더 많은 분들이 이 사안에 분노하고, '갑질'을 제대로 짚고 넘어가야 한다고 주장하는 게 아닐까 싶어요."
      },
      {
        "title": "구체적인 상황 묘사: 충격적인 당시 상황은 어땠을까?",
        "content": "솔직히 말해서, 기사 내용만으로는 그날 차 안에서 정확히 어떤 상황이 벌어졌는지 구체적으로 상상하기가 쉽지 않잖아요. 하지만 보도된 내용과 네티즌들의 반응을 종합해보면, 당시 상황이 얼마나 매니저분들에게는 끔찍했을지 엿볼 수 있어요. 상상해 보세요. 운전대를 잡고 앞으로 나아가야 하는 운전석에 앉아 있는데, 바로 등 뒤에서는 믿을 수 없는 일이 벌어지고 있어요. 피할 수도, 눈을 감을 수도 없는 상황에서요. 게다가 그 행위를 하면서 운전석 시트를 발로 반복해서 찬다는 건, 정말 아찔한 상황이었을 거예요. '큰일 날 뻔했다'는 말이 괜히 나온 게 아니죠. 자칫 잘못하면 운전자의 집중력이 흐트러져 대형 교통사고로 이어질 수도 있었을 테니까요. 매니저분 입장에서는, 운전이라는 중요한 임무를 수행해야 하는 동시에, 바로 뒤에서 벌어지는 당황스럽고 수치스러운 상황을 감당해야 했을 거예요. 더군다나 자신을 고용하고 업무를 지시하는 상사 앞에서 그런 일이 벌어진다는 건, 개인적인 수치심을 넘어 '사람 대접받지 못한다'는 모멸감까지 느꼈을 거라고 충분히 짐작할 수 있어요. 마치 드라마에서나 나올 법한 이런 충격적인 상황들이 실제로 벌어졌다는 사실이, 저로서는 더욱 믿기 어렵게 느껴지더라고요. 우리 사회에 이런 '갑질' 사례가 더 이상 발생하지 않도록, 사건의 본질을 제대로 파악하는 것이 중요하다고 생각해요."
      },
      {
        "title": "이런 상황, 어떻게 대처해야 할까요? 매니저 권익 보호 팁!",
        "content": "이번 사건을 보면서, 혹시 주변에 비슷한 상황에 놓인 분들은 없을까, 또 이런 상황이 발생했을 때 어떻게 대처하는 것이 좋을까 하는 고민을 하게 되었어요. 물론 유명 연예인의 매니저라는 특수한 상황은 있지만, 직장 내 괴롭힘이나 부당한 대우는 사실 어디서든 일어날 수 있잖아요. 가장 중요한 것은 '혼자 끙끙 앓지 않는 것'이라고 생각해요. 처음에는 '내가 너무 예민한가?' '이 정도는 참아야 하나?' 하는 생각에 망설여질 수 있지만, 분명히 도움을 받을 수 있는 곳들이 있거든요. 만약 부당한 대우를 받거나 권익이 침해당한다고 느낀다면, 가장 먼저 회사 내부에 고충 처리 시스템이나 인사팀에 공식적으로 문제를 제기하는 것을 고려해볼 수 있어요. 만약 회사 내부에서 해결이 어렵다면, 외부 기관의 도움을 받는 것도 좋은 방법이에요. 노동청에 신고하거나, 상담을 받을 수 있는 다양한 시민단체들도 있거든요. 특히나 이번 사건처럼 '갑질'과 연관된 경우에는, 증거를 확보하는 것이 굉장히 중요해요. 관련된 대화 내용, 녹취, 이메일 등 객관적인 자료들을 잘 보관해두는 것이 나중에 문제를 제기할 때 큰 힘이 될 수 있어요. 물론 쉽지 않은 과정이겠지만, 자신의 권리를 지키기 위한 노력은 반드시 필요하다고 생각해요. 우리 모두 서로를 존중하는 문화를 만들어가는 데 함께 노력해야겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 박나래 씨 관련 논란을 보면서, 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 연예인 사생활 이슈인가 싶기도 했지만, 깊이 파고들수록 '갑질'이라는 우리 사회의 어두운 단면을 다시 한번 마주하게 된 것 같아요. 매니저분들이 느꼈을 모멸감과 수치심을 생각하면 마음이 너무 아프고, 동시에 이런 일이 다시는 발생하지 않도록 우리가 더 관심을 가져야겠다는 생각이 들더라고요. 앞으로 저 역시 이 소식을 접하고 나서, 제 주변의 작은 관계 속에서도 서로 존중하고 배려하는 것이 얼마나 중요한지 다시 한번 되새기게 되었답니다. 혹시라도 제가 누군가에게 '갑'의 입장에서 부당하게 행동하고 있지는 않은지, 제 말이나 행동으로 누군가에게 상처를 주고 있지는 않은지 한 번 더 돌아보게 될 것 같아요. 그리고 만약 제 주변에서 누군가 어려움을 겪고 있다면, 외면하지 않고 먼저 손을 내밀어주는 사람이 되고 싶어요. 오늘 제가 풀어낸 이야기가 여러분께도 조금이나마 생각할 거리를 던져주었기를 바라며, 우리 모두 서로에게 조금 더 따뜻하고 배려심 있는 사람이 되기로 약속해요! 다음에도 흥미로운 이야기로 돌아올게요. 우리 이웃님들, 늘 건강하고 행복하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n09629?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#매니저",
      "#갑질",
      "#연예인",
      "#사회이슈",
      "#뉴스",
      "#권익보호"
    ]
  },
  {
    "type": "ent",
    "title": "조윤희, 훌쩍 큰 딸 로아 공개···父 이동건 쏙 닮은 외모",
    "newTitle": "조윤희 딸 로아, 이동건 붕어빵 외모 화제!",
    "article": "[OSEN=오세진 기자] 조윤희가 딸 로아와 전시회를 찾았다. 3일 조윤희는 자신의 소셜 계정에 여러 장의 사진을 공개했다. 조윤희는 \"&lt;윌리를 찾아서 특별전&gt;\"이라며 해당 전시회에 대해 짤막한 타이틀을 소개했다. 이날 조윤희는 팰트 모자에 같은 빛깔의 아우터와 편안한 느낌의 와이드 팬츠를 입은 채 딸과 손을 꼭 잡았다. 딸 로아는 검정과 초록 체크 무늬가 이색적인 원피스를 깜찍하게 입었는데, 전시회의 배경이 전체적으로 새빨간 색이어서 로아의 차림은 꼭 동화에 나오는 소녀 같은 모습이었다. 또한 방송을 통해 간간이 모습이 공개되던 로아는 안 본 새 훌쩍 자라 있었다. 얼굴은 아빠 이동건의 매력적인 페이스를 꼭 닮았으며, 어린 나이에도 작은 얼굴이며 남다른 비율은 엄마 조윤희를 연상케 했다. 네티즌들은 \"엄마 아빠가 잘생기니 딸도 장난 아니네\", \"와 팔다리 쑥쑥 자라고 얼굴은 작고. 연예인 시켜도 될 듯요\" 등 놀라움을 자아냈다. 한편 조윤희는 2017년 딸 로아 양을 출산, 이동건과 이혼 후 딸을 양육하고 있다./osen_jin0310@osen.co.kr [사진 출처] 조윤희 채널 [관련기사] ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] ☞ 장원영, ‘미모’ 한도초과..시스루 스타킹으로 ‘성숙美’ 물씬 ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 로아가 이렇게 컸다니! 전시회 나들이 엿보기",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 반가운 소식이 있어서 들고 왔어요. 바로 배우 조윤희 씨가 훌쩍 자란 딸 로아와 함께 전시회를 찾은 모습이 공개되었다는 소식인데요. 세상에, 우리 로아가 벌써 그렇게 컸다니요! 사진 속 조윤희 씨는 편안하면서도 센스 있는 패션으로 시선을 사로잡았어요. 펠트 모자에 멋스러운 아우터, 그리고 와이드 팬츠까지! 활동하기 편하면서도 스타일리시함을 잃지 않는 모습이 정말 인상적이더라고요. 특히 로아 양의 사랑스러운 체크무늬 원피스 착장은 전시회 배경과 어우러져 마치 동화 속 한 장면 같았답니다. 이렇게 아이와 함께하는 일상 사진을 볼 때마다 왠지 모르게 마음이 따뜻해지는 것 같아요. 우리 아이들도 이렇게 예쁜 추억 많이 만들어줘야겠다 싶고요. 혹시 이웃님들도 아이와 함께 특별한 나들이 계획하고 계신가요? 어떤 곳이 좋을지 댓글로도 공유해주시면 저도 참고해볼게요!"
      },
      {
        "title": "로아, 아빠 이동건 쏙 빼닮은 외모의 비밀은?",
        "content": "이번에 공개된 로아 양의 모습에서 가장 많은 분들이 놀라신 부분이 바로 외모인 것 같아요. 방송을 통해 간간이 공개되었던 로아 양인데, 안 본 사이에 정말 훌쩍 자라서 더욱 눈길을 끌었거든요. 그런데 이게 웬일인가요! 얼굴이 딱 아빠 이동건 씨를 붕어빵처럼 닮았다는 반응이 엄청났어요. 날렵한 턱선과 오똑한 코, 그리고 매력적인 눈매까지. 어린 나이임에도 불구하고 벌써부터 훈훈한 외모를 자랑하더라고요. 물론 엄마 조윤희 씨의 고급스러운 분위기와 남다른 비율도 쏙 닮았다고 하니, 정말 부모님의 좋은 유전자를 그대로 물려받은 모범 사례라고 할 수 있겠죠? 연예인 부모님을 둔 덕분에 남다른 유전자를 타고난 우리 로아! 벌써부터 '연예인 시켜야 하는 거 아니냐'는 댓글이 많던데, 앞으로 로아 양의 무궁무진한 성장과 변신이 더욱 기대되는 거 있죠?"
      },
      {
        "title": "연예인 아이들의 성장, '유전자'와 '환경'의 콜라보",
        "content": "로아 양처럼 연예인 자녀들이 큰 관심을 받는 이유는 아무래도 부모님의 뛰어난 외모와 재능을 물려받을 가능성이 높기 때문인 것 같아요. 하지만 단순히 유전자의 힘만으로 설명하기는 어렵죠. 조윤희 씨처럼 아이와 함께 전시회에 가는 등, 좋은 환경을 만들어주고 적극적으로 소통하려는 노력도 아이의 성장에 큰 영향을 미친다고 하거든요. 실제로 많은 육아 전문가들은 아이의 재능을 키우는 데 있어서 유전적 요인만큼이나, 어떤 환경에서 어떻게 자라느냐가 중요하다고 강조해요. 예를 들어, 음악적 재능이 있는 아이라도 꾸준히 음악을 접하고 배울 수 있는 환경이 마련되지 않으면 그 재능을 발휘하기 어렵겠죠? 반대로 유전적으로 특별한 재능이 없더라도, 끊임없는 노력과 좋은 환경 속에서 충분히 훌륭하게 성장할 수 있다는 이야기예요. 우리 이웃님들 집에서도 아이의 잠재력을 최대한 끌어낼 수 있도록, 아이의 눈높이에 맞는 다양한 경험과 긍정적인 환경을 만들어주는 게 정말 중요하답니다."
      },
      {
        "title": "우리 아이 '황금 비율' 만들기, 지금부터 시작해요!",
        "content": "로아 양의 작은 얼굴과 남다른 비율을 보면서 '나도 우리 아이가 이렇게 컸으면 좋겠다' 하는 생각이 절로 들었어요. 그렇다면 우리 아이의 건강한 성장과 좋은 비율을 위해 지금 당장 실천할 수 있는 방법은 무엇이 있을까요? 가장 먼저, 충분한 영양 섭취는 기본 중의 기본이겠죠! 성장기 아이들에게 필요한 단백질, 칼슘, 비타민 등 다양한 영양소를 골고루 섭취할 수 있도록 식단을 신경 써주는 것이 중요해요. 그리고 적절한 운동은 성장판을 자극해서 키 성장을 돕는 데 아주 효과적이랍니다. 줄넘기, 농구, 수영처럼 전신을 사용하는 운동이 특히 좋다고 해요. 더불어 충분한 수면도 빼놓을 수 없어요. 성장 호르몬은 잠자는 동안 가장 많이 분비되기 때문에, 아이가 밤에 숙면을 취할 수 있도록 도와주는 것이 중요하답니다. 밤늦게까지 스마트폰을 보거나 TV를 보는 습관은 꼭 고쳐주세요! 마지막으로, 우리 아이들의 '황금 비율'은 단순히 키가 크고 몸매가 좋은 것만을 의미하는 건 아니에요. 건강한 신체 발달과 더불어 긍정적인 마음가짐, 그리고 자신감 있는 태도를 갖추는 것도 중요하답니다. 아이가 자신의 몸과 마음에 대해 긍정적인 인식을 가질 수 있도록 자주 칭찬하고 격려해주는 것을 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 조윤희 씨와 딸 로아 양의 전시회 나들이 소식을 전해드렸는데요. 사진 속 로아 양의 훌쩍 큰 모습과 이동건 씨를 쏙 빼닮은 외모를 보면서, 시간이 정말 빠르다는 것을 다시 한번 느끼게 되었어요. 우리 아이들도 이렇게 금방금방 자라겠죠? 앞으로 로아 양이 어떤 모습으로 성장해나갈지 정말 기대돼요. 이번 포스팅을 준비하면서, 아이들의 건강한 성장과 발달에 '유전자'만큼이나 '환경'이 중요하다는 것을 다시 한번 깨달았어요. 우리 이웃님들도 오늘 제가 드린 꿀팁들을 참고하셔서, 우리 아이들이 더 건강하고 행복하게 자랄 수 있도록 함께 노력해요! 저도 앞으로 우리 아이들의 성장 과정을 더욱 세심하게 관찰하고, 긍정적인 경험을 많이 만들어주려고 노력해야겠어요. 여러분도 아이와의 소중한 추억 많이 만드시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n09290?mid=n1008",
    "hashTag": [
      "#조윤희",
      "#이동건",
      "#조윤희딸",
      "#로아",
      "#연예인자녀",
      "#육아팁",
      "#성장발달",
      "#전시회나들이"
    ]
  },
  {
    "type": "ent",
    "title": "임신 남보라 \"남편 모태솔로, 내가 성인으로 업그레이드 시켜\"(아형)",
    "newTitle": "임신 남보라, 모태솔로 남편과의 연애 비법 공개!",
    "article": "[뉴스엔 서유나 기자] 배우 남보라가 남편이 결혼 전 모태솔로인 사실을 고백했다. 1월 3일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 512회에서는 새신랑 새신부 특집을 맞아 윤정수, 박하나, 남보라, 럭키가 형님 학교로 전학을 왔다. 이날 남보라는 남편이 결혼 전 모태솔로였다며 \"나도 몰랐다. 뒤늦게 연애했다. 33살에 처음 만났는데 모태솔로라고 생각 안 하잖나. 그 나이쯤 되면. 데이트를 하는데 내 손을 안 잡는 거다. 분명 내가 좋다고 해서 사귀었는데 '왜 안 잡지?' 해서 데이트 끝나고 '왜 내 손 안 잡아?'라고 물어봤더니 사실 여자손을 잡을 적이 없다더라. 작업 멘트가 아니라 리얼 찐이었다\"고 밝혔다. 남보라는 그럼 본인이 리드했냐는 질문에 \"내가 많이 알려줬다. 나도 많이 민망하긴 한데, 나도 리드당하는 편이었다. 내가 리드하려고 하니 부끄럽기도 하더라. 이게 관계가 발전하려면 어쩔 수 없더라\"고 답변, 얼굴이 시뻘개져 놀림을 받았다. 남보라는 이런 얘기를 하려니 너무 부끄럽다면서도 \"우리 남편 내가 많이 알려주고 키워주고 성인으로 업그레이드 시켜줬다\"고 너스레 떨었다. 한편 지난해 5월 10일 동갑내기 사업가와 결혼한 남보라는 지난해 12월 11일 임신 소식을 발표했다. KBS 2TV '신상출시 편스토랑'에 출연한 남보라는 \"태몽은 가오리 꿈이다. 가오리가 하늘을 나는데 내가 낚싯대로 확 잡아서 사람들과 나눠 먹었다\"라고 밝혔다. 남보라는 앞서 '컬투쇼'에서 남편이 자신과 연애 전 모태솔로였던 사실을 털어놓기도 했다. 뉴스엔 서유나 stranger77@ ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] ▶ 자산 40억↑ 전원주, 子 재산싸움 걱정하더니 “재산은 열심히 사는 사람에게”(전원주인공) 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이?! 남보라 씨의 깜짝 고백!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 얼마 전 임신 소식을 알려온 배우 남보라 씨가 예능 프로그램에 나와서 남편과의 연애 스토리를 공개했거든요. 근데 그 내용이 정말... 여러분, 상상이나 가세요? 남편이 결혼 전 '모태솔로'였다는 거예요! 그것도 본인이요! 진짜 이거 듣는데 제가 다 얼굴이 화끈거리더라고요. 아니, 보통 우리가 생각하는 서른 넘은 성인이 연애 경험이 한 번도 없다는 게 말이 되나요? 저도 처음엔 '에이, 설마~' 했는데, 남보라 씨가 직접 겪은 리얼 스토리를 들려주는데 이건 뭐... 팩트더라고요. 드라마보다 더 드라마 같은 이야기에 저도 모르게 귀를 쫑긋 세우고 봤답니다. 여러분도 오늘 이 이야기 들으면 정말 눈이 번쩍 뜨이실 거예요!"
      },
      {
        "title": "모태솔로, 대체 왜? 연애 초보 남편과의 달콤살벌(?)한 첫 만남",
        "content": "자, 그럼 이게 어떻게 된 일인지 우리 같이 파헤쳐 볼까요? 남보라 씨는 남편을 33살에 처음 만났다고 해요. 보통 이 나이면 연애 경험이 어느 정도 있다고 생각하잖아요? 그런데 남편은 전혀 아니었던 거죠. 남보라 씨가 처음 느낀 이상한 점은 데이트를 하는데 남편이 손을 잡지 않는 거였다고 해요. 분명 좋다고 사귀자고 했는데, 왜 그러는 걸까 싶어서 직접 물어봤더니... 충격적인 대답이 돌아온 거죠. '사실 여자 손을 잡아본 적이 없다'고요. 세상에... 이거 정말 실화인가요? 저는 이런 이야기를 들으면 그냥 농담이겠거니 하는데, 남보라 씨 말로는 진짜 '찐'이었다고 해요. 얼마나 당황스럽고 황당했을까요? 저는 상상도 못 할 상황이에요. 뭔가 좀 어색하고 불편하기도 했을 텐데, 그걸 또 귀엽게 넘어갈 수 있는 게 진정한 사랑인가 봐요."
      },
      {
        "title": "나도 리드당하는 편인데... 남보라 씨의 '업그레이드' 비법 대공개!",
        "content": "그래서 남보라 씨가 그럼 본인이 리드했냐는 질문에, '내가 많이 알려줬다'고 답했거든요. 와, 여기서 또 한 번 놀랐어요. 물론 연애 경험이 없다고 해서 사랑을 못 하는 건 아니지만, 현실적으로 연애를 시작하고 관계를 발전시키려면 어느 정도의 '스킬'이나 '노하우'가 필요한 부분도 있잖아요. 남보라 씨는 그런 부분을 다 알려주고 '키워줬다'고 솔직하게 말하더라고요. 그러면서 '성인으로 업그레이드 시켜줬다'고 덧붙이는 모습이 정말 재치 있었어요. 물론 본인도 리드하는 게 쑥스럽고 민망하기도 했지만, 관계가 더 깊어지려면 어쩔 수 없었다는 거죠. 이렇게 솔직하고 당찬 모습, 정말 멋지지 않나요? 저도 제 파트너가 조금은 서툴다면 이렇게 맞춰주고 알려줄 수 있을까 스스로 질문하게 되더라고요. 역시 사랑은 서로 맞춰가는 건가 봐요."
      },
      {
        "title": "임신 소식까지! 겹경사 맞은 남보라 씨, 앞으로의 행복을 응원하며",
        "content": "이렇게 연애 스토리만으로도 충분히 흥미진진한데, 남보라 씨는 최근 임신 소식까지 발표했잖아요. 동갑내기 사업가와 지난해 5월 결혼식을 올렸고, 곧 태어날 아기 소식에 많은 분들이 축하를 보내고 있어요. '신상출시 편스토랑'이라는 프로그램에서는 태몽으로 '가오리 꿈'을 꿨다고 이야기했는데, 하늘을 나는 가오리를 낚아채 나눠 먹는 꿈이라니! 정말 신비로운 태몽 같지 않나요? 이런 겹경사를 맞은 남보라 씨를 보면서 저도 덩달아 행복해지는 기분이에요. 사랑하는 사람과 가정을 이루고, 예쁜 아기까지 맞이할 준비를 하는 모습이 정말 보기 좋습니다. 앞으로도 방송에서 자주 좋은 모습 보여주시길 기대해 볼게요. 임신 축하드려요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 남보라 씨 이야기 들으면서 '와, 세상엔 정말 별별 연애 스토리가 다 있구나' 싶었어요. 모태솔로 남편을 만나서 처음부터 차근차근 관계를 만들어가는 과정이 쉽지만은 않았을 텐데, 그걸 또 이렇게 유쾌하게 풀어내는 걸 보니 정말 대단하다는 생각이 들더라고요. 저 같으면 진작에 포기했거나, 아니면 엄청 답답해서 속 터졌을지도 몰라요. 그런데 남보라 씨는 오히려 '내가 알려주고 키워줬다'고 당당하게 말하는 모습에서 건강한 자신감과 사랑이 느껴졌어요. 앞으로 남편과의 관계가 어떻게 더 깊어질지, 그리고 태어날 아기와 함께 어떤 행복한 가정을 꾸려갈지 정말 기대가 돼요. 저도 제 주변의 소중한 사람들에게 이런 긍정적인 에너지를 많이 나누어주고 싶다는 생각이 드네요. 여러분도 주변의 사랑하는 사람들에게 따뜻한 말 한마디, 격려를 아끼지 않는 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n09635?mid=n1008",
    "hashTag": [
      "#남보라",
      "#모태솔로",
      "#아는형님",
      "#연애",
      "#결혼",
      "#임신",
      "#인터뷰",
      "#연예인"
    ]
  },
  {
    "type": "ent",
    "title": "타쿠야, 대놓고 여동생 외모 지적 \"지방흡입하러 한국 온다고\" ('살림남')",
    "newTitle": "타쿠야 여동생 외모 지적? 지방흡입 한국행 썰",
    "article": "[스포츠조선 정유나 기자] 일본인 배우 겸 방송인 타쿠야가 여동생의 외모를 지적했다. 3일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 '살림남' 사상 최초 외국인 살림남으로 합류한 테라다 타쿠야(이하 타쿠야)의 모습이 그려졌다. 이날 방송에는 타쿠야가 일본 이바라키현 고향을 찾아, 방송 최초로 가족들과 집 내부를 공개했다. 수많은 제작진을 거느리고 2년 만에 금의환향한 타쿠야의 모습에 가족들은 \"슈퍼스타 타쿠야\"라며 자랑스러운 마음을 감추지 못했다. 특히 타쿠야의 둘째 여동생은 제작진과의 인터뷰에서 \"스태프가 엄청 많이 오고, 아주 크고 제대로 된 카메라가 와서 제대로 된 TV 방송이구나 싶었다. 놀랐다. 타쿠야의 여동생인 것이 자랑스럽다\"고 솔직하게 밝혔다. 그런데 스튜디오에서 동생을 지켜보던 타쿠야는 \"살 좀 빼야겠다\"고 지적하며 \"동생이 지방 흡입하러 한국오고 싶다고 얘기한다\"고 폭로해 눈길을 끌었다. 이에 MC 은지원은 성형에만 억대 투자를 한 박서진을 가리키며 \"서진 씨한테 연락하면 된다\"고 말해 폭소를 자아냈다. jyn2011@sportschosun.com ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ '이혼' 톱스타, 동성 男 연주자 성폭행 하려다..”숙소서 HIV 치료제·쪽지 발견” ▲ 달리는 차에서 문 열고 소변 '공분'..“한 번쯤은 겪어본 일”? ▲ 술 취한 여성 성폭행 영상 SNS서 자랑한 남성, 결국.. ▲ 영화 같은 은행강도..벽 뚫고 금고실 진입, 510억원 털어가 ▲ 자다가 10층서 추락 남성, 8층 창문에 발 걸려 극적 생존 ▲ 체중 590kg '세계에서 가장 비만한 남성' 41세로 세상 떠나 ▲ 뱃속에서 발견된 칫솔 7개·스패너 2개..“위가 쓰레기통과 같았다” ▲ 낸시랭, 생활고 고백 “명품가구·시계 다 팔아..사기 결혼 후 8억 빚→15억” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이야? 타쿠야의 솔직 발언!",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 일본의 훈남 방송인이자 배우인 타쿠야 씨에 대한 이야기인데요. 얼마 전 한 방송 프로그램('살림하는 남자들 시즌2')에 타쿠야 씨가 '살림남' 최초의 외국인으로 합류하면서, 그의 고향인 일본 이바라키현 집과 가족들이 최초로 공개되었다고 해요. 상상만 해도 두근두근하죠? 얼마나 많은 제작진이 동원되었는지, 무려 2년 만에 금의환향한 타쿠야 씨를 보면서 가족분들은 '슈퍼스타 타쿠야'라며 어깨가 으쓱하셨다고 하더라고요. 특히 둘째 여동생분은 '이렇게 많은 스태프와 제대로 된 카메라가 오는 걸 보니 진짜 TV 방송이구나 싶었다'며, 타쿠야 씨의 여동생인 게 너무 자랑스럽다고 솔직하게 인터뷰까지 하셨다고 해요. 여기까지는 정말 훈훈하고 감동적인 이야기인데… 여기서 반전이 있었답니다! 스튜디오에서 이 모습을 지켜보던 타쿠야 씨가 갑자기 동생을 보며 '살 좀 빼야겠다'고 툭 던지신 거예요. 세상에, 친한 친구끼리도 하기 힘든 말을 눈앞에서 동생에게 하다니! 그러면서 덧붙인 말이 더 충격적이었어요. '지방 흡입하러 한국 오고 싶다고 얘기한다'고요. 아니, 이게 무슨 일이죠? 혹시 타쿠야 씨가 동생의 외모를 지적하면서 한국행을 제안한 걸까요? 아니면 동생이 먼저 그런 말을 꺼낸 걸까요? 오늘은 이 이야기에 대해 좀 더 자세히 들여다보고, 혹시 우리가 주목해야 할 만한 다른 점은 없는지 함께 이야기 나눠볼까 합니다!"
      },
      {
        "title": "지방흡입, 왜 한국이 인기일까? 솔직히 궁금하잖아요!",
        "content": "여러분, '지방흡입' 하면 가장 먼저 떠오르는 나라가 혹시 어디세요? 저는 개인적으로 한국이 떠올랐거든요. 물론 제 개인적인 생각일 뿐이지만, 뉴스나 주변 이야기들을 들어보면 한국이 미용 성형 분야에서 정말 대단한 기술력을 가지고 있고, 많은 외국인들이 한국에서 시술받고 싶어 한다는 이야기는 많이 들어봤어요. 타쿠야 씨의 여동생분도 '지방흡입하러 한국 오고 싶다'고 했다는 이야기가 나왔을 때, '아, 역시 한국이구나!' 하는 생각이 먼저 들더라고요. 그럼 대체 왜 많은 사람들이 한국을 찾고 싶어 하는 걸까요? 몇 가지 이유를 생각해 볼 수 있을 것 같아요. 우선, 한국은 오랜 시간 동안 쌓아온 높은 수준의 의료 기술과 경험을 가지고 있다는 점이에요. 특히 지방흡입 같은 성형 분야에서는 세계적으로 인정받는 실력 있는 의료진들이 많다고 하죠. 그래서 보다 안전하고 만족스러운 결과를 기대할 수 있다는 점이 큰 매력으로 작용하는 것 같아요. 또 하나는, 한국의 성형외과들이 제공하는 다양한 프로그램과 섬세한 상담 서비스도 빼놓을 수 없을 것 같아요. 단순히 수술만 하는 게 아니라, 개인의 체형이나 원하는 결과에 맞춰 꼼꼼하게 상담하고, 수술 후 관리까지 체계적으로 제공하는 병원들이 많다고 하더라고요. 마치 내 몸에 딱 맞는 옷을 맞추듯, 나에게 가장 잘 어울리는 라인을 만들어 줄 수 있다는 기대감도 있겠죠? 마지막으로는, 한국의 뷰티 및 문화적인 영향력도 무시할 수 없는 것 같아요. 드라마나 K-POP을 통해 보여지는 한국 연예인들의 아름다운 외모나 스타일은 많은 사람들에게 워너비로 작용하고, 자연스럽게 한국에서의 시술에 대한 관심으로 이어지는 것 같습니다. 타쿠야 씨의 여동생분도 혹시 이런 점들 때문에 한국행을 꿈꾸는 건 아닐까요? 타쿠야 씨의 여동생분처럼, 아름다움을 향한 열정으로 한국을 찾는 분들의 마음이 충분히 이해가 가는 부분이에요."
      },
      {
        "title": "결국 '외모'가 다일까? 타쿠야의 솔직함, 어떻게 봐야 할까?",
        "content": "솔직히 말하면, 저는 이 뉴스를 접하고 '세상에, 어떻게 친동생한테 저런 말을 하지?' 싶으면서도 한편으로는 '그래도 타쿠야 씨가 솔직한 사람이긴 하네' 하는 생각도 들었어요. MC 은지원 씨가 박서진 씨를 보며 '서진 씨한테 연락하면 된다'고 농담했던 것처럼, 분명 방송에서 재미를 위한 유머 코드일 수도 있지만, 듣는 사람에 따라서는 굉장히 서운하게 느껴질 수도 있는 발언이잖아요. 특히 '지방흡입'이라는 단어까지 언급하면서 말이죠. 여기서 우리가 생각해 봐야 할 점은, 과연 외모가 인간관계, 특히 가족 간의 관계에서 어느 정도의 비중을 차지하느냐는 거예요. 타쿠야 씨는 여동생의 외모를 지적했지만, 그 이면에 '네가 더 예뻐졌으면 좋겠다', '더 사랑받았으면 좋겠다' 하는 마음이 있을 수도 있잖아요? 물론 그렇다고 해서 외모를 직접적으로 지적하는 것이 항상 옳은 행동이라고 말할 수는 없어요. 제 주변 친구 중에서도 친한 친구인데도 외모 지적 때문에 상처받았다는 이야기를 들은 적이 있거든요. '네가 그러니까 남자가 안 생기지' 라든지, '살 좀 빼면 훨씬 예쁠 텐데' 같은 말들이요. 이런 말들은 당사자에게 큰 상처를 줄 수 있고, 자신감을 떨어뜨릴 수 있어요. 하지만 또 다른 측면에서 보면, 타쿠야 씨가 이렇게 솔직하게 이야기하는 것이 오히려 여동생과의 관계를 더 돈독하게 만들 수도 있지 않을까 하는 생각도 들어요. 서로의 장점뿐만 아니라 단점까지도 솔직하게 이야기하고, 그것을 바탕으로 서로를 발전시키려는 노력이라면, 그것 또한 진정한 사랑의 한 모습일지도 모르니까요. 정말 어려운 문제인 것 같아요. 타쿠야 씨의 발언을 단순히 '외모 지적'으로만 볼 것인지, 아니면 '가족 간의 솔직한 소통'으로 볼 것인지, 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "작은 변화로 삶의 활력 UP! 나를 위한 꿀팁은?",
        "content": "타쿠야 씨의 여동생분처럼, 혹시 여러분도 '지금보다 조금 더 나아지고 싶다'는 생각을 하신 적 있으신가요? 꼭 거창한 지방흡입 같은 시술이 아니더라도, 우리 일상에서 작은 변화를 통해 삶의 활력을 불어넣을 수 있는 방법들이 분명히 있을 거예요. 예를 들어, '매일 아침 10분 스트레칭하기' 같은 아주 사소한 습관도 우리의 몸과 마음에 긍정적인 영향을 줄 수 있거든요. 아침에 일어나서 몸을 쭉 늘여주면 잠들어 있던 근육들이 깨어나면서 몸이 개운해지고, 하루를 시작하는 기분도 훨씬 좋아진다고 해요. 또 하나는 '하루에 물 한 잔 더 마시기' 인데요, 우리 몸의 70%가 물로 이루어져 있다는 사실, 다들 아시죠? 물을 충분히 마시면 노폐물 배출에도 도움이 되고, 피부 건강에도 좋고, 심지어 소화 기능 개선에도 효과가 있다고 하니, 일석이조 아니겠어요? 그리고 '책 한 페이지라도 꾸준히 읽기'도 추천해요. 꼭 두꺼운 책이 아니어도 괜찮아요. 짧은 에세이나 좋아하는 분야의 글을 읽으면서 새로운 지식도 얻고, 생각의 폭을 넓힐 수 있거든요. 뇌 건강에도 좋다고 하니, 안 할 이유가 없죠! 만약 정말로 '몸매 관리에 조금 더 신경 쓰고 싶다'는 생각이 드신다면, 굳이 값비싼 시술을 바로 고민하기보다는, '하루 30분 걷기'나 '간단한 홈트레이닝 영상 따라 하기'부터 시작해보시는 건 어떨까요? 꾸준히 하다 보면 분명 달라진 자신의 모습을 발견하게 되실 거예요. 중요한 건 '완벽함'보다는 '꾸준함'이라고 생각해요. 여러분도 오늘부터 나 자신을 위한 작은 변화를 하나씩 시도해보는 건 어떠세요? 분명 더 활기차고 만족스러운 하루를 보내실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 타쿠야 씨와 여동생분에 대한 뉴스를 접하면서, 정말 많은 생각을 하게 되었어요. 솔직히 처음에 '외모 지적'이라는 키워드를 봤을 때는 조금 부정적인 시선으로 기사를 읽기 시작했거든요. 그런데 기사를 자세히 읽어보고, 그 안에 담긴 여러 가지 의미들을 곱씹어보니, 단순히 '외모 지적'으로만 치부할 수는 없겠다는 생각이 들었어요. 물론 타쿠야 씨의 발언이 좀 더 신중했더라면 좋았을 수도 있겠다는 아쉬움은 남지만, 그의 솔직함과 여동생을 향한 마음이 어떻게 해석될지는 듣는 사람의 몫이라는 생각도 들어요. 앞으로 저는 타쿠야 씨의 여동생분처럼, 혹시 저도 제 자신에게 조금 더 솔직해지고, '더 나은 나'를 위해 어떤 노력을 할 수 있을지 꾸준히 고민하고 실천해나가려고 해요. 거창한 목표가 아니더라도, 매일매일 작은 성장을 이루어가는 과정 자체가 정말 소중하다는 것을 잊지 않으려고요. 여러분도 혹시 '이 부분은 좀 개선하고 싶다'는 생각이 드는 부분이 있다면, 주저하지 말고 용기를 내보시는 건 어떨까요? 함께 응원하고 격려하면서, 더 멋진 우리가 되어가면 좋겠어요! 오늘 제가 들려드린 이야기가 여러분께도 조금이나마 도움이 되었기를 바라며, 다음에도 재미있는 이야기로 돌아오겠습니다. 모두들 좋은 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00133?mid=n1008",
    "hashTag": [
      "#타쿠야",
      "#살림남",
      "#여동생",
      "#외모지적",
      "#지방흡입",
      "#한국성형",
      "#미용",
      "#솔직함"
    ]
  },
  {
    "type": "pol",
    "title": "여권 없이 일본 간다고?…한일 국경 장벽, 진짜 없어질 수 있을까",
    "newTitle": "여권 없이 일본 간다고? 한일 솅겐조약, 정말 가능할까",
    "article": "[한일, 생존의 연대]&lt;2-⑥&gt; [편집자주] 2025년은 갈라진 세계, 갈라진 경제를 체험한 해다. 세계 경제는 보호무역 확산과 다자주의 붕괴로 '시계(視界) 제로' 상태에 놓였다. '지경학(geoeconomics)의 시대', 한국 경제는 생존을 걱정한다. 일본 상황도 다르지 않다. 반도체 등 핵심 밸류체인을 공유하고 저성장·고령화라는 난제를 함께 안고 있는 두 나라. 한일 경제연대는 선택이 아니라, 불확실성 시대에 생존을 위한 새로운 모델로 거론된다. 그 가능성을 짚어본다. 일본 도쿄에서 여행용 캐리어를 든 사람들이 도로를 건너고 있다./사진=(도쿄 AFP=뉴스1) \"EU(유럽연합)의 '솅겐조약'처럼 여권 없는 왕래를 통해 관광을 활성화하는 방안도 생각해 볼 수 있습니다.\" (최태원 대한상공회의소 회장. 2025년 12월8일 '제14회 한일상공회의소 회장단 회의') '한일 경제연대' 구상을 설파해온 최 회장이 '한일판 솅겐조약' 카드를 다시 꺼냈다. 한국과 일본을 여권이나 비자 없이 오가도록 하자는 제안이다. 모델은 EU의 솅겐조약이다. 1985년 첫 체결(1995년 발효)된 솅겐조약은 EU 회원국 간 국경을 지날 때 비자나 여권 등 국경 검문 없이 자유롭게 왕래할 수 있도록 한 국경 개방 조약이다. 최 회장의 논리는 명확하다. 국경 장벽을 없애면 두 나라를 묶는 외국인 관광 프로그램이 활성화된다. 양국 경제에 새로운 활력이 된다는 주장이다. 현실은 다르다. 현재 일본을 방문한 외국인 관광객이 이웃나라인 한국을 함께 여행하려면 별도 절차를 거쳐야 한다. 수수료 1만원을 내고 K-ETA(전자여행허가제도) 승인을 별도로 받아야 한다. 하지만 한일판 솅겐조약이 체결되면 달라진다. 국내선을 이용한 것과 같이 별도의 여권이나 비자 등 별도의 서류는 물론 입출국 심사 없이 두 나라를 오갈 수 있다. 한일판 솅겐조약 필요성이 제기된 건 처음이 아니다. 앞서 재계는 한일 수교 60주년 관계 발전 방안 마련 과정에서도 정부에 한일판 솅겐조약 아이디어를 건의했다. 최 회장이 \"함께 관광프로그램을 만들면 시너지가 날 것이란 게 2~3년전 나왔던 이야기지만 아직까지 별다른 진전이 없다는 것은 곱씹어보고 숙제로 삼아야 한다\"고 한 배경이다. 한일판 솅겐조약은 외국인 관광활성화 외에 양국 경제 발전에도 도움이 될 수 있는 카드다. 양국 기업인의 왕래가 편해져 기업 간 협업 등이 수월해질 수 있기 때문이다. 경제적 실익은 충분하다는 얘기다. 문제는 실현 가능성이다. 넘어야 할 산이 높다. 우선 국회 비준이다. 국회 문턱을 넘기가 쉽지 않다. '거대 여당'인 더불어민주당이 한일판 솅겐조약 체결에 난색을 표할 가능성이 크다. 과거사 문제가 해결되지 않은 상황에서 국경 개방은 시기상조라는 입장일 수 있다. 22대 국회는 더불어민주당을 중심으로 한 범여권이 188석을 차지한 여대야소 형국이다. 한일판 솅겐조약 필요성이 제기된 2024년 당시 민주당 정책위의장이었던 진성준 민주당 의원은 \"한일판 솅겐조약은 밀실에서 논의해 번갯불에 콩 구워 먹듯 처리할 일이 아니다\"며 \"(EU 솅겐조약은) 전후 독일이 과거사에 대한 철저한 반성과 사죄, 실효적 조치 등이 전제됐기 때문이다. 한국과 일본 사이에는 과거사 문제가 여전히 놓여있고 이 문제를 그동안 논의한 적이 없다\"고 말한 바 있다. 일각에선 국회 비준 없이도 조약 체결이 가능하단 의견도 나온다. 실제 '조약 체결을 위한 국내절차'에 따르면 국회 동의는 '필요시'로 규정하고 있다. 여기서 필요시는 헌법상 제60조 1항에 해당하는 조약으로 △상호 원조 또는 안전보장조약 △중요 국제조직에 관한 조약 △우호통상항해조약 △주권제약에 관한 조약 △강화 조약 △국가나 국민에게 중대한 재정적 부담을 지우는 조약 △입법사항에 관한 조약 등이 대상이다. 하지만 국경 개방은 주권 및 입법 사항과 직결될 소지가 크다. 세종=박광범 기자 socool@mt.co.kr [머니투데이 주요 뉴스] · \"숙행도 피해자\" 엘베 키스 상간남 입 열었다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"감당 못할 수위\"...이이경 폭로자 공개한 카톡 · \"황금약\" 박나래 '주사이모' 실체...집엔 뜻밖의 인물 · \"맨정신에 제왕절개\" 이시영, 의사 이 말 듣고 '깜짝' · 박나래, 이번엔 19금 폭로 나왔다…\"차 안에서 남성과…\" · 강수정, 20살 때 김강우와 여행을? \"큰 가슴 뽕 넣었었는데…\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 친구들 사이에서 '이거' 얘기 많이 하더라고요!",
        "content": "안녕하세요, 이웃님들! 오늘은 여러분과 좀 흥미진진한 이야기를 나눠볼까 해서 이렇게 글을 쓰게 됐어요. 얼마 전에 뉴스 기사를 보는데, '여권 없이 일본을 갈 수 있다?'는 이야기가 딱 눈에 띄더라고요. 처음엔 '말도 안 돼!' 싶었는데, 자세히 읽어보니 '한일판 솅겐조약'이라는 아이디어가 나오고 있다는 거예요. EU에서 이미 시행 중인 솅겐조약 모델을 따서 한국과 일본 사이의 국경 장벽을 없애자는 건데, 상상만 해도 신나지 않나요? 마치 국내선 타듯이 훌쩍 일본으로 놀러 가고, 일본 친구들은 한국으로 편하게 올 수 있다면 얼마나 좋을까요? 이건 단순히 여행을 편하게 하는 걸 넘어서, 양국 경제에 엄청난 활력을 불어넣을 수 있는 아이디어라고 하더라고요. 물론 '과연 이게 실현될까?' 하는 의문이 먼저 들긴 하지만, 우리가 몰랐던 새로운 가능성이 열릴 수도 있다는 생각에 벌써부터 마음이 두근거려요! 이 재미있는 이야기에 귀 기울여 보실 준비 되셨나요?"
      },
      {
        "title": "솅겐조약이 뭐길래? 한일판 솅겐조약, 핵심은 이거예요!",
        "content": "아니, 이게 도대체 뭔 소리냐 싶으신 분들도 계실 거예요. '솅겐조약'이라니, 이름부터 좀 어렵잖아요? 쉽게 말해서 EU(유럽연합) 국가들끼리 마치 하나의 나라처럼 여권이나 비자 검사 없이 자유롭게 돌아다닐 수 있게 만든 약속이에요. 1985년에 처음 생겨서 지금까지 이어지고 있는데, 덕분에 유럽 여행 다니는 분들은 국경 넘을 때마다 여권 꺼내고 줄 서는 번거로움이 없어진 거죠. 이걸 한국과 일본에도 적용하자는 게 바로 '한일판 솅겐조약' 제안인 거예요. 최태원 대한상공회의소 회장님 같은 분들이 계속해서 제안하고 계신데요. 이 아이디어의 핵심은 뭐냐면요, 바로 '국경 장벽을 허물어서 관광과 경제를 활성화하자'는 거예요. 지금은 일본 여행을 가고 나서 한국을 다시 가려면 K-ETA라는 걸 또 해야 하고, 수수료도 내야 하잖아요? 한일판 솅겐조약이 되면 이런 복잡한 절차 없이, 마치 서울에서 부산 갈 때처럼 편하게 양국을 오갈 수 있게 되는 거죠. 생각만 해도 너무 좋지 않나요? 특히 외국인 관광객 입장에서는 한국과 일본을 묶어서 여행하는 '패키지' 상품이 훨씬 매력적으로 다가올 수 있을 거예요. 그렇게 되면 양국의 관광 산업이 엄청나게 활성화될 거라고 하더라고요."
      },
      {
        "title": "진짜 가능할까? 넘어야 할 산들이 이렇게나 많다니!",
        "content": "듣기만 해도 설레는 '한일판 솅겐조약'이지만, 현실은 녹록지 않다는 게 기사 내용의 핵심이었어요. 가장 큰 걸림돌은 바로 '정치적인 문제'더라고요. 아무래도 국회 비준이라는 큰 산을 넘어야 하는데, 현재 22대 국회 상황을 보면 거대 야당의 동의를 얻기가 쉽지 않을 수 있다는 전망이 나오고 있어요. 기사 내용 중에 진성준 의원님의 발언을 보면, '한일판 솅겐조약은 밀실에서 논의해 번갯불에 콩 구워 먹듯 처리할 일이 아니다'라고 단호하게 말씀하시더라고요. EU의 솅겐조약은 과거사에 대한 철저한 반성과 사죄, 실효적 조치가 전제된 후에 가능했는데, 한국과 일본 사이에는 여전히 해결되지 않은 과거사 문제가 남아있다는 점을 지적하신 거죠. 물론 국회 비준 없이 조약 체결이 가능하다는 의견도 있긴 하지만, 국경 개방이라는 게 국가의 주권이나 입법 사항과 직접적으로 연결될 가능성이 높아서 결코 쉬운 문제가 아니라는 거예요. 그래서 '진짜 없어질 수 있을까?' 하는 질문에 대한 답은 아직은 '글쎄...'라는 생각이 들어요. 두 나라 간의 외교 관계나 정치적인 상황이 어떻게 흘러가느냐에 따라 성사 여부가 크게 달라질 것 같다는 거죠. 이 부분은 정말 민감하고 어려운 문제인 것 같아요."
      },
      {
        "title": "미래를 위한 '한일 경제연대', 그래서 우리가 주목해야 할 이유!",
        "content": "이 '한일판 솅겐조약' 아이디어가 단순히 '여행 편하게 하자!'는 수준을 넘어서는 이유가 분명히 있어요. 바로 '한일 경제연대'라는 더 큰 그림과 연결되기 때문인데요. 요즘처럼 전 세계적으로 보호무역주의가 확산되고 경제 불확실성이 커지는 시대에, 한국과 일본은 공통점이 아주 많아요. 반도체를 비롯한 핵심 산업의 밸류체인을 공유하고 있고, 저성장과 고령화 같은 난제도 함께 겪고 있거든요. 이런 상황에서 두 나라가 똘똘 뭉쳐서 협력한다면, 단순히 각자도생하는 것보다 훨씬 더 큰 시너지를 낼 수 있다는 거죠. '지경학(geoeconomics)' 시대라고도 불리는데, 말 그대로 경제적인 측면에서 국가의 생존과 번영을 꾀하는 시대라는 거예요. 만약 한일판 솅겐조약이 성사된다면, 이건 외국인 관광객 유치에만 도움이 되는 게 아니라, 양국 기업인들의 교류도 훨씬 수월해져서 새로운 협력 모델을 만드는 데도 크게 기여할 수 있을 거예요. 예를 들어, 한국의 IT 기술과 일본의 제조업 기술이 만나서 혁신적인 제품을 개발한다거나, 공동으로 해외 시장을 개척하는 등의 시나리오를 상상해 볼 수 있겠죠. 불확실한 미래에 대비하기 위한 '생존 전략'으로서 한일 경제연대의 중요성이 점점 더 커지고 있다고 볼 수 있습니다. 이 부분을 생각하면, '한일판 솅겐조약'에 대한 논의가 좀 더 진지하게 이어졌으면 하는 바람이 생기네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 나눠본 '한일판 솅겐조약' 이야기가 참 흥미롭지 않나요? 솔직히 처음에는 '여권 없이 일본 간다니, 말도 안 돼!'라는 생각뿐이었는데, 기사를 자세히 읽고 나니 이게 단순히 여행 편의를 넘어서 양국 경제에 새로운 활력을 불어넣을 수 있는 큰 가능성을 가진 아이디어라는 걸 깨달았어요. 물론 넘어야 할 정치적, 사회적 장벽이 너무나도 높다는 것도 알게 되었고요. 특히 과거사 문제와 연결되는 부분은 정말 민감하고 어려운 숙제라는 생각이 들어요. 하지만 저는 개인적으로 이런 '상상력'이 현실을 바꿀 수 있다고 믿거든요. 언젠가 정말 한국과 일본이 국경의 장벽 없이 자유롭게 오갈 수 있는 날이 온다면, 양국 모두에게 엄청난 긍정적인 변화가 있을 거라고 기대해요. 앞으로 저는 이 '한일 경제연대'라는 큰 그림을 좀 더 주목해 보려고요. '한일판 솅겐조약'이 당장 실현되기는 어렵겠지만, 이런 논의가 계속해서 이어지고, 언젠가 우리의 가까운 미래에 긍정적인 변화를 가져올 수 있기를 진심으로 바랍니다. 이웃님들은 어떻게 생각하시나요? 여러분의 의견도 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01802?mid=n1006",
    "hashTag": [
      "#한일관계",
      "#솅겐조약",
      "#국경개방",
      "#한일경제",
      "#경제연대",
      "#여행",
      "#일본여행",
      "#블로그"
    ]
  },
  {
    "type": "pol",
    "title": "쏟아져 나오는 '이혜훈 논란'…'무슬림 비하'에 '땅 투기' 의혹도",
    "newTitle": "이혜훈 후보 논란, 무슬림 비하와 땅 투기 의혹 파헤치기",
    "article": "[앵커] 이혜훈 기획예산처 장관 후보자를 둘러싼 논란이 끊이지 않고 있습니다. 이번에는 과거 이슬람 교도를 향해서 '명령이 내려오면 살인과 테러를 저지르는 사람들'이라고 말했던 게 도마에 올랐습니다. 또, 배우자가 땅 투기를 했다는 의혹도 나왔습니다. 박사라 기자입니다. [기자] 이혜훈 기획예산처 장관 후보자는 새누리당 의원 시절이던 2016년 6월 한 종교단체 강연에서 이슬람 교도를 부정적으로 언급합니다. [이혜훈/당시 새누리당 의원 (2016년 6월 27일) : 우리랑 별 차이 없어 보이는 사람이라 할지라도 명령이 내려오면 갑자기 일어나서 알라의 명령을 지켜 행하기 위해서 살인과 테러와 폭력을 하는 사람들이 이 사람들이기 때문에 무서운 겁니다.] 이슬람 교도 숫자가 늘어나면 중대 범죄가 일상화된다는 주장도 합니다. [이혜훈/당시 새누리당 의원 (2016년 6월 27일) : 유럽의 사례를 보면요. 한 지역에 이슬람 인구가 한 5% 정도 넘어나면 살인·폭력·테러 이런 게 일상화되고 성폭력이 37.8배가 늘어납니다.] 여기에 과거 \"동성애는 죄악\"이라고 하는 등 각종 혐오 논란까지 겹쳐, 인권단체에서는 지명 철회를 요구하고 있습니다. 배우자의 부동산 투기 의혹도 새롭게 제기됐습니다. 주진우 국민의힘 의원은 이 후보자 배우자인 김모 씨가 인천국제공항 개항 직전인 2000년 1월 공항 부지 인근 잡종지를 2천 평 사들였다며 위치까지 공개했습니다. 매입 당시 13억 8천여만 원이었던 땅값은, 6년 뒤 39억 2천여만 원이 돼 약 3배 차익을 얻었다는 주장입니다. 논란이 잇따르자, 민주당 일각에서는 자진 사퇴 얘기가 또 나왔습니다. [박홍근/더불어민주당 의원 (어제 / MBC 라디오 '권순표의 뉴스 하이킥') : 국민 정서에 너무나 반하는 상황이라면 중도 하차의 가능성을 고려할 수도 있다고 생각합니다만.] 다만 민주당은 \"상황을 엄중히 보고 있다\"면서도 국민의힘을 향해선 날을 세웠습니다. [백승아/더불어민주당 원내대변인 : 이혜훈 후보자는 국민의힘에서 다섯 차례 공천했던 인물입니다. 이렇게 모든 책임과 비난을 정부에 돌리는 것은 누워서 침 뱉기 격 아닌가.] [화면출처 유튜브 '로타임즈'] [영상취재 공영수 영상편집 이지혜] 박사라 기자 (park.sara@jtbc.co.kr) [핫클릭] ▶ 사우나·비밀통로 진짜였다…\"전무후무\" 윤 집무실엔 ▶ 500만원 건네자 김병기 부인 왈…'금품' 탄원서 보니 ▶ 4300 뚫은 코스피, 6천피까지 쭉쭉? 전문가 전망은 ▶ \"누나가 아파..\" 돈 빌리고 잠적한 그 남자, 알고보니 ▶ 쿠팡 소송전에 무신사 발끈? '저격 이벤트' 이유 있었네 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 이혜훈 후보자를 둘러싼 충격적인 의혹들",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스 기사를 하나 가져왔어요. 바로 이혜훈 기획예산처 장관 후보자님을 둘러싼 여러 가지 논란에 대한 이야기인데요. 아니, 장관 후보자라고 하면 보통 나라를 잘 이끌어갈 분이라고 생각하잖아요? 그런데 이번에 제기된 의혹들을 보면 정말이지 '이게 맞는 건가?' 싶을 정도로 충격적이더라고요.  특히 과거 이슬람 교도를 향해 '명령이 내려오면 살인과 테러를 저지르는 사람들'이라고 발언했다는 부분과, 배우자분의 땅 투기 의혹까지… 이 모든 게 사실이라면 정말 심각한 문제 아닐까요?  이 소식을 접하고 얼마나 놀랐는지 몰라요.  이런 중요한 자리에 오르시는 분이라면 더욱더 신중하고 투명해야 할 텐데 말이죠.  그래서 오늘은 이 뉴스들을 좀 더 자세히 들여다보면서, 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 정리해 드리려고 해요.  저도 오늘 이 내용을 파헤치면서 정말 새로운 사실들을 많이 알게 되었답니다.  함께 차근차근 알아가 보도록 해요!"
      },
      {
        "title": "이혜훈 후보자 '무슬림 비하' 발언, 뭐가 문제길래?",
        "content": "자, 그럼 먼저 이혜훈 후보자님의 '무슬림 비하' 발언부터 자세히 알아볼까요?  기사 내용을 보면, 후보자님이 지난 2016년 모 종교단체 강연에서 이슬람 교도들에 대해 '우리랑 별 차이 없어 보이는 사람이라 할지라도 명령이 내려오면 갑자기 일어나서 알라의 명령을 지켜 행하기 위해서 살인과 테러와 폭력을 하는 사람들이 이 사람들이기 때문에 무서운 겁니다'라고 말씀하셨다고 해요.  세상에…!  종교를 떠나서 특정 집단 전체를 이렇게 부정적으로 일반화해서 말하는 게 과연 옳은 일일까요?  이 발언이 얼마나 큰 파장을 일으켰냐면요, 단순히 '오해' 정도로 넘어갈 문제가 아니라 '무슬림 비하'라는 비판을 받으면서 인권단체에서는 지명 철회를 요구할 정도라고 하네요.  더 심각한 건, 이슬람 인구가 특정 비율을 넘어가면 '살인, 폭력, 테러가 일상화되고 성폭력이 37.8배 늘어난다'는 주장까지 하셨다고 해요.  이런 주장이 객관적인 근거 없이 특정 종교에 대한 혐오를 조장할 수 있다는 점에서 정말 우려스러운 부분이 아닐 수 없어요.  우리가 살고 있는 시대가 어떤 시대인데, 이런 편견과 차별적인 발언이 공적인 자리에서 쉽게 나와서는 안 되는 거잖아요.  특히 많은 사람들이 보고 듣는 국회의원이나 장관 후보자 같은 공직자라면 말이에요.  이런 발언 하나하나가 우리 사회의 다양성을 해치고 갈등을 부추길 수 있다는 점, 정말 심각하게 생각해봐야 할 문제 같아요.  혹시 이웃님들 중에서도 종교나 문화가 다른 분들을 만나본 경험이 있다면, 편견 없이 서로 존중하는 것이 얼마나 중요한지 잘 아실 거예요.  이혜훈 후보자님의 발언은 바로 그 존중의 가치를 훼손하는 거라고 생각해요."
      },
      {
        "title": "배우자 '땅 투기' 의혹, 구체적인 정황은?",
        "content": "이번에는 좀 더 구체적인 '땅 투기' 의혹에 대해서도 알아볼게요.  이 부분도 정말 솔깃하면서도 씁쓸한데요.  국민의힘 주진우 의원님께서 제기하신 내용에 따르면, 이혜훈 후보자님의 배우자이신 김모 씨께서 인천국제공항 개항 직전인 2000년 1월, 무려 공항 부지 인근의 잡종지 2천 평을 매입하셨다고 해요.  이게 왜 문제가 되냐면요, 당시 매입 가격이 13억 8천여만 원이었는데, 그로부터 6년 뒤에는 무려 39억 2천여만 원으로 껑충 뛰어올랐다는 거예요.  이게 대략 3배 정도의 시세 차익을 얻은 셈인데요.  아니, 공항이 들어설 예정이라는 걸 미리 알고 있었거나, 혹은 개발 정보를 활용해서 시세 차익을 노린 '땅 투기'가 아니냐는 의혹이 제기될 수밖에 없는 상황인 거죠.  생각해보세요, 평범한 사람이라면 이렇게 '대박'을 터뜨리는 투자를 하기 쉽지 않잖아요?  특히나 공직자나 그 가족이라면 더욱 더 투명하고 공정해야 할 의무가 있는데, 이런 식으로 거액의 시세 차익을 얻었다면 '정보를 이용한 투기'라는 오해를 받기 딱 좋아요.  정말 의혹이 사실이라면, 국민들의 피 같은 세금으로 운영되는 공직 사회에 대한 신뢰가 크게 떨어질 수밖에 없어요.  아무리 개인의 재산 형성 과정이라고는 하지만, 그 과정에서 혹시라도 불법적이거나 부정한 방법은 없었는지, 혹은 공직자로서의 윤리 의식을 저버린 것은 아닌지에 대한 철저한 조사가 필요해 보여요.  이 부분에 대한 이혜훈 후보자님 측의 해명도 매우 중요할 것 같아요.  이웃님들은 이 부분에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "혐오 발언에 땅 투기 의혹까지… 이럴 때 우리는 어떻게 대처해야 할까?",
        "content": "이렇게 쏟아져 나오는 논란들을 보면서, 우리는 과연 어떤 자세를 가져야 할까요?  우선, 가장 중요한 건 '묻지도 따지지도 않고 무조건 믿지 않는다'는 태도인 것 같아요.  특히 공직 후보자나 유명인에 대한 소식이 들려올 때, 우리는 비판적인 시각을 유지하면서 정보를 받아들여야 해요.  기사 내용처럼 '무슬림 비하'나 '땅 투기'와 같은 심각한 의혹이 제기된다면, 단순히 '아 그런가 보다' 하고 넘어가기보다는 사실 관계를 파악하려는 노력이 필요하겠죠.  물론, 억측이나 루머에 휩쓸리는 것도 경계해야 하지만요.  이런 의혹들이 제기될 때는 해당 당사자의 명확하고 투명한 해명이 반드시 있어야 한다고 생각해요.  특히나 '무슬림 비하' 같은 혐오 발언은 우리 사회의 다양성과 포용성을 해치는 아주 나쁜 행동이기 때문에, 이에 대한 분명한 사과와 재발 방지 약속이 있어야 할 거예요.  그리고 '땅 투기' 의혹에 대해서도 마찬가지로, 어떻게 그 땅을 매입하게 되었는지, 혹시라도 정보를 이용한 것은 아닌지에 대한 명확한 설명이 필요하겠죠.  또한, 이런 일들을 지켜보는 우리는 '나 하나쯤이야'라고 생각하기보다는, 관심을 가지고 목소리를 내는 것이 중요해요.  우리가 관심을 보이고 옳은 목소리를 낼 때, 비로소 사회가 더 건강하게 발전할 수 있다고 믿거든요.  이번 이혜훈 후보자 논란을 보면서, 이웃님들도 스스로에게 한번 질문해보세요. '나는 정보를 어떻게 받아들이고 있나?', '나는 사회 문제에 대해 얼마나 관심을 가지고 있나?' 라고요.  함께 고민하고 더 나은 사회를 만들어가요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이혜훈 후보자님 관련 뉴스를 보면서 정말 마음이 복잡했어요.  솔직히 처음에는 '아, 또 정치권 소식인가 보다' 하고 무심하게 지나칠 뻔했는데, 내용을 자세히 들여다볼수록 이건 정말 그냥 넘어가면 안 될 문제라는 생각이 강하게 들더라고요.  특히 '무슬림 비하' 발언은… 세상에, 종교 때문에 누군가를 그렇게 몰아세우는 건 정말 해서는 안 되는 일이잖아요.  저부터도 다른 문화나 종교를 가진 사람들을 만날 때 늘 조심하고 존중하려고 노력하는데, 어떻게 그런 발언이 나올 수 있는지 이해가 안 가더라고요.  그리고 배우자분의 땅 투기 의혹도… 만약 사실이라면 정말 씁쓸하죠.  평범한 서민들은 상상도 못 할 재테크인데, 혹시라도 공직에 있다는 이유로 얻은 정보가 있었던 건 아닐까 하는 의심이 드는 건 어쩔 수 없는 것 같아요.  앞으로는 저도 이런 뉴스를 접했을 때, 그냥 흘려듣지 않고 좀 더 비판적인 시각으로 사실 관계를 확인하려는 노력을 해야겠다고 다짐했어요.  그리고 우리 이웃님들께도 이런 중요한 정보들을 함께 나누면서, 우리 사회가 좀 더 투명하고 공정하게 운영될 수 있도록 함께 목소리를 내면 좋겠다는 생각을 해봅니다.  다들 오늘 하루도 힘내시고, 언제나 행복한 일 가득하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n08293?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#이혜훈후보자",
      "#무슬림비하",
      "#땅투기의혹",
      "#정치뉴스",
      "#사회이슈",
      "#혐오발언",
      "#장관후보자"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 국방비 1.8조 초유의 미지급…일선 부대 '비상'",
    "newTitle": "국방비 1.8조 미지급 충격! 일선 부대 비상사태",
    "article": "&lt;앵커&gt; 저희가 단독 취재한 내용으로 이어갑니다. 돈 쓸 일 많은 연말연시에 일선 군부대에 국방비가 제때 지급되지 않고 있는 걸로 확인됐습니다. 일선 군부대들에다 방산업체들까지, 필요한 예산을 받지 못해 발만 동동 구르고 있는 겁니다. 지난달 31일 기준으로 1조 8천억 원에 달하는 국방비가 국고에서 전달되지 못한 게 그 이유입니다. 이 초유의 사태에 대해 재정과 국방 당국 모두 명쾌한 답을 내놓지 못하고 있습니다. 김태훈 국방전문기자의 단독보도입니다. &lt;기자&gt; 지난 연말부터 육해공군과 해병대 각급 부대에 '전력운영비'가 내려오지 않아 일선 부대들은 물품구매비와 외주비, 그리고 연말연시 장병 격려 행사비 등을 지급하지 못하고 있습니다. [육군 모 부대 간부 : (예산) 입금이 안 되니까 업체에서 민원 소지도 있고 하니까, 연초가 됐는데 아직 (예산 준비가) 안 됐다고...] 육군 모 부대는 지난달 29일부터 예산 일체를 못 받은 걸로 알려졌습니다. 방위사업청이 집행하는 '방위력 개선비' 지급도 연말부터 묶여 상당수 방산업체들은 직원 상여금이나 자재 대금 등을 마련하지 못해 발만 구르고 있습니다. [모 방산업체 관계자 : 지금은 그런 거 같아요. 저희도 정확한 (예산 미지급) 액수를 파악하는 중이라고 하고요.] 방사청으로부터 무기 대금을 못 받은 업체 중엔 현무 지대지 미사일, 한국형 전투기 KF-21 같은 전략자산 양산 업체들도 포함된 걸로 파악됩니다. 국방부 핵심 관계자는 \"지난달 31일 기준으로 전력운영비 약 1조 원, 방위력 개선비 약 8천억 원을 재정경제부로부터 받지 못했다\"며 \"지난 2일 일부 들어왔을 뿐 3일 현재 시점에도 전력운영비의 경우, 4천억 원 정도 조달이 안 되고 있다\"고 SBS에 밝혔습니다. 국방비 지급이 중단된 이유는 뭘까. 재정경제부 측은 \"국방부와 방사청이 연말에 늦게 많은 예산을 요청하는 바람에 지급이 늦어지고 있다\"는 입장입니다. 그러나 국방부 측은 \"예산 요청을 늦게 하진 않았다\"고 밝혔습니다. 재경부는 \"법적으론 오는 2월 10일까지 2025년 예산을 지급하면 된다\"고 했지만, 국방부와 방사청은 \"재정 당국과 협조해 최대한 빠른 시일 안에 조치하겠다\"고 전했습니다. 양측 입장이 엇갈리는 가운데, 국방부 일각에선 정부 예산을 관리하는 국고정보시스템에 오류가 발생한 것 같다는 주장도 나오고 있습니다. (영상취재 : 박진호, 영상편집 : 우기정, 디자인 : 강윤정) 김태훈 국방전문기자 oneway@sbs.co.kr 인/기/기/사 ◆ 새벽 시간 아파트서 아비규환…주민 '80여 명' 긴급 대피 ◆ \"현직 대통령 부인이 다큐 찍고 580억 원을…\" 논란 일파만파 ◆ \"벌써?\" 두 눈 의심…연이은 한파에 올겨울 '첫 포착' ◆ \"마두로 생포했다\" 트럼프의 속내?…정권 퇴격 나선 이유 ◆ '1명 사망·14명 부상' 긴급체포…약물 검사서 '충격' 결과 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 국방비 1.8조 원이 사라졌다?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 뉴스 기사 보셨나요? 아니, 보셨더라도 혹시 그 심각성을 제대로 인지하셨을까 싶어서 제가 좀 더 자세하게, 그리고 우리 일상과 연결해서 설명해 드리고 싶어서 이렇게 키보드를 잡았답니다. 연말연시, 막 지갑을 열어야 할 때잖아요. 그런데 일선 군부대에는 당장 써야 할 국방비가 제때 지급되지 않고 있다는 충격적인 소식이 전해졌어요. 지난달 31일 기준으로 무려 1조 8천억 원이라는 어마어마한 금액이 국방부와 방위사업청에서 필요한 곳으로 흘러가지 못했다는 거예요. 이거 정말 보통 일이 아닌데요. 군인 아들, 딸, 손주를 둔 가족이라면, 혹은 나라를 지키는 국방에 조금이라도 관심 있는 분이라면 정말 귀를 쫑긋 세우셔야 할 이야기랍니다. 대체 무슨 일이 벌어지고 있는 건지, 왜 이런 초유의 사태가 발생한 건지, 그리고 이게 우리에게 어떤 영향을 미칠 수 있는지, 차근차근 파헤쳐 볼게요!"
      },
      {
        "title": "국방비 미지급, 대체 왜 이런 일이…?",
        "content": "자, 그럼 이 엄청난 규모의 국방비 미지급 사태가 대체 왜 벌어진 건지 좀 더 깊숙이 들어가 볼게요. 뉴스에서는 재정 당국과 국방 당국 서로 입장이 엇갈리고 있다고 하더라고요. 재정경제부 쪽에서는 '국방부와 방위사업청이 연말에 너무 늦게 많은 예산을 요청해서 지급이 늦어졌다'고 주장하고 있어요. 마치 학교에서 숙제 마감일 직전에 우르르 몰아서 내는 바람에 선생님이 채점하기 힘들어지는 상황이랑 비슷하게 들리기도 하죠? 그런데 국방부 쪽에서는 '우리는 예산 요청을 늦게 하지 않았다'고 딱 잘라 말하고 있다니, 이게 대체 어떻게 된 일인지 모르겠어요. 서로 책임을 떠넘기는 듯한 모습도 보이는 것 같아서 씁쓸하기도 하고요. 더군다나 어떤 관계자분은 국고정보시스템에 오류가 발생한 것 같다는 조심스러운 주장까지 하고 있다니, 이건 정말 총체적인 난국이라고 볼 수 있겠어요. 우리가 매년 세금으로 꼬박꼬박 국방의 의무를 다하고 있는 군 장병들의 복지와 나라를 튼튼하게 지키기 위한 예산이 이런 복잡한 상황 때문에 발목이 잡혀 있다는 사실이 너무 안타깝게 느껴지네요."
      },
      {
        "title": "일선 부대와 방산업체, '비상'에 걸린 이유",
        "content": "이 국방비가 제때 지급되지 않으면서 가장 큰 타격을 받는 곳은 바로 일선 군부대와 방산업체들이랍니다. 상상해 보세요. 연말연시를 맞아 장병들에게 맛있는 것도 사주고, 따뜻한 격려 행사라도 한 번 하려고 했는데, 예산이 안 들어오니  a 부터 z 까지 모든 게 멈춰버린 거예요. 뉴스에서 육군 모 부대 간부님이 '업체에서 민원 소지가 있고 하니…' 라고 말씀하신 부분이 정말 와닿더라고요. 당장 물품을 구매해야 하는데 돈이 없으니 거래처와 마찰이 생길 수밖에 없는 거죠. 외주 용역비도 못 주고, 심지어는 장병 격려 행사비까지 지급이 중단되었다니, 열심히 나라를 지키는 우리 장병들이 무슨 죄인가 싶기도 하고요. 더 심각한 문제는 방산업체들이에요. 현무 미사일이나 KF-21 같은 전략 무기를 만드는 주요 업체들도 대금을 제때 받지 못해서 직원들 상여금이나 부품 구매 대금을 마련하기 어려운 상황이라고 해요. 마치 물 흐르는 파이프가 막힌 것처럼, 국방 시스템 전체가  } 멈춰버릴 수도 있는 아주 심각한 상황이랍니다. 이 국방비 문제가 하루빨리 해결되어서 우리 국방력이 약해지는 일은 없어야 할 텐데요."
      },
      {
        "title": "나도 모르게 겪을 수 있는 '국방비 미지급'의 영향",
        "content": "지금 당장 우리가 군대에 가거나 방산업체와 직접적인 관련이 없다고 해서 이 뉴스를 그냥 흘려보내서는 안 돼요. 이 국방비 미지급 사태는 의외로 우리 생활에도 영향을 미칠 수 있답니다. 생각해보세요. 국방력은 나라의 안보와 직결되는 문제잖아요. 만약 국방력이 약해진다면, 우리나라는 물론이고 국민들의 안전에도 직접적인 위협이 될 수 있어요. 또한, 방산업체들이 어려움을 겪으면 관련 산업 전반에 부정적인 영향을 미치고, 이는 곧 일자리 감소나 경제 침체로 이어질 수도 있답니다. 어쩌면 우리가 매일 사용하는 기술 중에도 국방 기술에서 파생된 것들이 많을지도 몰라요. 군 관련 예산 집행에 차질이 생기면, 이런 기술 개발에도 브레이크가 걸릴 수 있다는 거죠. 결국, 국방비 문제가 잘 해결되지 않으면 우리 모두에게 예상치 못한 불편함이나 불안감을 안겨줄 수 있다는 점을 꼭 기억해야 해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 국방비 미지급 뉴스를 보면서 정말 여러 가지 생각이 들었어요. 일단, 우리 군대의 시스템이 얼마나 복잡하게 얽혀 있는지, 그리고 예산 집행이라는 게 얼마나 섬세하고 중요한 일인지 다시 한번 깨닫게 되었답니다. 솔직히 뉴스에서는 '1.8조'라고 하면 그냥 큰 숫자 정도로만 느껴지잖아요. 그런데 그 돈이 제때 지급되지 않음으로써 일선 부대와 방산업체들이 겪는 어려움을 구체적으로 접하고 나니, 이게 단순히 숫자의 문제가 아니라 사람들의 삶과 직결된 문제라는 걸 실감했어요. 앞으로 저는 군 관련 소식이나 예산 관련 뉴스를 볼 때 조금 더 주의 깊게 살펴봐야겠다는 생각이 들더라고요. 우리 세금이 정말 필요한 곳에, 그리고 제대로 쓰이고 있는지 꾸준히 관심을 가지고 지켜보는 것이 중요하다는 것을 느꼈습니다. 여러분도 오늘 제 이야기를 듣고, 우리 국방과 관련된 소식에 조금 더 귀 기울여보는 건 어떨까요? 함께 관심을 가지면 더 나은 대한민국을 만드는 데 일조할 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n09112?mid=n1006",
    "hashTag": [
      "#국방비",
      "#국방예산",
      "#미지급사태",
      "#군사",
      "#안보",
      "#국방부",
      "#방위사업청",
      "#경제뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "법적 문제로 번진 '윤 집무실 논란'…'권력 사유화' 수사 가능성",
    "newTitle": "윤 집무실 논란, 권력 사유화 의혹 파헤치기!",
    "article": "[앵커] 윤석열 전 대통령의 대통령실 '비밀 통로'와 '집무실 사우나'가 공개되면서 법적 책임 문제로도 번지고 있습니다. 여권에서는 권력 사유화라고 비판하면서 감사원 감사와 수사 필요성을 언급했습니다. 윤재영 기자입니다. [기자] 윤석열 전 대통령의 대통령실 '비밀 통로' 사진이 공개되면서 오전 11시 출근 증언에는 더욱 힘이 실리게 됐습니다. [김정환/전 대통령실 수행실장 : 한 11시 정도에 출근하셨던 걸로 기억하고요. 근데 평상시와 별반 다를 게 없는 상황이었던 걸로…] JTBC가 지난해 8월 보도했던 집무실 사우나와 대형 침대도 다시 확인됐습니다. [JTBC '뉴스룸'/2025년 8월 4일 : 윤석열 전 대통령은 용산 대통령 집무실에 사우나를 만들었다는 의혹도 있습니다. JTBC 취재 결과, 사우나뿐 아니라, 대형 침대도 구비해뒀습니다.] 민주당은 강도 높은 비판을 이어갔습니다. [백승아/더불어민주당 원내대변인 : 충격을 넘어 분노를 자아냅니다. 이는 명백한 권력 사유화이자 비정상적인 국가 운영입니다. 감사와 수사의 필요성에 대한 검토가 불가피합니다.] 강훈식 대통령 비서실장도 어제 JTBC와의 인터뷰에서 감사와 수사 가능성을 언급했습니다. [강훈식/대통령 비서실장 (어제 / JTBC '뉴스룸') : 사실은 한 3억8천만원 정도를 국방부 예산으로 했는데요. 이런 것들은 감사원을 통해 감사나 수사가 필요한지도 검토해볼 필요가 있고요.] 특히 여권이 문제 삼는 건 국방부 예산의 전용 여부입니다. 대통령실 이전 과정에서 편성된 관련 예산이 개인 편의시설에 사용됐다면, 직권남용이나 국고 손실 등 혐의가 적용될 수 있다는 지적입니다. [장윤미/변호사 (더불어민주당 대변인) : 공금 유용의 횡령 이슈가 있고 직권을 남용해가지고 그런 식으로 유용하면 안 됨에도 불구하고 의무 없는 일을 시켰다고 볼 수 있는 여지가 있기 때문에…] 윤 전 대통령 측과 국민의힘은 현재까지 별도의 입장을 내놓지 않고 있습니다. [영상취재 공영수 영상편집 유형도] 윤재영 기자 (yun.jaeyeong@jtbc.co.kr) [핫클릭] ▶ 사우나·비밀통로 진짜였다…\"전무후무\" 윤 집무실엔 ▶ 500만원 건네자 김병기 부인 왈…'금품' 탄원서 보니 ▶ 4300 뚫은 코스피, 6천피까지 쭉쭉? 전문가 전망은 ▶ \"누나가 아파..\" 돈 빌리고 잠적한 그 남자, 알고보니 ▶ 쿠팡 소송전에 무신사 발끈? '저격 이벤트' 이유 있었네 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 대통령 집무실에 이런 일이?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 세상에, 윤석열 전 대통령의 대통령실에 '비밀 통로'와 '집무실 사우나'가 있었다는 이야기가 나오면서 지금 난리가 났어요. 이게 그냥 단순한 이야기가 아니라, 법적인 문제로까지 번질 가능성이 있다는 거예요. 생각만 해도 뭔가 심상치 않죠? 여권에서는 이걸 '권력 사유화'라고 부르면서 감사원 감사와 수사까지 필요하다고까지 말하고 있더라고요. 사실 저는 이런 뉴스를 접할 때마다 '정말 우리가 모르는 일이 얼마나 많을까?' 싶기도 하고, 한편으로는 '혹시 우리도 이런 상황에 놓이면 어쩌지?' 하는 생각도 들거든요. 그래서 오늘은 이 '윤 집무실 논란'에 대해 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 보고, 이게 우리 생활에 어떤 영향을 줄 수 있는지 함께 이야기 나눠보려고 해요. 어렵다고 느껴질 수 있는 내용들도 최대한 쉽고 재미있게 풀어드릴 테니, 잠시 커피 한잔 드시면서 편하게 읽어주시면 감사하겠습니다! 😊"
      },
      {
        "title": "'권력 사유화'가 뭐길래? 집무실 논란의 배경 파헤치기!",
        "content": "이 '권력 사유화'라는 말, 뉴스에서 자주 들리는데 정확히 무슨 뜻인지 궁금하지 않으세요? 쉽게 말해서, 국가의 힘이나 권력을 개인의 이익을 위해 함부로 사용하거나, 공적인 자리를 사적인 용도로 이용하는 걸 말하는 거예요. 이번 윤 집무실 논란의 핵심도 바로 이거거든요. 대통령 집무실이라는 곳은 국민을 위해 봉사하는 아주 중요한 공간인데, 여기에 개인적인 편의를 위한 시설들이 들어섰다는 의혹이 제기된 거죠. 특히 '비밀 통로'나 '집무실 사우나', '대형 침대' 같은 것들은 일반적인 공직자의 업무 공간과는 거리가 멀어 보이잖아요. 그래서 이걸 두고 '국가 예산을 개인의 편의를 위해 쓴 것이 아니냐', '공적인 업무 공간을 사적으로 이용한 것 아니냐'라는 비판이 나오고 있는 거예요. 마치 회사의 돈으로 개인 집을 꾸미는 것과 비슷하다고 생각하면 이해하기 쉬우실 거예요. 이런 행위가 사실이라면, 법적으로는 '국고 손실'이나 '직권 남용' 같은 혐의를 받을 수도 있다고 하더라고요. 정말 심각한 문제죠. 우리나라의 모든 공직자들은 국민에게 봉사하고, 공적인 업무를 수행해야 할 의무가 있는데, 이런 의혹이 제기되는 것 자체만으로도 큰 문제가 될 수밖에 없는 거죠."
      },
      {
        "title": "진짜 있었던 일? 논란 속 '집무실 사우나'와 '비밀 통로'의 진실!",
        "content": "이쯤 되면 '정말 그런 시설들이 있었을까?' 하는 궁금증이 드실 거예요. JTBC 뉴스룸에서 공개된 사진들을 보면, 실제로 대통령 집무실 내부에 사우나와 대형 침대가 있었다는 이야기가 나오고 있어요. 당시 대통령실 수행실장의 증언에 따르면, 윤 전 대통령이 평소와 다름없이 11시쯤 출근했던 것으로 기억한다고 하는데요. 여기서 '평상시와 별반 다를 게 없는 상황'이었다는 말이, 오히려 일반적이지 않은 시설이 있었음에도 불구하고 일상적으로 사용되었다는 뉘앙스를 풍기는 것 같기도 해요. 😱 만약 정말로 개인의 편의를 위해 약 3억 8천만원에 달하는 국방부 예산이 사용되었다면, 이건 정말 심각한 문제예요. 변호사들의 의견에 따르면, 공금을 개인적인 용도로 유용했다면 '횡령'에 해당할 수 있고, 직권을 남부에서 의무 없는 일을 시킨 것으로 볼 여지도 있다고 해요. 마치 우리 이웃님들 중에 혹시 회사를 다니시는 분이라면, 회사 물건을 개인적으로 가져다 쓰거나, 업무 시간을 쪼개서 개인적인 일에만 몰두하는 동료를 보면 '저건 좀 아니다' 싶잖아요. 그보다 훨씬 더 높은 지위에서, 더 많은 사람들의 세금으로 운영되는 곳에서 이런 일이 벌어졌다는 의혹이 제기되었다는 것 자체가 충격적이죠. 앞으로 감사원 감사나 수사를 통해 이 진실이 명확하게 밝혀져야 할 것 같아요."
      },
      {
        "title": "앞으로 우리가 해야 할 일은? '권력 사유화' 방지 꿀팁!",
        "content": "자, 그럼 이런 '권력 사유화' 논란을 보면서 우리가 앞으로 어떻게 해야 할까요? 사실 일반 시민으로서 직접적으로 막을 수는 없겠지만, 몇 가지 생각해 볼 점이 있어요. 첫째, '알 권리'를 적극적으로 행사하는 거예요. 이번처럼 언론 보도를 통해 사실을 접하고, 비판적인 시각으로 바라보는 것이 중요해요. 뉴스를 그냥 흘려듣지 않고, '이게 정말 맞는 일인가?', '나라면 어떻게 했을까?' 하고 한 번 더 생각해보는 거죠. 둘째, 투명한 정보 공개를 요구하는 목소리를 내는 거예요. 고위 공직자들의 재산 공개나 업무 추진비 사용 내역 등이 투명하게 공개되도록 관심을 가지는 것이 중요하겠죠. 셋째, 우리 스스로가 '윤리적 소비'와 '윤리적 생활'을 실천하는 거예요. 회사에서든, 가정에서든, 공적인 공간에서든 항상 정직하고 투명하게 행동하려고 노력하는 거죠. 예를 들어, 회사에서 제공하는 볼펜 하나를 쓰더라도 개인적으로 가져가서 쓸 생각은 안 하잖아요? 그런 작은 실천들이 모여서 더 건강한 사회를 만들 수 있다고 믿어요. 이번 윤 집무실 논란을 보면서, 우리 모두 '권력'이라는 것이 얼마나 무겁고 신중하게 다루어져야 하는지 다시 한번 깨닫게 되는 계기가 되었으면 좋겠습니다. 우리 아이들에게 부끄럽지 않은 나라를 물려주기 위해서라도 말이죠."
      },
      {
        "title": "솔직한 후기: 다시 한번 경각심을 가져야 할 때!",
        "content": "솔직히 말하면, 이 뉴스를 처음 접했을 때 정말 깜짝 놀랐어요. 대통령 집무실에 비밀 통로니 사우나니 하는 것들이 있었다니, 상상도 못 했던 일이라 충격 그 자체였어요. 😱 '아니, 나라를 책임지는 곳인데 어떻게 이런 일이 가능하지?' 하는 생각이 먼저 들더라고요. 물론 아직 모든 진실이 밝혀진 건 아니지만, 이런 의혹이 제기되었다는 것만으로도 우리 사회가 앞으로 더 투명하고 공정해야 한다는 메시지를 주는 것 같아요. 앞으로 저도 뉴스를 볼 때 좀 더 주의 깊게 보게 될 것 같고, '권력 사유화' 같은 단어들을 들으면 그냥 지나치지 않고 한 번 더 생각하게 될 것 같아요. 우리 이웃님들도 이번 일을 계기로, 우리가 사는 사회의 투명성과 공정성에 대해 다시 한번 생각해보는 시간을 가져보셨으면 좋겠어요. 우리 모두의 관심과 노력이 더 나은 사회를 만드는 밑거름이 될 테니까요! 다음에도 재미있고 유익한 정보로 돌아올게요. 그때까지 모두 건강하세요! ❤️"
      }
    ],
    "url": "https://news.nate.com/view/20260103n08361?mid=n1006",
    "hashTag": [
      "#윤집무실논란",
      "#권력사유화",
      "#대통령실",
      "#국고손실",
      "#직권남용",
      "#국정감사",
      "#뉴스분석",
      "#사회이슈"
    ]
  },
  {
    "type": "pol",
    "title": "\"금전 거래 부인해 공천 발표\"…김병기, 동료 의원 통해 '첫 해명'",
    "newTitle": "공천 1억 의혹, 김병기 의원의 첫 해명과 솔직한 속마음!",
    "article": "[앵커] '1억원 공천헌금' 의혹이 불거지면서 원내대표직에서 사퇴한 민주당 김병기 의원이 동료 의원을 통해서 첫 해명을 내놨습니다. 돈을 받았다던 강선우 의원이 다음날 돈을 받지 않았다고 말을 바꿨고, 이 때문에 문제의 공천을 그대로 발표했다는 겁니다. 하지만 의혹을 해소하기엔 부족하다는 지적입니다. 최재원 기자입니다. [기자] [김병기/당시 서울시당 공천관리위 간사 (2022년 4월) : 어쨌건 1억, 이렇게 뭐 돈을 갖다가 받은 걸 사무국장이 보관하고 있었다는 것 아닙니까.] [강선우/당시 서울시당 공천관리위원 (2022년 4월) : 정말 그냥 아무 생각이 없었던 거죠. 정말로.] '1억원 공천 헌금' 의혹과 관련해 민주당 박홍근 의원이 김병기 전 원내대표와의 전화 통화에서 해명을 들었다고 밝혔습니다. [박홍근/더불어민주당 의원 (MBC 라디오 '권순표의 뉴스 하이킥') : 그런데 그다음에 강선우 의원한테 듣기로는 그렇게 얘기를 했다는 거예요. '확인해보니 돈을 받지 않았다고 하더라.'] 김경 서울시의원에게서 1억원을 받았다던 강선우 의원이 돌연 다음날 돈을 받은 게 아니었다고 말을 바꿨고, 김 시의원도 돈을 준 적이 없다고 밝혔다는 겁니다. 이 때문에 김 시의원에 대한 공천을 예정대로 발표했다는 게 김 전 원내대표의 주장입니다. [박홍근/더불어민주당 의원 (MBC 라디오 '권순표의 뉴스 하이킥') : 그렇게 얘기를 하니까 본인으로서도 확인할 길이 없지 않습니까? 그러니 김병기 당시 공심위 간사 같은 경우는 (김경 시의원이) 이미 단수로 내정돼 있었기 때문에 그걸 발표한 것이다.] 하루 만에 말을 바꾼 걸 그대로 믿었단 건데, 의혹을 해소하기엔 부족하단 지적이 나옵니다. 게다가 김 전 원내대표는 김 시의원의 공천을 결정한 공관위 회의에는 아예 불참하기까지 했습니다. 새로운 의혹도 불거졌습니다. 김 전 원내대표가 국민의힘 핵심 의원을 통해, 자신의 아내 사건을 무마하려 했다는 전직 보좌진의 경찰 진술 내용이 공개된 겁니다. \"김 전 원내대표가 해당 의원을 찾아가 동작경찰서장에게 전화를 해달라고 부탁\"했고, \"사무실에 돌아와서는 '바로 그 자리에서 전화해 무리하게 수사하지 말라고 하더라'며 흡족해했다\"는 게 전직 보좌진의 주장입니다. 김 전 원내대표 측은 \"그런 일이 없고 일방적인 주장\"이란 입장을 밝혔습니다. [영상편집 원동주 영상디자인 김현주] 최재원 기자 (choi.jaewon@jtbc.co.kr) [핫클릭] ▶ 사우나·비밀통로 진짜였다…\"전무후무\" 윤 집무실엔 ▶ 500만원 건네자 김병기 부인 왈…'금품' 탄원서 보니 ▶ 4300 뚫은 코스피, 6천피까지 쭉쭉? 전문가 전망은 ▶ \"누나가 아파..\" 돈 빌리고 잠적한 그 남자, 알고보니 ▶ 쿠팡 소송전에 무신사 발끈? '저격 이벤트' 이유 있었네 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? '공천 1억' 의혹, 진짜 뭔가요?",
        "content": "여러분! 안녕하세요! 오늘은 좀 묵직한 주제로 이야기해보려고 해요. 어제 뉴스를 보는데, 민주당 김병기 의원님 관련해서 '공천 1억' 의혹이 다시 불거졌다는 기사가 나오더라고요. 세상에.. 1억이라는 돈이 공천 대가로 오갔다니, 진짜 충격이죠? 저도 처음에 기사 제목만 보고 얼마나 놀랐는지 몰라요. 원내대표직까지 사퇴하셨다고 하니, 사안이 얼마나 심각한지 짐작이 가시죠? 근데 더 놀라운 건, 이 의혹에 대해 김병기 의원님이 직접은 아니지만, 동료 의원을 통해서 첫 해명을 내놓으셨다는 거예요. 그 내용이 좀 복잡하더라고요. 돈을 받았다던 강선우 의원이 다음날 말을 바꿨고, 그걸 근거로 공천을 그대로 발표했다는 건데요. 이게 과연 의혹을 충분히 해소할 수 있는 해명일까요? 오늘은 이 복잡하고 또 복잡한 '공천 1억' 의혹의 전말과 김병기 의원님의 해명을 차근차근 파헤쳐 보면서, 앞으로 우리가 이런 일들을 어떻게 바라봐야 할지 함께 고민해보는 시간을 가져볼까 합니다. 여러분도 혹시 이 소식 들으셨다면, 어떤 생각이 드셨는지 댓글로 꼭 남겨주세요!"
      },
      {
        "title": "이게 다 무슨 말이야? '공천'과 '정치 자금'의 복잡한 관계",
        "content": "자, 그럼 먼저 '공천 1억' 의혹이 왜 이렇게 큰 이슈가 되는지, 우리 정치 시스템의 기본적인 부분을 먼저 짚고 넘어가 볼까요? '공천'이라는 건 쉽게 말해 정당에서 국회의원 후보로 누군가를 내정하는 과정이에요. 이게 진짜 중요한 게, 이 공천을 받느냐 못 받느냐에 따라 그 사람의 정치 생명이 왔다 갔다 할 수도 있거든요. 그러니 당연히 많은 사람들이 이 공천을 받기 위해 노력하고, 때로는 온갖 방법을 다 쓰기도 하겠죠. 그런데 여기서 '돈'이 오갔다는 의혹이 제기되면 이야기가 완전히 달라지는 거예요. '공천 헌금'이라는 건, 쉽게 말해 공천을 받는 대가로 돈을 주고받는 비리 행위를 뜻해요. 이건 우리나라뿐만 아니라 전 세계 어디에서도 심각한 범죄 행위로 간주되거든요. 마치 우리가 회사에 취직하려고 돈을 주고 뇌물을 주는 것과 같은 맥락이라고 생각하시면 이해가 쉬우실 거예요. 그런데 이번 김병기 의원님의 경우는, '돈을 받았다던' 강선우 의원이 다음날 말을 바꾸면서 상황이 더 미궁 속으로 빠진 것 같아요. 이렇게 말이 오가는 상황이 생기면, 일반 국민 입장에서는 '대체 뭐가 진실이지?' 하고 혼란스러울 수밖에 없거든요. 더군다나 이분이 과거에 '공심위 간사'였다는 점, 그리고 이번 사건과는 별개로 전직 보좌진이 '아내 사건 무마'와 관련된 의혹을 제기했다는 점까지 보면, 진짜 꼬리에 꼬리를 무는 의혹들이 계속해서 터져 나오는 것 같아 씁쓸하기만 합니다."
      },
      {
        "title": "하루 만에 뒤바뀐 말! 김병기 의원의 해명, 왜 의아할까?",
        "content": "자, 그럼 이제 가장 핵심적인 부분, 김병기 의원님의 해명에 대해 좀 더 자세히 들여다볼게요. 박홍근 의원님이 김병기 의원님과의 통화 내용을 전하면서 밝힌 해명은 이렇습니다. 김경 서울시의원에게서 '1억 원을 받았다'고 했던 강선우 의원이, 다음날 '확인해보니 돈을 받지 않았다'고 말을 바꿨다는 거예요. 그리고 김 시의원 역시 '돈을 준 적이 없다'고 밝혔고요. 그래서 김병기 의원님은 이런 상황을 종합해서, 김 시의원에 대한 공천을 예정대로 발표했다는 거죠. 여기서 우리가 좀 의아한 지점은, '하루 만에 말을 바꾼 걸 그대로 믿었다'는 부분이에요. 보통 이렇게 큰 금액이 오고 간다는 의혹이 제기되면, 좀 더 철저한 확인 과정을 거치지 않을까요? 예를 들어, 강선우 의원이 말을 바꾸게 된 구체적인 이유가 무엇인지, 김 시의원이 정말 돈을 준 적이 없다는 걸 어떻게 확신할 수 있었는지, 이런 부분들에 대한 명확한 설명이 부족하다는 느낌을 지울 수가 없어요. 마치 급하게 상황을 봉합하려고 했던 건 아닌가 하는 의구심이 드는 거죠. 게다가 김병기 의원님이 정작 김 시의원의 공천을 결정하는 공관위 회의에는 불참하셨다는 사실도 알려지면서, 의혹은 더욱 커지는 모양새예요. '공천 1억'이라는 민감한 사안에서, 본인이 직접 참여하지 않은 회의에서 결정된 사안에 대해 해명한다는 게 과연 얼마나 설득력이 있을지, 저도 솔직히 잘 모르겠네요."
      },
      {
        "title": "투명하고 깨끗한 정치, 우리가 바라는 '정치 문화'는?",
        "content": "이번 '공천 1억' 의혹을 보면서, 저는 우리 사회가 바라는 '정치 문화'에 대해 다시 한번 생각해보게 됐어요. 많은 사람들이 정치인들에게 바라는 건, 결국 '진실성'과 '투명성' 아닐까요? 우리가 낸 세금이 어떻게 쓰이는지, 정치인들이 어떤 과정을 거쳐 권력을 얻는지, 이 모든 과정이 떳떳하고 투명하게 공개되기를 바라는 마음은 당연하다고 생각해요. 만약 이번 의혹이 사실이라면, 이는 단순히 개인의 문제가 아니라 우리 민주주의 근간을 흔드는 심각한 문제라고 할 수 있어요. '공천 1억'은 결국 국민의 뜻을 대변해야 할 정치인들이 사적인 이익을 위해 공적인 권력을 남용했다는 증거가 될 수 있기 때문이죠. 그래서 우리는 이런 의혹이 제기될 때마다, 철저하고 공정한 조사를 통해 진실을 밝혀내고, 만약 잘못된 부분이 있다면 엄중한 책임을 물어야 한다고 생각해요. 또한, 앞으로는 이런 불미스러운 일이 다시는 발생하지 않도록, 공천 과정의 투명성을 높이고, 정치 자금 사용에 대한 감시를 강화하는 등 제도적인 개선이 반드시 필요하다고 봅니다. 마치 우리가 건강검진을 통해 몸의 이상을 미리 발견하고 치료하듯, 정치 시스템도 지속적인 점검과 개선을 통해 건강성을 유지해야 하는 것이죠. 이번 일을 계기로 우리 정치권 모두가 경각심을 갖고, 국민들의 신뢰를 회복하기 위한 진정성 있는 노력을 보여주기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '공천 1억' 의혹 기사를 보면서, '아, 진짜 정치판도 복잡하구나'라는 생각이 제일 먼저 들었어요. 뉴스를 아무리 자세히 읽어봐도, 명확하게 '이것이 진실이다!'라고 딱 잘라 말하기 어려운 부분들이 너무 많더라고요. 김병기 의원님의 해명이라는 것도, 하루아침에 말이 바뀐 상황을 근거로 했다는 점에서 솔직히 좀 갸우뚱하게 되는 건 어쩔 수 없는 것 같아요. '나라면 그렇게 빨리 믿을 수 있었을까?' 싶기도 하고요. 게다가 예전에 비슷한 의혹이 있었을 때도 제대로 해결되지 않고 넘어갔던 경우들이 많았어서 그런지, 이번에도 결국 흐지부지되는 건 아닐까 하는 걱정도 되더라고요. 하지만! 그래도 저는 이번 사건을 보면서, '정치는 투명해야 한다'는 제 믿음이 더욱 확고해졌어요. 제 세금이, 그리고 우리 국민들의 소중한 한 표가 헛되지 않기 위해서는, 정치인들이 정말 깨끗하고 성실하게 일해야 한다는 걸 다시 한번 느꼈습니다. 앞으로는 이런 의혹들이 터져 나왔을 때, 무조건 '정치인들은 다 똑같아'라고 치부하기보다는, '이번에는 진실이 꼭 밝혀지기를 바란다'는 마음으로 지켜보는 자세가 필요할 것 같아요. 저도 앞으로는 정치 관련 뉴스를 볼 때, 좀 더 비판적인 시각으로, 하지만 희망을 잃지 않고 진실을 찾아가는 노력을 해야겠다고 다짐했습니다. 여러분도 함께요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n08324?mid=n1006",
    "hashTag": [
      "#김병기의원",
      "#공천헌금",
      "#정치자금",
      "#정치부패",
      "#민주당",
      "#공천의혹",
      "#정치투명성",
      "#국민신뢰"
    ]
  },
  {
    "type": "eco",
    "title": "트럼프, 베네수 시작으로 美 앞마당 청소 돌입…다음은 어디",
    "newTitle": "베네수엘라 공습, 미국 앞마당 청소의 서막!",
    "article": "[서울=뉴스핌] 오상용 기자 = 미국의 앞마당 청소가 본격화했다. 도널드 트럼프 대통령이 현지시간 3일 자랑스럽게 공개한 베네수엘라 공습과 니콜라스 마두로 대통령 체포는 이를 알리는 몹시 공격적인 행마다. 지난달 트럼프 행정부가 공개한 국가안보전략(NSS)은 '서반구(아메리카 대륙)에서 미국의 위상 복원과 존재감 강화'를 주요 골자로 했다. 그간 미국의 앞마당 관리, 즉 중남미 관리가 소홀했다는 자성의 발로이기도 하다. 한 눈 파는 사이 중남미에서 강해진 중국과 러시아의 입김을 더 이상 무시할 수 없게 됐다는 상황 인식과 그대로 방치하지 않겠다는 의지를 담았다. 그 인식과 의지의 교차점에 베네수엘라가 위치했다. 마두로 정권이 미국을 향해 마약 테러를 일삼고 불법 이민을 방치했다는 표면적 명분 외에도 베네수엘라가 갖는 지정학적 의미가 남다르다. 주요 산유국이자 남미에서 러시아와 중국의 영향력이 교차하는 전략적 요충지다. 트럼프식 다목적 포석의 먹잇감이 되기 좋았다. ◆ 서로의 앞마당(베네수엘라 vs 대만)을 겨냥한 체스판...다음은 어디 지난 12월31일자 월스트리트저널(WSJ) 기사는 미국과 중국 사이에 서로의 앞마당을 의식한 수싸움이 치열하게 전개되고 있음을 시사했다. 트럼프 버전의 먼로주의, 일명 '돈로 독트린(Donroe Doctrine)'을 녹여냈다는 국가안보전략은 \"서반구에서 미국의 패권을 복원\"하고 \"서반구 이외의 경쟁자들을 배제하겠다\"고 공언했다. 경쟁자가 어디인지 명시하지 않았지만 국제사회는 중국을 겨냥한 문구라 확신했다. 지난 십수년 중국은 중남미 국가들의 인프라 사업에 자금을 대는 한편, 핵심 광물과 에너지원, 기타 천연자원을 채굴하며 정치적 영향력을 확대했다. 그러는 동안 여러 중남미 국가들의 최대 무역 대상국도 미국에서 중국으로 바뀌어 갔다. 2026년 1월3일 새벽 2시, 미군의 공습으로 베네수엘라 수도 카라카스에서 불기둥이 솟아오르고 있다 [사진=로이터] 흥미롭게도 앞마당 청소에 주력하겠다는 트럼프의 안보전략(NSS)이 공표되고 일주일도 채 지나지 않아 이번에는 중국이 '중남미 및 카리브해 지역에 대한 대외정책'을 담은 문건을 내놓았다. 중국으로선 10년만에 남미 지역에 대한 대외 전략을 공개한 것인데, 6700자의 해당 문건에서 지도부는 \"우리는 라틴 아메리카와 카리브해 일대를 포함해 글로벌 사우스 국가들과 항상 변함없이 연대해 왔다\"고 적었다. 대(對) 남미 정책 방향은 지난 세월 그러했듯 앞으로도 한결같을 것이라는 이야기다. 지도부는 또 \"국제 세력 균형에 중대한 변화가 일어나고 있다\"고도 밝혔는데, 이는 시 주석이 미국의 세계적 패권 시대가 끝나가고 있다고 주장할 때 거의 관용적으로 사용하는 문구라고 신문은 설명했다. 이를 두고 외교가에서는 트럼프의 '남미는 내 구역' 선포에 중국이 남미에서조차 한치의 땅도 양보하지 않으려는 의지를 피력한 것이라고 평했다. 전략구제연구센터(CSIS)는 \"중남미를 둘러싼 강대국(미국과 중국)의 경쟁이 이제 막 시작됐다\"고 의미를 부여했다. 그리고 새해 벽두부터 미국은 새벽 시간을 틈타 남미의 요충지 베네수엘라를 타격하고 마두로 정권을 축출했다. 이 거친 행마는 다음 표적인 파나마 운하로 직진할 공산이 크다. 트럼프는 지난해 초 취임과 동시에 파나마 운하의 통제권을 다시 가져오겠다고 호언한 바 있다. ☞ 中 \"경영권 달라\" 요구에 블랙록의 파나마 항만 인수 난항 아울러 지난해 트럼프 대통령은 콜롬비아의 구스타보 페트로 대통령과도 날선 대립을 이어갔다. 트럼프는 지난달 23일 페트로 대통령을 향해 \"그는 악당이다. 코카인을 제조해 미국으로 반입시킨다\"고 비난했다. 쿠스타보는 트럼프 대통령의 이러한 비난에 \"별로 걱정하지 않는다\"고 말했다. 한편 일본의 다카이치 사나에 내각 출범 이후 최대 수수께끼 가운데 하나는 다카이치 총리가 왜 '대만 유사시 개입'을 시사하는 발언으로 무리하게 중국을 자극했느냐다. 다카이치는 지난 10월말 아시아태평양경제협력체(APEC) 정상회의에서 시진핑을 만나기 전, 먼저 일본에서 트럼프 대통령과 회동했다. 참고로 노다 요시히코의 민주당 정권 몰락 이후 아베(신조) 내각을 시작으로 일본 외교는 전통적 친미(親美)에서 '영혼까지 끌어모은' 친미로 더 나아갔다. 그 충직한 일본을 통해 미국은 중국에게 '남의 앞마당에 계속 기웃대면 당신 앞바다(대만)의 풍랑이 거세질 것'이라 경고하고 싶었는지 모른다. ◆ 유가와 베네수엘라 그리고 러시아 최근 트럼프의 지지율은 역대 최저치로 떨어졌다. 이대로면 가을 중간선거는 참패가 불가피하다. 공화당 지지층 내에서도 트럼프의 인기가 하락한 배경에는 감당하기 힘든 생활비 부담이 자리한다. 미국의 물가 상승률은 코로나 팬데믹 시기의 절정에서 꺾여 내려왔지만 물가 수준 자체가 워낙 높아진 터라 상대적으로 작은 폭(그러나 여전히 연방준비제도의 목표치를 웃도는 수준)의 물가 오름세에도 서민들의 생활고는 깊어지고 있다. 이런 상황에서 유가가 다시 들썩대기라도 하면 민심은 더 냉랭해지기 쉽다. 미국은 러시아의 돈줄을 조여 '서둘러 우크라이나와 평화협정을 맺으라'고 다그치고 싶지만, 러시아의 돈줄을 조일수록 미국내 인플레이션이 꿈틀댈 위험도 자라난다. 어둠의 통로로 유통되던 러시아산 원유를 완전히 틀어막을 경우 국제 유가와 미국내 휘발유 가격을 자극할 수 있어서다. 블라디미르 푸틴 러시아 대통령의 버티기 전술 배후에도 이렇게 물고 물리는 관계가 자리한다. 베네수엘라의 니콜라스 마두로 대통령과 영부인 실리아 플로레스 [사진=로이터] 이런 상황에서 베네수엘라 마두로 정권이 전복되고 트럼프에 순종적인 새 정권이 들어서면 미국은 베네수엘라산 원유를 대거 시장에 풀어 놓을 명분이 생긴다. 미국은 유가 충격을 덜 받으면서 러시아 석유 기업에 대한 제재를 더 심화하거나 지속할 수 있다. 즉 푸틴의 장기전은 미국에 큰 고통을 가하기 어려워진다. 이날(3일) 미국의 베네수엘라 공습과 마두로 대통령 체포 소식이 전해진 직후 러시아 외교부는 \"미국의 행위는 독립 국가의 주권을 용납할 수 없는 방식으로 침해한 것\"이라고 규탄했다. 참고로 마두로 정부는 중국 및 러시아, 그리고 이란 정부와 석유·광업 부문에서 전략적 제휴협력을 맺은 상태다. 이는 미국의 석유 공룡 기업들이 탐내는 자원이기도 하다. 물론 마두로 축출 후 베네수엘라가 극심한 내전 상태에 빠지거나 미국에 결사항전으로 맞설 경우 트럼프의 이러한 다목적 포석은 꼬이게 되고 미국의 앞마당은 더 소란스러워질 수 있다. 물론 그 소란스러움은 체스판의 당사자들이 머리를 맞댈 명분을 제공하기도 한다. osy75@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 듣고 깜짝 놀라셨죠? 베네수엘라에 무슨 일이?",
        "content": "여러분, 안녕하세요! 오늘은 정말 뜨끈뜨끈한 국제 뉴스 하나 들고 왔어요. 어제인가 그제 뉴스에서 도널드 트럼프 대통령이 베네수엘라를 향해 공습을 감행하고 니콜라스 마두로 대통령 체포까지 언급했다는 소식 들으셨나요? 세상에, 얼마나 충격적인 소식이었는지 몰라요. 딱 듣자마자 '아니, 베네수엘라에서 도대체 무슨 일이 일어나고 있는 거지?' 싶더라고요. 이건 단순히 한 나라의 정치적 이슈를 넘어서, 미국이 중남미 지역의 질서를 재편하려는 아주 큰 그림의 시작일지도 모른다는 생각이 들었어요. 그래서 오늘은 이 흥미로운 뉴스를 우리 블로그 이웃님들이 이해하기 쉽게, 그리고 앞으로 어떤 일들이 벌어질지 함께 예측해보면서 꼼꼼하게 파헤쳐 볼까 합니다. 그냥 기사만 띡 읽고 넘어가기엔 너무나도 중요한 국제 정세가 숨어있거든요. 우리 함께 흥미진진한 이야기 속으로 떠나보시죠!"
      },
      {
        "title": "미국의 '앞마당'이 흔들리는 이유? 백악관의 '서반구 복원' 전략!",
        "content": "자, 그럼 왜 트럼프 행정부가 갑자기 베네수엘라에 이렇게 강경한 태도를 보이고 나선 걸까요? 여기에는 바로 미국의 '국가안보전략(NSS)'이라는 중요한 문서가 숨어있답니다. 쉽게 말해, 미국이 앞으로 나라를 어떻게 지키고 다른 나라들과 어떻게 관계를 맺어나갈지에 대한 큰 계획이라고 할 수 있죠. 이 전략의 핵심 내용 중 하나가 바로 '서반구(아메리카 대륙)에서 미국의 위상 복원과 존재감 강화'인데요. 이건 마치 '우리 동네(중남미) 일을 우리가 더 확실하게 챙기겠다!'라고 선언하는 것과 같아요. 과거에는 중남미 지역에 미국이 좀 소홀했던 부분이 있었던 모양이에요. 그러는 사이에 중국이나 러시아 같은 나라들이 슬금슬금 영향력을 넓혀오기 시작했죠. 우리가 잠깐 한눈판 사이에 옆집 친구가 우리 집 앞에서 자기 영향력을 키우고 있었다는 걸 뒤늦게 안 거죠. 그래서 이제 더 이상은 안 되겠다, 우리의 '앞마당'을 튼튼하게 관리해야겠다, 라는 의지를 분명히 보여주는 거예요. 베네수엘라는 바로 이 '앞마당 관리'의 상징적인 장소가 된 셈이죠. 지정학적으로도 아주 중요한 위치인데다, 석유 자원도 풍부해서 다른 강대국들의 영향력이 교차하는 곳이거든요. 트럼프 대통령의 다목적 포석 전략에 아주 좋은 먹잇감이 된 셈이라고 할까요?"
      },
      {
        "title": "미국 vs 중국, 중남미를 두고 벌이는 보이지 않는 '체스 게임'!",
        "content": "솔직히 뉴스만 보면 베네수엘라 이야기가 딱 거기서 끝나는 것 같지만, 이 뒤에는 미국과 중국의 치열한 신경전이 숨어 있답니다. 마치 체스 게임처럼, 서로의 수를 읽고 다음 수를 두는 것처럼 말이죠. 트럼프 대통령이 '서반구는 우리 영역이야!'라고 선언하자마자, 중국도 가만히 있지 않았어요. 중국은 거의 10년 만에 '중남미 및 카리브해 지역에 대한 대외정책'이라는 문건을 냈는데요. 여기서 뭐라고 했냐면, '우리는 라틴 아메리카와 카리브해 일대를 포함해 글로벌 사우스 국가들과 항상 변함없이 연대해 왔다'고 했어요. 이건 마치 '그래, 너희 앞마당이라고? 하지만 우린 이미 오래전부터 거기 친구들이랑 잘 지내고 있었어. 앞으로도 계속 그럴 거야!'라고 말하는 것과 같죠. 중국은 이미 수십 년 전부터 중남미 국가들의 인프라 사업에 돈을 대주고, 자원을 개발하면서 정치적 영향력을 꾸준히 키워왔거든요. 예전에는 미국이 중남미 국가들의 최대 무역 상대국이었는데, 지금은 많은 나라들이 중국과 더 많은 거래를 하고 있을 정도예요. 그러니 미국 입장에서는 '아이고, 큰일 났네!' 싶을 수밖에요. 최근에는 중국이 '국제 세력 균형에 중대한 변화가 일어나고 있다'는 말을 자주 하는데, 이건 시진핑 주석이 미국의 세계적 패권 시대가 저물고 있다는 걸 의미할 때 자주 쓰는 표현이래요. 그러니까 미국은 '네 앞마당(대만)에 계속 기웃대면, 우리 앞바다(중남미)에서 너희 영향력을 흔들어 놓겠다!'라는 무언의 경고를 보내는 셈이죠. 정말 흥미진진하죠?"
      },
      {
        "title": "유가 상승 막고 러시아 압박? 베네수엘라 사태의 또 다른 비밀!",
        "content": "이야기가 점점 더 깊어지죠? 사실 베네수엘라 사태는 단순히 '앞마당' 문제만이 아니에요. 여기에는 미국의 국내 경제 상황과 러시아와의 복잡한 관계도 얽혀있답니다. 요즘 미국인들이 생활비 때문에 좀 힘들어하잖아요. 물가는 계속 오르고, 특히 유가(기름값)가 오르면 서민들의 부담은 더 커질 수밖에 없어요. 미국은 러시아를 압박해서 우크라이나 전쟁을 빨리 끝내고 싶어 하는데, 러시아 산 원유 거래를 너무 강하게 막아버리면 오히려 미국 내 휘발유 가격이 올라버릴 위험이 있거든요. 마치 러시아를 묶으려다 우리 발목을 잡는 격이 될 수도 있는 거죠. 그런데 만약 베네수엘라에 트럼프 행정부에 순종적인 새로운 정권이 들어선다면 어떨까요? 그러면 미국은 베네수엘라산 원유를 시장에 더 많이 풀 수 있는 명분이 생겨요. 그러면 유가 상승 부담을 덜면서도 러시아 석유 기업에 대한 제재를 더 심화시킬 수 있겠죠. 푸틴 러시아 대통령의 장기전 전략도 무력화시킬 수 있고요. 실제로 베네수엘라의 마두로 정부는 중국, 러시아, 이란과 석유·광업 분야에서 긴밀하게 협력하고 있었거든요. 이건 미국의 석유 기업들이 아주 탐내는 자원이기도 하고요. 그러니 베네수엘라의 마두로 정권 전복은 미국 입장에서 여러모로 이득이 되는 '윈-윈' 전략이 될 수 있는 거죠. 정말 머리가 복잡하죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 정말 흥미진진한 국제 뉴스를 가지고 여러분과 이야기 나눠봤는데요. 사실 베네수엘라 사태처럼 복잡한 국제 정세는 우리 일상과는 조금 멀게 느껴질 수도 있어요. 하지만 이렇게 우리가 사는 세상에서 어떤 일들이 벌어지고 있는지, 또 그 이유가 무엇인지 알아가는 건 정말 중요하다고 생각해요. 이번 뉴스를 보면서 저는 앞으로 국제 뉴스를 볼 때 좀 더 깊이 있게, 배경 지식과 연결해서 이해하려고 노력해야겠다고 다짐했어요. 단순히 사건만 보는 게 아니라, 그 뒤에 숨겨진 강대국들의 이해관계나 경제적인 요인들까지 함께 파악하려고요. 또, 우리 주변의 작은 이야기부터 세계적인 이슈까지, 여러분과 소통하면서 더 많은 것을 배우고 싶다는 생각도 새삼 하게 되었답니다. 앞으로도 이렇게 흥미롭고 유익한 정보들 많이 공유할 테니, 우리 이웃님들도 언제든 편하게 댓글로 의견 남겨주시고 소통해요! 세상은 정말 넓고 배울 것은 끝도 없잖아요, 우리 함께 배우고 성장해요! 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00047?mid=n1006",
    "hashTag": [
      "#베네수엘라",
      "#트럼프",
      "#미중관계",
      "#국제정세",
      "#미국외교",
      "#유가",
      "#러시아",
      "#지정학"
    ]
  },
  {
    "type": "eco",
    "title": "88억 갤러리아포레, 57억 트리마제 누가샀나 봤더니…성수 초고가주택도 '90년대생이 온다' [부동산360]",
    "newTitle": "2030 영리치, 성수 초고가 아파트 '싹쓸이'?! 90년대생의 부동산 파워!",
    "article": "서울 성동구 성수동 일대 아파트 단지 모습. [헤럴드경제DB] [헤럴드경제=신혜원 기자] 신흥 부촌으로 자리 잡은 서울 성동구 성수동 일대 초고가 주택 시장의 세대교체가 빠르게 진행되고 있다. 지난해 6·27 대출규제, 10·15 주택시장 안정화 대책 등 고강도 부동산 규제가 이어졌지만 성수동에선 규제 영향권 밖에 있는 이른바 ‘영리치’들의 매수세가 끊이지 않았다. 서울숲 3대장이라 불리는 초고가 주택, ‘갤러리아포레’, ‘아크로서울포레스트’, ‘트리마제’ 등에 2030세대 자산가들의 전액 현금매수 사례가 잇따랐다. 3일 법원 등기부등본에 따르면 1999년생 A씨는 지난해 9월 서울 성동구 성수동 소재 갤러리아포레 170㎡(이하 전용면적)를 신고가인 87억5000만원에 매수했다. 별도 근저당권이 설정돼 있지 않아 전액 현금으로 사들인 것으로 추정된다. 성수 초고가 주택을 매수한 2030 자산가 사례는 A씨 뿐만이 아니다. 1991년생 B씨는 지난해 6월 트리마제 140㎡를 57억원에 샀는데, 이 역시 거래대금 전액을 현금으로 치렀다. 서울숲 3대장 중 가장 나중에 지어져 랜드마크 단지로 인식되는 아크로서울포레스트 또한 영리치들의 매수세가 지속됐다. 지난해 5월 배우 최란·전 농구선수 이충희 부부가 약 150억원의 차익을 보고 187억원에 매도한 아크로서울포레스트 198㎡는 1995년생 C씨가 현금으로 매수했다. 1988년생인 김병훈 에이피알(APR) 대표는 같은해 6월 아크로서울포레스트 273㎡를 290억원에 사들였다. 김 대표는 소유권이전등기까지 마쳤는데 근저당권이 잡혀있지 않아 전액 현금으로 매수한 것으로 보인다. 해당 거래는 지난해 전국 아파트 실거래가 1위를 기록했다. 현금여력을 갖춘 젊은 자산가들이 초고가 주택을 매수하는 건 이를 안전자산으로 인식하는 경향이 뚜렷해지고 있기 때문이다. 특히 성수는 트렌디한 상권을 갖춘 데다 서울숲, 한강을 누릴 수 있어 젊은층의 선호도가 높다. 더욱이 서울숲 3대장이 한강 조망을 갖춘 ‘고층 하이엔드 주택’이라는 희소성을 높게 평가하는 영리치들이 많다는 점도 매수세를 지탱하는 배경이다. 남혁우 우리은행 부동산연구원은 “성수동 초고가 주택은 연무장길과 같은 핵심상권이 인접해있고 서울숲이라는 자연친화적 환경을 끼고 있으면서도 전형적인 하이엔드 아파트로서 폐쇄적인 주거환경을 갖추고 있기 때문에 영리치들의 수요가 높다”며 “가격 자체가 상징성과 희소성을 강화하는 베블런 효과도 영향을 미쳤다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 2030 젊은 부자들이 요즘 성수동 고급 아파트 다 쓸어 담고 있다는데, 사실인가요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있어서 얼른 가져와봤어요. 요즘 핫한 성수동, 그중에서도 '서울숲 3대장'이라고 불리는 갤러리아포레, 아크로서울포레스트, 트리마제 같은 초고가 아파트들을 2030 젊은 자산가들이 싹쓸이하고 있다는 거예요! 그것도 무려 현금으로요! 1999년생이 87억 5천만원짜리 갤러리아포레를, 1991년생이 57억원짜리 트리마제를, 심지어 1995년생이 150억원대 아크로서울포레스트를 현금으로 샀다는 기사를 보는데, '이게 현실이야?' 싶더라고요. 저도 모르게 '와우!' 환호성을 질렀지 뭐예요. 보통 이런 고급 아파트들은 중장년층의 전유물이라고 생각했는데, 이제는 2030 젊은 부자들이 주도하고 있다니, 정말 시대가 많이 변했다는 걸 실감하게 되는 순간이었어요. 여러분은 이 소식 듣고 어떤 생각이 드셨나요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "도대체 '영리치'가 뭐길래? 2030의 부동산 투자는 왜 이렇게 공격적인 걸까요?",
        "content": "아니 근데, 이게 그냥 젊은 사람들이 돈이 많아서 사는 게 다가 아니래요. 기사에서 '영리치'라는 단어를 쓰더라고요. 이게 뭐냐면, 'Young Rich', 즉 젊은 부자를 뜻하는 말이래요. 요즘은 어릴 때부터 성공해서 젊은 나이에 큰 부를 축적한 사람들이 정말 많은가 봐요. 제가 어릴 때는 상상도 못 했던 일인데 말이죠. 그럼 왜 이 '영리치'들이 성수동의 초고가 아파트에 이렇게 열광하는 걸까요? 이유가 뭘까 곰곰이 생각해 봤는데, 몇 가지가 떠오르더라고요. 첫째, '안전자산'이라는 인식이에요. 요즘처럼 경제 상황이 불안정할 때, 집은 현금처럼 안전하게 자산을 지켜주는 수단이라고 생각하는 거죠. 특히 성수동은 워낙 입지가 좋고, 서울숲과 한강을 끼고 있어서 미래 가치가 높다고 판단하는 것 같아요. 둘째, '희소성'이에요. 성수동의 이 고급 아파트들은 '하이엔드 주택'이라고 불리는데, 한강 조망이 가능하고 최고급 시설을 갖추고 있어서 그 희소성이 엄청나대요. 이런 특별한 가치를 알아보는 젊은 부자들이 많다는 거죠. 마치 명품처럼요! 마지막으로, '트렌드'와 '라이프스타일'도 중요하게 작용한대요. 성수동 자체가 워낙 트렌디한 상권이고, 젊은 사람들이 선호하는 문화 공간이 많잖아요? 이런 점들이 젊은 자산가들의 마음을 사로잡는 것 같아요. 이건 단순히 투자를 넘어 '나만의 멋진 공간'을 갖고 싶어 하는 욕구도 반영된 거라고 생각해요."
      },
      {
        "title": "88억, 57억, 150억... 2030은 어떻게 이런 거액을 현금으로 마련했을까요?",
        "content": "솔직히 말해서, 88억, 57억, 150억… 이 숫자만 봐도 입이 떡 벌어지는데요. 이걸 대출 없이 '전액 현금'으로 샀다는 게 정말 놀랍지 않나요? 기사를 보면서 '이 젊은 부자들은 도대체 뭘 해서 돈을 번 걸까?' 하는 궁금증이 절로 생기더라고요. 실제로 기사에서도 에이피알(APR) 대표 같은 분들이 등장하더라고요. 요즘 MZ세대가 열광하는 패션, 뷰티, IT 분야에서 젊은 나이에 성공한 사업가들이 많은 것 같아요. 이런 분들은 사업으로 큰돈을 벌고, 그걸 다시 부동산이라는 확실한 자산에 투자하는 거죠. 또, 부모님으로부터 물려받은 재산이 많은 '금수저'들도 있겠죠. 하지만 중요한 건, 단순히 돈이 많다는 것뿐 아니라, 그 돈을 '어떻게' 굴리는지가 핵심인 것 같아요. 이들은 단순히 집을 사는 게 아니라, 그 집의 가치, 미래 성장 가능성, 그리고 자신들의 라이프스타일에 맞는지를 꼼꼼하게 따져보고 투자하는 거죠. 마치 잘 훈련된 투자 전문가처럼요. 여러분도 혹시 주변에 이렇게 젊은 나이에 큰 성공을 거둔 분들을 아시나요? 어떤 분야에서 성공했는지, 어떻게 돈을 모았는지 너무 궁금하네요!"
      },
      {
        "title": "나도 '영리치'처럼 될 수 있을까? 2030 부동산 투자, 현실적인 꿀팁은?",
        "content": "물론 저도 88억짜리 아파트를 현금으로 살 수는 없겠지만, 기사를 보면서 '나도 앞으로 돈을 더 열심히 모아서 꼭 내 집 마련을 해야겠다!' 하는 동기 부여가 확실히 되더라고요. 그렇다면 우리 같은 평범한 사람들은 2030에 '영리치'처럼은 못 돼도, 현명하게 자산을 늘려나가려면 어떻게 해야 할까요? 몇 가지 생각해 볼 만한 점들을 정리해 봤어요. 첫째, '종잣돈 마련'이 중요해요. 아무리 좋은 투자 기회가 와도 종잣돈이 없으면 시작조차 할 수 없잖아요? 꾸준히 저축하고, 불필요한 지출을 줄여서 최대한 빠르게 종잣돈을 만드는 연습이 필요해요. 둘째, '부동산 공부'는 필수예요. 성수동처럼 특정 지역에 투자하는 것도 좋지만, 왜 그 지역이 오르는지, 앞으로 어떤 지역이 유망할지 등을 공부해야 해요. 저는 요즘 부동산 관련 유튜브 채널도 많이 보고, 관련 서적도 읽으면서 꾸준히 공부하고 있답니다. 셋째, '현명한 투자'를 해야 해요. 무턱대고 '영끌'해서 투자하는 건 정말 위험하잖아요. 감당할 수 있는 범위 내에서, 장기적인 안목으로 투자하는 것이 중요해요. 급매물을 잘 잡거나, 소형 아파트부터 시작하는 것도 좋은 방법이 될 수 있어요. 마지막으로, '자신의 라이프스타일'을 고려해야 해요. 무조건 비싼 집이 좋은 게 아니라, 내가 어떤 환경에서 살고 싶은지, 어떤 생활을 하고 싶은지를 먼저 생각하고 그에 맞는 집을 선택하는 게 행복으로 가는 길이라고 생각해요. 여러분은 지금 어떤 부동산 계획을 가지고 계신가요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 소식을 접하고 나서, 저는 앞으로 돈을 더 아껴 써야겠다는 다짐을 하게 되었어요. 물론 88억짜리 아파트를 당장 살 수는 없겠지만, 제 목표를 향해 한 걸음씩 나아가는 게 중요하니까요. 젊은 자산가들이 현금으로 초고가 아파트를 사는 걸 보면서, '아, 나도 꾸준히 노력하면 내 집 마련의 꿈을 이룰 수 있겠다!' 하는 희망을 얻었어요. 사실 부동산 뉴스를 보면 '폭등이다', '폭락이다' 하면서 불안감만 커질 때도 많잖아요. 그런데 이렇게 긍정적인 소식을 들으니까, 오히려 더 힘이 나는 것 같아요. 앞으로 저도 제 블로그를 통해 여러분과 함께 부동산 공부도 하고, 돈을 모으는 꿀팁들도 공유하면서, 함께 성장해나가고 싶어요. 이 글을 읽는 모든 분들도 '영리치'는 아니더라도, 각자의 자리에서 행복하고 풍요로운 삶을 만들어나가시길 진심으로 응원합니다! 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n05955?mid=n1006",
    "hashTag": [
      "#2030부동산",
      "#영리치",
      "#성수동아파트",
      "#갤러리아포레",
      "#트리마제",
      "#아크로서울포레스트",
      "#부동산투자",
      "#내집마련"
    ]
  },
  {
    "type": "eco",
    "title": "\"삼전으로 4억5000만원\"…'12만전자'에 김구라도 대박?",
    "newTitle": "삼성전자 12만전자 시대, 김구라처럼 대박 수익률 가능한가요?",
    "article": "방송인 김구라. /사진=변성현 기자 삼성전자가 새해 첫 거래일 장중 최고가를 경신한 가운데 투자자들이 삼성전자 수익률 인증에 나섰다. 3일 관련업게에 따르면 한 투자 커뮤니티에서는 삼성전자로 4억5507만원을 번 계좌 인증글이 올라왔다. 이 글의 작성자는 \"국장 포트폴리오 삼성전자 100%\"라고 했다. 또 다른 커뮤니티에는 \"삼성전자 수익 이 정도면 괜찮은 편인가요?\"라는 글이 올라왔다. 해당 글에는 삼성전자 3500주를 보유하고 있고 매입 평균단가는 2만5715원인 계좌 화면 인증샷이 있었다. 매입금액은 9000만원가량, 평가 금액은 3억2965만원이다. 수익률은 366.26%다. 삼성전자는 전날 전날보다 8600원(7.17%) 상승한 12만8500원에 장을 마쳤다. 장중 12만9600만원까지 오르면서 최고가를 새로 쓰기도 했다. 서울 서초구 삼성전자 사옥. /사진=이솔 기자 앞서 '10만전자'를 넘어섰을 때 방송인 김구라가 수익률을 인증하기도 했다. 김구라 씨는 자신의 유튜브 채널 '그리구라'에서 삼성전자의 수익률이 100%가 넘는다고 했다. 평균 매수 단가는 4만5000원이라고 공개했다. 현재 기준으로 수익률은 185.6%다. 김구라는 코로나 팬데믹 시기에 삼성전자 주식을 사들였을 것으로 추정된다. '삼성 저격수'로 불리던 박용진 전 의원도 수익률을 인증하기도 했다. 지난해 10월 박 전 의원은 \"삼전이 드디어 10만전자가 됐다\"며 \"삼성 오너 일가의 반칙과 불법을 비판하면서도 삼성전자라는 기업을 응원하는 마음으로 주식을 산 지 꼭 1년 만에 이룬 결과\"라고 적었다. 그가 매입한 가격을 기준으로 계산하면 현재 약 115.2% 이상의 수익률을 기록했을 것으로 보인다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 8만원 가나 했는데…5만원대 추락에 '망연자실' 사이비에 빠진 아빠…딸이 도살장 달려간 사연 \"계엄 때보다 심해\"…저녁 회식 실종에 '비명' \"10억 벌었다\" 대박…삼성전자 개미들 '환호' 110억 집 공개…최화정, 역술가 한마디에 멘붕 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 4억 5천만원이라구요? 삼성전자 주가 대박 소식에 깜짝 놀랐어요!",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이 있어서 여러분이랑 얼른 나누고 싶어서 달려왔어요. 바로바로 삼성전자가 새해 첫 거래일부터 장중 최고가를 찍으면서 '12만 전자' 시대를 열었다는 거예요! 어떤 분들은 이미 삼성전자 투자로 4억 5천만원 넘는 엄청난 수익을 거두셨다고 하더라고요. 와, 정말 입이 떡 벌어지죠? 저도 왠지 모르게 가슴이 두근거리고 '나도 한번 도전해볼까?' 하는 생각이 절로 들더라고요. 마치 드라마 한 장면 같지 않나요? 이렇게 많은 투자자들이 삼성전자라는 한 기업에 희망을 걸고, 그 결과로 달콤한 열매를 맛보고 있다는 사실이 정말 흥미진진해요. 주변에서도 '삼성전자, 이거 대박이야!' 하는 이야기가 심심치 않게 들려오는데, 대체 왜 이렇게 많은 사람들이 삼성전자 주가에 주목하는 걸까요? 오늘은 이 뜨거운 이슈를 우리 이웃님들이 궁금해하실 만한 내용들로 꼼꼼하게 파헤쳐 보도록 할게요!"
      },
      {
        "title": "12만전자, 대체 이게 무슨 뜻이에요? 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "아니, '12만 전자'가 도대체 뭐길래 이렇게 난리일까요? 혹시 '전자'라는 말이 들어가서 전부 전자제품 이야기라고 생각하셨다면, 땡! 땡! 땡! 사실 이 '12만 전자'는 주식 용어랍니다. '전자'는 삼성전자의 줄임말로 많이 쓰이고요, '12만'은 바로 삼성전자 주식의 가격을 의미해요. 즉, 삼성전자 주식 한 주의 가격이 12만원을 넘었다는 뜻이죠. 어제도 뉴스에서 본 것 같은데, 삼성전자가 장중에는 12만 9천원까지 올랐다고 하니 정말 대단하죠? 사실 '10만 전자'라는 말도 한참 회자됐었는데, 이제는 12만 원까지 돌파했으니 그야말로 '대박'이라고 할 수 있어요. 이렇게 주식 가격이 오르면 당연히 해당 주식을 보유하고 있던 사람들은 기분이 좋겠죠? 이걸 '수익률'이라고 하는데, 예를 들어 제가 1주에 10만원에 사서 12만원에 팔았다면 2만원의 이익을 본 거잖아요. 이걸 퍼센트로 나타낸 게 수익률이에요. 삼성전자처럼 오랫동안 많은 사람들이 사랑하는 기업의 주가가 이렇게 많이 올랐다는 것은, 그만큼 기업의 가치가 높게 평가받고 있다는 신호로 볼 수 있어요. 그래서 '12만 전자'라는 말이 나오면 많은 투자자들이 '와, 삼성전자 정말 잘 나가는구나!' 하고 주목하게 되는 거랍니다."
      },
      {
        "title": "김구라 씨도 '10만 전자' 때 100% 넘는 수익 인증! 구체적인 사례로 살펴볼까요?",
        "content": "여러분, 방송인 김구라 씨도 '10만 전자' 때 이미 엄청난 수익률을 인증했다는 사실, 알고 계셨나요? 와, 진짜 연예인들도 저희처럼 주식 투자에 관심이 많다는 게 느껴져요. 김구라 씨는 자신의 유튜브 채널에서 삼성전자 주식으로 100%가 넘는 수익을 봤다고 공개했는데요. 평균 매수 단가가 4만 5천원이었다고 하니, 지금 가격으로 계산하면 수익률이 거의 185%에 달한다고 해요. 상상이나 되세요? 내가 투자한 돈이 거의 두 배 가까이 불어난다는 거잖아요! 김구라 씨처럼 '100% 삼성전자 포트폴리오'를 운영하며 4억 5천만원 넘는 수익을 올린 투자자 이야기도 나왔어요. 이분은 아예 다른 종목은 쳐다보지도 않고 삼성전자만 믿고 투자했는데, 그 결과 엄청난 대박을 터뜨린 거죠. 또 다른 투자자분은 3,500주를 평균 2만 5715원에 매수해서 현재 3억 2천만원이 넘는 평가 금액을 기록하며 366%라는 어마어마한 수익률을 자랑하고 있더라고요. 이렇게 구체적인 사례들을 보면 '삼성전자, 정말 투자할 만한 가치가 있구나' 하는 생각이 절로 들어요. 특히 코로나 팬데믹 시기에 주식을 사들였을 것으로 추정되는 김구라 씨의 경우를 보면, 위기 속에서도 기회를 포착하는 투자자들에게 삼성전자가 큰 보상을 해준 셈이죠."
      },
      {
        "title": "삼성전자 투자, 망설여진다면? 이웃님들을 위한 꿀팁 대방출!",
        "content": "이렇게 삼성전자 주가가 계속 오르는 걸 보면 '나도 한번 사볼까?' 하는 마음이 드는 건 당연해요. 하지만 막상 투자하려고 하면 '지금 사도 괜찮을까?', '혹시 떨어지면 어쩌지?' 하는 걱정이 앞설 수도 있죠. 그래서 오늘은 제가 여러분께 몇 가지 꿀팁을 알려드릴까 해요. 첫째, '분산 투자'는 필수예요! 삼성전자가 아무리 좋은 기업이라도 모든 투자금을 한 곳에 쏟아붓는 건 위험해요. 다른 우량주나 펀드 등에도 분산해서 투자하면 혹시 모를 하락장에서도 위험을 줄일 수 있답니다. 둘째, '장기적인 안목'을 가지세요. 단기적인 주가 변동에 너무 일희일비하지 말고, 삼성전자의 미래 성장 가능성을 믿고 길게 보고 투자하는 것이 중요해요. 삼성전자는 반도체뿐만 아니라 폴더블폰, AI 등 미래 먹거리 산업에도 적극적으로 투자하고 있잖아요. 셋째, '기업 뉴스'를 꾸준히 체크하세요. 기업의 실적 발표, 신제품 출시, 기술 개발 소식 등은 주가에 큰 영향을 미칠 수 있으니 항상 관심을 가지는 게 좋아요. 마지막으로, '여유 자금'으로 투자하세요. 생활에 꼭 필요한 돈으로 투자했다가 주가가 떨어지면 마음고생이 심할 수 있으니, 혹시 잃어도 괜찮다는 생각으로 여유 있는 돈으로 투자하는 것이 정신 건강에 좋답니다. 어렵게 생각하지 마시고, 차근차근 알아가면서 나에게 맞는 투자 방법을 찾아보는 게 중요해요!"
      },
      {
        "title": "솔직한 후기: 삼성전자, 앞으로 저의 투자는 이렇게 할 거예요!",
        "content": "오늘 이렇게 삼성전자 '12만 전자' 소식과 함께 투자자들의 뜨거운 수익 인증 사례들을 살펴보니, 정말이지 '나도 한번 잘 해보고 싶다!'는 의지가 불타오르더라고요. 사실 예전부터 삼성전자가 우리나라 대표 기업이라는 건 알고 있었지만, 이렇게 직접적으로 투자자들에게 큰 기회를 주고 있다는 것을 실감하니 새삼 대단하게 느껴졌어요. 물론 주식 투자가 항상 성공만 보장하는 건 아니라는 걸 저도 잘 알아요. 하지만 오늘 기사를 보면서, 앞으로 저는 좀 더 적극적으로 삼성전자라는 기업에 대해 공부하고, 장기적인 관점에서 신중하게 투자를 결정해야겠다고 마음먹었답니다. 단순히 '대박'을 노리기보다는, 삼성전자의 기술력과 미래 성장 가능성에 주목하면서 꾸준히 관심을 가지려고 해요. 여러분도 오늘 제가 알려드린 꿀팁들을 참고하셔서, 무작정 따라 하기보다는 자신만의 투자 원칙을 세우고 현명한 투자 결정을 내리시길 바라요. 혹시 삼성전자 투자 경험이 있으시거나, 다른 좋은 정보가 있다면 언제든지 댓글로 공유해주세요! 우리 같이 성장하는 블로그를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n03994?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#12만전자",
      "#주식투자",
      "#투자",
      "#재테크",
      "#김구라",
      "#수익률",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"삼성전자가 7만원? 너무 올랐어\"…8000만원 예금 넣고 210만원 번 아재들 '쌉싸름' [은퇴자 X의 설계]",
    "newTitle": "돈이 녹고 있다고요? 3% 예금 vs 4% 물가, '조용한 파산' 막는 법!",
    "article": "예금 3%, 체감 물가 4%의 현실… 가만히 있으면 가난해져 인플레이션이 가장 무서운 적… 투자는 ‘선택’ 아니라 ‘생존’ 머피의 법칙같다. '내가 팔면 오르고, 내가 사면 떨어지고' 이 법칙은 대한민국 모든 개미들이 입에 달고 사는 말이다. 그래서 주식투자를 못 하겠다는 중년들에게 투자는 더이상 미룰 수 없는 숙제다. 전문가들은 물가상승률에도 미치는 못하는 예금에 돈을 묻어두는 것은 소리 없이 자산을 도둑 맞는 격이라고 경고한다. /AI '뤼튼'이 생성한 이미지 은퇴자 X의 설계 50대의 시간은 더 이상 연 단위로 쪼개 관리할 수 있는 구간이 아니다. 남은 시간을 어떻게 설계할 것인지는 결국 세 가지 질문으로 압축된다. ①돈은 버틸 수 있는가, ②몸은 견딜 수 있는가, ③사람은 남아 있는가. 이 가운데 가장 먼저 흔들리는 것은 의외로 ‘돈’이다. 방향을 잘못 잡은 자산은 소리 없이 삶의 선택지를 줄여나간다. 그래서 2026년, [은퇴자 X의 설계]는 가장 먼저 ‘투자’ 이야기부터 꺼내려 한다. 얼마나 벌 수 있느냐가 아니라, 시간이 편이 되도록 구조를 만들고 있는지를 묻기 위해서다. [파이낸셜뉴스] “SK하이닉스 사서 들고 있을걸”, “삼성전자, 그때 안 팔았어야 했는데”, “미국 팔란티어나 엔비디아를 조금이라도 담아둘걸.” 새해 아침, 재테크 커뮤니티와 직장인 단톡방은 다시 한 번 ‘껄무새’들의 탄식으로 가득 찼다. 결과를 알고 나서야 과거의 선택을 후회하는 사람들이다. 2025년 한 해, 인공지능(AI) 반도체 열풍과 글로벌 빅테크 투자 확대로 국내 증시는 말 그대로 폭등했다. 미국 증시도 두자리수의 상승세를 기록했다. 지난해 초 '불확실하다'며 1년 내내 지켜보기만 했던 투자자와 조심스럽게라도 시장에 들어가 있던 투자자의 체감 온도는 완전히 달랐다. 하지만 문제는 여기서부터다. 이 장면을 본 많은 X세대는 다시 같은 질문을 던진다. \"손해는 안 보고 수익을 낼 수 있는 종목은 없나?\", “2026년엔 뭘 사야 하지?”, “너무 오른 거 아닐까?”, “내가 들어가면 떨어질 것 같은데…” 고민은 당연하다. 그러나 움직이지 않는 한 내년 이맘때 또 다른 후회를 읊조리는 ‘껄무새’로 남을 가능성이 크다는 점이다. 2026년 1월 1일, 강남의 한 카페에서 2026년 1월 1일, 서울 성동구 옥수동의 한 카페. 올해 만 57세가 된 권혁서씨(가명)는 1년 전 정리해 둔 엑셀 파일을 다시 열었다. 파일 제목은 ‘2025년 투자 계획’. 그 안에는 몇 줄의 메모만 남아 있었다. 1월 올해는 투자해야 하는데, 뭘 사야 할까 3월 갑자기 빠지네. 반등하면 사야겠다 6월 상승세로 돌아선 것 같은데, 좀 빠지면 사야겠다 10월 너무 많이 올랐어. 못 사겠다 12월 반도체를 살까? 산타랠리 확인하고 들어가자 지난 1년, 권씨는 언제·얼마를 투자할지 정해놓지 않은 채 시장을 지켜보기만 했다. 그동안 예금 통장은 8000만원에서 8203만원으로 늘었다. 하지만 그는 자산이 불어났다는 안도감 대신, 설명하기 어려운 불안을 느꼈다. 전문가들은 권씨의 상태를 ‘조용한 파산(Silent Bankruptcy)’이라 진단한다. 통장의 숫자는 늘어나는데, 그 숫자가 살 수 있는 ‘삶의 질’은 해마다 빠르게 줄어드는 현상이다. 2026년, X세대에게 투자는 더 이상 수익을 내기 위한 ‘선택’이 아니라, 품격 있는 노후를 지키기 위한 최소한의 ‘생존 투쟁’이 됐다. 늘어나는 숫자, 줄어드는 가치… ‘조용한 파산’의 실체 숫자만 보면 권씨의 자산은 늘었다. 그러나 실질 가치를 기준으로 보면 이야기는 달라진다. 권씨의 예금 8000만원은 연 3% 금리로 1년간 세후 약 203만원의 이자를 낳았다. 문제는 물가다. 국가데이터처에 따르면 지난해 소비자물가지수는 전년에 비해 2.1% 상승했다. 겉으로 보면 예금 이자가 물가를 이긴 것처럼 보인다. 하지만 이 수치는 모든 계층을 평균 낸 숫자다. 지난해 생활물가지수는 2.4% 상승했고, 식품은 3.2%, 식품이외는 2.0% 올랐다. 농축수산물 물가는 전년보다 2.4% 상승했지만 축산물은 4.8%, 수산물은 5.9%나 급등했다. 이외 외식비, 개인서비스, 의료비, 보험료, 교육비, 공공요금처럼 X세대가 실제로 반복 지출하는 항목은 평균 물가보다 훨씬 빠르게 올랐다. 서울 대표 외식 8개 품목 가격 /그래픽=정기현 기자 실례로 한국소비자원에 따르면 지난해 11월을 기준으로 서울의 대표 외식 메뉴 8종의 평균 가격은 전년 동월 대비 약 3~5% 올랐다. 김밥은 3500원에서 3700원으로 5.7%나 올랐고 칼국수는 9385원에서 9846원으로 4.9% 올랐다. 이자가 불어났다고 좋아할 일이 아닌 것이다. 자산은 이미 물가와의 싸움에서 밀리고 있다. “조금만 더 지켜보자”의 씁쓸한 대가 권씨만의 이야기가 아니다. 2025년을 놓친 투자자들의 공통된 선택은 하나였다. \"무섭다. 공부를 더 하고 투자하겠다\", \"조금만 더 지켜보자.\" 겉으로는 신중해 보이지만, 아무 계획 없이 기다리는 선택은 시간이 갈수록 독이 된다. 시장이 오를수록 “이제 고점 같다”는 공포가 커지고, 공포가 커질수록 결정을 미룬다. 그러다 보면 기다림은 전략이 아니라 아무것도 하지 않는 습관이 된다. 결국 문제는 타이밍이 아니다. 계획 없이 기다리는 동안, 물가는 움직이고 있기 때문이다. 실패할 시간은 없고, 가만히 있을 여유도 없다 그렇다고 공격적으로 투자할 수는 없다. X세대에게 한 번의 큰 손실은 곧바로 노후 불안으로 이어질 수 있다. 하지만 원금을 지키겠다며 멈춰 서 있으면, 물가는 자산을 잠식한다. 홍춘욱 프리즘투자자문 대표는 '경제강의노트' 유튜브 동영상에서 \"퇴직자에게 가장 무서운 리스크는 '소리 없는 도둑', 인플레이션\" 이라면서 \"원리금 보장형은 물가를 이기기에는 턱없이 부족하다\"고 지적했다. 이어 \"인플레이션은 언젠가 끝나는 위기가 아니라 늘 곁에 있는 위협\"이라면서 \"성장형 자산 비중을 확대하고 '장기 복리의 힘'을 믿고 꾸준한 적립식 투자를 이어가야 한다\"고 조언했다. 김동엽 미래에셋투자와연금센터 상무는 \"흔히 리스크를 위험이라고 번역하고 우리는 위험을 지금보다 상황이 안 좋아 지는 것으로 여긴다\"면서 \"그러나 위험을 피하면 위태로운 상황을 피할 수 있겠지만 지금보다 나은 상황을 향해 나아가지도 못한다. 손실이 무섭다고 주식을 사지 않으면 주가 상승에 따른 수익도 갖지 못한다\"고 지적했다. 이어 \"리스크는 위험이 아니라 위기로 번역하는 게 좋지 않을까 생각한다\"면서 \"위기란 위태로움과 함께 기회 요인도 가지고 있다. 망설이기만 하고 행동하지 않으면 아무 것도 얻을 수 없다 \"고 조언했다. 그래서 지향점을 바꿔야 한다. ‘얼마를 벌 수 있을까’가 아니라 '물가에 지지 않으려면 어떻게 최소한으로 움직일 것인가'이다. 초보 투자자들은 “손해가 정말 싫다. 아니 손실을 보면 정말 큰일난다. 그래서 투자가 더 무섭다”라고 말한다. 그러나 냉정하게 보면 손해가 싫어서 멈춰 서 있는 동안, 가장 확실한 손해는 이미 진행되고 있을지도 모른다. 방법은 생각보다 단순하다 손실 가능성을 아예 배제하고 수익을 낼 수 있는 방법은 예금, 적금 등을 제외하고는 극히 드물다. 그러나 손실 가능성을 낮출 수는 있다고 전문가들은 조언하고 있다. ①한 번에 들어가지 않는다: 금액과 시점을 나눠 움직이면 고점 공포를 줄일 수 있다. ②종목보다 묶음을 선택한다: 지수형 ETF·배당 ETF처럼 분산된 상품은 변동성을 낮춘다. ③생활비는 건드리지 않는다: 앞으로 3~4년 안에 쓸 돈은 절대 투자하지 않는다. 이 세 가지만 지켜도, 투자는 베팅이 아니라 관리 가능한 선택이 된다는 게 전문가들의 조언이다. \"우리는 미래를 모른다\" 투자 달인들의 접근법 헤지펀드의 대가 레이 달리오 /연합뉴스 글로벌 자산운용의 역사에서 검증된 투자자들은 공통된 질문을 던져왔다. ‘무엇을 살 것인가’가 아니라 ‘어떤 구조를 만들 것인가’다. 세계 최대 헤지펀드 브리지워터를 설립한 레이 달리오는 “미래를 예측하려는 순간, 이미 가장 위험한 투자에 들어간 것” 이라고 말한다. 그가 강조한 자산배분 전략은 특정 종목을 맞히는 방식이 아니라, 어떤 환경에서도 일부 자산이 작동하도록 설계하는 접근이다. 미국의 투자자 해리 브로운 역시 “우리는 미래를 모른다”는 전제에서 출발해 주식·채권·현금·금으로 자산을 나누는 ‘영구 포트폴리오’를 제시했다. 연기금과 보험사도 마찬가지다. 단기 수익률보다 변동성 관리와 장기 지급 능력을 우선한다. 이들의 공통점은 하나다. 시장을 예상하지 말고 자산을 배분해 투자한다면 손실 위험을 낮출 수 있다는 것이다. 안정적이되, 멈추지 않는 투자 새 해가 시작됐다. 코스피는 4300선을 넘어섰고, 삼성전자는 12만원을 돌파했다. 미국 S&amp;P500지수와 나스닥지수는 사상 최고치를 다시 썼다. 한때 안전자산으로 불리던 금과 은 가격도 함께 뛰었다. 어디에 손을 대야 할지 망설여지는 환경이다. 그러나 한 가지는 분명하다. 아무것도 하지 않는 선택은 중립이 아니다. 물가가 오르는 환경에서 가만히 있는 것은, 위험을 피하는 행동이 아니라 위험을 천천히 받아들이는 선택에 가깝다. 예금에 그대로 두는 결정은 아무 일도 하지 않는 것처럼 보이지만, 실제로는 해마다 자산의 구매력을 조금씩 내주는 과정이다. 반대로 완벽하지 않더라도 구조를 만들기 시작한 사람은 시간이 편이 된다. 수익률은 오르내릴 수 있지만, 현금 흐름은 남고 경험은 쌓인다. 이것이 X세대에게 투자가 필요한 이유다. 공격적인 투자를 안 해도 된다. 그러나 최소한 물가상승률을 웃도는 수익을 내지 못한다면 '내 돈'이 녹아내리고 있다는 것은 명심해야 한다. '은퇴=퇴장'이라는 낡은 공식이 무너지고 있습니다. 평균수명 83세 시대, X세대가 본격적인 은퇴를 맞이하면서 기존의 은퇴 개념 자체가 재정의되고 있습니다. 그들의 '인생 2막' 이야기를 담은 [은퇴자 X의 설계] 가 매주 토요일 아침 독자 여러분을 찾아갑니다. 기자페이지를 구독하면 편하게 받아보실 수 있습니다. kkskim@fnnews.com 김기석 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 호텔에서 하룻밤 보낸 남녀 3명, 다음 날 직원이 객실 들어가보니.. → 둘째 출산 때 하반신 마취한 이시영, 깨어 있는데 의사들이.. → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 가수 숙행과 '불륜 의혹' 유부남 사업가 \"엘리베이터 키스는..\" → 남편과 다투다 25층 콘도에서 추락한 아내, 수영장에서..반전 → '200억 기부' 가수 김장훈의 반전 재력, 통장에 있는 돈이.. → '빚 15억·사기 결혼' 낸시랭 뜻밖의 근황, 결혼정보 회사 가더니.. → 아이유처럼 양손을 베개 속에 넣고 자면.. 뜻밖의 경고 → 헬로키티 굴착기 운전하는 女 \"남편이 잘생겨서..\" → 법인카드로 마트 장 본 막내 사원 \"택시비 계산해보니..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해 아침, '껄무새'들의 탄식… 2025년 투자, 정말 놓친 걸까요?",
        "content": "여러분, 어제 뉴스 보셨어요? 새해 아침부터 재테크 커뮤니티랑 직장인 단톡방이 완전 '껄무새'들의 탄식으로 가득 찼다고 하더라고요. '아이고, 그때 SK하이닉스 살걸!', '삼성전자 왜 팔았을까…', '미국 빅테크라도 좀 담아둘걸!' 이런 후회가 막 쏟아져 나왔대요. 솔직히 저도 남 얘기 같지 않아서 마음이 찡했거든요. 2025년 한 해, 정말 AI 반도체다 뭐다 해서 국내 증시가 말 그대로 폭등했잖아요. 미국 증시도 두 자릿수 상승세를 기록했다고 하고요. 작년 초만 해도 '뭔가 불확실하다'면서 관망만 했던 투자자들과, 그래도 조심스럽게 시장에 들어갔던 투자자들의 체감 온도는 정말 하늘과 땅 차이였겠죠? 그런데 여기서 중요한 건, 이 장면을 본 많은 X세대들이 또 같은 질문을 던지고 있다는 거예요. '아니, 그러면 손해 안 보고 수익 낼 수 있는 종목은 진짜 없는 건가?', '2026년에는 뭘 사야 할지 모르겠어!', '이미 너무 많이 오른 거 아니야?', '내가 들어가면 무조건 떨어질 것 같아…' 이런 고민, 정말 당연하죠. 하지만 전문가들은 이런 고민만 하다가 아무것도 하지 않으면, 내년 이맘때 또 다른 후회를 읊조리는 '껄무새'로 남을 가능성이 크다고 경고하더라고요. 그러니까 오늘 저희 같이 '돈이 녹는 현상'에 대해 제대로 알아보고, 앞으로 우리 자산을 어떻게 지켜나가야 할지 함께 고민해보자고요!"
      },
      {
        "title": "'조용한 파산'이 뭐냐고요? 숫자만 늘고 가치는 줄어드는 무서운 현실!",
        "content": "아니, '조용한 파산'이라니, 이름부터가 너무 무시무시하죠? 이게 대체 뭔지 궁금하실 텐데요. 기사에서 57세 권혁서(가명) 씨의 사례를 들었어요. 1년 동안 투자 계획을 세워둔 엑셀 파일에 '올해는 투자해야 하는데, 뭘 사야 할까', '갑자기 빠지네, 반등하면 사야겠다', '좀 빠지면 사야겠다', '너무 많이 올랐어, 못 사겠다', '산타랠리 확인하고 들어가자'… 이렇게 적어놓고 결국 1년 내내 지켜보기만 했대요. 그 결과, 예금 통장 잔액은 8000만원에서 8203만원으로 늘었다고 해요. 숫자만 보면 203만원 이자가 붙은 거죠. 그런데 권 씨는 자산이 늘었다는 안도감 대신, 설명하기 어려운 불안감을 느꼈다고 해요. 이게 바로 '조용한 파산'의 실체랍니다. 겉보기엔 통장 숫자는 늘어나는데, 그 숫자로 살 수 있는 '삶의 질'은 해마다 빠르게 줄어드는 현상인 거죠. 전문가들은 이걸 '소리 없는 도둑', 바로 '인플레이션' 때문이라고 하더라고요. 분명히 예금 이자 3%를 받았는데, 왜 불안하냐고요? 문제는 물가예요! 작년 소비자물가지수가 전년 대비 2.1% 상승했다고 하지만, 이게 평균치잖아요. 우리가 실제로 체감하는 물가, 특히 X세대가 반복적으로 지출하는 항목들, 예를 들어 외식비, 개인 서비스, 의료비, 보험료, 교육비, 공공요금 같은 건 평균 물가보다 훨씬 빠르게 올랐다고 해요. 서울의 대표 외식 메뉴 8가지 가격이 작년 11월 기준으로 전년 동월 대비 약 3~5% 올랐고, 김밥은 5.7%, 칼국수는 4.9%나 올랐다니… 이자가 불어났다고 좋아할 일이 전혀 아닌 거죠. '조용한 파산'이라는 말이 딱 맞는 것 같아요. 돈은 조금 늘어났는데, 정작 우리가 살아가는데 필요한 물건이나 서비스의 가격은 훨씬 더 빨리 올라버리니까, 결국 돈의 가치가 떨어지는 셈이니까요."
      },
      {
        "title": "‘조금만 더 지켜보자’의 씁쓸한 대가, 타이밍이 아니라 '이것'이 문제!",
        "content": "많은 분들이 투자를 망설이는 이유 중 하나가 바로 '타이밍'이라고 생각하는 것 같아요. '아, 지금은 너무 오른 것 같아', '좀 더 떨어지면 사야지', '언제 사야 제일 좋을까?' 이런 생각들 말이죠. 그런데 기사에서는 이 '타이밍'이라는 생각 때문에 오히려 더 큰 손해를 볼 수 있다고 이야기하고 있더라고요. 권 씨처럼 '조금만 더 지켜보자', '무섭다, 공부를 더 하고 투자하겠다'는 식으로 시장을 관망만 하는 사람들이 많다는 거예요. 겉보기엔 굉장히 신중해 보이지만, 사실 아무 계획 없이 기다리는 건 시간이 갈수록 독이 된다는 거죠. 시장이 오를수록 '이제 고점인가 봐', '더 오르면 어떡하지?' 하는 공포가 커지고, 그 공포 때문에 결정을 자꾸 미루게 돼요. 결국 기다리는 것이 전략이 아니라, 아무것도 하지 않는 '습관'이 되어버리는 거예요. 그럼 정말 문제는 타이밍일까요? 아니에요. 우리가 아무 계획 없이 기다리는 동안, 우리의 돈은 가만히 있지 않거든요. 바로 '물가'가 움직이기 때문이죠! 이 물가가 꾸준히 오르면서 우리의 자산을 꾸준히 잠식해 나가고 있는 거예요. 홍춘욱 프리즘투자자문 대표님은 퇴직자에게 가장 무서운 리스크가 바로 '소리 없는 도둑', 인플레이션이라고 지적하면서, 원리금 보장형 상품으로는 물가를 이기기 턱없이 부족하다고 말씀하셨어요. 인플레이션은 한번 지나가는 위기가 아니라 늘 곁에 있는 위협이기 때문에, 성장형 자산 비중을 늘리고 '장기 복리의 힘'을 믿고 꾸준히 투자해야 한다고 조언하셨죠. 김동엽 미래에셋투자와연금센터 상무님도 비슷한 말씀을 하셨어요. 위험을 피하면 위태로운 상황은 피할 수 있겠지만, 지금보다 더 나은 상황으로 나아가지는 못한다고 말이에요. 손실이 무섭다고 주식을 사지 않으면, 주가 상승에 따른 수익도 얻지 못한다는 거죠. 결국 '리스크'는 우리가 단순히 피해야 할 '위험'이 아니라, 위태로움과 함께 '기회' 요인을 가지고 있는 '위기'로 번역하는 것이 더 좋다고 하시더라고요. 망설이기만 하고 행동하지 않으면 아무것도 얻을 수 없다는 말이 정말 와닿았어요. 그러니 이제는 '얼마를 벌 수 있을까?'에 집중하는 대신, '물가에 지지 않으려면 어떻게 최소한으로 움직여야 할까?'라는 관점으로 지향점을 바꿔야 할 때인 것 같아요."
      },
      {
        "title": "손해 볼까 봐 멈춰 서면… 이미 '확실한 손해'가 진행 중이라고요?! 꿀팁 대방출!",
        "content": "초보 투자자들이 정말 많이 하는 말이 있어요. '손해가 정말 싫어요. 아니, 손실을 보면 정말 큰일 나요. 그래서 투자가 더 무서워요.' 이런 마음, 저도 너무 잘 알죠. 그런데 냉정하게 생각해보면, 손해가 싫어서 멈춰 서 있는 그 순간에도, 가장 확실한 손해는 이미 진행되고 있을지도 몰라요. 바로 아까 말씀드린 '조용한 파산', 즉 자산의 구매력이 떨어지는 거잖아요. 그렇다면 어떻게 해야 할까요? 방법은 생각보다 단순하다고 전문가들이 조언하고 있어요! 첫 번째, '한 번에 들어가지 않는다'예요. 투자 금액과 시점을 나눠서 움직이면, 우리가 흔히 느끼는 '고점 공포'를 줄일 수 있어요. 예를 들어, 100만원을 투자하고 싶다면 한 번에 100만원을 넣는 게 아니라, 20만원씩 5번 나누어 넣거나, 아니면 이번 달 50만원, 다음 달 50만원 이런 식으로 분산해서 투자하는 거죠. 두 번째, '종목보다 묶음을 선택한다'는 거예요. 개별 종목 하나하나를 고르는 게 너무 어렵고 위험하게 느껴진다면, 지수형 ETF나 배당 ETF처럼 여러 종목이 묶여 있는 분산된 상품을 선택하는 것이 변동성을 낮추는 데 도움이 돼요. 마치 하나의 종목에만 올인하는 것보다 여러 개를 조금씩 나눠서 가지고 있는 게 더 안정적이잖아요. 세 번째, '생활비는 건드리지 않는다'예요. 앞으로 3~4년 안에 쓸 돈은 절대 투자에 넣지 않는 것이 중요해요. 갑자기 돈이 필요하게 됐는데 투자한 돈이 묶여있으면 마음이 얼마나 불안하겠어요. 이 세 가지만 지켜도, 투자는 단순히 큰돈을 벌기 위한 '베팅'이 아니라, 충분히 '관리 가능한 선택'이 될 수 있다는 게 전문가들의 조언이랍니다. 물론 손실 가능성을 아예 배제하고 수익을 낼 수 있는 방법은 예금, 적금 외에는 극히 드물겠지만, 이렇게 손실 가능성을 낮추면서 차근차근 나아가는 것이 중요하겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말 많은 이야기를 나눴죠? '돈이 녹고 있다'는 말에 처음엔 깜짝 놀랐지만, '조용한 파산'이라는 개념과 인플레이션의 무서움을 제대로 알게 된 것 같아요. 솔직히 저는 그동안 '좀 더 지켜보자'는 생각으로 투자를 미루고 있었거든요. '내가 사면 떨어질까 봐', '잘못 골라서 돈 잃을까 봐' 하는 걱정 때문에요. 그런데 오늘 기사를 읽고 들으면서, '아무것도 하지 않는 것'이야말로 가장 확실한 손해라는 걸 뼈저리게 느꼈어요. 제 소중한 돈이 물가 상승 때문에 매년 조금씩 가치를 잃어가고 있다는 생각에 마음이 너무 무겁더라고요. 앞으로 저는 '얼마를 벌 수 있을까?'보다 '내 돈의 가치를 어떻게 지킬 수 있을까?'에 집중하려고 해요. 오늘 배운 꿀팁들, 특히 '한 번에 들어가지 않기', '묶음으로 된 상품 선택하기', '생활비는 건드리지 않기' 이 세 가지는 꼭 실천하려고요. 완벽하게 예측하는 건 불가능하겠지만, 그래도 '시간이 내 편이 되도록 구조를 만드는 것'이 중요하다는 걸 깨달았거든요. 여러분도 저처럼 '껄무새'가 되지 않기 위해, 그리고 소중한 자산이 '조용히 녹아내리는' 것을 막기 위해 오늘부터라도 작은 발걸음을 내딛는 건 어떨까요? 우리 모두 품격 있는 노후를 위해, 그리고 원하는 삶을 살기 위해 '함께' 현명하게 투자하고 관리해요! 여러분의 생각도 댓글로 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02265?mid=n1006",
    "hashTag": [
      "#조용한파산",
      "#인플레이션",
      "#X세대투자",
      "#은퇴설계",
      "#재테크",
      "#자산관리",
      "#예금",
      "#투자꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"버티던 부자들마저 무너졌다\"…1달만에 무슨 일이?",
    "newTitle": "환율 쇼크! 상위 소득층마저 흔들리는 진짜 이유?",
    "article": "“고환율 충격에 ‘안전지대’도 흔들렸다” 31% vs 47%…숫자가 말해주는 ‘공포’ 상위 소득·자산층까지 번진 ‘경기 비관’ 그동안 경기 둔화 국면에서도 비교적 방어력이 강하다고 평가받아온 고소득·자산 보유 계층의 경기 인식이 한 달 만에 급격히 악화됐다. 상위 계층까지 흔들린 지금, 심리가 무너지면 실물은 뒤따른다. 연합뉴스·게티이미지 연말 고환율 리스크와 글로벌 금융 불확실성이 맞물리면서, ‘심리적 안전지대’로 여겨졌던 계층마저 흔들리고 있다는 분석이 나온다. ◆“소득 아닌 자산이 흔들렸다” 3일 한국갤럽 경기 전망 조사에 따르면 지난달 생활수준 상·중상 계층의 경기 전망 순지수(낙관-비관)는 마이너스(-)16으로 집계됐다. 전월 14에서 한 달 만에 30포인트 급락하며 모든 계층 가운데 가장 큰 낙폭을 기록했다. 경기 낙관론과 비관론의 힘의 균형이 완전히 뒤집힌 것이다. 주목할 대목은 상위 계층의 낙관론이 더 이상 뚜렷하지 않다는 점이다. 생활 수준 ‘상’ 계층의 경기 낙관 응답은 31%로, 중(30%), 하(29%) 계층과 사실상 차이가 없었다. 반면 비관 응답은 47%로 가장 높아, 중·하 계층보다 약 10%포인트 가량 많았다. 전문가들은 이번 변화가 단순한 소득 전망 악화라기보다 자산 가치 변동성에 대한 불안에서 비롯됐다고 진단한다. 금융자산과 해외자산 비중이 높은 계층일수록 환율 급등, 글로벌 금융시장 변동성에 더 민감하게 반응했을 가능성이 크다는 것이다. 한 경제 전문가는 “그동안 경기 둔화 국면에서도 상대적으로 방어력이 있다고 여겨졌던 고소득·자산 보유 계층의 심리까지 급격히 위축됐다”며 “단순한 소비 둔화를 넘어 구조적 불확실성 단계로 진입했다”고 평가했다. ◆환율, 실물보다 먼저 심리를 흔든다…자산시장 불확실성 내수 회복 ‘발목’ 연말 들어 원·달러 환율이 급등한 점도 심리 악화의 핵심 배경으로 지목된다. 금융 전문가들은 환율이 실물경제보다 먼저 기대와 불안을 자극하는 지표라는 점에 주목한다. 금융업계 한 관계자는 “원·달러 환율이 외환위기 당시 평균 수준을 넘어선 구간까지 치솟으면서, 금융자산과 해외자산 비중이 높은 계층일수록 체감 불안이 더 크게 작용했을 가능성이 크다”며 “환율은 실제 손실 이전에 심리를 먼저 흔든다”고 설명했다. △글로벌 달러 강세 △미·한 금리 격차 △개인 해외투자 확대가 동시에 맞물리며 원화 약세 압력이 장기화될 수 있다는 인식도 심리적 피로를 키우고 있다. 최근 환율 급등과 함께 AI 관련 자산에 대한 기대 조정, 위험자산 전반에 대한 경계 심리도 확산되고 있다. 자산시장 방향성에 대한 불확실성이 커질수록 상위 계층의 소비·투자 심리는 더욱 위축될 수밖에 없다. 향후 경기 반등의 출발점은 숫자가 아닌 불확실성을 줄이는 신뢰와 심리 안정이 될 것이라는 분석이 힘을 얻고 있다. 게티이미지 소비심리 분석가들은 이 점을 특히 우려한다. 상위 소득층의 심리 악화는 이들의 소비 축소로 직결되고, 이는 내수 회복 지연으로 이어질 가능성이 높기 때문이다. 중·저소득층이 이미 체력 한계에 근접한 상황에서, 상위 계층마저 지갑을 닫는다면 경기 반등의 동력은 더욱 약해질 수 있다. ◆전문가들 “심리 안정이 관건…정책 신호 필요해” 정책 측면에서는 환율 안정과 예측 가능성 제고가 핵심 과제로 꼽힌다. 상위 계층마저 비관적으로 돌아섰다는 것은, 정책 신호가 시장에 충분히 전달되지 못하고 있다는 방증이라는 지적이다. 한 정책 전문가는 “경기 하강 국면에서 상위 계층까지 경기 전망을 낮추고 있다는 점은 경제 전반에 ‘한파’ 인식이 확산되고 있음을 보여준다”며 “환율 변동성 완화와 함께 일관되고 예측 가능한 정책 메시지가 병행돼야 심리 회복의 실마리를 찾을 수 있다”고 말했다. 전문가들의 공통된 진단은 분명하다. 지금의 경기 전망 악화는 단일 요인이 아닌 환율, 글로벌 금융 환경, 자산시장 조정이 동시에 작용한 결과다. 특히 환율 수준 그 자체보다 ‘계속 오를 것’이라는 인식이 소비와 투자를 얼어붙게 만들고 있다. 심리가 무너지면 실물은 뒤따른다. 상위 계층까지 흔들린 지금, 향후 경기 반등의 출발점은 숫자가 아닌 불확실성을 줄이는 신뢰와 심리 안정이 될 것이라는 분석이 힘을 얻고 있다. 김현주 기자 hjk@segye.com ▶ 집이 궁전 그 자체…‘가수 자산 1위’ 박진영, 재산 얼마나 많길래 ▶ 안 내도 된다! 운전자 99%가 몰라서 내고 있는 고지서 속 ‘이 항목’ ▶ “퇴사 잘했다” MBC서 1억 받던 김대호, 프리선언 9개월 만에 벌어들인 수입…‘대박’ ▶ 연차 이틀 쓰면 최장 9일 쉰다…올해 ‘황금연휴’ 언제? ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ▶ “버티던 부자들마저 무너졌다”…1달만에 무슨 일이? ▶ ‘건강미의 대명사’ 톱 여배우, 충격 하반신 마비 소식 전했다 ▶ “아줌마 죽어” 유족 오열, “진짜 갔나?” 장례식장 기웃…명재완부터 장재원까지 [사건 속으로] ▶ 자식농사 대박 난 스타부부…딸은 명문대, 아들은 최연소 카네기홀 연주자 됐다 ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 멘붕 온 경제 상황!",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저는 보면서 진짜 깜짝 놀랐잖아요. '버티던 부자들마저 무너졌다'는 자극적인 헤드라인에 덜컥 겁이 났는데, 아니나 다를까 그 안에 담긴 내용이 정말 심각하더라고요. 우리나라 경제 상황이 심상치 않다는 건 익히 들어 알고 있었지만, 이렇게 고환율 쇼크로 인해서 소득 상위 계층, 그러니까 '안전지대'라고 생각했던 분들마저 불안감을 느끼고 있다는 거예요. 사실 저도 '그래도 돈 좀 있는 사람들은 여유롭겠지' 하고 막연하게 생각했었는데, 이번 기사를 보면서 제 생각이 틀렸다는 걸 알게 됐죠. 그동안은 어려운 경제 상황 속에서도 상대적으로 덜 흔들렸던 분들까지 흔들릴 정도라면, 대체 지금 우리 경제에 무슨 일이 벌어지고 있는 건지, 그리고 앞으로 우리 삶에는 또 어떤 영향을 미치게 될지 정말 솔직하게 걱정되더라고요. 그래서 오늘은 이 뉴스 내용을 좀 더 자세히 파헤쳐 보고, 우리 모두가 꼭 알아야 할 내용들을 꼼꼼하게 짚어보는 시간을 가져볼까 해요. 놓치면 후회할지도 몰라요!"
      },
      {
        "title": "고환율? 그게 뭔데? 우리 주머니에 미치는 영향은?",
        "content": "자, 그럼 우리가 지금 왜 이렇게 불안해야 하는지, 그 중심에 있는 '고환율'에 대해 먼저 이야기해볼까요? 뉴스를 보면 '원·달러 환율 급등'이라는 말이 자주 나오잖아요. 이게 도대체 뭔지, 우리랑 무슨 상관인지 헷갈리는 분들도 많으실 거예요. 쉽게 말해서 환율은 다른 나라의 돈과 우리나라 돈의 교환 비율을 의미해요. 예를 들어, 1달러를 사기 위해 1,300원을 내야 한다면 원·달러 환율은 1,300원인 거죠. 그런데 이 환율이 '고환율', 즉 높다는 건, 우리나라 돈의 가치가 떨어지고 외국의 돈, 특히 달러의 가치가 상대적으로 올랐다는 뜻이에요. 이게 왜 문제냐고요? 일단 우리나라는 수출로 먹고사는 나라잖아요. 우리나라 제품을 외국에 팔 때, 우리나라 돈의 가치가 떨어지면 외국 사람들에게는 우리 물건이 더 싸게 느껴져서 좋지 않을까?라고 생각할 수도 있지만, 반대로 외국에서 물건을 사 올 때는 우리나라 돈으로 더 많은 돈을 내야 한다는 뜻이 돼요. 우리가 수입하는 원자재나 부품 가격이 쑥 올라버리는 거죠. 그럼 당연히 그걸로 만든 물건들의 가격도 오르게 되고요. 또, 해외여행 갈 때나 해외 직구할 때도 더 비싸게 돈을 주고 사야 하니, 이건 정말 우리 생활 전반에 걸쳐 물가 상승을 부채질하는 아주 강력한 요인이랍니다. 뉴스를 보면 '안전지대'라고 여겨졌던 상위 소득·자산 계층까지 흔들린다고 하는데, 이분들은 아무래도 해외 자산이나 금융 투자 비중이 높은 경우가 많잖아요. 그러니까 환율이 급등하면 그만큼 자산 가치가 순식간에 떨어지는 충격을 더 크게 받을 수밖에 없는 거죠. 이게 바로 '고환율 쇼크'가 우리 모두를 불안하게 만드는 이유랍니다."
      },
      {
        "title": "소득보다 자산이 먼저 흔들린다? 부자들도 불안한 이유!",
        "content": "기사에서 가장 흥미로웠던 부분 중 하나는 바로 '소득이 아닌 자산이 흔들렸다'는 지적이었어요. 그동안 경제가 어렵더라도 '그래도 월급은 꾸준히 나오니까' 혹은 '내가 가진 부동산이나 주식이 있으니 괜찮겠지'라고 생각했던 분들이 많았을 거예요. 그런데 이번에는 상황이 좀 다른 것 같아요. 한국갤럽의 경기 전망 조사 결과를 보면, 생활 수준 '상' 계층의 경기 전망 순지수가 한 달 만에 30포인트나 급락했다는 거예요. 이게 얼마나 큰 변화냐면, 낙관적인 전망과 비관적인 전망 사이의 균형이 완전히 뒤집혔다고 해요. 놀라운 건, '상' 계층의 경기 낙관 응답이 다른 계층과 거의 차이가 없다는 점이에요. 반면에 비관적인 응답은 오히려 더 높았다고 하고요. 전문가들은 이게 단순히 일자리나 소득 때문에 불안한 게 아니라, 그분들이 가진 금융 자산이나 해외 자산 가치가 흔들리고 있기 때문이라고 분석해요. 예를 들어, 해외 주식에 투자하고 있었는데 환율이 급등하면서 원화로 환산했을 때 평가 금액이 확 줄어버리는 거죠. 또, 비트코인 같은 암호화폐나 다른 위험 자산들도 최근에 조정세를 보이고 있잖아요. 이런 자산들을 많이 보유하고 있는 분들일수록 '내 돈이 녹고 있나?' 하는 불안감을 더 크게 느낄 수밖에 없어요. 그래서 단순히 '돈이 많으면 괜찮겠지'라고 생각했던 우리들의 편견이 깨지는 순간이었던 것 같아요. 상위 계층마저 이렇게 심리적으로 위축된다면, 소비와 투자가 더 얼어붙으면서 경기 전반에 부정적인 영향을 미칠 수밖에 없다는 거죠."
      },
      {
        "title": "환율 때문에 심리가 먼저 무너진다? 미리 대비하는 꿀팁!",
        "content": "그렇다면 이쯤에서 우리는 어떻게 해야 할까요? 뉴스를 보면서 '와, 진짜 심각하네' 하고 넘어가기엔 우리 생활과 너무 밀접한 문제잖아요. 일단 가장 중요한 건 '심리 안정'이라고 해요. 환율이 오르는 것 자체도 문제지만, '계속 오를 거야'라는 불안 심리가 소비와 투자를 위축시킨다는 거죠. 그렇다면 우리가 할 수 있는 건 뭘까요? 첫째, 무조건적으로 불안해하기보다는 뉴스를 꾸준히 보면서 객관적인 정보를 얻으려고 노력해야 해요. 섣부른 판단은 오히려 상황을 악화시킬 수 있거든요. 둘째, 자산 관리에 대한 재점검이 필요해요. 내가 가진 자산이 너무 한쪽에 치우쳐 있지는 않은지, 예를 들어 해외 자산이나 특정 섹터에 집중되어 있다면 분산 투자에 대해 고민해볼 필요가 있어요. 당장 큰 투자를 하기보다는, 소액이라도 다양한 방식으로 나누어 투자하는 것이 위험을 줄이는 방법이 될 수 있어요. 셋째, 당장의 소비 심리를 너무 위축시키지 않는 것도 중요해요. 물론 불필요한 지출은 줄여야겠지만, 꼭 필요한 소비까지 멈추면 경제에 더 안 좋은 영향을 줄 수 있거든요. 긍정적인 마음으로 조금씩이라도 소비를 이어가는 것이 장기적으로는 우리 경제 회복에 도움이 될 수 있다는 점, 잊지 마세요. 마지막으로, 정부의 정책 신호를 잘 파악하는 것도 중요해요. 환율 안정이나 경제 예측 가능성을 높이기 위한 정책들이 나온다면, 그런 부분들을 잘 살펴보고 현명하게 대처하는 것이 좋겠죠."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 뉴스 기사를 보면서 정말 많은 생각을 하게 됐어요. 솔직히 이전에는 '나는 월급으로 먹고사는 평범한 직장인이라 고환율이니 뭐니 해도 나랑은 상관없겠지'라는 안일한 생각을 했던 것 같아요. 그런데 '안전지대'라고 여겨졌던 상위 계층까지 흔들린다는 이야기를 들으니, 이게 결코 남의 이야기가 아니라는 걸 뼈저리게 느꼈어요. 앞으로 저는 무조건 돈을 많이 벌어야겠다는 생각보다는, 내가 가진 자산을 어떻게 현명하게 관리하고 지킬 것인가에 대해 더 깊이 고민해보려고 해요. 당장 큰 금액은 아니더라도, 조금씩이라도 여유 자금을 어떻게 굴릴지, 너무 불안해하지 않으면서도 변화하는 경제 상황에 맞춰 유연하게 대처하는 방법을 배우고 싶어요. 그리고 무엇보다 중요한 건, 긍정적인 마음을 잃지 않는 것이라고 생각해요. 세상이 아무리 어렵다고 해도, 우리가 너무 비관적으로만 생각하면 오히려 아무것도 할 수 없게 되잖아요. 작은 변화라도 꾸준히 시도하고, 주변 사람들과 정보를 공유하면서 함께 헤쳐나가고 싶어요. 여러분도 오늘 저처럼 이 뉴스를 보면서 많은 생각을 하셨다면, 우리 함께 하나씩 실천해보는 건 어떨까요? 우리 모두의 건강한 경제 생활을 응원하며, 다음 포스팅에서 또 유익한 정보로 돌아올게요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n04665?mid=n1006",
    "hashTag": [
      "#고환율",
      "#경제위기",
      "#경기침체",
      "#자산관리",
      "#재테크",
      "#환율쇼크",
      "#경제뉴스",
      "#소비심리"
    ]
  },
  {
    "type": "soc",
    "title": "[르포] '변기 하나 달랑' 냉골 공용화장실…쪽방촌의 시린 겨울나기",
    "newTitle": "쪽방촌 주민들의 혹독한 겨울, 낡은 창문과 냉골 화장실의 현실",
    "article": "용산구 동자동 쪽방촌 주민들 열악한 환경 노후 건물, 좁은 건물에서 생활…거동도 불편 서울역 인근 용산구 동자동 쪽방촌 /이라진 기자 [더팩트ㅣ이라진 기자] \"창문으로 바람이 계속 들어와요.\" 연말 분위기가 깊어지던 지난해 12월26일 오후 4시 서울역 11번 출구를 지나 300m 정도 걸어가자 노후한 건물과 여인숙 등이 보였다. 앙상한 골조가 그대로 드러난 건물도 눈에 띄었다. 추위를 막기 위해 창문은 청색 테이프와 방풍 비닐로 꽁꽁 감싼 채였다. 건너편 서울역을 환하게 비추는 네온사인과는 대조적인 용산구 동자동 쪽방촌의 모습이다. 이날 영하 12도까지 떨어진 매서운 칼바람에 거리 인적은 드물었다. 주민 4~5명만 빵과 우유, 막걸리 등이 담긴 비닐봉지를 들고 쪽방으로 발걸음을 재촉했다. 다리가 불편해 목발을 짚고 있거나, 한 발을 내딛는 것조차 힘겨워했다. 주민 최모(59) 씨는 1평 남짓한 쪽방에서 생활하고 있었다. 냉장고와 TV가 놓인 자리를 빼고는 겨우 한 사람이 누울 수 있는 공간 뿐이었다. 벽면에는 4~5개의 점퍼들이 걸려 있었다. 방의 유일한 창문에서는 찬바람이 계속 새어들어왔다. 낡은 창문에는 아무런 방풍 장치가 돼있지 않았다. 최 씨는 \"창문으로 바람이 계속 들어온다\"며 \"춥다\"고 연신 토로했다. 동자동 쪽방촌에 거주한지 3년째인 최 씨는 목발에 의존해 산다. 40대에 허리를 다치고 50대에 뇌출혈이 와 거동이 불편한 탓이다. 기초생활수급자로 보증금이 없는 쪽방에서 방세를 내며 지낸다. 서울 용산구 동자동에 위치한 최성일(59) 씨가 거주하는 쪽방의 낡은 창문에서 찬바람이 들어오고 있다. /이라진 기자 정모(53) 씨 쪽방도 마찬가지로 사람 한 명이 누우면 꽉 차는 공간이었다. 소형 냉장고와 낡은 TV, 개인 물품 등이 들어차 발 디딜 틈도 없었다. 벽에는 강추위를 막기엔 힘겨워 보이는 겨울 점퍼들 뿐이었고, 천장에 붙어있는 선반에는 물건들이 빼곡했다. 입구 쪽에는 수도와 반찬통들이 눈에 띄었다. 창문은 방풍 비닐과 청색 테이프로 꽁꽁 감싸져 있었다. 정 씨는 온풍기 2대로 이 겨울을 버티고 있었다. 이들이 거주하는 4층짜리 쪽방 건물에는 층마다 약 11개의 쪽방이 있었다. 긴 복도에는 불이 들어오지 않아 컴컴했다. 3층과 4층 사이에는 남여 공용 화장실이 있었다. 변기 하나만 놓인 채 비좁아 용변을 제대로 보기 힘들어 보였다. 난방도 전혀 되지 않아 냉골이었다. 추위는 둘째치고 공용 화장실과 씻을 곳조차 언감생심이다. 쪽방촌 주민 797가구 중 절반 가까이는 65세 이상 고령층이다. 대부분 몸이 불편해 화장실 가는 것마저 곤욕이었다. 인근 서울특별시립 서울역쪽방상담소에 깨끗한 공용 화장실과 샤워실 등이 마련돼 있지만 목발을 짚고 빙판길을 3분 이상 걸어야 해 이마저도 쉽지 않은 상황이었다. 정 씨는 \"지금 살고 있는 쪽방 건물의 대부분은 몸이 불편한 노인들\"이라며 \"4층짜리 쪽방 건물 지하가 비어있으니 깨끗하고 넓은 공용 화장실과 샤워실이 만들어졌으면 좋겠다\"고 말했다. rajin@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 3주 만에 '의사 부족' 7000명 줄인 추계위···보정심 검증 주목 · 폐업 위기 내몰린 자영업자들 새해 소망…\"물가 좀 잡아주세요\" · “살려달라” “죽이고 싶다”…새해 벽두를 강타한 '정치권 두 얼굴' [이슈클립] · [웰컴 2026] \"손바닥 한 번만 치면?\"…하츠투하츠, 갖고 싶은 초능력 · [아는게 약이다] 연예인 논란이 다시 꺼낸 '나비약'…'살빠짐'의 유혹 · [`26 외교&lt;하&gt;] 확산되는 핵잠 논의…동북아 안보 지형 흔드는 변수로 · [주간政談&lt;상&gt;] '공천헌금' 의혹 파장…제명도 징계도 백약이 무효? · [주간사모펀드] 판도라 상자 열린다…MBK, 고려아연 '헐값 거래' 진실은 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울의 숨겨진 추위, 쪽방촌 주민들의 겨울나기",
        "content": "여러분, 안녕하세요! 오늘은 제가 정말 마음 아픈 뉴스를 하나 접하고 그냥 지나칠 수가 없어서 얼른 달려왔어요. 서울역 근처에 우리가 알던 화려한 모습과는 전혀 다른, 정말 시리고 혹독한 겨울을 보내고 계신 분들의 이야기가 담긴 기사였는데요. '변기 하나 달랑' 있는 공용 화장실, 바람이 쌩쌩 들어오는 낡은 창문… 상상만 해도 너무 추운데, 이게 현실이라니 말이에요.  기사를 읽는데 제 마음이 다 꽁꽁 얼어붙는 것 같더라고요.  특히 연말 분위기로 들뜬 때, 이런 곳에서 사는 분들이 계시다는 사실 자체가 너무 충격적이었어요.  뉴스에서는 영하 12도까지 떨어진 매서운 칼바람 속에서 빵과 우유, 막걸리 한 봉지를 들고 쪽방으로 향하는 주민들의 모습이 그려졌는데요.  앙상한 골조가 드러난 건물, 추위를 막기 위해 청색 테이프와 방풍 비닐로 꽁꽁 감싼 창문들…  이 모든 것이 너무나 생생하게 느껴져서 보는 내내 안타까웠답니다.  이분들의 이야기가 우리 모두에게 조금이나마 알려지길 바라며, 제가 더 자세히 풀어드릴게요!"
      },
      {
        "title": "쪽방이란 무엇일까요? 그곳에 사는 분들은 어떤 분들이신가요?",
        "content": "뉴스에서 '쪽방'이라는 단어를 들으면 어떤 모습이 가장 먼저 떠오르시나요? 아마 좁고 허름한 공간을 상상하실 텐데요. 맞아요, 쪽방은 말 그대로 '쪽' 지고 살 만큼 아주 좁은 방을 의미해요. 기사에서도 1평 남짓한 공간에 냉장고와 TV를 놓으면 사람 한 명이 겨우 누울 수 있는 공간밖에 없다고 묘사되거든요.  더구나 이곳에 사는 분들은 대부분 고령이거나 거동이 불편한 분들이 많다고 해요.  40대에 허리를 다치고 50대에 뇌출혈이 와 목발에 의존해야 하는 최모(59) 씨, 사람 한 명이 누우면 꽉 찰 정도로 좁은 공간에 사는 정모(53) 씨 등…  이분들은 단순히 추위뿐만 아니라, 생활 자체에 큰 어려움을 겪고 계신 거죠.  기초생활수급으로 방세를 내며 겨우 버티고 계신 분들이 대다수라고 하니, 우리가 당연하게 생각하는 일상생활조차 이분들에게는 얼마나 큰 도전일지 짐작조차 하기 어렵네요.  이번 뉴스를 통해, 우리 사회의 가장 취약한 곳에 계신 분들의 현실을 다시 한번 돌아보게 되는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "냉골 공용화장실, 씻을 곳도 변변찮은 현실",
        "content": "뉴스 기사에서 가장 마음을 아프게 했던 부분 중 하나가 바로 '공용화장실' 이야기였어요. 4층짜리 쪽방 건물에 층마다 약 11개의 쪽방이 있고, 3층과 4층 사이에 남녀 공용 화장실이 있다고 하더라고요. 그런데 이 화장실이 '변기 하나만 놓인 채 비좁아 용변을 제대로 보기 힘들 정도'라고 해요. 더 충격적인 건, 난방조차 전혀 되지 않아 '냉골'이라는 점이에요.  생각해보세요, 추운 겨울에, 그것도 제대로 몸을 가누기도 힘든 분들이 좁고 차가운 화장실에 가야 한다면 얼마나 고통스러울까요?  기사에서는 씻을 곳조차 언감생심이라고 표현하고 있는데요.  인근에 깨끗한 공용화장실과 샤워실이 마련된 서울역쪽방상담소가 있지만, 목발을 짚고 빙판길을 3분 이상 걸어야 해서 이마저도 쉽지 않다는 거예요.  이분들에게 따뜻한 물로 씻는다는 건 정말 꿈같은 이야기일지도 모르겠다는 생각이 들었어요.  만약 우리가 매일 따뜻한 물로 샤워하고 깨끗한 화장실을 이용하는 것처럼, 이분들에게도 기본적인 생활 환경이 보장되어야 하지 않을까요?  정말 '변기 하나 달랑'이라는 말이 마음에 계속 맴돌아요."
      },
      {
        "title": "이런 환경, 우리가 도와줄 방법은 없을까요?",
        "content": "뉴스를 보면서 '내가 뭘 할 수 있을까?' 고민이 많이 되더라고요. 당장 추운 겨울에 쪽방 주민분들이 조금이라도 따뜻하게 지내실 수 있도록 돕고 싶은 마음이 절로 드는데요.  이런 안타까운 상황을 개선하기 위해 우리가 할 수 있는 몇 가지 방법을 생각해 봤어요.  첫째, 바로 '관심'이에요.  오늘 제가 이렇게 뉴스를 풀어드리는 이유도 거기에 있고요.  주변에 어려운 이웃이 있는지 한번 더 둘러보고, 관심을 가지는 것만으로도 큰 힘이 될 수 있어요.  둘째, '기부'를 고려해볼 수 있어요.  쪽방촌을 지원하는 여러 단체들이 있으니, 따뜻한 겨울용품이나 생필품 등을 기부하는 것도 좋은 방법이겠죠.  혹시 정모 씨처럼 지하 공간이 비어 있다면, 그곳을 활용해서 깨끗하고 넓은 공용 화장실과 샤워실을 만들자는 제안도 정말 현실적인 대안이 될 수 있을 것 같아요.  이런 아이디어를 지자체에 전달하거나, 관련 기관에 제안하는 것도 우리가 해볼 수 있는 일이랍니다.  셋째, '작은 나눔'을 실천하는 거예요.  혹시 주변에 도움이 필요한 어르신이 계시다면, 따뜻한 말 한마디라도 건네거나 작은 도움을 드리는 건 어떨까요?  우리의 작은 관심과 행동이 누군가에게는 큰 희망이 될 수 있다는 걸 잊지 말아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이 기사를 읽고 나서 정말 많은 생각이 들었어요.  제가 당연하게 누리고 있는 따뜻한 집, 깨끗한 화장실, 온기 가득한 겨울이 얼마나 소중한 것인지 다시 한번 깨닫게 되었답니다.  서울의 한복판에 이렇게 열악한 환경에서 추위와 싸우며 지내시는 분들이 계시다는 사실에 가슴이 먹먹해지더라고요.  앞으로는 제가 사는 동네의 어려운 이웃들에게 조금 더 관심을 기울여야겠다고 다짐했어요.  혹시 주변에 도움이 필요한 분이 있다면, 외면하지 않고 먼저 다가가서 작은 도움이라도 드릴 수 있도록 노력해야겠어요.  그리고 이런 안타까운 소식이 더 이상 들려오지 않도록, 우리 모두가 조금씩 더 관심을 가지고 행동해야 한다는 생각이 절실하게 들었답니다.  여러분도 오늘 기사를 통해 쪽방촌 주민들의 현실을 조금이나마 알게 되셨다면, 우리 주변의 어려운 이웃들에게 따뜻한 마음을 나누는 하루가 되셨으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00066?mid=n1006",
    "hashTag": [
      "#쪽방촌",
      "#동자동",
      "#겨울나기",
      "#주거환경",
      "#취약계층",
      "#사회문제",
      "#따뜻한마음",
      "#나눔"
    ]
  },
  {
    "type": "soc",
    "title": "로또 1등 당첨번호 1·4·16·23·31·41…1인당 당첨금은 32억2638만원",
    "newTitle": "로또 1등 당첨번호 32억 대박 행운의 주인공 되려면?",
    "article": "로또복권 운영사 동행복권은 3일 진행된 제1205회 로또 복권 추첨에서 1등 당첨번호로 1·4·16·23·31·41이 뽑혔다고 밝혔다. 2등 보너스 번호는 2이다. 당첨번호 6개를 모두 맞힌 1등 당첨자는 총 10명이다. 이들은 각각 32억2638만원의 당첨금을 받게 된다. 당첨번호 5개와 보너스 번호가 일치한 2등은 97명으로 집계됐다. 당첨금은 1인당 5543만원이다. 당첨번호 5개를 맞힌 3등 3486명은 각각 154만원을 받는다. 당첨번호 4개를 맞힌 4등과 3개를 맞힌 5등은 각각 17만4740명과 291만5978명이다. 4등과 5등은 각각 고정 당첨금 5만원과 5000원을 받는다. 당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 수령은 1등의 경우 농협은행 본점에서, 2등과 3등은 농협은행 각 지점에서 가능하다. 최동현 기자 nell@asiae.co.kr [관련기사] ☞ 공짜로 맞은 '34억 주사' 기적 일으켰다…걷지 못했던 소년 '놀라운 변화' ☞ \"양성애자 남편 싫다\"고 떠난 아내도 양성애자…재산분할은? ☞ 계획만 잘 세우면 9일 쉰다…새해 황금연휴 언제? ☞ '제주 한 달 살기' 해보려다 '날벼락'…'1박 38만원' 숙소 정체가 ☞ \"감기인 줄 알았는데 '뇌종양'\"…'이 증상' 방치하다 사망 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 테스트로 돌아보는 나의 2025년 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "띠용! 이번 주 로또 1등 번호 나왔는데… 여러분은 보셨나요?",
        "content": "세상에, 어제 저녁에 친구랑 수다 떨다가 로또 추첨 시간이 다가온 걸 알았거든요! 부랴부랴 로또 용지를 꺼내 봤는데, 정말이지… 사람이 욕심이 끝도 없나 봐요. 당첨 번호를 딱 보는데, '아, 이번엔 내 차례인가?' 하는 엉뚱한 생각도 잠시 했어요. 여러분은 혹시 이번 주 로또 1등 당첨 번호 확인하셨나요? 이번 1205회 로또 추첨에서 1등 당첨 번호가 1, 4, 16, 23, 31, 41 이렇게 나왔다고 하더라고요! 딱 듣는 순간, '와, 저 번호들 중에 내 번호가 하나라도 껴 있었으면 얼마나 좋았을까?' 하는 생각이 스쳐 지나갔어요. 물론 제 번호랑은 거리가 좀 있었지만요. 그래도 이렇게 1등 당첨자가 나온다는 소식을 들으면 괜히 저까지 설레는 거 있죠? 32억이라니, 정말 상상도 안 가는 금액 아닌가요? 저도 모르게 '그 돈으로 뭘 할 수 있을까?' 이런 생각에 빠져들었답니다. 괜히 당첨된 것처럼 신나가지고 말이에요. 오늘은 바로 이 로또 1등 당첨 번호와 관련된 이야기, 그리고 만약 내가 당첨된다면 어떻게 해야 할지, 저만의 소소한 상상들을 여러분과 함께 나눠보려고 해요. 괜히 저만 신나는 거 아니죠? 후훗."
      },
      {
        "title": "로또 1등 당첨 번호, 왜 이렇게 사람을 설레게 할까? (feat. 확률의 세계)",
        "content": "자, 그럼 우리 다 같이 이번 로또 1등 당첨 번호가 어떻게 나왔는지 한번 살펴볼까요? 동행복권에 따르면, 이번 1205회 로또 추첨에서 1등 당첨 번호는 1, 4, 16, 23, 31, 41이었고요, 2등 보너스 번호는 2였다고 해요. 이 6개의 번호를 모두 맞힌 행운의 주인공이 무려 10명이나 나왔다는 거예요! 와, 10명이 한 번에 32억 2638만원씩이라니, 정말 어마어마하죠? 제가 로또 1등 당첨 번호를 보면서 문득 궁금해졌던 게 있어요. 도대체 이 로또라는 게 확률적으로 얼마나 당첨되기 어려운 걸까? 하는 거였죠. 사실 로또는 1부터 45까지 숫자 중에서 6개를 골라 맞히는 방식이잖아요. 이걸 수학적으로 계산해보면, 경우의 수가 무려 8,145,060가지나 된다고 하더라고요! 이걸 1인당 당첨금으로 환산하면, 10명이 나왔으니 814,506분의 1이라는 어마어마한 확률인 셈이에요. 이게 사실 와닿지가 않아서 제가 좀 더 쉽게 비유를 해볼까 해요. 마치 우리나라 인구 수만큼의 사람들이 모두 줄을 서 있다고 상상해보세요. 그 줄에서 딱 한 명만이 1등에 당첨되는 거라고 생각하면… 정말 말도 안 되게 어려운 확률이죠? 그래서 로또 1등 당첨 번호가 나올 때마다 이렇게 많은 사람들의 주목을 받는 것 같아요. 저도 당첨될 확률은 극히 낮다는 걸 알지만, 그래도 '혹시나' 하는 마음에 매주 로또를 사는 것 같아요. 이건 아마 저만 그런 건 아닐 거예요, 그렇죠?"
      },
      {
        "title": "32억 2638만원! 로또 1등 당첨금, 실제로 받으려면 어떻게 해야 할까요?",
        "content": "이번 1205회 로또 1등 당첨 번호를 맞힌 10명은 각각 32억 2638만원이라는 어마어마한 금액을 받게 되는데요, 와… 정말 생각만 해도 행복하네요! 그런데 말이에요, 만약 제가 로또 1등 당첨 번호를 딱 맞혔다고 해서 바로 통장에 돈이 입금되는 건 아니잖아요? 그럼 대체 이 큰돈을 받으려면 어떻게 해야 하는 걸까요? 기사 내용을 보니까, 당첨금 지급 기한이 '지급 개시일로부터 1년 이내'라고 적혀 있더라고요. 이게 무슨 말이냐면, 당첨 사실을 알고 나서 1년 안에는 꼭 찾아가야 한다는 뜻이에요. 만약 1년이 지나면 당첨금은 그대로 국고로 귀속된다고 하니, 정말 정신 바짝 차려야겠죠? 특히 1등 당첨자는 '농협은행 본점'에서 당첨금을 수령해야 한다고 해요. 2등이랑 3등은 가까운 농협은행 지점에서도 가능하다고 하는데, 1등은 꼭 본점으로 가야 한다니, 뭔가 더 특별하게 느껴지네요. 생각해보세요. 생판 처음 보는 농협은행 본점 직원 앞에서 '저… 로또 1등 당첨됐어요.' 하고 말하는 상황을요. 정말 얼마나 떨릴까요? 아마 손이 덜덜 떨려서 용지를 제대로 건네지도 못할 것 같아요. 제가 만약 1등에 당첨된다면, 아마 당첨 용지를 안전하게 품에 안고… 동네 편의점 가서 1등 당첨 번호 다시 한번 확인하고… 그리고 심호흡 크게 하고 농협은행 본점으로 달려갈 것 같아요. 32억이라는 돈이 제 통장에 찍히는 그 순간을 상상하니, 벌써부터 심장이 두근거리네요!"
      },
      {
        "title": "로또 1등 당첨자 10명, 이분들은 어떤 번호를 선택했을까? (꿀팁)",
        "content": "이번 로또 1등 당첨 번호가 1, 4, 16, 23, 31, 41이라고 하니까, 문득 궁금해지는 게 있어요. 이 10명의 당첨자들은 도대체 어떤 방법으로 이 번호를 골랐을까? 하는 거죠. 혹시 주변에서 흔히 볼 수 있는 번호들일까요? 아니면 뭐 특별한 의미가 담긴 번호일까요? 기사에서는 당첨자들의 구체적인 번호 선택 방식에 대해서는 나오지 않았지만, 우리가 로또 1등 당첨 번호를 좀 더 잘 맞춰볼 수 있는 몇 가지 팁을 생각해 볼 수 있을 것 같아요. 첫 번째로는 '나만의 의미 있는 번호'를 활용하는 거예요. 생일, 기념일, 혹은 특별한 기억이 담긴 숫자들이 있죠. 이런 숫자들을 조합해서 로또 번호를 만들어보는 거죠. 두 번째로는 '자동 선택'을 활용하는 방법도 있어요. 사실 로또라는 게 워낙 확률 싸움이다 보니, 어떤 번호를 고르든 당첨 확률은 똑같거든요. 오히려 이렇게 기계에 맡기는 것도 하나의 방법일 수 있어요. 그리고 세 번째로는 '통계'를 활용하는 건데요, 이건 좀 어렵게 느껴질 수 있지만… 지난 추첨 결과를 분석해서 자주 나오는 번호나, 혹은 잘 나오지 않는 번호들을 참고하는 거죠. 물론 이건 재미로 보는 거지, 맹신하면 안 돼요! 마지막으로 '숨겨진 행운의 번호'를 찾아보는 것도 재미있을 것 같아요. 제 주변 친구 중에는 꿈에서 나온 숫자로 로또를 샀는데 3등에 당첨된 친구도 있거든요! 여러분도 혹시 로또 1등 당첨 번호를 꿈에서 보거나, 아니면 길을 가다가 우연히 본 숫자가 마음에 든다면 한번 용기를 내서 찍어보는 건 어떨까요? 너무 복잡하게 생각하지 말고, 때로는 즉흥적인 선택이 최고의 행운을 가져다줄지도 모르니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 로또 1등 당첨 번호 소식을 듣고 저도 모르게 '혹시나?' 하는 마음에 동네 복권방에 가서 한 장을 샀어요. 물론 제 번호와는 꽤 거리가 있었지만요. 그래도 이렇게 세상에는 엄청난 행운을 잡은 사람들이 있다는 걸 확인하는 것만으로도 괜히 기분이 좋아지는 것 같아요. 32억이라니, 정말 상상도 안 가는 금액인데… 만약 제가 그 행운의 주인공이 된다면, 저는 아마 가장 먼저 부모님께 큰 선물을 해드리고 싶어요. 평생 고생만 하신 부모님께 맛있는 것도 사드리고, 편안하게 모실 수 있는 집도 마련해드리고 싶거든요. 그리고 저도 그동안 꿈꿔왔던 작은 카페를 하나 열어서, 매일 맛있는 커피와 함께 사람들과 소통하며 사는 삶을 살고 싶어요. 물론 이건 그냥 저만의 상상이지만요. 하지만 중요한 건, 이렇게 로또 1등 당첨 번호를 보면서 희망을 품고, 또 우리가 가진 작은 행복들에 감사하는 마음을 잊지 않는 것 아닐까 싶어요. 설령 당첨되지 않더라도, 오늘 제가 여러분과 나눈 이야기처럼, 로또 번호를 보면서 잠시나마 즐거운 상상을 하고, 미래를 그려보는 시간을 갖는 것만으로도 충분히 가치 있다고 생각해요. 여러분도 오늘 하루, 작은 행운이라도 꼭 잡으시길 바라요! 그리고 혹시 아나요? 다음 로또 1등 당첨 번호가 여러분의 손에서 나올지! 꼭 챙기세요, 이 긍정적인 마음!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n09330?mid=n1006",
    "hashTag": [
      "#로또1등당첨",
      "#로또1등당첨번호",
      "#로또당첨금",
      "#로또추첨",
      "#행운의주인공",
      "#복권당첨",
      "#32억",
      "#동행복권"
    ]
  },
  {
    "type": "soc",
    "title": "\"애 데리고 오면 안 됩니다\"…노들섬 치킨집 '노키즈존' 안내문에 '부글부글'",
    "newTitle": "노들섬 노키즈존 논란, 아이와 함께라면 꼭 알아야 할 정보!",
    "article": "서울 노들섬. 뉴스1 [서울경제] 서울시 소유 부지인 노들섬 내 한 음식점이 ‘어린이 제한 공간(노키즈존)’으로 운영돼 시민 항의 민원이 제기됐다. 해당 매장은 민간 사업자가 운영하던 곳으로, 현재는 계약 만료로 영업을 종료한 상태인 것으로 확인됐다. 2일 서울시에 따르면 민원인 A씨는 \"노들섬 내 BHC 치킨 매장을 이용하려고 했다\"며 \"아기와 같이 식당을 이용하려고 하니 문 앞에 포스트잇 같은 걸로 '노키즈존'이라고 적혀 있었다\"고 밝혔다. A씨는 \"직원에 물어 보니 아기와는 이용이 어렵다고 했다\"며 \"노들섬이 가족 단위 사람들도 많이 이용하는 곳인데 노들섬 내에 있는 식당이 노키즈존으로 운영하는 것이 이해되지 않고 가족들이 나들이 나왔을 때 식당 이용하기 불편하다\"고 지적했다. 또 \"노들섬에 있는 시설이나 식당도 서울시에 허가를 내줘서 운영하는 것 같은데 식당 운영하는 행정 지침이 따로 있어서 노키즈존으로 운영하는 건지 궁금하다\"고 문제를 제기했다. 이에 대해 서울문화재단 노들섬운영팀은 해당 매장이 서울시 소유 부지에 위치해 있었으나, 공공기관 온라인 입찰 시스템인 온비드를 통해 선정된 민간 사업자가 자율적으로 운영하던 공간이었다고 설명했다. 노들섬운영팀은 \"해당 업체와의 계약 서류(서울시 행정 재산 사용 허가 일반 조건 및 사용·수익 허가 특수 조건)에는 노키즈존 운영을 명시적으로 제한할 수 있는 조항은 없는 것으로 확인했다\"고 밝혔다. 민간 사업자인 만큼 노키즈존 운영 자체를 행정적으로 금지할 수는 없었다는 설명이다. 다만 공공성 논란이 제기되자 서울문화재단은 해당 업체에 노키즈존 해제를 권고한 것으로 전해졌다. 노들섬운영팀은 \"이번 사안은 공공성과 관련해 이용하는 시민들의 민원 소지가 발생할 수 있는 부분으로 지난해 11월 해당 업체를 상대로 노키즈존을 해제해 시민 이용 제한 사항을 개선하도록 권고 완료했다\"며 \"현재는 해당 입점 업체와 서울시간 계약 만료로 운영이 종료된 상태\"라고 밝혔다. 한편 노들섬은 지난해 10월부터 착공에 들어가 2028년 준공을 목표로 하고 있다. 총사업비는 3704억 원으로, 공사는 ‘하늘예술정원’(공중·지상부)과 ‘수변문화공간’(기단·수변부) 등 두 단계로 나뉘어 진행된다. 착공 이전까지는 기존 라이브하우스와 잔디마당 등 현재 운영 중인 시설은 계속 이용할 수 있다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"이게 정녕 45세?\"··· 깊게 파인 드레스로 드러낸 바다의 '반전' \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"식당 가면 무조건 이렇게 행동하는데\"···이게 위험한 습관? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이?! 노들섬 치킨집 노키즈존 안내문으로 '부글부글'!",
        "content": "이웃님들, 어제 뉴스 보셨어요? 완전 충격적인 소식이 있어서 얼른 달려왔어요. 서울의 핫플레이스, 노들섬에서 있었던 일인데요. 아이랑 함께 갈 만한 곳으로도 유명한 노들섬에 있는 한 치킨집이 '노키즈존'으로 운영된다는 안내문 때문에 난리가 났다고 하더라고요. 상상만 해도 속상하잖아요. 아이와 함께 즐거운 시간을 보내러 갔다가 '아이는 출입 금지'라는 말을 듣게 된다면 얼마나 당황스러울까요? 이런 안내문이 붙어 있었다니, 정말이지 '세상에...' 싶었어요.  기사를 읽는데 제 마음까지 쿵쾅거리더라고요.  제가 만약 그런 상황이었다면 어땠을까 하는 생각에 잠시 아이 생각에 마음이 무거워졌답니다.  특히나 노들섬처럼 가족 단위로 많은 분들이 찾는 곳이라면 더더욱 이런 상황이 발생하면 안 되는 거 아닌가 싶기도 하고요.  그래서 오늘은 이 노키즈존 논란에 대해 좀 더 자세히 파헤쳐 보고, 혹시나 우리 이웃님들이 비슷한 상황을 겪게 될까 봐 대비할 수 있는 정보까지 꼼꼼하게 알려드릴까 해요.  이게 정말 우리 모두가 알아야 할 중요한 이야기인 것 같거든요."
      },
      {
        "title": "노키즈존, 이게 도대체 뭘까요? 아이와 함께라면 꼭 알아둬야 할 배경!",
        "content": "자, 그럼 우리가 흔히 듣는 '노키즈존'이라는 말이 정확히 뭔지부터 짚고 넘어갈게요. 혹시 '노키즈존'이라는 단어를 들으면 기분이 어떠신가요? 저는 처음 들었을 때, '어린이들을 받지 않는 곳'이라는 뜻인 건 알겠는데, 왜 그런 곳이 생겨나는지, 그 배경에 대해서는 깊이 생각해 본 적이 없었거든요.  근데 이번 노들섬 사건을 보면서 '아, 단순히 아이들을 싫어해서 그런 게 아니구나' 하는 생각이 들더라고요.  노키즈존은 말 그대로 'No Kids Zone', 즉 어린이가 출입할 수 없는 구역을 뜻하는 건데요.  이게 왜 문제가 되냐면, '아동을 배제한다'는 점에서 차별적인 정책이라는 비판을 많이 받고 있기 때문이에요.  물론, 식당 주인 입장에서는 아이들의 소음이나 안전 문제 때문에 불가피하게 운영하는 경우도 있다고는 해요.  하지만 노들섬처럼 공공의 성격을 띤 장소에서까지 노키즈존을 운영한다는 것은 정말이지 이해하기 어려운 부분이죠.  특히나 이 매장이 서울시 소유 부지에서 민간 사업자가 운영하던 곳이라고 하니, '서울시 행정 지침에 이런 부분이 있는 건가?' 하고 궁금해하시는 분들이 많으셨을 것 같아요.  저는 이 부분을 보면서 '진짜 내가 내는 세금으로 운영되는 곳인데, 이런 부분까지 신경 써줘야 하는 거 아니야?' 하는 생각이 절로 들더라고요.  결국 이런 배경 때문에 논란이 커졌던 것 같아요."
      },
      {
        "title": "노들섬 노키즈존, 왜 문제가 되었을까? 구체적인 상황 파헤치기!",
        "content": "그럼 이번 노들섬 치킨집 노키즈존 논란, 구체적으로 어떤 상황이었는지 자세히 살펴볼게요.  우리 이웃님 중에 아이와 함께 노들섬에 방문하신 분들도 계실 텐데, 혹시 이런 경험 하신 분은 안 계셨겠죠?  뉴스에 따르면, 한 민원인 A씨가 아이와 함께 노들섬의 BHC 치킨집을 이용하려고 했는데, 문 앞에 '노키즈존'이라는 포스트잇 안내문을 발견했다고 해요.  이 안내문을 보고 직원에게 물어보니, 아기와 함께 이용이 어렵다는 답변을 들었다는 거예요.  세상에, 아이와 나들이 나왔는데 이런 경험을 한다면 정말 속상하겠죠?  A씨는 노들섬이 가족 단위로 많이 찾는 곳인데, 이곳에 있는 식당이 노키즈존이라는 것이 이해되지 않는다고 지적했어요.  그리고 '노들섬에 있는 시설이나 식당도 서울시에 허가를 내줘서 운영하는 것 같은데, 식당 운영하는 행정 지침이 따로 있어서 노키즈존으로 운영하는 건지 궁금하다'고 문제 제기를 했답니다.  저도 이 말에 정말 공감했어요.  만약 제 아이가 식당에서 조금 시끄럽게 한다고 해서, 혹은 단순히 어린이라는 이유만으로 이용을 제한받는다면 정말 서운할 것 같거든요.  특히나 공공장소라면 더욱 그렇고요.  이런 구체적인 상황 덕분에 이 문제가 단순히 식당 하나만의 문제가 아니라, '아이를 키우는 부모'와 '아이와 함께하는 사회'라는 더 큰 틀에서 생각해 봐야 할 문제라는 것을 알 수 있었어요.  우리 사회가 얼마나 '아이 친화적인가'에 대한 질문을 던지게 되는 계기가 된 거죠."
      },
      {
        "title": "노키즈존, 앞으로 어떻게 될까? 아이와 함께하는 우리를 위한 꿀팁!",
        "content": "자, 그럼 이번 노들섬 노키즈존 논란을 통해 우리가 얻을 수 있는 교훈은 무엇일까요? 그리고 앞으로 이런 상황을 어떻게 대처하면 좋을지에 대한 꿀팁을 좀 드릴까 해요.  우선, 이번 사건을 통해 서울시 측에서는 해당 업체에 노키즈존 해제를 권고했고, 다행히도 해당 업체와의 계약 만료로 영업이 종료된 상태라고 해요.  정말 다행이죠?  하지만 앞으로도 이런 노키즈존 문제는 계속해서 발생할 수 있잖아요.  그렇기 때문에 우리 부모님들은 외출 전에 미리미리 확인하는 습관을 들이는 게 중요해요.  가고 싶은 식당이나 장소가 있다면, 미리 전화해서 '노키즈존'인지 아닌지, 그리고 유아용 의자나 아기 수저 등이 준비되어 있는지 등을 확인하는 것이 좋답니다.  요즘에는 블로그나 SNS에 그런 정보들이 많이 올라오니 참고하시면 도움이 될 거예요.  그리고 만약 노키즈존 안내문을 보게 된다면, 당황하지 마시고 정중하게 문의해보는 것도 방법이에요.  때로는 오해가 풀릴 수도 있고, 혹은 개선의 여지가 있을 수도 있으니까요.  가장 중요한 것은, 아이와 함께 외출할 때는 '우리 아이도 다른 사람들에게 피해를 주지 않도록 잘 교육해야겠다'는 마음가짐을 함께 가지는 것이라고 생각해요.  모두가 서로를 배려하는 마음으로 함께 살아가는 사회가 되었으면 좋겠어요.  노들섬 같은 공공장소에서는 더욱더 아이들이 환영받는 분위기가 조성되길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 노들섬 노키즈존 논란을 접하면서, 정말 많은 생각을 하게 되었어요. 아이를 키우는 입장에서, 솔직히 '노키즈존'이라는 말을 들으면 마음이 안 좋을 때가 많거든요. '우리 아이가 그렇게 문제인가?' 하는 생각도 들고요. 하지만 동시에, 식당 주인분들의 입장도 이해가 안 가는 건 아니에요. 조용히 식사하고 싶은 손님들의 입장도 있을 테니까요. 이번 사건은 '공공성'이라는 키워드를 다시 한번 생각하게 하는 계기가 되었어요. 노들섬처럼 많은 사람들이 함께 이용하는 공간이라면, 아이를 키우는 부모뿐만 아니라 모든 이용객들이 불편함 없이 이용할 수 있도록 균형을 맞추는 것이 중요하다고 생각해요. 저는 앞으로도 아이와 함께 외출할 때, 미리미리 정보를 꼼꼼히 확인하는 습관을 들이려고요. 그리고 혹시나 비슷한 상황을 겪게 된다면, 감정적으로 대응하기보다는 차분하게 대화를 시도해보려고 합니다. 우리 모두가 조금씩 배려하고 이해한다면, 아이와 함께하는 외출이 훨씬 더 즐거워질 거라고 믿어요! 앞으로 노들섬이 더욱더 '모두를 위한' 공간으로 발전하길 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n08070?mid=n1006",
    "hashTag": [
      "#노들섬",
      "#노키즈존",
      "#아이와함께",
      "#육아",
      "#맘스타그램",
      "#사회적이슈",
      "#가족여행",
      "#서울명소"
    ]
  },
  {
    "type": "soc",
    "title": "\"스태프 12명에 성폭행당한 단역배우, 결국 사망…진상규명 해달라\"",
    "newTitle": "성폭행 진상규명, 16년 된 단역배우 사건 왜 아직도?",
    "article": "[서울신문]16년 전 집단 성폭력 피해 후 자매가 잇따라 목숨을 끊은 ‘단역배우 자매 사망 사건’의 진상 규명을 요구하는 국회 청원이 일주일 만에 2만명의 동의를 얻었다. 3일 국회 국민동의 청원 게시판에 따르면 지난달 26일 게시된 ‘단역배우 집단 성폭행 사건에 대한 청문회 및 특검 요청에 관한 청원’이라는 제목의 청원에 이날 오후 5시 기준 2만명 이상이 동의한 것으로 나타났다. 청원인 조모씨는 “단역 배우였던 피해자가 2004년 당시 보조 출연자 반장 12명에게 40여차례의 성폭행 및 성추행을 당하고도 공권력의 부존재로 제대로 된 수사를 받지 못한 사건”이라며 “피해자가 강제 고소 취하를 할 수밖에 없었던 배경에 대해서도 자세한 진상 규명이 필요하다. 국회 청문회와 특검을 요청한다”고 밝혔다. ‘단역배우 자매 사망 사건’은 단역배우 아르바이트를 하던 대학원생 A씨가 2004년 관리반장 등 관계자 12명으로부터 지속적으로 성폭력을 당하면서 시작됐다. 당시 A씨는 경찰에 신고했지만, 가해자들은 경찰 수사가 진행되는 중에도 A씨를 괴롭혔다. A씨는 경찰 조사 과정에서 가해자들과 대질심문을 해야 했으며, 경찰이 A씨에게 가해자들의 성기 모양을 그림으로 정확히 그리라고 요구했다는 게 A씨 어머니 주장이다. A씨는 고소한 지 1년 7개월 만에 고소를 취하했고, 압박을 견디다 못해 2009년 스스로 목숨을 끊었다. 언니에게 단역배우 아르바이트를 소개했다는 죄책감에 시달리던 동생도 언니의 뒤를 따라 세상을 등졌다. 평소 지병을 앓던 자매의 아버지도 뇌출혈로 세상을 떠났다. 유족은 가해자 12명을 상대로 손해배상 청구 소송을 냈다. 그러나 2015년 법원은 피해자가 생전에 쓴 일기장 등을 토대로 “성폭행을 당했다고 볼 여지가 있다”면서도 “소멸시효가 지나 손해배상을 청구할 수 없다”며 원고 패소 판결을 내렸다. 해당 사건은 2018년 ‘미투’(#Me too·나도 고발한다) 운동이 확산하면서 재조명됐다. 사건이 다시 관심을 받게 되면서 경찰에서 진상조사 태스크포스(TF)까지 꾸려졌지만 공소시효 만료 등으로 인해 사건은 진전되지 못한 채 종결됐다. 조씨는 청원글에서 “4명이었던 단란했던 한 가정은 어머니만 홀로 남겨진 채 지금까지 당시 성폭력 및 성추행을 한 12명과 경·검찰에 대해 인권유린에 대한 사과를 요구하는 외로운 싸움을 이어가고 있다”며 “하지만 당시 피고인들은 1인 시위를 하는 유족을 끊임없이 고소해 유족인 70대의 어머니께서 현재까지 30여건의 명예훼손 재판을 감당해 내고 있다”고 말했다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ 숙행과 ‘엘베 키스’ 유부남 “자녀 수능 때까지 이혼 미룬 것” ☞ 선우용여, 남편 때문에…99평 청담동 단독주택 처분 ☞ 배우 주진모 아내, 남편 바람 의심…‘단톡방 사진’ 공개 ☞ “박나래, 차 내부에서 특정 행위”…전 매니저 노동청 진정 ☞ 유명 여배우 “첫 경험 상대, 여성이었다”…폭탄 고백 ☞ “동남아 여행서 무슨 일이?” 강수정·김강우의 과거 인연 ☞ “나나가 목 찌르려고 했다” 역고소한 강도…“말도 안 되는 일” ☞ 전봇대 없었다면 ‘아찔’… 유명 여성 BJ, 약물 복용 운전 체포 ☞ “미모의 필리핀 女가 왜 뚱뚱한 남자와?” 위장결혼 의심했더니 ☞ 성인용 ‘19금 AI’로 만행, 아기 사진에…아동성착취물 생성 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 16년 전 단역배우 성폭행 사건, 그 후 이야기가 궁금하다면 주목!",
        "content": "여러분, 오늘 뉴스 보셨나요? 세상에, 16년 전 단역배우였던 분이 겪었던 집단 성폭행 사건에 대한 진상 규명을 요구하는 국회 청원에 일주일 만에 2만 명이 넘게 동의했다는 소식을 듣고 정말 깜짝 놀랐어요. 이게 그냥 지나갈 사건이 아니라는 생각이 강하게 들었거든요. 당시 단역 배우로 활동하던 피해자분이 보조 출연자 반장 12명에게 무려 40여 차례나 성폭행과 성추행을 당하셨는데도, 제대로 된 수사가 이루어지지 못했다는 이야기에 마음이 너무 아팠어요. 강제로 고소를 취하해야만 했던 그 배경에는 또 어떤 억울함이 숨어 있었을까요? 이런 안타까운 사건들이 다시는 우리 사회에서 일어나지 않기를 바라며, 오늘은 이 사건에 대해 좀 더 자세히 알아보고 우리가 어떤 점을 기억해야 할지 함께 이야기 나눠보려고 해요. 저만 놀란 거 아니죠? 같이 한번 깊이 파고들어 보자고요!"
      },
      {
        "title": "단역배우 집단 성폭행 사건, 대체 어떻게 이런 일이 벌어진 걸까요?",
        "content": "이 사건이 처음 알려졌을 때, 많은 분들이 '단역배우 집단 성폭행 사건'이라고 들어보셨을 거예요. 하지만 이게 정확히 어떤 사건인지, 그리고 왜 '자매 사망 사건'이라고도 불리는지 궁금해하시는 분들이 많더라고요. 쉽게 말해서, 2004년에 대학원생이었던 피해자 A씨가 단역 배우로 아르바이트를 하다가, 같이 일하던 보조 출연자 반장 등 12명으로부터 지속적인 성폭력을 당한 사건이에요. 여기서 '보조 출연자 반장'이라는 말, 조금 생소하시죠? 이건 현장에서 여러 보조 출연자들을 관리하고 이끌어주는 역할을 하는 분들을 말하는데, 때로는 현장의 분위기를 좌지우지할 만큼 영향력이 있는 위치라고 하더라고요. 이런 위치에 있는 사람들이 약자인 보조 출연자를 상대로 범죄를 저질렀다는 사실 자체가 너무나 충격적이죠. 더 안타까운 건, 피해자 A씨가 경찰에 신고했음에도 불구하고 가해자들은 수사가 진행되는 동안에도 A씨를 계속 괴롭혔다는 거예요. 심지어 경찰 조사 과정에서 가해자들과 대질 심문을 해야 했고, 경찰이 피해자에게 가해자들의 성기 모양을 그림으로 그리라고 요구했다는 어머니의 주장은 정말 상상도 하기 힘든 상황이에요. 이런 과정 속에서 피해자는 극심한 정신적 고통을 겪을 수밖에 없었을 거예요."
      },
      {
        "title": "법으로도 해결되지 못한 억울함, 시간이 흘러도 아물지 않는 상처",
        "content": "그럼에도 불구하고 피해자 A씨는 고소를 진행했지만, 결국 1년 7개월 만에 고소를 취하할 수밖에 없었다고 해요. 얼마나 큰 압박감과 고통을 겪었으면 그랬을까 싶어요. 그렇게 견디다 못해 2009년에 스스로 목숨을 끊으셨다는 소식에 정말 눈물이 났어요. 그런데 더 가슴 아픈 건, 언니에게 이런 아르바이트를 소개했다는 죄책감 때문에 동생분마저도 언니의 뒤를 따라 세상을 등졌다는 거예요. 평소 지병을 앓던 아버지까지 뇌출혈로 돌아가시면서, 단란했던 한 가정이 풍비박산 나버린 거죠. 유족분들은 가해자 12명을 상대로 손해배상 청구 소송을 냈지만, 2015년에 법원은 '성폭행을 당했다고 볼 여지가 있다'고는 하면서도 '소멸시효가 지나 손해배상을 청구할 수 없다'는 판결을 내렸어요. 여러분, 이게 말이 되는 판결인가요? 범죄 피해 사실이 인정되더라도, 시간이 조금 지났다는 이유만으로 피해자가 정당한 보상을 받을 수 없다는 현실이 너무나 억울하게 느껴졌어요. 이게 바로 '단역배우 집단 성폭행 사건'이 가진 비극적인 현실이었답니다."
      },
      {
        "title": "미투 운동으로 재조명, 하지만 공소시효 앞에서 좌절되다",
        "content": "다행인지 불행인지, 2018년에 '미투(#Me too) 운동'이 사회적으로 큰 반향을 일으키면서 이 사건도 다시금 사람들의 주목을 받게 되었어요. 당시 경찰에서는 진상조사 태스크포스(TF)까지 꾸려졌지만, 안타깝게도 공소시효 만료라는 벽에 부딪혀 사건은 더 이상 진전되지 못한 채 종결되고 말았어요. 정말 답답한 노릇이죠. '미투' 운동 덕분에 피해자들이 용기를 내 목소리를 낼 수 있게 되었지만, 법적인 절차 앞에서 또다시 좌절해야만 하는 현실이 너무나 안타까웠어요. 현재 청원 글을 올린 분의 이야기처럼, 당시 피고인들은 1인 시위를 하는 유족인 70대 어머니를 상대로 계속 명예훼손 재판을 걸어오고 있다고 해요. 30건이 넘는 재판을 감당해 내야 하는 유족의 심경은 또 얼마나 고통스러울까요? 시간이 지나면 모든 것이 잊힐 줄 알았겠지만, 피해자의 상처는 그대로 남아있고, 그 상처를 파헤치는 현실은 여전히 진행 중이라는 것이 너무나 안타까웠어요. 이런 상황에서 진상 규명을 요구하는 목소리에 2만 명 이상이 동의했다는 것은, 우리 사회가 이 사건의 진실을 얼마나 원하고 있는지 보여주는 증거라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이 뉴스를 접하면서 제 마음속 깊은 곳에서부터 울컥하는 무언가를 느꼈어요. 16년이라는 긴 시간 동안 얼마나 많은 고통과 절망 속에서 홀로 싸워오셨을지 감히 상상도 할 수 없을 것 같아요. 특히 법적인 절차라는 것이 피해자를 보호하고 진실을 밝히는 데 제대로 기능하지 못했다는 사실에 너무나 화가 나고 답답했어요. '소멸시효'라는 게 분명 필요한 제도일 수 있지만, 이런 끔찍한 범죄 앞에서 과연 공정하게 적용될 수 있는 것인지 다시 한번 생각해 보게 되더라고요. 앞으로 저는 이 사건이 단순히 과거의 사건으로 묻히지 않고, 진상 규명을 통해 정의가 바로 세워질 수 있도록 관심을 가지고 지켜보려고 해요. 혹시 여러분도 비슷한 경험을 하셨거나, 이런 억울한 일을 겪고 있는 주변의 지인이 있다면, 절대 혼자 힘들어하지 마세요. 작은 관심과 연대가 세상을 바꿀 수 있다고 믿어요. 우리 모두가 좀 더 안전하고 정의로운 사회를 만들어나가는 데 함께 힘을 모았으면 좋겠어요. 정말 중요한 문제인 만큼, 다 같이 한번 깊이 생각해 보는 시간을 가져봐요."
      }
    ],
    "url": "https://news.nate.com/view/20260103n07715?mid=n1006",
    "hashTag": [
      "#단역배우사건",
      "#성폭행진상규명",
      "#국회청원",
      "#미투운동",
      "#사법정의",
      "#피해자보호",
      "#사회문제",
      "#인권유린"
    ]
  },
  {
    "type": "soc",
    "title": "\"나라에서 돈 주니 분위기가 달라져\"…매달 15만 원 효과 이 정도 일 줄이야",
    "newTitle": "농어촌 기본소득 15만원, 지역 살리는 마법이었다!",
    "article": "옥천군 전경, 연합뉴스 [서울경제] 소멸위기에 놓인 농어촌 지역 주민들에게 기본소득을 지원하는 농어촌 기본소득 시범사업이 올해부터 시작된다. 시범사업 대상지역으로 선정된 지역 주민들은 올해부터 2027년까지 2년간 매달 15만원 상당의 지역화폐를 지원받게 된다. 올해 ‘농어촌 기본소득 시범사업’ 대상으로 선정된 지역은 경기 연천, 강원 정선, 충남 청양, 전북 순창·장수, 전남 곡성·신안, 경북 영양, 경남 남해, 충북 옥천 등 모두 10곳이다. 이 가운데 옥천과 장수, 곡성은 선정에서 탈락한 뒤 지역 반발이 거세지자 추가로 대상 지역에 이름을 올렸다. 이들 지역주민에 기본소득을 지원하는 예산은 국비 40%, 시·도비 30%, 군비 30%로 책정됐는데, 2026년 국비 예산은 2340억원 수준이다. 농어촌 기본소득 효과는 벌써 나오고있다. 옥천군에 따르면 지난해 12월 31일 인구는 4만9601명으로 한 달 전보다 1192명 늘었다. 농어촌기본소득 시범지역으로 확정된 같은 달 3일 이후 1491명이 전입한 반면, 이 기간 전출은 290명에 그쳤다. 옥천군 관계자는 “전입 인구 증가세가 주춤하지만 여전히 평소 수준을 웃돌아 이르면 다음주쯤 인구 5만명을 달성할 것으로 보인다”고 예상했다. 옥천군의 인구 5만명 회복은 2022년 2월 이후 4년 만이다. 1970년대 10만명을 웃돌던 이 지역 인구는 이후 급격한 내리막길을 걸어 전국 89곳의 인구감소지역 중 한 곳에 이름을 올렸다. 공직자 주소 이전과 여러 가지 전입 장려책에도 인구 그래프는 반등할 기미를 보이지 않았다. 그러던 것이 농어촌 기본소득 시범지역 선정 소식이 순식간에 분위기가 달라졌다. 하루 20∼30명이던 전입은 2∼3배 급증했고, 전출은 10명 아래로 떨어졌다. 농어촌 기본소득 시범지역 탈락 후 올해 상반기 군민 1인당 각각 60만원, 50만원의 자체 민생안정지원금 지급 계획을 마련한 인근 보은군과 영동군 인구도 소폭 반등한 것으로 나타났다. 지난해 12월 말 보은군 인구는 3만529명으로 한 달 전보다 300명 늘었고, 영동군은 4만332명으로 한 달 새 292명 증가했다. 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"이게 정녕 45세?\"··· 깊게 파인 드레스로 드러낸 바다의 '반전' \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"식당 가면 무조건 이렇게 행동하는데\"···이게 위험한 습관? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 15만원의 힘, 이런 변화가 가능하다고?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 나라에서 '농어촌 기본소득'이라고 해서 매달 15만원을 지원해줬는데, 이게 그냥 돈만 주는 게 아니라 지역 경제를 살리고 인구까지 늘리는 놀라운 효과를 가져왔다는 거예요! 저는 솔직히 처음엔 '에이, 고작 15만원으로 뭐가 달라지겠어?' 싶었거든요. 그런데 기사를 자세히 보니까, 이게 그냥 '용돈' 수준이 아니라 정말 지역을 완전히 뒤바꿀 수도 있는 '마법' 같은 효과를 냈더라고요. 마치 꽁꽁 얼었던 땅이 봄에 햇살 받으면 녹아내리듯이, 삭막했던 농어촌 마을에 희망이 싹튼 거죠. 여러분도 혹시 이런 생각 안 해보셨어요? '내 동네도 이렇게 좀 살면 얼마나 좋을까?' 하고요. 오늘 제가 그 놀라운 이야기, 여러분과 자세히 나누고 싶어요!"
      },
      {
        "title": "농어촌 기본소득, 대체 뭐길래 이렇게 난리?",
        "content": "자, 그럼 이 '농어촌 기본소득'이라는 게 대체 뭔지 좀 쉽게 설명해드릴게요. 쉽게 말해서, 인구가 줄어서 점점 활기를 잃어가는 농어촌 지역에 사는 주민들에게 나라에서 '기본소득'이라는 걸 주는 거예요. 그걸로 지역 화폐 같은 걸로 받게 되는데, 이게 바로 매달 15만원 상당이라는 거죠. 왜 이런 제도가 생겼냐면요, 예전에는 농어촌 지역에 젊은 사람들이 도시로 많이 떠나면서 인구도 줄고, 경제도 어려워지고, 결국엔 '소멸 위기'라는 말까지 나오게 됐잖아요. 그래서 정부에서는 이런 지역들이 다시 살아날 수 있도록, 주민들이 지역에서 좀 더 안정적으로 살 수 있도록 돕기 위해 이 시범사업을 시작한 거예요. 2027년까지 2년 동안 진행될 예정이고, 전국에 10곳의 지역이 선정되었답니다. 그런데 여기서 진짜 신기한 건, 이 농어촌 기본소득을 받기 시작한 지역들에서 벌써부터 엄청난 변화가 일어나고 있다는 거예요. 단순한 지원금을 넘어, 주민들의 삶의 질을 높이고 지역에 대한 애착심도 키워주는 그런 효과 말이에요."
      },
      {
        "title": "충북 옥천, 15만원의 힘으로 인구 5만명 다시 쓴 사연",
        "content": "그중에서도 특히 충북 옥천군의 사례가 정말 인상 깊었어요. 옥천군은 원래 1970년대만 해도 인구가 10만 명이 넘었는데, 시간이 지나면서 계속 줄어서 5만 명 아래로 떨어진 거예요. 전국적으로 '인구 감소 지역'이라는 딱지가 붙을 정도로 상황이 심각했죠. 공무원들이 주소를 옮겨서라도 인구를 늘리려고 애쓰고, 여러 가지 전입 장려책도 내놓았지만, 번번이 실패했거든요. 그런데 말이에요, 농어촌 기본소득 시범 지역으로 선정됐다는 소식이 들리자마자 분위기가 완전히 달라졌대요! 어떻게 달라졌냐면, 하루에 20~30명 정도 오던 전입 인구가 갑자기 2~3배로 껑충 뛰었고, 반대로 전출은 10명 아래로 뚝 떨어졌다는 거예요. 놀랍게도, 시범사업 확정 이후에만 1,491명이 새로 전입했고, 전출은 290명에 불과했답니다. 이게 다 매달 15만원씩 지급되는 농어촌 기본소득 때문이라는 거죠. 마치 '돈 버는 재미가 쏠쏠하네? 이 동네 좀 괜찮은데?' 싶어서 사람들이 몰려온 느낌이랄까요? 실제로 옥천군은 원래 인구 5만 명 회복이 거의 불가능할 거라고 예상했는데, 이 기본소득 덕분에 조만간 5만 명을 다시 달성할지도 모른다고 하더라고요. 정말이지, 15만원의 힘이 이렇게 강력할 줄이야! 생각지도 못한 변화에 저도 모르게 '세상에!'를 외쳤다니까요."
      },
      {
        "title": "우리 동네도 '돈 버는 재미'를 느낄 수 있다면?",
        "content": "이런 뉴스를 보면 '우리 동네도 농어촌인데, 이런 혜택이 오면 얼마나 좋을까?' 하는 생각이 자연스럽게 들어요. 단순히 돈을 받는다는 것 이상으로, 지역 사회에 활력이 돌고 사람 사는 냄새가 난다는 게 너무 매력적인 거 같아요. 만약 이웃님들 동네에도 이런 제도가 생긴다면 어떻게 하면 좋을까요? 일단, 가장 중요한 건 '지역 화폐'를 적극적으로 사용하는 거예요. 받는 15만원으로 동네 가게에서 식사도 하고, 필요한 물건도 사고, 마을 행사에도 참여하고 말이죠. 그러면 그 돈이 결국 다시 동네로 돌아와서 다른 주민들과 가게 사장님들에게도 도움이 되잖아요. 또, 새로 전입 온 주민들과 어울리면서 서로 도우는 관계를 만드는 것도 좋고요. '어디서 오셨어요? 혹시 필요한 거 없으세요?' 하고 먼저 다가가 보는 거죠. 이렇게 서로에게 관심을 가지고 챙겨주다 보면, 나 혼자가 아니라 함께 살아간다는 든든함이 생길 거예요. 농어촌 기본소득이 단순히 '지원금'으로 끝나지 않고, 정말 '공동체'를 만드는 밑거름이 될 수 있다는 걸 보여주는 좋은 사례인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 여러분과 나눈 이 농어촌 기본소득 이야기는 정말 제게 큰 울림을 주었어요. 단순히 '돈을 준다'는 사실 자체보다, 그 돈이 어떻게 지역에 활력을 불어넣고 사람들의 삶을 긍정적으로 바꾸는지를 보면서 말이에요. 앞으로는 저도 이런 정책 뉴스에 좀 더 귀 기울이고, 만약 제 주변에도 비슷한 상황이 생긴다면, 적극적으로 관심을 가지고 긍정적인 변화를 응원해야겠다고 다짐했어요. 솔직히 저는 농어촌에 살고 있진 않지만, 우리 사회 곳곳에서 이런 훈훈한 변화들이 더 많이 일어나기를 진심으로 바라거든요. 여러분도 오늘 이야기를 듣고 '나도 뭐라도 해봐야겠다!' 하는 생각이 드셨다면, 댓글로 여러분의 생각을 공유해주시면 너무 좋을 것 같아요! 함께 이야기 나누면서 더 좋은 아이디어도 얻고, 서로에게 힘이 되어주는 그런 블로그가 되었으면 좋겠습니다. 농어촌 기본소득, 정말 '대박'이네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n08642?mid=n1006",
    "hashTag": [
      "#농어촌기본소득",
      "#기본소득",
      "#지역화폐",
      "#인구감소지역",
      "#경제활성화",
      "#지자체정책",
      "#옥천군",
      "#꿀팁"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"'체포' 마두로 부부, 美함정 탑승…뉴욕으로 갈 것\"(종합)",
    "newTitle": "체포된 마두로, 뉴욕행? 국제정세 충격 분석!",
    "article": "도널드 트럼프 미국 대통령 2025.12.17 ⓒ 로이터=뉴스1 ⓒ News1 김경민 기자 (워싱턴·서울=뉴스1) 양은하 기자 류정민 특파원 = 도널드 트럼프 미국 대통령은 3일(현지시간) 니콜라스 마두로 베네수엘라 대통령 체포작전을 성공적으로 수행했다면서 오전 11시(한국시간 4일 새벽 1시) 플로리다 마러라고에서 기자회견을 열 예정이라고 밝혔다. 트럼프 대통령은 이날 소셜미디어 트루스소셜에 올린 게시글을 통해 \"미합중국은 베네수엘라와 그 지도자인 니콜라스 마두로 대통령을 상대로 한 대규모 타격을 성공적으로 수행했다\"면서 \"마두로는 그의 아내와 함께 체포돼 베네수엘라 국외로 이송됐다\"라고 말했다. 이어 \"이 작전은 미국 법집행기관과의 공조 하에 수행됐다\"면서 \"자세한 내용은 곧 공개하겠다. 오늘 오전 11시 마러라고에서 기자회견이 있을 것\"이라고 덧붙였다. 트럼프 대통령은 이날 폭스뉴스와의 전화 인터뷰에서는 마두로 대통령 부부가 미국 함정을 타고 뉴욕으로 향하고 있다고 밝혔다. 그는 삼엄한 경비가 이뤄지던 '요새'에서 마두로 대통령을 체포했다면서 이번 작전에서 미국인 사상자는 없었다고 설명했다. 또 미 특수부대가 대담한 작전으로 마두로 대통령을 체포하는 장면을 생중계로 봤다며 마치 \"텔레비전 쇼 같았다\"고 말하기도 했다. 그러면서 \"우리는 이 일에 적극적으로 관여할 것\"이라며 \"그 누구도 마두로가 남긴 권력을 이어받도록 내버려두지 않겠다\"고 말했다. 트럼프는 또 뉴욕타임스와의 전화 인터뷰에서는 \"많은 훌륭한 계획과 군인들, 그리고 훌륭한 사람들이 있었다\"면서 \"정말 훌륭한 작전이었다\"라고 이번 기습에 대해 평가했다. 그는 의회 승인여부를 묻는 기자 질문에는 \"나중에 이야기하겠다\"라며 답변을 피했다. 마약·테러 혐의 등으로 미국에서 기소된 마두로 부부는 조만간 미국 법정에 설 것으로 보인다. ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '19금 폭로'까지 터진 박나래…\"차 안에서 남성과 OO하며 시트 발로 차\" ▶ 슈 \"남편 임효성, 한 달 반 전 싸우고 나 차단해\" ▶ \"안 먹는데 배부르고 살쪄\"…19세女, 뜻밖에 '암' ▶ \"아빠와 재혼한 새엄마, 성관계용 크림 배송 부탁\" ▶ 나나 집 강도범 \"제압된 후 나나가 돈 준다 했는데 안줘\" 황당주장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 마두로 대통령이 체포됐다고요?",
        "content": "이웃님들, 어제 밤 뉴스 보셨어요? 저는 그 소식을 듣고 얼마나 놀랐는지 몰라요. 도널드 트럼프 미국 대통령이 니콜라스 마두로 베네수엘라 대통령을 체포 작전을 성공적으로 수행했다는 소식이었는데요. 트럼프 대통령이 직접 소셜미디어에 올린 글을 보니, '미합중국은 베네수엘라와 그 지도자인 니콜라스 마두로 대통령을 상대로 한 대규모 타격을 성공적으로 수행했다'고 하더라고요. 마치 영화의 한 장면 같아서, 이게 현실인가 싶었답니다. 마두로 대통령과 그의 부인이 베네수엘라 국외로 이송되었다는 내용까지 언급되어 있어서, 정말 충격 그 자체였어요. 도대체 무슨 일이 벌어진 건지, 왜 이런 일이 벌어진 건지, 우리도 같이 한번 자세히 알아보는 시간을 가져볼까 해요. 단순히 한 나라의 지도자가 체포되었다는 소식을 넘어서, 이게 국제적으로 어떤 파장을 불러일으킬지 함께 생각해 보면 더 흥미로울 거예요."
      },
      {
        "title": "마두로 대통령, 왜 미국은 그를 체포하려 했을까요?",
        "content": "이번 사건의 배경을 이해하려면, 마두로 대통령이 어떤 혐의로 미국에서 기소되었는지 먼저 알아봐야 해요. 기사를 보면 마약과 테러 혐의로 미국에서 기소되었다는 내용이 나오는데요. 이게 정말 중요한 포인트거든요. 베네수엘라는 최근 몇 년간 심각한 경제난과 정치적 불안정을 겪어왔고, 그 중심에 마두로 대통령이 있었어요. 많은 국가들이 마두로 정권을 인정하지 않고, 새로운 지도자를 지지해야 한다는 목소리를 내왔죠. 이런 상황에서 미국이 마두로 대통령을 직접적으로 겨냥한 체포 작전을 벌였다는 것은, 단순히 한 사람을 잡는 것을 넘어선 복잡한 정치적, 외교적 의미를 내포하고 있다고 봐야 해요. 마치 오래 묵은 숙제를 드디어 풀어버리겠다는 의지를 보여주는 것 같기도 하고요. 미국이 왜 이렇게까지 강수를 두게 되었는지, 그 배경에는 어떤 외교적, 안보적 계산이 깔려 있을지 함께 추측해 보는 것도 재미있을 것 같아요. 국제 관계라는 게 정말 복잡하고 알쏭달쏭하죠?"
      },
      {
        "title": "미국 함정 타고 뉴욕으로? 충격적인 체포 과정 묘사!",
        "content": "기사를 읽으면서 가장 황당하면서도 흥미로웠던 부분은 바로 이 대목이었어요. 트럼프 대통령이 폭스뉴스와의 인터뷰에서 마두로 대통령 부부가 '미국 함정을 타고 뉴욕으로 향하고 있다'고 밝혔다는 거예요. 상상만 해도 정말 영화 같은 장면 아닌가요? '요새'라고 불릴 만큼 삼엄한 경비가 이루어지던 곳에서, 마치 첩보 작전을 하듯 마두로 대통령을 체포했다는 설명도 있었는데요. 트럼프 대통령이 이걸 마치 '텔레비전 쇼' 같았다고 표현할 정도였으니, 얼마나 대담하고 극적인 작전이었을지 짐작할 수 있겠죠. 이번 작전에서 미국인 사상자는 없었다는 점도 중요한 부분이에요. 이런 대규모 작전이 큰 희생 없이 성공했다는 사실 자체가 놀라웠답니다. 마치 스포츠 경기에서 완벽한 작전으로 승리를 거머쥔 감독처럼, 트럼프 대통령이 이번 작전에 대해 '정말 훌륭한 작전이었다'고 평가하는 모습이 인상 깊었어요. 이런 세부적인 묘사를 들으니, 앞으로 국제 뉴스를 볼 때마다 '이 뒤에는 또 어떤 이야기가 숨어있을까?' 하는 궁금증이 더욱 커지더라고요."
      },
      {
        "title": "앞으로 베네수엘라와 국제 사회는 어떻게 될까?",
        "content": "자, 그럼 이제 가장 중요한 질문이에요. 마두로 대통령이 체포되면, 베네수엘라의 미래는 어떻게 될까요? 그리고 국제 사회에는 어떤 영향을 미치게 될까요? 기사에서는 '그 누구도 마두로가 남긴 권력을 이어받도록 내버려두지 않겠다'는 트럼프 대통령의 발언을 인용하고 있는데요. 이는 미국이 베네수엘라의 정권 교체에 더욱 적극적으로 개입하겠다는 의지를 보여주는 것으로 해석될 수 있어요. 베네수엘라 국민들에게는 어떤 의미일까요? 오랫동안 고통받아온 국민들에게는 희망의 메시지가 될 수도 있겠지만, 동시에 또 다른 혼란을 야기할 수도 있을 거예요. 국제 사회의 반응도 주목해야 하는데요. 다른 나라들은 이 상황을 어떻게 받아들일까요? 미국 단독으로 진행한 작전이었기에, 이에 대한 외교적 논란도 예상해 볼 수 있어요. 앞으로 베네수엘라의 정세 안정화, 그리고 미국과 다른 나라들 간의 관계 재정립 과정에서 어떤 일들이 벌어질지, 우리 함께 눈여겨봐야 할 것 같아요. 혹시 이웃님들 중에 베네수엘라 상황에 대해 더 잘 아시는 분이 있다면, 댓글로 소중한 의견 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 마두로 대통령 체포 소식은 제게 큰 충격을 안겨줬어요. 국제 뉴스라는 게 이렇게 드라마틱하고 예측 불가능할 수 있다는 걸 다시 한번 느꼈거든요. 특히 '미국 함정을 타고 뉴욕으로 간다'는 부분은 정말 믿기지 않는 이야기처럼 들렸어요. 앞으로 베네수엘라의 정치 상황이 어떻게 흘러갈지, 그리고 이번 사건이 국제 관계에 어떤 영향을 미칠지 저는 정말 관심 있게 지켜보려고요. 단순히 뉴스를 소비하는 것을 넘어서, 우리 일상생활과도 무관하지 않은 국제 정세에 대해 좀 더 관심을 가져야겠다는 생각이 들더라고요. 앞으로 저도 베네수엘라 관련 소식이 나올 때마다 우리 이웃님들과 함께 이야기 나누면서, 좀 더 깊이 이해하는 시간을 갖고 싶어요. 여러분도 이번 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 이야기해주세요! 같이 소통하면서 더 많은 것을 알아가는 재미가 있으니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00296?mid=n1006",
    "hashTag": [
      "#마두로체포",
      "#트럼프",
      "#베네수엘라",
      "#국제뉴스",
      "#정치이슈",
      "#외교",
      "#충격",
      "#미국"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"마두로 뉴욕으로 이송 중…베네수 정치에 관여할 것\"",
    "newTitle": "트럼프, 마두로 생포 이송 뉴욕행…베네수엘라 정치 개입 시사",
    "article": "[팜비치=AP/뉴시스] 도널드 트럼프 미국 대통령이 3일(현지 시간) 니콜라스 마두로 베네수엘라 대통령 부부를 생포해 뉴욕으로 이송 중이라며, 향후 베네수엘라 정치에 관여하겠다는 뜻을 밝혔다. 사진은 트럼프 대통령이 지난달 31일 미국 플로리다 마러라고 별장에서 열린 새해맞이 행사에서 연설하는 모습. 2026.01.04. [서울=뉴시스]이혜원 기자 = 도널드 트럼프 미국 대통령이 베네수엘라에 대한 다음 행보를 결정 중이라며, 베네수엘라 정치에 관여하겠다고 밝혔다. 미국 트럼프 행정부는 베네수엘라를 공습해 니콜라스 마두로 대통령을 생포, 미국으로 이송 중이다. 트럼프 대통령은 3일(현지 시간) 폭스뉴스와 전화 인터뷰에서 향후 베네수엘라 통치 방안 관련 \"현재 그 결정을 내리고 있다\"고 밝혔다. 트럼프 대통령은 \"다른 누군가가 통치권을 장악해 (마두로가) 남긴 것을 그대로 이어가게 방치할 순 없다\"며 \"우린 그 결정에 깊이 관여할 것이며, 국민을 위한 자유를 실현하고자 한다\"는 뜻을 드러냈다. 지난해 노벨 평화상 수상자인 마리아 코리나 마차도 야권 지도자를 지지하겠다는 입장은 밝히지 않았다. 트럼프 대통령은 \"지금 당장 살펴봐야 할 문제\"라며 \"알다시피 그들에겐 부통령이 있다. 무슨 선거였는진 모르겠지만 불명예스러운 선거였다\"고 말을 아꼈다. 단 베네수엘라 정부 관계자들이 마두로에 계속 충성하면 표적이 될 것이라고 경고했다. 공습 직전까지 마두로 대통령이 협상을 시도했다며 \"하지만 난 '그렇게 할 수 없다'고 말했다. 그가 마약 문제 관련 저지른 일은 끔찍하다\"고 설명했다. 작전 일주일 전 마두로 대통령과 통화했다면서 \"항복하라\"며 퇴진 방안을 제시했다고 덧붙였다. [카라카스=AP/뉴시스] 니콜라스 마두로 베네수엘라 대통령이 지난달 10일(현지 시간) 베네수엘라 카라카스에서 열린 19세기 연방 전쟁 중 산타 이네스 전투 기념집회에서 지지자들에게 연설하고 있다. 2026.01.04. 마두로 대통령 체포 작전을 플로리다 마러라고에서 군 장성들과 실시간으로 지켜봤다며 \"말 그대로 TV 쇼를 보는 것처럼 지켜봤다고 할 수 있다\"고 표현했다. 이어 \"그 속도와 폭력성은 정말 놀라운 일이고, 이들이 해낸 일은 경이로운 성과였다\"며 \"그냥 쳐들어갔다. 이런 상황에 대비해 설치된 강철 문들을 뚫고 들어갔고, 단 몇 초 만에 제압했다\"고 부연했다. 이번 작전이 \"본 적 없는 경이로운 성과\"라고 칭찬하기도 했다. 체포 과정에서 미군 몇 명이 부상을 입긴 했지만, 미국 측 사망자는 없었던 것으로 보인다고 밝혔다. 부상 정도도 상당히 양호한 것으로 보인다고 전했다. 헬기 한 대가 상당 수준으로 피격됐지만, 항공기 손실은 없었다고 덧붙였다. [카라카스=AP/뉴시스] 3일(현지 시간) 베네수엘라 수도 카라카스에서 폭발음과 항공기 저공비행 소리가 들린 가운데 라칼로타 공항에서 연기가 피어오르고 있다. 2026.01.04. 트럼프 대통령은 마두로 대통령과 부인이 현재 미 해군 이오지마급 강습상륙함에 탑승해 뉴욕으로 이송 중이라고 했다. CNN도 마두로 대통령이 뉴욕으로 이송되고 있다고 정통한 관계자들을 인용해 보도했다. 뉴욕으로 이송해 맨해튼 연방법원에서 기소 절차를 진행할 계획이라고 소식통들은 전했다. ☞공감언론 뉴시스 hey1@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 차량서 男과 특정행위\" 충격 폭로 ◇ 활동 중단 박나래, 김숙 SNS서 포착…무슨 일? ◇ 현주엽, 갑질 오명 이후 충격적 근황…\"40㎏ 빠지고 정신과 다녀\" ◇ 신정환 \"룰라 정산 못 받았다…5년에 1200만원\" ◇ 슈 \"임효성, 부부싸움 후 차단…집 비번 바꿔\" ◇ \"벌써 이렇게 컸어?\" 한지혜 5세 딸 공개 ◇ '13남매 장녀' 남보라 \"남동생 자폐성 발달장애 있어\" ◇ 유재석 \"런닝맨 촬영 중 추락사고…응급실행\" ◇ 최여진, 속옷 화보 찍은 이유…\"보여줄 사람 없어\" ◇ 프듀 출신 걸그룹 멤버, 6세 연상 아이돌과 결혼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 뉴스인가요?",
        "content": "이웃님들, 안녕하세요! 저 오늘 아침부터 깜짝 놀랐잖아요. 베네수엘라의 니콜라스 마두로 대통령이 미국으로 이송 중이라는 뉴스, 보셨어요? 세상에, 이런 일이 현실에서 일어나다니 진짜 충격받았어요. 뉴스 기사 제목만 봐도 '트럼프, 마두로 뉴욕으로 이송 중…베네수엘라 정치에 관여할 것'이라니, 이게 대체 무슨 상황인지 저도 모르게 한참을 뚫어져라 봤다니까요. 이건 정말 보통 일이 아니잖아요? 제가 이걸 어떻게 우리 이웃님들께 쉽게 풀어드릴까 고민하다가, 이건 정말 꼭 짚고 넘어가야 할 중요한 소식이라는 생각이 들었어요. 그래서 오늘 아침 일찍부터 이렇게 노트북 앞에 앉았답니다. 뭔가 복잡하고 어렵게 느껴질 수 있지만, 차근차근 함께 알아가 보면 생각보다 훨씬 흥미로운 이야기랍니다. 저랑 같이 찬찬히 파헤쳐 봐요!"
      },
      {
        "title": "베네수엘라는 왜 이렇게 복잡한가요? 간단 설명!",
        "content": "자, 그럼 마두로 대통령 이야기가 왜 이렇게 큰 뉴스거리가 되는지, 그리고 베네수엘라라는 나라가 왜 이렇게 자주 뉴스를 타는지 궁금하시죠? 이게 다 복잡한 역사와 정치 상황이 얽혀있어서 그래요. 간단히 말해서, 베네수엘라는 한때 석유 덕분에 엄청나게 잘 살았던 나라인데, 정치적 불안정과 경제 정책 실패가 겹치면서 지금은 경제가 아주 어려워진 상태거든요. 특히 니콜라스 마두로 대통령은 우고 차베스 전 대통령의 뒤를 이어서 집권했는데, 그의 정책들이 경제를 더 어렵게 만들었다는 비판을 많이 받고 있어요. 그래서 베네수엘라 국민들 사이에서도 정치적인 불만이 엄청나고, 나라 밖에서도 베네수엘라의 정치 상황을 주시하고 있답니다. 특히 미국에서는 베네수엘라의 정치 상황이 자국의 안보와도 연결될 수 있다고 보고, 마두로 정부에 대해 비판적인 입장을 계속 보여왔어요. 이번에 트럼프 대통령이 직접적으로 언급한 것도 이런 배경이 있는 거죠. 마치 우리 집 안방 일이 아니라, 동네 전체, 나아가서는 나라 전체에 영향을 미칠 수 있는 복잡한 문제라고 생각하시면 이해가 쉬울 거예요."
      },
      {
        "title": "트럼프 대통령, '내가 직접 나선다!' 선언",
        "content": "이번 뉴스에서 가장 핵심적인 내용은 바로 도널드 트럼프 미국 대통령이 니콜라스 마두로 베네수엘라 대통령 부부를 생포해서 뉴욕으로 이송 중이라고 직접 밝혔다는 점이에요. 그것도 폭스뉴스와의 전화 인터뷰에서 말이죠! 단순히 '베네수엘라 사태를 지켜보겠다' 정도가 아니라, '우리는 그 결정에 깊이 관여할 것이며, 국민을 위한 자유를 실현하고자 한다'고까지 말했거든요. 정말 놀랍지 않나요? 트럼프 대통령은 베네수엘라의 향후 통치 방안에 대해 결정을 내리고 있다면서, '다른 누군가가 통치권을 장악해 (마두로가) 남긴 것을 그대로 이어가게 방치할 순 없다'고 아주 단호하게 말했어요. 심지어 마두로 대통령과 작전 일주일 전 통화하면서 '항복하라'고 퇴진 방안을 제시했다고도 밝혔는데, 마두로 대통령이 저지른 '마약 문제 관련 끔찍한 일' 때문에 협상을 거부했다고 하네요. 마치 드라마에서나 볼법한 장면이죠? 마치 옆집 싸움에 선생님이 직접 달려들어 중재하는 것처럼, 미국 대통령이 베네수엘라 정치에 이렇게까지 직접적으로 관여하겠다는 의지를 보인 건 정말 이례적인 일이에요."
      },
      {
        "title": "생포 작전, 실제 상황은 어땠을까?",
        "content": "이번 생포 작전이 얼마나 극적이었는지, 트럼프 대통령의 발언을 들어보면 정말 실감이 나더라고요. 그는 작전 일주일 전부터 준비가 시작되었고, 마두로 대통령이 항복하라는 제안을 거부했을 때 작전이 실행되었다고 해요. 대통령궁이 있는 지역에 대한 공습을 시작으로, 강철 문들을 뚫고 들어가 순식간에 제압했다고 하니, 정말 스피디하고 용감한 작전이었나 봐요. 트럼프 대통령은 이 작전을 '본 적 없는 경이로운 성과'라고 극찬하면서, 마치 TV 쇼를 보는 것처럼 실시간으로 지켜봤다고 표현했어요. 플로리다 마러라고에서 군 장성들과 함께 말이죠! 이 과정에서 미군 몇 명이 부상을 입긴 했지만, 다행히 사망자는 없었고 헬기 한 대가 피격되긴 했지만 항공기 손실은 없었다고 하니 천만다행이에요. 마두로 대통령과 그의 부인은 현재 미 해군 상륙함에 탑승해 뉴욕으로 이송 중이라고 하는데요, 곧 맨해튼 연방법원에서 기소 절차를 밟게 될 거라고 하니, 앞으로 베네수엘라 정치뿐만 아니라 국제 사회에도 큰 파장을 일으킬 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 이번 뉴스를 접하고 나서 한동안 멍했답니다. 이렇게 갑작스럽게, 그것도 전 세계적으로 큰 영향을 줄 수 있는 사건이 벌어질 줄은 정말 상상도 못 했거든요. 하지만 곰곰이 생각해 볼수록, 이번 사건은 단순히 베네수엘라만의 문제가 아니라 국제 사회의 평화와 안보에도 영향을 미칠 수 있는 중요한 사안이라는 생각이 들어요. 그래서 앞으로는 베네수엘라 사태가 어떻게 흘러가는지, 그리고 미국 대통령의 개입이 어떤 결과를 가져올지 좀 더 주의 깊게 지켜보려고 해요. 물론 뉴스에 나오는 모든 것을 100% 믿을 수는 없겠지만, 스스로 정보를 찾아보고 다양한 관점에서 이해하려고 노력하는 것이 중요하겠죠? 혹시 베네수엘라에 대해 더 궁금한 점이 있다면 댓글로 남겨주세요. 같이 공부하고 알아가면 좋을 것 같아요! 우리 모두 관심을 가지고 지켜보면, 더 나은 세상을 만드는 데 조금이나마 보탬이 될 수 있지 않을까요? 여러분도 이번 뉴스를 보면서 어떤 생각이 드셨는지 꼭 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260104n00077?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#마두로",
      "#베네수엘라",
      "#미국정치",
      "#국제뉴스",
      "#정치이슈",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "부부 관계, 매일 해야 할까?…\"만족감은 최대 O일까지 간다\" 연구 결과",
    "newTitle": "부부 관계, 매일 안 해도 괜찮아요! '이것' 때문에 2일까지 간대요",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=유토이미지) *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]윤서진 인턴 기자 = 미국 플로리다주립대 심리학부 연구진이 “만족스러운 관계를 위해 매일 성관계를 가질 필요는 없다”는 연구 결과를 내놨다. 한 번의 성관계에서 느낀 긍정적인 감정이 길게는 이틀까지 이어질 수 있다는 것이다. 국제 학술지 'Social Psychological and Personality Science'에 따르면, 플로리다주립대 연구자들을 중심으로 한 연구팀은 최소 10년 이상 교제하거나 결혼 생활을 이어온 성인 576명을 대상으로 조사를 진행했다. 참가자들은 2주 동안 연인 또는 배우자와 성관계를 가진 뒤 자신의 감정과 만족도를 일기 형식으로 기록했다. 연구진이 성관계 이후의 정서 변화를 분석한 결과, 성적 만족감은 평균적으로 다음 날까지 유지됐으며 일부 참가자에게서는 최대 2일까지 지속되는 것으로 나타났다. 이러한 경향은 성관계에 대한 중요도 인식, 애착 유형, 성욕 수준 등 개인적 특성과 관계없이 공통적으로 관찰됐다. 또한 성관계를 누가 먼저 제안했는지는 만족감이 유지되는 기간에는 큰 차이를 만들지 않았다. 다만 상대방의 제안으로 시작된 경우 만족감의 강도가 소폭 더 높게 나타났다. 반면 성관계와 관련한 거절 경험은 부정적인 영향을 미쳤다. 상대의 제안을 거절한 경우 다음 날의 성적 만족도가 낮아졌고, 반대로 자신의 제안이 거부됐을 때는 만족감 저하가 사흘 이상 이어지는 경향을 보였다. ☞공감언론 뉴시스 imseojin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 차량서 男과 특정행위\" 충격 폭로 ◇ 박나래 주사이모 정체…남편도 약물 전달책 의혹 ◇ 슈 \"임효성, 부부싸움 후 차단…집 비번 바꿔\" ◇ 신정환 '뎅기열 사건' 전말…\"의사 알바 쓴 거 아니다\" ◇ 강수정-김강우, 무슨 사이…\"수영복 때문에 얼굴 못 봐\" ◇ 유재석 \"런닝맨 촬영 중 추락사고…응급실행\" ◇ 최여진, 속옷 화보 찍은 이유…\"보여줄 사람 없어\" ◇ 10㎏ 감량 홍현희, 위고비 의혹 \"화병 나\" ◇ 프듀 출신 걸그룹 멤버, 6세 연상 아이돌과 결혼 ◇ 29세 '111만 뷰티 유튜버' 돌연 사망 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 뉴스 보셨어요? 남편이랑 저랑 깜짝 놀랐잖아요!",
        "content": "이웃님들~ 저 방금 진짜 흥미로운 뉴스 기사를 봤는데, 이거 꼭 여러분이랑 나눠야겠다 싶어서 후다닥 달려왔어요! 제목부터 '부부 관계, 매일 해야 할까?' 이러면서 왠지 좀 뜨끔하신 분들도 계시죠? 헤헷. 사실 저도 남편이랑 가끔 '우리 좀 더 자주 해야 되는 거 아니야?' 이런 얘기 하곤 하거든요. 특히 육아에 지쳐서 정신없을 때면 더 그런 생각이 들더라고요. 그런데 이번 연구 결과 보니까 '세상에, 꼭 매일이 정답은 아니구나!' 싶어서 얼마나 다행인지 몰라요. 게다가 한번의 만족감이 이틀까지 간다는 말에 '와, 그럼 평소에 좀 더 신경 써서 하면 되겠네?' 하고 희망(?)이 생기더라고요. 제 친구도 얼마 전에 비슷한 고민을 털어놨는데, 이 기사 보여주면 엄청 좋아할 것 같아요. 여러분도 혹시 비슷한 고민 하고 계셨다면, 오늘 제 포스팅 보시고 마음 편안해지셨으면 좋겠어요. 오늘은 여러분과 함께, 이 놀라운 연구 결과에 대해 깊이 파헤쳐 볼 거예요!"
      },
      {
        "title": "그럼 '만족감 2일까지' 비결은 뭘까요? 복잡한 심리 용어는 싹 빼고 쉽게 알려드릴게요!",
        "content": "솔직히 처음 연구 결과를 딱 봤을 때 '이게 도대체 무슨 말이야?' 싶으셨을 수도 있어요. '성적 만족감'이니 '애착 유형'이니 이런 단어들이 나오면 괜히 어렵게 느껴지잖아요. 그래서 제가 우리 이웃님들이 딱 이해하기 쉽게, 마치 옆에서 친한 친구한테 설명하듯 풀어드릴게요. 핵심은 이거예요! 바로 '한 번의 관계에서 오는 긍정적인 감정'이 생각보다 오래 간다는 거죠. 연구팀이 최소 10년 이상 함께한 부부 576명을 대상으로 무려 2주 동안이나 꼼꼼하게 조사했거든요. 매일매일 부부 관계를 가진 후에 '오늘은 기분이 어때요?', '관계에 얼마나 만족하셨나요?' 이걸 일기처럼 기록하게 한 거예요. 와, 생각만 해도 좀 쑥스럽기도 하고 대단하다 싶죠? 그런데 여기서 정말 놀라운 결과가 나온 거예요. 딱 한 번의 관계가 다음 날까지, 심지어 어떤 분들은 최대 이틀까지도 좋은 감정을 느꼈다는 거죠! 이게 신기한 건, 이게 뭐 개인의 성욕 수준이나 '나는 부부 관계를 정말 중요하게 생각하는 사람이야!' 같은 생각과는 상관없이 나타났다는 점이에요. 즉, 우리 모두에게 해당될 수 있는 이야기라는 거죠. '매일 해야만 관계가 좋구나' 하는 고정관념을 확 깨주는 결과 아닌가요?"
      },
      {
        "title": "누가 먼저 제안했느냐, 거절 경험… 의외의 복병은 바로 이것!",
        "content": "자, 그럼 여기서 더 흥미로운 이야기를 들려드릴게요. 연구 결과를 더 자세히 들여다보니까, 관계에 대한 만족감이 유지되는 기간에 영향을 주는 몇 가지 요소들이 더 발견됐거든요. 우리 흔히 '누가 먼저 사랑을 속삭였느냐'가 되게 중요할 거라고 생각하잖아요? 그런데 이 연구에서는요, 상대방이 먼저 제안했을 때 만족감이 '소폭' 더 높게 나타나긴 했지만, 사실 관계 만족감 지속 기간 자체에는 큰 차이를 만들지 않았다고 해요. 이게 무슨 말이냐면, 꼭 누군가 먼저 적극적으로 나서야만 좋은 게 아니라는 거예요! 마음이 끌릴 때, 편안하게 다가가면 되는 거죠. 그런데 여기서 우리가 좀 경계해야 할 부분이 있어요. 바로 '거절 경험'이에요. 만약 내가 먼저 제안했는데 상대방이 거절했다? 그러면 다음 날 기분이 좀 별로일 수 있고, 만족감도 떨어질 수 있다는 거예요. 이게 더 심각한 건, 반대로 나의 제안을 상대방이 거절했을 때 만족감 저하가 무려 사흘 이상 지속될 수도 있다는 점이에요! 세상에... 이거 들으니까 괜히 마음이 찡해지면서, 앞으로는 좀 더 조심하고 배려해야겠다는 생각이 들어요. 우리가 매일매일 부부 관계를 하지는 못하더라도, 서로의 마음을 헤아려주고 긍정적인 경험을 만들어주는 게 훨씬 더 중요하다는 걸 다시 한번 깨닫게 되는 대목이에요. 우리 이웃님들도 혹시 이런 경험 있으셨다면, 이번 기회에 서로에게 더 따뜻하게 다가가보는 건 어떨까요?"
      },
      {
        "title": "오늘부터 당장 실천! 만족스러운 부부 관계를 위한 'OO' 팁 방출!",
        "content": "그럼 이제 우리 이웃님들이 이 소중한 연구 결과를 어떻게 일상에 적용할 수 있을지, 구체적인 꿀팁들을 알려드릴게요! 매일매일 열정 넘치게(?) 관계를 이어가기 힘들다면, 대신 '이것'에 집중해보는 건 어떨까요? 첫째, '관계의 질'에 집중하세요! 횟수보다는 얼마나 서로에게 집중하고 교감하는지가 훨씬 중요해요. 잠들기 전 10분이라도 꼭 안아주거나, 눈을 맞추고 대화하는 시간을 가져보세요. 둘째, '분위기 전환'을 시도해보세요. 꼭 거창한 이벤트가 아니더라도 괜찮아요. 평소와 다른 음악을 틀거나, 은은한 조명을 켜는 것만으로도 특별한 느낌을 줄 수 있거든요. 셋째, '솔직한 대화'를 두려워하지 마세요. 내가 무엇을 원하고, 무엇이 좋다고 솔직하게 이야기하는 것이 서로를 더 깊이 이해하게 하는 지름길이에요. '당신이 이렇게 해줄 때 너무 좋아' 와 같이 긍정적인 피드백을 주는 것도 잊지 마세요! 넷째, '작은 스킨십'을 자주 하세요. 꼭 성관계로 이어지지 않더라도, 손잡기, 어깨 토닥이기, 머리 쓰다듬기 같은 일상적인 스킨십이 친밀감을 높여준답니다. 마지막으로, '서로의 제안을 존중'하는 마음을 가지세요. 앞서 말했듯, 거절 경험은 생각보다 큰 영향을 미칠 수 있거든요. 설령 바로 원하는 것을 들어주지 못하더라도, '네 마음은 이해해' 라는 식으로 표현해주는 것이 중요해요. 이 팁들, 오늘부터 당장 남편, 아내에게 써먹어 보세요! 분명 이전과는 다른 따뜻함과 만족감을 느끼실 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이 뉴스 기사를 보고 나니, 제 마음이 정말 후련해졌어요. '그래, 내가 매일 완벽한 배우자, 완벽한 관계를 유지하지 못해도 괜찮구나!' 하는 안도감이랄까요? 물론 앞으로도 남편과 좋은 관계를 이어가고 싶지만, 예전처럼 '매일 해야 해'라는 부담감 대신, '어떻게 하면 우리 둘 다 행복하고 만족스러운 시간을 보낼 수 있을까?' 에 집중하게 될 것 같아요. 솔직히 육아하면서 제 자신을 돌보는 것도 쉽지 않잖아요. 그런 상황에서 매일 부부 관계를 갖는다는 건 정말… 상상하기도 어려울 때가 많거든요. 그런데 이 연구 결과는 저에게 '당신은 충분히 잘하고 있어요. 가끔은 쉬어가도 괜찮아요. 대신, 가끔 가지는 그 소중한 시간을 더 알차게 만들어보세요.' 라고 말해주는 것 같았어요. 앞으로 저는 남편과 함께, 단순히 횟수에 집착하기보다는 서로의 마음을 더 깊이 헤아리고, 작은 순간에도 행복을 느낄 수 있도록 노력하려고 해요. 오늘 소개해 드린 꿀팁들을 잘 활용해서, 우리 둘만의 따뜻하고 만족스러운 관계를 계속해서 만들어나가고 싶어요. 우리 이웃님들도 제 마음과 같다면, 꼭 기억해두셨다가 오늘부터 바로 실천해보세요! 분명 여러분의 관계도 더욱 풍성해질 거예요. 믿고 따라오세요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260103n04964?mid=n1006",
    "hashTag": [
      "#부부관계",
      "#결혼생활",
      "#관계만족도",
      "#성심리",
      "#연애꿀팁",
      "#심리학연구",
      "#행복한결혼",
      "#부부소통"
    ]
  },
  {
    "type": "int",
    "title": "체포된 마두로는…과도한 복지로 '6만% 인플레-빈곤율 82%' 초래",
    "newTitle": "베네수엘라 6만% 인플레이션, 과도한 복지가 부른 참사",
    "article": "니콜라스 마두로 베네수엘라 대통령이 3일(현지 시간) 도널드 트럼프 미국 행정부에 체포된 가운데 마두로 대통령에 대한 관심도 높아지고 있다. 그는 중남미 반(反)미 성향 정치인의 대부 격인 우고 차베스 대통령 재임 시기(1999년~2013년) ‘차베스의 황태자’로 불리며 영향력을 키웠다. 국민적 지지를 받으며 2013년 대통령에 올랐으나, 집권 뒤에는 군을 동원해 반정부 시위를 탄압했고, 무리한 국유화 정책 등으로 경제난을 가중시켰다. 도널드 트럼프 대통령은 집권 1기 때부터 마두로 대통령을 ‘마약 카르텔의 수장’이라고 지목하며 그와 대립해왔다. 특히 올 9월부터는 베네수엘라에 세게 최대 핵추진 항공 모함 ‘제럴드 포드’함을 배치하는 등 군사적 압박을 강화했다. 다만 베네수엘라 행정부는 마약은 명분일 뿐 미국이 실제로 노리는 것은 마두로 대통령의 축출이며, 베네수엘라가 보유한 석유 등 천연자원이라고 반발해 왔다. ●재임기간 과도한 복지로 6만% 인플레이션 일으켜 마두로 대통령은 버스 운전사 출신으로 대통령에 오른 인물이다. 1962년 카라카스에서 태어난 그는 1980년대 버스 운전사로 근무하며 운수노조에서 활동했다. 1992년 쿠데타 기도로 감옥에 갇혀 있던 차베스 전 대통령을 도우며 인연을 맺었다. 1999년 차베스 전 대통령이 집권하자 마두로 대통령 또한 국회의장, 외교장관, 부통령 등 출세 가도를 달렸다. 2013년 3월 차베스 전 대통령이 암으로 숨졌고 같은 해 치러진 대선에서 승리했다. 국제통화기금(IMF)에 따르면 2022년 베네수엘라 국내총생산(GDP)은 마두로 대통령이 처음 집권한 2013년에 비해 약 80% 감소했다. 베네수엘라는 세계 최대 원유 매장을 자랑하는 자원 강국이지만 좌파 대중영합주의(포퓰리즘)로 나라 곳간이 거덜 난 상태다. 차베스 정권 때부터 석유 기업들을 무리하게 국유화했고, 원유 수출로 번 돈을 무상 의료, 무상 교육, 저가 주택 공급 등에 쏟아부었다. 또 식품, 의약품, 화장지 등의 가격을 인위적으로 낮게 책정했다. 과도한 복지 예산으로 2018년엔 6만 %가 넘는 초(超)인플레이션을 겪기도 했다. 유엔에 따르면 올 2월 기준 빈곤율은 82%에 달하고, 지난해 말까지 인구 30%에 달하는 770만 명이 경제난을 견디다 못해 해외로 이주했다. 이에 따라 인기가 낮아졌지만 2018년, 2025년 치뤄진 두 번의 대선에서 승리했다. 베네수엘라 야권 및 국제 사회는 두번의 선거 모두 ‘부정선거’였다고 주장한다. 야권 지도자 마리아 코리나 마차도 및 2025년 치뤄진 대선에서 피선거권이 박탈된 마차도 대신 출마했던 에드문도 곤살레스는 현재 마두로 행정부의 탄압을 피해 국외 도피중이다. ●트럼프 행정부, 마두로에 현상금 5000만 달러 내걸어 그는 집권 1기 시절부터 트럼프 행정부와 대립해왔다. 2017~2018년 트럼프 행정부는 △PDVSA 등 정부기관의 미국 금융시장 접근 제한 △미국 내 자산 동결·금융거래 제한 등 강력한 제재를 내린 바 있다. 또한 2019년 1월 23일 트럼프는 2018년 대선에서 마두로와 맞붙었던 후안 과이도를 베네수엘라 임시 대통령으로 인정한다고 발표함으로써 마두로 정권과의 외교적 단절을 선언했다. 올해 다시 집권한 트럼프 행정부는 ‘마약 카르텔과의 전쟁’을 선포하며 베네수엘라에 대한 압박을 높여왔다. 마두로에 대해 5000만 달러의 현상금을 걸기도 했다. 9월부터는 베네수엘라 인근 카리브해에 전력을 강화하며 지상 작전을 시사해왔다. 마두로 대통령은 1일 자국 방송국과의 인터뷰에서 “미국이 원하는 장소와 시간에 맞춰 회담할 준비가 되어있다”고 밝힌 바 있다. 김보라 기자 purple@donga.com ▲ 美, 베네수엘라 공격해 현직 대통령 생포…‘트럼프식 해결법’ ▲ 李대통령 “베네수엘라에 우리 국민 70여명…철수계획 수립 지시” ▲ ‘레이디 맥베스’ 마두로 아내… 대통령 주변 각종 이권 개입 ▲ 마두로 체포에 갈라진 중남미…밀레이 “자유 만세” vs 페트로 “미국 규탄” ▲ ‘14명 사상’ 종각 택시기사 모르핀 양성…경찰 긴급체포 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 이런 일도 있나요? 베네수엘라 이야기, 혹시 들어보셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 좀 가져와봤어요. 바로 중남미의 베네수엘라라는 나라 이야기인데요. 최근에 니콜라스 마두로 대통령이 미국의 트럼프 행정부에 체포되었다는 뉴스가 나왔잖아요. 그런데 이 소식과 함께 베네수엘라의 엄청난 경제난에 대한 이야기들이 쏟아져 나오더라고요. 도대체 이 나라는 무슨 일을 겪고 있길래, 그리고 그 원인이 무엇인지 우리 이웃님들도 궁금해하실 것 같아서 제가 꼼꼼하게 파헤쳐 봤답니다! 솔직히 처음엔 '남의 나라 이야기겠지' 싶었는데, 이게 우리랑 전혀 상관없는 이야기가 아니라는 생각이 들면서 더욱 관심을 갖게 되었어요. 경제 상황이라는 게 얼마나 우리 삶에 직접적인 영향을 미치는지, 베네수엘라의 사례를 통해 제대로 느낄 수 있거든요. 자, 그럼 저와 함께 베네수엘라의 놀라운 현실 속으로 한번 들어가 보실까요?"
      },
      {
        "title": "6만% 인플레이션이 뭔가요? 베네수엘라 경제 폭망의 원인을 알아봅시다!",
        "content": "아니, 이게 무슨 말이야 싶으시죠? 6만% 인플레이션이라니, 상상도 안 가는 숫자잖아요. 도대체 어떻게 이런 일이 일어날 수 있는 건지, 제가 쉽게 풀어서 설명해 드릴게요! 베네수엘라는 원래 세계 최대의 석유 매장량을 자랑하는 자원의 보고라고 해요. 그런데 이게 웬일인지, 정부가 석유 기업들을 마구잡이로 국유화하더니, 석유 팔아서 번 돈을 전부 다 국민들에게 무상 의료, 무상 교육, 저렴한 집 공급 같은 엄청난 복지에 쏟아부었대요. 마치 '공짜'로 모든 걸 다 주겠다는 식이었던 거죠. 그런데 여기서 끝이 아니에요. 사람들이 꼭 필요한 식료품, 약, 심지어 화장지 같은 생필품 가격까지 인위적으로 막 싸게 만들어 버린 거예요. 그러니 당연히 물건을 만드는 사람들은 손해만 보고, 점점 생산을 안 하게 되었겠죠? 결국 가게에는 물건이 하나도 없고, 돈만 풀어놓으니 물가는 천정부지로 치솟는 거예요. 이게 바로 6만%가 넘는 초인플레이션이라는 거랍니다. 마치 돈의 가치가 휴지 조각처럼 되어버린 거죠. 베네수엘라의 6만% 인플레이션은 정말 무분별한 복지가 얼마나 위험한 결과를 초래할 수 있는지 보여주는 안타까운 예시라고 할 수 있어요."
      },
      {
        "title": "과도한 복지, 빈곤율 82%의 충격적인 현실!",
        "content": "정말 충격적인 소식이 아닐 수 없어요. 베네수엘라의 빈곤율이 무려 82%에 달한다고 합니다. 이게 어느 정도냐면, 열 명 중에 여덟 명 이상이 가난하다고 말할 수 있는 수준인 거죠. 사람들이 기본적인 의식주조차 해결하기 힘든 상황이라는 거예요. 돈이 있어도 물건이 없고, 물건이 있어도 너무 비싸서 살 수 없는 지경이니, 말 그대로 생지옥이 따로 없다고 느껴질 것 같아요. 제가 아는 지인 중에 베네수엘라에서 사업을 하다가 모든 걸 잃고 한국으로 돌아온 분도 계신데요. 그분 이야기를 들어보면 정말 눈물이 날 지경이에요. 길거리에 쓰레기가 넘쳐나고, 사람들이 먹을 것을 찾아 헤매는 모습이 일상이었다고 하더라고요. 그래서인지 작년 말까지 인구의 30%나 되는 770만 명이나 되는 사람들이 경제난을 견디다 못해 결국 나라 밖으로 떠나버렸다고 해요. 이게 다 정부의 잘못된 정책, 특히 과도한 복지 정책 때문에 생긴 결과라고 하니, 정말 씁쓸하기 그지없네요. 빈곤율 82%라는 숫자가 단순한 통계를 넘어 얼마나 많은 사람들의 고통을 대변하는지, 우리는 베네수엘라의 사례를 통해 깊이 생각해 봐야 할 것 같아요."
      },
      {
        "title": "베네수엘라 사태, 우리에게 주는 교훈은 무엇일까요?",
        "content": "이웃님들, 베네수엘라의 이런 안타까운 상황을 보면서 우리는 과연 어떤 점을 배워야 할까요? 물론 복지 정책 자체는 국민들의 삶을 더 낫게 만드는 중요한 역할을 해요. 하지만 무조건적인 퍼주기식 복지는 오히려 나라 경제를 망치는 지름길이 될 수 있다는 것을 베네수엘라가 똑똑히 보여주고 있답니다. 마치 우리도 '공짜'라는 말에 현혹되기 쉬운 것처럼, 베네수엘라 국민들도 처음에는 달콤한 약속에 환호했을지 몰라요. 하지만 그 결과가 이렇게 처참할 줄은 누가 알았겠어요? 우리가 세금을 내는 이유가 무엇인지, 정부는 왜 세금을 걷어서 국민들을 위해 쓰는지, 그 본질을 잊지 않는 것이 중요해요. 또한, 경제는 단순히 돈을 푸는 것만으로는 좋아지지 않는다는 것을 명심해야 해요. 물건을 만들고, 팔고, 소비하는 건강한 경제 시스템이 뒷받침되어야 비로소 국민들이 행복해질 수 있는 거거든요. 베네수엘라의 6만% 인플레이션과 82%의 빈곤율은 우리에게 '지속 가능한 복지'와 '건강한 경제'의 중요성을 다시 한번 일깨워주는 경고라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 베네수엘라 사태를 보면서 정말 많은 생각을 하게 되었어요. 뉴스에서만 접하던 이야기들이 이렇게 끔찍한 현실로 다가올 수 있다는 게 너무 놀랍고, 한편으로는 마음이 아프기도 하고요. 앞으로 저는 '공짜'라는 말에 쉽게 흔들리지 않고, 정책이 정말 우리 사회에 긍정적인 영향을 줄 수 있는지 꼼꼼하게 따져보는 습관을 들여야겠어요. 무엇보다도, 우리 사회가 건강한 경제 시스템을 유지하면서도 필요한 사람들에게는 따뜻한 복지를 제공할 수 있는 균형점을 잘 찾아나가는 것이 얼마나 중요한지 다시 한번 깨닫게 되었답니다. 베네수엘라의 6만% 인플레이션이라는 끔찍한 결과가 우리에게 다시는 일어나지 않도록, 우리 모두 관심을 가지고 지켜봐야 할 문제라고 생각해요. 이웃님들도 오늘 저의 이야기가 조금이나마 도움이 되셨으면 좋겠네요! 앞으로도 유익하고 흥미로운 이야기 많이 들려드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n09213?mid=n1006",
    "hashTag": [
      "#베네수엘라",
      "#마두로",
      "#인플레이션",
      "#복지",
      "#경제",
      "#빈곤율",
      "#포퓰리즘",
      "#국제뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"마두로와 함께 체포\"…6살 연상 베네수엘라 퍼스트레이디는 누구?",
    "newTitle": "베네수엘라 실리아 플로레스, 6살 연상 퍼스트레이디의 놀라운 인생 역전",
    "article": "도널드 트럼프 미국 행정부가 베네수엘라를 전격 공습하고 마약 범죄 조직 우두머리로 지목해온 니콜라스 마두로 베네수엘라 대통령과 배우자를 체포됐다고 발표하면서 마두로 본인뿐 아니라 부인 실리아 플로레스(70)에게도 관심이 집중되고 있다. 실리아는 여느 나라의 퍼스트레이디와는 다른 인생 궤적을 가졌다. 마두로의 정치적 아버지인 우고 차베스 전 대통령 집권 시절 검찰총장과 국회의장을 지냈고, 2013년 차베스의 갑작스러운 사망에 이은 보궐 선거에서 승리해 권력을 승계한 마두로와 부부의 연을 맺었다. 각자가 전 배우자와의 사이에서 자녀를 둔 상황에서 혼인했다. 이 때문에 일각에선 단순 결혼을 넘어선 권력과 권력의 결합이라는 얘기가 나왔고, 실리아도 본인과 주변 측근들이 서방 국가들의 제재 명단에 올랐다. /AFP 연합뉴스 2024년 12월 한 국가행사에 참석한 니콜라스 마두로 베네수엘라 대통령(오른쪽)과 배우자 실리아 플로레스 부부 실리아 플로레스는 올해 70세로 마두로보다 여섯 살 연상이다. 버스 운전사를 하다 노조 지도자로 정치에 입문한 마두로와 달리 변호사 출신으로 정치에 입문했다. 1992년 우고 차베스가 쿠데타에 실패하고 수감됐을 때 변호인을 맡으면서 차베스의 신뢰를 얻어 측근으로 부상했다. 당시 차베스의 노동 분야 측근이었던 마두로와 자연스럽게 가까워진 것으로 알려졌다. 1999년 차베스 정권 출범 뒤 마두로와 플로레스는 권력의 중심부에서 승승장구했다. 특히 플로레스는 2006~2011년에는 국회의장을 지냈고, 2012~2013년에는 검찰총장을 지냈다. 입법과 사정 권력의 최정점에 서며 차베스 체제 구축을 공고히 하는 데 전력했다. 2013년 차베스가 갑작스럽게 사망하면서 플로레스의 신분은 국회의장, 검찰총장을 거쳐 퍼스트레이디가 됐다. 마두로가 차베스의 후임 대통령으로 취임하고 석 달 뒤인 그해 7월 결혼식을 올렸다. 이후 마두로는 플로레스를 ‘영부인’이 아니라 ‘나의 첫 번째 전사(first combatant)’라고 부르며 강력한 신뢰를 보였다. 이미 정치권력의 정점에 있었던 플로레스는 마두로 집권 뒤에도 국정 깊숙이 영향력을 행사한 것으로 알려져 있다. 이 때문에 자신과 측근들이 트럼프 1기 때 미국 정부로부터 제재 대상에 올랐다. /AFP 연합뉴스2022년 4월 한 행사에 참석한 니콜라스 마두로 베네수엘라 대통령(오른쪽)과 배우자 실리아 플로레스 부부. 이 같은 정황을 말해주는 미국 재무부 발표가 있었다. 지난달 미국 재무부 해외자산통제실은 플로레스의 조카 3명과 사업가 1명, 베네수엘라 석유 산업 관련 해운 회사 6곳을 제재 대상으로 지정했다. 플로레스의 조카 중 에프라인 안토니오 캄포 플로레스와 프랑키 프란시스코 플로레스 데 프레이타스는 마약 밀매 활동을 했다고 재무부는 밝혔다. 이들은 마두로·실리아와의 관계 때문에 ‘마약 조카들’로 불렸다. 세 번째 조카인 카를로스 에릭 말피카 플로레스는 국가 재무관으로 알 국영 석유회사인 페트롤레오스 데 베네수엘라(PDVSA)의 전 부사장을 지냈다. 지난해 트럼프 행정부가 카리브해 해역으로 군함과 해군·해병대 병력을 보내며 본격적으로 군사 압박을 시작한 이래 마두로는 소셜미디어로 자신이 국민들의 열렬한 지지를 받는 동영상을 보여주며 건재를 과시하는 데 주력했다. 플로레스 역시 마두로의 일정에 동행하며 정상적인 ‘대통령 부부’의 일정을 보여주는 모습이었다. 그러나 도널드 트럼프 미국 대통령이 발표한 대로 이들이 체포돼 베네수엘라 밖으로 강제로 보내졌을 경우 마두로·플로레스 부부의 앞날은 시계 제로 상태가 될 전망이다. 조선닷컴 핫 뉴스 Best ㆍ 트럼프 \"평화적 권력이양 될 때까지 베네수엘라 통치\" ㆍ 한동훈 \"오세훈 공개 비난… 국힘 당직자들, 해당행위\" ㆍ \"경계 근무시 총기 대신 삼단봉\" 결국 육군 부대 지침 철회 ㆍ 美 \"마두로, '태양의 카르텔' 이끌어\"…재판은 93세 판사가 ㆍ 마두로 생포 이유? 밴스 \"도난당한 석유, 美 반환돼야\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정지섭 기자 xanadu@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 베네수엘라 대통령 부부가 체포된다고요? 😮",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 베네수엘라의 니콜라스 마두로 대통령과 그의 배우자인 실리아 플로레스가 체포되었다는 소식이 나왔더라고요. 특히 이번 뉴스로 6살 연상인 실리아 플로레스 여사에게 많은 관심이 쏠리고 있는데, 아니 글쎄, 단순한 대통령 부인이 아니라 그녀의 인생 자체가 드라마틱하다고 해서 제가 여러분들께 얼른 알려드리고 싶어서 호다닥 달려왔답니다! 평범한 주부에서 어떻게 정치의 중심에 서게 되었는지, 그 파란만장한 스토리를 함께 들여다볼까요? 이거 정말 흥미진진할 거예요!"
      },
      {
        "title": "변호사에서 검찰총장, 그리고 퍼스트레이디까지… '실리아 플로레스'의 놀라운 커리어",
        "content": "실리아 플로레스 여사가 단순히 마두로 대통령의 부인이라는 타이틀만 가진 게 아니라는 사실, 알고 계셨나요? 그녀는 올해 70세로, 마두로 대통령보다 무려 여섯 살이나 연상이세요. 버스 기사 출신으로 노조 지도자를 거쳐 정치에 입문한 마두로 대통령과는 달리, 실리아 여사는 처음부터 변호사 출신으로 정치계에 발을 들였다고 하더라고요. 특히 1992년, 우고 차베스 전 대통령이 쿠데타 시도 후 수감되었을 때 변호인으로 나서면서 차베스의 깊은 신뢰를 얻었고, 그의 최측근으로 자리매김했답니다. 이때 노동 분야에서 차베스의 측근이었던 마두로 대통령과 자연스럽게 가까워졌다고 해요. 정말 운명처럼 느껴지지 않나요? 그렇게 차베스 정권 출범 후, 플로레스 여사는 승승장구하며 정치권력의 중심부로 나아갔어요. 2006년부터 2011년까지는 무려 국회의장을 지냈고, 2012년부터 2013년까지는 검찰총장을 역임했죠. 입법부와 사법부의 최고 권력을 거머쥐었다는 사실 자체가 그녀가 얼마나 대단한 인물인지 보여주는 것 같아요. 차베스 정권의 기틀을 다지는 데 얼마나 큰 역할을 했겠어요!"
      },
      {
        "title": "퍼스트레이디를 넘어 '최초의 전투원'으로… 마두로를 향한 굳건한 지지",
        "content": "2013년, 우고 차베스 전 대통령이 갑작스럽게 사망하면서 베네수엘라 정치 지형은 큰 변화를 맞이했죠. 그리고 그 뒤를 이어 마두로 대통령이 차베스의 후임으로 대통령직을 승계하게 되었답니다. 바로 그해 7월, 마두로 대통령은 실리아 플로레스 여사와 결혼식을 올렸어요. 이때까지만 해도 이미 정치의 핵심에 있었던 플로레스 여사는, 마두로 대통령의 곁에서 더욱 강력한 영향력을 행사하기 시작했죠. 재미있는 건, 마두로 대통령이 그녀를 단순히 '영부인'이라고 부르는 게 아니라, '나의 첫 번째 전투원(first combatant)'이라고 칭하며 얼마나 깊은 신뢰를 보내는지 보여줬다는 거예요. 마치 전쟁터에 함께 나선 동지처럼 말이죠. 실제로 플로레스 여사는 마두로 대통령의 국정 운영에 깊숙이 관여하며 자신의 존재감을 드러냈어요. 이러한 행보 때문인지, 그녀 자신과 그녀 주변의 측근들이 서방 국가들의 제재 명단에 오르내리는 일도 잦았다고 합니다. 예를 들어, 얼마 전 미국 재무부 해외자산통제실에서는 플로레스 여사의 조카 3명과 사업가 1명, 그리고 베네수엘라 석유 산업 관련 해운 회사 6곳을 제재 대상으로 지정하기도 했어요. 이 조카들이 마약 밀매 활동에 연루되었다는 발표가 있었고, 이들 때문에 '마약 조카들'이라는 별명까지 생겼다니, 정말 충격적이죠?"
      },
      {
        "title": "실리아 플로레스의 든든한 지원, 마두로에게 힘이 될까?",
        "content": "아니, 근데 여러분, 이런 상황 속에서도 마두로 대통령이 겉으로는 꿋꿋하게 버티는 모습이 참 대단하다고 느껴졌어요. 작년에 트럼프 행정부가 카리브해로 군함을 보내는 등 군사적인 압박을 본격화했을 때도, 마두로 대통령은 소셜미디어를 통해 자신이 국민들의 열렬한 지지를 받고 있다는 영상들을 보여주며 건재함을 과시했거든요. 그때마다 그의 곁에는 늘 실리아 플로레스 여사가 함께하며, 마치 '정상적인 대통령 부부'의 일정을 보여주는 듯한 모습이었어요. 플로레스 여사의 든든한 지원과 존재감이 마두로 대통령에게 얼마나 큰 힘이 되었을지 상상이 가네요. 하지만 이번에 도널드 트럼프 미국 대통령이 직접 발표한 대로, 만약 두 사람이 정말 체포되어 베네수엘라 밖으로 강제로 보내진다면, 앞으로 마두로·플로레스 부부의 앞날은 정말 예측 불가능한 상태가 될 수밖에 없을 것 같아요. 마치 안개 속을 걷는 것처럼, 앞날이 전혀 보이지 않는 상황이랄까요? 이번 사건이 베네수엘라 정세에 어떤 큰 파장을 불러올지, 앞으로도 계속 주시해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 실리아 플로레스 여사에 대한 소식을 전해드리면서, 정말이지 한 사람의 인생이 이렇게 드라마틱할 수 있구나 하고 새삼 느끼게 되었어요. 단순한 퍼스트레이디를 넘어, 정치적 야망과 권력을 향한 여정을 거쳐온 그녀의 삶이 정말 흥미진진하더라고요. 물론, 이번 체포 소식은 안타까운 부분이 있지만, 그녀가 걸어온 길 자체가 주는 메시지가 있는 것 같아요. 앞으로 저도 제 삶에서 긍정적인 영향을 주는 선택들을 하고, 제 자리에서 최선을 다해야겠다는 다짐을 하게 되었답니다. 여러분도 혹시 오늘 제 포스팅을 보시고, '나도 저렇게 긍정적인 영향을 주고 싶다' 혹은 '내 삶도 좀 더 능동적으로 살아야겠다' 하는 생각이 드셨다면, 오늘 하루, 아주 작은 것이라도 좋으니 새로운 도전을 해보시는 건 어떨까요? 우리 모두 힘내서 살아봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n08769?mid=n1006",
    "hashTag": [
      "#베네수엘라",
      "#니콜라스마두로",
      "#실리아플로레스",
      "#퍼스트레이디",
      "#정치이야기",
      "#인생역전",
      "#미국제재",
      "#국제정세"
    ]
  },
  {
    "type": "its",
    "title": "2026년 '아이폰18 일반형' 못본다…애플, 연 2회 이벤트 연다[모닝폰]",
    "newTitle": "아이폰 출시 전략 변경, 2026년 '일반형' 없다?",
    "article": "[이데일리 윤정훈 기자]애플이 10년 넘게 지켜온 아이폰 출시 공식인 ‘9월의 법칙’을 사실상 폐기한다. 매년 가을 전 라인업을 동시에 공개해온 전략에서 벗어나, 2026년에는 ‘아이폰18 일반형(표준 모델)’을 아예 출시하지 않는 파격적인 변화를 택했다. 대신 고가형과 보급형 라인업을 나눠 연 2회 이벤트로 공개하는 ‘분산 출시’ 전략을 본격화한다. 삼성전자가 이미 정착시킨 연 2회 언팩 전략과 닮은 행보다. 아이폰17 프로 후면(사진=애플코리아) ◇‘고가형은 가을, 보급형은 봄’… 라인업 재편 2일 맥루머스 등 외신에 따르면 애플은 올해 표준 모델인 아이폰 18을 출시하지 않을 계획이다. 2025년 아이폰 17 시리즈가 기록적인 흥행을 거뒀음에도 불구하고, 차기 표준 모델의 등판 시점은 2027년 봄으로 미뤄졌다. 이는 매년 9월 모든 신규 라인업을 동시에 공개하던 애플의 오랜 전통이 깨지는 역사적 변곡점이다. 계획대로라면 아이폰 17은 약 18개월 동안 애플의 최신 표준 모델 지위를 유지하게 된다. 주력 모델이 한 해를 통째로 거르는 것은 아이폰 역사상 처음 있는 일이다. 애플의 새로운 로드맵은 ‘선택과 집중’으로 요약된다. 올 가을에는 수익성이 높은 하이엔드 모델인 △아이폰 18 프로 △아이폰 18 프로 맥스, 애플의 첫 △폴더블 아이폰(iPhone Fold) 등 프리미엄 기기들이 예정대로 출시될 것으로 보인다. 반면, 상대적으로 가격 부담이 적은 △아이폰 18 표준 모델은 내년 봄으로 밀려났다. 2027년 초에 출시될 예정인 △아이폰 18e와 △아이폰 에어(Air) 2와 손잡고 봄에 출시 될 전망이다. 왜 ‘분산 출시’인가?… 내부 경쟁 방지와 효율성 극대화 시장 전문가들은 이번 결정의 배경으로 ‘비대해진 라인업 관리’를 꼽는다. 2025년 아이폰 16e와 아이폰 에어가 추가된 데 이어, 2026년 폴더블 모델까지 등판하면 애플이 동시에 판매하는 모델은 최소 8종 이상으로 늘어난다. 이에 애플이 한꺼번에 쏟아지는 신제품들이 서로 판매량을 갉아먹는 ‘카니발라이제이션(자기잠식)’을 방지하겠다는 계산이다. 출시 시기 분산은 특정 분기에 집중되던 아이폰 매출을 연중 고르게 배분해 실적 변동성을 낮추고, 애플 전체 판매량 확대에도 도움이 될 것으로 보인다. 이에 삼성전자와 애플의 판매량 대결이 한층 더 뜨거워질 전망이다. ▶ 관련기사 ◀ ☞ 돈 나올 구석이 없네…작년 예·적금 110조 넘게 깼다[only 이데일리] ☞ “내년 금리 더 올려라”…물가·환율 불붙자 전문가들 ‘초강수' ☞ 성인방송 강요에 아내 숨져...전직 군인 남편의 과거 [그해 오늘] ☞ 무신사 쿠폰인데...쿠팡인 듯 아닌 듯 '저격인가?' 사실은 ☞ 공사현장 지키는 ‘깐부' 로봇…피지컬 AI가 현실로 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤정훈 yunright@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리 아이폰, 이제 1년에 두 번 만나요?",
        "content": "이웃님들! 혹시 최근에 나온 애플 관련 뉴스 보셨어요? 세상에, 우리가 알던 아이폰 출시 방식이 완전히 바뀔 수도 있다네요! 2026년에 나올 '아이폰18 일반형' 모델이 아예 출시되지 않는다는 소식에 저도 깜짝 놀랐잖아요. 지금까지 10년 넘게 9월이면 항상 아이폰 신제품이 짠 하고 나타났는데, 이제 그 공식이 깨진다는 거죠. 마치 오랜 친구가 갑자기 이사를 가는 것처럼 좀 낯설기도 하고, 앞으로 어떻게 되는 건지 궁금해하시는 분들이 많을 것 같아요. 저도 처음엔 '무슨 일이지?' 싶었는데, 자세히 알아보니 애플이 꽤 큰 변화를 준비하고 있더라고요. 이게 다 우리에게 어떤 영향을 줄지, 또 왜 이런 결정을 하게 된 건지, 하나하나 같이 파헤쳐 보자고요!"
      },
      {
        "title": "아이폰 '분산 출시'가 뭐길래? 쉬운 설명 들어갑니다!",
        "content": "애플이 이번에 꺼내든 카드는 바로 '분산 출시'라는 건데요, 쉽게 말하면 한 번에 모든 신제품을 빵! 하고 터뜨리는 대신, 여러 번에 나눠서 출시하겠다는 거예요. 특히 2026년에는 아이폰 18 일반형 모델을 봄에 출시하고, 하이엔드 모델이나 새로운 폴더블 아이폰은 가을에 출시하는 식으로요. 이건 마치 우리가 좋아하는 게임이 한 번에 다 나오는 게 아니라, 시즌별로 나눠서 나오는 느낌이랑 비슷하다고 생각하면 이해가 쉬울 것 같아요. 예전에는 9월에 아이폰 17 프로, 17 맥스, 17 일반형까지 전부 다 나왔다면, 이제는 2026년 가을에는 아이폰 18 프로와 프로 맥스, 그리고 신기한 폴더블 아이폰이 나오고, 아이폰 18 일반형은 2027년 봄에나 볼 수 있다는 거죠. 이게 왜 이렇게 중요하냐면, 지금까지 애플은 딱 정해진 시기에 신제품을 출시해서 소비자들이 그걸 기다리고 구매하는 패턴이 있었는데, 이제 그 패턴이 달라진다는 의미니까요. 마치 우리가 늘 가던 가게 문 닫는 시간이 바뀌는 것처럼요!"
      },
      {
        "title": "왜 애플은 '일반형' 아이폰 출시를 미루는 걸까요?",
        "content": "자, 그럼 여기서 많은 분들이 궁금해하실 부분! 왜 하필 '아이폰 18 일반형' 모델을 출시하지 않고, 출시 시기를 미루는 걸까요? 기사를 보니 가장 큰 이유는 '라인업 관리'와 '카니발라이제이션(자기잠식)' 방지라고 해요. 이게 또 무슨 말이냐고요? 음, 쉽게 말하면 애플이 내놓는 아이폰 종류가 너무 많아져서, 신제품들이 서로의 판매량을 뺏어 먹는 걸 막고 싶다는 거예요. 2025년에는 아이폰 16e와 아이폰 에어까지 추가됐고, 2026년에는 폴더블 아이폰까지 나온다면, 정말 엄청나게 많은 아이폰 모델들이 동시에 판매되는 거죠. 마치 우리 집 냉장고에 맛있는 음식이 너무 많으면 뭐가 제일 맛있는지 모르고, 결국 다 조금씩 먹다 보면 남는 것처럼요. 애플도 그렇게 많은 아이폰들이 한꺼번에 나오면, 오히려 소비자들이 어떤 걸 사야 할지 헷갈리거나, 인기 모델의 판매량이 줄어들까 봐 걱정하는 거죠. 그래서 인기 많고 수익성 좋은 프로 모델이나 새로운 폴더블 아이폰에 집중하고, 일반형 모델은 출시 시기를 늦춰서 그런 '자기잠식'을 줄이려는 전략인 것 같아요. 똑똑한 전략이죠?"
      },
      {
        "title": "아이폰 분산 출시, 우리에겐 어떤 꿀팁이 될까?",
        "content": "애플의 이런 전략 변화가 우리 같은 소비자들에게는 어떤 영향을 줄까요? 솔직히 처음에는 '어렵다'고 생각할 수 있지만, 잘 보면 우리에게도 꽤 좋은 점이 있답니다! 일단, 아이폰 출시가 연 2회로 나뉘면, 우리는 연중 언제든지 새로운 아이폰을 만날 기회가 생긴다는 거예요. 마치 1년에 두 번 찾아오는 명절처럼요! 특히 보급형 모델을 기다리셨던 분들이라면, 봄에 새로운 아이폰을 만나볼 수 있으니 더 좋겠죠? 또, 이렇게 출시 시기를 분산하면 애플의 실적 변동성도 줄어든다고 해요. 이게 우리에게는 어떤 의미냐면, 애플이 좀 더 안정적으로 운영되면서 꾸준히 좋은 제품을 만들어낼 가능성이 높아진다는 거죠. 그리고 경쟁사인 삼성전자도 이미 연 2회 신제품을 출시하는 전략을 쓰고 있잖아요? 이렇게 경쟁이 치열해지면, 결국 더 좋은 성능과 다양한 기능의 제품들이 우리 손에 들어올 확률이 높아진다는 사실! 앞으로 아이폰 구매 계획 있으신 분들은, 언제 어떤 모델이 나오는지 잘 살펴보시고 발 빠르게 움직이시면 분명 좋은 기회를 잡으실 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 애플의 변화, 앞으로 기대해 볼게요!",
        "content": "오늘 이 뉴스 보면서 '와, 정말 세상은 계속 변하는구나' 싶었어요. 10년 넘게 이어져 온 아이폰 출시 공식이 바뀐다는 게 쉽지 않은 결정이었을 텐데, 애플이 이렇게 과감한 변화를 시도하는 걸 보니 앞으로 아이폰이 어떻게 더 발전해 나갈지 정말 기대되는 거 있죠. 저 같은 일반 사용자 입장에서는 조금 헷갈릴 수도 있겠지만, 결국 소비자를 위한 선택이 아닐까 하는 생각이 들어요. 더 다양한 선택지를 주고, 좀 더 안정적인 가격으로 좋은 제품을 제공하려는 노력으로 보이거든요. 저도 앞으로 나올 새로운 아이폰 모델들을 눈여겨보고, 제게 꼭 맞는 모델이 있다면 주저하지 않고 구매할 생각이에요! 이웃님들도 애플의 이런 변화를 어떻게 생각하시는지 궁금하네요. 댓글로 여러분의 생각을 들려주시면 저도 함께 이야기 나눠보고 싶어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n04597?mid=n1006",
    "hashTag": [
      "#아이폰",
      "#아이폰18",
      "#애플",
      "#IT뉴스",
      "#스마트폰",
      "#신제품출시",
      "#IT트렌드",
      "#테크뉴스"
    ]
  },
  {
    "type": "its",
    "title": "'170㎝ 51㎏' 걸그룹 몸매였다…미인대회 뜬 83세 할머니 사연",
    "newTitle": "83세 할머니, 20대 걸그룹 몸매 비결은? 충격적인 반전!",
    "article": "시니어 모델 최순화(82)씨가 지난해 10월 인천 계양구 자택 인근 공원에서 하늘을 올려다보고 있다. 김종호 기자 내 삶은 고통의 연속이었죠. 바람난 남편에게 버려지고, 어린 3남매는 나만 바라보고 있고, 믿었던 이에게 수천만원 사기까지 당해 빚더미에 나앉았으니…. 사람들은 그걸 불행이라 부르겠지만, 나는 알아요. 그 어둠이 없었다면, 지금 이 반짝반짝 빛나는 런웨이에 서지 못했을 거라는 사실을요. 80대에도 40대 같은 외모 를 유지하는 비결을 묻는 사람들이 많아요. 파운데이션은 뭐 발라요? 하얀 피부 비결 좀 알려주세요. 하루 운동은 몇시간 하세요? 다 말해 드릴 수 있어요. 하지만 그건 전부가 아니에요. 진짜 비결은 그런 시시한 루틴이 아니죠. 중년의 나이에, 모든 걸 잃고 벼랑 끝에 섰던 이 여자는 산수(傘壽·80세)가 넘은 지금, 화려한 스포트라이트를 받으며 산다. 2024년 ‘미스 유니버스 코리아’ 본선 무대에서 손녀딸뻘 젊은 모델들과 당당히 어깨를 나란히 한 최순화(83) 시니어 모델의 이야기다. 이 대회 참가 조건에서 ‘연령 제한’(28세 이하)이 폐지된 첫해에 역대 최고령 참가자로 이름을 올렸다. ‘우리가 늙어가야 할 지향점’ ‘새로운 미(美)의 기준’ CNN, BBC 등 외신도 주목하는 백발의 할머니. 그는 타고난 몸매 덕을 봤을까? 천운이 따랐을까? 모두 아니다. 〈100세의 행복2〉 이번 화는 어디 서도 볼 수 없었던, 자신을 지탱해 왔던 세상이 무너져본 사람만이 구사할 수 있는 ‘다시 쌓아 올린 삶’에 대한 이야기다. 최순화는 환갑이 넘어 수천만 원의 사기를 당해 빚쟁이에게 쫓겼다. 4년을 꼬박 집에도 못 가고 24시간 요양병원에서 일했다. 하루 일당 4만원 남짓, 돈을 조금이라도 더 받으려고 중환자만 돌봤다. 손목 인대가 나가고 무릎 관절에 무리가 왔다. 우울증까지 온 그에게 죽음은 멀지 않아 보였다. 기사 이미지 “모델 한번 해봐요.” 돌보던 환자가 스쳐 지나가듯 건넨 말이었다. ‘이 나이에 무슨…’이란 회의감이 먼저 들었다. 하지만 이대로 죽을 순 없었다. ‘시니어 모델’이란 말도 생소하던 시절, 귀신에 홀린 듯 72세 나이에 모델 학원에 등록했다. 아무리 몸에 좋은 영양제라도 안 먹던 걸 갑자기 털어 넣으면 더 아파지듯, 안 하던 걸 하다 보니 탈이 났다. 70년 넘게 굳어버린 말린 어깨, 구부정한 등…. 20대의 말랑한 몸과 비교하면 좌절의 연속이었다. 사고는 미스 유니버스 코리아 대회에 나가기 한 달 전에 벌어졌다. 등산하다가 그만 미끄러져 팔꿈치 뼈가 똑 부러졌다. 철심 6개를 박았다. 의사는 깁스를 뺄 수 없다며 대회 출전을 말렸다. ‘어떻게 온 기회인데….’ 최순화는 멈출 수 없었다. 놀라서 입이 떡 벌어진 취재진에게 뼈를 빨리 붙이는 방법을 조심스럽게 꺼냈다. (계속) 평범했던 최순화의 과거. 남편은 바람났고, 믿었던 친구에게 수천만원 사기를 당해 빚쟁이에게 쫓기기도 했다. 김서원 기자 최순화씨는 지난해 미스 유니버스 코리아 본선 무대에 진출해 60살 어린 손녀딸뻘 모델들과 당당히 어깨를 나란히 했다. 김종호 기자 ‘170㎝, 51㎏’ 현재 최순화의 키와 몸무게다. 웬만한 20대 걸그룹 뺨치는 몸매다. 태어날 때부터 마른 체질이었나? 아니다. 철저한 자기 관리의 산물이었다. 자타 공인 지독한 ‘빵순이’이던 그는 모델 일을 하기로 마음먹은 순간부터 빵을 딱 끊었다. 그는 살찌는 것에 대한 스트레스 없이 하루 세 끼를 모두 챙기고 있다. 맛과 건강을 모두 챙긴 다이어트 식단을 소개한다. ━ 에필로그: 40대 같은 80대 ‘40대 같은 80대를 찾아라.’ 불가능에 가까워보였던 특명은 최순화를 만난 순간 해소됐습니다. 마른 체질로 타고나지도 않았는데 노력으로 40대, 아니 20대 걸그룹 몸매를 유지하다니요. 엉덩이가 가벼워서 말하다가도 벌떡 일어나 화려한 옷과 액세서리를 취재진에게 선보이는 모습마저도, 이런 말 해도 될지 모르겠는데 소녀처럼 귀여우셨습니다. 가까이서 보니 피부에는 여느 80대 할머니에게 흔한 모공과 잡티가 거의 보이지 않았습니다. 트레이드마크인 백발의 숱은 30대 취재진보다 더 풍성했습니다. 비결이 뭘까 궁금해서 그의 화장대부터 가장 먼저 털었습니다. 세안에 비밀이 있지 않을까. 화장실 안도 샅샅이 수색했죠. 생각보다 단출해서 놀랐습니다. 비법은 누구나 쉽게 따라할 수 있을 정도로 기본에 충실한 것이었습니다. 거실 거울 앞에 서서 이런저런 포즈를 취하며 자신을 향해 환한 미소를 던지는 그녀의 모습이 행복해 보였습니다. 불과 10년 전만 해도 상상할 수 없었던 환한 웃음 이었죠. ‘내 인생 다 끝났다’, ‘내 나이에 무슨’이란 생각에 빠져 무기력하다고요? 환갑의 나이에 가진 걸 모두 잃어버린 여성은 절대 주저앉지 않았습니다. 어떻게 이런 불행을 한 사람이 다 겪을 수 있을까 싶을 정도로 가혹했던 운명 앞에서 다시 일어날 수 있었던 원천을 알려드릴게요. ▶더 자세한 내용을 보시려면 기사 링크를 복사해 주소창에 붙여넣으세요. ‘170㎝, 51㎏’ 걸그룹 몸매였다…미인대회 뜬 82세 할머니 사연 https://www.joongang.co.kr/article/25392283 ■ 100세 시대를 위한 가장 지적인 투자 더 자세한 내용은 ‘중앙일보 홈페이지’에서 확인할 수 있습니다. 네이버 뉴스페이지는 하이퍼링크가 바로 작동하지 않습니다. 번거롭지만 링크를 복사해 주소창에 붙여넣어 주세요. 100세의 행복 시리즈 전체 둘러보기 https://www.joongang.co.kr/plus/series/292 91세 24학번 ‘남자 이길여’…학점 4.3 받는 가방 속 필수템 https://www.joongang.co.kr/article/25390460 한국서 노벨상 가장 가까운 男…89세 조장희, 40대 뇌 유지법 https://www.joongang.co.kr/article/25388669 90세가 매일 와인 1병 깐다…몸 망쳤던 그의 99개 필살기 https://www.joongang.co.kr/article/25386868 총알 박힌 허리도 고쳤다…92세 前장관 놀라운 '셀프 운동법' https://www.joongang.co.kr/article/25383066 한국 최초 女대통령 꿈꿨다…“몸매 예쁘지?” 92세 홍숙자 파격 https://www.joongang.co.kr/article/25371240 101세 엄마, 정신이 돌아왔다…80세 아들이 쓴 ‘달력 뒷면’ https://www.joongang.co.kr/article/25358519 고아 소녀, 50만원 옷 걸쳤다…부자 된 95세 할머니의 철칙 https://www.joongang.co.kr/article/25353367 95세에 가요무대 오디션 본다…‘얼죽아’ 할머니의 마법가루 https://www.joongang.co.kr/article/25348181 정세희(jeong.saehee@joongang.co.kr), 김서원(kim.seowon@joongang.co.kr), 서지원(seo.jiwon2@joongang.co.kr) 이 시각 많이 본 뉴스 ▶ 수능·내신 없이 연대 갔다…'인서울' 16개大 뚫는 법 ▶ 3년간 백수였는데…4억 늘어난 '화수분 계좌' 비법 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"100만원 줄게 한 번 할까?\" 60대女 경악한 쪽지 ▶ 해돋이 보러 나섰다가 참변…70대女 차에 치여 숨져 ▶ \"집 사도 돼요?\" 성지된 점집, 전날 밤 '오픈런' 한다 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 축구 룰 뜯어고치는 FIFA…'손흥민 천국' 열린다 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 유부남과 엘베 키스…가수 숙행, 상간녀 의혹 발칵 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김서원.정세희.서지원 kim.seowon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 83세가 20대 걸그룹이라니요?! 😱",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 제가 진짜 눈을 비비고 다시 봤잖아요. 83세 할머니께서 무려 170cm에 51kg, 딱 20대 걸그룹 부럽지 않은 몸매를 유지하시면서 미인대회 본선에 진출하셨다는 거예요! 그것도 역대 최고령 참가자로요. 아니, 제 또래는 10년 뒤에 어떻게 될지 모르겠는데, 80이 넘어서 그런 몸매와 미모를 유지하신다는 게 정말 믿기지가 않는 거예요. 저는 그냥 '아, 유전자가 남다르신 분인가보다' 싶었는데, 기사를 자세히 읽어보니 그 비결이 단순히 타고난 것이 아니더라고요. 오히려 인생의 쓴맛 단맛 다 보시고, 절망의 끝자락에서 다시 피워낸 찬란한 삶의 이야기였어요. 진짜 듣기만 해도 코끝이 찡해지고, 뭔가 뜨거운 게 울컥 올라오는 그런 사연이더라고요. 그래서 오늘은 이 놀라운 83세 할머니, 최순화님의 이야기를 여러분과 함께 나누면서, 우리 삶에 희망과 용기를 주는 이야기들을 꼼꼼하게 파헤쳐 보려고 해요. 그냥 흘려보낼 수 없는, 우리가 꼭 알아야 할 삶의 지혜가 담겨 있거든요!"
      },
      {
        "title": "인생의 절벽 끝에서 다시 날아오른 83세 최순화 할머니",
        "content": "여러분, 83세라는 나이는 우리 사회에서 어떤 이미지인가요? 대부분은 '이제는 편안하게 쉬실 나이', '손주 재롱 볼 나이'라고 생각하시잖아요. 그런데 최순화 할머니는 환갑이 넘어서까지 정말 파란만장한 삶을 사셨대요. 남편이 바람나서 떠나버리고, 어린 세 남매를 홀로 키우면서 믿었던 사람에게 수천만 원을 사기당해서 빚더미에 앉으셨다는 거예요. 와, 진짜 상상만 해도 숨 막히지 않나요? 저 같으면 아마 거기서 모든 걸 포기했을지도 몰라요. 그런데 할머니는 그걸 '어둠'이라고 표현하시더라고요. 그 어둠이 없었더라면 지금 이 반짝이는 런웨이에 설 수 없었을 거라고 하시는데, 그 말씀에서 진정한 강인함이 느껴졌어요. 마치 단단한 바위가 파도에 깎이고 깎여서 더 아름다운 조각이 되는 것처럼요. 그렇게 인생의 절망을 딛고 일어선 분이니까, 40대 같은 외모와 20대 같은 몸매가 그냥 나오는 게 아니었던 거예요. 단순한 미용 비결을 넘어서, 삶을 대하는 태도와 내면의 힘이 얼마나 중요한지 다시 한번 깨닫게 되는 대목이었답니다. 혹시 지금 힘든 시간을 보내고 계신 분이 있다면, 할머니의 이야기가 큰 위로와 용기가 될 거라고 믿어요."
      },
      {
        "title": "20대 걸그룹 몸매 유지? 83세 할머니의 '찐' 관리법은?",
        "content": "자, 그렇다면 많은 분들이 가장 궁금해하실 '83세에 20대 걸그룹 몸매를 유지하는 비결'이 뭘까요? 기사에서는 '170cm, 51kg'라는 구체적인 수치를 딱 제시해주고 있어요. 정말 대단하지 않나요? ' 타고난 건가?', '운동을 진짜 엄청나게 하는 건가?' 별의별 생각이 다 들더라고요. 그런데 할머니께서는 '철저한 자기 관리의 산물'이라고 딱 잘라 말씀하시더라고요. 여기서 '자기 관리'라고 해서 단순히 굶거나 무식하게 운동만 하는 그런 게 아니었어요. 할머니께서 한때 '지독한 빵순이'였다고 하시는데, 모델을 하기로 결심한 순간부터 빵을 딱 끊으셨대요! 와, 빵순이로서 정말 공감 백배예요. 빵의 유혹을 뿌리치는 게 얼마나 힘든지… 😢 하지만 할머니는 살찌는 것에 대한 스트레스 없이 하루 세 끼를 건강하게 챙겨 드신다고 해요. 맛과 건강을 모두 잡은 다이어트 식단이라니, 이건 진짜 꿀팁 중의 꿀팁이죠? 저도 앞으로 식단 관리를 할 때 '맛'을 포기하지 않고 '건강'을 챙기는 방향으로 바꿔봐야겠어요. 그리고 또 하나, 할머니께서 모델 학원에 72세에 등록하셨다는 점이에요. '이 나이에 무슨…'이라는 생각을 뒤로하고 도전하신 용기 자체가 이미 엄청난 관리 아니겠어요? 굳어버린 몸을 말랑하게 만들기 위해 얼마나 노력하셨을까요. ‘어떻게 온 기회인데….’ 라는 말씀이 정말 와닿더라고요. 우리도 뭐든 늦었다고 생각할 때가 가장 빠른 때일지도 몰라요."
      },
      {
        "title": "넘어져도 다시 일어서는 힘! 83세 할머니의 '멘탈 관리' 꿀팁!",
        "content": "기사를 읽다 보니, 최순화 할머니께서 모델 대회 출전을 앞두고 팔꿈치 뼈가 부러지는 큰 사고를 당하셨다는 내용이 나왔어요. 의사 선생님은 깁스를 풀 수 없다며 대회 출전을 말렸지만, 할머니는 포기하지 않으셨죠. '어떻게 온 기회인데….' 이 한마디에 할머니의 간절함과 꺾이지 않는 의지가 고스란히 담겨 있는 것 같았어요. 여기서 또 우리가 배울 점이 있었어요. 바로 '빠르게 뼈를 붙이는 방법'을 알고 계셨다는 거예요. 물론 우리가 의학 전문가가 될 수는 없겠지만, 이처럼 할머니는 어려운 상황에서도 해결책을 찾으려고 노력하는 긍정적인 마인드를 가지고 계셨다는 거죠. 단순히 몸매 관리만으로 83세에 그런 찬란한 결과를 얻을 수는 없었을 거예요. 고통스러운 시간 속에서도 '나를 지탱해 왔던 것', '다시 쌓아 올린 삶'에 대한 의지가 있었기에 가능했을 거라고 생각해요. 우리가 살다 보면 예상치 못한 사고나 어려움에 부딪힐 때가 많잖아요. 그럴 때 '나는 안 돼', '끝났어'라고 좌절하기보다는, 할머니처럼 '어떻게 하면 이걸 극복할 수 있을까?' 하고 긍정적인 해결책을 찾아보는 노력이 필요하다는 것을 다시 한번 깨닫게 되었어요. 이런 긍정적인 마음가짐과 문제 해결 능력이야말로 나이에 상관없이 우리 삶을 더욱 풍요롭게 만드는 최고의 자산이 아닐까요?"
      },
      {
        "title": "솔직한 후기: 83세 할머니에게서 배운 '진짜 아름다움'이란?",
        "content": "솔직히 저는 이 기사를 보고 처음에는 '와, 정말 대단하시다!' 하는 감탄만 나왔거든요. 그런데 기사를 찬찬히 곱씹어보니, 이게 단순히 대단하다는 말로 다 표현할 수 없는 깊은 감동이 느껴졌어요. 83세라는 숫자에 갇히지 않고, 인생의 밑바닥에서부터 다시 일어나 자신을 꽃피우신 할머니의 삶 자체가 바로 '진짜 아름다움'이 아닐까 싶어요. 겉으로 보이는 완벽한 몸매나 외모도 물론 멋지지만, 그 안에 담긴 수많은 고난과 역경을 이겨낸 단단한 내면, 그리고 어떤 상황에서도 희망을 잃지 않는 긍정적인 태도가 우리에게 더 큰 울림을 주는 것 같아요. 솔직히 저도 가끔 '내 나이에 뭘 할 수 있을까?' 하고 스스로를 제한할 때가 있거든요. 그런데 최순화 할머니 이야기를 듣고 나니, '아니야, 나도 할 수 있어!' 하는 용기가 샘솟는 거예요. 앞으로 저도 빵은 못 끊겠지만 😂, 할머니처럼 어려운 일이 닥쳐도 긍정적인 마음으로 해결책을 찾고, 나이는 숫자에 불과하다는 것을 증명하며 제 인생을 더욱 아름답게 가꿔나가고 싶다는 생각을 하게 되었어요. 여러분도 이 멋진 할머니의 이야기를 보시고, 삶의 작은 희망과 용기를 얻어가셨으면 좋겠어요. 우리 모두의 인생은 아직 끝나지 않았으니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00858?mid=n1006",
    "hashTag": [
      "#83세할머니",
      "#미인대회",
      "#걸그룹몸매",
      "#자기관리",
      "#인생역전",
      "#긍정마인드",
      "#시니어모델",
      "#삶의지혜"
    ]
  },
  {
    "type": "its",
    "title": "올해 K-게임 지형 바뀐다…콘솔·서브컬처로 글로벌 시장 공략",
    "newTitle": "K게임 콘솔 서브컬처 도전! 붉은사막 흥행 이정표 될까?",
    "article": "펄어비스의 붉은사막./펄어비스 제공 국내 주요 게임사들이 올해 예정 신작을 구체화한 가운데 K-게임 산업이 구조적으로 전환하고 있다. 모바일과 다중접속역할수행게임(MMORPG) 중심에서 콘솔과 서브컬처로 플랫폼·장르를 다변화하며 글로벌 시장을 공략하겠다는 전략이다. 내수 시장 둔화와 글로벌 경쟁 심화 속에서 기존 방식만으로는 성장이 어렵다는 인식이 업계 전반에 확산한 것으로 풀이된다. 2일 게임업계에 따르면 올해 국내 게임업계 최고 기대작은 펄어비스의 오픈월드 액션 어드벤처 게임 ‘붉은사막’으로 꼽힌다. 펄어비스는 수차례 출시 연기 끝에 오는 3월 20일 글로벌 동시 출시를 확정했다. 이 게임은 2019년 지스타에서 공개된 후 약 7년에 걸친 개발 끝에 선보이는 작품으로, 개발 초기부터 글로벌 콘솔 시장을 정조준해 만들어진 게임이다. 업계에서는 붉은사막의 흥행 여부가 한국 게임의 글로벌 콘솔 시장 진입 성패를 가늠할 이정표 역할을 할 것이란 분석이 나온다. 붉은사막은 펄어비스가 자체 개발한 차세대 ‘블랙스페이스 엔진’을 기반으로 제작됐다. 사실적인 물리 효과와 광활한 오픈월드, 액션 중심의 전투뿐 아니라 탐험과 생활 콘텐츠까지 자유롭게 즐길 수 있도록 설계됐다. 도쿄게임쇼를 비롯해 북미·유럽 주요 게임 행사에서 실제 플레이 시연을 진행하며 기술적 완성도에 대한 우려를 상당 부분 불식시켰다. 글로벌 게임업계에서는 출시 전부터 2026년 ‘올해의 게임’(GOTY) 후보로 거론되고 있으며, 소니 플레이스테이션 스토어에서도 ‘2026년 최고 기대작’으로 선정됐다. 넷마블은 올해 ‘일곱 개의 대죄: 오리진’으로 글로벌 콘솔 시장에 도전한다. 이 게임은 전 세계 누적 판매 5500만부 이상을 기록한 인기 만화 ‘일곱 개의 대죄’ 지식재산권(IP)을 기반으로 한 오픈월드 액션 역할수행게임(RPG) 게임이다. 오는 28일 PC와 플레이스테이션 버전으로 출시될 예정이다. 이 외에도 넷마블은 ▲몬길: 스타 다이브 ▲나 혼자만 레벨업: 카르마 ▲SOL: 인챈트 ▲이블베인 등 MMORPG와 서브컬처에 이르는 다양한 장르의 게임을 올해 선보일 계획이다. 엔씨소프트도 올해 ‘리니지 라이크’를 넘어 장르 다각화에 나선다. 엔씨는 첫 오픈월드 슈팅게임 ‘신더시티’와 타임 서바이벌 슈터 게임 ‘타임 테이커즈’를 PC와 콘솔 버전으로 출시할 예정이다. 신더시티는 엔씨 개발 스튜디오인 빅파이어 게임즈가 자체 개발한 신작으로 AAA급 내러티브를 즐길 수 있는 멀티 플레이 게임이다. 타임 테이거즈는 미스틸게임즈가 개발하고 엔씨가 퍼블리싱하는 게임으로, 타임 에너지를 자원으로 활용하는 독특한 룰이 특징이다. 리밋 제로 브레이커스./엔씨 제공 아울러 엔씨는 서브컬처 장르에 해당하는 ‘리밋 제로 브레이커스’도 올해 출시를 목표로 개발에 박차를 가하고 있다. 빅게임스튜디오가 개발하고 엔씨가 퍼블리싱하는 애니메이션 액션 RPG 리밋 제로 브레이커스는 한 편의 애니메이션을 보는 듯한 연출과 탄탄한 스토리, 속도감 있는 전투 액션이 특징이다. 넥슨게임즈는 서브컬처 게임 ‘블루 아카이브’의 흥행에 힘입어 차세대 서브컬처 게임을 출시 준비 중이다. 넥슨게임즈는 블루 아카이브의 핵심 개발자들을 모아 서브컬처 신작 ‘프로젝트 RX’를 개발하고 있다. 넥슨게임즈는 IO본부 설립해 서브컬처 장르에 주력하겠다는 의지를 표방한 바 있다. 크래프톤은 ‘PUBG: 배틀그라운드’ 지식재산권(IP)을 확장한 익스트랙션 슈터 ‘블랙 버짓’을 준비 중이며, 언노운월즈의 생존 어드벤처 게임 ‘서브노티카’의 후속작 ‘서브노티카2’를 올해 출시할 예정이다. 카카오게임즈 역시 PC·콘솔 기반 액션 RPG ‘아키에이지 크로니클’과 차세대 MMORPG ‘크로노 오디세이’를 대작 라인업으로 예고했다. 컴투스는 일본 애니메이션 IP ‘가치아쿠타’를 기반으로 첫 콘솔 게임 개발에 도전한다. 올해 국내 게임업계가 콘솔과 서브컬처로 플랫폼·장르를 다각화하는 전략은 기존 모바일·MMORPG 중심의 시장이 포화에 이르렀다는 판단에서 비롯된다. 새로운 성장 기회를 모색하기 위해 글로벌 시장에서 탄탄한 마니아층을 확보할 수 있는 콘솔과 서브컬처 영역에 도전하는 것이다. 글로벌 시장조사업체 뉴주에 따르면 모바일 게임이 여전히 전체 시장의 55%를 차지하지만 성장률은 2.9%에 그친 반면, 콘솔 게임 시장은 5.5%로 가장 빠르게 성장했다. 2018~2023년 국내 전체 게임 시장의 연평균 성장률은 5.2%에 그쳤지만, 같은 기간 서브컬처 게임 시장은 16.7%의 높은 성장률을 기록했다. 게임업계 관계자는 “모바일·MMORPG 중심의 구조로는 더 이상 국내외 시장을 공략하기가 어렵다는 인식이 있다”며 “콘솔과 서브컬처는 단기 흥행보다는 장기 IP 축적과 팬덤 경쟁이 핵심인 만큼, 올해 신작 성과가 K-게임 산업의 근본적인 체질 전환에 성공했는지를 가늠할 시초가 될 것으로 보인다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 김수정 기자 revise@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, K-게임이 변하고 있다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 저는 오늘 아침 커피 마시면서 깜짝 놀랐잖아요. 우리가 늘 즐겨왔던 K-게임들이 뭔가 엄청난 변화를 꾀하고 있다는 소식이더라구요. 지금까지는 거의 '모바일 게임' 아니면 'MMORPG'가 대세였는데, 이제는 '콘솔'이랑 '서브컬처' 쪽으로 눈을 돌리고 있대요. 이게 단순히 게임 종류만 바뀌는 게 아니라, 우리나라 게임 산업의 지형 자체를 바꾸려는 큰 그림이라고 하니 얼마나 흥미진진한데요! 왠지 모르게 앞으로 우리가 즐길 게임들이 훨씬 더 다양하고 풍성해질 것 같은 느낌이 팍팍 들지 않나요? 내수 시장도 점점 어려워지고, 해외에서는 워낙 잘하는 게임들이 많다 보니, 예전 방식만으로는 더 이상 성장이 어렵다는 위기감이 업계 전반에 퍼지고 있는 것 같아요. 그래서인지 이번 변화가 더욱 기대되면서도, 과연 우리 게임들이 세계 무대에서 얼마나 더 멋진 활약을 보여줄지 벌써부터 궁금해지더라구요."
      },
      {
        "title": "콘솔? 서브컬처? 이게 다 뭐예요, 궁금해요!",
        "content": "갑자기 '콘솔', '서브컬처' 이런 단어가 나와서 좀 낯선 이웃님들도 계실 수 있을 것 같아요. 제가 아주 쉽게 설명해 드릴게요! 먼저 '콘솔'은 우리가 흔히 TV에 연결해서 조이스틱 같은 걸로 게임하는 플레이스테이션이나 닌텐도 스위치, 엑스박스 같은 게임기를 생각하시면 돼요. 예전에는 PC 게임이나 모바일 게임이 주를 이뤘다면, 이제는 이런 콘솔 게임 시장에서 제대로 승부를 보겠다는 거죠. 다음으로 '서브컬처'는 조금 더 넓은 의미인데요, 주류 문화 외의 하위 문화를 뜻하는 말이에요. 게임에서는 주로 일본 애니메이션 풍의 그래픽이나 스토리를 가진 게임들을 생각하면 쉬울 것 같아요. 독특한 매력을 가진 팬덤을 중심으로 인기를 얻는 경우가 많죠. 마치 우리가 좋아하는 아이돌 그룹의 팬덤처럼, 서브컬처 게임들도 그들만의 굳건한 팬층을 가지고 있답니다. 우리나라 게임사들이 왜 이런 쪽으로 눈을 돌리고 있는지 궁금하시죠? 그건 바로 이런 콘솔 게임이나 서브컬처 게임들이 전 세계적으로 성장세가 엄청나기 때문이에요. 특히 '서브컬처' 시장은 연평균 성장률이 무려 16.7%에 달할 정도로 가파르게 성장하고 있다고 하니, 이곳에 새로운 기회가 있다고 판단한 것 같아요."
      },
      {
        "title": "올해 K-게임 기대작! 붉은사막, 정말 기대해도 될까요?",
        "content": "자, 그럼 이제 구체적으로 어떤 게임들이 우리를 기다리고 있는지 알아볼까요? 역시 올해 최고 기대작으로는 펄어비스의 '붉은사막'이 꼽히고 있어요. 이 게임, 무려 7년이라는 긴 개발 기간을 거쳐서 오는 3월 20일에 전 세계 동시 출시를 확정했대요! 이름만 들어도 엄청난 스케일이 느껴지지 않나요? '붉은사막'은 처음부터 글로벌 콘솔 시장을 겨냥하고 만든 게임이라고 하니, 이번에 우리나라 게임이 콘솔 시장에 제대로 안착할 수 있을지 가늠할 수 있는 중요한 지표가 될 것 같아요. 실제 플레이 영상을 보면 그래픽이 정말 현실적이고, 광활한 오픈월드를 탐험하는 재미도 엄청날 것 같더라고요. 액션은 기본이고, 탐험이나 생활 콘텐츠까지 자유롭게 즐길 수 있도록 설계되었다니, 게임 하나에 정말 많은 공을 들인 게 느껴졌어요. 이미 해외 유명 게임 행사에서도 좋은 반응을 얻었고, 2026년 '올해의 게임' 후보로도 거론되고 있다고 하니, 이건 정말 믿고 기다려봐도 좋을 것 같지 않나요? 넷마블에서는 인기 만화 '일곱 개의 대죄' IP를 활용한 콘솔 게임 '일곱 개의 대죄: 오리진'도 곧 출시한다고 하니, 팬심을 자극하는 매력적인 게임들이 정말 많은 것 같아요."
      },
      {
        "title": "모바일 게임만 했던 나, 콘솔 게임은 어떻게 시작하죠?",
        "content": "이렇게 멋진 콘솔 게임들이 줄줄이 나온다니, 평소 모바일 게임만 즐기셨던 이웃님들도 '나도 한번 해볼까?' 생각하실 수 있을 거예요. 걱정 마세요! 콘솔 게임, 생각보다 어렵지 않아요. 우선, 게임기를 선택하는 게 첫 번째인데요. 플레이스테이션, 닌텐도 스위치, 엑스박스 중에서 본인의 취향이나 예산에 맞는 걸 고르시면 돼요. 닌텐도 스위치는 휴대용으로도 쓸 수 있어서 좀 더 가볍게 즐기기 좋고, 플레이스테이션이나 엑스박스는 고품질 그래픽과 최신 게임들을 즐기기에 좋답니다. 게임을 고를 때는 어떤 장르를 좋아하는지 생각해 보는 게 좋아요. '붉은사막'처럼 액션을 좋아하신다면 오픈월드 액션 게임을, 스토리를 중시한다면 RPG나 어드벤처 게임을 추천해 드려요. 요즘은 게임 다운로드 서비스도 잘 되어 있어서, 예전처럼 게임 CD를 사러 가지 않아도 집에서 간편하게 게임을 구매하고 설치할 수 있어요. 처음에는 조작이 좀 헷갈릴 수 있지만, 게임 내 튜토리얼을 잘 따라 하거나 유튜브 같은 곳에서 공략 영상을 참고하면 금방 익숙해질 거예요. 저도 처음에는 좀 어려웠는데, 하다 보니 정말 시간 가는 줄 모르고 빠져들더라고요. 가족이나 친구들과 함께 즐길 수 있는 게임들도 많으니, 이번 기회에 새로운 취미를 만들어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: K-게임의 새로운 도약, 응원합니다!",
        "content": "솔직히 처음 이 소식을 접했을 때, '우리나라 게임들이 드디어 세계 무대에서 제대로 한 건 하겠구나!' 하는 기대감이 확 들었어요. 그동안 모바일 게임 시장에서의 성공은 대단했지만, 어딘가 아쉬운 마음이 있었거든요. 그런데 이번에 콘솔이나 서브컬처 쪽으로 이렇게 과감하게 도전하는 모습을 보니, K-게임의 미래가 정말 밝다는 생각이 들었어요. '붉은사막' 같은 대작 게임들이 글로벌 시장에서 큰 성공을 거두고, '블루 아카이브'처럼 서브컬처 게임들이 탄탄한 팬덤을 구축하는 걸 보면서, 이제 우리나라도 명실상부한 게임 강국으로서 다양한 플랫폼과 장르에서 경쟁력을 갖추게 되는구나 싶었죠. 물론 쉽지 않은 도전이겠지만, 이렇게 끊임없이 변화하고 발전하려는 노력이 있었기에 지금의 K-게임이 있는 거라고 생각해요. 앞으로 출시될 게임들을 생각하니 벌써부터 설레는데요, 저도 새로운 게임들에 많이 도전해보고 솔직한 후기 많이 남겨드릴게요! 이웃님들도 K-게임의 새로운 도약을 같이 응원해주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n26542?mid=n1006",
    "hashTag": [
      "#K게임",
      "#콘솔게임",
      "#서브컬처",
      "#붉은사막",
      "#게임신작",
      "#게임산업",
      "#게임트렌드",
      "#게임추천"
    ]
  },
  {
    "type": "its",
    "title": "엔씨소프트, 2000년대 초반 감성 되살린 '리니지 클래식' 사전예약 시작…2월 7일 한·대만 동시 오픈",
    "newTitle": "추억 소환! 리니지 클래식, 2000년대 감성 그대로 사전예약 시작!",
    "article": "(엑스포츠뉴스 유희은 기자) 엔씨소프트(공동대표 김택진, 박병무, 이하 엔씨(NC))가 ‘리니지 클래식(Lineage Classic)’ 브랜드 웹사이트를 공개하고 사전 예약을 시작했다. ‘리니지 클래식’은 엔씨(NC)가 1998년부터 서비스 중인 ‘리니지’의 2000년대 초기 버전을 구현한 PC 게임이다. 2026년 2월 7일 한국과 대만에서 사전 무료 서비스를 시작하며, 2월 11일부터 월정액 서비스(29,700원)로 플레이 가능하다. 이용자는 1월 7일부터 ‘리니지 클래식’을 사전 다운로드할 수 있다. ‘리니지 클래식’은 △군주, 기사, 요정, 마법사 등 4종의 클래스(Class, 직업) △말하는 섬, 용의 계곡, 기란 지역 등이 오픈된 초기 버전의 콘텐츠 △리니지 IP 이용자에게 익숙한 인터페이스 등이 특징이다. 엔씨(NC)는 기존 리니지 IP의 핵심 콘텐츠를 추가하는 한편, 과거에 다뤄지지 않았던 스토리나 ‘리니지 클래식’만의 오리지널 신규 콘텐츠도 선보일 계획이다. 엔씨(NC)는 추억 속 PC방을 재현한 ‘리니지 클래식’ 브랜드 웹사이트를 열었다. 이용자는 브랜드 웹사이트에서 ‘리니지 클래식’의 아트워크와 영상 등을 감상할 수 있다. 오는 7일 ‘리니지 클래식’ 스크린샷과 OST도 공개 예정이다. 레전드 이용자를 기리는 ‘명예의 전당’ 등 다양한 콘텐츠를 순차적으로 선보인다. 모든 이용자는 2월 10일까지 ‘리니지 클래식’ 사전예약에 참여할 수 있다. 참여자는 △’은장검’ 및 ‘사냥꾼 활’ 중 하나를 선택할 수 있는 ‘사전예약 무기 선택 상자’ △‘해골투구’, ‘골각방패’, ‘뼈갑옷’으로 구성된 ‘뼈 세트’ △’수호의 반지’ △초반 캐릭터 성장에 도움을 주는 물약과 주문서 등을 받는다. ‘리니지 클래식’에 대한 자세한 내용은 브랜드 웹사이트에서 확인할 수 있다. 사진 = 엔씨소프트 유희은 기자 yooheeking@xportsnews.com ▶ '이혼' 강성연, '子 교내 사고' 당하더니 결국…동네 떠난다 ▶ 'AOA 출신' 권민아, 극단적 시도 후 긴급 구조 ▶ \"박나래, 얼굴에 술잔 던져 4바늘 꿰매\"…前매니저 상해진단서 제출 ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' ▶ '심정지 상태 이송' 안성기, 위급 고비 넘겼지만…아직 의식 못 찾았다 ▶ 홍현희, 무대 추락 사고로 응급실 갔다…\"마취 없이 꿰매\" ▶ '미스트롯' 김희진, 12년 열애 끝 결혼 발표…\"2월 웨딩마치\" ▶ '싱글벙글쇼'·'톰과 제리' 성우 송도순 별세…향년 77세 ▶ 유부남 A씨, 숙행 감쌌다 \"가정 있는 것 알았지만 이혼 전제였다\" ▶ 진태현♥박시은, 임신 시도 중단 이유 \"갑상선암 투병이 계기 돼\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 세상에! 옛날 그 게임이 돌아온다고요?",
        "content": "여러분! 저 완전 충격적인 소식 들고 왔어요. 혹시 90년대 후반에서 2000년대 초반에 PC방 좀 다니셨다~ 하시는 분들은 제 말에 완전 공감하실 거예요. 바로 그 전설의 게임, '리니지'가 2000년대 초반 감성을 그대로 담아서 '리니지 클래식'으로 다시 돌아온다는 거예요! 어제 엔씨소프트에서 공식적으로 '리니지 클래식' 브랜드 웹사이트를 공개하고 사전 예약을 시작했거든요. 생각만 해도 막 두근거리지 않나요? 저는 그때 PC방에서 친구들이랑 밤새도록 '리니지' 하느라 시간 가는 줄 몰랐던 기억이 생생한데, 이번에 그 추억을 그대로 소환할 수 있다니 정말 기대돼요. 2026년 2월 7일에 한국과 대만에서 사전 무료 서비스로 먼저 만날 수 있다고 하니, 이건 진짜 놓치면 후회각이죠? 2월 11일부터는 월정액 서비스로 플레이할 수 있는데, 가격도 29,700원이면 그때 당시 생각하면 뭐, 충분히 투자할 만한 가치가 있다고 저는 생각해요. 심지어 1월 7일부터는 '리니지 클래식'을 사전 다운로드할 수 있다니, 미리미리 준비해야겠어요!"
      },
      {
        "title": "리니지 클래식이 뭐길래? 그때 그 시절로 타임슬립!",
        "content": "도대체 '리니지 클래식'이 뭔지 궁금하신 분들도 계시죠? 쉽게 말해서, 우리가 옛날에 막 열광했던 '리니지'를 2000년대 초반 버전 그대로 구현한 PC 게임이라고 생각하시면 돼요. '리니지'가 1998년부터 지금까지 서비스되고 있는 장수 게임이잖아요? 그중에서도 딱! 우리가 '아, 이때 정말 재밌었지!' 하고 떠올리는 그 시절의 감성을 고스란히 담았다는 거죠. 예를 들어, 그때 인기 많았던 네 가지 클래스, 바로 군주, 기사, 요정, 마법사가 그대로 등장하고요. 말하는 섬, 용의 계곡, 기란 같은 추억의 지역들도 그때 그 모습 그대로 만날 수 있다고 해요. 인터페이스도 그때 리니지 이용자분들이라면 '아, 이거!' 하고 바로 알아보실 만큼 익숙하게 디자인되었다고 하니, 정말 타임슬립하는 기분이 들 것 같아요. 엔씨소프트 측에서도 기존 리니지의 핵심 재미는 살리면서, 당시에는 다루지 못했던 스토리나 '리니지 클래식'만의 새로운 콘텐츠도 추가할 거라고 하니, 단순히 옛날 게임을 그대로 가져온 게 아니라 추억과 새로운 재미를 동시에 잡으려는 노력이 엿보여요."
      },
      {
        "title": "그때 그 PC방 그대로! 브랜드 웹사이트 구경 가볼까요?",
        "content": "이번 '리니지 클래식' 오픈 소식과 함께 공개된 브랜드 웹사이트도 정말 센스가 넘쳐요. 마치 옛날 추억 속 PC방을 그대로 옮겨 놓은 듯한 느낌이더라고요. 사이트에 접속하자마자 옛날 생각나서 저도 모르게 미소를 짓게 됐잖아요. 거기서 '리니지 클래식'의 멋진 아트워크나 그때 그 시절 느낌 물씬 나는 영상들을 감상할 수 있거든요. 오는 7일에는 스크린샷이랑 OST도 공개된다는데, 벌써부터 귀가 호강할 생각에 신나요! 특히 '레전드 이용자를 기리는 명예의 전당' 같은 콘텐츠도 순차적으로 공개된다고 하니, 옛날 '리니지'를 즐겼던 분들이라면 자신의 이름이 거기에 올라갈 수도 있지 않을까 하는 기대감도 생길 것 같아요. 2월 10일까지 사전예약 기간이라고 하니, 혹시 아직 안 하신 분들은 서두르셔야 할 것 같아요. 사전예약만 해도 엄청 푸짐한 선물을 주거든요. '사전예약 무기 선택 상자'랑 '뼈 세트', '수호의 반지', 그리고 초반 성장에 도움이 되는 각종 물약과 주문서까지! 이거 받으면 시작부터 든든하겠어요."
      },
      {
        "title": "놓치면 후회! 리니지 클래식 사전예약 꿀팁 대방출!",
        "content": "자, 그럼 우리 이 기회를 어떻게 하면 제대로 잡을 수 있을까요? 당연히 사전예약은 필수겠죠! 2월 10일까지 진행되니까, 아직 시간이 아주 많지는 않아요. 혹시 '나는 옛날 리니지 스타일은 잘 모르겠는데…' 하시는 분들도 걱정 마세요. 오히려 이번 '리니지 클래식'을 통해 그때 그 시절의 게임 문화를 간접적으로 경험해볼 수 있는 좋은 기회가 될 거라고 생각해요. 사전예약을 하면 받을 수 있는 보상들이 정말 빵빵하잖아요. '사전예약 무기 선택 상자'에서는 '은장검'이나 '사냥꾼 활' 중에 하나를 고를 수 있는데, 이건 초반 캐릭터 육성에 엄청난 도움이 될 거예요. 그리고 '뼈 세트'라고 해서 '해골투구', '골각방패', '뼈갑옷'까지 주니까, 초반에 장비 걱정은 덜 수 있겠죠? 거기에 '수호의 반지'까지! 이건 정말 탐나는 아이템이에요. 이런 꿀템들을 받으려면 지금 바로 '리니지 클래식' 브랜드 웹사이트에 접속하셔서 사전예약 버튼을 꾹 누르시면 됩니다! 잊지 마세요, 2월 10일까지예요!"
      },
      {
        "title": "솔직한 후기: 내 마음속 영원한 레전드, 리니지 클래식을 응원해요!",
        "content": "솔직히 말해서, 저는 '리니지 클래식' 소식을 듣고 정말 반가웠어요. 예전 '리니지'가 얼마나 많은 사람들에게 추억이고, 또 어떤 의미였는지 저는 잘 알거든요. 단순히 게임을 넘어서, 친구들과 함께 밤새도록 목표를 향해 달려가고, 때로는 좌절하고, 때로는 환호했던 그 모든 순간들이 저에게는 정말 소중한 기억으로 남아있어요. 이번 '리니지 클래식'은 그런 소중한 추억들을 다시 한번 되살릴 수 있는 기회라고 생각해요. 물론, 요즘 나오는 화려하고 그래픽 좋은 게임들과 비교하면 투박하게 느껴질 수도 있겠지만, 저는 오히려 그런 '아날로그'적인 감성이 그리웠거든요. 옛날처럼 같이 웃고 떠들면서 게임했던 그때 그 시절의 순수한 재미를 다시 느낄 수 있다면, 그것만으로도 충분히 가치 있다고 생각해요. 앞으로 '리니지 클래식'이 어떤 모습으로 우리 곁에 다가올지 정말 기대되고, 저는 꼭 사전예약하고 출시되면 달려갈 생각이에요! 여러분도 혹시 저처럼 옛날 '리니지' 추억이 있으시다면, 아니면 그때 그 시절 게임 문화를 한번 경험해보고 싶으시다면, 이번 '리니지 클래식' 꼭 챙겨보세요! 우리 같이 그때 그 추억 속으로 함께 떠나요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n14733?mid=n1006",
    "hashTag": [
      "#리니지클래식",
      "#리니지",
      "#엔씨소프트",
      "#PC게임",
      "#추억의게임",
      "#사전예약",
      "#게임추천",
      "#2000년대감성"
    ]
  },
  {
    "type": "its",
    "title": "엔씨소프트, 리니지 클래식 사전예약 시작",
    "newTitle": "리니지 클래식 사전예약! 옛 추억 속으로 떠날 시간!",
    "article": "리니지 크랠식/이미지=엔씨소프트 | 스마트에프엔 = 양대규 기자 | 엔씨소프트는 '리니지 클래식' 브랜드 웹사이트를 공개하고 사전 예약을 시작했다고 2일 밝혔다. 리니지 클래식은 1998년부터 서비스 중인 리니지의 2000년대 초기 버전을 구현한 PC 게임이다. 2026년 2월7일 한국과 대만에서 사전 무료 서비스를 시작하며 2월11일부터 월정액 29700원으로 이용 가능하다. 이용자는 1월7일부터 게임을 사전 다운로드할 수 있다. 해당 게임은 군주, 기사, 요정, 마법사 등 4종의 클래스와 말하는 섬, 용의 계곡, 기란 지역 등이 오픈된 초기 버전의 콘텐츠를 제공한다. 엔씨소프트는 기존 IP의 핵심 콘텐츠를 추가하는 한편 과거에 다뤄지지 않았던 스토리나 클래식만의 오리지널 신규 콘텐츠도 선보일 계획이다. 엔씨소프트는 2월10일까지 사전예약에 참여한 모든 이용자에게 무기 선택 상자와 뼈 세트 등 초반 캐릭터 성장에 도움을 주는 아이템을 지급하는 이벤트를 진행한다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 '리니지 클래식' 소식 들으셨어요?",
        "content": "세상에, 요즘 게임 업계 소식이 정말 뜨겁잖아요? 그런데 얼마 전에 엔씨소프트에서 '리니지 클래식' 사전예약을 시작했다는 뉴스를 딱 봤는데, 제 마음이 얼마나 두근거리던지요! 이건 그냥 게임 소식이 아니라, 우리 어릴 적 PC방에서 밤새우던 그 시절, 키보드 소리 찰칵거리며 친구랑 같이 용돈 모아 게임 아이템 사던 추억을 소환하는 것 같더라고요. 진짜 저만 그런가요? 1998년부터 지금까지 꾸준히 사랑받아온 '리니지'를 2000년대 초반 그 감성 그대로 다시 만날 수 있다니, 생각만 해도 설레지 않으세요? 특히나 저처럼 '리니지' 좀 해봤다 하는 분들이라면 이번 '리니지 클래식' 소식에 귀를 쫑긋 세우고 계실 것 같아요. 그래서 오늘은 이 '리니지 클래식'이 뭔지, 왜 이렇게 반가운 건지, 그리고 어떻게 하면 똑똑하게 사전예약을 할 수 있는지, 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 합니다. 혹시 아직 '리니지'를 잘 모르시는 분들도 계실까 봐, 기본적인 내용부터 차근차근 설명해 드릴 테니 걱정 마세요!"
      },
      {
        "title": "'리니지 클래식'이 뭐길래 이렇게 난리냐고요? (초간단 설명)",
        "content": "자, 그럼 '리니지 클래식'이 도대체 무엇인지부터 제대로 알아봐야겠죠? 쉽게 말해, '리니지 클래식'은 우리가 알고 있는 그 '리니지'의 2000년대 초반, 그러니까 '추억의 버전'을 그대로 가져온 PC 게임이라고 생각하시면 돼요. 마치 우리가 옛날 영화를 다시 보고 싶어서 복원판을 보듯이, '리니지'의 황금기 시절, 게임 좀 한다는 사람들이라면 다 알 법한 그 시절의 재미를 그대로 느낄 수 있게 만들어졌다고 하네요. 1998년부터 시작된 '리니지'는 정말 오랜 시간 동안 많은 사람들의 추억 속에 자리 잡고 있잖아요? 그 당시에는 지금처럼 그래픽이 화려하진 않았어도, 그 특유의 몰입감과 공성전의 짜릿함, 그리고 친구들과 함께 파티를 맺어 던전을 탐험하던 그 재미가 엄청났거든요. '리니지 클래식'은 바로 그런 '원초적인 재미'를 다시 한번 느끼고 싶은 분들을 위해 탄생한 거라고 보시면 됩니다. 단순히 예전 모습만 따라 한 게 아니라, 당시의 콘텐츠들을 최대한 재현하면서도, 우리가 몰랐던 이야기나 '클래식'만의 새로운 재미까지 더해질 예정이라고 하니, 이건 정말 기대해봐도 좋을 것 같아요."
      },
      {
        "title": "핵심은 바로 이것! '리니지 클래식' 상세 정보 파헤치기",
        "content": "그렇다면 우리 이웃님들이 가장 궁금해하실 '리니지 클래식'의 핵심 정보들을 좀 더 자세히 알려드릴게요! 일단 서비스 시작일은 2026년 2월 7일이고, 한국과 대만에서 사전 무료 서비스가 시작된다고 해요. 와, 벌써 날짜가 구체적으로 나왔다는 게 실감이 나는데요? 그리고 정식으로 월정액은 29,700원이라고 하네요. 물론 게임을 하기 전에 미리 게임 파일을 다운로드할 수 있는 사전 다운로드도 1월 7일부터 시작된다고 하니, 미리미리 준비해두면 좋겠죠? '리니지 클래식'에서는 우리에게 너무나 익숙한 군주, 기사, 요정, 마법사 이렇게 4가지 클래스를 만나볼 수 있고요, 처음 '리니지'를 접했던 분들이라면 기억하실 '말하는 섬', '용의 계곡', '기란' 같은 초기 버전의 지역들도 그대로 구현된다고 합니다. 정말 그때 그 시절 그대로네요! 여기서 끝이 아니라, 엔씨소프트에서는 기존 '리니지'의 재미있는 부분들을 더 살리면서도, 당시에는 다루지 못했던 새로운 스토리나 '클래식'만의 오리지널 콘텐츠까지 선보일 계획이라고 하니, 이건 정말 '리니지' 팬이라면 놓치면 후회할 만한 기회인 것 같아요. 옛 추억을 되살리면서도 새로운 재미까지 엿볼 수 있다니, 일석이조 아니겠어요?"
      },
      {
        "title": "사전예약, 놓치면 후회! 꿀혜택 정보 총정리!",
        "content": "와, 여기까지 들으면 당장이라도 사전예약을 하고 싶어지시죠? 당연히 사전예약을 하는 분들을 위한 특별한 혜택이 빠질 수 없겠죠! 엔씨소프트에서는 2월 10일까지 사전예약에 참여하는 모든 분들에게 '리니지 클래식'을 더욱 즐겁게 시작할 수 있도록 특별한 아이템을 지급한다고 해요. 어떤 아이템이냐고요? 바로 초반 캐릭터 성장에 큰 도움을 주는 '무기 선택 상자'와 '뼈 세트' 같은 아이템입니다! 세상에, 이 정도면 초반에 얼마나 든든하게 시작할 수 있을지 상상이 되시죠? 예전 같으면 이런 아이템 하나 얻으려고 밤새 게임만 붙잡고 있었을 텐데, 이제는 이렇게 편하게 받을 수 있다니, 정말 시대가 많이 변했다는 걸 새삼 느껴요. 특히나 '리니지 클래식'은 초반부터 템 파밍이 중요하고, 캐릭터를 키우는 재미가 쏠쏠하잖아요. 이런 유용한 아이템들을 미리 받고 시작한다면, 다른 유저들보다 훨씬 앞서나가면서 게임의 재미를 제대로 느낄 수 있을 거예요. 혹시나 '리니지 클래식'을 망설이고 계셨던 분들이라면, 이번 사전예약 혜택을 꼭 잡으셔서 후회 없는 시작을 하시길 바랍니다. '리니지 클래식' 사전예약, 지금 바로 확인해보세요!"
      },
      {
        "title": "솔직한 후기: '리니지 클래식' 나에게는 어떤 의미일까?",
        "content": "사실 '리니지 클래식' 소식을 듣고 제 마음이 이렇게 설레는 건, 단순히 새로운 게임이 나와서가 아니에요. 제게 '리니지'는 그냥 게임 그 이상이거든요. 학창 시절, 친구들과 PC방에서 삼삼오오 모여 캐릭터 자랑도 하고, 누가 더 좋은 아이템을 얻었는지 경쟁 아닌 경쟁을 하던 그 시절이 생생하게 떠올라요. 용돈을 모아 처음으로 '마법사의 지팡이'를 샀을 때의 그 뿌듯함, 보스 몬스터를 잡으려고 친구들과 몇 시간을 헤매던 그 긴장감, 그리고 마침내 보스를 쓰러뜨리고 환호성을 질렀을 때의 그 짜릿함까지. '리니지 클래식'은 이런 제 어린 시절의 소중한 추억들을 다시 한번 꺼내볼 수 있는 기회인 것 같아요. 물론 지금은 그때처럼 PC방에 오래 있거나 밤새 게임을 할 수는 없겠지만, 퇴근 후에 잠시 접속해서 옛날 친구들과 함께 추억을 공유하고, 그때 그 시절의 재미를 느껴보는 것만으로도 충분히 의미가 있을 것 같아요. 앞으로 저도 '리니지 클래식' 사전예약에 꼭 참여해서, 추억 속으로 떠나는 여행을 시작해 보려고 합니다. 여러분도 혹시 저처럼 '리니지'에 대한 추억이 있다면, 이번 기회에 함께 떠나보는 건 어떨까요? 분명 후회하지 않으실 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n18569?mid=n1006",
    "hashTag": [
      "#리니지클래식",
      "#리니지",
      "#엔씨소프트",
      "#사전예약",
      "#PC게임",
      "#게임추천",
      "#추억의게임",
      "#리니지클래식사전예약"
    ]
  }
]