[
  {
    "type": "sisa",
    "title": "\"베트남 처녀들 수입해서 농촌 총각 장가 보내자\" 진도군수 발언 '논란'",
    "newTitle": "진도군수 '베트남 처녀 수입' 발언, 농촌 인구 소멸 해법인가? 충격 진실과 대안 분석",
    "article": "[서울신문]김희수 진도군수가 인구소멸 대응책 관련 언급을 하면서 외국인 여성을 ‘수입’ 대상으로 표현해 논란이다. 4일 오후 전남 해남문화예술회관에서는 전남 서부권 9개 시군을 대상으로 광주·전남 행정통합에 대한 의견을 듣는 타운홀 미팅이 열렸다. 이날 행사에는 김영록 전남지사와 강기정 광주시장, 박시형 목포대 교학부총장, 오상진 인공지능산업융합사업단장 등이 패널로 참석했고, 기초단체장, 지방의회 의장, 주민 등이 청중으로 동석했다. 청중으로 참석한 김 군수는 시도지사에게 질의하는 과정에서 “전국 89개 인구소멸 지역 중 20%가 우리 전남에 있다”며 “통합을 빌미로 소멸 위기를 해결해야 한다”고 운을 뗐다. 그러면서 “2000년대부터 인구절벽이 예견됐을 텐데 정부도, 학자도, 국회의원이었던 두 분(강기정 광주시장·김영록 전남지사)도 가만히 계셨다”며 “시군의 열악한 형편으로는 자구책을 하려 해도 될 수가 없다”고 토로했다. 문제의 발언은 이후에 나왔다. 김 군수는 “광주·전남이 통합을 할 때 인구소멸에 대한 것도 법제화하자”고 제안하면서 “정 뭣하면 스리랑카나 베트남 쪽 젊은 처녀들 수입을 해서 농촌 총각 장가도 보내고, 특별 대책을 마련해야 한다. 사람도 없는데 산업만 살리면 뭐하냐”라고 말했다. 김 군수의 발언은 생중계 방송을 통해 실시간으로 송출됐다. 산업 육성 중심의 행정통합으로는 농어촌 인구 감소 문제를 해결할 수 없다는 문제 제기였지만, 외국인을 수입 대상으로 표현하고 특정 국가를 거론했다는 점에서 부적절하다는 지적이 잇따랐다. 강기정 시장은 “외국인 결혼과 수입 발언은 잘못된 것 같다”고 언급한 뒤 답변을 이어갔다. 한편 전남도는 오는 13일까지 모두 4차례 타운홀 미팅을 열어 행정통합에 대한 시도민의 의견을 들을 계획이다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ 하정우 여자친구, 일반인 아닌 배우 차정원…“7월 신라호텔 결혼식 취소” ☞ ‘47세’ 하지원, 깜짝 놀란 결혼 소식…“새로운 인연 만나” ☞ 신동엽 딸 “무용 취미로 시켰다”더니… 서울대·한예종 동시 합격 ☞ 박나래, ‘활동 중단’ 선언했는데…두달 만에 ‘MC’로 방송 출연 ☞ 전원주, 안타까운 결혼 생활…“남편 너무 무서워서 빌었다” ☞ “월 매출 3억” 베트남 휩쓴 미녀 모델…‘충격 비밀’ 있었다 ☞ 20년 만의 재회, 3년 만의 이별…서희원 사망 원인, 단순 감기 아니었다 ☞ 행사 뛰고도 ‘빈손’…17살 트로트 가수 “수억원 정산 못 받았다” 주장 ☞ 김선호 광고 ‘손절’에 “당신을 믿어요” 폭주…연극은 ‘완판’됐다 ☞ 27년 함께했는데 “성병 비밀로”…빌 게이츠 前아내 “믿을 수 없다” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "농촌 총각의 현실, '베트남 처녀 수입' 발언이 터져 나온 배경은?",
        "content": "“정 뭣하면 스리랑카나 베트남 쪽 젊은 처녀들 수입을 해서 농촌 총각 장가도 보내고, 특별 대책을 마련해야 합니다. 사람도 없는데 산업만 살리면 뭐하냐.”\n\n이 충격적인 발언은 다름 아닌 김희수 진도군수의 입에서 나왔습니다. 전남 해남문화예술회관에서 열린 행정통합 관련 타운홀 미팅에서, 인구 소멸 위기에 대한 절박함을 토로하던 중 나온 말인데요. 전국 89개 인구소멸 지역의 20%가 전남에 있다는 현실과, 정부나 학자, 정치인들이 그동안 무엇을 했느냐는 질타 속에서 나온 발언이라 더욱 파장이 큽니다.\n\n문제는 이 발언이 단순히 절박함의 표현을 넘어, 특정 국가의 여성을 '수입'의 대상으로 삼고 결혼 상대로 지칭했다는 점에서 심각한 논란을 불러일으켰습니다. 생중계로 송출된 이 발언은 즉각적인 비판에 직면했고, 강기정 광주시장마저 '잘못된 발언'이라 지적할 정도였습니다. 과연 진도군수의 발언은 농촌의 심각한 현실을 반영한 절박한 외침이었을까요, 아니면 시대착오적이고 부적절한 발언이었을까요?"
      },
      {
        "title": "외국인 여성 '수입' 표현, 왜 문제인가? 국제 결혼의 현실과 인권 문제",
        "content": "김희수 진도군수의 발언에서 가장 큰 문제가 되는 부분은 '수입'이라는 단어의 사용입니다. 이는 사람을 상품처럼 여기는 듯한 뉘앙스를 풍기며, 국제 결혼의 현실을 극히 왜곡하고 있습니다.\n\n실제로 많은 농촌 지역에서는 국제 결혼을 통해 가정을 이루는 경우가 많습니다. 하지만 이는 '수입'이라는 일방적인 행위를 넘어, 서로 다른 문화와 배경을 가진 두 사람이 만나 이루는 상호 존중의 관계여야 합니다. 특히 베트남을 비롯한 동남아시아 국가에서는 경제적인 이유 등으로 한국 남성과 결혼을 희망하는 여성들이 있지만, 이는 개인의 선택과 의지에 기반해야 하며 결코 '수입'이라는 단어로 대체될 수 없습니다.\n\n더 나아가 이러한 발언은 국제적인 망신을 살 뿐만 아니라, 해당 국가 여성들의 인권을 침해하고 한국 사회에 대한 부정적인 인식을 심어줄 수 있습니다. 또한, 결혼 이주 여성들이 한국 사회에 적응하는 과정에서 겪는 어려움이나 차별적인 시선에도 기름을 붓는 격입니다. 이미 우리 사회에는 많은 결혼 이주 여성들이 한국인 배우자와 함께 살아가며 소중한 가족을 이루고 있습니다. 이들을 '수입'의 대상으로 보는 시각은 결코 바람직하지 않습니다."
      },
      {
        "title": "인구 소멸, '베트남 처녀 수입' 말고 진짜 해결책은 없을까? (TMI & 숨겨진 이야기)",
        "content": "이번 진도군수의 발언은 농촌의 인구 소멸이라는 심각한 문제를 단편적으로 보여줍니다. 하지만 '베트남 처녀 수입'은 결코 근본적인 해결책이 될 수 없습니다. 그렇다면 진정으로 농촌의 인구 소멸 문제를 해결하기 위한 방안은 무엇일까요?\n\n**1. 젊은 층 정착을 위한 환경 개선**: 단순히 결혼 상대를 '수입'하는 것이 아니라, 젊은 남성들이 지역에 정착하여 가정을 꾸릴 수 있도록 일자리 창출, 주거 지원, 교육 및 보육 환경 개선 등 실질적인 지원이 필요합니다. 귀농·귀촌 지원 정책을 더욱 강화하고, 지역 특색을 살린 새로운 산업을 육성하는 것도 중요합니다.\n\n**2. 문화적 다양성 존중 및 지원**: 국제 결혼을 통해 한국 사회에 정착하는 외국인 주민들이 문화적 차이로 어려움을 겪지 않도록 다문화 교육 강화, 언어 지원, 지역 사회와의 통합 프로그램 등을 마련해야 합니다. 이는 단순히 '농촌 총각 장가 보내기'를 넘어, 우리 사회의 다양성을 존중하고 함께 살아가는 공동체를 만드는 길입니다.\n\n**3. 중앙 정부의 적극적인 정책 지원**: 지방자치단체의 노력만으로는 한계가 있습니다. 인구 소멸 지역에 대한 실질적인 재정 지원, 파격적인 규제 완화, 지역 특화 발전 전략 수립 지원 등 중앙 정부의 더욱 적극적인 관심과 정책 추진이 절실합니다. 과거 정부들의 저출산 대책이 큰 효과를 보지 못했던 경험을 바탕으로, 보다 혁신적이고 실효성 있는 접근이 필요합니다."
      },
      {
        "title": "‘수입’ 발언, 앞으로의 파장은? 그리고 당신이 알아야 할 것",
        "content": "이번 진도군수의 발언은 단순한 해프닝으로 넘어가기에는 그 무게감이 상당합니다. 이는 우리 사회가 안고 있는 농촌 인구 소멸 문제에 대한 근본적인 성찰 없이, 단기적이고 자극적인 해결책만을 모색하는 일부 정치권의 현실을 여실히 보여주기 때문입니다.\n\n앞으로 이러한 발언이 또다시 나오지 않도록, 우리는 '사람'을 존중하는 시각에서 인구 문제를 바라봐야 합니다. '수입'이라는 단어가 아닌, '상호 존중과 이해'를 바탕으로 한 건강한 가정을 꾸릴 수 있도록 지원하는 정책이 필요합니다.\n\n또한, 이번 사건을 계기로 지방자치단체장들의 발언에 대한 책임 의식을 더욱 강화해야 할 것입니다. 행정통합 논의 역시 단순히 행정 구역을 합치는 것을 넘어, 지역 주민들의 삶의 질을 향상시키고 인구 소멸 위기를 극복할 수 있는 실질적인 방안을 모색하는 과정이 되어야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "진도군수의 '베트남 처녀 수입' 발언을 접하고 솔직히 처음에는 황당함을 넘어 분노가 치밀었습니다. 어떻게 사람을 '수입'이라는 단어로 표현할 수 있는지, 특히 공직자로서 그런 발언을 할 수 있는지 이해가 되지 않았습니다. 하지만 기사를 더 깊이 들여다보니, 그 이면에 농촌 지역이 겪고 있는 심각한 인구 소멸 문제와 젊은 층의 이탈이라는 뼈아픈 현실이 있다는 것을 알게 되었습니다.\n\n물론, 그의 발언은 명백히 부적절했습니다. 하지만 동시에 이 사건은 우리 사회가 농촌의 지속 가능성을 위해 무엇을 놓치고 있었는지, 그리고 앞으로 어떤 방향으로 나아가야 할지에 대한 중요한 질문을 던져줍니다. 단순히 '누구를 들여와서' 채우는 것이 아니라, '머물고 싶은 환경'을 만드는 것이 진정한 해법이라는 것을 다시 한번 깨닫게 되었습니다. 앞으로는 좀 더 성숙하고 책임감 있는 논의가 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n03115?mid=n1006",
    "hashTag": [
      "#진도군수",
      "#베트남처녀수입",
      "#농촌인구소멸",
      "#국제결혼",
      "#인구문제",
      "#행정통합",
      "#외국인여성",
      "#인권",
      "#정치",
      "#사회문제"
    ]
  },
  {
    "type": "sisa",
    "title": "\"고객님\" 하던 보험설계사…상담 전화 끊기자 \"멍청한 XX\" 폭언",
    "newTitle": "보험설계사 고객 폭언 사건, '사건반장' 공론화 후 진실과 대처법은?",
    "article": "보험 상담을 받던 고객이 전화가 끊긴 뒤 보험 설계사로부터 폭언을 들었다는 사연이 전해졌다./사진=JTBC '사건반장' 보험 상담을 받던 고객이 전화가 끊긴 뒤 보험 설계사로부터 폭언을 들었다는 사연이 전해졌다. 5일 JTBC '사건반장'에 따르면 제보자인 남성 A씨는 지난달 22일 보험 설계사로부터 보험 가입 권유를 받았다. 당시 통화는 A씨 휴대전화가 자동 업데이트되면서 1분 만에 끊겼다고 한다. A씨는 보험 설계사에게 다시 연락하기 위해 휴대전화를 켰다. 그런데 음성 사서함에 새로운 메시지가 들어와 있다는 알림이 떴다. 자동으로 녹음된 음성 메시지 내용은 충격적이었다. 조금 전까지만 해도 \"고객님\"이라고 하던 보험 설계사는 \"멍청한 XX네\", \"이 XX 웃긴다. 전화도 안 받아\", \"판단력 흐린 이런 XX들은 권하지도 말아야 해\" 등 폭언을 쏟아냈다. 휴대전화가 업데이트되면서 실시간 음성 메시지 기능이 활성화됐는데, 이를 몰랐던 보험 설계사가 욕설을 내뱉은 것이다. /사진=JTBC '사건반장' A씨는 보험사에 항의하며 사과를 요구했고 해당 부서 팀장은 전화로 여러 차례 사과했다. 그러나 정작 욕설한 보험 설계사는 \"녹음된 줄 몰랐다\"는 한 번의 해명 통화 이후 어떠한 사과 연락도 하지 않은 것으로 전해졌다. 보험사는 해당 직원에 대해 이틀간 정직 처분을 하고 추가 교육하겠다고 약속했다. 또 A씨에게 상품권 20만원을 제안했지만, A씨는 이를 거절하고 법적 소송을 고민하는 중이라고 밝혔다. A씨는 \"고객들에게는 상담원을 가족처럼 생각하라면서 폭언 금지를 안내하더니 정작 직원이 역으로 고객에게 욕설했다. 황당하다\"고 토로했다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] · 13년 전 실종 여성, 농촌서 발견…3명에 성폭행당해 아이 넷 출산 · \"하정우랑 정말?\" 열애 상대는 11살 연하 배우 차정원 · 노사연 \"한번 피우라면 육체적 바람 선택\"…폭탄 발언 '깜짝' · \"삼촌이 성폭행\" 11살 조카 임신...\"네 오빠 죽인다\" 입막음도 · \"아빠 성매매, 엄마 맞바람\"...중3 딸 성인 남성과 모텔 간 이유 · '음주뺑소니' 복역 김호중...\"7억 달라\" 안티팬들 소송도 졌다 · \"코스피 5000? 우린 웁니다\"…증권가가 목표가 낮춘 기업들 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '고객님'이라던 설계사의 돌변…진실은 무엇인가",
        "content": "아니, 이게 무슨 일인가요. '고객님'이라며 친절했던 보험 설계사가 전화가 끊기자마자 고객에게 상상 초월의 폭언을 쏟아붓는 사건이 발생했습니다. JTBC '사건반장'을 통해 공개된 이 사연은 많은 이들에게 충격과 분노를 안겨주었습니다.  지난달 22일, 보험 가입 권유 전화를 받았던 남성 A씨는 자신의 휴대전화 자동 업데이트로 인해 통화가 1분 만에 끊기는 황당한 상황을 겪었습니다. 그런데 이후 A씨에게 날아온 것은 보험 설계사의 사과가 아닌, 음성 사서함에 녹음된 충격적인 폭언이었습니다. '멍청한 XX네', '판단력 흐린 이런 XX들은 권하지도 말아야 해'라는 차마 입에 담기 힘든 욕설이 A씨에게 고스란히 전달된 것입니다.  이는 보험 설계사가 자신의 휴대전화 실시간 음성 메시지 기능이 활성화된 것을 모르고 범행(?)을 저질렀기 때문입니다. 고객에게는 가족처럼 대하라고 교육하면서 정작 직원은 고객에게 입에 담지 못할 욕설을 퍼붓는, 이 황당한 상황에 어떻게 대처해야 할까요?"
      },
      {
        "title": "폭언 전화, 단순 해프닝인가? 법적 쟁점과 보험사의 책임",
        "content": "보험 설계사의 폭언은 단순한 실수가 아닌, 명백한 고객 인권 침해이자 법적 문제로 이어질 수 있습니다.  우선, 보험 설계사의 언행은 '모욕죄'에 해당할 수 있습니다. 공연히 사람을 모욕한 자는 1년 이하의 징역이나 금고 또는 200만원 이하의 벌금에 처해질 수 있습니다. 특히 이 경우, 통화 내용이 녹음되어 객관적인 증거가 확보되었기에 혐의 입증이 용이할 것으로 보입니다.\n\n보험사 측은 해당 직원에 대해 이틀간 정직 처분과 추가 교육을 약속했지만, A씨는 이마저도 미흡하다고 느낀 듯합니다. 고객 응대 매뉴얼을 철저히 교육하고 위반 시 강력한 징계를 내리는 것이 기본적인 기업 윤리이자 책임입니다. 더 나아가, 회사의 직원 관리가 소홀했음을 인정하고 진정성 있는 사과와 함께 재발 방지 대책을 명확히 제시해야 할 것입니다. A씨가 제안받은 상품권 20만원을 거절하고 법적 소송까지 고려하는 것은, 금액의 문제가 아닌 고객으로서 존중받지 못했다는 깊은 상처와 분노 때문일 것입니다."
      },
      {
        "title": "TMI: 음성 메시지 기능, 당신도 모르는 사이에 작동할 수 있다?",
        "content": "이번 사건의 발단이 된 '실시간 음성 메시지 기능'. 의외로 많은 스마트폰 사용자들은 이 기능의 존재 자체를 모르거나, 언제 어떻게 활성화되는지 정확히 알지 못하는 경우가 많습니다.  일부 안드로이드 스마트폰의 경우, 통화 중에 휴대전화가 특정 이유(예: 시스템 업데이트, 앱 충돌 등)로 예기치 않게 재부팅될 때, 또는 특정 통신사 설정에 따라 음성 녹음 기능이 자동으로 활성화될 수 있습니다. 특히 사용자 동의 없이 비밀리에 녹음되는 것이 아니라, 통화 종료 후 자동으로 음성 사서함으로 연결되며 녹음 파일이 저장되는 방식입니다.  이는 보험 설계사뿐만 아니라, 모든 통화 당사자에게 적용될 수 있는 문제입니다. 따라서 본인의 스마트폰 설정에서 통화 관련 개인정보 보호 기능을 꼼꼼히 확인하고, 혹시 모를 상황에 대비하는 것이 중요합니다. 개인정보 유출이나 불필요한 오해를 방지하기 위해, 통화 중에는 민감한 대화는 자제하고, 본인의 휴대전화 기능에 대한 이해를 높이는 것이 현명합니다."
      },
      {
        "title": "앞으로 보험 상담, 이렇게 대처하세요!",
        "content": "이번 사건을 계기로 보험 상담 시 주의할 점과 올바른 대처 방법을 숙지하는 것이 중요합니다.  첫째, 상담 내용을 녹음하는 것을 고려해 보세요. 물론 상대방의 동의 없이 녹음하는 것이 법적으로 문제가 될 수 있지만, 상담 내용이 길거나 중요한 계약이라면 양해를 구하고 녹음하는 것이 좋습니다. 만약 상대방이 동의하지 않는다면, 음성 메모 기능을 활용하여 상담 내용을 간략하게라도 기록해 두는 것도 방법입니다.\n\n둘째, 상대방의 태도가 부적절하거나 불편함을 느낀다면 즉시 대화를 중단하고 해당 보험사 고객센터에 신고하세요. A씨처럼 침묵으로 일관하기보다는 적극적으로 문제를 제기하는 것이 중요합니다.  셋째, 보험사의 고객 응대 서비스 수준을 파악하는 것도 중요합니다. 상담 전, 해당 보험사의 CS 평가나 후기 등을 검색해보는 것도 도움이 될 수 있습니다.  마지막으로, 보험 설계사의 폭언 사건과 같은 일이 다시 발생하지 않도록, 관련 법규 강화와 보험사의 철저한 직원 교육 및 관리 감독이 이루어져야 할 것입니다. 우리 모두는 정당한 서비스를 제공받을 권리가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '보험설계사 고객 폭언 사건'은 단순히 한 직원의 일탈로 치부하기엔 너무나 충격적이었습니다. '고객님'이라는 가면 뒤에 숨겨진 진실이, 그것도 본인의 실수로 드러났다는 점이 씁쓸합니다.  고객으로서 당연히 존중받아야 할 권리가 침해당한 A씨의 상황에 깊이 공감하며, 하루빨리 이런 불합리한 일들이 근절되기를 바랍니다.  앞으로는 보험 상담뿐만 아니라 어떤 서비스든 이용할 때, 나의 권리를 똑똑히 인지하고 부당함에 대해서는 망설임 없이 목소리를 내야겠다는 다짐을 다시 한번 하게 됩니다.  이 글이 비슷한 상황에 놓인 분들에게 작은 도움이라도 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n02593?mid=n1006",
    "hashTag": [
      "#보험설계사폭언",
      "#사건반장",
      "#고객응대",
      "#보험상담",
      "#개인정보보호",
      "#법률상담",
      "#모욕죄",
      "#금융소비자보호"
    ]
  },
  {
    "type": "sisa",
    "title": "배관 타고 전 여자친구 집 오르다 추락…40대 남성 중상",
    "newTitle": "경악! 전 여친 집에 잠입하려다 40대 남성 도시가스 배관 추락…경찰 수사 착수",
    "article": "[이데일리 채나연 기자] 도시가스 배관을 타고 전 연인의 집에 몰래 들어가려던 40대 남성이 추락 사고로 중상을 입고 경찰에 입건됐다. (사진=연합뉴스) 충북 청주흥덕경찰서는 주거침입 미수 및 재물손괴 혐의로 A씨(40대)를 불구속 입건했다고 4일 밝혔다. A씨는 지난 3일 오후 11시 50분쯤 청주시 흥덕구의 한 빌라에서 건물 외벽에 설치된 도시가스 배관을 타고 전 여자친구 B씨(50대)의 주거지에 들어가려 한 혐의를 받고 있다. 경찰에 따르면 A씨는 3층에 위치한 B씨의 집에 침입하기 위해 배관을 타고 올라가던 중 2층에 설치된 에어컨 실외기를 밟았다가 실외기와 함께 바닥으로 추락해 범행이 미수에 그쳤다. 이 사고로 A씨는 허리와 다리 등에 골절상을 입는 등 크게 다쳐 병원으로 옮겨져 치료를 받고 있다. 사고 당시 B씨는 집에 없었던 것으로 전해졌다. A씨와 B씨는 약 1년 전 이별한 사이로 알려졌다. 경찰은 A씨가 회복되는 대로 범행 동기와 정확한 사건 경위를 조사할 방침이다. ▶ 관련기사 ◀ ☞ 월세보다 대출 이자가 더 싸다…생존형 하우스푸어 급증 ☞ 영끌 어려운 청년들, 저리 대출 혜택 받으려 ‘결혼·출산' 스펙 쌓는다 ☞ “오천피 시대? 나도 돈 벌래”…빚투 ‘30조' 사상최대 ☞ 트럼프·시진핑 통화…대두 합의 속 대만 놓고 긴장선 재확인(종합) ☞ “금리·자금 이동에 더 민감”…원화, 달러보다 엔화에 달렸다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 채나연 chae@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정말 믿을 수 없는 사건이 벌어졌습니다",
        "content": "집에 몰래 들어가려던 40대 남성이 도시가스 배관을 타고 오르다 추락해 중상을 입는 사건이 발생했습니다. 전 여자친구의 집에 침입하려던 대담한 범행 시도가 안타까운 사고로 이어진 것인데요. 이 사건, 어떻게 된 일인지 자세히 살펴보겠습니다.\n\n충북 청주흥덕경찰서는 주거침입 미수 및 재물손괴 혐의로 A씨(40대)를 불구속 입건했다고 밝혔습니다. A씨는 지난 3일 밤 11시 50분쯤, 헤어진 전 여자친구 B씨(50대)의 집이 있는 빌라에서 사건을 벌였습니다. 3층에 사는 B씨의 집에 들어가기 위해 건물 외벽의 도시가스 배관을 타고 올라가려 했던 것입니다."
      },
      {
        "title": "아찔한 추락 사고, 범행은 미수에 그쳐",
        "content": "하지만 A씨의 계획은 순조롭지 못했습니다. 3층으로 향하던 그는 2층에 설치된 에어컨 실외기를 밟고 올라서려다 중심을 잃고 실외기와 함께 그대로 추락했습니다. 이 사고로 A씨는 허리와 다리 등에 심한 골절상을 입고 병원으로 옮겨져 치료를 받고 있는 것으로 전해졌습니다.\n\n다행히 사고 당시 B씨는 집에 없었으며, A씨는 결국 범행을 시도하다 미수에 그쳤습니다. 경찰은 A씨가 회복되는 대로 정확한 범행 동기와 사건 경위를 조사할 방침입니다."
      },
      {
        "title": "사랑인가 집착인가, 위험한 선택의 배경",
        "content": "A씨와 B씨는 약 1년 전 이별한 사이인 것으로 알려졌습니다. 헤어진 연인의 집에 몰래 들어가려다 발생한 이 사고는 단순한 주거침입 미수를 넘어, 극단적인 집착이나 분노가 범행으로 이어진 것은 아닌지 의문을 자아냅니다.\n\n이런 사건들은 종종 ‘실패한 로맨스’처럼 포장되기도 하지만, 타인의 사생활을 침해하고 안전을 위협하는 명백한 범죄 행위입니다. 과거에도 비슷한 사건들이 있었지만, 이렇게까지 위험한 방법을 택해 범행을 시도한 경우는 흔치 않습니다. 이러한 행동은 상대방에게 극심한 정신적 고통과 공포감을 안겨줄 수 있으며, 법적으로도 엄중한 처벌을 받을 수 있습니다."
      },
      {
        "title": "안전한 이별과 존중, 우리 모두가 알아야 할 것",
        "content": "이번 사건을 계기로 우리는 몇 가지 중요한 점을 되새겨볼 필요가 있습니다. 첫째, 헤어진 연인에 대한 집착이나 미련은 결코 상대방의 사생활이나 안전을 침해하는 방향으로 표출되어서는 안 됩니다. 이는 명백한 범죄이며, 자신과 타인 모두에게 돌이킬 수 없는 상처를 남길 수 있습니다.\n\n둘째, 타인의 집에 무단으로 침입하려는 시도는 어떤 이유로도 정당화될 수 없습니다. 도시가스 배관과 같은 위험한 구조물을 이용한 침입 시도는 본인의 생명까지 위협하는 매우 위험한 행동입니다. 셋째, 이러한 사건들이 다시 발생하지 않도록 사회적인 관심과 예방 교육도 중요합니다. 건강한 관계와 이별 문화를 조성하기 위한 노력이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 어처구니없는 사건입니다. 사랑이든 집착이든, 상대방의 집에 몰래 들어가려다 자신을 크게 다치게 하는 것은 상식적으로 이해하기 힘든 행동입니다. 이 사건은 범죄의 위험성뿐만 아니라, 건강하지 못한 관계에서 비롯될 수 있는 극단적인 상황을 여실히 보여줍니다. 부디 A씨가 치료를 잘 받고, 이러한 극단적인 생각이 어떻게 시작되었는지 철저한 조사를 통해 재발 방지 대책이 마련되기를 바랍니다. 또한, 타인의 안전과 사생활을 존중하는 성숙한 사회 분위기가 조성되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n02867?mid=n1006",
    "hashTag": [
      "#배관추락",
      "#주거침입미수",
      "#40대남성",
      "#청주사건",
      "#이별후집착",
      "#범죄사건",
      "#안전사고",
      "#긴급뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] 충격적인 망신! 한국-스웨덴 컬링 1차전 도중 '대규모 정전 사태' 일어났다…경기 중단→\"이탈리아 푸하하\" 조롱 폭발 (2026 밀라노)",
    "newTitle": "2026 밀라노 올림픽 첫 경기부터 대형 망신! 한국-스웨덴 컬링 중 정전 사태, 외신까지 꼬집다",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김현기 기자) 2026 밀라노·코르티나 동계올림픽 운영이 개막전 이전에 열린 첫 경기부터 대망신을 당했다. 시작하자마자 정전이 일어나면서 경기가 중단되는 사태가 벌어졌다. AD AD 2026 올림픽은 오는 7일(한국시간) 유서 깊은 축구장 산시로에서 열리는 개막식을 시작으로 본격적인 열전에 돌입하지만 일부 경기를 개막 이전부터 사전 경기로 열린다. 컬링과 아이스하키, 스노보드, 피겨스케이팅 등이 개막전 이전에 벌어진다. 특히 코르티나의 코르티나 컬링 스타디움에서 열리는 컬링 믹스더블 경기는 이번 대회 첫 이벤트로 낙점받았다. 한국시간으로 5일 오전 3시5분부터 남녀 한명씩 한 팀을 이뤄 겨루는 믹스 더블 예선(라운드로빈) 1차전이 시작되면서 2026 올림픽이 시작됐다. 이 종목에 출전권을 따낸 한국도 첫 경기에 동참하는 팀이 됐다. 한국은 김선영(여자), 정영식(남자)로 팀을 구성, 북유럽 스웨덴과 붙고 있다. 그런데 1엔드 도중 코르티나 컬링 스타디움에 불이 꺼지는 사태가 일어난 것이다. 한국과 스웨덴이 0-0으로, 두 팀 스톤이 2개씩 남은 상황에서 스웨덴이 돌을 던지려고 할 때 경기장이 컴컴해졌다. 두 팀은 물론 함께 한국-스웨덴전과 동시에 열리던 3곳(영국-노르웨이, 캐나다-체코, 에스토니아-스위스)의 경기도 모두 중단됐다. 관중석 불은 완전히 꺼졌고 전광판도 작동되지 않았다. 심판의 판단으로 경기가 잠시 중단됐다. 김선영은 빗질하는 '브룸'을 들고 기타치는 모션을 취하며 스웨덴 선수의 긴장을 풀어주는 등 즐거운 장면도 연출했다. 몇 분 뒤 불이 조금씩 켜지면서 경기가 재개됐으나 2026 올림픽이 첫 경기부터 큰 창피를 당하고 말았다. 외신도 \"개막 직전까지 경기장 공사를 다 마치지 못하더니 깜짝 놀랄 정전 사태가 발생했다\"며 긴급하게 전했다. 사진=JTBC 중계화면 캡처 / 연합뉴스 김현기 기자 spitfire@xportsnews.com ▶ 하정우, 연인=♥차정원이었다…\"결혼 전제 교제 중\" ▶ NC 여신, 치어복 벗더니 노출로 일냈다…파격 비키니 행보 ▶ 상금 싹쓸이! 미스맥심 우승자, 선 넘은 노출…\"방송 사고 날 뻔\" ▶ \"섹시 비서의 등장\"…고가빈, 농구장 터트린 '아찔 오피스룩' ▶ 韓 동계올림픽 스타는 없다는 건가…미국 언론의 충격 보도, 실력으로 반박할 때 ▶ '미스맥심' 비키니 1위, 버거운 볼륨감 담긴 파격 화보 공개 ▶ 하지원, 깜짝 결혼 시기 나왔다 “슈퍼스타·세계 진출” 소름 예언 ▶ 안지현, 단추 위태로운 볼륨…오피스룩으로 섹시 레전드 등극 ▶ 이럴 수가! 안세영 사라졌다!…대표팀, 싱가포르전 단·복식 에이스 휴식 결정 ▶ [단독] 박나래, 복귀 아니다…\"'운명전쟁49' 오래 전 촬영 완료, 향후 활동 결정 無\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "개막 전부터 삐걱거리는 2026 밀라노 올림픽, 경기 중단 사태는 단순 사고일까?",
        "content": "아, 정말이지 황당하다 못해 어이가 없는 사건이었습니다. 2026 밀라노-코르티나 동계올림픽의 첫 번째 이벤트인 컬링 믹스더블 경기가 시작되자마자 대규모 정전 사태가 발생하며 경기가 중단되는 초유의 사태가 벌어졌습니다. 한국과 스웨덴의 경기가 진행되던 코르티나 컬링 스타디움에 갑자기 불이 꺼지면서 모든 것이 멈춰버린 것이죠. 아직 올림픽 개막식도 치러지지 않은 상황에서 벌어진 이 해프닝은 단순히 경기장 시설의 문제를 넘어, 올림픽 운영 전반에 대한 우려를 낳게 하고 있습니다.\n\n이번 정전 사태는 한국과 스웨덴의 믹스더블 예선 1차전, 0-0의 팽팽한 접전 속에 스웨덴 선수가 스톤을 던지려는 순간 발생했습니다. 경기장 전체가 암흑에 휩싸였고, 한국 선수 김선영이 빗질하는 '브룸'을 기타처럼 연주하며 긴장을 푸는 재치 있는 모습을 보여주기도 했지만, 이는 임시방편일 뿐, 국제적인 행사에 대한 준비 부족을 여실히 드러내는 사건임에 틀림없습니다.\n\n이뿐만이 아닙니다. 한국-스웨덴전과 동시에 진행되던 영국-노르웨이, 캐나다-체코, 에스토니아-스위스의 다른 컬링 경기도 모두 중단되었습니다. 관중석의 불빛도, 전광판도 모두 꺼져버린 상황에서 심판의 결정으로 경기가 잠시 멈춘 것입니다. 몇 분 뒤 전기가 들어오면서 경기는 재개되었지만, 올림픽의 첫 시작이 이토록 허술하게 진행되었다는 사실 자체만으로도 큰 망신이 아닐 수 없습니다."
      },
      {
        "title": "역대급 '불운'인가, '부실 준비'의 명백한 증거인가?",
        "content": "이번 정전 사태를 두고 단순한 '불운'으로 치부하기에는 석연치 않은 부분들이 많습니다. 외신 역시 '개막 직전까지 경기장 공사를 다 마치지 못하더니 깜짝 놀랄 정전 사태가 발생했다'고 긴급하게 보도하며 준비 부족을 꼬집었습니다. 이는 과거에도 비슷한 논란이 있었던 올림픽 준비 과정과 맞물려 더욱 큰 비판을 불러일으키고 있습니다.\n\n특히, 2026 밀라노-코르티나 동계올림픽은 이미 개막 이전부터 일부 경기들이 사전 경기로 진행되는 등 타 대회보다 이른 시작을 알렸습니다. 컬링, 아이스하키, 스노보드, 피겨스케이팅 등 다양한 종목이 개막식 전에 열릴 예정이었고, 그중에서도 코르티나 컬링 스타디움에서 열리는 컬링 믹스더블 경기가 이번 대회 첫 공식 이벤트로 낙점되었습니다. 그런데 이 첫 경기부터 발생한 정전 사태는 과연 경기장 자체의 노후화 문제인지, 아니면 대회 운영 준비 과정에서의 총체적인 난국인지 면밀히 따져봐야 할 문제입니다.\n\n이탈리아의 스포츠 시설 관리 능력에 대한 의문이 제기되는 것은 이번이 처음이 아닙니다. 과거 여러 국제 스포츠 대회에서 시설 미비나 운영상의 문제로 곤욕을 치른 사례가 있었기에, 이번 사태는 단순한 우연으로 넘어가기 어렵습니다. '이탈리아 푸하하'라는 조롱 섞인 반응이 나오는 것도 무리가 아닙니다."
      },
      {
        "title": "컬링 경기장의 '정전'은 어떤 의미일까? 숨겨진 TMI",
        "content": "컬링 경기는 얼음 위에서 진행되는 섬세한 스포츠입니다. 얼음의 상태, 그리고 경기장의 적정 온도는 선수들의 경기력에 직접적인 영향을 미치죠. 갑작스러운 정전으로 경기장 조명이 꺼지고 냉각 시스템이 멈추게 되면, 얼음의 상태가 미묘하게 변할 수 있습니다. 이는 선수들의 스톤 샷 결과에 예측 불가능한 변수로 작용할 수 있다는 것을 의미합니다.\n\n더욱이 컬링은 샷 하나하나에 승패가 갈릴 정도로 집중력을 요하는 종목입니다. 경기 도중 예상치 못한 정전은 선수들의 흐름을 끊고, 심리적인 부담감을 가중시킬 수 있습니다. 물론, 이번 한국-스웨덴전의 경우 1엔드 초반이었고, 곧바로 복구가 이루어져 다행히 큰 피해는 없었지만, 만약 경기 후반 중요한 순간에 이런 일이 발생했다면 그 파장은 상상 이상이었을 것입니다.\n\n흥미로운 점은, 한국 선수 김선영이 정전 상황에서 보인 재치 있는 행동입니다. 빗자루를 기타 삼아 연주하는 듯한 모습은 위기 속에서도 유머를 잃지 않는 프로 선수들의 모습을 보여주었지만, 한편으로는 이런 돌발 상황에 대한 공식적인 대처 매뉴얼이 제대로 갖춰져 있지 않았음을 보여주는 방증일 수도 있습니다."
      },
      {
        "title": "개막 전 망신, 2026 올림픽의 미래는? 앞으로 우리가 주목해야 할 점",
        "content": "이번 정전 사태는 2026 밀라노-코르티나 동계올림픽 운영에 대한 짙은 우려를 남겼습니다. 개막 전부터 발생한 이러한 문제는 앞으로 이어질 경기 운영에도 부정적인 영향을 미칠 수 있으며, 국제 사회의 신뢰를 떨어뜨릴 수 있습니다. 특히, 이탈리아의 경기 시설 관리 및 대회 운영 능력에 대한 의구심은 더욱 커질 것입니다.\n\n앞으로 우리는 몇 가지를 주목해야 합니다. 첫째, 이번 정전 사태의 근본적인 원인이 무엇인지 명확히 밝히고, 재발 방지 대책을 철저히 수립해야 합니다. 단순한 시설 노후화라면 전면적인 점검과 보수가 시급하며, 운영상의 문제라면 인력 및 시스템을 재정비해야 할 것입니다. 둘째, 다른 경기장들의 시설 현황과 안전 점검 결과를 투명하게 공개해야 합니다. 이번 사태가 코르티나 컬링 스타디움만의 문제가 아닐 가능성도 배제할 수 없기 때문입니다.\n\n 마지막으로, 이번 사건을 계기로 올림픽과 같은 대규모 국제 행사를 개최하는 데 있어서 준비 과정의 중요성을 다시 한번 되새겨야 합니다. '보여주기식' 준비가 아닌, 철저하고 실질적인 준비만이 성공적인 대회 개최로 이어질 수 있다는 점을 잊지 말아야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 컬링 경기의 첫 이벤트에서 이런 어처구니없는 사고가 발생했다는 소식을 접하고는 헛웃음이 나왔습니다. 2026년 동계올림픽이라는 큰 행사를 앞두고 준비가 얼마나 미흡했으면 이런 일이 벌어졌을까 싶습니다. 선수들이 최고의 기량을 펼칠 수 있도록 환경을 조성해주는 것이 대회의 가장 기본적인 의무일 텐데, 첫 단추부터 이렇게 삐걱거린다는 것은 정말 실망스럽습니다. 앞으로 남은 기간 동안이라도 철저한 점검과 보수를 통해 다시는 이런 일이 반복되지 않기를 간절히 바랍니다. 이탈리아가 이번 사건을 발판 삼아 더욱 완벽한 대회 운영을 보여주길 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n01085?mid=n1007",
    "hashTag": [
      "#2026밀라노올림픽",
      "#동계올림픽",
      "#컬링",
      "#스포츠뉴스",
      "#올림픽정전사태",
      "#경기중단",
      "#이탈리아스포츠",
      "#대회준비",
      "#김선영",
      "#한국컬링"
    ]
  },
  {
    "type": "spo",
    "title": "충격 사건 '성기 크기 조작' 유니폼이라니, 올림픽 금메달리스트 적발→감독 18개월 정지…미친 스캔들 재조명",
    "newTitle": "성기 크기 조작? 충격! 스키 유니폼 조작 스캔들... 올림픽 금메달리스트까지 줄줄이 징계받은 이유",
    "article": "sCtgr_cd = \"spo99\"; 마리우스 린드비크 &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; [스포츠조선 김대식 기자]금메달이 얻고 싶다고 해도, 지켜야 할 선이 있는 법이다. 영국 더 선은 4일(한국시각) '2026년 밀라노-코르티나 동계올림픽을 앞두고 스키 종목에서 충격적인 스캔들이 불거졌다. 일부 선수들이 경기에서 유리한 조건을 얻기 위해 성기에 히알루론산을 주입하거나 속옷에 점토를 채워 넣었다는 의혹이 제기됐다'는 충격적인 보도를 전했다. 스키 종목이랑 성기는 아무런 연관성이 없어 보이지만 놀랍게도 아니었다. 스키 점프 종목에서는 선수가 더 큰 경기복을 입고 있을 때 더 좋은 성과가 나온다. 더 선은 '실제로 학술지 '프런티어스'에 실린 한 연구에 따르면, 경기복 둘레가 단 2cm만 늘어나도 항력은 4% 감소하고 양력은 5% 증가한다. 이는 점프 거리로 환산하면 약 5.6m에 해당한다. 최상위 수준의 경쟁에서 이런 차이는 메달의 향방을 가를 수 있다'고 설명했다. 간단히 말해 더 큰 경기복을 입으면 더 멀리 날아갈 수 있다는 것이다. 5.6m면 스키 점프에서 절대로 무시할 수 없는 차이를 만들어낸다. AD AD 올림픽을 앞두고 정말 이런 유니폼 조작 스캔들이 터지고 말았다. 더 선은 '이 스캔들의 중심에는 지난해 세계선수권대회에서 적발된 노르웨이 대표팀이 있었다. 당시 노르웨이의 간판 점프 선수 2명이 유니폼의 사타구니 부위를 조작한 사실이 드러났다'고 언급했다. 결국 노르웨이 스키 국가대표팀은 강력한 징계로 처벌됐다. 더 선은 '이 사건으로 노르웨이 대표팀의 마그누스 브레비크 감독, 토마스 뢰벤 보조 코치, 그리고 스태프 아드리안 리벨텐은 18개월 출전 정지 징계를 받았다. 또한 스키 점프 올림픽 금메달리스트 마리우스 린드비크와 올림픽 메달 2회 수상자인 요한 안드레 포르팡 역시 각각 3개월 자격 정지 처분을 받았다'고 설명했다. 요한 안드레 포르팡 &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 상상도 할 수 없었던 스캔들이 발생하자 국제스키연맹(FIS)은 다시는 이런 일이 재발하지 않도록 하기 위해 특단의 조치를 취했다. 이번 동계올림픽에서는 선수들이 유니폼을 더 크게 입을 수가 없다. 더 선은 '우선 경기복의 정확성을 확인하기 위해 3D 스캐닝 측정이 시행된다. 이어 별도의 검사 구역에서 경기복에 조작 방지용 마이크로칩을 부착해 이후 어떠한 변형도 불가능하도록 한다.장비 조작이 적발될 경우 축구식 옐로카드, 레드카드 제도가 적용된다. 장비 규정 위반으로 실격될 경우 옐로카드가 주어지며, 재차 위반 시 레드카드와 함께 다음 경기 출전 정지, 그리고 해당 팀의 출전 선수 한 명이 줄어드는 불이익이 부과된다'며 FIS에서 도입한 새로운 규칙을 전했다. ▲ 유부남이 딸 등하원 도우미와 불륜 “근무 시간에 집으로 들어가..” ▲ 피해자 고통 여전한데 ‘미성년 성폭행’ 고영욱 “교화됐는데 13년간 실업자, 뭘하며 살라는 거냐“ ▲ 김수용, 시한부 고백 “1년에서 10년 보고 있어” ▲ 같은 날 태어난 102세 부부, 76년 인연과 장수 비결은? ▲ 사망한 '국민 엄마' 배우, 장기 거꾸로 희귀병 앓아 “나는 괴물” ▲ '꼬여버린' 이혼 소송..남편 대리인 장인 “이해충돌? 친딸 아냐” ▲ 집에 날아든 총알, 베개에 박혀..낮잠 자던 남성 '아찔' ▲ 김지연, 이세창과 이혼 사유 고백 “참아주는데 자괴감 들어, 내가 놔준 것” ▲ 혼외 성관계·음주 남녀에 채찍질 140대씩..맞던 여성 기절 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "발상 자체를 의심하게 만드는 '성기 크기 조작' 유니폼 스캔들",
        "content": "금메달, 그깟 메달 하나 때문에 벌어진 일이라기엔 너무나 황당하고 충격적인 스캔들이 동계 올림픽을 앞두고 터져 나왔습니다. 영국 더 선의 보도에 따르면, 일부 스키 점프 선수들이 경기에서 더 유리한 조건을 얻기 위해 경기복 안에 신체 일부를 변형시키거나 속옷에 무언가를 채워 넣는 등의 '신종 부정행위'를 시도했다고 합니다. 상상조차 할 수 없는 이 스캔들은 단순히 개인의 일탈을 넘어, 스포츠 정신 자체를 뒤흔들고 있습니다."
      },
      {
        "title": "스키 점프와 '경기복 사이즈'의 은밀한 관계",
        "content": "스키 점프는 단순히 선수의 힘만으로 결정되는 종목이 아닙니다. 바람의 영향, 활강 속도, 그리고 선수의 자세와 더불어 '경기복'의 역할이 매우 중요하다고 합니다. 특히 경기복의 크기가 조금만 커져도 공기 저항은 줄어들고 양력은 증가하여 점프 거리가 눈에 띄게 늘어날 수 있다는 연구 결과가 있습니다. 실제 학술지 '프런티어스'에 실린 한 연구에 따르면, 경기복 둘레가 단 2cm만 늘어나도 항력이 4% 감소하고 양력이 5% 증가하여, 이는 약 5.6m의 점프 거리 증가로 이어질 수 있다고 합니다. 올림픽에서 메달 하나 차이가 수십, 수백 명의 희비를 가르는 상황에서 5.6m는 결코 무시할 수 없는 수치입니다. 문제는 일부 선수들이 이 '합법적인' 경기복 사이즈 이점을 넘어서, 의도적으로 신체 부위를 변형하거나 경기복 내부에 무언가를 채워 넣어 비정상적으로 부풀리는 '불법적인' 방법을 동원했다는 점입니다."
      },
      {
        "title": "노르웨이 대표팀의 몰락, 금메달리스트까지 징계받은 진실",
        "content": "이 충격적인 스캔들의 중심에는 지난해 세계선수권대회에서 적발된 노르웨이 대표팀이 있었습니다. 노르웨이의 간판 스키 점프 선수 두 명이 유니폼의 특정 부위를 조작한 사실이 드러나면서, 노르웨이 스키 국가대표팀은 강력한 징계를 피할 수 없었습니다. 이 사건으로 인해 마그누스 브레비크 감독, 토마스 뢰벤 보조 코치, 그리고 스태프 아드리안 리벨텐은 무려 18개월의 출전 정지 징계를 받았습니다. 더욱 충격적인 것은 올림픽 금메달리스트인 마리우스 린드비크와 올림픽 메달 2회 수상자인 요한 안드레 포르팡 역시 각각 3개월의 자격 정지 처분을 받았다는 사실입니다. 최고 선수들의 이러한 부정행위는 해당 종목뿐만 아니라 스포츠계 전체에 큰 파장을 일으켰습니다."
      },
      {
        "title": "FIS의 초강수: '3D 스캐닝'과 '마이크로칩' 도입으로 재발 방지",
        "content": "국제스키연맹(FIS)은 이러한 불미스러운 일이 다시는 발생하지 않도록 특단의 조치를 내렸습니다. 이번 동계 올림픽부터는 선수들의 경기복 사이즈를 철저히 검증하기 위해 '3D 스캐닝 측정'을 도입합니다. 또한, 별도의 검사 구역에서 경기복에 '조작 방지용 마이크로칩'을 부착하여 이후 어떠한 변형도 불가능하도록 만들 예정입니다. 장비 조작이 적발될 경우, 축구처럼 옐로카드와 레드카드 제도가 적용됩니다. 규정 위반으로 실격될 경우 옐로카드가 주어지고, 재차 위반 시에는 레드카드와 함께 다음 경기 출전 정지, 그리고 해당 팀의 출전 선수 한 명이 줄어드는 불이익까지 받게 됩니다. 이러한 강화된 규제는 선수들에게 경각심을 일깨우고 공정한 경쟁 환경을 조성하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "스포츠는 정정당당한 승부를 통해 감동을 선사해야 합니다. 하지만 일부 선수들의 도 넘은 욕심이 이토록 황당한 스캔들을 만들 줄은 상상도 못 했습니다. 올림픽이라는 큰 무대 앞에서 메달에 대한 압박감이 얼마나 클지는 이해하지만, 그렇다고 해서 지켜야 할 선을 넘어서는 안 됩니다. FIS의 철저한 규제 강화와 함께, 선수들 스스로가 스포츠맨십을 지키고 페어플레이 정신을 실천하는 것이 무엇보다 중요해 보입니다. 이번 스캔들이 한국 선수들에게도 경각심을 일깨우고, 더욱 공정하고 깨끗한 스포츠 환경을 만드는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n10224?mid=n1007",
    "hashTag": [
      "#스키점프",
      "#동계올림픽",
      "#스포츠스캔들",
      "#유니폼조작",
      "#마리우스린드비크",
      "#FIS",
      "#정정당당",
      "#페어플레이"
    ]
  },
  {
    "type": "spo",
    "title": "\"화난다!\", \"도둑질\" 김연아 모습에 '분노 왜' 쏟아졌나?…\"YUNA 올림픽 레전드\" ISU 오피셜 공식발표→팬들 '소치 악몽'에 분통 [2026 밀라노]",
    "newTitle": "김연아 2014 소치 오심 논란 ISU 언급 후폭풍…2026 밀라노 피겨 전설의 귀환?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김현기 기자) 올림픽의 계절이 왔다. 올림픽 피겨스케이팅을 상징하는 인물로 김연아가 낙점된 가운데, 팬들은 김연아가 당연히 올림픽 금메달 2개를 땄어야 했다며 분노를 쏟아냈다. AD AD 국제빙상경기연맹(ISU)은 4일 SNS를 통해 2026 밀라노·코르티나 동계올림픽 피겨 종목 개막이 이틀 앞으로 다가왔음을 알린 뒤 김연아를 전면에 내세우고는 그를 \"전설\"로 불렀다. ISU는 \"스포트라이트가 얼음을 뚫기 전까지 이틀 남았다\"며 \"두 개의 게임(올림픽), 두 개의 메달, 하나의 레전드\"라는 코멘트로 한국이 낳은 '피겨 퀸'의 업적을 조명했다. ISU는 \"김연아는 올림픽 2회 연속 메달을 획득하며 피겨스케이팅에 시대를 정의한 흔적을 남겼다\"며 \"누가 올림픽 빙판에 다음 챕터를 쓸 것인가. 무대는 세워졌고, 얼음은 준비됐다. 쇼타임이 오고 있다\"는 말로 김연아의 바통을 물려받을 새로운 피겨 전설의 출현을 기대했다. ISU는 2010 밴쿠버 올림픽 금메달, 2014 소치 올림픽 은메달 등 김연아가 따낸 업적 소개도 곁들였다. 이에 팬들은 김연아 추억에 젖었다. \"Yuna(유나, 김연아 영문 이름)는 언제나 전설이다. 빙판 안에서도, 빙판 밖에서도 그렇다\", \"여왕\", \"G,O.A.T(역대 최고의 선수)\" 등으로 그에게 박수를 보냈다. 다만 팬들은 그저 김연아를 칭송하지만은 않았다. 김연아는 지난 2010 밴쿠버 올림픽에서 불모지 한국 피겨에 사상 첫 올림픽 금메달을 안겼다. 지금까지도 한국 피겨가 올림픽에서 챙긴 유일한 금메달로 남아 있다. 김연아는 올림픽 챔피언으로 자신의 커리어를 끝내지 않고, 2014 소치 올림픽에 한 번 더 출전해 은메달을 따냈다. 사실 올림픽 피겨 2회 연속 메달도 대단한 일이다. 그러나 김연아의 은메달 획득은 억울한 측면이 있었다. 홈링크인 러시아의 신예 아델리나 소트니코바가 프리스케이팅에서 두 발 착지를 하는 등 실수가 있었음에도 금메달을 거머쥐었기 때문이다. 석연 찮은 판정에 한국은 물론 해외에서도 난리가 났다. 김연아는 의연하게 2위라는 성적을 받아들였으나 당시 판정은 지금까지도 미스터리로 남아 있다. 이번 ISU 게시물에도 팬들은 김연아의 2연패가 합당하다는 댓글을 쏟아냈다. 금메달 이모지를 2개 연달아 게시하는 댓글이나 \"2 GOLD\"라고 적은 댓글들이 홍수를 이루고 있다. \"2014년엔 금메달이 맞아\", \"의심할 여지 없는 2연패\"라는 문구도 있었다. 소치 올림픽이 끝난지 12년이 흘렀으나 여전히 팬들은 김연아가 당한 억울한 판정을 잊지 않고 있었다. 사진=연합뉴스 / ISU 김현기 기자 spitfire@xportsnews.com ▶ 하정우, 연인=♥차정원이었다…\"결혼 전제 교제 중\" ▶ NC 여신, 치어복 벗더니 노출로 일냈다…파격 비키니 행보 ▶ 상금 싹쓸이! 미스맥심 우승자, 선 넘은 노출…\"방송 사고 날 뻔\" ▶ \"섹시 비서의 등장\"…고가빈, 농구장 터트린 '아찔 오피스룩' ▶ 韓 동계올림픽 스타는 없다는 건가…미국 언론의 충격 보도, 실력으로 반박할 때 ▶ '미스맥심' 비키니 1위, 버거운 볼륨감 담긴 파격 화보 공개 ▶ 하지원, 깜짝 결혼 시기 나왔다 “슈퍼스타·세계 진출” 소름 예언 ▶ 안지현, 단추 위태로운 볼륨…오피스룩으로 섹시 레전드 등극 ▶ 이럴 수가! 안세영 사라졌다!…대표팀, 싱가포르전 단·복식 에이스 휴식 결정 ▶ [단독] 박나래, 복귀 아니다…\"'운명전쟁49' 오래 전 촬영 완료, 향후 활동 결정 無\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "ISU의 '전설' 김연아 조명, 팬심을 뒤흔든 '소치 악몽' 재소환",
        "content": "2026 밀라노·코르티나 동계올림픽 개막이 코앞으로 다가온 가운데, 국제빙상경기연맹(ISU)이 피겨 스케이팅의 상징적인 인물로 김연아를 전면에 내세웠습니다. ISU는 공식 SNS를 통해 김연아를 '하나의 레전드'라 칭하며, 올림픽 두 번의 출전과 두 개의 메달 획득이라는 그의 업적을 집중 조명했습니다. 2010 밴쿠버 올림픽 금메달, 2014 소치 올림픽 은메달이라는 그의 빛나는 성과는 많은 팬들의 향수를 불러일으켰습니다.  'Yuna는 언제나 전설이다', '여왕', 'G.O.A.T'와 같은 찬사가 쏟아졌지만, 단순한 칭송에 그치지 않고 팬들의 가슴속 깊이 자리 잡은 '소치 오심 논란'이 다시금 불거지고 있습니다.\n\n"
      },
      {
        "title": "피겨 퀸 김연아, 밴쿠버 신화와 소치의 눈물: 2회 연속 메달의 의미",
        "content": "김연아는 한국 피겨 역사상 최초로 올림픽 금메달을 안기며 불모지 개척자로 이름을 올렸습니다. 2010 밴쿠버 올림픽에서의 압도적인 연기는 지금도 많은 이들에게 회자됩니다. 이후에도 멈추지 않고 2014 소치 올림픽에 다시 출전하여 은메달을 획득, 올림픽 2회 연속 메달이라는 위대한 업적을 달성했습니다. 이는 결코 쉬운 일이 아니었으며, 그의 끊임없는 노력과 열정을 증명하는 결과였습니다.  하지만 소치 올림픽에서의 은메달은 석연치 않은 판정 논란을 동반했습니다. 홈 이점을 등에 업은 러시아 선수 아델리나 소트니코바가 프리스케이팅에서 명백한 실수를 범했음에도 불구하고 금메달을 거머쥐면서, 많은 이들이 김연아가 받아야 할 금메달을 빼앗겼다는 분노를 표출했습니다. 당시 해외 언론과 팬들 역시 한국과 마찬가지로 납득하기 어려운 판정에 대한 비판의 목소리를 높였고, 이 미스터리는 12년이 지난 지금까지도 팬들의 뇌리에 선명하게 남아 있습니다.\n\n"
      },
      {
        "title": "ISU 게시물에 쏟아진 팬들의 '2 GOLD' 외침: 억울함은 시간이 지나도 잊히지 않는다",
        "content": "ISU의 김연아 조명 게시물에 달린 댓글들은 이러한 팬들의 뜨거운 감정을 여실히 보여줍니다. 단순히 '전설'이라 칭찬하는 것을 넘어, \"2014년엔 금메달이 맞아\", \"의심할 여지 없는 2연패\"와 같이 소치 올림픽 당시 판정에 대한 명백한 불만을 표출하는 댓글들이 홍수를 이루었습니다. 금메달 이모티콘 두 개를 연달아 붙이거나 '2 GOLD'라고 명확하게 자신의 의견을 피력하는 팬들의 모습에서, 김연아가 겪었던 억울함이 얼마나 깊이 각인되어 있는지 알 수 있습니다.  이처럼 스포츠 팬들은 단순한 결과뿐만 아니라 과정에서의 공정성 또한 중요하게 생각합니다. 특히 김연아와 같이 국경을 초월한 감동과 실력으로 세계를 사로잡은 선수에게 억울한 판정이 내려졌을 때, 팬들의 실망감과 분노는 더욱 클 수밖에 없습니다. 시간이 흘러 ISU가 직접 그의 업적을 기리는 메시지를 내놓았지만, 팬들은 여전히 소치에서의 '빼앗긴 금메달'을 잊지 않고 김연아의 진정한 가치를 재확인하고 싶어하는 심리를 보여주는 대목입니다.\n\n"
      },
      {
        "title": "2026 밀라노 올림픽, 김연아의 정신은 계속된다: 차세대 피겨 퀸의 등장과 판정의 공정성",
        "content": "ISU가 김연아를 '레전드'로 칭하며 다음 올림픽에서의 새로운 전설 탄생을 기대하는 것은, 김연아가 한국 피겨에 남긴 긍정적인 영향력과 앞으로 피겨 스케이팅이 나아갈 방향에 대한 희망을 보여줍니다. 2026 밀라노 올림픽은 또 다른 역사적인 순간을 만들어낼 기회가 될 것입니다.  이번 ISU의 김연아 조명은 단순히 과거의 업적을 기리는 것을 넘어, 앞으로 있을 올림픽 경기에서 판정의 공정성에 대한 경각심을 일깨우는 계기가 될 수도 있습니다. 팬들은 김연아의 사례를 통해 앞으로 어떤 선수가 뛰더라도 공정하고 객관적인 평가를 받을 수 있기를 바랄 것입니다.  김연아의 '전설'은 계속해서 한국 피겨에 영감을 주고, 차세대 선수들이 세계 무대에서 더욱 빛날 수 있도록 이끌어줄 것입니다. 2026 밀라노 올림픽에서 또 다른 '피겨 퀸'의 탄생을 기대하며, 동시에 모든 선수들이 실력대로 정당한 평가를 받는 공정한 경기가 펼쳐지기를 바랍니다.\n\n"
      },
      {
        "title": "솔직한 후기",
        "content": "ISU에서 김연아 선수를 '레전드'로 칭하며 2026 밀라노 올림픽을 앞두고 그의 업적을 조명한 뉴스를 접하니, 2014년 소치 올림픽 당시의 억울했던 기억이 다시 떠올라 마음 한편이 아려왔습니다. 김연아 선수라면 당연히 금메달 두 개를 땄어야 한다는 팬들의 댓글에 깊이 공감했습니다.  스포츠에서 실력만큼 중요한 것이 공정성이라는 것을 다시 한번 느끼게 되는 계기였습니다. ISU의 이번 조명이 단순히 과거를 기리는 것을 넘어, 앞으로 있을 경기에 대한 기대감과 함께 판정의 공정성에 대한 사회적 관심을 높이는 계기가 되기를 진심으로 바랍니다.  김연아 선수의 헌신과 노력, 그리고 그의 빛나는 업적은 언제나 한국 스포츠 팬들에게 큰 자부심이자 영감으로 남을 것입니다. 2026 밀라노 올림픽에서도 좋은 경기가 펼쳐지기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n00781?mid=n1007",
    "hashTag": [
      "#김연아",
      "#피겨스케이팅",
      "#ISU",
      "#2014소치올림픽",
      "#소치오심논란",
      "#2026밀라노올림픽",
      "#피겨레전드",
      "#스포츠이슈",
      "#동계올림픽",
      "#김연아금메달"
    ]
  },
  {
    "type": "ent",
    "title": "\"연예인들 지식인 답변 노출+파묘\"…어젯밤에 무슨 일이, \"업데이트 오류\" [엑's 이슈]",
    "newTitle": "연예인 지식인 답변 노출 '파묘' 사태, 네이버 오류 진실과 당신의 개인정보",
    "article": "(엑스포츠뉴스 이예진 기자) 유명 연예인은 물론, 유명 셰프·운동선수·인플루언서 등 일부 유명인들이 과거 네이버 지식인에 익명으로 남겼던 답변 기록이 노출되며 화제가 됐다. 4일 오후, 일부 유명인의 네이버 프로필 사이트란에 ‘지식인’ 버튼이 추가되며 익명 답변 이력을 열람할 수 있도록 노출됐다. 온라인 커뮤니티에는 배우, 개그맨, 유명 셰프, 인플루언서 등의 지식인 답변 기록 캡처가 잇따라 올라오며 밤사이 큰 관심을 모았다. 논란이 커지자 해당 버튼은 프로필에서 보이지 않도록 수정됐다. 채널A에 따르면 네이버 측은 “서비스 업데이트 과정에서 오류가 발생해 일부 인물의 이력이 노출된 것으로 확인됐다”며 “현재는 원상 복구 조치가 완료된 상황”이라고 밝혔다. 네이버 인물정보가 본인 참여로 등록된 경우 프로필에 지식인이 연동된 것으로 알려졌다. 아이돌처럼 데뷔 초기부터 소속사가 프로필을 관리하는 경우보다는, 무명 시절이 길었던 배우·아나운서·셰프 등 개인 활동을 시작했던 인물들의 기록이 노출되는 사례가 상대적으로 많았다는 반응이다. 현재 온라인 커뮤니티에서는 유명인들의 답변이 10년 전 기록까지 ‘파묘’되는 상황도 이어지고 있다. 다만 공개된 답변들이 익명임에도 훈훈하고 소소한 내용이 많아 “생각보다 별거 없다”, “결론은 사람들이 생각보다 착하다” 등의 반응도 나오고 있다. 무명 시절 답변이 드러나며 신선한 인간미를 느꼈다는 의견과 함께, 개인정보 및 사생활 노출이라는 비판도 뒤따르고 있다. 사진=엑스포츠뉴스DB, 네이버 이예진 기자 leeyj0124@xportsnews.com ▶ 하지원, 깜짝 결혼 시기 나왔다 “슈퍼스타·세계 진출” 소름 예언 ▶ '훈장님 딸' 김다현, 전 소속사 '사기·횡령' 고소…압류 절차 착수 ▶ 오디션 출신 女가수, 독사에 물려 사망…'향년 26세' 충격 비보 ▶ 하정우♥차정원, '8년' 장기연애였나…루머 취급 열애설에 \"성지순례\" 댓글 폭주 ▶ 함소원, 이혼 후 母·진화와 1년 동거…정신과 의사도 놀랐다 ▶ 대충격! 마약 밀수 총책, 전직 프로야구 선수였다…검찰에 덜미 ▶ 윤택, '자연인이다' 조작 의혹 입 열었다…\"월 300 받고 출연시켜\" ▶ '지연과 이혼' 황재균, 손아섭에 폭로 당했다…의미심장 돌직구 ▶ 신동엽 딸, 서울대 합격…母와 동문? 자식 농사 대박 ▶ '활동 중단' 박나래, 무당과 컴백…전현무와 출연 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤, 당신의 '무명 시절'이 공개될 뻔했다",
        "content": "네이버 지식인 답변 기록이 유명인들의 프로필에 무더기로 노출되는 초유의 사태가 벌어졌습니다. 마치 10년 전 묻어두었던 과거가 '파묘'되듯, 익명으로 남겼던 소소한 질문과 답변들이 화면에 떠올랐을 때 많은 이들이 놀라움을 금치 못했을 겁니다. 배우, 셰프, 운동선수, 인플루언서까지, 생각지도 못했던 인물들의 '지식인' 흔적이 온라인 커뮤니티를 뜨겁게 달구며 밤새 화제가 되었습니다. 이번 사건은 단순히 재미로 넘길 일이 아니라, 우리 사회의 개인정보 보호와 플랫폼의 책임에 대한 심각한 질문을 던지고 있습니다."
      },
      {
        "title": "네이버 '서비스 업데이트 오류'라고? 그 이면의 진실은",
        "content": "네이버 측은 이번 사태의 원인을 '서비스 업데이트 과정에서의 오류'라고 밝혔습니다. 얼핏 보면 단순한 기술적 문제로 치부될 수 있지만, 조금 더 깊이 들여다볼 필요가 있습니다. 네이버 인물정보가 본인 참여로 등록된 경우, 프로필에 지식인 연동 버튼이 추가되는 시스템 자체는 존재했습니다. 문제는 이 시스템이 개인의 동의 없이, 혹은 예상치 못한 방식으로 작동했다는 점입니다. 데뷔 초 소속사가 프로필을 관리하는 아이돌과는 달리, 오랜 무명 시절을 거치며 개인적으로 활동했던 인물들의 과거 기록이 주로 노출되었다는 점은 시사하는 바가 큽니다. 이는 곧 플랫폼이 개인 정보를 얼마나 민감하게 다루고 있는지, 그리고 시스템 오류가 개인의 삶에 얼마나 큰 파장을 일으킬 수 있는지를 보여주는 단적인 예입니다."
      },
      {
        "title": "TMI 대방출! '파묘'된 지식인 답변, 무엇이 있었나?",
        "content": "이번 사건으로 '파묘'된 유명인들의 지식인 답변들은 어떤 내용이었을까요? 놀랍게도 대부분은 훈훈하고 소소한 내용이었다는 반응이 지배적입니다. '생각보다 별거 없다', '결론은 사람들이 생각보다 착하다'는 의견이 많았죠. 이는 대중이 유명인에 대해 가지고 있는 선입견과는 다른, 신선한 인간미를 느끼게 해주었습니다. 하지만 익명으로 남겨진 답변이라 할지라도, 공개되는 순간 개인의 사생활이 침해될 수 있다는 비판적인 시각도 존재합니다. 특히 무명 시절의 고민이나 질문들이 공개되는 것은 당사자에게는 또 다른 부담으로 다가올 수 있습니다. 이러한 양면성은 온라인 공간에서의 익명성과 정보 공개 범위에 대한 끊임없는 논쟁을 불러일으킵니다."
      },
      {
        "title": "나도 모르는 내 정보, 어디까지 노출될까? 개인정보 보호의 중요성",
        "content": "이번 '지식인 답변 노출' 사건은 우리 모두에게 개인정보 보호의 중요성을 다시 한번 일깨워줍니다. 우리가 사용하는 다양한 온라인 플랫폼들은 우리의 수많은 정보를 수집하고 저장하고 있습니다. 이러한 정보들이 의도치 않게, 혹은 예상치 못한 방식으로 노출된다면 그 파장은 상상 이상일 수 있습니다. 앞으로 네이버뿐만 아니라 다른 플랫폼에서도 이러한 기술적 오류나 개인정보 유출 가능성은 얼마든지 발생할 수 있습니다. 따라서 우리는 각별한 주의를 기울여야 합니다. 사용하는 서비스의 개인정보 처리 방침을 꼼꼼히 확인하고, 불필요한 정보 제공은 최소화하는 습관을 들여야 합니다. 또한, 플랫폼 제공 업체들은 개인정보 보호에 대한 더욱 강력한 보안 시스템 구축과 투명한 정보 공개 노력을 기울여야 할 것입니다."
      },
      {
        "title": "솔직한 후기: '지식인 파묘' 사태, 씁쓸함과 경각심",
        "content": "이번 네이버 지식인 답변 노출 사건을 보면서 개인적으로는 씁쓸함과 동시에 강력한 경각심을 느꼈습니다. 온라인에 한번 남겨진 기록은 영원히 지워지지 않을 수 있다는 것을 다시 한번 실감했습니다. 유명인들의 무명 시절 이야기가 공개되며 인간적인 매력을 느낀 부분도 있지만, 동시에 '내 정보도 언제든 이렇게 공개될 수 있겠구나' 하는 불안감도 떨칠 수 없었습니다. 앞으로는 더욱 신중하게 온라인 활동을 해야겠다는 다짐을 하게 되었습니다. 여러분도 혹시 모를 개인정보 노출에 대비하여 지금 바로 사용하시는 서비스들의 보안 설정과 개인정보 동의 내용을 다시 한번 점검해보시길 강력히 권합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n05916?mid=n1008",
    "hashTag": [
      "#네이버",
      "#지식인",
      "#연예인",
      "#개인정보",
      "#사생활",
      "#플랫폼",
      "#정보보호",
      "#서비스오류",
      "#파묘",
      "#온라인정보"
    ]
  },
  {
    "type": "ent",
    "title": "허가윤, '사망' 친오빠 유품에 오열…\"부모님, 子 따라가고 싶다고\" ('유퀴즈')",
    "newTitle": "허가윤 오빠 사망 당시 충격적 부모님 발언과 유품 정리 중 오열의 이유, 학폭과 폭식증 극복기",
    "article": "[스포츠조선 정안지 기자] 그룹 '포미닛' 출신 허가윤이 갑작스레 세상을 떠난 오빠를 떠올리며 눈물을 쏟아냈다. 지난 4일 tvN '유퀴즈 온 더 블럭' 방송 말미 예고편에서는 포미닛 출신 허가윤이 출연한 예고 영상이 공개됐다. 영상 속 발리에서 소박한 행복을 찾았다는 허가윤은 \"3년째 발리에서 생활 중\"이라면서 근황을 전했다. 그는 발리로 떠난 이유에 대해 \"학교 폭력에 휘말린 적이 있었는데 때려도 그냥 맞는 걸 선택했었다. 아무에게도 폭식증인 걸 말하지 못하고 먹다가 뱃가죽이 아파서 멈췄다\"면서 힘들었던 한국 생활에 대해 털어놨다. 그리고 갑작스레 맞이한 오빠의 사망. 허가윤의 오빠는 평소 지병을 앓고 있었으며, 증세가 악화해 지난 2020년 사망한 것으로 알려졌다. 허가윤은 \"오빠가 갑자기 세상을 떠났다고...\"라면서 오빠의 사망 소식을 전해 들었던 당시를 떠올리고, \"부모님이 '네가 없었으면 우리도 따라가고 싶다'라고 말씀하셨다\"면서 이후 가족들과 힘든 시간을 이겨냈던 순간들을 털어놓으며 눈물을 쏟아 안타까움을 자아냈다. 한편 지난 1월 허가윤은 '세바시 강연' 채널을 통해 오빠의 유품을 정리하며 오열했던 당시를 고백하면 눈물을 쏟은 바 있다. 허가윤은 \"당시 오빠가 독립을 한 지 얼마 안 됐을 때였다. 오빠 집에서 유품을 정리하는데 오빠가 한 말이 계속 떠올랐다. 일만 하다가 이렇게 된 게, 하고 싶은 걸 다하지 못한 게 슬프고 안타까웠다\"면서 \"가전제품 등이 모두 새 거여서 더 마음이 아팠다\"고 말했다. 이어 \"오빠도 이럴 줄 몰랐을 텐데, 알았다면 아끼지 않고 '다음에', '나중에'라고 하지 않았을 텐데. 얼마나 후회가 될까. 수많은 생각이 들었다\"라며 \"인생이 너무 허무하다\"며 눈물을 흘렸다. anjee85@sportschosun.com ▲ 유부남이 딸 등하원 도우미와 불륜 “근무 시간에 집으로 들어가..” ▲ 피해자 고통 여전한데 ‘미성년 성폭행’ 고영욱 “교화됐는데 13년간 실업자, 뭘하며 살라는 거냐“ ▲ 김수용, 시한부 고백 “1년에서 10년 보고 있어” ▲ 같은 날 태어난 102세 부부, 76년 인연과 장수 비결은? ▲ 사망한 '국민 엄마' 배우, 장기 거꾸로 희귀병 앓아 “나는 괴물” ▲ '꼬여버린' 이혼 소송..남편 대리인 장인 “이해충돌? 친딸 아냐” ▲ 집에 날아든 총알, 베개에 박혀..낮잠 자던 남성 '아찔' ▲ 김지연, 이세창과 이혼 사유 고백 “참아주는데 자괴감 들어, 내가 놔준 것” ▲ 혼외 성관계·음주 남녀에 채찍질 140대씩..맞던 여성 기절 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "예고된 비극, 동생을 향한 부모님의 절박함",
        "content": "가슴 먹먹한 이야기가 또 한 번 우리의 마음을 울립니다. 그룹 포미닛 출신 허가윤 씨가 방송에서 갑작스럽게 세상을 떠난 친오빠를 떠올리며 눈물샘을 터뜨렸습니다. 특히, 그 순간 부모님이 남긴 말은 단순한 슬픔을 넘어선 절박함으로 다가왔습니다. “네가 없었으면 우리도 따라가고 싶다.” 이 한마디는 오빠를 잃은 슬픔에 잠긴 부모님의 고통이 얼마나 깊었는지를, 그리고 그 곁을 지켜야 했던 허가윤 씨의 책임감이 얼마나 무거웠는지를 짐작하게 합니다.\n\n이 예고편만으로도 시청자들의 궁금증을 자아내기에 충분했는데요, 3년째 발리에서 생활 중이라는 허가윤 씨의 근황과 함께 그가 한국을 떠나야만 했던 아픈 사연들이 공개될 예정입니다. 과연 어떤 이야기들이 우리를 기다리고 있을지, 벌써부터 마음이 무거워집니다."
      },
      {
        "title": "학교 폭력, 폭식증, 그리고 갑작스러운 이별… 삶의 무게",
        "content": "허가윤 씨가 발리로 떠나게 된 이유를 털어놓는 부분은 많은 이들에게 공감을 불러일으킬 것으로 보입니다. 그는 학창 시절 학교 폭력에 시달렸던 경험을 이야기하며, 당시 상황에서 ‘맞는 것’을 선택했다고 밝혔습니다. 이는 단순한 폭력을 넘어, 사회적 시스템 안에서 개인이 얼마나 무력감을 느낄 수 있는지를 보여주는 단면입니다. 더 나아가, 아무에게도 말하지 못했던 폭식증의 고통까지 겪었다는 이야기는 한 개인이 겪는 내면의 갈등과 고독을 여실히 드러냅니다.\n\n이런 힘겨운 시간들을 보내던 중, 갑작스럽게 찾아온 오빠의 사망 소식은 그의 삶에 또 다른 절망을 안겨주었습니다. 평소 앓고 있던 지병이 악화하여 세상을 떠났다는 오빠의 부고는, 남아있는 가족들에게는 감당하기 힘든 충격이었을 것입니다. 특히, 오빠와 가까웠을 허가윤 씨의 심경은 말로 다 표현할 수 없었을 것입니다. 예고편에서 오열하는 그의 모습은 당시의 참담함을 고스란히 보여줍니다."
      },
      {
        "title": "유품 속에서 발견된 '다음'과 '나중'의 후회, 삶의 허무함",
        "content": "지난 1월, 허가윤 씨는 한 강연을 통해 오빠의 유품을 정리하며 겪었던 오열의 순간을 다시 한번 고백한 바 있습니다. 독립한 지 얼마 되지 않은 오빠의 집에서 유품을 정리하던 그는, 오빠가 생전 했던 말들을 떠올리며 걷잡을 수 없는 슬픔에 잠겼습니다. 특히, 새것이었던 가전제품들이 그대로 놓여 있는 것을 보며 ‘아끼지 말고 쓸걸’, ‘다음에’ 또는 ‘나중에’라고 미뤘던 수많은 순간들에 대한 후회가 밀려왔다고 합니다.\n\n이는 단순히 오빠의 죽음을 애도하는 차원을 넘어, 우리 모두가 삶 속에서 흔히 하는 ‘미루는 습관’과 ‘현재를 소홀히 하는 태도’에 대한 깊은 성찰을 하게 만듭니다. 삶이 얼마나 예측 불가능하고 허무할 수 있는지, 그리고 우리가 당연하게 여기는 ‘내일’이라는 시간이 사실은 얼마나 소중한지를 깨닫게 하는 대목입니다. 이 경험은 허가윤 씨에게도, 그리고 이 이야기를 듣는 우리에게도 삶의 태도를 되돌아보게 하는 중요한 메시지를 던집니다."
      },
      {
        "title": "트라우마 극복과 앞으로의 삶, 그리고 우리에게 주는 메시지",
        "content": "허가윤 씨의 이야기는 단순한 슬픔을 넘어, 우리 사회가 안고 있는 학교 폭력, 정신 건강 문제, 그리고 갑작스러운 상실감이라는 복합적인 문제들을 다시 한번 생각하게 합니다. 학교 폭력의 상처가 얼마나 오래가고 개인의 삶에 깊은 영향을 미치는지를 보여주며, 이에 대한 사회적 관심과 예방책 마련의 중요성을 일깨웁니다. 또한, 폭식증과 같은 정신적인 고통을 겪는 이들에게는 혼자만의 싸움이 아님을, 그리고 도움을 요청하는 것이 용기 있는 행동임을 보여줍니다.\n\n오빠의 갑작스러운 죽음이라는 큰 비극 속에서도, 허가윤 씨는 부모님과 함께 힘든 시간을 이겨내고 발리에서 새로운 삶을 시작했습니다. 이는 역경 속에서도 희망을 찾고 앞으로 나아갈 수 있다는 긍정적인 메시지를 전달합니다. 그의 용기 있는 고백이 트라우마를 겪고 있는 많은 사람들에게 위로와 힘이 되기를 바라며, 우리 역시 주변의 아픔에 귀 기울이고 함께 공감하는 따뜻한 사회가 되기를 소망합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "방송 예고편만으로도 이렇게 깊은 울림을 주는 허가윤 씨의 이야기에 마음이 아픕니다. 학교 폭력, 폭식증, 그리고 소중한 가족을 잃은 슬픔까지… 한 사람이 감당하기에 너무나도 무거운 짐이었을 텐데, 이를 용기 내어 고백하는 모습에서 진정한 강인함을 느꼈습니다. 특히 유품 정리 중 발견한 ‘후회’에 대한 이야기는 제 삶을 돌아보게 하는 계기가 되었습니다. ‘다음에’, ‘나중에’라고 미뤄왔던 일들은 없었는지, 오늘이라는 시간을 얼마나 소중히 여기고 있는지… 허가윤 씨의 이야기가 많은 사람들에게 깊은 울림과 함께 삶의 소중함을 되새기는 기회가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n08038?mid=n1008",
    "hashTag": [
      "#허가윤",
      "#허가윤오빠",
      "#유퀴즈",
      "#허가윤학폭",
      "#허가윤폭식증",
      "#연예인사별",
      "#가족의의미",
      "#삶의성찰",
      "#연예인근황"
    ]
  },
  {
    "type": "ent",
    "title": "\"아임 고너 비 배드 보이\"…조우진이 '레이니즘'? 반전 과거 파묘 됐다",
    "newTitle": "조우진, 'SNL' 뺨치는 반전 과거 발굴…'레이니즘' 영어 가사 답변, 팬들 열광 이유",
    "article": "배우 조우진 (사진=일간스포츠 DB, 네이버 지식인) 배우 조우진의 반전 매력이 담긴 ‘지식인 답변’이 온라인 상 화제다. 5일 온라인 커뮤니티 상에선 네이버의 유명인 프로필에 ‘지식인’ 버튼이 추가되면서 드러난 유명인들의 과거 네이버 지식인 답변들이 재조명 받고 있다. 이 가운데 조우진은 지난 2008년 한 누리꾼이 가수 비의 ‘레이니즘’ 영어 발음 가사를 한국어로 적어달라는 질문에 직접 답변을 달아 눈길을 끌었다. 작성자는 “해석해 달라는게 아니고 들리는 대로 가사를 적어달라는 것”이라고 강조했고, 조우진은 “아임 고너 비 어 ?보이x2” “하우 두유 삘 메이크 썸 노이즈” “아임 고너 비 크레이지 나우 베리 크레이지 나우”라며 발음을 적었다. 해당 답변은 작성자의 채택을 받았다. 그간 조우진이 ‘내부자들’ 등 필모그래피를 통해 살벌한 빌런으로 이미지를 각인시켰던 터. 누리꾼은 “귀엽다” “조우진 답변이 진짜 웃김” “호감이다”라고 반응을 남겼다. 그런가 하면 조우진은 대구 계명아트센터의 좌석 선택을 고민하는 질문에도 진중하게 답변을 남겼다. 조우진은 “뮤지컬을 포함한 음악극의 생명은 ‘음향’”이라며 시야에 연연하지 않기를 조언했다. 한편 네이버 프로필상 ‘지식인’ 버튼은 현재는 사라진 상태다. 서비스 업데이트 중 일부 발생한 오류로 전해졌다. 이주인 기자 juin27@edaily.co.kr ▶ 관련기사 ◀ ☞ 츄, AI야 사람이야... 금발+컬러렌즈 조합 美쳤다 [AI 포토컷] ☞ “할많하말” 심경 밝힌 김소향, 옥주현과 ‘눈만 빼꼼’ 투샷 포착 [왓IS] ☞ 나나, 난해한 ‘치마+바지’ 조합도 거뜬 [IS하이컷] ☞ “무지한 아들놈, 보고싶다”…공유, 부친 향한 애틋한 고백 [AI포토컷] ☞ '에이징 커브' 없는데 자책한 전준우...시선이 남다른 롯데 캡틴의 스캠 [IS 타이난] ☞ ‘쇼미 12’, 병역 기피 의혹 래퍼 A씨 ‘흔적 지우기’... 3회부터 통편집 [왓IS] ☞ [단독] ‘쇼미12’ 유명래퍼 A씨 “병역 기피 혐의, 정식 재판 중… 방어권 행사할 것” ☞ 김선호 측 “1인 법인, 폐업 절차 진행... 가족급여·법인차량 모두 반납” [전문] ☞ ‘韓 쇼트트랙 최대 적’ 단지누 공언 “우리 목표는 메달 7개” [2026 밀라노] ☞ [단독] ‘은애하는 도적님아’ 한소은, 심스토리와 전속계약 종료... “새로운 도약 준비 중” [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 이주인 juin27@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SNL도 울고 갈 조우진의 '반전 과거', 어떻게 발굴됐나?",
        "content": "와, 상상도 못 했던 모습입니다. 범죄 도시의 냉혹한 빌런, 영화 '내부자들'의 조상무 캐릭터로 깊은 인상을 남겼던 배우 조우진 씨의 뜻밖의 과거 답변이 온라인을 뜨겁게 달구고 있습니다. 그것도 무려 2008년, 15년 전 네이버 지식인에 올라온 질문에 대한 답변이라니, 정말이지 '파면 팔수록' 새로운 매력이 쏟아져 나오는 듯합니다.\n\n이 흥미로운 발견은 최근 네이버 프로필에 유명인들의 '지식인' 버튼이 잠시 추가되었던 서비스 오류 덕분에 가능했습니다. 덕분에 수많은 유명인들의 숨겨진 지식인 활동이 재조명되었고, 그중에서도 조우진 씨의 답변은 유독 많은 사람들의 입에 오르내리고 있습니다."
      },
      {
        "title": "무서운 배우 조우진, '레이니즘' 영어 발음은 귀엽게? '듣자마자 빵 터졌습니다'",
        "content": "기사의 핵심은 바로 이 부분입니다. 한 누리꾼이 가수 비의 히트곡 '레이니즘'의 영어 가사를 '들리는 대로' 한국어로 적어달라는 다소 엉뚱한(?) 질문을 던졌고, 여기에 당시에도 연기 활동을 하고 있었을 조우진 씨가 직접 답변을 남긴 것입니다. \"아임 고너 비 어 ?보이x2\", \"하우 두유 삘 메이크 썸 노이즈\", \"아임 고너 비 크레이지 나우 베리 크레이지 나우\"… 그의 답변은 당시 질문자의 요구사항을 정확히 충족시키며 '채택'까지 받았습니다.\n\n상상해보세요. 우리가 흔히 알고 있는, 스크린 속에서 묵직하고 때로는 섬뜩한 연기를 선보이는 조우진 씨가 15년 전, 한 누리꾼의 엉뚱한 질문에 이렇게 친절하고 귀엽게(?) 답변해주고 있었다는 사실 말입니다. 그의 이러한 반전 매력은 온라인 커뮤니티에서 \"진짜 웃기다\", \"호감도 급상승\", \"캐릭터 반전 무엇?\" 이라는 폭발적인 반응을 이끌어냈습니다."
      },
      {
        "title": "단순 답변이 아니었다? 조우진의 'TMI'와 '지식인' 서비스의 흥미로운 역사",
        "content": "여기서 잠시 TMI 하나. 네이버 지식인은 2002년에 서비스를 시작한 국내 최대 Q&A 플랫폼입니다. 수많은 사람들이 궁금증을 해결하기 위해 이곳을 이용했고, 연예인들이 직접 답변을 남기면서 화제가 되는 경우도 종종 있었습니다. 조우진 씨의 경우처럼, 바쁜 와중에도 팬들의 질문에 성심껏 답해주려는 모습은 그 자체로 팬들에게는 큰 감동으로 다가왔을 것입니다.\n\n흥미로운 점은 조우진 씨가 '레이니즘' 답변 외에도 또 다른 지식인 답변을 남겼다는 것입니다. 그는 대구 계명아트센터의 좌석 선택에 대해 고민하는 질문에 \"뮤지컬을 포함한 음악극의 생명은 '음향'\"이라며 시야보다는 음향을 고려하라고 조언했습니다. 이는 단순히 답변만 하는 것이 아니라, 자신의 경험과 전문성을 바탕으로 진솔하게 조언해 주는 모습에서 그의 신중하고 깊이 있는 성격을 엿볼 수 있게 합니다. 물론, 현재는 서비스 오류로 인해 이러한 '지식인' 버튼이 사라졌다는 점은 아쉬운 부분입니다."
      },
      {
        "title": "조우진의 '반전 과거'가 주는 의미, 앞으로 우리는 무엇을 기대할 수 있을까?",
        "content": "이번 조우진 씨의 '지식인' 답변 발굴은 단순한 과거 일화 공개를 넘어, 우리가 미처 알지 못했던 스타의 인간적인 면모를 발견하게 해주는 소중한 기회가 되었습니다. 겉으로 보이는 이미지와 실제 모습 사이의 간극은 때로는 놀라움을, 때로는 따뜻한 공감을 불러일으킵니다. 그의 이러한 반전 매력은 앞으로 그가 보여줄 연기 스펙트럼에 대한 기대감을 더욱 높여줄 것입니다.\n\n우리는 조우진 씨의 또 다른 '반전 과거'가 어떤 식으로 또 발견될지, 그리고 그가 앞으로 또 어떤 다채로운 모습으로 우리를 놀라게 할지 기대해 볼 수 있습니다. 그의 이러한 인간적인 행보 하나하나가 쌓여, 배우로서의 깊이와 팬들과의 유대감을 더욱 단단하게 만들어갈 것이라 믿습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사 제목만 보고 '레이니즘'이랑 조우진 배우가 무슨 상관이 있나 싶었습니다. 그런데 기사를 읽고 나니 '이게 뭐야, 너무 귀엽잖아!' 싶더라고요. 평소 강렬한 이미지의 배우였기에 이런 엉뚱하지만 진심 어린 답변이 더욱 신선하게 다가왔습니다. 네이버 지식인 서비스가 사라진 것은 아쉽지만, 덕분에 이렇게 즐거운 에피소드를 다시금 꺼내 볼 수 있었네요. 앞으로 조우진 배우가 보여줄 다양한 연기와 또 어떤 반전 매력을 보여줄지 정말 기대됩니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260205n06477?mid=n1008",
    "hashTag": [
      "#조우진",
      "#조우진지식인",
      "#레이니즘",
      "#반전매력",
      "#연예인과거",
      "#네이버지식인",
      "#배우조우진",
      "#내부자들",
      "#숨겨진이야기",
      "#파면팔수록"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"똘똘한 한 채 갈아타기? 주거용 아니면 안 하는 게 이익\"",
    "newTitle": "이재명 대통령 \"똘똘한 한 채\" 발언, 진짜 의미는? 실거주 목적 아닌 투자에 경고",
    "article": "檢 '위례사건' 항소 포기엔 \"나를 엮겠다고 녹취록 변조까지 하더니\" 이재명 대통령 [연합뉴스 자료사진] (서울=연합뉴스) 임형섭 기자 = 이재명 대통령은 5일 다주택자 양도소득세 중과 유예 종료가 다가오며 고가 1주택에 대한 수요가 늘고 있다는 분석과 관련, 실거주를 위한 것이 아닌 자산 증식을 위한 매수는 자제하는 게 좋겠다는 메시지를 냈다. 이 대통령은 이날 새벽 엑스(X·옛 트위터)에 해당 분석이 담긴 기사를 링크한 뒤 \"똘똘한 한 채로 갈아타기요? 분명히 말씀드리는데, 주거용이 아니면 그것도 안 하는 것이 이익일 것\"이라고 말했다. 투자용 목적으로 이른바 '똘똘한 한 채'를 선호하는 흐름을 억제하기 위해 다양한 정책 수단을 강구할 수 있음을 시사하면서 집값 안정 의지를 거듭 부각한 것으로 풀이된다. 한편 이 대통령은 검찰이 '위례신도시 개발 비리 의혹 사건'에 대한 1심 무죄 판결에 대해 항소하지 않은 것과 관련해서는 \"법리상 되지도 않는 사건으로 나를 엮어보겠다고 대장동 녹취록을 '위례신도시 얘기'에서 '위 어르신 얘기'로 변조까지 해서 증거로 내더니…\"라는 글을 엑스에 남기기도 했다. 앞서 이 사건의 1심 재판 과정에서는 남욱 변호사가 정영학 회계사에게 했다는 말이 담긴 녹취록이 쟁점이 됐다. 녹취록에는 남 변호사가 \"유씨(유동규 전 성남도시개발공사 기획본부장)가 '어떤 방법이 됐든 밖에서 봤을 때 문제만 없으면 상관이 없다. ○○○ 너(남욱) 결정한 대로 다 해줄 테니까'(라고 하더라)\"는 언급을 한 것으로 기록돼 있다. 불명확하게 녹음된 '○○○' 부분과 관련해, 남 변호사는 재판에서 '위례신도시도 너 결정한 대로 다 해줄 테니까'라는 말이라고 설명했다. 그러나 검찰은 이 부분이 '위 어르신들이 너 결정한 대로 다 해줄 테니까'라는 말이며, 여기서 '어르신들'이란 이 대통령과 정진상 전 더불어민주당 정무조정실장을 지칭한 것이라고 주장한 바 있다. hysup@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 하정우, 배우 차정원과 열애…\"결혼은 미정\" ☞ 가세연, 박근혜 대구 사저 가압류…매입 당시 빌린 10억 못갚아 ☞ \"왜 무명가수 때문에 우나\" 멕시코 방송서 BTS 폄하 논란 ☞ 노르웨이 왕세자빈 아들, 성폭행 재판서 눈물…유명세 토로 ☞ 어벤져스 아닌 '주방져스'…\"라인업 실화냐\" ☞ 김선호 측 \"1인 법인 이해 부족…개인소득세 추가 납부\" ☞ 김호중, 악플러 180명에 7억대 소송…법원서 2명만 배상책임 ☞ 캐나다 교포, 160억원 로또 당첨…\"어머니 뵈러 한국 갈것\" ☞ 임플란트 시술 중 환자 사망…경찰 \"치과의사 입건해 수사 중\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 '똘똘한 한 채'로 갈아타기, 그 이면에 숨겨진 진실은?",
        "content": "주택 시장 과열 우려 속에서 '똘똘한 한 채'로의 갈아타기 현상에 대해 이재명 대통령이 직접 입을 열었습니다. 단순히 집값 안정을 넘어, 실거주 목적이 아닌 자산 증식을 위한 투자는 바람직하지 않다는 분명한 메시지를 던진 것인데요. 과연 '똘똘한 한 채'는 어떤 의미이며, 이 발언이 우리에게 시사하는 바는 무엇일까요?"
      },
      {
        "title": "양도세 중과 유예 종료 임박, '똘똘한 한 채' 열풍과 대통령의 경고",
        "content": "최근 부동산 시장에서는 다주택자에 대한 양도소득세 중과 유예 기간이 종료됨에 따라, 고가 1주택으로 수요가 몰리는 '똘똘한 한 채' 현상이 두드러지고 있습니다. 이는 곧 다주택자들이 세금 부담을 줄이기 위해 여러 채의 집을 정리하고, 상대적으로 세 부담이 적은 고가 주택 한 채로 집중하려는 움직임으로 분석됩니다. 하지만 이 대통령은 이러한 흐름에 제동을 걸었습니다. 그의 발언은 단순히 1주택 보유를 장려하는 것이 아니라, 투기 심리를 억제하고 실수요자 중심의 시장 질서를 확립하겠다는 강력한 의지를 담고 있는 것으로 해석됩니다. '주거용이 아니면 그것도 안 하는 것이 이익일 것'이라는 언급은, 주택이 단순히 시세 차익을 얻기 위한 투자 수단이 되어서는 안 된다는 점을 강조한 것입니다."
      },
      {
        "title": "위례사건 항소 포기, '녹취록 변조' 의혹까지... 대통령의 작심 비판",
        "content": "한편, 이 대통령은 검찰이 '위례신도시 개발 비리 의혹 사건' 1심 무죄 판결에 대해 항소하지 않은 것에 대해 강한 불만을 표출했습니다. 그는 자신의 SNS를 통해 \"법리상 되지도 않는 사건으로 나를 엮어보겠다고 대장동 녹취록을 '위례신도시 얘기'에서 '위 어르신 얘기'로 변조까지 해서 증거로 내더니…\"라며 검찰의 석연치 않은 처사를 비판했습니다. 이 과정에서 등장한 '위 어르신'이라는 표현은, 검찰이 해당 녹취록의 불명확한 부분을 이 대통령과 정진상 전 실장을 지칭하는 것으로 해석하려 했다는 의혹을 제기하며 논란을 더했습니다. 이는 단순한 항소 포기 문제뿐만 아니라, 정치적 의도를 가진 수사가 아니었는지에 대한 의문을 증폭시키고 있습니다."
      },
      {
        "title": "'똘똘한 한 채'가 우리에게 의미하는 바, 현명한 주거 계획은?",
        "content": "이 대통령의 '똘똘한 한 채' 관련 발언은 부동산 시장 참여자들에게 중요한 시사점을 던집니다. 주택 구매를 고려하고 있다면, 단순히 시세 차익만을 노리는 투기적 접근보다는 실제 거주 목적을 명확히 하고 신중하게 결정해야 할 것입니다. 또한, 정부의 부동산 정책 방향을 면밀히 파악하고 장기적인 관점에서 자신의 자산 계획을 세우는 것이 중요합니다. '똘똘한 한 채'가 투기의 대상이 아닌, 안정적인 주거 공간으로서의 가치를 제대로 인정받을 수 있도록 시장 질서를 바로잡으려는 정부의 노력이 앞으로도 계속될 것으로 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이재명 대통령의 발언은 부동산 시장에 또 한 번의 파장을 일으킬 것으로 예상됩니다. '똘똘한 한 채'라는 말은 익숙하지만, 그 이면에 담긴 대통령의 메시지는 우리가 주택을 바라보는 관점을 다시 한번 고민하게 만듭니다. 단순한 투자를 넘어, '주거'의 본질에 대한 깊이 있는 성찰을 요구하는 시점이 아닌가 싶습니다. 또한, 위례 사건에 대한 언급은 검찰 수사의 공정성과 정치적 중립성에 대한 의문을 제기하며 앞으로 관련 논쟁이 더욱 뜨거워질 가능성을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n04636?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#똘똘한한채",
      "#부동산정책",
      "#양도세중과",
      "#주택시장",
      "#위례사건",
      "#검찰",
      "#녹취록",
      "#부동산투자",
      "#실거주"
    ]
  },
  {
    "type": "pol",
    "title": "李, 檢 위례 항소포기에 \"날 엮으려 녹취록 변조 증거 내더니…\"",
    "newTitle": "이재명, 검찰 위례 항소 포기 결정에 '녹취록 변조' 주장…진실은?",
    "article": "이재명 대통령이 5일 위례 신도시 개발사업 특혜 의혹에 대한 검찰의 항소 포기를 두고 “법리상 되지도 않는 사건으로 나를 엮어 보겠다고 대장동 녹취록을 ‘위례신도시 얘기’에서 ‘윗어르신 얘기’로 변조까지 해서 증거로 내더니”라고 했다. 이 대통령은 이날 오전 ‘검찰, 이 대통령 겨냥 위례 사건 항소 포기… 그렇게 할 수밖에 없던 이유’라는 제목의 기사를 공유하며 이렇게 밝혔다. 이 대통령이 위례 신도시 개발사업 특혜 의혹과 관련해 검찰의 조작 기소를 주장한 것으로 보인다. 앞서 전날 검찰은 위례 신도시 개발사업 특혜 의혹과 관련해 1심에서 무죄 판결을 선고받은 유동규 전 성남도시개발공사 사장 직무대리, 남욱 변호사, 정영학 회계사 등에 대해 항소를 하지 않기로 했다. 이로써 이들의 무죄 판결이 확정됐다. 검찰은 이들에 대해 이해충돌방지법 위반 혐의를 적용해 기소했다. 이 대통령이 성남시장이었던 2013년 위례신도시 아파트 개발 사업을 앞두고 ‘공모지침서’를 비롯한 성남도시개발공사의 내부 정보를 흘려 민간 업자들에게 배당이익 등 211억여 원을 몰아준 혐의를 적용했다. 그러나 1심은 지난달 28일 전부 무죄로 봤다. 서울중앙지검은 “1심에서 무죄가 선고된 위례신도시 개발비리 사건에 대해 법리 검토 결과와 항소 인용 가능성 등을 고려해 항소를 제기하지 않기로 했다”고 밝혔다. 정봉오 기자 bong087@donga.com ▲ K칩 물어뜯는 美 ‘특허 좀비’ ▲ 합당 갈등 뒤엔, 주류 친명 vs 구주류 친노-친문 권력투쟁 ▲ 서울시장 선거 전초전, 뜨거운 ‘DDP-태릉-삼표 부지’ ▲ AI 그림 배우는 동양화과, 詩에 활용 국문과… 생존 위한 ‘공존’ ▲ 여객기 위로 올라가 춤추고 난동 부린 20대…항공편 2시간 지연 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 검찰의 위례 항소 포기, 이재명 '녹취록 변조' 주장 격랑 속으로",
        "content": "도대체 이게 무슨 일인가요. 검찰이 위례 신도시 개발 사업 특혜 의혹과 관련해 1심에서 무죄 판결을 받은 관련자들에 대한 항소를 포기했습니다. 그런데 이 소식에 대해 이재명 대통령이 격앙된 반응을 보이며, 검찰이 자신을 엮기 위해 대장동 녹취록을 '위례신도시 얘기'에서 '윗어르신 얘기'로 변조까지 했다고 주장했습니다. 과연 이 주장의 진실은 무엇이며, 이 결정이 우리 사회에 미칠 파장은 어느 정도일까요? 단순한 항소 포기 결정이 아닌, 거대한 진실 공방의 시작을 알리는 신호탄이 될지 귀추가 주목됩니다."
      },
      {
        "title": "검찰의 항소 포기, 그 배경은? '법리적 검토'와 '인용 가능성' 사이",
        "content": "이번 사건의 발단은 서울중앙지방법원이 위례 신도시 개발 사업 특혜 의혹으로 기소된 유동규 전 성남도시개발공사 사장 직무대리, 남욱 변호사, 정영학 회계사 등에게 1심에서 전부 무죄를 선고한 것입니다. 당시 검찰은 이들에게 이해충돌방지법 위반 혐의를 적용해 기소했으며, 성남시장이었던 이재명 대통령이 2013년 위례신도시 아파트 개발 사업 관련 내부 정보를 민간 업자들에게 흘려 211억여 원의 이익을 몰아줬다는 혐의였습니다.\n\n하지만 1심 재판부는 이러한 혐의에 대해 무죄를 선고했고, 이후 검찰은 이 판결에 불복해 항소하겠다는 입장을 밝혔습니다. 그런데 갑작스럽게 항소 포기 결정을 내린 것입니다. 검찰 측은 '1심에서 무죄가 선고된 위례신도시 개발 비리 사건에 대해 법리 검토 결과와 항소 인용 가능성 등을 종합적으로 고려해 항소를 제기하지 않기로 했다'고 밝혔습니다. 여기서 '항소 인용 가능성'이라는 말은, 2심 재판부가 1심 판결을 뒤집을 만큼 충분한 새로운 증거나 논리가 없다고 판단했음을 시사합니다."
      },
      {
        "title": "이재명의 '녹취록 변조' 주장, 진실 공방의 서막?",
        "content": "이번 검찰의 항소 포기 결정에 대해 이재명 대통령은 강하게 반발했습니다. 그는 자신이 공유한 기사 내용을 언급하며, '법리상 되지도 않는 사건으로 나를 엮어보겠다고 대장동 녹취록을 ‘위례신도시 얘기’에서 ‘윗어르신 얘기’로 변조까지 해서 증거로 내더니'라고 주장했습니다. 이는 검찰이 자신을 불법적으로 수사하고 증거를 조작했다는 파격적인 주장입니다.\n\n정치권에서는 이재명 대통령의 이러한 주장이 단순한 반박을 넘어, 향후 법적 공방에서 결정적인 무기가 될 수 있다는 분석도 나오고 있습니다. 만약 이 대통령의 주장대로 녹취록 변조가 사실로 밝혀진다면, 이는 검찰 수사의 신뢰성에 치명적인 타격을 줄 수 있으며, 위례신도시 의혹 사건뿐만 아니라 대장동 의혹 사건 전체에 대한 재조사를 촉발할 수도 있는 사안입니다. 과거 정치권에서는 유사한 증거 조작 논란이 불거졌을 때 엄청난 파장을 일으킨 전례가 있습니다. 이번 사안 역시 그만큼의 무게를 지니고 있을 가능성이 높습니다."
      },
      {
        "title": "앞으로의 전망: 진실 규명과 정치적 후폭풍",
        "content": "검찰의 위례 사건 항소 포기 결정과 이재명 대통령의 '녹취록 변조' 주장은 앞으로 더욱 복잡한 양상으로 전개될 것으로 예상됩니다. 우선, 검찰이 왜 항소 포기라는 결정을 내렸는지에 대한 명확한 해명이 필요합니다. 단순히 '법리 검토'와 '인용 가능성'만으로는 국민들이 납득하기 어려운 부분이 있을 수 있습니다.\n\n더불어 이재명 대통령의 '녹취록 변조' 주장에 대한 진위 여부도 철저한 조사를 통해 밝혀져야 합니다. 만약 이 주장이 사실이라면, 책임 있는 사람들에 대한 엄중한 처벌이 뒤따라야 할 것입니다. 이러한 진실 규명 과정은 향후 정치 지형에도 상당한 영향을 미칠 것으로 보입니다. 국민들은 이번 사건을 통해 사법 시스템과 정치권에 대한 신뢰를 다시 한번 시험대에 올릴 것입니다. 우리는 이번 사태를 예의주시하며, 진실이 투명하게 밝혀지기를 촉구해야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 검찰의 결정과 이재명 대통령의 반응을 보면서 많은 생각을 하게 됩니다. 법리적인 판단이야 전문가들의 영역이지만, 국민의 입장에서는 진실이 투명하게 밝혀지는 것이 가장 중요합니다. '녹취록 변조'라는 표현은 매우 강렬하며, 만약 사실이라면 단순한 정치적 논쟁을 넘어선 심각한 문제입니다. 앞으로 검찰의 추가적인 설명과 이재명 대통령 측의 구체적인 근거 제시 등이 이어질 것으로 보입니다. 이 복잡한 사건의 전개 과정을 지켜보며, 우리 사회의 정의가 제대로 작동하는지에 대한 깊은 고민을 하게 되는 계기가 될 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n02568?mid=n1006",
    "hashTag": [
      "#이재명",
      "#위례신도시",
      "#검찰",
      "#항소포기",
      "#녹취록",
      "#대장동",
      "#정치",
      "#법리",
      "#진실공방",
      "#대한민국"
    ]
  },
  {
    "type": "pol",
    "title": "\"군인들 좌편향 언론에 세뇌됐다\"…'파면' 김현태 前 707단장, 전한길 찾아갔다",
    "newTitle": "군인 좌편향 세뇌됐다? 파면된 707단장, 전한길 출연해 주장한 '충격적 진실'",
    "article": "사진 유튜브 전한길뉴스 1waynews 화면 캡처. /사진=뉴시스 [파이낸셜뉴스] 12·3 비상계엄 당시 병력을 이끌고 국회 본관에 진입했다가 파면된 김현태 전 육군 특수전사령부 707특수임무단장이 최근 귀국한 유튜버 전한길씨의 라이브 방송에 출연해 자신의 파면이 부당하다고 주장했다. 지난 3일 김 전 단장은 전한길 유튜브 라이브 방송에 출연해 “계엄은 합법”이라며 “윤석열 대통령과 김용현 장관이 대한민국 위기 상황에서 중요한 결단을 내린 것”이라고 주장했다. 이날 방송에서 김 전 단장은 “3성 장군 선발 과정에서 비상계엄을 내란이라고 답한 경우에만 진급이 이뤄졌다”며 “정치권이 군을 이용하고 있다. 군인들이 좌편향 언론에 세뇌되고 있다”고 발언했다. 또 “애국 유튜버들이 운영하는 ‘전한길뉴스’를 보면 진실을 알 수 있다”며 자신이 ‘자유한길단’에 가입했다고 밝히기도 했다. 전한길 역시 김 전 단장을 “참군인”, “국민적 스타”라며 “이런 분이 국회 국방위를 이끌어가면 좋겠다”고 치켜세웠다. 그러자 김 전 단장은 “당분간은 진실을 밝히는 데 집중하겠다”며 “명예를 회복해 복직한 뒤 당당하게 전역하고 싶다”고 밝혔다. 김 전 단장은 이날 자신의 사회관계망서비스(SNS)에 \"더불어민주당이 윤석열 전 대통령의 비상계엄 선포를 미리 알고 치밀하게 준비해 대응했다는 사실이 조금씩 밝혀지고 있다\"며 \"이것은 부정선거와 함께 음모론이 아니며, 여러분의 노력으로 조금씩 밝혀지고 있는 진실\"이라고 주장하기도 했다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 성인男과 모텔 간 중3 딸 \"아빠가 버젓이...\" 충격 실화 → 야노시호, 폭탄 고백 \"남자친구가 필요해서 추성훈은...\" → 윤유선과 결혼한 판사 남편, 뜻밖의 폭로 \"아내에게 별거 통보 후...\" → 부천 지하주차장서 20대 女간호사 심정지로 발견...끔찍한 실화 → 전수경 \"미국인과 결혼, 호텔 스위트룸서 몇년을...\" 화끈 공개 → '검사 아내♥' 김원준, 놀라운 발언 \"아내에게 몸수색 당하고...\" → 충남 홍성 농수로서 40대女 숨진채 발견, 머리가...소름 → '지연과 이혼' 황재균, 의미심장한 고백 \"첫사랑과 결혼했는데...\" → '구준엽♥' 故서희원, 사망후 밝혀진 충격 소식 \"임신중독증이...\" → 서울 강서구 자택서 유산한 아내 부부관계 거부당한 남편, 갑자기...끔찍 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "탄식! '파면' 김현태 전 707단장, 복직 꿈꾸며 방송 출연… '군인 좌편향 세뇌' 주장",
        "content": "충격적인 주장이 또 나왔습니다. 12·3 비상계엄 당시 병력 투입을 지휘했다가 파면된 김현태 전 육군 특수전사령부 707특수임무단장이 최근 귀국한 유튜버 전한길 씨의 라이브 방송에 출연해, 자신의 파면이 부당했다고 주장하며 군이 '좌편향 언론에 세뇌되고 있다'고 말했습니다. 과연 그의 주장은 사실일까요? 그리고 이 파장이 어디까지 번질지 주목됩니다."
      },
      {
        "title": "김 전 단장의 '계엄 합법론'과 '정치권 개입' 주장, 그 배경은?",
        "content": "김 전 단장은 방송에서 '계엄은 합법'이며, 윤석열 대통령과 김용현 장관이 대한민국 위기 상황에서 중요한 결단을 내린 것이라고 옹호했습니다. 더 나아가 그는 3성 장군 선발 과정에서 비상계엄을 내란이라고 답해야만 진급이 이루어지는 현실을 지적하며 '정치권이 군을 이용하고 있다'고 강하게 비판했습니다. 이는 군의 정치적 중립성이 훼손되고 있다는 그의 깊은 우려를 보여주는 발언입니다. 또한, 그는 '군인들이 좌편향 언론에 세뇌되고 있다'며, 애국 유튜버들이 운영하는 '전한길뉴스'를 통해 진실을 알 수 있다고 주장했습니다. 실제로 그는 '자유한길단'에 가입했다고 밝히며, 전한길 씨 또한 김 전 단장을 '참군인', '국민적 스타'라 칭하며 그의 방송 출연을 적극적으로 지지했습니다."
      },
      {
        "title": "숨겨진 이야기: '자유한길단'과 '음모론', '부정선거'의 연결고리?",
        "content": "이번 방송 출연은 단순한 개인적인 억울함 호소가 아닙니다. 김 전 단장은 방송 후 자신의 SNS에 '더불어민주당이 윤석열 전 대통령의 비상계엄 선포를 미리 알고 치밀하게 준비해 대응했다'는 내용을 올리며, 이것이 '부정선거와 함께 음모론이 아니며, 여러분의 노력으로 조금씩 밝혀지고 있는 진실'이라고 주장했습니다. 이는 군의 비상계엄 선포와 관련된 민주당의 개입 가능성, 나아가 '부정선거'라는 매우 민감하고 논란의 여지가 큰 의혹까지 제기하는 것으로, 정치권과 군에 대한 불신을 증폭시킬 수 있는 발언입니다. '자유한길단'이라는 이름 자체도 특정 정치 성향을 띄고 있음을 시사하며, 그의 주장이 단순한 개인의 주장을 넘어 특정 정치적 진영과 궤를 같이 하고 있음을 보여줍니다."
      },
      {
        "title": "파면된 군인의 복직 투쟁, 그리고 우리 사회의 '진실' 논쟁",
        "content": "김 전 단장은 '명예를 회복해 복직한 뒤 당당하게 전역하고 싶다'는 바람을 밝혔습니다. 그의 복직 투쟁은 개인적인 차원을 넘어, 과거 사건에 대한 재해석과 함께 군의 정치적 독립성, 언론의 공정성 등 우리 사회의 근본적인 문제에 대한 논쟁을 불러일으킬 수 있습니다. 그의 주장이 사실로 밝혀진다면, 과거의 사건은 물론 현재의 정치 상황에 대한 거센 후폭풍이 예상됩니다. 또한, '진실'이라는 이름으로 퍼져나가는 정보들이 어떻게 확산되고, 그것이 우리 사회에 어떤 영향을 미칠지에 대한 깊은 성찰이 필요합니다. 앞으로 김 전 단장의 행보와 그의 주장을 둘러싼 진실 공방이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 군인의 '좌편향 세뇌' 주장은 상당히 자극적입니다. 과거의 군사정권 시절을 떠올리게 하는 발언들이라 더욱 그렇습니다. 김 전 단장이 자신의 명예회복을 위해 방송에 출연했다는 점은 이해가 가지만, 그 과정에서 제기되는 의혹들은 매우 민감하고 사회적 파장이 클 수 있습니다. 특히 '부정선거'와 같은 음모론까지 연결되는 지점은 더욱 신중한 접근이 필요해 보입니다. 앞으로 이 사건이 어떻게 전개될지, 그리고 '진실'이라는 이름으로 유포되는 정보들이 우리 사회에 어떤 영향을 미칠지 계속해서 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n05564?mid=n1006",
    "hashTag": [
      "#김현태",
      "#707특수임무단장",
      "#전한길",
      "#계엄령",
      "#군인세뇌",
      "#정치개입",
      "#부정선거",
      "#음모론",
      "#진실공방",
      "#국방"
    ]
  },
  {
    "type": "eco",
    "title": "\"자식 둘 합쳐도 내 월급 반도 안 돼\"…퇴직 앞둔 대기업 아빠의 한숨",
    "newTitle": "부모보다 가난한 세대? 대기업 아빠의 눈물과 세대 간 소득 격차 진실",
    "article": "대기업 임원 이모(59)씨는 두 아들을 볼 때마다 마음이 무겁다. 올해 서른인 장남은 2년 전 중소기업에 들어갔지만 세금을 뗀 월급이 300만원이 채 안 된다. 차남은 대학 졸업 후 취업에 실패해 대학원에 갔다. 아르바이트를 해서 버는 돈이 월 50만원 남짓이다. 두 아들의 소득을 합쳐도 이씨가 한 달에 혼자 버는 돈인 세후 1300만원의 3분의 1에도 못 미친다. 이씨는 밖에 나가 따로 사는 두 아들의 월세 140만원도 내주고 있다. 이씨는 “25년 전 내 초봉이 3000만원쯤 됐는데, 아직도 그 수준에서 크게 오른 것 같지 않다”며 “곧 은퇴인데 자녀들 독립은 어떻게 지원할지 큰 걱정”이라고 했다. 이씨는 1991년 입사 후 조기 퇴직한 아버지를 부양했다. 경비원이었던 아버지에게 매달 30만원씩 용돈도 드렸다. 이씨는 “그때는 부모를 부양하는 게 당연한 자식의 몫이라고 생각했다”고 말했다. 그래픽=김성규 하지만 2026년 현재, 시계는 거꾸로 가고 있다. 부모를 모셨던 기성세대가 이제는 다 큰 자녀까지 부양해야 하는 처지다. 저성장으로 자녀 세대 소득이 정체되면서 경제적 독립 시기가 크게 늦어졌기 때문이다. 반면 중장년 세대는 연공 서열이라는 보호막 속에서 임금을 차근차근 늘리며 청년층과 소득 격차를 크게 벌리고 있다. 김정식 연세대 명예교수는 “소득 격차가 계속 벌어지면서 대한민국 역사상 처음으로 ‘부모보다 가난한 세대’가 출현하고 있다”고 말했다. ◇8년 새 2배나 벌어진 세대 간 소득 격차 청년 세대와 중장년 세대 간 임금 격차는 10년 전까지만 해도 크게 벌어지지 않았다. 2010년대 초반까지는 급여나 처우가 괜찮은 신규 일자리가 많았던 데다 60세 정년 의무화 전이어서 실직해 비정규직으로 일하는 40·50대가 많았기 때문이다. 하지만 2017년 정년 연장이 본격화하면서 실질 임금 격차가 크게 벌어지고 있다. 4일 국가데이터처 자료를 본지가 분석한 결과에 따르면, 20·30대와 40·50대의 실질 임금 격차는 2016~2024년 사이 13%에서 26%로 2배나 커졌다. 같은 기간 두 세대의 실질 임금 격차는 563만원에서 1223만원이 됐다. 저성장발 취업난과 연공서열형 임금 체계, 노동시장 이중 구조 등이 맞물린 결과로 앞으로 이 격차는 더 커질 것이라는 전망이 나온다. 20·30대의 고용 불안도 더 크다. 국가데이터처에 따르면, 지난해 20·30대 임금근로자 중 비정규직 비율은 32%로, 40·50대(29%)보다 높다. 전문가들은 특히 오래 일할수록 자동으로 임금이 오르는 호봉제가 세대 간 소득 격차를 키우는 가장 심각한 문제라고 지적한다. 한국경제인협회에 따르면 근속 30년 이상 근로자 임금은 신입 직원의 약 2.95배(2020년 기준)에 달한다. 반면 영국·프랑스·독일 등 유럽 주요국은 이 비율이 1.6~1.7배 수준이다. 유럽 선진국이 세계적으로 고용 안정성이 매우 높다는 것을 감안할 때, 우리나라는 시간이 가면 월급이 오르는 정도가 지나치다는 평가가 많다. 김대종 세종대 교수는 “우리나라는 한 번 입사하면 직무 숙련도와 상관없이 ‘버티면 오르는’ 구조”라며 “이런 구조에서는 청년들이 발버둥 쳐도 기성세대와 소득 격차를 줄일 방법이 없다”고 말했다. ◇저성장의 청구서, 2030이 독박 썼다 전문가들은 연공서열제라는 제도적 요인 밑바닥에는 한국 경제를 짓누르는 저성장이 깔려 있다고 지적한다. 대기업 임원 이씨가 입사했던 1990년대 한국 성장률은 6~10%를 오갔다. 기업은 매년 빠르게 성장했기 때문에 신입사원을 대거 뽑고 임금도 두둑이 올려줄 수 있었다. 하지만 최근 한국 성장률은 3년째 1~2% 사이에 머물러 있다. 성장판이 닫히자 세대 간 소득 격차가 드러난다는 분석이다. 성장 파이가 커지지 않는 상황에서 기업들이 기성세대의 몫은 지키고, 청년세대의 몫을 줄이는 식으로 대응했기 때문이라는 것이다. 양준석 가톨릭대 교수는 “저성장 국면에서 기업들은 재직자의 고임금을 유지하기 위해 신규 채용을 줄이거나 신입 초임을 억제하는 손쉬운 선택을 해왔다”며 “성장 둔화가 청년 세대의 노동시장 진입 장벽을 높이고, 어렵게 진입해도 낮은 임금에 머물게 하는 ‘이중 형벌’을 내리고 있다”고 말했다. 조선닷컴 핫 뉴스 Best ㆍ 4050 월급 15% 늘 때… 2030은 5%에 그쳤다 ㆍ 여순사건 보상금 가로챈 혐의… 좌파 '과거사 비즈니스' ㆍ 8개월새 호출 12번… 재계 \"숙제만 내고 애로사항 하세월\" ㆍ 美, 中 맞서 핵심광물 블록… \"한국도 가입, 선도 역할을\" ㆍ [단독] 김경 \"난 계좌이체도 잘 못할 만큼 순진한 사람\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정석우 기자 swjung@chosun.com 이건 기자 lgnr0429@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "30년 전 초봉과 지금, 달라진 게 없다? '자식 둘 월급 합쳐도 내 반도 안 돼'라는 한숨의 이유",
        "content": "올해 59세, 25년 이상 한 직장에서 땀 흘려온 대기업 임원 이모 씨의 마음은 무겁습니다. 곧 은퇴를 앞두고 있지만, 세상 물정 모르는 어린 자녀들이 아니라, 이제는 어엿한 성인이 된 두 아들 뒷바라지에 밤낮으로 걱정입니다. 올해 서른 살이 된 장남은 2년 전 중소기업에 입사했지만, 세후 월급이 300만원도 채 되지 않습니다. 곧 대학 졸업을 앞둔 차남은 아르바이트로 월 50만원 남짓을 벌 뿐, 취업의 문턱은 아직도 높아 보입니다. 이 두 아들의 월급을 합쳐도, 이 씨 혼자 버는 월 1300만원의 3분의 1도 되지 않는다는 사실. 설상가상으로 외식과 학업으로 지출이 많은 두 아들의 월세 140만원까지 꼬박꼬박 챙겨주고 있습니다. \"25년 전 제 초봉이 3000만원 정도였는데, 지금 아이들 월급은 그때와 크게 달라진 것 같지 않다\"는 그의 말에는 깊은 회한과 안타까움이 묻어납니다. 1991년 입사 후 조기 퇴직하신 아버지께 매달 30만원씩 용돈을 드리며 부양했던 그때와 달리, 이제는 자신이 부모를 부양해야 하는 시대에서 자녀 세대가 독립하지 못하는 현실에 대한 복잡한 심경이 느껴집니다.\n\n기사를 접하는 순간, 많은 분들이 비슷한 감정을 느끼셨을 거라 생각합니다. 저 역시도 처음에는 '요즘 청년들이 너무 나약한 것 아닌가?' 하는 생각도 잠시 했지만, 기사에 담긴 현실적인 데이터와 전문가들의 분석을 따라가다 보니, 이 문제는 단순히 개인의 나약함이나 의지의 문제가 아니라는 것을 깨닫게 되었습니다. 지금 우리가 직면한 '부모보다 가난한 세대'의 출현은 우리 사회 시스템의 구조적인 문제와 깊숙이 연결되어 있었습니다."
      },
      {
        "title": "세대 간 소득 격차, 8년 만에 2배로 벌어졌다? '연공서열'이 만든 현실",
        "content": "10년 전만 해도 청년 세대와 중장년 세대의 임금 격차는 지금처럼 극심하지 않았습니다. 당시에는 괜찮은 신규 일자리가 비교적 많았고, 60세 정년 의무화 이전이라 40~50대 중 상당수가 실직 후 비정규직으로 일하는 경우가 많았기 때문입니다. 하지만 2017년 정년 연장이 본격화되면서 상황이 달라졌습니다. 국가데이터처 자료를 분석한 결과, 20~30대와 40~50대의 실질 임금 격차는 2016~2024년 사이 13%에서 무려 26%로 두 배 가까이 벌어졌습니다. 이는 같은 기간 두 세대의 실질 임금 격차가 563만원에서 1223만원으로 크게 늘어났다는 것을 의미합니다. 이러한 격차는 저성장으로 인한 취업난, 한국 특유의 연공서열형 임금 체계, 그리고 노동 시장의 이중 구조가 복합적으로 작용한 결과로 분석됩니다. 더욱이 20~30대의 고용 불안정성은 더욱 심각합니다. 지난해 20~30대 임금 근로자 중 비정규직 비율은 32%로, 40~50대(29%)보다 높았습니다. 전문가들은 특히 오래 일할수록 자동으로 임금이 오르는 '호봉제'를 세대 간 소득 격차를 키우는 가장 심각한 문제로 지적합니다. 한국경제인협회에 따르면, 근속 30년 이상 근로자의 임금은 신입 직원의 약 2.95배(2020년 기준)에 달하지만, 영국, 프랑스, 독일 등 유럽 주요국에서는 이 비율이 1.6~1.7배 수준에 머물러 있습니다. 이는 한국의 임금 상승 구조가 직무 숙련도와 무관하게 '버티면 오른다'는 인식이 강하다는 것을 보여주며, 청년들이 아무리 노력해도 기성세대와의 소득 격차를 줄이기 어려운 구조적인 한계를 시사합니다."
      },
      {
        "title": "저성장의 '청구서', 왜 2030이 독박 써야만 할까? (TMI 포함)",
        "content": "전문가들은 한국 경제를 짓누르는 '저성장'이 세대 간 소득 격차의 근본적인 원인이라고 지적합니다. 이 씨가 입사했던 1990년대만 해도 한국의 경제 성장률은 6~10%를 오갔습니다. 기업들은 매년 빠르게 성장했기에 신입사원을 대거 채용하고 임금도 두둑이 올려줄 수 있었습니다. 하지만 현재 한국의 성장률은 3년째 1~2%대에 머물러 있습니다. '성장판'이 닫히자, 기업들은 성장해서 늘어난 파이를 청년 세대와 공정하게 나누기보다는, 기존 재직자(주로 기성세대)의 몫을 지키고 청년 세대의 몫을 줄이는 방식으로 대응해왔다는 분석입니다. 이는 마치 파이가 커지지 않는 상황에서 기존 파이를 더 많이 가져가려는 움직임과 같습니다. 가톨릭대 양준석 교수는 \"저성장 국면에서 기업들은 재직자의 고임금을 유지하기 위해 신규 채용을 줄이거나 신입 초임을 억제하는 손쉬운 선택을 해왔다\"며, \"성장 둔화가 청년 세대의 노동시장 진입 장벽을 높이고, 어렵게 진입해도 낮은 임금에 머물게 하는 '이중 형벌'을 내리고 있다\"고 비판했습니다. 이는 단순히 경제 성장률 수치만의 문제가 아니라, 사회 구조적인 불평등이 세대 간 대물림되고 있음을 보여주는 씁쓸한 현실입니다. 앞으로도 이러한 구조가 지속된다면, '부모보다 가난한 세대'는 더 이상 낯선 이야기가 아닐 것입니다."
      },
      {
        "title": "나만 그런 게 아니었다… 당신의 자녀는 안녕하십니까? '미래 세대'를 위한 준비",
        "content": "대기업 임원 이모 씨의 이야기는 비단 한 개인의 안타까운 사연으로 치부할 수 없습니다. 이는 우리 사회가 직면한 심각한 세대 간 소득 격차 문제의 단면을 보여줍니다. 저성장, 연공서열 중심의 임금 체계, 노동 시장의 이중 구조 등 복합적인 요인들이 2030 세대의 경제적 자립을 더욱 어렵게 만들고 있습니다. 앞으로 이러한 격차는 더욱 심화될 것이라는 전망이 나오는 만큼, 개인적인 차원과 사회적인 차원에서의 노력이 절실합니다. 개인적으로는 자녀들의 경제적 독립 시기가 늦어지고 있다는 현실을 인지하고, 장기적인 재정 계획을 세우는 것이 중요합니다. 또한, 자녀 세대가 새로운 시대에 맞는 직업 역량을 키울 수 있도록 지원하거나, 창업 등 다양한 경제 활동에 대한 정보를 제공하는 것도 도움이 될 수 있습니다. 사회적으로는 연공서열 중심의 임금 체계를 직무와 성과 중심으로 개편하고, 청년 세대의 고용 안정을 위한 정책적 지원을 강화해야 합니다. 특히, '반드시' 세대 간 공정한 기회가 보장되는 사회 시스템을 구축하는 것이 무엇보다 중요합니다. 그렇지 않다면, 결국 미래 세대의 꿈과 희망마저 꺾는 결과를 초래할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "단순히 '요즘 젊은이들은'이라는 말로 치부하기에는 너무나 씁쓸하고 답답한 현실입니다. 기사를 쓰면서 2030 세대의 어려움에 공감하는 동시에, 앞으로 우리 사회가 어떻게 나아가야 할지에 대한 깊은 고민을 하게 되었습니다. 부모 세대가 당연하게 누렸던 경제적 안정을 자녀 세대가 기대하기 어려운 시대. 이 문제를 외면하지 않고, 다 함께 해결책을 모색해야 할 때라고 생각합니다. 오늘 이 글을 통해 조금이나마 우리 사회의 현실을 이해하는 데 도움이 되었기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n00618?mid=n1006",
    "hashTag": [
      "#세대간소득격차",
      "#부모보다가난한세대",
      "#저성장",
      "#연공서열",
      "#청년실업",
      "#노동시장",
      "#경제뉴스",
      "#사회이슈",
      "#대기업임원",
      "#월급"
    ]
  },
  {
    "type": "eco",
    "title": "\"8000원 넘는 金계란 이유 있었네\"…산란계협회 '담합 의혹' 심판대로",
    "newTitle": "8000원 계란값 폭등, 알고 보니 '이것' 때문? 산란계협회 담합 의혹 공정위 심판대 오른 이유",
    "article": "서울의 한 대형마트에 계란이 진열되어 있다. 2026.1.29/뉴스1 ⓒ News1 최지환 기자 (세종=뉴스1) 전민 기자 = 대한산란계협회가 계란 가격을 담합한 정황이 포착돼 공정거래위원회의 심판을 받게 될 전망이다. 5일 관계부처에 따르면 공정위 심사관은 최근 대한산란계협회의 공정거래법 위반 행위에 대해 제재 의견을 담은 심사보고서를 전원회의에 상정하고 협회 측에 발송했다. 공정위는 협회가 2023년 무렵부터 지난해까지 계란 가격 인상을 주도해 시장 경쟁을 제한한 것으로 보고 있다. 사업자단체가 구성 사업자에게 가격 결정이나 유지, 변경 행위를 강요하거나 부당하게 경쟁을 제한하는 것은 공정거래법상 금지된 행위다. 위반 시 시정명령과 최대 10억원의 과징금이 부과될 수 있다. 실제 계란값은 최근 가파른 상승세를 보였다. 국가데이터처(구 통계청) 조사 결과 계란 가격은 지난해 4월부터 지난달까지 10개월 연속 전년 동월 대비 올랐다. 특히 지난해 9월 상승률은 9.2%로 최근 4년(48개월) 사이 가장 높은 수치를 기록했다. 한국소비자단체협의회 물가 정보를 보면 지난해 7월 계란 한 판(30구) 가격은 8588원까지 치솟아 전년 평균 대비 15.16% 급등하기도 했다. 통계청은 최근 고병원성 조류인플루엔자(AI) 확산에 따른 출하량 감소를 원인으로 꼽은 바 있다. 그러나 공정위는 AI 확산 이전부터 가격이 급등한 점에 주목해 협회의 인위적인 개입이 있었던 것으로 의심하고 있다. 앞서 이재명 대통령은 지난해 9월 국무회의에서 \"식료품 물가 상승이 시작된 2023년 초부터 가격이 오른 이유에 대해 근본적 의문을 가져야 한다\"며 주병기 공정위원장에게 담합 가능성을 조사하고 엄단할 것을 지시한 바 있다. 공정위는 향후 협회 측의 의견서를 검토한 뒤 전원회의를 열어 법 위반 여부와 제재 수위를 최종 확정할 방침이다. 대한산란계협회는 산란계와 산란종계 사육업의 발전과 회원 권익 향상을 목적으로 2022년 8월 설립된 단체다. min785@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '결혼설' 하정우 연인, 배우 차정원이었다…11세 연하 ▶ '첩 7명 자녀 53명 기록 깨겠다'…男 \"새 아내 모집\" ▶ '성과급 1억' 하이닉스 두쫀쿠 팝업…\"역시 대감집\" ▶ \"BTS 콘서트 관객 초졸도 못해\"…'아미' 비하 논란 ▶ [단독] '김구라子' 그리, 전역일 '라스' 녹화는 군법 위반?…해병대 측 \"승인\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 8000원 계란값, 단순 AI 확산 때문이 아니었나?",
        "content": "믿을 수 없는 소식입니다. 마트에서 8000원을 훌쩍 넘는 계란값에 한숨 쉬셨던 분들 많으실 텐데요. 단순히 고병원성 조류인플루엔자(AI) 확산 때문이라고만 생각했던 계란값 폭등의 배경에 대한산란계협회의 '담합 의혹'이 제기되며 공정거래위원회의 심판대에 올랐다는 소식입니다.  \n\n최근 관계 부처에 따르면, 공정위 심사관은 대한산란계협회가 2023년경부터 지난해까지 계란 가격 인상을 주도하여 시장 경쟁을 제한한 정황을 포착하고, 공정거래법 위반 행위에 대한 제재 의견을 담은 심사보고서를 전원회의에 상정했습니다. 이는 단순한 시장 논리가 아닌, 인위적인 개입이 있었을 가능성을 시사하는 충격적인 내용입니다.\n\n대한산란계협회는 산란계 및 산란종계 사육업의 발전과 회원 권익 향상을 목적으로 2022년 8월 설립된 단체입니다. 과연 이 단체가 합법적인 활동 범위를 넘어 가격 결정에 부당하게 개입한 것인지, 그 진실이 곧 밝혀질 것으로 보입니다."
      },
      {
        "title": "AI 확산보다 더 무서운 '담합'…소비자는 어떤 피해를 입었나?",
        "content": "기사 내용에서 주목해야 할 점은 공정위가 AI 확산 이전부터 계란 가격이 급등한 점에 주목했다는 것입니다. 통계청 조사 결과, 계란 가격은 지난해 4월부터 지난달까지 10개월 연속 전년 동월 대비 상승했으며, 특히 지난해 9월 상승률은 9.2%로 최근 4년 사이 가장 높은 수치를 기록했습니다.  \n\n한국소비자단체협의회 물가 정보에 따르면, 지난해 7월 계란 한 판(30구) 가격은 8588원까지 치솟아 전년 평균 대비 15.16%나 급등하는 사태를 겪었습니다. 이는 소비자들에게 상당한 경제적 부담으로 작용했을 뿐만 아니라, 안정적인 식료품 공급에 대한 불신까지 야기했습니다. \n\n사업자 단체가 구성 사업자에게 가격 결정이나 유지, 변경 행위를 강요하거나 부당하게 경쟁을 제한하는 행위는 공정거래법상 명백히 금지된 행위입니다. 이를 위반 시에는 시정명령과 함께 최대 10억 원의 과징금이 부과될 수 있습니다. 이번 공정위 조사는 소비자들의 정당한 권리를 보호하고, 공정한 시장 질서를 확립하는 데 중요한 계기가 될 것입니다."
      },
      {
        "title": "숨겨진 이야기: 대통령의 '특단의 지시'와 공정위의 역할",
        "content": "이번 사건을 더욱 흥미롭게 만드는 것은 이재명 대통령까지 직접 나섰다는 점입니다. 지난해 9월, 이 대통령은 국무회의에서 \"식료품 물가 상승이 시작된 2023년 초부터 가격이 오른 이유에 대해 근본적 의문을 가져야 한다\"고 언급하며, 주병기 공정위원장에게 담합 가능성을 철저히 조사하고 엄단할 것을 지시한 바 있습니다.  \n\n이는 단순한 민간 업계의 문제를 넘어, 국민 생활과 직결된 식료품 가격 안정을 국가적인 차원에서 매우 중요하게 인식하고 있음을 보여줍니다. 대통령의 이러한 강력한 의지는 공정위가 이번 사안을 더욱 신속하고 엄정하게 처리하는 데 큰 동기가 되었을 것으로 예상됩니다.\n\n결과적으로 공정위는 앞으로 대한산란계협회 측의 의견서를 면밀히 검토한 뒤, 전원회의를 열어 최종적으로 법 위반 여부와 그에 따른 제재 수위를 결정하게 됩니다. 이 과정에서 어떤 증거들이 제시되고 어떤 판단이 내려질지 귀추가 주목됩니다."
      },
      {
        "title": "앞으로 계란값은 어떻게 될까? 소비자가 알아야 할 점",
        "content": "이번 대한산란계협회 담합 의혹 사건은 우리 식탁에 오르는 계란의 가격이 단순한 수급 논리를 넘어, 때로는 인위적인 요인에 의해 좌우될 수 있다는 점을 다시 한번 일깨워줍니다. 앞으로 공정위의 조사 결과에 따라 계란값의 안정화 여부가 판가름 날 것으로 보입니다.\n\n만약 담합 사실이 인정된다면, 이는 다른 농축산물 시장에도 경종을 울리는 계기가 될 수 있습니다. 사업자 단체들은 공정한 경쟁 환경을 저해하는 행위에 대한 경각심을 가져야 할 것이며, 소비자들은 앞으로도 이러한 의혹이 제기될 때 적극적으로 목소리를 내는 것이 중요합니다.\n\n더불어, AI와 같은 예측 불가능한 변수 외에도 계란값에 영향을 미칠 수 있는 다양한 요인들에 대해 지속적인 관심을 가지고, 합리적인 가격으로 신선한 계란을 구매할 수 있도록 주의를 기울여야 할 것입니다. 이번 공정위의 결정이 건강한 시장 질서를 만드는 데 긍정적인 영향을 미치기를 기대합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 계란값 8000원 넘는 거 보고 '이게 맞나?' 싶었습니다. AI 때문에 오른다는 건 어느 정도 이해는 했지만, 이렇게까지 오를 줄은 몰랐거든요. 그런데 이번 기사를 보니 단순히 AI 때문만이 아니라 '담합'이라는 무시무시한 가능성이 있었네요. \n\n이재명 대통령까지 직접 나서서 조사하라고 할 정도면 얼마나 심각한 사안인지 느껴집니다. 소비자 입장에서 정말 억울한 부분이 많았을 텐데, 공정위에서 제대로 조사해서 합당한 처벌을 내렸으면 좋겠습니다. 앞으로는 이런 일이 다시 발생하지 않도록, 소비자들이 안심하고 식탁에 올릴 수 있는 계란 가격이 유지되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n08050?mid=n1006",
    "hashTag": [
      "#계란값",
      "#대한산란계협회",
      "#담합의혹",
      "#공정거래위원회",
      "#AI",
      "#물가상승",
      "#소비자보호",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"늦었나 했는데, 오늘 들어가?\"…코스피, 2%대 하락 출발, 코스닥도 내려",
    "newTitle": "코스피 2%대 급락, 'AI 거품' 우려 현실화? 지금 팔아야 할까 묻는 투자자들",
    "article": "전날 사상 최고치를 경신했던 코스피가 5일 조정을 받으며 하락 출발했다. 이날 오전 9시 10분 현재 코스피는 전일 대비 110.94포인트(2.07%) 내린 5260.16에 거래되고 있다. 이날 전일보다 120.07포인트(2.24%) 내린 5251.03에 출발한 지수는 1~2%대 하락폭을 유지하며 보합세를 보이고 있다. 이는 전날 큰 폭 상승한 데 따른 매수세에 더해, 간밤 뉴욕증시에서 고평가 논란이 지속되는 인공지능(AI) 관련 기술주에서 고평가 논란으로부터 상대적으로 자유로운 다른 업종으로 자금이 이동하는 순환매 현상이 나타난 데 따른 여파로 풀이된다. 지난 4일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수는 전일 대비 260.31포인트(0.53%) 오른 4만9501.30에 거래를 마쳤다. 반면 스탠더드앤드푸어스(S&amp;P) 500 지수는 전일보다 35.09포인트(-0.51%) 내린 6882.72에, 기술주 중심의 나스닥 종합지수는 전장보다 350.61포인트(-1.51%) 내린 2만2904.58에 각각 약세 마감하며, 전반적으로 혼조세를 나타냈다. 한지영 키움증권 연구원은 “이날 국내 증시는 미국 반도체, AI주 급락으로부터 자유로울 수 없을 것”이라면서 “다만 앤비디아, 마이크론, 샌디스크 등 글로벌 반도체주들이 반등하고 있단 점이나 미국과 달리 코스피는 밸류에이션 부담도 높지 않은 수준이기에 장중 낙폭을 만회해 나갈 것으로 예상된다”고 말했다. 이날 유가증권시장에서는 업종별로 섬유·의류(2.09%), 제약(1.42%), 건설(1.78%) 등은 1~2%대 강세를 보이고 있다. 전기·전자(-3.42%), 제조)-2.23%), 의료·정밀기기(-1.47%) 등은 약세다. 매매주체별로 외국인과 기관은 각각 4122억원, 395억원씩 순매도 중이다. 개인은 홀로 4297억원 순매수하고 있다. 시가총액 상위 종목 중 삼성전자(-3.84%), SK하이닉스(-4.89%), 현대차(-0.99%), LG에너지솔루션(-0.25%), SK스퀘어(-7.03%), 한화에어로스페이스(-3.85%), HD현대중공업(-0.17%), 두산에너빌리티(-1.45%)는 내림세다. 삼성바이오로직스(1.53%), 기아(0.64%)는 강세를 나타내고 있다. 코스닥은 전일 대비 16.92포인트(1.47%) 내린 1132.51에 거래 중이다. 코스닥에선 매매주체별로 외국인과 기관이 각각 136억원, 536억원씩 순매도 중이다. 개인은 홀로 662억원 순매수 중이다. 코스닥 상위 10개 종목 중 에코프로(-0.57%), 에코프로비엠(-2.02%), 레인보우로보틱스(-3.07%), 리노공업(-1.12%), HLB(-0.73%)은 약세다. 알테오젠(0.25%), 에이비엘바이오(0.93%), 코오롱티슈진(1.20%), 리가켐바이오(1.83%)는 강세다. 삼천당제약은 보합세를 나타내고 있다. 이날 서울 외환시장에서 달러당 원화값은 전일 대비 10.8원 내린 1461.0원에 주간거래를 시작했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "‘산 높으면 골 깊다’…코스피, 역대 최고치 찍고 2%대 추락한 이유",
        "content": "오늘 아침, 주식 시장의 희비가 엇갈렸습니다. 어제 사상 최고치를 갈아치웠던 코스피가 2% 넘게 급락하며 5260선까지 내려앉았는데요. 코스닥 역시 비슷한 흐름을 보이며 1% 넘게 하락했습니다. 많은 투자자들이 '드디어 조정이 오는 건가' 하며 불안감을 감추지 못하고 있습니다. 대체 무슨 일이 벌어진 걸까요? 단순히 어제 올랐으니 오늘 내리는 조정장이라고 보기엔, 오늘 시장의 움직임 속에는 좀 더 깊은 이야기가 숨어 있는 듯합니다.\n\n주요 원인으로는 크게 두 가지가 꼽힙니다. 첫째는 당연히 전날의 급등에 따른 차익 실현 매물입니다. 하루가 다르게 치솟던 지수가 갑자기 멈춰 서니, 그동안 쌓아왔던 수익을 챙기려는 움직임이 나온 것이죠. 하지만 더 근본적인 이유는 간밤 뉴욕 증시에서 불거진 ‘AI 관련주 거품’ 논란과 그로 인한 자금 이동에 있다고 보는 시각이 지배적입니다. 고평가 논란에서 상대적으로 자유로운 다른 업종으로 자금이 옮겨가는 순환매가 국내 증시에도 영향을 미친 것입니다."
      },
      {
        "title": "AI 주식, ‘고평가 논란’은 어디까지 왔나…전문가 진단과 과거 사례",
        "content": "뉴욕 증시의 흐름을 보면, 나스닥 종합지수가 1.51% 하락하며 기술주 중심의 하락세를 이끌었습니다. 특히 인공지능(AI) 관련 기술주들이 그동안 너무 가파르게 올랐다는 평가 속에 차익 실현의 대상이 된 모습입니다. 엔비디아, 마이크론, 샌디스크 같은 글로벌 반도체 기업들도 예외는 아니었죠. 물론 키움증권의 한지영 연구원은 국내 증시가 미국 반도체, AI주 급락으로부터 완전히 자유롭기는 어렵겠지만, 밸류에이션 부담이 상대적으로 낮고 일부 반도체 종목들이 반등 조짐을 보이고 있어 장중 낙폭을 만회할 가능성도 있다고 진단했습니다.\n\n하지만 여기서 우리는 지난 2000년대 초반 닷컴 버블을 떠올릴 필요가 있습니다. 당시에도 인터넷이라는 혁신 기술을 앞세운 수많은 기업들이 상장했고, 미래에 대한 장밋빛 전망 속에 주가가 천정부지로 치솟았습니다. 하지만 결국 기술의 발전 속도와 기업의 실질적인 수익 창출 능력 사이의 괴리가 커지면서, 많은 기업들이 파산하거나 주가가 폭락하는 사태를 겪었죠. 현재 AI 기술은 분명 혁신적이고 미래 산업의 핵심 동력이 될 가능성이 높습니다. 하지만 그 가능성에 대한 기대감이 실질적인 기업 가치 상승으로 이어지기까지는 상당한 시간이 걸릴 수 있으며, 그 과정에서 과도한 낙관론은 언제든 위험 신호가 될 수 있다는 점을 잊지 말아야 합니다."
      },
      {
        "title": "AI 거품, ‘진짜’ 기업과 ‘거품’ 기업 구분법은? (TMI 대방출)",
        "content": "그렇다면 우리는 어떻게 ‘진짜’ AI 기업과 ‘거품’에 휩쓸린 기업을 구분할 수 있을까요? 우선, 기술력 자체의 혁신성뿐만 아니라, 그 기술을 바탕으로 **구체적인 수익 모델을 가지고 있거나, 명확한 성장 로드맵을 제시하는 기업**에 주목해야 합니다. 단순히 ‘AI’라는 단어를 간판에 내건다고 해서 투자 가치가 높아지는 것은 아닙니다. AI 기술을 실제 산업에 어떻게 적용하여 생산성을 높이고, 새로운 시장을 창출하며, 궁극적으로 이익을 증대시킬 수 있는지에 대한 **실질적인 증명**이 필요합니다.\n\n또한, **기업의 재무 상태와 현금 흐름**을 꼼꼼히 살펴봐야 합니다. 지속적인 적자를 보면서도 높은 시가총액을 유지하는 기업들은 언제든 위험에 노출될 수 있습니다. 현재 시장 상황에서는 외국인과 기관 투자자들이 각각 4122억원, 395억원씩 순매도하며 차익 실현에 나서고 있다는 점도 시사하는 바가 큽니다. 반면 개인 투자자들은 4297억원 순매수하며 저가 매수에 나서고 있는데, 이러한 개미 투자자들의 움직임이 섣부른 낙관론으로 이어지지 않도록 경계할 필요가 있습니다."
      },
      {
        "title": "지금이 매도 적기? 전문가 조언과 향후 시장 전망",
        "content": "오늘 시장의 하락은 당분간 투자자들의 심리를 위축시킬 가능성이 높습니다. 특히 AI 관련 종목들에 집중적으로 투자했던 투자자라면 더 큰 고민에 빠질 수 있습니다. 하지만 전문가들은 “이것이 끝은 아니다”라는 조심스러운 전망을 내놓고 있습니다. 미국 시장에서도 반도체 관련주들이 반등 조짐을 보이고 있고, 국내 증시의 밸류에이션 부담이 상대적으로 낮다는 점은 긍정적인 요인입니다. 또한, 오늘 시장에서는 섬유·의류, 제약, 건설 등 AI와는 직접적인 관련이 적은 업종들이 강세를 보이며 시장의 하락을 일부 방어하는 모습도 나타났습니다.\n\n따라서 지금 당장 모든 것을 팔아치우기보다는, **보유하고 있는 종목의 펀더멘털(기초 체력)을 다시 한번 점검**하는 것이 중요합니다. AI라는 거대한 흐름 속에서도 옥석을 가릴 줄 아는 투자자만이 장기적인 성공을 거둘 수 있을 것입니다. 앞으로 시장은 AI 기술의 실질적인 성과와 기업들의 수익 창출 능력을 더욱 중요하게 평가할 것으로 예상됩니다. 단기적인 변동성에 일희일비하기보다는, 긴 호흡으로 시장의 흐름을 읽어내는 지혜가 필요한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 코스피의 2%대 하락은 많은 투자자들에게 충격을 안겨주었습니다. 특히 최근 AI 관련 종목들의 급등에 휩쓸려 '묻지마 투자'를 했던 분들이라면 더욱 심장이 철렁했을 텐데요. 하지만 시장은 언제나 예측 불가능한 변동성을 동반한다는 것을 잊지 말아야 합니다. 이번 하락을 통해 우리는 AI라는 거대한 혁신 기술 속에서도 '옥석 가리기'의 중요성을 다시 한번 깨닫게 되었습니다. 지금은 패닉에 빠지기보다는, 냉철하게 자신의 투자 포트폴리오를 점검하고 장기적인 관점에서 신중하게 접근해야 할 때라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n08216?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#AI주식",
      "#AI거품",
      "#반도체주",
      "#주식투자",
      "#투자전략",
      "#증시전망",
      "#주식분석"
    ]
  },
  {
    "type": "soc",
    "title": "\"베트남 처녀들 수입해서 농촌 총각 장가 보내자\" 진도군수 발언 '논란'",
    "newTitle": "진도군수 '베트남 처녀 수입' 발언, 인구소멸 해법인가 혐오인가",
    "article": "[서울신문]김희수 진도군수가 인구소멸 대응책 관련 언급을 하면서 외국인 여성을 ‘수입’ 대상으로 표현해 논란이다. 4일 오후 전남 해남문화예술회관에서는 전남 서부권 9개 시군을 대상으로 광주·전남 행정통합에 대한 의견을 듣는 타운홀 미팅이 열렸다. 이날 행사에는 김영록 전남지사와 강기정 광주시장, 박시형 목포대 교학부총장, 오상진 인공지능산업융합사업단장 등이 패널로 참석했고, 기초단체장, 지방의회 의장, 주민 등이 청중으로 동석했다. 청중으로 참석한 김 군수는 시도지사에게 질의하는 과정에서 “전국 89개 인구소멸 지역 중 20%가 우리 전남에 있다”며 “통합을 빌미로 소멸 위기를 해결해야 한다”고 운을 뗐다. 그러면서 “2000년대부터 인구절벽이 예견됐을 텐데 정부도, 학자도, 국회의원이었던 두 분(강기정 광주시장·김영록 전남지사)도 가만히 계셨다”며 “시군의 열악한 형편으로는 자구책을 하려 해도 될 수가 없다”고 토로했다. 문제의 발언은 이후에 나왔다. 김 군수는 “광주·전남이 통합을 할 때 인구소멸에 대한 것도 법제화하자”고 제안하면서 “정 뭣하면 스리랑카나 베트남 쪽 젊은 처녀들 수입을 해서 농촌 총각 장가도 보내고, 특별 대책을 마련해야 한다. 사람도 없는데 산업만 살리면 뭐하냐”라고 말했다. 김 군수의 발언은 생중계 방송을 통해 실시간으로 송출됐다. 산업 육성 중심의 행정통합으로는 농어촌 인구 감소 문제를 해결할 수 없다는 문제 제기였지만, 외국인을 수입 대상으로 표현하고 특정 국가를 거론했다는 점에서 부적절하다는 지적이 잇따랐다. 강기정 시장은 “외국인 결혼과 수입 발언은 잘못된 것 같다”고 언급한 뒤 답변을 이어갔다. 한편 전남도는 오는 13일까지 모두 4차례 타운홀 미팅을 열어 행정통합에 대한 시도민의 의견을 들을 계획이다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ 하정우 여자친구, 일반인 아닌 배우 차정원…“7월 신라호텔 결혼식 취소” ☞ ‘47세’ 하지원, 깜짝 놀란 결혼 소식…“새로운 인연 만나” ☞ 신동엽 딸 “무용 취미로 시켰다”더니… 서울대·한예종 동시 합격 ☞ 박나래, ‘활동 중단’ 선언했는데…두달 만에 ‘MC’로 방송 출연 ☞ 전원주, 안타까운 결혼 생활…“남편 너무 무서워서 빌었다” ☞ “월 매출 3억” 베트남 휩쓴 미녀 모델…‘충격 비밀’ 있었다 ☞ 20년 만의 재회, 3년 만의 이별…서희원 사망 원인, 단순 감기 아니었다 ☞ 행사 뛰고도 ‘빈손’…17살 트로트 가수 “수억원 정산 못 받았다” 주장 ☞ 김선호 광고 ‘손절’에 “당신을 믿어요” 폭주…연극은 ‘완판’됐다 ☞ 27년 함께했는데 “성병 비밀로”…빌 게이츠 前아내 “믿을 수 없다” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 진도군수의 발언, '베트남 처녀 수입'이 인구소멸 해법?",
        "content": "농촌 총각의 장가를 위해 '베트남 처녀들을 수입하자'는 발언이 전해졌습니다. 진도군수가 한 타운홀 미팅에서 인구소멸 대응책을 논하며 나온 이 발언은 즉각적인 논란을 불러일으키고 있습니다. 인구 절벽이 심각한 한국 사회의 현실을 보여주는 단적인 사례이지만, 동시에 인간을 상품화하고 특정 국가 여성을 대상화했다는 점에서 비판을 피하기 어렵게 되었습니다. 단순한 실수라고 치부하기에는 너무나 충격적인 발언이 아닐 수 없습니다.\n\n발언이 나온 배경은 전남 지역의 심각한 인구 감소 문제입니다. 특히 지방 소멸 위기에 처한 지역이 많다는 문제의식은 분명하지만, 그 해결책으로 제시된 내용이 과연 적절했을까요? 이 발언은 생중계로 송출되었고, 현장에 있던 광주시장마저 '잘못된 것 같다'고 지적할 정도였습니다."
      },
      {
        "title": "인구소멸, 왜 '수입'이라는 단어가 나왔을까? 진단과 처방의 괴리",
        "content": "진도군수의 발언은 단순한 말실수일까요, 아니면 오랜 고민 끝에 나온 '고육지책'일까요? 그의 발언을 자세히 살펴보면, '2000년대부터 인구절벽이 예견됐음에도 정부, 학자, 정치인 모두 가만히 있었다'는 불만을 토로합니다. 이는 지방 정부나 일선 지자체들이 겪는 만성적인 인력 부족과 자구책 마련의 어려움을 대변하는 목소리일 수 있습니다. 실제로 많은 농어촌 지역에서 젊은 인구가 유출되고, 남아 있는 이들도 고령화되어 지역 소멸 위기에 직면해 있습니다.\n\n하지만 '베트남 처녀들 수입'이라는 표현은 이러한 문제의식을 전달하는 방식으로서 매우 부적절합니다. 이는 인간을 마치 물건처럼 취급하는 듯한 뉘앙스를 풍기며, 국제결혼 과정에서의 인권 문제나 문화적 차이 등을 전혀 고려하지 않은 발언입니다. 진도군수가 전하고자 했던 '인구 절벽 해결을 위한 특단의 대책 마련'이라는 취지는 공감할 수 있다 하더라도, 그 표현 방식이 심각한 오해와 반발을 불러올 수 있다는 점을 간과한 것입니다."
      },
      {
        "title": "인구 문제, '수입' 넘어 '포용'으로: 과거 사례와 해외의 지혜",
        "content": "한국 사회의 인구 감소 문제는 어제오늘 일이 아닙니다. 특히 농어촌 지역의 결혼 문제와 인구 유지는 오랜 숙원 사업이었습니다. 과거에도 국제결혼 중개 업체들을 통해 동남아시아 여성들과의 결혼이 많이 이루어졌습니다. 하지만 이 과정에서 언어 문제, 문화 차이, 가정 폭력, 그리고 때로는 불법적인 브로커의 개입 등으로 인한 부작용도 끊이지 않았습니다.\n\n외국의 경우, 인구 감소 문제에 대해 우리와는 다른 접근을 시도하기도 합니다. 예를 들어, 일부 유럽 국가들은 출산 장려 정책뿐만 아니라, 이민자 통합 정책을 통해 부족한 노동력을 보충하고 사회 활력을 유지하려는 노력을 하고 있습니다. 단순히 '수입'하는 개념이 아니라, 사회 구성원으로서 함께 살아갈 수 있도록 교육, 복지, 취업 지원 등 다각적인 지원을 제공하는 것이죠. 또한, 지방 소멸 문제에 대해서는 도시와 농촌의 균형 발전을 위한 정책, 귀농·귀촌 지원 강화, 일자리 창출 등을 통해 지역 경제를 활성화하고 인구 유입을 유도하는 방안들이 꾸준히 논의되고 있습니다. 인간을 상품으로 보지 않고, 사회의 중요한 구성원으로 존중하며 함께 살아가는 방안을 모색하는 것이 중요합니다."
      },
      {
        "title": "진도군수 발언, 앞으로의 파장과 우리가 생각해 볼 점",
        "content": "진도군수의 이번 발언은 지방 인구 감소 문제에 대한 심각성을 다시 한번 일깨워주었지만, 동시에 차별적이고 비인간적인 언어가 얼마나 쉽게 사회적 논란을 야기할 수 있는지를 보여주었습니다. 앞으로 이 발언이 진도군수 개인에게 어떤 영향을 미칠지, 그리고 전남도의 행정통합 논의에 어떤 파장을 불러올지 주목해야 합니다.\n\n무엇보다 이번 사건을 통해 우리는 인구 소멸이라는 복잡한 문제를 해결하기 위해 어떤 접근 방식이 필요한지에 대해 깊이 고민해야 합니다. 단순히 '사람을 채워 넣는' 방식이 아니라, 지역 사회의 지속 가능성을 높이고 그곳에 사는 사람들의 삶의 질을 향상시키는 방향으로 나아가야 할 것입니다. 인간 존엄성을 바탕으로 한 포용적인 정책 마련이 절실한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 접하고 처음에는 정말 놀랐습니다. '베트남 처녀 수입'이라는 단어가 어떻게 공적인 자리에서 나올 수 있는지 이해가 되지 않았습니다. 인구 감소 문제는 분명 심각한 사회 문제이고, 지방은 특히 더 큰 어려움을 겪고 있다는 점은 알고 있습니다. 하지만 해결책이랍시고 나온 말이 인간을 상품화하고 특정 국가 여성을 비하하는 듯한 표현이라는 점은 매우 실망스러웠습니다. 우리 사회가 아직도 이러한 편견과 인종차별적인 시각에서 완전히 벗어나지 못했다는 것을 보여주는 것 같아 씁쓸하기도 합니다. 앞으로 이러한 문제가 다시는 발생하지 않도록, 공직자들의 언어 사용에 대한 교육과 성찰이 더욱 강화되어야 할 것이라고 생각합니다. 물론, 이 발언이 문제의식을 담고 있었다고는 하지만, 그 표현 방식은 결코 옳다고 볼 수 없을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n03115?mid=n1006",
    "hashTag": [
      "#진도군수",
      "#베트남처녀",
      "#인구소멸",
      "#외국인정책",
      "#차별발언",
      "#지방소멸",
      "#국제결혼",
      "#인구감소",
      "#공직자언어",
      "#혐오발언"
    ]
  },
  {
    "type": "soc",
    "title": "\"고객님\" 하던 보험설계사…상담 전화 끊기자 \"멍청한 XX\" 폭언",
    "newTitle": "보험 설계사 '고객님' 뒤에 숨겨진 'XX' 폭언, 녹음된 음성 파일로 모든 것이 밝혀지다",
    "article": "보험 상담을 받던 고객이 전화가 끊긴 뒤 보험 설계사로부터 폭언을 들었다는 사연이 전해졌다./사진=JTBC '사건반장' 보험 상담을 받던 고객이 전화가 끊긴 뒤 보험 설계사로부터 폭언을 들었다는 사연이 전해졌다. 5일 JTBC '사건반장'에 따르면 제보자인 남성 A씨는 지난달 22일 보험 설계사로부터 보험 가입 권유를 받았다. 당시 통화는 A씨 휴대전화가 자동 업데이트되면서 1분 만에 끊겼다고 한다. A씨는 보험 설계사에게 다시 연락하기 위해 휴대전화를 켰다. 그런데 음성 사서함에 새로운 메시지가 들어와 있다는 알림이 떴다. 자동으로 녹음된 음성 메시지 내용은 충격적이었다. 조금 전까지만 해도 \"고객님\"이라고 하던 보험 설계사는 \"멍청한 XX네\", \"이 XX 웃긴다. 전화도 안 받아\", \"판단력 흐린 이런 XX들은 권하지도 말아야 해\" 등 폭언을 쏟아냈다. 휴대전화가 업데이트되면서 실시간 음성 메시지 기능이 활성화됐는데, 이를 몰랐던 보험 설계사가 욕설을 내뱉은 것이다. /사진=JTBC '사건반장' A씨는 보험사에 항의하며 사과를 요구했고 해당 부서 팀장은 전화로 여러 차례 사과했다. 그러나 정작 욕설한 보험 설계사는 \"녹음된 줄 몰랐다\"는 한 번의 해명 통화 이후 어떠한 사과 연락도 하지 않은 것으로 전해졌다. 보험사는 해당 직원에 대해 이틀간 정직 처분을 하고 추가 교육하겠다고 약속했다. 또 A씨에게 상품권 20만원을 제안했지만, A씨는 이를 거절하고 법적 소송을 고민하는 중이라고 밝혔다. A씨는 \"고객들에게는 상담원을 가족처럼 생각하라면서 폭언 금지를 안내하더니 정작 직원이 역으로 고객에게 욕설했다. 황당하다\"고 토로했다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] · 13년 전 실종 여성, 농촌서 발견…3명에 성폭행당해 아이 넷 출산 · \"하정우랑 정말?\" 열애 상대는 11살 연하 배우 차정원 · 노사연 \"한번 피우라면 육체적 바람 선택\"…폭탄 발언 '깜짝' · \"삼촌이 성폭행\" 11살 조카 임신...\"네 오빠 죽인다\" 입막음도 · \"아빠 성매매, 엄마 맞바람\"...중3 딸 성인 남성과 모텔 간 이유 · '음주뺑소니' 복역 김호중...\"7억 달라\" 안티팬들 소송도 졌다 · \"코스피 5000? 우린 웁니다\"…증권가가 목표가 낮춘 기업들 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, '고객님'이라던 목소리가 순식간에 돌변했습니다.",
        "content": "보험 상담 전화가 끝나자마자 '멍청한 XX', '판단력 흐린 XX들'이라는 인격 모독성 폭언이 쏟아졌습니다. '고객님'이라는 존칭을 쓰던 보험 설계사의 이중적인 태도가 고스란히 담긴 녹음 파일이 공개되면서 많은 이들이 경악을 금치 못하고 있습니다. 과연 어떤 사연 때문에 이런 일이 벌어진 것일까요? 단순히 전화가 끊긴 것 때문에 보험 설계사가 돌발 행동을 한 것일까요, 아니면 그 뒤에 더 깊은 이야기가 숨겨져 있는 것일까요?"
      },
      {
        "title": "사건의 전말: 찰나의 순간, 숨겨진 진실이 드러나다",
        "content": "지난달 22일, 보험 가입 권유 전화를 받은 남성 A씨는 예상치 못한 상황에 직면했습니다. 통화 도중 휴대전화가 자동 업데이트되면서 단 1분 만에 통화가 끊겨버린 것입니다. A씨는 보험 설계사에게 다시 연락하려 휴대전화를 켰고, 그때 음성 사서함에 새로운 메시지가 와 있다는 알림을 받았습니다. 그리고 이 알림은 A씨에게 충격적인 경험을 선사했습니다. 자신을 '고객님'이라 부르던 보험 설계사는 통화가 끊긴 후, 휴대전화의 '실시간 음성 메시지' 기능이 활성화된 것을 인지하지 못한 채, A씨에 대한 험담과 인신공격성 발언을 쏟아낸 것입니다. '멍청한 XX네', '이 XX 웃긴다. 전화도 안 받아', '판단력 흐린 이런 XX들은 권하지도 말아야 해' 등, 고객을 향한 상상 초월의 막말이 고스란히 녹음되어 A씨에게 전달되었습니다."
      },
      {
        "title": "고객 응대 교육, 실효성은 어디에? TMI: 보험업계의 '고객 중심' 마케팅의 양면성",
        "content": "이 사건을 접하며 가장 의아했던 점은, 보험사 내부적으로 '상담원을 가족처럼 생각하라'는 등의 고객 중심 교육을 강조해왔다는 사실입니다. 실제로 많은 보험사들은 고객과의 신뢰 구축을 위해 친밀하고 존중하는 태도를 강조하는 캠페인이나 교육을 진행합니다. 그러나 이번 사건은 이러한 교육이 현장에서 얼마나 제대로 지켜지고 있는지, 혹은 보여주기식에 그치는 것은 아닌지 의문을 제기하게 만듭니다. 또한, '실시간 음성 메시지' 기능과 같이 기술적인 부분이 예기치 못한 상황을 만들 수 있다는 점도 시사하는 바가 큽니다. 과거에도 고객과의 통화 내용이 녹취되어 문제가 되는 경우는 종종 있었지만, 이번처럼 고객이 모르는 사이에 설계사의 뒷담화가 그대로 전달되는 경우는 흔치 않습니다. 이는 단순히 개인의 인성 문제를 넘어, 기업의 내부 관리 및 교육 시스템에 대한 근본적인 점검이 필요함을 시사합니다."
      },
      {
        "title": "보험사의 대응과 A씨의 선택, 앞으로의 전망은?",
        "content": "A씨의 항의에 보험사 측 팀장은 여러 차례 전화로 사과를 전했습니다. 하지만 정작 폭언을 했던 설계사는 '녹음된 줄 몰랐다'는 단 한 번의 해명 이후 어떠한 사과 연락도 하지 않았다고 합니다. 보험사는 해당 직원에 대해 이틀간의 정직 처분과 추가 교육을 약속했습니다. 또한 A씨에게 상품권 20만원을 제안했지만, A씨는 이를 거절하고 법적 소송까지 고려하고 있다고 밝혔습니다. A씨는 '고객들에게는 가족처럼 생각하라고 하면서 정작 직원이 고객에게 욕설하는 황당한 상황'이라며 실망감을 토로했습니다. 앞으로 이 사건이 어떻게 진행될지는 미지수입니다. 보험사의 대응이 진정성 있는지, 그리고 A씨가 법적 절차를 밟을 경우 어떤 결과가 나올지 주목됩니다. 이 사건은 단순히 한 보험 설계사의 잘못을 넘어, 고객 서비스의 중요성과 기업의 책임감에 대한 경종을 울리는 계기가 될 것입니다."
      },
      {
        "title": "솔직한 후기: '고객님'이라는 두 글자의 무게",
        "content": "솔직히 말해, '고객님'이라는 단어가 가진 무게감이 얼마나 큰지 다시 한번 생각하게 되는 사건입니다. 누군가에게는 단순한 직업상의 호칭일지 몰라도, 상대방에게는 존중받고 있다는 느낌을 주는 중요한 단어일 수 있습니다. 이번 사건처럼, 그 존중이 순식간에 무너지는 경험은 고객에게 깊은 상처를 남길 수 있습니다. 보험사뿐만 아니라 모든 서비스 업계에서 '고객'을 대하는 태도에 대해 다시 한번 깊이 생각해봐야 할 문제입니다. 기술 발전이 가져온 편리함 이면에 숨겨진 윤리적 책임감을 잊지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n02593?mid=n1006",
    "hashTag": [
      "#보험설계사폭언",
      "#사건반장",
      "#고객응대",
      "#보험상담",
      "#고객서비스",
      "#블랙컨슈머",
      "#소비자보호",
      "#윤리적소비"
    ]
  },
  {
    "type": "soc",
    "title": "\"혼자 국밥하면서, 깍두기 3번 리필\"…추가반찬 유료화 고민인 자영업자들",
    "newTitle": "추가 반찬 유료화, 자영업자의 눈물과 소비자의 한숨: 국밥집 깍두기 3번 리필의 진실",
    "article": "자영업자 커뮤니티서 투표 '찬 38% vs 반대 62%' \"원재룟값 너무 올랐지만...단골 떨어져 나갈수도\" /사진=게티이미지뱅크 [파이낸셜뉴스] 외식 물가 상승에 자영업자들 사이에서는 '추가 반찬 유료화'를 두고 갑론을박이 일었다. \"추가반찬 직원 인건비도 들어\" vs \"밥값에 반찬값도 포함\" 4일 자영업자 커뮤니티 '아프니까 사장이다'에는 '추가 반찬 리필 유료화 찬성 vs 반대'를 놓고 투표가 진행됐다. 총투표수 1367명 중 찬성은 524명으로 38.3%를 차지했다. 반대 의견은 61.7%인 843명으로 추가 반찬 리필을 유료화하지 말자는 의견이 우세했다. 찬성 측은 공지글을 통해 \"원재료 가격 상승이 너무 심각하다. 원가가 올랐으면 합당한 비용을 지불하는 게 당연하다\"고 주장, \"공짜라고 하면 일단 많이 받고 남기는 사람이 너무 많아 음식물 쓰레기를 줄이기 어렵다\"고 목소리를 높였다. 이어 \"셀프바 운영 역시 관리 인력이 필요하고, 직원이 직접 가져다주는 방식은 더 큰 인건비가 든다\", \"혼자 와서 국밥 하나 시켜 먹고 김치, 깍두기 어마어마하게 리필해서 먹으면 적자다\", \"명함만 한 김 한장이 25원이 넘는다\"는 의견도 나왔다. 반대 측에선 \"주메뉴 가격에 이미 반찬값과 서비스 비용이 포함돼 있다고 보는 게 맞다\", \"반찬을 아끼기 시작하면 단골이 떨어져 나가고, 인심 박한 가게라는 소문이 나면 가게가 망할 수가 있다\", \"식당이 하나둘씩 반찬값을 받기 시작하면 전체적인 외식 물가 상승을 부추길 수 있다\"는 우려가 나오기도 했다. 외식 물가 상승에 자영업자는 물론 소비자들의 부담도 커졌다. 실제로 지난 1년 동안 직장인들이 즐겨 찾는 김밥, 삼겹살 등의 가격이 크게 뛰었다. 외식물가 상승 걱정이지만 원가 너무 올라 한국소비자원 가격정보포털 참가격에 따르면 지난해 1년 동안 외식비는 최대 5% 이상 증가했다. 김밥 가격은 지난해 1월 3538원에서 12월 3723원으로 1년 새 5.2% 상승했다. 같은 기간 삼겹살은 1만6846원에서 1만7769원으로 5.5% 올라 주요 외식 메뉴 중 가장 높은 상승률을 기록했다. 문제는 이러한 상승세가 일시적인 현상에 그치지 않을 가능성이 높다는 점이다. 식재료 가격이 일부 안정된다 해도, 인건비나 임대료처럼 한 번 오른 비용은 쉽게 내려가지 않기 때문이다. 업계 관계자는 \"원재료 가격은 물론 인건비·공공요금까지 모두 올라 외식업자들의 부담이 갈수록 커지고 있다\"며 \"자영업자들의 경우 임대료까지 오르면 가격을 올릴 수밖에 없는 구조인 만큼 올해도 이런 흐름은 쉽게 꺾이기 어려워 보인다\"고 말했다. /사진=연합뉴스 gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 성인男과 모텔 간 중3 딸 \"아빠가 버젓이...\" 충격 실화 → 야노시호, 폭탄 고백 \"남자친구가 필요해서 추성훈은...\" → 윤유선과 결혼한 판사 남편, 뜻밖의 폭로 \"아내에게 별거 통보 후...\" → 부천 지하주차장서 20대 女간호사 심정지로 발견...끔찍한 실화 → 전수경 \"미국인과 결혼, 호텔 스위트룸서 몇년을...\" 화끈 공개 → '검사 아내♥' 김원준, 놀라운 발언 \"아내에게 몸수색 당하고...\" → 충남 홍성 농수로서 40대女 숨진채 발견, 머리가...소름 → '지연과 이혼' 황재균, 의미심장한 고백 \"첫사랑과 결혼했는데...\" → '구준엽♥' 故서희원, 사망후 밝혀진 충격 소식 \"임신중독증이...\" → 서울 강서구 자택서 유산한 아내 부부관계 거부당한 남편, 갑자기...끔찍 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국밥집 깍두기 3번 리필, 이제 돈 내야 하나?",
        "content": "밥상머리 물가 폭등, 이제 식당의 '덤'으로 여겨졌던 추가 반찬마저 돈을 내야 할 판입니다. \"혼자 국밥 시키고 깍두기 3번 리필해서 먹으면 남는 게 없다\"는 어느 자영업자의 절규처럼, 추가 반찬 리필 유료화 논란이 뜨겁습니다. 최근 자영업자 커뮤니티에서 진행된 설문조사 결과, 반대 의견이 62%로 우세했지만, 치솟는 원가와 인건비에 대한 자영업자들의 고충은 깊어만 갑니다. 과연 우리의 밥상은 어떻게 변해갈까요?"
      },
      {
        "title": "자영업자의 '생존 투쟁': 원가 압박과 서비스의 딜레마",
        "content": " 찬성 측의 주장은 명확합니다. \"원재료 가격 상승이 너무 심각하다. 공짜라고 하면 남기는 사람이 너무 많아 음식물 쓰레기를 줄이기 어렵다.\" 김 한 장이 25원이 넘는 시대에, 넉넉하게 제공되는 밑반찬은 더 이상 '서비스'가 아닌 '부담'으로 다가오고 있는 것입니다. 특히 1인 손님이 국밥 한 그릇을 시키고 깍두기를 수차례 리필하는 경우, 식당 입장에서는 남는 것이 거의 없다는 하소연도 나옵니다. 셀프 바 운영에도 관리 인력이 필요하고, 직원이 직접 가져다주는 방식은 인건비 상승으로 이어져 결국 업주들의 숨통을 조여오고 있습니다. 이는 단순히 '인심'의 문제가 아니라, '생존'의 문제와 직결되어 있음을 보여줍니다."
      },
      {
        "title": "소비자의 '반감'과 '관계'의 딜레마: 단골을 잃을까, 가격을 올릴까",
        "content": "반면, 반대 측에서는 \"주메뉴 가격에 이미 반찬값과 서비스 비용이 포함되어 있다\"는 논리를 내세웁니다. \"반찬을 아끼기 시작하면 단골이 떨어져 나가고, 인심 박한 가게라는 소문이 나면 망한다\"는 우려도 나옵니다. 오랜 단골이 쌓이는 것은 식당 운영에 있어 무엇과도 바꿀 수 없는 자산입니다. 추가 반찬 유료화는 당장의 비용 절감 효과를 가져올 수 있지만, 장기적으로는 고객과의 신뢰 관계를 무너뜨리고 가게 이미지를 실추시킬 수 있다는 점을 간과할 수 없습니다. 결국, 자영업자는 '고객 만족'과 '현실적인 수익' 사이에서 어려운 줄타기를 해야 하는 상황입니다."
      },
      {
        "title": "치솟는 외식 물가, 밥상머리 민심은 흔들린다",
        "content": "이러한 추가 반찬 유료화 논란은 단순히 국밥집만의 문제가 아닙니다. 지난 1년 동안 김밥, 삼겹살 등 우리 식탁에 자주 오르는 외식 메뉴들의 가격이 최대 5% 이상 상승했습니다. 한국소비자원 가격정보포털 참가격에 따르면, 김밥 가격은 3538원에서 3723원으로, 삼겹살은 1만6846원에서 1만7769원으로 올랐습니다. 전문가들은 이러한 상승세가 일시적인 현상에 그치지 않을 것이라고 전망합니다. 식재료 가격뿐 아니라 인건비, 임대료까지 상승하면서 외식업자들의 부담은 더욱 커지고 있으며, 이는 결국 소비자들이 체감하는 물가 상승으로 이어질 수밖에 없습니다. 앞으로 외식 물가 상승세는 더욱 거세질 가능성이 높으며, 이는 소비자의 지갑을 더욱 닫게 만들 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 추가 반찬 리필 유료화는 자영업자들의 절박한 심정을 이해하게 합니다. 하지만 동시에 소비자 입장에서는 '정'이라고 생각했던 부분이 돈으로 계산된다는 점에서 씁쓸함도 감출 수 없습니다. 분명한 것은, 단순히 반찬값을 받기 시작한다고 해서 이 문제가 해결되는 것은 아니라는 점입니다. 정부의 물가 안정 대책과 더불어, 자영업자와 소비자가 서로의 입장을 이해하고 상생할 수 있는 방안 모색이 시급해 보입니다. 오늘 저녁, 밥상머리 물가 상승에 대한 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260205n07727?mid=n1006",
    "hashTag": [
      "#추가반찬유료화",
      "#자영업자",
      "#외식물가",
      "#국밥집",
      "#식당운영",
      "#물가상승",
      "#소비자",
      "#생존",
      "#경제",
      "#인플레이션"
    ]
  },
  {
    "type": "int",
    "title": "\"트럼프, 韓근로자 300명 체포직후 조지아 지사에 '난 몰랐다'\"",
    "newTitle": "트럼프, 韓 근로자 300명 체포 몰랐다? 조지아 지사 통화 진실 파헤치기",
    "article": "WSJ, 사태직후 韓근로자 석방 요구한 주지사와 트럼프 통화 보도 트럼프 미국 대통령 [AFP 연합뉴스 자료사진 재판매 및 DB금지] (워싱턴=연합뉴스) 조준형 특파원 = 작년 9월 미국 조지아주에서 이민 단속 당국이 한국인 근로자들을 체포했을 당시 도널드 트럼프 대통령이 조지아 주지사에게 자신은 체포 작전이 진행되는 줄 몰랐다고 말했다고 월스트리트저널(WSJ)이 3일(현지시간) 보도했다. WSJ은 지난달 이민 단속 요원들의 총격에 의한 미국인 2명 사망으로 도마 위에 오른 트럼프 행정부의 강경한 이민 단속을 스티븐 밀러 백악관 부비서실장이 주도하고 있다는 내용의 기사에서 에피소드의 하나로 행정부 당국자들을 인용해 이같이 전했다. WSJ에 따르면 작년 9월4일 이민단속 당국이 조지아주 현대차그룹-LG엔솔 배터리 합작공장 건설 현장에서 한국인 근로자 300여 명을 체포한 뒤 브라이언 켐프 조지아 주지사가 트럼프 대통령과 통화에서 석방을 요청했다. 그러자 트럼프 대통령은 켐프 지사에게 자신은 체포를 몰랐다고 사적으로 말했다고 WSJ은 소개했다. 아울러 트럼프 대통령은 참모들에게 공장과 농장에서 대규모 체포 작전을 하는 것을 더 이상 원치 않는다고 말했다고 WSJ은 전했다. 그러나 트럼프 대통령의 이런 언급 이후에도 밀러 부비서실장은 계속해서 대규모 단속을 주장했고, 버락 오바마 정권 때인 2014년 이뤄진 '불법체류자 40만명 추방' 기록을 깨길 원했다고 WSJ은 소개했다. 트럼프 대통령은 지난달 8일 보도된 뉴욕타임스(NYT)와 인터뷰에서도 조지아주 현대차 공장에서 발생한 이민세관단속국(ICE)의 한국인 근로자 대규모 단속에 대해 \"마음에 들지 않는다\"(not happy)고 말한 바 있다. 이 인터뷰에서 트럼프 대통령은 미국에서 사업하려는 전문 산업 분야의 외국 기업들이 \"공장이나 생산시설을 열려면 일부 전문가를 데려오는 것을 허용해야 한다\"고 덧붙였다. jhcho@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 하정우, 배우 차정원과 열애…\"결혼은 미정\" ☞ 김선호 측 \"1인 법인 이해 부족…개인소득세 추가 납부\" ☞ 김호중, 악플러 180명에 7억대 소송…법원서 2명만 배상책임 ☞ 바이든 부인 질 여사 전남편, 아내 살해 혐의로 기소 ☞ 캐나다 교포, 160억원 로또 당첨…\"어머니 뵈러 한국 갈것\" ☞ 임플란트 시술 중 환자 사망…경찰 \"치과의사 입건해 수사 중\" ☞ 美 석학 촘스키도 엡스타인 섬 방문했나…파문 확산 ☞ 가수 김다현 \"출연료 등 못 받아…전 소속사 고소\" ☞ 캄보디아 범죄단지에 각국 경찰서·은행 위장 세트장 두고 사기 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 폭로: 트럼프, 韓 근로자 300명 체포 당시 '난 몰랐다' 주장?",
        "content": "미국 조지아주에서 발생했던 한국인 근로자 300여 명의 대규모 체포 사건, 그리고 그 중심에 도널드 트럼프 전 대통령이 있었다는 충격적인 보도가 나왔습니다. 월스트리트저널(WSJ)은 당시 상황을 상세히 보도하며, 체포 작전 직후 조지아 주지사와의 통화에서 트럼프 대통령이 자신은 작전 내용을 전혀 알지 못했다는 취지로 말했다고 전했습니다. 과연 이 주장은 사실일까요? 단순한 무지였을까요, 아니면 또 다른 정치적 의도가 숨어 있었던 것일까요?"
      },
      {
        "title": "사건의 전말: 현대차-LG엔솔 공장 건설 현장의 충격적 대규모 체포",
        "content": "사건은 작년 9월 4일, 조지아주에서 진행 중이던 현대차그룹과 LG에너지솔루션의 배터리 합작 공장 건설 현장에서 발생했습니다. 미국 이민 단속 당국은 무려 300여 명에 달하는 한국인 근로자들을 체포했습니다. 이는 당시 트럼프 행정부의 강경한 이민 단속 정책의 일환으로 해석되었고, 특히 스티븐 밀러 백악관 부비서실장이 이를 주도했다는 보도가 있었습니다. \n\n체포 소식이 알려지자 브라이언 켐프 조지아 주지사는 즉시 트럼프 대통령과 통화를 시도했습니다. 그리고 이 통화에서 트럼프 대통령은 자신은 이 체포 작전에 대해 사전에 전혀 인지하지 못했다고 켐프 주지사에게 사적으로 밝혔다는 것이 WSJ의 보도 내용입니다. 이는 마치 '나는 몰랐다'는 식의 발언으로, 사건의 책임 소재를 모호하게 만들려는 의도가 있었는지 의문을 제기하게 합니다."
      },
      {
        "title": "트럼프 행정부의 '숨겨진' 이민 단속 의도와 스티븐 밀러의 역할",
        "content": "WSJ은 트럼프 대통령이 당시 참모들에게 '공장이나 농장에서 대규모 체포 작전을 더 이상 원치 않는다'고 말했다는 점도 언급했습니다. 이는 표면적으로는 강경한 이민 정책에 대한 우려를 표명한 것처럼 보입니다. 하지만 그의 발언 이후에도 스티븐 밀러 부비서실장은 대규모 단속을 계속 주장했으며, 심지어 버락 오바마 행정부 시절의 '불법체류자 40만 명 추방' 기록을 경신하려는 욕심까지 드러냈다고 보도했습니다.\n\n이는 트럼프 대통령의 실제 의도와는 별개로, 그의 행정부 내 강경파들이 독자적으로 이민 정책을 추진했을 가능성을 시사합니다. 특히 스티븐 밀러는 트럼프 행정부의 강경한 이민 정책의 설계자로 알려져 있으며, 그의 입김이 사건 전반에 걸쳐 작용했을 가능성을 배제할 수 없습니다. 이러한 내부의 권력 다툼과 정책 추진 방식은 사건의 진실을 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "트럼프의 '이중적' 태도? 뉴욕타임스 인터뷰와 전문가 의견",
        "content": "더욱 흥미로운 점은 트럼프 대통령이 지난달 뉴욕타임스(NYT)와의 인터뷰에서 조지아주 현대차 공장에서 발생한 한국인 근로자 대규모 단속에 대해 '마음에 들지 않는다(not happy)'고 직접 언급했다는 사실입니다. 또한, 미국에서 사업하려는 외국 기업들이 공장이나 생산시설을 열기 위해 일부 전문가를 데려오는 것은 허용해야 한다고 덧붙였습니다. \n\n이는 앞서 WSJ이 보도한 '몰랐다'는 발언과는 다소 상반되는 뉘앙스를 풍깁니다. 과연 트럼프 대통령은 이 사건에 대해 일관된 입장을 가지고 있었던 것일까요, 아니면 정치적 상황에 따라 말을 바꾸는 것일까요? 이는 트럼프 행정부의 이민 정책 결정 과정이 얼마나 투명하고 일관성 있었는지에 대한 근본적인 의문을 제기합니다. 전문가들은 이러한 '이중적' 태도가 트럼프 대통령의 복잡한 정치적 계산의 결과일 수 있다고 분석합니다."
      },
      {
        "title": "솔직한 후기: '몰랐다'는 말, 얼마나 믿을 수 있을까?",
        "content": "수백 명의 근로자가 갑자기 체포되는 대규모 작전이 진행되는 동안, 대통령이 이를 전혀 몰랐다는 것은 쉽게 납득하기 어려운 주장입니다. 물론, 행정부 내에서 보고 체계가 원활하지 않았거나, 특정 참모진의 독단적인 결정이었을 가능성도 있습니다. 하지만 '국가 안보'와 직결될 수 있는 이민 단속, 특히 외국인 근로자 대규모 체포라는 민감한 사안에 대해 대통령이 '보고받지 못했다'는 것은 석연치 않은 부분이 있습니다. \n\n이번 보도는 트럼프 행정부의 정책 결정 과정과 정보 공개의 투명성에 대한 또 다른 의문을 제기하며, 향후 미국 이민 정책에 대한 논의에 중요한 단서를 제공할 것으로 보입니다. 앞으로 진실이 어떻게 밝혀질지, 그리고 이러한 사건이 국제 관계에 어떤 영향을 미칠지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n00461?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국이민정책",
      "#조지아주",
      "#한국인근로자",
      "#대규모체포",
      "#WSJ",
      "#스티븐밀러",
      "#정치",
      "#국제뉴스",
      "#트럼프행정부"
    ]
  },
  {
    "type": "int",
    "title": "트럼프, 韓근로자체포때 \"몰랐다\"…대규모단속 배후엔 실세 밀러(종합)",
    "newTitle": "트럼프, 韓근로자 체포 몰랐다? 실세 밀러의 '이민 단속' 배후와 충격 진실",
    "article": "WSJ, 작년 9월 韓근로자 300여명 체포후 트럼프-조지아 주지사 소통내용 소개 \"밀러, 이민단속 넘어 외교사안까지 관여…거처도 軍기지로 옮겨\" 트럼프 대통령 수행하는 스티븐 밀러 부비서실장 [AP 연합뉴스 자료사진] (워싱턴=연합뉴스) 홍정규 특파원 = 작년 9월 미국 조지아주에서 이민 단속 당국이 한국인 근로자들을 체포했을 당시 도널드 트럼프 대통령은 이 사실을 모르고 있었다고 월스트리트저널(WSJ)이 4일(현지시간) 보도했다. WSJ에 따르면 작년 9월4일 이민세관단속국(ICE)이 조지아주 현대차그룹-LG엔솔 배터리 합작공장 건설 현장에서 한국인 근로자 300여 명을 체포하자, 브라이언 켐프 조지아 주지사는 트럼프 대통령과 통화에서 이들의 석방을 요청했다. 켐프 지사와의 통화에서 트럼프 대통령은 조지아 공장의 대규모 체포 사실을 몰랐다고 사적으로 말했다고 WSJ은 소개했다. 트럼프 대통령이 사태 초기 기자들의 질문에 \"난 그 사건에 대해 (당국의) 기자회견 직전에야 들었다\"며 \"아는 것이 없다\"고 한 뒤 \"그들은 불법 체류자였고 ICE는 자기 할 일을 한 것\"이라고 발언했던 정황과 맞아떨어진다. 트럼프 대통령은 지난달 8일 보도된 뉴욕타임스(NYT) 인터뷰에서도 조지아 사태에 대해 \"마음에 들지 않는다\"(not happy)고 언급한 바 있다. 이 같은 에피소드는 WSJ이 트럼프 행정부의 강경한 이민 단속을 주도하고 있는 스티븐 밀러 백악관 부비서실장의 막후 권력 행사를 집중 조명하는 과정에서 다뤄졌다. '정권 실세'로 불리는 밀러 부실장은 트럼프 집권 2기의 강경 이민 정책을 설계하면서 '하루 3천명'이라는 추방 목표를 제시한 것으로 유명하다. 버락 오바마 전 대통령 시절인 2014년의 기록(40만명)을 넘는 한해 '100만명 추방'을 추구한 셈인데, 실적은 47만5천명(ICE 내부 자료)~67만5천명(국토안보부 발표) 정도라고 WSJ은 지적했다. 조지아 사태 당시 트럼프 대통령은 참모들에게 공장과 농장에서 대규모 체포 작전을 하는 것을 더 이상 원치 않는다고 말했지만, 이후에도 밀러 부실장은 계속해서 대규모 단속을 주장했다고 WSJ은 전했다. 논란이 된 '적성국 국민법'을 적용해 이민자들을 엘살바도르의 교도소로 추방하는 방안, 이민자들이 하루 일감을 찾아 몰리는 '홈디포 급습 작전'도 그의 머리에서 나왔다. '소말리아계 사기범 추방'을 명목으로 미네소타주에 대규모 ICE 요원들을 투입하고 시위대를 향한 강경 진압을 주도한 것도 밀러 부실장인 것으로 전해졌다. 그는 지난달 이민 단속 요원들의 총격에 의한 두번째 희생자인 알렉스 프레티 사망 사건 당시 현장 요원들의 보고를 접하자마자 프레티를 '요원 암살시도범', '테러리스트' 등으로 규정하는 사회관계망서비스(SNS) 글을 올려 정권의 정치적 위기를 자초했다. 밀러 부실장의 강경 일변도 반(反)이민 정책은 중간선거를 앞두고 트럼프 대통령의 지지율을 떨어트리는 '역풍'을 불러왔다. 트럼프 대통령조차 주변에 '일부 사안에서 밀러가 너무 나갔다'는 취지의 불평을 했다고 WSJ은 전했다. 심상치 않은 여론에 트럼프 대통령은 이날 \"좀 더 유연한 접근(softer touch)이 필요할 수 있다\"며 한발 물러섰지만, 백악관 내에서 밀러 부실장의 위세는 여전하다. 트럼프 대통령의 신임 역시 두텁다고 한다. 밀러 부실장은 미 비밀경호국의 보호를 받는다. 워싱턴 DC에 인접한 버지니아주 알링턴에 살던 그는 자택 밖에서 반대자들의 시위가 이어지자 가족의 거처를 군 기지로 옮겼다. 자신이 겸직하는 국토안보보좌관의 업무 범위를 넘어 남미 '마약운반선'에 대한 격침 아이디어를 내는가 하면, 그린란드 영유권 확보를 앞장서 주장하기도 했다. 지난달 \"그린란드의 미래를 두고 미국과 군사적으로 싸울 나라는 없다\"고 한 밀러 부실장의 CNN 인터뷰는 트럼프 대통령의 사전 승인 없이 나온 것으로 알려졌다. 또 다른 TV 채널에서 밀러 부실장이 베네수엘라 문제에 대해 발언하자, 트럼프 대통령은 \"그는 외교 정책을 담당하지 않는다\"며 인터뷰에 불만을 표시하기도 했다고 한 고위 당국자가 WSJ에 전했다. 미일 정상회담에서 트럼프 대통령 바라보는 스티븐 밀러 백악관 부비서실장 [AFP 연합뉴스 자료사진] zheng@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 하정우, 배우 차정원과 열애…\"결혼은 미정\" ☞ 가세연, 박근혜 대구 사저 가압류…매입 당시 빌린 10억 못갚아 ☞ \"왜 무명가수 때문에 우나\" 멕시코 방송서 BTS 폄하 논란 ☞ 노르웨이 왕세자빈 아들, 성폭행 재판서 눈물…유명세 토로 ☞ 어벤져스 아닌 '주방져스'…\"라인업 실화냐\" ☞ 김선호 측 \"1인 법인 이해 부족…개인소득세 추가 납부\" ☞ 김호중, 악플러 180명에 7억대 소송…법원서 2명만 배상책임 ☞ 캐나다 교포, 160억원 로또 당첨…\"어머니 뵈러 한국 갈것\" ☞ 임플란트 시술 중 환자 사망…경찰 \"치과의사 입건해 수사 중\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조지아주 韓근로자 300명 체포 사건, 대통령은 '몰랐다'?",
        "content": "작년 9월, 미국 조지아주의 현대차그룹-LG엔솔 배터리 합작 공장 건설 현장에서 한국인 근로자 300여 명이 이민 단속 당국에 체포되는 충격적인 사건이 발생했습니다. 당시 브라이언 켐프 조지아 주지사가 도널드 트럼프 대통령에게 직접 연락해 석방을 요청했으나, 트럼프 대통령은 이 사실을 몰랐다고 사적으로 말했다는 월스트리트저널(WSJ)의 보도가 나왔습니다. 이는 사건 초기 트럼프 대통령이 기자들에게 \"그 사건에 대해 (당국의) 기자회견 직전에야 들었다\"며 \"아는 것이 없다\"고 말했던 것과 맥락을 같이 합니다. 과연 거대한 이민 단속의 배후에는 누가 있었을까요?"
      },
      {
        "title": "스티븐 밀러: 트럼프 행정부의 '보이지 않는 손'",
        "content": "WSJ의 보도는 트럼프 행정부의 강경한 이민 단속을 주도해 온 스티븐 밀러 백악관 부비서실장의 막후 권력 행사에 주목하고 있습니다. '정권 실세'로 불리는 밀러 부실장은 트럼프 집권 2기에도 하루 3천 명, 연간 100만 명 추방이라는 파격적인 목표를 제시하며 강경 이민 정책 설계를 주도하고 있습니다. 그의 아이디어는 '적성국 국민법'을 적용해 이민자들을 엘살바도르 교도소로 추방하는 방안, 이민자들이 일감을 찾아 모이는 '홈디포 급습 작전' 등 상상 이상입니다. 심지어 '소말리아계 사기범 추방'을 명목으로 미네소타주에 대규모 ICE 요원을 투입하고 시위대 강경 진압을 주도한 것도 밀러 부실장으로 알려졌습니다. 그의 영향력이 얼마나 막강한지 짐작할 수 있는 대목입니다."
      },
      {
        "title": "트럼프 대통령도 '밀러의 과함'을 느꼈나? 숨겨진 속내",
        "content": "밀러 부실장의 강경 일변도 반이민 정책은 중간선거를 앞두고 트럼프 대통령의 지지율 하락이라는 '역풍'을 불러오기도 했습니다. WSJ에 따르면 트럼프 대통령조차 주변에 \"일부 사안에서 밀러가 너무 나갔다\"는 취지로 불평을 했다고 합니다. 심지어 최근에는 \"좀 더 유연한 접근이 필요할 수 있다\"며 한발 물러서는 듯한 발언을 하기도 했습니다. 하지만 백악관 내에서 밀러 부실장의 위세는 여전하며, 트럼프 대통령의 신임 역시 두텁다고 전해집니다. 그는 미 비밀경호국의 보호를 받으며, 가족의 거처를 군 기지로 옮길 정도로 철저한 경호를 받고 있습니다. 자신의 직책 범위를 넘어 남미 '마약운반선' 격침 아이디어를 내거나 그린란드 영유권 확보를 주장하는 등, 외교 정책에도 깊숙이 관여하는 그의 행보는 논란의 중심에 서 있습니다."
      },
      {
        "title": "대규모 단속의 이면: '불법 체류자'와 '인권' 사이의 딜레마",
        "content": "이번 조지아주 韓근로자 체포 사건은 미국의 복잡한 이민 정책과 인권 문제를 다시 한번 수면 위로 끌어올렸습니다. 트럼프 대통령은 '불법 체류자'에 대한 엄격한 단속을 강조하며 '국경 안보'를 최우선 과제로 삼았습니다. 반면, 밀러 부실장을 중심으로 한 강경파들은 '추방 목표' 달성에 집중하며 때로는 인권을 침해한다는 비판을 받기도 합니다. 작년 9월 체포된 300여 명의 한국인 근로자들이 어떤 신분이었는지, 그리고 이들이 겪었을 고충은 무엇인지에 대한 깊이 있는 논의가 필요합니다. 단순히 '불법 체류자'라는 프레임으로 몰아붙이기에는 그 뒤에 숨겨진 복잡한 현실과 인권 문제가 존재하기 때문입니다. 앞으로 미국의 이민 정책이 어떤 방향으로 나아갈지, 그리고 스티븐 밀러의 영향력이 계속될지 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이 기사를 접하며 가장 먼저 든 생각은 '결국 사람이 하는 일'이라는 점이었습니다. 아무리 시스템이 잘 갖춰져 있다 하더라도, 결국 정책 결정과 실행에는 개인의 판단과 의지가 개입됩니다. 스티븐 밀러라는 한 인물의 막강한 영향력은 놀라웠지만, 동시에 그의 행동이 가져올 파장을 예측하지 못한 듯한 트럼프 대통령의 모습은 정치의 복잡성과 예측 불가능성을 보여주는 듯했습니다. 이번 사건을 통해 우리는 미국의 이민 정책뿐만 아니라, 권력의 작동 방식과 그로 인해 발생하는 다양한 문제들에 대해 다시 한번 생각해 볼 필요가 있습니다. 단순한 뉴스 보도를 넘어, 이러한 사건들이 우리 사회에 어떤 시사점을 주는지 깊이 있게 탐구하는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n05976?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#스티븐밀러",
      "#미국이민정책",
      "#한인근로자",
      "#조지아주",
      "#인권",
      "#WSJ",
      "#정치뉴스",
      "#국제이슈"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"美서 석유사면 어떠냐\"…시진핑 \"대만에 무기팔지 말길\"(종합)",
    "newTitle": "트럼프-시진핑 2달 만에 통화: 美 석유 구매, 대만 무기 판매…긴장 속 '안정화' 시그널?",
    "article": "2달만의 통화서 대만·美中관계·글로벌현안 논의…미중관계 안정화 강조 트럼프 \"中의 美석유·가스 구매 논의\"…4월 방중 \"매우 고대\" 시진핑 \"대만 분열 용납 불가…美, 대만에 무기 판매 신중해야\" 도널드 트럼프 미국 대통령(왼쪽)과 시진핑 중국 국가주석 [로이터 연합뉴스 자료사진. 재판매 및 DB 금지] (워싱턴 베이징=연합뉴스) 박성민 한종구 특파원 = 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석이 4일(현지시간) 전화통화를 하고 양국 관계와 대만 문제, 글로벌 현안 등을 논의했다. 새해들어 처음 이뤄진 두 정상의 전화 통화는 지난해 11월 24일 이후 두 달여 만이다. 트럼프 대통령은 이날 소셜미디어(SNS) 트루스소셜에 \"방금 시 주석과 훌륭한 전화 통화를 마쳤다\"며 \"길고 상세한 통화였다\"고 밝혔다. 이어 논의 주제에 대해 \"무역, 군사, 내가 무척 고대하는 중국 방문을 위한 4월 출장, 대만, 러시아-우크라이나 전쟁, 이란의 현 상황, 중국의 미국 석유 및 가스 구매, 중국의 추가 농산물 구매 검토, 항공기 엔진 공급과 수많은 다른 주제 등 중요한 주제들이 논의됐다\"며 \"모두 매우 긍정적이었다\"고 전했다. 중국 관영 신화통신도 트럼프 대통령과 시 주석의 통화를 전하면서 시 주석이 대만 문제와 관련해 \"중미 관계에서 가장 중요한 문제\"라며 \"대만은 중국의 영토로, 중국은 국가 주권과 영토 완전성을 반드시 수호할 것이고 대만이 분열되는 것을 절대 용납하지 않을 것\"이라고 말했다. 그러면서 \"미국은 대만에 무기를 판매하는 문제를 반드시 신중히 처리해야 한다\"고 강조했다. 이에 대해 트럼프 대통령은 \"중국 측의 대만 문제 관련 우려를 중시하고 있다\"며 \"중국과 소통을 유지하고 내 임기 동안 미중 관계를 더 양호하고 안정적으로 유지하기를 희망한다\"고 말했다고 신화통신은 소개했다. 아울러 트럼프 대통령은 중국의 미국산 대두 구매와 관련해서는 중국이 현 시즌 구매량을 2천만톤(t)으로 늘리기로 했으며, 다음 시즌에는 2천500만t을 구매하기로 약속했다고 트루스소셜을 통해 밝혔다. 트럼프 대통령이 전한 양국 정상 간의 통화 내용 가운데 중국이 미국으로부터 석유 및 가스를 구매하는 문제가 포함된 것은 현 글로벌 상황과 맞물려 주목된다. 트럼프 대통령의 말대로라면 중국은 석유 및 가스를 그간 러시아와 이란, 베네수엘라 등에서 주로 수입해왔으나, 이중 일부를 미국산으로 대체하는 데 대한 논의가 이뤄졌다는 의미가 된다. 특히 미국이 베네수엘라 니콜라스 마두로 대통령을 축출한 이후 중국의 석유 도입처 중 하나였던 베네수엘라의 석유 수출을 통제하고 있는 상황과 맞물리며 관심을 모은다. 도널드 트럼프 미국 대통령(왼쪽)과 시진핑 중국 국가주석 [AP=연합뉴스. 재판매 및 DB 금지] 이들 정상 간 통화는 지난해 11월 24일 전화통화 이후 두달여 만이다. 당시 통화는 경주 아시아태평양경제협력체(APEC) 정상회의 개최를 계기로 열린 양국 정상회담 이후 한 달 만에 이뤄졌다. 이번 통화에서 트럼프 대통령이 올해 들어 펴고 있는 우회적인 대중국 견제를 둘러싼 논의가 오갔을지 주목된다. 중국의 에너지 도입처 중 하나인 베네수엘라에서 생산된 석유 거래를 미국이 통제하는 상황, 미국이 중남미의 다음 타깃으로 중국의 우방인 쿠바에 대한 압박을 강화하고 있는 상황 등에 대해 시 주석은 우려를 표했을 가능성이 있어 보인다. 또 중국의 주요 석유 도입선 중 하나인 이란에 대한 미국의 군사개입 가능성에 대해서도 시 주석은 우려를 표했을 것으로 추정된다. 두 정상은 이날 미·중 관계의 중요성을 유난히 강조했다. 트루스소셜에 올린 글에서 트럼프 대통령은 \"중국과의 관계, 그리고 시 주석과 나의 개인적 관계는 매우 우호적이며, 우리는 모두 이를 유지하는 것이 얼마나 중요한지 인식하고 있다\"고 말했다. 또한 \"나는 남은 내 임기 3년 동안 시 주석 및 중국과 많은 긍정적 결과를 달성할 수 있다고 믿는다\"고 강조했다. 시 주석도 \"나는 중미 관계를 매우 중시한다\"며 \"새해에도 당신과 함께 중미 관계라는 큰 배를 이끌고 풍랑을 헤쳐 나가며 안정적으로 전진해 더 많은 큰일과 좋은 일을 하기를 바란다\"고 말했다고 신화통신이 전했다. 이어 \"중국은 말한 것은 반드시 지키고 행동은 반드시 결과로 옮기며 말한 것은 반드시 실천한다\"며 \"양측이 평등·존중·호혜의 태도로 서로 마주 보고 나아간다면 각자의 우려를 해결할 방법을 찾을 수 있다\"고 강조했다. 시 주석은 또 \"양측은 이미 달성한 합의에 따라 대화와 소통을 강화하고 이견을 적절히 관리하며 실질적 협력을 확대해야 한다\"며 \"한 가지 일씩 차근차근히 해 나가며 신뢰를 쌓아 2026년을 미국과 중국이 상호존중·평화공존·협력상생의 해로 나아가는 해로 만들자\"고 제안했다. min22@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 하정우, 배우 차정원과 열애…\"결혼은 미정\" ☞ \"왜 무명가수 때문에 우나\" 멕시코 방송서 BTS 폄하 논란 ☞ 노르웨이 왕세자빈 아들, 성폭행 재판서 눈물…유명세 토로 ☞ 어벤져스 아닌 '주방져스'…\"라인업 실화냐\" ☞ 김선호 측 \"1인 법인 이해 부족…개인소득세 추가 납부\" ☞ 김호중, 악플러 180명에 7억대 소송…법원서 2명만 배상책임 ☞ 캐나다 교포, 160억원 로또 당첨…\"어머니 뵈러 한국 갈것\" ☞ 임플란트 시술 중 환자 사망…경찰 \"치과의사 입건해 수사 중\" ☞ 美 석학 촘스키도 엡스타인 섬 방문했나…파문 확산 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 트럼프, 시진핑과 '극비 통화' 내용 공개…미국 석유 구매와 대만 무기 판매, 정말 대화했나?",
        "content": "202X년 새해, 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석이 무려 두 달 만에 전화 통화를 했다는 소식이 전해졌습니다. 단순히 안부를 묻는 수준이 아니라, 글로벌 경제와 지정학적 판도를 뒤흔들 수 있는 민감한 현안들이 오갔다는 사실에 많은 이들이 촉각을 곤두세우고 있습니다. 특히 이번 통화에서 트럼프 대통령이 언급했다는 '중국의 미국 석유 및 가스 구매'와 시진핑 주석이 강조한 '대만 무기 판매 신중론'은 단순한 외교적 수사를 넘어, 현재 국제 질서의 긴장을 완화하려는 미묘한 움직임으로 해석될 여지가 있습니다. 과연 이 통화는 미중 관계의 새로운 전환점이 될 수 있을까요?"
      },
      {
        "title": "경제와 안보, 두 마리 토끼를 잡으려는 트럼프의 속내",
        "content": "이번 통화에서 가장 눈길을 끄는 부분은 단연 '중국의 미국 석유 및 가스 구매'입니다. 현재 미국은 베네수엘라 등 전통적인 석유 수출국에 대한 제재를 강화하며 에너지 시장에서의 영향력을 확대하려는 움직임을 보이고 있습니다. 여기에 중국이 미국산 석유와 가스를 대량으로 구매한다면, 이는 미국 경제에 상당한 활력을 불어넣을 뿐만 아니라, 러시아, 이란 등 미국의 경쟁국들로부터 중국의 에너지 의존도를 분산시키는 효과를 가져올 수 있습니다. 트럼프 대통령이 이 사안을 '매우 긍정적'이라고 평가한 데에는 이러한 복합적인 계산이 깔려 있다고 볼 수 있습니다. 이는 단순히 무역 적자 해소를 넘어, 국제 에너지 시장에서의 미국의 입지를 공고히 하려는 전략적 포석으로 해석됩니다.\n\n또한, 트럼프 대통령이 시진핑 주석과의 4월 방중 일정을 언급하며 '매우 고대한다'고 표현한 점 역시 주목할 만합니다. 이는 단순히 외교적 예의 차원을 넘어, 앞으로 있을 본협상에서의 주도권을 잡기 위한 사전 포석일 수 있습니다. 오랜만에 이루어진 정상 간의 대화 채널 복원은, 양국 관계의 급격한 냉각을 막고 안정적인 관계 유지를 위한 시도일 가능성이 높습니다."
      },
      {
        "title": "시진핑의 '결연한 의지': 대만 문제는 넘을 수 없는 선",
        "content": "반면, 시진핑 주석은 이번 통화에서 '대만 분열은 절대 용납할 수 없다'는 점을 명확히 했습니다. 이는 중국의 핵심 이익이 걸린 문제로, 어떠한 외부 세력도 간섭할 수 없다는 강력한 메시지를 발신한 것입니다. 특히 '미국은 대만에 무기 판매를 신중히 해야 한다'는 발언은, 대만을 둘러싼 미중 간의 민감한 신경전을 다시 한번 확인시켜 주었습니다. 중국 입장에서는 대만에 대한 미국의 무기 판매가 지속될 경우, 양안 관계의 긴장이 고조될 뿐만 아니라, 이는 중국의 통일 의지를 약화시키는 요인으로 작용할 수 있다는 우려를 하고 있습니다.\n\n이번 통화에서 트럼프 대통령이 시진핑 주석의 이러한 우려를 '중시하고 있다'고 밝힌 것은, 미국 역시 대만을 둘러싼 갈등이 양국 관계에 미칠 파장을 인지하고 있음을 시사합니다. 물론 이는 당장의 긴장 완화를 위한 수사일 수도 있지만, 앞으로 미중 관계의 향방을 가늠하는 중요한 지표가 될 것입니다. 시진핑 주석이 강조한 '평등·존중·호혜'의 원칙은, 중국이 미국과의 관계에서 자신들의 목소리를 더욱 분명히 낼 것이라는 의지를 반영한다고 볼 수 있습니다."
      },
      {
        "title": "TMI: 과거 미중 정상의 '친서 외교'부터 '무역 전쟁'까지",
        "content": "트럼프 행정부 시절, 미중 관계는 극심한 변동성을 보였습니다. 2017년 트럼프 대통령 취임 이후, 양국은 관세 폭탄을 주고받는 무역 전쟁을 벌이며 최악의 관계를 경험하기도 했습니다. 당시 트럼프 대통령은 트위터를 통해 직접적으로 중국을 비판하며 강력한 공세적인 입장을 취했습니다. 하지만 동시에 시진핑 주석과의 개인적인 관계를 강조하며 '친서 외교'를 시도하는 등, 때로는 예측 불가능한 모습을 보이기도 했습니다.\n\n시진핑 주석 역시 중국의 국가 주권과 영토 보전을 최우선 가치로 삼으며, 미국의 개입에 대해 단호한 입장을 고수해 왔습니다. 특히 대만 문제는 중국의 '하나의 중국' 원칙과 직결되는 민감한 사안으로, 중국은 이를 둘러싼 어떠한 도발에도 강력하게 대응하겠다는 의지를 꾸준히 보여왔습니다. 이러한 과거의 맥락을 고려할 때, 이번 통화에서 논의된 내용들은 단순히 일회성 대화가 아닌, 오랜 기간 쌓여온 복잡한 관계 속에서 나타난 새로운 국면으로 이해할 필요가 있습니다."
      },
      {
        "title": "향후 전망: '안정화'의 신호탄일까, 잠시의 숨 고르기일까?",
        "content": "이번 트럼프-시진핑 통화는 미중 관계의 향후 흐름에 대한 중요한 단서를 제공합니다. 트럼프 대통령이 미국의 에너지 상품 수출을 확대하려는 의지를 보인 점, 그리고 시진핑 주석이 대만 문제에 대한 미국의 신중한 태도를 요구한 점은, 양국이 서로의 입장을 조율하며 관계를 안정화하려는 움직임으로 해석될 수 있습니다. 특히 트럼프 대통령이 '남은 임기 동안 시 주석 및 중국과 많은 긍정적 결과를 달성할 수 있다'고 언급한 것은, 앞으로도 대화 채널을 유지하며 실질적인 성과를 이끌어내겠다는 의지를 보여주는 것입니다.\n\n하지만, '대만 문제'와 같은 첨예한 사안에 대한 근본적인 해결책이 제시되지 않은 만큼, 이번 통화가 곧바로 미중 관계의 전면적인 개선을 의미한다고 보기는 어렵습니다. 오히려 잠시의 숨 고르기 단계이며, 앞으로 양국 간의 치열한 외교전은 계속될 것으로 전망됩니다. 독자 여러분께서는 이번 통화를 어떻게 바라보시나요? 댓글로 여러분의 의견을 자유롭게 남겨주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n00920?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#시진핑",
      "#미중관계",
      "#대만",
      "#석유",
      "#국제정치",
      "#미중정상회담",
      "#외교",
      "#경제",
      "#지정학"
    ]
  },
  {
    "type": "its",
    "title": "M5 맥북 프로 출시 임박했나…애플, 리셀러 재고 급감 '신호탄'[모닝폰]",
    "newTitle": "M5 맥북 프로 출시 임박 신호탄? 리셀러 재고 급감과 엑스코드 RC 공개가 말하는 것",
    "article": "[이데일리 권하영 기자] 애플이 차세대 M5 프로·M5 맥스 맥북 프로 출시를 앞두고 구형 제품 재고 조절에 나선 정황이 포착됐다. 글로벌 리셀러 재고가 빠르게 소진되고, 소프트웨어 출시 일정에서도 이례적인 움직임이 감지되면서 신제품 공개가 임박했다는 관측에 힘이 실린다. M4칩 장착 맥북프로(사진=애플) 미국 IT 전문매체 맥루머스에 따르면 한 애플 프리미엄 리셀러는 “현재 맥북 프로 재고가 매우 낮은 수준”이라며 “조만간 신제품이 출시될 예정이기 때문”이라고 전했다. 애플은 통상 신모델 출시를 앞두고 리셀러에 남아 있는 구형 제품 물량을 최소화하기 위해 공급을 조절해 왔다. 최근 소프트웨어 출시 흐름도 예사롭지 않다. 블룸버그는 애플이 2~3월 중 맥OS 타호(Tahoe) 26.3과 함께 새로운 맥북 프로를 선보일 가능성이 크다고 보도했다. 여기에 엑스코드(애플 개발자용 소프트웨어) 26.3 릴리스 후보(RC)가 먼저 공개되면서, 하드웨어 발표가 임박했다는 해석이 나온다. 일반적으로 애플은 iOS·맥OS·엑스코드 RC를 함께 공개하는데, 이번에는 엑스코드만 먼저 배포됐다. 과거 사례를 보면, 애플은 신형 맥 출시를 앞두고 맥OS RC 공개를 의도적으로 늦춰왔다. RC 파일에 신모델 식별 정보가 포함돼 출시 일정이 노출될 수 있어서다. 실제 애플은 2023년 M3 맥, 2020년 M1 맥, 2022년 M2 맥 미니 출시 전에도 iOS·엑스코드 RC만 공개한 뒤, 하드웨어 발표 이후 맥OS RC를 배포하는 방식을 택했다. 이번에도 유사한 패턴이 재현될 경우, M5 프로·M5 맥스 공개는 초읽기에 들어갔다는 분석이다. 맥루머스는 “애플이 이르면 내일 바로 새로운 맥북 프로 모델을 공개한 뒤 두 RC를 동시에 배포할 가능성도 있다”며 “반대로 RC가 아직 완전히 준비되지 않았고 추가 베타 업데이트가 계획돼 있다면, 새로운 맥북 프로 출시까지 1~2주 더 기다려야 할 가능성도 있다”고 분석했다. 애플은 이미 기본형 14인치 M5 맥북 프로를 출시했지만, 고성능 M5 프로·M5 맥스 칩을 탑재한 상위 14인치·16인치 모델은 아직 공개하지 않았다. 이번에 등장할 신형 제품은 전문가·크리에이터 시장을 겨냥한 고사양 라인업이 될 가능성이 높다. 한편, 이번 신형 맥북 프로에는 △OLED?디스플레이 도입 △터치스크린 기능 추가 △다이내믹 아일랜드 적용 △M6 프로·M6 맥스 칩 탑재 △더 얇아진 본체 디자인 △셀룰러 통신 기능 내장 등 최대 6가지 핵심 변화가 적용될 것으로 보인다. ▶ 관련기사 ◀ ☞ 사상최고서 40% 추락했는데…\"비트코인 더 떨어진다\" 충격 전망 ☞ 월세보다 대출 이자가 더 싸다…생존형 하우스푸어 급증 ☞ “오천피 시대? 나도 돈 벌래”…빚투 ‘30조' 사상최대 ☞ 트럼프·시진핑 통화…대두 합의 속 대만 놓고 긴장선 재확인(종합) ☞ “금리·자금 이동에 더 민감”…원화, 달러보다 엔화에 달렸다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권하영 kwonhy@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역대급 변화 예고! M5 맥북 프로, 드디어 곧 공개되나?",
        "content": "애플이 차세대 M5 프로 및 M5 맥스 맥북 프로 출시를 앞두고 구형 제품 재고 조절에 나선 정황이 포착되었습니다. 글로벌 리셀러 재고가 빠르게 소진되고, 소프트웨어 출시 일정에서도 이례적인 움직임이 감지되면서 신제품 공개가 임박했다는 관측에 힘이 실리고 있습니다. 정말 곧 새로운 맥북 프로를 만나볼 수 있을까요?"
      },
      {
        "title": "재고 급감의 비밀: 신제품 출시 패턴 분석",
        "content": "미국 IT 전문 매체 맥루머스에 따르면, 한 애플 프리미엄 리셀러는 \"현재 맥북 프로 재고가 매우 낮은 수준\"이라며 \"조만간 신제품이 출시될 예정이기 때문\"이라고 밝혔습니다. 이는 애플이 통상 신모델 출시를 앞두고 리셀러에 남아 있는 구형 제품 물량을 최소화하기 위해 공급을 조절해 온 패턴과 일치합니다. 과거 M3, M1, M2 맥 출시 전에도 이러한 공급 조절은 어김없이 나타났던 현상이었죠. 이는 곧 M5 맥북 프로 출시가 코앞으로 다가왔음을 시사하는 강력한 신호탄이라고 볼 수 있습니다."
      },
      {
        "title": "이례적인 엑스코드 RC 공개, 숨겨진 의도는?",
        "content": "이번 M5 맥북 프로 출시 임박설에 더욱 힘을 싣는 것은 바로 소프트웨어 출시 흐름입니다. 블룸버그는 애플이 2~3월 중 맥OS 타호 26.3과 함께 새로운 맥북 프로를 선보일 가능성이 크다고 보도했습니다. 특히, 개발자용 소프트웨어인 엑스코드 26.3 릴리스 후보(RC)가 먼저 공개된 점은 매우 이례적입니다. 일반적으로 애플은 iOS, 맥OS, 엑스코드 RC를 함께 공개하지만, 이번에는 엑스코드만 먼저 배포되었습니다. 과거 사례를 보면, 애플은 신형 맥 출시를 앞두고 맥OS RC 공개를 의도적으로 늦춰왔습니다. RC 파일에 신모델 식별 정보가 포함되어 출시 일정이 노출되는 것을 막기 위해서였죠. 이번 엑스코드 RC의 조기 공개는 애플의 숨겨진 의도를 파악할 수 있는 중요한 단서입니다."
      },
      {
        "title": "M5 맥북 프로, 어떤 놀라운 변화를 가져올까?",
        "content": "애플은 이미 기본형 14인치 M5 맥북 프로를 출시했지만, 고성능 M5 프로·M5 맥스 칩을 탑재한 상위 14인치·16인치 모델은 아직 공개하지 않았습니다. 이번에 등장할 신형 제품은 전문가 및 크리에이터 시장을 겨냥한 고사양 라인업이 될 가능성이 높습니다. 예상되는 핵심 변화는 최대 6가지에 달합니다. OLED 디스플레이 도입, 터치스크린 기능 추가, 다이내믹 아일랜드 적용, M6 프로·M6 맥스 칩 탑재 (오타 가능성 높음, M5 프로/맥스로 수정되어야 함), 더 얇아진 본체 디자인, 셀룰러 통신 기능 내장 등이 거론되고 있습니다. 특히 OLED 디스플레이와 터치스크린 기능 추가는 맥북 프로 라인업에 전에 없던 혁신을 가져올 것으로 기대됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "M5 맥북 프로 출시 소식은 언제나 맥(Mac) 유저들에게 큰 설렘을 안겨줍니다. 특히 이번에는 역대급 변화가 예상되는 만큼, 더욱 기대가 됩니다. 하지만 애플의 발표는 언제나 예측 불가능한 부분이 있기에, 섣부른 기대보다는 공식 발표를 기다리는 것이 좋겠죠. 리셀러 재고 상황과 소프트웨어 공개 패턴 등을 종합해 볼 때, M5 맥북 프로의 출시는 정말 임박한 것으로 보입니다. 새로운 맥북 프로가 어떤 혁신을 가져올지, 그리고 가격은 어떻게 책정될지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n06618?mid=n1006",
    "hashTag": [
      "#M5맥북프로",
      "#애플신제품",
      "#맥북프로출시",
      "#맥북프로",
      "#애플",
      "#IT트렌드",
      "#맥OS",
      "#엑스코드",
      "#신제품예상",
      "#기술동향"
    ]
  },
  {
    "type": "its",
    "title": "\"질문은 내가 받는다\" 포털 되려는 AI, \"검색은 내 영역\" AI 싣는 포털",
    "newTitle": "AI, 검색 포털 삼키다? 야후·네이버 '수렴 진화' 분석 (퍼플렉시티, 업스테이지-다음 합종연횡)",
    "article": "뉴스·증시 같은 '최신 정보' 탐내는 AI 야후·네이버 등 포털은 AI 요약 탑재 업스테이지-다음 등 합종연횡도 활발 궁극 형태는 일까지 맡아줄 '에이전트' #. 2022년 12월 출시된 인공지능(AI) 검색엔진 '퍼플렉시티'의 웹사이트에는 텅 빈 검색창만 있는 게 아니다. '추천' 탭으로 들어가면 AI가 요약한 뉴스가 테크, 스포츠 등 주제별로 펼쳐진다. '재무' 탭에선 주가 지수, 주요 주식과 가상화폐의 등락처럼 투자자들이 알고 싶은 정보가 나열된다. 영락없는 검색 포털의 모습이다. #. 1994년 출범해 올해로 32세가 된 '야후'는 검색 결과 최상단에 AI가 핵심만 추려낸 설명을 올려놓는 서비스 '스카우트'를 지난달 27일 공개했다. 검색을 하면 AI 모델 '클로드'가 요약한 정보와 함께 야후가 제휴 맺은 언론사들이 생성한 뉴스의 링크가 나온다. AI는 뉴스 기사뿐 아니라 수백 개의 댓글 반응도 한눈에 요약한다. 왕년의 검색 포털 강자가 거대언어모델(LLM)이란 옷을 입은 것이다. 포털과 AI 모델이 이용자를 붙잡기 위해 비슷한 모습으로 변하는 '수렴 진화' 현상이 벌어지고 있다. 다방면의 최신 정보를 제공하던 포털은 AI의 '친절한' 답변을 탑재하고 있고, AI 모델들은 복잡한 연산을 거친 답변뿐 아니라, 인터넷의 최신 정보들을 신뢰할 수 있는 출처와 함께 보여주고자 한다. AI 업계 관계자는 4일 한국일보와 통화에서 \"AI 모델이 아무리 고난도 분석에 강점을 가졌다 해도, 다수의 일반 이용자는 검색 도구처럼 활용한다\"며 \"이용자가 원하는 내용을 쉽고 빠르게 제공하려면 포털에 있는 정보들이 필요하다\"고 설명했다. 많은 신생 AI 기업들이 검색 엔진과 브라우저를 탐내는 것도 이런 맥락이다. 지난해 7월 자체 브라우저 '코멧'을 출시한 퍼플렉시티의 아라빈드 스리니바스 창업자는 지난해 8월 세계 1위 브라우저 '크롬'을 345억 달러(약 48조 원)에 인수하겠다고 구글에 제안했다. 블룸버그 등 외신에 따르면 새 AI 모델 출시를 준비 중인 중국의 딥시크는 최근 다양한 언어를 지원하고 멀티모달(여러 형태의 데이터) 능력을 갖춘 검색 엔진 개발 전문가를 채용하고 있다. 국내 AI 스타트업인 업스테이지 역시 지난달 29일 31년 역사의 인터넷 포털 다음 인수에 착수했다. 이용자들은 이미 AI와 포털을 구분 짓지 않고 검색에 쓰고 있으며, 포털보다 챗GPT 같은 AI 서비스를 먼저 검색에 활용하는 추세도 관측된다. 오픈서베이가 지난해 3월과 12월 10~50대 2,000명을 대상으로 최근 3개월 내에 이용한 검색 서비스를 조사한 결과, 1위인 네이버 이용률은 3월 85.3%에서 12월 81.6%로 내려간 반면, 챗GPT 이용률은 같은 기간 39.6%에서 54.5%로 올랐다. AI 기업에 이용자들을 내어줄 수 없는 검색 포털들도 야후처럼 AI를 도입하며 맞서고 있다. 국내 1위 검색 포털 네이버는 이미 지난해 3월 AI 요약 기능을 검색 결과에 도입했고, 이를 강화한 별도의 'AI 탭'을 올해 상반기 중 선보인다는 계획이다. 구글은 AI '제미나이'를 포털에 점차 통합 중이다. 지난해 9월 구글 검색창 옆에 'AI 모드'를 달아 AI의 답변과 웹 검색 결과를 동시에 이용자에게 제공하고 있다. 변화의 궁극적 형태는 이용자의 호기심 충족에 그치지 않고 쇼핑이나 각종 업무까지 대신하는 'AI 에이전트'가 될 전망이다. 구글은 지난달 28일 이용자의 반복 작업 없이도 자동 쇼핑 같은 역할을 할 수 있는 '오토 브라우즈' 기술을 크롬에 탑재했다고 밝혔다. 홍인택 기자 heute128@hankookilbo.com 관련기사 - 캐나다 한인, ‘160억 원’ 로또 대박… “어머니 뵈러 한국 간다” - 하정우 연인, 배우 차정원이었다 - 후진 기어 상태로 내렸다가… 20대, 차와 벽 사이에 끼여 사망 - 신동엽 딸, 한예종 이어 서울대 합격… 자식 농사 성공했네 - '내 사랑, 금 투자해'… 70대 할머니가 받았던 '수상한 카톡' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 시대, 검색의 판도가 바뀌고 있다",
        "content": "2022년 12월 출시된 AI 검색엔진 '퍼플렉시티'의 웹사이트는 텅 빈 검색창만 있는 것이 아닙니다. '추천' 탭에는 AI가 요약한 뉴스가, '재무' 탭에는 주가 지수와 가상화폐 등락 정보가 펼쳐지죠. 마치 익숙한 검색 포털의 모습과 똑 닮아 있습니다.  \n\n불과 얼마 전까지만 해도 정보의 바다를 항해하는 유일한 나침반이었던 검색 포털들이 이제는 AI라는 거대한 파도 앞에 섰습니다. 1994년 출범해 32년 역사를 자랑하는 '야후'가 지난달 AI 모델 '클로드'가 요약한 정보를 검색 결과 최상단에 제공하는 '스카우트' 서비스를 공개한 것은 상징적인 사건입니다. AI는 단순히 뉴스 기사를 넘어 수백 개의 댓글 반응까지 한눈에 요약해주며, 옛 검색 포털의 위용을 다시금 보여주는 듯합니다."
      },
      {
        "title": "진화하는 AI와 포털, '수렴 진화'의 비밀",
        "content": "흥미로운 점은 포털과 AI 모델들이 마치 서로의 강점을 흡수하며 닮아가는 '수렴 진화' 현상을 보이고 있다는 것입니다. 다방면에 최신 정보를 제공하던 포털은 AI의 '친절한' 요약 기능을 탑재하며 사용자 경험을 강화하고 있습니다. 반대로 AI 모델들은 복잡한 연산 능력뿐만 아니라, 인터넷상의 방대한 최신 정보들을 신뢰할 수 있는 출처와 함께 제공하려는 노력을 기울이고 있습니다. \n\nAI 업계 관계자의 말처럼, 아무리 뛰어난 분석력을 가진 AI라도 일반 사용자들에게는 검색 도구와 같은 편리함이 중요하기 때문입니다. 이용자가 원하는 정보를 쉽고 빠르게 얻기 위해서는 검색 포털이 가진 정보 접근성이 필수적이라는 분석입니다. 이는 퍼플렉시티의 창업자가 구글에 브라우저 '크롬' 인수를 제안하거나, 중국의 딥시크가 검색 엔진 개발 전문가를 채용하는 등의 움직임으로 나타나고 있습니다."
      },
      {
        "title": "AI 기업의 공격적인 행보와 포털의 위기감",
        "content": "이러한 흐름 속에서 국내 AI 스타트업 '업스테이지'가 31년 역사의 인터넷 포털 '다음' 인수에 나선 것은 시사하는 바가 큽니다. 이미 사용자들은 AI와 포털을 구분 짓기보다 검색 도구로 함께 활용하고 있으며, 챗GPT와 같은 AI 서비스를 검색보다 먼저 찾는 추세가 뚜렷하게 나타나고 있습니다. 오픈서베이 조사 결과에 따르면, 네이버 이용률은 소폭 감소한 반면 챗GPT 이용률은 크게 증가했습니다. \n\nAI 기업에게 사용자들을 내어줄 수 없는 검색 포털들 역시 반격에 나섰습니다. 네이버는 지난해 3월부터 AI 요약 기능을 검색 결과에 도입했고, 올 상반기에는 강화된 'AI 탭'을 선보일 계획입니다. 구글 역시 AI '제미나이'를 포털에 점차 통합하며 AI 모드와 웹 검색 결과를 동시에 제공하고 있습니다. 이는 더 이상 정보 제공을 넘어, 쇼핑이나 각종 업무까지 대신하는 'AI 에이전트'로 진화하려는 거대한 흐름의 일부입니다."
      },
      {
        "title": "미래 검색, 'AI 에이전트' 시대가 온다",
        "content": "앞으로 우리가 마주할 검색의 미래는 단순히 궁금증을 해소하는 수준을 넘어설 것입니다. 사용자의 반복적인 작업 없이도 쇼핑이나 다양한 업무를 자동으로 처리해주는 'AI 에이전트'의 등장이 예고되고 있습니다. 구글이 최근 크롬에 탑재한 '오토 브라우즈' 기술이 바로 이러한 미래를 엿볼 수 있게 합니다. \n\nAI와 포털의 융합은 이제 거스를 수 없는 시대적 흐름입니다. 앞으로 어떤 방식으로 진화하며 우리의 일상에 더 깊숙이 파고들지 주목해야 할 것입니다. AI 기술의 발전이 가져올 편리함과 함께, 정보의 편향성이나 프라이버시 침해와 같은 잠재적인 문제점들에 대한 깊이 있는 논의 또한 필요해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘날 AI와 검색 포털의 관계는 마치 물과 기름처럼 보이지만, 결국 하나로 합쳐지려는 움직임을 보이고 있다는 점이 매우 흥미로웠습니다. 단순히 정보를 요약해주는 수준을 넘어, 우리의 일상을 더욱 편리하게 만들어 줄 'AI 에이전트'의 등장은 기대 반, 우려 반으로 다가옵니다. 앞으로 이 변화가 우리 삶에 어떤 영향을 미칠지 계속해서 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n01268?mid=n1006",
    "hashTag": [
      "#AI",
      "#검색엔진",
      "#포털",
      "#퍼플렉시티",
      "#야후",
      "#네이버",
      "#다음",
      "#업스테이지",
      "#챗GPT",
      "#AI에이전트",
      "#기술트렌드",
      "#미래기술"
    ]
  },
  {
    "type": "its",
    "title": "블리자드, '오버워치' 연간 계획 공개…1시즌 신규 영웅만 5종",
    "newTitle": "오버워치, '2'를 떼고 '오버워치'로…2026년 신규 영웅 10종 예고! 역대급 변화인가?",
    "article": "연간 신규 영웅 10종에 ‘탈론의 지배’ 서사 전개…타이틀도 숫자 ‘2’ 빼고 ‘오버워치’로 블리자드엔터테인먼트는 5일 ‘오버워치 스포트라이트 2026’를 통해 앞으로 1년에 걸쳐 진행될 거대한 서사인 ‘탈론의 지배(The Reign of Talon)’를 공개했다고 밝혔다. ‘오버워치2’에서 숫자를 뺀 ‘오버워치’로의 명칭 변경, 2월 11일 시작되는 1시즌에 추가될 예정인 5명의 신규 영웅을 포함한 총 10명의 2026년도 신규 영웅 등 대대적인 변화를 소개했다. 블리자드에 따르면 올해 ‘오버워치’에서는 2월 11일 동시 등장할 5명의 신규 영웅을 포함해 총 10명의 신규 영웅을 선보인다. 오는 11일 탈론 진영의 도미나(Domina), 엠레(Emre), 미즈키(Mizuki), 오버워치 진영의 신성 안란(Anran, 2월 6일~11일 무료 영웅 체험 예정), 제트팩 캣(Jetpack Cat) 등이 ‘오버워치’에 등장한다. 이후 2시즌부터 6시즌까지 매 시즌마다 추가로 1명의 영웅을 선보이며 계속해서 진행되는 서사를 이끌어갈 예정이다. 블리자드는 또 1시즌에서 탈론의 세계 정복이 어떻게 펼쳐지는지 게임 내 이벤트, 영웅 트레일러, 애니메이션 만화, 단편 소설과 전장 업데이트 등을 통해 소개할 계획이다. 1년에 걸친 대대적인 서사가 1시즌부터 시작돼 실시간으로 다채로운 이야기를 펼쳐낸다는 설명이다. 또 메타 이벤트 ‘정복’을 통해 오버워치와 탈론 중 하나의 진영을 선택해 5주 동안 전설 전리품 상자, 전설 칭호, 전설 에코 스킨 등 다양하고 멋진 보상을 놓고 싸울 수 있게 된다. UI 및 UX 개편도 이뤄져 보다 현대화된 메뉴 구성, 더 빨라진 탐색, 완전히 새로운 3D 영웅 대기실 등 한층 더 훌륭한 사용자 경험을 제공한다. 헬로키티와 친구들 콜라보레이션도 2월 11일부터 24일까지 펼쳐진다. 이용자들은 헬로키티 테마 꾸미기 아이템으로 좋아하는 영웅을 치장하고 전 세계 전장에서 활약할 수 있다. 끝으로 ‘오버워치2’에서 타이틀을 ‘오버워치’로 변경한다. 블리자드는 “오버워치는 숫자로 표시할 수 있는 것이 아닌 계속 성장하고 놀라움을 주며 전 세계 플레이어를 하나로 만들어 주는 살아있는 세계”라며 “올해는 오버워치 개발팀이 그리는 오버워치 미래에 있어 커다란 전환점이며 이제 오버워치 이름에 공식적으로 더 이상 ‘2’를 쓰지 않고 ‘오버워치’라는 명칭으로 나아가려 한다”라고 밝혔다. ▶ “연금 나오기 전까지 뭐라도 해야지”…고령자 10명 중 7명 일한다 ▶ [단독] 美관세 25% 원상복구 … 한미 안보합의도 영향 ▶ “똘똘한 한채? 주거용 아니면 안하는 게 이익일 것”…이 대통령 새벽 경고 ▶ “은행 지방점포, 함부로 없애지마”…정부, 결정적 족쇄 채운다는데 ▶ “신혼부부들 줄 서서 집 보고 가요”…대출 규제에 ‘이 동네’ 수요 몰렸다는데 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '오버워치2'가 '오버워치'로 돌아온다? 블리자드의 야심찬 2026년 계획 공개",
        "content": "믿기지 않겠지만, 사실입니다. 블리자드가 '오버워치 스포트라이트 2026'를 통해 '오버워치2'에서 '오버워치'로 타이틀을 변경하고, 2026년 한 해 동안 무려 10종의 신규 영웅을 출시하겠다는 역대급 계획을 발표했습니다. 단순한 패치가 아닙니다. '탈론의 지배'라는 거대한 서사를 중심으로 게임의 명칭부터 신규 영웅, 콘텐츠까지 모든 것이 바뀌는 대대적인 전환점이 될 전망입니다. 과연 이 변화가 '오버워치'를 다시 한번 E-스포츠의 중심으로 이끌 수 있을까요?"
      },
      {
        "title": "총 10명의 신규 영웅 등장! 2026년 '오버워치' 로드맵 심층 분석",
        "content": "가장 눈길을 끄는 것은 역시 신규 영웅입니다. 2월 11일 시작되는 시즌 1에는 무려 5명의 영웅이 동시에 등장합니다. 탈론 진영의 도미나, 엠레, 미즈키, 그리고 오버워치 진영의 안란과 제트팩 캣까지. 여기에 시즌 2부터 6까지 매 시즌 1명씩, 총 10명의 신규 영웅이 순차적으로 공개될 예정입니다. 이는 과거 '오버워치' 역사상 가장 많은 수의 신규 영웅이 한 해 동안 추가되는 것이라 해도 과언이 아닙니다. 각 영웅의 역할과 스킬셋에 따라 기존 메타가 어떻게 변화할지, 그리고 새로운 서사에 어떤 영향을 미칠지 벌써부터 기대가 됩니다.\n\n특히 이번 영웅들은 '탈론의 지배'라는 메인 서사와 깊이 연결될 것으로 보입니다. 게임 내 이벤트, 영웅 트레일러, 애니메이션 만화, 단편 소설 등을 통해 1년 내내 다채로운 스토리가 펼쳐질 예정이니, 단순히 영웅만 얻는 것이 아니라 스토리를 따라가는 재미도 쏠쏠할 것 같습니다. '오버워치'의 세계관이 더욱 확장되고 깊어질 이번 업데이트에 팬들의 기대가 모아지고 있습니다."
      },
      {
        "title": "UI/UX 개편부터 헬로키티 콜라보까지! '오버워치'의 숨겨진 변화들",
        "content": "신규 영웅과 서사 외에도 '오버워치'는 사용자 경험 전반을 개선하는 데 집중하고 있습니다. 현대화된 메뉴 구성, 빨라진 탐색, 그리고 완전히 새로운 3D 영웅 대기실 등 UI/UX 개편을 통해 더욱 쾌적하고 직관적인 플레이 환경을 제공할 예정입니다. 이는 오랜 기간 게임을 즐겨온 유저들에게는 반가운 소식이 아닐 수 없습니다.\n\n더불어 2월 11일부터 24일까지는 깜짝 놀랄 만한 '헬로키티와 친구들' 콜라보레이션 이벤트가 진행됩니다. 헬로키티 테마의 꾸미기 아이템으로 영웅들을 개성 있게 꾸밀 수 있는 기회인데요. 다소 의외의 조합이지만, 귀여운 아이템으로 무장한 영웅들이 전장을 누비는 모습을 상상하니 벌써부터 흥미롭습니다. '오버워치'가 앞으로 어떤 신선한 시도들을 계속해 나갈지 주목해야 할 부분입니다."
      },
      {
        "title": "'오버워치' vs '오버워치2' 명칭 변경의 의미와 향후 전망",
        "content": "가장 큰 변화 중 하나는 역시 '오버워치2'에서 '오버워치'로의 명칭 변경입니다. 블리자드는 '오버워치는 숫자로 표시할 수 있는 것이 아닌 계속 성장하고 놀라움을 주며 전 세계 플레이어를 하나로 만들어 주는 살아있는 세계'라고 설명했습니다. 이는 '오버워치2' 출시 이후 다소 분산되었던 플레이어 풀을 다시 하나로 모으고, '오버워치'라는 이름 아래 더욱 통합적인 경험을 제공하겠다는 의지로 해석됩니다. '2'라는 숫자를 떼어냄으로써, 향후 업데이트가 '넘버링'보다는 '지속적인 발전'에 초점을 맞출 것이라는 메시지를 전달하는 셈입니다.\n\n이번 '오버워치'의 대대적인 변화는 게임의 장기적인 생명력을 유지하고 새로운 활력을 불어넣기 위한 블리자드의 승부수라고 볼 수 있습니다. 10명의 신규 영웅, 방대한 서사, 사용자 경험 개선까지. 과연 이러한 노력들이 '오버워치'를 다시 한번 성공 가도로 이끌 수 있을지, 그리고 '탈론의 지배' 서사가 플레이어들에게 어떤 재미와 몰입감을 선사할지 귀추가 주목됩니다."
      },
      {
        "title": "솔직 후기: '오버워치'의 부활을 기대하며",
        "content": "솔직히 처음 '오버워치2'가 나왔을 때, '오버워치'의 명성이 다소 퇴색되는 느낌이라 아쉬웠습니다. 하지만 이번 '오버워치'로의 복귀와 대규모 업데이트 계획을 보니, 블리자드가 '오버워치' IP를 얼마나 아끼고 사랑하는지 다시 한번 느낄 수 있었습니다. '2'를 떼고 진정한 '오버워치'로 돌아오겠다는 의지가 느껴지는 이번 발표에, 복귀 유저로서도, 기존 유저로서도 기대감이 커지는 것은 어쩔 수 없네요. 부디 이 야심찬 계획이 성공해서 '오버워치'가 다시 한번 전성기를 맞이하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260205n10718?mid=n1006",
    "hashTag": [
      "#오버워치",
      "#오버워치2",
      "#블리자드",
      "#오버워치2026",
      "#신규영웅",
      "#게임뉴스",
      "#FPS게임",
      "#E스포츠"
    ]
  }
]