[
  {
    "type": "sisa",
    "title": "시댁 전용 카톡 프사 쓰는 아내…\"공감\" vs \"서운\"",
    "newTitle": "아내 카톡 멀티 프로필 논란, 가족과 소통 방식은?",
    "article": "[상트페테르부르크(러시아)=AP/뉴시스]러시아 상트페테르부르크 시민들이 14일 휴대전화를 보며 거리를 걷고 있다. 러시아가 최근 우크라이나 드론 저지를 위해 필요하다며 휴대폰 인터넷 차단 조치를 취해 국민들이 극심한 불편을 겪고 있다. 2025.07.18. [서울=뉴시스]김수빈 인턴 기자 = 아내가 가족에게까지 카카오톡 멀티 프로필을 사용하는 것이 섭섭하다는 한 남성의 글을 놓고 누리꾼들의 갑론을박이 벌어졌다. 지난 24일 한 온라인 커뮤니티에는 '아내의 카카오톡 프사'라는 제목의 글이 올라왔다. 작성자는 아내가 '카카오톡 멀티프로필'을 사용한다면서 \"(아내가) 주로 사용하는 본 프사(프로필 사진)는 계속 업데이트하는데, 따로 만든 서브 프사는 사진 하나 놓고 변하지 않는다\"고 글을 시작했다. '카카오톡 멀티프로필'은 대화 상대별로 다른 프로필을 설정해 보여줄 수 있는 기능이다. 작성자의 아내는 서브 프로필을 남편에게 맞춰 놓았는데, 작성자가 서운함을 표현하자 본 프로필로 바꿨다고 한다. 작성자의 어머니도 아내의 프로필 사진이 바뀌지 않는 것을 보고 섭섭함을 드러낸 것으로 전해졌다. 작성자는 \"가족끼리 이러면 안 되는 거 아니냐\"라며 \"핸드폰 잠겨있는 거는 기본이고 폐쇄적인 행태를 자주 보이는데 그런 게 스트레스\"라고 하소연했다. 대다수의 누리꾼은 \"남편이 눈치 없이 이런 글 쓸 정도면 아내 스트레스가 상당하겠다\", \"생각하는 게 엄청 극단적이다. 와이프 분 엄청 힘들 듯\", \"어른들에게 그런 거 자꾸 보이면 구설수만 생긴다. 아내가 현명하다\"며 멀티프로필 사용을 옹호했다. 반면 \"이건 좀 서운할 만하다\", \"시어머니야 그렇다 쳐도 남편은 카톡 프사 한 장으로 고정시켜 버리고 타인에게만 프사 꾸미고 보여주면 거리감 느껴질 것 같다\"며 작성자에게 공감하는 반응도 있었다. ☞공감언론 뉴시스 soo4593@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이지혜, 인중축소 수술 후 달라진 얼굴…인형 미모 ◇ 이정현, '3살 연하' 의사 남편·두 딸 공개 ◇ 손연재, 남편·아들과 한국 떠난다 \"미국서 독박육아\" ◇ 신지 \"연애 전 문원 돌싱 눈치 챘다\" ◇ \"구더기·오물 뒤섞인 채\"…부사관 아내 발견 사진 ◇ 남친 검색 기록에 '항문외과 여의사'…여친 고민 ◇ 고원희, 2년 만에 이혼…\"추측 자제해달라\" ◇ 명세빈 생활고…\"카드값 없어 가방 팔아\" ◇ 조보아, 결혼 1년만에 임신…내년 초 출산 ◇ 장영란 남편, 한의원 폐업 \"아내 믿고 자만했다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오톡 멀티프로필 논란",
        "content": "최근 온라인 커뮤니티에서는 아내의 카카오톡 멀티프로필 사용을 두고 남편과 누리꾼들 사이에서 갑론을박이 벌어지고 있습니다. 한 남편은 아내가 가족에게까지 자신과 어머니를 구분하여 다른 프로필을 설정하는 것에 서운함을 토로하며 글을 올렸습니다. 카카오톡 멀티프로필 기능은 특정 상대방에게만 다른 프로필 사진과 상태 메시지를 보여줄 수 있도록 설정하는 기능으로, 이를 통해 개인적인 관계를 관리하는 데 유용하게 사용될 수 있습니다. 하지만 이 기능이 가족에게까지 적용되면서 예상치 못한 감정적인 갈등을 불러일으키고 있습니다. 특히 남편은 본인이 사용하는 프로필은 자주 업데이트하면서, 가족용으로 설정된 서브 프로필은 오랫동안 같은 사진을 유지하는 것에 대해 서운함과 거리감을 느꼈다고 밝혔습니다. 이러한 사연이 공개되면서 누리꾼들은 다양한 의견을 쏟아내며 이슈화되고 있습니다."
      },
      {
        "title": "남편의 서운함, 아내의 현명함?",
        "content": "글을 올린 남편은 아내의 폐쇄적인 행동과 함께 휴대폰 비밀번호 설정 등을 언급하며 스트레스를 받고 있다고 말했습니다. 그는 가족끼리 이러한 방식을 사용하는 것이 맞는지 되물으며 답답한 심정을 드러냈습니다. 남편의 어머니 역시 며느리의 변하지 않는 서브 프로필 사진을 보며 섭섭함을 표현한 것으로 알려져, 이 문제는 단순히 부부 사이를 넘어 가족 간의 소통 문제로까지 번질 수 있음을 시사했습니다. 카카오톡 멀티프로필이라는 기술적인 기능이 예상치 못한 방식으로 인간적인 관계와 감정에 영향을 미치고 있음을 보여주는 사례입니다. 남편의 입장에서 충분히 서운할 수 있다는 의견도 있었지만, 다수의 누리꾼들은 아내의 입장을 옹호하는 반응을 보였습니다."
      },
      {
        "title": "누리꾼들의 뜨거운 공감",
        "content": "대부분의 누리꾼들은 남편의 글에 대해 아내의 입장을 이해하며 옹호하는 반응을 보였습니다. '남편이 이런 글을 쓸 정도면 아내의 스트레스가 상당할 것'이라는 의견과 함께 '생각이 너무 극단적이다', '아내가 현명하다'는 반응들이 주를 이루었습니다. 이는 아내의 행동이 남편의 과도한 감정 표현이나 의심으로부터 자신을 보호하기 위한 합리적인 선택일 수 있다는 해석을 뒷받침합니다. 또한, 어른들 앞에서 프로필 사진 변경 등으로 구설수에 오르는 것을 피하려는 아내의 현실적인 고민을 이해한다는 의견도 많았습니다. 이러한 댓글들은 카카오톡 멀티프로필이라는 기능 자체의 사용법뿐만 아니라, 가족 간의 소통 방식과 서로의 감정을 존중하는 태도의 중요성을 강조하고 있습니다."
      },
      {
        "title": "서운함에 공감하는 목소리",
        "content": "반면, 일부 누리꾼들은 남편의 서운함에 공감하는 반응을 보이기도 했습니다. '시어머니의 섭섭함은 이해하지만, 남편에게까지 프로필을 고정시키는 것은 거리감을 느끼게 할 수 있다'는 의견이었습니다. 이들은 남편이 직접적으로 서운함을 표현했음에도 불구하고 아내가 본 프로필로 변경하는 대신 서브 프로필을 유지하는 모습에서 서운함을 느낄 수 있다고 지적했습니다. 또한, 연인 관계나 부부 관계에서 상대방에게 솔직하게 자신의 감정을 표현하는 것이 중요하며, 이를 무시하거나 간과하는 것은 관계에 부정적인 영향을 줄 수 있다는 점을 강조했습니다. 카카오톡 멀티프로필 사용 방식에 대한 다양한 시각이 존재하며, 개인의 상황과 관계의 맥락에 따라 다르게 해석될 수 있음을 보여줍니다."
      },
      {
        "title": "기술과 관계의 복잡성",
        "content": "이번 카카오톡 멀티프로필 논란은 편리함을 제공하는 기술이 때로는 인간관계의 복잡성과 감정적인 부분을 더욱 증폭시킬 수 있음을 보여줍니다. 단순히 프로필 사진 한 장의 문제가 아니라, 이를 통해 상대방이 느끼는 존중, 관심, 거리감 등이 복합적으로 작용하고 있음을 알 수 있습니다. 특히 가족이라는 가장 가까운 관계에서 이러한 문제가 발생했다는 점은 더욱 많은 생각을 하게 합니다. 앞으로 이러한 기술을 활용할 때, 단순히 기능적인 측면을 넘어 상대방의 감정을 배려하고 상호 간의 이해를 바탕으로 소통하는 지혜가 필요할 것입니다. 카카오톡 멀티프로필 사용은 개인의 선택이지만, 그 선택이 주변 사람들에게 미치는 영향을 신중하게 고려해야 할 필요성이 제기됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 멀티프로필 기능을 둘러싼 논란을 보며, 기술이 발전할수록 인간관계의 섬세한 부분들이 더욱 중요해진다는 것을 느꼈습니다. 남편의 서운함은 충분히 이해가 가지만, 동시에 아내의 행동 역시 자신을 지키기 위한 나름의 방식이었을 수 있다고 생각합니다. 중요한 것은 서로의 입장을 이해하려 노력하고 솔직하게 대화하는 과정입니다. 가족이라는 울타리 안에서는 투명함과 진솔함이 중요하며, 때로는 불편하더라도 직접적인 소통을 통해 오해를 풀고 관계를 돈독히 해야 합니다. 카카오톡 멀티프로필은 관계를 관리하는 도구일 뿐, 관계 그 자체는 대화와 배려에서 비롯된다는 점을 잊지 말아야 할 것입니다. 앞으로 이러한 기술이 보편화될수록, 우리는 기술과 인간관계의 건강한 균형점을 찾아가는 노력을 계속해야 할 것입니다. 카카오톡 멀티프로필 기능의 합리적인 사용법과 더불어, 서로 존중하고 배려하는 마음이 결국 가장 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n00156?mid=n1006",
    "hashTag": [
      "#카카오톡멀티프로필",
      "#카톡프사",
      "#부부갈등",
      "#온라인갑론을박",
      "#인터넷커뮤니티",
      "#프로필사진",
      "#가족관계",
      "#SNS사용법",
      "#관계스트레스",
      "#소통방식"
    ]
  },
  {
    "type": "sisa",
    "title": "'연매출 200억' 감자빵으로 대박 난 부부, 이혼하더니…소송전, 무슨 일?",
    "newTitle": "춘천 감자빵 개발 부부, 이혼 후 벌어진 안타까운 소송 이야기",
    "article": "강원 춘천의 명물로 자리 잡은 '감자빵'을 개발했던 부부가 이혼 뒤 소송전을 벌인 사실이 뒤늦게 알려졌다./사진=감자밭 공식몰 강원도 춘천의 명물로 자리 잡은 '감자빵'을 개발해 연간 200억원의 매출을 올린 부부가 이혼 뒤 소송전을 벌인 사실이 뒤늦게 알려졌다. 25일 뉴스1에 따르면 춘천지법은 상표법 위반 등의 혐의로 재판에 넘겨진 전 농업법인 대표 30대 A씨에게 벌금 1000만원을 선고했다고 이날 밝혔다. A씨는 2023년 7~8월 자신이 조합장으로 있는 영농조합에서 네이버 카페 온라인 유통센터 등에 \"감자빵 공구 진행해 주실 셀러분을 찾습니다\"라는 제목의 글을 게시했다. 이후 이를 보고 연락한 소매업자들에게 감자빵 패키지를 보내면서 아이스박스와 아이스팩에 상표등록번호와 동일한 상표를 사용했다. A씨는 2022년 5월 상표권 중 일부를 양도받은 상태였다. 하지만 농업법인 공동대표였던 피해자 B씨와 회사의 동의를 구하지 않고 이같은 행위를 해 결국 상표권을 침해한 혐의로 재판에 넘겨진 것이다. 아울러 A씨는 회사 내부의 의사결정 절차를 거치지 않고 B씨의 회사가 특허출원인으로 등록돼 있던 '콩빵 제조 방법'을 공동 특허출원인으로 등록했다. 이에 특허권의 지분 가액에 해당하는 액수만큼의 재산상 손해를 끼친 혐의도 받았다. 재판부는 \"동의 없이 상표권을 사용했고, 사내 이사임에도 정당한 의사결정 절차를 거치지 않고 회사의 특허 출원인 명의를 변경해 죄질이 좋지 않다\"면서도 \"A씨가 범행을 인정하고 반성하는 모습을 보이고 있고, 특허출원인 명의를 변경하는 데 그쳐 A씨의 배임행위로 인한 피해가 비교적 경미한 것으로 보인다\"고 양형 이유를 밝혔다. 한편 부부였던 A씨와 B씨는 2023년 7월 이혼 소송을 진행했고, 지난 7월 재판부의 화해권고결정에 따라 결혼 6년 만에 이혼했다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ '대발이 아버지'부터 '야동순재'까지...꽃할배의 70년 연기 인생 ▶ 고원희, '연상 사업가'와 2년 만에 파경…\"혼인신고 NO\" ▶ '온몸에 구더기' 사망한 부사관 아내…변 눌어붙은 자국 ▶ \"故 전유성, 뒤도 안 돌아보고 가…49재도 필요 없어\" 무속인의 말 ▶ 야근했는데 머리카락 젖은 아내...\"처가에 불륜 알리고 집 비번 바꿨다\" ▶ [단독]우리별1호 개발자 설립사, 허가없이 국가핵심기술 UAE에 넘겼다 ▶ \"머리카락이 쑥쑥, 흰머리가 검게\"...BBC도 주목한 한국 바이오 회사 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "감자빵 부부 소송",
        "content": "연 매출 200억원을 올리며 춘천의 명물로 자리 잡은 '감자빵'을 개발했던 부부가 이혼 후 소송전을 벌인 사실이 뒤늦게 알려져 세간의 이목을 끌고 있습니다. 이 사건은 단순히 부부간의 개인적인 갈등을 넘어, 사업 파트너로서의 관계, 그리고 상표권 및 특허권 등 지식재산권의 중요성을 다시 한번 일깨워주는 계기가 되고 있습니다. 성공적인 사업 아이템을 함께 일궈낸 두 사람이 왜 이러한 법적 분쟁에 휘말리게 되었는지, 그 배경과 전말을 자세히 들여다볼 필요가 있습니다. 감자빵이라는 히트 상품을 통해 많은 이들에게 즐거움을 선사했던 이들의 이야기가 법적 공방으로 이어진 안타까운 현실은 많은 창업가들에게 중요한 시사점을 던져줍니다. 감자빵 부부의 법정 다툼은 앞으로 유사한 사례에서 어떤 판례로 작용할지 주목됩니다."
      },
      {
        "title": "상표법 위반 혐의",
        "content": "춘천지법은 상표법 위반 등의 혐의로 재판에 넘겨진 전 농업법인 대표 30대 A씨에게 벌금 1000만원을 선고했습니다. A씨는 자신이 조합장으로 있는 영농조합에서 온라인 유통센터 등에 '감자빵 공구 진행해 주실 셀러분을 찾습니다'라는 글을 게시한 후, 연락해온 소매업자들에게 감자빵 패키지를 발송하면서 아이스박스와 아이스팩에 상표등록번호와 동일한 상표를 사용한 혐의를 받았습니다. A씨는 2022년 5월 상표권 중 일부를 양도받은 상태였지만, 농업법인의 공동대표였던 피해자 B씨와 회사의 동의 없이 이러한 행위를 진행한 것이 문제가 되었습니다. 결국 이 행위는 상표권을 침해한 혐의로 법적 처벌을 받게 된 것입니다. 감자빵의 성공적인 브랜드 이미지를 지키기 위한 상표권의 중요성과, 이를 무단으로 사용하는 것에 대한 법적 책임을 명확히 보여주는 사례입니다."
      },
      {
        "title": "특허권 침해 혐의",
        "content": "상표권 침해 혐의와 더불어, A씨는 회사 내부 의사결정 절차를 거치지 않고 B씨의 회사가 특허출원인으로 등록되어 있던 '콩빵 제조 방법'을 공동 특허출원인으로 변경 등록한 혐의도 받았습니다. 이로 인해 특허권의 지분 가액에 해당하는 재산상 손해를 끼쳤다는 혐의도 적용되었습니다. 이는 단순히 상표뿐만 아니라, 공동으로 개발한 기술이나 노하우에 대한 특허권의 중요성을 보여줍니다. 회사 내부의 정당한 절차를 무시하고 개인의 이익을 위해 특허출원인 명의를 변경하는 행위는 법적으로 심각한 문제를 야기할 수 있습니다. 감자빵 성공 이후에도 공동으로 개발한 다른 기술에 대한 권리 관계가 명확하지 않았거나, 이를 둘러싼 갈등이 있었음을 짐작게 합니다. 이러한 특허권 분쟁은 사업의 지속 가능성과 직결될 수 있기에 더욱 신중한 관리가 필요합니다."
      },
      {
        "title": "재판부의 양형 이유",
        "content": "재판부는 A씨의 범죄 행위에 대해 '동의 없이 상표권을 사용했고, 사내 이사임에도 정당한 의사결정 절차를 거치지 않고 회사의 특허 출원인 명의를 변경해 죄질이 좋지 않다'고 지적했습니다. 하지만 동시에 'A씨가 범행을 인정하고 반성하는 모습을 보이고 있으며, 특허출원인 명의를 변경하는 데 그쳐 A씨의 배임행위로 인한 피해가 비교적 경미한 것으로 보인다'는 점을 양형 이유로 들었습니다. 이러한 재판부의 판단은 A씨의 행위 자체는 명백한 잘못이지만, 반성하는 태도와 피해 규모 등을 종합적으로 고려하여 형량을 결정했음을 보여줍니다. 성공적인 사업을 함께 일궈낸 동반자 관계에서 발생한 법적 분쟁임에도 불구하고, 객관적인 법적 기준에 따라 합리적인 판결이 내려졌다고 볼 수 있습니다. 감자빵 부부의 사례는 법적 판단이 얼마나 다각적으로 이루어지는지를 잘 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "춘천 감자빵 부부의 이혼 및 상표권, 특허권 관련 소송은 성공적인 사업의 이면에 숨겨진 갈등과 복잡한 이해관계를 잘 보여주는 사례입니다. 함께 사업을 시작하고 성공으로 이끌었음에도 불구하고, 결국 법정 다툼으로까지 이어진 것은 매우 안타까운 일입니다. 이는 단순히 개인적인 관계의 문제뿐만 아니라, 사업 파트너로서의 권리와 의무, 그리고 지식재산권 보호의 중요성을 다시 한번 강조하는 계기가 됩니다. 감자빵이라는 하나의 히트 상품으로 큰 성공을 거두었지만, 그 과정에서 상표권과 특허권에 대한 명확한 합의와 관리가 이루어지지 않았다면 언제든 분쟁의 씨앗이 될 수 있음을 보여줍니다. 앞으로 유사한 사례에서 창업가들은 사업 초기 단계부터 지식재산권에 대한 명확한 계약과 소통을 통해 이러한 법적 분쟁을 예방하는 것이 중요할 것입니다. 감자빵 부부의 안타까운 사례를 반면교사 삼아, 성공적인 사업과 건강한 파트너십을 유지하기 위한 지혜를 얻을 수 있기를 바랍니다. 법적인 분쟁보다는 상호 존중과 신뢰를 바탕으로 사업을 발전시켜 나가는 것이 진정한 성공의 길이 될 것입니다."
      },
      {
        "title": "감자빵 사업 현황",
        "content": "감자빵으로 유명세를 탄 부부는 2023년 7월 이혼 소송을 진행했으며, 같은 해 9월 법원의 화해권고결정에 따라 결혼 6년 만에 이혼에 합의했습니다. 이러한 개인적인 갈등과는 별개로, 감자빵 사업 자체는 여전히 많은 사람들에게 사랑받고 있는 것으로 보입니다. 연 매출 200억 원이라는 기록적인 성과는 감자빵이 가진 상품으로서의 가치와 시장에서의 경쟁력을 입증합니다. 그러나 이번 사건을 통해 감자빵의 성공 뒤에 숨겨진 복잡한 관계와 법적 문제들이 수면 위로 드러났습니다. 향후 감자빵 사업이 어떻게 운영될지, 그리고 이 사건이 브랜드 이미지에 어떤 영향을 미칠지는 좀 더 지켜봐야 할 부분입니다. 공동으로 일궈낸 사업의 성과를 둘러싼 법적 분쟁은 언제나 복잡하고 민감한 사안이며, 이는 감자빵 사업뿐만 아니라 다른 많은 기업들에게도 중요한 교훈을 남깁니다. 성공적인 사업 운영을 위해서는 상품의 질적인 면모뿐만 아니라, 법적, 제도적인 측면에서의 철저한 대비가 필요하다는 것을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n35546?mid=n1006",
    "hashTag": [
      "#감자빵",
      "#춘천명물",
      "#상표권소송",
      "#부부이혼",
      "#특허침해",
      "#영농조합",
      "#AI학습이용금지"
    ]
  },
  {
    "type": "sisa",
    "title": "\"명품백, 백화점 가서 사세요\"…면세점 직원도 조용히 말 건낸다는데",
    "newTitle": "환율 급등으로 면세점 명품 백화점보다 비싸진 이유",
    "article": "면세점, 환율 악재에 ‘가격 역전’ 고전 매출도 떨어지며 4분기 실적 우려 “어휴, 환율 좀 떨어지면 다시 오세요.” 25일 이날 원·달러 환율 1472원을 입력해 계산기를 두드려보던 면세점 직원이 한숨을 내쉬며 이같이 말했다. 서울 시내 면세점에서 일하는 그는 “내국인은 들어올 때 세금까지 고민해야 하니까 솔직히 그 걱정을 해가면서까지 지금은 (면세점에서) 살 필요가 없어요”라며 나지막한 목소리로 백화점 쇼핑을 권했다. 같은 명품 제품이더라도 급등한 환율 탓에 면세점 대비 백화점에서 최대 30만원 가량 더 저렴하게 구매할 수 있어서다. 특히 고가 제품일수록 관세를 감안하면 그 가격 차이는 더 벌어지게 된다. 때문에 일반적인 통념과 달리 면세점 상품 가격이 백화점에서 사는 것보다 더 비싸지는 ‘가격 역전’ 현상이 나타나고 있다. 가뜩이나 외국인 관광객들의 발길이 줄어든 면세점들은 환율 악재까지 겹쳐 그야말로 썰렁한 연말을 맞이하고 있다. 25일 서울 시내 위치한 롯데·신세계 면세점을 둘러본 결과, 프랑스 명품 브랜드 디올의 ‘뚜주흐 미디엄백’은 면세점에서 이날 기준 환율(1472원)을 반영해 588만8000원(4000달러)에 판매됐다. 하지만 백화점에서는 같은 제품이 550만원에 판매돼 면세점보다 무려 38만8000원이 더 저렴했다. 디올의 ‘카로 미디엄백’의 경우 백화점에서는 590만원으로 가격이 책정돼 있는 반면, 면세점에서는 618만2400원(4200달러)로 가격이 매겨져 30만원 가량의 차이가 났다. 또 다른 명품 브랜드인 루이비통의 ‘스피디 반둘리에 30백’의 경우 백화점에서는 286만원인 것과 달리 면세점에서는 302만원(2050달러) 약 20만원 비쌌다. 샤넬 클래식 스몰플랩백은 현재 백화점에서 1601만원에 구매 가능하지만 면세점에서는 이날 환율을 기준으로 1605만9520원(1만910달러)을 줘야지만 살 수 있었다. 면세점 인기 상품인 에르메스의 ‘카사크 모스 머플러’의 경우 백화점 가격은 80만원인 반면, 면세점에서는 83만4600원(567달러)이었다. ‘르몽드 드 에르메스 140숄’은 백화점(220만원) 대비 면세점(229만4800원)에서 10만원 정도 더 비쌌다. 면세점은 상품 판매 가격을 달러로 책정하고 있다. 따라서 환율이 오르면 원화로 판매하는 백화점과 비교해 상품 가격이 상대적으로 오르게 된다. 3분기 1356.4원으로 시작한 달러 대비 원화 환율은 이날 기준 1472.4원으로 116원이나 급등했다. 특히 고가 상품일수록 환율이 오르면 가격 상승분에다 관세 부담을 져야 한다. 현재 면세 한도는 800달러다. 따라서 입국 시 이를 초과하는 물품에 대해선 추가로 세금이 부과된다. 면세업계 관계자는 “800달러 이상 제품은 입국 시 관세를 부담해야 해 백화점과 면세점 가격이 비슷하다고 해도 막상 내국인 고객들에게 면세점 제품 가격은 더 비싸고 불리할 수밖에 없는 실정이다”고 말했다. 좀처럼 실적 반등이 어려운 면세점업계는 ‘환율 직격탄’에 4분기 실적 악화를 우려하고 있다. 국가통계포털에 따르면 올해 3분기 면세점 소매판매액은 3조68억원으로 전년 동기 대비 5508억원(15.5%) 감소했다. 2020년 1분기 이후 가장 낮은 분기 실적이다. 신라면세점의 3분기 매출은 8496억원, 영업손실은 104억원으로 집계됐다. 매출은 전년 동기 대비 0.6% 늘었고 적자 폭은 387억원 줄었다. 롯데면세점의 경우 3분기 매출 7241억원으로 전년 동기 대비 9.4% 감소했다. 영업이익은 183억원으로 흑자 전환했다. 신세계면세점은 3분기 매출이 5388억원을 기록, 전년 동기 대비 14.2% 증가했다. 영업손실은 56억원으로 전년 동기 대비 106억원 개선됐다. 현대면세점 3분기 매출은 2225억원으로 전년 동기 대비 2.5% 줄어든 반면 영업이익은 13억원으로 전년 동기 대비 94억원 늘어났다. 면세업계 관계자는 “지난 여름 환율이 좀 하락해 쇼핑객들이 몰리며 그나마 실적을 선방한 것”이라며 “그런데 지금은 환율도 높고, 외국인들 사이 개별 관광이 늘어 더더욱 면세점 방문을 유인할 메리트가 떨어져 연말 실적 악화가 우려된다”고 말했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환율 폭등 면세점 '역전'",
        "content": "최근 원·달러 환율이 급등하면서 면세점에서 판매하는 상품 가격이 백화점보다 오히려 비싸지는 '가격 역전' 현상이 나타나고 있습니다. 한국은행 금융통화위원회는 기준금리를 동결했지만, 대외 경제 여건의 불확실성으로 원화 가치가 하락하며 환율은 1470원대를 넘어서고 있습니다. 이러한 고환율 상황은 면세점의 주요 고객층인 내국인 쇼핑객들에게 큰 부담으로 작용하고 있습니다. 면세점 직원은 물론, 많은 소비자들이 환율 상승으로 인한 가격 부담 때문에 면세점 대신 백화점 쇼핑을 고려하고 있다는 목소리가 나오고 있습니다. 특히 명품과 같이 고가 제품의 경우, 환율 상승분과 더불어 추후 입국 시 부담해야 할 관세까지 고려하면 백화점에서 구매하는 것이 훨씬 경제적이라는 인식이 확산되고 있습니다. 이처럼 면세점은 환율 악재로 인해 그 어느 때보다 어려운 연말을 맞이하고 있으며, 이는 면세점의 주요 실적 지표에 직접적인 영향을 미치고 있습니다."
      },
      {
        "title": "명품 가격 비교 '충격'",
        "content": "구체적인 사례를 살펴보면 이러한 가격 역전 현상은 더욱 명확하게 드러납니다. 예를 들어, 프랑스 명품 브랜드 디올의 '뚜주흐 미디엄백'은 현재 면세점 기준 환율로 약 588만 8천 원에 판매되고 있지만, 백화점에서는 550만 원에 구매 가능하여 무려 38만 8천 원 가량 저렴합니다. 디올의 '카로 미디엄백' 역시 백화점에서 590만 원인데 반해 면세점에서는 618만 2천 400원에 판매되어 약 30만 원의 가격 차이가 발생합니다. 루이비통의 '스피디 반둘리에 30백'은 백화점 가격 286만 원에 비해 면세점에서 302만 원으로 약 20만 원 더 비싸며, 샤넬 클래식 스몰플랩백은 백화점에서 1601만 원인 반면 면세점에서는 1605만 9천 520원으로 비슷한 가격대를 형성하고 있습니다. 에르메스의 '카사크 모스 머플러' 또한 백화점 80만 원 대비 면세점 83만 4천 600원으로 더 높게 책정되었으며, '르몽드 드 에르메스 140숄' 역시 백화점 220만 원보다 면세점 229만 4천 800원이 더 비쌉니다. 이러한 가격 비교는 고가 명품 시장에서 환율 변동성이 면세점 가격 경쟁력에 얼마나 치명적인 영향을 미치는지 여실히 보여줍니다. 이러한 가격 차이는 내국인 고객뿐만 아니라, 환율 변동에 민감한 외국인 관광객들에게도 면세점 쇼핑의 매력을 떨어뜨리는 요인으로 작용하고 있습니다. 결국 면세점의 가격 정책은 환율에 따라 백화점과 비교했을 때 불리한 위치에 놓일 수밖에 없는 구조적 문제를 안고 있습니다."
      },
      {
        "title": "면세점 달러 가격 책정",
        "content": "면세점 상품 가격은 기본적으로 달러로 책정됩니다. 이는 환율 변동에 따라 원화로 환산되는 가격이 실시간으로 변동하게 됨을 의미합니다. 3분기 1356.4원에서 시작했던 달러 대비 원화 환율은 현재 1470원대를 넘어서며 116원 이상 급등했습니다. 특히 면세점의 주요 판매 품목인 고가 상품의 경우, 환율 상승은 단순히 가격 상승을 넘어 세금 부담으로 이어지기 때문에 가격 경쟁력이 더욱 악화됩니다. 현재 면세 한도는 800달러로, 이를 초과하는 물품에 대해서는 입국 시 관세를 추가로 납부해야 합니다. 따라서 면세점에서 800달러를 초과하는 고가 상품을 구매하더라도, 결국 관세까지 포함하면 백화점에서 구매하는 것보다 총 구매 비용이 더 높아지는 상황이 발생합니다. 면세업계 관계자들은 이러한 현실 때문에 내국인 고객들에게 면세점 제품이 더욱 비싸고 불리하게 느껴질 수밖에 없다고 토로하고 있습니다. 즉, 면세점의 가격 책정 방식과 면세 한도 제도가 고환율 시기에 맞물리면서 면세점 자체의 가격 경쟁력을 크게 저하시키고 있는 것입니다. 이러한 구조적인 문제는 면세점 업계가 환율 악재를 극복하기 어려운 근본적인 이유 중 하나로 꼽힙니다."
      },
      {
        "title": "3분기 실적 '적자 경고'",
        "content": "연이은 환율 악재와 더불어 외국인 관광객 감소는 면세점 업계의 3분기 실적에도 부정적인 영향을 미쳤습니다. 국가통계포털에 따르면, 올해 3분기 면세점 소매판매액은 3조 68억 원으로 전년 동기 대비 5508억 원, 즉 15.5% 감소했습니다. 이는 2020년 1분기 이후 가장 낮은 분기 실적으로, 면세점 업계의 심각한 경영난을 보여주는 지표입니다. 개별 면세점들의 실적도 희비가 엇갈렸습니다. 신라면세점은 3분기 매출 8496억 원, 영업손실 104억 원을 기록했습니다. 매출은 소폭 증가했지만, 여전히 적자를 면치 못했습니다. 롯데면세점은 매출 7241억 원으로 전년 동기 대비 9.4% 감소했으나, 영업이익은 183억 원으로 흑자 전환에 성공했습니다. 신세계면세점은 매출 5388억 원으로 14.2% 증가하며 비교적 선방했지만, 영업손실 56억 원을 기록하며 개선세를 보였습니다. 현대면세점은 매출 2225억 원으로 2.5% 감소한 반면, 영업이익은 13억 원으로 흑자 전환했습니다. 이러한 실적 부진은 고환율로 인한 가격 경쟁력 하락과 더불어, 개별 관광 증가 추세가 면세점 방문 유인을 더욱 감소시키고 있기 때문으로 분석됩니다. 여름철 환율 하락 시기에 잠시 반등했던 실적이 고환율 국면으로 접어들면서 다시 하락세로 돌아선 점은 4분기 실적에 대한 우려를 더욱 키우고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 급등한 원·달러 환율이 면세점 업계에 얼마나 큰 타격을 주고 있는지 여실히 확인할 수 있었습니다. 면세점은 본래 가격 경쟁력을 바탕으로 내국인과 외국인 관광객을 유치하는 것이 핵심인데, 환율 악재로 인해 오히려 백화점보다 비싸지는 현상이 발생하면서 그 근간이 흔들리고 있습니다. 특히 고가 명품의 경우, 단순 가격 차이를 넘어 관세 부담까지 더해져 내국인들에게는 전혀 매력적인 쇼핑 채널이 되지 못하고 있습니다. 면세점의 달러 가격 책정 방식과 800달러의 면세 한도 제도는 이러한 고환율 시기에 면세점의 가격 경쟁력을 더욱 약화시키는 구조적 문제로 보입니다. 이는 면세점 업계가 단순히 환율 변동에만 의존하는 것이 아니라, 장기적인 관점에서 가격 정책과 상품 구성을 재검토해야 할 필요성을 시사합니다. 또한, 외국인 관광객의 개별 여행 증가 추세에 맞춰 면세점 역시 이러한 변화에 부응하는 새로운 마케팅 전략과 프로모션을 개발해야 할 것입니다. 4분기 실적 악화가 예상되는 상황에서 면세점 업계가 어떻게 위기를 극복하고 새로운 성장 동력을 마련할지 주목해야 할 것입니다. 환율 변동이라는 외부 요인에 취약한 현재의 면세점 비즈니스 모델은 앞으로 더욱 다양한 위협에 노출될 수 있으며, 이에 대한 근본적인 체질 개선이 시급해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n31756?mid=n1006",
    "hashTag": [
      "#면세점",
      "#환율",
      "#가격역전",
      "#백화점",
      "#명품",
      "#여행",
      "#쇼핑",
      "#실적악화",
      "#환율급등",
      "#연말세일"
    ]
  },
  {
    "type": "sisa",
    "title": "맥줏집서 다른 손님 패딩 훔쳐 사라진 커플…\"만취 아니었다\"",
    "newTitle": "맥줏집 패딩 도둑 커플 사건 만취 아닌 범행 의혹",
    "article": "맥줏집에서 패딩을 벗어 바구니에 넣어두었다 다른 손님이 패딩을 훔쳐갔다는 제보가 25일 JTBC 〈사건반장〉 을 통해 보도됐습니다. 지난 23일 밤 경기도 고양시의 한 맥줏집에서 일어난 일인데요. 제보자는 맥주를 마시다 옆자리에 손님이 오자 의자 위에 둔 자신과 아내의 패딩을 가게 입구 쪽 바구니에 넣어두었습니다. 그리고 잠시 뒤 젊은 커플 손님이 가게 입구 쪽 자리에 앉았는데요. 제보자에 따르면 이들은 술을 한 병 정도 마신 뒤 계산하고 나갈 때 제보자 부부의 패딩을 모두 집어 들었다 제보자의 패딩 하나를 훔쳐 사라졌습니다. 제보자는 곧바로 경찰에 신고했고 현재 담당 부서 배정을 기다리고 있다고 전했습니다. 제보자는 \"동네 단골 술집에서 이런 일을 당해 사장님도 몹시 당황해하셨다\"고 말했습니다. 맥줏집 사장은 \"두 사람 모두 만취 상태는 아니었다\"면서 \"술김에 저지른 건 아닌 거 같다\"며 황당한 심경을 전했습니다. * 지금 화제가 되고 있는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 허경진 기자 (heo.kyungjin@jtbc.co.kr) [핫클릭] ▶ 김건희, 장관에 \"내 수사는?\" \"김혜경·김정숙 진척 없나\" ▶ \"내가 욕하면 오줌 쌀걸\"…상상초월 김용현 변호인 ▶ \"윤석열에 말하지 그랬나?\" 정곡 찌른 재판장에 쩔쩔 ▶ '구더기 아내' 몰랐단 남편…의료기록지 드러난 '거짓말' ▶ 허벅지 만진 그 교수 \"반성하지만 왜 빼\"..동국대 발칵 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "맥줏집 패딩 절도 사건",
        "content": "최근 경기도 고양시의 한 맥줏집에서 황당한 절도 사건이 발생해 충격을 주고 있습니다. JTBC '사건반장'을 통해 보도된 이 사건은 맥줏집에서 패딩을 도난당한 피해자의 제보로 알려졌습니다. 사건 당일 밤, 피해자 부부는 맥주를 마시던 중 옆 테이블에 손님이 오자 혹시 모를 상황에 대비해 의자에 놓아두었던 자신들의 패딩을 가게 입구 쪽 바구니에 옮겨두었습니다. 하지만 잠시 후, 젊은 커플 손님이 가게 입구 쪽에 자리를 잡았고, 이들은 술을 마신 뒤 계산하고 나가는 과정에서 피해자 부부의 패딩 두 벌을 모두 가지고 사라져 버린 것입니다. 특히 피해자의 패딩 한 벌만 훔쳐 간 것으로 밝혀져 더욱 황당함을 더했습니다. 피해자는 즉시 경찰에 신고했으며, 현재 담당 부서 배정을 기다리고 있는 상황입니다. 이 맥줏집은 동네 단골 술집이었기에 피해자는 더욱 속상함을 토로했으며, 가게 사장님 역시 당황스러운 마음을 금치 못했습니다. 이번 맥줏집 패딩 절도 사건은 평범한 일상 공간에서 벌어진 믿기 힘든 범죄로 많은 이들에게 경각심을 일깨우고 있습니다."
      },
      {
        "title": "젊은 커플의 대담한 절도",
        "content": "이번 맥줏집 패딩 절도 사건의 범인으로 지목된 젊은 커플의 행동은 매우 대담하고 계획적인 것으로 보입니다. 가게 사장의 증언에 따르면, 범행을 저지른 두 사람은 술에 만취한 상태가 아니었으며, 술김에 우발적으로 저지른 범죄로 보기 어렵다고 합니다. 이는 단순히 술에 취해 판단력이 흐려진 상태가 아니라, 어느 정도의 의도를 가지고 범행을 실행했을 가능성을 시사합니다. 젊은 커플은 마치 자신들의 물건인 것처럼 태연하게 패딩을 챙겨 달아났으며, 이는 주변 사람들의 시선을 크게 의식하지 않는 대담함을 보여줍니다. 맥줏집이라는 비교적 개방된 공간에서, 다른 손님들이나 가게 주인 모르게 이러한 절도를 감행했다는 사실은 놀랍기 그지없습니다. 이 젊은 커플의 범행 동기에 대한 궁금증이 증폭되고 있으며, 단순히 충동적인 행동인지 아니면 다른 의도가 있었는지에 대한 추가적인 조사가 필요해 보입니다. 이러한 대담한 절도 행각은 사회적으로 용납될 수 없으며, 반드시 엄중한 처벌이 뒤따라야 할 것입니다."
      },
      {
        "title": "사장님도 황당한 심경",
        "content": "맥줏집 사장님은 이번 패딩 절도 사건으로 인해 매우 당황스럽고 황당한 심경을 감추지 못했습니다. 평소 단골들이 많이 찾는 편안하고 안전한 공간을 제공하기 위해 노력해왔던 사장님 입장에서는, 자신의 가게에서 이런 불미스러운 일이 발생했다는 사실 자체가 충격일 수밖에 없습니다. 사장님은 범행을 저지른 젊은 커플이 술에 만취한 상태가 아니었음을 분명히 하며, 술기운에 의한 우발적인 행동으로 보기는 어렵다고 증언했습니다. 이는 사장님 역시 사건의 전말을 정확히 파악하고 있으며, 범인들의 행동에 대해 납득하기 어렵다는 점을 강조하는 것입니다. 가게 주인으로서 손님들의 안전과 재산을 보호해야 할 책임감을 느끼는 상황에서, 이러한 절도 사건이 발생하면서 영업에도 어려움을 겪을 수 있습니다. 무엇보다 자신의 가게에서 믿었던 손님들이 범죄의 대상이 되었다는 사실에 억울함과 속상함을 느낄 수밖에 없습니다. 이번 사건으로 인해 맥줏집 사장님은 물론, 해당 가게를 이용하는 다른 손님들 역시 안심하고 가게를 이용하기 어려워질 수 있다는 점에서 안타까움을 자아냅니다."
      },
      {
        "title": "경찰 수사 착수, 절도범 검거는?",
        "content": "맥줏집 패딩 절도 사건은 피해자의 신속한 신고로 인해 현재 경찰 수사가 착수되었습니다. 피해자는 사건 발생 즉시 경찰에 신고를 마쳤으며, 사건의 진상 규명과 범인 검거를 위한 절차가 진행될 예정입니다. 현재 경찰은 해당 맥줏집의 CCTV 영상 확보 등을 통해 젊은 커플의 신원을 파악하고 검거에 나설 것으로 보입니다. 젊은 커플의 대담한 행동과 가게 사장의 증언 등을 종합해 볼 때, 이번 사건은 단순한 실수로 치부하기 어려운 명백한 절도 범죄입니다. 특히 피해자의 패딩 한 벌만 훔쳐 간 점, 그리고 만취 상태가 아니었다는 증언은 범행의 의도성을 뒷받침할 수 있는 요소로 작용할 것입니다. 경찰은 신속하게 수사를 진행하여 절도범들을 검거하고 피해를 회복시키는 데 최선을 다해야 할 것입니다. 또한, 이번 맥줏집 패딩 절도 사건을 계기로 공공장소에서의 소지품 관리에 대한 시민들의 주의를 환기시키는 것도 중요합니다. 경찰의 발 빠른 수사를 통해 절도범들이 합당한 처벌을 받고, 다시는 이러한 범죄가 발생하지 않기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "맥줏집 패딩 절도 사건은 우리 사회의 안전 불감증과 도덕적 해이를 다시 한번 보여주는 사례라고 생각합니다. 평범한 일상 공간인 맥줏집에서, 그것도 옆자리에 앉은 손님에 의해 패딩을 도난당했다는 사실 자체가 매우 충격적입니다. 젊은 커플의 대담한 행동은 이해하기 어렵고, 술김에 저질렀다는 변명조차 통하지 않을 만큼 계획적이고 냉정한 범죄처럼 보입니다. 이러한 범죄는 단순히 물질적 피해를 넘어, 피해자에게는 심리적인 불안감과 배신감을 안겨줄 것입니다. 특히 사장님 역시 가게에서 이런 일이 발생한 것에 대해 죄송함과 황당함을 느낄 수밖에 없을 것입니다. 이번 사건을 통해 우리는 공공장소에서 개인 소지품 관리에 더욱 주의를 기울여야 하며, 타인의 물건에 대한 존중심을 잃지 않는 것이 얼마나 중요한지 다시 한번 되새겨야 합니다. 또한, 이러한 절도 행위에 대한 사회적 비난과 함께, 경찰의 철저한 수사와 엄중한 처벌을 통해 재발 방지에 힘써야 할 것입니다. 앞으로는 이런 황당하고 안타까운 사건들이 우리 주변에서 사라지기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38568?mid=n1006",
    "hashTag": [
      "#사건반장",
      "#맥줏집절도",
      "#패딩도둑",
      "#고양시사건",
      "#절도사건",
      "#CCTV",
      "#범죄스타그램"
    ]
  },
  {
    "type": "sisa",
    "title": "\"하체운동해서…집에 데려다 달라\" 119 부른 남성",
    "newTitle": "하체운동 후 119 구급차 집으로 불러 민원 제기한 사연",
    "article": "출동거부하자 민원까지 “하체운동을 해서 집에 못가 집에 데려다 달라”고 119에 신고한 한 남성의 사연이 온라인 커뮤니티에 올라왔다. 자신을 119 상황실 근무자라고 밝힌 글쓴이는 국민신문고에 민원까지 당했다며 고충을 토로했다. 25일 보배드림에 자신을 119종합상황실에서 근무 중인 현직 소방공무원이라고 밝힌 한 누리꾼의 글이 올라왔다. 작성자는 “난생 처음 받아보는 민원에 여러 생각이 들어 글을 올리게 됐다”며 “한 남성이 ‘오늘 하체운동을 해서 집에 못가고 있으니 데려다 달라’는 내용의 신고를 받게 됐다”고 전했다. 작성자는 “응급실로는 이송이 가능하나 집으로는 모셔다 드릴 수 없으며 택시 타고 가셔야 한다고 안내했지만, 신고자는 출동거부 사유를 납득하지 못했다”며 “2~3번 같은 내용으로 안내하는 사람과 납득하지 못하는 사람의 대화가 이어지고 먼저 언성을 높이게 됐다”고 했다. 이어 “신고자는 본인이 불친절하다며 관등성명을 물어봤고 알려줬다. 20분 뒤 사과 전화를 했지만. 며칠 뒤 국민신문고를 통해 민원이 들어왔다는 소식을 들었다”며 “갑작스러운 회의감이 들기도 한다”고 하소연했다. 작성자는 “앞으로는 모든 출동을 다 묻지 않고 보내야할까하는 생각도 되려 든다”고 했다. 119 구급차는 위급상황에 처한 응급환자의 생명을 구하기 위해 사용돼야 한다. 의식장애 호흡곤란, 심한회상 및 출혈 등의 환자만 이용할 수 있다. 이외 감기나 단순 타박상이나 술에 취한 취객, 만성질환의 구급차 이용은 제한되며 사례에서와 같이 자택으로의 이송 요청 등은 모두 거절될 수 있다. 김형민 기자 kalssam35@donga.com ▲ 한국서도 안한 김장하고, 美유학 아들 입대 권유…高환율에 ‘비명’ ▲ IMF “정년 65세 연장땐 연금 개시도 68세로” ▲ 공무원, 위법 명령 거부 가능…기준 모호해 갈등-업무지연 우려도 ▲ 故이순재에 금관문화훈장 추서…“사회적 책임 실천한 예술인” ▲ ‘범죄도시 마동석’ 모델 경찰관, 음주운전하다 잡혔다 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "119 허위신고",
        "content": "최근 온라인 커뮤니티에 119 구급차를 부른 남성의 황당한 사연이 공개되어 많은 이들의 공분을 사고 있습니다. 자신을 119 상황실 근무자로 밝힌 한 소방공무원은 국민신문고를 통해 민원까지 당했다며 억울한 심정을 토로했습니다. 그는 '난생 처음 받아보는 민원에 여러 생각이 들어 글을 올리게 됐다'며, 한 남성이 '오늘 하체운동을 해서 집에 못 가니 집에 데려다 달라'는 내용의 신고를 받았다고 전했습니다. 이러한 119 허위신고 사례는 긴급 상황에서 꼭 필요한 구급차의 귀중한 시간을 빼앗고, 실제 도움이 필요한 응급환자에게 돌아가야 할 자원을 낭비하게 만드는 심각한 문제입니다. 119 구급차는 명백히 응급환자의 생명을 구하기 위한 최우선적인 목적으로 사용되어야 하며, 개인적인 편의를 위해 악용되는 일이 없도록 사회 전반의 인식 개선이 시급합니다."
      },
      {
        "title": "하체운동 불발",
        "content": "하체운동을 한 후 집에 갈 수 없다는 황당한 이유로 119에 신고한 남성의 사연은 많은 사람들에게 놀라움을 안겨주고 있습니다. 119 상황실 근무자는 신고자에게 응급실 이송은 가능하나 집으로 직접 모셔다 드릴 수는 없으며 택시를 이용해야 한다고 안내했지만, 신고자는 이 같은 안내를 납득하지 못했습니다. 2~3차례 같은 내용으로 안내하는 사람과 납득하지 못하는 사람 사이의 대화가 이어졌고, 결국 소방공무원은 언성을 높이게 되었습니다. 이러한 119 허위신고는 소방공무원들의 정신적인 스트레스를 가중시킬 뿐만 아니라, 정작 도움이 필요한 다른 위급 상황에 대한 출동을 지연시킬 수 있는 잠재적인 위험을 안고 있습니다. 119는 단순한 개인의 불편을 해소하기 위한 서비스가 아니라는 점을 분명히 인지해야 할 것입니다."
      },
      {
        "title": "고충 토로",
        "content": "119 허위신고로 인해 고충을 겪고 있는 소방공무원의 이야기가 공개되었습니다. 신고자는 자신의 불친절함을 지적하며 관등성명을 요구했고, 상황실 근무자는 이를 알려주었습니다. 이후 신고자는 사과 전화를 했지만, 며칠 뒤 국민신문고를 통해 민원이 접수되었다는 사실을 알게 되었습니다. 이 소방공무원은 '갑작스러운 회의감이 들기도 한다'며, 앞으로 모든 출동을 다 묻지 않고 보내야 할지에 대한 고민까지 내비쳤습니다. 119 구급차는 심각한 질병이나 부상으로 생명이 위태로운 응급 환자를 이송하기 위한 필수적인 자원입니다. 이러한 119 허위신고로 인해 현장에서 헌신하는 소방공무원들이 겪는 어려움은 매우 크며, 이는 결국 우리 사회 전체의 안전망을 약화시키는 결과를 초래할 수 있습니다."
      },
      {
        "title": "구급차 이용 기준",
        "content": "119 구급차는 위급상황에 처한 응급환자의 생명을 구하기 위해 존재합니다. 의식 장애, 호흡 곤란, 심한 통증 및 출혈 등 생명이 위협받는 환자들이 우선적으로 이용해야 합니다. 단순 감기, 타박상, 음주로 인한 취객, 만성 질환자의 구급차 이용은 엄격히 제한되며, 본 사연처럼 자택 이송 요청은 명백히 거절될 수 있는 사안입니다. 119 허위신고는 이러한 구급차 이용 기준을 무시한 채 개인적인 편의만을 앞세우는 이기적인 행동입니다. 사회 구성원 모두가 119 구급차의 본래 목적을 명확히 이해하고, 꼭 필요한 경우에만 이용하는 성숙한 시민 의식을 발휘해야 할 때입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 119 허위신고 사례는 우리 사회에 몇 가지 중요한 시사점을 던져줍니다. 첫째, 119 구급차의 본질적인 역할과 이용 기준에 대한 대국민 교육 및 홍보가 더욱 강화되어야 한다는 점입니다. 개인의 사소한 불편함이 긴급 구조 시스템에 부담을 주고, 정작 위급한 환자의 생명을 위협할 수 있다는 인식이 확산되어야 합니다. 둘째, 악의적인 119 허위신고에 대한 보다 엄격하고 실효성 있는 법적 제재 마련이 필요합니다. 단순한 경고나 과태료 부과를 넘어, 재발 방지를 위한 강력한 처벌 규정을 통해 경각심을 높여야 할 것입니다. 셋째, 현장에서 헌신하는 소방공무원들의 정신적, 육체적 피로를 가중시키는 이러한 행위에 대해 사회적 연대와 지지가 더욱 필요합니다. 119는 우리 모두의 생명선이며, 이를 지키기 위한 책임감을 모든 시민이 공유해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n37755?mid=n1006",
    "hashTag": [
      "#119",
      "#구급차",
      "#출동거부",
      "#민원",
      "#소방관",
      "#국민신문고",
      "#황당사연",
      "#보배드림",
      "#긴급출동"
    ]
  },
  {
    "type": "spo",
    "title": "女 선수 성추행 논란→감독 해명→당사자 추가 폭로 \"커리어 끊길 수 있지만…용기 냈다\"",
    "newTitle": "인천마라톤 선수 이수민 감독 접촉 논란 이수민 입장문 공개",
    "article": "sCtgr_cd = \"spo99\"; [스타뉴스 | 박건도 기자] 삼척시청 김완기 감독(왼쪽)이 여자 국내부 1위로 통과한 이수민을 잡아주고 있다. /사진=뉴스1 영상 갈무리 2025 인천국제마라톤 결승선에서 포착된 삼척시청 김완기 감독의 부적절 접촉 논란이 새로운 국면을 맞고 있다. 논란 직후 김 감독이 \"선수를 잡아준 것일 뿐\"이라고 해명한 데 이어 당사자인 선수 이수민이 직접 반박문을 공개하며 당시 상황과 감정을 구체적으로 밝혔다. 논란은 지난 23일 인천 송도에서 열린 대회에서 시작됐다. 여자 국내부 1위(2시간 35분 41초)로 골인한 이수민 선수가 결승선을 통과하자마자 중심을 잃고 앞으로 쏠렸고, 뒤편에 있던 김완기 감독이 손을 뻗어 급히 잡아주는 장면이 생중계 화면에 잡혔다. 이에 일부 시청자들은 \"손이 허리 아래로 들어갔다\", \"선수 표정이 불쾌해 보였다\"며 문제를 제기했고, 반대로 \"넘어지는 걸 막기 위한 동작일 뿐\"이라는 의견도 이어졌다. 해당 영상은 온라인으로 퍼지며 국민신문고에 관련 민원이 100건 넘게 접수될 정도로 논란이 확대됐다. AD AD 김완기 감독의 인터뷰 중. /사진=뉴스1 영상 갈무리 이수민 입장문. /사진=이수민 개인 사회관계망서비스(SNS) 이후 김완기 감독은 뉴스1과 인터뷰에서 \"마라톤은 결승선에서 쓰러지는 경우가 흔해 안전을 위해 잡아주는 것이 일반적\"이라며 \"이수민 선수가 갑자기 앞으로 쏠려 잡아줬고, 그 과정에서 팔이 명치 쪽에 닿아 선수에게 통증이 생긴 것 같다. 선수도 '아파서 무의식적으로 뿌리친 것'이라고 말했다\"고 설명했다. 하지만 이수민은 25일 오후 개인 사회관계망서비스(SNS)를 통해 장문의 개인 입장문을 공개하며 감독의 해명과는 상당히 다른 설명을 내놓았다. 그는 \"이번 상황을 성추행이라고 단정하거나 주장한 적은 없다\"면서도 \"문제의 핵심은 성적 의도가 아니라 경기 직후 예상치 못한 강한 신체 접촉으로 인한 극심한 통증을 느꼈다는 점\"이라고 밝혔다. 이어 이수민은 \"완주 직후 숨이 가쁘고 정신이 혼란스러운 상태에서 옆에서 갑작스럽게 매우 강한 힘으로 몸을 잡아채는 충격을 받았다\"며 \"그 순간 가슴과 명치 부위에 강한 통증이 발생했고, 팔이 압박된 상태에서 저항해도 벗어나기 어려울 정도의 구속감을 느꼈다. 그 모습을 영상으로 접한 많은 분이 논란을 제기하게 된 것\"이라고 설명했다. 이수민 입장문. /사진=이수민 개인 사회관계망서비스(SNS) 또한 이수민은 김 감독이 해명 인터뷰에서 자신의 말을 인용하며 고의가 아니라는 점을 강조한 데 대해 \"직접 사과나 인정이 없었다\"고 반박했다. 이수민은 \"경기 직후 감독님께 강한 접촉으로 통증이 있었다는 점과 행동이 적절하지 않았다는 점을 분명하게 전달했다\"며 \"뿌리친 동작이 감독님께 불편했다면 죄송하다고 예의를 갖춰 말했다. 그러나 감독님은 사과 없이 말을 돌렸다\"고 폭로했다. 현재 통증과 정신적 스트레스까지 극심한 상황임을 털어놨다. 이수민은 \"통증과 스트레스로 병원에서 2주 진단을 받았다\"며 \"아울러 사건 전후로 일부 소통 방식과 지시가 선수들에게 압박으로 작용한 순간들이 있었다. 대회 준비와 계약 문제와 관련해 부담을 느낀 적도 있다. 관련 문제는 시청 조사 과정에서 상세히 전달했다\"고 했다. 더불어 이수민은 \"시합에 집중해야 하는 선수로서 이런 해명문을 직접 올리는 일 자체가 매우 힘들었다. 마음이 무겁고 큰 용기가 필요했다\"며 \"이번 일이 혹시 모를 불이익으로 돌아올까 두렵고 무섭다. 선수 생활을 계속 이어갈 수 있을지도 걱정이다. 많은 분께 심려를 끼친 점에 죄송한 마음이 크다\"고 덧붙였다. 김완기 감독은 1990년 동아마라톤 우승, 1994년 국제마라톤에서 한국 신기록을 세우며 황영조·이봉주와 함께 한국 마라톤 전성기를 이끈 국가대표 출신이다. 이수민 입장문. /사진=이수민 개인 사회관계망서비스(SNS) 박건도 기자 pgd15412@mtstarnews.com [스타뉴스 주요 뉴스] ▶ \"제가 어디 갑니까, 여기서 은퇴해야죠\" SSG 종신 선언 ▶ 박해민 LG 팬 앞에 깜짝 등장, '아내 생일' 제주 여행도 취소 ▶ '몬스터월 있는데' 한화, 왜 좌타 강백호에 100억 투자했나 ▶ '바비 인형' 김현영 치어, 카페서도 '압도적 볼륨美' 과시 ▶ '팔로워 58만' 미녀 셀럽 파격 변신 '오늘은 레이싱 모델' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마라톤 논란",
        "content": "2025 인천국제마라톤 결승선에서 발생한 삼척시청 김완기 감독의 부적절 접촉 논란이 새로운 국면을 맞이하고 있습니다. 여자 국내부 1위로 골인한 이수민 선수가 결승선 통과 후 중심을 잃고 쓰러지자 김 감독이 이를 잡아주는 장면이 생중계 카메라에 포착되었고, 일부 시청자들은 감독의 손 위치와 선수 표정을 문제 삼으며 성추행 의혹을 제기했습니다. 반면, 단순히 선수의 안전을 위한 불가피한 조치였다는 의견도 팽팽하게 맞섰습니다. 해당 영상이 온라인상에 빠르게 확산되면서 국민신문고에는 100건 이상의 민원이 접수되는 등 논란은 걷잡을 수 없이 커졌습니다. 이 사건은 운동 경기 직후 발생하는 돌발 상황과 그에 대한 해석의 차이가 얼마나 큰 논란을 불러일으킬 수 있는지 보여주는 사례로 주목받고 있습니다. 마라톤과 같은 종목에서 결승선 통과 시 선수들의 컨디션은 매우 불안정하며, 이로 인해 예상치 못한 사고가 발생할 가능성이 높다는 점을 고려할 때, 당시 상황에 대한 면밀한 분석이 필요합니다."
      },
      {
        "title": "감독 해명",
        "content": "논란이 확산되자 김완기 감독은 언론과의 인터뷰를 통해 당시 상황에 대해 해명했습니다. 감독은 마라톤 경기에서는 결승선에서 선수가 쓰러지는 경우가 흔하기 때문에 안전을 위해 잡아주는 것이 일반적인 관행이라고 밝혔습니다. 이수민 선수가 예상치 못하게 앞으로 쏠리는 상황에서 이를 막기 위해 팔을 뻗어 잡아주었으며, 그 과정에서 팔이 선수의 명치 부근에 닿아 통증을 유발했을 가능성이 있다고 설명했습니다. 감독의 인터뷰에 따르면, 선수 역시 통증으로 인해 무의식적으로 팔을 뿌리친 것으로 이야기했다고 합니다. 이러한 감독의 해명은 자신의 행동이 성적인 의도나 부적절한 접촉과는 무관하며, 오로지 선수의 안전을 최우선으로 고려한 행동이었음을 강조하려는 의도로 해석됩니다. 감독은 자신의 행동이 오해를 불러일으켰을 수 있지만, 결코 선수에게 해를 끼치거나 불쾌감을 주려는 의도는 없었다고 강조했습니다."
      },
      {
        "title": "선수 입장문",
        "content": "김완기 감독의 해명과는 달리, 당사자인 이수민 선수는 개인 소셜 미디어 계정을 통해 장문의 입장문을 공개하며 당시 상황에 대한 자신의 입장을 구체적으로 밝혔습니다. 이수민 선수는 이번 사안을 성추행이라고 단정하거나 주장한 적은 없다고 명확히 했지만, 문제의 핵심은 성적인 의도가 아니라 경기 직후 예기치 못한 강한 신체 접촉으로 인해 극심한 통증을 느꼈다는 점을 분명히 했습니다. 선수는 완주 직후 정신이 혼란스러운 상태에서 갑자기 매우 강한 힘으로 몸을 잡아채는 충격을 받았고, 그 순간 가슴과 명치 부위에 강한 통증을 느꼈다고 설명했습니다. 팔이 압박된 상태에서 저항해도 벗어나기 어려울 정도의 구속감을 느꼈으며, 많은 사람이 영상을 보고 논란을 제기한 이유가 바로 이 지점에 있다고 덧붙였습니다. 이수민 선수의 입장문은 감독의 해명이 자신의 감정과 상황을 충분히 반영하지 못했다는 점을 시사하며, 선수로서 겪은 신체적 고통과 정신적 충격에 초점을 맞추고 있습니다."
      },
      {
        "title": "직접 소통 부재",
        "content": "이수민 선수는 김완기 감독이 인터뷰에서 자신의 말을 인용하며 고의가 아니었음을 강조한 것에 대해, 감독으로부터 직접적인 사과나 인정이 없었다고 반박했습니다. 선수는 경기 직후 감독에게 강한 접촉으로 인해 통증이 있었고 행동이 적절하지 않았다는 점을 분명하게 전달했다고 밝혔습니다. 또한, 만약 자신의 뿌리치는 동작이 감독에게 불편함을 주었다면 정중하게 사과할 의사도 있었으나, 감독은 사과 대신 말을 돌렸다고 폭로했습니다. 이러한 선수 측의 주장은 감독의 일방적인 해명이 선수와의 충분한 소통 없이 이루어졌으며, 선수가 느꼈던 고통과 불쾌감에 대한 진정성 있는 사과와 인정이 부족했음을 보여줍니다. 운동 경기 현장에서 발생하는 코치와 선수 간의 소통 방식이 얼마나 중요한지, 그리고 갈등 발생 시 이를 어떻게 해결해 나가느냐가 사건의 본질을 더욱 복잡하게 만들 수 있다는 점을 시사합니다."
      },
      {
        "title": "심적 고통과 불안",
        "content": "이수민 선수는 현재 겪고 있는 통증과 정신적 스트레스가 극심하다고 토로했습니다. 그녀는 통증과 스트레스로 인해 병원에서 2주 진단을 받았다고 밝혔습니다. 더불어 사건 전후로 일부 소통 방식과 지시가 선수들에게 압박으로 작용했던 순간들이 있었으며, 대회 준비와 계약 문제와 관련해서도 부담을 느낀 적이 있다고 털어놓았습니다. 이러한 문제들은 시청 조사 과정에서 상세히 전달했다고 합니다. 선수로서 시합에 집중해야 하는 상황에서 이러한 해명문을 직접 올리는 것 자체가 매우 힘든 일이었으며, 마음이 무겁고 큰 용기가 필요했다고 덧붙였습니다. 또한, 이번 일이 혹시 모를 불이익으로 돌아올까 두렵고 선수 생활을 계속 이어갈 수 있을지에 대한 걱정도 크다고 밝혔습니다. 많은 분께 심려를 끼친 점에 대해 죄송한 마음을 표현하며, 이번 사건으로 인한 선수 개인의 심리적, 직업적 불안감을 드러냈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인천국제마라톤에서의 이수민 선수와 김완기 감독 간의 논란은 단순한 신체 접촉 사고를 넘어, 운동 경기 현장에서 발생할 수 있는 소통의 중요성과 선수 인권 문제에 대한 중요한 질문을 던집니다. 김완기 감독의 해명처럼 선수의 안전을 위한 행동이었을 수 있지만, 이수민 선수가 느꼈던 극심한 통증과 불쾌감, 그리고 그 후의 소통 과정에서의 아쉬움은 간과할 수 없습니다. 특히, 선수 측의 입장에서는 경기 직후 자신의 몸 상태와 감정이 최우선으로 고려되어야 하며, 지도자 측은 이러한 선수의 입장을 경청하고 진정성 있는 소통과 사과를 통해 신뢰를 회복하려는 노력이 필요합니다. 스포츠계 전반에서 선수들의 인권 보호와 건강한 소통 문화를 조성하는 것은 매우 중요하며, 이번 사건을 계기로 지도자와 선수 간의 관계, 그리고 경기 외적인 부분에서의 심리적 안정과 지원 시스템에 대한 사회적 관심이 더욱 높아지기를 바랍니다. 스포츠는 단순한 경기 결과뿐만 아니라, 그 과정에서 선수들이 겪는 경험과 감정까지 존중받아야 하며, 이를 위한 제도적, 문화적 개선이 지속적으로 이루어져야 할 것입니다. 이러한 논란이 다시는 발생하지 않도록, 모든 관련자들이 성찰하고 발전하는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n00269?mid=n1007",
    "hashTag": [
      "#인천국제마라톤",
      "#이수민",
      "#김완기감독",
      "#성추행논란",
      "#스포츠논란",
      "#마라톤",
      "#선수보호",
      "#국민신문고",
      "#이수민입장문",
      "#체육계"
    ]
  },
  {
    "type": "spo",
    "title": "\"사과 없는 해명에 큰 충격, 병원서 소견 받고 치료 중\" 이수민, 신체접촉 논란 성명 발표…\"성추행 아냐, 통증 느낄 만큼 강하게 잡아당겼다\"",
    "newTitle": "인천마라톤 신체접촉 이수민 선수 입장 발표 통증 호소",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 황보동혁 기자= 최근 인천국제마라톤 결승선에서 포착된 강원 삼척시청 육상팀 김완기 감독의 부적절한 신체접촉과 관련된 사항에 대해 사건의 당사자인 이수민 선수가 직접 입을열었다. 문제가 된 장면은 지난 23일 인천 송도에서 열린 '2025 인천국제마라톤' 여자 국내부 1위 이수민 선수(2시간 35분 41초)가 결승선을 통과한 직후 화면에 잡혔다. 완주 직후 몸이 앞으로 기울어진 이수민 선수를 뒤쪽에서 김완기 감독이 잡아주는 장면에서 과한 신체접촉을 한 것 아니냐는 논란이 발생했다. 이에 대해 김 감독은 24일 '뉴스1 TV'를 통해 \"마라톤은 결승선에서 바로 쓰러지는 경우가 많아 안전을 위해 잡아준 것\"이라며 \"그 과정에서 팔이 명치 쪽에 닿으며 선수에게 통증이 있었던 것 같다. 이후 이수민 선수가 '너무 아파서 무의식적으로 뿌리쳤다'고 미안함을 전했다\"고 해명했다. 또한 \"육상계에서는 결승선에서 지도자가 선수를 지지하는 일이 흔하다\"며 \"다만 시청자 입장에서는 오해가 있을 수 있는 장면이었다\"고 덧붙였다. 그러나 25일 이수민 선수는 자신의 SNS를 통해 직접 작성한 장문의 입장문을 공개하며 당시 상황을 자세히 설명했다. 이수민 선수는 \"저는 이번 상황을 '성추행'이라고 주장한 적이 없다\"고 분명히 선을 그으면서도, 문제의 핵심은 성적 의도 여부가 아니라 예상치 못한 강한 신체 접촉으로 인해 극심한 통증과 충격을 받았다는 점이라고 강조했다. 그는 당시 상황에 대해 \"숨이 가쁘고 정신이 혼란스러운 상태에서 옆에서 갑작스럽게 매우 강한 힘으로 제 몸을 잡아채는 충격을 받았다. 그 순간 가슴과 명치에 강한 통증이 발생했고, 팔이 압박된 채 벗어나기 어려운 구속감을 느꼈다\"라며 구체적으로 묘사했다. 또한 이수민 선수는 결승선 직후 상황을 제대로 파악하기 어려웠고, 경기장을 벗어난 뒤에야 자신을 잡아당긴 사람이 감독이었다는 사실을 알게 되면서 큰 충격을 받았다고 토로했다. 이후 직접 감독을 찾아가 \"골인 직후 너무 강하게 잡아당기셔서 통증이 있었다. 그 행동은 적절하지 않았다\" 고 분명히 전달했지만, 감독으로부터 명확한 사과나 인정은 받지 못했다고 밝혔다. 오히려 감독이 사건 조사 전 단독으로 해명 영상을 올리고, 자신에게는 이후로도 어떠한 개인적·공식적 사과도 없었다는 점에서 큰 실망과 혼란을 느꼈다고 전했다. 특히 이수민 선수는 현재까지 이어지는 통증 및 정신적 스트레스로 인해 병원에서 2주 치료 소견을 받은 상태라고 밝히며, 사건 전후 반복된 소통·지시 방식이 선수들에게 심리적 부담으로 작용한 순간들도 있었음을 시청 조사 과정에서 상세히 설명했다고 덧붙였다. 이 선수는 \"이 일을 과장하거나 왜곡하려는 마음은 없다\"며 \"확인되지 않은 추측과 비난이 더는 이어지지 않기를 바란다\"고 강조했다. 또한 이번 일이 자신에게 혹시 모를 불이익으로 돌아올까 두렵고, 팀 재계약이나 선수 생활 지속 여부에 대한 불안감도 솔직하게 털어놓았다. 끝으로 그는 \"축제 같은 대회에서 불편한 논란을 만들어 죄송하다\"며 \"더 성숙한 자세로 경기력과 책임감을 보여주는 선수가 되겠다\"고 말했다. -다음은 이수민 선수의 입장문 전문이다. 안녕하세요. 삼척시청 마라톤 선수 이수민입니다. 최근 골인 직후 발생한 신체 접촉 논란과 관련하여 제가 직접 경험한 사실을 정확히 말씀드리고자 합니다. 저는 이번 상황을'성추행'이라고 단정하거나 주장한 적은 없습니다. 문제의 본질은 성적 의도여부가 아니라, 골인 직후 예상치 못한 강한 신체 접촉으로 인해 극심한 통증을 느꼈다는 점입니다. 당시 저는 숨이 가쁘고 정신이 혼란스러운 상황이었는데, 옆에서갑작스럽게 매우 강한 힘으로 제 몸을 잡아채는 충격을 받았습니다. 그 순간 가슴과 명치에 강한 통증이 발생했고, 저항해도 벗어나기 어려울 정도로 팔이 압박된 채 구속감을 느꼈습니다. 이 모습이 그대로 영상에 남아 많은 분들의 논란을 불러온 것입니다. 그때는 상황 파악조차 어려웠고, 이후 앞으로 걸어나오면서 그 행동을 한 사람이 감독님이라는 사실을 뒤늦게 알게 되었고, 통증과 받아들이기 어려운 행동으로 큰 충격을 받았습니다. 제가 먼저 감독님을 찾아가 \"골인 직후 너무 강하게 잡아당기셔서 통증이 있었다\" \"그 행동은 적절하지 않았다\" 라고 분명하게 전달했습니다. 그리고 제가 순간적으로 뿌리친 행동이 감독님께 기분 나빴다면 죄송하다고도 말씀드렸습니다. 선수 입장에서 예의를 지키고 싶었기 때문입니다.하지만 구체적인 사과나 인정은 전혀 없었고, 말을 돌리는 식으로 대응하셨습니다. 저에게 논란이 있던 행동에 대한 사과도 없으며, 그 후로도 개인적.공식적인 어떤 사과나 연락도 전혀 없었습니다. 이후 사건 공식조사 과정에서도 감독님은 조사 전 단독으로 해명하는 듯한 영상이 올라와 본인 잘못이 없다는 입장을 먼저 밝히는 모습을 접하고 큰 충격을 받았습니다. 선수를 보호하고 상황을 바로잡아야 할 위치에 있는 사람이, 조사도 없이 해명 자료를 공개하는 모습은 매우 힘들고 혼란스러운 경험이었습니다. 논란이 커진 이후에도 감독님은 저에게 찾아와 상황을 해결하거나 대화를 시도한 적이 없습니다. 이후 저는 시청 조사 과정에서 모든 상황을 있는 그대로 상세히 설명드렸고, 현재도 통증과 정신적 스트레스로 인해 병원에서 2주치료 소견을 받고 회복 중입니다. 또한 사건 전후과정에서, 저는 일부 소통과 지시가 반복적으로 선수들에게 부담으로 작용하고, 경기력이나 계약과 관련된 압박이 느껴지는 순간들도 있었습니다. 이러한 상황은 정신적 긴장과 스트레스를 심화시키는 요인이 되었으며, 관련된 모든 사실은 시청 조사 과정에서 상세히 전달했습니다. 이와 관련해서는 추가적인 조사와 검토가 필요하다고 생각합니다. 저는 이 일을 과장하거나 왜곡하고 싶은 마음이 없습니다. 다만 제가 실제로 경험한 통증과 상황을 정확히 말씀드리고, 확인되지 않은 비난과 추측이 더 이상 이어지지 않기를 바랄 뿐입니다.사실 저는 시합에 집중하고 기록을 만들어야 하는 선수로서, 이런 해명문을 직접 올리는 일 자체가 매우 힘들었습니다. 당연히 이런 글을 써야 하는 상황 자체가 마음이 무겁고, 이번 일을 정리하기 위해 큰 용기가 필요했습니다. 하지만 이번 기회를 통해 제가 느끼고 경험한 사실들을 명확히 짚고 넘어가야 앞으로 다시는 비슷한 일이 발생하지 않을 것이라는 생각으로 용기 내게 되었습니다. 저에게도 이번 일이 혹시 모를 불이익으로 돌아올까 두렵고 무서운 마음도 있습니다. 이번 일로 팀 재계약에 대한 문제가 제대로 이루어질 수 있을지 또한 선수생활을 계속 이어갈 수 있을지 걱정입니다. 무엇보다 축제 같은 대회에서 이런 논란이 발생해 많은 분들께 심려를끼친 점에 대해 죄송한 마음이 큽니다. 기록적으로도 부족한 부분이 많은 선수임에도 불구하고, 이번 논란으로 인해 팀 동료들, 관계자분들, 그리고 저를 응원해주신 모든 분들께 불편한 모습을 보여드린 점, 진심으로 죄송하게 생각합니다. 마라톤을 사랑하는 선수로서 종목의 이미지에 부담을드린 부분 또한 무겁게 받아들이고 있습니다. 걱정과 불편함을 드리게 된 점에 대해 깊이 사과드립니다. 앞으로는 더 성숙한 자세로 경기력과 책임감 모두에서 발전하는 선수가 되기 위해 꾸준히 노력하겠습니다. 감사합니다 삼척시청 마라톤 선수 이수민 사진= 뉴스1, 유튜브 뉴스 1 TV 캡처, 이수민 인스타그램 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 \"태양보다 눈부셔\" 김나연 치어리더, 파격 노출 화이트 룩 70년 연기 인생 마감한 국민배우 이순재, 91세로 별세 KT '분노의 쇼핑'이 이어진다…김현수 이어 최원준 영입 '4년 최대 48억' 이이경, 루머 유포자 고소+'놀뭐' 제작진 정면 비판 \"면치기 나만 피해\" '청순 러블리+반전 볼륨감' QWER 마젠타 시선강탈 비주얼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마라톤 논란",
        "content": "최근 인천국제마라톤 대회에서 발생한 여자 국내부 우승자 이수민 선수와 김완기 감독 간의 신체 접촉 논란이 큰 화제가 되고 있습니다. 결승선을 통과한 이수민 선수가 코치에게 신체 접촉을 당하는 장면이 포착되면서 많은 시청자들이 불편함을 느꼈고, 이에 대한 논란이 증폭되었습니다. 처음에는 지도자의 안전 확보를 위한 행동으로 해명되었으나, 선수 본인이 직접 입장을 밝히면서 사건의 본질이 드러나기 시작했습니다. 이수민 선수는 성추행 의도를 주장한 것이 아니라, 예상치 못한 강한 신체 접촉으로 인한 극심한 통증과 충격에 대해 이야기하며 당시 상황의 부적절성을 강조했습니다. 이러한 논란은 선수와 지도자 간의 관계, 그리고 스포츠 현장에서 발생할 수 있는 신체 접촉의 범위에 대한 중요한 질문을 던지고 있습니다. 특히 이수민 선수의 용기 있는 발언은 체육계 내에서 선수 보호와 소통 방식에 대한 전반적인 성찰의 계기를 마련하고 있습니다."
      },
      {
        "title": "이수민 선수 입장",
        "content": "이수민 선수는 자신의 SNS를 통해 직접 작성한 입장문을 공개하며 당시 상황을 구체적으로 설명했습니다. 선수 본인은 이번 상황을 '성추행'이라고 주장한 적이 없음을 분명히 하면서도, 문제의 핵심은 성적 의도가 아닌 예상치 못한 강한 신체 접촉으로 인해 겪은 극심한 통증과 충격이라고 강조했습니다. 숨이 가쁘고 정신이 혼란스러운 상태에서 갑작스럽게 매우 강한 힘으로 몸을 잡아채는 충격을 받았고, 그 순간 가슴과 명치에 강한 통증을 느끼며 팔이 압박되어 벗어나기 어려운 구속감을 느꼈다고 구체적으로 묘사했습니다. 결승선 직후 상황 파악이 어려웠고, 경기장을 벗어난 뒤에야 자신을 잡아당긴 사람이 감독이었다는 사실을 알고 큰 충격을 받았다고 토로했습니다. 이수민 선수의 이러한 상세한 설명은 당시 선수로서 겪었던 고통과 혼란을 여실히 보여주며, 단순히 '안전 확보'라는 해명만으로는 설명되지 않는 부분이 있음을 시사합니다. 이러한 이수민 선수의 고백은 스포츠 팬들에게 큰 공감을 얻고 있습니다."
      },
      {
        "title": "감독 해명과 선수 반응",
        "content": "김완기 감독은 언론과의 인터뷰를 통해 마라톤은 결승선에서 선수들이 쓰러지는 경우가 많아 안전을 위해 잡아준 것이라고 해명했습니다. 그 과정에서 팔이 명치 쪽에 닿아 선수에게 통증이 있었던 것 같다고 말하며, 이수민 선수가 '너무 아파서 무의식적으로 뿌리쳤다'고 미안함을 전했다고 덧붙였습니다. 또한 육상계에서는 지도자가 선수를 지지하는 일이 흔하다는 점을 언급하며, 다만 시청자 입장에서는 오해가 있을 수 있는 장면이었다고 말했습니다. 그러나 이수민 선수는 이러한 감독의 해명과는 별개로, 직접 감독을 찾아가 '골인 직후 너무 강하게 잡아당기셔서 통증이 있었다. 그 행동은 적절하지 않았다'고 분명히 전달했음을 밝혔습니다. 그럼에도 불구하고 감독으로부터 명확한 사과나 인정은 받지 못했다고 합니다. 오히려 사건 조사 전 단독으로 해명 영상을 올리고, 자신에게는 이후로도 어떠한 개인적·공식적 사과도 없었다는 점에서 큰 실망과 혼란을 느꼈다고 전하며 감독의 대응 방식에 대한 불만을 드러냈습니다."
      },
      {
        "title": "통증과 스트레스",
        "content": "이수민 선수는 이번 사건으로 인해 현재까지도 통증 및 정신적 스트레스로 인해 병원에서 2주 치료 소견을 받은 상태임을 밝혔습니다. 이는 단순한 일회성 통증이 아닌, 신체적·정신적으로 상당한 후유증을 겪고 있음을 보여줍니다. 더 나아가 이 선수는 사건 전후 반복된 소통·지시 방식이 선수들에게 심리적 부담으로 작용한 순간들도 있었음을 시청 조사 과정에서 상세히 설명했다고 덧붙였습니다. 이는 이번 신체 접촉 논란 이면에는 지도자와 선수 간의 소통 방식, 그리고 선수들에게 가해지는 심리적 압박에 대한 더 깊은 문제가 존재할 수 있음을 시사합니다. 이러한 문제는 단순히 개인적인 사건을 넘어, 체육계 전반의 구조적인 문제와 연결될 수 있으며, 선수들의 건강한 성장과 경기력 발휘를 위해 반드시 개선되어야 할 부분입니다. 이수민 선수의 용기 있는 발언은 이러한 문제들을 수면 위로 끌어올리는 역할을 하고 있습니다."
      },
      {
        "title": "불이익 우려와 사과",
        "content": "이수민 선수는 이번 일이 자신에게 혹시 모를 불이익으로 돌아올까 두렵고, 팀 재계약이나 선수 생활 지속 여부에 대한 불안감을 솔직하게 털어놓았습니다. 이는 선수로서 겪는 현실적인 어려움과 고충을 단적으로 보여줍니다. 또한, 축제 같은 대회에서 불편한 논란을 만들어 죄송하다는 말과 함께, 더 성숙한 자세로 경기력과 책임감을 보여주는 선수가 되겠다고 다짐했습니다. 기록적으로도 부족한 부분이 많은 선수임에도 불구하고, 이번 논란으로 인해 팀 동료들, 관계자분들, 그리고 자신을 응원해준 모든 분들께 불편한 모습을 보여드린 점에 대해 진심으로 사과했습니다. 마라톤을 사랑하는 선수로서 종목의 이미지에 부담을 드린 부분 또한 무겁게 받아들이고 있다고 밝히며, 앞으로 더 성숙한 자세로 경기력과 책임감 모두에서 발전하는 선수가 되기 위해 꾸준히 노력하겠다고 강조했습니다. 이러한 발언은 이수민 선수가 현재 상황의 무게감을 인지하고 있으며, 앞으로 선수로서의 책임감을 다하겠다는 의지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인천국제마라톤에서 발생한 이수민 선수와 김완기 감독의 신체 접촉 논란은 스포츠 현장에서 지도자와 선수 간의 관계, 그리고 소통 방식에 대한 복합적인 문제점을 드러냅니다. 이수민 선수의 입장문은 단순히 신체 접촉의 부적절성을 넘어, 지도자의 책임 있는 자세와 선수와의 진솔한 소통이 얼마나 중요한지를 보여줍니다. 감독의 해명이 선수 본인이 느낀 통증과 충격, 그리고 이후의 소통 부재를 완전히 해소하지 못했다는 점에서, 스포츠 지도자들은 선수들의 입장을 더욱 깊이 이해하고 존중하는 태도를 가져야 합니다. 특히 이수민 선수가 겪은 정신적 스트레스와 불이익에 대한 우려는 안타까움을 자아내며, 선수 보호 시스템의 중요성을 다시 한번 강조하게 합니다. 이러한 사건들이 재발하지 않기 위해서는 지도자 교육 강화, 선수들의 권익 보호 시스템 마련, 그리고 자유로운 소통 채널 확보가 시급합니다. 이수민 선수의 용기 있는 고백이 앞으로 더 건강하고 안전한 스포츠 환경을 만드는 데 기여하길 바랍니다. 또한, 선수 생활을 이어가는 데 있어 불이익이 없도록 관련 기관의 면밀한 조사와 지원이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n00021?mid=n1007",
    "hashTag": [
      "#이수민",
      "#김완기감독",
      "#인천국제마라톤",
      "#체육계논란",
      "#성추행논란",
      "#스포츠논란",
      "#선수입장문",
      "#마라톤선수"
    ]
  },
  {
    "type": "spo",
    "title": "'마라톤 성추행 논란' 이수민 \"감독이 잡아채 극심한 통증…사과 전혀 없었다\"[전문]",
    "newTitle": "마라톤 이수민 선수의 골인 후 신체 접촉 통증과 감독의 사과 없었던 이유",
    "article": "sCtgr_cd = \"spo99\"; ⓒKBS스포츠 유튜브 [스포츠한국 김현희 기자] 마라톤 대회 결승선에서 벌어진 성추행 논란과 관련해 해당 선수가 직접 입장을 내놨다. AD AD 삼척시청 소속 마라톤 선수 이수민은 25일 인스타그램을 통해 장문의 입장문을 공개했다. 이수민은 지난 23일 인천 송도에서 열린 '2025 인천국제마라톤' 여자 국내부 경기에서 1위로 결승선을 통과했다. 김완기 삼척시청 육상팀 감독은 이수민에게 다가가 한 팔로 선수의 몸을 안다시피 하며 타올을 둘러줬다. 이수민은 얼굴을 찡그리며 감독의 손을 뿌리치려 했고, 몸을 비틀며 감독의 품에서 빠져나왔다. 이 과정에서 김완기 감독의 팔이 이수민의 신체 일부에 접촉해 성추행 아니냐는 지적이 나왔다. 이에 대해 이수민은 \"저는 이번 상황을 '성추행'이라고 단정하거나 주장한 적은 없다\"면서 \"문제의 본질은 성적 의도 여부가 아니라, 골인 직후 예상치 못한 강한 신체 접촉으로 인해 극심한 통증을 느꼈다는 점\"이라고 짚었다. 그는 \"당시 저는 숨이 가쁘고 정신이 혼란스러운 상황이었는데, 옆에서 갑작스럽게 매우 강한 힘으로 제 몸을 잡아채는 충격을 받았다. 그 순간 가슴과 명치에 강한 통증이 발생했고, 저항해도 벗어나기 어려울 정도로 팔이 압박된 채 구속감을 느꼈다\"고 당시 상황을 설명했다. 이수민은 자신이 먼저 김완기 감독을 찾아가 이에 대해 말하고 자신이 감독의 손을 뿌리친 행동에 대해 사과했다면서 \"하지만 구체적인 사과나 인정은 전혀 없었고, 말을 돌리는 식으로 대응하셨다. 저에게 논란이 있던 행동에 대한 사과도 없으며, 그 후로도 개인적·공식적인 어떤 사과나 연락도 전혀 없었다\"고 주장했다. 이어 현재 건강 상태에 대해 \"이후 저는 시청 조사 과정에서 모든 상황을 있는 그대로 상세히 설명드렸고, 현재도 통증과 정신적 스트레스로 인해 병원에서 2주 치료 소견을 받고 회복 중\"이라고 알렸다. 논란이 커지자 김완기 감독은 뉴스1과의 인터뷰에서 \"선수 몸이 앞으로 쏠려 잡아줬는데 그 과정에서 내 팔이 명치 쪽에 닿으며 통증을 느껴 본인이 순간적으로 뿌리쳤던 것 같다\"며 \"이수민 선수가 '너무 아파서 무의식적으로 그런 반응이 나왔고 죄송하다'고 미안함을 전했다\"고 말했다. 이수민은 김완기 감독의 인터뷰 내용과 관련해 \"본인 잘못이 없다는 입장을 먼저 밝히는 모습을 접하고 큰 충격을 받았다\"면서 시청 조사와 인터뷰 이후에도 김완기 감독이 사과를 하거나 상황을 해결하려는 움직임을 보이지 않았다고 전했다. 그는 \"이번 일로 팀 재계약에 대한 문제가 제대로 이루어질 수 있을지 또한 선수생활을 계속 이어갈 수 있을지 걱정\"이라면서 \"무엇보다 축제 같은 대회에서 이런 논란이 발생해 많은 분들께 심려를 끼친 점에 대해 죄송한 마음\"이라고 사과했다. 다음은 이수민 선수 입장문 전문 안녕하세요. 삼척시청 마라톤 선수 이수민입니다. 최근 골인 직후 발생한 신체 접촉 논란과 관련하여 제가 직접 경험한 사실을 정확히 말씀드리고자 합니다. 저는 이번 상황을 '성추행'이라고 단정하거나 주장한 적은 없습니다. 문제의 본질은 성적 의도 여부가 아니라, 골인 직후 예상치 못한 강한 신체 접촉으로 인해 극심한 통증을 느꼈다는 점입니다. 당시 저는 숨이 가쁘고 정신이 혼란스러운 상황이었는데, 옆에서 갑작스럽게 매우 강한 힘으로 제 몸을 잡아채는 충격을 받았습니다. 그 순간 가슴과 명치에 강한 통증이 발생했고, 저항해도 벗어나기 어려울 정도로 팔이 압박된 채 구속감을 느꼈습니다. 이 모습이 그대로 영상에 남아 많은 분들의 논란을 불러온 것입니다. 그때는 상황 파악조차 어려웠고, 이후 앞으로 걸어나오면서 그 행동을 한 사람이 감독님이라는 사실을 뒤늦게 알게 되었고, 통증과 받아들이기 어려운 행동으로 큰 충격을 받았습니다. 제가 먼저 감독님을 찾아가 \"골인 직후 너무 강하게 잡아당기셔서 통증이 있었다\" \"그 행동은 적절하지 않았다\" 라고 분명하게 전달했습니다. 그리고 제가 순간적으로 뿌리친 행동이 감독님께 기분 나빴다면 죄송하다고도 말씀드렸습니다. 선수 입장에서 예의를 지키고 싶었기 때문입니다. 하지만 구체적인 사과나 인정은 전혀 없었고, 말을 돌리는 식으로 대응하셨습니다. 저에게 논란이 있던 행동에 대한 사과도 없으며, 그 후로도 개인적·공식적인 어떤 사과나 연락도 전혀 없었습니다. 이후 사건 공식 조사 과정에서도 감독님은 조사 전 단독으로 해명하는 듯한 영상이 올라와 본인 잘못이 없다는 입장을 먼저 밝히는 모습을 접하고 큰 충격을 받았습니다. 선수를 보호하고 상황을 바로잡아야 할 위치에 있는 사람이, 조사도 없이 해명 자료를 공개하는 모습은 매우 힘들고 혼란스러운 경험이었습니다. 논란이 커진 이후에도 감독님은 저에게 찾아와 상황을 해결하거나 대화를 시도한 적이 없습니다. 이후 저는 시청 조사 과정에서 모든 상황을 있는 그대로 상세히 설명드렸고, 현재도 통증과 정신적 스트레스로 인해 병원에서 2주 치료 소견을 받고 회복 중입니다. 또한 사건 전후 과정에서, 저는 일부 소통과 지시가 반복적으로 선수들에게 부담으로 작용하고, 경기력이나 계약과 관련된 압박이 느껴지는 순간들도 있었습니다. 이러한 상황은 정신적 긴장과 스트레스를 심화시키는 요인이 되었으며, 관련된 모든 사실은 시청 조사 과정에서 상세히 전달했습니다. 이와 관련해서는 추가적인 조사와 검토가 필요하다고 생각합니다. 저는 이 일을 과장하거나 왜곡하고 싶은 마음이 없습니다. 다만 제가 실제로 경험한 통증과 상황을 정확히 말씀드리고, 확인되지 않은 비난과 추측이 더 이상 이어지지 않기를 바랄 뿐입니다. 사실 저는 시합에 집중하고 기록을 만들어야 하는 선수로서, 이런 해명문을 직접 올리는 일 자체가 매우 힘들었습니다. 당연히 이런 글을 써야 하는 상황 자체가 마음이 무겁고, 이번 일을 정리하기 위해 큰 용기가 필요했습니다. 하지만 이번 기회를 통해 제가 느끼고 경험한 사실들을 명확히 짚고 넘어가야 앞으로 다시는 비슷한 일이 발생하지 않을 것이라는 생각으로 용기 내게 되었습니다. 저에게도 이번 일이 혹시 모를 불이익으로 돌아올까 두렵고 무서운 마음도 있습니다. 이번 일로 팀 재계약에 대한 문제가 제대로 이루어질 수 있을지 또한 선수생활을 계속 이어갈 수 있을지 걱정입니다. 무엇보다 축제 같은 대회에서 이런 논란이 발생해 많은 분들께 심려를 끼친 점에 대해 죄송한 마음이 큽니다. 기록적으로도 부족한 부분이 많은 선수임에도 불구하고, 이번 논란으로 인해 팀 동료들, 관계자분들, 그리고 저를 응원해주신 모든 분들께 불편한 모습을 보여드린 점, 진심으로 죄송하게 생각합니다. 마라톤을 사랑하는 선수로서 종목의 이미지에 부담을 드린 부분 또한 무겁게 받아들이고 있습니다. 걱정과 불편함을 드리게 된 점에 대해 깊이 사과드립니다. 앞으로는 더 성숙한 자세로 경기력과 책임감 모두에서 발전하는 선수가 되기 위해 꾸준히 노력하겠습니다. 감사합니다. 스포츠한국 김현희 기자 kimhh20811@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 선미, 초미니에 위아래로 분주한 손짓 '아찔'[스한★그램] ▶ 조이, 허리 라인 이렇게 예뻤나…초미니 스커트로 드러낸 '잘록 허리' [스한★그램] ▶ \"바지 안입었나?\" 하지원 치어리더, '하의실종' 패션에 '화들짝' [스한★그램] ▶ '황신혜 딸' 이진이, 금수저 논란 딛고 '김 부장' 류승룡 옆 활짝 [스한★그램] ▶ 치어리더 김현영, '속옷 노출'→ 볼륨감 '흔들' 치어리딩… \"아이브 제 7의 멤버?\" [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마라톤 결승 성추행 논란",
        "content": "2025 인천국제마라톤 여자 국내부 경기에서 1위로 골인한 삼척시청 소속 마라톤 선수 이수민 선수를 둘러싼 성추행 논란이 뜨겁습니다. 경기 후 김완기 삼척시청 육상팀 감독이 이수민 선수에게 다가가 안아주듯 타올을 둘러주는 과정에서 감독의 팔이 선수의 신체 일부에 닿아 성추행 의혹이 제기되었습니다. 이수민 선수는 자신의 인스타그램을 통해 직접 입장문을 발표하며 당시 상황에 대한 자신의 입장을 명확히 밝혔습니다. 이번 논란은 스포츠계 내 선수와 지도자 간의 건강한 관계 및 성적 존중에 대한 중요한 질문을 던지고 있습니다. 이수민 선수의 용기 있는 발언은 유사한 사건 재발 방지를 위한 사회적 논의를 촉발할 것으로 보입니다. 특히 이번 사건을 통해 스포츠 현장에서 발생하는 다양한 문제들에 대해 보다 깊이 있는 성찰이 필요함을 시사합니다."
      },
      {
        "title": "이수민 선수 입장 진실",
        "content": "이수민 선수는 이번 상황을 '성추행'으로 단정하거나 주장한 적은 없다고 강조했습니다. 그녀는 문제의 본질이 성적 의도 여부가 아니라, 골인 직후 예상치 못한 강한 신체 접촉으로 인해 극심한 통증을 느꼈다는 점이라고 짚었습니다. 숨이 가쁘고 정신이 혼란스러운 상황에서 갑작스럽고 강한 힘으로 몸이 잡히는 충격을 받았고, 이로 인해 가슴과 명치에 강한 통증과 함께 압박감, 구속감을 느꼈다고 당시 상황을 상세히 설명했습니다. 이수민 선수는 자신이 먼저 감독을 찾아가 통증과 행동의 부적절함을 전달했고, 자신의 행동에 대한 사과도 했지만 감독으로부터 구체적인 사과나 인정은 없었다고 주장했습니다. 또한, 감독은 논란이 되었던 행동에 대해 어떠한 사과나 연락도 하지 않았다고 덧붙였습니다. 이러한 이수민 선수의 진술은 당시 상황의 심각성과 함께 지도자로서의 책임감 있는 자세에 대한 의문을 제기합니다."
      },
      {
        "title": "감독 측 해명과 반박",
        "content": "이에 대해 김완기 감독은 선수 몸이 앞으로 쏠리는 것을 잡아주려 했을 뿐이며, 그 과정에서 팔이 명치 쪽에 닿아 통증을 느끼고 선수가 순간적으로 뿌리쳤을 것이라고 해명했습니다. 또한, 이수민 선수가 '너무 아파서 무의식적으로 그런 반응이 나왔고 죄송하다'고 미안함을 전했다고 주장했습니다. 하지만 이수민 선수는 김완기 감독의 이러한 인터뷰 내용에 대해 큰 충격을 받았다고 밝히며, 시청 조사와 인터뷰 이후에도 감독이 사과하거나 상황을 해결하려는 움직임을 보이지 않았다고 반박했습니다. 이수민 선수는 감독 측의 해명이 오히려 본인의 잘못이 없다는 입장을 먼저 밝히는 것처럼 느껴져 더 큰 혼란과 상처를 받았다고 토로했습니다. 이는 감독 측의 해명이 선수 측의 입장과 첨예하게 대립하고 있음을 보여주며, 사건의 진실 규명에 대한 어려움을 시사합니다."
      },
      {
        "title": "건강 상태와 정신적 스트레스",
        "content": "이수민 선수는 이번 사건으로 인해 심각한 통증과 정신적 스트레스를 겪고 있다고 밝혔습니다. 현재 병원에서 2주간의 치료 소견을 받고 회복 중에 있다고 알렸습니다. 또한, 사건 전후로 일부 소통 방식과 지시가 선수들에게 부담으로 작용했으며, 경기력이나 계약과 관련된 압박감을 느낀 순간들도 있었다고 털어놓았습니다. 이러한 상황들이 정신적 긴장과 스트레스를 심화시키는 요인이 되었으며, 관련된 모든 사실은 시청 조사 과정에서 상세히 전달했다고 덧붙였습니다. 이수민 선수의 건강 상태와 정신적 고통에 대한 언급은 단순한 신체 접촉 논란을 넘어, 스포츠계 내의 잠재적인 구조적 문제점을 드러내는 부분으로 해석될 수 있습니다. 선수들이 겪는 심리적 어려움에 대한 사회적 관심과 지원이 절실함을 보여줍니다."
      },
      {
        "title": "선수 생활 위협과 우려",
        "content": "이수민 선수는 이번 논란으로 인해 자신의 선수 생활 지속 여부에 대한 깊은 걱정을 내비쳤습니다. 팀 재계약 문제부터 선수 생활 자체를 이어갈 수 있을지에 대한 불확실성 때문에 큰 어려움을 겪고 있다고 고백했습니다. 축제와 같은 대회에서 이러한 논란이 발생해 많은 분들께 심려를 끼친 점에 대해 거듭 죄송한 마음을 전했습니다. 기록적으로 부족함이 많은 선수임에도 불구하고, 이번 논란으로 인해 팀 동료, 관계자, 그리고 자신을 응원해 준 모든 사람들에게 불편한 모습을 보여드린 점, 그리고 마라톤 종목의 이미지에 부담을 드린 점에 대해 무겁게 받아들이고 있다고 밝혔습니다. 이는 이번 사건이 단순한 개인적인 갈등을 넘어, 해당 선수의 미래와 스포츠계 전체에 미치는 영향이 크다는 것을 보여줍니다. 선수들이 겪는 불안감과 압박감은 스포츠계 전반의 건강한 환경 조성을 위한 노력이 필요함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 마라톤 결승선에서의 신체 접촉 논란은 단순한 해프닝으로 치부하기에는 여러 층위의 문제점을 안고 있습니다. 이수민 선수의 입장문에서 느껴지는 진솔함과 고통, 그리고 선수로서 겪는 불안감은 깊은 공감을 자아냅니다. 지도자의 의도와는 별개로, 선수가 느낀 통증과 불쾌감은 존중되어야 마땅하며, 스포츠 현장에서 발생하는 모든 신체적 접촉은 선수 보호와 존엄성을 최우선으로 고려해야 한다는 점을 다시 한번 상기시켜 줍니다. 김완기 감독의 초기 해명이 선수 측의 입장과 상반되며 논란을 증폭시킨 점은 안타깝습니다. 지도자라면 자신의 행동이 선수에게 미칠 영향에 대해 더욱 신중해야 하며, 문제가 발생했을 때는 진정성 있는 사과와 책임감 있는 자세로 상황을 해결하려는 노력이 필수적입니다. 특히 팀 재계약 문제와 선수 생활에 대한 이수민 선수의 걱정은 스포츠계 내의 권력 불균형과 구조적인 문제점을 드러내는 지점이기도 합니다. 선수들이 오롯이 운동에 집중하고 정당한 대우를 받을 수 있는 환경을 만들기 위해, 이번 사건을 계기로 스포츠계 전반의 성폭력 예방 교육 강화, 선수 보호 시스템 정비, 그리고 공정한 의사소통 채널 마련 등 실질적인 개선 방안에 대한 논의가 활발하게 이루어져야 할 것입니다. 선수들의 목소리에 귀 기울이고, 그들의 권익을 보호하며, 모든 스포츠인이 안전하고 존중받는 환경에서 자신의 꿈을 펼칠 수 있도록 사회 전체의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38449?mid=n1007",
    "hashTag": [
      "#이수민",
      "#인천국제마라톤",
      "#성추행논란",
      "#마라톤선수",
      "#스포츠논란",
      "#이수민입장문",
      "#김완기감독"
    ]
  },
  {
    "type": "spo",
    "title": "\"손흥민 집 찾아가서 토트넘 구해달라고 요청하자!\"…북런던 더비 패배에 분노한 토트넘 팬들 SON 복귀 원해",
    "newTitle": "토트넘 팬들, 손흥민 복귀 간절히 원해 북런던 더비 패배에 아쉬움 호소",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=신인섭 기자] 토트넘 훗스퍼 팬들이 손흥민의 빈자리를 확실하게 느끼고 있었다. 토트넘은 24일(한국시간) 영국 런던에 위치한 에미레이츠 스타디움에서 펼쳐진 2025-2026시즌 프리미어리그 12라운드에서 아스널에 1-4로 패했다. 이날 패배로 승점을 쌓지 못한 토트넘은 9위에 머물렀다. AD AD 최악의 경기력이었다. 토트넘은 이렇다 할 공격을 펼치지 못한 채 아스널의 공세를 막는 데 급급했다. 결국 선제 실점을 내줬다. 전반 36분 미켈 메리노의 환상적인 패스를 받은 레안드로 트로사르가 침착한 마무리를 보여줘 끌려갔다. 시작에 불과했다. 토트넘은 전반 41분 문전 혼전 속 에베레치 에제에게 추가골을 허용했다. 후반에도 에제를 막지 못했다. 후반 2분 만에 멀티골을 헌납했다. 토트넘은 후반 10분 히샬리송의 만회골이 나왔으나, 격차를 더욱 좁히지는 못했다. 오히려 아스널에 쐐기포를 맞았다. 후반 31분 트로사르의 패스를 받은 에제가 수비 두 명을 앞에 두고서도 침착하게 오른발 슈팅을 날렸다. 결국 에제는 해트트릭을 기록했다. 토트넘은 브레넌 존슨, 페드로 포로 등을 넣으며 변화를 꾀했으나 결국 1-4로 패했다. 이날 패베에 토트넘 팬들은 분노했다. 경기 종료 직후 토트넘 공식 SNS에 경기 결과를 올린 게시글에 다수의 팬들이 비판을 가했다. 한 팬은 \"아스널은 더이상 라이벌이 아니다. 진정한 라이벌은 브렌트포드\"라고 썼고, 일부 팬들은 토마스 프랭크 감독의 경질을 요구하는 #Frankout 해시태크를 적기도 했다. 가장 눈에 많이 보인 댓글은 손흥민을 그리워하는 글이었다. 팬들은 \"손흥민과 케인이 그립다\", \"손흥민과 케인을 다시 데려와라\", 손흥민과 같은 스타 플레이어가 필요하다. 그는 MLS를 정복했고, 겨울 휴식기 동안 쉴 수 있다. 손흥민의 집에 가서 토트넘을 구해달라고 요청해라'라며 강력하게 요구했다. 손흥민은 지난 10년 동안 팀의 아이콘이자 에이스였다. 대부분의 시즌 동안 리그 기준 10골 10도움 이상을 기록하며 확실하게 책임져줄 수 있는 공격 자원이었다. 또, 강력한 리더십을 바탕으로 팀원들을 독려했다. 그 결과 지난 시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 우승을 이끌었다. 그러나 지난여름 토트넘을 떠나 MLS로 새로운 도전에 나섰다. 손흥민은 LAFC 유니폼을 입으며 미국 무대를 누볐다. 33세의 나이임에도 여전한 기량을 과시했다. 손흥민은 이적 이후 13경기에서 12골 4도움을 올렸다. 지난 23일 벤쿠버 화이트캡스전에서도 멀티골을 쏘아올리기도 했다. 이러한 활약에 겨울 휴식기 동안 유럽 복귀 가능성도 제기됐다. 과거 데이비드 베컴 역시 LA 갤럭시 시절 시즌이 끝나면 AC밀란 임대 생활을 보낸 바 있다. 그러나 손흥민은 \"이번 겨울에도, 그리고 여기 있는 동안은 절대 LAFC를 떠나지 않을 것이다. 이 클럽을 깊이 존중하고 있다\"라면서 \"내가 이 유니폼을 입고 있는 한, 임대든 이적이든 그런 일은 절대 없을 것\"이라고 못박았다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이순재, 향년 91세로 별세…\"평생 신세 많이 졌다\" 국민 배우의 마지막 한마디[종합] ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '아찔한 뒤태 좀 봐?' 백리스 드레스 손예진, ♥현빈도 놀랄 압도적 비주얼 ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토트넘 아스널 참패",
        "content": "토트넘 훗스퍼가 아스널과의 프리미어리그 12라운드에서 1-4로 대패하며 충격적인 패배를 기록했습니다. 에미레이츠 스타디움에서 펼쳐진 이날 경기에서 토트넘은 시종일관 아쉬운 경기력을 보이며 아스널의 공세에 밀렸습니다. 선제골을 내준 뒤에도 분위기 반전에 실패하며 연달아 실점했고, 히샬리송의 만회골이 있었지만 격차를 좁히기에는 역부족이었습니다. 특히 레안드로 트로사르와 에베레치 에제에게 각각 2골과 3골을 허용하며 완패를 당했습니다. 이로써 토트넘은 승점을 추가하지 못하고 리그 9위에 머물며 팬들에게 실망감을 안겼습니다. 경기 후 토트넘의 최악의 경기력에 대한 팬들의 비판이 쏟아졌습니다."
      },
      {
        "title": "손흥민 그리움 증폭",
        "content": "아스널전 대패 이후 토트넘 팬들의 불만이 최고조에 달했습니다. 특히 손흥민의 빈자리를 절실히 느끼는 목소리가 SNS를 통해 쏟아져 나왔습니다. 팬들은 '손흥민과 케인이 그립다', '손흥민과 케인을 다시 데려와라'와 같은 댓글을 남기며 팀의 에이스였던 손흥민을 그리워했습니다. 일부 팬들은 손흥민에게 MLS에서 뛰고 있는 그에게 집으로 돌아와 토트넘을 구해달라고 호소하는 과격한 요구까지 하기도 했습니다. 지난 10년 동안 토트넘의 아이콘이자 에이스 역할을 톡톡히 해냈던 손흥민의 존재감이 이토록 절실하게 느껴지는 순간이었습니다. 그의 리더십과 득점력, 도움 능력 모두 현재 토트넘에는 대체 불가능한 요소로 평가받고 있습니다."
      },
      {
        "title": "손흥민 MLS 활약상",
        "content": "손흥민은 지난여름 토트넘을 떠나 미국 메이저리그사커(MLS)의 LAFC로 이적하며 새로운 도전에 나섰습니다. 33세의 나이에도 불구하고 미국 무대에서 여전히 뛰어난 기량을 과시하며 맹활약을 펼치고 있습니다. 그는 이적 후 13경기에 출전하여 12골 4도움을 기록하는 놀라운 득점력을 보여주었습니다. 최근 벤쿠버 화이트캡스전에서도 멀티골을 터뜨리며 팀의 승리를 이끌었습니다. 이러한 손흥민의 꾸준한 활약 덕분에 겨울 휴식기 동안 유럽 복귀 가능성도 조심스럽게 제기되었습니다. 과거 데이비드 베컴이 LA 갤럭시 시절 시즌이 끝나면 AC밀란으로 임대되었던 사례를 언급하며 손흥민의 복귀를 기대하는 시선도 있었습니다."
      },
      {
        "title": "손흥민, 유럽 복귀 부정",
        "content": "하지만 손흥민은 유럽 복귀 가능성에 대해 단호하게 선을 그었습니다. 그는 '이번 겨울에도, 그리고 여기 있는 동안은 절대 LAFC를 떠나지 않을 것이다. 이 클럽을 깊이 존중하고 있다'고 강조하며 LAFC에 대한 깊은 애정과 존중을 표했습니다. 이어 '내가 이 유니폼을 입고 있는 한, 임대든 이적이든 그런 일은 절대 없을 것'이라고 못 박았습니다. 이는 겨울 이적 시장에서의 손흥민 복귀를 기대했던 토트넘 팬들에게는 아쉬운 소식이지만, 동시에 손흥민이 새로운 팀에서의 도전을 성실히 이행하겠다는 의지를 분명히 보여준 발언입니다. 손흥민은 MLS에서도 여전히 최고의 기량을 유지하며 팬들의 사랑을 받고 있습니다."
      },
      {
        "title": "토트넘 팬들의 분노",
        "content": "토트넘의 아스널전 대패는 단순한 패배 이상의 충격을 안겨주었습니다. 경기 종료 후 토트넘 공식 SNS에 올라온 경기 결과 게시글에는 수많은 팬들의 비판적인 댓글이 쏟아졌습니다. 한 팬은 '아스널은 더이상 라이벌이 아니다. 진정한 라이벌은 브렌트포드'라며 냉소적인 반응을 보였고, 일부 팬들은 현재 감독의 경질을 요구하는 '#Frankout' 해시태그를 사용하기도 했습니다. 이러한 팬들의 분노는 팀의 경기력 저하와 함께, 팀의 위기 상황에서 해결책을 제시하지 못하는 상황에 대한 답답함이 복합적으로 작용한 결과로 보입니다. 손흥민과 같은 스타 플레이어의 부재가 더욱 뼈저리게 느껴지는 순간이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 토트넘의 아스널전 대패와 팬들의 반응은 팀의 현재 상황을 적나라하게 보여줍니다. 손흥민의 부재가 팀에 미치는 영향이 얼마나 큰지를 여실히 드러내고 있으며, 이는 단순한 공격력의 공백을 넘어 팀 전체의 정신적인 구심점 상실로 이어지고 있습니다. 손흥민은 지난 10년간 토트넘의 에이스이자 리더로서 팀을 이끌어왔기에, 그의 존재가 팀의 경기력뿐만 아니라 선수단의 사기 진작에도 큰 영향을 미친다는 것을 부정할 수 없습니다. 팬들이 그의 복귀를 간절히 바라는 것은 당연한 반응일 수 있습니다. 하지만 손흥민 역시 자신의 새로운 도전을 존중해달라고 분명히 밝혔기에, 이제는 토트넘이 손흥민 없이도 위기를 극복할 수 있는 팀으로 거듭나야 할 과제를 안고 있습니다. 장기적인 관점에서 팀의 체질 개선과 새로운 리더십 구축이 시급해 보이며, 현재의 경기력으로는 다음 시즌 유럽 대항전 진출도 쉽지 않아 보입니다. 손흥민의 MLS에서의 활약을 응원하면서도, 토트넘의 미래에 대한 깊은 고민이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n00748?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#아스널",
      "#프리미어리그",
      "#손흥민그립다",
      "#축구",
      "#토트넘패배",
      "#PL",
      "#LAFC",
      "#손세이셔널"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 역사상 처음! 홍명보호 '역대급' 쾌거…2026 북중미 월드컵 포트2 확정",
    "newTitle": "2026 북중미 월드컵 홍명보호 사상 첫 포트2 진출 확정",
    "article": "sCtgr_cd = \"spo04\"; [인터풋볼=주대은 기자] 홍명보호가 다가오는 2026 국제축구연맹(FIFA) 북중미 월드컵 포트2에 올랐다. FIFA는 26일(한국시간) 공식 홈페이지를 통해 2026 FIFA 북중미 월드컵 조 추첨 포트와 일정을 발표했다. 홍명보 감독이 이끄는 대한민국 축구 국가대표팀은 사상 처음으로 월드컵 포트2에 배정됐다. 최근 홍명보호의 최대 관심사는 2026 FIFA 북중미 월드컵 포트였다. 2026 FIFA 북중미 월드컵은 FIFA 랭킹을 기준으로 포트1부터 포트4까지 나뉜 뒤 조가 편성된다. 포트별 한 팀씩, 총 4팀이 한 조를 이루는 방식이다. AD AD 북중미 월드컵 포트1엔 이미 월드컵 개최국인 캐나다, 미국, 멕시코가 확정됐다. 포트2엔 최소 FIFA 랭킹 23위까지 포함될 가능성이 높았다. 한국은 지난 10월 기준 FIFA 랭킹 22위였다. 11월 A매치 2연전에서 좋은 결과가 나온다면 월드컵 포트2에 오를 가능성이 높았다. 홍명보호는 지난 14일 대전월드컵경기장에서 열린 볼리비아전에서 2-0 승리했고, 이어 18일 서울월드컵경기장에서 가나를 상대로 1-0 승리를 거뒀다. FIFA에 따르면 예상대로 홍명보호가 월드컵 포트2를 차지했다. 포트1엔 캐나다, 멕시코, 미국, 스페인, 아르헨티나, 프랑스, 잉글랜드, 브라질, 포르투갈, 네덜란드, 벨기에, 독일이 들어갔다. 포트2엔 크로아티아, 모로코, 콜롬비아, 우루과이, 스위스, 일본, 세네갈, 이란, 한국, 에콰도르, 오스트리아, 호주가 포함됐다. 포트3엔 노르웨이, 파나마, 이집트, 알제리, 스코틀랜드, 파라과이, 튀니지, 코트디부아르, 우즈베키스탄, 카타르, 사우디아라비아, 남아프리카공화국이 들어갔다. 포트4는 요르단, 카보베르데, 가나, 퀴라소, 아이티, 뉴질랜드와 플레이오프 진출 팀들이 자리했다. 한편 월드컵 본선 조 추첨은 오는 12월 6일 오전 2시 진행된다. 역사상 처음으로 포트2를 차지한 홍명보호가 어떤 팀과 월드컵 본선에서 만나게 될지 관심이 쏠린다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 30cm 남성의 고백: “너무 커서 살기 힘들어요” “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! ‘상의 탈의 세리머니’ 여자 축구선수, 영국에서 인기 폭발! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 포트2 진입",
        "content": "대한민국 축구 국가대표팀이 2026 FIFA 북중미 월드컵에서 사상 처음으로 포트2에 이름을 올리는 쾌거를 달성했습니다. FIFA가 공식 발표한 조 추첨 포트 배정 결과에 따라, 홍명보 감독이 이끄는 한국은 더 이상 강팀들과의 조별리그 초반 대결을 피할 수 없게 되었습니다. 이는 한국 축구의 위상이 한 단계 상승했음을 보여주는 지표이며, 월드컵 본선에서의 경쟁력을 높이는 중요한 계기가 될 것으로 기대됩니다. 포트 배정은 FIFA 랭킹을 기준으로 이루어지며, 포트1부터 포트4까지 나뉘어 조가 편성됩니다. 이러한 포트 시스템은 월드컵 본선 조 추첨의 변수를 줄이고, 각 팀의 객관적인 전력을 반영하는 역할을 합니다. 대한민국 축구 대표팀이 포트2에 진입함으로써, 앞으로 월드컵 본선에서 만날 상대에 대한 관심이 더욱 고조되고 있습니다."
      },
      {
        "title": "포트2 선정 기준",
        "content": "2026 FIFA 북중미 월드컵의 포트 배정은 FIFA 랭킹을 기준으로 이루어졌습니다. 특히 포트2 진입을 위해서는 최소 FIFA 랭킹 23위 안에 드는 것이 중요했는데, 한국은 지난 10월 기준 22위를 기록하며 유력한 후보로 떠올랐습니다. 11월 A매치에서 볼리비아와 가나를 상대로 2연승을 거두며 2-0, 1-0의 승리를 챙긴 결과는 결정적이었습니다. 이러한 승리는 한국 축구 대표팀의 FIFA 랭킹을 끌어올리는 데 크게 기여했으며, 마침내 포트2 진입이라는 목표를 달성하게 만들었습니다. FIFA 랭킹은 국가대표팀의 최근 성적을 반영하는 중요한 지표이며, 월드컵과 같은 국제 대회에서의 시드 배정에 직접적인 영향을 미칩니다. 이번 한국의 포트2 진입은 그동안의 꾸준한 노력과 성과가 결실을 맺은 결과라고 할 수 있습니다."
      },
      {
        "title": "주요 포트별 팀",
        "content": "이번 2026 FIFA 북중미 월드컵에서는 포트1에 개최국인 캐나다, 미국, 멕시코를 비롯하여 스페인, 아르헨티나, 프랑스, 잉글랜드, 브라질, 포르투갈, 네덜란드, 벨기에, 독일 등 세계 축구 강국들이 대거 포함되었습니다. 한국이 속한 포트2에는 크로아티아, 모로코, 콜롬비아, 우루과이, 스위스, 일본, 세네갈, 이란, 에콰도르, 오스트리아, 호주 등 만만치 않은 팀들이 이름을 올렸습니다. 포트3에는 노르웨이, 파나마, 이집트, 알제리, 스코틀랜드, 파라과이, 튀니지, 코트디부아르, 우즈베키스탄, 카타르, 사우디아라비아, 남아프리카공화국이 자리했으며, 포트4는 요르단, 카보베르데, 가나, 퀴라소, 아이티, 뉴질랜드와 플레이오프 진출 팀들로 구성될 예정입니다. 이러한 포트 배정은 조 추첨 결과에 따라 본선 무대의 흥미를 더욱 증폭시킬 것입니다."
      },
      {
        "title": "월드컵 조 추첨 일정",
        "content": "2026 FIFA 북중미 월드컵 본선 조 추첨은 오는 12월 6일 오전 2시(한국시간)에 진행될 예정입니다. 역사상 처음으로 포트2에 안착한 대한민국 축구 국가대표팀이 과연 어떤 상대들과 월드컵 본선에서 맞붙게 될지에 대한 팬들의 관심이 뜨겁습니다. 포트2에 속한 팀들과 포트1의 강팀, 그리고 포트3, 포트4의 잠재력 있는 팀들과의 조합은 매번 월드컵 본선 조 추첨에서 큰 화제를 모읍니다. 이번 조 추첨 결과는 한국 축구 대표팀의 2026 월드컵 여정에 직접적인 영향을 미칠 것이며, 어떤 전략으로 경기에 임해야 할지에 대한 중요한 밑거름이 될 것입니다. 월드컵 본선까지 남은 시간 동안 홍명보호가 어떤 준비를 해나갈지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2026 FIFA 북중미 월드컵에서 대한민국 축구 국가대표팀이 사상 처음으로 포트2에 진입했다는 소식은 매우 고무적입니다. 이는 한국 축구의 높아진 위상을 상징적으로 보여주는 결과이며, 앞으로 더 높은 목표를 설정하고 도전할 수 있는 좋은 발판이 될 것입니다. 포트2 진입은 조별리그에서 강팀과의 불필요한 조기 만남을 피할 수 있다는 점에서 긍정적이지만, 동시에 포트2에 속한 팀들 역시 상당한 전력을 갖추고 있다는 점을 간과해서는 안 됩니다. 따라서 홍명보 감독과 코칭스태프는 조 추첨 결과를 면밀히 분석하여 최적의 전략을 수립해야 할 것입니다. 특히 포트1에 속한 세계 최정상급 팀들을 상대하기 위한 철저한 준비와 함께, 포트3, 포트4의 복병들을 경계하는 것도 중요합니다. 이번 월드컵에서 한국 축구가 어떤 새로운 역사를 써 내려갈지 기대하며, 선수들의 투지와 헌신을 응원합니다. 2026 북중미 월드컵에서의 대한민국 축구 국가대표팀의 선전을 기원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n02595?mid=n1007",
    "hashTag": [
      "#2026월드컵",
      "#월드컵포트2",
      "#홍명보호",
      "#축구국가대표팀",
      "#월드컵조추첨",
      "#북중미월드컵",
      "#FIFA랭킹"
    ]
  },
  {
    "type": "ent",
    "title": "말왕, '혼전순결 28년' 지켰는데…\"'발기부전' 뉴스 보고 충격 받아 포기\"",
    "newTitle": "유튜버 말왕 28년간 지킨 혼전순결 깨트린 이유",
    "article": "[스포츠조선 김수현기자] 유튜버 말왕이 20대까지 지킨 '혼전순결'에 대해 솔직하게 고백했다. 25일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서는 장우혁, 배상훈, 오마이걸 효정, 말왕이 게스트로 출연해 '돌싱포맨' 멤버들과 이야기를 나눴다. 28살까지 혼전 순결을 지켰다는 말왕은 \"지금은 38살이다. 10년 전까지 지켰다\"라 했다. 말왕은 \"제가 모태신앙이다. 기독교인으로서 성경구절에 꽂혔다. 그래서 신념을 지켜야겠다는 생각이 들었다. 그리고 왠지 성경 구절을 지키며 더 남성적이라 생각했다. '나는 남들과는 다르다'라 생각했다\"라 밝혔다. 이에 탁재훈은 \"그렇게 혼전순결을 지키다 누구랑 깼냐\"라 추궁했고 말왕은 \"어느날 '성관계 없는 3대 남자 발기부전 높아져'라는 뉴스를 봤다. 막상 시동이 안 걸리면 안되니까 두려워졌다\"라 털어놓았다. 이에 장우혁은 \"그럼 뉴스 보시고 바로 뛰쳐나갔냐\"라 궁금해했고 말왕은 엉뚱한 질문에 빵 터져 웃음을 터트렸다. shyun@sportschosun.com ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ 故 구하라, 비밀 SNS에 남긴 마지막 말 “무서워”..6주기 더 아픈 이유 ▲ 49세 백지영, 임신 증상 고백..“산부인과 가는 거 망설여” ▲ 손미나, 하와이서 교통사고 당해..“앞으로 못 걸을 수도 있다고” ▲ ‘치매 투병’ 유명 배우, 딸도 못 알아봐..“상태 좋지 않아요” ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 미인 대회, 통통 체형 우승자 논란..조직위 “후원사 개입? 사실 아냐” ▲ 심권호, '너무 야윈' 근황에 입열었다 “먹을 땐 잘 먹지만..먹는 양 많이 줄어” ▲ '148kg' 미나 시누이, 못알아보겠네..순식간에 64kg 감량한 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "말왕 혼전순결 고백",
        "content": "유튜버 말왕이 솔직한 입담으로 20대까지 혼전순결을 지켰던 특별한 경험을 공개해 화제가 되고 있습니다. SBS 예능 프로그램 '신발 벗고 돌싱포맨'에 출연한 말왕은 28살까지 순결을 지켜온 이유에 대해 털어놓았습니다. 독실한 기독교 신앙을 가진 그는 성경 구절에 깊이 꽂혀 이를 신념으로 삼았다고 밝혔습니다. 또한, 혼전순결을 지키는 것이 자신을 더욱 남성답게 만든다고 생각했으며, 남들과는 다른 특별한 사람이라는 인식을 가졌다고 고백했습니다. 이러한 그의 이야기는 방송을 통해 공개되며 많은 시청자들의 흥미를 자아냈습니다. 말왕의 솔직한 고백은 혼전순결이라는 다소 민감할 수 있는 주제에 대한 신선한 접근으로 주목받고 있습니다. 그의 신념과 행동은 종교적 신념이 개인의 가치관 형성에 미치는 영향과 더불어, 사회 통념과는 다른 자신만의 길을 개척하는 모습으로 비춰지기도 합니다. 이러한 말왕의 이야기는 혼전순결을 지키는 것에 대한 다양한 시각과 논의를 이끌어낼 것으로 보입니다."
      },
      {
        "title": "순결 파기 계기",
        "content": "20대까지 굳건히 지켜온 혼전순결을 깨게 된 결정적인 계기에 대한 말왕의 솔직한 고백이 눈길을 끌고 있습니다. 오랜 기간 지켜온 신념의 변화는 예기치 못한 사건이나 정보를 통해 찾아왔습니다. 말왕은 어느 날 '성관계 없는 3대 남자 발기부전 높아져'라는 제목의 뉴스를 접한 후 큰 충격을 받았다고 밝혔습니다. 이 뉴스는 그에게 실질적인 두려움을 안겨주었고, 자신의 신념을 지키는 것보다 건강에 대한 우려가 더 커지는 순간을 맞이하게 했습니다. 이전까지 종교적 신념과 자신만의 특별함이라는 가치에 기반하여 혼전순결을 지켜왔다면, 이제는 건강과 관련된 현실적인 문제에 직면하면서 기존의 가치관에 대한 재고를 하게 된 것입니다. 이러한 변화는 개인의 신념이 예상치 못한 정보나 상황에 의해 어떻게 흔들릴 수 있는지를 보여주는 사례이며, 말왕의 솔직한 이야기는 많은 이들에게 공감을 얻고 있습니다. 혼전순결이라는 주제에 대한 그의 진솔한 이야기는 앞으로도 계속해서 회자될 것으로 보입니다."
      },
      {
        "title": "장우혁 반응",
        "content": "말왕의 혼전순결 파기 계기에 대한 이야기가 나오자, 함께 출연한 장우혁의 반응 역시 시청자들의 이목을 집중시켰습니다. 말왕이 '성관계 없는 3대 남자 발기부전 높아져'라는 뉴스를 보고 혼전순결을 깨게 되었다는 다소 엉뚱하면서도 솔직한 고백을 이어가자, 장우혁은 즉각적인 궁금증을 표현했습니다. 장우혁은 말왕의 이야기에 대해 '그럼 뉴스 보시고 바로 뛰쳐나갔냐'며 질문을 던졌습니다. 이는 뉴스의 내용이 말왕의 신념 변화에 얼마나 즉각적이고 결정적인 영향을 미쳤는지에 대한 궁금증을 드러낸 것이며, 상황의 재밌는 측면을 부각시키는 질문이었습니다. 말왕의 예상치 못한 대답에 장우혁은 결국 웃음을 터뜨릴 수밖에 없었습니다. 이러한 장우혁의 반응은 방송에 유쾌한 분위기를 더했으며, 출연진 간의 자연스러운 케미스트리를 보여주는 장면이었습니다. 말왕의 솔직한 이야기와 이를 받아들이는 동료 연예인들의 반응은 시청자들에게 재미와 더불어 개인의 가치관에 대한 흥미로운 토론거리를 제공했습니다. 특히 장우혁의 질문은 말왕의 이야기에 대한 흥미를 더욱 증폭시키는 역할을 했습니다."
      },
      {
        "title": "말왕의 가치관 변화",
        "content": "유튜버 말왕이 20대까지 고수했던 혼전순결이라는 가치관을 어떻게 변화시켰는지에 대한 이야기는 개인의 신념과 현실 사이의 균형점을 찾는 과정에 대한 흥미로운 통찰을 제공합니다. 초기 말왕은 종교적 신념과 더불어 '나는 남들과는 다르다'는 특별함에 대한 인식을 바탕으로 혼전순결을 굳건히 지켰습니다. 이는 단순한 신념을 넘어 자기 정체성을 구축하는 중요한 요소로 작용했을 것입니다. 그러나 '성관계 없는 3대 남자 발기부전 높아져'라는 뉴스 기사는 그의 신념 체계에 균열을 일으켰습니다. 이는 건강에 대한 실질적인 두려움이라는 현실적인 문제가 그의 추상적인 신념보다 더 큰 영향력을 발휘했음을 보여줍니다. 말왕은 자신의 신념을 지키는 것과 건강이라는 현실적인 문제를 동시에 고려해야 하는 상황에 직면했습니다. 이 과정에서 그는 자신의 가치관을 재정립하고, 보다 현실적인 관점에서 삶의 우선순위를 재조정하게 되었을 것입니다. 그의 이야기는 단순히 혼전순결을 지키고 말고의 문제가 아니라, 개인의 신념이 현실적인 제약과 어떻게 상호작용하며 변화해가는지에 대한 흥미로운 사례를 제시합니다. 말왕의 이러한 가치관 변화 과정은 많은 사람들이 자신의 삶에서 겪을 수 있는 고민과 선택에 대한 공감을 불러일으킬 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "말왕의 혼전순결에 대한 솔직한 고백은 여러 가지 생각을 하게 만듭니다. 특히 20대까지 굳건히 지켜온 신념을 '성관계 없는 3대 남자 발기부전 높아져'라는 뉴스를 보고 바꾼 부분은 인상 깊었습니다. 이는 개인의 신념이 얼마나 외부 정보와 현실적인 문제에 의해 영향을 받을 수 있는지를 보여주는 좋은 예시라고 생각합니다. 종교적 신념을 바탕으로 했던 순결 지키기가 건강에 대한 우려라는 현실적인 문제에 직면하면서 변화했다는 점은, 이상과 현실 사이의 균형을 찾아가는 인간의 자연스러운 모습이기도 합니다. 물론 이러한 변화가 옳고 그르다고 단정할 수는 없습니다. 중요한 것은 자신만의 가치관을 가지고, 끊임없이 고민하고 성찰하며 삶의 방향을 결정해나가는 과정 자체일 것입니다. 말왕의 이야기는 혼전순결이라는 주제에 대한 다양한 시각을 제시하며, 개인의 신념과 현실적인 삶 사이의 건강한 조화를 이루는 방법에 대해 다시 한번 생각해 볼 기회를 제공합니다. 그의 솔직함은 다른 이들에게도 자신의 삶과 가치관에 대해 진솔하게 돌아볼 용기를 줄 수 있다고 생각합니다. 미래에는 이러한 솔직한 이야기들이 더욱 많이 공유되어, 사회적으로도 좀 더 열린 논의가 가능해지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n39236?mid=n1008",
    "hashTag": [
      "#말왕",
      "#혼전순결",
      "#돌싱포맨",
      "#신발벗고돌싱포맨",
      "#유튜버말왕",
      "#기독교신념",
      "#성경구절",
      "#발기부전",
      "#탁재훈",
      "#장우혁"
    ]
  },
  {
    "type": "ent",
    "title": "윤진이, 2살 딸에 입힌 몽클레어 패딩 극찬 \"이거 하나는 사줄만 해\"",
    "newTitle": "윤진이 추천 아이 명품 패딩 가격과 장점, 2년 입히는 팁",
    "article": "[스포츠조선 이우주 기자] 배우 윤진이가 아이들에게 입힐 명품 패딩을 추천했다. 25일 유튜브 채널 '겨울 아이템 고민 종결 시켜드립니다'라는 제목의 영상이 게재됐다. 겨울을 앞두고 윤진이는 추천하는 겨울 아이템과 비추천하는 아이템들을 공개했다. 윤진이는 \"베스트는 다 트레이닝복이다. 무조건 트레이닝복 사셔야 한다. 쫄바지 같은 건 제이가 너무 편해한다. 어린이집 갔을 때 엄청 입혔다\"고 추천했다. 이어 윤진이는 명품 브랜드인 몽클레어의 패딩과 비니를 꺼냈다. 첫째 제이 양에게 입힌다는 해당 패딩은 대략 100만 원인 것으로 알려졌다. 윤진이는 \"패딩을 진짜 여러 개를 봤다. 이 브랜드가 왜 유명한지 알겠더라. 패딩 자체가 너무 가볍고 따뜻하다\"고 추천했다. 윤진이는 \"웬만한 다른 패딩들은 무거운데 가격대가 있지만 이거 하나 정도는 사줄 만하다. 사이즈를 어떻게 사냐면 한 사이즈 크게 사서 2년 입히시라. 저는 제니도 물려줄 거다. 저는 모자도 씌워서 다닌다. 애기들 모자도 필수\"라고 밝혔다. 제작진이 \"모자 까매진 거 같다\"고 말하자 윤진이는 \"너무 많이 씌운다. 진짜 맨날 어디 가면 씌운다\"고 밝혔다. 윤진이는 \"근데 진짜 패딩 여러 개 사지 말고 여러 개 사면 이거 하나 산다. 이거 하나 사셔서 가볍고 예쁘고 고급스럽게 세 가지를 할 수 있다. 내년이 되면 저는 또 이 브랜드를 가서 또 하나 살 것\"이라 강조했다. 반면 워스트 템도 있었다. 언니가 사줬다는 털 코트를 꺼낸 윤진이는 \"너무 예뻐서 샀는데 제니가 입을 시기다. 털이 사실 호흡기에 좋지 않다. 그리고 침이 다 묻는다\"며 \"코트다 보니까 아기가 너무 불편하다. 내가 안고 다녀야 하니까 깃이 들린다. 혼자 입히기도 힘들다\"고 직접 둘째 딸에게 코트를 입혀봤다. 윤진이는 \"예쁘긴 한데 깃이 올라가서 잘 안 입히게 된다\"며 \"30만 원대인데 3개월밖에 못 입힌다. 18개월까지밖에 못 입힌다\"고 아쉬워했다. 한편, 윤진이는 지난 2022년 금융계 종사자와 결혼, 슬하 두 딸을 두고 있다. wjlee@sportschosun.com ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ 故 구하라, 비밀 SNS에 남긴 마지막 말 “무서워”..6주기 더 아픈 이유 ▲ 49세 백지영, 임신 증상 고백..“산부인과 가는 거 망설여” ▲ 손미나, 하와이서 교통사고 당해..“앞으로 못 걸을 수도 있다고” ▲ ‘치매 투병’ 유명 배우, 딸도 못 알아봐..“상태 좋지 않아요” ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 미인 대회, 통통 체형 우승자 논란..조직위 “후원사 개입? 사실 아냐” ▲ 심권호, '너무 야윈' 근황에 입열었다 “먹을 땐 잘 먹지만..먹는 양 많이 줄어” ▲ '148kg' 미나 시누이, 못알아보겠네..순식간에 64kg 감량한 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이 명품 패딩 추천",
        "content": "겨울을 앞두고 배우 윤진이가 아이들 명품 패딩을 추천하며 화제가 되고 있습니다. 윤진이는 유튜브 채널을 통해 겨울철 의류 선택에 대한 자신만의 팁을 공유했는데요, 특히 명품 브랜드 몽클레어의 패딩을 첫째 딸 제이에게 입힌다고 소개하며 그 이유를 설명했습니다. 이 패딩은 100만 원대로 높은 가격대임에도 불구하고, 윤진이는 그만한 가치가 있다고 강조했습니다. 패딩 자체가 매우 가볍고 따뜻하며, 다른 브랜드의 패딩과 비교했을 때 무게감이 훨씬 덜하다는 점을 장점으로 꼽았습니다. 또한, 아이들이 금방 자라는 점을 감안하여 한 사이즈 크게 구매하여 2년 동안 입히는 것을 추천했으며, 이는 경제적이면서도 실용적인 선택이 될 수 있다고 조언했습니다. 윤진이는 이 몽클레어 패딩 하나로 가볍고 예쁘고 고급스러운 스타일링이 가능하며, 다른 여러 개의 패딩을 사는 것보다 이 하나의 패딩에 투자하는 것이 현명하다고 설명했습니다. 아이들 패딩 구매를 고민하는 부모들에게 윤진이의 명품 패딩 추천은 큰 관심을 받고 있습니다. 윤진이는 아이에게 패딩과 함께 비니 착용도 자주 시킨다고 덧붙였습니다."
      },
      {
        "title": "윤진이 패딩, 왜 추천할까?",
        "content": "윤진이가 강력 추천한 몽클레어 명품 패딩은 그 뛰어난 품질과 실용성 때문에 많은 주목을 받고 있습니다. 배우 윤진이는 여러 패딩을 직접 비교해 본 결과, 몽클레어 패딩의 독보적인 가벼움과 보온성에 깊은 인상을 받았다고 밝혔습니다. 이는 아이들이 활동하면서 느끼는 불편함을 최소화하고, 추운 날씨에도 따뜻하게 지낼 수 있도록 돕는 핵심 요소입니다. 특히, 아이들은 금방 성장하기 때문에 옷을 자주 바꿔줘야 하는 부담이 있는데, 윤진이는 사이즈를 한 치수 크게 구매하면 2년 이상 착용이 가능하다고 설명하며, 이는 단순히 가격적인 측면뿐만 아니라 지속 가능한 소비 측면에서도 긍정적인 메시지를 전달합니다. 또한, 윤진이는 몽클레어 패딩이 고급스러운 디자인을 갖추고 있어 어떤 상황에서도 세련된 스타일을 연출할 수 있다고 덧붙였습니다. 아이들 패딩 구매에 있어 디자인과 기능성, 그리고 가격까지 고려하는 부모들에게 윤진이의 몽클레어 패딩 추천은 실질적인 구매 가이드 역할을 할 것으로 기대됩니다. 윤진이의 경험을 바탕으로 한 이 추천은 많은 부모들의 공감을 얻고 있습니다."
      },
      {
        "title": "트레이닝복, 육아 필수템!",
        "content": "배우 윤진이가 겨울철 아이들 의류로 가장 추천하는 아이템은 바로 트레이닝복입니다. 윤진이는 베스트 아이템으로 트레이닝복을 꼽으며, 특히 '쫄바지' 스타일의 트레이닝복은 아이가 활동하기에 매우 편안하여 어린이집에 보낼 때 자주 입혔다고 경험을 공유했습니다. 아이들에게 편안함은 매우 중요한 요소이며, 트레이닝복은 활동성을 보장하면서도 다양한 상황에 활용하기 좋은 아이템입니다. 윤진이는 트레이닝복이 육아 필수템임을 강조하며, 아이들이 자유롭게 움직이고 활동할 수 있도록 돕는다는 점에서 그 가치를 높이 평가했습니다. 이는 단순히 편안함을 넘어 아이들의 성장 발달에도 긍정적인 영향을 줄 수 있는 선택입니다. 또한, 트레이닝복은 세탁 및 관리가 용이하다는 장점도 있어 육아에 지친 부모들에게 현실적인 이점을 제공합니다. 윤진이의 트레이닝복 추천은 명품 패딩과는 또 다른, 일상적인 육아에서의 실용성을 강조하며 많은 부모들의 공감을 불러일으키고 있습니다. 아이를 키우는 과정에서 편안함과 활동성을 최우선으로 고려한다면 트레이닝복은 가장 현명한 선택이 될 수 있습니다."
      },
      {
        "title": "털 코트, 비추천 이유는?",
        "content": "윤진이는 반면, 예쁘지만 실용성 면에서 아쉬운 겨울 아이템으로 털 코트를 꼽았습니다. 언니에게 선물 받은 털 코트를 둘째 딸에게 입혔지만, 윤진이는 몇 가지 결정적인 단점 때문에 이 아이템을 추천하지 않는다고 솔직하게 밝혔습니다. 첫째, 털 소재는 아이의 호흡기에 좋지 않을 수 있다는 점을 우려했습니다. 또한, 아이들이 흘리는 침이나 음식물 등이 털에 쉽게 묻어 관리가 어렵다는 점도 단점으로 지적했습니다. 더 큰 문제는 코트의 형태 자체가 아이가 활동하기에 불편하다는 것입니다. 깃이 들뜨는 디자인 때문에 아이를 안고 다닐 때 신경 쓰이고, 혼자서 입히고 벗기는 과정도 번거롭다고 설명했습니다. 실제로 둘째 딸에게 털 코트를 입혀본 결과, 예쁘긴 하지만 깃이 올라가 옷을 잘 입히게 되지 않는다고 말했습니다. 30만 원대의 가격에 비해 18개월까지밖에 입히지 못한다는 점 또한 아쉬움으로 남았습니다. 윤진이는 예쁜 디자인도 중요하지만, 아이의 편안함과 실용성을 고려할 때 털 코트는 비추천 아이템이라고 명확히 선을 그었습니다. 육아 아이템 선택에 있어 디자인뿐만 아니라 실질적인 사용 편의성과 안전성을 중요하게 고려하는 윤진이의 의견은 많은 부모들에게 유용한 정보가 될 것입니다."
      },
      {
        "title": "겨울 아이템, 현명한 선택",
        "content": "배우 윤진이의 겨울 아이템 추천은 아이를 키우는 부모들에게 실질적인 도움을 주고 있습니다. 명품 패딩은 높은 가격에도 불구하고 뛰어난 품질과 실용성을 갖추고 있어 투자 가치가 충분하다는 의견이며, 트레이닝복은 편안함과 활동성을 제공하는 필수 육아템으로 자리매김했습니다. 반면, 털 코트는 디자인이 예쁘더라도 아이의 편안함과 안전, 그리고 실용성을 고려할 때 아쉬운 선택이 될 수 있음을 명확히 했습니다. 윤진이는 다양한 겨울 아이템을 직접 사용해보고 경험한 바를 바탕으로 객관적인 정보를 전달하며, 불필요한 소비를 줄이고 현명한 육아템 선택을 돕고 있습니다. 특히, 아이들이 성장하는 속도를 감안하여 옷을 구매하는 현명한 방법이나, 옷의 소재와 디자인이 아이의 활동성에 미치는 영향 등을 구체적으로 언급하며 현실적인 조언을 아끼지 않았습니다. 윤진이의 이러한 정보 공유는 단순히 제품 추천을 넘어, 아이를 위한 최적의 환경을 조성하고자 하는 부모들의 마음을 잘 이해하고 있음을 보여줍니다. 따라서 윤진이의 겨울 아이템에 대한 분석은 많은 육아맘들에게 귀감이 될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 윤진이의 겨울 아이템 추천은 육아 필수품을 선택하는 데 있어 매우 현실적이고 실용적인 관점을 제시한다는 점에서 주목할 만합니다. 특히 명품 패딩에 대한 100만 원이라는 높은 가격대의 투자에 대해 '하나 정도는 사줄 만하다'고 말하며, 그 이유로 '가볍고 따뜻하며 고급스럽다'는 점을 꼽은 부분은 단순히 브랜드를 쫓는 것이 아니라 제품의 본질적인 가치를 중요하게 평가한다는 인상을 줍니다. 또한, '사이즈를 한 사이즈 크게 사서 2년 입히라'는 조언은 아이의 성장을 고려한 합리적인 소비 방안을 제시하며, 이는 많은 부모들이 공감할 만한 부분입니다. 트레이닝복을 '베스트'로 꼽으며 '무조건 사야 한다'고 강조한 것은 아이들의 활동성을 보장하는 편안함이 얼마나 중요한지를 보여줍니다. 반면, 털 코트를 '워스트'로 분류하며 호흡기 문제, 관리의 어려움, 그리고 아이의 불편함까지 구체적으로 지적한 것은 제품의 디자인적 요소보다 실제 사용 경험과 안전성을 우선시하는 윤진이의 육아 철학을 엿볼 수 있게 합니다. 30만 원대의 털 코트를 3개월밖에 못 입힌다는 점은 가격 대비 효용성을 따져보는 중요한 기준이 됩니다. 전반적으로, 윤진이의 추천은 '예쁨'과 '기능성', 그리고 '가성비' 사이에서 균형을 잡으려는 부모들에게 좋은 참고 자료가 될 것입니다. 아이를 키우는 데 있어 '꼭 필요한 것'과 '있으면 좋은 것'을 구분하는 현명한 소비 습관을 기르는 데 이번 콘텐츠가 긍정적인 영향을 줄 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n39026?mid=n1008",
    "hashTag": [
      "#윤진이",
      "#아기패딩",
      "#몽클레어",
      "#아동복추천",
      "#키즈패션",
      "#겨울코디",
      "#육아템",
      "#명품아동복",
      "#아동패딩",
      "#육아소통"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 故 이순재, 마지막 옷은 '13가지 수의'…아내가 1년 전부터 손수 준비[인터뷰]",
    "newTitle": "국민 배우 이순재 마지막 길 13가지 수의 아내가 1년 전부터 준비한 사연",
    "article": "한복 명인 박술녀 원장이 故 이순재의 마지막 길을 위한 수의가 총 13가지로 구성돼 있으며, 고인의 아내가 1년 전부터 손수 준비해왔다고 밝혔다. 박술녀 원장은 25일 MK스포츠와의 인터뷰에서 “이순재 선생님의 사모님(최희정)께서 약 1년 전, 자연스럽게 이야기가 나온 자리에서 수의 준비를 부탁하셨다”며 “갑작스러운 상황에 대비해 차근차근 준비하고 싶다는 뜻을 전하셨다”고 말했다. 그는 이어 “최고로 좋은 수의를 입고 하늘나라로 가시길 바라는 마음을 느낄 수 있었다”고 회상했다. 고인의 입관식(26일)에 사용될 수의는 조끼, 바지저고리, 두루마기, 소낭, 손싸개, 버선, 복건, 망건 등 총 13가지 구성품으로 이루어져 있다. 박술녀 원장은 “전통적으로 마지막 길에 입혀드리는 예(禮)의 옷, 습의”라고 설명했다. 현역 최고령 배우로 활동해온 이순재는 25일 새벽 별세했다. 향년 91세. 빈소는 서울아산병원 장례식장 30호실에 마련됐으며, 아들 이종혁 씨가 상주로 조문객들을 맞고 있다. 발인은 27일 오전 6시 20분, 장지는 이천 에덴낙원. 빈소에는 원로 배우, 후배 배우, 방송·문화계 인사들의 추모 발길이 이어지고 있다. “가족의 어른을 잃었다”, “한국 연기사의 큰 산이 무너졌다”는 애도도 이어졌다. 이순재는 1956년 연극 ‘지평선 넘어’로 데뷔한 뒤 ‘사랑이 뭐길래’, ‘허준’, ‘상도’, ‘이산’, ‘보고 또 보고’ 등 140편이 넘는 드라마와 수많은 연극·영화에 출연했다. 그는 70·80대에도 ‘리어왕’과 ‘꽃보다 할배’로 새로운 팬층을 만들며 ‘영원한 현역’으로 불렸다. 생전 그는 이렇게 말했다. “배우에게 연기는 생명력입니다. 평생 해도 완성은 없습니다.” 90년 넘게 무대를 지켜온 국민 배우 이순재는 이제 영원한 엔딩 크레딧을 남기고 떠났다. 그의 마지막 길은 조용하지만 깊은 울림 속에서 이어지고 있다. [김승혜 MK스포츠 기자] ▶ 백종원 방송 중단 선언 영상 내려…본격 복귀? ▶ 백만 유튜버 원지, 지하6평에 직원4명 일시켜 ▶ 김보라, 파격적인 비키니 착용 비하인드컷 화제 ▶ 장원영, 섹시 화보 같은 호텔 수영복 자태 공개 ▶ 이재명 대통령, 배드민턴 안세영 시즌 10승 축하 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박술녀, 이순재 수의 제작",
        "content": "국내 한복 명인 박술녀 원장이 故 이순재 배우의 마지막 길을 위한 수의 제작에 참여하여 많은 이들의 안타까움을 더하고 있습니다. 박술녀 원장은 25일 언론과의 인터뷰를 통해 이순재 배우의 아내가 1년 전부터 정성껏 수의를 준비해왔다고 밝혔습니다. 이는 갑작스러운 상황에 대비하여 미리 준비하고 싶다는 고인의 아내의 깊은 뜻을 담은 것으로, 최고로 좋은 옷을 입혀 보내고 싶은 마음이 전해졌습니다. 이러한 애틋한 마음은 이순재 배우를 향한 깊은 존경과 사랑의 표현이라 할 수 있습니다. 박술녀 원장의 섬세한 손길을 거친 수의는 고인의 영면을 위한 마지막 예의를 다하는 중요한 작업입니다."
      },
      {
        "title": "이순재 마지막 길, 13가지 수의 구성",
        "content": "故 이순재 배우의 입관식에 사용될 수의는 총 13가지 구성품으로 이루어져 있어 그 의미를 더합니다. 조끼, 바지저고리, 두루마기, 소낭, 손싸개, 버선, 복건, 망건 등 전통적인 예복의 형태를 갖춘 이 수의는 박술녀 원장이 전통 방식 그대로 정성껏 제작했습니다. 이는 단순히 입히는 옷을 넘어, 마지막 길에 오르는 고인을 존엄하게 보내드리기 위한 옛 선조들의 지혜와 정성이 담긴 '습의'로서, 진정한 예(禮)의 실천입니다. 이러한 13가지 구성품은 고인의 영혼이 평안하게 안식에 들기를 바라는 간절한 마음을 담고 있습니다. 한복 명인의 손을 거친 수의는 이순재 배우의 명성에 걸맞은 품격을 더할 것입니다."
      },
      {
        "title": "국민 배우 이순재, 91세 별세",
        "content": "현역 최고령 배우로 오랫동안 우리 곁을 지켜온 국민 배우 이순재 님이 향년 91세의 나이로 25일 새벽 별세했습니다. 1956년 연극 '지평선 넘어'로 데뷔한 이래 140편이 넘는 드라마와 수많은 연극, 영화에 출연하며 한국 연기사에 굵직한 족적을 남긴 그의 별세 소식에 많은 이들이 슬픔을 감추지 못하고 있습니다. 특히 70대와 80대에도 '리어왕', '꽃보다 할배' 등을 통해 끊임없이 새로운 도전을 하며 '영원한 현역'으로 불렸던 그의 열정은 많은 후배들에게 귀감이 되었습니다. 이순재 배우의 빈소는 서울아산병원 장례식장에 마련되었으며, 아들 이종혁 씨가 상주로서 조문객을 맞이하고 있습니다. 그의 영원한 안식을 기리는 애도의 물결이 이어지고 있습니다."
      },
      {
        "title": "이순재 연기 인생, 쉼 없는 열정",
        "content": "이순재 배우는 생전 “배우에게 연기는 생명력입니다. 평생 해도 완성은 없습니다”라는 말을 남기며 연기에 대한 그의 깊은 철학과 끊임없는 열정을 보여주었습니다. 90년이 넘는 긴 세월 동안 무대를 지키며 수많은 작품을 통해 다양한 캐릭터를 소화해낸 그의 연기 인생은 그 자체가 한국 연기사의 살아있는 역사였습니다. '사랑이 뭐길래', '허준', '상도', '이산', '보고 또 보고' 등 수많은 명작을 탄생시키는 데 기여했으며, 나이가 무색하게 '꽃보다 할배'를 통해 젊은 세대에게도 친근하게 다가가며 폭넓은 사랑을 받았습니다. 그의 끊임없는 도전과 헌신은 후대 배우들에게 깊은 울림과 영감을 주고 있습니다. 이순재 배우의 마지막 길은 이렇게 그의 삶과 연기에 대한 존경으로 이어지고 있습니다."
      },
      {
        "title": "문화계 인사들, 추모 물결",
        "content": "故 이순재 배우의 빈소에는 한국 연극계와 방송계의 원로 배우들뿐만 아니라 수많은 후배 배우, 방송 및 문화계 인사들의 추모 발길이 끊이지 않고 있습니다. 많은 이들이 “가족의 어른을 잃었다”, “한국 연기사의 큰 산이 무너졌다”고 표현하며 그의 갑작스러운 별세에 깊은 슬픔과 안타까움을 표하고 있습니다. 이처럼 많은 사람들에게 사랑받고 존경받았던 이순재 배우의 삶은 그의 탁월한 연기력뿐만 아니라, 따뜻한 인품과 후배들을 향한 격려로도 기억될 것입니다. 그의 부재는 한국 연기계에 큰 공백으로 남겠지만, 그의 작품과 연기, 그리고 삶의 자세는 영원히 우리 곁에 남아 깊은 울림을 줄 것입니다. 이순재 배우의 영원한 안식을 기원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 선생님의 별세 소식은 개인적으로도 큰 슬픔입니다. 수십 년간 TV와 무대를 통해 그의 연기를 접하며 성장했기에, 마치 오랜 시간 알고 지낸 가족을 잃은 듯한 아쉬움이 큽니다. 특히 '영원한 현역'이라는 수식어처럼, 나이에도 굴하지 않고 끊임없이 새로운 역할을 맡고 도전했던 그의 열정은 정말 대단했다고 생각합니다. '배우에게 연기는 생명력'이라는 그의 말은 연기에 대한 진지한 자세와 깊은 철학을 보여주며, 저 역시 삶의 어떤 부분에서든 끊임없이 배우고 성장해야 함을 되새기게 합니다. 한복 명인 박술녀 원장님이 정성껏 제작한 수의 이야기는 고인을 향한 주변 사람들의 깊은 애정과 존경을 보여주는 동시에, 한국 전통 문화의 아름다움과 소중함을 다시 한번 느끼게 했습니다. 이순재 선생님의 타계는 한국 연기계의 한 시대를 마감하는 것이지만, 그가 남긴 수많은 명작들과 연기들은 영원히 기억될 것이며, 후대 예술가들에게 깊은 영감을 줄 것이라고 확신합니다. 그의 연기 인생처럼, 저 역시 삶 속에서 끊임없이 배우고 성장하는 '영원한 현역'이 되도록 노력해야겠다고 다짐합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38632?mid=n1008",
    "hashTag": [
      "#이순재",
      "#박술녀",
      "#수의",
      "#국민배우",
      "#별세",
      "#한국연기사",
      "#보고또보고",
      "#꽃보다할배",
      "#영원한현역"
    ]
  },
  {
    "type": "ent",
    "title": "윤민수, 결혼 18년 만 이혼…양육권은 아내에게, 순수와 행복한 재회",
    "newTitle": "윤민수 이혼 후 반려견 순수와 함께한 일상 공개",
    "article": "[스포츠조선 김수현기자] 가수 윤민수가 반려견 순수와 함께 한 일상을 공개했다. 최근 윤민수는 \"잠 좀 자자 뚠뚜야..잠 못 드는 밤\"이라며 귀여운 반려견 순수를 자랑했다. 윤민수는 2006년 결혼해 슬하에 윤후를 뒀으며, 이들 부자는 2013년 MBC '아빠 어디가?'에 동반 출연하며 큰 사랑을 받았다. 하지만 윤민수는 지난해 결혼 18년 만에 이혼 소식을 전했다. 윤후는 지난달 윤민수와 SBS '미운 우리 새끼'에 출연, 부모님의 이혼에 관한 심경을 밝힌 바 있다. 윤후는 윤민수가 \"나중에 엄마, 아빠가 같이 안 지내는 모습을 보면 어떨 거 같냐. 괜찮냐\"라고 묻자 \"네. 뭐. 생각보다 (괜찮다). 이제 혼자 알아서 해야한다. 학교 잘 다니고. 노는 건 아빠랑 놀아도, 엄마랑 같이 지낼 것 같다\"라며 무거운 표정으로 말했다. 이후 윤민수는 이혼 후에도 같이 살던 아내와 이별하며 새 집으로 이사했다. 윤민수는 이사 전 마지막으로 짐을 다 챙겼는지 확인했고, 전처도 함께 확인하며 서로를 배려하는 모습을 보였다. 현재 반려견은 아내가 키우고 있으며 윤민수는 때때로 만나 함께 시간을 보내는 것으로 알려졌다. shyun@sportschosun.com ▲ 성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중” ▲ 故 구하라, 비밀 SNS에 남긴 마지막 말 “무서워”..6주기 더 아픈 이유 ▲ 49세 백지영, 임신 증상 고백..“산부인과 가는 거 망설여” ▲ 손미나, 하와이서 교통사고 당해..“앞으로 못 걸을 수도 있다고” ▲ ‘치매 투병’ 유명 배우, 딸도 못 알아봐..“상태 좋지 않아요” ▲ 지소연, 출산 후 목숨 잃을 뻔..“피가 수돗물처럼 쏟아져” ▲ 미인 대회, 통통 체형 우승자 논란..조직위 “후원사 개입? 사실 아냐” ▲ 심권호, '너무 야윈' 근황에 입열었다 “먹을 땐 잘 먹지만..먹는 양 많이 줄어” ▲ '148kg' 미나 시누이, 못알아보겠네..순식간에 64kg 감량한 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤민수 근황 공개",
        "content": "가수 윤민수가 반려견 순수와의 행복한 일상을 공개하며 팬들의 관심을 받고 있습니다. 최근 윤민수는 자신의 SNS에 \"잠 좀 자자 뚠뚜야..잠 못 드는 밤\"이라는 글과 함께 귀여운 반려견 순수의 사진을 올리며 근황을 전했습니다. 윤민수는 지난 2006년 결혼하여 슬하에 아들 윤후를 두었으며, 이들 부자는 2013년 MBC 예능 프로그램 '아빠 어디가?'에 출연하며 전국민적인 사랑을 받았습니다. 윤민수와 윤후 부자는 당시 순수한 모습으로 많은 시청자들에게 웃음과 감동을 선사하며 국민 부자로 등극하기도 했습니다. 이제는 훌쩍 자란 윤후가 아빠 윤민수와 함께 방송에 출연하며 부모님의 이혼에 대한 솔직한 심경을 밝히는 등, 윤민수의 가족 근황은 늘 대중들의 이목을 집중시키고 있습니다."
      },
      {
        "title": "윤민수 이혼 심경",
        "content": "윤민수는 결혼 18년 만에 이혼 소식을 전하며 많은 팬들에게 안타까움을 안겼습니다. 특히 아들 윤후는 최근 SBS 예능 프로그램 '미운 우리 새끼'에 출연하여 부모님의 이혼에 관한 자신의 심경을 솔직하게 털어놓아 화제가 되었습니다. 윤후는 윤민수가 \"나중에 엄마, 아빠가 같이 안 지내는 모습을 보면 어떨 거 같냐. 괜찮냐\"라고 물었을 때, \"네. 뭐. 생각보다 (괜찮다). 이제 혼자 알아서 해야 한다. 학교 잘 다니고. 노는 건 아빠랑 놀아도, 엄마랑 같이 지낼 것 같다\"라고 다소 무거운 표정으로 답했습니다. 윤후의 담담하면서도 진솔한 발언은 많은 시청자들에게 깊은 울림을 주었으며, 윤민수의 가정사에 대한 궁금증과 안타까움을 동시에 자아냈습니다."
      },
      {
        "title": "윤민수 이사 과정",
        "content": "이혼 후 윤민수는 함께 살던 아내와 별거하며 새로운 집으로 이사하는 과정을 거쳤습니다. 이사 전, 윤민수는 자신의 짐을 다 챙겼는지 꼼꼼하게 확인했으며, 이 과정에서 전처도 함께 참여하여 서로를 배려하는 모습을 보였습니다. 이러한 장면은 이혼 후에도 원만한 관계를 유지하려는 두 사람의 성숙한 태도를 엿볼 수 있게 합니다. 비록 부부의 연은 다했지만, 윤민수와 전처는 아들 윤후를 위해 서로를 존중하며 좋은 관계를 이어가려는 노력을 하고 있음을 시사합니다. 이러한 윤민수의 이혼 후 행보는 많은 이들에게 귀감이 될 만한 모습입니다."
      },
      {
        "title": "반려견 순수와 함께",
        "content": "윤민수는 이혼 후에도 반려견 순수와 함께 시간을 보내며 정서적 안정을 찾고 있는 것으로 보입니다. 현재 반려견 순수는 아내가 키우고 있으며, 윤민수는 때때로 순수를 만나 함께 시간을 보내고 있다고 알려졌습니다. 윤민수가 공개한 순수와의 일상은 그의 훈훈한 일면을 보여주며, 힘든 시기에도 곁을 지켜주는 반려동물의 소중함을 느끼게 합니다. 특히 윤민수가 올린 \"잠 좀 자자 뚠뚜야..잠 못 드는 밤\"이라는 글은 반려견과의 애틋한 교감을 드러내며 많은 반려인들의 공감을 얻고 있습니다. 윤민수는 이혼이라는 어려운 상황 속에서도 반려견 순수를 통해 위로받고, 긍정적인 에너지를 얻고 있음을 짐작할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤민수의 근황은 단순히 연예인의 사생활 공개를 넘어, 우리 사회가 이혼과 가족 해체에 대해 어떻게 인식하고 있는지에 대한 성찰을 하게 합니다. 윤민수의 경우, 이혼 후에도 전처와 원만한 관계를 유지하고 아들 윤후를 위해 서로를 배려하는 모습은 매우 인상적입니다. 특히 어린 자녀가 부모의 이혼을 받아들이는 과정에서 겪는 심리적 어려움을 윤후가 솔직하게 이야기하는 모습은 안타까우면서도, 건강한 방식으로 소통하는 가족의 중요성을 다시 한번 깨닫게 합니다. 윤민수가 반려견 순수를 통해 위로받고 새로운 삶을 살아가는 모습은, 어려움 속에서도 긍정적인 부분을 찾아 나아가려는 의지를 보여줍니다. 이는 많은 대중들에게 희망과 용기를 줄 수 있는 메시지이며, 윤민수의 앞으로의 활동 또한 기대하게 만드는 지점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38203?mid=n1008",
    "hashTag": [
      "#윤민수",
      "#순수",
      "#반려견",
      "#윤후",
      "#아빠어디가",
      "#이혼",
      "#미운우리새끼",
      "#근황",
      "#연예인",
      "#반려동물"
    ]
  },
  {
    "type": "ent",
    "title": "끝내 떠난 '국민 배우' 이순재…스타들 줄줄이 오열 [영상]",
    "newTitle": "국민 배우 이순재 별세 소식에 연예계 인사들 조문 이어져",
    "article": "고(故) 이순재의 별세 소식이 전해진 25일, 서울 송파구 서울아산병원 장례식장에는 이른 시간부터 조문객들의 발길이 이어졌다. / 한소희 기자. [마이데일리 = 한소희 기자] 배우 고(故) 이순재의 별세 소식이 전해진 25일, 서울 송파구 서울아산병원 장례식장에는 이른 시간부터 조문객들의 발길이 이어졌다. 향년 91세로 생을 마감한 고인의 빈소에는 연예계뿐 아니라 문화·정치계 인사들까지 찾아와 그의 마지막 길을 함께했다. 장례식장 내부는 수많은 조화로 가득 차 있었고, 유족들은 깊은 슬픔 속에서 조문객들을 조용히 맞이했다. #이순재 #국민배우 #추모 끝내 떠난 '국민 배우' 이순재…스타들 줄줄이 오열 ▶홈페이지 - www.mydaily.co.kr ▶유튜브 - www.youtube.com/MYDAILY ▶네이버 TV - tv.naver.com/mydaily ▶다음 - v.daum.net/channel/57/home ▶틱톡 - tiktok.com/@mydailytok ▶문의 - cs1@mydaily.co.kr 후배 연예인들은 생전 고인과의 인연을 떠올리며 안타까움을 감추지 못했다. 가수 겸 배우 이승기는 빈소를 찾은 뒤, 고인의 병세가 악화된 뒤 아내 이다인과 함께 병문안을 갔던 때를 회상했다. \"당시 건강이 좋지 않았음에도 엘리베이터 앞까지 직접 배웅해줬던 모습이 지금도 눈에 선하다\"며 자신의 결혼식 주례를 맡아준 고인과의 특별한 관계를 이야기했다. 그는 \"이순재라는 이름만 떠올려도 마음이 뜨거워진다\"며 \"이제는 더 편안한 곳에서 쉬시길 바란다\"고 전했다. AD AD 평생을 함께 연기하며 가까운 사이를 유지해온 배우 장용 역시 침통한 표정으로 빈소를 찾았다. 그는 고인을 55년 넘게 아버지이자 형님처럼 의지해왔던 인연을 떠올리며, 생전 \"무대에서 쓰러지는 것이 가장 행복하다\"고 말하던 고인의 열정에 대해 깊은 존경을 표했다. 오랫동안 연기에 몰두해온 모습이 후배들에게 큰 귀감이 됐다며 무거운 마음을 감추지 못했다. 배우 김성환도 고인을 \"연예계의 가장 큰 어른\"이라고 표현하며 깊은 슬픔을 드러냈다. 그는 고인이 누구보다 정직하고 열정적이었고, 후배들에게 늘 따뜻한 격려를 아끼지 않았던 선배였다고 기억했다. 개그맨 최병서는 \"책 한 권보다 큰 울림을 주는 분이었다\"며 만날 때마다 어깨를 두드리며 다정한 조언을 건네주던 순간들을 떠올렸다. 가수 이용도 드라마 '엄마의 일기'에서 부자로 호흡을 맞췄던 시절을 이야기하며 '진짜 아버지 같다'는 감정을 털어놓기도 했다. 그 밖에도 윤다훈, 김학철, 송승헌, 줄리엔 강, 박경림, 최현욱 등 많은 배우와 방송인, 그리고 문화예술계 인사들이 빈소를 찾았다. 정치권에서도 오세훈 서울시장과 이재오 전 의원 등이 방문해 고인의 따뜻했던 성품과 폭넓은 인연을 회상했다. 오랜 세월 무대와 브라운관을 지켜온 그의 마지막을 추모하기 위해 많은 이들이 빈소를 찾으며, 한국 연기계의 한 시대가 저물었음을 실감하게 하고 있다. 고 이순재의 발인은 27일 오전, 가족과 동료들의 배웅 속에 엄수될 예정이다. #이순재 #오세훈 #이승기 #조문 #추모영상 미소 남긴 채 떠난 故 이순재…오세훈 시장→이승기까지 조문 행렬 [마이데일리 = 한소희 기자] 배우 故 이순재의 빈소가 서울아산병원 장례식장에 차려졌다. 서울 송파구 풍납동에 위치한 서울아산병원 장례식장 30호실에 빈소가 마련됐으며, 조문은 이날 오후 1시부터 가능하다. 상주에는 고인의 아내와 아들, 딸이 이름을 올렸다. 발인은 오는 27일 오전 6시 20분 진행될 예정이다. 장지는 경기 이천 에덴낙원으로 정해졌다. 이순재는 이날 오전 세상을 떠났다. 향년 91세. ▶홈페이지 - www.mydaily.co.kr ▶유튜브 - www.youtube.com/MYDAILY ▶네이버 TV - tv.naver.com/mydaily ▶다음 - v.daum.net/channel/57/home ▶틱톡 - tiktok.com/@mydailytok ▶문의 - cs1@mydaily.co.kr #이순재 #오세훈 #이승기 #조문 #추모영상 미소 남긴 채 떠난 故 이순재…오세훈 시장→이승기까지 조문 행렬 [마이데일리 = 한소희 기자] 배우 故 이순재의 빈소가 서울아산병원 장례식장에 차려졌다. 서울 송파구 풍납동에 위치한 서울아산병원 장례식장 30호실에 빈소가 마련됐으며, 조문은 이날 오후 1시부터 가능하다. 상주에는 고인의 아내와 아들, 딸이 이름을 올렸다. 발인은 오는 27일 오전 6시 20분 진행될 예정이다. 장지는 경기 이천 에덴낙원으로 정해졌다. 이순재는 이날 오전 세상을 떠났다. 향년 91세. ▶홈페이지 - www.mydaily.co.kr ▶유튜브 - www.youtube.com/MYDAILY ▶네이버 TV - tv.naver.com/mydaily ▶다음 - v.daum.net/channel/57/home ▶틱톡 - tiktok.com/@mydailytok ▶문의 - cs1@mydaily.co.kr [HOT NEWS] 다 벗고 피아노 치는 女연예인 충격 수입 팬티 속에 여비서 손넣고 XX 강요한 60대 임원 포르노 영상 보내고 협박한 유명배우 충격 근황 터질 듯한 가슴+꿀벅지 공개한 치어리더 속옷만 입고 애마부인으로 변신한 女모델 “여탕에서 男 생식기 본다”, 트랜스젠더 출입 전격 허용 “女선수 감싸는 마라톤 감독 손 위치가…”, 해명 들어보니 “고교 제자와 호텔서 입맞춤 유부녀 교사”, 검찰 불기소…왜? 천소윤 치어리더, 베이글녀의 수영복 자태 “초등학생이 포르노 대사 외치고 신음까지”, 교권 붕괴 현장 한소희 기자(sohee0221@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민 배우 이순재 별세",
        "content": "대한민국 연예계의 큰 별, 국민 배우 이순재 선생님께서 향년 91세로 별세하셨다는 안타까운 소식이 전해졌습니다. 25일 서울아산병원 장례식장에는 이른 아침부터 수많은 조문객들의 발길이 이어지며 고인의 마지막 가는 길을 배웅했습니다. 연예계뿐만 아니라 문화, 정치계 인사들까지 빈소를 찾아 깊은 애도를 표했으며, 장례식장 내부는 수많은 조화로 가득 차 고인의 높은 명성과 사랑을 실감케 했습니다. 유족들은 깊은 슬픔 속에서도 차분하게 조문객들을 맞이하며 고인의 넋을 기렸습니다. 국민 배우 이순재 선생님의 별세는 한국 연기계의 한 시대를 대표하는 인물의 부재를 느끼게 하며 많은 이들에게 큰 슬픔과 아쉬움을 안겨주고 있습니다. 고 이순재 선생님의 영면을 깊이 애도합니다."
      },
      {
        "title": "동료들의 깊은 추모",
        "content": "생전 고 이순재 선생님과 오랜 시간 함께 연기하고 인연을 맺었던 동료 연예인들은 추모의 마음을 금치 못했습니다. 특히 가수 겸 배우 이승기 씨는 고인의 병세가 악화되었을 때 부인 이다인 씨와 함께 병문안 갔던 기억을 떠올리며, 건강이 좋지 않았음에도 불구하고 자신을 직접 배웅해 주셨던 고인의 모습이 생생하게 기억난다고 전했습니다. 자신의 결혼식 주례를 맡아주셨던 특별한 인연을 언급하며 '이순재'라는 이름만 떠올라도 마음이 뜨거워진다고 말했습니다. 평생을 연기하며 지근거리에 있던 배우 장용 씨 역시 침통한 표정으로 빈소를 찾아 55년 넘게 의지해 온 인연에 대해 이야기하며, 무대에서 쓰러지는 것이 가장 행복하다던 고인의 뜨거운 열정에 깊은 존경을 표했습니다. 후배들에게 큰 귀감이 되었던 국민 배우 이순재 선생님을 향한 동료들의 애도는 깊기만 합니다."
      },
      {
        "title": "후배 연예인들의 헌사",
        "content": "연예계의 큰 어른이자 따뜻한 선배였던 고 이순재 선생님을 향한 후배 연예인들의 추모 물결도 이어졌습니다. 배우 김성환 씨는 고인을 '연예계의 가장 큰 어른'이라고 칭하며, 누구보다 정직하고 열정적이었으며 후배들에게 늘 아낌없는 격려를 해주셨던 모습들을 기억했습니다. 개그맨 최병서 씨는 고인을 '책 한 권보다 큰 울림을 주는 분'으로 표현하며, 만날 때마다 어깨를 두드리며 건네주시던 다정한 조언들을 떠올렸습니다. 가수 이용 씨 또한 드라마에서 부자로 호흡을 맞췄던 시절을 회상하며 '진짜 아버지 같다'는 진심 어린 감정을 털어놓았습니다. 이 외에도 윤다훈, 송승헌, 줄리엔 강, 박경림 등 수많은 배우와 방송인들이 빈소를 찾아 고인의 헌신적인 연기 인생과 따뜻했던 인품을 기렸습니다. 국민 배우 이순재 선생님의 존재감이 얼마나 컸는지를 다시 한번 느낄 수 있는 순간이었습니다."
      },
      {
        "title": "각계각층의 추모 행렬",
        "content": "고 이순재 선생님의 별세 소식은 연예계를 넘어 사회 각계각층에 깊은 슬픔을 안겼습니다. 정치권에서도 오세훈 서울시장과 이재오 전 의원 등 많은 인사들이 빈소를 찾아 고인의 따뜻했던 성품과 폭넓은 인연을 회상하며 추모의 뜻을 전했습니다. 수십 년간 무대와 브라운관을 넘나들며 한국 연기계를 굳건히 지켜온 그의 마지막 길을 애도하기 위해 수많은 이들이 장례식장을 찾았습니다. 이는 단순히 한 명의 배우가 아닌, 한국 문화 예술계 전반에 걸쳐 지대한 영향을 미친 거목의 별세임을 보여줍니다. 국민 배우 이순재 선생님의 91년은 한국 현대사의 문화적 흐름과 함께 해왔으며, 그의 빈자리는 앞으로도 오랫동안 느껴질 것입니다. 수많은 이들의 추모 속에서 고 이순재 선생님의 영원한 안식을 기원합니다."
      },
      {
        "title": "장례 일정 안내",
        "content": "국민 배우 이순재 선생님의 빈소는 서울 송파구 풍납동에 위치한 서울아산병원 장례식장 30호실에 마련되었습니다. 조문은 별세 당일 오후 1시부터 가능했으며, 상주로는 고인의 아내와 아들, 딸이 이름을 올렸습니다. 고인의 발인은 오는 27일 오전 6시 20분, 가족과 동료들의 배웅 속에 엄수될 예정입니다. 장지는 경기 이천 에덴낙원으로 정해졌습니다. 향년 91세로 생을 마감하신 국민 배우 이순재 선생님의 갑작스러운 별세 소식에 많은 이들이 안타까움을 금치 못하고 있습니다. 평생을 연기에 헌신하며 한국 대중문화 발전에 크게 기여하신 고인의 삶과 업적을 기리며, 마지막 가는 길에 깊은 애도를 표합니다. 국민 배우 이순재 선생님, 영원히 기억하겠습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 선생님의 별세 소식은 단순한 한 연예인의 죽음 이상으로 다가왔습니다. 수십 년간 스크린과 브라운관을 넘나들며 보여주신 그의 연기 인생은 한국 드라마와 영화의 역사를 고스란히 담고 있다고 해도 과언이 아닙니다. 특히 그가 보여준 끊임없는 열정과 후배들을 향한 따뜻한 격려는 많은 이들에게 큰 귀감이 되었을 것입니다. 그의 빈소를 찾은 수많은 동료와 각계 인사들의 모습은 이순재라는 이름이 얼마나 많은 사람들에게 깊은 울림과 영향을 주었는지를 증명합니다. '국민 배우'라는 수식어가 아깝지 않을 정도로 그는 우리에게 희로애락을 선사하며 삶의 일부가 되어주었습니다. 앞으로도 그의 작품들은 시대를 초월하여 많은 사람들에게 사랑받을 것이며, 그의 열정적인 삶은 영원히 기억될 것입니다. 국민 배우 이순재 선생님의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38422?mid=n1008",
    "hashTag": [
      "#이순재",
      "#국민배우",
      "#추모",
      "#오세훈",
      "#이승기"
    ]
  },
  {
    "type": "pol",
    "title": "\"이 좁은 공간에서…대단히 미안합니다\" 李대통령 기자단에 사과 왜?",
    "newTitle": "이 대통령 G20 계기 7박 10일 순방 강행군 기자단에 사과",
    "article": "G20 계기로 7박 10일 순방 강행군 “기내서 3일 이상 밤새게 해서 미안” “이 좁은 공간에서 밤을 새는 일이 3일씩 넘어서 대단히 미안하게 생각합니다.” 중동·아프리카 4개국을 순방 중인 이 대통령은 23일(현지 시간) 마지막 순방지인 튀르키예로 향하는 공군 1호기에서 가진 간담회에서 기자단에 이같이 사과했다. 이 대통령은 주요 20개국(G20) 정상회의 참석을 계기로 17일부터 7박 10일 일정으로 아랍에미리트(UAE)·이집트·남아공·튀르키예를 차례로 방문하고 있다. 기자단이 기내에서 수일씩 자야하는 일이 생기자 이에 대한 미안한 마음을 표한 것이다. 이 대통령은 지난 8월 3박 6일 미일 순방에서도 “앞으로는 여유있게 일정을 잡겠다”고 사과했었다. 이 대통령은 이날도 간담회 시작에 앞서 “기자단 여러분, 솔직히 너무 힘들죠”라고 운을 뗀 뒤 “괜찮으시냐. 한 2~3일 더 가도 되느냐”고 농담했다. 이어 “여러분 상당히 많이 힘들 것으로 생각된다”며 “이번 순방부터는 일정을 좀 여유있게 잡기로 약속했는데 못 지켰다”고 했다. 이어 참모진을 가리키며 “부하 탓하는 건 아니지만 이 양반들이 또 빼곡하게 잡았다”고 웃어보였다. 이 대통령은 “저번보다 더 힘들 것 같다. 저도 마찬가지”라며 “정말 다음부턴 좀 더 여유있게 일정을 잡도록 하겠다”고 약속했다. 이 대통령은 “이번에는 정해진 일정도 있는 데다 상대국 사정도 있고 해서 좀 이렇게 됐다”며 이해를 구했다. 이어 “외교의 기반을 정리하는 단계라서 좀 무리하게 다니고 있는 측면도 있다”며 “다음부터는 행복한 순방이 되기를 기대한다”고 말했다. 조혜선 기자 hs87cho@donga.com ▲ ‘고환율 소방수’ 동원된 국민연금, 해외주식 투자 비중 줄일수도 ▲ 李 “싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼” ▲ 국힘 “산업 현장 혼선 커지고 있어…노란봉투법 전면 철회하라” ▲ 대발이父에서 리어왕까지…‘大배우’ 이순재 91세로 별세 ▲ ‘그놈 목소리’ 이젠 AI가 쫓아… 20년 미제 50만건 과학수사 희망 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "G20 계기 순방",
        "content": "윤석열 대통령이 G20 정상회의 참석을 계기로 7박 10일간의 강행군을 소화하며 중동·아프리카 4개국 순방에 나섰습니다. 이번 순방은 아랍에미리트(UAE), 이집트, 남아공, 튀르키예를 차례로 방문하는 일정으로, 외교 기반을 다지는 중요한 시점에서 진행되었습니다. 특히, 윤 대통령은 튀르키예로 향하는 공군 1호기 안에서 기자단과의 간담회를 통해 3일 이상 기내에서 밤을 지새우는 힘든 일정에 대해 미안함을 표하며, 다음번에는 좀 더 여유 있는 일정을 약속했습니다. 지난 8월 3박 6일의 미일 순방 때도 비슷한 사과를 한 바 있어, 윤석열 대통령의 이번 순방 일정은 많은 관심을 받았습니다. 이러한 빡빡한 일정은 상대국 사정과 정해진 외교 일정이 얽혀 불가피한 측면이 있었음을 시사합니다. 윤석열 대통령은 기자단에게 괜찮은지 거듭 물으며, 농담으로 2~3일 더 가도 괜찮냐고 묻기도 했습니다. 이처럼 대통령의 빡빡한 해외 순방은 국가 외교의 중요성과 더불어, 이를 수행하는 대통령과 수행단의 노고를 엿볼 수 있는 기회가 되었습니다."
      },
      {
        "title": "기내 간담회 속마음",
        "content": "튀르키예로 향하는 공군 1호기 안에서 윤석열 대통령은 기자단과의 간담회를 통해 솔직한 심정을 드러냈습니다. \"솔직히 너무 힘들죠\"라며 운을 뗀 윤 대통령은 기자단의 안부를 묻고, 3일 이상 기내에서 밤을 새우는 힘든 일정에 대해 거듭 미안함을 표했습니다. 그는 \"앞으로는 여유 있게 일정을 잡겠다\"는 약속을 지키지 못한 점을 인정하며, 참모진을 향해 \"이 양반들이 또 빼곡하게 잡았다\"고 농담 섞인 지적을 하기도 했습니다. 이전 순방보다 더 힘들다는 대통령의 말은 이번 순방의 강행군이 얼마나 고단했는지를 짐작하게 합니다. 윤석열 대통령은 이번에는 정해진 일정과 상대국 사정 때문에 불가피하게 일정이 빡빡해졌다고 설명하며 이해를 구했습니다. 그럼에도 불구하고, 다음부터는 반드시 더 여유 있는 일정을 잡겠다고 약속하며, 국민들이 행복한 순방이 되기를 기대한다고 덧붙였습니다. 이러한 윤석열 대통령의 발언은 외교 현장에서 겪는 어려움과 함께, 국민들과 소통하려는 진솔한 모습을 보여주었습니다. 대통령의 해외 순방은 단순히 외교적 성과뿐만 아니라, 국민들에게 국가 운영의 현실을 보여주는 중요한 창구이기도 합니다."
      },
      {
        "title": "외교 일정의 무게",
        "content": "윤석열 대통령의 7박 10일간의 중동·아프리카 4개국 순방은 '외교의 기반을 정리하는 단계'라는 말처럼, 국가 외교의 새로운 지평을 열기 위한 전략적인 움직임으로 분석됩니다. G20 정상회의라는 국제적 무대를 활용하여 UAE, 이집트, 남아공, 튀르키예 등 주요 국가들과의 관계를 강화하고 미래 협력 방안을 모색하는 데 중점을 둔 것으로 보입니다. 특히, 사우디와 이집트, UAE 등 중동 국가들과의 협력은 에너지, 투자, 방산 등 다방면에 걸쳐 한국 경제에 긍정적인 영향을 미칠 수 있는 잠재력을 가지고 있습니다. 또한, 아프리카 국가들과의 관계 개선은 새로운 시장 개척과 국제 사회에서의 영향력 확대라는 두 마리 토끼를 잡을 수 있는 기회를 제공합니다. 이러한 외교적 노력은 단기적인 성과보다는 장기적인 관점에서 국가 경쟁력을 강화하고, 글로벌 공급망 재편 속에서 한국의 입지를 공고히 하는 데 기여할 것입니다. 윤석열 대통령의 이번 순방은 이러한 외교적 목표 달성을 위해 불가피하게 강행군을 선택했음을 보여줍니다. 대통령의 잦은 해외 순방은 때로는 비판의 대상이 되기도 하지만, 변화하는 국제 정세 속에서 능동적인 외교를 펼치기 위한 필수적인 과정임을 시사합니다."
      },
      {
        "title": "순방 성과와 과제",
        "content": "윤석열 대통령의 G20 정상회의 계기 7박 10일 순방은 여러 중요한 외교적 성과를 거두었을 것으로 기대됩니다. 중동 및 아프리카 국가들과의 관계 강화는 경제 협력 확대, 에너지 안보 확보, 그리고 새로운 성장 동력 발굴이라는 측면에서 긍정적인 영향을 미칠 것입니다. 특히, UAE와의 전략적 동반자 관계 심화는 투자 유치 및 기술 협력에 중요한 발판이 될 수 있으며, 이집트와의 협력은 북아프리카 지역으로의 진출을 위한 교두보 역할을 할 수 있습니다. 남아공과의 관계 개선은 아프리카 대륙 전체와의 교류를 확대하는 계기가 될 수 있습니다. 튀르키예와의 경제 협력 강화 역시 유라시아 지역에서의 한국의 영향력을 확대하는 데 기여할 것입니다. 하지만 이러한 외교적 성과를 실제 국익으로 연결하기 위해서는 후속 조치와 꾸준한 노력이 중요합니다. 순방 과정에서 맺어진 약속들이 구체적인 사업으로 이어지도록 정부 차원의 적극적인 지원이 필요하며, 국제 사회의 변화에 발맞춘 유연하고 전략적인 외교 정책 추진이 요구됩니다. 윤석열 대통령의 이번 순방은 한국 외교의 새로운 가능성을 보여주었지만, 그 성과를 지속적으로 발전시켜 나가는 것이 앞으로의 과제가 될 것입니다. 이러한 외교 행보는 한국 경제의 새로운 활력을 불어넣고, 국제 사회에서의 한국의 위상을 높이는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤석열 대통령의 7박 10일간의 중동·아프리카 순방은 분명 외교적 성과를 위한 불가피한 선택이었겠지만, 그 강행군으로 인한 피로감과 부담은 상당했을 것이라는 생각이 듭니다. 기내에서 3일 이상 밤을 새워야 하는 일정은 단순히 물리적인 힘듦을 넘어, 정상적인 업무 수행에도 영향을 줄 수 있는 수준입니다. 대통령이 직접 기자단에게 미안함을 표하고 다음에는 여유 있는 일정을 약속하는 모습에서, 외교의 중요성과 함께 이를 수행하는 과정의 어려움을 동시에 느낄 수 있었습니다. '외교의 기반을 정리하는 단계'라는 말처럼, 한국이 글로벌 외교 무대에서 더욱 능동적인 역할을 하기 위해서는 이러한 적극적인 행보가 필요하다는 점은 공감합니다. 하지만 동시에, 이러한 강행군이 지속될 경우 오히려 외교의 질적 저하를 가져올 수 있다는 우려도 있습니다. 외교의 '양'적인 성과뿐만 아니라 '질'적인 측면까지 고려하여, 대통령과 수행단의 건강과 효율성을 유지하면서도 실질적인 외교 성과를 거둘 수 있는 균형 잡힌 일정을 설계하는 것이 중요해 보입니다. 장기적으로는 외교 전문가들과의 협력을 강화하고, 효율적인 외교 지원 시스템을 구축하여 대통령의 해외 순방이 보다 체계적이고 지속 가능한 형태로 이루어질 수 있도록 하는 노력이 필요하다고 생각합니다. 이는 윤석열 대통령 개인의 역량뿐만 아니라, 정부 전체의 외교 역량 강화라는 측면에서도 중요한 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n05528?mid=n1006",
    "hashTag": [
      "#G20정상회의",
      "#해외순방",
      "#이대통령",
      "#외교",
      "#튀르키예",
      "#아랍에미리트",
      "#이집트",
      "#남아공",
      "#공군1호기"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"국민이 주인, 이재명 흉봐도 좋다\"…동포와 타운홀미팅",
    "newTitle": "이재명 대통령 튀르키예 동포 간담회, 현지 애로사항 청취 및 지원 약속",
    "article": "튀르키예 교민들 만나 애로사항 청취…\"참전 기념공원 지원 검토\" 비자제도 개선 건의엔 \"'형제의 나라' 韓에 예외 적용 요청해볼 것\" 튀르키예 동포·지상사 간담회 참석한 이재명 대통령 부부 (앙카라=연합뉴스) 한상균 기자 = 튀르키예를 국빈 방문 중인 이재명 대통령과 김혜경 여사가 25일(현지시간) 앙카라의 한 호텔에서 열린 동포·지상사 간담회에서 참석자 발언에 웃으며 박수치고 있다. 2025.11.25 xyz@yna.co.kr (앙카라=연합뉴스) 임형섭 황윤기 기자 = 튀르키예를 국빈 방문 중인 이재명 대통령이 25일(현지시간) 앙카라 시내의 한 호텔에서 현지 동포들을 만나 간담회를 가졌다. 140여명의 교민이 참석한 행사는 이 대통령의 모두발언 뒤 비공개로 대화를 이어가던 기존 방식과 달리, 취재진에 공개된 상태로 교민들이 현지에서 느끼는 어려움이나 건의 사항에 대해 자유롭게 대화하는 '즉석 타운홀미팅' 형태로 진행됐다. 이 대통령은 우선 격려사에서 \"튀르키예와 대한민국은 특별한 관계로, 앞으로 서로 의지하고 협력하며 함께 갈 예정\"이라며 \"교민들이 그 가교 역할을 해 주고 있다. 교민들은 대사보다 더 중요한 대한민국의 얼굴\"이라고 말했다. 그러면서 \"대한민국 국민은 5천200만명, 교민들까지 하면 6천만명이다. 국민 한 분 한 분이 다 우리나라의 주인 아니냐\"며 \"그분들 개인의 목소리가 다 중요하다. 오늘은 하고 싶은 얘기를 다 하시도록 기회를 드리겠다\"고 밝혔다. 이 과정에서 \"이재명 흉을 봐도 괜찮다. 언론인들도 (행사장 안으로) 다시 들어오시라\"며 공개적이고 자유롭게 토론하겠다는 의지를 거듭 피력했다. 이재명 대통령, 튀르키예 동포·지상사 간담회 발언 (앙카라=연합뉴스) 한상균 기자 = 튀르키예를 국빈 방문 중인 이재명 대통령이 25일(현지시간) 앙카라의 한 호텔에서 열린 동포·지상사 간담회에서 발언하고 있다. 2025.11.25 xyz@yna.co.kr 이후 본격적으로 동포들의 발언이 이어졌다. 자신을 '한국전 참전용사 기념사업회 회장'이라고 밝힌 한 교민은 \"참전용사 중 실종된 분이 890여분 계신다. 이분들에게 생존해 돌아온 분들과 동일하게 훈장과 표창장을 줬으면 좋겠다\"며 여기에 힘을 보태달라고 요청했다. 그러면서 \"이스탄불과 참전용사 추모공간 건립을 위한 논의가 진행 중\"이라며 사업이 잘 진척되도록 외교적 노력을 기울여달라는 건의도 했다. 이에 이 대통령은 \"대사관에서 (추모공간이 잘 조성되도록) 챙겨달라. 본국 정부와 튀르키예 정부도 협의해달라\"며 \"건설비용 등은 본국에서 지원해줄 수 있을지 검토해달라\"고 화답했다. 이 대통령은 아울러 보훈 유공자에 대한 예우를 강화할 필요가 있다면서 \"국가보훈부 장관에게 참전 전사자 (지원 확대) 관련 특별 지시를 해 놓은 상태\"라고 설명하기도 했다. 간담회 중에는 '혼인비자'로 입국한 한국인의 경우 배우자가 사망하거나 이혼을 하면 15일 안에 튀르키예를 떠나야 하는 규정이 있어 어려움이 많다는 의견, 한국어 학습 수요가 늘어나는 가운데 교수들이 노동비자를 잘 받을 수 있도록 도와달라는 건의 등도 이어졌다. 이 대통령은 \"비자제도의 경우 (튀르키예가) 모든 국가에 적용하고 있는 시스템인 만큼 한국 교민들에 대해 특별히 제도를 바꾸기가 쉽지는 않다\"면서도 \"마침 튀르키예 대통령이 '대한민국은 형제의 나라'라고 했으니 예외를 검토해달라고 요청해보겠다\"고 말했다. 이 대통령은 끝으로 \"대한민국이 '걱정되는 나라'에서 '걱정되지 않는 든든한 나라'로 바뀌어 가는 중\"이라며 \"여러분이 나라를 걱정하는 것이 아닌, 대한민국이 여러분을 걱정하며 든든한 지지자가 돼 주도록 하겠다\"고 강조했다. hysup@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 해군 입대한 이재용 장남, 임관식서 기수 대표로 제병 지휘 ☞ 신구, 이순재 별세에 \"같이 여행도 했었는데, 아쉽고 슬퍼\" ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ 배우 고원희, 결혼 2년 만에 파경…\"신중한 고민 끝에 합의\" ☞ '범죄도시' 주인공 마석도 모델 경찰관, 음주운전 입건 ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 서울서 중앙선 넘은 택시 사고에 다친 일본인 아기 숨져 ☞ 태권도장 탈의실 불법 촬영한 관장…일부 영상 해외유출 정황 ☞ 청주서 퇴근길 여성 40여일째 실종…강력 범죄 연루 가능성 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명, 튀르키예 동포 간담회",
        "content": "이재명 대통령이 튀르키예 국빈 방문 중 현지 동포 및 지상사 간담회를 가졌다. 앙카라에서 열린 이번 간담회는 140여 명의 교민이 참석한 가운데, 기존의 비공개 대화 방식에서 벗어나 취재진에게 공개된 '즉석 타운홀미팅' 형식으로 진행되었다. 이 대통령은 격려사에서 튀르키예와 대한민국은 특별한 관계이며, 교민들이 그 가교 역할을 해주고 있다고 강조하며, 대한민국의 얼굴로서 교민 한 분 한 분의 목소리가 중요함을 피력했다. 또한, 자유로운 토론을 위해 '이재명 흉을 봐도 괜찮다'고 말하며 솔직하고 열린 소통을 이끌어내려는 의지를 보였다. 이러한 이재명 대통령의 소통 방식은 튀르키예 교민들의 어려움과 건의 사항을 더 깊이 이해하고 해결책을 모색하는 데 중요한 계기가 될 것으로 보인다. 튀르키예 동포들의 애로사항 청취는 향후 양국 관계 발전에도 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "참전 용사 예우 강화",
        "content": "간담회에서 한 한국전 참전 기념사업회 회장 교민은 실종된 참전용사 890여 명에게 생존자와 동일한 훈장과 표창장을 수여해 달라고 요청했다. 또한, 이스탄불에 참전용사 추모공간 건립 논의가 진행 중이며, 이 사업이 잘 진척될 수 있도록 외교적 지원을 당부했다. 이재명 대통령은 대사관에서 추모공간 건립을 챙기고, 본국 정부와 튀르키예 정부 간 협의를 진행할 것을 지시했으며, 건설 비용 지원 가능성도 검토하겠다고 답했다. 더불어 국가보훈부 장관에게 참전 용사 지원 확대를 위한 특별 지시를 내렸다고 밝히며, 보훈 유공자에 대한 예우 강화 의지를 분명히 했다. 이러한 조치는 튀르키예에 거주하는 한국전 참전 용사들과 그 후손들에게 큰 위로와 격려가 될 것이며, 한국과 튀르키예 간의 굳건한 우호 증진에도 기여할 것으로 기대된다. 참전 용사들에 대한 합당한 예우는 국가적 자긍심을 높이는 중요한 의미를 지닌다."
      },
      {
        "title": "비자 제도 개선 건의",
        "content": "튀르키예 교민들은 현지 생활의 어려움 중 하나로 비자 제도 개선을 건의했다. 특히, '혼인비자'로 입국한 한국인이 배우자 사망이나 이혼 시 15일 안에 튀르키예를 떠나야 하는 규정으로 인해 겪는 어려움을 토로했다. 또한, 한국어 학습 수요 증가에 따라 한국어 교수들이 노동비자를 원활하게 받을 수 있도록 지원해 달라는 요청도 있었다. 이재명 대통령은 비자 제도가 튀르키예 전 국가에 적용되는 시스템이기에 한국 교민에 대한 특별한 제도 변경이 쉽지 않음을 인지하면서도, '대한민국은 형제의 나라'라는 튀르키예 대통령의 언급을 인용하여 예외 적용을 검토해 달라고 요청하겠다고 밝혔다. 이러한 이 대통령의 적극적인 검토 의지는 튀르키예 내 한국 교민들의 안정적인 거주와 활동을 지원하고, 한국과의 교류를 더욱 활성화하는 데 중요한 역할을 할 것으로 보인다. 비자 제도 개선을 통한 교민들의 실질적인 어려움 해소는 양국 관계의 훈훈함을 더할 것이다."
      },
      {
        "title": "'걱정되는 나라'에서 '든든한 나라'로",
        "content": "이재명 대통령은 간담회 마지막 발언에서 대한민국이 '걱정되는 나라'에서 '걱정되지 않는 든든한 나라'로 변화하고 있음을 강조했다. 이는 대한민국의 발전된 위상과 국제 사회에서의 역할을 시사하는 발언이다. 또한, 교민들이 나라를 걱정하는 것이 아니라, 대한민국이 교민들을 걱정하며 든든한 지지자가 되겠다는 약속은 재외 동포들에게 큰 안도감과 자부심을 안겨줄 것이다. 이처럼 정부가 재외 동포의 삶에 깊이 관심을 갖고 지원을 약속하는 것은 국가의 책임감을 보여주는 중요한 측면이다. 튀르키예 교민들은 대한민국의 위상이 높아짐에 따라 느끼는 자긍심과 함께, 본국으로부터의 든든한 지원에 대한 기대감을 더욱 높일 수 있을 것이다. 이러한 긍정적인 메시지는 튀르키예 교민 사회의 결속력을 다지고, 대한민국과의 유대감을 강화하는 데 기여할 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 튀르키예 동포 간담회는 단순한 외교 행사를 넘어, 재외 동포들의 삶과 애환을 깊이 이해하고 실질적인 지원 방안을 모색하려는 정부의 노력을 보여주었다는 점에서 의미가 크다. 특히, '즉석 타운홀미팅' 형식과 '이재명 흉을 봐도 괜찮다'는 발언은 대통령이 국민의 목소리에 진심으로 귀 기울이고자 하는 열린 자세를 견지하고 있음을 시사한다. 참전 용사 예우 강화와 비자 제도 개선 건의에 대한 긍정적인 반응은 튀르키예 교민 사회에 큰 희망을 안겨주었을 것이다. '형제의 나라'라는 표현을 통해 비자 제도 예외 적용을 요청하겠다는 이 대통령의 발언은 양국 간의 특별한 관계를 재확인하고, 실질적인 문제 해결을 위한 외교적 노력을 다짐하는 것으로 해석된다. '걱정되지 않는 든든한 나라'로서 재외 동포를 챙기겠다는 약속은 국가의 역할과 책임을 다시 한번 상기시키며, 대한민국이 국제 사회에서 더욱 성숙하고 책임감 있는 국가로 나아가고 있음을 보여준다. 이번 간담회가 튀르키예 교민들의 삶의 질 향상뿐만 아니라, 대한민국과 튀르키예 간의 우호 관계를 더욱 깊고 넓게 발전시키는 촉매제가 되기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38419?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#튀르키예",
      "#동포간담회",
      "#참전용사기념공원",
      "#비자제도개선",
      "#형제의나라",
      "#외교",
      "#국빈방문",
      "#앙카라",
      "#한상균기자"
    ]
  },
  {
    "type": "pol",
    "title": "나경원표 '당심 70%'에 장동혁 힘 실었지만…반발 본격화",
    "newTitle": "국민의힘 당원투표 비율 상향 추진 장동혁 대표 지지 하지만 당내 반발 시작",
    "article": "장동혁 \"나도 당원 권리 확대하겠다고 약속했다\" 기획단, 당원투표 50%→70%로 바꾸자 제안 장동혁 \"나도 당성 강조\"…우회적으로 지지 당내 반발 시작…윤상현 \"민심 앞서는 당심 없어\" 기획단 위원장 맡은 나경원 의원 두고 불만 목소리도 국민의힘 장동혁 대표를 비롯한 당 지도부, 소속 의원들이 25일 구미역 광장에서 열린 민생회복과 법치수호 경북 국민대회에서 팻말을 들고 있다. 연합뉴스 국민의힘 장동혁 대표가 지방선거 후보 경선에서 '당원투표 반영 비율을 대폭 늘리자'는 당 지방선거총괄기획단의 제안에 힘을 싣고 나섰다. 반면 그럴 경우 민심과 더 멀어질 수 있다는 우려가 터져 나오면서 당내 혼란이 본격화하는 모양새다. 특히 지방선거총괄기획단 위원장인 나경원 의원을 향한 불만의 목소리도 나오고 있다. 서울시장 선거 출마설이 돌고 있는 상황에서 자신에게 유리한 방향으로 룰을 바꾼 게 아니냐는 지적이다. 장동혁 \"나도 당원 권리 확대 약속했었다\" 26일 CBS노컷뉴스 취재를 종합하면 당원투표 반영 비율을 높이겠다는 국민의힘 지방선거총괄기획단의 계획은 최근 급물살을 타고 있다. 지선기획단의 방안에 대해 \"아직 보고 받지 못했다\"고 했던 장동혁 대표가 우회적으로 지지 입장을 나타내면서다. 앞서 나경원 의원이 이끄는 지선기획단은 이번 지방선거 경선에서 당원투표 비율을 기존 50%에서 70%로 확대하고, 반대로 여론조사 반영 비율은 50%에서 30%로 낮추기로 의견을 모았다. 이에 대해 장 대표는 \"저는 당대표로서 당성을 강조하고 당원 권리를 확대하겠다고 약속했다\"며 \"그런 차원에서 지선기획단에서 그런 안을 제안한 듯하다\"고 답했다. 사실상 지지 입장이다. 국민의힘 장동혁 대표가 25일 구미역 광장에서 열린 민생회복과 법치수호 경북 국민대회에서 발언하고 있다. 연합뉴스 '당심 70% 반영'에 대한 지선기획단의 입장도 확고하다. 앞서 회의에 참석했던 한 관계자는 \"(당심 70% 상향에 대해) 반대 의견이 없었고, 무리 없이, 누구도 반대하지 않고 지나갔다\"며 기존 방침을 재확인했다. 지선기획단 대변인을 맡고 있는 조지연 의원도 전날 오전 현역 시장·군수·구청장들과의 연석회의가 끝난 뒤 기자들과 만나 \"기획단의 7:3 비율에 대한 입장은 명확하다\"고 했다. 이어 \"(당 기여도에 대한) 공정한 평가를 위해서라도 당원 비율을 일정 부분 상향 조정할 수밖에 없다는 취지로 건의한 것\"이라고 설명했다. '서울시장 출마설' 나경원 향한 불만 목소리도 당내에선 '이해충돌' 논란도 제기된다. 당심 비율을 70%로 올리면 지선기획단 위원장을 맡고 있는 나경원 의원이 수혜를 볼 수 있다는 지적이다. 이는 나 의원 서울시장 선거 출마설과 맞물린다. 물론 조지연 의원은 '나 의원이 서울시장 주자로 거론되고, 당원 지지도 많이 받고 있는 상황에서 당심을 높여 논란이 나오고 있다'는 취재진 질문에 \"처음 듣는 얘기\"라고 답했다. (왼쪽부터)국민의힘 나경원 의원과 장동혁 대표. 연합뉴스 다시 취재진이 '서울시장 출마 관련 기사들도 많이 나왔다'고 말하자, 조 의원은 \"어떤 개인을 두고 룰을 정한다는 것은 있을 수 없는 일\"이라고 선을 그었다. 이와 관련, 국민의힘 한 의원은 CBS노컷뉴스에 \"출마할 생각이 있으면 경선 룰을 본인에게 불리하게 만들고 나와야 하지 않겠는가\"라고 꼬집었다. 당내 반발 시작…윤상현 \"지방선거가 당대표 선거?\" '당심 70% 반영' 자체에 대한 당내 반발도 커지고 있다. 현역 의원 중에선 처음으로 윤상현 의원(인천 동구미추홀구을)이 공개 반발했다. 윤 의원은 \"지방선거는 당 대표를 뽑는 선거가 아니라 국민이 직접 표를 행사하는 민의의 경쟁장\"이라며 \"민심보다 앞서는 당심은 없다. 당원투표 비율 상향은 재고돼야 한다\"고 밝혔다. 이어 \"민의를 줄이고 당원 비율을 높이는 것은 민심과 거꾸로 가는 길이고, 폐쇄적 정당으로 비칠 수 있는 위험한 처방\"이라며 \"민심이 떠난 자리를 당심으로 채우는 것이 과연 승리의 전략이 될 수 있겠는가\"라고 지적했다. 전날 지선기획단이 마련한 행사에 참석한 최진봉 부산 중구청장도 공개적으로 반발했다. 최 중구청장은 \"국민의힘은 국민 속으로 더욱 파고들어서 민주당과 차별화해야 한다\"며 \"'개딸'(이재명 대통령 지지자)당이 될 것이 아니라 국민, 민심 비율을 더 높여야 한다고 생각한다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 송영훈 기자 0hoon@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]897억대 사기 피고인 '청담동 주식부자', 또 사기 혐의 피소 - 중국계 친구에게 '짱개'…웃음으로 포장된 교실안의 혐오 - [칼럼]'서울 자가 김부장'들, 처음부터 X가 아니었다 - 2년 반 기다림 끝에 다가온 누리호 4차 발사, 무엇이 달라졌나?[코스모스토리] - [단독]'홍장원 CCTV' 최초 반출 전날…조태용-국힘 의원 3명 통화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "당심 70% 강화 제안",
        "content": "국민의힘 지방선거총괄기획단이 지방선거 후보 경선에서 당원투표 반영 비율을 50%에서 70%로 대폭 늘리는 방안을 제안하며 당내 논의가 활발해지고 있습니다. 이번 제안은 단순히 당원들의 의사를 더 중요하게 반영하겠다는 취지뿐만 아니라, 당의 정체성과 외연 확장에 대한 근본적인 고민을 담고 있습니다. 당원투표 비율을 높이는 것은 당의 조직력을 강화하고, 당원들의 충성도를 높이는 데 기여할 수 있다는 긍정적인 시각이 존재합니다. 특히, 당 지도부 역시 당원들의 권리 확대와 당성 강화를 약속한 바 있어, 이러한 움직임은 당 내부의 지지 기반을 더욱 공고히 하려는 전략으로 해석될 수 있습니다. 장동혁 대표가 이를 우회적으로 지지하며, 당심 강화에 대한 긍정적인 입장을 표명한 것은 이러한 흐름을 더욱 가속화할 것으로 보입니다. 당원들의 목소리가 경선 과정에 더 많이 반영될수록, 당의 의사결정 과정이 더욱 민주적이고 투명해질 수 있다는 기대감도 있습니다. 이러한 당심 강화 움직임은 국민의힘이 앞으로 나아갈 방향을 설정하는 데 중요한 변곡점이 될 수 있습니다."
      },
      {
        "title": "민심과의 거리 우려",
        "content": "하지만 지방선거 후보 경선에서 당원투표 반영 비율을 70%로 높이는 방안에 대해 민심과의 괴리감을 우려하는 목소리도 커지고 있습니다. 지방선거는 국민 전체의 의사를 묻는 자리임에도 불구하고, 당심만을 지나치게 강조할 경우 일반 유권자들의 민심으로부터 멀어질 수 있다는 비판이 제기됩니다. 특히, '개딸'과 같은 특정 팬덤 정치의 폐해를 지적하며, 국민의힘이 민주당과 차별화되기 위해서는 오히려 국민과 민심의 비율을 더 높여야 한다는 주장도 나오고 있습니다. 당원들의 의견이 과도하게 반영될 경우, 소수 당원들의 입장이 다수 유권자들의 의사를 왜곡할 수 있다는 우려도 있습니다. 이러한 지적은 당원 중심의 정치가 자칫 엘리트주의나 집단이기주의로 변질될 수 있다는 위험성을 경고합니다. 지방선거의 본질은 국민의 삶과 직결된 정책을 결정하고, 지역 발전을 이끌어갈 대표를 선출하는 것인 만큼, 당심만이 아닌 민심을 제대로 반영하는 것이 무엇보다 중요합니다. 국민의힘이 국민과의 소통을 강화하고 신뢰를 얻기 위해서는 이러한 민심과의 거리라는 우려를 간과해서는 안 될 것입니다."
      },
      {
        "title": "나경원 향한 불만 제기",
        "content": "이번 지방선거 경선 룰 변경 논의 과정에서 지방선거총괄기획단 위원장을 맡고 있는 나경원 의원을 향한 불만의 목소리도 나오고 있습니다. 특히, 서울시장 출마설이 돌고 있는 상황에서 당심 반영 비율을 높이는 것이 나 의원에게 유리하게 작용할 수 있다는 지적이 제기되며 '이해충돌' 논란이 불거지고 있습니다. 당심 반영 비율이 높아지면, 당원들의 지지를 많이 받는 후보가 경선에서 유리한 고지를 점할 수 있기 때문입니다. 일각에서는 출마할 생각이 있다면 오히려 자신에게 불리한 룰을 만들어야 하는 것 아니냐는 비판적인 시각도 나오고 있습니다. 물론 기획단 측에서는 개인을 염두에 두고 룰을 정하는 것은 있을 수 없는 일이라고 선을 긋고 있지만, 서울시장 출마와 당심 강화라는 두 가지 사안이 맞물리면서 불필요한 오해와 논란을 낳고 있는 것이 현실입니다. 이러한 논란은 당의 공정성과 투명성에 대한 의구심을 증폭시키고, 당원과 일반 국민 모두에게 부정적인 영향을 미칠 수 있습니다. 나경원 의원 입장에서도 이러한 의혹을 해소하고 당의 통합을 이끌어내기 위한 적극적인 소명과 노력이 필요해 보입니다."
      },
      {
        "title": "당내 반발 확산",
        "content": "국민의힘 내부에서는 지방선거 후보 경선에서 당원투표 반영 비율을 70%로 상향하려는 움직임에 대한 반발이 점차 확산되고 있습니다. 현역 의원 중 처음으로 공개 반발에 나선 윤상현 의원은 지방선거를 당대표 선거처럼 변질시킬 수 있다며 강하게 비판했습니다. 그는 민심보다 앞서는 당심은 없으며, 당원 비율을 높이는 것은 민심과 거꾸로 가는 길이자 폐쇄적인 정당으로 비칠 수 있는 위험한 처방이라고 지적했습니다. 또한, 민심이 떠난 자리를 당심으로 채우는 것이 과연 승리의 전략이 될 수 있겠는가라며, 당심 강화가 오히려 역효과를 낼 수 있음을 경고했습니다. 부산 중구청장 역시 국민의힘이 국민 속으로 더 파고들어 민주당과 차별화해야 하며, '개딸' 당이 아닌 국민과 민심의 비율을 높여야 한다고 주장했습니다. 이러한 당내 반발은 단순한 의견 충돌을 넘어, 국민의힘의 노선과 방향성에 대한 근본적인 질문을 던지고 있습니다. 당원 중심의 전략이 과연 국민의 지지를 얻고 선거에서 승리하는 길인지, 아니면 민심을 외면한 채 고립될 수 있는지에 대한 진지한 성찰이 요구되는 시점입니다. 당 지도부는 이러한 당내 다양한 목소리에 귀 기울이고, 당의 미래를 위한 최선의 방안을 모색해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘이 지방선거 경선에서 당원투표 반영 비율을 높이려는 시도는 당의 정체성을 강화하고 지지 기반을 다지려는 노력의 일환으로 볼 수 있습니다. 장동혁 대표가 당원 권리 확대와 당성 강화를 약속하며 이를 지지하는 것은 당원들의 충성심을 기반으로 한 조직력 강화라는 전략적 판단일 수 있습니다. 그러나 지방선거는 당원들만의 축제가 아니라 국민 전체의 선택을 받는 자리이기에, 민심과의 균형을 맞추는 것이 무엇보다 중요합니다. 당심 70% 반영이라는 제안은 자칫 민심을 외면하고 당내 폐쇄적인 의사결정 구조를 강화할 수 있다는 우려를 낳고 있으며, 특히 나경원 의원을 둘러싼 이해충돌 논란은 당의 공정성에 대한 의구심을 증폭시키고 있습니다. 윤상현 의원을 비롯한 당내 반발은 이러한 우려가 현실화될 수 있음을 보여주는 방증입니다. 결국 국민의힘이 진정으로 국민의 신뢰를 얻고 선거에서 승리하기 위해서는, 당원들의 목소리를 경청하는 것과 동시에 일반 국민들의 민심을 제대로 읽고 반영하는 지혜가 필요합니다. 민심과 당심의 조화로운 균형점을 찾지 못한다면, 당원들의 열정만으로는 국민의 외면을 극복하기 어려울 것입니다. 이번 논의는 국민의힘이 앞으로 어떤 정당으로 나아가야 할지에 대한 중요한 질문을 던지고 있으며, 이에 대한 진솔하고 현명한 답을 찾는 것이 당의 미래를 결정짓는 핵심 과제가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n01597?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#나경원",
      "#지방선거",
      "#당원투표",
      "#경선룰",
      "#당심",
      "#민심",
      "#정치뉴스",
      "#국민의힘기획단"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령, 순방 일정 마치고 귀국길",
    "newTitle": "이재명 대통령 튀르키예 순방 마치고 귀국길",
    "article": "(앙카라=연합뉴스) 한상균 기자 = 튀르키예 국빈 방문 일정을 마친 이재명 대통령과 김혜경 여사가 25일(현지시간) 앙카라 에센보아 국제공항에서 공군 1호기에 올라 환송객들에게 인사하고 있다. 2025.11.25 xyz@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 해군 입대한 이재용 장남, 임관식서 기수 대표로 제병 지휘 ☞ 신구, 이순재 별세에 \"같이 여행도 했었는데, 아쉽고 슬퍼\" ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ 배우 고원희, 결혼 2년 만에 파경…\"신중한 고민 끝에 합의\" ☞ '범죄도시' 주인공 마석도 모델 경찰관, 음주운전 입건 ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 서울서 중앙선 넘은 택시 사고에 다친 일본인 아기 숨져 ☞ 태권도장 탈의실 불법 촬영한 관장…일부 영상 해외유출 정황 ☞ 청주서 퇴근길 여성 40여일째 실종…강력 범죄 연루 가능성 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 튀르키예 국빈 방문",
        "content": "이재명 대통령이 튀르키예 국빈 방문 일정을 성공적으로 마무리하고 귀국길에 올랐습니다. 앙카라 에센보아 국제공항에서 공군 1호기에 탑승하며 환송객들에게 손을 흔드는 모습이 포착되었습니다. 이번 튀르키예 방문은 양국 간의 협력 강화와 우호 증진에 중요한 계기가 되었을 것으로 평가됩니다. 특히 경제, 안보, 문화 등 다양한 분야에서의 협력 방안이 논의되었을 것으로 예상되며, 이는 향후 한국의 국제 사회에서의 위상을 높이는 데 기여할 것입니다. 이재명 대통령의 튀르키예 국빈 방문은 한국 외교의 새로운 지평을 열었다는 점에서 주목받고 있습니다. 대통령 부부의 튀르키예 방문은 단순히 외교적 의미를 넘어, 국제 사회에서의 한국의 역할을 재확인하는 중요한 계기가 되었습니다."
      },
      {
        "title": "한-튀르키예 협력 강화",
        "content": "이재명 대통령의 튀르키예 국빈 방문은 양국 간의 실질적인 협력 강화에 초점을 맞추었습니다. 이번 방문을 통해 경제, 무역, 투자 분야에서의 협력 증진 방안이 심도 있게 논의되었을 것으로 보입니다. 특히 한국의 선진 기술과 튀르키예의 성장 잠재력이 결합될 경우, 양국 모두에게 새로운 성장 동력을 제공할 수 있을 것입니다. 또한, 에너지, 방위산업, 인프라 구축 등 전략적으로 중요한 분야에서의 협력 강화는 한국 기업들의 해외 시장 진출 기회를 확대하고, 튀르키예의 국가 경쟁력을 높이는 데 기여할 수 있습니다. 이처럼 이재명 대통령의 튀르키예 방문은 구체적인 성과를 창출하며 한-튀르키예 관계를 한 단계 발전시키는 중요한 발판을 마련했습니다."
      },
      {
        "title": "김혜경 여사 동행의 의미",
        "content": "이번 튀르키예 국빈 방문에는 김혜경 여사가 동행하여 영부인 외교의 중요성을 보여주었습니다. 김혜경 여사는 튀르키예의 문화를 이해하고 국민들과 교류하는 데 힘썼을 것으로 예상됩니다. 이는 국가 정상의 배우자로서 문화 사절단의 역할을 수행하며 한국의 이미지를 제고하는 데 긍정적인 영향을 미칩니다. 김혜경 여사의 동행은 외교 일정의 격을 높이고, 양국 정상 부부 간의 친밀한 관계를 형성하는 데 기여하며, 이는 향후 국가 간의 관계 발전에도 긍정적인 영향을 미칠 수 있습니다. 김혜경 여사의 튀르키예 방문은 소프트 파워 외교의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "한국 외교의 새 지평",
        "content": "이재명 대통령의 튀르키예 국빈 방문은 한국 외교의 다변화와 전략적 중요성을 재확인하는 계기가 되었습니다. 튀르키예는 지정학적으로 유럽과 아시아를 잇는 중요한 위치에 있으며, NATO 회원국으로서 국제 안보에서도 상당한 영향력을 가지고 있습니다. 이러한 튀르키예와의 관계 강화는 한국이 글로벌 무대에서 더욱 폭넓은 외교적 영향력을 행사하는 데 중요한 역할을 할 것입니다. 이재명 대통령의 튀르키예 방문을 통해 한국은 지역 안보 협력 강화는 물론, 새로운 경제 협력 파트너를 확보하는 성과를 거두었을 것으로 기대됩니다. 이는 한국 외교의 지평을 넓히고 국제 사회에서의 리더십을 강화하는 중요한 발걸음입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 튀르키예 국빈 방문은 양국 관계 발전과 한국 외교의 지평을 넓히는 데 중요한 의미를 가집니다. 특히 경제, 안보, 문화 등 다방면에 걸친 협력 강화는 향후 한국의 국제적 위상 제고와 경제 성장에 긍정적인 영향을 미칠 것입니다. 김혜경 여사의 동행은 외교의 인간적인 측면을 강화하며 국가 이미지를 제고하는 효과를 가져왔을 것으로 보입니다. 다만, 이번 방문의 구체적인 성과와 향후 이행 방안에 대한 지속적인 관심과 후속 조치가 중요합니다. 또한, 튀르키예와의 협력이 한국의 외교 정책 전반에 미치는 장기적인 영향에 대한 분석도 필요합니다. 성공적인 국빈 방문을 바탕으로 실질적인 결실을 맺고, 국제 사회에서 한국의 역할을 더욱 공고히 하기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38890?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#김혜경여사",
      "#튀르키예국빈방문",
      "#공군1호기",
      "#앙카라",
      "#외교",
      "#정치",
      "#뉴스",
      "#연합뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "\"재판부와 '화해'하고 싶다, '보석'해 달라\"…김용현 변호인 황당 주장 [앵커리포트]",
    "newTitle": "김용현 전 장관 변호인 재판부 모독 후 보석 주장 네티즌 반응",
    "article": "김용현 전 국방장관 변호인들의 부적절한 발언이 연일 논란입니다. 법정 소란 행위로 '감치' 명령을 받은 뒤 유튜브에 나와 판사를 모독하기도 했는데, 재판부는 이에 엄정 대응하겠다고 밝혔습니다. 한덕수 전 총리 재판 상황까지 화면으로 보시죠. [이하상 / 김용현 전 장관 변호인 (지난 20일, 유튜브 '진격의 변호사들') : 이진관 이놈의 XX 죽었어, 이거. 여러분, 이진관이 벌벌 떠는 거 보셨어야 해요. 걔 약한 놈입니다. 진관이 그거 전문용어로 뭣도 아닌 XX인데….] [이진관 / 서울중앙지법 형사합의33부 재판장 (어제) : 적법한 절차로 인적사항을 확인해서 구치소에서 요구하는 요건을 맞춰서 집행할 예정입니다. 재판부를 향해서 '해보자는 거냐', '공수처에서 봅시다' 이렇게 진술했습니다. (중략) 법정 모욕행위입니다.] 어제 열린 [김용현 전 장관 재판]에서는 재판 과정이 불공정하다며 피고인이 인질로 잡혀있다고 말했는데요. [이하상 / 김용현 전 장관 변호인 (어제) : 힘없는 윤 (전) 대통령이나 김용현 (전) 장관이나 이렇게 막 인질로 삼고 절차를 강요해서…] 그러더니, 재판부와 '조건부'로 화해하고 싶다며 보석으로 풀어달라는 황당한 주장도 했습니다. [이하상 / 김용현 전 장관 변호인 (어제) : 재판부하고 다시 화해하고 싶습니다. 화해하는 방법은, 저희는 피해자입니다. 불법을 초래한 재판부에서 김용현 (전) 장관에 대한 직권 보석을 하시고….] YTN 이하린 (lemonade0105@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "변호인 발언 논란",
        "content": "김용현 전 국방장관 변호인의 부적절한 발언이 연일 법조계와 대중 사이에서 뜨거운 감자로 떠오르고 있습니다. 특히 법정 소란 행위로 인해 '감치' 명령을 받은 상황에서 유튜브 방송에 출연하여 재판부를 향해 모독적인 발언을 서슴지 않은 점은 큰 논란을 야기하고 있습니다. 이러한 변호인의 도를 넘은 언행은 사법 절차의 공정성에 대한 의문을 제기하며, 재판부 역시 이에 대해 엄정하게 대응하겠다는 입장을 분명히 하고 있습니다. 재판장 본인이 직접 입장을 밝히며 법정 모욕 행위에 대한 단호한 대처를 예고했으며, 이는 법정 질서를 유지하고 사법부의 권위를 지키려는 의지를 보여줍니다. 김용현 전 국방장관 재판 과정에서 이러한 변호인의 행동은 피고인 측의 주장을 약화시키고 오히려 재판부의 경고를 불러오는 결과를 초래하고 있습니다. 앞으로 김용현 전 국방장관 사건은 이러한 변호인의 부적절한 행위로 인해 또 다른 국면을 맞이할 것으로 보입니다. 법치주의의 근간을 흔드는 듯한 변호인의 돌출 행동은 법률 전문가로서의 책임감을 망각한 처사라는 비판을 피하기 어려울 것으로 전망됩니다."
      },
      {
        "title": "재판부 향한 모욕",
        "content": "김용현 전 국방장관 변호인이 유튜브 채널에 출연하여 재판부를 향해 원색적인 비난과 모욕적인 발언을 쏟아내며 또 다른 논란의 중심에 섰습니다. '이놈의 XX 죽었어, 이거'라며 재판장의 실명을 거론하며 비하하는 발언과 '걔 약한 놈입니다', '진관이 그거 전문용어로 뭣도 아닌 XX인데'와 같은 인격모독성 발언은 법정 밖에서도 사법부를 조롱하는 듯한 태도로 비춰지며 공분을 사고 있습니다. 이에 대해 재판장인 이진관 부장판사는 '적법한 절차로 인적사항을 확인해서 구치소에서 요구하는 요건을 맞춰서 집행할 예정'이라며, '재판부를 향해서 '해보자는 거냐', '공수처에서 봅시다' 이렇게 진술했습니다'라고 말하며 법정 모욕 행위임을 명확히 했습니다. 이러한 재판부 모욕 행위는 김용현 전 국방장관 재판의 신뢰성을 떨어뜨릴 뿐만 아니라, 법치주의의 근간을 훼손하는 행위로 간주될 수 있습니다. 변호인의 역할은 의뢰인을 변론하는 것이지만, 그것이 사법부의 권위를 훼손하고 법정 질서를 무너뜨리는 방식으로 이루어져서는 안 된다는 것이 법조계 전반의 공통된 인식입니다. 앞으로 김용현 전 국방장관 사건의 향방과 더불어, 이번 사건을 계기로 변호인의 윤리 의식과 책임감에 대한 사회적 논의가 더욱 활발해질 것으로 예상됩니다."
      },
      {
        "title": "불공정 주장과 황당 요구",
        "content": "최근 열린 김용현 전 국방장관 재판에서 변호인은 재판 과정이 불공정하다는 주장을 펼치며 피고인이 '인질로 잡혀있다'고 주장했습니다. 이러한 주장은 사건의 본질과는 무관하게 재판부의 공정성을 흠집 내려는 시도로 비춰질 수 있습니다. 더욱 황당한 것은, 변호인이 재판부와 '조건부'로 화해하고 싶다는 의사를 밝히며 김용현 전 국방장관에 대한 직권 보석을 요구했다는 점입니다. 변호인은 '재판부하고 다시 화해하고 싶습니다. 화해하는 방법은, 저희는 피해자입니다. 불법을 초래한 재판부에서 김용현 (전) 장관에 대한 직권 보석을 하시고…'라며, 오히려 재판부를 가해자로 규정하고 일방적인 요구를 하는 듯한 태도를 보였습니다. 이는 사법 절차를 무시하는 처사이며, 법리적인 논쟁보다는 감정적인 호소와 협박에 가까운 행위로 해석될 여지가 있습니다. 김용현 전 국방장관 사건을 둘러싼 이러한 변호인의 행동은 법정 안팎에서 큰 비판을 받고 있으며, 그의 변론 방식이 사건 해결에 긍정적인 영향을 미치기보다는 부정적인 결과를 초래할 가능성이 높다는 우려를 낳고 있습니다. 재판부는 이러한 일방적인 요구에 대해 단호하게 대처할 것으로 예상됩니다."
      },
      {
        "title": "엄정한 재판부 대응",
        "content": "김용현 전 국방장관 변호인의 연이은 부적절한 발언과 행동에 대해 재판부는 엄정하게 대응하겠다는 입장을 분명히 했습니다. 재판장 이진관 부장판사는 법정 모욕 행위에 대해 '적법한 절차로 인적사항을 확인해서 구치소에서 요구하는 요건을 맞춰서 집행할 예정'이라고 밝히며, 법정 내에서의 질서 유지와 사법 절차의 준수를 강조했습니다. 또한, '재판부를 향해서 '해보자는 거냐', '공수처에서 봅시다' 이렇게 진술했습니다'라고 언급하며 변호인의 도발적인 발언에 대해서도 좌시하지 않겠다는 의지를 드러냈습니다. 이러한 재판부의 강경한 입장은 법치주의 확립과 사법부의 권위를 지키기 위한 불가피한 조치로 해석됩니다. 김용현 전 국방장관 사건과 관련하여 변호인이 감치 명령 이후 유튜브에 출연하여 재판부를 모독한 행위는 단순한 법정 소란을 넘어선 심각한 문제이며, 이에 대한 책임 추궁은 불가피할 것으로 보입니다. 앞으로 김용현 전 국방장관 재판은 변호인의 행동으로 인해 더욱 복잡한 양상을 띨 수 있지만, 재판부는 원칙에 따라 공정하고 엄정한 판단을 내릴 것으로 기대됩니다. 이러한 재판부의 대응은 향후 유사한 사건 발생 시 경각심을 불러일으킬 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김용현 전 국방장관 사건을 둘러싼 변호인의 행태는 사법 시스템에 대한 심각한 도전으로 느껴집니다. 법정 모독, 감치 명령 후 유튜브 출연, 재판부 불신임 주장 등 일련의 과정은 변호인의 본분을 망각한 처사이며, 오히려 의뢰인에게 해를 끼치는 결과를 초래할 수 있습니다. 변호인은 법률 전문가로서 의뢰인의 권익을 보호해야 할 의무가 있지만, 이는 결코 사법부의 공정성과 권위를 훼손하는 방식으로 이루어져서는 안 됩니다. 재판부의 입장에서 볼 때, 이러한 변호인의 도발은 재판 진행을 방해하고 혼란을 야기하는 행위이며, 이에 대한 엄중한 대응은 불가피합니다. 김용현 전 국방장관 사건의 진실 규명은 법과 원칙에 따라 이루어져야 하며, 변호인의 감정적인 호소나 협박성 발언이 진실을 가리는 장애물이 되어서는 안 됩니다. 이번 사건은 변호인의 직업 윤리와 책임감에 대한 사회적 성찰을 촉구하는 계기가 되어야 할 것입니다. 법치주의는 모든 국민이 법 앞에 평등하고, 사법 절차가 공정하게 진행될 때 비로소 그 힘을 발휘할 수 있습니다. 김용현 전 국방장관 사건이 이러한 원칙 위에서 투명하게 마무리되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n29485?mid=n1006",
    "hashTag": [
      "#김용현변호인",
      "#법정모독",
      "#감치명령",
      "#김용현재판",
      "#재판부모욕",
      "#보석요구",
      "#국방장관"
    ]
  },
  {
    "type": "eco",
    "title": "\"명품백, 백화점 가서 사세요\"…면세점 직원도 조용히 말 건낸다는데",
    "newTitle": "환율 급등으로 면세점보다 백화점에서 명품 더 싸게 살 수 있어요",
    "article": "면세점, 환율 악재에 ‘가격 역전’ 고전 매출도 떨어지며 4분기 실적 우려 “어휴, 환율 좀 떨어지면 다시 오세요.” 25일 이날 원·달러 환율 1472원을 입력해 계산기를 두드려보던 면세점 직원이 한숨을 내쉬며 이같이 말했다. 서울 시내 면세점에서 일하는 그는 “내국인은 들어올 때 세금까지 고민해야 하니까 솔직히 그 걱정을 해가면서까지 지금은 (면세점에서) 살 필요가 없어요”라며 나지막한 목소리로 백화점 쇼핑을 권했다. 같은 명품 제품이더라도 급등한 환율 탓에 면세점 대비 백화점에서 최대 30만원 가량 더 저렴하게 구매할 수 있어서다. 특히 고가 제품일수록 관세를 감안하면 그 가격 차이는 더 벌어지게 된다. 때문에 일반적인 통념과 달리 면세점 상품 가격이 백화점에서 사는 것보다 더 비싸지는 ‘가격 역전’ 현상이 나타나고 있다. 가뜩이나 외국인 관광객들의 발길이 줄어든 면세점들은 환율 악재까지 겹쳐 그야말로 썰렁한 연말을 맞이하고 있다. 25일 서울 시내 위치한 롯데·신세계 면세점을 둘러본 결과, 프랑스 명품 브랜드 디올의 ‘뚜주흐 미디엄백’은 면세점에서 이날 기준 환율(1472원)을 반영해 588만8000원(4000달러)에 판매됐다. 하지만 백화점에서는 같은 제품이 550만원에 판매돼 면세점보다 무려 38만8000원이 더 저렴했다. 디올의 ‘카로 미디엄백’의 경우 백화점에서는 590만원으로 가격이 책정돼 있는 반면, 면세점에서는 618만2400원(4200달러)로 가격이 매겨져 30만원 가량의 차이가 났다. 또 다른 명품 브랜드인 루이비통의 ‘스피디 반둘리에 30백’의 경우 백화점에서는 286만원인 것과 달리 면세점에서는 302만원(2050달러) 약 20만원 비쌌다. 샤넬 클래식 스몰플랩백은 현재 백화점에서 1601만원에 구매 가능하지만 면세점에서는 이날 환율을 기준으로 1605만9520원(1만910달러)을 줘야지만 살 수 있었다. 면세점 인기 상품인 에르메스의 ‘카사크 모스 머플러’의 경우 백화점 가격은 80만원인 반면, 면세점에서는 83만4600원(567달러)이었다. ‘르몽드 드 에르메스 140숄’은 백화점(220만원) 대비 면세점(229만4800원)에서 10만원 정도 더 비쌌다. 면세점은 상품 판매 가격을 달러로 책정하고 있다. 따라서 환율이 오르면 원화로 판매하는 백화점과 비교해 상품 가격이 상대적으로 오르게 된다. 3분기 1356.4원으로 시작한 달러 대비 원화 환율은 이날 기준 1472.4원으로 116원이나 급등했다. 특히 고가 상품일수록 환율이 오르면 가격 상승분에다 관세 부담을 져야 한다. 현재 면세 한도는 800달러다. 따라서 입국 시 이를 초과하는 물품에 대해선 추가로 세금이 부과된다. 면세업계 관계자는 “800달러 이상 제품은 입국 시 관세를 부담해야 해 백화점과 면세점 가격이 비슷하다고 해도 막상 내국인 고객들에게 면세점 제품 가격은 더 비싸고 불리할 수밖에 없는 실정이다”고 말했다. 좀처럼 실적 반등이 어려운 면세점업계는 ‘환율 직격탄’에 4분기 실적 악화를 우려하고 있다. 국가통계포털에 따르면 올해 3분기 면세점 소매판매액은 3조68억원으로 전년 동기 대비 5508억원(15.5%) 감소했다. 2020년 1분기 이후 가장 낮은 분기 실적이다. 신라면세점의 3분기 매출은 8496억원, 영업손실은 104억원으로 집계됐다. 매출은 전년 동기 대비 0.6% 늘었고 적자 폭은 387억원 줄었다. 롯데면세점의 경우 3분기 매출 7241억원으로 전년 동기 대비 9.4% 감소했다. 영업이익은 183억원으로 흑자 전환했다. 신세계면세점은 3분기 매출이 5388억원을 기록, 전년 동기 대비 14.2% 증가했다. 영업손실은 56억원으로 전년 동기 대비 106억원 개선됐다. 현대면세점 3분기 매출은 2225억원으로 전년 동기 대비 2.5% 줄어든 반면 영업이익은 13억원으로 전년 동기 대비 94억원 늘어났다. 면세업계 관계자는 “지난 여름 환율이 좀 하락해 쇼핑객들이 몰리며 그나마 실적을 선방한 것”이라며 “그런데 지금은 환율도 높고, 외국인들 사이 개별 관광이 늘어 더더욱 면세점 방문을 유인할 메리트가 떨어져 연말 실적 악화가 우려된다”고 말했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "면세점 가격 역전",
        "content": "최근 급등한 원·달러 환율로 인해 면세점 상품 가격이 백화점보다 비싸지는 '가격 역전' 현상이 나타나고 있어 면세업계가 고전하고 있습니다. 서울 시내 면세점 직원은 급등한 환율 때문에 면세점보다 백화점에서 구매하는 것이 더 저렴하다며, 고가 제품일수록 관세를 고려하면 가격 차이가 더욱 벌어진다고 토로했습니다. 실제로 디올의 뚜주흐 미디엄백은 면세점에서 588만8000원에 판매된 반면, 백화점에서는 38만8000원 더 저렴한 550만원에 구매할 수 있었습니다. 루이비통 스피디 반둘리에 30백 역시 면세점에서 약 20만원 더 비쌌으며, 샤넬 클래식 스몰플랩백, 에르메스 머플러 등 인기 명품 브랜드 제품들도 백화점보다 면세점 가격이 더 높은 상황이었습니다. 이는 면세점 상품 가격이 달러로 책정되기 때문에 환율 상승 시 원화 판매 가격도 덩달아 오르는 구조 때문이며, 800달러 초과 시 발생하는 관세 부담까지 고려하면 내국인에게는 면세점 쇼핑의 매력이 더욱 떨어지는 요인으로 작용하고 있습니다. 이러한 환율 악재는 외국인 관광객 감소와 더불어 면세점의 4분기 실적 악화를 더욱 심화시킬 것으로 우려됩니다. 면세점 가격 역전 현상은 소비자들에게 혼란을 주고 있으며, 면세점 본연의 경쟁력을 약화시키는 중요한 문제로 떠오르고 있습니다."
      },
      {
        "title": "환율 악재 겹친 면세점",
        "content": "고공행진하는 원·달러 환율은 면세점에게 '설상가상'의 악재로 작용하고 있습니다. 이미 외국인 관광객 감소로 침체기를 겪고 있는 상황에서, 치솟는 환율은 내국인들의 면세점 구매를 더욱 망설이게 만들고 있습니다. 면세점은 상품 가격을 달러로 책정하기 때문에 환율이 오르면 원화 가격도 자연스럽게 상승합니다. 특히 고가 명품의 경우, 환율 상승으로 인한 가격 인상분 외에도 800달러 면세 한도를 초과할 경우 발생하는 관세 부담까지 더해져 백화점보다 오히려 비싼 가격으로 구매해야 하는 역설적인 상황이 발생하고 있습니다. 면세점 관계자는 800달러 이상 제품은 입국 시 관세를 부담해야 하므로 내국인 고객들에게 면세점 제품은 더 비싸고 불리할 수밖에 없다고 설명했습니다. 이러한 환율발 악재는 면세점의 4분기 실적에 대한 우려를 키우고 있으며, 연말 쇼핑 시즌임에도 불구하고 예년과 같은 활기를 기대하기 어려운 상황입니다. 면세점은 단순한 가격 경쟁력을 넘어, 변화하는 시장 환경과 소비자들의 니즈에 맞는 새로운 전략 마련이 시급한 시점입니다. 환율 변동성이 커지는 시대에 면세점의 지속 가능한 성장을 위해서는 근본적인 체질 개선이 필요해 보입니다."
      },
      {
        "title": "면세점 3분기 실적 부진",
        "content": "면세업계는 3분기에도 부진한 실적을 기록하며 어려움을 이어갔습니다. 국가통계포털에 따르면, 올해 3분기 면세점 소매판매액은 3조68억원으로 전년 동기 대비 5508억원, 무려 15.5% 감소했습니다. 이는 2020년 1분기 이후 가장 낮은 분기 실적으로, 면세 시장의 전반적인 침체 국면을 보여줍니다. 개별 면세점들의 상황도 엇갈렸습니다. 신라면세점은 3분기 매출은 전년 동기 대비 0.6% 소폭 증가했으나, 104억원의 영업손실을 기록하며 적자를 면치 못했습니다. 롯데면세점은 매출이 9.4% 감소했지만, 183억원의 영업이익을 달성하며 흑자 전환에 성공했습니다. 신세계면세점은 매출이 14.2% 증가하며 긍정적인 모습을 보였고, 현대면세점 역시 매출 감소에도 불구하고 영업이익을 개선했습니다. 그럼에도 불구하고, 여름철 환율 하락 시기에 잠시 쇼핑객이 몰리며 실적을 선방했던 것과는 달리, 현재는 높은 환율과 개별 관광 증가 등으로 인해 면세점 방문을 유인할 매력이 더욱 떨어져 연말 실적 악화가 불가피할 것이라는 전망이 나오고 있습니다. 면세점 실적 부진은 단순히 환율 문제뿐만 아니라, 변화하는 소비 트렌드와 경쟁 환경에 대한 종합적인 분석과 대응이 필요함을 시사합니다."
      },
      {
        "title": "면세점, 돌파구 찾나",
        "content": "고환율, 외국인 관광객 감소 등 악재가 겹치며 면세업계의 4분기 실적에 대한 우려가 커지고 있습니다. 이러한 상황 속에서 면세점들은 생존을 위한 돌파구를 모색하고 있습니다. 과거에는 저렴한 가격을 무기로 내세워 쇼핑객을 끌어들였지만, 현재는 가격 경쟁력마저 잃어버린 상황입니다. 특히 내국인 고객들은 환율 상승과 관세 부담으로 인해 면세점에서 쇼핑하는 메리트를 느끼기 어려워졌습니다. 따라서 면세점들은 단순히 상품 판매에만 집중하기보다는, 차별화된 경험 제공과 온라인 채널 강화 등 다각적인 전략을 통해 새로운 성장 동력을 찾아야 합니다. 예를 들어, K-뷰티 제품의 다양화, 한국 전통 문화 체험 프로그램 연계, 프리미엄 서비스 강화 등을 통해 면세점만의 고유한 가치를 창출하는 것이 중요합니다. 또한, 온라인 면세점을 더욱 활성화하여 시간과 장소에 구애받지 않는 쇼핑 환경을 제공하고, 빅데이터 분석을 통해 고객 맞춤형 상품 추천 및 프로모션을 진행하는 것도 효과적인 방법이 될 수 있습니다. 면세점 업계는 위기를 기회로 삼아 끊임없이 변화하고 혁신해야만 미래 경쟁력을 확보할 수 있을 것입니다. 가격 경쟁을 넘어선 독창적인 콘텐츠와 편리한 쇼핑 경험 제공이 면세점의 새로운 돌파구가 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 면세점 업계가 겪고 있는 어려움이 매우 심각하다는 것을 알 수 있었습니다. 특히 환율 변동성이 면세점의 핵심 경쟁력인 가격 경쟁력을 직접적으로 약화시킨다는 점은 주목할 만합니다. 과거에는 당연히 면세점이 더 저렴하다고 생각했지만, 이제는 오히려 백화점이 더 유리한 경우도 있다는 사실은 소비자들에게도 큰 혼란을 줄 수 있습니다. 면세점은 이러한 외부 환경 변화에 능동적으로 대처하고, 단순히 '면세'라는 타이틀에 안주하기보다는 고객에게 새로운 가치와 경험을 제공하는 방향으로 나아가야 할 것입니다. K-팝, K-드라마 등 한국 문화 콘텐츠의 인기가 높아지고 있는 만큼, 이러한 문화를 면세점 쇼핑 경험과 연계하는 방안을 적극적으로 모색한다면 좋은 시너지를 낼 수 있을 것이라고 생각합니다. 또한, 온라인 면세점의 기능 강화와 개인화된 큐레이션 서비스 제공은 젊은 소비층을 공략하는 데 효과적인 전략이 될 수 있습니다. 면세점 업계가 어려운 시기를 잘 헤쳐나가고 새로운 성장 동력을 발굴하여 침체기를 극복하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n31756?mid=n1006",
    "hashTag": [
      "#면세점",
      "#환율",
      "#가격역전",
      "#백화점",
      "#명품",
      "#연말실적",
      "#여행",
      "#쇼핑",
      "#소비",
      "#원달러환율"
    ]
  },
  {
    "type": "eco",
    "title": "'비트코인' 사랑한 트럼프 일가 결국…자산 '1조5000억 원' 증발",
    "newTitle": "트럼프 일가 가상자산 투자 손실, 자산 1조원 이상 줄었다",
    "article": "[이투데이/노희주 인턴 기자] 트럼프 일가, ‘1조5000억 원’ 자산 손실 TMTG·ABTC 주가 최저치 기록 비트코인 등 가상자산 급락이 주된 원인 에릭 트럼프 “지금이 훌륭한 매수 기회” 도널드 트럼프 미국 대통령(AP/뉴시스) 가상화폐 가격의 급락으로 도널드 트럼프 미국 대통령 일가의 자산이 10억 달러 가량 줄어든 것으로 추산됐다. 24일(현지시간) 블룸버그통신은 트럼프 일가의 자산이 지난 9월 초 77억 달러(약 11조3898억 원)에서 최근 67억 달러(약9조9106억 원)로 약 10억 달러(약 1조4794억 원) 감소했다고 보도했다. 주된 손실 원인은 가상화폐 가치 하락이었다. 이달 비트코인이 급락하면서 트럼프 대통령이 만든 소셜미디어 ‘트루스소셜’의 모기업인 ‘트럼프 미디어&amp;테그놀로지 그룹(TMTG)’의 주가도 역대 최저치를 기록했다. 25일 오전 기준 비트코인은 8만7000달러 선을 유지하고 있는데, 여전히 사상 최고치였던 지난달 6일 12만6185달러에 비하면 30% 이상 하락한 상태다, TMTG는 올해 약 20억 달러 규모의 비트코인을 매입해 최근 약 4억 달러의 손실을 본 것으로 드러났다. 약 1억500만 달러 규모로 매입한 CRO 토큰 역시 가격이 떨어져 큰 손실이 났다. CRO 토큰은 싱가포르 가상화폐 거래소 크립토닷컴이 발행한 가상화폐다. 블룸버그는 “회사의 가상자산 투자손실 우려에 따라 TMTG 주가도 하락했다”며 “실제로 트럼프 대통령이 신탁을 통해 보유한 TMTG 지분가치는 9월 이후 약 8억 달러 줄었다”고 분석했다. 도널드 트럼프 미국 대통령 차남 에릭 트럼프(AP/뉴시스) 트럼프 대통령의 차남 에릭 트럼프가 지분 7.5%를 보유하고 있는 비트코인 채굴 기업 ‘아메리칸 비트코인’(ABTC)의 주가 역시 고점 대비 반토막이 나면서 3억 달러 이상 증발했다. 트럼프 일가가 주도적으로 설립하고 참여한 가상화폐 사업 ‘월드 리버티 파이낸셜’이 발생한 자체 토큰 ‘월드 리버티 파이낸셜’도 고점 대비 절반 가까이 폭락했다. 트럼프 차남 에릭 트럼프는 현지 언론과의 인터뷰에서 가상화폐 하락세와 관련해 “지금이 훌륭한 매수 기회(Great buying opportunity)”라고 강조했다. 그러면서 “저점 매수 후 변동성을 받아들이는 사람이 최종 승자가 될 것”이라고 주장했다. 트럼프 일가의 가상화폐 사랑은 과거부터 계속 이어지고 있다. 8월 에릭 트럼프는 홍콩에서 열린 한 가상화폐 행사에서 “비트코인은 100만 달러(약 14억 원)에 도달하는 건 의심의 여지가 없다”며 “비트코인 커뮤니티는 아버지가 다시 미국 대통령이 되기 전부터 그를 지지해줬다. 우리는 이 커뮤니티를 사랑한다. 우리는 이 커뮤니티를 믿는다”고 말했다. 그는 이달 뉴욕에서 열린 행사에서도 “비트코인은 ‘지금까지 존재한 자산 중 가장 위대한 자산(the greatest asset ever)’”이라고 표현하며 “금과 같은 전통적 가치 저장 수단에서 비트코인과 같은 새로운 디지털 자산으로 자금 흐름이 크게 이동할 것”이라고 전망했다. [이투데이/노희주 인턴 기자( noit@etoday.co.kr )] [관련기사] ☞ 트럼프 “내년 4월 中 방문 초청 수락…시진핑에 국빈 방미 초대” ☞ 트럼프 \"USMCA 재검토\"···멕시코ㆍ캐나다 진출 韓기업 긴장 ☞ 트럼프, 캐나다 10% 추가 관세 한달째 미적용···무역협상 재개할까 ☞ 내년 성장률 1% 후반 전망···반등에도 불확실성 여전 ☞ 트럼프의 ‘무감사’ 비판에 젤렌스키 “미국과 유럽 모두에 감사” [주요뉴스] ☞ [속보] 서울 지하철 4호선 혜화역·한성대입구역 무정차 통과…전장연 시위 ☞ 나만 몰랐던 최신 뉴스 영상 이투데이TV 이투데이(www.etoday.co.kr), 무단전재 및 수집, 재배포금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 자산 1.5조 증발",
        "content": "도널드 트럼프 미국 대통령 일가의 자산이 최근 10억 달러, 한화로 약 1조 5000억 원 가량 감소한 것으로 나타났다. 이는 주로 비트코인을 비롯한 가상자산 시장의 급락과 밀접한 관련이 있는 것으로 분석된다. 블룸버그통신의 보도에 따르면, 트럼프 일가의 총 자산은 지난 9월 초 약 11조 4000억 원에서 최근 약 9조 9000억 원으로 줄어들었다. 이러한 자산 감소의 주된 원인은 바로 가상화폐 가격 하락으로, 특히 트럼프 대통령이 설립한 소셜 미디어 기업인 트럼프 미디어&테크놀로지 그룹(TMTG)의 주가에도 직접적인 영향을 미쳤다. TMTG는 최근 비트코인 가격 하락으로 인해 상당한 규모의 손실을 입은 것으로 확인되었으며, 이는 트럼프 일가의 가상자산 투자 전략에 대한 우려를 증폭시키고 있다. 또한 CRO 토큰과 같은 다른 가상자산 투자에서도 손실이 발생하며 전체적인 자산 가치 하락을 부추겼다. 이러한 가상화폐 시장의 변동성은 트럼프 일가의 투자 포트폴리오에 상당한 영향을 미치고 있음을 보여준다. 트럼프 미디어&테크놀로지 그룹(TMTG)의 주가 역시 역대 최저치를 기록하면서, 가상자산 시장의 불안정성이 현실적인 자산 손실로 이어지고 있음을 시사한다. 트럼프 일가의 가상화폐 투자 현황이 그들의 자산 규모에 미치는 영향은 앞으로도 주목해야 할 부분이다. 가상화폐 시장의 부침이 트럼프 일가의 재정 상태에 미치는 파급 효과는 상당하며, 이는 가상자산 투자의 위험성을 다시 한번 일깨워준다. 따라서 가상화폐 시장의 동향과 트럼프 일가의 자산 변동 추이를 면밀히 관찰할 필요가 있다. 이처럼 가상화폐 가격 변동은 트럼프 일가의 자산에 직접적인 타격을 주고 있으며, 앞으로 이들의 가상자산 투자 전략에 대한 관심이 더욱 커질 것으로 예상된다."
      },
      {
        "title": "TMTG, ABTC 주가 폭락",
        "content": "트럼프 미디어&테크놀로지 그룹(TMTG)의 주가는 최근 비트코인을 포함한 가상자산 시장의 급락세와 함께 역대 최저치를 기록하며 큰 폭의 하락세를 보였다. TMTG는 상당한 규모의 비트코인을 매입했으며, 이러한 비트코인 가격 하락은 TMTG의 재정 상태에 직접적인 타격을 주었다. 실제로 TMTG는 올해 약 20억 달러 규모의 비트코인을 매입했다가 최근 약 4억 달러의 손실을 본 것으로 알려졌다. 또한, 싱가포르 가상화폐 거래소 크립토닷컴이 발행한 CRO 토큰 역시 가격이 떨어져 상당한 손실을 발생시켰다. 블룸버그 통신은 TMTG의 가상자산 투자 손실 우려가 주가 하락의 주요 원인이라고 분석했으며, 도널드 트럼프 대통령이 신탁을 통해 보유한 TMTG 지분 가치 또한 9월 이후 약 8억 달러 감소했다고 밝혔다. 이와 더불어, 트럼프 대통령의 차남인 에릭 트럼프가 지분 7.5%를 보유하고 있는 비트코인 채굴 기업 '아메리칸 비트코인'(ABTC)의 주가 역시 고점 대비 반토막 나면서 3억 달러 이상의 자산이 증발하는 결과를 초래했다. 트럼프 일가가 주도적으로 설립하고 참여한 가상화폐 사업인 '월드 리버티 파이낸셜'의 자체 토큰 역시 고점 대비 절반 가까이 폭락하며, 트럼프 일가의 가상화폐 관련 사업 전반에 걸쳐 부정적인 영향을 미치고 있다. 이러한 TMTG와 ABTC의 주가 하락은 가상자산 시장의 변동성이 얼마나 큰 영향을 미칠 수 있는지를 여실히 보여주는 사례이며, 투자자들에게 경각심을 일깨우고 있다. TMTG와 ABTC의 실적 부진은 결국 트럼프 일가의 재정 건전성에 대한 우려를 불러일으키고 있으며, 이는 향후 사업 운영 및 투자 전략에도 영향을 미칠 가능성이 있다. 따라서 TMTG와 ABTC를 포함한 트럼프 일가의 가상화폐 투자 현황 및 주가 추이를 지속적으로 주시해야 할 것이다. 가상화폐 시장의 침체는 TMTG와 ABTC와 같은 관련 기업들의 주가에 직접적인 하락 압력으로 작용하고 있으며, 이는 트럼프 일가의 투자 수익률에도 상당한 영향을 미치고 있다."
      },
      {
        "title": "에릭 트럼프의 '매수 기회' 발언",
        "content": "가상화폐 시장의 급락으로 인해 트럼프 일가의 자산 가치가 크게 하락하는 와중에도, 도널드 트럼프 대통령의 차남인 에릭 트럼프는 현재 상황을 '훌륭한 매수 기회'라고 평가하며 오히려 적극적인 투자를 시사했다. 현지 언론과의 인터뷰에서 에릭 트럼프는 현재의 가상화폐 하락세를 저점에서 매수할 수 있는 절호의 기회로 보고 있으며, 이러한 변동성을 감내하고 저가 매수에 나서는 투자자들이 결국 최종 승자가 될 것이라고 주장했다. 이러한 발언은 시장의 불안감 속에서도 자신감을 드러내는 것으로, 트럼프 일가의 가상화폐에 대한 여전한 신뢰를 보여주는 대목이다. 에릭 트럼프는 과거에도 비트코인에 대한 낙관적인 전망을 여러 차례 피력해왔다. 지난 8월 홍콩에서 열린 가상화폐 행사에서는 비트코인이 100만 달러에 도달할 것이라고 예측하며, 비트코인 커뮤니티가 트럼프 대통령을 지지해왔기 때문에 그들에 대한 믿음과 사랑을 가지고 있다고 밝히기도 했다. 또한, 최근 뉴욕에서 열린 행사에서도 비트코인을 '지금까지 존재한 자산 중 가장 위대한 자산'이라고 극찬하며, 금과 같은 전통적인 가치 저장 수단에서 비트코인과 같은 새로운 디지털 자산으로 자금의 흐름이 크게 이동할 것이라고 전망했다. 에릭 트럼프의 이러한 지속적인 가상화폐 지지 발언은 트럼프 일가가 단순히 단기적인 시장 상황에 일희일비하지 않고, 장기적인 관점에서 가상자산의 미래 가치를 높게 평가하고 있음을 시사한다. 특히, 그가 '지금이 훌륭한 매수 기회'라고 강조하는 것은 현재의 가격 하락이 일시적인 조정에 불과하며, 미래 상승을 위한 발판이 될 수 있다는 낙관적인 전망을 담고 있다. 이는 많은 투자자들에게 다른 시각을 제공할 수 있으며, 특히 가상화폐 시장에 대한 긍정적인 전망을 가진 투자자들에게는 중요한 메시지가 될 수 있다. 에릭 트럼프의 자신감 넘치는 발언은 시장의 불확실성 속에서도 새로운 기회를 포착하려는 그의 전략을 보여준다. 그의 낙관적인 전망은 앞으로 가상화폐 시장의 흐름에 대한 또 다른 해석을 제공할 수 있으며, 투자자들에게 시사하는 바가 크다. 이러한 발언은 특히 가상화폐 시장의 변동성에 주목하는 투자자들에게 중요한 정보가 될 수 있다. 에릭 트럼프의 긍정적인 태도는 가상화폐 시장에 대한 그의 확신을 보여주며, 미래 시장의 잠재력을 강조한다."
      },
      {
        "title": "트럼프 일가, 가상화폐 투자",
        "content": "도널드 트럼프 미국 대통령 일가는 과거부터 현재까지 가상화폐에 대한 깊은 관심과 투자를 이어오고 있다. 특히 도널드 트럼프 대통령의 차남인 에릭 트럼프는 가상화폐 산업에 적극적으로 참여하며 지지 발언을 아끼지 않았다. 그는 비트코인을 비롯한 디지털 자산의 미래 가치를 높게 평가하며, 이러한 자산들이 전통적인 투자 수단을 넘어설 것이라고 공공연히 밝혀왔다. 에릭 트럼프의 발언들은 종종 그의 아버지인 도널드 트럼프 대통령의 정치적 행보와도 연결되어 해석되기도 한다. 그는 비트코인 커뮤니티가 트럼프 대통령을 지지해왔다는 점을 언급하며, 그들에 대한 감사와 믿음을 표현하기도 했다. 이러한 발언은 가상화폐 커뮤니티와의 유대감을 형성하고, 정치적 지지 기반을 강화하려는 전략으로도 해석될 수 있다. 트럼프 일가는 실제로 트럼프 미디어&테크놀로지 그룹(TMTG)을 통해 비트코인을 상당량 매입하는 등 구체적인 투자 행보를 보여왔다. 또한, 에릭 트럼프가 지분을 보유한 아메리칸 비트코인(ABTC)과 같이 비트코인 채굴 기업에 대한 투자 역시 트럼프 일가의 가상화폐 사업 참여를 보여주는 대표적인 예이다. 이러한 적극적인 가상화폐 투자는 그들이 디지털 자산 시장의 잠재력을 높이 평가하고 있으며, 미래 금융 시장의 주류가 될 것이라고 믿고 있음을 시사한다. 비록 최근 가상자산 시장의 급락으로 인해 자산 가치 하락이라는 어려움을 겪고 있지만, 트럼프 일가의 가상화폐에 대한 투자는 앞으로도 지속될 가능성이 높다. 그들의 이러한 투자 행보는 가상화폐 시장의 발전에 어떤 영향을 미칠지, 그리고 앞으로 또 어떤 방식으로 가상화폐 사업에 참여할지 주목할 필요가 있다. 트럼프 일가의 가상화폐 투자는 단순한 재정적 이득 추구를 넘어, 정치적, 사회적 의미를 내포하고 있으며, 이는 가상화폐 시장에 대한 이해를 넓히는 데 중요한 시사점을 제공한다. 그들의 꾸준한 가상화폐 투자 행보는 디지털 자산 시장의 성장 가능성에 대한 그들의 확신을 반영하며, 앞으로도 이 분야에 대한 그들의 영향력은 지속될 것으로 예상된다. 트럼프 일가의 가상화폐 투자는 그들의 사업 포트폴리오에서 중요한 비중을 차지하고 있으며, 이는 시장의 변화에 대한 그들의 적극적인 대응을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 일가의 가상자산 투자로 인한 막대한 자산 손실 소식은 현재 가상자산 시장의 높은 변동성과 잠재적 위험성을 다시 한번 보여주는 사례입니다. 특히 TMTG와 ABTC와 같은 기업의 주가 폭락은 가상화폐 가격 변동이 실물 기업의 가치에 얼마나 직접적인 영향을 미칠 수 있는지를 명확히 보여줍니다. 에릭 트럼프의 '훌륭한 매수 기회'라는 발언은 시장의 불확실성 속에서도 기회를 포착하려는 투자자들의 심리를 대변하는 동시에, 상당한 위험을 감수하려는 의지를 나타냅니다. 이는 가상자산 투자가 여전히 높은 위험과 높은 수익률을 동시에 추구하는 영역임을 시사합니다. 트럼프 일가의 꾸준한 가상화폐 투자는 그들이 이 시장의 미래 성장 가능성을 높게 평가하고 있음을 보여주지만, 동시에 이러한 투자가 정치적, 사회적 맥락과 얽히면서 더욱 복잡한 양상을 띠게 됩니다. 가상자산 시장의 급격한 부침은 개인 투자자들에게도 큰 교훈을 줍니다. 높은 수익률을 기대하며 무작정 투자하기보다는, 철저한 분석과 함께 자신이 감당할 수 있는 범위 내에서 신중하게 접근하는 것이 무엇보다 중요합니다. 또한, 가상자산과 연계된 기업들의 주가 움직임을 면밀히 살피고, 거시 경제 상황과의 상관관계를 파악하는 것도 중요합니다. 앞으로 가상자산 시장이 어떻게 발전할지, 그리고 트럼프 일가의 투자 전략이 어떻게 변화할지 지속적으로 주목할 필요가 있습니다. 이 사건은 가상자산 시장의 투기가 아닌, 장기적인 관점에서 기술 발전과 제도적 뒷받침을 통해 성숙해나가야 함을 시사합니다. 트럼프 일가의 가상화폐 투자 관련 뉴스는 시장의 변동성과 위험성을 강조하며, 투자자들에게 신중한 접근을 촉구하는 중요한 사례로 남을 것입니다. 이러한 뉴스는 가상화폐 시장의 발전에 대한 시사점을 던져주며, 앞으로의 시장 방향성에 대한 깊이 있는 성찰을 요구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n11510?mid=n1006",
    "hashTag": [
      "#트럼프자산손실",
      "#TMTG",
      "#ABTC",
      "#가상자산급락",
      "#비트코인",
      "#에릭트럼프",
      "#가상화폐",
      "#트럼프미디어",
      "#CRO토큰",
      "#자산변동"
    ]
  },
  {
    "type": "eco",
    "title": "\"당장 내일부터 우유·달걀 못 받는다고요?\"",
    "newTitle": "새벽배송 규제로 유통 산업 흔들리나 소비자 불편 없을까",
    "article": "‘심야 공정’ 멈추면 아침이 달라진다 새벽배송 규제 논란, 산업을 흔들다 최근 ‘새벽배송 규제’ 논란이 불붙으면서 산업계와 소비자들의 반발이 거세지고 있다. 겉으로는 특정 업종에 대한 노동 규제처럼 보이지만, 실상은 소비 생활·공급망·가격 구조·시장 질서 전반에 영향을 미칠 수 있다는 우려가 빠르게 확산하고 있다. 새벽배송은 이미 구매 패턴의 핵심축이다. 규제보다 지속 가능성 강화가 우선이다. 게티이미지 산업계는 이미 쿠팡, 마켓컬리 등 새벽배송을 선택적 편의가 아닌 ‘국민 생활 서비스’로 규정하고 있다. 특히 맞벌이 가구·1인가구 증가, 야간 노동 중심의 도시 생활 패턴 변화 등 사회 인프라가 이 서비스를 전제로 재편돼 온 만큼, 갑작스러운 제약은 생활 불편은 물론 산업 경쟁력의 구조적 위축으로 이어질 가능성이 크다는 분석이다. ◆“없으면 곤란”…소비자에게는 생활 인프라로 정착 25일 유통업계에 따르면 현재 새벽배송 이용 고객층은 일반 소비자 전반으로 확장됐다. 초기에는 ‘편의 중심 소비층’을 겨냥했지만, 현재는 △아침 식탁 준비 △맞벌이 가구 생필품 조달 △유아·영유아 가정 △반려동물 사료·용품 △실온 보관 어려운 신선식품 등에서 대체 불가능한 생활 동선으로 자리 잡고 있다. 업계 한 관계자는 “이제는 없어도 불편한 서비스가 아닌 없으면 곤란한 서비스로 인식되고 있다”며 “물리적 유통 인프라의 일부가 됐다”고 말했다. ◆심야 공정 제한 시뮬레이션…가장 먼저 흔들리는 곳은 ‘신선식품’ 업계가 가장 우려하는 시점은 밤 10시~새벽 3시. 바로 피킹·패킹·검수·출고가 몰리는 야간 공정 시간대다. 이 구간이 흔들리면 다음날 아침 배송에는 필연적으로 차질이 생긴다. 특히 △채소 △신선 정육 △수산물 △유제품 △냉동·냉장 HMR 등 콜드체인 품목은 입고 후 즉시 분류·포장·적정 저장 온도 유지가 핵심이다. 이 시간이 줄어들면 △상품성 저하 △폐기 증가 △원가 상승 △품목 축소 △가격 인상으로 이어질 수 있다. ◆“연쇄 충격 불가피”…소매 산업 전반으로 확산 가능성 온라인 식료품 시장 확대 속도는 이미 전통 오프라인 구조를 넘어섰다. 유통 구조 변화 흐름은 명확하다. 온라인 식품 구매는 이미 3배 가까이 성장했다. 무점포 소매는 유통 성장의 중심 축으로 전환했다. 새벽배송은 온라인 장보기의 핵심 요소로 편입됐다. 이 생태계에서 새벽배송 제약은 단순 배송 지연 차원을 넘어 ‘소비 트렌드 → 구매 패턴 → 재고 전략 → 공급망 설계 → 유통 가격 구조’까지 일제히 흔들릴 수 있다는 게 업계 분석이다. 정책의 목적은 명확하다. 심야 노동 환경 개선이다. 하지만 산업계는 “전면 제한은 산업 기반을 흔드는 조치” “속도 조정은 가능하되 중단은 불가” “노동 안전과 소비자 후생이 충돌하는 구조”라며 표현 수위를 높이고 있다. 정책 목표에는 공감하지만, 방식은 재검토가 필요하다는 주장이다. ◆전문가들 “‘규제’보다 ‘리셋’이 필요한 시점” 전문가들은 “이 사안은 단순한 업종 규제가 아니라 국가 공급망 전략 조정에 가깝다”고 한목소리로 말한다. 해법도 단순하지 않다. △단계적 적용 △업종별 차등 설계 △신선식품 예외 규정 △디지털 물류 투자 확대 △야간근로 보호 표준화 △소비자 영향 분석 사전 의무화 같은 ‘3자(정부?산업?소비자) 균형 모델’이 필요하다는 조언이다. 야간 공정 축소는 폐기 증가, 원가 상승, 최종 가격 상승으로 연결될 수 있다. 게티이미지 한 물류 전문가는 “심야 공정 제한은 단순 운영 축소가 아닌 공급망 전체를 흔들 수 있는 변수”라며 “산업적 특수성을 반영한 설계가 필요하다”고 말했다. 이어 “피킹·패킹이 막히면 SLA를 지키기 어렵다”며 “단계적 적용 없이는 소비자 신뢰 하락이 불가피하다”고 덧붙였다. 정책 취지는 공감하지만, 일률적 제한은 시장 혼란을 앞당길 위험이 있다. 특히 갑작스럽고 일방적 제한은 생활 불편과 가격 불안을 동시에 키울 수 있다는 지적이다. 유통 트렌드 전문가는 “새벽배송은 이미 구매 패턴의 핵심축”이라며 “규제보다 지속 가능성 강화가 우선”이라고 힘주어 말했다. 이어 “야간 공정 축소는 폐기 증가, 원가 상승, 최종 가격 상승으로 연결될 수 있다”며 “노동 안전·산업 경쟁력·소비자 편익, 3가지 축의 균형이 핵심이다. 심야 공정 제한은 오프라인 복귀가 아닌 디지털 전환의 역행일 수 있다”고 부연했다. 김현주 기자 hjk@segye.com ▶ 재혼한 지 한 달 만에…은지원 2세 못 갖는 뜻밖의 이유 밝혔다 ▶ ‘54세’ 이서진, 여가수와 연애 깜짝 고백…“여배우는 동료, 여가수는 스타” ▶ “5억→2억” 실제 사례 속출…와르르 무너진 서민들 ▶ “요즘 왜 이렇게 와이파이가 끊기지”…‘이것’ 때문이었네? ▶ 결혼 후 방송서 안 보이더니 ‘덕밥집 사장’으로 변신한 톱가수 ▶ 원조 ‘얼굴 천재’ 서강준, 58억 돈방석 앉았다…무슨 일? ▶ 도경완 투병 소식 이어 장윤정도 '원인불명' 병 걸렸다…무슨 일? ▶ 12살인데 수입 어마어마한 1000만 유튜버, 알고 보니 '이 스타' 딸이었다! ▶ “사상 최초 4만원 돌파”…韓 ‘뜻밖의 대박’ 터졌다고? ▶ “의사들도 예상 못했다”…매일 마시는 커피 이정도였나? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 규제 논란",
        "content": "최근 불붙은 새벽배송 규제 논란이 산업계와 소비자들의 거센 반발을 사고 있습니다. 겉보기에는 특정 업종에 대한 노동 규제로 보이지만, 실상은 우리의 소비 생활, 공급망, 가격 구조, 그리고 시장 질서 전반에 걸쳐 광범위한 영향을 미칠 수 있다는 우려가 빠르게 확산되고 있습니다. 새벽배송은 이제 단순한 편의 서비스를 넘어, 많은 사람들의 일상적인 구매 패턴의 핵심 축으로 자리 잡았습니다. 따라서 무분별한 규제보다는 지속 가능한 발전 방안을 모색하는 것이 무엇보다 중요합니다. 이 변화는 단순히 몇몇 기업의 문제가 아니라, 우리의 삶 전반에 미치는 중대한 사안으로 인식해야 할 것입니다. 새벽배송 규제 논란은 산업계의 구조적 변화와 함께 소비자들의 생활 방식에도 큰 영향을 미칠 수 있다는 점에서 신중한 접근이 필요합니다. 이 사안은 단순히 노동 환경 개선이라는 명분을 넘어, 국가 경제 시스템과 소비자 후생에 대한 심도 깊은 논의를 요구하고 있습니다. 새벽배송 규제 논란의 파장은 상당할 것으로 예상되며, 이에 대한 다각적인 분석과 합리적인 해법 모색이 시급합니다."
      },
      {
        "title": "국민 생활 서비스로 자리잡은",
        "content": "쿠팡, 마켓컬리 등 새벽배송 업계는 이미 새벽배송을 선택적 편의가 아닌 '국민 생활 서비스'로 규정하고 있습니다. 특히 맞벌이 가구와 1인 가구의 증가, 야간 노동 중심의 도시 생활 패턴 변화 등 사회 인프라 자체가 이 서비스를 전제로 재편되어 왔습니다. 따라서 갑작스러운 제약은 단순한 생활 불편을 넘어, 산업 경쟁력의 구조적인 위축으로 이어질 가능성이 매우 크다는 분석이 지배적입니다. 소비자들에게 새벽배송은 이미 없어서는 안 될 존재가 되었으며, 이러한 변화는 우리 사회의 라이프스타일과 밀접하게 연결되어 있습니다. 새벽배송은 이제 선택이 아닌 필수로, 우리의 일상생활에 깊숙이 자리 잡은 중요한 인프라가 되었습니다. 이는 새벽배송 규제가 단순한 노동 규제를 넘어, 우리 사회의 근간을 흔들 수 있다는 점을 시사합니다."
      },
      {
        "title": "소비자에게 생활 인프라",
        "content": "현재 새벽배송 이용 고객층은 이미 일반 소비자 전반으로 폭넓게 확장되었습니다. 초기에는 편의성을 중시하는 소비층을 겨냥했지만, 이제는 아침 식탁 준비, 맞벌이 가구의 생필품 조달, 유아 및 영유아 가정을 위한 필수품 공급, 반려 동물 사료 및 용품 배송, 그리고 실온 보관이 어려운 신선식품까지, 대체 불가능한 생활 동선으로 확고하게 자리 잡았습니다. 한 업계 관계자는 '이제는 없어도 불편한 서비스가 아닌, 없으면 곤란한 서비스로 인식되고 있다'며, '물리적 유통 인프라의 일부가 되었다'고 강조했습니다. 이러한 현실은 새벽배송이 단순한 배송 서비스를 넘어, 우리 사회의 필수적인 인프라로 기능하고 있음을 분명히 보여줍니다. 새벽배송은 소비자들의 삶의 질을 향상시키고, 시간적 제약을 극복하게 해주는 중요한 역할을 하고 있습니다. 따라서 새벽배송 규제는 이러한 긍정적인 측면을 충분히 고려해야 할 것입니다."
      },
      {
        "title": "심야 공정 제한 시뮬레이션",
        "content": "업계에서 가장 크게 우려하는 시점은 바로 밤 10시부터 새벽 3시까지, 피킹, 패킹, 검수, 출고 작업이 집중되는 야간 공정 시간대입니다. 만약 이 핵심 시간대가 제약을 받게 된다면, 다음 날 아침 배송에는 필연적으로 심각한 차질이 발생할 수밖에 없습니다. 특히 채소, 신선 정육, 수산물, 유제품, 냉동 및 냉장 HMR과 같은 콜드체인 품목의 경우, 입고 후 즉시 분류, 포장, 그리고 적정 저장 온도 유지가 상품의 신선도와 직결됩니다. 이 과정에 시간이 단축되거나 지연된다면, 상품성의 저하, 폐기율 증가, 원가 상승, 취급 품목의 축소, 그리고 결국에는 소비자 가격 인상으로까지 이어질 수 있습니다. 새벽배송의 핵심은 신선함이며, 이를 유지하기 위한 야간 공정은 절대적으로 필수적입니다. 심야 공정 제한은 신선식품의 품질 저하와 가격 상승을 야기할 수 있으며, 이는 소비자들에게 직접적인 부담으로 다가올 것입니다. 새벽배송 시스템의 효율성은 이러한 야간 공정의 원활한 운영에 크게 의존하고 있습니다."
      },
      {
        "title": "소매 산업 전반의 연쇄 충격",
        "content": "온라인 식료품 시장의 확대 속도는 이미 전통적인 오프라인 유통 구조를 훨씬 뛰어넘는 수준입니다. 유통 구조의 변화 흐름은 명확하며, 온라인 식품 구매는 이미 3배 가까이 성장했습니다. 이제 무점포 소매는 유통 성장의 중심축으로 확실히 전환했으며, 새벽배송은 이러한 온라인 장보기의 핵심 요소로 깊숙이 편입되었습니다. 이 생태계에서 새벽배송에 가해지는 제약은 단순한 배송 지연의 차원을 넘어, 소비 트렌드, 구매 패턴, 재고 전략, 공급망 설계, 그리고 유통 가격 구조 전반에 걸쳐 일제히 부정적인 영향을 미칠 수 있다는 것이 업계의 분석입니다. 물론 정책의 본래 목적은 심야 노동 환경 개선에 있겠지만, 산업계에서는 '전면 제한은 산업 기반을 흔드는 조치'이며, '속도 조정은 가능하되 중단은 불가하다', '노동 안전과 소비자 후생이 충돌하는 구조'라고 목소리를 높이고 있습니다. 정책 목표에는 공감하지만, 그 방식에 대한 재검토가 절실히 필요하다는 주장입니다. 새벽배송 규제는 유통 산업 전체에 연쇄적인 충격을 줄 수 있으며, 이는 경제 전반에도 영향을 미칠 수 있습니다."
      },
      {
        "title": "‘규제’보다 ‘리셋’ 필요",
        "content": "전문가들은 이 사안을 단순한 업종 규제가 아닌 '국가 공급망 전략 조정'에 가까운 문제로 보고 있습니다. 따라서 해법 역시 단순하지 않을 것이라는 전망이 지배적입니다. 대안으로 △단계적 적용 △업종별 차등 설계 △신선식품에 대한 예외 규정 마련 △디지털 물류 투자 확대 △야간 근로 보호 표준화 △소비자 영향 사전 분석 의무화와 같은 '3자(정부, 산업계, 소비자) 균형 모델'이 필요하다는 조언이 나오고 있습니다. 한 물류 전문가는 '심야 공정 제한은 단순한 운영 축소 이상의 의미를 가지며, 공급망 전체를 흔들 수 있는 변수'라고 지적하며, '산업적 특수성을 반영한 설계가 무엇보다 중요하다'고 강조했습니다. 또한 '피킹과 패킹 작업이 원활하지 않으면 SLA(서비스 수준 협약)를 지키기 어렵고, 단계적 적용 없이는 소비자 신뢰 하락이 불가피하다'고 덧붙였습니다. 유통 트렌드 전문가 역시 '새벽배송은 이미 구매 패턴의 핵심축이며, 규제보다 지속 가능성 강화가 우선'이라고 힘주어 말했습니다. '야간 공정 축소는 폐기 증가, 원가 상승, 최종 가격 상승으로 이어질 수 있으며, 노동 안전, 산업 경쟁력, 소비자 편익이라는 세 가지 축의 균형이 핵심'이라고 강조했습니다. '심야 공정 제한은 오프라인으로의 회귀가 아닌, 디지털 전환의 역행이 될 수도 있다'는 지적은 매우 시사하는 바가 큽니다. 새벽배송 규제는 단순한 시장 개입을 넘어, 우리 산업의 미래와 소비자의 권익을 좌우할 수 있는 중요한 결정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 새벽배송 규제 논란은 기술 발전과 사회 변화에 따른 새로운 서비스가 기존 규제와 충돌하며 발생하는 전형적인 현상이라고 생각합니다. 새벽배송은 분명 많은 소비자들에게 편리함과 효율성을 제공하며 생활의 질을 높였습니다. 하지만 동시에 야간 노동자의 근로 환경 문제라는 간과할 수 없는 사회적 과제 또한 안고 있습니다. 따라서 일률적인 규제보다는 3자 균형 모델을 통해 정부, 산업계, 소비자가 모두 만족할 수 있는 합리적인 대안을 모색해야 합니다. 예를 들어, 야간 노동자의 처우 개선을 위한 지원 정책과 함께, 기술 투자를 통한 업무 효율성 증대 방안을 장려하는 것이 중요합니다. 또한, 신선식품과 같이 새벽배송의 특수성을 고려한 예외 규정 마련이나 단계적인 적용은 시장 혼란을 최소화하고 소비자 신뢰를 유지하는 데 기여할 것입니다. 결국, 새벽배송 규제 논란은 우리의 삶을 편리하게 만든 기술 혁신을 어떻게 사회적 책임과 균형 있게 발전시켜 나갈 것인가에 대한 중요한 질문을 던지고 있습니다. 이러한 논의를 통해 지속 가능한 소비 생태계를 구축하는 것이 우리 모두의 과제라고 생각합니다. 새벽배송 규제는 단순한 노동 문제 해결을 넘어, 미래 유통 산업의 방향성을 결정하는 중요한 분기점이 될 것입니다. 소비자의 편익과 산업의 혁신, 그리고 노동자의 권익이 조화롭게 공존할 수 있는 지혜로운 해결책을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n13177?mid=n1006",
    "hashTag": [
      "#새벽배송규제",
      "#새벽배송",
      "#새벽배송논란",
      "#유통산업",
      "#소비자생활",
      "#공급망",
      "#물류",
      "#콜드체인",
      "#심야공정",
      "#지속가능성"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]확달라진 이재용 장남, 대대장 후보생 완수 후 28일 해군장교 임관한다",
    "newTitle": "이재용 장남 이지호, 해군 장교 임관 앞두고 훈련 성공적으로 마쳐",
    "article": "이지호 씨가 해군사관학교 장교교육대대에서 소위 임관을 앞두고 동기 후보생의 정복 넥타이를 만져주고 있다. 독자 제공 지난 9월 이지호 씨가 경남 창원시 해군사관학교에 학사사관후보생 139기로 입영하고 있다. 삼성전자 제공 이재용 삼성전자 회장의 장남 이지호(25·사진) 씨가 해군 장교로 입대해 같은 기수 후보생 전체를 통솔하는 ‘대대장 후보생’을 역임하는 등 모범적으로 훈련을 마치고 임관을 앞둔 것으로 알려졌다. 25일 재계와 군 당국에 따르면 이 씨는 오는 28일 경남 창원시 해군사관학교에서 열리는 해군 학사사관후보생 139기 임관식을 앞두고 막바지 훈련 일정을 소화 중이다. 해군 학사사관후보생 139기로 입교한 이지호 씨가 연병장에서 집총 제식 훈련을 받고 있다. 독자 제공 강도 높은 훈련을 거친 이 씨를 포함한 139기 후보생들은 총 11주 훈련 과정 중 마지막 주에 접어들어 ‘임관식 연습’을 하고 있다. 앞서 후보생들은 앞서 임관 필수 관문인 ‘임관종합평가’와 ‘명예 뜀걸음’을 마쳤다. 이 씨의 입소 전 모습과 문화일보가 입수한 사진들을 비교하면 확연히 살이 빠진 모습이었다. 이 씨는 지난 21일 소위 임관을 앞두고 해군사관학교 및 장교교육대대 주요 관계자들과 여는 기념 행사인 ‘지환식’에 대대장 후보생으로 참석해 행사를 치렀다. 이지호 씨가 해군 소위 임관을 앞두고 열리는 축하 행사인 ‘지환식’에서 해군 관계자와 악수를 하고 있다. 독자 제공 이지호 씨가 해군 장교 임관을 앞두고 동정복을 입고 증명 사진을 찍고 있다. 독자 제공 이 씨는 훈련 중 동기 후보생들과도 친밀히 어울리며 각별한 ‘전우애’를 드러낸 것으로 알려졌다. 제식 연습과 화생방, 수영 등 주요 훈련 과정도 거의 열외 없이 참석해 좋은 성적으로 임관을 앞둔 것으로 전해졌다. 이 씨는 병역의무가 없는 미국 시민권자임에도 불구하고 시민권을 반납하고 해군 장교로 입대, 재계에서는 ‘노블레스 오블리주’의 실천 사례라는 평가가 나왔다. 이재용 회장도 이 씨의 장교 임관을 축하하기 위해 28일 임관식에 참석할 예정이다. 이 회장은 지난 9월 15일 열린 이 씨의 사관후보생 입영식에는 참석하지 않았다. 입영식에는 모친인 임세령 대상홀딩스 부회장과 여동생 원주 씨가 동행한 것으로 전해졌다. 이 씨는 임관 이후 함정 병과에서 통역 장교로 근무할 예정이다. 일각에서는 이 씨가 임관 이후 소말리아 아덴만 해역에 파병되는 청해부대나 사관생도들의 순항훈련에 동참할 가능성도 거론된다. 최태원 SK그룹 회장의 차녀인 최민정 씨도 2014년 해군 사관후보생으로 임관한 뒤 이듬해 청해부대 19진으로 파병돼 임무를 수행한 바 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지호 해군 장교 임관",
        "content": "이재용 삼성전자 회장의 장남인 이지호 씨가 해군 장교로 입대하여 임관을 앞두고 있다는 소식이 전해졌습니다. 25세의 이지호 씨는 해군 학사사관후보생 139기로 입교하여 11주간의 강도 높은 훈련을 성공적으로 마쳤으며, 특히 같은 기수 후보생 전체를 이끄는 ‘대대장 후보생’을 역임하는 등 모범적인 군 생활을 선보였습니다. 훈련 과정에서 이 씨는 동기 후보생들과 깊은 전우애를 나누며 제식 연습, 화생방, 수영 등 주요 훈련에 빠짐없이 참여하여 좋은 성적을 거둔 것으로 알려졌습니다. 이는 병역 의무가 없음에도 시민권을 반납하고 자원 입대한 그의 남다른 결심과 헌신을 보여주는 사례로, 재계에서는 '노블레스 오블리주' 실천이라는 평가를 받고 있습니다. 이지호 씨는 오는 28일 경남 창원시 해군사관학교에서 열리는 임관식에서 소위 계급장을 달게 됩니다. 그의 아버지인 이재용 회장 역시 임관식에 참석하여 아들의 새로운 시작을 축하할 예정입니다. 한편, 이지호 씨의 입영식에는 모친인 임세령 대상홀딩스 부회장과 여동생 원주 씨가 참석하여 자리를 빛냈습니다."
      },
      {
        "title": "모범적인 후보생 생활",
        "content": "이지호 씨는 해군 학사사관후보생 139기 과정에서 뛰어난 리더십과 성실함을 바탕으로 훈련을 소화했습니다. 특히 ‘대대장 후보생’이라는 중책을 맡아 동기 후보생들을 통솔하며 훈련 전반을 이끌었습니다. 11주간의 훈련 일정 중 마지막 주에는 임관식을 앞두고 최종 점검에 해당하는 ‘임관식 연습’에 집중하며 구슬땀을 흘렸습니다. 이미 임관의 필수 관문인 ‘임관종합평가’와 ‘명예 뜀걸음’을 성공적으로 통과한 이 씨는, 훈련 입소 전과 비교했을 때 확연히 살이 빠진 모습으로 강도 높은 훈련 과정을 짐작케 했습니다. 이러한 그의 훈련 성과는 단순히 개인의 노력뿐만 아니라, 후보생들과의 끈끈한 동료애와 협력을 바탕으로 이루어졌습니다. 제식 훈련, 화생방 훈련, 수영 훈련 등 다양한 군사 훈련에서 열외 없이 적극적으로 참여하며 동기들과 함께 어려움을 극복해 나갔습니다. 그의 모범적인 후보생 생활은 앞으로 그가 맡게 될 군 임무 수행에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "시민권 반납, 자원 입대 결정",
        "content": "이지호 씨의 해군 장교 입대는 단순한 병역 이행을 넘어선 특별한 의미를 지닙니다. 그는 병역 의무가 면제되는 미국 시민권자임에도 불구하고, 대한민국 국민으로서의 의무를 다하겠다는 확고한 의지를 보이며 시민권을 반납하고 자원 입대를 결정했습니다. 이러한 그의 결정은 사회 지도층 자제로서의 사회적 책임을 다하려는 '노블레스 오블리주'의 실천 사례로 평가받고 있습니다. 병역 의무가 없는 상황에서 군 복무를 선택하는 것은 개인에게 상당한 희생과 노력을 요구하지만, 이지호 씨는 이를 기꺼이 감수하며 국방의 의무를 성실히 수행하고자 했습니다. 그의 이러한 행보는 젊은 세대에게 귀감이 될 수 있으며, 사회 전반에 긍정적인 영향을 미칠 것으로 보입니다. 시민권 반납과 자원 입대라는 결단은 그가 대한민국을 얼마나 중요하게 생각하고 있으며, 국가에 대한 헌신을 얼마나 깊이 이해하고 있는지를 단적으로 보여주는 증거입니다. 이러한 그의 선택은 그의 미래 행보에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "임관 후 행보 전망",
        "content": "해군 장교로 임관하는 이지호 씨는 앞으로 함정 병과에서 통역 장교로 근무할 예정입니다. 그의 뛰어난 어학 능력과 군사 훈련을 통해 다져진 역량을 바탕으로 함정에서의 임무를 효과적으로 수행할 것으로 기대됩니다. 더 나아가, 일각에서는 그의 향후 행보에 대한 다양한 가능성을 거론하고 있습니다. 특히 소말리아 아덴만 해역에 파병되는 청해부대나, 사관생도들의 해외 순항 훈련 등에 참여할 가능성도 제기되고 있습니다. 과거 최태원 SK그룹 회장의 차녀인 최민정 씨가 해군 사관후보생 임관 후 청해부대에 파병되어 임무를 성공적으로 수행했던 사례를 볼 때, 이지호 씨 역시 이러한 임무에 투입될 가능성을 배제할 수 없습니다. 통역 장교로서 그의 역할은 국제적인 작전 수행이나 외교적 활동에서도 중요한 기여를 할 수 있을 것입니다. 함정에서의 근무 경험과 더불어 잠재적인 파병 경험은 그의 군 경력을 더욱 풍부하게 만들고, 향후 사회에서의 리더십을 발휘하는 데 든든한 밑거름이 될 것으로 예상됩니다. 그의 장교로서의 활약을 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재용 삼성전자 회장의 장남 이지호 씨의 해군 장교 임관 소식은 여러 측면에서 주목할 만합니다. 첫째, 그는 병역 의무가 없음에도 불구하고 시민권을 반납하고 자원 입대한 결정 자체가 '노블레스 오블리주'의 모범 사례로 평가받을 만합니다. 이는 사회 지도층 자제가 보여줄 수 있는 책임감과 헌신의 좋은 예시이며, 젊은 세대에게 긍정적인 메시지를 전달할 수 있습니다. 둘째, ‘대대장 후보생’으로서 동기 후보생들을 이끌고 강도 높은 훈련을 성공적으로 마쳤다는 점은 그의 리더십과 성실함을 보여줍니다. 단순히 금수저라는 배경을 넘어, 스스로의 노력으로 성과를 이루어냈다는 점에서 더욱 의미가 깊다고 생각합니다. 셋째, 통역 장교로서 함정 병과에 배치될 예정이라는 점과 향후 청해부대 파병 가능성 등은 그의 군 경험이 단순한 복무를 넘어 실질적인 역량 강화로 이어질 것임을 시사합니다. 물론, 이러한 긍정적인 평가와 함께 일각에서는 그의 군 복무가 삼성 그룹의 경영 승계 과정과 연관 지어 해석될 수도 있습니다. 그러나 현재로서는 그의 개인적인 선택과 헌신에 초점을 맞춰 응원하는 것이 바람직하다고 봅니다. 이지호 씨가 앞으로 군에서 쌓을 경험과 역량이 그의 미래에 어떤 긍정적인 영향을 미칠지, 그리고 그가 사회에 어떤 기여를 하게 될지 지켜보는 것은 매우 흥미로울 것입니다. 그의 성실한 군 생활이 대한민국의 안보에 기여하고, 동시에 개인적인 성장에도 큰 밑거름이 되기를 바랍니다. 이는 개인의 선택이 사회에 미치는 긍정적인 파장을 보여주는 좋은 사례가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n16580?mid=n1006",
    "hashTag": [
      "#이지호",
      "#해군사관학교",
      "#장교임관",
      "#이재용아들",
      "#노블레스오블리주",
      "#학사사관후보생",
      "#해군장교"
    ]
  },
  {
    "type": "eco",
    "title": "\"웬 태국산?\" 공장 덮쳐보니…15번 쪼갠 은밀한 거래",
    "newTitle": "일본산 가리비 태국산 둔갑 11억 원대 밀수 적발",
    "article": "&lt;앵커&gt; 일본산 냉동 가리비를 태국산으로 속여 국내에 들여온 일당이 적발됐습니다. 일본 수산물에는 관세가 붙지만, 태국산은 FTA 적용을 받아 관세가 없다는 점을 악용했습니다. 보도에 이태권 기자입니다. &lt;기자&gt; 한국인이 운영 중인 태국의 한 수산물 가공공장에 관세청 직원들이 들어갑니다. 안에선 수십 명이 작업대에 붙어 서서 가리비 가공 작업을 하고 있는데, 창고에 쌓여 있는 가리비 포대를 살펴보니 모두 일본산입니다. [관세청 직원 : 이거 다 일본산 맞죠.] [공장 관계자 : 예.] 하지만 가공 작업이 끝난 뒤 국내에 수입된 냉동 가리비 관자엔 원산지가 태국으로 적혔습니다. 수산물 수입업자 A 씨는 지난해 9월부터 올 4월까지, 이렇게 태국산으로 둔갑시킨 일본산 가리비 관자 26톤을 15번에 걸쳐 국내에 들여와 유통한 것으로 조사됐습니다. 시가로 11억 원어치입니다. 관세청 조사 결과 20%의 관세가 붙는 일본산과 달리, 태국산으로 둔갑하면 관세가 없다는 점을 노린 것으로 드러났습니다. [김우용/부산세관 조사총괄과 팀장 : 일본산 같은 경우는 20% 관세가 부과되고 태국산 같은 경우는 FTA 적용을 받아서 0%, 관세가 감면이 되기 때문에.] 또 일본 수산물에 대한 소비자들의 거부감이 여전한 것도 원산지 둔갑의 이유로 조사됐습니다. [정미영/서울 송파구 : (일본산도) 안전하다고 이야기는 하지만 사실 걱정돼요. 아무래도 그 원전 폐수의 이슈 때문에.] 현지 공장주 B 씨는, 원산지를 둔갑시킨 관자를 납품하며 정상가보다 2~3% 높은 웃돈을 받은 것으로 드러났습니다. 관세청은 그동안 상품성이 낮아 국내에 수입된 적이 없는 태국산 가리비 관자를 A 씨가 갑자기 수입하기 시작한 걸 이상하게 여기고 조사에 착수했습니다. 유전자 검사 결과 일본산으로 확인됐고, A 씨에 대한 압수수색과 태국 공장 현지 조사를 벌여 전모를 파악했습니다. 관세청은 업자 두 명을 원산지표시법 위반 등 혐의로 검찰에 송치하고 탈루한 관세 2억 원을 추징했습니다. (영상취재 : 한일상, 영상편집 : 김진원) 이태권 기자 rights@sbs.co.kr 인/기/기/사 ◆ \"다 날아가니까\" 소주 쏟아부은 국밥엔 알코올 없다? ◆ 홀로 출동했다 숨졌는데…승진 불똥튈까 \"말장난하나\" ◆ 건물 폭파에 싹 뭉개버렸다…1500명 수갑채운 동남아 ◆ 유턴 중 갑자기 속도 높이더니…펜스 뚫고 모녀 덮쳤다 ◆ \"거의 멘붕…그땐 제가 위증\" 결심 하루전 한덕수 자백 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본산 가리비 원산지 둔갑",
        "content": "국내 수산물 시장에 큰 충격을 준 일본산 냉동 가리비 원산지 둔갑 사건이 적발되었습니다. 한국인이 운영하는 태국의 한 수산물 가공공장에서 일본산 가리비가 태국산으로 둔갑하여 국내에 수입된 사실이 관세청의 조사 결과 드러났습니다. 이 수법은 일본산 수산물에 부과되는 20%의 높은 관세와 달리, 태국산 가리비는 FTA 협정 적용으로 관세가 면제된다는 점을 악용한 것입니다. 이러한 관세 차이를 이용해 약 11억 원 상당의 일본산 가리비 관자 26톤이 15차례에 걸쳐 국내에 유통된 것으로 밝혀졌습니다. 이는 소비자들이 안심하고 구매할 수 있는 신선하고 안전한 먹거리에 대한 신뢰를 크게 훼손하는 행위이며, 국내 수산물 시장의 공정 거래 질서를 어지럽히는 중대한 범죄입니다."
      },
      {
        "title": "FTA 악용한 관세 탈루",
        "content": "이번 사건의 핵심은 태국산 가리비에 대한 FTA 적용을 악용하여 발생한 관세 탈루입니다. 일본산 수산물에는 20%의 관세가 부과되지만, 태국산은 FTA 체결국으로서 관세 혜택을 받기 때문에 사실상 무관세로 수입이 가능합니다. 수입업자 A 씨는 이러한 관세 차이를 이용해 일본산 가리비를 태국산으로 둔갑시켜 들여옴으로써 막대한 관세를 회피했습니다. 이를 통해 얻은 부당 이득은 약 2억 원에 달하며, 관세청은 이 금액을 추징했습니다. FTA는 국가 간 무역을 활성화하고 소비자에게 혜택을 제공하기 위한 제도이지만, 이번 사례처럼 악용될 경우 오히려 불법적인 이익을 취하는 수단으로 전락할 수 있음을 보여줍니다. 이러한 관세법 위반 행위는 국내 산업 보호와 공정한 시장 질서 유지에 대한 심각한 위협입니다."
      },
      {
        "title": "소비자 불신 이용",
        "content": "일본산 수산물에 대한 소비자들의 여전한 거부감 역시 이번 원산지 둔갑 사건의 중요한 배경으로 작용했습니다. 후쿠시마 원전 오염수 방류 이슈 등으로 인해 일본산 수산물의 안전성에 대한 우려가 지속되고 있으며, 많은 소비자들이 일본산 제품 구매를 꺼리고 있습니다. 이러한 소비자들의 심리를 파고들어, 일본산 가리비를 태국산으로 속여 판매함으로써 상품 가치를 높이고 판매를 용이하게 하려는 의도가 있었던 것으로 보입니다. 소비자의 안전과 알 권리는 식품 유통의 가장 기본적인 원칙인데, 이를 무시한 채 소비자의 불안감을 악용하여 이익을 취하려는 시도는 매우 비윤리적이며 강력한 제재가 필요합니다. 안전한 먹거리 확보를 위한 소비자들의 노력과 시장 감시의 중요성이 다시 한번 강조되는 부분입니다."
      },
      {
        "title": "현지 공장과의 유착",
        "content": "이번 사건은 국내 수입업자뿐만 아니라 태국 현지 가공 공장과의 긴밀한 유착을 통해 이루어졌습니다. 태국 현지 공장주 B 씨는 원산지를 둔갑시킨 가리비를 납품하면서 정상 가격보다 2~3% 높은 웃돈을 받은 것으로 드러났습니다. 이는 단순히 수입업자만의 단독 범행이 아니라, 현지 가공 공장 역시 적극적으로 원산지 둔갑 범죄에 가담했음을 시사합니다. 이러한 국제적인 범죄 조직화는 단속의 어려움을 가중시키며, 소비자가 신뢰할 수 있는 식품 공급망 구축에 심각한 장애물이 됩니다. 해외 현지 조사를 통해 전모를 파악한 관세청의 노력이 돋보이는 대목이며, 국제 공조를 통한 지속적인 감시와 단속의 필요성을 보여줍니다."
      },
      {
        "title": "수사 과정 및 검찰 송치",
        "content": "이번 원산지 둔갑 사건은 태국산 가리비의 갑작스러운 수입 증가를 수상하게 여긴 관세청의 철저한 조사로 시작되었습니다. 평소 상품성이 낮아 국내에 거의 수입되지 않던 태국산 가리비 관자가 특정 수입업자에 의해 대량으로 수입되기 시작한 점을 이상하게 포착한 것입니다. 정밀한 유전자 검사를 통해 일본산임이 확인되었고, 이후 관세청은 즉각 압수수색 및 태국 현지 공장에 대한 조사에 착수하여 범행의 전모를 밝혀냈습니다. 이러한 끈질긴 추적과 과학적인 분석을 통해 불법 행위를 밝혀낸 관세청의 전문성과 노력이 이번 사건 해결의 결정적인 역할을 했습니다. 결과적으로 수입업자 두 명은 원산지 표시법 위반 등 혐의로 검찰에 송치되었으며, 탈루한 관세 2억 원을 추징당하는 법적 책임을 지게 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본산 가리비 원산지 둔갑 사건은 우리 사회에 여러 가지 시사점을 던져줍니다. 첫째, FTA와 같은 무역 협정의 혜택이 악용될 수 있다는 점을 분명히 보여주며, 이러한 제도적 허점을 파고드는 범죄에 대한 철저한 감시와 단속이 필수적입니다. 둘째, 소비자의 안전과 신뢰는 무엇과도 바꿀 수 없는 가치임에도 불구하고, 일부 업자들이 금전적 이익을 위해 이를 경시하는 현실은 씁쓸함을 자아냅니다. 후쿠시마 오염수 이슈와 같은 민감한 사회적 문제까지 상업적 이익을 위해 이용하려는 행태는 지탄받아 마땅합니다. 셋째, 국제적인 공조와 과학 수사의 중요성이 다시 한번 강조됩니다. 이러한 복잡하고 지능적인 범죄는 단일 국가의 노력만으로는 해결하기 어렵기 때문입니다. 앞으로도 이러한 불법 행위에 대한 지속적인 감시와 강력한 처벌을 통해 소비자들이 안심하고 먹거리를 구매할 수 있는 건강한 시장 환경이 조성되기를 바랍니다. 소비자의 알 권리를 충족시키고, 공정한 거래 질서를 확립하는 것이 무엇보다 중요하다고 생각합니다."
      },
      {
        "title": "먹거리 안전과 소비자 신뢰",
        "content": "이번 일본산 가리비 원산지 둔갑 사건은 단순히 관세 탈루와 같은 경제 범죄를 넘어, 우리 사회의 먹거리 안전에 대한 근본적인 불신을 야기할 수 있다는 점에서 매우 우려스럽습니다. 소비자는 자신이 구매하는 식품의 원산지와 품질에 대한 정확한 정보를 바탕으로 안심하고 소비할 권리가 있습니다. 하지만 이번 사건처럼 원산지를 속이는 행위는 이러한 소비자의 기본적인 권리를 침해하는 것이며, 식품 유통 전반에 대한 신뢰를 무너뜨리는 행위입니다. 특히 일본산 수산물에 대한 소비자들의 민감성을 악용한 이번 사례는, 시장의 투명성과 공정성을 확보하는 것이 얼마나 중요한지를 다시 한번 일깨워 줍니다. 앞으로도 이러한 먹거리 관련 범죄에 대한 철저한 감시와 처벌을 통해 소비자들의 신뢰를 회복하고, 안전한 먹거리 유통 문화를 정착시켜야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n37473?mid=n1006",
    "hashTag": [
      "#일본산가리비",
      "#원산지허위표시",
      "#냉동가리비",
      "#FTA악용",
      "#관세탈루"
    ]
  },
  {
    "type": "soc",
    "title": "시댁 전용 카톡 프사 쓰는 아내…\"공감\" vs \"서운\"",
    "newTitle": "카톡 멀티 프로필 사용, 가족에게는 섭섭함? 네티즌 갑론을박",
    "article": "[상트페테르부르크(러시아)=AP/뉴시스]러시아 상트페테르부르크 시민들이 14일 휴대전화를 보며 거리를 걷고 있다. 러시아가 최근 우크라이나 드론 저지를 위해 필요하다며 휴대폰 인터넷 차단 조치를 취해 국민들이 극심한 불편을 겪고 있다. 2025.07.18. [서울=뉴시스]김수빈 인턴 기자 = 아내가 가족에게까지 카카오톡 멀티 프로필을 사용하는 것이 섭섭하다는 한 남성의 글을 놓고 누리꾼들의 갑론을박이 벌어졌다. 지난 24일 한 온라인 커뮤니티에는 '아내의 카카오톡 프사'라는 제목의 글이 올라왔다. 작성자는 아내가 '카카오톡 멀티프로필'을 사용한다면서 \"(아내가) 주로 사용하는 본 프사(프로필 사진)는 계속 업데이트하는데, 따로 만든 서브 프사는 사진 하나 놓고 변하지 않는다\"고 글을 시작했다. '카카오톡 멀티프로필'은 대화 상대별로 다른 프로필을 설정해 보여줄 수 있는 기능이다. 작성자의 아내는 서브 프로필을 남편에게 맞춰 놓았는데, 작성자가 서운함을 표현하자 본 프로필로 바꿨다고 한다. 작성자의 어머니도 아내의 프로필 사진이 바뀌지 않는 것을 보고 섭섭함을 드러낸 것으로 전해졌다. 작성자는 \"가족끼리 이러면 안 되는 거 아니냐\"라며 \"핸드폰 잠겨있는 거는 기본이고 폐쇄적인 행태를 자주 보이는데 그런 게 스트레스\"라고 하소연했다. 대다수의 누리꾼은 \"남편이 눈치 없이 이런 글 쓸 정도면 아내 스트레스가 상당하겠다\", \"생각하는 게 엄청 극단적이다. 와이프 분 엄청 힘들 듯\", \"어른들에게 그런 거 자꾸 보이면 구설수만 생긴다. 아내가 현명하다\"며 멀티프로필 사용을 옹호했다. 반면 \"이건 좀 서운할 만하다\", \"시어머니야 그렇다 쳐도 남편은 카톡 프사 한 장으로 고정시켜 버리고 타인에게만 프사 꾸미고 보여주면 거리감 느껴질 것 같다\"며 작성자에게 공감하는 반응도 있었다. ☞공감언론 뉴시스 soo4593@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이지혜, 인중축소 수술 후 달라진 얼굴…인형 미모 ◇ 이정현, '3살 연하' 의사 남편·두 딸 공개 ◇ 손연재, 남편·아들과 한국 떠난다 \"미국서 독박육아\" ◇ 신지 \"연애 전 문원 돌싱 눈치 챘다\" ◇ \"구더기·오물 뒤섞인 채\"…부사관 아내 발견 사진 ◇ 남친 검색 기록에 '항문외과 여의사'…여친 고민 ◇ 고원희, 2년 만에 이혼…\"추측 자제해달라\" ◇ 명세빈 생활고…\"카드값 없어 가방 팔아\" ◇ 조보아, 결혼 1년만에 임신…내년 초 출산 ◇ 장영란 남편, 한의원 폐업 \"아내 믿고 자만했다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 멀티프로필 논란",
        "content": "최근 온라인 커뮤니티에서 '아내의 카카오톡 프사'라는 제목으로 시작된 게시글이 뜨거운 논쟁을 불러일으키고 있습니다. 이 사연의 주인공인 한 남성은 아내가 '카카오톡 멀티프로필' 기능을 이용하는 것에 대해 서운함을 토로했습니다. 카카오톡 멀티프로필은 사용자가 대화 상대에 따라 다른 프로필 사진과 상태 메시지를 설정하여 보여줄 수 있는 편리한 기능이지만, 이 남성의 아내는 이를 가족에게까지 다르게 적용하고 있었던 것입니다. 남성은 아내가 주로 사용하는 본 프로필은 자주 업데이트하는 반면, 따로 설정한 서브 프로필은 오랫동안 같은 사진을 유지하는 것에 대해 섭섭함을 표현했습니다. 특히 남성의 어머니 역시 변하지 않는 아내의 서브 프로필 사진을 보고 서운함을 느꼈다는 사실이 알려지면서, 가족 간의 소통 방식과 개인적인 영역 설정에 대한 다양한 의견이 오갔습니다. 남성은 이러한 아내의 폐쇄적인 태도가 자신에게 스트레스를 준다고 호소하며, 가족 사이에서도 이러한 구분을 하는 것이 옳은지에 대한 의문을 제기했습니다. 카카오톡 멀티프로필의 활용과 가족 간의 관계 설정에 대한 깊이 있는 고민이 필요한 상황입니다. 이러한 카카오톡 멀티프로필 기능은 개인의 사생활 보호와 관계 관리에 유용한 도구로 활용될 수 있지만, 때로는 가족 구성원 간의 오해나 서운함을 유발할 수도 있다는 점을 시사합니다. 따라서 카카오톡 멀티프로필 사용 시에는 상대방의 감정을 고려하는 섬세한 접근이 중요함을 보여줍니다."
      },
      {
        "title": "누리꾼들의 상반된 반응",
        "content": "해당 사연이 공개되자 누리꾼들 사이에서는 의견이 분분하게 갈렸습니다. 다수의 누리꾼들은 남편의 입장에 대해 비판적인 시각을 보이며 아내의 입장을 옹호하는 데 주력했습니다. 이들은 '남편이 눈치 없이 이런 글을 쓸 정도면 아내의 스트레스가 상당하겠다', '생각하는 방식이 극단적이다. 와이프 분이 매우 힘들 것 같다', '어른들에게 그런 모습을 자꾸 보이면 구설수만 생긴다. 아내가 현명하다'와 같은 반응을 보이며, 아내가 개인적인 공간을 지키려는 노력이 현명하다는 의견을 피력했습니다. 이는 카카오톡 멀티프로필 기능을 활용하여 가족 구성원과의 관계에서도 일정 부분 거리를 두려는 아내의 의도를 존중해야 한다는 시각을 반영합니다. 한편, 일부 누리꾼들은 남편의 서운함에도 공감하는 반응을 보였습니다. 이들은 '이건 좀 서운할 만하다', '시어머니는 그렇다 쳐도 남편은 카톡 프사 한 장으로 고정시켜 버리고 타인에게만 프사를 꾸며 보여주면 거리감이 느껴질 것 같다'고 말하며, 남편이 느끼는 소외감 역시 이해할 수 있다는 의견을 나타냈습니다. 즉, 카카오톡 멀티프로필 기능을 사용함에 있어 가족이라는 특수한 관계에서의 고려가 필요하다는 점을 지적하는 목소리도 존재했습니다. 이러한 상반된 반응은 카카오톡 멀티프로필 기능이 제공하는 개인화 설정이 관계의 맥락에 따라 다르게 해석될 수 있음을 보여주며, 가족 간의 소통 방식에 대한 우리 사회의 다양한 가치관을 엿볼 수 있게 합니다."
      },
      {
        "title": "러시아 휴대폰 인터넷 차단",
        "content": "한편, 본 기사와는 직접적인 연관이 없으나, 최근 러시아에서는 우크라이나 드론 공격을 저지한다는 명분 하에 휴대폰 인터넷 차단 조치를 시행하여 국민들이 큰 불편을 겪고 있다는 소식도 전해졌습니다. 이러한 조치는 국가 안보를 위한 불가피한 조치일 수 있으나, 시민들의 일상생활에 직접적인 영향을 미치며 정보 접근성을 제한하는 결과를 초래할 수 있습니다. 휴대전화 인터넷은 현대 사회에서 정보 습득, 소통, 금융 거래 등 필수적인 역할을 수행하기 때문에, 이러한 차단은 사회 전반에 걸쳐 상당한 혼란과 불편을 야기할 수 있습니다. 러시아 정부의 이러한 결정은 국민들의 통신권을 어느 정도까지 제한할 수 있는지, 그리고 국가 안보와 개인의 기본권 사이의 균형을 어떻게 맞춰야 하는지에 대한 중요한 질문을 던집니다. 이는 디지털 시대에 있어서 통신 인프라의 중요성과 함께, 정부의 정보 통제 정책이 시민들에게 미치는 파급 효과에 대한 깊이 있는 성찰을 요구합니다. 카카오톡 멀티프로필 논란과는 다른 맥락이지만, 기술의 발전과 함께 발생하는 개인의 자유와 사회 전체의 안전이라는 두 가지 가치가 어떻게 충돌하고 조화를 이루어야 하는지에 대한 우리 사회의 끊임없는 고민을 반영하는 사례라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 멀티프로필 기능 자체는 개인의 사생활을 보호하고 관계를 보다 섬세하게 관리할 수 있는 좋은 도구라고 생각합니다. 특히 현대 사회에서는 다양한 관계 속에서 각기 다른 모습을 보여주는 것이 자연스러울 수 있습니다. 하지만 본 사연처럼 가족, 특히 배우자나 직계 존속에게까지 의도적으로 다른 프로필을 보여주는 것은 상대방에게 서운함이나 소외감을 느끼게 할 수 있다는 점을 간과해서는 안 됩니다. 남편이 느낀 서운함은 충분히 이해가 가는 부분이며, 아내 역시 자신의 행동이 가족에게 미칠 영향을 조금 더 고려했어야 하는 아쉬움이 남습니다. 물론 아내가 개인적인 스트레스를 받거나, 관계에서의 경계를 명확히 하고 싶었던 나름의 이유가 있을 수도 있습니다. 그러나 가족이라는 가장 가까운 관계에서는 상호 존중과 배려를 바탕으로 솔직한 소통이 중요하다고 봅니다. 카카오톡 멀티프로필과 같은 기능을 사용할 때, 그 기능의 편리함만을 앞세우기보다는 상대방의 감정을 헤아리고, 왜 그러한 설정을 했는지 진솔하게 대화하는 과정이 필수적입니다. 또한, 남편 역시 아내의 행동을 이해하려는 노력을 하면서도 자신의 감정을 솔직하게 표현하는 것이 건설적인 관계를 유지하는 데 도움이 될 것입니다. 결국, 기술은 관계를 돕는 도구일 뿐, 진정한 소통과 이해는 사람 사이의 노력에 달려 있다는 점을 다시 한번 깨닫게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n00156?mid=n1006",
    "hashTag": [
      "#카카오톡멀티프로필",
      "#프로필사진",
      "#부부갈등",
      "#온라인커뮤니티",
      "#SNS문화",
      "#인간관계",
      "#소통방식",
      "#가족소통",
      "#온라인토론",
      "#현실부부"
    ]
  },
  {
    "type": "soc",
    "title": "'연매출 200억' 감자빵으로 대박 난 부부, 이혼하더니…소송전, 무슨 일?",
    "newTitle": "춘천 감자빵 부부, 이혼 후 벌인 소송전 전말",
    "article": "강원 춘천의 명물로 자리 잡은 '감자빵'을 개발했던 부부가 이혼 뒤 소송전을 벌인 사실이 뒤늦게 알려졌다./사진=감자밭 공식몰 강원도 춘천의 명물로 자리 잡은 '감자빵'을 개발해 연간 200억원의 매출을 올린 부부가 이혼 뒤 소송전을 벌인 사실이 뒤늦게 알려졌다. 25일 뉴스1에 따르면 춘천지법은 상표법 위반 등의 혐의로 재판에 넘겨진 전 농업법인 대표 30대 A씨에게 벌금 1000만원을 선고했다고 이날 밝혔다. A씨는 2023년 7~8월 자신이 조합장으로 있는 영농조합에서 네이버 카페 온라인 유통센터 등에 \"감자빵 공구 진행해 주실 셀러분을 찾습니다\"라는 제목의 글을 게시했다. 이후 이를 보고 연락한 소매업자들에게 감자빵 패키지를 보내면서 아이스박스와 아이스팩에 상표등록번호와 동일한 상표를 사용했다. A씨는 2022년 5월 상표권 중 일부를 양도받은 상태였다. 하지만 농업법인 공동대표였던 피해자 B씨와 회사의 동의를 구하지 않고 이같은 행위를 해 결국 상표권을 침해한 혐의로 재판에 넘겨진 것이다. 아울러 A씨는 회사 내부의 의사결정 절차를 거치지 않고 B씨의 회사가 특허출원인으로 등록돼 있던 '콩빵 제조 방법'을 공동 특허출원인으로 등록했다. 이에 특허권의 지분 가액에 해당하는 액수만큼의 재산상 손해를 끼친 혐의도 받았다. 재판부는 \"동의 없이 상표권을 사용했고, 사내 이사임에도 정당한 의사결정 절차를 거치지 않고 회사의 특허 출원인 명의를 변경해 죄질이 좋지 않다\"면서도 \"A씨가 범행을 인정하고 반성하는 모습을 보이고 있고, 특허출원인 명의를 변경하는 데 그쳐 A씨의 배임행위로 인한 피해가 비교적 경미한 것으로 보인다\"고 양형 이유를 밝혔다. 한편 부부였던 A씨와 B씨는 2023년 7월 이혼 소송을 진행했고, 지난 7월 재판부의 화해권고결정에 따라 결혼 6년 만에 이혼했다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ '대발이 아버지'부터 '야동순재'까지...꽃할배의 70년 연기 인생 ▶ 고원희, '연상 사업가'와 2년 만에 파경…\"혼인신고 NO\" ▶ '온몸에 구더기' 사망한 부사관 아내…변 눌어붙은 자국 ▶ \"故 전유성, 뒤도 안 돌아보고 가…49재도 필요 없어\" 무속인의 말 ▶ 야근했는데 머리카락 젖은 아내...\"처가에 불륜 알리고 집 비번 바꿨다\" ▶ [단독]우리별1호 개발자 설립사, 허가없이 국가핵심기술 UAE에 넘겼다 ▶ \"머리카락이 쑥쑥, 흰머리가 검게\"...BBC도 주목한 한국 바이오 회사 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "감자빵 부부 이혼 소송",
        "content": "국내에서 큰 인기를 끌었던 춘천의 명물 '감자빵'을 개발한 부부가 이혼 소송과 함께 법적 분쟁에 휘말린 사실이 뒤늦게 알려져 많은 이들의 안타까움을 자아내고 있습니다. 연간 200억 원에 달하는 매출을 올린 성공적인 사업가였지만, 개인적인 관계의 어려움이 사업 전반에 영향을 미치게 된 사례입니다. 이러한 소송전은 감자빵이라는 히트 상품의 이미지에도 영향을 줄 수 있어 업계의 주목을 받고 있습니다. 감자빵의 성공 신화 뒤에 숨겨진 복잡한 사연은 단순히 개인적인 문제를 넘어, 공동으로 사업을 운영하는 파트너십의 중요성과 법적 분쟁의 파장을 다시 한번 생각하게 합니다."
      },
      {
        "title": "전 대표 상표법 위반 혐의",
        "content": "춘천지방법원에서 전 농업법인 대표인 30대 A씨에게 상표법 위반 혐의로 벌금 1000만원을 선고했습니다. A씨는 자신이 조합장으로 있던 영농조합에서 온라인 카페를 통해 감자빵 판매를 위한 셀러를 모집하면서, 아이스박스와 아이스팩에 상표등록번호와 동일한 상표를 무단으로 사용한 혐의를 받았습니다. 2022년 5월 상표권 일부를 양도받았음에도 불구하고, 공동대표였던 피해자 B씨와 회사의 동의 없이 이러한 행위를 진행한 것이 문제가 되었습니다. 이는 상표권 침해에 해당하며, 사업 파트너와의 신뢰 관계가 얼마나 중요한지를 보여주는 사건입니다."
      },
      {
        "title": "특허권 침해 및 재산상 손해",
        "content": "A씨는 상표법 위반 혐의뿐만 아니라, 회사 내부의 정당한 의사결정 절차를 거치지 않고 피해자 B씨의 회사가 특허 출원인으로 등록되어 있던 '콩빵 제조 방법'을 공동 특허 출원인으로 무단 변경한 혐의도 받았습니다. 이로 인해 특허권의 지분 가액에 해당하는 재산상 손해를 회사에 끼친 혐의입니다. 재판부는 A씨의 행위에 대해 죄질이 좋지 않다고 판단했으나, 범행을 인정하고 반성하는 태도를 보인 점, 그리고 특허출원인 명의 변경으로 인한 실제 피해가 비교적 경미했다고 판단하여 양형 이유를 밝혔습니다. 이는 공동 특허 개발 및 관리 시 발생할 수 있는 법적 문제와 그 심각성을 시사합니다."
      },
      {
        "title": "부부의 이혼 절차",
        "content": "이러한 법적 분쟁의 배경에는 A씨와 B씨 부부의 이혼 소송이 있었습니다. 두 사람은 2023년 7월 이혼 소송을 시작했으며, 결국 지난 7월 재판부의 화해권고 결정에 따라 결혼 6년 만에 각자의 길을 걷게 되었습니다. 개인적인 관계의 파국이 사업적인 분쟁으로까지 이어진 안타까운 사례이며, 부부가 함께 사업을 운영할 때 발생할 수 있는 복잡한 문제들을 보여줍니다. 성공적인 사업 이면에 숨겨진 개인적인 고통과 갈등은 감자빵 성공 신화에 씁쓸한 그림자를 드리웠습니다."
      },
      {
        "title": "감자빵 성공 요인 분석",
        "content": "강원 춘천의 명물로 자리매김한 감자빵은 독특한 컨셉과 뛰어난 맛으로 소비자들의 입맛을 사로잡았습니다. 겉은 바삭하고 속은 촉촉한 감자빵은 신선한 재료와 정성으로 만들어져 남녀노소 누구나 좋아하는 간식으로 자리 잡았습니다. SNS 등 온라인 채널을 통한 활발한 홍보와 입소문 마케팅은 감자빵의 인기를 견인하는 중요한 요소였습니다. 이러한 감자빵의 성공은 혁신적인 제품 개발 능력과 효과적인 마케팅 전략이 결합된 결과로 볼 수 있으며, 지역 특산물을 활용한 성공적인 사업 모델을 제시합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "감자빵 부부의 사례는 사업적 성공이 반드시 개인적인 행복으로 이어지는 것은 아니라는 점을 여실히 보여줍니다. 함께 사업을 일구고 성공을 맛본 부부였지만, 결국 관계의 어려움으로 인해 소송까지 가게 된 것은 안타까운 현실입니다. 이러한 사건은 공동 사업을 하는 파트너, 특히 부부나 가까운 관계에 있는 사람들에게 중요한 시사점을 던져줍니다. 사업적인 성공만큼이나 서로에 대한 존중과 신뢰, 그리고 명확한 법적, 계약적 장치 마련이 얼마나 중요한지 다시 한번 깨닫게 합니다. 감자빵이라는 훌륭한 제품이 이와 같은 법적 분쟁으로 인해 겪는 이미지 타격은 매우 유감이며, 앞으로는 이러한 불미스러운 일이 재발하지 않기를 바랍니다. 성공적인 사업은 긍정적인 에너지와 협력으로 이루어져야 하며, 개인적인 갈등이 사업 전체를 위협하는 일이 없도록 신중한 접근이 필요해 보입니다."
      },
      {
        "title": "상표권 및 특허권 관리 중요성",
        "content": "이번 감자빵 부부의 소송전은 상표권과 특허권의 중요성을 다시 한번 강조합니다. 공동으로 개발하거나 운영하는 사업에서 발생하는 지식재산권은 매우 민감한 부분이므로, 초기 단계부터 명확한 권리 관계를 설정하고 관리하는 것이 필수적입니다. 특허출원인 변경, 상표 사용 등에 대한 명확한 합의와 법적 절차 준수는 잠재적인 분쟁을 예방하는 중요한 장치입니다. 특히 공동으로 사업을 운영하는 경우, 예측 가능한 갈등 요소를 사전에 인지하고 이에 대한 명확한 합의서를 작성하는 것이 분쟁 발생 시 문제를 원만하게 해결하는 데 큰 도움이 될 것입니다. 법적인 보호와 관리는 사업의 지속가능성과 안정성을 확보하는 기반이 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n35546?mid=n1006",
    "hashTag": [
      "#감자빵",
      "#춘천명물",
      "#상표권소송",
      "#이혼소송",
      "#특허침해",
      "#농업법인",
      "#경영권분쟁",
      "#사업가부부",
      "#벌금형",
      "#재산상손해"
    ]
  },
  {
    "type": "soc",
    "title": "맥줏집서 다른 손님 패딩 훔쳐 사라진 커플…\"만취 아니었다\"",
    "newTitle": "맥줏집 패딩 도난 사건 만취 아닌 듯한 커플의 황당 범행",
    "article": "맥줏집에서 패딩을 벗어 바구니에 넣어두었다 다른 손님이 패딩을 훔쳐갔다는 제보가 25일 JTBC 〈사건반장〉 을 통해 보도됐습니다. 지난 23일 밤 경기도 고양시의 한 맥줏집에서 일어난 일인데요. 제보자는 맥주를 마시다 옆자리에 손님이 오자 의자 위에 둔 자신과 아내의 패딩을 가게 입구 쪽 바구니에 넣어두었습니다. 그리고 잠시 뒤 젊은 커플 손님이 가게 입구 쪽 자리에 앉았는데요. 제보자에 따르면 이들은 술을 한 병 정도 마신 뒤 계산하고 나갈 때 제보자 부부의 패딩을 모두 집어 들었다 제보자의 패딩 하나를 훔쳐 사라졌습니다. 제보자는 곧바로 경찰에 신고했고 현재 담당 부서 배정을 기다리고 있다고 전했습니다. 제보자는 \"동네 단골 술집에서 이런 일을 당해 사장님도 몹시 당황해하셨다\"고 말했습니다. 맥줏집 사장은 \"두 사람 모두 만취 상태는 아니었다\"면서 \"술김에 저지른 건 아닌 거 같다\"며 황당한 심경을 전했습니다. * 지금 화제가 되고 있는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 허경진 기자 (heo.kyungjin@jtbc.co.kr) [핫클릭] ▶ 김건희, 장관에 \"내 수사는?\" \"김혜경·김정숙 진척 없나\" ▶ \"내가 욕하면 오줌 쌀걸\"…상상초월 김용현 변호인 ▶ \"윤석열에 말하지 그랬나?\" 정곡 찌른 재판장에 쩔쩔 ▶ '구더기 아내' 몰랐단 남편…의료기록지 드러난 '거짓말' ▶ 허벅지 만진 그 교수 \"반성하지만 왜 빼\"..동국대 발칵 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "맥줏집 패딩 도둑",
        "content": "최근 한 맥줏집에서 발생한 황당한 사건이 JTBC 〈사건반장〉을 통해 보도되었습니다. 경기도 고양시의 한 맥줏집에서 일어난 이 사건은 손님이 잠시 자리를 비운 사이 패딩을 도둑맞는 일이 발생하며 많은 이들에게 충격을 주고 있습니다. 제보자에 따르면, 당시 옆자리에 새로운 손님들이 앉았고 이 젊은 커플 손님이 술을 마신 뒤 계산하고 나가는 과정에서 제보자 부부의 패딩을 모두 가져가 제보자의 패딩 하나만 남기고 사라졌다고 합니다. 단골 술집에서 이런 일을 당해 가게 주인 또한 당황한 기색을 감추지 못했으며, 범행을 저지른 손님들이 만취 상태가 아니었다는 점에서 더욱 황당함을 안겨주었습니다. 이 사건은 단순한 물건 분실을 넘어 타인의 소지품을 훔치는 범죄 행위로, 경찰에 신고 접수되어 현재 담당 부서 배정을 기다리고 있는 상황입니다."
      },
      {
        "title": "젊은 커플의 수상한 행동",
        "content": "맥줏집에서 벌어진 패딩 절도 사건의 범인으로 지목된 젊은 커플의 행동이 주목받고 있습니다. 제보자는 맥주를 마시던 중 옆자리에 새로운 손님들이 앉자, 혹시 모를 상황을 대비해 자신의 패딩과 아내의 패딩을 가게 입구 쪽 바구니에 넣어두는 세심함을 보였습니다. 하지만 이내 자리를 잡은 젊은 커플은 술을 몇 잔 마신 후 계산을 하고 가게를 나서면서, 바로 그 바구니에 있던 제보자 부부의 패딩을 마치 자신의 것인 양 챙겨 사라졌다고 합니다. 가게 주인 역시 두 사람이 만취 상태는 아니었다고 증언하며, 술김에 저지른 실수로 보기에는 계획적인 도난의 가능성을 시사하고 있습니다. 이러한 수상한 행동은 단순한 오해를 넘어 명백한 절도 행위로 간주될 수 있으며, 현재 경찰 수사를 통해 진실이 밝혀질 예정입니다."
      },
      {
        "title": "경찰 신고 및 수사 진행",
        "content": "맥줏집 패딩 절도 사건 발생 직후, 피해자인 제보자는 즉시 경찰에 신고했습니다. 사건을 접수한 경찰은 현재 담당 부서 배정을 기다리며 수사 착수를 준비하고 있습니다. 타인의 소지품을 훔치는 행위는 분명한 범죄이며, CCTV 영상 확보 등 증거 수집과 목격자 진술 확보를 통해 범인을 특정하고 사건의 전말을 파악하는 데 주력할 것으로 보입니다. 단골 술집에서 발생한 이 사건은 가게 주인에게도 곤혹스러운 상황을 안겨주었으며, 지역 사회의 안전에 대한 경각심을 불러일으키고 있습니다. 경찰의 신속하고 철저한 수사를 통해 범인이 검거되고 정당한 처벌을 받게 되기를 바랍니다. 패딩 도난 사건의 추후 진행 상황이 주목되는 이유입니다."
      },
      {
        "title": "단골 술집의 당혹감",
        "content": "맥줏집에서 발생한 패딩 절도 사건으로 인해 가게 주인 역시 당혹스러움을 감추지 못하고 있습니다. 피해자는 평소 자주 이용하던 단골 술집에서 이러한 불미스러운 일을 겪게 되어 더욱 속상함을 토로했습니다. 가게 주인 또한 뜻밖의 사건에 황당해하며, 범행을 저지른 손님들이 술에 많이 취한 상태가 아니었다는 점을 강조하며 이번 사건이 단순한 실수가 아닌 고의적인 절도일 가능성에 무게를 두었습니다. 단골 고객을 잃을까 염려하는 마음과 더불어, 가게 내에서 발생한 사건으로 인해 손님들에게 불안감을 주었다는 사실에 죄책감을 느끼고 있을지도 모릅니다. 이번 사건은 공공장소에서의 소지품 관리에 대한 경각심을 일깨우는 동시에, 가게 업주들에게도 예상치 못한 상황에 대한 대비책 마련의 필요성을 시사하고 있습니다."
      },
      {
        "title": "안전 불감증 경고",
        "content": "맥줏집 패딩 절도 사건은 우리 사회의 안전 불감증 단면을 보여주는 사례입니다. 불과 몇 시간 전까지 웃고 떠들던 이웃 손님이 순식간에 범죄자로 돌변할 수 있다는 사실은 개인의 소지품 관리가 얼마나 중요한지를 다시 한번 깨닫게 합니다. 특히 공공장소에서는 타인의 시선을 의식하지 않고 범죄를 저지르는 경우가 많으며, 술기운을 빌미로 한 절도 행위는 더욱 빈번하게 발생할 수 있습니다. 이번 사건을 통해 우리는 낯선 사람들에 대한 경계심을 늦추지 않고, 자신의 물건을 스스로 보호하는 습관을 길러야 할 것입니다. 또한, 가게 주인들은 CCTV 설치 및 관리, 직원 교육 등을 통해 혹시 모를 범죄 예방에 더욱 신경 써야 할 필요가 있습니다. 안전한 사회를 만들기 위해서는 개인과 공동체 모두의 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 맥줏집 패딩 절도 사건을 접하며 안타까움과 함께 씁쓸함을 느꼈습니다. 불과 얼마 전까지 따뜻하게 입었던 옷이 순식간에 사라지는 경험은 물질적인 손실을 넘어 정신적인 충격까지 안겨줄 수 있습니다. 특히 범행을 저지른 젊은 커플의 행동은 이해하기 어렵고 비난받아 마땅합니다. 술기운을 탓하기에는 너무나도 명백한 절도 행위였으며, 이러한 범죄가 우리 사회에 만연하고 있다는 사실이 씁쓸하게 다가옵니다. 개인적으로는 공공장소에서 소지품을 맡기는 것에 대한 경각심을 다시 한번 일깨우는 계기가 되었습니다. 아무리 친한 사이나 단골 가게라 할지라도, 내 물건은 내가 지킨다는 기본적인 원칙을 잊지 말아야 할 것입니다. 더불어, CCTV 설치를 확대하고 범죄 발생 시 신속한 수사가 이루어질 수 있도록 사회적 시스템 개선 또한 필요하다고 생각합니다. 이러한 안타까운 사건이 더 이상 발생하지 않기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38568?mid=n1006",
    "hashTag": [
      "#사건반장",
      "#맥줏집패딩도둑",
      "#패딩절도",
      "#도둑검거",
      "#CCTV",
      "#범죄예방",
      "#맥주집",
      "#경기도고양시",
      "#기물절도",
      "#JTBC"
    ]
  },
  {
    "type": "soc",
    "title": "\"하체운동해서…집에 데려다 달라\" 119 부른 남성",
    "newTitle": "119 구급차를 '하체 운동' 때문에 부른 남성 신고와 민원",
    "article": "출동거부하자 민원까지 “하체운동을 해서 집에 못가 집에 데려다 달라”고 119에 신고한 한 남성의 사연이 온라인 커뮤니티에 올라왔다. 자신을 119 상황실 근무자라고 밝힌 글쓴이는 국민신문고에 민원까지 당했다며 고충을 토로했다. 25일 보배드림에 자신을 119종합상황실에서 근무 중인 현직 소방공무원이라고 밝힌 한 누리꾼의 글이 올라왔다. 작성자는 “난생 처음 받아보는 민원에 여러 생각이 들어 글을 올리게 됐다”며 “한 남성이 ‘오늘 하체운동을 해서 집에 못가고 있으니 데려다 달라’는 내용의 신고를 받게 됐다”고 전했다. 작성자는 “응급실로는 이송이 가능하나 집으로는 모셔다 드릴 수 없으며 택시 타고 가셔야 한다고 안내했지만, 신고자는 출동거부 사유를 납득하지 못했다”며 “2~3번 같은 내용으로 안내하는 사람과 납득하지 못하는 사람의 대화가 이어지고 먼저 언성을 높이게 됐다”고 했다. 이어 “신고자는 본인이 불친절하다며 관등성명을 물어봤고 알려줬다. 20분 뒤 사과 전화를 했지만. 며칠 뒤 국민신문고를 통해 민원이 들어왔다는 소식을 들었다”며 “갑작스러운 회의감이 들기도 한다”고 하소연했다. 작성자는 “앞으로는 모든 출동을 다 묻지 않고 보내야할까하는 생각도 되려 든다”고 했다. 119 구급차는 위급상황에 처한 응급환자의 생명을 구하기 위해 사용돼야 한다. 의식장애 호흡곤란, 심한회상 및 출혈 등의 환자만 이용할 수 있다. 이외 감기나 단순 타박상이나 술에 취한 취객, 만성질환의 구급차 이용은 제한되며 사례에서와 같이 자택으로의 이송 요청 등은 모두 거절될 수 있다. 김형민 기자 kalssam35@donga.com ▲ 한국서도 안한 김장하고, 美유학 아들 입대 권유…高환율에 ‘비명’ ▲ IMF “정년 65세 연장땐 연금 개시도 68세로” ▲ 공무원, 위법 명령 거부 가능…기준 모호해 갈등-업무지연 우려도 ▲ 故이순재에 금관문화훈장 추서…“사회적 책임 실천한 예술인” ▲ ‘범죄도시 마동석’ 모델 경찰관, 음주운전하다 잡혔다 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "119 구급차 사연",
        "content": "최근 온라인 커뮤니티에 한 남성이 하체 운동 후 집에 가기 어렵다며 119 구급차를 이용하려 했던 황당한 사연이 올라와 많은 이들의 관심을 받고 있습니다. 자신을 119 종합상황실 근무자라고 밝힌 작성자는 국민신문고를 통해 민원까지 접수되었다며 억울함과 당혹감을 토로했습니다. 일반적인 응급 상황과는 거리가 먼, 개인적인 편의를 위해 119 구급차의 출동을 요구한 사례는 119 구급차의 본래 목적과 용도에 대한 사회적 인식을 다시 한번 생각하게 합니다. 119 구급차는 위급한 생명을 구하기 위한 긴급 차량으로, 모든 개인적인 요청에 응할 수 없음을 명확히 해야 할 필요성이 있습니다. 이러한 119 구급차 사연은 긴급 출동 시스템의 효율적인 운영과 올바른 이용 문화 정착의 중요성을 시사합니다."
      },
      {
        "title": "출동 거부와 민원",
        "content": "사연의 남성은 '하체 운동을 해서 집에 못 가니 집에 데려다 달라'는 이해하기 어려운 이유로 119에 신고했습니다. 119 상황실 근무자는 응급실 이송은 가능하나 집으로 직접 모셔다 드릴 수는 없으며 택시 이용을 안내했습니다. 하지만 신고자는 이 안내를 납득하지 못했고, 같은 내용으로 2~3차례의 대화가 이어진 끝에 언성이 높아졌다고 합니다. 결국 신고자는 상담 직원이 불친절하다며 관등성명을 물었고, 며칠 후 국민신문고를 통해 민원이 접수되었다는 소식을 듣게 되었습니다. 119 구급차 출동 거부에 따른 민원 제기는 119 구급차 이용 규정에 대한 오해와 함께, 긴급 상황이 아닌 개인의 편의를 위한 119 구급차 이용에 대한 경각심을 일깨웁니다. 이러한 119 구급차 사연은 긴급 서비스의 남용 가능성을 보여줍니다."
      },
      {
        "title": "119 구급차 이용 원칙",
        "content": "119 구급차는 생명이 위급한 응급환자의 신속한 이송을 최우선으로 운영됩니다. 의식 장애, 호흡 곤란, 심한 복통 및 출혈 등 즉각적인 의료 처치가 필요한 환자에게 사용되어야 합니다. 따라서 감기, 단순 타박상, 음주로 인한 취객, 만성 질환자의 구급차 이용은 제한되며, 이번 사연과 같이 자택으로의 이송 요청은 구급차 이용 원칙에 부합하지 않아 거절될 수 있습니다. 119 구급차는 한정된 자원으로 운영되므로, 위급 상황에 처한 환자들이 우선적으로 이용할 수 있도록 모든 국민의 올바른 119 구급차 이용 문화 정착이 절실히 필요합니다. 119 구급차의 본질적인 역할을 지키기 위한 노력이 요구됩니다."
      },
      {
        "title": "현직 소방관의 고충",
        "content": "이번 119 구급차 사연을 접한 현직 소방공무원은 난생처음 받아보는 민원에 회의감을 느낀다고 토로했습니다. 119 구급차의 본래 목적을 설명했음에도 이해받지 못하고 오히려 민원까지 당하게 된 상황에서, 앞으로 모든 출동을 묻지 않고 보내야 하는지에 대한 고민까지 하게 되었다는 그의 말은 안타까움을 자아냅니다. 긴급 상황에 헌신하는 소방공무원들이 개인적인 편의를 위한 민원으로 인해 사기가 저하되는 것은 우리 사회 전체에 손실입니다. 119 구급차를 이용하는 시민들의 성숙한 시민 의식과 더불어, 현장에서 헌신하는 소방관들의 노고를 이해하고 존중하는 사회적 분위기 조성이 중요합니다. 119 구급차 운영의 현실적인 어려움을 공감해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 119 구급차 사연은 개인의 이기심과 공공 서비스에 대한 오해가 충돌한 대표적인 사례라고 생각합니다. '하체 운동을 해서 집에 못 간다'는 신고 사유는 119 구급차의 존재 이유를 근본적으로 무시하는 행위이며, 이는 긴급 의료 서비스의 질적 저하로 이어질 수 있습니다. 119 구급차는 위급 상황에 처한 누구에게나 생명을 구할 수 있는 마지막 희망입니다. 이러한 귀한 자원을 개인적인 편의를 위해 낭비하는 것은 다른 위급 환자들의 기회를 박탈하는 것과 같습니다. 사회 구성원 모두가 119 구급차의 소중함을 인지하고, 올바른 이용 문화를 실천해야 합니다. 또한, 119 상황실 근무자들이 이러한 부당한 민원으로 인해 정신적 고통을 겪지 않도록 제도적 지원과 함께 사회적 인식 개선이 시급합니다. 119 구급차의 효율적이고 공정한 운영을 위해 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n37755?mid=n1006",
    "hashTag": [
      "#119",
      "#구급차",
      "#출동거부",
      "#민원",
      "#소방공무원",
      "#이용규칙",
      "#이송거부",
      "#국민신문고",
      "#황당사연",
      "#보배드림"
    ]
  },
  {
    "type": "soc",
    "title": "또 광장시장이야?…\"순대 9조각 7000원, 떡볶이 6개 4000원\"",
    "newTitle": "광장시장 분식 가격 논란, 양 적은 떡볶이 순대 주문 후기",
    "article": "[유튜브 ‘규보의 대충대충’] [헤럴드경제=최원혁 기자] 서울 광장시장이 또 바가지 논란에 휩싸였다. 25일 업계에 따르면 지난 22일 한 유튜브 채널에 광장시장을 찾은 남성 2명이 떡볶이와 빈대떡, 그리고 순대를 주문한 영상이 올라왔다. 이들은 처음 4000원짜리 떡볶이와 5000원짜리 빈대떡을 주문했는데 상인은 “우리는 기본 1인 5000원이다. 모자라다”며 추가 결제를 유도했다. 결국 이들은 기존 주문 메뉴에 7000원짜리 순대를 추가로 주문했다. 이후 나온 음식도 문제였다. 떡볶이는 떡이 단 6개였다. 남성은 “1명당 3개씩 먹으면 되겠네”라고 허탈한 웃음을 지었다. 이 남성은 후녹음을 통해 “4000원에 양이 너무 적어서 당황했다”고 했다. 이어 7000원짜리 순대는 9개가 전부였다. 총 1만6000원어치를 주문한 남성은 “솔직히 너무 비싸다”며 “당연히 카드 결제도 안됐다”고 지적했다. 해당 영상을 접한 누리꾼들은 “종이컵 떡볶이 수준이다”, “순대 9조각에 7000원이면 사기 아니냐”, “뉴스에 그렇게 나와도 아직도 저런 태도냐”, “왜 카드가 안 되냐 탈세 아니냐”, “칼만 안 들었지 날강도다” 등의 반응을 보였다. 해당 영상의 촬영 날짜가 최근 광장시장 바가지 논란 이후인지 그 이전인지는 확인되지 않았다. [유튜버 ‘이상한 과자가게’] 이에 앞서 지난 4일에 한 유튜버가 광장시장에서 8000원짜리 순대를 샀는데 가게 주인은 마음대로 고기를 섞었다며 1만원을 요구하며 논란이 됐다. 이 영상은 조회수 1000만 회를 넘으며 광장시장 바가지 논란을 확산시켰다. 바가지 논란에 손님 ‘뚝’…광장시장 3억원 소송전 이 일을 계기로 광장시장 내 일반 점포들이 ‘바가지 논란’으로 피해를 입었다며 노점들을 상대로 손해배상을 청구하기로 했다. 일부 노점의 문제로 시장 전체 손님이 줄어들었으니 이를 보상하라는 것. 광장시장 내 일반 점포 상인들로 구성돼 있는 ‘광장시장 총상인회’는 노점 위주의 ‘광장 전통시장 총상인회’를 상대로 약 3억원대의 손해배상 소송을 준비 중인 것으로 알려졌다. 청구액 3억원은 일반 점포 상인들이 받은 경제적 피해를 산정한 값이다. 광장시장 총상인회는 소속 200여명의 서명을 받아 지난 13일 노점 상인회 측에 내용증명을 보낸 상태다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "광장시장 또 바가지 논란",
        "content": "최근 유튜브 채널을 통해 서울 광장시장의 바가지 논란이 다시 한번 수면 위로 떠올랐습니다. 한 유튜버가 광장시장에서 떡볶이, 빈대떡, 순대를 주문한 경험을 공유했는데, 예상치 못한 추가 결제 요구와 적은 음식량으로 많은 이들의 공분을 샀습니다. 기본 1인 5000원이라는 상인의 말에 따라 추가 결제를 했음에도 불구하고, 떡볶이에는 떡이 단 6개, 7000원짜리 순대에는 9개만 담겨 있어 충격을 주었습니다. 총 1만 6000원을 지불하고 받은 음식의 양에 대해 '종이컵 떡볶이 수준', '순대 9조각에 7000원이면 사기'라는 반응이 쏟아졌습니다. 더불어 카드 결제를 거부하는 행태에 대해 탈세 의혹까지 제기되며 광장시장 바가지 논란은 더욱 확산되었습니다. 이러한 논란은 단순히 일부 상인의 문제로 치부하기 어려운 광장시장의 고질적인 문제점을 드러냈습니다. 일부 상인들의 부당한 가격 책정과 적은 양 제공은 광장시장의 명성에 큰 타격을 입혔으며, 이는 결국 시장 전체의 이미지 실추로 이어질 수 있습니다. 최근 광장시장을 방문했던 많은 관광객과 시민들이 이러한 경험을 공유하며 광장시장의 바가지 논란은 단순한 해프닝이 아닌, 반드시 해결해야 할 중요한 문제로 인식되고 있습니다. 소비자들의 신뢰를 잃지 않기 위해서라도 광장시장 상인들의 각성과 자정 노력이 절실히 필요한 시점입니다. 앞으로 이러한 바가지 논란이 재발하지 않도록 업계 전반의 철저한 관리 감독이 필요합니다."
      },
      {
        "title": "지난 바가지 논란은?",
        "content": "이번 광장시장 바가지 논란이 처음은 아닙니다. 지난 4일에도 한 유튜버가 광장시장에서 8000원짜리 순대를 구매하면서 가게 주인이 마음대로 고기를 섞고 1만원을 요구하여 큰 논란이 되었습니다. 해당 영상은 조회수 1000만 회를 넘기며 광장시장의 바가지 논란을 전국적으로 확산시키는 데 결정적인 역할을 했습니다. 이처럼 연이어 발생하는 바가지 논란은 광장시장이 소비자들에게 부정적인 인식을 심어주는 주요 원인이 되고 있습니다. 비슷한 시기에 발생한 두 건의 유튜브 영상은 광장시장에서의 소비 경험이 얼마나 예측 불가능하고 불합리할 수 있는지를 보여줍니다. 소비자들은 합리적인 가격으로 양질의 음식을 기대하며 시장을 방문하지만, 일부 상인들의 비양심적인 행태는 이러한 기대를 무참히 짓밟고 있습니다. 특히 순대와 같은 메뉴에서 터무니없이 적은 양을 제공하면서 높은 가격을 책정하는 것은 명백한 소비자 기만 행위로 볼 수 있습니다. 이러한 상황은 광장시장을 찾는 방문객들의 발길을 돌리게 하는 주요 요인으로 작용하며, 결과적으로 시장 전체의 상권을 위협하는 심각한 문제로 이어지고 있습니다. 반복되는 광장시장 바가지 논란은 결국 시장 전체의 신뢰도 하락으로 직결될 수밖에 없으며, 이는 장기적으로 광장시장 상인들 모두에게 피해를 주는 결과를 초래할 것입니다. 따라서 이러한 문제는 개인적인 책임으로만 돌릴 것이 아니라, 시장 자체의 시스템 개선을 통해 근본적으로 해결해야 할 과제입니다."
      },
      {
        "title": "바가지 논란에 손님 '뚝'",
        "content": "연이은 광장시장 바가지 논란은 시장을 찾는 손님 수를 눈에 띄게 줄어들게 하는 직접적인 원인이 되고 있습니다. 일부 노점들의 부적절한 행태가 시장 전체의 이미지를 실추시키면서, 그 피해는 애꿎은 다른 일반 점포 상인들에게 고스란히 전가되고 있습니다. 이러한 상황에 대해 광장시장 내 일반 점포 상인들로 구성된 '광장시장 총상인회'는 '바가지 논란'으로 인해 입은 경제적 피해를 보상하라며 노점들을 상대로 3억원대의 손해배상 소송을 준비 중인 것으로 알려졌습니다. 이는 일부 노점의 문제로 인해 시장 전체의 손님이 줄어들었다는 판단하에 이루어진 조치입니다. 상인회 측은 자신들이 받은 경제적 피해액을 산정한 결과 3억원이라는 금액이 나왔다고 밝혔습니다. 실제로 광장시장 바가지 논란이 불거진 이후, 시장을 방문하는 관광객이나 시민들의 수가 감소했다는 증언이 이어지고 있습니다. 이러한 현상은 단순히 관광객 감소를 넘어, 시장을 찾는 단골 고객들의 발길까지 끊기게 만들 수 있다는 점에서 매우 심각합니다. 시장의 명성은 한순간에 무너질 수 있지만, 회복하는 데는 오랜 시간이 걸립니다. 광장시장 총상인회는 이러한 상황을 더 이상 좌시할 수 없다는 판단 하에, 노점 상인회 측에 내용증명을 발송하는 등 법적 대응을 예고하며 강경한 입장을 보이고 있습니다. 이번 소송은 광장시장의 바가지 논란이 얼마나 심각한 경제적 파장을 불러왔는지를 보여주는 동시에, 시장 상권 전체의 상생을 위한 노력이 시급함을 시사합니다. 과연 이번 소송이 광장시장의 바가지 논란을 근절하고 시장 전체의 신뢰를 회복하는 계기가 될 수 있을지 주목됩니다."
      },
      {
        "title": "3억원 소송전 돌입",
        "content": "광장시장의 지속적인 바가지 논란은 결국 시장 상인들 간의 법적 분쟁으로까지 번졌습니다. 광장시장 내 일반 점포 상인들로 구성된 '광장시장 총상인회'는 일부 노점들의 바가지 논란으로 인해 시장 전체의 손님이 감소하고 경제적 피해를 입었다며, 노점 상인들을 상대로 약 3억원대의 손해배상 소송을 준비하고 있습니다. 이는 단순히 일부 상인들의 비양심적인 행태에 대한 비판을 넘어, 시장 전체의 생계와 직결된 심각한 문제로 인식하고 있음을 보여줍니다. 광장시장 총상인회는 이번 소송을 통해 바가지 논란으로 인한 직접적인 경제적 손실액을 산정했으며, 소속 상인 200여 명의 서명을 받아 지난 13일 노점 상인회 측에 내용증명을 발송한 상태입니다. 이는 법적 절차를 밟기 위한 사전 단계로, 앞으로 소송이 본격화될 경우 광장시장의 바가지 논란은 더욱 큰 사회적 이슈로 부각될 가능성이 높습니다. 이번 소송의 결과는 광장시장뿐만 아니라 다른 전통시장에도 중요한 선례가 될 수 있습니다. 일부의 잘못된 행태로 인해 시장 전체가 피해를 입는 상황을 어떻게 해결해야 할지에 대한 논의를 촉발할 것으로 예상됩니다. 또한, 이번 소송은 광장시장이 처한 현실적인 어려움을 단적으로 보여주며, 시장 상인들 간의 상생과 공존을 위한 적극적인 해결책 마련의 필요성을 강조하고 있습니다. 앞으로 광장시장이 바가지 논란을 극복하고 다시금 신뢰받는 시장으로 거듭나기 위해서는 이번 소송 결과와 더불어, 근본적인 해결 방안 모색이 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 광장시장 바가지 논란과 이어진 3억원대 소송은 우리 사회가 직면한 전통시장 문제의 단면을 보여줍니다. 물론 일부 상인들의 지나친 가격 책정과 불합리한 서비스는 분명 잘못된 행동이며, 이에 대한 비판과 법적 대응은 불가피하다고 생각합니다. 소비자는 합리적인 가격으로 공정한 서비스를 받을 권리가 있으며, 이러한 권리가 침해받는다면 당연히 목소리를 내야 합니다. 그러나 이번 사건은 단순히 '바가지 상인'과 '피해 상인'으로 이분화하기에는 복잡한 측면이 있습니다. 수십 년간 이어져 온 전통시장의 고유한 문화와 생존 방식, 그리고 급변하는 사회 경제적 환경 속에서 겪는 어려움들이 복합적으로 작용한 결과일 수 있습니다. '바가지 논란'은 분명 시장 전체의 신뢰도를 떨어뜨리고 많은 상인들에게 피해를 주지만, 한편으로는 열악한 환경 속에서 시장을 유지해나가려는 상인들의 절박함이 엿보이기도 합니다. 중요한 것은 이러한 논란이 발생했을 때, 문제 제기만으로 끝나지 않고 실질적인 해결책을 모색해야 한다는 점입니다. 정부와 지자체는 전통시장 상인들이 합리적인 가격으로 운영될 수 있도록 지원하고, 소비자들과의 신뢰를 구축할 수 있는 방안을 마련해야 합니다. 또한, 상인들 스스로도 공정하고 투명한 가격 정책을 수립하고, 친절한 서비스를 통해 소비자의 만족도를 높이는 노력을 게을리하지 않아야 합니다. 이러한 다각적인 노력이 병행될 때, 광장시장을 비롯한 우리 전통시장들이 지속 가능한 발전을 이루고 소비자들에게 사랑받는 공간으로 자리매김할 수 있을 것입니다. 이번 소송이 단순한 금전적 보상을 넘어, 광장시장의 근본적인 변화를 이끌어내는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38151?mid=n1006",
    "hashTag": [
      "#광장시장바가지",
      "#광장시장떡볶이",
      "#광장시장순대",
      "#바가지요금",
      "#시장논란",
      "#서울광장시장",
      "#유튜브논란",
      "#상도덕",
      "#손해배상소송",
      "#전통시장"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"우크라 종전 합의 매우 가까워…1주일간 엄청난 진전\"(종합2보)",
    "newTitle": "트럼프 대통령 우크라이나 종전 합의 임박 소식 전하며 희망적인 전망 내놨다",
    "article": "\"최종타결 위해 위트코프는 푸틴, 드리스컬은 우크라측 만나라 지시\" 추수감사절 '칠면조 사면식'…\"바이든 자동서명한 칠면조 사면은 무효\" 도널드 트럼프 미국 대통령 [워싱턴 EPA=연합뉴스. 재판매 및 DB 금지] (워싱턴=연합뉴스) 홍정규 박성민 특파원 = 도널드 트럼프 미국 대통령은 25일(현지시간) 러시아-우크라이나 전쟁 종전안 합의가 머지않았다고 주장했다. 트럼프 대통령은 이날 백악관에서 추수감사절(27일)을 앞두고 열린 '칠면조 사면식'에서 \"나는 우리가 (종전안) 합의에 매우 가까워지고 있다고 생각한다\"고 말했다. 이어 \"나는 9개월 동안 8개의 전쟁을 끝냈다. 그리고 우리는 마지막 전쟁을 해결하기 위해 노력하고 있다\"며 \"쉽지는 않지만, 우리는 거기에 도달할 것이라고 생각한다\"고 강조했다. 트럼프 대통령은 행사 후 자신의 소셜미디어(SNS) 트루스소셜에 올린 글에서는 \"지난 1주일간 내 팀은 전쟁 종식과 관련해 엄청난 진전을 이뤘다\"고 했다. 또 \"미국이 초안을 작성한 기존 28개 조항 평화구상은 양측의 추가 의견을 넣어 세밀하게 조정됐으며, 이견은 몇개 조항만 남아있다\"고 말했다. 미국과 우크라이나는 지난 23일 스위스 제네바에서 열린 협상을 통해 기존 종전안의 28개 항목을 19개 항목으로 줄인 새 초안을 도출했으며, 이는 전후 우크라이나군 규모를 60만명에서 80만명으로 변경하고, 북대서양조약기구(NATO·나토)의 추가 확장 제한과 관련한 표현도 완화하는 등 우크라이나의 입장을 반영한 것으로 보도됐다. 트럼프 대통령은 또한 \"이 평화구상을 마무리하기 위해 스티브 위트코프 특사에게 모스크바에서 (러시아 블라디미르) 푸틴 대통령을 만나라고 지시했으며, 동시에 댄 드리스컬 육군 장관은 우크라이나 측을 만날 것\"이라고 적었다. 그는 JD 밴스 부통령, 마코 루비오 국무장관, 피트 헤그세스 국방부(전쟁부) 장관, 수지 와일스 백악관 비서실장과 함께 모든 진전 상황을 보고받을 예정이라면서 \"조만간 젤렌스키, 푸틴 대통령과 만나기를 희망적으로 고대하지만, 종전 합의가 마무리되거나 최종 단계에 있을 때만 가능하다\"고 밝혔다. 칠면조 사면식 참석한 트럼프 [AP 연합뉴스. 재판매 및 DB 금지] 한편, 이날 트럼프 대통령은 백악관의 전통에 따라 칠면조 두 마리를 '사면'했다. 그는 이들이 도축돼 추수감사절 식탁에 오르지 않도록 \"완전하고 절대적이며 무조건적인\" 대통령의 사면권을 행사한다고 선언했다. 백악관은 온라인 국민 투표를 거쳐 노스캐롤라이나주에서 사육된 이들 칠면조를 '고블'과 '웨들'로 명명했다. 고블(Gobble)은 '게걸스럽게 먹다'라는 뜻으로 칠면조가 내는 소리를 뜻하기도 한다. 웨들(Waddle)은 뒤뚱뒤뚱 걷는 모습을 표현하는 말이다. 트럼프 대통령은 이들 칠면조의 이름을 \"'척'과 '낸시'로 부를까 했다. 하지만, 그들에 대해선 내가 절대 사면하지 않을 것이라는 걸 깨달았다\"고 말했다. 정적인 척 슈머 민주당 상원 원내대표와 같은 당 여성 거물인 낸시 펠로시 전 하원의장을 겨냥한 것이다. 또 지난해 조 바이든 전 대통령이 사면한 칠면조 '피치(Peach)'와 '블러썸(Blossom)'을 거론하며 \"작년 사면은 무효\"라고 말했다. 그 이유는 \"졸린 조 바이든\"이 \"사면에 오토펜(자동 서명기)을 사용했기 때문\"이라고 주장했다. '졸린 조 바이든'과 '오토펜'은 트럼프 대통령이 바이든 전 대통령의 체력과 인지력 저하를 공격할 때 자주 쓰는 표현이다. 트럼프 대통령은 고블과 웨들을 가리켜 \"이들은 미국 대통령에게 헌정된 칠면조들 중 가장 큰 두 마리\"라며 \"각각 50파운드(약 22.7kg)가 넘는다\"고 소개했다. 그러더니 트럼프 대통령이 '범죄와 폭력이 만연하다'는 이유로 주방위군을 투입하려 하는 일리노이주 시카고를 거론하며 \"시장은 무능하고, 주지사는 크고 뚱뚱한 게으름뱅이(big fat slob)\"라고 비난했다. J.B. 프리츠커 일리노이주 주지사와 랜던 존슨 시카고 시장은 민주당 소속으로, 이들은 시카고에 대한 주방위군 투입을 반대하며 트럼프 대통령에 맞서고 있다. 트럼프 대통령은 \"나도 몇 파운드 정도는 빼고 싶다\"면서도 \"추수감사절에는 절대 빼지 않을 것이다. 왜냐면 칠면조 고기를 먹을 것이기 때문\"이라고 농담했다. zheng@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 벤치 위 핸드폰 보고 수색…물속 여성 구한 한강보안관 ☞ 해군 입대한 이재용 장남, 임관식서 기수 대표로 제병 지휘 ☞ 군대 가기 싫어 정신질환 걸린 척…징역형 집행유예 확정 ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ 배우 고원희, 결혼 2년 만에 파경…\"신중한 고민 끝에 합의\" ☞ '범죄도시' 주인공 마석도 모델 경찰관, 음주운전 입건 ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 서울서 중앙선 넘은 택시 사고에 다친 일본인 아기 숨져 ☞ 태권도장 탈의실 불법 촬영한 관장…일부 영상 해외유출 정황 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 종전 임박 주장",
        "content": "도널드 트럼프 전 미국 대통령은 러시아-우크라이나 전쟁 종전이 임박했다는 희망적인 전망을 내놓았습니다. 추수감사절을 앞두고 백악관에서 열린 칠면조 사면식 자리에서 트럼프 대통령은 \"우리가 (종전안) 합의에 매우 가까워지고 있다\"고 밝혔습니다. 그는 자신이 9개월 동안 8개의 전쟁을 끝냈으며, 마지막 남은 전쟁 해결을 위해 노력 중이라고 강조하며, 쉽지는 않겠지만 최종 합의에 도달할 것이라는 자신감을 내비쳤습니다. 또한, 트럼프 대통령은 자신의 소셜 미디어에 올린 글에서 지난 한 주간 자신의 팀이 전쟁 종식과 관련해 엄청난 진전을 이루었음을 알리며, 미국이 초안을 작성한 28개 조항의 평화 구상이 양측의 추가 의견을 반영하여 세밀하게 조정되었고, 이제 몇 개의 이견만 남았다고 설명했습니다. 이러한 트럼프 대통령의 종전 임박 주장은 최근 국제 정세에 대한 관심을 증폭시키고 있습니다."
      },
      {
        "title": "종전 협상 진전 상황",
        "content": "미국과 우크라이나는 최근 제네바에서 열린 협상을 통해 종전안의 핵심 내용을 담은 새로운 초안을 도출했습니다. 기존 28개 항목으로 구성되었던 종전 협상안은 이번 회담을 통해 19개 항목으로 압축되었습니다. 특히, 주목할 만한 변화는 우크라이나 군의 규모를 기존 60만 명에서 80만 명으로 조정하고, 북대서양조약기구(NATO)의 추가 확장을 제한하는 표현을 완화하는 등 우크라이나 측의 입장을 상당 부분 반영했다는 점입니다. 이러한 세부적인 조정은 종전 협상에 긍정적인 영향을 미치며, 러시아와 우크라이나 양측이 합의에 도달할 가능성을 높이고 있습니다. 트럼프 대통령의 팀은 이러한 진전 상황을 바탕으로 협상을 더욱 가속화하려는 움직임을 보이고 있습니다."
      },
      {
        "title": "트럼프, 특사 파견 지시",
        "content": "종전 협상을 마무리하기 위한 구체적인 움직임으로, 트럼프 전 대통령은 자신의 특사들에게 양측의 핵심 인사들을 직접 만나도록 지시했습니다. 스티브 위트코프 특사는 러시아의 블라디미르 푸틴 대통령을 만나 종전 협상에 대한 논의를 진행할 예정이며, 댄 드리스컬 육군 장관은 우크라이나 측 관계자들과 만나 새로운 평화 구상에 대한 의견을 조율할 것입니다. 이러한 직접적인 대면 접촉은 복잡한 외교적 사안을 해결하는 데 있어 중요한 진전을 가져올 수 있습니다. 트럼프 대통령은 자신의 측근 인사들과 함께 모든 진전 상황을 보고받으며, 조만간 젤렌스키 우크라이나 대통령과 푸틴 러시아 대통령을 직접 만날 수 있기를 희망하고 있다고 밝혔습니다. 다만, 이러한 정상회담은 종전 합의가 최종 단계에 이르렀을 때만 가능할 것이라고 덧붙였습니다."
      },
      {
        "title": "칠면조 사면식 전통",
        "content": "트럼프 전 대통령은 추수감사절을 앞두고 백악관의 오랜 전통인 '칠면조 사면식'에 참여하여 두 마리의 칠면조에게 사면을 선포했습니다. 이 칠면조들은 추수감사절 식탁에 오르지 않고 생명을 보존하게 되었으며, '고블'과 '웨들'이라는 이름으로 명명되었습니다. '고블'은 칠면조가 내는 소리를, '웨들'은 뒤뚱거리는 걸음걸이를 의미합니다. 트럼프 대통령은 이 칠면조들이 미국 대통령에게 헌정된 칠면조 중 가장 크다며, 각각 50파운드(약 22.7kg)가 넘는다고 소개했습니다. 또한, 그는 민주당의 척 슈머 상원 원내대표와 낸시 펠로시 전 하원의장을 '척'과 '낸시'에 비유하며 농담을 건네기도 했습니다. 이러한 칠면조 사면식은 미국 대통령의 권위를 상징하는 행사 중 하나입니다."
      },
      {
        "title": "바이든 칠면조 사면 '무효' 주장",
        "content": "트럼프 전 대통령은 과거 조 바이든 전 대통령이 사면했던 칠면조 '피치'와 '블러썸'을 언급하며, 당시의 사면은 \"무효\"라고 주장했습니다. 그 이유는 바이든 전 대통령이 사면 과정에서 '오토펜', 즉 자동 서명기를 사용했기 때문이라고 설명했습니다. 트럼프 대통령은 '졸린 조 바이든'과 '오토펜'이라는 표현을 사용하며 바이든 전 대통령의 체력과 인지력 저하를 공격하는 데 자주 활용했습니다. 이러한 주장은 트럼프 대통령이 정치적 상대방을 비판하는 수단으로 사용되는 방식의 하나이며, 칠면조 사면이라는 가벼운 주제를 통해서도 정치적 공세를 이어가는 그의 행보를 보여줍니다. 특히, 자동 서명기 사용에 대한 '무효' 주장은 법적 효력과는 별개로 정치적 메시지를 강조하려는 의도로 해석될 수 있습니다."
      },
      {
        "title": "시카고 범죄 문제 비판",
        "content": "트럼프 전 대통령은 시카고의 치안 문제와 관련하여 현재 시장과 주지사를 강하게 비판했습니다. 그는 시카고에서 범죄와 폭력이 만연하다는 이유로 주방위군 투입을 고려하고 있으며, 이에 대해 민주당 소속인 현재 시카고 시장과 일리노이주 주지사가 반대하는 상황을 지적했습니다. 트럼프 대통령은 시카고 시장을 '무능하다'고, 주지사는 '크고 뚱뚱한 게으름뱅이'라고 칭하며 비난했습니다. 또한, 자신도 체중 감량을 원하지만 추수감사절에는 칠면조 고기를 먹을 것이기에 체중 감량은 하지 않을 것이라는 농담을 덧붙였습니다. 이러한 발언은 트럼프 대통령이 범죄 문제에 대한 단호한 입장을 표명하는 동시에, 정치적 반대 세력을 향한 직설적인 비판을 서슴지 않는 그의 성향을 여실히 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 전 대통령의 러시아-우크라이나 전쟁 종전 임박 주장은 매우 흥미로운 지점입니다. 실제 종전 협상이 진전되고 있는지, 아니면 트럼프 대통령의 정치적 전략의 일환인지는 좀 더 지켜봐야 할 부분입니다. 특사 파견과 같은 구체적인 움직임은 긍정적으로 보이나, 전쟁 당사국들의 복잡한 이해관계와 국제 정세의 변수를 고려할 때 종전까지는 아직 많은 난관이 있을 것으로 예상됩니다. 칠면조 사면식에서의 정치적 발언들은 트럼프 대통령 특유의 화법을 잘 보여주지만, 바이든 전 대통령에 대한 공격적인 언급은 다소 과도하다는 인상도 지울 수 없습니다. 시카고 범죄 문제에 대한 비판은 그의 강경한 치안 정책을 드러내는 동시에, 현 정치권에 대한 불만을 대변하는 것으로 보입니다. 전반적으로 트럼프 대통령은 대내외적 이슈를 자신의 정치적 영향력 확대와 지지층 결집을 위한 기회로 적극 활용하는 모습을 보이며, 그의 행보 하나하나가 국제 사회의 주목을 받을 만한 파급력을 가지고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n01653?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#푸틴",
      "#우크라이나",
      "#종전협상",
      "#칠면조사면식",
      "#백악관",
      "#추수감사절"
    ]
  },
  {
    "type": "int",
    "title": "사우나서 만난 10대 남성 추행한 37세 여성…체포 당시 남편도 호텔에 있었다",
    "newTitle": "스페인 호텔 사우나에서 10대 남성에게 추행 혐의로 기소된 여성",
    "article": "[서울신문 나우뉴스]스페인 마요르카섬의 한 휴양지 호텔에서 10대 남성을 성추행한 혐의로 아일랜드 국적의 38세 여성이 기소됐다. 유죄가 확정되면 징역 1년 6개월형이 선고될 가능성이 있다. 24일(현지시간) 영국 데일리메일에 따르면 사건은 지난 6월 3일 오후 6시쯤 마가루프의 4성급 호텔 마르티니크 내 튀르키예식 사우나(증기탕)에서 발생했다. 당시 37세였던 이 여성은 18세 스웨덴 남성의 신체를 동의 없이 만진 혐의를 받고 있다. 검찰이 제출한 3쪽 분량의 공소장에는 여성이 사우나와 수영장에서 피해자와 대화를 나눈 뒤 증기탕으로 따라 들어가 주변에 아무도 없는 틈을 타 ‘성적 의도를 가지고 피해자의 중요 부위를 손으로 만졌다’는 내용이 포함됐다. 피해 남성이 “노, 노, 노(No, no, no)”라고 거부하자 자리를 떠났다고 한다. 여성은 경찰에 체포돼 하룻밤을 유치장에 보냈고 이튿날 법원에 출석한 뒤 보석으로 풀려나 귀국했다. 스페인 검찰은 이후 정식 기소를 결정하고 징역 1년 6개월형과 미성년자 관련 업무 금지 2년, 피해자에 대한 440파운드(약 84만 원)의 배상 명령을 요청했다. 경찰 보고서에 따르면 피해 남성은 처음 여성을 호텔 사우나에서 만났으며 여성이 “얼마나 머물렀느냐”고 묻는 등 말을 건 뒤 자신을 따라왔다고 진술했다. 추행 직후 그는 호텔 직원에게 도움을 요청했고 직원이 경찰에 신고해 경찰이 여성을 현장에서 체포했다. 당시 여성은 남편과 함께 호텔에 투숙 중이었다. 다만 남편이 사건 현장에 함께 있던 것은 아니며 여성은 남편과 함께 호텔에 머물던 중 경찰이 출동하자 경찰이 여성을 체포했다. 현지 매체는 남편이 체포 당시 호텔 현장에 있었다고 전했다. 여성은 경찰 조사에서는 혐의를 부인했지만, 법정에서는 “피해자가 자신에게 관심을 보인 줄 알았다”며 “오해였다”고 주장했다. 브라질에서 태어나 현재 아일랜드 코크주에 거주 중인 것으로 전해졌다. 변호인인 팔마 지역 변호사 조안 아르보스는 “범죄가 성립하지 않는다”며 사건 기각을 요청했으나 법원은 이를 받아들이지 않았다. 현재 재판 일정은 확정되지 않았다. 다만 스페인 형법상 초범이 2년 이하의 징역형을 선고받을 경우 법원이 형 집행을 유예할 수 있다. 윤태희 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ 잠수함 어뢰 한 방에 ‘쾅’…나토, 피격돼 침몰하는 군함 영상 공개 [밀리터리+] ☞ 28세 백악관 대변인, 60세 남편 고백…“엄마보다 나이 많다” [핫이슈] ☞ 중국 VIP 죄수들, 태국 감옥서 성매매·파티 벌여…지하 비밀 공간 찾았다 [핫이슈] ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스페인 호텔 성추행",
        "content": "스페인 마요르카섬의 한 휴양지 호텔에서 발생한 10대 남성 성추행 사건이 국제적인 주목을 받고 있습니다. 아일랜드 국적의 38세 여성이 10대 남성을 성추행한 혐의로 기소되었으며, 유죄 판결 시 징역 1년 6개월형이 선고될 가능성이 있습니다. 이 사건은 지난 6월 3일 오후, 마가루프의 4성급 호텔 마르티니크 내 튀르키예식 사우나에서 발생했습니다. 당시 37세였던 여성은 18세 스웨덴 남성의 신체를 동의 없이 만진 혐의를 받고 있으며, 이는 스페인 형법상 성범죄에 해당할 수 있습니다. 검찰은 여성의 행위가 성적 의도를 가지고 있었으며, 피해 남성의 명백한 거부 의사에도 불구하고 신체 접촉이 이어졌다고 공소장에 명시했습니다. 이 스페인 호텔 성추행 사건은 휴양지에서 발생했다는 점에서 더욱 안타까움을 자아냅니다. 10대 피해 남성은 즉각 호텔 직원의 도움을 요청했고, 경찰은 현장에서 여성을 체포했습니다. 이 사건은 개인의 부주의와 오해가 불러올 수 있는 심각한 법적 결과를 보여주는 대표적인 사례라고 할 수 있습니다."
      },
      {
        "title": "사건 경위와 진술",
        "content": "검찰이 제출한 공소장에 따르면, 사건은 호텔 내 증기탕에서 일어났습니다. 여성은 피해 남성과 사우나와 수영장에서 대화를 나눈 뒤, 아무도 없는 틈을 타 증기탕으로 따라 들어가 '성적 의도를 가지고 피해자의 중요 부위를 손으로 만졌다'고 기록되어 있습니다. 피해 남성이 \"노, 노, 노\"라고 명확하게 거부 의사를 표현했음에도 불구하고 여성은 접촉을 멈추지 않았습니다. 이는 명백한 동의 없는 신체 접촉이며, 스페인 형법상 성추행 혐의를 구성하기에 충분한 정황으로 보입니다. 피해 남성은 추행 직후 호텔 직원에게 도움을 요청했고, 이로 인해 경찰이 현장에서 여성을 체포하는 상황으로 이어졌습니다. 여성은 경찰 조사에서 혐의를 부인했으나, 법정에서는 '피해자가 자신에게 관심을 보인 줄 알았다'며 '오해였다'고 주장했습니다. 하지만 피해 남성의 진술과 여성의 초기 대응은 이러한 주장을 뒷받침하기 어렵다는 분석입니다. 이처럼 스페인 호텔 성추행 사건은 의도와 해석의 차이가 법적 책임으로 이어질 수 있음을 시사합니다."
      },
      {
        "title": "여성의 법적 처벌",
        "content": "스페인 검찰은 이 여성에게 징역 1년 6개월형과 더불어 미성년자 관련 업무 금지 2년, 그리고 피해자에 대한 440파운드(약 84만 원)의 배상 명령을 요청했습니다. 10대 남성을 대상으로 한 성추행 혐의가 유죄로 확정될 경우, 이러한 처벌은 불가피할 것으로 보입니다. 여성은 경찰 체포 후 하룻밤을 유치장에서 보냈고, 이튿날 법원에 출석한 뒤 보석으로 풀려나 귀국했습니다. 하지만 추후 정식 기소가 결정됨에 따라 법적 절차는 계속될 예정입니다. 특히 스페인 형법상 초범이 2년 이하의 징역형을 선고받을 경우, 법원이 형 집행을 유예할 수 있는 가능성도 있습니다. 이는 여성에게는 희망적인 부분일 수 있지만, 성추행이라는 범죄의 심각성을 고려할 때 법원의 판단은 신중하게 이루어질 것입니다. 이 사건은 해외여행 중 발생할 수 있는 법적 문제에 대한 경각심을 일깨워줍니다."
      },
      {
        "title": "변호인의 주장과 법원의 판단",
        "content": "여성의 변호인인 팔마 지역 변호사 조안 아르보스는 '범죄가 성립하지 않는다'며 사건 기각을 요청했습니다. 하지만 법원은 이러한 주장을 받아들이지 않고 정식 재판 절차를 진행하기로 결정했습니다. 이는 검찰이 제시한 증거와 피해자의 진술이 여성의 혐의를 입증하기에 충분하다고 판단했기 때문으로 풀이됩니다. 법정에서의 '오해였다'는 여성의 주장은, 피해 남성의 명백한 거부 의사 표현과 여성의 일련의 행동을 고려할 때 설득력을 얻기 어려웠을 것입니다. 스페인 호텔 성추행 사건의 재판 일정은 아직 확정되지 않았으나, 법원은 엄격한 잣대로 이 사건을 다룰 것으로 예상됩니다. 휴양지라는 특수한 장소와 가해자와 피해자의 나이 차이를 고려할 때, 법원의 판단은 더욱 신중하게 이루어질 것입니다. 변호인의 주장과는 달리, 법원은 사건의 본질을 명확히 파악하고 정의를 실현하려 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스페인 호텔 성추행 사건은 휴양지라는 낯선 환경에서 발생한 개인 간의 갈등이 심각한 법적 문제로 비화된 경우입니다. 여성의 '오해였다'는 주장에도 불구하고, 피해 남성의 명확한 거부 의사 표현은 성적 동의의 중요성을 다시 한번 강조합니다. 특히 10대라는 어린 나이의 피해자를 고려할 때, 가해자의 행동은 더욱 엄중하게 처벌받아야 마땅합니다. 해외여행 중에는 낯선 문화와 환경에 대한 이해가 필요하지만, 기본적인 타인의 경계와 동의의 원칙은 국경을 초월해야 합니다. 스페인 호텔 성추행 사건을 통해 우리는 개인의 행동이 가져올 수 있는 법적, 사회적 파장에 대해 깊이 생각해볼 필요가 있습니다. 또한, 이러한 사건이 재발하지 않도록 성범죄 예방 교육과 인식 개선 노력이 더욱 강화되어야 할 것입니다. 법원은 이번 사건에서 정의를 명확히 구현하고, 다시는 이러한 일이 반복되지 않도록 경종을 울려주기를 바랍니다. 이는 단순히 개인의 문제를 넘어 사회 전체가 함께 고민해야 할 중요한 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n15261?mid=n1006",
    "hashTag": [
      "#스페인마요르카",
      "#성추행혐의",
      "#아일랜드국적여성",
      "#10대남성",
      "#호텔사우나",
      "#미성년자성범죄",
      "#해외뉴스",
      "#범죄사건",
      "#재판",
      "#성범죄처벌"
    ]
  },
  {
    "type": "int",
    "title": "\"가발에 립스틱까지\"…어머니 시신 3년간 숨기고 연금 챙긴 50대 남성",
    "newTitle": "어머니 시신 숨기고 3년간 연금 수령한 50대 남성 사건",
    "article": "[서울신문]이탈리아의 50대 남성이 어머니가 돌아가신 후 시신을 숨긴 채 3년간 연금을 받은 사실이 드러났다. 24일(현지시간) 더미러, 더선 등 외신에 따르면 이탈리아 만토바에 사는 남성 A(57)씨는 어머니가 돌아가신 후 사망 신고를 하지 않은 채 시신을 지하실에 숨기고 연금을 받다 적발돼 수사받고 있다. 어머니의 신분증 유효 기간이 만료되자 어머니의 모습으로 변장하고 등기소에 갔다가 그를 수상하게 여긴 직원이 경찰에 신고하면서 사기 행각이 발각됐다. A씨는 가발을 쓰고 긴 치마를 입은 채 입술에 립스틱을 바르고 손톱에 매니큐어를 칠하고 있었으며 목과 손에 장신구를 착용하고 있었던 것으로 전해졌다. 보도에 따르면 실업 상태인 A씨는 어머니의 연금과 세 채의 주택 덕분에 연간 수입이 약 5만 3000유로(약 9000만원)에 달한 것으로 알려졌다. 수사 당국은 사건을 수사하는 과정에서 A씨 자택 지하실에서 미라화된 A씨 어머니 시신을 발견했다. A씨의 어머니는 2022년 82세의 나이로 사망한 것으로 추정됐다. 당국은 부검을 통해 정확한 사인 등을 규명할 계획이다. 조희선 기자 [서울신문 다른기사 보러가기] ☞ 배우 김동욱, ‘♥7살 연하’와 결혼 2년만 아빠 된다… “내년 초 출산” ☞ 장영란 한의사 남편, 400평대 병원 폐업 심경 고백 “유명한 아내 믿고 자만” ☞ 결혼 두 달 만에 ‘만삭’… ‘승무원 출신♥’ 47세 럭키가 전한 아내 근황 ☞ 배우 이순재 별세… 한국 방송 역사 함께한 ‘최고령 현역’ ☞ 김우빈, 신민아와 결혼 발표 이틀 만에 ‘겹경사’…복권 당첨 ☞ 명세빈 “이혼 후 극심한 생활고…가방 팔고 알바까지” ☞ 재혼 한 달 만에… 은지원 “저는 묶었어요” 뜻밖의 고백 ☞ ‘암투병’ 박미선, 검정 모자 쓰고…“이젠 정말 끝자락” ☞ 이승기 딸 공개됐다…“♥이다인과 등하원, 너무 행복해” ☞ “대형 가방 속 한국인 남성 시신 발견”…베트남 호찌민에서 무슨 일이 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머니 시신 숨겨 연금 수령",
        "content": "이탈리아에서 50대 남성이 어머니가 돌아가신 후 시신을 숨기고 3년간 연금을 가로챈 충격적인 사건이 발생했습니다. 57세의 이 남성은 어머니의 사망 신고를 하지 않고 시신을 지하실에 은닉한 채 어머니 명의의 연금을 계속 수령하다 덜미가 잡혔습니다. 이는 단순한 개인적인 일탈을 넘어선 조직적인 사기 행위에 해당하며, 사회적인 충격을 주고 있습니다. A씨의 범행은 어머니의 신분증 유효 기간이 만료되자 이를 악용하려다 수상함을 느낀 직원의 신고로 발각되었습니다. 어머니의 신분증을 이용해 사기 행각을 벌이려 했던 A씨의 계획은 결국 실패로 돌아갔으며, 그의 범행 동기와 수법에 대한 조사가 진행 중입니다. 이 사건은 사망 신고의 중요성과 연금 제도의 허점을 드러내는 사례로 남게 되었습니다. A씨의 범행으로 인해 연금 수급 시스템 전반에 대한 점검의 필요성이 제기되고 있습니다. 이러한 사건이 재발하지 않도록 관련 제도 개선이 시급합니다."
      },
      {
        "title": "어머니 변장 시도 정황",
        "content": "이탈리아의 50대 남성 A씨는 어머니의 사망 사실을 숨기고 연금을 타내기 위해 어머니 모습으로 변장까지 시도한 정황이 포착되었습니다. 어머니의 신분증 유효 기간 만료를 앞두고 A씨는 가발을 쓰고 긴 치마를 입었으며, 립스틱과 매니큐어를 바르고 목과 손에 장신구를 착용하는 등 어머니로 완벽하게 위장하려 했던 것으로 드러났습니다. 이는 단순히 연금 수령만을 위한 것이 아니라, 사망 신고 자체를 회피하고 지속적인 연금 수령을 유지하기 위한 치밀한 계획의 일부였음을 보여줍니다. A씨의 이러한 행위는 범죄의 심각성을 더하며, 그의 정신 상태와 범행 동기에 대한 의문을 증폭시킵니다. 등기소 직원은 A씨의 수상한 모습과 행동을 직감하고 경찰에 신고했으며, 이로 인해 A씨의 사기 행각이 세상에 드러나게 되었습니다. 변장을 통해 자신의 정체를 숨기려 했던 A씨의 모습은 이번 사건의 비극적인 단면을 보여줍니다."
      },
      {
        "title": "실업 상태, 연금으로 생활 유지",
        "content": "이탈리아에서 어머니의 시신을 숨기고 연금을 수령한 50대 남성 A씨는 실업 상태에서 어머니의 연금과 소유하고 있던 세 채의 주택을 통해 연간 약 5만 3000유로, 우리 돈으로 약 9000만원에 달하는 상당한 수입을 올린 것으로 파악되었습니다. 이는 A씨가 경제적인 어려움을 겪고 있었음에도 불구하고, 범죄를 통해 상당한 수준의 경제적 안정을 유지하려 했음을 시사합니다. 어머니의 사망을 숨기는 것은 단순히 연금 수령 목적을 넘어, 어머니 명의의 자산을 계속해서 누리기 위한 계획의 일환이었을 가능성이 높습니다. A씨의 이러한 경제적 상황은 그가 범행을 저지르게 된 배경을 이해하는 데 중요한 단서가 될 수 있습니다. 하지만 이러한 경제적 목적이 범죄를 정당화할 수는 없으며, 그의 행위는 법적으로 엄중한 처벌을 받아야 할 것입니다. A씨의 범행은 사회적 약자라는 이유로 범죄 행위가 용인될 수 없음을 명확히 보여줍니다. 그의 행위는 개인의 탐욕과 법의 허점을 이용한 결과로 해석될 수 있습니다."
      },
      {
        "title": "지하실서 발견된 어머니 시신",
        "content": "이탈리아 만토바의 A씨 자택 지하실에서 미라화된 A씨 어머니의 시신이 발견되어 충격을 더했습니다. 수사 당국은 범행 수사가 진행되는 과정에서 A씨의 집을 조사하던 중 이 끔찍한 사실을 확인했습니다. 어머니는 2022년, 82세의 나이로 사망한 것으로 추정되며, A씨는 사망 후에도 약 2년간 어머니의 시신을 집에 방치한 채 범죄를 지속해 온 것으로 보입니다. 시신이 미라화된 상태로 발견되었다는 점은 A씨가 시신 방치와 은닉에 상당한 시간을 할애했음을 짐작게 합니다. 그의 범행 동기와 시신 은닉 과정에 대한 상세한 조사가 이루어질 예정입니다. 당국은 정확한 사인 규명을 위해 부검을 실시할 계획이며, 이를 통해 A씨가 어머니의 사망 시점을 정확히 인지하고 있었는지, 그리고 사망 직후부터 범행을 계획했는지 등을 명확히 밝혀낼 것입니다. 이 사건은 가족 간의 극한적인 관계와 범죄가 어떻게 극단적인 형태로 나타날 수 있는지를 보여주는 비극적인 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이탈리아 50대 남성의 어머니 시신 은닉 및 연금 수령 사건은 여러모로 충격적이고 안타까운 사건입니다. 단순한 경제적 어려움만으로는 설명하기 어려운, 인간의 어두운 심리와 탐욕이 얼마나 극단적인 범죄로 이어질 수 있는지를 보여줍니다. 어머니의 죽음이라는 슬픔을 극복하지 못한 채, 시신을 숨기고 연금을 타내는 행위는 도덕적으로 용납될 수 없을 뿐만 아니라, 법적으로도 엄중한 처벌을 받아야 마땅합니다. 특히 어머니의 신분증으로 변장까지 시도했다는 사실은 그의 범행이 우발적인 것이 아니라 계획적이었음을 시사하며, 그의 인간적인 면모에 대한 깊은 의문을 갖게 합니다. 이 사건은 사회 제도적인 허점을 파고든 범죄라는 점에서도 시사하는 바가 큽니다. 사망 신고 시스템의 허점, 연금 지급 절차의 미비점 등을 면밀히 점검하고 개선하여 이러한 비극이 재발하지 않도록 해야 합니다. 또한, 사회적으로 고립된 개인이나 경제적 어려움을 겪는 이들에 대한 관심과 지원 시스템 강화의 필요성도 다시 한번 느끼게 합니다. 개인적인 욕심과 탐욕이 결국 자신을 파멸로 이끌 뿐 아니라, 주변 사람들에게까지 깊은 상처를 남기는 어리석은 선택임을 이번 사건을 통해 명확히 인지해야 할 것입니다. 범죄는 그 어떤 이유로도 정당화될 수 없으며, 철저한 수사와 합당한 법적 처벌을 통해 경각심을 고취해야 합니다. 이러한 사건들이 다시는 뉴스에서 보도되지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n11638?mid=n1006",
    "hashTag": [
      "#이탈리아연금사기",
      "#시신숨긴남성",
      "#어머니연금",
      "#사기행각",
      "#미라화된시신",
      "#존속사기",
      "#가족사기",
      "#충격실화",
      "#화제뉴스"
    ]
  },
  {
    "type": "int",
    "title": "도쿄서 훔친 차 돌진, 11명 사상…\"조사 후 신원공개 여부 결정\"",
    "newTitle": "도쿄 주택가 도난 차량 돌진 사고 11명 사상 진상 조사",
    "article": "[앵커] 일본에서도 돌진 차량이 시민을 덮쳤습니다. 전시된 차를 훔쳐 달아나다가 그대로 인도를 들이받았는데, 사람이 튕겨져 오를 정도로 큰 충격에 1명이 숨지고 11명이 다쳤습니다. 도쿄 정원석 특파원입니다. [기자] 신호 대기 중인 차들을 뒤따르던 흰색 차량이 들이받습니다. 사고를 낸 운전자는 차가 멈추기도 전에 뛰어내리더니 그대로 달아납니다. [목격자 : 저쪽 도로를 달려가고 있었어요. 보통 그렇게 급하게 내달리는 사람은 없잖아요.] 일본 도쿄 주택가에서 벌어진 사고입니다. 운전자는 번호판도 없는 차를 몰고 도로와 인도를 오가며 행인과 차들을 잇달아 들이받았습니다. 이 사고로 80대 남성 1명이 숨지고 20대 여성이 중태에 빠지는 등 11명이 다쳤습니다. [목격자 : 구청 앞 신호등에서 사람을 치고, 인도로 올라타 계속 달려갔어요. 신호등 있는 곳에서 또 한 명을 치어서 사람이 튕겨 올랐어요.] 도난 차량은 인도를 따라 이쪽 지점까지 100미터 정도 질주했습니다. 다시 차도로 빠져나간 뒤에는 다른 차들과 충돌하며 멈춰 섰는데요. 경찰은 길에 브레이크를 밟은 흔적이 없었던 것으로 보고 계속 속도를 높이다 사고를 일으킨 것으로 보고 있습니다. 일본 경찰은 사고를 일으킨 용의자로 37살 남성을 특정하고 체포했습니다. 이 남성은 인근의 중고차 매장에서 자동차를 훔친 뒤 폭주한 것으로 보입니다. 특히 사건을 일으키기 전에도 여러 차례 중고차 매장을 찾아왔던 것으로 전해집니다. 다만 경찰 수사에선 '차를 훔친 게 아니라 시승한 것'이라며 절도 혐의를 부인하고 있습니다. 경찰은 범행 동기 등을 추가 조사한 뒤, 용의자 신원 공개 여부를 결정할 예정입니다. [영상취재 박상용 김무연 영상편집 이지훈] 정원석 특파원 (jung.wonseok@jtbc.co.kr) [핫클릭] ▶ 김건희 \"김혜경·김정숙 수사 어떠냐\"…장관에 연락했다 ▶ \"내가 욕하면 오줌 쌀걸\"…상상초월 김용현 변호인 ▶ \"윤석열에 말하지 그랬나?\" 정곡 찌른 재판장에 쩔쩔 ▶ '구더기 아내' 몰랐단 남편…의료기록지 드러난 '거짓말' ▶ 허벅지 만진 그 교수 \"반성하지만 왜 빼\"..동국대 발칵 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "도쿄 차량 돌진 참사",
        "content": "일본 도쿄의 한 주택가에서 충격적인 차량 돌진 사고가 발생하여 1명이 사망하고 11명이 다치는 안타까운 참사가 벌어졌습니다. 신호 대기 중이던 차량들을 들이받은 흰색 차량의 운전자는 차가 멈추기도 전에 뛰어내려 현장에서 도주했습니다. 목격자들은 평소와 다른 운전자의 급격한 주행에 의문을 제기했으며, 이 사고는 도쿄 지역 사회에 큰 충격을 안겨주고 있습니다. 차량 돌진 사고의 심각성과 더불어, 이번 사건은 유사한 사고 예방 및 안전 대책 마련에 대한 중요성을 다시 한번 부각시키고 있습니다. 도쿄 차량 돌진 사고의 구체적인 경위와 피해 상황에 대한 조사가 진행 중이며, 이에 대한 후속 보도를 통해 추가적인 정보가 공개될 예정입니다. 이번 사고는 무고한 시민들의 안전을 위협하는 범죄 행위에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "차량 절도 후 폭주",
        "content": "이번 도쿄 차량 돌진 사고의 용의자는 인근 중고차 매장에서 차량을 훔친 뒤 무차별적인 폭주를 감행한 것으로 파악되었습니다. 번호판도 없는 도난 차량을 몰고 도로와 인도를 넘나들며 행인과 차들을 연이어 들이받았는데, 그 충격으로 인해 사람이 튕겨 오를 정도였다는 목격담이 전해져 사건의 잔혹성을 더했습니다. 특히 사고 직전 브레이크를 밟은 흔적이 거의 없었다는 경찰의 분석은 용의자가 의도적으로 계속 속도를 높이며 사고를 일으켰을 가능성을 시사합니다. 80대 남성이 숨지고 20대 여성이 중태에 빠지는 등 다수의 사상자가 발생했으며, 이는 차량 절도 범죄가 단순한 재산 범죄를 넘어 인명 피해로 이어질 수 있음을 명확히 보여줍니다. 도난 차량을 이용한 이러한 강력 범죄는 사회 안전망 강화의 필요성을 제기하고 있습니다."
      },
      {
        "title": "용의자 특정 및 혐의 부인",
        "content": "일본 경찰은 사고를 일으킨 37세 남성을 용의자로 특정하고 신속하게 체포 작전에 나섰습니다. 이 남성은 사건 발생 전에도 여러 차례 중고차 매장을 방문했던 것으로 알려져, 사전에 범행을 계획했을 가능성도 제기되고 있습니다. 하지만 경찰 조사 과정에서 용의자는 '차를 훔친 것이 아니라 시승한 것'이라며 절도 혐의를 전면 부인하고 있어, 향후 경찰 수사에 난항이 예상됩니다. 범행 동기를 둘러싼 진술의 불일치는 사건의 진실을 밝히는 데 중요한 변수로 작용할 것으로 보입니다. 경찰은 추가적인 증거 확보와 면밀한 조사를 통해 사건의 전말을 규명하고, 용의자의 신원 공개 여부 또한 결정할 예정입니다. 차량 절도 및 돌진 사고의 진실 규명이 시급한 상황입니다."
      },
      {
        "title": "사고 현장의 참혹함",
        "content": "도쿄 주택가에서 발생한 차량 돌진 사고 현장은 그야말로 아수라장이었습니다. 구청 앞 신호등에서 시작된 충격은 인도로 올라타 계속 이어졌으며, 신호등이 있는 또 다른 지점에서 또다시 사람을 치어 사람이 튕겨 오르는 끔찍한 장면이 목격되었습니다. 도난 차량은 인도를 따라 약 100미터가량을 질주한 뒤 다시 차도로 빠져나와 다른 차량들과 충돌하며 멈춰 섰습니다. 경찰은 현장에서 브레이크 흔적이 발견되지 않았다는 점을 근거로, 운전자가 감속 없이 계속 속도를 유지하며 사고를 낸 것으로 추정하고 있습니다. 이처럼 참혹한 사고 현장은 차량 돌진이라는 극단적인 범죄 행위가 얼마나 큰 피해를 야기할 수 있는지를 여실히 보여줍니다. 사고 현장 주변의 안전 확보와 더불어, 이러한 범죄 행위에 대한 강력한 처벌 및 예방책 마련이 절실합니다."
      },
      {
        "title": "중고차 매장 보안 문제",
        "content": "이번 도쿄 차량 돌진 사고의 용의자가 중고차 매장에서 차량을 훔친 것으로 드러나면서, 중고차 매장의 보안 시스템에 대한 점검의 필요성이 제기되고 있습니다. 특히 용의자가 사건 전 여러 차례 매장을 방문했다는 점은, 매장 측에서 잠재적인 위험 요소를 사전에 인지하고 적절한 조치를 취했는지에 대한 의문을 불러일으킵니다. 차량 절도를 용이하게 하는 보안 취약점은 없는지, 또는 의심스러운 방문자에 대한 관리 시스템은 잘 갖추어져 있는지 등에 대한 면밀한 조사가 필요합니다. 중고차 매장의 안전 강화는 차량 절도 범죄를 예방하는 데 중요한 역할을 할 수 있으며, 이는 궁극적으로 시민들의 안전을 지키는 데 기여할 것입니다. 중고차 매장 보안 강화는 이제 선택이 아닌 필수가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 도쿄 차량 돌진 사고는 단순히 한 개인의 범죄 행위를 넘어, 우리 사회가 직면한 다양한 문제점을 드러내는 사건이라고 생각합니다. 극단적인 범죄를 저지른 용의자의 정신 건강 상태, 범행 동기, 그리고 차량 절도라는 범죄가 얼마나 쉽게 발생할 수 있는지에 대한 시스템적인 허점까지, 이 모든 요소가 복합적으로 작용한 결과일 것입니다. 특히 중고차 매장의 보안 문제는 우리 사회 전반의 안전 불감증을 보여주는 단면이 될 수도 있습니다. 우리 모두는 안전한 사회를 만들기 위해 노력해야 하며, 이러한 비극적인 사고가 다시는 발생하지 않도록 제도적인 개선과 개인적인 경각심을 동시에 가져야 할 것입니다. 사고로 인해 고통받는 피해자들과 유가족들에게 깊은 위로를 전하며, 하루빨리 진실이 밝혀지고 정의가 실현되기를 바랍니다. 차량 돌진 사고는 우리에게 큰 경고이며, 안전한 사회를 향한 지속적인 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n36429?mid=n1006",
    "hashTag": [
      "#일본차량돌진",
      "#일본사고",
      "#차량돌진",
      "#도쿄사고",
      "#중고차절도"
    ]
  },
  {
    "type": "int",
    "title": "400억짜리 '암살 드론'을 한국에 고의로 추락시킨 미군, 이유는? [핫이슈]",
    "newTitle": "미군 MQ-9 리퍼 드론 군산 앞바다 추락 원인 조사 중",
    "article": "[서울신문 나우뉴스]‘미군의 자랑’으로 꼽히는 무기인 MQ-9 리퍼 무인항공기(드론)가 지난 24일 오전 4시 35분쯤 전북 군산 옥도면 말도리섬 앞바다에 추락한 것으로 확인됐다. 미 7공군은 홈페이지 공지를 통해 “리퍼가 임무를 수행하던 중 사고에 연루됐다”며 “해당 사고와 관련해 공공자산의 손상이나 인원의 부상은 아직 보고되지 않았으며 현재 조사 중”이라고 밝혔다. 미 7공군은 리퍼의 추락 여부에 대해서는 명확히 언급하지 않았다. 다만 리퍼 기체가 임무 수행 중 정상적으로 통제가 되지 않는 상황이 발생하자 미군 측에서 고의로 추락시킨 것으로 전해지고 있다. 세계 최고 군용 무인기로 꼽히는 MQ-9 리퍼는 무장을 갖춘 무인전투기(UCAV)로, 정보수집과 정찰·감시 및 목표물을 정밀 타격하는 공격 기능을 갖췄다. 무게는 4.7t, 최대 상승고도는 15㎞이며, 다양한 폭탄과 미사일을 장착할 수 있다. MQ-9 리퍼는 2018년 IS 수장 아부 바르크 알 바그다디, 2020년 1월 이란 이슬람혁명수비대 소속 거셈 솔레이마니 사령관 암살에 사용되면서 ‘암살 드론’이라는 별칭으로도 불린다. MQ-9 리퍼의 대당 평균 가격은 400억 원 이상으로 알려졌다. 앞서 미 7공군은 지난 9월 29일 리퍼로 구성된 제431원정정찰대대를 군산 공군기지에 창설했다. MQ-9이 훈련 목적으로 한반도에 들어온 적은 있지만 부대 창설로 상시 배치되는 것은 처음이었다. 이번 사고는 MQ-9이 한반도에 상시 배치된 지 두달 만에 발생한 추락 사고다. 한편 영국 등 일부 국가는 이라크와 시라크 등지에서 대테러작전을 위해 MQ-9 리퍼를 구입했으며, 프랑스와 이탈리아, 스페인, 인도, 일본, 네덜란드 등도 해당 무기를 보유·운용 중이다. 송현서 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ 잠수함 어뢰 한 방에 ‘쾅’…나토, 피격돼 침몰하는 군함 영상 공개 [밀리터리+] ☞ 28세 백악관 대변인, 60세 남편 고백…“엄마보다 나이 많다” [핫이슈] ☞ 중국 VIP 죄수들, 태국 감옥서 성매매·파티 벌여…지하 비밀 공간 찾았다 [핫이슈] ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "군산 앞바다 추락",
        "content": "최첨단 군사 기술의 집약체인 MQ-9 리퍼 무인항공기가 최근 전북 군산 옥도면 말도리섬 앞바다에 추락하는 사고가 발생했습니다. 이 사고는 지난 24일 오전 4시 35분경 일어난 것으로 확인되었으며, 미 7공군은 임무 수행 중 사고가 발생했음을 홈페이지를 통해 밝혔습니다. 현재 공공 자산의 손상이나 인명 피해는 보고되지 않았으나, 사고 경위에 대한 조사가 진행 중입니다. 특히, MQ-9 리퍼의 추락이 단순한 사고가 아니라 통제 불능 상황에 대한 미군의 고의적인 결정이었을 가능성이 제기되면서, 이 사건은 군사 전문가들의 큰 관심을 받고 있습니다. MQ-9 리퍼는 전 세계적으로 가장 뛰어난 군용 무인기 중 하나로 평가받으며, 그 성능과 전략적 가치 때문에 이번 사고는 여러모로 주목할 만한 사안입니다."
      },
      {
        "title": "MQ-9 리퍼 성능",
        "content": "MQ-9 리퍼는 단순한 정찰용 무인기가 아닌, 정밀 타격 능력까지 갖춘 무장 무인전투기(UCAV)입니다. 약 4.7톤의 무게와 최대 15km의 상승 고도를 자랑하며, 다양한 종류의 폭탄과 미사일을 탑재할 수 있는 뛰어난 무장 능력을 갖추고 있습니다. 이러한 다목적성은 MQ-9 리퍼가 정보 수집, 정찰 및 감시 임무는 물론, 목표물을 정확하게 타격하는 공격 임무까지 수행할 수 있게 합니다. 실제로 MQ-9 리퍼는 과거 IS 수장 아부 바르크 알 바그다디 암살과 이란 혁명수비대 사령관 솔레이마니 사령관 제거 작전에 투입되면서 '암살 드론'이라는 별칭을 얻기도 했습니다. 이러한 강력한 성능 때문에 MQ-9 리퍼의 대당 가격은 400억 원 이상으로 알려져 있으며, 세계 군사 강국들의 주목을 받고 있는 핵심 무기체계입니다."
      },
      {
        "title": "한반도 배치와 사고",
        "content": "이번 MQ-9 리퍼 추락 사고는 한반도에 이 무인기가 상시 배치된 지 불과 두 달 만에 발생했다는 점에서 더욱 의미심장합니다. 미 7공군은 지난 9월 29일, MQ-9 리퍼로 구성된 제431원정정찰대대를 군산 공군기지에 창설하며 한반도에서의 군사적 입지를 강화했습니다. 이전에도 훈련 목적으로 한반도에 MQ-9 리퍼가 들어온 적은 있었지만, 부대 창설을 통한 상시 배치는 이번이 처음이었습니다. 이러한 전략적인 배치는 동북아시아 지역에서의 안보 상황과 미군의 군사 작전 수행 능력 강화라는 맥락에서 이해할 수 있습니다. 그러나 상시 배치된 지 얼마 되지 않아 발생한 추락 사고는 MQ-9 리퍼의 운영과 배치에 대한 새로운 질문을 던지고 있으며, 앞으로의 군사 전략에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "동맹국들의 MQ-9 보유",
        "content": "MQ-9 리퍼는 한국뿐만 아니라 전 세계 여러 국가에서 전략적 가치를 인정받고 운용되고 있는 첨단 무인기입니다. 영국을 포함한 일부 국가는 이라크와 시리아 등지에서 대테러 작전 수행을 위해 MQ-9 리퍼를 도입했으며, 프랑스, 이탈리아, 스페인, 인도, 일본, 네덜란드 등도 이 강력한 무인기를 보유 및 운용하고 있습니다. 이러한 국가들의 MQ-9 리퍼 보유는 현대전에서 무인기 시스템의 중요성이 얼마나 커지고 있는지를 단적으로 보여줍니다. 각국은 MQ-9 리퍼의 뛰어난 정보 수집 능력과 정밀 타격 능력을 활용하여 국방력 강화 및 안보 위협 대응에 힘쓰고 있습니다. 따라서 MQ-9 리퍼의 이번 추락 사고는 해당 무기를 운용하거나 도입을 고려하고 있는 다른 국가들에게도 중요한 시사점을 제공할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 MQ-9 리퍼 추락 사고는 몇 가지 중요한 시사점을 던져줍니다. 첫째, 최첨단 군사 무기의 안정성과 신뢰성에 대한 점검이 필요하다는 것을 보여줍니다. 수백억 원에 달하는 고가의 무인기가 임무 수행 중 추락했다는 것은 단순히 사고로만 치부하기 어렵습니다. 기술적 결함, 운용상의 문제, 혹은 예상치 못한 외부 요인 등 다양한 가능성을 면밀히 검토해야 할 것입니다. 둘째, 한반도 상시 배치라는 전략적 결정과 함께 발생한 사고인 만큼, 동북아시아 지역의 안보 환경에 미칠 영향에 대한 분석이 중요합니다. MQ-9 리퍼의 배치가 지역 안보에 기여하는 바와 더불어, 이러한 사고가 가져올 수 있는 잠재적인 불안정성을 함께 고려해야 합니다. 마지막으로, 이번 사고는 군사 무인기 기술의 발전과 함께 제기되는 윤리적, 전략적 질문에 대한 지속적인 논의를 촉구합니다. '암살 드론'이라 불릴 정도의 강력한 성능을 가진 MQ-9 리퍼와 같은 무인기의 운용은 미래 전쟁의 양상을 어떻게 변화시킬 것이며, 이에 대한 국제 사회의 합의와 규범 마련이 필요함을 시사합니다. 앞으로 사고 경위에 대한 투명한 조사 결과와 이를 바탕으로 한 재발 방지 대책 마련이 필수적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n04659?mid=n1006",
    "hashTag": [
      "#MQ9리퍼",
      "#미군드론",
      "#전북군산",
      "#말도리섬",
      "#군사무기",
      "#암살드론",
      "#드론추락",
      "#무인항공기",
      "#7공군",
      "#한반도배치"
    ]
  },
  {
    "type": "its",
    "title": "\"방귀 묻는다\" 매일 입는 잠옷, 며칠 입어야 할까 [헬스톡]",
    "newTitle": "매일 잠옷 바꿔 입어야 할까? 잠옷 위생 관리 중요성",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 잠옷을 얼마나 자주 세탁해야 할까. 전문가는 잠옷이 각종 미생물의 온상이 되어 체취와 감염의 원인이 될 수 있으므로, 가능한 한 매일 갈아입는 것이 위생상 가장 좋다고 권고했다. 잠옷의 세탁 주기는 사람마다 습관이 다르다. 매일 갈아입는 사람이 있는 반면, 며칠 혹은 일주일 이상 착용하는 경우도 있다. 이에 대해 지난 23일(현지시간) 영국 레스터대학교의 프림로즈 프리스톤 임상 미생물학 부교수는 영국 데일리메일과의 인터뷰를 통해 잠옷의 위생 관리 중요성을 강조했다. \"잠옷은 매일 갈아입는 것이 가장 좋아\" 프리스톤 박사는 \"가능하다면 잠옷은 매일 갈아입는 것이 가장 좋다\"고 언급하며, \"잠자기 전 샤워를 하고 땀을 많이 흘리지 않았다면 최대 3~4번까지는 입을 수 있다\"고 덧붙였다. 그러나 그는 \"대부분은 같은 잠옷을 반복해 입으면서 체취 문제나 감염 위험에 노출된다\"고 지적했으며, 특히 땀을 많이 흘리는 사람은 냄새가 쉽게 심해질 수 있어 매일 교체해야 한다고 설명했다. 잠옷은 피부와 직접 맞닿기 때문에 미생물이 번식하기 쉬운 환경이 된다. 사람의 피부에는 수백만 개의 박테리아, 곰팡이, 바이러스 등이 상주한다. 수면 중에 흘리는 약 반 컵 분량의 땀 대부분이 잠옷으로 스며들고, 이는 따뜻하고 습한 조건을 조성해 미생물 증식에 최적의 환경을 제공한다. 이 미생물들은 피부 각질, 땀, 피지 등을 먹이로 삼아 체취를 유발하는 물질을 생성한다. 또한, 잠옷 차림으로 음식을 섭취하는 습관은 음식물 찌꺼기를 남겨 박테리아의 활동을 촉진할 수 있다. 프리스톤 박사는 방귀 또한 잠옷 오염에 영향을 미친다고 설명했다. 하루 동안 방귀를 뀌면서 속옷에는 수 밀리그램의 배설물이 묻어날 수 있다. 이러한 오염 물질이 잠옷에 축적될 경우, 불쾌한 냄새의 원인이 될 수 있다고 그는 지적했다. 잠옷 사람들 간 감염 매개하는 경로 될 수 있어 런던 위생 열대 의대 연구팀의 연구 결과에 따르면, 침구류와 잠옷은 사람들 간 감염을 매개하는 경로가 될 수 있다. 특히 생식기 및 체액과 직접 접촉하는 잠옷은 다른 의류에 비해 감염 가능성이 더 높다. 배설물을 통해 전파되는 노로바이러스와 같은 감염병에도 유의해야 한다. 이와 함께 잠옷에 남은 피부 세포는 집먼지진드기나 곰팡이의 먹이가 되어 알레르기, 천식, 폐 질환 등을 일으킬 수 있으며, 이는 면역력이 약한 이들에게 더 큰 위협이 된다. 잠옷을 자주 교체하는 것뿐만 아니라 올바른 세탁 방법도 중요하다. 세탁 시 온도가 낮으면 먼지나 땀은 제거될 수 있으나 박테리아를 완전히 사멸시키기는 어렵다. 이에 프리스톤 박사는 60도 이상 고온에서 세탁할 것을 권장했다. 만약 고온 세탁이 불가능한 경우, 세탁용 소독제를 활용하는 방법도 대안이 될 수 있다고 그는 조언했다. 남아있는 세균의 증식을 억제하기 위해 고온 건조기나 스팀다리미를 사용하는 것 역시 효과적인 방법이다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 경남 창경군 주차장서 원로배우 숨진 채 발견, 모텔서... 소름 → 김준호, ♥김지민에 뜻밖의 고백 \"내가 6억까지...\" 무슨 일? → 불륜인 줄 알았던 아내, 반년간 부부관계 없었어서...반전 결말 → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 신지, 반전 폭로 \"연애 전부터 ♥문원, 돌싱일 줄 알고...\" → 고등학생 남제자와 수차례 호텔간 30대 女교사, CCTV 봤더니...충격 → 25살 연하 남편의 의미심장한 요구 \"우리 전처와 셋이서...\" → '국제시장' 여배우 놀라운 폭로 \"임신 5개월인데 맨몸으로...\" → '전남편 200억 빚' 혜은이 \"돈 되는 일 찾은게 결국...\" 충격 → 장영란 남편, '400평 한의원' 폐업한 사정 고백 \"아내가 너무...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠옷, 얼마나 자주 바꿔야 할까?",
        "content": "잠옷 세탁 주기에 대한 궁금증이 커지고 있습니다. 우리는 수면 시간 동안 잠옷을 착용하며, 이는 우리 피부와 가장 오래 직접적으로 닿는 의류입니다. 그렇다면 위생적인 잠옷 관리를 위해서는 얼마나 자주 잠옷을 세탁하고 교체해야 할까요? 전문가들은 잠옷이 각종 미생물의 온상이 될 수 있으며, 이는 체취뿐만 아니라 감염의 원인이 될 수도 있다고 경고합니다. 따라서 잠옷의 청결 유지는 단순한 쾌적함을 넘어 건강과 직결되는 중요한 문제입니다. 사람마다 잠옷 착용 습관은 다르지만, 위생적인 측면을 고려했을 때 잠옷 세탁 빈도는 꼭 짚고 넘어가야 할 부분입니다. 잠옷을 자주 세탁하는 것은 개인 위생을 지키고 불필요한 건강 문제를 예방하는 첫걸음이 될 수 있습니다. 잠옷의 올바른 세탁 주기와 방법을 숙지하는 것은 쾌적하고 건강한 수면 환경을 만드는 데 필수적입니다. 잠옷 세탁, 더 이상 미루지 마세요. 개인 위생 관리의 기본은 잠옷 세탁 주기 확인에서 시작됩니다."
      },
      {
        "title": "잠옷, 미생물 번식 최적 환경",
        "content": "잠옷은 우리 몸에서 분비되는 땀과 각질, 피지 등이 고스란히 흡수되는 곳입니다. 특히 수면 중에는 약 반 컵 정도의 땀을 흘릴 수 있는데, 이 땀이 잠옷에 스며들면서 따뜻하고 습한 환경을 만듭니다. 이러한 환경은 박테리아, 곰팡이, 바이러스 등 수백만 가지 미생물이 번식하기에 최적의 조건을 제공합니다. 미생물들은 이러한 유기물을 먹이 삼아 성장하며, 이 과정에서 불쾌한 체취를 유발하는 물질을 생성하기도 합니다. 또한, 잠옷 차림으로 음식을 섭취하면서 발생하는 음식물 찌꺼기나, 우리가 인지하지 못하는 방귀 등으로 인해 속옷에 묻어나는 배설물 성분이 잠옷을 더욱 오염시킬 수 있습니다. 이러한 오염 물질이 축적되면 냄새 문제뿐만 아니라 위생적으로도 좋지 않은 영향을 미칠 수 있습니다. 따라서 잠옷은 단순히 옷을 넘어 미생물의 활동 무대가 될 수 있음을 인지하고, 위생 관리에 더욱 신경 써야 합니다. 잠옷의 오염 정도는 겉으로 드러나지 않더라도 꾸준히 진행되므로, 잠옷 세탁 빈도를 점검하는 것이 중요합니다. 잠옷 세탁 주기를 제대로 지키는 것은 건강한 생활 습관의 일부입니다."
      },
      {
        "title": "잠옷, 감염 매개 가능성 높아",
        "content": "잠옷은 우리 몸과 가장 밀접하게 접촉하는 의류이기에, 사람들 간 감염을 매개하는 경로가 될 수 있습니다. 특히 생식기 주변이나 체액과 직접적으로 닿을 수 있는 잠옷의 특성상, 다른 의류에 비해 감염 위험이 더 높다고 할 수 있습니다. 예를 들어, 노로바이러스와 같은 장염 바이러스는 배설물을 통해 전파될 수 있는데, 잠옷이 이러한 오염 물질을 옮기는 매개체가 될 수 있습니다. 또한, 잠옷에 남아있는 피부 세포는 집먼지진드기나 곰팡이의 먹이가 되어 알레르기, 천식, 폐 질환 등을 유발할 수 있습니다. 이는 특히 면역력이 약한 어린이, 노인, 또는 특정 질환을 앓고 있는 사람들에게 더욱 심각한 위협이 될 수 있습니다. 따라서 잠옷을 위생적으로 관리하는 것은 개인의 건강뿐만 아니라 주변 사람들의 건강까지 보호하는 중요한 행동입니다. 잠옷 세탁은 단순히 냄새를 제거하는 것을 넘어, 잠재적인 질병의 확산을 막는 방어선 역할을 할 수 있습니다. 올바른 잠옷 세탁 주기는 감염병 예방의 시작입니다. 잠옷 세탁 횟수를 늘리는 것이 건강을 지키는 현명한 선택입니다."
      },
      {
        "title": "잠옷 세탁, 온도와 방법이 중요",
        "content": "잠옷을 자주 세탁하는 것만큼이나 중요한 것은 올바른 세탁 방법입니다. 단순히 찬물에 세탁하는 것만으로는 땀이나 먼지를 제거할 수는 있지만, 잠옷에 서식하는 박테리아를 완전히 사멸시키기는 어렵습니다. 전문가들은 잠옷에 있는 미생물을 효과적으로 제거하기 위해 최소 60도 이상의 고온에서 세탁할 것을 권장합니다. 고온 세탁은 남아있는 세균의 증식을 억제하고 사멸시키는 데 매우 효과적입니다. 만약 가정에서 고온 세탁이 어려운 상황이라면, 세탁 시 소독제를 함께 사용하는 것도 좋은 대안이 될 수 있습니다. 또한, 세탁 후 건조 과정도 중요합니다. 고온 건조기나 스팀 기능이 있는 다리미를 사용하여 남아있는 습기를 제거하고 추가적인 살균 효과를 얻는 것이 좋습니다. 이러한 세탁 및 건조 방법을 병행하면 잠옷을 더욱 위생적으로 관리할 수 있습니다. 잠옷의 청결은 세탁 온도와 방법에 달려있으므로, 잠옷 세탁 시 이를 반드시 고려해야 합니다. 잠옷 세탁, 고온으로 꼼꼼하게 관리하세요. 올바른 잠옷 세탁 방법으로 건강을 챙기세요."
      },
      {
        "title": "잠옷 교체, 언제 하는 게 가장 좋을까?",
        "content": "잠옷은 가능한 한 매일 갈아입는 것이 위생상 가장 좋다는 것이 전문가들의 공통된 권고입니다. 영국 레스터대학교의 임상 미생물학 부교수인 프림로즈 프리스톤 박사는 '가능하다면 잠옷은 매일 갈아입는 것이 가장 좋다'고 강조했습니다. 물론, 잠들기 전 샤워를 하고 땀을 많이 흘리지 않았다면 최대 3~4번까지는 착용할 수 있다는 유연성을 보이기도 했습니다. 하지만 대다수의 사람들이 같은 잠옷을 여러 번 반복해서 입으면서 체취 문제나 감염 위험에 노출된다는 점을 지적했습니다. 특히 땀을 많이 흘리는 사람의 경우, 잠옷에서 냄새가 쉽게 심해질 수 있으므로 매일 교체하는 것이 필수적입니다. 잠옷의 권장 교체 주기를 지키는 것은 단순한 습관을 넘어, 우리의 건강과 직결되는 중요한 건강 관리 습관입니다. 잠옷 매일 갈아입는 습관으로 쾌적한 수면을 경험하세요. 잠옷 교체 주기, 매일이 가장 안전합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 잠옷의 위생 관리의 중요성을 다시 한번 깨닫게 되었습니다. 우리가 무심코 입는 잠옷이 사실은 미생물의 온상이 될 수 있으며, 이를 통해 다양한 건강 문제가 발생할 수 있다는 점은 간과하기 쉬운 사실입니다. 특히 땀이나 배설물 등으로 인한 오염 가능성은 생각보다 심각하게 다가왔습니다. 전문가들이 매일 잠옷을 갈아입는 것을 권장하는 이유를 분명히 이해할 수 있었습니다. 다만, 현실적으로 매일 잠옷을 세탁하고 교체하는 것이 모든 사람에게 쉬운 일은 아닐 것입니다. 하지만 기사에서 제시된 고온 세탁이나 소독제 사용 등의 대안들을 적극적으로 활용한다면, 잠옷 위생 관리의 부담을 줄이면서도 효과적인 관리가 가능할 것으로 보입니다. 잠옷 세탁 주기를 정하고 이를 꾸준히 실천하는 것은 개인 위생을 한 단계 높이는 중요한 습관이 될 것입니다. 앞으로 잠옷을 입을 때마다 청결의 중요성을 다시 한번 상기하며, 개인의 건강뿐 아니라 주변 사람들의 건강까지 고려하는 현명한 선택을 해야겠습니다. 잠옷 세탁, 이제는 선택이 아닌 필수입니다. 건강한 수면 습관으로 잠옷 관리에 더욱 신경 써야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n01176?mid=n1006",
    "hashTag": [
      "#잠옷세탁",
      "#잠옷위생",
      "#피부건강",
      "#세균관리",
      "#생활꿀팁",
      "#건강습관"
    ]
  },
  {
    "type": "its",
    "title": "2년 반 기다림 끝에 다가온 누리호 4차 발사, 무엇이 달라졌나?[코스모스토리]",
    "newTitle": "누리호 4차 발사, 2년 반 만의 새로운 도약 핵심은 무엇일까",
    "article": "편집자 주 '넓은 세상'을 바라봅니다. 기술 발전으로 인식과 터전을 넓히는 '인류의 노력'을 바라봅니다. 지구를 넘어 광활한 우주에 대한 이야기, '코스모스토리' 시작합니다. 국내 독자 기술로 개발된 한국형 발사체 누리호(KSLV-Ⅱ)가 25일 오후 전남 고흥군 나로우주센터에서 발사되고 있다. 노컷브이 캡처 2023년 5월 25일 오후 6시 24분. 5…4…3…2…1…발사! 고흥우주발사전망대에서 카운트다운을 외치던 사람들은 카운트다운이 0이 되자 천지를 흔드는 소리와 함께 외나로도에서 불을 뿜으며 날아오르는 누리호(KSLV-Ⅱ)를 환호와 함께 지켜봤습니다. 그로부터 약 2년 반이 지난 2025년 11월 27일 새벽, 누리호가 다시 한번 우주로 날아오릅니다. 우주강국이라는 목표를 가진 우리나라가 세계를 상대로 우주 수송능력을 입증하는 시험대가 될 이번 발사는 지난 3차 발사 대비 많은 점이 보완되고 바뀌었습니다. 지난 23년 5월 25일 누리호 3차 발사 당시 고흥 우주 발사 전망대에서 시민들이 관람하는 모습. 연합뉴스 누리호는 어떤 로켓일까? 누리호의 의미는 '세상 혹은 우주'를 뜻하는 순우리말 '누리'에서 따왔습니다. 누리호의 길이는 무려 47.2m나 됩니다. 15층 아파트 높이와 비슷합니다. 무게는 200톤. 큰 공룡 40마리를 합친 무게와 맞먹습니다. 누리호는 3단으로 이루어져 있습니다. 1단에는 75톤의 힘을 내는 엔진이 4개 달려있습니다. 이 4개 엔진이 합쳐지면 300톤의 힘을 냅니다. 300톤이면 큰 트럭 20대를 한 번에 들어 올릴 수 있는 힘입니다. 누리호의 단별 구성 개념도. 항우연 제공 로켓은 어떻게 날아갈까요? 누리호는 케로신이라는 연료와 액체산소를 사용합니다. 케로신은 비행기에 쓰는 기름과 비슷합니다. 누리호에는 연료 56.5톤과 산소 126톤이 들어갑니다. 이 연료와 산소가 만나 폭발하면서 생기는 힘으로 로켓이 위로 솟구칩니다. 지난 2023년 5월 25일 전남 고흥군 나로우주센터에서 누리호(KSLV-Ⅱ)가 우주로 향하고 있다. 한국항공우주연구원 제공 엔진 안의 온도는 무려 3300도까지 올라갑니다. 철이 녹아내리는 온도보다 2배나 높은 열입니다. 이런 뜨거운 열을 견디기 위해 특별한 냉각 장치가 필요합니다. 터보펌프라는 장치는 1분에 1만 번 회전하며 연료를 공급합니다. 1초에 167번 도는 엄청난 속도입니다. 우리나라는 2010년부터 12년 동안 약 2조 원을 투자해 누리호를 만들었습니다. 수많은 과학자와 엔지니어들의 땀과 노력이 담긴 결과물입니다. 2년 반 만에 발사하게 된 누리호, 이번엔 민간이 주도한다 고흥 나로우주센터 조립동에서 지난 19일 연구진들이 누리호 4차 발사 총조립을 진행하는 모습. 항우연 제공 누리호 4차 발사에는 특별한 의미가 있습니다. 바로 민간 기업이 처음으로 누리호 제작을 주도했다는 점입니다. 한화에어로스페이스라는 방위산업 회사가 로켓을 만드는 일을 총괄했습니다. 이전까지는 한국항공우주연구원에서 주도했는데, 이제는 민간 기업이 그 바통을 이어받기 시작한 것입니다. 마치 처음에는 부모님이 자전거 타는 법을 가르쳐주다가, 이제는 혼자서도 탈 수 있게 된 것과 비슷합니다. 이번 4차 발사에는 한화에어로스페이스 직원 32명이 참여합니다. 발사지휘센터(MDC)에 4명, 발사관제센터(LCC)에 16명, 발사대에 10명이 투입됩니다. 이는 지난 3차 발사 때보다 21명이나 늘어난 숫자입니다. 이번 4차 발사는 '한국형발사체 고도화 사업'의 첫 번째 임무이기도 합니다. 2022년부터 2027년까지 총 6863억 원을 투입해 누리호를 4번 더 발사하며 신뢰성을 높이고, 민간 기업에 기술을 넘겨주는 중요한 프로젝트입니다. 이번엔 왜 한밤중에 발사할까? 박종찬 한국항공우주연구원 한국형발사체고도화사업단장이 지난 14일 서울 종로에서 열린 누리호 4차 발사 언론 설명회에서 발사 준비 현황을 발표하는 모습. 항우연 제공 여기서 재미있는 점이 있습니다. 이번 누리호는 새벽 0시에서 1시 쯤 발사될 예정입니다. 이 시간은 다들 잠든 한밤중이죠. 지난번엔 저녁 6시 24분, 노을이 지는 시간에 발사했는데 왜 이번엔 한밤중일까요? 답은 '태양동기궤도'라는 특별한 길 때문입니다. 위성이 지구를 돌 때 매일 같은 시간에 같은 곳을 지나가는 특별한 궤도입니다. 마치 매일 아침 8시에 학교 가는 것처럼, 위성도 정해진 시간에 정해진 곳을 지나가야 합니다. 이번에 탑재되는 차세대중형위성 3호가 바로 이 특별한 길로 가야 합니다. 이 위성은 600km 높이의 하늘에서 지구를 돌며 우주 자기장 및 플라즈마를 측정하고, 지구 오로라와 대기광 관측 임무를 수행해야 합니다. 그리고 이 임무를 수행하기 위해서는 이 궤도에 정확히 안착해야합니다. 해당 궤도에 정확히 수송하기 위해서는 새벽 시간에 발사해야 합니다. 또한 지난번 3차 발사 때는 550km 높이에 도달했지만, 이번엔 더 높은 600km에 도달해야 합니다. 새벽에 로켓을 발사하는 것은 쉽지 않습니다. 캄캄한 밤에 작업하는 것도 어렵고, 연구원들도 밤을 새워야 합니다. 낮보다 새벽에는 온도차이, 바람의 변화 등 고려해야할 것이 한 두가지가 아닙니다. 그럼에도 불구하고 이 시간대로 발사시각을 정했다는 것은 이제 우리나라도 원하는 시간에, 원하는 궤도로 위성을 보낼 수 있는 기술을 갖게 된 것입니다. 어떤 위성들이 우주로 갈까? 이번 누리호에는 정말 많은 위성이 실립니다. 가장 큰 주인공은 차세대중형위성 3호입니다. 무게가 516kg으로 큰 소 한 마리 정도 됩니다. 한국항공우주산업(KAI)이 만들었습니다. 이 위성에는 놀라운 장비 3가지가 실려 있습니다. 차세대중형위성 3호에 설치된 '바이오 캐비닛'. 우주항공청 제공 첫 번째는 '바이오 캐비닛'입니다. 우주에서 3D 프린터로 생체 조직을 만들고 줄기세포를 키우는 실험을 합니다. 지구에서는 중력 때문에 세포가 아래로 가라앉지만, 우주에서는 둥둥 떠다니며 고르게 자랍니다. 이를 연구하면 미래에 우주에서 다친 사람을 치료하는 데 도움이 될 수 있습니다. 차세대중형위성 3호에 탑재되는 'IAMMAP 위성설치된플라즈마측정기'. 우주항공청 제공 차세대중형위성 3호에 설치되는 'IAMMAP 자기장측정기'. 우주항공청 제공 두 번째는 '우주플라즈마·자기장 측정기기(IAMMAP)'입니다. 우주의 자기장과 플라즈마를 측정합니다. 우주에도 날씨가 있다는 거 아시나요? 태양에서 날아오는 입자들이 지구 주변을 지나가면서 만드는 우주 날씨를 예측하는 데 중요한 역할을 합니다. 차세대중형위성 3호에 설치되는 '우주용 광시야 대기광 관측카메라(ROKITS)' 모습. 우주항공청 제공 세 번째는 '우주용 광시야 대기광 관측카메라(ROKITS)'입니다. 지구의 오로라를 관측합니다. 북극이나 남극에서 볼 수 있는 아름다운 빛의 커튼, 오로라를 우주에서 연구합니다. 또 밤하늘에서 희미하게 빛나는 대기광도 관찰합니다. 차세대중형위성 3호와 함께 작은 큐브 위성 12개도 함께 갑니다. 지난번 3차 발사 때는 7개가 탑재됐지만, 이번에는 거의 2배로 늘었습니다. 큐브위성은 정말 작습니다. 가장 기본 크기가 10cm×10cm×10cm, 무게는 1.33kg입니다. 우유팩 하나 크기에 노트북 정도 무게라고 생각하면 됩니다. 하지만 이 위성들이 하는 일은 결코 작지 않습니다. 누리호에 탑재되는 큐브위성들 항우연의 국산 소자부품 우주 검증지원 플랫폼 1호(E3_TESTER_KARI-1) 위성(왼쪽위부터 시계방향으로), 스페이스린텍의 비천(BEE-1000) 위성, 한컴인스페이스의 세종4호(SEJONG-4) 위성, 전자통신연구원의 에트리샛(ETRISat) 위성, 우주로테크의 코스믹(COSMIC) 위성, 코스모웍스의 잭-003/004(JACK-003, -004) 위성, 쿼터니언의 퍼셋01(PERSAT01) 위성, 서울대학교의 스누글라이트3(SNUGLITE-III) 위성, 인하대학교의 인하 로샛(INHA-RoSAT) 위성, 카이스트의 케이히어로(K-HERO) 위성 그리고 세종대학교의 스파이론(SPIRONE) 위성. 항우연 제공 한국항공우주연구원의 'E3_TESTER_KARI-1'은 가장 큰 12U 크기입니다. 우리나라가 만든 우주 부품들이 우주의 혹독한 환경에서 잘 작동하는지 확인합니다. 스페이스린텍의 'BEE-1000'은 우주에서 단백질 결정을 키웁니다. 무중력 상태에서는 지구보다 더 완벽한 결정을 만들 수 있어 새로운 약을 개발하는 데 도움이 됩니다. 서울대학교 학생들이 만든 'SNUGLITE' 2개는 함께 날면서 지구 대기를 3D로 관측합니다. 두 위성이 손잡고 우주를 여행하며 지구를 입체적으로 바라봅니다. KAIST의 'K-HERO'는 아주 작은 로켓 엔진을 달았습니다. 큐브위성도 이제 스스로 움직일 수 있게 됐습니다. 인하대학교의 'INHA-RoSAT'은 돌돌 말아서 보관했다가 우주에서 펼치는 태양전지판을 시험합니다. 마치 두루마리 휴지를 풀듯이 우주에서 태양전지판을 펼칩니다. 세종대학교의 'SPIRONE'은 바다의 플라스틱 쓰레기를 찾습니다. 우주에서 적외선 카메라로 바다를 관찰하며 쓰레기가 어디로 흘러가는지 추적합니다. 코스모웍스의 'JACK-003, 004', 우주로테크의 'COSMIC', 쿼터니언의 'PERSAT01', 한컴인스페이스의 'SEJONG-4', 한국전자통신연구원의 'ETRISat' 등 민간 기업과 연구소들도 각자의 기술을 시험합니다. 이렇게 많은 위성들은 어떻게 한 번에 실을 수 있을까요? 그 비밀은 '다중 위성 어댑터(MPA)'라는 특별한 장치에 있습니다. 예전엔 큰 위성 하나만 실을 수 있었습니다. 하지만 이번엔 새로운 어댑터를 만들어 큰 위성 1개와 작은 위성 12개를 효율적으로 배치했습니다. 중요한 점은 이렇게 탑재된 큐브 위성들이 사출돼 미션을 수행해야 하는데요. 지난 3차 발사에서는 도요샛 3호기가 제대로 사출되지 않았습니다. 하지만 내장된 카메라가 이를 발견하지 못해 확인이 늦었습니다. 이에 따라 내부에는 카메라가 2개 더 달렸습니다. 이번에는 모든 위성이 우주로 나가는 순간을 정확히 촬영할 수 있습니다. 발사 순간, 무엇을 봐야 할까? 연구진들은 새벽에 누리호가 발사될때 로켓의 동체를 보기 어려울 수 있다고 말합니다. 엔진에서 내뿜는 불꽃때문에 누리호는 안보이고 불꽃만 보일 가능성이 높기 때문입니다. 그러면 우리는 어떻게 해야할까요? 누리호가 발사되는 순간부터 시간을 재보는 방법이 있습니다. 누리호는 정해신 시간에 따라 여러 단계가 진행됩니다. 누리호 4차 발사 과정. 한국항공우주연구원 제공 우선 발사 본부에서 진행 버튼을 누르면 자동 시스템의 진행에 따라 카운트다운이 0이 되면 1단 엔진 4개가 불을 뿜습니다. 300톤의 힘으로 200톤의 거대한 로켓이 하늘로 솟구칩니다. 굉음이 온 세상을 뒤흔듭니다. 이어 125초(2분 5초)에는 고도 63.4km에서 1단이 떨어집니다. 1단은 임무를 마치고 고흥 남쪽 430km 바다에 떨어집니다. 234초(3분 54초)에는 고도 201.9km에서 위성을 보호하던 덮개(페어링)가 열립니다. 이제 우주에 도착했으니 보호막이 필요 없어진 것입니다. 페어링은 필리핀 동쪽 1,585km 바다로 떨어집니다. 272초(4분 32초)에는 고도 257.8km에서 2단도 분리됩니다. 2단은 호주 북쪽 2,800km 바다에 떨어집니다. 이제 3단만 남아 목표 지점까지 날아갑니다. 807초(13분 27초)에는 드디어 고도 600km에서 차세대중형위성 3호가 우주로 나갑니다. 이어서 827초부터 927초까지, 큐브위성들이 2개씩 짝을 지어 우주로 흩어집니다. 18~23초 간격으로 총 6번에 걸쳐 사출됩니다. 마치 민들레 씨앗이 바람에 날리듯, 작은 위성들이 우주로 퍼져나가는 것입니다. 그리고 1284초(21분 24초)에는 모든 임무가 끝나고 비행이 종료됩니다. 앞으로는 어떻게 될까? 고흥 나로우주센터 조립동에서 누리호 총조립이 진행되는 모습. 항우연 제공 누리호는 앞으로도 계속 발사됩니다. 5차 발사는 2026년, 6차 발사는 2027년에 예정되어 있습니다. 점점 더 많은 우리나라 위성들이 누리호를 타고 우주로 갈 것입니다. 더 먼 미래에는 더 강력한 로켓도 만들 계획입니다. 현 시점에서는 2032년까지 달에 갈 수 있는 차세대발사체를 개발할 계획이 수립돼 있습니다. 더 강력한 엔진으로 더 많고 무거운 물건을 우주에 수송할 수 있는 강력한 로켓이 될 것입니다. 심지어 재사용도 가능해진다면 더 저렴하게 우주로 갈 수 있습니다. 국내 민간 기업들도 로켓 개발에 뛰어들었습니다. 이노스페이스, 페리지에어로스페이스 같은 스타트업들이 작은 로켓을 만들고 있습니다. 머지않아 우리나라 기업들이 만든 로켓으로 전 세계 위성을 우주로 보내는 날이 올 것입니다. 27일 새벽, 전남 고흥 나로우주센터에서는 역사적인 순간이 펼쳐집니다. 캄캄한 밤하늘을 밝히며 우주로 향하는 누리호의 불꽃. 그 장엄한 순간이 우리나라가 진정한 우주강국으로 도약하는 신호탄이 될 것입니다. 2년 반 전 그날의 감동을 다시 한번 느껴보시겠습니까? 이번엔 새벽의 고요를 깨우며 더욱 특별한 모습으로 찾아올 것 입니다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 최원철 기자 chwch@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]897억대 사기 피고인 '청담동 주식부자', 또 사기 혐의 피소 - 중국계 친구에게 '짱개'…웃음으로 포장된 교실안의 혐오 - [칼럼]'서울 자가 김부장'들, 처음부터 X가 아니었다 - [단독]'홍장원 CCTV' 최초 반출 전날…조태용-국힘 의원 3명 통화 - 지구 밖 인류의 목적지는 여기?…트라피스트-1 적색왜성계 속 포스트 지구를 찾아서[코스모스토리] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 4차 발사",
        "content": "2025년 11월 27일 새벽, 대한민국은 다시 한번 우주를 향한 도전을 시작합니다. 국내 기술로 개발된 한국형 발사체 누리호(KSLV-Ⅱ)가 전남 고흥군 나로우주센터에서 성공적인 4차 발사를 준비하고 있습니다. 이번 누리호 발사는 단순한 우주 탐사를 넘어, 대한민국이 세계적인 우주 수송 능력 보유국임을 입증하는 중요한 시험대가 될 것입니다. 2023년 5월 3차 발사 당시 뜨거운 함성으로 가득했던 고흥 우주 발사 전망대에서처럼, 이번에도 국민들의 뜨거운 관심과 응원 속에서 누리호는 지구 궤도를 향해 힘차게 솟아오를 것입니다. 누리호의 성공적인 발사는 우리나라 우주 산업의 미래를 밝히는 중요한 이정표가 될 것으로 기대됩니다. 누리호 발사는 대한민국 우주 기술의 현주소를 보여주는 동시에, 미래 우주 시대를 선도하기 위한 우리 기업들의 끊임없는 노력을 확인할 수 있는 기회입니다."
      },
      {
        "title": "누리호, 우주 강국 향한 발걸음",
        "content": "누리호는 '세상 혹은 우주'를 의미하는 순우리말 '누리'에서 이름을 따온 자랑스러운 대한민국의 발사체입니다. 47.2m의 15층 아파트 높이와 200톤에 달하는 엄청난 무게를 자랑하는 누리호는 3단으로 구성되어 있습니다. 각 단에는 강력한 엔진이 장착되어 있으며, 특히 1단에는 75톤급 엔진 4개가 결합되어 총 300톤의 강력한 추진력을 만들어냅니다. 이는 거대한 트럭 20대를 동시에 들어 올릴 수 있는 엄청난 힘입니다. 누리호는 케로신 연료와 액체산소를 사용하여 비행하며, 56.5톤의 연료와 126톤의 산소가 연소될 때 발생하는 폭발적인 힘으로 우주 공간으로 나아갑니다. 로켓 엔진 내부의 온도는 무려 3300도까지 치솟으며, 이 극한의 열을 견디기 위해 터보펌프와 같은 정교한 냉각 장치가 필수적입니다. 12년간 약 2조 원의 막대한 투자와 수많은 과학자 및 엔지니어들의 헌신적인 노력으로 탄생한 누리호는 대한민국의 우주 기술력을 집약한 결정체입니다. 누리호의 발사는 대한민국 과학 기술 발전의 놀라운 성과를 보여주는 상징입니다."
      },
      {
        "title": "민간 주도, 누리호 4차 발사",
        "content": "이번 누리호 4차 발사는 이전 발사들과는 확연히 다른 특별한 의미를 지닙니다. 바로 대한민국 민간 기업이 누리호 제작을 처음으로 주도했다는 점입니다. 방위산업의 선두 주자인 한화에어로스페이스가 로켓 제작 전반을 총괄하며, 이전까지 한국항공우주연구원에서 담당했던 역할을 민간이 성공적으로 이어받기 시작했습니다. 이는 마치 부모님의 도움 없이 자전거를 스스로 타게 된 것처럼, 대한민국 우주 산업의 자립과 성장을 보여주는 중요한 진전입니다. 이번 4차 발사에는 한화에어로스페이스 직원 32명이 참여하여 발사 지휘, 관제, 발사대 운영 등 핵심적인 역할을 수행합니다. 이는 3차 발사 대비 21명이 증가한 규모로, 민간 기업의 역량이 얼마나 강화되었는지를 방증합니다. '한국형발사체 고도화 사업'의 일환으로 진행되는 이번 발사는 2027년까지 총 4번의 누리호 추가 발사를 통해 신뢰성을 높이고, 기술 이전을 통해 민간 우주 산업 생태계를 더욱 굳건히 구축하는 데 목표를 두고 있습니다. 누리호 발사의 주체가 민간으로 전환되면서 앞으로 대한민국 우주 산업의 발전 가능성은 더욱 무궁무진해질 것입니다."
      },
      {
        "title": "새벽 발사, 태양동기궤도 목표",
        "content": "누리호 4차 발사가 예정된 새벽 시간은 많은 사람들에게 다소 생소하게 느껴질 수 있습니다. 이전 저녁 시간 발사와 달리 이번에는 새벽 0시에서 1시 사이에 발사가 이루어집니다. 이러한 시간 선택의 배경에는 '태양동기궤도'라는 특별한 우주 궤도가 있습니다. 태양동기궤도는 위성이 지구를 공전할 때 매일 같은 태양의 고도에서 같은 장소를 지나가는 궤도로, 위성 임무 수행에 최적의 조건을 제공합니다. 이번 발사로 투입될 차세대중형위성 3호는 이 태양동기궤도에 안착하여 600km 상공에서 지구 자기장 및 플라즈마를 측정하고 오로라와 대기광을 관측하는 임무를 수행하게 됩니다. 정확한 궤도 진입을 위해서는 특정 시간에 발사하는 것이 필수적이며, 이번 새벽 발사는 대한민국이 원하는 시간에 원하는 궤도로 위성을 보낼 수 있는 기술력을 갖추었음을 의미합니다. 또한, 이번 발사는 이전 3차 발사보다 더 높은 600km 고도에 도달해야 하는 과제를 안고 있습니다. 캄캄한 밤에 이루어지는 발사는 여러모로 도전적인 과제이지만, 이는 대한민국 우주 기술의 끊임없는 발전을 보여주는 증거입니다."
      },
      {
        "title": "다양한 임무, 위성들의 우주 여정",
        "content": "이번 누리호 4차 발사에는 핵심 임무를 수행할 차세대중형위성 3호를 비롯하여 총 12개의 큐브 위성이 함께 탑재됩니다. 516kg의 차세대중형위성 3호는 우주에서 생체 조직을 3D 프린팅하고 줄기세포를 배양하는 '바이오 캐비닛', 우주 날씨 예측에 중요한 '우주 플라즈마·자기장 측정기기(IAMMAP)', 그리고 지구의 오로라와 대기광을 관측하는 '우주용 광시야 대기광 관측카메라(ROKITS)' 등 최첨단 장비를 탑재하고 있습니다. 함께 실리는 12개의 큐브 위성들은 각기 다른 흥미로운 임무를 수행합니다. 한국항공우주연구원의 'E3_TESTER_KARI-1'은 국산 우주 부품의 성능을 검증하고, 스페이스린텍의 'BEE-1000'은 우주에서 단백질 결정을 배양하여 신약 개발에 기여합니다. 서울대학교의 'SNUGLITE'는 지구 대기를 3D로 관측하고, KAIST의 'K-HERO'는 큐브 위성 최초로 자체 추진 시스템을 탑재합니다. 인하대학교의 'INHA-RoSAT'은 우주에서 펼치는 태양전지판 기술을 시험하며, 세종대학교의 'SPIRONE'은 우주에서 바다의 플라스틱 쓰레기를 추적합니다. 이 외에도 다양한 민간 기업과 연구소의 큐브 위성들이 각자의 기술력을 시험하며 우주로 향합니다. 이렇게 많은 위성들이 효율적으로 탑재될 수 있는 것은 '다중 위성 어댑터(MPA)'라는 혁신적인 기술 덕분입니다. 또한, 지난 3차 발사에서 발생했던 큐브 위성 사출 문제를 해결하기 위해 내부 카메라가 추가되어 모든 위성의 임무 수행 과정을 정확하게 기록할 수 있게 되었습니다. 누리호에 실린 다양한 위성들은 대한민국의 우주 탐사 및 활용 역량을 한 단계 끌어올릴 것입니다."
      },
      {
        "title": "발사 순간, 성공을 가늠하는 지표",
        "content": "누리호 4차 발사는 새벽의 어둠 속에서 장엄한 불꽃과 함께 시작될 것입니다. 발사 본부의 버튼 클릭과 함께 카운트다운이 시작되고, 1단 엔진 4개가 300톤의 추진력으로 거대한 누리호를 하늘로 쏘아 올립니다. 125초 후 고도 63.4km에서 1단 분리가 이루어지고, 234초 후에는 위성 보호 덮개인 페어링이 열립니다. 272초에는 2단이 분리되고, 마침내 807초 후 고도 600km에서 차세대중형위성 3호가 우주로 사출됩니다. 이후 827초부터 927초까지 18~23초 간격으로 큐브 위성들이 2개씩 짝을 지어 총 6번에 걸쳐 우주 공간으로 흩어집니다. 모든 임무가 종료되는 1284초까지, 각 단계의 성공 여부는 누리호 발사의 성공을 가늠하는 중요한 지표가 됩니다. 특히, 큐브 위성들의 정확한 사출과 목표 궤도 안착 여부는 이번 발사의 핵심 성공 요건입니다. 발사 과정의 모든 단계를 면밀히 모니터링하고 분석함으로써, 대한민국은 앞으로 더욱 정밀하고 성공적인 우주 임무 수행 능력을 갖추게 될 것입니다. 누리호 발사의 순간은 대한민국 우주 기술의 정점을 보여주는 짜릿한 경험이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사는 대한민국의 우주 기술 발전사를 다시 한번 써 내려가는 역사적인 순간입니다. 민간 기업의 주도로 이루어진 이번 발사는 국내 우주 산업의 자립과 성장을 가속화하는 기폭제가 될 것입니다. 태양동기궤도라는 까다로운 목표 궤도 설정과 새벽 시간 발사는 대한민국이 더 이상 단순히 위성을 쏘아 올리는 것을 넘어, 원하는 시간에 원하는 궤도로 정밀하게 위성을 보낼 수 있는 고도의 기술력을 확보했음을 보여줍니다. 차세대중형위성 3호와 수많은 큐브 위성들의 다양한 임무는 우주 과학 연구, 지구 관측, 신기술 개발 등 다방면에 걸쳐 인류의 삶에 긍정적인 영향을 미칠 잠재력을 가지고 있습니다. 특히 큐브 위성들의 활약은 앞으로 우주 탐사의 문턱을 낮추고, 더 많은 젊은 과학자들과 기업들이 우주 분야에 도전할 수 있는 기회를 제공할 것입니다. 미래의 달 탐사, 더 나아가 화성 탐사에 대한 계획까지 수립된 것을 보면, 대한민국은 진정한 우주 강국으로 도약하고 있음을 확신할 수 있습니다. 누리호 발사의 성공은 단순히 기술적 성취를 넘어, 대한민국의 미래 먹거리 산업으로서 우주 산업의 중요성을 다시 한번 각인시키는 계기가 될 것입니다. 앞으로 국내 기업들이 자체 개발한 로켓으로 전 세계 위성을 발사하는 날을 기대하며, 대한민국 우주 산업의 밝은 미래를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n01547?mid=n1006",
    "hashTag": [
      "#누리호4차발사",
      "#한국형발사체",
      "#우주강국",
      "#차세대중형위성3호",
      "#민간주도우주산업",
      "#코스모스토리"
    ]
  },
  {
    "type": "its",
    "title": "누리호 최대 변수는 '바람'…고흥에 15㎧ 돌풍 예보",
    "newTitle": "누리호 발사 D-1 기상 변수 강풍 예보 고흥 지역 초속 15m 돌풍 주의",
    "article": "[앵커] 내일(27일) 새벽에 발사되는 누리호, 고흥에 강풍이 불고 있어서 걱정입니다. 오늘(26일)은 어제(25일)보다는 바람이 잦아들겠지만, 순간적으로 초속 15m 안팎의 돌풍이 불 가능성은 남아있어 긴장을 놓을 수 없습니다. 김민경 기자의 보도입니다. [기자] 누리호 발사에서 가장 예민한 기상 요소는 '바람'입니다. 지난 2차 발사 때도 이송 당일에 순간풍속이 초속 16.7m의 강풍이 불면서 발사가 하루 미뤄졌습니다. 이번 4차 발사를 앞두고도 돌풍이 주요 변수로 지목됐습니다. 고흥 나로우주센터에 내리던 비는 그쳤지만, 오늘도 순간풍속이 초속 15m에 달할 수 있어 발사 준비에 영향을 줄 가능성이 남아 있습니다. [공상민 / 기상청 예보분석관 : 고기압 영향권 아래, 대체로 맑은 날씨 속에서 바람은 전반적으로 약하게 불겠지만, 간헐적으로 순간 풍속이 강해질 가능성이 있습니다.] 발사 당일 바람이 기준치를 넘기면 모든 작업은 즉시 중단됩니다. 평균 풍속은 초속 15m, 순간 풍속은 초속 21m인데, 돌풍이 발사체의 자세를 흔들거나 비행 궤도를 틀어버릴 수 있기 때문입니다. 발사 당일에는 북쪽에서 찬 공기가 내려오면서 낙뢰를 동반한 비가 예상되지만, 발사 시각 이후에 내릴 가능성이 커 발사에는 큰 영향은 없을 것으로 보입니다. YTN 김민경입니다. 영상기자 : 이강휘 영상편집 : 박정란 디자인 : 정민정 YTN 김민경 (kimmink@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 발사 임박",
        "content": "대한민국의 우주 개발 역사에 한 획을 그을 누리호 3차 발사가 다가오고 있습니다. 발사는 내일(27일) 새벽으로 예정되어 있으며, 현재 전남 고흥 나로우주센터에는 발사에 영향을 미칠 수 있는 기상 상황에 대한 우려가 나오고 있습니다. 특히 강풍은 누리호 발사에서 가장 민감하게 작용하는 요소로, 지난 2차 발사에서도 순간풍속이 기준치를 초과하며 발사가 하루 연기된 바 있습니다. 이번 3차 발사 역시 강풍이라는 변수가 존재하여 최종 발사 여부에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "강풍, 누리호 발사 변수",
        "content": "내일 새벽 예정된 누리호 3차 발사를 앞두고 고흥 나로우주센터의 기상 상황이 발사 준비에 주요 변수로 떠올랐습니다. 오늘(26일)은 어제보다 바람이 다소 잦아들 것으로 예상되지만, 여전히 순간적으로 초속 15m 안팎의 강한 돌풍이 불 가능성이 남아 있어 긴장의 끈을 놓을 수 없는 상황입니다. 이러한 강풍은 누리호 발사체의 자세를 불안정하게 만들거나 비행 궤도를 예상치 못한 방향으로 틀어버릴 수 있기 때문에, 발사 당일 바람의 강도는 매우 중요한 점검 사항입니다. 기상청 예보에 따르면, 고기압의 영향으로 대체로 맑은 날씨가 예상되지만 간헐적으로 돌풍이 불 가능성은 배제할 수 없어 발사 당일 기상 변화를 예의주시해야 할 것으로 보입니다."
      },
      {
        "title": "바람 기준치 초과 시",
        "content": "누리호 발사 과정에서 바람은 가장 엄격하게 관리되는 기상 조건 중 하나입니다. 발사체에 가해지는 바람의 압력은 발사체의 안정성과 비행 궤적에 직접적인 영향을 미치기 때문입니다. 현재 누리호 발사에서 허용되는 바람의 기준은 평균 풍속 초속 15m, 순간 풍속 초속 21m입니다. 만약 발사 당일 측정된 바람이 이 기준치를 넘기게 되면, 안전을 최우선으로 모든 발사 준비 작업은 즉시 중단됩니다. 이는 과거 2차 발사 경험에서도 확인되었듯이, 기상 조건이 발사 일정에 미치는 파급력을 단적으로 보여주는 사례입니다. 따라서 발사 당일 실시간으로 측정되는 바람의 강도는 발사 성공의 향방을 가를 결정적인 요소가 될 것입니다."
      },
      {
        "title": "낙뢰 동반 가능성",
        "content": "누리호 발사 당일에는 북쪽에서 내려오는 찬 공기로 인해 낙뢰를 동반한 비가 내릴 가능성이 있다는 기상 예보가 나왔습니다. 하지만 현재로서는 이러한 기상 현상이 발사 시각 자체에 큰 영향을 미치지는 않을 것으로 전망하고 있습니다. 발사 시각 이후에 비가 내릴 가능성이 높기 때문입니다. 낙뢰는 발사체의 전자 장비에 치명적인 손상을 입힐 수 있으며, 강한 비는 발사체의 공기 역학적 성능에 영향을 줄 수 있습니다. 그러나 이번 3차 발사에서는 다행히 이러한 최악의 기상 시나리오가 현실화될 가능성이 낮아, 발사 준비팀은 한숨을 돌릴 수 있을 것으로 보입니다. 그럼에도 불구하고 만약의 상황에 대비한 철저한 점검은 계속될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대한민국의 우주 기술 자립을 향한 누리호 3차 발사가 코앞으로 다가온 가운데, 기상 악화라는 예상치 못한 변수가 발목을 잡을까 노심초사하는 마음이 클 것입니다. 특히 지난 2차 발사 때도 강풍으로 인해 발사가 연기되었던 사례를 떠올리면, 이번에도 바람의 영향이 가장 큰 관심사일 수밖에 없습니다. 발사체의 안전을 최우선으로 고려해야 하는 만큼, 엄격한 기준에 따라 발사가 결정될 것입니다. 만약 발사가 성공적으로 이루어진다면, 이는 대한민국 우주 개발 역사에 또 하나의 중요한 이정표가 될 것이며, 앞으로의 우주 탐사에 대한 기대감을 더욱 높여줄 것입니다. 하지만 기상 변수라는 현실적인 제약을 뛰어넘기 위한 끊임없는 노력과 철저한 준비만이 이러한 성공을 보장할 수 있다는 점을 다시 한번 상기하게 됩니다. 누리호 3차 발사의 성공을 진심으로 기원하며, 앞으로 대한민국이 우주 강국으로 도약하는 모습을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251126n00242?mid=n1006",
    "hashTag": [
      "#누리호",
      "#누리호발사",
      "#우주발사체",
      "#기상악화",
      "#강풍",
      "#나로우주센터",
      "#발사연기",
      "#기상청",
      "#대한민국"
    ]
  },
  {
    "type": "its",
    "title": "\"제미나이3 이 정도야?\" 주가 날벼락 맞은 소프트뱅크",
    "newTitle": "구글 제미나이 3.0 발표 후 소프트뱅크 주가 급락 이유",
    "article": "[이데일리 김겨레 기자] 구글 인공지능(AI) 제미나이 3.0 공개 이후 오픈AI의 챗GPT를 넘어설 수 있다는 기대가 나오자 일본 소프트뱅크그룹 주가가 장중 11% 폭락했다. 구글 제미나이. (사진=AFP) 25일 오후 3시 현재 도쿄증권거래소에서 소프트뱅크그룹은 전거래일 대비 10.74% 내린 1만5255엔(약 14만3222원)에 거래되고 있다. 소프트뱅크그룹 주가는 장 중 한 때 11% 하락하기도 했다. 손정의 회장이 이끄는 소프트뱅크그룹은 소프트뱅크 계열 지주사로, 핵심 계열사인 통신사 소프트뱅크와 별개 상장사다. 이날 소프트뱅크그룹 주가가 급락한 것은 구글 제미나이 3.0이 호평을 받으면서 AI 하드웨어와 소프트웨어를 수직계열화한 구글이 오픈AI를 제치고 AI 최종 승자가 될 수 있다는 전망이 나오면서다. 구글은 오픈AI 등 경쟁사와 달리 자체 개발한 추론 반도체 텐서처리장치(TPU)를 중심으로 AI 시스템을 구축했다. 엔비디아의 그래픽처리장치(GPU)에 크게 기대지 않는데다 검색엔진, 유튜브, 지도 등 소프트웨어 생태계까지 쥐고 있다는 점이 강점이다. 구글 모회사 알파벳 주가는 이날 6.31% 상승했다. 손정의 소프트뱅크그룹 회장. (사진=AFP) 반면 소프트뱅크그룹 주가는 지난 11일 58억3000만달러(약 8조5900억원) 어치의 엔비디아 주식 전량을 매각하고 오픈AI에는 305억달러(약 44조원)를 투입하겠다고 밝힌 이후 약세다. ‘AI 거품론’으로 글로벌 기술주 전반에 밸류에이션 부담이 확산하면서 소프트뱅크그룹 주가는 전 거래일인 21일에도 10.9% 급락했다. 지난달 토요타에 이어 일본 상장기업 시가총액 2위까지 올랐던 소프트뱅크는 한 달 만에 주가가 40% 이상 하락하면서 시총 4위로 내려앉았다. 야마다 츠토무 미쓰비시 UFJ 스마트증권 분석가는 “구글 제미나이3에 대한 호평 이후 오픈AI의 경쟁 환경이 치열해질 것이라는 우려에 주가가 하락했다”고 설명했다. ▶ 관련기사 ◀ ☞ [단독]청담동 '레인에비뉴'…'주식부자' 이희진 차명자산 의혹 ☞ '60층 고터 잭팟' 3배 오른 천일고속 '5연상'…언제까지 ☞ 계엄 명단 속 김어준? 김호중 체포할 뻔...김현지도 있었다 ☞ 인상쓰며 뿌리쳐…女선수 상체 감싼 감독, 성추행 논란 해명 ☞ '하이킥 사위' 정보석, 故 이순재 추모…인생의 참스승 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김겨레 re9709@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구글 제미나이3.0, AI 판도 변화?",
        "content": "최근 구글이 공개한 인공지능(AI) 모델 제미나이 3.0에 대한 긍정적인 평가가 쏟아지면서 AI 시장의 판도 변화 가능성이 제기되고 있습니다. 특히 오픈AI의 챗GPT를 넘어설 수 있다는 기대감이 커지면서 관련 업계의 이목이 집중되고 있는데요, 이러한 기대감은 AI 하드웨어와 소프트웨어를 수직계열화한 구글의 경쟁력을 다시 한번 확인시켜주는 계기가 되고 있습니다. 구글은 자체 개발한 추론 반도체인 텐서처리장치(TPU)를 중심으로 AI 시스템을 구축하며 엔비디아 GPU 의존도를 낮추는 전략을 구사하고 있으며, 검색 엔진, 유튜브, 지도 등 방대한 소프트웨어 생태계를 AI 기술과 융합하여 시너지를 창출할 것으로 예상됩니다. 이러한 구글의 행보는 AI 기술 경쟁의 새로운 국면을 예고하고 있습니다."
      },
      {
        "title": "소프트뱅크, AI 투자 후폭풍",
        "content": "구글 제미나이 3.0의 공개와 함께 소프트뱅크그룹 주가가 장중 11% 급락하는 등 큰 폭의 조정을 겪고 있습니다. 이는 최근 소프트뱅크가 보유하던 엔비디아 주식 전량을 매각하고 오픈AI에 막대한 규모의 투자를 단행하겠다는 발표와 맞물려 분석됩니다. 'AI 거품론'이 확산되며 글로벌 기술주 전반에 밸류에이션 부담이 커지는 상황에서, 소프트뱅크의 투자 결정이 오히려 시장의 불안감을 증폭시킨 것으로 보입니다. 과거 일본 상장기업 시가총액 2위까지 올랐던 소프트뱅크는 한 달여 만에 주가가 40% 이상 하락하며 시가총액 순위도 하락하는 등 상당한 위기를 맞고 있습니다. 이러한 주가 하락은 AI 투자 전략에 대한 시장의 신중론을 반영하는 것으로 해석될 수 있습니다."
      },
      {
        "title": "AI 경쟁 심화, 누가 승자?",
        "content": "구글 제미나이 3.0의 등장은 오픈AI와 같은 기존 AI 강자들에게 강력한 경쟁자로 부상했음을 시사합니다. 자체 개발한 TPU와 폭넓은 소프트웨어 생태계를 기반으로 한 구글의 AI 전략은 오픈AI의 GPU 중심 전략과는 차별화된 지점을 보여줍니다. 이는 AI 시장의 경쟁 환경이 더욱 치열해질 것임을 예고하며, 기술 개발 및 서비스 경쟁이 더욱 가속화될 것으로 전망됩니다. 앞으로 각 기업들이 어떤 혁신적인 기술과 서비스를 선보이며 AI 시장을 선도해 나갈지 귀추가 주목됩니다. AI 기술의 발전은 우리 삶의 다양한 영역에 영향을 미칠 것이며, 이러한 경쟁 구도 속에서 최후의 승자는 누가 될지 예측하기 어려운 상황입니다."
      },
      {
        "title": "구글 모회사 알파벳 주가 상승",
        "content": "반면, 구글의 모회사인 알파벳 주가는 제미나이 3.0 공개 이후 긍정적인 흐름을 보였습니다. 알파벳 주가는 이날 6.31% 상승하며 AI 기술 혁신에 대한 시장의 기대감을 반영했습니다. 이는 구글이 AI 기술 개발에 적극적으로 투자하고 성과를 보여주고 있다는 점을 시장이 긍정적으로 평가하고 있음을 보여줍니다. 자체 AI 칩 개발 능력과 기존 서비스와의 시너지를 통해 알파벳이 AI 시장에서 더욱 강력한 입지를 구축할 것이라는 전망이 주가 상승의 동력으로 작용한 것으로 분석됩니다. 구글의 AI 기술 발전이 모회사 알파벳의 기업 가치에도 긍정적인 영향을 미치고 있음을 확인할 수 있는 대목입니다."
      },
      {
        "title": "AI 관련주 변동성 확대",
        "content": "최근 AI 기술 발전과 관련된 기업들의 주가 변동성이 크게 확대되고 있습니다. 구글 제미나이 3.0 공개와 소프트뱅크의 투자 결정 등은 AI 관련 기업들의 투자 심리에 직접적인 영향을 미치고 있습니다. 특히 AI 하드웨어 및 소프트웨어 관련 기업들은 시장의 관심과 투기적 수요가 몰리면서 급등락을 반복하는 모습을 보이고 있습니다. 이러한 변동성은 AI 산업의 성장 잠재력과 함께 투자 위험성을 동시에 보여주고 있습니다. 투자자들은 AI 관련 기업들의 기술력, 사업 모델, 수익성 등을 면밀히 분석하고 신중하게 투자 결정을 내려야 할 필요가 있습니다. AI 시장의 빠른 변화 속에서 옥석을 가리는 것이 중요해지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "구글의 제미나이 3.0은 AI 기술 발전의 또 다른 이정표를 제시한 것으로 보입니다. 자체 칩과 생태계를 활용한 구글의 수직계열화 전략은 앞으로 AI 시장의 경쟁 구도에 상당한 영향을 미칠 것입니다. 소프트뱅크의 투자 결정은 다소 성급했다는 분석도 있지만, AI 시장의 무궁무진한 잠재력을 믿고 과감한 투자를 실행했다는 점은 주목할 만합니다. 다만, AI 기술의 빠른 발전 속도와 경쟁 심화는 분명 투자자들에게 높은 변동성을 안겨줄 것입니다. AI 관련 투자는 장기적인 안목과 함께 철저한 기업 분석을 바탕으로 신중하게 접근해야 할 것입니다. 'AI 거품론'을 넘어 실질적인 가치를 창출하는 기업을 선별하는 것이 향후 성공적인 AI 투자의 관건이 될 것입니다. AI 기술이 가져올 미래는 밝지만, 그 과정에서 발생하는 투자 위험 또한 간과해서는 안 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n25228?mid=n1006",
    "hashTag": [
      "#구글제미나이",
      "#소프트뱅크",
      "#오픈AI",
      "#AI기술",
      "#주가폭락",
      "#손정의",
      "#기술주",
      "#알파벳",
      "#엔비디아",
      "#AI시장"
    ]
  },
  {
    "type": "its",
    "title": "\"이걸 진짜 볼 줄이야\" 접는 아이폰 350만원…결국 나온다, 삼성 '초비상?'",
    "newTitle": "애플 폴더블폰 내년 9월 출시 유력, 삼성과 디스플레이 기술 경쟁 본격화",
    "article": "애플 폴더블 내년 9월 출시 유력…삼성과 격돌 “초슬림폰, 폴더블 전초전…폼팩터 본격 경쟁” 출고가 2399달러…삼성보다 약 100만원 비싸 ‘주름 없는 폰’…애플, 디스플레이 주도권 강화 아이폰 폴더블폰 가상 이미지 [출처, SNS] [헤럴드경제=차민주 기자] 애플 ‘폴더블폰’의 내년 하반기 출시가 유력해지면서, 삼성전자와의 ‘폼팩터(기기 형태) 혁신’ 경쟁이 본격화할 것으로 관측된다. 정보기술(IT) 업계는 애플과 삼성전자가 올해 ‘초슬림폰’ 경쟁을 전초전으로 삼고, 이후 폴더블폰으로 전장을 옮겨 격돌할 것으로 내다보고 있다. 25일 업계와 대만 연합신문망 등 외신에 따르면 애플의 폴더블폰은 내년 9월에 출시될 것이 유력하다. 애플 폴더블폰은 현재 엔지니어링 검증(EVT) 단계에 진입해, 본격적인 양산 준비 작업에 착수한 것으로 전해졌다. 주목할 것은 이번 애플의 폴더블폰이 최초의 ‘주름 없는’ 폴더블폰이 될 것으로 관측된다는 점이다. 애플은 폴더블폰의 고질적인 단점으로 지적돼 온 디스플레이 굴곡 문제를 해결한 것으로 알려졌다. 앞서 업계에선 애플이 디스플레이 문제를 해결하지 못하면서 내년이 아닌 2027년에 폴더블폰에 출시할 것이란 전망이 나왔다. 그러나 이번 소식으로 애플 폴더블폰은 내년 하반기 ‘아이폰18 시리즈’와 함께 출시될 것이 유력해졌다. 아이폰 폴더블본 예상 이미지. [톰스가이드 홈페이지] 대만 푸본증권 산하 연구 기관 푸본 리서치에 따르면, 애플 폴더블폰의 가격은 2399달러(약 353만원)로 책정될 전망이다. 이는 삼성전자의 최고가 폴더블폰인 Z플립7(256GB·237만9300원)보다 약 100만원 높은 가격이다. 특히 애플이 폴더블폰의 디스플레이 개발에 보다 깊숙이 참여하면서 업계의 이목이 쏠린다. 그간 애플은 아이폰에 탑재하는 유기발광다이오드(OLED) 패널 기술의 대부분을 삼성디스플레이에 의존해 왔다. 반면 이번 폴더블폰의 내부 디스플레이는 삼성디스플레이 제품에 기반하나, 패널 구조·라미네이션 방식·소재 공정은 애플이 직접 설계한 것으로 전해졌다. 애플이 전작에 비해 디스플레이 기술 주도권을 강화한 것으로 풀이된다. 폴더블 아이폰 예상 이미지 [영상, 테크니조콘셉트] 이로써 내년부터 애플과 삼성전자의 ‘폼팩터 혁신’ 경쟁이 폴더블폰을 중심으로 격화할 것이란 관측에 힘이 실린다. 업계에선 삼성전자와 애플이 올해 출시한 ‘아이폰17 에어’, ‘갤럭시 S25 엣지’ 등 초슬림폰이 폴더블폰 출시 전 전초전이었단 분석도 나온다. 초슬림폰의 흥행을 확신할 수 없는 상황에서 애플과 삼성전자가 굳이 이를 출시한 것은 사실상 폴더블폰의 기반이 되는 ‘디스플레이 경쟁’이었단 의미다. 한 업계 관계자는 “트리폴드폰 등 폴더블폰 폼팩터의 핵심은 초박형 디스플레이와 라미네이션 안정화로, 애플이 삼성전자에 이어 초슬림폰 ‘에어’ 모델을 출시한 것은 사실상 폴더블폰 전쟁을 예고한 것”이라며 “흥행을 목표로 하는 모델이 아닌, 폴더블폰 디스플레이 기술을 사전 테스트하는 모델”이라고 설명했다. 애플의 신제품 아이폰17 시리즈 공식 출시일인 지난 9월 19일 서울 중구 애플 명동점에서 직원이 역대 가장 얇은 모델인 아이폰 에어를 들어보이고 있다. [연합] 한편, 애플과 삼성전자가 올해 앞다퉈 출시한 ‘초슬림폰’은 판매량 부진을 겪으면서 흥행에 실패했다. 이로써 애플과 삼성전자가 차기 초슬림폰 모델을 출시하지 않을 것이란 업계의 관측도 나왔다. 아이폰17 에어는 갤럭시 S25 엣지에 대적하는 두께 5.5㎜의 초슬림폰으로, 지난 9월 출시됐다. 삼성전자의 갤럭시 S25 엣지는 지난 5월 공개된 갤럭시 제품 중 가장 얇은 스마트폰으로, 두께 5.8㎜에 달한다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플 폴더블폰 출시 임박",
        "content": "애플 폴더블폰이 내년 9월 출시될 것이라는 전망이 나오면서 IT 업계의 관심이 집중되고 있습니다. 그동안 애플은 폴더블폰 시장에 보수적인 입장을 취해왔지만, 최근 엔지니어링 검증(EVT) 단계에 진입했다는 소식이 전해지며 본격적인 양산 준비에 착수한 것으로 보입니다. 이번 애플 폴더블폰은 삼성전자와의 폼팩터 혁신 경쟁을 본격화하는 신호탄으로 해석됩니다. 애플의 이번 폴더블폰 출시는 차세대 아이폰 시리즈와 함께 이루어질 가능성이 높으며, 이는 삼성전자와의 경쟁 구도에 새로운 변수를 더할 것으로 예상됩니다. 폴더블폰 시장은 앞으로 애플과 삼성전자의 치열한 경쟁 속에서 더욱 빠르게 발전해 나갈 것으로 전망됩니다."
      },
      {
        "title": "주름 없는 폴더블폰 기대",
        "content": "애플 폴더블폰의 가장 큰 특징 중 하나는 '주름 없는' 디스플레이입니다. 기존 폴더블폰의 고질적인 문제로 지적되었던 디스플레이 굴곡 현상을 애플이 해결했다는 관측이 나오고 있습니다. 이러한 기술력은 애플이 폴더블폰 디스플레이 분야에서 주도권을 강화하려는 의지를 보여줍니다. 과거에는 애플이 폴더블폰 출시를 2027년으로 예상하는 전망도 있었으나, 디스플레이 기술 개발에 대한 자신감이 높아지면서 출시 시기가 앞당겨진 것으로 분석됩니다. '주름 없는' 폴더블폰은 사용자 경험을 크게 향상시킬 수 있으며, 이는 곧 폴더블폰 시장의 대중화를 앞당기는 계기가 될 수 있습니다. 애플의 기술 혁신이 폴더블폰 시장의 새로운 기준을 제시할지 주목됩니다."
      },
      {
        "title": "가격은 삼성보다 비싸",
        "content": "업계 추정에 따르면 애플 폴더블폰의 예상 출고가는 2399달러, 한화로 약 353만원에 달할 것으로 보입니다. 이는 현재 삼성전자의 최고가 폴더블폰인 갤럭시 Z 플립 7(256GB, 약 237만 9300원)보다 약 100만원가량 높은 가격입니다. 높은 가격 책정은 애플의 프리미엄 전략과 함께, 폴더블폰 디스플레이 개발에 대한 높은 투자 비용을 반영한 것으로 해석됩니다. 애플은 단순히 제품을 출시하는 것을 넘어, 디스플레이 기술 전반에 걸쳐 자체적인 설계와 공정을 강화하며 기술 주도권을 확보하려 하고 있습니다. 이러한 고가 정책이 폴더블폰 시장에 미칠 영향과 함께, 애플 폴더블폰이 소비자들에게 어떤 가치를 제공할지가 중요한 관전 포인트가 될 것입니다."
      },
      {
        "title": "디스플레이 주도권 강화",
        "content": "애플이 폴더블폰의 핵심 기술인 디스플레이 개발에 직접 깊숙이 관여하면서 삼성디스플레이에 대한 의존도를 낮추고 기술 주도권을 강화하려는 움직임이 뚜렷해지고 있습니다. 그동안 애플은 아이폰에 탑재되는 OLED 패널 기술 대부분을 삼성디스플레이에 의존해왔으나, 이번 폴더블폰의 경우 내부 디스플레이는 삼성 제품을 기반으로 하더라도 패널 구조, 라미네이션 방식, 소재 공정 등 핵심 기술을 애플이 직접 설계한 것으로 알려졌습니다. 이는 애플이 단순히 완성품을 조립하는 것을 넘어, 디스플레이 기술 혁신을 통해 폴더블폰 시장에서 독자적인 경쟁력을 확보하겠다는 전략으로 풀이됩니다. 애플의 이러한 행보는 향후 폴더블폰 디스플레이 기술 발전 방향에 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "초슬림폰, 폴더블 전초전",
        "content": "정보기술(IT) 업계는 애플과 삼성전자가 올해 출시한 '초슬림폰' 경쟁을 폴더블폰 출시를 앞둔 '전초전'으로 분석하고 있습니다. 아이폰 17 에어와 갤럭시 S25 엣지와 같은 초슬림폰은 폴더블폰의 핵심 기술인 초박형 디스플레이와 라미네이션 안정화 기술을 사전 테스트하는 성격이 강했다는 평가입니다. 비록 초슬림폰 자체의 흥행은 기대에 미치지 못했지만, 이는 애플과 삼성전자가 폴더블폰 시장 선점을 위해 디스플레이 기술 경쟁에 더욱 박차를 가할 것임을 시사합니다. 초슬림폰을 통해 축적된 기술과 경험은 향후 더욱 진화된 폴더블폰 개발의 밑거름이 될 것이며, 이는 곧 차세대 폼팩터 경쟁의 본격화를 예고하는 신호탄으로 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플의 폴더블폰 출시 소식은 IT 업계에 큰 파장을 일으킬 것으로 보입니다. 삼성과의 폼팩터 경쟁이 심화되면서 소비자들은 더욱 혁신적인 제품들을 만나볼 수 있을 것입니다. 특히 '주름 없는' 디스플레이 기술은 폴더블폰의 단점을 크게 개선하여 사용자 경험을 한 차원 높일 것으로 기대됩니다. 다만, 높은 가격대는 초기 시장 확대에 다소 제약이 될 수 있습니다. 애플이 폴더블폰 시장에서 어떤 전략을 펼칠지, 그리고 삼성이 이에 어떻게 대응할지가 향후 폴더블폰 시장의 판도를 결정할 중요한 요소가 될 것입니다. 또한, 초슬림폰 경쟁이 폴더블폰 기술 발전의 전초전이었다는 분석은 기술 경쟁이 단순한 제품 출시를 넘어 미래 폼팩터에 대한 포석이었음을 보여줍니다. 앞으로 펼쳐질 애플과 삼성의 폴더블폰 경쟁이 스마트폰 시장에 어떤 새로운 바람을 불러올지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n38133?mid=n1006",
    "hashTag": [
      "#애플폴더블폰",
      "#삼성폴더블폰",
      "#폴더블폰경쟁",
      "#아이폰폴더블",
      "#폼팩터혁신",
      "#차세대스마트폰",
      "#IT신기술",
      "#애플신제품",
      "#삼성신제품",
      "#디스플레이경쟁"
    ]
  }
]