[
  {
    "type": "sisa",
    "title": "이혜훈, 보좌진에 \"널 죽였으면 좋겠다\"…갑질 녹취 공개 파장",
    "newTitle": "이혜훈 의원 갑질 논란, '널 죽였으면 좋겠다' 녹취 충격 진실은? 장관 후보자 자질 도마 위",
    "article": "이혜훈 기획예산처 장관 후보자가 지난달 30일 오전 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 과거 발언에 대해 사과하고 있다. [연합] [헤럴드경제=고은결 기자] 이재명 정부 초대 기획예산처 장관 후보자로 지명된 국민의힘 출신 이혜훈 전 의원이 과거 국회의원 시절 보좌진 인턴 직원에게 갑질과 폭언을 했다는 의혹이 1일 제기됐다. 한 매체는 전날 2017년 당시 바른정당 의원이던 이 후보자가 자신의 이름이 언급된 언론 기사를 보고하지 않았다는 이유로 인턴 직원을 질책하는 통화 녹취를 보도했다. 녹취에는 이 후보자가 해당 직원에게 ‘대한민국 말 못 알아듣느냐’, ‘너 아이큐가 한자리냐’, ‘내가 정말 널 죽였으면 좋겠다’ 등 폭언하고 고성을 지르는 내용이 담겼다. 해당 직원은 사안이 발생한 이후 보름 만에 의원실을 그만둔 것으로 전해졌다. 국민의힘은 이 폭로를 계기로 낙마 공세에 본격 돌입했다. 앞서 국민의힘은 이 후보자를 ‘배신자’, ‘부역자’로 규정하고 이 후보자와 관련된 의혹과 제보를 수집하는 등 인사청문회에서의 송곳 검증을 예고한 바 있다. 양향자 최고위원은 이날 SBS 라디오에 출연, 해당 녹취에 대해 “익히 듣고 있었던 얘기들이라 놀랄 것은 없었다”며 “의원의 인성과 자질, 품성이 다 드러나기 때문에 숨길 수 없는 일”이라고 말했다. ‘지명 철회되거나 인사청문회를 통과하지 못할 것으로 보느냐’는 질문엔 “여론의 상황을 봐야겠지만 지금 상황에서는 어렵다고 본다”고 답했다. 주진우 의원도 페이스북에 글을 올려 해당 보도를 거론하며 “즉시 병원 가서 치료받아야 할 사람을 어떻게 장관으로 시키느냐”며 “이혜훈의 모멸감 주는 갑질은 민주당 DNA와 딱 맞는다”고 비꼬았다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈 후보자, '너 아이큐 한자리냐' 격분 녹취 공개... 현직 의원 갑질의 민낯",
        "content": "장관 후보자 지명 발표 이후 불과 하루 만에 터져 나온 충격적인 녹취 파일, 국민의힘 이혜훈 기획예산처 장관 후보자가 과거 국회의원 시절 보좌진 인턴 직원을 향해 차마 입에 담기 힘든 폭언과 막말을 쏟아낸 내용이 공개되었습니다. 2017년, 당시 바른정당 소속이던 이 후보자는 기사 보고 누락을 이유로 해당 인턴 직원에게 '대한민국 말 못 알아듣느냐', '너 아이큐가 한자리냐', '내가 정말 널 죽였으면 좋겠다' 등 인격모독적인 발언과 고성을 질렀다고 합니다. 당시 이 사건으로 인해 해당 직원은 불과 보름 만에 의원실을 그만둔 것으로 전해졌습니다.\n\n단순한 질책을 넘어선 이 정도 수준의 폭언이라면, 도덕성과 인성을 최우선으로 검증받아야 할 장관 후보자로서 과연 적합한 인물인지 근본적인 의문이 제기되는 상황입니다. 이는 단순히 개인의 일탈을 넘어, 우리 사회에 만연한 갑질 문화에 대한 경각심을 다시 한번 일깨우는 사건이 아닐 수 없습니다."
      },
      {
        "title": "국민의힘, '배신자' 낙인 찍은 이혜훈 후보자 '송곳 검증' 예고... 여야 공방 가열",
        "content": "이혜훈 후보자의 과거 갑질 논란이 불거지면서, 국민의힘은 이를 놓치지 않고 본격적인 낙마 공세에 돌입했습니다. 이미 이 후보자를 향해 '배신자', '부역자'라는 표현까지 사용하며 날을 세웠던 국민의힘은, 이번 녹취 파장을 기점으로 인사청문회에서의 '송곳 검증'을 예고하고 나선 것입니다.\n\n이는 단순히 이혜훈 후보자 개인의 자질 문제를 넘어, 과거의 정치적 행보와 현재의 도덕성 문제를 묶어 공격하려는 전략으로 풀이됩니다. 이러한 여야의 팽팽한 대립 구도는 인사청문회 과정에서 더욱 치열해질 것으로 예상되며, 이는 결국 윤석열 정부의 국정 운영 동력에도 영향을 미칠 수 있는 중요한 변수가 될 전망입니다. 국민들의 시선 역시 집중될 수밖에 없는 상황입니다."
      },
      {
        "title": "양향자 최고위원, '놀랄 일 아니다'… 민주당 DNA 운운한 주진우 의원",
        "content": "이번 사안에 대해 더불어민주당의 반응 역시 주목할 만합니다. 양향자 최고위원은 한 라디오 방송에 출연해 이혜훈 후보자의 갑질 녹취에 대해 “익히 듣고 있었던 얘기들이라 놀랄 것은 없었다”고 말했습니다. 이는 이 후보자의 갑질 행태가 이미 알려진 사실이었으며, 개인의 인성과 자질, 품성이 드러나는 부분이라 숨길 수 없다는 인식을 보여줍니다. 더 나아가 양 최고위원은 현재 상황에서 이 후보자의 인사청문회 통과가 어려울 것이라는 전망까지 내놓았습니다.\n\n주진우 의원 또한 자신의 SNS를 통해 “즉시 병원 가서 치료받아야 할 사람을 어떻게 장관으로 시키느냐”며, 이 후보자의 갑질을 ‘민주당 DNA와 딱 맞는다’고 비꼬았습니다. 이는 정치적인 공방을 넘어, 상대 진영의 도덕성 문제를 직접적으로 겨냥하며 비판의 수위를 높이는 행태라고 볼 수 있습니다. 이러한 발언들은 단순한 의혹 제기를 넘어, 정치적 쟁점으로 확대될 가능성을 시사합니다."
      },
      {
        "title": "인사청문회, '갑질' 논란 넘어 '자질' 검증대로… 도덕성과 능력, 국민은 무엇을 기대하나?",
        "content": "이혜훈 후보자를 둘러싼 '갑질' 논란은 이번 인사청문회의 핵심 쟁점이 될 것으로 보입니다. 단순히 과거의 실언이나 실수로 치부하기에는, '널 죽였으면 좋겠다'는 표현은 듣는 사람에게 깊은 트라우마를 남길 수 있는 심각한 인격 모독입니다. 장관이라는 막중한 자리는 국민을 대표하고 봉사해야 하는 자리이기에, 그만큼 높은 수준의 도덕성과 윤리 의식이 요구됩니다.\n\n이번 사건을 계기로 우리는 다시 한번 '능력'만큼이나 중요한 '인성'에 대한 사회적 요구를 확인하게 됩니다. 과연 이혜훈 후보자는 이 모든 논란을 잠재우고 국민들의 신뢰를 회복할 수 있을까요? 인사청문회 과정에서 후보자의 진정성 있는 사과와 함께, 앞으로 어떻게 이러한 실수를 반복하지 않을지에 대한 명확한 답변이 필요할 것입니다. 또한, 유권자들은 후보자의 정책 비전과 더불어, 그의 인간적인 면모까지 꼼꼼히 살펴보고 판단해야 할 것입니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 말해서, 장관 후보자라는 사람이 '널 죽였으면 좋겠다' 같은 말을 스스럼없이 내뱉는다는 사실 자체가 충격적입니다. 아무리 과거라지만, 인턴 직원에게 행한 그 폭언은 도저히 용납하기 힘든 수준이에요. 이미 이런 일이 있었다는 것만으로도 자질 논란이 충분히 생길 만하다고 봅니다. 단순히 정치적인 공격 때문에 이렇게 된 게 아니라, 본질적으로 인성 문제가 있는 게 아닌가 하는 생각이 강하게 듭니다. 앞으로 인사청문회가 어떻게 진행될지, 또 국민들의 반응은 어떨지 계속 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n10706?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#갑질논란",
      "#장관후보자",
      "#인사청문회",
      "#폭언",
      "#국회의원",
      "#국민의힘",
      "#정치",
      "#이슈",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"나라 망신\" 일본 삿포로서 한국인 남성 체포…어땠길래",
    "newTitle": "삿포로 술집 난동 한국인 체포 '나라 망신' 사태 전말과 현지 반응",
    "article": "한국인 남성이 일본 삿포로의 한 술집에서 난동을 부리다가 현지 경찰에 붙잡히는 일이 있었다고요? 네, 현지 언론에 따르면 한국 국적의 51세 남성 A 씨가 지난달 28일 밤 삿포로 주오구의 한 술집에서 음식과 술을 마신 뒤 계산을 하지 않고 나가려다 가게 직원과 실랑이를 벌였습니다. 가게 측이 음식과 음료값 3천500엔, 우리 돈으로 약 3만 원가량을 요구하자 A 씨는 '노 머니'라며 지불을 거부한 것으로 전해졌는데요. 이 과정에서 가게를 나가려던 A 씨가 직원의 제지를 뿌리치고 출입문에 몸을 들이받으면서 문의 유리 부분이 파손되기도 했습니다. A 씨는 신고를 받고 출동한 경찰에 현장에서 체포됐는데 당시 술에 취한 상태였다고 합니다. 경찰 조사에서 A 씨는 변호사에게 말하겠다는 취지로 진술한 것으로 알려졌고 현지 경찰은 정확한 사건 경위를 조사하고 있습니다. 인/기/기/사 ◆ \"내가 주문했나?\"…'거대 택배 상자' 열다가 기겁한 이유 ◆ \"매일 스트레스, 제발 좀…\" 쏟아진 아파트 민원 뭐길래? ◆ \"새해도 됐으니 등산해 볼까\"…산 찾는 분들 조심하세요 ◆ 청문회에 뜬 사진에…\"도대체 무슨 짓!\" 쏟아진 분노 ◆ \"보신각 어때?\" SNS 장악…갑자기 중국인 몰린 이유 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "순식간에 벌어진 '노 머니' 소동, 삿포로 술집은 아수라장",
        "content": "믿기 힘든 일이 일본 삿포로에서 벌어졌습니다. 한국인 남성이 술집에서 난동을 부리다 현지 경찰에 체포되었다는 충격적인 소식인데요. 단순한 해프닝으로 넘기기엔 그 파장이 커 보입니다. 현지 언론에 따르면, 지난달 28일 밤, 삿포로 시내의 한 술집에서 51세 한국인 남성 A 씨가 음식값 3천500엔, 우리 돈 약 3만 원을 지불하지 않고 나가려다 시비가 붙었습니다. '노 머니'를 외치며 계산을 거부하는 A 씨와 이를 막으려는 가게 직원의 실랑이는 순식간에 폭력으로 번졌습니다. A 씨가 직원의 제지를 뿌리치고 출입문에 몸을 들이받으면서 문의 유리 부분이 파손되는 등 아수라장이 된 현장은 상상만 해도 아찔합니다.\n\n이후 신고를 받고 출동한 경찰에 의해 현장에서 체포된 A 씨는 당시 술에 취한 상태였다고 합니다. '나라 망신'이라는 자조 섞인 목소리가 나오는 것도 무리가 아닙니다. 단순한 돌발행동으로 치부하기에는, 낯선 땅에서 벌어진 이러한 사건은 우리 모두에게 씁쓸함을 안겨줍니다."
      },
      {
        "title": "계산 거부와 기물 파손, 단순 주취 난동인가? 엄중한 법적 책임",
        "content": "이번 사건의 핵심은 '계산 거부'와 '기물 파손'입니다. 음식과 술을 제공받은 후 정당한 대가를 지불하지 않은 것은 명백한 재산권 침해이며, 이를 제지하는 직원의 몸을 밀치고 출입문을 파손한 행위는 폭행 및 재물손괴에 해당할 수 있습니다. 특히 A 씨가 변호사에게만 말하겠다는 진술은 혐의를 부인하거나 법적 대응을 준비하려는 의도로 해석될 수 있습니다. 일본의 법 집행은 한국보다 엄격한 편이며, 외국인이라는 점이 더 특별히 작용할 가능성도 배제할 수 없습니다.\n\n이번 사건은 단순한 해프닝을 넘어, 해외에서 한국인의 위상을 실추시킬 수 있다는 점에서 더욱 주목받고 있습니다. 특히 관광객이 많은 삿포로에서 이러한 사건이 발생했다는 점은 현지 주민들과 다른 관광객들에게도 부정적인 인식을 심어줄 수 있습니다. 우리가 해외에서 겪는 작은 불편함이 때로는 국가 전체의 이미지에 큰 영향을 미칠 수 있음을 잊지 말아야 합니다."
      },
      {
        "title": "과거 유사 사례는? '이것' 때문에 한국인 관광객이 곤란 겪었던 일들 (TMI)",
        "content": "사실 해외에서 한국인이 물의를 일으키는 사건이 이번이 처음은 아닙니다. 과거에도 일부 몰지각한 관광객들의 행동으로 인해 한국 전체의 이미지가 실추되는 경우가 있었습니다. 예를 들어, 동남아 지역에서 한국인 관광객들의 지나친 소음, 공공장소에서의 무례한 행동, 혹은 현지 문화를 존중하지 않는 태도 등이 문제로 지적되곤 했습니다.\n\n특히 일본은 한국과 지리적으로 가깝고 문화적으로 유사한 점도 많지만, 그만큼 민감한 부분들도 존재합니다. 공공질서나 타인에 대한 배려를 중요하게 생각하는 일본 사회에서 A 씨의 행동은 큰 반감을 살 수밖에 없습니다. 또한, 이번 사건은 '음주' 상태에서의 돌발 행동이라는 점에서 더욱 주의가 요구됩니다. '술이 웬수'라는 말이 괜히 있는 것이 아닙니다. 과거 비슷한 사건들을 되짚어볼 때, 이번 삿포로 사건은 단순한 개인의 일탈을 넘어 한국 관광객 전체의 에티켓을 다시 한번 돌아보게 하는 계기가 될 수 있습니다."
      },
      {
        "title": "삿포로 사건, 앞으로의 파장과 해외여행 시 반드시 알아야 할 것",
        "content": "이번 삿포로 술집 난동 사건이 한국과 일본 양국에 어떤 파장을 가져올지는 좀 더 지켜봐야 합니다. 하지만 분명한 것은, A 씨는 자신의 행동에 대한 법적 책임을 피할 수 없을 것이라는 점입니다. 또한, 이러한 사건은 향후 한국인 관광객에 대한 현지인들의 시선을 더욱 날카롭게 만들 수 있습니다. \n\n해외여행은 즐거운 경험이지만, 동시에 낯선 환경에서의 책임감 있는 행동이 요구됩니다. 이번 사건을 계기로 해외여행 시 우리가 반드시 명심해야 할 몇 가지를 짚어보겠습니다. 첫째, 현지 법규와 문화를 존중해야 합니다. 둘째, 공공장소에서는 타인에게 피해를 주지 않도록 주의해야 합니다. 셋째, 과도한 음주는 삼가고 이성적인 판단을 유지해야 합니다. 마지막으로, 문제가 발생했을 때는 흥분하기보다 침착하게 현지 경찰이나 대사관 등에 도움을 요청하는 것이 현명합니다. 이러한 기본적인 에티켓만 지켜도 '나라 망신'이라는 불명예스러운 사건은 예방할 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 뉴스를 보자마자 '또 시작이네'라는 생각이 먼저 들었습니다. 일부의 잘못된 행동이 전체 한국인의 이미지를 해치는 현실이 너무 안타깝습니다. 삿포로의 아름다운 풍경을 즐기러 갔을 텐데, 이런 불미스러운 일로 체포되어야 했다니 본인도 얼마나 후회할까요. 이번 일을 계기로 저 역시 해외여행 시 제 행동거지에 대해 더욱 신경 써야겠다는 다짐을 다시 한번 하게 되었습니다. 부디 다시는 이런 '나라 망신' 소식이 들리지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n04234?mid=n1006",
    "hashTag": [
      "#삿포로",
      "#한국인체포",
      "#나라망신",
      "#해외여행",
      "#일본",
      "#음주난동",
      "#재물손괴",
      "#삿포로사건"
    ]
  },
  {
    "type": "sisa",
    "title": "\"100만원 줄테니 한번 할까?\" 원장 쪽지에…13년 일한 병원 그만둔 여성",
    "newTitle": "100만원에 '한 번 할까' 병원 원장의 충격 쪽지…13년 경력 여성 결국 퇴사",
    "article": "[서울신문]강원 춘천의 한 개인병원에서 13년간 일해온 여성이 원장으로부터 성희롱당했다는 주장이 나왔다. 지난달 30일 춘천MBC 보도에 따르면 60대 여성 A씨는 지난 11월 병원 원장으로부터 쪽지 하나를 받았다. 해당 쪽지에는 손 글씨로 ‘100만원 줄게. 한 번 할까?’라는 성관계를 암시하는 말이 적혀 있었다. A씨는 춘천MBC와 인터뷰에서 “(쪽지를) 받는 순간에 정신이 없었다. (머릿속이) 하얘졌다. 원장님을 얼굴이 벌게지면서 쳐다봤다”며 “‘제가 그만둬야 하는 게 맞는 거죠’라고 말씀드렸다”고 당시를 회상했다. 원장은 이후 A씨에게 ‘사실 너 좋아한 것도 아닌데 한번 해 본 소리라고 생각하라’며 갑자기 무릎 꿇고 사과하는가 하면 A씨의 남편에겐 ‘100만원 보낼 테니 없는 걸로 하자’는 문자 메시지를 보내고 실제로 100만원을 입금하기도 했다고 한다. A씨는 100만원을 고스란히 원장에게 돌려보냈다. A씨는 사건 발생 18일 후 결국 직장을 그만두고, 고용노동부와 경찰에 원장을 직장 내 성희롱과 모욕 혐의 등으로 신고했다. 원장은 취재에 응하지 않았고, 병원은 공사 중인 것으로 전해졌다. 원장의 법률대리인은 “법적이나 사회적으로 이 정도로 문제가 될 줄 몰랐다. 사안을 인정하고 사과한다”며 “피해자의 회복을 위해 노력하겠다”는 입장을 밝혔다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘불륜 의혹’ 숙행, 애정행각 담긴 CCTV에도 “억울하다” 주장한 이유는? ☞ 전원주, 40억 자산 기부하기로…“열심히 하는 사람에게” ☞ ‘58세’ 김성령, 폐경 고백… “다시 생리하게 해주세요” 건배사 ☞ 김지우, 불륜설 솔직 언급…“♥레이먼킴과 연애 중 김○○과 소문나” ☞ “나라 바꾼 박수홍” 아내 김다예, 친족상도례 폐지에 “현실서 잔인하게 악용” ☞ “장모님이 방송 보고 추천”…거절만 당하던 22기 영식, 결혼 소식 ☞ “서양 미녀들 다 제쳤다”…전 세계 ‘1위 미모’ 증명한 K팝 여가수 ☞ 김숙, 논란의 ‘그 이름’ 불렀다 “나래팀장 고마워” ☞ “밤까지 시끌” 이시영 ‘민폐 논란’…“이래서 캠핑 안 가” 아우성 ☞ 위너 송민호 사회복무요원 부실 근무…병역법 위반 혐의로 재판행 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 '성희롱 쪽지'…13년 경력 여성의 선택",
        "content": "충격적인 소식이 전해졌습니다. 13년간 한 병원에서 묵묵히 일해온 여성이 병원 원장으로부터 받은 '성희롱 쪽지' 때문에 결국 직장을 그만두는 안타까운 일이 발생했습니다. 60대 여성 A씨는 병원 원장으로부터 '100만원 줄게. 한 번 할까?'라는, 명백한 성희롱 의도를 담은 쪽지를 받았다고 주장하고 있습니다. 평생을 바쳐 일해 온 직장에서 이런 모욕적인 경험을 겪어야 했다는 사실에 많은 분들이 분노와 안타까움을 금치 못하고 있습니다.\n\n쪽지를 받은 순간, A씨는 정신이 하얘지고 말문이 막혔다고 합니다. '제가 그만둬야 하는 게 맞는 거죠?'라는 그녀의 질문은 당시 얼마나 큰 충격과 고통 속에 있었는지를 짐작게 합니다. 명백한 직장 내 성희롱이자 모욕적인 언행에 대해 여성은 용기를 내어 법적 대응에 나섰습니다.\n\n이 사건은 단순히 한 개인의 불행을 넘어, 우리 사회 곳곳에 만연한 직장 내 성희롱 문제의 심각성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "원장의 '뻔뻔한' 대처와 100만원의 진실",
        "content": "충격적인 쪽지를 보낸 원장의 후속 대처는 더욱 황당함을 안겨줍니다. A씨의 주장에 따르면, 원장은 '사실 너 좋아한 것도 아닌데 한번 해 본 소리라고 생각하라'며 태도를 바꾸더니, 갑자기 무릎을 꿇고 사과하는가 하면 A씨의 남편에게는 '100만원 보낼 테니 없는 걸로 하자'는 문자를 보내고 실제로 돈을 입금하기까지 했다고 합니다. 이는 명백한 사건 무마 시도이자, 피해자의 고통을 돈으로 덮으려는 파렴치한 행태라 볼 수 있습니다.\n\n하지만 A씨는 단호했습니다. 그녀는 원장이 보낸 100만원을 그대로 돌려보내며, 결코 자신의 존엄과 권리가 돈으로 매수될 수 없음을 분명히 했습니다. 사건 발생 18일 후, A씨는 결국 13년간의 직장 생활을 뒤로하고 고용노동부와 경찰에 원장을 직장 내 성희롱 및 모욕 혐의로 신고하기에 이르렀습니다. 그녀의 용기 있는 결정이 더 많은 피해자들이 침묵을 깨고 목소리를 낼 수 있는 계기가 되기를 바랍니다."
      },
      {
        "title": "직장 내 성희롱, '나도 당할 수 있다'는 경각심!",
        "content": "이번 사건은 단순히 개인적인 해프닝이 아닙니다. '100만원을 줄 테니 한번 할까?'라는 말은, 권력을 가진 사람이 상대방을 얼마나 우습게 보고 함부로 대할 수 있는지를 보여주는 단적인 예입니다. 특히 오랜 시간 동안 한 직장에서 헌신해 온 사람에게 이러한 모욕을 주는 행위는 결코 용납될 수 없습니다.\n\n과거에도 직장 내 성희롱 사건은 끊이지 않았습니다. 상사의 부적절한 언행, 회식 자리에서의 강요, 은근한 압력 등 다양한 형태로 나타나며 피해자들에게 깊은 상처를 남겼습니다. 하지만 많은 경우, 보복이 두렵거나 사회생활의 어려움 때문에 피해자들이 침묵하는 경우가 많았습니다. 그렇기에 A씨의 용기가 더욱 값지게 느껴집니다.\n\nAI의 분석에 따르면, 직장 내 성희롱은 단순한 '실수'나 '장난'으로 치부될 수 없는 명백한 불법 행위입니다. '나는 아니겠지'라고 생각하기보다, 언제든 나 자신이나 주변 사람이 이런 일을 겪을 수 있다는 경각심을 가지고 관련 법규와 대처 방안에 대해 미리 알아두는 것이 중요합니다. (예: 근로기준법, 남녀고용평등과 일 가정 양립 지원에 관한 법률 등)"
      },
      {
        "title": "법적 처벌과 앞으로의 전망: '미투' 운동의 연장선",
        "content": "이번 사건의 가해자로 지목된 원장은 취재에 응하지 않았으며, 병원은 공사 중인 것으로 전해졌습니다. 하지만 원장의 법률대리인은 사안을 인정하고 사과하며 피해자의 회복을 위해 노력하겠다는 입장을 밝혔습니다. 비록 늦었지만, 그의 법률대리인의 발언은 사건의 심각성을 인지하고 있다는 점에서 최소한의 책임감을 보여주는 것으로 해석됩니다.\n\n우리 사회는 '미투' 운동을 거치면서 직장 내 성희롱 및 성범죄에 대한 인식이 크게 변화했습니다. 이제는 과거처럼 덮고 넘어가기 어려운 시대가 되었습니다. A씨의 신고로 시작된 법적 절차를 통해 해당 원장이 합당한 처벌을 받게 된다면, 이는 또 다른 잠재적 가해자들에게 강력한 경고가 될 것입니다.\n\n또한, 앞으로 이런 사건이 재발하지 않도록 기업과 조직 차원에서의 적극적인 예방 교육 및 제도 마련이 시급합니다. 단순히 법적 의무를 다하는 것을 넘어, 모든 구성원이 존중받고 안전하게 일할 수 있는 문화를 만드는 것이 우리 모두의 과제일 것입니다. A씨와 같은 용기 있는 분들이 더 이상 나오지 않기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽는 내내 분노와 안타까움이 교차했습니다. 13년이라는 긴 시간을 한 직장에 쏟아부은 여성에게 돌아온 것이 '성희롱 쪽지'와 '돈으로 덮으려는 시도'라니, 인간으로서 할 짓이 아니라고 생각합니다. 비록 언론에 알려진 것은 이 사건이지만, 우리 사회 어딘가에서는 지금 이 순간에도 비슷한 고통을 겪고 있을 수많은 피해자들이 있다는 사실이 너무나 슬픕니다. A씨의 용기 있는 행동이 부디 정의로 이어지길 바라며, 우리 사회가 좀 더 안전하고 존중받는 곳이 되기를 간절히 소망합니다. #직장내성희롱 #미투 #법적대응 #피해자연대 #인권"
      }
    ],
    "url": "https://news.nate.com/view/20260101n05667?mid=n1006",
    "hashTag": [
      "#직장내성희롱",
      "#병원성희롱",
      "#성희롱",
      "#권력형성범죄",
      "#미투운동",
      "#고용노동부",
      "#경찰신고",
      "#퇴사",
      "#피해자",
      "#존엄성"
    ]
  },
  {
    "type": "spo",
    "title": "\"그땐 우리가 너무 미안했습니다\"…'60만 마녀 사냥' 견뎌낸 김보름, 7년 만에 스케이트 벗는다",
    "newTitle": "60만 마녀사냥 김보름, 7년 만의 은퇴와 숨겨진 진실",
    "article": "sCtgr_cd = \"spo99\"; 가해자' 누명 벗고 피해자로... 법원 판결로 밝혀진 '7년 전 진실' 베이징의 뜨거운 눈물... 60만 비난 잠재운 '압도적 실력' \"이제는 편히 웃고 싶어\"... 정든 빙판 떠나 '제2의 인생'으로 강원 강릉 스피드 스케이팅 경기장에서 열린 2018 평창 동계올림픽 스피드 스케이팅 여자 매스스타트 결승 경기. 은메달을 차지한 김보름이 태극기를 들고 트랙을 돌고 있다.뉴시스 [파이낸셜뉴스] \"국민청원 60만 명.\" 대한민국 스포츠 역사상 특정 선수를 향해 이토록 거대한 비난의 화살이 쏟아진 적이 있었을까. 2018 평창 동계올림픽 당시 전 국민적인 '마녀사냥'의 중심에 섰던 스피드스케이팅 김보름이 7년 만에 무거운 침묵을 깼다. AD AD 온갖 오해와 비난 속에서도 묵묵히 빙판을 지켜왔던 그녀가 마침내 선택한 것은 '해명'도, '분노'도 아니었다. 김보름은 7년의 인고 끝에 정들었던 스케이트 끈을 풀기로 했다. 빙판 위에서 가장 외로웠지만, 누구보다 치열했던 그녀의 질주가 마침표를 찍는 순간이다. 김보름은 최근 자신의 거취를 두고 장고를 거듭한 끝에 현역 은퇴를 공식화했다. 평창 올림픽 이후 7년, 그녀에게는 매일이 전쟁과도 같은 시간이었다. '왕따 주행' 논란으로 전 국민적 공분을 샀지만, 문화체육관광부의 감사와 법원의 판결을 통해 진실은 뒤집혔다. 강원 강릉 스피드 스케이팅 경기장에서 열린 2018 평창 동계올림픽 스피드 스케이팅 여자 매스스타트 결승 경기. 은메달을 차지한 김보름이 큰절을 하고 있다.뉴시스 그녀는 가해자가 아닌, 오히려 팀 내 괴롭힘의 피해자였음이 밝혀졌다. 하지만 한번 덧씌워진 주홍글씨는 쉽게 지워지지 않았고, 그녀는 그 모든 시선을 오직 실력으로 증명해왔다. 지난 2022 베이징 동계올림픽 매스스타트 5위. 메달은 없었지만, 결승선을 통과한 후 흘린 그녀의 눈물은 메달보다 값진 감동을 선사했다. 당시 \"이제야 사람들이 나를 응원해 주는 것 같다\"며 웃던 김보름의 모습은 대중들에게 깊은 울림을 남겼다. 김보름은 은퇴를 발표하며 \"힘든 시간도 많았지만, 끝까지 믿어준 분들 덕분에 버틸 수 있었다\"며 \"이제는 선수가 아닌 자연인 김보름으로 돌아가 제2의 인생을 살아가려 한다\"고 담담히 소감을 전했다. '마녀사냥'이라는 지옥 불 속에서도 끝내 녹지 않았던 빙속 여제. 7년 만에 내려놓은 그녀의 무거운 짐에, 이제는 비난 대신 격려의 박수가 필요한 시점이다. 연합뉴스 jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 집안서 하의 없는 시신으로 발견된 딸, 엄마의 남친이...충격 → 경기 포천시 고속도로서 20대女 숨진채 발견, 전날 남친과 안산서... → '갑질 박나래 절친' 장도연, 의미심장한 고백 \"가장 염치없는...\" → 정대세 '빚 50억' 솔직 고백, 그런데 아내 명서현이...참담한 사연 → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 경남 거제 캠핑카서 50대男 숨진채 발견, 옆의 사실혼女가... → 5성급 호텔서 미모의 20대 女승무원 숨진채 발견, 남편이... → '이수와 이혼' 린, 4개월만에 의미심장한 고백 \"품고 싶었던 사람이...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "“그땐 우리가 너무 미안했습니다”… 7년 만에 빙판 떠나는 김보름",
        "content": "2018 평창 동계올림픽, 매스스타트 종목에서 '왕따 주행' 논란으로 온 국민의 비난을 받으며 '마녀사냥'의 희생양이 되었던 스피드스케이팅 선수 김보름. 당시 60만 명에 달하는 국민청원까지 등장하며 그녀를 향한 비난의 화살은 거셌습니다. 하지만 7년이라는 길고 긴 시간 동안 묵묵히 빙판 위에서 실력을 증명해왔던 김보름 선수가 마침내 무거운 침묵을 깨고 은퇴를 결정했습니다. 해명도, 분노도 아닌, 오직 실력으로 버텨온 그녀의 7년. 이제는 비난 대신 따뜻한 격려가 필요한 시점입니다."
      },
      {
        "title": "법원 판결로 뒤집힌 '7년 전 진실': 김보름은 가해자가 아닌 피해자였다",
        "content": "평창 올림픽 당시 김보름 선수에게 쏟아졌던 비난의 핵심은 동료 선수와의 불화, 그리고 팀 경기에서의 이해할 수 없는 주행이었습니다. 이로 인해 그녀는 '왕따 논란'의 주범으로 몰렸고, 이는 곧 전 국민적인 공분으로 이어졌습니다. 하지만 시간이 흘러 문화체육관광부의 감사와 법원의 판결을 통해 충격적인 진실이 밝혀졌습니다. 김보름 선수는 가해자가 아닌, 오히려 팀 내 괴롭힘의 피해자였다는 사실이 명백해진 것입니다. 비록 법적 판단으로 억울함을 풀었지만, 한번 덧씌워진 주홍글씨는 쉽게 지워지지 않았고, 그녀는 그 모든 시선을 오직 자신의 실력으로만 돌파해야 했습니다. 당시 동료 선수와의 갈등으로 인해 겪었던 심리적 고통과 훈련에서의 어려움은 상상조차 할 수 없을 정도였을 것입니다."
      },
      {
        "title": "베이징에서의 눈물, 그리고 '자연인' 김보름의 새로운 시작 (TMI)",
        "content": "비록 평창에서의 아픔을 딛고 2022 베이징 동계올림픽 매스스타트에서 5위라는 좋은 성적을 거두었지만, 그녀의 눈물은 단순한 아쉬움 이상의 의미였습니다. 결승선을 통과한 후 흘린 눈물은 7년간 자신을 짓눌렀던 오해와 편견을 이겨낸 감정의 폭발이었고, 마침내 대중들에게 조금이나마 진심이 전달된 듯한 안도감이었을지도 모릅니다. 당시 김보름 선수는 \"이제야 사람들이 나를 응원해 주는 것 같다\"며 환하게 웃었는데, 그 모습은 많은 이들에게 깊은 울림을 주었습니다. 그녀는 이번 은퇴를 결정하며 \"힘든 시간도 많았지만, 끝까지 믿어준 분들 덕분에 버틸 수 있었다. 이제는 선수가 아닌 자연인 김보름으로 돌아가 제2의 인생을 살아가려 한다\"고 담담히 소감을 전했습니다. '마녀사냥'이라는 지옥 불 속에서도 끝내 녹지 않고 자신의 길을 걸어온 빙속 여제의 새로운 도전을 응원합니다."
      },
      {
        "title": "스포츠계 '마녀사냥'의 아픈 역사, 김보름 사건이 남긴 교훈",
        "content": "김보름 선수를 둘러싼 '마녀사냥' 사건은 한국 스포츠계에 깊은 상처를 남겼습니다. 소셜 미디어의 발달로 누구나 쉽게 의견을 표출할 수 있게 되면서, 검증되지 않은 정보와 맹목적인 비난이 개인을 파멸로 몰아가는 사례가 늘어나고 있습니다. 김보름 선수의 경우, 법원의 판결로 진실이 밝혀졌지만, 그 과정에서 겪어야 했던 고통과 시간은 되돌릴 수 없습니다. 이 사건은 우리 사회가 성급한 판단과 섣부른 비난을 자제하고, 객관적인 사실 확인과 신중한 태도를 견지해야 함을 다시 한번 일깨워줍니다. 앞으로 유사한 사건이 발생하지 않도록, 미디어 리터러시 교육 강화와 함께 건전한 비판 문화를 조성하는 노력이 필요합니다. 김보름 선수의 은퇴가 단순히 한 선수의 끝이 아닌, 우리 사회의 성숙을 위한 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "7년 만에 빙판을 떠나는 김보름 선수의 은퇴 소식이 마음 한편을 울컥하게 만듭니다. 평창 올림픽 당시 저 역시도 수많은 국민들처럼 그녀를 향한 비난에 동참했던 기억이 있습니다. 하지만 시간이 지나면서 진실이 밝혀지고, 그녀가 얼마나 큰 고통 속에서 버텨왔는지 알게 되었을 때, 이루 말할 수 없는 미안함과 안타까움을 느꼈습니다. 60만 명의 비난을 견뎌내고, 오롯이 자신의 실력으로 싸워온 그녀의 멘탈과 의지는 정말 대단하다고 생각합니다. 메달보다 값진 무언가를 얻어낸 그녀의 은퇴가, 제2의 인생에서는 부디 웃음과 행복으로 가득하길 진심으로 응원합니다. 이제는 비난이 아닌, 따뜻한 격려와 응원의 박수를 보내줄 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n04079?mid=n1007",
    "hashTag": [
      "#김보름",
      "#스피드스케이팅",
      "#평창올림픽",
      "#마녀사냥",
      "#은퇴",
      "#스포츠논란",
      "#진실",
      "#국민청원",
      "#베이징올림픽",
      "#동계스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "김아랑, 눈물의 은퇴사…\"지금까지 쇼트트랙 선수 김아랑이었습니다, 조금 더 성숙한 모습으로 살아가겠습니다\"",
    "newTitle": "김아랑 은퇴, 눈물 젖은 마지막 인사…'스마일 스케이터'의 23년, 그리고 인생 2막",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) '스마일 스케이터' 김아랑이 은퇴사를 올렸다. 김아랑은 31일 자신의 인스타그램 계정을 통해 \"라스트 종소리를 뒤로하고, 이제 저는 정들었던 얼음판을 떠납니다\"라고 했다. AD AD 앞서 김아랑의 소속사는 \"김아랑이 전 소속팀 고양시청 선수들과 많은 팬의 박수를 받으며 은퇴했다\"라며 \"당분간 휴식을 취하면서 인생 2막을 준비할 예정\"이라고 전했다 (본지 2025년 12월8일 단독 보도) . 김아랑은 지난 20일 경기도 고양어울림누리 얼음마루 경기장에서 열린 제41회 회장배 전국남녀 쇼트트랙 스피드스케이팅선수권대회에서 은퇴 경기까지 치른 상황이다. 그리고 2025년 마지막 날 자신의 SNS에 장문의 은퇴사를 올렸다. 김아랑은 \"23년 동안 차가운 빙판 위에 설 수 있었던 건 결코 저 혼자만의 힘이 아니었습니다\"라며 \"곁을 지켜준 가족과 친구들, 믿고 이끌어주신 감독님과 코치님들, 부상으로 힘든 순간마다 함께해 주신 선생님들, 그리고 선수로서의 시간을 함께해 주신 후원사 여러분과 언제나 응원해 주신 팬분들 덕분이었습니다\"라고 밝혔다. 이어 \"그 덕분에 저는 단 한순간도 외롭지 않았고, 춥지도 않았습니다\"라고 덧붙였다. 더불어 \"제게 스케이트는 인생 그 자체였습니다\"라며 \"빛났던 날은 추억으로, 힘들었던 날은 저를 단단하게 만든 시간으로 남았습니다\"라고 전했다. 그러면서 \"이제 선수 생활의 마침표를 찍고 새로운 출발선에 섭니다\"라며 \"쇼트트랙이 남겨준 교훈을 안고 조금 더 성숙한 모습으로 살아가겠습니다. 지금까지 쇼트트랙 선수 김아랑이었습니다. 감사합니다\"라고 밝혔다. 김아랑은 현역 시절 동계올림픽 여자 3000m 계주에서 금메달 2개(2014 소치. 2018 평창)와 은메달 1개(2022 베이징)을 획득하며 대한민국 쇼트트랙 계주 간판 선수로 활약했다. 특히 김아랑은 항상 밝은 표정으로 경기에 임해 쇼트트랙 여자대표팀 분위기 메이커로 이름을 높였다. 평창 올림픽에선 '미소 천사'라는 별명을 얻고 온 국민의 사랑도 받았다. 그러나 김아랑은 최근 무릎 부상으로 인해 현역 생활을 이어가는데 어려움을 겪었다. 김아랑 주변인사들도 \"무릎이 아파 더 이상 선수 생활을 하고 싶어도 하기 어렵다\"라고 말할 정도였다. 부상으로 인해 김아랑은 내년 2월에 개최되는 2026 밀라노·코르티나 동계올림픽을 앞두고 국가대표 선발전을 통과하지 못했다. 아울러 소속팀인 고양시청과의 계약도 만료된 것으로 알려졌다. 결국 김아랑은 고심 끝에 현역 생활을 마무리하고, 정든 은반을 떠나고 새 출발을 하기로 결정했다. 사진=김아랑 SNS / 엑스포츠뉴스DB 권동환 기자 kkddhh95@xportsnews.com ▶ '심정지 상태 이송' 안성기, 위급 고비 넘겼지만…아직 의식 못 찾았다 ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ 신지원, 레깅스 꽉 채운 힙라인…황금골반에 팬들 혼절 ▶ '싱글벙글쇼'·'톰과 제리' 성우 송도순 별세…향년 77세 ▶ 故이순재 유언 공개됐다…박근형에 건넨 '마지막 당부' ▶ 'E컵 여신' 김현영 치어리더, 의상 찢고 나온 볼륨 '아찔' ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "23년 빙판과의 이별, 김아랑 선수의 진심 어린 은퇴사",
        "content": "대한민국 쇼트트랙의 '스마일 스케이터' 김아랑 선수가 23년간 정들었던 빙판을 떠난다는 소식이 많은 이들의 가슴을 울리고 있습니다. 지난 12월 31일, 김아랑 선수는 자신의 인스타그램을 통해 길었던 선수 생활을 마무리하는 진솔한 은퇴사를 공개했습니다. '라스트 종소리를 뒤로하고, 이제 저는 정들었던 얼음판을 떠납니다'라는 문장으로 시작된 글은, 지난날의 감사함과 새로운 시작에 대한 다짐을 담고 있었습니다. 단순히 경기를 마쳤다는 사실 이상의, 한 인간으로서 걸어온 여정을 되돌아보는 듯한 그녀의 고백은 많은 이들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "함께 걸어온 발자국들, 김아랑 선수를 지탱한 힘",
        "content": "김아랑 선수는 은퇴사에서 '23년 동안 차가운 빙판 위에 설 수 있었던 건 결코 저 혼자만의 힘이 아니었습니다'라며 곁을 지켜준 소중한 사람들에게 감사를 표했습니다. 가족, 친구, 감독님과 코치님, 치료해주신 선생님들, 후원사, 그리고 언제나 뜨거운 응원을 보내준 팬들까지, 그녀의 선수 생활을 지탱해 준 든든한 버팀목들에 대한 진심 어린 마음이 고스란히 느껴졌습니다. '그 덕분에 저는 단 한 순간도 외롭지 않았고, 춥지도 않았습니다'라는 말에서 그녀가 선수로서 얼마나 많은 사랑과 지지를 받았는지 짐작할 수 있습니다. 이는 단순한 감사가 아닌, 함께 울고 웃었던 동행에 대한 깊은 애정 표현이었습니다."
      },
      {
        "title": "스케이트, 인생 그 자체였던 시간들: 빛과 그림자",
        "content": "김아랑 선수에게 스케이트는 단순한 종목을 넘어 '인생 그 자체'였다고 합니다. '빛났던 날은 추억으로, 힘들었던 날은 저를 단단하게 만든 시간으로 남았습니다'라는 그녀의 말처럼, 화려한 메달 뒤에 숨겨진 수많은 땀과 눈물, 고통의 시간들이 있었음을 엿볼 수 있습니다. 특히 2014 소치, 2018 평창 동계올림픽 계주 금메달, 2022 베이징 동계올림픽 은메달이라는 빛나는 성과는 끊임없는 노력과 헌신의 결과였습니다. '스마일 스케이터', '미소 천사'라는 별명으로 불리며 동료 선수들에게는 분위기 메이커로, 국민들에게는 밝은 에너지를 선사했지만, 그녀 역시 인간으로서 부상이라는 큰 시련을 마주해야 했습니다. 최근 무릎 부상으로 인해 현역 생활 연장에 어려움을 겪었고, 결국 2026 밀라노-코르티나 동계올림픽 국가대표 선발전 통과가 어렵게 되면서 은퇴를 결정하게 된 것입니다. 김아랑 선수의 은퇴는 단순히 한 선수의 은퇴를 넘어, 끊임없는 도전과 어려움 속에서도 희망을 잃지 않았던 한 인간의 성장 스토리를 보여줍니다."
      },
      {
        "title": "새로운 출발선에 선 김아랑, 앞으로의 '성숙한 모습'을 기대하며",
        "content": "선수 생활의 마침표를 찍고 새로운 출발선에 선 김아랑 선수는 '쇼트트랙이 남겨준 교훈을 안고 조금 더 성숙한 모습으로 살아가겠습니다'라고 다짐했습니다. 이는 선수로서 보여준 열정과 긍정적인 에너지를 바탕으로, 앞으로 인생의 새로운 장에서도 빛나는 활약을 보여줄 것이라는 기대를 심어줍니다. '지금까지 쇼트트랙 선수 김아랑이었습니다. 감사합니다'라는 마지막 인사는 그녀가 걸어온 길에 대한 존중과 앞으로 나아갈 길에 대한 설렘이 공존하는 아름다운 마무리였습니다. 김아랑 선수의 은퇴는 많은 젊은 선수들에게 꿈을 향한 도전 정신과 역경을 극복하는 인내심을 가르쳐줄 것입니다. 그녀가 앞으로 어떤 모습으로 우리 곁에 돌아올지, '성숙한 모습'이라는 약속이 어떤 빛깔로 채워질지 기대하며 따뜻한 응원을 보냅니다."
      },
      {
        "title": "김아랑 선수, 당신의 빛나는 순간들을 잊지 않을게요",
        "content": "23년이라는 긴 시간 동안 빙판 위에서 최선을 다해 뛰어온 김아랑 선수. 당신의 열정과 땀방울, 그리고 환한 미소는 대한민국 쇼트트랙 역사에 길이 남을 것입니다. 비록 이제는 선수로서의 모습을 볼 수 없겠지만, 당신이 보여준 아름다운 모습과 긍정의 에너지는 많은 이들에게 영감으로 남을 것입니다. 부상으로 힘든 시간을 보낸 당신에게 위로를 보내며, 앞으로 펼쳐질 당신의 인생 2막을 진심으로 응원합니다. 쇼트트랙 선수 김아랑, 당신의 빛나는 순간들을 잊지 않겠습니다. 감사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n11412?mid=n1007",
    "hashTag": [
      "#김아랑",
      "#쇼트트랙",
      "#은퇴",
      "#스마일스케이터",
      "#동계올림픽",
      "#스포츠선수",
      "#인생2막",
      "#감동",
      "#응원"
    ]
  },
  {
    "type": "spo",
    "title": "\"대한민국이 버렸잖아!\"…린샤오쥔, 中 쇼트트랙 金3 기대 받는다→\"매일 훈련하며 기다린다\" 새해 각오",
    "newTitle": "린샤오쥔, 금빛 희망 쏘아 올릴까? 중국 쇼트트랙 부활 가능성 분석",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) 린샤오쥔(한국명 임효준)이 2026 밀라노·코르티나담페초 동계올림픽을 위해 훈련에 매진하고 있다. 그러나 중국에선 자국 쇼트트랙 국가대표팀의 최근 성적에 크게 실망해 올림픽 금메달을 기대하지 않는 눈치다. AD AD 그나마 린샤오쥔이 반등세를 타며 부활하고 있어 금메달을 기대할 만하다는 분석이 언론으로부터 나오고 있다. 중국 매체 '시나스포츠'에 따르면, 린샤오쥔은 31일(한국시간) 자신의 사회관계망서비스(SNS)를 통해 \"매일 훈련하고 기다리며, 준비에 최선을 다하고 있다\"라고 밝혔다. 린샤오쥔은 지난 2025-2026 국제빙상연맹(ISU) 쇼트트랙 월드투어 3차 대회 남자 500m에서 은메달을 목에 걸면서 중국 내 규정에 따라 오는 2월 6일 막을 여는 밀라노 동계올림픽 출전권을 확보했다. 이후 ISU가 중국 남자 쇼트트랙에 개인전 3종목 모두 3명이 출전할 수 있음을 통지했다. 이에 따라 린샤오쥔은 중국 오성홍기를 가슴에 달고 8년 만에 동계올림픽에 나갈 수 있게 됐다. 중국에선 린샤오쥔이 한국 대법원에서 무죄 선고를 받고도 중국으로 그대로 귀화한 것으로 들어 \"한국이 린샤오쥔을 버렸다\"는 표현까지 쓰고 있다. 린샤오쥔이 밀라노 올림픽을 앞두고 훈련에 매진하다는 소식에 시나스포츠는 \"중국은 밀라노 동계올림픽 쇼트트랙에서 몇 개의 금메달을 딸 수 있을까?\"라고 보도했다. 매체는 \"중국 쇼트트랙 대표팀은 네덜란드, 한국, 캐나다, 이탈리아 등 전통 강호들과 치열한 경쟁을 펼친 끝에 9개 종목 모두 올림픽 출전권을 획득했다\"라며 \"최근의 좋은 성적과 현재 전력을 고려할 때, 중국은 밀라노 동계올림픽에서 2~3개의 금메달을 노릴 수 있을 것으로 예상된다\"라고 주장했다. 특히 언론은 린샤오쥔이 출전하는 남자 500m, 혼성 2000m 계주, 남자 5000m 계주 3종목에서 금메달을 얻을 수 있을 것으로 전망했다. 그러나 중국 쇼트트랙계 반응은 싸늘하다. \"최대 금메달 1개, 예상 획득 갯수는 0~1개\", \"금메달을 따는 것조차 어렵다. 중국 쇼트트랙은 현재 역사상 최악의 시기를 보내고 있다\"라며 부정적인 반응을 보였다. 실제로 중국이 지난 월드투어 1~4차 대회에서 금메달을 얻은 종목은 1차 대회 혼성 2000m 계주 1개뿐이었다. 반면 한국은 4번의 월드투어에서 총 9개의 금메달을 거머쥐었다. 사진=연합뉴스 권동환 기자 kkddhh95@xportsnews.com ▶ '심정지 상태 이송' 안성기, 위급 고비 넘겼지만…아직 의식 못 찾았다 ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ 신지원, 레깅스 꽉 채운 힙라인…황금골반에 팬들 혼절 ▶ '싱글벙글쇼'·'톰과 제리' 성우 송도순 별세…향년 77세 ▶ 故이순재 유언 공개됐다…박근형에 건넨 '마지막 당부' ▶ 'E컵 여신' 김현영 치어리더, 의상 찢고 나온 볼륨 '아찔' ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 실화! '버림받았다'던 린샤오쥔, 올림픽 금메달 꿈 되살리나",
        "content": "이것이 현실입니다. 과거 한국 쇼트트랙의 간판이었지만, 여러 논란 끝에 중국으로 귀화한 린샤오쥔(한국명 임효준) 선수가 2026 밀라노-코르티나담페초 동계올림픽을 향한 뜨거운 의지를 불태우고 있다는 소식입니다. 중국 내에서는 그를 향한 차가운 시선 속에서도, 일부 언론은 린샤오쥔이 중국 쇼트트랙의 명예를 되찾을 '구원투수'가 될 수 있다고 조심스러운 기대를 내비치고 있습니다. 과연 린샤오쥔은 과거의 영광을 재현하고, 자신을 둘러싼 논란을 뒤로 한 채 금빛 메달을 목에 걸 수 있을까요?"
      },
      {
        "title": "린샤오쥔, 올림픽 출전권 확보! 8년 만의 올림픽 무대, 그 뒤엔…",
        "content": "국제빙상연맹(ISU) 쇼트트랙 월드투어 3차 대회 남자 500m에서 은메달을 획득하며 린샤오쥔 선수는 극적으로 2026 밀라노 동계올림픽 출전권을 따냈습니다. 이는 중국 내 규정에 따라 가능한 일이었으며, ISU의 통지에 따라 중국 남자 쇼트트랙은 개인전 3종목 모두 3명씩 출전할 수 있게 되었습니다. 8년 만에 올림픽 무대에 서게 되는 린샤오쥔. 그를 향한 중국 팬들의 시선은 복합적입니다. 일부에서는 그를 '한국이 버린 선수'라 칭하며 동정적인 시선을 보내기도 하지만, 냉정한 현실은 중국 쇼트트랙 대표팀의 최근 성적이 기대 이하라는 것입니다."
      },
      {
        "title": "반전 드라마 쓸까? 중국 언론의 엇갈린 전망과 숨겨진 진실",
        "content": "중국 매체 '시나스포츠'는 린샤오쥔의 훈련 소식을 전하며 밀라노 동계올림픽 쇼트트랙에서 중국이 2~3개의 금메달을 노릴 수 있다고 전망했습니다. 특히 린샤오쥔이 출전할 것으로 예상되는 남자 500m, 혼성 2000m 계주, 남자 5000m 계주 종목에서 금메달 가능성을 높게 점쳤습니다. 하지만 중국 쇼트트랙계의 반응은 싸늘합니다. '금메달 1개도 어렵다', '역사상 최악의 시기'라는 비관적인 목소리가 지배적입니다. 실제로 최근 월드투어 대회에서 중국이 획득한 금메달은 단 1개에 불과했지만, 한국은 무려 9개의 금메달을 휩쓸며 압도적인 실력을 과시했습니다. 이러한 객관적인 기록은 중국 쇼트트랙의 현실을 여실히 보여주고 있습니다."
      },
      {
        "title": "린샤오쥔의 훈련, 그리고 우리에게 던지는 메시지",
        "content": "린샤오쥔 선수의 올림픽 출전과 중국 쇼트트랙의 부활 가능성은 단순한 스포츠 뉴스를 넘어 많은 시사점을 던져줍니다. 과거 최고의 자리에 있었던 선수가 겪는 고난과 역경, 그리고 그것을 극복하려는 의지는 우리에게 깊은 울림을 줍니다. 비록 중국 쇼트트랙의 현실은 녹록지 않지만, 린샤오쥔이라는 변수가 어떤 반전을 가져올지는 지켜볼 일입니다. 우리 역시 쇼트트랙 강국으로서 자만하지 않고, 끊임없는 노력과 발전으로 세계 최정상의 자리를 굳건히 지켜나가야 할 것입니다."
      },
      {
        "title": "솔직히 말하면…",
        "content": "린샤오쥔 선수의 복귀 소식은 여러모로 흥미롭습니다. 그가 어떤 활약을 펼칠지는 둘째치고, 스포츠계의 역동성과 인간 드라마를 다시 한번 느끼게 해주는 계기입니다. 다만, 과거의 논란이 완전히 해소되지 않은 상황에서 그의 '부활'에 대한 지나친 기대보다는, 스포츠 정신에 입각한 공정한 경쟁과 발전을 응원하는 시선이 더 필요하다고 생각합니다. 2026 밀라노 올림픽, 린샤오쥔 선수의 활약을 기대하면서도, 우리 선수들의 멋진 레이스를 더욱 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n10240?mid=n1007",
    "hashTag": [
      "#린샤오쥔",
      "#임효준",
      "#쇼트트랙",
      "#동계올림픽",
      "#밀라노올림픽",
      "#중국쇼트트랙",
      "#스포츠뉴스",
      "#올림픽",
      "#금메달",
      "#동계스포츠"
    ]
  },
  {
    "type": "ent",
    "title": "진태현·박시은 \"2세 대한 희망 멈추기로 해…둘이서 예쁘게 살아갈 것\"",
    "newTitle": "진태현 박시은, 2세 희망 멈춘 이유…가슴 아픈 결정 뒤 숨겨진 이야기",
    "article": "진태현, 박시은 부부/ 사진=진태현 인스타그램 (서울=뉴스1) 안태현 기자 = 배우 진태현 박시은 부부가 2세 계획을 중단하겠다고 밝혔다. 1일 진태현은 자신의 인스타그램에 \"안녕하세요 박시은 진태현 부부입니다, 모두 평안하시죠? 새해 좋은 아침입니다\"로 시작되는 글을 게시했다. 글에서 진태현은 \"저희 부부는 이제 2세에 대한 꿈과 희망을 멈추기로 했다\"라며 \"우리 태은이가 저희의 유일한 친자녀였다, 우리가 흔히 말하는 유산과는 다른 큰 의미의 아이였다, 만삭이라는 경험 추억 기쁨과 행복을 선물해 주었던 감사함 그 자체였다\"라고 썼다. 이어 \"그동안 '응원해요' '힘내세요'라는 여러분의 큰 사랑 너무 감사하지만 이젠 멈춰주셔도 될 거 같다\"라며 \"사람이 살아가면서 섭리라는 게 있고 지켜야 할 선들이 분명히 존재하는데 내려놓기도 포기도 해야 할 줄 알아야 다른 시작을 할 수 있다는 걸 너무 잘 알고 있기에 가슴이 무너지고 아프지만 이제는 멈춰야 할 것 같다\"라고 얘기했다. 진태현은 \"많은 분들의 좋은 병원, 좋은 방법, 좋은 약들을 DM과 댓글로 수많은 방법으로 추천해 주셨지만 생명의 주관자는 가장 좋은 하나님 말고는 다른 곳엔 답이 없다는 걸 너무 잘 알기에 이젠 부부라는 이름 말고는 삶에 큰 의미가 없어졌다\"라며 \"이제는 사랑하는 아내를 사랑하는 내 여자 말고 다른 이름은 안 시키려고 한다\"라고 말했다. 그러면서 \"가끔 저는 아내의 아들, 아내는 저의 딸이 되어주기도 하면서 서로 갖지 못하는 부분까지 더 채워줘야 하는 삶을 선택했기에 이젠 더욱 더더욱 사랑하는 아내만을 위한 삶을 살아야 한다\"라며 \"친자녀가 될 수 없지만 아빠 엄마라고 불러주는 천륜, 혈연보다 더 값진 딸들과 늘 함께 하나님의 사랑을 실천하며 따뜻하게 서로에게 관심이 되어주며 멋지게 살겠다\"라고 얘기했다. 아울러 진태현은 \"저는 처음부터 아내만 있으면 부족함이 없었다\"라며 \"지난 5년 넘게 아내와 노력한 모든 시간 감사함으로 잘 간직하려 한다, 여러분도 저도 응원과 기대하느라 고생하셨습니다, 이젠 예쁘게 사는 저희 두 사람 응원해 주세요\"라고 인사를 전하기도 했다. 한편 진태현, 박시은은 지난 2015년 결혼했다. 두 사람은 결혼한 해인 지난 2015년에 제주도 보육원에서 인연을 맺은 대학생 딸 박다비다 양을 공개 입양했다. 또한 올해 초에는 법적으로 입양을 하지는 않았지만, 두 명의 수양딸을 받아들였다며 \"경기도청 엘리트 마라톤 선수와 제주도에서 간호사 준비를 앞둔 미래의 간호사\"라고 소개한 바 있다. taehyun@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ AOA 출신 권민아, 정신적 고통 호소…다행히 구조됐다 ▶ 서유정 \"전남편과 이혼 고민하던 차에 임신…싸움과 화해 반복돼\" ▶ 트와이스 모모, 글래머 몸매 이 정도였어?…섹시미 장착 ▶ 김장훈, 통장에 200만원 밖에 없는데 기부? \"내가 행복하기 때문\" ▶ 방탄소년단, 공백기는 끝났다…3월 20일 완전체 컴백 확정 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아, 멈추기로 했습니다…진태현 박시은 부부의 고백, 그리고 '섭리'",
        "content": "결국, 두 사람은 '2세에 대한 꿈과 희망을 멈추기로 했다'는 가슴 아픈 결정을 내렸습니다. 배우 진태현 씨가 직접 인스타그램에 올린 글을 통해 그동안 많은 분들의 응원과 격려를 받았던 2세 계획을 더 이상 이어가지 않겠다는 뜻을 밝혔는데요. 단순히 아이를 갖는 것에 대한 포기가 아닌, '섭리'와 '선'을 이야기하며 내린 결단이라는 점에서 많은 생각할 거리를 던져줍니다. 그동안 '응원해요', '힘내세요'라던 따뜻한 메시지들을 멈춰달라는 그의 말은, 얼마나 깊은 고민 끝에 나온 결정이었을지 짐작게 합니다."
      },
      {
        "title": "그들의 '태은이'는 특별했다…'유산'과는 다른 의미의 소중한 아이",
        "content": "진태현 씨는 게시글에서 '우리 태은이가 저희의 유일한 친자녀였다'고 언급했습니다. 여기서 말하는 '태은이'는 일반적인 의미의 유산과는 차원이 다른, 그들에게는 무엇과도 바꿀 수 없는 소중한 존재였음을 강조합니다. 만삭의 경험, 추억, 기쁨, 행복이라는 단어들은 그 시간이 얼마나 감사하고 의미 있었는지를 여실히 보여줍니다. 마치 갓 태어난 아기처럼, 모든 것이 경이롭고 감사했던 시간들이었을 겁니다. 생명의 탄생은 축복이지만, 그 과정에서 겪는 아픔과 상실감은 누구도 온전히 헤아릴 수 없는 법이죠. 진태현, 박시은 부부가 겪었을 시간들을 조금이나마 짐작해 봅니다."
      },
      {
        "title": "수많은 조언, 하지만 답은 '하나님'…진태현의 진심과 '부부'라는 이름",
        "content": "2세 계획을 이어가는 동안, 그들은 수많은 조언과 방법을 추천받았다고 합니다. 좋은 병원, 좋은 방법, 좋은 약들에 대한 DM과 댓글이 끊이지 않았겠죠. 하지만 진태현 씨는 '생명의 주관자는 가장 좋은 하나님 외에는 다른 곳에 답이 없다'는 신념을 확고히 했습니다. 이는 단순히 종교적인 신념을 넘어, 인간의 한계를 인정하고 자연의 섭리를 받아들이려는 깊은 성찰을 보여주는 대목입니다. 이제 '2세'라는 꿈을 내려놓고, '사랑하는 아내', '사랑하는 내 여자'라는 이름으로 서로에게 더욱 집중하며 살아갈 것을 다짐했는데요. 때로는 아내의 아들, 때로는 남편의 딸이 되어 서로의 빈자리를 채워주며, 혈연보다 더 값진 딸들과 함께 하나님의 사랑을 실천하며 살겠다는 말에서 이들 부부의 따뜻한 마음을 엿볼 수 있습니다."
      },
      {
        "title": "혈연보다 값진 '천륜'…이들 부부가 보여줄 앞으로의 삶",
        "content": "진태현, 박시은 부부는 이미 지난 2015년 대학생 딸 박다비다 양을 공개 입양했으며, 최근에는 두 명의 수양딸을 더 받아들였습니다. 친자녀는 아니지만 '아빠 엄마'라고 불러주는 딸들과 함께 살아가는 이들의 모습은, 혈연이라는 틀을 뛰어넘는 진정한 가족의 의미를 보여줍니다. 앞으로 이들은 서로에게 더욱 든든한 울타리가 되어주고, '가장 사랑하는 아내만을 위한 삶'을 살겠다고 다짐했는데요. '저는 처음부터 아내만 있으면 부족함이 없었다'는 그의 말처럼, 이미 완벽한 관계를 이어왔음을 짐작게 합니다. 5년 넘게 함께 노력해 온 모든 시간들을 감사함으로 간직하며, 이제는 '예쁘게 사는' 두 사람의 앞날을 진심으로 응원해야 할 때입니다."
      },
      {
        "title": "마무리하며: 삶의 섭리를 받아들이는 용기",
        "content": "진태현, 박시은 부부의 결정은 많은 사람들에게 깊은 울림을 주고 있습니다. 2세라는 사회적 통념이나 개인적인 바람을 넘어, 삶의 섭리를 받아들이고 자신만의 방식으로 행복을 찾아가는 모습은 진정한 용기입니다. 때로는 내려놓음과 포기가 또 다른 시작을 위한 발판이 될 수 있음을, 이들 부부를 통해 다시 한번 깨닫게 됩니다. 그들의 앞으로의 삶이 더욱 따뜻하고 행복하기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n11674?mid=n1008",
    "hashTag": [
      "#진태현",
      "#박시은",
      "#진태현박시은",
      "#2세계획",
      "#입양",
      "#가족",
      "#인간극장",
      "#연예인부부",
      "#행복",
      "#삶의섭리"
    ]
  },
  {
    "type": "ent",
    "title": "[속보] '톰과 제리' 성우 송도순 별세, 향년 77세…배우 박준혁 모친상",
    "newTitle": "국민 성우 송도순, '톰과 제리' 속편 없이 떠나… 77세 영면, 박준혁 모친상 비보",
    "article": "[스타뉴스 | 최혜진 기자] 성우 송도순/사진=스타뉴스 성우 송도순이 지병으로 투병해오다 2025년 12월 31일 오후 10시께 세상을 떠났다. 향년 77세. 1967년 TBC 3기 성우로 데뷔한 고인은 애니메이션 '톰과 제리' 해설과 TBS '함께 가는 저녁길'의 장수 DJ로 활약하며 대중의 큰 사랑을 받았다. 2020년에는 보관문화훈장을 수훈한 바 있다. 유족으로는 남편과 아들인 배우 박준혁 등이 이름을 올렸다. 빈소는 서울아산병원 장례식장에 마련됐다. 발인은 오는 3일 오전 6시 20분 엄수된다. 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] · '故장제원 아들' 노엘 \"구치소서 58kg→95kg\" 모습 보니[스타이슈] · 김숙, 연예대상 수상 소감 박나래 언급에..왜 논란 [스타이슈] · \"'X진상' 이시영, '매너타임' 아무런 소용 없었다\"..캠핑장 만행 폭로 줄줄이 [스타이슈] · \"유부남과 엘리베이터서 진한 키스\" 트로트 女가수 상간 '충격'[스타이슈] · '前 박유천 약혼녀', '엄마' 됐다더니..황하나, \"400만 원 명품패딩\" 뽐내며 3번째 구속길 걸었다 [스타이슈] · 장윤정, 자식 농사 잘 지었네..\"내 머리 닮아 공부+영어 수준급\"[스타이슈] · 고윤정, '무빙' 父 류승룡에 선물 받고..\"아부지 효도할게요\" · '프로듀스48 중도 하차' 쥬리나, 아이돌과 결혼..혼인신고→기자회견 예정 [★재팬] · \"언제 연애하고 사귀냐고?\"..정일우♥정인선, 의미심장 수상 소감 · 옥택연, 4세 연하 예비신부 실명 언급→공개 고백..\"사랑해\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추억 속 '톰과 제리' 해설, 영원히 멈추다",
        "content": "애니메이션 '톰과 제리'의 익숙하고 따뜻했던 해설, 그리고 TBS 라디오 '함께 가는 저녁길'의 오랜 DJ로 우리 곁을 지켜왔던 국민 성우 송도순 님이 향년 77세의 나이로 세상을 떠났다는 안타까운 소식입니다.  병마와 싸우다 영원한 안식에 드신 고인의 명복을 빕니다.  그의 목소리로 우리에게 웃음과 위로를 선사했던 수많은 순간들이 주마등처럼 스쳐 지나갑니다."
      },
      {
        "title": "성우 송도순, 50년 연기 인생과 빛나는 업적",
        "content": "1967년 TBC 3기 성우로 데뷔한 송도순 님은 무려 50년이 넘는 시간 동안 방송계에 헌신하며 우리 곁을 지켜왔습니다. 특히, 악동 톰과 늘 티격태격하는 귀여운 제리의 이야기에 감칠맛을 더했던 그의 해설은 많은 사람들에게 깊은 인상을 남겼습니다.  '톰과 제리' 하면 떠오르는 그의 목소리는 단순한 오락을 넘어, 어린 시절의 소중한 추억이자 따뜻한 감성을 상징했습니다.  또한, TBS 라디오 '함께 가는 저녁길' DJ로서 수십 년간 청취자들과 함께 울고 웃으며 깊은 유대감을 형성했습니다.  그의 차분하고도 정감 있는 목소리는 수많은 밤을 외롭지 않게 만들어주었습니다.  이러한 그의 공로를 인정받아 2020년에는 보관문화훈장을 수훈하기도 했습니다.  이처럼 송도순 님은 단순한 성우를 넘어, 우리 시대의 문화적 자산으로 깊이 각인된 인물이었습니다."
      },
      {
        "title": "깊은 울림을 준 '함께 가는 저녁길'과 송도순 성우의 진솔한 매력 (TMI)",
        "content": "TBS 라디오 '함께 가는 저녁길'은 송도순 성우가 오랫동안 진행하며 많은 사랑을 받았던 프로그램입니다.  수십 년간 매일 밤 청취자들과 소통하며 때로는 따뜻한 위로를, 때로는 진솔한 공감을 전달했습니다.  특히, 고인이 직접 낭독하는 시나 사연들은 많은 이들의 감성을 촉촉하게 적셨죠.  송도순 성우는 단순히 프로그램을 진행하는 것을 넘어, 청취자들의 삶 속에 깊숙이 자리하며 든든한 친구이자 안내자 역할을 했습니다.  어떤 날은 사연을 듣고 눈시울을 붉히기도 하고, 어떤 날은 함께 기뻐하며 유쾌한 시간을 보내기도 했습니다.  그의 진솔하고 따뜻한 화법은 라디오라는 매체를 통해 더욱 빛을 발했고, 많은 이들에게 '함께 가는 저녁길'이 단순한 라디오 프로그램이 아닌, 삶의 동반자처럼 느껴지게 했습니다.  이는 단순히 '말'을 전달하는 것을 넘어, '마음'을 나누는 소통의 힘을 보여준 사례라 할 수 있습니다."
      },
      {
        "title": "빈소 및 발인 정보, 그리고 남겨진 우리들의 추모",
        "content": "고인의 빈소는 서울아산병원 장례식장에 마련되었으며, 발인은 오는 3일 오전 6시 20분에 엄수될 예정입니다.  유족으로는 남편과 아들인 배우 박준혁 씨 등이 슬픔 속에 빈소를 지키고 있습니다.  국민 성우 송도순 님의 갑작스러운 별세 소식에 많은 동료 연예인들과 팬들이 추모의 물결을 이어가고 있습니다.  그의 목소리가 더 이상 들리지 않는다는 사실이 아직은 믿기지 않지만, 그의 영원한 목소리는 우리 마음속에 깊이 새겨져 영원히 함께할 것입니다.  그가 남긴 작품들과 따뜻한 추억들을 되새기며, 삼가 고인의 명복을 빕니다."
      },
      {
        "title": "솔직한 후기",
        "content": "국민 성우 송도순 님의 별세 소식에 정말 마음이 아픕니다. '톰과 제리' 해설을 들으며 자란 세대로서, 그의 목소리는 제 어린 시절의 가장 큰 부분을 차지했던 추억입니다.  이제 더 이상 그의 목소리를 들을 수 없다는 것이 너무나 아쉽습니다.  깊은 연기 경력과 따뜻한 진행으로 많은 사람들에게 사랑받았던 만큼, 그의 빈자리는 더욱 크게 느껴질 것 같습니다.  아름다운 목소리와 따뜻한 마음을 남기고 떠나신 송도순 님.  영원히 잊지 않겠습니다.  RIP."
      }
    ],
    "url": "https://news.nate.com/view/20260101n05891?mid=n1008",
    "hashTag": [
      "#송도순",
      "#톰과제리",
      "#성우",
      "#박준혁",
      "#모친상",
      "#TBS라디오",
      "#함께가는저녁길",
      "#보관문화훈장",
      "#별세",
      "#추모"
    ]
  },
  {
    "type": "ent",
    "title": "\"박나래가 던진 술잔에 응급실行\"…전 매니저, 전치 2주 상해진단서 제출 [엑's 이슈]",
    "newTitle": "박나래 술잔 투척 논란, 전 매니저 전치 2주 상해 진단서 제출…진실은?",
    "article": "(엑스포츠뉴스 김예은 기자) 방송인 박나래의 전 매니저가 전치 2주의 상해진단서를 경찰에 제출했다. 박나래는 지난해 12월, 전 매니저들의 폭로로 '갑질 논란'에 휩싸였다. 더불어 불법 의료 행위를 받았다는 의혹까지 제기됐고, 이로 인해 방송 활동을 중단하고 고정 출연 중이던 프로그램에서 하차했다. 전 매니저들은 박나래를 특수상해 등의 혐의로 고소했다. 또한 박나래가 회사 자금을 전 남자친구 등에게 사적 용도로 썼다며 특정경제범죄 가중처벌 등에 관한 법률(횡령) 혐의로 고발하기도 했다. 더불어 최근 법원은 전 매니저 측이 제기한 박나래의 부동산 가압류가 인용됐다는 소식이 전해지기도 했다. 이 가운데 1일 문화일보는 전 매니저가 경찰에 상해진단서, 치료확인서를 제출한 상태라고 보도했다. 전 매니저에 따르면 박나래가 2023년 8울, 술을 마시다 자신의 얼굴을 향해 술잔을 던졌다고. 술잔이 깨지면서 얼굴에 멍이 들고, 손에 큰 상처가 나 꿰매기까지 했다. 당시 전 매니저는 응급실에서 치료를 받았으며, 현재 \"2주간 안정과 치료를 요함\"이라는 내용이 담긴 상해진단서를 경찰에 제출한 상황이다. 이와 관련해 박나래 측은 \"그런 상황 자체가 없었다\", \"박나래가 잔을 바닥에 던진 적이 있는데 그 소리를 듣고 해당 매니저와 현장에 있던 지인이 와서 치웠던 일은 있다. 매니저에게 잔을 던진 적은 없다\"고 밝힌 상태다. 한편 박나래의 '주사 이모' 의혹 이후, 샤이니 멤버 키와 유튜버 입짧은햇님이 '주사 이모'로부터 방문 진료를 받은 사실을 인정했다. 이에 두 사람 역시 방송 활동을 중단한 상태다. 서울 강남경찰서는 '주사 이모'에 대한 수사를 이어가고 있다. '주사 이모'로 불리는 이씨는 의료법, 약사법 위반, 마약류관리법상 향정 혐의 등을 받고 있으며 경찰은 최근 그에 대한 출국금지 조치를 내렸다. 사진 = 엑스포츠뉴스DB 김예은 기자 dpdms1291@xportsnews.com ▶ '심정지 상태 이송' 안성기, 위급 고비 넘겼지만…아직 의식 못 찾았다 ▶ 故이순재 유언 공개됐다…박근형에 건넨 '마지막 당부' ▶ 이지혜, 수술 후 얼굴 확 달라지더니…\"시간이 필요하다\" ▶ '갑상선 투병' 지예은, 안타까운 근황…\"수술까지 받았는데…\" ▶ \"子 재산 싸움 걱정\" 86세 전원주, 40억 상속은 어디로?…이렇게 '결정' ▶ '故 장제원 아들' 노엘, \"구치소서 58kg→95kg\" 확 달라진 모습 '반전 고백' ▶ '이상화♥' 강남, '건물 매입' 집 공개…\"월세 살던 곳, 성공해 세대주 돼\" ▶ '58세' 이수진, 치과 폐업 후 생활고 고백…\"버스 타며 치료비 걱정할 줄은\" ▶ 황하나, 400만원 패딩 입고 구속→'전 남친' 박유천 근황 보니 '충격' ▶ '가족 절연' 박수홍이 해냈다…친형 구속 후 \"나라 바꿨다\" ♥김다예 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 단독, 박나래 전 매니저 경찰에 상해진단서 제출…진실 공방 가열",
        "content": "와, 이게 정말 사실이라면 믿기 힘든 사건입니다. 방송인 박나래 씨를 둘러싼 갑질 논란이 새로운 국면을 맞이했습니다. 전 매니저가 박나래 씨에게 술잔을 던져 얼굴과 손에 상처를 입었고, 이로 인해 전치 2주의 상해진단서를 경찰에 제출했다는 보도가 나왔습니다. 지난해부터 이어져 온 갑질 논란, 불법 의료 행위 의혹에 이어 이번에는 직접적인 폭행 의혹까지 불거지면서 사건은 걷잡을 수 없이 커지고 있습니다. 과연 진실은 무엇일까요? 경찰 수사에 귀추가 주목됩니다."
      },
      {
        "title": "박나래 술잔 투척 사건, 단순 해프닝인가 폭행인가",
        "content": "문화일보의 단독 보도에 따르면, 전 매니저 A씨는 박나래 씨가 2023년 8월, 술을 마시던 중 얼굴을 향해 술잔을 던졌다고 주장하고 있습니다. 이로 인해 술잔이 깨지면서 얼굴에 멍이 들고 손에 큰 상처를 입어 응급실에서 치료를 받았으며, 전치 2주의 상해진단서를 경찰에 제출한 것입니다. A씨 측은 이 사건으로 인해 엄청난 정신적 고통과 신체적 피해를 입었다고 주장하고 있습니다.\n\n하지만 박나래 씨 측은 이에 대해 '그런 상황 자체가 없었다', '박나래가 잔을 바닥에 던진 적이 있는데 그 소리를 듣고 해당 매니저와 현장에 있던 지인이 와서 치웠던 일은 있다. 매니저에게 잔을 던진 적은 없다'며 강하게 부인하고 있습니다. 쌍방의 주장이 첨예하게 대립하는 상황에서, 당시 현장에 있었던 관계자들의 증언과 CCTV 등 객관적인 증거 확보가 사건의 진실을 밝히는 데 중요한 역할을 할 것으로 보입니다."
      },
      {
        "title": "갑질 논란부터 주사 이모 의혹까지, 꼬리에 꼬리를 무는 의혹들",
        "content": "이번 사건은 단순한 폭행 시비로만 볼 수 없습니다. 지난해 12월, 전 매니저들의 폭로로 시작된 '갑질 논란'은 박나래 씨의 방송 활동 중단이라는 결과를 낳았습니다. 단순히 급여 문제를 넘어 부당한 대우와 인격적인 모욕까지 있었다는 주장들이 제기되었고, 이는 곧 방송계 전체에 큰 파장을 일으켰습니다.\n\n더욱이 불법 의료 행위 의혹까지 불거지면서 상황은 더욱 심각해졌습니다. '주사 이모'로 불리는 인물이 박나래 씨에게 의료법 위반에 해당하는 시술을 했다는 의혹이 제기되었고, 이는 샤이니 키 씨와 유튜버 입짧은햇님 씨의 방문 진료 사실 인정으로까지 이어졌습니다. 이들 역시 방송 활동을 중단한 상태이며, '주사 이모'에 대한 경찰 수사가 진행 중입니다. 박나래 씨의 부동산 가압류까지 인용되면서 법적 공방은 더욱 복잡한 양상을 띠고 있습니다."
      },
      {
        "title": "이번 사태로 배우는 '갑질'의 위험성과 명예훼손",
        "content": "이번 박나래 씨를 둘러싼 일련의 사건들은 우리 사회에 '갑질'이 얼마나 뿌리 깊게 박혀 있는지, 그리고 그 행위가 얼마나 큰 파장을 불러일으킬 수 있는지를 여실히 보여줍니다. 직장 내 괴롭힘이나 부당한 요구는 개인의 삶을 파괴할 뿐만 아니라, 관련 기업이나 방송 프로그램에도 막대한 피해를 줄 수 있습니다.\n\n또한, 허위 사실이나 과장된 소문으로 인한 명예훼손 역시 심각한 문제입니다. 이번 사건처럼 사실관계가 명확히 밝혀지지 않은 상태에서 쏟아지는 비난은 당사자에게 회복하기 어려운 상처를 남길 수 있습니다. 따라서 정보를 접할 때에는 신중한 태도를 유지하고, 섣부른 판단이나 비난은 자제해야 할 것입니다. 앞으로 경찰 조사 결과와 함께 진실이 명확히 밝혀지기를 기다려 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "개인적으로 박나래 씨를 오랫동안 좋아해 왔기에 이번 소식들이 더욱 안타깝게 느껴집니다. 유쾌하고 친근한 이미지로 많은 사랑을 받아온 만큼, 이번 사건들을 통해 겪고 있을 어려움이 얼마나 클지 짐작조차 어렵습니다. 다만, 진실은 반드시 밝혀져야 하며, 관련자들 모두에게 공정한 결과가 내려지기를 바랍니다. 무엇보다 이번 사건을 통해 우리 사회에 만연한 '갑질' 문화가 근절되고, 서로 존중하는 건강한 관계가 정착되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n05524?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#박나래갑질",
      "#박나래전매니저",
      "#상해진단서",
      "#술잔투척",
      "#경찰수사",
      "#연예인논란",
      "#방송인",
      "#법적공방"
    ]
  },
  {
    "type": "pol",
    "title": "이혜훈, 보좌진에 \"널 죽였으면 좋겠다\"…갑질 녹취 공개 파장",
    "newTitle": "이혜훈 장관 후보자 갑질 논란, '널 죽였으면 좋겠다' 녹취 파장 분석",
    "article": "이혜훈 기획예산처 장관 후보자가 지난달 30일 오전 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 과거 발언에 대해 사과하고 있다. [연합] [헤럴드경제=고은결 기자] 이재명 정부 초대 기획예산처 장관 후보자로 지명된 국민의힘 출신 이혜훈 전 의원이 과거 국회의원 시절 보좌진 인턴 직원에게 갑질과 폭언을 했다는 의혹이 1일 제기됐다. 한 매체는 전날 2017년 당시 바른정당 의원이던 이 후보자가 자신의 이름이 언급된 언론 기사를 보고하지 않았다는 이유로 인턴 직원을 질책하는 통화 녹취를 보도했다. 녹취에는 이 후보자가 해당 직원에게 ‘대한민국 말 못 알아듣느냐’, ‘너 아이큐가 한자리냐’, ‘내가 정말 널 죽였으면 좋겠다’ 등 폭언하고 고성을 지르는 내용이 담겼다. 해당 직원은 사안이 발생한 이후 보름 만에 의원실을 그만둔 것으로 전해졌다. 국민의힘은 이 폭로를 계기로 낙마 공세에 본격 돌입했다. 앞서 국민의힘은 이 후보자를 ‘배신자’, ‘부역자’로 규정하고 이 후보자와 관련된 의혹과 제보를 수집하는 등 인사청문회에서의 송곳 검증을 예고한 바 있다. 양향자 최고위원은 이날 SBS 라디오에 출연, 해당 녹취에 대해 “익히 듣고 있었던 얘기들이라 놀랄 것은 없었다”며 “의원의 인성과 자질, 품성이 다 드러나기 때문에 숨길 수 없는 일”이라고 말했다. ‘지명 철회되거나 인사청문회를 통과하지 못할 것으로 보느냐’는 질문엔 “여론의 상황을 봐야겠지만 지금 상황에서는 어렵다고 본다”고 답했다. 주진우 의원도 페이스북에 글을 올려 해당 보도를 거론하며 “즉시 병원 가서 치료받아야 할 사람을 어떻게 장관으로 시키느냐”며 “이혜훈의 모멸감 주는 갑질은 민주당 DNA와 딱 맞는다”고 비꼬았다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, '널 죽였으면 좋겠다' 이혜훈 후보자의 보좌진 갑질 의혹",
        "content": "국민의힘 이혜훈 전 의원이 기획재정부 장관 후보자로 지명된 가운데, 과거 보좌진 인턴에게 '널 죽였으면 좋겠다'는 등 심각한 폭언을 한 녹취록이 공개되면서 거센 파장이 일고 있습니다. 2017년 바른정당 의원 시절, 언론 기사를 제때 보고하지 않았다는 이유로 인턴 직원을 질책하며 '대한민국 말 못 알아듣느냐', '너 아이큐가 한자리냐' 등의 폭언을 쏟아낸 내용이 담긴 녹취록은 당시에도 충격이었지만, 장관 후보자 신분이 되면서 더욱 큰 논란으로 번지고 있습니다.\n\n이 사건으로 인해 해당 인턴 직원은 사안 발생 후 약 보름 만에 의원실을 그만둔 것으로 알려져, 당시에도 상처가 상당했음을 짐작케 합니다. 정치권 안팎에서는 이번 논란이 이혜훈 후보자의 자질과 인성에 대한 심각한 의문을 제기하며, 인사청문회를 앞두고 큰 부담으로 작용할 것으로 보입니다."
      },
      {
        "title": "정치인의 '갑질', 어제오늘 일이 아니다? 과거 사례는?",
        "content": "이혜훈 후보자의 갑질 논란은 사실 정치권에서 종종 불거져 나오는 익숙한 패턴 중 하나입니다. 과거에도 여러 정치인들이 보좌진이나 당직원, 심지어 일반 시민들에게 갑질을 행사했다는 의혹으로 곤욕을 치른 사례가 있습니다. 이러한 사례들은 권력을 가진 일부 정치인들이 자신의 지위를 남용하여 주변 사람들에게 부당한 압력을 가하는 행태가 얼마나 만연해 있는지를 보여줍니다.\n\n특히 이번 녹취록에 담긴 발언의 수위는 단순한 질책을 넘어선 모욕적이고 인격살해적인 수준이라는 비판이 나오고 있습니다. '너 아이큐가 한자리냐', '죽였으면 좋겠다'와 같은 발언은 상대방의 존엄성을 완전히 짓밟는 행위이며, 이는 어떠한 이유로도 정당화될 수 없습니다. 이러한 폭언은 피해자에게 깊은 정신적 트라우마를 남길 수 있으며, 사회적으로도 큰 파장을 일으킬 수 있습니다. 과거에도 유사한 사건들이 있었지만, 이혜훈 후보자의 경우는 장관 후보자라는 공직에 대한 기대감 때문에 더욱 민감하게 받아들여지고 있습니다."
      },
      {
        "title": "TMI: '갑질'과 '정치적 잣대' 사이의 미묘한 경계",
        "content": "이번 이혜훈 후보자의 갑질 논란을 바라보는 시선은 복합적입니다. 한편에서는 국민의 세금으로 운영되는 공직 사회에서, 그것도 국민을 대표하는 정치인이 직원에게 이런 식의 폭언을 하는 것은 절대 용납될 수 없다는 비판이 강하게 제기됩니다. 특히 야당에서는 이 후보자를 '배신자', '부역자'로 규정하며 이미 공세를 예고한 상태였기에, 이번 사건은 더욱 날카로운 공격의 빌미가 되고 있습니다.\n\n양향자 최고위원의 '숨길 수 없는 일', '지금 상황에서는 어렵다'는 발언이나 주진우 의원의 '병원 가서 치료받아야 할 사람'이라는 직설적인 비판은 이러한 정치적 공세의 단면을 보여줍니다. 하지만 여기서 생각해 볼 지점은, 이러한 '갑질' 프레임이 때로는 정치적 의도에 따라 과도하게 활용되거나, 특정 인물을 낙마시키기 위한 수단으로 이용될 가능성은 없는지에 대한 것입니다. 물론 이혜훈 후보자의 발언 자체가 매우 부적절했다는 사실은 변함이 없습니다. 하지만 정치적 맥락에서 '갑질'이라는 프레임이 어떻게 작동하는지에 대한 깊이 있는 성찰도 필요합니다. 공직자로서의 도덕성은 매우 중요하지만, 그것이 정치적 공격의 도구로만 소비되는 것은 경계해야 할 부분입니다."
      },
      {
        "title": "이혜훈 장관 후보자, '널 죽였으면 좋겠다' 논란의 향후 전망",
        "content": "이혜훈 후보자를 둘러싼 '갑질' 논란은 인사청문회를 통과하는 데 상당한 걸림돌이 될 것으로 예상됩니다. 이미 야당을 중심으로 강력한 공세가 예고되었으며, 국민적인 공감대 또한 부정적인 편입니다. 장관 후보자는 국민 전체를 대표하고 봉사해야 하는 자리이기에, 이러한 인격적인 결함은 자격 미달로 이어질 가능성이 높습니다.\n\n앞으로 이혜훈 후보자가 어떻게 이 사안에 대해 대처하느냐가 관건입니다. 단순한 사과를 넘어, 진정성 있는 반성과 함께 자신의 과거 언행에 대한 깊이 있는 성찰을 보여주는 것이 중요합니다. 또한, 국민들은 후보자의 과거 행적뿐만 아니라, 이러한 논란이 앞으로 공직 수행에 어떤 영향을 미칠지에 대해서도 면밀히 지켜볼 것입니다. 만약 이번 논란이 계속해서 불거진다면, 장관 후보자로서의 입지는 물론, 향후 정치 활동에도 적지 않은 타격이 될 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치인이라면 당연히 국민들에게 모범이 되는 언행을 해야 한다고 생각합니다. 특히 '널 죽였으면 좋겠다'와 같은 발언은 아무리 화가 났더라도, 그리고 상대가 누구든 간에 해서는 안 되는 말입니다. 이혜훈 후보자의 이번 갑질 논란은 정말 실망스럽습니다. 장관 후보자라는 중책을 맡기 전에, 자신의 언행부터 되돌아봐야 할 것입니다. 국민들은 단순히 유능한 사람을 원하는 것이 아니라, 도덕성까지 갖춘 사람을 원한다는 점을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n10706?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#이혜훈갑질",
      "#이혜훈논란",
      "#장관후보자",
      "#국민의힘",
      "#정치뉴스",
      "#갑질논란",
      "#인사청문회",
      "#보좌진폭언",
      "#정치",
      "#이슈"
    ]
  },
  {
    "type": "pol",
    "title": "\"아이큐 한자리냐\"…'보좌진에 갑질' 폭로에 이혜훈 측 \"깊이 반성\"",
    "newTitle": "이혜훈 갑질 폭로 후폭풍 윤석열 정부 초대 장관 후보자 자격 논란",
    "article": "이재명 정부 초대 기획예산처 장관 후보자로 지명된 국민의힘 출신 이혜훈 전 의원이 지난 2017년 국회의원 시절 보좌진 인턴 직원에게 갑질했다는 의혹이 1일 제기됐다. 이에 이 후보자 측은 진심으로 사죄하고 깊이 반성하고 있다며 고개를 숙였다. 한 매체는 전날 2017년 당시 바른정당 의원이던 이 후보자가 자신의 이름이 언급된 언론 기사를 보고하지 않았다며 인턴 직원을 질책하는 통화 녹취를 보도했다. 녹취에는 이 후보자가 직원에게 ‘대한민국 말 못 알아듣느냐’, ‘너 아이큐가 한자리냐’, ‘내가 정말 널 죽였으면 좋겠다’ 등 폭언하고 고성을 지르는 내용이 들어있다. 이 직원은 사안이 발생한 뒤 보름 만에 의원실을 그만둔 것으로 알려졌다. 이 후보자 측 관계자는 이와 관련, 연합뉴스와의 통화에서 “이 후보자가 업무 과정에서 해당 직원이 그런 발언으로 큰 상처를 받은 것에 대해 진심으로 사과드리고 깊이 반성하고 있다”며 “어떤 변명의 여지 없이 사죄하고 깊이 반성하는 중”이라고 전했다. 더불어민주당 박지원 의원도 이 후보자와 통화한 사실을 페이스북을 통해 알렸다. 박 의원은 “(이 후보자가) 거듭 사과드리고 통렬한 반성을 하며 일로써 국민과 이재명 대통령께 보답하겠다 하신다”며 “보좌진에게 고성으로 야단친 갑질도 송구하다 인정, 사과하신다”고 밝혔다. 이 후보자를 ‘배신자’, ‘부역자’로 규정한 국민의힘은 이번 폭로를 계기로 낙마 공세를 본격화하고 있다. 양향자 최고위원은 이날 SBS 라디오에 출연, 해당 녹취에 대해 “익히 듣고 있었던 얘기들이라 놀랄 것은 없었다”고 말했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혜훈, '아이큐 한 자리' 막말 녹취 파문! 초대 장관 후보자 자격 흔들리나",
        "content": "국민의힘 출신 이혜훈 전 의원이 윤석열 정부 초대 기획재정부 장관 후보자로 지명된 가운데, 과거 보좌진에게 '갑질'을 했다는 충격적인 의혹이 제기되었습니다. 2017년 국회의원 시절, 인턴 직원의 실수로 언론 기사 보고가 누락되자 '아이큐가 한 자리냐'며 인격모독에 가까운 폭언을 퍼붓는 통화 녹취가 공개되면서 파문이 일고 있습니다. 단순한 질책 수준을 넘어 '너 정말 죽었으면 좋겠다'는 수준의 발언까지 서슴지 않았다는 녹취 내용은 듣는 이로 하여금 경악을 금치 못하게 합니다. 이 직원은 결국 사안 발생 후 15일 만에 의원실을 떠났다고 하니, 당시 얼마나 큰 상처를 받았을지 짐작조차 어렵습니다.\n\n이혜훈 후보자 측은 즉각 '깊이 반성하고 진심으로 사죄드린다'는 입장을 밝혔지만, 이미 정치권에서는 '낙마 공세'가 본격화되는 분위기입니다. 특히 과거 이 후보자를 '배신자', '부역자'로 규정했던 국민의힘 내부에서도 이번 폭로로 인해 곤혹스러운 입장이 된 모양새입니다."
      },
      {
        "title": "이혜훈 갑질, 단순 실수가 아니다? '정치인의 언어'와 '권력의 민낯'",
        "content": "이번 이혜훈 후보자의 갑질 의혹은 단순히 한 정치인의 말실수나 돌발 행동으로 치부하기에는 그 심각성이 큽니다. '아이큐 한 자리냐'는 말은 상대방의 지능 자체를 희화화하고 비하하는 명백한 인격 모독입니다. 또한, '죽었으면 좋겠다'는 발언은 도를 넘어서는 협박이자 폭력입니다. 과거 바른정당 의원 시절, '통합'과 '미래'를 외치던 그의 모습과 지금 대중 앞에 선 그의 모습은 큰 괴리감을 안겨줍니다.\n\n이 사건은 정치인이라는 이유로, 혹은 권력을 가졌다는 이유로 타인을 존중하지 않아도 되는 것이 아니라는 점을 다시 한번 상기시킵니다. 보좌진은 국회의원을 보좌하는 중요한 역할을 수행하지만, 결코 하찮은 존재가 아닙니다. 이혜훈 후보자는 이 기회를 통해 정치인의 언어가 얼마나 큰 파급력을 가지는지, 그리고 권력이 어떻게 타인을 짓밟을 수 있는지에 대한 깊은 성찰을 해야 할 것입니다. 과연 이러한 인물에게 국가의 미래를 책임지는 기획재정부 장관이라는 중책을 맡길 수 있을지, 국민의 심판이 기다리고 있습니다."
      },
      {
        "title": "AI가 짚어보는 '정치인 갑질'의 역사: 과거 사례와 법적 쟁점",
        "content": "정치인의 갑질 논란은 이번 이혜훈 후보자 사례에 국한되지 않습니다. 과거에도 여러 정치인들이 공무원, 수행원, 그리고 일반 시민들에게 부적절한 언행으로 물의를 빚은 바 있습니다. 이러한 사건들은 단순히 개인의 인성 문제를 넘어, 정치권 전반의 윤리 의식과 권력 남용에 대한 근본적인 질문을 던집니다.\n\n법적으로 '갑질'은 명확히 정의되지는 않지만, 폭행, 협박, 모욕, 강요 등은 형사처벌의 대상이 될 수 있습니다. 특히 이 후보자의 경우, '모욕죄' 또는 '협박죄' 혐의로 고발될 가능성도 배제할 수 없습니다. 과거 유사한 사건들에서도 비록 정치적인 이유로 처벌이 약했거나 면죄부를 받았던 경우도 있지만, 이번에는 과거와 달리 국민들의 높아진 윤리 기준과 정치권의 자기 정화 요구가 더욱 강해지고 있어 귀추가 주목됩니다. AI는 이러한 과거 사례들을 분석할 때, 단순히 사건의 표면적인 진실뿐 아니라 그 이면에 숨겨진 권력 구조와 사회적 맥락까지 함께 고려하여 깊이 있는 판단을 내릴 수 있습니다."
      },
      {
        "title": "이혜훈 갑질 파문, 앞으로의 정치적 파장과 우리는 무엇을 배워야 하는가",
        "content": "이번 이혜훈 후보자의 갑질 의혹은 윤석열 정부의 첫 장관 후보자 임명 과정에서부터 큰 걸림돌이 될 것으로 보입니다. 국민의힘 내부에서도 '낙마'를 요구하는 목소리가 커지고 있으며, 야당은 물론이고 여당 내에서도 곤란함을 토로하는 분위기입니다. 향후 인사청문회 과정에서 이 후보자는 이번 녹취 내용에 대해 명확하고 납득할 만한 해명을 내놓아야 할 것입니다.\n\n한편, 이번 사건을 통해 우리는 정치인들에게 더욱 높은 수준의 도덕성과 윤리 의식을 요구해야 함을 다시 한번 깨닫게 됩니다. '갑질'은 어떤 이유로도 정당화될 수 없으며, 특히 국민을 대표하는 정치인이라면 더욱 철저한 자기 성찰과 겸손한 자세를 견지해야 합니다. 우리는 이 사건을 단순한 스캔들로 소비하는 것에 그치지 않고, 우리 사회 전반에 만연한 권위주의적인 태도와 타인에 대한 존중 부족을 되돌아보는 계기로 삼아야 할 것입니다. AI는 이러한 사회적 논의를 촉진하고, 건설적인 해결책 모색에 기여할 수 있는 객관적인 데이터와 분석을 제공할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이혜훈 후보자의 갑질 녹취를 듣고 정말 충격을 받았습니다. '아이큐 한 자리'라니, 대체 어떤 생각으로 그런 말을 내뱉을 수 있는지 이해가 되지 않았습니다. 장관 후보자라는 중요한 자리에 오를 사람이 과거에 이런 인격 모독적인 언행을 했다는 사실 자체가 믿기지 않았네요. 후보자 측에서 '깊이 반성하고 사죄한다'고 했지만, 그 말이 얼마나 진심인지, 그리고 앞으로 국민들의 신뢰를 회복할 수 있을지는 지켜봐야 할 것 같습니다. 개인적으로는 이번 사건을 계기로 정치권의 갑질 문화가 좀 더 근절되고, 모든 사람이 서로를 존중하는 사회 분위기가 조성되기를 바랍니다. AI는 이런 사건들을 분석하며 객관적인 정보를 제공해주지만, 결국 중요한 건 우리 사회가 이러한 문제에 대해 어떻게 반응하고 변화해나가느냐겠죠."
      }
    ],
    "url": "https://news.nate.com/view/20260101n13399?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#이혜훈갑질",
      "#정치인갑질",
      "#윤석열정부",
      "#인사청문회",
      "#보좌진갑질",
      "#국민의힘",
      "#기획재정부장관",
      "#정치뉴스",
      "#이슈분석"
    ]
  },
  {
    "type": "pol",
    "title": "'이 팀' 없었다면···김건희 '가짜 목걸이' 거짓말이 먹힐 뻔했다[리와인드]",
    "newTitle": "김건희 '가짜 목걸이' 논란, '별동팀' 없었다면? 진실 추적의 숨겨진 이야기",
    "article": "검사 없이 전문수사관 6~7명 등 ‘별동팀’ 활동 ‘순방 3종 귀금속’ 판매·구매 추적 끝 서희건설 특정 방대한 통일교 회계자료 분석 등 ‘수사 길잡이’ 역할 김건희 여사가 2022년 6월 스페인 동포 만찬간담회에서 이봉관 서희건설 회장이 준 ‘반클리프 아펠’ 목걸이를 착용하고 참석했다. 연합뉴스 “지인한테 빌렸다”→“모조품이고 잃어버렸다”→“홍콩에서 모조품을 사서 어머니에게 선물했다가 순방 때 잠시 빌렸다”. 김건희 여사는 2022년 6월 북대서양조약기구(NATO) 순방에서 고가의 반클리프 아펠 목걸이를 착용한 경위에 대해 여러 차례 설명을 번복했다. 순방 직후 6000만원이 넘는 목걸이가 공직자 재산신고 목록에 빠져있다는 지적을 받자 “지인 등에게서 빌렸다”고 해명했다. 이후에도 의구심은 해소되지 않자 ‘모조품’이라고도 주장했다. 민중기 특별검사팀 조사에서도 모친 최은순씨까지 거론하는 등 구체적인 진술로 말을 바꿨다. 이 말이 거짓이었음은 얼마 되지 않아 들통났다. 목걸이를 사서 전달한 이봉관 서희건설 회장이 돌연 특검에 자수서를 제출했기 때문이다. 그 뒤엔 특검팀 내 ‘별동팀’ 수사관들이 있었던 것으로 나타났다. 1일 경향신문 취재를 종합하면 이 회장이 자수서를 제출하기까지 특검 내 수사(지원)과 소속 전문수사관들의 공이 컸다고 한다. 이들은 특검 내 9개 수사팀 어디에도 소속되지 않은 ‘별동팀’으로 활동했다. 별동팀은 검사 없이 전문수사관 6명과 포렌식 담당자 등 총 14명으로 구성됐다. 이들은 특검 수사가 벽에 부딪힐 때마다 핵심 압수물을 확보하고 자금추적에 성공하는 등 ‘수사 길잡이’ 역할을 했다고 한다. 별동팀이 수사 초기 공을 들인 건 김 여사의 이른바 ‘순방 3종 귀금속’이었다. 김 여사의 오빠 김진우씨의 장모집을 압수수색해 반클리프 아펠 목걸이를 확보했지만 감정 결과 모조품이란 판정이 나오면서 힘이 빠지기도 했다. 그러나 포기하지 않고 국내에서 판매된 진품 목걸이 내역, 판매 직원의 진술을 확보했다. 구매자도 추적했다. 그 결과 서희건설이 이 목걸이를 산 사실을 확인했고, 회사와 이 회장 자택 등을 압수수색했다. 궁지에 몰린 이 회장은 “내가 김 여사에게 줬다”는 자수서와 함께 목걸이 실물을 제출했다. 이렇게 확인한 진품 목걸이는 법원이 김 여사 구속영장을 발부하는 데 ‘결정적 한 방’으로 작용했다고 한다. 진품 목걸이는 김씨의 장모집에서 확보한 모조품과 맨눈으로 봐도 차이가 있었다. 자칫 미궁으로 빠질 뻔한 사건은 그렇게 진실이 알려졌다. 특검 관계자들에 따르면 수사관들이 특정해 강제수사에 나선 김씨의 장모집은 ‘매관매직 의혹’ 물품이 모인 창고 같았다고 한다. 김상민 전 부장검사가 김 여사 측에 전달한 1억4000만원짜리 이우환 화백 그림, 로봇개 사업가 서성빈씨가 사줬다는 3990만원짜리 바셰론 콘스탄틴 시계 등도 이곳에서 발견됐다. 김씨는 특검 수사가 시작되자 이우환 화백 그림을 그의 장모집으로 빼돌렸으나, 별동팀 수사관들의 수사망을 피하지는 못했다. 수사관들은 김기현 국민의힘 의원 부부가 윤석열 전 대통령 부부에게 267만원짜리 로저비비에 클러치백을 전달했다는 의혹을 수사하면서 김 의원의 계좌에서 구매 대금이 결제된 것 등도 확인했다. 별동팀은 통일교의 정치권 로비에 쓰인 것으로 보이는 자금 추적도 담당했다. 방대한 회계자료에 담당 수사관이 며칠 동안 밤을 새우며 일에 매달리자 동료들이 “제발 집에 가서 자고 오라”고 할 정도였다고 한다. 이렇게 핵심 압수물을 확보하고 자금추적으로 알아낸 정보는 담당 수사팀으로 넘겨져 수사의 갈피를 잡을 수 있도록 했다. 별동팀 수사관들은 수사 진행 과정에서 주요 길목을 만들어 ‘숨은 주역’으로 평가 받았다. 특검은 180일간의 수사성과를 보고한 지난 29일 기자회견에서 “김 여사가 고가의 명품과 그림 등 각종 금품을 수수한 사실”을 주요 성과 중 하나로 꼽았다. 특검은 김 여사의 매관매직, 통일교 청탁 및 명품 수수 의혹 등을 규명하고 “대통령 배우자의 권한남용으로 대한민국의 공적 시스템이 크게 훼손됐음을 확인했다”고 결론 내렸다. “김건희, 대통령 배우자 신분으로 권한 남용···공적 시스템 크게 훼손” 민중기 특검 발표 6개월간 김건희 여사 관련 의혹을 수사한 민중기 특별검사는 29일 “김 여사가 대통령 배우자의 신분을 이용해 권한 남용을 하면서 대한민국의 공적 시스템이 크게 훼손됐다”고 밝혔다. 민 특검은 이날 오전 특검 사무실이 마련된 서울 종로구 KT광화문 웨스트빌딩에서 180일간의 수사를 마무리하는 기자회견을 열고 김 여사의 범죄 성격을 이렇게 규명했다. 민 ... https://www.khan.co.kr/article/202512291439001 유선희 기자 yu@kyunghyang.com 경향신문 주요뉴스 · [속보] 정청래 “김병기 윤리감찰, 지난달 25일 지시”…‘강선우 녹취록’ 보도 이전 · [단독]교황 레오 14세, ‘70돌’ 성심당에 축하 메시지···유흥식 추기경이 직접 전달 · 고라니보다 23배 빽빽, 꽃사슴이 점령한 영광 안마도···올해부터 포획 시작 · 전국 집값 1% 오를 때 서울 아파트 8.71% 뛰었다···부동산원 통계 작성 이래 최고 · ‘톰과 제리’·‘싱글벙글쇼’ 성우 송도순 별세 · 유승민 “이 대통령·김민석이 대선 직전 전화·문자···총리직 제안 거절했었다” · [리와인드]‘이 팀’ 없었다면···김건희 ‘가짜 목걸이’ 거짓말이 먹힐 뻔했다 · “아이큐 한 자리야” “널 죽였으면 좋겠다”···이혜훈, 인턴 직원에 갑질·폭언 논란 녹취 공개 · 이 대통령 “새해를 대한민국 대도약 원년으로 만들겠다”…신년사에서 ‘성장’ 41회 언급 · 2026 새해 달라지는 것들···아이 둘이면 소득공제 한도 상향, 운전면허 갱신 생일 기준으로 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 반전, '순방 3종 귀금속' 진실과 '별동팀'의 맹활약",
        "content": "스페인 동포 만찬 간담회에서 김건희 여사가 착용했던 '반클리프 아펠' 목걸이. 이 '순방 3종 귀금속' 의혹은 처음부터 파장을 일으켰습니다. \"지인에게 빌렸다\"에서 시작해 \"모조품\"이라는 주장, 그리고 \"홍콩에서 모조품을 사서 어머니에게 선물했다가 잠시 빌렸다\"는 말까지. 김건희 여사의 해명은 여러 차례 바뀌었고, 진실 게임의 양상으로 흘러갔습니다. 하지만 이 모든 혼란 속에서, 특검팀의 '별동팀'이라는 숨겨진 주역이 있었다는 사실이 밝혀지면서 사건은 새로운 국면을 맞이했습니다.\n\n이는 단순히 유명인의 귀금속 착용 논란을 넘어, 진실을 밝히려는 집요한 노력과 그 이면에 숨겨진 팀워크의 중요성을 보여주는 사례라 할 수 있습니다. 만약 이 '별동팀'이 없었다면, 거짓말은 또 다른 거짓말로 덮여 결국 진실은 영원히 묻혔을지도 모를 일입니다."
      },
      {
        "title": "진실을 향한 추적, '별동팀'의 치밀한 수사 작전",
        "content": "사건의 핵심에는 특검팀 내에서도 따로 편성된 '별동팀'이 있었습니다. 검사 없이 전문 수사관 6명과 포렌식 담당자 등 총 14명으로 구성된 이 팀은, 마치 드라마 속 비밀 요원처럼 일반 수사팀의 손길이 닿지 않는 곳을 파고들었습니다. 이들은 단순한 의혹 제기를 넘어, 철저한 증거 확보와 분석을 통해 진실의 조각들을 맞춰나갔습니다. \n\n특히 김건희 여사의 오빠 김진우 씨의 장모집을 압수수색해 목걸이를 확보했지만, 감정 결과 모조품이라는 판정이 나오면서 수사가 난관에 봉착하기도 했습니다. 하지만 별동팀은 여기서 포기하지 않았습니다. 국내에서 판매된 진품 목걸이의 구매 내역, 판매 직원의 진술, 그리고 구매자 추적까지. 끈질긴 노력 끝에 서희건설이 해당 목걸이를 구매한 사실을 확인했고, 결국 이봉관 서희건설 회장은 특검에 자수서를 제출하기에 이릅니다. 이는 '별동팀'의 끈질긴 수사가 만들어낸 결정적인 성과였습니다."
      },
      {
        "title": "TMI 대방출: '매관매직 의혹' 창고와 통일교 자금 추적의 진실",
        "content": "김 여사의 장모집에서 발견된 물품들은 단순히 귀금속에 국한되지 않았습니다. 특검 관계자에 따르면, 이곳은 '매관매직 의혹'과 관련된 물품들이 모인 일종의 창고였다고 합니다. 김상민 전 부장검사가 김 여사 측에 전달했다는 1억 4천만원짜리 이우환 화백 그림, 로봇개 사업가 서성빈 씨가 사줬다는 3천990만원짜리 바셰론 콘스탄틴 시계까지. 이 모든 것이 이 장모집에서 발견되었다는 사실은 충격을 안겨줍니다.\n\n더욱이 별동팀은 통일교의 정치권 로비에 쓰였을 것으로 보이는 방대한 회계자료 추적에도 매달렸습니다. 담당 수사관이 밤을 새워가며 자료를 분석하는 모습은 동료들의 걱정을 살 정도였다고 합니다. 이러한 끈질긴 자금 추적은 통일교와 정치권의 연결고리를 밝히는 데 결정적인 역할을 했을 것으로 보입니다. 이처럼 별동팀은 겉으로 드러나지 않지만, 사건의 본질을 파헤치는 '수사 길잡이' 역할을 톡톡히 수행했습니다."
      },
      {
        "title": "진실 규명의 의미, 그리고 앞으로의 전망",
        "content": "민중기 특별검사는 김건희 여사가 대통령 배우자 신분을 이용해 권한을 남용했으며, 이로 인해 대한민국의 공적 시스템이 크게 훼손되었다고 결론 내렸습니다. 특검은 180일간의 수사 결과를 발표하며, 김 여사의 명품 및 그림 수수 의혹 등을 규명한 것을 주요 성과로 꼽았습니다. \n\n이번 사건은 권력의 주변에 있는 인물들의 행태가 어떻게 공적 시스템에 영향을 미칠 수 있는지, 그리고 진실을 밝히기 위한 끈질긴 노력의 중요성을 다시 한번 일깨워줍니다. '별동팀'과 같은 숨겨진 노력 덕분에 진실이 세상에 드러날 수 있었고, 이는 앞으로 정치권과 공직 사회에 대한 감시와 견제의 중요성을 더욱 강조하는 계기가 될 것입니다. 국민들은 이러한 진실 규명 과정을 통해 더욱 투명하고 공정한 사회를 기대하게 될 것입니다."
      },
      {
        "title": "솔직한 후기: '가짜 목걸이'가 밝혀낸 진실의 힘",
        "content": "솔직히 처음 기사를 접했을 때는 '또 유명인 관련 잡음인가' 하는 생각이 들었습니다. 하지만 '별동팀'이라는 숨겨진 주인공들의 이야기가 더해지면서, 이 사건이 단순한 해프닝이 아니라 진실을 향한 끈질긴 추적극이었다는 것을 알게 되었습니다. 모조품 논란에서 시작해 진품 목걸이의 실물이 나오고, 결국 특검의 결정적인 증거가 된 과정은 정말 흥미진진했습니다. \n\n우리가 몰랐던 수많은 '별동팀'들이 존재하기에, 세상은 조금이나마 더 정의롭게 돌아갈 수 있는 것 같습니다. 이번 사건을 통해 다시 한번 진실의 힘과 끈질긴 노력의 가치를 느낄 수 있었습니다. 앞으로도 이런 숨겨진 영웅들의 활약을 기대하며, 더욱 투명한 사회를 만들어나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n05365?mid=n1006",
    "hashTag": [
      "#김건희",
      "#김건희목걸이",
      "#반클리프아펠",
      "#특검",
      "#별동팀",
      "#정치",
      "#이슈",
      "#진실",
      "#논란"
    ]
  },
  {
    "type": "eco",
    "title": "'文정부 급등기' 넘어선 서울 집값…올해도 심상찮다",
    "newTitle": "서울 집값 '文정부 급등기' 넘어섰다…19년 만에 역대 최고 상승률, 올해도 오른다?",
    "article": "[이데일리 김형환 기자] 서울 아파트 가격이 47주 연속으로 오르며 누적 상승률이 8.7%로 19년 만에 역대 최고치를 기록했다. 서울은 송파 등 한강벨트를 중심으로 큰 오름세를 보였고 그 외 수도권은 과천 등 현 규제지역 12곳을 중심으로 높은 상승폭을 보였다. 서울 송파구 롯데월드타워 서울스카이에서 아파트 단지가 보이고 있다. (사진=이영훈 기자) 1일 한국부동산원이 발표한 12월 다섯째 주(29일 기준) 서울 주간 아파트가격은 0.21% 올라 47주 연속 상승했다. 2월 첫째 주 상승 전환 후 46주 연속 상승세를 이어간 것이다. 상승 폭은 12월 넷째주(0.21%)과 동일하게 높은 상승폭을 보였다. 특히 성동(0.34%)·동작(0.33%)·용산(0.3%)·강동(0.3%) 등 한강벨트를 중심으로 오름세를 기록했다. 지난해 서울 지역 아파트의 누계 상승률은 8.71%를 기록했다. 이는 2006년(23.46%) 이후 19년 만에 가장 높은 수치다. 아파트값 급등기던 문재인 정부 당시 2018년 8.03%, 2021년 8.02%를 훌쩍 넘어선 수준이다. 특히 강남 3구 등 한강벨트 대다수를 중심으로 아파트가격이 크게 상승했다. 송파구의 경우 지난해 누적 상승률이 20.92%로 서울 25개 자치구 중 가장 많이 올랐으며 성동구가 19.12%로 뒤를 따랐다. 이외에도 △마포 14.26% △서초 14.11% △강남 13.59% △용산 13.21% △양천 13.14% △강동 12.63% △광진 12.23% △영등포 10.99% △동작 10.99%로 나타났다. 반면 중랑구와 도심 외곽 지역의 경우 서울 평균 상승폭에 미치지 못했다. 중랑·도봉·강북구는 각각 0.79%, 0.89%, 0.99%로 1%에 미치지 못했다. 중구가 7.36%로 가장 높게 나타났고 △강서 5.12% △서대문 4.97% △종로 4.64% △동대문 4.39% △관악 4.21% △구로 3.74% △성북 3.62% △은평 2.67% △노원 2.04% △금천 1.23% 순이었다. 수도권의 12월 다섯째 주 주간 아파트 가격 상승률은 0.12%로 나타났다. 용산 수지구(0.47%), 성남 분당구(0.32%), 수원 영통구(0.3%) 등 현 규제지역 및 서울과 인접한 지역 중심으로 상승하는 모양새를 보였다. 지난해 누적 상승률로 살펴보면 현 규제지역을 중심으로 큰 상승폭을 보였다. 경기 과천의 경우 지난해 20.46%가 올라 경기도뿐만 아니라 송파를 제외한 서울 전 지역보다 높은 오름세를 보였다. 성남 분당 역시 19.1%로 큰 상승폭을 보였다. 그 외 규제지역 10곳을 살펴보면 △용인 수지 9.06% △안양 동안 8.89% △하남 7.71% △성남 수정 5.74% △광명 5.32% △수원 영통 4.95% △수원 팔달 3.27% △의왕 3.14% △성남 중원 2.97% △수원 장안 1.77% 순이다. 평택과 이천의 경우 각각 7.79%, 4.56% 떨어져 하락세를 보였다. 비수도권의 경우 12월 다섯째 주 0.03%가 올랐지만 그간 누적 하락폭이 더 커 지난해 연간으로는 1.13% 떨어졌다. 전국은 12월 다섯째 주 0.07%가 올라 지난해 누적 상승률은 1.02%를 기록했다. 5대 광역시를 살펴보면 부산이 12월 다섯째 주 0.11%가 올라 전주(0.09%) 대비 상승폭을 키웠고 울산은 0.15%로 전주(0.17%)보다 상승폭이 떨어졌지만 오름세를 유지했다. 전문가들은 올해도 이 같은 상승세가 유지될 것이라고 전망했다. 이데일리가 지난달 24일부터 29일까지 부동산 연구기관 연구원과 학계, 시장 전문가 15명을 상대로 내년 부동산 전망을 설문조사한 결과 15명 전원이 서울 아파트 및 수도권 전체 집값이 올해도 상승할 것이라고 밝혔다. 서울의 경우 상승폭은 5% 수준이나 올해 상승률을 뛰어넘을 수 있다고 보기도 했다. 15명 중 9명은 15명 중 9명이 강남3구(강남·서초·송파구)의 집값 상승 압력이 가장 클 것으로 예측했다. 윤지해 부동산R114 리서치랩장은 “주택 공급·대출·매물 절벽과 전·월세 불안 등에 서울 아파트 가격은 올해 더 오를 수 있다”고 설명했다. 전국 아파트 매매가격 변동률. (표=한국부동산원 제공) ▶ 관련기사 ◀ ☞ 대형 크레인 치솟고 40t 트럭 분주…K칩 새심장 박동 시작됐다 ☞ 연초부터 李대통령 맞는 中, 기대 요소와 우려되는 것[중국은 지금] ☞ 안성기, 심정지 후 사흘째 중환자실… 미국서 아들 급거 귀국 ☞ ‘톰과제리' 성우 송도순 별세… 향년 77세 ☞ 쿠팡, 美 현지 공시내용 논란 지속…수사협조 '주어' 변경[only 이데일리] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김형환 hwani@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경고등 켜진 서울 집값, 47주 연속 상승 기록 '충격'",
        "content": "결국, 현실이 되었습니다. 서울 아파트 가격이 무려 47주 연속으로 오르며 누적 상승률 8.7%를 기록, 이는 2006년 이후 19년 만에 역대 최고치입니다. 단순한 상승세가 아니라, '급등기'라 불렸던 문재인 정부 시절을 훌쩍 뛰어넘는 수치라니, 가히 충격적이라 할 수 있습니다. 특히 송파를 포함한 한강벨트 지역의 기세가 무섭고, 과천 등 수도권 규제지역에서도 높은 상승폭을 보이고 있습니다. 이제는 '부동산 불패'라는 말이 다시금 회자될 정도입니다."
      },
      {
        "title": "데이터로 보는 서울 집값 '폭주 기관차' 현상",
        "content": "한국부동산원의 발표에 따르면, 12월 다섯째 주(29일 기준) 서울 주간 아파트 가격은 0.21% 상승하며 47주 연속 오름세를 이어갔습니다. 이는 2월 첫째 주 상승 전환 이후 단 한 번도 꺾이지 않은 기록적인 행진입니다. 특히 성동(0.34%), 동작(0.33%), 용산(0.3%), 강동(0.3%) 등 한강벨트를 중심으로 상승세가 두드러졌습니다. 지난해 서울 지역 아파트의 누계 상승률은 8.71%로, 2006년(23.46%) 이후 19년 만에 최고치를 기록하며 2018년(8.03%), 2021년(8.02%)의 상승률을 압도했습니다. 송파구는 지난해 무려 20.92%가 올라 서울 25개 자치구 중 가장 높은 상승률을 기록했으며, 성동구(19.12%)가 그 뒤를 이었습니다. 마포, 서초, 강남, 용산, 양천 등도 10% 이상의 높은 상승률을 보인 반면, 중랑, 도봉, 강북구 등 일부 지역은 서울 평균 상승폭에 미치지 못하는 모습을 보이기도 했습니다."
      },
      {
        "title": "수도권 '불패 신화' 지속, 규제지역 중심 뜨거운 상승세",
        "content": "서울만의 현상이 아닙니다. 수도권 아파트 가격 역시 12월 다섯째 주 0.12% 상승했으며, 특히 용인 수지(0.47%), 성남 분당(0.32%), 수원 영통(0.3%) 등 현 규제지역과 서울 인접 지역이 뜨겁게 달아올랐습니다. 지난해 누적 상승률을 보면 경기도 과천(20.46%)이 송파구를 제외한 서울 전 지역보다 높은 상승률을 기록하며 경기도 1위를 차지했습니다. 성남 분당(19.1%) 역시 기록적인 상승폭을 보였으며, 용인 수지, 안양 동안, 하남 등 규제지역들이 강세를 이어갔습니다. 반면 평택(-7.79%), 이천(-4.56%) 등 일부 지역은 하락세를 면치 못했습니다. 비수도권은 연간 1.13% 하락하며 전국적으로는 1.02% 상승하는 데 그쳐, 지역별 양극화가 뚜렷하게 나타나고 있습니다."
      },
      {
        "title": "전문가들 '올해도 오른다' 전망…올해 부동산 시장 전망은?",
        "content": "이러한 거침없는 상승세에 대해 전문가들은 올해도 집값 상승세가 이어질 것으로 전망하고 있습니다. 부동산R114 리서치랩장의 분석에 따르면, 주택 공급 부족, 대출 규제 완화, 매물 부족, 전월세 불안 등이 복합적으로 작용하며 서울 아파트 가격은 올해도 더 오를 가능성이 높습니다. 특히 15명의 전문가 중 9명은 강남 3구(강남·서초·송파구)의 상승 압력이 가장 클 것으로 내다봤습니다. 올해 서울 집값 상승률은 5% 수준으로 예상되지만, 지난해 상승률을 뛰어넘을 수 있다는 의견도 나왔습니다. '영끌'이 아닌 '영리한 투자'가 필요한 시점입니다. 고점이라는 인식보다는, 앞으로의 시장 변화를 면밀히 주시하며 신중한 접근이 중요해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "매년 연말이 되면 '올해 부동산 시장은 어떨까?' 하는 기대와 걱정이 교차합니다. 특히 올해는 정말 역대급 기록을 갈아치우는 듯한 상승세에 놀라움을 금할 수가 없네요. '내 집 마련'이라는 꿈이 점점 더 멀어지는 것 같아 안타까운 마음도 큽니다. 하지만 전문가들의 전망처럼 올해도 상승세가 이어질 가능성이 높다고 하니, 무작정 관망하기보다는 자신에게 맞는 투자 전략을 세우는 것이 현명할 것 같습니다. 다만, 지나친 욕심은 금물! 신중하고 현명한 판단으로 2024년 부동산 시장에 현명하게 대비하시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n11607?mid=n1006",
    "hashTag": [
      "#서울집값",
      "#부동산상승",
      "#집값역대최고",
      "#문재인정부",
      "#부동산전망",
      "#아파트가격",
      "#규제지역",
      "#한강벨트",
      "#과천집값",
      "#2024부동산"
    ]
  },
  {
    "type": "eco",
    "title": "\"칼국수보다 햄버거가 싸다\"…한국인 '소울푸드' 지각변동",
    "newTitle": "칼국수보다 햄버거가 싼 충격 현실 한국인 소울푸드 지각변동 분석",
    "article": "[이데일리 신수정 기자] 한국인의 소울 푸드로 불리던 국밥과 칼국수가 고물가라는 직격탄을 맞고 쓰러진 자리를, 미국식 자본주의의 상징인 햄버거가 꿰찼다. 전통적인 한식 외식 물가가 감당 불가능한 수준으로 치솟으면서 발생한 강제된 식습관 변화에 가깝다. 치솟은 외식물가 부담으로 가성비 점심 식사인 햄버거가 주목 받고 있다. (사진=연합뉴스) 1일 한국소비자원 가격정보포털 참가격에 따르면, 지난해 11월 기준 서울 지역 냉면 평균 가격은 1만 2323원으로 10년 전보다 51% 폭등했다. ‘서민 음식’의 마지노선이라던 칼국수마저 9846원으로 1만원 시대 진입을 코앞에 뒀고 삼계탕은 1만 8000원 선까지 올라 사실상 특별한 날 먹는 보양식이 됐다. 반면 햄버거는 상대적인 ‘가성비 방파제’ 역할을 하고 있다. 현재 주요 브랜드의 대표 세트 메뉴(빅맥·리아불고기·싸이버거 등) 정가는 7000원대 초중반(7300~7400원) 수준을 형성하고 있다 . 서울 지역 평균 냉면값(1만 2323원)과 주요 버거 프랜차이즈의 대표 세트 가격(약 7300원)을 비교하면, 버거 세트를 배불리 먹고도 약 5000원이 남는다는 계산이 나온다. 기이한 가격 역전 현상이다. 직장인 김 모 씨(32)는 “만 원 한 장으로 점심 해결이 불가능한 국밥집 대신, 할인 프로모션까지 더해지면 6000원대에도 가능한 햄버거집을 찾게 된다”고 말했다. 이러한 소비자의 피난 행렬은 프랜차이즈 통계 수치에 고스란히 반영됐다. 2024년 기준(잠정) 피자·햄버거 업종의 가맹점 수는 1만 8241개로 전년 대비 1.2% 증가하는 데 그쳐 사실상 신규 출점이 정체된 상태다. 하지만 점포당 매출액은 3억 6300만원으로 무려 7.9%나 급등했다. 이는 치킨(1.9%), 한식(1.6%) 등 타 업종의 점포당 매출이 제자리걸음을 한 것과 비교하면 압도적인 수치다. 매장 덩치를 무리하게 키우지 않으면서 내실을 다지는 압축 성장이 이루어진 셈이다. 이 현상의 이면에는 기업형 프랜차이즈의 구조적 승리가 자리 잡고 있다. 한식은 채소류 등 신선 식재료 의존도가 높아 기후나 물가 변동에 취약한 반면, 햄버거는 패티·번 등 규격화된 재료를 대량으로 매입하는 글로벌 소싱 능력을 통해 원가 충격을 흡수할 수 있기 때문이다 . 그 결과 주요 버거 4사는 고물가 파고 속에서도 뚜렷한 외형 성장을 이뤄냈다. 한국맥도날드는 2024년 매출 1조 2502억원을 기록하며 사상 최대 실적을 달성했고, 롯데GRS(롯데리아) 역시 매출 9954억원을 기록해 1조 클럽 재진입을 목전에 뒀다. 맘스터치와 버거킹 역시 각각 14.4%, 6.4%의 매출 증가율을 보이며 성장세를 이어갔다 . 외식업계 관계자는 “고물가가 장기화될수록 원가 방어 능력이 없는 개인 식당보다는 자본력을 갖춘 패스트푸드로 쏠림 현상이 가속화될 것”이라며 “버거 업체들은 단순한 가격 인상이 아닌, 런치플레이션(Lunchflation)을 기회 삼아 점유율을 확대하는 전략을 펴고 있다”고 분석했다. ▶ 관련기사 ◀ ☞ 대형 크레인 치솟고 40t 트럭 분주…K칩 새심장 박동 시작됐다 ☞ 연초부터 李대통령 맞는 中, 기대 요소와 우려되는 것[중국은 지금] ☞ 안성기, 심정지 후 사흘째 중환자실… 미국서 아들 급거 귀국 ☞ ‘톰과제리' 성우 송도순 별세… 향년 77세 ☞ 쿠팡, 美 현지 공시내용 논란 지속…수사협조 '주어' 변경[only 이데일리] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 신수정 sjsj@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '칼국수보다 햄버거가 싸다'는 진실, 한국인의 밥상이 변하고 있다",
        "content": "도대체 언제부터였을까요. 국밥, 칼국수 같은 우리네 소울푸드가 점심 한 끼 해결하기 버거운 가격이 되어버린 현실이 믿기지 않습니다. 이제는 미국식 자본주의의 상징처럼 여겨졌던 햄버거가 우리 밥상에서 더 이상 낯선 메뉴가 아니게 된 것을 넘어, 오히려 ‘가성비’를 내세우며 서민들의 점심을 책임지고 있다는 소식은 씁쓸함을 넘어 놀라움을 금치 못하게 합니다. 이 기이한 가격 역전 현상은 단순히 물가 상승 때문만이 아니라, 우리 식문화 전반에 걸쳐 거대한 변화의 바람이 불고 있음을 시사합니다."
      },
      {
        "title": "서민 음식의 몰락, 햄버거가 꿰찬 빈자리",
        "content": "한국소비자원 가격정보포털 참가격에 따르면, 지난해 11월 기준 서울 지역 냉면 평균 가격은 1만 2323원으로 10년 전보다 무려 51%나 폭등했습니다. 단순히 비싸진 정도가 아닙니다. '서민 음식'의 마지노선이라 여겨졌던 칼국수마저 9846원으로 1만원 시대를 눈앞에 두고 있으며, 삼계탕은 1만 8000원 선까지 치솟아 이제는 특별한 날에나 먹을 수 있는 고급 음식이 되어버렸습니다. 하지만 아이러니하게도, 햄버거는 이러한 외식 물가 상승 속에서 상대적인 ‘가성비 방파제’ 역할을 톡톡히 해내고 있습니다. 주요 브랜드의 대표 세트 메뉴 가격이 7000원대 초중반(7300~7400원) 수준을 형성하고 있다는 점을 감안하면, 서울 평균 냉면값으로 햄버거 세트를 두 번 정도는 먹고도 돈이 남는다는 계산이 나옵니다. 직장인 김 모 씨(32)의 말처럼, “만 원 한 장으로 점심 해결이 불가능한 국밥집 대신, 할인 프로모션까지 더해지면 6000원대에도 가능한 햄버거집을 찾게 된다”는 것은 이제 더 이상 특별한 이야기가 아닙니다."
      },
      {
        "title": "프랜차이즈의 승리, 글로벌 소싱 능력의 비밀 (TMI)",
        "content": "이러한 소비자의 ‘피난 행렬’은 프랜차이즈 통계에서도 뚜렷하게 나타납니다. 2024년 기준(잠정) 피자·햄버거 업종의 가맹점 수는 전년 대비 1.2% 증가에 그치며 신규 출점이 정체된 듯 보이지만, 점포당 매출액은 무려 7.9% 급등하며 3억 6300만원을 기록했습니다. 이는 치킨, 한식 등 타 업종의 제자리걸음과 비교하면 압도적인 수치입니다. 이 현상의 이면에는 바로 ‘기업형 프랜차이즈의 구조적 승리’가 자리 잡고 있습니다. 한식은 김치, 나물 등 다양한 채소류와 신선 식재료에 대한 의존도가 높아 기후 변화나 물가 변동에 취약한 반면, 햄버거는 패티, 번 등 규격화된 재료를 대량으로 매입하는 글로벌 소싱 능력을 통해 원가 충격을 효과적으로 흡수할 수 있기 때문입니다. 이는 마치 게임에서 ‘경제력’이 높은 플레이어가 유리한 것처럼, 원가 관리 능력이 뛰어난 기업형 프랜차이즈가 고물가 시대에 더욱 빛을 발하고 있다는 증거입니다. 실제로 한국맥도날드는 사상 최대 실적인 1조 2502억원을, 롯데GRS는 9954억원을 기록하며 1조 클럽 재진입을 눈앞에 두었습니다. 맘스터치와 버거킹 역시 뚜렷한 성장세를 이어가고 있습니다."
      },
      {
        "title": "런치플레이션 시대, 햄버거 업계의 전략과 미래 전망",
        "content": "외식업계 관계자의 분석처럼, 고물가가 장기화될수록 원가 방어 능력이 없는 개인 식당보다는 자본력을 갖춘 패스트푸드로 쏠림 현상이 가속화될 전망입니다. 햄버거 업체들은 단순한 가격 인상으로 소비자의 외면을 받기보다는, 오히려 ‘런치플레이션(Lunchflation, 점심 물가 상승)’을 기회 삼아 점유율을 확대하는 전략을 적극적으로 구사하고 있습니다. 할인 프로모션, 신메뉴 개발 등을 통해 소비자의 부담을 덜어주면서도 브랜드 충성도를 높이는 것이죠. 앞으로 우리는 점점 더 많은 곳에서 ‘가성비’를 내세운 햄버거를 만날 수 있을 것이며, 이는 점심 식사의 풍경을 더욱 다채롭게 변화시킬 것입니다. 다만, 이러한 변화가 우리 전통 식문화에 미칠 장기적인 영향에 대한 고민도 함께 필요할 때입니다."
      },
      {
        "title": "솔직히 말해봅시다. '점심값' 때문에 햄버거 자주 드시나요?",
        "content": "솔직히 이 기사를 보면서 많은 분들이 공감하실 것 같습니다. 저 역시도 이제는 점심 메뉴를 고를 때 가격을 먼저 고려하게 되는데요. 예전 같았으면 망설임 없이 찾았을 국밥집, 칼국수집 대신 햄버거 프랜차이즈 앞에서 발걸음을 멈추는 날이 늘어나고 있습니다. '점심값 1만원 시대'를 넘어, 이제는 6천원, 7천원으로 든든하게 배를 채울 수 있는 햄버거가 현실적인 선택지가 된 것이죠. 물론 햄버거가 나쁜 음식이라는 뜻은 절대 아닙니다. 다만, 우리네 소울푸드라 불리던 음식들이 너무나도 비싸져서, 그 자리를 햄버거가 채우는 상황이 씁쓸하게 느껴질 뿐입니다. 여러분은 요즘 점심 메뉴로 무엇을 가장 자주 선택하시나요? 가격 때문에 선택이 달라진 경험이 있다면 댓글로 함께 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260101n11776?mid=n1006",
    "hashTag": [
      "#한국물가",
      "#외식물가",
      "#점심값",
      "#햄버거",
      "#칼국수",
      "#국밥",
      "#소울푸드",
      "#가성비",
      "#런치플레이션",
      "#프랜차이즈",
      "#식문화",
      "#물가상승"
    ]
  },
  {
    "type": "eco",
    "title": "최저임금 1만320원으로 인상…자녀 수에 따라 소득공제 한도 상향",
    "newTitle": "2026년 달라지는 정책 총정리! 최저임금 인상부터 육아 지원까지, 놓치면 후회할 정보들!",
    "article": "만 5세만 받던 유치원 교육비와 어린이집 보육료 감면 혜택을 오는 3월부터 4세도 받는다. 직장 문제로 떨어져 월셋집에 사는 주말부부는 올해분 연말정산부터 따로 월세 세액공제를 받을 수 있다. 정부는 새해에 달라지는 27개 정부 기관의 제도와 법규 280건을 정리한 ‘2026년부터 이렇게 달라집니다’ 책자를 지난달 31일 발간했다. 인터넷(http://whatsnew.moef.go.kr)에서도 확인할 수 있다. 그래픽=양진경 ◇노동·복지·가족 ▲최저임금 시간당 1만 320원=최저임금이 시간당 1만30원에서 1만320원으로 2.9% 오른다. 주 근로시간 40시간을 기준으로 환산한 월급은 215만6880원이다. ▲유아 무상교육·보육비 지원 대상 확대=5세를 대상으로 한 유치원비·어린이집 보육료 감면 혜택이 올해 3월부터 4세까지 확대된다. 공립 유치원생은 방과후과정비 7만원, 사립 유치원생은 11만원(표준 교육비에서 정부·시도교육청 지원금을 뺀 차액)을 지원받는다. 어린이집 원아는 특별활동비·급식비 등 7만원을 받는다. ▲기준 중위소득 인상=생계 급여 등 각종 기초생활보장제도 급여의 산정 기준이 되는 ‘기준 중위소득’이 4인 가구 기준 609만7773원에서 649만4738원으로 6.51% 인상된다. 1인 가구는 7.2% 오른 256만4238원이다. 2인 가구와 3인 가구는 기준 중위소득이 각각 6.78%, 6.62% 인상된다. ▲농어촌 기본소득 지원=경기 연천 등 인구 감소 지역 10개군 거주자에게 1인당 월 15만원씩 지역사랑상품권을 지급한다. 신청일 기준 30일 전부터 해당 지역에 거주한 주민은 관할 읍·면을 방문해 신청하면 받을 수 있다. ▲국민연금 크레디트 지원 확대=군 복무나 출산에 대해 국민연금 가입 기간을 추가로 인정해주는 크레디트 제도가 확대된다. 군 복무 크레디트는 올해 1월 1일 이후 제대자부터 6개월에서 12개월로 확대되고(그 이전 군 복무를 마친 사람은 6개월 추가 산입), 출산 크레디트는 첫째아 출산 시에도 12개월로 인정해 주기로 했다. ▲아동수당 지급 대상 확대=8세 미만 아동에게 매월 10만원씩 지급하던 아동수당이 9세 미만까지 확대된다. 비수도권이나 인구 감소 지역 아동에게는 월 5000~3만원을 더 준다. ▲저소득 참전 유공자 배우자 생계 지원금 지급=올해 3월부터 사망한 참전 유공자의 80세 이상, 중위소득 50% 이하 배우자에게 월 15만원의 생계 지원금을 지급한다. 해당 참전 유공자 배우자는 주소지 관할 보훈청·보훈지청에 신청하면 된다. ▲어린이 과일간식 제공=전국 초등 늘봄학교 1~2학년 학생 약 60만명에게 주 1회 컵과일 등 국산 과일 간식이 제공된다. ▲농촌 왕진버스 의료 서비스 확대=왕진버스 대상 지역을 전국 91개 시군에서 112개 시군으로 확대한다. 왕진버스가 제공하는 의료 서비스 내용에 재택 진료, 비대면 정신 건강 상담 서비스도 포함된다. ◇금융·조세 ▲청년미래적금 신설=올해 6월 청년 자산 형성 지원을 위해 연봉 7500만원 이하 19~34세 청년 전용 적금인 청년미래적금이 출시된다. 만기 3년, 월 납입 한도 50만원으로 정부가 월 납입액의 6%(우대형은 12%)를 기여금으로 적립해 준다. ▲자녀 수에 따른 신용카드 등 소득공제 한도 상향=연봉 7000만원 이하인 경우 자녀 수와 무관하게 소득공제 기본 한도가 300만원이었지만 자녀가 1인일 경우 350만원, 자녀가 2인 이상일 경우 400만원으로 한도가 상향된다. ▲보육 수당 비과세 한도 확대=자녀 수와 상관없이 근로자 1인당 월 20만원이었던 보육 수당 비과세 한도가 자녀 1인당 월 20만원으로 확대된다. ▲고배당 기업 배당소득 분리과세 도입=고배당 기업에서 받은 2000만원 이하 배당소득은 14%, 2000만원 초과~3억원 이하는 20%, 3억원 초과~50억원 이하는 25%, 50억원 초과는 30%의 분리과세 세율을 적용한다. 올해 1월 1일 이후 지급되는 배당분부터 적용된다. ▲국내 시장 복귀 계좌(RIA) 신설=RIA를 통해 해외 주식을 팔고 국내 주식을 살 경우 1인당 매도액 5000만원 한도로 250만원 초과 수익분에 대해 22% 양도소득세를 차등 감면한다. 올해 1분기 내 복귀 시 100% 감면, 2분기 내 복귀 시 80%, 하반기 내 복귀 시 50%를 감면한다. (2월 조세특례제한법 개정안 통과 시) ▲무주택 주말 부부 각각 월세 세액공제=세대주와 배우자가 불가피한 사정으로 주거를 달리할 경우 부부 각각 월세 세액공제가 적용된다. 부부 합산 연 1000만원 한도다. ▲초등 저학년 예체능 학원비 세제 지원=교육비 세액공제 대상에 초등학교 저학년 자녀(만 9세 미만)의 예체능 학원비도 포함된다. ▲은행 대리업 도입=은행 영업점이 없는 지역에서도 우체국 등을 방문해 은행 서비스를 대면 이용할 수 있도록 은행 대리업이 올해 2분기 내 도입된다. ▲고향사랑기부금 세액공제 확대=10만원 초과 20만원 이하 고향사랑기부금에 대한 세액공제율이 15%에서 40%로 상향된다. 올해 1월 1일 이후 기부분부터 적용된다. ◇교육·병무·환경·문화 ▲대학생·대학원생 취업 후 상환 학자금 대출 확대=기존 대학 등록금 대출은 기준 중위소득 300% 이하 학생만 신청할 수 있었지만, 올해부터는 가구 소득과 무관하게 모든 학부생·대학원생에게 신청 자격이 주어진다. ▲예비군 훈련 참가비 인상 및 신설=1~4년 차 동원 훈련 참가비는 회당 1만~1만3000원 인상된다. 5~6년 차 동원 훈련 참가비와 학생예비군 훈련 참가비도 각각 2만원, 1만원이 신설된다. ▲아이돌봄서비스 지원 확대=자격을 갖춘 아이돌보미가 방문해 1:1 돌봄 서비스를 제공하는 아이돌봄서비스 지원 대상이 ‘기준 중위소득 200% 이하 가구’에서 ‘기준 중위소득 250% 이하 가구’로 확대된다. 영아돌봄수당도 시간당 1500원에서 2000원으로 인상된다. ▲성착취 피해 아동청소년 퇴소자립지원수당 신설=성매매 피해자 지원 시설을 퇴소한 아동 및 청소년에게 최대 12개월간 월 50만원씩 퇴소자립지원수당을 지원한다. ▲폭염 중대경보·열대야 주의보 신설=폭염이 장기화되고 정례화됨에 따라 기존 ‘폭염주의보-폭염경보’ 2단계 특보 체계에서 ‘폭염주의보-폭염경보-폭염 중대경보’ 3단계 특보 체계로 변경된다. 야간 더위 위험성에 대응하기 위해 열대야 주의보도 신설된다. ▲무공해차 보급 확대를 위한 금융 지원 도입=운수사가 전기·수소 버스를 구매하는 경우 대당 최대 1억~2억원의 장기·저리 융자를 제공한다. ▲어르신 스포츠 강좌 무료 제공=올해 2월부터 전국 공공 체육 시설과 노인복지관, 경로당 등에 스포츠 강좌가 개설돼 어르신들에게 무료로 제공된다. 신청과 공모를 통해 지역을 선정해 운영한다. ▲농어촌 여행 경비 지원 제도 신설=전국 20개 농어촌 인구 감소 지역을 방문한 관광객에게 여행 경비의 50%(최대 20만원 한도)를 지역사랑상품권 등 지역 화폐로 환급해준다. 환급을 받으려면 관광객이 지자체에 사전 신청해 대상자로 선정된 뒤, 소셜미디어 등에 여행 완료 인증을 남겨야 한다. ◇국토·교통·행정 ▲모두의 카드 도입=일정 금액 이상(수도권 기준 일반인 6만2000원·65세 이상 5만5000원·저소득층 4만5000원 등) 대중교통비를 쓴 경우 초과분에 대해 100% 환급받을 수 있는 ‘모두의 카드’가 도입된다. 별도의 카드 발급 없이 K-패스(국토교통부 대중교통비 환급 지원 사업) 홈페이지에 회원 가입 후 사용 중인 교통카드를 등록하면 환급이 시작된다. ▲상습 음주 운전자 조건부 면허 제도 시행=최근 5년 이내 2회 이상 음주 운전으로 적발된 자가 면허를 다시 취득할 때는 차량에 음주 운전 방지 장치를 의무적으로 부착해야 한다. 방지 장치 없이 운전하면 1년 이하 징역 또는 300만원 이하 벌금에 처해지거나 면허가 취소될 수 있다. ▲운전면허증 갱신 기간 변경=운전면허 갱신 신청이 연말에 몰리는 것을 막기 위해 운전면허증 갱신 기간이 ‘1월 1일~12월 31일’에서 ‘갱신 연도의 생일 전후 각각 6개월’로 변경된다. ▲연안 여객선 모바일 예매 앱 개선=올해 6월부터 여객선 모바일 예매 시 신용카드 외에 각종 페이 등 간편 결제 기능이 도입된다. 알림 메시지 기능도 도입돼 개인별 운항 일정을 자동으로 받을 수 있다. ▲법률구조 통합시스템 대국민 서비스 개시=법률상담이나 소송대리 등의 서비스 접근성을 높이기 위해 고용노동부 등 35개 기관이 제공하던 법률구조 서비스와 법률 정보를 하나의 플랫폼으로 통합시킨다. ▲범죄 피해자 긴급 생활 안정비 신설=범죄로 5주 이상 치료가 필요한 생계 위기 피해자에게 도시 일용 근로자 월 평균 임금 수준(작년 하반기 기준 342만원)의 생활 안정비를 1회 지급한다. ▲상가 건물 관리비 내역 요청권 신설=올해 5월부터 임대차 계약 시 합의로 임차인이 임대인에게 상가 건물 유지 관리를 위한 관리비를 납부하는 경우, 임차인이 임대인에게 관리비 내역을 요청할 수 있다. 조선닷컴 핫 뉴스 Best ㆍ '불통' 트럼프·젤렌스키 관계 녹인 미모의 우크라女 ㆍ '전기차 캐즘' 계속… SKC 양극재 포기, SK온 증설 미뤄 ㆍ '입틀막' 韓 정보통신망법, 美 국무차관이 공개 비판 ㆍ '범죄와의 전쟁' 모델, 조승식 前 대검 강력부장 별세 ㆍ 한중 정상회담 앞둔 양국 외교장관 통화 \"실질 성과 준비\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김승현 기자 mykim010@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새해, 우리 삶에 어떤 변화가 찾아올까요?",
        "content": "2026년 새해가 밝았습니다! 정부가 발표한 ‘2026년부터 이렇게 달라집니다’ 책자를 통해 우리 삶에 직접적으로 영향을 미칠 다양한 제도 변화들을 총정리했습니다. 최저임금 인상, 육아 지원 확대, 세금 혜택 변화 등 놓치면 손해 볼 정보들을 미리 알아보고 2026년을 알차게 준비하시길 바랍니다."
      },
      {
        "title": "가장 먼저 체감되는 변화, 최저임금 및 소득공제",
        "content": "가장 많은 분들이 체감할 변화는 역시 최저임금 인상일 것입니다. 2026년부터 시간당 최저임금이 1만 320원으로 2.9% 인상됩니다. 이는 월급으로 환산하면 40시간 기준 약 215만 6880원에 해당합니다. \n\n또한, 맞벌이 부부나 1인 가구에게 반가운 소식이 있습니다. 연봉 7000만원 이하인 경우, 자녀 수에 따라 신용카드 등 소득공제 한도가 상향됩니다. 자녀가 1명일 경우 350만원, 2명 이상일 경우 400만원까지 공제받을 수 있게 되어 자녀 양육 부담 완화에 도움이 될 것으로 보입니다.\n\n보육 수당 비과세 한도도 확대되어, 자녀 1인당 월 20만원까지 비과세 혜택을 받을 수 있게 되었습니다. 이는 육아로 인한 경제적 부담을 덜어주는 긍정적인 변화라 할 수 있습니다."
      },
      {
        "title": "육아 지원 확대와 든든한 미래 설계",
        "content": "정부는 미래세대 육성을 위해 다양한 정책을 강화했습니다. 만 5세만 가능했던 유치원 및 어린이집 교육비 감면 혜택이 4세까지 확대되어 더 많은 아이들이 혜택을 받을 수 있게 됩니다. 공립 유치원생은 방과 후 과정비, 사립 유치원생은 표준 교육비 차액, 어린이집 원아는 특별 활동비와 급식비 일부를 지원받게 됩니다.\n\n아동수당 지급 대상도 8세 미만에서 9세 미만까지 확대되어, 더 많은 아이들이 매월 10만원의 아동수당을 받게 됩니다. 또한, 비수도권이나 인구 감소 지역 아동에게는 추가 지원금도 제공됩니다.\n\n청년들의 자산 형성을 돕기 위한 ‘청년미래적금’도 2026년 6월 출시될 예정입니다. 연봉 7500만원 이하 19~34세 청년이 대상이며, 만기 3년, 월 납입 한도 50만원으로 정부가 월 납입액의 최대 12%를 기여금으로 지원합니다. 이는 청년들의 목돈 마련에 큰 도움이 될 것입니다.\n\n국민연금 크레디트 제도가 확대되어 군 복무 기간이 6개월에서 12개월로 늘어나고, 출산 시 첫째 아이부터 12개월의 가입 기간이 추가 인정됩니다. 이는 노후 소득 보장에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "놓치면 아쉬운 금융, 세금, 생활 꿀팁",
        "content": "금융 및 세금 관련해서도 주목할 만한 변화가 있습니다. 주말부부처럼 불가피하게 떨어져 사는 경우, 부부 각각 월세 세액공제를 받을 수 있게 됩니다. 이는 주거비 부담을 겪는 분들에게 큰 도움이 될 것입니다.\n\n또한, 초등 저학년 자녀의 예체능 학원비도 교육비 세액공제 대상에 포함되어, 자녀 교육비 부담을 줄일 수 있게 되었습니다. 고향사랑기부금에 대한 세액공제율도 10만원 초과 20만원 이하 구간에서 40%로 대폭 상향되어, 지방 경제 활성화에도 기여할 것으로 보입니다.\n\n교통비 부담을 줄여줄 ‘모두의 카드’도 도입됩니다. 일정 금액 이상 대중교통 이용 시 초과분에 대해 100% 환급받을 수 있으며, K-패스 홈페이지에 기존 교통카드를 등록하여 간편하게 이용할 수 있습니다.\n\n상습 음주 운전자의 경우, 면허 재취득 시 음주 운전 방지 장치를 의무적으로 부착해야 합니다. 이는 음주 운전 근절을 위한 강력한 조치로, 안전한 도로 환경 조성에 기여할 것입니다."
      },
      {
        "title": "2026년, 더 나은 내일을 위한 준비",
        "content": "2026년부터 달라지는 정책들은 최저임금 인상, 육아 및 교육 지원 확대, 금융 및 세제 혜택 강화 등 우리 생활 전반에 걸쳐 긍정적인 변화를 가져올 것으로 기대됩니다. 특히, 자녀 수에 따른 소득공제 한도 상향, 아동수당 확대, 청년미래적금 신설 등은 저출산 문제 해결과 미래세대 지원에 대한 정부의 의지를 보여줍니다. 또한, 무주택 주말 부부의 월세 세액공제, 초등 저학년 예체능 학원비 지원 등은 실생활에서 체감할 수 있는 실질적인 혜택입니다. 이러한 변화들을 미리 숙지하고 적극적으로 활용하여 2026년을 더욱 풍요롭고 안정적인 한 해로 만들어 가시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n00859?mid=n1006",
    "hashTag": [
      "#2026년달라지는것",
      "#최저임금인상",
      "#육아지원",
      "#소득공제",
      "#세액공제",
      "#청년미래적금",
      "#아동수당",
      "#교육비지원",
      "#정책정보",
      "#생활꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"나라 망신\" 일본 삿포로서 한국인 남성 체포…어땠길래",
    "newTitle": "충격 삿포로 '노머니' 한국인 난동 체포 일파만파…3만 원 무전취식의 진실",
    "article": "한국인 남성이 일본 삿포로의 한 술집에서 난동을 부리다가 현지 경찰에 붙잡히는 일이 있었다고요? 네, 현지 언론에 따르면 한국 국적의 51세 남성 A 씨가 지난달 28일 밤 삿포로 주오구의 한 술집에서 음식과 술을 마신 뒤 계산을 하지 않고 나가려다 가게 직원과 실랑이를 벌였습니다. 가게 측이 음식과 음료값 3천500엔, 우리 돈으로 약 3만 원가량을 요구하자 A 씨는 '노 머니'라며 지불을 거부한 것으로 전해졌는데요. 이 과정에서 가게를 나가려던 A 씨가 직원의 제지를 뿌리치고 출입문에 몸을 들이받으면서 문의 유리 부분이 파손되기도 했습니다. A 씨는 신고를 받고 출동한 경찰에 현장에서 체포됐는데 당시 술에 취한 상태였다고 합니다. 경찰 조사에서 A 씨는 변호사에게 말하겠다는 취지로 진술한 것으로 알려졌고 현지 경찰은 정확한 사건 경위를 조사하고 있습니다. 인/기/기/사 ◆ \"내가 주문했나?\"…'거대 택배 상자' 열다가 기겁한 이유 ◆ \"매일 스트레스, 제발 좀…\" 쏟아진 아파트 민원 뭐길래? ◆ \"새해도 됐으니 등산해 볼까\"…산 찾는 분들 조심하세요 ◆ 청문회에 뜬 사진에…\"도대체 무슨 짓!\" 쏟아진 분노 ◆ \"보신각 어때?\" SNS 장악…갑자기 중국인 몰린 이유 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일… 삿포로 술집서 '노머니' 외치며 난동 부린 51세 한국인 남성",
        "content": "나라 망신이라는 말이 절로 나옵니다. 일본 삿포로의 한 술집에서 3만 원가량의 음식값을 내지 않고 난동을 부린 51세 한국인 남성이 현지 경찰에 체포되는 사건이 발생했습니다.  현지 언론 보도에 따르면, 이 남성은 지난달 28일 밤 삿포로 중심가에 위치한 한 술집에서 일행과 함께 술과 음식을 즐긴 후 계산을 요구받자 '노 머니(No Money)'를 외치며 지불을 거부했습니다.  단순히 돈이 없다고 말한 것을 넘어, 술집 직원이 막아서자 몸으로 밀치며 출입문에 돌진해 유리를 파손하는 등 폭력적인 행동까지 서슴지 않았습니다.  결국 신고를 받고 출동한 경찰에 의해 현장에서 체포되었으며, 체포 당시 심신미약 상태였던 것으로 알려졌습니다.  이번 사건은 해외에서 한국인의 이미지를 실추시키는 행위로, 단순한 해프닝을 넘어 깊은 씁쓸함을 남기고 있습니다."
      },
      {
        "title": "3만 원 무전취식, 단순 실수인가 계획적인 범죄인가?",
        "content": "일각에서는 단순한 실수나 음주로 인한 판단력 저하 때문이라고 볼 수도 있겠지만, '노 머니'를 외치며 가게를 나가려 하고 직원을 밀치는 등 격렬하게 저항한 정황을 보면 고의성이 짙다고 볼 수밖에 없습니다.  특히 3천 500엔, 우리 돈으로 약 3만 원이라는 금액이 고의적인 무전취식을 계획할 만큼 큰 액수는 아닐 수 있습니다.  하지만 그렇다고 해서 타인의 재산에 피해를 주고 영업을 방해한 행위가 정당화될 수는 없습니다.  일본 현지 경찰은 정확한 사건 경위를 조사 중이며, 이 남성은 변호사와 상담하겠다는 의사를 밝힌 것으로 전해졌습니다.  향후 법적 처벌 수위는 물론, 이 사건이 일본 내 한국인에 대한 인식에 어떤 영향을 미칠지도 주목해야 할 부분입니다."
      },
      {
        "title": "해외에서의 '무전취식' 사건, 과거에도 비슷한 사례가?",
        "content": "해외에서의 무전취식 사건은 이번이 처음은 아닙니다. 과거에도 일부 여행객들의 몰지각한 행동으로 인해 한국의 이미지가 실추되는 사례가 있었습니다.  특히 관광객이 많은 지역일수록 이러한 사건은 더욱 눈에 띄기 마련이며, 소셜 미디어를 통해 빠르게 확산되면서 부정적인 여론을 형성하기도 합니다.  이번 삿포로 사건 역시 국내외 언론을 통해 보도되면서 많은 이들의 공분을 사고 있습니다.  '나라 망신'이라는 표현이 과장이 아님을 보여주는 사례입니다.  이는 단순히 개인의 일탈을 넘어, 한국을 방문하는 수많은 관광객 전체에 대한 불신으로 이어질 수 있다는 점에서 더욱 심각한 문제입니다.  우리 스스로의 행동에 대한 경각심을 높여야 할 때입니다."
      },
      {
        "title": "해외여행 시 주의해야 할 점과 이번 사건의 시사점",
        "content": "이번 사건을 통해 우리는 해외여행 시 몇 가지 중요한 점을 다시 한번 되새겨볼 필요가 있습니다.  첫째, 현지 법규 및 문화를 존중하는 태도가 가장 중요합니다.  우리가 당연하게 생각하는 행동이 타국에서는 문제가 될 수 있습니다.  둘째, 금전적인 문제는 사전에 철저히 준비해야 합니다.  아무리 소액이라도 서비스를 이용했다면 정당한 대가를 지불하는 것이 마땅합니다.  셋째, 과도한 음주는 판단력을 흐리게 하고 돌이킬 수 없는 실수를 유발할 수 있습니다.  특히 낯선 환경에서는 더욱 주의가 필요합니다.  이번 삿포로 사건은 개인의 부주의가 얼마나 큰 파장을 일으킬 수 있는지, 그리고 그 파장이 어떻게 국가 이미지에까지 영향을 미치는지를 보여주는 안타까운 사례입니다.  앞으로 해외에서 한국인의 이름을 더럽히는 일이 없도록 우리 모두의 성숙한 시민 의식이 필요합니다."
      },
      {
        "title": "솔직한 생각",
        "content": "3만 원 때문에 벌어진 일이라는 사실이 믿기지 않습니다.  단순히 돈이 없어서 그랬다고 하기엔 그의 행동이 너무 거칠고 폭력적이었어요.  여행 가서 이런 식으로 망신을 당하고 돌아오는 건 정말 부끄러운 일이죠.  이 남성 때문에 다른 한국 여행객들까지 싸잡아 안 좋게 보지는 않을까 걱정도 됩니다.  앞으로는 해외 어디를 가든, 최소한의 예의와 법규는 지키는 여행이 되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n04234?mid=n1006",
    "hashTag": [
      "#삿포로",
      "#한국인난동",
      "#무전취식",
      "#나라망신",
      "#일본여행",
      "#해외여행",
      "#체포",
      "# 사건사고",
      "#여행꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"100만원 줄테니 한번 할까?\" 원장 쪽지에…13년 일한 병원 그만둔 여성",
    "newTitle": "100만원 섹스 제안 병원장 13년 근속 간호사 퇴사 충격 진실",
    "article": "[서울신문]강원 춘천의 한 개인병원에서 13년간 일해온 여성이 원장으로부터 성희롱당했다는 주장이 나왔다. 지난달 30일 춘천MBC 보도에 따르면 60대 여성 A씨는 지난 11월 병원 원장으로부터 쪽지 하나를 받았다. 해당 쪽지에는 손 글씨로 ‘100만원 줄게. 한 번 할까?’라는 성관계를 암시하는 말이 적혀 있었다. A씨는 춘천MBC와 인터뷰에서 “(쪽지를) 받는 순간에 정신이 없었다. (머릿속이) 하얘졌다. 원장님을 얼굴이 벌게지면서 쳐다봤다”며 “‘제가 그만둬야 하는 게 맞는 거죠’라고 말씀드렸다”고 당시를 회상했다. 원장은 이후 A씨에게 ‘사실 너 좋아한 것도 아닌데 한번 해 본 소리라고 생각하라’며 갑자기 무릎 꿇고 사과하는가 하면 A씨의 남편에겐 ‘100만원 보낼 테니 없는 걸로 하자’는 문자 메시지를 보내고 실제로 100만원을 입금하기도 했다고 한다. A씨는 100만원을 고스란히 원장에게 돌려보냈다. A씨는 사건 발생 18일 후 결국 직장을 그만두고, 고용노동부와 경찰에 원장을 직장 내 성희롱과 모욕 혐의 등으로 신고했다. 원장은 취재에 응하지 않았고, 병원은 공사 중인 것으로 전해졌다. 원장의 법률대리인은 “법적이나 사회적으로 이 정도로 문제가 될 줄 몰랐다. 사안을 인정하고 사과한다”며 “피해자의 회복을 위해 노력하겠다”는 입장을 밝혔다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘불륜 의혹’ 숙행, 애정행각 담긴 CCTV에도 “억울하다” 주장한 이유는? ☞ 전원주, 40억 자산 기부하기로…“열심히 하는 사람에게” ☞ ‘58세’ 김성령, 폐경 고백… “다시 생리하게 해주세요” 건배사 ☞ 김지우, 불륜설 솔직 언급…“♥레이먼킴과 연애 중 김○○과 소문나” ☞ “나라 바꾼 박수홍” 아내 김다예, 친족상도례 폐지에 “현실서 잔인하게 악용” ☞ “장모님이 방송 보고 추천”…거절만 당하던 22기 영식, 결혼 소식 ☞ “서양 미녀들 다 제쳤다”…전 세계 ‘1위 미모’ 증명한 K팝 여가수 ☞ 김숙, 논란의 ‘그 이름’ 불렀다 “나래팀장 고마워” ☞ “밤까지 시끌” 이시영 ‘민폐 논란’…“이래서 캠핑 안 가” 아우성 ☞ 위너 송민호 사회복무요원 부실 근무…병역법 위반 혐의로 재판행 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 현실, 13년 근속 간호사에게 날아든 충격적인 쪽지",
        "content": "100만원을 줄 테니 '한 번 할까?'라는 내용의 쪽지. 13년간 한결같이 몸담았던 병원을 떠나야만 했던 한 여성의 사연은 우리 사회에 깊은 충격을 안겨줍니다. 강원 춘천의 한 개인병원에서 근무하던 60대 여성 A씨는 지난달, 병원 원장으로부터 받은 충격적인 쪽지로 인해 삶의 궤적이 송두리째 흔들렸습니다. 해당 쪽지에는 손글씨로 '100만원 줄게. 한 번 할까?'라는 문구가 적혀 있었고, 이는 명백한 직장 내 성희롱 행위에 해당합니다. A씨는 이쪽지를 받는 순간 정신이 하얘졌다고 회상하며, 더 이상 그곳에서 일할 수 없다는 판단을 내렸습니다.\n\n이 사건은 단순히 한 직장 내 불미스러운 일로 치부하기 어렵습니다. 오랜 시간 쌓아온 신뢰와 헌신이 한순간에 무너져 내리는 과정을 목격하며, 많은 직장인들이 느끼는 불안감과 분노가 교차합니다. 특히 13년이라는 긴 시간 동안 헌신해 온 경력과 전문성을 가진 노동자에게 이러한 일이 벌어졌다는 사실은 더욱 씁쓸함을 자아냅니다."
      },
      {
        "title": "원장의 파렴치한 행위와 뻔뻔한 후속 조치들",
        "content": "성희롱 피해를 입은 A씨가 직장 내에서 겪어야 했던 2차 가해는 더욱 충격적입니다. 쪽지 사건 이후 원장은 A씨에게 '사실 너를 좋아한 것도 아닌데, 한번 해 본 소리라고 생각하라'며 상황을 무마하려 했습니다. 심지어 A씨의 무릎 앞에 꿇고 사과하는가 하면, A씨의 남편에게는 '100만원을 보낼 테니 없는 일로 하자'는 문자를 보내고 실제로 100만원을 입금하는 파렴치한 행동까지 서슴지 않았습니다. \n\n이는 명백한 직장 내 괴롭힘 및 성희롱 방지법을 위반하는 행위이며, 피해자의 감정을 더욱 깊이 할퀴는 행동입니다. A씨는 받은 100만원을 그대로 원장에게 돌려보냈지만, 이미 상처받은 마음과 겪어야 했던 모욕감은 돈으로 해결될 수 없는 것이었습니다. 결국 A씨는 사건 발생 18일 만에 직장을 떠나야 했고, 고용노동부와 경찰에 원장을 직장 내 성희롱 및 모욕 혐의로 신고하기에 이르렀습니다."
      },
      {
        "title": "직장 내 성희롱, 과거에도 반복된 비극과 현행법의 한계 (TMI)",
        "content": "안타깝게도 이러한 직장 내 성희롱 사건은 이번이 처음이 아닙니다. 과거에도 유사한 사례들이 끊이지 않고 발생했으며, 그때마다 사회적인 공분을 일으켰지만 근본적인 해결은 요원했습니다. 직장 내 성희롱은 단순히 개인 간의 문제가 아닌, 조직 문화와 권력 관계에서 비롯되는 심각한 문제입니다. 특히 개인 병원이나 소규모 사업장의 경우, 상대적으로 감시와 견제가 소홀하여 이러한 문제에 더욱 취약할 수 있습니다.\n\n현행법상 직장 내 성희롱에 대한 처벌 규정이 있지만, 실제 피해자들이 겪는 고통에 비해 법적 처벌 수위가 낮다는 지적도 있습니다. 또한, 가해자들은 법적 책임을 회피하기 위해 온갖 수단을 동원하며 피해자에게 2차 가해를 가하는 경우가 많습니다. 이번 사건 역시 원장의 법률대리인이 '법적이나 사회적으로 이 정도로 문제가 될 줄 몰랐다'며 사안을 인정하고 사과하겠다는 입장을 밝혔지만, 그 이면에는 법적 책임을 최소화하려는 의도가 숨어 있을 수 있습니다. 이러한 상황 속에서 피해자가 겪는 심리적 고통과 사회생활의 어려움은 더욱 가중될 수밖에 없습니다."
      },
      {
        "title": "더 안전한 직장 문화를 위한 우리의 자세와 향후 전망",
        "content": "이번 사건을 계기로 우리는 다시 한번 직장 내 성희롱의 심각성을 인지하고, 보다 안전하고 존중받는 근무 환경을 만들기 위한 노력을 강화해야 합니다. 근로자들은 자신의 권리를 제대로 인지하고, 부당한 대우를 받을 경우 적극적으로 신고하고 도움을 요청해야 합니다. 또한, 사업주들은 성희롱 예방 교육을 철저히 실시하고, 성희롱 발생 시 엄정하게 대처할 수 있는 내부 규정을 마련해야 합니다. \n\n앞으로 이 사건의 법적 절차가 어떻게 진행될지 귀추가 주목됩니다. 단순히 금전적인 합의나 형식적인 사과로 끝나지 않고, 가해자에 대한 합당한 처벌과 피해자에 대한 실질적인 보호가 이루어져야 할 것입니다. 더 나아가, 이러한 비극이 반복되지 않도록 사회 전반의 인식 개선과 제도적 보완이 반드시 필요합니다. 여성 A씨의 용기 있는 고발이 더 나은 직장 문화를 만드는 작은 불씨가 되기를 바랍니다."
      },
      {
        "title": "솔직한 생각",
        "content": "13년 동안 한 직장에서 성실히 일해온 분에게 이런 씻을 수 없는 상처를 준다는 사실 자체가 너무나 분하고 안타깝습니다. 100만원으로 모든 것을 덮으려 했던 병원장의 행동은 인간으로서, 그리고 사회 구성원으로서 해서는 안 될 일이었습니다. 피해자가 겪었을 모멸감과 정신적 고통은 감히 상상조차 하기 어렵습니다. 부디 이 사건이 철저하게 조사되어 정의가 바로서고, 다시는 이런 일이 발생하지 않도록 경각심을 일깨우는 계기가 되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n05667?mid=n1006",
    "hashTag": [
      "#직장내성희롱",
      "#병원장성희롱",
      "#간호사퇴사",
      "#성희롱사건",
      "#100만원쪽지",
      "#성희롱신고",
      "#직장문화",
      "#대한민국뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "이번에도 중국인이었다···\"제주도 무서워서 못 가\" 이런 사람 많아진 이유가",
    "newTitle": "제주 무비자 정책의 그림자: 중국인 범죄 급증, '무서워서 못 가' 현실화?",
    "article": "중국인 단체 관광객, 연합뉴스 [서울경제] 무비자 정책 등으로 중국에서 방문한 관광객이 크게 늘고 있는 가운데 중국인의 각종 범죄 및 논란이 지속되고 있다. 31일 제주동부경찰서는 중국 국적 30대 남성 A씨가 절도와 여신전문금융업법 위반 등 혐의로 구속해 조사하고 있다고 밝혔다. A씨는 지난 22일 제주에 무사증으로 입국한 후 이튿날인 23일부터 제주시 동문재래시장 등에서 관광객 등의 휴대전화와 지갑 등을 훔친 혐의를 받는다. 초기 범행을 부인하던 A씨는 “중국에 가서 훔친 물건을 팔아 돈을 마련하려 했다”고 혐의를 인정한 것으로 알려졌다. 제주도에서는 최근 무사증 제도를 악용한 중국인 등 외국인들의 범죄 및 무단이탈 등이 잇따르고 있다. 외국인들이 비자 없이 자유롭게 입국해 한 달 간 머물 수 있는 ‘무사증 제도’는 관광 활성화에 기여하지만, 범죄 조직이 무방비로 국내에 유입되거나 국내에서 범죄를 저지른 뒤 항만 등을 통해 도주하는 등의 위험이 있다는 지적이 나온다. 앞서 지난 2월 제주시의 한 사찰 납골당에서 40대 중국인 남성 2명이 유골함 6기를 훔쳐 달아났다. 이들은 사찰에서 5㎞ 떨어진 야산에 유골함을 숨겨놓은 뒤 범행 당일 오전 출국해 홍콩을 거쳐 캄보디아로 도주했다. 이들은 제주에 무사증으로 입국한 뒤 해당 사찰을 여러 차례 방문하고 인근 다른 사찰도 답사하며 범행을 준비한 것으로 알려졌다. 또 지난 4월에는 무사증으로 제주도에 입도한 중국인 3명이 카지노에서 만난 또 다른 중국인을 호텔 객실에 감금하고 폭행한 혐의로 구속되기도 했다. 한한령과 코로나19 팬데믹으로 명맥이 끊겼던 제주도의 중국인 관광객은 코로나19 엔데믹과 함께 늘고 있다. 이와 맞물려 제주도 내에서의 중국인 범죄도 증가 추세다. 경찰에 따르면 최근 6년간(2019~2024년) 제주에서 검거된 외국인 피의자는 총 3525명(잠정 통계)에 달한다. 코로나19 팬데믹 직전인 2019년 732명에서 팬데믹이 절정이었던 2021년 505명으로 줄었지만, 2022년 516명, 2023년 535명, 지난해 608명으로 점차 늘고 있다. 6년간 검거된 외국인 피의자 중 2353명(66.7%)은 중국 국적으로 확인됐다. ? 이번에도 중국인이었다···\"제주도 무서워서 못 가\" 이런 사람 많아진 이유가 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"이게 정녕 45세?\"··· 깊게 파인 드레스로 드러낸 바다의 '반전' \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"식당 가면 무조건 이렇게 행동하는데\"···이게 위험한 습관? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "또 터졌다, 제주 무비자 정책의 어두운 민낯",
        "content": "이번에도 중국인이었습니다. 제주도에서 끊이지 않는 범죄 소식에 \"제주도가 무서워서 못 가겠다\"는 목소리가 높아지고 있습니다. 무비자 정책으로 관광객 유치는 늘었지만, 그 이면에 숨겨진 범죄와 논란은 이제 우리 사회가 외면할 수 없는 현실이 되었습니다.\n\n최근 제주동부경찰서는 중국 국적 30대 남성 A씨를 절도 및 여신전문금융업법 위반 혐의로 구속 조사하고 있다고 밝혔습니다. A씨는 제주에 무사증으로 입국한 뒤 시내 시장 등에서 관광객들의 휴대전화와 지갑을 훔치고, 중국에서 물건을 팔아 돈을 마련하려 했다고 범행을 인정한 것으로 알려졌습니다. 이는 단순히 개인의 일탈을 넘어, 무비자 제도를 악용한 범죄 조직의 유입 가능성까지 시사하며 우려를 키우고 있습니다."
      },
      {
        "title": "무비자 정책, 관광 활성화 vs 범죄 유입 딜레마",
        "content": "무비자 정책은 분명 제주 지역 관광 산업 활성화에 크게 기여해왔습니다. 코로나19 팬데믹 이후 침체되었던 중국인 관광객이 엔데믹과 함께 다시 늘어나면서 지역 경제에 활력을 불어넣고 있는 것이 사실입니다. 하지만, 비자 없이 자유롭게 입국해 한 달간 체류할 수 있다는 점이 오히려 범죄 조직에게는 무방비 상태로 국내에 침투하거나 범죄 후 도주하기 용이한 통로가 될 수 있다는 지적이 꾸준히 제기되어 왔습니다.\n\n실제로 제주에서는 유골함을 훔쳐 달아나 홍콩을 거쳐 캄보디아로 도주한 사건, 카지노에서 만난 동포를 감금 폭행한 사건 등 무비자 제도를 악용한 강력 범죄가 잇따르고 있습니다. 이러한 사건들은 관광객의 안전뿐 아니라 지역 주민들의 불안감을 증폭시키고 있으며, '제주도 무서워서 못 가겠다'는 푸념이 단순한 과장이 아님을 보여줍니다."
      },
      {
        "title": "충격적인 통계: 제주 외국인 범죄, 중국 국적이 압도적",
        "content": "제주경찰청의 잠정 통계에 따르면, 최근 6년간(2019년~2024년) 제주에서 검거된 외국인 피의자는 총 3,525명에 달합니다. 이 중 무려 66.7%에 해당하는 2,353명이 중국 국적인 것으로 나타났습니다. 코로나19 팬데믹 기간 동안 다소 주춤했던 외국인 피의자 수가 2022년부터 다시 증가 추세를 보이며, 2023년에는 608명까지 늘어난 것은 주목할 만한 현상입니다.\n\n이는 단순한 관광객 증가를 넘어, 무비자 정책이 가져올 수 있는 부작용에 대한 철저한 대비와 관리가 시급함을 보여주는 데이터입니다. 관광 활성화라는 긍정적인 측면과 함께, 사회 안전망을 위협하는 범죄 증가라는 부정적인 측면에 대한 균형 잡힌 시각과 대책 마련이 절실한 시점입니다."
      },
      {
        "title": "앞으로가 더 걱정, 제주 안전을 위한 우리의 자세",
        "content": "이번 사건들을 보면서 우리는 단순히 '중국인이 문제다'라고 치부할 것이 아니라, 우리 사회의 시스템적인 허점을 돌아봐야 할 때입니다. 무비자 정책의 혜택을 유지하면서도 잠재적인 범죄 위험을 최소화할 수 있는 방안은 무엇일까요? 예를 들어, 특정 국가에 대한 입국 심사 강화, 범죄 이력이 있는 외국인에 대한 정보 공유 시스템 구축, 그리고 지역 사회의 외국인 범죄 감시 및 신고 시스템 강화 등이 필요할 수 있습니다.\n\n또한, 제주를 방문하는 관광객이라면 낯선 곳에서의 경계를 늦추지 않고, 소지품 관리에 철저해야 합니다. 만약 범죄 상황에 직면했다면 즉시 경찰에 신고하는 용기가 필요합니다. '제주도 무서워서 못 가겠다'는 말이 현실이 되지 않도록, 우리 모두의 관심과 노력이 필요한 시점입니다."
      },
      {
        "title": "솔직한 생각, '안전'이 최우선 아니겠습니까",
        "content": "사실 기사를 읽으면서 마음이 무거웠습니다. 즐거운 여행을 기대하며 제주를 찾는 많은 분들이 이런 불미스러운 사건들 때문에 불안감을 느껴야 한다는 사실이 안타깝습니다. 관광으로 인한 경제적 효과도 중요하지만, 그보다 앞서야 할 것은 바로 '안전'이라고 생각합니다. 무비자 정책의 긍정적인 효과는 살리되, 범죄 예방 및 관리에 대한 보다 철저하고 실효성 있는 대책이 마련되기를 간절히 바랍니다. 우리 모두가 안심하고 즐길 수 있는 제주가 되기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n01653?mid=n1006",
    "hashTag": [
      "#제주도",
      "#무비자정책",
      "#중국인범죄",
      "#제주범죄",
      "#여행안전",
      "#안전불감증",
      "#사회문제",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "\"남편이 잘생겨서, 제가 먹여 살려요\"…헬로키티 굴착기로 행복을 운전한다는 중국女",
    "newTitle": "헬로키티 굴착기 '인싸'된 중국女, 남편 먹여 살리는 반전 이유",
    "article": "굴착기를 밝은 핑크색으로 칠하고 헬로키티 장식으로 꾸민 중국의 여성 운전자가 건설 현장의 인싸(인사이더)로 활약하고 있다. 지난달 30일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 북부 산둥성 허쩌 출신의 35세 여성 A씨는 온라인에서 ‘굴착기 여왕’으로 불린다. A씨는 “지난 2019년부터 자발적이 아니라 생계를 위해 굴착기 운전법을 배웠다”며 “남편이 나를 속여서 이 일을 하게 됐다”고 농담조로 말했다. 자신이 소녀 감성을 가졌다는 A씨는 “여성이 굴착기를 몬다면 여성이 운전하는 것처럼 보이게 하는 게 좋지 않을까 생각했다”고 설명했다. A씨는 제조사가 제공한 노란색 굴착기를 자신이 좋아하는 분홍색으로 도색해달라고 판매점에 요청했다. A씨는 “굴착기는 꼭 노란색이어야 한다는 고정관념을 깨부수고 싶었다”며 “삶에 숨겨진 낭만과 놀라움을 기계에 반영했으면 좋겠다고 여겼다”고 이유를 밝혔다. 이어 “굴착기를 분홍색으로 개조했다고 불평하는 남편에게 내 행복은 돈으로 살 수 없다고 말했다”며 “굴착기를 운전할 때면 기분이 완전히 달라진다”고 덧붙였다. A씨는 남편과 화기애애한 관계를 공개하며, 온라인에서 남편의 잘생긴 외모를 자주 칭찬하기도 한다. A씨는 “잘생긴 남편의 외모에 대한 보답으로, 내가 모든 집안일과 직장 일을 도맡아 하고 있다”며 “남편은 아무 걱정 없이 살 수 있을 것”이라고 밝히기도 했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 핑크 헬로키티 굴착기, 건설 현장 '인싸'가 된 여성의 정체",
        "content": "세상에, 이런 일이 현실로 일어나다니. 건설 현장에서 핑크색 헬로키티 굴착기를 능숙하게 운전하며 '인싸'로 등극한 중국 여성이 화제입니다. 단순히 톡톡 튀는 개성으로 주목받는 줄 알았는데, 그 이면에 숨겨진 이야기들이 더욱 흥미진진합니다. 제조사의 상징색인 노란색 대신, 자신이 좋아하는 헬로키티 테마로 굴착기를 꾸민 그녀의 사연, 단순히 기계에 대한 애정을 넘어선 깊은 의미를 담고 있었습니다."
      },
      {
        "title": "‘굴착기 여왕’ A씨, 그녀의 독특한 핑크빛 세계관",
        "content": "중국 산둥성 허쩌 출신의 35세 여성 A씨는 온라인에서 '굴착기 여왕'으로 불립니다. 2019년부터 생계를 위해 굴착기 운전대를 잡았다는 그녀는, '남편이 나를 속여 이 일을 하게 되었다'는 농담 섞인 말로 웃음을 자아내기도 합니다. 하지만 그녀가 굴착기를 핑크색으로, 그것도 헬로키티 장식으로 꾸민 데는 분명한 이유가 있었습니다. '여성이 굴착기를 몬다면, 여성이 운전하는 것처럼 보이게 하는 게 좋지 않을까'라는 생각에서 시작된 이 아이디어는, A씨의 '소녀 감성'과 '삶에 숨겨진 낭만과 놀라움을 기계에 반영하고 싶었던' 바람이 만나 탄생했습니다.\n\n노란색이 당연하게 여겨지던 굴착기에 과감히 핑크색을 입히고 헬로키티로 장식한 것은, 단순히 미적인 취향을 넘어 '굴착기는 꼭 노란색이어야 한다'는 고정관념에 대한 도전이었습니다. A씨는 \"삶에 숨겨진 낭만과 놀라움을 기계에 반영했으면 좋겠다고 여겼다\"고 밝히며, 그녀의 핑크 헬로키티 굴착기는 단순한 작업 도구를 넘어 그녀의 개성과 철학을 담은 예술 작품처럼 느껴집니다."
      },
      {
        "title": "남편의 '외모 보상' 그녀가 억대 수입 굴착기 운전대를 잡은 진짜 이유 (TMI)",
        "content": "A씨의 이야기가 더욱 주목받는 이유는 그녀의 '러브 스토리'와도 얽혀있기 때문입니다. 그녀는 자신의 굴착기를 핑크색으로 개조하는 것에 불평하던 남편에게 '내 행복은 돈으로 살 수 없다'고 당당히 말하며, 굴착기를 운전할 때마다 기분이 달라진다고 고백합니다. 특히, 온라인에서는 남편의 잘생긴 외모를 칭찬하며 '잘생긴 남편의 외모에 대한 보답으로, 내가 모든 집안일과 직장 일을 도맡아 하고 있다. 남편은 아무 걱정 없이 살 수 있을 것'이라고 말해 주변을 놀라게 했습니다.\n\n이는 단순히 한 여성의 독특한 취미를 넘어, 현대 사회에서 부부간의 역할 분담과 경제적 주체성에 대한 새로운 시각을 제시합니다. A씨는 억대 연봉을 자랑하는 굴착기 운전 기사로서, 자신의 일에서 행복을 찾고 이를 통해 가정 경제에 기여하며 남편과의 관계를 더욱 돈독히 쌓아가고 있습니다. 건설 현장의 '인싸'가 된 그녀의 성공은, 틀에 박힌 성 역할이나 직업에 대한 편견을 깨고 자신만의 방식으로 삶을 개척해나가는 현대 여성의 모습을 보여줍니다."
      },
      {
        "title": "핑크 굴착기 '인싸' A씨, 그녀에게 배우는 삶의 자세",
        "content": "A씨의 이야기는 우리에게 많은 것을 시사합니다. 첫째, '자신만의 개성을 드러내는 것의 중요성'입니다. 획일화된 틀에서 벗어나 자신만의 색깔을 입히는 용기가 얼마나 큰 행복과 만족감을 줄 수 있는지 보여줍니다. 둘째, '자신의 일을 사랑하는 태도'입니다. 굴착기 운전이라는 힘든 노동 속에서도 A씨는 자신의 일을 통해 즐거움과 보람을 찾고 있습니다. 이는 어떤 직업을 가졌든 자신의 일에 대한 긍정적인 마음가짐이 삶의 질을 얼마나 향상시키는지 깨닫게 합니다.\n\n마지막으로, '건강한 부부 관계의 표본'을 제시합니다. 서로의 행복을 지지하고 각자의 역할에서 최선을 다하는 모습은 이상적인 부부 관계의 한 단면을 보여줍니다. A씨의 핑크 헬로키티 굴착기는 앞으로도 건설 현장의 활력소가 되는 것은 물론, 그녀의 삶에 행복과 긍정적인 에너지를 계속해서 불어넣어 줄 것입니다. 그녀의 이야기가 당신에게도 작은 영감이 되기를 바랍니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 처음엔 '별게 다 있다' 싶었어요. 핑크색 헬로키티 굴착기라니! 그런데 기사를 깊이 파고들수록 A씨의 당당함과 그녀만의 세계관에 매료되었습니다. 단순히 튀는 행동이 아니라, 자신의 행복을 위해 고정관념을 깨고, 남편과의 관계에서도 자신감 넘치는 모습을 보여주는 그녀가 정말 멋지더라고요. 특히 '잘생긴 남편 외모 보상'이라는 표현은 센스 만점이었어요! 우리도 A씨처럼 각자의 삶에서 핑크 헬로키티 굴착기 같은, 나만의 행복 에너지를 찾는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260101n08606?mid=n1006",
    "hashTag": [
      "#핑크굴착기",
      "#헬로키티",
      "#중국여성",
      "#건설현장",
      "#여성운전자",
      "#인싸",
      "#워킹맘",
      "#부부스타그램",
      "#개성존중",
      "#고정관념타파"
    ]
  },
  {
    "type": "int",
    "title": "'3만원' 안 내려고…韓 남성 \"돈 없어!\" 일본 술집서 난동, 나라 망신 [핫이슈]",
    "newTitle": "3만원 아끼려다 나라 망신시킨 50대 한국인 남성, 일본 술집 난동 진실과 해외여행 시 주의할 점",
    "article": "[서울신문 나우뉴스]일본을 여행 중이던 50대 한국인 남성 관광객이 술집에서 음식값을 내지 않겠다며 난동을 부리다 체포됐다. 홋카이도 지역 매체 STV에 따르면 삿포로 중앙경찰서는 지난달 28일(현지시간) 기물파손 혐의로 한국인 남성 A(51) 씨를 현행범 체포했다. A 씨는 이날 오후 11시 30분쯤 삿포로시 주오구에 있는 한 술집에서 난동을 부리다 가게 출입문에 몸을 부딪쳐 유리를 깨뜨린 혐의를 받고 있다. 경찰에 따르면 A씨는 가게에서 음식값 3500엔(한화 약 3만 2000원)을 낼 것을 요구받자 “노 머니”(No Money)라고 외치며 지불을 거부하고 점원과 실랑이를 벌였다. 이후 가게를 나가려 하는 A씨를 점원이 불러 세웠지만, A씨는 이를 뿌리치고 그대로 출입문을 들이받아 유리 부분을 파손했다. A씨는 경찰 조사에서 “변호사에게 말하겠다”고 진술한 것으로 알려졌다. STV는 “한국인 관광객 A씨는 범행 당시 술을 마신 상태였던 것으로 보인다”고 전했다. 현지 경찰은 정확한 사건 경위를 조사하고 있다. 송현서 기자 [ 관련기사 ] ☞ 힌두 성지서 ‘산타 모자’ 日관광객 괴롭힘 영상 논란 [핫이슈] ☞ [포착] “루저라 조롱하더니”…성범죄 혐의자 체포 후 ‘L’ 포즈 박제 당해 ☞ 직원 한 명당 21억 원 파격…업계 보상 기준 뒤집은 오픈AI [월드＆머니] ☞ “꿈이 여혐에 묻혔다”…‘전원 여성’ 우주비행한 베트남계 여성 우울증 [월드피플+] ☞ “손만 뻗으면…” 중국군 드론, 대만 타이베이101 빌딩 촬영한 이유 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나라 망신 자초한 50대 한국인 남성, 3만원 때문에 벌어진 충격적인 사건",
        "content": "이런 일이 또 벌어졌습니다. 3만원 때문에 일본 술집에서 난동을 부리다 체포된 50대 한국인 남성의 소식이 전해졌는데요. 홋카이도 삿포로의 한 술집에서 벌어진 이 사건은 단순히 개인의 일탈을 넘어, 우리 국민 전체의 이미지를 실추시킬 수 있다는 점에서 씁쓸함을 더합니다.\n\n지난달 28일, 50대 한국인 남성 A 씨는 술집에서 음식값 3500엔, 우리 돈으로 약 3만 2천원을 내라는 요구를 받자 '노 머니(No Money)'를 외치며 지불을 거부했습니다. 점원이 제지하려 하자 A 씨는 뿌리치고 나가려다 술집 출입문을 그대로 들이받아 유리를 깨뜨리는 난동을 부렸고, 결국 현장에서 체포되었습니다. 범행 당시 술을 마신 상태였다는 점은 이 사건의 안타까움을 더욱 부각시킵니다."
      },
      {
        "title": "3만원의 사소함 vs. 수천만원의 손해, 그 이면에 숨겨진 이야기",
        "content": "고작 3만 2천원 때문에 벌어진 일이라는 사실이 믿기지 않습니다. 하지만 단순히 금전적인 손해뿐만이 아닙니다. A 씨의 돌발 행동은 일본 현지 언론에 보도되며 '한국인 관광객의 난동'으로 알려졌고, 이는 한국인 전체에 대한 부정적인 인식을 심어줄 수 있습니다.\n\n해외여행 중 가장 기본적인 약속은 바로 '소비'입니다. 자신이 즐긴 서비스나 상품에 대한 대가를 지불하는 것은 당연한 의무이자, 타인에게 피해를 주지 않는 최소한의 도리입니다. 그럼에도 불구하고 A 씨가 왜 그런 극단적인 선택을 했는지, 그 배경에는 어떤 사정이 있었는지 궁금증을 자아냅니다. 혹시 금전적인 문제 외에 다른 요인이 작용했을 가능성은 없을까요?"
      },
      {
        "title": "AI가 짚어보는 '해외여행 부적응'과 '음주 난동'의 상관관계 (TMI 방출)",
        "content": "이번 사건은 해외여행 시 발생할 수 있는 다양한 문제들을 다시 한번 생각하게 합니다. 특히 음주 후 발생하는 문제 행동은 전 세계적으로 빈번하게 발생하는 이슈인데요.\n\nAI의 지식 창고를 열어보면, '해외에서의 음주 후 문제 행동'은 종종 '문화적 부적응'이나 '스트레스 해소 방식의 왜곡'과 관련이 있다고 분석됩니다. 낯선 환경, 언어의 장벽, 예상치 못한 돌발 상황 등에서 오는 스트레스를 음주로 해소하려다 오히려 상황을 악화시키는 경우죠. 또한, 과거 유사한 사례들을 살펴보면, 해외에서 과도한 음주 후 발생하는 난동이나 폭행 사건은 종종 '국가 망신'으로 이어지며 외교적 문제로 비화되기도 했습니다.\n\n이번 사건의 A 씨 역시 범행 당시 음주 상태였다는 점을 고려할 때, 이러한 '해외여행 부적응'과 '음주 문제'가 복합적으로 작용했을 가능성을 배제할 수 없습니다. 물론 이는 어디까지나 추측일 뿐, 정확한 경위는 경찰 조사를 통해 밝혀져야 할 것입니다."
      },
      {
        "title": "다시는 반복되지 않도록, 해외여행 시 꼭 명심해야 할 것들",
        "content": "이번 '3만원 난동 사건'은 우리 스스로를 돌아보게 하는 계기가 되어야 합니다. 앞으로 해외여행을 떠나는 모든 분들이 이 사건을 거울삼아 더욱 성숙하고 책임감 있는 여행을 하길 바랍니다.\n\n**1. 충분한 환전 및 결제 수단 확인:** 여행 전 예상 경비를 꼼꼼히 계산하고, 카드 결제 등 다양한 결제 수단을 미리 확인하여 현지에서 당황하는 일이 없도록 준비해야 합니다. 혹시 모를 상황에 대비해 비상금도 넉넉히 준비하는 것이 좋습니다.\n\n**2. 현지 법규 및 문화 존중:** 방문하는 국가의 법규와 문화를 미리 숙지하고 존중하는 태도가 중요합니다. 특히 음주 관련 규제나 공공장소에서의 에티켓 등은 꼭 알아두어야 합니다.\n\n**3. 감정 조절 능력 유지:** 낯선 환경에서 예상치 못한 문제가 발생하더라도 당황하거나 감정적으로 대응하기보다는, 침착하게 해결 방법을 모색해야 합니다. 필요한 경우 현지 경찰이나 관광 안내소의 도움을 받는 것도 좋은 방법입니다.\n\n**4. 과도한 음주 자제:** 해외라고 해서 방심하고 과도하게 음주하는 것은 금물입니다. 음주로 인해 판단력이 흐려지면 본인뿐만 아니라 타인에게까지 피해를 줄 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하며 참으로 안타까운 마음이 들었습니다. 3만원이라는 비교적 적은 금액 때문에 벌어진 일이라는 점, 그리고 그로 인해 겪어야 할 법적 처벌과 더불어 '한국인'으로서의 자존심까지 실추될 수 있다는 사실이 말이죠. 분명 A 씨에게도 나름의 사정이 있었겠지만, 해외에서 대한민국 국민으로서 지켜야 할 최소한의 선을 넘었다는 점은 분명합니다. 부디 이번 사건이 다시는 반복되지 않도록, 우리 모두 해외여행 시 '대한민국 대표'라는 마음가짐으로 더욱 신중하고 책임감 있는 태도를 보여주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n09002?mid=n1006",
    "hashTag": [
      "#한국인일본난동",
      "#3만원사건",
      "#나라망신",
      "#해외여행주의점",
      "#음주난동",
      "#외국여행",
      "#여행에티켓",
      "#일본여행"
    ]
  },
  {
    "type": "int",
    "title": "강추위 속 나이아가라 폭포 얼었다…\"이례적\" 뜻밖 장관",
    "newTitle": "나이아가라 폭포 기적의 얼음 장관, 역대급 한파의 선물인가 '겨울왕국' 현실판!",
    "article": "새해 첫날부터 우리나라 동장군의 기세가 아주 대단한데요. 미국에서도 혹한으로 마치 겨울왕국 같은 풍경이 눈길을 끌고 있습니다. 보는 것만으로도 냉기가 느껴지는 것 같네요. 애니메이션 '겨울왕국' 실사판이라고 해도 과언이 아닌 이 풍경, 캐나다와 미국 국경에 펼쳐진 나이아가라 폭포입니다. 최근 몇 주간 이어진 이 지역 최강 한파에 얼음이 겹겹이 쌓아 올려지면서 평소에도 압도적인 폭포가 겨울이 만들어낸 걸작으로 재탄생했는데요. 나이아가라 폭포 관리소 측은 매년 겨울마다 폭포에 얼음이 형성되긴 하지만 올해처럼 폭포 물줄기 상당 부분이 얼어붙을 정도가 되려면 매우 극한의 날씨가 이어져야 한다고 밝혔습니다. 뼈를 시리게 하는 극강 한파는 야속하지만 이런 선물은 또 반가운 것 같네요. (화면출처 : 인스타그램 @niagara_tour_toronto, @torontoprusath, @toronto.culture, @am_ketchup) 인/기/기/사 ◆ 고가 패딩 초등생들 노인 둘러싸더니…'낄낄' 조롱해댔다 ◆ \"손님 음식을 이렇게 내놓나\"…식당 임시휴업 충격 장면 ◆ 고속도로 차량 문 활짝 열더니…'줄줄' 소변 테러 벌였다 ◆ 송민호 결국 걸렸다…검찰이 직접 휴대전화 포렌식하자 ◆ \"내가 주문했나?\"…'거대 택배 상자' 열다가 기겁한 이유 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 정말 나이아가라 폭포라고? 뼈 시린 한파가 빚어낸 '자연의 걸작'",
        "content": "새해 벽두부터 찾아온 혹독한 추위가 우리나라뿐만 아니라 미국에서도 '겨울왕국'을 현실로 만들었습니다. 바로 캐나다와 미국 국경에 장엄하게 펼쳐진 나이아가라 폭포가 얼어붙은 모습인데요. 평소에도 압도적인 위용을 자랑하는 이곳이, 몇 주간 이어진 극한의 날씨 덕분에 그야말로 얼음으로 뒤덮인 경이로운 풍경을 선사하고 있습니다.\n\n보는 것만으로도 한기가 느껴질 정도의 이 모습은, 마치 애니메이션 '겨울왕국'의 한 장면을 그대로 옮겨놓은 듯합니다. 겹겹이 쌓인 얼음층은 기존의 나이아가라 폭포를 완전히 다른 차원의 아름다움으로 재탄생시켰습니다. '나이아가라 폭포'라는 이름만 들어도 짜릿함이 느껴지는데, 이제는 그 웅장함에 '얼음'이라는 예술이 더해져 전에 없던 감동을 선사하고 있는 것이죠."
      },
      {
        "title": "나이아가라 폭포, 왜 얼어붙었나? '역대급 한파'의 과학적 배경",
        "content": "나이아가라 폭포 관리소 측의 설명에 따르면, 매년 겨울마다 폭포에 얼음이 형성되는 것은 자연스러운 현상입니다. 하지만 올해처럼 폭포 물줄기 상당 부분이 얼어붙을 정도가 되려면 '매우 극한의 날씨'가 지속되어야 한다고 합니다. 즉, 최근 몇 주간 북미 지역을 휩쓴 '역대급 한파'가 결정적인 역할을 한 셈입니다.\n\n이러한 현상은 단순한 추위를 넘어, 기온이 영하로 장시간 유지되고 폭포의 습한 기운과 만나면서 발생하는 복합적인 결과입니다. 물의 증발, 얼음 결정의 형성, 그리고 바람의 영향까지 더해져 거대한 얼음 조각들이 층층이 쌓여 놀라운 장관을 만들어내는 것이죠. 어찌 보면 혹독한 날씨가 만들어낸 뜻밖의 선물이라고 할 수 있습니다. '나이아가라 폭포'가 얼어붙는다는 것은 그만큼 날씨가 얼마나 극심했는지를 보여주는 객관적인 지표이기도 합니다."
      },
      {
        "title": "TMI 방출: 나이아가라 폭포, 얼어붙었던 '과거 기록'과 '숨겨진 이야기'",
        "content": "나이아가라 폭포가 완전히 얼어붙은 것은 이번이 처음은 아닙니다. 역사적으로 몇 차례 이러한 극적인 풍경이 연출된 바 있습니다. 가장 유명한 사례 중 하나는 1912년으로, 이때도 기록적인 한파로 인해 폭포의 약 80%가 얼어붙어 '얼어붙은 폭포'라는 별칭을 얻기도 했습니다.\n\n또한, 1969년에는 폭포 하류에 퇴적된 흙과 암석을 제거하기 위해 일시적으로 물줄기를 막는 공사가 진행된 적이 있습니다. 이때도 폭포의 물줄기가 멈추면서 마치 거대한 얼음 동굴 같은 모습을 보여주기도 했죠. 하지만 현재의 '나이아가라 폭포' 얼어붙음은 인위적인 것이 아닌, 자연의 힘이 만들어낸 '진짜' 겨울왕국이라는 점에서 더욱 특별한 의미를 갖습니다. 인스타그램 등 SNS를 통해 공유되는 사진과 영상들은 이러한 경이로움을 전 세계에 알리며 사람들의 탄성을 자아내고 있습니다."
      },
      {
        "title": "추위 속 '뜻밖의 장관', 기후 변화 속에서 보는 '나이아가라 폭포'의 미래",
        "content": "뼈를 시리게 하는 극강 한파는 야속하지만, 우리가 흔히 볼 수 없는 '나이아가라 폭포'의 얼어붙은 모습은 또 다른 의미에서 반가운 선물이기도 합니다. 하지만 이러한 극한의 날씨 현상이 잦아지는 것에 대해서는 진지한 고민이 필요합니다. 기후 변화는 예측 불가능한 자연재해의 빈도를 높이고 있으며, 때로는 아름다운 풍경으로, 때로는 파괴적인 재앙으로 우리에게 다가오고 있습니다.\n\n이번 '나이아가라 폭포'의 얼어붙음은 그 자체로 경이로운 볼거리이지만, 동시에 이러한 현상이 지구 온난화 시대에 왜 발생하는지에 대한 질문을 던지게 합니다. 앞으로 우리는 이러한 극한의 날씨 속에서 '나이아가라 폭포'와 같은 장관을 더 자주 보게 될까요, 아니면 기후 변화의 부정적인 영향으로 인해 오히려 더 희귀해질까요? '나이아가라 폭포'의 얼음은 우리에게 자연의 위대함과 함께, 우리가 마주한 기후 위기를 다시 한번 생각하게 하는 계기를 제공합니다."
      },
      {
        "title": "솔직한 후기: '얼어붙은 나이아가라 폭포'를 보며 느낀 감정",
        "content": "솔직히 말해, 사진만으로도 그 웅장함과 시각적인 충격이 대단했습니다. '나이아가라 폭포' 하면 시원하게 쏟아지는 물줄기를 떠올렸는데, 그 물줄기가 거대한 얼음 기둥으로 변해버린 모습이라니! 마치 시간마저 멈춰버린 듯한 착각이 들 정도였습니다.\n\n이런 극한의 날씨는 분명 힘들겠지만, 그 속에서 피어난 '나이아가라 폭포'의 또 다른 모습은 분명 잊지 못할 경험이 될 것입니다. 실제로 그 자리에 서 있다면 얼마나 더 경이로울까요? 단순한 추위가 아닌, 자연이 선사하는 예술 작품을 보는 듯한 느낌일 것 같습니다. 앞으로 이런 '뜻밖의 장관'이 우리에게 어떤 의미로 다가올지, 흥미롭게 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n04556?mid=n1006",
    "hashTag": [
      "#나이아가라폭포",
      "#나이아가라폭포얼음",
      "#겨울왕국",
      "#역대급한파",
      "#기후변화",
      "#자연경관",
      "#미국여행",
      "#캐나다여행",
      "#나이아가라",
      "#극한날씨"
    ]
  },
  {
    "type": "its",
    "title": "\"민감 정보 유출 없다\"던 쿠팡, 성인용품 구매 내역도 털려",
    "newTitle": "쿠팡 성인용품 구매 내역 유출 충격, '민감 정보' 논란과 CEO 태도 파장",
    "article": "쿠팡의 개인정보 유출 사태와 관련, 유출자인 중국인 전 직원이 쿠팡 고객의 성인용품 구매 내역을 제시하며 회사를 협박한 사실이 드러났다. “민감한 개인 정보가 유출되지 않았다”던 해롤드 로저스 쿠팡 대표는 “민감한 정보는 맞지만 제3자에게 유출되진 않았다”고 주장했다. 31일 국회에서 열린 쿠팡 연석 청문회 2일차 현장에선 유출자의 구체적인 협박 사실이 공개됐다. 김우영 더불어민주당 의원은 유출자가 지난 11월 25일 쿠팡 측에 보낸 협박 메일을 공개했다. 유출자는 이 메일에서 “한국에서 배송 주소 1억2000만건 이상, 주문 데이터 5억6000만건, 이메일 주소 3300만건 이상을 수집했고 일본·대만에서도 이메일 주소 45만건 이상을 확보했다”고 주장했다. 그는 이를 뒷받침하기 위해 266개 지역에서 추출한 샘플 데이터를 첨부했다. 얼굴 가리고 쿠팡 갑질 증언하는 소상공인 31일 국회 쿠팡 청문회에서 선글라스와 마스크 등으로 얼굴을 가린 소상공인(맨 왼쪽)이 참고인으로 출석해 쿠팡의 횡포 등에 대해 진술하고 있다. 해롤드 로저스 쿠팡 임시 대표(가장 오른쪽)는 통역사의 도움을 받아 해당 소상공인의 발언을 들었다./뉴스1 여기엔 쿠팡 고객의 개인정보가 적나라하게 드러나 있었다. 특히 부산에 사는 한 고객의 데이터에는 이메일 주소와 아이디, 최근 배송지와 공동현관 출입 방법뿐 아니라, 성인용품을 구매한 날짜와 상품명, 가격까지 포함돼 있었다. 김 의원이 이를 제시하며 “건강이나 성생활 관련 주문 정보는 민감하고 중대한 정보 아니냐”고 묻자, 로저스 대표는 “민감한 정보는 맞지만, (정보 유출자가) ‘다른 누구와도 공유하지 않고 삭제했다’고 말했다”고 답했다. 민감 정보가 유출은 됐지만 제3자 전파는 없었으니 피해가 크지 않다는 논리였다. 이는 쿠팡이 미 증권거래위원회(SEC) 공시 의무를 피해온 명분과 맞닿아 있다. 미국 증권법상 중대한 보안 사고는 4영업일 내에 공시해야 하지만, 쿠팡은 “민감한 정보는 유출되지 않아 보고할 필요가 없다”고 주장해왔다. 배경훈 부총리 겸 과기정통부 장관은 “3000건의 유출만 있었고 삭제됐다고 하는데 굉장히 위험한 발언”이라고 말했다. 전날 고성 논란을 빚었던 로저스 대표는 이날도 자신의 주장만 반복하며 항변을 이어갔다. “정부 지시에 따랐다는 입증 자료를 왜 제출하지 않느냐”는 질의에 그는 “우리는 기기와 하드디스크를 회수해 2차 피해를 제한했다”며 “이런 성공 사례를 왜 한국 국민에게 알리지 않느냐”고 말했다. 이후 거듭된 질문에도 “성공적인 노력에 대해 왜 이야기하지 않는지 이해가 안 된다”는 주장을 반복했다. 한편 ‘쿠팡이 주는 5만원 쿠폰을 사용하면 향후 소송을 제기할 수 없다’는 일부 로펌의 주장에 대해 로저스 대표는 “(소송 제기 여부와 무관한) 조건 없는 보상”이라고 말했다. 이날 청문회에서 주병기 공정거래위원장은 쿠팡에 대해 “필요하면 영업 정지까지 처분할 수 있고 집단소송제도 충분히 검토해 볼 수 있다”고 말했다. 이날 민주당은 쿠팡에 대한 국정조사 요구서를 국회에 제출했다. 조선닷컴 핫 뉴스 Best ㆍ \"與김병기도 지방선거 때 돈 받았다 6개월뒤 돌려줘\" ㆍ 먹고, 바르고, 보고… K컬처 200조 시대, 수출 톱4로 ㆍ 지방선거 5개월 앞, 40%는 마음 못 정해 ㆍ 의사 인력 추계 과학적?… 李정부도 주먹구구였다 ㆍ [단독] 美국무부, 정보통신망법 비판 \"표현의 자유 훼손\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이미지 기자 image0717@chosun.com 김휘원 기자 hwkim@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 쿠팡, '민감 정보 유출 없다'던 약속 뒤집고 성인용품 구매 내역까지 털렸다",
        "content": "“민감한 개인 정보가 유출되지 않았다”던 쿠팡의 해롤드 로저스 대표 발언이 사실이 아닌 것으로 드러났습니다. 결국 쿠팡 고객의 성인용품 구매 내역이 유출자의 협박에 사용되었다는 충격적인 사실이 국회 청문회를 통해 공개되었습니다.\n\n지난 11월 25일, 쿠팡 측에 전달된 협박 메일에는 무려 1억 2천만 건 이상의 배송 주소, 5억 6천만 건의 주문 데이터, 3천 3백만 건 이상의 이메일 주소가 수집되었다는 구체적인 수치가 담겨 있었습니다. 이를 뒷받침하기 위해 첨부된 샘플 데이터에는 놀랍게도 특정 고객의 성인용품 구매 내역까지 상세하게 포함되어 있었던 것입니다.\n\n단순한 정보 유출을 넘어, 성인용품 구매 정보와 같은 지극히 사적인 영역까지 협박의 도구로 사용되었다는 사실에 많은 이들이 경악을 금치 못하고 있습니다. 쿠팡 측의 초기 대응과 대표의 발언이 단순한 실수인지, 아니면 의도적인 은폐였는지에 대한 의혹이 증폭되는 상황입니다."
      },
      {
        "title": "쿠팡 CEO의 '민감 정보' 셈법, '제3자 유출' 없으면 괜찮다는 논리?",
        "content": "해롤드 로저스 쿠팡 대표는 청문회에서 해당 정보가 민감한 정보는 맞지만, 유출자가 ‘다른 누구와도 공유하지 않고 삭제했다’고 말했다는 점을 강조하며 제3자에게 유출되지 않았기에 큰 피해가 아니라는 논리를 펼쳤습니다. 이는 쿠팡이 미국 증권거래위원회(SEC)에 중대한 보안 사고를 공시하지 않아도 되었던 명분과도 일맥상통합니다. 미국 증권법상 중대한 보안 사고는 4영업일 내에 공시해야 하지만, 쿠팡은 '민감한 정보는 유출되지 않았다'는 이유로 이를 회피해왔던 것입니다.\n\n하지만 이에 대해 배경훈 부총리 겸 과기정통부 장관은 “3000건의 유출만 있었고 삭제됐다고 하는데 굉장히 위험한 발언”이라며 쿠팡 측의 안일한 인식을 강하게 비판했습니다.\n\n쿠팡 측의 논리대로라면, 고객의 가장 은밀한 구매 기록이 해킹되어 협박당하는 상황조차도 '제3자에게 넘어가지만 않았으면' 큰 문제가 되지 않는 것인지 묻지 않을 수 없습니다. 이는 고객의 프라이버시와 존엄성에 대한 심각한 무시로 해석될 여지가 다분합니다."
      },
      {
        "title": "단순 유출을 넘어선 '쿠팡 갑질' 논란, 그 배경은?",
        "content": "이번 사태는 단순히 개인정보 유출을 넘어 쿠팡의 '갑질' 논란으로까지 번지고 있습니다. 국회 청문회에 참고인으로 출석한 소상공인은 얼굴을 가린 채 쿠팡의 횡포에 대해 증언했습니다. 이는 쿠팡이 시장 지배력을 남용하여 소상공인들에게 부당한 압력을 행사하고 있다는 방증으로 해석됩니다.\n\n또한, 쿠팡이 제공하는 5만원 쿠폰 사용 시 소송 제기가 불가능하다는 일부 로펌의 주장에 대해 로저스 대표는 ‘조건 없는 보상’이라고 주장했지만, 많은 소비자들은 이를 ‘입막음’ 수단으로 의심하고 있습니다. 진정으로 피해 복구를 위한 노력인지, 아니면 법적 책임을 회피하기 위한 꼼수인지에 대한 비판적인 시각이 쏟아지고 있습니다.\n\n이러한 일련의 사태들은 쿠팡이 국내 시장에서 막대한 영향력을 행사하면서도, 법적 도덕적 책임을 회피하려는 태도를 보이고 있다는 비판을 받고 있습니다. 이번 사태를 계기로 쿠팡의 불공정 행위에 대한 철저한 조사가 이루어져야 한다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "쿠팡 사태, 우리에게 시사하는 바는? 소비자로서 알아야 할 정보",
        "content": "이번 쿠팡 개인정보 유출 사태는 온라인 쇼핑몰 이용 시 발생할 수 있는 잠재적인 위험성을 다시 한번 상기시켜 줍니다. 특히 민감한 개인정보가 어떻게 관리되고 보호받는지에 대한 소비자의 관심이 더욱 중요해졌습니다.\n\n소비자들은 자신이 이용하는 서비스 제공업체의 개인정보 처리 방침을 꼼꼼히 확인하고, 의심스러운 정황이 발생했을 경우 적극적으로 문제를 제기해야 합니다. 쿠팡의 경우처럼, '민감 정보'에 대한 정의와 관리 기준이 명확하지 않거나, 유출 사고 발생 시 투명하고 책임감 있는 대응이 이루어지지 않는다면 소비자들은 불안감을 느낄 수밖에 없습니다.\n\n이번 사태에 대해 더불어민주당은 쿠팡에 대한 국정조사 요구서를 국회에 제출했습니다. 향후 국정조사를 통해 쿠팡의 개인정보 관리 실태, 불공정 거래 행위 등에 대한 진실이 명확하게 밝혀지기를 기대합니다. 또한, 주병기 공정거래위원장이 언급했듯, 쿠팡에 대해 필요시 영업 정지 처분 및 집단소송제 도입까지 검토될 가능성도 있습니다. 소비자들은 이러한 법적 절차와 변화에 주목하며, 자신의 권익을 보호하기 위한 노력을 게을리하지 말아야 할 것입니다."
      },
      {
        "title": "솔직히 쿠팡 믿음이 흔들린다",
        "content": "솔직히 이번 쿠팡 사태를 접하면서 ‘믿고 써도 되나?’ 하는 생각이 강하게 들었습니다. ‘민감한 정보 유출 없다’는 말만 믿고 안심하고 있었는데, 성인용품 구매 내역까지 털렸다는 사실은 충격 그 자체였습니다. 개인적으로도 민감하다고 생각하는 정보인데, 이게 협박용으로 사용되었다는 것에 분노를 느꼈습니다.\n\n쿠팡 대표의 태도 역시 실망스러웠습니다. 자신의 주장만 반복하며 책임을 회피하려는 듯한 모습은 ‘역시 대기업은 다르구나’ 하는 씁쓸함을 남겼습니다. ‘제3자에게 유출되지 않았으니 괜찮다’는 논리는 소비자의 자존심을 짓밟는 것과 다름없다고 생각합니다. 지금이라도 쿠팡은 이번 사태의 심각성을 제대로 인지하고, 투명하고 책임감 있는 자세로 진정성 있는 사과와 재발 방지 대책을 내놓아야 할 것입니다. 소비자로서 이번 일을 계기로 온라인 쇼핑몰 이용 시 개인정보 보호에 더욱 신경 써야겠다고 다짐했습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n00913?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡성인용품",
      "#쿠팡청문회",
      "#개인정보보호",
      "#온라인쇼핑",
      "#쿠팡갑질",
      "#미국증권법",
      "#국회청문회",
      "#프라이버시",
      "#정보보안"
    ]
  },
  {
    "type": "its",
    "title": "\"오만방자\" 질타에, 쿠팡 대표 \"출금-위증고발 겁내지 않아\"",
    "newTitle": "쿠팡 대표 '오만방자' 태도 논란, 출금-위증 고발 겁내지 않는다 발언의 진실",
    "article": "[쿠팡 연석 청문회]쿠팡 청문회 이틀째 신경전 계속 위증 문제삼자 “완벽히 통역 안돼”…與의원 “물류센터 일주일 일해봐라” 쿠팡 대표 “원하면 같이 하자” 응수 과기부, 접속로그 삭제 수사 의뢰… 공정위장 “필요시 영업정지 처분” 쿠팡의 대규모 개인정보 유출 사태를 다룬 국회 청문회 이틀째인 31일 해롤드 로저스 쿠팡 임시대표는 위증 논란에 사과를 거부하는 등 국회와 신경전을 이어갔다. 정일영 더불어민주당 의원이 “앵무새처럼 같은 답변만 되풀이한다”고 지적하자 로저스 대표는 “지금 이게 재미있냐. 내가 왜 이런 대우를 받는지 모르겠다”며 목소리를 높였다. 의원들의 질문에 ‘동문서답’하거나 잘못을 인정하지 않는 로저스 대표의 답변 태도에 의원들은 “오만방자하다”고 질타했다. ● ‘위증 논란’ 사과 거부, “이게 재미있냐” 따져 이날 국회에서 열린 ‘쿠팡 침해사고 및 개인정보 유출, 불공정 거래, 노동환경 실태 파악과 재발 방지 대책 마련을 위한 청문회’에서 의원들은 전날에 이어 로저스 대표에게 집중포화를 퍼부었다. 정 의원은 “사과해야 하는 쿠팡이 오히려 질의 중 책상을 치고 큰소리로 응답하는 등 안하무인 격 태도를 보였다”면서 “한국 국회와 국민을 무시할 것이라면 한국을 떠나라”고 했다. 황정아 민주당 의원은 “범 킴(김범석 쿠팡Inc 의장의 영어 이름)을 지키고 미국만 신경 쓰겠다는 저 오만방자한 외국인을 즉시 위증 고발해야 한다”고 목소리를 높였다. 쿠팡은 자체 조사가 정부 지시에 따라 진행됐다는 기존 입장을 유지했다. 국가정보원은 전날 로저스 대표의 청문회 발언을 위증죄로 고발해 달라고 국회에 요청했다. 이에 로저스 대표는 “회의록을 보니 제 답변이 완벽히 통역되지 않았다”면서 의원들의 사과 요구에 응하지 않았다. 이어 “출국 금지, 위증에 대해 겁내지 않을 것(travel ban, perjury, I will not be intimidated)”이라고 응수했다. 로저스 대표는 이날 영문 사과문에 쓰인 표현이 국문본과 다른데 이걸 누가 작성했느냐는 질문에 “왜 쿠팡과 한국 정부 공동 노력의 성공은 이야기하지 않냐”며 “성공의 좋은 사례인데 왜 한국 국민에게 알리지 않냐”고 논점에서 벗어난 답변을 했다. 답변이 불분명하다는 지적이 이어지자 “나는 답했는데 왜 소리를 지르는지 모르겠다(I don‘t know why you’re yelling at me)”고 맞받아치기도 했다. 국정조사가 열릴 경우 김범석 의장에게 출석하라는 뜻을 전해 달라는 의원들의 요구에 로저스 대표는 “이례적 요청으로 보인다”며 “지시할 위치에 있지 않다”고 말했다. 염태영 민주당 의원이 로저스 대표에게 “택배 배송의 문제가 무엇인지 일주일간 물류센터에서 함께 일해 보라”고 하자 로저스 대표는 “나 역시 몇 번 경험이 있다. 원한다면 같이 하자”고 제안했다. ● “쿠팡의 조사 비협조, 법 위반” 쿠팡은 논란이 된 5만 원 상당 이용권에 대해 ‘부제소 합의 조항’을 붙이지 않을 것이라고 했다. 피해자들이 이용권을 사용해도 민형사상 소송 제기 권리가 제한되지 않는다는 것이다. 로저스 대표는 “구매 이용권에는 조건이 없다”고 답했다. 송경희 개인정보보호위원장은 “쿠팡 보상안에 많은 비판이 있다는 것을 잘 알고 있다”며 “실제로 유출 피해를 본 주체들이 구제받았다고 인식할 수 있는 보상안이 마련되는 게 매우 중요하다. 이에 대한 입증 증명 책임은 사업자에게 있다”고 지적했다. 정부는 쿠팡이 민관합동조사단 요청에 제대로 응하지 않고 있다고 지적했다. 배경훈 부총리 겸 과학기술정보통신부 장관은 “쿠팡이 자료 보존 요구 이후 접속 로그가 삭제되도록 방치해 5개월 분량이 삭제된 것을 확인했다”며 “이는 명백한 법 위반”이라고 지적했다. 과기정통부는 경찰에 수사를 의뢰했다. 주병기 공정거래위원장은 쿠팡 영업정지 가능성을 재차 언급했다. 주 위원장은 “어떤 정보가 유출됐는지, 어떤 피해가 예상되는지, 피해 회복 조치를 쿠팡이 적절히 할 수 있는지 등을 판단해서 필요하다면 영업정지까지 처분할 수 있다”고 했다. 주 위원장은 쿠팡 사태를 계기로 “집단소송제도 충분히 검토해 볼 수 있다”고 덧붙였다. 청문회가 종료된 후 정부는 쿠팡에 끝까지 책임을 묻겠다는 뜻을 밝혔다. 정부는 “청문회 과정에서 드러난 쿠팡의 미온적이고 소극적인 해명 태도, 피해 축소 및 책임 회피적 대응이 국민적 우려와 불신을 더욱 증폭시키고 있다”며 “이를 결코 좌시하지 않고 법적으로 모든 가능한 방안을 강구하여 조치해 나가겠다”고 밝혔다. 남혜정 기자 namduck2@donga.com 김다연 기자 damong@donga.com 최지원 기자 jwchoi@donga.com ▲ [서울시장 양자대결] 김민석 33.0 vs 오세훈 30.4박주민 31.5 vs 吳 30.2…정원오 30.4 vs 吳 30.9 ▲ 시도지사 선거 “민주당에 투표” 41.6% vs “국힘에 투표” 25.6% ▲ “정교유착 종교단체 해산 찬성” 71.4%… “내란재판부 찬성” 53.7% ▲ “세상에 좋은 문장 하나 보태고 싶다” ▲ 상서롭고 힘찬 기운 가득… 병오년, 행운-도전 ‘두마리 말’ 탄다 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 말이 되는 상황인가? 쿠팡 청문회, 임시대표의 충격적인 태도",
        "content": "국회 청문회에서 쿠팡 임시대표가 보여준 태도가 연일 논란입니다. 개인정보 유출이라는 중대한 사태에 대해 제대로 된 사과나 설명 대신, 오히려 국회의원들과 신경전을 벌이는 모습은 국민들의 분노를 자아내기에 충분했습니다. \"이게 재미있냐\", \"왜 이런 대우를 받는지 모르겠다\"는 그의 발언은 마치 한국 국회와 국민을 무시하는 듯한 오만함으로 비쳐졌습니다. 단순한 통역 오류 때문이라고 일축하며 위증 논란에 대한 사과를 거부하는 태도는, 정보 유출 피해자들에 대한 최소한의 예의조차 지키지 않는 것으로 보입니다. 쿠팡 대표의 이러한 '오만방자'한 태도는 이번 사태의 심각성을 인지하지 못하거나, 혹은 의도적으로 축소하려는 것 아니냐는 의심마저 들게 합니다."
      },
      {
        "title": "단순한 '말실수'인가, '의도된 무시'인가? 쿠팡 대표 발언 심층 분석",
        "content": "쿠팡 임시대표 해롤드 로저스 씨의 발언은 단순한 의사소통의 문제를 넘어선 것으로 보입니다. \"완벽히 통역되지 않았다\"는 그의 주장은, 앞서 \"앵무새처럼 같은 답변만 되풀이한다\"는 의원의 지적에 대한 변명으로 들립니다. 더욱이 \"출국 금지, 위증에 대해 겁내지 않을 것(travel ban, perjury, I will not be intimidated)\"이라는 그의 발언은, 법적 책임을 회피하려는 듯한 의도로 해석될 여지가 다분합니다. 이는 한국의 법과 제도를 존중하기보다는, 자신의 입지를 지키는 데 급급한 태도로 비칠 수 있습니다. 더 나아가 영문 사과문과 국문본의 표현 차이에 대한 질문에 \"왜 쿠팡과 한국 정부 공동 노력의 성공은 이야기하지 않냐\"며 논점에서 벗어난 답변을 한 것은, 문제 해결 의지보다는 책임 회피에 집중하고 있다는 방증으로 보입니다."
      },
      {
        "title": "쿠팡 사태, IT 기업의 '갑질' 논란은 처음이 아니다? 숨겨진 TMI",
        "content": "이번 쿠팡의 개인정보 유출 사태와 임시대표의 태도는 IT 기업의 '갑질' 논란을 다시 한번 떠올리게 합니다. 과거에도 여러 IT 기업들이 대규모 정보 유출 사건 이후 미온적인 대응으로 비판받은 사례가 있습니다. 당시에도 기업들은 기술적 문제, 외부 공격 등 다양한 이유를 들며 책임을 회피하려 했지만, 결국 사용자들의 정보 보호와 기업의 사회적 책임에 대한 목소리가 커지면서 강도 높은 조치가 뒤따랐습니다. 또한, 쿠팡이 민관합동조사단의 요청에 제대로 응하지 않고 접속 로그를 삭제하도록 방치했다는 점은 명백한 법 위반입니다. 이는 쿠팡이 이번 사태를 얼마나 안일하게 대처했는지를 보여주는 단적인 예라고 할 수 있습니다."
      },
      {
        "title": "쿠팡 이용자, 앞으로 어떻게 해야 할까? 정부의 강력한 대응과 전망",
        "content": "정부는 쿠팡의 미온적이고 소극적인 해명 태도, 피해 축소 및 책임 회피적 대응에 대해 \"결코 좌시하지 않고 법적으로 모든 가능한 방안을 강구하여 조치해 나갈 것\"이라고 밝혔습니다. 과기정통부는 접속 로그 삭제와 관련해 수사를 의뢰했으며, 공정위는 필요시 영업정지 처분까지 검토하고 있습니다. 또한, 쿠팡 사태를 계기로 집단소송제도에 대한 논의도 본격화될 것으로 보입니다. 쿠팡 이용자로서 앞으로 개인정보 보호에 더욱 신경 쓰고, 피해 발생 시 적극적으로 권리를 주장하는 자세가 필요합니다. 이번 사태가 단순히 한 기업의 문제를 넘어, IT 기업들의 책임 강화와 사용자 보호 시스템 개선의 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직히 실망스럽다, 쿠팡. 진정성 있는 사과와 책임 있는 자세를 촉구합니다.",
        "content": "이번 청문회에서 쿠팡 임시대표가 보여준 태도는 정말 실망스럽습니다. 개인정보 유출이라는 심각한 문제에 대해 진정성 있는 사과와 책임 있는 자세를 보여주기는커녕, 오히려 국회의원들과 설전을 벌이는 모습은 국민들의 신뢰를 더욱 떨어뜨릴 뿐입니다. '출금-위증 고발 겁내지 않는다'는 식의 발언은 법 위에 군림하겠다는 오만함으로밖에 느껴지지 않습니다. 쿠팡은 지금이라도 자신들의 잘못을 인정하고, 피해자들에게 진심으로 사과하며, 재발 방지를 위한 실질적인 대책을 마련해야 합니다. 진정성 있는 태도가 아니라면, 이번 사태는 쿠팡에게도 결코 긍정적인 결과로 이어지지 않을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n01802?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡개인정보유출",
      "#쿠팡청문회",
      "#해롤드로저스",
      "#개인정보보호",
      "#IT기업",
      "#갑질논란",
      "#정부대응",
      "#영업정지",
      "#집단소송제"
    ]
  },
  {
    "type": "its",
    "title": "\"피할 수 없다면 이렇게 마셔라!\" 의사들이 말하는 음주 비법…알고 보니",
    "newTitle": "연말연시 음주, 이대로 괜찮을까? 의사들이 말하는 '안전하게 마시는 법'과 충격적인 진실",
    "article": "[독자 제공] [헤럴드경제=고재우 기자] “1월 약속도 이미 꽉 차 있다.” (40대 직장인 발언 중) 연말연시 잦은 술자리로 소화기 계통 질환자가 급증하고 있는 것으로 나타났다. 의료계에서는 급성 위염, 알코올성 간염 등에 대한 주의가 필요하다고 조언한다. 해당 질환들은 초기 증상이 모두 유사해 방치하기 십상인데, 이 경우 심각한 합병증을 유발할 수 있기 때문이다. 특히 피할 수 없는 술자리라면 수분 섭취, 폭탄주 지양 등을 지키는 게 좋다고 권고했다. [클립아크코리아 제공] 1일 강북삼성병원에 따르면 소화기 계통 질환자 급증으로, 급성 위염, 알코올성 간염, 급성 췌장염 합병증에 대한 우려가 커지고 있다. 세 질환 모두 초기 증상이 유사할뿐더러 음주로 유발될 가능성이 크다. 복부 통증 및 소화기 불편감 등이 공통으로 발생한다. 특히 명치 통증, 구역감, 식욕 저하, 더부룩함 등 증상은 위, 간, 췌장 모두에서 나타날 수 있다. 단 통증 위치나 양상에 따라 질환마다 차이가 있다. 급성 위염은 명치 부위에서 속쓰림이나 타는 듯 한 통증이 느껴진다. 특히 식사 후 통증이 심해지는 것이 특징이다. 알코올성 간염은 간이 위치한 오른쪽 윗배에서 은근한 불편감을 동반한다. 심한 피로감, 식욕 부진, 황달 등도 주요하게 나타난다. 급성 췌장염은 명치나 왼쪽 윗배에서 극심한 통증을 유발한다. 통증이 등이나 어깨로 뻗치는 경향도 있다. 똑바로 누울 경우 증상은 심해지고, 앉으면 다소 완화된다. 강북삼성병원 전경. [강북삼성병원 제공] 손원 강북삼성병원 소화기내과 교수는 “위, 간, 췌장에 이상 증상이 느껴진다면 즉시 술을 끊고 장기에 충분히 회복할 시간을 줘야 한다”며 “복통, 구토, 황달 및 극심한 피로감 등의 증상이 지속되거나 악화할 경우, 반드시 내과 전문의의 진료를 받아야 한다”고 말했다. 이어 “음주에 의한 급성 위염, 급성 간염, 급성 췌장염 모두 증상이 없는 경우도 많아 복통이 없더라도 적절한 음주량을 지키는 것이 중요하다”고 덧붙였다. 특히 “피할 수 없는 술자리에서 부담을 최소화하기 위해서는 수분을 자주 섭취해 알코올 흡수를 지연시키고, 술을 섞어 마시지 않도록 해야 한다”며 “약 복용 중에는 알코올이 약물의 부작용을 높이고 간 손상을 일으킬 수 있으므로 절대 금주하는 것이 바람직하다”고 전했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피할 수 없는 술자리, 당신의 간과 위장은 안녕하신가요?",
        "content": "1월 약속까지 벌써 꽉 찼다는 40대 직장인의 말처럼, 연말연시의 술자리는 이제 피할 수 없는 '필수 코스'가 되어버렸습니다. 하지만 즐거운 시간 뒤에 찾아오는 것은 혹독한 대가일지도 모릅니다. 급증하는 소화기 계통 질환자들, 특히 급성 위염, 알코올성 간염, 급성 췌장염의 위험 경고음이 울리고 있습니다. 많은 분들이 '조금 괜찮아지겠지'라며 방치하지만, 이 질환들은 심각한 합병증으로 이어질 수 있다는 사실, 알고 계셨나요?"
      },
      {
        "title": "내 몸이 보내는 SOS 신호, 질환별 증상 완벽 분석!",
        "content": "소화기 내과 전문의들은 이 세 가지 질환 모두 초기 증상이 매우 유사하여 혼동하기 쉽다고 경고합니다. 복부 통증, 소화 불량, 속쓰림, 구역감, 식욕 부진, 더부룩함... 이 모든 증상이 위, 간, 췌장에서 동시에 나타날 수 있다는 점이 문제입니다. 하지만 자세히 들여다보면 미묘한 차이가 존재합니다. \n\n*   **급성 위염**: 명치 부위를 중심으로 타는 듯한 통증과 속쓰림이 나타나며, 특히 식사 후에 심해지는 경향이 있습니다.\n*   **알코올성 간염**: 간이 위치한 오른쪽 윗배에 은근한 불편감이 느껴지고, 심한 피로감, 식욕 부진, 황달까지 동반될 수 있습니다. 조금이라도 술을 마시면 피로감이 심해지는 것을 느낄 수 있습니다.\n*   **급성 췌장염**: 명치나 왼쪽 윗배에서 시작하여 등이나 어깨로 뻗치는 극심한 통증이 특징입니다. 똑바로 누우면 통증이 심해지고, 앉아서 몸을 앞으로 숙이면 다소 완화되는 양상을 보이기도 합니다."
      },
      {
        "title": "이것이 바로 '숨겨진 TMI'… 의사들의 조언, 그 이면의 진실!",
        "content": "강북삼성병원 소화기내과 손원 교수는 '위, 간, 췌장에 이상 증상이 느껴진다면 즉시 금주하고 충분히 회복할 시간을 줘야 한다'고 강조합니다. 더불어 '증상이 없더라도 적절한 음주량을 지키는 것이 중요하다'고 덧붙였습니다. 여기서 놓치지 말아야 할 핵심은 바로 '증상이 없는 경우도 많다'는 점입니다. 술을 마셔도 특별한 통증이 없다고 해서 내 몸에 문제가 없는 것은 아니라는 뜻입니다.\n\n또한, 피할 수 없는 술자리에서 부담을 줄이는 방법으로 '수분 섭취'와 '폭탄주 지양'을 권장했습니다. 수분 섭취는 알코올 흡수를 지연시키고, 폭탄주는 알코올 도수가 높아 간에 더 큰 부담을 주기 때문입니다. 하지만 이것이 '안전하게 마시는 법'의 전부일까요? 만약 복용 중인 약이 있다면, 알코올은 약물의 부작용을 증폭시키고 간 손상을 유발할 수 있으므로 절대 금주해야 한다는 점, 잊지 마세요. 술이 약효를 방해하는 것은 물론, 오히려 독이 될 수도 있다는 사실은 생각보다 많은 분들이 간과하는 부분입니다."
      },
      {
        "title": "나만의 '음주 건강법' 만들기: 오늘부터 실천해야 할 것들",
        "content": "연말연시, 술자리는 피할 수 없겠지만 우리의 건강은 지켜야 합니다. 오늘부터 당장 실천할 수 있는 몇 가지 팁을 알려드립니다.\n\n1.  **수분 섭취를 습관화하세요**: 술을 마시는 중간중간 물이나 생수를 자주 마셔 알코올 흡수를 늦추고 탈수를 예방하세요.\n2.  **'폭탄주'는 이제 그만**: 여러 술을 섞어 마시는 것은 알코올 도수를 높여 간에 치명적인 부담을 줍니다. 가급적 한 가지 술만 즐기세요.\n3.  **빈속 음주는 금물**: 술을 마시기 전 간단하게라도 음식을 섭취하여 위장을 보호하세요. 단, 기름지거나 자극적인 안주는 피하는 것이 좋습니다.\n4.  **내 몸의 소리에 귀 기울이기**: 조금이라도 불편한 증상이 느껴진다면 즉시 술을 중단하고 휴식을 취하세요. 증상이 지속되면 반드시 전문의와 상담하세요.\n5.  **약 복용 중에는 '절대 금주'**: 현재 복용 중인 약이 있다면, 술과의 상호작용을 반드시 확인하고 전문가와 상의하세요. '조금 괜찮겠지'라는 안일한 생각은 당신의 건강을 심각하게 위협할 수 있습니다."
      },
      {
        "title": "솔직히 말해볼게요… '적당한 음주'라는 허상",
        "content": "솔직히 말해, '안전하게 마시는 법'이라는 제목이 붙을 정도로 술은 우리 몸에 해롭습니다. 의사들의 조언은 최악의 상황을 피하기 위한 '차선책'일 뿐, 최선은 금주라는 것을 우리는 알고 있습니다. 연말연시의 즐거움도 중요하지만, 다음 날 숙취와 함께 찾아올 건강 적신호는 더 이상 무시할 수 없습니다. 오늘부터라도 내 몸을 조금 더 아끼는 현명한 음주 습관을 만들어 보는 것은 어떨까요? 이 글이 당신의 건강한 연말연시를 위한 작은 등불이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260101n14484?mid=n1006",
    "hashTag": [
      "#연말연시",
      "#음주",
      "#간건강",
      "#위건강",
      "#췌장염",
      "#알코올성간염",
      "#급성위염",
      "#건강정보",
      "#의사조언",
      "#건강습관"
    ]
  }
]