[
  {
    "type": "sisa",
    "title": "시진핑 \"석자 얼음 한번에 안 녹아\"…한한령 '단계적 해제' 시사",
    "newTitle": "한한령 해제? 시진핑 '석자 얼음' 비유, 진짜 의미는?",
    "article": "이재명 대통령과 시진핑 중국 국가주석이 지난 5일 베이징 인민대회당에서 열린 국빈만찬을 마친 뒤 작년 11월 경주 정상회담 때 선물 받은 샤오미 스마트폰으로 기념촬영을 하고 있다. (공동취재) 2026.1.5/뉴스1 ⓒ News1 허경 기자 (상하이·서울=뉴스1) 심언기 한재준 한병찬 기자 = 시진핑 중국 국가주석은 이재명 대통령과 정상회담에서 양국 문화교류와 관련해 \"석자 얼음이 한번에 녹지 않고, 과일은 익으면 저절로 떨어진다\"고 언급한 것으로 전해졌다.. 이 대통령의 국빈 방중을 수행 중인 강유정 청와대 대변인은 6일 상하이 현지에 마련된 프레스센터에서 브리핑을 통해 \"시 주석은 바둑이나 축구 교류에 문제가 없다\"면서 이같이 말했다고 전했다. 강 대변인은 \"문화 분야는 실무적 단계에서 조금씩 진척해 나가면서 (혐중·혐한과 같은) 서로의 정서적 문제, 서로 도움되지 않는 감정적 문제를 해결해 나가면서 시 주석이 '석자 얼음은 하루에 녹지 않는다'고 말한 것\"이라며 \"이 부분은 점차적으로 개선해 나가면 어떻겠냐는 비유적 표현도 있다\"고 부연했다. 그러면서 \"어느 정도 시간이 흐를만큼 흐르는, 단계적인 것을 말한 것으로 보인다\"고 덧붙였다. 일각에선 이번 한중 관계 개선 및 우호 협력 증진에 관해 양국 정상이 일치된 목소리를 내자 즉각적 한한령(限韓令·한류 제한령) 해제 기대감이 제기됐다. 그러나 중국 측은 양국의 우호협력 증진 추이를 지켜보며 점진적·단계적 해제에 나설 가능성에 무게를 둔 것으로 풀이된다. 한한령 해제 물꼬를 트기 위해 양국 일각에서 제기되는 혐중·혐한 문제 해결을 전면에 내세운 이 대통령 전략도 엿보인다. 양국 국민의 정서적 관계 개선이 이뤄지면 한한령 해제 촉진에 도움이 될 수 있다는 판단으로 보인다. 이 대통령은 시 주석은 물론 리창 총리, 자오러지 전인대 상무위원장, 천지닝 상하이 당 서기 등과 릴레이 회동에서 이같은 입장을 전달했다고 한다. 강 대변인은 \"혐중 정서에 관해선 대통령께서 여러 번 이런 점을 계도하고 말씀하신 후 상당히 실질적 효과가 있었다고 전하기도 했고, 중국 측에서도 '그런 소식을 접했다'고 대답하기도 했다\"며 \"문화 교류에 있어서 이런 정서적 감정 문제는 매우 중요한데, (혐중은) 실사구시 정신에서 도움되는 일이 아니기 때문에 반드시 해소돼야 한다\"고 이 대통령의 강력한 의지를 전했다. 이어 \"이 대통령은 근거 없는 감정적, 정서적 문제에 대해 수 차례 중국 인사들과의 만남에서 정서적 교류를 낭비 없이 해야한다고 했다\"고 덧붙였다. eonki@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 차서 남성과 '부적절 행위'…'19금' 인정되면 재기 불가능\" ▶ 조세호 복귀 예고에…폭로범 \"아내랑 찍은 영상 공개\" ▶ \"엘베 담배 냄새 심각\" 민원 넣자 \"너 몇 호냐?\" 협박 ▶ 할머니 자리 양보하자 잽싸게 앉은 아줌마…멱살까지 ▶ \"쓸쓸해보여 눈물났다\"…구준엽, 새해에도 故서희원 묘소 지킨 목격담 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 시진핑 주석이 '석자 얼음'을 언급했다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져와 봤어요. 얼마 전, 우리나라 대통령님과 시진핑 중국 국가주석님이 만나셨다는 소식, 다들 들으셨죠? 그런데 그 자리에서 시 주석님이 어떤 말씀을 하셨는지 아세요? 바로 '석자 얼음이 한번에 녹지 않고, 과일은 익으면 저절로 떨어진다'는 비유를 사용하셨다고 하더라고요. 이걸 들으면서 '대체 이게 무슨 뜻일까?' 하고 궁금해하시는 분들이 많으실 것 같아요. 저도 처음에 이 말을 듣고 좀 생소했거든요. 단순히 날씨 이야기일까요? 아니면 숨겨진 깊은 뜻이 있는 걸까요? 오늘 제가 이 비유를 중심으로, 최근 한중 관계의 미묘한 변화와 앞으로 우리가 주목해야 할 점들을 꼼꼼하게 파헤쳐 볼까 해요. 혹시라도 '한한령'이라고 들어보셨나요? 우리나라 가수나 드라마, 영화가 중국에서 방영되지 못하거나 활동에 제약을 받았던 그 시절 말이에요. 많은 분들이 그 '한한령'이 이제 곧 풀릴지도 모른다는 기대를 하고 계실 텐데요, 이번 시 주석님의 '석자 얼음' 비유가 바로 그 해제와 관련이 있을지도 모른다는 분석이 나오고 있답니다. 정말이지, 외교라는 게 이렇게 복잡하고 미묘한 거구나 싶어요."
      },
      {
        "title": "'석자 얼음' 비유, 왜 나왔을까? 한한령의 역사와 배경!",
        "content": "자, 그럼 시진핑 주석님이 왜 하필 '석자 얼음'을 언급하셨는지, 그 배경을 좀 더 자세히 알아볼까요? '석자 얼음'이라는 말 자체가 좀 생소하게 느껴질 수 있는데요, 쉽게 말해 '아주 단단하고 두꺼운 얼음 덩어리'를 비유하는 말이래요. 그걸 한 번에 꽁꽁 녹이기는 어렵다는 거죠. 즉, 오랫동안 굳어 있던 문제나 관계를 단숨에 해결하기는 어렵고, 시간이 걸린다는 뜻으로 해석할 수 있어요. 그렇다면 여기서 '오랫동안 굳어 있던 문제'는 뭘까요? 바로 우리가 너무나 잘 아는 '한한령'을 말하는 거예요. 기억하시죠? 몇 년 전부터 우리나라의 문화 콘텐츠, K팝, 드라마, 영화 등이 중국 내에서 활동하는 데 상당한 제약을 받았잖아요. 사드 배치 문제 이후로 본격화되었다고 알려진 이 한한령 때문에 많은 한국 연예인이나 기업들이 중국 시장 진출에 어려움을 겪었었죠. 단순히 문화적인 교류를 넘어 경제적으로도 큰 타격이 있었기 때문에, 많은 분들이 이 한한령이 하루빨리 해제되기를 바라고 계셨을 거예요. 그런데 시 주석님은 '과일은 익으면 저절로 떨어진다'는 말도 덧붙이셨어요. 이건 좀 더 긍정적인 뉘앙스를 풍기는데요, '때가 되면 자연스럽게 좋은 결과가 있을 것'이라는 희망적인 메시지로도 해석될 수 있겠죠. 결국 시 주석님의 이 비유는, 꽉 막혀 있던 한한령이라는 '석자 얼음'을 한 번에 녹이기는 어렵지만, 시간이 지나고 적절한 상황이 되면 '익은 과일처럼 자연스럽게' 좋은 방향으로 나아갈 수 있을 거라는, 단계적이고 점진적인 변화를 기대하게 하는 말씀이라고 볼 수 있답니다."
      },
      {
        "title": "단계적 해제? '석자 얼음' 비유, 진짜 속뜻은 뭘까?",
        "content": "이재명 대통령님과 시진핑 주석님의 만남이 있었던 이번 정상회담에서 '석자 얼음' 비유가 나온 배경에는, 아무래도 양국 간의 관계 개선에 대한 기대감이 깔려 있었던 것 같아요. 특히 이번 회담에서 양국 정상은 문화 교류에 대한 긍정적인 입장을 보였다고 하는데요. 강유정 청와대 대변인님께서 브리핑을 통해 전해주신 내용에 따르면, 시 주석님은 바둑이나 축구 같은 스포츠 교류에는 문제가 없다고 말씀하셨고, 문화 분야 역시 '실무적인 단계에서 조금씩 진척해 나가면서' 서로 간의 감정적인 문제들을 해결해 나가는 것이 중요하다는 뜻으로 '석자 얼음' 비유를 사용하셨다고 해요. 여기서 주목해야 할 점은 바로 '단계적'이라는 단어인데요. '석자 얼음'이 한 번에 녹지 않는다는 말은, 그만큼 한한령 해제가 즉각적이고 전면적으로 이루어지기보다는, 아주 천천히, 그리고 여러 단계를 거쳐 진행될 가능성이 높다는 것을 시사하는 거죠. 마치 꽁꽁 언 호수를 녹이듯이, 서서히, 그리고 꾸준히 녹여나가야 한다는 의미로 해석할 수 있어요. 또한, '과일은 익으면 저절로 떨어진다'는 말은, 억지로 노력하기보다는 자연스러운 흐름에 맡기는 것이 좋다는 뉘앙스도 담고 있는 것 같아요. 즉, 양국 국민들 사이의 감정적인 문제, 예를 들어 '혐한'이나 '혐중' 같은 부정적인 감정들이 해소되고, 서로에 대한 우호적인 분위기가 형성된다면, 한한령 해제 역시 자연스럽게 따라올 것이라는 기대감을 표현한 것으로 보여요. 이 대통령님께서도 이러한 양국 국민 간의 정서적 관계 개선을 위해 노력하겠다는 의지를 보이셨다고 하니, 앞으로 이 부분이 한한령 해제의 중요한 키포인트가 될 것 같다는 생각이 드네요. 진짜 이 부분이 앞으로의 한한령 해제에 어떤 영향을 미칠지, 너무 궁금하지 않으세요?"
      },
      {
        "title": "한한령 해제, 기대해도 좋을까? 우리가 주목할 점은?",
        "content": "그렇다면 이 '석자 얼음' 비유, 그리고 정상회담에서의 긍정적인 메시지들을 종합해 봤을 때, 우리는 앞으로 한한령 해제에 대해 어느 정도 기대를 가져도 좋을까요? 섣부른 기대는 금물이겠지만, 확실히 긍정적인 신호들이 감지되고 있다는 점은 분명해 보여요. 일단, 가장 중요한 건 역시 '시간'과 '단계'일 것 같아요. 앞서 말씀드린 것처럼, 한한령이 '짜잔!' 하고 하루아침에 풀리지는 않을 거예요. 마치 긴 겨울 끝에 봄이 오듯, 아주 서서히, 그리고 점진적으로 분위기가 바뀔 가능성이 높습니다. 그럼 우리가 이때 주목해야 할 건 뭘까요? 바로 '양국 국민들의 정서'예요. 뉴스 기사에서도 강조하듯, '혐중'이나 '혐한'과 같은 부정적인 감정이 줄어들고, 서로에 대한 이해와 존중이 커진다면, 중국 측에서도 한한령 해제에 대해 긍정적으로 검토할 가능성이 높아질 거예요. 이재명 대통령님께서도 이러한 부분에 대해 중국 인사들과의 만남에서 여러 차례 강조하셨다고 하니, 앞으로 정부 차원에서도 이러한 국민 감정의 긍정적인 변화를 이끌어내기 위한 노력이 이어질 것으로 보입니다. 또 하나, '문화 콘텐츠' 자체의 힘을 무시할 수 없겠죠. K팝, K드라마, K영화 등 우리나라의 문화 콘텐츠는 이미 세계적인 경쟁력을 갖추고 있잖아요. 이런 훌륭한 문화 콘텐츠들이 중국 내에서 더 자유롭게 유통되고 소비될 수 있다면, 자연스럽게 양국 간의 문화적 교류가 활발해지고, 이는 곧 한한령 해제에도 긍정적인 영향을 미칠 거라고 생각해요. 마치 맛있는 음식을 나누며 친구가 되는 것처럼 말이에요. 앞으로 중국 내에서 우리나라 문화 콘텐츠를 접할 기회가 더 많아지기를, 그리고 양국 국민들이 서로의 문화를 더 깊이 이해하게 되기를 진심으로 바라봅니다. 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서, 정말 외교라는 게 단순한 정치 게임이 아니라, 사람과 사람 간의 감정, 그리고 문화적인 이해가 얼마나 중요한지를 다시 한번 느꼈어요. '석자 얼음'이라는 비유 하나에서 시 주석님의 속마음을 엿볼 수 있다는 게 신기하기도 하고요. 앞으로 저는요, 섣불리 '이제 다 풀렸다!' 하고 흥분하기보다는, 양국 관계가 건강하게 발전해나가는 과정을 좀 더 차분하게 지켜보려고 해요. 특히 우리가 할 수 있는 부분, 바로 서로를 향한 긍정적인 마음과 존중을 유지하는 것, 그리고 우리 문화의 매력을 꾸준히 알려나가는 것에 집중해야겠다는 생각이 들었어요. 혹시 중국에서 좋아하는 K팝 그룹이나 드라마 있으신가요? 저는 사실 얼마 전에 중국 드라마를 우연히 보게 되었는데, 생각보다 너무 재미있어서 깜짝 놀랐거든요. 이렇게 서로의 문화를 알아가고 이해하는 과정 자체가 얼마나 소중한지 새삼 깨달았습니다. 앞으로 한국과 중국이 '석자 얼음'처럼 굳어 있던 관계를 녹이고, '익은 과일'처럼 자연스러운 우호 관계를 맺어나가는 날이 오기를 응원하며, 저도 제 블로그를 통해 우리 문화를 널리 알리는 데 조금이나마 도움이 될 수 있도록 노력할게요! 이웃님들도 각자의 자리에서, 서로를 향한 따뜻한 시선과 응원을 보내주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n00166?mid=n1006",
    "hashTag": [
      "#한한령",
      "#시진핑",
      "#문화교류",
      "#한중관계",
      "#외교",
      "#석자얼음",
      "#이재명",
      "#중국"
    ]
  },
  {
    "type": "sisa",
    "title": "[삶] \"수학문제 다 풀어야 잠자게 하고…새벽에 깨워 또 풀라 했다\"",
    "newTitle": "보육원 아동학대, 이건 몰랐죠? 충격 진실 공개!",
    "article": "\"무릎 꿇은 아이 주변에 압정으로 테두리 만드는 처벌도 있었다\" \"모두에게 배달 음식 먹이면서 특정 아이 배제하는 정서 학대도\" 전북경찰청 \"B보육원 학대사건은 중대사안…전담수사팀 통해 철저수사\" [※ 편집자 주= 이번 기사는 연합뉴스가 작년 10월부터 보도하기 시작한 전라북도내 B보육원 아동학대 사건에 대한 인터뷰 내용을 종합하고, 현재의 진행 상황을 추가한 것입니다. 기존에 송고된 기사 리스트는 아래와 같습니다.] [삶] \"짜장면 사주겠다며 아저씨가 여고생 성추행하고 치근덕\" (10월23일) [삶] \"난 7살때 식사속도 느리다고 난타채로 100대 맞았다\" (10월27일) [삶] \"여중생인데, 성관계경험 추측된다고 보육교사가 말하다니\" (11월3일) [삶] \"초등학교 우리반에 고아 3명외 학생은 아무도 없었다\" (11월11일) 압정 [SNS 캡처 사진] (서울=연합뉴스) 윤근영 선임 기자= \"보육원 여교사(생활지도사)는 밥을 늦게 먹는다는 이유로 7살이었던 나를 100대 때렸습니다. 초등학교 저학년 아이를 무릎 꿇게 하고는 못 움직이도록 압정으로 테두리를 만드는 처벌도 있었습니다. 초등학생 시절 소변 실수를 해서 이불을 손으로 빨고 있었는데, 보육원 여교사가 손등에 락스 원액을 부어버렸습니다. 여중생 시절, 돈을 훔치지 않았는데도 도둑질을 인정하라고 보육 교사들이 협박했습니다.\" \"고등학교 3학년인데도 보육원으로부터 받은 용돈은 월 2만원에 불과했습니다. 초등학교 저학년 때 보육교사는 수학 문제를 다 풀지 못하면 잠을 못 자게 했습니다. 결국 모두 풀고 잠들었는데 새벽에 또 깨워서 문제를 풀라고 했습니다.\" \"우리는 초등학교 저학년 시절에 도심의 학교에서 논밭이 많은 시골의 학교로 강제 전학 됐습니다. 당사자인 아이들과 부모에게 사전 설명도 없었고, 동의 절차도 없었습니다. 시골 학교의 폐교를 막기 위한 것이었다고 하는데, 우리가 고아가 아니라면 일어날 수 없는 일이었습니다.\" 이는 전라북도에 있는 B 보육원 출신 박한솔(24.가명), 김샛별(24.가명) 씨와 현재 보육원생인 이은별(18.가명) 양 등 여성 청년 3명이 2025년 10월 5일부터 여러 차례 진행된 연합뉴스와의 인터뷰에서 밝힌 내용이다. 같은 보육원 남자 원생이었던 이한돌(22.가명) 씨는 인터뷰가 진행될 때 스피커 폰으로 보육원에서 겪었던 일을 전했다. 인터뷰에는 조윤환 고아권익연대 대표도 참여했다. 드라이아이스 모습 [SNS 캐처 사진] 이들은 B 보육원에서는 위에서 언급된 것 외에도 다양한 형태의 물리적, 정서적 폭력이 있었다고 했다. 이들은 ▲ 보육원이 조현병과 알코올 중독을 갖고 있는 아버지의 집으로 원생을 퇴소시키고 ▲ 장애가 있는 아이에게 도둑의 누명을 씌우고 ▲ 성 경험이 전혀 없는 여중생한테 성관계를 다섯번 해서 정신적으로 불안하다고 하고 ▲ 장애가 있는 아이를 다른 아이보다 늦게 학교에 보내면서 화장실 청소를 하라고 했다고 했다. 또 ▲ 싱크대에 연기 나는 드라이아이스를 부어놓은 뒤 아이를 올려놓고 ▲ 보육원 언니들을 시켜서 초등학생 1∼3년생 아이에게 무릎 꿇고 책 10권 이상을 머리 위로 들게 하고, 책이 떨어질 때마다 책을 추가하고 ▲ 정에 굶주린 어린 고아들이 자원봉사자들에게 매달리고 시끄럽게 했다는 이유로 일렬로 무릎 꿇게 하고는 구타하고 ▲ 특별한 이유 없이 자기 기분이 나쁘면 폭행하기도 하고 ▲ 보육교사가 고참 보육원생들에게 후배들을 폭행하라고 시키고 ▲ 선배 원생이 후배들을 폭행하는 현장에서 보육교사는 제지하지 않고 지켜보고만 있었다고 했다. 그리고 ▲ 보육 여교사가 남자 어린아이를 목욕시키면서 성추행하고 ▲ 여자아이들이 보고 있는데, 소변 실수했다는 이유로 남자아이의 속옷을 모두 벗기고 ▲ 아이들에게 흉기를 휘두르는 등 실제로 정신병이 있는 보육교사가 아이들을 정신병원에 데려가기도 하고 ▲ 보육원 거실에서 모든 아이에게 배달 음식인 통닭을 먹이면서 특정 아이는 배제하는 등 왕따가 빈번하고 ▲ 자기가 예뻐하는 아이한테만 휴대전화를 사줘서 차별하고 ▲ 휴대폰이 없는 아이는 중학교 단톡방에 못 들어가서 선생님의 숙제도 파악하지 못했다고 했다. 이들은 ▲ 외부인들도 보육원의 여고생을 성추행하고 ▲ 외부 영어학원의 교사마저도 별다른 이유 없이 고아를 폭행했다고 했다. 이에 대해 B 보육원은 그동안 반론 보도문을 통해 \"직간접적으로 알게 된 사실에 관해서는 내 아이처럼 또는 그 이상으로 사랑을 갖고 관련 규정이나 지침이 허용하는 한도 내에서 순간순간 최선을 다해 조치하고 훈육하여 왔다\"고 밝혔다. 조윤환 고아권익연대 대표는 \"B보육원의 학대는 정도의 차이가 있겠지만 전국 보육원에서 보편적으로 나타나는 현상\"이라면서 \"전국 보육원을 대상으로 구타, 성폭력, 불법적 약물 복용 등에 대한 전수 조사를 실시해야 한다\"고 했다. 그는 \"몇개월 전 보건복지부에 B보육원 실태를 알렸는데도 별다른 관심을 보이지 않았다\"면서 \"보다 근원적으로 보육원 문제를 해결하려면 대형 보육시설과 그 주변이 결합한 학대 생태계를 없애야 하는데, 복지부는 이런 방향으로 가는 것 같지 않다\"고 했다. B보육원 학대사건 비대위의 장하나 간사 [연합뉴스 인물 사진] 현재, B 보육원 교사들(생활지도사들)을 대상으로 경찰 수사가 진행되고 있다. 피해자들이 일부 보육교사들을 고소했고, B시청도 경찰에 수사를 의뢰했기 때문이다. B시는 연합뉴스의 질의에 대한 답변서에서 \"B보육원에서 일어난 학대는 심각한 사안으로 인식하고, 엄중하게 처리할 예정\"이라면서 \"아동 인권을 위해 최선을 다하겠다\"고 밝혔다. 그렇지만 B보육원 아동학대 사건은 해당 보육원뿐 아니라 관리감독, 모니터링, 아동학대 신고 의무 등이 있는 사회복지법인(보육원 운영하는 법인)과 시청, 아보전(아동보호전문기관), 교육지원청 등도 법적, 행정적, 도덕적 책임으로부터 자유로울 수 없다는 의견이 나오고 있다. 오랫동안 심각하게 진행된 학대 상황을 이들 기관이 왜 방치했는지, 학대 사실을 인지한 후에 제대로 신고하고 대응했는지 등에 대한 조사가 필요하다는 것이다. 2009년 B보육원 아이들을 시골의 초등학교로 강제 전학시킨 사건도 누가, 왜, 이런 결정을 했는지, 그 과정은 적법한지에 대한 조사가 진행돼야 한다는 의견이 나오고 있다. 보육원이 정신과 병원들과 함께 아이들 통제 수단으로 약물을 이용했다는 이들 청년의 주장과 관련해서도 제대로 된 조사가 필요하다는 주장이 제기되고 있다. 일방적으로 정신과 약물 복용을 강제하는 것은 그 대상이 미성년자여도 상황에 따라서는 관련 법률 위반일 수 있다는 것이다. 'B보육원 아동학대 및 인권침해사건 비상대책위원회'의 장하나(전 국회의원) 간사는 \"국회 의원실 등과 협력해 진상을 철저히 규명할 것\"이라면서 \"이 보육원에서 있었던 학대들을 추가로 제보받을 계획\"이라고 밝혔다. 그는 \"각 기관의 소극적인 대응 등에 대해서는 공식적으로 문제를 제기할 것\"이라고 했다. 이 비대위는 고아권익연대를 비롯한 인권 단체들, 공익 인권 변호사들, 사회복지 전문가 등 13명으로 구성돼 있다. 강현아 전북 교사노조 수석부위원장은 \"폐교를 막기 위해 어린 고아들을 이용했다면 심각한 인권 유린에 해당된다\"면서 \"고아들 강제 전학에 대한 철저한 진상조사가 진행돼야 하며, 문제가 드러나면 관련 기관 등에 대한 필요한 조치가 이뤄져야 한다\"고 밝혔다. 전북경찰청 청사 모습 [SNS 캡처 사진] 전라북도경찰청(청장 김철문)은 \"B보육원 아동학대 사건은 중대한 사안이라고 판단해서 '지휘집중(Command Concentration)' 방식으로 수사한다\"면서 \"도경이 일선의 B경찰서 수사 진행 상황에 대해 보고받고, 모니터링하고, 직접 지휘하는 방식\"이라고 밝혔다. 지휘집중은 수사본부처럼 어떤 사안에 대한 수사의 권한과 정보를 한 지휘관에 집중시켜 일사불란하게 강도 높은 수사를 펼치는 것을 말한다. 도 경찰청은 \"B경찰서 여성청소년 분야 수사팀을 이번 아동학대사건 전담 수사팀으로 정해서 여기저기 흩어져 있는 B보육원 학대사건들을 병합해 수사토록 했다\"면서 \"도경이 전반적인 수사를 지휘하되 장애와 관련한 특수한 학대사건들은 일선 경찰서로부터 인계받아 직접 수사한다\"고 했다. 그동안 B보육원 아동학대 수사는 여러 경찰서에서 산발적으로 진행됐다. B 경찰서 내에서도 여러 수사팀으로 사안이 흩어져 있어서 효율성과 집중력이 떨어진다는 지적이 제기됐었다. 도 경찰청은 또 \"보육원뿐 아니라 지역 내 관련 기관들의 행정 처리, 학교 전학, 보육원 퇴소, 약물 처방 등의 여러 문제에 대해서도 규정과 법률 위반인지 확인할 것\"이라면서 \"도경은 어떤 의혹도 없도록 철저히 수사한다는 것이 기본 방침\"이라고 밝혔다. 현행 아동학대처벌법 등에 따르면 아동 복지시설, 교육기관, 의료기관 등의 종사자들, 관련 사회복지 공무원 등은 아동학대 신고 의무자에 해당된다. 이들의 불법행위에 대해서는 1.5 배의 가중 처벌이 적용될 수 있다. 또 관련 법률과 판례 등에 따르면 아동보호시설에서 반복적인 학대가 발생하면 해당 시설(보육원)뿐 아니라 이를 운영하는 사회복지법인도 설립 허가가 취소될 수 있다. 난타공연에 사용하는 난타채 [SNS 캡처 사진] [※ 편집자 주= 다음은 이미 보도된 B 보육원 아동 학대 사건의 내용을 종합하면서 현재 진행 상황을 정리한 것입니다.] ◇ \"보육 선생님이 난타채로 100대 때렸다\" 초등학생 김샛별은 육체적으로 건강하지 못했고, 다른 사람보다 다소 느렸다. 게다가 어머니는 없고, 아버지는 조현병 환자, 알코올 중독자였다. 그래서 폭력의 타깃이 됐다고 했다. 다음은 김샛별이 말한 내용이다. \"나는 선천적으로 건강하지 못했다. 여러 차례 수술도 받아야 했다. 초등학교 때는 걸음이 느렸고, 말도 잘 못했다. 밥도 빨리 먹지 못했다. 초등학교 1학년 때 어떤 선생님은 내가 밥 먹는 속도가 느리다고 해서 폭행했다. 방에 끌고 가서 난타 채로 마구 때렸다. 내 발을 잡고 뒤집어서는 발바닥을 무작정 때렸다. 발바닥 외에 다른 부위도 구타했다. 온몸에 멍이 들 정도였다. 나는 정확히 세지는 않았지만 한번 맞으면 100대는 넘어갔다. 다른 아이들은 거실에서 내 울음소리를 들었다.\" 김샛별은 모든 반찬을 먹어야 하는 고통도 겪었다고 했다. \"나는 초등학교 1학년 때는 편식했다. 몸이 약하다 보니 싫어하는 음식이 많았고, 못 먹는 음식도 있었다. 그런 음식을 억지로 먹으면 구역질이 났다. 어떤 선생님은 내가 편식한다는 이유로 내 식판에 모든 반찬을 올려놓고는 강제로 다 먹으라고 했다. 당연히 다른 아이들보다 식사 시간이 더 길어질 수밖에 없었다. 친구 박한솔은 김샛별이 당하는 것을 봤다고 했다. \"나는 샛별이가 식당에서 입술 부위를 수저로 맞는 것을 봤다. 밥을 늦게 먹고 헛구역질했다는 것이 그 이유였다. 그 수저는 보육교사가 식사하면서 직접 사용하던 은색 쇠 수저였다. 선생님은 수저의 둥근 부위로 여러 차례 때렸고, 샛별이의 입술에서 피가 흘러나왔다. 그 장면이 충격적이어서 아직도 기억에 남아 있다.\" \"락스 사용할 때는 장갑 착용해야\" 락스 원액은 희석해서 조심스럽게 사용하지 않으면 피부 손상이 발생할 수 있다 [SNS 캡처 사진] ◇ \"손등에 락스 원액 붓기도\" 인터뷰에 참여한 이들 청년은 화학물질 등에 의한 가혹행위도 있었다고 했다. 다음은 18세 이은별 양이 밝힌 내용이다. \"나는 초등학교 고학년 때도 소변을 실수하는 경우가 있었다. 왜 그랬는지는 나도 모른다. 어느 날 소변 실수 때문에 나보다 두 살 아래인 후배와 이불을 빨고 있었다. 그때 선생님이 락스 용기의 뚜껑을 열고는 그 원액을 내 손에 부어버렸다.\" 화상을 입지 않았지만, 초등학생 아이로서는 공포에 질렸을 가능성이 충분히 있다. 락스 원액은 단백질을 녹이는 성분이 있어서 이를 사용할 때는 반드시 비닐장갑을 착용해야 한다는 것이 상식이다. 아이를 드라이아이스 위에 올려놨다는 이야기도 나왔다. 박한솔은 \"어떤 보육교사는 싱크대 위에 드라이아이스를 부어놓고 아이를 올려놓기도 했다는 이야기를 후배한테 들었다\"면서 \"연기 같은 것이 올라오는 그 속에 아이를 올려놓으면 공포에 질릴 수밖에 없다\"고 했다. 보육원 내에서는 '압정 체벌'도 있었다고 했다. 박한솔의 설명이다. \"압정 체벌을 받는 아이를 나는 직접 본 적이 있다. 어떤 방에 들어가니 초등학생 아이가 무릎 꿇고 있었는데, 그 주변 바닥에는 압정으로 테두리가 만들어져 있었다. 그 테두리 밖으로 움직이지 말라는 뜻이었다. 선생님은 아이의 머리 부위의 벽에도 압정을 박아놨다. 일어서지 말라는 뜻이었다. 아이는 조금만 움직여도 무릎을 다칠 수 있다. 그러니 아이는 다리가 저려도 움직일 수 없었다. 나는 아이가 너무 불쌍해서 압정을 밖으로 좀 더 밀어냈다.\" \"보육시설 학대 진상 조사하라\" 2025년 6월 11일 서울 한강대교 아치 위에 오른 A 보육원 출신 송준영 씨가 과거 보육원에서 폭력을 당한 피해자들에게 국가와 지방자치단체는 배상 과 보상, 진상 규명 등을 하라며 농성을 벌이고 있다. [연합뉴스 사진] ◇ \"보육교사가 폭력 지시 또는 방조\" 인터뷰에 참여한 이들 청년은 중학교에 올라갔더니 언니들이 때리기 시작했다고 했다. 보육 선생님들이 폭력을 사주했다고 했다. 박한솔은 다음과 같이 말했다. \"선생님들은 중학생을 때리면 문제가 된다는 것을 알기 때문에 직접 때리지는 않았다. 주로 언니들에게 시켰다. 어떤 언니는 먼저 무릎을 꿇게 했다. 그리고 내 머리털을 자기 손으로 꼬았다. 그다음에는 머리털을 움켜잡고 휘저은 뒤에 뺨을 때렸다. 그다음에 주먹과 손으로 때렸다. 발로 허벅지 등을 차기도 했다. 방에서도 때렸고, 거실에서도 때렸다\" 이런 폭력 사태에 대해 선생님들은 방관했다고 박한솔은 말했다. \"어느 날 나는 거실에서 언니한테 폭행당하면서 큰 소리로 울고 비명을 질렀다. 너무 억울했기 때문이다. 거실 가로질러서는 선생님 방이 있었고, 그 방문은 어느 정도 열려 있었다. 나는 울면서 선생님 방문 쪽을 쳐다봤지만, 그분은 나와보지도 않았다. 폭행이 벌어지고 있다는 것을 다 알고, 다 듣고 있으면서도 모른 척했다.\" 김샛별은 \"보육원 선생님들은 오히려 우리들이 맞는 것을 좋아했던 것 같다\"면서 \"그래야 아이들을 컨트롤할 수 있다고 판단했기 때문인 듯하다\"고 했다. 전북경찰청 청사 모습 전북경찰청은 \"B보육원 학대 사건은 의혹이 없도록 철저히 수사하겠다\"고 밝혔다. [SNS 캡처 사진] ◇ \"도둑몰이 사건도 있었다\" 김샛별은 중학교 3학년 시절 억울하게 도둑으로도 몰렸다고 했다. \"보육원 내의 고교 2학년 언니가 10만원을 잃어버렸다고 해서 시작된 일이었다. 그때 선생님과 보육원 언니들이 나를 도둑으로 몰아갔다. 나는 도둑질한 일이 없다고 했지만 소용없었다. 3명의 선생님이 나를 방으로 불렀다. 그리고는 '네가 10만원 훔쳐 간 거 맞지? 증거가 있으니 사실대로 말하라'고 했다. 나는 '훔친 적이 없다. 돈에 대한 욕심이 없다'고 계속 말했다. 그렇지만 선생님들은 '네 통장에 있는 돈을 싹 빼버리기 전에 사실대로 이야기하라'고 했다. 그건 협박이었다. 이런 협박은 친구인 박한솔에게로 이어졌다고 했다. 다음은 박한솔의 설명이다. \"보육원의 한 언니가 나를 자립 체험관으로 불렀다. 그곳에 갔더니 여자 선배 2명과 보육교사 1명이 있었다. 그들은 라면을 끓이고 있었다. 그들은 나에게 도와달라고 했다. 샛별이를 도둑으로 몰아가는 데 방해하지 말고 가만히 있어 달라는 취지였다. 나는 거절했다. 그랬더니 언니들과 선생님이 나를 구타할 계획까지 세웠다. 그리고 실제로 구타가 일어났고, 나는 맞서 싸웠다. 내가 처음으로 언니한테 몸으로 직접 대항한 사건이었다.\" 이런 도둑 몰이는 다시 초등학생한테로 옮겨갔다고 했다. 박한솔의 설명이다. \"선생님들은 샛별이를 도둑으로 몰아가는 게 안되자 이번에는 초등학생 여자아이를 범인으로 지목했다. 그런데 그 아이는 저학년이어서 10만원이라는 큰돈을 쓸 수도 없었으니 말이 안 되는 도둑 몰이였다. 최종적으로는 선배 중 1명이 범인인 것이 드러났다. 언니들과 선생님들은 그러고도 샛별이나 나한테 사과 한마디 하지 않았다.\" 보육원 내에서는 이렇게 누군가를 범인으로 지목하고 누명을 씌우는 일이 많이 일어났다고 이들 청년은 전했다. 특히 장애가 있는 아이들이 많이 당했다고 했다. 2017년 2월 김샛별(가명) 00대학병원 정신과 초진 기록지 \"시설 선생님에 따르면 작년 10월 페이스북으로 남자 친구를 만나 12월까지 교제했던 것으로, 헤어진 말을 안 하고 식사를 안 하려 하여 선생님들이 확인한 결과 남자친구와 성관계를 5회 가졌던 것으로 추측된다\"고 기록돼 있다. [사본 김샛별 제공] ◇ \"성관계 몰이 사건도 있었다\" 보육 선생님들이 성적인 모욕을 했다는 이야기도 나왔다. 다음은 김샛별이 밝힌 내용이다. \"중학교를 졸업하고 고교에 들어갈 무렵이었다. 나는 말을 잘 못하게 됐고, 우울증이 심했다. 그 이유는 잘 모른다. 그런데 보육원 선생님들은 나에게 남자친구와 성관계했느냐고 자꾸 추궁했다. 거기서 끝나지 않았다. 보육원 선생님은 인근 대학병원 정신과에 나를 데려갔다. 병원에서 선생님은 내가 남자친구와 성관계를 5회 가진 일로 스트레스를 받아 말을 하지 못한다고 말했다. 병원 초진 기록지에 그렇게 기록돼 있다. 남자관계가 내 이상증세의 요인 중 하나라는 취지였다. 그런데 나는 중학교 때 성관계가 뭔지 개념조차 모르던 아이였다. 그런 아이가 어떻게 성관계를 5회나 했다는 것인가?\" 김샛별은 보육원 측이 이렇게까지 하는 것은 자신의 이상 증세가 사생활 문란 때문이고, 보육원에는 책임이 없다는 것을 주장하기 위한 것이었다고 했다. 전북도청의 모습 [SNS 캡처 사진] ◇ \"여고생, 보육원 퇴출로 노숙 생활하기도\" 성관계 몰이 사건 1년 후에 김샛별은 증세 재발로 정신병원에 있다가 퇴원했다. 이번에는 보육원이 아닌 집으로 가야 했다. 그 집에는 조현병과 알코올 중독증을 가진 아버지가 살고 있었다. 아버지는 조현병 증세로 딸에게 칼을 휘두르기기까지 했다. 김샛별은 집에서 살 수 없었고, 결국 다른 4곳의 보육원을 전전해야 했다. 어떤 시설은 문밖으로 한발짝만 나서도 비상벨이 울렸다고 했다. 감금시설 같은 곳이었다는 것이다. 김샛별은 결국 나쁜 남자를 만나서 고통을 겪어야 했고, 길바닥 노숙 생활을 해야 하는 상황도 벌어졌다. 다음은 김샛별의 설명이다. \"나는 2018년 7월 병원에서 나오자마자 친구들한테 인사도 못 하고 보육원을 떠나야 했다. 그때 나는 17세로 고등학교 2학년생이었다. 나중에 퇴소 사유를 확인해보니 보육원 내의 기록은 '연고자 인도'였다. 당시 아빠는 심한 조현병과 알코올 중독을 갖고 있었다. 그런 아버지한테 나를 보낸 것은 말이 안 되는 일이었다. 설령 아빠가 딸을 데려가겠다고 하더라도 보육원 측은 그걸 막았어야 했다. 지금도 아버지는 내가 병원에 입원한 것이 폐렴 때문인 것으로 알고 있을 정도로 상황판단이 안 되는 분이었다.\" 다음은 박한솔의 설명이다. \"그때 샛별이 아빠가 정신적으로 문제가 있고, 알코올 중독증을 가진 것을 거의 모든 보육 선생님이 알고 있었다. 그런데도 샛별이를 내보낸 것은 문제가 있다고 본다. 설령 정신질환에 걸린 아버지가 사인을 했다고 하더라도, 보육원에서 힘들게 살아온 샛별이가 퇴소를 원하더라도 그렇게 보내서는 안 되는 일이었다. 당시 샛별이가 그렇게 나가지 않았다면 1년 후에 18세가 돼서 정식으로 퇴소했을 것이다. 그러면 자립정착금과 자립 수당도 받았을 것이다\". 이에 대해 B시청은 연합뉴스에 다음과 같이 밝혔다. \"(김샛별)에 대한 보육원 퇴소 결정은 보호자, 아동의 의사, 시설 의견, 아보전의 가정환경 조사 결과를 종합해 아동복지법, 아동학대처벌법 등 관련 법령과 지자체 내부 절차에 따라 신중히 이뤄졌다.\" 가정환경 조사 등을 거친 적법한 퇴소 조치였다는 것이다. 이에 대해 장하나 비대위 간사는 \"보육원은 김샛별 아버지가 조현병과 알코올 중독증을 갖고 있다는 사실을 알고 있었으면서도 법과 규정에 따라 처리했다고 하고, 시청은 이 사안을 수사 의뢰조차 하지 않았다\"면서 \"비대위는 공식적으로 시청에 문제를 제기할 것\"이라고 말했다. 전북도교육청 모습 [SNS 캡처 사진] ◇ \"보육원 아이들 수십명 시골 학교로 강제 전학\" B 시내 도심의 학교에 다니는 보육원 아이들 수십명을 한꺼번에 시골 학교에 전학 보낸 사건에 대해서도 진상이 규명돼야 한다는 의견이 나오고 있다. 박한솔은 당시 상황에 대해 이렇게 말했다. \"2009년 3월 초 내가 초등학교 2학년 개학과 동시에 전학 갔다. 도심에 있는 대형 초등학교에서 시골의 작은 초등학교로 갔다. 새 학교 주변에는 논밭이 많았고 편의시설은 찾아보기 어려웠다. 그 학교로 나만 간 것이 아니었다. 우리 보육원 아이들 전체가 갔다. 1∼6학년 전체로는 20∼30명은 됐을 것으로 추정한다. 그 과정에서 고아들 당사자와 부모의 동의 절차는 없었다. 나는 2학년 1반이었는데, 우리 보육원 동기 3명 말고는 다른 아이가 1명도 없었다. 새 학교에 처음 도착했더니 교장 선생님이 우리들을 도서관에 모아놓고 하신 말씀이 정확히 기억난다. 우리 고아들이 와서 폐교 위기를 넘겼다면서 고맙다고 했다. 그런데 보육원 선생님이 예뻐했던 아이는 시골의 학교가 아닌 도심의 학교에 다녔다\" 이와 관련, B보육원과 B교육지원청은 당시 폐교 문제를 해결하기 위한 것이었다는 점을 인정하지 않고 있다. 폐교를 막기 위한 것이 아니라 아이들을 위한 학구 조정이었다는 것이다. 이들 기관은 \"근거리 통학로 확보와 개인별 맞춤형 학습권 보장을 위한 것\"이라면서 법적으로 아무런 문제가 없다\"고 했다. 그렇지만 당시 아이를 보낸 초등학교 측은 이 전학 조치가 폐교와 관련된 것이라고 했다. 이 학교 측은 연합뉴스에 \"당시 본교 교장이 교육지원청에 고아들 전출(전학)을 반대한다는 공문까지 보냈다\"면서 \"아이들을 보냈는데 폐교되면 또 문제가 생기기 때문\"이라고 했다. 이와 관련 전북도교육청은 \"B교육지원청에 정확한 진상과 사실관계를 파악해서 보고하라는 지시를 내렸다\"고 밝혔다. 강현아 전북 교사노조 수석부위원장은 \"폐교를 막기 위한 전학 조치였다면 보호자 즉 방패막이가 없는 아이들을 이용한 인권유린에 해당된다\"면서 \"진상 조사가 필요하며, 사실이라면 시간이 지났지만, 진정성 있는 사과 등의 조치가 필요하다\"고 했다. 2025년 12월 16일 대통령에게 업무 보고하는 정은경 복지부 장관 [대통령실 통신 사진기자단 사진]. ◇ \"정신병원들 약물처방도 문제 있다\" 인터뷰에 참여한 이들 청년은 정신과 약이 보육원 아이들 통제 수단으로 악용되고 있다고 했다. 박한솔은 이렇게 말했다. \"나는 초등학교 3학년부터 6학년까지 3년 정도 정신과 약을 먹었다. 보육원 선생님이 차분해지려면 약을 먹어야 한다고 했다. 공부를 잘하려면 약을 먹어야 한다고도 했다. 그런데 부작용이 생겼다. 손이 떨렸고, 토할 것 같은 느낌이 왔다. 그래서 선생님께 이 약 안 맞는 것 같고 힘들다고 했다. 그랬더니 선생님은 말 잘 들으면 그 약 끊을 수 있다\"고 했다. 박한솔은 정신과 병원에도 문제가 있다고 했다 \"정신과 약물 복용 여부와 용량은 의사가 환자와 상담해서 결정해야 하는데, 실제로는 그렇지 않았다. 진료실에서 의사 선생님과 상담했는데, 그건 상담이 아니었다. 우리를 폭행하는 보육 교사가 바로 뒤에 앉아 있었기 때문이다. 이러니 보육원에서 폭행당하고 있다는 것을 의사한테 어떻게 말할 수 있겠는가. 그런 이상한 상담 후에 의사 선생님은 나한테 나가 있으라고 했다. 진료실에는 의사와 보육교사만 남았다. 그리고 내가 없는 상태에서 그 두 사람이 처방을 결정했다. 의사는 나한테 무슨 약인지, 부작용이 있는지에 대해 설명해주지 않았다.\" 이은별은 \"내가 의사한테 한번은 약물 처방을 함부로 하면 고발하겠다\"고 했더니 약물 처방을 하지 않았다고 했다. 이들 청년은 약물 처방이 합법적이었다면 고발한다는 소리에 의사가 약물 처방을 중단하는 없었을 것이라고 했다. 그렇지만 보육원과 정신과 병원들의 약물 처방 문제에 대해서도 여전히 조사가 진행되지 않고 있다. 장하나 비대위 간사는 \"B 보육원생 대부분에게 정신과 약물이 처방됐다\"면서 \"정신과 병원들이 이렇게 많은 약물 처방을 하면서 보육원 생활환경을 의심하고 신고해야 했는데 그러지 않았다\"고 말했다. 고아들 피해와 관련한 시위를 벌이는 고아권익연대 [고아권익연대 사진 제공] ◇ \"고아들 추행하는 어른들도 있어\" 인터뷰에 참여한 청년들은 주변 사람들이 고아들을 성적 착취의 대상으로 보는 측면이 있다고 했다. 이 보육원 출신 이한돌 씨는 보육 교사한테 성추행당했다고 했다. \"내가 7살 때였다. 여자 보육교사가 나를 씻겨줬는데 성추행에 가까웠다. 그 선생님은 몸 터치를 했고, 내 중요 부위를 만지작거렸다. 나를 자기 무릎에 앉혀놓고 씻겼다. 이렇게 끌어안은 채 씻기는 것은 문제가 있다고 본다. 7살이면 혼자서도 씻을 수 있기 때문이다. 나는 지금도 그 일을 불쾌하게 생각한다. 그 선생님은 나보다 덩치가 큰 형들도 그렇게 씻겼다\" 이 청년이 20세가 넘어서도 그 일을 명확히 기억하는 것은 당시에 적지 않은 충격을 받았기 때문이다. 이런 피해자는 훨씬 많을 수 있다. 박한솔은 고등학교 3학년 시절에 보육원 주변 사람들로부터 성추행당했다고 했다. \"고교 3학년 때 보육원의 요구에 따라 자동차운전학원을 다녔다. 어느 날 도로 주행을 마쳤을 때는 이미 깜깜한 밤이었다. 교육용 자동차 안에는 나와 운전학원 강사 아저씨 두 명밖에 없었다. 그 강사 아저씨는 계속 말을 걸더니 내 손을 잡았다. 그리고 내 손을 끌어서는 자기 허벅지에 올려놨다. 그 강사 아저씨는 주말에 짜장면 사줄 테니 나오라고 문자를 보내곤 했다\" 보육원들의 이익단체인 한국아동복지협회 로고 B보육원은 한국아동복지협회 회원이다. [SNS 캡처 사진] [ ※ 편집자 주= 연합뉴스는 공정하고 객관적인 보도를 위해 [삶] 인터뷰에 참여한 청년들의 주장과 관련, 해당 보육원에 확인 요청서를 보냈습니다. 그 답변서는 기사가 나갈 때마다 수록했습니다. 다음은 해당 보육원 원장이 보내온 3차례의 반론 보도문을 압축한 것입니다.] &lt;B 보육원의 반론 보도문&gt; 연합뉴스 [삶] 인터뷰에 참여한 본 기관 출신 청년들이 주장하는 내용은 오래된 내용이어서 사실관계 확인을 위한 자료는 찾아볼 수 없습니다. 또한 (김샛별의) 가정 복귀 관련 내용에 관하여서는 당시의 규정에 의거 당사자의 의견을 충분히 수렴하고 관계 당국과 면밀한 검토 후에 적법하게 진행되었음을 확인할 수 있었습니다. 또한 강제로 약물을 복용시켰다, 어떠어떠한 내용으로 몰아갔다는 표현은 절대로 수용할 수 없음을 강조하며 이는 21세기를 살아가는 우리나라 의료체계에서는 일어날 수 없는 일임을 말하고 싶습니다. 본 기관 대부분의 아동은 문제가 생기면 즉시 담당 생활지도원들에게 이야기하거나 그들의 행동에 대해서도 사무실에 수시로 들락이며 해결을 요구하고 있고 그들의 이야기에 귀 기울이며 즐겁게 생활하고 있습니다. 또한 아동과 행정기관의 전문요원들이 아이들과 개인적인 면담을 정기적으로 진행하여 충분히 그들의 욕구, 불만 등을 파악하기 위해 노력하고 있으며 문제상황이나 의심 상황 발생 시 신속한 조처를 취하고자 노력하여 시설아동으로서 부당함을 겪지 않도록 부족하고 소홀함이 없는지 챙기고 있습니다. 보육 교사인 생활지도원들은 전지전능한 존재가 아니므로 24시간 내내 모든 아동에게 어떠한 일이 발생하였는지 전부 알 수 없습니다. 직간접적으로 알게 된 사실에 관해서는 내 아이처럼 또는 그 이상으로 사랑을 갖고 관련 규정이나 지침이 허용하는 한도 내에서 순간순간 최선을 다해 조치하고 훈육하여 왔습니다. 저희는 앞으로 더욱 잘해 나가야 하겠지만 과거와 현재 모두 우리 보육원에 근무한 전체 종사자들은 위법하게 아이들을 대한 적이 없고 사회 통념상 도의적으로 비난을 받을 정도로 잘못을 저지르거나 무책임한 행동을 한 적이 없습니다. 본 기관은 무엇보다 아동의 인권과 복지를 최우선 가치로 삼고 있습니다. 앞으로도 아동의 양육환경이 보다 안전하고 투명하게 운영되도록 최선의 노력을 다할 것입니다. keunyoung@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 李대통령, 방중前 '習 선물' 샤오미폰 개통…\"셀카는 즉석 아이디어\" ☞ 서른다섯 청년으로 떠난 안성기…\"'반짝' 교감했던 순간 떠올라\" ☞ '고수익 취업' 캄보디아 간 中여성 인플루언서, 노숙자로 발견돼 ☞ '방중 경제사절단' 이재용, 베이징 쇼핑몰 목격담 '화제' ☞ 임명희 사회민주당 부대표 음주운전 적발…\"출마하지 않고 자숙\" ☞ 60대 운전 차량 카페로 돌진…가속페달 잘못 밟아 ☞ 정읍서 70대가 몰던 SUV, 반찬가게로 돌진…2명 다쳐 ☞ 차에서 숨 멎은 90대 노인…순찰 중 발견한 경찰 덕에 소생 ☞ 탈북 동생 살해 혐의 50대 여성 범행동기는…\"경제적 이유 추정\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 뉴스 보고 경악했어요. 충격적인 보육원 실태!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지... 충격적이고 가슴 아픈 뉴스를 보고 그냥 넘어갈 수가 없어서 이렇게 급하게 노트북을 켰어요. 얼마 전 연합뉴스에서 보도된 보육원 아동 학대 사건 말이에요. 처음 기사를 접했을 때 '이게 정말 우리 사회에서 일어나고 있는 일이야?' 싶을 정도로 믿기지가 않았거든요. 어릴 적 따뜻한 보살핌 속에서 꿈을 키워야 할 아이들이, 보호받아야 할 보육원에서 얼마나 끔찍하고 잔인한 일을 겪었는지... 상상조차 하기 힘든 이야기들이 가득하더라고요. 7살 아이를 난타 채로 100대씩 때리고, 무릎 꿇린 아이 주변에 압정을 놓아 움직이지 못하게 하고, 심지어 소변 실수를 했다는 이유로 손등에 락스 원액을 붓는다는 이야기는 정말이지... 제 심장을 쿵쾅거리게 만들었어요. 이건 단순한 체벌 수준을 넘어서는, 명백한 아동 학대잖아요! 아이들의 상처는 겉으로 보이지 않아도 깊게 남는데, 이런 끔찍한 경험들이 트라우마로 남아 아이들의 삶을 얼마나 힘들게 만들지 생각하면 너무 마음이 아파요. 아이들은 그저 사랑받고 보호받을 권리가 있는데 말이에요. 이 뉴스를 보면서 저도 모르게 눈물이 핑 돌더라고요. 이런 일이 더 이상 일어나지 않도록 우리가 관심을 갖고 함께 목소리를 내야 할 때라고 생각해요."
      },
      {
        "title": "도대체 왜 이런 일이? 보육원 아동 학대의 뿌리 깊은 문제",
        "content": "아니, 대체 왜 이런 끔찍한 일이 보육원에서 일어나는 걸까요? 뉴스를 보다 보면 '왜 저런 식으로까지 해야 했지?' 싶은 의문이 계속 들더라고요. 기사 내용을 자세히 들여다보면, 단순히 교사의 개인적인 일탈을 넘어선 문제들이 보이기 시작해요. 예를 들어, 보육원에서 아이들의 통제 수단으로 정신과 약물을 이용했다는 이야기는 정말이지 충격적이에요. '차분해지려면 약을 먹어야 해', '공부를 잘하려면 약을 먹어야 해'라는 식으로 아이들에게 약물을 강요하고, 심지어는 의사와의 상담 과정에서도 보육교사가 뒤에 앉아 진료에 영향을 미쳤다는 증언은... 이건 명백히 아동의 건강권을 침해하는 행위잖아요! 게다가 학대가 발생해도 이를 제대로 신고하거나 조사하지 않는 관리 감독 시스템의 문제점도 드러나고 있어요. 보육원 운영 법인, 지자체, 아동보호전문기관, 교육지원청 등 관련 기관들이 제 역할을 하지 못했다는 지적이 나오는 걸 보면, 단순히 개인의 문제가 아니라 시스템적인 허점이 있는 건 아닌가 싶더라고요. 우리가 사는 세상이 아이들에게 안전하고 따뜻한 곳이어야 하는데, 왜 이런 끔찍한 일들이 반복되는 건지... 정말 깊이 고민해봐야 할 문제라고 생각해요. 이런 문제의식 없이 그냥 지나쳐서는 안 될 것 같아요."
      },
      {
        "title": "압정, 락스, 따돌림... 보육원 학대의 생생한 실태",
        "content": "제가 뉴스를 보면서 가장 마음 아팠던 부분은, 아이들이 겪었던 구체적인 학대 방식들이었어요. 단순한 언어폭력을 넘어선, 신체적, 정신적 고통을 주는 잔혹한 방법들이 너무나 많더라고요. 초등학교 저학년 아이를 무릎 꿇게 하고 주변에 압정으로 테두리를 만들어 움직이지 못하게 했다는 이야기는... 아이의 고통과 공포가 고스란히 느껴져서 숨이 턱 막혔어요. 압정으로 아이 머리 벽에 박아놓기까지 했다니, 상상만 해도 끔찍하죠. 또, 소변 실수를 했다는 이유로 아이 손등에 락스 원액을 붓는다는 건... 이건 정말 상상 초월이에요. 락스 원액은 피부에 닿으면 심각한 손상을 줄 수 있는데, 아이에게 그런 짓을 했다는 게 믿기지가 않아요. 게다가 이건 정말 비일비재했던 일이라고 하니 더 충격적이에요. 아이들을 따돌리고 배달 음식을 먹이면서 특정 아이만 제외시키는 정서적 학대도 있었다고 해요. 이건 아이들의 마음에 깊은 상처를 남기는, 결코 간과해서는 안 될 학대 방식이잖아요. 보육원 언니들에게 후배들을 폭행하게 시키거나, 심지어는 보육교사가 직접 나서서 폭력을 지시하고 방관했다는 이야기도... 이건 정말 '어떻게 사람이 그럴 수 있지?' 하는 생각이 들게 하더라고요. 아이들의 죄책감과 두려움은 얼마나 컸을까요."
      },
      {
        "title": "폐교 막으려 아이들을? 강제 전학, 약물 남용, 그리고 '도둑몰이'",
        "content": "더욱 충격적인 사실은, 아이들을 단순히 학대하는 것을 넘어, 어른들의 이익을 위해 아이들을 이용하거나 잘못된 방식으로 통제하려 했다는 점이에요. 예를 들어, 보육원 아이들을 도심에서 시골의 폐교 위기에 놓인 학교로 강제로 전학시켰다는 이야기는 정말이지 인권 유린 수준이라고 생각해요. 아이들의 의사나 부모의 동의도 없이, 오직 학교를 살리기 위한 목적으로 아이들을 이용했다니... 이건 정말 있을 수 없는 일이죠. 아이들은 그저 공부하고 싶었을 뿐인데 말이에요. 심지어는 10만원을 잃어버린 사건 때문에 아이를 도둑으로 몰아가는 '도둑몰이' 사건도 있었다고 해요. 증거도 없이 협박하고, 누명을 씌우는 과정에서 아이는 얼마나 큰 정신적 고통을 겪었을까요. 그리고 이건 비단 몇몇 아이들에게만 일어난 일이 아니라고 해요. 장애가 있는 아이들이 특히 이런 누명을 더 많이 썼다고 하니, 마음이 더 아프더라고요. 성적인 학대나 모욕을 당하는 경우도 있었다고 하니, 이건 정말이지 '인간 이하'의 행동이라고 밖에 볼 수 없을 것 같아요. 성관계 경험을 추측해서 아이를 정신과에 보내거나, 심지어는 보육원 퇴소 사유를 '연고자 인도'라며 정신질환과 알코올 중독증을 앓고 있는 아버지에게 아이를 보내 노숙 생활까지 하게 만든 일은... 이건 정말 '방임'을 넘어선 '방조'라고 밖에 볼 수 없어요."
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스를 다 보고 나니, 정말이지 가슴이 먹먹해지고 화가 치밀어 오르더라고요. 이렇게 끔찍한 사건들이 우리 사회의 사각지대에서 일어나고 있다는 사실이 너무나도 안타까웠어요. 물론 뉴스는 일부 사실만을 전달하겠지만, 이 정도의 이야기들이 나온다는 것 자체가 이미 심각하다는 증거겠죠. 앞으로 저는 이 사건에 대해 좀 더 관심을 갖고 지켜보려고 해요. 관련 기관들의 철저한 조사와 책임 있는 조치가 이루어지도록, 그리고 다시는 이런 비극이 반복되지 않도록 우리가 함께 목소리를 내는 것이 중요하다고 생각해요. 우리 아이들이 안전하고 행복한 환경에서 성장할 수 있도록, 사회 전체가 더 많은 관심을 기울여야 할 때라고 믿습니다. 여러분도 이 뉴스를 보면서 마음이 아프셨다면, 우리 아이들을 위해 무엇을 할 수 있을지 함께 고민해보면 좋겠어요. 저도 앞으로 제 블로그를 통해 이런 사회적 이슈에 대한 이야기를 꾸준히 나누고, 작은 목소리라도 보태도록 노력할게요. 우리 모두의 관심과 노력이 아이들에게는 희망이 될 수 있으니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n02748?mid=n1006",
    "hashTag": [
      "#보육원",
      "#아동학대",
      "#보육원학대",
      "#아동인권",
      "#사회문제",
      "#뉴스",
      "#충격",
      "#인권"
    ]
  },
  {
    "type": "sisa",
    "title": "야욕 드러낸 트럼프 \"18개월 내 베네수엘라 석유 인프라 재가동\"",
    "newTitle": "베네수엘라 석유 인프라 재가동, 트럼프 야심이 심상치 않네요!",
    "article": "[서울신문]미국이 니콜라스 마두로 대통령을 체포한 데 이어 베네수엘라 석유 패권 장악을 본격화하는 모습이다. 도널드 트럼프 미 대통령은 5일(현지시간) NBC와의 인터뷰에서 “막대한 자금이 투입된다면 18개월 이내에 베네수엘라 석유 인프라를 재가동할 수 있다”면서 “18개월보다 더 짧은 시간 안에도 가능하지만, 그러려면 비용이 많이 들 것”이라고 말했다. 트럼프 대통령은 “석유생산국인 베네수엘라를 갖는 것은 유가를 낮게 유지할 수 있기 때문에 미국에 좋은 것”이라고도 했다. 트럼프 대통령이 베네수엘라 석유 통제권을 장악하겠다는 뜻을 노골적으로 드러내는 가운데 미 행정부는 석유회사들과 접촉해 관련 논의를 시작하는 모습이다. 블룸버그 통신은 이날 크리스 라이트 미 에너지부 장관이 이번 주 석유 회사 임원들과 만나 재건 방안을 논의할 예정이라고 보도했다. 라이트 장관은 미국의 3대 석유회사인 엑손모빌, 셰브런, 코노코필립스 등이 참석하는 골드만삭스 에너지·청정기술·유틸리티 콘퍼런스에 참석할 예정이다. 특히 셰브런은 현재까지 베네수엘라에서 석유 사업을 유지하고 있는 유일한 미국 회사다. 로이터통신도 이날 익명의 소식통을 인용해 “트럼프 행정부가 이번 주 후반 미국 석유 기업 최고경영자(CEO)들과 만나 베네수엘라 석유 생산 증대 방안을 논의할 계획”이라고 전했다. 미국 석유 기업들은 1990년대까지만 해도 베네수엘라에서 활발하게 활동했다. 하지만 우고 차베스 전 대통령이 2007년 석유 사업을 국유화하며 미국 주도의 에너지 사업 운영권을 인수한 이후 남미 시장에서 철수했다. 이번 회의는 미국 주요 석유 기업들이 남미 시장에 재진출하려는 계획을 추진하는 데 있어 중요한 계기가 될 것이라고 로이터는 짚었다. 반면 불안정한 정세가 계속되는 가운데 기업들이 리스크를 감수하고 사업에 적극적으로 나설지는 불투명하다고 블룸버그통신은 지적했다. 최영권 기자 [서울신문 다른기사 보러가기] ☞ 신민아♥김우빈, 결혼 한 달 만에…‘기다리던 소식’ 전했다 ☞ 가수 진데님, 29세 나이로 사망…유족 “병증 따른 추락사” ☞ 유지태, ‘올드보이’ 촬영하며 금욕 생활 “성관계 안 했다” ☞ “예쁜 미대 교수 아내, 알고 보니 전과 2범…혼인취소 가능할까요?” ☞ 이영애, “김건희와 친분에 5000만원 기부” 주장한 유튜버 상대 소송 취하 ☞ ‘안성재가 화교 출신’? 황당 루머에…흑백요리사 제작사 “법적 조치” ☞ 81세 임현식 “농약 흡입 후 정신 잃고 쓰러져…응급실로” ☞ 전현무·한혜진, 다시 만난다…새해부터 ‘반가운 소식’ ☞ 임영웅, 대전 공연 ‘성심당’ 보냉백 줄줄이…또 ‘역대급 배려’ 화제 ☞ 안성기 떠난 뒤 올라온 한 장의 사진…큰아들 SNS에 쏠린 시선 [ 관련기사 ] ☞ 족쇄 차고 美법정 선 마두로 “난 결백, 납치당해 이곳에 왔다” ☞ 베네수엘라 임시 대통령 취임… “불법 침략에 여전히 고통” ☞ “불법 대통령 축출” vs “일방적 강압 행위” 둘로 갈린 안보리 ☞ 美 국방 “마두로 체포 작전에 미군 200명 투입” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이죠? 베네수엘라 석유 인프라, 18개월 안에 재가동? 😮",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 국제 뉴스가 있어서 가져와봤어요. 혹시 어제 뉴스 보셨어요? 미국 트럼프 대통령이 베네수엘라 석유 인프라를 18개월 안에 재가동할 수 있다는 깜짝 발언을 했더라고요. 세상에, 이게 무슨 상황인가 싶었죠. 마치 오래된 영화 속 한 장면처럼 갑자기 툭 튀어나온 이야기 같기도 하고요. 저는 개인적으로 이 소식을 듣고 '과연 그게 가능할까?'라는 생각이 먼저 들었거든요. 무언가 거대한 계획이 움직이기 시작하는 건가 싶어서 괜히 마음이 두근거리기도 하고요. 베네수엘라 하면 떠오르는 이미지가 좀 복잡한 편이라, 거기에 석유까지 얽히니 뭔가 큰 파장이 일어날 것 같은 예감이 들더라고요. 앞으로 어떤 일이 벌어질지 저와 함께 차근차근 알아보자고요! 혹시 관련해서 궁금한 점이 있다면 언제든 댓글로 남겨주세요. 함께 이야기 나누면 더 재미있을 거예요."
      },
      {
        "title": "왜 하필 베네수엘라 석유일까요? 배경 지식을 싹 다 알려드릴게요! 🧐",
        "content": "자, 그럼 왜 트럼프 대통령이 갑자기 베네수엘라 석유 인프라 재가동에 관심을 보이는 건지, 그 배경을 좀 자세히 알아볼 필요가 있어요. 이게 그냥 뜬금없는 이야기가 아니라, 미국과 베네수엘라의 복잡한 관계, 그리고 국제 유가에 미치는 영향까지 고려된 발언이거든요. 베네수엘라는 세계 최대 석유 매장량을 자랑하는 나라 중 하나예요. 그런데 최근 몇 년간 정치적 불안정과 경제난으로 인해 석유 생산량이 급감했거든요. 마치 잘 돌아가던 공장이 고장 나서 멈춰버린 것처럼요. 이러한 상황에서 미국이 베네수엘라 석유 인프라를 재가동하겠다고 나서는 건, 단순히 베네수엘라의 국익보다는 미국의 에너지 안보와 국제 유가 안정에 큰 영향을 미치겠다는 의도로 해석될 수 있어요. 트럼프 대통령은 '석유 생산국인 베네수엘라를 갖는 것은 유가를 낮게 유지할 수 있기 때문에 미국에 좋은 것'이라고 직접 언급하기도 했거든요. 이게 무슨 말이냐면, 석유 공급이 원활해지면 당연히 국제 유가가 안정되거나 낮아질 수 있다는 거죠. 특히 최근 몇 년간 유가 변동이 심했던 걸 생각하면, 미국 입장에서는 매우 매력적인 제안일 수밖에 없어요. 마치 기름값이 천정부지로 치솟는 걸 막기 위해 든든한 공급책을 확보하려는 느낌이랄까요?"
      },
      {
        "title": "18개월 안에 가능하다고요? 구체적으로 어떤 계획이 숨어있을까요? 💡",
        "content": "아니, 18개월이라는 구체적인 시간을 언급하면서 재가동을 말하는 걸 보면, 이게 정말 실현 가능한 계획인가 싶잖아요? 기사에 따르면, 트럼프 행정부는 이미 석유 회사들과 접촉하며 관련 논의를 시작했다고 해요. 특히 에너지부 장관이 직접 미국의 주요 석유 회사 임원들과 만나 재건 방안을 논의할 예정이라고 하니, 이건 정말 단순한 발언으로 넘길 일이 아닌 것 같아요. 예를 들어, 예전에 베네수엘라에서 활발하게 사업을 했던 엑손모빌, 셰브런, 코노코필립스 같은 미국 회사들이 있거든요. 이 회사들은 90년대까지만 해도 베네수엘라에서 열심히 석유 사업을 했었는데, 2007년 우고 차베스 전 대통령이 석유 사업을 국유화하면서 남미 시장에서 철수했었죠. 그런데 이번에 미국 정부가 이 회사들에게 '다시 한번 베네수엘라 시장에 진출해서 석유 인프라를 재건해보는 건 어떻겠느냐'고 제안하는 걸로 보여요. 마치 오랫동안 닫혀있던 문을 다시 열어보는 느낌이랄까요. 다만, 여기서 우리가 눈여겨봐야 할 점은 '막대한 자금이 투입된다면'이라는 단서가 붙어있다는 거예요. 석유 인프라를 재가동하고 생산량을 늘리는 데는 정말 어마어마한 돈이 필요할 텐데, 이 부분을 어떻게 해결할지가 관건이겠죠. 거기에 더해 베네수엘라의 불안정한 정치 상황도 기업들이 사업에 적극적으로 나서는 데 걸림돌이 될 수 있고요. 정말 드라마틱한 변화가 일어나지 않는 이상, 쉽게 결정하기는 어려운 문제일 것 같아요."
      },
      {
        "title": "우리도 석유 걱정 덜 수 있을까? 베네수엘라 석유 이슈, 우리 삶에 미치는 영향! 🌍",
        "content": "이 뉴스를 보면서 '그래서 우리랑은 상관있는 거야?'라고 생각하시는 분들도 계실 것 같아요. 하지만 국제 유가는 우리 생활과 정말 밀접하게 연결되어 있거든요. 여러분도 아시다시피, 기름값이 오르면 자동차 연료비뿐만 아니라 우리가 사용하는 거의 모든 물건의 가격이 덩달아 오르잖아요. 옷, 음식, 생필품까지 말이죠. 마치 도미노처럼 줄줄이 영향을 받는 거예요. 만약 베네수엘라의 석유 생산이 정상화된다면, 국제 유가가 안정되는 데 도움이 될 수 있어요. 그러면 자연스럽게 우리 생활 물가도 안정될 가능성이 높겠죠. 석유를 운송하는 데 필요한 비용이나, 석유 화학 제품을 원료로 하는 제품들의 가격도 영향을 받을 수 있으니까요. 물론, 베네수엘라 석유 인프라 재가동이 우리 삶에 직접적인 영향을 주기까지는 시간이 좀 걸릴 거예요. 하지만 장기적으로 볼 때, 국제 에너지 시장의 안정화는 분명 긍정적인 신호라고 할 수 있답니다. 혹시 앞으로 주유소에 갈 때마다 '기름값이 좀 안정되면 좋겠다'는 생각을 하신다면, 바로 이 베네수엘라 석유 이슈를 떠올려보는 것도 재미있을 것 같아요. 작은 변화가 모여 큰 흐름을 만들기도 하니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! 🤔",
        "content": "오늘 이렇게 베네수엘라 석유 인프라 재가동에 대한 뉴스를 깊이 파고들어 봤는데요. 솔직히 처음에는 '이게 다 뭐지?' 싶었는데, 알아볼수록 국제 정세와 우리 삶이 얼마나 복잡하게 얽혀있는지 새삼 느끼게 되었어요. 특히 석유라는 자원이 단순한 연료를 넘어 얼마나 중요한 지정학적 의미를 갖는지 다시 한번 깨달았죠. 앞으로 제가 이 뉴스를 접할 때마다 '그때 트럼프 대통령이 말했던 게 이거였구나' 하고 떠올릴 것 같아요. 그리고 국제 뉴스에 좀 더 귀 기울이게 될 것 같고요. 여러분도 오늘 제가 알려드린 내용들을 바탕으로 베네수엘라 석유 이슈를 좀 더 흥미롭게 바라보셨으면 좋겠어요. 단순히 '뉴스에서 나왔구나' 하고 넘기는 것보다, 그 안에 숨겨진 이야기들을 함께 알아가면 세상 보는 눈이 한층 더 넓어지지 않을까요? 앞으로도 이렇게 이웃님들이 궁금해하실 만한 흥미로운 이야기들, 열심히 찾아와서 풀어놓을 테니 기대 많이 해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n01970?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#베네수엘라",
      "#석유",
      "#국제유가",
      "#에너지안보",
      "#경제뉴스",
      "#세계정세",
      "#석유인프라"
    ]
  },
  {
    "type": "sisa",
    "title": "\"주당 7800원에 전재산 올인\"…SK하닉 '전설의 직원' 재조명 [종목+]",
    "newTitle": "SK하이닉스 주가 폭등! '전설의 직원' 투자 비법 궁금하세요?",
    "article": "사진=뉴스1 SK하이닉스 주가가 72만원선마저 뚫어내는 기염을 토했다. 인공지능(AI) 발 '메모리 슈퍼호황'에 투자금이 몰린 결과다. 주가 급등에 온라인에선 수익률 인증 글이 잇따르고 있다. 이와 함께 과거 주가가 1만원을 밑돈 당시 자사주를 대량으로 매수한 SK하이닉스 직원 이야기도 재차 화제가 되고 있다. 6일 SK하이닉스는 전일 대비 3만원(4.31%) 오른 72만6000원에 거래를 마쳤다. 장중 고점은 72만7000원이다. 장중가, 마감가 모두 사상 최고가를 일제히 경신했다. 마감가 기준 시가총액은 528조5297억원이다. 코스닥 상장사 전체 시가총액(521조5159억원)은 물론 일본 시가총액 1위 도요타(500조8377억원)도 제쳤다. 지난달 22일부터 이날까지 SK하이닉스는 9거래일 연속 상승 마감했다. 게다가 SK하이닉스는 이 기간 외국인이 가장 많이 순매수한 종목에 올랐다. 순매수액은 2조318억원에 달한다. 2위 삼성전자(1조910억원)도 크게 앞질렀다. 주가가 천장을 뚫고 오르며 온라인 주식 커뮤니티, 포털 종목토론방 등에는 SK하이닉스에 투자해 돈을 벌었다는 수익 인증 글도 줄을 잇고 있다. 이날 SK하이닉스 주주라고 밝힌 한 누리꾼은 직장인 익명게시판 앱 '블라인드'에 \"누군지 모르겠지만, 우리 회사에 전설이 한 분 계신다\"며 모바일트레이딩시스템(MTS) 캡처 화면을 게시했다. 사진 속 투자자는 주당 7800원에 SK하이닉스 5700주를 매입했다. 온라인에서 화제가 된 SK하이닉스 주주./사진=블라인드 캡처 누리꾼이 언급한 '전설'은 2020년 온라인에서 화제가 된 투자자 A씨로 추정된다. 당시 A씨는 SK하이닉스 주식 5700주를 산 이유에 대해 \"회사 내에서 당시 자사주를 사면 미친X이란 소리를 듣던 시절 '애사심'과 '저평가'란 생각에 올인했다. 생애 첫 주식 투자였다\"고 설명했다. A씨는 2024년 5월에도 등장했다. 당시 한 누리꾼이 'SK하이닉스 이 형 근황 아시는 분?'이라는 글을 올렸다. 이 글에 A씨는 \"아직도 팔 타이밍을 못 잡고 있습니다\"라는 짧은 댓글을 남겼다. 아울러 SK하이닉스 주식 5700주를 그대로 보유 중인 MTS 캡처 화면을 공개했다. 2020년 첫 등장 당시 1367.63%였던 수익률은 2424.86%로 껑충 뛴 상태였다. SK하이닉스가 2009년 2월 이후 8000원대를 돌파한 것을 감안하면 A씨는 이보다 앞서 투자한 것으로 추정된다. A씨가 아직 SK하이닉스 주식을 팔지 않고 그대로 보유했다면 현재 5700주의 가치는 41억3820만원에 달한다. 수익률은 9669.23%에 육박한다. A씨의 투자원금이 4446만원인 점을 감안하면 평가이익은 40억9374만원에 달한다. 사진=게티이미지뱅크 SK하이닉스의 주가 고공행진은 당분간 이어질 가능성이 높다고 전문가들은 전망한다. AI 열풍으로 메모리 반도체 시장이 공급자 우위 시장으로 재편되면서다. 전날 SK하이닉스는 자사 뉴스룸을 통해 \"AI 학습과 추론을 위해 서버 한 대당 탑재되는 D램과 고대역폭메모리(HBM) 용량이 꾸준히 증가하고 있다\"며 \"AI 인프라 전체에서 메모리·스토리지 비중이 구조적으로 커지는 양상\"이라고 설명했다. 이에 따라 메모리 가격이 상승해 SK하이닉스 실적도 개선되고 있다. 최근 대신증권은 SK하이닉스의 올해 연간 영업이익 전망치로 100조7760억원을 제시했다. 이 증권사 류형근 연구원은 \"올해 HBM 출하량은 190억기가바이트(GB)로 전년 대비 54% 늘어날 전망\"이라며 \"공격적인 판가 인상 정책에 힘입어 이익이 크게 늘어날 것\"이라고 예상했다. 휴머노이드 산업의 성장세도 메모리 수요를 자극하고 있다. 온디바이스 AI(기기 자체 AI 연산)를 위해 로봇에 탑재되는 반도체가 늘어나면서다. 이수림 DS투자증권 연구원은 \"휴머노이드 산업의 성장 속도가 빨라질수록 메모리는 경기 순환이 아닌 플랫폼 확산에 따른 구조적 성장 산업으로 진화할 것\"이라고 분석했다. 앞서 SK증권이 SK하이닉스의 목표가로 100만원을 제시한 가운데 다른 증권사의 눈높이도 높아지고 있다. 이날 NH투자증권과 DS투자증권은 목표가로 각각 86만원, 80만원을 제시했다. 전날까지 집계된 SK하이닉스의 평균 목표주가는 79만7385원이다. 1년 전(25만6800원) 대비 3배가량 올랐다. 진영기 한경닷컴 기자 young71@hankyung.com 관련기사 \"中 가서 배워라\"…이재용 '특명' 떨어졌다 '매달 계좌에 따박따박'…58조 몰린 곳이 '19억' 아파트가 또 3억 뛰었다…'들썩' '1800원 커피' 주문하고 영수증 봤더니… \"고맙다\"…'탈팡' 사태에 승부수 던진 회사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "와, 진짜 세상에 이런 일이 또 있을까 싶어요. 어제 뉴스 보신 분들은 아마 깜짝 놀라셨을 거예요. 바로 우리 SK하이닉스 주가가 장난 아니게 올랐다는 소식 말이에요! 무려 72만원 선을 뚫고 사상 최고가를 경신했다니, 이건 뭐 축구로 치면 해트트릭도 아니고 골든 부츠에 월드컵 우승까지 다 거머쥔 기분이랄까요? 게다가 시가총액이 코스닥 상장사 전체 시총을 넘어서고, 일본 시총 1위인 도요타까지 제쳤다는 거 있죠? 이건 정말 상상 초월이지 않나요? 저도 뉴스를 보면서 '아니, 대체 어떻게 이런 일이!' 하면서 눈을 비비고 다시 봤다니까요. 이렇게 주가가 솟구치니 당연히 온라인에서는 자랑스러운 수익 인증 글이 폭발적으로 올라오고 있고요. 그런데 말이죠, 이 와중에 과거에 주가가 정말 저렴했을 때 '전재산'을 쏟아부어 SK하이닉스 주식을 샀던 '전설의 직원' 이야기가 다시금 사람들의 입에 오르내리고 있더라고요. 저도 그 이야기에 귀가 솔깃해서 오늘 제대로 파헤쳐 보려고 합니다! 여러분도 궁금하시죠?"
      },
      {
        "title": "AI 시대, 반도체와 SK하이닉스의 꿀조합은 뭐다?",
        "content": "자, 그럼 대체 왜 SK하이닉스 주가가 이렇게 미친 듯이 오르고 있는 걸까요? 사실 이 배경에는 요즘 정말 핫한 '인공지능(AI)'이 자리 잡고 있답니다. AI 기술이 발전하면서 우리 생활 곳곳에 스마트한 기능들이 탑재되고 있잖아요? 그런데 이 AI가 제대로 작동하려면 엄청난 양의 데이터를 빠르게 처리하고 저장해야 하는데, 여기서 바로 '메모리 반도체'의 중요성이 엄청나게 커지는 거예요. SK하이닉스가 바로 이 메모리 반도체 분야의 세계적인 강자잖아요? 특히 AI 학습과 추론을 위해 서버 한 대에 들어가는 D램이나 고대역폭 메모리(HBM) 같은 고성능 메모리의 수요가 폭발적으로 늘어나고 있다고 해요. 마치 사람이 똑똑해지려면 뇌가 발달해야 하는 것처럼, AI도 똑똑해지려면 이 메모리 반도체가 꼭 필요한 거죠. 그래서 전문가들은 앞으로 AI 인프라 전체에서 메모리나 스토리지의 비중이 더욱 커질 거라고 예상하고 있어요. 이게 바로 SK하이닉스의 실적이 쑥쑥 늘어날 수밖에 없는 엄청난 이유랍니다! 단순히 경기가 좋아서가 아니라, '플랫폼 확산'이라는 구조적인 성장 동력을 얻었다고 볼 수 있죠. 앞으로 휴머노이드 같은 로봇 산업이 발달하면서 기기 자체에서 AI 연산을 하는 온디바이스 AI도 중요해지는데, 이것도 결국 메모리 반도체 수요를 견인할 거고요. 정말이지, AI 시대에 SK하이닉스는 떼려야 뗄 수 없는 관계가 되어버린 것 같아요!"
      },
      {
        "title": "'애사심'과 '저평가' 믿고 올인! 7800원의 기적",
        "content": "뉴스에서 가장 흥미로웠던 부분이 바로 이 '전설의 직원' 이야기였는데요. 다들 기억하시나요? 온라인에서 정말 화제가 됐던 투자자 A씨 말이에요. 이분은 무려 2020년, SK하이닉스 주가가 1만원도 안 되는, 그러니까 주당 7800원이라는 정말 믿기 힘든 가격이었을 때 자그마치 5700주를 매수했거든요. 이걸 금액으로 따지면 약 4446만원 정도라고 해요. 당시 회사 안팎에서 '자사주를 사면 미친 사람 취급받던 시절'이었다는데, 이분은 '애사심'과 '이건 무조건 저평가된 주식이다'라는 믿음으로 전재산을 쏟아부었다는 거예요. 와, 진짜 보통 배짱이 아닌 거죠. 생애 첫 주식 투자인데, 이렇게 큰 결심을 하다니요. 그런데 여러분, 이게 끝이 아니었어요! 2024년 5월, 그러니까 바로 얼마 전에도 이 A씨의 근황을 묻는 글이 올라왔는데, 그때도 이분은 '아직도 팔 타이밍을 못 잡고 있다'는 댓글과 함께 여전히 5700주를 그대로 보유하고 있다는 MTS 캡처 화면을 공개했답니다. 2020년에 1367%였던 수익률이 무려 2424%까지 껑충 뛰어올랐다니, 이건 정말 영화 같은 이야기 아닌가요? 만약 지금 시점까지 보유하고 있다면, 5700주의 가치가 무려 41억 3820만원에 달한다고 합니다. 평가이익만 40억 9374만원이라니... 세상에, 이걸 어떻게 말로 설명해야 할지 모르겠어요!"
      },
      {
        "title": "나도 'SK하이닉스 전설'처럼 될 수 있을까? 초보 투자자를 위한 꿀팁!",
        "content": "이렇게 엄청난 성공 스토리를 들으니 '나도 저렇게 투자하고 싶다!' 하는 생각이 절로 드는데요. 물론 A씨처럼 전재산을 걸고 모험을 하는 건 추천하지 않지만, SK하이닉스의 성장 가능성과 함께 주식 투자의 기본적인 자세에 대해 생각해 볼 만한 점들이 분명히 있는 것 같아요. 먼저, '저평가'에 대한 믿음을 가지는 것이 중요하겠죠? 물론 전문가의 분석이나 뉴스를 참고하는 것도 좋지만, 기업의 근본적인 가치를 스스로 판단하는 능력을 키우는 것이 중요해요. AI 시대에 메모리 반도체 수요가 얼마나 커질지, SK하이닉스가 그 시장에서 어떤 경쟁력을 가질지 등을 꾸준히 공부하는 거죠. 그리고 '장기 투자'의 힘을 무시할 수 없다는 걸 A씨의 사례를 통해 알 수 있었어요. 단기적인 주가 변동에 일희일비하기보다는, 기업의 성장 스토리를 믿고 꾸준히 투자하는 자세가 필요합니다. 물론! '묻지마 투자'는 절대 금물이고요. 내가 투자하는 기업에 대해 충분히 이해하고, 감당할 수 있는 범위 내에서 신중하게 투자하는 것이 현명한 방법이랍니다. 혹시 모르잖아요? 우리 이웃님들 중에 미래의 'SK하이닉스 전설'이 나올지도요! 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 SK하이닉스 주가 급등 소식과 더불어 '전설의 직원' 투자 스토리를 쭉 풀어봤는데요. 솔직히 제 마음이 너무 싱숭생숭하네요. 7800원에 샀던 주식이 41억이 되었다니... 이건 정말 로또 당첨 같은 거잖아요? 저도 예전에 혹했지만, 그때는 '설마 내가 그런 행운을 잡을 수 있을까?' 하는 생각에 망설였거든요. 하지만 A씨의 이야기는 '기회가 왔을 때, 제대로 된 기업에 대한 확신이 있다면 과감하게 도전해 볼 가치가 있다'는 것을 보여주는 것 같아요. 물론 A씨처럼 전재산을 걸고 하는 건 정말 위험한 행동이지만요! 앞으로 저도 SK하이닉스뿐만 아니라, AI 시대를 이끌어갈 잠재력 있는 기업들에 대해 더 깊이 공부해야겠다고 다짐했습니다. 단순히 뉴스에서 나오는 이야기만 듣고 휩쓸리는 게 아니라, 제 스스로 기업의 가치를 판단하고 현명한 투자를 할 수 있도록 말이에요. 여러분도 오늘 제 포스팅을 보시고, '나도 한번 알아볼까?' 하는 생각이 드셨다면, 꼭! 꼼꼼하게 공부하고 신중하게 투자하시길 바라요! 우리 모두 성공 투자하길 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n35776?mid=n1006",
    "hashTag": [
      "#SK하이닉스",
      "#주식투자",
      "#AI반도체",
      "#메모리반도체",
      "#성공투자",
      "#재테크",
      "#투자꿀팁",
      "#주식정보"
    ]
  },
  {
    "type": "sisa",
    "title": "러닝화 호카(HOKA) 韓총판 대표, 하청업체 직원 폭행 논란에 \"깊이 사과\"",
    "newTitle": "하청업체 직원 폭행 논란, 호카 대표 사과",
    "article": "[서울=뉴시스] 호카 팝업스토어 전경. (사진=호카 공식 홈페이지) *재판매 및 DB 금지 [서울=뉴시스]동효정 기자 = 러닝화 호카(HOKA) 국내 총판사 조이웍스앤코의 대표 조모 씨가 최근 하청업체 관계자들을 폭행해 논란이 일자, 공식 사과문을 홈페이지에 게재했다. 6일 업계에 따르면 조 대표는 하청업체 관계자들을 불러내 폭행 및 폭언을 가한 것으로 알려졌다. 피해자들은 갈비뼈 골절과 뇌진탕 증세 등 전치 진단을 받은 것으로 전해졌다. 해당 사실이 알려지자 조이웍스앤코는 공식 사과문을 내고 \"최근 언론 보도로 많은 분들께 심려를 끼쳐드린 점에 대해 깊이 사과드린다\"며 \"어떠한 사유로도 물리적 충돌은 정당화될 수 없으며, 사안의 중대함을 무겁게 인식하고 있다\"고 밝혔다. 회사 측은 조 대표가 현재 진행 중인 사법 절차에 성실히 임하고 있으며, 사건 당사자에게 사과의 뜻을 전달하는 한편 원만한 해결을 위한 협의 절차를 포함해 필요한 제반 조치를 책임 있게 이행할 예정이라고 설명했다. 사회적 물의를 야기한 점에 대해서도 깊이 반성하고 있다는 입장이다. 조이웍스앤코는 \"본 사안이 갖는 사회적 책임의 무게를 깊이 인식하고 있다\"며 \"경영 안정성과 이해관계자에 대한 신뢰가 훼손되지 않도록 필요한 관리 및 대응 조치를 지속적으로 취해 나가겠다\"고 말했다. 한편 조이웍스앤코는 레이디가구 인수 후 온라인 인테리어 가구를 시작으로 가전 제품과 스포츠 유통 시장을 아우르는 종합 라이프스타일 기업을 표방하고 있다. ☞공감언론 뉴시스 vivid@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"윈터보다 마른 듯\"…에스파 지젤도 '뼈말라' ◇ 신동엽 \"아들 초등학생 때 콘돔 알려줘\" ◇ \"박나래 '차 안 19금 행위'…직내괴 적용될 것\" ◇ 이 대통령, 시 주석과 '샤오미폰 셀카' 촬영 ◇ 이지혜 \"父, 엄마 장사할 때 금목걸이 걸고 바람피워\" ◇ 재택근무 시켰더니…근무시간 '몰래 음주' 늘었다 ◇ 안성기 환상의 파트너 박중훈, 결국 눈물 흘렸다 ◇ '마두로 체포룩' 품절 사태…37만원 나이키 ◇ 하희라 \"남편 최수종이랑 뽀뽀 자주해\" ◇ 재즈 색소폰 연주자 이수정, 하늘의 별이 되다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 혹시 어제 나온 뉴스 보셨어요? 인기 러닝화 브랜드 '호카'의 국내 총판 대표님이 하청업체 직원분들을 폭행하고 폭언했다는 소식 들으셨을까요? 와, 진짜 세상에 이런 일이 또 있을까 싶더라고요. 듣도 보도 못한 이야기라 얼마나 충격이었는지 몰라요.  피해자분들은 갈비뼈가 부러지고 뇌진탕 증세까지 받으셨다는 거 있죠?  듣기만 해도 너무 마음이 아프고, 이건 정말 있어서는 안 될 일이라고 생각했어요.  아니, 아무리 화가 나고 속상한 일이 있어도, 어떻게 사람을 이렇게까지 할 수가 있는지…  진짜 도무지 이해가 안 가는 상황이에요.  저도 쇼핑하다가 '호카' 신발 몇 번 본 적 있는데, 이렇게 큰 문제가 있었던 줄은 상상도 못 했어요.  앞으로는 물건 살 때 이런 기업들의 윤리적인 부분도 꼼꼼히 따져봐야겠다는 생각이 마구마구 들더라고요.  오늘 우리 함께 이 사건에 대해 좀 더 자세히 알아보고, 앞으로 우리가 어떤 점들을 주의해야 할지 같이 이야기 나눠봐요!"
      },
      {
        "title": "하청업체 폭행, 왜 문제일까요?",
        "content": "이번에 터진 '호카' 총판 대표님의 하청업체 직원 폭행 논란, 이게 왜 이렇게 큰 문제인지 우리 좀 더 자세히 짚어봐야 할 것 같아요.  아니, 사실 '하청업체'라는 말 자체가 우리에게는 좀 생소할 수 있잖아요?  쉽게 말해서, 큰 기업이 자기들이 직접 하기 어려운 일들을 다른 작은 회사들에게 맡기는 건데, 이 하청업체들은 자기들이 큰 기업에 속해 있지 않기 때문에 상대적으로 약자의 위치에 놓이기 쉬워요.  그래서 이런 상황에서 갑질이나 부당한 대우를 받을 경우, 목소리를 내기가 훨씬 더 어렵거든요.  마치 학교에서 힘센 친구가 약한 친구를 괴롭히는 것처럼, 기업 간의 관계에서도 충분히 이런 일이 발생할 수 있다는 거죠.  이번 '호카' 사건도 바로 그런 '갑'과 '을'의 관계에서 발생한 안타까운 일이에요.  대표님이라는 '갑'의 위치에서 하청업체 직원이라는 '을'의 위치에 있는 분들에게 폭언과 폭행을 행사했다는 게 정말 충격적이죠.  특히 피해자분들이 갈비뼈 골절과 뇌진탕 같은 심각한 부상까지 입으셨다는 소식을 들으니, 단순한 다툼 수준을 넘어서는 심각한 폭력 사태였다는 것을 알 수 있었어요.  이런 일은 정말 다시는 반복되지 않아야 할 사회적인 문제라고 생각해요."
      },
      {
        "title": "대표님의 사과, 그리고 우리가 알아야 할 것들",
        "content": "이번 사태에 대해서 '호카' 국내 총판사인 조이웍스앤코 측에서는 공식 사과문을 발표했죠.  사과문에는 '어떠한 사유로도 물리적 충돌은 정당화될 수 없으며, 사안의 중대함을 무겁게 인식하고 있다'는 내용이 담겨 있었어요.  또한, 대표님이 현재 진행 중인 사법 절차에 성실히 임하고, 피해 당사자에게 사과의 뜻을 전달하며 원만한 해결을 위해 필요한 조치를 책임 있게 이행할 예정이라고 밝히기도 했고요.  사실 이런 사건이 터졌을 때, 기업의 빠른 사과와 책임 있는 자세는 매우 중요해요.  많은 분들이 이런 모습을 보고 조금이나마 안심하고, 앞으로 이런 일이 재발하지 않기를 바라게 되죠.  이번 '호카' 사건처럼, 하청업체 직원분들이 겪을 수 있는 어려움은 다양해요.  납품 기한을 맞추기 위해 무리한 요구를 받거나, 부당한 가격을 강요받는 경우도 있다고 하더라고요.  뿐만 아니라, 이번 사건처럼 직접적인 폭력이나 폭언에 시달리는 경우도 있고요.  우리가 이런 뉴스를 접하면서 꼭 기억해야 할 것은, 우리나라에는 이런 '하청업체'를 포함해서 수많은 중소기업과 소상공인들이 우리 경제를 든든하게 받쳐주고 있다는 점이에요.  이분들의 정당한 노력과 권리가 보호받아야 한다는 것을 잊지 말아야겠죠.  이번 사건을 계기로, 기업들이 서로 존중하고 상생하는 문화를 만들어나가는 것이 얼마나 중요한지 다시 한번 깨닫게 되는 것 같아요."
      },
      {
        "title": "앞으로는 이렇게 행동해요!",
        "content": "이번 '호카' 총판 대표님의 하청업체 직원 폭행 논란을 보면서, 우리 이웃님들도 앞으로 이런 일들을 어떻게 대처해야 할지, 혹은 어떻게 예방해야 할지에 대한 고민이 드셨을 것 같아요.  그래서 제가 몇 가지 꿀팁을 준비해 봤어요!  우선, 우리가 소비하는 제품이나 서비스가 어떤 기업에서 만들어지고 제공되는지에 대해 관심을 가져보는 건 어떨까요?  특히 중소기업이나 하청업체와의 관계가 투명하고 윤리적인지 알아보는 거죠.  물론 모든 정보를 다 알 수는 없겠지만, 평소에 기업의 사회적 책임에 대한 뉴스를 접하면서 좋은 기업을 알아보려는 노력을 하는 것도 중요하다고 생각해요.  그리고 만약 우리가 직장 내에서나 거래처와의 관계에서 부당한 대우를 받는다면, 절대 혼자 끙끙 앓지 말아야 해요!  가장 먼저 해야 할 일은 증거를 확보하는 거예요.  폭언이나 협박이 있었다면 녹음 파일을 만들거나, 관련 내용을 꼼꼼하게 기록해 두는 것이 좋아요.  그리고 혼자 해결하기 어렵다면, 노동청이나 시민단체 등 도움을 받을 수 있는 곳에 적극적으로 연락해서 상담을 받아보는 것이 중요해요.  이런 기관들은 법적인 조언을 해주거나, 필요한 경우 법적 절차를 돕는 역할도 해준답니다.  또한, 이번 사건처럼 직접적인 폭행이나 폭언이 발생했다면, 지체 없이 경찰에 신고하는 것이 가장 중요해요.  우리의 안전과 권리를 지키는 것은 절대 부끄러운 일이 아니에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '호카' 총판 대표님의 사건, 정말 마음이 무겁더라고요.  유명 브랜드의 대표라는 분이 어떻게 그럴 수 있는지, 아무리 생각해도 이해가 안 돼요.  피해자분들이 얼마나 큰 고통을 겪으셨을지 생각하면…  정말 다시는 이런 일이 없어야겠다는 생각이 절로 들어요.  앞으로는 저도 제가 소비하는 제품이나 서비스에 대해 좀 더 신중하게 알아보려고요.  단순히 가격이나 디자인만 보는 게 아니라, 그 기업이 사회적으로 어떤 역할을 하고 있는지, 직원들은 어떻게 대우하고 있는지 같은 부분까지 말이에요.  그리고 혹시라도 주변에서 어려운 상황에 놓인 분들을 보게 된다면, 외면하지 않고 작은 도움이라도 드릴 수 있도록 노력해야겠어요.  우리 모두 서로를 존중하고 배려하는 따뜻한 사회를 만들어나가야 하잖아요.  이번 사건을 통해 다시 한번 그런 다짐을 하게 되었답니다.  이웃님들도 혹시 이런 비슷한 경험이 있거나, 오늘 제가 드린 이야기 중에 공감되는 부분이 있다면 언제든 댓글로 함께 나눠주세요!  우리 함께 이야기 나누면서 더 나은 방향으로 나아갈 수 있을 거예요.  여러분도 모두 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n08038?mid=n1006",
    "hashTag": [
      "#호카",
      "#하청업체",
      "#폭행논란",
      "#대표사과",
      "#갑질",
      "#기업문화",
      "#윤리경영",
      "#안전한일터"
    ]
  },
  {
    "type": "spo",
    "title": "日, '차준환 10연패' 두고 시끌…\"한국 피겨의 현실\", \"일본에선 불가능\", \"차준환이 일본 선수도 이겨\"",
    "newTitle": "차준환 10연패, 일본 피겨계 '충격'...왜 이렇게 압도적일까?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김현기 기자) 차준환이 '내셔널 챔피언십' 성격의 종합선수권을 10연패한 가운데 일본에서 이를 흥미롭게 보고 있다. 피겨 남자 싱글 10회 우승이 신기하다는 의미다. AD AD 차준환은 지난 4일 서울 목동아이스링크에서 열린 제80회 전국남녀 피겨 스케이팅 종합선수권대회(종합선수권) 겸 국가대표 2차 선발전 남자 싱글 프리 스케이팅에서 기술점수(TES) 88.03점, 예술점수(PCS) 92.31점, 총점 180.34점을 받았다. 차준환은 전날 쇼트 프로그램 점수 97.50점을 합해 총점 277.84점으로 우승했다. 차준환은 지난 11월 1차 선발전 255.72점을 더한 1·2차 선발전 합산 점수에서 533.56점을 기록, 전체 1위에 올라 상위 2명에게 주어지는 올림픽 티켓을 거머쥐었다. 다음달 6일 개막하는 2026 밀라노·코르티나 동계올림픽에서 한국에 주어진 피겨 남자 싱글 출전권 두 장 중 한 장을 거머쥐었다. 이로써 차준환은 한국 남자 피겨 사상 두 번째로 올림픽 3회 연속 출전 기록을 쓰게 됐다. 차준환은 평창 대회에선 15위, 베이징 대회에선 남자 피겨 최고 순위인 5위를 차지했다. 이번 대회에서도 컨디션이 좋으면 메달권이 가능한 선수로 분류된다. 차준환은 아울러 이번 대회인 종합선수권 10회 연속 우승 위업을 달성했다. 그는 평창 올림픽 피겨 경기장이었던 강릉 아이스아레나에서 열린 2017년 종합선수권에서 처음 정상에 올랐다. 이후 한 번도 쉬지 않고 올해까지 10연속 우승의 금자탑을 세웠다. 피겨 강국 일본에서도 차준환의 올림픽 출전권 획득을 곧장 전했다. 교도통신은 물론이고, 닛칸스포츠 등 전문지도 한국에서 차준환과 김현겸(이상 남자), 신지아, 이해인(이상 여자)이 각각 남자 싱글과 여자 싱글에 걸린 두 장의 출전권 거머쥔 소식을 알렸다. 일본 피겨계에선 '차준환 10연패'에 놀라는 표정이다. \"차준환이 한국에서 워낙 독보적이니까\", \"솔직히 일본에선 이제 가능하지 않다. 3~4연패면 몰라도\", \"내년엔 한국도 우승자가 바뀌지 않을까, 한국은 주니어가 아주 강하다\"는 반응들이 나왔다. 남자 선수층이 넓은 일본은 2012년부터 하뉴 유즈루가 4년, 우노 쇼마가 4년, 하뉴가 다시 2년, 우노가 다시 2년씩 내셔널 챔피언십에서 우승했다. 이어 지난 2년간 가기야마 유마가 정상에 올랐다. 다만 일본에서도 '피겨의 대부'로 불리는 사토 노부오가 1956년부터 1965년까지 10연패를 한 적은 있다. 한국도 차준환과 밀라노에 가는 김현겸을 비롯해 주니어에서 세계 정상권인 서민규, 최하림 등이 두각을 나타내고 있어 차준환의 장기집권도 곧 막을 내릴 수 있다는 전망이 나온다. 사진=연합뉴스 김현기 기자 spitfire@xportsnews.com ▶ 유니폼 벗고 '미스맥심' 새출발…윤영서, 도수치료 영상 '화제' ▶ 진데님, 추락사 비보…\"양극성정동장애·조현 증상 악화\" ▶ '미스맥심' 우승자, 언더붑 드라이브 인증…각도 미쳤다 ▶ 치어리더 김나연, 도발적 넥라인에 아이돌급 비주얼 '완벽' ▶ 'IQ 204 영재' 백강현, '과학고 자퇴' 후 옥스퍼드대 지원 근황 ▶ '장원영 닮은꼴' 치어리더, 사진 하나로 올킬…\"미쳤다\" 반응 폭주 ▶ '성폭행 실형' 40대 배우, 복귀 \"전과자도 돌아올 수 있어\" 당당 ▶ \"벗으라 했다\" 누드 촬영 강요 이유는?…장윤주 \"선배들이 말렸다\" ▶ '77세에 득남' 김용건, 아이 안고 다정한 투샷 공개 ▶ 쇄골·어깨·곡선 풀세팅…김도아 치어리더, 새해 팬심 싹쓸이 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 봤어? 차준환 선수가 대박 소식을 전했잖아!",
        "content": "여러분! 혹시 어제 밤에 나온 뉴스 보셨어요? 진짜 깜짝 놀랐잖아! 우리 자랑스러운 피겨 스케이팅 선수, 차준환 선수가 '제80회 전국남녀 피겨 스케이팅 종합선수권대회'에서 무려 10년 연속 우승이라는 엄청난 기록을 세웠다는 소식이더라고요. 와, 듣기만 해도 소름 돋지 않아요? 2017년에 처음 정상에 오른 뒤로 단 한 번도 1위 자리를 놓치지 않고 계속해서 금메달을 목에 걸었다니, 이건 정말 어마어마한 일이에요. 특히 이번 대회 우승으로 2026 밀라노-코르티나 동계올림픽 출전권까지 거머쥐었다는 거 있죠? 한국 남자 피겨 역사상 두 번째로 올림픽 3회 연속 출전이라니, 이건 진짜 레전드 기록 아니겠어요? 평창 올림픽 15위, 베이징 올림픽 5위까지, 계속해서 한국 피겨의 위상을 높여가고 있는 차준환 선수, 정말 자랑스러워요!"
      },
      {
        "title": "10연패가 대체 얼마나 대단하길래? 일본도 놀랐다니깐!",
        "content": "그런데 말이죠, 이 소식이 우리나라뿐만 아니라 피겨 강국인 일본에서도 엄청난 화제가 되고 있대요. 일본 언론에서도 '차준환 10연패' 소식을 비중 있게 다루면서, '한국 피겨의 현실', '일본에선 불가능하다', '차준환이 일본 선수도 이긴다'는 내용의 기사들을 쏟아내고 있다는 거예요. 아니, 우리가 보기에도 대단한데 일본 현지에서도 그렇게 놀라고 있다니, 대체 10연패가 얼마나 충격적인 기록이길래 그럴까 싶더라고요. 기사를 보니까 일본 피겨계 반응이 재밌어요. '차준환이 한국에서 워낙 독보적이니까', '솔직히 일본에선 이제 불가능하다', '3~4연패면 몰라도' 하는 반응들이 나왔대요. 남자 선수층이 두텁기로 유명한 일본에서도 이렇게 반응하는 걸 보면, 차준환 선수가 얼마나 압도적인 존재인지 실감하게 되는 것 같아요. 우리나라도 단거리 선수층이 얇은 것처럼, 피겨 스케이팅도 한 선수가 오랫동안 독주하기가 정말 어려운 종목인데, 10년 동안 정상의 자리를 지켰다는 건 정말 경이로운 일이죠."
      },
      {
        "title": "왜 일본에서는 '불가능'이라고 말할까? 차준환 선수의 독보적인 이유!",
        "content": "그럼 왜 일본에서는 차준환 선수의 10연패가 '불가능'이라고까지 이야기하는 걸까요? 그건 바로 남자 피겨 스케이팅의 선수층 두께와 경쟁 강도 때문인 것 같아요. 일본은 하뉴 유즈루, 우노 쇼마, 가기야마 유마 등 세계적인 선수들이 계속해서 나와서 치열하게 경쟁하고 있거든요. 예를 들어, 일본의 내셔널 챔피언십에서는 2012년부터 하뉴 선수가 4년, 우노 선수가 4년, 하뉴 선수가 다시 2년, 우노 선수가 다시 2년, 그리고 최근 2년은 가기야마 선수가 우승하는 등, 매번 우승자가 바뀌고 있어요. 물론 '피겨의 대부' 사토 노부오 선수처럼 10연패를 기록한 전설적인 선수도 있지만, 현대 피겨에서는 이런 기록이 거의 불가능에 가깝다고 보는 거죠. 하지만 차준환 선수는 이런 일본의 맹렬한 경쟁 속에서도 10년 동안 흔들림 없이 한국 피겨 정상의 자리를 지켜왔다는 거예요. 이건 단순히 실력만으로 설명하기 어려운, 정신력과 꾸준함, 그리고 끊임없는 자기 관리의 결과라고 할 수 있겠어요. 정말 대단하지 않나요?"
      },
      {
        "title": "한국 피겨의 밝은 미래! 차준환 선수 외에도 기대되는 선수들이 있다?",
        "content": "그런데 여기서 희망적인 소식 하나 더! 일본에서도 '한국은 주니어가 아주 강하다'고 언급할 정도로, 우리나라 피겨의 미래도 아주 밝다는 거 아세요? 비록 차준환 선수의 10연패 기록이 정말 대단하고 오래갈 것 같지만, 다음 시즌에는 한국에서도 새로운 우승자가 나올 수 있다는 전망도 나오고 있더라고요. 기사 내용에서도 언급되었듯이, 차준환 선수와 함께 밀라노 올림픽에 갈 것으로 예상되는 김현겸 선수뿐만 아니라, 주니어 세계 정상급 기량을 보여주고 있는 서민규, 최하림 선수 등 유망주들이 계속해서 두각을 나타내고 있다고 해요. 이건 정말 반가운 소식이죠! 한 명의 슈퍼스타도 대단하지만, 여러 선수들이 고르게 성장해서 서로 선의의 경쟁을 펼칠 때, 해당 종목 전체의 수준이 한 단계 더 올라갈 수 있거든요. 차준환 선수가 닦아놓은 길을 후배 선수들이 따라서, 앞으로 한국 피겨가 더욱더 발전하는 모습을 볼 수 있기를 기대해 봅니다!"
      },
      {
        "title": "솔직한 후기: 차준환 선수의 10연패, 나에게도 큰 동기 부여가 되었어요!",
        "content": "솔직히 이번 차준환 선수의 10연패 소식을 들으면서, 저도 모르게 박수가 터져 나왔어요. 10년이라는 긴 시간 동안 한결같이 최고의 자리를 지킨다는 게 얼마나 어려운 일인지, 우리 모두 경험으로 알고 있잖아요. 공부든, 일이든, 취미든, 꾸준함을 유지하는 것만큼 힘든 것도 없는 것 같아요. 그런데 차준환 선수는 마치 철인처럼, 매년, 매 대회마다 자신과의 싸움에서 승리해 온 거죠. 저는 이번 뉴스를 보면서 '나도 다시 한번 꾸준함의 힘을 믿어봐야겠다'는 생각을 했어요. 사실 요즘 제 삶도 약간 권태기에 빠져 있었는데, 차준환 선수의 10연패 기록은 마치 '포기하지 않으면 언젠가 꿈은 이루어진다'는 것을 보여주는 생생한 증거 같았거든요. 앞으로 제가 하고 있는 작은 목표들이라도 포기하지 않고 꾸준히 실천해야겠어요. 여러분도 혹시 지금 무언가를 꾸준히 하고 있는데, 슬럼프를 겪고 있다면, 차준환 선수의 10연패를 떠올리면서 다시 한번 힘내보시는 건 어떨까요? 우리 모두의 꾸준함이 빛나는 순간을 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n00119?mid=n1007",
    "hashTag": [
      "#차준환",
      "#피겨스케이팅",
      "#10연패",
      "#스포츠뉴스",
      "#올림픽",
      "#동계스포츠",
      "#한국피겨",
      "#일본반응"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜]\"손흥민 없으니까 아무것도 못해\"→\"세상에서 제일 멍청한 감독\" '정식 감독 데뷔 대실패' 토트넘 대행 레전드, 반년 만에 경질 확정",
    "newTitle": "감독 데뷔 대실패! 라이언 메이슨, 경질 후폭풍 썰",
    "article": "sCtgr_cd = \"spo05\"; 사진=웨스트브로미치 홈페이지 캡처 AFP연합뉴스 [스포츠조선 이현석 기자]손흥민 없이는 감독으로서 쉽지 않을 것일까. 라이언 메이슨의 첫 정식 감독 도전은 초라하게 마무리됐다. 웨스트브로미치 알비온은 6일(한국시각) 구단 홈페이지를 통해 '구단은 라이언 메이슨과 결별했다'고 공식 발표했다. 웨스트브로미치 알비온은 '메이슨과 수석 코치 나이젤 깁스, 1군 코치 샘 풀리도 팀을 떠났다. 구단은 메이슨과 나이젤, 샘의 노고에 감사를 표하며, 세 사람의 앞날에 행운이 가득하길 기원한다. 1군 코치 제임스 모리슨이 임시로 총괄하며, 새 감독 선임 과정이 진행 중이다'고 했다. AD AD AFP연합뉴스 아쉬운 성과다. 메이슨은 지난해 6월 토트넘을 떠나 도전을 택했다. 지도자의 길을 걸은 이후 첫 정식 감독 부임이었다. 웨스트브로미치는 2024~2025시즌 챔피언십에서 9위에 머물며 1부 승격 플레이오프 진출에 실패했기에 메이슨 선임으로 더 높은 곳을 바라보길 원했다. 기대를 갖기에 충분했다. 첫 도전임에도 경험이 풍부한 지도자였다. 선수 시절과는 달랐다. 메이슨은 과거 토트넘 유스까지 거치며 토트넘에서 프로 데뷔까지 성공한 성골 유스였다. 다만 그의 자리는 쉽게 생기지 않았다. 토트넘에서의 데뷔 이후 메이슨에게는 좀처럼 기회가 오지 않았고, 3부 리그, 2부 리그, 프랑스 리그앙, 다시 3부 리그까지 다양한 리그를 거쳤지만, 토트넘에서는 리그 데뷔에도 어려움을 겪었다. 메이슨에게 기회를 준 감독은 손흥민의 스승이기도 한 마우리시오 포체티노였다. 포체티노는 부임 이후 메이슨을 교체 자원으로 기용하며 기회를 줬고, 2015년 팀에 합류한 손흥민과도 함께 호흡을 맞추기 시작했다. 손흥민의 첫 시즌을 함께 한 동료 중 한 명이다. 다만 메이슨의 활약은 오래가지 못했다. 토트넘에서 부상으로 고생하던 메이슨은 2016년 헐시티로 이적해야 했다. 다만 헐시티에서도 큰 부상과 함께 두대골 골절 수술을 받으며, 결국 선수 생활을 포기해야 했다. AFP연합뉴스 선수 생활을 마감한 메이슨은 친정팀 토트넘으로 돌아왔다. 토트넘은 메이슨에게 구단 유소년팀 코치, U-18(18세 이하) 팀 코치 등을 맡도록 했고, 지난 2021년부터 메이슨은 토트넘 1군에서 코치로 활약하기 시작했다. 지난 2021년에는 감독 대행이지만, 역대 잉글랜드 프리미어리그(EPL) 최초로 20대 감독이 되기도 했다. 당시 무리뉴 감독을 토트넘이 경질하며 토트넘 감독직은 공석이 됐고, 토트넘은 당시 29세였던 메이슨을 감독 대행으로 임명했다. EPL 최연소이자, 최초의 기록이었다. 이후 2021~2022시즌 당시 토트넘이 누누 산투 감독을 선임하며 다시 코치로 돌아간 메이슨은 지난 2022~2023시즌 사상 초유의 대행의 대행 체제에서 다시 감독을 맡게 됐다. 토트넘은 안토니오 콘테 감독을 경질하고 크리스티안 스텔리니 수석코치 체제에 돌입했는데, 스텔리니도 성과를 내지 못하자, 메이슨에게 임시 감독직을 맡겼다. 메이슨은 임시 감독직을 수행한 이후 엔제 포스테코글루에게 감독 자리를 넘겨줬으며, 2024~2025시즌까지 토트넘 코치로 활약했다. 사진=트위터 캡처 경험을 갖춘 메이슨에게 웨스트 브로미치가 손을 내밀었지만, 결과는 참담했다. 올 시즌 26경기에서 9승4무13패에 그친 웨스트브로미치는 원정 10연패라는 처참한 기록을 세우고 말았다. 펜들은 메이슨에 대해 \"세상에서 제일 멍청한 감독\", \"경기력이 심각하다\"고 비판하기도 했다. 반년 만에 메이슨의 경질을 결정할 수밖에 없었다. 홀로서기에 도전했던 메이슨으로서는 첫 감독의 기억이 쓰라린 추억으로 남게 됐다. 이현석 기자 digh1229@sportschosun.com ▲ “내게 먼저 유혹”..50대男, 아기 같은 14살 소녀 임신 시켜 (히든아이) ▲ “도둑 골탕 먹이려고 매운 음식 주문”..몰래 먹은 이웃 7살 병원행 ▲ 원조 꽃미남 톱스타, 노숙자로..“월세 밀려 퇴거 위기” ▲ 고향 내려간 뒤 실종된 14년 지기 오빠, 돌연 2주 전 사망 소식에 멘붕 “묘하게 찜찜해” ▲ 고영욱, 새해벽두부터 이상민 저격..'SBS 대상 수상'에 “다수가 납득 못해” ▲ 이부진, 서울대 간 장남과 NBA 직관 포착..공 굴러오자 ‘엄마 보호’ ▲ 유명 스타 딸이자 배우, 새해 첫날 호텔서 숨진 채 발견 ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ '이혼' 톱스타, 동성 男 연주자 성폭행 하려다..”숙소서 HIV 치료제·쪽지 발견” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 감독 도전, 이렇게 끝날 줄이야?",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거입니다. 오늘 진짜 깜짝 놀랄 만한 뉴스를 가져왔어요. 혹시 축구 좋아하시는 분들 계신가요? 얼마 전까지만 해도 토트넘에서 코치로 활약했던 라이언 메이슨이라는 분이 있었는데요, 이분이 처음으로 정식 감독에 도전했는데... 이게 웬일인지 반년 만에 경질되는 초유의 사태가 벌어졌다고 하더라고요. 사실 제가 축구를 엄청 좋아하진 않지만, '감독 데뷔'라는 단어만 들어도 뭔가 엄청난 시작일 것 같잖아요? 그런데 '대실패'라니, 얼마나 충격적이었을까 싶기도 하고, 도대체 어떤 일이 있었길래 이런 결과가 나왔는지 너무 궁금해지더라고요. 단순히 경질됐다는 사실만으로는 설명되지 않는 뭔가 특별한 스토리가 있을 것 같아서, 오늘 여러분과 함께 그 뒷이야기를 파헤쳐 보려고 합니다. 혹시 '감독'이라는 타이틀을 꿈꾸는 분들이 계시다면, 이건 정말 '절대 따라 하면 안 되는' 사례가 될 수도 있을 것 같아요. 자, 그럼 저랑 같이 라이언 메이슨 감독의 안타까운 도전을 되짚어보면서, 앞으로 우리가 어떤 점을 주의해야 할지 함께 알아볼까요?"
      },
      {
        "title": "감독의 꿈, 선수 시절과는 다른 현실은?",
        "content": "라이언 메이슨이라는 이름, 혹시 선수 시절에 들어보신 분들 계실까요? 저도 이번에 기사를 보면서 알게 된 건데, 이분이 선수 시절에는 토트넘에서 '성골 유스'라고 할 정도로 주목받았던 선수였다고 하더라고요. 와, 토트넘이라니! 거기서 프로 데뷔까지 했다니, 정말 대단한 꿈을 꾸던 선수였을 것 같아요. 그런데 생각해보니 선수로 성공하는 것과 감독으로서 성공하는 건 또 다른 문제잖아요? 마치 배우가 감독이 되거나, 운동선수가 해설위원이 되는 것처럼요. 선수 시절에는 뛰어난 재능과 경험이 중요하지만, 감독은 팀을 하나로 만들고, 전술을 짜고, 선수들의 심리까지 케어해야 하잖아요. 메이슨 감독도 선수 시절에는 토트넘에서 포체티노 감독의 지도를 받으면서 손흥민 선수와도 함께 뛰었던 경험이 있다고 하니, '감독이라면 잘할 수 있지 않을까?' 하는 기대를 모았을 법도 해요. 특히나 그는 과거 토트넘에서 감독 대행을 맡으면서 EPL 최연소 감독 타이틀까지 거머쥐었던 경력도 있거든요. 20대 감독이라니, 정말 파격적이었죠! 그런 그가 웨스트 브로미치에서 첫 정식 감독직을 맡게 되었으니, 많은 사람들이 '이번에는 제대로 보여주겠구나!' 하고 응원했을 것 같아요. 하지만 현실은... 기사 제목에서 보셨듯, '대실패'로 끝났다고 하니, 선수 시절의 빛나는 경험이 감독으로서의 길을 보장해주지는 못한다는 것을 새삼 느끼게 되네요. 정말 감독의 세계는 냉정하고도 어려운 곳인가 봐요."
      },
      {
        "title": "경기력 '참담', 팬들은 '멍청한 감독'이라 외쳤다?",
        "content": "자, 그럼 도대체 웨스트 브로미치에서 어떤 일이 벌어졌길래 라이언 메이슨 감독이 이렇게 빠르게 경질된 걸까요? 기사를 자세히 살펴보니, 올 시즌 성적이 정말 '참담'했다고 해요. 26경기를 치렀는데, 승리가 9번, 무승부가 4번, 그리고 패배가 무려 13번이었다고 합니다. 이게 어느 정도냐면, 원정 경기에서 무려 10연패를 기록했다고 하더라고요. 원정 10연패라니, 상상만 해도 선수들이 얼마나 힘들었을까요. 저 같아도 집 나가면 고생인데, 매번 지는 경기만 반복된다면 선수들도, 팬들도 얼마나 답답했을지 눈앞에 그려지는 것 같아요. 그래서인지 팬들의 반응도 엄청났다고 해요. '세상에서 제일 멍청한 감독', '경기력이 심각하다'는 혹평이 쏟아졌다고 합니다. 와, '멍청한 감독'이라니... 감독 입장에서는 정말 씻을 수 없는 상처가 될 것 같아요. 팬들의 기대와 응원이 박수갈채가 아닌, 비난과 질타로 돌아왔다는 게 얼마나 마음이 아플까요. 감독이라는 자리가 단순히 전술만 잘 짜면 되는 게 아니라, 팀 분위기를 살리고, 팬들의 마음까지 사로잡아야 하는 자리라는 것을 다시 한번 느끼게 되네요. 아마 메이슨 감독도 선수 시절과는 전혀 다른 감독으로서의 현실에 많이 당황하고 힘들었을 것 같아요. 이 모든 상황을 종합해보면, 감독으로서의 경험 부족과 함께 선수단을 효과적으로 이끌어내지 못한 점, 그리고 팬들의 신뢰를 얻지 못한 점 등이 복합적으로 작용한 결과라고 볼 수 있지 않을까 싶어요."
      },
      {
        "title": "감독 데뷔, 무엇을 조심해야 할까?",
        "content": "이번 라이언 메이슨 감독의 사례를 보면서, 감독의 길을 꿈꾸는 분들이나 혹은 앞으로 감독을 맡게 될 분들에게 꼭 해주고 싶은 이야기가 있어요. 선수 시절의 명성이나 경험이 감독으로서의 성공을 보장하는 것은 절대 아니라는 점이에요. 감독은 정말 다른 차원의 능력을 요구하는 자리거든요. 첫째, '인간적인 리더십'이 정말 중요해요. 선수들은 단순히 명령에 따르는 로봇이 아니잖아요. 그들의 마음을 얻고, 동기 부여를 해주고, 팀원으로서 하나 되게 만드는 능력이 필수적이에요. 둘째, '변화하는 환경에 대한 적응력'도 중요해요. 축구 트렌드는 계속 변하고, 선수들의 기량도 제각각이죠. 이런 다양한 상황 속에서 유연하게 대처하고, 팀의 강점을 살리는 전술을 개발해야 해요. 셋째, '미디어와 팬들과의 소통 능력'도 무시할 수 없어요. 경기가 잘 풀리지 않을 때, 어떻게 언론과 팬들의 비판을 관리하고 팀의 사기를 유지하는지가 정말 중요하거든요. 라이언 메이슨 감독의 경우, 선수 시절의 경험과 짧은 대행 경험만으로는 정식 감독으로서 마주하는 복잡한 문제들을 해결하기 어려웠을 수 있어요. 감독이 되기 전에 충분한 준비 과정과 경험이 더 필요했을지도 모르고요. 만약 이 글을 읽는 분 중에 감독을 꿈꾸는 분이 있다면, 단순히 축구를 잘하는 것 외에 위에 말씀드린 다양한 능력들을 키우기 위해 꾸준히 노력하는 것이 중요하다고 말씀드리고 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 정말 많은 생각이 들었어요. 라이언 메이슨 감독의 첫 도전이 이렇게 아쉽게 끝났다는 사실이 마음 아프기도 하고, 동시에 감독이라는 자리가 얼마나 대단하고 어려운 자리인지 다시 한번 깨닫게 되었거든요. 사실 저는 개인적으로 '승승장구'하는 이야기도 좋아하지만, 이렇게 좌절하고 다시 일어서는 이야기도 되게 응원하는 편이에요. 이번 경질이 메이슨 감독에게는 분명 쓰디쓴 경험이겠지만, 이 경험을 발판 삼아 다음에는 더 성숙하고 훌륭한 감독으로 성장할 수 있기를 진심으로 바랍니다. 우리 이웃님들도 이번 기회에 '감독'이라는 역할에 대해 좀 더 깊이 생각해보는 시간이 되었으면 좋겠어요. 단순히 경기 결과로만 평가받는 것이 아니라, 팀을 이끌고 선수들의 삶에 영향을 미치는 정말 중요한 자리라는 것을요. 앞으로 저는 축구 경기를 볼 때, 감독의 역할에 조금 더 주목해보려고 해요. 선수들의 멋진 플레이만큼이나, 그 뒤에서 팀을 조율하고 이끄는 감독의 숨은 노력과 고뇌를 느껴보려고 합니다. 여러분도 오늘 이 이야기를 통해 감독이라는 역할에 대해 다시 한번 생각해보는 계기가 되셨기를 바라며, 저도 다음에도 더 알찬 이야기로 돌아오겠습니다! 다음에 또 만나요, 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n02391?mid=n1007",
    "hashTag": [
      "#라이언메이슨",
      "#토트넘",
      "#감독경질",
      "#축구뉴스",
      "#감독데뷔",
      "#웨스트브로미치",
      "#축구선수",
      "#감독되기"
    ]
  },
  {
    "type": "spo",
    "title": "\"야구계 아이돌화 됐다\" 소신발언 KBO 최초 40세 '삼각 트레이드' 주인공→왜 베테랑 포수에게 다년계약 안겼나",
    "newTitle": "40세 베테랑 포수 이지영, SSG와 다년 계약! 훈훈한 '아이돌화' 발언 눈길",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] SSG 랜더스 베테랑 포수 이지영. /사진=SSG 랜더스 제공 SSG 랜더스 베테랑 포수 이지영. /사진=SSG 랜더스 제공 SSG 랜더스가 베테랑 포수 이지영(40)과 다년 계약을 체결했다. SSG가 그만큼 높은 평가를 했기에 가능한 일이었다. SSG는 6일 \"베테랑 포수 이지영과 계약기간 2년, 총액 5억원(연봉 4억원, 옵션 1억원)에 다년 계약을 체결했다\"고 공식 발표했다. SSG는 이지영에 대해 \"풍부한 경험과 안정적인 수비 능력을 갖춘 베테랑 포수\"라면서 \"투철한 프로의식과 팀 내 원활한 커뮤니케이션 능력에서 높은 평가를 받고 있다\"며 다년 계약 배경을 설명했다. AD AD SSG는 특히 \"이지영이 포수 포지션에서 보여주는 경기 운영 능력과 리더십을 높이 평가했다\"면서 \"팀 포수진의 경쟁력 강화와 후배 육성 측면에서도 중요한 가교 역할을 수행할 것으로 판단해 이번 계약을 진행했다\"고 강조했다. SSG가 40세라는 적지 않은 나이에도 불구하고, 그에게 다년 계약이라는 선물을 안긴 이유였다. SSG는 조형우와 이율예 등 훌륭한 능력을 갖춘 신예 포수들을 보유하고 있다. 이들에게 이지영이 보여주는 바가 절대 적지 않았다는 게 구단의 판단이다. 이지영은 서화초-신흥중-제물포고-경성대를 졸업한 뒤 2008년 삼성 라이온즈에 육성 선수로 입단했다. 이어 2009년 정식으로 1군 계약을 맺었다. 이지영은 2013시즌 113경기에 출장하며 본격적으로 삼성의 주전 안방마님 자리를 차지했다. 수비형 포수로 자리를 확실히 잡은 그는 삼성의 주축 선수로 성장, 3차례 한국시리즈 우승에 일조했다. 계속 삼성에 남을 것 같았던 이지영에게 변화가 찾아온 건 2018년 12월이었다. 당시 삼성 라이온즈와 SK 와이번스(현 SSG 랜더스), 그리고 넥센 히어로즈(현 키움 히어로즈)가 KBO 최초로 삼각 트레이드를 단행했다. 이에 SK는 김동엽을 삼성으로 보냈으며, 삼성은 포수 이지영을 넥센으로, 넥센은 SK로 고종욱을 각각 보내며 1:1:1 트레이드가 전격 성사됐다. 2018시즌에 앞서 삼성은 국가대표 포수 강민호를 영입했고, 결국 이지영을 놔주는 쪽을 택했다. 이지영은 키움으로 오자마자 주전 포수로 활약했다. 본인에게도 결국 이적은 신의 한 수가 됐다. 2022시즌에는 전체 144경기 중 무려 137경기를 책임지며 녹슬지 않은 기량과 체력을 과시했다. 특히 그해 준플레이오프부터 한국시리즈까지 전 경기에 선발 출장하며 키움의 포스트시즌 선전에 크게 일조했다. SSG 랜더스 베테랑 포수 이지영. /사진=SSG 랜더스 제공 SSG 랜더스 베테랑 포수 이지영. /사진=SSG 랜더스 제공 2023시즌까지 키움에서 5시즌 동안 활약한 이지영은 2024시즌을 앞두고 프리에이전트(FA) 자격을 얻었다. 그리고 또 소속 구단을 한 차례 옮겼다. 당시 키움이 SSG와 사인 앤드 트레이드를 단행하면서 랜더스 군단의 일원이 됐다. SSG가 키움에 현금 2억 5000만원 및 2025년 3라운드 신인 지명권을 양도하는 조건으로 이지영을 품에 안은 것. 그리고 이지영은 2024시즌 123경기, 2025시즌 76경기에 각각 출장하며 여전한 존재감을 과시했다. 무엇보다 이지영은 팬 서비스도 좋고, 타의 모범이 되는 선수였다. 2022시즌 종료 후 KBO 페어플레이상을 받기도 했다. 최근에는 소신 발언으로 화제를 모았다. 애견인으로 유기견 봉사활동을 꾸준히 하는가 하면, 기부금도 전달한 그였다. 또 자선 카페를 열어 따뜻한 마음을 함께 했다. 최근에는 이 자리에서 \"제가 어렸을 때보다, 팬 문화가 최근엔 아이돌화 됐다고 해야 하나. 저렇게까지 선수가 한다고? 이럴 때가 몇 번 있다. 팬 분들께서도 당연히 사인받고, 사진도 찍고 싶은 마음 엄청나게 크신 거 알지만, 선수들도 다가가고, 팬 분들도 선수들한테 조금 배려해주시면 랜더스도 좋은 구단이 될 수 있고, 팬 분들도 성숙한 문화가 될 수 있지 않을까 한다\"고 발언한 게 온라인 커뮤니티를 통해 알려지면서 화제를 모으기도 했다. 이지영은 2009시즌부터 개인 통산 15시즌 동안 1469경기에 출장해 타율 0.278, 1100안타를 기록했다. SSG는 \"2024년 SSG에 합류한 뒤 조형우와 이율예 등 신예 포수들의 성장을 도우며 팀 내 멘토 역할을 충실히 수행했다. 또 지난해에는 젊은 불펜 투수들의 안정적인 운영을 이끌며 팀 전력 강화에 크게 기여했다\"고 높이 평가했다. 계약을 마친 이지영은 구단을 통해 \"다년 계약을 제시해주신 구단에 감사하다. 앞으로도 SSG와 함께 계속 함께할 수 있어 뜻깊다. 동료 및 후배들과 좋은 성적을 낼 수 있도록 최선을 다하겠다\"고 소감을 밝혔다. SSG 랜더스 베테랑 포수 이지영. /사진=SSG 랜더스 제공 SSG 랜더스 베테랑 포수 이지영. /사진=SSG 랜더스 제공 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · 임창용, 야구 해설위원들에 작심발언 \"상황 예측 그만하라\" · \"페디·하트보다 낫다\" NC 새 외인 투수, 어느 정도길래? · 이대호, 드디어 지도자 데뷔... 그런데 롯데 아닌 '대만' 왜? · 미녀 BJ 송하나, '매력 폭발' 새해 인사 \"2026년 잘 부탁\" · '바비 인형' 김현영 치어, 블랙 비키니 '고혹적 볼륨美' 폭발 · [오피셜] '국대 포수 배출' SSG, '40세' 이지영과 2년 5억 다년계약 \"포수진 경쟁력 강화-후배 육성 위해\" · \"좋은 동기 부여됐다\" 친구 강백호 100억 FA 대박에도 무덤덤, LG 예비역 거포 무엇이 달라졌나 [잠실 현장인터뷰] · 실바·레이나 52점 합작 '복수 성공' · \"김혜성, 트레이드 불가 선수\" · 롯데, 강석천·정경배 코치 영입 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 야구 뉴스 보셨어요? 40세 베테랑 포수의 놀라운 계약 소식!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 야구계 소식을 가져왔어요. 바로 SSG 랜더스의 베테랑 포수, 이지영 선수가 40세의 나이에도 불구하고 무려 2년, 총액 5억 원이라는 조건으로 다년 계약을 체결했다는 소식이에요! 세상에, 40살인데도 이렇게 대우를 받다니, 정말 대단하지 않나요? 저도 처음 뉴스 봤을 때 눈을 비볐답니다. 아니, 보통 나이가 들면 은퇴를 생각하거나 계약 기간이 짧아지는데, 이지영 선수는 오히려 더 든든한 계약을 따냈다는 게 너무 신기하고 궁금해지더라고요. 대체 SSG 구단이 이지영 선수에게 어떤 특별한 가치를 보았길래 이런 결정을 내렸을지, 오늘 여러분과 함께 낱낱이 파헤쳐 볼까 해요! 그냥 선수 대 선수 계약 이야기가 아니라, 우리 삶에도 큰 울림을 줄 만한 이야기들이 숨어있을지도 모르거든요."
      },
      {
        "title": "'포수 포지션의 마법사' 이지영, 왜 이렇게 특별 대우 받는 걸까요?",
        "content": "많은 분들이 '아니, 40살이면 이제 은퇴할 때 아닌가?' 하고 생각하실 수도 있어요. 맞아요, 야구 선수에게 40살은 정말 많은 나이죠. 하지만 SSG 구단이 이지영 선수에게 다년 계약을 안긴 데에는 아주 구체적인 이유들이 있더라고요. 단순히 '베테랑이니까 예우해주자'는 차원을 넘어서, '풍부한 경험과 안정적인 수비 능력'을 높이 평가했다고 해요. 여기서 '안정적인 수비'라는 건, 단순히 공을 잘 막는 것 이상으로 경기 흐름을 읽고, 투수를 안정시키는 능력까지 포함하는 거겠죠? 마치 팀의 '사령관' 같은 역할을 하는 거랄까요? 게다가 '투철한 프로의식과 팀 내 원활한 커뮤니케이션 능력'까지! 와, 이건 선수로서 정말 중요한 덕목이잖아요. 특히 야구처럼 여러 선수들이 유기적으로 움직여야 하는 스포츠에서는요. SSG는 특히 '포수 포지션에서의 경기 운영 능력과 리더십'을 높이 샀다고 강조했어요. 젊은 선수들이 많은 팀일수록 이런 베테랑의 역할이 정말 중요하다는 걸 보여주는 대목이죠. 후배 포수들에게는 든든한 멘토가, 마운드 위 투수들에게는 믿음직한 조력자가 되어줄 거라는 기대감이 큰 것 같아요."
      },
      {
        "title": "이지영, '삼각 트레이드' 주인공부터 '팬 문화' 발언까지! 그의 야구 인생 이야기",
        "content": "이지영 선수의 야구 인생을 좀 더 들여다보니, 정말 파란만장하더라고요. 2008년 삼성 라이온즈에 육성 선수로 입단해서 2013년부터 주전 안방마님이 되기까지, 3번의 한국시리즈 우승을 이끌었죠. 정말 탄탄대로를 걷는 듯했지만, 2018년 KBO 최초의 '삼각 트레이드'의 주인공이 되면서 SK 와이번스(현 SSG 랜더스)로 이적하게 돼요. 당시에는 삼각 트레이드가 정말 큰 이슈였거든요. 마치 여러 팀들이 얽히고설켜서 선수들을 주고받는 복잡한 퍼즐 같았죠. 이지영 선수에게도, 팬들에게도 엄청난 충격이었을 거예요. 하지만 이 이적이 신의 한 수가 된 걸까요? 키움 히어로즈로 이적한 후에도 주전 포수로 활약하며 2022년에는 144경기 중 137경기를 책임지는 놀라운 체력을 보여주기도 했답니다. 그렇게 5시즌을 뛰고 FA 자격을 얻어 다시 SSG 랜더스로 사인 앤드 트레이드를 통해 팀을 옮겼으니, 정말 쉴 새 없이 달려온 선수죠. 최근에는 '팬 문화'에 대한 소신 발언으로 온라인을 뜨겁게 달구기도 했는데요. 선수들도 팬들에게 다가가고, 팬들도 선수들에게 조금 배려해준다면 더 성숙한 문화가 될 수 있지 않을까 하는 바람을 전했답니다. 세상에, 이런 진솔한 이야기를 하는 선수가 또 있을까요? 그의 팬 사랑과 프로 의식이 정말 남다른 것 같아요."
      },
      {
        "title": "40세 이지영 선수에게 배우는 '프로의 자세'와 '멘토링'의 중요성",
        "content": "이번 이지영 선수와 SSG 랜더스의 계약을 보면서, 우리에게도 생각해 볼 점이 참 많은 것 같아요. 첫째는 '나이와 실력은 비례하지 않는다'는 것! 물론 체력적인 부분은 중요하겠지만, 꾸준한 자기 관리와 노력으로 40살에도 현역으로 활약할 수 있다는 걸 보여주셨잖아요. 앞으로 우리가 어떤 일을 하든, 나이에 얽매이지 않고 계속 배우고 성장하려는 자세가 중요하다는 걸 깨닫게 되는 것 같아요. 두 번째는 '멘토링'의 힘이에요. SSG 구단에서도 이지영 선수가 젊은 포수들의 성장을 돕고, 팀 내에서 중요한 가교 역할을 해줄 거라고 기대하고 있잖아요. 이건 비단 야구계뿐만 아니라, 회사든, 학교든, 어느 공동체에서나 마찬가지일 거예요. 경험 많은 선배나 동료가 후배들을 이끌어주고 조언해줄 때, 팀 전체가 더 단단해지고 시너지를 낼 수 있다는 거죠. 우리 주변에도 혹시 어려움을 겪거나 성장이 더딘 후배가 있다면, 이지영 선수처럼 따뜻한 멘토가 되어주는 건 어떨까요? 작은 관심과 조언이 그에게는 큰 힘이 될지도 몰라요."
      },
      {
        "title": "솔직한 후기: 앞으로 이지영 선수, 그리고 우리 모두를 응원합니다!",
        "content": "저는 이번 이지영 선수의 다년 계약 소식을 접하면서 정말 많은 감동을 받았어요. 단순히 스포츠 뉴스를 넘어서, 한 사람의 꾸준함과 열정, 그리고 리더십이 얼마나 큰 가치를 가질 수 있는지를 보여주는 이야기 같았거든요. 40살이라는 숫자가 결코 은퇴를 의미하는 게 아니라, 오히려 더 깊어진 경험과 지혜를 바탕으로 빛날 수 있다는 걸 증명해주셔서 감사할 따름이에요. 앞으로 SSG 랜더스에서 젊은 선수들과 함께 만들어갈 시너지가 너무 기대되고요. 그리고 제가 정말 좋았던 건, 팬 문화에 대한 그의 진솔한 발언이었어요. 선수와 팬이 서로 존중하고 배려하는 문화가 만들어진다면, 야구는 물론이고 우리 사회 전반의 분위기도 훨씬 더 따뜻해질 거라고 생각해요. 여러분도 이지영 선수처럼, 자신의 자리에서 최선을 다하고 주변 사람들과 긍정적인 에너지를 나누는 멋진 사람이 되시기를 바라요. 저도 오늘 이 소식을 듣고, 앞으로 제 일에 더욱 진정성을 담고, 주변 사람들에게 더 따뜻하게 다가가야겠다고 다짐했답니다. 우리 모두, 각자의 자리에서 빛나는 존재가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n00167?mid=n1007",
    "hashTag": [
      "#이지영",
      "#SSG랜더스",
      "#프로야구",
      "#베테랑포수",
      "#다년계약",
      "#스포츠뉴스",
      "#선수이야기",
      "#팬문화"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] LG 8명→한화 6명→여기에 'ML 특급' 김혜성+고우석도 간다, WBC 1차 캠프 추가 명단 발표",
    "newTitle": "ML 특급 김혜성+고우석 WBC 대표팀 합류, 승선 가능성 높다!",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] 고우석(왼쪽)과 김혜성. /사진=강영조 선임기자 고우석(왼쪽)과 김혜성. /사진=강영조 선임기자 한국 월드베이스볼클래식(WBC) 대표팀에 드림팀이 뜰까. 미국 무대에서 활약하고 있는 김혜성(27·LA 다저스)과 고우석(28·디트로이트 타이거스)가 야구 대표팀 1차 캠프 훈련지인 사이판에서 대표팀에 합류한다. 한국야구위원회(KBO)는 6일 \"2026 WBC 대표팀 사이판 캠프에 고우석과 김혜성의 합류가 확정됐다\"고 밝혔다. 한국 야구는 오는 3월 열리는 WBC 대회에서 반등을 노리고 있다. 국제대회에서 좋은 성적을 거둔 뒤 그 여세를 KBO 리그 흥행으로 이어가겠다는 각오다. AD AD 그 첫 단추가 사이판 훈련이다. 류지현 대표팀 감독이 이끄는 한국 야구 대표팀은 오는 9일 미국 사이판으로 출국, 21일까지 훈련에 전념할 계획이다. 이어 소속 팀으로 잠시 돌아간 뒤 2월 15일부터 28일까지 일본 오키나와에서 2차 캠프에 돌입한다. 앞서 KBO 전력강화위원회는 지난달에 WBC 대표팀 1차 캠프에 참가할 국내 선수들의 명단을 확정했다. 한화 이글스의 베테랑 투수 류현진과 KBO 리그 MVP에 빛나는 김도영도 명단에 포함됐다. 당시 KBO는 \"1월 9일부터 21일까지 사이판에서 열리는 1차 캠프는 WBC가 시즌 시작 전 개최되는 대회라는 특성을 고려해 선수들이 대회 시작에 맞춰 최상의 컨디션으로 경기를 치를 수 있도록 지원하기 위해 기획했다\"고 밝혔다. 1차 캠프에 참가하는 국내 선수단은 투수 16명, 야수 13명 등 총 29명으로 꾸려졌다. 구단별로는 2025시즌 우승팀 LG에서 가장 많은 8명의 선수가 참가하며, 준우승팀인 한화에서 6명이 참가한다. 이어서 KT에서 4명, 삼성에서는 3명의 선수가 각각 합류히며, SSG, NC, 두산이 2명으로 뒤를 잇는다. KIA, 키움에서는 각 1명의 선수가 뽑혔다. 2026 WBC 1차 캠프 참가 국내 선수 명단. /표=KBO 제공 그리고 해외파 선수들의 1차 캠프 합류 여부는 추후 확정될 예정이었는데, 이번에 김혜성과 고우석의 합류가 최종 확정좼다. 김혜성과 고우석 모두 대표팀을 향한 마음이 뜨겁다. 김혜성은 지난달 한 시상식에서 WBC 출전에 관한 질문에 \"일단 소속 구단에 출전에 대한 문의 및 요청을 한 상태\"라면서 \"대회에 나가고 싶다는 의사를 전달했다. 허락이 떨어질 경우, 대표팀에서 뽑아주신다면 무조건 나갈 예정이다. 또 만약 구단에서 허락을 해준다면 1차 캠프부터 가고 싶은 마음\"이라고 힘주어 말했다. 김혜성은 올 시즌 메이저리그 71경기에 출장해 타율 0.280(161타수 45안타) 3홈런 17타점 13도루의 성적을 올렸다. 특히 공격 생산성 지표인 OPS(출루율+장타율) 0.699의 성적을 내며 데뷔 시즌을 성공적으로 잘 마무리 지었다. 물론 사이판 1차 캠프에 합류했다고 해서 WBC 대회 출전이 확정된 건 아니다. 최종 결정권은 구단에 있다. 그렇다고 하더라도 김혜성과 고우석 모두 본인이 출전 의사를 확실하게 밝힌 만큼, 대표팀 승선 가능성이 매우 높아졌다고 볼 수 있다. 아울러 이정후(샌프란시스코 자이언츠)와 김하성(애틀랜타 브레이브스), 송성문(샌디에이고 파드리스) 등은 이번 1차 캠프에 동행하지 않는다. KBO는 이미 WBCI에 예비 명단(Provisional Roster) 35인을 제출했다. 명단은 조직위원회 지침에 따라 공개하지 않는다. 최종 명단 (Final Roster) 30인은 제출 기한인 2월 3일까지 확정할 예정이다. 지난해 12월 4일 한 시상식이 끝난 뒤 국내 취재진과 만난 김혜성. /사진=박수진 기자 2025시즌 개막을 앞두고 마이애미 소속으로 찍은 고우석의 프로필 사진. /AFPBBNews=뉴스1 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · 임창용, 야구 해설위원들에 작심발언 \"상황 예측 그만하라\" · \"페디·하트보다 낫다\" NC 새 외인 투수, 어느 정도길래? · 이대호, 드디어 지도자 데뷔... 그런데 롯데 아닌 '대만' 왜? · 미녀 BJ 송하나, '매력 폭발' 새해 인사 \"2026년 잘 부탁\" · '바비 인형' 김현영 치어, 블랙 비키니 '고혹적 볼륨美' 폭발 · \"메이저 첫 시즌이라...\" 日이마이, WBC 전격 불참 선언→송성문도 영향 받나 · '前 한화' 리베라토, 전격 대만행! 6일 경기 종료 후 직접 발표했다→계약 팀은 아직 '미공개' · \"좋은 동기 부여됐다\" 친구 강백호 100억 FA 대박에도 무덤덤 · 실바·레이나 52점 합작 '복수 성공' · \"김혜성, 트레이드 불가 선수\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 실화냐? WBC 대표팀에 ML 특급 선수들이 뜬다고?",
        "content": "여러분, 안녕하세요! 오늘은 정말 야구 팬이라면 귀를 쫑긋 세울 만한 소식이 있어서 호다닥 달려왔어요. 저도 어제 뉴스 보고 완전 깜짝 놀랐잖아요! 바로 2026 WBC(월드베이스볼클래식) 대표팀에 미국 무대에서 활약하는 김혜성 선수와 고우석 선수가 합류한다는 소식이에요. 그것도 그냥 합류가 아니라, 1차 캠프 훈련지인 사이판에서 바로 대표팀과 함께 훈련하게 된다고 하니, 이거 완전 드림팀이 결성되는 거 아니냐며 설레는 마음을 감출 수가 없네요. KBO(한국야구위원회)에서도 공식적으로 발표를 했으니, 이건 확실한 거죠!  정말 한국 야구가 이번 WBC에서 멋진 반등을 보여줄 수 있지 않을까 하는 기대감이 벌써부터 엄청나게 솟아오르고 있답니다. 국제대회에서의 좋은 성적이 KBO 리그 흥행으로까지 이어진다면, 이건 뭐 금상첨화 아니겠어요?  이 모든 좋은 기운의 시작이 바로 이번 사이판 훈련이 될 거라고 하니, 저도 모르게 어깨가 으쓱해지는 기분이에요.  이번 WBC, 정말 기대해도 좋을 것 같아요!"
      },
      {
        "title": "김혜성, 고우석 합류! WBC 대표팀 '핵심'이라 불리는 이유는?",
        "content": "아니, 근데 여기서 궁금한 점이 생기죠? 아니, 그 두 선수가 그렇게 WBC 대표팀에 합류하는 게 그렇게 대단한 일인가? 싶으실 수도 있어요.  결론부터 말씀드리자면, '네, 아주 대단한 일이에요!'  김혜성 선수는 얼마 전까지 미국 메이저리그 LA 다저스에서 활약하며 타율 0.280, 3홈런 17타점 13도루라는 준수한 성적을 거뒀어요. 특히 공격 생산성을 나타내는 OPS(출루율+장타율)가 0.699로, 데뷔 시즌을 성공적으로 마쳤다는 평가를 받고 있답니다.  그리고 고우석 선수 역시 메이저리그 디트로이트 타이거스에서 뛰었으니, 두 선수 모두 'ML 특급'이라고 불릴 만한 실력을 갖춘 선수들이라고 할 수 있죠.  국제대회는 역시 경험이 풍부하고 실력 있는 선수들이 중요하잖아요.  이런 선수들이 대표팀에 합류한다는 건, 그만큼 한국 야구의 경기력과 승리 가능성을 한층 더 끌어올릴 수 있다는 뜻이기도 하고요.  더군다나 두 선수 모두 대표팀 합류에 대한 강한 의지를 보여주고 있다는 점에서, 팬들의 기대감은 더욱 커질 수밖에 없어요.  진짜 이번 WBC, 우리나라가 제대로 해낼지도 모른다는 생각이 들어요."
      },
      {
        "title": "어떤 선수들이 모였을까? WBC 대표팀 1차 캠프 명단 파헤치기!",
        "content": "이번 WBC 대표팀 1차 캠프는 오는 1월 9일부터 21일까지 미국 사이판에서 진행된다고 해요.  류지현 감독님이 이끄는 이번 캠프에는 국내 선수만 총 29명이 참가하는데요, 와, 벌써부터 벌어지는 선수단 규모가 장난 아니더라고요.  투수 16명, 야수 13명으로 구성되어 있는데, 특히 이번 시즌 우승팀인 LG에서 무려 8명의 선수가 참가한다는 점이 눈에 띄었어요.  정말 '챔피언 DNA'를 가진 선수들이 모이는 건가 봐요?  그 뒤를 이어 준우승팀인 한화에서도 6명이 합류하고, KT 4명, 삼성 3명, SSG, NC, 두산은 각각 2명씩, KIA와 키움에서는 1명씩 선수를 배출했다고 하니,  정말 대한민국 야구를 대표하는 선수들이 총출동하는 느낌이더라고요.  앞서 말씀드린 김혜성, 고우석 선수까지 합류하면 1차 캠프만으로도 정말 빵빵한 라인업이 꾸려지는 셈이죠.  이 선수들이 사이판에서 훈련하면서 어떤 시너지를 낼지, 벌써부터 너무 궁금하고 설레는 마음이 가득이에요.  이 기운 그대로 2차 캠프인 일본 오키나와까지 이어진다면, 정말 엄청난 결과를 기대해 봐도 좋을 것 같아요."
      },
      {
        "title": "WBC 대표팀 승선, 구단의 허락이 관건? 해외파 합류 꿀팁!",
        "content": "물론 김혜성 선수와 고우석 선수가 1차 캠프에 합류한다고 해서 WBC 최종 엔트리에 무조건 포함되는 것은 아니라는 점, 다들 알고 계시죠?  아무래도 해외파 선수들은 소속 구단의 허락이 무엇보다 중요하기 때문이에요.  기사에서도 김혜성 선수가 '일단 소속 구단에 출전에 대한 문의 및 요청을 한 상태'라고 밝혔고, '허락이 떨어질 경우, 대표팀에서 뽑아주신다면 무조건 나갈 예정'이라고 강한 의지를 보였다고 하잖아요.  그만큼 선수 본인들도 WBC에 대한 열정이 대단하다는 걸 알 수 있어요.  그렇다면 우리 팬들이 할 수 있는 일은 무엇일까요?  바로 선수들이 잘 뛸 수 있도록 응원하는 것 아닐까요?  그리고 선수들에게 '꼭 WBC에 나가서 멋진 활약을 보여달라'고 격려 메시지를 보내주는 것도 좋은 방법일 것 같아요.  혹시 주변에 야구 좋아하는 친구들이 있다면, '이번 WBC에는 누가 나오는지, 누가 핵심 선수인지' 같이 이야기 나누면서 관심을 높여주는 것도 좋고요.  또 KBO에서도 곧 최종 명단 30인을 확정 발표할 예정이니, 그때까지 우리 선수들이 부상 없이 최상의 컨디션을 유지할 수 있도록 마음속으로라도 응원해 주는 게 중요하겠죠?  여러분도 저와 함께 응원해 주실 거죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 WBC 대표팀 소식 듣고 정말 가슴이 웅장해졌어요.  우리나라 선수들이 세계 무대에서 활약하는 모습을 보는 건 언제나 자랑스럽고 뿌듯한 일이니까요.  특히 이번에는 김혜성, 고우석 선수 같은 해외파 선수들의 합류 소식이 정말 반갑네요.  두 선수 모두 훌륭한 기량을 가진 선수들이니, 대표팀의 전력을 한층 더 강화시켜줄 거라고 믿어요.  앞으로는 저도 WBC 대표팀 소식에 더 귀 기울이고, 선수들이 좋은 성적을 낼 수 있도록 열렬히 응원하려고 해요.  사실 국제 대회 성적이 좋으면 KBO 리그에도 긍정적인 영향을 주는 경우가 많잖아요.  이번 WBC를 계기로 한국 야구가 더욱 발전하고, 더 많은 팬들이 야구에 관심을 갖게 되기를 바랍니다.  여러분도 저와 함께 이번 WBC, 기대되지 않으세요?  앞으로도 좋은 소식 있으면 또 발 빠르게 전해드릴게요!  우리 선수들, 이번 WBC에서 꼭 좋은 결과 만들고 돌아오길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n00032?mid=n1007",
    "hashTag": [
      "#WBC",
      "#월드베이스볼클래식",
      "#김혜성",
      "#고우석",
      "#야구대표팀",
      "#KBO",
      "#스포츠뉴스",
      "#야구팬"
    ]
  },
  {
    "type": "spo",
    "title": "'송종국 딸' 송지아 프로, BYD 전기차 탄다…삼천리EV 후원",
    "newTitle": "송지아 프로, BYD 전기차 타고 씽씽! 삼천리EV가 쏜다!",
    "article": "sCtgr_cd = \"spo99\"; 삼천리EV, 'BYD 시라이언7' 차량 후원 \"선수와 브랜드 함께 성장하는 파트너십 출발점\" 송지아 프로가 6 삼천리EV 안양전시장에서 BYD 시라이언7 전달식에 참석해 기념사진을 찍고 있다. 삼천리EV 제공 [파이낸셜뉴스] 삼천리EV가 올 시즌부터 삼천리 스포츠단 선수로 합류한 송지아 프로에게 6일 BYD 오토 안양전시장에서 'BYD 시라이언7' 차량 후원식을 진행했다고 밝혔다. BYD 시라이언 7은 역동적인 외관 디자인과 안정적인 주행 성능을 겸비한 SUV 전기차로 이동이 잦은 스포츠 선수의 라이프스타일에 적합한 모델이다. 낮고 넓게 설계된 차체와 스포티한 실루엣은 주행 안정성을 높이는 동시에 활동적인 이미지를 강조하며 장거리 이동 시에도 실내 소음이 적어 보다 쾌적한 이동 환경을 제공한다. 넉넉한 실내 공간 역시 훈련과 경기 일정을 소화하는 선수의 컨디션 관리에 도움을 줄 것으로 기대된다. AD AD 송지아 프로가 6일 삼천리EV 안양전시장에서 BYD 시라이언7 전달식에 참석해 기념사진을 찍고 있다. 삼천리EV 제공 송종국, 박연수 딸로 알려진 송지아 프로는 “선수 생활을 시작하며 처음으로 함께 하게 된 후원 차량이라 더욱 의미가 크다”며 “훈련과 경기 준비에 집중할 수 있는 든든한 동반자가 될 것 같다”고 소감을 전했다. 삼천리EV 관계자는 “이번 차량 후원은 송지아 프로의 새로운 출발을 함께 응원하는 동시에 선수와 브랜드가 함께 성장해 나가는 파트너십의 출발점”이라며 “앞으로도 다양한 방식의 협업을 통해 긍정적인 시너지를 만들어갈 계획”이라고 말했다. 아울러 이번 차량 후원을 기념해 송지아 프로의 친필 사인이 담긴 BYD 볼캡 증정 이벤트도 진행될 예정이다. 이벤트 관련 자세한 내용은 추후 삼천리EV 공식 인스타그램 채널을 통해 확인할 수 있다. solidkjy@fnnews.com 구자윤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"조세호 와이프, 조폭과 집에서..\" 폭로 영상 정체는 → 둘째 출산 마취 중 이시영 \"의사들끼리 하는 말이...\" → \"과도한 스킨십\" 김정은· 딸 주애 수상한 관계 의혹 → \"증상악화로 추락사\"... 29살 가수 사망 → 호텔에서 하룻밤 보낸 男女 3명, 다음 날 직원이 객실 들어가보니.. → 40억 자산가 전원주 전재산 기부 선언 \"남자한테...\" → 가수 숙행과 '불륜 의혹' 유부남 사업가 \"엘리베이터 키스는..\" → 남편과 다투다 25층 콘도에서 추락한 아내, 수영장에서..반전 → '200억 기부' 가수 김장훈의 반전 재력, 통장에 있는 돈이.. → '빚 15억·사기 결혼' 낸시랭 뜻밖의 근황, 결혼정보 회사 가더니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 송종국 씨 딸 송지아 프로가 전기차를 품에 안았다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 반가운 소식을 가져왔어요. 바로 골프계의 떠오르는 샛별, 송종국 씨와 박연수 씨의 딸로 익숙한 송지아 프로가 새로운 애마를 품에 안았다는 이야기인데요. 그것도 그냥 자동차가 아니라, 최신 기술이 집약된 BYD 시라이언7 전기차래요! 그것도 삼천리EV에서 통 크게 후원해줬다고 하니, 정말 부럽기도 하고 대단하다는 생각도 드네요. 선수 생활을 시작하는 젊은 선수에게 이런 멋진 지원이 있다는 게 얼마나 큰 힘이 될까요? 생각만 해도 제가 다 설레는 것 있죠. 아마 송지아 프로도 지금 두근거리는 마음으로 새 차를 바라보고 있지 않을까 싶어요. 앞으로 이 멋진 전기차와 함께 어떤 멋진 골프 여정을 펼쳐나갈지 정말 기대돼요. 저도 송지아 프로처럼 꿈을 향해 달려가는 모든 분들을 응원하는 마음으로 이 소식을 준비했답니다. 다들 준비되셨나요? 같이 한번 살펴봐요!"
      },
      {
        "title": "BYD 시라이언7, 대체 어떤 차길래? 스포츠 선수 라이프에 딱!",
        "content": "그럼 여기서 드는 궁금증 하나! 대체 BYD 시라이언7이 어떤 차길래 송지아 프로에게 딱 맞춤이라 할 수 있을까요? 기사에 따르면 이 차는 '역동적인 외관 디자인과 안정적인 주행 성능'을 겸비한 SUV 전기차라고 해요. 우리 송지아 프로처럼 이동이 잦은 스포츠 선수들에게는 정말 최적의 선택일 수밖에 없겠죠? 낮고 넓게 설계된 차체와 스포티한 실루엣은 단순히 멋을 넘어 주행 안정성을 높여주고, 활동적인 이미지를 더욱 강조해준다고 하니, 필드 밖에서도 엣지있는 스타일을 잃지 않을 수 있겠어요. 게다가 장거리 이동 시에도 실내 소음이 적어 쾌적한 환경을 제공한다는 점! 이건 정말 중요해요. 선수들은 경기력 유지와 컨디션 관리가 생명인데, 이동 중에 편안하게 쉴 수 있다면 그게 바로 경기력 향상으로 이어지는 거 아니겠어요? 넉넉한 실내 공간도 선수들의 컨디션 관리에 큰 도움을 줄 거라고 하니, 삼천리EV가 정말 송지아 프로의 든든한 지원군이 되어준 것 같다는 생각이 들어요. 앞으로 송지아 프로가 이 BYD 시라이언7 안에서 꿀잠도 자고, 다음 경기를 위한 전략도 짜는 모습을 상상하니 괜히 흐뭇해지네요."
      },
      {
        "title": "선수와 브랜드, 함께 성장하는 파트너십의 힘!",
        "content": "이번 삼천리EV의 BYD 시라이언7 차량 후원은 단순한 물품 지원을 넘어서, '선수와 브랜드가 함께 성장하는 파트너십의 출발점'이라는 점에서 큰 의미를 갖는다고 해요. 송지아 프로의 새로운 출발을 함께 응원하고, 앞으로 다양한 방식으로 협업하며 긍정적인 시너지를 만들어가겠다는 포부인데요. 와, 정말 멋지지 않나요? 저는 개인적으로 이런 선순환 구조가 너무 좋아요. 신인 선수가 자신의 기량을 마음껏 펼칠 수 있도록 든든하게 지원해주고, 또 그 선수의 활약을 통해 브랜드도 함께 성장해나가는 거죠. 마치 꼬리에 꼬리를 무는 긍정적인 에너지처럼 말이에요. 송지아 프로 역시 \"선수 생활을 시작하며 처음으로 함께 하게 된 후원 차량이라 더욱 의미가 크다\"며, \"훈련과 경기 준비에 집중할 수 있는 든든한 동반자가 될 것 같다\"고 소감을 밝혔는데요. 이 말을 듣는 순간, 정말 뭉클하더라고요. 처음이라는 단어가 주는 설렘과 기대감, 그리고 든든함까지 모두 느껴지는 듯했어요. 앞으로 송지아 프로가 이 BYD 시라이언7을 타고 훨훨 날아오르는 모습, 그리고 그 뒤에서 든든하게 지원하는 삼천리EV의 모습이 그려져서 저도 모르게 응원의 박수를 보내게 되네요. 우리 이웃님들도 송지아 프로의 활약을 기대하며, 앞으로 삼천리EV와의 멋진 파트너십을 응원해주세요!"
      },
      {
        "title": "송지아 프로 친필 사인 볼캡? 삼천리EV 이벤트 놓치지 마세요!",
        "content": "아니, 이게 끝이 아니에요! 삼천리EV에서 이번 차량 후원을 기념해서 특별한 이벤트를 준비했다고 하는데요. 바로 송지아 프로의 친필 사인이 담긴 BYD 볼캡을 증정하는 이벤트래요! 세상에, 제가 제일 좋아하는 스포츠 스타의 사인볼을 갖는 건 정말 꿈같은 일이잖아요? 그것도 멋진 BYD 볼캡에 담긴다면 금상첨화겠죠! 저도 솔직히 탐나요, 너무 탐나요! 이런 이벤트는 절대 놓치면 안 되겠죠? 아직 자세한 내용은 공개되지 않았지만, 추후 삼천리EV 공식 인스타그램 채널을 통해 확인할 수 있다고 하니, 우리 이웃님들 모두 지금 바로 삼천리EV 인스타그램 계정을 팔로우하시거나 즐겨찾기 해두시면 좋을 것 같아요! 혹시 아나요, 우리가 이 멋진 볼캡의 주인공이 될지! 송지아 프로의 행운을 기원하는 마음으로, 그리고 멋진 BYD 시라이언7과 함께할 그녀의 앞날을 축복하며, 우리 모두 이번 이벤트에 꼭 참여해보자고요. 저도 알림 설정 켜두고 기다릴 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 송지아 프로의 BYD 시라이언7 차량 후원 소식을 전해드렸는데요. 저는 이 소식을 들으면서 '젊음'과 '도전'이라는 단어가 떠올랐어요. 새로운 시작을 하는 송지아 프로에게 BYD 시라이언7이라는 든든한 파트너가 생겼다는 게 너무 보기 좋았거든요. 단순한 자동차 후원을 넘어, 선수와 브랜드가 함께 성장해나가는 파트너십이라는 점이 인상 깊었어요. 앞으로 송지아 프로가 이 멋진 전기차와 함께 국내외를 누비며 멋진 골프 기록을 세우는 모습을 상상하니, 제가 다 뿌듯하고 설레는 마음이에요. 저 역시 앞으로 제 꿈을 향해 달려갈 때, 든든한 지원군과 함께한다면 훨씬 더 큰 힘을 낼 수 있을 거라는 걸 다시 한번 깨달았답니다. 이웃님들도 혹시 새로운 도전을 앞두고 계신가요? 그렇다면 오늘 제가 전해드린 이 소식을 보면서 조금이나마 용기와 힘을 얻으셨으면 좋겠어요. 우리 모두 송지아 프로처럼, 그리고 삼천리EV처럼, 서로를 응원하며 함께 성장해나가요! 다음에 더 재미있는 소식으로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n29894?mid=n1007",
    "hashTag": [
      "#송지아프로",
      "#BYD전기차",
      "#삼천리EV",
      "#전기차후원",
      "#스포츠마케팅",
      "#자동차",
      "#골프선수",
      "#드림카"
    ]
  },
  {
    "type": "ent",
    "title": "이민정, 시상식서 '하트' 거절 후…故안성기 빈소 조문 \"멋졌던 선생님\"[엑's 이슈]",
    "newTitle": "안성기 선생님 추모, 이민정의 따뜻한 행보에 울컥!",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 이민정이 고(故) 배우 안성기의 빈소를 찾았다. 이민정은 6일 자신의 개인 채널에 \"선생님 조문 다녀오는데 이 사진이 갑자기 와서 놀랐네요. 정말 따뜻한 멋졌던 선생님. 늘 기억할게요\"라는 글과 사진을 업로드했다. 공개된 사진에는 생전 고인과 함께 환한 미소를 짓고 있는 이민정의 모습이 담겼다. 고 안성기가 혈액암으로 투병 생활을 한 이후의 모습으로, 수척한 고인의 얼굴이 안타까움을 안긴다. 특히 이날 이민정은 서울 장충동 신라호텔에서 진행된 026 퍼스트브랜드대상 시상식에 참석해 연예인유튜버 부문 수상자로 선정된 바 있다. 시상식에서 이민정은 '하트 포즈'를 요청받았으나 \"오늘..\"이라며 조심스럽게 거절 의사를 밝혔다. 고 안성기의 별세를 떠올렸던 것. 시상식 일정을 소화한 후 고인의 빈소를 찾았다고 밝혀 눈길을 끈다. 한편 고 안성기는 지난 5일 오전 9시 별세했다. 향년 74세. 장례는 (재)신영균예술문화재단과 (사)한국영화배우협회 주관으로 영화인장으로 진행되며, 는 서울성모병원 장례식장 31호실에 마련됐다. 발인은 오는 9일 오전 6시, 장지는 양평 별그리다다. 사진 = 엑스포츠뉴스 김한준 기자, 이민정 SNS 김예은 기자 dpdms1291@xportsnews.com ▶ 박수홍♥김다예, 시댁 없이 단란…'첫 가족사진'에 담긴 속사정 ▶ 진데님, 추락사 비보…\"양극성정동장애·조현 증상 악화\" ▶ \"벗으라 했다\" 누드 촬영 강요 이유는?…장윤주 \"선배들이 말렸다\" ▶ '77세에 득남' 김용건, 아이 안고 다정한 투샷 공개 ▶ 'IQ 204 영재' 백강현, '과학고 자퇴' 후 옥스퍼드대 지원 근황 ▶ '성폭행 실형' 40대 배우, 복귀 \"전과자도 돌아올 수 있어\" 당당 ▶ '룰라 폭로' 신정환, 이상민 반박에 결국 사과…\"수정 조치 부탁\" ▶ '갑질 논란' 현주엽, 가족 갈등까지…40kg 빠지고 수척 ▶ 김건모, 성폭행 무혐의 후 근황 보니…컴백 임박? ▶ 박나래, '차량 내 성적행위' 직장 내 괴롭힘 가능성 ↑ \"행위 유무가 쟁점\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 오늘 뉴스 보셨어요? 배우 이민정 씨 소식에 마음이 찡했거든요...",
        "content": "여러분, 안녕하세요! 오늘은 정말 따뜻한 소식을 가지고 왔어요. 얼마 전, 우리 곁을 떠나신 故 안성기 선생님 빈소를 배우 이민정 씨가 찾았다는 기사를 봤는데요. 시상식에 참석한 후 곧바로 빈소를 찾았다는 이야기에 정말 감동받았어요. 아니, 시상식에서 '하트' 포즈 요청을 받으셨는데도 그걸 거절하셨다니, 얼마나 안성기 선생님을 먼저 생각하는 마음이 크셨을까요. '오늘...'이라며 조심스럽게 거절하셨다는 말에, 그 깊은 애도가 느껴지는 것 같아서 저도 모르게 눈물이 핑 돌더라고요. 정말 멋진 배우시죠? 단순히 연기만 잘하는 걸 넘어서, 이렇게 마음까지 따뜻하다니!  이민정 씨 SNS에 올라온 사진을 보니, 안성기 선생님과 환하게 웃고 계신 모습이었는데, 그 사진을 보면서 다시 한번 안성기 선생님의 따뜻함과 멋짐을 떠올리게 되었어요.  투병 중이셨던 안성기 선생님의 모습에 안타까움을 금할 수 없었지만, 이민정 씨의 진심 어린 조문은 우리 모두에게 위로가 되는 것 같아요.  이렇게 마음을 나누는 모습들을 볼 때마다, 우리 사회가 아직 따뜻함을 잃지 않았다는 생각에 감사하게 되더라고요."
      },
      {
        "title": "故 안성기 선생님, 그리고 '영화인장'… 조금 더 알아볼까요?",
        "content": "아무래도 안성기 선생님께서 워낙 오랫동안 우리 곁에서 좋은 영화들을 선물해 주셨던 분이라, 이번 소식이 더욱 마음 아프게 다가오는 것 같아요. 故 안성기 선생님께서는 혈액암으로 투병하시다가 향년 74세의 나이로 우리 곁을 떠나셨어요. 정말 많은 분들이 슬픔을 함께 나누고 계신데요.  특히 이번 장례는 '영화인장'으로 치러진다고 해요. 이게 어떤 의미냐면, 그동안 한국 영화 발전에 크게 기여하신 분께 영화계 전체가 나서서 존경과 애도의 뜻을 표하는 특별한 장례 절차라는 거죠. (재)신영균예술문화재단과 (사)한국영화배우협회에서 주관하시는 만큼, 그동안 안성기 선생님께서 한국 영화계에 얼마나 큰 족적을 남기셨는지 다시 한번 실감하게 되는 것 같아요.  솔직히 말씀드리면, 저도 '영화인장'이라는 말을 뉴스에서 자주 보긴 하지만 정확히 어떤 의미인지는 이번에 다시 한번 찾아보게 되었거든요.  이렇게 명망 있는 분께 드리는 최고의 예우라고 생각하니, 더욱 숙연해지는 마음이에요.  안성기 선생님께서 남기신 수많은 명작들을 떠올리며, 다시 한번 깊은 애도의 뜻을 전하고 싶습니다."
      },
      {
        "title": "시상식에서 '하트'를 거절한 용기, '이민정' 씨의 진심을 엿보다",
        "content": "이민정 씨가 026 퍼스트브랜드대상 시상식에서 '하트 포즈'를 거절했다는 부분이 많은 분들의 시선을 끌었죠.  보통 시상식에서는 수상자에게 다양한 포즈를 요청하는 경우가 많잖아요?  깜찍한 '브이'나 애교 넘치는 '하트' 같은 거요.  그런데 이민정 씨는 '오늘…'이라는 짧은 말과 함께 정중하게 거절하셨다니, 얼마나 마음속으로 안성기 선생님의 별세를 애도하고 계셨는지 짐작이 가는 부분이에요.  가끔은 이렇게 예상치 못한 상황에서 그 사람의 진심이 드러날 때가 있는 것 같아요.  아무리 빛나는 자리고, 많은 사람들의 스포트라이트를 받는 순간이라 할지라도, 슬픔을 느끼는 순간에는 그 감정을 솔직하게 표현하는 것이 오히려 더 큰 울림을 주기도 하거든요.  마치 친구가 슬픈 일을 겪었을 때, 억지로 웃으며 농담하는 것보다 함께 슬픔을 나누는 것이 더 위로가 되는 것처럼요.  이민정 씨는 시상식의 분위기보다는, 먼저 가신 선생님에 대한 예의를 지키는 것을 선택하셨던 거죠.  이런 모습들이야말로 우리가 배우들에게서 보고 싶은 진정한 모습이 아닐까 싶어요.  겉으로 보이는 화려함 이면에 숨겨진 인간적인 면모, 따뜻한 마음을 보여주신 이민정 씨에게 다시 한번 박수를 보내고 싶네요."
      },
      {
        "title": "조문은 어떻게 할까?… 챙겨야 할 몇 가지 팁!",
        "content": "이민정 씨처럼 갑작스럽게 조문해야 하는 상황이 생길 때, 사실 많은 분들이 어떤 식으로 해야 할지 조금은 망설여지실 수 있어요.  특히나 저처럼 감성적인 사람들은 더 그런 것 같아요.  그럴 때를 대비해서, 우리가 미리 알아두면 좋을 몇 가지 팁들을 공유해 드리려고 해요.  우선, 문상 시에는 '검은색' 계열의 의상을 입는 것이 예의예요.  화려한 색이나 요란한 디자인은 피하고, 최대한 단정하고 차분한 복장을 하는 것이 좋죠.  그리고 조의금 봉투에는 미리 금액을 적어두기보다는, 빈소에 도착해서 준비된 봉투에 금액을 적어 제출하는 것이 일반적이랍니다.  또, 빈소에 들어가면 분향이나 헌화, 그리고 고인에 대한 묵념 순서로 진행되는데요.  이때는 차분하게 마음을 가라앉히고 고인을 추모하는 데 집중하는 것이 중요해요.  혹시라도 유가족분들과 대화를 나누게 된다면, 너무 길게 이야기를 나누기보다는 짧고 간결하게 위로의 말씀을 전하는 것이 좋답니다.  '삼가 고인의 명복을 빕니다'라는 말과 함께, 위로의 마음을 진솔하게 표현하는 것만으로도 충분해요.  이민정 씨처럼, 직접 가지 못하더라도 따뜻한 마음을 담은 메시지를 보내는 것도 좋은 방법이 될 수 있고요.  갑작스럽지만, 우리 주변의 소중한 분들을 위해 이런 기본적인 예절들을 알아두는 것이 큰 도움이 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 소식을 접하면서, 배우 이민정 씨의 따뜻한 마음에 정말 큰 감동을 받았어요.  시상식이라는 즐거운 자리에서도, 먼저 떠나신 선생님을 잊지 않고 그 마음에 깊이 공감하며 조의를 표하셨다는 점이 정말 인상 깊었거든요.  특히 '하트 포즈'를 거절하신 그 짧은 순간에, 수많은 감정이 스쳐 지나갔을 이민정 씨의 마음이 느껴져서 저도 모르게 뭉클해졌어요.  앞으로는 저도 이런 뉴스를 접할 때마다, 그저 흘려듣지 않고 그 속에 담긴 인간적인 이야기들에 좀 더 집중해야겠다는 생각이 들어요.  그리고 혹시나 주변에 안타까운 소식을 접하게 될 때, 억지로 웃으려고 하기보다는 솔직한 감정을 표현하고 서로를 위로하는 시간을 더 많이 가져야겠다고 다짐했습니다.  우리가 살아가는 동안, 이렇게 서로의 마음을 나누고 따뜻함을 기억하는 것이 얼마나 소중한 일인지 다시 한번 깨닫게 해주신 이민정 씨와 故 안성기 선생님께 감사드려요.  여러분도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요?  작은 관심과 따뜻함이 세상을 더욱 아름답게 만들 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n00236?mid=n1008",
    "hashTag": [
      "#이민정",
      "#안성기",
      "#추모",
      "#영화인장",
      "#시상식",
      "#따뜻한마음",
      "#조문예절",
      "#연예계소식"
    ]
  },
  {
    "type": "ent",
    "title": "남친 생긴 유깻잎, 전남편·딸 앞에서 \"아들 낳을 것\" 솔직",
    "newTitle": "유깻잎, 아들 낳고 싶다고? 육아 전념하며 겪은 신점 충격 결과!",
    "article": "(엑스포츠뉴스 김예은 기자) 최고기, 유깻잎이 서로의 연인에 대해 얘기했다. 6일 유튜브 '최고기의 육아채널'에는 '최고기와 유깻잎의 지난 날 반성하기 | 돌싱극장 24화'라는 제목의 영상이 업로드됐다. 영상에서는 면접교섭일을 맞아 서울을 찾은 유깻잎의 모습이 그려졌다. 최고기는 유깻잎, 딸 솔잎과 함께 시간을 보냈다. 이들은 식사를 하던 중 유깻잎의 현 남자친구에 대한 이야기를 나눴다. 유깻잎은 \"엄마한텐 솔직히 얘기했다. 근데 분위기 좋았다. 그때랑 다르게 분위기 좋았다. 서로 덕담 오가고\"라며 운을 뗐다. 이어 \"두 번 실수는 하지 말자. 근데 있잖아 내가 최근에 신점, 사주를 보러 갔다. 나한테 '네가 평강 공주는 아닌데 바보 온달 만나야 된다' 이러더라\"면서 \"(남친이) 아무 말을 안 한다. 원하는 거 다 따라주고 일상 생활의 피드백이라고 해야 하나 '이거보다 이게 낫다'고 하면 바로 그걸로 한다. 한 번 얘기하면 다 듣는다\"고 남자친구에 대해 얘기했다. 이를 들은 최고기는 \"잘 어울린다\"면서 \"성격이 유하고 좋은 것 같다. 나도 이혼하고 (여자친구) 만나고 성격이 많이 바뀌었다. 사람 안 변한다고 하는데 변하더라\"고 말했다. 유깻잎은 신점 이야기를 이어갔다. 그는 \"나중에 애 낳을 수 있냐고 물어봤다. 주변에 시험관을 한다. 불안하더라. 주변에서 점점 늘어나니까. '하나 있다' 그러더라. 솔잎이 이야기 하는 건가 했는데 지금 딸 말고, 아들이라고 하더라\"고 말해 눈길을 끌었다. 한편 최고기와 유깻잎은 2016년 결혼해 슬하에 딸 솔잎을 뒀으나, 2020년 이혼했다. 이혼 후 TV조선 '우리 이혼했어요'에 동반 출연해 화제를 모았다. 사진 = 최고기 유튜브 김예은 기자 dpdms1291@xportsnews.com ▶ 박수홍♥김다예, 시댁 없이 단란…'첫 가족사진'에 담긴 속사정 ▶ 진데님, 추락사 비보…\"양극성정동장애·조현 증상 악화\" ▶ \"벗으라 했다\" 누드 촬영 강요 이유는?…장윤주 \"선배들이 말렸다\" ▶ '77세에 득남' 김용건, 아이 안고 다정한 투샷 공개 ▶ 'IQ 204 영재' 백강현, '과학고 자퇴' 후 옥스퍼드대 지원 근황 ▶ '성폭행 실형' 40대 배우, 복귀 \"전과자도 돌아올 수 있어\" 당당 ▶ '룰라 폭로' 신정환, 이상민 반박에 결국 사과…\"수정 조치 부탁\" ▶ '갑질 논란' 현주엽, 가족 갈등까지…40kg 빠지고 수척 ▶ 김건모, 성폭행 무혐의 후 근황 보니…컴백 임박? ▶ 박나래, '차량 내 성적행위' 직장 내 괴롭힘 가능성 ↑ \"행위 유무가 쟁점\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 유깻잎 씨의 새로운 소식 들으셨어요?",
        "content": "여러분~ 안녕하세요! 오늘은 진짜 솔깃한 뉴스 하나 들고 와봤어요. 얼마 전에 유깻잎 씨와 최고기 씨가 같이 유튜브에 올린 영상 말이에요. 두 분이 이혼하신 후에도 딸 솔잎이와 함께하는 일상을 공유하시잖아요. 이번 영상에서는 유깻잎 씨가 전남편 최고기 씨와 딸 앞에서 자신의 새로운 연인에 대해 솔직하게 이야기하는 모습이 나왔거든요. 그걸 보면서 '아니, 이렇게 공개적으로 연인 이야기를 해도 괜찮을까?' 싶으면서도, 한편으로는 '두 분이서 얼마나 많은 대화를 나눴을까?' 하는 궁금증이 막 생기더라고요. 특히 유깻잎 씨가 전남편과 딸 앞에서 새로운 남자친구 이야기를 꺼내는데, 생각보다 분위기가 좋았다고 하더라고요? 진짜 신기하죠! 서로 덕담도 주고받고, 과거의 어려움을 반성하는 시간을 가졌다고 하니, 앞으로 두 분과 솔잎이의 관계가 어떻게 발전할지 저도 모르게 기대가 되더라고요. 혹시 영상 보신 분 계신가요? 댓글로 같이 이야기 나눠봐요!"
      },
      {
        "title": "유깻잎 씨, '평강 공주' 말고 '바보 온달'을 만나야 한다고요?",
        "content": "아니, 그런데 여기서 더 흥미로운 이야기가 나왔어요. 유깻잎 씨가 최근에 신점을 보러 갔는데, 거기서 정말 충격적인 이야기를 들었다고 하더라고요. '평강 공주는 아닌데 바보 온달을 만나야 한다'고요! 이게 무슨 말인가 싶어서 좀 더 자세히 들어봤는데, 앞으로 만날 남자친구가 바로 그런 스타일일 거라는 예측이었나 봐요. 그리고 실제로 만나는 남자친구가 그런 스타일이라는 거죠! '아니, 그럼 이분은 엄청 헌신적이고 말없이 잘 따라주는 분인가?' 하는 생각이 들더라고요. 영상에서 유깻잎 씨가 '원하는 거 다 따라주고, 일상 생활의 피드백이라고 해야 하나 '이거보다 이게 낫다'고 하면 바로 그걸로 한다'고 말하는 걸 들으니까, 정말 말씀하신 대로 그런 성격이신가 봐요. 최고기 씨도 '잘 어울린다', '성격이 유하고 좋은 것 같다'고 이야기하더라고요. 정말 사람 안 변한다고 하지만, 이혼을 겪으면서 서로 성격이 많이 변했다는 이야기도 참 공감이 갔어요. 우리도 살면서 그런 경험 있지 않나요? '나는 절대 안 변해!'라고 다짐했는데, 어느새 바뀌어 있는 나 자신을 발견할 때 말이에요."
      },
      {
        "title": "아들 낳을 수 있다니... 유깻잎 씨의 눈물겨운 바람",
        "content": "영상에서 가장 많은 분들이 깜짝 놀라셨을 부분이 바로 이 부분일 것 같아요. 유깻잎 씨가 신점 이야기를 이어가면서, '나중에 애 낳을 수 있냐'고 물어봤다는 거예요. 특히 시험관 시술을 하는 주변 분들이 늘어나면서 불안감을 느꼈다고 하는데, '하나 있다'는 말을 듣고 얼마나 마음이 복잡했을까요. 처음에는 딸 솔잎이 이야기를 하는 줄 알았는데, 신점 결과로는 '지금 딸 말고, 아들'이라고 했다는 거예요! 세상에... 이걸 듣고 얼마나 많은 생각이 드셨을까요. 최고기 씨와 이혼 후에도 딸 솔잎이를 홀로 키우면서 얼마나 많은 어려움이 있었겠어요. 그런데 새로운 연인을 만나고, 거기서 또 '아들'이라는 희망을 보게 된다니... 저는 그 말을 듣는 유깻잎 씨의 마음이 어떨지 감히 짐작조차 가지 않더라고요. 많은 분들이 각자의 자리에서 힘든 시간을 보내고 계시지만, 유깻잎 씨도 분명 그런 힘든 시간을 겪고 계실 거예요. 이런 새로운 희망이 있다는 사실만으로도 정말 큰 위로가 될 것 같아요."
      },
      {
        "title": "엄마의 솔직함, 아이에게 어떻게 보여줘야 할까?",
        "content": "오늘 영상 이야기를 들으면서 '우리 아이들에게 엄마의 연애나 새로운 시작을 어떻게 이야기해줘야 할까?' 하는 고민도 살짝 스쳐 지나갔어요. 유깻잎 씨는 전남편 최고기 씨와 딸 솔잎이 앞에서 자신의 새로운 남자친구에 대해 이야기하고, 심지어 아들을 낳을 수도 있다는 희망까지 이야기했잖아요. 이게 쉬운 일이 아닐 텐데 말이에요. 물론 솔잎이가 아직 어린 편이라 모든 상황을 완벽하게 이해하진 못하겠지만, 엄마가 솔직하게 자신의 감정과 미래에 대해 이야기하는 모습을 보면서 분명 무언가를 배우고 느꼈을 거라고 생각해요. '아, 엄마도 감정이 있구나. 엄마도 행복해질 권리가 있구나.' 하고 말이에요. 저희 블로그 이웃 중에도 저처럼 싱글맘이신 분들이 꽤 계신데요. 우리 아이들에게 상처 주지 않으면서, 동시에 엄마의 새로운 시작을 어떻게 자연스럽게 받아들이게 해줄 수 있을지 항상 고민이잖아요. 혹시 이웃님들만의 좋은 방법이 있다면 댓글로 공유해주시면 정말 큰 도움이 될 것 같아요! 함께 지혜를 나눠봐요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 유깻잎 씨 소식을 듣고 정말 많은 생각이 들었어요. 특히 '신점'이라는 게 참 신기하면서도, 때로는 사람에게 큰 용기와 희망을 줄 수도 있다는 걸 새삼 느꼈네요. '평강 공주 말고 바보 온달'이라니, 정말 독특한 예측인데 그걸 현실에서 만나고 계신다는 게 놀라워요. 그리고 무엇보다 '아들'이라는 새로운 생명에 대한 희망을 품게 되셨다는 사실이 감동적이었어요. 사실 저도 새로운 사람을 만나고, 미래를 계획하는 것에 대해 막연한 두려움이 있을 때가 있거든요. 그런데 유깻잎 씨처럼 자신의 삶을 솔직하게 이야기하고, 앞으로 나아가려는 모습을 보면 저도 '나도 할 수 있다!'는 용기를 얻게 되는 것 같아요. 앞으로 유깻잎 씨와 새로운 남자친구, 그리고 예쁜 딸 솔잎이까지 모두 행복한 시간을 보내시기를 진심으로 응원합니다! 그리고 여러분들도 혹시 삶의 어려운 순간에 놓여 있다면, 오늘 이야기처럼 작은 희망이라도 꼭 찾으시길 바라요. 저도 앞으로 제 삶에 긍정적인 변화를 만들기 위해 더 노력해야겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n36293?mid=n1008",
    "hashTag": [
      "#유깻잎",
      "#최고기",
      "#솔잎이",
      "#돌싱",
      "#재혼",
      "#신점",
      "#육아",
      "#새로운시작"
    ]
  },
  {
    "type": "ent",
    "title": "[종합] 정우성, 수척해졌다…故안성기 빈소 내내 지켜, 유노윤호도 '울먹' (엑's 현장)",
    "newTitle": "국민배우 안성기, 그의 곁을 지킨 스타들과 '깊은 슬픔'",
    "article": "(엑스포츠뉴스 서울성모병원 장례식장, 이유림 기자) 고(故) 안성기의 빈소가 이틀째 이어지는 가운데, 애도의 물결이 끊이지 않고 있다. 특히 배우 정우성은 이틀 내내 빈소를 지키며 고인의 곁을 떠나지 않았다. 고(故) 안성기는 지난 5일 오전 9시, 가족들이 지켜보는 가운데 별세했다. 향년 74세. 빈소는 서울 서초구에 위치한 서울성모병원 장례식장 31호실에 마련됐으며, 상주에는 두 아들이 이름을 올려 고인의 마지막 길을 함께하고 있다. 장례 이틀째인 6일에도 조문 행렬은 계속됐다. 이른 아침부터 배우 정준호가 빈소를 찾아 자리를 지켰고, 배우 이정재와 정우성 역시 고인의 곁을 지키며 조문객들을 맞았다. 특히 이정재는 잠시 자리를 비웠으나, 정우성은 빈소를 내내 지키며 계속해서 조문객들을 맞이했다. 다소 수척해 보이는 얼굴이었지만, 그는 내색하지 않은 채 묵묵히 조문객들을 배웅하는 데 힘을 쏟았다. 앞서 두 사람은 빈소가 마련된 첫날에도 유족과 함께 조문객을 맞았으며, 고인의 장남들이 아버지를 대신해 금관문화훈장을 받은 자리에서는 문화체육관광부 최휘영 장관과 인사를 나누기도 했다. 오전 10시께 배우 예지원이 빈소를 찾았고, 오후에 배우 박명훈이 취재진과 만나 고인을 향한 추억을 전했다. 그는 \"항상 영화제에 초대해 주셨고, 그때마다 늘 인자한 미소로 반겨주신 게 생각이 난다\"며 \"배우들뿐만 아니라 스태프, 신인 감독들까지 정말 여러 분야의 모든 분들을 늘 동생처럼, 자식처럼 챙겨주셨다. 저희 아버지에게 사인도 해 주셨고, 너무 좋은 기억으로 남아 있는 선배\"라고 회고했다. 끝으로 박명훈은 \"그곳에서도 영화 많이 찍으셨으면 좋겠다. 선배님을 정말 본받는 후배가 되겠다. 존경하고 감사하다는 말을 늘 직접 하지는 못했지만, 이제 직접 하자면 존경하고 너무 감사했고 사랑한다\"고 전해 먹먹함을 안겼다. 특히 조문을 마친 뒤 고아라는 북받친 감정을 이기지 못한 채 눈물을 흘렸다. 잠시 감정을 추스른 그는 \"안성기 선배님과 함께 작업할 수 있어서 너무 영광이었다. 존재만으로도 좋은 본보기가 되어 주셨다. 현장에서는 어디서나 항상 가르쳐 주시고 많은 배움 받았던 점 잊지 않겠다\"고 울먹였다. 고아라는 영화 '페이스메이커'에서 안성기와 호흡을 맞췄고, 이후 데뷔 60주년 기념 특별전 '한국영화의 페르소나, 영화배우 안성기展' 개막식에도 참석하는 등 생전 고인과의 뜻깊은 인연을 이어왔던 바. 그는 \"현장에서 재치 있고, 유머 있게, 분위기를 만들어주셨다\"며 \"항상 현장에 임하는 자세를 안성기 선배님을 통해 많이 배웠다. 현장에서의 모습만으로도 많은 배움이 되었어서 앞으로 더 잘 되새기면서 지내겠다\"고 다짐했다. 마지막으로 고인에게 미처 전하지 못한 말이 있느냐는 질문에는 다시 한 번 눈물을 흘리며 \"죄송하다\"고 짧게 답해 현장을 먹먹하게 했다. 늦은 저녁 빈소를 찾은 유노윤호는 붉어진 눈시울을 감추지 못한 채 모습을 드러냈다. 그는 취재진 앞에서 \"'굿 다운로더 캠페인' CF를 통해 인연을 맺었다\"며 \"제게 참 좋은 영향을 주신 선배님\"이라고 말하며 짧지만 진심 어린 추모를 전했다. 이 밖에도 배우 김준한, 김재욱, 전 야구선수 박찬호, 김동연 경기도지사, 우상호 청와대 정무수석 등 연예계와 정치권 인사들의 조문 발길이 이어지며 빈소는 종일 깊은 애도 속에 머물렀다. 한편 고인은 2020년 혈액암 진단을 받고 투병 생활을 이어가면서도 연기와 자선 활동을 멈추지 않았다. 그러나 지난해 12월 30일, 식사 중 음식물이 목에 걸리며 심정지 상태로 순천향대학교병원 응급실로 이송됐다. 현장에서 심폐소생술(CPR)을 받았으나 의식을 회복하지 못했고, 위독한 상태로 입원 중이던 고인을 위해 해외에 머물던 장남 안다빈 씨는 급히 귀국했다. 결국 입원 엿새 만에 가족들이 지켜보는 가운데 숨을 거뒀다. 장례는 (재)신영균예술문화재단과 (사)한국영화배우협회 주관으로 '영화인장'으로 치러지며, 배우 이정재와 정우성을 비롯한 영화인들이 직접 운구를 맡아 마지막 길을 배웅할 예정이다. 고인의 장례 절차는 9일 오전 7시 서울성모병원 장례식장에서 출관으로 시작된다. 당초 오전 6시로 예정됐던 추모 미사는 일정이 조정됐다. 오전 8시 명동성당에서 미사가 진행, 오전 9시에는 영화인협회가 모여 영결식을 치를 예정이다. 사진=엑스포츠뉴스DB, 사진공동취재단 이유림 기자 reason17@xportsnews.com ▶ 박수홍♥김다예, 시댁 없이 단란…'첫 가족사진'에 담긴 속사정 ▶ 진데님, 추락사 비보…\"양극성정동장애·조현 증상 악화\" ▶ \"벗으라 했다\" 누드 촬영 강요 이유는?…장윤주 \"선배들이 말렸다\" ▶ '77세에 득남' 김용건, 아이 안고 다정한 투샷 공개 ▶ 'IQ 204 영재' 백강현, '과학고 자퇴' 후 옥스퍼드대 지원 근황 ▶ '성폭행 실형' 40대 배우, 복귀 \"전과자도 돌아올 수 있어\" 당당 ▶ '룰라 폭로' 신정환, 이상민 반박에 결국 사과…\"수정 조치 부탁\" ▶ '갑질 논란' 현주엽, 가족 갈등까지…40kg 빠지고 수척 ▶ 김건모, 성폭행 무혐의 후 근황 보니…컴백 임박? ▶ 박나래, '차량 내 성적행위' 직장 내 괴롭힘 가능성 ↑ \"행위 유무가 쟁점\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 눈물 바다 된 안성기 배우님 빈소, 무슨 일이 있었나요?",
        "content": "여러분, 혹시 어제오늘 올라온 뉴스 보셨어요? 세상에, 우리가 사랑했던 국민배우 안성기 선생님께서 우리 곁을 떠나셨다는 소식에 정말 마음이 무너지는 줄 알았어요. 74세라는 나이에도 불구하고 마지막 순간까지 연기 열정을 불태우셨던 그분이었기에, 빈소에 모인 사람들의 슬픔은 이루 말할 수가 없었거든요. 특히 연예계 선후배 동료들이 줄지어 빈소를 찾아 깊은 애도를 표하는 모습이 계속 보도되었는데, 그중에서도 배우 정우성 씨가 이틀 내내 빈소를 지키며 묵묵히 조문객들을 맞이하는 모습이 정말 인상 깊었어요. 얼마나 수척해 보이던지, 보는 저까지도 마음이 아리더라고요. 안성기 선생님께서 우리 곁을 떠나신 지 벌써 이틀째인데, 조용하지만 뜨거운 애도의 물결이 계속 이어지고 있답니다. 함께 영화를 만들었던 동료들, 그리고 그분을 존경했던 후배 배우들까지, 마치 오래된 가족을 잃은 것처럼 슬픔을 나누는 모습이었어요. 이렇게 많은 분들이 슬퍼하는 걸 보니, 그동안 안성기 선생님께서 얼마나 많은 사랑을 받고, 또 얼마나 많은 분들께 좋은 영향을 주셨는지 다시 한번 깨닫게 되네요. 지금도 빈소는 차분하지만 슬픔으로 가득 차 있겠죠? ㅠㅠ"
      },
      {
        "title": "정우성, 이정재부터 고아라까지… 별들의 눈물 '애도 물결' 왜?",
        "content": "안성기 선생님의 빈소에 정말 많은 별들이 모였더라고요. 이름만 들어도 알만한 유명 배우분들이 줄줄이 빈소를 찾아 마지막 인사를 건넸는데요. 배우 정준호 씨를 시작으로, 이정재 씨와 정우성 씨는 첫날부터 빈소를 지키며 유족분들을 위로했다고 해요. 특히 정우성 씨는 이틀 내내 빈소를 떠나지 않고 조문객들을 맞이하는 모습에 많은 이들이 감동했다는 후문이에요. 겉으로는 힘든 내색을 하지 않으려 노력하는 모습이었지만, 그 얼굴에서 느껴지는 슬픔은 감출 수가 없었나 봐요. ㅠㅠ 배우 예지원 씨도 일찍 빈소를 찾았고, 영화 '기생충'으로 유명한 박명훈 배우는 안성기 선생님과의 특별한 추억을 떠올리며 눈시울을 붉혔어요. 박명훈 배우는 안성기 선생님께서 늘 영화제에 초대해주시고, 인자한 미소로 반겨주셨던 기억, 그리고 배우뿐만 아니라 스태프, 신인 감독까지 모두를 챙겨주셨던 모습을 회상하며 '저희 아버지에게 사인도 해 주셨다'고 말할 정도로 따뜻한 분이셨다고 전했죠. 정말 많은 분들이 안성기 선생님을 '동생처럼, 자식처럼' 챙겨주는 좋은 선배로 기억하고 계셨다는 게 느껴졌어요. 저도 영화를 보면서 늘 감탄했던 배우님인데, 이렇게 많은 분들께 좋은 영향을 주셨다는 사실에 새삼 존경심이 드네요."
      },
      {
        "title": "고아라, 유노윤호까지… 잊지 못할 안성기 배우님의 '인연'",
        "content": "빈소를 찾은 많은 분들 중, 배우 고아라 씨의 오열은 정말 많은 사람들의 마음을 아프게 했어요. 조문을 마치고 북받쳐 오르는 감정을 이기지 못하고 눈물을 흘리는데, 그 모습에서 안성기 선생님과의 깊은 유대감이 느껴졌어요. 고아라 씨는 영화 '페이스메이커'에서 안성기 선생님과 함께 작업했던 영광을 이야기하며, '존재만으로도 좋은 본보기'가 되어주셨다고 했어요. 현장에서 항상 가르쳐 주시고 많은 배움을 받았던 점을 잊지 않겠다고 다짐하는 모습에, 저까지 뭉클해지더라고요. '죄송하다'는 짧은 말 한마디에 미처 전하지 못한 감사함과 그리움이 담겨 있는 것 같았어요. ㅠㅠ 늦은 저녁에는 동방신기 유노윤호 씨도 빈소를 찾았는데요. 유노윤호 씨는 안성기 선생님과 '굿 다운로더 캠페인' CF로 인연을 맺었다며, '제게 참 좋은 영향을 주신 선배님'이라고 짧지만 진심 어린 추모의 말을 전했답니다. 이처럼 영화계뿐만 아니라 다양한 분야의 인사들이 빈소를 찾아 마지막 길을 배웅하는 모습에서, 안성기 선생님께서 얼마나 넓은 인맥과 따뜻한 마음을 가진 분이셨는지 알 수 있었어요. 문화체육관광부 장관님, 경기도지사님, 청와대 정무수석님 등 정치권 인사들의 조문도 이어지며, 많은 분들이 안성기 선생님을 추모했습니다."
      },
      {
        "title": "투병 중에도 연기 열정… 안성기 배우님, 마지막까지 '빛나는 삶'",
        "content": "안성기 선생님께서는 2020년 혈액암 진단을 받으시고도 투병 생활을 이어가시는 와중에도 연기 활동과 자선 활동을 멈추지 않으셨다고 해요. 정말 대단하다는 말밖에 나오지 않더라고요. ㅠㅠ 하지만 안타깝게도 지난해 12월 30일, 식사 중 음식물이 목에 걸려 심정지 상태로 응급실로 이송되는 비극적인 일이 있었습니다. 현장에서 심폐소생술(CPR)을 받았지만 의식을 회복하지 못하셨고, 위독한 상태로 입원 치료를 받으시던 중 가족들이 지켜보는 가운데 영원한 안식에 드셨습니다. 마지막 순간까지 가족 곁을 지키며 평화롭게 눈을 감으셨다는 이야기에 조금이나마 위안이 되네요. '영화인장'으로 치러지는 이번 장례는 배우 이정재, 정우성을 비롯한 많은 영화인들이 직접 운구를 맡아 고인의 마지막 길을 배웅할 예정이라고 합니다. 9일 오전 7시 서울성모병원 장례식장에서 출관식이 시작되고, 오전 8시 명동성당에서 미사, 그리고 오전 9시에는 영화인협회가 모여 영결식을 치른다고 하니, 마지막까지 고인을 기리는 많은 분들의 모습이 예상됩니다. 이렇게 빛나는 삶을 사셨던 안성기 선생님, 정말 영원히 잊지 못할 겁니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 오늘 뉴스를 접하고 마음이 너무 무거웠어요. 제가 어릴 때부터 영화관에서, TV에서 항상 뵈었던 안성기 배우님이셨기에 더욱 그랬던 것 같아요. 빈소에서 별들이 모여 슬픔을 나누는 모습, 특히 정우성 배우님이 내내 자리를 지키는 모습에서 저도 모르게 눈물이 났답니다. ㅠㅠ  연기 외적인 부분에서도 얼마나 많은 분들께 긍정적인 영향을 주셨는지, 박명훈 배우님이나 고아라 배우님의 말씀을 들으면서 다시 한번 깨달았어요.  존경하는 마음과 감사한 마음을 직접 전하지 못했다는 것이 얼마나 큰 후회로 남을지, 감히 짐작도 안 가네요.  저도 앞으로는 주변 사람들에게 제 마음을 더 자주 표현해야겠어요.  혹시라도 제 마음속에 존경하거나 고마운 분이 있다면, 늦기 전에 꼭 표현해야겠다 다짐했습니다.  안성기 배우님, 그곳에서는 부디 평안하시기를 바라며, 저희에게 보여주신 훌륭한 연기와 따뜻한 마음, 오래도록 기억하겠습니다.  삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20260106n36685?mid=n1008",
    "hashTag": [
      "#안성기",
      "#안성기별세",
      "#정우성",
      "#이정재",
      "#고아라",
      "#유노윤호",
      "#국민배우",
      "#추모"
    ]
  },
  {
    "type": "ent",
    "title": "故이선균, '묘비명' 공개됐다…\"모든 것이 그리운 오늘, 사랑해\"",
    "newTitle": "이선균 묘비명 공개, 그리움과 사랑이 담긴 문구에 먹먹",
    "article": "윤희석, 故 이선균 2주기 묘소 찾아 깊은 그리움 전해 [OSEN=김수형 기자]'배우 윤희석 이한국예술종합학교 연극원 1기 동문이자 절친이었던 고(故) 이선균을 2주기를 맞아 다시 한 번 떠올렸다. 윤희석은 5일 자신의 SNS에 이선균의 묘소를 찾은 사진 여러 장을 공개하며 짧지만 깊은 추모의 글을 남겼다. “벌써 2년. 여전히 그립고, 여전히 아프다. 2026.1.5 우유부단.”라고 남긴 것. 두 사람은 한예종 연극원 1기 동문으로 인연을 맺은 뒤, 오랜 시간 서로의 배우 인생을 지켜본 동료이자 친구였다.같은 학교 출신 배우들의 모임인 ‘우유부단’ 멤버로도 함께하며 각별한 우정을 이어왔다. 윤희석이 공개한 사진 속 묘소에는여전히 고인을 기억하는 팬들과 지인들의 발걸음이 이어진 흔적이 남아 있었다. 묘비에는 “모든 것이 그리운 오늘… 사랑해”라는 문구가 새겨져 있어 보는 이들의 마음을 더욱 먹먹하게 했다. 윤희석은 지난해 1주기에도 이선균을 추모하는 글을 남긴 바 있으며, 올해 역시 변함없이 묘소를 찾아시간이 흘러도 지워지지 않는 그리움을 전했다. 고 이선균은 지난 2023년 12월 27일, 향년 48세로 세상을 떠났다. 그의 갑작스러운 비보는연예계는 물론 많은 대중에게 큰 충격과 슬픔을 안겼다. 특히 장례 당시, 윤희석은 발인식에서 가장 앞줄에서 운구 행렬에 함께하며 끝까지 곁을 지키는 모습으로 두 사람의 깊은 우정을 다시 한 번 보여주기도 했다. /ssu08185@osen.co.kr [사진]'OSEN DB,SNS' [관련기사] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ \"차안 성행위까지\"..박나래 폭로 점입가경→새해에도 진흙탕 싸움ing [핫피플] ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 김남일, 김보민과 결혼 19년만에 이혼? “헤어져” 폭탄 선언(‘뭉찬4’) ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 윤희석 배우가 찾은 이선균 님 묘소, 어떤 이야기가?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 찡해지는 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 배우 윤희석 님이 그리운 마음을 안고 절친이었던 故 이선균 님의 묘소를 찾았다는 소식인데요. 벌써 2년이라는 시간이 흘렀다니, 믿어지지가 않아요. 윤희석 님은 SNS를 통해 이선균 님의 묘소 사진 여러 장과 함께 짧지만 진심이 담긴 추모 글을 남겼더라고요. \"벌써 2년. 여전히 그립고, 여전히 아프다. 2026.1.5 우유부단.\" 라고 적힌 글을 보는데, 제 마음까지 뭉클해지는 거 있죠? 두 분의 깊은 우정을 생각하면 눈물이 날 것 같더라고요. 특히 '우유부단'이라는 모임 이름이 함께 했던 추억을 떠올리게 해서 더욱 아련하게 느껴졌어요. 이렇게 시간이 지나도 변치 않는 우정이 있다는 게 정말 감동적이지 않나요? 친구라는 이름으로 서로의 인생을 응원하고 격려했던 두 분의 모습이 눈앞에 그려지는 듯했답니다."
      },
      {
        "title": "'우유부단' 그 이름 속에 담긴 끈끈함, 알고 계셨나요?",
        "content": "여기서 잠깐! '우유부단'이라는 단어가 좀 생소하신 분들도 계실 수 있을 것 같아요. 이건 배우 이선균 님과 윤희석 님을 포함한 한국예술종합학교(한예종) 연극원 1기 동문들이 만든 모임 이름이라고 하더라고요. 얼마나 끈끈했으면 이렇게 특별한 이름까지 지었을까 싶어요. 한예종은 예술 분야에서 우리나라를 대표하는 인재들을 배출하는 곳으로 유명하잖아요? 그런 곳에서 함께 꿈을 키우고 고락을 함께 나눈 사이니, 단순한 친구 이상의 끈끈한 유대감이 있었겠죠. 같은 길을 걷는 동료이자, 서로에게 가장 든든한 버팀목이었을 거예요. 이선균 님께서 갑작스럽게 우리 곁을 떠나시고, 윤희석 님을 비롯한 동문들이 얼마나 큰 슬픔에 잠겼을지 감히 짐작도 가지 않아요. 특히 윤희석 님은 이선균 님의 빈소를 끝까지 지키며 운구 행렬에도 함께 했다고 하니, 두 분의 우정이 얼마나 깊었는지 새삼 느끼게 되더라고요. '우유부단'이라는 이름처럼, 어쩌면 때로는 갈등하고 망설이는 순간도 있었겠지만, 그 모든 과정을 함께 하며 더욱 단단해진 우정이 아니었을까 싶습니다."
      },
      {
        "title": "이선균 님 묘비명, '모든 것이 그리운 오늘… 사랑해' 문구에 담긴 마음",
        "content": "무엇보다 제 마음을 가장 아프게 한 건, 이선균 님의 묘비에 새겨진 문구였어요. \"모든 것이 그리운 오늘… 사랑해\" 라는 짧은 문장이었지만, 그 안에는 이루 말할 수 없는 그리움과 사랑이 담겨 있는 것 같더라고요. 단순히 '보고 싶다'는 말로는 다 표현할 수 없는, 함께 했던 모든 순간, 주고받았던 모든 말, 함께 웃고 울었던 시간들까지… 그 모든 것이 사무치게 그리운 마음이 느껴져서 정말 눈물이 핑 돌았어요. 게다가 '사랑해'라는 말은 얼마나 따뜻하고 애틋한 감정일까요. 세상에, 살아생전 얼마나 많은 사랑을 주고받았던 분이셨을지, 그리고 얼마나 많은 사랑을 받았던 분이셨을지 짐작게 하는 것 같아요. 윤희석 님뿐만 아니라, 여전히 많은 팬들과 지인들이 이선균 님을 잊지 않고 묘소를 찾아 마음을 전하고 있다는 흔적들이 남아있는 것을 보면, 그가 우리에게 얼마나 큰 존재였는지 다시 한번 깨닫게 됩니다. 혹시라도 여러분 주변에도 갑작스럽게 떠나보낸 소중한 사람이 있다면, 오늘 하루 그 사람을 떠올리며 따뜻한 말 한마디 건네보는 건 어떨까요? 전화 통화가 어렵다면, 마음속으로라도 괜찮을 것 같아요."
      },
      {
        "title": "떠나간 이선균 님을 기억하며, 우리가 할 수 있는 작은 행동들",
        "content": "아름다운 모습으로 우리 곁을 떠난 故 이선균 님. 벌써 2년이라는 시간이 흘렀지만, 여전히 많은 사람들에게 깊은 그리움과 아쉬움으로 남아있어요. 이런 안타까운 소식을 접할 때마다, 우리는 문득 우리의 삶과 주변 사람들에 대해 다시 한번 생각하게 되는 것 같아요. 혹시라도 여러분 주변에, 혹은 여러분 자신에게, '더 잘해주지 못해서 후회되는 사람'이나 '마음속에 담아두고 표현하지 못한 말'이 있다면, 더 늦기 전에 용기를 내보는 건 어떨까요? 물론 '말로 표현하는 것'이 다는 아니겠지만, 때로는 진심을 담은 한마디가 상대방에게 큰 위로와 힘이 될 수 있거든요. 꼭 이선균 님처럼 안타까운 상황이 아니더라도, 우리는 늘 사랑하는 사람들에게 '괜찮다'는 말, '고맙다'는 말, '사랑한다'는 말을 아끼지 않으려고 노력해야 할 것 같아요. 그리고 혹시라도 주변에 힘들어하는 사람이 있다면, 먼저 다가가 따뜻한 말 한마디를 건네주는 것도 중요하고요. 윤희석 님이 보여준 변치 않는 우정처럼, 우리도 주변 사람들과의 관계를 더욱 소중히 여기고, 서로에게 긍정적인 영향을 주는 존재가 되기 위해 노력해 보면 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 윤희석 님의 추모 소식을 접하면서, 저도 모르게 눈물이 핑 돌았어요. 故 이선균 님은 정말 많은 분들에게 사랑받았던 배우였기에, 그 갑작스러운 비보는 지금까지도 많은 사람들에게 큰 충격과 슬픔으로 남아있는 것 같아요. 특히 '모든 것이 그리운 오늘… 사랑해' 라는 묘비명은 정말이지… 가슴을 후벼 파는 듯한 느낌이었어요. 어쩌면 우리 모두, 살면서 누군가에게, 혹은 무언가에게 그런 '그리움'을 느끼는 순간들이 있지 않을까요? 떠나간 사람에 대한 그리움, 혹은 놓쳐버린 기회에 대한 아쉬움, 이루지 못한 꿈에 대한 미련까지… 지금 이 글을 읽고 계신 이웃님들도 혹시 그런 감정을 느끼고 계신다면, 오늘 하루만큼은 그 감정을 마주하고, 그리고 앞으로는 더 많이 사랑하고, 더 많이 표현하며 살아가시길 바랍니다. 저 역시 앞으로는 제 곁에 있는 소중한 사람들에게 '사랑한다'는 말을 더 자주 하고, 함께 하는 순간들을 더욱 소중히 여기겠다고 다짐했어요. 여러분도 꼭 잊지 마세요. 지금 곁에 있는 사람들의 소중함을요."
      }
    ],
    "url": "https://news.nate.com/view/20260106n34911?mid=n1008",
    "hashTag": [
      "#이선균",
      "#윤희석",
      "#추모",
      "#우유부단",
      "#동문",
      "#그리움",
      "#사랑해",
      "#이선균묘비명"
    ]
  },
  {
    "type": "ent",
    "title": "[TV톡] '흑백요리사2' 셀프 스포가 확인된 11화, 재미 짜게 식었다",
    "newTitle": "스포일러  dette! 흑백요리사2, 긴장감 날려버린 편집 실수",
    "article": "서바이벌 예능에서 스포는 실수가 아니라 자해에 가깝다. 결과를 미리 알게 된 승부는 더 이상 승부가 아니다. '흑백요리사2' 11화는 제작진의 편집 실수가 어떻게 프로그램의 긴장감을 무너뜨릴 수 있는지를 적나라하게 보여줬다. 오늘 공개된 '흑백요리사2' 11화는 손종원과 요리괴물 중 누가 TOP7에 오르느냐를 다뤘다. 결과는 요리괴물의 진출이었다. 그러나 이 장면은 승부의 결말이라기보다, 이미 알고 있던 답안을 다시 확인하는 과정에 가까웠다. 서바이벌 예능이 만들어야 할 긴장과 몰입은 그 이전에 이미 상당 부분 소진돼 있었기 때문이다. 시즌1에서도 우승자를 둘러싼 네티즌들의 추측은 끊이지 않았다. 하지만 그 추측은 어디까지나 추측이었고, 제작진은 오히려 그런 예상을 비켜가는 결과로 시청의 재미를 끌어올렸다. '설마'가 '역시'로 바뀌는 순간이 아니라, '아니네'로 뒤집히는 순간이 이 프로그램의 미덕이었다. 마지막 회까지 결과를 쉽게 단정할 수 없다는 불확실성이 프로그램의 긴장감을 지탱했다. 시즌2는 그 지점에서 결정적으로 어긋났다. 9회 방송에서 요리괴물의 인터뷰 장면에 닉네임이 아닌 본명이 적힌 명찰이 그대로 노출됐다. 지난 시즌에서 본명이 적힌 명찰은 결승 진출자에게만 허용된 장치였다. 이 규칙을 기억하는 시청자들에게 해당 장면은 연출상의 허점이 아니라, 결말에 대한 명확한 스포로 읽힐 수밖에 없었다. 요리괴물이 최소 결승 진출자, 나아가 우승 또는 준우승자라는 추론은 이때부터 사실상 가능했다. 이후 퍼진 것은 '그럴듯한 예상'이 아니라 제작진의 편집을 근거로 한 확정적 스포였다. 그 결과 손종원과 요리괴물의 대결은 누가 살아남을지 모르는 짜릿한 승부가 아니라, 이미 답을 아는 상태에서 스포가 진짜인지를 지켜보는 절차가 됐다. 서바이벌 예능에서 가장 중요한 요소인 불확실성이 제작진의 손에서 먼저 제거된 셈이다. 실제 방송 이후 커뮤니티 반응은 즉각적이었다.\"이미 결과를 알고 보는 느낌\", \"편집 실수 하나로 긴장감이 완전히 깨졌다\" 특히 명찰 노출 장면을 두고는 \"이 정도면 서바이벌이 아니라 스포 확인 프로그램\"이라는 지적까지 나왔다. 일부 시청자들은 \"결과보다 과정이 중요한 프로그램에서 이건 결정적 실수\"라며 제작진의 관리 부실을 문제 삼았다. 문제는 여기서 끝이 아니다. 지금 시청자들 사이에서는 결말과 관련된 더 많은 스포가 돌고 있다. 만약 이 스포들이 마지막 회까지 가서 '역시 사실이었네'라는 확인으로 이어진다면, 그것은 단순한 아쉬움을 넘어 프로그램의 실패를 증명하는 장면이 될 것이다. 긴장감을 설계하지 못한 것도 문제지만, 스스로 그 긴장감을 무너뜨렸다는 점에서다. 요리괴물의 명찰이 노출된 9회차 장면 하나로, 이후 전개는 상당 부분 예측 가능해졌다. 오늘 공개된 11화를 넘어 남은 회차들까지도 결과를 향한 긴장보다는 '확인'에 가까운 시청이 이어질 수밖에 없는 구조다. 극단적으로 말해, 해당 장면을 본 시청자라면 중간 과정을 건너뛰고 결말만 확인해도 이상하지 않은 상황이 됐다. '흑백요리사2'는 결과보다 과정이 중요한 프로그램이 아니다. 오히려 결과를 향해 가는 동안 시청자가 끝까지 마음을 졸이게 만들어야 하는 프로그램이다. 그 긴장과 불안을 관리하는 것은 시청자의 몫이 아니라 제작진의 책임이다. 이미 전 세계 시청자를 상대로 한 편집 스포가 발생한 상황에서, 남은 회차마저 '진짜였네'로 귀결된다면 '흑백요리사2'는 스스로 자신의 재미를 부정한 시즌으로 기억될 가능성이 크다. 스포가 생명인 프로그램에서, 그 생명을 끝까지 지키지 못한 대가는 결코 가볍지 않다. iMBC연예 김경희 | 사진출처 넷플릭스 [실시간 추천기사] ▶ 여친 낙태종용한 UN 김정훈, 이걸로 복귀한다 ▶ '60억 탈세' 이하늬, '불법' 저지르다 또 걸렸다 ▶ 무면허 질주한 정동원, 동석자 정체 충격 ▶ 사이비JMS 출신 男배우 \"교주에 여자 바쳤다더라\" ▶ 유명 가수, 아내 구타 영상 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 흑백요리사2 11화 보고 완전 충격 받았어요 😭",
        "content": "여러분, 요즘 핫한 서바이벌 요리 프로그램 '흑백요리사2' 혹시 보고 계신가요? 저는 매주 본방사수하면서 셰프님들의 열정 넘치는 요리 대결에 푹 빠져있었는데요. 그런데 말이죠, 어제 공개된 11화 방송을 보고선 진짜… 할 말을 잃었답니다. 세상에, 이런 일이 일어나도 되는 건가요? 🥹 솔직히 저는 '흑백요리사2'가 단순히 맛있는 요리만 보여주는 프로그램이 아니라고 생각했거든요. 셰프님들이 극한의 상황 속에서 어떤 창의력을 발휘하고, 어떻게 경쟁을 헤쳐나가는지를 보는 재미가 쏠쏠했단 말이죠. 특히 서바이벌 프로그램에서 가장 중요한 게 바로 '긴장감' 아니겠어요? 결과가 어떻게 될지 예측할 수 없으니 손에 땀을 쥐게 만드는 거잖아요. 그런데 이번 11화는… 마치 이미 답을 알고 있는 시험지를 다시 푸는 느낌이랄까요? 😭 너무나도 아쉬운 편집 실수 때문에 프로그램의 매력이 확 떨어져 버렸어요. 이걸 어떻게 하면 좋을까요…"
      },
      {
        "title": "스포일러가 왜 위험한가요? 서바이벌 예능의 치명적인 약점!",
        "content": "자, 그럼 여기서 잠깐! 왜 서바이벌 예능에서 '스포일러'가 치명적인 약점이 되는지 좀 더 자세히 알아볼까요? 이건 정말 간단한 문제인데요. 예를 들어, 여러분이 친구랑 같이 엄청 재밌는 영화를 보기로 했어요. 그런데 영화를 보기 전부터 친구가 \"아, 그 주인공 결국엔 주인공 못 되고 악당한테 지잖아~\" 라고 말해버리면 어떨까요? 영화를 보는 내내 \"아, 얘가 이제 지겠구나…\", \"어, 저기서 저렇게 되니까 결국 졌네\" 하면서 영화의 재미가 반감될 수밖에 없겠죠? 서바이벌 예능도 마찬가지랍니다. 누가 우승할지, 누가 탈락할지 전혀 모르는 상태에서 오는 '짜릿함'과 '궁금증'이 시청자들을 계속해서 채널 고정하게 만드는 핵심 요소거든요. 셰프님들의 숨 막히는 요리 과정, 예상치 못한 반전, 그리고 최종 결과까지! 이 모든 불확실성이 모여 하나의 '꿀잼'을 만들어내는 건데, 만약 제작진의 실수로 인해 결과가 미리 알려져 버린다면? 이건 마치 선수들이 경기를 시작하기도 전에 누가 이길지 다 아는 상태로 싸우는 거나 마찬가지예요. 😭 재미가 반감되는 걸 넘어서, 아예 프로그램 자체에 대한 흥미를 잃어버리게 만들 수도 있답니다. 정말이지, '스포일러'는 서바이벌 예능의 가장 큰 적이라고 할 수 있어요."
      },
      {
        "title": "사건의 발단은 바로 이 장면! '명찰 노출'로 시작된 대참사 😱",
        "content": "이번 '흑백요리사2' 11화에서 긴장감을 완전히 무너뜨린 결정적인 원인은 바로 9회차에 있었어요. 기억하시는 분들 계실까요? 당시 방송에서 '요리괴물' 셰프님의 인터뷰 장면이 나왔는데, 이게 웬일! 닉네임이 아닌 '본명'이 적힌 명찰이 그대로 노출되었던 거죠. 여기서 왜 이게 큰 문제냐고요? 바로 이전 시즌에서 '본명 명찰'은 '최종 결승 진출자'에게만 허용되던 특별한 장치였기 때문이에요. 이 규칙을 기억하는 시청자들에게는 이 장면이 단순한 연출상의 실수가 아니라, '요리괴물' 셰프님이 최소 결승 진출자, 나아가 우승이나 준우승까지 할 가능성이 매우 높다는 '결정적인 스포'로 받아들여질 수밖에 없었던 거예요. 😱 상상해보세요. 아직 결과가 나오지도 않았는데, 누군가가 \"이 사람 우승할 거야\" 라고 말하는 거랑 똑같은 거죠. 그 순간부터 시청자들은 누가 이길지 예측하는 재미 대신, \"과연 그 스포가 맞을까?\", \"맞았네!\" 하고 확인하는 절차를 거치게 되어버린 거예요. 결과적으로, 손종원 셰프님과 요리괴물 셰프님의 대결은 누가 살아남을지 모르는 짜릿한 승부가 아니라, 이미 답을 아는 상태에서 정답을 맞춰보는 느낌이 되어버렸죠. 😭 제작진 스스로가 프로그램의 핵심인 '불확실성'을 없애버린 셈이에요. 이런 편집 실수 하나가 프로그램 전체의 재미를 망쳐버릴 수도 있다는 걸 다시 한번 깨닫게 되는 순간이었답니다."
      },
      {
        "title": "앞으로 이렇게 해보세요! 스포일러 피하고 방송 제대로 즐기는 꿀팁 🍯",
        "content": "아, 이번 '흑백요리사2' 사태를 겪으면서 앞으로 서바이벌 예능을 좀 더 재밌게 즐기기 위한 몇 가지 꿀팁을 스스로 터득하게 되었어요! 😉 여러분과도 공유하고 싶어서 가져왔답니다. 첫째, 일단 '본방'을 사수하는 게 최고예요! 물론 요즘은 VOD나 다시보기 서비스도 잘 되어 있지만, 생방송으로 보면서 실시간 댓글 창이나 SNS를 통해 다른 사람들과 함께 반응을 공유하는 재미가 또 다르거든요. 둘째, '스포일러'는 최대한 피하는 게 상책이에요. 특히 방송 시작 전에 관련 커뮤니티나 기사를 훑어보는 습관이 있다면, 의도치 않게 스포일러를 접하게 될 수도 있으니 주의해야 해요. 만약 꼭 정보를 찾아봐야 한다면, 방송을 다 보고 나서 검색하는 것을 추천드려요! 셋째, '예측'은 하되 '확신'은 금물! 서바이벌 예능은 예측하는 재미가 있지만, 제작진의 편집이나 예상치 못한 변수로 결과가 달라질 수도 있다는 점을 항상 염두에 두는 게 좋아요. \"이번엔 누가 이길까?\" 하고 즐기되, \"무조건 얘가 이겨야 해!\" 라고 단정 짓지 않는 거죠. 넷째, '과정' 자체를 즐기세요! 결과도 중요하지만, 셰프님들이 요리를 만들기 위해 얼마나 노력하고 어떤 어려움을 극복하는지를 보는 것도 큰 재미랍니다. 이번 '흑백요리사2'처럼 결과가 이미 알려져 버린 상황이라면, 오히려 결과에 대한 부담 없이 셰프님들의 뛰어난 요리 실력과 창의성에만 집중해서 감상하는 것도 하나의 방법이 될 수 있겠어요! 😉"
      },
      {
        "title": "솔직한 후기: 다시는 이런 일이 없기를 바라요 🙏",
        "content": "솔직히 이번 '흑백요리사2' 11화 방송을 보면서 정말 너무나도 아쉬웠어요. 😥 그동안 셰프님들이 얼마나 열심히 노력하고, 또 제작진은 얼마나 많은 공을 들여서 이 프로그램을 만들었을까 생각하면, 이런 편집 실수 하나 때문에 프로그램 전체의 재미가 반감되는 게 너무 안타깝더라고요. 앞으로 남은 회차들이 어떻게 전개될지 모르겠지만, 이번 11화처럼 결과가 어느 정도 예측 가능한 상태에서 본다면 시청하는 재미가 확실히 덜할 것 같아요. 😭 저도 앞으로는 서바이벌 예능을 볼 때, 결과에 대한 기대감보다는 셰프님들의 뛰어난 요리 실력과 창의적인 과정 자체에 더 집중해서 보려고 노력해야겠어요. 물론 제작진 여러분께도 간곡히 부탁드리고 싶어요. 시청자들에게 '긴장감'과 '몰입감'을 선사하는 것이 서바이벌 프로그램의 가장 중요한 임무잖아요. 앞으로는 이런 실수가 다시는 발생하지 않도록 꼼꼼하게 신경 써주시길 바랍니다. 🙏 '흑백요리사2'가 단순한 '결과 확인' 프로그램이 아닌, 끝까지 흥미진진한 '명작 서바이벌'로 기억될 수 있기를 진심으로 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n34001?mid=n1008",
    "hashTag": [
      "#흑백요리사2",
      "#서바이벌예능",
      "#편집실수",
      "#스포일러",
      "#예능리뷰",
      "#방송후기",
      "#요리프로그램",
      "#꿀팁"
    ]
  },
  {
    "type": "pol",
    "title": "시진핑 \"석자 얼음 한번에 안 녹아\"…한한령 '단계적 해제' 시사",
    "newTitle": "한한령, 아직 희망 섣부른가? 시진핑 '석자 얼음' 비유 속뜻 파헤치기",
    "article": "이재명 대통령과 시진핑 중국 국가주석이 지난 5일 베이징 인민대회당에서 열린 국빈만찬을 마친 뒤 작년 11월 경주 정상회담 때 선물 받은 샤오미 스마트폰으로 기념촬영을 하고 있다. (공동취재) 2026.1.5/뉴스1 ⓒ News1 허경 기자 (상하이·서울=뉴스1) 심언기 한재준 한병찬 기자 = 시진핑 중국 국가주석은 이재명 대통령과 정상회담에서 양국 문화교류와 관련해 \"석자 얼음이 한번에 녹지 않고, 과일은 익으면 저절로 떨어진다\"고 언급한 것으로 전해졌다.. 이 대통령의 국빈 방중을 수행 중인 강유정 청와대 대변인은 6일 상하이 현지에 마련된 프레스센터에서 브리핑을 통해 \"시 주석은 바둑이나 축구 교류에 문제가 없다\"면서 이같이 말했다고 전했다. 강 대변인은 \"문화 분야는 실무적 단계에서 조금씩 진척해 나가면서 (혐중·혐한과 같은) 서로의 정서적 문제, 서로 도움되지 않는 감정적 문제를 해결해 나가면서 시 주석이 '석자 얼음은 하루에 녹지 않는다'고 말한 것\"이라며 \"이 부분은 점차적으로 개선해 나가면 어떻겠냐는 비유적 표현도 있다\"고 부연했다. 그러면서 \"어느 정도 시간이 흐를만큼 흐르는, 단계적인 것을 말한 것으로 보인다\"고 덧붙였다. 일각에선 이번 한중 관계 개선 및 우호 협력 증진에 관해 양국 정상이 일치된 목소리를 내자 즉각적 한한령(限韓令·한류 제한령) 해제 기대감이 제기됐다. 그러나 중국 측은 양국의 우호협력 증진 추이를 지켜보며 점진적·단계적 해제에 나설 가능성에 무게를 둔 것으로 풀이된다. 한한령 해제 물꼬를 트기 위해 양국 일각에서 제기되는 혐중·혐한 문제 해결을 전면에 내세운 이 대통령 전략도 엿보인다. 양국 국민의 정서적 관계 개선이 이뤄지면 한한령 해제 촉진에 도움이 될 수 있다는 판단으로 보인다. 이 대통령은 시 주석은 물론 리창 총리, 자오러지 전인대 상무위원장, 천지닝 상하이 당 서기 등과 릴레이 회동에서 이같은 입장을 전달했다고 한다. 강 대변인은 \"혐중 정서에 관해선 대통령께서 여러 번 이런 점을 계도하고 말씀하신 후 상당히 실질적 효과가 있었다고 전하기도 했고, 중국 측에서도 '그런 소식을 접했다'고 대답하기도 했다\"며 \"문화 교류에 있어서 이런 정서적 감정 문제는 매우 중요한데, (혐중은) 실사구시 정신에서 도움되는 일이 아니기 때문에 반드시 해소돼야 한다\"고 이 대통령의 강력한 의지를 전했다. 이어 \"이 대통령은 근거 없는 감정적, 정서적 문제에 대해 수 차례 중국 인사들과의 만남에서 정서적 교류를 낭비 없이 해야한다고 했다\"고 덧붙였다. eonki@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 차서 남성과 '부적절 행위'…'19금' 인정되면 재기 불가능\" ▶ 조세호 복귀 예고에…폭로범 \"아내랑 찍은 영상 공개\" ▶ \"엘베 담배 냄새 심각\" 민원 넣자 \"너 몇 호냐?\" 협박 ▶ 할머니 자리 양보하자 잽싸게 앉은 아줌마…멱살까지 ▶ \"쓸쓸해보여 눈물났다\"…구준엽, 새해에도 故서희원 묘소 지킨 목격담 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 시진핑 주석님, '석자 얼음'이 녹기까지 시간이 좀 걸린다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 뜨끈뜨끈한 국제 뉴스 소식을 가지고 왔어요. 얼마 전 우리나라 대통령님께서 중국을 방문하셔서 시진핑 주석님과 만나셨다는 소식, 다들 들으셨죠? 특히 이번 회담에서는 양국 간의 문화 교류, 바로 '한한령(限韓令)'에 대한 이야기도 나왔다고 하더라고요. 근데 여기서 시 주석님께서 하신 말씀이 좀 인상 깊었어요. '석자 얼음이 한번에 녹지 않는다'라고 하시면서, 과일은 익어야 떨어진다고 비유를 하신 거예요. 이게 대체 무슨 뜻일까, 왜 하필 이런 말씀을 하셨을까, 우리 블로그 이웃님들이 궁금해하실 만한 내용들을 제가 꼼꼼하게 파헤쳐 봤답니다! 단순한 날씨 이야기가 아니라, 앞으로 우리가 중국과 어떻게 관계를 맺어나갈지에 대한 중요한 힌트가 숨겨져 있을지도 모르거든요. 과연 이 '석자 얼음'은 언제쯤 녹기 시작할까요? 여러분도 저와 함께 이 흥미로운 이야기 속으로 빠져보실 준비 되셨나요? 앞으로 중국과의 문화 교류가 어떻게 흘러갈지, 그 속뜻을 함께 알아봐요!"
      },
      {
        "title": "시진핑의 '석자 얼음' 비유, 단순한 날씨 이야기가 아니라고요?",
        "content": "자, 그럼 이제 시진핑 주석님의 '석자 얼음' 발언에 대해 좀 더 깊이 파고들어 볼까요? 이게 단순히 '날씨가 추워서 얼음이 잘 안 녹는다'는 이야기를 하고 싶었던 건 아닐 거예요, 그죠? 여러분도 아시다시피, 국제 관계라는 게 그렇게 단순하지 않잖아요. 특히 한한령 같은 민감한 문제는 더욱 그렇고요. '석자 얼음'이라고 하신 건, 아마도 지금 양국 관계가 아직 완전히 풀리기보다는 좀처럼 해결되지 않는 문제점들이 단단하게 얼어붙어 있다는 걸 표현하신 것 같아요. 마치 두꺼운 얼음 덩어리처럼 말이죠. 그리고 '한 번에 녹지 않는다'는 건, 우리가 기대하는 것처럼 갑자기 모든 것이 확 풀리지는 않을 거라는 뜻으로 해석할 수 있어요. '과일은 익어야 떨어진다'는 말도 마찬가지예요. 어떤 관계든, 어떤 변화든 충분한 시간과 과정을 거쳐야 자연스럽게 결실을 맺는다는 의미를 담고 있는 거죠. 이건 어쩌면 우리가 너무 조급하게 한한령 해제를 기대하기보다는, 천천히, 그리고 꾸준히 관계를 개선해나가야 한다는 중국의 입장을 에둘러 표현하신 걸 수도 있어요. 즉, 시진핑 주석님의 말씀은 '급하게 서두르지 말고, 양국 간의 관계를 좀 더 신중하고 단계적으로 발전시켜 나가자'는 뜻으로 우리가 이해하면 좋을 것 같다는 생각이 들어요. 우리 이웃님들, 이제 조금 감이 잡히시나요?"
      },
      {
        "title": "한한령, 단계적 해제? 긍정적인 신호와 넘어야 할 산은?",
        "content": "그렇다면 이번 회담에서 나온 이야기가 정말 희망적인 걸까요? 일단 긍정적인 부분은 분명 있어요. 양국 정상이 문화 교류에 대해 '바둑이나 축구 교류에는 문제가 없다'고 언급한 부분은, 예전보다는 좀 더 열린 태도를 보여주려는 의지로 볼 수 있거든요. 또, 대통령님께서 중국 인사들과 만나면서 '근거 없는 감정적, 정서적 문제'를 해결해야 한다고 계속 강조하신 점도 중요해요. 이게 바로 한한령의 근본적인 원인 중 하나로 꼽히거든요. 서로에 대한 부정적인 감정, 혐한이나 혐중 정서 같은 것들이 풀리지 않으면, 문화 교류가 활발해지기 어렵다는 걸 양국 모두 인지하고 있다는 뜻이죠. 하지만 '석자 얼음' 발언처럼, 아직은 조심스러운 부분도 있어요. 중국 측에서는 '점진적, 단계적 해제'에 무게를 두고 있다고 하잖아요. 이건 하루아침에 모든 것이 해결되기는 어렵고, 양국이 서로의 관계 개선 추이를 지켜보면서 조금씩, 아주 조금씩 움직일 가능성이 높다는 걸 시사해요. 마치 관계라는 큰 배를 운전할 때, 갑자기 핸들을 확 꺾기보다는 부드럽게 조작하는 것처럼 말이죠. 우리가 기대하는 '빨리, 전부 다'보다는 '천천히, 조금씩'이 이번 한한령 해제의 키워드가 될 수도 있다는 점, 꼭 기억해두시면 좋을 것 같아요."
      },
      {
        "title": "한한령, 아직은 섣부른 기대? 우리 이웃님들을 위한 꿀팁!",
        "content": "자, 이렇게 복잡하고 미묘한 국제 관계 이야기, 들어보니 머리가 좀 복잡해지셨나요? 하지만 여기서 포기하면 안 되죠! 우리 블로그 이웃님들이 이 소식을 듣고 '그래서 뭘 어떻게 해야 하지?'라는 생각을 하실까 봐, 제가 몇 가지 꿀팁을 준비했어요. 첫째, 일단 너무 조급해하지 않는 게 중요해요. '석자 얼음' 비유처럼, 관계 개선이라는 건 시간이 좀 걸리는 일이거든요. 너무 성급하게 기대했다가 실망하면 기운 빠지잖아요? 둘째, 우리가 할 수 있는 부분에 집중하는 거예요. 중국에 대한 부정적인 감정을 버리고, 서로를 이해하려는 노력을 우리 스스로 해나가는 거죠. 예를 들어, 중국 문화에 대해 좀 더 열린 마음으로 다가가 본다거나, 오히려 한국 문화를 더 매력적으로 알리는 활동에 관심을 가져보는 것도 좋겠어요. 셋째, 정보에 귀 기울이는 자세가 필요해요. 앞으로 양국 간의 발표나 외신 보도를 주의 깊게 살펴보면서, 변화의 흐름을 파악하는 것이 중요하답니다. 언제쯤 어떤 분야부터 교류가 활발해질지, 그런 소식들을 놓치지 않도록 말이죠. 이처럼 우리도 할 수 있는 작은 노력들을 꾸준히 실천하면서, 긍정적인 변화를 기다리는 자세가 필요하다는 점, 꼭 기억해주세요! 여러분의 작은 관심과 노력이 모여서 좋은 결과를 만들 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 시진핑 주석님의 '석자 얼음' 비유를 듣고 좀 씁쓸하기도 했어요. '아, 이게 그렇게 간단하게 풀릴 문제는 아니구나' 싶었거든요. 우리가 한한령이 풀리기를 얼마나 오랫동안 기다려왔던가요. 저도 개인적으로 좋아하는 중국 드라마나 영화들이 있는데, 그런 것들을 정식으로 접하기 어려웠던 때가 있었거든요. 이번 정상회담 소식을 들으면서 '혹시 이번에는 정말?' 하는 기대를 살짝 했었는데, 역시나 그렇게 쉽게 상황이 바뀌지는 않는다는 걸 다시 한번 느꼈네요. 하지만 실망만 하고 있을 수는 없죠! 오히려 이번 기회를 통해, 우리가 왜 이렇게 어려운 상황을 겪게 되었는지, 앞으로 어떻게 하면 더 건강하고 지속적인 관계를 맺을 수 있을지에 대해 깊이 생각해볼 필요가 있다고 생각해요. '석자 얼음'이 녹는 데 시간이 걸린다면, 그동안 우리는 관계를 녹일 수 있는 따뜻한 노력을 꾸준히 해야겠죠. 저 역시 앞으로 중국과의 문화 교류에 대한 소식을 좀 더 주의 깊게 살펴보면서, 우리 이웃님들과 함께 긍정적인 변화를 응원하고 싶어요. 무엇보다 중요한 건 서로에 대한 이해와 존중이라는 걸 잊지 말아야겠어요. 여러분도 저처럼 '석자 얼음'을 녹이는 따뜻한 마음으로 함께해주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n00166?mid=n1006",
    "hashTag": [
      "#한한령",
      "#시진핑",
      "#중국문화교류",
      "#양국관계",
      "#외교",
      "#국제뉴스",
      "#한류",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "\"조개탕, 자장면 그리고 판다들\"…한중 정상만찬 대화 일부 공개",
    "newTitle": "판다, 자장면, 조개탕…한중 정상회담 만찬, 진짜 이야기는?",
    "article": "[상하이=이데일리 김유성 기자] 이재명 대통령과 시진핑 중국 국가주석이 정상회담 직후 열린 국빈만찬에서 베이징 자장면과 조개탕, 판다 대여 문제까지 화제로 올리며 비교적 편안한 분위기 속에 대화를 나눈 것으로 전해졌다. 이재명 대통령과 시진핑 중국 국가주석이 악수하고 있다.(사진=연합뉴스) 강유정 청와대 대변인은 6일(현지시간) 브리핑에서 “격식 있는 외교 일정 속에서도 일상적 소재를 매개로 공감대를 넓힌 자리였다”고 설명했다. 강 대변인에 따르면 시 주석은 만찬 자리에서 인민대회당 전용이라고 적힌 마오타이를 이 대통령에게 권하며 “경주 APEC에서 소개한 8대 명주 가운데 마오타이가 1등”이라고 말했다. 시 주석이 “건강을 생각해 술을 줄였다”고 하자, 이 대통령은 “한국에는 총량 불변의 법칙이 있다. 술도, 식품도 다 총량이 있다”고 말했다. 이에 시 주석은 중국에도 비슷한 이야기가 있다며 웃으며 맞받았다. 만찬 메뉴를 둘러싼 설명은 자연스럽게 음식 문화 이야기로 이어졌다. 시 주석은 베이징 자장면을 소개하며 “한국식 자장면과 어떻게 다른지 맛보라”고 제안했다. 이 대통령은 “짜장면은 중국에서 한국으로 건너온 뒤 우리 입맛에 맞게 변한 것으로 알고 있는데, 중국에도 편하게 먹는 방식이 있느냐”고 물었다. 시 주석은 “주로 북쪽에서 많이 먹는다”는 취지로 설명했다. 베이징 자장면을 맛본 이 대통령은 “한국 자장면보다 더 건강한 맛”이라고 평가했다. 조개탕을 두고는 외교 일화가 오갔다. 시 주석은 과거 리처드 닉슨 미국 대통령이 중국을 방문했을 당시 조개탕을 맛있게 먹었다는 일화를 소개하며 분위기를 풀었다. 이어 양국 정상은 공식 환영식 주요 장면이 담긴 사진을 함께 보며 대화를 나눴다. 도열한 아이들이 “환영 환영 열렬이 환영”을 외치는 사진을 본 이 대통령이 “프랑스 마크롱 대통령 때도 비슷한 장면을 본 기억이 있는데 같은 아이들인지” 묻자, 시 주석은 아이들에게 외교 경험을 쌓게 하기 위해 돌아가며 참여시키고 있다는 취지로 답했다. 만찬에서는 양국 국민 간 정서 회복과 교류 확대 방안도 논의됐다. 이 대통령은 가족 단위 교류나 축구 대회 같은 생활 밀착형 교류를 제안했고, 판다 대여 문제도 직접 언급했다. 특히 한국 내 두 번째 판다 대여 장소로 광주 우치동물원을 거론하며, 한중 우호를 상징적으로 보여줄 수 있는 계기가 될 수 있다고 강조했다. 이에 대해 시 주석은 “가족이나 친구 교류에는 문제가 없다”는 취지로 화답하면서도, 판다 대여는 절차가 간단한 사안은 아니라며 실무적으로 논의해 나가자는 입장을 보인 것으로 전해졌다. 이 대통령은 정상회담이 있던 날 한국 주가가 최고치를 기록한 점을 언급하며 “한중 관계 개선에 대한 희망과 기대가 시장에 반영된 것”이라고 말했다. 시 주석은 이에 공감하며 “과일은 익으면 저절로 떨어진다”는 비유를 들어, 양국 관계 개선 역시 단계적으로 성과를 만들어가야 한다는 점을 강조했다. 강 대변인은 “이번 만찬은 정책과 현안 논의에만 머무르지 않고 음식, 문화, 상징적 교류를 통해 신뢰와 공감을 쌓는 자리였다”며 “자장면과 조개탕, 판다 이야기까지 오간 장면은 한중 관계 전면 복원의 분위기를 상징적으로 보여준다”고 말했다. ▶ 관련기사 ◀ ☞ 자원전쟁 포문 연 중국…日 총리의 선택은? ☞ 흰옷 입고 웃기까지…안성기 조문 배현진, 어땠기에 ☞ 스타킹 나왔던 '색소폰 신동' 이수정 사망…향년 27세 ☞ 고성국, 마침내 국민의힘 입당...전한길·김계리와 '윤어게인' ☞ 전한길 마두로 전격 체포...다음은 이재명 차례 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김유성 kys401@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 정상만찬, 뭐가 그렇게 즐거웠길래?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 흥미로운 뉴스 하나를 가져왔어요. 어제 보신 분들도 계시겠지만, 한중 정상회담 이후 만찬 자리에서 오고 간 대화 내용이 일부 공개되었는데요. 아니, 이게 무슨 드라마나 영화에서나 나올 법한 이야기인데요? 단순한 외교 의전을 넘어서, 마치 우리 동네 친구들끼리 수다 떠는 것처럼 편안하고 즐거운 분위기였다고 하더라고요. 뉴스를 보면서 '진짜요?' 싶으면서도, 한편으로는 '어머, 어떻게 저런 이야기까지 나왔지?' 싶어서 얼마나 놀랐는지 몰라요. 특히 '판다'와 '자장면', '조개탕' 같은 일상적인 소재들이 정상 간의 대화에 등장했다니, 상상이 되시나요? 평소 딱딱하고 어렵게만 느껴졌던 정상회담이 이런 인간적인 모습도 가지고 있다는 게 너무 신기하고, 또 한편으로는 우리의 마음을 따뜻하게 해주는 것 같기도 해요. 이번 포스팅에서는 이 만찬 자리에서 어떤 이야기들이 오갔고, 그 속에서 우리는 어떤 의미를 찾아볼 수 있을지, 아주 자세하고 친절하게 함께 알아보도록 할게요. 마지막에는 저의 솔직한 생각도 덧붙일 테니, 끝까지 함께해주세요!"
      },
      {
        "title": "판다, 자장면, 조개탕…이게 다 무슨 이야기인가요?",
        "content": "자, 그럼 우리를 가장 궁금하게 만들었던 '판다', '자장면', '조개탕' 이야기가 도대체 어떻게 나왔는지 자세히 파헤쳐볼까요? 이건 마치 우리가 오랜만에 만난 친구랑 '우리 그때 그 집에서 먹었던 자장면 진짜 맛있었지!' 하고 추억을 떠올리는 것과 비슷하다고 생각하면 쉬울 것 같아요. 뉴스에 따르면, 시진핑 중국 주석이 이재명 대통령에게 베이징식 자장면을 맛보라고 권하면서 대화가 시작되었대요. 여기서 잠깐! 우리 한국인들에게 자장면은 정말 소울푸드잖아요? 그런데 중국의 자장면과는 또 다르다고 하니, 벌써부터 맛이 궁금해지는데요. 이재명 대통령이 \"중국에도 편하게 먹는 방식이 있느냐\"고 묻자, 시 주석은 \"주로 북쪽에서 많이 먹는다\"고 답했다고 하네요. 또, 한국 자장면보다 더 건강한 맛이라고 평가하신 이재명 대통령의 솔직한 후기도 인상 깊었어요. 마치 제가 오랜만에 중국 여행 가서 현지 음식을 맛보고 \"어머, 한국에서 먹던 거랑은 전혀 다른데?\" 하고 감탄하는 그 순간 같았달까요? 그리고 '조개탕' 이야기도 흥미로웠어요. 시진핑 주석이 과거 닉슨 미국 대통령이 중국 방문 당시 조개탕을 아주 맛있게 드셨던 일화를 소개하며 분위기를 더욱 편안하게 만들었다고 하더라고요. 마치 우리 집안 어른들이 모였을 때, 옛날이야기를 하며 웃음꽃을 피우는 것처럼 말이죠. 이런 일상적인 소재들로 대화를 시작하고 풀어나가는 방식이, 딱딱한 외교 관계 속에서도 서로에게 조금 더 인간적인 호감을 쌓는 데 큰 역할을 하는 것 같아요."
      },
      {
        "title": "알고 보면 더 재미있는, 만찬 속 숨겨진 이야기들",
        "content": "정상만찬에서는 음식 이야기뿐만 아니라, 귀엽고도 의미 있는 대화들도 오고 갔다고 해요. 예를 들어, 도열한 아이들이 \"환영 환영 열렬이 환영!\"이라고 외치는 사진을 보면서 이재명 대통령이 \"프랑스 마크롱 대통령 때도 비슷한 장면을 본 기억이 있는데, 같은 아이들인지 모르겠네요\"라고 물었대요. 그랬더니 시진핑 주석이 아이들에게 외교 경험을 쌓게 하기 위해 돌아가며 참여시키고 있다는 취지로 답했다고 하네요. 어머, 생각만 해도 너무 귀엽지 않나요? 아이들에게 이렇게 어릴 때부터 국제적인 경험을 쌓게 해준다는 것도 참 대단한 것 같아요. 마치 저희 동네에서도 아이들 대상의 영어 발표회나 문화 체험 행사를 자주 하는데, 그런 것들이 결국은 미래의 리더를 키우는 밑거름이 되는 것처럼요. 그리고 '판다' 이야기는 정말 빼놓을 수 없죠! 특히 한국 내 두 번째 판다 대여 장소로 광주 우치동물원을 거론하며, 한중 우호의 상징이 될 수 있다고 강조하셨다고 해요. 판다가 얼마나 많은 사람들에게 사랑받는 동물이잖아요? 판다 한 쌍이 우리를 찾아온다는 것만으로도 얼마나 큰 기쁨이고, 또 좋은 상징이 될 수 있을지를 생각하면, 이번 논의가 정말 반가워요. 물론 시진핑 주석께서 판다 대여는 절차가 간단한 사안은 아니라고 말씀하셨지만, \"가족이나 친구 교류에는 문제가 없다\"는 취지로 화답해주셨다는 것 자체만으로도 앞으로 긍정적인 논의가 이어질 수 있다는 희망을 가져볼 수 있을 것 같아요."
      },
      {
        "title": "한중 관계, '총량 불변의 법칙'처럼 서서히 익어가는 중!",
        "content": "이번 정상회담과 만찬을 통해 우리는 한중 관계가 단순히 어려운 외교적 사안들로만 얽혀 있는 것이 아니라, 서로의 문화와 일상을 공유하며 조금씩 더 깊어지고 있다는 것을 느낄 수 있었어요. 특히 이재명 대통령께서 \"한국에는 총량 불변의 법칙이 있다. 술도, 식품도 다 총량이 있다\"고 말씀하신 부분, 그리고 시진핑 주석께서도 중국에도 비슷한 이야기가 있다며 웃으며 맞받아치신 부분이 인상 깊었거든요. 이게 무슨 말이냐면, 모든 것은 정해진 양 안에서 움직인다는 뜻으로 해석되는데요. 우리 삶에서도 마찬가지인 것 같아요. 때로는 힘든 일이 닥치기도 하지만, 그만큼 좋은 일도 함께 온다는 것처럼요. 그리고 시진핑 주석께서 \"과일은 익으면 저절로 떨어진다\"는 비유를 들어 양국 관계 개선 역시 단계적으로 성과를 만들어가야 한다고 강조하신 부분도 무척 와닿았어요. 조급해하지 않고, 차근차근 신뢰를 쌓아가다 보면 자연스럽게 좋은 결과로 이어질 거라는 믿음을 주더라고요. 이번 정상회담이 있었던 날 한국 주가가 최고치를 기록했다는 소식도 들려왔는데, 이재명 대통령께서 \"한중 관계 개선에 대한 희망과 기대가 시장에 반영된 것\"이라고 해석하신 것처럼, 앞으로 양국 관계가 더욱 긍정적으로 발전해나갈 것이라는 기대감을 갖게 하는 대목이었답니다. 정말 '과일이 익으면 저절로 떨어지듯', 우리의 기대처럼 좋은 결과들이 하나씩 나타나기를 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '판다', '자장면', '조개탕' 같은 단어들이 정상회담 뉴스에 나온다고 해서 좀 의아했어요. 하지만 기사를 꼼꼼히 읽어보고 나니, 왜 이런 일상적인 대화가 중요했는지 알겠더라고요. 딱딱한 외교적 용어 대신, 서로의 문화를 공유하고 편안한 분위기 속에서 대화를 나누는 것 자체가 관계 개선의 시작이라는 걸 보여주는 것 같았어요. 특히 아이들의 외교 경험, 판다를 통한 우호 증진 같은 이야기는 앞으로 한중 관계가 더 따뜻하고 인간적인 방향으로 나아갈 수 있다는 희망을 주는 것 같아요. 저 역시 이번 뉴스를 보면서 '아, 앞으로는 이런 식으로 서로에게 조금 더 다가가면 좋겠다!' 라는 생각을 하게 되었어요. 판다가 우리 아이들에게 가져다줄 기쁨을 생각하면 벌써부터 설레고요. 앞으로도 이런 훈훈한 소식들이 많이 들려왔으면 좋겠어요. 이웃님들도 저처럼 이번 뉴스에 조금이나마 긍정적인 에너지를 받으셨길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n00444?mid=n1006",
    "hashTag": [
      "#한중정상회담",
      "#판다",
      "#자장면",
      "#조개탕",
      "#외교",
      "#정상회담",
      "#문화교류",
      "#국제관계"
    ]
  },
  {
    "type": "pol",
    "title": "\"'금수저' 삼형제, 엄마 찬스\"…\"끝까지 간다\"",
    "newTitle": "증여세 논란, '엄마 찬스'와 상속 증여, 여러분은 어떻게 생각하세요?",
    "article": "&lt;앵커&gt; 이혜훈 기획예산처 장관 후보자의 재산 신고를 둘러싸고 논란이 커지고 있습니다. 세 아들이 총 30억 원대의 비상장 주식을 보유한 사실이 알려지자, 국민의힘은 증여세를 제대로 냈는지 해명하라고 요구했습니다. 잇단 의혹에도 청와대는 정면 돌파하겠다는 입장입니다. 김보미 기자의 보도입니다. &lt;기자&gt; 이혜훈 기획예산처 장관 후보자와 배우자, 그리고 세 아들은 반도체 장비업체 '한국씰마스타'와 자회사 'KSM'의 비상장 주식을 99억 원어치 보유하고 있습니다. 세 아들이 보유한 KSM 주식은 800주씩 모두 2천400주. 평가액은 1인당 10억 3천 800여만 원으로 총 31억 원이 넘습니다. 2016년 520주씩, 2021년 280주씩, 조모로부터 증여받은 겁니다. 이 후보자가 국회에 제출한 자료에 따르면, 지난 2021년, 아들 한 명당 낸 증여세만 4천300만 원으로, 세 사람을 합하면 1억 2천900만 원이나 됩니다. 한 야당 의원은 당시 장남이 서른 살, 차남과 삼남이 20대였다며, 이들이 거액의 증여세를 어떻게 냈는지 소명하라고 이 후보자에게 요구했습니다. [박수영/국민의힘 의원 : 세 아들 모두 직장도 다니기 전이었습니다. 그런데 무슨 돈으로 이렇게 많은 증여세를 냈습니까. 증여세 원천이 혹시 '엄마 찬스'였습니까?] 특히 최초 증여 시점인 2016년은 세 아들이 대학생과 고등학생일 때라며 이 후보자가 증여세를 대신 내준 게 아니냐는 의혹도 제기했습니다. 이에 대해 이 후보자 측은 \"내야 할 모든 세금을 완납했다\"는 한 문장의 해명만 내놨습니다. 이혜훈 후보자의 인턴 직원에 대한 폭언이 공개됐고, 영종도 투기 의혹 등도 불거졌지만, 여당의 정청래 대표는 '대통령 고유의 인사권'은 존중받아야 한다고 했습니다. 청와대 고위관계자는 SBS에 \"이 후보자에 대한 청와대의 기류 변화는 전혀 없고, 끝까지 간다는 입장\"이라며 \"후보자 본인이 잘 소명하면 될 일\"이라고 언급했습니다. (영상취재 : 이승환·신동환, 영상편집 : 김진원) 김보미 기자 spring@sbs.co.kr 인/기/기/사 ◆ 퇴근 한시간 만에 숨진 아들…쿠팡 김범석이 직접 은폐? ◆ 물 빠지자 곳곳 하얗게 드러나…부산 도심서 '떼죽음' ◆ \"곧\" 의미심장한 한 마디…유럽 발칵 뒤집은 SNS 사진 ◆ \"미국 지지하면 즉각 체포\" 비상 선포문…임시 대통령 취임 ◆ 관절 360도 돌아가고 집안일까지 '척척'…'인간 대체' 코앞 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접하고 여러분과 꼭 이야기 나누고 싶어서 후다닥 달려왔어요. 혹시 어젯밤 뉴스 보셨어요? '금수저 삼형제, 엄마 찬스'라는 제목으로 한 정치 후보자의 재산 신고와 관련된 논란이 불거졌더라고요. 세 아들이 보유한 비상장 주식이 무려 30억 원이 넘는데, 이게 증여 과정에서 세금을 제대로 냈는지, 그리고 과연 그 세금을 어떻게 납부할 수 있었는지에 대한 의혹이 제기된 거예요. 진짜 세상에 이런 일이 또 있나 싶어서 얼마나 놀랐는지 몰라요. 단순히 금액만 큰 게 아니라, 이게 과연 합법적이고 윤리적인 상속 증여인지에 대한 질문까지 던져지고 있어서 더 눈길이 가더라고요. 우리 주변에서도 상속이나 증여 이야기는 흔하게 듣지만, 이렇게 큰 금액과 관련된 논란은 흔치 않잖아요. 그래서 오늘은 이 뉴스를 바탕으로, 우리 이웃님들과 함께 '상속'과 '증여'라는 조금은 어렵게 느껴질 수 있는 주제에 대해 좀 더 쉽고 자세하게 이야기 나눠보고자 합니다. 함께 찬찬히 살펴볼까요?"
      },
      {
        "title": "알쏭달쏭 '증여세', 도대체 어떻게 되는 건가요?",
        "content": "자, 그럼 이 뉴스의 핵심인 '증여세'에 대해 먼저 알아볼게요. 혹시 '증여'라는 단어가 좀 어렵게 느껴지시나요? 쉽게 말해 '증여'는 재산을 가진 사람이 아무런 대가 없이 다른 사람에게 재산을 넘겨주는 걸 말해요. 예를 들어 부모님이 자녀에게 돈이나 집을 그냥 주시는 경우를 생각하시면 돼요. 그럼 '세금'은 왜 내야 할까요? 바로 이렇게 재산이 무상으로 이전될 때, 그 재산을 받는 사람이 얻게 되는 이익에 대해 국가에 내는 세금이 '증여세'랍니다. 뉴스를 보면 세 아들이 할머니로부터 비상장 주식을 증여받았다고 나오잖아요? 이럴 때 받는 사람이 낸 증여세가 1인당 4천300만 원, 세 명을 합치면 1억 2천900만 원이라고 하더라고요. 그런데 여기서 궁금한 점이 생기는 거죠. 주식을 증여받은 아들들은 아직 직장도 다니기 전이거나 20대, 대학생이었다는데, 과연 어떻게 이렇게 큰 금액의 세금을 본인들 스스로 납부할 수 있었을까? 하는 의문 말이에요. 이게 바로 '엄마 찬스'라는 의혹이 제기된 이유죠. 증여세 계산 방식도 복잡하고, 금액이 커질수록 세율도 높아져서 일반적인 경우에는 이런 큰 금액의 세금을 마련하기가 쉽지 않거든요. 그래서 혹시 다른 방식으로 세금이 마련된 건 아닌지에 대한 의혹이 커지고 있는 상황인 거죠. 정말 이게 가능한 일인지, 아니면 다른 숨겨진 사연이 있는지 우리 같이 좀 더 깊이 파고들어 볼게요!"
      },
      {
        "title": "30억 주식 증여, '엄마 찬스' 의혹 파헤치기",
        "content": "이번 뉴스에서 가장 큰 논란이 되고 있는 부분은 바로 이 '엄마 찬스' 의혹이에요. 기사에 따르면, 세 아들은 할머니로부터 비상장 주식인 'KSM' 주식 800주씩, 총 2천400주를 증여받았고, 그 가치가 1인당 10억 3천800만 원, 총 31억 원이 넘는다고 하더라고요. 최초 증여 시점인 2016년에는 장남은 서른 살, 차남과 삼남은 20대 초반이었고, 특히 삼남은 고등학생이었다고 해요. 물론 이 후보자 측에서는 '내야 할 모든 세금을 완납했다'고 해명했지만, 야당에서는 '직장도 다니기 전, 사회생활을 시작하기도 전인 젊은 나이에 어떻게 수억 원의 증여세를 마련할 수 있었는지'에 대해 구체적인 소명을 요구하고 있어요. 이게 만약 실제로 부모님이나 다른 가족의 도움으로 세금이 납부된 것이라면, 그 자체로도 증여세 탈루의 또 다른 방법이 될 수 있기 때문이죠. 예를 들어, 부모님이 증여세를 대신 납부해주는 것도 일종의 증여로 볼 수 있거든요. 그렇다면 그 부분에 대해서도 또 다른 세금이 발생할 수 있기 때문에, 더욱 꼼꼼하게 따져봐야 하는 문제인 거예요. 단순히 '세금을 냈다'는 말보다는, '어떻게 냈는지'에 대한 구체적인 과정이 공개되어야 의혹이 해소될 수 있겠죠. 마치 친구에게 돈을 빌려줬는데, 언제 어떻게 갚겠다는 구체적인 계획 없이 '걱정 마, 내가 갚을게'라고만 하면 믿기 어려운 것과 같은 맥락인 것 같아요. 그래서 국민들의 시선이 더욱 집중되고 있는 이유입니다."
      },
      {
        "title": "합법적인 상속 증여, 우리도 챙겨야 할 꿀팁!",
        "content": "이렇게 논란이 되는 경우도 있지만, 상속이나 증여는 계획적으로 잘 준비하면 절세 효과도 볼 수 있고, 자녀에게 재산을 원활하게 물려줄 수 있는 좋은 방법이기도 해요. 그렇다면 우리도 혹시 모를 상황에 대비해서 어떤 점들을 챙겨보면 좋을까요? 첫째, '미리 계획하기'예요. 상속이나 증여는 갑자기 닥치는 일이 아니라, 시간이 충분할 때 미리 계획을 세우는 것이 중요해요. 언제, 누구에게, 어떤 재산을, 어떻게 물려줄 것인지 구체적인 계획을 세우는 거죠. 둘째, '세금 상담은 필수'라는 점이에요. 상속세와 증여세는 워낙 복잡하고 세율도 높기 때문에, 전문가와 상담해서 합법적으로 세금을 줄일 수 있는 방법을 찾는 것이 좋아요. 예를 들어, 살아있는 동안 조금씩 나누어 증여하는 '분할 증여'는 한 번에 큰 금액을 증여하는 것보다 세금 부담을 줄일 수 있거든요. 셋째, '증여 재산은 투명하게 관리'하는 거예요. 뉴스처럼 의혹이 생기지 않도록, 증여 사실과 세금 납부 과정을 꼼꼼하게 기록하고 증빙 자료를 잘 보관하는 것이 중요해요. 나중에 혹시 모를 문제에 대비해서 말이죠. 마지막으로, '증여 후에도 관심 갖기'예요. 자녀에게 재산을 물려준 후에도, 자녀가 그 재산을 어떻게 관리하고 있는지, 또 다른 문제는 없는지 관심을 가지는 것이 좋답니다. 마치 씨앗을 심고 나서도 물을 주고 거름을 주는 것처럼요! 이런 팁들을 잘 활용하면, 우리도 합법적이고 현명하게 재산을 계획할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: '엄마 찬스' 논란, 씁쓸한 뒷맛...",
        "content": "오늘 이렇게 상속 증여와 관련된 뉴스를 가지고 여러분과 이야기를 나눠봤는데요. 솔직히 제 마음은 좀 씁쓸해요. 세상에 '금수저'라는 말이 괜히 나온 게 아니구나 싶으면서도, 동시에 '엄마 찬스'라는 말이 너무나 쉽게 사용되는 현실이 조금은 안타깝기도 하고요. 물론 기사에 나온 내용이 전부 사실이라고 단정할 수는 없겠지만, 국민들은 이러한 의혹 제기에 대해 명확한 해명을 요구할 권리가 있다고 생각해요. 특히 공직에 나서는 분들이라면, 더 투명하고 깨끗한 모습을 보여주셔야 하는 게 당연하다고 생각하거든요. 이번 뉴스를 보면서, 저는 다시 한번 '투명성'과 '책임감'의 중요성을 느꼈어요. 앞으로 저도 우리 블로그에서 좀 더 다양한 사회 문제에 대해 함께 이야기 나누고, 함께 배우고 성장할 수 있는 시간을 많이 만들고 싶어요. 여러분의 생각도 댓글로 자유롭게 남겨주세요! 여러분의 소중한 의견들이 저에게 큰 힘이 된답니다. 우리 모두에게 좀 더 공정하고 투명한 세상이 오기를 바라며, 오늘도 제 이야기에 귀 기울여주셔서 정말 감사합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n34748?mid=n1006",
    "hashTag": [
      "#증여세",
      "#상속세",
      "#엄마찬스",
      "#금수저",
      "#재산신고",
      "#정치이슈",
      "#절세팁",
      "#경제상식"
    ]
  },
  {
    "type": "pol",
    "title": "\"혹시 푸바오 돌아오는 거니?\"…한중 환경당국 '판다 추가 대여' 실무 협의",
    "newTitle": "푸바오 그리워? 판다 추가 대여, 한중 환경 협력 총정리!",
    "article": "한중 정상회담 ‘판다 협력’ 후속조치 기후부-국가임업초원국 “협력 확대” 한국과 중국 환경 당국이 판다 공동 연구와 추가 대여를 포함한 협력 방안을 논의했다. 전날 이재명 대통령과 시진핑 중국 국가주석의 정상회담에서 판다 협력을 실무선에서 협의하기로 한 데 따른 후속 조치다. 6일 기후에너지환경부에 따르면 김성환 장관은 이날 중국 베이징에서 국가임임업초원국의 류궈훙 국장과 면담하고, 그간의 판다 협력 성과를 점검하는 한편 향후 협력 확대에 뜻을 모았다. 한중 판다 협력은 2014년 시 주석의 방한 당시 정상회담 공동성명에 ‘판다 공동 연구 지지’가 명시되며 본격화됐다. 이후 2016년 3월 판다 한 쌍인 아이바오와 러바오가 국내에 들어왔다. 이는 1994년 한중 수교 2주년을 기념해 들여왔다가 1998년 조기 반환된 리리와밍밍 이후 약 20년 만이었다. 아이바오와 러바오는 2020년 7월 새끼 푸바오를 낳았고, 푸바오는 재작년 4월 중국으로 반환됐다. 이어 2023년 7월에는 쌍둥이 루이바오와 후이바오를 출산했다. 현재 국내에는 아이바오·러바오와 쌍둥이를 포함해 총 4마리의 판다가 에버랜드 판다월드에서 생활하고 있다. 양국은 판다 협력 외에도 국립공원 분야 협력을 확대한다. 전날 체결된 국립공원 관리 협력 양해각서에 따라 한국 국립공원과 중국 황하 삼각주 자연보호구를 ‘자매공원’으로 지정하는 방안을 추진하기로 했다. 황하 삼각주는 동아시아-대양주 철새 이동 경로의 핵심 기착지로, 멸종위기종을 포함해 370여 종의 조류가 서식한다. 또 국립공원을 활용한 생태관광과 보호지역의 지속가능한 이용에도 공동으로 나서기로 했다. 아울러 기후부는 중국 생태환경부와 환경 및 기후 협력 양해각서를 개정해 체결하고, 미세먼지와 황사 등 대기 분야를 넘어 기후변화, 순환경제, 자연보전 등 환경 전반으로 협력을 확대하기로 했다. 이를 위해 환경장관 회담과 국장급 정책 대화를 매년 개최한다는 내용도 양해각서에 담겼다. ▶ 오늘의 운세 2026년 1월 6일 火(음력 11월 18일) ▶ “방구석폐인 백수아들, 생활비 내놓네요”…월300도 번다는 ‘쌀먹’ 뭐길래 ▶ “물가 뛰니 연금도 늘어야지”…국민연금 2.1% 인상, 최고 월 325만1925원 ▶ “대학 안 간다는 딸, 초봉 4400만원 받네요”...‘신의 직장’ 사관학교 있다는데 ▶ 국민배우 데려간 혈액암…“감기인줄 알았는데” 방치하다간 치료놓쳐 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 푸바오 돌아오는 거니?… 이 소식 보고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 제 눈길을 사로잡은 뉴스가 있어서 얼른 달려왔어요. 혹시 '푸바오' 아시죠? 우리 판다들, 특히 푸바오를 그리워하시는 분들이 정말 많으신데요. 오늘! 바로 그 판다와 관련해서 한중 환경 당국이 아주 구체적인 논의를 했다는 소식이에요. 여러분, 이게 단순한 뉴스가 아니고요, 우리 귀여운 판다들을 다시 가까이에서 볼 수 있을지도 모른다는 희망을 주는 소식이거든요. 저는 솔직히 푸바오가 중국으로 돌아간다고 했을 때 정말 아쉬웠는데, 이번 협의 소식을 듣고 '혹시 푸바오가 다시 한국에 오는 건가?' 하는 설렘이 막 샘솟더라고요! 이 소식, 그냥 지나치기엔 너무 아깝잖아요? 그래서 오늘은 이 흥미로운 판다 외교 소식과 함께, 앞으로 우리의 귀여운 친구들, 판다들에 대한 이야기, 그리고 관련해서 우리가 알아두면 좋을 정보들을 꼼꼼하게 파헤쳐 볼까 해요. 여러분, 오늘 포스팅도 끝까지 함께해 주실 거죠?"
      },
      {
        "title": "판다 외교? 이게 다 무슨 이야기인지 쉽게 알려드릴게요!",
        "content": "갑자기 '판다 외교'라는 말이 나와서 좀 낯설게 느껴지시는 분들도 계실 것 같아요. 쉽게 말해, 나라와 나라 사이의 관계에서 판다를 매개로 협력을 강화하는 걸 의미해요. 이번 뉴스의 핵심은 바로 이 판다 외교인데요, 우리나라 환경부(기후에너지환경부)와 중국의 국가임업초원국이 만나서 '판다 공동 연구'와 '추가 대여'에 대해 논의했다는 거예요. 이건 지난번 정상회담에서 나왔던 판다 협력 강화 약속에 따른 후속 조치라고 하네요. 우리나라에서 판다가 처음 등장한 건 2016년이었어요. 그때 아이바오와 러바오라는 판다 한 쌍이 한국에 왔었죠. 그 전에도 1994년에 리리와 밍밍이라는 판다가 온 적이 있었지만, 안타깝게도 1998년에 다시 중국으로 돌아갔거든요. 그래서 아이바오와 러바오가 온 게 거의 20년 만의 일이었답니다. 이 아이바오와 러바오 사이에서 2020년에는 우리의 사랑둥이 푸바오가 태어났고, 아쉽게도 푸바오는 2022년에 중국으로 돌아갔어요. 하지만 여기서 끝이 아니죠! 2023년에는 쌍둥이 판다인 루이바오와 후이바오가 태어나서, 지금 에버랜드에는 아이바오, 러바오, 그리고 쌍둥이 판다까지 총 네 마리의 판다가 살고 있답니다. 이렇게 판다들은 단순한 동물을 넘어서, 양국의 우호 증진에 큰 역할을 하고 있는 거예요."
      },
      {
        "title": "판다 추가 대여, 그리고 국립공원까지! 숨겨진 협력 이야기",
        "content": "이번 뉴스에서 가장 주목할 만한 부분은 바로 '판다 추가 대여' 논의인데요, 이게 성사된다면 우리는 또 다른 귀여운 판다들을 볼 수 있게 되는 거죠! 상상만 해도 너무 설레지 않나요? 푸바오를 그리워하는 마음도 조금은 달랠 수 있을 것 같고요. 그런데 이번 협의 내용이 판다에만 국한된 게 아니었어요. 양국은 '국립공원 분야 협력'도 확대하기로 했답니다. 이게 무슨 말이냐면, 우리나라의 국립공원과 중국의 '황하 삼각주 자연보호구'를 '자매공원'으로 지정하는 방안을 추진한다는 거예요. 와, 정말 신기하죠? 황하 삼각주 보호구는 철새들의 중요한 이동 경로이자 서식지라고 하더라고요. 멸종위기종을 포함해 370여 종의 새들이 살고 있다니, 정말 생명의 보고라고 할 수 있겠어요. 또한, 국립공원을 활용한 생태 관광이나 보호 지역을 지속 가능하게 이용하는 방안에 대해서도 함께 협력하기로 했답니다. 판다뿐만 아니라, 우리의 소중한 자연까지 지키는 데 힘을 합치기로 한 거죠. 더 나아가서는 환경 전반에 걸친 협력을 강화하기로 했어요. 미세먼지나 황사 같은 대기 문제는 물론이고, 기후 변화, 순환 경제, 자연 보전 등 더 넓은 범위에서 협력하기 위해 양해각서를 개정하고, 환경장관 회담과 국장급 정책 대화를 매년 개최하기로 했다니, 정말 기대가 되지 않나요?"
      },
      {
        "title": "판다 보러 가기 전에 꼭 알아두면 좋을 꿀팁!",
        "content": "이번 판다 추가 대여 소식에 혹시 '우리도 판다 보러 가볼까?' 생각하신 분들 계시죠? 저도 벌써부터 마음이 들뜨는데요, 판다를 보기 위해 에버랜드를 방문하실 계획이라면 몇 가지 알아두면 좋을 꿀팁이 있어요! 첫째, 판다는 활동량이 많지 않아서 특정 시간에만 활발하게 움직일 때가 있거든요. 그래서 방문 전에 에버랜드 앱이나 홈페이지에서 판다의 식사 시간이나 활동 시간을 미리 확인해 보시면 좋아요. 운이 좋으면 우리가 방문했을 때 딱! 먹이를 먹거나 재밌게 노는 모습을 볼 수도 있거든요. 둘째, 판다 월드는 인기가 정말 많아서 사람이 붐빌 수 있어요. 특히 주말이나 공휴일에는 더 하겠죠? 그래서 조금 더 여유롭게 판다를 보고 싶으시다면, 개장 시간에 맞춰서 일찍 방문하시거나, 평일에 방문하는 것을 추천드려요. 셋째, 판다를 볼 때는 큰 소리를 내거나 뛰는 행동은 삼가는 게 좋아요. 판다들도 스트레스를 받을 수 있거든요. 조용하고 차분한 분위기 속에서 판다의 귀여운 모습을 감상해 주는 센스, 잊지 마세요! 혹시 이번에 판다 추가 대여가 성사된다면, 또 새로운 판다를 만날 수 있겠죠? 그때는 또 다른 팁들을 가지고 여러분을 찾아올게요!"
      },
      {
        "title": "솔직한 후기: 푸바오 그리움과 함께, 앞으로 기대되는 판다 외교!",
        "content": "솔직히 이번 뉴스 보자마자 제 마음속에서는 '푸바오!'라고 외치고 싶었어요. 푸바오가 중국으로 떠나고 나서 얼마나 허전했는지 몰라요. 판다 월드에서 열심히 뛰어놀던 푸바오의 모습이 눈에 선한데 말이에요. 그래서 이번에 판다 추가 대여 논의 소식에 정말 기뻤어요. 물론 아직 확정된 건 아니지만, 이렇게 양국이 판다를 통해 긍정적인 교류를 이어가려고 한다는 사실 자체가 저에게는 큰 희망이거든요. 앞으로 우리가 판다들을 더 자주, 그리고 더 가까이에서 볼 수 있게 되기를 진심으로 바라고 있어요. 단순히 귀여운 동물을 보는 것을 넘어, 판다가 양국의 우호 관계를 더욱 끈끈하게 만드는 매개체가 되어준다는 점이 정말 의미 있는 것 같아요. 판다 외교뿐만 아니라 국립공원 협력, 환경 문제까지 함께 논의하는 모습을 보면서, 앞으로 양국의 관계가 더욱 다채롭고 긍정적인 방향으로 발전할 수 있을 거라고 기대하게 됐어요. 우리 이웃님들도 저처럼 푸바오를 그리워하시거나 판다를 좋아하신다면, 이번 소식에 함께 설레셨으면 좋겠어요! 앞으로 판다들과 관련된 좋은 소식, 그리고 한중 환경 협력에 대한 흥미로운 이야기들을 계속해서 여러분과 공유해 드릴게요. 그때까지 모두 건강하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n29166?mid=n1006",
    "hashTag": [
      "#판다",
      "#푸바오",
      "#판다외교",
      "#한중협력",
      "#에버랜드",
      "#동물",
      "#환경",
      "#국립공원"
    ]
  },
  {
    "type": "pol",
    "title": "삽질하는 김주애, 지게차 모는 김정은…통일부 \"다정한 대가족 모습 강조\"",
    "newTitle": "김주애 삽질, 김정은 지게차…북한 대가족 모습 강조 이유?",
    "article": "〈사진=조선중앙통신〉 김정은 북한 국무위원장과 딸 김주애가 러시아 파병군을 기리는 기념관 건설 현장에서 직접 땅을 파고 지게차를 모는 모습이 공개됐습니다. 오늘(6일) 북한 매체는 김 위원장과 딸 주애가 어제(5일) 고위 간부들과 함께 '해외군사작전 전투위훈기념관' 건설장을 찾았다고 밝혔습니다. 노동신문은 1면에 김 위원장과 주애가 삽으로 땅을 파는 모습을 실었습니다. 김 위원장이 직접 지게차를 운전하는 모습도 공개했습니다. 붉은색과 파란색, 흰색이 섞인 목도리를 맨 김주애의 모습도 눈길을 끌었습니다. 목도리가 인공기를 연상하게 한다는 목소리가 나왔습니다. 김 위원장은 \"당의 명령 앞에 절대충성하고 자기 조국의 존엄과 명예를 위해 목숨도 기꺼이 바치는 이런 군대를 이 세상 그 누구도 당해낼 수 없다\"라고 말했습니다. 〈사진=조선중앙통신〉 2022년 11월부터 모습을 드러내기 시작한 김주애는 최근 부쩍 공개활동이 늘었습니다. 지난해 12월부터 김정은 위원장의 지방 공장 준공식, 관광지구 호텔 준공식 등에 함께 참여해 왔습니다. 지난 1월 1일엔 김일성과 김정인의 시신이 안치된된 금수산태양궁전에 처음으로 참배했습니다. 이 때문에 '후계자설'이 힘을 얻고 있지만 정부 당국은 일단 신중한 입장입니다. 통일부 관계자는 \"기본적으로 후계구도를 염두에 두고 있지만 최근엔 그런 측면보다 '사회주의 대가족'의 모습을 강조하려는 것으로 보인다\"라고 말했습니다. 부인 이설주와 딸 김주애를 각종 일정에 대동하는 건 연초 다정한 가족의 모습을 부각해 체제 결집과 내부 결속을 꾀하는 것이란 분석도 나옵니다. 신진 기자 (jin@jtbc.co.kr) [핫클릭] ▶ \"시진핑, 장난에도 호쾌하게\"…한·중 정상 '셀카'도 공개 ▶ \"탈팡 시작\" 수치로 드러났다…경쟁사들 '이때다' 추격 ▶ '윤 체포' 직전 SWAT 철수시킨 경찰…무력충돌 막았다 ▶ 마두로 경호부대 몰살…세계를 경악케 한 '148분 작전' ▶ 베네수엘라는 시작일 뿐?…'다음 타깃' 지목한 트럼프 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이 뉴스 보셨어요? 북한 소식인데 정말 흥미롭더라고요!",
        "content": "아니, 세상에! 요즘 북한 소식 좀 관심 있게 보신 분들은 아실 거예요. 김정은 위원장과 딸 김주애가 함께 기념관 건설 현장에 참여한 사진이 공개됐잖아요. 그것도 그냥 구경만 한 게 아니라, 김 위원장이 직접 지게차를 몰고, 김주애는 삽으로 땅을 파는 모습이라니! 처음엔 '이게 무슨 상황이지?' 싶으면서도, 북한의 이런 모습을 볼 때마다 저도 모르게 눈길이 가더라고요. 그냥 아이와 함께 현장 체험을 간 건가 싶기도 하고, 또 다른 의미가 있는 건가 싶기도 하고요. 뉴스를 보는데 '아니, 진짜 저걸 직접 했다고?' 하면서 괜히 혼자 깜짝 놀랐다니까요. 이번 포스팅에서는 이 소식을 좀 더 자세히 파헤쳐 보고, 이게 단순한 현장 방문인지, 아니면 다른 숨겨진 뜻이 있는지, 우리 한번 같이 알아보자고요!"
      },
      {
        "title": "김주애, 왜 이렇게 자주 보일까? '후계자설'과 '대가족' 사이",
        "content": "아니, 근데 김주애가 요즘 진짜 눈에 띄게 자주 등장하는 거 알고 계셨어요? 작년 11월부터 슬슬 모습을 보이기 시작하더니, 이제는 뭐 지방 공장 준공식, 호텔 준공식, 심지어는 새해 첫날 금수산태양궁전 참배까지! 김 위원장이 가는 곳마다 함께하는 모습이 자주 보이잖아요. 이러니 자연스럽게 '혹시 후계자인가?' 하는 이야기가 나올 수밖에 없겠죠? 저도 처음엔 그렇게 생각했어요. 그런데 통일부 관계자의 말을 들어보니, 단순히 후계자 준비라기보다는 '사회주의 대가족'의 이미지를 강조하려는 의도가 더 크다고 하더라고요. 그러니까, 김 위원장이 부인 이설주 여사와 딸 김주애를 각종 행사에 대동하면서 '우리도 화목한 가족이에요!'라는 모습을 보여주려는 거라는 거죠. 이건 체제 결집과 내부 결속을 다지려는 전략으로 볼 수 있다고 해요. 생각해 보면, 딱딱하고 엄격한 지도자 이미지보다는 친근하고 인간적인 모습, 그리고 '대가족'이라는 든든한 울타리를 보여주는 게 체제 안정에 도움이 될 수도 있겠구나 싶더라고요. 참, 세상에는 여러 가지 방법으로 사람들의 마음을 얻으려 하는구나 싶어요."
      },
      {
        "title": "김주애의 '빨간 목도리', 단순한 패션 아이템일까?",
        "content": "이번 뉴스에서 또 하나 눈길을 끌었던 게 뭐냐면 바로 김주애가 하고 나온 목도리였어요! 붉은색, 파란색, 흰색이 섞인 목도리인데, 이게 딱 보면 '어? 이거 인공기 색깔 아니야?' 하는 생각이 절로 들더라고요. 단순히 예쁜 목도리를 한 게 아니라, 거기까지 계산해서 인공기를 연상시키는 색깔로 연출했다는 건데요. 와, 진짜 이런 디테일 하나하나에 신경 쓰는구나 싶어서 소름이 돋을 정도였다니까요. '내가 이걸 입고 나왔다' 하는 걸 은연중에 보여주는 거죠. 김 위원장이 건설 현장에서 '당의 명령 앞에 절대 충성하고 자기 조국의 존엄과 명예를 위해 목숨도 기꺼이 바치는 이런 군대를 이 세상 그 누구도 당해낼 수 없다'라고 말하는 장면이랑 이 목도리랑 같이 보니까, '아, 김주애를 이런 이미지로 키우고 싶구나' 하는 생각이 들었어요. 정말 북한의 메시지 전달 방식은 언제 봐도 흥미롭고, 또 한편으로는 좀 복잡한 심경이 들게 하는 것 같아요. 이 목도리가 단순한 패션 아이템이 아니라, 그 안에 얼마나 많은 의미가 담겨 있을지 생각해 보면 정말 놀랍죠."
      },
      {
        "title": "우리도 '김주애처럼' 할 수 있을까? 일상 속 '대가족' 의미 찾기",
        "content": "이번 북한 뉴스를 보면서 제가 문득 든 생각이 뭐냐면, '대가족'이라는 게 꼭 저렇게 거창한 의미가 아니어도 되는 거 아닐까 하는 거였어요. 북한에서는 체제 결집을 위해 '사회주의 대가족' 이미지를 강조하지만, 우리 일상에서도 '대가족'은 우리에게 큰 힘이 되어주잖아요. 예를 들어, 명절 때 온 가족이 모여서 왁자지껄하게 식사하고 이야기 나누는 시간이 얼마나 소중해요. 비록 매일 얼굴을 보는 건 아니더라도, 힘들 때 서로에게 힘이 되어주고, 좋은 일이 있을 때 함께 기뻐해 주는 그런 존재가 있다는 것만으로도 큰 위로가 되거든요. 요즘처럼 각자 바쁘게 살다 보면 가족끼리 얼굴 볼 시간도 줄어들고, 소통이 어렵다고 느끼는 분들도 많으실 거예요. 그렇지만 이번 기회에 우리 주변의 '대가족'들을 한번 떠올려보면 어떨까요? 부모님, 형제자매, 친척들까지. 혹시 오랜만에 연락 한번 안 드린 분은 없으신가요? 가끔은 안부 전화 한 통, 짧은 문자 하나라도 먼저 보내보는 건 어떨까 싶어요. 꼭 대단한 일이 아니더라도, 서로의 존재를 확인하고 있다는 것만으로도 큰 힘이 될 수 있거든요. 우리도 우리만의 '대가족'을 든든하게 챙겨나가자고요!"
      },
      {
        "title": "솔직한 후기: '대가족'의 의미, 다시 한번 생각하게 되네요.",
        "content": "솔직히 이번 김주애와 김정은 위원장의 건설 현장 모습에 대한 뉴스를 접하면서, 처음에는 '정말 연출인가?' 하는 생각도 많이 들었어요. 하지만 뉴스를 자세히 보면서 북한이 왜 이런 모습을 보여주려는지, 그리고 그 안에 어떤 메시지를 담으려는지 엿볼 수 있었죠. 특히 '사회주의 대가족'이라는 키워드를 강조하는 부분이 인상 깊었어요. 우리도 살면서 가족의 소중함을 늘 느끼지만, 이렇게 국가적인 차원에서 '대가족' 이미지를 활용하는 걸 보니 또 다른 생각이 들더라고요. 앞으로 저도 제 주변의 가족, 친척들에게 더 자주 안부도 묻고, 함께하는 시간을 만들어야겠다는 다짐을 하게 되었어요. 우리 모두에게 '대가족'은 든든한 울타리이자 힘이 되어주니까요. 여러분도 오늘, 한번 가족에게 연락해보시는 건 어떨까요? 작은 관심 하나가 서로에게 큰 힘이 될 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n14952?mid=n1006",
    "hashTag": [
      "#김주애",
      "#김정은",
      "#북한",
      "#대가족",
      "#후계자설",
      "#인공기",
      "#사회주의"
    ]
  },
  {
    "type": "eco",
    "title": "\"주당 7800원에 전재산 올인\"…SK하닉 '전설의 직원' 재조명 [종목+]",
    "newTitle": "SK하이닉스 '전설의 직원'처럼 주식 대박 꿈꾼다면?",
    "article": "사진=뉴스1 SK하이닉스 주가가 72만원선마저 뚫어내는 기염을 토했다. 인공지능(AI) 발 '메모리 슈퍼호황'에 투자금이 몰린 결과다. 주가 급등에 온라인에선 수익률 인증 글이 잇따르고 있다. 이와 함께 과거 주가가 1만원을 밑돈 당시 자사주를 대량으로 매수한 SK하이닉스 직원 이야기도 재차 화제가 되고 있다. 6일 SK하이닉스는 전일 대비 3만원(4.31%) 오른 72만6000원에 거래를 마쳤다. 장중 고점은 72만7000원이다. 장중가, 마감가 모두 사상 최고가를 일제히 경신했다. 마감가 기준 시가총액은 528조5297억원이다. 코스닥 상장사 전체 시가총액(521조5159억원)은 물론 일본 시가총액 1위 도요타(500조8377억원)도 제쳤다. 지난달 22일부터 이날까지 SK하이닉스는 9거래일 연속 상승 마감했다. 게다가 SK하이닉스는 이 기간 외국인이 가장 많이 순매수한 종목에 올랐다. 순매수액은 2조318억원에 달한다. 2위 삼성전자(1조910억원)도 크게 앞질렀다. 주가가 천장을 뚫고 오르며 온라인 주식 커뮤니티, 포털 종목토론방 등에는 SK하이닉스에 투자해 돈을 벌었다는 수익 인증 글도 줄을 잇고 있다. 이날 SK하이닉스 주주라고 밝힌 한 누리꾼은 직장인 익명게시판 앱 '블라인드'에 \"누군지 모르겠지만, 우리 회사에 전설이 한 분 계신다\"며 모바일트레이딩시스템(MTS) 캡처 화면을 게시했다. 사진 속 투자자는 주당 7800원에 SK하이닉스 5700주를 매입했다. 온라인에서 화제가 된 SK하이닉스 주주./사진=블라인드 캡처 누리꾼이 언급한 '전설'은 2020년 온라인에서 화제가 된 투자자 A씨로 추정된다. 당시 A씨는 SK하이닉스 주식 5700주를 산 이유에 대해 \"회사 내에서 당시 자사주를 사면 미친X이란 소리를 듣던 시절 '애사심'과 '저평가'란 생각에 올인했다. 생애 첫 주식 투자였다\"고 설명했다. A씨는 2024년 5월에도 등장했다. 당시 한 누리꾼이 'SK하이닉스 이 형 근황 아시는 분?'이라는 글을 올렸다. 이 글에 A씨는 \"아직도 팔 타이밍을 못 잡고 있습니다\"라는 짧은 댓글을 남겼다. 아울러 SK하이닉스 주식 5700주를 그대로 보유 중인 MTS 캡처 화면을 공개했다. 2020년 첫 등장 당시 1367.63%였던 수익률은 2424.86%로 껑충 뛴 상태였다. SK하이닉스가 2009년 2월 이후 8000원대를 돌파한 것을 감안하면 A씨는 이보다 앞서 투자한 것으로 추정된다. A씨가 아직 SK하이닉스 주식을 팔지 않고 그대로 보유했다면 현재 5700주의 가치는 41억3820만원에 달한다. 수익률은 9669.23%에 육박한다. A씨의 투자원금이 4446만원인 점을 감안하면 평가이익은 40억9374만원에 달한다. 사진=게티이미지뱅크 SK하이닉스의 주가 고공행진은 당분간 이어질 가능성이 높다고 전문가들은 전망한다. AI 열풍으로 메모리 반도체 시장이 공급자 우위 시장으로 재편되면서다. 전날 SK하이닉스는 자사 뉴스룸을 통해 \"AI 학습과 추론을 위해 서버 한 대당 탑재되는 D램과 고대역폭메모리(HBM) 용량이 꾸준히 증가하고 있다\"며 \"AI 인프라 전체에서 메모리·스토리지 비중이 구조적으로 커지는 양상\"이라고 설명했다. 이에 따라 메모리 가격이 상승해 SK하이닉스 실적도 개선되고 있다. 최근 대신증권은 SK하이닉스의 올해 연간 영업이익 전망치로 100조7760억원을 제시했다. 이 증권사 류형근 연구원은 \"올해 HBM 출하량은 190억기가바이트(GB)로 전년 대비 54% 늘어날 전망\"이라며 \"공격적인 판가 인상 정책에 힘입어 이익이 크게 늘어날 것\"이라고 예상했다. 휴머노이드 산업의 성장세도 메모리 수요를 자극하고 있다. 온디바이스 AI(기기 자체 AI 연산)를 위해 로봇에 탑재되는 반도체가 늘어나면서다. 이수림 DS투자증권 연구원은 \"휴머노이드 산업의 성장 속도가 빨라질수록 메모리는 경기 순환이 아닌 플랫폼 확산에 따른 구조적 성장 산업으로 진화할 것\"이라고 분석했다. 앞서 SK증권이 SK하이닉스의 목표가로 100만원을 제시한 가운데 다른 증권사의 눈높이도 높아지고 있다. 이날 NH투자증권과 DS투자증권은 목표가로 각각 86만원, 80만원을 제시했다. 전날까지 집계된 SK하이닉스의 평균 목표주가는 79만7385원이다. 1년 전(25만6800원) 대비 3배가량 올랐다. 진영기 한경닷컴 기자 young71@hankyung.com 관련기사 \"中 가서 배워라\"…이재용 '특명' 떨어졌다 '매달 계좌에 따박따박'…58조 몰린 곳이 '19억' 아파트가 또 3억 뛰었다…'들썩' '1800원 커피' 주문하고 영수증 봤더니… \"고맙다\"…'탈팡' 사태에 승부수 던진 회사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, SK하이닉스 주가 실화인가요? 뉴스 보고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 요즘 주식 시장이 정말 뜨겁죠? 특히 SK하이닉스 주가가 연일 최고가를 갱신하고 있다는 뉴스를 보셨는지 모르겠어요. 와, 진짜 세상에 이런 일이 또 있을까 싶을 정도로 놀라운 소식들이 연이어 들려오더라고요. 기사를 보니까 72만원선을 훌쩍 넘어서 사상 최고가를 찍었다고 하는데, 이게 그냥 하루아침에 짠 하고 오른 게 아니라 AI, 그러니까 인공지능 때문에 메모리 반도체 시장이 완전히 뒤바뀌면서 벌어진 일이래요. 마치 우리 인생에 짠 하고 나타난 행운처럼 말이죠! 실제로 온라인 커뮤니티에는 SK하이닉스에 투자해서 쏠쏠하게 수익을 봤다는 인증 글들이 넘쳐나고 있다는데, 이걸 보니 저도 모르게 '와, 나도 좀 사볼까?' 하는 생각이 절로 들더라고요. 여러분은 이 소식 들으셨나요? 어떻게 생각하시는지 댓글로 꼭 알려주세요!"
      },
      {
        "title": "AI 시대, 메모리 반도체가 왜 이렇게 중요해졌을까요?",
        "content": "갑자기 SK하이닉스 이야기가 많이 나오는 이유가 궁금하시죠? 바로 이 모든 게 'AI', 인공지능 덕분이에요. 요즘 세상에 AI 말 안 들어본 사람 없을 정도로 AI는 우리 생활 곳곳에 스며들고 있잖아요. 그런데 이 AI가 제대로 작동하려면 정말 어마어마한 양의 데이터를 빠르게 처리하고 저장해야 하거든요. 마치 우리 뇌가 수많은 정보를 기억하고 또 불러오는 것처럼요! 여기서 핵심적인 역할을 하는 게 바로 '메모리 반도체'인데, SK하이닉스가 바로 이 메모리 반도체를 만드는 세계적인 기업이랍니다. 특히 AI 학습과 추론에 필수적인 '고대역폭 메모리(HBM)' 같은 특수한 종류의 메모리가 엄청난 속도로 필요해지고 있다고 해요. 예전에는 그냥 스마트폰에 들어가는 작은 칩 정도라고 생각했다면, 이제는 AI 시대에는 이 메모리 하나하나가 엄청난 가치를 지니게 된 거죠. 그래서 AI 기술이 발전하면 발전할수록 메모리 반도체에 대한 수요는 폭발적으로 늘어날 수밖에 없고, 자연스럽게 SK하이닉스의 주가도 쑥쑥 올라가는 거랍니다. 마치 인기가 많아지면 연예인의 몸값이 올라가는 것처럼요!"
      },
      {
        "title": "주당 7800원에 전재산 투자? '전설의 직원' 이야기가 궁금해!",
        "content": "여러분, 뉴스에 '전설의 직원' 이야기가 나왔다고 해서 제가 또 열심히 파헤쳐 봤답니다! 진짜 이거 듣고 나면 입이 떡 벌어지실 거예요. 옛날 옛날 아주 먼 옛날도 아니고요, 불과 몇 년 전만 해도 SK하이닉스 주가가 1만원도 안 하던 시절이 있었대요. 그런데 그때 어떤 직원분이 주당 7800원이라는, 지금 보면 말도 안 되는 가격에 자기 전 재산을 털어 SK하이닉스 주식 5700주를 샀다는 거예요! 상상이나 되세요? 그때는 회사 동료들도 '미쳤다', '쟤 정말 이상하다' 하면서 말렸다고 하더라고요. 그런데 이분이 그걸 꿋꿋이 버티고 가지고 계셨던 거죠. 그런데 말이죠, 얼마 전에 이분이 다시 등장하셨는데, 그때 샀던 주식을 아직도 팔지 않고 그대로 가지고 계시다는 거예요! 와, 진짜 심장이 쿵쾅거리지 않나요? 기사에 따르면 이 5700주가 지금은 무려 41억원이 넘는 가치를 하고 있다고 합니다. 초기 투자금이 4446만원 정도였다고 하니, 정말 어마어마한 수익률이죠! 이건 마치 복권에 당첨된 것보다 더 드라마틱한 일이 아닐까 싶어요."
      },
      {
        "title": "나도 SK하이닉스 '전설의 직원'처럼 부자 될 수 있을까? 현실적인 팁!",
        "content": "뉴스 속 '전설의 직원' 이야기는 정말 솔깃하지만, 사실 우리 같은 일반 투자자들이 똑같이 하긴 어렵잖아요? 하지만 여기서 우리가 배울 점은 분명히 있답니다! 첫째, '애사심'과 '저평가'에 대한 믿음이 중요했대요. 물론 우리는 SK하이닉스 직원은 아니지만, 내가 투자하는 회사에 대한 믿음과 미래 성장 가능성을 확신하는 게 중요하겠죠. 그래서 내가 투자하려는 회사가 어떤 사업을 하고 있고, 앞으로 얼마나 성장할 수 있을지 꼼꼼히 알아보는 노력이 필요해요. 둘째, '장기적인 안목'이 필요했죠. 단기적인 주가 변동에 일희일비하지 않고, 회사의 가치가 오를 때까지 뚝심 있게 기다리는 자세가 중요해요. 물론 그렇다고 해서 무조건 몇 년씩 묻어두라는 이야기는 아니고요. 꾸준히 회사의 실적이나 산업 동향을 살피면서 '아, 이쯤이면 괜찮겠다' 싶을 때 매도를 결정하는 지혜가 필요하답니다. 그리고 가장 중요한 건, '분산 투자'예요! '몰빵'은 정말 위험하다는 걸 '전설의 직원' 이야기에서도 간접적으로 알 수 있죠. 내 소중한 돈을 한 곳에만 투자하는 건 너무 불안하잖아요. 그러니 여러 종목이나 자산에 나누어 투자해서 위험을 줄이는 게 현명한 방법이랍니다."
      },
      {
        "title": "솔직한 후기: '전설의 직원' 이야기에 나도 모르게 감동받았어요",
        "content": "솔직히 말하면, 처음에는 '와, 대박! 나도 저렇게 돈 벌고 싶다!'라는 생각만 했어요. 그런데 기사를 자세히 읽어볼수록, 단순히 돈을 많이 벌었다는 사실보다 그 직원분의 '애사심'과 '기다림'이 더 감동적으로 다가오더라고요. 자신이 다니는 회사에 대한 믿음으로, 남들이 이상하게 볼 때도 꿋꿋하게 자신의 신념을 지켰다는 게 정말 대단한 것 같아요. 물론 저도 당장 SK하이닉스 주식을 사고 싶은 마음은 굴뚝같지만, '전설의 직원'처럼 되려면 아직 멀었다는 걸 느껴요. 앞으로 저는 제가 관심 있는 분야의 회사들을 더 열심히 공부하고, 섣부른 판단보다는 차분하게 장기적인 안목을 가지고 투자하는 습관을 길러야겠다고 다짐했어요. 여러분도 혹시 지금 투자하고 싶은 종목이 있다면, 단순히 '오를 것 같다'는 막연한 기대보다는 그 회사와 산업에 대해 깊이 알아보는 시간을 꼭 가져보시길 바라요. 우리 모두 현명한 투자를 통해 경제적 자유를 이루는 그날까지, 파이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n35776?mid=n1006",
    "hashTag": [
      "#SK하이닉스",
      "#주식투자",
      "#AI반도체",
      "#메모리반도체",
      "#재테크",
      "#성공투자",
      "#경제뉴스",
      "#주식꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "러닝화 호카(HOKA) 韓총판 대표, 하청업체 직원 폭행 논란에 \"깊이 사과\"",
    "newTitle": "호카 총판 대표 폭행 논란, 우리가 알아야 할 진실은?",
    "article": "[서울=뉴시스] 호카 팝업스토어 전경. (사진=호카 공식 홈페이지) *재판매 및 DB 금지 [서울=뉴시스]동효정 기자 = 러닝화 호카(HOKA) 국내 총판사 조이웍스앤코의 대표 조모 씨가 최근 하청업체 관계자들을 폭행해 논란이 일자, 공식 사과문을 홈페이지에 게재했다. 6일 업계에 따르면 조 대표는 하청업체 관계자들을 불러내 폭행 및 폭언을 가한 것으로 알려졌다. 피해자들은 갈비뼈 골절과 뇌진탕 증세 등 전치 진단을 받은 것으로 전해졌다. 해당 사실이 알려지자 조이웍스앤코는 공식 사과문을 내고 \"최근 언론 보도로 많은 분들께 심려를 끼쳐드린 점에 대해 깊이 사과드린다\"며 \"어떠한 사유로도 물리적 충돌은 정당화될 수 없으며, 사안의 중대함을 무겁게 인식하고 있다\"고 밝혔다. 회사 측은 조 대표가 현재 진행 중인 사법 절차에 성실히 임하고 있으며, 사건 당사자에게 사과의 뜻을 전달하는 한편 원만한 해결을 위한 협의 절차를 포함해 필요한 제반 조치를 책임 있게 이행할 예정이라고 설명했다. 사회적 물의를 야기한 점에 대해서도 깊이 반성하고 있다는 입장이다. 조이웍스앤코는 \"본 사안이 갖는 사회적 책임의 무게를 깊이 인식하고 있다\"며 \"경영 안정성과 이해관계자에 대한 신뢰가 훼손되지 않도록 필요한 관리 및 대응 조치를 지속적으로 취해 나가겠다\"고 말했다. 한편 조이웍스앤코는 레이디가구 인수 후 온라인 인테리어 가구를 시작으로 가전 제품과 스포츠 유통 시장을 아우르는 종합 라이프스타일 기업을 표방하고 있다. ☞공감언론 뉴시스 vivid@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"윈터보다 마른 듯\"…에스파 지젤도 '뼈말라' ◇ 신동엽 \"아들 초등학생 때 콘돔 알려줘\" ◇ \"박나래 '차 안 19금 행위'…직내괴 적용될 것\" ◇ 이 대통령, 시 주석과 '샤오미폰 셀카' 촬영 ◇ 이지혜 \"父, 엄마 장사할 때 금목걸이 걸고 바람피워\" ◇ 재택근무 시켰더니…근무시간 '몰래 음주' 늘었다 ◇ 안성기 환상의 파트너 박중훈, 결국 눈물 흘렸다 ◇ '마두로 체포룩' 품절 사태…37만원 나이키 ◇ 하희라 \"남편 최수종이랑 뽀뽀 자주해\" ◇ 재즈 색소폰 연주자 이수정, 하늘의 별이 되다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일인가요? 충격적인 뉴스에 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 제가 오늘 여러분과 꼭 나누고 싶은 이야기가 있어서 급하게 노트북을 켰어요. 어제 보신 분들도 계실지 모르겠는데, 러닝화 브랜드 '호카(HOKA)'의 국내 총판 대표님이 하청업체 직원분들을 폭행했다는 뉴스가 나왔더라고요. 세상에, 그 소식을 듣고 얼마나 충격받았는지 몰라요. 부상을 입으신 분들 소식까지 들으니 정말 마음이 아프더라고요. 혹시 러닝 좋아하시는 분들은 호카 신발 많이들 아실 텐데, 이렇게 불미스러운 소식으로 이야기가 회자된다니 너무 안타까운 마음이에요. 저는 이 뉴스를 보면서 '아니, 아무리 그래도 어떻게 이런 일이...' 싶으면서도, 이게 또 우리 주변에서 일어날 수 있는 일이라는 생각에 머릿속이 복잡해지더라고요. 그래서 오늘은 이 소식을 좀 더 깊이 파헤쳐보고, 이 사건을 통해 우리가 얻을 수 있는 시사점이 뭐가 있을지 함께 고민해보려고 해요."
      },
      {
        "title": "호카(HOKA)와 조이웍스앤코, 혹시 생소하신가요? 쉽게 알려드릴게요!",
        "content": "많은 분들이 '호카'라는 이름은 들어봤는데, '조이웍스앤코'가 정확히 어떤 회사인지, 그리고 호카와 어떤 관계인지 궁금해하실 것 같아요. 쉽게 말해서, 호카는 아주 유명한 러닝화 브랜드 이름이고, 조이웍스앤코는 이 호카 브랜드를 한국에서 공식적으로 판매하고 관리하는 회사, 즉 '총판'이라고 보시면 돼요. 우리나라에서 호카 신발을 사고 싶을 때, 결국 조이웍스앤코라는 회사를 통해 유통되는 거죠. 요즘에는 워낙 다양한 브랜드들이 많고, 특히 스포츠 용품 시장이 크다 보니 이런 총판 업체들의 역할이 중요해지고 있어요. 그런데 이 조이웍스앤코의 대표님이 이번에 큰 논란의 중심에 서게 된 거예요. 단순히 개인적인 문제로 치부하기보다는, 우리가 어떤 기업과 거래하고 있는지, 그리고 그 기업의 리더는 어떤 태도를 보여야 하는지에 대한 고민도 함께 필요한 시점인 것 같습니다. 특히 '종합 라이프스타일 기업'을 표방하고 있다는 점에서, 앞으로 이 회사가 어떻게 이 위기를 극복하고 신뢰를 회복해 나갈지 지켜봐야 할 것 같아요."
      },
      {
        "title": "폭행과 폭언, 이게 정말 말이나 되는 일인가요? 구체적인 상황은?",
        "content": "이번 논란의 핵심은 호카 국내 총판 대표라는 분이 하청업체 관계자들에게 폭행과 폭언을 행사했다는 점이에요. 이게 단순한 말다툼 수준이 아니라, 피해자분들이 갈비뼈가 부러지고 뇌진탕 증세를 보이는 등 전치 진단을 받았다고 하니, 정말 심각한 상황인 거죠. 생각만 해도 너무 끔찍하고 화가 나는데요. 우리가 뉴스에서 이런 사건들을 접할 때마다 '어떻게 그럴 수 있지?' 싶다가도, 이게 현실에서 벌어지고 있다는 사실이 믿기지 않을 때가 많아요. 특히 갑을 관계에서 발생하는 이런 폭력적인 사건들은 개인의 인권뿐만 아니라, 사회 전체의 정의와 공정성에 대한 근본적인 질문을 던지게 하는 것 같아요. 뉴스에서는 '하청업체 관계자들을 불러내' 폭행을 했다고 하는데, 정확히 어떤 상황에서 그런 일이 벌어졌는지, 그리고 대표님은 왜 그렇게까지 극단적인 행동을 했는지에 대한 구체적인 내용은 아직 더 알려져야 할 부분이 많아 보여요. 하지만 어떤 이유로든 물리적인 폭력은 절대 정당화될 수 없다는 점, 이건 우리 모두가 분명히 알아야 할 사실이에요."
      },
      {
        "title": "이런 일이 다시는 없도록! 우리가 할 수 있는 일은 없을까요?",
        "content": "이번 호카 총판 대표의 폭행 논란을 보면서, 앞으로 우리 사회에서 이런 일이 다시는 일어나지 않도록 하기 위해 우리가 무엇을 할 수 있을지 고민하게 되었어요. 물론 소비자로서 직접적으로 개입하기는 어렵지만, 몇 가지 생각해 볼 점은 있어요. 첫째, 기업의 사회적 책임과 윤리 경영에 대한 관심을 갖는 거예요. 우리가 소비하는 제품이나 서비스가 어떤 기업에서 오는지, 그 기업은 직원이나 협력업체와 어떤 관계를 맺고 있는지 등을 살펴보는 거죠. 실제로 많은 기업들이 ESG 경영을 강조하고 있는데, 이런 사건들은 기업이 진정으로 윤리적인 가치를 실천하고 있는지 다시 한번 돌아보게 만드는 계기가 되는 것 같아요. 둘째, 부당한 대우나 폭력에 대한 목소리를 내는 용기가 필요해요. 피해를 입으신 분들이 용기를 내어 사실을 알리고, 회사 측에서도 책임감 있는 자세로 사과하고 문제를 해결해나가는 것이 중요하겠죠. 조이웍스앤코 측에서는 '사법 절차에 성실히 임하고, 당사자에게 사과의 뜻을 전달하며 원만한 해결을 위한 협의 절차를 진행하겠다'고 밝혔는데, 앞으로 이 약속이 어떻게 지켜지는지 지켜봐야 할 것 같아요. 우리 이웃님들도 혹시 비슷한 경험을 하시거나 목격하신다면, 혼자 끙끙 앓기보다는 도움을 받을 수 있는 곳에 꼭 이야기하셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 호카 총판 대표 폭행 논란, 진짜 솔직히 말해서 저는 조금 실망스럽기도 하고 씁쓸하기도 했어요. 제가 좋아하는 브랜드 중 하나였는데, 이런 소식 들으니까 신발을 볼 때마다 마음이 좀 그럴 것 같다는 생각도 들더라고요. 하지만 저는 이 사건을 계기로, 앞으로는 제가 소비하는 브랜드에 대해 좀 더 관심을 가지려고 해요. 단순히 제품의 품질이나 디자인뿐만 아니라, 그 브랜드가 추구하는 가치나 사회적 책임감까지도 함께 고려해보려고 합니다. 물론 모든 걸 다 알 수는 없겠지만, 이런 뉴스가 나왔을 때 그냥 지나치지 않고 한번쯤 '왜 이런 일이 생겼을까?', '앞으로는 어떻게 해야 할까?' 하고 생각해보는 것만으로도 분명 의미가 있을 거라고 믿어요. 그리고 혹시 여러분도 호카 신발을 구매하실 계획이 있으시다면, 이번 사건을 한번쯤 인지하시고 현명한 선택을 하시기를 바라요. 우리 모두가 조금씩 더 관심을 갖고 목소리를 낸다면, 분명 더 나은 소비 환경과 건강한 사회를 만들어갈 수 있을 거라고 생각합니다. 다들 건강하고 행복한 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n08038?mid=n1006",
    "hashTag": [
      "#호카",
      "#HOKA",
      "#조이웍스앤코",
      "#폭행논란",
      "#기업윤리",
      "#사회적책임",
      "#갑을관계",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "공직 퇴직 한 달만에 '쿠팡 상무'…이렇게 100명 '대관 군단' 꾸렸다",
    "newTitle": "쿠팡 상무, 대관 군단? 퇴직 공직자 채용 100명 상세 분석!",
    "article": "국회의원 보좌관 A씨는 지난해 1월 퇴직한 뒤 5개월 만에 쿠팡 정책협력실 전무로 자리를 옮겼다. 또 다른 의원실의 B 보좌관도 퇴직 한 달 만인 지난해 8월 쿠팡 이사대우가 됐다. 대통령비서실 3급 공무원과 공정거래위원회 5급 공무원 모두 퇴직 한 달 뒤 쿠팡 상무로의 취업승인을 받았다. 쿠팡이 유통은 물론 노동·정책·사법 등 사회 전반에 걸쳐 무소불위식 힘을 행사한 데에는 정치권과 정부의 책임도 적지 않다는 지적이 나온다. 정·관계 퇴직자들을 과도하게 영입하는 쿠팡의 ‘대관(對官) 중심’ 경영 방식을 사실상 방관해 왔기 때문이다. 서울 시내 한 쿠팡 물류센터. 뉴스1 현행 공직자윤리법에 따라 퇴직 공직자는 퇴직일로부터 3년 이내 재취업할 경우 취업심사를 받아야 한다. 재산 등록 의무자인 공무원(통상 4급 이상)과 공직유관단체 임원, 경찰·소방·국세 공무원 등 특정 업무 담당 5급(상당)∼7급(상당) 등이 대상이다. 지난해 쿠팡행 취업심사를 받은 퇴직 공직자 19명 중 18명(국회 8명, 정부 10명)은 ‘취업가능’ 결과를 받았다. 6일 중앙일보가 2025년 1년간 국회공직자윤리위원회와 정부공직자윤리위원회의 ‘퇴직공직자 취업심사 결과’를 분석한 결과다. 이 심사에서 쿠팡 취업이 제한된 공무원은 단 한 명(경찰청 경위급)에 불과했는데, 이 마저 쿠팡의 대규모 개인정보 유출 사태가 불거진 뒤인 지난해 12월에 내려진 결정이었다. 심사 결과에 따르면 국회 보좌관 7명과 국회 정책연구위원 1명은 쿠팡 본사와 계열사의 부사장·전무·상무·이사·부장급으로 잇따라 영입됐다. 또 대통령비서실과 기획재정부·고용노동부·산업통상자원부·공정위·검찰청·경찰청 등 주요 부처 출신 전직 공무원 10명도 쿠팡 취업심사를 통과했다. 서울 시내 한 쿠팡 물류센터에 주차된 배송차량. 뉴스1 업계는 이들의 이력을 감안할 때 대관 업무를 위한 채용으로 보고 있다. 쿠팡의 대관 인력 규모는 유통업계 대기업 평균(5~10명)보다 10~20배 많은 100명이 넘는 것으로 알려졌다. 쿠팡은 정부의 해킹 대응 관련 인력까지 적극 영입한 것으로 나타났다. 강민국 국민의힘 의원실에 따르면 최근 5년간 정부 해킹 대응 관계기관(과학기술정보통신부·개인정보보호위원회 등)과 국회 출신 퇴직 공무원 107명 가운데 62명(약 58%)이 쿠팡으로 이직했다. 업계 관계자는 “쿠팡이 규제 회피와 로비를 목적으로 회사가 직면한 주요 이슈와 관련된 부처·국회 출신 인사들을 집중 영입한 것으로 보인다”고 말했다. 실제로 지난해 쿠팡은 온라인 플랫폼 불공정 문제, 납치 광고, 근로자 사망, 퇴직금 불기소 외압 의혹 등 각종 논란에 휩싸였다. 특히 지난해 쿠팡행 취업심사를 통과한 퇴직공직자 10명 중 6명은 대선이 치러진 6월 심사 명단에 올랐다. 쿠팡 내부 사정을 잘 아는 업계 관계자는 “쿠팡은 대선을 앞둔 지난해 6월, 새 정부의 유통산업 규제 강화 움직임에 대응하기 위해 정부·국회를 담당하는 대관 조직인 ‘사회공헌위원회’를 신설하는 등 대관 인력을 대폭 보강했다”며 “이로써 쿠팡의 대관 조직은 기존 국회 담당, 정책 담당과 함께 크게 세 갈래로 재편됐다”고 말했다. 지난달 29일 서울 송파구 쿠팡 본사에 붙은 쿠팡 규탄 스티커. 연합뉴스 퇴직공직자 취업심사 제도는 이해관계 충돌을 막기 위해 퇴직 전 5년간 수행한 업무와 밀접한 관련성이 있는 기관·기업으로의 취업을 제한하는 취지지만, 형식적인 절차에 그친다는 비판을 받고 있다. 권상집 한성대 기업경영트랙 교수는 “쿠팡이 고객 서비스 강화나 내실을 다지기보다 대관에 집중한 건 그게 더 문제 해결이 빠를 수 있다는 풍토 때문”이라고 지적했다. 그는 “퇴직 공직자 취업심사에서 ‘업무와의 밀접한 관련성’을 보다 엄격하게 해석하는 등 제도를 강화하고, 고위공직자가 기업의 대관·인사 등 소위 실력을 행사하는 자리엔 못 가게 하는 식의 근본적인 대책을 마련해야 한다”고 말했다. 임선영?최현주?노유림 기자 youngcan@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 경단녀, 대치동 집샀다…이사후 깨달은 '최악 실수 ▶ \"선악과 성적 타락\"…통일교보다 먼저였던 女 ▶ 尹, 무속 탓 아니었다…'12·3 계엄' 소름돋는 이유 ▶ \"박나래, 차량서 남성과 특정 행위\" 前매니저 충격 폭로 ▶ \"삼계탕에 닭똥 가득, 토할 뻔\"…인천 유명 맛집 충격 ▶ \"먹방 접겠다\"…1400만 유튜버 햄지 '중대 발표' 왜 ▶ 이부진 또 깜짝 포착…'서울대 합격' 아들과 나타난 곳 ▶ 까딱하면 397억 토해낸다, 국힘이 두려워 하는 것 ▶ \"딸기 먹고 싶어\"…부모들 요즘 이 말에 가슴 떨린다 ▶ \"홍채 인식하면 돈 줄게\" 10대女 술로 유인해 성폭행 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 임선영.최현주.노유림.이소아 youngcan@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 뉴스 보고 깜짝 놀랐어요! '쿠팡 상무'와 100명 대관 군단?",
        "content": "이웃님들! 혹시 오늘 아침에 올라온 뉴스 보셨어요? 제가 정말 깜짝 놀라서 바로 블로그에 달려왔어요. 바로 쿠팡에서 퇴직한 공직자들이 '상무' 직책을 달고, 그것도 무려 100명이나 되는 '대관 군단'을 꾸렸다는 내용이었거든요. 아니, 이게 무슨 소리인가 싶어서 기사를 꼼꼼히 읽어봤는데, 정말 상상 이상이더라고요. 국회의원 보좌관 출신들이 퇴직하고 몇 달 안 돼서 쿠팡 전무나 이사로 떡하니 옮겼다는 이야기가 나오는데, 이게 남의 일이 아니라 우리 사회 전반에 미치는 영향이 클 것 같다는 생각이 들었어요. 우리가 매일 이용하는 쿠팡이 어떻게 이렇게 성장할 수 있었는지, 그 이면에는 어떤 이야기들이 숨어 있었는지 오늘 저와 함께 차근차근 파헤쳐 보는 건 어떨까요? 단순히 '쿠팡 상무'라는 직책이나 '대관 군단'이라는 단어만으로 넘어가기엔 너무나도 중요한 이야기들이 담겨 있거든요. 저도 처음에는 '에이, 설마?' 했는데, 데이터를 보니 진짜 현실이더라고요. 얼마나 많은 사람들이 관련되어 있고, 어떤 배경에서 이런 일들이 벌어지고 있는지, 이 포스팅을 통해 명확하게 알려드릴게요!"
      },
      {
        "title": "공직자 윤리법? 쿠팡 상무 퇴직 후 취업, 왜 이렇게 쉬웠을까?",
        "content": "아니, 그래서 이게 도대체 어떻게 가능한 거냐고요! 많은 분들이 궁금해하실 것 같아요. 바로 '공직자윤리법'이라는 게 있잖아요. 퇴직한 공무원들이 바로 다음 날부터 민간 기업에 가서 예전 직책과 관련된 일을 하거나, 과거에 자신이 담당했던 업무와 관련된 기업에 취업하면 혹시나 이해 충돌이나 특혜 시비가 생길까 봐, 그걸 막기 위한 법이죠. 간단히 말하면, 퇴직한 공직자가 퇴직 전 5년간 맡았던 업무와 '밀접한 관련이 있는' 기관이나 기업으로 바로 재취업하는 걸 제한하는 거예요. 이걸 '취업심사'라고 부르는데요, 보통 퇴직일로부터 3년 이내에 재취업할 때 받아야 한다고 해요. 그런데 이번 뉴스에서 보니까, 쿠팡으로 옮긴 퇴직 공직자 19명 중에 무려 18명이나 '취업 가능' 판정을 받았다는 거예요! 단 한 명, 그것도 개인정보 유출 사태가 터지고 나서야 취업이 제한됐다고 하니, 이게 정말 형식적인 절차에 그치는 게 아닌가 하는 씁쓸함이 밀려오더라고요. 특히 국회의원 보좌관 출신이나 대통령 비서실, 공정거래위원회 같은 주요 부처 출신 인사들이 줄줄이 쿠팡행을 택했다니, '쿠팡 상무'라는 직책이 얼마나 매력적이었는지, 또 그만큼의 '영향력'을 행사할 수 있다는 걸 보여주는 건 아닐까 싶어요. 이 부분이 바로 오늘날 우리 사회가 풀어야 할 숙제 중 하나일지도 몰라요."
      },
      {
        "title": "100명 대관 군단? 쿠팡, 왜 이렇게 '정관계 출신'을 끌어들였을까?",
        "content": "기사를 자세히 보면, 쿠팡의 '대관(對官)' 업무를 위한 인력 규모가 유통업계 평균보다 10~20배 많은 100명이 넘는다고 해요. 이게 무슨 말이냐면, 정부나 국회 등 국가 기관과의 관계를 관리하는 사람들이 그렇게 많다는 뜻이죠. 왜 쿠팡은 이렇게 많은 '정관계 출신' 인사들을 영입하는 걸까요? 바로 회사가 직면한 다양한 논란과 규제들을 해결하기 위해서라는 분석이 지배적이에요. 예를 들어, 쿠팡은 지난해 온라인 플랫폼 불공정 문제, 황당한 '납치 광고', 안타까운 근로자 사망 사고, 심지어 퇴직금 문제 외압 의혹까지 정말 수많은 이슈에 휩싸였거든요. 이런 문제들이 터질 때마다 정부나 국회에 '잘 이야기'하고, 유리한 방향으로 상황을 이끌어가는 역할이 필요했던 거죠. 특히 대선이 치러진 지난해 6월에는 새 정부의 유통산업 규제 강화 움직임에 대비하기 위해 '사회공헌위원회'를 신설하며 대관 인력을 대폭 보강했다고 해요. '쿠팡 상무'라는 직책 뒤에 숨겨진 이런 '대관 군단'의 존재를 알게 되니, 우리가 몰랐던 쿠팡의 또 다른 얼굴을 보는 것 같은 기분이 들어요. 이게 단순히 기업의 '전략'이라고만 보기에는, 우리 사회 전반에 대한 영향력이 너무나도 큰 사안인 것 같아요."
      },
      {
        "title": "알고 보면 더 쉬운 '대관 업무'! 우리도 이렇게 활용할 수 있을까?",
        "content": "솔직히 '대관 업무'라는 말이 좀 어렵게 느껴질 수 있잖아요? 하지만 이걸 조금 더 쉽게 풀어서 생각해 보면, 우리 일상생활과도 연결되는 부분이 있어요. 우리가 어떤 민원을 넣거나, 어떤 정책에 대한 의견을 제시할 때, 그게 제대로 전달되고 반영되기를 바라잖아요. '대관 업무'도 비슷한 맥락이라고 볼 수 있어요. 물론 기업의 규모나 복잡성을 생각하면 훨씬 더 정교하고 전문적인 활동이겠지만요. 예를 들어, 우리 동네에 새로운 건물이 들어서는데, 소음이나 교통 문제 때문에 불편할 것 같다고 해볼게요. 이럴 때 우리가 할 수 있는 건 주민 설명회에 참여하거나, 구청에 민원을 넣는 거겠죠. 만약 우리가 '대관 전문가'라면, 해당 부처의 담당자와 직접 소통하며 우리의 의견을 명확하게 전달하고, 법규나 절차상에서 우리가 원하는 방향으로 조정될 수 있도록 노력할 거예요. 이번 쿠팡 사례처럼, 퇴직한 공직자들이 가진 경험과 네트워크를 활용해서 기업의 입장에서는 규제를 피하거나 유리한 정책을 이끌어내고, 반대로 정부나 국회 입장에서는 기업의 현장 목소리를 듣는 창구 역할을 할 수도 있겠죠. 물론 이번 뉴스처럼 과도한 영입이나 형식적인 심사는 문제가 될 수 있지만, '대관 업무' 자체는 기업과 사회가 건강하게 소통하기 위한 하나의 방법이 될 수도 있다는 점, 기억해두시면 좋을 것 같아요. 우리도 언젠가 이런 '소통 창구'가 얼마나 중요한지 알게 되는 날이 올지도 모르니까요!"
      },
      {
        "title": "솔직한 후기: '쿠팡 상무' 뉴스를 보고 제가 느낀 점은요...",
        "content": "솔직히 이번 '쿠팡 상무'와 '대관 군단' 관련 뉴스를 보면서 여러 가지 복잡한 감정이 들었어요. 처음에는 '와, 역시 쿠팡은 다르네!' 하고 감탄하기도 했지만, 곧이어 '이게 과연 옳은 일일까?' 하는 생각이 머릿속을 맴돌더라고요. 우리가 열심히 세금 내고, 법을 지키며 살아가는 동안, 뒤에서는 이렇게 많은 이해관계가 얽히고설켜 돌아가고 있었구나 싶어서 조금 씁쓸하기도 했어요. 무엇보다 '퇴직 공직자 취업심사'가 제대로 작동하고 있는 건지 의문이 들었고요. 아무리 법이 있어도, 그 법이 제대로 지켜지지 않거나 형식적으로만 운영된다면 무슨 소용이 있을까 싶더라고요. 앞으로는 이런 부분들이 좀 더 투명하고 엄격하게 관리되었으면 좋겠다는 바람이에요. 우리가 믿고 맡긴 공직자들이 퇴직 후에도 공익을 위해 봉사할 수 있도록, 또 기업들이 정당한 방법으로 성장할 수 있도록 말이죠. 저는 이번 뉴스를 계기로 '쿠팡 상무'라는 직책 뒤에 숨겨진 '대관 군단'의 존재를 알게 되었으니, 앞으로 쿠팡의 행보를 좀 더 주의 깊게 살펴보게 될 것 같아요. 우리 이웃님들도 혹시 비슷한 뉴스를 접하게 된다면, 오늘 제가 풀어드린 이야기들을 떠올리면서 좀 더 깊이 있게 생각해 보는 건 어떨까요? 우리 사회를 더 나은 곳으로 만드는 데 아주 작은 관심이라도 보태는 것이 중요하니까요! 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n01872?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#공직자",
      "#대관",
      "#퇴직공직자",
      "#취업심사",
      "#정관계",
      "#뉴스분석",
      "#경제이슈"
    ]
  },
  {
    "type": "eco",
    "title": "\"3억5000만원 손실, 다 잃고 떠납니다\"···코스피 랠리에 오열하는 '종목 토론방'",
    "newTitle": "인버스 ETF '깡통' 주의보! 3억 5천만원 날린 투자자의 절규",
    "article": "KODEX 200선물인버스2X 종목토론방에 올라온 약 3억5000만 원 손실 인증 화면. 종목토론방 갈무리 코스피는 전장보다 67.96포인트(1.52%) 오른 4,525.48에 장을 마친 6일 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 2026.1.6. 연합뉴스 [서울경제] 코스피가 사상 최고치를 연이어 경신하면서 지수 하락에 베팅한 인버스 상장지수펀드(ETF) 투자자들의 손실이 눈덩이처럼 불어나고 있다. 6일 한국거래소에 따르면 코스피 지수는 이날 전 거래일보다 67.96포인트(1.52%) 오른 4525.48에 마감했다. 코스피가 4500선을 돌파한 것은 물론 사상 처음으로 4500선 위에서 거래를 마친 것이다. 지수가 급등하자 하락에 베팅하는 인버스 ETF 가격은 일제히 최저가 수준으로 밀려났다. 대표적인 레버리지 인버스 상품인 ‘KODEX 200선물인버스2X’는 이날 517원에 거래를 마치며 상장 이후 최저가를 기록했다. 최근 9거래일 연속 하락했으며 고점 대비 낙폭은 95%를 넘어섰다. 또 다른 인버스 상품인 ‘KODEX 인버스’ 역시 2235원까지 떨어지며 상장 이래 최저 수준을 나타냈다. 손실을 견디지 못한 개인투자자들의 ‘손절’ 사례도 잇따르고 있다. 종목 토론방에는 “다 잃고 떠난다”는 글과 함께 수억 원대 손실을 호소하는 글들이 잇따라 올라오고 있다. 한 투자자는 3억 5000만 원이 넘는 손실을 입었다며 투자 중단을 선언했고, 수백만 원 단위 손실을 인증하는 게시글도 적지 않다. KODEX 200선물인버스2X 종목토론방에 올라온 약 3억5000만 원 손실 인증 화면. 종목토론방 갈무리 이번 인버스 ETF 쏠림의 중심에는 개인투자자들이 있다. 지난달 말 코스피가 사상 최고치 부근에 근접하자 조정 가능성을 예상한 개인들이 인버스 상품을 대거 매수했다. 최근 일주일간 개인 순매수 1위 ETF는 ‘KODEX 200선물인버스2X’로, 전체 ETF 순매수의 상당 부분을 차지했다. 그러나 지수 상승세가 꺾이지 않자 개인투자자들은 오히려 추가 매수에 나섰다. 전날 개인 ETF 순매수 상위 1~3위는 모두 인버스 상품이었고, 일부 투자자는 신용융자를 활용해 이른바 ‘빚투’로 인버스 비중을 늘린 것으로 나타났다. 한편 코스피 상승을 이끄는 핵심 동력은 반도체주다. 삼성전자와 SK하이닉스는 나란히 사상 최고가를 경신하며 지수 상승을 주도했다. 삼성전자는 14만 원 돌파를 눈앞에 두고 있고, SK하이닉스는 장중 72만7000원까지 오르며 상장 이후 처음으로 72만 원선을 넘어섰다. 전문가들은 반도체를 중심으로 한 상승 흐름이 당분간 이어질 가능성이 크다고 보고 있다. 김대준 한국투자증권 연구원은 “수익률 극대화를 위해서는 업종 선택이 핵심”이라며 “인공지능(AI) 성장 기대와 실적 개선, 수출 호조를 감안할 때 반도체 업종은 반드시 포트폴리오에 포함해야 한다”고 말했다. 시장에서는 코스피 상승 추세가 이어질 경우 인버스 ETF 투자자의 손실이 추가로 확대될 수 있는 만큼 단기 방향성에 베팅하는 투자에 대한 경계가 필요하다는 지적이 나온다. 특히 레버리지 인버스 상품은 지수 변동성이 클수록 손실이 빠르게 누적될 수 있어 주의가 요구된다. ? 지금 다이아몬드 사면 호구 인증? 25년 만에 최저가 찍은 충격적 상황 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"이게 정녕 45세?\"··· 깊게 파인 드레스로 드러낸 바다의 '반전' \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"식당 가면 무조건 이렇게 행동하는데\"···이게 위험한 습관? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이게 무슨 날벼락인가요? 😥",
        "content": "여러분, 혹시 오늘 뉴스 보셨어요? 코스피 지수가 연일 최고치를 찍고 있다는 소식 말이에요. 와, 진짜 대단하다 싶으면서도 한편으로는 마음이 짠해지는 소식이 있어서 얼른 가져와봤어요. 어떤 분은 무려 3억 5천만 원이나 되는 돈을 몽땅 잃고 '다 잃고 떠난다'고 하셨다는데... 세상에, 상상도 안 되는 금액이죠? 😭 저도 주식 투자를 조금씩 해보면서 느끼는 거지만, 진짜 시장은 예측하기가 너무 어려운 것 같아요. 특히 이렇게 지수가 가파르게 오를 때는 괜히 '이쯤에서 떨어지지 않을까?' 하는 생각에 반대로 베팅하고 싶은 마음이 드는 건 어쩔 수 없나 봐요. 오늘은 바로 이런 상황에서 발생한 안타까운 사연과 함께, 여러분들이 꼭 알아두셔야 할 몇 가지 정보들을 꼼꼼하게 풀어드릴게요. 제 글 읽으시고 혹시나 저처럼 이런 위험에 노출될까 걱정되시는 분들, 혹은 이미 비슷한 경험이 있으신 분들이라면 정말 큰 도움이 되실 거예요!"
      },
      {
        "title": "인버스 ETF, 그게 대체 뭔데요? 🤔",
        "content": "아니, 도대체 코스피 지수가 오르는데 왜 인버스 ETF 투자자들은 돈을 잃는 걸까요? 처음 들으시는 분들을 위해 아주 쉽게 설명해 드릴게요. '인버스(Inverse)'라는 말 자체가 '반대'라는 뜻이잖아요? 그러니까 인버스 ETF는 주식 시장의 움직임과 '반대로' 수익을 내도록 설계된 상품이에요. 예를 들어, 코스피 지수가 1% 떨어지면 인버스 ETF는 1% 오르는 식인 거죠. 그래서 코스피 지수가 하락할 거라고 예상될 때, 투자자들은 마치 '보험'처럼 인버스 ETF를 사두곤 한답니다. 그런데 이번 기사에 나온 'KODEX 200선물인버스2X' 같은 경우는 더 특별해요. '2X'가 붙었잖아요? 이건 레버리지 상품이라고 해서, 기초 지수가 1% 움직일 때 2%의 수익(또는 손실)을 추구하는 좀 더 공격적인 상품이에요. 그러니까 지수가 떨어지면 더 크게 벌 수 있지만, 반대로 지수가 오르면 손실도 훨씬 더 크게 나는 구조죠. 뉴스 보니까 이 상품이 상장 이후 최저가를 기록했다고 하는데, 이건 마치 '휴지 조각'이 될 수도 있는 엄청난 손실을 의미하거든요. 시장 상황이 워낙 예측 불가능하다 보니, 이런 인버스 ETF에 '몰빵'했다가 큰코다치는 경우가 종종 발생하는 거랍니다."
      },
      {
        "title": "3억 5천만 원의 눈물, '빚투'의 위험성까지 💔",
        "content": "기사 내용을 좀 더 자세히 들여다보면, 손실을 본 투자자들 중에 '빚투', 즉 신용융자를 써서 인버스 ETF 비중을 늘린 분들도 있다고 하더라고요. 와... 진짜 생각만 해도 아찔해요. 😥 우리가 주식 투자를 할 때 자기 돈으로만 투자하는 것도 떨리는데, 빌린 돈으로 투자하는 건 정말 상상 이상의 스트레스일 거예요. 특히 이렇게 시장이 계속해서 예상과 반대로 흘러갈 때는요. 뉴스에 나온 KODEX 200선물인버스2X의 경우, 고점 대비 낙폭이 95%를 넘어섰다고 하니, 3억 5천만 원을 투자했다면 정말 눈앞이 캄캄했을 것 같아요. '다 잃고 떠난다'는 말에 얼마나 절망적인 심정이 담겨 있을지... 😭 저도 개인 투자자로서 시장 상황이 급변할 때, '이쯤에서 하락할 거야!' 하는 생각에 섣불리 행동했던 적이 있어서 남 일 같지가 않아요. 개인투자자들이 코스피가 최고점 부근에 오자 조정을 예상하고 인버스 상품을 대거 매수했는데, 오히려 반도체주를 중심으로 지수가 계속 상승하면서 이런 참사가 벌어진 거죠. 반도체주, 특히 삼성전자와 SK하이닉스가 사상 최고가를 경신하며 지수를 견인했다는 점이 흥미롭네요. 결국은 '선택과 집중'이 중요하긴 한데, 잘못된 선택은 이렇게 뼈아픈 결과를 가져올 수 있다는 걸 다시 한번 보여주는 사례인 것 같아요."
      },
      {
        "title": "혹시 나도? 인버스 ETF 투자 시 '이것'만은 꼭! 🚨",
        "content": "자, 이렇게 안타까운 사례를 들려드린 이유는, 여러분들이 이런 위험에 노출되지 않도록 미리 경각심을 가지셨으면 해서예요. 그래서 오늘은 인버스 ETF 투자에 관심 있으신 분들을 위해 몇 가지 '꿀팁'을 알려드릴게요. 첫째, 절대로 '몰빵'은 금물이에요. 앞서 말씀드린 것처럼 레버리지 인버스 상품은 변동성이 클수록 손실이 기하급수적으로 늘어날 수 있어요. 아무리 자신이 있어도 투자금의 일부만, 그것도 감당할 수 있는 수준으로만 투자하셔야 해요. 둘째, 시장의 방향성을 섣불리 예측하지 마세요. 우리 개인 투자자들이 기관이나 외국인처럼 방대한 정보와 분석 능력을 갖추기란 사실상 불가능하잖아요. '이쯤이면 떨어지겠지' 하는 막연한 기대보다는, 좀 더 신중하고 보수적인 접근이 필요해요. 셋째, '빚투'는 정말 최후의 수단, 아니면 아예 하지 않는 게 좋아요. 감당할 수 없는 손실은 우리의 삶 전체를 뒤흔들 수 있거든요. 오히려 시장이 상승 추세일 때는 반도체주처럼 확실한 성장 동력을 가진 종목에 투자하는 것이 장기적으로 더 안정적인 수익을 가져다줄 수 있다는 전문가들의 의견도 귀담아들으면 좋겠죠? 결국 투자는 '아는 만큼 보인다'는 말이 있잖아요. 충분히 공부하고, 위험성을 인지한 상태에서 신중하게 결정해야 한다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 보면서 처음에는 '와, 저렇게 큰 돈을 잃을 수도 있구나' 싶어서 좀 충격적이었어요. 하지만 동시에, 저 역시도 과거에 몇 번의 '예측 실수'로 손해를 본 경험이 있어서 그 절망감이나 허탈함이 조금은 이해가 가더라고요. 😥 특히 '다 잃고 떠난다'는 말이 너무나도 뼈아프게 다가왔어요. 앞으로 저는 이런 인버스 ETF, 특히 레버리지 상품에는 정말이지 웬만하면 손대지 않으려고요. 물론 시장이 언제 어떻게 변할지는 아무도 모르지만, 굳이 이렇게 큰 위험을 안고 갈 필요는 없겠다는 생각이 들었어요. 대신에, 기사에서도 언급된 것처럼 반도체처럼 확실한 성장 가능성이 있는 분야에 조금씩 분산 투자하는 쪽으로 방향을 잡아보려고 합니다. 여러분들도 혹시나 지금 시장 상황을 보고 섣부른 판단으로 위험한 투자를 하고 계시진 않은지, 잠시 시간을 내어 점검해보시면 좋을 것 같아요. 우리 모두 안전하고 현명한 투자로 경제적 자유를 꿈꿔봐요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260106n29915?mid=n1006",
    "hashTag": [
      "#인버스ETF",
      "#ETF투자",
      "#주식투자",
      "#투자손실",
      "#빚투",
      "#코스피",
      "#반도체주",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "문과 전문직 '사망 선고' 나왔다…\"법조계 진로 절대 안돼\"",
    "newTitle": "AI 변호사 대체? 로스쿨 진학 전에 꼭 봐야 할 충격 진실!",
    "article": "변호사 배지 [연합] [헤럴드경제=김보영 기자] 미국 필라델피아에서 지난 3일(현지시간) 열린 2026 전미경제학회 연차총회에서 인공지능(AI)이 변호사를 포함한 문과 전문직을 빠르게 대체할 것이라는 경고가 나왔다. ‘미국 노동시장의 현주소’ 세션에서 윌리엄 비치 전 미국 노동통계국장은 “앞으로 법조계로는 절대 진로를 정하면 안 된다”며 “로펌들은 법대 출신 신입 변호사를 더 이상 뽑지 않고, 인공지능에 리서치를 시키면 된다는 입장” 이라고 말했다. 그는 현재 미국 의회 예산 분석도 AI가 하고 있다며 “내년에는 AI가 전문직을 어떻게 대체했는지 이야기하게 될 것”이라고 우려했다. 다른 경제 석학들도 미국 노동시장이 이제 더 이상 사람을 뽑지 않고, 업무를 대체하는 단계로 접어들어 돌아올 수 없는 강을 건넜다고 입을 모았다. 비치 전 국장은 ‘컴퓨터 시스템 디자인’ 업계의 고용 데이터를 근거로 들며 “경기 침체도 아니고 기업 생산성은 10년 내 최고 수준인데 신규 채용만 20만명 줄어들었다”며 “기업들이 코딩, 설계, 법률 리서치 같은 핵심 업무를 AI에 맡기면서 고용이 사라졌다”고 말했다. 리사 칸 로체스터대 교수는 “빅테크 기업들이 채용을 축소하면서 이공계 인재들이 하향 지원을 하고, 그 결과 인문계 인력은 노동시장 밖으로 밀려나는 ‘구축 효과’가 나타나고 있다”고 지적했다. 한국서도 AI 확산…신입 변호사 채용 23%↓ AI 법률비서 서비스 ‘슈퍼로이어’ [로앤컴퍼니] 이 같은 변화는 한국에서도 빠르게 현실화되고 있다. 국내 최초 상용 법률 AI 서비스 ‘슈퍼로이어’는 지난해 7월 출시 이후 약 17개월 만에 가입자 수 1만9000명을 돌파했다. 유료 서비스임에도 국내 등록 변호사의 절반가량이 사용 중이며, 누적 질의·요청 건수는 300만건을 넘겼다. 법조계에서는 “어설픈 1~3년 차 변호사를 쓰는 것보다 AI를 활용하는 편이 효율적”이라는 말까지 나온다. 실제 설문조사에서도 AI 활용 분야는 법률 리서치, 서면 초안 작성, 사건 기반 대화 순으로 나타났다. 이용자의 95.2%는 “동료 변호사에게 추천하겠다”고 답했고, 94%는 업무 효율 향상을 체감했다고 밝혔다. 김앤장·광장·태평양·세종 등 대형 로펌들도 판례와 법률 문서를 자동 분석해 서면 초안을 작성하는 AI를 적극 도입하고 있다. 중소 로펌 역시 엘박스 등 AI 플랫폼을 통해 업무 효율을 높이고 있으며, 법원도 재판 지연 해소를 위해 ‘AI 재판연구관’ 도입을 검토 중이다. 이러한 AI 확산은 채용 시장에도 직접적인 영향을 미치고 있다. 실제로 국내 10대 로펌의 신입 변호사 채용 인원은 2022년 296명에서 지난해 227명으로 23.3% 감소했다. “대체 아닌 보완 도구…AI의 분명한 한계” 다만 일부 전문가들은 AI의 한계 역시 명확하다고 지적한다. 뉴욕주 변호사협회는 “현재 AI는 위협이라기보다 변호사의 업무를 보완하고 향상시키는 도구로 보는 것이 타당하다”고 강조했다. AI는 속도와 확장성, 방대한 데이터 분석에는 강점이 있지만, 법률 업무가 요구하는 해석적 판단, 대인 신뢰, 윤리적 고려까지 대체하기는 어렵다는 설명이다. 뉴욕주 변호사협회는 “법정에서 변호하고, 직접 대면하여 거래를 협상하고, 경험, 인간적 통찰력 및 공감이 필수적인 고객에게 조언하는 변호사의 본질적인 역할을 복제할 수 없다”고 밝혔다. AI가 존재하지 않는 판례를 인용하거나 전혀 관련성 없는 판례를 제시하는 경우도 적지 않다. 지난해 9월 미국 뉴저지 연방법원은 AI가 생성한 허위 판례를 법정에 제출한 변호사에게 제재를 가했다. 이 변호사가 제출한 의견서에 인용된 판결 5개는 모두 존재하지 않는 것으로 확인됐다. 크리스 하워드 국제변호사협회(IBA) 미래 법률 서비스 위원회 공동 부위원장은 비용 효율적이고 신속한 결과를 보장하기 위해 AI를 활용하는 것이 의뢰인에게 최선의 이익이 되지만 “허위 판례 인용과 같은 수많은 부정행위 사례들이 그에 따른 위험성을 보여주고 있다”고 지적했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 요즘 이런 뉴스까지 나왔다고요? (ft. AI)",
        "content": "여러분, 안녕하세요! 오늘도 여러분과 유익하고 흥미로운 정보를 나누고 싶은 블로그 주인장입니다. 😊 혹시 어젯밤 뉴스나 인터넷 기사 보셨어요? 제가 깜짝 놀라서 이건 꼭 이웃님들과 공유해야겠다 싶었어요. 바로 '인공지능(AI)이 변호사를 포함한 전문직을 빠르게 대체할 것'이라는 충격적인 내용이었는데요. 미국에서 열린 경제학회 연차총회에서 나온 이야기라고 하니, 그냥 흘려들을 일이 아닌 것 같더라고요. 아니, 변호사라니요! 우리가 생각하는 똑똑하고 전문적인 직업인데, AI가 대체한다니… 이게 정말 현실이 될 수 있는 건지, 저는 솔직히 좀 심장이 덜컥하더라고요. 그래서 오늘은 이 뉴스를 좀 더 깊이 파고들어, 대체 이게 무슨 뜻이고 우리에게 어떤 영향을 미칠지, 차근차근 한번 이야기해보려고 합니다. 우리 이웃님들 중에서도 법조계 쪽 진로를 고민하거나, 혹은 이 분야에 종사하시는 분들이 계실지 모르겠어요. 혹시 그런 분이시라면, 오늘 포스팅이 정말 많은 생각할 거리를 던져줄 거라고 생각합니다. 자, 그럼 저와 함께 AI 변호사 시대의 도래 가능성에 대해 자세히 알아보실 준비 되셨나요?"
      },
      {
        "title": "AI가 '법조계 진로, 절대 안 된다'고 말하는 이유가 뭘까?",
        "content": "도대체 왜 경제학자들은 '앞으로 법조계로 진로는 절대 정하면 안 된다'고까지 경고하는 걸까요? 이게 단순히 AI 기술 발달 때문인지, 아니면 더 깊은 배경이 있는 건지 궁금하시죠? 사실 이게 다 '미국 노동시장'이라는 큰 그림 안에서 벌어지고 있는 변화 때문이래요. 옛날에는 열심히 공부해서 좋은 대학 나오고, 전문직 자격증을 따면 평생 직장 걱정 없이 살 수 있다고 생각했잖아요. 그런데 지금은 세상이 너무 빠르게 변하고, 특히 AI라는 엄청난 기술 혁신이 등장하면서 기존의 규칙들이 송두리째 흔들리고 있다는 거죠. 기사 내용을 보면, 로펌들이 이제는 법대 나온 신입 변호사를 뽑기보다 AI에게 법률 리서치를 맡기는 게 훨씬 효율적이라고 생각한다는 거예요. 아니, 이게 무슨 말인가 싶으실 텐데요. 상상해보세요. 수많은 판례와 법률 문서들을 변호사 혼자 밤새도록 파고드는 대신, AI는 단 몇 초 만에 방대한 데이터를 분석해서 필요한 정보를 쏙쏙 뽑아내 준다면, 누가 더 빠르고 정확하겠어요? 게다가 미국 의회 예산 분석까지 AI가 하고 있다는 걸 보면, 정말 AI가 점점 더 인간의 지적인 영역까지 깊숙이 파고들고 있다는 걸 실감하게 돼요. 이게 비단 미국만의 이야기가 아니라, 한국에서도 이미 현실이 되고 있다고 하니, 우리 모두 이 변화에 주목해야 할 것 같습니다. AI가 우리의 일자리를 빼앗는다는 말, 이제는 먼 미래 이야기가 아니라 바로 우리 눈앞의 현실이 될 수도 있다는 거죠."
      },
      {
        "title": "AI, 변호사 업무를 얼마나 대체할 수 있을까? (구체적인 예시)",
        "content": "그렇다면 AI가 구체적으로 변호사 업무의 어떤 부분을 대체할 수 있냐고요? 이게 제일 궁금하실 것 같아요. 기사 내용에서도 몇 가지 중요한 힌트를 얻을 수 있는데요. 일단 가장 눈에 띄는 건 '법률 리서치'와 '서면 초안 작성'이에요. 예를 들어, 우리가 어떤 법적인 문제에 부딪혔다고 상상해볼게요. 예전이라면 변호사님께 가서 제 상황을 설명하고, 변호사님은 관련 판례나 법조문을 찾아보면서 최선의 해결책을 모색했을 거예요. 이 과정에서 변호사님은 수많은 자료를 검토하고, 때로는 밤샘 작업도 하셨겠죠. 그런데 이제 AI는요, '슈퍼로이어' 같은 법률 AI 서비스가 이미 국내에서 활발하게 사용되고 있다는 점이 이를 증명해요. 이 AI들은 엄청나게 많은 법률 데이터를 학습해서, 사람이 찾기 어려운 판례도 척척 찾아내고, 심지어는 간단한 소장이나 답변서 같은 법률 서면의 초안까지 작성해준다고 해요. 마치 똑똑한 비서가 옆에서 24시간 내내 도와주는 셈이죠. 실제 설문조사 결과를 보면, 변호사들이 AI를 '법률 리서치'나 '서면 초안 작성'에 가장 많이 활용하고 있고, 이걸 통해 업무 효율이 크게 향상되었다고 느끼고 있대요. 심지어는 '어설픈 1~3년 차 변호사를 쓰는 것보다 AI를 활용하는 편이 효율적'이라는 말까지 나온다니, 정말 놀랍지 않나요? 이러니 대형 로펌은 물론이고 중소 로펌에서도 AI 도입을 서두르는 이유를 알 것 같아요. AI 재판 연구관 도입 검토까지 한다니, 법원도 예외는 아니고요."
      },
      {
        "title": "AI 변호사 시대, 우리는 무엇을 준비해야 할까? (꿀팁 대방출!)",
        "content": "자, 이렇게 AI가 변호사 업무의 상당 부분을 대체할 수 있다는 사실을 알게 되었는데요. 그렇다면 우리는 이 변화에 어떻게 대비해야 할까요? 막연하게 두려워하기보다는, 우리 스스로 준비하는 자세가 필요하겠죠? 제가 몇 가지 꿀팁을 드릴게요! 첫째, AI가 대체하기 어려운 인간 고유의 영역을 강화해야 해요. 기사에서도 뉴욕주 변호사협회가 'AI는 인간 변호사를 보완하는 도구'라고 말했잖아요. AI는 방대한 데이터 분석에는 강하지만, 복잡한 '해석', '윤리적 판단', '인간적인 공감' 같은 부분은 아직 한계가 분명해요. 따라서 법률 상담 시 의뢰인의 마음을 읽어주고, 복잡한 상황에서 최선의 윤리적 판단을 내리는 능력을 키우는 것이 중요하겠죠. 둘째, AI를 '적'이 아닌 '동료'로 받아들이고 활용하는 능력을 길러야 해요. AI에게 모든 걸 맡기기보다, AI를 잘 활용해서 내 업무 효율을 높이는 방법을 익히는 거죠. 마치 워드프로세서가 처음 나왔을 때 타이핑 속도가 빠른 사람이 유리했듯이, 앞으로는 AI 도구를 능숙하게 다루는 능력이 중요해질 거예요. 셋째, 끊임없이 배우고 변화에 적응해야 해요. 세상은 너무 빠르게 변하니까, 과거의 지식에만 머물러 있으면 도태될 수밖에 없어요. 법률 분야도 마찬가지예요. 새로운 기술과 법규, 사회 변화를 계속해서 공부하고 익히는 자세가 필요합니다. 특히 법조계 진로를 희망하는 학생이라면, AI 시대에 필요한 역량이 무엇인지 미리 고민하고 준비하는 것이 현명할 거예요. AI 시대를 살아가는 우리 모두에게 필요한 자세라고 생각합니다!"
      },
      {
        "title": "솔직한 후기: AI 변호사 시대, 저는 이렇게 생각해요!",
        "content": "사실 오늘 뉴스를 접하고 나서, 여러 가지 복잡한 생각이 들었어요. 'AI가 변호사를 대체한다니, 세상 참 많이 변했구나' 싶기도 하고, 한편으로는 '정말 우리 일자리가 이렇게 없어지는 건가?' 하는 불안감도 살짝 들었거든요. 하지만 기사를 자세히 읽어보고 전문가들의 의견을 들어보니, 무조건 AI가 인간을 대체하는 디스토피아적인 상황만을 생각할 필요는 없겠다는 생각이 들었어요. 오히려 AI는 우리가 가진 능력을 더욱 증폭시켜주고, 업무의 효율성을 높여주는 '훌륭한 도구'가 될 수 있다는 가능성이 더 크게 느껴졌거든요. 물론, AI가 존재하지 않는 판례를 만들어내거나 잘못된 정보를 제공하는 등의 부작용도 있다는 경고도 분명히 봤어요. 그렇기 때문에 AI를 맹신하기보다는, AI가 제공하는 정보를 비판적으로 검토하고 최종적인 판단은 인간이 내리는, 그런 균형 잡힌 접근이 중요하다고 생각해요. 앞으로 저도 AI 기술의 발전을 계속 주시하면서, 어떻게 하면 이 기술을 제 삶과 일에 긍정적으로 활용할 수 있을지 끊임없이 고민해보려고 해요. 여러분도 마찬가지 아닐까요? 변화를 두려워하기보다는, 그 안에서 새로운 기회를 찾으려는 노력이 우리를 더 성장하게 만들 거라고 믿습니다. AI 변호사 시대, 앞으로 또 어떤 흥미로운 변화들이 우리를 기다리고 있을지 정말 기대되네요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260106n16814?mid=n1006",
    "hashTag": [
      "#AI변호사",
      "#로스쿨",
      "#법조계",
      "#인공지능",
      "#미래직업",
      "#직업전망",
      "#AI기술",
      "#법률AI"
    ]
  },
  {
    "type": "soc",
    "title": "[삶] \"수학문제 다 풀어야 잠자게 하고…새벽에 깨워 또 풀라 했다\"",
    "newTitle": "보육원 학대, 끝나지 않은 이야기…숨겨진 진실 파헤치기",
    "article": "\"무릎 꿇은 아이 주변에 압정으로 테두리 만드는 처벌도 있었다\" \"모두에게 배달 음식 먹이면서 특정 아이 배제하는 정서 학대도\" 전북경찰청 \"B보육원 학대사건은 중대사안…전담수사팀 통해 철저수사\" [※ 편집자 주= 이번 기사는 연합뉴스가 작년 10월부터 보도하기 시작한 전라북도내 B보육원 아동학대 사건에 대한 인터뷰 내용을 종합하고, 현재의 진행 상황을 추가한 것입니다. 기존에 송고된 기사 리스트는 아래와 같습니다.] [삶] \"짜장면 사주겠다며 아저씨가 여고생 성추행하고 치근덕\" (10월23일) [삶] \"난 7살때 식사속도 느리다고 난타채로 100대 맞았다\" (10월27일) [삶] \"여중생인데, 성관계경험 추측된다고 보육교사가 말하다니\" (11월3일) [삶] \"초등학교 우리반에 고아 3명외 학생은 아무도 없었다\" (11월11일) 압정 [SNS 캡처 사진] (서울=연합뉴스) 윤근영 선임 기자= \"보육원 여교사(생활지도사)는 밥을 늦게 먹는다는 이유로 7살이었던 나를 100대 때렸습니다. 초등학교 저학년 아이를 무릎 꿇게 하고는 못 움직이도록 압정으로 테두리를 만드는 처벌도 있었습니다. 초등학생 시절 소변 실수를 해서 이불을 손으로 빨고 있었는데, 보육원 여교사가 손등에 락스 원액을 부어버렸습니다. 여중생 시절, 돈을 훔치지 않았는데도 도둑질을 인정하라고 보육 교사들이 협박했습니다.\" \"고등학교 3학년인데도 보육원으로부터 받은 용돈은 월 2만원에 불과했습니다. 초등학교 저학년 때 보육교사는 수학 문제를 다 풀지 못하면 잠을 못 자게 했습니다. 결국 모두 풀고 잠들었는데 새벽에 또 깨워서 문제를 풀라고 했습니다.\" \"우리는 초등학교 저학년 시절에 도심의 학교에서 논밭이 많은 시골의 학교로 강제 전학 됐습니다. 당사자인 아이들과 부모에게 사전 설명도 없었고, 동의 절차도 없었습니다. 시골 학교의 폐교를 막기 위한 것이었다고 하는데, 우리가 고아가 아니라면 일어날 수 없는 일이었습니다.\" 이는 전라북도에 있는 B 보육원 출신 박한솔(24.가명), 김샛별(24.가명) 씨와 현재 보육원생인 이은별(18.가명) 양 등 여성 청년 3명이 2025년 10월 5일부터 여러 차례 진행된 연합뉴스와의 인터뷰에서 밝힌 내용이다. 같은 보육원 남자 원생이었던 이한돌(22.가명) 씨는 인터뷰가 진행될 때 스피커 폰으로 보육원에서 겪었던 일을 전했다. 인터뷰에는 조윤환 고아권익연대 대표도 참여했다. 드라이아이스 모습 [SNS 캡처 사진] 이들은 B 보육원에서는 위에서 언급된 것 외에도 다양한 형태의 물리적, 정서적 폭력이 있었다고 했다. 이들은 ▲ 보육원이 조현병과 알코올 중독을 갖고 있는 아버지의 집으로 원생을 퇴소시키고 ▲ 장애가 있는 아이에게 도둑의 누명을 씌우고 ▲ 성 경험이 전혀 없는 여중생한테 성관계를 다섯번 해서 정신적으로 불안하다고 하고 ▲ 장애가 있는 아이를 다른 아이보다 늦게 학교에 보내면서 화장실 청소를 하라고 했다고 했다. 또 ▲ 싱크대에 연기 나는 드라이아이스를 부어놓은 뒤 아이를 올려놓고 ▲ 보육원 언니들을 시켜서 초등학생 1∼3년생 아이에게 무릎 꿇고 책 10권 이상을 머리 위로 들게 하고, 책이 떨어질 때마다 책을 추가하고 ▲ 정에 굶주린 어린 고아들이 자원봉사자들에게 매달리고 시끄럽게 했다는 이유로 일렬로 무릎 꿇게 하고는 구타하고 ▲ 특별한 이유 없이 자기 기분이 나쁘면 폭행하기도 하고 ▲ 보육교사가 고참 보육원생들에게 후배들을 폭행하라고 시키고 ▲ 선배 원생이 후배들을 폭행하는 현장에서 보육교사는 제지하지 않고 지켜보고만 있었다고 했다. 그리고 ▲ 보육 여교사가 남자 어린아이를 목욕시키면서 성추행하고 ▲ 여자아이들이 보고 있는데, 소변 실수했다는 이유로 남자아이의 속옷을 모두 벗기고 ▲ 아이들에게 흉기를 휘두르는 등 실제로 정신병이 있는 보육교사가 아이들을 정신병원에 데려가기도 하고 ▲ 보육원 거실에서 모든 아이에게 배달 음식인 통닭을 먹이면서 특정 아이는 배제하는 등 왕따가 빈번하고 ▲ 자기가 예뻐하는 아이한테만 휴대전화를 사줘서 차별하고 ▲ 휴대폰이 없는 아이는 중학교 단톡방에 못 들어가서 선생님의 숙제도 파악하지 못했다고 했다. 이들은 ▲ 외부인들도 보육원의 여고생을 성추행하고 ▲ 외부 영어학원의 교사마저도 별다른 이유 없이 고아를 폭행했다고 했다. 이에 대해 B 보육원은 그동안 반론 보도문을 통해 \"직간접적으로 알게 된 사실에 관해서는 내 아이처럼 또는 그 이상으로 사랑을 갖고 관련 규정이나 지침이 허용하는 한도 내에서 순간순간 최선을 다해 조치하고 훈육하여 왔다\"고 밝혔다. 조윤환 고아권익연대 대표는 \"B보육원의 학대는 정도의 차이가 있겠지만 전국 보육원에서 보편적으로 나타나는 현상\"이라면서 \"전국 보육원을 대상으로 구타, 성폭력, 불법적 약물 복용 등에 대한 전수 조사를 실시해야 한다\"고 했다. 그는 \"몇개월 전 보건복지부에 B보육원 실태를 알렸는데도 별다른 관심을 보이지 않았다\"면서 \"보다 근원적으로 보육원 문제를 해결하려면 대형 보육시설과 그 주변이 결합한 학대 생태계를 없애야 하는데, 복지부는 이런 방향으로 가는 것 같지 않다\"고 했다. B보육원 학대사건 비대위의 장하나 간사 [연합뉴스 인물 사진] 현재, B 보육원 교사들(생활지도사들)을 대상으로 경찰 수사가 진행되고 있다. 피해자들이 일부 보육교사들을 고소했고, B시청도 경찰에 수사를 의뢰했기 때문이다. B시는 연합뉴스의 질의에 대한 답변서에서 \"B보육원에서 일어난 학대는 심각한 사안으로 인식하고, 엄중하게 처리할 예정\"이라면서 \"아동 인권을 위해 최선을 다하겠다\"고 밝혔다. 그렇지만 B보육원 아동학대 사건은 해당 보육원뿐 아니라 관리감독, 모니터링, 아동학대 신고 의무 등이 있는 사회복지법인(보육원 운영하는 법인)과 시청, 아보전(아동보호전문기관), 교육지원청 등도 법적, 행정적, 도덕적 책임으로부터 자유로울 수 없다는 의견이 나오고 있다. 오랫동안 심각하게 진행된 학대 상황을 이들 기관이 왜 방치했는지, 학대 사실을 인지한 후에 제대로 신고하고 대응했는지 등에 대한 조사가 필요하다는 것이다. 2009년 B보육원 아이들을 시골의 초등학교로 강제 전학시킨 사건도 누가, 왜, 이런 결정을 했는지, 그 과정은 적법한지에 대한 조사가 진행돼야 한다는 의견이 나오고 있다. 보육원이 정신과 병원들과 함께 아이들 통제 수단으로 약물을 이용했다는 이들 청년의 주장과 관련해서도 제대로 된 조사가 필요하다는 주장이 제기되고 있다. 일방적으로 정신과 약물 복용을 강제하는 것은 그 대상이 미성년자여도 상황에 따라서는 관련 법률 위반일 수 있다는 것이다. 'B보육원 아동학대 및 인권침해사건 비상대책위원회'의 장하나(전 국회의원) 간사는 \"국회 의원실 등과 협력해 진상을 철저히 규명할 것\"이라면서 \"이 보육원에서 있었던 학대들을 추가로 제보받을 계획\"이라고 밝혔다. 그는 \"각 기관의 소극적인 대응 등에 대해서는 공식적으로 문제를 제기할 것\"이라고 했다. 이 비대위는 고아권익연대를 비롯한 인권 단체들, 공익 인권 변호사들, 사회복지 전문가 등 13명으로 구성돼 있다. 강현아 전북 교사노조 수석부위원장은 \"폐교를 막기 위해 어린 고아들을 이용했다면 심각한 인권 유린에 해당된다\"면서 \"고아들 강제 전학에 대한 철저한 진상조사가 진행돼야 하며, 문제가 드러나면 관련 기관 등에 대한 필요한 조치가 이뤄져야 한다\"고 밝혔다. 전북경찰청 청사 모습 [SNS 캡처 사진] 전라북도경찰청(청장 김철문)은 \"B보육원 아동학대 사건은 중대한 사안이라고 판단해서 '지휘집중(Command Concentration)' 방식으로 수사한다\"면서 \"도경이 일선의 B경찰서 수사 진행 상황에 대해 보고받고, 모니터링하고, 직접 지휘하는 방식\"이라고 밝혔다. 지휘집중은 수사본부처럼 어떤 사안에 대한 수사의 권한과 정보를 한 지휘관에 집중시켜 일사불란하게 강도 높은 수사를 펼치는 것을 말한다. 도 경찰청은 \"B경찰서 여성청소년 분야 수사팀을 이번 아동학대사건 전담 수사팀으로 정해서 여기저기 흩어져 있는 B보육원 학대사건들을 병합해 수사토록 했다\"면서 \"도경이 전반적인 수사를 지휘하되 장애와 관련한 특수한 학대사건들은 일선 경찰서로부터 인계받아 직접 수사한다\"고 했다. 그동안 B보육원 아동학대 수사는 여러 경찰서에서 산발적으로 진행됐다. B 경찰서 내에서도 여러 수사팀으로 사안이 흩어져 있어서 효율성과 집중력이 떨어진다는 지적이 제기됐었다. 도 경찰청은 또 \"보육원뿐 아니라 지역 내 관련 기관들의 행정 처리, 학교 전학, 보육원 퇴소, 약물 처방 등의 여러 문제에 대해서도 규정과 법률 위반인지 확인할 것\"이라면서 \"도경은 어떤 의혹도 없도록 철저히 수사한다는 것이 기본 방침\"이라고 밝혔다. 현행 아동학대처벌법 등에 따르면 아동 복지시설, 교육기관, 의료기관 등의 종사자들, 관련 사회복지 공무원 등은 아동학대 신고 의무자에 해당된다. 이들의 불법행위에 대해서는 1.5 배의 가중 처벌이 적용될 수 있다. 또 관련 법률과 판례 등에 따르면 아동보호시설에서 반복적인 학대가 발생하면 해당 시설(보육원)뿐 아니라 이를 운영하는 사회복지법인도 설립 허가가 취소될 수 있다. 난타공연에 사용하는 난타채 [SNS 캡처 사진] [※ 편집자 주= 다음은 이미 보도된 B 보육원 아동 학대 사건의 내용을 종합하면서 현재 진행 상황을 정리한 것입니다.] ◇ \"보육 선생님이 난타채로 100대 때렸다\" 초등학생 김샛별은 육체적으로 건강하지 못했고, 다른 사람보다 다소 느렸다. 게다가 어머니는 없고, 아버지는 조현병 환자, 알코올 중독자였다. 그래서 폭력의 타깃이 됐다고 했다. 다음은 김샛별이 말한 내용이다. \"나는 선천적으로 건강하지 못했다. 여러 차례 수술도 받아야 했다. 초등학교 때는 걸음이 느렸고, 말도 잘 못했다. 밥도 빨리 먹지 못했다. 초등학교 1학년 때 어떤 선생님은 내가 밥 먹는 속도가 느리다고 해서 폭행했다. 방에 끌고 가서 난타 채로 마구 때렸다. 내 발을 잡고 뒤집어서는 발바닥을 무작정 때렸다. 발바닥 외에 다른 부위도 구타했다. 온몸에 멍이 들 정도였다. 나는 정확히 세지는 않았지만 한번 맞으면 100대는 넘어갔다. 다른 아이들은 거실에서 내 울음소리를 들었다.\" 김샛별은 모든 반찬을 먹어야 하는 고통도 겪었다고 했다. \"나는 초등학교 1학년 때는 편식했다. 몸이 약하다 보니 싫어하는 음식이 많았고, 못 먹는 음식도 있었다. 그런 음식을 억지로 먹으면 구역질이 났다. 어떤 선생님은 내가 편식한다는 이유로 내 식판에 모든 반찬을 올려놓고는 강제로 다 먹으라고 했다. 당연히 다른 아이들보다 식사 시간이 더 길어질 수밖에 없었다. 친구 박한솔은 김샛별이 당하는 것을 봤다고 했다. \"나는 샛별이가 식당에서 입술 부위를 수저로 맞는 것을 봤다. 밥을 늦게 먹고 헛구역질했다는 것이 그 이유였다. 그 수저는 보육교사가 식사하면서 직접 사용하던 은색 쇠 수저였다. 선생님은 수저의 둥근 부위로 여러 차례 때렸고, 샛별이의 입술에서 피가 흘러나왔다. 그 장면이 충격적이어서 아직도 기억에 남아 있다.\" \"락스 사용할 때는 장갑 착용해야\" 락스 원액은 희석해서 조심스럽게 사용하지 않으면 피부 손상이 발생할 수 있다 [SNS 캡처 사진] ◇ \"손등에 락스 원액 붓기도\" 인터뷰에 참여한 이들 청년은 화학물질 등에 의한 가혹행위도 있었다고 했다. 다음은 18세 이은별 양이 밝힌 내용이다. \"나는 초등학교 고학년 때도 소변을 실수하는 경우가 있었다. 왜 그랬는지는 나도 모른다. 어느 날 소변 실수 때문에 나보다 두 살 아래인 후배와 이불을 빨고 있었다. 그때 선생님이 락스 용기의 뚜껑을 열고는 그 원액을 내 손에 부어버렸다.\" 화상을 입지 않았지만, 초등학생 아이로서는 공포에 질렸을 가능성이 충분히 있다. 락스 원액은 단백질을 녹이는 성분이 있어서 이를 사용할 때는 반드시 비닐장갑을 착용해야 한다는 것이 상식이다. 아이를 드라이아이스 위에 올려놨다는 이야기도 나왔다. 박한솔은 \"어떤 보육교사는 싱크대 위에 드라이아이스를 부어놓고 아이를 올려놓기도 했다는 이야기를 후배한테 들었다\"면서 \"연기 같은 것이 올라오는 그 속에 아이를 올려놓으면 공포에 질릴 수밖에 없다\"고 했다. 보육원 내에서는 '압정 체벌'도 있었다고 했다. 박한솔의 설명이다. \"압정 체벌을 받는 아이를 나는 직접 본 적이 있다. 어떤 방에 들어가니 초등학생 아이가 무릎 꿇고 있었는데, 그 주변 바닥에는 압정으로 테두리가 만들어져 있었다. 그 테두리 밖으로 움직이지 말라는 뜻이었다. 선생님은 아이의 머리 부위의 벽에도 압정을 박아놨다. 일어서지 말라는 뜻이었다. 아이는 조금만 움직여도 무릎을 다칠 수 있다. 그러니 아이는 다리가 저려도 움직일 수 없었다. 나는 아이가 너무 불쌍해서 압정을 밖으로 좀 더 밀어냈다.\" \"보육시설 학대 진상 조사하라\" 2025년 6월 11일 서울 한강대교 아치 위에 오른 A 보육원 출신 송준영 씨가 과거 보육원에서 폭력을 당한 피해자들에게 국가와 지방자치단체는 배상 과 보상, 진상 규명 등을 하라며 농성을 벌이고 있다. [연합뉴스 사진] ◇ \"보육교사가 폭력 지시 또는 방조\" 인터뷰에 참여한 이들 청년은 중학교에 올라갔더니 언니들이 때리기 시작했다고 했다. 보육 선생님들이 폭력을 사주했다고 했다. 박한솔은 다음과 같이 말했다. \"선생님들은 중학생을 때리면 문제가 된다는 것을 알기 때문에 직접 때리지는 않았다. 주로 언니들에게 시켰다. 어떤 언니는 먼저 무릎을 꿇게 했다. 그리고 내 머리털을 자기 손으로 꼬았다. 그다음에는 머리털을 움켜잡고 휘저은 뒤에 뺨을 때렸다. 그다음에 주먹과 손으로 때렸다. 발로 허벅지 등을 차기도 했다. 방에서도 때렸고, 거실에서도 때렸다\" 이런 폭력 사태에 대해 선생님들은 방관했다고 박한솔은 말했다. \"어느 날 나는 거실에서 언니한테 폭행당하면서 큰 소리로 울고 비명을 질렀다. 너무 억울했기 때문이다. 거실 가로질러서는 선생님 방이 있었고, 그 방문은 어느 정도 열려 있었다. 나는 울면서 선생님 방문 쪽을 쳐다봤지만, 그분은 나와보지도 않았다. 폭행이 벌어지고 있다는 것을 다 알고, 다 듣고 있으면서도 모른 척했다.\" 김샛별은 \"보육원 선생님들은 오히려 우리들이 맞는 것을 좋아했던 것 같다\"면서 \"그래야 아이들을 컨트롤할 수 있다고 판단했기 때문인 듯하다\"고 했다. 전북경찰청 청사 모습 전북경찰청은 \"B보육원 학대 사건은 의혹이 없도록 철저히 수사하겠다\"고 밝혔다. [SNS 캡처 사진] ◇ \"도둑몰이 사건도 있었다\" 김샛별은 중학교 3학년 시절 억울하게 도둑으로도 몰렸다고 했다. \"보육원 내의 고교 2학년 언니가 10만원을 잃어버렸다고 해서 시작된 일이었다. 그때 선생님과 보육원 언니들이 나를 도둑으로 몰아갔다. 나는 도둑질한 일이 없다고 했지만 소용없었다. 3명의 선생님이 나를 방으로 불렀다. 그리고는 '네가 10만원 훔쳐 간 거 맞지? 증거가 있으니 사실대로 말하라'고 했다. 나는 '훔친 적이 없다. 돈에 대한 욕심이 없다'고 계속 말했다. 그렇지만 선생님들은 '네 통장에 있는 돈을 싹 빼버리기 전에 사실대로 이야기하라'고 했다. 그건 협박이었다. 이런 협박은 친구인 박한솔에게로 이어졌다고 했다. 다음은 박한솔의 설명이다. \"보육원의 한 언니가 나를 자립 체험관으로 불렀다. 그곳에 갔더니 여자 선배 2명과 보육교사 1명이 있었다. 그들은 라면을 끓이고 있었다. 그들은 나에게 도와달라고 했다. 샛별이를 도둑으로 몰아가는 데 방해하지 말고 가만히 있어 달라는 취지였다. 나는 거절했다. 그랬더니 언니들과 선생님이 나를 구타할 계획까지 세웠다. 그리고 실제로 구타가 일어났고, 나는 맞서 싸웠다. 내가 처음으로 언니한테 몸으로 직접 대항한 사건이었다.\" 이런 도둑 몰이는 다시 초등학생한테로 옮겨갔다고 했다. 박한솔의 설명이다. \"선생님들은 샛별이를 도둑으로 몰아가는 게 안되자 이번에는 초등학생 여자아이를 범인으로 지목했다. 그런데 그 아이는 저학년이어서 10만원이라는 큰돈을 쓸 수도 없었으니 말이 안 되는 도둑 몰이였다. 최종적으로는 선배 중 1명이 범인인 것이 드러났다. 언니들과 선생님들은 그러고도 샛별이나 나한테 사과 한마디 하지 않았다.\" 보육원 내에서는 이렇게 누군가를 범인으로 지목하고 누명을 씌우는 일이 많이 일어났다고 이들 청년은 전했다. 특히 장애가 있는 아이들이 많이 당했다고 했다. 2017년 2월 김샛별(가명) 00대학병원 정신과 초진 기록지 \"시설 선생님에 따르면 작년 10월 페이스북으로 남자 친구를 만나 12월까지 교제했던 것으로, 헤어진 말을 안 하고 식사를 안 하려 하여 선생님들이 확인한 결과 남자친구와 성관계를 5회 가졌던 것으로 추측된다\"고 기록돼 있다. [사본 김샛별 제공] ◇ \"성관계 몰이 사건도 있었다\" 보육 선생님들이 성적인 모욕을 했다는 이야기도 나왔다. 다음은 김샛별이 밝힌 내용이다. \"중학교를 졸업하고 고교에 들어갈 무렵이었다. 나는 말을 잘 못하게 됐고, 우울증이 심했다. 그 이유는 잘 모른다. 그런데 보육원 선생님들은 나에게 남자친구와 성관계했느냐고 자꾸 추궁했다. 거기서 끝나지 않았다. 보육원 선생님은 인근 대학병원 정신과에 나를 데려갔다. 병원에서 선생님은 내가 남자친구와 성관계를 5회 가진 일로 스트레스를 받아 말을 하지 못한다고 말했다. 병원 초진 기록지에 그렇게 기록돼 있다. 남자관계가 내 이상증세의 요인 중 하나라는 취지였다. 그런데 나는 중학교 때 성관계가 뭔지 개념조차 모르던 아이였다. 그런 아이가 어떻게 성관계를 5회나 했다는 것인가?\" 김샛별은 보육원 측이 이렇게까지 하는 것은 자신의 이상 증세가 사생활 문란 때문이고, 보육원에는 책임이 없다는 것을 주장하기 위한 것이었다고 했다. 전북도청의 모습 [SNS 캡처 사진] ◇ \"여고생, 보육원 퇴출로 노숙 생활하기도\" 성관계 몰이 사건 1년 후에 김샛별은 증세 재발로 정신병원에 있다가 퇴원했다. 이번에는 보육원이 아닌 집으로 가야 했다. 그 집에는 조현병과 알코올 중독증을 가진 아버지가 살고 있었다. 아버지는 조현병 증세로 딸에게 칼을 휘두르기기까지 했다. 김샛별은 집에서 살 수 없었고, 결국 다른 4곳의 보육원을 전전해야 했다. 어떤 시설은 문밖으로 한발짝만 나서도 비상벨이 울렸다고 했다. 감금시설 같은 곳이었다는 것이다. 김샛별은 결국 나쁜 남자를 만나서 고통을 겪어야 했고, 길바닥 노숙 생활을 해야 하는 상황도 벌어졌다. 다음은 김샛별의 설명이다. \"나는 2018년 7월 병원에서 나오자마자 친구들한테 인사도 못 하고 보육원을 떠나야 했다. 그때 나는 17세로 고등학교 2학년생이었다. 나중에 퇴소 사유를 확인해보니 보육원 내의 기록은 '연고자 인도'였다. 당시 아빠는 심한 조현병과 알코올 중독을 갖고 있었다. 그런 아버지한테 나를 보낸 것은 말이 안 되는 일이었다. 설령 아빠가 딸을 데려가겠다고 하더라도 보육원 측은 그걸 막았어야 했다. 지금도 아버지는 내가 병원에 입원한 것이 폐렴 때문인 것으로 알고 있을 정도로 상황판단이 안 되는 분이었다.\" 다음은 박한솔의 설명이다. \"그때 샛별이 아빠가 정신적으로 문제가 있고, 알코올 중독증을 가진 것을 거의 모든 보육 선생님이 알고 있었다. 그런데도 샛별이를 내보낸 것은 문제가 있다고 본다. 설령 정신질환에 걸린 아버지가 사인을 했다고 하더라도, 보육원에서 힘들게 살아온 샛별이가 퇴소를 원하더라도 그렇게 보내서는 안 되는 일이었다. 당시 샛별이가 그렇게 나가지 않았다면 1년 후에 18세가 돼서 정식으로 퇴소했을 것이다. 그러면 자립정착금과 자립 수당도 받았을 것이다\". 이에 대해 B시청은 연합뉴스에 다음과 같이 밝혔다. \"(김샛별)에 대한 보육원 퇴소 결정은 보호자, 아동의 의사, 시설 의견, 아보전의 가정환경 조사 결과를 종합해 아동복지법, 아동학대처벌법 등 관련 법령과 지자체 내부 절차에 따라 신중히 이뤄졌다.\" 가정환경 조사 등을 거친 적법한 퇴소 조치였다는 것이다. 이에 대해 장하나 비대위 간사는 \"보육원은 김샛별 아버지가 조현병과 알코올 중독증을 갖고 있다는 사실을 알고 있었으면서도 법과 규정에 따라 처리했다고 하고, 시청은 이 사안을 수사 의뢰조차 하지 않았다\"면서 \"비대위는 공식적으로 시청에 문제를 제기할 것\"이라고 말했다. 전북도교육청 모습 [SNS 캡처 사진] ◇ \"보육원 아이들 수십명 시골 학교로 강제 전학\" B 시내 도심의 학교에 다니는 보육원 아이들 수십명을 한꺼번에 시골 학교에 전학 보낸 사건에 대해서도 진상이 규명돼야 한다는 의견이 나오고 있다. 박한솔은 당시 상황에 대해 이렇게 말했다. \"2009년 3월 초 내가 초등학교 2학년 개학과 동시에 전학 갔다. 도심에 있는 대형 초등학교에서 시골의 작은 초등학교로 갔다. 새 학교 주변에는 논밭이 많았고 편의시설은 찾아보기 어려웠다. 그 학교로 나만 간 것이 아니었다. 우리 보육원 아이들 전체가 갔다. 1∼6학년 전체로는 20∼30명은 됐을 것으로 추정한다. 그 과정에서 고아들 당사자와 부모의 동의 절차는 없었다. 나는 2학년 1반이었는데, 우리 보육원 동기 3명 말고는 다른 아이가 1명도 없었다. 새 학교에 처음 도착했더니 교장 선생님이 우리들을 도서관에 모아놓고 하신 말씀이 정확히 기억난다. 우리 고아들이 와서 폐교 위기를 넘겼다면서 고맙다고 했다. 그런데 보육원 선생님이 예뻐했던 아이는 시골의 학교가 아닌 도심의 학교에 다녔다\" 이와 관련, B보육원과 B교육지원청은 당시 폐교 문제를 해결하기 위한 것이었다는 점을 인정하지 않고 있다. 폐교를 막기 위한 것이 아니라 아이들을 위한 학구 조정이었다는 것이다. 이들 기관은 \"근거리 통학로 확보와 개인별 맞춤형 학습권 보장을 위한 것\"이라면서 법적으로 아무런 문제가 없다\"고 했다. 그렇지만 당시 아이를 보낸 초등학교 측은 이 전학 조치가 폐교와 관련된 것이라고 했다. 이 학교 측은 연합뉴스에 \"당시 본교 교장이 교육지원청에 고아들 전출(전학)을 반대한다는 공문까지 보냈다\"면서 \"아이들을 보냈는데 폐교되면 또 문제가 생기기 때문\"이라고 했다. 이와 관련 전북도교육청은 \"B교육지원청에 정확한 진상과 사실관계를 파악해서 보고하라는 지시를 내렸다\"고 밝혔다. 강현아 전북 교사노조 수석부위원장은 \"폐교를 막기 위한 전학 조치였다면 보호자 즉 방패막이가 없는 아이들을 이용한 인권유린에 해당된다\"면서 \"진상 조사가 필요하며, 사실이라면 시간이 지났지만, 진정성 있는 사과 등의 조치가 필요하다\"고 했다. 2025년 12월 16일 대통령에게 업무 보고하는 정은경 복지부 장관 [대통령실 통신 사진기자단 사진] ◇ \"정신병원들 약물처방도 문제 있다\" 인터뷰에 참여한 이들 청년은 정신과 약이 보육원 아이들 통제 수단으로 악용되고 있다고 했다. 박한솔은 이렇게 말했다. \"나는 초등학교 3학년부터 6학년까지 3년 정도 정신과 약을 먹었다. 보육원 선생님이 차분해지려면 약을 먹어야 한다고 했다. 공부를 잘하려면 약을 먹어야 한다고도 했다. 그런데 부작용이 생겼다. 손이 떨렸고, 토할 것 같은 느낌이 왔다. 그래서 선생님께 이 약 안 맞는 것 같고 힘들다고 했다. 그랬더니 선생님은 말 잘 들으면 그 약 끊을 수 있다\"고 했다. 박한솔은 정신과 병원에도 문제가 있다고 했다 \"정신과 약물 복용 여부와 용량은 의사가 환자와 상담해서 결정해야 하는데, 실제로는 그렇지 않았다. 진료실에서 의사 선생님과 상담했는데, 그건 상담이 아니었다. 우리를 폭행하는 보육 교사가 바로 뒤에 앉아 있었기 때문이다. 이러니 보육원에서 폭행당하고 있다는 것을 의사한테 어떻게 말할 수 있겠는가. 그런 이상한 상담 후에 의사 선생님은 나한테 나가 있으라고 했다. 진료실에는 의사와 보육교사만 남았다. 그리고 내가 없는 상태에서 그 두 사람이 처방을 결정했다. 의사는 나한테 무슨 약인지, 부작용이 있는지에 대해 설명해주지 않았다.\" 이은별은 \"내가 의사한테 한번은 약물 처방을 함부로 하면 고발하겠다\"고 했더니 약물 처방을 하지 않았다고 했다. 이들 청년은 약물 처방이 합법적이었다면 고발한다는 소리에 의사가 약물 처방을 중단하는 없었을 것이라고 했다. 그렇지만 보육원과 정신과 병원들의 약물 처방 문제에 대해서도 여전히 조사가 진행되지 않고 있다. 장하나 비대위 간사는 \"B 보육원생 대부분에게 정신과 약물이 처방됐다\"면서 \"정신과 병원들이 이렇게 많은 약물 처방을 하면서 보육원 생활환경을 의심하고 신고해야 했는데 그러지 않았다\"고 말했다. 고아들 피해와 관련한 시위를 벌이는 고아권익연대 [고아권익연대 사진 제공] ◇ \"고아들 추행하는 어른들도 있어\" 인터뷰에 참여한 청년들은 주변 사람들이 고아들을 성적 착취의 대상으로 보는 측면이 있다고 했다. 이 보육원 출신 이한돌 씨는 보육 교사한테 성추행당했다고 했다. \"내가 7살 때였다. 여자 보육교사가 나를 씻겨줬는데 성추행에 가까웠다. 그 선생님은 몸 터치를 했고, 내 중요 부위를 만지작거렸다. 나를 자기 무릎에 앉혀놓고 씻겼다. 이렇게 끌어안은 채 씻기는 것은 문제가 있다고 본다. 7살이면 혼자서도 씻을 수 있기 때문이다. 나는 지금도 그 일을 불쾌하게 생각한다. 그 선생님은 나보다 덩치가 큰 형들도 그렇게 씻겼다\" 이 청년이 20세가 넘어서도 그 일을 명확히 기억하는 것은 당시에 적지 않은 충격을 받았기 때문이다. 이런 피해자는 훨씬 많을 수 있다. 박한솔은 고등학교 3학년 시절에 보육원 주변 사람들로부터 성추행당했다고 했다. \"고교 3학년 때 보육원의 요구에 따라 자동차운전학원을 다녔다. 어느 날 도로 주행을 마쳤을 때는 이미 깜깜한 밤이었다. 교육용 자동차 안에는 나와 운전학원 강사 아저씨 두 명밖에 없었다. 그 강사 아저씨는 계속 말을 걸더니 내 손을 잡았다. 그리고 내 손을 끌어서는 자기 허벅지에 올려놨다. 그 강사 아저씨는 주말에 짜장면 사줄 테니 나오라고 문자를 보내곤 했다\" 보육원들의 이익단체인 한국아동복지협회 로고 B보육원은 한국아동복지협회 회원이다. [SNS 캡처 사진] [ ※ 편집자 주= 연합뉴스는 공정하고 객관적인 보도를 위해 [삶] 인터뷰에 참여한 청년들의 주장과 관련, 해당 보육원에 확인 요청서를 보냈습니다. 그 답변서는 기사가 나갈 때마다 수록했습니다. 다음은 해당 보육원 원장이 보내온 3차례의 반론 보도문을 압축한 것입니다.] &lt;B 보육원의 반론 보도문&gt; 연합뉴스 [삶] 인터뷰에 참여한 본 기관 출신 청년들이 주장하는 내용은 오래된 내용이어서 사실관계 확인을 위한 자료는 찾아볼 수 없습니다. 또한 (김샛별의) 가정 복귀 관련 내용에 관하여서는 당시의 규정에 의거 당사자의 의견을 충분히 수렴하고 관계 당국과 면밀한 검토 후에 적법하게 진행되었음을 확인할 수 있었습니다. 또한 강제로 약물을 복용시켰다, 어떠어떠한 내용으로 몰아갔다는 표현은 절대로 수용할 수 없음을 강조하며 이는 21세기를 살아가는 우리나라 의료체계에서는 일어날 수 없는 일임을 말하고 싶습니다. 본 기관 대부분의 아동은 문제가 생기면 즉시 담당 생활지도원들에게 이야기하거나 그들의 행동에 대해서도 사무실에 수시로 들락이며 해결을 요구하고 있고 그들의 이야기에 귀 기울이며 즐겁게 생활하고 있습니다. 또한 아동과 행정기관의 전문요원들이 아이들과 개인적인 면담을 정기적으로 진행하여 충분히 그들의 욕구, 불만 등을 파악하기 위해 노력하고 있으며 문제상황이나 의심 상황 발생 시 신속한 조처를 취하고자 노력하여 시설아동으로서 부당함을 겪지 않도록 부족하고 소홀함이 없는지 챙기고 있습니다. 보육 교사인 생활지도원들은 전지전능한 존재가 아니므로 24시간 내내 모든 아동에게 어떠한 일이 발생하였는지 전부 알 수 없습니다. 직간접적으로 알게 된 사실에 관해서는 내 아이처럼 또는 그 이상으로 사랑을 갖고 관련 규정이나 지침이 허용하는 한도 내에서 순간순간 최선을 다해 조치하고 훈육하여 왔습니다. 저희는 앞으로 더욱 잘해 나가야 하겠지만 과거와 현재 모두 우리 보육원에 근무한 전체 종사자들은 위법하게 아이들을 대한 적이 없고 사회 통념상 도의적으로 비난을 받을 정도로 잘못을 저지르거나 무책임한 행동을 한 적이 없습니다. 본 기관은 무엇보다 아동의 인권과 복지를 최우선 가치로 삼고 있습니다. 앞으로도 아동의 양육환경이 보다 안전하고 투명하게 운영되도록 최선의 노력을 다할 것입니다. keunyoung@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 李대통령, 방중前 '習 선물' 샤오미폰 개통…\"셀카는 즉석 아이디어\" ☞ 서른다섯 청년으로 떠난 안성기…\"'반짝' 교감했던 순간 떠올라\" ☞ '고수익 취업' 캄보디아 간 中여성 인플루언서, 노숙자로 발견돼 ☞ '방중 경제사절단' 이재용, 베이징 쇼핑몰 목격담 '화제' ☞ 임명희 사회민주당 부대표 음주운전 적발…\"출마하지 않고 자숙\" ☞ 60대 운전 차량 카페로 돌진…가속페달 잘못 밟아 ☞ 정읍서 70대가 몰던 SUV, 반찬가게로 돌진…2명 다쳐 ☞ 차에서 숨 멎은 90대 노인…순찰 중 발견한 경찰 덕에 소생 ☞ 탈북 동생 살해 혐의 50대 여성 범행동기는…\"경제적 이유 추정\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 충격적인 보육원 학대 사건, 우리 아이들은 안전할까요?",
        "content": "안녕하세요, 이웃 여러분! 오늘은 정말 마음 아픈 뉴스를 접하고 나서, 그냥 지나칠 수 없어서 이렇게 글을 쓰게 되었어요. 전북의 한 보육원에서 아이들에게 행해졌다는 충격적인 학대 사건 말이에요. 정말 뉴스 기사를 보면서 '이게 실화인가?' 싶을 정도로 믿기 어려운 내용들이 가득했답니다. 어린 아이들이 밥을 늦게 먹었다고 난타 채로 100대를 맞고, 무릎 꿇린 아이 주변에 압정을 놓아 움직이지 못하게 했다는 이야기는 정말… 상상조차 하기 싫은 일들이었죠. 심지어 소변 실수를 했다는 이유로 손등에 락스 원액을 붓는다는 건, 정말 인간으로서 할 수 있는 행동인가 싶었어요. 이런 끔찍한 일들이 우리 사회 어딘가에서 벌어지고 있다는 사실 자체가 너무나 큰 충격으로 다가왔습니다. 게다가 이런 학대들이 단순히 몇몇 사람의 일탈이 아니라, 오랜 시간 동안 반복되어 왔다는 정황이 드러나고 있다는 점이 더 큰 문제로 느껴졌어요. 제가 가진 정보들을 바탕으로, 이 사건에 대해 좀 더 깊이 파고들어 여러분과 함께 알아보고자 합니다."
      },
      {
        "title": "왜 이런 끔찍한 일이? 보육원 학대의 근본적인 원인 파헤치기",
        "content": "도대체 왜 이런 끔찍한 일들이 보육원에서 일어나는 걸까요? 단순히 몇몇 생활 지도사의 잘못으로 치부하기에는 너무나 심각하고 조직적인 정황들이 포착되고 있다는 점이 문제인 것 같아요. 뉴스 기사에 따르면, 아이들은 단순히 물리적인 폭력뿐만 아니라 정서적인 학대에도 시달렸다고 해요. 예를 들어, 특정 아이만 배달 음식을 먹이지 않거나, 성 경험이 전혀 없는 여중생에게 성관계를 추측하며 정신적 고통을 주는 식이었죠. 이런 행위들은 아이들의 마음속에 깊은 상처를 남기고, 건강한 성장을 방해하는 심각한 아동 학대에 해당한답니다. 더군다나, 폐교 위기에 놓인 학교를 살리기 위해 아이들을 도심에서 시골 학교로 강제 전학시킨 사건도 있었다고 해요. 고아라는 이유만으로 아이들의 의사나 보호자 동의 없이 이런 결정을 내렸다는 건, 정말 인권을 심각하게 유린하는 행위라고 볼 수 있어요. 이런 사건들이 반복된다는 것은, 보육 시설 전반에 대한 관리 감독 시스템에 심각한 문제가 있다는 것을 보여주는 거겠죠. 혹시 주변에 이런 비슷한 상황을 겪었거나 목격하신 분이 있다면, 꼭 이야기해주시길 부탁드려요."
      },
      {
        "title": "알고 보니 더 충격! 보육원 학대의 구체적인 유형과 심각성",
        "content": "뉴스 기사를 자세히 들여다보니, 보육원 학대의 유형이 정말 다양하고 구체적이라는 것을 알 수 있었어요. 먼저, 물리적인 폭력으로는 난타 채나 손, 주먹, 발을 이용한 구타는 기본이고, 심지어 아이를 드라이아이스 위에 올려놓거나 압정으로 테두리를 만들어 움직이지 못하게 하는 등 상상 이상의 잔혹한 체벌이 있었다고 합니다. 여기서 더 충격적인 것은, 보육교사가 직접 폭력을 행사하는 것뿐만 아니라, 고참 원생들에게 후배들을 폭행하도록 지시하거나 방관했다는 점이에요. 이런 행위들은 아이들 사이에 서열을 만들고 폭력을 당연시하게 만드는 악순환을 만들 수 있습니다. 또한, '도둑 몰이' 사건처럼 억울한 누명을 씌우거나, 성적인 모욕감을 주는 언행들도 있었다고 하니 정말 마음이 아플 지경이에요. 특히 장애가 있는 아이들이 이런 피해를 더 많이 당했다는 이야기는, 사회적 약자에 대한 보호가 얼마나 더 절실한지를 보여주는 것 같습니다. 이러한 학대들은 아이들의 정신 건강에도 치명적인 영향을 미쳐, 우울증이나 불안 장애 등 심각한 후유증을 남길 수 있습니다. 실제로 피해를 주장하는 청년들은 정신과 약물 치료를 받기도 했지만, 이 약물조차 통제 수단으로 악용되었다는 주장까지 나오고 있습니다. 정말이지, 아이들이 안전해야 할 공간에서 이런 끔찍한 일들이 벌어지고 있다는 사실이 믿기지 않아요."
      },
      {
        "title": "우리가 할 수 있는 일은? 보육원 학대 방지를 위한 꿀팁 공개!",
        "content": "이런 끔찍한 소식을 접할 때마다 '내가 뭘 할 수 있을까?'라는 생각이 들곤 하죠. 하지만 우리도 분명히 할 수 있는 일들이 있어요! 첫째, 아동 학대에 대한 관심을 꾸준히 가지는 것이 중요해요. 뉴스나 기사를 통해 관련 정보를 접하고, 주변에 의심스러운 상황이 없는지 살펴보는 거죠. 만약 학대가 의심되는 상황을 목격하거나 알게 된다면, 절대 망설이지 말고 아동보호전문기관(112 또는 1391)에 신고해야 해요. 신고자의 신원은 철저히 보호되니 안심하셔도 됩니다. 둘째, 보육원이나 아동 보호 시설에 대한 후원이나 자원봉사에 참여하는 것도 좋은 방법이에요. 우리의 작은 관심과 도움이 아이들에게는 큰 힘이 될 수 있습니다. 셋째, 아이들이 존엄성을 지키며 건강하게 성장할 수 있도록, 성숙한 시민 의식을 갖는 것이 중요해요. 아이들을 비난하거나 차별하는 시선 대신, 따뜻한 관심과 격려를 보내주는 것만으로도 큰 변화를 만들 수 있답니다. 마지막으로, 이러한 사회적 문제에 대해 목소리를 내는 것도 중요해요. 온라인 커뮤니티나 SNS를 통해 관련 정보를 공유하고, 개선을 촉구하는 목소리에 함께 참여하는 거죠. 우리 모두의 노력이 모여, 아이들이 안전하고 행복하게 자랄 수 있는 세상을 만들어나가야 합니다. 여러분의 작은 실천이 아이들의 미래를 바꿀 수 있다는 것을 잊지 마세요!"
      },
      {
        "title": "솔직한 후기: 이 사건을 통해 느낀 점과 앞으로의 다짐",
        "content": "이번 보육원 학대 사건에 대한 뉴스를 보면서, 정말 많은 생각을 하게 되었어요. 사실 그동안 보육원이라는 공간이 아이들에게는 안전한 울타리가 되어줄 거라고 막연하게 생각했었거든요. 하지만 이번 사건을 통해, 그 이면에 얼마나 어둡고 끔찍한 현실이 숨어 있을 수 있는지 깨닫게 되었어요. 아이들이 겪었을 고통과 절망감을 생각하면 아직도 가슴이 먹먹해집니다. 저는 앞으로 이 사건에 대해 계속 관심을 가지고, 비슷한 일이 다시는 일어나지 않도록 제 목소리를 내는 사람이 되기로 다짐했어요. 우리 사회가 더 이상 약자를 외면하지 않고, 모든 아이들이 사랑받고 보호받으며 자랄 수 있는 환경을 만드는 데 조금이라도 힘을 보태고 싶습니다. 여러분도 이 사건을 그냥 지나치지 마시고, 함께 관심을 가져주시면 좋겠어요. 우리 모두의 관심이 아이들의 안전과 행복으로 이어질 수 있다고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260107n02748?mid=n1006",
    "hashTag": [
      "#보육원학대",
      "#아동학대",
      "#보육원",
      "#사회문제",
      "#인권",
      "#아동인권",
      "#뉴스",
      "#충격",
      "#진실",
      "#아이들"
    ]
  },
  {
    "type": "soc",
    "title": "\"생닭 뜯어먹는 연기에 경악\"…안성기 조문한 배현진, 흰옷 입고 웃기까지 '뭇매'",
    "newTitle": "배현진 조문 논란, 왜 이렇게 난리일까? 제대로 알려드립니다!",
    "article": "배현진 국민의힘 의원. 채널A 갈무리 [파이낸셜뉴스] 배현진 국민의힘 의원이 국민 배우 안성기 빈소를 찾았다가 조문 태도 논란에 휩싸였다. 안성기는 지난 5일 오전 서울 용산구 순천향대병원 중환자실에서 가족들이 지켜보는 가운데 세상을 떠났고, 서울 성모병원 장례식장에 빈소가 마련됐다. 안성기가 오랜 기간 '국민 배우'로 큰 사랑을 받은 만큼 연예계는 물론 각계각층 인사들의 추모 발길이 이어졌다. 이재명 대통령은 빈소에 조화를 보내고 SNS를 통해 \"대한민국 영화사와 문화예술 전반에 큰 발자취를 남기신 안성기 선생님의 별세에 깊은 애도를 전한다\"며 \"따뜻한 미소와 부드러운 목소리가 벌써 그립다\"고 추모했다. 조국 조국혁신당 대표도 빈소를 찾아 \"어린 시절 안성기 선생님의 영화를 보며 자랐다\"며 애도의 뜻을 전했다. 배현진 의원 역시 5일 안성기 빈소를 찾았으나 의상과 인터뷰 태도 등을 두고 논란이 일었다. 채널A가 공개한 현장 영상을 보면 배 의원은 흰색 코트를 입고 미소를 지은 채 취재진 앞에 섰다. 대부분의 조문객이 검은색 계열의 복장을 착용한 것과 대비되는 모습이었다. 이날 배 의원은 \"신입 아나운서 시절부터 영화 평론가상 시상식을 함께하며 선생님과 인연이 시작됐다\"며 \"오래 아프고 힘드셨는데 본인께서 대한민국 국민에게 베푸신 사랑만큼 하늘나라에서 더 큰 사랑 받으시며 안식하셨으면 좋겠다. 인사드리고 싶어 왔다\"고 말했다. 이어 고인의 연기를 회상하며 웃음을 터뜨리기도 했다. 그는 \"선생님께서 생닭을 뜯어먹는 장면이 있다. 경악스러웠다. 예전에 찍으신 영화가 기억에 남는다\"고 말했다. 배 의원의 반응에 일부 누리꾼들은 불편함을 내비쳤다. 누리꾼들은 \"시상식 갔냐. 풀메에 밝은 옷에 심지어 웃으면서 인터뷰하네\", \"장례식장은 와 준 것만으로 위로가 된다지만 저건 좀 아니지 않냐\", \"귀걸이까지 에라이\", \"장례식장서 저렇게 환한 인터뷰는 처음\", \"소리내서 웃다니, 가벼워보인다\", \"옷 갈아입을 시간이 없으면 다음 날 오던지\", \"장례식장에 흰옷 입고 오다니 '경악스럽다'\" 등 반응을 보였다. 혈액암 투병 중이던 안성기는 지난해 12월30일 오후 자택에서 음식물이 기도에 걸려 응급실로 이송됐다. 심정지 상태로 심폐소생술을 받았으며 중환자실에 입원해 치료를 이어왔다. 그러나 끝내 회복하지 못하고 5일 오전 9시쯤 향년 74세로 세상을 떠났다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"조세호 와이프, 조폭과 집에서..\" 폭로 영상 정체는 → 둘째 출산 마취 중 이시영 \"의사들끼리 하는 말이...\" → \"과도한 스킨십\" 김정은· 딸 주애 수상한 관계 의혹 → \"증상악화로 추락사\"... 29살 가수 사망 → 호텔에서 하룻밤 보낸 男女 3명, 다음 날 직원이 객실 들어가보니.. → 40억 자산가 전원주 전재산 기부 선언 \"남자한테...\" → 가수 숙행과 '불륜 의혹' 유부남 사업가 \"엘리베이터 키스는..\" → 남편과 다투다 25층 콘도에서 추락한 아내, 수영장에서..반전 → '200억 기부' 가수 김장훈의 반전 재력, 통장에 있는 돈이.. → '빚 15억·사기 결혼' 낸시랭 뜻밖의 근황, 결혼정보 회사 가더니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 안성기 배우님 빈소에서 무슨 일이 있었길래?",
        "content": "여러분, 안녕하세요! 오늘은 정말 많은 분들이 궁금해하실 만한 뉴스를 들고 왔어요. 바로 얼마 전, 많은 분들의 사랑을 받았던 배우 안성기 선생님의 빈소에서 있었던 배현진 의원님의 조문 태도 논란에 대한 이야기인데요. 뉴스를 보면서 '아니, 도대체 무슨 일이길래 이렇게 난리인 거지?' 싶으셨던 분들 많으실 거예요. 저도 처음에는 기사 제목만 보고 '이게 무슨 일이지?' 하고 엄청 놀랐거든요. 그런데 기사를 자세히 들여다보니, 우리가 놓치고 있었던 부분들이 꽤 있더라고요. 단순히 '흰옷을 입고 웃었다'는 사실 외에, 어떤 점들이 사람들의 마음을 불편하게 했는지, 그리고 왜 이런 논란이 불거졌는지, 제 나름대로 꼼꼼하게 살펴보고 우리 이웃님들과 함께 이야기 나눠보려고 해요. 복잡한 소식일수록 차분히 짚어봐야 오해가 없잖아요? 제가 최대한 쉽고 재미있게 풀어드릴 테니, 잠시 저와 함께 눈을 크게 뜨고 살펴보자고요!"
      },
      {
        "title": "조문 복장, 얼마나 중요하길래? 장례식장 에티켓 총정리!",
        "content": "뉴스에서 '흰옷 입고 웃었다'는 대목을 보고 많은 분들이 '아니, 장례식장에 그럴 수가 있나?' 하고 생각하셨을 거예요. 맞아요, 우리나라에서 장례식은 보통 검은색이나 어두운 계열의 옷을 입고 엄숙하게 치르는 문화가 있잖아요? 이게 왜 그러냐면, 고인을 추모하고 유족들의 슬픔을 함께 나누는 자리이기 때문이에요. 화려하거나 튀는 색상의 옷은 자칫 분위기를 해치고, 주변 사람들의 눈살을 찌푸리게 할 수 있기 때문에 되도록이면 어두운 색 옷을 입는 것이 일반적인 예의라고 할 수 있어요. 마치 잔칫날에 검은색 옷을 입고 가는 것이 어색하듯이 말이죠. 물론, 긴급한 상황이라 옷을 갈아입을 시간이 없었거나, 정말 부득이한 사정으로 그러셨을 수도 있어요. 하지만 그렇더라도, 인터뷰를 하거나 사람들 앞에서 모습을 보일 때는 좀 더 신중한 태도가 필요하다는 의견이 많더라고요. 제가 예전에 친구 따라 장례식장에 갔을 때, 친구 어머니께서 '가장 기본적인 건 검은 옷이지만, 정 힘들면 최대한 차분한 옷을 입고, 무엇보다 조용하고 경건한 마음으로 머무는 게 중요하단다.'라고 말씀해주셨던 게 기억나요. 이번 배현진 의원님 논란도 이런 기본적인 조문 문화를 어떻게 받아들이느냐에 따라 다르게 해석될 수 있는 부분인 것 같아요."
      },
      {
        "title": "생닭 뜯던 배우? 안성기 선생님의 명품 연기, 우리는 무엇을 기억해야 할까?",
        "content": "이번 논란에서 가장 의외였던 부분 중 하나가 바로 배현진 의원님이 언급하신 '생닭 뜯어먹는 연기'에 대한 이야기였어요. '아니, 안성기 선생님이 그런 연기도 하셨다고?' 하면서 저도 모르게 깜짝 놀랐거든요. 기사에 따르면, 배현진 의원님은 신입 아나운서 시절부터 안성기 선생님과 인연이 있었고, 고인의 연기를 회상하며 몇몇 작품을 언급하셨다고 해요. 그런데 그중에서도 '생닭을 뜯어먹는 장면'을 보며 '경악스러웠다'고 하셨다는 부분이 일부 누리꾼들에게는 '장례식장에서 할 이야기인가?'라는 오해를 불러일으켰던 것 같아요. 사실, 안성기 선생님은 정말 다양한 역할을 소화하며 한국 영화사에 한 획을 그으신 분이잖아요. 그런 명품 배우의 연기 세계를 되돌아보는 과정에서, 때로는 충격적이고 강렬한 장면도 있었을 수 있죠. 중요한 건, 그 장면이 어떤 맥락에서 나왔고, 배우가 그 역할을 얼마나 훌륭하게 소화했느냐일 텐데요. 예를 들어, 만약 그 '생닭 뜯는 장면'이 캐릭터의 깊은 고뇌나 극적인 상황을 표현하기 위한 것이었다면, 그것 역시 배우 안성기 선생님의 위대한 연기 스펙트럼의 일부라고 볼 수 있지 않을까요? 저는 오히려 그런 파격적인 연기까지 완벽하게 해내셨다는 점이 더 놀랍고 대단하게 느껴지더라고요. 우리도 안성기 선생님을 기억할 때, 단순히 작품 속 모습뿐만 아니라, 그 뒤에 숨겨진 배우로서의 열정과 노력을 함께 기억해주면 좋겠다는 생각이 들었어요."
      },
      {
        "title": "논란 속에서도 놓치지 말아야 할 것들! 현명하게 상황 파악하는 꿀팁!",
        "content": "이번 배현진 의원님의 조문 논란을 보면서, 우리는 뉴스를 접할 때 어떤 점에 주의해야 할지 다시 한번 생각해 보게 되는 것 같아요. 인터넷 기사나 SNS를 보면 자극적인 제목이나 짧은 영상만 보고 섣불리 판단하는 경우가 많은데, 그러다 보면 본질을 놓치기 쉽거든요. 첫 번째 꿀팁은 바로 '전체 맥락을 파악하는 습관'이에요. 기사의 일부분만 보지 말고, 관련된 다른 기사들도 찾아보고, 영상이라면 전체를 다 시청하는 것이 좋아요. 두 번째는 '다양한 의견을 들어보는 것'이에요. 무조건 한쪽 편만 들기보다는, 찬성하는 입장과 반대하는 입장의 의견을 모두 살펴보면서 어떤 부분이 타당한지 스스로 판단해보는 거죠. 특히 이번처럼 민감한 사안일수록 더욱 신중해야 해요. 세 번째는 '감정적인 반응을 잠시 멈추는 것'이에요. 뉴스를 보고 순간적으로 화가 나거나 불편한 감정이 들더라도, 바로 댓글을 달거나 공유하기보다는 잠시 시간을 두고 객관적으로 사안을 바라보는 연습이 필요해요. '이것이 사실일까?', '다른 관점은 없을까?' 하고 한번 더 질문을 던져보는 거죠. 이렇게 하나씩 연습하다 보면, 우리 이웃님들도 어떤 뉴스가 들어와도 현명하게 상황을 파악하고, 휩쓸리지 않는 똑똑한 정보 소비자가 되실 수 있을 거예요! 정말이지, 이웃님들의 정보력을 제가 늘 존경한다니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사건을 겪으면서, 저도 다시 한번 조문 문화나 공적인 인물이 행동할 때의 책임감에 대해 깊이 생각해보게 되었어요. 물론 배현진 의원님께서도 나름의 이유가 있으셨겠지만, 많은 분들이 공감하는 '기본적인 예의'라는 부분이 조금은 아쉬웠던 건 사실이에요. 앞으로 저라면, 혹시라도 저에게 이런 상황이 닥친다면, 옷차림부터 말 한마디 한마디까지 정말 몇 번이고 더 신중하게 고민할 것 같아요. 특히 공인이 아닌 일반 사람이라도, 소중한 분을 떠나보낸 슬픔 속에서도 최대한 예의를 갖추는 것이 고인과 남은 유족들에 대한 마지막 도리라고 생각하거든요. 이번 일을 계기로, 우리 모두 조금 더 성숙한 태도로 서로를 이해하고 배려하는 마음을 키워나갔으면 좋겠어요. 그리고 무엇보다, 돌아가신 안성기 선생님의 명복을 다시 한번 빌어드립니다. 선생님, 영원히 저희 마음속에 기억될 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n02383?mid=n1006",
    "hashTag": [
      "#배현진",
      "#안성기",
      "#조문",
      "#장례식",
      "#논란",
      "#국회의원",
      "#배우",
      "#문화생활"
    ]
  },
  {
    "type": "soc",
    "title": "\"초딩 생활통지표 해석해주세요\"…맘카페 난리난 까닭",
    "newTitle": "초등생활통지표, 긍정적 표현 속에 숨겨진 진짜 의미 파헤치기!",
    "article": "“감정 조절의 중요성을 인식하고 이를 실천하기 위해 노력하고 있어 긍정적인 변화가 기대됨.” 초교 교사 A씨가 최근 챗GPT 기반 ‘초교 행발(행동특성 및 종합의견) 생성기’에 주의가 산만하고 폭력적인 성향을 보이는 학생에 대한 키워드를 입력하자 이런 답변이 나왔다. 챗GPT가 긍정적이면서도 완곡하게 표현을 윤색해줬기 때문이다. 6일 교육계에 따르면 졸업과 방학 시즌을 맞아 자녀의 학교생활통지표를 받아든 초등생 학부모들이 이를 ‘해석’하느라 분주하다. 맘카페에서는 “통지표를 해석해 달라”는 글이 쏟아지고, 일부 학원에선 ‘학교생활통지표 해석 서비스’를 제공할 정도다. ‘수우미양가’로 평가되던 교과평가 단계는 △매우잘함 △잘함 △보통 △노력요함으로 단순화됐다. 학교 생활을 통해 발현되는 학생 개개인의 특성은 ‘행동특성 및 종합의견’ 부문에서 살펴봐야 하지만 행간의 의미를 읽어내기가 쉽지 않다. 교사가 관찰한 내용을 솔직하게 기록하기보다는 부정적인 표현은 최소화하는 경우가 대부분이기 때문이다. 교육부가 제시한 ‘2025학년도 학교생활기록부 기재요령’에는 이 항목에 대해 “학생의 성장 정도, 특기사항, 발전 가능성 등을 구체적으로 작성한다”며 “다만 학생의 부정적인 행동 특성을 입력하는 경우에는 변화 가능성을 함께 입력한다”고 돼 있다. 주의가 산만하면 “호기심이 풍부하고 다양한 자극에 반응한다”, 학습 능력이 부족하면 “개별 지도가 병행될 때 학습효과가 높아진다”고 표현하는 식이다. A씨는 “문제 행동을 보이는 학생에 대해서도 최대한 완곡하고 긍정적으로 표현하다 보니 주의력결핍과잉행동장애(ADHD)로 의심되는 학생도 부모가 인지하지 못하는 경우가 생긴다”고 설명했다. 학부모의 민원도 영향을 미쳤다. 조금이라도 부정적인 내용이 들어가면 “아이가 상처를 받았다” “집에서는 안 그런데 선생님이 잘못 가르치고 있는 것 아니냐”는 민원이 쏟아지기 때문이다. 학부모 B씨는 “이전까지는 늘 좋은 말만 적혀 있었는데, 올해는 전혀 예상하지 못한 부정적인 뉘앙스의 의견이 일부 적혀 있었다”며 “혹시나 추후 입시에 영향을 미칠까 걱정이 돼 교사에게 연락을 해야 할 지 고민했다”고 했다. 김선 한국교원단체총연합회 부회장은 “성장중심형 평가를 하면서 최대한 많은 학생에게 기회를 줘서 ‘잘함’ 등급을 받을 수 있도록 하고 있다”며 “그러다 보니 ‘보통’ 평가가 나오면 학부모들이 학교로 전화를 할 정도”라고 설명했다. 칭찬 일색의 학교생활통지표가 학생 개개인의 문제점을 파악하고 이를 개선할 ‘골든타임’을 놓치게 할 수 있다는 우려도 나온다. 김동석 한국교총 교권본부장은 “부모가 몰랐던 재능을 발굴해주기도 하고, 반복되는 문제 행동이 있다면 이를 교정하는 것이 교사의 교육적 역할”이라며 “통지표는 상급학교 진학과도 직접적인 관련이 없는만큼 반복되는 문제 행동에 대한 언급이 있다면 이를 받아들이고 교정하는 방향으로 활용해야 한다”고 지적했다. 고재연 기자 yeon@hankyung.com 관련기사 \"전재산 올인했다\"…SK하닉 '전설의 직원' \"中 가서 배워라\"…이재용 '특명' 떨어졌다 '매달 계좌에 따박따박'…58조 몰린 곳이 '19억' 아파트가 또 3억 뛰었다…'들썩' \"제주 여행 일정 만들어줘\" AI에게 물었더니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리 아이 통지표, 이거 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 얼마 전에 받아본 우리 아이 초등학교 생활통지표 보고 진짜 깜짝 놀란 이야기 좀 해드리려고 해요. 솔직히 말하면, 좀 당황스럽기도 하고 '이게 대체 무슨 말이지?' 싶어서 한참을 들여다봤다니까요. 뉴스 기사를 봤는데, 요즘 이런 고민을 하는 학부모님들이 정말 많다고 하더라고요? 맘카페는 난리도 아니고, 어떤 분들은 벌써 '생활통지표 해석 서비스'까지 알아보신다는데, 세상에… 제 마음이랑 똑같으신 분들이 이렇게 많았다니, 괜히 혼자 끙끙 앓았던 것 같아 조금은 안심이 되기도 하네요. 하지만 한편으로는 우리 아이가 학교생활을 어떻게 하고 있는지 제대로 파악하지 못할까 봐 걱정되는 마음은 여전하더라고요. 그래서 오늘은 이 헷갈리는 초등생활통지표, 도대체 뭘 어떻게 봐야 하는 건지, 그리고 그 속에 숨겨진 의미는 없는 건지, 저랑 같이 한번 자세히 파헤쳐 볼까 합니다! 정말 친한 친구에게 이야기하듯, 솔직하고 편안하게 풀어드릴 테니 같이 한번 살펴봐요!"
      },
      {
        "title": "챗GPT도 울고 갈… '긍정 만렙' 표현의 비밀!",
        "content": "요즘 챗GPT가 워낙 똑똑하잖아요? 그런데 이번 기사를 보니, 심지어 학교생활통지표를 작성하는 데에도 챗GPT가 활용될 정도라고 하더라고요. 챗GPT한테 아이의 행동 특성을 입력하면, 꽤나 긍정적이고 완곡하게 표현을 다듬어서 보여준대요. 예를 들어, 주의가 산만하고 조금은 폭력적인 성향을 보이는 아이가 있다고 가정해 볼게요. 이걸 그냥 '주의 산만하고 폭력적임'이라고 쓰면 학부모님들이 얼마나 속상하시겠어요. 그래서 교사분들이 챗GPT 같은 도구를 활용하거나, 자체적으로 긍정적인 표현을 골라서 쓰시는 경우가 많다는 거예요. '감정 조절의 중요성을 인식하고 이를 실천하기 위해 노력하고 있어 긍정적인 변화가 기대됨.' 이런 식으로요. 진짜 똑똑하죠? 하지만 이게 때로는 우리 아이의 진짜 모습을 파악하는 데 방해가 될 수도 있다는 점, 오늘 꼭 짚고 넘어가고 싶어요. 아무리 좋은 말로 포장해도, 근본적인 문제점을 그냥 넘어가는 건 결국 아이의 성장에 좋지 않을 수 있으니까요. 이러한 긍정적인 표현이 남발되는 이유에 대해 좀 더 깊이 파고들어 볼게요."
      },
      {
        "title": "‘행간 읽기’의 달인이 되어보자! 초등생활통지표 핵심 분석",
        "content": "자, 그럼 이제 본격적으로 초등생활통지표를 어떻게 봐야 할지 알아볼 시간이에요. 예전에는 '수우미양가'처럼 등급으로 딱딱 표시되었던 교과 평가는 이제 '매우 잘함', '잘함', '보통', '노력 요함'으로 바뀌었죠. 그런데 사실 여기서 진짜 중요한 건 바로 '행동 특성 및 종합 의견' 부분이에요. 이 부분이 바로 우리 아이가 학교에서 어떻게 생활하고, 어떤 강점과 약점을 가지고 있는지 보여주는 핵심이거든요. 그런데 기사에서처럼, 요즘에는 부정적인 표현은 최대한 줄이고 긍정적이고 완곡하게 표현하는 게 일반적이라고 해요. 예를 들어, '주의가 산만하다'는 말 대신 '호기심이 풍부하고 다양한 자극에 반응한다'고 쓰거나, '학습 능력이 부족하다'는 말 대신 '개별 지도가 병행될 때 학습 효과가 높아진다'고 표현하는 식이죠. 세상에… 이게 다 좋은 뜻으로 해석될 수도 있지만, 때로는 '이거 혹시…?' 하고 짚고 넘어가야 할 부분이 있다는 생각이 들어요. 학부모님들의 민원 때문에라도 부정적인 이야기를 꺼내기가 어렵다는 교사분들의 마음도 이해는 가지만, 그렇다고 해서 솔직한 피드백을 놓치는 건 우리 아이를 위해서도 좋지 않을 것 같아요. 그래서 앞으로 우리 이웃님들은 이 '행간'을 잘 읽는 연습을 좀 해보시면 좋겠어요. 겉으로 보이는 긍정적인 단어들 뒤에 숨겨진 진짜 의미를 파악하는 거죠. 이것이야말로 우리 아이의 '생활통지표'를 제대로 이해하는 첫걸음이라고 할 수 있습니다!"
      },
      {
        "title": "혹시 우리 아이도?… ‘긍정 만렙’ 통지표 뒤에 숨겨진 위험 신호!",
        "content": "앞서 이야기 나눈 것처럼, 요즘 학교생활통지표가 칭찬 일색으로 채워지는 경우가 많다고 하잖아요. 그런데 이게 바로 '성장 중심형 평가'라는 좋은 취지에서 비롯된 부분도 있지만, 우리가 꼭 경계해야 할 부분도 있다는 걸 기억해야 해요. 기사에서는 ADHD가 의심되는 학생조차 부모가 인지하지 못하는 경우가 생긴다고 하더라고요. '호기심이 풍부하다'는 긍정적인 표현이 사실은 '집중력 부족'의 다른 말일 수도 있다는 거죠. 만약 우리 아이가 학교에서 계속해서 문제 행동을 보이는데, 통지표에는 늘 좋은 말만 적혀 있다면, 오히려 부모님이 그걸 인지하지 못하고 지나칠 수 있다는 거예요. 이게 왜 위험하냐고요? 바로 '골든타임'을 놓칠 수 있기 때문이에요. 아이가 어떤 어려움을 겪고 있다면, 그걸 조기에 발견하고 해결해 주는 것이 부모의 역할이잖아요. 그런데 '잘함' 등급을 주기 위해 무조건 긍정적인 표현만 반복하다 보면, 정작 아이에게 필요한 도움의 기회를 잃어버릴 수도 있어요. 예를 들어, 아이가 친구들과의 관계에서 지속적으로 갈등을 겪고 있는데, 통지표에는 '리더십이 강하다'는 식으로만 적혀 있다면, 부모님은 아이가 친구 관계에서 어려움을 겪고 있다는 사실 자체를 인지하기 어렵겠죠. 그래서 우리는 칭찬 속에 숨겨진 '위험 신호'를 잘 캐치하는 능력을 길러야 합니다. 통지표는 상급학교 진학과는 직접적인 관련이 없으니, 오히려 솔직한 피드백을 통해 아이가 반복되는 문제 행동을 개선하도록 돕는 중요한 기회로 삼아야 해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 이웃님들과 초등생활통지표에 대해 이야기 나누면서, 저도 다시 한번 우리 아이를 객관적으로 바라봐야겠다는 다짐을 하게 되었어요. 솔직히 말하면, 처음에는 긍정적으로 포장된 말들만 보고 '우리 아이 정말 잘하고 있구나!' 안심했던 부분도 없지 않거든요. 하지만 오늘 기사를 보고, 그리고 우리가 함께 이야기 나눈 내용들을 되짚어보니, 칭찬 속에 숨겨진 진짜 의미를 파악하는 것이 얼마나 중요한지 다시 한번 깨달았답니다. 앞으로 저는 무조건 좋은 말만 써주는 선생님을 원망하기보다는, 통지표를 꼼꼼히 읽고 '행간'의 의미를 파악하는 데 더 집중하려고 해요. 혹시라도 아이의 행동 특성 부분에서 조금이라도 우려되는 부분이 있다면, 바로 선생님께 조심스럽게 여쭤보고, 아이와 솔직하게 대화하는 시간을 가질 거예요. 아이가 학교생활에서 어려움을 겪고 있다면, 그걸 숨기거나 외면하기보다는 함께 해결 방안을 찾아나가는 게 부모의 역할이라고 생각하거든요. 우리 이웃님들도 오늘 제가 드린 이야기들을 참고하셔서, 우리 아이의 '진짜' 학교생활을 파악하고, 아이의 성장을 돕는 현명한 부모가 되시기를 바랍니다! 우리 아이들의 밝은 미래를 응원하며, 오늘 포스팅은 여기서 마무리할게요. 또 유용한 정보로 돌아올게요! 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n31667?mid=n1006",
    "hashTag": [
      "#초등생활통지표",
      "#행동특성및종합의견",
      "#챗GPT",
      "#육아정보",
      "#자녀교육",
      "#학교생활",
      "#학부모소통",
      "#성장중심평가"
    ]
  },
  {
    "type": "soc",
    "title": "\"남동생이 죽어 있어요\" 신고한 50대女…며칠 뒤 남편도 숨져, \"경제적 이유로 범행\"",
    "newTitle": "경제적 어려움, 극단적 선택 부르는 비극: 남매와 남편의 안타까운 사연",
    "article": "[SBS ‘그것이 알고싶다’] [헤럴드경제=장연주 기자] 함께 탈북해 부산에 정착한 남동생을 살해한 혐의로 최근 구속된 50대 여성은 경제적 이유로 범행을 저지른 것으로 보인다. 부산 한 아파트에서 벌어진 의문의 밀실 살인의 진범에 대해 경찰은 누나인 50대 여성이 범인으로, 경제적인 이유가 범행 동기가 아닐까 수사하고 있다. 6일 부산경찰청에 따르면, 경찰은 경제적 이유에 무게를 두고 A씨 범행 동기를 수사하고 있다. 이와 관련해 경찰은 남매간의 금전 거래 내용과 보험 가입 여부 등에 대한 집중적인 수사를 진행한 것으로 알려졌다. 경찰 관계자는 “피의자가 혐의를 부인하고 있어 범행 동기를 확인하기 어려운 상황”이라면서도 “경제적으로 어려운 상황인 것으로 보인다”고 말했다. A씨 행적에 대한 수사는 마무리 단계다. 경찰은 A씨가 지난해 8월29일 오후 부산 기장군 한 아파트에서 수면제를 이용해 남동생 B씨와 남편 C씨를 잠들게 한 뒤, B씨 목을 졸라 살해한 것으로 결론을 내렸다. A씨는 범행 당일 오후 5시 47분께 외출했는데, 외출 1~2시간 전에 범행을 저지른 것으로 추정됐다. 당일 오후 8시께 귀가한 A씨는 현장 상황을 신고하면서 “외출하고 돌아오니 동생이 움직이지 않았다”고 말했다. 주변 인물 등을 용의선상에 두고 수사를 벌여오던 경찰은 A씨를 피의자로 입건해 집중적으로 수사를 벌였다. A씨 남편 C씨의 범행 공모는 없었던 것으로 결론이 났다. 경찰은 C씨에게서 수면제 성분이 검출된 점과 당시 잠이 들어 범행을 인지하지 못한 점 등을 근거로 C씨가 범행에 관여한 정황이 없는 것으로 판단했다. 실제로 C씨는 주변 지인들에게 ‘억울하다’는 심정을 호소했고, B씨가 숨진 지 며칠 뒤 승용차에 유서를 남겨놓고 숨진 채 발견됐다. A씨는 피의자로 전환된 이후 “동생을 죽일 이유가 없다”며 혐의를 강하게 부인하고 있다. 한편, 경찰은 오는 8일 사건을 검찰로 송치할 예정이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 이웃집에서 벌어진 충격적인 사건, 어떻게 된 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 마음 아픈 소식을 듣고 그냥 지나칠 수가 없어서 이렇게 글을 쓰게 됐어요. 얼마 전, 정말 상상도 할 수 없는 끔찍한 사건이 부산의 한 아파트에서 일어났다고 하더라고요. 한 50대 여성분이 '남동생이 죽어 있다'고 신고를 했는데, 며칠 뒤에는 남편까지 숨진 채 발견됐다는 거예요. 듣기만 해도 가슴이 철렁 내려앉지 않나요? 처음에는 단순한 비극으로 생각했는데, 뉴스를 좀 더 자세히 보니 단순한 사건이 아니더라고요. 함께 탈북해서 우리나라에 정착하신 분들이라고 하는데, 대체 무슨 일이 있었기에 이런 비극이 닥친 건지... 뉴스를 보면서 저도 모르게 눈물이 핑 돌았어요. 이런 일이 우리 주변에서, 우리 이웃에게 일어났다는 사실 자체가 너무나 충격적이고 안타까울 따름이에요. 오늘은 이 사건을 통해 우리가 함께 생각해 봐야 할 몇 가지 중요한 점들을 짚어보려고 해요. 우리 모두에게 일어날 수 있는 일이기에, 더 깊이 있게 들여다봐야 할 것 같아요."
      },
      {
        "title": "도대체 왜 이런 일이? '경제적 어려움'이 범행 동기가 될 수 있을까요?",
        "content": "뉴스에서는 이번 사건의 가장 큰 범행 동기를 '경제적 이유'로 보고 있다고 하더라고요. 사실 '경제적 어려움'이라는 단어는 우리 사회에서 너무나 흔하게 듣는 말이죠. 하지만 그 어려움이 얼마나 심각하면, 사랑하는 가족과 혈육을 대상으로 극단적인 선택까지 하게 되는 걸까요? 상상조차 하기 힘든 일이에요. 탈북해서 낯선 땅에 정착하신 분들이 얼마나 많은 어려움을 겪으셨을지 짐작조차 할 수 없어요. 새로운 환경에 적응해야 하고, 일자리를 구해야 하고, 때로는 편견과 마주해야 했을지도 모르는 일이죠. 그런 상황에서 경제적인 문제는 정말이지 숨통을 조여오는 족쇄가 될 수 있을 거예요. 뉴스에서는 이 여성분이 경제적으로 매우 어려운 상황이었을 것으로 추정하고 있다고 해요. 남매간의 금전 거래나 보험 가입 여부까지 집중적으로 수사하고 있다는 걸 보면, 경제적인 문제가 정말 복잡하게 얽혀 있었던 게 아닌가 싶어요. 사실 돈 때문에 사람이 이렇게까지 변할 수 있다는 게 믿기지 않으면서도, 한편으로는 얼마나 절박하면 그랬을까 하는 생각에 마음이 더욱 무거워져요. 우리 사회가 이러한 경제적 어려움에 놓인 분들에게 더 많은 관심을 기울이고, 실질적인 도움을 줄 수 있는 방안을 함께 고민해야 할 때가 아닌가 싶어요. 혼자서는 감당하기 어려운 무게를 함께 나눠 질 수 있는 사회적 안전망이 더욱 튼튼해지기를 간절히 바라봅니다."
      },
      {
        "title": "밀실 살인의 전말, 수면제와 함께 찾아온 비극",
        "content": "이번 사건의 수사 결과를 보면, 정말 한 편의 충격적인 드라마 같다는 생각이 들어요. 경찰은 이 여성분이 지난해 8월 말쯤, 부산 기장군의 한 아파트에서 남동생에게 수면제를 먹이고 잠들게 한 뒤 목을 졸라 살해한 것으로 보고 있대요. 정말 끔찍하죠. 게다가 범행 당일, 외출했다 돌아와서는 마치 아무 일도 없었다는 듯이 '동생이 움직이지 않았다'고 신고를 했다니... 그 상황을 상상만 해도 소름이 돋아요. 더 안타까운 건, 남편분도 같은 날 수면제 성분이 검출된 채 숨진 채 발견됐다는 거예요. 경찰은 남편은 범행에 공모한 사실이 없고, 당시 잠들어 있어 범행을 인지하지 못했을 것으로 보고 있다고 해요. 이 남편분이 주변 지인들에게 '억울하다'는 심정을 호소했다는 이야기를 들으니, 얼마나 괴로웠을까 하는 생각에 눈물이 나네요. 남동생이 죽은 지 며칠 뒤, 유서를 남기고 스스로 목숨을 끊었다는 그의 마지막 선택을 생각하면 정말 가슴이 미어져요. 피의자인 여성분은 혐의를 강하게 부인하고 있다고 하는데, 진실이 무엇인지, 어떤 복잡한 사연들이 숨겨져 있었는지 아직은 알 수 없지만, 이렇게까지 되기까지 얼마나 많은 고통과 절망이 있었을까 하는 생각이 들어요. 예를 들어, 만약 이 부부가 사업에 실패해서 엄청난 빚을 떠안고 있었다면, 그리고 그 빚 때문에 매일매일 잠 못 이루고 힘들어했다면, 더 이상 희망이 보이지 않는다고 느꼈을 수도 있겠죠. 이런 극한의 상황에서 인간의 심리가 어떻게 변해갈 수 있는지, 우리 사회가 주목해야 할 문제라고 생각해요."
      },
      {
        "title": "나와 우리 가족을 지키는 사소하지만 중요한 '정신 건강' 챙기기!",
        "content": "이번 사건을 보면서, 아무리 어려운 상황에 처하더라도 절대 혼자서 모든 짐을 짊어지려 해서는 안 된다는 걸 다시 한번 깨닫게 됐어요. 경제적인 어려움이든, 관계의 문제든, 혹은 다른 어떤 힘든 일이든 말이에요. 만약 지금 이 글을 읽고 계신 분 중에 비슷한 어려움을 겪고 계신 분이 있다면, 꼭 주변에 도움을 요청하셨으면 좋겠어요. 가족, 친구, 혹은 신뢰할 수 있는 지인에게 속마음을 털어놓는 것만으로도 큰 위로가 될 수 있거든요. 그리고 혼자 해결하기 어렵다고 느껴진다면, 전문가의 도움을 받는 것을 망설이지 마세요. 정신건강의학과 의사나 상담사와 함께라면, 보이지 않던 해결책을 찾을 수도 있고, 힘든 감정을 건강하게 해소하는 방법을 배울 수도 있을 거예요. 저는 개인적으로 '명상'이나 '가벼운 산책'을 꾸준히 하려고 노력해요. 복잡한 생각들이 떠오를 때, 잠시 멈추고 숨을 크게 쉬면서 제 안의 소리를 들어보는 거죠. 물론 이것만으로 모든 문제가 해결되는 건 아니지만, 적어도 저를 진정시키고 감정을 조절하는 데 큰 도움이 되더라고요. 우리 몸이 아프면 병원에 가듯이, 마음이 힘들 때도 도움을 받는 건 지극히 당연하고 용기 있는 행동이에요. 우리 모두의 '정신 건강'이 얼마나 소중한지 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이런 사건을 접할 때마다 제 마음 한구석이 너무 아려와요. 뉴스에서는 '경제적 이유'라고 딱 잘라 말하지만, 그 뒤에 숨겨진 수많은 사연과 고통은 우리가 감히 상상조차 하기 어렵겠죠. 저도 가끔은 경제적으로 빠듯하다고 느낄 때가 있는데, 그럴 때마다 이번 사건을 떠올리면서 '나는 절대 그렇게 되지 말아야지'라는 다짐을 하게 돼요. 앞으로는 돈 때문에 힘들어하는 주변 사람들에게 더 따뜻한 시선과 격려를 보내고 싶다는 생각도 들고요. 무엇보다 중요한 건, 혼자서 끙끙 앓지 않고 서로에게 기대고 힘이 되어주는 공동체의 힘이 아닐까 싶어요. 이번 사건을 통해 다시 한번 '함께'라는 가치의 소중함을 느낍니다. 우리 이웃님들도 혹시라도 힘든 일이 있다면, 절대 혼자라고 생각하지 마세요. 저에게든, 다른 이웃에게든, 아니면 전문가에게든, 꼭 손 내밀어 주세요. 우리는 혼자가 아니니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260106n34483?mid=n1006",
    "hashTag": [
      "#경제적어려움",
      "#가족비극",
      "#범죄심리",
      "#정신건강",
      "#탈북민",
      "#안타까운사건",
      "#함께해요",
      "#이웃사랑"
    ]
  },
  {
    "type": "soc",
    "title": "화장실만 왔다갔다 6번…여직원에게 추근대다 '기습 성추행'",
    "newTitle": "기습 성추행, 당신도 당할 수 있어요!",
    "article": "가게 안 남성 손님이 여성 직원에게 일부러 신체 접촉을 하는 등 기습 성추행을 했다는 제보가 6일 JTBC 〈사건반장〉을 통해 보도됐습니다. 지난 2일 밤 인천시 부평의 한 피자펍에서 일어난 일인데요. 가게 사장인 제보자에 따르면 이날 30대 남성 4명은 가게를 방문해 피자와 맥주를 주문했습니다. 그 중 한 남성 손님은 약 40분 동안 6번이나 화장실을 찾는 등 반복적으로 돌아다녔는습니다. 이 과정에서 남성은 여성 직원과 일부러 접촉하고 직원에게 바짝 밀착해 화장실 위치를 묻는 등 추근거렸습니다. 직원이 잠시 물품을 챙길 때, 직원의 옆구리 부위를 손으로 만지고 지나가기도 했습니다. 또 결제할 때는 가게 바닥에 침까지 뱉고 갔는데요. 제보자는 \"남성과 대화할 당시 말투가 명료하고 취해 보이지 않았다\"고 말했습니다. 피해 여성 직원은 가게 영업이 끝난 뒤 제보자에게 이 사실을 털어놨고 곧바로 경찰에 신고했습니다. 경찰은 현재 담당 수사관을 배정해 수사하고 있으며, 피해 직원에 스마트워치, 안심귀가 서비스 등을 제공할 예정입니다. 제보자에 따르면 \"피해 직원은 현재 보복을 두려워하고 심리적으로 불안정한 상태\"라고 전했습니다. * 지금 화제가 되고 있는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 허경진 기자 (heo.kyungjin@jtbc.co.kr) [핫클릭] ▶ 선물받은 '샤오미폰' 챙겨간 이 대통령…시진핑과 '셀카' ▶ \"알리바이 만들어야겠다 해\"…김병기 해명 '정면 반박' ▶ 김건희 일가, '사업 특혜' 큰 그림?…'양평 문건' 확보 ▶ \"왜 말을 막나\" 지귀연 '버럭'…지켜보던 윤석열 반응이 ▶ 이혜훈 아들 대입 스펙 쌓기에 '가족회사' 동원한 정황 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 일이 어떻게...",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 제가 진짜 깜짝 놀랐잖아요. ㅠㅠ 겉보기엔 평범해 보이는 가게에서, 남성 손님이 젊은 여성 직원분에게 너무나도 비상식적인 행동을 했다는 이야기가 나왔더라고요. 그것도 그냥 스쳐 지나가는 게 아니라, 화장실을 그렇게 자주 들락날락하면서 일부러 접촉하고, 바짝 붙어서 말 걸고, 옆구리까지 만지는 식으로요. 세상에, 정말 너무하죠? 😥 듣기만 해도 소름이 돋고, 피해자분은 얼마나 무서웠을지 상상이 안 가더라고요. 저도 종종 혼자 마트나 편의점 갈 때가 있는데, 이런 뉴스를 접하면 괜히 더 불안해지고 마음이 심란해져요. 혹시 이웃님들 중에서도 비슷한 일을 겪으셨거나, 주변에서 들은 이야기가 있으신가요? 이런 일이 다시는 일어나지 않도록, 우리 같이 한번 자세히 알아보고 경각심을 가져보면 좋을 것 같아요."
      },
      {
        "title": "기습 성추행, 왜 이렇게 쉽게 일어나는 걸까요?",
        "content": "도대체 왜 이런 일이 자꾸만 벌어지는 건지, 저희 다들 한 번쯤 생각해 보셨을 거예요. 이번 사건의 경우, 가해 남성이 화장실을 6번이나 들락날락했다는 점이 참 특이하죠? 이게 단순히 화장실이 급해서가 아니라, '기습 성추행'을 하려고 일부러 동선을 만든 게 아닌가 하는 생각이 들어요. 즉, 여성 직원을 범행 대상으로 삼고, 그 과정에서 자연스럽게(?) 접촉하거나 추근덕거릴 기회를 엿본 거죠. 요즘은 CCTV도 잘 되어 있고, 다들 이런 행동에 대해 문제의식을 가지고 있을 텐데도 이런 범죄가 계속 발생하는 건, 아마도 가해자들의 '죄의식 부족' 때문이 아닐까 싶어요. '이 정도는 괜찮겠지', '들키지 않겠지' 하는 안일한 생각으로, 다른 사람에게 깊은 상처를 주고 있다는 사실조차 인지하지 못하는 경우가 많다는 거죠. 특히 사회 초년생이거나 홀로 일하는 여성분들은 이런 상황에 더 취약할 수밖에 없어요. 혹시라도 어려운 상황에 처했을 때 어떻게 대처해야 할지, 관련 법규나 도움받을 수 있는 방법들에 대해서도 미리 알아두는 게 정말 중요할 것 같아요. 이건 단순히 '이상한 사람' 때문에 벌어진 일이 아니라, 우리 사회가 함께 고민하고 해결해야 할 문제인 것 같아요."
      },
      {
        "title": "구체적인 범행 수법, 들어보면 더 화가 나요!",
        "content": "이번 뉴스에서 정말 충격적이었던 건, 범행 수법이 너무나도 구체적이고 대담했다는 거예요. 30대 남성 4명이 왔는데, 그중 한 명이 약 40분 동안 무려 6번이나 화장실을 갔다는 거잖아요. 그리고 그 과정에서 여성 직원분 옆구리를 손으로 툭 치고 지나가거나, 결제할 때는 바닥에 침까지 뱉는 등의 모욕적인 행동까지 서슴지 않았다고 해요. 💦 상상만 해도 너무 불쾌하고, 피해자분은 얼마나 수치스럽고 모욕감을 느꼈을까요. 특히 '기습 성추행'이라는 말이 괜히 나온 게 아닌 게, 직원이 잠깐 한눈팔거나 물건을 챙길 때 틈을 노려서 접촉했다고 하니, 정말 계획적인 범죄였다는 생각이 들어요. 게다가 남성이 취한 것도 아니고, 말투가 명료했다는 점에서 더욱 악질적으로 느껴지더라고요. 마치 자신이 무슨 짓을 하는지 정확히 알고 저지른 행동 같아서요. 이런 일을 겪고 나면, 심리적으로 얼마나 불안정해지고 보복이 두려울지... 상상 이상의 고통일 거예요. 경찰 신고 후에도 안심귀가 서비스나 스마트워치 지원을 해줄 예정이라니, 그나마 다행이지만, 이런 근본적인 해결책이 마련되기 전까지는 우리 모두 스스로를 더 잘 지켜야 할 것 같아요."
      },
      {
        "title": "나와 내 주변 사람들을 지키는 '안전 꿀팁' 대방출!",
        "content": "정말 무서운 세상이라는 생각이 다시 한번 드네요. 😭 하지만 그렇다고 해서 너무 위축되거나 두려워할 필요는 없어요! 오히려 이런 뉴스를 접하면서 '아, 나는 이런 상황에 어떻게 대처해야겠다'라고 미리 준비하는 게 훨씬 중요하거든요. 일단, 여성 직원분들이나 혼자 일하는 분들이라면, 위생용품이나 개인 소지품을 눈앞에 두는 습관을 들이는 게 좋아요. 혹시라도 누가 불필요하게 가까이 다가오거나 접촉하려 할 때, 자연스럽게 방어할 수 있으니까요. 그리고 만약 누군가가 나에게 불쾌한 행동을 한다면, 절대 참지 말고 바로 '안 돼요', '싫어요', '만지지 마세요'라고 단호하게 의사 표현을 하는 게 중요해요.  hlas을 높여서 주변에 도움을 요청하거나, 바로 가게 주인이나 관리자에게 알리는 것도 좋은 방법이고요. 요즘은 스마트폰으로 언제든 경찰에 신고할 수 있으니, 당황하지 말고 침착하게 112를 누르는 연습을 해두는 것도 좋겠죠? 무엇보다 중요한 건, 나에게 일어난 일을 절대 혼자 끙끙 앓지 말고, 믿을 만한 사람이나 기관에 꼭 알리는 거예요. 주변에서도 여성분이 불편해 보이거나 위험해 보인다면, 망설이지 말고 먼저 말을 걸어주고 도움을 주는 따뜻한 시선이 필요할 때인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스, 정말 마음이 너무 안 좋았어요. 🥺 피해자분은 얼마나 놀라고 두려웠을까요. 이런 사건을 접할 때마다 '내가 조심해야겠다'는 생각과 함께, '정말 나쁜 사람들 때문에 세상이 더 무서워지는구나' 하는 생각도 들어요. 앞으로 저도 가게에서 일하는 직원분들을 볼 때, 더 따뜻한 눈길과 응원의 말을 건네야겠다고 다짐했어요. 그리고 혹시라도 제 주변에서 누가 불편해 보이거나 힘들어 보인다면, 더 관심을 갖고 먼저 다가가 보려고요. 우리가 서로에게 조금 더 따뜻한 관심을 기울이고, 어려움에 처한 사람에게 먼저 손을 내밀어주는 것만으로도 세상이 조금은 더 안전하고 살기 좋은 곳이 될 수 있지 않을까요? 저도 앞으로는 제 자신을 더 잘 지키면서, 동시에 주변 사람들에게도 힘이 되어주는 그런 블로거가 되고 싶어요! 이웃님들도 모두 조심하시고, 항상 건강하고 행복한 일들만 가득하시길 바라요! 💕"
      }
    ],
    "url": "https://news.nate.com/view/20260106n36274?mid=n1006",
    "hashTag": [
      "#기습성추행",
      "#성추행",
      "#범죄예방",
      "#안전수칙",
      "#디지털성범죄",
      "#일상안전",
      "#여성안전",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "야욕 드러낸 트럼프 \"18개월 내 베네수엘라 석유 인프라 재가동\"",
    "newTitle": "트럼프 베네수엘라 석유 재가동 선언! 미국의 진짜 속셈은?",
    "article": "[서울신문]미국이 니콜라스 마두로 대통령을 체포한 데 이어 베네수엘라 석유 패권 장악을 본격화하는 모습이다. 도널드 트럼프 미 대통령은 5일(현지시간) NBC와의 인터뷰에서 “막대한 자금이 투입된다면 18개월 이내에 베네수엘라 석유 인프라를 재가동할 수 있다”면서 “18개월보다 더 짧은 시간 안에도 가능하지만, 그러려면 비용이 많이 들 것”이라고 말했다. 트럼프 대통령은 “석유생산국인 베네수엘라를 갖는 것은 유가를 낮게 유지할 수 있기 때문에 미국에 좋은 것”이라고도 했다. 트럼프 대통령이 베네수엘라 석유 통제권을 장악하겠다는 뜻을 노골적으로 드러내는 가운데 미 행정부는 석유회사들과 접촉해 관련 논의를 시작하는 모습이다. 블룸버그 통신은 이날 크리스 라이트 미 에너지부 장관이 이번 주 석유 회사 임원들과 만나 재건 방안을 논의할 예정이라고 보도했다. 라이트 장관은 미국의 3대 석유회사인 엑손모빌, 셰브런, 코노코필립스 등이 참석하는 골드만삭스 에너지·청정기술·유틸리티 콘퍼런스에 참석할 예정이다. 특히 셰브런은 현재까지 베네수엘라에서 석유 사업을 유지하고 있는 유일한 미국 회사다. 로이터통신도 이날 익명의 소식통을 인용해 “트럼프 행정부가 이번 주 후반 미국 석유 기업 최고경영자(CEO)들과 만나 베네수엘라 석유 생산 증대 방안을 논의할 계획”이라고 전했다. 미국 석유 기업들은 1990년대까지만 해도 베네수엘라에서 활발하게 활동했다. 하지만 우고 차베스 전 대통령이 2007년 석유 사업을 국유화하며 미국 주도의 에너지 사업 운영권을 인수한 이후 남미 시장에서 철수했다. 이번 회의는 미국 주요 석유 기업들이 남미 시장에 재진출하려는 계획을 추진하는 데 있어 중요한 계기가 될 것이라고 로이터는 짚었다. 반면 불안정한 정세가 계속되는 가운데 기업들이 리스크를 감수하고 사업에 적극적으로 나설지는 불투명하다고 블룸버그통신은 지적했다. 최영권 기자 [서울신문 다른기사 보러가기] ☞ 신민아♥김우빈, 결혼 한 달 만에…‘기다리던 소식’ 전했다 ☞ 가수 진데님, 29세 나이로 사망…유족 “병증 따른 추락사” ☞ 유지태, ‘올드보이’ 촬영하며 금욕 생활 “성관계 안 했다” ☞ “예쁜 미대 교수 아내, 알고 보니 전과 2범…혼인취소 가능할까요?” ☞ 이영애, “김건희와 친분에 5000만원 기부” 주장한 유튜버 상대 소송 취하 ☞ ‘안성재가 화교 출신’? 황당 루머에…흑백요리사 제작사 “법적 조치” ☞ 81세 임현식 “농약 흡입 후 정신 잃고 쓰러져…응급실로” ☞ 전현무·한혜진, 다시 만난다…새해부터 ‘반가운 소식’ ☞ 임영웅, 대전 공연 ‘성심당’ 보냉백 줄줄이…또 ‘역대급 배려’ 화제 ☞ 안성기 떠난 뒤 올라온 한 장의 사진…큰아들 SNS에 쏠린 시선 [ 관련기사 ] ☞ 족쇄 차고 美법정 선 마두로 “난 결백, 납치당해 이곳에 왔다” ☞ 베네수엘라 임시 대통령 취임… “불법 침략에 여전히 고통” ☞ “불법 대통령 축출” vs “일방적 강압 행위” 둘로 갈린 안보리 ☞ 美 국방 “마두로 체포 작전에 미군 200명 투입” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국, 베네수엘라 석유 인프라 재가동 '야욕' 드러내다!",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 트럼프 대통령이 베네수엘라의 석유 인프라를 18개월 안에 재가동하겠다고 선언했다는 소식이 전해졌어요. 이게 그냥 하는 말이 아니라, 정말 심각한 국제 정세 변화를 예고하는 발언이라서 우리 이웃님들께 꼭 알려드리고 싶었어요. 미국이 왜 갑자기 베네수엘라 석유에 이렇게 관심을 보이는 걸까요? 단순히 유가를 낮추겠다는 건지, 아니면 그 뒤에 숨겨진 다른 야망이 있는 건지, 오늘 저와 함께 꼼꼼히 파헤쳐 보도록 해요. 혹시 베네수엘라 석유가 우리 생활에 어떤 영향을 미칠지, 저도 굉장히 궁금하거든요. 이 소식을 듣고 깜짝 놀라신 분들, 저뿐만이 아닐 거라고 생각해요. 앞으로 국제 유가나 에너지 시장이 어떻게 흘러갈지, 미리 알고 대비하면 좋잖아요? 그래서 오늘 제가 이 복잡한 소식을 최대한 쉽고 재미있게 풀어드릴게요. 여러분도 같이 이야기하면서 궁금한 점은 언제든지 댓글로 남겨주세요!"
      },
      {
        "title": "베네수엘라 석유, 왜 그렇게 중요할까요? (기초 지식 꽉 잡아드림!)",
        "content": "아니, 근데 베네수엘라 석유 인프라 재가동이 왜 그렇게 큰 이슈인 건지, 솔직히 처음에는 저도 좀 헷갈렸어요. '베네수엘라가 석유로 유명한가?' 싶기도 하고요. 알고 보니 베네수엘라는 어마어마한 석유 매장량을 가진 나라이더라고요! 마치 우리가 금광 소식 들으면 '대박!' 하는 것처럼, 석유도 전 세계적으로 엄청난 가치를 지니는 자원이잖아요. 그런데 베네수엘라의 정치 상황이 불안정하다 보니, 이 막대한 석유 자원이 제대로 활용되지 못하고 있었던 거예요. 트럼프 대통령이 '18개월 내 재가동'을 언급한 건, 단순히 기술적인 문제 해결을 넘어서, 베네수엘라의 석유를 미국과 세계 시장에 다시 공급하겠다는 강력한 의지를 보여주는 거죠. 마치 오랫동안 잠들어 있던 보물섬을 발견하고, '이제 이걸로 부자 될 거야!' 하는 심정이랄까요? 석유는 우리가 쓰는 대부분의 에너지원이고, 플라스틱, 화학제품 등 생활 곳곳에 쓰이기 때문에 베네수엘라 석유 인프라 재가동 여부는 전 세계 경제에 엄청난 파장을 일으킬 수 있답니다. 마치 우리 동네에 큰 공장이 새로 생기면 일자리가 늘고 경제가 활성화되는 것처럼, 베네수엘라 석유가 다시 생산되면 국제 유가 안정에도 큰 영향을 줄 수 있다고 하더라고요. 어렵게 느껴지셨던 베네수엘라 석유 이야기, 이제 조금 이해가 되시나요?"
      },
      {
        "title": "트럼프의 '석유 야심', 미국 기업들은 왜 움직이나?",
        "content": "그럼 여기서 더 궁금해지는 건, '미국은 왜 이렇게 적극적으로 나서는 걸까?' 하는 점이에요. 트럼프 대통령이 '석유생산국인 베네수엘라를 갖는 것은 유가를 낮게 유지할 수 있기 때문에 미국에 좋은 것'이라고 직접 언급했는데요. 이게 무슨 뜻이냐면, 석유 공급이 늘어나면 당연히 가격이 내려가잖아요? 그럼 미국 소비자들은 기름값을 덜 부담하게 되고, 에너지 비용 부담이 줄어드니 전반적인 경제에도 긍정적인 영향을 미치겠죠. 이건 마치 우리가 좋아하는 물건을 세일할 때 신나서 사는 것처럼, 미국 입장에서는 아주 매력적인 상황인 거예요. 더 나아가서, 베네수엘라 석유 인프라 재가동에는 미국 석유 기업들의 이해관계도 얽혀 있어요. 기사에 나온 것처럼, 트럼프 행정부는 이미 엑손모빌, 셰브런 같은 주요 석유 기업들과 접촉하며 베네수엘라 석유 재건 방안을 논의하고 있다고 하더라고요. 특히 셰브런은 현재까지 베네수엘라에서 사업을 유지하고 있는 몇 안 되는 미국 회사 중 하나인데, 이번 기회에 다른 미국 기업들도 베네수엘라 시장에 다시 진출하려는 움직임을 보이고 있다는 거예요. 마치 예전에 잘 나갔던 게임이 다시 업데이트돼서 돌아오니, 예전 유저들이 '다시 해볼까?' 하는 심정으로 몰려드는 것처럼요. 물론, 불안정한 베네수엘라 정세 때문에 기업들이 선뜻 나서기 망설여질 수도 있겠지만, 미국 정부의 적극적인 지원 아래 움직임이 가속화될 가능성이 높다고 하니, 앞으로 미국 석유 기업들의 행보도 주목해야 할 것 같아요."
      },
      {
        "title": "우리가 알아야 할 꿀팁! 국제 유가 변동, 어떻게 대비할까?",
        "content": "자, 이렇게 국제적인 움직임이 활발해지면 우리 같은 일반 사람들은 뭐가 달라지냐고요? 가장 직접적으로 체감할 수 있는 부분이 바로 '국제 유가'예요. 베네수엘라 석유 생산이 정상화된다면 유가가 안정될 수도 있지만, 반대로 정치적 불확실성 때문에 오히려 더 출렁일 수도 있거든요. 그럼 우리는 어떻게 대비해야 할까요? 일단, 평소에 유가 변동에 민감한 제품들의 소비 패턴을 점검해보는 것이 좋아요. 예를 들어, 자가용 이용 빈도를 줄이고 대중교통을 이용하거나, 전기차나 하이브리드차로의 전환을 고려해보는 거죠. 그리고 기름값이 많이 올랐을 때를 대비해서, 꼭 필요한 경우가 아니라면 주유는 조금 미뤄두거나, 기름값이 싼 주유소를 미리 알아두는 것도 좋은 방법이에요. 마치 비가 올 것 같을 때 우산을 챙기는 것처럼, 미리 대비해두면 예상치 못한 지출을 줄일 수 있잖아요? 또 하나! 에너지 효율을 높이는 생활 습관을 들이는 것도 중요해요. 안 쓰는 플러그 뽑기, 적정 실내 온도 유지하기, 불필요한 조명 끄기 등 사소한 습관들이 모여서 큰 에너지 절약 효과를 가져온답니다. 마치 제가 요즘 틈틈이 하는 스쿼트 10개가 몇 달 뒤에 탄탄한 허벅지를 만들어주는 것처럼요! 국제 유가 변동은 우리 생활과 밀접하게 연결되어 있으니, 늘 관심을 가지고 현명하게 대처하는 자세가 필요해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 베네수엘라 석유 재가동 소식을 접하면서, 정말 세계는 우리가 생각하는 것보다 훨씬 더 복잡하게 돌아가고 있다는 걸 다시 한번 느꼈어요. 단순히 한 나라의 석유 문제가 아니라, 미국과 주변국들의 이해관계, 그리고 이것이 전 세계 경제에 미치는 영향까지… 마치 거대한 톱니바퀴들이 맞물려 돌아가는 것 같달까요? 트럼프 대통령의 야심 찬 선언이 과연 베네수엘라 국민들에게 어떤 영향을 미칠지도 걱정되고요. 앞으로 국제 유가가 어떻게 흘러갈지, 미국 석유 기업들은 어떤 행보를 보일지, 저는 정말 관심 있게 지켜보려고 해요. 제 생각에는, 우리도 이번 기회에 에너지 절약 습관을 다시 한번 점검하고, 국제 유가 변동에 너무 일희일비하기보다는 좀 더 장기적인 관점에서 에너지 효율을 높이는 방향으로 나아가야 할 것 같아요. 우리 아이들이 살아갈 미래를 위해서도요! 이웃님들도 오늘 제가 알려드린 내용들을 바탕으로, 앞으로의 국제 정세 변화를 함께 주목해주시면 좋을 것 같아요. 여러분의 생각도 댓글로 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260107n01970?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#베네수엘라",
      "#석유",
      "#국제유가",
      "#에너지",
      "#미국",
      "#세계경제",
      "#꿀팁"
    ]
  },
  {
    "type": "int",
    "title": "\"나라 망신\"…日홋카이도서 난동 부린 40대 한국인 체포",
    "newTitle": "일본 홋카이도 약국 난동 한국인, 왜 그랬을까?",
    "article": "수갑 (PG) [연합뉴스 제공] 일본 홋카이도의 한 약국에서 난동을 부린 40대 한국인 남성이 경찰에 붙잡혔습니다. 일본 홋카이도 오비히로 경찰서는 49살 한국인 A씨를 건조물 손괴 등 혐의로 현행범 체포했습니다. A씨는 지난 5일 낮 12시 20분쯤 홋카이도 오토후케초의 한 약국에서 벽을 부수고, 문을 발로 차는 등 난동을 부린 혐의 등을 받습니다. 현지 경찰은 \"40~50대의 절도범을 붙잡았다\"는 약국 직원의 신고를 받고 현장으로 출동했습니다. A씨는 경찰 조사에서 통역을 통해 \"틀림없습니다\"라는 취지로 진술한 것으로 전해졌습니다. 경찰은 정확한 범행 동기를 조사하면서, A씨의 절도 혐의에 대해서도 들여다보고 있습니다. #일본 #홋카이도 #약국 #난동 #한국인 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 최진경(highjean@yna.co.kr) [이 시각 많이 본 기사] ☞ SK하이닉스, CES서 'HBM4 16단' 최초 공개…AI 반도체 전용관 마련 ☞ 박나래, 김숙 게시물 '좋아요' 눌렀다가 취소…논란 의식했나 ☞ \"고객님 위험\"…공포 마케팅·보조금 경쟁 과열에 통신시장 신뢰 '흔들' ☞ \"숨 못 쉬겠다\" 항의하자 \"너 몇 호냐\"…엘리베이터 담배 냄새 갈등 격화 ☞ '마두로 체포' 美 여론, 찬성 33%·반대 34% ☞ '국민 배우' 안성기 하늘의 별로…금관문화훈장 추서 ☞ 장애인연금 급여 최대 43만9,700원…물가 반영 ☞ 희귀질환자 본인부담률 10→5%…치료제 건보 등재기간 단축 ☞ 코스피 5,000 시대 성큼?…'불기둥' 삼성전자에 연일 최고 ☞ [단독] 이수진 \"당 윤리감찰단 두 달 뒤에도 '김병기 투서' 모르더라\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 일본 홋카이도에서 난리가 났다고요?",
        "content": "이웃님들! 오늘 정말 깜짝 놀랄 만한 뉴스 보셨어요? 일본 홋카이도에서 40대 한국인 남성분이 약국에서 난동을 부리다 경찰에 붙잡혔다는 소식이더라고요. 상상만 해도 얼마나 황당하고 창피한 일이에요. 아니, 대체 무슨 일이 있었길래 남의 나라에서 그렇게 심한 난동을 부린 건지, 정말 궁금하지 않으세요? 저도 기사를 보자마자 '이게 무슨 일이야!' 싶었거든요. 괜히 우리나라 사람으로서 얼굴을 들기 어려운 사건이라 더 마음이 쓰이더라고요. 혹시 술에 취해서 그랬을까, 아니면 정말 다른 이유가 있었을까... 별별 생각이 다 들었어요. 오늘 이 소식을 접하고, 저처럼 '왜 그랬을까?' 하고 궁금해하실 이웃님들을 위해 제가 아는 선에서, 그리고 앞으로 더 알아봐야 할 내용들을 꼼꼼하게 정리해드릴까 합니다. 함께 차근차근 알아봐요!"
      },
      {
        "title": "홋카이도 약국 난동 사건, 좀 더 자세히 들여다볼까요?",
        "content": "이번 사건의 주인공은 49세의 한국인 남성 A씨라고 해요. 일본 홋카이도의 오비히로 경찰서는 A씨를 건조물 손괴 등의 혐의로 현행범 체포했는데요. 이게 대체 어떤 상황이었냐면요, 지난 5일 낮 12시 20분쯤 홋카이도 오토후케초에 있는 한 약국에서 벌어진 일이에요. A씨는 약국 안에서 벽을 부수고, 문을 발로 걷어차는 등 엄청난 난동을 부렸다고 해요. 듣기만 해도 아찔하죠? 약국 직원분이 '40~50대 절도범이 있다'고 신고를 받고 출동한 경찰에 의해 현장에서 붙잡혔다고 하니, 상황이 얼마나 급박했는지 짐작이 가요. 물론 A씨는 경찰 조사에서 통역을 통해 '틀림없다'는 식으로 진술했다고 하지만, 정확한 범행 동기에 대해서는 아직 조사가 진행 중이라고 합니다. 단순히 물건을 훔치려다 실패해서 분풀이를 한 건지, 아니면 약국에서 무언가 다른 목적이 있었던 건지... 꼬리에 꼬리를 무는 질문들만 남네요. 이런 일이 발생하면 혐한 분위기가 조성될까 봐 너무 걱정돼요."
      },
      {
        "title": "단순 절도일까? 범행 동기의 미스터리",
        "content": "이번 홋카이도 약국 난동 사건에서 가장 의문이 드는 부분은 바로 '범행 동기'예요. 기사 내용을 보면, 경찰은 A씨의 '절도 혐의'에 대해서도 조사하고 있다고 명시되어 있어요. 즉, 약국에서 무언가를 훔치려다가 발각되거나, 무언가 계획했던 절도 행위가 있었을 가능성이 높다는 거죠. 만약 그렇다면, 왜 이렇게까지 난동을 부렸을까요? 단순히 잡혔다는 것에 대한 분노였을까요, 아니면 다른 무언가를 감추기 위한 행동이었을까요? 예를 들어, A씨가 약국에서 특정 약품을 훔치려다가 제지당했을 수도 있고, 혹은 약국 안에 숨겨둔 무언가가 있어서 그것을 꺼내기 위해 난동을 부린 상황일 수도 있겠죠. 정말 영화 같은 상상인데, 현실에서 벌어진 일이라 더욱 답답하게 느껴지네요. 우리가 일상에서 겪는 절도 사건과는 차원이 다른, 훨씬 더 과격한 행동이었기 때문에 단순 절도 이상의 무언가가 숨어있을지도 모른다는 생각이 들어요. 경찰이 혐의에 대해 면밀히 조사하고 있다고 하니, 하루빨리 진실이 밝혀지길 바랍니다. 섣부른 추측은 금물이지만, 그래도 '왜 그랬을까' 하는 궁금증은 어쩔 수 없어요."
      },
      {
        "title": "해외에서 '나라 망신'은 금물! 우리가 지켜야 할 것들",
        "content": "이번 홋카이도 약국 난동 사건을 보면서, 해외에서 우리 한국인의 이미지가 얼마나 중요한지 다시 한번 깨닫게 되었어요. 물론 이번 사건은 개인의 일탈일 수 있지만, 언론을 통해 '한국인'이라는 점이 부각되면서 자칫하면 우리나라 전체에 대한 부정적인 시선으로 이어질까 봐 염려되거든요. 그래서 우리 모두 해외에서 여행하거나 생활할 때, 몇 가지 기본적인 수칙들을 꼭 지켜야 할 것 같아요. 첫 번째는 당연히 '법규 준수'예요. 현지 법을 어기는 것은 그 나라 국민이든 외국인이든 모두 똑같이 처벌받는 일이고, 무엇보다 그 나라의 질서를 존중하는 기본 중의 기본이죠. 두 번째는 '타인에 대한 배려'인데요. 공공장소에서는 소란스럽게 하거나 타인에게 불쾌감을 주는 행동은 삼가야 해요. 특히 이번 사건처럼 약국 같은 곳에서는 조용하고 차분하게 행동하는 것이 당연하겠죠. 마지막으로 '감정 조절'인데요. 혹시라도 안 좋은 일이 생기거나 불만이 있더라도, 감정적으로 격한 행동을 하기보다는 차분하게 해결 방법을 찾아야 합니다. 이번 A씨의 경우, 어떤 이유로든 난동을 부린 행동은 결코 정당화될 수 없어요. 우리 모두 '대한민국 국민'이라는 이름표를 달고 다닌다는 사실을 잊지 말고, 해외에서는 더욱 신중하고 성숙한 태도를 보여야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보고 기분이 너무 안 좋았어요. '나라 망신'이라는 말까지 나올 정도라니, 얼마나 심각한 일인지 느껴지더라고요. 앞으로 제가 해외여행을 가게 된다면, 저는 분명 더 조심하고 또 조심할 것 같아요. 혹시나 제 행동 하나하나가 우리나라 전체의 이미지에 영향을 미칠까 봐요. 이번 사건은 홋카이도 약국 난동이라는 끔찍한 사건이지만, 이걸 계기로 우리 모두 해외에서 한국인의 위상을 높이는 '애국자'가 될 수 있다고 생각해요. 사소한 배려와 존중이 모여서 좋은 이미지를 만들 수 있으니까요. 여러분도 혹시 해외에 나가시게 된다면, 이번 일을 꼭 기억하시고, 한국을 대표하는 사람이라는 마음으로 행동해주셨으면 좋겠어요. 우리 함께 '좋은 한국인' 이미지를 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n20678?mid=n1006",
    "hashTag": [
      "#일본여행",
      "#홋카이도",
      "#한국인",
      "#해외여행",
      "#여행꿀팁",
      "#나라망신",
      "#범죄",
      "#안전여행"
    ]
  },
  {
    "type": "int",
    "title": "\"미, 베네수에 3대 요구사항 전달…적국 석유 판매 중단 포함\"[미 베네수 공격]",
    "newTitle": "베네수엘라, 미국의 3가지 요구사항에 'SOS' 보낼까?",
    "article": "도널드 트럼프 미국 대통령이 지난 4일(현지시간) 워싱턴으로 돌아가는 전용기 에어포스원에서 기자들과 대화하고 있다. AFP연합뉴스 도널드 트럼프 미국 정부가 니콜라스 마두로 베네수엘라 대통령 축출 이후 과도 정부를 이끄는 델시 로드리게스 임시대통령에게 세 가지 요구 사항을 전달했다고 미 정치전문매체 폴리티코가 5일(현지시간) 보도했다. 폴리티코에 따르면 트럼프 정부는 마약 유통 단속, 이란·쿠바 등 미국에 적대적인 국가나 단체의 요원 추방, 미 적대국에 대한 석유 판매 중단 등 최소 세 가지 조치를 로드리게스 임시대통령에게 요구했다. 미 정부는 로드리게스가 결국엔 자유선거를 거쳐 권력에서 물러나기를 기대하고 있다는 뜻도 전달한 것으로 전해졌다. 다만 요구 사항의 시한은 유동적이며, 선거가 당장 임박한 상황은 아니라고 미 당국자들은 강조했다. 트럼프 대통령은 전날 로드리게스 대행을 향해 “옳은 일을 하지 않으면 마두로보다 훨씬 더 큰 대가를 치르게 될 것”이라면서도 요구 사항을 구체적으로 밝히진 않았다. 마코 루비오 국무장관은 같은 날 언론 인터뷰에서 “이란·헤즈볼라 등 전 세계 적대 세력의 교차로 역할을 하는 베네수엘라가 우리 서반구에 존재하지 않도록, 마약 조직과 운반선을 미국으로 보내는 마약 밀매 천국이 되지 않도록 조건을 마련할 것”이라고 말했다. 루비오 장관의 이같은 발언에 비춰보면 로드리게스 임시대통령실제 전달된 요구 사항은 훨씬 구체적이고 명확하며 강도 높은 내용이라고 폴리티코는 평가했다. 루비오 장관은 앞서 군사력을 지렛대 삼아 기존 마두로 정부를 미국 이익에 부합하는 대리 세력으로 활용하겠다는 취지로 설명한 바 있는데, 이번 요구사항은 이같은 구상의 일환으로 풀이된다. 폴리티코는 트럼프 정부가 로드리게스 임시대통령을 “엄격하게 통제할 수 있는” 인물로 보고 “그를 처리하고 다음 단계로 넘어가기 전에 원하는 방향으로 얼마든지 조정할 수 있다”고 확신하고 있다고도 전했다. 미국은 ‘당근과 채찍’으로 로드리게스 임시대통령의 협력을 끌어낼 계획이다. 여기에는 군사적 압박 외에도 제재 완화, 카타르 등에 있는 로드리게스 임시대통령의 금융 자산 접근 권한 등이 가능한 수단에 포함된다고 폴리티코는 전했다. 월스트리트저널은 이날 트럼프 정부가 마두로 대통령을 축출하고 로드리게스 임시대통령을 차기 대통령으로 낙점한 배경에는 과도 정부를 이끌 적임자로 로드리게스 임시대통령을 지목한 미 중앙정보국(CIA) 비밀보고서가 역할을 했다고 보도하기도 했다. CIA는 야권 지도자 마리아 코리아 마차도보다는 마두로 정권에 충성하는 군부의 지지를 얻을 수 있는 로드리게스 임시대통령이 단기적으로 베네수엘라의 안정을 유지할 가능성이 크다고 분석했다. 다만 마두로 대통령 측근들이 여전히 베네수엘라 군부의 내부 권력 기반을 갖추고 있다는 점은 트럼프 정부가 직면한 과제 중 하나로 꼽힌다. 마두로 정권의 2인자 디오스다도 카베요 내무·법무·평화부장관을 비롯해 블라디미르 파드리노 로세프 국방장관 등은 미국과 타협에 소극적일 인물로 분류된다. 이들은 CIA 보고서에서 로드리게스 임시대통령과 함께 과도 통치를 맡길 후보로도 검토됐으나, 미 정부로부터 형사 기소된 상태여서 협력할 가능성이 작다고 평가된 것으로 알려졌다. 미 전략국제연구소(CSIS) 중남미 분석가 라이언 버그는 로드리게스 임시대통령이 마두로 대통령 축출에 대해 분노를 표하는 동시에, 미국의 요구에 열려 있는 태도를 보여야 하는 ‘미묘한 균형 잡기’에 나설 것이라고 내다봤다. 그러면서 “27년 동안 미국을 최대의 적으로 인식해온 베네수엘라 정권이 이를 받아들이긴 아주 어려울 것”이라고 분석했다. 김희진 기자 hjin@kyunghyang.com 경향신문 주요뉴스 · 이 대통령, ‘샤오미 셀카’ 비하인드 영상 공개…시진핑 “사진 촬영 기술 좋다” 칭찬 · 김혜경 여사 “오래전부터 팬”···펑리위안 “뜨거운 한국인들 성격에 깊은 인상 받아” · 천재 재즈 색소포니스트 겸 작곡가 이수정 별세···향년 27세 · 마두로 생포 직전, 누군가 베팅 사이트에 ‘몰빵’ 6억 챙겼다···내부자 정보 유출 의혹 · [속보]코스피 4500선 돌파···SK하이닉스는 ‘71만닉스’ 넘겨 · 통일교 의혹 검·경 합동수사단장에 ‘윤 정부 때 좌천’ 김태훈 서울남부지검장 ‘내정‘ · 트럼프, 마두로 축출 후 “까불면 다친다”···메시지 사진 배경은 김해공항 · [속보]경찰, ‘공천헌금 1억 보관’ 의혹 강선우 전 보좌관 피의자로 조사 중 · [속보]공수처 “전현희 ‘표적감사’는 무혐의···법리와 증거에 따라 판단” · [속보]‘1명 사망·13명 부상’ 종각역 교통사고 택시기사 구속영장 기각 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 베네수엘라가 미국의 3대 요구사항을 전달받았다는 뉴스를 보셨나요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 국제 뉴스를 접하게 되어서 우리 이웃님들과 함께 나눠보고 싶어요. 며칠 전, 도널드 트럼프 미국 대통령이 베네수엘라의 임시 대통령에게 세 가지 핵심적인 요구 사항을 전달했다는 소식이 나왔거든요. 이게 정말 보통 일이 아닌 게, 그 요구 사항 중에는 미국과 적대적인 국가에 석유를 판매하는 것을 중단하라는 내용까지 포함되어 있다고 하더라고요. 생각만 해도 머리가 지끈거리는 복잡한 상황인데, 대체 왜 이런 요구를 하게 된 건지, 그리고 이게 베네수엘라에는 어떤 영향을 미칠지 궁금하지 않으세요? 마치 드라마의 한 장면처럼 느껴지기도 하고, 동시에 여러 나라의 이해관계가 복잡하게 얽혀있는 국제 외교의 현장을 엿보는 기분이랄까요? 오늘 저와 함께 이 뉴스의 뒷이야기를 파헤쳐 보면서, 우리 상식을 넓혀보는 시간을 가져봐요! 혹시 뉴스 보다가 '이게 대체 무슨 말이지?' 싶으셨던 분들이라면, 제가 최대한 쉽고 재미있게 설명해 드릴 테니 걱정 마세요!"
      },
      {
        "title": "미국이 베네수엘라에 왜 이렇게 강경한 입장을 보이는 걸까요?",
        "content": "이 사태의 배경을 좀 더 깊이 이해하기 위해서는 베네수엘라의 현재 상황을 간략하게 짚고 넘어갈 필요가 있어요. 아시다시피 베네수엘라는 오랫동안 정치적, 경제적으로 불안정한 시기를 겪고 있잖아요. 니콜라스 마두로 대통령을 둘러싼 여러 논란과 함께, 국민들의 삶도 많이 힘들어졌다는 소식이 계속 들려오고요. 미국 정부는 이러한 베네수엘라의 상황을 심각하게 지켜보면서, 자국의 안보와 이익에 영향을 미칠 수 있는 요소들을 통제하려는 움직임을 보여왔어요. 특히 이번에 전달된 세 가지 요구 사항은 단순히 베네수엘라 내부 문제에 대한 개입을 넘어, 국제적인 관계까지 고려한 미국의 전략이라고 볼 수 있어요. 첫째, 마약 유통 단속 강화는 국제 사회의 오랜 숙원 과제 중 하나죠. 둘째, 이란이나 쿠바처럼 미국과 적대적인 국가나 단체의 요원을 추방하라는 요구는, 이들 국가와의 관계를 통해 미국에 잠재적인 위협이 될 수 있는 세력을 차단하겠다는 의도로 풀이돼요. 셋째, 미국 적대국에 대한 석유 판매 중단은, 베네수엘라의 주요 수입원 중 하나인 석유를 통해 반미 세력의 재정적 기반을 약화시키려는 아주 강력한 카드라고 할 수 있어요. 마치 줄다리기를 하듯, 미국은 베네수엘라가 이러한 요구를 들어주면 자유 선거를 통한 정권 이양 등을 기대하고 있지만, 그렇지 않을 경우 더 큰 대가를 치르게 될 것이라는 경고 메시지도 함께 전달한 셈이죠. 이런 배경 때문에 미국이 베네수엘라에 대해 더욱더 단호한 입장을 보이는 것이라고 이해하시면 좋을 것 같아요."
      },
      {
        "title": "미국이 구체적으로 베네수엘라에 요구한 세 가지는 무엇일까요?",
        "content": "자, 그럼 미국이 베네수엘라의 임시 대통령에게 전달했다는 구체적인 세 가지 요구 사항을 좀 더 자세히 살펴볼게요. 마치 숙제를 내주듯, 미국은 베네수엘라가 해결해야 할 문제들을 명확하게 제시한 건데요. 첫 번째는 바로 '마약 유통 단속 강화'예요. 베네수엘라가 국제적인 마약 조직의 거점이 되지 않도록, 그리고 마약 운반선을 미국으로 보내는 행위를 막기 위한 강력한 조치를 취하라는 거죠. 상상해보세요. 만약 여러분의 집 앞을 지나는 길에 마약 조직이 계속 들락거린다면 얼마나 불안할까요? 국가도 마찬가지예요. 미국은 자국의 안전을 위해 베네수엘라의 마약 문제 해결을 최우선 과제 중 하나로 보고 있는 것 같아요. 두 번째는 '이란·쿠바 등 미국에 적대적인 국가나 단체의 요원 추방'이에요. 이건 좀 더 복잡하게 들릴 수 있는데, 쉽게 말해 미국과 사이가 안 좋은 나라나 단체의 사람들이 베네수엘라에 숨어들거나 활동하는 걸 막아달라는 뜻이에요. 마치 동네에 낯선 수상한 사람이 돌아다니면 우리가 걱정하는 것처럼, 미국도 자국의 안보에 위협이 될 수 있는 세력이 주변국에 머무는 것을 경계하는 거죠. 특히 이란이나 쿠바는 미국과 오랜 외교적 갈등 관계에 있는 국가들이라, 이 부분에 대한 요구는 더욱 강도 높을 수밖에 없어요. 마지막 세 번째, 그리고 아마도 가장 파격적인 요구는 '미국 적대국에 대한 석유 판매 중단'이에요. 베네수엘라는 석유 수출로 국가 경제를 유지하는 비중이 매우 높은데, 이 석유를 미국과 사이가 좋지 않은 나라에 판매하는 것을 막겠다는 거죠. 마치 여러분이 운영하는 가게에서 특정 손님에게만 물건을 팔지 말라고 하는 것과 비슷한 상황이라고 볼 수 있는데, 이건 베네수엘라의 경제에도 상당한 영향을 줄 수 있는 아주 민감한 사안이에요. 미국은 이 세 가지 요구를 통해 베네수엘라의 정치적 불안정을 해소하고, 동시에 자국의 안보와 이익을 지키려는 복합적인 전략을 구사하고 있는 것으로 보입니다."
      },
      {
        "title": "베네수엘라, 미국의 요구에 응할 수 있을까? '당근과 채찍' 전략의 효과는?",
        "content": "미국이 이렇게까지 구체적이고 강력한 요구 사항을 전달한 데에는, 베네수엘라의 현재 상황과 정치적 역학 관계를 면밀히 분석한 결과일 거예요. 특히 미국 정보 당국에서는 니콜라스 마두로 대통령을 축출하고 과도 정부를 이끌 인물로 델시 로드리게스 임시대통령을 주목하고 있다는 보도도 있었어요. CIA 보고서에 따르면, 로드리게스 임시대통령은 기존 마두로 정권에 충성하는 군부의 지지를 얻을 가능성이 높고, 이를 통해 단기적인 베네수엘라의 안정을 유지하는 데 기여할 수 있다고 분석했다는 거예요. 어찌 보면 미국은 로드리게스 임시대통령을 '통제 가능한 인물'로 보고, 원하는 방향으로 얼마든지 조율할 수 있다고 판단했을 수도 있어요. 그래서 미국은 '당근과 채찍'이라는 흥미로운 전략을 사용하려는 것 같아요. 채찍에 해당하는 것은 앞서 말씀드린 강력한 요구 사항과 군사적 압박이고요, 당근으로는 제재 완화나 로드리게스 임시대통령 개인의 금융 자산 접근 권한 부여 같은 유인책을 제시할 수 있다는 거죠. 마치 시험을 잘 보면 용돈을 주겠다고 하거나, 혹은 말썽을 피우면 용돈을 깎겠다고 하는 것처럼요. 하지만 여기서 우리가 주목해야 할 점은, 베네수엘라 내부에도 마두로 대통령 측근 세력이 여전히 강력한 영향력을 행사하고 있다는 거예요. 특히 디오스다도 카베요 내무·법무·평화부 장관이나 블라디미르 파드리노 로세프 국방장관 같은 인물들은 미국과의 타협에 소극적일 가능성이 높다고 해요. 이들은 과거에도 과도 통치를 맡을 후보로 거론되었지만, 미국으로부터 형사 기소를 당한 상태라 협력하기가 쉽지 않을 거라는 분석도 있고요. 그래서 베네수엘라의 로드리게스 임시대통령은 마두로 대통령 축출에 대한 분노를 표하면서도, 미국의 요구에 열린 태도를 보여야 하는 굉장히 미묘한 균형 잡기 게임을 펼쳐야 할 것으로 보여요. 27년 동안 미국을 최대의 적으로 여겨왔던 베네수엘라 정권의 상황을 볼 때, 미국의 요구를 순순히 받아들이는 것이 과연 얼마나 가능할지는 좀 더 지켜봐야 할 것 같네요."
      },
      {
        "title": "이 뉴스를 보고 우리도 '이것' 하나쯤은 챙겨보면 좋지 않을까요?",
        "content": "오늘 우리가 살펴본 베네수엘라와 미국의 이야기는 정말 복잡하고 어려운 국제 정세 속에서 벌어지고 있는 일이지만, 이런 뉴스들을 접할 때마다 우리가 얻을 수 있는 작은 교훈들이 있다고 생각해요. 특히 저는 이번 뉴스를 보면서 '정보의 중요성'과 '우리 주변의 안보'에 대해 다시 한번 생각하게 되었어요. 세상이 얼마나 넓고 다양한 일들이 일어나고 있는지, 그리고 그런 일들이 우리 삶과 어떻게 연결될 수 있는지를 아는 것은 정말 중요하잖아요. 우리가 베네수엘라처럼 직접적인 영향을 받는 상황은 아니겠지만, 국제 사회의 변화는 언젠가 우리에게도 파급 효과를 가져올 수 있으니까요. 그래서 저는 앞으로도 국제 뉴스를 좀 더 관심 있게 보려고 해요. 단순히 '이런 일이 있구나' 하고 넘어가는 게 아니라, '이 뉴스가 우리에게 어떤 의미일까?', '내가 알아두면 좋을 정보는 없을까?' 하고 한 번 더 생각해 보는 거죠. 예를 들어, 베네수엘라가 미국과 적대적인 국가에 석유를 판매하는 것을 중단하라는 요구를 받았다는 것은, 에너지 안보가 얼마나 중요한지를 다시 한번 느끼게 해주는 대목이에요. 우리나라도 에너지 자립도를 높이기 위해 다양한 노력을 기울이고 있잖아요? 그런 노력들이 왜 필요한지, 어떤 의미가 있는지 조금 더 깊이 생각해 볼 수 있는 계기가 된달까요? 또, 마약 유통 단속 강화라는 요구는 전 세계적으로 마약 문제가 얼마나 심각한지를 보여주는 지표이기도 하고요. 우리 주변에도 이런 문제들이 없는지, 혹시라도 관련된 위험은 없는지 한번쯤 돌아보게 되는 것 같아요. 복잡한 국제 뉴스라고 해서 어렵게만 생각하지 마시고, 우리 일상과 연결될 수 있는 부분을 찾아보면서 관심을 가져보면 어떨까요? 작은 관심이 모여 더 넓은 세상을 이해하는 힘이 될 거라고 믿어요! 여러분도 오늘 제가 이야기 나눈 내용 중에서 '이건 꼭 기억해야겠다!' 싶으신 부분이 있다면 댓글로 공유해주시면 정말 감사할 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 베네수엘라 관련 뉴스, 정말 흥미롭지 않나요? 저는 처음에 제목만 보고 '미국이 베네수엘라에 뭘 요구하길래 저렇게까지 할까?' 하고 호기심이 생겼거든요. 기사를 자세히 읽어보니 정말 우리가 상상하는 것 이상으로 복잡하고 전략적인 외교가 펼쳐지고 있다는 걸 알게 되었어요. 특히 '미국 적대국에 대한 석유 판매 중단'이라는 요구는 정말 파격적이라고 생각했어요. 마치 엄청난 규모의 '거래'를 제안하는 것 같달까요? 앞으로 베네수엘라의 임시 대통령이 어떤 선택을 할지, 그리고 그 선택이 베네수엘라와 국제 사회에 어떤 영향을 미칠지 정말 궁금해져요. 저는 이번 뉴스를 통해 국제 관계라는 것이 얼마나 긴밀하게 연결되어 있는지, 그리고 각 나라가 자국의 이익을 위해 얼마나 치열하게 움직이는지를 다시 한번 느꼈어요. 그리고 이런 복잡한 국제 정세 속에서도 '정보'의 힘이 얼마나 중요한지를 깨닫게 되었답니다. 앞으로 저도 이런 국제 뉴스들을 좀 더 깊이 있게 파고들어, 우리 이웃님들께 알기 쉽고 재미있게 전달해드리기 위해 노력할 거예요! 혹시라도 이 뉴스에 대해 더 궁금한 점이 있다면 언제든지 댓글로 질문해주세요. 함께 알아가면 더 즐거울 것 같아요! 여러분도 오늘 뉴스가 흥미로우셨다면, 제 이야기가 유익했다면, 따뜻한 공감과 댓글 부탁드려요! 그럼 저는 다음에도 흥미로운 이야기로 돌아오겠습니다. 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n22023?mid=n1006",
    "hashTag": [
      "#베네수엘라",
      "#미국외교",
      "#국제뉴스",
      "#정치",
      "#에너지안보",
      "#트럼프",
      "#석유",
      "#외교정책"
    ]
  },
  {
    "type": "int",
    "title": "거대한 벤츠 앞에 선 젠슨 황…\"엔비디아 자율주행차 곧 달린다\"",
    "newTitle": "젠슨 황의 자율주행차, 미래 자동차의 모든 것!",
    "article": "\"엔비디아의 첫 자율주행차 도로에\" CES 2026 특별 기조연설서 밝혀 시총 1위 만든 효자 '루빈' 깜짝 공개 \"미래에는 모든 자동차가 자율주행을 하고, 인공지능(AI)에 의해 작동하게 될 것이다. 자율주행차가 거대한 로보틱스 산업 중 하나가 될 것이라는 점에 의심의 여지가 없다.\" 젠슨 황 엔비디아 최고경영자(CEO)가 자율주행과 AI 데이터센터(AIDC)를 아우르는 차세대 전략을 공개하며 '피지컬 AI' 경쟁에 참전을 선언했다. 독일 메르세데스-벤츠와 손잡고 AI가 이끄는 새로운 주행 시대를 여는 동시에 차세대 AI 칩 '베라 루빈'을 내놓으며 AI·자율주행·AIDC의 속도와 표준을 주도하겠다는 목표도 분명히 했다. 젠슨 황은 미 네바다주 라스베이거스에서 세계 최대 가전·정보기술(IT) 전시회 CES 2026 개막을 하루 앞둔 5일(현지시간) \"엔비디아의 첫 자율주행 차량이 도로에 나오게 된다는 사실이 기쁘다\"며 \"미국은 1분기, 유럽은 2분기, 아시아는 3, 4분기로 예정돼 있다\"고 알렸다. 그는 이날 특별 기조연설에서 벤츠와 손잡고 엔비디아가 직접 구축한 자율주행 스택을 담은 차량이 도로를 운행하는 영상을 선보였다. 벤츠는 하드웨어 플랫폼을 제공하고 엔비디아는 두 개의 자율주행(AV) 스택과 안전 정책 엔진, 무선 업데이트(OTA)와 운영을 맡는다. 젠슨 황은 전 세계 자동차 회사들이 공통으로 쓰는 AI 기반 자율주행 플랫폼이 되겠다는 포부 를 밝혔다. 그는 이를 위한 핵심 기술로 AI 기반 자율주행 시스템 '알파마요(Alpamayo) 스택'을 꼽았다. 이는 엔비디아가 만든 차세대 자율주행 AI 모델로, 카메라·센서의 입력을 받아 사람처럼 전체 상황을 이해하고 결정한다. AI가 직접 보고 판단하고 운전하는 '자율주행 두뇌'인 셈이다. 지금까지의 자율주행차는 어떤 상황에 맞닥뜨리면 여기에 맞게 대처하도록 코드가 짜여진 규칙 기반 시스템이어서 예상치 못한 변수가 등장하면 대응에 한계를 보였다. 엔비디아는 이를 반영해 '추론 AI'를 들고 나왔다. 센서가 입력한 정보를 인식하는 데 머물지 않고 이를 눈 앞에 펼쳐진 맥락에 맞게 판단하는 두뇌 역할을 하도록 만들어졌다. 또 '규제와 안전'을 검증할 때 쓰이는 '클래식 AV 스택'도 함께 돌아가면서 서로 감시하고 작동하는 구조다. 엔비디아는 알파마요를 오픈소스로 공개해 전 세계 자동차 제조사와 로봇 개발사가 자유롭게 활용하게 했다. 이는 GPU 프로그래밍 표준 '쿠다(CUDA)'를 무료로 배포해 생태계를 장악했던 전략을 자율주행 분야에서도 재현하겠다는 의도로 풀이된다. 모델을 개방해도 이를 가장 잘 움직이게 할 하드웨어는 엔비디아만 제공할 수 있다는 자신감도 엿보인다. ‘생각하는 AI’ 시대 겨냥한 루빈… “연산력 경쟁의 기준 되겠다” 젠슨 황은 이날 차세대 AIDC의 핵심이 될 베라 루빈 아키텍처를 선보이며 \"현존하는 최첨단 인공지능(AI) 하드웨어\"라고 자랑했다. 그는 \"AI 구동에 필요한 연산량이 폭발적으로 급증하고 있다는 근본 과제를 풀기 위해 베라 루빈을 설계했다\"며 \"오늘 루빈이 본격 양산 체제에 들어갔음을 공식 선언한다\"고 밝혔다. 이어 \"AI에 필요한 연산량은 폭발적으로 늘고 있고 엔비디아 GPU에 대한 수요 역시 증가하고 있다\"며 \"그 이유는 모델 규모가 해마다 10배씩 커지고 있어서\"라고 말했다. 루빈은 이미 앤트로픽, 오픈AI, 아마존웹서비스(AWS) 등 주요 AI 기업과 슈퍼 컴퓨터 프로젝트 주체들의 선택을 받았다. 이번 발표는 엔비디아가 AI·자율주행·AIDC라는 세 가지 산업의 '속도와 표준'을 스스로 정하겠다는 선언으로 해석된다. 오픈소스 모델로 생태계를 넓히고 차세대 칩으로 연산력 경쟁의 기준을 제시하며 자동차를 로봇으로 재정의하는 전략을 동시에 펼쳤기 때문이다. 라스베이거스= 박지연 특파원 jyp@hankookilbo.com 관련기사 - '목숨줄' 쥔 의원 갑질… '이젠 못 참아' 보좌진이 깨어났다 - 태진아 '권상우·송승헌, 故 안성기 빈소서 말없이 술만… ' - '만나면 안 되는 사이'... 김연정, 하주석과 '5년 비밀 연애' 심경 고백 - 젠슨 황의 상징 '검정 가죽 재킷'...가격은 천만원대? - 81세 임현식, 생사 오갔다... '갑자기 쓰러져, 이웃 덕분에 살아' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 엔비디아가 직접 만든 자율주행차가 도로를 달린다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 우리 모두 알고 있는 그 엔비디아, 맞아요! 젠슨 황 CEO가 CES 2026에서 깜짝 발표를 했거든요. 바로 엔비디아가 직접 만든 자율주행차가 곧 도로를 달리게 된다는 거예요! 상상만 해도 짜릿하지 않나요? 제가 이 소식을 듣고 얼마나 놀랐는지 몰라요. 마치 SF 영화에서나 보던 일이 현실이 되는 느낌이었달까요? 젠슨 황 CEO는 '미래에는 모든 자동차가 자율주행을 하고, 인공지능(AI)에 의해 작동하게 될 것'이라며, 자율주행차가 거대한 로보틱스 산업의 한 축이 될 거라고 단언했답니다. 앞으로 우리가 타게 될 자동차가 지금과는 완전히 다른 모습이 될 거라는 예감에 벌써부터 두근거려요. 이 '피지컬 AI' 경쟁에 엔비디아가 참전한다는 소식, 정말 주목해야 할 것 같아요."
      },
      {
        "title": "자율주행차, 대체 뭐길래 이렇게 난리일까요? (초간단 설명!)",
        "content": "그런데 말이에요, '자율주행차'라고 하면 아직도 좀 어렵게 느껴지시는 분들 계시죠? 제가 아주 쉽게 설명해 드릴게요! 생각해보세요. 우리가 운전할 때, 신호등을 보고, 차선을 지키고, 앞차와의 간격을 조절하잖아요. 자율주행차는 바로 이런 운전자의 역할을 인공지능이 대신하는 거예요. 마치 사람처럼 보고, 듣고, 판단해서 운전을 하는 거죠. 지금까지의 자율주행차들은 '만약 ~하면 이렇게 해!'라고 미리 정해진 규칙대로만 움직이는 경우가 많았다고 해요. 그래서 예상치 못한 상황이 발생하면 좀 당황하거나 제대로 대처하지 못하는 경우가 있었거든요. 하지만 엔비디아가 이번에 선보인 '알파마요 스택'이라는 새로운 AI 모델은 달라요! 이건 마치 사람처럼 상황을 이해하고 스스로 판단해서 운전하는 '생각하는 AI'에 가깝다고 할 수 있죠. 마치 운전석에 똑똑한 AI 비서가 앉아있는 느낌이랄까요? 정말 신기하죠?"
      },
      {
        "title": "엔비디아의 야심 찬 계획: '알파마요 스택'과 '베라 루빈'의 비밀!",
        "content": "이번 엔비디아의 발표에서 가장 핵심적인 두 가지가 있어요. 바로 '알파마요 스택'과 '베라 루빈'이라는 거예요. 앞서 설명해 드린 '알파마요 스택'은 자율주행을 위한 AI 모델인데, 이걸 오픈소스로 공개해서 전 세계 자동차 회사들이 자유롭게 쓸 수 있도록 한다는 계획이래요. 마치 예전에 엔비디아가 GPU 프로그래밍 표준인 '쿠다(CUDA)'를 무료로 풀어서 시장을 장악했던 것처럼, 자율주행 분야에서도 똑같은 전략을 쓰려는 것 같아요. 모델은 개방하지만, 이걸 가장 잘 움직이게 할 하드웨어는 역시 엔비디아만 만들 수 있다는 자신감이겠죠? 그리고 또 하나, '베라 루빈'이라는 차세대 AI 칩 아키텍처도 공개했는데요. 젠슨 황 CEO는 이걸 '현존하는 최첨단 인공지능 하드웨어'라고 극찬했답니다. AI 연산량이 폭발적으로 늘고 있는 시대에 맞춰서 설계된 칩인데, 이미 많은 AI 기업과 슈퍼컴퓨터 프로젝트에서 선택받고 있다고 해요. 결국 엔비디아는 AI, 자율주행, 그리고 AI 데이터센터(AIDC)라는 세 가지 분야에서 '속도와 표준'을 직접 정하겠다는 큰 그림을 그리고 있는 것 같아요."
      },
      {
        "title": "우리가 만날 미래 자동차, 어떻게 달라질까요? (실생활 꿀팁!)",
        "content": "그렇다면 이런 첨단 기술들이 우리 생활에는 어떤 변화를 가져올까요? 상상해보세요! 출퇴근길, 차 안에서 편안하게 책을 읽거나 영화를 볼 수 있을지도 몰라요. 졸음운전 걱정 없이 안전하게 목적지까지 도착할 수 있고요. 특히 운전이 힘든 어르신들이나 거동이 불편하신 분들에게는 정말 큰 도움이 될 것 같아요. 아이들을 데리고 외출할 때도 훨씬 마음이 편안해지겠죠? 엔비디아가 메르세데스-벤츠와 손잡고 자율주행 스택을 담은 차량을 선보인 것처럼, 앞으로는 여러 자동차 제조사들이 이런 AI 기술을 탑재한 차를 내놓을 거예요. 물론 처음부터 모든 차가 완벽하게 자율주행을 하진 않겠지만, 점진적으로 발전하면서 점점 더 똑똑하고 안전한 자동차를 만나게 될 거예요. 지금 당장 우리가 할 수 있는 건 없지만, 앞으로 나올 자율주행차 관련 뉴스를 관심 있게 지켜보면서 미래를 준비하는 것도 좋겠죠? 혹시 모르잖아요, 곧 '택시' 대신 '로봇'이 우리를 데리러 올지도요!"
      },
      {
        "title": "솔직한 후기: 엔비디아의 미래, 기대해도 좋을까요?",
        "content": "솔직히 말하면, 처음 이 소식을 들었을 때 '와, 진짜 대박이다!' 싶으면서도 한편으로는 '이게 정말 가능할까?' 하는 생각이 들었어요. 하지만 젠슨 황 CEO의 자신감 넘치는 발표와 함께 공개된 영상들을 보니, 이건 단순한 꿈이 아니라 현실로 다가오고 있다는 걸 느낄 수 있었어요. 엔비디아가 쌓아온 기술력과 AI 분야에서의 독보적인 위치를 생각하면, 그들의 야심 찬 계획이 성공할 가능성이 충분히 있다고 보여요. 앞으로 자동차는 단순한 이동 수단을 넘어 '움직이는 로봇'이 될 거라는 말이 현실이 되는 거죠. 저도 앞으로 엔비디아의 자율주행 기술이 어떻게 발전하는지, 그리고 우리 삶에 어떤 변화를 가져올지 아주 주의 깊게 지켜보려고요. 여러분도 이 흥미로운 변화를 놓치지 마세요! 미래는 이미 우리 곁에 와 있는지도 모르니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260107n01437?mid=n1006",
    "hashTag": [
      "#엔비디아",
      "#젠슨황",
      "#자율주행차",
      "#CES2026",
      "#AI",
      "#미래자동차",
      "#로보틱스",
      "#베라루빈"
    ]
  },
  {
    "type": "int",
    "title": "\"월급으로 감당 안 돼\"…뉴욕, 지하철 한 번 타는데 4300원",
    "newTitle": "월급으로 감당 안 돼? 뉴욕 지하철 요금 4300원의 진실",
    "article": "미국 뉴욕의 지하철.사진=연합뉴스 [파이낸셜뉴스] 미국 뉴욕 지하철 기본 운임이 3달러(한화 약 4330원)로 인상되면서 시민들의 불만이 거세지고 있다. 뉴욕 교통공사(MTA)는 지하철 단일 승차 요금을 기존 2.90달러(한화 약 4186원)에서 3달러로 상향 조정했다. 4일(현지시간) 뉴욕포스트 등 외신은 이번 인상이 2023년 이후 2년 만이자 10여 년간 이어진 단계적 인상의 연장선이라고 보도했다. 앞서 뉴욕 지하철 요금은 2015년 2.50달러에서 2.75달러로 오른 뒤 장기간 동결됐으나, 2023년 2.90달러로 인상된 바 있다. 시민들의 반응은 싸늘하다. 뉴저지주 호보컨에서 맨해튼으로 출퇴근하는 20대 직장인 메이언 크램프턴 씨는 “10센트가 별것 아닌 것처럼 보여도 매일 쌓이면 부담이 된다”고 말했다. 맨해튼 차이나타운에서 통근하는 30대 직장인 페이드라 페이디드 씨는 “지금 받는 월급으로는 더 이상 감당하기 어렵다”며 분노를 표했다. 일부 시민들은 요금 인상보다 교통공사의 운영 개선이 시급하다고 지적했다. 40대 세아나 스틸 씨는 “MTA는 요금을 올리기 전에 기존 예산을 어떻게 쓰고 있는지부터 돌아봐야 한다”며 “개찰구 개선에 돈을 쏟기보다 서비스 품질을 높여야 한다”고 주장했다. 실제로 MTA는 무임승차 문제로 지난해에만 4억 달러(한화 약 5776억 원)가 넘는 손실을 본 것으로 알려졌다. 이를 막기 위한 시설 투자에 집중하면서 정작 열차 지연과 노후 시설 문제는 해결되지 않고 있다는 비판이 제기된다. 정치권에서도 요금 동결을 요구하는 목소리가 나온다. 뉴욕주 감사원장 후보인 아뎀 분케데코 씨는 “물가는 계속 오르는데 서민들이 이동하는 데 드는 비용까지 더 늘릴 필요는 없다”며 “지금 필요한 것은 인상이 아니라 동결”이라고 말했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"조세호 와이프, 조폭과 집에서..\" 폭로 영상 정체는 → 둘째 출산 마취 중 이시영 \"의사들끼리 하는 말이...\" → \"주3회 야간산행에 어깨동무도...\" 불륜 아니라고? → 사실상 '정치인' 김흥국 반전 근황, 12월 31일에... → 호텔에서 하룻밤 보낸 男女 3명, 다음 날 직원이 객실 들어가보니.. → 40억 자산가 전원주 전재산 기부 선언 \"남자한테...\" → 가수 숙행과 '불륜 의혹' 유부남 사업가 \"엘리베이터 키스는..\" → 남편과 다투다 25층 콘도에서 추락한 아내, 수영장에서..반전 → '200억 기부' 가수 김장훈의 반전 재력, 통장에 있는 돈이.. → '빚 15억·사기 결혼' 낸시랭 뜻밖의 근황, 결혼정보 회사 가더니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 뉴욕 지하철 요금 인상 소식 들으셨어요?",
        "content": "세상에, 얼마 전에 뉴스 보는데 진짜 깜짝 놀랐어요. 우리가 매일 이용하는 지하철 요금이 훌쩍 올랐다는 거예요. 특히 뉴욕 지하철이 이번에 기본 운임을 3달러, 그러니까 한화로 거의 4300원까지 올렸다고 하더라고요. 아니, 지하철 한 번 타는 데 거의 밥 한 끼 값이 되어버린다는 게 말이 되나요? 저도 매일 출퇴근할 때 지하철을 이용하다 보니까 이런 뉴스를 들으면 제 일처럼 와닿더라고요. 예전에는 몇 백 원 차이도 크게 느껴졌었는데, 요즘은 월급 빼고 다 오른다는 말이 정말 실감 나는 것 같아요. 혹시 뉴욕에 사시는 이웃님들 계신가요? 아니면 주변에 뉴욕 다녀오신 분 계신가요? 정말 얼마나 불편하고 부담스러울지 상상이 안 가요. 오늘은 이 뉴욕 지하철 요금 인상 소식을 좀 더 자세히 알아보고, 왜 이렇게 요금이 오른 건지, 그리고 우리랑은 어떤 관련이 있을지 함께 이야기 나눠보면 좋을 것 같아요. 진짜, 이거 듣고 나면 '내 월급 어디 갔니?' 소리가 절로 나올걸요?"
      },
      {
        "title": "2년 만에 또 인상? 뉴욕 지하철 요금, 대체 왜 이렇게 올리는 걸까?",
        "content": "도대체 왜 이렇게 지하철 요금이 오르는 건지 궁금하시죠? 이번 뉴욕 지하철 요금 인상은 2023년 이후 2년 만이라고 하는데요. 사실 이게 갑자기 오른 게 아니라, 지난 10년 동안 조금씩 계속 인상되어 온 거라고 하더라고요. 2015년에는 2.50달러였던 게 2023년에 2.90달러로 올랐고, 이번에 3달러까지 된 거죠. 마치 우리가 매일 조금씩 물가에 익숙해지는 것처럼, 지하철 요금도 그렇게 조금씩 오르고 있었던 거예요. 이렇게 요금을 올리는 데는 여러 가지 이유가 있겠지만, 가장 큰 이유는 아마 운영 비용 증가 때문이겠죠? 지하철을 유지하고 보수하는 데 돈이 엄청나게 들 테니까요. 뉴욕 같은 대도시에서는 지하철이 수많은 사람들의 발이 되어주기 때문에, 이걸 안전하게 운영하려면 막대한 예산이 필요하겠죠. 그런데 기사 내용을 보니까, 요금 인상만큼이나 심각한 문제가 있다고 해요. 바로 '무임승차' 문제예요. 지난해에만 4억 달러, 이게 얼마냐고요? 거의 5700억 원이 넘는 돈을 무임승차 때문에 손해 봤다고 하니, 운영사 입장에서는 당연히 요금 인상을 고려할 수밖에 없었을 것 같아요. 마치 가게에서 도둑 때문에 손해가 나면 물건 값을 올릴 수밖에 없는 것처럼 말이죠. 하지만 이런 배경에도 불구하고 시민들의 반응은 영 좋지 않다는 게 문제죠. 왜 그런지 다음 소제목에서 더 자세히 알아볼게요."
      },
      {
        "title": "월급으로 감당 안 돼!",
        "content": "시민들의 분노, 이해 가시죠? 뉴욕 지하철 요금 3달러, 한화로 4300원이라는 소식에 많은 시민들이 '이젠 월급으로 감당하기 어렵다!'고 목소리를 높이고 있다고 해요. 실제로 뉴저지에서 맨해튼으로 출퇴근하는 20대 직장인 메이언 크램프턴 씨는 '10센트가 별것 아닌 것처럼 보여도 매일 쌓이면 부담이 된다'고 말했대요. 맞아요, 10센트, 그러니까 150원 정도가 별거 아닌 것 같아도 매일 왕복으로 계산하면 한 달이면 꽤 큰 금액이 되거든요. 여기에 매일 사용하는 점심값, 커피값까지 생각하면 정말 '월급이 스쳐 지나간다'는 말이 나올 만해요. 또 다른 시민 페이드라 페이디드 씨는 '지금 받는 월급으로는 더 이상 감당하기 어렵다'며 분노를 표했다고 하는데요. 이게 단순히 몇백 원 올랐다고 해서 나오는 말이 아닐 거예요. 요즘 생활 물가 자체가 너무 많이 올라서, 교통비까지 부담되면 정말 삶이 팍팍해지는 거죠. 마치 우리도 대중교통 요금이 오르면 '아, 오늘 점심은 편의점에서 때워야겠다' 하거나, '커피는 다음 주에나 마셔야겠다' 하는 것처럼요. 문제는 요금 인상 자체보다도, 요금을 올리면서도 서비스 개선이 더디다는 점 때문에 불만이 더 큰 것 같아요. 어떤 시민은 '요금을 올리기 전에 기존 예산을 어떻게 쓰고 있는지부터 돌아봐야 한다'며, '개찰구 개선에 돈을 쏟기보다 서비스 품질을 높여야 한다'고 주장하기도 했거든요. 즉, 돈은 더 걷어가면서 정작 불편한 점은 그대로라는 거죠. 이거, 어딘가 익숙하지 않나요?"
      },
      {
        "title": "요금 인상 대신 '운영 개선'이 먼저! 똑똑한 시민들의 요구",
        "content": "자, 그렇다면 시민들은 단순히 요금을 동결해달라는 것 외에 어떤 요구를 하고 있을까요? 바로 '운영 개선'이죠! 뉴욕 시민들은 무턱대고 요금을 올리기 전에, 교통공사(MTA)가 기존 예산을 어떻게 사용하고 있는지 투명하게 공개하고, 비효율적인 부분을 개선해야 한다고 지적하고 있어요. 기사에서도 보면, MTA가 무임승차 방지 시설에 돈을 쏟아붓고 있다고 하는데, 정작 열차 지연이나 노후된 시설 문제는 그대로라는 비판이 나오고 있거든요. 이건 마치 우리가 집안 청소를 깨끗이 하기 전에 새 가구를 덜컥 사는 느낌이랄까요? 기본적인 부분부터 제대로 해야 하는데 말이죠. 또, 어떤 분들은 '물가는 계속 오르는데 서민들이 이동하는 데 드는 비용까지 더 늘릴 필요는 없다'며 '지금 필요한 건 인상이 아니라 동결'이라고 주장하기도 했어요. 실제로 정치권에서도 이런 목소리에 힘을 실어주고 있다고 하니, 앞으로 이 문제가 어떻게 해결될지 좀 더 지켜봐야 할 것 같아요. 그렇다면 우리는 이 뉴욕 지하철 요금 인상 소식을 보면서 어떤 점을 배워야 할까요? 저는 여기서 몇 가지 꿀팁을 얻었어요. 첫째, '생활비 점검'이에요. 뉴욕 시민들처럼 우리도 매일 지출되는 교통비, 식비 등을 꼼꼼히 점검해서 불필요한 지출은 줄이는 노력이 필요하겠죠. 둘째, '대중교통 이용 꿀팁'을 알아두는 거예요. 혹시 모를 요금 인상에 대비해서 정기권이나 할인 혜택이 있는지 미리 알아보는 것도 좋고요. 셋째, '정보력'이에요. 이렇게 사회 곳곳에서 일어나는 일들에 관심을 가지고 정보를 얻는 것만으로도 우리는 더 나은 선택을 할 수 있다는 거죠. 오늘은 뉴욕 지하철 요금 인상 소식을 통해 우리 생활에 필요한 몇 가지 팁을 얻어가는 시간이 되셨기를 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴욕 지하철 요금 인상 소식을 전해드리면서, 저도 모르게 제 지갑 사정에 대해 다시 한번 생각하게 되었어요. 솔직히 말해서, 남의 나라 이야기라고만 하기에는 우리 생활과 너무나도 밀접하게 연결된 문제라는 생각이 들더라고요. 뉴스에서 '월급으로 감당 안 돼'라는 말이 나오는 걸 보면서, '아, 나도 매번 이런 생각 하는데...' 하고 공감하는 부분이 많았거든요. 앞으로 저도 대중교통을 이용할 때, 단순히 요금만 볼 게 아니라 그 요금이 어디에 쓰이는지, 그리고 더 효율적으로 이용할 방법은 없는지 좀 더 깊이 생각해보려고 해요. 지하철이나 버스 요금이 오르는 것도 물론 속상하지만, 우리가 내는 세금이, 우리가 지불하는 돈이 좀 더 투명하고 효율적으로 사용되기를 바라는 마음은 다 똑같잖아요. 뉴욕 시민들처럼 우리도 관심을 가지고 목소리를 낸다면, 조금 더 나은 방향으로 바뀌어나갈 수 있지 않을까 하는 희망을 가져봅니다. 혹시 여러분도 오늘 이 포스팅을 보면서 '나도 이렇게 해봐야겠다!' 하는 생각이 드셨다면, 댓글로 함께 나눠주세요. 우리 함께 지혜를 모아서 좀 더 현명한 소비 생활을 만들어가요! 여러분 모두 오늘 하루도 수고 많으셨고요, 편안한 밤 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n07320?mid=n1006",
    "hashTag": [
      "#뉴욕지하철",
      "#지하철요금",
      "#교통비",
      "#생활비",
      "#물가인상",
      "#월급",
      "#경제뉴스",
      "#시민불만"
    ]
  },
  {
    "type": "its",
    "title": "[단독] SK브로드밴드, 1차 희망퇴직 신청 안 한 50대 부장급 13명 지방 발령…작년 희망퇴직으로 190여명 퇴사",
    "newTitle": "SK브로드밴드 희망퇴직, 50대 부장님들 지방 발령 사건 전말은?",
    "article": "그래픽=손민균 최근 두 번에 걸쳐 희망퇴직을 실시한 SK브로드밴드의 전체 직원 수가 7% 이상 감소한 것으로 확인됐다. 작년 12월 2차 희망퇴직 접수를 앞두고 1차 희망퇴직 미신청자인 50대 부장급 직원 13명에 대해 지방 발령 조치를 낸 점도 영향을 미친 것으로 풀이된다. 6일 조선비즈 취재에 따르면 SK브로드밴드가 작년 10월과 12월 두 차례에 걸쳐 단행한 희망퇴직을 통해 퇴사한 인원이 190여명에 달한 것으로 확인됐다. 1차 때 130여명, 2차 때 60여명이 퇴직했다. 전체 직원 수(2600여명)의 약 7.3% 규모다. SK브로드밴드는 만 50세 이상 또는 근속 15년 이상 직원들을 대상으로 희망퇴직을 받았다. 위로금은 근속연수에 따라 다르지만 최대 5억원의 위로금을 지급했다. SK브로드밴드가 희망퇴직을 단행한 건 높은 직원 평균 연령 때문이다. 윤세홍 SK브로드밴드 노조위원장은 “SK브로드밴드 사원 평균 연령이 48세가 넘는다. 일례로 SK스토아 직원 평균 연령이 약 36세인데 우리랑 차이가 크다”면서 “사회적으로 정년 연장 논의도 나오고 있는 상황에서 인공지능(AI) 등 신사업을 위한 신입사원 채용을 위한 자리 마련이 필요했다”고 했다. 그러면서 “위로금을 최대 5억원으로 높게 설정한 것도 자율적으로 퇴사를 결정할 수 있도록 한 것이고, 올해부터는 신입사원 채용도 대폭 늘려달라고 요구했다”고 덧붙였다. SK브로드밴드가 한 달여 만에 곧바로 2차 희망퇴직을 단행한 이유에 대해 1차 희망퇴직 때 팀장 보직이었던 직원들이 대상자에서 제외됐기 때문에, 이들에게 기회를 주기 위해서라고 설명했다. SK브로드밴드에 정통한 관계자는 “내부적으로는 250명 이상 희망퇴직을 받으려고 했지만 1차 때 130여명에 그쳤다”면서 “2차 희망퇴직 때 내부 목표를 채우기 위한 압박이 있었던 걸로 안다”라고 했다. SK브로드밴드는 지난해 12월 2차 희망퇴직 접수를 앞두고 서울 본사 소속 50대 부장급 직원 13명을 지방 발령 조치했다. 이들은 1차 희망퇴직 때 신청을 하지 않은 직원들이었다. 이들 중 부산, 광주 등으로 발령난 일부 직원들은 2차 희망퇴직 때 퇴직한 것으로 확인됐다. SK브로드밴드 측은 “희망퇴직은 노조와 합의해서 강제성 없이 원만하게 마무리한 상태”라고 했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 심민관 기자 bluedragon@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! SK브로드밴드 희망퇴직 소식 듣고 완전 깜짝 놀랐잖아요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 아니, 솔직히 제 귀를 의심했다니까요. SK브로드밴드에서 희망퇴직을 진행했는데, 1차 때 신청 안 한 50대 부장님들 13명한테 갑자기 지방 발령을 냈다는 거예요. 그것도 2차 희망퇴직 신청을 앞두고 말이죠! 상상이나 가세요? 서울에서 잘 다니시던 분들이 갑자기 부산이니 광주니 하는 곳으로 발령 난다니... 듣기만 해도 아찔하잖아요. 저도 사실 저희 회사 일이 아니라 남의 일 같지만, 혹시라도 우리 이웃님들 중에 비슷한 상황에 계시거나, 앞으로 회사를 다니면서 이런 일을 겪게 될지도 모른다는 생각에 너무 마음이 쓰이는 거예요. 그래서 오늘은 이 SK브로드밴드 희망퇴직 사건을 좀 더 자세히 파헤쳐 보고, 만약 이런 상황이 생긴다면 우리들은 어떻게 대처해야 할지에 대한 이야기까지 꼼꼼하게 나눠볼까 합니다. 절대 어렵게 느껴지지 않게, 제 이야기처럼 편안하게 풀어드릴게요!"
      },
      {
        "title": "왜 SK브로드밴드는 희망퇴직을 진행했을까요? 평균 연령 48세의 비밀!",
        "content": "자, 그럼 이 SK브로드밴드 희망퇴직, 왜 이렇게 많은 인원이 퇴사하게 된 걸까요? 기사 내용을 보니 제일 큰 이유가 바로 '직원 평균 연령' 때문이래요. 무려 48세가 넘는다니, 어마어마하죠? 물론 정년 연장 논의도 활발하지만, 회사가 계속 발전하고 새로운 기술을 도입하려면 젊은 피 수혈이 꼭 필요하다는 게 회사의 입장인 것 같아요. 특히 요즘 AI 같은 신사업 분야에서는 젊은 인재들이 훨씬 유리할 수 있으니까요. 쉽게 말해, 오래 일하신 분들이 스스로 회사를 떠나면 감사한 마음으로 두둑한 퇴직금을 드리고, 그 자리에 새로운 신입사원들을 채용해서 회사의 활력을 불어넣겠다는 거죠. 그래서 이번에 SK브로드밴드에서 희망퇴직 위로금을 최대 5억원까지 책정했다는 이야기도 있더라고요. 와, 5억이면 정말 어마어마한 금액이죠? 이게 바로 '자율적인 퇴사'를 유도하기 위한 파격적인 조건이라고 하네요. 물론, 회사 입장에서는 인력 구조를 좀 더 젊게 만들고 새로운 사업에 집중하기 위한 전략이겠지만, 직원 입장에서는 낯설고 어렵게 느껴질 수 있는 상황인 건 분명한 것 같아요. 특히 50대 부장님들 같은 경우에는 회사를 오랫동안 다니셨고, 많은 경험과 노하우를 가지고 계신 분들일 텐데, 갑작스러운 지방 발령이라니... 생각할수록 마음이 무겁습니다."
      },
      {
        "title": "희망퇴직 신청 안 한 50대 부장님들, 왜 갑자기 지방 발령이었을까?",
        "content": "가장 궁금해하실 부분이죠? 바로 1차 희망퇴직 때 신청하지 않았던 50대 부장급 직원 13명이 갑자기 지방으로 발령 난 이유 말이에요. 기사를 자세히 보니, 1차 희망퇴직 때 목표했던 인원수만큼 직원이 나가지 않았던 모양이에요. 내부적으로는 250명 이상을 예상했는데, 1차 때는 130여 명 정도만 신청했다고 하니, 목표 달성을 위해 2차 희망퇴직 때는 좀 더 압박이 있었을 거라는 추측이 가능해요. 그래서 1차 때 '나는 아직 괜찮겠지' 하고 신청하지 않았던 분들에게 '이번 기회에 한번 생각해 보세요' 하는 신호탄으로 지방 발령을 낸 것 아니냐는 해석이 나오고 있는 거죠. 예를 들어, 서울 본사에서 중요한 프로젝트를 맡고 계셨던 분이 갑자기 부산 지점으로 발령난다고 생각해보세요. 짐 싸는 것도 문제지만, 가족들은 어떡하고, 생활 기반은 어떻게 옮기죠? 말 그대로 '압박'을 느낄 수밖에 없는 상황인 거예요. 물론 SK브로드밴드 측에서는 '희망퇴직은 노조와 합의해서 강제성 없이 원만하게 마무리했다'고 밝혔지만, 솔직히 지방 발령이라는 결정이 직원들에게 어떤 심리적 부담을 주었을지는 우리 모두 짐작할 수 있겠죠. 이 부분은 좀 더 지켜봐야 할 것 같아요."
      },
      {
        "title": "나도 모르게 '희망퇴직 압박'을 느낀다면? 알아두면 쓸모 있는 팁!",
        "content": "이런 뉴스를 볼 때마다 '혹시 나도?' 하는 생각이 들지 않으세요? 물론 SK브로드밴드처럼 직접적인 지방 발령까지는 아니더라도, 회사 분위기가 묘하게 희망퇴직을 유도하는 것 같다거나, 나의 업무나 역할이 축소되는 느낌을 받을 때가 있을 수 있잖아요. 그럴 때 우리가 어떻게 대처해야 할지 몇 가지 팁을 드릴게요. 첫째, '나의 가치'를 객관적으로 파악하는 게 중요해요. 내가 가진 기술, 경력, 성과 등을 꼼꼼하게 정리해보세요. 이게 바로 협상의 무기가 될 수 있거든요. 둘째, 회사의 동향을 주시하되, 너무 불안해하지 마세요. 회사의 어려운 상황은 우리의 탓이 아니니까요. 대신, 내가 할 수 있는 일에 집중하고, 혹시라도 이직을 고려하게 된다면 미리 준비하는 것이 좋겠죠. 셋째, 주변의 신뢰할 수 있는 동료나 선배와 정보를 공유하고 조언을 구하는 것도 큰 도움이 됩니다. 혼자 끙끙 앓는 것보다 훨씬 현명한 판단을 내릴 수 있을 거예요. 마지막으로, 만약 본인이 직접적인 대상이 된다면, 절대 감정적으로 대응하지 마세요. 회사의 제안을 꼼꼼히 검토하고, 법률 전문가의 도움을 받는 것도 좋은 방법입니다. 나를 지키는 것이 가장 중요하니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 SK브로드밴드 희망퇴직 사건에 대해 이야기 나눠봤는데요. 정말 많은 생각을 하게 되는 뉴스였어요. 특히 50대 부장님들이 받으셨을 심리적인 압박감이나 막막함이 제 일처럼 느껴져서 마음이 너무 무겁더라고요. 회사의 입장도 이해는 가지만, 그래도 직원들의 삶을 조금 더 배려하는 방식은 없을까 하는 아쉬움이 남아요. 앞으로 저는 이런 뉴스를 볼 때마다 '나의 커리어는 내가 책임진다'는 마음을 더 굳건히 해야겠다고 다짐했어요. 주변의 상황에 흔들리지 않고, 꾸준히 자기 계발을 하면서 언제든 새로운 도전을 할 수 있는 역량을 키워야겠다고요. 혹시라도 이 글을 읽으시는 이웃님들 중에 비슷한 고민을 하고 계시다면, 너무 혼자 힘들어하지 마시고 오늘 제가 드린 팁들을 한번 떠올려보세요. 우리 모두의 슬기로운 직장 생활을 응원합니다! 꼭 잊지 마세요, 당신은 충분히 소중하고 가치 있는 사람이라는 것을요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n20202?mid=n1006",
    "hashTag": [
      "#SK브로드밴드",
      "#희망퇴직",
      "#50대",
      "#지방발령",
      "#인사",
      "#직장생활",
      "#커리어",
      "#뉴스분석"
    ]
  },
  {
    "type": "its",
    "title": "\"내 이어폰에 도청 장치가 있다\"…소니·마샬 등 인기 헤드셋 '보안 비상'",
    "newTitle": "내 이어폰이 도청 장치?",
    "article": "[서울=뉴시스]소니 무선헤드폰 'WH-1000XM6'의 제품 컷. (사진=소니코리아 제공) 2025.09.05. photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = 유명 브랜드의 무선 헤드셋·이어폰에서 보안 취약점이 발견됐다. 해커가 무단으로 스마트폰에 연결해 주변 소리를 도청하거나 사용자의 기기를 원격 제어해 개인정보를 빼낼 수 있다. 해당 취약점을 발견한 보안 전문 기관은 최신 펌웨어로 업데이트하지 않을 시 헤드셋·이어폰이 언제든 공격자의 통로가 될 수 있다며 각별한 주의를 요구했다. 6일 독일 전문 보안 연구 기관 'ERNW'에 따르면 대만 아이로하(Airoha)사 블루투스 칩셋에서 취약점이 발견됐다. ERNW는 세계 최대 보안 컨퍼런스 '블랙햇'에서 연구 성과를 발표하고 독일 연방정보기술보안청(BSI) 보안 프로젝트를 수행하는 등 공신력을 갖춘 기관이다. 이 기관은 아이로하가 개발한 칩셋 내 'RACE'라는 블루투스 프로토콜에서 CVE-2025-20700, CVE-2025-20701, CVE-2025-20702 등 3가지 취약점을 발견했다. 이 프로토콜은 제조사가 기기 점검이나 펌웨어 업데이트 등을 위해 마련해 둔 일종의 '관리자 전용 통로'다. 연구진은 최소한의 보안 인증이 없어도 이 통로에 접근할 수 있다는 점을 지적했다. 또 세 취약점이 결합될 경우 심각한 위협을 줄 수 있다고 말했다. [서울=뉴시스] JBL '라이브 버즈 3' (사진=하만인터내셔널코리아) *재판매 및 DB 금지 이 칩셋을 사용해 영향을 미치는 주요 기기로는 지난해 출시된 소니의 플래그십 모델 'WH-1000XM6'를 포함한 기기 14종, '메이저5(Major V)' 등 마샬 기기 6종, JBL '라이브 버즈 3' 등 총 29종이다. 보고서에 따르면 해커는 특수 제작된 공격 도구를 통해 10m 이내의 거리에 있는 헤드셋에 비밀번호(페어링) 없이 접속할 수 있다. 접속에 성공하면 기기 내부 메모리에 접근해 스마트폰 연결 시 사용되는 '블루투스 링크 키'를 탈취할 수 있다. 탈취한 키로 공격자의 기기를 무선 헤드셋·이어폰으로 위장하면 사용자의 스마트폰은 이를 기존에 쓰던 기기로 오인해 연결을 허용한다. 연구진은 이를 '헤드폰 재킹' 수법이라고 불렀다. 이 경우 해커는 사용자 스마트폰에서 통화 내역 조회, 연락처 탈취는 물론 음성 비서(구글 '어시스턴트', 애플 '시리' 등)를 호출해 임의로 전화를 걸거나 메시지를 보내는 조작이 가능해진다. 이러한 취약점은 지난해 6월 처음 알려졌다. 이후 같은 해 12월 말 연구진은 공익적 목적을 위해 최근 모든 기술 세부 사항과 연구용으로 활용된 공격 도구를 공개했다. 연구진은 칩셋 제조사인 아이로하가 이미 보안 패치가 포함된 소프트웨어 개발 키트(SDK)를 배포했음에도 대형 제조사들이 취약점 신고에 응답하지 않거나 대응을 미루는 소극적인 태도를 보였다고 지적했다. 연구진은 해당 기기 사용자들에게 제조사 공식 앱을 통해 최신 펌웨어 업데이트가 있는지 확인·설치할 것을 권고했다. 만약 펌웨어 업데이트가 제공되지 않는 기기라면 공공장소에서의 사용을 자제하고 스마트폰 설정에서 오래된 페어링 목록을 주기적으로 삭제하는 것이 좋다고 말했다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 안성기 떠나기 전날, 장남 안다빈이 남긴 사진 한 장 ◇ 안성기 환상의 파트너 박중훈, 결국 눈물 흘렸다 ◇ 100억 번 박나래, 이번엔 20억 탈세 의혹 ◇ '마두로 체포룩' 품절 사태…37만원 나이키 ◇ 신정환 '정산 발언' 파장…이상민 반박에 \"형 쏘리\" ◇ \"남친 아이 아니라서\"…약물 낙태 뒤 태은 묻은 30대女 ◇ '강선우 공천헌금 의혹' 김경 미국 출국 ◇ 휴대폰 대리점 대표, 몰래 고객 50여명 명의로 폰 개통 ◇ 하희라 \"남편 최수종이랑 뽀뽀 자주해\" ◇ 재즈 색소폰 연주자 이수정, 하늘의 별이 되다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠깐! 혹시 내 이어폰, 나 몰래 주변 소리 다 듣고 있는 건 아니겠죠?",
        "content": "세상에, 이런 뉴스를 접하면 진짜 깜짝 놀라지 않아요? 우리 매일같이 귀에 꽂고 사는 인기 무선 헤드셋이랑 이어폰에 '보안 비상'이라니! 그것도 소니, 마샬, JBL 같은 믿음직한 브랜드 제품들 말이에요. 이게 무슨 말이냐면요, 쉽게 말해서 해커가 우리 스마트폰에 몰래 접속해서요, 우리 주변에서 나는 소리를 엿들을 수도 있고, 심지어 우리 기기를 마음대로 조종해서 개인정보까지 빼갈 수 있다는 거예요. 정말 충격적이죠? 얼마 전까지만 해도 저는 그냥 음악 듣거나 통화할 때 편리하게 쓰는 물건이라고 생각했거든요. 근데 이게 언제든 공격자의 '통로'가 될 수 있다니, 소름 돋는 거 있죠? 독일의 유명 보안 연구 기관에서 이런 무서운 취약점을 발견했대요. 이 소식 듣고 나서 제 귀에 꽂혀 있는 이어폰을 괜히 의심하게 되더라고요. 여러분은 어떠신가요? 오늘 뉴스를 보고 나서 제 마음도 복잡해졌답니다. 이 심각한 문제에 대해 좀 더 자세히 알아보고, 우리 소중한 정보들을 어떻게 지킬 수 있을지 함께 고민해봐야 할 것 같아요."
      },
      {
        "title": "블루투스 칩셋의 '관리자 전용 통로'가 문제였다고요?",
        "content": "도대체 이게 어떻게 된 일인지 좀 더 깊게 파고들어 볼게요. 이번 보안 취약점은 말이죠, 우리 이어폰이나 헤드셋에 들어가는 '블루투스 칩셋' 때문이라고 해요. 특히 대만의 '아이로하(Airoha)'라는 회사에서 만든 칩셋에 문제가 있었던 거죠. 이 칩셋 안에는 'RACE'라는 이름의 블루투스 프로토콜이 있는데, 이게 바로 이번 사건의 핵심이에요. 쉽게 말해, 이 프로토콜은 제품을 만드는 회사들이 기기를 점검하거나 펌웨어를 업데이트할 때 쓰는 '관리자 전용 통로' 같은 거거든요. 그런데 말이에요, 아무리 관리자 전용이라지만 보안 인증이 제대로 되어 있지 않으면 누구나 이 통로로 몰래 들어갈 수 있다는 게 문제였어요. 마치 비밀번호 없는 뒷문으로 누구나 집 안에 들어올 수 있는 것처럼요. 이 보안 전문 기관에서는 이렇게 최소한의 보안 장치도 없이 열려있는 이 통로를 통해 해커가 우리 기기에 침투할 수 있다고 경고하는 거예요. 게다가 이 취약점 3개가 한꺼번에 결합되면 정말 심각한 위험을 초래할 수 있다고 하니, 정말이지 아무나 사용할 수 있는 물건이라고 생각했다가 큰코다칠 뻔했어요. 우리가 무심코 사용하는 기술 속에 이런 허점이 있다는 게 신기하면서도 무섭더라고요."
      },
      {
        "title": "내 스마트폰, 해커가 마음대로 조종할 수 있다고?!",
        "content": "자, 그럼 이 취약점이 실제로 우리에게 어떤 위험을 초래하는지 구체적인 상황을 예시로 들어 설명해 드릴게요. 상상해 보세요. 여러분이 공원 벤치에 앉아 좋아하는 음악을 듣고 있어요. 그런데 바로 옆에 있던 누군가가 특수 제작된 이상한 장치를 들고 여러분의 헤드셋에 접근하는 거죠. 놀랍게도, 해커는 우리 이어폰이나 헤드셋과 10미터 이내의 거리만 있으면 돼요. 게다가 가장 무서운 건, 따로 비밀번호(페어링) 설정 같은 것도 필요 없다는 거예요! 해커가 성공적으로 여러분의 기기에 접속하면, 기기 안에 저장된 아주 중요한 정보, 바로 '블루투스 링크 키'를 훔쳐갈 수 있어요. 이 키는 우리 스마트폰이 이어폰이나 헤드셋과 연결될 때 사용되는 일종의 '신분증' 같은 건데요. 이걸 훔친 해커는요, 마치 여러분의 헤드셋인 것처럼 자신의 기기를 위장해서 우리 스마트폰에게 '나, 네가 쓰던 그 이어폰 맞아!' 하고 속이는 거예요. 그러면 우리 스마트폰은 그걸 진짜라고 믿고 아무 의심 없이 연결을 허용하겠죠. 이렇게 되면 해커는 우리 스마트폰을 마음대로 조종할 수 있게 돼요. 예를 들어, 통화 기록을 엿보거나, 연락처 목록을 훔치거나, 심지어는 음성 비서(구글 어시스턴트나 시리 같은 거요!)를 불러내서 여러분 몰래 누군가에게 전화를 걸거나, 원치 않는 메시지를 보내는 것까지 가능해진다고 해요. 정말 공포스럽지 않나요? 마치 내 스마트폰에 악령이 씌운 것처럼 말이에요."
      },
      {
        "title": "스마트폰 지키는 꿀팁! 지금 당장 실천하세요!",
        "content": "이런 무서운 상황을 막기 위해 우리가 당장 실천할 수 있는 꿀팁들을 알려드릴게요! 첫째도 업데이트, 둘째도 업데이트예요. 가장 중요한 건, 여러분이 사용하는 헤드셋이나 이어폰 제조사의 공식 앱을 꼭 확인해서 최신 펌웨어 업데이트가 있는지 살펴보는 거예요. 최신 펌웨어에는 이런 보안 취약점을 막아주는 패치가 포함되어 있을 확률이 높거든요. 이게 가장 확실하고 기본적인 방법이니까 꼭 챙겨주세요! 혹시라도 펌웨어 업데이트가 제공되지 않는 기기라면, 조금 더 조심해야 해요. 일단 공공장소에서, 특히 사람이 많은 곳에서는 사용을 자제하는 것이 좋아요. 불필요한 노출을 최소화하는 거죠. 그리고 우리 스마트폰 설정에 들어가서, 예전에 연결했던 블루투스 기기 목록을 주기적으로 정리하는 것도 도움이 된답니다. 오래된 목록 중에 혹시 모를 위험한 연결고리가 숨어있을지도 모르니까요. 마치 집에 안 쓰는 물건들을 정리하듯, 스마트폰에서도 불필요한 연결 목록은 깔끔하게 삭제해 주는 습관을 들이는 게 좋겠어요. 이런 작은 습관 하나하나가 우리 소중한 개인정보를 지키는 든든한 방패가 될 수 있을 거예요. 다들 꼭 기억하시고 바로 실천해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 기사를 보고 나서 제 마음속 깊은 곳에서부터 경각심이 들었어요. 정말이지, 편리함 뒤에 숨겨진 위험이 이렇게 클 줄이야 누가 상상이나 했겠어요. 앞으로 저는 제 이어폰이나 헤드셋을 단순한 음향 기기가 아니라, 잠재적인 보안 위협이 될 수도 있는 '스마트 기기'로 인식하려고요. 제일 먼저 할 일은 역시 모든 기기들의 펌웨어 업데이트를 꼼꼼하게 확인하는 거예요. 제조사 앱을 삭제하지 않고 잘 관리해야겠다는 생각도 들고요. 만약 제 기기가 오래되어서 업데이트 지원이 어렵다면, 저는 공공장소에서 사용을 최소화하고, 집에서나 개인적인 공간에서만 집중적으로 사용하려고 합니다. 그리고 주기적으로 블루투스 연결 목록을 정리하는 습관, 이건 정말 꼭 실천해야 할 것 같아요. 우리가 무심코 사용하는 기술 때문에 소중한 개인정보가 위험에 처하는 일은 없어야 하잖아요. 여러분도 꼭 제 이야기를 참고하셔서, 혹시 모를 위험으로부터 스스로를 지키셨으면 좋겠어요. 우리 모두 안전한 디지털 생활을 위해 조금 더 신경 써야 할 때인 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n02313?mid=n1006",
    "hashTag": [
      "#이어폰보안",
      "#헤드셋취약점",
      "#블루투스보안",
      "#개인정보보호",
      "#스마트기기보안",
      "#펌웨어업데이트",
      "#헤드폰재킹",
      "#보안팁"
    ]
  },
  {
    "type": "its",
    "title": "\"너 뭐 봐?\" 소리 쏙 들어간다…갤S26 '옆눈질' 방어 기능 탑재",
    "newTitle": "내 폰, 아무나 못봐! 갤럭시 S26 '옆눈질' 방어 기능 완벽 분석",
    "article": "내달 공개 예정인 울트라 모델 플렉스 매직 픽셀 OLED 채택 AI가 패널 제어해 시야각 조절 측면에서 화면 내용 확인 불가 초고속 충전에 CPU 성능 강화 유출된 갤럭시S26 울트라 모형 온리크스 삼성전자가 차세대 플래그십(최고급) 스마트폰 '갤럭시S26' 시리즈에 사생활 보호 디스플레이를 탑재한다. 휴대폰 화면을 엿보는 타인의 시야를 차단할 수 있어 갤럭시 이용자 보안·프라이버시가 대폭 강화될 것으로 기대된다. 6일 업계에 따르면 오는 2월 공개 예정인 갤럭시S26 울트라에 '프라이버시 디스플레이' 기능이 도입된다. 이 기능을 쓰면 정면에서 화면이 잘 보이지만, 측면에서 볼 땐 어두워져 공공장소에서 옆에 있는 타인이 내 휴대폰 화면 내용을 확인할 수 없다. 삼성전자는 해당 기능을 새로 넣기 위해 삼성디스플레이가 개발한 '플렉스 매직 픽셀' 기술 기반 유기발광다이오드(OLED) 패널을 채택했다. 이 기술은 인공지능(AI)이 패널 픽셀을 직접 제어해 시야각을 조절한다. 기존 사생활 보호 필름의 단점으로 꼽힌 밝기·화질 저하 없이 제품 본연의 화질 구현이 가능한 것으로 알려졌다. 갤럭시 이용자는 휴대폰 설정을 통해 해당 기능 사용 여부를 정할 수 있다. 갤럭시S26 소재 변화도 예상된다. 갤럭시S26 울트라는 기존 티타늄 소재 대신 고강도 알루미늄 소재로 다시 변경될 것으로 전해졌다. 삼성전자는 지난 2024년 출시한 '갤럭시S24 울트라'에 갤럭시S 시리즈 최초로 티타늄 소재를 썼는데, 2년 만에 알루미늄으로 돌아가게 됐다. 내구성이 강하지만 무거운 티타늄 소재 대신 가벼운 알루미늄 소재를 채택해 제품 무게를 낮추는데 주력했다는 분석이다. 아울러 갤럭시S26 울트라에 한해 60와트(W) 초고속 충전을 지원해 충전 성능이 크게 향상될 전망이다. 갤럭시S26의 '두뇌' 역할을 하는 모바일 애플리케이션프로세서(AP)는 퀄컴의 '스냅드래곤 8 엘리트'와 '엑시노스 2600'이 병행 탑재될 것으로 예측된다. 일반·플러스는 엑시노스 2600, 울트라는 스냅드래곤 칩셋이 탑재될 가능성이 거론된다. 삼성전자 반도체(DS)부문이 설계·생산한 엑시노스 2600은 전작인 '엑시노스 2500' 대비 중앙처리장치(CPU) 연산 성능이 최대 39%, 생성형 AI 성능은 113% 향상됐다. 또 열 저항은 최대 16% 감소했다. 업계 관계자는 \"삼성전자가 갤럭시S26의 다양한 신기술을 앞세워 사용자경험(UX) 측면에서 차별화를 모색하고 있다\"고 말했다. mkchang@fnnews.com 장민권 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"조세호 와이프, 조폭과 집에서..\" 폭로 영상 정체는 → 둘째 출산 마취 중 이시영 \"의사들끼리 하는 말이...\" → \"과도한 스킨십\" 김정은· 딸 주애 수상한 관계 의혹 → \"증상악화로 추락사\"... 29살 가수 사망 → 호텔에서 하룻밤 보낸 男女 3명, 다음 날 직원이 객실 들어가보니.. → 40억 자산가 전원주 전재산 기부 선언 \"남자한테...\" → 가수 숙행과 '불륜 의혹' 유부남 사업가 \"엘리베이터 키스는..\" → 남편과 다투다 25층 콘도에서 추락한 아내, 수영장에서..반전 → '200억 기부' 가수 김장훈의 반전 재력, 통장에 있는 돈이.. → '빚 15억·사기 결혼' 낸시랭 뜻밖의 근황, 결혼정보 회사 가더니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시… 내 폰 화면, 누가 훔쳐보고 있진 않을까?",
        "content": "여러분, 혹시 대중교통이나 카페 같은 공공장소에서 휴대폰 사용할 때 조금이라도 신경 쓰이신 적 없으세요? 옆자리 사람이 슬쩍슬쩍 제 화면을 쳐다보는 것 같기도 하고… 저만 그런 거 아니죠? 세상에, 그런 걱정을 싹 날려줄 기쁜 소식이 있어서 얼른 달려왔어요! 바로 삼성이 다음 달 공개할 갤럭시 S26 시리즈에 '프라이버시 디스플레이'라는 놀라운 기능이 탑재된다는 거예요. 이거 듣기만 해도 심장이 두근거리지 않나요? 앞으로는 '너 뭐 봐?'라는 소리를 들을 일이 확 줄어들 것 같아요. 단순히 화면을 보는 걸 막는 수준이 아니라, AI가 직접 화면을 제어해서 측면에서는 아예 보이지 않게 만든다고 하니… 진짜 혁신 아닌가 싶어요. 저처럼 스마트폰 보안과 사생활 보호에 민감하신 분들이라면 이번 갤럭시 S26, 정말 기대하셔도 좋을 것 같아요. 어떤 원리로 작동하는 건지, 그리고 이것 말고 또 어떤 점들이 달라지는지, 지금부터 하나하나 파헤쳐 볼까요?"
      },
      {
        "title": "'프라이버시 디스플레이', 대체 그게 뭔데 그래?",
        "content": "아니, 도대체 '프라이버시 디스플레이'가 뭐길래 이렇게 난리인가 싶으시죠? 쉽게 말해서, 내 휴대폰 화면을 정면에서 보면 선명하게 잘 보이는데, 옆에서 비스듬히 보면 화면이 새까맣게 변해서 내용을 전혀 알아볼 수 없게 만드는 기능이에요. 마치 마법 같죠? 이게 가능했던 이유는 바로 '플렉스 매직 픽셀'이라는 삼성디스플레이의 최신 OLED 패널 기술 덕분인데요. 이 기술의 핵심은 바로 'AI'랍니다! 인공지능이 디스플레이의 픽셀 하나하나를 직접 제어해서 시야각을 조절하는 거예요. 기존에 우리가 사용하던 사생활 보호 필름들은 화면이 좀 어두워지거나 화질이 떨어지는 단점이 있었잖아요? 그런데 이 '플렉스 매직 픽셀' 기술은 그런 걱정 없이, 원래 디스플레이의 선명한 화질을 그대로 유지하면서도 측면 시야를 완벽하게 차단해 준다는 거죠. 진짜 대박이지 않나요? 게다가 이 기능은 내가 원할 때만 켜고 끌 수 있게 설정할 수 있다고 하니, 정말 편리할 것 같아요. 휴대폰 설정 메뉴에 들어가서 '프라이버시 디스플레이' 기능만 켜주면 끝! 앞으로 공공장소에서 민감한 업무를 하거나, 개인적인 메시지를 주고받을 때 더 이상 눈치 보지 않아도 된다는 생각에 벌써부터 마음이 편안해지네요."
      },
      {
        "title": "디스플레이 말고도 달라지는 '갤럭시 S26' 포인트 콕콕!",
        "content": "갤럭시 S26에는 이 '프라이버시 디스플레이' 말고도 흥미로운 변화들이 많다고 하더라고요. 우선, 디자인이나 소재 부분에서 약간의 변화가 예상되는데요. 이전 모델인 갤럭시 S24 울트라에 처음으로 티타늄 소재가 사용됐었잖아요? 그런데 이번 S26 울트라에서는 다시 '고강도 알루미늄' 소재로 바뀔 가능성이 높다고 해요. 왜냐하면 티타늄이 튼튼하긴 한데 좀 무겁거든요. 아마도 무게를 좀 더 가볍게 만들어서 휴대성을 높이려는 삼성의 노력이 아닐까 싶어요. 손목이 약한 저 같은 사람에게는 정말 반가운 소식이 아닐 수 없네요! 또 하나, 충전 속도도 확연하게 빨라진다고 해요. 특히 S26 울트라 모델은 '60와트(W) 초고속 충전'을 지원할 예정이라고 하는데, 이건 정말 엄청난 발전이죠. 퇴근하고 집에 와서 폰 충전하는 시간이 훨씬 줄어들겠어요! 그리고 마지막으로 가장 중요한 '두뇌' 역할을 하는 AP, 즉 모바일 프로세서도 업그레이드된다고 해요. 퀄컴의 '스냅드래곤 8 엘리트'와 삼성이 자체 개발한 '엑시노스 2600' 칩이 병행 탑재될 것으로 보이는데, 특히 엑시노스 2600은 이전 모델보다 CPU 성능이 무려 39%, AI 성능은 113%나 향상됐다고 하니… 게임이나 무거운 앱을 돌릴 때 훨씬 쾌적해질 것 같아요. 열 저항도 줄었다니 발열 걱정도 덜 수 있겠고요."
      },
      {
        "title": "놓치면 후회! 갤럭시 S26, 이렇게 활용해 보세요!",
        "content": "자, 이렇게 새롭고 놀라운 기능들로 가득 찬 갤럭시 S26, 그럼 우리는 이걸 어떻게 하면 가장 잘 활용할 수 있을까요? 첫째, 당연히 '프라이버시 디스플레이' 기능을 적극적으로 활용하는 거예요! 특히 출퇴근길 만원 지하철 안에서, 아니면 커피숍에서 옆 사람이 힐끔거리는 게 신경 쓰일 때, 이걸 켜두면 마음이 정말 편안해질 거예요. 은행 업무를 보거나 중요한 개인 정보가 담긴 메시지를 확인할 때도 안심하고 사용할 수 있겠죠. 둘째, '초고속 충전' 기능을 십분 활용하세요! 아침에 일어나서 폰을 충전하는 걸 깜빡했더라도, 잠깐만 충전기에 꽂아두면 하루 종일 사용할 수 있을 만큼 배터리가 채워질 거예요. 아침 준비하는 동안 폰이 완충된다고 생각하면 얼마나 마음이 든든한지 몰라요. 셋째, 'AI 성능 향상'을 제대로 느껴보세요. 고사양 게임을 즐기시는 분이라면 끊김 없는 플레이를 경험하실 수 있고, 사진이나 영상을 편집하는 분들도 훨씬 빠르고 부드러운 작업 환경을 기대할 수 있을 거예요. 또한, AI 성능이 향상되면 평소 사용하던 앱들도 더 똑똑하고 편리하게 작동할 가능성이 높으니, 새로운 기능들을 이것저것 시도해보는 재미도 쏠쏠할 거예요. 저는 개인적으로 AI가 제 스마트폰 사용 패턴을 더 잘 학습해서, 더욱 개인화된 경험을 제공해 줄 것으로 기대하고 있답니다."
      },
      {
        "title": "솔직히 기대돼요… 앞으로 제 폰 사용법이 달라질 듯!",
        "content": "솔직히 이번 갤럭시 S26 소식 들으면서 '와, 드디어 삼성이 사용자들의 불편함을 제대로 파고들었구나!'라는 생각이 들었어요. 특히 '프라이버시 디스플레이' 기능은 정말이지 신박하면서도 절실했던 기능이거든요. 저 같은 경우에는 집에서 아이 키우면서 잠시라도 폰을 열어볼 때, 혹시나 아이가 뭘 보는지 궁금해할까 봐 화면을 가리곤 했거든요. 그런 소소한 걱정까지 덜어준다니, 앞으로는 훨씬 더 자유롭고 편안하게 스마트폰을 사용할 수 있을 것 같아요. 물론 소재 변경이나 충전 속도 향상 같은 부분도 당연히 환영이고요! 특히 무게가 좀 더 가벼워진다는 소식은 제 손목 건강을 위해서라도 정말 감사할 따름이에요. 이번 갤럭시 S26은 단순한 스펙 경쟁을 넘어서, 사용자의 '경험'을 어떻게 더 좋게 만들 수 있을지에 대한 고민이 담긴 제품이라는 생각이 들어요. 여러분도 저처럼 이번 갤럭시 S26, 기대되지 않으신가요? 앞으로 제 폰 사용법이 어떻게 달라질지 벌써부터 설레네요! 꼭 챙겨서 업그레이드된 스마트 라이프를 즐겨보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n32161?mid=n1006",
    "hashTag": [
      "#갤럭시S26",
      "#프라이버시디스플레이",
      "#스마트폰보안",
      "#AI기능",
      "#삼성",
      "#IT신기술",
      "#휴대폰",
      "#갤럭시"
    ]
  },
  {
    "type": "its",
    "title": "[IT썰]애플, 3월 신형 아이패드 에어 출시 예정…미니도 업데이트",
    "newTitle": "아이패드 에어, 3월에 M4 칩 달고 나온다고? 역대급 성능 예감!",
    "article": "애플 /사진=유세진 애플이 올해 대대적인 아이패드 라인업 업데이트에 나선다. 애플은 지난해 10월 M5 칩이 탑재된 아이패드 프로를 출시하며 새로운 아이패드 세대를 시작했다. 5일(현지시간) 9TO5Mac 등 외신에 따르면 애플은 올해 3월경 차세대 아이패드 에어 모델을 출시할 예정이다. 이 모델에는 M4 칩이 탑재돼 M3 칩 대비 10~20% 향상된 성능을 보일 전망이다. 지난해 출시한 M5 아이패드 프로에 N1 칩과 C1X 모뎀이 도입된 것으로 볼 때 차기 아이패드 에어 역시 애플 자체 개발 모뎀 및 네트워킹 칩이 탑재될 가능성이 높다. 이를 통해 더 빠른 셀룰러 연결과 와이파이7 지원이 가능해질 것으로 보인다. 현재 13인치 모델에만 적용 중인 600니트 디스플레이와 새로운 색상 옵션이 적용될 것이라는 분석도 나온다. 또 연말이나 내년에는 OLED 디스플레이가 도입될 것이라는 전망도 나온다. 현지에서는 저가형 아이패드에도 A19 칩이 탑재될 것이라는 루머가 나온다. 단순한 사양 개선이 아니라 저가형 아이패드에서도 애플 인텔리전스 기능을 사용할 수 있도록 하기 위해서다. 여기에도 애플 자체 개발 N1 칩과 C1X 모뎀을 탑재할 가능성이 높다. 아이패드 미니 역시 2024년 이후 약 2년 만에 업데이트될 예정이다. 이번 업데이트에서는 A19 프로 칩을 탑재하고 OLED 디스플레이를 도입할 것으로 보인다. 현지에서는 애플이 아이패드 미니를 차세대 주요 제품으로 삼을 것이라는 분석이 나온다. 애플은 2017년부터 아이폰 라인업에 OLED를 도입한 이후 2024년 초 M4 모델을 통해 아이패드 프로에 처음으로 OLED를 적용했다. 2021년 이후 대대적인 업데이트가 없던 아이패드 미니에 OLED를 적용하는 것은 이 라인업이 향후 주요 제품이 될 수 있다는 점을 시사한다. IT썰 이정현 기자 goronie@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 이번엔 19금 폭로 \"차 안에서 남성과…\" · \"12시간 동안 1113명\" 성인배우, 또 시끌 · 주3회 야간산행, 술자리에 어깨동무도…거짓말한 아내 · \"스태프 12명이 성폭행\" 단역배우 자매 사망 묻혔다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"양궁선수가 상간남\" 불륜 알아챈 남편 살해...\"공소시효 끝났죠\" 당당 귀국[뉴스속오늘] · \"스테로이드 부작용, 비대해졌다\"...유지태, 흑역사 고백 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대박 소식! 아이패드 에어, 이번엔 진짜가 나타난다?",
        "content": "여러분, 안녕하세요! 오늘 아침부터 완전 흥미진진한 소식을 가져왔어요. 혹시 다들 애플 신제품 소식에 귀 기울이고 계셨나요? 제가 오늘 가져온 뉴스는 바로바로~ 아이패드 에어와 미니의 역대급 업데이트 예고 소식이에요! 세상에, 벌써 3월이라고 하니 시간 진짜 빠르죠? 작년에 아이패드 프로 신모델 나왔을 때도 정말 후끈했는데, 이번에는 아이패드 에어까지 성능 제대로 업그레이드돼서 나온다니 벌써부터 심장이 두근거린다니까요. 특히 이번 아이패드 에어에는 M4 칩이 탑재된다는 루머가 돌고 있는데, 이게 M3 칩보다 무려 10~20%나 성능이 향상된다고 하더라고요. 와, 이걸 상상하니 벌써부터 제 손에 들린 아이패드로 뭘 해야 할지 행복한 고민에 빠지게 되네요. 단순한 성능 향상을 넘어서, 와이파이 7 지원이나 애플 자체 개발 모뎀까지 탑재될 가능성이 있다고 하니, 이건 진짜 '업그레이드'라는 말이 아깝지 않은 변화 같아요. 예전에는 아이패드 하나 사면 몇 년은 그냥 썼는데, 이제는 이렇게 신기술이 팍팍 들어간다고 하니 계속해서 바꾸고 싶은 마음이 드는 건 어쩔 수 없나 봐요."
      },
      {
        "title": "M4 칩이 뭐길래? 아이패드 에어, 성능 끝판왕 예약?",
        "content": "근데 여기서 제일 중요한 포인트! 바로 'M4 칩'인데요. 혹시 M4 칩이 뭔지 정확히 아시는 분 계신가요? 저희 집 꼬맹이도 요즘 IT 기기에 관심이 많아져서 뭐만 사주면 '이거 칩 뭐냐'고 물어보거든요. 쉽게 말해서, M4 칩은 애플이 만든 새로운 중앙처리장치(CPU)라고 생각하시면 돼요. 마치 컴퓨터의 두뇌 역할을 하는 건데, 이게 얼마나 똑똑하고 빠르냐에 따라서 기계가 얼마나 잘 돌아가는지가 결정되거든요. 기존 M3 칩보다 10~20% 성능이 좋아진다는 건, 정말 체감될 정도의 차이라는 뜻이에요. 예를 들어, 제가 요즘 즐겨 하는 고화질 영상 편집 작업이나 3D 그래픽 디자인 같은 무거운 작업들도 훨씬 부드럽게, 그리고 빠르게 처리할 수 있다는 거죠. 예전에는 이런 작업 하려면 노트북이나 데스크톱을 써야 했는데, 이제는 아이패드로도 충분히 가능하다는 얘기잖아요? 거기에 더해 애플이 자체 개발한 모뎀 칩과 C1X 모뎀까지 탑재된다면, 인터넷 속도나 연결 안정성은 말할 것도 없겠죠. 특히 셀룰러 데이터 사용할 때 끊김 없이 빠르게 인터넷을 즐길 수 있다는 건 정말 큰 장점 같아요. 저는 여행 가서도 아이패드로 영상 통화 자주 하는데, 연결이 불안정하면 답답하거든요. 이런 부분까지 개선된다니, 정말 기대가 커요."
      },
      {
        "title": "더 선명한 화면에 새로운 색상까지? 아이패드 에어, 디자인도 기대해봐도 될까요?",
        "content": "성능만 좋아진다는 건 너무 아쉽죠? 이번 아이패드 에어 업데이트에는 디자인적인 부분에서도 기대해 볼 만한 점들이 많다고 해요. 지금 13인치 모델에만 적용되고 있는 600니트의 밝은 디스플레이가 모든 사이즈에 확대 적용될 가능성이 있다고 하더라고요. 이게 무슨 말이냐면, 햇볕이 쨍한 야외에서도 화면이 잘 보인다는 뜻이에요! 저도 가끔 카페 야외석에서 아이패드로 블로그 글 쓰다가 화면이 잘 안 보여서 답답했던 적이 한두 번이 아니거든요. 그리고 새로운 색상 옵션도 추가될 거라는 루머가 있는데, 솔직히 아이패드 색깔이 몇 가지 없어서 좀 아쉬웠잖아요? 이번에는 어떤 예쁜 색상들이 나올지 상상만 해도 설레네요. 아이패드 미니 이야기도 빼놓을 수 없어요. 2024년 이후로 거의 2년 만에 업데이트되는 건데, 여기에도 A19 프로 칩과 OLED 디스플레이가 탑재될 거라는 전망이 있어요. 특히 아이패드 미니에 OLED가 들어간다는 건, 애플이 앞으로 아이패드 미니 라인업을 더 중요하게 생각할 거라는 신호탄 같아요. 예전부터 아이패드 미니의 휴대성과 디자인을 좋아했던 저로서는 정말 반가운 소식이죠. 작은 사이즈에 고성능, 거기에 화질까지 좋다면… 이건 진짜 안 살 이유가 없잖아요?"
      },
      {
        "title": "저가형 아이패드에서도 '애플 인텔리전스'를? 똑똑해진 아이패드의 세계!",
        "content": "그런데 여기서 끝이 아니에요. 정말 놀라운 소식 하나 더! 바로 저가형 아이패드 모델에도 '애플 인텔리전스' 기능을 사용할 수 있도록 A19 칩이 탑재될 거라는 루머가 있다는 거예요. '애플 인텔리전스'라는 말, 요즘 자주 들어보셨죠? 이건 애플이 자체적으로 개발한 인공지능 기능인데요. 예를 들어, 제가 이메일을 작성할 때 더 자연스럽고 똑똑한 문장을 추천해주거나, 사진 앱에서 특정 인물이나 사물을 더 쉽게 찾게 도와주는 그런 기능들을 말해요. 마치 나만의 똑똑한 비서가 생긴 것처럼 말이죠. 지금까지는 이런 고급 기능들은 주로 최신형 아이패드 프로 모델에서나 경험할 수 있었는데, 이제는 저렴한 모델에서도 이런 똑똑한 AI 기능을 사용할 수 있게 된다니, 이건 정말 혁신적인 변화라고 생각해요. 아이패드를 사용하는 모든 사람들이 최신 기술을 더 쉽게 접할 수 있다는 건 정말 좋은 일이잖아요. 여기에 더해 애플 자체 개발 칩까지 탑재될 가능성이 높다고 하니, 단순한 '가성비'를 넘어서 '가심비'까지 만족시키는 아이패드가 될 것 같아요. 제가 평소에 아이패드로 간단한 메모나 일정 관리 정도만 하는 편인데, 이런 AI 기능이 탑재되면 더 다양한 방식으로 아이패드를 활용하게 될 것 같다는 생각이 드네요."
      },
      {
        "title": "솔직한 후기: 나도 이제 아이패드 최신 모델 노려본다!",
        "content": "아니, 이렇게까지 업데이트될 줄 누가 알았겠어요? 저 사실 얼마 전에 아이패드 프로 신형 나왔을 때도 '와, 좋다' 하고 넘어갔거든요. 그런데 이번 아이패드 에어랑 미니 소식 들으니까 갑자기 또 마음이 흔들리네요. 솔직히 저는 항상 '이 정도면 됐다' 하고 쓰는 편인데, 이렇게 M4 칩이니 OLED니 하는 최신 기술들이 계속해서 아이패드 라인업에 적용된다고 하니, 앞으로는 조금 더 욕심을 내봐야겠다는 생각이 들었어요. 특히 제가 요즘 영상 편집이나 그림 그리는 취미에 푹 빠져 있는데, 아이패드 에어 성능이 정말 제대로 업그레이드된다면 저에게는 최고의 선택지가 될 것 같아요. 휴대성도 좋고, 성능도 뛰어나고, 화면도 밝고, 거기에 애플 인텔리전스 같은 똑똑한 기능까지! 이건 진짜 안 지를 수가 없겠는데요? 앞으로 저는 아이패드 에어 출시 소식을 계속해서 눈여겨보려고 해요. 혹시 저처럼 아이패드 신모델 기다리셨던 분들 계시면, 이번 3월 업데이트 정말 기대해봐도 좋을 것 같아요. 우리 같이 최신 아이패드와 함께 더 스마트한 디지털 라이프를 누려봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260106n02716?mid=n1006",
    "hashTag": [
      "#아이패드",
      "#아이패드에어",
      "#아이패드미니",
      "#애플",
      "#M4칩",
      "#OLED",
      "#신형아이패드",
      "#IT뉴스"
    ]
  }
]