[
  {
    "type": "sisa",
    "title": "마트 진열대 가득 채웠다…'가격 절반 수준' 직접 봤더니",
    "newTitle": "고환율 시대, 낯선 수입 식재료가 밥상 위로!",
    "article": "&lt;앵커&gt; 최근 고환율이 일상이 되면서 우리 밥상도 바뀌고 있습니다. 안 그래도 부담스러운 장바구니 물가에 고환율까지 겹치면서 낯선 원산지의 식재료들까지 우리 식탁에 등장하고 있습니다. 이태권 기자가 보도합니다. &lt;기자&gt; 서울의 한 마트 수산 코너. 간고등어가 진열대를 가득 채웠습니다. 원산지는 칠레. 한 손에 5천980원인데, 그동안 주로 팔리던 노르웨이산이 1만 1천980원인 걸 감안하면 가격이 절반 수준입니다. [지경순/서울 동작구 : 가격이 첫째는 싸고요. 신선도도 괜찮은 것 같아서 그래서 (칠레산을) 골랐어요.] 환율이 계속 오르는 데다 현지 어획량도 줄어 노르웨이산 고등어 수입 단가가 지난해보다 2배나 뛰다 보니 남미에서까지 들여오게 된 겁니다. 육류도 마찬가지입니다. 미국산이나 호주산 대신 상대적으로 저렴한 아일랜드산 소고기가 매대에 올랐고, 미국산 대신 덴마크 등 조금이라도 싼 유럽산 삼겹살이 식탁 문을 두드리고 있습니다. 올 들어 원·달러 환율은 이달까지 6개월 연속 오르면서 물가 상승을 압박하고 있습니다. 실제 지난달 수입물가지수는 전월 대비 2.6% 올라 1년 7개월 만에 최대 상승 폭을 기록했습니다. 소비자물가도 전년 동월보다 2% 이상 오른 게 벌써 석 달째입니다. [고운정/서울 동대문구 : (식비를) 한 달에 못해도 한 50만 원 정도는 사용하는 것 같아요. 전반적으로 밀키트 같은 것도 금액이 올라가서 비싸진 것 같은 느낌….] 환율이 시차를 두고 반영되는 점을 고려하면 앞으로 더 오를 수 있습니다. [석병훈/이화여대 경제학과 교수 : (수입) 원자재를 사서 그걸 최종 소비재로 바꾸는 데 시간이 걸리기 때문에 1~3개월 정도 시차가 걸리고 그다음에 소비자물가 지수 상승률로 잡히는 거죠.] 정부는 소비자물가를 구성하는 458개 품목에 대해 차관급 물가안정책임관을 지정해 관리하기로 했지만, 한번 오른 가격이 내리기는 쉽지 않아 당분간 소비자들의 고통은 이어질 전망입니다. (영상취재 : 김학모, 영상편집 : 김진원, 디자인 : 이준호) 이태권 기자 rights@sbs.co.kr 인/기/기/사 ◆ [단독] \"김병기, 아들 예비군 훈련 연기하라고…모멸감\" ◆ \"동생 집 찾았다가\" 참변…30대 형 화단서 숨진 채 발견 ◆ 쿠팡 발표에 주가 6% 급등…\"한글판과 딴판\" 뜻밖 내용 ◆ 여성 술 취하자 집단성폭행…SM서도 탈퇴 아이돌 결국 ◆ 이시언, 오체투지로 기도하더니…4년 만에 경사 맞았다 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 마트 갔는데 낯선 식재료가 가득?!",
        "content": "이웃님들, 요즘 마트 장 보러 가시면 뭔가 좀 이상하다 느끼신 적 없으세요? 저도 얼마 전에 장 보러 갔다가 깜짝 놀랐잖아요. 분명 늘 보던 식재료들인데, 원산지가 낯설게 느껴지는 거예요. 간고등어 하나를 사려 해도 '칠레산'이라고 딱 붙어있는데, 가격은 우리가 알던 것의 절반 수준이더라고요. 분명 똑같은 고등어인데, 왜 원산지가 달라졌고 가격은 이렇게 차이가 나는 걸까요? 이건 저만 겪는 일은 아니었나 봐요. 뉴스 보니까 요즘 고환율 때문에 우리 밥상이 통째로 바뀌고 있다고 하더라고요. 저도 모르게 우리도 모르는 사이에 낯선 외국의 식재료들을 먹고 있었던 거죠. 이게 다 고환율 때문이라니, 진짜 세상에 이런 일이 또 있나 싶어요. 앞으로 장 볼 때마다 원산지 꼭 확인해야겠다 싶더라고요."
      },
      {
        "title": "왜 갑자기 '외국산' 식재료가 많아졌을까요? (feat. 고환율)",
        "content": "이 현상의 가장 큰 주범은 바로 '고환율'이랍니다. 요즘 원·달러 환율이 정말 고공행진이잖아요. 이게 무슨 뜻이냐면, 우리가 미국 달러를 사려면 더 많은 우리 돈을 내야 한다는 거예요. 외국에서 물건을 수입할 때도 당연히 더 많은 돈을 내야겠죠? 그러니까 수입하는 물건들의 가격이 훅 오르는 거예요. 특히 우리가 매일 먹는 먹거리, 예를 들어 고등어나 소고기, 돼지고기 같은 것들은 해외에서 수입해 오는 경우가 많은데, 이 환율이 오르면서 수입 단가가 말도 안 되게 뛰어버린 거죠. 뉴스 보니까 노르웨이산 고등어 가격이 지난해보다 두 배나 뛰어서, 칠레산 고등어를 들여오게 되었다고 하더라고요. 심지어 미국산이나 호주산 소고기 대신 아일랜드산이나 덴마크산 삼겹살이 매대에 오르는 것도 같은 이유 때문이에요. 이렇게 물가가 전반적으로 다 오르다 보니까, 소비자들은 당연히 더 저렴한 걸 찾게 되잖아요. 그러니 마트 입장에서도 비싼 국내산이나 기존 수입산 대신, 조금이라도 저렴한 다른 나라의 식재료를 들여올 수밖에 없는 거고요. 복잡한 경제 이야기 같지만, 결국 우리 장바구니 물가와 직결되는 아주 현실적인 문제랍니다."
      },
      {
        "title": "마트 수산 코너의 반전! 칠레산 고등어의 비밀",
        "content": "제가 며칠 전에 마트 수산 코너에서 정말 신기한 경험을 했어요. 늘 보던 국산 고등어랑 노르웨이산 고등어 사이에, 큼지막하게 '칠레산'이라고 적힌 고등어들이 진열되어 있더라고요. 가격을 보니 글쎄, 우리가 알던 고등어 가격의 딱 절반이더라고요! '이게 무슨 일이지?' 싶어서 직원분께 여쭤보니, 요즘 환율 때문에 노르웨이산 고등어 수입 단가가 너무 많이 올라서, 상대적으로 저렴한 칠레산 고등어를 대량으로 들여오게 되었다고 설명해주시더라고요. 실제로 칠레산 고등어는 손질된 것 기준으로 5,980원이었는데, 평소에 자주 보이던 노르웨이산은 11,980원이나 하더라고요. 거의 두 배 차이죠. 물론 저도 처음에는 '외국산 고등어 괜찮을까?' 싶었지만, 옆에 계시던 다른 손님께서 '가격이 싸고 신선도도 괜찮아 보여서 이걸로 골랐어요'라고 말씀하시는 걸 듣고 용기를 얻어서 저도 한번 사봤답니다. 실제로 집에 가져와서 구워 먹어보니, 생각보다 비린 맛도 없고 살도 부드러워서 괜찮더라고요. 물론 아주 예민한 미각을 가진 분이 아니라면 크게 거부감 없을 수준이었어요. 이렇게 고환율 때문에 우리가 몰랐던 새로운 식재료를 만나게 되는 경험, 여러분도 해보셨나요?"
      },
      {
        "title": "고환율 시대, 슬기로운 장보기 꿀팁 대방출!",
        "content": "자, 이렇게 고환율로 인해 우리 밥상이 변화하고 있다는 걸 알게 되었으니, 이제 어떻게 슬기롭게 대처해야 할지 고민해 봐야겠죠? 제가 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '가격 비교'는 필수예요. 마트에 가시면 늘 보던 식재료라도 다른 원산지의 제품과 가격을 꼭 비교해 보세요. 저처럼 칠레산 고등어처럼 예상외로 저렴한 대체재를 발견할 수도 있거든요. 둘째, '원산지 표시'를 꼼꼼히 확인하는 습관을 들이세요. 이게 익숙하지 않은 나라에서 온 식재료라도, 품질이나 안전성에 문제가 없는지 미리 확인하면 안심하고 구매할 수 있겠죠. 셋째, '제철 식재료'를 적극 활용하는 것도 좋은 방법이에요. 제철에는 더 저렴하고 맛있는 식재료가 많잖아요. 넷째, '냉동식품'이나 '가공식품'의 가격 변화도 주시해 보세요. 환율 변동은 이런 제품들의 가격에도 영향을 미치거든요. 마지막으로, '직거래 장터'나 '로컬푸드 마켓'을 이용하는 것도 좋은 대안이 될 수 있어요. 중간 유통 과정을 줄여서 조금이라도 더 저렴하게 구매할 수 있는 기회를 잡을 수 있답니다. 이렇게 몇 가지 노력만으로도 고환율 시대에 장바구니 부담을 조금이나마 덜 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 뉴스를 보면서 조금 걱정되는 마음도 없지 않아요. 앞으로 계속해서 낯선 나라에서 온 식재료들을 먹어야 할 수도 있다는 생각이 들었거든요. 그래도 한편으로는 '이렇게라도 물가 안정을 위해 노력하는구나' 하는 생각도 들고요. 제가 앞으로는 정말 장볼 때마다 원산지랑 가격표를 꼼꼼하게 비교해 봐야겠어요. 그리고 여러분도 아시죠? 앞으로는 이른바 '가성비' 좋은 식재료들을 더 많이 찾아보고, 제철에 나는 싱싱한 먹거리들로 우리 집 밥상을 채워나가야겠다고 다짐했어요. 우리가 조금만 신경 쓰면, 고환율 시대에도 충분히 건강하고 맛있는 식사를 할 수 있을 거라고 믿어요. 우리 모두 지혜롭게 헤쳐나가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08451?mid=n1006",
    "hashTag": [
      "#고환율",
      "#물가안정",
      "#식재료",
      "#마트",
      "#장바구니",
      "#소비자",
      "#경제",
      "#꿀팁"
    ]
  },
  {
    "type": "sisa",
    "title": "맥도날드 드라이브스루, 기이한 사고…\"차량-매장 사이에 끼어 압사\"",
    "newTitle": "맥도날드 드라이브스루 사고, 정말 충격적이에요!",
    "article": "미국에서 한 60대 남성이 맥도날드 드라이브 스루 매장에서 결제하다가 차량과 매장 창구 사이에 끼여 압사했다./사진=뉴욕포스트 화면 갈무리 미국에서 한 60대 남성이 맥도날드 드라이브 스루 매장에서 결제하다가 차량과 매장 창구 사이에 끼여 압사했다. 27일 미국 뉴욕포스트에 따르면 네브래스카주에 거주하는 마이클 마이크 디킨스(69)는 지난 23일 오전 그랜드 아일랜드에 위치한 한 맥도날드 매장에서 결제 도중 사고로 숨졌다. 경찰이 현장에 도착했을 때 디킨스는 맥도날드 드라이브 스루 결제 창구 창문과 자신의 차량 문틀 사이에 끼여 있었다. 경찰은 구조 후 그를 인근 병원 응급실로 이송했으나 디킨스는 끝내 사망했다. 차량에 동승자는 없었던 것으로 알려졌다. 맥도날드 직원이 차량 조수석으로 뛰어들어 디킨슨을 꺼내려 했으나 결국 실패했다. 이 직원은 부상을 입어 병원으로 이송돼 치료를 받았다. 그랜드아일랜드 경찰서장 딘 엘리엇은 현지 매체와의 인터뷰에서 \"기이한 사고\"라고 밝혔다. 그는 \"사망자는 결제를 위해 창문 밖으로 손을 뻗으려고 차량 문을 연 것으로 보인다\"며 \"정확한 경위는 확인되지 않았지만 문틀과 드라이브스루 창구 사이에 끼여 변을 당한 것으로 추정된다\"고 설명했다. 경찰은 현재 사고 경위를 규명하기 위해 전담팀을 구성해 조사를 이어가고 있다. 박다영 기자 allzero@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · 전현무, 의료기록 공개에도 \"차량 내 주사 위법\"...처벌 가능성은? · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · \"스치면 임신\" 산부인과서 경고받은 여가수...'고가임력' 특징은? · 회사 팔리자 직원 1명당 '6억4000만원' 보너스…美 기업의 통큰 결정 · \"마약인 줄 몰랐다\" 검사도 '음성'이었는데...끝내 숨진 '나의 아저씨'[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 뉴스 보고 진짜 깜짝 놀랐어요 😱",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지… 뉴스 보고 제 눈을 의심할 정도로 충격적인 소식을 가지고 왔어요. 혹시 어제 인터넷이나 TV 보셨다면 아실 수도 있는데요, 맥도날드 드라이브스루에서 정말 말도 안 되는 사고가 있었다고 하더라고요. 60대 남성분이 결제를 하시다가 차량과 매장 사이에 끼어서… 세상에, 압사로 돌아가셨다는 기사를 봤는데, 아직도 마음이 너무 무겁고 어떻게 이런 일이 일어날 수 있는지 믿기지가 않아요. 정말 상상조차 하기 힘든 비극적인 사건이라, 그냥 넘어가기엔 너무 안타까운 마음이 들어서 이웃님들과 꼭 공유하고 싶었어요. 어떻게 운전을 하다가, 또 매장에서 뭘 하다가 이런 끔찍한 사고가 발생할 수 있는지… ㅠㅠ 저도 평소에 드라이브스루 정말 자주 이용하거든요. 그래서 더 남 일 같지 않고, 혹시나 하는 마음에 이 뉴스를 자세히 살펴보게 되었답니다. 지금부터 제가 알아본 내용들을 바탕으로, 이 기이한 사고의 전말과 함께 우리가 앞으로 드라이브스루를 이용할 때 혹시라도 조심하면 좋을 점들이 있는지 함께 이야기 나눠볼게요. 부디 이런 안타까운 사고가 다시는 일어나지 않기를 간절히 바라봅니다. 🙏"
      },
      {
        "title": "드라이브스루, 편리함 뒤에 숨겨진 무서운 이야기",
        "content": "여러분, '드라이브스루' 하면 뭐가 떠오르세요? 저는 개인적으로 그냥 차에서 내리지 않고 바로 음식을 받을 수 있다는 편리함이 가장 먼저 생각나거든요. 바쁜 아침이나 점심시간에, 혹은 비 오는 날에 정말 유용하잖아요. 차 안에서 주문하고, 결제하고, 음식을 받아 나오면 끝! 시간도 절약되고, 여러모로 편리하게 이용하고 계실 거예요. 그런데 이번 맥도날드 드라이브스루 사고를 보면서, 우리가 너무 당연하게 여기던 이 편리함 이면에 어떤 위험이 숨어 있을 수도 있는지 다시 한번 생각해 보게 되었어요. 특히 드라이브스루는 차량이 매장 건물과 아주 가까이 붙어서 운영되잖아요. 창문 열고 주문하고, 돈을 주고받는 과정에서 차량과 매장 구조물 사이에 신체가 끼일 가능성이 아주 없는 건 아니라는 거죠. 물론 아주 드물고, 극히 비극적인 사고이긴 하지만요. 이번 사고의 경우, 돌아가신 분이 결제를 위해 창문 밖으로 손을 뻗으려다가 차량 문을 열었고, 그 순간 차량이 움직이거나 다른 요인으로 인해 문틀과 드라이브스루 창구 사이에 몸이 끼어버린 것으로 추정된다고 해요. 사실상 상상조차 하기 힘든, 정말 '기이한 사고'라는 표현이 딱 맞는 것 같아요. 이런 사고가 발생하기까지 분명 어떤 복합적인 요인이 작용했겠지만, 드라이브스루라는 구조 자체의 특성도 간과할 수는 없을 것 같다는 생각이 들어요. 혹시라도 다른 드라이브스루 매장들도 비슷한 구조를 가지고 있다면, 조금 더 안전에 신경 쓸 필요가 있지 않을까 조심스럽게 생각해 봅니다. 😔"
      },
      {
        "title": "사고 경위, 정말 믿기 힘든 디테일들",
        "content": "기사를 자세히 살펴보니, 이번 사고의 경위가 정말 너무 안타깝고 믿기 어려울 정도더라고요. 돌아가신 분은 69세의 남성분이셨대요. 이름이 마이클 마이크 디킨스라고 하시는데, 그랜드 아일랜드에 있는 한 맥도날드 매장에서 사고를 당하셨다고 해요. 사고가 발생한 건 지난 23일 오전이라고 하니, 정말 얼마 되지 않은 일이잖아요. 경찰이 현장에 도착했을 때, 디킨스 씨는 자신의 차량 문틀과 맥도날드 드라이브스루 결제 창문 사이에 끼어 있었다고 해요. 세상에… 생각만 해도 숨이 턱 막히는 상황 아닌가요? ㅠㅠ 경찰이 바로 응급처치를 하고 병원으로 옮겼지만, 안타깝게도 끝내 사망하셨다고 합니다. 정말 마음이 너무 아프네요. 차량에는 동승자는 없었고, 사고 당시 맥도날드 직원분이 차량 조수석으로 뛰어들어 디킨스 씨를 꺼내려고 시도했지만 결국 실패했다고 해요. 그 과정에서 직원분도 부상을 입으셔서 병원에서 치료를 받으셨다고 하니, 주변에 계셨던 모든 분들께 얼마나 큰 충격과 트라우마로 남았을지… 상상조차 하기 어려워요. 그랜드아일랜드 경찰서장님은 이 사고를 '기이한 사고'라고 표현하셨는데, 그럴 만도 한 것 같아요. 경찰 추정으로는 결제를 위해 창문 밖으로 손을 뻗으려다가 차량 문을 열었고, 그 찰나에 이런 끔찍한 사고가 발생한 것으로 보인다고 해요. 정확한 경위는 아직 조사가 진행 중이라고 하지만, 정말 무슨 일이 있었던 건지… 너무 안타깝기만 합니다."
      },
      {
        "title": "나와 우리 가족을 위한 드라이브스루 안전 수칙!",
        "content": "정말이지, 이런 비극적인 사고를 접하고 나면 '혹시 나도?' 하는 생각이 들기 마련이잖아요. 물론 이번 사고는 정말 특수한 경우이고, 우리 주변에서 흔히 일어나는 일은 아닐 거예요. 하지만 드라이브스루를 이용할 때 조금만 더 주의를 기울이면, 혹시 모를 위험을 조금이라도 줄일 수 있지 않을까 하는 생각에 몇 가지 안전 수칙을 정리해 보았어요. 첫째, 주문과 결제 시에는 차분하게! 급하게 서두르다 보면 오히려 실수를 하거나 당황하기 쉬워요. 침착하게 메뉴를 확인하고, 결제할 때는 창문에 너무 가까이 붙거나 문을 너무 많이 열지 않도록 신경 써 주세요. 둘째, 차량은 항상 '주차' 상태로! 드라이브스루 레인에 진입하면 차량은 반드시 '주차' 모드로 전환하는 습관을 들이는 것이 좋아요. 혹시라도 실수로 차량이 움직이는 것을 방지할 수 있거든요. 셋째, 주변 환경을 인지하기! 드라이브스루 창구 주변의 구조물을 미리 파악해두고, 차량이 통과하는 경로를 잘 살피는 것도 도움이 될 거예요. 특히 창문을 열 때는 주변 공간을 충분히 확보하고, 다른 차량이나 보행자와의 충돌 위험은 없는지 미리 확인하는 것이 좋겠죠. 넷째, 동승자가 있다면 도움받기! 혹시 운전 중에 손이 부족하거나, 무언가를 꺼내기 어렵다면 옆에 계신 동승자에게 도움을 요청하는 것이 훨씬 안전하답니다. 물론 혼자서도 안전하게 이용할 수 있도록 매장 측에서도 안전 시설이나 안내에 좀 더 신경 써주시면 좋겠다는 바람도 있고요. 이 정도만 기억해도 훨씬 안전하게 드라이브스루를 이용할 수 있지 않을까 싶어요. 우리 모두 조심해서 나쁠 건 없잖아요! 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지… 뉴스 기사를 읽으면서 내내 마음이 너무 무겁고 안타까웠어요. 세상에 무슨 일이 이렇게 억울하게 일어날 수 있는지, 제가 뭘 잘못한 것도 아닌데 왜 이런 일이 벌어진 건지… 돌아가신 분의 유족분들의 슬픔은 감히 짐작도 할 수 없을 것 같아요. 앞으로 저도 드라이브스루를 이용할 때마다 오늘 뉴스가 떠오를 것 같아요. 편리함만을 쫓다가 혹시라도 놓치는 부분이 있지는 않았는지, 다시 한번 주변을 살피고 조심해야겠다는 생각이 들더라고요. 물론 이번 사고가 너무나도 비극적이고 특수한 상황이긴 하지만, 이걸 계기로 우리 모두 드라이브스루라는 공간에서의 안전에 대해 한 번 더 생각해보는 계기가 되었으면 좋겠어요. 저도 앞으로는 주문할 때 조금 더 여유를 가지고, 차량 문을 열거나 손을 뻗을 때 주변 공간을 꼼꼼하게 확인하는 습관을 들여야겠어요. 우리가 조금만 더 주의하고 신경 쓰면, 이런 안타까운 사고를 예방할 수 있을지도 모르니까요. 이웃님들도 오늘 제가 나눈 이야기들을 보시고, 앞으로 드라이브스루 이용하실 때 조금이나마 더 안전에 유념하시기를 바랍니다! 🙏"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03277?mid=n1006",
    "hashTag": [
      "#맥도날드사고",
      "#드라이브스루",
      "#안전사고",
      "#충격적인뉴스",
      "#안전수칙",
      "#이웃님들과소통",
      "#조심하세요"
    ]
  },
  {
    "type": "sisa",
    "title": "부끄럽고 민망했던 G메일 주소, 이제는 바꿀 수 있다…변경기능 도입",
    "newTitle": "충격! 내 G메일 주소, 드디어 바꿀 수 있다고요?!",
    "article": "구글이 자사 이메일 서비스인 지메일의 주소를 바꿀 수 있는 기능을 도입했다. 27일 구글 공지에 따르면 이용자가 원하는 경우 지메일닷컴(gmail.com)으로 끝나는 구글 계정 이메일을 새 주소로 변경할 수 있다. 구글 계정 이메일을 변경하면 이전 주소는 보조 이메일 주소가 된다. 이메일은 기존 주소와 새 주소로 모두 전송된다. 사진, 메시지, 이전 주소로 전송된 이메일 등 계정에 저장된 데이터는 영향을 받지 않는다. 지메일, 구글 지도, 유튜브, 구글플레이, 드라이브 등 구글 서비스에서도 이전 주소 혹은 새 주소로 로그인 가능하다. 이전 이메일 주소로 언제든 다시 변경할 수 있지만 향후 12개월 동안은 새 구글 계정 이메일을 만들 수 없다. 새 이메일 주소를 삭제할 수도 없다. 이메일 변경 기능이 추가되면서 어린시절 만들었던 부끄러운 아이디 등을 보다 쉽게 바꿀 수 있게 됐다. 이전에는 주소를 변경하려면 새 계정을 추가로 생성하는 등 복잡한 과정을 거쳐야 했다. 미국 경제매체 CNBC는 \"주소 변경은 오랫동안 이용자들의 요청이 컸던 기능\"이라며 \"십대 시절 별명을 이메일 주소로 쓴 것에 대해 부끄럽게 여기는 이용자들이 많았다\"고 설명했다. 다만 구글은 해당 기능이 모든 사용자들에게 점진적으로 적용된다며 이 옵션을 아직 사용하지 못 할 수 있다는 설명도 덧붙였다. 김사무엘 기자 samuel@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"몇년째 이 약 먹고, 가슴 커졌다\" 부작용 막으려면... · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · \"스치면 임신\" 산부인과서 경고받은 여가수...'고가임력' 특징은? · \"월 400만원 내는데 검사 못해 췌장암 말기\"...225만 유튜버, 美 이민 포기 · 조카 돌반지는 어쩌나...\"내년까지 뛴다\" 금·은 값 또 사상 최고가 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? G메일 주소 변경이라니!",
        "content": "여러분, 혹시 여러분의 G메일 주소, 어린 시절 흑역사(?)를 담고 있진 않으신가요? 저도 그랬거든요. 막 '사랑스런천사00'이라거나, '귀염둥이포에버' 같은, 지금 보면 손발이 오그라드는 그런 아이디 말이에요. ㅠㅠ 사실 이런 G메일 주소 때문에 은근히 스트레스받는 분들 정말 많으셨을 거예요. 친구한테 이메일 주소를 알려줄 때마다 괜히 민망해지고, 새로운 사람을 만날 때도 혹시나 하고 신경 쓰이고 말이죠. 그런데 얼마 전, 진짜 세상에 이런 일이! 구글에서 드디어 이 G메일 주소를 바꿀 수 있는 기능을 도입했다는 뉴스를 딱! 접했지 뭐예요. 이걸 보자마자 저는 '아, 이건 무조건 블로그에 올려야 해!' 싶었답니다. 제 주변에도 은근히 이런 걸로 고민하는 친구들이 많거든요. 그래서 오늘은 이 엄청난 소식과 함께, 앞으로 어떻게 하면 좋을지 꼼꼼하게 알려드릴게요."
      },
      {
        "title": "G메일 주소, 왜 이제야 바꿀 수 있게 된 걸까요?",
        "content": "아니, 이게 그렇게 어려운 기능이었나 싶기도 하고요. 사실 G메일 주소를 바꾸는 건 정말 많은 사람들이 바라왔던 기능 중 하나래요. 특히 10대 시절에 썼던 별명이나, 지금 생각하면 너무 유치한 이름들을 주소로 썼던 분들은 '진짜 이걸 언제까지 써야 하나' 하고 속상해하는 경우가 많았다고 하더라고요. 이전에는 G메일 주소를 바꾸려면 새 계정을 아예 새로 파야 했잖아요. 그러면 기존에 쌓아뒀던 메일 기록이나, 친구들과 주고받았던 소중한 추억들이 다 사라져 버리는 거나 마찬가지였죠. 생각만 해도 너무 번거롭고, 아쉬웠을 거예요. 마치 내 추억 창고를 통째로 버리는 기분이랄까요? 구글도 이런 이용자들의 마음을 잘 알았던 건지, 아니면 이번에 기술적으로 가능해진 건지는 모르겠지만, 아무튼 이렇게 오랫동안 기다려왔던 기능이 드디어 도입됐다는 사실 자체가 정말 감격스럽네요. 저도 제 첫 G메일 주소가 뭐였는지 기억도 가물가물한데, 아마 지금 생각하면 좀 창피할 것 같아요. 하하!"
      },
      {
        "title": "그래서, G메일 주소 변경! 이게 어떻게 되는 건가요?",
        "content": "가장 중요한 건 '어떻게' 바꿀 수 있는지겠죠? 뉴스 기사 내용을 좀 더 자세히 살펴보니, 구글이 직접 공지를 통해 알린 내용에 따르면, 이제는 'gmail.com'으로 끝나는 내 구글 계정 이메일 주소를 원하는 새로운 주소로 변경할 수 있게 됐다고 해요. 와, 상상만 해도 속이 다 시원하네요! 그럼 기존에 쓰던 주소는 어떻게 되냐고요? 걱정 마세요. 기존 주소는 '보조 이메일 주소'가 된대요. 그러니까, 앞으로 이메일은 기존 주소와 새 주소, 둘 다로 받을 수 있다는 거죠! 마치 투 in one처럼 말이에요. 기존 주소로 오는 메일도 놓치지 않고 받을 수 있으니, 중요한 연락을 놓칠 일은 없을 것 같아요. 그리고 더 좋은 건, 사진이나 메시지, 이전에 오갔던 메일 같은 계정에 저장된 데이터들은 전혀 영향을 받지 않는다는 점이에요. 정말 다행이죠? G메일뿐만 아니라 구글 지도, 유튜브, 구글 플레이, 드라이브 같은 다른 구글 서비스들에서도 기존 주소나 새 주소 둘 다로 로그인이 가능하다고 하니, 기존에 쓰던 습관 그대로 이용해도 괜찮을 것 같아요. 정말 섬세하게 신경 써준 느낌이에요!"
      },
      {
        "title": "혹시 주의할 점은 없을까요? 꿀팁 대방출!",
        "content": "이렇게 좋은 기능이 생겼으니, 혹시라도 놓치면 안 될 주의사항이 있는지 꼼꼼히 살펴봐야겠죠? 일단, 변경한 이메일 주소로는 언제든 다시 원래 주소로 되돌릴 수 있대요. 하지만 딱 한 가지, 주의해야 할 점이 있어요. 바로 '새로운 구글 계정 이메일을 만들 수 없다'는 건데요. 변경하고 나면 앞으로 12개월 동안은 새로운 G메일 주소를 만들 수 없다고 하니, 신중하게 결정해야 해요. 또한, 변경한 새 이메일 주소를 삭제하는 것도 불가능하다고 하니 이 점도 꼭 기억해두세요. 마치 새롭게 태어난 내 이메일 주소에게 영구적인 이름표를 달아주는 느낌이랄까요? 아직 모든 사용자에게 이 기능이 바로 적용되는 건 아니라고 해요. 점진적으로 적용되는 중이라고 하니, 혹시 지금 당장 메뉴에서 보이지 않더라도 너무 실망하지 마세요. 곧 여러분의 계정에도 이 옵션이 나타날 거예요! 저도 제 계정에 언제쯤 뜰까 매일매일 확인하고 있답니다. 하하!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 G메일 주소 변경 기능이 도입됐다는 소식을 듣고 정말 기뻤어요. 어린 시절, 친구들과 장난으로 만들었던 '웃긴' G메일 주소를 가지고 평생을 살아야 한다는 게 조금은 부담이었거든요. 이제는 정말 마음 편하게, 제 이름이나 브랜드를 잘 나타내는 세련된 G메일 주소로 바꿀 수 있다는 생각에 벌써부터 설레네요. 앞으로 저는 이 새로운 기능을 이용해서 제 G메일 주소를 바꿔볼 생각이에요. 이전 주소로 혹시나 오는 메일도 놓치지 않고 다 받을 수 있다고 하니, 큰 걱정 없이 시도해 볼 수 있을 것 같아요. 여러분도 만약 어린 시절의 '흑역사' G메일 주소 때문에 고민하고 계셨다면, 이번 기회에 꼭 한번 바꿔보시는 건 어떨까요? 새로운 시작처럼 산뜻한 기분을 느낄 수 있을 거예요! 제 경험담도 나중에 꼭 공유해 드릴게요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20251227n07114?mid=n1006",
    "hashTag": [
      "#G메일",
      "#G메일주소",
      "#구글계정",
      "#이메일주소변경",
      "#G메일꿀팁",
      "#신상정보",
      "#IT트렌드",
      "#유용한정보"
    ]
  },
  {
    "type": "sisa",
    "title": "샴쌍둥이 자매, 분리 수술 7개월 만에 결국 둘 다 숨져",
    "newTitle": "샴쌍둥이 자매, 결국 함께 떠난 슬픈 이야기",
    "article": "[서울신문 나우뉴스]지난 5월 분리 수술을 받았던 브라질 샴쌍둥이(결합쌍둥이) 자매 중 한 명이 크리스마스이브에 끝내 숨졌다. 수술 직후 사망한 또 다른 자매에 이어 두 자매 모두 세상을 떠나는 비극이 됐다. 브라질 언론은 아루나 로드리게스가 24일(현지시간) 오후 3시 51분 고이아스주 주립 아동청소년병원에서 패혈성 쇼크로 사망했다고 전했다. 의료진의 집중 치료에도 불구하고 끝내 회복하지 못했다. 아루나와 자매 키라즈는 태어날 때부터 신체가 붙어있어 주요 장기를 공유했다. 자매는 생후 18개월 19시간에 걸친 대규모 수술로 분리됐다. 당시 병원은 “수술은 성공적으로 끝났다. 자매는 안정적인 상태에서 회복 중”이라고 밝혔지만 키라즈는 수술 며칠 만에 숨졌다. 주치의 자카리아스 칼릴 박사에 따르면 두 자매는 의학적으로 ‘트리푸스 이스키오파구스’(tripus ischiopagus)로 불리는 희귀 형태의 결합쌍둥이였다. 이는 골반 부위가 붙어 있고 세 개의 다리를 공유하는 유형으로, 전체 샴쌍둥이의 6%가량만 해당한다. 분리 수술에는 의료진 약 60명이 투입됐다. 외과의 16명이 4시간씩 교대로 참여했으며, 수술에는 약 31만 파운드(약 5억4000만원)가 소요됐다. 수술 전에는 자매의 피부를 늘리기 위해 6개월 전부터 특수 피부 확장기를 이식하는 과정도 거쳤다. 칼릴 박사는 소셜미디어(SNS)에 “오늘 하나님이 아루나의 고통을 덜어주시고 그녀를 자매 키라즈 곁으로 데려가셨다”며 “용기와 믿음, 사랑으로 싸워온 이 가족에게 깊은 슬픔을 전한다”고 애도했다. 아루나의 아버지 알레산드루 로드리게스는 “딸이 최근 상태가 호전돼 중환자실에서 일반 병동으로 옮겨졌지만, 이후 감염과 바이러스 질환이 겹치며 상태가 급격히 악화됐다”고 말했다. 아루나의 시신은 26일 고이아니아를 떠나 가족이 거주하는 상파울루로 이송돼 장례를 치렀다. 윤규랑 기자 [ 관련기사 ] ☞ “화물선이 전투함으로?”…中 갑판 가득 미사일, 이게 끝일까 [밀리터리+] ☞ [포착] ‘고질라’ 악어도 못 막았다…美, 괴물 비단뱀에 결국 인간 투입 ☞ ‘커피와 차’…노년 뼈 건강에 더 좋은 음료는 무엇일까? [건강을 부탁해] ☞ “고장 잘 나네” 북한이 러시아 공급한 ‘골동품’ D-74 곡사포 품질이…[밀리터리+] ☞ “군대 안 갈래”…전쟁 피해 이웃 국가로 도피하는 우크라 청년들 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨나요?",
        "content": "세상에... 정말이지 너무나도 슬픈 소식이 들려왔어요. 브라질에서 태어난 샴쌍둥이 자매 이야긴데요. 7개월 전, 많은 사람들의 응원과 기대를 받으며 분리 수술을 받았던 아기들이 결국 둘 다 하늘의 별이 되었다는 소식이에요. 상상만 해도 가슴이 먹먹해지는데요. 저도 이 뉴스를 접하고 한참 동안 멍하니 있었답니다. 아기들이 얼마나 힘들었을까, 그리고 부모님 마음은 또 어떠셨을까 하는 생각에 눈물이 핑 돌더라고요. 우리가 사는 세상에는 이렇게 가슴 아픈 이야기들도 존재한다는 걸 다시 한번 느끼게 되는 순간이었어요. 오늘은 이 샴쌍둥이 자매의 안타까운 사연과 더불어, 우리가 몰랐던 샴쌍둥이에 대한 이야기들을 자세히 풀어볼까 해요."
      },
      {
        "title": "샴쌍둥이, 대체 무엇인지 아세요?",
        "content": "샴쌍둥이라는 말은 다들 한 번쯤 들어보셨을 거예요. 하지만 정확히 어떤 경우를 말하는지, 또 얼마나 희귀한 현상인지에 대해서는 잘 모르시는 분들이 많으실 것 같아요. 샴쌍둥이란, 엄마 뱃속에서 아기가 두 명으로 완전히 분리되지 못하고 신체의 일부가 붙어서 태어나는 경우를 말해요. 의학적으로는 '결합쌍둥이'라고도 불린답니다. 정말 신기하게도, 샴쌍둥이도 여러 가지 형태로 나타나는데, 이번에 우리를 슬프게 한 브라질 자매는 '트리푸스 이스키오파구스'라는 매우 드문 형태였다고 해요. 이건 골반 부위가 붙어 있고 다리 세 개를 공유하는 경우인데, 전체 샴쌍둥이 중에서 단 6% 정도만 해당한다고 하니 얼마나 희귀한 케이스인지 짐작이 가시죠? 이렇게 태어나는 샴쌍둥이는 우리 생각보다 훨씬 드문데요. 약 5만~10만 명 중에 한 명꼴로 태어난다고 하니, 정말 '기적'이라고 불릴 만한 특별한 존재인 셈이에요. 하지만 안타깝게도, 결합 부위나 장기 공유 여부에 따라 생존 확률이나 수술 가능성이 크게 달라진다고 하니, 단순히 신기하다는 말로만 넘기기에는 참 많은 의미가 담겨 있는 것 같아요."
      },
      {
        "title": "7개월간의 사투, 그리고 엇갈린 결과",
        "content": "이번 샴쌍둥이 자매의 경우, 수술 자체가 정말 대단한 도전이었어요. 생후 18개월이 넘어서, 19시간이라는 긴 시간 동안 약 60명의 의료진이 투입된 대규모 수술이었다고 하거든요. 상상만 해도 숨이 턱 막히는 시간이었을 거예요. 외과 의사 16명이 4시간씩 교대로 수술에 참여했고, 마치 거대한 프로젝트처럼 진행되었다고 해요. 수술비만 해도 우리 돈으로 약 5억 4천만 원에 달했다고 하니, 그 규모를 짐작할 수 있겠죠. 그런데 안타깝게도, 수술 직후 먼저 떠난 언니에 이어 동생마저도 크리스마스이브에 세상을 떠나고 말았어요. 수술 후 상태가 안정적이라는 초기 발표가 있었지만, 결국 패혈성 쇼크를 이겨내지 못했다고 하네요. 아버지의 말씀에 따르면, 최근 상태가 호전되어 중환자실에서 일반 병동으로 옮겨졌지만, 감염과 바이러스 질환이 겹치면서 급격히 나빠졌다고 하니, 얼마나 마음고생이 심하셨을까요. 우리가 보이지 않는 곳에서는 이렇게 숭고한 의료 행위와 함께, 생명을 지키기 위한 치열한 사투가 벌어지고 있다는 사실을 잊지 말아야 할 것 같아요."
      },
      {
        "title": "우리가 샴쌍둥이 이야기에 주목해야 하는 이유",
        "content": "이번 샴쌍둥이 자매의 이야기는 단순한 안타까움을 넘어, 우리에게 여러 가지 생각을 하게 만들어요. 먼저, 생명의 소중함이죠. 비록 짧은 생을 살다 갔지만, 이 아기들은 세상에 태어나 수많은 사람들의 관심과 응원을 받으며 존재했거든요. 또한, 현대 의학의 눈부신 발전에도 불구하고 아직 우리가 극복하지 못한 한계가 있다는 점도 깨닫게 돼요. 60명의 의료진과 엄청난 비용이 투입된 수술이었지만, 결과적으로 두 생명을 모두 지켜내지 못했다는 사실은 우리에게 겸손함을 요구하는 것 같아요. 더불어, 희귀 질환이나 특별한 상황에 놓인 사람들에 대한 우리의 관심과 지지가 얼마나 중요한지도 다시 한번 생각해 보게 됩니다. 이번 샴쌍둥이 자매의 경우처럼, 이들을 위해 헌신한 의료진과 가족들의 노력에도 불구하고 안타까운 결과로 이어지기도 하지만, 그렇다고 해서 우리의 관심과 응원이 무의미한 것은 결코 아니니까요. 앞으로 이런 특별한 사연을 가진 사람들에게 더 많은 따뜻한 시선과 지원이 이어지기를 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 이 기사를 읽으면서 정말 많이 울컥했어요. 두 아기의 짧은 생애와 그 뒤에서 묵묵히 헌신한 가족들, 그리고 의료진들의 노력이 스쳐 지나가면서 마음이 너무 아팠거든요. 샴쌍둥이의 분리 수술이 얼마나 어렵고 위험한 과정인지, 그리고 성공한다고 해도 장담할 수 없다는 사실을 이번에 더 절실하게 알게 되었어요. 앞으로는 이런 특별한 상황에 놓인 사람들의 이야기에 좀 더 귀 기울이고, 작은 관심이라도 표현해야겠다는 생각이 들더라고요. 물론 제가 당장 할 수 있는 건 많지 않겠지만, 기회가 된다면 이런 가족들에게 힘이 될 수 있는 방법을 찾아보고 싶어요. 우리 이웃님들도 오늘 뉴스를 접하시면서 저와 비슷한 감정을 느끼셨을 것 같은데요. 함께 슬픔을 나누고, 더 나아가 이런 아픔을 겪는 사람들에게 작은 위로와 응원이 될 수 있도록 노력하면 좋겠습니다. 샴쌍둥이 자매의 명복을 다시 한번 빌어봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251227n05914?mid=n1006",
    "hashTag": [
      "#샴쌍둥이",
      "#결합쌍둥이",
      "#의학",
      "#뉴스",
      "#슬픈이야기",
      "#생명의소중함",
      "#의학발전",
      "#응원"
    ]
  },
  {
    "type": "sisa",
    "title": "\"한국 물 맛은 원래 이런가?\"…이 파란 물방울 그림에 당했다",
    "newTitle": "해외여행 필수템! 투명 페트병 '이것', 소주인 줄 알았어요?",
    "article": "일본인 관광객이 올린 게시물. 온라인커뮤니티 캡처 한국을 찾은 일본인 여행객이 페트병에 담긴 소주를 생수인 줄 알고 구매한 사연이 알려졌다. 25일 일본 경제 매체 리모에 따르면 일본인 A씨는 최근 한국 인천공항 편의점에서 투명 페트병에 담긴 음료를 구매했다. 한국어를 몰랐던 A씨는 물방울이 그려진 투명한 액체가 당연히 생수일 거라 생각했으나, 사실은 소주였다. A씨는 \"심지어 가격도 2000원으로 생수와 비슷했다\"며 황당해했다. 졸지에 알코올 도수 16도의 소주 '참이슬'을 들이켜게 된 A씨는 강한 알코올 향에 놀라면서도 \"한국의 물은 원래 이런 맛인가?\"라는 생각을 했다고 한다. 이후 A씨는 번역기 앱으로 페트병 라벨을 번역해 읽었고, 뒤늦게 자신이 마신 것이 소주라는 것을 알게 됐다고 한다. A씨는 자신의 SNS에 \"이 디자인이면 물로 착각하지 않을 수 있겠느냐\"며 구매한 소주 사진을 올렸는데, 해당 게시물은 10만 개가 넘는 '좋아요'를 기록하며 빠르게 퍼졌다. 네티즌들은 \"일본에서 파는 생수랑 라벨까지 비슷하다\", \"나 같아도 몰랐을 것 같다\"는 반응을 보였다. 소주를 생수인 줄 알고 들이켠 유명 유튜버. 온라인 커뮤니티 캡처 페트병 소주를 물인 줄 알고 들이켠 외국인은 A씨가 처음이 아니다. 앞서 2023년 한국을 찾은 유명 멕시코 유튜버 루이시토 코무니카는 여행 브이로그를 찍던 도중 길거리에서 소주를 생수인 줄 알고 마시게 됐다. 그는 병에 적힌 'fresh' 문구와 물방울 그림 때문에 착각했다며 \"언제부터 물방울과 프레시가 마시고 취하라는 뜻이었냐\"고 푸념했다. 그러면서 \"만약 지금 경찰이 와서 '왜 거리에서 술을 마시느냐'고 추궁하면 뭐라고 설명해야 하나\"며 \"감옥에 갇힌 채 한국에서 한 달을 보내고 싶지 않다\"고 농담하기도 했다. 신혜연 기자 shin.hyeyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女 숨은 모텔 찾아갔다…\"잘 잤어요?\" 경찰 만행 ▶ 멀쩡한 공복혈당에 속았다…검진 '한국 당뇨' 함정 ▶ 주가 폭락때 사표 썼다…'백수 부부' 40억 만든 법 ▶ \"학폭 안 봐준다\"…지원자 전원 불합격 시킨 대학교 ▶ \"한국 돌아간다\"…225만 美유튜버, 미국살이 포기 왜 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ \"검진 안해\"…매일 술 1병 먹는 90세 파격관리법 ▶ 노안, 입술부터 비호감…소개팅 망한 당신의 비밀 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신혜연 shin.hyeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 이건 진짜 몰랐네요… 일본 여행객의 황당 경험담!",
        "content": "안녕하세요, 이웃님들! 오늘 제가 여러분과 꼭 나누고 싶은 이야기가 있어요. 얼마 전 온라인 커뮤니티를 뜨겁게 달군 사건인데, 듣고 나니 정말 '세상에…' 소리가 절로 나오더라고요. 해외여행 자주 다니시는 분들, 특히 술 좋아하시는 분들은 오늘 제 이야기 귀 기울여 들어주세요! 바로 한국에 온 일본인 여행객이 페트병에 담긴 '이것' 때문에 기겁한 사연인데요. 투명한 페트병에 파란 물방울 그림이 뙇! 이거 당연히 시원한 생수 아니겠어요? 그런데 이게 웬일! 알고 보니 16도짜리 '참이슬' 소주였다는 거죠. 심지어 가격도 2천 원 정도로 생수랑 거의 똑같았다고 하니, 이걸 누가 소주라고 생각했겠냐고요. 번역기 돌리고 나서야 '아차!' 싶었겠지만, 처음 한 모금 마셨을 때의 그 충격이란… '한국 물맛은 원래 이런가?' 하고 생각했다는 걸 보면 얼마나 놀랐을지 짐작이 가요. 우리야 한국에 살면서 소주병 디자인에 익숙하지만, 외국인 눈에는 이게 얼마나 헷갈릴 수 있는지 새삼 깨닫게 되네요. 특히 한국어를 모르는 상태에서는요. 게다가 이 게시물이 10만 개가 넘는 '좋아요'를 받으면서 엄청난 공감을 얻었다고 하니, 저뿐만 아니라 많은 분들이 비슷한 경험이나 오해를 할 수도 있겠다는 생각이 들어요. 정말 디자인의 중요성을 다시 한번 느끼게 되는 대목이에요."
      },
      {
        "title": "'투명 페트병 소주' 디자인, 왜 이렇게 헷갈리는 걸까요? 꿀팁 공개!",
        "content": "이 사건을 보면서 '아니, 왜 이렇게 디자인이 나온 걸까?' 싶어서 좀 알아봤거든요. 사실 한국에서 페트병 소주, 특히 '참이슬' 같은 경우는 워낙 대표적인 브랜드잖아요. 투명한 페트병에 초록색이나 파란색 계열의 라벨, 그리고 물방울이나 시원함을 나타내는 그림들이 들어가는 경우가 많아요. 이게 한국인에게는 익숙하지만, 외국인 관광객 입장에서는 '생수'와 '소주'의 경계가 모호하게 느껴질 수 있다는 거예요. 특히 물방울 그림은 '신선함', '깨끗함' 이런 느낌을 줘서 음료수로 착각하기 딱 좋거든요. 게다가 가격까지 비슷하다면 더 의심 없이 구매하게 되겠죠. 사실 2023년에는 멕시코 유튜버도 비슷한 경험을 했다고 하더라고요. 'fresh'라는 문구랑 물방울 그림 때문에 생수라고 생각하고 마셨다가 당황했다는 거죠. '물방울이랑 프레시가 마시고 취하라는 뜻이었냐'며 농담 반 진담 반으로 이야기하는 걸 봤는데, 이게 남의 일 같지 않더라고요. 그래서 준비했습니다! 혹시 한국에서 페트병 음료를 구매하실 때, 이게 물인지 술인지 헷갈릴 때 확인하는 꿀팁! 첫째, 라벨을 꼼꼼히 보세요. '소주', 'Soju', 'Alcohol' 같은 단어가 있는지 찾아보세요. 두 번째, 알코올 도수(%)를 확인하는 것도 중요해요. 생수에는 알코올 도수가 없겠죠! 셋째, 만약 한국어를 전혀 모르겠다면, 번역기 앱을 적극 활용하는 거예요. 사진 찍어서 바로 번역하면 꽤 정확하게 나오더라고요. 이런 작은 노력들이 해외여행 중에 불필요한 당황스러움을 막아줄 수 있답니다."
      },
      {
        "title": "해외에서 한국 소주를 생수로 착각? 흔한 오해와 숨겨진 이야기!",
        "content": "지금까지 이야기 나눈 것처럼, 한국의 페트병 소주 디자인이 외국인들에게는 생수로 오해받기 딱 좋은 디자인인 것 같아요. 그런데 이게 단순히 디자인 문제만은 아니거든요. 한국 소주 산업의 역사와도 어느 정도 연관이 있어요. 예전에는 유리병 소주가 주를 이뤘고, 디자인도 좀 더 투박했죠. 하지만 시대가 변하면서 휴대성과 편의성을 높이기 위해 페트병 소주가 등장했고, 소비자들이 좀 더 친근하게 느낄 수 있도록 디자인도 다양해지고 부드러워졌어요. 특히 젊은 층이나 여성들에게도 부담 없이 다가가기 위해 '쿨(Cool)'하고 '프레시(Fresh)'한 이미지를 강조하는 디자인이 많아졌고요. 그런데 이게 역설적으로 외국인 관광객들에게는 혼란을 줄 수 있다는 거죠. 마치 우리가 일본에 가서 '맛있는 물'이라고 생각하고 마신 게 사실은 사케였다는 경험과도 비슷할 수 있잖아요. 한국 소주의 대표격인 '참이슬'뿐만 아니라 다른 소주 브랜드들도 비슷한 디자인 콘셉트를 많이 가지고 있어서, 특정 브랜드의 문제가 아니라 한국 소주 전체의 디자인 흐름과 관련된 이슈일 수도 있어요. 앞으로 한국을 방문하는 외국인 관광객들이 좀 더 편안하고 즐거운 경험을 할 수 있도록, 소주 브랜드들이 디자인에 좀 더 신경 써주면 좋겠다는 생각을 해봤습니다. 혹시 여러분도 외국에서 비슷한 오해를 겪으신 적 있으신가요? 댓글로 알려주시면 저도 참고할게요!"
      },
      {
        "title": "나도 속을 뻔! 한국 여행 중 음료수 고를 때 이것만은 꼭 기억하세요!",
        "content": "자, 이제 우리가 한국을 여행하는 외국인 친구에게도, 혹은 우리가 직접 한국을 여행할 때도 '이것만은 꼭 기억하자!' 싶은 팁을 드릴게요. 가장 중요한 건 역시 '정보 습득'이에요. 만약 편의점이나 마트에서 페트병에 든 음료를 고르는데, '이거 물인가, 음료수인가?' 싶다면 당황하지 마세요! 첫째, 라벨을 자세히 살펴보는 습관을 들이는 게 좋아요. 특히 글씨가 작더라도 확대해서 보거나, 번역기 앱을 활용해서 '소주', '맥주', '술' 같은 단어가 있는지 확인하는 거죠. 둘째, 혹시 한국 친구와 함께 있다면 바로 물어보는 게 제일 빠르고 정확해요! 친구 찬스는 언제나 옳습니다. 셋째, 요즘에는 페트병 라벨에 외국어 설명이 붙어있는 경우도 꽤 있어요. 그런 부분을 잘 살펴보는 것도 도움이 되고요. 만약 그런 정보가 없다면, 조금은 신중하게 접근할 필요가 있어요. 특히 투명한 페트병에 푸른 계열의 디자인이라면, 한 번 더 의심해보는 거죠. (물론 모든 페트병 소주가 그렇다는 건 아니에요!) 사실 우리나라 소주 디자인이 워낙 세련되게 나와서 외국인들이 예쁘다고 생각하는 경우도 많거든요. 하지만 '이쁜 쓰레기'가 되지 않기 위해, 그리고 뜻밖의 알코올 쇼크를 피하기 위해서는 이런 작은 노력들이 필요하답니다. 특히 요즘은 개인이 운영하는 작은 가게나 길거리 음식점에서도 페트병 음료를 판매하는 경우가 많으니, 더욱 주의해야겠죠? 안전하고 즐거운 여행을 위해서 이 정보, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 소식 듣고 나니 진짜 '내가 저런 상황이었으면 어땠을까?' 싶더라고요. 저도 해외여행 가서 헷갈리는 거 많았거든요. 특히 외국 음료는 이름도 생소하고 디자인도 다르고 해서 고를 때마다 좀 떨렸던 기억이 있어요. 이번에 알게 된 '투명 페트병 소주' 사건은 정말 신선한 충격이었어요. 디자인이 이렇게까지 오해를 불러일으킬 수 있구나 싶어서요. 앞으로 저도 한국에 방문하는 외국인 친구들에게 이 이야기를 꼭 해줘야겠어요. 괜히 소주를 생수인 줄 알고 마시고 놀라지 않도록 말이에요. 제 개인적으로는 이 사건을 계기로 소주 회사들이 조금 더 명확하게 '이건 소주입니다!'라고 알릴 수 있는 디자인이나 문구를 추가해주면 좋겠다는 바람이에요. 아니면 편의점 같은 곳에서 외국인들이 많이 찾는 음료 코너에는 '외국인을 위한 음료 안내' 같은 간단한 표지판이라도 있었으면 좋겠다 싶고요. 저도 앞으로는 페트병 음료를 살 때, 특히 투명하거나 푸른 계열 디자인이면 한 번 더 라벨을 꼼꼼히 확인하는 습관을 들여야겠어요. 혹시 모르잖아요, 저도 어느 날 갑자기 '한국의 물맛은 원래 이렇구나?' 하고 놀랄 수도 있을 테니까요. 이웃님들도 이런 경험 있으시면 꼭 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08492?mid=n1006",
    "hashTag": [
      "#페트병소주",
      "#해외여행꿀팁",
      "#외국인오해",
      "#한국소주",
      "#편의점음료",
      "#디자인의중요성",
      "#여행정보",
      "#상식"
    ]
  },
  {
    "type": "spo",
    "title": "前 서울 '캡틴' 린가드, 갈 곳 잃었다…\"PL 친정팀 복귀 원했지만, 사령탑이 영입 거부 원해\"",
    "newTitle": "린가드, 웨스트햄 복귀 불발? 축구 스타의 다음 행보는?",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=김현수 기자] 제시 린가드의 웨스트햄 유나이티드행은 성사되지 않을 것으로 보인다. 웨스트햄 소식을 다루는 '클래럿 앤 휴'는 26일(한국시간) \"린가드는 FC 서울에서 계약 해지 후, 웨스트햄에 합류하고 싶어 하는 것으로 알려졌다. 그러나 웨스트햄 누누 에스피리투 산투 감독이 원하지 않아 협상은 무산됐다\"라고 전했다. 잉글랜드 국가대표팀 출신 공격수 린가드. 맨체스터 유나이티드 성골 자원으로 활약하며 웨스트햄, 노팅엄 포레스트에서 커리어를 보냈다. 노팅엄과의 계약이 종료된 후 무적 신세였는데 2024년 예상치 못한 한국행을 택하며 화제를 모았다. AD AD 린가드가 선택한 행선지는 바로 서울. 당시 소속팀 없이 개인 훈련을 이어가던 린가드는 자신을 영입하기 위해 영국까지 온 서울의 진심에 감동하며 흔쾌히 계약을 체결했다. 다만 린가드가 서울에서 받았던 연봉은 노팅엄 시절의 10분의 1. 일각에서는 린가드가 저연봉을 감수하고도 한국에 온 것은 개인 사업을 위해 온 것 아니냐는 의심의 눈초리를 보냈다. 그러나 의심을 보란 듯이 깨부순 린가드다. '문제아'라고 불렸던 잉글랜드 시절과 달리 한국에서는 성숙한 프로 의식을 보여주며 매 경기를 성실히 뛰었다. 서울에서의 첫 시즌은 부상 여파로 26경기 6골 3도움에 그쳤지만, 2년 차 시즌은 달랐다. 올 시즌에는 서울의 '캡틴'으로서 리더십도 보여줬고 41경기 13골 7도움이라는 뛰어난 성적을 남겼다. 서울과 1년 연장 옵션이 남아 있었지만, 새로운 도전을 원한 린가드는 서울과 이별을 택했고 잉글랜드 복귀를 노렸다, 웨스트햄이 유력 행선지로 거론됐다. 웨스트햄은 앞서 린가드가 뛰기도 했던 친정팀. 2020-21시즌 겨울 이적시장을 통해 웨스트햄으로 임대를 떠난 린가드는 16경기 9골 5도움을 터뜨려 에이스로 활약한 바 있다. '클래럿 앤 휴'에 따르면 웨스트햄과 린가드는 모두 좋은 기억이 있는 만큼 초반 협상 기류는 긍정적이었지만 누누 감독의 반대로 변수가 생긴 것으로 알려졌다. 아울러 매체는 \"웨스트햄은 현재 린가드 관심이 식은 상태다. 이는 누누 감독의 의중이 전적으로 반영된 결과다. 린가드 측과 계약 진행은 완전히 중단되었으며 클럽이 다시 이적을 추진할 가능성은 없는 상황이다\"라며 린가드의 웨스트햄은 불발됐다고 알렸다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 린가드 선수 웨스트햄 복귀 못 한다고요?!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 얼마 전까지 우리 K리그 FC 서울의 캡틴으로서 멋진 활약을 보여줬던 제시 린가드 선수에 대한 이야기인데요. 잉글랜드 프리미어리그(PL)의 명문 구단 웨스트햄 유나이티드 복귀를 원했지만, 감독님의 반대로 무산되었다는 뉴스를 접하고 얼마나 놀랐는지 몰라요. 린가드 선수가 친정팀으로 돌아가고 싶어 했다는 마음, 그리고 그 마음이 뜻대로 이루어지지 않았다는 사실이 너무 안타깝게 느껴지더라고요. 축구 팬이라면 누구나 한번쯤 상상해봤을 법한 '친정팀 복귀' 스토리가 이렇게 예상치 못한 방향으로 흘러가다니, 역시 스포츠의 세계는 한 치 앞을 알 수 없다는 걸 다시 한번 실감했습니다. 혹시 이 소식 들으신 분 계신가요? 저는 이 뉴스를 보고 나서 린가드 선수의 앞으로의 행보가 너무 궁금해져서 밤잠을 설치고 있답니다. 과연 린가드 선수는 이제 어디로 향하게 될까요? 그의 다음 챕터가 어떻게 펼쳐질지, 우리 함께 지켜보자고요!"
      },
      {
        "title": "린가드, 왜 그렇게 웨스트햄을 가고 싶어 했을까?",
        "content": "아니, 근데 왜 린가드 선수는 그렇게 웨스트햄 복귀를 간절히 원했을까요? 여기에는 여러 가지 이유가 있을 것 같아요. 일단 린가드 선수는 웨스트햄에서 정말 최고의 활약을 펼쳤던 경험이 있거든요. 2020-21 시즌 겨울 이적 시장 때 웨스트햄으로 임대를 갔었는데, 그때 무려 16경기에서 9골 5도움이라는 엄청난 기록을 세우면서 팀의 에이스로 맹활약했었죠. 생각해보세요, 선수에게 자신을 가장 빛나게 해줬던 무대로 돌아간다는 건 얼마나 매력적인 일일까요? 마치 고향으로 돌아가는 듯한 편안함과 동시에, 다시 한번 최고의 모습을 보여줄 수 있다는 자신감도 함께 얻을 수 있었을 거예요. 게다가 웨스트햄은 린가드 선수에게 잉글랜드 국가대표팀에서도 활약하며 이름값을 알렸던 맨체스터 유나이티드만큼이나 의미 있는 팀이었을 겁니다. 한국에서 뛰면서도 잉글랜드 무대에 대한 그리움을 놓지 않았을 린가드 선수에게 웨스트햄은 단순히 '친정팀' 이상의 의미였을 거라고 생각해요. 어쩌면 새로운 도전을 위한 발판, 혹은 선수 생활의 마지막 불꽃을 화려하게 태울 수 있는 기회라고 생각했을지도 모르죠. 이런 이유들 때문에 린가드 선수의 웨스트햄행이 성사될 거라고 많은 분들이 기대했을 텐데, 감독님의 반대라는 변수가 생겨서 정말 아쉬운 마음이 크네요."
      },
      {
        "title": "K리그 FC 서울에서의 린가드, '문제아'에서 '캡틴'으로!",
        "content": "아니, 근데 여기서 우리가 짚고 넘어가야 할 게 있어요. 린가드 선수가 한국, 그것도 FC 서울로 오게 된 과정도 사실 정말 드라마틱했거든요. 많은 분들이 아시다시피, 잉글랜드 시절 린가드 선수는 '문제아'라는 이미지가 강했어요. 팀보다는 개인적인 이슈로 더 자주 뉴스에 오르내리기도 했고, 그런 이미지 때문에 한국행을 결정했을 때 많은 분들이 '과연 잘 적응할 수 있을까?' 하는 걱정 반, 기대 반의 시선으로 바라봤었죠. 연봉도 과거 노팅엄 시절에 비해 10분의 1 수준이었다고 하니, 단순히 금전적인 이유보다는 다른 무언가를 기대하고 한국행을 선택한 게 분명했어요. 그런데! 린가드 선수는 모두의 예상을 뒤엎고 한국에서 정말 성숙한 프로 의식을 보여줬답니다. '문제아'라는 꼬리표를 떼고, 매 경기에 성실하게 임하는 모습은 정말 감동적이었어요. 첫 시즌에는 부상으로 조금 아쉬운 기록을 남겼지만, 두 번째 시즌에는 주장으로서 팀을 이끌며 13골 7도움이라는 놀라운 성적을 거두었죠. 이건 정말 '린가드 선수, 한국에서 완전히 달라졌다!'라고 말할 수 있을 정도의 변화였어요. '린가드라는 선수의 잠재력이 이렇게나 대단했구나', '선수의 마음가짐이 얼마나 중요한지를 보여주는 사례구나' 하고 감탄할 수밖에 없었답니다. 이런 긍정적인 변화와 뛰어난 활약을 보여줬기에, 린가드 선수가 잉글랜드 무대로 돌아가고 싶어 하는 마음이 더 컸을 거라고 생각해요. K리그에서의 성공적인 경험을 발판 삼아 다시 한번 큰 무대에서 자신의 가치를 증명하고 싶었을 거예요."
      },
      {
        "title": "그렇다면 린가드, 앞으로 어떤 선택을 하게 될까?",
        "content": "정말 흥미로운 건, 린가드 선수의 웨스트햄행이 막혔다는 사실이에요. '클래럿 앤 휴'라는 웨스트햄 소식을 다루는 매체에서는 누누 에스피리투 산투 감독이 린가드 영입을 원하지 않는다는 의사를 분명히 했고, 이로 인해 린가드 측과의 계약 진행이 완전히 중단되었다고 보도했거든요. 감독님의 의중이 강하게 반영된 결과라고 하니, 클럽 차원에서 다시 이적을 추진할 가능성은 현재로서는 거의 없다고 봐야 할 것 같아요. 그럼 도대체 린가드 선수는 이제 어디로 가는 걸까요? 잉글랜드 복귀를 원했지만, 웨스트햄과의 문이 닫혔으니 다른 PL 팀이나 다른 리그를 알아봐야 할 텐데요. 사실 린가드 선수의 나이와 최근 커리어를 고려했을 때, 과거만큼 화려한 빅클럽에서 주전으로 뛰기는 쉽지 않을 수도 있어요. 하지만 린가드 선수가 K리그에서 보여준 투지와 열정, 그리고 실력은 여전히 유효하다고 생각합니다. 아마 린가드 선수 본인도 이번 웨스트햄행 무산에 대해 적지 않게 실망했겠지만, 분명히 다음 도전을 위한 새로운 계획을 세우고 있을 거예요. 우리가 린가드 선수에게 해줄 수 있는 것은, 그의 새로운 도전을 응원하는 것뿐이겠죠? K리그에서 보여줬던 '캡틴'으로서의 리더십과 득점력을 다른 리그에서도 발휘할 수 있기를 진심으로 바랍니다. 어떤 팀을 선택하든, 린가드 선수의 마지막 커리어가 유종의 미를 거둘 수 있기를 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 린가드 선수의 웨스트햄 복귀 불발 소식을 듣고 좀 씁쓸한 마음이 들었어요. K리그에서 보여준 그의 열정과 헌신적인 플레이를 생각하면, 정말 아름다운 결말을 맞이하길 바랐거든요. '친정팀 복귀'라는 로맨틱한 스토리가 감독님의 반대라는 현실적인 벽에 막혀버린 게 너무 아쉽더라고요. 하지만 동시에 '그래도 린가드라면 또 해낼 수 있을 거야!' 하는 긍정적인 마음도 함께 들어요. K리그에서의 경험은 린가드 선수에게 분명 큰 자산이 되었을 테니까요. 선수 생활의 황혼기에 접어드는 린가드 선수에게는 앞으로의 선택이 더욱 중요할 텐데, 부디 그가 후회 없는 결정을 내리고 마지막까지 최선을 다할 수 있는 팀을 찾기를 바랍니다. 혹시 아나요? 린가드 선수가 예상치 못한 다른 리그에서 또 한 번의 반전을 만들어낼지! 앞으로 린가드 선수가 어떤 유니폼을 입고 뛰게 되든, 그의 도전을 진심으로 응원하며 K리그에서 보여줬던 열정적인 모습을 다시 한번 볼 수 있기를 기대해 봅니다. 여러분도 린가드 선수의 다음 행보가 궁금하지 않으신가요? 우리 함께 린가드 선수의 멋진 마무리를 응원해주자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n09121?mid=n1007",
    "hashTag": [
      "#제시린가드",
      "#린가드",
      "#웨스트햄",
      "#FC서울",
      "#K리그",
      "#축구선수",
      "#프리미어리그",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "세계 1위도 한국! 2위도 한국!…태극기 펄럭~ KOREAN 듀오, '유이하게' 7억 돌파했다→서승재-김원호 상금도 대박",
    "newTitle": "배드민턴 상금 7억! 서승재 김원호 듀오, 대박 비결 궁금하죠?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김정현 기자) 안세영(23·삼성생명)만 배드민턴 상금 1위가 아니었다. 남자 복식 세계 최강 서승재-김원호(이상 삼성생명)조는 상금 세계 1위와 2위를 휩쓸었다. AD AD 배드민턴 소식을 전하는 매체 '배드민턴 랭크스'는 27일(한국시간) 사회관계망서비스(SNS)를 통해 2025년 세계배드민턴연맹(BWF) 복식 선수들의 상금 순위 톱 100을 공개했다. 1, 2위에 현재 남자 복식 세계 랭킹 1위 서승재와 김원호의 이름이 연속으로 올랐다. 중국 혼합복식 펑얀저-황동핑 조를 넘었다. 서승재는 지난 1월 인도네시아 마스터스, 2월 태국 마스터스에서 김원호가 아닌 진용과 조를 이루었다. 그 중 태국 대회에서 우승을 차지해 상금을 조금 더 받았다. 서승재는 올해 총 50만 3584달러(약 7억 2767만원)의 상금을 벌어 복식 선수들 중 1위가 됐다. 서승재는 올해 김원호, 진용과 짝을 이루어 총 85경기 77승 8패, 승률 90.6%를 기록했다. 올 시즌에만 12관왕을 차지했는데 이 중 김원호와 11차례 우승을 합작했다. 서승재-김원호 조는 올해 1월 6년 만에 재결성된 직후부터 각종 국제대회 우승을 쓸었다. 첫 대회인 말레이시아 오픈(슈퍼1000)을 시작으로 독일 오픈(슈퍼300), 전영오픈(슈퍼1000), 인도네시아 오픈(슈퍼1000), 일본오픈(슈퍼750), 중국 마스터스(슈퍼750), 코리아오픈(슈퍼500), 프랑스오픈(슈퍼750), 구마모토 마스터스(슈퍼500), 8월 열린 세계선수권, 마지막으로 이달 중국 항저우에서 열린 월드투어 파이널까지 모두 정상에 올랐다. 서승재는 상금 외에도 배드민턴 최강 중국에서 계속 러브콜을 받는 중이다. 서승재는 월드투어 파이널 우승하고 한국에서 며칠 쉬다가 다시 중국으로 갔다. 지난 25일 저장성 대표로 2025-2026 중국 배드민턴 클럽 슈퍼리그(BSL) 경기를 뛰었다. 대회에 참가하면서 서승재는 경기당 약 5만 위안(약 1031만 원)받는 것으로 알려졌다. 상금 외에도 중국에서 받는 대전표가 쏠쏠하다는 뜻이다. 2위 김원호는 49만 6696달러(약 7억 1772만원)의 상금을 얻었다. 서승재와 불과 1000만원 정도의 차이다. 3위 펑얀저의 상금 43만 5369달러(약 6억 2910만원)와 격차가 조금 더 크다. 한국 선수 2명만 상금 7억원을 넘겼다. 사진=엑스포츠뉴스DB / 연합뉴스 / 배드민턴랭스 김정현 기자 sbjhk8031@xportsnews.com ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ \"신유빈, 탁구계 최고 얼짱\" 中 극찬 터졌다…'삐약이' 휴가 모습 열광 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 화끈…란제리 입고 '찰칵' ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '하반신 마비' 박위, 결혼 1년 만에…\"소중한 선물 찾아와\" ▶ 안성재 비난 댓글만 6천개…\"두쫀쿠 다시 만들어야\" ▶ 전현무 새 국면…\"차량 링거, 위법 맞아\" 의협 주장, 처벌 가능성은? ▶ '56세' 윤종신, 건강 이상으로 공연 취소하더니…세계 최초 행보 '깜짝' ▶ '혼외자 파문' 정우성, 예약 문전박대 당해\"현빈 동행에 그제서야…\" ▶ 김현영 치어, 가슴 다 못 가려 아찔…\"이렇게 야해도 돼?\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 배드민턴 선수들, 대체 얼마를 버는 걸까요?",
        "content": "여러분, 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 우리가 흔히 알고 있는 스포츠 스타들 말고, 배드민턴 선수들 사이에서도 어마어마한 상금을 받은 분들이 있다고 하더라고요. 특히 이번에 공개된 남자 복식 세계 랭킹 1위 서승재 선수와 김원호 선수! 이 두 분이 나란히 상금 1위와 2위를 휩쓸었다는데, 금액이 무려 7억 원이 넘는다고 하니 정말 입이 떡 벌어지더라고요. 아니, 배드민턴으로 7억 원이라니! 저도 처음에 믿기지 않아서 기사를 몇 번이나 다시 봤잖아요. 우리가 생각하는 것보다 훨씬 더 큰 세계가 펼쳐지고 있다는 생각이 들었어요. 대체 어떻게 하면 그렇게 많은 상금을 받을 수 있는 건지, 그 비결이 너무 궁금해지지 않나요? 오늘 여러분과 함께 서승재-김원호 듀오의 엄청난 상금 이야기와 함께, 이들이 어떻게 이런 대기록을 세울 수 있었는지 낱낱이 파헤쳐 볼게요. 저만 따라오세요!"
      },
      {
        "title": "그들이 '복식'으로 7억을 벌 수 있었던 이유, 바로 '이것' 때문!",
        "content": "자, 그럼 왜 서승재-김원호 선수가 이렇게 엄청난 상금을 받을 수 있었는지, 그 배경부터 좀 자세히 알아볼까요? 사실 배드민턴이라는 종목이 우리에게는 조금 생소할 수 있지만, 세계적으로는 엄청난 인기를 누리고 있는 스포츠거든요. 특히 이번에 공개된 건 '세계배드민턴연맹(BWF) 복식 선수들의 상금 순위 톱 100'인데, 여기서 1위와 2위를 한국 선수들이 휩쓸었다는 게 진짜 대단한 거예요. 여기서 중요한 건 '복식'이라는 점이에요. 혼자 겨루는 단식과는 달리, 복식은 두 사람이 한 팀이 되어 호흡을 맞춰야 하잖아요. 마치 저희 블로그 팀처럼요! (웃음) 서승재-김원호 조는 2025년에 재결성되자마자 엄청난 활약을 펼쳤다고 해요. 단 85경기를 치르는 동안 무려 77승 8패, 승률 90.6%라는 경이로운 기록을 세웠다고 하니, 이건 뭐 거의 '무적'이라고 봐야겠죠? 이렇게 꾸준히 승리를 거두고 우승을 차지하니 당연히 상금이 두둑해질 수밖에 없는 거예요. 단순히 실력만 뛰어나다고 되는 게 아니라, 서로에 대한 믿음과 완벽한 호흡이 얼마나 중요한지 여기서 다시 한번 느끼게 되네요."
      },
      {
        "title": "연이은 우승 행진! 서승재-김원호, '상금 7억'의 구체적인 내역은?",
        "content": "그렇다면 이 7억 원이라는 상금이 대체 어떻게 구성되는 걸까요? 기사를 보니까 서승재 선수는 올해 총 50만 3584달러, 그러니까 한화로 약 7억 2767만 원을 벌어들여 복식 선수 중 1위를 차지했다고 해요. 김원호 선수도 49만 6696달러, 약 7억 1772만 원으로 2위에 이름을 올렸고요. 이게 얼마나 대단한 거냐면, 2위인 김원호 선수와 서승재 선수의 상금 차이가 불과 1000만 원 정도밖에 안 난다는 거예요. 그리고 3위 선수와는 무려 1억 원 가까이 차이가 난다고 하니, 정말 두 선수만이 압도적인 실력으로 상금을 휩쓸었다고 볼 수 있죠. 구체적으로 어떤 대회에서 상금을 많이 탔는지 살펴봤더니, 이 두 선수는 올해 1월 말레이시아 오픈을 시작으로 독일 오픈, 전영 오픈, 인도네시아 오픈, 일본 오픈, 중국 마스터스, 코리아 오픈, 프랑스 오픈, 구마모토 마스터스, 그리고 8월에 열린 세계선수권, 마지막으로 최근에 끝난 월드투어 파이널까지! 정말 셀 수 없이 많은 대회에서 우승 트로피를 들어 올렸더라고요. 마치 '우승 머신' 같지 않나요? 이 모든 우승 상금이 차곡차곡 쌓여서 7억 원이라는 어마어마한 금액을 만든 거죠."
      },
      {
        "title": "상금뿐만이 아니라고? 서승재 선수의 '초대박' 부가 수입!",
        "content": "여러분, 여기서 더 놀라운 사실이 하나 더 있어요! 바로 서승재 선수가 받은 상금 외에도 '부가 수입'이 어마어마하다고 합니다. 아니, 7억 원이면 이미 충분히 대박인데, 대체 더 벌었다는 게 뭘까요? 기사를 보니, 세계 최강 배드민턴 강국인 중국에서 서승재 선수에게 계속 러브콜을 보내고 있다고 해요. 얼마 전 월드투어 파이널 우승 후 한국에 잠시 들렀다가 다시 중국으로 건너가, 저장성 대표로 중국 배드민턴 클럽 슈퍼리그(BSL) 경기를 뛰었다고 하더라고요. 여기서 경기당 약 5만 위안, 우리 돈으로 1031만 원 정도를 받는다고 알려졌어요. 와, 진짜 이건 '쩐'의 세계가 따로 없네요! 한 경기만 뛰어도 1000만 원이 넘는 돈을 받는다는 게 믿기지가 않아요. 이렇게 상금에 더해 엄청난 액수의 대전료까지 받으니, 서승재-김원호 듀오의 수입은 정말 상상을 초월하는 수준이라고 할 수 있죠. 역시 실력이 최고라는 말이 괜히 나온 게 아닌 것 같아요. 이런 소식을 들으니 왠지 저도 갑자기 운동을 배워야 하나 싶기도 하고요. (웃음)"
      },
      {
        "title": "솔직한 후기: 7억 상금, 앞으로 나의 각오!",
        "content": "솔직히 말하면, 배드민턴 선수들의 상금 규모에 대해 이번에 제대로 알게 되었어요. 지금까지 저는 그냥 '운동선수들은 돈을 많이 번다' 정도로만 막연하게 생각했거든요. 그런데 서승재-김원호 듀오처럼 압도적인 실력으로 세계 정상에 서면, 그에 따른 보상이 정말 어마어마하다는 걸 이번 기사를 통해 절실히 느꼈어요. 7억 원이라니... 저 같으면 그 돈으로 뭘 해야 할지 벌써부터 머리가 복잡할 것 같아요! (웃음) 이번 일을 계기로 저도 앞으로는 배드민턴 경기를 좀 더 관심을 가지고 찾아봐야겠어요. 두 선수의 놀라운 실력과 팀워크를 보는 것만으로도 짜릿할 것 같거든요. 그리고 제 자신에게도 다짐하게 되는 게 있어요. 어떤 분야든 최고가 되기 위해 노력하는 사람들은 그만큼의 값진 보상을 받는다는 것을요. 저도 제 자리에서 꾸준히 노력하고 발전해서, 언젠가는 저만의 '7억'을 만들어낼 수 있는 그런 사람이 되고 싶다는 생각을 했습니다. 여러분도 이번 서승재-김원호 듀오의 이야기가 어떤 동기 부여가 되셨기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00057?mid=n1007",
    "hashTag": [
      "#배드민턴",
      "#서승재",
      "#김원호",
      "#상금",
      "#스포츠",
      "#운동",
      "#세계랭킹1위",
      "#배드민턴선수"
    ]
  },
  {
    "type": "spo",
    "title": "\"내 최악의 실수는 손흥민 데려오지 못한 것\" 프랭크 감독 전격 경질→클롭 부임 시나리오 사실상 제로…\"대표팀 감독 맡을 것\"",
    "newTitle": "손흥민 놓친 후회, 클롭 감독 국대 감독 가능성 엿보기",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=신인섭 기자] 위르겐 클롭 감독이 클럽 팀이 아닌 국가대표팀 감독직에 부임할 것이라는 주장이 제기됐다. 영국 '스포츠 바이블'은 27일(한국시간) \"욘 아르네 리세가 클롭이 과거 스스로 선을 그었던 역할을 통해 국제 무대 감독으로 첫 발을 내딛을 수 있다고 전망했다\"라며 그의 주장을 전했다. AD AD 지난 시즌 토트넘은 최악에 치닫았다. 엔제 포스테코글루 감독 체제에서 무려 22패를 기록하며 리그 17위로 잔류했다. 강등권과의 승점 격차가 있었으나, 순위표상 이해되지 않는 성적표였다. 유럽축구연맹(UEFA) 유로파리그(UEL) 우승이라는 업적을 세우긴 했으나, 토트넘은 포스테코글루 감독과 작별을 선언했다. 반등을 위해 토마스 프랭크 감독을 데려왔다. 그러나 손흥민의 이탈과 제임스 매디슨, 데얀 쿨루셉스키, 도미닉 솔란케 등의 부상 등으로 일정한 경기력을 뽑아내지 못하고 있다. 기복 있는 모습으로 어느덧 14위까지 순위가 추락했다. 자연스럽게 감독 교체에 대한 목소리가 커지고 있다. 이러한 상황에 과거 1991년부터 2001년까지 토트넘 구단주였던 슈가가 SNS를 통해 \"루이스 가문의 막대한 재산을 고려하면, 그들이 1월 위르겐 클롭을 영입해 양 측 모두에 이득이 될 수 있다\"라며 클롭 감독을 새 사령탑에 앉혀야 한다고 주장했다. 2015년 리버풀의 감독으로 부인한 클롭 감독은 9년의 시간 동안 안필드를 요새로 만들며 최고 감독 반열에 올랐다. 클롭 감독은 리버풀에서만 489경기를 지휘해 304승 100무 85패의 성과를 거뒀다. 다양한 트로피도 거머쥐었다. 프리미어리그 우승 1회, 잉글랜드 FA컵 우승 1회, 잉글랜드 풋볼리그컵(EFL컵) 우승 2회, 유럽축구연맹(UEFA) 챔피언스리그(UCL) 우승 1회 등 총 8개의 트로피를 들어올렸다. 다만 2023-2024시즌을 끝으로 지휘봉을 내려놨다. 손흥민과 인연도 깊다. 클롭 감독은 보루시아 도르트문트 감독 시절 함부르크에서 활약하던 손흥민 영입에 나섰으나, 실패했다. 이를 두고 올해 초 \"내 감독 커리어를 통틀어 가장 후회되는 순간은 손흥민을 놓친 것\"이라며 아쉬움을 삼킨 바 있다. 그러나 클롭 감독이 토트넘 및 타 클럽 팀에 합류하는 시나리오는 없을 전망이라는 주장이 제기됐다. 과거 리버풀에서 활약했던 리세는 \"그가 다시 돌아온다면, 클럽이 아니라 어느 나라의 대표팀 감독으로 복귀할 것 같다\"고 말했다. 이어 \"클럽 감독직으로 돌아오지는 않을 거라고 본다. 언젠가는 잉글랜드 대표팀 감독직을 정말로 좋아할 수도 있다. 대표팀은 클럽 감독보다 강도가 훨씬 낮기 때문\"이라며 \"클롭은 인생을 즐기고, 자신이 하는 모든 일에 열정을 쏟는 사람이다. 그의 에너지와 캐릭터를 생각하면 다시 보고 싶지만, 동시에 지금 그의 유산은 이미 매우 크다\"고 덧붙였다. 끝으로 \"도르트문트와 리버풀에서 너무나 훌륭한 성과를 냈기 때문에, 다른 클럽에서 그 이상을 해낼 수 있을지는 모르겠다. 그래서 ‘나는 여기까지 왔고, 할 만큼 했다’고 만족하며 다른 일을 할 수도 있다\"라고 주장했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] 카리나, 딱 붙는 원피스로 뽐낸 치명적 S라인…'미모+몸매 다 가졌네' ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 클롭 감독, 토트넘이 아닌 다른 곳으로 향할지도?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 흥미로운 축구계 소식이 있어서 제가 호들짝 놀랐잖아요. 다들 위르겐 클롭 감독 아시죠? 리버풀에서 정말 대단한 업적을 쌓으시고 이제 쉬고 계신다는 소식을 들었는데, 갑자기 토트넘으로 온다는 루머가 돌더라고요. 세상에, 이게 무슨 일인가 싶었죠. 근데 더 자세히 살펴보니, 클롭 감독이 클럽 팀 감독으로는 다시 안 돌아올 가능성이 크다고 하더라고요. 아니, 그럼 도대체 어디로 가는 걸까요? 제가 이거 듣고 진짜 밤새도록 고민했잖아요. 이 루머가 어디서 시작됐고, 또 앞으로 클롭 감독이 어떤 행보를 보일지, 우리가 왜 이걸 주목해야 하는지 싹 다 파헤쳐 볼게요. 혹시 여러분도 클롭 감독의 다음 행보가 궁금하셨다면, 제 포스팅 잘 따라오세요!"
      },
      {
        "title": "토트넘, 왜 이렇게 힘들어했을까? 감독 교체 썰의 배경",
        "content": "솔직히 토트넘 성적, 좀 실망스러웠죠? 작년 시즌에는 정말 깜짝 놀랄 만큼 부진했거든요. 엔제 포스테코글루 감독 체제에서 무려 22패나 기록하면서 리그 17위까지 내려갔다는 소식을 들었을 때, '이게 말이 되나?' 싶었어요. 유로파리그 우승이라는 좋은 성과가 있었지만, 리그에서의 부진은 도저히 그냥 넘어갈 수가 없었던 모양이에요. 그래서인지 결국 감독 교체 카드를 꺼내 들었고, 이번엔 토마스 프랭크 감독을 데려왔다고 해요. 그런데 말이죠, 프랭크 감독 부임 이후에도 상황이 녹록지 않다고 하더라고요. 특히 손흥민 선수의 이탈, 그리고 제임스 매디슨, 데얀 쿨루셉스키, 도미닉 솔란케 같은 선수들의 부상까지 겹치면서 일정한 경기력을 유지하는 게 쉽지 않았다고 해요. 이렇다 보니 축구 팬들 사이에서는 '또 감독 교체해야 하는 거 아니냐'는 이야기가 솔솔 나오고 있는 상황이랍니다. 마치 롤러코스터를 타듯 순위가 오르락내리락하니, 팬들 마음도 얼마나 타들어 가겠어요. 이런 복잡한 상황들이 얽히고설켜서, 클롭 감독과 같은 빅네임이 거론되는 배경이 된 것 같아요."
      },
      {
        "title": "클롭 감독, '손흥민 놓친 것'이 인생 최악의 실수라고?",
        "content": "이 소식을 듣고 제가 정말 놀랐던 부분 중 하나가 이거예요. 클롭 감독이 과거 보루시아 도르트문트 감독 시절에, 함부르크에서 활약하던 우리 손흥민 선수를 영입하려고 엄청 노력했었다는 거예요! 그런데 결국 실패했답니다. 이게 얼마나 아쉬웠으면, 올해 초에 직접 '내 감독 커리어를 통틀어 가장 후회되는 순간은 손흥민을 놓친 것'이라고 이야기할 정도였다니, 저도 모르게 '아니, 손흥민 선수가 그렇게까지 대단했단 말이야?' 싶었죠. 클롭 감독은 2015년부터 리버풀의 감독을 맡아서 무려 9년 동안 안필드를 유럽 최강의 요새로 만들었던 분이잖아요. 489경기를 지휘하면서 304승 100무 85패라는 엄청난 기록을 남겼고, 프리미어리그 우승, FA컵 우승, 리그컵 우승 2회, 그리고 무엇보다 챔피언스리그 우승까지! 총 8개의 트로피를 들어 올렸으니, '레전드'라는 말이 아깝지 않은 감독이죠. 이런 클롭 감독이 가장 후회하는 순간이 손흥민 선수를 놓친 거라니, 새삼 우리 선수들의 위대함을 다시 한번 느끼게 되네요. 정말 대단한 인연이죠?"
      },
      {
        "title": "클럽 감독? 아니면 국가대표? 클롭 감독의 미래는?",
        "content": "자, 그럼 여기서 가장 궁금한 점! 클롭 감독이 앞으로 뭘 할 거냐는 거죠. '스포츠 바이블'이라는 곳에서는, 클롭 감독이 클럽 팀 감독으로 다시 돌아오기보다는 국가대표팀 감독직에 부임할 가능성이 크다고 전망했어요. 과거 리버풀에서 함께했던 욘 아르네 리세라는 분의 주장을 인용한 건데요. 그분이 뭐라고 했냐면, '클롭 감독이 다시 돌아온다면, 클럽이 아니라 어느 나라의 대표팀 감독으로 복귀할 것 같다'고 했다는 거예요. 그러면서 '클럽 감독보다는 대표팀 감독이 강도가 훨씬 낮아서 인생을 즐기면서 열정을 쏟을 수 있을 것'이라고 덧붙였답니다. 클롭 감독의 에너지 넘치고 열정적인 캐릭터를 생각하면, 확실히 대표팀 감독도 매력적인 선택지가 될 수 있을 것 같아요. 게다가 잉글랜드 대표팀 감독직을 좋아할 수도 있다는 말까지 나왔으니, 괜히 설레는 거 있죠? 물론, 리세는 클롭 감독이 도르트문트와 리버풀에서 너무나 훌륭한 성과를 냈기 때문에, 다른 클럽에서 그 이상의 것을 해낼 수 있을지 의문을 제기하기도 했어요. 그래서 '이 정도면 됐다'고 만족하고 다른 일을 할 수도 있다는 거죠. 정말 예측 불가능한 미래라 더 흥미진진한 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 소식 듣고 진짜 머릿속이 복잡했어요. 클롭 감독 같은 분이 토트넘에 오면 얼마나 좋을까 하는 기대감도 잠시, 아니 그럼 국가대표 감독이라니! 어느 나라일까요? 혹시 잉글랜드? 아니면 독일? 상상만 해도 짜릿하네요. 물론, 클롭 감독의 결정이 가장 중요하겠지만, 이렇게 유능한 감독들이 계속해서 축구계에 활력을 불어넣어 준다는 사실 자체가 너무 기쁩니다. 제가 개인적으로는 클롭 감독이 워낙 열정적이고 팬들과 소통하는 모습이 좋아서, 다시 경기장에서 그 에너지를 보고 싶다는 마음이 커요. 그가 어떤 선택을 하든, 그의 다음 여정을 진심으로 응원하고 싶어요. 그리고 우리 축구 팬들도 이런 감독들의 이야기에 귀 기울이면서, 축구의 재미를 더 풍성하게 느껴봐야 하지 않을까요? 앞으로 클롭 감독의 행보를 계속 주시해 봐야겠어요. 여러분도 함께 응원해 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n04672?mid=n1007",
    "hashTag": [
      "#위르겐클롭",
      "#클롭감독",
      "#손흥민",
      "#토트넘",
      "#국가대표팀감독",
      "#축구뉴스",
      "#축구감독",
      "#프리미어리그"
    ]
  },
  {
    "type": "spo",
    "title": "\"예능이라며? 왜 죽자고 덤벼?\"…김연경·박세리·서장훈, 방송국 씹어먹는 '미친 승부욕'",
    "newTitle": "레전드들의 '미친 승부욕', 예능 아닌 현실 drama",
    "article": "sCtgr_cd = \"spo99\"; 신인 감독' 김연경부터 박세리·추신수의 야구단까지 레전드 스타들, 예능판에서 '진짜 승부' 겨룬다 단순 오락 넘어 땀과 눈물의 성장 서사에 열광하는 시청자들 신인 감독 김연경과 그의 제자 인쿠시(오른쪽) [파이낸셜뉴스] \"대본은 쓰레기통에 버렸다. 이제부터는 진짜 전쟁이다.\" 대한민국 스포츠 레전드들이 안방극장을 '태릉선수촌'으로 만들고 있다. 은퇴 후 우아하게 방송이나 할 줄 알았더니, 땀복 입고 호루라기 불며 현역 때보다 더 독한 눈빛을 쏘아댄다. 배구 여제 김연경, 국보급 센터 서장훈, 골프 여왕 박세리까지. 이들이 보여주는 건 예능이 아니라 '다큐' 혹은 '스릴러'다. 김연경의 살벌한 '배구판 오징어게임' 2024-2025시즌을 끝으로 코트를 떠난 '영원한 캡틴' 김연경이 마이크 대신 작전판을 들었다. MBC '신인감독 김연경'에서 그녀는 오합지졸 '필승 원더독스'를 맡아 제8구단 창단을 목표로 지옥 훈련을 지휘한다. \"웃어? 장난 같아?\" 김연경의 불호령에 방출 선수, 실업팀 선수들의 눈빛이 달라졌다. 예능이라 생각하고 들어왔던 시청자들은 피와 땀이 튀는 훈련 과정에 \"배구가 이렇게 처절한 스포츠였냐\"며 혀를 내두르고 있다. AD AD 추신수.뉴시스 가장 충격적인 조합은 채널A '야구여왕'이다. '맨발의 투혼' 박세리가 골프채를 던지고 야구단 단장 명함을 팠다. 여기에 감독은 '추추 트레인' 추신수다. 종목도 파격적이다. 신수지(리듬체조), 김민지(육상), 정유인(수영) 등 타 종목 피지컬 괴물들이 야구 배트를 휘두른다. \"공놀이가 제일 쉬웠어요\"가 통할까? 천만의 말씀. 추신수의 현미경 지도 아래 흙바닥을 구르는 여성 스포츠 스타들의 모습은 그 자체로 감동적인 드라마다. 만 살았던 거인의 귀환 예능에서 입담만 과시하던 서장훈도 SBS '열혈농구단'을 통해 본업으로 돌아왔다. 샤이니 민호 등 연예계 농구 고수들을 데리고 아시아 국가대항전에 나선다. 코치 전태풍과 함께 벤치에서 고래고래 소리를 지르는 서장훈의 모습에서 예능인 서장훈은 온데간데없다. 승리를 위해 눈에 불을 켠 '국보급 센터'만 있을 뿐이다. 열혈농구단.뉴스1 '리얼'에 열광하는 팬들 '최강야구'가 쏘아 올린 공은 이제 방송가 전체를 집어삼켰다. 복싱(무쇠소녀단2, 아이엠복서), 마라톤(뛰어야 산다2) 등 종목도 가리지 않는다. 시청자들은 더 이상 깔깔거리는 웃음을 원하지 않는다. 실패하고, 좌절하고, 다시 일어서는 '날것'의 서사에 목말라 있다. 각본 없는 드라마를 쓰기 위해 은퇴 후 편안한 삶을 반납하고 다시 사서 고생을 선택한 레전드들. 그들의 진심이 통했기에, 팬들은 오늘도 리모컨을 놓고 주먹을 쥐며 그들을 응원한다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 미르, 김장훈 신부 얼굴 공개 논란에 \"애초에...\" → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 TV 보면서 '이게 예능 맞아?' 싶었던 적 없으세요?",
        "content": "세상에... 요즘 연예 프로그램들 보면 정말이지 깜짝깜짝 놀라곤 하거든요. 제가 얼마 전에 뉴스 기사를 하나 봤는데, 와, 이건 진짜 대박이더라고요. '예능이라며? 왜 죽자고 덤벼?'라는 헤드라인을 보고 얼마나 궁금했는지 몰라요. 김연경 선수, 박세리 선수, 서장훈 선수 같은 스포츠 레전드들이 방송국을 완전히 씹어먹고 있대요. 분명 웃고 즐기려고 틀었는데, 어느 순간 저도 모르게 주먹을 꽉 쥐고 응원하고 있더라고요. 마치 제가 그 경기장에 서 있는 듯한 기분이었달까요? '신인 감독 김연경'부터 '야구여왕'까지, 이분들이 보여주는 건 단순히 웃기는 이야기가 아니라, 땀과 눈물로 범벅된 진짜 성장 드라마였어요. 오늘 여러분과 함께 이 흥미진진한 이야기를 파헤쳐 볼 건데요, 정말이지 '이게 현실이 맞나?' 싶을 정도로 놀라운 이야기들이 가득하답니다. 저랑 같이 이 세계로 한번 빠져 보실까요?"
      },
      {
        "title": "스포츠 레전드들의 '진짜 승부욕', 왜 우리는 여기에 열광할까요?",
        "content": "요즘 TV만 틀면 스포츠 레전드들이 등장하는 프로그램들이 엄청 많더라고요. 김연경 선수 하면 배구의 여제, 박세리 선수 하면 골프의 전설, 서장훈 선수 하면 '국보급 센터'로 유명하잖아요. 그런데 이분들이 예능 프로그램에서 단순히 얼굴마담으로 나오는 게 아니라, 마치 현역 시절처럼 불타는 승부욕을 보여주고 있다는 거예요. 기사 내용을 보니까 '대본은 쓰레기통에 버렸다. 이제부터는 진짜 전쟁이다'라고 말하는 분들도 계시더라고요. 이게 무슨 말이냐면요, 방송국에서 마련한 프로그램이지만, 출연하는 선수들은 이걸 단순한 오락으로 생각하지 않고 정말 '승리'를 목표로 임한다는 거죠. 그러다 보니 시청자들도 이들의 땀과 눈물을 보면서 함께 울고 웃게 되는 것 같아요. 단순히 웃기는 모습만 보여주는 게 아니라, 실패하고 좌절해도 다시 일어서는 '날것' 그대로의 모습에 더 열광하는 게 아닌가 싶어요. 마치 우리가 어릴 때 텔레비전으로 스포츠 경기 보면서 손에 땀을 쥐었던 그때처럼 말이에요. 이건 그냥 예능 프로그램이 아니라, 삶의 진솔한 이야기를 담은 다큐멘터리 같다는 생각이 들더라고요."
      },
      {
        "title": "김연경 감독의 '배구판 오징어게임' vs 박세리·추신수의 '야구단 창단'!",
        "content": "가장 놀라웠던 건 김연경 선수의 '신인 감독 김연경'이라는 프로그램이었어요. 아니, 배구 코트를 떠난 지 얼마 안 된 김연경 선수가 이제는 감독이 돼서 오합지졸 팀을 맡아 '제8구단 창단'이라는 목표로 훈련을 지휘한다는 거예요. 기사를 보니 김연경 감독이 선수들에게 '웃어? 장난 같아?'라고 호통치는 장면이 나오는데, 이게 정말 예능에서 볼 법한 모습이 아니더라고요. 선수들의 눈빛이 달라지고, 마치 '배구가 이렇게 처절한 스포츠였나?' 싶을 정도로 피와 땀이 튀는 훈련을 보여준다고 해요. 상상이 가시나요? 우리가 알던 친근한 김연경 선수가 아니라, 승리를 위해 모든 걸 쏟아붓는 카리스마 넘치는 감독으로 변신한 모습이요. 또 다른 충격적인 조합은 바로 '야구여왕'이었어요. 골프 여제 박세리 단장과 '추추 트레인' 추신수 감독이 뭉쳐서 야구단을 만든다는 거예요. 그런데 더 대박인 건, 여기서 야구를 하는 선수들이 리듬체조, 육상, 수영 등 다른 종목의 엘리트 선수들이라는 거예요. '공놀이가 제일 쉬웠어요' 같은 말은 통하지도 않을 것 같고, 추신수 감독의 꼼꼼한 지도 아래 흙바닥을 구르며 야구를 배우는 여성 스포츠 스타들의 모습은 그 자체로 한 편의 드라마라고 하더라고요. 이건 정말이지 '기대해도 좋습니다!'라고 외치고 싶을 정도예요."
      },
      {
        "title": "서장훈 감독의 '열혈농구단'과 시청자들이 '리얼'에 열광하는 이유!",
        "content": "사실 이런 '진짜 승부욕' 트렌드는 '최강야구'라는 프로그램에서 시작된 것 같아요. 시청자들이 단순히 웃고 떠드는 예능보다는, 실패하고 좌절해도 다시 일어나서 목표를 향해 나아가는 '진짜' 모습을 보고 싶어 한다는 걸 보여준 거죠. 그래서 그런지 요즘에는 복싱, 마라톤 등 다양한 종목에서 이런 '리얼'리티 프로그램이 쏟아져 나오고 있답니다. 서장훈 선수도 '열혈농구단'이라는 프로그램에서 예능인이 아닌 '본업'인 농구 감독으로 돌아왔대요. 샤이니 민호 같은 연예계 농구 고수들과 함께 아시아 국가대항전에 나선다고 하는데, 코치 전태풍과 함께 벤치에서 선수들을 열정적으로 지도하는 모습이 정말 '국보급 센터' 서장훈 그 자체였다고 하더라고요. 이렇게 레전드들이 자신의 편안한 삶을 잠시 내려놓고, 다시 한번 땀과 노력을 쏟아붓는 모습을 보면서 우리도 덩달아 에너지를 얻게 되는 것 같아요. '아, 나도 저렇게 열정적으로 무언가를 해보고 싶다!' 하는 마음이 드는 거죠. 오늘 소개해 드린 이 레전드들의 '미친 승부욕'을 보면서, 우리도 각자의 자리에서 다시 한번 뜨거운 열정을 불태워보는 건 어떨까요? 분명 우리 삶도 한 편의 멋진 드라마가 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "아, 오늘 여러분과 나눈 이야기 정말 흥미롭지 않으셨어요? 솔직히 처음에는 '또 스포츠 스타들 나와서 그냥 웃고 떠드는 예능이겠지'라고 생각했는데, 기사를 읽고 나니 완전히 생각이 바뀌었어요. 와, 김연경 감독님, 박세리 단장님, 추신수 감독님, 서장훈 감독님까지! 이분들이 보여주는 '진심'이 너무나도 와닿았거든요. 단순히 방송 출연료 때문에 나오는 게 아니라, 정말 '승리'를 향한 열정, 그리고 후배들이나 선수들이 성장하는 모습을 보고 싶어 하는 진심이 느껴졌어요. 앞으로 저도 무언가를 할 때, '이왕 하는 거 제대로 해보자!'라는 마음가짐을 좀 더 가져야겠다고 다짐했어요. 예능 프로그램에서조차 이렇게 진정성 있는 모습을 보여주는데, 우리가 일상에서 하는 일들에 조금 더 열정을 쏟는다고 해서 뭐 나쁠 게 있겠어요? 이번 기회에 여러분도 각자 마음속에 품고 있던 '진짜 승부욕'을 한번 꺼내 보는 건 어떠세요? 레전드들의 뜨거운 열정이 여러분에게도 꼭 전달되기를 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n07957?mid=n1007",
    "hashTag": [
      "#김연경",
      "#박세리",
      "#서장훈",
      "#추신수",
      "#스포츠레전드",
      "#예능",
      "#진짜승부욕",
      "#성장드라마"
    ]
  },
  {
    "type": "spo",
    "title": "[사진]서현숙 치어리더, 금발 미녀",
    "newTitle": "금발 치어리더 서현숙, 반짝이는 매력에 심쿵! V리그 경기 현장 다녀왔어요",
    "article": "sCtgr_cd = \"spo06\"; [OSEN=장충, 지형준 기자] 27일 오후 서울 장충체육관에서 프로배구 진에어 2025~26 V리그 GS칼텍스와 흥국생명의 경기가 열렸다. GS칼텍스는 7승 9패(승점23, 4위), 흥국생명은 9승 8패(승점28, 3위)를 기록중이다. GS칼텍스 서현숙 치어리더가 멋진 공연을 선보이고 있다. 2025.12.27 /jpnews@osen.co.kr [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘, 프로배구 V리그 직관하고 왔어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 정말 좋아하는 스포츠인 프로배구 V리그 경기 직관 후기를 들려드리려고 해요. 어제, 그러니까 12월 27일 오후에 서울 장충체육관에서 열린 GS칼텍스와 흥국생명의 경기를 다녀왔거든요. 두 팀 다 V리그에서 정말 실력 있고 매력 넘치는 팀들이라 경기가 시작 전부터 엄청 설렜어요. GS칼텍스는 현재 7승 9패로 4위, 흥국생명은 9승 8패로 3위를 기록 중이었는데, 이번 경기가 순위 싸움에도 굉장히 중요할 거라고 하더라고요. 경기도 물론 흥미진진했지만, 제가 오늘 포스팅을 결심하게 된 결정적인 이유가 있었으니… 바로 GS칼텍스의 자랑, 미모의 서현숙 치어리더님 덕분이에요! 혹시 금발 머리 하신 분 보신 적 있으세요? 와… 진짜 영화에서나 나올 법한 비주얼에 저 완전 입이 떡 벌어졌잖아요. 경기에 집중해야 하는데, 자꾸만 카메라가 서현숙 치어리더님 쪽으로 향하게 되더라고요. 얼마나 아름다우시던지, 마치 경기장에 봄이 온 줄 알았다니까요!"
      },
      {
        "title": "치어리더, 단순한 응원이 아니라고요?",
        "content": "사실 많은 분들이 치어리더 하면 단순히 선수들을 응원하는 분들이라고 생각하실 수도 있어요. 하지만 제가 직접 경기장에 가보니, 치어리더분들은 경기의 또 다른 주인공이라는 생각이 들더라고요. 특히 서현숙 치어리더님처럼 이렇게 시선을 사로잡는 분들은 경기장의 활력을 불어넣는 마법사 같달까요? 경기 중간중간 펼쳐지는 치어리딩 공연은 단순한 응원을 넘어선 하나의 퍼포먼스였어요. 신나는 음악에 맞춰 펼쳐지는 화려한 춤사위, 팬들과 함께 호흡하는 에너지 넘치는 모습까지! 제가 이날 본 서현숙 치어리더님은 금발 머리가 정말 찰떡같이 잘 어울리셨는데, 그 밝고 긍정적인 에너지가 객석까지 전달되는 느낌이었어요. 왜 '금발 미녀'라고 불리는지 단번에 알겠더라고요. 단순히 예쁜 외모뿐만 아니라, 끊임없이 움직이고 땀 흘리면서 관중들의 함성을 이끌어내는 모습에서 프로페셔널함이 느껴졌답니다. 이런 분들이 있어서 V리그 경기가 더욱 풍성하고 즐거운 것 같아요."
      },
      {
        "title": "서현숙 치어리더, 눈을 뗄 수 없었던 공연!",
        "content": "제가 본 서현숙 치어리더님의 공연은 정말이지… 와, 말로 다 표현할 수가 없네요. 특히 저는 경기가 잠시 쉬는 타임에 펼쳐진 그녀의 솔로 무대에 푹 빠져버렸어요. 금발 머리를 휘날리며 무대에 등장하는데, 조명과 어우러져서 정말 눈부시더라고요. 화려한 의상을 입고 파워풀한 춤을 추는데, 군더더기 없이 딱딱 맞아떨어지는 동작 하나하나에 감탄이 절로 나왔어요. 마치 한 편의 뮤지컬을 보는 듯한 느낌이었달까요? 관객들의 호응을 유도하는 제스처나 표정 연기도 정말 훌륭하셨어요. 팬들과 눈을 맞추며 웃어주시기도 하고, 때로는 카리스마 넘치는 표정으로 시선을 압도하기도 하고요. 이런 다채로운 매력 덕분에 저도 모르게 박수를 치고 환호성을 지르게 되더라고요. 경기 결과도 중요했지만, 이날 서현숙 치어리더님의 공연 덕분에 경기장의 열기가 한층 더 뜨거워진 건 확실했어요. 혹시 V리그 경기 보러 가실 기회가 있다면, 꼭 치어리딩 공연도 놓치지 마세요! 특히 서현숙 치어리더님의 공연은 후회하지 않으실 거예요."
      },
      {
        "title": "V리그 직관, 아직도 망설이세요? 꿀팁 대방출!",
        "content": "이번 V리그 직관을 통해 제가 몇 가지 꿀팁들을 얻었답니다. 혹시 V리그 직관을 생각하고 계신 이웃님들이 계시다면, 제가 알려드리는 팁들을 참고하시면 더욱 즐거운 시간을 보내실 수 있을 거예요! 첫째, 미리 티켓 예매는 필수예요! 인기 있는 경기나 좋은 좌석은 금방 매진될 수 있으니, 최소 며칠 전에는 예매하시는 걸 추천드려요. 둘째, 응원 도구를 챙겨가면 좋아요! 선수들에게 힘을 실어줄 수 있는 응원 머플러나 막대 응원봉 같은 건 경기장의 분위기를 더욱 뜨겁게 만들어준답니다. 셋째, 편안한 복장과 신발은 필수! 경기 관람은 생각보다 오래 서 있거나 움직일 일이 많으니, 편안한 복장으로 가시는 게 좋아요. 넷째, 먹거리도 미리 준비하면 좋아요! 장충체육관 안에도 매점이 있지만, 미리 간식이나 음료를 준비해가면 돈도 절약하고 원하는 걸 먹을 수 있겠죠. 아, 그리고 가장 중요한 팁! 서현숙 치어리더님처럼 매력 넘치는 치어리더분들의 공연도 꼭 놓치지 마세요! 그분들의 에너지 넘치는 공연을 보는 것만으로도 스트레스가 확 풀리는 기분이랍니다. V리그 직관, 한 번도 안 가보신 분들은 있어도 한 번만 가보신 분은 없을걸요?"
      },
      {
        "title": "솔직한 후기",
        "content": "와… 정말 오늘 V리그 경기 보면서 서현숙 치어리더님한테 완전히 반하고 왔어요. 솔직히 말하면, 처음에는 그냥 '금발 머리 치어리더가 있다더라'는 정도로만 알고 갔는데, 실제로 보니 진짜 압도적인 존재감이시더라고요. 무대 위에서의 카리스마, 팬들을 향한 따뜻한 눈빛, 그리고 끊임없이 에너지를 뿜어내는 모습까지. 왜 많은 분들이 서현숙 치어리더님을 좋아하시는지, 이제는 저도 백번 천 번 이해하게 되었답니다. 앞으로 V리그 경기를 보러 갈 때마다 서현숙 치어리더님의 공연을 가장 기대하게 될 것 같아요. 단순히 경기를 보는 재미를 넘어, 멋진 공연을 통해 에너지를 얻어갈 수 있다는 점이 V리그 직관의 큰 매력이라는 걸 다시 한번 느꼈어요. 이웃님들도 혹시 스트레스 받으셨거나, 뭔가 신나는 에너지가 필요하다면 V리그 직관 한번 강력 추천해 드려요! 특히 금발 미녀 서현숙 치어리더님 덕분에 오늘 제 마음은 이미 봄날이었답니다. 앞으로도 V리그의 흥행과 더불어 서현숙 치어리더님의 멋진 활동을 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n06792?mid=n1007",
    "hashTag": [
      "#서현숙",
      "#치어리더",
      "#V리그",
      "#프로배구",
      "#GS칼텍스",
      "#흥국생명",
      "#장충체육관",
      "#금발미녀"
    ]
  },
  {
    "type": "ent",
    "title": "부산 밀실 살인, 범인 누구?…용의자 매형→누나 충격 반전 ('그알') [종합]",
    "newTitle": "부산 밀실 살인, 누나 충격 반전… 진실은?",
    "article": "ⓒSBS '그것이 알고 싶다' 캡처 [스포츠한국 이유민 기자] 처남의 타살과 매형의 자살로 끝난 듯했던 부산 아파트 '밀실 사건'이3개월 뒤 '누나 피의자'라는 충격의 반전으로 다시 흔들린다. 27일 방송된 SBS 시사/교양 프로그램 '그것이 알고 싶다'(이하 '그알')에서는 부산의 한 아파트에서 벌어진 이른바 '부산 밀실 살인 사건'의 미스터리와 그 이면에 숨겨진 참혹한 진실을 집중 조명했다. 사건의 시작은 지난해 8월 29일 밤으로 거슬러 올라간다. 부산의 한 처갓집 거실에서 40대 남성 A씨가 숨진 채 발견됐다. 검안 결과 사인은 경부 압박 질식사, 즉 누군가에게 목이 졸려 살해된 명백한 타살이었다. 사건 당시 집 안에는 A씨의 친누나와 매형 박 씨뿐이었으며, 외부 침입 흔적은 전혀 확인되지 않았다. 유력한 용의자로 지목된 매형 박 씨는 경찰 조사를 받던 중 돌연 행방불명됐고, 13일 만에 인적 드문 공터 차 안에서 시신으로 발견됐다. 그는 운전석에서 질식사한 상태였으며 \"정말 기억이 나지 않는다. 억울하다\"는 내용의 유서를 남기고 스스로 생을 마감했다. 용의자의 자살로 사건이 종결되는 듯했으나, 3개월 뒤 경찰이 친누나 정 씨를 살인 피의자로 전격 입건하며 사건은 새로운 국면을 맞았다. ⓒSBS '그것이 알고 싶다' 캡처 경찰이 정 씨를 피의자로 지목한 결정적 근거는 부검 결과였다. 피해자 A씨의 몸에서 정 씨가 평소 복용하던 수면제 성분이 검출됐기 때문이다. 또한 시체 검안서상 사망 추정 시간은 정 씨가 외출 중이던 저녁 7시경이었으나, 법의학적 오차 범위를 고려할 때 정 씨가 집에 머물던 시간대와 겹칠 가능성이 충분하다는 것이 경찰의 판단이다. 반면 정 씨와 그의 가족들은 억울함을 호소하고 있다. 정 씨는 남편 박 씨가 평소 알코올 중독 증세를 보이며 폭언과 폭행을 일삼았고, 동생은 자신을 지켜주던 유일한 혈육이었다고 주장했다. 특히 동생에게 수면제가 든 커피를 건넬 수 있는 인물은 남편뿐이었으며, 경찰이 용의자였던 남편의 자살을 막지 못한 초동 수사 실패를 덮기 위해 힘없는 탈북민인 자신을 범인으로 몰아가고 있다고 비판했다. ⓒSBS '그것이 알고 싶다' 캡처 제작진의 취재 결과, 사망한 매형 박 씨의 행적에서도 의문점이 포착됐다. 지인들은 박 씨를 가족에게 헌신적인 인물로 기억했으나, 그는 아내 정 씨가 췌장암에 걸렸다는 말을 믿고 거액의 치료비를 건넸으며 실체가 불분명한 '북한 땅 투자' 명목으로 브로커에게 꾸준히 돈을 보냈던 것으로 드러났다. 하지만 확인 결과 정 씨는 췌장암이 아니었으며, 부부 사이의 복잡한 금전 관계와 대출금의 향방은 여전히 미스터리로 남아있다. 전문가들은 밀실 안에서 두 사람이 숨지고 한 사람만 살아남은 상황에서 진범을 가려내는 것이 매우 난해한 과제라고 분석했다. 보험금을 노린 계획범죄 가능성과 경찰의 무리한 수사라는 주장이 팽팽히 맞서는 가운데, 결국 경찰이 확보한 디지털 포렌식 자료와 금융 계좌 추적 결과가 진실을 가릴 최후의 열쇠가 될 전망이다. '그것이 알고 싶다' 측은 이번 사건이 탈북민이라는 편견에 가두어지지 않고, 오직 객관적인 증거를 통해 피해자와 남은 가족들의 억울함이 명백히 풀려야 한다고 강조하며 방송을 마무리했다. 스포츠한국 이유민 기자 lum5252@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 치어리더 이아영, '뼈말라' 토끼룩…뽀얀 속살 다 보이네[스한★그램] ▶ 제니, 속옷 연상케 하는 파격 의상…'명품 직각어깨' [스한★그램] ▶ '비서가 사랑에 빠질 확률' 이종혁 \"숏폼계 하정우 꿈 꿔요\" [단독인터뷰] ▶ '원빈 조카' 김희정 근황에 깜짝…볼륨감 버거운 수영복 자태[스한★그램] ▶ 원진서, 빨강 비키니 입고 즐긴 발리 신혼여행…♥윤정수도 확 달라진 몸매 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 부산에서 벌어진 충격적인 사건, '그것이 알고 싶다'에서 파헤치다!",
        "content": "이웃님들, 혹시 어젯밤 '그것이 알고 싶다' 보셨나요? 부산의 한 아파트에서 벌어진 '밀실 살인 사건'이 다시 한번 시청자들을 경악하게 만들었는데요. 처음에는 매형의 자살로 사건이 종결되는 듯했으나, 3개월 뒤 놀라운 반전이 기다리고 있었다고 해요. 바로 피해자의 친누나가 살인 피의자로 지목되었다는 충격적인 소식이었죠. 저는 그 내용을 보면서 얼마나 소름이 돋았는지 몰라요. 단순한 비극으로 끝날 줄 알았던 사건이 이렇게 복잡하게 얽혀 있었다니, 정말 영화보다 더 영화 같은 현실에 할 말을 잃었답니다. 대체 그날 밤 아파트 안에서 무슨 일이 있었던 걸까요? 왜 동생은 살해당해야 했고, 매형은 스스로 목숨을 끊어야만 했을까요? 그리고 왜 3개월 후에 누나가 용의선상에 오르게 된 걸까요? 오늘은 이 부산 밀실 살인 사건의 미스터리를 함께 풀어보면서, 우리가 놓치고 있는 진실은 무엇인지 꼼꼼하게 짚어보도록 해요. 정말 상상도 못 했던 이야기들이 가득해서, 여러분들도 저처럼 깜짝 놀라실 거예요!"
      },
      {
        "title": "아니, 이게 어떻게 된 일이야? '밀실 살인' 사건, 뭐가 그렇게 복잡한 건가요?",
        "content": "우리 보통 '밀실 살인'이라고 하면, 문을 잠그고 안에서만 범행이 가능한 상황을 떠올리잖아요? 그런데 이번 부산 밀실 살인 사건은 단순히 그런 물리적인 밀실을 넘어서, 정말 여러 가지 복잡한 관계와 의문점들이 뒤엉켜 있어서 사건을 이해하는 것 자체가 어렵더라고요. 간단히 말하면, 사건은 작년 8월 말 부산의 한 아파트에서 시작됐어요. 40대 남성 A씨가 집 안 거실에서 숨진 채 발견됐는데, 사인은 명백한 타살, 즉 누군가 목을 졸라 살해했다는 거예요. 그런데 더 이상한 건, 당시 집 안에는 피해자의 친누나와 매형 박 씨만 있었다는 점이죠. 외부에서 침입한 흔적도 전혀 없었고요. 누가 봐도 바로 옆에 있던 매형이 가장 유력한 용의자라고 생각할 수밖에 없었겠죠? 그런데 경찰 조사를 받던 매형이 갑자기 사라졌다가, 13일 뒤 공터에서 차 안에서 시신으로 발견된 거예요. 게다가 '억울하다'는 내용의 유서까지 남기고 스스로 생을 마감했다고 하니, 처음에는 '아, 용의자가 자살했구나. 사건이 이렇게 마무리되는구나' 싶었을 거예요. 저도 그렇게 생각했거든요. 하지만 이게 끝이 아니었다는 게 정말 충격적이죠."
      },
      {
        "title": "충격! 3개월 뒤 '누나'가 피의자로? 사건의 결정적 증거는 바로 이것!",
        "content": "자, 여기까지는 정말 드라마틱한 전개였죠? 매형이 유력한 용의자였다가 갑자기 사망하면서 사건이 종결되는 듯했는데, 여기서 반전이 시작됩니다. 바로 3개월 뒤, 경찰이 피해자 A씨의 친누나인 정 씨를 살인 피의자로 전격 입건하면서 사건은 새로운 국면을 맞이한 거예요. 아니, 이게 말이 되나요? 분명히 집에 있었던 건 매형과 누나인데, 왜 갑자기 누나가 피의자가 된 걸까요? 그 결정적인 이유는 바로 '부검 결과'였다고 해요. 놀랍게도 피해자 A씨의 몸에서 친누나 정 씨가 평소 복용하던 수면제 성분이 검출되었다는 거예요. 이게 무슨 뜻이냐면, 누군가가 피해자에게 수면제를 먹인 뒤, 다른 방법으로 살해했을 가능성이 있다는 거죠. 물론 수면제 성분이 검출되었다고 해서 무조건 범인이라고 단정할 수는 없지만, 경찰은 이 부분을 굉장히 중요하게 보고 있다고 해요. 또한, 시체 검안서상 피해자가 사망한 추정 시간과 누나가 집에 머물렀던 시간대가 겹칠 가능성이 충분하다는 점도 경찰이 정 씨를 피의자로 지목한 근거 중 하나라고 합니다. 정말 상상도 못 한 반전이죠? 처음에는 매형이 범인인가 싶었는데, 이렇게 이야기가 흘러갈 줄 누가 알았겠어요."
      },
      {
        "title": "억울하다는 가족들, 복잡하게 얽힌 돈 문제… 진실은 어디에?",
        "content": "하지만 여기서 끝이 아니에요. 억울함을 호소하는 사람들도 분명히 있거든요. 바로 친누나 정 씨와 그 가족들이죠. 이들은 남편인 매형 박 씨가 알코올 중독에 폭언과 폭행을 일삼았고, 동생 A씨는 자신을 지켜주던 유일한 혈육이었다고 주장하고 있어요. 즉, 남편이 동생에게 수면제가 든 커피를 줬을 가능성이 있고, 경찰이 남편의 자살을 막지 못한 초동 수사 실패를 덮기 위해 힘없는 탈북민인 자신을 범인으로 몰아가고 있다는 주장까지 하고 있는 상황이에요. 이야기가 점점 더 복잡해지죠? 게다가 제작진의 취재 결과, 사망한 매형 박 씨의 행적에서도 의문점이 발견됐다고 하는데요. 주변 사람들은 박 씨를 가족에게 헌신적인 사람으로 기억했지만, 그는 아내 정 씨가 췌장암에 걸렸다는 말을 믿고 거액의 치료비를 건넸고, 심지어 실체가 불분명한 '북한 땅 투자' 명목으로 브로커에게 꾸준히 돈을 보냈다는 사실이 드러났다고 해요. 그런데 확인 결과, 아내 정 씨는 췌장암이 아니었다고 하니, 이 부부 사이에 얼마나 복잡하고 어두운 돈 문제가 얽혀 있었는지 짐작할 수밖에 없어요. 전문가들은 밀실 안에서 두 사람이 죽고 한 사람만 살아남은 상황에서 진범을 가려내는 것이 매우 어렵다고 하는데요. 보험금을 노린 계획범죄인지, 아니면 경찰의 무리한 수사인지… 정말 진실이 무엇인지 혼란스러울 따름입니다. 이제는 경찰이 확보한 디지털 포렌식 자료와 금융 계좌 추적 결과가 이 사건의 마지막 열쇠가 될 것으로 보여요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 부산 밀실 살인 사건에 대한 '그것이 알고 싶다' 방송을 보면서 정말 많은 생각이 들었어요. 처음에는 단순한 살인 사건인가 싶었는데, 갈수록 미스터리가 깊어지고 관계자들이 얽히면서 진실을 파헤치기 어렵다는 점이 안타깝더라고요. 특히 탈북민이라는 편견 때문에 억울한 누명을 쓸 수도 있다는 주장을 들으니 더욱 마음이 무거웠습니다. 앞으로 저는 이런 사건을 접할 때, 섣불리 판단하기보다는 여러 가지 가능성을 열어두고, 객관적인 증거를 토대로 신중하게 접근해야겠다는 생각을 했어요. 단순히 언론에서 나오는 정보만 믿기보다는, 다양한 관점에서 사건을 바라보는 시야를 키우는 게 중요하겠다는 거죠. 이번 사건의 진실이 무엇이든, 피해자와 남은 가족들이 억울함 없이 하루빨리 진실을 마주할 수 있기를 진심으로 바랍니다. 그리고 '그것이 알고 싶다'처럼, 진실을 파헤치기 위해 노력하는 프로그램들이 계속해서 우리 사회의 어두운 면을 비춰주었으면 좋겠어요. 우리 이웃님들도 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00164?mid=n1008",
    "hashTag": [
      "#그것이알고싶다",
      "#부산밀실살인",
      "#부산사건",
      "#살인사건",
      "#미스터리",
      "#반전",
      "#진실게임",
      "#범죄사건"
    ]
  },
  {
    "type": "ent",
    "title": "'이혼 2년' 진화, 함소원과 재결합 원한다···함소원 \"지금부터 생각할게\"('동치미')[순간포착]",
    "newTitle": "함소원 진화 재결합 가능성? 이혼 후에도 끈끈한 부모애",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] ‘속풀이쇼 동치미’ 함소원의 전 남편 진화가 재결합 의사를 살짝 내비쳤다. 27일 방영한 MBN ‘속풀이쇼 동치미’(이하 ‘동치미’)에서는 진화와 함소원의 갈등이 폭발했다. 딸 혜정에 대한 훈육과 교육관이 전혀 맞지 않던 것이었다. 그러나 함소원은 주 양육자로서 헤정에게 다소 엄격해야 했다. 두 사람은 이혼 후 처음으로 단둘이 밥을 먹으러 나왔다. 진화는 “이혼하고 마음이 많이 힘들었다. 그런 방황을 친구가 알게 됐고, 힘들 때일수록 나가야 한다고 친구가 방콕으로 오라고 해서 방콕에 가게 됐다”라며 당시 이혼 후 바로 딸 혜정과 외국으로 간 함소원과 만나게 됐다고 전했다. 그때 두 사람은 서로 힘들어하는 걸 보고 붙잡았다. 이후 부부는 아니지만 부모로서 함께해 온 두 사람은 2주에 한 번 정도 같은 집에서 머물고 있다. 진화는 “가끔 ‘재결합하면 어떨까?’ 생각하게 된다. 그러면서 지난 시간을 돌아보게 되는데요, 제가 좋아져야 소원 씨가 좋아지고 그래야 딸 혜정이가 좋아진다. 가족의 평화를 위해서”라고 말했고, 함소원은 “진화가 많이 바뀌었다. 노력하는 게 보인다”라고 말했다. 진화의 마음을 본 함소원은 \"우리는 왜 돌아갈까?\"라면서 울컥한 모습을 보였다./osen_jin0310@osen.co.kr [사진 출처] MBN ‘속풀이쇼 동치미’ [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 함소원과 진화, 재결합 이야기가 솔솔~",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 들고 왔어요. 바로 방송인 함소원 씨와 그녀의 전 남편 진화 씨에 관한 이야기인데요, '속풀이쇼 동치미'라는 프로그램에서 진화 씨가 함소원 씨와의 재결합 가능성을 조심스럽게 내비쳤다고 하더라고요. 세상에! 이혼한 지 2년이나 되었는데, 이런 이야기가 나온다니 정말 놀랍지 않나요? 두 분 다 딸 혜정이 생각에 마음이 복잡하실 것 같아요. 예전 같으면 상상도 못 했을 일인데, 진화 씨가 '재결합하면 어떨까?' 하고 생각한다는 말을 듣는데 왠지 모르게 뭉클해지더라고요. 과연 두 분의 관계가 어떻게 흘러갈지, 정말 궁금해지지 않으세요?"
      },
      {
        "title": "이혼 후에도 '함께' 육아 중? 엇갈리는 훈육 방식이 쏘아 올린 공",
        "content": "이번 이야기가 왜 이렇게 주목받는지, 그 배경을 좀 더 자세히 들여다볼까요? 기사에 따르면, 함소원 씨와 진화 씨가 이혼하게 된 가장 큰 이유 중 하나가 바로 딸 혜정이에 대한 훈육 및 교육관이 달랐기 때문이라고 해요. 아무래도 엄마로서, 아빠로서 아이를 올바르게 키우고 싶은 마음은 똑같겠지만, 그 방식에 있어서는 서로 생각이 많이 달랐나 봐요. 특히 함소원 씨는 주 양육자로서 혜정이에게 조금 더 엄격한 기준을 적용해야 한다고 느꼈을 수도 있고요. 하지만 아이를 키우다 보면 '내가 맞나?', '이대로 괜찮은가?' 하는 고민은 누구나 한 번쯤 하게 되잖아요. 특히 이혼 후 홀로 육아에 전념하는 엄마들의 마음은 얼마나 더 복잡할까요. 이런 엇갈리는 훈육 방식 때문에 힘들었을 두 분의 마음이 고스란히 느껴지는 대목이었어요. 어떻게 하면 우리 아이에게 가장 좋은 방법일까, 그 고민의 깊이가 느껴지더라고요."
      },
      {
        "title": "이혼 후 단둘이 밥 먹으러 간 날, 서로의 힘듦을 마주하다",
        "content": "기사에서 가장 인상 깊었던 부분은 바로 두 사람이 이혼 후 처음으로 단둘이 식사를 하러 갔다는 점이에요. 상상만 해도 조금 어색하면서도, 그동안 나누지 못했던 이야기들을 쏟아낼 수 있었던 귀한 시간이었을 것 같아요. 진화 씨는 당시 이혼 후 마음이 너무 힘들어서 친구의 권유로 방콕에 갔었다고 털어놓았는데요, 거기서 함소원 씨와 혜정이를 만나게 되었다고 해요. 서로 힘들고 지쳐 보이는 모습을 보면서, '아, 이 사람도 나만큼 힘들구나' 하는 공감대가 형성되었을 것 같아요. 오히려 부모로서, 한 아이의 보호자로서 서로를 더 깊이 이해하게 된 계기가 되지 않았을까 싶어요. 요즘은 이혼 후에도 좋은 관계를 유지하며 아이를 함께 키우는 부모님들이 많으신데, 두 분도 그런 과정을 겪고 있는 건지도 모르겠네요. 2주에 한 번 정도는 같은 집에서 머물고 있다는 이야기까지 들으니, 정말 보통 관계가 아니라는 생각이 들어요."
      },
      {
        "title": "가족의 평화를 위하여! 진화의 '진심'과 함소원의 '변화 인지'",
        "content": "진화 씨가 '재결합하면 어떨까?'라고 생각하게 된 이유가 바로 '가족의 평화'를 위해서라고 말하더라고요. '내가 좋아져야 소원 씨가 좋아지고, 그래야 딸 혜정이가 좋아진다'는 말이 정말 와닿았어요. 한 사람의 변화가 가족 전체에게 미치는 영향이 얼마나 큰지를 보여주는 말 같았죠. 그리고 함소원 씨도 진화 씨가 정말 많이 바뀌었고, 노력하는 게 보인다고 이야기하더라고요. 누군가의 변화를 알아봐 주고 인정해 주는 것만큼 힘이 되는 말도 없을 거예요. 이런 진심 어린 대화들이 오가는 모습을 보면서, 두 분 사이에 아직 풀리지 않은 감정이나 서로에 대한 미련이 남아있을지도 모른다는 생각이 들었어요. '우리는 왜 돌아갈까?'라며 울컥한 함소원 씨의 모습이 마치 '어쩌면 다시 시작할 수도 있지 않을까?' 하는 마음을 보여주는 것 같기도 하고요. 정말 복잡 미묘한 감정들이 느껴지더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 '진짜 인생은 드라마 같다'는 생각이 절로 들었어요. 함소원 씨와 진화 씨의 이야기는 단순히 연예인 가십거리로 넘기기에는, 우리 주변에서도 볼 수 있는 부모들의 모습과 맞닿아 있는 부분이 많다고 느껴졌거든요. 이혼이라는 큰 아픔을 겪고도 딸을 위해 서로를 이해하고 노력하는 모습이 왠지 모르게 응원하고 싶더라고요. 앞으로 두 분이 어떤 선택을 하든, 그 결정이 혜정이에게 가장 좋은 방향으로 이어지기를 진심으로 바라게 됩니다. 저도 제 주변의 소중한 관계들을 돌아보게 되었어요. 때로는 시간이 약이기도 하지만, 서로를 향한 진심 어린 노력과 이해가 있다면 어떤 어려움도 극복할 수 있다는 걸 보여주는 것 같아서요. 혹시라도 비슷한 상황에 놓인 이웃님들이 계시다면, 이 이야기를 보시고 조금이나마 힘을 얻으셨으면 좋겠어요. 우리 모두의 '가족의 평화'를 위해서 말이죠!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00079?mid=n1008",
    "hashTag": [
      "#함소원",
      "#진화",
      "#이혼",
      "#재결합",
      "#동치미",
      "#부모",
      "#육아",
      "#가족"
    ]
  },
  {
    "type": "ent",
    "title": "케이윌, 목상태 최초 고백 눈물 \"뇌신경 문제…은퇴+안 좋은 생각까지\"(전참시)",
    "newTitle": "케이윌 뇌신경 문제, 가수 생명 끝낼 뻔했던 충격 사연",
    "article": "[뉴스엔 서유나 기자] 가수 케이윌이 좋지 않았던 목상태를 최초 고백했다. 12월 27일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 378회에서는 데뷔 19년 차 케이윌이 충격적인 고백을 했다. 이날 콘서트를 앞두고 틈새 보컬 레슨을 받는 케이윌의 모습이 그려졌다. 목 상태가 좋지 않아 보컬 레슨도 받고 병원도 다니며 다방면으로 회복을 위해 노력 중이라고. 케이윌의 목 상태 관련 이야기는 절친한 전현무도 처음 듣는 얘기였다. 케이윌은 \"오래된 얘기고 좀 긴 얘기\"라며 \"제 노래가 안 되는 거다. 내가 생각했던 노래가 아니구나를 느낀 시기였다. 병원에 찾아갔는데 성대가 마찰이 생기면서 소리가 나오는 거잖나. 이게 양쪽 성대가 움직이는 속도가 다른 거다. 뇌신경의 영향이라는 얘기를 들었고 그때 당시에는 말할 때마다 음 이탈이 났다. 의사분께서 '아마 노래하기 어려울 거 같다'고 했다\"고 회상했다. 이어 \"그 시기가 코로나 시기라서 무대가 많이 없어서 저한테 이런 저런 걸 숨어서 시도해 볼 수 있는 시기였다. 그럼에도 불구하고 길어지니까, 지금이 2025년이니까 5년이 넘었다. 제 팬분들은 아셨을 거고 그 사이 공연해서 보러 오신 분들은 예전같지 않다고 느끼셨을 거다. 부족한 부분, 아쉽게 보신 분들이 있겠지만 그 시간을 기다리고 응원해주신 팬분들에게 너무 감사하고 고맙다\"고 팬들에 대한 고마움을 드러냈다. 그는 해당 문제로 발성과 창법이 달라졌냐는 질문에 \"'알잖아'가 원래 진성으로 쭉 하는 건데 그게 안 되니까 할 수 있는 것들을 하는데 너무 안 되니까 어떻게라도 하고 싶어서 방법을 찾아낸 것\"이라고 밝혔다. 그러곤 \"사람들 만나면 모르잖나. 노래 너무 좋아한다고 들려달라고 해주시는 분들이 있는데 내 마음을 그렇지 않은데 괜찮은 척을 하니 힘든 거다. 그래서 중간에 약간 대인기피증처럼 사람들을 못 보겠더라. 그래서 2022년쯤 제 머릿속에 처음 떠올렸던 단어가 은퇴였다. 더 안 좋은 생각도 해봤다. 멘탈적으로 바닥을 쳤다\"고 힘들었던 과거를 전했다. 케이윌은 \"그러다가 '지코의 아티스트'에서 노래를 불렀는데 가성에서 진성으로 넘어가는 새로운 창법으로 불렀는데 그게 꽤 화제가 됐고 많은 분들이 좋게 보셔서. 그 당시 녹화 날에도 전 너무너무 긴장을 많이 했다. 컨디션이 안 좋아지고 처음 미디어에서 몇 년 만에 노래하는 거였다. 그날 되게 불안했는데 많이 좋게 보시고 댓글들이 '와 이건 진짜 연습 많이 한 거다' 그런 게 좀 알아준 것 같고 그래서 (행복했다)\"고 고백하며 울컥해 먹먹함을 자아냈다. 뉴스엔 서유나 stranger77@ ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 87세 김영옥, 반신마비 손자 돌본지 9년 “내일 어떻게 될지 몰라” 눈물의 고백 ▶ 박나래 관상에 “정신차려라” 했던 역술가, 김대호에겐 “뿌리 썩어있어”(흙심인대호) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ “솔직히 맛없어” 박나래, 4시간 걸렸다던 코쿤 도시락=매니저 작품? 발언 재조명 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 요즘 가수 케이윌 씨 소식 들으셨어요?",
        "content": "세상에, 얼마 전에 방송된 '전참시'에서 케이윌 씨가 그동안 숨겨왔던 엄청난 이야기를 털어놓으셨더라고요. 듣는데 정말 마음이 찡하고… 우리에게 늘 즐거운 노래를 선물해주던 분인데, 얼마나 힘들었을까 싶었어요. 특히 '뇌신경 문제'라니, 이게 대체 뭘까 싶어서 저도 모르게 귀를 쫑긋 세우게 되더라고요. 아무래도 목소리로 먹고사는 가수에게 목 상태는 생명과도 같은 거잖아요? 그런데 그게 단순히 목 관리 소홀이 아니라, 뇌신경의 문제라니… 상상도 안 되는 일이 벌어지고 있었던 거죠. 마치 제 몸에 갑자기 이상이 생긴 것처럼, 다른 세상 이야기 같으면서도 우리 모두에게 일어날 수 있는 일이라 더 걱정되고 또… 궁금해졌어요. 그래서 오늘은 이 뉴스를 보면서 제가 느꼈던 점과, 우리 주변에서 일어날 수 있는 일들에 대해 한번 같이 이야기 나눠보려고 합니다. 혹시라도 비슷한 어려움을 겪고 계신 분들이 있다면, 작게나마 위로와 희망이 될 수 있기를 바라면서요."
      },
      {
        "title": "뇌신경 문제, 도대체 그게 뭐길래?",
        "content": "케이윌 씨가 언급하신 '뇌신경 문제'. 이게 처음 들으면 좀 생소하잖아요? 저도 처음에 '뇌신경'이라는 단어를 듣고 '어? 이게 노래랑 무슨 상관이지?' 싶었어요. 그런데 기사를 자세히 보니, 우리 몸의 모든 움직임, 말하는 것, 그리고 노래하는 것까지 전부 뇌에서 신경을 통해 조절된다는 걸 알게 되었어요. 쉽게 말하면, 뇌에서 '이렇게 소리를 내!'라는 명령을 보내면, 그 신호가 신경을 타고 목에 있는 성대까지 전달되는 거죠. 그런데 케이윌 씨의 경우는, 성대가 움직이는 속도가 양쪽이 달라졌다고 해요. 이건 마치 피아노 건반을 동시에 눌렀는데 한쪽만 쳐지거나, 아니면 둘 다 다른 속도로 쳐지는 것과 같다고 생각하면 될 것 같아요. 이런 불균형은 뇌에서 성대 움직임을 조절하는 신경 자체에 문제가 생겼기 때문이라고 의사 선생님께서 말씀하셨다고 하더라고요. 그러니까, 우리가 생각하는 목 감기나 성대 결절 같은 직접적인 목의 문제가 아니라, 더 근본적인 우리 몸의 시스템에 오류가 생긴 거라고 볼 수 있겠죠. 이런 뇌신경의 문제는 단순히 말할 때뿐만 아니라, 노래를 할 때 미묘한 음정이나 박자, 음색까지도 엄청나게 영향을 미칠 수 있다는 거예요. 진짜 우리 몸은 알면 알수록 신비롭고도… 복잡한 것 같아요."
      },
      {
        "title": "가수 생명 위협받던 순간들, 상상조차 하기 싫었죠",
        "content": "케이윌 씨가 '노래하기 어려울 것 같다'는 의사의 말을 들었을 때, 얼마나 절망적이었을까요? 저는 사실 상상조차 하기 싫더라고요. 우리가 케이윌 씨에게 기대하는 건, 시원시원하게 내지르는 고음과 섬세한 감정 표현이 담긴 노래잖아요. 그런데 그런 노래를 '어렵다'는 말을 들었다면… 솔직히 그 충격은 말로 다 표현할 수 없을 것 같아요. 기사 내용을 보니, 그 시기가 코로나 팬데믹 시기여서 오히려 숨어서 시도해 볼 기회가 있었다고 했지만, 5년이 넘도록 이어졌다는 게 정말 놀라웠어요. 우리가 공연장에서 느꼈던 '예전 같지 않다'는 느낌이, 사실은 이런 보이지 않는 싸움 때문이었다니… 정말 죄송한 마음이 들기도 했고요. 더 힘들었던 건, 사람들 앞에서는 괜찮은 척해야 했다는 거예요. 노래 좋아한다는 팬들 앞에서 '나 목이 안 좋아요'라고 말할 수도 없고, 그렇다고 예전처럼 완벽한 노래를 들려주지 못하는 자신을 보면서 얼마나 속상했을까요. 그래서 대인기피증까지 겪으셨다고 하니, 정말 멘탈적으로 바닥을 쳤다는 말이 과장이 아니었던 거죠. '은퇴'라는 단어, 그리고 '더 안 좋은 생각'까지 하셨다는 이야기를 들으니… 와, 정말 심각한 상황이었구나 싶어요. 우리에게 너무나 익숙한 목소리가, 사실은 그런 절망적인 상황 속에서 간신히 지켜지고 있었던 거더라고요."
      },
      {
        "title": "케이윌 씨의 극복 스토리, 우리에게도 희망이 될 수 있어요!",
        "content": "하지만 여기서 희망적인 이야기를 빼놓을 수 없죠! 바로 케이윌 씨가 결국 이 어려움을 극복하고 다시 무대에 섰다는 점이에요. 어떻게 가능했을까요? 바로 '포기하지 않고 계속 도전했기 때문'이에요. 특히 '지코의 아티스트'라는 프로그램에서 가성에서 진성으로 넘어가는 새로운 창법을 선보여서 많은 화제가 되었잖아요. 이건 단순히 창법을 바꾼 게 아니라, 뇌신경 문제로 인해 예전처럼 노래하기 어렵다는 사실을 인정하고, 그 한계 안에서 새로운 가능성을 찾아낸 거예요. 마치 장애물을 만나면 돌아가거나, 아니면 장애물을 넘을 수 있는 새로운 방법을 찾아내는 것처럼요. 이게 얼마나 많은 연습과 노력이 필요했을까요? 우리가 보는 무대 뒤에는, 몇 년간의 숨은 고통과 끊임없는 도전이 있었던 거죠. 그래서 많은 분들이 '와, 이건 진짜 연습 많이 한 거다'라고 알아봐 주셨을 때, 케이윌 씨의 마음은 얼마나 벅찼을까 싶어요. 이 스토리가 왜 우리에게 큰 감동을 주냐면요, 우리 역시 살면서 예상치 못한 어려움에 직면할 때가 있잖아요. 그때 '나는 끝났어'라고 좌절하기보다는, 케이윌 씨처럼 '어떻게 하면 이겨낼 수 있을까?' 끊임없이 고민하고 시도하는 자세가 중요하다는 걸 보여주기 때문이에요. 혹시 지금도 어려운 시간을 보내고 계신가요? 그렇다면 케이윌 씨의 용기를 기억해주세요. 분명히 여러분도 그 어려움을 이겨내고 더욱 빛나는 모습으로 다시 설 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 케이윌 씨의 이야기는 정말 제게도 큰 울림을 줬어요. 우리가 무심코 듣던 노래 한 곡, 무심코 보던 무대 뒤에 얼마나 많은 눈물과 땀방울이 숨겨져 있는지 다시 한번 깨닫게 되었거든요. 앞으로는 노래를 들을 때, 그 목소리 하나하나에 더 깊은 의미를 담아 들어야겠다는 생각이 들었어요. 그리고 무엇보다, 제 주변의 소중한 사람들에게도 좀 더 따뜻한 시선과 격려를 보내야겠다고 다짐했습니다. 저 또한 살면서 크고 작은 어려움을 겪을 때가 있는데, 그럴 때마다 '나도 케이윌 씨처럼 포기하지 않고, 내 안에서 새로운 가능성을 찾아내야겠다'는 용기를 얻었거든요. 혹시라도 목 건강이 염려되시거나, 목소리가 예전 같지 않다고 느끼시는 분들이 있다면, 케이윌 씨처럼 너무 자책하지 마시고 전문가의 도움을 받아보시는 것도 좋을 것 같아요. 우리 모두 건강하고 행복하게, 좋아하는 노래를 오래오래 부를 수 있기를 진심으로 응원합니다! 여러분도 꼭 잊지 마세요. 어려움 속에서도 희망은 언제나 존재한다는 것을요."
      }
    ],
    "url": "https://news.nate.com/view/20251228n00163?mid=n1008",
    "hashTag": [
      "#케이윌",
      "#뇌신경문제",
      "#전참시",
      "#목상태",
      "#가수",
      "#성대",
      "#음악",
      "#건강"
    ]
  },
  {
    "type": "ent",
    "title": "조현, 말문 턱 막히는 '황금 골반'…이게 바로 탈아시아급 몸매",
    "newTitle": "조현 황금 골반, 탈아시아급 몸매 관리 비법 궁금했죠?",
    "article": "/ 신지원 인스타그램 [마이데일리 = 박서연 기자] 그룹 베리굿 출신 배우 신지원(조현)이 명품 몸매를 자랑했다. 27일 신지원은 자신의 계정에 사진 여러 장을 게재했다. 신지원은 크롭 후드집업에 레깅스를 입고 거울셀카를 찍고 있다. 휴대폰으로 가려지는 작은 얼굴과 잘록한 허리, 황금 골반으로 시선을 강탈한다. 한편 신지원은 지난 2016년 걸그룹 베리굿으로 데뷔해 조현이라는 예명으로 활동했으며, 2021년 팀 해체 후 배우로 전향, 본명 신지원으로 활동 중이다. [HOT NEWS] 충격! 성폭행 숨기고 활동한 유명연예인 구속 \"10대 남학생 아이 임신\" 미모의 수학女교사 이래도 되나? 가슴 다 보이는 패션 애둘맘 \"엄마 장례식 때도 마약\" 정치인 아들 충격 고백 크리스마스 맞이 특별 노출? 섹시 산타 치어리더[영상] 여중생 화장실 성폭행 생중계한 20대 \"고혈압 약 먹고 가슴 커져\" 충격 터질 듯한 글래머 몸매 과시한 월드스타 모델 \"때려줘, 목 졸라줘\" 변태 성관계 즐기는 아내 '섹시 산타걸'로 변신한 치어리더 박성은, 흔들 흔들 [치얼UP영상] 박서연 기자(lichtsy@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 조현 씨 몸매 완전 화제!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 배우 조현 씨의 몸매 관련 뉴스인데요. 솔직히 저도 보고 '세상에!' 하고 몇 번이나 다시 보게 되었다니까요. 기사 제목만 봐도 '조현, 말문 턱 막히는 '황금 골반'…이게 바로 탈아시아급 몸매'라고 되어 있잖아요? 얼마나 대단하길래 저런 표현을 썼을까 싶어서 기사를 자세히 봤는데, 아니나 다를까 정말 눈을 뗄 수 없는 사진들이 공개되었더라고요. 크롭 후드집업에 딱 붙는 레깅스를 입고 찍은 거울 셀카인데, 저 작은 얼굴에 잘록한 허리, 그리고 정말 '황금 골반'이라고 불릴 만한 완벽한 라인이 시선을 강탈하더라고요. 혹시 '탈아시아급 몸매'라는 말이 좀 생소하신가요? 이게 무슨 뜻인지, 그리고 조현 씨의 놀라운 몸매가 어떻게 만들어졌는지, 오늘 저와 함께 낱낱이 파헤쳐 볼까요?"
      },
      {
        "title": "황금 골반, 탈아시아급? 대체 무슨 말이죠?",
        "content": "우선 '황금 골반'이라는 말, 그리고 '탈아시아급 몸매'라는 표현이 좀 낯설게 느껴지실 수도 있을 것 같아요. '황금 골반'은 말 그대로 황금 비율처럼 완벽하고 아름다운 골반 라인을 의미하는 관용적인 표현인데요. 단순히 골반이 크다는 게 아니라, 허리와의 비율이 조화롭고 여성스러운 곡선을 이루는 것을 뜻해요. 거기에 '탈아시아급'이라는 수식어가 붙었다는 건, 동양인의 평균적인 체형을 뛰어넘는, 서구적인 비율과 볼륨감을 자랑한다는 뜻으로 해석할 수 있겠어요. 생각해 보면 우리는 보통 서구적인 몸매 하면 떠오르는 이미지가 있잖아요? 글래머러스하면서도 탄탄한 라인인데, 조현 씨의 몸매가 바로 그런 느낌을 주는 것 같아요. 기사에서도 휴대폰으로 얼굴이 가려질 정도로 작은 얼굴과 대비되는 탄탄한 몸매 라인을 강조하고 있는데요, 이게 바로 많은 여성분들이 꿈꾸는 몸매가 아닐까 싶어요. 물론 사람마다 아름다움의 기준은 다르겠지만, 조현 씨의 몸매는 분명 많은 분들에게 '와, 정말 관리 잘했다!'는 감탄을 자아내게 하죠."
      },
      {
        "title": "그녀의 놀라운 '탈아시아급 몸매' 비결은 뭘까요?",
        "content": "그렇다면 조현 씨는 대체 어떻게 이런 '탈아시아급 몸매'를 유지하고 있는 걸까요? 사실 기사 내용만으로는 구체적인 운동법이나 식단까지는 알기 어렵지만, 우리는 보편적으로 건강하고 아름다운 몸매를 만들기 위한 원칙들을 생각해 볼 수 있어요. 첫째도 둘째도 꾸준한 운동일 거예요. 조현 씨처럼 군살 없이 탄탄한 라인을 위해서는 단순히 체중 감량뿐만 아니라 근력 운동을 통해 몸매 라인을 잡아주는 것이 중요하거든요. 예를 들어, 스쿼트나 런지 같은 하체 운동은 '황금 골반'을 만드는 데 아주 효과적이랍니다. 또한, 코어 근육을 강화하는 운동은 잘록한 허리 라인을 만드는 데 도움을 주고요. 여기에 꾸준한 유산소 운동으로 체지방을 관리하는 것도 필수적이겠죠. 둘째는 건강한 식단이에요. 아무리 운동을 열심히 해도 불규칙하거나 영양가 없는 식사를 하면 건강한 몸매를 만들기 어렵거든요. 신선한 채소와 단백질 위주의 식사를 꾸준히 하는 것이 중요해요. 물론 때로는 좋아하는 음식을 즐기는 것도 스트레스 해소와 지속 가능한 관리에 도움이 되지만, 전반적인 식단의 균형이 중요하답니다. 사실 이 모든 것이 우리가 알고 있는 '건강한 라이프스타일'의 기본이지만, 이걸 꾸준히 실천하는 게 정말 어려운 일이잖아요? 조현 씨의 몸매는 바로 이런 꾸준함과 노력이 만들어낸 결과물이 아닐까 싶어요."
      },
      {
        "title": "나도 조현처럼 '황금 골반' 만들 수 있을까요? 꿀팁 대방출!",
        "content": "자, 그럼 우리 이웃님들도 조현 씨처럼 '황금 골반'을 만들고 싶으신가요? 물론 타고난 체형이라는 것도 무시할 수 없겠지만, 노력 여하에 따라 충분히 지금보다 훨씬 더 아름다운 몸매 라인을 만들 수 있답니다! 제가 몇 가지 꿀팁을 알려드릴게요. 첫째, '골반 중심' 운동에 집중해보세요. 앞서 말씀드린 스쿼트, 런지 외에도 '브릿지' 운동은 엉덩이 근육을 탄탄하게 만들어주면서 골반 라인을 예쁘게 잡아주는 데 아주 좋아요. 매일 15~20회씩 3세트 정도 꾸준히 해보시면 변화를 느끼실 수 있을 거예요. 두 번째는 '바른 자세'를 유지하는 습관이에요. 우리가 일상생활에서 무심코 하는 자세가 몸매 라인에 큰 영향을 미치거든요. 오래 앉아 있을 때는 허리를 곧게 펴고, 걸을 때도 어깨를 펴고 당당하게 걷는 습관을 들여보세요. 턱을 살짝 당기고 복부에 힘을 주는 것만으로도 허리 라인이 달라진답니다. 셋째, '마사지와 스트레칭'을 병행해보세요. 운동 후에 뭉친 근육을 풀어주고 혈액순환을 도와주면 몸매 관리에 더 효과적이랍니다. 특히 골반 주변 근육을 부드럽게 풀어주는 스트레칭을 꾸준히 해주시면 골반의 유연성도 좋아지고 라인도 더 예뻐질 거예요. 마지막으로, '긍정적인 마음'을 잃지 마세요! 몸매 관리가 힘들다고 스트레스받으면 오히려 역효과가 날 수 있거든요. '나는 할 수 있다!'는 긍정적인 마음으로 즐겁게 운동하고 건강한 식단을 실천하는 것이 무엇보다 중요하답니다."
      },
      {
        "title": "솔직한 후기: 꾸준함이 답이다!",
        "content": "솔직히 말씀드리면, 조현 씨의 '탈아시아급 몸매'라는 타이틀을 듣고 처음에는 '와, 진짜 대단하다!' 감탄만 했어요. 그런데 기사를 좀 더 자세히 보고, 우리 모두가 건강하고 아름다운 몸매를 위해 노력할 수 있는 부분들을 찾아보면서 '나도 할 수 있다!'는 생각이 들더라고요. 물론 당장 조현 씨처럼 완벽한 몸매를 만드는 건 어렵겠지만, 오늘 제가 알려드린 꿀팁들을 꾸준히 실천하다 보면 분명 지금보다 훨씬 더 건강하고 예쁜 몸매를 만들 수 있을 거예요. 앞으로 저도 꾸준히 운동하고 건강한 식단을 챙기면서 저만의 '황금 골반'을 만들어보려고요! 여러분도 조현 씨처럼 눈부신 몸매를 꿈꾸신다면, 오늘부터라도 작은 변화부터 시작해보는 건 어떨까요? 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00177?mid=n1008",
    "hashTag": [
      "#조현",
      "#황금골반",
      "#탈아시아급몸매",
      "#몸매관리",
      "#건강한라이프스타일",
      "#운동팁",
      "#다이어트",
      "#자기관리"
    ]
  },
  {
    "type": "ent",
    "title": "박서준♥원지안, 격렬 키스로 하룻밤…전남편 재청혼에 '질투 폭발' ('경도를') [종합]",
    "newTitle": "연애 경도, 박서준♥원지안 격렬 키스 밤! 전 남편 질투 폭발 이유?",
    "article": "[TV리포트=남금주 기자] 박서준이 원지안과 키스하며 다시 연애를 시작했다. 27일 방송된 JTBC 토일드라마 '경도를 기다리며' 7회에서는 이경도(박서준 분), 서지우(원지안)이 사랑에 빠졌다. 이날 경도는 가려는 지우의 차를 붙잡았고, 지우는 다급하게 \"운전해\"라며 차에서 내렸다. 집에 오자마자 두 사람은 키스하며 하룻밤을 보냈다. 자연스럽게 찰싹 붙어서 아침을 맞이하는 두 사람. 경도는 지우가 좋아서 죽겠다는 듯 꽉 안았고, \"너무 귀여우면 막 꼬집고, 숨 막히게 안고 싶잖아\"라며 애정을 드러냈다. 지우도 출근 준비를 한다는 경도의 등에 업혀 \"출근하지 말고 나랑 놀자\"라고 떼쓰기도. 경도는 두진(한은성)을 찾아가 \"안다혜가 왜 널 찾고, 넌 왜 피하냐\"면서 제보자가 누군지 캐물었다. 두진이 \"전 여친 일이라고 사적으로 이러면 안 되지\"라고 하자 경도는 \"아니다. 현 여친\"이라고 정정해 주었다. 지연(이엘)이 밝힌 제보자는 지연의 남편 민우(김우형)였다. 경도가 \"조진언(오동민)이 잘린다고 득이 될 게 뭐 있냐\"고 놀라자 지연은 \"조진언이 있으면 회사를 팔기 어렵다\"고 설명해 주었다. 알츠하이머병을 앓고 있는 자신이 기억을 잃으면 민우가 대리인이 되어 회사를 팔려는 계획이란 것. 지연은 \"지우가 이걸 버틸 수 있을지 미안하고 안쓰럽고\"라고 걱정했다. 그러던 중 경도는 지연에게 유 비서가 공채 입사인지 물었다. 지연 남편이 추천해서 들어온 거란 걸 알게 된 경도는 유 비서가 타 준 커피를 텀블러에 얼른 담아서 성분 분석을 의뢰했다. 지우는 보도자료에 나갈 사진이 고리타분하다며 경도에게 찍어달라고 부탁했다. 지우가 \"언니 만나러 회사 갈 때 네가 날 찍어달라\"고 하자 경도는 \"동운일보 차장인 내가?\"라면서 \"그냥 이걸로 해. 소처럼 일하게 생겼다\"고 너스레를 떨었다. 그런 가운데 경도는 지우의 전남편 지언이 지우 집 도어락을 열려고 시도하며 얼쩡거리는 걸 발견했다. 지언은 \"나 이혼시키려고 안다혜랑 판 짠 거잖아\"라고 우기며 경도에게 반지를 전달했다. 프러포즈 반지를 본 경도는 지우에게 \"그 인간한테 세게 말해야 해\"라고 질투하며 \"두 번째 프러포즈? 오글거려. 이혼이 장난이야?\"라고 분노했다. 한경(강말금)은 회사 앞에서 경도를 기다리던 지우를 만나 경도가 포기한 것에 대해 말해주었다. 경도의 0순위는 늘 지우라는 것. 이후 경도를 만난 지우는 \"네가 있어서 좋아죽겠어. 살판 난 것 같고\"라며 \"너 시카고 안 가서 난 좋아\"라고 솔직히 말했고, 경도는 \"네가 좋다니 속이 다 시원하다\"며 지우의 손을 잡았다. 경도가 준비한 지우의 입사 선물은 지우를 아껴주던 충원(최덕문)이었다. 경도는 '네가 좋아하는 세상을 찾아다 줄게'라고 다짐했다. 남금주 기자 ngj@tvreport.co.kr / 사진=JTBC '경도를 기다리며' ▶ 시즌1 대박 났는데... '시청률 2%' 추락→결국 종영한 韓 예능 ▶ 종영까지 2회 남았는데…시청률 0%대 머물며 고전 중인 韓 예능 (‘퍼펙트 글로우’) ▶ 운명 둘러싼 사투에 자체 최고 시청률 갈아치운 韓 드라마 ('첫 번째 남자') ▶ 한예슬·신예슬 이어 '미녀 구미호' 계보 그려낸 韓 작품…12.3% 시청률 뛰어넘을까 ▶ '대상→경찰청 감사장' 받고 스핀오프까지 성공시킨 국민 예능 ('용감한 형사들') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이런 드라마 전개가?! 역대급 몰입도 최고! 😍",
        "content": "이웃님들, 요즘 제일 핫한 드라마 '경도를 기다리며' 보시는 분들 계시죠? 저도 본방 사수하느라 정신이 없는데요, 어제 방송 보셨어요? 세상에... 박서준 씨와 원지안 씨의 그 격렬한 키스신과 함께 펼쳐지는 하룻밤이라니! 정말이지 시청자 눈을 뗄 수 없게 만들더라고요. 😳 특히 이경도(박서준 분)와 서지우(원지안 분)가 서로에게 깊이 빠져드는 모습이 너무나도 설레면서도, 앞으로 어떻게 될지 예측할 수 없는 스토리에 벌써부터 다음 회가 기다려지는데요. 단순히 로맨스만 있는 줄 알았는데, 등장인물 간의 복잡한 관계와 숨겨진 음모까지 더해져서 더욱 흥미진진하답니다. 친구랑 카톡으로 '어제 경도 보셨어요? 진짜 대박이죠!' 하면서 몇 시간을 떠들었는지 몰라요. 😂 여러분은 어떠셨어요? 혹시 놓치신 분들 계시면 꼭 다시보기 하시길 강력 추천드려요!"
      },
      {
        "title": "알츠하이머, 제보자, 그리고 숨겨진 진실... '경도'의 세계관 파헤치기!",
        "content": "이 드라마 '경도'가 단순히 두 남녀의 로맨스만 다루는 건 아니라는 점, 다들 알고 계셨나요? 이번 회차에서 정말 많은 비밀들이 하나씩 드러나더라고요. 특히 '알츠하이머'라는 단어가 나오는데, 이게 단순히 개인적인 병을 넘어서 극의 중요한 갈등 요소로 작용할 줄은 꿈에도 몰랐어요. 🤯 드라마 속 등장인물 중 한 명이 알츠하이머를 앓고 있고, 이 사실을 이용해 회사를 팔아넘기려는 계획까지 세워져 있었다니, 듣는 순간 소름이 돋더라고요. 이걸 알게 된 이경도 씨가 얼마나 충격을 받았을까요. 😭 게다가 누가 제보자인지, 그리고 왜 제보를 했는지에 대한 단서까지 나오면서 이야기가 점점 더 복잡해지고 있어요. 어려운 내용들이 막 나오는데, 저는 이걸 보면서 '드라마 작가님들 머릿속은 정말 얼마나 대단할까?' 하는 생각만 계속 들었답니다. 저 같은 평범한 사람들은 상상도 못 할 이야기들이 막 펼쳐지잖아요. 이런 복잡한 세계관 속에서 주인공들이 어떻게 사랑을 지켜나갈지가 정말 기대돼요."
      },
      {
        "title": "질투는 나의 힘? 전 남편 등장에 '경도'의 로맨스에 위기가?! 💔",
        "content": "아니, 분명히 이경도와 서지우 씨가 행복한 시간을 보내고 있는데, 갑자기 등장한 인물 때문에 분위기가 싸늘해지더라고요. 바로 서지우 씨의 전남편 말이에요! 😱 이혼한 지 얼마나 되었다고, 갑자기 찾아와서 문을 열려고 시도하고, 심지어 프로포즈 반지까지 들고 와서 '다시 시작하자'는 식으로 나오는데... 정말 당황스럽더라고요. 이경도 씨 입장에서는 얼마나 질투 나고 화가 났을까요. '두 번째 프러포즈? 이혼이 장난이야?' 라며 분노하는 모습이 너무 이해가 갔어요. 😠 서로 사랑하는 사이인데, 전 배우자가 갑자기 나타나서 관계를 흔들려고 한다면 누구나 화가 나겠죠. 드라마를 보는 내내 '제발 저 남자 좀 어떻게 해달라!'고 외치고 싶었다니까요. 😂 게다가 이 전남편이 단순한 질투심 때문에 이러는 게 아니라, 뭔가 다른 음모를 꾸미고 있는 것 같아서 더욱 불안하더라고요. 과연 이경도 씨와 서지우 씨는 이 위기를 어떻게 극복해 나갈까요? 정말 손에 땀을 쥐게 하는 전개더라고요!"
      },
      {
        "title": "이경도, 서지우를 위한 '최고의 선물'과 앞으로의 다짐! 🎁",
        "content": "우리 이경도 씨, 정말 멋있지 않나요? 서지우 씨를 향한 마음이 진심이라서 그런지, 그녀를 위한 선물까지 남다르더라고요. 단순한 물건이 아니라, 서지우 씨가 좋아했던 사람, 바로 충원 씨를 선물로 데려왔다는 거! 🥹 이게 무슨 말이냐면, 서지우 씨가 앞으로 더 좋은 환경에서 일하고, 좋아하는 일을 마음껏 할 수 있도록 돕겠다는 의미잖아요. 정말 감동이지 않나요? '네가 좋아하는 세상을 찾아다 줄게'라는 이경도 씨의 다짐을 듣는데, 저도 모르게 눈물이 핑 돌더라고요. 😭 이렇게 서로를 아끼고 응원해주는 모습이야말로 진정한 사랑이라고 생각해요. 혹시 연인이나 배우자에게 힘이 되어주고 싶다는 생각이 드시는 분들 계시다면, 이번 기회에 한번 실천해보시는 건 어떨까요? 꼭 거창한 선물이 아니더라도, 진심 어린 응원 한마디가 상대방에게는 큰 힘이 될 수 있거든요. 저도 이번 드라마 보면서 우리 남편한테 더 많이 응원해주고, 긍정적인 말 많이 해줘야겠다고 다짐했답니다!"
      },
      {
        "title": "솔직한 후기: '경도'에 빠져버린 블로거의 마음과 앞으로의 다짐!",
        "content": "여러분, 사실 제가 '경도' 드라마에 완전히 제대로 빠져버렸어요! 🥰 처음에는 그냥 박서준 씨 나온다고 해서 봤는데, 어느새 캐릭터들한테 푹 빠져서 헤어나오질 못하고 있답니다. 특히 이번 회차는 로맨틱한 장면과 긴장감 넘치는 장면이 어우러져서 정말 몰입감이 최고였어요. 박서준 씨의 능글맞으면서도 진심 어린 모습, 원지안 씨의 사랑스러우면서도 당찬 모습이 너무나도 잘 어울리더라고요. 그리고 숨겨진 진실들이 하나씩 드러나는 과정도 얼마나 흥미진진한지! 앞으로 또 어떤 비밀들이 밝혀질지, 그리고 주인공들의 사랑은 어떤 시련을 겪게 될지 정말 기대돼요. 제가 이 드라마를 보면서 느낀 건, 결국 사랑은 서로에 대한 믿음과 응원이라는 거예요. 서로가 힘이 되어주고, 꿈을 응원해줄 때 비로소 진정한 행복을 찾을 수 있는 것 같아요. 앞으로 저도 제 주변 사람들에게 더 많이 격려하고 응원하는 그런 사람이 되려고 노력할 거예요. 여러분도 '경도' 보면서 힐링도 받고, 사랑에 대한 좋은 기운 많이 받아 가셨으면 좋겠어요! 우리 다음 주에 또 만나요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20251227n09399?mid=n1008",
    "hashTag": [
      "#경도를기다리며",
      "#박서준",
      "#원지안",
      "#드라마추천",
      "#로맨스드라마",
      "#이경도",
      "#서지우",
      "#드라마리뷰"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"김병기, 아들 예비군 훈련 연기하라고…모멸감\"",
    "newTitle": "보좌진 동원, 예비군 훈련 연기 지시?…정치인 가족 이슈 파헤치기",
    "article": "&lt;앵커&gt; 호텔 숙박 초대권을 받아 써서 논란이 커진 김병기 민주당 원내대표와 관련해 또 다른 의혹이 제기됐습니다. 김 원내대표가 아들의 예비군 훈련 연기 신청을 보좌진에게 시켰다는 주장이 나온 건데요. 김 원내대표 측은 그런 지시를 한 기억이 전혀 없다고 해명했습니다. 박재연 기자가 단독 취재했습니다. &lt;기자&gt; 민주당 원내대표인 김병기 의원의 보좌진으로 일했던 A 씨는 지난 2022년 9월 1일, 이런 지시를 받았다고 주장했습니다. [A 씨/김병기 의원 전 보좌진 : 예비군 훈련을 못 간다더라. 애가 그때 무슨 일이 있대. 연기할 수 있는 방법을 알아봐라.] 김 의원 차남의 예비군 동원 훈련을 연기하는 문제였는데, A 씨는 지시를 받은 뒤 자신이 병무청 관계자에게 김 의원 차남의 휴대전화번호와 주민등록번호 등을 보내면서 연기 방법을 문의했다고 말했습니다. 또, 차남의 연기 신청 사유인 자격증 시험의 수험표를 출력하고, 병무청에 관련 서류를 팩스로 보낸 것도 자신이었다고 덧붙였습니다. [A 씨/김병기 의원 전 보좌진 : '그냥 애한테 맡겨두지만 말고 병무청이랑 얘기를 하라'고 지시를 해서….] 이후 병무청 관계자가 연기 신청이 받아들여졌다는 내용을 자신에게 알려줬다는 겁니다. A 씨는 의정활동과 무관한 의원 가족의 사적 업무까지 보좌진인 자신에게 지시한 건 부당하다고 주장했습니다. [A 씨/김병기 의원 전 보좌진 : 내가 이걸 해야 되나 진짜 되게 모멸감을 많이 느꼈고….] 이에 대해 김 의원 측은 SBS에 \"그런 지시를 한 기억이 전혀 없다\"며 \"차남이 A 씨에게 예비군 훈련 연기가 되느냐고 물어보니 A 씨가 자신이 병무청에 문의해 해결해 주겠다고 했던 일\"이라고 해명했습니다. 김 의원에 대해 호텔 숙박 초대권 사용, 공항 의전 의혹, 가족 진료 특혜 의혹과 같은 논란이 잇따르는 가운데, 국민의힘은 의원직을 사퇴하고 수사를 받으라고 요구했습니다. [박성훈/국민의힘 수석대변인 : 결자해지의 자세로 즉각적인 의원직 사퇴를 해야 합니다.] 민주당은 김 의원의 입장 정리를 기다려보겠다고 거듭 밝혔는데, [김지호/민주당 대변인 : 매우 국민들께 송구스럽게 생각하고 있습니다. 입장 정리에 시간을 좀 줘야 되는 게 아닌가….] 민주당에서는 사태의 파장을 우려하는 목소리도 이어졌습니다. [박주민/민주당 의원 (어제, CPBC 라디오 '김준일의 뉴스공감') : 저 같으면 아마 이런 얘기가 나오면 굉장히 깊게 고민했을 것 같습니다. 처신에 대해서 그리고 앞으로 행보에 대해서도….] 김 의원은 오는 30일, 자신과 관련한 논란에 대한 입장을 밝히겠다고 예고한 상태입니다. (영상취재 : 전경배, 영상편집 : 박춘배, 디자인 : 서승현·이연준) 박재연 기자 mykite@sbs.co.kr 인/기/기/사 ◆ 쿠팡 '영어 발표문'은 고쳤다…주가 급등 부른 뜻밖 문구 ◆ 여성 술 취하자 집단성폭행…SM서도 탈퇴 아이돌 결국 ◆ 이시언, 오체투지로 기도하더니…4년 만에 경사 맞았다 ◆ 6호선서 피 토하며 고꾸라진 남성…다급했던 순간 반전 ◆ 한 달 동안 민원 '200건'…\"사람도 안 피한다\" 부산 발칵 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 일이…국회의원 가족 관련 뉴스, 왜 자꾸 우리 귀에 들릴까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말.. 충격적인 소식 하나를 접하고 밤새 뒤척였답니다. 얼마 전 보도된 국회의원 가족과 관련된 이슈 말이에요. 뉴스 기사를 쓱 훑어보니, '김병기 의원의 아들 예비군 훈련 연기'와 관련해서 보좌진에게 지시했다는 내용이 나오더라고요. 솔직히 처음에는 '이게 무슨 말이야?' 싶었는데, 자세히 파고들수록 이건 단순히 한 사람의 개인적인 문제가 아니라, 우리 사회 전반에 걸쳐 한번쯤 짚어봐야 할 중요한 문제라는 생각이 들었어요. 특히나 저희처럼 평범한 시민들에게는 이런 정치인 가족 이슈가 남의 이야기 같으면서도, 사실은 우리 세금으로 운영되는 시스템과도 연결되어 있다는 점에서 그냥 넘어가기 어렵더라고요. 그래서 오늘은 이 기사를 발판 삼아, 과연 이런 상황이 왜 벌어지는 건지, 또 우리에게 어떤 의미가 있는지, 그리고 앞으로 우리가 이런 부분에 대해 어떤 점을 생각해 봐야 할지 함께 이야기 나눠보고 싶어서 이렇게 달려왔답니다. 혹시라도 비슷하거나 관련 있는 경험 있으신 분들은 댓글로 꼭! 소통해주시면 정말 큰 힘이 될 거예요. 자, 그럼 지금부터 제가 꼼꼼하게 준비한 이야기, 함께 풀어볼까요?"
      },
      {
        "title": "그래서 뭐가 문제라는 걸까요? '보좌진 사적 업무 지시' 이게 왜 이렇게 큰 이슈가 되는 걸까요?",
        "content": "여러분, '보좌진'이라는 단어, 좀 생소하게 들리시는 분들도 계실 것 같아요. 쉽게 말해 국회의원님들이 의정활동을 잘 하실 수 있도록 옆에서 도와주는 분들이거든요. 입법 활동을 돕거나, 지역구 민원을 처리하거나, 또 각종 자료를 조사하는 등 정말 다양한 업무를 맡고 계세요. 그러니까 보좌진은 국회의원의 '공적인 업무'를 지원하는 분들이라고 생각하시면 됩니다. 그런데 이번에 불거진 의혹은 뭐냐 하면, 국회의원이 자신의 '사적인 일', 그것도 '가족의 개인적인 일'을 처리하기 위해 보좌진에게 업무를 시켰다는 거예요. 그것도 '아들의 예비군 훈련 연기'라는, 지극히 개인적인 문제를 해결해달라고 말이죠. 여기서 핵심은 '사적 업무 지시'라는 점이에요. 우리 이웃님들, 직장 다니시는 분들 많으시죠? 만약에 회사에서 상사가 본인의 개인적인 심부름이나 가족의 개인적인 일을 시킨다면, 어떠실 것 같으세요? 아마 대부분 '이게 내 일인가?' 싶으면서도, 혹시나 불이익을 받을까 봐 어쩔 수 없이 해야 한다고 생각하실 수도 있을 거예요. 하지만 보좌진의 경우는 그 상황이 훨씬 더 복잡하고 민감할 수밖에 없어요. 왜냐하면 보좌진은 의원의 '공적인' 업무를 위해 고용된 사람들이지, 의원의 '사적인' 도우미가 아니기 때문이죠. 이런 사적인 업무 지시는 분명히 공과 사를 구분하지 못하는 행동으로 비춰질 수 있고, 또 본인의 지위를 남용하는 것으로 해석될 소지가 다분하답니다. 그래서 이번 이슈가 단순히 '예비군 훈련 연기'라는 작은 문제가 아니라, '지위 남용'과 '공직 윤리'라는 더 큰 틀에서 다뤄지고 있는 거랍니다."
      },
      {
        "title": "실제 사례로 보는 '보좌진 사적 업무 지시'의 늪…그때 그 보좌진은 어떤 심정이었을까요?",
        "content": "뉴스 기사 내용을 자세히 보면, 당시 김병기 의원의 보좌진이었던 A 씨의 주장이 담겨 있어요. A 씨는 2022년 9월 1일에 '아들의 예비군 훈련을 연기할 수 있는 방법을 알아봐라'는 지시를 받았다고 하더라고요. 세상에... 듣기만 해도 숨 막히는 상황 아닌가요? A 씨는 단순히 '알아봐라'는 지시를 받고 끝난 게 아니라, 김 의원 차남의 휴대전화 번호와 주민등록번호까지 직접 병무청 관계자에게 전달하면서 연기 방법을 문의했다고 해요. 심지어는 차남의 연기 사유였던 자격증 시험 수험표를 출력하고, 관련 서류를 병무청에 팩스로 보내는 작업까지 직접 했다는 거예요. '애한테 맡겨두지만 말고 병무청이랑 얘기를 하라'는 말까지 들었다고 하니, A 씨의 마음이 얼마나 힘들었을지 짐작조차 가지 않더라고요. '내가 이걸 해야 되나, 진짜 되게 모멸감을 많이 느꼈다'는 A 씨의 인터뷰 내용을 보는데, 제 마음까지 덜컥 내려앉는 것 같았어요. 여러분, 이게 정말 남의 일일까요? 만약 여러분이 A 씨였다면 어땠을 것 같으세요? 분명히 '이건 내 일이 아닌데...' 하는 생각과 함께, 나도 모르게 권력의 편의를 위해 이용당하고 있다는 느낌을 받았을 거예요. 이런 경험은 자존감을 크게 떨어뜨리고, 심한 경우에는 정신적인 스트레스까지 유발할 수 있답니다. 그래서 정치인들이 자신의 지위를 이용해서 이런 사적인 부탁을 하거나 지시를 내리는 행위는, 단순히 '작은 부탁'으로 치부될 수 없는 아주 심각한 문제인 거죠. 이런 보좌진 사적 업무 지시 이슈는 이번 김병기 의원 관련 논란 이전에도 종종 뉴스에서 볼 수 있었던 안타까운 사례들이거든요."
      },
      {
        "title": "이런 일, 앞으로 어떻게 막을 수 있을까요? 우리가 함께 노력해야 할 점은 무엇일까요?",
        "content": "정말 답답하고 안타까운 마음을 금할 길이 없네요. 그렇다면 이런 일이 다시는 일어나지 않도록 우리가 할 수 있는 일은 무엇일까요? 먼저, 우리 국민들의 '관심'과 '감시'가 무엇보다 중요해요. 정치인들의 모든 활동은 투명하게 공개되어야 하고, 혹시라도 잘못된 점이 있다면 꼬투리 잡듯이 끈질기게 문제 제기를 해야 하죠. 이번 김병기 의원 관련 논란처럼, 여러 의혹이 잇따를 때마다 국민의힘 같은 야당에서 '의원직 사퇴'를 요구하는 목소리를 내는 것도 바로 이런 감시 역할을 하는 거라고 볼 수 있어요. 물론 민주당 내부에서도 '입장 정리를 기다려봐야 한다'거나 '사태 파장을 우려한다'는 목소리가 나오는 것처럼, 정치권 내부에서도 자정 노력이 필요하겠죠. 하지만 가장 근본적으로는, 정치인 스스로가 '공과 사'를 명확히 구분하는 윤리의식을 갖는 것이 중요해요. 자신의 지위가 결코 개인적인 이익을 위해 사용되어서는 안 된다는 것을 명심해야 하는 거죠. 그리고 이번처럼 보좌진에게 사적 업무를 지시하는 것을 당연하게 여기는 문화 자체가 바뀌어야 해요. 보좌진 또한 '공무원'으로서의 공정성과 책임을 다해야 하는 분들이니까요. 마지막으로, 이런 이슈가 터졌을 때 언론의 역할도 매우 중요하답니다. 단독 보도를 통해 진실을 밝히고, 국민들에게 정확한 정보를 전달함으로써 건강한 사회적 논의를 이끌어내는 것이 필요하죠. 우리 이웃님들도 이런 정치권 관련 뉴스를 접하실 때, 무조건적으로 받아들이기보다는 '이게 정말 합당한 일인가?' 하고 한번 더 생각해보는 습관을 들이시면 좋을 것 같아요. 우리의 작은 관심 하나하나가 모여서 더 나은 사회를 만드는 밑거름이 될 테니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "휴… 오늘 정말 무거운 이야기로 여러분과 함께했네요. 솔직히 말해서, 이번 김병기 의원 관련 뉴스를 접하고 나서 '정치인이라는 직업이 정말 힘들겠구나' 하는 생각보다는, '어떻게 이런 일이 버젓이 일어날 수 있지?' 하는 의문과 함께 답답함이 더 크게 밀려왔어요. 저는 개인적으로 공과 사를 엄격하게 구분하는 것이 우리 사회를 건강하게 만드는 데 가장 중요한 덕목 중 하나라고 생각하거든요. 특히나 국민을 대표하는 위치에 있는 분들에게는 더더욱 그래야 한다고 말이죠. 이번 일을 계기로 앞으로는 저도 정치인들의 활동에 대해 좀 더 관심을 가지고, 혹시라도 이런 '사적 업무 지시' 같은 부적절한 행동이 발견된다면 절대 그냥 지나치지 않으려고 해요. 보좌진분들도 기계적인 노동자가 아니라, 공적인 업무를 수행하는 중요한 역할을 하시는 분들이라는 점을 잊지 않아야 할 것 같아요. 앞으로는 김병기 의원님의 공식적인 입장 발표도 지켜봐야겠지만, 이번 일을 계기로 정치권 전체가 이번 사태를 거울삼아 스스로를 돌아보고, 국민들에게 더 신뢰받는 모습을 보여주기를 간절히 바라봅니다. 우리 이웃님들도 오늘 제 이야기에 공감해주셨다면, 댓글로 여러분의 생각도 꼭 나눠주시길 부탁드려요! 함께 소통하며 배우고 성장하는 블로그가 되기를 꿈꿉니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08369?mid=n1006",
    "hashTag": [
      "#정치이슈",
      "#김병기의원",
      "#보좌진",
      "#예비군훈련",
      "#공직윤리",
      "#국회의원",
      "#사적업무지시",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"소름 끼쳐\"…'서해 공무원 피격' 박지원 등 무죄에 반발",
    "newTitle": "충격! 서해 공무원 피격 사건, 무죄 판결에 나경원 의원 '소름'",
    "article": "[서울신문] 지귀연 판사 거론하며 “민주당 압박에 무릎” 주장 나경원 국민의힘 의원이 ‘서해 공무원 피격 사건’을 은폐하려 한 혐의로 재판에 넘겨졌던 문재인 정부 안보 라인 인사들이 1심에서 모두 무죄를 선고받은 데 대해 “지귀연 판사, 민주당의 정치보복 사법파괴 협박에 굴복한 것인가”라며 강하게 반발했다. 나 의원은 27일 자신의 페이스북에 쓴 글에서 “피고인 서욱·박지원·노은채는 이 사건 특수첩보 관련 내용의 삭제, 회수를 지시, 전달해 실제 삭제가 이루어진 것으로 보이기는 하나, 이 사건 특수첩보 관련 내용이 삭제됐다는 사정은 망인의 피격·소각 사실을 은폐하려는 의도가 있었다고 볼 만한 정황으로 단정하기 어려움?”이라며 해당 재판 판결을 문제 삼으면서 피고인들이 무죄 선고를 받은 것에 의문을 제기했다. 특히 나 의원은 이 재판을 담당한 지귀연 판사의 실명을 언급한 뒤 “국방부와 국정원이 관련 첩보 및 보고서를 5000건 이상 삭제한 것으로 검찰 수사에서 드러났는데도 이런 판결을 어찌할 수 있단 말인가”라고 불만을 드러냈다. 이어 “이 납득할 수 없는 판결에 ‘박지원이 이겼다. 성탄 선물이다’?”라며 판결 이후 일각에서 나온 반응을 비판하면서 “억울하게 피살당하고 불태워진, 그러고도 월북 몰이까지 당한 망자와 그 유족 앞에서 인간으로서 할 소리인가. 소름 끼치는 잔인함이다. 세월호 방명록에 ‘미안하다 고맙다’고 했던 그 엽기적 위선보다 더 충격적”이라고 질타했다. 나 의원은 “고인과 유족의 피눈물은 누가 닦아줄 것인가”라며 “이번 판결은 사법부가 거대 여당의 ‘사법 파괴’와 ‘정치 보복’ 압박에 무릎 꿇은 굴욕의 역사로 기록될 것이다. 더 많은 억울한 죽음이 정치 권력에 의해 지워지지 않도록 항소심에서 반드시 바로잡혀야 한다”고 강조했다. 앞서 서울중앙지법 형사합의25부(부장 지귀연)는 전날 오후 직권남용 등 혐의를 받는 서훈 전 국가안보실장과 박지원(당시 국가정보원장) 더불어민주당 의원, 서욱 전 국방부 장관, 김홍희 전 해양경찰청장, 노은채 전 국정원장 비서실장에게 무죄를 선고했다. 재판부는 “증거에 의해 합리적 의심 없이 증명됐다고 보기 어렵다”며 검찰의 공소사실을 모두 받아들이지 않았다. 서해 공무원 피격 사건은 2020년 9월 이대준씨가 서해상에서 북한군에 의해 살해된 사건이다. 정권이 바뀐 후인 2022년 6월 감사원이 감사에 착수해 검찰에 수사를 요청했고, 국정원은 박 전 원장 등을 고발했다. 검찰은 이들이 이씨가 북한군에 의해 피격됐다는 첩보가 확인된 후 당시 남북 관계 악화를 우려해 이씨의 피격 및 소각 사실을 은폐하고, 이씨가 자진 월북했다는 내용의 허위 공문서를 작성 및 배포했다고 보고 2022년 12월 순차적으로 재판에 넘겼다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ 유재석, 결국 퇴장한다… 1월 1일 마지막 방송 ☞ ‘혼전임신’ 곽튜브, 아내와 별거 고백… 전현무 반응은 ☞ “항거불능 여성 순차간음”… ‘특수준강간’ NCT 前멤버 태일, 실형 확정 ☞ ‘구속’ 황하나, 남편 사망→캄보디아서 아이 출산…자진 귀국 이유 있었다 ☞ “죽일 뜻 없었다?” 허벅지 찌른 이유는… 남진 사건으로 본 조폭 칼기술[듣는 그날의 사건현장- 범죄는 흔적을 남긴다] ☞ 손주와 한지붕 아래 살면 행복할 줄 알았는데…‘2세대 주택’ 후회한 日노부부 ☞ “살려주세요, 후회합니다” 정희원, ‘스토킹’했다던 여성에 문자메시지 ☞ ‘나혼산’ 초토화됐는데…김대호에 “뿌리가 썩어” 경고 나왔다 ☞ “임신 몰랐어요” 사산한 아기 봉투에 넣어 5시간 방치한 엄마 ☞ ‘59→49㎏’ 몰라보게 달라진 홍현희…“식전에 ‘이것’ 결정적” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정치권 뒤흔든 '서해 공무원 피격 사건' 1심 무죄 판결, 대체 무슨 일?",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 서해 공무원 피격 사건 관련해서 문재인 정부 인사들이 1심에서 모두 무죄를 받았다는 소식이 나왔더라고요. 이게 그냥 넘어가기엔 너무나도 충격적인 소식이라 제가 얼른 달려왔어요. 국민의힘 나경원 의원님께서 이 판결에 대해 '소름 끼친다'고 표현하실 정도로 강하게 반발하고 계시거든요. 아니, 대체 어떤 사건이길래 이렇게까지 논란이 되는 걸까요? 2020년 9월, 서해상에서 안타깝게 목숨을 잃은 이대준 씨 사건 말이에요. 당시에는 북한군에 의해 살해된 것으로 알려졌는데, 정권이 바뀌고 나서 감사원과 검찰 수사를 통해 여러 의혹이 제기됐었잖아요. 특히 혐의는 '공무원 피격 및 소각 사실 은폐', 그리고 '월북 몰이' 등이었는데요. 검찰은 당시 남북 관계 악화를 우려해서 관련된 첩보 내용을 삭제하거나 허위 공문서를 작성하고 배포했다고 판단해서 전직 안보 라인 인사들을 재판에 넘겼던 거죠. 그런데 말입니다, 1심 재판부가 '증거에 의해 합리적 의심 없이 증명됐다고 보기 어렵다'는 이유로 검찰의 공소사실을 모두 받아들이지 않았다고 하니, 이게 도대체 어떻게 된 일인지 저도 너무 궁금하고 답답하더라고요."
      },
      {
        "title": "'이해 안 되는 판결', 판사 실명 거론한 나경원 의원의 진심은?",
        "content": "나경원 의원님 페이스북 글을 보는데, 정말 단호한 어조로 이 판결을 비판하시더라고요. 단순히 무죄 판결 자체에 대한 반발을 넘어서, 재판을 담당한 지귀연 판사님의 실명을 직접 거론하면서 '민주당의 압박에 굴복한 것인가'라고까지 말씀하셨어요. 이게 얼마나 큰 충격이었으면 그랬을까 싶어요. 나 의원님은 국방부와 국정원에서 무려 5000건 이상의 관련 첩보 및 보고서가 삭제된 것으로 드러났는데도 무죄가 나올 수 있다는 사실에 대해 강한 의문을 제기하셨어요. 마치 '박지원이 이겼다, 성탄 선물이다'라는 일부 반응까지 언급하시면서, 억울하게 돌아가신 망자와 유족들을 향한 '소름 끼치는 잔인함'이라고까지 표현하셨죠. 세월호 때 '미안하다 고맙다'던 위선보다 더 충격적이라는 말씀까지 하시는 걸 보면, 이번 판결이 얼마나 납득하기 어렵게 느껴졌을지 짐작이 가더라고요. 단순히 정치적인 공방을 넘어서, 고인과 유족들의 피눈물을 누가 닦아줄 것이냐며, 사법부가 '사법 파괴'와 '정치 보복'이라는 거대 여당의 압박에 굴복한 굴욕적인 역사로 기록될 것이라고 경고까지 하시더라고요. 정말 뼈아픈 지적이 아닐 수 없어요. 저희 같은 일반 시민들이 보기에도, 이 사건이 대체 어떻게 흘러왔는지, 그리고 이번 판결이 정말 모두에게 납득될 만한 결과인지 여러모로 생각해 보게 되는 부분이 많아요."
      },
      {
        "title": "사라진 5000건의 첩보, '은폐'와 '월북 몰이' 의혹의 진실은?",
        "content": "이번 사건의 핵심 쟁점 중 하나가 바로 '첩보 삭제'와 '은폐' 의혹이잖아요. 검찰은 이대준 씨가 피격당하고 시신이 소각된 사실을 숨기려고 했다고 주장하는데, 재판부는 이걸 '은폐 의도'로 단정하기 어렵다고 본 것 같아요. 여기서 저희 같은 일반인들은 좀 혼란스러울 수 있어요. 아니, 5000건이 넘는 첩보가 삭제됐다면 그 자체로 뭔가 숨기려고 한 거 아니야? 라고 생각할 수 있잖아요. 이게 마치 치밀한 범죄 영화의 한 장면 같기도 하고, 아니면 정말 너무나도 복잡한 정치적 상황 때문에 벌어진 일 같기도 하고요. 당시 남북 관계가 얼마나 경색되어 있었는지, 그리고 그런 상황에서 북한과의 관계 개선을 위해 어떠한 결정들이 내려졌는지 등등. 단순히 '누구'의 잘못이라고 단정하기보다는, 당시의 여러 상황들을 종합적으로 고려해야 할 부분이 많을 것 같아요. 하지만 동시에, 한 사람의 생명이 억울하게 희생되었다면 그 진실만큼은 철저하게 밝혀져야 한다는 생각도 들고요. '월북 몰이'라는 표현도 정말 마음 아프게 다가오는데요. 살아 돌아오지 못한 분에 대해, 마지막까지 이런 오명을 씌우려고 했다면 정말 해서는 안 될 일이었겠죠. 이번 판결이 과연 이러한 의혹들을 모두 해소시켜 줄 수 있을지, 앞으로 이어질 항소심에서 어떤 새로운 사실들이 드러날지 귀추가 주목됩니다."
      },
      {
        "title": "정치적 논란 속, '서해 공무원 피격 사건' 진실 규명을 위한 우리의 자세",
        "content": "이렇게 정치적으로 민감한 사건이 법원의 판결로 이어지고, 또다시 정치적인 논쟁으로 번지는 걸 보면 저희 같은 일반 시민들은 솔직히 좀 지치기도 하잖아요. 하지만 한편으로는, 이게 바로 민주주의 사회에서 반드시 필요한 과정이라는 생각도 들어요. 누가 옳고 그른지를 판단하는 과정은 때로는 이렇게 시끄럽고 복잡할 수 있는 거죠. 중요한 건, 이 과정에서 '진실'이 희석되거나 왜곡되지 않도록 우리가 관심을 가지고 지켜보는 것이라고 생각해요. 이번 사건처럼, '정치보복'이라는 프레임과 '법치주의'라는 원칙이 첨예하게 맞서는 경우, 저희는 감정적인 판단보다는 사실관계를 꼼꼼히 따져보는 노력이 필요할 것 같아요. 물론, 법원의 판결이 항상 모두를 만족시킬 수는 없겠지만, 그럼에도 불구하고 법은 최대한 공정하고 객관적인 판단을 내려야 할 의무가 있죠. 또한, 나경원 의원님이 강조하신 것처럼, 억울한 죽음과 그 유족들의 아픔은 정치적 논쟁 뒤에 묻혀서는 안 될 거예요. 항소심에서는 이번 1심 판결의 문제점들이 분명히 보완되고, 진실이 더 명확하게 밝혀지기를 저희도 간절히 바라고 있답니다. 앞으로 이 사건이 어떻게 흘러갈지, 그리고 우리의 세금이 헛되이 쓰이지 않고 정말로 정의가 구현되는 방향으로 나아가기를 응원해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 보면서 정말 많은 생각을 했어요. 서해 공무원 피격 사건, 1심 무죄 판결, 그리고 나경원 의원님의 강한 반발까지. 이걸 보면서 제가 느낀 가장 큰 감정은 '안타까움'과 '답답함'이었어요. 분명히 억울하게 돌아가신 분이 있고, 그 진실을 밝히는 것이 가장 중요할 텐데, 왜 이렇게 정치적인 논쟁 속에서 진실이 가려지는 것만 같을까요? 앞으로 저는 이 사건에 대해 좀 더 관심을 가지고 지켜보려고 해요. 단순히 뉴스 헤드라인만 보는 게 아니라, 왜 이런 판결이 나왔는지, 그리고 항소심에서는 또 어떤 점들이 새롭게 드러날지 꼼꼼히 찾아보려고 노력할 거예요. 또, 우리 사회가 이런 복잡하고 민감한 사안들을 어떻게 다루는지, 그리고 진실을 밝히기 위해 어떤 노력을 해야 하는지에 대해서도 함께 고민해 보고 싶어요. 여러분도 이번 사건, 그냥 지나치지 마시고 한 번쯤 깊이 생각해 보셨으면 좋겠어요. 한 사람의 억울한 죽음이 헛되지 않도록, 진실이 제대로 밝혀지는 사회가 되기를 함께 응원해요! 저도 앞으로 이와 관련된 새로운 소식이 있다면 우리 이웃님들과 함께 나누도록 할게요. 다들 힘내시고, 좋은 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n07309?mid=n1006",
    "hashTag": [
      "#서해공무원피격사건",
      "#나경원",
      "#1심무죄",
      "#정치보복",
      "#사법파괴",
      "#진실규명",
      "#국방부",
      "#국정원"
    ]
  },
  {
    "type": "pol",
    "title": "윤석열 \"대통령을 얼마나 가볍게 보면…계엄 해제에도 관저 밀고들어와\"",
    "newTitle": "대통령 관저 침입? 윤석열 전 대통령 계엄 관련 재판 속 솔직 심경",
    "article": "12·3 비상계엄 당시 국무위원 심의·의결권을 침해하고 고위공직자범죄수사처(공수처)의 체포영장 집행을 방해한 혐의 등으로 기소된 윤석열 전 대통령이 지난 26일 재판에서 “대통령이 계엄을 해제했는데도 내란몰이 하면서 관저에 막 밀고 들어오는 거 보지 않았느냐”며 “대통령을 얼마나 가볍게 생각하면 이렇게 했겠나”라고 언급했다. 공소장에 권력을 강화하기 위한 행위인 ‘친위쿠데타’를 적시한 특검의 주장을 반박한 것으로, 법원 선고는 다음달 16일이다. 윤 전 대통령은 이날 서울중앙지법 형사합의35부 심리로 열린 자신의 특수공무집행 방해, 직권남용권리행사방해 등 혐의 결심공판에서 발언권을 얻어 약 58분간 최후진술을 했다. 윤 전 대통령은 비상계엄 선포 이유에 대해 “국가비상사태 발생시킨 원인이 국회, 거대 야당이기 때문에 저희가 할 수 있는 것은 국민들을 깨우는 것”이라며 “국민들로 하여금 도대체 정치와 국정에 무관심하지 말고 제발 일어나서 관심을 가지고 비판도 좀 해달라는 걸 (비상계엄으로) 할 수밖에 없는 상황이었다”는 기존 주장을 내세웠다. 윤 전 대통령은 “특검의 공소장을 보면 대통령이 국면을 타개할 생각으로 친위쿠데타 같은 걸 기획했다고 적시하고 있는데, 제왕적 대통령은 없다”며 “대통령이 계엄해제 했는데도 그냥 막 바로 내란몰이하면서 대통령 관저에 막 밀고 들어오는 거 보지 않았나”라고 말했다. 이어 “얼마나 대통령을 가볍게 생각하면 이렇게 했겠나”라고 전했다. 이어 특검의 공소장에 대해 “저도 수사 오래했던 사람으로 공소장을 딱 보니까 코미디 같은 얘기라는 생각이 들었다”고 말했다. 사후 계엄 선포문 작성(허위공문서 작성 및 행사) 혐의와 관련해선 해당 문서가 ‘공문서’ 자체가 아니며 이를 보관한 행위가 ‘행사’에 해당하지 않는다고 주장했다. 윤 전 대통령은 계엄 이후인 지난해 12월5일께부터 강의구 전 대통령실 부속실장과 공모해 계엄이 절차에 따라 이뤄졌다는 것을 입증하기 위해 한덕수 전 국무총리, 김용현 전 국방부 장관이 서명한 사후 계엄 선포문을 허위로 작성하고 이를 보관했단 혐의를 받는다. 윤 전 대통령은 “공직생활 26년 했지만 이런 종류의 공문서라는 게 과연 대한민국에 존재하나 싶다”며 “대통령 뒷바라지 해주는 부속실에서 이걸 했다는 자체가 무슨 서류인가 의문”이라고 말했다. 이어 “공문서 관리 주체도 없고 어느 기관에서, 어떻게 관리하는지 정해지지 않은 공문서라는 게 어딨느냐”며 “관리 주체와 관리 방식이 정해져야 적어도 그걸 행사라고 해석할 수 있는데 도저히 이해가 가지 않는다”고 범죄 요건이 성립될 수 없다고 주장했다. 특검은 이날 윤 전 대통령에게 징역 10년을 구형했다. 공수처 체포방해 혐의에 대해서는 징역 5년, 국무위원 심의권 침해 및 허위공보·비화폰 현출방해는 징역 3년, 비상계엄 선포문 관련 허위공문서작성은 징역 2년을 각각 요청했다. 선고 기일은 내년 1월 16일 오후 2시로 지정, 내란 재판 중 가장 먼저 나오는 결론이다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 어제 뉴스 보고 진짜 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜진짜 흥미로운 소식을 가져왔어요. 어제 뉴스 보셨나요? 윤석열 전 대통령님께서 재판에서 하신 말씀이 공개됐는데, 와... 듣고 나니 괜히 제가 다 속상하고 그러더라고요. 뉴스를 딱 접하고는 '세상에, 이게 무슨 일이야?' 싶었어요. 대통령님을 얼마나 가볍게 생각하면 그랬겠냐는 말씀이 자꾸 귓가에 맴돌아서요. 단순히 뉴스 기사만 덜렁 읽고 넘어가기엔 뭔가 묵직한 울림이 있어서, 우리 이웃님들과 함께 좀 더 깊이 이야기 나눠보고 싶어졌답니다. 혹시 저처럼 '이게 정확히 무슨 상황이지?' 싶으셨던 분들, 계엄이나 이런 법률 용어가 좀 어렵게 느껴지셨던 분들 모두 주목해주세요! 제가 최대한 쉽고 재밌게, 마치 옆집 언니가 수다 떨듯 이야기해드릴게요. 이 이야기, 끝까지 들으시면 '아하!' 하고 무릎을 탁 치실지도 몰라요. 정말 놀라운 이야기들이 숨어 있거든요!"
      },
      {
        "title": "계엄령? 비상계엄? 어려운 용어, 제가 쉽게 풀어드릴게요!",
        "content": "오늘 이야기가 나오게 된 배경에는 '계엄령'이라는 단어가 있어요. 이게 사실 일반 사람들한테는 좀 생소하고 어렵게 느껴질 수 있거든요. 그래서 제가 아주 간단하게 설명해 드릴게요. 계엄령은요, 쉽게 말해 나라에 비상사태가 발생했을 때, 군대가 일반 경찰 대신 치안을 유지하고 질서를 바로잡는 것을 말해요. 마치 우리 집 앞에 갑자기 큰일이 생겨서 경찰관 아저씨들이 더 많이 와서 통제하고, 아무나 함부로 못 들어오게 하는 것처럼 말이죠. 그런데 이번 윤석열 전 대통령님 재판에서는 이 '비상계엄'을 선포하는 과정에서 여러 가지 이야기가 나왔어요. 기사 내용 중에는 '국무위원 심의·의결권 침해'나 '공수처의 체포영장 집행 방해' 같은 말도 나오는데요. 이게 다 뭐냐면요, 대통령이 결정을 내릴 때 다른 중요한 사람들의 의견을 제대로 듣지 않고 자기 마음대로 했거나, 아니면 수사기관이 정당하게 일을 하는 걸 방해했다는 혐의거든요. 이게 왜 문제가 되냐면요, 민주주의 국가에서는 모든 결정이 투명하고 정당한 절차를 거쳐야 하는데, 그런 부분을 무시했다는 의혹이 제기된 거예요. 그러니까 대통령님께서는 '국민들을 깨우기 위한 어쩔 수 없는 선택이었다'라고 말씀하시지만, 법적으로는 다른 해석의 여지가 있다는 거죠. 이런 복잡한 상황들을 이해하려면 '대통령의 권한'과 '법의 절차'에 대한 기본적인 이해가 좀 필요하답니다."
      },
      {
        "title": "대통령 관저 침입? '친위 쿠데타' 발언의 진실은?",
        "content": "가장 충격적인 부분은 바로 이 '대통령을 얼마나 가볍게 보면 관저까지 밀고 들어오냐'는 윤석열 전 대통령님의 말씀이었어요. 이걸 들으면서 많은 분들이 '아니, 대통령 관저에 누가 그렇게 함부로 들어가?' 하고 놀라셨을 거예요. 기사 내용에 따르면, 윤 전 대통령님은 특검에서 자신을 '친위 쿠데타'를 기획했다고 기소한 부분에 대해 반박하면서 이런 말씀을 하신 거더라고요. '친위 쿠데타'라는 말 자체도 좀 무시무시하게 들리죠? 이건 권력을 가진 사람이 자기 권력을 더 굳건히 하기 위해 불법적인 방법으로 권력을 유지하거나 강화하려는 시도를 말해요. 그러니까 특검에서는 윤 전 대통령님이 비상계엄을 선포한 이유가, 자신의 권력을 지키기 위한 것이라고 주장하는 건데요. 하지만 윤 전 대통령님께서는 '제왕적 대통령은 없다'고 하시면서, 계엄을 해제했는데도 막무가내로 관저에 들어오는 상황을 예로 들면서 '대통령을 얼마나 가볍게 생각하면 저럴 수 있나'라고 말씀하신 거죠. 마치 '나는 잘못한 게 없는데, 나를 이렇게 함부로 대할 수 있느냐'고 항변하시는 듯한 느낌이었어요. 물론 이 모든 것은 재판 과정에서 나오는 이야기고, 아직 최종 판결이 나온 건 아니지만요, 이런 진실 공방을 지켜보는 게 참 흥미롭더라고요. 마치 영화의 한 장면처럼요!"
      },
      {
        "title": "허위 공문서 작성 혐의? 26년 공직 생활의 억울함?",
        "content": "이번 재판에서 또 하나의 쟁점은 바로 '허위 공문서 작성 및 행사' 혐의예요. 윤 전 대통령님께서는 이 부분에 대해서도 상당히 억울하다는 입장이신 것 같더라고요. 본인이 26년간 공직 생활을 했지만, 이렇게 '공문서'라는 것이 대한민국에 존재하는지 의문이라고까지 말씀하셨거든요. 이게 무슨 말이냐면요, 검찰에서는 윤 전 대통령님이 계엄이 정상적으로 이뤄졌다는 걸 보여주기 위해, 이미 퇴임한 국무총리나 국방부 장관의 서명을 받아서 '사후 계엄 선포문'이라는 것을 허위로 만들고 보관했다고 혐의를 두고 있어요. 하지만 윤 전 대통령님 측에서는 이게 실제로 '공문서'로서의 효력이 있는지도 불분명하고, 또 어느 기관에서 어떻게 관리해야 하는지도 정해진 바가 없기 때문에 '행사'라고 볼 수도 없다고 주장하는 거예요. 마치 아무렇게나 찍어낸 종이 한 장을 가지고 '이거 가지고 뭘 했다!'라고 말하는 것과 같다는 거죠. 이건 정말 법률적으로 따져봐야 하는 아주 세밀한 부분인데요. 만약 윤 전 대통령님의 주장이 맞다면, 애초에 혐의 자체가 성립되지 않는 것이겠죠. 이렇게 혐의를 받는 내용 자체도 복잡하지만, 그걸 풀어가는 과정에서 '공직자의 진실성'과 '법의 해석'이 얼마나 중요한지를 다시 한번 느끼게 되는 것 같아요."
      },
      {
        "title": "솔직히 전... 앞으로 이렇게 하려고요!",
        "content": "오늘 윤석열 전 대통령님의 재판 관련 소식을 전해드리면서, 저도 모르게 이런저런 생각을 많이 하게 됐어요. 사실 처음에는 '대통령이 왜 재판까지 받지? 무슨 일이지?' 싶었는데, 기사를 꼼꼼히 읽어보고 또 이렇게 이웃님들과 이야기를 나누고 나니, 단순히 정치적인 이슈를 넘어 '권력의 무게'와 '법 앞의 평등', 그리고 '진실'에 대해 다시 한번 생각하게 되더라고요. 특히 '대통령을 얼마나 가볍게 보면...'이라는 말씀은, 권력의 정점에 있는 사람도 결국은 존중받고 싶어 하는 한 사람이라는 점을 느끼게 해줬어요. 물론 그 존중은 법과 원칙 안에서 이뤄져야 하겠지만요. 저는 이번 일을 계기로, 앞으로 뉴스를 볼 때 좀 더 비판적으로, 그리고 다양한 관점에서 바라봐야겠다고 다짐했어요. 단순히 자극적인 헤드라인만 보고 판단하는 게 아니라, 그 이면에 어떤 복잡한 이야기들이 숨어있는지 꼼꼼히 파헤쳐 보는 거죠. 우리 이웃님들도 혹시나 복잡하거나 어려운 내용이 있다면 언제든지 저에게 물어봐 주세요! 제가 아는 선에서 최대한 쉽고 친절하게 풀어드릴게요. 앞으로도 우리 함께 똑똑한 정보 소비자가 되어요! 꼭이요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n01612?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#대통령",
      "#계엄령",
      "#재판",
      "#정치",
      "#법률",
      "#뉴스",
      "#이슈"
    ]
  },
  {
    "type": "pol",
    "title": "잠들어 몰랐다는 미국 대사…미국은 12·3 계엄을 정말 몰랐을까",
    "newTitle": "미국 대사 '계엄' 몰랐다? 진실은 무엇일까",
    "article": "발발 직후 미국 ‘모르쇠’…파장 우려 사전인지 부인했을 가능성 윤석열·군 수뇌 삼청동 안가 회동 때부턴 계엄 계획 알았을 듯 지난해 12월 3일 윤석열 대통령이 불법 계엄을 선포한 후 자정을 넘긴 4일 새벽 서울 여의도 국회의사당에 도착한 무장군인들이 국회 본청 진입을 시도하자 국회 직원 등이 격렬히 막아서고 있다. 성동훈 기자 [주간경향] “The situation is fluid(상황은 유동적이다).” 윤석열 전 대통령이 불법 계엄을 선포한 2024년 12월 3일, 국제관계 전문가인 이해영 한신대 국제관계학부 교수는 미국 동향이 중요하다고 판단해 주한 미국대사관의 X(옛 트위터) 공지를 실시간으로 캡처했다. “사건 발발 직후부터 쭉 그렇게 쓰여 있었다. 그러다 국회에서 계엄 해제를 의결한 다음부터 논조가 바뀐다. 상식적인 경우라면 상황이 발생했을 때 쿠데타는 민주주의를 해치고 한·미가 공유하는 공동가치에 어긋난다고 얘기했을 텐데 처음에는 일언반구도 없었다.” 최근 MBC와 인터뷰한 필립 골드버그 당시 주한 미 대사가 “쿠데타 당일 관저에서 막 잠이 들어” 계엄 선포를 몰랐다고 밝힌 것에 대한 이 교수의 주장이다. 골드버그 전 대사는 MBC에 “갑자기 대사관에서 유선전화로 저를 찾는 전화가 걸려 와서 잠자리에서 일어났다. (…) 휴대전화를 열어보니 각종 부재중 전화가 쌓여 있었다”고 말했다. 잠들어 몰랐다는 미 대사…사실일까 이 교수는 “정말 몰랐다면 웃자고 하는 소리”라고 강조했다. “쿠데타 발생 직후 아프리카 방문 중인 바이든 당시 미국 대통령에게 보고가 들어간다. 그 보고를 듣고 아무런 말을 안 한다. 그게 기록에 잡힌다. 나는 이 상황과 가능성을 사전에 알고 있었다고 본다. 혹시나 성공하면 우리 편, 실패하면 자신은 모르는 일이다. ‘이기면 관군(官軍) 지면 역적(逆賊)’, 그 공식은 국제관계에서도 여지없이 관철된다. 쿠데타가 성공했다면 미국은 모르쇠로 일관했을 것이다. 그런데 실패했으니 다급해 하는 모습이 포착된다. 바이든 정부가 내세우는 최대 업적이 한·미·일 공조인데 이게 어떻게 될 것인지가 미국으로선 중요했다. 이후 대선 국면에서도 새로 구성될 한국 정부에 끊임없이 미국이 확인하려고 했던 대목이다.” 해당 인터뷰에서는 ‘평양의 반격을 유도하기 위해 북한에 무인기를 침투시켰다는 의혹이 드러났는데 미 정보 당국이 포착하지 않았나’라는 질문이 나왔다. 이에 대해 골드버그 전 대사는 “그때는 전혀 인식하지 못했다”라며 “다만 그 이후에 그런 일이 있었을 수 있다는 보도를 봤고, 사법절차에 따라 서울에서 진행되고 있다는 것만 알고 있었다”라고 답했다. 그러나 국제 관계 전문가들은 이는 사실일 가능성이 낮다고 지적한다. 적어도 윤 전 대통령과 군 수뇌부들이 삼청동 안가에서 회동을 갖고 계엄을 모의한 2024년 3월 29일 즈음부터는 도청이나 휴민트 등 여러 방식으로 정보를 수집해 미국이 계엄 계획을 사전에 알고 있었을 가능성이 크다는 게 이들의 공통된 의견이다. “당일 출동한 부대들이 한미연합사 통제 밖에 있었던 것은 맞다. 1980년이나 1987년, 정치적 필요로 군을 동원하면 늘 나오는 그 부대들이 동원된다. 그래도 예전 군사 기밀문서들을 확인해보면 다 연락을 한다. 1980년 5월에도 윌리엄 글라이스틴 대사가 비상계엄 전국 확대를 몰랐다고 하는데 나중에 관련 문서가 공개되면서 군대 이동을 다 알고 있었다는 것이 드러났다. 게다가 1980년 5월 17일에서 20일 사이 광주에 20사단이 파견되는데 20사단은 미군의 작전통제권 안에 있는 부대였다. 다 알고 승인했는데도 모르는 체한 것이다.” 최용주 전 5·18민주화운동 진상규명 조사위원회 조사1과장의 말이다. 2024년 12월 5일 비상계엄 전계엄사령관인 박안수 육군참모총장(왼쪽)이 5국회 국방위 현안질의 정회시 엘리베이터를 함께 탄 김민석 당시 더불어민주당 의원과 함께 굳은 표정을 짓고 있다. /박민규 선임기자 87년 6월 쿠데타 시도 때도 CIA 출동 부대앞 ‘무력 시위’ 1987년 6월 항쟁과 관련해서도 미국의 역할에 대한 비사(祕史)가 있다. 지난해 8월 출간된 책 &lt;허수아비와 그림자 권력&gt;에 따르면 전두환은 1987년 6월 20일 새벽 4시를 기점으로 전국에 계엄령을 선포하려고 했다. 사전 정보를 입수한 미8군 정보부대는 전날인 19일 제임스 릴리 당시 주한 미 대사의 전두환 면담을 추진한다. CIA 한국지부는 주한미군의 협조를 얻어 탱크 5대를 특전사와 수방사 등 주요 한국군 정문에 보내 마치 탱크가 고장 나 수리하는 것처럼 꾸며 버티는 ‘무력시위’를 한다. 이는 추정이 아니라 전두환 회고록과 기밀 해제 문서 등을 통해 밝혀진 내용이다. 책 저자인 정상모 평화민족문화연구원 이사장의 말이다. “손바닥 보듯 다 알고 있었을 것이다. 골드버그 전 대사의 인터뷰를 봤지만, 미리 알고 있었다는 사실을 인정할 수 없는 미국의 입장이 있을 것이다. 인정하는 순간 자칫하면 의외의 파장이 생기니까. 대사도 정무 감각이 있는 인물이다. 특히 평양 무인기 사건 같은 게 벌어진 배경을 미국이 몰랐을 리 만무하다. 여러 정보 판단을 했을 것이다.” 박태균 서울대 국제대학원 교수는 “구체적인 근거가 없는 상태에서 확정해 언급하는 것은 이르다”면서도 “평양 무인기 사건은 군용 정찰 드론이 아닌 민간 제조사 무인기를 선정했다는 것부터 말이 안 된다”라고 말했다. 군에서도 이런 작전을 계획했을 때 미국이 승인을 거부할 가능성을 염두에 뒀을 것이라는 지적이다. 그는 이렇게 덧붙였다. “과거 계엄 때와 유사하다면 직전이라도 통보하고 시작했을 가능성이 크다. 그런데 다른 한편으로 그런 통보를 했을 때 미국이 OK할 가능성은 없다. 그렇다면 통보 안 하고 저질렀을 가능성도 있다.” 1980년 5·18 당시 미국 대사관과 미국 국무부 등 사이에서 오간 기밀문서 공개를 외교부와 함께 진행한 최용주 전 과장은 “해제된 기밀문서를 보면 우리가 보기에 사소한 일에도 수백 페이지짜리 보고서를 만드는 등 문서 작업을 엄청나게 해놓았다”라며 “외부에 공개하지 않더라도 계엄 전에도 윤 전 대통령 동향에 대한 정세 판단이나 12·3 한국에서 벌어진 사태에 대한 분석을 담은 보고서는 분명 작성해 내부적으로 회람했을 것”이라고 말했다. 박선원 더불어민주당 의원실 관계자는 “평양 무인기 사건에 대해 한미연합사는 당연히 알았고, 대사가 그걸 언론 보도를 보고 알았다고 하는 것은 말이 안 된다”고 말했다. 그는 “우리가 생각하는 가장 큰 의혹은 쿠데타가 일어난 다음 날 미국 출장이 예정돼 있던 조태용 당시 국정원장이 미 대사 및 미 정보당국자와 저녁 식사 회동을 한 일”이라며 “의례적인 자리였다고 하지만, 미국 측이 계엄을 사전에 몰랐다면 관심을 돌리려고 한 것이었고, 만약 알았다면 한국 측이 사정을 설명하고 협조를 요청하는 자리였을 가능성이 있다”고 덧붙였다. 정용인 기자 inqbus@kyunghyang.com 경향신문 주요뉴스 · ‘당근’에서 만나서 밤에 ‘경도’ 놀이?··· 한밤중 청년들의 도둑잡기 현장 가보니 · 윤석열 “계엄 끝났는데 관저 밀고 들어와···대통령 가볍게 봐” 끝까지 궤변···‘체포 방해’ 재판 마무리 · 나경원 초청으로 국회에 ‘윤 어게인’ 유튜버 집결···김민수·이진숙도 한 자리에 · ‘김건희에 로저비비에 선물’ 김기현 부인 특검 재출석…곧 기소 · 이 대통령 “아주 못됐다”고 한 중국어선 불법조업…해경, 강력 대응 채비 · 성폭행 혐의 NCT 전 멤버 태일, 징역 3년 6개월 확정 · 독일 축구매체 선정 ‘2025년 8대 기적’에 “손흥민 UEL 우승” · “밥퍼 후원하면 불매”…성탄절 청량리에선 무료 급식소 놓고 갈등 · ‘마약 혐의’ 남양유업 창업주 외손녀 황하나 ‘구속’···법원 “증거인멸 우려” · “한쪽 눈이 안 감겨”…찬 바람이 얼린 내 얼굴 돌려다오 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 정말 몰랐을까요? 뉴스 듣고 충격받았어요",
        "content": "이웃님들, 어제 혹시 뉴스 보셨어요? 저는 그걸 보고 진짜 입을 다물 수가 없었어요. 우리나라에서 벌어진 그 일, 말이에요. 잠들어 있었다는 이유로 계엄 선포 사실을 뒤늦게 알았다는 미국 대사 이야기 말이에요. 아니, 우리가 생각하는 그 '대사'님께서 나라에 그런 엄청난 일이 벌어졌는데 그걸 모르고 꿀잠을 주무셨다니, 이게 말이 되는 소리냐고요! 솔직히 저는 처음엔 '에이, 설마. 무슨 다른 사정이 있겠지' 했는데, 기사를 찬찬히 읽어보니 이건 그냥 넘길 이야기가 아니더라고요. 평화로운 시기에도 미국 대사관에서는 24시간 내내 한국 상황을 예의주시하고 있을 텐데, 군사적 비상사태, 그것도 계엄령이라는 초유의 사태를 단순한 '늦잠'으로 넘기기엔 석연치 않은 부분이 너무 많았거든요. 제 머릿속에서는 '진짜 몰랐을 리가 없어!'라는 생각만 맴돌았답니다. 혹시 이웃님들도 저처럼 '이거 실화?' 하시면서 놀라셨을까요?"
      },
      {
        "title": "미국이 '모르쇠'로 일관할 수밖에 없었던 이유?",
        "content": "아니, 근데 우리가 상식적으로 생각해도 좀 이상하지 않아요? 나라에 계엄령이 선포되면 그게 개인의 안위를 넘어서 국가 간의 관계, 특히 한미 동맹처럼 긴밀한 관계에서는 엄청난 파장을 일으킬 수밖에 없잖아요. 그럼에도 불구하고 미국 측에서 사건 발생 직후에는 '상황은 유동적이다'라는 애매모호한 답변만 내놓고, 심지어 당시 주한 미국 대사님께서는 '잠들어서 몰랐다'는 인터뷰까지 하셨잖아요. 이게 다 뭘 의미하는 걸까요? 전문가분들의 의견을 들어보니, 미국이 처음부터 상황을 '알면서도' 모른 척했을 가능성이 높다는 거예요. 왜냐하면 만약 쿠데타가 성공했다면, 미국은 그 상황을 '지지'하는 걸로 비춰질까 봐, 혹은 '반대'하는 걸로 비춰질까 봐 아주 조심스러웠을 테고, 결국 '우리 편이 이기면 우리도 좋다', '지면 우리는 모른다'는 식으로 이중적인 태도를 취했을 거라는 분석이 나오더라고요. 마치 '이기면 관군, 지면 역적'이라는 옛말처럼요. 쿠데타가 성공했다면 미국은 아마 '우린 정말 몰랐다'며 발을 뺐을지도 몰라요. 그런데 실패했으니 이제 와서 당황한 기색을 보이며 상황을 수습하려는 모습으로 비쳐질 수 있다는 거죠. 이게 바로 국제 정치의 냉혹한 현실인가 봐요."
      },
      {
        "title": "우리 군 수뇌부와 미국 정보 당국의 묘한 관계",
        "content": "기사를 더 깊이 파고들수록 정말 흥미로운 사실들이 많이 나오더라고요. 윤석열 전 대통령님과 군 수뇌부께서 삼청동 안가에서 계엄을 모의했던 시점, 그러니까 2024년 3월 29일 즈음부터는 미국 정보 당국이 이미 이 계획을 알고 있었을 가능성이 매우 높다는 거예요. 어떻게 알았을까요? 바로 도청이나 휴민트(인간 정보), 즉 사람을 통해 정보를 수집하는 방식 등 여러 가지 다각적인 정보망을 통해 파악했을 거라는 거죠. 이게 그냥 추측이 아니라, 과거 1980년 5월 광주 사태 때도 미국 대사가 비상계엄 확대를 몰랐다고 했지만, 나중에 공개된 문서를 보면 군대 이동 경로까지 다 알고 있었다는 사실이 드러났잖아요. 심지어 당시 광주에 파견되었던 20사단은 미군의 작전 통제권 아래에 있던 부대였는데 말이죠. 이건 이미 미국이 알고 있었고, 어쩌면 묵인했거나 승인했했을 수도 있다는 걸 시사하거든요. 1987년 6월 항쟁 때도 전두환 전 대통령이 계엄령을 선포하려 하자, 미국 정보부대가 탱크를 동원해 '무력 시위'를 벌인 전례가 있다고 하니, 이래저래 우리 군 내부의 중요한 결정들이 미국의 정보망에 포착되었을 가능성이 상당히 높다고 볼 수 있어요. 그래서 더더욱 미국 대사의 '잠들어 몰랐다'는 말이 믿기 어렵다는 전문가들의 지적이 나오는 것 같아요."
      },
      {
        "title": "우리 군사 작전에 미국이 얼마나 개입할까? 꿀팁!",
        "content": "자, 그럼 이런 상황에서 우리가 뭘 알아두면 좋을까요? 첫 번째는 바로 '한미 연합사'의 역할이에요. 우리나라 군대의 작전에 미국이 어느 정도까지 관여하는지, 특히 비상 상황에서는 더욱 그렇겠죠. 기사에 따르면, 실제로 계엄령 당일 출동했던 부대들이 한미 연합사의 직접적인 통제 밖에 있었던 경우도 있었다고 해요. 이건 한국 군대가 독자적으로 움직일 수 있는 여지가 있다는 뜻인데, 동시에 이런 중요한 작전이 미국과 아무런 조율 없이 이루어졌을까 하는 의문점을 남기죠. 두 번째는 '미국의 승인' 문제예요. 만약 우리 군이 미국 측의 승인을 염두에 두고 작전을 계획했다면, 통보 없이 진행했을 가능성은 낮다고 보는 시각도 있어요. 하지만 반대로, 통보했을 때 미국이 반대할 가능성이 높았다면, 아예 통보를 안 하고 일을 벌였을 수도 있다는 거예요. 이런 복잡한 상황을 우리가 일일이 다 알 수는 없겠지만, 최소한 우리나라의 군사적 결정이 외부에, 특히 미국과 어떤 식으로 연결되고 영향을 주고받는지를 조금이나마 이해하는 것이 중요하겠다는 생각이 들었어요. 앞으로 이런 정보들을 접할 때, '아, 이게 그냥 우리나라만의 일이 아니구나' 하고 생각하면 좀 더 넓은 시야로 뉴스를 바라볼 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 기사를 읽으면서 저는 정말 많은 생각을 하게 됐어요. 우리가 뉴스에서 보는 '진실'이라는 게 얼마나 복잡하고 다층적인지, 그리고 때로는 우리가 예상하는 것과는 전혀 다른 진실이 숨겨져 있을 수도 있다는 것을요. 미국 대사가 정말 계엄령을 몰랐을 수도 있겠죠. 하지만 전문가들의 분석처럼, 여러 정황을 봤을 때 '알면서도 모른 척'했을 가능성이 더 크다고 느껴지는 건 왜일까요? 앞으로는 이런 종류의 뉴스를 접할 때, 단순히 표면적인 정보만 받아들이기보다는 다양한 전문가들의 의견이나 과거의 사례들을 비교하며 좀 더 비판적으로 사고해야겠다고 다짐했어요. 그리고 조태용 당시 국정원장님이 미국 대사 및 정보 당국자와 만났다는 부분도 너무 묘하더라고요. 그 자리가 단순한 만남이었을지, 아니면 뭔가 다른 의미가 있었을지, 계속해서 관련된 정보들을 찾아보면서 이 사건의 진실에 한 발 더 다가가고 싶어요. 이웃님들도 오늘 제가 나눈 이야기들을 들으시고, 혹시 또 다른 정보나 생각이 있다면 댓글로 꼭 공유해주세요! 우리 함께 똑똑한 정보 소비자가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03298?mid=n1006",
    "hashTag": [
      "#미국대사",
      "#계엄령",
      "#주한미대사",
      "#한미관계",
      "#정보당국",
      "#군사작전",
      "#정치이야기",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "이준석 \"김병기는 박나래…개인 방어 위해 공적 책무 방기\"",
    "newTitle": "김병기 '박나래 비유' 논란, 사과가 필요할까요?",
    "article": "김병기 더불어민주당 원내대표와 방송인 박나래를 그린 AI생성 이미지 / 사진=이준석 개혁신당 대표 페이스북 캡처 이준석 개혁신당 대표는 사생활 관련 비위 의혹이 제기된 김병기 더불어민주당 원내대표가 보좌진 텔레그램 대화를 공개한 것과 관련해 방송인 박나래를 소환했습니다. 이 대표는 어제(26일) 페이스북에 김 원내대표와 박 씨를 그린 AI생성 이미지를 올리며 “이기인 개혁신당 사무총장의 비유가 정확하다”며 “김병기=박나래”라고 말했습니다. 그는 “매니저나 보좌진과의 갈등은 지엽적”이라며 “핵심은 ‘실제 행위’와 주체의 ‘책임’”이라고 강조했습니다. 그러면서 “무엇보다 김 원내대표 개인의 곤경이 통일교 특검이라는 중대 현안의 장애물이 돼서는 안 된다”며 “개인의 방어를 위해 공적 책무를 방기하지 말라”고 했습니다. 앞서 이 사무총장은 한 방송에서 “자기 잘못이 뻔한데 매니저들을 지적하는 김병기 처신이 박나래 같다”며 “대중은 박나래를 향해 ‘왜 매니저 얘기하느냐, 박나래 본인이 잘못한 건데’라고 얘기하지 않나. (김 원내대표가) 박나래식으로 지금 해명을 한 것 같다”고 지적했습니다. 이어 “아무리 보좌진들의 단체 텔레방에서 부적절한 이야기가 오간다고 하더라도 보좌진은 그게 불법 취득한 거라고 이야기하고 있다”며 “불법으로 취득한 그 텔레그램을 공개하면서까지 자신들의 보좌진을 낙인찍어 가지고 공격하는 것은 매우 적절치 않다. 그래봐야 사실 자기 얼굴에 침 뱉기”라고 비판했습니다. 앞서 김 원내대표는 ‘대한항공 160만 원 호텔 숙박권 수수’, ‘공항 의전’, ‘가족의 지역구 병원 진료 특혜 요구’ 등 의혹이 터지는 가운데 제보자로 전직 보좌진을 지목했습니다. 그는 “이들이 작년 12월 직권 면직된 뒤 공익 제보자 행세하고 있다”고 비판했고, 보좌진들은 불법으로 취득한 대화라며 강경 대응 방침을 밝혔습니다. 양측 갈등이 심화되자 민주당 지도부도 상황을 엄중하게 인식하고 있다며 우려를 표했습니다. 정청래 민주당 대표는 “이 사태를 매우 심각하게 지켜보고 있다”면서도 “며칠 후 원내대표께서 정리된 입장을 발표한다고 하니 저는 그때까지 지켜보겠다”고 밝혔습니다. [김지영 디지털뉴스 기자 jzero@mbn.co.kr] #mbn #mbnnews #이준석 #김병기 #박나래 #정청래 #보좌진 #매니저 MBN 화제뉴스 ▶ 정원오, 서울시장 출마 '기정사실화'…\"사실상 준비\" ▶ 쿠팡 \"3천 명 아닌 3370만 전체 고객에 보상\" ▶ 윈터, ‘BTS 정국과 열애설’ 이후 ‘강아지 타투’ 철벽 사수! ▶ \"같이 갈 임산부 구해요\"…성심당 '프리패스' 악용 속출 ▶ 등록외국인 사상첫 '160만명' 돌파…절반 이상 수도권 밀집 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀란 뉴스를 보셨나요? '박나래 비유'라니!",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이 있어서 얼른 가져와 봤어요. 바로 이준석 개혁신당 대표가 김병기 더불어민주당 원내대표를 방송인 박나래 씨에 비유하면서 논란이 되고 있다는 내용인데요. 이게 무슨 일인지, 왜 이런 비유가 나왔는지, 또 우리 이웃님들은 어떻게 생각하시는지 함께 이야기해 보려고 해요. 개인적인 사생활 문제가 공적인 책임과 엮이면서 복잡한 상황이 펼쳐지고 있더라고요. 과연 이 논란이 어떻게 흘러갈지, 저희는 어떤 점을 주목해야 할지 함께 짚어보겠습니다. 정말 요즘 세상 돌아가는 걸 보면 하루도 조용할 날이 없는 것 같아요, 그죠? 어제는 제가 겪었던 일과 비슷한 이야기라 더 눈길이 갔답니다."
      },
      {
        "title": "김병기 원내대표를 '박나래'에 비유한 진짜 이유가 뭐예요?",
        "content": "이준석 대표가 김병기 원내대표를 박나래 씨에 비유한 배경에는 이기인 개혁신당 사무총장의 이야기가 있었어요. 마치 '김병기 = 박나래'라는 공식처럼 말이죠. 그런데 이게 단순히 비유라고 넘어가기에는 좀 더 깊은 뜻이 담겨 있는 것 같더라고요. 이기인 사무총장은 과거 박나래 씨가 자신과 관련된 논란이 불거졌을 때, 매니저나 주변 사람들과의 갈등을 먼저 이야기했던 사례를 들었어요. 그러면서 김병기 원내대표도 자신을 둘러싼 의혹이 터졌을 때, 보좌진과의 텔레그램 대화 내용을 공개하며 문제의 본질을 흐리는 듯한 모습을 보였다고 지적한 거죠. 쉽게 말해, '내 잘못은 뒤로 하고 다른 사람 탓 하는 것 아니냐'는 거예요. 물론 개인적인 어려움이 생겼을 때, 주변 사람들과의 관계나 소통 과정에서의 문제가 불거질 수도 있죠. 하지만 공적인 책무를 맡고 있는 사람이라면, 더욱더 신중하고 책임감 있는 태도를 보여야 한다는 목소리가 커지고 있는 상황이에요. 그래서 이 '박나래 비유'라는 게 단순한 말장난이 아니라, 사안의 본질을 꿰뚫는 비판으로 읽히는 거죠."
      },
      {
        "title": "개인적인 문제 vs 공적인 책임, 어디까지가 용납될까요?",
        "content": "자, 그럼 우리가 여기서 생각해 봐야 할 부분이 있어요. 바로 '개인적인 문제'와 '공적인 책임' 사이의 균형점이죠. 김병기 원내대표는 사생활과 관련된 의혹이 제기된 상황이에요. 대한항공 160만 원 호텔 숙박권 수수, 공항 의전, 가족의 지역구 병원 진료 특혜 요구 등등... 이런 의혹들이 사실이라면 당연히 그에 대한 책임이 따르겠죠. 그런데 여기서 더 나아가, 제보자로 전직 보좌진을 지목하고, 그들이 '공익 제보자 행세'를 한다고 비판하면서 상황이 더욱 복잡해졌어요. 보좌진 측은 '불법으로 취득한 대화'라며 강경 대응을 예고했고요. 이 과정에서 김 원내대표 측이 보좌진과의 텔레그램 대화를 공개하며 자신들의 입장을 뒷받침하려 한 것으로 보여요. 하지만 이기인 사무총장이나 이준석 대표는 이러한 행동이 마치 박나래 씨의 사례처럼, '실제 행위'와 '주체의 책임'이라는 핵심에서 벗어나, 개인적인 방어를 위해 공적인 책무를 소홀히 하는 것이라고 지적하고 있는 거예요. 통일교 특검이라는 중요한 현안을 앞두고 이러한 개인적인 논란이 장애물이 되어서는 안 된다는 주장까지 나오고 있으니, 사안이 얼마나 심각하게 받아들여지고 있는지 알 수 있겠죠?"
      },
      {
        "title": "이런 논란, 우리 일상생활에서는 어떻게 적용해볼 수 있을까요?",
        "content": "정치권의 이야기는 우리와는 조금 멀게 느껴질 수도 있지만, 사실 이런 '개인적인 문제'와 '공적인 책임'에 대한 이야기는 우리 일상생활에서도 얼마든지 찾아볼 수 있어요. 예를 들어, 직장에서는 동료와의 사소한 갈등 때문에 업무에 지장이 생기거나, 개인적인 감정싸움 때문에 중요한 프로젝트를 망칠 뻔한 경험, 다들 한 번쯤은 있으시죠? 또는 팀 프로젝트를 할 때, 누군가의 개인적인 사정 때문에 전체 팀의 목표 달성이 늦어지는 경우도 있을 수 있고요. 이럴 때 중요한 건 '문제의 본질'을 파악하고 '책임감' 있는 자세를 유지하는 거예요. 나의 잘못이 있다면 솔직하게 인정하고, 그것을 해결하기 위한 노력을 보여주는 것이 중요해요. 또한, 나의 개인적인 어려움이 주변 사람들에게 피해를 주지 않도록 최대한 노력해야 하고요. 김병기 원내대표의 사례처럼, 자신의 잘못을 인정하기보다 상황을 다른 방향으로 몰아가려고 하면 오히려 역효과가 날 수도 있다는 것을 기억해야 해요. 혹시라도 이웃님들께서 비슷한 상황에 놓인다면, '내가 여기서 무엇을 해야 가장 올바르고 책임감 있는 행동일까?' 한번쯤 깊이 고민해보는 시간을 가지면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '정치인들은 왜 저럴까?' 하는 생각도 들었지만, 한편으로는 '나도 혹시 저런 실수를 하진 않았을까?' 하는 반성도 하게 되더라고요. 박나래 씨 비유라는 표현이 좀 강렬하긴 하지만, 결국 하고자 하는 말은 '자신의 잘못을 제대로 마주하고 책임지는 태도'가 중요하다는 거잖아요. 개인의 사생활이 아무리 복잡하더라도, 공적인 위치에 있는 사람이라면 더욱더 윤리적이고 투명한 모습을 보여줘야 한다는 데는 누구도 반박하기 어려울 것 같아요. 앞으로 저도 제 일상에서 혹시라도 제 개인적인 문제 때문에 주변 사람들에게 불편을 주거나, 공동의 목표 달성을 방해하는 일이 없도록 좀 더 신중하고 책임감 있게 행동해야겠다고 다짐했어요. 이웃님들도 혹시 비슷한 경험이 있으시거나, 이 문제에 대해 어떻게 생각하시는지 댓글로 자유롭게 남겨주시면 정말 감사하겠습니다. 함께 소통하며 배우는 블로그가 되었으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03878?mid=n1006",
    "hashTag": [
      "#이준석",
      "#김병기",
      "#박나래",
      "#정치논란",
      "#공적인책임",
      "#개인사생활",
      "#정치뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "마트 진열대 가득 채웠다…'가격 절반 수준' 직접 봤더니",
    "newTitle": "고환율 시대, 밥상 물가 반토막 꿀팁 공개!",
    "article": "&lt;앵커&gt; 최근 고환율이 일상이 되면서 우리 밥상도 바뀌고 있습니다. 안 그래도 부담스러운 장바구니 물가에 고환율까지 겹치면서 낯선 원산지의 식재료들까지 우리 식탁에 등장하고 있습니다. 이태권 기자가 보도합니다. &lt;기자&gt; 서울의 한 마트 수산 코너. 간고등어가 진열대를 가득 채웠습니다. 원산지는 칠레. 한 손에 5천980원인데, 그동안 주로 팔리던 노르웨이산이 1만 1천980원인 걸 감안하면 가격이 절반 수준입니다. [지경순/서울 동작구 : 가격이 첫째는 싸고요. 신선도도 괜찮은 것 같아서 그래서 (칠레산을) 골랐어요.] 환율이 계속 오르는 데다 현지 어획량도 줄어 노르웨이산 고등어 수입 단가가 지난해보다 2배나 뛰다 보니 남미에서까지 들여오게 된 겁니다. 육류도 마찬가지입니다. 미국산이나 호주산 대신 상대적으로 저렴한 아일랜드산 소고기가 매대에 올랐고, 미국산 대신 덴마크 등 조금이라도 싼 유럽산 삼겹살이 식탁 문을 두드리고 있습니다. 올 들어 원·달러 환율은 이달까지 6개월 연속 오르면서 물가 상승을 압박하고 있습니다. 실제 지난달 수입물가지수는 전월 대비 2.6% 올라 1년 7개월 만에 최대 상승 폭을 기록했습니다. 소비자물가도 전년 동월보다 2% 이상 오른 게 벌써 석 달째입니다. [고운정/서울 동대문구 : (식비를) 한 달에 못해도 한 50만 원 정도는 사용하는 것 같아요. 전반적으로 밀키트 같은 것도 금액이 올라가서 비싸진 것 같은 느낌….] 환율이 시차를 두고 반영되는 점을 고려하면 앞으로 더 오를 수 있습니다. [석병훈/이화여대 경제학과 교수 : (수입) 원자재를 사서 그걸 최종 소비재로 바꾸는 데 시간이 걸리기 때문에 1~3개월 정도 시차가 걸리고 그다음에 소비자물가 지수 상승률로 잡히는 거죠.] 정부는 소비자물가를 구성하는 458개 품목에 대해 차관급 물가안정책임관을 지정해 관리하기로 했지만, 한번 오른 가격이 내리기는 쉽지 않아 당분간 소비자들의 고통은 이어질 전망입니다. (영상취재 : 김학모, 영상편집 : 김진원, 디자인 : 이준호) 이태권 기자 rights@sbs.co.kr 인/기/기/사 ◆ [단독] \"김병기, 아들 예비군 훈련 연기하라고…모멸감\" ◆ \"동생 집 찾았다가\" 참변…30대 형 화단서 숨진 채 발견 ◆ 쿠팡 발표에 주가 6% 급등…\"한글판과 딴판\" 뜻밖 내용 ◆ 여성 술 취하자 집단성폭행…SM서도 탈퇴 아이돌 결국 ◆ 이시언, 오체투지로 기도하더니…4년 만에 경사 맞았다 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마트 갈 때마다 깜짝 놀라는 요즘 물가, 괜찮으신가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신나는 소식과 함께 요즘 우리의 지갑을 뭉텅이로 털어가는 '물가' 이야기에 대해 수다를 좀 떨어보려고 해요. 아침에 뉴스를 딱 봤는데, 세상에! 마트 진열대가 낯선 나라 식재료로 가득 차 있다는 거예요. 그것도 우리가 늘 사던 것보다 무려 '가격 절반 수준'으로 말이죠. 장바구니 무게는 늘고, 지갑은 텅 비는 게 일상이 되어버린 요즘, 저도 모르게 '이게 다 무슨 일이야?' 싶더라고요. 얼마 전에도 마트에 갔는데, 정말 눈이 휘둥그레졌어요. 예전 같으면 '이 가격에 이걸 산다고?' 싶었던 식재료들이 '정말 반값이야?' 하면서 눈에 띄게 쌓여 있었거든요. 저만 그런 거 아니죠? 친구들이랑 통화할 때마다 '오늘 뭐 먹었어?' 하면 '글쎄, 이거 사 먹었더니 생각보다 괜찮더라' 이런 이야기들이 오가는 걸 보면, 다들 저처럼 '가성비' 좋은 아이템들을 찾아 헤매고 있는 것 같아요. 특히 외식 물가가 너무 올라서 집밥을 해 먹으려고 해도, 신선한 재료 사기가 부담스러울 때가 한두 번이 아니잖아요. 그런데 이렇게 '가격 절반'이라니! 이건 정말 주목해야 할 소식이 아닐 수 없어요. 그래서 오늘은 이 '가격 절반' 아이템들이 왜 등장했는지, 그리고 우리가 어떻게 현명하게 장을 볼 수 있을지에 대한 알짜배기 정보들을 꼼꼼하게 알려드릴까 해요."
      },
      {
        "title": "칠레산 고등어가 웬말? 고환율과 밥상 물가의 슬픈 현실",
        "content": "자, 그럼 왜 갑자기 우리 식탁에 낯선 외쿡 식재료들이 등장하게 된 걸까요? 그건 바로 요즘 아주 고공행진하고 있는 '고환율' 때문이랍니다. '고환율'이라는 말이 어렵게 들리실 수도 있는데, 쉽게 말해서 우리나라 돈의 가치가 떨어지고 외국의 돈, 특히 '달러'의 가치가 올라갔다는 뜻이에요. 그럼 왜 이게 우리 밥상 물가랑 연결되는 걸까요? 우리나라에서 먹는 많은 식재료들, 예를 들면 생선이나 고기 같은 것들은 해외에서 수입해 오는 경우가 많거든요. 그런데 '고환율' 시대가 되면, 해외에서 물건을 사 올 때 우리나라 돈으로 더 많은 돈을 내야 하는 거예요. 마치 원래 1000원 하던 물건을 사려면 이제 1500원을 내야 하는 것처럼요! 그래서 기사에서도 보셨겠지만, 원래는 노르웨이산 고등어가 1만 1980원이었는데, 칠레산 고등어는 5980원, 즉 가격이 반값으로 내려온 거죠. 이게 다 환율 때문이에요. 거기에 더해, 원래 우리가 익숙하게 먹던 그 물건들의 현지 생산량까지 줄어들면 가격은 더더욱 오르게 되는 거고요. 기사에 나온 것처럼 노르웨이산 고등어 수입 단가가 작년에 비해 두 배나 뛰었다니, 정말 어마어마하죠? 그래서 마트에서는 '어떻게든 소비자 부담을 덜어줘야겠다' 싶어서, 조금이라도 싼 다른 나라에서 온 고등어나 소고기, 삼겹살을 가져다 놓기 시작한 거예요. 이게 바로 '낯선 원산지 식재료'들이 우리 식탁에 등장하게 된 배경이랍니다. 어렵게 생각할 것 없이, '아, 요즘 달러가 너무 비싸서 수입하는 물건 값이 확 올랐구나!' 정도로 이해하시면 쉬울 거예요."
      },
      {
        "title": "고등어, 소고기, 삼겹살…가격 반 토막의 비밀, 직접 알아보니!",
        "content": "그렇다면 우리가 마트에서 '가격 절반'으로 만날 수 있는 이 친구들은 과연 어떤 맛과 품질을 가지고 있을까요? 기사 내용을 좀 더 자세히 살펴보면, 실제로 마트에 갔던 분들이 '가격이 첫째는 싸고, 신선도도 괜찮은 것 같아서 골랐다'고 이야기하는 걸 들을 수 있어요. 이건 정말 중요한 포인트인데요, 무조건 싸다고 해서 선택하는 게 아니라 '이 가격에 이 정도 신선도라면 괜찮다'고 판단할 수 있다는 거죠. 예를 들어볼까요? 얼마 전에 집들이를 하는데, 손님들 대접하려고 특별히 비싼 스테이크용 소고기를 사려고 했거든요. 그런데 요즘 금값이라 엄두도 못 내겠더라고요. 그래서 결국에는 '조금 저렴한 미국산 부채살'로 타협을 봤는데, 그래도 예전 가격보다는 훌쩍 오른 후였어요. 그때 만약 '아일랜드산 소고기'가 '가격 절반'으로 나왔다면, 망설임 없이 선택했을 것 같아요. 물론, '미국산 소고기가 더 익숙한데?' 하고 생각하실 수도 있지만, 요즘 같은 고물가 시대에는 '익숙함'보다는 '현실적인 가격'이 더 와닿을 때가 많잖아요. 기사에서는 미국산이나 호주산 대신 아일랜드산 소고기, 미국산 대신 덴마크산 삼겹살이 매대에 올랐다고 하는데, 이건 정말 '가격'이라는 가장 강력한 무기를 앞세워 우리 소비자의 마음을 사로잡겠다는 전략이라고 볼 수 있죠. 물론, 개인의 입맛이나 선호하는 브랜드가 있을 수 있으니 무조건 '이게 최고야!'라고 할 수는 없겠지만, '새로운 맛을 시도해볼 기회'라고 생각하면 오히려 흥미롭지 않나요? 저는 개인적으로 다양한 나라의 식재료를 맛보는 걸 좋아해서, 이렇게 '가격 절반'이라는 매력적인 조건이 붙는다면 적극적으로 도전해 볼 생각이에요. 다음번에 마트에 가면 꼭 수산 코너랑 육류 코너를 유심히 살펴봐야겠어요!"
      },
      {
        "title": "당장 실천! 현명한 장보기 꿀팁 대방출",
        "content": "이런 상황에서 우리가 할 수 있는 건 뭘까요? 바로 '현명한 장보기'를 실천하는 거예요! 고환율 시대에는 똑같은 돈으로 더 많은 것을 얻기 위해 좀 더 똑똑해질 필요가 있거든요. 첫 번째 꿀팁은 바로 '원산지별 가격 비교'예요. 아까 기사에서 본 칠레산 고등어처럼, 똑같은 생선이나 고기라도 원산지에 따라 가격 차이가 크게 날 수 있어요. 마트에 가면 꼭 여러 원산지의 제품들을 비교해 보시고, 가격 대비 신선도나 품질을 잘 따져보는 게 중요해요. 두 번째는 '제철 식재료 활용'이에요. 제철에 나는 농산물이나 해산물은 그만큼 많이 생산되고 신선도도 좋아서 가격이 상대적으로 저렴한 경우가 많아요. 예를 들어 지금은 여름이니 시금치나 가지보다는 다른 채소들이 제철이겠죠? 마트 전단지나 온라인 쇼핑몰을 보면서 '이번 주 제철 농산물은 뭐지?' 하고 한번 확인해 보시면 좋아요. 세 번째 꿀팁은 '대형 마트 할인 행사 적극 활용'이에요. 마트마다 자체적으로 진행하는 할인 행사나 특정 카드 할인 등을 잘 활용하면, 장바구니 물가를 확 줄일 수 있어요. 저 같은 경우는 한 달에 한 번 정도는 대형 마트 휴무일을 확인하고, 그 전에 '오늘만 이 가격!' 하는 행사 상품들을 집중적으로 노리는 편이거든요. 마지막으로, '식재료 보관법 익히기'도 정말 중요해요. 가끔 '오늘은 좀 싸니까' 싶어서 넉넉히 샀다가 다 못 먹고 버리면 오히려 손해잖아요. 식재료 종류별로 보관법을 잘 익혀두면, 신선도를 오래 유지해서 낭비를 줄일 수 있어요. 저는 요즘 채소는 밀폐용기에 키친타월을 깔고 보관하거나, 아예 처음부터 소분해서 냉동하는 방법을 자주 사용하고 있답니다. 이렇게 몇 가지 꿀팁만 잘 활용해도, 고환율 시대에도 우리의 밥상 물가를 꽤나 합리적으로 유지할 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 요즘 장 보는 게 스트레스가 될 때가 많아요. 예전에는 '오늘은 뭘 해 먹을까?' 설레는 마음으로 마트에 갔다면, 지금은 '오늘은 뭘 사 와야 그나마 덜 부담스러울까?' 하고 걱정하며 가게 되는 것 같아요. 그런데 이번 기사를 보고 나니, 앞으로는 조금 더 '넓은 시야'로 장을 봐야겠다는 생각이 들었어요. 무조건 '익숙한 것'만 고집하기보다는, '가격 대비 괜찮은 선택'이라면 낯선 원산지의 식재료도 과감하게 시도해봐야겠다는 다짐을 했답니다. 특히 칠레산 고등어 이야기는 정말 충격적이었어요. 이제는 '국적'보다는 '가격'과 '신선도'가 우리 밥상을 결정하는 중요한 기준이 되는 시대가 온 것 같아요. 여러분도 이번 기회에 마트에서 낯선 원산지의 '가격 절반' 식재료들을 눈여겨보세요. 분명 기대 이상의 만족감을 얻으실 수 있을 거예요. 저도 다음 장보기 때부터는 적극적으로 '가성비 외쿡 식재료' 쇼핑에 도전해볼 예정입니다! 우리 모두 현명한 소비자가 되어서, 고환율 시대에도 든든한 밥상을 지켜내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08451?mid=n1006",
    "hashTag": [
      "#고환율",
      "#밥상물가",
      "#마트꿀팁",
      "#가성비식재료",
      "#칠레산고등어",
      "#현명한소비",
      "#생활정보",
      "#절약"
    ]
  },
  {
    "type": "eco",
    "title": "\"집 있으면 부자라는 착각\"…통장에 8100만원도 없이 '퇴사' 앞둔 김부장들 [은퇴자 X의 설계]",
    "newTitle": "집만 있다고 부자? 50대 '금융자산 8천만원'의 충격 진실!",
    "article": "[50대의 착시: 평균은 부자지만, '쓸 돈'이 없다] 순자산 평균 5억5천만원, 75%가 부동산에 묶여 부모봉양·자식교육 남았는데 소득 줄어드는 시기 '더 열심히' 일할 생각 말고 자산 체질부터 바꿔야 집 한 채 장만하면 노후는 든든할 것 같았으나, 막상 팔기 전까지는 한 푼도 꺼내 쓸 수가 없다. 부모 봉양과 자식 부양의 짐을 놓지 못한 채, 은퇴를 앞둔 50대들에게 현금 흐름은 삶의 질을 결정 짓는 중요한 자산이다. 전문가들은 자산의 체질을 바꿔 노후를 대비하라고 조언한다. /게티이미지뱅크 은퇴자 X의 설계 ＃1. 2025년 11월 7년 간의 임원, 29년의 직장 생활을 마무리한 이준형 상무(가명·58) . “사실 매년 연말이 되면 어느 정도 준비를 했다고 생각했다. 그런데 막상 현실로 다가오니 충격이 크다. 1년 간 고문 역할로 시간을 벌기는 했지만, 뭘 해야 할지 걱정이 앞선다. 연말·연초에 진지하게 고민해야 할 것 같다.” ＃2. 올해로 직장 생활 30년 차인 성태수 부장(가명·57) . 정년까지 앞으로 3년 남았다. \"팀장 보직도 내려놓고 팀원으로 열심히 생활하고 있다. 또 1년이 지나면서 걱정만 늘었다. 뭔가를 해야 하는데 그게 뭔지 모르겠다. 그냥 1년을 아무 생각 없이 산 것 같다.\" [파이낸셜뉴스] 2025년이 마무리되고 있다. 1년을 더 버틴, 혹은 2막을 시작한 X세대는 다시 한 번 묵직한 질문과 마주한다. “올해 잘 살았나, 잘 버틴걸까, 앞으로는 어떻게 살아야 할까.” 직장에서는 ‘그 나이에 아직도…’라는 농담 반, 진담 반의 말을 듣고, 집에서는 부모님의 병원 일정과 자녀를 챙기는 일상이 이어진다. 사회는 X세대를 ‘집 한 채 있으니 괜찮은 세대’, ‘정년이 보장된 마지막 세대’ 정도로 이해해왔다. 실제로 성장기와 자산 축적기가 겹쳤던 세대이기도 하다. 그러나 동시에 가장 불안정한 세대이기도 하다. 자산은 정점에 이른 것처럼 보이지만 현금 흐름은 좁고, 소득은 서서히 꺾이기 시작하며, 부채는 이자라는 이름으로 조용히 압박해온다. X세대에 대한 이미지는 대부분 ‘평균값’에서 나온다. 하지만 평균은 때로 현실을 가린다. 이번 기획은 평균이 아니라 ‘분포’로 X세대를 들여다본다. 분포는 지금 내가 어느 칸에 서 있는지를 보여주는 가장 솔직한 거울이다. 보이는 자산 vs. 쓸 수 있는 돈 당장 동원할 수 있는, 쓸 돈은 얼마나 있을까. 가장 먼저 봐야 할 숫자는 ‘금융 자산’이다. 부동산은 팔아야 돈이 되지만, 금융 자산은 위기 때 쉽게 꺼내 쓸 수 있는 돈이다. 은퇴 후 삶의 안정성은 결국 이 금융 자산에서 갈린다. 연령별 자산 부채 현황(2025년) /그래픽=정기현 기자 국가데이터처·한국은행·금융감독원이 공동으로 실시한 가계금융복지조사(2025)를 보면, 50대의 금융자산 평균은 1억6507만원 이다. 겉으로만 보면 꽤 여유 있는 숫자다. 하지만 중앙값(해당 연령대 가구를 가운데로 놓았을 때의 값)은 8100만원이다. 절반의 50대가 비상시 동원 가능한 금융자산이 8100만원 을 밑돈다는 뜻이다. ‘1억 넘게 있다’는 평균은 소수의 높은 자산이 끌어올린 착시에 가깝고, 다수의 X세대는 생각보다 훨씬 얇은 금융 안전망 위에 서 있는 셈이다. 특히 50대에 8100만 원이었던 금융자산 중앙값은 60대에 들어서면 4150만 원으로 반토막 난다. 이는 소득이 끊긴 후 자산 구조를 바꾸지 못한 채 현금을 소진하며 버티는 X세대의 미래 자화상이다. 지난 9월 회사를 떠난 강선호 상무(58·가명)는 \"임원으로 회사를 떠났다고 해도 X세대는 눈에 보이는 자산은 크지만, 정작 급할 때 꺼낼 수 있는 자산은 가장 얇은 세대\" 라면서 \"중산층으로 보이지만 재무적 완충 장치는 매우 약하다고 봐야 한다\"고 말했다. 정점처럼 보이는 자산, ‘집에 묶인 고원’ 2025년 가계금융복지조사에 따르면 전국 가구의 평균 자산은 5억6678만원, 평균 부채는 9534만원, 순자산은 4억7144만원 이다. X세대 중심인 50대는 더 높다. 50대 평균 자산은 6억6205만원, 평균 순자산은 5억5161만원 에 달한다. 숫자만 보면 분명 ‘자산의 정점’이다. 하지만 구성을 보면 얘기가 달라진다. 금융자산 비중은 24.2%에 불과하고 실물자산 비중이 75.8%에 달한다. 자산의 4분의 3이 집에 묶여 있다. 부동산 시장이 흔들리거나, 집을 팔 수 없는 상황이 오면 이 자산은 당장 생활비로 바꾸기 어렵다. 40~60대 경상소득 추이 /그래픽=정기현 기자 최근 5년(2020~2024년) 동안 50대의 경상소득과 처분가능소득, 순자산은 꾸준히 늘었다. 하지만 부채도 함께 늘었고, 자산 구조는 여전히 ‘집 중심’에서 크게 달라지지 않았다. 자산은 많은 거 같은데 '쓸 돈은 없다'는 말이 빈말이 아닌 것이다. 버는 만큼 새는 50대 가계 소득만 놓고 보면 50대는 ‘괜찮은 세대’로 보인다. 전체 가구 평균 소득은 7427만원이지만, 50대는 여기서 상위 구간을 차지한다. 연 1억원 이상 소득 비중이 36.6%에 달하고 7000만~1억원 미만은 18.5% 수준이다. 10명 중 절반 이상이 가구 기준으로 연 7000만원 이상을 벌고 있는 셈이다. 문제는 지출이다. 가계동향조사(2025)에 따르면, 50대는 또 한국에서 가장 소비가 많은 연령대다. 50대 연간 지출 규모 비중 현황 /그래픽=정기현 기자 연간 5000만원 이상을 쓰는 50대가 28.0%에 달하고 3000만~5000만원을 지출하는 50대가 31.9% 수준이다. 특히 5000만원 이상 쓰는 50대 비중은 2023년 21.4% → 2024년 24.7% → 2025년 28.0%로 빠르게 늘었다. 지출 항목을 보면 이유가 보인다. 월 평균 식비 63만원, 교통·통신비 53만원, 교육비 47만원, 의료비 21만원 등. 생활비는 물론 자녀 교육비, 부모님 부양비 등에 스스로의 건강비가 같이 올라가는 시기가 바로 50대다. 퇴직, 부양, 연금… 동시에 다가오는 현실 연령별 경제활동 변화(2023년 -&gt; 2024년) /그래픽=정기현 기자 고용 구조를 보면 X세대의 시간이 얼마나 빠르게 흘러가는지 보인다. 한국고용정보원 자료를 보면 50대의 평균 퇴직 연령은 52.6세다. 법정 정년인 60세와는 상당한 거리가 있다. 퇴직 후 재취업까지 평균 8.7개월이 걸리고 재취업 임금은 이전보다 31%나 줄어든다. 소득은 꺾이는데, 부양 부담은 그대로다. 사회조사·고령자통계(2024)에 따르면, 부모를 돌보고 있는 50대는 39%, 부모와 자녀를 동시에 부양하는 50대가 26%에 달한다. 부모의 병원, 자녀의 학비·취업, 그 사이에서 내 노후 준비는 늘 뒤로 밀리기 쉽다. 그래서 50대는 “버틸수록 내가 점점 얇아진다” 는 느낌을 받는다. 연금 숫자도 넉넉하지 않다. 국민연금공단에 따르면 50대 가입자의 예상 연금은 월 78만원 안팎이다. 사적연금 보유율은 50대 60% 수준이지만, 연금잔액 중위값은 2000만원 내외에 그친다. 사정이 이렇다보니 국가데이터처 사회조사에서 50대의 52%가 “노후 준비가 부족하다”고 답했고, 27%는 “사실상 준비가 없다”고 했다. X세대를 위한 4가지 점검표 전문가들은 연말을 맞아 “지금은 결과를 평가하는 시간이 아니라 구조를 점검하는 시기”라고 말한다. △금융자산 은퇴 전환기에 필요한 최소 금융자산은 ‘연간 지출의 3~5배’가 기준으로 거론된다. 월 300만원을 쓰는 가구라면 1억원 중반에서 2억원 안팎이다. 이 기준에서 보면, 50대 금융자산 중앙값 8100만원은 안전지대가 아니라 경계선에 가깝다. △자산 구조 자산의 70~80%가 부동산에 묶여 있다면, 집값이 흔들려도 버틸 수 있는 금융자산과 연금 비중을 점진적으로 늘릴 필요가 있다. △부채와 지출 부채는 총액보다 ‘소득이 줄어들었을 때도 감당 가능한 구조인가’가 핵심이다. 지출은 의지가 아니라 구조다. 통신비·차량·주거비 같은 고정비 한두 가지만 바꿔도 10년 뒤 숫자는 달라진다. △2막 준비 지금 하는 일을 10년 뒤에도 할 수 있는지, 아니라면 어떤 기술·경험·관계를 쌓고 있는지 점검해야 한다. 은퇴 준비는 통장 숫자만이 아니라 일의 지속성까지 포함한다. 통계의 반대편…‘상위’는 얼마나 다를까 KB경영연구소가 최근 발간한 ‘2025 한국 부자 보고서’에 따르면, 국내에서 ‘부자’로 분류되는 기준은 금융자산 10억원 이상(거주용 주택 제외)이다. 이 기준에 해당하는 한국 부자는 약 47만6000명으로 추산된다. 부자는 조사를 시작한 첫해인 2011년 13만명에서 2025년 47만6000명으로 3배 이상 늘었으며, 지난 15년간 매년 9.7% 증가했다. 보고서는 '상위 자산가는 금융자산 비중이 높고, 현금 흐름 관리에 민감하다'는 점을 공통 특징으로 꼽았다. 평균이 만든 착시의 반대편에는, 전혀 다른 자산 구조가 존재한다는 의미다. 그래서, 내 현재 위치는 어디일까 그렇다면 지금 나는 이 분포의 어디쯤에 서 있을까. 판단 기준은 복잡하지 않다. 세 가지 질문으로 충분하다. 첫째, 비상시에 바로 꺼내 쓸 수 있는 금융자산이 얼마나 되는가. 50대 금융자산 중앙값은 8100만원이다. 이보다 적다면 분포의 하단에 가깝고, 1억5000만원을 넘는다면 중간 이상 구간에 들어선다. 주택 가격과는 별개의 문제다. 둘째, 앞으로도 지금 수준의 소득이 유지되는가. 정년·퇴직·재취업 가능성을 고려했을 때, 향후 5년간 소득이 급격히 줄어들 가능성이 크다면 현재 위치는 생각보다 아래에 있을 수 있다. 평균 퇴직 연령이 52.6세라는 점은 이 질문을 피하기 어렵게 만든다. 셋째, 지출은 구조적으로 줄일 수 있는가. 자녀 교육비, 부모 부양비, 의료비처럼 단기간에 줄이기 어려운 고정지출이 많다면 소득 수준과 무관하게 체력은 빠르게 소진된다. 실제로 50대는 소득이 늘어도 남는 돈이 줄어드는 구간에 진입해 있다. 이 세 가지 질문에 모두 ‘여유 있다’고 답할 수 있는 50대는 많지 않다. 그래서 다수의 X세대는 평균 자산 기준으로는 ‘중산층’에 속하지만, 현금 흐름 기준으로는 경계선 위에 서 있는 세대에 가깝다. “2026년의 불안은 통계가 만드는 게 아니다” 숫자는 차갑다. 하지만 숫자는 방향을 알려준다. 2025년 통계가 말하는 X세대의 현실은 분명하다. 겉으로는 정점에 서 있지만, 내부는 작은 충격에도 흔들릴 수 있는 구조다. 2026년의 불안은 통계가 만드는 것이 아니라, 확인된 위기를 방치하는 데서 온다. 이제 X세대에게 필요한 것은 '더 열심히 일하는 것'이 아니라, 내 자산의 '체질'을 바꾸는 전략적 선택이다. 금융자산 비중을 조금씩 늘리고, 부채는 총액이 아니라 상환 가능 기간으로 다시 보고, 지출은 의지가 아니라 구조로 줄이고, 소득은 2막을 전제로 설계해야 한다. 다가오는 2026년은 결심이 아니라 조정의 해다. '은퇴=퇴장'이라는 낡은 공식이 무너지고 있습니다. 평균수명 83세 시대, X세대가 본격적인 은퇴를 맞이하면서 기존의 은퇴 개념 자체가 재정의되고 있습니다. 그들의 '인생 2막' 이야기를 담은 [은퇴자 X의 설계] 가 매주 토요일 아침 독자 여러분을 찾아갑니다. 기자페이지를 구독하면 편하게 받아보실 수 있습니다. kkskim@fnnews.com 김기석 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 미르, 김장훈 신부 얼굴 공개 논란에 \"애초에...\" → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "“어머나, 이게 무슨 일이야?” 50대 평균 자산 5억인데… 왜 통장엔 8천만원도 없을까?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 기사를 접하고 여러분과 꼭 이야기 나누고 싶어서 달려왔어요. 요즘 뉴스 보면 '아, 나는 이제 은퇴해도 괜찮겠지?' 하고 마음 한편에 안도감을 느끼는 분들 많으실 거예요. 특히 집 한 채 딱 가지고 계시면 왠지 든든하고 '그래, 나는 부자 맞구나!' 하고 생각하실 때도 있으셨죠? 저도 솔직히 그런 생각이 든 적이 없다고 하면 거짓말이에요. 그런데 말이죠, 최근 나온 기사를 보니 우리가 생각하는 '부자'의 개념이 조금은 다르더라고요. 겉으로 보이는 평균 자산은 5억 원이 훌쩍 넘는데, 정작 내 주머니 사정, 그러니까 당장 쓸 수 있는 '현금'은 생각보다 훨씬 적을 수 있다는 거예요. 세상에… 50대라고 하면 보통 '집도 있고, 어느 정도 재산도 있어서 편안하게 은퇴 준비를 마쳤겠지' 하고 생각하기 쉬운데, 현실은 그게 아니라는 거죠. 실제로 은퇴를 앞두고 '어떻게 살아야 할지 막막하다'고 걱정하는 분들이 많다고 해요. 마치 엄청난 보물 창고를 가지고 있는데, 그 보물을 꺼낼 열쇠가 없는 느낌이랄까요? 그래서 오늘은 이 '집값 착시' 현상에 대해 자세히 파헤쳐 보고, 우리 이웃님들이 앞으로 어떻게 하면 더 현명하게 노후를 준비할 수 있을지 함께 고민해보려고 합니다. 절대 어렵지 않으니, 편안한 마음으로 저와 함께 차근차근 알아가 봐요!"
      },
      {
        "title": "‘집’은 1순위 재산인데… ‘현금’은 왜 이렇게 쪼들릴까? (50대 금융자산의 비밀)",
        "content": "자, 그럼 도대체 왜 이런 현상이 발생하는 걸까요? 가장 큰 이유는 바로 '자산 구조' 때문이에요. 기사를 보면 50대 평균 자산이 6억 6천만 원 정도 되는데, 여기서 놀라운 건 이 자산의 75.8%가 부동산, 즉 '집'에 묶여 있다는 거예요. 그러니까 쉽게 말해, 우리 돈의 4분의 3 이상이 벽돌과 콘크리트로 된 집에 갇혀 있는 셈이죠. 물론 집이 든든한 울타리가 되어주는 건 맞아요. 하지만 집은 당장 우리가 마트에서 장을 보거나, 병원비를 내거나, 손주 용돈을 줄 때 쓸 수 있는 돈이 아니잖아요? 집을 팔아야 현금이 생기는데, 이게 또 생각처럼 쉽지가 않은 거예요. 당장 팔아야 하는 상황이 오지 않는 이상, 집은 말 그대로 '보이는 자산'일 뿐 '쓸 수 있는 돈'은 아니거든요. 그런데 우리 50대 분들은 여기서 또 다른 짐을 안고 있어요. 바로 부모님 봉양과 자녀 교육비 부담이죠. 은퇴할 시기가 다가오면서 소득은 줄어들기 시작하는데, 부양해야 할 가족은 그대로거나 오히려 늘어날 수도 있는 상황인 거예요. 그러니 집은 빵빵하게 가지고 있어도, 실제 생활비나 비상 자금으로 쓸 수 있는 '금융 자산'은 턱없이 부족해지는 거죠. 기사에서는 50대의 금융자산 평균이 1억 6천만 원이라고 나오지만, 이게 사실은 소수의 고액 자산가 덕분에 올라간 '평균값'이고, 절반 정도의 50대는 당장 쓸 수 있는 금융자산이 8천 1백만 원도 안 된다고 하더라고요. 60대가 되면 이마저도 4천만 원대로 줄어든다고 하니… 진짜 충격이죠? 마치 겉으로는 엄청 부유해 보이는데, 속으로는 비상금 하나 없는 것과 같은 상황이라고 할 수 있어요."
      },
      {
        "title": "“우리 집 팔아서 생활비 해야지”… 은퇴 후 '집 때문에' 발 동동 구르는 이유",
        "content": "솔직히 '은퇴하면 집 팔아서 여행도 다니고, 손주들 용돈도 넉넉하게 주고, 취미 생활도 즐겨야지!' 하고 다들 꿈꾸시잖아요. 그런데 말이죠, 이 '집' 때문에 오히려 더 힘들어질 수도 있다는 거예요. 왜냐고요? 첫째, 집을 팔고 싶어도 당장 팔리지 않을 수 있다는 점이에요. 부동산 경기가 안 좋거나, 원하는 가격에 내놓기 어려운 상황이라면 집은 그냥 덩그러니 우리 곁에만 있을 뿐, 우리의 노후를 든든하게 지켜주지는 못해요. '아, 이 집만 있으면 괜찮은데…' 라고 생각했던 것과는 전혀 다른 현실에 마주하게 되는 거죠. 둘째, 집을 팔고 싶어도 '이 집 아니면 더 이상 거주할 곳이 없다'는 생각 때문에 쉽게 결정하지 못하는 경우도 많아요. 특히 자녀들이 가까이 살거나, 살던 곳에 대한 애착이 크면 더더욱 그렇겠죠. 결국 집은 가지고 있지만, 당장 쓸 현금이 부족해서 은퇴 생활의 질이 떨어지거나, 오히려 자녀에게 손을 벌려야 하는 안타까운 상황이 생길 수도 있다는 거예요. 실제로 기사 속 김부장님이나 이 상무님 같은 분들은 '집은 있는데, 당장 뭘 해야 할지 모르겠다'고 걱정하시더라고요. 마치 금고는 빵빵한데, 그 안에서 꺼내 쓸 수 있는 돈이 없는 것처럼요. 그래서 전문가들은 '지금 당장 집을 팔라는 게 아니라, 자산의 체질을 바꾸는 게 중요하다'고 강조하는 거예요. 그러니까 집값이 계속 오를 거라는 막연한 기대감에만 의존하지 말고, 우리 은퇴 이후의 삶을 위해 '안정적인 현금 흐름'을 어떻게 확보할 것인지에 대한 구체적인 계획이 필요하다는 거죠. 예를 들어, 집을 담보로 연금을 받는 주택연금 제도를 활용하거나, 은퇴 후에도 꾸준히 소득을 올릴 수 있는 부업이나 투자를 병행하는 것처럼요. 이런 준비가 되어 있지 않다면, '집이 있어서 부자'라는 착각 속에 있다가 오히려 더 큰 어려움을 겪을 수도 있다는 점, 꼭 기억해야 해요."
      },
      {
        "title": "‘현금 흐름’이 곧 삶의 질! 50대, 노후 준비를 위한 4가지 점검표",
        "content": "그렇다면 우리 이웃님들은 앞으로 어떻게 노후를 준비해야 할까요? 기사에서도 전문가들이 4가지 점검표를 제시했더라고요. 이거 꼭 우리 집 현관문 앞에 붙여놓고 매일매일 확인하면 좋을 것 같아요! 첫째, '금융 자산'을 점검해야 해요. 은퇴 후 매년 쓰는 돈의 3~5배 정도 되는 금융 자산이 있어야 안정적이라고 하거든요. 예를 들어, 은퇴 후에 연 3천만 원 정도를 쓴다고 가정하면, 최소 1억 5천만 원에서 2억 원 정도의 금융 자산이 필요하다는 거죠. 만약 지금 보유한 금융 자산이 이보다 적다면, '앗, 좀 더 모아야겠네?' 하고 생각해야 해요. 둘째, '자산 구조'를 바꿔야 해요. 집으로 70~80%가 묶여 있다면, 앞으로는 조금씩 금융 자산이나 연금 비중을 늘려나가야 해요. '집값 오를 때까지 기다리자'가 아니라, '지금부터 조금씩 현금 흐름을 만들자'는 마음으로요. 셋째, '부채와 지출'을 관리해야 해요. 무조건 빚을 없애는 것보다 중요한 건, 소득이 줄어도 감당 가능한 수준의 빚인지, 그리고 고정 지출을 얼마나 줄일 수 있는지 점검하는 거예요. 통신비나 자동차 유지비 같은 고정 지출만 조금 줄여도 10년 뒤에는 큰 차이를 만들 수 있거든요. 넷째, '인생 2막'을 준비해야 해요. 지금 하는 일을 앞으로도 계속할 수 있을지, 아니면 새로운 기술이나 경험을 쌓아야 할지 미리 고민하고 준비하는 거죠. 단순히 통장 잔고만 늘리는 게 아니라, 은퇴 후에도 일을 지속할 수 있는 '힘'을 키우는 것이 중요해요. 이 네 가지를 꼼꼼히 점검하고, '나의 현재 위치'를 솔직하게 파악하는 것이 노후 준비의 첫걸음이랍니다. '나는 괜찮겠지' 하는 생각보다는 '지금 당장 무엇을 해야 할까?'를 고민하는 지혜가 필요한 시점이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 기사를 보면서 진짜 등골이 서늘해지더라고요. 저도 모르게 '집 있으니까 괜찮겠지' 하고 안일하게 생각했던 부분이 있었나 봐요. 우리 50대, 60대 친구들이 '평균'이라는 숫자에 가려져서 얼마나 불안한 현실을 살고 있는지… 정말 많은 생각이 들었어요. 앞으로는 단순히 '돈을 많이 버는 것'에 집중하기보다는, '내가 가진 자산을 어떻게 현금 흐름으로 바꿀 것인가'에 대한 고민을 더 깊이 해야겠다는 생각이 들었습니다. 2026년은 결심만 하는 해가 아니라, 우리 삶의 '구조'를 바꾸는 해가 되어야 할 것 같아요. 집이 든든한 기반이 될 수는 있지만, 그게 전부가 아니라는 걸 다시 한번 깨달았습니다. 오늘 제가 알려드린 4가지 점검표, 꼭 한 번 여러분 스스로에게 질문해보세요. 그리고 저도 그랬듯이, '더 열심히 일하는 것'이 아니라 '나의 자산 체질을 바꾸는 것'에 집중해서, 불안함 대신 든든함으로 가득한 노후를 함께 만들어가요! 여러분의 응원 댓글, 언제나 기다릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n02404?mid=n1006",
    "hashTag": [
      "#50대노후준비",
      "#금융자산",
      "#집값착시",
      "#은퇴설계",
      "#현금흐름",
      "#자산관리",
      "#X세대",
      "#노후대책"
    ]
  },
  {
    "type": "eco",
    "title": "\"7억 더 내라\" 강남 집주인도 날벼락…\"끝이 아니다\" [부동산 산책]",
    "newTitle": "공사비 폭탄! 재건축 분담금, 매년 오른다고?",
    "article": "공사비 상승 앞으로 지속 분담금도 ‘매년 상승’ 전망 이주 없는 ‘대수선' 부상 압구정 아파트 전경. 뉴시스 [파이낸셜뉴스] 최근 공사비가 급등하면서 재건축 공사비도 천정부지로 오르고 있습니다. 지금 계약하면 공사비가 그대로 유지될까요. 착각입니다. 인건비나 자재비가 오르면 나중에 전부 반영이 되는 구조이기 때문입니다. 비교적 안정된 공사비를 확보할 수 있다고 하는 공공 건축도 공사비 상승으로 최근 손해가 날 정도라고 합니다. 재건축 분담금 폭탄...\"끝이 아니다\" 공사비 상승 여파는 곳곳서 나타나고 있습니다. 건설회사가 빠르게 줄어들고 있습니다. 올해 10월까지 건설 수주 건수가 1만1768건으로 3년 평균 대비 31.4%나 급감하고, 수주액도 147조9300억원으로 3년 평균보다 1.7% 감소했습니다. 주택 인허가·착공도 크게 줄었습니다. 공사를 해봐야 남기는커녕 손해를 많이 보니까 아예 착공을 안 한다고 합니다. 시평 50위 건설사 중 3·4분기에 공사 미수금이 확인되는 30개 건설사의 9월 말 공사 미수금 합계액이 무려 42조5000억원에 이릅니다. 작년 말 대비 12.4%가량 증가했다고 합니다. 최근 3년간 준공 공사 중 43.7%가 적자 공사였다고 합니다. 특히 중대재해처벌법이 강화되면서 오히려 공기는 크게 늘었는데, 공사비에 제대로 반영이 안되고 있습니다. 공사비 급등 문제는 급기야 재건축 시장에도 큰 영향을 미치고 있습니다. 한 예로 서울 강남구 압구정2구역 재건축 사업의 추정 분담금이 1년 만에 크게 상승했다고 합니다. 비례율이 62%에서 42%까지 하락했습니다. 전용 152㎡ 아파트 소유자가 전용 128㎡을 신청하면 1년 전 추정 분담금이 3억2000만원이었는데 1년 만에 10억5700만원으로 뛰었습니다. 그런데 이것도 확정된 금액이 아닙니다. 실제 입주까지 아직도 더 기다려야 합니다. 그러면 매년 분담금이 계속 오르면 과연 얼마까지 오를까요. 이주 없는 대수선...\"지원 대책 필요\" 그나마 강남 3구나 한강벨트는 매매가가 계속 상승하니까 일반분양을 통해 분담금을 줄일 수 있습니다. 하지만 강북지역이나 경기도·지방의 경우는 공사비 영향이 엄청날 것 같습니다. 그래서 요즘 대기업들이 준비하고 있는 것이 바로 이주 없는 '대수선'입니다. 최근 현대건설이 이 같은 방식으로 수주를 했습니다. 이미 수도권에만 10여 곳이 이렇게 이주 없이 리모델링을 하는 대수선을 추진하고 있다고 합니다. 수도권 내 리모델링 기본계획을 수립한 지자체 16곳에서 준공 후 15년이 지난 단지가 8010곳에 달합니다. 앞으로 이주 없이 리모델링 하는 대수선이 대세가 될 것으로 보입니다. 대수선을 하면 어떤 장점이 있을까요. 무엇보다 이주가 없어서 전세대란이 일어날 일이 없습니다. 그리고 분담금도 확 줄어듭니다. 공사비가 급등하는 이상, 재건축이나 리모델링은 선진국처럼 점점 힘들어지고, 대수선이 대세가 될 것 같습니다. 우리도 이제는 이에 대한 충분한 검토를 통해 정부 차원의 지원대책이 나와야 하겠습니다. /최원철 한양대학교 부동산융합대학원 교수 ※이 글은 필자의 주관적인 견해이며, 본지의 편집 방향과 다를 수 있습니다. ljb@fnnews.com 이종배 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 미르, 김장훈 신부 얼굴 공개 논란에 \"애초에...\" → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 재건축 분담금이 1년 만에 3배가 올랐다고요?",
        "content": "이웃님들, 혹시 얼마 전에 올라온 뉴스 보셨어요? 강남의 유명한 아파트 재건축 단지에서 공사비 상승 때문에 조합원들의 재건축 분담금이 1년 사이에 무려 3배 이상 올랐다는 소식이더라고요. 글쎄, 전용 152㎡ 아파트 소유자가 나중에 더 작은 평형(전용 128㎡)으로 입주하려고 할 때, 1년 전에는 3억 2천만 원 정도만 내면 될 줄 알았는데, 이게 10억 5천7백만 원까지 올랐다고 하니 진짜 입이 떡 벌어질 지경이에요. 아직 입주까지는 시간이 남았는데, 이 금액도 확정된 게 아니라는 말이니… 앞으로 또 얼마나 더 올라갈지 상상도 안 되더라고요. 정말 '끝이 아니다'라는 말이 괜히 나온 게 아닌가 봐요. 저희 집도 언젠가 재건축이나 리모델링을 해야 할지도 모르는데, 이런 소식을 들으니 미리 겁부터 나더라고요."
      },
      {
        "title": "왜 이렇게 공사비가 오르는 걸까요? 콕 집어 알려드릴게요!",
        "content": "아니, 도대체 왜 이렇게 건설 자재값이나 인건비가 천정부지로 솟는 걸까요? 이게 단순히 몇몇 건설사만 겪는 문제가 아니라, 안정적이라고 여겨지는 공공 건축에서도 손해를 볼 정도라고 하니 심각한 거 맞아요. 원래 재건축이라는 게 시간이 오래 걸리잖아요? 그런데 공사 중에 갑자기 자재값이 오르거나, 인건비가 올라버리면 그걸 누가 다 떠안아야 하느냐가 문제가 되는 거예요. 보통은 계약 시점에 공사비를 정해놓고 가지만, 이 계약 안에 '물가 상승분 반영'이라는 조항이 들어가 있는 경우가 많다고 하더라고요. 그러니까 지금 당장 계약해도 나중에 자재값이나 인건비가 오르면 그만큼 분담금에 추가된다는 거죠. 거기에 더해 최근에는 중대재해처벌법 때문에 안전 관리에 더 신경 써야 하고, 이 때문에 공사 기간도 길어지는 경우가 많다고 해요. 그런데 늘어난 공사 기간이나 안전 관리 비용이 공사비에 제대로 반영이 안 되니 건설사 입장에서는 더더욱 힘들어지는 거고요. 마치 친구랑 같이 맛있는 음식을 만들어 먹기로 했는데, 재료값이 계속 오르는 상황이랑 비슷한 거죠. 처음에는 1인당 만 원이면 충분할 줄 알았는데, 나중에 보니 만 오천 원이 필요한 것처럼요. 이건 뭐… 건설사만 탓할 수도 없는 복잡한 상황인 거 같아요."
      },
      {
        "title": "건설사들은 지금 얼마나 힘들까요? '공사 미수금'이 무려 42조 원?!",
        "content": "솔직히 저희 같은 일반 사람들은 '건설사도 힘들겠지' 정도로만 생각하고 넘어갈 수 있는데, 이 기사를 보니까 정말 심각한 상황이더라고요. 건설사들이 실제로 얼마나 힘든지 보여주는 지표 중 하나가 바로 '공사 미수금'인데요. 이게 뭐냐면, 건설사가 이미 공사를 끝냈거나 진행 중인데 아직 돈을 받지 못한 금액을 뜻해요. 그런데 올해 9월 말 기준으로, 시공 능력 평가 50위 안에 드는 건설사들 중에서 무려 30곳의 공사 미수금을 합쳐보니 42조 5천억 원이나 된다고 하더라고요! 와… 이거 정말 어마어마한 금액이죠? 작년 말보다도 12.4%나 늘었다니, 건설사들이 돈을 받지 못하고 공사만 계속하고 있다는 거잖아요. 게다가 최근 3년간 준공된 공사의 43.7%가 적자를 봤다는 통계도 있어요. 그러니 건설사들이 당연히 새롭게 공사를 수주하는 것보다 기존 공사도 버거워하고, 심지어는 착공 자체를 꺼리는 분위기인 거죠. 마치 식당 주인이 재료값이 너무 올라서 장사해봐야 남는 게 없으니, 새 메뉴 개발은커녕 기존 메뉴도 줄여야 하나 고민하는 거랑 비슷하다고 할 수 있겠네요. 공사를 해도 돈을 못 벌거나 손해를 보는 상황이니, 누가 나서서 공사를 하겠어요. 그러니 건설 수주 건수나 수주액이 뚝뚝 떨어지는 건 당연한 결과라고 볼 수밖에 없죠."
      },
      {
        "title": "재건축 말고 '이주 없는 대수선'이 답이다? 꿀팁 대방출!",
        "content": "아니, 이런 상황 속에서 그럼 우리는 뭘 해야 할까요? 재건축 분담금 폭탄을 피할 방법은 정말 없는 걸까요? 기사에서 흥미로운 대안을 하나 제시하더라고요. 바로 '이주 없는 대수선'이에요! 이게 뭐냐면, 기존 아파트 건물을 아예 허물고 새로 짓는 재건축과 달리, 건물은 그대로 두고 내부 시설이나 일부 골조를 보수·보강하는 걸 말한대요. 가장 큰 장점은 역시 '이주'가 필요 없다는 점이죠. 이주가 없으면 전세난이 일어날 걱정도 없고, 세입자들에게 이사비용을 줘야 하는 부담도 없어요. 게다가 재건축에 비해 공사 기간도 짧고, 공사비도 훨씬 적게 든다고 하니, 요즘처럼 공사비가 천정부지로 뛰는 상황에서는 아주 매력적인 대안이 될 수밖에 없는 거죠. 실제로 현대건설 같은 대형 건설사들도 이런 방식으로 수주를 늘리고 있다고 하고요. 수도권에만 이미 10여 곳이 넘는 단지에서 이런 '이주 없는 대수선'을 추진 중이라고 하니, 앞으로 이게 대세가 될 가능성이 매우 높아 보여요. 만약 우리 아파트도 오래돼서 리모델링이 필요하다면, 재건축보다는 이 '대수선' 방식이 더 현실적인 해결책이 될 수 있지 않을까 싶어요. 혹시 이런 정보, 미리 알아두시면 좋잖아요?"
      },
      {
        "title": "솔직한 후기: 앞으로 재건축/리모델링, 어떻게 봐야 할까?",
        "content": "오늘 이 뉴스 보면서 진짜 많은 생각이 들었어요. 예전에는 '재건축하면 집값 오른다!'는 생각에 다들 좋다고만 생각했는데, 이제는 공사비 상승이라는 큰 변수가 생긴 거죠. 특히 강남 같은 곳은 집값이 계속 올라서 그나마 분담금 부담을 어느 정도 상쇄할 수 있다고 하지만, 다른 지역은 상황이 훨씬 더 심각할 것 같아요. 지금 이 순간에도 공사비는 계속 오르고 있을 텐데, 과연 '지금이 적기다'라고 말할 수 있는 재건축 단지가 얼마나 될까요? 앞으로는 무조건적인 재건축보다는 '이주 없는 대수선'처럼 좀 더 현실적이고 비용 효율적인 대안을 적극적으로 고려해야 할 때가 온 것 같아요. 정부에서도 이런 변화에 맞춰서 충분한 지원 대책을 마련해 주었으면 하는 바람이고요. 저는 개인적으로 앞으로는 섣불리 재건축 이야기에 흥분하기보다는, 우리 동네 아파트의 실제 공사비 상승 추이나 대안으로 제시되는 '대수선' 방식에 대해 꼼꼼하게 알아봐야겠다고 다짐했어요. 이웃님들도 혹시 재건축이나 리모델링 계획이 있으시다면, 오늘 제가 알려드린 정보 꼭 참고하셔서 현명한 결정 내리시길 바라요! 세상에 쉬운 일은 하나도 없나 봐요, 정말."
      }
    ],
    "url": "https://news.nate.com/view/20251227n02610?mid=n1006",
    "hashTag": [
      "#재건축",
      "#공사비",
      "#분담금",
      "#부동산",
      "#아파트",
      "#대수선",
      "#리모델링",
      "#부동산뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "'역대 최고' 13만명 넘게 몰렸다…빚더미에 앉은 서민들",
    "newTitle": "개인회생 역대 최고? 빚더미 앉은 서민들 이야기",
    "article": "경기 침체가 장기화하면서 빚을 감당하지 못해 법원을 찾는 사람이 급증하고 있다. 올해 개인회생 신청 건수가 통계 집계 이후 최고치를 기록한 것으로 확인됐다. 27일 법원에 따르면 올해 1~11월 전국 법원에 접수된 개인회생 신청이 13만6681건으로 집계됐다. 지난해 연간 신청 건수(12만9499건)를 이미 넘어섰다. 2015년 이후 가장 많은 수준이다. 개인회생 신청은 2020~2022년까지만 해도 연간 8만건 수준이었으나, 2023년부터 12만건대로 급증했다. 개인회생 인용 건수도 빠르게 늘고 있다. 올해 1~11월 법원이 인용한 개인회생은 10만5399건으로 이 역시 통계 작성 이후 최대치다. 채무 규모도 확대됐다. 올해 상반기 개인회생 신청자의 평균 채무액은 1억5888 만원으로 지난해 평균보다 약 9% 증가했다. 올해 개인회생 신청 건수가 통계 집계 이후 최고치를 기록한 것으로 확인됐다. 연합뉴스 신속채무조정이나 개인 워크아웃은 협약 금융기관 대출만 대상으로 한다. 그러나 개인회생은 사채 등 비금융권 채무까지 포함하기에, 개인회생 신청이 늘었다는 것은 단순한 채무 증가를 넘어 기존 채무조정 제도로는 해결이 어려운 상황에 놓인 차주가 늘고 있다는 의미로 해석할 수 있다. 실제로 코로나19 대유행 이후 매출 급감으로 대출에 의존했던 자영업자, 실직이나 소득 감소를 겪은 취약 계층이 연쇄적으로 신용불량 상태에 빠지고 있는 것으로 나타났다. 일단 신용이 추락하면 계좌 압류 등으로 정상적인 경제 활동이 어려워지고 재취업과 소득 회복도 쉽지 않아 악순환이 반복되는 것이다. 이는 서민금융진흥원 상담 사례에서도 확인된다. 경기 성남에 거주하는 50대 여성 A씨는 코로나19 대유행 여파로 운영하던 휴대전화 매장 5곳을 정리한 뒤 빚이 8000만원까지 불어났다. 이후 취업에 성공했지만, 통장이 압류돼 급여도 정상적으로 받을 수 없었다. 자영업자의 상황도 여전히 불안하다. 한국은행에 따르면 올해 9월 말 기준 자영업자 대출 잔액은 1072조2000억원에 달한다. 전체 연체율은 1.76%로 올해 초보다 다소 낮아졌지만, 장기 평균을 웃도는 수준이다. 특히 여러 금융기관에서 대출받았고, 소득이나 신용도가 낮은 계층으로 분류되는 취약 자영업자의 부실 위험은 심각하다. 자영업자의 약 10%를 차지하는 취약 자영업자 연체율은 11.09%로, 상대적으로 상환 여력이 있는 자영업자 연체율(0.5%)의 20배를 넘는다. 전문가들은 \"경기 회복 지연과 고금리 환경이 이어질 경우 개인회생 수요가 당분간 줄어들기 어렵다\"고 전망하고 있다. 최승우 기자 loonytuna@asiae.co.kr [관련기사] ☞ \"편의점서 보면 바로 사야\"…3주 만에 20만개 팔린 '반도체 과자' ☞ 유재석 \"이제는 혼자네\"… '조폭 연루설' 조세호 언급 ☞ \"내 아들이니?\" 재산 25조 CEO, 12개국 자녀 100명...입증하면 유산 ☞ 윤종신 \"이제 마음대로 노래 못할 것 같다\"…건강 악화로 콘서트 취소 ☞ '하루 9g'도 쌓였다…매일 마신 술에 '이 암' 위험 50% 증가 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대박! 뉴스 보고 깜짝 놀랐잖아요?",
        "content": "이웃님들! 혹시 오늘 뉴스 보셨어요? 저는 아침부터 완전 충격받았잖아요. 경기 침체가 계속되면서 빚 때문에 법원 찾는 분들이 역대 최고로 많아졌다고 하더라고요. 어휴, 듣기만 해도 마음이 짠하더라고요. 올해 1월부터 11월까지만 해도 13만 명이 넘는 분들이 개인회생 신청을 하셨대요. 이게 어느 정도냐면, 작년 한 해 신청했던 분들보다 이미 훨씬 많다는 거예요. 2015년 이후로 가장 많은 수치라니, 진짜 심각한 상황이구나 싶었어요. 불과 몇 년 전까지만 해도 연간 8만 명 정도였는데, 이게 12만 명대로 껑충 뛰었다는 게 너무 놀랍더라고요. 제 주변에도 경기가 안 좋아서 힘들어하는 친구들이 꽤 있는데, 이러다가 다들 어려운 상황에 처하는 건 아닐까 걱정이 되더라고요."
      },
      {
        "title": "개인회생, 대체 왜 이렇게 늘어난 걸까요?",
        "content": "아니, 근데 왜 이렇게 개인회생 신청이 갑자기 많아진 걸까요? 궁금해하시는 이웃님들을 위해 제가 좀 알아봤거든요! 일단 가장 큰 이유는 역시나 '경기 침체'예요. 코로나19 팬데믹 이후로 많은 자영업자분들이 매출이 확 줄어서 대출에 의존하게 됐는데, 물가는 계속 오르고 경기는 안 풀리니 버티기 힘들어지신 거죠. 게다가 금리까지 계속 높으니 이자 부담이 엄청나게 커졌고요. 안타깝게도 실직하거나 소득이 줄어든 분들도 많으시고요. 이런 분들이 결국 빚을 감당하지 못해서 개인회생까지 신청하게 되는 건데요. 여기서 중요한 건, 개인회생은 사채나 비금융권 채무까지 다 포함해서 해결할 수 있다는 점이에요. 그러니까 개인회생 신청이 늘었다는 건, 단순히 빚이 늘어난 걸 넘어서 기존의 다른 채무 조정 제도나 신용 회복 프로그램으로는 해결하기 어려운 심각한 상황에 놓인 분들이 많다는 뜻으로 해석할 수 있더라고요. 신용이 한번 나락으로 떨어지면 계좌 압류 때문에 정상적인 경제 활동도 어렵고, 재취업이나 소득 회복도 하늘의 별 따기처럼 어려워지니 계속 악순환이 반복되는 거죠. 정말 생각만 해도 아찔한 상황이네요."
      },
      {
        "title": "채무액도 역대 최고? 서민들의 팍팍한 현실",
        "content": "정말 충격적인 사실은, 개인회생 신청자들의 평균 채무액도 엄청나게 늘었다는 거예요. 올해 상반기에 개인회생 신청한 분들의 평균 빚이 무려 1억 5천만 원이 넘는다고 하더라고요. 이게 작년 평균보다 무려 9%나 늘어난 수치래요. 세상에... 1억 5천만 원이라니, 평생 모아도 만지기 힘든 큰돈인데 그걸 빚으로 지고 있다니요. 제 주변에 자영업 하는 친구도 있는데, 코로나 때 진짜 힘들었다고 하더라고요. 매장 몇 군데 정리하고 빚이 8천만 원까지 불어났는데, 겨우 취업에 성공했는데 통장이 압류돼서 월급도 제대로 못 받는다고 해요. 뉴스 기사에 나온 성남의 50대 여성분 사례도 마찬가지고요. 자영업자분들 상황은 여전히 불안한 것 같아요. 한국은행 통계 보니까 올해 9월 말 기준으로 자영업자 대출 잔액이 1072조 원이 넘더라고요. 전체 연체율이 낮아졌다고는 하지만, 예전 평균보다는 높은 수준이고, 특히 여러 금융기관에서 대출받았고 소득이나 신용도가 낮은 '취약 자영업자'들의 연체율은 무려 11%가 넘는다고 해요. 이게 일반 자영업자 연체율의 20배가 넘는 수준이라니, 얼마나 심각한 상황인지 짐작이 가시죠? 이렇게 고금리 환경이 계속되면서 개인회생 수요는 당분간 줄어들기 어려울 거라는 전문가들의 전망이 나와서 더욱 마음이 무겁네요."
      },
      {
        "title": "이럴 때일수록 꼼꼼하게! 나만의 빚 관리 꿀팁!",
        "content": "뉴스에서 이런 안타까운 소식을 들으면, '나도 저렇게 될 수 있는 거 아닌가?' 하고 덜컥 겁이 날 때가 있어요. 그래서 저도 다시 한번 제 재정 상태를 점검해봤답니다. 이웃님들도 꼭! 오늘 뉴스 내용을 보면서 '나는 괜찮을까?' 하고 한 번쯤 생각해보시면 좋을 것 같아요. 우선, 당장 눈앞의 빚 때문에 너무 힘드시다면 혼자 끙끙 앓지 마시고 꼭 전문가의 도움을 받으시는 게 중요해요. 서민금융진흥원 같은 곳에 상담을 요청하면 나에게 맞는 해결책을 찾도록 도와주거든요. 그리고 평소에 빚을 관리하는 습관도 정말 중요한데요. 제가 몇 가지 꿀팁을 드릴게요! 첫째, 가계부를 꼼꼼하게 써서 내 돈이 어디로 흘러가는지 정확히 파악하는 거예요. '에이, 귀찮아' 하시는 분들 계시죠? 저도 그랬는데, 막상 써보면 생각보다 불필요한 지출이 꽤 많다는 걸 알게 돼요. 둘째, 불필요한 신용카드 사용을 줄이고 꼭 필요한 곳에만 사용하는 거예요. 할부나 현금 서비스는 정말 급할 때만! 셋째, 소득이 늘어나는 것만큼 지출을 늘리지 않는 연습을 하는 거예요. 작은 금액이라도 꾸준히 저축하는 습관을 들이는 게 장기적으로 큰 도움이 된답니다. 또, 비상 자금을 미리 마련해두는 것도 정말 중요해요. 갑자기 목돈이 필요할 때 대출받는 것만큼 위험한 게 없거든요. 이런 작은 노력들이 모여서 미래를 든든하게 지켜줄 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 소식을 듣고 나니, 정말이지 정신이 번쩍 들더라고요. 저는 지금 당장 빚이 엄청 많거나 하지는 않지만, 혹시 모를 미래를 대비해야겠다는 생각이 더욱 간절해졌어요. 솔직히 말하면, 이웃님들 중에 이미 어려운 상황에 처하신 분들이 얼마나 많을까 생각하면 마음이 너무 아프고 안타까워요. 하지만 희망을 잃지 않으셨으면 좋겠어요. 뉴스 기사에서 봤듯이, 개인회생 제도를 통해 어려움을 극복하고 다시 일어선 분들도 분명히 많을 거예요. 앞으로 저는 제 소비 습관을 더욱 철저히 관리하고, 예상치 못한 상황에 대비하기 위해 작은 금액이라도 꾸준히 저축하는 습관을 더욱 강화하려고 해요. 또, 재테크 공부도 게을리하지 않고요. 이웃님들도 오늘 이 포스팅을 보시고, '아 나도 좀 더 꼼꼼하게 내 돈 관리를 해야겠다!' 하는 마음이 드셨으면 좋겠어요. 어려운 시기지만, 우리 함께 지혜롭게 이겨나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03816?mid=n1006",
    "hashTag": [
      "#개인회생",
      "#빚",
      "#경기침체",
      "#채무조정",
      "#경제뉴스",
      "#서민경제",
      "#재테크",
      "#생활정보"
    ]
  },
  {
    "type": "eco",
    "title": "'금'보다 2배 뛰었다…\"없어서 못 팔아\" 가격 폭등에 '우르르'",
    "newTitle": "은 가격 대박! 금보다 2배 뛰었는데 이유가 뭐길래?",
    "article": "종로구 한국금거래소에서 한 직원이 실버바를 살펴보고 있다. 사진=한경DB 국제 은(銀) 가격이 폭등을 거듭하며 온스당 78달러선까지 넘어섰다. 26일(현지시간) 현물 은 가격은 하루 동안 9% 급등하며 78.53달러를 기록해 사상 최고치를 갈아치웠다. 은값은 올해 들어서만 160% 넘게 치솟으면서 약 70% 오른 금을 압도했다. 이러한 폭등세는 만성적인 공급 부족과 미국과 베네수엘라 간 군사 긴장 고조, 달러화 약세, 미 연준의 3연속 금리 인하 등이 복합적으로 작용한 결과로 분석된다. 여기에 더해 최근 미국 정부가 은을 '핵심 광물(Critical Mineral)'로 공식 지정한 것이 이번 슈퍼 랠리의 결정적 도약대가 됐다는 평가다. 시장에서는 은이 금의 그림자에서 벗어나 독립적인 전략 광물로 재탄생했다며 기대감을 드러내고 있다. 특히 유튜브와 온라인 커뮤니티 레딧을 중심으로 인플레이션을 고려하면 현재 가격이 1980년 고점에 비해 여전히 저렴하다는 주장이 확산되면서 투자자들의 매수 심리를 강하게 자극하고 있다. 다만 전문가들은 과열 양상을 경계하고 있다. 시장조사업체 스펙트라 마켓츠는 \"은은 포물선을 그리며 급등했다가 폭락하는 경향이 있다\"며 단기간 급등에 따른 차익 실현 매물이 쏟아질 수 있다고 경고했다. 오세성 한경닷컴 기자 sesung@hankyung.com 관련기사 '4050억 언제 들어오나'…개미들 결국 터졌다 남자친구 옷 아니었어?…2030女 푹 빠졌다 '예금보다 낫다' 소문에 완판…1조 '싹쓸이' 강남 아파트와 상가에 몰빵했는데…60대 고민 \"상급지 갈아타기는 이시언처럼\"…어떻길래 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 완전 깜놀! 은값 대폭등에 다들 난리래요!",
        "content": "여러분, 안녕하세요! 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있어서 얼른 달려왔답니다. 아니 글쎄, 뉴스에서 '금보다 2배 뛰었다', '없어서 못 팔아' 이런 소리가 나오는 거예요. 처음에는 무슨 드라마 대사인가 싶었는데, 알고 보니 요즘 '은' 가격이 엄청나게 올랐다는 얘기더라고요. 상상이나 하셨어요? 평소에 우리가 금반지, 금목걸이는 익숙한데, 은은 조금 더 친근하게 느껴지는 소재잖아요. 그런데 그 은값이 금값보다 훨씬 더 많이 올랐다는 게 진짜 충격이었어요. 제가 잠시만요, 기사 내용을 다시 한번 꼼꼼히 살펴봤는데, 세상에! 온스당 78달러 선까지 넘어서 역대 최고치를 갈아치웠다고 하네요. 올해 들어서만 무려 160% 넘게 올랐다니, 이건 뭐 거의 로켓 발사 수준 아닌가요? 혹시 주변에 은 관련 투자 하시는 분 계시면 지금 완전 신나 계실 것 같아요. 저도 처음에는 '아니, 은이 갑자기 왜 이렇게 올랐지?' 싶어서 궁금증이 폭발했거든요. 그래서 오늘은 여러분과 함께 이 은값 폭등의 이유를 파헤쳐 보고, 앞으로 우리가 어떻게 하면 좋을지 함께 이야기 나눠보려고 해요. 그냥 지나칠 수 없는 엄청난 이슈인 것 같아서요!"
      },
      {
        "title": "은값이 금값 저리가라! 왜 이렇게 난리 법석인 걸까요?",
        "content": "도대체 금값보다 2배나 더 뛰었다는 이 은, 왜 이렇게 갑자기 폭등하는 걸까요? 저도 처음에는 '혹시 뭐 특별한 보석이라도 나왔나?' 싶었는데, 뉴스를 보니 여러 가지 복합적인 이유가 있더라고요. 첫 번째는 바로 '공급 부족' 문제래요. 세상에, 은이 생각보다 그렇게 많이 나는 게 아닌가 봐요. 수요는 계속 있는데 공급이 못 따라가니 당연히 가격이 오를 수밖에 없는 거죠. 마치 갖고 싶은 장난감이 있는데 나오는 족족 품절되는 느낌이랄까요? 거기에 더해서 최근에 '미국과 베네수엘라 간 군사 긴장 고조'라는 뉴스도 있었잖아요. 이런 국제적인 이슈가 불안감을 조성하면서 안전 자산으로 여겨지는 은을 찾는 사람들이 늘어난 것 같아요. 마치 전쟁 나면 금은방으로 달려가는 것처럼요. 그리고 '달러화 약세'도 한몫했다는 분석이에요. 달러 가치가 떨어지면 다른 나라 통화로 봤을 때 은 가격이 상대적으로 더 싸 보이게 되거든요. 또, 미국 중앙은행(Fed)에서 금리를 세 번이나 연속으로 인하했다는 점도 은값 상승에 영향을 줬다고 해요. 금리를 내리면 은행에 돈 넣어두는 것보다 다른 곳에 투자하려는 심리가 강해지니까요. 정말 여러 가지 요인이 복합적으로 작용해서 은이 이렇게 뜨거운 주목을 받게 된 것 같네요. 그냥 넘어갈 수 없는 흥미로운 이유들이죠?"
      },
      {
        "title": "미국이 은을 '핵심 광물'로 지정? 이게 무슨 의미일까요?",
        "content": "그런데 여기서 더 놀라운 사실이 있어요. 바로 얼마 전에 미국 정부가 은을 '핵심 광물(Critical Mineral)'로 공식 지정했다는 거예요! 이게 왜 그렇게 중요한지 제가 설명해 드릴게요. '핵심 광물'이라는 건, 말 그대로 어떤 나라의 산업이나 국방에 있어서 정말 필수적이고, 공급이 안정적으로 이루어져야 하는 광물을 뜻해요. 예를 들어 반도체를 만드는 데 필요한 희토류 같은 것들이 여기에 해당하거든요. 그런데 미국의 주요 광물 목록에 은이 떡하니 올라갔다는 건, 미국이 은의 전략적 중요성을 얼마나 크게 보고 있는지를 보여주는 거죠. 앞으로 미국은 은의 안정적인 공급을 위해 더 신경 쓸 거고, 이는 당연히 국제 은 시장에 큰 영향을 줄 수밖에 없어요. 마치 우리 집에서 김치가 얼마나 중요한지 몰랐는데, 알고 보니 우리 가족 건강의 필수품이라 특별 관리하기 시작한 느낌이랄까요? 그래서 시장에서는 '은이 더 이상 금의 그림자 뒤에 숨어있지 않고, 이제는 당당한 전략 광물로 인정받았다'고 평가하고 있답니다. 앞으로 은이 단순한 투자 상품을 넘어, 국가적으로도 중요한 자원으로 자리매김하게 될 거라는 기대감이 큰 것 같아요. 정말 흥미로운 변화죠?"
      },
      {
        "title": "유튜브랑 레딧에서 은값 떡상 썰이? 투자 꿀팁 공개!",
        "content": "더 신기한 건 뭔지 아세요? 요즘 유튜브나 온라인 커뮤니티 '레딧' 같은 곳에서 은값에 대한 이야기들이 엄청나게 올라오고 있다는 거예요. 특히 '지금 은 가격은 1980년 최고점에 비하면 여전히 저렴하다!'는 주장이 퍼지면서 많은 투자자들의 마음을 흔들고 있대요. 물론 이건 인플레이션을 고려해서 하는 이야기인데, 듣다 보면 '어? 정말 그런가?' 싶어서 혹하는 마음이 생길 수밖에 없거든요. 마치 친구가 '야, 이거 진짜 대박인데, 나만 알고 싶었던 꿀팁이야!'라고 말하는 것처럼요. 그래서인지 요즘 젊은 투자자들 사이에서도 은에 대한 관심이 엄청나게 높아지고 있다고 합니다. '예금보다 낫다'는 소문에 완판되는 상품들도 있다고 하니, 그 인기가 실감이 나네요. 다만, 여기서 정말 중요한 꿀팁 하나! 전문가들은 '지금 은값 상승세가 너무 과열됐다'고 경고하고 있다는 점이에요. 은은 급등했다가 급락하는 경향이 있다고 하니, 섣불리 달려들기보다는 신중하게 접근해야 한다는 거죠. 마치 갑자기 인기 폭발한 맛집에 줄 서기 전에, '정말 맛있을까?' 한번 더 생각해 보는 것처럼요. 만약 은 투자에 관심이 있으시다면, 이런 전문가들의 의견도 꼭 귀 기울여 들어보시는 게 좋을 것 같아요. 묻지마 투자는 절대 금물!"
      },
      {
        "title": "솔직히… 은테크, 이제부터 저도 좀 눈여겨보려고요!",
        "content": "오늘 이렇게 은값 폭등 소식과 함께 그 이유들을 쭉 훑어봤는데요. 솔직히 처음에 이 뉴스 봤을 때는 '에이, 그냥 잠깐 올랐다가 말겠지' 싶었거든요. 그런데 자세히 들여다보니 단순한 가격 상승이 아니라, 정말 여러 가지 복합적인 요인들과 앞으로의 전략적 중요성까지 얽혀있다는 걸 알게 됐어요. 특히 미국이 은을 '핵심 광물'로 지정했다는 부분은 정말 신선한 충격이었어요. 이게 단순히 투자 상품을 넘어, 국가적인 차원에서도 중요하게 다뤄지는 자원이 될 수 있다는 거잖아요. 앞으로 저도 막연하게 '금'만 생각할 게 아니라, '은' 테크에 대해서도 좀 더 신중하게 공부하고 알아봐야겠다는 생각이 들었어요. 물론 전문가들이 경고하는 '과열'이나 '급락' 가능성도 항상 염두에 두고요. 괜히 휩쓸려서 덜컥 투자했다가 후회하면 안 되니까요. 하지만 이런 흐름을 알고 있는 것과 모르는 것은 분명 큰 차이가 있을 거라고 생각해요. 여러분도 오늘 제가 알려드린 은값 폭등의 이유, 그리고 앞으로의 전망에 대해 한번쯤 생각해 보시면 좋을 것 같아요. 혹시 아나요? 의외의 기회가 될지도요! 저도 앞으로는 은 관련 뉴스를 좀 더 유심히 살펴보는 습관을 들여야겠어요. 우리 모두 현명한 투자를 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08535?mid=n1006",
    "hashTag": [
      "#은가격폭등",
      "#금값",
      "#은테크",
      "#투자",
      "#핵심광물",
      "#재테크",
      "#경제뉴스",
      "#국제정세"
    ]
  },
  {
    "type": "soc",
    "title": "맥도날드 드라이브스루, 기이한 사고…\"차량-매장 사이에 끼어 압사\"",
    "newTitle": "맥도날드 드라이브스루 사고, 정말 충격적이에요",
    "article": "미국에서 한 60대 남성이 맥도날드 드라이브 스루 매장에서 결제하다가 차량과 매장 창구 사이에 끼여 압사했다./사진=뉴욕포스트 화면 갈무리 미국에서 한 60대 남성이 맥도날드 드라이브 스루 매장에서 결제하다가 차량과 매장 창구 사이에 끼여 압사했다. 27일 미국 뉴욕포스트에 따르면 네브래스카주에 거주하는 마이클 마이크 디킨스(69)는 지난 23일 오전 그랜드 아일랜드에 위치한 한 맥도날드 매장에서 결제 도중 사고로 숨졌다. 경찰이 현장에 도착했을 때 디킨스는 맥도날드 드라이브 스루 결제 창구 창문과 자신의 차량 문틀 사이에 끼여 있었다. 경찰은 구조 후 그를 인근 병원 응급실로 이송했으나 디킨스는 끝내 사망했다. 차량에 동승자는 없었던 것으로 알려졌다. 맥도날드 직원이 차량 조수석으로 뛰어들어 디킨슨을 꺼내려 했으나 결국 실패했다. 이 직원은 부상을 입어 병원으로 이송돼 치료를 받았다. 그랜드아일랜드 경찰서장 딘 엘리엇은 현지 매체와의 인터뷰에서 \"기이한 사고\"라고 밝혔다. 그는 \"사망자는 결제를 위해 창문 밖으로 손을 뻗으려고 차량 문을 연 것으로 보인다\"며 \"정확한 경위는 확인되지 않았지만 문틀과 드라이브스루 창구 사이에 끼여 변을 당한 것으로 추정된다\"고 설명했다. 경찰은 현재 사고 경위를 규명하기 위해 전담팀을 구성해 조사를 이어가고 있다. 박다영 기자 allzero@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · 전현무, 의료기록 공개에도 \"차량 내 주사 위법\"...처벌 가능성은? · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · \"스치면 임신\" 산부인과서 경고받은 여가수...'고가임력' 특징은? · 회사 팔리자 직원 1명당 '6억4000만원' 보너스…美 기업의 통큰 결정 · \"마약인 줄 몰랐다\" 검사도 '음성'이었는데...끝내 숨진 '나의 아저씨'[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일인가요? 드라이브스루 사고 소식 듣고 깜짝 놀랐어요",
        "content": "이웃님들, 안녕하세요! 요즘 정말 믿기 힘든 사건 사고 소식이 자주 들려오는 것 같아요. 어제 아침에 뉴스 보다가 깜짝 놀랐지 뭐예요. 맥도날드 드라이브스루에서 일어난 사고라니… 상상도 못 했던 일이 벌어졌더라고요. 미국 네브래스카주에서 60대 남성분이 드라이브스루 매장에서 결제를 하다가 차량과 매장 창구 사이에 끼어 그만 목숨을 잃으셨다는 거예요. 생각만 해도 너무 안타깝고 무서운 사고인데요. 이렇게 평범하게 차를 몰고 가서 간편하게 식사를 주문하는 드라이브스루가 자칫하면 생명을 위협하는 공간이 될 수도 있다는 사실에 정말 충격이 아닐 수 없어요. 우리 주변에서도 흔히 볼 수 있는 맥도날드 드라이브스루에서 이런 끔찍한 사고가 발생했다니, 이게 대체 어떻게 된 일인지 저도 너무 궁금해서 관련 기사를 꼼꼼히 찾아봤어요. 이웃님들도 이 소식 들으셨다면 얼마나 놀라셨을까 싶어요. 저도 모르게 '어떻게 그런 일이?' 하면서 기사를 여러 번 다시 읽었답니다. 일단, 이 사고에 대해 좀 더 자세히 알아보고, 혹시 우리도 이런 비슷한 상황에서 조심해야 할 부분이 있을지 함께 이야기 나눠봐요."
      },
      {
        "title": "드라이브스루, 왜 위험했을까? 사고 원인 파헤치기",
        "content": "이 맥도날드 드라이브스루 사고, 대체 어떻게 일어난 걸까요? 경찰 조사 결과에 따르면, 사고를 당하신 마이클 마이크 디킨스(69세) 씨는 결제를 하기 위해 창문 밖으로 손을 뻗으려다가 차량 문을 열면서 사고를 당한 것으로 추정하고 있다고 해요. 그러니까, 차량 문이 열리면서 그 틈과 드라이브스루 창문 틀 사이에 몸이 끼어버린 거죠. 생각보다 좁은 공간인데, 거기에 끼어서… 정말 끔찍한 상상을 하게 되는 것 같아요. 보통 우리가 드라이브스루를 이용할 때는 차를 창구 앞에 딱 세우고, 창문을 열어서 주문하고 결제하잖아요. 그때 차량을 너무 창구 가까이 붙이거나, 혹은 창문을 열 때 옆으로 완전히 열지 않고 살짝만 열어서 몸의 일부가 밖으로 튀어나오게 되면 이런 사고가 발생할 수도 있다는 생각이 드는 거예요. 특히 운전하시는 분들이라면 가끔 운전 중에 무언가를 받거나 전달하기 위해 창문을 열 때, 차량의 어느 부분이 어떻게 움직이는지 순간적으로 착각할 때가 있잖아요. 맥도날드 드라이브스루에서 발생한 이 사고는 바로 그런 아주 작은 순간의 부주의나 착오가 얼마나 큰 비극을 가져올 수 있는지를 여실히 보여주는 것 같아요. 게다가 사고 당시 차량에는 동승자가 없었다고 하니, 더욱 안타까운 마음이 드네요. 혹시라도 드라이브스루를 이용하실 때, 평소보다 차를 좀 더 앞으로 밀어야 하거나, 창구와 공간이 애매하다고 느껴질 때는 잠시 멈춰서서 주변을 다시 한번 확인하는 습관이 정말 중요할 것 같아요. 특히 혼자 운전하시는 분들이라면 더더욱 주의해야 할 부분이라고 생각해요."
      },
      {
        "title": "혹시 나도? 드라이브스루 이용 시 꼭 명심해야 할 안전 수칙",
        "content": "이런 맥도날드 드라이브스루 사고 소식을 듣고 나니, 앞으로 드라이브스루를 이용할 때 좀 더 신경 써야겠다는 생각이 절로 들었어요. 다행히 우리 주변에서 흔하게 일어나는 사고는 아니지만, 만에 하나라는 생각이 드니까요. 그래서 제가 오늘 이웃님들과 함께 알아보고 싶은 건 바로 '드라이브스루 이용 시 안전 수칙'이에요! 첫째도 안전, 둘째도 안전, 셋째도 안전 아니겠어요? 먼저, 가장 중요한 건 차량을 창구 앞에 올바르게 정차하는 거예요. 보통 드라이브스루 창구 앞에는 선이 그어져 있거나, 안내 표시가 있잖아요. 그 선에 맞춰서 차를 세우는 게 기본 중의 기본이에요. 너무 가깝지도, 너무 멀지도 않게, 창문과 창구가 딱 적절한 거리에 있도록 정차하는 것이 중요해요. 둘째, 창문 개폐 시 주변 확인이에요. 운전석 문을 열거나 닫을 때, 혹은 창문을 올리거나 내릴 때, 혹시라도 매장 건물이나 다른 차량, 혹은 사람과 부딪힐 가능성은 없는지 반드시 확인해야 해요. 특히 문을 완전히 열어서 팔을 뻗어야 하는 상황이라면 더욱 조심해야겠죠? 셋째, 급하게 서두르지 않기예요. 드라이브스루를 이용하는 대부분의 분들이 시간을 절약하기 위해서일 텐데, 오히려 급하게 서두르다 보면 이런 맥도날드 드라이브스루 사고 같은 예상치 못한 일이 발생할 수 있어요. 주문이나 결제 과정이 조금 지연되더라도, 침착하고 여유롭게 진행하는 것이 안전을 지키는 길이라고 생각해요. 넷째, 동승자가 있다면 함께 확인하는 것도 좋은 방법이에요. 옆에 누가 있다면 '지금 문 열어도 괜찮을까?' 하고 서로 확인해주면 좋겠죠. 이 맥도날드 드라이브스루 사고를 계기로, 앞으로 드라이브스루를 이용할 때 이 네 가지 사항은 꼭! 명심해야겠어요. 이 정도만 주의해도 훨씬 안전하게 이용할 수 있지 않을까요?"
      },
      {
        "title": "맥도날드 드라이브스루 사고, 나에게도 일어날 수 있을까?",
        "content": "제가 오늘 이 맥도날드 드라이브스루 사고에 대해 자세히 이야기하는 이유가 뭘까요? 물론 안타까운 사건이라서도 그렇지만, 저 또한 드라이브스루를 정말 자주 이용하는 사람 중 한 명이기 때문이에요. 어쩌면 이웃님들도 저처럼요. 간단하게 끼니를 해결하거나, 차 안에서 편하게 음식을 즐기고 싶을 때 드라이브스루만큼 편한 곳이 없잖아요. 그런데 이번 사고를 계기로 '혹시 나도 모르는 사이에 위험한 상황에 처할 수도 있겠구나' 하는 생각이 들었어요. 우리 모두 드라이브스루를 이용할 때, 차를 창구 앞에 얼마나 가까이 세워야 하는지, 문을 얼마나 열어야 안전한지, 혹은 차량의 어느 부분이 돌출되는지 정확하게 알기 어렵잖아요. 특히 요즘 차량들은 기능도 많고, 문을 열고 닫는 방식도 조금씩 다를 수 있고요. 그렇기 때문에 매번 이용할 때마다 '괜찮겠지' 하고 넘기기보다는, 이번 맥도날드 드라이브스루 사고처럼, 혹시 모를 위험을 염두에 두고 조금 더 주의를 기울이는 것이 중요하다고 생각해요. 예를 들어, 주문할 때 너무 창문 가까이 붙어서 몸을 앞으로 쭉 내밀기보다는, 차라리 '죄송한데 조금만 앞으로 가서 결제할게요' 하고 양해를 구하는 것도 방법일 수 있어요. 아니면, 음식을 받을 때도 창문을 너무 많이 열기보다는, 직원분이 건네주시기 편하도록 차량의 위치를 조금 조정하는 것도 좋고요. 아무리 급해도, 잠시만 시간을 내서 주변을 둘러보고, 혹시 모를 위험은 없는지 확인하는 습관, 정말 중요하다고 생각해요. 이번 맥도날드 드라이브스루 사고가 우리 모두에게 안전 운전, 안전 드라이브스루 이용에 대한 경각심을 일깨워주는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 맥도날드 드라이브스루 사고에 대한 기사를 접하고 나서, 제 마음이 좀 복잡했어요. 일단 너무 안타깝고, 또 한편으로는 '내 주변에서도 일어날 수 있는 일인데 내가 너무 안일하게 생각했던 건 아닐까' 하는 생각도 들고요. 그동안 별생각 없이 드라이브스루를 이용했던 제 모습이 떠올라서 반성이 되기도 했답니다. 앞으로는 정말 다시 한번 안전 수칙을 꼼꼼하게 챙기면서 드라이브스루를 이용해야겠어요. 특히 혼자 운전할 때는 말이죠. 혹시라도 제가 너무 빨리 차를 움직이려 하거나, 창문 쪽으로 몸을 과도하게 내미는 행동은 절대 하지 않으려고요. 맥도날드 드라이브스루 사고 같은 비극적인 일이 다시는 일어나지 않도록, 우리 모두 조금씩만 더 조심하고 주의를 기울이면 좋겠어요. 혹시 이웃님들 중에서도 드라이브스루 이용하시면서 '이런 점은 꼭 조심해야 한다!' 하고 느끼시는 부분이 있다면 댓글로 함께 공유해주시면 정말 큰 도움이 될 것 같아요. 우리 서로서로의 안전을 위해 좋은 정보를 나누는 건 언제나 환영이거든요! 오늘 제가 준비한 이야기는 여기까지예요. 다들 오늘 하루도 안전하고 즐거운 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n03277?mid=n1006",
    "hashTag": [
      "#맥도날드",
      "#드라이브스루",
      "#안전사고",
      "#교통사고",
      "#안전수칙",
      "#주의사항",
      "#드라이브스루사고",
      "#안전운전"
    ]
  },
  {
    "type": "soc",
    "title": "\"술 한 방울 안 마셨는데 간암이라니\"···의사들도 경고한 '이 습관' [헬시타임]",
    "newTitle": "술 없이도 간암? 비알코올성 지방간, 당신의 습관이 위험해요!",
    "article": "[서울경제] 해당 기사와 무관. 클립아트코리아 연말 회식이 이어지면서 간 건강을 걱정하는 직장인들이 늘고 있다. 알코올이 간에 해롭다는 건 상식이지만, 정작 의료계가 더 우려하는 건 따로 있다. 고열량·고지방 식단으로 생기는 '비알코올성 지방간'이다. 술 한 방울 안 마셔도 간이 망가질 수 있다는 점에서 주의가 필요하다는 지적이다. 26일 건강보험심사평가원에 따르면 비알코올성 지방간 환자는 2017년 28만3038명에서 2021년 40만5950명으로 5년간 43% 늘었다. 전문가들은 증상이 거의 없어 병원을 찾지 않는 경우까지 고려하면 실제 환자는 훨씬 많을 것으로 보고 있다. 서울대병원이 한국인 886만여 명을 추적 관찰한 결과, 비알코올성 지방간 환자의 사망 위험은 정상인보다 67% 높았다. 의료진은 \"간은 손상이 꽤 진행돼도 특별한 증상이 없어 '침묵의 장기'로 불린다\"며 \"술을 안 마신다고 해서 간 건강을 자신하는 건 위험하다\"고 말했다. 초기 지방간 자체는 당장 생명을 위협하지 않는다. 하지만 간에 쌓인 지방이 염증 물질을 분비하기 시작하면 얘기가 달라진다. 환자의 20~40%는 지방간염, 간경변, 간암으로 악화될 수 있다. 특히 간 조직이 딱딱해지는 섬유화 단계부터는 간암 위험이 크게 높아진다. 의료진은 \"섬유화는 되돌리기 어렵기 때문에 지방간일 때 관리하는 게 중요하다\"고 강조했다. 비알코올성 지방간의 가장 큰 원인은 잘못된 식습관과 운동 부족이다. 기름진 음식을 계속 먹으면 간세포에 지방이 쌓이고, 이게 반복되면 염증이 생긴다. 단순히 살이 찌는 문제가 아니라 간 환경 자체가 나빠지면서 염증과 섬유화가 진행되는 것이다. 실제로 술을 거의 안 마시는데도 지방간 진단을 받는 사람이 빠르게 늘고 있으며, 이들 대부분은 고지방·고탄수화물 위주로 먹는 경우가 많다. 특히 중년 이후 비만이나 당뇨가 있는 지방간 환자는 더 조심해야 한다. 혈당 관리가 안 되면 지방간은 단순한 상태가 아니라 적극적인 치료가 필요한 질환으로 바뀐다. 간암으로 진행되는 속도도 더 빠른 것으로 알려졌다. 무리한 다이어트는 오히려 해가 될 수 있다. 짧은 기간에 급격히 살을 빼면 간에 염증이 생길 수 있기 때문이다. 전문가들은 \"빠른 감량보다는 천천히, 꾸준히 체중을 관리하는 게 간 건강에 훨씬 좋다\"고 조언했다. 최근 연구들은 고지방 식단이 체중 증가를 넘어 간세포 수준에서 질환과 암 발생 위험을 높일 수 있다고 경고한다. 동물실험이긴 하지만 장기간 고지방 식습관이 간 질환을 어떻게 악화시키는지 명확히 보여준다는 평가다. 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"CG인 줄\"··· 윈터, 보정 1도 필요없는 '실사판 AI' \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"96kg 과거 싹 지웠다\"··· 최준희, 갈비뼈까지 드러낸 비키니 셀카 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어? 나 술 안 마시는데 간암이라고?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? '술 한 방울 안 마셨는데 간암이라니!' 이런 제목 보셨을까요? 저도 처음엔 '에이, 설마~' 했는데, 꼼꼼히 읽어보니 세상에... 우리 생각보다 훨씬 많은 사람들이 술과는 전혀 상관없는 이유로 간 건강에 심각한 위협을 받고 있더라고요. 연말이라 회식도 잦고, 맛있는 음식도 많다 보니 자연스럽게 간 건강에 대한 걱정이 커지잖아요. 그런데 술이 아닌 다른 습관 때문에 간이 망가질 수 있다니, 진짜 충격적이지 않나요? '침묵의 장기'라고 불리는 간이 얼마나 우리 몸에서 중요한 역할을 하는지, 그리고 우리가 무심코 하는 어떤 습관들이 간을 병들게 하는지, 오늘 저랑 같이 꼼꼼히 알아보면서 우리 간 건강 지키는 꿀팁도 꼭 챙겨가자고요! 친구한테 카톡하듯 편하게 이야기 나눌 준비 되셨죠?"
      },
      {
        "title": "비알코올성 지방간, 도대체 뭐길래 그래요?",
        "content": "아니, 술을 안 마시는데 간에 지방이 쌓인다니 이게 무슨 말인가 싶으시죠? 이게 바로 '비알코올성 지방간'이라는 건데요. 쉽게 말해, 우리가 먹는 음식이 간으로 가서 에너지로 쓰이거나 저장되는데, 너무 고열량, 고지방, 고탄수화물 음식을 자주 먹다 보면 간세포에 지방이 자꾸자꾸 쌓이는 거예요. 마치 우리 몸에 뚱뚱보 친구가 너무 많이 와서 자리를 다 차지해버린 것처럼요. 이렇게 지방이 쌓이면 처음에는 별다른 증상이 없어서 '나는 괜찮겠지~' 하고 넘어가기 쉬운데요. 문제는 이 지방 때문에 간에 염증이 생기기 시작한다는 거예요. 건강보험심사평가원 통계를 보면, 비알코올성 지방간 환자가 5년 만에 무려 43%나 늘었다고 하니, 이게 얼마나 심각한 문제인지 감이 오시죠? 게다가 서울대병원 연구에서는 비알코올성 지방간 환자가 정상인보다 사망 위험이 67%나 높다는 결과도 나왔어요. '술을 안 마시니까 내 간은 안전하겠지'라는 생각은 정말 위험한 생각이라는 걸 꼭 기억해야 해요."
      },
      {
        "title": "지방간, 간경변, 그리고 무서운 간암까지... 단계별로 알아보기",
        "content": "그럼 이 비알코올성 지방간이 왜 그렇게 무섭다는 걸까요? 처음에는 정말 아무렇지도 않거든요. 저도 예전에 회사 건강검진에서 지방간 소견을 받고도 '뭐, 좀 기름진 거 덜 먹으면 되지!' 하고 대수롭지 않게 넘겼던 기억이 나요. 그런데 말이에요, 이 지방간 환자의 20~40%는 간에 생긴 염증이 점점 심해져서 '지방간염'으로 발전할 수 있대요. 여기서 더 나아가면 간이 딱딱하게 굳는 '간경변'으로 진행될 수도 있고, 최악의 경우에는 '간암'까지 이를 수 있다는 거죠. 특히 간 조직이 딱딱해지는 '섬유화' 단계부터는 간암 위험이 확 높아진다고 하니, 이때부터는 정말 관리가 중요하거든요. 그런데 간은 정말 신기하게도 손상이 꽤 진행될 때까지도 특별한 증상이 없어요. 그래서 '침묵의 장기'라고 불리는 거고요. 이미 간이 딱딱해져 버리면 되돌리기도 어렵기 때문에, 정말 '지방간' 상태일 때! 조금이라도 이상 신호가 보일 때! 초기에 관리하는 게 정말 중요하답니다."
      },
      {
        "title": "내 간을 지키는 똑똑한 습관 만들기: 이것만은 꼭! 꿀팁 대방출",
        "content": "자, 그럼 우리가 당장 실천할 수 있는 꿀팁들을 알아볼까요? 가장 중요한 건 역시 '식습관 개선'과 '꾸준한 운동'이에요. 기름진 음식, 튀김류, 과도한 탄수화물 섭취는 최대한 줄이고, 채소와 과일을 충분히 섭취하는 건강한 식단을 유지하는 게 좋아요. '샐러드만 먹어야 하나?' 하고 생각하실 수도 있지만, 꼭 그렇지만은 않아요. 균형 잡힌 식단이 핵심이고요, 예를 들어 회식 자리에서도 너무 기름진 안주만 고집하기보다는 담백한 메뉴를 선택하거나, 곁들여 나오는 채소를 더 많이 먹는 식으로 조절할 수 있겠죠. 그리고 '무리한 다이어트는 오히려 해가 될 수 있다'는 점도 꼭 기억해주세요. 단기간에 급격하게 살을 빼려고 하면 오히려 간에 염증이 생길 수 있거든요. 천천히, 꾸준히 체중을 관리하는 것이 간 건강에도 훨씬 좋다는 사실! 매일 30분 정도 걷기나 가벼운 유산소 운동을 꾸준히 하는 것도 지방간 개선에 큰 도움이 된답니다. 스마트폰 앱을 활용해서 운동량이나 섭취 칼로리를 기록하는 것도 좋은 동기 부여가 될 수 있어요."
      },
      {
        "title": "솔직한 후기: 내 간, 이제 소중히 다룰 거예요!",
        "content": "오늘 이렇게 비알코올성 지방간에 대해 자세히 알아보니, 제 간 건강에 대해 다시 한번 진지하게 생각하게 되더라고요. 예전에는 '나는 술도 안 마시고, 젊으니까 괜찮겠지'라는 막연한 생각으로 제 간을 너무 당연하게 여겼던 것 같아요. 하지만 정말 '침묵의 장기'처럼, 아무런 신호도 보내지 않고 서서히 망가지고 있었을지도 모른다는 생각에 등골이 오싹했어요. 앞으로는 저도 오늘 알려드린 꿀팁들을 꼭 실천하려고요. 거창한 것보다는, 우선은 점심 메뉴를 고를 때 좀 더 신중하게 생각하고, 퇴근 후에는 스트레칭이라도 꼭 하면서 몸을 움직여주려고 합니다. 우리 몸에서 정말 중요한 일을 하는 간, 이제부터라도 더 소중히 다뤄줘야겠어요. 혹시 지금 이걸 읽고 계신 여러분도 '나도 혹시...?' 하고 불안한 마음이 드신다면, 오늘부터라도 작은 습관 하나씩 바꿔나가 보는 건 어떨까요? 우리의 건강한 내일을 위해, 우리 다 함께 파이팅해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n04498?mid=n1006",
    "hashTag": [
      "#비알코올성지방간",
      "#지방간",
      "#간건강",
      "#간암예방",
      "#건강습관",
      "#식습관개선",
      "#만성질환",
      "#건강정보"
    ]
  },
  {
    "type": "soc",
    "title": "'학폭 전력 입학 불가' 현실로…전북대 수시 '전원 불합격'",
    "newTitle": "학폭 전력 입학 불가, 충격적인 현실! 미리 알아두세요",
    "article": "학교 폭력 이력이 있는 지원자가 대학 수시 모집에서 전원 탈락하는 사례가 나왔습니다. 전북대학교는 내년 수시 모집에서 학교 폭력 전력이 있는 지원자를 모두 불합격 처리했다고 밝혔습니다. 불합격 처리된 인원은 학생부 종합전형 아홉 명과 학생부교과 및 실기 전형 아홉 명, 모두 열여덟 명입니다. 교육부는 올해부터 대입 수시와 정시 모두 학폭 기록을 반영하도록 의무화했습니다. 윤정주 기자 (yun.jeongju@jtbc.co.kr) [핫클릭] ▶ \"총리랑 장관이 하길래\"…윤, 1시간 걸친 최후진술엔 ▶ 검찰이 무혐의로 끝낸 '디올백'…특검이 뒤집었다 ▶ 손가락 절단 사고에 '119' 불렀다고..\"시말서 써\" ▶ \"사모님 쓴 게 270\"…김병기 부인 '업추비 의혹' 녹취 ▶ '윤 어게인' 국회 불러들인 나경원 \"같이 싸우자\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어젯밤 뉴스 보셨어요? 정말 깜짝 놀랐잖아요!",
        "content": "세상에, 우리 아이들 대학 입시가 점점 더 복잡해지고 있는 것 같아요. 얼마 전 뉴스에서 '학폭 전력 있으면 대학 수시에서 전원 불합격'이라는 소식을 접했거든요. 솔직히 처음엔 '설마?' 했는데, 전북대학교에서 실제로 그런 일이 벌어졌다고 하더라고요. 무려 18명이나 학폭 때문에 입학 기회를 놓쳤다는 거예요. 학생부 종합전형에서 9명, 학생부 교과 및 실기 전형에서도 9명이라니, 정말 충격적이죠? 이게 남의 일 같지 않고, 우리 아이에게도 닥칠 수 있는 현실이라고 생각하니 마음이 철렁 내려앉더라고요. 그래서 오늘은 이 '학폭 전력 입학 불가' 이슈가 왜 이렇게 중요한지, 그리고 앞으로 어떻게 대비해야 할지 함께 이야기 나눠볼까 해요. 미리 알아두면 분명 도움이 될 거예요!"
      },
      {
        "title": "대입에서 학폭 기록이 왜 이렇게 중요해졌을까요?",
        "content": "갑자기 '학폭'이 대학 입시에 반영된다니, 이게 어떻게 된 일인가 싶으시죠? 사실 이건 갑자기 튀어나온 이야기가 아니에요. 몇 년 전부터 사회적으로 학교 폭력의 심각성에 대한 인식이 높아지면서, 이에 대한 대책 마련이 시급하다는 목소리가 꾸준히 있었거든요. 그래서 교육부에서는 아예 '대입 공정성 강화 방안'의 일환으로, 학교 폭력 사안을 생활기록부에 기재하고 대입에도 반영하도록 하는 지침을 내렸어요. 올해부터는 수시는 물론, 정시 모집에서도 학폭 기록을 반영하게 된 거죠. 이게 무슨 말이냐면, 과거에는 단순히 학교에서 징계를 받는 정도였다면 이제는 그 기록 자체가 대학 입학 결정에 직접적인 영향을 미치게 된다는 거예요. 단순히 '잘못했구나' 하고 넘어갈 문제가 아니라, 인생의 중요한 기로에서 발목을 잡을 수도 있는 심각한 문제로 인식해야 한다는 거죠. 물론, 모든 학폭 기록이 다 똑같이 적용되는 건 아니에요. 사안의 경중, 반성 정도, 재발 가능성 등 다양한 요소를 고려해서 대학별로 자체적인 기준을 가지고 반영하게 될 거예요. 하지만 명심해야 할 것은, 이제 학폭 기록은 더 이상 '없었던 일'로 치부할 수 없다는 점이에요."
      },
      {
        "title": "실제 사례로 보는 '학폭 전력 입학 불가'의 무서움",
        "content": "자, 그럼 전북대학교에서 실제로 어떤 일이 있었는지 좀 더 자세히 알아볼까요? 이번에 불합격 처리된 18명의 학생들은 모두 '학교 폭력 관련 기록'이 학생부에 남아 있었던 친구들이에요. 예를 들어, 어떤 학생은 친구의 물건을 훔친 사실이 기록되어 있을 수도 있고, 또 다른 학생은 언어폭력이나 사이버 폭력을 행사한 이력이 있을 수도 있겠죠. 물론, 그 친구들이 왜 그런 행동을 했는지, 얼마나 반성하고 있는지 등 구체적인 상황은 알 수 없어요. 하지만 분명한 건, 대학 측에서는 '학폭 전력'이라는 객관적인 기록을 근거로 입학 사정에서 불이익을 준 것이라는 점이에요. 생각해보세요. 같은 성적의 두 학생이 지원했을 때, 한 명에게는 학폭 기록이 없고 다른 한 명에게는 있다면, 대학 입장에서는 어떤 학생을 선발하는 것이 더 '안전하다'고 판단할까요? 바로 이 지점에서 '학폭 전력 입학 불가'라는 현실이 우리에게 다가오는 거예요. 단순히 성적만 좋다고 해서, 혹은 다른 스펙만 뛰어나다고 해서 대학에 갈 수 있는 시대는 이제 저물고 있다는 거죠. 올바른 인성과 공동체 의식을 갖추는 것, 이것이 대학에서 더 중요하게 평가될 수 있다는 점을 꼭 기억해야 해요."
      },
      {
        "title": "우리 아이, 혹시라도 학폭 가해자가 될까 봐 걱정된다면?",
        "content": "사실 아이를 키우다 보면 부모로서 항상 노심초사하게 되는 부분이 있잖아요. 그중 하나가 바로 '우리 아이가 혹시라도 다른 친구를 괴롭히는 가해자가 되지는 않을까?' 하는 걱정일 거예요. 이번 뉴스처럼, 실수나 순간의 잘못으로 인해 아이의 미래가 좌우될 수도 있다는 생각에 더욱 마음이 쓰이실 텐데요. 그렇다면 어떻게 해야 할까요? 첫째도, 둘째도 '소통'이에요. 아이와 평소에 얼마나 자주 대화를 나누고 있는지, 아이의 학교생활은 어떤지, 혹시 친구 관계에서 어려움은 없는지 꾸준히 관심을 가져야 해요. 아이가 자신의 감정을 건강하게 표현하고, 타인의 감정을 존중하는 법을 배울 수 있도록 도와주는 것이 중요해요. 또한, 만약 아이가 학교 폭력에 연루되었거나, 혹은 본인이 피해를 당했다는 사실을 알게 된다면, 절대 혼자 해결하려고 하지 마세요. 학교 선생님, 상담 선생님, 혹은 전문가의 도움을 받는 것이 현명해요. 조기에 적절한 개입과 상담을 통해 아이의 상처를 치유하고, 다시는 같은 잘못을 반복하지 않도록 돕는 것이 무엇보다 중요하답니다. 그리고 학교에서는 이런 교육을 더욱 강화해야 하고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저와 우리 아이는 이렇게 할 거예요!",
        "content": "이번 '학폭 전력 입학 불가' 소식을 듣고 정말 많은 생각을 했어요. 솔직히 처음에는 '대학 너무하다'라는 생각도 들었거든요. 하지만 기사를 더 자세히 보고, 다른 부모님들의 반응을 보면서 '아, 이게 단순히 대학의 문제가 아니라, 우리 사회 전반에 걸쳐 아이들의 인성 교육이 얼마나 중요한지를 보여주는 단면이구나' 하고 깨닫게 되었어요. 앞으로 저와 우리 아이는 이렇게 하려고 해요. 첫째, 아이와 끊임없이 대화하며 서로의 생각과 감정을 나누는 시간을 더 많이 가지려고 합니다. 학교에서 어떤 일이 있었는지, 친구들과는 잘 지내는지, 혹시 어려운 점은 없는지 묻고 또 물어볼 거예요. 둘째, 아이가 타인을 존중하고 배려하는 마음을 갖도록 끊임없이 가르치고 격려할 거예요. '네 행동이 다른 사람에게 어떤 영향을 미칠 수 있는지'를 스스로 생각하게끔 도와주고 싶어요. 셋째, 만약 아이에게 혹시라도 좋지 않은 기록이 남을 수 있는 상황이 생긴다면, 절대 숨기거나 외면하지 않고 전문가의 도움을 받아 문제를 해결해 나갈 겁니다. 그리고 대학 측에서도 단순히 기록만으로 판단하기보다는, 아이가 얼마나 반성하고 변화하려는 노력을 하는지까지 종합적으로 고려해 주었으면 하는 바람이에요. 여러분도 오늘 이 내용을 꼭 기억하시고, 우리 아이들의 건강한 성장을 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08367?mid=n1006",
    "hashTag": [
      "#학폭전력",
      "#대입",
      "#대학입시",
      "#학교폭력",
      "#입시전략",
      "#생활기록부",
      "#인성교육",
      "#교육뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"돈도 없고 사람 만나기도 귀찮고\"…케이크 먹고 영화 보며 홈캉스 보낸다",
    "newTitle": "홈캉스족 급증! 연말, 돈 안 쓰고 제대로 즐기는 꿀팁 대방출",
    "article": "직장인 백종현씨(28)는 올해 조용한 연말을 보내기로 마음먹었다. 백씨는 \"휴일이 목요일이라 다음날 출근해야 해 놀러 가기도 애매하고, 비행기값과 숙박비도 비싸 여행은 엄두가 안 난다\"며 \"집에서 가족들과 따뜻한 스튜를 먹으며 소소하게 한 해를 정리할 예정\"이라고 말했다. 대학생 최윤지씨(25)도 이번 연말은 본가에서 지낼 계획이다. 최씨는 \"특별한 이벤트를 하기보다 평상시처럼 휴식하며 재정비할 것\"이라며 \"추운데 나가기도 귀찮아 케이크나 먹으며 밀린 영화를 보는 '홈캉스'가 최고\"라고 했다. 크리스마스 트리를 장식하는 카페 직원들을 보면서 어느새 다가온 연말을 문득 실감한다. 하루하루는 느린 듯하지만, 쌓이고 나면 어느새 계절이 바뀌고 한 해가 끝나 간다. 돌아보면 늘 그렇듯, 시간은 멈추지 않고 흘러간다. (김포 운양동에서) 김현민 기자 한 해를 마무리하는 시점이지만 떠들썩한 송년회 대신 '조용한 연말'을 택하는 이들이 늘고 있다. 직장 회식이나 단체 모임에 참석하는 대신 집에서 휴식을 취하는 문화가 자리 잡는 모양새다. 개인주의 성향이 짙어진 데다 고물가로 인한 경제적 부담까지 겹친 탓이다. 27일 시장조사전문기업 엠브레인 트렌드모니터가 성인 직장인 남녀 1000명에게 올해 연말 계획을 물은 결과 응답자의 약 50%가 '집에서 휴식하겠다'고 답했다. 반면 직장 내 회식이나 송년회에 참석한다고 답한 비율은 20~30%에 그쳤다. 응답자의 60%는 '물가 상승 등으로 연말 모임이 경제적으로 부담스럽게 느껴진다'고 토로했다. 형식적인 대규모 모임보다는 '깊이 있는 관계'에 집중하는 경향도 뚜렷해졌다. 소수의 지인과 파티룸을 빌리거나 홈파티로 오붓하게 기념하는 식이다. 직장인 이민지씨(26)는 \"파티룸을 빌려 친구 3명과 작은 파티를 열기로 했다\"며 \"포근한 겨울을 보내자는 의미로 '폭닥폭닥 니트'를 드레스코드로 정했다. 각자 좋아하는 음식을 배달시켜 편안하게 연말 기분을 낼 생각\"이라고 전했다. 이영애 인천대 소비자학과 교수는 \"사회적 거리두기를 겪으며 대규모 모임에 대한 선호도가 낮아졌고, 어색한 분위기를 기피하는 개인주의 성향이 강화되면서 연말 모임 자체를 부담스러워하는 분위기\"라며 \"경기 침체로 개인이 쓸 수 있는 여윳돈이 줄어들면서 비용이 드는 외부 모임 대신 집에서 시간을 보내려는 합리적 선택이 늘어난 것\"이라고 진단했다. 이은서 기자 libro@asiae.co.kr [관련기사] ☞ \"편의점서 보면 바로 사야\"…3주 만에 20만개 팔린 '반도체 과자' ☞ 유재석 \"이제는 혼자네\"… '조폭 연루설' 조세호 언급 ☞ \"내 아들이니?\" 재산 25조 CEO, 12개국 자녀 100명...입증하면 유산 ☞ 윤종신 \"이제 마음대로 노래 못할 것 같다\"…건강 악화로 콘서트 취소 ☞ '하루 9g'도 쌓였다…매일 마신 술에 '이 암' 위험 50% 증가 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 벌써 연말이라니! 나만 빼고 다 바쁜 거 아니죠?",
        "content": "이웃님들, 안녕하세요! 벌써 12월이 코앞으로 다가왔어요. 거리에는 캐럴이 울려 퍼지고, 여기저기 반짝이는 트리들로 가득한데, 마음은 좀 어떠신가요? 저는 요즘 친구들 만나고 약속 잡고 하느라 정신이 없는데, 뉴스 기사를 보다가 문득 '아, 나만 이렇게 바쁜 거 아니지?' 싶더라고요. 여러분은 어떠세요? 혹시 '돈도 없고 사람 만나기도 귀찮고...' 이런 생각, 한 번쯤 해보지 않으셨나요? 제가 오늘 여러분과 함께 나누고 싶은 이야기가 바로 그런 '조용한 연말'에 대한 거예요. 사실 작년 이맘때만 해도 '연말이니까 무조건 나가서 놀아야지!' 했었는데, 올해는 뭔가 좀 다른 분위기더라고요. 주변에서도 보면 괜히 밖에 나가서 돈 쓰고, 사람에 치이고 오는 것보다 집에서 편안하게 쉬고 싶다는 분들이 정말 많아진 것 같아요. 이게 다 요즘 물가가 너무 올라서 그런 걸까요, 아니면 우리가 좀 더 우리 자신에게 집중하는 시간으로 바뀌고 있는 걸까요? 오늘 기사를 보니 그런 '홈캉스족'이 엄청 늘었다고 하는데, 과연 어떤 이유 때문이고 또 어떻게 하면 집에서도 특별하게 연말을 보낼 수 있는지, 우리 함께 꼼꼼하게 파헤쳐 보자고요!"
      },
      {
        "title": "왜 '조용한 연말'을 원하는 사람들이 늘어났을까요?",
        "content": "여러분, 요즘 연말이라고 하면 뭐가 떠오르세요? 저는 예전에는 화려한 송년회, 시끌벅적한 파티, 북적이는 거리 같은 게 먼저 떠올랐거든요. 그런데 이번 뉴스 기사를 보니, '조용한 연말'을 보내고 싶어 하는 사람들이 생각보다 훨씬 많다는 거예요. 무려 직장인 천 명 중에 절반 가까이가 '집에서 휴식하겠다'고 답했다니, 정말 놀랍지 않나요? '돈도 없고 사람 만나기도 귀찮고'라는 말이 그냥 나온 말이 아니더라고요. 이게 왜 이렇게 된 걸까 곰곰이 생각해 봤는데, 몇 가지 이유가 있는 것 같아요. 첫째, 바로 '고물가' 때문이죠. 솔직히 지금은 뭘 사 먹기도, 뭘 하기도 부담스러운 물가잖아요. 연말이라고 특별히 돈을 많이 쓰자니 주머니 사정이 너무 힘들게 느껴지더라고요. 둘째는 '개인주의' 성향이 강해진 것도 한몫하는 것 같아요. 예전에는 '다 같이' 어울리는 걸 중요하게 생각했다면, 요즘은 '나'에게 집중하고 '나'의 휴식을 챙기는 걸 더 중요하게 생각하는 분위기랄까요? 특히 사회적 거리두기 기간을 거치면서 사람들과 어울리는 것 자체에 좀 더 신중해진 것도 사실이고요. 마지막으로, 요즘은 SNS나 인터넷으로 너무나 많은 정보와 자극을 받잖아요. 오히려 그런 것들에서 벗어나 집에서 편안하게 나만의 시간을 보내고 싶다는 마음이 커진 것 같아요. 그래서 많은 분들이 '홈캉스'라는 새로운 트렌드를 선택하고 있는 게 아닌가 싶어요. 정말 현명한 선택이라고 생각해요!"
      },
      {
        "title": "우리 집이 최고의 파티룸! '홈캉스' 알차게 즐기는 법",
        "content": "자, 그럼 '돈도 없고 사람 만나기도 귀찮고'라는 생각 때문에 집에서 연말을 보내기로 결정하셨다면, 어떻게 하면 좀 더 특별하고 알차게 즐길 수 있을까요? 그냥 소파에 누워 TV만 보는 건 너무 아쉽잖아요! 뉴스 기사에 나온 것처럼, 이민지 씨처럼 소수의 친한 친구들과 함께 파티룸을 빌리는 것도 좋지만, 집에서 즐기는 '홈캉스'도 충분히 특별할 수 있답니다. 예를 들어, 평소 보고 싶었던 영화나 드라마를 정주행하는 건 기본이고요! 거기에 맞춰서 간단한 홈메이드 간식을 준비하는 건 어떨까요? 영화관처럼 팝콘을 잔뜩 만들거나, 달콤한 케이크를 준비해서 먹으면서 영화를 보면 훨씬 더 몰입이 잘 될 거예요. 혹시 요리에 자신 있다면, 가족들이나 친구들과 함께 연말 특별 메뉴를 만들어보는 것도 정말 즐거운 추억이 될 수 있어요. 따뜻한 스튜나 파스타 같은 거 말이에요. 아니면, 크리스마스 분위기를 물씬 풍길 수 있도록 집안을 예쁘게 꾸며보는 것도 좋아요. 작은 트리 장식이나 조명만으로도 분위기가 확 달라지거든요. '폭닥폭닥 니트' 같은 드레스 코드를 정해서 맞춰 입고 사진을 찍는 것도 재미있는 추억이 될 수 있고요. 중요한 건 '함께' 또는 '나'에게 집중하면서 즐거운 시간을 보내는 거랍니다. 꼭 비싼 돈을 들이지 않아도, 이렇게 작은 아이디어만으로도 충분히 멋진 연말을 보낼 수 있어요!"
      },
      {
        "title": "이거 하나면 게임 끝! 홈캉스족을 위한 초간단 꿀팁!",
        "content": "여러분, '홈캉스'라고 해서 너무 거창하게 생각하실 필요 없어요! 제가 몇 가지 진짜 간단하면서도 분위기를 확 살릴 수 있는 꿀팁들을 더 알려드릴게요. 첫 번째는 바로 '음악'이에요! 연말 분위기에 맞는 플레이리스트를 미리 만들어두면, 집안 어디에 있든 흘러나오는 음악만으로도 특별한 날이라는 기분이 들 거예요. 잔잔한 캐럴이나 신나는 재즈도 좋고요. 두 번째는 '조명' 활용이에요! 메인 조명 대신 은은한 스탠드 조명이나 스트링 라이트를 활용하면 훨씬 아늑하고 로맨틱한 분위기를 연출할 수 있거든요. 이건 정말 별거 아닌데 효과가 엄청나답니다! 그리고 '간식'은 무조건 분위기를 좌우하죠! 케이크나 쿠키도 좋지만, 요즘은 예쁜 컵에 담긴 디저트나 과일 플래터를 활용하는 것도 좋고요. 와인이나 따뜻한 뱅쇼 같은 특별한 음료를 곁들이면 금상첨화겠죠! 마지막으로, '향기'도 놓칠 수 없죠. 은은한 향초나 디퓨저를 사용해서 공간에 좋은 향기를 더해주면, 오감 만족 완벽한 홈캉스를 즐길 수 있을 거예요. 이런 작은 변화들만으로도 집에서 보내는 시간이 훨씬 풍요로워질 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기: 저도 이제 '홈캉스족' 할래요!",
        "content": "솔직히 말하면, 저는 지금까지 '연말은 무조건 나가서 신나게 놀아야지!'라는 생각을 가지고 있었거든요. 그런데 오늘 이 기사를 보고 '돈도 없고 사람 만나기도 귀찮고...'라는 그 마음, 너무나 공감이 가는 거예요. 생각해 보면 늘 연말마다 사람들한테 떠밀려서 가기 싫은 모임에 나가서 어색한 시간을 보내고, 괜히 돈은 돈대로 쓰고 오고 그랬던 것 같아요. 올해는 정말 저 자신에게 집중하는 시간을 갖고 싶다는 생각이 강하게 들었어요. 그래서 저도 결심했습니다! 올해 연말은 '조용한 연말', 바로 '홈캉스'를 즐기기로요! 평소 보고 싶었던 책들을 마음껏 읽고, 좋아하는 영화도 실컷 보고, 따뜻한 차 한잔 마시면서 여유로운 시간을 보내려고 해요. 혹시라도 외롭지는 않을까 걱정하시는 분들도 계시겠지만, 저는 오히려 혼자 또는 사랑하는 사람들과 집에서 보내는 시간이 더 소중하고 의미 있을 것 같거든요. 여러분도 혹시 저와 같은 생각을 하고 계신다면, 이번 연말은 용기 내서 '홈캉스'에 도전해보는 건 어떨까요? 분명 후회하지 않으실 거예요. 다가오는 2024년도 우리 모두 행복하고 건강하게 맞이해요! 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n01917?mid=n1006",
    "hashTag": [
      "#홈캉스",
      "#연말",
      "#조용한연말",
      "#가성비",
      "#나에게집중",
      "#집콕",
      "#연말계획",
      "#꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"자매들한테 추파 그만\" 교회서 쫓겨난 30대 남성…회장이 보낸 문자",
    "newTitle": "교회 청년부 30대 남성 추파 사건, 이건 사회생활 기본 소양!",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=유토이미지) *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]윤서진 인턴 기자 = 여러 여성에게 이른바 '추파'를 던졌다는 이유로 교회 청년부로부터 출입 자제 통보를 받은 남성에게 발송된 문자메시지가 온라인에서 화제다. 26일 온라인 커뮤니티 보배드림에는 '교회에서 거부당한 30대 남자'라는 제목의 글이 올라왔다. 게시글에는 교회 청년부 회장 명의로 발송된 출입 자제 요청 문자메시지 전문 사진이 함께 공개됐다. 공개된 문자에서 청년부 회장은 \"이제 저희 청년부에 더 이상 오지 말라\"며 \"다른 교회에도 지금처럼 행동할 거라면 가지 말라\"고 단도직입적으로 통보했다. 이어 \"정 예배를 드리고 싶다면 대예배만 드리고 가라\"고 덧붙였다. 문자에는 이 같은 통보에 이른 이유도 구체적으로 적혀 있다. 회장은 \"주일예배나 수련회는 물론 평소에도 자매들에게 인스타그램으로 접근했고, 심지어 고등부 자매들에게까지 같은 행동을 했다\"며 \"해당 문제로 이전에 따로 불러 경고했음에도 불구하고 개선되지 않았다\"고 밝혔다. 또 \"이번 조치는 회장인 본인의 독단이 아니라 청년부 다수의 의견을 수렴한 결과\"라며 \"신앙의 문제를 떠나 사람으로서의 절제와 사회성을 먼저 배우길 바란다\"고 지적했다. 문자 말미에는 \"답장하지 말라\"는 문구도 포함돼 있었다. ☞공감언론 뉴시스 imseojin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 한지민, 이서진에 폭발 \"그렇게 살지마…방송 취미냐\" ◇ \"현빈·손예진 아들, 태어나서 본 아기들 중 제일 예뻐\" ◇ 자발적 미혼모 사유리 \"아들 젠한테 아빠 없다 말해\" ◇ 한고은, 갑작스러운 하반신 마비 \"기어다녔다\" ◇ 스토킹 당했다던 정희원, 뒤로는 \"살려달라\" \"죄송\" 문자 ◇ 기안84, 주사이모 알았나…\"가정방문 야매 치료사\" ◇ 풍자 또 코 성형 \"5번째…이번엔 갈비뼈로\" ◇ 욕 먹은 김장훈…미르 결혼식 비공개 아니었네? ◇ 양세형 \"아버지 서울대 출신…수학 암산 척척\" ◇ 송지효 \"결혼 생각 없어…이미 다 해봐서\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 교회 청년부에서 30대 남성에게 보낸 문자, 왜 화제가 됐을까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미롭고 또 씁쓸한 뉴스 하나를 들고 왔어요. 혹시 최근에 온라인 커뮤니티에서 '교회 청년부 회장님이 보낸 문자' 보신 적 있으신가요? 정말 많은 분들이 이 소식을 접하고 '나라면 어땠을까?', '이건 좀 심한 거 아닌가?' 하고 많은 생각들을 나누고 계시더라고요. 저도 처음에 이 소식을 접했을 때, '아니, 대체 무슨 일이길래?' 싶어서 눈이 휘둥그레졌지 뭐예요. 뉴스 기사를 보니까, 30대 남성분이 교회 청년부에서 다른 여성분들한테, 심지어 고등학생 자매들한테까지 계속해서 '추파'를 던졌다는 이유로 출입 자제 통보를 받았다고 하더라고요. 그것도 그냥 구두로 이야기한 게 아니라, 청년부 회장님 명의로 직접 문자를 보낸 거죠. 문자 내용이 정말 단호하고 직설적이어서 더 많은 사람들의 이목을 집중시킨 것 같아요. '이제 저희 청년부에 더 이상 오지 말라'는 직접적인 통보부터 시작해서, '다른 교회에도 지금처럼 행동할 거라면 가지 말라'는 경고까지. 심지어 '신앙의 문제를 떠나 사람으로서의 절제와 사회성을 먼저 배우길 바란다'는 따끔한 지적까지 담겨 있었다고 하니, 정말 충격적이지 않나요? 도대체 이 남성분이 어떤 행동을 했길래 이런 결과까지 오게 된 건지, 오늘 저와 함께 자세히 파헤쳐 보도록 해요."
      },
      {
        "title": "도대체 '추파'가 뭐길래? 사회생활에서 '절제와 사회성'은 왜 중요할까요?",
        "content": "여러분, '추파를 던지다'라는 말, 많이 들어보셨죠? 이게 정확히 어떤 의미인지, 그리고 왜 사회생활에서 이렇게 중요한 이슈가 되는 건지 좀 더 자세히 알아볼까요? '추파를 던지다'라는 말은 상대방에게 이성적인 호감을 표현하거나, 좀 더 깊은 관계를 원한다는 것을 은근히 드러내는 행동을 말해요. 그런데 이게 문제 되는 경우가 많아요. 특히 상대방이 원하지 않거나, 상황에 맞지 않는 방식으로 표현했을 때 상대방에게 불쾌감이나 불편함을 줄 수 있거든요. 이번 사건의 경우를 보면, 단순히 호감을 표현하는 수준을 넘어선 것 같아요. 뉴스 기사에 따르면, 그 남성분이 인스타그램으로 접근하고, 심지어 미성년자인 고등부 자매들에게까지 같은 행동을 반복했다고 하니, 이건 정말 심각한 문제라고 볼 수 있죠. 우리가 살아가면서 가장 중요하게 생각해야 하는 것 중 하나가 바로 '사회성'과 '절제'라고 생각해요. 아무리 좋은 의도를 가지고 있더라도, 상대방이 불편함을 느낀다면 그 행동은 잘못된 거예요. 특히 교회처럼 여러 사람이 모여서 신앙생활을 하는 곳에서는 서로를 존중하고 배려하는 마음이 더욱 중요하잖아요. 다른 사람에게 피해를 주지 않으면서 자신의 감정을 조절하는 능력, 바로 이게 건강한 사회생활의 기본 소양이라고 할 수 있을 거예요. 이번 사건을 통해 많은 분들이 '관계'에 대해 다시 한번 생각해보는 계기가 되지 않았을까 싶어요."
      },
      {
        "title": "교회 청년부 '추파' 사건, 구체적으로 어떤 일이 있었던 걸까요? (상세 분석)",
        "content": "자, 그럼 이 사건의 구체적인 전말을 좀 더 자세히 들여다볼까요? 뉴스 기사에 따르면, 이 30대 남성분은 여러 여성들에게, 특히 교회 청년부 자매들과 고등부 자매들에게 인스타그램을 통해 계속해서 연락을 시도하며 '추파'를 던졌다고 해요. 이게 한두 번의 실수로 끝난 게 아니라, 지속적으로 반복된 행동이었던 거죠. 이미 이전에 이 문제로 따로 불러서 경고까지 받았는데도 불구하고 전혀 개선되지 않았다고 하니, 교회 측에서도 더 이상 좌시할 수 없었던 상황이었던 것 같아요. 그래서 청년부 회장님이 직접 나서서, 청년부 다수의 의견을 수렴해서 그 남성분에게 출입 자제를 요청하는 문자를 보낸 거라고 합니다. 문자 내용에는 '정 예배를 드리고 싶다면 대예배만 드리고 가라'는 조건까지 붙어서, 앞으로 어떻게 행동해야 할지에 대한 명확한 가이드라인까지 제시했다고 해요. 이건 단순히 개인적인 감정싸움이 아니라, 공동체의 질서를 유지하고 다른 구성원들을 보호하기 위한 불가피한 조치였다고 볼 수 있을 것 같아요. 만약 제가 그 자매들이었다면, 얼마나 불안하고 불편했을지 상상도 안 가네요. 이런 상황에서 '추파'라는 단어가 단순히 가볍게 느껴지지 않는 이유가 바로 여기에 있는 것 같아요. 상대방의 의사를 무시하고 지속적인 접근을 하는 것은 명백한 잘못이죠."
      },
      {
        "title": "이런 일, 혹시 나도 모르게 겪고 있진 않을까? 사회생활 꿀팁 대방출!",
        "content": "여러분, 혹시 우리가 무심코 했던 행동이 상대방에게 불편함을 주진 않았는지, 한번쯤 돌아볼 필요가 있을 것 같아요. 이번 교회 청년부 '추파' 사건을 보면서, 저도 앞으로 인간관계에서 좀 더 조심하고 신중해야겠다는 생각을 많이 했답니다. 그래서 오늘은 이웃님들과 함께 사회생활에서 유용하게 쓸 수 있는 꿀팁들을 좀 나눠볼까 해요. 첫째, 상대방의 'NO'는 명확한 'NO'로 받아들여야 해요. 상대방이 거절의 의사를 표현했음에도 불구하고 계속해서 밀어붙이거나, '혹시나' 하는 기대로 접근하는 것은 상대방에게 큰 스트레스를 줄 수 있어요. 상대방의 의사를 존중하는 것이 가장 기본적이면서도 중요한 예의랍니다. 둘째, '나만의 방식'이 '모두를 위한 방식'은 아니라는 것을 인지해야 해요. 내가 느끼는 호감이나 친밀감이 상대방도 똑같이 느끼리라는 보장은 없어요. 특히 이성 간의 관계에서는 더욱 조심할 필요가 있죠. 셋째, 섣부른 판단이나 행동은 금물이에요. 상대방의 상황이나 감정을 충분히 고려하지 않은 채, 자신의 감정이나 욕구에만 집중해서 행동하면 오해를 불러일으키거나 관계를 망칠 수도 있답니다. 특히 SNS 시대에, 상대방에게 연락하거나 다가갈 때는 항상 '상대방의 입장에서' 생각하는 연습이 필요한 것 같아요. 혹시라도 이런 비슷한 상황을 겪고 계신 분이 있다면, 용기를 내서 주변에 도움을 요청하거나 전문가의 도움을 받는 것도 좋은 방법이 될 거예요."
      },
      {
        "title": "솔직한 후기: '추파' 사건, 나에게 주는 교훈은?",
        "content": "오늘 들려드린 교회 청년부 '추파' 사건, 정말 충격적이었죠? 처음에는 '어떻게 저럴 수가 있지?' 싶었는데, 곰곰이 생각해보니 우리 주변에서도 이런 비슷한 상황들이 얼마나 많은지 새삼 깨닫게 되었어요. 물론 이 30대 남성분처럼 극단적인 경우는 아니더라도, 상대방의 의사를 무시하고 계속해서 다가가거나, 자신의 감정만 앞세워서 상대방을 불편하게 만드는 경우를 종종 보게 되거든요. 이번 사건을 계기로 저 자신을 돌아보게 되었어요. 과연 나는 다른 사람들에게 불편함을 주는 행동은 하고 있지 않은가? 상대방의 'NO'를 제대로 존중하고 있는가? 앞으로 저는 인간관계에서 좀 더 신중하고 배려하는 사람이 되기로 다짐했어요. 특히 상대방에게 어떤 호감을 표현하거나 다가갈 때는, 정말 상대방도 나와 같은 마음인지, 나의 이런 행동이 상대방에게 긍정적인 영향을 줄 것인지 여러 번 생각해보려고요. 그리고 혹시라도 저의 행동으로 인해 누군가가 불편함을 느꼈다면, 진심으로 사과할 줄 아는 사람이 되겠습니다. 우리 모두 서로를 존중하고 배려하는 따뜻한 사회를 만들어가면 좋겠어요. 이웃님들도 이 소식을 접하시면서 많은 생각들을 하셨을 것 같아요. 앞으로 여러분은 어떻게 행동하실 건가요? 댓글로 여러분의 생각도 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n06019?mid=n1006",
    "hashTag": [
      "#교회청년부",
      "#추파",
      "#사회생활",
      "#인간관계",
      "#관계꿀팁",
      "#존중",
      "#배려",
      "#절제"
    ]
  },
  {
    "type": "int",
    "title": "부끄럽고 민망했던 G메일 주소, 이제는 바꿀 수 있다…변경기능 도입",
    "newTitle": "충격! 지메일 주소, 이제 마음대로 바꾼다고?",
    "article": "구글이 자사 이메일 서비스인 지메일의 주소를 바꿀 수 있는 기능을 도입했다. 27일 구글 공지에 따르면 이용자가 원하는 경우 지메일닷컴(gmail.com)으로 끝나는 구글 계정 이메일을 새 주소로 변경할 수 있다. 구글 계정 이메일을 변경하면 이전 주소는 보조 이메일 주소가 된다. 이메일은 기존 주소와 새 주소로 모두 전송된다. 사진, 메시지, 이전 주소로 전송된 이메일 등 계정에 저장된 데이터는 영향을 받지 않는다. 지메일, 구글 지도, 유튜브, 구글플레이, 드라이브 등 구글 서비스에서도 이전 주소 혹은 새 주소로 로그인 가능하다. 이전 이메일 주소로 언제든 다시 변경할 수 있지만 향후 12개월 동안은 새 구글 계정 이메일을 만들 수 없다. 새 이메일 주소를 삭제할 수도 없다. 이메일 변경 기능이 추가되면서 어린시절 만들었던 부끄러운 아이디 등을 보다 쉽게 바꿀 수 있게 됐다. 이전에는 주소를 변경하려면 새 계정을 추가로 생성하는 등 복잡한 과정을 거쳐야 했다. 미국 경제매체 CNBC는 \"주소 변경은 오랫동안 이용자들의 요청이 컸던 기능\"이라며 \"십대 시절 별명을 이메일 주소로 쓴 것에 대해 부끄럽게 여기는 이용자들이 많았다\"고 설명했다. 다만 구글은 해당 기능이 모든 사용자들에게 점진적으로 적용된다며 이 옵션을 아직 사용하지 못 할 수 있다는 설명도 덧붙였다. 김사무엘 기자 samuel@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"몇년째 이 약 먹고, 가슴 커졌다\" 부작용 막으려면... · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · \"스치면 임신\" 산부인과서 경고받은 여가수...'고가임력' 특징은? · \"월 400만원 내는데 검사 못해 췌장암 말기\"...225만 유튜버, 美 이민 포기 · 조카 돌반지는 어쩌나...\"내년까지 뛴다\" 금·은 값 또 사상 최고가 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아직도 민망한 내 메일 주소, 괜찮아요!",
        "content": "여러분, 혹시 예전에 뭣도 모르고 만들었던 아이디 때문에 지금도 민망하거나 부끄러우신 적 없으신가요? 막 '사랑해뿅뿅'이라거나, '귀요미천사00' 같이… 저도 흑역사 대방출할까 봐 숨겨둔 메일 주소 하나 있는데, 이걸 언젠가 꼭 바꾸고 싶다는 생각을 늘 했거든요. 그런데 세상에! 얼마 전에 뉴스를 보는데, 구글에서 드디어 이 지메일 주소를 바꿀 수 있는 기능이 도입됐다는 거예요! 진짜 이거 모르는 사람 없게 해야 해요. 제가 왜 이렇게 흥분했는지, 그리고 이 기능이 우리한테 얼마나 좋은 건지, 하나부터 열까지 꼼꼼하게 알려드릴게요. 혹시 지금도 ‘아… 내 메일 주소…’ 하고 계시다면, 오늘 이 포스팅 완전 필독입니다! 😉"
      },
      {
        "title": "왜 지메일 주소 변경이 그렇게 중요했을까요?",
        "content": "이 소식을 듣고 제일 먼저 든 생각이 '드디어!'였어요. 사실 이게 별거 아닌 것 같아도, 인터넷 세상에서 이메일 주소라는 게 내 신분증 같은 역할을 하잖아요? 그런데 어린 시절, 또는 특정 시기에 욱하는 마음에(?) 혹은 너무 귀여워서(?) 지었던 아이디들이 시간이 지나면서 얼마나 민망하게 느껴질 수 있는지… 생각만 해도 이불킥 각이죠! 😅 특히 사회생활을 시작하거나, 중요한 업무를 볼 때 그런 닉네임이 적힌 이메일 주소를 쓰면 괜히 프로답지 못해 보이기도 하고, 상대방에게 어떤 인상을 줄까 걱정될 때도 많았거든요. 미국 경제 매체 CNBC에서도 오랫동안 이용자들이 요청했던 기능이고, 십대 시절 별명을 이메일 주소로 쓴 것에 대해 부끄럽게 여기는 이용자들이 많았다고 하니, 저만 이런 고민을 했던 건 아니었나 봐요. 사실 예전에는 지메일 주소를 바꾸려면 새 계정을 아예 새로 만들어야 하는, 정말 번거롭고 복잡한 과정을 거쳐야 했거든요. 모든 데이터를 옮기고, 기존 주소로 오는 메일도 확인해야 하고… 생각만 해도 골치 아프죠? 이제 그런 수고를 덜 수 있다는 게 정말 반가운 소식이에요!"
      },
      {
        "title": "새로운 지메일 주소, 어떻게 바뀌는 걸까요? (핵심 기능 파헤치기!)",
        "content": "자, 그럼 이제 구체적으로 어떻게 바뀌는지 알아볼게요. 핵심은 이거예요. 여러분이 원하는 지메일닷컴(@gmail.com)으로 끝나는 현재의 구글 계정 이메일 주소를 새로운 주소로 변경할 수 있게 되었다는 점! 그럼 여기서 궁금한 게 생기죠. '기존 주소로 오는 메일은 어떻게 되는 거지?' '사진이나 메시지 같은 내 데이터는 괜찮은 건가?' 걱정 마세요. 구글이 이 모든 걸 고려해서 시스템을 만들었더라고요. 일단 여러분이 새 지메일 주소로 변경하면, 기존 주소는 '보조 이메일 주소'처럼 남게 된대요. 신기한 건, 기존 주소와 새 주소로 오는 모든 이메일이 여러분에게 그대로 전달된다는 점이에요! 마치 투명 망토를 쓴 것처럼 말이죠. 🤩 게다가 사진, 메시지, 이전 주소로 이미 도착했던 이메일까지 계정에 저장된 모든 데이터는 아무런 영향을 받지 않고요. 지메일뿐만 아니라 구글 지도, 유튜브, 구글 플레이, 드라이브 같은 모든 구글 서비스에서도 기존 주소나 새 주소 둘 다로 로그인이 가능하답니다. 이건 정말 혁신적이지 않나요? 마치 분신술을 쓰는 것 같아요. 그리고 혹시라도 '아, 역시 기존 주소가 더 좋았나?' 싶으면, 언제든지 원래 주소로 다시 되돌릴 수도 있어요! 하지만 딱 하나, 아쉬운 점은… 새 이메일 주소를 선택하면 앞으로 12개월 동안은 새로운 구글 계정 이메일을 만들 수 없다는 점이에요. 그리고 새 이메일 주소 자체를 삭제할 수도 없다고 하니, 신중하게 결정해야겠죠?"
      },
      {
        "title": "지금 당장 실천! 나만의 '인생 메일 주소' 찾는 꿀팁!",
        "content": "자, 이제 우리에게도 '인생 메일 주소'를 만들 기회가 찾아왔어요! 아무리 좋은 기능이라도 어떻게 활용하느냐가 중요하잖아요? 그래서 제가 여러분을 위해 몇 가지 꿀팁을 준비해봤습니다. 첫째, '나를 가장 잘 나타내는 단어'를 생각해 보세요. 너무 거창할 필요 없어요. 여러분의 취미, 좋아하는 것, 좌우명, 혹은 심지어는 여러분을 잘 아는 친구들이 부르는 별명도 좋아요! 예를 들어, 제가 '여행'을 정말 좋아한다면 'traveler01'이나 'my_travel_diary' 같은 느낌이죠. 둘째, '기억하기 쉬우면서도 전문적인 느낌'을 동시에 잡는 거예요. 예를 들어, 'kim.s.director'나 'park.business.consulting'처럼 이름이나 직업과 관련된 키워드를 활용하는 거죠. 너무 길거나 복잡한 건 오히려 나중에 헷갈릴 수 있으니 피하는 게 좋아요. 셋째, '숫자의 활용'도 센스 있게! 너무 뜬금없는 숫자보다는 여러분의 생일(연도 제외)이나 기념일, 혹은 좋아하는 숫자를 조합해서 사용하면 개성도 살릴 수 있고 기억하기도 쉽겠죠? 마지막으로, '미래를 생각'하는 거예요. 지금은 마음에 들지만, 5년, 10년 뒤에도 여전히 만족스러울 만한 주소인지 한번 더 고민해보세요. 지금 바로 구글 계정 설정에 들어가서 '계정' -> '개인정보' -> '이메일' 항목을 확인해보세요. 아직 옵션이 보이지 않는다면, 너무 실망하지 마세요! 구글에서 점진적으로 적용하고 있다고 하니, 곧 여러분에게도 찾아올 거예요. 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 개인적으로 이 지메일 주소 변경 기능이 진짜 혁신이라고 생각해요. 사실 이런 거 하나하나가 우리 삶의 질을 높여주는 작은 변화잖아요? 제 어린 시절 흑역사가 담긴 메일 주소를 드디어 시원하게 바꿀 수 있다는 생각에 벌써부터 신나네요! 앞으로는 좀 더 당당하게 제 이메일 주소를 알려줄 수 있을 것 같아요. 특히 사회생활 하는 친구들이나, 앞으로 중요한 업무를 맡게 될 분들에게는 정말 희소식일 거라고 확신합니다. 혹시 저처럼 아직 이 기능을 사용하지 못하셨더라도 너무 조급해하지 마세요. 곧 여러분에게도 기회가 올 테니, 미리 어떤 주소로 바꿀지 고민해보는 시간을 가져보는 건 어떨까요? 저도 여러분과 똑같이, 새로운 지메일 주소로 변경하게 되면 또 한번 후기를 들고 오도록 할게요! 그때까지 우리 모두 '인생 메일 주소' 찾기, 파이팅이에요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20251227n07114?mid=n1006",
    "hashTag": [
      "#지메일",
      "#Gmail",
      "#구글",
      "#이메일주소변경",
      "#계정관리",
      "#개인정보",
      "#꿀팁",
      "#IT정보"
    ]
  },
  {
    "type": "int",
    "title": "샴쌍둥이 자매, 분리 수술 7개월 만에 결국 둘 다 숨져",
    "newTitle": "샴쌍둥이 비극, 생명 나눔의 숭고함과 한계",
    "article": "[서울신문 나우뉴스]지난 5월 분리 수술을 받았던 브라질 샴쌍둥이(결합쌍둥이) 자매 중 한 명이 크리스마스이브에 끝내 숨졌다. 수술 직후 사망한 또 다른 자매에 이어 두 자매 모두 세상을 떠나는 비극이 됐다. 브라질 언론은 아루나 로드리게스가 24일(현지시간) 오후 3시 51분 고이아스주 주립 아동청소년병원에서 패혈성 쇼크로 사망했다고 전했다. 의료진의 집중 치료에도 불구하고 끝내 회복하지 못했다. 아루나와 자매 키라즈는 태어날 때부터 신체가 붙어있어 주요 장기를 공유했다. 자매는 생후 18개월 19시간에 걸친 대규모 수술로 분리됐다. 당시 병원은 “수술은 성공적으로 끝났다. 자매는 안정적인 상태에서 회복 중”이라고 밝혔지만 키라즈는 수술 며칠 만에 숨졌다. 주치의 자카리아스 칼릴 박사에 따르면 두 자매는 의학적으로 ‘트리푸스 이스키오파구스’(tripus ischiopagus)로 불리는 희귀 형태의 결합쌍둥이였다. 이는 골반 부위가 붙어 있고 세 개의 다리를 공유하는 유형으로, 전체 샴쌍둥이의 6%가량만 해당한다. 분리 수술에는 의료진 약 60명이 투입됐다. 외과의 16명이 4시간씩 교대로 참여했으며, 수술에는 약 31만 파운드(약 5억4000만원)가 소요됐다. 수술 전에는 자매의 피부를 늘리기 위해 6개월 전부터 특수 피부 확장기를 이식하는 과정도 거쳤다. 칼릴 박사는 소셜미디어(SNS)에 “오늘 하나님이 아루나의 고통을 덜어주시고 그녀를 자매 키라즈 곁으로 데려가셨다”며 “용기와 믿음, 사랑으로 싸워온 이 가족에게 깊은 슬픔을 전한다”고 애도했다. 아루나의 아버지 알레산드루 로드리게스는 “딸이 최근 상태가 호전돼 중환자실에서 일반 병동으로 옮겨졌지만, 이후 감염과 바이러스 질환이 겹치며 상태가 급격히 악화됐다”고 말했다. 아루나의 시신은 26일 고이아니아를 떠나 가족이 거주하는 상파울루로 이송돼 장례를 치렀다. 윤규랑 기자 [ 관련기사 ] ☞ “화물선이 전투함으로?”…中 갑판 가득 미사일, 이게 끝일까 [밀리터리+] ☞ [포착] ‘고질라’ 악어도 못 막았다…美, 괴물 비단뱀에 결국 인간 투입 ☞ ‘커피와 차’…노년 뼈 건강에 더 좋은 음료는 무엇일까? [건강을 부탁해] ☞ “고장 잘 나네” 북한이 러시아 공급한 ‘골동품’ D-74 곡사포 품질이…[밀리터리+] ☞ “군대 안 갈래”…전쟁 피해 이웃 국가로 도피하는 우크라 청년들 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 얼마나 애틋했을까요... 샴쌍둥이 자매의 안타까운 이야기",
        "content": "이웃님들, 어제 뉴스 보셨어요? 정말 마음이 짠해지는 소식이 전해졌더라고요. 브라질에서 태어난 샴쌍둥이 자매가 분리 수술을 받은 지 얼마 되지 않아, 결국 두 자매 모두 세상을 떠났다는 안타까운 소식이었어요. 상상만 해도 얼마나 가슴이 아플까요. 태어날 때부터 서로의 일부로 살아온 아이들이었기에, 그 분리라는 과정이 얼마나 절실했을지, 그리고 그 과정이 끝난 뒤에도 아이들이 곁에 머물지 못했다는 사실이 너무나 비극적이에요. 마치 영화 같은 이야기지만, 실제로 우리 곁에서 벌어진 일이라니 더욱 마음이 무겁더라고요. 이 소식을 접하고 나니, 과연 생명이란 무엇일까, 그리고 우리가 생명을 위해 할 수 있는 일은 어디까지일까 하는 많은 생각들이 스쳐 지나갔답니다. 오늘은 이 샴쌍둥이 자매의 이야기를 통해, 생명의 숭고함과 우리가 마주하는 의료 기술의 한계에 대해 함께 이야기 나눠보고 싶어요."
      },
      {
        "title": "도대체 샴쌍둥이란 무엇일까요? 어려운 의학 용어도 쉽게 파헤쳐 봐요!",
        "content": "뉴스에서 '샴쌍둥이'라는 말을 들으면 왠지 모르게 더 신기하고 특별하게 느껴지잖아요. 그런데 이 샴쌍둥이 자매가 의학적으로는 '트리푸스 이스키오파구스'라는 좀 어려운 이름으로 불린다고 하더라고요. 이게 정확히 어떤 건지 우리 이웃님들 궁금하실 수 있어서 제가 좀 더 쉽게 풀어볼게요! 샴쌍둥이는 말 그대로 태어날 때부터 두 명의 아이가 몸의 일부가 붙어서 태어나는 경우를 말해요. 아주 드물게 일어나지만, 세상에는 다양한 형태로 샴쌍둥이가 존재한답니다. 이 자매의 경우처럼 '트리푸스 이스키오파구스'는 전체 샴쌍둥이의 약 6% 정도밖에 되지 않는 희귀한 형태라고 해요. 이건 특히 골반 부위가 붙어 있고, 심지어는 세 개의 다리를 공유하는 경우를 뜻해요. 상상하기 어려우시죠? 두 명의 아이가 한 몸의 일부를 공유한다는 건, 단순히 몸만 붙어 있는 게 아니라 내장 기관 같은 중요한 장기까지 공유할 수 있다는 뜻이기도 해요. 그래서 분리 수술 자체가 엄청난 난이도를 요구하는, 그야말로 의료진의 엄청난 노력과 희생이 필요한 일이랍니다. 이런 희귀한 경우일수록 수술의 성공 가능성이나 수술 후 예후를 예측하기가 더욱 어렵기 때문에, 의료진의 고심은 이루 말할 수 없을 거예요. 우리가 흔히 보는 샴쌍둥이와는 또 다른, 더 복잡하고 어려운 의료적 과제였을 거라고 생각해요."
      },
      {
        "title": "생명을 위한 18시간의 사투, 5억 4천만원의 헌신...",
        "content": "이 샴쌍둥이 자매의 분리 수술이 얼마나 대단한 일이었는지, 여러분도 상상하실 수 있나요? 무려 18시간 19시간 동안이나 이어진 대규모 수술이었다고 해요. 거기다 투입된 의료진만 해도 약 60명이라니, 정말 어마어마한 규모죠. 그중에서도 16명의 외과 의사가 4시간씩 교대로 수술에 참여했다는 사실은, 얼마나 집중력과 체력이 요구되는 일이었는지 짐작하게 해줘요. 단순히 수술실에 들어가서 메스를 잡는 것만이 아니라, 아이들의 생명을 지키기 위한 수많은 연구와 사전 준비가 있었을 거예요. 기사 내용을 보니, 수술 전에 피부를 늘리기 위해 6개월 전부터 특수 피부 확장기를 이식하는 과정까지 거쳤다고 하더라고요. 이게 괜히 하는 게 아니라, 나중에 피부를 봉합할 때 꼭 필요한 과정이었던 거죠. 이 모든 과정에 소요된 비용이 무려 5억 4천만원에 달한다고 하니, 단순한 수술 비용을 넘어선 생명을 살리려는 숭고한 헌신의 금액이라고 느껴졌어요. 하지만 안타깝게도, 아무리 최첨단 의료 기술과 의료진의 헌신적인 노력에도 불구하고, 한 명의 자매는 수술 며칠 만에 세상을 떠났고, 다른 한 명도 결국 회복하지 못하고 숨을 거두고 말았죠. 샴쌍둥이 분리 수술은 정말 의학의 발전과 생명에 대한 도전의 상징이지만, 동시에 우리에게 의료 기술의 한계도 명확하게 보여주는 사례인 것 같아요. 특히 이렇게 주요 장기를 공유하는 희귀한 경우에는 더욱 그렇고요."
      },
      {
        "title": "나에게 생긴다면... 샴쌍둥이 분리 수술, 우리가 알아야 할 점은?",
        "content": "솔직히 저도 이런 소식을 들으면 '만약 내 아이가 샴쌍둥이로 태어난다면?' 하고 잠시 상상하게 되더라고요. 너무나 어려운 상황이지만, 혹시라도 우리 이웃님들 주변에 이런 상황을 겪게 될지도 모르는 분들을 위해, 샴쌍둥이 분리 수술과 관련된 몇 가지 고려해야 할 점들을 함께 짚어보면 좋을 것 같아요. 일단 가장 중요한 건, 당연히 아이들의 건강 상태와 생존 가능성이겠죠. 의료진은 아이들의 신체적 특징, 장기 공유 정도, 그리고 아이들의 전반적인 건강 상태를 종합적으로 판단해서 수술 가능 여부를 결정하게 될 거예요. 또 하나, 이건 정말 말로 다 표현할 수 없는 부분일 텐데요. 아이들의 부모님께서 겪으실 정신적인 고통과 부담감은 이루 말할 수 없을 거예요. 아이들을 살리기 위해 어려운 결정을 내려야 하고, 그 결과에 대한 책임감도 무겁게 짊어져야 하니까요. 이런 상황에서는 가족, 친구, 그리고 사회의 따뜻한 지지와 도움이 정말 중요하다고 생각해요. 의료 기술적인 측면에서는, 당연히 수술팀의 전문성과 경험이 중요하겠죠. 샴쌍둥이 분리 수술은 고도의 숙련도를 요구하는 만큼, 해당 분야에서 많은 경험을 가진 의료진이 있는 병원을 선택하는 것이 중요할 거예요. 그리고 수술 후 관리 역시 굉장히 중요해요. 회복 과정에서 발생할 수 있는 다양한 합병증에 대한 철저한 대비와 집중적인 관리가 필요하답니다. 혹시라도 이런 정보가 필요한 분이 있다면, 미리 관련 정보를 충분히 알아보시고, 병원과 충분히 상담하는 것이 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 샴쌍둥이 자매의 이야기는 정말 많은 생각을 하게 만들었어요. 생명을 살리기 위한 의학 기술의 놀라운 발전, 그리고 그 안에서도 우리가 마주하는 한계까지. 특히 이 자매는 서로의 일부로 살아왔다는 점에서, 분리 수술이라는 과정 자체가 아이들에게 얼마나 큰 의미였을까 싶어요. 비록 결국 두 아이 모두 곁에 머물지 못했지만, 수술 과정에 참여했던 모든 의료진들의 헌신과 아이들의 짧지만 용감했던 생명에 깊은 애도를 표합니다. 앞으로 저는 생명의 소중함에 대해 더욱 감사하는 마음을 가지고, 주변의 작은 생명들에게도 더 따뜻한 관심을 기울여야겠다고 다짐했어요. 혹시라도 우리 이웃님들 중에 비슷한 어려움을 겪고 계신 분이 있다면, 혼자 힘들어하지 마시고 주변에 꼭 도움을 요청하시길 바라요. 함께 나누면 그 어려움도 조금은 가벼워질 수 있을 거예요. 그리고 우리 모두, 주어진 삶 속에서 감사함을 잊지 않고 최선을 다해 살아가는 것이 중요하다고 다시 한번 생각하게 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251227n05914?mid=n1006",
    "hashTag": [
      "#샴쌍둥이",
      "#분리수술",
      "#희귀질환",
      "#의학",
      "#생명",
      "#감동",
      "#안타까움",
      "#의료기술"
    ]
  },
  {
    "type": "int",
    "title": "\"한국 물 맛은 원래 이런가?\"…이 파란 물방울 그림에 당했다",
    "newTitle": "소주 페트병 오인, 외국인 '깜짝'…이유 알고 보니?",
    "article": "일본인 관광객이 올린 게시물. 온라인커뮤니티 캡처 한국을 찾은 일본인 여행객이 페트병에 담긴 소주를 생수인 줄 알고 구매한 사연이 알려졌다. 25일 일본 경제 매체 리모에 따르면 일본인 A씨는 최근 한국 인천공항 편의점에서 투명 페트병에 담긴 음료를 구매했다. 한국어를 몰랐던 A씨는 물방울이 그려진 투명한 액체가 당연히 생수일 거라 생각했으나, 사실은 소주였다. A씨는 \"심지어 가격도 2000원으로 생수와 비슷했다\"며 황당해했다. 졸지에 알코올 도수 16도의 소주 '참이슬'을 들이켜게 된 A씨는 강한 알코올 향에 놀라면서도 \"한국의 물은 원래 이런 맛인가?\"라는 생각을 했다고 한다. 이후 A씨는 번역기 앱으로 페트병 라벨을 번역해 읽었고, 뒤늦게 자신이 마신 것이 소주라는 것을 알게 됐다고 한다. A씨는 자신의 SNS에 \"이 디자인이면 물로 착각하지 않을 수 있겠느냐\"며 구매한 소주 사진을 올렸는데, 해당 게시물은 10만 개가 넘는 '좋아요'를 기록하며 빠르게 퍼졌다. 네티즌들은 \"일본에서 파는 생수랑 라벨까지 비슷하다\", \"나 같아도 몰랐을 것 같다\"는 반응을 보였다. 소주를 생수인 줄 알고 들이켠 유명 유튜버. 온라인 커뮤니티 캡처 페트병 소주를 물인 줄 알고 들이켠 외국인은 A씨가 처음이 아니다. 앞서 2023년 한국을 찾은 유명 멕시코 유튜버 루이시토 코무니카는 여행 브이로그를 찍던 도중 길거리에서 소주를 생수인 줄 알고 마시게 됐다. 그는 병에 적힌 'fresh' 문구와 물방울 그림 때문에 착각했다며 \"언제부터 물방울과 프레시가 마시고 취하라는 뜻이었냐\"고 푸념했다. 그러면서 \"만약 지금 경찰이 와서 '왜 거리에서 술을 마시느냐'고 추궁하면 뭐라고 설명해야 하나\"며 \"감옥에 갇힌 채 한국에서 한 달을 보내고 싶지 않다\"고 농담하기도 했다. 신혜연 기자 shin.hyeyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女 숨은 모텔 찾아갔다…\"잘 잤어요?\" 경찰 만행 ▶ 멀쩡한 공복혈당에 속았다…검진 '한국 당뇨' 함정 ▶ 주가 폭락때 사표 썼다…'백수 부부' 40억 만든 법 ▶ \"학폭 안 봐준다\"…지원자 전원 불합격 시킨 대학교 ▶ \"한국 돌아간다\"…225만 美유튜버, 미국살이 포기 왜 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ \"검진 안해\"…매일 술 1병 먹는 90세 파격관리법 ▶ 노안, 입술부터 비호감…소개팅 망한 당신의 비밀 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신혜연 shin.hyeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 😲",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 황당하면서도 웃픈 뉴스를 가져왔어요. 얼마 전에 한국을 방문한 일본인 여행객이 공항 편의점에서 투명 페트병에 든 음료를 샀는데, 이게 웬걸… 알고 보니 시원한 생수가 아니라 알코올 도수 16도의 소주였다는 거예요! 그것도 가격은 생수랑 거의 똑같은 2000원이라니, 얼마나 당황스러웠을까요? 언어 때문에 라벨을 제대로 읽지 못했고, 투명한 페트병에 귀여운 물방울 그림까지 그려져 있어서 누가 봐도 생수라고 생각할 만하잖아요. 이분은 '한국 물은 원래 이런 맛인가?' 하고 생각했답니다. 하하, 상상만 해도 웃음이 나면서도 한편으로는 외국인들이 한국 문화를 즐기다가 오해할 만한 부분도 있구나 싶었어요. 저도 예전에 해외여행 갔을 때 비슷한 경험을 할 뻔한 적이 있거든요. 이름 모를 과일인데 너무 맛있어 보여서 샀는데, 알고 보니 향신료였다는… 😅 정말 음식이나 음료는 겉모습만 보고 판단하면 안 된다는 걸 다시 한번 느꼈네요."
      },
      {
        "title": "왜 이런 오해가 생겼을까요? 디자인의 비밀!",
        "content": "이 일본인 여행객이 소주를 생수로 착각한 데에는 몇 가지 이유가 있거든요. 일단 가장 큰 이유는 바로 '디자인'이에요. 투명한 페트병에 그려진 파란색 물방울 그림, 그리고 'fresh'라는 단어. 이걸 본 외국인 입장에서는 시원한 물을 연상하기 딱 좋았을 거예요. 실제로 이 일본인 여행객이 자신의 SNS에 올린 이 소주 페트병 사진이 엄청난 반응을 얻었다고 해요. 10만 개가 넘는 '좋아요'를 받으면서 '일본에서 파는 생수랑 라벨까지 비슷하다', '나라도 속았을 것 같다'는 댓글이 줄을 이었다고 하더라고요. 생각해보면 우리나라에서는 소주가 워낙 대중적이니까, 사람들이 흔히 접하는 그 디자인에 익숙해져서 무심코 지나칠 수 있지만, 한국 문화에 익숙하지 않은 외국인들에게는 이게 좀 혼란스러울 수 있겠다 싶어요. 특히 인천공항처럼 외국인 관광객이 많이 이용하는 곳이라면 이런 부분에 대한 고려가 더 필요하지 않을까 싶어요."
      },
      {
        "title": "소주 페트병 오인, 이게 처음이 아니라고요?",
        "content": "놀랍게도 이런 소주 페트병 오인은 이번이 처음이 아니에요. 작년에도 한국을 방문했던 유명 멕시코 유튜버가 길거리에서 소주를 생수인 줄 알고 마셨던 영상이 화제가 됐었거든요. 이 유튜버분도 똑같이 병에 그려진 물방울 그림과 'fresh'라는 단어 때문에 헷갈렸다고 해요. 그러면서 '언제부터 물방울이랑 프레시가 마시고 취하라는 뜻이었냐'고 농담하면서, 자칫하면 공원에서 술을 마셨다고 경찰 조사를 받을 수도 있겠다며 유쾌하게 푸념하기도 했죠. 이런 사례들을 보면, 우리나라 소주 디자인이 전 세계적으로 봤을 때 생수와 혼동될 여지가 충분히 있다는 생각이 들어요. 외국인 관광객들에게는 한국의 술 문화를 이해하는 것도 중요하지만, 혹시 모를 오해를 방지할 수 있도록 좀 더 명확한 표시나 구분이 있으면 좋겠다는 생각도 드네요. '알고 보면 재미있는 한국 술 이야기' 같은 포스팅도 나중에 한번 해봐야겠어요! 😉"
      },
      {
        "title": "외국인 친구에게 한국 알릴 때 '이것' 꼭 알려주세요!",
        "content": "만약에 우리 이웃님들 중에 외국인 친구나 지인이 한국에 방문할 예정이라면, 이번 기회에 꼭 알려줘야 할 꿀팁이 있어요! 바로 '페트병 소주'에 대한 이야기죠. 길거리에서나 편의점에서 투명한 페트병에 든 술을 발견했을 때, 디자인만 보고 생수로 착각하면 안 된다는 걸 꼭 강조해 줘야 해요. 혹시 모르니 라벨에 적힌 글자를 번역 앱으로 확인하거나, 확실하지 않으면 주변 사람에게 물어보는 습관을 들이는 게 좋겠죠? 그리고 한국의 술 문화에 대해서도 간단히 알려주면 더 좋을 것 같아요. 소주는 한국 사람들이 정말 즐겨 마시는 술이고, 종류도 다양하다는 점. 그리고 한국에는 막걸리, 청주 등 다른 종류의 술도 많다는 것을 알려주면서 한국의 풍부한 음주 문화를 소개해주면, 아마 친구들도 한국 여행을 더욱 흥미롭게 즐길 수 있을 거예요. 혹시 또 다른 꿀팁이 있다면 댓글로 공유해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 외국인들이 한국을 방문했을 때 겪을 수 있는 소소한 에피소드들이지만, 그만큼 우리가 미처 생각하지 못했던 부분들을 짚어주는 것 같아서요. 앞으로 저도 한국 소주 페트병 디자인을 볼 때마다 이 뉴스가 떠오를 것 같아요. '아, 이게 외국인들에게는 오해의 소지가 있을 수 있겠구나' 하고요. 이번 일을 계기로 디자인 개선에 대한 논의가 좀 더 활발해지면 좋겠다는 생각도 살짝 해봅니다. 제 개인적으로는, 이 소식을 접한 후로 앞으로 편의점에서 음료수를 고를 때 좀 더 꼼꼼하게 라벨을 보게 될 것 같아요. 혹시 모를 '깜짝 선물'(?)을 피하기 위해서요! 😆 우리 이웃님들도 혹시 외국인 친구에게 한국을 소개할 기회가 있다면, 오늘 제가 알려드린 '페트병 소주' 에피소드를 꼭 이야기해주세요. 작지만 재미있는 추억을 만들어 줄 수 있을 거예요. 그럼 오늘도 즐거운 하루 보내시길 바랍니다! 뿅!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08492?mid=n1006",
    "hashTag": [
      "#한국소주",
      "#외국인반응",
      "#소주디자인",
      "#여행에피소드",
      "#인천공항",
      "#문화차이",
      "#페트병소주",
      "#해외여행팁"
    ]
  },
  {
    "type": "int",
    "title": "머리 잘린 도요토미 히데요시 동상…범인은 '만취 경찰'",
    "newTitle": "만취 경찰 동상 훼손 사건, 역사를 지우는 행위인가",
    "article": "지난 8월 일본 나고야시에 있는 도요토미 히데요시 동상을 처음 훼손했던 범인이 일본의 현직 경찰이었던 걸로 파악됐습니다. NHK 보도에 따르면 당시 다른 지역에서 출장 온 현직 경찰이 만취해서 동상 목을 비틀어 부러뜨린 걸로 확인됐습니다. 또, 같은 달 나고야에 사는 다른 남성이 이미 훼손된 동상 머리를 발로 차서 떨어뜨린 모습도 CCTV 영상에 잡힌 걸로 알려졌습니다. [화면출처 엑스 'utsuho_2024' 'Yamap888'] 이지은 기자 (jel@jtbc.co.kr) [핫클릭] ▶ \"총리랑 장관이 하길래\"…윤, 1시간 걸친 최후진술엔 ▶ 검찰이 무혐의로 끝낸 '디올백'…특검이 뒤집었다 ▶ 손가락 절단 사고에 '119' 불렀다고..\"시말서 써\" ▶ \"사모님 쓴 게 270\"…김병기 부인 '업추비 의혹' 녹취 ▶ '윤 어게인' 국회 불러들인 나경원 \"같이 싸우자\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 도요토미 히데요시 동상, 대체 무슨 일이 있었던 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 황당하고도 씁쓸한 소식을 하나 가져왔어요. 혹시 어제 뉴스 보셨나요? 일본 나고야에 있는 유명한 역사적 인물, 도요토미 히데요시 동상이 훼손되는 사건이 있었다는데요. 그것도 범인이 다름 아닌 현직 경찰관이었다니, 세상에… 진짜 충격이죠? 처음에 동상 머리가 잘려나간 걸 보고 얼마나 놀랐는지 몰라요. 마치 역사의 한 페이지가 찢겨 나간 것 같은 느낌이었달까요. 그런데 범인이 술에 잔뜩 취한 경찰이었다니, 더욱 어이가 없더라고요. 이게 단순한 장난인지, 아니면 다른 의도가 있는 건지… 단순히 취해서 저지른 실수라고 하기에는 너무나도 충격적인 사건인 것 같아요. 그래서 오늘은 이 사건을 좀 더 깊이 파고들어서, 왜 이런 일이 벌어졌는지, 그리고 이런 행위가 우리에게 어떤 의미를 갖는지 함께 이야기 나눠보려고 해요. 제 이야기 들으시면서 '나라면 어땠을까?', '이런 상황에서 우리는 무엇을 해야 할까?' 한번쯤 생각해보는 시간을 가지셨으면 좋겠습니다."
      },
      {
        "title": "도요토미 히데요시? 그가 누구인지, 왜 동상이 있는지 궁금해요!",
        "content": "아니, 근데 솔직히 우리 중에는 도요토미 히데요시가 정확히 누구인지, 그리고 왜 일본에 그의 동상이 세워져 있는지 잘 모르는 분들도 계실 거예요. 저도 사실 이번 뉴스 보면서 '아, 그 사람!' 하고 떠올리긴 했지만, 정확한 역사적 맥락은 살짝 헷갈리더라고요. 그래서 오늘은 도요토미 히데요시에 대해 아주 간단하게 짚고 넘어가 볼게요. 도요토미 히데요시(豊臣 秀吉)는 일본 역사에서 빼놓을 수 없는 아주 중요한 인물이에요. 16세기 일본을 통일하고 전국 시대를 마무리한 인물로, 오다 노부나가 다음으로 일본의 최고 권력자가 되었죠. 하지만 그의 통치 방식이나 임진왜란을 일으킨 역사적 행적 때문에 우리나라 입장에서는 그리 환영받지 못하는 인물이기도 합니다. 이런 인물의 동상이 왜 일본 나고야에 세워져 있냐고요? 글쎄요, 일본 내부에서도 그를 어떻게 평가하느냐에 따라 의견이 분분할 수 있어요. 하지만 일반적으로는 일본의 통일과 발전에 기여한 인물로 보는 시각이 많기 때문에 그의 동상이 세워진 것이겠죠. 이렇게 역사적 인물에 대한 동상은 그 나라의 역사관이나 정서를 반영하는 경우가 많기 때문에, 함부로 훼손되어서는 안 된다는 생각도 들고요. 오늘 사건은 바로 이 동상이 훼손된 이야기인데, 과연 그가 누구인지 제대로 알고 훼손했는지도 의문이 들긴 하네요."
      },
      {
        "title": "만취 경찰, 동상에 무슨 짓을 했길래… CCTV가 잡은 진실!",
        "content": "자, 그럼 이제 본격적으로 사건의 전말을 파헤쳐 볼까요? 이번 사건의 주인공은 일본의 현직 경찰관이라고 하는데요, 정말 믿기 어려운 이야기죠. 뉴스에 따르면, 지난 8월에 나고야에 있는 도요토미 히데요시 동상이 처음으로 훼손되었대요. 그리고 그 범인이 다름 아닌 다른 지역에서 출장 온 현직 경찰관이었다는 사실! 그것도 술에 잔뜩 취해서 동상 목을 비틀어 부러뜨렸다고 하니, 이게 말이 되는 상황인가 싶어요. 생각해보세요. 경찰이라면 법을 집행하는 사람이잖아요. 그런데 술에 취해서 공공기물을 훼손하다니, 이건 정말 상상도 못 할 일이죠. 더 황당한 건, 이게 끝이 아니었다는 거예요. 같은 달에 나고야에 사는 또 다른 남성이 이미 훼손된 동상 머리를 발로 차서 떨어뜨리는 모습까지 CCTV 영상에 잡혔다고 하니, 이건 정말 난장판이었네요. 물론 두 번째 사건의 범인은 만취 경찰과는 다르다고는 하지만, 이미 훼손된 동상을 보고도 그런 행동을 했다는 게… 정말이지, 이해하기 어려운 부분이에요. 마치 누군가 ‘이 동상, 이제 망가져도 돼!’라고 말하는 것 같아서 씁쓸하기까지 하네요. 만약 우리가 길을 가다가 망가진 조형물을 본다면, '아, 누가 부쉈네' 하고 그냥 지나칠 수도 있겠지만, 그걸 보고 더 훼손하는 행동은 정말 해서는 안 될 일이죠."
      },
      {
        "title": "역사 훼손, 단순한 기물 파손이 아니라고요! 우리가 알아야 할 점은?",
        "content": "지금까지의 이야기를 들어보시면 '아니, 술 취해서 실수로 그랬다는데 뭘 그렇게까지 그래?'라고 생각하시는 분들도 계실 수 있어요. 물론 만취 상태에서의 행동을 온전히 이해할 수는 없겠지만, 저는 이번 사건이 단순한 '기물 파손'을 넘어선다고 생각해요. 왜냐하면 이건 '역사'를 건드리는 문제이기 때문이에요. 우리가 박물관에 있는 유물을 함부로 만지면 안 되는 것처럼, 동상이나 기념물들도 그 자체로 역사적 의미를 담고 있잖아요. 특히 도요토미 히데요시 동상처럼 논란의 여지가 있는 인물의 것이라 할지라도, 그것을 어떻게 평가하고 보존할지는 사회적인 합의를 통해 결정되어야 하는 문제라고 봐요. 그런데 그것을 술에 취한 개인의 행동으로 훼손한다는 것은, 결국 우리가 가진 역사에 대한 존중심이 부족하다는 것을 보여주는 것 같아서 씁쓸해요. 만약 우리나라 역사 속 인물의 동상이 해외에서 이렇게 훼손되었다면, 우리는 분명히 격렬하게 항의하고 책임을 물을 거잖아요. 그렇다면 우리의 역사에 대해서도, 또 다른 나라의 역사에 대해서도 마찬가지로 신중하고 존중하는 태도를 보여야 하지 않을까요? 이 사건을 계기로 우리도 우리 주변의 역사적 장소나 기념물들에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠습니다. ‘설마 나 때문에’ 하는 생각이 얼마나 위험한지, 그리고 역사를 지키는 일이 얼마나 중요한지 말이죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하고 저는 좀 씁쓸하고 찝찝한 마음이 들었어요. 아니, 도대체 술김에 동상 목을 비틀어버릴 생각을 어떻게 하는 걸까요? 만약 저였다면, 술이 덜 깬 상태에서 제가 뭘 했는지도 모르는 것 자체가 너무 무서울 것 같아요. 이번 사건을 보면서 ‘나 자신도 혹시 내가 모르는 사이에 이런 실수를 할까?’ 하는 생각도 잠시 해봤답니다. 그래서 앞으로는 술을 마실 때 좀 더 조심해야겠다는 다짐도 하게 되었고요. 그리고 무엇보다 이번 사건은 우리 모두에게 '역사'라는 것이 얼마나 소중하고, 또 함부로 다루어서는 안 되는 것인지를 다시 한번 깨닫게 해주는 것 같아요. 물론 도요토미 히데요시에 대한 평가가 긍정적이지만은 않더라도, 그의 동상을 훼손하는 것은 분명 잘못된 행동이죠. 앞으로 저도 주변의 역사 유적이나 기념물들을 볼 때 좀 더 경건한 마음으로, 그 안에 담긴 의미를 되새기면서 바라봐야겠어요. 여러분도 오늘 이 이야기를 들으시고, 우리 주변의 역사에 대해 한번 더 생각해 보는 기회를 가지셨으면 좋겠습니다. 작은 관심과 존중이 역사를 지키는 큰 힘이 될 테니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n08383?mid=n1006",
    "hashTag": [
      "#도요토미히데요시",
      "#동상훼손",
      "#일본뉴스",
      "#만취경찰",
      "#역사적사건",
      "#기물파손",
      "#문화재보호",
      "#역사란무엇인가"
    ]
  },
  {
    "type": "int",
    "title": "日 여행 가려다 깜짝…내년 7월부터 '이 돈' 3배 더 낸다",
    "newTitle": "일본 출국세 3배 인상! 엔저 시대 여행 경비 총정리",
    "article": "[EPA] 일본 정부가 내년 여름부터 자국을 떠나는 여행객에게 부과하는 ‘출국세’를 현재의 3배 수준으로 대폭 인상한다. 기록적인 엔저 현상으로 방일객이 급증하면서 발생한 ‘오버투어리즘(과잉 관광)’ 문제를 해결하기 위한 재원 확보 차원이다. 27일 교도통신 등 현지 언론에 따르면 일본 정부는 전날 관계 부처 회의를 열고, 현행 1인당 1,000엔(약 9000원)인 국제관광여객세(출국세)를 3000엔(약 2만 7000원)으로 올리기로 결정했다. 인상된 세율은 내년 7월부터 적용될 예정이다. 일본 정부는 이번 인상을 통해 2026회계연도(2026년 4월~2027년 3월) 세수 수입이 전년도보다 2.7배 증가한 1300억 엔(약 1조 2000억 원)에 달할 것으로 추산했다. 확보된 재원은 관광지 혼잡 완화 대책, 다국어 안내 강화, 지방 관광 인프라 정비 등 과잉 관광 대응 사업에 집중 투입한다는 방침이다. 비자 관련 비용도 대폭 오른다. 일본 정부는 내년 중 비자 발급 수수료를 현재의 5배 수준으로 인상할 계획이다. 현재 한국인은 관광 등 단기 체류 시 무비자 입국이 가능해 당장의 영향은 없으나, 향후 도입될 새로운 제도가 변수로 꼽힌다. 일본 정부는 오는 2028년경 비자 면제국 여행객을 대상으로 ‘전자도항인증제도(JESTA)’를 도입할 예정이다. 이는 미국의 ESTA와 유사한 제도로, 입국 전 온라인으로 방문 목적 등을 신고해 심사를 받는 방식이다. 제도 도입 시 별도의 심사 수수료가 부과될 예정이어서, 사실상 무비자 혜택을 받는 한국 여행객들도 추가 비용 부담을 피할 수 없게 된다. 출국세 인상 외에도 일본 내 주요 관광 도시들은 자체적으로 ‘숙박세’ 신설 및 인상을 추진 중이다. 도쿄, 오사카, 후쿠오카 등 기존 시행 지역 외에도 최근 홋카이도와 미야기현 등이 숙박세 도입을 검토하고 있다. 엔저 영향으로 일본 여행 수요는 여전히 높으나, 출국세와 숙박세 인상, 그리고 향후 JESTA 수수료까지 더해지면 여행객들이 체감하는 전체 경비 부담은 상당할 것으로 전망된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 여행 계획 중이라면 꼭 봐야 할 뉴스!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 따끈따끈한, 그리고 우리에게는 조금 슬픈 소식이 있어서 얼른 가져왔어요. 혹시 최근 일본 여행 다녀오신 분, 또는 앞으로 계획하고 계신 분 계신가요? 제가 어제 우연히 본 뉴스 기사 때문에 깜짝 놀랐지 뭐예요. 바로 일본에서 '출국세'라는 걸 3배나 올린다는 소식이었거든요! 지금도 엔저 현상 때문에 일본 여행이 엄청 인기잖아요? 그런데 이런 소식 들으면 여행 경비가 확 늘어날까 봐 걱정부터 앞서는 거 있죠. 그래서 오늘은 이 내용이 정확히 뭔지, 우리에게 어떤 영향을 미칠지, 그리고 앞으로 일본 여행을 어떻게 준비하면 좋을지 아주 자세하게 파헤쳐 볼까 합니다. 친구한테 이야기하듯이 편안하게 읽어주세요~"
      },
      {
        "title": "일본 출국세, 왜 갑자기 3배나 오르는 걸까요?",
        "content": "자, 그럼 제일 궁금하실 '일본 출국세'가 왜 이렇게 갑자기 3배나 오르는 건지부터 알아볼까요? 기사에 따르면, 일본 정부가 이걸 올리는 가장 큰 이유는 바로 '오버투어리즘' 때문이라고 해요. 이게 뭐냐면, 너무 많은 관광객이 한 지역에 몰리면서 생기는 여러 가지 문제들을 말하는 건데요. 예를 들어, 유명 관광지는 발 디딜 틈도 없이 붐비고, 쓰레기도 많아지고, 지역 주민들의 생활 불편까지 초래하는 거죠. 특히 최근 엔저 현상 때문에 일본으로 떠나는 여행객들이 엄청나게 늘었잖아요? 그러다 보니 일본 정부 입장에서는 관광객이 많아지는 건 좋지만, 그로 인한 부작용을 해결하기 위한 돈이 필요했던 거예요. 그래서 현재 1인당 1,000엔(약 9,000원)인 출국세를 내년 7월부터는 3,000엔(약 27,000원)으로 무려 3배나 올리기로 결정한 거죠. 이렇게 올린 세금으로 관광지 혼잡 완화, 다국어 안내 강화, 지방 관광 인프라 정비 같은 관광객 급증에 따른 문제들을 해결하겠다는 건데요. 어떻게 보면 여행객이 많아져서 발생하는 문제를 해결하기 위해 다시 여행객에게 부담을 지우는 셈이 되는 거죠. 참 아이러니하죠?"
      },
      {
        "title": "출국세만 오른다고요? 비자, 숙박세까지 줄줄이 인상!",
        "content": "그런데 말이에요, 일본 출국세 인상이 끝이 아니었어요! 이것도 정말 충격적인 내용인데요. 기사에서는 비자 관련 비용도 대폭 오른다고 하더라고요. 특히 우리 한국인들이 일본 여행 갈 때 보통 비자 없이 바로 갈 수 있잖아요? 이게 '무비자 입국' 덕분인데요. 현재는 문제가 없지만, 일본 정부가 앞으로 '전자도항인증제도(JESTA)'라는 걸 도입할 예정이래요. 이건 미국의 ESTA처럼, 일본에 가기 전에 온라인으로 미리 신청해서 허가를 받아야 하는 제도라고 하더라고요. 마치 항공권 예약할 때처럼 말이죠. 그리고 이 JESTA 제도가 도입되면 수수료가 부과될 예정이라는 거예요! 그러니까 앞으로 일본 여행 가려면 출국세도 더 내야 하고, 비자 관련 수수료까지 추가로 부담해야 할 수도 있다는 거죠. 이건 진짜 여행 경비에 상당한 영향을 줄 것 같아요. 예를 들어, 가족 4명이 일본 여행을 간다고 상상해 보세요. 출국세만 해도 1인당 3,000엔이니까 총 12,000엔, 약 10만 8천 원이잖아요? 여기에 JESTA 수수료까지 더해진다면… 후덜덜하네요. 게다가 일본의 주요 도시들에서는 이미 숙박세도 받거나 올리고 있다고 하니, 일본 여행 경비 부담이 전반적으로 꽤 커질 것 같습니다."
      },
      {
        "title": "일본 여행, 똑똑하게 준비하는 꿀팁 대방출!",
        "content": "이렇게 일본 출국세와 여러 가지 비용이 인상된다니, 우리 이웃님들 일본 여행 계획하실 때 좀 더 신중해지실 것 같아요. 그래서 제가 여러분을 위해 앞으로 일본 여행을 어떻게 준비하면 좋을지 몇 가지 꿀팁을 준비해 봤답니다! 첫째, 여행 시기를 잘 선택하는 게 중요해요. 출국세 인상이 내년 7월부터라고 했잖아요? 그러니까 만약 가능하다면 그전에 미리 다녀오시는 것도 방법이겠죠. 둘째, 여행 경비를 꼼꼼하게 계산해 봐야 해요. 단순히 항공권, 숙박비만 생각할 게 아니라, 올라버린 출국세, 잠재적인 JESTA 수수료, 그리고 지역별 숙박세까지 모두 더해서 예산을 짜는 게 좋아요. 셋째, 일본 내에서도 조금 덜 붐비는 곳을 찾아보는 건 어떨까요? 출국세 인상의 이유가 과잉 관광이니까, 비교적 덜 알려진 숨은 명소를 찾아보는 것도 여행의 새로운 재미가 될 수 있을 거예요. 넷째, 미리 환율을 체크하고 엔화를 환전해 두는 것도 좋고요. 엔저 현상이 언제까지 이어질지는 아무도 모르니까요. 이런 작은 준비들이 모여서 우리 이웃님들의 일본 여행을 좀 더 알차고 경제적으로 만들어 줄 거라고 생각해요! 혹시 또 다른 좋은 팁이 있다면 댓글로도 꼭 공유해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 봤을 때는 '아, 이제 일본 여행 가기 더 힘들어지겠네' 하는 생각이 제일 먼저 들었어요. 그래도 여전히 일본은 매력적인 여행지인데, 이런저런 비용이 계속 추가되니까 부담스러운 건 사실이잖아요. 하지만 한편으로는 일본이 너무 많은 관광객들 때문에 겪는 어려움을 조금이나마 해소하려는 노력이겠거니 싶기도 하고요. 앞으로 저는 일본 여행을 가게 된다면, 출국세와 비자 관련 비용까지 포함해서 예산을 더 넉넉하게 잡아야겠다는 다짐을 하게 됐어요. 그리고 꼭 가보고 싶었던 곳들, 하지만 사람들이 너무 많아서 망설였던 곳들을 찾아보는 것도 좋겠다고 생각했답니다. 우리 이웃님들도 이번 기회에 일본 여행 계획을 다시 한번 점검해 보시고, 똑똑하게 준비하셨으면 좋겠어요. 저도 앞으로 어떤 변화가 더 있을지 계속 눈여겨볼게요! 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n06547?mid=n1006",
    "hashTag": [
      "#일본여행",
      "#일본출국세",
      "#일본여행경비",
      "#엔저현상",
      "#해외여행",
      "#여행꿀팁",
      "#일본관광",
      "#JESTA"
    ]
  },
  {
    "type": "its",
    "title": "\"주식 대신 사러 왔어요\" 2030 개미들 '오픈런'…뜻밖의 완판 [트렌드+]",
    "newTitle": "AI 기업 굿즈, '오픈런' 대란? '팬덤' 현상까지!",
    "article": "오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 사진=오픈AI 굿즈 판매 사이트 갈무리 글로벌 인공지능(AI) 기업의 굿즈가 완판을 기록했다. 소비자들이 굿즈를 사 모을 만큼 AI 기업에도 '팬덤'이 형성된 것이다. AI 시대를 맞아 AI 기업이 기술회사 이미지를 넘어서 문화 아이콘으로 소비되는 현상이 감지된다. 25일 업계에 따르면 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열었다. 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등이 판매됐다. 현재는 모두 품절된 상태다. 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 영상=오픈AI 굿즈 판매 사이트 갈무리 국내에서도 오픈AI 굿즈에 대한 수요가 확인됐다. 네이버 검색창에 오픈AI 굿즈만 입력해도 '구매 방법'이 연관 검색어로 올라올 정도다. 네이버데이터랩 검색어트드에 따르면 '오픈AI 굿즈'는 굿즈 판매 날인 지난 12일 100으로 가장 높았다. 네이버 데이터랩은 조회기간 중 가장 검색량이 많은 날을 '100'으로 표시해 상대적 수치를 보여준다. 한국은 AI 기업에 대한 브랜드 호감도가 높은 편이다. 대표적으로 지난 10월 서울 성수동에서 열린 팔란티어 팝업은 오픈런은 물론 기본 4~5시간 대기줄을 만들었다. 주로 2030세대를 중심으로 남녀노소가 팝업스토어를 찾았다. 이날 팝업을 방문했던 남모씨(31)는 \"12시 오픈이라 점심시간에 맞춰 왔는데 줄이 너무 길어 포기했다. 5시간 정도 기다려야 입장할 수 있다\"며 \"팔란티어 주주로서 굿즈를 갖고 싶었는데 아쉽다\"고 말했다. 지난 10월 서울 성수동에서 열렸던 팔란티어 팝업스토어에 여러 사람들이 모여 긴 대기줄이 형성됐다. 영상=팔란티어 X 계정 갈무리 팔란티어는 전 세계 최초로 한국에서 팝업을 열었다. 회사 로고가 박힌 모자나 팔란티어의 핵심 기술 '온톨로지(Ontology)'를 새긴 후드티 등 의류를 판매했다. 기업간거래(B2B) 회사인 팔란티어가 기업과소비자간거래(B2C) 대표 사업인 팝업스토어를 운영한 이유는 팬덤과 관련 있었다. 당시 여러 언론매체 보도에 따르면 유니스 팔란티어 전략 파트너십 총괄은 팝업을 연 이유로 \"팔란티어는 한국 시장에서 빠르게 성장하고 있다\"며 \"우리를 지지하는 팬층도 두터워 팬들에게 즐거움을 선사하고 소통하기 위해 성수에서 팝업을 열었다\"고 설명했다. 실제로 지난 6월 팔란티어가 굿즈 플랫폼을 재출시한 이후 한국은 미국에 이어 전 세계 구매 고객 순위 2위를 기록하기도 했다. 알렉스 카프 팔란티어 최고경영자(CEO)가 지난 10월 서울 성수동에서 열린 팔란티어 팝업스토어에 방문했다. 사진=팔란티어 X 계정 갈무리 AI 기술이 일상적으로 쓰이면서 이러한 현상이 나타나고 있다. 이홍주 숙명여대 소비자경제학과 교수는 \"애플, 나이키 같은 소비자 브랜드처럼 AI 기업에 팬층이 만들어지고 있다고 볼 수 있다\"며 \"AI를 하나의 도구가 아니라 일상생활 파트너로 인식하는 경우가 많아지면서 AI 기업에 대한 충성도도 높아지는 것\"이라고 설명했다. AI 기업의 굿즈 인기는 AI 기술에 대한 '가치소비'로도 해석됐다. 이 교수는 \"미국에서도 구글 티셔츠를 입고 다니면 '첨단 기술에 적극적인 사람'이라고 인식된다\"며 \"개인의 정체성과 능력을 직관적으로 보여줄 수 있는 제품으로 AI 기업 굿즈가 각광받는 측면도 있을 것\"이라고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 \"국장 하락하면 누가 책임지나\" 대혼란 11억 아파트 한달 만에…집값 들썩이는 곳 삼성병원 출신 의사는 달랐다…'4조 잭팟' 연말정산 '120만원' 토해낸 이유 보니… 기술 자랑하던 中 굴욕…\"불안해서 못 쓴다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀란 오픈AI 굿즈 대란, 대체 무슨 일?",
        "content": "여러분, 혹시 어제 뉴스 보셨나요? 세상에, 인공지능(AI) 회사인 오픈AI에서 만든 굿즈가 그야말로 '완판' 행렬을 기록했다는 소식을 듣고 진짜 깜짝 놀랐잖아요! 아니, 주식도 아니고... 웬 AI 회사 굿즈가 그렇게 인기가 많다는 건지, 처음에는 믿기지가 않더라고요. 티셔츠, 모자, 후드티, 배지, 가방까지... 오픈AI 로고만 박혀있으면 그렇게 불티나게 팔린다는 게 신기하면서도, 한편으로는 '아니, 요즘 세상이 정말 이렇게까지 변했구나' 싶더라고요. 저도 평소에 AI 기술에 관심이 많아서 이것저것 찾아보곤 했는데, 이렇게 AI 기업 자체가 하나의 '브랜드'나 '문화 아이콘'처럼 소비될 줄은 정말 상상도 못 했거든요. 마치 유명 연예인이나 스포츠 스타의 굿즈를 사려고 줄을 서는 것처럼, 이제는 AI 기업의 굿즈를 얻기 위해 '오픈런'까지 하는 시대가 온 건가 봐요. 오늘은 이 흥미로운 현상에 대해 같이 파헤쳐 보고, 앞으로 우리 생활에 어떤 영향을 미칠지 한번 이야기 나눠볼까 해요!"
      },
      {
        "title": "AI 기업에 '팬덤'이 생겼다고요? 그게 대체 뭔가요?",
        "content": "사실 'AI 기업에 팬덤이 생겼다'는 말이 좀 낯설게 느껴질 수 있어요. 보통 우리가 '팬덤'이라고 하면 아이돌 가수, 영화배우, 스포츠 선수 이런 분들을 떠올리잖아요? 그런데 이제는 오픈AI, 팔란티어 같은 첨단 기술 기업에도 이런 팬덤 문화가 형성되고 있다는 거죠. 이게 왜 그러냐면요, AI 기술이 더 이상 우리 삶에서 먼 이야기가 아니라, 정말 일상적으로 쓰이는 도구가 되었기 때문이에요. 예를 들어, 우리가 스마트폰으로 사진을 찍으면 알아서 보정해주거나, 번역 앱으로 외국어를 쉽게 이해하거나, 챗봇과 대화하며 궁금증을 해결하는 모든 것들이 AI 덕분이죠. 이렇게 AI가 우리 생활에 깊숙이 들어오면서, 사람들은 AI를 단순히 '도구'가 아니라 '파트너'처럼 인식하기 시작한 것 같아요. 그래서 '오픈AI'라는 이름 자체에 대한 호감도나 신뢰도가 높아지고, 마치 애플이나 나이키처럼 그 브랜드를 좋아하게 되는 거죠. 이번 팔란티어 팝업 스토어에 2030 세대를 중심으로 남녀노소가 몰렸다는 기사를 보면, 이러한 현상이 얼마나 대단한지 실감할 수 있어요. '주주라서 굿즈를 갖고 싶다'는 인터뷰 내용도 인상 깊었는데, 회사에 대한 애정과 관심이 그만큼 크다는 증거겠죠? AI 기업을 좋아하고 응원하는 마음이 이렇게 굿즈 구매로 이어지는 거, 정말 신기하지 않나요?"
      },
      {
        "title": "오픈AI 굿즈, 왜 그렇게 인기 폭발이었을까?",
        "content": "그렇다면 도대체 왜 오픈AI 굿즈가 이렇게까지 인기가 많았던 걸까요? 물론 앞서 이야기한 AI 기업에 대한 긍정적인 인식과 팬덤 현상도 큰 이유겠지만, 몇 가지 더 구체적인 부분을 짚어볼 수 있을 것 같아요. 첫째, '첨단 기술에 대한 관심' 자체가 굉장히 크다는 점이에요. 요즘 세상은 '기술'이 곧 '미래'라고 할 정도로 IT 기술, 특히 AI 기술에 대한 관심이 폭발적이에요. 이런 흐름 속에서 AI 기술을 선도하는 오픈AI의 굿즈는 단순히 옷이나 액세서리가 아니라, '미래 기술을 선도하는 기업의 상징'처럼 여겨질 수 있다는 거죠. 마치 IT 업계 종사자들이나 얼리어답터들이 최신 스마트폰이나 IT 기기를 구매하는 것처럼, AI 기업의 굿즈를 소유하는 것 자체가 자신의 관심 분야나 트렌드를 따르는 사람이라는 것을 보여주는 수단이 될 수 있어요. 둘째, '가치 소비'의 측면도 무시할 수 없어요. 단순히 물건을 사는 것을 넘어, 그 제품이 가진 의미나 브랜드 스토리에 가치를 두는 소비 행태를 말하는데요. AI 기업의 굿즈는 '나는 첨단 기술에 관심이 많고, 미래를 선도하는 기업을 지지한다'는 개인의 정체성을 드러내는 상징이 될 수 있어요. 그래서 이런 굿즈를 구매함으로써 자신의 신념이나 가치를 표현하는 거죠. 마지막으로, '희소성'과 '소유욕'도 분명 작용했을 거예요. 한정된 기간 동안만 판매하는 굿즈는 사람들의 구매 욕구를 자극하고, '지금 아니면 못 산다'는 심리를 부추기거든요. 특히 오픈AI처럼 글로벌적으로 인지도가 높은 기업의 굿즈라면 더욱 그렇겠죠. 이렇게 다양한 이유들이 복합적으로 작용해서 오픈AI 굿즈의 품절 대란을 만들어낸 것 같습니다."
      },
      {
        "title": "나도 AI 기업 굿즈 갖고 싶다면? 구매 꿀팁!",
        "content": "자, 이렇게 AI 기업 굿즈가 엄청난 인기를 끌고 있다는 것을 알게 되셨으니, '나도 갖고 싶다!' 하는 생각이 드시는 분들도 계실 거예요. 하지만 오픈AI 굿즈처럼 이미 품절된 경우에는 어떻게 해야 할까요? 걱정 마세요! 제가 몇 가지 꿀팁을 알려드릴게요. 우선, 가장 중요한 건 '정보를 빠르게 얻는 것'이에요. AI 기업들은 공식 홈페이지나 소셜 미디어(X, 페이스북 등)를 통해 신제품 출시나 굿즈 판매 관련 소식을 가장 먼저 알린답니다. 그러니까 관심 있는 AI 기업이 있다면, 해당 기업의 공식 채널을 꾸준히 팔로우하는 게 좋아요. 특히 '구독'이나 '알림 설정'을 해두면 새로운 소식을 놓치지 않고 바로 확인할 수 있거든요. 두 번째는 '국내 판매처나 배송 대행 서비스'를 이용하는 방법이에요. 해외 직구가 어려운 경우, 국내에서 대신 구매해주거나 배송해주는 서비스를 이용하면 좀 더 편리하게 굿즈를 받아볼 수 있어요. 다만, 이런 서비스를 이용할 때는 수수료나 배송 기간 등을 꼼꼼히 비교해보고 신뢰할 수 있는 업체를 선택하는 게 중요하겠죠? 세 번째는 '팝업 스토어나 오프라인 행사'를 주목하는 거예요. 앞서 팔란티어 사례처럼, AI 기업들이 종종 오프라인 팝업 스토어를 열기도 하거든요. 이런 곳에서는 온라인에서는 구하기 어려운 한정판 굿즈를 구매할 기회가 있기도 하고, 직접 기업의 분위기를 느껴볼 수도 있어서 좋은 경험이 될 거예요. 2030 세대 사이에서 '오픈런' 현상이 나타날 정도로 인기가 많으니, 행사 정보를 미리미리 알아두는 게 필수랍니다! AI 굿즈 구매, 조금만 발품 팔면 충분히 가능할 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 '와, AI 기술이 정말 우리 삶 속에 이렇게 깊숙이 들어와 있구나' 하고 다시 한번 느끼게 되었어요. 단순히 기술만 발전하는 게 아니라, 그 기술을 만드는 기업 자체에 대한 관심과 애정이 생겨서 '팬덤'까지 형성된다는 게 너무 신기하면서도, 앞으로 우리가 기술을 받아들이는 방식이 어떻게 변해갈지에 대한 많은 생각을 하게 하네요. 솔직히 저도 처음에는 '아니, 굿즈가 그렇게까지 중요해?' 싶었는데, 기사를 자세히 읽고 여러 사람들의 반응을 보니 AI 기업의 굿즈가 단순한 옷이나 기념품이 아니라, '나도 첨단 기술에 관심 있는 사람이야', '미래를 함께 만들어가는 사람이야'라는 자신의 정체성을 표현하는 수단이 될 수도 있겠다는 생각이 들더라고요. 그래서 앞으로는 저도 제가 관심 있는 AI 기업들의 소식을 좀 더 주의 깊게 살펴봐야겠다 싶었어요. 혹시라도 기회가 된다면, 저도 한번 AI 기업 굿즈를 구매해보면서 그 안에 담긴 의미를 느껴보고 싶거든요. 여러분도 혹시 AI 기술에 관심이 많으시다면, 이번 기회에 좋아하는 AI 기업이 있는지 한번 찾아보시고, 그 기업의 굿즈가 나온다면 한번 도전해보시는 건 어떨까요? 분명 특별한 경험이 될 거라고 생각해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n15522?mid=n1006",
    "hashTag": [
      "#AI기업",
      "#오픈AI",
      "#팔란티어",
      "#굿즈",
      "#오픈런",
      "#팬덤현상",
      "#테크트렌드",
      "#가치소비"
    ]
  },
  {
    "type": "its",
    "title": "삼성바이오로직스, 올해 하반기 성과급 '연봉의 50%' 책정",
    "newTitle": "삼성바이오로직스 연봉 50% 성과급, 받는 비결은?",
    "article": "삼성바이오로직스 4공장 [삼성바이오로직스 제공. 재판매 및 DB 금지] 삼성바이오로직스가 올해 초과이익성과급(OPI·옛 PS)을 지급 상한선인 연봉의 50%로 책정한 것으로 알려졌습니다. 오늘(26일) 산업계에 따르면 존 림 삼성바이오로직스 대표는 이번 주 초 임직원에게 메일을 보내 이렇게 공지했습니다. OPI는 소속 사업부 실적이 연초에 세운 목표를 넘었을 때 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 매년 한 차례 지급하는 것으로 삼성의 대표적인 성과급 제도입니다. OPI 최종 확정 및 지급 시기는 내년 1월로 예상됩니다. 업계에 따르면 삼성전자 등은 아직 OPI를 알리지 않았습니다. 주요 계열사 OPI 공지는 다음 주로 예정돼 있습니다. 삼성바이오로직스는 올해 3분기 창립 이래 최대 분기 매출을 냈고 올해 수주액은 5조5천억원을 넘겼습니다. #삼성바이오로직스 #초과이익성과급 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 문형민(moonbro@yna.co.kr) [이 시각 많이 본 기사] ☞ 다른 동네로 넘어가는 이사, 51년 만에 최저 ☞ 주금공 \"내년부터 보금자리론 금리 0.25%p 인상\" ☞ \"유독 비싼 생리대 가격\"…공정위, 업체 현장조사 ☞ 크리스마스 분위기 만끽…북적이는 서울 명동거리 ☞ '106억 아빠찬스·8살이 25채'…부동산 의심거래 무더기 적발 ☞ \"층간소음 어린이 매트 성능 비슷…큰 충격에 효과 적어\" ☞ 성탄 미사·축제 열리는 명동…크리스마스 이브 즐겨요 ☞ 안성·고창·나주서 고병원성 조류인플루엔자 발생 ☞ \"해외여행 때 10만원 정도만 환전\"…유학생·주재원도 '한숨' ☞ 대만 타이둥서 규모 6.1 지진…TSMC \"대피할 수준 아냐\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 뜨악! 삼성바이오로직스 성과급 소식에 깜놀했어요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 제가 평소 눈여겨보던 뉴스 중에 삼성바이오로직스 관련 기사가 떴는데, 세상에! 무려 연봉의 50%를 성과급으로 책정했다는 거예요. 이게 정말 사실인가 싶어서 꼼꼼히 기사를 살펴봤는데, 존 림 대표님이 직접 임직원들에게 메일로 공지까지 하셨다고 하더라고요. 아니, 보통 이런 성과급 소식은 연말에나 슬쩍 나오지 않나? 싶었는데, 벌써 하반기 실적을 바탕으로 이렇게 통 크게 결정했다니, 정말 놀라지 않을 수가 없어요. 친구랑 이야기하다가 '야, 혹시 너네 회사도 이래?' 하고 물어봤는데, 다들 자기 회사 소식 듣고는 '부럽다', '우리는 언제쯤?' 하면서 난리도 아니었어요. 그만큼 이번 삼성바이오로직스의 성과급 소식이 많은 사람들의 이목을 집중시키고 있다는 증거겠죠? 단순히 돈을 많이 받는다는 사실보다, 이 정도 규모의 성과를 냈다는 것 자체가 대단하다는 생각이 들었거든요. 그래서 오늘은 이 삼성바이오로직스의 연봉 50% 성과급이 왜 가능했는지, 그 숨겨진 이야기들을 여러분과 함께 파헤쳐 보려고 해요. 저와 함께라면 분명 재미있을 거예요!"
      },
      {
        "title": "OPI? PS? 이게 다 무슨 말이에요? 초보자도 쉽게 설명해 드릴게요!",
        "content": "기사를 보면서 OPI, PS 이런 용어들이 좀 어렵게 느껴지셨을 수도 있을 것 같아요. 그래서 오늘은 우리 블로그 독자님들을 위해 이 용어들을 아주 쉽게 풀어 설명해 드릴게요. OPI는 '초과이익성과급'의 약자인데요, 영어로는 'Operating Profit Incentive'라고 해요. 그리고 PS는 'Profit Sharing'이라고 해서 '이익 분배금'이라고 생각하시면 편해요. 옛날에는 PS라고 많이 불렀는데, 요즘에는 OPI라는 용어를 더 많이 쓰는 것 같아요. 이게 뭐냐면요, 회사가 연초에 '올해 매출 얼마, 이익 얼마 내자!' 하고 목표를 세우잖아요? 그런데 만약에 그 목표를 훨씬 뛰어넘어서 '와, 이렇게까지 많이 벌었다고?' 할 정도로 대박을 쳤을 때, 그 '초과로 벌어들인 이익'의 일정 부분을 직원들에게 나눠주는 제도라고 생각하시면 돼요. 마치 친구랑 같이 게임을 했는데, 예상보다 훨씬 고득점을 달성하면 '우리 둘이 이걸 해냈어! 자, 치킨 사 먹자!' 하는 것처럼요. 다만, 회사마다 지급 기준이 조금씩 다른데, 삼성의 경우 이 초과 이익의 20% 안에서 개인 연봉의 최대 50%까지 지급된다고 해요. 그러니까 연봉이 5천만 원인 직원은 최대 2천5백만 원까지도 받을 수 있다는 거죠! 이건 정말 어마어마한 금액이잖아요. 그래서 다들 '이번 삼성바이오로직스 성과급 대박!'이라고 이야기하는 거랍니다. 이 제도가 잘 운영되면 직원들의 사기도 올라가고, 더 열심히 일하게 되는 긍정적인 효과도 있는 것 같아요."
      },
      {
        "title": "삼성바이오로직스가 연봉 50% 성과급을 받을 수 있었던 진짜 이유!",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 대체 삼성바이오로직스는 왜 이렇게 엄청난 성과급을 책정할 수 있었을까요? 그냥 운이 좋았던 걸까요? 물론 시장 상황도 중요하겠지만, 기사를 꼼꼼히 살펴보니 그럴 만한 이유가 분명히 있더라고요. 첫째, 바로 '창사 이래 최대 분기 매출'을 기록했다는 점이에요. 3분기에 말이죠! 여러분, 보통 3분기는 여름 휴가도 있고 해서 다른 분기보다 매출이 조금 주춤하는 경우가 많거든요. 그런데 그런 시기에 창사 이래 최대 매출을 찍었다는 건, 그만큼 회사 내부적으로 얼마나 탄탄하게 운영되고 있는지, 그리고 외부적으로는 얼마나 많은 수요가 있었는지를 보여주는 방증이 아닐까 싶어요. 마치 무더운 여름날, 시원한 에어컨 영업을 하는데 '최고 매출 달성!' 외치는 것처럼요. 둘째, 올해 수주액이 무려 5조 5천억 원을 넘었다고 해요. 수주액이라는 건 앞으로 회사가 벌어들일 수 있는 돈의 규모를 보여주는 건데요, 5조 5천억이면 정말 어마어마한 금액이잖아요. 마치 튼튼한 계약서 수십 장을 쌓아놓은 느낌이랄까요? 특히 삼성바이오로직스는 바이오 의약품 위탁 생산(CMO) 및 위탁 개발(CDO) 분야에서 세계적인 기업인데, 최근 제약 바이오 산업이 계속 성장세를 보이고 있고, 팬데믹 이후로는 더욱더 바이오 기술에 대한 관심과 투자가 늘어나고 있다는 점을 감안하면, 이런 수주 실적은 당연한 결과라고 볼 수도 있겠어요. 결국, 탄탄한 실적과 미래를 보장하는 수주 성과가 있었기에 이렇게 통 큰 성과급 지급이 가능했던 거죠!"
      },
      {
        "title": "우리 회사도 이렇게 일하면 되지 않을까요? 성과급 잘 받는 회사들의 특징!",
        "content": "사실 이번 삼성바이오로직스의 소식을 들으면서 많은 분들이 '우리 회사도 저렇게 될 수 없을까?' 하는 생각을 하셨을 것 같아요. 저도 마찬가지고요! 그럼 도대체 어떤 회사들이 이런 성과를 잘 내고, 직원들에게도 넉넉한 보상을 해주는 걸까요? 몇 가지 특징을 꼽아볼 수 있을 것 같아요. 첫째, '명확한 목표 설정과 달성'이에요. 회사가 '무조건 이렇게 해!'라고 하기보다는, 직원들과 함께 '이 정도는 함께 달성해보자!' 하고 목표를 세우고, 그 목표를 달성했을 때 합당한 보상을 해주는 거죠. 마치 친구들과 함께 '이번 시험 올백 맞으면 맛있는 거 먹으러 가자!' 하고 약속하는 것처럼요. 둘째, '꾸준한 기술 개발과 혁신'입니다. 빠르게 변하는 시대에 맞춰 끊임없이 새로운 기술을 개발하고, 기존 방식을 개선하려는 노력이 없으면 살아남기 힘들잖아요. 특히 바이오나 IT 같은 첨단 산업에서는 더욱 그렇겠죠. 셋째, '뛰어난 리더십과 직원 존중 문화'예요. 아무리 좋은 기술과 자본이 있어도, 직원들이 즐겁게 일하고 존중받는다는 느낌을 받지 못하면 최고의 성과를 내기 어렵다고 생각해요. 직원들이 회사의 비전을 공유하고, 자신의 업무에 자부심을 느낄 수 있도록 이끌어주는 리더십이 정말 중요하죠. 마지막으로, '유연하고 빠른 의사결정'도 빼놓을 수 없어요. 복잡한 절차 때문에 좋은 기회를 놓치는 경우도 많잖아요. 그래서 시장의 변화에 빠르게 반응하고, 과감하게 의사결정을 내리는 문화가 있다면 더 좋은 결과를 낼 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 나도 '성과' 제대로 내는 사람이 되고 싶어요!",
        "content": "이번 삼성바이오로직스 기사를 보면서 제가 느낀 점을 솔직하게 말씀드릴게요. 솔직히 처음에는 '와, 대박이다!' 하는 생각밖에 없었어요. 그런데 기사를 자세히 읽어보고, 그들이 어떻게 이런 성과를 낼 수 있었는지 그 배경을 알아보니, 단순히 '돈 많이 받아서 좋겠다'는 생각에서 더 나아가 '나도 저렇게 인정받는 사람이 되고 싶다'는 동기 부여가 되더라고요. 물론 저는 삼성바이오로직스 직원은 아니지만, 제 일터에서 제 역할에 최선을 다하고, 제 능력을 발휘해서 회사에 기여하는 것만큼 값진 일이 또 있을까 싶어요. 앞으로 저도 제 분야에서 끊임없이 배우고 발전하려고 노력할 거예요. 그리고 제 주변 사람들과도 긍정적인 에너지를 나누면서 함께 성장할 수 있는 그런 사람이 되고 싶다는 다짐을 하게 되었습니다. 여러분도 오늘 제가 공유해드린 삼성바이오로직스의 성과급 이야기가 단순히 부러움으로 끝나는 것이 아니라, 여러분 자신의 삶에도 긍정적인 자극이 되었으면 좋겠어요. 우리 모두 각자의 자리에서 최선을 다하고, 그만큼의 보상을 받는 멋진 사람이 되자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17629?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#성과급",
      "#초과이익성과급",
      "#OPI",
      "#연봉",
      "#기업문화",
      "#직장인",
      "#재테크"
    ]
  },
  {
    "type": "its",
    "title": "\"추운데 점심에 김치찌개나 먹을까\"…성인병 위험 올라갑니다 [Weekend 헬스]",
    "newTitle": "추운 겨울, 뜨끈한 국물 대신 '이것' 챙기세요! 성인병 위험 경고",
    "article": "겨울에 더 당기는 찌개·국밥 등 국물요리 나트륨 함량 높아 위건강과 혈압에 영향 운동량 적은 계절에는 요로결석 유발도 \"따뜻한 물 많이 마시고 저염식단 지켜야\" 겨울이 되면 자연스레 찾게 되는 음식이 있다. 뜨끈한 국밥, 얼큰한 찌개, 매콤한 탕류다. 차가운 바람에 움츠러든 몸과 마음을 녹여주는 국물요리는 한국인의 '소울푸드'라 불릴 만큼 친숙하다. 직장인 A씨 역시 겨울이 오면 점심 메뉴로 국밥이나 찌개를 고르는 일이 잦아진다. 하지만 이러한 선택이 반복되면 위 건강은 물론 혈압, 심지어 요로결석까지 유발할 수 있어 주의가 필요하다는 지적이 나온다. 전문가들은 \"국물요리는 추위 속에서 일시적인 만족감을 주지만, 맵고 짠 자극적인 성분이 누적되면 겨울철 대표적인 건강 리스크로 작용할 수 있다\"고 경고한다. ■맵고 짠 음식, 위 점막을 공격한다 25일 의료계에 따르면 국물요리는 메뉴 특성상 염분(나트륨) 함량이 높다. 특히 짬뽕, 김치찌개, 국밥류는 1인분 기준으로 하루 권장 나트륨 섭취량을 훌쩍 넘기는 경우가 많다. 여기에 고춧가루, 젓갈, 장류가 더해지면 위 점막에 가해지는 자극은 배가된다. 경희대병원 소화기내과 장재영 교수는 \"우리나라는 세계적으로 위암 발생률이 높은 국가 중 하나인데, 그 배경에는 짜고 자극적인 식습관이 깊이 자리 잡고 있다\"며 \"염분이 많은 음식에는 아질산염 등 발암물질이 다량 포함돼 있어 과도하게 섭취할 경우 위 점막 염증을 유발하고, 장기적으로는 샘암종 발생 위험을 높일 수 있다\"고 설명했다. 샘암종은 위 점막에서 시작해 대부분의 위암으로 진행되는 병변이다. 반복적인 염증은 위 점막 세포를 손상시키고, 위축성 위염과 장상피화생으로 이어질 수 있다. 이는 위암 발생 이전 단계에 해당하는 전암병변으로, 조기 발견이 무엇보다 중요하다. 문제는 위암 초기에는 별다른 증상이 없는 경우가 많다는 점이다. 장 교수는 \"속쓰림, 소화불량 같은 증상이 지속되는데도 약으로만 버티는 경우가 많다\"며 \"최근 내시경 검사를 받은 적이 없다면 자가진단이나 임의 복용보다는 병원을 찾아 정확한 검사를 받는 것이 필요하다\"고 강조했다. 그는 또 \"우리나라의 조기 위암 완치율은 95% 이상으로 매우 높은 만큼, 정기적인 위내시경 검사와 식습관 개선이 가장 확실한 예방법\"이라고 덧붙였다. ■겨울철 혈압관리의 핵심은 '나트륨 절제' 국물요리의 또 다른 문제는 혈압이다. 고혈압 환자에게 나트륨은 혈압을 직접적으로 상승시키는 주요 요인이다. 특히 겨울철에는 혈압 관리가 더 까다롭다. 추위 자체가 혈관을 수축시키고 교감신경계를 자극해 혈압을 끌어올리기 때문이다. 경희대병원 심장혈관센터 우종신 교수는 \"갑작스러운 추위는 혈압 상승을 유발할 뿐 아니라, 심근경색이나 뇌졸중 같은 심뇌혈관 질환으로 이어질 위험을 높인다\"며 \"겨울철에는 실내외 온도 차, 활동량 감소, 염분 섭취 증가가 동시에 작용해 혈압 관리에 실패하기 쉬운 환경이 된다\"고 말했다. 특히 국밥과 찌개류는 '국물을 남기면 괜찮다'는 인식과 달리, 이미 음식 자체에 많은 나트륨이 배어 있다. 나트륨 섭취의 적정 기준은 식품 100g당 120mg 미만이지만 대부분의 국물요리는 이를 훨씬 초과한다. 나트륨 섭취가 늘면 갈증으로 인해 단 음식을 찾게 되고 이는 과체중과 비만으로 이어질 가능성도 높인다. 우 교수는 \"혈압이 장기간 조절되지 않으면 심부전, 신부전, 뇌졸중 등 치명적인 합병증으로 이어질 수 있다\"며 \"겨울철일수록 국물 섭취를 줄이고, 옷을 겹겹이 입어 체온을 유지하는 등 생활 전반에서 혈압 관리에 신경 써야 한다\"고 조언했다. ■겨울에도 방심할 수 없는 요로결석 요로결석은 흔히 여름철 질환으로 알려져 있다. 땀 배출이 많아지면서 수분이 부족해지고, 소변이 농축되기 때문이다. 하지만 겨울 역시 요로결석 발생 위험이 결코 낮지 않다. 국물요리 섭취 증가로 나트륨 섭취는 늘어나는 반면 추위로 인해 물 섭취량과 활동량은 감소하기 때문이다. 경희대병원 비뇨의학과 이상협 교수는 \"결석 예방의 핵심은 소변량을 충분히 유지하는 것\"이라며 \"하루 배출 소변량이 2.5L 이상이 되도록 순수한 물을 자주 마시는 것이 가장 중요하다\"고 말했다. 그는 또 \"유산소 운동은 중력의 영향으로 결석의 자연 배출을 돕지만, 겨울철에는 운동량이 줄어들어 결석 위험이 오히려 높아질 수 있다\"고 덧붙였다. 요로결석은 신장에서 생성된 노폐물이 요관, 방광, 요도 등 요로 어디에서든 돌처럼 굳어지는 질환이다. 결석의 위치와 크기에 따라 증상은 다양하다. 요관에 머무를 경우 극심한 옆구리 통증이 발생하며, 통증이 심해 응급실을 찾는 경우도 적지 않다. 방광 근처까지 내려오면 빈뇨, 배뇨통, 혈뇨가 동반될 수 있고, 감염이 겹치면 발열과 혈압 저하, 심한 경우 패혈증으로까지 이어질 수 있다. 전문가들은 공통적으로 \"겨울철 건강관리의 핵심은 '과한 국물 섭취는 줄이고, 충분한 수분 섭취와 균형 잡힌 식단을 유지하는 것'\"이라고 강조한다. 추위를 이기기 위한 선택이 오히려 위, 심혈관, 비뇨기 건강을 위협하지 않도록 식습관을 돌아볼 필요가 있다는 조언이다. 따뜻한 국물 한 그릇이 주는 위안은 크지만, 그 이면에 숨은 건강 위험까지 함께 떠올려야 할 겨울이다. 전문가들은 필요할 때는 국물 대신 따뜻한 물이나 저염 식단으로 몸을 데우는 지혜가 필요하다고 강조한다. vrdw88@fnnews.com 강중모 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → MC몽, 차가원 회장과 불륜설에 폭탄 발언 \"차가원 삼촌이...\" → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 추워! 따뜻한 국물 생각 간절할 때 '이것' 조심하세요!",
        "content": "안녕하세요, 이웃님들! 오늘 완전 겨울 날씨죠? 꽁꽁 얼어붙은 날씨에 몸도 마음도 움츠러드는 것 같아요. 이럴 때 뜨끈하고 얼큰한 국물 한 숟갈이 얼마나 간절한지 모르겠어요. 김치찌개, 된장찌개, 아니면 뜨끈한 국밥 한 그릇? 생각만 해도 군침이 돌죠? 저도 어제 점심에 뜨끈한 김치찌개가 너무 먹고 싶어서 동료들이랑 맛집을 찾아갔었거든요. 그런데 말이죠, 우리가 추위를 피해 무심코 즐기는 이 따뜻한 국물 한 그릇이 우리 몸에 생각보다 큰 위험을 안겨줄 수 있다는 충격적인 이야기를 접했어요. 세상에, 이게 무슨 일인가 싶으실 텐데요. 바로 겨울철에 더 자주 찾는 국물 요리들의 숨겨진 비밀에 대한 뉴스 기사를 보고 제가 깜짝 놀랐답니다. 그래서 오늘은 우리 이웃님들과 함께 이 내용을 자세히 알아보고, 우리 가족 건강을 지킬 수 있는 꿀팁까지 공유해 드리려고 해요. 이거 정말 놓치면 후회하실 거예요!"
      },
      {
        "title": "국물 요리, 왜 겨울에 더 위험할까요? '나트륨'의 비밀!",
        "content": "자, 그럼 왜 우리가 겨울만 되면 국물 요리에 더 끌리고, 그게 왜 위험하다는 건지 좀 더 자세히 파고들어 볼까요? 이 기사를 보니까 우리나라 사람들이 특히 겨울에 뜨끈한 국물 요리를 많이 찾게 되는 이유가 있더라고요. 바로 추운 날씨에 움츠러든 몸을 녹이고, 따뜻함을 느끼고 싶어 하는 본능 때문인데요. 하지만 문제는 우리가 좋아하는 이 국물 요리들, 예를 들어 짬뽕, 김치찌개, 각종 국밥류 같은 것들이 '나트륨', 그러니까 소금이 엄청나게 많이 들어있다는 거예요. 우리가 하루에 섭취해야 하는 나트륨 권장량이라는 게 있잖아요? 그런데 이런 국물 요리들은 한 그릇만 먹어도 하루 권장량을 훌쩍 넘기는 경우가 태반이라고 하더라고요. 이게 왜 문제가 되냐면요, 우리 몸에 나트륨이 너무 많아지면 여러 가지 나쁜 영향을 미치는데, 특히나 추운 겨울에는 더 치명적일 수 있다는 거예요. 겨울에는 활동량도 줄어들고, 날씨 때문에 혈관도 수축되는데, 여기에 짠 음식을 많이 먹으니까 혈압이 쫙쫙 올라가는 거죠. 심하면 심근경색이나 뇌졸중 같은 심각한 질환으로 이어질 수도 있다니, 정말 무서운 이야기죠? 겨울철 혈압 관리가 이렇게 중요한데, 무심코 먹는 국물 요리 때문에 오히려 혈압을 올리고 있었다니… 앞으로는 정말 신경 써야 할 것 같아요."
      },
      {
        "title": "위염, 고혈압, 그리고… 요로결석까지?! 국물 요리의 '반전' 위험",
        "content": "이야기를 듣다 보면 '에이, 그래도 맛있는 걸 포기할 순 없지!' 싶으실 수도 있는데요. 여기서 더 놀라운 사실이 숨어있다는 점! 바로 이 맵고 짠 국물 요리들이 단순히 위 건강이나 혈압 문제에만 국한되는 게 아니라는 거예요. 기사를 읽다 보니 '요로결석'이라는 단어가 딱 보이더라고요. 어? 요로결석은 보통 더운 여름철에 땀을 많이 흘려서 수분이 부족할 때 생기는 거 아니야? 하고 생각하실 수도 있는데요, 놀랍게도 겨울철에도 요로결석 위험이 결코 낮지 않다고 합니다. 그 이유가 뭘까요? 바로 우리가 추워서 물 마시는 양은 줄고, 활동량은 줄어드는 반면, 겨울철 별미인 국물 요리 섭취는 늘어나면서 나트륨 섭취는 오히려 늘어나기 때문이에요. 나트륨 섭취가 늘면 우리 몸은 더 많은 물을 필요로 하게 되는데, 수분 섭취는 부족하니 소변이 농축되고, 결국 결석이 생길 위험이 높아진다는 거죠. 생각지도 못한 곳에서 이런 위험이 도사리고 있었다니, 정말 충격적이지 않나요? 위염, 위암의 원인이 될 수도 있고, 혈압을 높여 심뇌혈관 질환의 위험을 키우고, 심지어 요로결석까지 유발할 수 있다니… 우리가 맛있다고 생각했던 국물 요리가 이렇게 다양한 건강 위험을 안고 있었다니, 정말 제대로 알아야겠어요."
      },
      {
        "title": "겨울철 '국물 요리' 똑똑하게 즐기는 꿀팁 대방출!",
        "content": "그렇다고 해서 우리가 겨울 내내 뜨끈한 국물 요리를 아예 입에 대지 말아야 하는 건 아니겠죠? 물론 건강을 위해 조절하는 게 중요하지만, 그래도 가끔은 따뜻한 음식이 간절할 때가 있잖아요. 그래서 제가 오늘 여러분들을 위해 똑똑하게 국물 요리를 즐길 수 있는 꿀팁들을 마구마구 알려드리려고 해요. 첫 번째! 국물 섭취량을 줄이는 거예요. '국물까지 다 마셔야지!'라는 생각보다는 건더기 위주로 먹고, 국물은 적당량만 떠먹는 습관을 들이는 거죠. 혹시 국물이 너무 먹고 싶다면, 밥을 말아 먹는 대신 밥 따로, 국 따로 먹는 것도 좋은 방법이에요. 두 번째! 국물 요리를 선택할 때도 신중해야 해요. 짬뽕이나 김치찌개처럼 자극적인 재료가 많이 들어간 것보다는, 맑은 탕이나 채소가 풍부하게 들어간 국물 요리를 선택하는 것이 조금 더 낫답니다. 그리고 세 번째! 가장 중요한 건 충분한 수분 섭취예요. 아무리 국물 요리를 먹었다고 해도, 순수한 물을 하루에 8잔 이상 충분히 마시는 게 중요해요. 특히 추운 겨울에는 오히려 몸이 건조해지기 쉬우니, 물을 자주 마시는 습관을 꼭 들이세요! 마지막으로, 정기적인 건강 검진은 필수죠! 위내시경이나 혈압 검사 등을 통해 내 몸의 상태를 미리미리 체크하는 것이 예방에 가장 좋다는 거 잊지 마세요!"
      },
      {
        "title": "솔직한 후기: 저도 앞으로 이렇게 하려고요!",
        "content": "오늘 정말 많은 정보를 함께 알아봤는데요, 저도 솔직히 이번 기사를 보고 제 식습관을 돌아보게 되었어요. 매일 점심 메뉴 고민할 때 '따뜻한 국물!'을 제일 먼저 떠올렸던 제 모습이 떠오르더라고요. 하지만 이제는 그 맛있는 국물 뒤에 숨겨진 건강 위험까지 함께 생각하게 될 것 같아요. 앞으로 저는 국물 요리를 먹을 때 국물 섭취량을 확 줄이려고 노력할 거예요. 건더기 위주로 맛있게 먹고, 혹시 국물이 너무 먹고 싶다면 밥 말아 먹는 대신 밥이랑 같이 먹는 습관을 들여야겠어요. 그리고 따뜻한 물 마시는 습관도 더욱 철저하게 지킬 거고요. 우리 이웃님들도 오늘 제가 알려드린 내용 꼭 기억하시고, 추운 겨울에도 건강하게 맛있는 음식 즐기시길 바라요! 우리 몸은 우리가 챙겨야 하니까요. 다음에도 유익한 정보로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00645?mid=n1006",
    "hashTag": [
      "#겨울철건강",
      "#국물요리",
      "#나트륨",
      "#혈압관리",
      "#위건강",
      "#요로결석",
      "#건강정보",
      "#꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "수건 깨끗해 보여도…'이때' 꼭 교체하세요 [건강잇슈]",
    "newTitle": "수건 교체 주기, 늦추면 피부 비상! 곰팡이 폭탄 위험",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 수건의 적절한 세탁 주기에 대한 관리 기준이 제시됐다. 수건은 단 한 차례의 사용만으로도 습기를 머금게 되며, 이는 세균과 곰팡이가 서식하기에 적합한 환경을 만든다. 오염된 수건을 계속 사용할 경우 피부 질환을 유발할 우려가 있어 주의가 요구된다. 가장 바람직한 방법은 1회 사용 후 즉시 세탁하는 것이다. 매번 세탁이 어렵다면 건조대에서 말린 후 수거하되, 1~2일 이내에 세탁을 완료해야 한다. 특히 수건에서 악취가 감지된다면 이는 곰팡이나 박테리아가 번식하고 있다는 신호이므로 즉각 세탁해야 한다. 영국 레스터대학교 임상미생물학과의 프리머로즈 프리스톤 교수는 데일리메일을 통해 “수건은 최대 두 번 사용한 뒤 세탁하는 것이 적절하다”고 밝혔다. 피부의 수분을 닦아낼 때 각질, 땀, 체액과 함께 각종 미생물이 수건으로 옮겨가기 때문에, 외관상 깨끗해 보여도 세균 증식의 위험이 크다는 설명이다. 한국분석시험연구원의 실험 결과, 수건을 한 번만 사용해도 세균 수치가 급증하는 것으로 나타났다. 사용 직후 건조하지 않은 수건의 미생물 집락 형성 단위(CFU)는 약 57만에 달했으며, 세 번 사용 후 건조한 수건에서도 15만 2500의 CFU가 확인됐다. 위생적인 관리를 위해서는 세제 선택도 중요하다. 섬유유연제나 표백제는 수건 섬유에 막을 형성하거나 잔여물을 남겨 통기성과 흡수력을 저하시킬 수 있다. 이는 수건의 건조를 늦춰 미생물 번식을 돕는 환경을 조성하므로, 무향 및 저자극 세제를 사용하는 것이 위생 유지에 좋다 hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 수건… 아무 때나 쓰시는 거 아니죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 '이런 일까지?' 싶으실 만한, 하지만 우리 생활과 아주 밀접한 이야기를 가져왔어요. 바로 우리가 매일 사용하는 '수건'에 대한 건데요. 아니, 수건이 뭐 그렇게 대단하냐고요? 저도 처음엔 그랬어요. 그냥 깨끗하게 빨아서 널어두면 되는 거 아니야? 했는데… 세상에, 이게 곰팡이와 세균의 온상이 될 수 있다는 충격적인 사실! 어제도 샤워하고 나와서 뽀송한 수건으로 물기를 닦는데, 문득 '이 수건, 얼마나 썼더라?' 하는 생각이 들더라고요. 겉보기엔 멀쩡해도, 보이지 않는 곳에서 무슨 일이 벌어지고 있을지 상상하니 등골이 오싹해지는 거 있죠. 그래서 오늘은 이 수건, 언제 바꿔야 하는지, 왜 바꿔야 하는지, 아주 자세하고 친절하게 파헤쳐 볼까 합니다! 우리 피부 건강, 더 이상 찜찜한 수건에 맡길 순 없잖아요?"
      },
      {
        "title": "왜 수건 세균이 위험한 걸까요? (궁금해하실까 봐 알려드려요!)",
        "content": "자, 그럼 왜 우리가 수건을 자주 바꿔야 하는지, 그 이유부터 명쾌하게 짚어드릴게요. 이게 별거 아닌 것 같아도, 알고 보면 우리 몸에 직접적인 영향을 줄 수 있거든요. 수건은 샤워 후 물기를 닦아내는 용도로 사용하죠? 이때 단순히 물만 닦아내는 게 아니에요. 우리 피부에서 떨어져 나온 각질, 땀, 그리고 우리 몸에 서식하는 다양한 미생물들이 수건에 고스란히 옮겨간다고 해요. 마치 무균실이 아닌 곳에서 수건이 공기와 습기를 만나면, 그걸 좋아하는 세균과 곰팡이가 아주 신나게 번식하기 좋은 환경이 만들어지는 거죠. 특히 수건은 물기를 머금고 있으면 건조되는 데 시간이 꽤 걸리잖아요? 그 습한 상태가 유지되는 동안 세균들은 '파티다!' 하고 춤을 추고 있을지도 몰라요. 영국 레스터대학교의 프리머로즈 프리스톤 교수님 말씀처럼, 겉보기엔 깨끗해 보여도 수건에는 생각보다 훨씬 많은 미생물이 옮겨갈 수 있다는 거죠. 한국분석시험연구원의 실험 결과에서도 한 번 사용한 수건에서 무려 57만이나 되는 세균 집락 수(CFU)가 나왔다는 걸 보면, 정말 놀랍지 않나요? 이 세균들이 우리 피부에 닿으면… 네, 상상에 맡길게요. 피부 트러블이나 염증 같은 문제로 이어질 수도 있다는 사실! 으악, 생각만 해도 끔찍해요."
      },
      {
        "title": "수건, 언제까지 써도 괜찮을까요? '이때' 꼭 교체하세요!",
        "content": "그렇다면 가장 궁금해하실 '언제 교체해야 하는가'에 대한 명확한 기준! 뉴스 기사에서는 1회 사용 후 즉시 세탁하는 것이 가장 바람직하다고 말하고 있어요. 와우, 저는 사실 그렇게까지 자주 빨기는 좀 어렵더라고요. 하지만 매번 세탁이 어렵다면, 최소한 1~2일 안에 세탁하는 것이 좋다고 합니다. 그리고 결정적으로! 수건에서 '이상한 냄새'가 나기 시작한다면, 이건 세균과 곰팡이가 신나게 번식하고 있다는 명백한 신호니까, 이때는 망설임 없이 바로 세탁해야 해요. 냄새를 무시하고 계속 사용하면 정말 안 되겠죠? 프리머로즈 프리스톤 교수님은 최대 두 번까지 사용 후 세탁하는 것이 적절하다고 하셨으니, 이걸 기준으로 삼으면 좀 더 관리하기 편할 것 같아요. 제 경우에는, '한 번 쓰고 바로 세탁'은 좀 어렵더라도, '냄새 나기 전에, 2~3번 쓰면 꼭 세탁하자!'라는 규칙을 세우는 게 현실적인 것 같아요. 특히 여름철처럼 습도가 높을 때는 더 신경 써야 할 것 같고요. 우리 가족 모두 건강하게 사용하려면, 이 정도 수고는 당연히 해야겠죠?"
      },
      {
        "title": "수건 세탁, 섬유유연제 써도 괜찮을까요? 꿀팁 대방출!",
        "content": "수건을 깨끗하게 세탁하는 것도 중요하지만, 어떻게 세탁하느냐도 꽤 중요하더라고요. 혹시 수건 빨 때 섬유유연제나 표백제 많이 사용하시나요? 저도 원래는 그런 걸 써야 더 보송하고 향긋할 거라고 생각했었거든요. 그런데 기사를 보니, 이런 세제들이 수건 섬유에 막을 형성하거나 잔여물을 남겨서 통기성과 흡수력을 떨어뜨린대요! 그럼 수건이 더 오래 젖어 있게 되고, 결국 미생물 번식을 돕는 환경이 된다는 거죠. 세상에! 그럼 우리 '보송한 수건'을 만들려고 했던 행동이 오히려 역효과를 낸 셈이잖아요? 그래서 위생적인 관리를 위해서는 무향이나 저자극 세제를 사용하는 게 좋다고 해요. 저는 앞으로 수건을 세탁할 때는 되도록이면 섬유유연제 사용을 줄이고, 순한 세제를 사용해 봐야겠어요. 또, 세탁 후에는 햇볕에 바짝 말리는 것도 중요하겠죠? 햇볕의 살균 효과를 무시할 수 없으니까요! 만약 건조기가 있다면, 고온 건조 코스를 이용하는 것도 세균 제거에 도움이 될 것 같아요. 세탁 방법만 조금 바꿔도 우리 집 수건 위생 상태가 훨씬 좋아질 거라고 생각하니 벌써부터 뿌듯하네요!"
      },
      {
        "title": "솔직한 후기: 수건, 이제 '보물'처럼 다뤄야겠어요!",
        "content": "오늘 수건에 대한 이야기를 들으면서, 제가 얼마나 수건을 '막 굴렸는지' 반성하게 되었어요. 겉보기엔 깨끗해도 세균이 바글바글할 수 있다는 사실이 정말 충격적이었거든요. 특히 한국분석시험연구원 실험 결과가 제 머릿속에서 떠나질 않네요. 생각해보면, 비싼 화장품이나 옷은 아끼면서 왜 매일 직접적으로 피부에 닿는 수건 관리는 소홀했을까 싶어요. 앞으로는 정말 '이때' 꼭 교체하라는 신호들을 놓치지 않고, 냄새가 나기 전에, 혹은 2~3번 사용 후에는 꼭 세탁하는 습관을 들여야겠어요. 그리고 세탁할 때도 섬유유연제 대신 순한 세제를 사용하고, 햇볕에 바짝 말리는 것도 잊지 않으려고요. 우리 이웃님들도 오늘 제 이야기를 듣고 '앗, 나도!' 하신 분들 계시죠? 이제 우리 모두 수건을 조금 더 '보물'처럼 소중하게 다루면서, 깨끗하고 건강한 피부를 지켜나가요! 작은 습관 하나가 우리 건강에 큰 변화를 가져다 줄 거라고 믿어요. 꼭 실천해 보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n01278?mid=n1006",
    "hashTag": [
      "#수건",
      "#수건관리",
      "#세균",
      "#곰팡이",
      "#피부건강",
      "#생활꿀팁",
      "#위생관리",
      "#건강정보"
    ]
  },
  {
    "type": "its",
    "title": "신세계아이앤씨 \"8만여명 직원 정보유출…사번·IP주소 등\"",
    "newTitle": "신세계아이앤씨 직원 정보유출, 사번·IP 유출 충격!",
    "article": "\"고객 정보 유출은 없어\" 신세계아이앤씨 (서울=연합뉴스) 박동주 기자 = 사진은 이날 오후 신세계아이앤씨 건물 입구. 2013.2.28 pdj6635@yna.co.kr (서울=연합뉴스) 한상용 기자 = 신세계아이앤씨(I&amp;C)는 신세계그룹 내부 인트라넷 시스템에서 임직원과 일부 협력사 직원 정보가 유출된 정황을 확인했다고 26일 밝혔다. 현재까지 확인된 유출 정보는 8만여명의 사번과 일부 직원 이름, 소속부서, IP주소가 포함된 것으로 파악됐다. 다만, 고객 정보 유출은 없는 것으로 확인됐다고 신세계아이앤씨는 전했다. gogo213@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 스토킹 신고한 정희원, 그 여성에 문자 보내 \"살려달라\" ☞ 이시언, 내년 아빠 된다…\"서지승과 결혼 4년 만\" ☞ 개그맨 이혁재 사기 혐의 피소…\"빌린 3억원 안갚아\" ☞ 이번엔 前남친이 고소…\"장경태, 국회의원 지위로 압박\" ☞ 함께 탈북한 남동생 숨지게 한 혐의로 50대 누나 구속 영장 ☞ 사산아 봉투 넣어 5시간 방치한 엄마…시체유기로 검찰 송치 ☞ 남양주 노래방서 여성 종업원 망치로 폭행한 50대 남성 검거 ☞ '마약 혐의' 황하나, 영장심사 출석…취재진 질문엔 묵묵부답 ☞ 성인화보업체 전·현 대표 '모델 성폭행' 1심 판결에 쌍방 항소 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 난리도 아니었죠? 신세계아이앤씨 직원 정보 유출 소식!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 깜짝 놀랄 만한 뉴스 소식이 들려와서 여러분과 공유하려고 얼른 달려왔어요. 혹시 신세계아이앤씨에서 직원 정보가 유출됐다는 뉴스 보셨나요? 세상에, 무려 8만 명에 달하는 직원들의 개인 정보가 유출됐다고 하더라고요. 그것도 단순한 이름이나 연락처가 아니라 사번, 소속 부서, 심지어 IP 주소까지 포함되었다니… 진짜 충격적이지 않나요? 제 주변에도 신세계 계열사 다니는 친구들이 꽤 있는데, 그 소식 듣고 얼마나 놀랐는지 몰라요. 고객 정보는 다행히 유출되지 않았다고 하지만, 그래도 내부 직원들의 정보가 이렇게 새어 나갔다는 사실 자체가 굉장히 심각한 문제잖아요. 대체 이게 어떻게 된 일인지, 앞으로 우리에게 어떤 영향을 미치게 될지 너무 걱정되는 거예요. 그래서 오늘은 이 신세계아이앤씨 직원 정보 유출 사건에 대해 자세히 알아보고, 혹시나 이런 일이 또 발생하지 않도록 우리가 주의해야 할 점은 없는지 함께 이야기 나눠보려고 합니다. 혹시 이 소식 처음 들으시는 분들을 위해, 어떤 내용인지 간단하게 먼저 짚어드릴게요."
      },
      {
        "title": "사번, IP 주소가 뭐길래 이렇게 난리일까요? 정보 유출의 심각성!",
        "content": "뉴스 보신 분들은 '사번, IP 주소'라는 말이 좀 생소하게 느껴지실 수도 있을 것 같아요. 이게 왜 이렇게 중요한 정보인지, 왜 이걸 알아야 하는지 궁금하실 텐데요. 쉽게 말해서, 사번은 회사에서 직원을 구분하기 위해 부여하는 고유 번호예요. 마치 우리가 주민등록번호처럼, 회사 안에서는 이 사번으로 모든 걸 관리하거든요. 누가 어떤 일을 했는지, 어떤 시스템에 접근했는지 전부 기록에 남기는데, 이 사번이 외부로 알려지면 마치 나의 회사 신분증이 통째로 넘어간 것과 같은 상황이 되는 거죠. 거기다 IP 주소는 컴퓨터나 스마트폰 같은 기기가 인터넷에 접속할 때 할당받는 고유한 주소예요. 이걸 알면 해커가 특정 직원의 인터넷 사용 패턴이나 접속 경로를 파악하는 데 악용할 수도 있고요. 그래서 이번 신세계아이앤씨 직원 정보 유출 사건에서 고객 정보는 아니라고 하지만, 8만 명의 사번과 IP 주소가 유출됐다는 건 매우 심각한 보안 사고라고 할 수 있어요. 단순히 '내 정보가 새어 나갔네' 정도로 생각할 게 아니라, 이걸로 더 큰 범죄에 악용될 수 있다는 점을 꼭 기억해야 해요."
      },
      {
        "title": "8만 명의 정보가 샌다고? 신세계아이앤씨 사고의 전말과 잠재적 위험!",
        "content": "그럼 대체 신세계아이앤씨에서 어떻게 이런 일이 벌어진 걸까요? 아직 정확한 원인이 밝혀진 건 아니지만, 현재까지 알려진 바로는 내부 인트라넷 시스템에서 직원의 개인 정보가 유출된 정황이 확인되었다고 해요. 상상만 해도 아찔하죠? 마치 집 안의 비밀번호가 새어나가서 누구든 마음대로 드나들 수 있게 된 것 같은 느낌이랄까요. 이 유출된 정보들이 어디로 갔는지, 누가 어떻게 악용할지는 아직 모르는 일이에요. 하지만 해커들은 이런 정보를 가지고 보이스피싱이나 스미싱 공격에 활용할 수 있거든요. 예를 들어, 'OOO 부장님, 급하게 송금 부탁드립니다.'와 같이 특정 직원의 이름과 직책을 언급하며 접근하면, 피해자는 이걸 진짜라고 믿고 속기 쉬울 거예요. 사번까지 알고 있다면, 회사 내부 시스템에 침투하려는 시도도 더 정교해질 수 있고요. 그래서 이번 신세계아이앤씨 직원 정보 유출 사건은 단순한 개인 정보 노출을 넘어, 회사의 시스템 전반에 대한 보안 취약점을 드러낸 사건이라고 볼 수 있어요. 앞으로 이런 일이 재발하지 않도록 철저한 보안 강화가 시급한 상황입니다."
      },
      {
        "title": "우리 회사도 안전할까? 정보 유출 막는 개인 & 기업의 꿀팁!",
        "content": "이런 뉴스를 접할 때마다 드는 생각이, '그럼 우리 회사는 안전할까?'라는 불안감인 것 같아요. 물론 대기업들도 보안에 신경 쓰고 있겠지만, 언제든 예상치 못한 사고가 발생할 수 있다는 걸 이번 신세계아이앤씨 직원 정보 유출 사건을 통해 다시 한번 깨닫게 되었어요. 그럼 이런 정보 유출 사고를 예방하기 위해 우리는 어떤 노력을 해야 할까요? 먼저 개인적인 차원에서는, 회사에서 부여한 비밀번호를 주기적으로 변경하고, 절대 타인에게 공유하지 않는 것이 기본 중의 기본이에요. 그리고 의심스러운 이메일이나 링크는 절대 클릭하지 않는 습관을 들여야 하고요. 만약 회사에서 제공하는 외부 접속망을 사용한다면, 공용 와이파이보다는 안전한 네트워크 환경을 이용하는 것이 좋아요. 기업 입장에서는 당연히 강력한 보안 시스템 구축이 최우선이겠죠. 직원들의 비밀번호 관리 정책을 강화하고, 주기적인 보안 교육을 통해 직원들의 보안 의식을 높이는 것도 중요하고요. 또한, 해킹 시도를 감지하고 즉각적으로 대응할 수 있는 시스템을 갖추는 것도 필수적이라고 생각해요. 이번 신세계아이앤씨 직원 정보 유출 사건을 계기로, 우리 모두 정보 보안에 더욱 신경 써야 할 때인 것 같습니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하렵니다!",
        "content": "솔직히 오늘 신세계아이앤씨 직원 정보 유출 사건 뉴스를 접하고 나서, 잠시 멍했었어요. 8만 명이라니, 정말 상상 초월이잖아요. 제 주변 지인들도 '혹시 나도 포함된 거 아니야?'라며 걱정하는 목소리가 많더라고요. 물론 이번 사건으로 고객 정보는 유출되지 않았다는 점은 다행이지만, 앞으로 이런 정보들이 어떻게 악용될지 생각하면 마음이 편치만은 않아요. 앞으로 저는 회사에서 제공하는 보안 교육에 더 집중하고, 혹시라도 의심스러운 연락이나 문자를 받으면 바로 무시하거나 회사의 보안 담당 부서에 먼저 확인하는 습관을 들여야겠다고 다짐했어요. 그리고 제 주변 사람들에게도 이런 정보 유출의 위험성과 예방법에 대해 더 적극적으로 알려줘야겠다고 생각했답니다. 신세계아이앤씨뿐만 아니라, 우리 모두가 정보 보안의 중요성을 다시 한번 인식하고, 각자의 자리에서 최선을 다해야 할 때라고 느껴요. 이웃님들도 꼭 주의하시고, 안전한 디지털 생활 하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n24704?mid=n1006",
    "hashTag": [
      "#신세계아이앤씨",
      "#정보유출",
      "#개인정보",
      "#보안사고",
      "#사번유출",
      "#IP주소",
      "#디지털보안",
      "#개인정보보호"
    ]
  }
]