[
  {
    "type": "sisa",
    "title": "\"한국인들 피해자로만 볼 수 없어\" 캄보디아 현지 교민 비판",
    "newTitle": "캄보디아 한인회 부회장 캄보디아 취업 사기 현지 교민 인터뷰",
    "article": "최근 캄보디아에서 한국인 대상 취업사기 및 감금 사건 등 각종 범죄에 연루된 사례가 수면 위로 드러나고 있다. 사진은 16일(현지시간) 캄보디아 프놈펜 인근 온라인스캠범죄단지로 알려진 태자단지. 2025.10.15/뉴스1 ⓒ News1 김도우 기자 /사진=뉴스1 [파이낸셜뉴스] 현지에서 10년 넘게 선교활동을 한 캄보디아 한인회 부회장이 고수익 보장 광고에 이끌려 온 한국인들을 마냥 피해자로만 볼 수는 없다고 지적했다. 17일 뉴스1에 따르면 옥해실 캄보디아 한인회 부회장은 \"초창기에는 속았다고 하지만 뉴스에서 난리를 쳤는데도 들어오지 않느냐\"며 \"왜 선량한 시민이 (범죄를) 당한 것처럼 이야기하는지 모르겠다\"고 했다. 옥 부회장은 코로나19 유행이 끝나가던 2022년 한국인 학생이 캄보디아에 줄지어 입국한다는 소문이 퍼졌다고 했다. 한국인 대상 취업 사기가 최소 3년 전에 시작됐다는 설명이다. 그는 \"'이게 문제없이 지나가진 않을 것 같다'는 이야기가 많았다\"며 \"이후 강력범죄가 발생하고 사람이 죽고 다치니 어느새 이 문제가 화두가 됐다\"고 했다. 그러면서 이번 사태 해결을 위해선 해외 취업을 가장한 불법 광고 단속 뿐만 아니라 \"쉽게 돈을 벌 수 있다\"는 광고에 현혹돼 현지에 왔다가 보이스피싱 등 사기에 가담한 우리 국민에 대한 강한 제재도 필요하다고 주장했다. 그러면서 옥 부회장은 \"정부에서 마음만 먹으면 어디서 광고하는지 다 알 수 있다고 본다. 전부 찾아내 확실하게 처벌해야 한다\"며 \"여기에서 한 번 걸리면 '자비가 없다'는 걸 보여줘야 한다\"고 강조했다. 그는 캄보디아 한인회 차원에서 범죄 단지에 구금된 한국인들을 탈출시키고 있다. 탈출한 한국인들 중 항공권을 살 돈조차 없는 사람들이 다수 있다고 한다. 이에 한인회는 돈을 마련해 항공료를 지원하고 있다. 옥 부회장은 \"젊은 친구를 구출한 뒤 부모에게 연락하니 '내놓은 자식이니 알아서 하라'는 말을 듣기도 했다\"며 \"우리까지 포기할 수 없으니 한국에 돌아가 갚으라고 이야기한다\"고 했다. 한인회는 '교민안전지원단'을 따로 만들기도 했다. 캄보디아 범죄 조직으로부터 벗어난 한국인들이 혹여나 무슨 일을 당하지는 않을지 비행기를 타는 순간까지 지켜보기 위함이다. 이와 관련해 옥 부회장은 \"캄보디아 당국 단속과 우리 정부를 비롯한 외국 압박이 심해지자 범죄 조직 근거지가 국경지대로 옮겨가고 있다\"며 \"대표적인 지역이 캄보디아와 베트남이 국경을 맞대고 있는 '바벳'이다. 바벳에는 새로운 단체가 상가 형태로 200곳 이상 생겼다. 포이펫은 이미 마약도시로 전락한 것으로 알고 있다\"고 했다. 한편 외교부는 16일 0시부터 포이펫과 바벳을 비롯한 일부 지역의 여행경보를 여행금지에 해당하는 4단계로 격상했다. 범죄단지가 밀집한 것으로 알려진 시하누크빌주는 3단계(출국권고)로 상향 조정됐다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → 캄보디아 납치범, 30대 韓여성에 시체 처리비로... → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → 차안서 숨진 채 발견된 유명 유튜버, 코인 430억원을... → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 한국인",
        "content": "최근 캄보디아에서 한국인을 대상으로 한 취업 사기 및 감금 사건 등 각종 강력 범죄가 심각한 사회 문제로 떠오르고 있습니다. 특히 고수익을 보장한다는 광고에 현혹되어 캄보디아로 건너왔다가 범죄 조직에 연루되거나 피해를 입는 사례가 끊이지 않고 있습니다. 이러한 사건들은 단순히 피해자를 양산하는 것을 넘어, 우리 국민의 안전을 심각하게 위협하는 수준에 이르렀습니다. 캄보디아 한인회 관계자는 이러한 상황에 대해 안타까움을 표하며, 처음에는 속았다고 하지만 뉴스에서 여러 차례 보도된 이후에도 캄보디아로 들어오는 한국인들이 있다는 점을 지적하며, 단순 피해자로만 보기 어려운 측면이 있다고 언급했습니다. 이는 캄보디아에서 발생하고 있는 한국인 대상 범죄의 심각성을 보여주는 단적인 예이며, 이러한 사태의 근본적인 해결을 위한 다각적인 노력이 시급함을 시사합니다."
      },
      {
        "title": "취업 사기 시작 시점",
        "content": "캄보디아에서 한국인을 대상으로 한 취업 사기가 본격적으로 시작된 것은 최소 3년 전으로 거슬러 올라갑니다. 특히 코로나19 팬데믹이 끝나갈 무렵인 2022년경부터 한국인 학생들을 중심으로 캄보디아 입국이 크게 늘었다는 소문이 퍼지기 시작했습니다. 당시 캄보디아 한인회 관계자들은 '이 문제가 심각하게 번질 수 있다'는 우려를 지속적으로 제기해왔습니다. 이러한 경고에도 불구하고 해외 취업의 달콤한 유혹에 넘어가 캄보디아로 향하는 사람들이 많았으며, 결국 이러한 상황은 강력 범죄 발생으로 이어져 많은 인명 피해와 안타까운 사건들로 나타나게 되었습니다. 캄보디아 취업 사기는 단순히 개인의 경솔함으로 치부할 수 없는, 조직적인 범죄 행위임을 인지해야 합니다. 이처럼 캄보디아 취업 사기의 시작 시점과 초기 경고의 존재는 사태의 심각성을 더욱 부각시키며, 예방과 해결을 위한 체계적인 접근의 필요성을 강조합니다."
      },
      {
        "title": "사건 해결 방안",
        "content": "캄보디아에서 발생하고 있는 한국인 대상 취업 사기 및 범죄 사태의 해결을 위해서는 여러 가지 측면에서의 강력한 조치가 필요합니다. 첫째, 해외 취업을 가장한 불법 광고에 대한 단속을 대폭 강화해야 합니다. 정부 차원에서 적극적으로 나서 광고가 이루어지는 경로를 파악하고, 관련 법규 위반 시 엄중한 처벌을 내려야 합니다. 둘째, '쉽게 돈을 벌 수 있다'는 허황된 광고에 현혹되어 캄보디아에 왔다가 보이스피싱 등 범죄에 가담한 우리 국민에 대한 강한 제재 역시 불가피합니다. 캄보디아 현지에서의 범죄 가담은 단순 피해자가 아닌 공범으로 간주될 수 있음을 분명히 하고, 철저한 수사를 통해 책임을 물어야 합니다. 캄보디아 한인회 관계자는 정부가 마음만 먹으면 광고 단체를 모두 찾아내 확실하게 처벌할 수 있으며, 한 번 걸리면 '자비가 없다'는 강력한 메시지를 전달해야 한다고 강조했습니다. 이러한 강력한 제재와 단속은 유사 범죄의 재발을 막고, 해외에서 활동하는 범죄 조직에 대한 경각심을 고취하는 데 중요한 역할을 할 것입니다. 캄보디아 취업 사기와 관련된 문제 해결을 위해서는 우리 정부의 적극적인 의지와 강력한 실행력이 요구됩니다."
      },
      {
        "title": "한인회의 구조 노력",
        "content": "캄보디아에서 발생하는 각종 범죄 사건으로 인해 피해를 입은 한국인들을 돕기 위한 캄보디아 한인회의 발걸음이 분주합니다. 특히 범죄 단지에 감금되었던 한국인들을 구출하는 데 적극적으로 나서고 있으며, 이 과정에서 항공권을 살 돈조차 없는 이들을 위해 항공료를 지원하는 등 실질적인 도움을 제공하고 있습니다. 한인회 관계자는 구출된 젊은이가 부모로부터 '내놓은 자식'이라며 외면당하는 안타까운 사연을 전하며, 이에 굴하지 않고 한국에 돌아가 빚을 갚으라고 격려하는 등 희망을 심어주고 있습니다. 또한, 캄보디아 범죄 조직으로부터 벗어난 한국인들이 안전하게 귀국할 때까지 지원하기 위해 '교민안전지원단'을 별도로 구성하여 운영하고 있습니다. 이는 비행기에 탑승하는 순간까지도 범죄 조직의 위협에서 벗어나지 못할 수 있다는 현실을 반영한 조치입니다. 캄보디아 한인회는 어려운 상황에 처한 교민들을 위해 헌신적인 노력을 기울이며, 이들이 하루빨리 안전한 일상으로 복귀할 수 있도록 최선을 다하고 있습니다. 캄보디아 한인회의 이러한 구조 노력은 해외에서 어려움을 겪는 우리 국민에게 큰 힘이 되고 있습니다."
      },
      {
        "title": "범죄 조직 이동",
        "content": "캄보디아 당국의 단속 강화와 한국 정부를 비롯한 국제사회의 압박이 거세지면서, 캄보디아 내 한국인 대상 범죄 조직의 활동 근거지가 점차 국경 지대로 이동하고 있습니다. 특히 캄보디아와 베트남이 국경을 맞대고 있는 '바벳' 지역은 새롭게 범죄 조직이 상가 형태로 200곳 이상 생겨나면서 대표적인 범죄 온상지로 떠오르고 있습니다. 이미 '포이펫' 지역은 마약 도시로 전락했다는 소식도 들려오는 등, 범죄의 양상이 더욱 심각해지고 있음을 시사합니다. 이러한 범죄 조직의 이동은 캄보디아 정부뿐만 아니라 주변 국가와의 긴밀한 공조를 통한 국제적인 대응이 필요함을 보여줍니다. 외교부는 16일 0시부로 포이펫과 바벳 등 일부 지역의 여행경보를 최고 단계인 4단계(여행금지)로 격상했으며, 범죄단지가 밀집한 시하누크빌주는 3단계(출국권고)로 상향 조정했습니다. 이는 캄보디아에서의 한국인 안전이 매우 심각한 수준임을 나타내며, 여행객들의 각별한 주의를 당부하고 있습니다. 캄보디아 범죄 조직의 이동 패턴 분석과 이에 대한 국제 공조는 이러한 범죄를 효과적으로 차단하고 우리 국민의 안전을 확보하는 데 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 발생하고 있는 한국인 대상 범죄 사건들은 우리 사회에 여러 가지 시사점을 던져줍니다. 고수익 보장이라는 달콤한 유혹에 넘어가 해외로 나가는 것은 분명 신중해야 할 문제이지만, 동시에 이러한 범죄를 가능하게 하는 근본적인 원인에 대한 깊이 있는 성찰이 필요합니다. 캄보디아 현지의 치안 불안과 법 집행의 미비점, 그리고 한국 내에서의 불법 광고 단속의 허점 등이 복합적으로 작용한 결과로 보입니다. 특히, '자녀가 범죄에 연루되었는데도 부모가 외면하는' 안타까운 현실은 우리 사회의 관계와 책임에 대한 근본적인 질문을 던집니다. 정부는 해외 취업 사기와 같은 범죄에 대한 실질적인 예방책 마련과 더불어, 피해자들이 한국으로 돌아왔을 때 적절한 지원과 함께 죄를 묻는 과정에서도 사회적 안전망을 구축해야 할 것입니다. 캄보디아 범죄 조직의 이동과 확산은 국제적인 공조의 중요성을 다시 한번 강조하며, 우리 정부의 적극적인 외교적 노력이 절실히 요구됩니다. 캄보디아 취업 사기 문제 해결은 단순히 몇몇 사건의 종결을 넘어, 해외에서 발생하는 한국인 대상 범죄 전반에 대한 경각심을 높이고 예방 시스템을 강화하는 계기가 되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02270?mid=n1006",
    "hashTag": [
      "#캄보디아취업사기",
      "#캄보디아한국인범죄",
      "#해외취업사기",
      "#캄보디아한인회",
      "#해외여행자제",
      "#보이스피싱",
      "#외교부여행경보",
      "#해외범죄",
      "#청년취업",
      "#캄보디아한인피해"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] '천만원 이상 진료 받고 한달내 출국 외국인' 111명…중국이 45명",
    "newTitle": "고액 진료 후 출국 외국인 111명 중국인 45명 건보 먹튀 논란",
    "article": "12일 서울 중구 명동거리에 중국 결제시스템인 알리페이 관련 현수막이 붙어있다. 지난 9일 법무부에 따르면 9월 입국한 중국인은 52만5396명으로, 지난해 동월(45만1496명) 대비 16.4% 늘었다. ⓒ 뉴시스 고액진료 직후 출국하는 이른바 '건보 먹튀' 중 가장 많은 비중을 차지하는 외국인이 중국인인 것으로 나타났다. 김미애 국민의힘 의원(보건복지위원회)이 16일 국민건강보험공단으로부터 제출받은 자료에 따르면, 체류기간 종료 직전 6개월 내 1000만원 이상 고액진료를 받고 30일 이내 출국한 외국인이 2020년부터 2025년 6월까지 111명, 진료비는 18억8300만원으로 집계됐다. 연도별로는 △2020년 10명·1억5100만원 △2021년 15명·2억5200만원 △2022년 20명·3억1000만원 △2023년 26명·4억9400만원 △2024년 25명·4억2500만원 △올해는 6월까지 15명·2억5100만원이다. 국적별로 보면(상위 5개국 기준), 중국(45명·7억8800만 원)이 기간 누적 최다였고, 그 다음으로 △베트남(15명·2억4400만원) △인도네시아(4명·8900만 원) △태국(4명·4600만원) △필리핀(4명·6700만원) △미국(3명·7700만원) △러시아(2명·7400만원) 등이 뒤를 이었다. 이밖에도 외국인과 재외국민의 건강보험 부정수급이 5년 만에 증가세로 전환된 가운데, 중국인 부정수급은 전체의 70% 이상을 차지하며 재정 누수의 주된 원인이었다. 김미애 의원이 국민건강보험공단으로부터 제출받은 '외국인·재외국민 건강보험 부정수급 현황'에 따르면, 2024년 외국인·재외국민 부정수급 적발 인원은 1만7087명으로 2023년(1만4630명) 대비 16.8% 증가했다. 이 가운데 중국인은 1만2033명으로 전체의 70.4%를 차지했다. 김 의원은 \"외국인 건보 부정수급의 10명 중 7명이 중국인일 정도로 편중이 심각하다\"며 \"단순 통계가 아니라 상호주의 부재와 제도적 허점의 결과\"라고 지적했다. 건강보험증을 타인에게 빌려 쓰거나 도용해 진료비를 부정 청구한 사례도 계속되고 있다. 2024년 한 해 41명이 적발, 845건·약 4700만원 규모의 부정 청구가 발생했다. 국적별로는 중국 15명, 미국 3명, 베트남 3명, 우즈베키스탄 3명, 네팔 1명, 기타 16명으로 중국인이 큰 비율을 차지했으며, 건보증 도용 적발 인원은 2023년과 동일했지만 국가별 반복 패턴은 여전했다. 급여가 정지된 기간 중 부정수급 역시 완전히 사라지지 않았다. 2024년 적발 인원 35명 결정금액 500만원, 건수 121건으로 집계됐다. 이 중 중국인이 절반(15명)을 차지해, 자격·급여·도용 모든 유형에서 중국인 부정수급 비중이 압도적인 것으로 나타났다. 김미애 의원은 \"일부 외국인 커뮤니티에서는 '한국 보험은 블랙프라이데이' '2년에 한 번 무료 건강검진' '스케일링·사랑니 무료' '서울 무료 진료 병원 명단 공유' 등이 공공연히 유통되고 있다\"며 \"이제 외국인의 건보 악용은 개인 일탈이 아니라 구조적으로 반복되는 제도 취약점으로 굳어졌다\"고 말했다. 이어 \"정부는 건보 상호주의 원칙 도입, 국가별 위험등급제와 실시간 출입국 연동체계 구축 등 제도적 대응에 나서야 한다\"고 강조했다. 데일리안 김수현 기자 (water@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞[단독] 9년간 중국인 건보 적자 4300억…지난해 제도 개선 후 흑자 '반전' ☞김미애, 李대통령 '냉부해' 촬영에 \"필요한 건 '예능 감각' 아닌 '책임감'\" ☞[단독] 노조원 자녀 특채 스멀스멀?…김미애 '현대판 음서제 방지법'으로 근절 나선다 ☞김미애 \"李정부 연금개혁, 기금 안정화·지속 가능성 없다\" ☞김미애, 병역법 개정안 발의…\"여성 현역병 복무 기회 넓혀야\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국인 건보 먹튀 심각",
        "content": "최근 발표된 국민건강보험공단 자료에 따르면, 고액 진료 후 바로 출국하는 이른바 '건보 먹튀' 사례에서 중국인이 가장 높은 비중을 차지하는 것으로 나타나 충격을 주고 있습니다. 2020년부터 2025년 6월까지 1000만원 이상 고액 진료 후 30일 이내 출국한 외국인 111명 중 중국인은 45명으로, 전체의 상당 부분을 차지하며 약 7억 8800만원의 막대한 진료비를 발생시킨 것으로 집계되었습니다. 이러한 '건보 먹튀' 문제는 단순히 개인의 일탈을 넘어, 제도의 허점과 상호주의 원칙의 부재를 드러내는 심각한 사회적 이슈로 대두되고 있습니다. 특히 중국인의 건보 재정 누수 규모가 상당하여, 이에 대한 제도적 보완책 마련이 시급하다는 목소리가 높아지고 있습니다. 중국인 건보 먹튀 문제는 한국 건강보험 재정에 상당한 부담을 주고 있으며, 이에 대한 적극적인 대응이 필요한 상황입니다."
      },
      {
        "title": "외국인 건보 부정수급 급증",
        "content": "외국인 및 재외국민의 건강보험 부정수급 사례가 5년 만에 다시 증가세로 전환되었으며, 그 중심에 중국인이 있다는 사실이 밝혀졌습니다. 국민건강보험공단 자료에 따르면, 2024년 외국인 및 재외국민 부정수급 적발 인원은 1만 7087명으로 전년 대비 16.8% 증가했으며, 이 중 중국인이 1만 2033명으로 무려 70.4%를 차지했습니다. 이러한 수치는 외국인 건보 부정수급의 대다수가 중국인에게서 발생하고 있음을 명확히 보여줍니다. 건강보험증을 타인에게 빌려주거나 도용하여 진료비를 부정 청구하는 사례 역시 끊이지 않고 있으며, 이 또한 중국인이 큰 비중을 차지하는 것으로 나타났습니다. 건강보험 시스템의 허점을 이용한 이러한 부정수급 행위는 건강보험 재정의 건전성을 심각하게 위협하고 있으며, 이에 대한 강력한 단속과 제도 개선이 절실히 요구됩니다. 외국인 건보 부정수급 문제는 한국 사회의 건강보험 시스템이 직면한 큰 과제입니다."
      },
      {
        "title": "건보증 도용 및 급여 정지 부정수급",
        "content": "건강보험증을 다른 사람에게 빌려주거나 도용하여 진료비를 부정하게 청구하는 행위가 여전히 심각한 문제로 나타나고 있습니다. 2024년 한 해 동안 41명이 건강보험증 부정 사용으로 적발되었으며, 이는 약 4700만원 규모의 부정 청구로 이어졌습니다. 이 중에서도 중국인이 15명으로 가장 많은 비중을 차지했으며, 이는 건강보험증 도용 사례에서도 중국인의 편중 현상이 두드러짐을 보여줍니다. 더 나아가, 급여가 정지된 기간임에도 불구하고 건강보험 혜택을 부정하게 이용하는 사례 또한 완전히 근절되지 않았습니다. 2024년 적발된 35명의 부정수급자 중 절반에 해당하는 15명이 중국인이었으며, 이는 자격, 급여, 도용 등 모든 유형의 부정수급에서 중국인의 비중이 압도적으로 높다는 사실을 다시 한번 확인시켜 줍니다. 이러한 반복적인 부정수급 패턴은 한국 건강보험 제도의 취약점을 파고드는 고질적인 문제로 인식되고 있습니다."
      },
      {
        "title": "무료 진료 정보 공유 실태",
        "content": "일부 외국인 커뮤니티에서 한국의 건강보험 제도가 마치 '블랙프라이데이'처럼 무료 혜택이 넘쳐나는 것처럼 인식되고 있다는 충격적인 사실이 드러났습니다. '2년에 한 번 무료 건강검진', '스케일링 및 사랑니 발치 무료', '서울 무료 진료 병원 명단 공유' 등과 같은 정보들이 공공연하게 유통되고 있으며, 이는 외국인들의 건강보험 제도를 악용하려는 인식을 부추기는 심각한 결과를 낳고 있습니다. 이러한 정보 공유는 개인적인 일탈을 넘어, 한국 건강보험 제도의 구조적인 취약점을 파고드는 행위로 간주될 수 있습니다. 제도의 허점을 이용해 부당한 이득을 취하려는 시도가 지속되고 있다는 점은, 단순히 일부 외국인의 잘못으로 치부하기 어려운 복합적인 문제입니다. 이러한 정보들이 확산되면서 건강보험 재정에 미치는 부정적인 영향은 더욱 커질 것으로 우려됩니다."
      },
      {
        "title": "상호주의 원칙 및 제도 개선 시급",
        "content": "이번 조사 결과는 일부 외국인의 건강보험 제도 악용이 개인적인 일탈을 넘어 구조적으로 반복되는 제도적 취약점에서 비롯되었음을 명확히 보여줍니다. 김미애 의원은 이러한 문제를 해결하기 위해 '건보 상호주의 원칙 도입'과 '국가별 위험 등급제 및 실시간 출입국 연동 체계 구축'과 같은 제도적 대응을 정부에 촉구했습니다. 상호주의 원칙은 한국 국민이 다른 나라에서 건강보험 혜택을 받는 정도에 비례하여 해당 국가 국민에게 혜택을 제공하는 방식으로, 형평성을 강화하고 도덕적 해이를 방지하는 데 기여할 수 있습니다. 또한, 국가별 위험 등급제를 도입하여 부정수급 위험이 높은 국가에 대해서는 보다 엄격한 관리 기준을 적용하고, 실시간 출입국 연동 체계를 구축하여 고액 진료 후 출국하는 사례를 사전에 차단하는 등 다각적인 제도 개선이 시급한 상황입니다. 건강보험 제도의 지속가능성과 공정성을 확보하기 위한 정부의 적극적인 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 건강보험 먹튀 및 부정수급 문제에 대한 뉴스는 우리 사회가 직면한 건강보험 제도의 취약점을 여실히 보여줍니다. 특히 중국인의 높은 비중은 단순한 통계 수치를 넘어, 한국과 중국 간의 상호주의 부재와 제도적 허점을 지적하는 중요한 근거가 됩니다. '블랙프라이데이'라는 자조 섞인 표현은 한국 건강보험 제도가 일부에게는 '공짜 혜택'으로 인식될 정도로 제도가 허술하게 운영되고 있음을 방증합니다. 이는 장기적으로 한국 국민들이 힘들게 납부한 건강보험료가 누수되는 결과를 초래하며, 결국 재정 건전성을 해치고 정작 혜택을 받아야 할 국민들에게 피해를 줄 수 있습니다. 김미애 의원이 제안한 상호주의 원칙 도입, 국가별 위험 등급제, 실시간 출입국 연동 체계 구축은 이러한 문제점을 해결하기 위한 현실적이고 필요한 방안이라고 생각합니다. 더 이상 '개인 일탈'이나 '구조적 취약점'으로만 치부할 것이 아니라, 정부는 단호하고 책임감 있는 자세로 제도를 개선하고, 억울한 국민들의 세금이 새어나가지 않도록 철저한 관리 감독 시스템을 구축해야 할 것입니다. 이는 우리 사회 전체의 신뢰와 지속가능성을 위한 필수적인 조치입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02360?mid=n1006",
    "hashTag": [
      "#건강보험먹튀",
      "#중국인건보",
      "#김미애의원",
      "#외국인부정수급",
      "#건보재정",
      "#건보악용",
      "#외국인건강보험",
      "#건강보험제도",
      "#부정수급",
      "#외국인정책"
    ]
  },
  {
    "type": "sisa",
    "title": "쌍둥이 출산 기다리던 아빠 사망…만취 운전자는 \"기억 안나\"",
    "newTitle": "추석 만취운전 사고, 예비 아빠 비극적 죽음 안전대책 절실",
    "article": "[이데일리 권혜미 기자] 지난 추석 연휴 때 만취운전자가 인도를 침입해 30대 남성을 치어 숨지게 해 구속됐다. 숨진 피해자는 예비 쌍둥이의 아버지로 알려져 안타까움을 더하고 있다. 17일 뉴스1에 따르면 지난 7일 오후 8시 50분께 경기 양주시 옥정동의 우체국 인근 인도에서 40대 운전자 A씨가 인도로 돌진해 길을 걷던 30대 남성 B씨를 치었다. 사진=프리픽(Freepik) B씨는 심정지 상태로 병원에 이송됐으나 숨졌다. 현장에서 검거된 A씨의 혈중알코올농도는 0.2%를 초과한 것으로 전해졌다. 이는 면허취소 수치의 두 배 이상이다. A씨는 음식점 주차장에서 차를 몰아 인도로 진입해 약 800m를 달리다가 사고를 낸 것으로 알려졌다. 차량의 앞부분이 상당히 찌그러질 정도의 큰 사고였던 것으로 파악됐다. 다만 경찰조사에서 A씨는 “기억이 안 난다”는 취지로 진술한 것으로 전해졌다. 경찰은 A씨에 대해 특가법상 위험운전치사 혐의 등을 적용해 구속했다. 유족에 따르면 피해자 B씨는 최근 결혼해 얼마 전 아내가 쌍둥이를 임신한 가장으로 알려졌다. 유족은 “쌍둥이를 가진 것을 알고 많이 기뻐했는데 한순간 사고로 너무나 비통하다”며 “국가정보자원관리원에서 발생한 화재로 국민신문고 민원이 중단돼 이 억울함을 어떻게 전해야 할 지 몰라 억장이 무너진다”고 말했다. 이어 “음주운전사고 강력 처벌뿐만 아니라, 식당 주차장에서 인도로 이어지는 길에 안전봉이나 세워진 차단봉이 전혀 없어, 또 다른 사고 발생의 위험이 있다. 안전대책이 절실하다”고 호소했다. ▶ 관련기사 ◀ ☞ 구윤철 “美 3500억불 선불 요구 막을 듯…통화스와프, 협상 본체 아냐” ☞ 美은행권 부실대출 우려 확산…3대지수 일제히↓[월스트리트in] ☞ “승리의 이재명, 소리질러”…‘10만 전자' 기대감에 동학개미 환호 ☞ [단독]尹정부서 뒤엎은 '워라밸 행복산단' 李정부가 살렸다 ☞ “갭투자 되면 바로 계약할게요” 사흘 앞두고 분당·과천까지 눈치작전 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 참극",
        "content": "추석 연휴, 만취 운전자의 끔찍한 사고로 한 가정이 파괴되는 비극이 발생했습니다. 40대 운전자 A씨는 혈중알코올농도 0.2%를 초과하는 만취 상태로 운전대를 잡아, 30대 남성 B씨를 인도로 돌진해 사망에 이르게 했습니다. 면허 취소 수치의 두 배가 넘는 수준의 만취 운전은 결국 돌이킬 수 없는 결과를 낳았습니다. 사고 차량의 심각한 파손 정도를 보아 그 충격이 얼마나 컸을지 짐작할 수 있습니다. 만취 운전 사고는 개인의 부주의를 넘어 수많은 가정에 깊은 슬픔을 안겨주는 중대한 범죄입니다. 특히 이번 사고 피해자는 쌍둥이를 임신한 아내를 둔 예비 아빠였다는 사실이 알려져 안타까움을 더하고 있습니다. 이처럼 음주운전은 한 순간의 잘못된 선택으로 수많은 사람들의 인생을 송두리째 흔들어 놓을 수 있습니다."
      },
      {
        "title": "피해자 안타까움",
        "content": "안타깝게 목숨을 잃은 30대 남성 B씨는 곧 태어날 쌍둥이 자녀를 기다리던 예비 아빠였습니다. 최근 결혼하여 행복한 가정을 꾸리던 중, 예기치 못한 음주운전 사고로 인해 그의 삶은 물론, 그의 가족들의 미래까지도 송두리째 빼앗겼습니다. 유족들은 “쌍둥이를 가진 것을 알고 많이 기뻐했는데 한순간 사고로 너무나 비통하다”며 망연자실한 심경을 토로했습니다. 이제 막 시작하려던 행복한 가정의 꿈이 한순간에 산산조각 나버린 현실은 듣는 이들의 마음마저 아프게 합니다. 음주운전 사고가 남긴 상처는 피해자 본인뿐만 아니라, 그의 가족들에게도 평생 잊지 못할 깊은 슬픔과 고통을 안겨줍니다."
      },
      {
        "title": "음주운전 엄중 처벌",
        "content": "경찰은 음주운전 사고를 낸 40대 운전자 A씨에 대해 특정범죄가중처벌법상 위험운전치사 혐의 등을 적용해 구속했습니다. 혈중알코올농도 0.2%를 초과한 만취 상태에서의 운전은 결코 가볍게 넘길 수 없는 중대 범죄입니다. 이번 사건을 계기로 음주운전 사고에 대한 더욱 엄중하고 강력한 처벌이 필요하다는 목소리가 높아지고 있습니다. 단순히 면허 취소나 벌금형을 넘어, 죄질에 따라서는 실형을 선고하여 경각심을 높이고 재범을 막아야 합니다. 음주운전 사고는 예방할 수 있는 범죄이며, 강력한 법 집행과 사회적 분위기 조성이 중요합니다."
      },
      {
        "title": "도로 안전시설 미비",
        "content": "이번 사고는 만취 운전의 위험성뿐만 아니라, 도로 안전시설의 미비점도 드러냈습니다. 유족들은 “음주운전사고 강력 처벌뿐만 아니라, 식당 주차장에서 인도로 이어지는 길에 안전봉이나 세워진 차단봉이 전혀 없어, 또 다른 사고 발생의 위험이 있다. 안전대책이 절실하다”고 호소했습니다. 사고 현장처럼 주차장에서 바로 도로로 진입하거나, 인도와 도로의 구분이 명확하지 않은 곳에서는 차량 돌진 사고의 위험이 상존합니다. 이러한 위험 구간에는 반드시 안전봉, 볼라드, 차단 시설 등 적절한 안전시설을 설치하여 보행자의 안전을 확보해야 합니다. 도로 안전에 대한 철저한 점검과 개선은 더 이상 비극적인 사고가 발생하지 않도록 하는 필수적인 조치입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "음주운전 사고는 사회적으로 가장 경계해야 할 범죄 중 하나입니다. 이번 사건처럼 사랑하는 가족을 잃는 슬픔은 무엇으로도 치유될 수 없을 것입니다. 음주운전은 단순히 술을 마시고 운전하는 행위를 넘어, 타인의 생명과 안전을 위협하는 매우 이기적인 행동입니다. 음주운전으로 인한 비극이 더 이상 반복되지 않도록, 개인의 책임 의식을 강화하는 교육과 함께 음주운전 단속을 더욱 강화해야 합니다. 또한, 사고 발생 시에도 유족들이 억울함을 호소하고 제대로 된 보상을 받을 수 있도록 시스템 개선이 필요합니다. 국민신문고 민원 중단과 같은 문제는 이러한 절차마저 어렵게 만들어 유족들의 고통을 가중시키므로, 어떠한 상황에서도 소통 채널이 원활하게 유지되어야 합니다. 안전한 도로 환경 조성을 위한 지속적인 관심과 노력이 절실히 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02750?mid=n1006",
    "hashTag": [
      "#음주운전사고",
      "#만취운전",
      "#인도침범",
      "#비극적사고",
      "#안전대책촉구",
      "#쌍둥이아빠",
      "#양주음주운전",
      "#위험운전치사",
      "#가슴아픈소식",
      "#교통안전"
    ]
  },
  {
    "type": "sisa",
    "title": "김용범 \"한미 협상, 현재 가장 건설적…美에 유연성 기대\"",
    "newTitle": "한미 무역협상, 현재 가장 진지하고 건설적인 분위기 기대",
    "article": "16일(현지시간) 미국 워싱턴DC 인근 덜레스 국제공항으로 입국한 김용범 대통령실 정책실장(사진 우측)과 김정관 산업통상자원부 장관이 한미 간 무역합의 후속협상에 대한 질문에 답하고 있다. ⓒ News1 류정민 특파원 (워싱턴=뉴스1) 류정민 특파원 = 김용범 대통령실 정책실장은 16일(현지시간) 한국과 미국 간 무역 합의 후속 협상에 대해 \"양국이 가장 진지하고 건설적인 분위기에서 협상하는 시기\"라고 밝혔다. 김용범 실장은 이날 김정관 산업통상자원부 장관과 함께 워싱턴DC 인근 덜레스 국제공항을 통해 입국하면서 기자들과 만나 \"미국이 많은 양보를 할 것 같으냐\"라고 되물으면서 이같이 말했다. 김 실장은 \"APEC(아시아태평양경제협력체)을 계기로 열리는 한미 정상회담이 매우 중요하다고 이야기했었고, 관련해 기대하고 있다\"라고 했다. 전날 스콧 베선트 미국 재무부 장관이 '한미 간 10일 내 합의 가능성'을 언급한 데 대해서는 \"미국 입장에서 협상을 중간에서 점검한 것일 텐데, 우리에게는 나쁘지 않은 사인으로 읽고 있고, 그만큼 미국이 좀 더 유연하게 우리 입장을 최대한 반영해 주면 좋겠다\"라고 밝혔다. 백악관 관리예산국(OMB)을 방문하는 것과 관련, 합의가 임박한 것 아니냐는 관측에 대해서는 \"그것은 아니다\"라고 선을 그었다. 김 실장은 \"협상은 우리 김정관 장관이 하워드 러트닉 상무부 장관과 만나서 하는 것\"이라면서 \"OMB는 조선업 등과 관련해 중요한 부처 중 하나\"라고 했다. 그는 \"따라서 두루두루 만나서 우리 쪽 입장을 설명하는 맥락이지 (무역 합의 후속) 협상을 OMB가 직접 하는 것은 아니다\"라고 부연했다. 김 실장은 또 \"저는 김정관 장관의 러트닉 상무장관과의 협상을 조력할 예정으로, 협상은 단일화한 창구가 제일 중요하다\"라고 강조했다. 이어 \"스콧 베선트 미 재무부 장관의 경우도 러트닉 장관과 본인이 조율하면서 분위기를 읽는 것이지 협상은 러트닉 장관과 상무장관과 우리나라 산업부 장관 사이에서 이뤄진다\"라고 말했다. 한미 간 통화스와프 논의에 진전이 있느냐는 질문에는 \"많은 보도가 있는데 어떤 내용은 아이디어 차원에서 나왔던 이야기이고, 어떤 것은 한때 제안했지만 지금은 유효하지 않은 이야기들도 있다\"라고 밝혔다. 그는 \"협상이라는 것이 상대가 있고, 협상 단계별로 어떤 주제가 떠오르다가 옮겨가고 하기 때문에 이런 개별적인 주제에 대해 어떤 상태의 논의가 있는지는 코멘트하기 어렵다\"라고 했다. 이어 \"다만 우리나라의 외환시장에 미치는 영향에 대해서 우리가 문제를 제기했고 그에 대해서는 미국이 이해했다\"라고 밝혔다. 김 실장은 \"진지하고 건설적인 방향으로 협상이 이뤄지고 있다\"면서 \"(협상이 진행된) 지난 몇 개월 중 가장 양국이 진지하고 건설적인 방향으로 협상하고 있다고 말씀드린다\"라고 설명했다. 이번 주 내 협상 타결 가능성을 묻는 말에는 \"최선을 다하겠다\"라고 했다. ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '10일간 발기' 끙끙 앓던 40대, 뒤늦게 병원행…\"영구 손상\" 비보 ▶ 속옷 뒤집혀 웅덩이 버려진 BJ 아영 '캄보디아 의문사' ▶ \"이혼 안 해?\" 20㎝ 흉기로 유부남 남친 성기 자른 30대 ▶ 다른 여성과 결혼한 남친…\"母 카톡 프사 웨딩사진\" ▶ 티아라 함은정, 11월의 신부된다…'9세 연상' 김병우 감독과 결혼 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 무역협상 진전",
        "content": "김용범 대통령실 정책실장은 한국과 미국 간 무역 합의 후속 협상이 현재 가장 진지하고 건설적인 분위기에서 진행되고 있다고 밝혔다. 그는 워싱턴DC 인근 덜레스 국제공항을 통해 입국하면서 기자들과 만나 이러한 상황을 전하며, 미국 측의 양보 가능성에 대한 질문에 긍정적인 기대를 내비쳤다.  APEC을 계기로 열리는 한미 정상회담의 중요성을 강조하며, 관련 논의에 대한 기대감을 드러냈다.  스콧 베선트 미국 재무부 장관이 언급한 '10일 내 합의 가능성'에 대해서는 우리 측에 나쁘지 않은 신호로 해석하며, 미국이 우리의 입장을 최대한 유연하게 반영해주기를 바란다고 덧붙였다.  이러한 발언들은 한미 무역협상이 순조로운 방향으로 나아가고 있음을 시사하며, 양국 간의 긴밀한 소통과 조율이 이루어지고 있음을 보여준다.  향후 협상 결과에 대한 관심이 높아지고 있으며, 긍정적인 성과를 기대하게 하는 대목이다."
      },
      {
        "title": "OMB 방문의 의미",
        "content": "백악관 관리예산국(OMB) 방문과 관련하여 합의가 임박했다는 관측에 대해 김용범 정책실장은 선을 그었다. 그는 OMB가 직접 무역 합의 후속 협상을 진행하는 것은 아니라고 명확히 밝혔다. 다만, OMB는 조선업 등과 관련하여 중요한 부처이기 때문에, 우리 측 입장을 설명하기 위해 두루 만나는 맥락이라고 부연했다.  실질적인 협상은 김정관 산업통상자원부 장관이 하워드 러트닉 미국 상무부 장관과 만나 진행하는 것이라고 강조했다.  김 정책실장은 자신이 김정관 장관의 협상을 조력할 예정이며, 협상의 단일화된 창구가 매우 중요하다고 역설했다.  또한, 스콧 베선트 미 재무부 장관의 경우에도 러트닉 장관과 본인이 조율하며 분위기를 파악하는 역할을 할 뿐, 실제 협상은 러트닉 장관과 미국 상무장관, 그리고 한국 산업부 장관 사이에서 이루어진다고 설명했다.  이는 협상의 주체와 과정을 명확히 함으로써 불필요한 오해를 줄이고, 효율적인 협상 진행을 위한 의지를 보여준다."
      },
      {
        "title": "통화스와프 논의 현황",
        "content": "한미 간 통화스와프 논의에 진전이 있는지에 대한 질문에 김용범 정책실장은 신중한 입장을 보였다. 그는 많은 보도가 있지만, 일부는 아이디어 차원에서 나온 이야기이고, 또 다른 일부는 과거에 제안되었으나 현재는 유효하지 않은 내용들도 있다고 밝혔다. 협상은 상대가 있고, 협상 단계별로 떠오르는 주제가 계속 변화하기 때문에 개별적인 주제에 대한 현재 논의 상태를 구체적으로 언급하기는 어렵다고 설명했다.  하지만, 우리나라 외환시장에 미치는 영향에 대해 문제를 제기했고, 이에 대해 미국이 이해했다는 점을 언급하며 긍정적인 가능성을 시사했다.  이는 통화스와프라는 민감한 사안에 대해 양국이 긴밀히 소통하고 있으며, 한국의 입장을 미국이 경청하고 있음을 보여준다.  향후 통화스와프 논의 결과는 국내 외환시장 안정에 중요한 영향을 미칠 것으로 예상된다."
      },
      {
        "title": "협상 타결 가능성",
        "content": "김용범 정책실장은 현재 진행 중인 한미 무역 합의 후속 협상이 진지하고 건설적인 방향으로 나아가고 있다고 재차 강조했다. 그는 지난 몇 개월 동안 진행된 협상 과정 중에서도 현재가 양국이 가장 심도 있고 건설적으로 협상에 임하고 있는 시기라고 설명했다.  이번 주 내 협상 타결 가능성에 대한 질문에는 '최선을 다하겠다'는 말로 답하며, 협상 타결에 대한 의지를 피력했다.  이러한 발언들은 협상 관계자들이 현재 상황에 대해 낙관적인 기대를 가지고 있으며, 조속한 시일 내에 긍정적인 결과 도출을 위해 노력하고 있음을 시사한다.  한미 양국 간의 긴밀한 협력과 상호 이해를 바탕으로 무역 관계의 발전이 이루어지기를 기대하게 하는 대목이다.  앞으로의 협상 결과가 양국 경제에 미칠 영향에 대한 관심이 집중되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 무역 합의 후속 협상에 대한 김용범 정책실장의 발언은 매우 고무적이다. '가장 진지하고 건설적인 분위기'라는 표현은 그동안의 난항을 겪었던 협상 과정을 뒤로하고, 이제는 실질적인 성과를 낼 수 있는 단계에 이르렀음을 시사한다. 특히, 미국 재무부 장관의 발언을 '나쁘지 않은 사인'으로 해석하고, 미국 측의 유연한 입장 반영을 기대하는 부분은 한국 협상단의 적극적인 의지와 전략을 엿볼 수 있게 한다. OMB 방문에 대한 명확한 설명은 불필요한 추측을 차단하고 협상의 실체를 분명히 하면서도, 조선업 등 핵심 산업 분야에 대한 논의가 진행되고 있음을 암시한다. 통화스와프 논의에 대한 신중한 언급은 이 사안의 민감성을 보여주지만, 한국 외환시장에 대한 미국의 이해를 이끌어냈다는 점은 중요한 진전이다.  결론적으로, 이번 협상은 단순히 무역 통상 문제를 넘어, 양국 간의 전략적 파트너십을 강화하는 계기가 될 수 있을 것으로 보인다.  특히, 글로벌 경제 불확실성이 커지는 상황에서 안정적인 경제 협력 관계 구축은 한국 경제에 매우 중요한 의미를 가질 것이다.  협상이 성공적으로 마무리되어 양국 모두에게 이익이 되는 결과를 도출하기를 진심으로 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00541?mid=n1006",
    "hashTag": [
      "#한미무역협상",
      "#김용범정책실장",
      "#김정관장관",
      "#미국무역협상",
      "#APEC정상회담",
      "#통화스와프",
      "#경제협력",
      "#국방부장관",
      "#뉴스1",
      "#덜레스국제공항"
    ]
  },
  {
    "type": "sisa",
    "title": "먹방하며 러닝하던 유튜버, 결국…\"달리기 하지 마세요\" 경고 [건강!톡]",
    "newTitle": "유튜버 한스 장경인대 부상으로 운동 부상 경각심 전하다",
    "article": "'먹방 마라토너'로 유명한 유튜버 한스가 장경인대 부상을 호소하며 운동 부상 경각심을 전했다. 한스는 지난 15일 자신의 유튜브 채널에 '달리기 하지 마세요. 그러다 무릎 나가요'라는 제목의 영상을 게재했다. 영상 속에서 그는 \"장경인대 쪽 통증이 너무 심하다. 더 이상 뛰질 못하겠다. 큰일 났다. 집에는 어떻게 가지\"라고 털어놨다. 이어 한스는 \"이제 5km만 뛰어도 아프다. 한 번 부상 당하니까 쉽지 않다. 극복하려고 노력하는데도 잘 안되는 것 같다\"고 고백했다. 그는 \"그동안 영상을 못 올리고 있는데 멘탈이 좋지 않다. 부상 한번 당하니까 통증에서 부상을 느끼는 것이 아니더라. 마음의 괴로움과 집착 때문에 힘든 것 같다\"고 심경을 전했다. 한스는 \"지금 부상 당하지 않았더라도 언젠가 겪게 될 부상이었다. 멋모르게 무식하게 뛰었던 거다. 이참에 다시 제대로 일어서려고 한다\"며 \"조급한 마음이 컸는데 그런 마음을 내려놓고, 부상의 근본적인 원인을 찾고 보강 훈련을 하면서 잘 쉬고 풀어주며 극복해 나가려고 하겠다\"고 밝혔다. /사진=유튜브 한스 /사진=유튜브 한스 그는 최근 부상 재활을 위해 필라테스에 전념하고 있다고 전했다. \"내가 약했던 부분, 장경인대. 결국 하체가 부실했다. 그중에서도 둔근(엉덩이) 힘이 부족했다\"며 \"필라테스를 통해 약했던 근육을 보강해주고 있다. 달리기는 전신운동이라 모든 근육이 협응해서 써야 하는데, 필라테스가 정말 많은 도움이 된다\"고 말했다. 이어 \"필라테스 진짜 힘든 운동이다\"라고 귀띔했다. 한스는 집에서는 폼롤러로 근육을 풀며 꾸준히 몸 상태를 점검했다. 그는 영상 제목에 대해 \"'달리기를 하지 마세요'라고 적었지만, 꼭 전하고 싶은 메시지가 있다\"며 \"누군가는 '웬만하면 달리기 하지 마라, 지금 나이엔 괜찮아도 나중에 무릎 못 쓴다'고 한다. 그 말에 공감하고 존중한다\"고 했다. 그러면서 \"하지만 저는 이렇게 생각한다. 위기는 언제나 기회라고. 부상이나 시련이 찾아올 때 포기하기보다 왜 불편한지, 어떤 부분을 보완해야 하는지 직접 연구해야 한다고 생각한다\"고 소신을 밝혔다. 아울러 \"앞으로도 슬기롭게 헤쳐 나가고 그 끝에는 전혀 새로운 세상이 올 거라고 믿는다. 저는 더 단단하게 다시 달릴 것\"이라고 포부를 전했다. 한스는 마라톤 코스에서 음식물을 섭취하며 달리는 독특한 콘셉트의 영상으로 인기를 얻었다. 숨쉬기도 버거운 풀코스 구간에서 각종 음식 먹방을 선보이며 주목받았고, 보성녹차 마라톤·런 마라톤·지리산 화대 종주 등 산악 코스까지 완주하며 '먹방 러너'로 자리매김했다. 그러나 무리한 도전이 이어지면서 최근 장경인대 부상으로 달리기를 중단했다. /사진=유튜브 한스 /사진=유튜브 한스 장경인대는 골반에서 정강이뼈까지 다리 바깥쪽을 따라 이어지는 인대다. 장경인대증후군은 러너들에게 흔히 나타나는 부상으로, 무릎 바깥쪽에 통증을 일으킨다. 잘못된 러닝 자세나 갑작스럽게 늘어난 훈련 강도가 주요 원인으로 꼽히며, 제때 치료하지 않으면 만성 통증으로 악화될 수 있다. 전문가들은 \"장경인대증후군을 극복하려면 통증을 억누르기보다 원인을 바로잡는 게 중요하다\"며 \"자세 교정과 근력 회복이 치료의 핵심\"이라고 강조한다. 증상이 완화된 이후에는 고관절과 중둔근을 강화하는 운동을 병행하고, 러닝 거리와 강도는 무리 없이 점진적으로 늘려야 한다. 예방이 곧 최고의 치료라는 것이 전문가들의 중론이다. 달리기 전 최소 10분 이상 준비운동과 스트레칭으로 근육과 인대를 충분히 풀어주고, 훈련량은 주 단위로 10% 이내에서 서서히 늘리는 것이 좋다. 내리막길보다 평지를 중심으로 달리는 것이 무릎 부담을 줄이는 방법이다. 폼롤러를 이용해 허벅지 바깥쪽을 천천히 눌러주는 스트레칭은 긴장된 인대를 이완하는 데 효과적이다. 또한 고관절과 엉덩이 근육을 강화하면 무릎에 가해지는 압력을 완화하고 부상 재발을 막을 수 있다. 무엇보다 자신의 체력과 러닝 습관을 냉정히 점검하고, 통증이 느껴질 땐 즉시 휴식을 취하는 것이 부상을 예방하는 가장 확실한 방법이다. 김예랑 한경닷컴 기자 yesrang@hankyung.com 관련기사 [단독] '캄보디아는 버리자'…속속 '야반도주' \"2억 낮출 테니 아파트 팔아주세요\"…패닉 \"또 장사 망하게 생겼네\"…초비상 걸린 곳 수십억 드는데…상위 0.1% 초부유층 몰린다 불장에 무슨 일?…하루 만에 주가 79% '뚝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "먹방 러너 부상",
        "content": "'먹방 마라토너'로 유명세를 탔던 유튜버 한스가 장경인대 부상을 겪으며 운동 부상의 위험성을 경고했습니다. 지난 15일 한스는 자신의 유튜브 채널에 '달리기 하지 마세요. 그러다 무릎 나가요'라는 제목의 영상을 통해 이 소식을 전하며, 장경인대 통증이 너무 심해 더 이상 달리기가 어렵다고 고백했습니다. 불과 5km만 뛰어도 통증을 느끼는 상황이라며, 한 번 부상을 겪고 나니 회복이 쉽지 않다고 털어놓았습니다. 운동을 하지 못하는 상황에서 오는 정신적인 괴로움과 부상에 대한 집착까지 더해져 힘든 시간을 보내고 있다고 심경을 밝혔습니다. 그는 이번 부상이 언젠가 겪게 될 일이었다고 자책하며, 조급한 마음을 내려놓고 부상의 근본적인 원인을 찾아 해결하겠다는 의지를 다졌습니다. 통증 완화를 넘어 부상 재발 방지를 위한 근본적인 해결책 모색과 함께 충분한 휴식과 재활 훈련을 통해 다시 건강하게 달리겠다는 포부를 밝혔습니다. 먹방 콘셉트의 독특한 마라톤 영상으로 큰 인기를 얻었던 그였기에, 이번 부상 소식은 많은 팬들에게 안타까움을 주고 있습니다. 장경인대 부상은 러너들에게 흔히 발생하는 부상으로, 잘못된 자세나 훈련 강도 증가가 주요 원인으로 꼽힙니다."
      },
      {
        "title": "장경인대 통증 원인",
        "content": "유튜버 한스가 겪고 있는 장경인대 통증은 달리기 선수들에게 흔하게 발생하는 부상 중 하나입니다. 장경인대는 골반에서 시작하여 허벅지 바깥쪽을 따라 무릎 바깥쪽을 지나 정강이뼈까지 이어지는 두꺼운 섬유띠입니다. 이 인대에 염증이 생기거나 자극을 받아 통증을 유발하는 것을 장경인대증후군이라고 부릅니다. 주요 원인으로는 잘못된 달리기 자세, 갑작스러운 훈련 강도 증가, 충분하지 않은 근력, 과도한 사용 등이 있습니다. 특히, 달리기 시 무릎이 반복적으로 펴지고 굽혀지는 동작에서 장경인대가 허벅지뼈의 바깥쪽 돌기 부분과 마찰을 일으키면서 염증이 발생하기 쉽습니다. 한스의 경우처럼 5km만 달려도 통증을 느낄 정도라면 이미 상당한 염증이 진행되었을 가능성이 높습니다. 러너들은 자신의 달리기 습관, 훈련량, 자세 등을 면밀히 점검하여 장경인대 부상의 잠재적 원인을 파악하는 것이 중요합니다. 통증을 무시하고 달리기를 계속하면 만성 통증으로 이어질 수 있으므로, 초기에 적극적인 대처가 필요합니다. 꾸준한 재활 훈련과 근본적인 원인 해결이 장경인대 부상 극복의 핵심입니다."
      },
      {
        "title": "부상 극복, 필라테스 활용",
        "content": "장경인대 부상으로 달리기를 중단한 유튜버 한스는 부상 재활을 위해 필라테스에 집중하고 있다고 밝혔습니다. 그는 자신의 약점이었던 장경인대 통증의 근본적인 원인이 하체, 특히 둔근(엉덩이)의 부족한 힘 때문이라고 분석했습니다. 필라테스는 이러한 약해진 근육들을 강화하고 전반적인 신체 협응력을 높이는 데 매우 효과적인 운동으로 알려져 있습니다. 달리기는 전신을 사용하는 복합적인 운동이기 때문에, 특정 근육의 약화는 다른 부위에 부담을 주고 결국 부상으로 이어질 수 있습니다. 한스는 필라테스를 통해 약한 근육을 보강하며 균형 잡힌 신체를 만드는 데 주력하고 있습니다. 그는 필라테스가 생각보다 훨씬 힘들지만, 부상 회복과 예방에 큰 도움이 된다고 강조했습니다. 또한, 집에서는 폼롤러를 이용해 꾸준히 근육을 풀어주고 몸 상태를 점검하는 노력을 병행하고 있다고 덧붙였습니다. 이러한 꾸준한 노력은 장경인대 부상을 극복하고 다시 건강하게 달릴 수 있는 기반을 마련하는 데 중요한 역할을 할 것입니다. 이는 다른 부상 경험자들에게도 시사하는 바가 크며, 자신의 신체 상태를 정확히 진단하고 맞춤형 재활 운동을 찾는 것이 얼마나 중요한지를 보여줍니다."
      },
      {
        "title": "부상, 위기 속 기회",
        "content": "유튜버 한스는 장경인대 부상을 단순히 좌절로만 여기지 않고, 이를 새로운 기회로 삼겠다는 긍정적인 태도를 보였습니다. 그는 '달리기를 하지 마세요'라는 다소 강한 제목의 영상에 담긴 진짜 메시지는 '부상을 통해 배우고 성장하라'는 것이라고 설명했습니다. 많은 사람들이 '나이가 들면 무릎을 못 쓴다'는 조언을 하지만, 한스는 이러한 조언을 존중하면서도 위기 속에서 기회를 찾아야 한다고 믿습니다. 부상이나 시련이 닥쳤을 때 포기하기보다는, 왜 불편함을 느끼는지, 어떤 부분을 보완해야 하는지를 스스로 연구하고 해결하려는 자세가 중요하다고 강조했습니다. 그는 이번 부상을 계기로 자신의 달리기 습관과 신체 능력을 냉정하게 재점검하고, 근본적인 원인을 찾아 해결함으로써 더욱 단단하게 다시 달릴 수 있을 것이라고 확신했습니다. 이는 단기적인 통증 완화를 넘어 장기적인 건강과 퍼포먼스 향상을 위한 투자라고 볼 수 있습니다. 이러한 긍정적이고 주도적인 자세는 운동 부상으로 힘들어하는 많은 사람들에게 희망과 동기 부여가 될 것입니다. 결국, 어려움을 극복하고 성장하는 과정 자체가 새로운 가능성을 열어주는 기회가 될 수 있습니다."
      },
      {
        "title": "전문가 조언과 예방",
        "content": "장경인대증후군과 같은 운동 부상을 예방하고 극복하기 위한 전문가들의 조언은 한스의 경험과 일맥상통합니다. 전문가들은 통증을 억지로 참거나 무시하는 것보다 부상의 근본적인 원인을 파악하고 해결하는 것이 중요하다고 강조합니다. 이를 위해 정확한 자세 교정과 근력 회복이 치료의 핵심이라고 말합니다. 특히, 고관절과 중둔근을 강화하는 운동은 무릎에 가해지는 부담을 줄여주고 장경인대증후군 재발 방지에 효과적입니다. 증상이 완화된 후에는 무리하지 않고 점진적으로 달리기 거리와 강도를 늘리는 것이 중요하며, 예방이 곧 최고의 치료라는 점을 명심해야 합니다. 달리기 전 충분한 준비운동과 스트레칭은 근육과 인대를 풀어주어 부상 위험을 낮춥니다. 훈련량은 주 단위로 10% 이내로 서서히 늘리고, 내리막길보다는 평지를 중심으로 달리는 것이 무릎에 가해지는 충격을 줄이는 방법입니다. 폼롤러를 이용한 허벅지 바깥쪽 스트레칭도 긴장된 인대 이완에 도움이 됩니다. 무엇보다 자신의 신체 상태를 객관적으로 점검하고, 통증이 느껴지면 즉시 휴식을 취하는 것이 부상 예방의 가장 확실한 방법입니다. 이러한 전문가의 조언은 한스뿐만 아니라 모든 달리기 애호가들에게 실질적인 도움이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유튜버 한스의 장경인대 부상 사례는 운동을 즐기는 많은 사람들에게 중요한 경각심을 주는 동시에, 위기를 기회로 삼는 긍정적인 마인드를 보여주었다는 점에서 매우 인상 깊었습니다. '먹방 러너'라는 독특한 콘셉트로 대중적인 인기를 얻었지만, 그 이면에는 끊임없는 도전과 함께 찾아온 부상의 아픔이 있었습니다. 한스가 보여준 것처럼, 부상은 단순히 운동 능력을 저하시키는 부정적인 사건을 넘어 자신의 신체를 더 깊이 이해하고, 한계를 극복하며 성장할 수 있는 계기가 될 수 있습니다. 특히, 자신의 약점을 정확히 파악하고 필라테스와 같은 보완 운동을 통해 근본적인 해결책을 모색하는 과정은 매우 현명하다고 생각합니다. 이는 단순히 통증을 참는 것을 넘어, 건강하고 지속 가능한 운동 습관을 만들어가는 과정입니다. 앞으로 한스가 보여줄 더욱 단단해진 모습과 새로운 도전을 응원하며, 그의 경험이 많은 러너들에게 부상 예방과 건강한 운동 생활에 대한 깊은 통찰을 제공하기를 바랍니다. 결국, 어떤 분야든 꾸준함과 더불어 자신의 몸에 귀 기울이고, 현명하게 관리하는 지혜가 필요함을 다시 한번 느끼게 되는 계기였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n37881?mid=n1006",
    "hashTag": [
      "#먹방마라토너",
      "#유튜버한스",
      "#장경인대부상",
      "#달리기부상",
      "#재활운동",
      "#필라테스",
      "#부상극복",
      "#러너",
      "#운동상식",
      "#런닝"
    ]
  },
  {
    "type": "spo",
    "title": "英 단독 보도! \"손흥민 오프시즌 단기 임대, EPL 깜짝 복귀\"→'초대박 시나리오' 앙리·베컴처럼 계약 조항에 있다",
    "newTitle": "손흥민 LAFC 계약 조항, 유럽 단기 임대 가능성? EPL 복귀 시나리오",
    "article": "sCtgr_cd = \"spo05\"; 토트넘 토트넘 &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; [스포츠조선 강우진 기자]손흥민의 잉글랜드 프리미어리그(EPL) 복귀 가능성이 재점화 됐다. LAFC와의 계약상에 미국 메이저리그사커(MLS) 휴식기 동안 다른 팀에서 뛸 수 있다는 조항이 포함돼 있는 것으로 알려졌다. 영국 더선은 17일(한국시각) \"전 토트넘 주장 손흥민이 MLS 오프시즌 동안 유럽으로 돌아올 수 있게 하는 계약 조항을 보유하고 있는 것으로 전해졌다\"라고 단독 보도했다. 손흥민은 지난 여름 이적시장 LAFC 합류 후 9경기에서 8골 3도움을 기록하며 맹활약 중이다. 그가 합류한 이후 LAFC는 단숨에 리그 우승 후보로 떠올랐다. 손흥민은 MLS 이적 당시 여러 유럽 클럽의 제안을 거절했고, 사우디아라비아의 관심 역시 무시한 채 미국행을 택했다. AD AD 손흥민과 LAFC의 계약에는 과거 데이비드 베컴이 LA갤럭시에 입단할 때 포함됐던 것과 유사한 조항이 있는 것으로 알려졌다. 이 조항은 베컴이 MLS 오프시즌 동안 AC밀란에서 뛸 수 있도록 허용한 조항과 유사하다고 매체는 주장했다. 티에리 앙리 역시 비슷한 조항을 MLS 시절 계약서에 포함시켰다고 한다. 그 덕분에 2012년 뉴욕 레드불스에서 뛰면서 한시적으로 아스널에 임대될 수 있었다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 토트넘 토트넘 MLS는 정규리그 종료를 앞두고 있다. LAFC가 일찌감치 플레이오프에서 탈락한다면 손흥민은 3개월여의 임대 계약을 맺을 수 있는 시간이 생긴다. 매체는 \"토트넘에서 성공적인 10시즌을 보낸 뒤라, 손흥민이 유럽으로 돌아와 3~4개월 단기 계약을 맺는 선택을 할지는 미지수다\"라고 전했다. 손흥민은 MLS 데뷔 두 달 만에 리오넬 메시를 연상시킬만큼 리그에 큰 영향을 미쳤다. 티켓 파워와 수많은 미디어 노출 등 스타 플레이어의 면모를 제대로 보여주고 있다. MLS에서 행복한 생활을 보내고 있는 손흥민이 EPL로 깜짝 복귀할지 관심이 쏠린다. 물론 손흥민의 나이를 감안하면 체력적으로 좋은 선택은 아니다. 이뤄질 가능성도 지극히 낮다. 다만 매체의 말대로 손흥민이 LAFC의 프리시즌 일정을 제쳐두고 유럽 팀과 단기 임대 계약이 가능하다면, 월드컵을 앞두고 EPL 복귀라는 큰 도전을 준비할 수도 있다. 강우진 기자 kwj1222@sportschosun.com ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민 EPL 복귀 가능성?",
        "content": "손흥민의 잉글랜드 프리미어리그(EPL) 복귀 가능성이 다시금 주목받고 있습니다. LAFC와 맺은 계약에 미국 메이저리그사커(MLS) 휴식기 동안 다른 팀에서 뛸 수 있다는 조항이 포함된 것으로 알려졌기 때문입니다. 영국 매체 '더선'은 손흥민이 MLS 오프시즌 동안 유럽 복귀를 가능하게 하는 계약 조항을 가지고 있다고 단독 보도했습니다. 지난 여름 LAFC에 합류한 손흥민은 9경기에서 8골 3도움을 기록하며 맹활약하며 팀을 단숨에 리그 우승 후보로 끌어올렸습니다. 그는 MLS 이적 당시 다수의 유럽 클럽과 사우디아라비아의 제안을 거절하고 미국행을 택했기에, 이번 소식이 더욱 흥미롭게 다가옵니다. 손흥민의 EPL 복귀 가능성은 팬들에게 큰 기대감을 안겨주고 있으며, 그의 다음 행보에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "MLS 계약 조항의 비밀",
        "content": "손흥민과 LAFC의 계약에는 과거 데이비드 베컴이 LA갤럭시에 입단할 때 포함됐던 것과 유사한 특별 조항이 있는 것으로 알려졌습니다. 이 조항은 베컴이 MLS 오프시즌 동안 AC밀란에서 뛸 수 있도록 허용한 조항과 유사하며, 이는 선수들에게 유연성을 제공하는 사례로 꼽힙니다. 또한, 티에리 앙리 역시 비슷한 조항을 MLS 시절 계약서에 포함시켜 2012년 뉴욕 레드불스 소속으로 뛰면서 한시적으로 아스널에 임대될 수 있었습니다. 이러한 선례는 손흥민의 경우에도 MLS 시즌 종료 후 유럽 무대로 복귀할 수 있는 길을 열어줄 가능성을 시사합니다. MLS의 짧은 시즌과 유럽 축구 시즌의 시기적 차이를 고려했을 때, 손흥민이 이러한 계약 조항을 통해 잠시나마 EPL 무대로 돌아올 수 있다면 축구 팬들에게는 큰 선물이 될 것입니다."
      },
      {
        "title": "LAFC 플레이오프 탈락 시",
        "content": "MLS 정규리그가 곧 종료를 앞두고 있고, LAFC가 플레이오프에서 조기에 탈락할 경우 손흥민에게는 약 3개월간의 임대 계약을 맺을 수 있는 시간이 생길 수 있습니다. 물론 토트넘에서 성공적인 10시즌을 보낸 손흥민이 3~4개월 단기 계약을 위해 유럽으로 돌아올지를 미지수라고 보는 시각도 있습니다. 하지만 MLS 데뷔 두 달 만에 리오넬 메시 못지않은 리그 영향력을 보여주며 티켓 파워와 미디어 노출 등 스타 플레이어의 면모를 증명하고 있는 손흥민이기에, 그의 선택이 주목됩니다. MLS에서 행복한 생활을 보내고 있는 그가 EPL로 깜짝 복귀할지 여부에 대한 팬들의 관심이 뜨겁습니다."
      },
      {
        "title": "EPL 복귀, 가능성은?",
        "content": "손흥민의 나이를 고려하면 체력적인 측면에서 EPL 복귀가 최선의 선택이 아닐 수 있다는 분석도 있습니다. 또한, LAFC에서의 활약을 고려했을 때 굳이 단기 임대를 선택할 이유가 없을 수도 있습니다. 하지만 만약 손흥민이 LAFC의 프리시즌 일정을 제쳐두고 유럽 팀과 단기 임대 계약을 맺을 수 있다면, 월드컵을 앞두고 EPL 복귀라는 큰 도전을 준비할 수도 있다는 가능성이 제기됩니다. 이는 손흥민 개인의 커리어뿐만 아니라, 대한민국 축구 국가대표팀에게도 긍정적인 영향을 줄 수 있는 시나리오입니다. 그의 EPL 복귀 가능성은 여러 변수에 따라 달라질 수 있으며, 앞으로의 소식이 더욱 기다려집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수의 EPL 복귀 가능성이 제기되는 것은 팬들에게는 매우 흥미로운 소식입니다. LAFC에서의 성공적인 활약과 더불어, MLS와 유럽 축구 시즌의 간극을 활용할 수 있는 계약 조항은 충분히 논의될 만한 가치가 있다고 생각합니다. 비록 손흥민 선수의 나이나 LAFC에서의 입지를 고려하면 실제 복귀 가능성은 낮게 볼 수도 있지만, 축구 팬으로서 그의 실력을 최고 수준의 리그에서 다시 한번 볼 수 있다는 기대감은 떨칠 수 없습니다. 특히 월드컵과 같은 큰 대회를 앞두고 있다면, 손흥민 선수 본인에게도 최고의 컨디션을 유지하기 위한 좋은 선택지가 될 수 있습니다. 물론 LAFC와의 계약 및 팀과의 협상이 가장 중요하겠지만, 이러한 가능성이 논의되는 것 자체만으로도 손흥민 선수의 위상과 영향력을 다시 한번 확인할 수 있는 계기가 되었습니다. 앞으로 펼쳐질 손흥민 선수의 행보에 따뜻한 응원을 보냅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00760?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#EPL",
      "#MLS",
      "#LAFC",
      "#축구",
      "#이적설"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] '절친' 쿠보 제쳤다…'트레블' 이강인, 아시아 최고의 선수 등극! AFC 올해의 국제선수상 수상",
    "newTitle": "이강인 아시아 최고 선수 등극 AFC 올해의 국제 선수상 수상",
    "article": "sCtgr_cd = \"spo04\"; [인터풋볼=이주엽 기자] 이강인이 아시아 최고의 선수 자리에 올랐다. 이강인은 17일 오전 2시(이하 한국시간) 사우디아라비아 리야드에서 열린 2025 아시아축구연맹(AFC) 어워즈에서 'AFC 올해의 국제 선수상'을 거머쥐었다. '절친' 쿠보, 그리고 이란의 공격수인 타레미를 제치고 주인공으로 등극했다. 2001년생의 이강인은 대한민국을 대표하는 축구 스타다. 발렌시아, 마요르카에서 활약을 이어가다가 PSG에 입성했다. 지난 두 시즌 동안 인상적인 활약을 펼쳤다. 공식전에서 11골 11도움을 기록한 것. 특히 지난 2024-25시즌에는 PSG에서 트레블을 거머쥐기도 했다. 이러한 기록을 바탕으로 이강인은 2025 AFC 올해의 국제 선수상의 주인공이 됐다. AD AD PSG에서 괄목할 만한 활약을 펼친 이강인. 그러나 주전으로 도약하지는 못하고 있다. 2025-26시즌 역시 비슷한 흐름이 이어지고 있는 상황이다. 주전 자원이 부상으로 이탈한 이후에나 간간이 선발로 기용되고 있는 실정이다. 이에 이적 가능성이 등장했다. 스페인 '피차헤스'는 2일 \"이강인은 프랑스 무대에서 탁월한 능력을 선보였다. 그러나 치열한 주전 경쟁 속에서 꾸준한 출전 기회를 얻지 못하고 있다. 그는 출전 시간을 보장 받으며 실력을 증명하고자 한다. 나아가 상위 무대에서 활약할 수 있는 팀을 선호하는 것으로 알려졌다\"라고 보도했다. 현재 여러 구단이 이강인을 원하고 있다. 매체는 이어 \"비야레알은 이강인을 전력 보강 자원으로 평가하고 있다. 임대 후 완전 이적 옵션을 포함한 계약 형태가 논의될 가능성이 있는 상황\"이라고 덧붙였다. 나아가 PSG의 소식을 전하는 'PSG 토크'는 8일 \"유벤투스가 이강인과 관련해 PSG에 접근한 것으로 알려졌다. 이강인은 현재 아스톤 빌라와 맨체스터 유나이티드의 관심을 받고 있다\"라고 말했다. 한편, 이어지고 있는 보도에 따르면 빌라가 이강인의 영입을 적극 추진할 것으로 보인다. 영국 '버밍엄 라이브'에 따르면 추정 이적료만 무려 5,000만 파운드(약 945억 원)인 것으로 알려졌다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 30cm 남성의 고백: “너무 커서 살기 힘들어요” “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! ‘상의 탈의 세리머니’ 여자 축구선수, 영국에서 인기 폭발! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이강인, 아시아 최고 선수",
        "content": "대한민국의 축구 스타 이강인이 2025 아시아축구연맹(AFC) 어워즈에서 'AFC 올해의 국제 선수상'을 수상하며 아시아 최고의 선수임을 입증했습니다. 사우디아라비아 리야드에서 열린 시상식에서 이강인은 절친인 쿠보와 이란의 타레미를 제치고 영광의 주인공이 되었습니다. 2001년생인 이강인은 발렌시아, 마요르카 등에서 뛰어난 활약을 펼쳤으며, 파리 생제르맹(PSG) 입성 후에도 두 시즌 동안 공식전 11골 11도움을 기록하며 인상적인 기량을 선보였습니다. 특히 2024-25 시즌 PSG에서 트레블을 달성하는 데 크게 기여하며 이번 수상의 발판을 마련했습니다. 이강인의 뛰어난 재능과 꾸준한 활약은 아시아 축구의 위상을 높이는 데 크게 기여했으며, 앞으로의 활약에 대한 기대감을 더욱 증폭시키고 있습니다. 이강인의 이번 수상은 대한민국 축구 팬들에게 큰 기쁨을 안겨주었으며, 차세대 한국 축구의 주역으로서 그의 행보에 더욱 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "PSG에서의 빛과 그림자",
        "content": "파리 생제르맹(PSG)에 입성한 이강인은 프랑스 무대에서 괄목할 만한 활약을 펼쳤지만, 주전 자리를 확고히 꿰차지는 못하고 있습니다. 2024-25 시즌 종료 후에도 비슷한 흐름이 이어지면서, 주전 선수들의 부상으로 인한 공백이 발생했을 때 간간이 선발 기회를 얻고 있는 실정입니다. 이강인의 뛰어난 기술과 잠재력에도 불구하고, PSG 내의 치열한 주전 경쟁은 그에게 꾸준한 출전 시간을 보장해주지 못하고 있습니다. 이러한 상황은 이강인이 경기 경험을 쌓고 자신의 실력을 더욱 발전시키는 데 제약으로 작용할 수 있다는 우려를 낳고 있으며, 그의 경기력 유지와 성장에 대한 관심이 높아지고 있습니다. PSG에서의 그의 역할과 출전 시간 문제는 앞으로 그의 커리어 방향을 결정짓는 중요한 요소가 될 것으로 보입니다."
      },
      {
        "title": "이강인, 이적설 솔솔",
        "content": "PSG에서의 꾸준한 출전 기회 부족에 대한 우려가 커지면서, 이강인의 이적 가능성이 제기되고 있습니다. 스페인 매체 '피차헤스'는 이강인이 프랑스 무대에서 뛰어난 능력을 보여왔음에도 불구하고, 경쟁 속에서 꾸준한 출전 시간을 얻지 못하고 있다고 보도했습니다. 매체는 이강인이 출전 시간을 보장받으며 자신의 실력을 마음껏 증명할 수 있는 팀을 선호하며, 나아가 상위 리그 팀에서의 활약을 원하고 있다고 전했습니다. 이는 이강인의 경기력 향상과 선수로서의 성장을 위해 더욱 많은 실전 경험이 필요하다는 방증이며, 그의 커리어에 대한 팬들의 관심과 응원이 이어지고 있습니다. 이강인의 다음 행선지에 대한 다양한 추측이 난무하는 가운데, 그의 선택이 앞으로의 축구 인생에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "유력 행선지, 비야레알?",
        "content": "이강인을 향한 여러 구단의 관심이 뜨거운 가운데, 스페인 라리가의 비야레알이 유력한 행선지로 거론되고 있습니다. '피차헤스'는 비야레알이 이강인을 전력 보강 자원으로 평가하며, 임대 후 완전 이적 옵션을 포함한 계약 형태를 논의할 가능성이 있다고 보도했습니다. 이는 이강인이 스페인 무대로 복귀하여 다시 한번 자신의 가치를 증명할 기회를 얻을 수 있다는 것을 시사합니다. 비야레알은 최근 몇 년간 유럽 대항전에서도 꾸준히 좋은 성적을 거두며 경쟁력 있는 팀으로 자리매김했으며, 이강인이 합류한다면 팀 전력 강화에 큰 도움이 될 것으로 기대됩니다. 비야레알과의 이적이 성사된다면, 이강인은 다시 한번 라리가에서 팬들의 뜨거운 응원을 받으며 활약할 수 있을 것입니다."
      },
      {
        "title": "유벤투스, 아스톤 빌라 관심",
        "content": "이강인을 향한 유럽 빅클럽들의 구애가 끊이지 않고 있습니다. PSG의 소식을 전문적으로 다루는 'PSG 토크'는 최근 유벤투스가 이강인 영입과 관련해 PSG 측에 접근했다고 밝혔습니다. 더불어 이강인은 현재 잉글랜드 프리미어리그의 아스톤 빌라와 맨체스터 유나이티드의 강력한 관심을 받고 있는 것으로 알려졌습니다. 특히 아스톤 빌라는 이강인 영입에 적극적인 움직임을 보이고 있으며, 영국 언론 '버밍엄 라이브'는 이강인의 추정 이적료를 무려 5,000만 파운드, 약 945억 원으로 보도하며 그의 높은 시장 가치를 실감케 했습니다. 이강인의 잠재력과 현재 활약상을 높이 평가하는 여러 팀들이 그의 영입을 위해 경쟁하고 있다는 사실은, 그가 세계적인 선수로 성장할 가능성을 분명히 보여주고 있습니다. 이러한 상황 속에서 이강인이 어떤 선택을 할지 전 세계 축구 팬들의 이목이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이강인 선수가 AFC 올해의 국제 선수상을 수상했다는 소식은 정말 기쁩니다. 이는 그의 꾸준한 노력과 뛰어난 재능을 인정받은 결과라고 생각합니다. PSG에서의 활약은 분명 인상 깊었지만, 주전 경쟁으로 인한 출전 시간 부족은 그의 성장 잠재력을 온전히 발휘하는 데 걸림돌이 될 수 있다는 점은 안타깝습니다. 이강인 선수는 젊고 재능 있는 선수이기 때문에, 꾸준한 실전 경험은 무엇보다 중요하다고 봅니다. 비야레알, 유벤투스, 아스톤 빌라 등 여러 빅클럽들의 관심은 그의 가치를 증명하는 것이며, 이적설은 그가 더 많은 출전 시간을 확보하고 한 단계 더 도약할 수 있는 기회가 될 수 있다고 생각합니다. 특히 프리미어리그나 라리가와 같이 경쟁이 치열한 리그에서 주전으로 활약한다면, 그의 축구 인생에 있어 큰 전환점이 될 수 있을 것입니다. 이강인 선수의 앞날을 진심으로 응원하며, 그가 최고의 선택을 통해 더욱 빛나는 선수로 성장하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02687?mid=n1007",
    "hashTag": [
      "#이강인",
      "#AFC어워즈",
      "#올해의국제선수상",
      "#PSG",
      "#이적설",
      "#비야레알",
      "#유벤투스",
      "#아스톤빌라",
      "#맨유",
      "#축구국가대표"
    ]
  },
  {
    "type": "spo",
    "title": "\"살라·홀란 다 나간다! EPL 폭망\"…세계 1위 리그 '샐러리캡' 도입 논란→\"우린 PSG·레알과 경쟁 못 해\" 맨유부터 반발",
    "newTitle": "프리미어리그 샐러리캡 도입 논란, 선수 이탈 우려와 경쟁력 약화 전망",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 윤준석 기자) 잉글리시 프리미어리그가 '샐러리캡(연봉 상한제)' 도입이라는 초대형 변화를 앞두고 있다. 세계 최고 수준의 자본이 몰린 리그답지 않게, 구단별 선수단 지출을 제한하는 방안이 추진되고 있다는 사실이 알려지자, 영국 현지에서는 \"리그를 죽이는 결정이 될 것\"이라는 거센 반발이 쏟아지고 있다. AD AD 영국 일간지 '데일리 메일'은 16일(한국시간) \"프리미어리그가 '앵커링(anchoring)'이라 불리는 새로운 샐러리캡 제도를 논의 중이며, 빠르면 다음 달 도입 여부가 결정될 수 있다\"고 보도했다. 이 규정은 각 구단이 지출할 수 있는 선수단 관련 비용을 리그 최하위 팀이 받은 중계권료 및 상금의 5배 이내로 제한하는 방식이다. 보도에 따르면 프리미어리그 20개 구단은 현지시간 기준 오는 11월 21일 열리는 회의에서 해당 제도 도입 여부를 표결로 결정할 예정이다. 전체 구단의 3분의 2 이상이 찬성할 경우, 해당 제도는 2025-2026시즌부터 곧바로 시행될 수 있다. 이 규정은 선수와 감독의 연봉, 이적료 분할지급금, 에이전트 수수료 등 선수단 관련 모든 비용을 포함한다. '데일리 메일'은 \"2023-2024시즌 기준으로 산정하면 구단당 약 5억 5000만 파운드(약 1조 469억원)가 한도로 설정될 것\"이라고 설명했다. 규정을 초과할 경우 즉각 제재가 가해지며, 두 번째 위반 시에는 승점 6점이 삭감되고 초과 금액 650만 파운드(약 123억원)마다 추가로 1점이 감점되는 조항도 포함된 것으로 알려졌다. 맨체스터 유나이티드(이하 맨유)와 맨체스터 시티(맨시티) 등 잉글랜드 내 대형 구단들은 이 제도에 강력히 반대하고 있다. 매체에 따르면 이들은 \"이 조치가 프리미어리그의 경쟁력을 무너뜨릴 것\"이라며 \"리그 최고의 선수들이 유럽의 다른 리그로 이탈하는 결과를 초래할 것\"이라고 주장하고 있다. 실제로 맨유의 공동 구단주 짐 래드클리프는 매체와의 인터뷰에서 \"앵커링 제도는 프리미어리그 상위권 구단들의 경쟁력을 제한하는 제도다\"라며 \"레알 마드리드, 바르셀로나, 바이에른 뮌헨, PSG와 경쟁할 수 없게 만드는 것은 말도 안 된다. 그렇게 되면 프리미어리그는 세계 최고의 리그라는 지위를 잃게 될 것\"이라고 경고했다. 일부 구단 경영진 역시 익명을 전제로 \"리그가 재앙으로 향하고 있다\"며 비판했다고 전해졌다. 해당 구단의 한 임원은 매체에 \"이 제도는 프리미어리그를 세계 최고 리그로 만든 핵심 요소인 자유 경쟁과 막대한 투자 유입을 무너뜨릴 것이다. 지금 리그는 눈을 감은 채 재앙으로 걸어가고 있다\"고 말했다. 상한제에 묶이면 구단은 선수단 보강에 재투자하기 어렵고, 구단주의 자본 유입도 감소해 리그 전체의 자본 순환 구조가 위축될 수 있기 때문이다. 그러나 반대 진영은 리그의 상위 경쟁력에는 문제가 없다고 주장한다. 매체는 \"지난 10년간 프리미어리그에서는 네 개의 서로 다른 팀이 챔피언에 올랐으며, 그중 다섯 번은 최종전까지 우승 경쟁이 이어졌다\"면서 \"최근 10시즌 중 가장 높은 연봉 지출 구단이 우승한 시즌은 세 번뿐\"이라며 리그의 경쟁력 문제는 상위권이 아니라 하위권에 있다는 반론도 소개했다. 한편, 선수노조인 잉글랜드프로축구선수협회(PFA) 역시 이 제도에 강력히 반대하고 있다. 현재 PFA는 앵커링 제도가 도입되면 이는 사실상 법적 분쟁으로 번질 가능성이 높다고 보고 있으며, 리그 사무국은 새 제도 도입 시 추가적인 소송 부담이 발생할 것으로 예상하고 있다. 이처럼 찬반 논란이 극명히 갈리는 가운데, 프리미어리그는 오는 한 달간 구단별 의견 수렴을 거쳐 최종안 확정 절차에 들어갈 예정이다. 그 결과가 리그의 재정 건전성 회복으로 이어질지, 아니면 글로벌 브랜드로서의 몰락으로 귀결될지는 아직 누구도 장담할 수 없다. 사진=스포츠바이블 / 데일리메일 / 연합뉴스 윤준석 기자 redrupy@xportsnews.com ▶ '맥심 완판녀' 김이서, '한준수 2세' 출산→아기 공개 후 근황 ▶ 한국 0-6 사우디, 충격적인 대참사!…U-22 대표팀 2연패 치욕 ▶ 홍명보호, '1승 제몰' 떴다! FIFA랭킹 182위→70위, 붙으면 무조건 이겨야 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 치어리더 김나연, 응원복 벗었다!…'시선납치' 드레스 자태 ▶ 최초 혼전임신 커플 탄생…'나는 솔로' 28기 정숙♥상철 부산 목격담 ▶ '하반신 마비' 강원래 \"장애인 차에 대신 주유해주면 불법?\" 셀프주유소 저격 ▶ 수지, 눈알 점 시술 전 충격 비주얼…주근깨에 흉터 \"꼬질이\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프리미어리그 샐러리캡",
        "content": "세계 최고 축구 리그인 잉글랜드 프리미어리그가 '샐러리캡' 도입이라는 초유의 변화를 앞두고 있습니다. 이는 구단별 선수단 지출을 제한하는 제도로, 영국 현지에서는 리그의 경쟁력을 해칠 수 있다는 거센 반발이 나오고 있습니다. '데일리 메일' 보도에 따르면, 프리미어리그는 '앵커링'이라 불리는 새로운 샐러리캡 제도를 논의 중이며, 빠르면 다음 달 도입 여부가 결정될 수 있습니다. 이 제도는 각 구단이 선수단 관련 비용으로 지출할 수 있는 금액을 리그 최하위 팀이 받는 중계권료 및 상금의 5배 이내로 제한하는 방식입니다. 현재 프리미어리그 20개 구단은 오는 11월 21일 회의에서 이 제도 도입에 대한 표결을 진행할 예정이며, 3분의 2 이상이 찬성할 경우 2025-2026 시즌부터 곧바로 시행될 수 있습니다. 샐러리캡에는 선수 및 감독 연봉, 이적료 분할 지급금, 에이전트 수수료 등 선수단 관련 모든 비용이 포함될 예정이며, 2023-2024 시즌 기준으로 산정 시 구단당 약 5억 5000만 파운드, 약 1조 469억원이 한도로 설정될 것으로 예상됩니다. 샐러리캡 초과 시에는 즉각적인 제재가 가해지며, 두 번째 위반 시에는 승점 6점 삭감, 초과 금액 650만 파운드당 추가 1점 감점이라는 강력한 페널티 조항까지 포함된 것으로 알려져 프리미어리그의 재정 건전성 확보를 위한 강력한 의지를 보여주고 있습니다. 프리미어리그 샐러리캡 도입 논의는 축구계에 큰 파장을 일으키고 있으며, 리그의 미래에 대한 다양한 예측을 낳고 있습니다."
      },
      {
        "title": "대형 구단 반대 이유",
        "content": "프리미어리그의 샐러리캡 도입 논의에 대해 맨체스터 유나이티드와 맨체스터 시티 등 잉글랜드 내 대형 구단들은 강력하게 반대하는 입장을 보이고 있습니다. 이들 구단은 샐러리캡 제도가 프리미어리그의 뛰어난 경쟁력을 훼손하고, 결과적으로 리그 최고의 선수들이 유럽의 다른 리그로 이탈하는 상황을 초래할 것이라고 주장하고 있습니다. 실제로 맨유의 공동 구단주인 짐 래드클리프는 \"앵커링 제도는 프리미어리그 상위권 구단들의 경쟁력을 제한하는 제도\"라며, \"레알 마드리드, 바르셀로나, 바이에른 뮌헨, PSG와 경쟁할 수 없게 만드는 것은 말도 안 된다. 그렇게 되면 프리미어리그는 세계 최고의 리그라는 지위를 잃게 될 것\"이라고 경고했습니다. 또한 일부 구단 경영진 역시 익명을 전제로 \"이 제도는 프리미어리그를 세계 최고 리그로 만든 핵심 요소인 자유 경쟁과 막대한 투자 유입을 무너뜨릴 것\"이라며 \"지금 리그는 눈을 감은 채 재앙으로 걸어가고 있다\"고 비판적인 시각을 드러냈습니다. 샐러리캡에 묶이면 구단은 선수단 보강에 재투자하기 어려워지고, 구단주의 자본 유입도 감소하여 리그 전체의 자본 순환 구조가 위축될 수 있다는 우려가 제기되고 있으며, 이는 곧 프리미어리그의 글로벌 경쟁력 약화로 이어질 수 있다는 것이 대형 구단들의 핵심적인 반대 논리입니다. 샐러리캡 도입이 프리미어리그의 매력을 떨어뜨릴 것이라는 주장은 많은 축구 팬들의 우려를 자아내고 있습니다."
      },
      {
        "title": "경쟁력 유지 반박",
        "content": "일부에서는 샐러리캡 도입에도 불구하고 프리미어리그의 경쟁력은 충분히 유지될 수 있다는 반론도 제기되고 있습니다. 이들은 지난 10년간 프리미어리그에서 네 개의 서로 다른 팀이 우승했으며, 다섯 번은 최종전까지 우승 경쟁이 이어졌다는 점을 근거로 들고 있습니다. 또한 최근 10시즌 중 가장 높은 연봉 지출 구단이 우승한 시즌은 세 번뿐이었음을 지적하며, 리그의 경쟁력 문제는 상위권보다는 하위권에 존재한다는 반론을 소개했습니다. 이는 샐러리캡 제도가 모든 구단에 공평한 기회를 제공함으로써 리그 전체의 균형 발전을 도모하고, 억대 연봉을 받는 소수 선수에게만 과도한 지출이 집중되는 현상을 완화하는 데 기여할 수 있다는 시각을 반영합니다. 즉, 샐러리캡은 리그의 파이를 키우고 더 많은 구단이 경쟁에 참여할 수 있는 환경을 조성하여, 결과적으로 프리미어리그라는 브랜드 가치를 더욱 높일 수 있다는 주장입니다. 샐러리캡 도입으로 인한 재정적 안정은 장기적으로 리그의 지속 가능한 성장을 이끌 것이며, 이는 팬들에게 더욱 흥미롭고 예측 불가능한 경기를 선사할 수 있다는 긍기적인 전망도 나오고 있습니다. 프리미어리그 샐러리캡 논쟁은 단순한 재정 규제를 넘어 리그의 철학과 방향성에 대한 깊은 고민을 던지고 있습니다."
      },
      {
        "title": "선수협회의 반발",
        "content": "프리미어리그 샐러리캡 도입 움직임에 대해 선수들의 권익을 대변하는 잉글랜드프로축구선수협회(PFA) 역시 강력한 반대 입장을 표명하고 있습니다. PFA는 앵커링 제도가 도입될 경우, 이는 사실상 선수들의 소득을 제한하고 이적의 자유를 위축시킬 수 있다고 보고 있으며, 이에 따라 법적 분쟁으로 번질 가능성이 매우 높다고 전망하고 있습니다. 선수들의 입장에서는 샐러리캡으로 인해 자신의 가치에 상응하는 계약을 맺는 데 어려움을 겪을 수 있으며, 이는 선수 경력과 재정적 안정에 직접적인 영향을 미칠 수 있습니다. PFA는 선수들의 권리를 보호하기 위해 리그 사무국과의 적극적인 소통 및 협의를 진행하는 한편, 필요하다면 법적인 대응까지 불사하겠다는 의지를 보이고 있습니다. 리그 사무국 역시 새 제도 도입 시 예상되는 추가적인 소송 부담을 인지하고 있으며, 이로 인해 샐러리캡 도입 결정 과정이 더욱 복잡해질 것으로 예상됩니다. 선수협회의 반발은 샐러리캡 제도가 축구 생태계 전반에 미칠 영향에 대한 중요한 시사점을 제공하며, 리그 운영에 있어 선수들의 목소리가 얼마나 중요한지를 다시 한번 강조하고 있습니다. 샐러리캡 도입을 둘러싼 선수들과 리그 사무국 간의 갈등은 앞으로 더욱 첨예해질 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "프리미어리그의 샐러리캡 도입 논의는 축구계의 오랜 고민거리인 재정적 불균형과 경쟁력 유지라는 두 가지 측면을 동시에 건드리고 있습니다. 세계 최고 리그로서의 명성과 막대한 자본 유입은 프리미어리그를 매력적인 리그로 만들었지만, 동시에 소수 강팀에 자본이 집중되어 리그의 전반적인 경쟁력이 약화될 수 있다는 우려도 존재합니다. 앵커링 제도는 이러한 문제를 해결하기 위한 시도로 볼 수 있지만, 대형 구단과 선수협회의 반발에서 알 수 있듯이 그 파급 효과는 결코 작지 않을 것입니다. 샐러리캡 도입으로 인해 프리미어리그의 '빅 클럽'들이 유럽 내 다른 강팀들과의 경쟁에서 불리함을 겪게 된다면, 이는 리그 전체의 매력을 감소시킬 수 있습니다. 하지만 다른 한편으로는, 샐러리캡이 오히려 리그의 재정적 건전성을 높이고 중하위권 팀들의 경쟁력을 강화하여 더 많은 팬들에게 흥미진진한 시즌을 선사할 수도 있습니다. 중요한 것은 샐러리캡 제도가 도입된다면, 그것이 리그의 혁신과 발전에 기여할 수 있도록 신중하고 균형 잡힌 접근이 필요하다는 점입니다. 선수들의 권익 보호와 리그의 지속 가능한 성장이 조화를 이루는 방안을 모색해야 하며, 앞으로 한 달간의 구단별 의견 수렴 과정이 그 해답을 찾는 중요한 분기점이 될 것입니다. 샐러리캡 도입 결정은 프리미어리그의 미래를 좌우할 중대한 결정이 될 것이며, 그 결과가 리그의 재정적 건전성 회복으로 이어질지, 아니면 글로벌 브랜드로서의 몰락으로 귀결될지는 지켜봐야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00277?mid=n1007",
    "hashTag": [
      "#프리미어리그",
      "#샐러리캡",
      "#앵커링",
      "#축구규정",
      "#EPL"
    ]
  },
  {
    "type": "spo",
    "title": "\"카스트로프, 홍명보호 '꼰대 문화' 지적했다가 찍혔어!\"…'0분 출전'에 괴담 충격→테스트 중인 22세 선수일 뿐",
    "newTitle": "한국 축구 대표팀 카스트로프 22세 선수 성장 테스트 중",
    "article": "sCtgr_cd = \"spo04\"; ​(엑스포츠뉴스 김현기 기자) 대한민국 축구대표팀 사상 첫 해외 출생 혼혈 선수 옌스 카스트로프(22·보루시아 묀헨글라트바흐)에 대한 관심과 논란이 줄어들지 않고 있다. 카스트로프는 지난여름 자신의 소속 축구협회는 독일축구협회에서 대한축구협회로 옮겨 한국 국가대표가 될 발판을 마련했다. AD AD 독일인 아버지와 한국인 어머니 사이에서 태어난 그는 2중 국적을 갖고 있다. 복잡한 귀화 시험이나 법무부의 특별 귀화 절차 없이 소속 축구협회만 이동하면 태극마크를 달 수 있는 것이다. 카스트로프는 지난 9월 미국 원정 2경기, 그리고 이달 한국에서 열린 A매치 두 차례 홈 겨기를 앞두고 연달아 대표팀에 뽑혔다. 온탕과 냉탕을 오갔다. 카스트로프는 지난 9월 미국 원정 2경기에 모두 출전하면서 A매치 데뷔를 이뤘다. 교체 투입과 선발 출전을 한 번씩 했고 평가도 나쁘지 않았다. 대표팀 성적도 1승 1무로 좋았다. 이번달 홈 2연전에선 달랐다. 브라질전에서 교체로 들어가더니 파라과이전에선 아예 결장했다. 특히 9월에 부상으로 대표팀 낙마했던 핵심 미드필더 황인범이 10월엔 홍명보호에 재승선하다보니 카스트로프의 파라과이전 0분 출전에 일부 팬들의 불만이 쏟아지고 있다. 여기에 카스트로프에 대한 괴담이 들리고 있다. 카스트로프는 한국에 오기 전 독일 축구 매체 '키커'와 인터뷰에서 후배가 선배 과일을 가져다 주고, 엘레베이터 탈 때도 가장 나중에 타는 한국 축구대표팀 문화를 소개한 적이 있다. 그 만큼 동료애가 깊다는 얘기를 하려는 것이었으나 국내에선 한국 대표팀의 '꼰대 문화'를 카스트로프가 직격했다며 논란이 됐다. 카스트로프가 한국에서 훈련 직전 인터뷰를 통해 전혀 그런 뜻이 아니라고 해명했으나 일부 팬들은 \"카스트로프가 꼰대 문화를 고발했다가 찍혔다. 그래서 파라과이전 결장한 것\"이라는 터무니 없는 주장까지 하고 나섰다. 그야말로 괴담 수준이 됐다. 일부 팬들이 한국 대표팀을 희화화해도 너무희화하하고 있다. A매치 친선경기의 경우, 교체한도를 6장 초과해서 쓸 수 없다. 2000년대 초반 잉글랜드 대표팀이 A매치를 할 때마다 전반과 후반 엔트리를 싹 바꾸는 등 너무 변화가 심하자 이런 규정이 도입됐다. 홍 감독은 파라과이전에서 중앙 미드필더 황인범을 불러들이고 그 자리에 카스트로프가 아닌 원두재를 넣었을 뿐이다. 카스트로프는 2003년생으로 아직 좀 더 성장하고 선배들과 경쟁해야 하는 나이다. 홍 감독도 \"(카스트로프를 파라과이전에 들여보내지 않은)특별한 이유는 없다. 황인범이 회복 단계에 있고 그의 컨디션을 조절해야 했다\"며 \"오늘의 경우 황인범이 들어오고 원두재가 들어간 것은 미드필더 지역을 컨트롤할 사람이 필요했다. 특별히 황인범과 옌스(카스트로프)가 공존하지 못했다고 해서 그런 것은 아니다. 상황을 보고 판단해야 한다. 이번에는 경기 흐름이 어려움이 있었다\"라고 했다. 사실 카스트로프의 경우, 아직 검증이 더 필요하다는 의견이 적지 않다. 싸움닭 같은 스타일은 한국에 없는 독특한 유형이지만 볼 간수나 동료와의 호흡 등도 중앙 미드필더에게 중요하기 때문이다. 전 국가대표 이천수는 지난 9월 미국 원정 2연전을 본 뒤 \"분데스리가라는 또 약간 포장지도 있고, 독일 리그니까\"라고 말한 뒤 \"그런데 나는 경기를 봤을 때는 단체적인 면에서는 별 내용은 없었다고 본다\"고 카스트로프의 실력을 냉정하게 평가했다. 카스트로프는 지난 시즌까지 독일 2부를 뛰다가 보루시아 묀헨글라트바흐에 입단하면서 이제 막 1부를 뛰는 수준이다. 지난달 구단 월간 MVP를 타긴 했지만 묀헨글라트바흐의 경기력이 형편 없고 순위도 18개팀 중 17위로 강등권이다. 카스트로프가 홍명보호에 발탁됐지만 아직 월드컵 엔트리 승선 여부는 알 수 없다. 같은 포지션 박용우의 장기 부상으로 확률이 다소 올라가긴 했지만 홍명보호 코칭스태프는 분데스리가라는 포장지를 빼고 냉정하게 관찰 중이다. 그에 대한 괴담이 아닌 냉철한 실력 평가가 우선돼야 한다는 얘기다. 사진=엑스포츠뉴스DB 김현기 기자 spitfire@xportsnews.com ▶ '맥심 완판녀' 김이서, '한준수 2세' 출산→아기 공개 후 근황 ▶ 한국 0-6 사우디, 충격적인 대참사!…U-22 대표팀 2연패 치욕 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ 최초 혼전임신 커플 탄생…'나는 솔로' 28기 정숙♥상철 부산 목격담 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 치어리더 김나연, 응원복 벗었다!…'시선납치' 드레스 자태 ▶ 홍명보호, '1승 제몰' 떴다! FIFA랭킹 182위→70위, 붙으면 무조건 이겨야 ▶ '하반신 마비' 강원래 \"장애인 차에 대신 주유해주면 불법?\" 셀프주유소 저격 ▶ '가족사 고통' 박수홍, 딸 낳고 제대로 전성기…\"광고 15개\"→초호화 돌잔치 '연일 화제' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "옌스 카스트로프 논란",
        "content": "대한민국 축구 국가대표팀에 사상 첫 해외 출생 혼혈 선수로 합류한 옌스 카스트로프(22·보루시아 묀헨글라트바흐)를 둘러싼 관심과 논란이 끊이지 않고 있습니다. 옌스 카스트로프는 지난여름 소속 축구협회를 독일축구협회에서 대한축구협회로 옮기면서 한국 국가대표가 될 수 있는 발판을 마련했습니다. 독일인 아버지와 한국인 어머니 사이에서 태어난 그는 이중 국적을 보유하고 있으며, 복잡한 귀화 절차 없이 축구협회 이동만으로 태극마크를 달 수 있다는 점에서 많은 주목을 받았습니다. 옌스 카스트로프는 이러한 배경을 바탕으로 지난 9월 미국 원정 두 경기와 최근 한국에서 열린 두 차례의 홈 경기에 연이어 대표팀에 선발되며 한국 축구 팬들의 뜨거운 관심을 받았습니다. 옌스 카스트로프의 합류는 한국 축구의 새로운 가능성을 보여주는 신호로 해석되었으나, 동시에 여러 논란과 의문을 불러일으키기도 했습니다. 옌스 카스트로프에 대한 기대감과 더불어 앞으로의 활약에 대한 다양한 의견이 공존하고 있습니다."
      },
      {
        "title": "카스트로프 A매치 데뷔와 평가",
        "content": "옌스 카스트로프는 지난 9월 미국 원정 두 경기에 모두 출전하며 A매치 데뷔를 성공적으로 마쳤습니다. 교체 투입과 선발 출전을 한 번씩 기록하며 나쁘지 않은 평가를 받았고, 당시 대표팀도 1승 1무라는 좋은 성적을 거두었습니다. 하지만 이달 열린 홈 2연전에서는 상황이 달라졌습니다. 브라질전에서는 교체 투입되었으나, 파라과이전에서는 아예 경기에 나서지 못하면서 일부 팬들의 불만이 제기되기 시작했습니다. 특히 9월 부상으로 대표팀에서 이탈했던 핵심 미드필더 황인범이 10월 홍명보호에 복귀하면서, 옌스 카스트로프의 파라과이전 결장에 대한 아쉬움과 의문이 커졌습니다. 이러한 출전 여부에 대한 팬들의 의견은 옌스 카스트로프의 경기력과 팀 전술에 대한 다양한 해석을 낳았습니다. 옌스 카스트로프의 A매치 경험은 앞으로 그가 한국 축구 대표팀에서 어떤 역할을 할지 가늠해 볼 수 있는 중요한 기회였습니다."
      },
      {
        "title": "괴담 수준의 논란 발생",
        "content": "옌스 카스트로프를 둘러싼 논란은 여기서 그치지 않고, 마치 괴담 수준에 이르는 이야기까지 퍼지기 시작했습니다. 옌스 카스트로프가 한국에 오기 전 독일 축구 매체 '키커'와의 인터뷰에서 한국 축구대표팀의 문화에 대해 언급한 내용이 국내에서 오해를 불러일으킨 것입니다. 그는 후배가 선배의 과일을 챙기고, 엘리베이터를 탈 때도 가장 나중에 타는 한국 선수들의 문화를 소개하며 동료애가 깊다는 점을 이야기하려 했습니다. 하지만 이를 두고 일부에서는 한국 축구의 '꼰대 문화'를 옌스 카스트로프가 직접적으로 비판했다는 논란이 일었습니다. 옌스 카스트로프는 훈련 직전 인터뷰를 통해 자신의 의도가 잘못 전달되었다고 해명했음에도 불구하고, 일부 팬들은 '옌스 카스트로프가 꼰대 문화를 고발했다가 찍혔고, 그래서 파라과이전에 결장했다'는 근거 없는 주장까지 제기했습니다. 이러한 '괴담'들은 옌스 카스트로프에 대한 억측과 과도한 희화화를 낳고 있다는 비판을 받고 있습니다. 옌스 카스트로프를 둘러싼 확인되지 않은 이야기들은 사실 관계를 떠나 선수에게 큰 부담을 줄 수 있습니다."
      },
      {
        "title": "감독의 설명과 교체 규정",
        "content": "홍명보 감독은 옌스 카스트로프의 파라과이전 결장에 대해 '특별한 이유는 없었다'고 해명했습니다. 그는 황인범 선수의 회복 단계와 컨디션 조절을 고려해야 했으며, 당시 경기 흐름상 미드필더 지역을 컨트롤할 수 있는 선수가 필요했다고 설명했습니다. 즉, 황인범과 옌스 카스트로프가 공존하지 못해서 결장한 것이 아니라, 당시 상황 판단에 따른 전술적인 결정이었다는 것입니다. 또한, A매치 친선경기의 경우 교체 한도가 6장을 초과할 수 없다는 규정을 언급하며, 과거 잉글랜드 대표팀의 과도한 선수 교체로 인해 생긴 규정임을 설명했습니다. 이는 옌스 카스트로프의 결장이 단순히 '찍혔기 때문'이라는 괴담과는 전혀 다른 사실에 기반한 결정이었음을 시사합니다. 홍명보 감독의 발언은 옌스 카스트로프에 대한 억측을 불식시키고, 냉정한 경기 운영과 선수 관리가 이루어지고 있음을 보여줍니다. 옌스 카스트로프를 포함한 선수들의 출전 여부는 항상 경기 상황과 전술적 판단에 따라 결정됨을 강조했습니다."
      },
      {
        "title": "카스트로프 실력 검증 필요성",
        "content": "옌스 카스트로프의 실력에 대한 검증이 더 필요하다는 의견도 적지 않습니다. 그는 한국 축구에서는 보기 드문 '싸움닭' 같은 스타일을 가지고 있다는 평가를 받지만, 볼 간수나 동료와의 호흡 등 중앙 미드필더에게 중요한 다른 요소들에 대한 검증은 아직 부족하다는 지적입니다. 전 국가대표 이천수 역시 지난 9월 미국 원정 두 경기를 본 뒤, '분데스리가라는 포장지를 제외하면 경기력 자체는 별 내용이 없었다'고 냉정하게 평가했습니다. 옌스 카스트로프는 지난 시즌까지 독일 2부 리그에서 뛰다가 이번 시즌 보루시아 묀헨글라트바흐로 이적하여 막 1부 리그에서 뛰기 시작했습니다. 비록 최근 구단 월간 MVP를 수상하기도 했지만, 소속팀 묀헨글라트바흐의 경기력은 좋지 않고 리그 순위도 강등권에 머물러 있습니다. 따라서 옌스 카스트로프가 홍명보호에 발탁되었다고 해서 월드컵 최종 엔트리에 자동적으로 승선할 수 있다고 단정하기는 이릅니다. 홍명보호 코칭스태프는 '분데스리가'라는 이름값에 흔들리지 않고, 옌스 카스트로프를 냉정하게 관찰하고 평가하고 있습니다. 옌스 카스트로프에 대한 억측보다는 그의 실력을 객관적으로 평가하는 것이 우선되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옌스 카스트로프를 둘러싼 논란은 해외파 혼혈 선수 발탁이라는 한국 축구의 새로운 흐름에서 발생하는 필연적인 과정이라고 생각합니다. 옌스 카스트로프의 합류는 한국 축구의 저변을 넓히고 다양한 가능성을 모색한다는 점에서 긍정적이지만, 동시에 팬들의 기대감과 우려가 뒤섞이며 과도한 관심과 억측을 낳고 있는 것으로 보입니다. 특히 '괴담' 수준의 루머가 퍼지는 것은 선수에게 큰 정신적 부담을 줄 수 있으며, 건전한 축구 문화 발전을 저해할 수 있습니다. 감독의 명확한 설명과 객관적인 실력 평가를 바탕으로, 옌스 카스트로프가 한국 축구에 기여할 수 있는 부분을 차분히 지켜봐야 할 것입니다. '분데스리가'라는 이름값에 현혹되지 않고, 옌스 카스트로프의 실력을 냉철하게 평가하는 홍명보호 코칭스태프의 시각은 올바르다고 판단됩니다. 옌스 카스트로프 또한 어린 나이에 이러한 논란을 겪으면서 더욱 성장하고, 한국 축구 대표팀에 긍정적인 영향을 미칠 수 있도록 꾸준히 노력해야 할 것입니다. 앞으로 옌스 카스트로프가 보여줄 경기력과 한국 축구에 기여할 그의 활약을 기대하며, 섣부른 비난보다는 따뜻한 격려와 응원이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00805?mid=n1007",
    "hashTag": [
      "#옌스카스트로프",
      "#대한축구협회",
      "#독일축구",
      "#국가대표",
      "#홍명보호",
      "#미드필더",
      "#분데스리가",
      "#축구논란",
      "#황인범",
      "#박용우"
    ]
  },
  {
    "type": "spo",
    "title": "\"카스트로프 검증 필요하다\" 이천수 발언, '첫 혼혈 선수'에 대해 \"출전보다 중요한 건 경쟁이다\"",
    "newTitle": "축구대표팀 첫 해외 출생 선수 카스트로프 경쟁으로 증명해야 한다",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=우충원 기자] 대한민국 축구대표팀 사상 첫 해외 출생 혼혈 선수 옌스 카스트로프(22·보루시아 묀헨글라트바흐)가 태극마크를 달고 처음으로 한국을 찾았지만 출전 시간이 짧아 논란이 일고 있다. 일부에서는 사실과 다른 가짜뉴스가 퍼지고 그의 결장을 독일 매체 인터뷰 때문으로 몰아가는 억측까지 등장했다. 하지만 대표팀 내 기용은 전적으로 감독의 권한이며, 경쟁은 모든 선수에게 공평하게 주어진다. AD AD 카스트로프는 독일인 아버지와 한국인 어머니 사이에서 태어난 이중국적자다. 귀화 선수가 아니다. 귀화 절차를 거친 것이 아니라, 지난 9월 국제축구연맹(FIFA)에 소속 협회를 독일축구협회에서 대한축구협회로 변경하면서 한국 대표로 뛸 자격을 획득했다. 만약 귀화였다면 규정상 내년 북중미 월드컵에 참가할 수 없다. 그는 어릴 적부터 독일에서 성장했지만, 어머니를 통해 한국 문화를 접하며 자랐다. 홍명보 감독은 올해 초부터 카스트로프를 꾸준히 관찰해 왔다. 그리고 9월 미국 원정 명단에 전격 발탁해 그의 첫 A매치 데뷔를 허락했다. 카스트로프는 미국에서 열린 두 경기에서 교체로 투입돼 데뷔전을 치렀다. 10월에는 한국에서 열린 브라질전과 파라과이전 명단에도 이름을 올리며 처음으로 고국 팬들 앞에 섰다. 어머니와 함께 입국해 기자회견장에 나선 그는 “어릴 때부터 한국의 피가 흐르고 있음을 느꼈다. 어머니가 늘 태극기를 보여주셨다”며 감격을 전했다. 브라질전에서는 후반 막판 교체로 짧은 시간을 뛰었으나 파라과이전에서는 출전하지 않았다. 홍명보 감독은 이에 대해 “특별한 이유는 없었다. 황인범의 회복 상태를 조절해야 했고, 미드필드 밸런스를 유지할 필요가 있었다. 원두재가 그 역할에 더 적합하다고 판단했다”고 밝혔다. 이어 “옌스(카스트로프)와 황인범이 공존하지 못한 것은 경기 흐름상 불가피한 선택이었다”고 덧붙였다. 그럼에도 불구하고 일부에서는 “독일 언론 인터뷰 때문에 감독에게 찍힌 것 아니냐”는 주장이 퍼졌다. 과거 독일 축구전문지 키커 인터뷰에서 카스트로프가 “후배가 선배에게 과일을 갖다주는 문화가 생소했다”고 언급한 것이 와전되며 논란의 불씨가 됐다. 그러나 이는 사실무근이다. 협회 관계자는 “카스트로프는 대표팀에서 매우 성실하고 밝은 태도로 훈련에 임하고 있다. 인터뷰는 단순히 문화적 차이를 언급한 것이었을 뿐 내부에서 문제가 된 적은 없다”고 밝혔다. 한편 카스트로프의 실력과 잠재력에 대한 관심도 높다. 분데스리가 1부 무대에서 뛰고 있는 그는 강한 피지컬과 넓은 시야를 갖춘 미드필더로 평가받는다. 그러나 대표팀의 경쟁 구도는 냉정하다. 모든 선수가 백지 상태에서 출발하며, 기용 여부는 경기력과 전술 이해도에 따라 결정된다. 전 국가대표 이천수는 자신의 유튜브 채널에서 카스트로프를 두고 “처음 보면 외국 선수 같다. 분데스리가라는 포장도 있고 실제로 외국 무대에서 뛰고 있으니 그런 느낌이 든다”고 말한 뒤 “경기를 보면 단체적인 면에서 아직은 검증이 필요하다”고 냉정하게 분석했다. 하지만 그는 이어 “카스트로프는 우리나라를 선택한 친구다. 그런 선택을 한 선수라면 우리가 응원해야 한다”고 덧붙였다. 카스트로프는 귀화 선수가 아니다. 원래 한국 국적을 가진, 단지 독일에서 성장한 한국 선수다. 대표팀 소속이 된 이상, 다른 선수들과 마찬가지로 실력으로 경쟁해야 한다. 그의 분데스리가 경험과 잠재력이 한국 축구에 새로운 자산이 될 수 있다는 점에서 불필요한 오해보다는 냉정한 평가와 응원이 필요하다. 대표팀 내 경쟁은 공정하며 누구도 예외는 없다. / 10bird@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카스트로프 첫 방문",
        "content": "대한민국 축구 국가대표팀의 사상 첫 해외 출생 혼혈 선수인 옌스 카스트로프가 태극마크를 달고 처음 한국 땅을 밟았지만, 그의 짧은 출전 시간에 대한 논란이 뜨겁습니다. 특히 일부에서는 카스트로프 선수와 관련하여 사실과 다른 가짜뉴스가 퍼지고 있으며, 그의 결장을 독일 매체와의 인터뷰 때문으로 몰아가는 억측까지 등장하는 상황입니다. 하지만 축구 국가대표팀의 선수 기용은 전적으로 감독의 권한이며, 모든 선수에게는 공평한 경쟁의 기회가 주어짐을 분명히 해야 합니다. 옌스 카스트로프 선수는 독일인 아버지와 한국인 어머니 사이에서 태어난 이중국적자로, 귀화 선수가 아닌 대한민국 국적을 가진 선수입니다. 지난 9월 국제축구연맹(FIFA)에 소속 협회를 독일축구협회에서 대한축구협회로 변경함으로써 한국 대표로 뛸 자격을 공식적으로 획득했으며, 이는 귀화 절차와는 다른 과정입니다. 만약 귀화 선수였다면 규정상 내년 월드컵 본선에 참가할 수 없는 제약이 있었을 것입니다. 카스트로프 선수는 어린 시절부터 독일에서 성장했지만, 어머니를 통해 한국 문화를 꾸준히 접하며 자라왔습니다. 홍명보 감독은 올해 초부터 카스트로프 선수의 기량을 꾸준히 관찰해 왔으며, 올해 9월 미국 원정 명단에 전격 발탁하며 그의 A매치 데뷔 기회를 허락했습니다. 카스트로프 선수는 미국에서 열린 두 경기에 교체 선수로 투입되어 성공적으로 데뷔전을 치렀습니다. 10월에는 한국에서 열린 브라질전과 파라과이전 명단에도 이름을 올리며 고국 팬들 앞에 처음으로 서는 영광을 안았습니다. 어머니와 함께 입국해 기자회견에 나선 그는 “어릴 때부터 한국의 피가 흐르고 있음을 느꼈다. 어머니가 늘 태극기를 보여주셨다”며 감격적인 소감을 전하기도 했습니다. 특히 브라질전에서는 후반 막판 짧은 시간을 뛰었지만, 파라과이전에서는 아쉽게 출전하지 못했습니다. 옌스 카스트로프 선수의 첫 한국 방문과 국가대표팀 합류는 많은 축구 팬들의 관심을 불러일으켰으며, 그의 미래 활약에 대한 기대감을 높이고 있습니다. 카스트로프 선수의 등장 자체가 한국 축구에 새로운 바람을 불어넣을 가능성을 시사합니다."
      },
      {
        "title": "감독의 선택과 진실",
        "content": "브라질전에서는 짧지만 의미 있는 출전 시간을 가졌던 옌스 카스트로프 선수가 파라과이전에서는 경기 명단에 이름을 올렸음에도 불구하고 출전하지 못하면서 일부 팬들의 의아함이 커졌습니다. 이에 대해 홍명보 감독은 명확한 이유를 밝혔습니다. 감독은 특별한 이유는 없었으며, 당시 황인범 선수의 회복 상태를 조절해야 했고, 미드필더진의 밸런스를 유지하는 것이 중요했다고 설명했습니다. 또한, 이러한 상황에서 원두재 선수가 미드필더로서 더 적합한 역할을 수행할 수 있다고 판단했으며, 옌스 카스트로프 선수와 황인범 선수가 경기 흐름상 공존하기 어려웠던 불가피한 선택이었음을 덧붙였습니다. 그럼에도 불구하고, 일부에서는 옌스 카스트로프 선수가 독일 언론과의 인터뷰 때문에 감독에게 찍힌 것이 아니냐는 부정적인 주장이 퍼지기도 했습니다. 과거 독일 축구 전문지 키커와의 인터뷰에서 카스트로프 선수가 “후배가 선배에게 과일을 갖다주는 문화가 생소했다”고 언급한 내용이 와전되면서 논란의 불씨가 되었습니다. 하지만 대한축구협회 관계자는 이러한 주장은 전혀 사실무근이라고 일축했습니다. 관계자는 옌스 카스트로프 선수가 대표팀 내에서 매우 성실하고 밝은 태도로 훈련에 임하고 있으며, 해당 인터뷰는 단순히 문화적인 차이를 언급한 것일 뿐 대표팀 내부에서 문제가 된 적은 전혀 없다고 강조했습니다. 따라서 옌스 카스트로프 선수의 출전 여부는 감독의 전술적 판단과 선수단 운영에 따른 것이며, 일부에서 제기되는 억측과는 무관하다는 사실을 분명히 할 필요가 있습니다. 감독의 결정은 팀의 승리와 목표 달성을 위한 것이며, 모든 선수에게는 이러한 경쟁 환경 속에서 자신의 기량을 증명해야 할 책임이 있습니다. 옌스 카스트로프 선수의 대한축구협회 소속 변경은 한국 축구의 저변 확대와 경쟁력 강화에 긍정적인 영향을 줄 것으로 기대됩니다."
      },
      {
        "title": "카스트로프 실력과 전망",
        "content": "옌스 카스트로프 선수의 실력과 잠재력에 대한 관심이 뜨겁게 이어지고 있습니다. 분데스리가 1부 무대에서 활약하고 있는 그는 강한 피지컬과 넓은 시야를 갖춘 미드필더로서 이미 그 가치를 인정받고 있습니다. 이러한 그의 능력은 한국 축구대표팀에 새로운 활력을 불어넣을 수 있는 중요한 자산이 될 수 있습니다. 하지만 국가대표팀의 경쟁 구도는 매우 냉정하며, 모든 선수는 백지 상태에서 출발한다는 점을 인지해야 합니다. 선수의 기용 여부는 결국 경기에서의 실제적인 퍼포먼스와 전술적인 이해도에 따라 결정됩니다. 전 국가대표 축구선수인 이천수 씨 역시 자신의 유튜브 채널을 통해 옌스 카스트로프 선수의 잠재력을 높이 평가하면서도 냉정한 분석을 내놓았습니다. 그는 옌스 카스트로프 선수를 처음 봤을 때 '외국 선수 같다'는 느낌을 받았다고 언급하며, 분데스리가라는 배경과 외국 무대 경험이 그런 인상을 주는 것 같다고 설명했습니다. 또한, 경기를 직접 봤을 때 단체적인 경기 운영 측면에서는 아직 검증이 더 필요하다는 점을 냉철하게 지적하기도 했습니다. 하지만 이천수 씨는 옌스 카스트로프 선수가 한국을 선택했다는 사실에 주목하며, 이러한 선택을 한 선수라면 우리 모두가 응원해야 한다는 격려의 메시지를 덧붙였습니다. 이는 옌스 카스트로프 선수가 한국 축구에 기여하고자 하는 의지를 존중하고 지지해야 함을 시사합니다. 그의 분데스리가 경험은 한국 선수들에게도 좋은 자극이 될 것이며, 새로운 전술적 옵션을 제공할 것으로 기대됩니다. 옌스 카스트로프 선수의 성장 가능성은 무궁무진하며, 앞으로 한국 축구에 긍정적인 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "오해와 응원 필요",
        "content": "옌스 카스트로프 선수는 귀화 선수가 아닌, 본래 한국 국적을 가진 선수로서 독일에서 성장한 경우입니다. 이제는 대한민국 축구 국가대표팀의 일원이 되었으므로, 다른 선수들과 마찬가지로 실력으로 당당하게 경쟁해야 합니다. 그의 분데스리가에서 쌓은 풍부한 경험과 뛰어난 잠재력은 분명 한국 축구에 새로운 귀중한 자산이 될 수 있습니다. 따라서 불필요한 오해나 억측보다는 냉정한 평가와 함께 진심 어린 응원이 반드시 필요합니다. 대표팀 내에서의 경쟁은 그 누구에게도 예외 없이 공정하게 이루어지며, 이는 옌스 카스트로프 선수에게도 동일하게 적용됩니다. 그의 선택과 노력은 존중받아야 하며, 앞으로 펼쳐질 그의 활약을 기대하는 목소리가 더욱 커져야 할 것입니다. 옌스 카스트로프 선수의 합류는 한국 축구의 다양성을 증진시키고 경쟁을 촉진하는 긍정적인 신호탄이 될 것입니다. 그의 한국행 결정은 단순한 선수 영입을 넘어, 한국 축구에 대한 그의 애정과 헌신을 보여주는 상징적인 사건으로 받아들여져야 합니다. 앞으로 옌스 카스트로프 선수가 태극마크를 달고 보여줄 활약에 우리 모두의 따뜻한 관심과 격려를 보냅시다. 그의 성장은 곧 한국 축구의 발전으로 이어질 것이며, 이는 우리 축구 팬들에게 큰 기쁨이 될 것입니다. 옌스 카스트로프 선수는 이미 한국 축구의 미래를 밝게 비추는 희망의 아이콘으로 자리매김하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옌스 카스트로프 선수의 한국 국가대표팀 합류와 관련된 일련의 상황들을 보며, 해외파 선수들에 대한 우리의 태도와 기대치를 점검해 볼 필요성을 느낍니다. 카스트로프 선수는 독일에서 성장했지만 한국의 피가 흐르고 있다는 점, 그리고 어머니의 영향으로 한국 문화에 익숙하다는 점은 그가 단순히 국적을 바꾼 것이 아니라 한국에 대한 애정을 가지고 선택했음을 시사합니다. 그럼에도 불구하고, 짧은 출전 시간과 일부 언론의 자극적인 보도는 선수에게 불필요한 부담과 오해를 불러일으킬 수 있습니다. 감독의 전술적 선택은 존중되어야 하지만, 그 과정에서의 소통과 팬들에 대한 설명이 조금 더 투명하고 세심했다면 하는 아쉬움도 남습니다. 옌스 카스트로프 선수의 분데스리가 경험은 한국 축구에 분명 긍정적인 영향을 미칠 것입니다. 다만, 한국 축구 특유의 동료애와 전술적 움직임에 적응하는 데는 시간이 필요할 수 있습니다. 이천수와 같은 선배들의 솔직한 조언은 오히려 카스트로프 선수의 성장에 도움이 될 것입니다. 우리는 옌스 카스트로프 선수를 '외국인 선수'가 아닌 '한국 선수'로서, 그의 잠재력과 성장을 믿고 응원해야 합니다. 불필요한 가짜뉴스와 억측보다는, 그의 노력과 헌신에 박수를 보내는 성숙한 축구 팬 문화를 만들어가는 것이 중요합니다. 옌스 카스트로프 선수가 한국 축구를 위해 보여줄 열정과 헌신이 빛을 발할 수 있도록, 우리 모두의 따뜻한 지지와 격려가 절실한 시점입니다. 그의 성공 스토리는 한국 축구가 한 단계 더 발전하는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00184?mid=n1007",
    "hashTag": [
      "#옌스카스트로프",
      "#한국축구",
      "#월드컵",
      "#홍명보감독",
      "#분데스리가",
      "#이중국적",
      "#축구대표팀",
      "#가짜뉴스",
      "#응원",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "'이혼숙려캠프' 촬영 중 119 출동 사태…폭력부부 남편, 뇌전증 아내에 \"죽든 말든\"",
    "newTitle": "이혼숙려캠프 뇌전증 아내 폭언 폭행 사태 남편 태도 충격",
    "article": "[스타뉴스 | 김노을 기자] /사진=JTBC 방송화면 '이혼숙려캠프' 뇌전증을 앓고 있는 16기 폭력 부부 아내가 남편의 무차별적 폭언·폭행에 노출된 사실이 드러났다. 16일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 16기 폭력 부부의 일상이 그려졌다. 이날 폭력 부부 아내는 어릴 적부터 뇌전증을 앓고 있다는 사실을 고백했다. 잦은 발작을 동반한 난치성 뇌전증 진단을 받았다고. 일상 관찰을 위해 집안에 카메라가 설치된 가운데, 아내의 뇌전증 증상이 발현했다. 그러나 남편은 부재중인 상황에 아내는 결국 제작진에게 도움을 요청했다. /사진=JTBC 방송화면 엄마가 걱정된 첫째 아이는 \"엄마 괜찮냐\"면서 울음을 터뜨렸다 아내의 발작에 제작진은 119에 전화를 걸어 응급 처치를 시작했다. 아이들은 저마다 \"엄마 죽지 말라\"며 오열해 보는 이들의 마음을 먹먹하게 했다. 제작진은 아이들을 향해 \"엄마 안 죽으니까 걱정 마라. 괜찮다\"고 달래며 응급 처치를 시작했다. 그러나 그날 밤 귀가한 남편은 아내에게 \"왜 주변 사람들까지 힘들게 하냐. 제작진은 뭔 죄냐. 나이가 몇 개냐\"고 다짜고짜 욕설을 내뱉었다. /사진=JTBC 방송화면 또한 남편은 집안 가구들을 발로 차며 \"네가 죽든 말든 상관 안 하겠다\"고 폭언했다. 아내는 남편의 무차별적 폭언을 아무런 말 없이 듣고만 있었다. 이를 본 서장훈은 남편을 향해 \"남한테 민폐 끼치는 게 화가 나서 아내한테 저렇게 쌍욕을 하는 거냐. 아내가 쓰러졌으면 몸 상태를 물어야 정상 아니냐. 남한테 잘할 생각하지 말고 본인 가족한테나 잘해라\"고 분노의 일침을 가했다. [관련기사] ☞ 수지, 한 줌 허리에 부츠도 남아..'뼈 말라' 몸매에 깜짝 ☞ '더 글로리' 정성일, 9년만 이혼 [스타이슈] ☞ 조윤희, 딸 로아 동생 입양..이동건과 이혼 5년만 ☞ 박수홍♥김다예, '첫돌 앞둔' 딸 얼굴 변화 \"쌍꺼풀 진해져\" ☞ 송가인, '결혼·아이 둘 출산' 부인 \"집도 전세\"..데뷔 후 8년간 무명 고백 김노을 기자 kimsunset@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이혼숙려캠프 충격",
        "content": "JTBC 예능 프로그램 '이혼숙려캠프'에서 16기 폭력 부부의 충격적인 일상이 공개되었습니다. 이 부부의 아내는 어린 시절부터 뇌전증을 앓고 있으며, 잦은 발작을 동반하는 난치성 질환 진단을 받았다고 고백했습니다. 방송 중 아내의 뇌전증 증상이 발현되자, 남편은 부재중이었고 아내는 제작진에게 도움을 요청해야 했습니다. 뇌전증 발작으로 고통받는 아내와 그런 엄마를 걱정하며 울음을 터뜨리는 아이들의 모습은 시청자들에게 큰 안타까움을 안겨주었습니다. 제작진은 즉시 119에 신고하여 응급 처치를 시작했으며, 아이들을 안심시키기 위해 노력했습니다. 하지만 이러한 위기 상황 속에서도 남편의 반응은 매우 충격적이었습니다."
      },
      {
        "title": "뇌전증 아내 발작 외면",
        "content": "아내의 뇌전증 발작으로 긴급한 상황이 벌어졌음에도 불구하고, 귀가한 남편은 아내의 건강 상태를 걱정하기는커녕 오히려 아내를 향해 무차별적인 폭언을 쏟아냈습니다. 남편은 아내에게 '왜 주변 사람들까지 힘들게 하냐', '제작진은 뭔 죄냐', '나이가 몇 개냐' 등 상식 밖의 비난을 퍼부었습니다. 더 나아가 집안 가구들을 발로 차며 '네가 죽든 말든 상관 안 하겠다'는 섬뜩한 폭언까지 서슴지 않았습니다. 뇌전증으로 고통받고 있는 아내는 남편의 이러한 폭언에도 아무런 말도 하지 못한 채 그저 듣고만 있어야 했습니다. 이는 뇌전증이라는 질병을 앓고 있는 아내에 대한 최소한의 배려조차 없는 잔인한 행동이며, 부부 관계의 심각한 단면을 보여주었습니다."
      },
      {
        "title": "서장훈 분노의 일침",
        "content": "이러한 남편의 충격적인 태도에 대해 방송인 서장훈은 강력한 비판의 목소리를 냈습니다. 서장훈은 남편에게 '남한테 민폐 끼치는 게 화가 나서 아내한테 저렇게 쌍욕을 하는 거냐'며, '아내가 쓰러졌으면 몸 상태를 물어야 정상 아니냐'고 지적했습니다. 또한 '남한테 잘할 생각하지 말고 본인 가족한테나 잘해라'는 직언을 날리며, 남편의 이기적이고 비인간적인 태도를 강하게 질타했습니다. 뇌전증으로 고통받는 아내를 향한 남편의 폭언과 폭행은 단순한 갈등을 넘어선 심각한 가정 폭력의 문제이며, 이에 대한 사회적 관심과 경각심이 필요함을 시사합니다. 이혼숙려캠프를 통해 드러난 이 부부의 상황은 많은 시청자들에게 충격과 안타까움을 동시에 안겨주었습니다."
      },
      {
        "title": "뇌전증 환자 가정 폭력",
        "content": "이번 '이혼숙려캠프' 방송은 뇌전증이라는 질병을 앓고 있는 아내가 겪는 가정 폭력의 심각성을 여실히 보여주었습니다. 뇌전증 환자는 예측 불가능한 발작으로 인해 일상생활에 어려움을 겪을 수 있으며, 특히 이러한 취약한 상황에 놓인 이들이 가정 내에서 폭력에 노출된다는 것은 매우 심각한 문제입니다. 남편의 무차별적인 폭언과 폭행은 아내의 정신적, 신체적 건강을 심각하게 위협할 수 있으며, 함께 생활하는 아이들에게도 깊은 트라우마를 남길 수 있습니다. 뇌전증 환자를 포함한 사회적 약자를 향한 가정 폭력은 절대 용납될 수 없으며, 이에 대한 사회적 지원과 보호 시스템 강화가 시급합니다. 방송을 통해 드러난 이 부부의 이야기는 이러한 문제에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이혼숙려캠프에서 공개된 뇌전증을 앓는 아내를 향한 남편의 폭언과 폭행은 충격 그 자체였습니다. 뇌전증이라는 질병으로 인해 신체적으로 어려움을 겪고 있는 아내를 보호하고 보듬어주지는 못할망정, 오히려 힘든 상황을 악용하는 듯한 남편의 태도는 도덕적으로 용납될 수 없습니다. 서장훈 씨의 일침처럼, 진정으로 가족을 위한다면 외부 상황보다 자신의 가족에게 더 잘해야 함을 명심해야 할 것입니다. 뇌전증은 환자 본인뿐만 아니라 가족 모두에게 힘든 질병이지만, 이를 극복하기 위해서는 서로에 대한 이해와 지지, 그리고 사랑이 무엇보다 중요합니다. 이번 방송은 가정 폭력, 특히 취약 계층을 대상으로 한 폭력의 심각성을 다시 한번 일깨워주었으며, 우리 사회가 이러한 문제에 대해 더욱 깊은 관심을 가지고 실질적인 해결책을 모색해야 함을 시사합니다. 뇌전증 환자뿐만 아니라 모든 가정 내 폭력 피해자들이 안전한 환경에서 보호받을 수 있도록 사회적 안전망 강화와 인식 개선이 절실히 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n40496?mid=n1008",
    "hashTag": [
      "#이혼숙려캠프",
      "#뇌전증",
      "#폭력부부",
      "#가정폭력",
      "#서장훈",
      "#JTBC",
      "#이혼",
      "#부부싸움",
      "#사회이슈",
      "#현실부부"
    ]
  },
  {
    "type": "ent",
    "title": "\"무책임하고 뻔뻔\" 송은이x김숙 측, 공연 하루 전 '냉방 불가' 통보…관객 불만 폭주[SC이슈]",
    "newTitle": "송은이 김숙 비보쇼 냉방 문제 공지 관객 불만 이어져",
    "article": "[스포츠조선 김소희 기자] 송은이와 김숙 측이 '비보쇼' 공연을 하루 앞두고 공연장 냉방 문제를 공지, 일부 관객들의 반발이 이어지고 있다. 16일 밤 '비보티비' 측은 \"비보쇼 with Friends를 관람하시는 관람객들에게 긴급 안내 드린다\"는 공지를 게재했다. 공지에는 \"먼저 너른 양해를 부탁드린다. 현재 올림픽홀 냉난방기 교체 기간으로 인해 냉방기 작동이 어렵다. 더욱이 공연기간에 예상보다 기온과 습도가 높고 많은 분이 모이셔서, 공연장 내부가 다소 덥게 느껴지실 수 있다\"고 설명했다. 이어 \"혹시라도 관람에 불편함이 없으시도록, 입고 벗기 편한 얇은 옷들을 여러 겹 입으신 후 공연을 쾌적하게 즐기시기를 권장 드린다\"며 \"불편을 드리게 되어 다시 한번 죄송한 마음을 전하며, 아름다운 공연으로 보답할 수 있도록 최선을 다하겠다\"고 덧붙였다. 그러나 이 공지를 접한 일부 관객들은 공연 하루 전에 이러한 안내를 받은 데 대한 불만을 표현했다. 관객들은 \"해당 사실을 하루 전에 알려주는 게 어디있냐\", \"무책임하고 뻔뻔스럽다\", \"양해를 구할 게 아니라 조치를 해줘야 하는 거 아니냐\", \"해외에서 오거나 지방에서 오신 분들은 이미 옷 입고 왔는데 어쩌자는 거냐\", \"환불하고 싶다\", \"이렇게 환불받고 싶은 공연은 처음이다\" ,\"취소 원하는 사람은 수수료 없이 취소할 수 있게 해줘야 하는 거 아니냐\", \"요즘같은 날씨에 냉방기 안 틀면 사람 쓰러진다\", \"이걸 하루 전에 SNS로만 공지하는 게 어디있냐. 최소한 문자로 공지해줘야 한다\" 등 강한 비판이 쏟아냈다. 그럼에도 불구하고 '비보티비' 측은 별다른 추가 입장이나 대응을 내놓지 않은 상황이다. 관객들의 불만이 계속해서 이어지고 있는 만큼, 주최 측의 신속한 대응이 요구된다. 한편, 이번 '비보쇼 with Friends'는 송은이·김숙의 인기 팟캐스트 '비밀보장' 10주년을 기념하는 특별 공연으로, 지난 10년간 함께한 팬들과 축하의 자리를 만들고자 기획됐다. 두 사람의 30년 우정이 고스란히 담긴 '비보쇼'는 지난 2016년부터 개성 넘치는 구성과 기획력으로 관객과 만나왔다. '비보쇼 with Friends'는 오늘(17일) 오후 7시 30분을 시작으로, 18일 오후 6시, 19일 오후 5시까지 사흘간 서울 송파구 올림픽공원 올림픽홀에서 총 3회에 걸쳐 열린다. 다음은 '비보티비' 측 공지사항 전문 비보쇼 with Friends를 관람하시는 관람객들에게 긴급 안내 드립니다. 먼저 너른 양해를 부탁드립니다. 현재 올림픽홀 냉난방기 교체 기간으로 인해 냉방기 작동이 어렵습니다. 더욱이 공연기간에 예상보다 기온과 습도가 높고 많은 분이 모이셔서, 공연장 내부가 다소 덥게 느껴지실 수 있습니다. 혹시라도 관람에 불편함이 없으시도록, 입고 벗기 편한 얇은 옷들을 여러 겹 입으신 후 공연을 쾌적하게 즐기시기를 권장 드립니다. 불편을 드리게 되어 다시 한번 죄송한 마음을 전하며, 아름다운 공연으로 보답할 수 있도록 최선을 다하겠습니다. 감사합니다. ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비보쇼 냉방 문제",
        "content": "송은이와 김숙의 인기 공연 '비보쇼 with Friends'가 공연 시작 하루 전, 예상치 못한 냉방 문제로 논란의 중심에 섰습니다. 공연 주최 측인 '비보티비'는 16일 밤, 올림픽홀의 냉난방기 교체 기간으로 인해 냉방기 작동이 어렵다는 긴급 공지를 발표했습니다. 공지에는 공연 당일 예상보다 높은 기온과 습도, 그리고 많은 관객이 모이는 상황을 감안할 때 공연장 내부가 다소 덥게 느껴질 수 있다고 설명했습니다. 이에 따라 관객들에게 입고 벗기 편한 얇은 옷을 여러 겹 입어 쾌적하게 공연을 즐길 것을 권장했습니다. 이는 '비보쇼'가 10주년을 기념하여 오랜만에 팬들과 만나는 자리인 만큼, 예상치 못한 공연 환경 변화에 대한 관객들의 기대감에 찬물을 끼얹은 격이 되었습니다."
      },
      {
        "title": "관객 불만 폭주",
        "content": "공연 하루 전, 그것도 SNS를 통해 뒤늦게 통보받은 냉방 문제에 대해 관객들의 불만이 폭주하고 있습니다. 일부 관객들은 '해외나 지방에서 온 사람들은 이미 옷을 맞춰 입고 왔는데 어쩌라는 거냐', '이렇게 환불하고 싶은 공연은 처음이다', '수수료 없이 취소할 수 있게 해줘야 한다'며 강하게 항의했습니다. 또한, '요즘 같은 날씨에 냉방기 없이는 사람이 쓰러질 수도 있다', '최소한 문자로라도 공지해야 하는 것 아니냐' 등 주최 측의 무책임한 태도를 비판하는 목소리가 컸습니다. 오랜 시간 기다려온 팬들을 위해 특별히 기획된 공연이었던 만큼, 이러한 공연 준비 미흡과 소통 방식에 대한 실망감은 더욱 컸을 것으로 보입니다. '비보쇼' 공연을 기대했던 많은 팬들이 이번 사태로 인해 큰 불편과 실망감을 느끼고 있으며, 주최 측의 신속하고 책임감 있는 대응이 절실히 요구되는 상황입니다."
      },
      {
        "title": "비보쇼는 어떤 공연?",
        "content": "이번 '비보쇼 with Friends'는 송은이와 김숙이 진행하는 인기 팟캐스트 '비밀보장'의 10주년을 기념하는 특별한 무대였습니다. 지난 10년 동안 팬들과 함께 울고 웃었던 추억을 되새기며 축하의 자리를 만들고자 기획된 공연이죠. 두 사람의 30년 절친 케미와 함께, 매번 개성 넘치는 구성과 기획력으로 관객들에게 큰 웃음과 감동을 선사해왔습니다. '비보쇼'는 2016년부터 시작되어 매년 많은 사랑을 받아왔으며, 특히 이번 '비보쇼 with Friends'는 10주년이라는 의미 있는 기념일을 맞아 더욱 특별한 공연이 될 것으로 기대되었습니다. 공연은 17일부터 19일까지 사흘간 서울 올림픽공원 올림픽홀에서 총 3회에 걸쳐 열릴 예정이었으나, 이번 냉방 문제로 인해 공연 분위기와 관객들의 만족도에 어떤 영향을 미칠지 우려되는 부분입니다."
      },
      {
        "title": "주최 측의 안일한 대처",
        "content": "냉방 문제 발생에도 불구하고 '비보티비' 측은 별다른 추가 입장이나 적극적인 해결책을 내놓지 않고 있어 비판의 목소리가 더욱 커지고 있습니다. 공연 하루 전, 그것도 SNS를 통한 '긴급 공지'라는 형식은 이미 티켓을 구매하고 공연을 기다려온 관객들의 불안감을 해소하기에는 턱없이 부족했습니다. 단순히 '양해를 부탁드린다'는 말로는 공연 준비 미흡으로 인한 불편함을 상쇄할 수 없다는 것이 대다수 관객들의 입장입니다. 특히, '냉난방기 교체 기간'이라는 명확한 이유를 제시했음에도 불구하고, 이를 사전에 인지하고도 적절한 대비책을 마련하지 않았다는 점은 공연 주최 측의 안일한 대처를 보여줍니다. 공연의 성공적인 개최와 관객 만족을 최우선으로 생각해야 할 주최 측이 이번 사태를 어떻게 해결해 나갈지 귀추가 주목됩니다. 공연을 앞두고 발생한 이러한 문제에 대해 신속하고 책임감 있는 자세로 임해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '비보쇼' 냉방 문제는 공연 주최 측의 준비 과정과 소통 방식에 대한 심각한 개선이 필요함을 시사합니다. 비록 '비보쇼'가 오랜 역사와 팬덤을 가진 인기 공연이라 할지라도, 공연의 본질은 관객들에게 즐거움과 만족감을 제공하는 것입니다. 사전에 예상 가능한 문제에 대한 철저한 대비가 부족했고, 문제 발생 시에도 관객들과의 투명하고 신속한 소통이 이루어지지 않았다는 점에서 큰 아쉬움이 남습니다. 특히, 공연 하루 전에야 공지하고 '양해'를 구하는 방식은 관객들의 권리를 무시하는 행태로 비춰질 수 있습니다. 앞으로 이러한 공연 주최 측은 예상치 못한 변수에도 대비할 수 있는 꼼꼼한 사전 준비와 함께, 문제 발생 시에는 적극적인 해결책 제시와 함께 진정성 있는 소통으로 관객들의 신뢰를 회복해야 할 것입니다. '비보쇼' 공연이 성공적으로 마무리되고, 이번 냉방 문제가 원만히 해결되기를 바랍니다. 또한, 이러한 공연계의 소통 방식 개선에 대한 논의가 더욱 활발해지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n40479?mid=n1008",
    "hashTag": [
      "#비보쇼",
      "#송은이",
      "#김숙",
      "#냉방문제",
      "#공연불편",
      "#올림픽홀",
      "#비보티비",
      "#환불요구",
      "#공연공지",
      "#관객반발"
    ]
  },
  {
    "type": "ent",
    "title": "'왕따 논란' 23기 옥순, 눈물로 호소해도 24기 옥순은 \"어장 관리\"('나솔사계')[순간포착]",
    "newTitle": "나는 솔로 23기 옥순, 진심 통했나? 24기 옥순의 반전 질문",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] ‘나는 SOLO, 그 후 사랑은 계속된다’ 지난주 따돌림 논란에 휩싸인 23기 옥순이 자신의 마음을 어떻게든 여성 출연자들에게 설명하고자 했다. 16일 방영한 ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 마지막 마음 바다에 외치기 때 23기 옥순은 저를 두고 돌려 비난하는 미스터 한에, 눈물을 쏟는 11기 영숙 사이에 끼어서 괴로웠다. 23기 옥순은 자신은 결코 불분명하지 않았다고 말했지만 23기 순자는 \"언니만 정하면 됐다\", 11기 영숙은 \"나는 애매한 사람에게 직진하지 않아\"라며 그다지 이해하지 않는 표정이었다. 와중에 24기 옥순은 23기 옥순을 두고 미스터 한에게 \"어장에서 탈출했어?\"라고 물어 MC들을 놀라게 만들었다. 24기 옥순은 “방송 본편 때 사람들이 나더러 어장 관리하는 거 거울 치료 하라고 했는데 (23기 옥순) 보고 거울 치료 된 거 같아”라며 23기 옥순이 없을 때 그런 말을 했다. 23기 옥순은 여성 출연자들이 있는 방에 나타나 미스터 한이 먼저 자신을 정리한 이야기, 미스터 권이 홀로 갑자기 직진하다 포기했다는 이야기를 꺼냈다. 24기 옥순은 \"그래서? 나만 이해 안 돼?\"라고 말해 23기 옥순을 점점 더 주눅들게 만들었다. 23기 옥순은 “방에서 내가 이야기를 하는데 뭔가, 저는 이제라도 내 의도는 그게 아니라고 이야기를 한 건데 ‘그걸 왜 이제와서 이야기해’라는 표정이었다. 쉽지 않구나 싶었다”라면서 “사람과의 관계에서 성숙함이 많이 부족했다\"라며 자신의 잘못도 아닌데 눈물을 머금은 채 울먹거렸다./osen_jin0310@osen.co.kr [사진 출처] ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’ [관련기사] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '조혜원♥' 이장우, 결혼식 앞두고 모친 밝힌 출생 비화 '깜놀'(시골마을이장우2) ☞ 윤민수·전처, 이혼 이유+위장이혼설 다 밝혔다 “기다리는 게 싫었다”[Oh!쎈 이슈] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "23기 옥순 논란",
        "content": "나는 솔로, 그 후 사랑은 계속된다(나솔사계)에서 23기 옥순을 둘러싼 따돌림 논란이 뜨거운 화두로 떠올랐습니다. 방송 마지막 마음 바다 장면에서 23기 옥순은 자신을 향한 미스터 한의 돌려 비난과 11기 영숙의 냉담한 반응 사이에 끼어 힘든 시간을 보냈습니다. 23기 옥순은 자신의 마음이 결코 불분명하지 않았다고 해명했지만, 23기 순자는 '언니만 정하면 됐다'고, 11기 영숙은 '애매한 사람에게 직진하지 않는다'며 이해하기 어렵다는 반응을 보였습니다. 이러한 상황 속에서 24기 옥순은 23기 옥순을 향해 '어장에서 탈출했냐'는 발언을 해 MC들을 놀라게 했고, 이는 23기 옥순을 더욱 당황하게 만들었습니다. 23기 옥순은 여성 출연자들과의 대화에서 미스터 한이 먼저 자신을 정리했다는 이야기와 미스터 권이 갑자기 직진했다 포기했다는 상황을 설명하려 했지만, 24기 옥순은 '나만 이해 안 되냐'는 식으로 받아쳐 23기 옥순을 위축되게 만들었습니다. 23기 옥순은 자신의 의도를 이제라도 설명하려 했으나, '그걸 왜 이제 와서 이야기하냐'는 표정을 보며 관계에서의 성숙함 부족을 절감했다고 눈물을 글썽였습니다. 23기 옥순 논란은 방송 출연자 간의 복잡한 관계와 소통의 어려움을 여실히 보여주며 시청자들의 큰 관심을 불러일으켰습니다."
      },
      {
        "title": "24기 옥순의 직언",
        "content": "24기 옥순의 거침없는 발언은 23기 옥순을 향한 논란을 더욱 증폭시키는 계기가 되었습니다. 24기 옥순은 23기 옥순이 없을 때 미스터 한에게 '어장 관리하는 거 거울 치료 하라고 했는데, 23기 옥순을 보고 거울 치료가 된 것 같다'고 언급했습니다. 이 말은 23기 옥순의 행동을 자신에게 빗대어 비판하는 의미로 해석될 수 있으며, 23기 옥순의 입장에서는 매우 민감하게 받아들여질 수 있는 발언이었습니다. 24기 옥순의 이러한 직설적인 태도는 다른 출연자들에게도 영향을 미쳤으며, 23기 옥순은 여성 출연자 방에서 자신의 상황을 설명하려 했을 때, '그래서? 나만 이해 안 돼?'라는 24기 옥순의 반응에 더욱 주눅들고 힘들었다고 토로했습니다. 24기 옥순의 발언은 23기 옥순에게는 직설적인 비판으로, 시청자들에게는 솔직하고 거침없는 모습으로 비춰지며 다양한 해석을 낳았습니다. 24기 옥순의 이러한 태도는 방송의 재미를 더하는 요소가 되었지만, 동시에 출연자 간의 감정적인 갈등을 심화시키는 요인이 되기도 했습니다. 24기 옥순의 말 한마디 한마디는 23기 옥순을 둘러싼 논란에 불을 지폈고, 시청자들은 23기 옥순의 입장과 24기 옥순의 의도를 두고 활발한 논쟁을 벌였습니다."
      },
      {
        "title": "마음 바다, 갈등의 장",
        "content": "나는 솔로, 그 후 사랑은 계속된다의 '마음 바다' 장면은 출연자들 간의 감정이 폭발하는 중요한 순간이었습니다. 23기 옥순은 자신을 둘러싼 오해와 비난 속에서 괴로움을 호소했지만, 다른 출연자들의 반응은 냉담하거나 이해하기 어렵다는 식이었습니다. 특히 11기 영숙은 '나는 애매한 사람에게 직진하지 않는다'며 23기 옥순의 마음을 이해하지 못하겠다는 입장을 분명히 했습니다. 이는 23기 옥순이 진심으로 자신의 상황을 설명하려 해도 받아들여지지 않는 벽에 부딪혔음을 보여줍니다. 미스터 한의 돌려 비난과 24기 옥순의 직설적인 발언까지 더해져 23기 옥순은 심리적으로 큰 압박감을 느꼈습니다. 23기 옥순은 '방에서 내가 이야기를 하는데 뭔가, 저는 이제라도 내 의도는 그게 아니라고 이야기를 한 건데 '그걸 왜 이제 와서 이야기해'라는 표정이었다'며 당시의 답답함을 표현했습니다. 이러한 마음 바다 장면은 출연자들의 솔직한 감정이 드러나는 동시에, 관계 속에서의 소통과 이해의 중요성을 다시 한번 생각하게 하는 계기가 되었습니다. 23기 옥순의 눈물은 방송에 출연하는 많은 이들이 겪을 수 있는 인간적인 고뇌와 어려움을 대변하는 듯했습니다."
      },
      {
        "title": "출연진들의 엇갈린 시선",
        "content": "23기 옥순을 둘러싼 논란은 출연진들 사이에서도 엇갈린 시선을 만들어냈습니다. 23기 옥순 본인은 자신의 행동이 불분명하지 않았으며, 이제라도 오해를 풀고 싶다는 의지를 보였습니다. 하지만 23기 순자와 11기 영숙은 23기 옥순의 입장을 충분히 이해하지 못하는 듯한 반응을 보였습니다. 특히 11기 영숙의 '애매한 사람에게 직진하지 않는다'는 말은 23기 옥순에게 큰 상처가 되었을 것입니다. 반면 24기 옥순은 23기 옥순의 상황을 '어장 관리'에 빗대어 직설적으로 비판하며, 이러한 상황을 '거울 치료'라고 표현했습니다. 이는 23기 옥순의 입장을 전혀 고려하지 않은, 다소 날카로운 발언으로 여겨질 수 있습니다. 출연진 각자의 입장에서 23기 옥순의 행동과 의도를 해석하는 방식이 다르다는 것을 보여주는 대목입니다. 이러한 엇갈린 시선들은 23기 옥순을 더욱 고립시키는 결과를 낳았고, 방송 내내 긴장감을 유발하는 요소로 작용했습니다. 결국 23기 옥순은 '사람과의 관계에서 성숙함이 많이 부족했다'고 자책하며 눈물을 보이기에 이르렀습니다. 이처럼 출연진들의 다양한 반응은 23기 옥순 논란을 더욱 복잡하게 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 23기 옥순을 둘러싼 논란을 보며 방송 프로그램에서 출연자 간의 관계와 소통이 얼마나 섬세하고 중요한지를 다시 한번 느끼게 되었습니다. 23기 옥순이 겪었던 상황은 단순히 한 명의 출연자가 아니라, 어쩌면 방송이라는 틀 안에서 자신의 진심을 전달하려 노력하지만 오해받고 힘들어하는 많은 사람들의 모습일 수 있습니다. 23기 옥순의 '이제라도 내 의도는 그게 아니라고 이야기를 한 건데'라는 말은, 이미 지나간 일에 대한 해명이 얼마나 어려운지를 보여줍니다. 24기 옥순의 직설적인 발언은 솔직함이라는 이름으로 포장될 수 있지만, 때로는 상대방에게 깊은 상처를 줄 수 있다는 점을 간과해서는 안 될 것입니다. 방송이라는 특수한 환경에서 출연자들은 자신의 의도와 다르게 비춰질 수 있고, 이는 예상치 못한 오해와 갈등으로 이어질 수 있습니다. 23기 옥순이 느꼈을 좌절감과 외로움은 많은 시청자들에게 공감을 불러일으켰을 것입니다. 앞으로 이러한 방송 프로그램에서는 출연자들 간의 진솔한 소통과 상호 존중이 더욱 중요하게 다뤄져야 할 것이며, 시청자들 역시 다양한 입장을 이해하려는 열린 마음으로 시청하는 자세가 필요하다고 생각합니다. 23기 옥순의 눈물은 단순한 해프닝이 아니라, 관계 속에서 겪는 보편적인 어려움에 대한 메시지를 던져주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n40299?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나솔사계",
      "#23기옥순",
      "#24기옥순",
      "#옥순논란",
      "#따돌림논란",
      "#마음바다",
      "#ENA",
      "#SBSPlus"
    ]
  },
  {
    "type": "ent",
    "title": "남편, 미성년자 아내와 결혼 11일 만에 임신 고백…\"놓치기 싫어 계획했다\" ('이혼숙려캠프')",
    "newTitle": "이혼숙려캠프 11일 만에 임신 고백 놀라운 사연",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '이혼숙려캠프’ 남편이 미성년자 아내와의 초고속 임신 사실을 공개했다. 16일 전파를 탄 JTBC ‘이혼숙려캠프’에서는 16기 캠프의 막이 오르며 첫 번째 부부의 가사조사가 펼쳐졌다. 결혼 7년 차인 34세 남편과 26세 아내가 네 명의 자녀와 함께 6인 가족의 일상이 공개됐다. 남편과 아내는 아내가 고등학교 3학년, 19세였을 때부터 결혼 생활을 시작했다고 밝혔다. 고등학생이었던 아내의 적극적인 대시로 인연이 시작된 이들은, 사귄 지 불과 11일 만에 첫째 아이가 생겼다고 고백해 모두를 경악하게 만들었다. 남편은 이에 대해 “서로 놓치기 싫어서 계획을 해서 한 거죠”라고 말해 충격을 더했다. 이 말을 들은 서장훈은 “이건 꼭 짚고 넘어갈게요. 11일 만에 임신한 거다”라며 깊은 한숨을 내쉬었다. 아내 역시 “이 남자다 싶어서 놓치기 싫었다”며 어린 나이에 아이를 가지게 된 이유를 설명했다. 그러나 서장훈은 \"만약 두 사람이 '물어보살'에 왔다면 딱 한마디를 했을 것\"이라며 “야 가”라고 단호하게 말해 웃음을 안기면서도, 두 사람의 초고속 결혼 과정에 대한 염려를 드러냈다. / skywould514@osen.co.kr [사진] ‘이혼숙려캠프' 방송화면 캡쳐 [관련기사] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '조혜원♥' 이장우, 결혼식 앞두고 모친 밝힌 출생 비화 '깜놀'(시골마을이장우2) ☞ 윤민수·전처, 이혼 이유+위장이혼설 다 밝혔다 “기다리는 게 싫었다”[Oh!쎈 이슈] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "초고속 임신",
        "content": "JTBC '이혼숙려캠프'에 출연한 한 부부의 사연이 시청자들에게 큰 충격을 안겨주었습니다. 결혼 7년 차인 34세 남편과 26세 아내, 그리고 네 명의 자녀가 있는 여섯 식구의 일상이 공개되었는데, 특히 주목받은 것은 두 사람이 결혼 전 불과 11일 만에 첫째 아이를 갖게 된 사실입니다. 아내가 고등학교 3학년, 19세였을 때 만남을 시작했으며, 아내의 적극적인 구애로 시작된 관계에서 매우 짧은 시간 안에 임신까지 이어진 것입니다. 남편은 이를 '서로 놓치기 싫어서 계획한 것'이라고 설명하며 당시의 절박함을 드러냈습니다. 이러한 초고속 임신과 결혼 과정은 많은 이들에게 놀라움을 넘어선 경악감을 안겨주었습니다. '이혼숙려캠프' 출연진과 시청자들은 이들의 만남과 관계 발전 속도에 대해 깊은 우려를 표했습니다. 특히 경험 많은 MC 서장훈은 두 사람의 상황에 대해 '꼭 짚고 넘어가야 할 부분'이라며 깊은 한숨을 쉬었고, 만약 다른 프로그램에 출연했다면 '야 가'라고 단호하게 말했을 것이라고 덧붙이며 젊은 나이에 겪은 이들의 급격한 변화와 결정에 대한 염려를 숨기지 않았습니다. 이러한 사연은 젊은 연인들의 신중한 관계 발전과 책임감 있는 결정의 중요성을 다시 한번 생각하게 합니다."
      },
      {
        "title": "미성년자 아내",
        "content": "이 부부의 사연에서 또 다른 중요한 부분은 당시 아내의 나이가 미성년자였다는 점입니다. 아내는 고등학교 3학년, 19세의 나이에 남편을 만나 관계가 시작되었고, 얼마 지나지 않아 임신 사실을 알게 되었습니다. 이는 법적으로도 민감한 부분이며, 아직 성인으로서 모든 것을 책임질 준비가 되지 않은 나이에 큰 변화를 맞이해야 했던 아내의 입장이 더욱 주목받는 이유입니다. 아내는 '이 남자다 싶어서 놓치기 싫었다'며 당시의 감정을 설명했지만, 19세라는 어린 나이에 겪게 된 임신과 결혼, 그리고 곧이어 네 명의 자녀를 키우는 과정은 분명 순탄치 않았을 것입니다. '이혼숙려캠프'를 통해 공개된 이들의 일상에는 이러한 과거의 선택들이 현재 삶에 어떤 영향을 미치고 있는지, 그리고 부부 관계를 개선하기 위해 캠프에 참여하게 된 계기들이 녹아들어 있을 것으로 보입니다. 어린 나이에 겪는 급격한 환경 변화와 그로 인한 책임감은 개인의 성장 과정에도 지대한 영향을 미칠 수 있기에, 이들의 사연은 많은 이들에게 깊은 성찰을 요구합니다. 미성년자 시절의 만남과 임신, 그리고 결혼이라는 중대한 결정이 앞으로 두 사람과 아이들에게 어떤 미래를 가져다줄지 귀추가 주목됩니다. 이들의 이야기는 젊은 세대에게 관계와 책임에 대한 신중한 접근의 필요성을 시사합니다."
      },
      {
        "title": "가족 일상 공개",
        "content": "'이혼숙려캠프' 16기 첫 번째 부부의 등장과 함께 공개된 네 명의 자녀를 둔 여섯 식구의 일상은 시청자들의 이목을 집중시켰습니다. 결혼 7년 차에 네 자녀를 둔 이 가족의 일상이 방송을 통해 상세히 그려지면서, 앞서 공개된 초고속 임신과 미성년자 결혼이라는 배경이 현재 이들의 삶에 어떤 형태로 나타나고 있는지 엿볼 수 있었습니다. 부모가 어린 나이에 가정을 꾸렸기에, 자녀들의 성장 과정이나 교육, 그리고 가족 간의 소통 방식 등 다양한 측면에서 어려움이나 특별한 점들이 존재할 수 있습니다. '이혼숙려캠프'는 이러한 부부들이 관계 개선을 위해 참여하는 프로그램인 만큼, 이 가족 역시 현재 겪고 있는 갈등이나 문제점을 해결하고 더 나은 가족 관계를 만들어가기 위한 노력을 보여줄 것으로 예상됩니다. 여섯 식구의 행복하고 안정적인 일상을 위해 부부가 어떤 노력을 기울이고 있는지, 그리고 네 명의 아이들이 부모의 과거 선택에 대해 어떻게 인식하고 있는지도 관심사입니다. 이들 가족의 공개된 일상은 단순히 흥미 위주의 콘텐츠를 넘어, 어린 나이의 결정이 가져오는 장기적인 영향과 가족 구성원 모두에게 미치는 파급력에 대한 중요한 메시지를 전달할 수 있습니다. '이혼숙려캠프'를 통해 이 가족이 겪는 어려움들을 극복하고, 보다 건강한 가족의 모습을 되찾기를 응원하는 시청자들의 반응이 이어지고 있습니다."
      },
      {
        "title": "MC들의 반응",
        "content": "'이혼숙려캠프'의 MC 서장훈과 김숙 등은 첫 번째 부부의 사연에 대해 진솔하고 때로는 단호한 반응을 보였습니다. 특히 서장훈은 남편이 '11일 만에 임신한 것'이라는 발언에 대해 깊은 한숨을 쉬며 당시 상황의 심각성을 인지했음을 분명히 했습니다. 그는 두 사람의 초고속 결혼 과정과 임신 사실에 대해 '꼭 짚고 넘어갈 부분'이라고 강조하며, 만약 '무엇이든 물어보살' 같은 프로그램에 출연했다면 '야 가'라고 단호하게 말했을 것이라고 덧붙였습니다. 이는 단순히 놀라움을 넘어, 두 사람의 결정이 가져올 미래에 대한 깊은 우려와 함께 현실적인 조언을 시사하는 발언이었습니다. 김숙 역시 이들 부부의 이야기에 대해 놀라움과 함께 안타까움을 표현하며, 젊은 나이에 겪게 될 어려움들에 공감하는 모습을 보였습니다. MC들의 이러한 현실적인 반응은 시청자들에게도 공감을 얻으며, 프로그램의 진정성을 더했습니다. '이혼숙려캠프'는 단순히 연예인들의 사연을 소개하는 것을 넘어, 전문가들의 객관적이고 때로는 직설적인 조언을 통해 시청자들에게 올바른 관계와 결혼에 대한 메시지를 전달하려는 의도를 가지고 있습니다. MC들의 날카로운 지적과 진심 어린 조언은 앞으로 방송될 회차에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'이혼숙려캠프'에 소개된 11일 만의 임신과 미성년자 결혼 사연은 많은 생각을 하게 합니다. 젊은 시절의 열정이나 충동적인 결정이 얼마나 큰 인생의 변곡점이 될 수 있는지, 그리고 그 결정이 개인의 삶뿐만 아니라 여러 가족 구성원에게 어떤 영향을 미치는지를 여실히 보여줍니다. 특히 당시 아내의 나이가 19세였다는 점은 성인으로서 모든 책임을 감당하기에는 아직 어리고 준비되지 않은 상태였을 가능성을 시사합니다. '놓치기 싫었다'는 표현 뒤에는 분명 복잡한 감정과 상황이 있었겠지만, 그 결과로 맞이한 초고속 임신과 결혼은 인생의 중요한 단계를 급하게 건너뛰게 만들었을 것입니다. 서장훈의 '야 가'라는 직설적인 조언은 많은 이들이 공감할 만한 현실적인 반응입니다. 이는 단순히 훈계가 아니라, 인생의 중대한 결정에 앞서 충분한 고민과 준비가 필요하다는 경고의 메시지로 들립니다. 11일이라는 짧은 기간에 임신까지 이어진 것은 계획적인 행동이었을지라도, 그 계획의 결과로 겪어야 할 삶의 무게는 상상 이상일 것입니다. '이혼숙려캠프'라는 프로그램의 취지처럼, 이 부부가 자신들의 선택에 대해 깊이 성찰하고, 앞으로의 삶을 헤쳐나갈 지혜와 용기를 얻기를 바랍니다. 더불어 이들의 사연을 통해 많은 젊은이들이 관계와 결혼에 대해 신중하게 고민하고, 책임감 있는 결정을 내리는 데 도움이 되기를 기대합니다. 결국 인생은 선택의 연속이고, 그 선택에 따른 결과는 책임져야 하기에, 이러한 사례들은 우리 사회가 젊은 세대에게 올바른 가치관과 준비된 삶의 중요성을 어떻게 가르쳐야 할지에 대한 깊은 숙제를 던져주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n40129?mid=n1008",
    "hashTag": [
      "#이혼숙려캠프",
      "#초고속임신",
      "#미성년자결혼",
      "#11일만에임신",
      "#JTBC",
      "#부부사연",
      "#조기결혼",
      "#고딩엄빠",
      "#늦깎이부부",
      "#결혼고민"
    ]
  },
  {
    "type": "ent",
    "title": "'나솔사계' 23기 옥순♥미스터 강→24기 옥순♥미스터 나…최종 4커플 탄생",
    "newTitle": "나솔사계 최종 선택 결과 4커플 탄생 미스터 윤 25기 옥순 커플",
    "article": "ⓒENA, SBS Plus '나는 솔로, 그 후 사랑은 계속된다' [스포츠한국 신영선 기자] '나솔사계' 최종 선택 결과 네 커플이 탄생했다. 16일 방송된 ENA, SBS Plus '나는 솔로, 그 후 사랑은 계속된다'에서는 최종 선택 결과가 공개됐다. 이날 미스터 윤은 \"먼저 11기 영숙님이 저에게 보여주신 마음에 감사드리고 죄송한 마음을 전한다\"며 11기 영숙을 향해 허리를 숙여 인사했다. 이어 \"이번 '나솔사계' 미스터 윤의 이야기는 25기 옥순님과 함께하는 것으로 마무리하겠다\"며 25기 옥순을 최종 선택했다. 25기 옥순은 \"중심을 잘 잡아줄 테니 기대기만 하라는 그 분의 말씀에 용기를 내어 보려 한다\"며 미스터 윤을 선택해 첫 번째 최종 커플이 됐다. 두 사람은 최종 선택 후 인터뷰에서 손을 꼭 잡은 채 소감을 밝혔다. 미스터 김은 이날 데이트를 한 11기 영숙을 최종 선택했다. 11기 영숙은 \"저를 이렇게 몰입하게 해준 미스터 한님께 감사드린다\"고 말한 뒤 \"까먹었다\"며 당황했다. 이어 \"여기서 제가 고른 가장 멋진 분에게 가겠다\"며 미스터 김을 선택해 최종 커플이 됐다. ⓒENA, SBS Plus '나는 솔로, 그 후 사랑은 계속된다' 미스터 권, 23기 순자, 26기 순자, 미스터 한은 최종 선택을 하지 않았다. 미스터 강의 선택을 받은 23기 옥순은 울먹거리며 \"아무리 머리를 짜내도 단 두 문장으로는 다 표현하지 못하겠다. 도저히 제 마음을 다 표현 못하겠어서 제 온 마음을 다 담아서 고맙다는 말을 하고 싶다\"고 밝힌 뒤 미스터 강을 선택해 세 번째 최종 커플이 됐다. 미스터 나, 미스터 제갈은 24기 옥순을 선택했다. 24기 옥순은 \"제가 사계 민박에 오기 전에 '나는 솔로' 24기에서 보여드렸던 저의 언행들로 인해서 저에 대한 편견을 가지고 있지 않을까 걱정을 많이 했다. 하지만 그럼에도 저를 편견 없이 봐 준 분들에게 감사의 인사를 전하고 싶다\"고 말하고는 미스터 나를 선택했다. 스포츠한국 신영선 기자 eyoree@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 김종국, '♥아내' 공개→ 박지현, 수영장서 남성과 포착… '실루엣' 소동 [스한:초점] ▶ 처제 몰카 찍어 '나체 사진' 만든 남편… \"성관계無 아내 탓\"('사건반장') ▶ 모모, 핑크 보디수트 속 역대급 볼륨감 노출… \"아이돌 원톱 글래머\" [스한★그램] ▶ 설하윤 vs 요요미, 트롯 여신들 몸매 훤히 드러낸 노출 드레스 대결[스한★그램] ▶ '고백의 역사' 신은수 \"나만 바라봐주는 유머 넘치는 남자가 이상형\"[인터뷰] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나솔사계 커플 탄생",
        "content": "'나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')의 뜨거운 여정이 마침내 결실을 맺었습니다. 이번 시즌에서는 총 네 쌍의 커플이 최종 선택의 영광을 안으며 시청자들에게 설렘과 감동을 선사했습니다. 특히 미스터 윤은 11기 영숙에게 감사의 마음과 미안함을 전하며, 25기 옥순과의 새로운 시작을 알렸습니다. 25기 옥순 역시 '중심을 잘 잡아줄 테니 기대기만 하라'는 그의 말에 용기를 얻어 미스터 윤을 선택하며 첫 번째 최종 커플이 되었습니다. 두 사람은 애정 가득한 눈빛으로 손을 맞잡고 인터뷰에 임하며 앞으로의 관계에 대한 기대를 높였습니다. '나솔사계'는 출연자들의 진솔한 모습과 섬세한 감정선을 따라가며 많은 시청자들의 응원을 받아왔는데, 이번 최종 선택을 통해 그동안의 이야기가 아름다운 사랑 이야기로 마무리되어 더욱 의미 깊었습니다. '나솔사계'는 언제나 솔로들의 새로운 사랑 이야기를 그려내며 많은 이들에게 희망을 주고 있습니다."
      },
      {
        "title": "미스터 김 & 11기 영숙",
        "content": "미스터 김은 함께 데이트하며 호감을 나눈 11기 영숙을 최종 선택하는 의리를 보여주었습니다. 11기 영숙은 처음에 자신에게 큰 몰입을 선사한 미스터 한에게 감사 인사를 전하려 했지만, 이내 솔직하고 당황스러운 모습으로 '까먹었다'고 말해 웃음을 자아냈습니다. 하지만 이내 '여기서 제가 고른 가장 멋진 분에게 가겠다'며 망설임 없이 미스터 김을 선택, 최종 커플이 되는 짜릿함을 선사했습니다. 두 사람의 선택은 예상치 못한 반전으로 시청자들에게 큰 재미를 안겨주었고, 앞으로 두 사람이 '나솔사계'를 넘어 현실에서도 좋은 만남을 이어갈 수 있을지 귀추가 주목됩니다. '나는 솔로' 시리즈는 매번 예측불허의 전개와 솔직한 출연자들의 모습으로 화제를 모으는데, 이번 '나솔사계' 역시 그 명성을 이어가며 또 하나의 사랑 이야기를 탄생시켰습니다."
      },
      {
        "title": "미스터 강 & 23기 옥순",
        "content": "아름다운 인연은 여기서 멈추지 않았습니다. 미스터 강은 23기 옥순을 향한 진심을 전하며 최종 선택을 했습니다. 23기 옥순은 미스터 강에게 받은 마음을 두 문장으로는 다 표현할 수 없을 정도로 감사하며, 온 마음을 다해 고맙다는 말을 전하고 싶다고 말했습니다. 결국 23기 옥순은 뜨거운 눈물을 글썽이며 미스터 강을 선택, 세 번째 최종 커플 탄생이라는 감동적인 순간을 만들어냈습니다. 두 사람의 진솔한 감정 표현은 보는 이들의 마음을 뭉클하게 했으며, '나는 솔로'를 통해 진정한 사랑을 찾아가는 과정이 얼마나 아름다운지를 다시 한번 느끼게 해주었습니다. '나솔사계'는 출연자들의 진솔한 대화와 감정의 교류를 통해 관계가 발전하는 과정을 섬세하게 그려내며 많은 시청자들의 공감을 얻고 있습니다."
      },
      {
        "title": "24기 옥순의 선택",
        "content": "미스터 나와 미스터 제갈은 같은 여성 출연자인 24기 옥순을 동시에 선택하는 흥미로운 상황을 연출했습니다. 24기 옥순은 '사계 민박'에 오기 전, '나는 솔로' 24기에서 보여줬던 자신의 언행으로 인해 편견을 가질까 걱정했지만, 그럼에도 자신을 편견 없이 바라봐 준 출연자들에게 진심으로 감사함을 표현했습니다. 그리고는 최종적으로 미스터 나를 선택하며 두 사람의 관계를 공식화했습니다. '나솔사계'는 이처럼 다양한 인물들의 복잡한 심리와 관계 속에서 펼쳐지는 드라마틱한 선택들을 보여주며 시청자들의 몰입도를 높였습니다. 24기 옥순의 선택은 그녀가 가진 진솔함과 솔직함이 많은 이들에게 긍정적인 영향을 미쳤음을 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "선택 못한 솔로들",
        "content": "이번 '나솔사계'에서는 안타깝게도 최종 선택을 하지 못한 솔로들도 있었습니다. 미스터 권, 23기 순자, 26기 순자, 그리고 미스터 한은 최종 선택을 포기하며 각자의 이유로 솔로로 남게 되었습니다. '나는 솔로'라는 프로그램은 늘 그렇듯 모든 출연자가 커플이 되는 것은 아니지만, 그 과정 속에서 발견하는 자신과 상대방에 대한 이해, 그리고 새로운 관계에 대한 가능성은 그 자체로 의미 있는 경험이 됩니다. 최종 선택의 결과는 네 커플 탄생이라는 긍정적인 소식을 전했지만, 선택받지 못한 솔로들 역시 앞으로의 '나솔사계' 또는 현실에서의 인연을 기대해 볼 수 있을 것입니다. '나솔사계'는 솔로들의 진정한 사랑 찾기 여정을 응원하며, 앞으로의 이야기도 주목하게 만듭니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나솔사계'의 최종 선택 결과는 네 커플 탄생이라는 긍정적인 메시지를 전달하며 많은 시청자들에게 흐뭇함을 안겨주었습니다. 하지만 선택의 순간은 언제나 모든 사람을 만족시킬 수는 없는 법이며, 최종 선택을 하지 못한 솔로들의 아쉬움 또한 당연히 존재할 것입니다. '나는 솔로' 시리즈는 출연자들의 진솔한 감정과 관계 형성을 깊이 있게 다루기에, 시청자들은 때로는 공감하고 때로는 안타까워하며 프로그램에 몰입하게 됩니다. 특히 이번 '나솔사계'는 기존 '나는 솔로' 출연자들이 다시 한번 짝을 찾아 나선다는 점에서 더욱 신선하고 흥미로운 접근 방식이었다고 생각합니다. '나솔사계'를 통해 출연자들이 얻은 경험과 성찰은 앞으로 그들의 사랑 이야기에 긍정적인 영향을 미칠 것이며, 시청자들에게는 진정한 관계의 의미에 대해 다시 한번 생각해 볼 기회를 제공했습니다. '나솔사계'는 단순한 연애 리얼리티를 넘어, 사람과 사람 사이의 감정선과 소통의 중요성을 보여주는 프로그램으로서 그 가치를 인정받고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00229?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나솔사계",
      "#나는솔로그후사랑은계속된다",
      "#최종선택",
      "#커플탄생",
      "#미스터윤",
      "#25기옥순",
      "#11기영숙",
      "#미스터김",
      "#23기옥순",
      "#미스터강",
      "#24기옥순",
      "#미스터나"
    ]
  },
  {
    "type": "pol",
    "title": "\"김현지, 허위 문자로 벌금 150만원\" 전과 기록까지 나왔다",
    "newTitle": "김현지 대통령실 제1부속실장 과거 법원 판결 공개",
    "article": "이재명 대통령의 최측근 김현지 대통령실 제1부속실장에 대한 논란이 계속되고 있다. 국민의힘은 16일 김 실장의 국회 국정감사 출석을 지속적으로 요구하면서 김 실장을 둘러싼 각종 의혹을 제기, 공세를 이어갔다. 더불어민주당은 “스토커 수준의 집착”이라며 강하게 반박했다. 국민의힘 소속 이덕수 성남시의원은 이날 진종오 국민의힘 의원 소개로 국회에서 기자회견을 열고 2013년 10월 수원지법 성남지원이 김 실장에게 정보통신망법 위반 등 혐의로 벌금 150만원을 선고한 법원 판결문을 공개했다. 판결문에 따르면, 김 실장은 2013년 1월 성남의제21실천협의회 사무국장으로 근무할 당시 불특정 다수의 휴대전화로 ‘충격 성남 새누리당(국민의힘 전신)!! 성추행 이덕수(성남시의원)’라는 허위 내용의 문자메시지를 3만3071건 전송했다. 이에 법원은 김 실장에게 이 시의원의 명예를 훼손한 혐의로 벌금형을 내렸다. 이 시의원은 “김현지가 당시 성남시장인 이재명을 위해 정적인 저를 제거하기 위한 정치 공작을 벌였다”며 “김 실장은 정치 공작 전문가”라고 주장했다. 국민의힘 최은석 원내수석대변인은 이날 논평을 내고 한 유튜버의 주장을 근거로 “김 실장은 이 대통령의 단순한 보좌진이 아니었다”며 “권력의 돈줄을 틀어쥔 곳간지기, 공천의 물줄기까지 좌지우지한 그림자 실세였다”고 했다. 앞서 민주당 권리당원이었던 유튜버 백광현씨는 자신의 유튜브에서 “정확하게 지정을 해줘야 지사님한테 보고하고 통장 관리를 맡기지” “웃기지 말고 걔네한테 한 300억을 당겨와서 선거를 치러야 하는 거죠”라고 말하는 여성의 음성을 공개했다. 백씨는 이 음성이 2022년 대선을 앞두고 당시 경기지사였던 이 대통령을 경기도청 공무원 소속으로 돕고 있던 김 실장이라고 주장했다. 다만 이 음성이 실제 김 실장인지, 누구와 통화한 것인지는 확인되지 않았다. 최 원내수석대변인은 “이것이야말로 권력 사유화이자, 묵과할 수 없는 국정 농단”이라고 했다. 민주당은 “공직자 개인에 대한 인격 살인”이라고 반발했다. 그러면서 “김 실장은 북한 김일성 추종 세력인 경기동부연합과 연계돼 있다”고 의혹을 제기한 박정훈·주진우 국민의힘 의원을 명예훼손 혐의로 경찰에 고발했다. 또 ‘김 실장의 아들이 유력 정치인을 닮았다’고 보도한 인터넷 매체 한미일보 기자 2명을 정보통신망법 위반 등 혐의로 경찰에 고발했다. 조선닷컴 핫 뉴스 Best ㆍ 강남· 수원 같은 규제…\"현금 부자 강남 쏠림 가속” \" ㆍ 매일 16㎞ 자전거, 주말 테니스…92세 수퍼 스트롱맨 비결 ㆍ 트럼프·시진핑 국빈 방문, 경주 APEC 판 커졌다 ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 이세영 기자 230@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현지 제1부속실장 논란",
        "content": "이재명 대통령의 최측근으로 알려진 김현지 대통령실 제1부속실장이 최근 각종 의혹으로 논란의 중심에 서 있습니다. 이에 대해 국민의힘은 김 실장의 국회 국정감사 출석을 지속적으로 요구하며 공세를 이어가고 있으며, 더불어민주당은 이를 '스토커 수준의 집착'이라며 강하게 반박하고 있는 상황입니다. 이러한 양측의 첨예한 대립 속에서 김 실장을 둘러싼 진실 규명 요구는 더욱 거세질 전망이며, 대통령실의 공식적인 입장 발표 및 관련 조사 결과에 귀추가 주목되고 있습니다. 대통령실 제1부속실장의 개인적인 의혹이 국가 안보 및 행정의 투명성과 직결될 수 있다는 점에서, 이번 논란은 단순한 정치 공방을 넘어 국민적 관심사로 부상하고 있습니다. 김현지 제1부속실장 관련 의혹이 어떻게 전개될지, 앞으로의 국정감사 및 관련 기관의 조사 결과에 따라 정치적 파장이 상당할 것으로 예상됩니다. 이재명 대통령의 신뢰를 받는 핵심 인물이기에, 이번 논란은 대통령의 국정 운영에도 영향을 미칠 수 있는 민감한 사안입니다."
      },
      {
        "title": "과거 명예훼손 판결 공개",
        "content": "국민의힘 소속 이덕수 성남시의원은 2013년 10월 수원지법 성남지원에서 김현지 실장에게 정보통신망법 위반 등의 혐의로 벌금 150만원을 선고한 법원 판결문을 공개하며 의혹 제기에 나섰습니다. 판결문에 따르면, 김 실장은 2013년 1월 성남의제21실천협의회 사무국장으로 재직 당시 불특정 다수의 휴대전화로 '충격 성남 새누리당(국민의힘 전신)!! 성추행 이덕수(성남시의원)'라는 허위 사실이 담긴 문자메시지를 3만3071건이나 전송한 것으로 드러났습니다. 이로 인해 법원은 김 실장에게 당시 이 시의원의 명예를 훼손한 혐의로 벌금형을 선고했습니다. 이덕수 시의원은 당시 성남시장으로 있던 이재명 대통령을 위해 자신을 제거하려는 정치 공작을 김 실장이 벌였다고 주장하며, 김 실장을 '정치 공작 전문가'라고 칭했습니다. 이러한 과거 판결 내용 공개는 김현지 제1부속실장의 도덕성과 정치적 행태에 대한 공세를 강화하는 계기가 되었습니다. 김현지 실장의 과거 행적이 현재의 논란과 어떻게 연결되는지에 대한 국민적 관심이 집중되고 있습니다."
      },
      {
        "title": "그림자 실세 의혹 제기",
        "content": "국민의힘 최은석 원내수석대변인은 한 유튜버의 주장을 근거로 김현지 실장이 이재명 대통령의 단순 보좌진을 넘어 '권력의 돈줄을 틀어쥔 곳간지기', '공천의 물줄기까지 좌지우지한 그림자 실세'였다고 주장하며 공세를 이어갔습니다. 앞서 민주당 권리당원이었던 유튜버 백광현씨는 자신의 유튜브 채널을 통해 2022년 대선을 앞두고 당시 경기지사였던 이재명 대통령을 보좌하던 김 실장으로 추정되는 여성의 음성 파일을 공개했습니다. 해당 음성에서 여성은 '정확하게 지정을 해줘야 지사님한테 보고하고 통장 관리를 맡기지', '웃기지 말고 걔네한테 한 300억을 당겨와서 선거를 치러야 하는 거죠'와 같은 발언을 합니다. 백씨는 이 음성 파일이 김 실장의 것이라고 주장했지만, 해당 음성이 실제 김 실장의 목소리인지, 누구와 통화한 것인지에 대한 공식적인 확인은 아직 이루어지지 않은 상태입니다. 그럼에도 불구하고 국민의힘은 이 음성 파일을 근거로 김 실장이 권력을 사유화하고 국정을 농단했다고 주장하며 파장을 일으키고 있습니다. 김현지 실장의 막강한 영향력 행사 의혹은 이번 논란을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "민주당, '인격 살인' 반박",
        "content": "더불어민주당은 국민의힘의 김현지 제1부속실장에 대한 공세가 '공직자 개인에 대한 인격 살인'이라고 강력하게 반발하고 나섰습니다. 민주당은 김 실장이 북한 김일성 추종 세력인 경기동부연합과 연계되어 있다는 의혹을 제기한 국민의힘 박정훈, 주진우 의원을 명예훼손 혐의로 경찰에 고발했습니다. 더불어민주당은 이러한 의혹 제기가 근거 없는 비방이며, 정치적인 목적을 위한 인신공격이라고 주장하고 있습니다. 또한, 김 실장의 아들이 유력 정치인을 닮았다는 내용으로 보도한 인터넷 매체 한미일보 기자 2명 또한 정보통신망법 위반 등 혐의로 경찰에 고발했습니다. 이는 김현지 제1부속실장 관련 의혹 제기에 대한 민주당의 적극적인 방어 전략을 보여주는 것으로, 법적 대응까지 불사하며 진실 공방을 이어가고 있습니다. 민주당은 이번 사안을 정치적 마녀사냥으로 규정하고, 근거 없는 의혹 제기로 인한 피해를 바로잡겠다는 의지를 분명히 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김현지 대통령실 제1부속실장을 둘러싼 이번 논란은 정치인의 사적 영역과 공적 역할을 어디까지 구분해야 하는지에 대한 근본적인 질문을 던집니다. 과거의 개인적인 행적이 공직 수행에 영향을 미칠 수 있다는 지적은 타당하지만, 정치적 공격의 도구로 과도하게 이용되는 것은 경계해야 할 부분입니다. 특히, 확인되지 않은 음성 파일을 근거로 '그림자 실세', '국정 농단'과 같은 극단적인 표현을 사용하는 것은 진실 규명보다는 여론몰이에 치우친 행태로 비춰질 수 있습니다. 반대로, 민주당의 '인격 살인'이라는 강한 반박 역시 공세를 무조건 막아내려는 태도로 비춰질 수 있어, 투명하고 객관적인 사실 관계 확인이 무엇보다 중요해 보입니다. 국민은 정치인의 도덕성뿐만 아니라 능력과 성실성을 기대하며, 이러한 논란 속에서 김현지 제1부속실장의 역할과 책임에 대한 명확한 규명이 이루어져야 할 것입니다. 향후 검찰 수사 또는 국회 차원의 진상 규명을 통해 이번 논란이 종식되고, 공직 사회의 신뢰가 회복되기를 바랍니다. 정치적 공방을 넘어, 사실에 기반한 합리적인 판단이 이루어지기를 촉구하며, 이러한 과정이 한국 정치의 성숙도를 보여주는 척도가 될 것입니다. 김현지 제1부속실장 논란이 정치 불신을 심화시키지 않고, 오히려 투명성과 책임성을 강화하는 계기가 되기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00548?mid=n1006",
    "hashTag": [
      "#김현지",
      "#대통령실",
      "#국정감사",
      "#국민의힘",
      "#더불어민주당",
      "#정치공방",
      "#이재명",
      "#인터넷매체",
      "#명예훼손",
      "#정보통신망법"
    ]
  },
  {
    "type": "pol",
    "title": "'김건희 측근' 21그램 대표 \"尹 관저에 다다미-히노키탕 설치\"",
    "newTitle": "대통령 관저 시공 의혹 국감서 김건희 여사 관련 의혹 제기",
    "article": "與, 상임위마다 ‘김건희 국감’ 국세청장에 “고가 목걸이 과세를” 정무위선 디올백 수수 관련 추궁 문체위 “종묘가 카페냐” 차담 비판 “사실상 김건희와 관련돼 있는 21그램이라는 무면허 업체가 관저 불법 공사를 했고, 감사원은 여기에 대해 면죄부를 줬다는 이런 정황이 드러났는데 철저히 조사해야 한다.”(국회 법제사법위원회 국정감사 중 더불어민주당 전현희 의원) “김건희 씨의 종묘 비공개 차담회는 개인이 국가 유산을 침탈하고 사유화하고 농단한 현장이었다.”(국회 문화체육관광위원회 국정감사 중 민주당 민형배 의원) 16일 국회 국정감사에서 김건희 여사를 둘러싼 각종 의혹이 동시다발적으로 제기됐다. 한남동 대통령 관저에 다다미방이 설치됐다는 증언도 나왔다. ‘내란 잔재 청산 국감’을 내건 민주당이 관저 공사와 고가 목걸이 수수, 종묘 차담회 등 각종 의혹에 대한 집중 검증에 나서면서 ‘김건희 국감’이 되고 있다는 분석이 나온다. ● 21그램 대표 “관저에 다다미 깔았다” 증언 이날 법사위의 감사원 국감에선 한남동 대통령 관저 공사 관련 특혜 의혹에 대한 감사원의 부실 감사 의혹이 도마에 올랐다. 전 의원은 “김건희의 코바나컨텐츠 후원사인 21그램이 사실상 면허도 없이 대통령 관저 증축 공사를 수의계약으로 수주했고, 또 공사도 선공사 후승인이라는 아주 비정상적인 절차로 진행됐다는 사실이 확인됐다”고 밝혔다. 그러면서 “그런데 당시 유병호 감사원 사무총장(현 감사위원)이 21그램에 대해 직접 조사를 막았고 서면조사로 한정하도록 지시했다”며 “최재해 감사원장 역시 이러한 감사 결과를 보고받고도 묵인했다는 의혹이 있다”고 지적했다. 정상우 감사원 사무총장은 “(감사원이 면죄부를 줬다는 정황을) 포함해서 조사하고 있다”고 답했다. 민주당 서영교 의원은 증인으로 출석한 김태영 21그램 대표를 상대로 “관저에 히노키탕 넣었느냐”고 물었고, 김 대표는 “네”라고 답했다. 이어 서 의원이 “다다미방 넣었느냐”고 묻자 김 대표는 “2층에 다다미를 깔기는 했다. 마루로 시공돼 있(었)고 추후에 다다미를 추가로 넣었다”고 말했다. 김 대표는 김 여사와의 관계에 대해선 “10년 동안 거래했던 거래처 대표”라고 했다. 기획재정위원회의 국세청 국정감사에서는 김 여사의 고가 목걸이 수수 혐의 등과 관련된 과세 문제가 거론됐다. 민주당 안도걸 의원이 “김 여사가 수수한 청탁성 금품을 기타 소득 또는 증여로 간주해 과세해야 하는 것 아니냐”고 질의하자, 임광현 국세청장은 “지적한 내용이 다 타당한 내용”이라며 “법원 확정판결이 나오는 대로 법과 원칙에 따라 처리하겠다”고 밝혔다. 이어 “통상 뇌물 등의 위법 소득에는 법원의 확정판결이 나면 이를 가지고 소득금액이나 귀속 연도를 확정해서 과세하고 있다”고 설명했다. ● ‘종묘 차담회’ 비판 쏟아진 문체위 정무위의 국민권익위원회 국감에서도 김 여사 관련 의혹과 관련된 지적이 제기됐다. 민주당 민병덕 의원은 김 여사의 디올백 수수 의혹 사건을 담당했던 권익위 간부가 숨진 채 발견된 사건을 유철환 국민권익위원장에게 집중 추궁했다. 민 의원은 “저는 ‘지난 20년간 만든 제도를 제 손으로 망가뜨릴 줄이야’라는 (유서) 부분이 기억에 남는다”며 “외부의 압력이 있었다는 명확한 얘기 아니냐”고 목소리를 높였다. 이어 “거취에 대해서 고민해야 한다”고 압박했다. 윤석열 정부에서 임명된 유 위원장은 “압력을 가할 하등의 이유가 없다”고 맞섰다. 문체위 국감에선 국가유산청을 상대로 김 여사의 ‘종묘 차담회’ 논란에 대한 비판이 쏟아졌다. 민주당 임오경 의원은 “방문 결과 기록을 남기지 않으면서 사적 사용을 은폐했는데, 한마디로 특혜·불법 종합선물 세트”라고 지적했다. 같은 당 조계원 의원도 “‘만사건통’(만사가 김 여사를 통해야 한다) 김건희에 대한 은혜를 가장 많이 베푼 기관이 국가유산청이다”라며 “종묘가 무슨 카페냐”고 비판했다. 김 여사는 지난해 9월 서울 종묘 망묘루에서 외부인들과 차담회를 하고, 조선 왕실의 신주(神主·죽은 사람의 위패)를 모신 영녕전 신실까지 들어가는 등 국가 유산을 사적으로 사용했다는 논란에 휩싸인 바 있다. 이상헌 기자 dapaper@donga.com ▲ 韓美, 3500억달러 펀드 ‘10년 분할 투자’ 논의 ▲ “불법 비자금 노태우 300억, SK 갔더라도 재산분할 대상 아니다” ▲ KAIST 원자력 전공 지원자 ‘0’… 작아지는 인재 풀 ▲ 단속 강화에 아파트-빌라 숨어든 범죄조직 ‘웬치’… 적발 더 어려워 ▲ “국민의힘, 겁 많고 공격에 취약… 싸우지 않는 자 배지 떼는 게 혁신”[데스크가 만난 사람] Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 국감 격론",
        "content": "국정감사에서 김건희 여사를 둘러싼 다양한 의혹이 동시다발적으로 제기되며 뜨거운 논쟁이 벌어지고 있습니다. 특히 야당은 대통령 관저 공사 특혜 의혹, 고가 목걸이 수수 의혹, 그리고 종묘에서의 비공개 차담회 논란 등 여러 사안에 대해 집중적인 검증을 요구하고 나섰습니다. 이로 인해 이번 국정감사가 사실상 '김건희 국감'으로 불릴 만큼 김 여사를 둘러싼 의혹들이 핵심 쟁점으로 떠오르고 있으며, 이는 국민적인 관심사로 부각되고 있습니다. 이러한 논란은 앞으로 관련 기관들의 철저한 조사와 명확한 해명을 요구하는 목소리를 높이고 있습니다. 김건희 여사와 관련된 의혹들은 정책적인 측면뿐만 아니라 도덕적, 윤리적인 측면에서도 엄격한 기준을 적용해야 한다는 필요성을 제기하고 있습니다. 국정감사를 통해 제기된 김건희 여사 의혹들은 향후 정치적 논쟁의 중요한 부분을 차지할 것으로 예상됩니다."
      },
      {
        "title": "관저 공사 의혹 진실",
        "content": "한남동 대통령 관저 공사 과정에서의 특혜 의혹과 감사원의 부실 감사 의혹이 국정감사의 주요 쟁점으로 떠올랐습니다. 야당 의원들은 김건희 여사의 코바나컨텐츠 후원사인 '21그램'이라는 업체가 면허 없이 대통령 관저 증축 공사를 수의계약으로 수주했으며, 공사 역시 선공사 후승인이라는 비정상적인 절차로 진행되었다는 정황을 제기했습니다. 더욱이 당시 감사원 고위 관계자가 해당 업체에 대한 직접 조사를 막고 서면 조사로 한정하도록 지시했다는 의혹과, 감사원장이 이를 묵인했다는 주장까지 제기되며 논란이 증폭되고 있습니다. 21그램 대표는 관저에 히노키탕 설치 사실을 인정했으며, 2층에 다다미를 추가로 깔았다는 증언도 나왔습니다. 김 여사와의 관계에 대해서는 10년간 거래해 온 거래처 대표라고 밝혔습니다. 이러한 관저 공사 관련 의혹은 투명하고 공정한 행정 절차 준수의 중요성을 다시 한번 강조하며, 관련 기관의 철저한 조사와 해명을 요구하고 있습니다. 대통령 관저 공사 특혜 의혹과 감사원의 부실 감사 의혹은 앞으로도 지속적인 논란을 야기할 것으로 보입니다."
      },
      {
        "title": "고가 목걸이 과세 문제",
        "content": "기획재정위원회 국정감사에서는 김건희 여사의 고가 목걸이 수수 혐의와 관련된 과세 문제가 핵심적으로 다뤄졌습니다. 야당 의원은 김 여사가 수수한 청탁성 금품에 대해 기타 소득 또는 증여로 간주하여 과세해야 하는 것이 아니냐는 질의를 제기했습니다. 이에 대해 국세청장은 지적된 내용이 타당하며, 법원 확정 판결이 나오는 대로 법과 원칙에 따라 처리하겠다는 입장을 밝혔습니다. 통상 뇌물 등의 위법 소득에 대해서는 법원의 확정 판결을 근거로 소득 금액 및 귀속 연도를 확정하여 과세가 이루어진다는 설명도 덧붙였습니다. 이러한 고가 목걸이 수수 관련 과세 문제는 금품 수수에 대한 엄격한 법 적용과 투명한 세무 처리가 이루어져야 함을 시사하며, 관련 의혹에 대한 명확한 법적 판단과 후속 조치를 요구하고 있습니다. 고가 목걸이 과세 문제는 앞으로도 세법 적용의 형평성과 공정성에 대한 논의를 이어갈 것으로 예상됩니다."
      },
      {
        "title": "디올백 수수 의혹 추궁",
        "content": "국민권익위원회 국정감사에서도 김건희 여사와 관련된 의혹이 집중적으로 추궁되었습니다. 특히 김 여사의 디올백 수수 의혹 사건을 담당했던 권익위 간부가 숨진 채 발견된 사건과 관련하여, 유철환 국민권익위원장에게 외부 압력의 존재 가능성에 대한 질의가 쏟아졌습니다. 야당 의원은 유서에 담긴 '지난 20년간 만든 제도를 제 손으로 망가뜨릴 줄이야'라는 문구를 언급하며, 이는 명백한 외부 압력의 증거라고 주장했습니다. 또한 유 위원장의 거취에 대한 고민이 필요하다고 압박했으며, 이에 대해 유 위원장은 압력을 가할 이유가 전혀 없다고 반박했습니다. 디올백 수수 의혹과 관련된 권익위 간부의 사망 사건은 사건의 진실 규명과 함께 권익위의 독립성과 공정성에 대한 심각한 의문을 제기하고 있습니다. 권익위의 투명하고 공정한 업무 수행은 국민의 신뢰를 얻는 데 필수적이며, 이번 사건을 계기로 관련 의혹에 대한 철저한 진상 규명이 이루어져야 할 것입니다. 디올백 수수 의혹과 관련된 사건은 권력기관의 독립성과 공정성 확보라는 더 큰 과제를 안겨주고 있습니다."
      },
      {
        "title": "종묘 차담회 논란",
        "content": "문화체육관광위원회 국정감사에서는 김건희 여사의 종묘 비공개 차담회가 국가 유산의 사적 이용이자 농단이었다는 비판이 쏟아졌습니다. 야당 의원들은 종묘 망묘루에서 외부인들과 차담회를 갖고, 조선 왕실의 신주를 모신 영녕전 신실까지 들어간 행위는 방문 결과 기록을 남기지 않으면서 사적 사용을 은폐한 '특혜·불법 종합선물 세트'라고 지적했습니다. 더 나아가 '만사가 김건희를 통해야 한다'는 의미의 '만사건통' 김건희 여사에게 가장 많은 은혜를 베푼 기관이 국가유산청이라며, 종묘가 무슨 카페냐고 강하게 비판했습니다. 이러한 종묘 차담회 논란은 국가 유산의 보존 및 관리 원칙을 훼손하고, 국민 모두가 누려야 할 문화유산을 사적으로 이용했다는 점에서 심각한 문제를 제기하고 있습니다. 국가 유산의 철저한 보호와 공정한 접근성을 보장하기 위한 제도적 장치 마련의 필요성이 더욱 부각되고 있습니다. 종묘 차담회 논란은 국가 유산의 공공성과 접근성에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사에서 김건희 여사를 둘러싼 여러 의혹들이 연이어 제기된 것은 국민의 알 권리를 충족시키고, 혹시 있을지 모를 권력 남용이나 불공정 행위에 대해 경각심을 일깨우는 중요한 과정이라고 생각합니다. 특히 대통령 배우자와 관련된 사안들은 더욱 엄격하고 투명한 기준의 적용이 필요하며, 제기된 의혹들에 대해서는 어떠한 정치적 고려나 외압 없이 철저하고 객관적인 조사가 이루어져야 합니다. 관저 공사 특혜 의혹, 고가 목걸이 수수 의혹, 종묘 차담회 논란 등 각 사안별로 명확한 사실 관계를 밝히고, 위법하거나 부당한 점이 있다면 반드시 법과 원칙에 따라 책임을 물어야 할 것입니다. 감사원, 국세청, 국민권익위원회 등 관련 기관들은 독립성과 공정성을 견지하며 국민적 신뢰를 회복하는 계기로 삼아야 할 것입니다. 이러한 과정을 통해 대한민국의 민주주의와 법치주의가 더욱 성숙해 나갈 수 있기를 기대합니다. 특히 국가의 중요 자산인 문화 유산의 경우, 사적인 이용이나 남용은 절대 용납될 수 없으며, 모든 국민이 공평하게 접근하고 향유할 수 있도록 엄격한 관리와 보호가 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00975?mid=n1006",
    "hashTag": [
      "#김건희국감",
      "#대통령관저",
      "#종묘차담회",
      "#디올백",
      "#고가목걸이",
      "#21그램",
      "#윤석열정부",
      "#국정감사",
      "#문화체육관광위원회",
      "#법제사법위원회"
    ]
  },
  {
    "type": "pol",
    "title": "기자들 퇴장시키고, 대법 영상 올리고…최민희·추미애의 좌충우돌",
    "newTitle": "국정감사 파행 국회 모습과 여야 의원들의 갈등 상황",
    "article": "국회 법사위 소속 더불어민주당 의원들이 15일 대법원 현장검증을 하고 있는 모습. 추미애 법사위원장(맨 오른쪽) 등 민주당 소속 법사위원들과 조국혁신당 소속 법사위원들이 대법원 대법정 법대를 살펴보고 있다. 오른쪽에서 둘째는 천대엽 법원행정처장. / 주진우 국민의힘 의원 페이스북 지난 13일 시작된 국회 국정감사가 초반부터 파행을 거듭하고 있다. 회의 운영을 놓고 여야가 충돌하고, 의원 간 개인적 갈등과 막말까지 생중계되면서, 행정부를 감시 비판하는 국감 본래 기능이 실종됐다는 것이다. 야권에선 “일부 민주당 소속 상임위원장의 일방적 진행이 갈등을 키우고 있다”는 지적도 나왔다. 국회 과학기술정보방송통신위원회는 16일 원자력안전위원회, 우주항공청 등에 대해 국감을 진행했다. 오전 10시 시작해 각 기관의 보고를 듣고 질의를 하는 순서였지만 40분 만에 정회했다. 이틀 전 국감 중 벌어진 여야 의원의 ‘욕설 문자 메시지’ 논란 때문이었다. 지난 14일 과방위 국감 도중 민주당 김우영(서울 은평을) 의원은 국민의힘 박정훈(서울 송파갑) 의원이 지난달 자신에게 ‘에휴 이 찌질한 놈아!’라는 문자 메시지를 보냈다며 메시지를 공개하고, 이 과정에서 박 의원 휴대폰 번호가 노출됐다. 박 의원은 항의하며 “한심한 XX야”라고 했다. 이후 두 사람은 상대를 경찰에 고발했다. 박 의원은 이날 신상 발언을 통해 국민과 과방위 의원들에게 공개 사과했다. 하지만 “김 의원에게는 미안한 마음이 전혀 없다”고 했다. 그러자 김 의원은 박 의원이 기자회견 등에서 ‘김 의원도 나에게 욕설 문자를 보냈다’고 주장한 데 대해 “명백히 허위 사실”이라고 했다. 이 과정에서 국민의힘 의원들은 민주당 소속 최민희(경기 남양주갑) 과방위원장의 회의 진행에 항의했고, 최 위원장은 국민의힘 의원들에게 “벌떼같이 일어나는데, 박 의원 대변인이냐”고 했다. 실랑이가 계속되자 최 위원장은 정회를 선포했다. 국감은 오후 2시 재개됐지만 15분 만에 중단됐다. 김 의원은 박 의원에게 욕설 문자를 보낸 적이 없다며 박 의원의 사과를 요구했고, 박 의원은 문자를 받았다고 주장했다. 이 과정에서 양측은 “조작을 한다” “파렴치하다”고 했다. 최 위원장은 현장을 취재 중인 기자들에게 “(사진, 영상을) 선택적으로 찍는다. 기자들은 나가 달라”며 회의를 비공개로 전환했다. 국감도 중단됐다. 과방위는 이후 비공개 회의에 ‘위원 신상에 관한 논의의 건’을 상정했다. 비공개 회의 때도 의원들은 “한주먹 거리” “너 내가 이겨” 등 원색적 비난을 주고받았다고 한다. 결국 국감은 두 의원이 서로 화해한 다음 오후 4시 30분에야 질의를 시작할 수 있었다. 이 와중에 증인과 참고인 43명은 6시간 30분을 기다렸고, 최 위원장은 “정말 죄송하다”며 이들에게 사과했다. 이날 국회 법제사법위원회의 감사원 국감도 정회와 파행을 거듭했다. 민주당 소속 추미애(경기 하남갑) 법사위원장은 감사원 국정감사를 진행하던 중 국민의힘 곽규택 의원에게 “발언권을 제한한다”고 말했다. 그는 앞서 야당 의원들을 향해 “의원 개인이나 위원장 명예를 훼손하는 일에 대해 지극히 유감을 표명한다”며 사과를 요구했는데, 곽 의원이 항의하자 발언권을 막은 것이다. 야당은 반발했고, 결국 회의가 30분가량 중단됐다. 추 위원장은 지난 13일 국감에선 참고인으로 출석한 차진아 고려대 교수가 민주당을 비판하는 취지로 발언하자 “불필요한 말은 자제해 달라”고 했다. /추미애, 서영교 의원 유튜브 추 위원장의 ‘유튜브 영상 업로드’를 두고도 논란이 일었다. 추 위원장은 지난 15일 개인 유튜브에 ‘대법원 현장 검증 진행 중입니다’라는 17초짜리 쇼츠(짧은 동영상)를 올렸다. 이날 민주당 주도로 대법원에서 진행된 대법원 현장 국정감사에서, 추 위원장이 천대엽 법원행정처장(대법관)의 안내를 받아 이동하는 영상이다. 추 위원장과 여당 의원들은 대법정 법대(法臺·대법관 자리)에 오르고, 대법원 복도에서 기념사진도 찍었다. 여당 법사위원들은 지난 5월 대법원이 이재명 대통령의 공직선거법 사건을 유죄 취지로 파기환송한 것을 ‘사법 쿠데타’라고 비난하며 야당의 반대에도 조희대 대법원 청문회를 열고, 국감 증인으로 채택했었다. 더불어민주당 소속 추미애(맨 왼쪽) 국회 법제사법위원장이 같은당 이성윤 의원과 함께 15일 서울 서초동 대법원 법원행정처장실 인근에서 기념사진을 찍고 있다. 이날 법사위는 민주당 주도로 대법원 현장 검증을 강행했다. /독자제공 법사위 소속 국민의힘 의원들은 이날 기자회견을 열고 추 위원장의 일방적인 의사 진행을 막기 위한 법안을 마련하겠다고 밝혔다. 나경원(서울 동작을) 의원은 “위원장이 질서 유지권이라는 이름으로 의원들의 발언 박탈권을 행사하는 것을 제한할 수 있는 법안을 만들겠다”고 말했다. 국회 상임위는 교섭단체별 간사를 두도록 돼 있지만 법사위는 현재 국민의힘 간사가 없는 상태다. 국민의힘이 나 의원을 법사위 야당 간사로 추천했지만, 추 위원장과 여당 의원들이 반대하면서 간사 선임안을 부결시켰다. 국회법에 따르면 상임위원장은 의사 일정 등을 간사와 협의해 결정하도록 돼 있지만, 추 위원장은 일방적으로 결정하고 있다는 게 국민의힘 주장이다. 조선닷컴 핫 뉴스 Best ㆍ [단독] 현장 검증한다면서… 대법원 휘젓고 다닌 민주 ㆍ 민중기 특검, '김건희 주가조작 의혹' 주식으로 억대 수익 ㆍ 끊이지 않는 김현지 의혹… \"李 자금 관리\" 녹음 파일도 ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 권순완 기자 soon@chosun.com 이해인 기자 hilee@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국감 파행, 여야 충돌",
        "content": "10월 13일 시작된 국회 국정감사가 초반부터 여야의 격렬한 충돌로 파행을 거듭하고 있습니다. 회의 운영을 둘러싼 이견과 일부 의원 간의 개인적인 갈등, 심지어 막말까지 생중계되면서 행정부를 감시하고 비판해야 할 국정감사의 본질적인 기능이 퇴색되었다는 지적이 나오고 있습니다. 특히 야권에서는 민주당 소속 일부 상임위원장의 일방적인 회의 진행 방식이 갈등을 증폭시키고 있다는 비판이 제기되고 있습니다. 이러한 상황은 국정감사의 효율성과 공정성에 대한 심각한 의문을 제기하며, 국민들의 국회에 대한 신뢰도를 저하시키는 요인이 되고 있습니다. 국정감사가 본래의 취지를 살려 생산적인 논의의 장이 되기 위해서는 여야 간의 건설적인 대화와 상호 존중하는 자세가 무엇보다 중요합니다. 또한, 상임위원장의 중립적이고 공정한 진행 또한 필수적입니다. 현재 국정감사의 파행은 단순히 정치적인 이슈를 넘어, 국가 시스템의 중요한 부분을 점검하는 과정 자체에 대한 불신으로 이어질 수 있다는 점에서 우려가 큽니다. 따라서 국정감사의 정상화를 위한 모든 관계자의 노력이 시급히 요구됩니다."
      },
      {
        "title": "과방위 욕설 문자 논란",
        "content": "국회 과학기술정보방송통신위원회 국정감사 현장에서 벌어진 의원 간의 욕설 문자 메시지 논란은 국정감사의 파행을 단적으로 보여주는 사례입니다. 지난 14일 국감 도중 민주당 김우영 의원이 국민의힘 박정훈 의원으로부터 '에휴 이 찌질한 놈아!'라는 문자 메시지를 받았다고 공개하며 파문이 일었습니다. 이에 박 의원은 항의하며 '한심한 XX야'라고 대응했고, 결국 두 의원은 서로를 경찰에 고발하는 상황까지 이르렀습니다. 박 의원이 신상 발언을 통해 김 의원에게는 미안한 마음이 없다고 밝히자, 김 의원은 박 의원의 주장을 '명백한 허위 사실'이라며 반박했습니다. 이 과정에서 국민의힘 의원들은 민주당 소속 최민희 과방위원장의 회의 진행에 항의했고, 최 위원장은 '벌떼같이 일어나는데, 박 의원 대변인이냐'는 발언으로 맞섰습니다. 결국 욕설 문자 논란과 위원장의 대응으로 인해 회의는 수차례 정회와 중단을 반복했고, 43명의 증인과 참고인들은 6시간 30분 넘게 대기해야 했습니다. 최 위원장은 뒤늦게 이들에게 사과했지만, 이미 국정감사의 본질은 흐려지고 말았습니다. 이러한 의원 간의 갈등과 상호 비방은 국민들의 눈살을 찌푸리게 하며, 국회의 신뢰도를 크게 하락시키는 원인이 되고 있습니다."
      },
      {
        "title": "법사위 감사원 국감 파행",
        "content": "국회 법제사법위원회 역시 감사원 국정감사에서 파행을 겪으며 여야 간의 충돌 양상이 두드러졌습니다. 국정감사 도중 민주당 소속 추미애 법사위원장이 감사원 국감을 진행하던 중 국민의힘 곽규택 의원의 발언권을 제한하면서 야당의 거센 반발을 불러일으켰습니다. 앞서 추 위원장은 야당 의원들을 향해 '의원 개인이나 위원장 명예를 훼손하는 일에 대해 지극히 유감을 표명한다'며 사과를 요구했으나, 곽 의원이 이에 항의하자 발언권을 막은 것입니다. 이러한 추 위원장의 조치는 야당 의원들의 강력한 반발을 초래했고, 결국 회의는 30분가량 중단되었습니다. 더 나아가 추 위원장은 지난 13일 국감에서는 참고인으로 출석한 차진아 고려대 교수가 민주당을 비판하는 취지로 발언하자 '불필요한 말은 자제해 달라'고 발언을 제지하기도 했습니다. 이러한 법사위원장의 행동은 국정감사의 중립성과 공정성에 대한 의문을 증폭시키며, 야당 의원들로부터 일방적인 운영이라는 비판을 받고 있습니다. 법사위의 파행은 감사원 국정감사의 효율성을 저해하고, 감사원의 독립적인 감사 활동에 대한 정치적 개입 논란까지 불러일으킬 수 있다는 점에서 우려스럽습니다."
      },
      {
        "title": "대법원 현장 검증 논란",
        "content": "민주당 주도로 진행된 대법원 현장 국정감사는 추미애 법사위원장의 유튜브 영상 업로드 논란과 함께 큰 주목을 받았습니다. 추미애 위원장은 지난 15일 개인 유튜브 채널에 '대법원 현장 검증 진행 중입니다'라는 17초짜리 쇼츠 영상을 올렸는데, 이 영상에는 천대엽 법원행정처장의 안내를 받아 대법정 법대(법관 자리)에 오르고 복도에서 기념사진을 찍는 모습이 담겨 있었습니다. 민주당 소속 법사위원들과 조국혁신당 소속 법사위원들이 대법원 대법정을 둘러보는 모습이 담긴 이 영상은, 야당의 반대에도 불구하고 대법원에서 진행된 현장 국감에 대한 논란을 더욱 증폭시켰습니다. 민주당은 지난 5월 대법원이 이재명 대통령의 공직선거법 사건을 유죄 취지로 파기환송한 것을 '사법 쿠데타'로 규정하며, 조희대 대법원장 청문회를 열고 국감 증인으로 채택하는 등 사법부에 대한 압박을 이어가고 있었습니다. 이러한 행보는 사법부의 독립성을 침해할 수 있다는 우려를 낳고 있으며, 법사위원장의 유튜브 영상 게시 또한 국정감사의 신뢰도를 떨어뜨리는 요인으로 작용했습니다. 법사위의 대법원 현장 검증을 둘러싼 논란은 사법부에 대한 정치적 영향력 행사 시도라는 비판을 받고 있습니다."
      },
      {
        "title": "국민의힘, 법안 마련 예고",
        "content": "국회 법제사법위원회의 파행과 추미애 위원장의 일방적인 운영 방식에 대한 국민의힘의 반발이 거세지고 있습니다. 국민의힘은 국회 법사위 소속 의원들이 기자회견을 열고, 위원장이 질서 유지권이라는 명목으로 의원들의 발언권을 박탈하는 것을 제한하는 내용의 법안을 마련하겠다고 밝혔습니다. 나경원 의원은 위원장의 권한 남용을 막기 위한 법안 마련을 예고하며, 상임위원장의 일방적인 의사 결정 방식을 견제하겠다는 의지를 분명히 했습니다. 현재 법사위는 여야 간의 갈등으로 인해 국민의힘 간사 선임이 부결된 상태입니다. 국민의힘이 나경원 의원을 간사로 추천했으나, 추 위원장을 비롯한 여당 의원들이 이를 반대하면서 간사 선임안이 부결된 것입니다. 국회법에 따르면 상임위원장은 의사 일정 등을 간사와 협의하여 결정하도록 되어 있지만, 국민의힘은 추 위원장이 이를 무시하고 일방적으로 국정감사를 진행하고 있다고 주장하고 있습니다. 이러한 상황은 국회 운영의 투명성과 민주적인 절차를 훼손한다는 비판을 받고 있으며, 국민의힘은 향후 법안 마련을 통해 이러한 문제점을 개선해 나갈 방침입니다. 국회의 원활한 운영과 법안 처리 과정을 정상화하기 위한 여야 간의 협력이 절실히 필요한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사 파행 사례들을 보면서 정치의 본질에 대해 다시 한번 생각해 보게 됩니다. 국정감사는 정부의 정책 집행을 견제하고 국민의 세금이 올바르게 쓰이고 있는지 감시하는 매우 중요한 제도입니다. 그러나 여야 간의 극한 대립, 개인적인 감정 싸움, 그리고 이를 부추기는 일부 정치인들의 행태는 국정감사의 본래 목적을 심각하게 훼손하고 있습니다. 특히, 민주당 소속 일부 상임위원장들의 일방적인 회의 운영과 발언권 제한, 그리고 국민의힘 의원들의 이에 대한 격렬한 반발은 국정감사라는 공적인 자리가 사적인 감정과 정치적 이해관계에 의해 좌우되고 있음을 보여줍니다. 또한, 추미애 법사위원장의 대법원 현장 검증 과정에서의 행동이나 유튜브 영상 게시 등은 사법부의 독립성을 침해할 소지가 있으며, 국정감사의 중립성에 대한 심각한 의문을 제기합니다. 정치인은 국민의 대표로서 높은 도덕성과 책임감을 가지고 행동해야 합니다. 국정감사를 단순히 정쟁의 장으로 만들거나, 개인적인 정치적 입지를 강화하는 수단으로 활용하는 것은 국민의 신뢰를 저버리는 행위입니다. 의원 간의 소통 부재와 상호 존중의 결여는 국정감사뿐만 아니라 의회 전체의 효율성을 떨어뜨립니다. 하루빨리 여야가 대화와 타협을 통해 국정감사를 정상화하고, 본연의 기능을 수행할 수 있도록 노력해야 할 것입니다. 국민들은 정치권이 싸움보다는 민생 문제 해결에 집중하고, 책임감 있는 모습을 보여주기를 기대하고 있습니다. 국정감사의 정상화는 곧 우리 사회의 건전한 발전을 위한 초석이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00545?mid=n1006",
    "hashTag": [
      "#국정감사",
      "#파행",
      "#국회",
      "#법사위",
      "#추미애",
      "#조국혁신당",
      "#국민의힘",
      "#과방위",
      "#욕설문자",
      "#대법원"
    ]
  },
  {
    "type": "pol",
    "title": "\"납치됐어요\" 기껏 구해왔더니…'제 발로 돌아가' 범행",
    "newTitle": "캄보디아 범죄 가담 후 다시 돌아오는 한국인, 막을 방법은",
    "article": "[앵커] 그런데, 어렵게 구출해낸 일부에선 제 발로 다시 캄보디아로 가 범죄에 가담하는 아주 이례적인 경우도 있습니다. 대부분 '관광 비자'로 가기 때문에, 사전에 걸러내기가 쉽지 않다고 합니다. 김민관 기자가 취재했습니다. [기자] 한국인 A씨는 캄보디아 범죄조직에 납치돼 있다며 대사관에 구조 요청을 보냈습니다. 대사관이 현지 경찰 당국의 협조를 받아 A씨를 범죄조직에서 빼냈지만, A씨는 몇 달 뒤 다시 캄보디아 감옥에 수감됐습니다. 캄보디아로 돌아와 또 같은 종류의 범행을 벌이다 붙잡힌 겁니다. 캄보디아 감옥에 수감중인 한국인 B씨는 '취업사기를 당해 억울하게 붙잡혔다'며 대사관에 취업증명서를 편지로 보냈습니다. 하지만 이 서류는 포토샵으로 위조된 것으로 확인이 됐습니다. 외교부 관계자는 \"강제 구금 증거라며 옷을 찢어 보내거나 취업사기를 당한 것이라고 단체로 입을 맞추는 사례도 있다\"면서 \"피해자라고 주장하지만 일부는 재입국해 다시 범행에 가담하기도 한다\"고 말했습니다. 문제는 대부분 관광 비자로 캄보디아에 입국하기 때문에 이들의 범죄 가담 여부를 사전에 걸러내기도 어렵다는 겁니다. 현지 대사관과 외교부 등에 접수된 비슷한 사례는 수십 건이 넘는 것으로 파악될 뿐입니다. [위성락/국가안보실장 (어제) : 추방 이력 있는 사람들이 다시 입국할 수 없도록 협조를 구하고자 하는 노력도 하겠습니다. 무엇보다 자발적으로 고수익 일자리에 현혹돼 캄보디아를 찾는 일을 막는 것이 필수적입니다.] 이재명 대통령은 방송통신심의위원회의 긴급 심의제도를 활용해 온라인 상 캄보디아행 구인 광고를 삭제하는 방안을 강구하라고 지시했습니다. [화면출처 유튜브 'AmnestyKoreaMedia'] [영상취재 김대호 영상편집 이지훈 영상디자인 정수임] 김민관 기자 (kim.minkwan@jtbc.co.kr) [핫클릭] ▶ 캄보디아행 유인한 '그 대학 동기', 다른 학생도 꾀려 했다 ▶ \"대피해라\" 뜨자 '우르르'…범죄 조직원들 '야반 도주' 포착 ▶ \"납치됐어요\" 기껏 구해왔더니 '제 발로 다시' 캄보디아에? ▶ 윤석열 관저에 \"다다미 깔긴 했다\" 21그램 대표 '실토' ▶ 1월부터 이어진 '최악 가뭄 경고' 모조리 뭉갠 강릉시 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 재가담",
        "content": "해외에서 발생하고 있는 한국인 관련 범죄 소식이 연일 보도되고 있습니다. 특히 캄보디아에서 한국인들이 범죄 조직에 연루되어 피해를 입거나, 심지어 구출된 이후에도 자발적으로 범죄에 재가담하는 충격적인 사례들이 드러나고 있습니다. 이러한 현상은 단순히 개인의 일탈을 넘어, 한국 사회 전체에 경종을 울리고 있습니다. 캄보디아에서 범죄 조직에 납치되었다가 대사관의 도움으로 구출된 한국인 A씨의 사례는 이러한 문제의 심각성을 단적으로 보여줍니다. A씨는 구출된 지 얼마 지나지 않아 다시 캄보디아 감옥에 수감되었는데, 이는 관광 비자로 입국하여 활동하는 동안 또다시 유사한 범죄에 가담했기 때문입니다. 이러한 반복적인 범죄 가담은 캄보디아 현지에서의 한국인 범죄 문제를 더욱 복잡하게 만들고 있으며, 외교 당국의 노력을 무색하게 만드는 상황입니다. 캄보디아에서 한국인의 범죄 가담 문제는 이제 더 이상 간과할 수 없는 사회적 이슈로 부상하고 있습니다."
      },
      {
        "title": "위조 서류 범죄 정황",
        "content": "캄보디아 감옥에 수감된 한국인 B씨는 자신이 취업 사기를 당해 억울하게 붙잡혔다며 대사관에 취업 증명서를 편지로 보냈습니다. 하지만 이 서류는 포토샵으로 정교하게 위조된 것으로 확인되었습니다. 외교부 관계자의 증언에 따르면, 일부 한국인들은 강제 구금의 증거라며 옷을 찢어 보내거나, 단체로 입을 맞춰 취업 사기를 당했다고 주장하는 등 교묘한 방법으로 혐의를 벗으려 하고 있습니다. 피해자로 위장하여 구조를 요청했지만, 실상은 범죄에 가담하거나 가담하려 했던 정황이 속속 드러나고 있는 것입니다. 이러한 위조 서류 사용 및 거짓 주장은 캄보디아 현지에서 한국인들의 범죄 행태가 얼마나 조직적이고 계획적인지를 시사합니다. 외교 당국은 물론, 캄보디아 당국과의 긴밀한 협력을 통해 이러한 위조 및 기만 행위에 대한 철저한 조사가 필요합니다. 캄보디아에서의 한국인 범죄 문제는 단순히 개인의 일탈이 아닌, 조직적인 범죄 패턴을 보이는 경우가 많다는 점을 주목해야 합니다."
      },
      {
        "title": "관광 비자 맹점",
        "content": "대부분의 한국인들이 관광 비자로 캄보디아에 입국하기 때문에, 이들의 범죄 가담 여부를 사전에 걸러내는 데 어려움이 큰 것으로 나타났습니다. 관광 비자는 비교적 발급 절차가 간편하고 체류 기간이 짧아, 범죄 목적으로 입국하는 사람들을 효과적으로 차단하기 어렵다는 맹점이 있습니다. 외교부와 현지 대사관에 접수된 비슷한 사례만 수십 건이 넘는다는 사실은 이러한 문제가 얼마나 광범위하게 발생하고 있는지를 보여줍니다. 관광 비자로 입국한 한국인들이 캄보디아 현지에서 범죄 조직에 연루되거나, 불법적인 활동에 가담하는 사례가 끊이지 않고 있습니다. 이러한 상황은 캄보디아에서의 한국인 안전 문제와 더불어, 국가 이미지에도 부정적인 영향을 미칠 수 있습니다. 캄보디아로의 무분별한 관광 비자 입국 문제와 캄보디아에서의 범죄 연루 가능성에 대한 보다 근본적인 대책 마련이 시급합니다."
      },
      {
        "title": "정부 대책 마련 시급",
        "content": "정부는 캄보디아에서의 한국인 범죄 문제 해결을 위해 다각적인 대책 마련에 나섰습니다. 국가안보실장은 추방 이력이 있는 사람들이 다시 입국할 수 없도록 캄보디아 측에 협조를 구할 것이라고 밝혔습니다. 또한, 무엇보다 자발적으로 고수익 일자리에 현혹되어 캄보디아를 찾는 일을 막는 것이 필수적임을 강조했습니다. 고수익을 미끼로 한 캄보디아행 구인 광고에 대한 경각심을 높이고, 이러한 유인책에 현혹되지 않도록 국민들에게 적극적으로 알리는 노력이 필요합니다. 이와 관련하여 대통령은 방송통신심의위원회의 긴급 심의 제도를 활용하여 온라인 상 캄보디아행 구인 광고를 삭제하는 방안을 강구하라고 지시했습니다. 이는 캄보디아에서의 범죄 노출 위험을 사전에 차단하고, 불법적인 일자리 제안으로부터 국민을 보호하려는 정부의 강력한 의지를 보여줍니다. 캄보디아 범죄 예방을 위한 정부의 노력과 더불어, 국민 스스로도 해외에서의 불법적인 제안에 주의를 기울여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 한국인들이 범죄에 연루되거나 재가담하는 사례가 늘어나고 있다는 뉴스는 여러모로 씁쓸함을 남깁니다. 외교 당국의 노력에도 불구하고 반복되는 범죄 가담은 한국인들이 캄보디아에서 겪는 위험의 복합성을 보여줍니다. 단순히 피해자라고 주장하는 이들 중 상당수가 실제로는 범죄에 가담하거나 가담하려 했다는 사실은, 우리가 해외에서의 범죄에 대해 더욱 신중하고 비판적인 시각을 가져야 함을 시사합니다. 특히 관광 비자의 맹점을 악용한 범죄는 개인의 단순한 실수라기보다는, 고수익 일자리 광고와 같은 유인책에 현혹되어 범죄에 깊숙이 발을 들이는 경우가 많다는 점을 주목해야 합니다. 정부의 온라인 광고 삭제와 같은 적극적인 조치는 분명 긍정적이지만, 궁극적으로는 개인 스스로의 경각심과 올바른 판단이 중요합니다. '달콤한 제안' 뒤에 숨겨진 위험을 직시하고, 합법적이고 안전한 방법으로 해외에서의 기회를 모색하는 것이 캄보디아에서의 불미스러운 사건을 예방하는 가장 확실한 길일 것입니다. 캄보디아 범죄 문제 해결을 위해서는 정부의 노력뿐 아니라, 개인의 신중한 선택과 사회 전체의 경각심 고취가 함께 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n38504?mid=n1006",
    "hashTag": [
      "#캄보디아범죄",
      "#한국인납치",
      "#외교부",
      "#관광비자",
      "#취업사기",
      "#온라인구인광고",
      "#재입국범죄",
      "#범죄조직",
      "#캄보디아구출",
      "#JTBC"
    ]
  },
  {
    "type": "pol",
    "title": "캄보디아 총리 \"한국인 희생에 유감\" 첫 표명…여행경보 하향 요청",
    "newTitle": "캄보디아 총리 한국인 희생에 유감 표명 협력 강화 요청",
    "article": "김진아 외교부 2차관(오른쪽)과 박성주 경찰청 국가수사본부장이 16일(현지시간) 캄보디아 온라인스캠범죄단지로 알려진 태자단지를 방문해 현장 점검을 하고 있다. 뉴스1 [파이낸셜뉴스] 캄보디아 정부가 최근 온라인 스캠 범죄로 인해 희생된 한국인에 대한 유감을 우리 정부에게 공식 표명했다. 훈 마넷 캄보디아 총리는 16일(현지시간) 정부합동대응팀의 김진아 단장(외교부 2차관)을 만나 한국인 사망자에 대한 유감을 표명했다. 외교부에 따르면 캄보디아 총리는 한국 국민이 목숨을 잃은 데 대해 심심한 유감과 안타까움을 표하면서, 앞으로 도주 중인 용의자 체포 및 캄보디아 내 한국 국민 보호를 위해 더욱 노력하겠다고 밝혔다. 또한 훈 마넷 총리는 본인이 위원장으로서 이끌고 있는 온라인스캠대응위원회 차원에서도 단속을 강화하는 등 적극적으로 노력하고 있다면서, 앞으로 양국간 협력을 통해 이러한 노력을 더욱 강화해 나가길 희망한다고 했다. 훈 마넷 총리는 또한 최근 한국 정부가 캄보디아에 대한 여행경보를 상향 조정하여 캄보디아에 대한 투자와 관광에 대한 부정적인 영향이 우려된다면서 조속한 하향을 요청했다. 김 차관은 이에 대해 해당 조치가 현 상황을 고려한 불가피한 결정이었으며, 상황이 개선되면 하향 조정을 검토할 것이라고 설명했다. 또한 캄보디아 측에 우리 경찰청 등 유관기관이 참여하는 '한-캄보디아 스캠범죄 합동대응 TF'의 중요성을 강조하는 한편, 현재 캄보디아 내 구금되어 있는 우리 국민 범죄연루자의 조속한 송환을 위한 캄보디아 측의 적극적인 협조를 요청했다. 아울러, 지난 8월 초 캄폿주 보코산 지역에서 사망한 채 발견된 우리 국민에 대한 부검 및 수사기록 사본 제공 등 우리 법무부가 요청한 형사사법공조와 화장 및 유해 송환 등 절차가 최대한 빨리 마무리되도록 지속 협조해줄 것을 당부했다. 김 차관은 앞서 차이 시나리스 온라인스캠대응위원회 사무총장과의 면담에서도 상기 우리측 요청사항을 중심으로 향후 협력 강화 방안에 대해 심도 있게 논의했다. 양측은 캄보디아 내 우리 국민 보호를 위한 양국간 협력 강화 필요성에 대한 양측간 강한 공감대를 바탕으로 '한-캄보디아 스캠범죄 합동대응 TF' 발족 등 관련 구체 방안을 계속 긴밀히 협의해 나가기로 했다. 김 차관 등 정부합동대응팀은 이날 오후 캄보디아 당국자들과 함께 따께우 내 스캠단지 중 하나인 태자단지를 방문해 현장을 점검했다. rainman@fnnews.com 김경수 기자 캄보디아로 파견된 정부 합동대응팀 단장인 김진아 외교부 2차관이 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지인 태자단지에서 브리핑하고 있다. 연합뉴스 rainman@fnnews.com 김경수 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → 캄보디아 납치범, 30대 韓여성에 시체 처리비로... → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → 차안서 숨진 채 발견된 유명 유튜버, 코인 430억원을... → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 총리, 한국인 사망 유감 표명",
        "content": "최근 캄보디아에서 발생한 온라인 스캠 범죄로 한국인들이 희생된 사건과 관련하여 훈 마넷 캄보디아 총리가 한국 정부에 공식적으로 유감을 표명했습니다. 훈 마넷 총리는 현지시간으로 16일, 한국 정부합동대응팀을 이끌고 방문한 김진아 외교부 2차관을 만나 한국 국민의 사망에 대해 깊은 유감과 안타까움을 전달하며, 앞으로 도주 중인 용의자 체포와 캄보디아 내 한국 국민 보호를 위해 더욱 노력하겠다고 약속했습니다. 이는 캄보디아 정부가 캄보디아 내 한국인 피해 사건에 대해 얼마나 심각하게 받아들이고 있으며, 한국과의 협력을 강화하려는 의지를 보여주는 중요한 발언입니다. 캄보디아 총리의 이러한 입장은 온라인 스캠 범죄 근절을 위한 양국 간의 협력이 더욱 강화될 가능성을 시사하며, 캄보디아 내 한국인들의 안전을 보장하는 데 긍정적인 영향을 미칠 것으로 기대됩니다. 캄보디아 정부의 유감 표명은 단순히 외교적인 제스처를 넘어, 실질적인 대책 마련과 협력 강화의 신호탄이 될 수 있습니다."
      },
      {
        "title": "스캠 단속 강화 약속",
        "content": "훈 마넷 캄보디아 총리는 한국인 피해 사건과 관련하여 캄보디아 내 온라인 스캠 단속을 강화하겠다는 강력한 의지를 밝혔습니다. 총리는 자신이 위원장으로 이끌고 있는 온라인스캠대응위원회 차원에서도 단속을 강화하는 등 적극적인 노력을 기울이고 있다고 설명하며, 앞으로 한국과의 협력을 통해 이러한 노력을 더욱 강화해 나가기를 희망한다고 전했습니다. 이는 캄보디아 정부가 온라인 스캠 범죄의 심각성을 인지하고, 이를 해결하기 위해 적극적인 조치를 취할 것임을 분명히 보여줍니다. 캄보디아 내에서 발생하는 한국인 대상 범죄를 예방하고 피해를 최소화하기 위한 캄보디아 정부의 노력이 구체화될 것으로 예상됩니다. 캄보디아 온라인 스캠 단속 강화는 한국 정부와의 긴밀한 협력 속에서 이루어질 것이며, 이는 한국 국민의 안전 확보와 캄보디아의 치안 개선이라는 두 마리 토끼를 잡는 효과를 가져올 것입니다."
      },
      {
        "title": "여행경보 하향 요청",
        "content": "캄보디아 훈 마넷 총리는 한국 정부가 최근 캄보디아에 대한 여행경보를 상향 조정한 것에 대해 우려를 표하며 조속한 하향을 요청했습니다. 그는 이러한 조치가 캄보디아에 대한 투자와 관광에 부정적인 영향을 미칠 수 있다고 설명했습니다. 이에 대해 김진아 외교부 2차관은 해당 조치가 현 상황을 고려한 불가피한 결정이었으며, 상황이 개선되면 하향 조정을 검토할 것이라고 답변했습니다. 이는 캄보디아 내 한국인 피해 사건의 심각성을 한국 정부가 인지하고 있으며, 국민의 안전을 최우선으로 고려하여 신중하게 대응하고 있음을 보여줍니다. 캄보디아 여행경보 문제는 양국 간의 협력과 캄보디아의 치안 상황 개선 정도에 따라 달라질 수 있으며, 한국 국민의 캄보디아 방문 안전에 중요한 영향을 미치는 사안입니다. 캄보디아 치안 상황이 안정화되고 온라인 스캠 범죄 근절 노력이 결실을 맺는다면 여행경보 하향 논의도 더욱 활발해질 것입니다."
      },
      {
        "title": "합동대응 TF 중요성 강조",
        "content": "김진아 외교부 2차관은 캄보디아 측에 '한-캄보디아 스캠범죄 합동대응 TF'의 중요성을 강조하며, 캄보디아 내 우리 국민 보호를 위한 협력 강화를 촉구했습니다. 또한, 현재 캄보디아에 구금되어 있는 우리 국민 범죄 연루자의 조속한 송환을 위한 캄보디아 측의 적극적인 협조를 요청했습니다. 지난 8월 캄폿주에서 사망한 우리 국민 사건과 관련하여 부검 및 수사 기록 사본 제공, 화장 및 유해 송환 절차의 신속한 마무리를 위한 협조도 당부했습니다. 이는 캄보디아 내 한국인 피해 사건 해결과 관련하여 한국 정부가 얼마나 적극적으로 나서고 있는지 보여주는 대목입니다. 캄보디아 온라인 스캠 범죄 근절과 한국인 피해자 구제를 위해 양국 간의 제도적인 협력이 더욱 강화될 필요성을 시사합니다. 합동대응 TF의 활성화는 캄보디아 내 한국인 안전 확보에 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "캄보디아 스캠단지 현장 점검",
        "content": "김진아 외교부 2차관을 포함한 정부합동대응팀은 16일(현지시간), 캄보디아 당국자들과 함께 온라인 스캠 범죄 단지로 알려진 태자단지를 방문하여 현장을 직접 점검했습니다. 이번 현장 점검은 캄보디아 내 스캠 범죄의 실태를 파악하고, 한국인 피해자 발생 방지를 위한 구체적인 대책을 모색하는 데 목적이 있습니다. 캄보디아 온라인 스캠 범죄의 심각성을 직접 확인하고, 캄보디아 정부와 협력하여 실질적인 단속 및 예방 활동을 강화하기 위한 노력의 일환입니다. 태자단지 등 스캠 단지에 대한 현장 점검은 캄보디아 온라인 스캠 근절을 위한 실질적인 성과를 도출하는 데 기여할 것으로 보입니다. 캄보디아 스캠 단지의 환경을 파악하는 것은 향후 한국인 피해 방지를 위한 효과적인 전략 수립에 중요한 기반이 될 것입니다."
      },
      {
        "title": "양국 협력 강화 방안 논의",
        "content": "김진아 외교부 2차관은 차이 시나리스 온라인스캠대응위원회 사무총장과의 면담에서도 캄보디아 내 우리 국민 보호를 위한 양국 간 협력 강화 필요성에 대해 심도 있는 논의를 진행했습니다. 양측은 '한-캄보디아 스캠범죄 합동대응 TF' 발족 등 관련 구체 방안을 긴밀히 협의해 나가기로 합의했습니다. 이는 캄보디아 온라인 스캠 범죄 문제 해결을 위한 양국 정부의 굳건한 의지를 보여주는 것이며, 앞으로 양국 간의 실질적인 협력이 더욱 구체화될 것임을 시사합니다. 캄보디아 스캠 문제 해결을 위한 한국과의 긴밀한 공조는 캄보디아 내 한국인 안전뿐만 아니라, 해당 지역의 전반적인 치안 개선에도 긍정적인 영향을 미칠 것입니다. 이러한 협력 강화는 캄보디아 온라인 스캠 범죄의 억제에 효과적일 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 온라인 스캠 범죄 관련 뉴스는 한국인 피해 사건의 심각성을 다시 한번 일깨워주며, 캄보디아 정부의 공식적인 유감 표명과 협력 의지 표명이 긍정적인 신호로 해석됩니다. 훈 마넷 총리의 단속 강화 약속과 김진아 차관의 합동대응 TF 중요성 강조는 실질적인 문제 해결을 위한 첫걸음이 될 수 있습니다. 하지만 캄보디아 온라인 스캠 범죄는 워낙 광범위하고 조직적으로 이루어지고 있어, 단기간 내에 완전히 근절되기는 어려울 것으로 보입니다. 캄보디아 현지의 사법 시스템과 집행 능력, 그리고 현지 공조의 실효성이 중요한 관건이 될 것입니다. 한국 정부의 적극적인 외교와 지원 노력도 중요하지만, 캄보디아 정부 스스로의 강력한 의지와 실질적인 단속이 뒷받침되어야 합니다. 또한, 캄보디아 여행경보 문제는 국민 안전과 캄보디아와의 관계를 고려하여 신중하게 조정되어야 하며, 캄보디아 현지에서의 체감 안전도가 높아지는 것이 선결 과제라고 생각합니다. 궁극적으로는 캄보디아 온라인 스캠 범죄가 줄어들고, 우리 국민이 안전하게 캄보디아를 방문하고 생활할 수 있는 환경이 조성되기를 기대합니다. 캄보디아 스캠 범죄 근절을 위한 양국 간의 꾸준한 협력과 노력이 결실을 맺기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n36326?mid=n1006",
    "hashTag": [
      "#캄보디아온라인스캠",
      "#한국인피해",
      "#외교부",
      "#경찰청",
      "#훈마넷총리",
      "#스캠범죄대응",
      "#한캄보디아협력",
      "#여행경보",
      "#재외국민보호",
      "#캄보디아태자단지"
    ]
  },
  {
    "type": "eco",
    "title": "\"나만 못 받은 건가?\"…1인당 5만8000원, 1000만명 몰린 상생페이백",
    "newTitle": "9월 상생페이백 2414억원 지급, 고령층 참여율 높이려면",
    "article": "9월에 2414억 지급…고령층 참여 저조 상생페이백 접수 한달간 416만명에게 2414억원이 지급된 것으로 집계됐다. 상대적으로 고령층 참여가 저조해 디지털 장벽 해소 대책이 필요하다는 지적도 나온다. 지난 14일 오후 서울시 서대문구 인왕시장 한 채소 매장 TV에 지역 상권 활성화와 소비쿠폰을 주제로 한 ‘디지털 토크 라이브’ 생중계가 틀어져 있다. 뉴스1 16일 중소벤처기업부에 따르면 지난 9월15일부터 10월14일까지 1012만명이 상생페이백을 신청했다. 이중 요건을 갖춘 415만명(42%)에게 9월 페이백으로 총 2414억원이 전날 지급됐다. 1인당 평균 지급액은 약 5만8155원이다. 지역별로 살펴보면 수도권(서울·경기·인천) 신청 비중이 54%(570만명)로 나타났다. 이어 부산(6.4%), 경남(6.0%) 순으로 신청이 많았다. 상생페이백은 만 19살 이상 국민을 대상으로 9월부터 11월까지 월별 카드소비액이 지난해 월평균 카드소비액보다 늘면 증가분의 20%(월 최대 10만원)를 디지털 온누리상품권으로 환급해 주는 사업이다. 소비 진작과 소상공인 지원 취지로 추진됐다. 디지털 온누리상품권은 전국 전통시장, 상점가 등 약 13만개 오프라인 온누리상품권 가맹점과 디지털 온누리 앱 ‘온라인 전통시장관’에서 사용할 수 있다. 중기부는 “2414억원은 백화점·아웃렛, 대형마트, 온라인 쇼핑몰 등에서의 카드 소비액을 제외한 전년 대비 카드소비 증가분의 20%를 환급한 것”이라며 “중소·소상공인, 전통시장에서 페이백 지급액의 5배인 약 1조2070억원의 소비 진작 효과가 발생해 매출 증가에 기여한 것으로 판단된다”고 설명했다. 연령별 신청률 차이는 확연했다. 30대 신청률이 25.4%로 비중이 가장 높았고 40대(24.8%), 50대(19.6%)가 뒤를 이었다. 국회 산업통상자원중소벤처기업위원회 소속 더불어민주당 김원이 의원이 중기부로부터 제출받은 자료에 따르면 지난달 30일 기준으로 봤을 땐 30대는 36.7%, 40대는 30.9%로 적극적인 참여를 보였지만, 60대는 10.8%, 70대는 4.1%, 80대 이상은 1.1%로 크게 뒤처졌다. 상생페이백 지역·연령별 신청자 수. 더불어민주당 김원이 의원실 제공 연령대가 높아질수록 신청률이 급격히 낮아진 것으로, 디지털 기반 신청과 환급 절차가 고령층의 접근성을 제약한 결과로 풀이된다. 실제 지난달 26일 기준 상담·민원은 77만건에 달했는데, 이중 신청 방법(29만건)과 디지털온누리 앱 관련(19만건)이 절반 이상을 차지했다. 김원이 의원은 “전 연령층의 참여를 끌어내기 위해서는 전국 250여 전통시장 상인회, 78개 소상공인지원센터, 13개 지방중소벤처기업청 등 오프라인 신청 창구를 적극적으로 홍보하고 고령층을 겨냥한 맞춤형 신청 지원책을 보완할 필요가 있다”며 “1조3000억원의 예산이 투입되는 만큼 고령층과 디지털 취약계층도 불편 없이 참여할 수 있도록 방문 신청 지원 등 제도를 세심하게 보완해야 한다”고 강조했다. 페이백 신청 기간은 11월30일 자정까지다. 이 기간 내 한 번만 페이백을 신청하면 지난달 페이백이 소급 지급되고, 다음 달 페이백까지 신청된다. 9월 사용분에 대한 페이백은 지난 15일에 지급됐으며 10월과 11월 사용분은 각각 다음 달 15일에 지급된다. 신청 시에는 개인이 보유한 모든 국내 신용·체크카드 사용액이 자동으로 합산된다. 처리는 신청일로부터 2일이 소요되며, 결과는 카카오톡이나 문자메시지를 통해 안내된다. 온라인 신청은 상생페이백 홈페이지에서 가능하다. 오프라인에서는 휴대전화, 페이백 지급용 신용·체크카드를 지참해 가까운 전통시장상인회, 소상공인지원센터, 지방중소벤처기업청을 찾으면 된다. 이대건 중기부 소상공인정책관은 “상생페이백은 국민의 소비 참여가 곧 민생경제의 활력으로 이어지는 정책”이라며 “남은 기간 더 많은 국민이 참여해 환급 혜택을 누릴 수 있도록 지속 홍보해나가겠다”고 말했다. 김수연 기자 sooya@segye.com ▶ “1000만원은 기본?”…딘딘이 밝힌 연예인 축의금 현실 ▶ “물티슈로 식탁 닦았다가”…병원 신세진 사연은? ▶ “친구 결혼식 간다던 남친, 본인 결혼식이었다” 서울대 출신 여배우 ‘진흙탕 연애’ 고백 ▶ “한달에 한명씩 한국인 시신 나와… 1년 살며 1억 벌려다 다 빼앗겨” ▶ 쌍둥이에 숨겨진 가족사까지…90년대 스타 고백에 모두 놀랐다 ▶ 재혼 아내 늦둥이 임신에 “속내 복잡” 김구라 왜?…뒤늦게 밝힌 이유 ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 전 남편 소개로 재혼한 송옥숙, 두 번째 남편의 '놀라운 정체' ▶ “가난한 아빠는 현금을 모으고, 부자 아빠는 ‘이것’을 산다” ▶ “유재석 효과 터졌다”…하루 7200원에, ‘국민차’ 되나? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "상생페이백 2414억 지급",
        "content": "9월 한 달간 상생페이백 사업을 통해 총 2414억원이 지급되며 소비 진작 효과를 톡톡히 보고 있습니다. 이 사업은 만 19세 이상 국민을 대상으로 월별 카드 소비액이 지난해 월평균 카드 소비액보다 늘어난 경우, 증가분의 20%를 월 최대 10만원까지 디지털 온누리상품권으로 환급해주는 방식으로 진행됩니다. 이는 소비를 촉진하고 소상공인을 지원하기 위한 중소벤처기업부의 핵심 정책 중 하나로, 백화점, 아웃렛, 대형마트, 온라인 쇼핑몰에서의 소비 증가분은 제외하고 중소·소상공인 및 전통시장 관련 소비 증가분에 대해 환급이 이루어집니다. 중기부는 이번 상생페이백을 통해 지급된 2414억원의 5배에 달하는 약 1조 2070억원의 소비 진작 효과가 발생하여 소상공인의 매출 증대에 크게 기여한 것으로 분석하고 있습니다. 디지털 온누리상품권은 전국 전통시장과 약 13만개의 오프라인 가맹점뿐만 아니라, 디지털 온누리 앱의 '온라인 전통시장관'에서도 사용 가능하여 소비자들의 편의성을 높였습니다. 상생페이백은 국민들의 소비 참여가 곧 민생경제의 활력으로 이어진다는 긍정적인 평가를 받고 있으며, 앞으로도 지속적인 홍보를 통해 더 많은 국민들이 혜택을 누릴 수 있도록 지원할 계획입니다. 이는 경제 활성화를 위한 정부의 적극적인 의지를 보여주는 중요한 정책 사례입니다."
      },
      {
        "title": "세대별 참여율 격차",
        "content": "상생페이백 사업의 참여율에서 세대별 격차가 뚜렷하게 나타나고 있어 주목받고 있습니다. 30대가 25.4%로 가장 높은 신청률을 보였으며, 40대(24.8%), 50대(19.6%)가 그 뒤를 이었습니다. 반면, 60대는 10.8%, 70대는 4.1%, 80대 이상은 1.1%에 불과하여 고령층의 참여가 매우 저조한 것으로 파악되었습니다. 이러한 현상은 디지털 기반의 신청 및 환급 절차가 고령층에게는 디지털 장벽으로 작용하여 접근성을 제약하는 것으로 분석됩니다. 실제 전체 상담 및 민원 건수 중 신청 방법과 디지털온누리 앱 관련 문의가 절반 이상을 차지했다는 점은 이러한 분석을 뒷받침합니다. 고령층은 복잡한 온라인 절차에 익숙하지 않거나 스마트폰 활용이 어려운 경우가 많아 상생페이백 신청에 어려움을 겪는 것으로 보입니다. 따라서, 연령대가 높아질수록 신청률이 급격히 낮아지는 현상을 해소하기 위한 실질적인 대책 마련이 시급합니다. 고령층의 참여를 독려하고 디지털 격차를 완화하기 위한 맞춤형 지원 방안이 필요하며, 이는 상생페이백 사업의 본래 취지를 달성하는 데 필수적인 요소가 될 것입니다."
      },
      {
        "title": "디지털 장벽 해소 필요성",
        "content": "상생페이백 사업의 저조한 고령층 참여율은 디지털 장벽 해소의 중요성을 다시 한번 강조하고 있습니다. 신청 방법과 디지털온누리 앱 관련 문의가 전체 민원의 절반 이상을 차지했다는 사실은 디지털 취약계층이 겪는 어려움을 명확히 보여줍니다. 특히, 고령층은 온라인 신청이나 앱 사용에 익숙하지 않아 혜택을 제대로 누리지 못하는 경우가 많으며, 이는 정책의 사각지대를 발생시킬 수 있습니다. 따라서, 이러한 문제를 해결하기 위해선 오프라인 신청 창구를 더욱 적극적으로 홍보하고, 고령층을 대상으로 한 맞춤형 신청 지원책을 마련해야 합니다. 전국 각지의 전통시장 상인회, 소상공인지원센터, 지방중소벤처기업청 등 오프라인 접수처를 적극 활용하고, 방문 신청을 지원하는 방안 등을 통해 고령층의 불편함을 최소화해야 합니다. 1조 3000억원이라는 상당한 예산이 투입되는 사업인 만큼, 모든 국민이 불편 없이 참여할 수 있도록 제도를 세심하게 보완하는 것이 중요합니다. 디지털 소외 계층이 소외되지 않도록 하는 것은 정책의 형평성 측면에서도 매우 중요하며, 이는 상생페이백 사업의 성공적인 완수를 위한 필수적인 과제입니다."
      },
      {
        "title": "오프라인 신청 안내",
        "content": "상생페이백 신청에 어려움을 겪는 분들을 위해 오프라인 신청 방법도 마련되어 있습니다. 온라인 신청이 어려운 경우, 가까운 전통시장 상인회, 소상공인지원센터, 지방중소벤처기업청을 방문하면 직접 신청할 수 있습니다. 방문 시에는 본인이 보유한 휴대전화와 상생페이백 지급에 사용할 신용·체크카드를 지참해야 합니다. 오프라인 창구를 통해 신청하면 디지털 기기 사용에 익숙하지 않은 고령층이나 디지털 취약계층도 편리하게 상생페이백 혜택을 받을 수 있습니다. 이는 상생페이백 사업이 모든 국민을 포괄하는 포용적인 정책으로 운영되기 위한 중요한 방안입니다. 중소벤처기업부는 이러한 오프라인 신청 지원을 통해 더 많은 국민이 사업에 참여하도록 독려하고 있으며, 11월 30일까지 신청 기간이 연장되었으므로 아직 신청하지 않은 분들은 서둘러 참여하는 것이 좋습니다. 9월 사용분에 대한 페이백은 이미 지급되었으며, 10월과 11월 사용분은 각각 다음 달 15일에 지급될 예정입니다. 개인별로 보유한 모든 국내 신용·체크카드 사용액이 자동으로 합산되어 처리되며, 결과는 카카오톡이나 문자메시지로 안내됩니다. 상생페이백은 국민의 소비가 민생경제 활력으로 이어지는 의미 있는 정책이니, 적극적인 참여를 통해 혜택을 누리시길 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "상생페이백 사업은 소비 진작과 소상공인 지원이라는 긍정적인 목표를 가지고 진행되고 있지만, 세대별 참여율 격차는 아쉬운 지점입니다. 특히 고령층의 낮은 참여율은 디지털 격차가 사회경제적 불평등을 심화시킬 수 있음을 시사합니다. 정책의 취지는 좋으나, 실제 혜택을 받는 과정에서 소외되는 계층이 발생하지 않도록 하는 것이 무엇보다 중요합니다. 향후 유사한 정책을 추진할 경우, 처음부터 디지털 취약계층을 고려한 다각적인 지원 방안을 마련해야 할 것입니다. 예를 들어, 신청 서류 간소화, 찾아가는 방문 접수 서비스 확대, 관련 교육 프로그램 운영 등 적극적인 접근이 필요합니다. 상생페이백 사업은 성공적인 소비 촉진 정책으로 자리매김할 잠재력을 가지고 있으며, 이를 위해서는 모두가 공평하게 참여할 수 있는 환경 조성이 필수적입니다. 정부의 지속적인 관심과 제도 개선 노력을 통해 모든 국민이 실질적인 혜택을 누리는 따뜻한 경제 정책으로 발전해나가기를 기대합니다. 상생페이백의 궁극적인 목표는 국민 모두의 삶을 풍요롭게 하는 것이어야 하며, 이를 위한 끊임없는 고민과 노력이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n39899?mid=n1006",
    "hashTag": [
      "#상생페이백",
      "#소상공인지원",
      "#소비진작",
      "#디지털온누리상품권",
      "#페이백",
      "#전통시장",
      "#국민지원",
      "#할인혜택",
      "#소상공인",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "와우멤버 막상 가입하니 사라진 할인가…공정위, 쿠팡 제재 착수",
    "newTitle": "쿠팡 와우회원가 논란 공정위 조사 착수 소비자 오인 표시",
    "article": "표시광고법 위반 혐의…와우회원가로 상품 가격 눈속임 쿠팡 [연합뉴스 자료사진] (세종=연합뉴스) 이대희 기자 = 쿠팡이 눈속임으로 상품 가격을 표시한 혐의로 공정거래위원회의 제재 절차에 들게 됐다. 16일 업계에 따르면 공정위는 최근 쿠팡의 표시광고법 위반 혐의 사건 조사를 마무리하고 제재 의견을 담은 심사보고서(검찰의 공소장 격)를 회사 측에 발송했다. 쿠팡은 2021∼2022년 자신의 쇼핑몰에서 유료 회원제인 와우멤버십 가입자가 누릴 수 있는 할인 혜택을 허위 혹은 과장해 표시한 혐의를 받는다. 쿠팡은 당시 상품의 정가 바로 아래 할인 가격을 적은 뒤 '와우회원가'라고 표시했다. 마치 와우멤버십에 가입하면 할인가로 구매할 수 있는 것처럼 표시한 것이다. 그러나 막상 와우멤버십에 가입한 뒤 상품을 사려고 하면 할인가는 사라지고 정가만 표시된 것으로 파악됐다. 할인가는 제한적으로 사용할 수 있는 쿠폰을 통해서만 적용됐는데도 마치 모든 가입자가 누릴 수 있는 것처럼 오인하게 표시한 것으로 공정위는 판단했다. 이같은 가격 표시 방침 탓에 당시 소비자들 사이에서는 쿠팡이 충성도 높은 유료 회원을 '역차별'한다는 논란이 제기되기도 했다. 처분 수위는 심사보고서에 대한 쿠팡의 의견서를 받은 뒤 위원회 심의를 거쳐 결정될 예정이다. 공정위 관계자는 \"구체적인 사건과 관련해 언급할 수 없다\"고 말했다. 2vs2@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 최태원-노소영 재산분할, 대법 깨져 2심 다시…盧비자금 불인정 ☞ '용의 눈물' 배우 박상조, 4일 폐암으로 별세 ☞ 숨진 형 재산 상속받으려 흉기로 아버지 살해한 30대 징역 27년 ☞ CCTV는 알고 있었다…차로 지인 치어 살해한 60대, 징역 12년 ☞ 인권위 \"교도소의 과도한 수형자 감시·녹화는 인권 침해\" ☞ 보행자 2명 사망 부산 횡단보도 버스 돌진사고는 \"페달 오조작\" ☞ 마약 혐의로 체포됐다가 석방된 30대 배우, 범행 반복해 실형 ☞ 챗GPT 성인물 허용 논란에 올트먼 \"우리는 도덕경찰 아냐\" ☞ 동남아 범죄단지 지배하는 中조직…납치·사기 배후에 '삼합회' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡, 가격 눈속임 논란",
        "content": "최근 쿠팡이 상품 가격을 표시함에 있어 소비자를 기만했다는 혐의로 공정거래위원회로부터 제재 절차에 착수되었습니다. 업계에 따르면 공정위는 쿠팡의 표시광고법 위반 혐의에 대한 조사를 마무리하고, 제재 의견을 담은 심사보고서를 쿠팡 측에 발송했습니다. 이는 쿠팡이 전자상거래 시장에서 중요한 위치를 차지하고 있는 만큼, 소비자들의 관심이 집중될 수밖에 없는 사안입니다. 쿠팡의 가격 정책이 공정하고 투명하게 운영되는지는 많은 소비자들이 중요하게 생각하는 부분이며, 이번 공정위의 조치는 이러한 소비자의 신뢰와 직결될 수 있습니다. 특히 온라인 쇼핑몰의 가격 비교와 할인 혜택은 소비자들의 구매 결정에 큰 영향을 미치기 때문에, 표시광고법 위반 혐의에 대한 철저한 조사가 이루어질 필요가 있습니다. 쿠팡이 앞으로 어떤 입장을 밝히고, 공정위의 판단은 어떻게 내려질지 귀추가 주목됩니다."
      },
      {
        "title": "와우회원가, 허위 과장 표시",
        "content": "쿠팡은 2021년부터 2022년까지 자사 쇼핑몰에서 유료 회원제인 와우멤버십 회원에게 제공되는 할인 혜택을 허위 또는 과장하여 표시했다는 혐의를 받고 있습니다. 당시 쿠팡은 상품의 정가 바로 아래에 '와우회원가'라는 문구를 함께 표시하여, 마치 와우멤버십에 가입하면 해당 할인 가격으로 상품을 구매할 수 있는 것처럼 소비자들을 오인하게 만들었습니다. 이는 소비자들이 쿠팡의 와우멤버십에 가입하도록 유도하는 중요한 마케팅 전략 중 하나였을 것으로 보입니다. 그러나 실제로는 와우멤버십에 가입하더라도 해당 할인 가격이 적용되지 않는 경우가 많았으며, 제한적으로 사용할 수 있는 쿠폰을 통해서만 할인이 적용되었음에도 불구하고 마치 모든 와우회원에게 혜택이 돌아가는 것처럼 표시했다는 것이 공정위의 판단입니다. 이러한 허위 과장 표시는 소비자들이 합리적인 구매 결정을 내리는 데 방해가 될 수 있으며, 쿠팡의 신뢰도를 떨어뜨리는 요인이 될 수 있습니다. 와우회원가 표시에 대한 명확한 규정이 소비자 보호를 위해 더욱 강화될 필요가 있습니다."
      },
      {
        "title": "쿠팡 가격 표시 논란 확산",
        "content": "쿠팡의 이러한 가격 표시 방식 때문에 당시 소비자들 사이에서는 '와우회원 역차별'이라는 논란이 일기도 했습니다. 많은 와우멤버십 회원들은 자신이 가입한 멤버십의 혜택을 제대로 누리지 못하고 있다는 불만을 제기했습니다. 분명히 '와우회원가'라고 명시되어 있음에도 불구하고 실제 구매 시점에는 정가만 표시되거나, 복잡한 쿠폰 적용 과정을 거쳐야만 할인을 받을 수 있다는 점은 큰 실망감을 안겨주었습니다. 이러한 경험은 쿠팡에 대한 충성도를 높이기보다는 오히려 반감을 사는 결과를 초래했습니다. 소비자는 정직하고 투명한 정보 제공을 기반으로 합리적인 선택을 하기를 원하며, '와우회원가'라는 문구는 이러한 기대감을 충족시키지 못했습니다. 온라인 쇼핑몰의 가격 경쟁력은 소비자들에게 매우 중요한 요소이며, 쿠팡과 같은 대형 플랫폼은 이러한 가격 정보 표시에 있어서 더욱 신중하고 책임감 있는 자세를 보여야 할 것입니다. 쿠팡 가격 표시 논란은 앞으로도 이어질 가능성이 있습니다."
      },
      {
        "title": "공정위 제재 절차 진행",
        "content": "현재 쿠팡의 표시광고법 위반 혐의에 대한 공정위의 제재 절차는 심사보고서에 대한 쿠팡 측의 의견서를 받은 뒤, 위원회 심의를 거쳐 최종 처분 수위가 결정될 예정입니다. 공정위 관계자는 구체적인 사건과 관련하여 언급할 수 없다는 입장을 밝혔지만, 이번 사안이 전자상거래 시장에서의 공정한 거래 질서 확립과 소비자 보호라는 측면에서 매우 중요하게 다루어질 것임을 시사합니다. 쿠팡은 소비자들이 신뢰할 수 있는 플랫폼이 되기 위해 노력해야 하며, 이번 공정위의 조치를 계기로 가격 표시 및 광고 관련 규정을 더욱 철저히 준수해야 할 것입니다. 표시광고법 위반으로 인한 제재는 쿠팡의 브랜드 이미지와 소비자 신뢰도에 상당한 영향을 미칠 수 있으며, 향후 유사한 사례의 재발을 막기 위한 중요한 선례가 될 수 있습니다. 쿠팡의 대응과 공정위의 결정에 업계의 관심이 쏠리고 있습니다. 공정위 제재 결과에 따라 쿠팡의 마케팅 전략에도 변화가 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡의 표시광고법 위반 혐의는 온라인 쇼핑 환경에서 소비자 보호의 중요성을 다시 한번 강조하는 계기가 되었다고 생각합니다. '와우회원가'와 같은 문구는 소비자의 구매 심리를 자극하는 강력한 수단이 될 수 있지만, 그 이면에 실제 혜택과 다른 내용이 숨겨져 있다면 이는 명백한 기만행위에 해당합니다. 특히 쿠팡처럼 많은 소비자들이 이용하는 대규모 플랫폼의 경우, 그 영향력은 더욱 크다고 볼 수 있습니다. 앞으로 쿠팡을 비롯한 모든 온라인 쇼핑몰들은 가격 정보를 투명하고 명확하게 제공해야 할 의무가 있습니다. 소비자는 광고 문구만을 보고 섣불리 구매를 결정하기보다, 실제 적용되는 조건들을 꼼꼼히 확인하는 습관을 들여야 합니다. 또한, 공정거래위원회는 이러한 기만적인 가격 표시 행위에 대해 더욱 엄격한 기준을 적용하고, 위반 시에는 강력한 제재를 통해 시장 질서를 바로잡아야 할 것입니다. 이번 사건을 계기로 온라인 쇼핑몰의 광고 및 가격 표시 규제가 더욱 강화되고, 소비자들의 권익이 더욱 보호받는 환경이 조성되기를 기대합니다. 쿠팡의 대응과 공정위의 최종 결정이 앞으로 온라인 쇼핑 시장에 어떤 영향을 미칠지 지켜봐야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n29000?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#공정위",
      "#표시광고법",
      "#와우회원가",
      "#가격표시",
      "#할인과장",
      "#전자상거래",
      "#소비자피해",
      "#위반혐의"
    ]
  },
  {
    "type": "eco",
    "title": "\"예약 한 명도 없습니다\"…캄보디아 씨엠립 전세기 운항 불투명",
    "newTitle": "캄보디아 일부 지역 여행금지 조치로 씨엠립 전세기 운항 난항",
    "article": "사진은 16일(현지시간) 캄보디아 프놈펜의 한 숙소에 비치된 관광정보 책자. 2025.10.16/뉴스1 ⓒ News1 김도우 기자 (서울=뉴스1) 윤슬빈 관광전문기자 = 외교부가 캄보디아 일부 지역을 여행금지로 지정하면서 12월부터 시작될 예정이던 씨엠립 전세기 노선이 사실상 '개점휴업' 상태에 놓였다. 16일 뉴스1이 여행 및 항공업계에 취재한 바에 따르면 티웨이항공의 부정기편 취항을 앞두고 주요 여행사들이 판매를 준비해 왔지만, 현지 정세 악화로 모객은 사실상 '0명' 수준에 머물러 있다. 아직 동남아 여행 전반의 예약률에는 큰 변동이 없지만, 업계는 \"캄보디아 사태가 장기화되면 심리적 위축이 불가피하다\"며 예의주시하고 있다. 항공사들, 씨엠립 부정기편 앞둬…모객은 '전무' 항공사들은 연말·연시 여행 수요를 겨냥해 '한국↔씨엠립' 한시적 부정기편(전세기) 운항을 앞두고 있었다. 해당 노선은 코로나19 이후 중단되면서 아직 정기편이 재개되지 않은 상태다. 당초 티웨이항공은 '인천·부산~씨엠립' 노선을 12월 19일부터 2026년 3월 2일까지 운항할 계획이었다. 에어부산은 12월 31일부터 2026년 2월 26일까지, 스카이앙코르항공은 2026년 1월 1일부터 3월 3일까지 씨엠립 노선을 운항할 계획을 세우며 코로나 이후 '앙코르와트 노선 회복' 기대가 모였었다. 그러나 외교부의 여행금지 조치 이후 분위기는 급변했다. 티웨이항공 관계자는 \"예약이 사실상 없는 수준\"이라며 \"운항 여부 자체는 결정은 내부적으로 검토하고 있다\"고 말했다. . 외교부가 캄보디아에서 한국인을 대상으로 한 취업사기·감금 피해가 급증함에 따라 일부 지역에 대해 여행경보 최고 단계인 4단계(여행금지)를 발령했다.ⓒ News1 김지영 디자이너 여행사 \"사실상 캄보디아 모객 불가…동남아 수요는 변화 없다\" 하나투어(039130)는 당초 TV홈쇼핑을 통한 캄보디아 패키지 판매를 계획했으나 일정을 잠정 연기했다. 회사 관계자는 \"티웨이항공 부정기편을 이용한 '캄보디아 앙코르와트' 기획전 일정을 아직 유지 중이지만, 현지 정세를 지켜보는 중\"이라면서 \"이번 사건으로 현지 우려가 커졌다\"고 설명했다. 교원투어 관계자도 \"12월 중순부터 부정기편 상품을 판매할 예정이었지만, 이번 여행금지 조치로 신규 모객이 어려울 것으로 보인다\"며 \"현지 랜드사 및 호텔 등 파트너사와 안전 상황을 면밀히 모니터링 중\"이라고 말했다. 여행사들은 이번 조치로 인해 '동남아 여행 포비아'로 여론이 번질 가능성에는 우려를 나타내면서도 현재까지는 시장 변동이 없다고 입을 모은다. 참좋은여행 관계자는 \"어제 하루 예약자만 봐도 동남아가 여전히 가장 많다\"며 \"이번 사건은 특정 범죄조직이 얽힌 사례로 동남아 전역을 위험지역으로 인식할 수준은 아니다\"라고 말했다. 한편 외교부는 16일부터 캄보디아 일부 지역에 대해 여행경보 4단계를 발령하고 여타 지역에 대해서도 기존 여행경보를 상향 조정했다. 캄폿주 보코산 지역, 바벳시, 포이펫시는 여행금지(4단계) 지역으로 지정했으며 시아누크빌주는 출국권고(3단계), 프놈펜시 등 주요 도시와 관광지는 특별여행주의보(2.5단계) 상태를 유지했다. 전역에는 여행자제(2단계) 경보를 새로 발령했다. seulbin@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '10일간 발기' 끙끙 앓던 40대, 뒤늦게 병원행…\"영구 손상\" 비보 ▶ 4000만원 빚내 혼수상태 여친 간호…알고보니 가해자 ▶ \"이혼 안 해?\" 20㎝ 흉기로 유부남 남친 성기 자른 30대 ▶ \"'형부가 허벅지 만져' 여동생 추행 남편, 되레 이혼요구 ▶ \"'힙라인 아쉽다' 남친이 골반 수술 강요…나랑 헤어져도 몸매 남는다고\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 여행금지",
        "content": "외교부가 캄보디아 일부 지역에 대해 최고 단계인 여행경보 4단계, 즉 여행금지를 발령함에 따라 연말부터 예정되었던 씨엠립 전세기 노선이 사실상 운항에 차질을 빚게 되었습니다. 이는 한국인을 대상으로 한 캄보디아 내 취업 사기 및 감금 피해가 급증한 데 따른 조치로, 특히 티웨이항공, 에어부산, 스카이앙코르항공 등이 준비해왔던 연말연시 씨엠립 부정기편 운항 계획에 큰 영향을 미쳤습니다. 코로나19 이후 중단되었던 씨엠립 노선 재개를 기대했던 항공업계는 예상치 못한 악재에 당혹감을 감추지 못하고 있으며, 티웨이항공 관계자는 현재 예약이 거의 없는 수준이라며 운항 여부를 신중하게 검토 중이라고 밝혔습니다. 이는 캄보디아 현지 정세 악화가 직접적인 원인이 되어 항공편 이용객 모집에 심각한 어려움을 겪고 있음을 시사합니다. 캄보디아 여행금지 조치는 향후 동남아 여행 전반에 대한 심리적 위축으로 이어질 가능성도 제기되고 있어 업계의 귀추가 주목됩니다."
      },
      {
        "title": "씨엠립 전세기 '개점휴업'",
        "content": "연말과 연초 여행 수요를 겨냥해 준비되었던 한국과 씨엠립 간 부정기편, 즉 전세기 운항이 캄보디아 여행금지 조치로 인해 사실상 '개점휴업' 상태에 놓였습니다. 티웨이항공은 12월 19일부터 내년 3월 2일까지, 에어부산은 12월 31일부터 내년 2월 26일까지, 그리고 스카이앙코르항공은 내년 1월 1일부터 3월 3일까지 씨엠립 노선 운항을 계획하고 있었습니다. 이러한 계획들은 코로나19 팬데믹 이후 중단되었던 '앙코르와트 노선 회복'에 대한 기대를 모았었지만, 외교부의 강력한 여행금지 조치는 이러한 기대를 무색하게 만들었습니다. 현재 항공사들은 캄보디아행 항공편에 대한 예약률이 '0명'에 가까운 수준이라고 밝히며, 항공편 운항 여부를 두고 내부적인 검토에 들어갔습니다. 이는 캄보디아 여행을 계획했던 많은 예비 여행객들에게도 직접적인 영향을 미치며, 해당 노선의 미래에 대한 불확실성을 증대시키고 있습니다. 캄보디아 전세기 취항을 준비하던 항공사들은 이번 사태로 인해 상당한 경제적 손실까지 우려하고 있는 상황입니다."
      },
      {
        "title": "여행사 모객 '제로' 충격",
        "content": "주요 여행사들도 캄보디아 여행상품 판매에 어려움을 겪고 있습니다. 하나투어는 당초 TV 홈쇼핑을 통한 캄보디아 패키지 판매를 계획했으나, 현지 상황 악화로 인해 일정을 잠정 연기했습니다. 티웨이항공 부정기편을 이용한 '캄보디아 앙코르와트' 기획전 일정을 아직 유지하고는 있지만, 현지 정세를 예의주시하며 조심스러운 입장을 보이고 있습니다. 교원투어 역시 12월 중순부터 부정기편 상품 판매를 예정했으나, 이번 여행금지 조치로 신규 모객이 사실상 불가능해졌다고 밝혔습니다. 이들 여행사는 현지 랜드사 및 호텔 등 파트너사와 긴밀하게 협력하며 안전 상황을 면밀히 모니터링하고 있지만, 캄보디아에서의 부정기편을 통한 모객 활동은 현재로서는 어려운 상황입니다. 캄보디아 여행 취소 및 예약 중단 사례가 늘어나면서, 여행사들은 이번 사건이 동남아 여행 전반에 대한 부정적인 인식으로 확산될 것을 우려하고 있습니다. 캄보디아 여행금지라는 초강수 조치가 여행 상품 판매에 미치는 직접적인 타격이 매우 크다는 것을 보여줍니다."
      },
      {
        "title": "동남아 여행 수요는?",
        "content": "이번 캄보디아 여행금지 조치로 인해 동남아 여행 전반에 대한 수요 위축이 우려되고 있지만, 현재까지 여행 시장 전반에는 큰 변동이 없는 것으로 나타났습니다. 참좋은여행 관계자는 최근 하루 예약자 중 동남아 지역이 가장 많은 비중을 차지하고 있다고 밝혔습니다. 이번 사건은 특정 범죄 조직과 관련된 사안으로, 동남아 전역을 위험 지역으로 인식할 수준은 아니라고 판단하고 있다는 것입니다. 하지만 여행업계는 캄보디아 사태가 장기화될 경우, 동남아 여행에 대한 심리적 위축이 불가피할 것으로 보고 예의주시하는 분위기입니다. 아직까지는 캄보디아 여행 금지라는 개별 국가의 특수한 상황이 동남아 전체 여행 수요에 미치는 직접적인 영향은 제한적이지만, 부정적인 여론이 확산될 가능성을 경계하고 있습니다. 여행사들은 캄보디아 여행을 취소하는 고객들에게 다른 동남아 지역으로의 대체 여행을 제안하는 등 적극적인 대응을 모색하고 있습니다. 캄보디아 상황이 조속히 안정되기를 바라는 마음이 간절합니다."
      },
      {
        "title": "캄보디아 여행경보 조정",
        "content": "외교부는 10월 16일부터 캄보디아 일부 지역에 대한 여행경보 단계를 조정했습니다. 특히 캄폿주 보코산 지역, 바벳시, 포이펫시는 한국인을 대상으로 한 범죄 피해가 심각한 수준으로 보고되어 여행금지인 4단계 지역으로 지정되었습니다. 또한, 시아누크빌주는 출국권고에 해당하는 3단계로 격상되었으며, 프놈펜시를 포함한 주요 도시와 관광지에 대해서는 특별여행주의보인 2.5단계가 유지되었습니다. 캄보디아 전역에 대해서는 기존의 여행자제 2단계 경보가 새로 발령되었습니다. 이러한 여행경보 조정은 캄보디아 현지에서 한국인들이 겪고 있는 안전상의 위협 수준을 명확히 알리고, 불필요한 피해를 예방하기 위한 조치입니다. 캄보디아 여행을 계획하는 우리 국민들은 외교부에서 제공하는 최신 여행경보 단계를 반드시 확인하고, 개인의 안전을 최우선으로 고려하여 여행 여부를 신중하게 결정해야 할 것입니다. 캄보디아 여행금지 및 단계별 경보 조정은 현지 치안 상황에 대한 경각심을 높이는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 여행금지 조치는 우리 국민의 안전을 최우선으로 고려한 불가피한 결정이라고 생각됩니다. 특히 캄보디아 현지에서 한국인을 대상으로 한 취업 사기, 감금 등 심각한 범죄 피해가 급증하고 있다는 뉴스는 매우 안타까운 일입니다. 이러한 상황에서 항공사나 여행사들이 연말연시 씨엠립 전세기 운항을 강행하기는 어려웠을 것입니다. 캄보디아 여행금지 조치가 동남아 여행 전반에 대한 막연한 불안감을 조성할까 하는 우려도 있지만, 이번 사건은 특정 지역의 심각한 치안 문제로 국한될 가능성이 높다고 봅니다. 참좋은여행 측의 말처럼, 동남아 전체를 위험 지역으로 인식하기보다는 캄보디아의 특정 지역에 대한 경각심을 높이는 것이 현명한 접근일 것입니다. 외교부의 여행경보 단계별 조정은 이러한 상황을 구체적으로 파악하고 국민들에게 필요한 정보를 제공하는 데 중요한 역할을 합니다. 앞으로 캄보디아 현지 상황이 조속히 안정되어 앙코르와트와 같은 아름다운 관광지를 다시 안전하게 방문할 수 있기를 바랍니다. 이번 캄보디아 여행금지 사태는 해외여행 시 항상 현지 정세와 안전 정보를 꼼꼼히 확인하는 것의 중요성을 다시 한번 일깨워주는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n23386?mid=n1006",
    "hashTag": [
      "#캄보디아여행금지",
      "#씨엠립전세기",
      "#티웨이항공",
      "#여행안전",
      "#동남아여행",
      "#외교부여행경보",
      "#앙코르와트",
      "#캄보디아치안",
      "#여행업계",
      "#캄보디아사태"
    ]
  },
  {
    "type": "eco",
    "title": "\"형님네는 전세 끼고 집 샀대, 우린 어떡해\" 사상 초유 규제에 거래 40% 타격 입을 듯 [부동산360]",
    "newTitle": "서울 부동산 거래 40% 영향, 갭투자 제한으로 주거 사다리 붕괴 우려",
    "article": "15일 오전 서울 도심 내 한 부동산에 아파트 가격표가 부착되어 있다. 임세준 기자 #. 최근 세입자가 거주중인 아파트를 매입한 A씨는 발등에 불이 떨어졌다. ‘10·15 부동산 대책’으로 당장 19일까지 계약서를 쓰지 않으면 즉시 실거주 의무를 지게 되기 때문이다. 아울러 기존 주택을 팔아야 잔금을 처리할 수 있는데 대출 규제로 인해 사겠다는 이가 없어 걱정이다. [헤럴드경제=홍승희 기자] 정부가 서울 전역과 경기도 일부 지역을 규제지역과 토지거래허가구역(토허구역)으로 동시 지정한 가운데 올해 서울에서 임대보증금을 통해 주택을 매매한 거래 건수가 전체 거래의 40%에 달하는 것으로 집계됐다 . 당장 5일 뒤부터 서울 전체 매수자에게 실거주 의무를 부여한 10·15 대책이 서울 절반에 가까운 매매 시장과 전세 등 임차 시장까지 위축시킬 수 있다는 지적이 나온다. 일각에선 주거사다리로 활용돼 온 갭투자가 원천 봉쇄되며 주거 양극화가 가속화할 수 있다는 우려도 제기된다. 서울 1~8월 자조서에 ‘임대보증금 기입’이 40% 15일 헤럴드경제가 정준호 더불어민주당 의원실을 통해 제출받은 ‘1~8월 주택 매매 자금조달계획서’ 자료를 분석한 결과 지난 1~8월 서울 25개 자치구에서 임대보증금을 승계해 주택을 취득한 거래 건수는 총 1만9596건으로, 전체(4만9809건)의 39.3%에 달하는 것으로 집계 됐다. 임대보증금 승계(전·월·반전세 포함)는 세가 껴 있는 매물을 매입했다는 의미로, 세입자의 보증금을 집 사는 돈에 보탰다는 의미다. 매수자들이 작성한 자금조달계획서는 정부에 제출하는 주택취득자금 보고서이기 때문에 자금의 출처를 파악하는 주요 지표로 꼽힌다. 국토부 관계자는 “해당 통계는 계약일 기준으로 집계된 것”이라며 “임대보증금의 전세·월세·반전세 등 임차 유형 및 실제 실행 여부는 알 수 없다”고 설명했다. 임대보증금을 승계한 건수는 ▷1월 1169건 ▷2월 2502건을 유지하다가 토허구역이 일시적으로 해제됐던 ▷3월 4405건으로 급증했다. 그러다 강남 3구와 용산구 전역이 토허구역으로 재지정된 ▷4월 1837건으로 다시 급감했다. 15일 오전 서울 도심 내 한 부동산에 아파트 가격표가 부착되어 있다. 임세준 기자 하지만 정부가 “갭투자(세를 끼고 매매)·영끌(영혼까지 끌어모아 대출)을 원천 차단하겠다”며 소유권 이전 조건부 전세대출을 아예 금지한 6월, 해당 수치가 다시 4378건으로 급등했다. 정부의 규제를 예측한 시장이 불안 심리로 주택 매입을 서두르면서 결과적으로 갭투자 수를 폭증시킨 결과로 풀이된다. 특히 원래부터 토허구역으로 지정돼 갭투자가 불가능했던 강남3구(강남·서초·송파) 및 용산구를 제외하면, 규제가 시작된 6월 서울 자치구 21개 구의 임대보증금 기입건수는 올해 최대치를 기록했다. 최근 규제의 풍선효과로 집값이 폭등한 성동구의 경우 지난 6월 임대보증금 기입 건수가 437건으로 가장 많았으며, 강동구 424건, 마포구 374건, 동작구 359건, 영등포구 284건 순 으로 많았다. ‘마지막 기회’라고 생각한 수요자들이 규제지역을 피해 그 인근에 세를 끼는 방법으로 주택을 매입한 결과다. 전문가 “주거사다리 붕괴 우려” 김윤덕(오른쪽 두 번쨰) 국토교통부 장관이 15일 오전 서울 종로구 정부서울청사에서 주택시장 안정화 대책을 발표하고 있다. 임세준 기자 이같은 상황에서 정부가 10·15 부동산 대책을 발표함에 따라, 서울 전체 40%에 가까운 주택 거리가 위축될 수 있다는 우려가 나온다. 정부는 6·27 대출 규제와 9·7 공급 대책 등 두 차례 부동산 대책에도 수도권 집값이 잡히지 않자 이날 한 달여 만에 세 번째 대책을 내놨다. 부동산 시장에 가장 강력한 규제 수단인 토허제를 서울·경기까지 광범위하게 묶고, 동시에 규제지역까지 지정하는 등 고강도 규제 내용을 담았다. 서울 전역이 토허구역으로 광범위하게 동시에 지정된 건 지금껏 나오지 않았던 초유의 정책이다. 규제지역을 통해 은행권 대출을 원천 봉쇄하는 것은 물론, 임대보증금을 통한 주택 구입도 예외 없이 차단하겠다는 정부의 의지가 나타난 것으로 풀이된다. 전문가들은 일종의 ‘주거사다리’ 역할을 해온 갭투자 방식이 원천 봉쇄되면 주거 양극화가 더 극심해질 수 있다는 우려도 제기한다. 양지영 신한 프리미어 패스파인더 전문위원은 “규제지역과 토지거래허가제 전면 확대 지정은 1주택자 갈아타기도 사실상 차단하는 것”이라며 “결과적으로 ‘현금자산층만 움직이는 시장’으로 변질되고, 중산층의 주거 사다리 붕괴가 심화할 수 있다”고 분석했다. 임대차 시장 위축으로 주거 안정이 저해될 수 있다는 우려도 나온다. 양 위원은 “토허제의 실거주 의무로 임대 목적의 매입이 불가능해지면 민간임대 물량이 급감한다”며 “전세·월세의 동반 상승이 예측된다”고 내다봤다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갭투자 40% 달해",
        "content": "최근 발표된 부동산 대책으로 인해 서울 아파트 매매 시장에서 임대보증금을 활용한 갭투자가 전체 거래의 약 40%에 달하는 것으로 나타났습니다. 이는 세입자가 거주 중인 상태에서 집을 매입하고, 기존 주택을 팔아 잔금을 치르려는 매수자에게 대출 규제로 인한 어려움과 더불어 10·15 부동산 대책으로 인한 실거주 의무 부담까지 가중시키고 있습니다. 자금조달계획서 분석 결과, 1월부터 8월까지 서울 25개 자치구에서 임대보증금을 승계하여 주택을 취득한 거래는 총 1만9596건으로, 전체 4만9809건의 39.3%에 해당합니다. 이는 갭투자가 서울 주택 매매 시장에서 상당한 비중을 차지하고 있음을 보여주는 지표입니다. 이러한 갭투자는 세입자의 보증금을 매입 자금에 보태는 방식으로, 규제 발표 전후로 시장의 움직임이 활발했음을 짐작하게 합니다. 갭투자 역시 최근 부동산 시장의 주요한 거래 방식으로 자리 잡았음을 시사하는 결과입니다."
      },
      {
        "title": "대책 발표 전 갭투자 급증",
        "content": "임대보증금을 승계한 주택 매매 건수는 토지거래허가구역(토허구역) 해제 시점에 맞춰 급증하는 양상을 보였습니다. 특히 3월에는 토허구역이 일시적으로 해제되면서 4405건으로 급증했다가, 강남 3구와 용산구가 토허구역으로 재지정된 4월에는 1837건으로 다시 감소했습니다. 하지만 정부가 '영끌'과 '갭투자'를 원천 차단하겠다며 소유권 이전 조건부 전세대출을 금지한 6월, 임대보증금 승계 건수는 다시 4378건으로 급등했습니다. 이는 정부의 규제를 예측한 시장 참여자들이 규제 시행 전에 매입을 서두르면서 결과적으로 갭투자 건수를 폭증시킨 것으로 해석됩니다. 원래 토허구역으로 갭투자가 불가능했던 지역을 제외한 서울 21개 자치구에서는 6월에 올해 최대치의 임대보증금 기입 건수를 기록했습니다. 성동구가 437건으로 가장 많았으며, 강동구, 마포구, 동작구, 영등포구 등도 높은 수치를 기록했습니다. 이는 규제지역을 피해 인근 지역에서 세를 끼고 집을 매입하는 방식으로 수요자들이 '마지막 기회'라고 생각했음을 보여줍니다."
      },
      {
        "title": "10·15 대책 영향 분석",
        "content": "정부가 최근 발표한 10·15 부동산 대책은 서울 전역과 경기도 일부 지역을 규제지역과 토지거래허가구역으로 동시에 지정하는 고강도 조치를 포함하고 있습니다. 이는 단순히 대출 규제를 넘어, 임대보증금을 통한 주택 구입까지 원천 차단하겠다는 강력한 의지를 보여줍니다. 이미 6·27 대출 규제와 9·7 공급 대책에도 수도권 집값 상승세가 꺾이지 않자, 한 달여 만에 세 번째 대책을 내놓은 것입니다. 이러한 정책은 서울 전체 매매 시장과 전세, 월세 등 임차 시장까지 위축시킬 수 있다는 우려를 낳고 있습니다. 특히 40%에 달하는 갭투자 비중을 고려할 때, 이번 대책이 시장에 미칠 파장이 상당할 것으로 예상됩니다. 서울 전역을 토허구역으로 광범위하게 지정한 것은 전례 없는 일로, 정부의 강력한 규제 의지를 재확인시켜 줍니다."
      },
      {
        "title": "주거 사다리 붕괴 우려",
        "content": "전문가들은 이번 부동산 대책이 일종의 '주거 사다리' 역할을 해왔던 갭투자를 원천 봉쇄함으로써 주거 양극화를 더욱 심화시킬 수 있다고 우려합니다. 양지영 신한 프리미어 패스파인더 전문위원은 규제지역과 토지거래허가제 전면 확대가 1주택자의 갈아타기마저 사실상 차단할 수 있다고 지적했습니다. 이는 결국 '현금 자산층만 움직이는 시장'으로 변질되고, 중산층의 주거 사다리가 붕괴되는 현상이 심화될 수 있다는 분석입니다. 또한, 임대차 시장 위축으로 인한 주거 안정이 저해될 수 있다는 우려도 제기됩니다. 토허제의 실거주 의무로 인해 임대 목적의 주택 매입이 불가능해지면 민간 임대 물량이 급감하고, 이는 전세와 월세 가격의 동반 상승으로 이어질 수 있다는 전망입니다. 갭투자 감소가 반드시 긍정적인 결과만을 가져오는 것은 아니며, 오히려 시장의 불균형을 심화시킬 수 있다는 지적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 가장 눈에 띄는 부분은 10·15 부동산 대책 발표에도 불구하고 갭투자가 여전히 서울 주택 시장에서 상당한 비중을 차지하고 있다는 점입니다. 이는 정부의 여러 차례 부동산 규제에도 불구하고 시장 참여자들이 규제를 우회하거나, 혹은 규제 발표 전 '마지막 기회'라고 생각하며 매입을 서두르는 심리가 여전히 강력하다는 것을 보여줍니다. 특히 40%에 달하는 갭투자 비중은 단순히 투기 수요를 넘어, 자산 증식을 원하는 중산층의 현실적인 주택 마련 전략으로 활용되고 있음을 시사합니다. 그러나 정부의 강력한 규제는 이러한 갭투자를 원천 차단함으로써 주거 양극화를 심화시킬 수 있다는 전문가들의 지적에 귀 기울일 필요가 있습니다. 갭투자가 '주거 사다리' 역할을 해왔다는 측면을 고려할 때, 이를 무조건적으로 막기보다는 실수요자를 보호하면서도 자산 형성을 지원할 수 있는 균형 잡힌 정책 마련이 중요해 보입니다. 임대 물량 감소와 전월세 가격 상승 가능성에 대한 우려 역시 간과할 수 없습니다. 단순히 거래를 억제하는 방식보다는 장기적인 관점에서 주택 공급 확대 및 실수요자 중심의 시장 조성이 필요하다고 생각합니다. 결국 부동산 시장의 안정은 규제와 함께 공급, 수요, 금융 등 다각적인 측면에서 종합적인 접근이 이루어질 때 비로소 달성될 수 있을 것입니다. 갭투자 자체를 문제 삼기보다는, 갭투자를 통해 주거 안정 및 자산 형성이 가능한 환경을 조성하는 것이 장기적으로 더 나은 방향일 수 있다는 점을 고민해 볼 필요가 있습니다. 이러한 정책적 고민은 결국 우리 사회의 주거 안정을 위한 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n18809?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#1015대책",
      "#갭투자",
      "#주택시장",
      "#실거주의무",
      "#토지거래허가구역",
      "#전월세",
      "#부동산규제",
      "#주거사다리",
      "#부동산안정화"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 14.7억에 샀는데, KB시세 15억 넘었다고 대출제한 '황당 기준'",
    "newTitle": "주택담보대출 규제 KB시세 기준 실제 계약가와 달라 혼란",
    "article": "정부 담보대출 15억·25억 규제 실거래가 아닌 KB·감정원 시세 실거래가 15억 아래 계약해도 대출 6억 안나와 혼란 커질수도 서울 양천구에 사는 김 모씨는 14억7000만원에 아파트 계약서를 썼다. 10·15 대책 때문에 주택담보대출을 최대(6억원)로 받으려면 가격을 ‘15억원’ 아래로 맞춰야 했기 때문이다. 하지만 은행 창구에 간 그는 대출한도가 4억원이라는 ‘충격적인 얘기’를 들었다. 실거래 가격이 대출 기준이 아니라는 설명이었다. 이 같은 일이 현실로 벌어질 위험이 높아 주택 수요자들의 주의가 요구된다. 정부가 수도권 주담대 최대한도를 집값에 따라 차등화하는 규제를 내놨는데, 이 기준이 KB국민은행과 한국감정원 시세에 근거해 이뤄지기 때문이다. 하지만 집주인이나 매수자들이 이를 잘 모르는 경우가 많아 현장에서 혼선이 생길 가능성이 많다. 16일 금융당국은 대출한도 축소 기준이 되는 주택가격 판단 기준에 대해 “현행 금융권의 시가 산정 방식에 따라 판단한다”고 밝혔다. 금융권은 주담대를 내줄 때 주택가격을 실거래가가 아닌 KB시세의 일반 평균가를 토대로 산정한다. KB시세가 없을 때는 한국부동산원 가격을 참고한다. 금융당국은 16일부터 수도권 주택담보대출 최대한도를 25억원 초과 주택은 2억원, 15억원 초과 주택은 4억원으로 제한했다. 15억원 이하 주택은 기존처럼 주담대를 6억원까지 허용해준다. 문제는 이 기준이 실거래 가격과는 다를 수 있다는 점이다. 특히 대출 한도가 달라지는 기준선인 15억원과 25억원 언저리로 시세가 형성된 곳의 혼선이 많을 전망이다. 예를 들어 서울 동작구 래미안 상도3차 전용면적 114㎡(2층)는 지난달 14억8000만원에 중개 거래됐다. 만약 이 같은 거래가 앞으로도 계속된다고 가정해보자. 실제 거래가격이 15억원 이하이기 때문에 대출이 6억원까지 나올 것이라 생각하기 쉽다. 하지만 해당 단지 같은 평형의 KB시세 일반 평균가격은 15억4000만원(10월 16일 기준)이다. 은행이 대출을 4억원만 해줄 것이란 뜻이다. 용산구 이촌동 코오롱 아파트는 25억원 기준선에 걸쳐 있는 단지다. 해당 단지 전용 84㎡(15층)는 올해 5월 23억8000만원에 중개 거래됐다. 하지만 해당 단지 같은 평형의 KB시세는 25억2500만원으로 돼 있다. 향후 같은 거래가 이뤄지면 주담대가 4억원이 아니라 2억원만 나온다. 반대의 경우도 얼마든지 생길 수 있다. 서울 성동구 행당한진타운 전용 59㎡(21층)는 이달 15억2500만원에 중개 거래됐다. 그런데 이 아파트 같은 평형의 KB시세는 13억8000만원이다. 실거래가가 15억원이 넘지만 KB시세대로면 대출이 6억원까지 나오니 집주인 입장에선 가격을 조정해줄 이유가 없을 수도 있다. KB시세가 후행 성격이 강하기 때문에 나타나는 혼선이다. 부동산 업계에서는 수도권에서 거래되는 아파트 매매가격이 ‘14억9000만원’과 ‘24억9000만원’에 수렴하는 사례가 많이 나타날 것으로 본다. 실제로 15억원 초과 아파트 대출이 금지됐던 12·16 대책(2019년) 당시 이 같은 현상이 곳곳에서 벌어졌다. 거래를 성사시키기 위해 매수자와 매도자, 공인중개업소까지 이 정도 가격에서 의견을 일치시켰기 때문이다. 이 같은 측면을 고려하면 정부의 일괄적인 대출규제 기준이 문제를 일으킬 소지가 충분하다는 평가가 많다. 실제로 마포구 A공인중개업소 관계자는 “10·15 대책 이후 하루 만에 15억원 이하 매물을 찾는 손님들이 크게 늘었다”고 밝혔다. 고준석 연세대 상남경영원 주임교수는 “금융권의 주담대 기준과 실거래 가격이 일치하지 않는 경우가 대부분”이라며 “정부가 그런 부분을 제대로 밝히지 않고 기준을 일률적으로 정하면 수요자에게 혼동을 줄 수 있다”고 설명했다. ▶ “피해자 호소하는 한탕족, 구출하느라 수억씩 썼다”…울분 터뜨린 교민들 ▶ “역시 한국, 작아도 강하다”…세계 놀라게 한 K방산 신무기의 정체 ▶ “우리도 대통령 갈아치웁시다”…Z세대 반정부 시위, 정권 뒤엎는다 ▶ 빅테크 홀린 여황제, 칩 5만개 초대형 계약…엔비디아는 4.4% 털썩 ▶ “3년 이상 다녔으면 희망퇴직 대상”…생산직 이어 사무직 접수받는 ‘이 회사’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주담대 15억 규제",
        "content": "최근 정부의 주택담보대출 규제 강화로 인해 주택 구매자들의 혼란이 가중되고 있습니다. 특히 수도권의 경우, 주택 가격에 따라 주택담보대출 최대한도가 차등 적용되는데, 이 기준이 실거래가가 아닌 KB국민은행 시세 또는 한국부동산원 시세를 근거로 하기 때문입니다. 이로 인해 실제 계약 가격이 15억원 이하임에도 불구하고 예상보다 적은 대출 금액을 받게 되는 경우가 발생하며 주택 수요자들의 주의가 요구되고 있습니다. 집주인이나 매수자들이 이러한 시세 기준에 대한 인식이 부족할 경우, 현장에서 예상치 못한 어려움을 겪을 수 있어 관련 정보에 대한 면밀한 확인이 필요합니다. 이러한 주택담보대출 규제는 15억원 및 25억원이라는 특정 가격대를 기준으로 적용되므로, 해당 시세 범위에 있는 주택 거래 시에는 더욱 신중한 접근이 요구됩니다. 주택 구매를 계획하고 있다면, 정부의 담보대출 규제와 관련된 시세 기준을 명확히 이해하고 자신의 자금 계획에 반영하는 것이 중요합니다."
      },
      {
        "title": "KB시세 vs 실거래가",
        "content": "정부가 수도권 주택담보대출 최대한도를 집값에 따라 차등화하면서, 대출 기준 가격을 KB국민은행 시세 또는 한국부동산원 시세를 적용하고 있다는 점이 큰 혼란을 야기하고 있습니다. 예를 들어, 실거래가가 14억 7천만원으로 15억원 이하이더라도 KB시세가 15억 4천만원으로 산정될 경우, 대출 한도는 6억원 대신 4억원으로 줄어들게 됩니다. 이는 주택 구매자가 예상했던 대출 가능 금액과 실제 은행에서 안내받는 금액 사이에 큰 차이가 발생할 수 있음을 의미합니다. 마찬가지로 25억원 초과 주택에 대한 규제에서도 KB시세가 실거래가보다 높게 산정될 경우, 실거래가 기준으로 25억원 이하임에도 불구하고 4억원의 대출 한도가 적용될 수 있습니다. 이러한 시세와 실거래가 간의 괴리는 특히 15억원과 25억원 언저리의 시세를 형성하고 있는 단지에서 두드러질 것으로 예상되며, 이는 부동산 시장에 불확실성을 증폭시키는 요인이 될 수 있습니다. 따라서 주택 구매 시에는 반드시 해당 단지의 KB시세 및 실거래가를 비교 분석하여 정확한 대출 가능 금액을 파악하는 것이 중요합니다."
      },
      {
        "title": "대출 기준 혼선 우려",
        "content": "정부의 주택담보대출 규제가 KB시세 등 평가기관의 시세를 기준으로 적용되면서, 실거래가와의 차이로 인한 혼선이 불가피할 전망입니다. 예를 들어, 최근 14억 8천만원에 거래된 아파트가 KB시세상 15억 4천만원으로 집계된다면, 구매자는 15억원 이하 주택에 적용되는 6억원 대출이 아닌 4억원 대출을 받게 됩니다. 이는 실거래가 기준으로 15억원 이하 계약을 체결했음에도 불구하고 예상치 못한 대출 한도 축소로 어려움을 겪을 수 있다는 의미입니다. 반대로 실거래가는 15억원 초과지만 KB시세는 13억 8천만원으로 낮게 산정될 경우, 매수자는 15억원 이하 기준에 따라 6억원 대출이 가능해져 집주인이 가격 조정을 할 유인이 줄어들 수 있습니다. KB시세의 후행성격 때문에 이러한 현상이 더욱 심화될 수 있으며, 과거 12·16 대책 당시에도 15억원 및 25억원 가격대에 거래가 수렴하는 현상이 나타났습니다. 부동산 업계에서는 이러한 정부의 일괄적인 대출 규제 기준이 현장에서 큰 혼란을 야기할 수 있다고 지적하고 있으며, 수요자들이 충분한 정보를 가지고 신중하게 접근해야 할 필요성을 강조하고 있습니다."
      },
      {
        "title": "15억 이하 거래 집중",
        "content": "정부의 강화된 주택담보대출 규제가 시행되면서, 15억원 이하 주택 거래에 대한 수요가 급증할 것으로 예상됩니다. 10·15 대책 이후 15억원 이하 매물을 찾는 고객들이 크게 늘었다는 현장 공인중개업소 관계자의 언급은 이러한 경향을 뒷받침합니다. 이는 대출 한도를 최대한 확보하려는 주택 구매자들의 자연스러운 움직임으로 해석됩니다. 특히 수도권에서 15억원과 25억원이라는 규제 기준선이 대출 가능 금액에 큰 영향을 미치기 때문에, 많은 거래가 이 가격대 이하로 집중될 가능성이 높습니다. 과거 12·16 대책 당시에도 유사한 현상이 발생하며 거래가 특정 가격대에 수렴했던 사례가 있습니다. 이는 정부의 일률적인 대출 규제 기준이 시장의 거래 흐름을 특정 방향으로 유도할 수 있음을 시사합니다. 따라서 15억원 이하의 주택을 중심으로 매수세가 몰리면서 해당 가격대의 주택에 대한 경쟁이 치열해질 수 있으며, 이는 가격 상승의 요인으로 작용할 수도 있습니다. 주택 구매자들은 이러한 시장 변화를 예의주시하며 전략적인 접근이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정부의 주택담보대출 규제는 15억원과 25억원을 기준으로 삼고 있지만, 그 기준이 실거래가가 아닌 KB시세나 한국부동산원 시세를 따른다는 점에서 상당한 혼란을 야기할 것으로 보입니다. 시세와 실거래가 간의 괴리는 예상치 못한 대출 한도 축소로 이어져 주택 구매자들에게 직접적인 피해를 줄 수 있으며, 반대로 매도자에게는 협상력을 약화시키는 요인이 될 수 있습니다. 특히 KB시세의 후행성격은 이러한 문제점을 더욱 심화시킬 가능성이 높습니다. 정부는 이러한 시장의 현실을 고려하여 규제 기준을 보다 명확하고 투명하게 공개해야 하며, 실거래가와 시세 간의 괴리를 줄이기 위한 방안도 함께 모색해야 할 것입니다. 규제 정책은 시장에 분명한 영향을 미치지만, 그 과정에서 발생하는 예측 불가능성과 불공정성은 최소화되어야 합니다. 그렇지 않으면 결국 실수요자들이 피해를 보는 정책이 될 수 있으며, 이는 부동산 시장의 안정화라는 본래 목표 달성에도 오히려 걸림돌이 될 수 있습니다. 따라서 정부는 이번 규제의 실효성과 부작용을 면밀히 분석하고, 필요한 경우 정책 수정 및 보완을 통해 합리적인 부동산 시장 질서를 확립해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n37899?mid=n1006",
    "hashTag": [
      "#주택담보대출규제",
      "#15억주담대",
      "#KB시세",
      "#실거래가",
      "#대출혼란"
    ]
  },
  {
    "type": "soc",
    "title": "\"한국인들 피해자로만 볼 수 없어\" 캄보디아 현지 교민 비판",
    "newTitle": "캄보디아 취업 사기 현지 교민은 한국인도 책임 있다고 말하다",
    "article": "최근 캄보디아에서 한국인 대상 취업사기 및 감금 사건 등 각종 범죄에 연루된 사례가 수면 위로 드러나고 있다. 사진은 16일(현지시간) 캄보디아 프놈펜 인근 온라인스캠범죄단지로 알려진 태자단지. 2025.10.15/뉴스1 ⓒ News1 김도우 기자 /사진=뉴스1 [파이낸셜뉴스] 현지에서 10년 넘게 선교활동을 한 캄보디아 한인회 부회장이 고수익 보장 광고에 이끌려 온 한국인들을 마냥 피해자로만 볼 수는 없다고 지적했다. 17일 뉴스1에 따르면 옥해실 캄보디아 한인회 부회장은 \"초창기에는 속았다고 하지만 뉴스에서 난리를 쳤는데도 들어오지 않느냐\"며 \"왜 선량한 시민이 (범죄를) 당한 것처럼 이야기하는지 모르겠다\"고 했다. 옥 부회장은 코로나19 유행이 끝나가던 2022년 한국인 학생이 캄보디아에 줄지어 입국한다는 소문이 퍼졌다고 했다. 한국인 대상 취업 사기가 최소 3년 전에 시작됐다는 설명이다. 그는 \"'이게 문제없이 지나가진 않을 것 같다'는 이야기가 많았다\"며 \"이후 강력범죄가 발생하고 사람이 죽고 다치니 어느새 이 문제가 화두가 됐다\"고 했다. 그러면서 이번 사태 해결을 위해선 해외 취업을 가장한 불법 광고 단속 뿐만 아니라 \"쉽게 돈을 벌 수 있다\"는 광고에 현혹돼 현지에 왔다가 보이스피싱 등 사기에 가담한 우리 국민에 대한 강한 제재도 필요하다고 주장했다. 그러면서 옥 부회장은 \"정부에서 마음만 먹으면 어디서 광고하는지 다 알 수 있다고 본다. 전부 찾아내 확실하게 처벌해야 한다\"며 \"여기에서 한 번 걸리면 '자비가 없다'는 걸 보여줘야 한다\"고 강조했다. 그는 캄보디아 한인회 차원에서 범죄 단지에 구금된 한국인들을 탈출시키고 있다. 탈출한 한국인들 중 항공권을 살 돈조차 없는 사람들이 다수 있다고 한다. 이에 한인회는 돈을 마련해 항공료를 지원하고 있다. 옥 부회장은 \"젊은 친구를 구출한 뒤 부모에게 연락하니 '내놓은 자식이니 알아서 하라'는 말을 듣기도 했다\"며 \"우리까지 포기할 수 없으니 한국에 돌아가 갚으라고 이야기한다\"고 했다. 한인회는 '교민안전지원단'을 따로 만들기도 했다. 캄보디아 범죄 조직으로부터 벗어난 한국인들이 혹여나 무슨 일을 당하지는 않을지 비행기를 타는 순간까지 지켜보기 위함이다. 이와 관련해 옥 부회장은 \"캄보디아 당국 단속과 우리 정부를 비롯한 외국 압박이 심해지자 범죄 조직 근거지가 국경지대로 옮겨가고 있다\"며 \"대표적인 지역이 캄보디아와 베트남이 국경을 맞대고 있는 '바벳'이다. 바벳에는 새로운 단체가 상가 형태로 200곳 이상 생겼다. 포이펫은 이미 마약도시로 전락한 것으로 알고 있다\"고 했다. 한편 외교부는 16일 0시부터 포이펫과 바벳을 비롯한 일부 지역의 여행경보를 여행금지에 해당하는 4단계로 격상했다. 범죄단지가 밀집한 것으로 알려진 시하누크빌주는 3단계(출국권고)로 상향 조정됐다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → 캄보디아 납치범, 30대 韓여성에 시체 처리비로... → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → 차안서 숨진 채 발견된 유명 유튜버, 코인 430억원을... → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 범죄",
        "content": "최근 캄보디아에서 한국인을 대상으로 하는 취업 사기와 감금 사건 등 각종 범죄가 끊이지 않고 발생하며 큰 충격을 주고 있습니다. 이러한 캄보디아 내 한국인 범죄 문제는 더 이상 외면할 수 없는 심각한 사회적 이슈로 떠올랐습니다. 특히 고수익을 보장한다는 허위 광고에 현혹되어 캄보디아로 건너간 많은 한국인들이 보이스피싱과 같은 범죄 조직에 연루되거나 감금되는 안타까운 사례가 연이어 발생하고 있어, 관계 당국의 철저한 대책 마련이 시급한 상황입니다. 캄보디아 한인회 관계자는 이러한 사건들에 대해 단순히 피해자라고만 볼 수 없는 측면도 있다고 지적하며, 문제의 복잡성을 시사했습니다. 이는 캄보디아 한국인 범죄 문제의 근본적인 해결을 위해서는 다양한 각도에서의 접근이 필요함을 보여줍니다."
      },
      {
        "title": "고수익 광고의 함정",
        "content": "캄보디아에서 한국인을 대상으로 한 취업 사기 사건은 상당 기간 동안 지속되어 온 것으로 파악됩니다. 옥해실 캄보디아 한인회 부회장은 이미 3년 전부터 한국인 유학생들을 중심으로 캄보디아 입국이 늘어나면서 취업 사기 의혹이 제기되었음을 밝혔습니다. 처음에는 속았다는 말로 일축될 수 있었던 사안이, 시간이 지남에 따라 강력 범죄로 이어지고 인명 피해까지 발생하면서 본격적인 사회 문제로 대두되었습니다. '쉽게 돈을 벌 수 있다'는 달콤한 유혹에 넘어가 캄보디아를 방문한 많은 한국인들이 결국 범죄 조직의 표적이 되었으며, 이 과정에서 범죄에 가담하게 되는 경우도 발생했습니다. 이러한 상황은 해외 취업을 미끼로 한 불법 광고의 위험성을 다시 한번 경고하며, 현혹되기 쉬운 광고 문구에 대한 경각심을 높이고 있습니다."
      },
      {
        "title": "정부의 강력한 처벌",
        "content": "캄보디아 현지에서 발생하는 한국인 대상 범죄 문제 해결을 위해서는 정부 차원의 적극적인 개입과 강력한 제재가 필수적입니다. 캄보디아 한인회 부회장은 정부가 광고가 어디서 이루어지는지 충분히 파악할 수 있는 능력이 있음에도 불구하고, 이에 대한 단속이 미흡했다고 지적했습니다. 그는 해외 취업을 가장한 불법 광고를 철저히 단속하고, 범죄에 가담한 우리 국민에 대해서는 엄중한 법적 책임을 물어야 한다고 강조했습니다. 특히, '한 번 걸리면 자비가 없다'는 인식이 심어질 수 있도록 강력한 처벌을 통해 유사 범죄가 재발하지 않도록 해야 한다고 역설했습니다. 이러한 정부의 단호한 의지는 캄보디아 내 한국인 범죄 피해를 예방하고, 해외에서의 국가 이미지 실추를 막는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "한인회의 헌신적인 구출",
        "content": "캄보디아 한인회는 현지 범죄 조직에 의해 구금된 한국인들을 구출하는 데 헌신적인 노력을 기울이고 있습니다. 구출된 한국인들 중에는 항공권을 구매할 경제적 여유조차 없는 경우가 많아, 한인회는 항공료를 지원하며 이들이 한국으로 돌아갈 수 있도록 돕고 있습니다. 안타깝게도 일부 구출된 젊은이들은 부모로부터 외면당하는 경우도 있어, 한인회는 이들을 포기하지 않고 한국으로 돌려보내 빚을 갚도록 이끌고 있습니다. 더 나아가, 캄보디아 범죄 조직으로부터 벗어난 한국인들이 안전하게 귀국할 수 있도록 '교민안전지원단'을 별도로 운영하며 비행기에 탑승하는 순간까지 보호하고 있습니다. 이러한 한인회의 헌신적인 활동은 캄보디아에서 어려움을 겪는 한국인들에게 실질적인 도움을 제공하며 희망을 주고 있습니다."
      },
      {
        "title": "범죄 조직의 국경 이동",
        "content": "캄보디아 당국의 단속 강화와 국제 사회의 압박이 거세지면서, 캄보디아 내 범죄 조직의 근거지가 국경 지역으로 옮겨가는 추세가 나타나고 있습니다. 특히 캄보디아와 베트남이 국경을 맞대고 있는 '바벳' 지역은 새로운 범죄 조직의 온상으로 떠오르고 있으며, 상가 형태로 200곳 이상의 신규 단체가 생긴 것으로 알려졌습니다. 또한, '포이펫' 지역은 이미 마약 도시로 변모했다는 이야기가 돌고 있어, 캄보디아의 치안 상황이 더욱 악화되고 있음을 시사합니다. 이러한 국경 지역으로의 범죄 조직 이동은 캄보디아 현지뿐만 아니라 인접 국가들의 안보에도 위협이 될 수 있으며, 국제적인 공조를 통한 범죄 대응의 중요성을 강조하고 있습니다."
      },
      {
        "title": "여행 경보 단계 격상",
        "content": "캄보디아 내 한국인 대상 범죄 사건의 심각성이 대두되면서, 외교부는 일부 지역의 여행 경보 단계를 격상했습니다. 포이펫과 바벳을 포함한 특정 지역은 여행금지에 해당하는 4단계로 조정되었으며, 범죄 단지가 밀집한 시하누크빌주는 출국 권고 단계인 3단계로 상향 조정되었습니다. 이는 해당 지역의 치안 상황이 매우 위험하며, 한국 국민들의 안전을 위해 방문을 자제하거나 즉시 출국해야 함을 의미합니다. 외교부의 이러한 조치는 캄보디아 여행을 계획하고 있는 한국 국민들에게 경각심을 일깨우고, 안전한 여행을 위한 필수적인 정보 제공 역할을 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 캄보디아에서 발생하는 한국인 대상 범죄 사건들은 안타까움을 넘어 분노를 자아냅니다. '쉽게 돈을 벌 수 있다'는 말에 현혹되어 낯선 타국에서 범죄에 가담하거나 피해를 보는 한국인들의 모습은 우리 사회의 어두운 단면을 보여주는 듯합니다. 캄보디아 한인회 부회장의 지적처럼, 과거에도 유사한 문제가 있었음에도 불구하고 반복되는 상황은 해외 취업을 희망하는 젊은이들의 정보 접근성과 분별력 부족, 그리고 정부의 사전 예방 및 단속 시스템의 미흡함을 시사합니다. 물론 캄보디아 현지 당국의 단속과 협조도 중요하지만, 결국 가장 근본적인 해결책은 우리 정부의 강력한 의지와 실질적인 조치에 달려있습니다. 불법 광고에 대한 철저한 모니터링과 단속, 그리고 범죄에 가담한 한국인에 대한 엄중한 처벌은 재발 방지를 위한 필수적인 과정입니다. 또한, 해외 취업에 대한 정확한 정보 제공과 위험성을 알리는 교육 강화도 필요합니다. 캄보디아 한인회의 헌신적인 활동에 깊은 존경을 표하며, 이들이 겪는 어려움이 하루빨리 해소되기를 바랍니다. 이번 사건을 계기로 우리 사회가 해외에서의 범죄 문제에 대해 더욱 경각심을 갖고, 국민의 안전을 지키기 위한 다각적인 노력을 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02270?mid=n1006",
    "hashTag": [
      "#캄보디아취업사기",
      "#한국인피해",
      "#캄보디아한인회",
      "#해외취업주의",
      "#보이스피싱",
      "#범죄단지",
      "#여행금지",
      "#캄보디아뉴스",
      "#해외사기",
      "#취업사기"
    ]
  },
  {
    "type": "soc",
    "title": "쌍둥이 출산 기다리던 아빠 사망…만취 운전자는 \"기억 안나\"",
    "newTitle": "추석 음주운전 사고 안타까운 사연 예비 아빠 사망",
    "article": "[이데일리 권혜미 기자] 지난 추석 연휴 때 만취운전자가 인도를 침입해 30대 남성을 치어 숨지게 해 구속됐다. 숨진 피해자는 예비 쌍둥이의 아버지로 알려져 안타까움을 더하고 있다. 17일 뉴스1에 따르면 지난 7일 오후 8시 50분께 경기 양주시 옥정동의 우체국 인근 인도에서 40대 운전자 A씨가 인도로 돌진해 길을 걷던 30대 남성 B씨를 치었다. 사진=프리픽(Freepik) B씨는 심정지 상태로 병원에 이송됐으나 숨졌다. 현장에서 검거된 A씨의 혈중알코올농도는 0.2%를 초과한 것으로 전해졌다. 이는 면허취소 수치의 두 배 이상이다. A씨는 음식점 주차장에서 차를 몰아 인도로 진입해 약 800m를 달리다가 사고를 낸 것으로 알려졌다. 차량의 앞부분이 상당히 찌그러질 정도의 큰 사고였던 것으로 파악됐다. 다만 경찰조사에서 A씨는 “기억이 안 난다”는 취지로 진술한 것으로 전해졌다. 경찰은 A씨에 대해 특가법상 위험운전치사 혐의 등을 적용해 구속했다. 유족에 따르면 피해자 B씨는 최근 결혼해 얼마 전 아내가 쌍둥이를 임신한 가장으로 알려졌다. 유족은 “쌍둥이를 가진 것을 알고 많이 기뻐했는데 한순간 사고로 너무나 비통하다”며 “국가정보자원관리원에서 발생한 화재로 국민신문고 민원이 중단돼 이 억울함을 어떻게 전해야 할 지 몰라 억장이 무너진다”고 말했다. 이어 “음주운전사고 강력 처벌뿐만 아니라, 식당 주차장에서 인도로 이어지는 길에 안전봉이나 세워진 차단봉이 전혀 없어, 또 다른 사고 발생의 위험이 있다. 안전대책이 절실하다”고 호소했다. ▶ 관련기사 ◀ ☞ 구윤철 “美 3500억불 선불 요구 막을 듯…통화스와프, 협상 본체 아냐” ☞ 美은행권 부실대출 우려 확산…3대지수 일제히↓[월스트리트in] ☞ “승리의 이재명, 소리질러”…‘10만 전자' 기대감에 동학개미 환호 ☞ [단독]尹정부서 뒤엎은 '워라밸 행복산단' 李정부가 살렸다 ☞ “갭투자 되면 바로 계약할게요” 사흘 앞두고 분당·과천까지 눈치작전 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "만취 운전 사고",
        "content": "추석 연휴 기간 동안 발생한 충격적인 만취 운전 사고 소식이 전해졌습니다. 지난 7일 저녁, 경기도 양주시 옥정동의 한 도로에서 40대 운전자 A씨가 혈중알코올농도 0.2% 이상으로 만취 상태에서 차량을 몰아 인도를 침범하는 사고를 냈습니다. 이 사고로 안타깝게도 길을 걷던 30대 남성 B씨가 치여 사망하는 비극적인 결과가 발생했습니다. A씨의 혈중알코올농도는 면허취소 수치의 두 배가 넘는 높은 수치로, 단순한 부주의를 넘어선 심각한 음주운전 행위임을 보여줍니다. 사고는 음식점 주차장에서 시작해 약 800미터를 인도 위로 달리며 발생했으며, 차량 앞부분이 심하게 찌그러질 정도로 강한 충돌이었던 것으로 파악되었습니다. 만취 상태에서 기억이 나지 않는다는 A씨의 진술은 더욱 분노를 자아냅니다. 현재 A씨는 특가법상 위험운전치사 혐의 등으로 구속되어 법적 처벌을 기다리고 있습니다. 이러한 만취 운전 사고는 개인의 안전뿐만 아니라 무고한 시민의 생명을 앗아가는 중대한 사회 문제입니다. 철저한 음주운전 단속과 강력한 처벌이 더욱 강화되어야 할 필요성을 절감하게 합니다."
      },
      {
        "title": "비극적인 피해자와 유족",
        "content": "이번 만취 운전 사고로 목숨을 잃은 30대 남성 B씨는 곧 태어날 쌍둥이의 예비 아빠였던 것으로 알려져 주위를 더욱 안타깝게 하고 있습니다. 최근 결혼하여 가정을 꾸린 B씨는 곧 찾아올 쌍둥이로 인해 큰 기쁨을 누리고 있었을 터, 한순간의 사고로 모든 희망이 무너져 내린 상황입니다. 유족들은 “쌍둥이를 가진 것을 알고 많이 기뻐했는데 한순간 사고로 너무나 비통하다”며 깊은 슬픔을 토로했습니다. 소중한 가족을 잃은 슬픔과 더불어, 사고 발생 당시의 정황과 안전 불감증에 대한 분노도 섞여 있었습니다. 유족들은 국민신문고 민원 중단 상황을 언급하며 억울함을 어떻게 호소해야 할지 막막함을 느끼고 있다고 전했습니다. 이러한 비극적인 사고는 피해자 개인의 삶뿐만 아니라 그를 사랑하는 가족 전체에게 씻을 수 없는 상처를 남깁니다. 음주운전 사고는 개인의 일탈을 넘어, 한 가정을 파괴하고 수많은 사람들에게 슬픔을 안겨주는 심각한 범죄 행위임을 다시 한번 되새기게 합니다."
      },
      {
        "title": "도로 안전시설 미비",
        "content": "유족들의 호소에 따르면, 이번 사고가 발생한 도로의 안전시설 미비 또한 심각한 문제로 지적되었습니다. 사고 지점은 음식점 주차장에서 곧바로 인도로 이어지는 구간이었으나, 어떠한 안전봉이나 차량 차단봉도 설치되어 있지 않았던 것으로 확인되었습니다. 만취 운전자가 차량을 몰고 인도로 돌진하는 상황을 막을 물리적인 장치가 전혀 없었던 것입니다. 이는 단순히 운전자의 음주운전 문제뿐만 아니라, 예측 가능한 위험에 대한 사전 대비 부족으로 또 다른 사고를 유발할 수 있는 환경이었다는 것을 시사합니다. 특히 차량 통행이 잦거나 상가 밀집 지역 등에서는 이러한 인도 침범 사고의 위험성이 상존하므로, 보다 철저한 안전 점검과 시설 보강이 시급합니다. 안전봉, 볼라드 설치, 혹은 필요시 과속 방지턱 설치 등 다양한 방법을 통해 보행자의 안전을 확보하는 노력이 절실히 필요합니다. 이러한 기본적인 안전대책 마련이 부족했던 점은 분명 개선되어야 할 부분이며, 향후 유사 사고 재발 방지를 위한 지자체의 적극적인 역할이 요구됩니다."
      },
      {
        "title": "음주운전 처벌 강화",
        "content": "이번 사고를 계기로 음주운전 사고에 대한 처벌 강화의 목소리가 더욱 높아지고 있습니다. 혈중알코올농도 0.2% 이상이라는 높은 수치와 그로 인한 치명적인 결과는 음주운전이 단순한 과실이 아닌, 살인미수나 다름없는 심각한 범죄 행위임을 명확히 보여줍니다. 현재 법규상 음주운전 치사죄는 무거운 처벌을 받게 되지만, 실질적으로 음주운전 사고를 예방하고 경각심을 높이기 위해서는 더욱 강력하고 엄격한 처벌 기준이 마련되어야 한다는 의견이 많습니다. 또한, 단순히 처벌 수위를 높이는 것을 넘어 음주운전 예방 교육 강화, 단속 강화, 그리고 음주운전자의 재범 방지를 위한 실효성 있는 대책 마련이 함께 이루어져야 합니다. 음주운전은 본인뿐만 아니라 타인의 삶까지 송두리째 빼앗을 수 있는 중대한 범죄이기에, 사회 구성원 모두가 음주운전의 위험성을 제대로 인지하고 이에 대한 경각심을 높이는 것이 무엇보다 중요합니다. 만취 운전 사고의 비극이 되풀이되지 않도록 우리 사회 전체의 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 만취 운전 사고 소식을 접하며 다시 한번 음주운전의 비극적인 현실을 마주하게 됩니다. 곧 태어날 쌍둥이의 아빠였던 30대 남성의 안타까운 죽음은 개인의 일탈이 얼마나 큰 비극을 초래하는지 여실히 보여줍니다. 면허취소 수치의 두 배가 넘는 만취 상태로 인도를 침범해 보행자를 친 운전자의 행위는 도저히 용납될 수 없으며, 그의 행동으로 인해 한 가정이 송두리째 파괴된 참담한 결과에 깊은 분노와 슬픔을 느낍니다. 더불어 사고 현장의 안전시설 미비는 사후적인 법적 처벌과는 별개로, 사고를 예방할 수 있었던 기회를 놓쳤다는 점에서 더욱 씁쓸함을 남깁니다. 유족들이 호소했듯, 음식점 주차장에서 인도까지 이어지는 구간에 안전봉 하나 설치되어 있지 않았다는 사실은 안전 불감증이 얼마나 만연해 있는지를 보여주는 단적인 예입니다. 음주운전 처벌 강화는 당연한 조치이지만, 동시에 이러한 예측 가능한 위험에 대한 사회적, 제도적 안전망 구축 또한 시급히 이루어져야 합니다. 이번 사고가 단순한 개별 사건으로 끝나지 않고, 음주운전 근절과 도로 안전 강화라는 사회적 과제를 해결하기 위한 중요한 계기가 되기를 간절히 바랍니다. 끊임없이 반복되는 음주운전 사고는 우리 사회의 안전 의식과 법 집행 시스템에 대한 근본적인 성찰을 요구하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02750?mid=n1006",
    "hashTag": [
      "#음주운전사고",
      "#만취운전",
      "#비극적사고",
      "#안전불감증",
      "#쌍둥이아빠",
      "#양주사고",
      "#위험운전치사",
      "#안전대책마련",
      "#음주운전강력처벌",
      "#억울함호소"
    ]
  },
  {
    "type": "soc",
    "title": "\"캄보디아 왜 가시나요?\" \"누구신데요. 왜요?\"…30대 이어 또 20대 출국 제지",
    "newTitle": "인천공항 20대 남성 캄보디아행 출국 제지, 경찰 내사 착수",
    "article": "인천국제공항에서 캄보디아행 항공기에 탑승하려던 20대 남성이 출국 목적도 제대로 답변하지 못하자 경찰이 입건 전 조사(내사)에 착수했다. 캄보디아에서 한국인 납치·구금 사태가 발생해 논란을 빚고 있는 가운데 지난 15일 인천국제공항 제2여객터미널 탑승구에서 인천국제공항 경찰단 대테러기동대 대원들과 안보팀 관계자들이 캄보디아행 항공편 한국인 승객들을 대상으로 위험방지를 위해 질의응답 등 안전활동을 하고 있다. 연합뉴스 16일 인천공항경찰단에 따르면 경찰은 이날 오후 6시 30분쯤 인천공항 제2여객터미널 탑승 게이트 앞에서 캄보디아행 항공기에 탑승하려고 한 20대 A씨의 출국을 제지했다. 경찰은 당시 불심 검문을 하면서 \"출국 목적이 무엇이냐\"는 등 질문을 했으나 A씨는 \"왜 막느냐 나가야 한다\"면서 제대로 답변하지 않은 것으로 파악됐다. 경찰은 \"캄보디아 현지는 위험할 수 있다\"고 설득하면서 A씨의 출국을 제지했으며, 공항경찰단 수사과 사무실로 데리고 와 출국 목적 등을 다시 확인하고 있다. 텔레그램에서 운영된 이른바 '대포통장' 모집 대화방에 이날 오후 7시 35분쯤 \"출국 실패 내일 2명 일요일 1명 다 취소해야 하네 일단\"이라는 글이 올라오면서 A씨가 범죄 조직의 일원이라는 추정도 나왔으나 경찰은 아직 범죄 혐의점이 확인되지 않은 상태라고 설명했다. A씨는 경찰관의 계속된 질문에도 별다른 답변을 하지 않고 함구하고 있는 것으로 파악됐다. 경찰 관계자는 \"해당 글 작성자와 A씨가 동일인인지 아직 확인되지 않은 상태\"라며 \"계속해서 추궁하면서 수사로 전환할지 여부를 검토할 계획\"이라고 말했다. 경찰은 전날 오후 7시쯤에도 인천공항에서 캄보디아행 항공기에 탑승하려고 한 30대 남성의 출국을 제지했다. 그는 경찰관과 면담 과정에서 \"본업을 그만두고 쉬고 있었는데 과거 텔레그램을통해 알게 된 동생이 항공기 탑승권을 보내줬다\"는 취지로 설명한 것으로 파악됐다. 인천국제공항경찰단이 인천공항에서 캄보디아행 비행기 탑승자에 대한 특별 검문을 벌이고 있다. 인천경찰청 제공 한편 외교부는 캄보디아 일부 지역에 대해 16일 0시를 기해 여행경보 4단계 '여행금지'를 발령하고 여타 지역에 대해서도 기존의 여행경보를 상향 조정했다. 현재 특별여행주의보가 발령된 지역 중 캄폿주 보코산 지역, 바벳시, 포이펫시는 여행금지 지역으로 지정된다. 보코산은 지난 8월 한국인 1명이 숨진 채 발견된 곳이며, 바벳시와 포이펫시도 범죄단체들이 많이 포진한 곳으로 알려졌다. 김기환 기자 kkh@segye.com ▶ “1000만원은 기본?”…딘딘이 밝힌 연예인 축의금 현실 ▶ “물티슈로 식탁 닦았다가”…병원 신세진 사연은? ▶ “친구 결혼식 간다던 남친, 본인 결혼식이었다” 서울대 출신 여배우 ‘진흙탕 연애’ 고백 ▶ “한달에 한명씩 한국인 시신 나와… 1년 살며 1억 벌려다 다 빼앗겨” ▶ 쌍둥이에 숨겨진 가족사까지…90년대 스타 고백에 모두 놀랐다 ▶ 재혼 아내 늦둥이 임신에 “속내 복잡” 김구라 왜?…뒤늦게 밝힌 이유 ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 전 남편 소개로 재혼한 송옥숙, 두 번째 남편의 '놀라운 정체' ▶ “가난한 아빠는 현금을 모으고, 부자 아빠는 ‘이것’을 산다” ▶ “유재석 효과 터졌다”…하루 7200원에, ‘국민차’ 되나? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아행 출국 제지",
        "content": "최근 캄보디아 현지에서 한국인 납치 및 구금 사건이 잇따라 발생하며 논란이 커지고 있는 가운데, 인천국제공항에서 캄보디아행 항공기에 탑승하려던 20대 남성이 경찰에 의해 출국이 제지되는 사건이 발생했습니다. 인천공항경찰단은 16일 오후, 캄보디아행 항공편 탑승 게이트 앞에서 20대 A씨의 출국을 막고 조사를 진행했습니다. 경찰은 A씨에게 출국 목적을 물었으나, A씨는 명확한 답변 대신 '왜 막느냐, 나가야 한다'며 순순히 응하지 않은 것으로 알려졌습니다. 캄보디아 현지의 위험성을 알리며 설득 끝에 출국을 제지한 경찰은 A씨를 공항경찰단 사무실로 데려와 출국 목적 등을 추가로 확인하고 있습니다. 이러한 상황은 캄보디아에서 발생하고 있는 한국인 대상 범죄와 연관된 것이 아닌지 추측하게 하며, 인천공항에서의 안전 관리 강화 필요성을 시사합니다."
      },
      {
        "title": "범죄 연루 의혹 제기",
        "content": "이 20대 남성 A씨의 출국이 제지된 직후, 텔레그램에서 운영되는 이른바 '대포통장' 모집 대화방에 '출국 실패 내일 2명 일요일 1명 다 취소해야 하네 일단'이라는 글이 올라오면서 A씨가 범죄 조직과 연루된 것이 아니냐는 의혹이 제기되었습니다. 하지만 현재 경찰은 A씨에 대한 범죄 혐의점을 명확히 확인하지 못한 상태이며, A씨 본인도 경찰의 계속된 질문에 함구하고 있는 것으로 파악되었습니다. 경찰 관계자는 해당 글 작성자와 A씨가 동일인인지 여부도 아직 확인되지 않았다고 밝히며, 지속적인 추궁을 통해 수사 전환 여부를 검토하겠다고 덧붙였습니다. 캄보디아 현지의 범죄 심각성이 대두되는 가운데, 공항에서의 출국자 관리는 더욱 강화될 필요가 있습니다."
      },
      {
        "title": "전날에도 비슷한 사례 발생",
        "content": "이번 20대 남성 A씨의 사례 이전에도 인천공항에서는 캄보디아행 항공기에 탑승하려던 30대 남성의 출국이 제지되는 일이 있었습니다. 전날 오후 7시경, 해당 남성은 경찰과의 면담에서 '본업을 그만두고 쉬고 있었는데, 과거 텔레그램을 통해 알게 된 동생이 항공기 탑승권을 보내줬다'는 취지로 설명한 것으로 알려졌습니다. 이는 캄보디아 현지에서 한국인을 대상으로 한 범죄가 빈번하게 일어나고 있다는 점과 맞물려, 공항 이용객들의 안전에 대한 우려를 증폭시키고 있습니다. 인천국제공항경찰단은 이러한 상황을 예방하고 국민의 안전을 지키기 위해 캄보디아행 비행기 탑승자에 대한 특별 검문을 강화하고 있습니다."
      },
      {
        "title": "캄보디아 여행경보 상향",
        "content": "외교부는 캄보디아 내 한국인 대상 범죄 심각성을 인지하고, 16일 0시를 기해 캄보디아 일부 지역에 대해 여행경보 4단계인 '여행금지'를 발령했습니다. 또한, 기존에 여행주의보가 발령되었던 다른 지역들에 대해서도 여행경보를 상향 조정했습니다. 특히, 지난 8월 한국인이 숨진 채 발견된 보코산 지역과 범죄단체들이 많이 포진한 것으로 알려진 바벳시, 포이펫시는 여행금지 지역으로 지정되었습니다. 이러한 조치는 캄보디아 현지의 치안 불안이 심각한 수준임을 방증하며, 국민들이 해외에서 안전하게 활동할 수 있도록 사전 예방의 중요성을 강조합니다. 캄보디아 여행을 계획하고 있다면 외교부의 여행경보를 반드시 확인해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 캄보디아에서 발생하고 있는 한국인 납치 및 구금 사건과 인천공항에서의 출국 제지 사례들을 접하며, 해외에서의 안전 문제에 대한 경각심을 다시 한번 느낍니다. 특히 캄보디아와 같은 지역은 물론, 전 세계적으로도 한국인을 대상으로 한 범죄가 증가하고 있다는 사실은 매우 우려스러운 부분입니다. 이러한 범죄의 배경에는 복잡한 경제적 요인과 범죄 조직의 개입 등이 있을 수 있으며, 이번 사건처럼 텔레그램을 통한 대포통장 모집이나 의심스러운 제안 등이 범죄의 시작점이 되는 경우가 많다는 점에 주목해야 합니다. 인천국제공항은 국민의 안전을 지키는 최전선인 만큼, 출국자의 동기와 목적을 면밀히 살피고 의심스러운 정황이 포착될 경우 적극적으로 개입하여 추가적인 피해를 막아야 할 것입니다. 외교부의 여행경보 발령은 중요한 정보이지만, 이는 사후 조치이며 사전 예방을 위한 더욱 강력하고 체계적인 시스템 구축이 필요해 보입니다. 개인적으로는 해외에서 활동하는 한국인들의 안전을 위해 관련 기관의 협력을 강화하고, 국민 스스로도 해외여행 시 안전 수칙을 철저히 준수하며 의심스러운 정보나 제안에는 신중하게 대처하는 자세가 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02142?mid=n1006",
    "hashTag": [
      "#캄보디아여행",
      "#인천공항",
      "#출국제한",
      "#범죄조직",
      "#납치",
      "#외교부",
      "#여행경보",
      "#특별여행주의보",
      "#안보",
      "#경찰"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 서로 모른다는 임성근·이종호…배우 박성웅 \"함께 식사했다\"",
    "newTitle": "박성웅 증언, 임성근 이종호 함께 식사했다 사실 드러나",
    "article": "임성근 전 해병대 1사단장과 이종호 전 블랙펄인베스트 대표를 2022년 술자리에서 봤다는 목격담이 16일 추가로 제기됐다. 임 전 1사단장이 지난달 11일 순직해병 특검 사무실 앞에서 특검팀과의 면담을 시도하다가 출입이 막히자 문 앞에서 취재진에게 입장을 밝히고 있다. 연합뉴스 배우 박성웅씨가 임성근 전 해병대 1사단장, 이종호 전 블랙펄인베스트 대표와 2022년 서울 강남에서 저녁 식사를 함께 했다고 특검에 진술한 것으로 파악됐다. 임 전 사단장은 자신의 구명 의혹을 받는 이 전 대표와 “모르는 사이”라고 일관되게 주장해왔다. 배우 박성웅씨의 소속사 대표는 지난 15일 중앙일보와 통화에서 “2~3년 전 친한 트로트 가수의 초대로 (박 배우가) 저녁 자리를 했다”며 “밥만 먹은 것이 전부이고 (임 전 사단장과 이 전 대표) 그분들은 그때 처음 본 것이고, 이후에 연락하거나 사적으로 만난 적도 없다고 했다”고 전했다. 그러면서 “특검 측에도 이같은 사실을 확인해줬다”고 말했다. 소속사 대표는 이후 추가로 “박 배우는 처음 본 사람들이라 동석자가 누가 누군지 정확히 기억하진 못한다고 한다”고도 했다. 해당 저녁 자리는 ‘구명 로비 의혹’을 수사 중인 순직해병 특검팀(특별검사 이명현)의 핵심 수사 실마리다. 2023년 채상병 사망 사건 후 임 전 사단장은 업무상과실치사 혐의자로 수사 대상에 포함됐다가 이른바 ‘VIP 격노’ 후 빠졌다. 특검은 해병대 예비역이자 김건희 여사와 친분이 있는 이종호 전 대표가 임 전 사단장 구명 로비를 벌인 것으로 의심하고 있다. 하지만 임 전 사단장과 이 전 대표는 서로가 일면식도 없는 사이라며 의혹을 부인했다. 이 전 대표는 2023년 3월 임 전 사단장이 지휘하는 경북 포항 소재 해병 1사단을 방문한 사진이 찍혔음에도 임 전 사단장을 만나지는 않았다고 주장했다. 하지만 저녁 자리 목격담이 제기돼 그동안 주장의 신빙성을 의심할 수밖에 없게 됐다. 지난해 7월 국회 법제사법위원회에서 열린 이 전 대표는 지난 10일과 12일 특검팀에 소환돼 당시 저녁 자리에 대해 조사받았다. 특검은 사전에 확보한 저녁 자리 목격자 4명 진술을 토대로 “임 전 사단장을 만나지 않았느냐”고 추궁했다고 한다. 당시 임 전 사단장과 저녁 자리에 도이치모터스 주가 조작 사건의 공범 이정필씨도 동석하지 않았느냐는 내용이다. 이 전 대표는 하지만 “박 배우 등과 저녁 자리를 가졌지만 임 전 사단장은 그 자리에 없었다”는 취지로 부인했다. 이 전 대표는 “저녁 자리를 가진 시점에 임 전 사단장이 경북 포항 일대 위수 지역을 이탈해 서울에 있었다면 사단장 일정 등 기록이 남아있을테니 확인해보라”고 항의했다고 한다. 이종호 전 블랙펄인베스트 대표가 지난 12일 오전 참고인 신분으로 조사를 받기 위해 서울 서초구 이명현 순직해병 특별검사팀 사무실에 출석하고 있다. 뉴스1 이 전 대표의 변호인은 “(저녁 자리 의혹이 제기된) 2022년 8월은 힌남노 태풍에 따른 수해 복구로 (임 전 사단장이) 무척 바쁘고, 그 복구 작업 때문에 윤석열 전 대통령에게 칭찬도 받았던 것 아닌가”라며 “바쁠 때인데 임 전 사단장이 서울로 올라와 사사롭게 누굴 만나고 한 일이 있을 수가 없다”고 부인했다. 이어 “박 배우와 만난 것은 부인하는 게 아니다”라며 “박 배우와는 과거에도 두세 번 만났던 지인”이라고 설명했다. 임 전 사단장도 해당 의혹이 제기되자 자신이 운영하는 네이버 카페에 “이 전 대표를 만난 적이 없다”며 “이것이 목격자 진술이라면, 아마 다른 사람을 나와 착각한 것이 아닐까 추측된다”는 글을 올렸다. 임 전 사단장은 이날 중앙일보에도 “하늘이 두쪽 나도 (이 전 대표, 박 배우와 저녁 자리를 가진) 그런 사실이 없다”고 밝혔다. 김성진 기자 kim.seongjin1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 한밤 장제원 때린 尹…그 뒤엔 '김건희의 남자' ▶ \"트럼프 日일정 거슬린다\"…한미 최악 시나리오 ▶ '연변 피싱왕' 됐다…얼굴 갈아엎은 韓호빠남 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV 속 충격 반전 ▶ \"아빠, 낯선 사람 왔는데\"…SNS 유행 중인 '이 장난' ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"더워도 참아라?\"…송은이·김숙 공연 '냉방불가' 논란 ▶ \"코인 폭락에 430억 증발\"…유명 유튜버 숨진 채 발견 ▶ 황하나, 캄보디아 목격담…\"태국 상류층과 지내\" ▶ \"여교수, 같이 자자 했다\"…서울대 뒤집은 女대학원생 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김성진 kim.seongjin1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박성웅, 임성근·이종호 만남 증언",
        "content": "배우 박성웅 씨가 임성근 전 해병대 1사단장, 이종호 전 블랙펄인베스트 대표와 2022년 서울 강남에서 저녁 식사를 함께 했다고 특별검사팀에 진술한 사실이 밝혀져 관심이 집중되고 있습니다. 임성근 전 사단장은 그동안 자신을 둘러싼 구명 로비 의혹의 핵심 인물인 이종호 전 대표와 '모르는 사이'라고 일관되게 주장해왔으나, 이번 박성웅 씨의 진술로 인해 그동안의 주장에 대한 신빙성이 크게 흔들리고 있습니다. 이는 현재 순직해병 특검팀이 수사 중인 '구명 로비 의혹'의 핵심적인 실마리를 제공할 것으로 보이며, 사건의 진실 규명에 중요한 전환점이 될 수 있습니다. 특히 채상병 사망 사건 이후 임성근 전 사단장이 업무상 과실치사 혐의 수사 대상에 포함되었다가 이른바 'VIP 격노' 이후 수사 선에서 빠진 과정에 대한 의혹이 커지고 있는 상황에서, 이종호 전 대표가 해병대 예비역이자 김건희 여사와 친분이 있다는 점이 부각되며 로비 의혹에 대한 의심은 더욱 깊어지고 있습니다. 이번 박성웅 씨의 증언은 임성근 전 사단장과 이종호 전 대표가 서로를 모른다고 주장하는 핵심적인 근거를 약화시키고, 로비 의혹 수사에 탄력을 붙일 것으로 예상됩니다. 임성근 전 사단장과 이종호 전 대표의 관계, 그리고 그들의 만남이 사건에 어떤 영향을 미쳤는지에 대한 철저한 조사가 필요합니다."
      },
      {
        "title": "목격담, 특검 수사 전환점",
        "content": "배우 박성웅 씨의 증언은 단순히 두 사람의 만남 사실을 넘어, '구명 로비 의혹' 수사에 있어 중요한 전환점으로 작용할 가능성이 높습니다. 특검팀은 이미 저녁 자리 목격자 4명의 진술을 확보한 상태였고, 이번 박성웅 씨의 진술은 이를 더욱 구체화하고 객관적인 증거로 활용할 수 있게 합니다. 특히 2023년 3월, 이종호 전 대표가 임성근 전 사단장이 지휘하는 해병 1사단을 방문했음에도 임 전 사단장을 만나지 않았다고 주장했던 점, 그리고 당시 도이치모터스 주가 조작 사건의 공범으로 지목된 이정필 씨도 동석했다는 의혹이 제기된 상황에서, 박성웅 씨의 저녁 자리 동석 증언은 그들의 주장을 정면으로 반박하는 강력한 증거가 될 수 있습니다. 이종호 전 대표 측은 당시 임성근 전 사단장이 힌남노 태풍 수해 복구로 매우 바빴을 것이라며 서울 방문 및 사적인 만남의 가능성을 일축했으나, 박성웅 씨와의 만남 자체는 부인하지 않으며 과거 두세 번 만난 지인이라고 설명했습니다. 그러나 임성근 전 사단장은 네이버 카페에 직접 글을 올려 이종호 전 대표를 만난 사실이 없다며, 목격자가 다른 사람과 착각한 것이라고 주장하는 등 강하게 부인하고 있습니다. 이러한 엇갈리는 진술 속에서 박성웅 씨의 증언은 특검 수사의 방향을 명확히 하는 데 결정적인 역할을 할 것으로 보이며, 진실 규명을 위한 수사팀의 노력이 더욱 집중될 것으로 예상됩니다."
      },
      {
        "title": "임성근, 이종호, 박성웅 관계 조명",
        "content": "이번 사건의 핵심은 임성근 전 해병대 1사단장과 이종호 전 블랙펄인베스트 대표, 그리고 배우 박성웅 씨의 관계입니다. 임 전 사단장이 자신을 둘러싼 구명 로비 의혹의 핵심 인물인 이 전 대표와의 관계를 '일면식도 없는 사이'라고 줄곧 부인해왔으나, 박성웅 씨의 증언으로 인해 이러한 주장이 크게 흔들리게 되었습니다. 박성웅 씨는 2~3년 전 지인의 초대로 저녁 자리에 참석했으며, 당시 임 전 사단장과 이 전 대표를 처음 보았고 이후 연락하거나 사적으로 만난 적도 없다고 밝혔습니다. 이는 단순히 두 사람의 만남 자체를 증명하는 것을 넘어, 임 전 사단장과 이 전 대표가 서로를 알지 못한다는 주장 역시 사실이 아닐 수 있음을 시사합니다. 특히 이종호 전 대표는 해병대 예비역으로, 김건희 여사와 친분이 있다는 배경을 가지고 있어 임 전 사단장의 구명 로비 의혹과 관련해 더욱 의혹의 시선이 쏠리고 있습니다. 이러한 상황에서 박성웅 씨가 처음 본 사람들이라 정확히 기억하지 못한다고 덧붙인 점은, 오히려 당시 상황이 매우 자연스러웠거나 특별히 인상 깊지 않았음을 반증할 수도 있습니다. 따라서 특검팀은 박성웅 씨의 증언을 바탕으로 임 전 사단장과 이 전 대표의 실제 관계, 그리고 그들의 만남이 구체적으로 어떤 배경에서 이루어졌는지에 대한 심층적인 조사를 진행할 것으로 보입니다. 이들의 관계에 대한 명확한 규명이 사건의 본질을 파악하는 데 매우 중요할 것입니다."
      },
      {
        "title": "VIP 격노와 수사 영향",
        "content": "채상병 사망 사건 이후 임성근 전 해병대 1사단장이 업무상 과실치사 혐의로 수사 대상에 포함되었으나, 이른바 'VIP 격노' 이후 수사 과정에서 제외된 사실은 사건의 또 다른 핵심적인 부분입니다. 이러한 과정은 단순한 행정 절차상의 변동이 아니라, 사건의 진실 규명을 방해하거나 특정 인물을 보호하려는 외압이 작용했을 가능성을 시사합니다. 당시 'VIP 격노'의 대상이 누구였으며, 그 격노가 어떤 경위로 임 전 사단장의 수사 결과에 영향을 미쳤는지에 대한 의혹은 계속 제기되어 왔습니다. 이러한 배경 속에서 이종호 전 대표의 구명 로비 의혹이 제기되었고, 이는 'VIP 격노'와 연관될 가능성을 더욱 높입니다. 만약 이종호 전 대표가 실제로 임 전 사단장의 구명을 위해 로비를 벌였고, 그 과정에서 VIP의 개입이 있었다면 이는 단순한 비리가 아닌, 국가 권력의 남용으로까지 이어질 수 있는 심각한 문제입니다. 박성웅 씨의 증언은 이러한 의혹들을 구체화하는 계기가 되며, 특검팀은 'VIP 격노'의 실체와 임 전 사단장의 수사 결과 번복 과정에 대한 조사를 더욱 강화할 것으로 예상됩니다. 임성근 전 사단장과 이종호 전 대표, 그리고 'VIP'로 지칭되는 인물의 관계와 그들의 행위가 채상병 사망 사건의 진실을 어떻게 왜곡했는지에 대한 철저한 규명이 이루어져야 할 것입니다."
      },
      {
        "title": "이종호 주장과 반박",
        "content": "이종호 전 블랙펄인베스트 대표는 특검팀 조사에서 배우 박성웅 씨 등과 저녁 자리를 가졌지만, 임성근 전 사단장은 그 자리에 없었다고 부인했습니다. 더 나아가 이 전 대표는 저녁 자리를 가졌던 시점에 임 전 사단장이 경북 포항 위수 지역을 이탈해 서울에 있었다면 사단장 일정 등 기록이 남아있을 테니 확인해보라며 강하게 항의하기도 했습니다. 또한, 이 전 대표의 변호인은 2022년 8월 당시 임 전 사단장이 힌남노 태풍으로 인한 수해 복구로 매우 바빴으며, 윤석열 전 대통령으로부터 칭찬까지 받았던 상황이라 서울에 올라와 사적인 만남을 가졌을 리 없다고 주장했습니다. 이러한 이종호 전 대표의 주장은 임성근 전 사단장을 보호하고 자신과의 연관성을 희석시키려는 시도로 해석될 수 있습니다. 하지만 박성웅 씨의 증언은 이 전 대표의 주장과는 배치되는 직접적인 증거가 될 수 있습니다. 특검팀은 이종호 전 대표가 제시한 일정 기록이나 복구 작업 관련 자료들을 면밀히 검토하면서, 박성웅 씨의 증언과 교차 검증할 것으로 보입니다. 또한, 이종호 전 대표가 임성근 전 사단장과 관계가 없다는 주장은 과거 해병 1사단 방문 사진이 찍혔음에도 임 전 사단장을 만나지 않았다고 주장한 것과 같이, 일관성이 부족하다는 지적도 나오고 있습니다. 따라서 특검팀은 이종호 전 대표의 주장 이면에 숨겨진 진실을 밝혀내기 위해 다각적인 수사를 진행할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 가장 주목할 만한 부분은 진술이 엇갈리는 상황에서 제3자의 객관적인 증언이 등장했다는 점입니다. 박성웅 씨의 증언은 임성근 전 사단장과 이종호 전 대표가 서로를 모른다는 주장의 신빙성을 크게 떨어뜨리며, '구명 로비 의혹' 수사의 중요한 실마리를 제공합니다. 특히 'VIP 격노'로 인해 수사가 무마된 정황까지 의심받는 상황에서, 이번 증언은 진실 규명의 중요한 분기점이 될 수 있습니다. 개인적으로는 권력의 남용이나 부당한 영향력 행사가 사건의 진실을 가리는 것을 절대 용납해서는 안 된다고 생각합니다. 채상병 사망 사건의 진실이 철저히 규명되고, 책임져야 할 사람은 반드시 책임을 지는 엄정한 법 집행이 이루어져야 할 것입니다. 이를 통해 국민들의 신뢰를 회복하고, 다시는 이러한 안타까운 사건이 재발하지 않도록 사회 전반의 시스템 개선 또한 필요하다고 봅니다. 언론의 감시와 시민들의 관심 또한 진실 규명에 중요한 역할을 할 것이므로, 앞으로도 이 사건의 진행 상황을 예의주시해야 할 것입니다. 임성근 전 사단장과 이종호 전 대표의 관계, 그리고 'VIP 격노'의 실체가 명확히 밝혀져 억울함이 없도록 해야 하며, 이를 통해 정의가 바로 서는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n01582?mid=n1006",
    "hashTag": [
      "#임성근",
      "#이종호",
      "#박성웅",
      "#채상병특검",
      "#구명로비",
      "#저녁자리",
      "#목격담",
      "#블랙펄인베스트",
      "#해병대",
      "#진술"
    ]
  },
  {
    "type": "soc",
    "title": "먹방하며 러닝하던 유튜버, 결국…\"달리기 하지 마세요\" 경고 [건강!톡]",
    "newTitle": "유튜버 한스, 장경인대 부상으로 달리기에 경각심 전하다",
    "article": "'먹방 마라토너'로 유명한 유튜버 한스가 장경인대 부상을 호소하며 운동 부상 경각심을 전했다. 한스는 지난 15일 자신의 유튜브 채널에 '달리기 하지 마세요. 그러다 무릎 나가요'라는 제목의 영상을 게재했다. 영상 속에서 그는 \"장경인대 쪽 통증이 너무 심하다. 더 이상 뛰질 못하겠다. 큰일 났다. 집에는 어떻게 가지\"라고 털어놨다. 이어 한스는 \"이제 5km만 뛰어도 아프다. 한 번 부상 당하니까 쉽지 않다. 극복하려고 노력하는데도 잘 안되는 것 같다\"고 고백했다. 그는 \"그동안 영상을 못 올리고 있는데 멘탈이 좋지 않다. 부상 한번 당하니까 통증에서 부상을 느끼는 것이 아니더라. 마음의 괴로움과 집착 때문에 힘든 것 같다\"고 심경을 전했다. 한스는 \"지금 부상 당하지 않았더라도 언젠가 겪게 될 부상이었다. 멋모르게 무식하게 뛰었던 거다. 이참에 다시 제대로 일어서려고 한다\"며 \"조급한 마음이 컸는데 그런 마음을 내려놓고, 부상의 근본적인 원인을 찾고 보강 훈련을 하면서 잘 쉬고 풀어주며 극복해 나가려고 하겠다\"고 밝혔다. /사진=유튜브 한스 /사진=유튜브 한스 그는 최근 부상 재활을 위해 필라테스에 전념하고 있다고 전했다. \"내가 약했던 부분, 장경인대. 결국 하체가 부실했다. 그중에서도 둔근(엉덩이) 힘이 부족했다\"며 \"필라테스를 통해 약했던 근육을 보강해주고 있다. 달리기는 전신운동이라 모든 근육이 협응해서 써야 하는데, 필라테스가 정말 많은 도움이 된다\"고 말했다. 이어 \"필라테스 진짜 힘든 운동이다\"라고 귀띔했다. 한스는 집에서는 폼롤러로 근육을 풀며 꾸준히 몸 상태를 점검했다. 그는 영상 제목에 대해 \"'달리기를 하지 마세요'라고 적었지만, 꼭 전하고 싶은 메시지가 있다\"며 \"누군가는 '웬만하면 달리기 하지 마라, 지금 나이엔 괜찮아도 나중에 무릎 못 쓴다'고 한다. 그 말에 공감하고 존중한다\"고 했다. 그러면서 \"하지만 저는 이렇게 생각한다. 위기는 언제나 기회라고. 부상이나 시련이 찾아올 때 포기하기보다 왜 불편한지, 어떤 부분을 보완해야 하는지 직접 연구해야 한다고 생각한다\"고 소신을 밝혔다. 아울러 \"앞으로도 슬기롭게 헤쳐 나가고 그 끝에는 전혀 새로운 세상이 올 거라고 믿는다. 저는 더 단단하게 다시 달릴 것\"이라고 포부를 전했다. 한스는 마라톤 코스에서 음식물을 섭취하며 달리는 독특한 콘셉트의 영상으로 인기를 얻었다. 숨쉬기도 버거운 풀코스 구간에서 각종 음식 먹방을 선보이며 주목받았고, 보성녹차 마라톤·런 마라톤·지리산 화대 종주 등 산악 코스까지 완주하며 '먹방 러너'로 자리매김했다. 그러나 무리한 도전이 이어지면서 최근 장경인대 부상으로 달리기를 중단했다. /사진=유튜브 한스 /사진=유튜브 한스 장경인대는 골반에서 정강이뼈까지 다리 바깥쪽을 따라 이어지는 인대다. 장경인대증후군은 러너들에게 흔히 나타나는 부상으로, 무릎 바깥쪽에 통증을 일으킨다. 잘못된 러닝 자세나 갑작스럽게 늘어난 훈련 강도가 주요 원인으로 꼽히며, 제때 치료하지 않으면 만성 통증으로 악화될 수 있다. 전문가들은 \"장경인대증후군을 극복하려면 통증을 억누르기보다 원인을 바로잡는 게 중요하다\"며 \"자세 교정과 근력 회복이 치료의 핵심\"이라고 강조한다. 증상이 완화된 이후에는 고관절과 중둔근을 강화하는 운동을 병행하고, 러닝 거리와 강도는 무리 없이 점진적으로 늘려야 한다. 예방이 곧 최고의 치료라는 것이 전문가들의 중론이다. 달리기 전 최소 10분 이상 준비운동과 스트레칭으로 근육과 인대를 충분히 풀어주고, 훈련량은 주 단위로 10% 이내에서 서서히 늘리는 것이 좋다. 내리막길보다 평지를 중심으로 달리는 것이 무릎 부담을 줄이는 방법이다. 폼롤러를 이용해 허벅지 바깥쪽을 천천히 눌러주는 스트레칭은 긴장된 인대를 이완하는 데 효과적이다. 또한 고관절과 엉덩이 근육을 강화하면 무릎에 가해지는 압력을 완화하고 부상 재발을 막을 수 있다. 무엇보다 자신의 체력과 러닝 습관을 냉정히 점검하고, 통증이 느껴질 땐 즉시 휴식을 취하는 것이 부상을 예방하는 가장 확실한 방법이다. 김예랑 한경닷컴 기자 yesrang@hankyung.com 관련기사 [단독] '캄보디아는 버리자'…속속 '야반도주' \"2억 낮출 테니 아파트 팔아주세요\"…패닉 \"또 장사 망하게 생겼네\"…초비상 걸린 곳 수십억 드는데…상위 0.1% 초부유층 몰린다 불장에 무슨 일?…하루 만에 주가 79% '뚝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "먹방 마라토너 부상",
        "content": "유명 유튜버 '먹방 마라토너' 한스가 장경인대 부상으로 인해 운동에 대한 경각심을 일깨우고 있습니다. 그는 최근 자신의 유튜브 채널에 '달리기 하지 마세요. 그러다 무릎 나가요'라는 제목의 영상을 공개하며, 심각한 장경인대 통증으로 더 이상 달리기가 어렵다고 토로했습니다. 5km만 달려도 통증을 느끼는 상황에 큰 어려움을 겪고 있으며, 부상으로 인한 정신적인 고통과 집착이 심해 멘탈 관리에도 힘쓰고 있다고 밝혔습니다. 한스는 이번 부상이 단순히 피할 수 없었던 것이 아니라, 무식하게 달리던 자신의 습관에서 비롯된 것임을 인정하며, 조급한 마음을 내려놓고 부상의 근본 원인을 파악하고 제대로 회복하겠다는 의지를 다졌습니다. 먹방 마라토너로서 대중에게 즐거움을 선사해왔던 그였기에, 이번 부상은 팬들에게도 안타까움을 주고 있습니다. 그의 유튜브 채널은 이러한 경험을 공유하며 많은 이들에게 달리기 부상에 대한 경각심을 심어주고 있습니다."
      },
      {
        "title": "장경인대 부상 극복법",
        "content": "한스는 현재 장경인대 부상 재활을 위해 필라테스에 집중하고 있으며, 약했던 둔근(엉덩이) 근육 강화를 통해 하체 부실을 극복하려 노력하고 있습니다. 달리기는 전신 근육의 협응이 중요한 운동인데, 필라테스가 약한 근육을 보강하고 협응력을 높이는 데 큰 도움이 된다고 강조했습니다. 집에서는 폼롤러를 이용해 꾸준히 근육을 풀어주며 몸 상태를 관리하고 있습니다. 그는 부상에 대해 '누군가는 나이 들어 무릎을 못 쓴다고 조언하지만, 나는 위기를 기회로 삼아 불편한 부분을 직접 연구하고 보완해야 한다'는 소신을 밝혔습니다. 장경인대증후군은 달리기 선수들에게 흔히 발생하는 부상으로, 잘못된 자세나 갑작스러운 훈련 강도 증가가 주요 원인입니다. 이를 극복하기 위해서는 통증 억제보다는 근본적인 원인 해결과 자세 교정, 그리고 근력 회복이 중요합니다. 특히 고관절과 중둔근 강화 운동은 무릎 부담을 줄이고 부상 재발을 막는 데 효과적입니다. 전문가들은 증상 완화 후에도 점진적인 훈련량 증가와 함께 휴식의 중요성을 강조하고 있습니다."
      },
      {
        "title": "달리기 부상 예방 중요성",
        "content": "장경인대증후군을 비롯한 달리기 관련 부상을 예방하기 위해서는 전문가들은 무엇보다 '예방이 최고의 치료'라는 점을 강조합니다. 달리기를 시작하기 전 최소 10분 이상 충분한 준비운동과 스트레칭을 통해 근육과 인대를 부드럽게 풀어주는 것이 필수적입니다. 또한, 훈련량은 주 단위로 10% 이내에서 서서히 늘려나가야 합니다. 갑작스러운 훈련량 증가는 장경인대뿐만 아니라 다른 부상의 위험을 높일 수 있습니다. 무릎에 가해지는 부담을 줄이기 위해 내리막길보다는 평지를 중심으로 달리는 것이 권장됩니다. 폼롤러를 이용한 스트레칭은 긴장된 허벅지 바깥쪽 근육을 이완시켜 장경인대의 부담을 덜어줄 수 있습니다. 더불어, 고관절과 엉덩이 근육을 강화하는 꾸준한 운동은 달릴 때 무릎에 가해지는 압력을 분산시키고 부상 위험을 현저히 낮추는 효과가 있습니다. 자신의 체력 수준과 달리기 습관을 냉정하게 점검하고, 통증이 느껴질 때는 즉시 달리기를 중단하고 휴식을 취하는 것이 부상 예방의 가장 확실한 방법입니다. 이러한 예방 조치들을 통해 건강하고 즐거운 달리기를 이어갈 수 있습니다."
      },
      {
        "title": "한스의 새로운 도전",
        "content": "장경인대 부상으로 잠시 달리기를 멈춘 한스는 더욱 단단하게 다시 달릴 것을 다짐했습니다. 그는 이번 부상을 통해 자신의 약점을 정확히 파악하고, 이를 극복하기 위한 새로운 방법을 모색하고 있습니다. 필라테스와 같은 보강 운동을 통해 부족했던 근육을 채우고, 몸의 균형을 바로잡는 데 집중하고 있습니다. 이러한 노력은 단순히 부상을 회복하는 것을 넘어, 미래의 더 나은 달리기를 위한 밑거름이 될 것입니다. 그는 앞으로도 슬기롭게 어려움을 헤쳐나가 더 큰 성장을 이루겠다는 포부를 밝히며, 그의 도전은 많은 러너들에게 영감을 주고 있습니다. 먹방 마라토너로서 독창적인 콘셉트로 많은 사랑을 받았던 한스가 부상을 딛고 재기하는 모습은 그에게도, 팬들에게도 의미 있는 시간이 될 것입니다. 앞으로 그가 어떻게 부상을 극복하고 다시 필드를 누빌지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유튜버 한스의 장경인대 부상 소식은 많은 러너들에게 시사하는 바가 큽니다. '먹방 마라토너'라는 독특한 콘셉트로 대중의 사랑을 받았지만, 그 이면에는 무리한 도전과 자신을 혹사하는 듯한 훈련 방식이 있었을지도 모릅니다. 이번 부상은 그에게도, 그리고 그의 영상을 보며 달리기를 시작하거나 즐기는 많은 사람들에게도 '달리기는 즐거움만큼이나 안전과 건강을 우선해야 한다'는 중요한 메시지를 던져줍니다. 자신의 몸에 귀 기울이고, 통증을 무시하지 않는 것이 장기적인 관점에서 달리기 라이프스타일을 유지하는 데 결정적인 역할을 할 것입니다. 한스가 보여준 것처럼, 부상을 단순한 좌절이 아닌 성장의 기회로 삼고 근본적인 원인을 파고들어 해결하려는 자세는 본받을 만합니다. 보강 운동과 휴식을 통해 얻은 경험은 그를 더욱 강하고 현명한 러너로 만들 것이며, 그의 회복 과정을 통해 많은 사람들이 달리기의 진정한 의미를 다시 한번 되새기게 될 것입니다. 앞으로 한스가 어떻게 부상을 극복하고 더욱 단단한 모습으로 돌아올지, 그의 새로운 여정을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n37881?mid=n1006",
    "hashTag": [
      "#먹방마라토너",
      "#유튜버한스",
      "#장경인대증후군",
      "#운동부상",
      "#러너필수",
      "#필라테스",
      "#재활운동",
      "#폼롤러",
      "#달리기부상",
      "#마라톤"
    ]
  },
  {
    "type": "int",
    "title": "김용범 \"한미 협상, 현재 가장 건설적…美에 유연성 기대\"",
    "newTitle": "김용범 정책실장, 한미 무역 협상 진전 관련 입국 소식",
    "article": "16일(현지시간) 미국 워싱턴DC 인근 덜레스 국제공항으로 입국한 김용범 대통령실 정책실장(사진 우측)과 김정관 산업통상자원부 장관이 한미 간 무역합의 후속협상에 대한 질문에 답하고 있다. ⓒ News1 류정민 특파원 (워싱턴=뉴스1) 류정민 특파원 = 김용범 대통령실 정책실장은 16일(현지시간) 한국과 미국 간 무역 합의 후속 협상에 대해 \"양국이 가장 진지하고 건설적인 분위기에서 협상하는 시기\"라고 밝혔다. 김용범 실장은 이날 김정관 산업통상자원부 장관과 함께 워싱턴DC 인근 덜레스 국제공항을 통해 입국하면서 기자들과 만나 \"미국이 많은 양보를 할 것 같으냐\"라고 되물으면서 이같이 말했다. 김 실장은 \"APEC(아시아태평양경제협력체)을 계기로 열리는 한미 정상회담이 매우 중요하다고 이야기했었고, 관련해 기대하고 있다\"라고 했다. 전날 스콧 베선트 미국 재무부 장관이 '한미 간 10일 내 합의 가능성'을 언급한 데 대해서는 \"미국 입장에서 협상을 중간에서 점검한 것일 텐데, 우리에게는 나쁘지 않은 사인으로 읽고 있고, 그만큼 미국이 좀 더 유연하게 우리 입장을 최대한 반영해 주면 좋겠다\"라고 밝혔다. 백악관 관리예산국(OMB)을 방문하는 것과 관련, 합의가 임박한 것 아니냐는 관측에 대해서는 \"그것은 아니다\"라고 선을 그었다. 김 실장은 \"협상은 우리 김정관 장관이 하워드 러트닉 상무부 장관과 만나서 하는 것\"이라면서 \"OMB는 조선업 등과 관련해 중요한 부처 중 하나\"라고 했다. 그는 \"따라서 두루두루 만나서 우리 쪽 입장을 설명하는 맥락이지 (무역 합의 후속) 협상을 OMB가 직접 하는 것은 아니다\"라고 부연했다. 김 실장은 또 \"저는 김정관 장관의 러트닉 상무장관과의 협상을 조력할 예정으로, 협상은 단일화한 창구가 제일 중요하다\"라고 강조했다. 이어 \"스콧 베선트 미 재무부 장관의 경우도 러트닉 장관과 본인이 조율하면서 분위기를 읽는 것이지 협상은 러트닉 장관과 상무장관과 우리나라 산업부 장관 사이에서 이뤄진다\"라고 말했다. 한미 간 통화스와프 논의에 진전이 있느냐는 질문에는 \"많은 보도가 있는데 어떤 내용은 아이디어 차원에서 나왔던 이야기이고, 어떤 것은 한때 제안했지만 지금은 유효하지 않은 이야기들도 있다\"라고 밝혔다. 그는 \"협상이라는 것이 상대가 있고, 협상 단계별로 어떤 주제가 떠오르다가 옮겨가고 하기 때문에 이런 개별적인 주제에 대해 어떤 상태의 논의가 있는지는 코멘트하기 어렵다\"라고 했다. 이어 \"다만 우리나라의 외환시장에 미치는 영향에 대해서 우리가 문제를 제기했고 그에 대해서는 미국이 이해했다\"라고 밝혔다. 김 실장은 \"진지하고 건설적인 방향으로 협상이 이뤄지고 있다\"면서 \"(협상이 진행된) 지난 몇 개월 중 가장 양국이 진지하고 건설적인 방향으로 협상하고 있다고 말씀드린다\"라고 설명했다. 이번 주 내 협상 타결 가능성을 묻는 말에는 \"최선을 다하겠다\"라고 했다. ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '10일간 발기' 끙끙 앓던 40대, 뒤늦게 병원행…\"영구 손상\" 비보 ▶ 속옷 뒤집혀 웅덩이 버려진 BJ 아영 '캄보디아 의문사' ▶ \"이혼 안 해?\" 20㎝ 흉기로 유부남 남친 성기 자른 30대 ▶ 다른 여성과 결혼한 남친…\"母 카톡 프사 웨딩사진\" ▶ 티아라 함은정, 11월의 신부된다…'9세 연상' 김병우 감독과 결혼 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 무역협상 순항",
        "content": "김용범 대통령실 정책실장은 현재 진행 중인 한미 무역 합의 후속 협상이 매우 진지하고 건설적인 분위기에서 진행되고 있다고 강조했다. 16일(현지시간) 워싱턴DC 인근 덜레스 국제공항을 통해 입국하면서 기자들과 만난 자리에서 김 정책실장은 미국이 한국의 입장을 얼마나 수용할 것인지에 대한 질문에 이같이 답하며 한국 정부의 긍정적인 기대감을 나타냈다. 그는 APEC을 계기로 열릴 예정인 한미 정상회담의 중요성을 재차 언급하며 관련 논의에 대한 기대를 표했다. 이러한 발언은 한미 간의 경제 협력 강화와 양국 관계의 긍정적인 진전을 시사하며, 향후 무역 관계에 대한 기대감을 높이고 있다. 특히, 이번 협상이 양국 간의 실질적인 경제적 이익을 가져올 수 있을지에 대한 관심이 집중되고 있다."
      },
      {
        "title": "미국 재무부 장관 발언 해석",
        "content": "김용범 대통령실 정책실장은 스콧 베선트 미국 재무부 장관이 언급한 '한미 간 10일 내 합의 가능성'에 대해 긍정적인 신호로 해석하고 있다고 밝혔다. 그는 이를 미국 측에서 협상 상황을 중간 점검하며 나온 발언으로 보았으며, 미국이 보다 유연한 자세로 한국의 입장을 최대한 반영해주기를 바란다는 입장을 피력했다. 이는 협상 타결에 대한 긍정적인 전망을 뒷받침하는 동시에, 한국 정부가 미국과의 협상에서 적극적으로 자국의 이익을 대변하고 있음을 보여준다. 이러한 긍정적인 분위기는 향후 협상 과정에 중요한 영향을 미칠 것으로 예상되며, 양국 간의 신뢰 구축에도 기여할 수 있을 것으로 보인다."
      },
      {
        "title": "OMB 방문의 의미",
        "content": "백악관 예산관리국(OMB) 방문과 관련하여 합의 임박설이 제기된 것에 대해 김용범 정책실장은 이를 일축했다. 그는 OMB가 직접적인 무역 합의 협상을 진행하는 부처가 아니며, 조선업 등 특정 산업 분야와 관련된 중요한 부처이기 때문에 관련 입장을 설명하기 위해 방문하는 것이라고 설명했다. 이는 협상의 실질적인 주체와 과정을 명확히 함으로써 불필요한 추측을 차단하고, 협상의 투명성을 높이려는 의도로 해석된다. 김 정책실장은 김정관 산업통상자원부 장관이 하워드 러트닉 상무부 장관과 직접 협상을 진행할 예정임을 밝히며, 협상의 단일화된 창구의 중요성을 강조했다. 이러한 설명은 이번 한미 무역협상이 전문적인 부처 간의 긴밀한 조율을 통해 진행되고 있음을 보여준다."
      },
      {
        "title": "통화스와프 논의 현황",
        "content": "한미 간 통화스와프 논의 진전 여부에 대한 질문에 김용범 정책실장은 신중한 입장을 보였다. 그는 현재 보도되는 내용 중 일부는 아이디어 차원에서 나온 것이거나, 과거 제안되었으나 현재는 유효하지 않은 내용도 있다고 언급하며, 협상 과정에서 다양한 주제가 논의되고 변화될 수 있기 때문에 구체적인 논의 상태에 대해 코멘트하기 어렵다고 밝혔다. 다만, 한국 외환시장에 미치는 영향에 대해 한국 정부가 문제를 제기했고, 미국 측이 이를 이해했다는 점을 언급하며 외환시장 안정에 대한 양국의 공감대를 확인했다. 이는 통화스와프 논의가 복잡하고 민감한 사안임을 시사하며, 한국 정부가 자국의 경제적 안정을 최우선으로 고려하고 있음을 나타낸다. 구체적인 내용 공개보다는 원론적인 입장을 유지하는 것이 협상에 유리하다고 판단한 것으로 보인다."
      },
      {
        "title": "협상 타결 기대와 노력",
        "content": "김용범 정책실장은 현재 진행 중인 한미 무역 협상이 지난 몇 개월간 양국이 가장 진지하고 건설적인 방향으로 협상해 온 시기라고 거듭 강조했다. 그는 이번 주 내 협상 타결 가능성에 대한 질문에 '최선을 다하겠다'고 답하며, 한국 정부의 적극적인 의지와 노력을 분명히 했다. 이는 협상 타결에 대한 긍정적인 전망과 함께, 양국이 상호 이익을 극대화할 수 있는 합의에 도달하기 위해 최선을 다할 것임을 시사한다. 이러한 발언은 현재의 긍정적인 협상 분위기를 이어가고, 최종 합의에 대한 기대를 고조시키는 역할을 할 것으로 보인다. 향후 협상 결과에 따라 양국의 경제 관계뿐만 아니라 국제 경제 질서에도 영향을 미칠 수 있다는 점에서 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 무역 협상은 양국 모두에게 중요한 의미를 지닌다. 김용범 정책실장의 발언을 종합해 볼 때, 협상이 매우 긍정적인 방향으로 진행되고 있음을 알 수 있다. 특히, 미국 재무부 장관의 발언을 긍정적으로 해석하고, OMB 방문을 협상과는 직접적인 관련이 없음을 명확히 하는 등, 한국 정부는 전략적으로 상황을 관리하고 있음을 보여준다. 통화스와프 논의에 대한 신중한 태도는 외환 시장의 안정이라는 민감한 사안을 다루고 있음을 시사하며, 한국 정부가 자국의 경제적 안정을 최우선으로 고려하고 있음을 엿볼 수 있다. '최선을 다하겠다'는 말은 협상 타결에 대한 의지를 강력하게 피력하는 것으로, 양국이 상호 존중과 이해를 바탕으로 실질적인 성과를 도출할 수 있기를 기대해 본다. 이번 한미 무역 협상의 성공적인 마무리는 양국의 경제 성장과 더불어 국제 사회의 안정에도 긍정적인 영향을 미칠 수 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00541?mid=n1006",
    "hashTag": [
      "#한미무역협상",
      "#김용범정책실장",
      "#김정관산업장관",
      "#워싱턴DC",
      "#APEC정상회담"
    ]
  },
  {
    "type": "int",
    "title": "비행기 화물칸 태운 반려견 실종…항공사 특별배상 책임있나",
    "newTitle": "반려견 비행기 실종, 항공사 특별배상 책임은? 법원 판단 나왔다",
    "article": "견주, 항공사에 830만원 소송…EU법원은 항공사 손 들어줘 반려견(기사와 직접 관련 없음) [EPA 연합뉴스. 자료사진 재판매 및 DB 금지] (브뤼셀=연합뉴스) 정빛나 특파원 = 비행기 화물칸에 태운 반려견이 실종됐더라도 항공사가 더 높은 '특별배상금'을 지급할 의무는 없다는 법원 판단이 나왔다. EU 최고법원인 유럽사법재판소(ECJ)는 16일(현지시간) 스페인 법원 요청으로 이베리아항공의 반려견 분실 사건을 심리한 결과 반려견도 '수하물' 범주에 포함된다는 결론을 내렸다고 밝혔다. ECJ에 따르면 2019년 10월 한 승객이 스페인 이베리아항공의 아르헨티나 부에노스아이레스∼스페인 바르셀로나 항공편을 이용하면서 반려견을 화물칸에 위탁했다. 반려견의 몸무게와 크기가 항공사에서 정한 기내 탑승 기준을 넘겼기 때문이다. 그런데 항공기 화물칸으로 운송용 케이지가 운반되는 과정에서 개가 탈출했고 끝내 발견되지 않았다. 승객은 스페인 현지 법원에 반려견 분실에 대해 이베리아항공 측에 5천유로(약 830만원)를 지급하라는 내용의 손해배상 청구 소송을 제기했다. 이베리아항공은 분실 책임을 시인하면서도 항공사의 승객 및 수하물 책임과 손해배상 범위를 규정한 몬트리올 협약을 근거로 일반 수하물에 적용되는 한도 내에서만 보상할 수 있다고 맞섰다. 이에 스페인 법원이 몬트리올 협약상 '수하물' 개념에 반려동물이 포함되는지 판단해달라며 ECJ에 사건을 회부했고 ECJ는 항공사 측 손을 들어줬다. ECJ는 또 이 승객이 체크인 시 반려견에 대해 '특별 신고'(special declaration of interest)를 하지 않은 점도 판단의 근거로 제시했다. 이는 승객이 추가 요금을 내고 특별 신고를 하면 손해 발생 시 더 높은 배상금을 요구할 수 있는 제도다. ECJ의 이날 판단은 권고적 성격으로, 최종 선고는 손배소 사건을 재판 중인 스페인 법원에서 하게 된다. 다만 향후 유럽 내 항공사들이 유사한 상황에 휘말릴 때 법적 근거를 제공하고 높은 배상 책임으로부터 보호하는 역할을 할 것이라고 폴리티코 유럽판은 해설했다. shine@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 실종 중학생 중랑천에 왜 들어갔나…경찰 \"학폭 연관성 조사\" ☞ '용의 눈물' 배우 박상조, 4일 폐암으로 별세 ☞ 마약 혐의로 체포됐다가 석방된 30대 배우, 범행 반복해 실형 ☞ 티아라 함은정, '전독시' 김병우 감독과 내달 결혼 ☞ \"한국, 캄보디아에 군대 파견\" '발칵'…\"사실 아니다\" 즉각 반박 ☞ '한줌 닭강정이 1만원'…진주시, 유등축제 바가지 푸드트럭 퇴출 ☞ 숨진 형 재산 상속받으려 흉기로 아버지 살해한 30대 징역 27년 ☞ CCTV는 알고 있었다…차로 지인 치어 살해한 60대, 징역 12년 ☞ 성신여대역 인근서 마을버스가 주차된 차 들이받아…2명 경상 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "반려견 실종, 항공사 배상 책임",
        "content": "비행기 화물칸에 맡긴 반려견이 실종되는 안타까운 사고가 발생했습니다. 견주는 항공사에 830만원 상당의 배상금을 청구했지만, EU 최고법원은 항공사 측의 손을 들어주었습니다. 이번 판결은 반려견을 항공기 운송 시 '수하물'로 간주하며, 특별한 신고 절차를 거치지 않았다면 일반 수하물 규정에 따른 배상 범위가 적용된다는 점을 명확히 했습니다. 따라서 항공사는 반려견 실종으로 인한 높은 수준의 특별 배상금을 지급할 의무가 없다는 것이 법원의 판단입니다. 이는 많은 반려인들에게 충격을 안겨주었으며, 항공 여행 시 반려동물 동반 규정과 절차에 대한 더욱 면밀한 확인이 필요함을 시사합니다. 특히, 반려견의 안전을 위해 항공사의 규정을 꼼꼼히 숙지하고 필요한 경우 추가적인 조치를 취하는 것이 중요합니다."
      },
      {
        "title": "EU 법원, '반려견=수하물' 판단",
        "content": "유럽사법재판소(ECJ)는 반려견 실종 사건에 대한 판결에서 반려견을 '수하물' 범주에 포함시킨다는 결정을 내렸습니다. 이는 몬트리올 협약에 명시된 항공사의 승객 및 수하물 책임과 손해배상 범위를 적용하는 데 중요한 기준이 됩니다. 해당 사례에서 승객은 반려견이 항공기 화물칸 운송 과정에서 탈출하여 실종되었으나, ECJ는 이 반려견을 일반 수하물과 동일하게 취급했습니다. 따라서 항공사는 몬트리올 협약이 정한 일반 수하물 배상 한도 내에서만 책임을 진다는 것입니다. 이러한 법원의 판단은 향후 유사한 반려견 관련 항공 사고 발생 시 중요한 법적 근거로 작용할 것으로 보입니다. 반려견을 항공기에 태울 경우, 명확한 규정 이해와 준수가 필수적입니다."
      },
      {
        "title": "특별 신고 없으면 배상 한도 제한",
        "content": "이번 EU 최고법원 판결에서 중요한 쟁점 중 하나는 승객이 체크인 시 반려견에 대해 '특별 신고'를 하지 않았다는 점입니다. 몬트리올 협약에 따르면, 승객은 추가 요금을 지불하고 특별 신고를 함으로써 손해 발생 시 더 높은 배상금을 요구할 수 있는 제도가 마련되어 있습니다. 해당 승객은 이러한 절차를 거치지 않았기에, 반려견 실종에 대한 배상금 역시 일반 수하물에 적용되는 한도 내에서만 청구할 수 있게 되었습니다. 따라서 반려견을 항공기에 위탁하는 경우, 사전에 항공사의 특별 신고 절차 및 관련 규정을 확인하고 필요한 경우 반드시 이행해야 합니다. 이는 예상치 못한 사고 발생 시 발생할 수 있는 금전적 손실을 최소화하는 중요한 방법입니다."
      },
      {
        "title": "몬트리올 협약과 항공사 책임",
        "content": "몬트리올 협약은 국제 항공 운송에서 승객의 안전과 화물 손실에 대한 항공사의 책임을 규정하는 중요한 국제 조약입니다. 이번 반려견 실종 사건에서도 몬트리올 협약은 항공사의 배상 책임을 판단하는 핵심 근거가 되었습니다. ECJ의 이번 판결은 몬트리올 협약상의 '수하물' 개념을 어떻게 적용할 것인지에 대한 명확한 해석을 제공했습니다. 즉, 특별한 신고나 규정 외의 조치가 없는 이상, 반려동물 역시 일반 수하물로 간주되어 해당 협약의 배상 한도 내에서만 보상받을 수 있다는 것입니다. 이는 항공사들이 몬트리올 협약을 근거로 높은 배상 책임으로부터 보호받을 수 있는 법적 근거를 제공하며, 향후 유사한 분쟁 발생 시 중요한 판례로 작용할 것입니다. 따라서 반려견 항공 여행 시 몬트리올 협약과 각 항공사의 세부 규정을 정확히 이해하는 것이 중요합니다."
      },
      {
        "title": "반려동물 항공 여행 시 주의사항",
        "content": "이번 판결을 통해 반려동물과 함께 항공 여행을 떠나는 반려인들은 더욱 신중한 준비가 필요하게 되었습니다. 반려견을 항공기에 위탁하기 전, 해당 항공사의 반려동물 운송 규정을 꼼꼼히 확인하고, 필요한 서류나 검역 절차를 미리 준비해야 합니다. 또한, 운송 케이지는 항공사의 기준에 적합한지, 반려견이 편안하게 이동할 수 있도록 충분한 공간과 환기가 되는지 등을 점검해야 합니다. 무엇보다 중요한 것은 '특별 신고' 제도 활용 여부입니다. 만약 반려동물의 가치가 높다고 판단되거나, 분실 시 발생할 수 있는 손해액이 클 것으로 예상된다면, 추가 요금을 지불하더라도 특별 신고를 통해 만일의 사태에 대비하는 것이 현명합니다. 안전하고 즐거운 반려동물 항공 여행을 위해서는 철저한 사전 조사와 준비가 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 EU 법원의 판결은 반려견을 가족처럼 여기는 많은 반려인들에게는 안타까운 소식일 수 있습니다. 비록 법적으로는 '수하물'로 분류될 수 있지만, 반려견은 단순한 물건이 아닌 소중한 생명이라는 점에서 감정적인 측면과 법적인 해석 사이의 괴리가 느껴집니다. 항공사의 과실로 인해 소중한 반려견을 잃은 견주의 상실감은 금전적인 배상으로 완전히 채워질 수 없을 것입니다. 하지만 법원의 판단은 몬트리올 협약이라는 국제 규정을 근거로 한 것이기에 존중해야 할 부분입니다. 다만, 이러한 판결이 반려동물 운송에 대한 항공사의 책임을 더욱 강화하고, 반려인들이 안심하고 반려동물과 여행할 수 있도록 제도적인 보완을 촉구하는 계기가 되기를 바랍니다. 앞으로는 항공사들이 반려동물 운송 과정에서의 안전 관리를 더욱 철저히 하고, 특별 신고 절차 외에도 반려동물의 안전을 확보하기 위한 다양한 방안을 모색해야 할 것입니다. 또한, 반려인들 역시 항공 여행 시 발생할 수 있는 위험을 충분히 인지하고, 가능한 모든 예방 조치를 취하는 책임감 있는 자세가 필요합니다. 결국, 반려견의 안전은 항공사와 반려인 모두의 노력으로 지켜져야 할 부분입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n39936?mid=n1006",
    "hashTag": [
      "#반려견실종",
      "#항공소송",
      "#유럽사법재판소",
      "#몬트리올협약",
      "#반려동물법",
      "#항공기수하물",
      "#특별배상금",
      "#반려견케이지",
      "#분실사고",
      "#여행필수품"
    ]
  },
  {
    "type": "int",
    "title": "미모의 여대생, 알고보니 연쇄살인범…\"쾌감 느꼈다\"",
    "newTitle": "미모의 법학생, 5개월간 4명 살해 끔찍한 진실",
    "article": "/사진=아나 파울라 벨로소 페르난데스 인스타그램 미모의 여대생이 5개월 사이 최소 4명의 남성을 살해한 사실이 알려졌다. 14일(현지시간) CNN과 브라질 현지 보도에 따르면 상파울루 출신 아나 파울라 벨로소 페르난데스(Ana Paula Veloso Fernandes, 36)는 연쇄 살인 혐의로 조사를 받고 있다. 엄마이자 법학생인 페르난데스는 부패한 시신을 집에 보관한 혐의도 받고 있다. 페르난데스를 조사 중인 경찰서장 할리슨 이데이오아는 \"용의자는 극도로 교활했다\"며 \"살인하는데 즐거움을 느낀다며 후회하는 기색이 전혀 보이지 않았다\"고 했다. 그러면서 \"그는 사람을 죽이고 싶어하고, 풀려나면 또 다른 사람을 죽이려 시도할 것\"이라고 우려했다. 페르난데스가 살해한 것으로 파악된 4건의 사망 사건 중엔 그의 집주인 마르셀로 하리 폰세카도 포함됐다. 페르난데스는 1월 집주인과 논쟁 중 칼로 그를 찌른 것으로 경찰은 보고 있다. 이 사건은 증거 부족으로 사건이 종결됐지만, 폰세카도의 딸이 경찰에 다시 수사를 의뢰하면서 수사가 다시 시작됐다고 전했다. 경찰은 \"페르난데스는 해당 사건 혐의를 인정했다\"며 \"아들과 조카가 보지 못하도록 방 입구를 시트로 덮었다고 하더라\"고 했다. 페르난데스는 폰세카 살해 후 사체를 집안에서 보관했는데, 아들이 냄새에 대해 불평을 하고, 집 안에 구더기가 기어다니기 시작하자 범죄 장소가 됐던 소파를 불태우고, 방을 청소한 것으로 조사됐다. /사진=아나 파울라 벨로소 페르난데스 인스타그램 경찰은 폰세카 외에도 1월부터 5월 사이에 발생한 최소 3건의 사망 사건과 관련이 있다고 보고 있다. 범행 도구는 쥐약과 비슷한 테르부포스라는 독약으로 파악된다. 두 번째 피해자는 데이팅 앱을 통해 만난 여성 마리아 아파레시다 호드리게스로, 페르난데스의 집에서 커피를 마신 뒤 숨졌다. 세 번째 희생자는 65세 남성 닐 코헤이아 다 시우바로, 페르난데스는 당시 학교 친구로부터 '아버지를 죽여달라'는 의뢰를 받고 친구 아버지를 독살한 뒤 4000헤알(약 105만원) 받았다. 네 번째 피해자는 페르난데스와 연인 사이였던 21세 튀니지 남성 하이더 마즈레스다. 이별 후 임신한 척 했으나 마즈레스에게 거부당하자 그에게 독이 든 밀크셰이크를 먹인 것으로 경찰은 보고 있다. 수사당국은 페르난데스가 피해자들과 마지막으로 함께 있었던 인물이며, 사건 직후 가장 먼저 경찰에 신고했다는 공통점이 있다고 밝혔다. 다만 경찰은 \"그는 살인을 즐긴다\"며 \"그에게 동기는 중요하지 않다\"고 못박았다. 살인에 앞서 개에게 독약을 실험하면서 최소 10마리를 죽인 혐의도 있다. 김소연 한경닷컴 기자 sue123@hankyung.com 관련기사 폭락장에 5000억 넘게 베팅했는데…'피눈물' \"금값 고공행진\" 연금계좌 열어보니…'잭팟' 팀 쿡 CEO, '깜짝 인증샷'에 난리…주가 들썩 \"주담대 축소 대책 나온대\"…어제부터 '술렁' 韓 온 중국인들…\"다이소서 100만원씩 써요\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미모의 여대생, 연쇄 살인범?",
        "content": "최근 브라질 상파울루에서 충격적인 사건이 발생했습니다. 36세의 아나 파울라 벨로소 페르난데스라는 이름의 여성이 5개월이라는 짧은 기간 동안 최소 4명의 남성을 살해한 혐의로 조사를 받고 있다는 소식이 전해졌습니다. 그녀는 엄마이자 법학을 전공하는 학생으로 알려져 더욱 놀라움을 안겨주고 있습니다. 현재 그녀는 부패한 시신을 집 안에 보관한 혐의까지 받고 있으며, 조사 과정에서 용의자는 극도로 교활했으며 살인에서 즐거움을 느꼈고 후회하는 기색이 전혀 없었다는 경찰의 진술은 사건의 심각성을 더하고 있습니다. 경찰은 그녀가 풀려날 경우 또 다른 범죄를 저지를 가능성이 있다고 우려하고 있습니다. 이러한 끔찍한 연쇄 살인 사건은 사회에 큰 충격을 주고 있으며, 범행 동기와 추가적인 범죄 가능성에 대한 철저한 조사가 이루어져야 할 것입니다."
      },
      {
        "title": "집주인 살해, 어떻게 시작되었나",
        "content": "연쇄 살인 사건의 첫 번째 피해자는 페르난데스의 집주인이었던 것으로 파악되었습니다. 경찰 조사에 따르면, 지난 1월 집주인과의 논쟁 과정에서 칼로 찌르는 사건이 발생했습니다. 처음에는 증거 부족으로 사건이 종결될 뻔했으나, 피해자의 딸이 경찰에 다시 수사를 의뢰하면서 사건은 새로운 국면을 맞았습니다. 페르난데스는 이 사건 혐의를 인정했으며, 당시 아들과 조카가 보지 못하도록 방 입구를 시트로 가렸다고 진술한 것으로 알려졌습니다. 더욱 충격적인 사실은 집주인을 살해한 후에도 시신을 집 안에서 보관했다는 점입니다. 아들이 냄새에 대해 불평하고 구더기가 생기기 시작하자, 범행 장소가 된 소파를 불태우고 방을 청소하는 대담함까지 보였습니다. 이처럼 집주인 살해 사건은 그녀의 잔혹함과 치밀함을 보여주는 대표적인 사례입니다."
      },
      {
        "title": "독약으로 최소 3명 추가 살해",
        "content": "집주인 사건 외에도 경찰은 페르난데스가 지난 1월부터 5월 사이 발생한 최소 3건의 사망 사건과도 관련이 있다고 보고 수사를 확대하고 있습니다. 이 사건들에서 범행 도구로 사용된 것은 쥐약과 유사한 독성이 강한 테르부포스라는 독약으로 파악되었습니다. 두 번째 피해자는 데이팅 앱을 통해 만난 여성 마리아 아파레시다 호드리게스로, 페르난데스의 집에서 커피를 마신 후 사망했습니다. 세 번째 희생자는 65세 남성 닐 코헤이아 다 시우바로, 페르난데스는 학교 친구의 부탁으로 친구의 아버지를 독살하고 그 대가로 4000헤알, 약 105만원을 받은 것으로 조사되었습니다. 네 번째 피해자는 페르난데스와 연인이었던 21세 튀니지 남성 하이더 마즈레스로, 이별 통보 후 임신한 척했으나 거부당하자 독이 든 밀크셰이크를 먹여 살해한 것으로 추정됩니다. 이러한 독약 범행은 그녀의 계획적이고 잔인한 범죄 행태를 잘 보여줍니다."
      },
      {
        "title": "경찰, '살인을 즐긴다' 강조",
        "content": "수사 당국은 페르난데스의 범행에서 한 가지 공통점을 발견했습니다. 바로 그녀가 피해자들과 마지막으로 함께 있었던 인물이며, 사건 직후 가장 먼저 경찰에 신고했다는 점입니다. 하지만 경찰은 이러한 사실에도 불구하고, 페르난데스가 단순히 금전적인 이득이나 원한 관계를 넘어 '살인을 즐긴다'는 점을 강조하고 있습니다. 그녀에게는 동기가 중요하지 않으며, 단순히 살인 행위 자체에서 쾌감을 느끼는 것으로 보인다고 수사관은 밝혔습니다. 또한, 살인 행각 이전에 개에게 독약을 실험하며 최소 10마리를 죽인 혐의도 드러나, 그녀의 잔혹성과 실험적인 범죄 패턴은 충격 그 자체입니다. 이러한 진술들은 페르난데스가 단순한 범죄자가 아닌, 매우 위험하고 예측 불가능한 인물임을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 브라질 여대생 연쇄 살인 사건은 우리 사회에 던지는 메시지가 매우 큽니다. 겉으로는 평범해 보이는 한 여성이 극도로 잔인하고 계획적인 연쇄 살인범이었다는 사실은 인간의 내면에 존재하는 어두운 면을 다시 한번 생각하게 합니다. 특히 법학을 공부하는 학생이라는 점, 그리고 엄마라는 점은 이러한 이중성을 더욱 부각시키며 충격을 주고 있습니다. 경찰의 '살인을 즐긴다'는 진술은 범죄의 동기를 이해하는 것을 넘어서, 쾌락을 위해 타인의 생명을 빼앗는 극단적인 경우에 대한 경각심을 일깨웁니다. 이러한 사건은 정신 건강 문제, 사회적 고립, 혹은 잠재된 폭력성의 발현 등 다양한 측면에서 심층적인 분석과 사회적 대책 마련의 필요성을 시사합니다. 또한, 데이팅 앱과 같은 현대 사회의 관계 맺기 방식에서 발생할 수 있는 위험성 또한 간과할 수 없습니다. 앞으로 이러한 비극적인 사건이 재발하지 않도록 사회 전체의 관심과 노력이 필요하며, 범죄 예방 시스템 강화 및 정신 건강 지원 확대에 대한 논의가 더욱 활발하게 이루어져야 할 것입니다. 인간의 존엄성과 생명의 가치를 최우선으로 하는 사회를 만들기 위한 끊임없는 노력이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n03942?mid=n1006",
    "hashTag": [
      "#브라질연쇄살인",
      "#미녀여대생살인",
      "#독살사건",
      "#법학생살인",
      "#충격실화"
    ]
  },
  {
    "type": "int",
    "title": "파죽지세 금값에 웃는 이탈리아…\"국가부도위기 때도 안팔았다\"",
    "newTitle": "이탈리아 중앙은행, 위기에도 금 2452톤 보유한 이유",
    "article": "미국·독일 이어 세계 3위 금 보유국 이탈리아 중앙은행인 이탈리아은행의 금고 [로이터 연합뉴스 자료사진. 이탈리아은행(Bank of Italy) 제공. 재판매 및 DB 금지] (서울=연합뉴스) 황정우 기자 = 국제 금값이 파죽지세로 치솟는 가운데 로이터 통신은 이탈리아의 '뚝심 있는' 금 보유를 15일(현지시간) 조명했다. 중앙은행인 이탈리아은행이 보유한 금은 2천452t. 미국 연방준비제도(8천133t), 독일 분데스방크(3천351t)에 이어 세계 3위다. 로이터는 \"이탈리아의 금 보유량은 수십 년에 걸친 꾸준한 보호와 국가부채 급증 속에 여러 차례 거듭된 위기에서도 매각 요구를 거부해온 입장을 반영한다\"고 짚었다. 이탈리아의 금 사랑은 에트루리아 문명 시기로 거슬러 올라가지만, 근대에 국한해 2차 세계대전 이후로 살폈다. 2차 대전 당시 아돌프 히틀러의 독일 나치군이 현지 파시스트 정권의 도움 아래 이탈리아 금 120t을 압류하면서 전쟁이 끝날 무렵 이탈리아 금 보유량은 약 20t으로 쪼그라들었다. 이탈리아가 전후 '경제 기적' 시기에 수출 주도 경제로 성장하면서 달러화 유입이 급증했고 이 중 일부가 금으로 바뀌었다. 금 보유량은 1960년까지 1천400t으로 증가했다. 1970년대 오일 쇼크 당시 이탈리아는 사회 불안과 잦은 정권 교체로 인해 국제 투자자들 사이에 위험한 국가로 인식됐다. SDA 보코니 경영대학원의 스테파노 카셀리 학장은 \"극심한 통화 불안정에 서구 중앙은행들이 금융 건전성의 궁극적 상징인 금을 매입했다\"고 했다. 이탈리아는 영국이나 스페인과 달리 금융 위기 국면들에서도 금을 매각하지 않았다. 2008년 국가부도 위기 때도 금을 팔지 않았다. 살바토레 로시 전 이탈리아은행 부총재는 2018년 자신의 저서 '오로'(Oro·금)에서 \"금은 마치 집안의 은식기, 할아버지의 귀한 시계 같다. 국가에 대한 국제적 신뢰가 흔들릴 때 어떤 위기에서든 마지막 수단으로 남겨두는 것\"이라고 적었다. 이탈리아 중앙은행인 이탈리아은행의 금고 [로이터 연합뉴스 자료사진. 이탈리아은행(Bank of Italy) 제공. 재판매 및 DB 금지] 오늘날에도 금은 최후의 안전자산으로 여겨지는 가운데 각국 중앙은행들이 국제질서 재편 속에 다시 금을 축적하고 있다. 중앙은행의 이런 금 매입세는 최근 몇 년간 금값 급등의 주요 모멘텀 중 하나로 작용했다. 카셀리 학장은 \"이탈리아은행의 그 역사적인 결정은 놀라울 정도로 현대적\"이라며 \"왜냐면 우리는 지금 다시 그 시점으로 돌아왔기 때문\"이라고 말했다. 로마의 이탈리아은행 본관 지하 금고에는 약 1천100t의 금이 보관돼 있다. 비슷한 양이 미국에도 있고, 영국과 스위스에도 소량 보관돼있다. 이탈리아은행이 보유한 금은 현 시세로 약 3천억달러(약 425조원)다. 2024년 국내총생산(GDP)의 13%에 달한다. 3조5천억유로(약 5천790조원)인 국가채무를 줄이기 위해 금을 매각하자는 주장이 꾸준히 제기되고 있지만 아직 실현된 적은 없다. 내년에는 GDP 대비 국가채무 비율이 137%에 달할 것으로 전망된다. 일각에서는 금괴를 매각해 이를 필수 공공 서비스 비용으로 활용해야 한다는 주장도 제기되지만, 이탈리아은행은 매각 의사가 전혀 없는 것으로 보인다고 로이터는 전했다. 카셀리 학장은 \"세계 질서가 재편되고 시장 가격들이 전례 없는 수준으로 치솟고, 스테이블코인이나 가상화폐 같은 디지털 자산이 부상하는 지금, 중앙은행들이 가장 뜨거운 자산을 갖고 있다. 금을 팔지 않는 것은 옳은 결정\"이라고 했다. jungwoo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 최태원-노소영 재산분할, 대법 깨져 2심 다시…盧비자금 불인정 ☞ '용의 눈물' 배우 박상조, 4일 폐암으로 별세 ☞ 숨진 형 재산 상속받으려 흉기로 아버지 살해한 30대 징역 27년 ☞ CCTV는 알고 있었다…차로 지인 치어 살해한 60대, 징역 12년 ☞ 인권위 \"교도소의 과도한 수형자 감시·녹화는 인권 침해\" ☞ 보행자 2명 사망 부산 횡단보도 버스 돌진사고는 \"페달 오조작\" ☞ 마약 혐의로 체포됐다가 석방된 30대 배우, 범행 반복해 실형 ☞ 챗GPT 성인물 허용 논란에 올트먼 \"우리는 도덕경찰 아냐\" ☞ 동남아 범죄단지 지배하는 中조직…납치·사기 배후에 '삼합회' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이탈리아 금 보유 3위",
        "content": "국제 금값이 무섭게 치솟는 가운데 이탈리아의 뚝심 있는 금 보유가 주목받고 있습니다. 이탈리아 중앙은행인 이탈리아은행이 보유한 금은 무려 2,452톤에 달하며, 이는 미국 연방준비제도와 독일 분데스방크에 이어 세계 3위 규모입니다. 이러한 이탈리아의 막대한 금 보유량은 수십 년에 걸친 꾸준한 비축과 국가 부채 급증이라는 어려운 상황 속에서도 매각 요구에 굴하지 않았던 오랜 역사와 국가적 신념을 반영합니다. 이탈리아의 금 사랑은 고대 에트루리아 문명 시기까지 거슬러 올라가지만, 현대사에서는 특히 제2차 세계대전 이후의 역사를 통해 그 중요성을 엿볼 수 있습니다. 이러한 이탈리아의 금 보유 전략은 국제 사회에서 안전자산으로서 금의 가치를 다시 한번 입증하고 있습니다."
      },
      {
        "title": "전쟁 후 금 비축 역사",
        "content": "제2차 세계대전 당시 나치 독일의 침탈로 인해 이탈리아의 금 보유량은 20톤까지 급감하는 비극을 겪었습니다. 하지만 이후 이탈리아는 눈부신 '경제 기적'을 이루며 수출 주도 경제로 성장했고, 이 과정에서 급증한 달러화 유입분 일부를 금으로 전환하여 금 보유량을 꾸준히 늘려나갔습니다. 1960년대에는 이미 1,400톤에 달하는 금을 비축하며 당시 경제 강국으로서의 면모를 보였습니다. 이러한 금 보유량 증대는 단순히 경제 성장의 결과만을 의미하는 것이 아니라, 과거의 아픔을 교훈 삼아 국가의 경제적 안정과 금융 주권을 지키려는 이탈리아의 의지를 보여주는 상징적인 행보였습니다. 금은 이제 이탈리아의 경제적 자산뿐만 아니라 국가적 자존심의 일부로 자리 잡았습니다."
      },
      {
        "title": "위기 속 금 매각 거부",
        "content": "1970년대 오일 쇼크 당시 이탈리아는 잦은 정권 교체와 사회 불안으로 인해 국제 투자자들에게 위험한 국가로 인식되었습니다. 그러나 이탈리아는 영국이나 스페인과 같은 다른 유럽 국가들과 달리, 금융 위기 국면에서도 금을 매각하지 않는 독자적인 행보를 보였습니다. 2008년 국가 부도 위기설이 돌았을 때조차 이탈리아는 금 보유량을 단 한 온스도 팔지 않았습니다. 이는 '금은 마치 집안의 은식기, 할아버지의 귀한 시계와 같다'는 전 이탈리아은행 부총재의 말처럼, 국가의 대외 신뢰도가 흔들릴 때 최후의 보루이자 안전망 역할을 하는 금의 중요성을 이탈리아가 깊이 인식하고 있었음을 보여줍니다. 이러한 금 보유 전략은 이탈리아 경제의 견고함과 금융 안정성을 뒷받침하는 중요한 요소로 작용했습니다."
      },
      {
        "title": "현대 금값 급등 요인",
        "content": "오늘날에도 금은 여전히 최후의 안전자산으로 여겨지고 있으며, 세계 질서가 재편되는 흐름 속에서 각국 중앙은행들이 다시 금을 적극적으로 축적하는 추세를 보이고 있습니다. 이러한 중앙은행들의 금 매입세는 최근 몇 년간 국제 금값 급등의 주요 원동력 중 하나로 작용하고 있습니다. 특히 이탈리아은행의 그간의 금 보유 결정은 놀랍도록 현대적인 통찰력을 보여주는데, 이는 현재 우리가 직면한 불안정한 국제 정세와 경제 상황 속에서 금의 가치가 더욱 부각되고 있기 때문입니다. 디지털 자산의 부상 등 새로운 금융 환경 속에서도 금은 변함없는 안전자산의 지위를 확고히 하고 있으며, 이는 금 보유량을 늘리는 중앙은행들의 전략과도 맥을 같이 합니다."
      },
      {
        "title": "이탈리아 금 보유 현황",
        "content": "현재 이탈리아은행의 지하 금고에는 약 1,100톤의 금이 보관되어 있으며, 이는 미국과 비슷한 규모입니다. 이탈리아은행이 보유한 금은 현재 시세로 약 3천억 달러, 우리 돈으로 환산하면 425조 원에 달하는 막대한 금액입니다. 이는 이탈리아 2024년 국내총생산(GDP)의 13%에 해당하는 비중입니다. 3조 5천억 유로, 약 5,790조 원에 달하는 국가 채무를 줄이기 위해 금을 매각해야 한다는 주장이 꾸준히 제기되고 있지만, 이탈리아은행은 아직까지 매각 의사를 전혀 보이지 않고 있습니다. 내년에는 GDP 대비 국가 채무 비율이 137%에 달할 것으로 전망되는 상황에서, 금괴 매각을 통한 재정 확보 방안에 대한 논의는 계속될 것으로 보입니다. 하지만 이탈리아는 금을 단순한 자산이 아닌 국가의 신뢰와 안정을 상징하는 귀중한 자원으로 여기고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이탈리아의 금 보유 전략은 현대 경제 환경에서 중요한 시사점을 던져줍니다. 글로벌 경제의 불확실성이 커지고 지정학적 리스크가 고조되는 상황에서, 이탈리아가 수십 년간 꾸준히 금을 비축하고 위기 속에서도 매각하지 않은 이유는 금이 단순한 투자 자산을 넘어 국가 경제의 최후의 보루이자 신뢰의 상징이라는 점을 깊이 인식하고 있기 때문일 것입니다. 특히 최근 중앙은행들의 금 매입세 강화와 금값 상승은 이러한 금의 위상 변화를 더욱 명확히 보여줍니다. 국가 부채 문제 해결을 위한 금 매각 주장이 제기되는 상황이지만, 이탈리아의 사례는 단기적인 재정 압박 해소를 위해 장기적인 경제 안정성과 국가 신뢰를 담보로 삼는 것이 얼마나 위험할 수 있는지를 시사합니다. 스테이블코인, 가상화폐 등 새로운 자산이 부상하는 시대에 오히려 전통적인 자산인 금의 가치가 재조명되고 있다는 점은 매우 흥미롭습니다. 이탈리아은행의 '뚝심 있는' 금 보유는 앞으로도 국제 금융 시장에서 중요한 관심사로 남을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n27772?mid=n1006",
    "hashTag": [
      "#이탈리아금보유량",
      "#세계3위금보유국",
      "#이탈리아은행",
      "#안전자산",
      "#금값상승",
      "#중앙은행금매입",
      "#국가부채",
      "#로마",
      "#금고",
      "#국제금값"
    ]
  },
  {
    "type": "int",
    "title": "\"코인 폭락에 425억 잃어\" 람보르기니서 숨진 채 발견된 암호화폐 거물",
    "newTitle": "우크라이나 암호화폐 인플루언서 람보르기니 안에서 사망 원인 조사 중",
    "article": "우크라이나 가상화폐 인플루언서 콘스탄틴 갈리치. /데일리메일 캡처 우크라이나의 유명 암호화폐 투자자가 자신의 람보르기니 차량에서 숨진 채 발견됐다. 14일(현지 시각) 타임스오브인디아·뉴욕포스트 등 외신에 따르면 우크라이나 경찰은 우크라이나 암호화폐 인플루언서 콘스탄틴 갈리치(32)가 11일 우크라이나 키이우의 오볼론스키 ​​지역의 람보르기니 우루스 차량 안에서 머리에 총상을 입고 숨진 채 발견됐다. 현장에서는 갈리치 명의의 총기가 함께 발견됐다. 현지 당국은 갈리치가 스스로 목숨을 끊은 것으로 보고 정확한 사망 경위를 조사 중이다. 코스티아 쿠도라는 예명으로 더 유명한 갈리치는 죽기 전날 가족들에게 재정적 어려움으로 인해 우울함을 느낀다고 말하며 작별 인사도 보낸 것으로 알려졌다. 매체는 갈리치의 죽음이 비트코인과 이더리움을 포함한 주요 암호화폐 시장 폭락과 관련이 있는 것으로 보인다고 전했다. 그의 사망 직전인 지난 10일 도널드 트럼프 미국 대통령이 대(對)중국 추가 관세 부과를 언급한 후 암호화폐 시장은 큰 타격을 입었다. 가상자산 전체 시가총액은 약 4000억달러(약 568조원)가 증발했고 가상자산 파생상품 시장에서도 하루 만에 역사상 가장 큰 190억달러(약 26조원)가 청산됐다. 비트코인과 이더리움은 각각 고점 대비 각각 14%, 12.2%까지 급락했다. 갈리치도 이때 약 3000만달러(약 425억원)의 손실을 본 것으로 알려졌다. 크립톨로지 키 트레이딩 아카데미(Cryptology Key Trading Academy)를 설립했고 크립톨로지 키(Cryptology Key)라는 플랫폼을 운영해 왔다. 그는 러시아·우크라이나 전쟁 발발 후 우크라이나의 군사 활동과 인도적 지원을 위해 수백만 달러를 기부하기도 한 것으로 알려졌다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 서일원 기자 112@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "암호화폐 인플루언서 사망",
        "content": "우크라이나의 유명 암호화폐 인플루언서 콘스탄틴 갈리치가 자신의 람보르기니 차량 안에서 숨진 채 발견되었습니다. 32세의 그는 머리에 총상을 입은 상태로 발견되었으며, 현장에는 그의 명의 총기가 함께 있었습니다. 현지 경찰은 극단적인 선택 가능성에 무게를 두고 사망 경위를 조사 중입니다. 갈리치는 '코스티아 쿠도라'라는 예명으로도 잘 알려져 있으며, 사망 전 가족들에게 재정적인 어려움과 우울감을 토로하며 작별 인사를 전한 것으로 알려져 암호화폐 투자자들에게 큰 충격을 주고 있습니다. 이러한 암호화폐 인플루언서의 갑작스러운 사망 소식은 투자 시장에 불안감을 더하고 있습니다. 최근 암호화폐 시장의 큰 변동성과 관련된 이슈들이 다시 한번 부각되는 계기가 되고 있습니다. 그의 죽음은 단순히 개인적인 비극을 넘어, 암호화폐 시장의 어두운 단면을 보여주는 사례로도 해석될 수 있습니다. 유명 암호화폐 인플루언서의 삶과 죽음은 많은 이들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "암호화폐 시장 폭락",
        "content": "콘스탄틴 갈리치의 사망은 최근 암호화폐 시장의 급격한 폭락과 밀접한 관련이 있는 것으로 분석됩니다. 특히 도널드 트럼프 미국 대통령이 대중국 추가 관세 부과를 언급한 이후 비트코인과 이더리움을 포함한 주요 암호화폐 시장이 큰 타격을 받았습니다. 가상자산 전체 시가총액이 약 4000억 달러, 한화로 약 568조 원이 증발했으며, 가상자산 파생상품 시장에서는 하루 만에 190억 달러, 약 26조 원이라는 사상 최대 규모의 청산이 이루어졌습니다. 비트코인과 이더리움은 각각 고점 대비 14%, 12.2%까지 급락하며 투자자들에게 막대한 손실을 안겨주었습니다. 갈리치 역시 이 시기에 약 3000만 달러, 약 425억 원에 달하는 손실을 본 것으로 알려져 충격을 더하고 있습니다. 이러한 급격한 시장 하락은 많은 암호화폐 투자자들에게 심리적인 압박감과 재정적인 어려움을 주고 있으며, 이번 사건을 통해 암호화폐 시장의 변동성이 얼마나 큰 영향을 미칠 수 있는지 다시 한번 상기시켜 주고 있습니다. 투자자들은 시장 상황을 면밀히 주시해야 할 필요가 있습니다."
      },
      {
        "title": "갈리치의 사업과 기여",
        "content": "콘스탄틴 갈리치는 암호화폐 분야에서 왕성한 활동을 펼친 인물입니다. 그는 '크립톨로지 키 트레이딩 아카데미'를 설립하고 '크립톨로지 키'라는 플랫폼을 운영하며 많은 사람들에게 암호화폐 투자 및 트레이딩에 대한 지식을 전달했습니다. 단순히 투자자나 인플루언서에 머무르지 않고, 암호화폐 생태계 발전에 기여하려는 노력을 기울였습니다. 더불어, 그는 러시아-우크라이나 전쟁 발발 이후 우크라이나의 군사 활동과 인도적 지원을 위해 수백만 달러를 기부하는 등 사회적으로도 선한 영향력을 행사했습니다. 이러한 그의 이타적인 행동은 많은 이들에게 귀감이 되었으며, 그의 갑작스러운 사망 소식은 더욱 안타까움을 자아냅니다. 암호화폐 시장에서 그의 존재감과 기여도는 상당했으며, 그가 남긴 사업적 유산과 사회적 공헌은 앞으로도 많은 사람들에게 기억될 것입니다. 그의 긍정적인 행보와는 대비되는 비극적인 결말은 많은 이들에게 깊은 생각거리를 던져줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 암호화폐 인플루언서 콘스탄틴 갈리치의 갑작스러운 사망 소식은 암호화폐 시장의 투자자들이 겪는 정신적, 재정적 압박감을 단적으로 보여주는 비극적인 사례라고 생각합니다. 그의 죽음이 직접적으로 암호화폐 시장 폭락 때문이라고 단정할 수는 없지만, 극심한 시장 변동성이 개인의 삶에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 뼈저리게 느끼게 합니다. 암호화폐 시장은 높은 수익률을 기대할 수 있는 만큼, 예측 불가능한 급락과 큰 손실의 위험도 상존합니다. 이러한 환경에서 투자자들은 끊임없는 스트레스와 심리적 불안감에 시달릴 수밖에 없습니다. 갈리치가 남긴 막대한 손실과 재정적 어려움, 그리고 죽음이라는 극단적인 선택은 암호화폐 투자에 있어서 기술적 분석이나 시장 전망뿐만 아니라, 투자자의 심리 건강과 재정 관리 능력의 중요성을 간과해서는 안 된다는 중요한 시사점을 던져줍니다. 또한, 암호화폐 커뮤니티 내에서도 서로를 지지하고 어려움을 나눌 수 있는 건강한 분위기 조성이 필요하며, 투자자 스스로도 감정적인 투자보다는 냉철한 판단과 분산 투자를 통해 위험을 관리하는 지혜가 필요하다고 생각합니다. 이번 사건이 암호화폐 투자에 대한 경각심을 일깨우는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n11311?mid=n1006",
    "hashTag": [
      "#우크라이나암호화폐",
      "#가상자산투자",
      "#비트코인폭락",
      "#콘스탄틴갈리치",
      "#람보르기니",
      "#암호화폐인플루언서",
      "#가상자산시장",
      "#가상화폐",
      "#가상화폐투자",
      "#코스티아쿠도라"
    ]
  },
  {
    "type": "its",
    "title": "재산 8조인데 절반을 달라고?…SK 보다 몇 배 큰 이혼 소송 있다는데",
    "newTitle": "스마일게이트 권혁빈 재산 최대 8조 이혼 소송 결과 주목",
    "article": "권혁빈 스마일게이트 창업주 재산 최대 8조 추정...아내 “절반 달라” 이르면 올해 말 1심 결과 나올 듯 최태원 SK회장과 노소영 아트센터 나비 관장의 이혼 소송에 대해 16일 대법원이 ‘파기환송’으로 사실상 최 회장의 손을 들어주면서 권혁빈 스마일게이트 창업주 겸 최고비전제시책임자(CVO)의 이혼 소송도 주목받고 있다. 대법원이 경영에 직접 관여하지 않은 배우자의 재산 형성 기여도를 폭넓게 인정하지 않음에 따라 유사한 다른 이혼 소송 사건에도 비슷한 결과가 나올 전망이다. 이날 정보기술(IT) 업계에 따르면, 권 CVO는 현재 배우자 이 모씨와 이혼 소송 중이다. 권 CVO의 재산은 최소 5조원대에서 최대 8조원대로 추정되는데, 이씨는 재산의 절반 가량을 요구하는 것으로 전해졌다. 재산 기준으로만 보면 최 회장·노 관장 소송보다 훨씬 규모가 큰 셈이다. 이번 대법원 판단은 하나의 ‘이정표’로 남을 전망이다. 경영에 참여하지 않은 여성의 경제적 기여를 대법원이 보수적으로 해석했기 때문이다. 권 CVO 쪽에는 일단 유리한 판결이라는 게 법조계 해석이다. 권 CVO 쪽은 스마일게이트의 성공이 온전히 자신의 노력과 비전의 결과물임을 주장하며, 아내 이씨의 기여를 제한적으로 평가하고 있다. 배우자 이씨 측은 창업 초기 사내이사를 지내는 등 회사 설립과 성장에 직접적으로 기여했다고 주장하고 있어서, 이번 사례와 다른 판결이 나올 것이란 목소리도 있다. 권 CVO 이혼 소송 결과는 이르면 올해 말, 늦으면 내년 초 나올 전망이다. ▶ “역시 한국, 작아도 강하다”…세계 놀라게 한 K방산 신무기의 정체 ▶ 대법원, 최태원-노소영 이혼소송 재산분할 파기환송 ▶ “우리도 대통령 갈아치웁시다”…Z세대 반정부 시위, 정권 뒤엎는다 ▶ 빅테크 홀린 여황제, 칩 5만개 초대형 계약…엔비디아는 4.4% 털썩 ▶ “오빠 한잔 해”…나이트 부킹 남성들에 ‘졸피뎀 술’ 먹여 거액 뜯어낸 여성 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "권혁빈 재산 8조?",
        "content": "스마일게이트 권혁빈 창업주가 최근 이혼 소송으로 인해 세간의 주목을 받고 있습니다. 권혁빈 창업주의 추정 재산이 최대 8조원에 달한다는 소식이 전해지면서, 그의 아내 이모씨가 재산의 절반을 요구하며 이혼 소송을 제기한 상황입니다. 이는 단순한 부부간의 갈등을 넘어, 한국 IT 업계 거물의 막대한 재산 분할을 둘러싼 법적 다툼이라는 점에서 높은 관심을 받고 있습니다. 권혁빈 창업주의 재산 규모가 상상 초월이라는 점이 더욱 이목을 집중시키고 있습니다. 이혼 소송 결과에 따라 한국 사회의 재산 분배 및 상속 문제에 대한 논의가 다시 한번 뜨거워질 것으로 예상됩니다. 권혁빈 창업주와 그의 아내 이씨의 재산 분할 소송 결과가 어떻게 나올지 귀추가 주목됩니다. 스마일게이트 권혁빈 창업주의 이혼 소송은 앞으로 유사한 사례에 중요한 판례가 될 가능성이 높습니다."
      },
      {
        "title": "최태원 판결 영향",
        "content": "이번 권혁빈 창업주의 이혼 소송 결과에 큰 영향을 미칠 것으로 예상되는 것은 바로 최태원 SK회장과 노소영 아트센터 나비 관장의 이혼 소송에 대한 대법원의 파기환송 결정입니다. 대법원은 경영에 직접 관여하지 않은 배우자의 재산 형성 기여도를 폭넓게 인정하지 않는다는 취지로 판결했습니다. 이러한 대법원의 보수적인 판단은 경영에 직접 참여하지 않은 배우자의 재산 기여도를 낮게 평가하는 경향을 보이면서, 권혁빈 창업주 측에 유리하게 작용할 것이라는 법조계의 해석이 나오고 있습니다. 최태원 회장 판결은 향후 재산 분할 소송에서 중요한 기준점이 될 전망입니다. 즉, 경영 기여도에 대한 대법원의 새로운 해석이 권혁빈 창업주 이혼 소송에도 적용될 가능성이 높으며, 이는 이혼 재산 분할의 새로운 기준을 제시할 수 있습니다."
      },
      {
        "title": "권혁빈 입장",
        "content": "권혁빈 스마일게이트 창업주 측은 스마일게이트의 성공이 전적으로 자신의 노력과 비전의 결과물임을 강조하며, 아내 이모씨의 재산 형성 기여도를 제한적으로 평가해야 한다고 주장하고 있습니다. 권혁빈 창업주는 사업 초창기부터 끊임없는 혁신과 리더십으로 스마일게이트를 세계적인 게임 기업으로 성장시키는 데 핵심적인 역할을 수행했음을 내세우고 있습니다. 따라서 스마일게이트의 막대한 재산은 자신의 개인적인 성과에 기반한 것이므로, 아내 이씨가 요구하는 재산 절반이라는 비율은 과도하다는 입장입니다. 권혁빈 창업주의 이러한 주장은 경영자의 노력을 더욱 중시하는 대법원의 최근 판결 경향과도 맥을 같이 합니다. 스마일게이트의 성공은 권혁빈 창업주 개인의 헌신과 노력이 결정적이었다는 점을 법리적으로 입증하는 데 집중할 것으로 보입니다."
      },
      {
        "title": "아내 이씨 입장",
        "content": "반면, 권혁빈 창업주의 아내인 이모씨 측은 창업 초기 사내이사를 맡는 등 회사 설립 및 성장에 직접적으로 기여했다고 주장하며 재산의 절반을 요구하고 있습니다. 이씨 측은 권혁빈 창업주의 사업이 성공하기까지 배우자로서의 내조뿐만 아니라, 실질적인 경영 참여를 통해 기여한 부분이 분명히 존재함을 강조할 것으로 예상됩니다. 단순한 재산 분할이 아닌, 부부 공동의 노력으로 일궈낸 성과라는 점을 부각하며 법적 판단을 구할 것으로 보입니다. 스마일게이트의 성공 이면에 배우자의 역할이 중요했음을 입증하려는 시도가 계속될 것이며, 이는 권혁빈 창업주와의 재산 분할 소송에서 중요한 쟁점이 될 것입니다. 아내 이씨의 기여도를 어떻게 평가하느냐에 따라 권혁빈 창업주의 재산 분할 비율이 크게 달라질 수 있습니다."
      },
      {
        "title": "소송 결과 전망",
        "content": "권혁빈 스마일게이트 창업주와 그의 아내 이모씨의 이혼 소송 결과는 이르면 올해 말, 늦어도 내년 초에 나올 것으로 예상됩니다. 현재까지의 법조계 해석으로는 최태원 SK회장 판결의 영향으로 권혁빈 창업주 측에 유리한 결과가 나올 가능성이 점쳐지고 있습니다. 하지만 배우자의 구체적인 경영 기여도 입증 여부에 따라 판결은 달라질 수 있습니다. 스마일게이트의 방대한 재산을 어떻게 나눌 것인지에 대한 법원의 최종 판단은 단순한 개인 간의 소송을 넘어, 한국 사회의 재산 분배 기준에 대한 중요한 시사점을 던져줄 것입니다. 권혁빈 창업주의 이혼 소송은 첨예한 재산 분할 논쟁을 불러일으키며, 앞으로 유사한 대규모 재산 분할 소송에 선례가 될 가능성이 높습니다. 권혁빈 창업주의 재산 분할 결과에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 권혁빈 스마일게이트 창업주의 이혼 소송은 단순히 막대한 재산을 가진 부부의 갈등을 넘어, 한국 사회에서 재산 형성 과정에서의 기여도와 그 분배에 대한 근본적인 질문을 던집니다. 최태원 회장 판결처럼 경영 참여 여부가 재산 분할에 큰 영향을 미치는 현재의 법적 환경 속에서, 배우자의 헌신과 기여를 어떻게 객관적으로 평가할 것인가 하는 문제는 여전히 중요한 과제로 남아 있습니다. 특히 권혁빈 창업주의 경우처럼 압도적인 재산을 가진 상황에서는 그 분할 비율이 사회적 파장을 일으킬 수 있습니다. 스마일게이트의 성공에 대한 권혁빈 창업주의 노력은 분명 존중받아야 하지만, 그 성공 뒤에 배우자의 묵묵한 내조나 간접적인 기여가 없었을 것이라고 단정하기는 어렵습니다. 법원이 각자의 기여도를 얼마나 공정하고 합리적으로 판단하느냐가 이번 소송의 관건이며, 이를 통해 한국 사회의 재산 분배 문화에 대한 새로운 논의가 시작되기를 기대합니다. 권혁빈 창업주의 이혼 소송 결과가 개인의 삶뿐만 아니라 사회 전반에 미칠 영향에 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n12617?mid=n1006",
    "hashTag": [
      "#권혁빈",
      "#스마일게이트",
      "#이혼소송",
      "#재산분할",
      "#최태원노소영",
      "#대법원판결",
      "#CVO",
      "#IT업계",
      "#창업주",
      "#이혼결과"
    ]
  },
  {
    "type": "its",
    "title": "\"이건 충격 넘어 공포다\" 전 세계 '민폐'…'혼비백산' 하늘에서 무슨 일이",
    "newTitle": "로켓 잔해 중국 마을 추락 주민 대피 실제 위험",
    "article": "중국 마을에 로켓 잔해가 떨어지는 모습. 사람들이 놀라 대피하고 있다. [사진 출처, 웨이보] [헤럴드경제= 박영훈 기자] “어디로 떨어질지 모른다?” 우주쓰레기가 급증하면서 충돌이 현실적인 위협으로 떠오르고 있다. 특히 미국과 중국의 우주 패권 경쟁이 불붙으면서 우주로 쏘아 올린 많은 로켓, 위성 쓰레기가 지구로 떨어져, 전 세계 민폐가 되고 있다. 어디로 떨어질지 예측도 쉽지 않다. 지난해에는 중국의 한 마을에 로켓 잔해가 떨어져 주민들이 대피하는 소동이 벌어졌다. 전문가들은 유독성 연료를 사용한 로켓을 계속 발사하면서 앞으로 잔해 낙하에 따른 피해가 커질 수 있다고 경고했다. 16일 국회 과학기술정보방송통신위원회 소속 국민의힘 이상휘 의원이 우주항공청으로부터 제출받은 자료에 따르면, 현재 지구 궤도에는 총 3만여 개의 인공우주물체가 존재하며, 지금까지 지구로 추락한 우주쓰레기는 3만4000여 개에 달한다. 우주쓰레기는 폐기된 인공위성과 파편, 위성 발사에 활용된 상단로켓 잔해, 로켓의 노즈 페어링과 연료통 등 그 종류가 매우 다양하다. 특히 1cm 이상 크기의 우주쓰레기는 약 100만 개, 1mm 이상은 1억 개 이상으로 추정된다. 이들은 시속 2만8천km/h, 총알보다 10배 빠른 속도로 지구를 돌고 있으며, 이 중 단 하나만 위성에 충돌해도 막대한 피해를 야기할 수 있다. 이에 나사(NASA)는 하루 평균 1900건의 충돌 경보를 발령하고 있다. 중국 마을에 거대한 물체가 노란색 연기를 내뿜으며 빠르게 추락하자 주민들이 놀라 대피하는 모습. [출처, 웨이보] 이상휘 의원은 “우주쓰레기 문제는 더 이상 영화 속 이야기가 아니라 현실의 위협이 됐다”고 강조했다. 한편 지난해에는 중국의 한 마을에 로켓 잔해가 떨어져 주민들이 대피하는 소동이 벌어졌고, 지난 2021년에는 발사 도중 통제 불능 상태에 빠진 로켓이 몰디브 인근 해안지대에 추락했다. 다행히 인명피해는 없었지만, 발사 사전 통보도 없이 사고가 발생하면서 국제사회의 비난을 받기도 했다. 미 항공우주국(NASA)는 성명을 통해 “중국은 우주발사에 대한 책임있는 기준을 충족하지 못했다”고 강하게 비판했다. 무엇보다 추락 지역을 예측하는 것은 매우 어렵다는게 전문가들의 우려다. 특히 중국은 우주정거장 건설을 위해 앞으로도 많은 로켓을 발사할 예정이다. 로켓 추락으로 인한 우려와 논란은 계속될 것으로 보인다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우주 쓰레기 급증",
        "content": "우주 쓰레기 문제가 심각한 현실로 다가오고 있습니다. 지구 궤도에는 이미 3만 개 이상의 인공 우주 물체가 존재하며, 지금까지 3만 4천 개 이상의 우주 쓰레기가 지구로 추락했습니다. 이러한 우주 쓰레기는 폐기된 인공위성, 로켓 잔해, 파편 등 매우 다양하며, 1cm 이상 크기만 해도 100만 개가 넘는 것으로 추정됩니다. 시속 2만 8천 킬로미터라는 엄청난 속도로 지구를 도는 이 우주 쓰레기들은 단 하나만 충돌해도 막대한 피해를 야기할 수 있습니다. 나사는 하루 평균 1900건의 충돌 경보를 발령할 정도로 우주 쓰레기 충돌 위험은 현실적인 위협이 되고 있습니다."
      },
      {
        "title": "로켓 잔해 낙하 위협",
        "content": "특히 최근에는 중국의 로켓 잔해가 민가에 떨어지는 사건이 발생하며 우주 쓰레기 낙하에 대한 우려가 커지고 있습니다. 지난해 중국의 한 마을에 로켓 잔해가 떨어져 주민들이 대피하는 소동이 벌어졌으며, 2021년에는 통제 불능 상태에 빠진 로켓이 몰디브 인근 해안에 추락하는 아찔한 상황도 있었습니다. 다행히 인명 피해는 없었지만, 이러한 사건들은 우주 개발 경쟁 심화와 함께 발생하는 부작용을 여실히 보여줍니다. 전문가들은 유독성 연료를 사용한 로켓 발사가 계속될 경우, 잔해 낙하로 인한 피해가 더욱 커질 수 있다고 경고하고 있습니다."
      },
      {
        "title": "우주 패권 경쟁 심화",
        "content": "우주 쓰레기 증가는 미국과 중국의 우주 패권 경쟁과도 밀접한 관련이 있습니다. 각국은 우주 정거장 건설, 달 탐사 등 다양한 우주 개발 사업을 추진하며 경쟁을 벌이고 있으며, 이 과정에서 수많은 로켓과 위성이 발사되고 있습니다. 중국은 우주 정거장 건설을 위해 앞으로도 많은 로켓을 발사할 계획이며, 이는 곧 우주 쓰레기 발생량 증가로 이어질 가능성이 높습니다. 이러한 우주 개발 경쟁은 인류에게 새로운 가능성을 열어주기도 하지만, 동시에 우주 환경 오염과 안전 문제라는 그림자를 드리우고 있습니다."
      },
      {
        "title": "추락 예측의 어려움",
        "content": "우주 쓰레기 문제의 심각성에도 불구하고, 낙하 지역을 정확히 예측하는 것은 매우 어려운 과제입니다. 빠른 속도로 지구 궤도를 도는 파편들이 언제 어디로 떨어질지 알 수 없기 때문에, 이에 대한 대비책 마련도 쉽지 않습니다. 통제 불능 상태로 추락하는 로켓 잔해는 사전 통보 없이 발생하여 국제적인 비난을 받기도 했습니다. 특히 미 항공우주국(NASA)은 중국이 우주 발사에 대한 책임 있는 기준을 충족하지 못했다며 강하게 비판했습니다. 예측 불가능성은 우주 쓰레기 문제 해결을 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "우주 쓰레기 급증과 로켓 잔해 낙하 문제는 더 이상 외면할 수 없는 현실적인 위협입니다. 우주 개발 경쟁은 필연적으로 발생할 수밖에 없겠지만, 그 과정에서 발생하는 쓰레기와 위험에 대한 책임 있는 관리와 국제적인 협력이 절실합니다. 각국은 우주 쓰레기 발생을 최소화하고, 불가피하게 발생하는 쓰레기에 대한 효과적인 제거 방안을 적극적으로 모색해야 합니다. 또한, 로켓 발사 시 안전 기준을 강화하고, 추락 가능성에 대한 정확한 예측과 정보 공유 시스템을 구축하는 것이 중요합니다. 유독성 연료 사용에 대한 재검토와 친환경적인 우주 기술 개발 또한 시급합니다. 개인적인 생각으로는, 우주 공간은 특정 국가의 전유물이 아닌 인류 공동의 자산이라는 인식 하에, 국제사회가 함께 지혜를 모아 지속 가능한 우주 개발 환경을 만들어나가야 할 것입니다. 이는 단순히 기술적인 문제를 넘어, 미래 세대를 위한 책임 있는 행동의 중요성을 강조하는 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n19120?mid=n1006",
    "hashTag": [
      "#우주쓰레기",
      "#로켓잔해",
      "#우주패권경쟁",
      "#지구충돌",
      "#우주쓰레기문제",
      "#NASA",
      "#중국우주",
      "#국제사회",
      "#안전위협",
      "#우주탐사"
    ]
  },
  {
    "type": "its",
    "title": "\"폰 껐다 켜도 안 돼요\"…기나긴 출근길, 유튜브 먹통",
    "newTitle": "유튜브 영상 안 나와요, 오류 발생 해결 방법은?",
    "article": "유튜브 영상 재생 오류 상태./사진=인터넷 캡처 구글의 온라인 동영상 플랫폼 '유튜브' 영상 재생에 문제가 발생해 이용자들이 불편을 겪었다. 16일 업계에 따르면 이날 오전 유튜브 모바일 앱에서 영상이 재생되지 않는 오류가 발생했다. 유튜브 홈 화면은 정상적으로 열렸으나, 영상 재생을 누르면 \"오류가 발생했습니다\", \"서버에 문제가 발생했습니다\" 등의 문구가 표시되며 작동이 멈췄다. 유튜브 뮤직도 음악이 끊기는 등 문제가 있었다. 이용자들은 정상 재생된 유튜브 라이브 댓글 창에 몰려 \"유튜브 자체가 안 돼요\", \"폰을 껐다 켜도 안 된다\", \"카카오였으면 몇분이면 시스템 정상화 시켰을텐데\" 등의 반응을 보였다. 구글 관계자는 \"문제 인식 후 확인 중인 상태\"라고 밝혔다. [관련기사] ☞ '유방암' 박미선, 마침내 좋은 소식…조혜련 \"치료 완전 끝나\" ☞ \"감당할 길 없더라\"…'약물 운전' 이경규, 죽음까지 생각했다 ☞ 톱스타 아내에 \"생활비 매달 3억 달라\"…의사 관둔 남편 '이혼소송' ☞ '시모 병수발' 들던 아내와 이혼…정성일, 한달전 인터뷰 눈길 ☞ 중견 여배우의 고백 \"자녀는 셋, 낳은 아이는 하나\"…무슨 사연? ☞ \"속옷 벗겨진 채 사망\" 차에 치인 대구 여대생…정액 나와도 \"무죄\"[뉴스속오늘] ☞ \"폰을 껐다 켜도 안 돼요\"…유튜브 영상 재생 오류 발생 ☞ '적색수배' 황하나도 캄보디아에…승리 '범죄조직' 연루설과 함께 관심 ☞ \"내 집 꿈도 못 꾸나\" 중산층도 묶였다…불장 끌 '초강수 규제' ☞ 홍진영, 뱃살 논란에 억울 \"나 벗으면 장난 아닌데…오빠 만져봐\" ☞ 돈벌이 혹해 캄보디아 오더니…현지 교민 \"마냥 피해자로 볼 수 없다\" ☞ 쿠팡사건 외압 폭로한 검사…정청래 \"이러니 검찰개혁\" ☞ 트와이스, 란제리 패션쇼 참석…전신 레이스+언더붑 \"파격적\" ☞ 엠플러스, 올 1900억원 수주 달성 무난…영업이익률·배당성향 매력-교보證 ☞ [속보]유튜브 '접속 장애'…모바일 등 일부 기기서 재생 오류 이찬종 기자 coldbell@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜브 영상 오류",
        "content": "온라인 동영상 플랫폼의 대표 주자인 유튜브에서 영상 재생 오류가 발생해 수많은 이용자들이 불편을 겪었다. 16일 업계에 따르면 이날 오전 유튜브 모바일 앱에서 영상이 정상적으로 재생되지 않는 현상이 보고되었다. 유튜브 홈 화면은 문제없이 열렸지만, 영상을 재생하려는 순간 \"오류가 발생했습니다\" 또는 \"서버에 문제가 발생했습니다\"와 같은 문구가 뜨면서 작동이 멈추는 현상이 반복되었다. 이러한 유튜브 영상 오류는 비단 동영상 재생뿐만 아니라 유튜브 뮤직 서비스에서도 음악이 끊기는 등의 문제로 이어져 이용자들의 경험을 저해했다. 전 세계적으로 많은 사람들이 이용하는 유튜브의 이번 오류는 사용자들의 일상에 적지 않은 영향을 미쳤다."
      },
      {
        "title": "이용자 불편 증폭",
        "content": "갑작스러운 유튜브 영상 재생 오류에 사용자들은 당황스러움을 감추지 못했다. 유튜브 라이브 댓글 창을 통해 \"유튜브 자체가 안 돼요\", \"폰을 껐다 켜도 소용이 없다\"는 등의 하소연이 쏟아져 나왔다. 일부 이용자들은 다른 플랫폼과의 비교를 통해 서비스 안정성에 대한 아쉬움을 표현하기도 했다. 예를 들어, \"카카오였으면 몇 분이면 시스템 정상화 시켰을 텐데\"와 같은 반응은 대형 IT 기업의 서비스 안정성에 대한 기대치와 실제 상황 간의 괴리를 보여준다. 모바일 앱에서의 잦은 오류는 사용자 경험을 크게 해치며, 특히 일상적으로 유튜브를 통해 정보를 얻거나 여가를 즐기는 사람들에게는 큰 불편을 초래하는 요인이 되었다. 이러한 상황은 유튜브의 신뢰도에도 영향을 미칠 수 있다."
      },
      {
        "title": "구글의 공식 입장",
        "content": "유튜브 영상 재생 오류 발생 직후, 구글 측은 문제 인지 및 해결을 위한 노력을 기울이고 있음을 밝혔다. 구글 관계자는 \"현재 문제점을 인식하고 있으며, 신속하게 확인 중에 있다\"는 공식 입장을 전달했다. 이는 사용자들의 불안감을 일부 해소하는 데는 도움이 될 수 있으나, 구체적인 오류 원인이나 해결 시점에 대한 정보가 제공되지 않아 답답함을 느끼는 이용자들도 있었다. 대규모 플랫폼에서 발생하는 동시 다발적인 오류는 기술적인 복잡성을 동반하므로, 원인 파악과 해결 과정에 시간이 소요될 수 있음을 시사한다. 하지만 사용자들은 더 빠르고 투명한 정보 공개를 기대하고 있으며, 앞으로 이러한 장애가 재발하지 않도록 철저한 점검을 요구하고 있다."
      },
      {
        "title": "안정적인 서비스의 중요성",
        "content": "이번 유튜브 영상 재생 오류 사태는 온라인 동영상 플랫폼 서비스의 안정성이 얼마나 중요한지를 다시 한번 상기시켜 주었다. 유튜브는 단순한 동영상 공유 서비스를 넘어 정보 습득, 교육, 엔터테인먼트 등 우리 생활의 여러 측면에 깊숙이 관여하고 있다. 따라서 서비스 중단이나 오류는 개인의 일상뿐만 아니라 관련 비즈니스 생태계에도 상당한 파장을 일으킬 수 있다. 특히 실시간 스트리밍이나 콘텐츠 제작자들의 수익 활동에 직접적인 영향을 미칠 수 있기 때문에, 유튜브와 같은 대규모 플랫폼은 최고 수준의 안정성을 유지해야 할 책임이 있다. 이번 유튜브 오류는 이러한 책임감을 재고하게 만드는 계기가 될 수 있다."
      },
      {
        "title": "기술적 문제와 대응",
        "content": "유튜브 영상 재생 오류는 다양한 기술적 요인에 의해 발생할 수 있다. 서버 과부하, 소프트웨어 버그, 네트워크 문제, 혹은 예고되지 않은 업데이트로 인한 충돌 등 여러 가능성을 염두에 두어야 한다. 특히 글로벌 서비스의 특성상 전 세계 수많은 사용자가 동시 접속하는 상황에서 예상치 못한 부하가 발생하거나, 특정 지역에서 발생하는 문제가 전체 서비스에 영향을 미치는 경우도 있다. 구글과 같은 거대 IT 기업은 이러한 기술적 문제에 대비하여 다층적인 시스템과 대응 체계를 갖추고 있지만, 그럼에도 불구하고 대규모 오류가 발생하는 것은 기술의 복잡성과 예측 불가능성을 보여준다. 앞으로 유튜브 측은 이러한 오류 발생 시 원인 분석을 더욱 철저히 하고, 재발 방지를 위한 기술적 보완에 더욱 힘써야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 유튜브 영상 재생 오류는 우리 생활에 깊숙이 자리 잡은 온라인 플랫폼의 취약성을 여실히 보여준 사례라고 생각한다. 유튜브는 단순한 오락거리를 넘어 정보 탐색, 학습, 소통의 중요한 창구 역할을 하고 있기에, 이번 오류로 인한 불편함은 단순히 기술적인 문제를 넘어 일상생활 전반에 미치는 영향이 컸다고 본다. 대기업이라고 해서 완벽할 수는 없겠지만, 이러한 대규모 서비스 장애는 사용자들의 신뢰를 저하시킬 수 있으며, 특히 대체재가 명확하지 않은 경우 그 불편함은 배가된다. 앞으로 유튜브는 이러한 사태를 계기로 서버 안정성 강화, 오류 발생 시 신속하고 투명한 정보 공유, 그리고 재발 방지를 위한 철저한 기술적 검토에 더욱 만전을 기해야 할 것이다. 더불어 사용자들은 특정 플랫폼에 대한 과도한 의존에서 벗어나, 다양한 정보 채널을 확보하는 지혜도 필요하다고 생각한다. 유튜브 영상 오류와 같은 갑작스러운 장애는 우리가 기술에 얼마나 의존하고 있는지를 보여주는 경고등 역할을 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n05803?mid=n1006",
    "hashTag": [
      "#유튜브오류",
      "#유튜브재생불가",
      "#유튜브먹통",
      "#유튜브장애",
      "#유튜브불편",
      "#유튜브모바일오류",
      "#유튜브뮤직오류"
    ]
  },
  {
    "type": "its",
    "title": "윤영빈 우주청장 \"메탄 재사용 발사체는 세계적 추세…도전·혁신 필요\"",
    "newTitle": "윤영빈 우주청장, 메탄 재사용 발사체 미래 전략 강조",
    "article": "[서울=뉴시스] 고승민 기자 = 윤영빈 우주항공청장이 16일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회의 원자력안전위원회 등 국정감사에서 물을 마시고 있다. 2025.10.16. kkssmm99@newsis.com [서울=뉴시스]박은비 기자 = 윤영빈 우주항공청장이 16일 첫 국정감사에서 메탄 재사용 발사체 졸속 추진에 대한 비판이 쏟아지자 \"일회성 발사체는 시대적으로 상당히 뒤떨어지는 흐름이라고 봐야 한다\"며 \"그 흐름을 바꾸기 위해서는 도전과 혁신이 필요한 상황\"이라고 밝혔다. 윤 청장은 이날 오후 국회 과학기술정보방송통신위원회의 우주청 등 국감에서 김우영 더불어민주당 의원 질의에 이같이 답변했다. 윤 청장은 \"지금 케로신 기반으로 모든 발사체 생태계가 구성돼 있어 산업 생태계에 있어서는 약간의 공백이 있을 수는 있다\"면서도 \"메탄만이 재생하는 데 있어 훨씬 유리한 점이 있기 때문에 선진국은 메탄으로 다 가고 있다\"고 했다. 그러면서 \"저희가 제안한 재사용 발사체는 상당히 도전적이고 혁신적이지만 우리나라보다 앞서가는 6개국은 다 재사용 발사체를 개발하는 데 주력하고 있다\"며 \"물론 미국은 개발돼 있고, 나머지 나라 중국, 유럽, 러시아, 인도, 일본 등은 다 재사용 발사체를 개발하는 과정에 있고, 세부사항을 보면 메탄 연료를 쓰는 재사용 발사체로 가고 있다\"고 강조했다. 윤 청장은 이어 \"재사용 발사체 개발을 2035년을 목표로 하고 있는데, 지금부터 열심히 노력하면 (가능하다)\"며 \"누리호를 개발한 실력이 있고, 엔진도 75t을 개발한 실력이 있기 때문에 케로신을 바로 메탄화시켜서 개발하면 시간적으로도 가능하다고 본다\"고 설명했다. ☞공감언론 뉴시스 silverline@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 박명수, '4살 연하' 문소리 집에 꽃다발 들고 간 사연 ◇ 11월 결혼 함은정 \"잘 챙겨준 모든 분 감사\" ◇ 이경규 \"약물 운전으로 경찰 포토라인…죽음 생각\" ◇ 장영란 \"자궁외 임신…수술로 힘들게 딸 출산\" ◇ 조민 화장품 브랜드 특혜 의혹…면세점 \"정상적 입점\" ◇ 속옷이 거꾸로…BJ아영 캄보디아서 의문사 재조명 ◇ 박재범, 유방암 인식 개선 행사서 '몸매' 공연 논란 ◇ 탤런트 박상조, 폐암 투병 끝 별세 ◇ 55세 김혜수, 동안 비결 '러닝'…완벽 미모에 깜짝 ◇ 임지연 \"'연진이' 때 40㎏ 초반…예민해서 살 빠져\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우주청장, 메탄 로켓 옹호",
        "content": "윤영빈 우주항공청장이 최근 국정감사에서 메탄 재사용 발사체 사업에 대한 비판에 대해 입을 열었다. 윤 청장은 일회용 발사체가 시대적으로 뒤떨어진 흐름이며, 이를 극복하기 위한 도전과 혁신이 필요하다고 강조했다. 현재 우주 발사체 생태계는 케로신 기반으로 구축되어 있어 메탄으로의 전환 시 산업 생태계에 일시적인 공백이 발생할 수 있음을 인정하면서도, 메탄의 재생 가능성이 뛰어나 선진국들이 메탄 기반 발사체 개발에 주력하고 있다고 설명했다. 이러한 맥락에서 한국의 메탄 재사용 발사체 제안은 도전적이지만, 이미 세계 6개국이 재사용 발사체 개발에 집중하고 있으며, 이들 중 다수가 메탄 연료를 채택하고 있다는 점을 근거로 제시했다. 이는 단순한 기술적 전환을 넘어 우주 산업의 미래 경쟁력을 확보하기 위한 필수적인 선택임을 시사한다. 윤 청장의 발언은 우주항공청의 미래 비전과 전략 방향을 보여주는 중요한 지점이다."
      },
      {
        "title": "메탄 재사용 발사체 글로벌 동향",
        "content": "윤영빈 우주항공청장의 발언은 현재 우주 산업의 글로벌 동향을 명확히 반영하고 있다. 윤 청장은 우리나라보다 앞서가는 6개국이 모두 재사용 발사체 개발에 주력하고 있다고 언급하며, 그중에서도 메탄 연료를 채택하는 추세가 두드러진다고 설명했다. 구체적으로 미국은 이미 개발을 완료했으며, 중국, 유럽, 러시아, 인도, 일본 등 주요 우주 강국들이 현재 메탄 기반 재사용 발사체 개발 과정에 있다는 사실을 지적했다. 이러한 흐름은 단순한 기술 트렌드를 넘어, 우주 발사체의 효율성과 경제성, 그리고 지속 가능성을 높이기 위한 필수적인 변화로 인식되고 있다. 메탄은 기존 케로신에 비해 연소 시 발생하는 오염 물질이 적고, 재사용 시 경제적 이점이 크다는 장점을 가지고 있어 차세대 우주 발사체의 핵심 연료로 주목받고 있다. 따라서 한국이 메탄 재사용 발사체를 추진하는 것은 글로벌 경쟁력을 확보하고 미래 우주 시대를 선도하기 위한 전략적 선택으로 해석될 수 있다."
      },
      {
        "title": "한국의 재사용 발사체 개발 목표",
        "content": "윤영빈 우주항공청장은 한국의 재사용 발사체 개발 목표 시점을 2035년으로 설정하고, 이를 달성하기 위한 구체적인 가능성을 제시했다. 윤 청장은 누리호 개발 경험과 75톤급 엔진 개발 역량을 바탕으로, 기존 케로신 엔진을 메탄화하여 개발한다면 시간적으로 충분히 가능하다는 입장을 밝혔다. 이는 한국이 자체적인 우주 발사체 기술력을 보유하고 있으며, 이를 기반으로 차세대 기술을 성공적으로 도입하고 발전시킬 수 있다는 자신감을 보여준다. 2035년이라는 목표는 단순히 기술 개발 완료를 넘어, 국제 사회에서 경쟁력 있는 우주 발사체 서비스를 제공하고, 나아가 우주 산업 생태계를 확장하겠다는 의지를 담고 있다. 재사용 발사체 개발은 초기 투자 비용이 많이 들고 기술적 난이도가 높지만, 장기적으로 발사 비용을 획기적으로 절감하고 발사 빈도를 높여 우주 활용도를 극대화할 수 있다는 점에서 국가적인 역량 강화에 크게 기여할 것으로 기대된다. 한국 우주항공청의 이러한 야심찬 목표는 대한민국의 우주 강국 도약에 중요한 발판이 될 것이다."
      },
      {
        "title": "메탄 연료의 장점과 미래",
        "content": "윤영빈 우주항공청장이 메탄 연료의 중요성을 강조한 배경에는 메탄이 가진 명확한 장점들이 있다. 메탄은 연소 시 발생하는 그을음이 케로신보다 훨씬 적어 엔진의 재사용성을 높이는 데 유리하다. 또한, 메탄은 액체 상태에서 저장 및 취급이 용이하며, 연소 효율이 높아 동일한 추력을 얻기 위해 더 적은 양의 연료를 사용할 수 있다. 특히, 지구 궤도에서 메탄을 생산하거나, 화성 등 다른 행성에서 자원을 활용하여 연료를 보급하는 장기적인 우주 탐사 계획에서도 메탄은 핵심적인 역할을 할 수 있다. 이러한 친환경적이고 경제적인 특성 때문에 많은 국가들이 차세대 우주 발사체 연료로 메탄을 선택하고 있으며, 관련 기술 개발에 박차를 가하고 있다. 한국의 메탄 재사용 발사체 개발은 이러한 국제적인 흐름에 발맞추는 동시에, 미래 우주 산업의 패러다임을 선도하려는 전략적인 움직임으로 볼 수 있다. 메탄을 통한 우주 발사체 기술 확보는 대한민국의 우주 역량을 한 단계 끌어올리는 중요한 계기가 될 것이다."
      },
      {
        "title": "도전적인 과제와 기대 효과",
        "content": "윤영빈 우주항공청장이 밝힌 메탄 재사용 발사체 개발은 분명 도전적인 과제이지만, 성공 시 기대되는 효과 또한 매우 크다. 현재 한국의 우주 발사체 생태계는 케로신 기반으로 구축되어 있어 메탄으로의 전환은 기술적, 산업적으로 상당한 변화를 요구한다. 신뢰성 높은 메탄 엔진 개발, 발사체 본체 설계 변경, 발사 인프라 구축 등 해결해야 할 과제가 산적해 있다. 하지만 이러한 어려움을 극복하고 메탄 재사용 발사체 개발에 성공한다면, 발사 비용 절감, 발사 빈도 증가, 그리고 위성 발사 시장에서의 경쟁력 강화라는 막대한 이점을 얻게 된다. 이는 곧 한국의 위성 산업 발전과 우주 자원 활용, 심우주 탐사 등 다양한 우주 활동의 폭을 넓히는 계기가 될 것이다. 또한, 메탄 재사용 발사체 개발 과정에서 축적되는 첨단 기술은 연관 산업의 동반 성장에도 크게 기여할 수 있다. 따라서 우주항공청의 도전은 단순한 기술 개발을 넘어, 대한민국 우주 산업의 미래를 열어갈 중요한 동력으로 작용할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤영빈 우주항공청장의 메탄 재사용 발사체에 대한 자신감 있는 발언은 한국 우주 산업의 미래에 대한 긍정적인 신호로 해석된다. 일회용 발사체에서 재사용 발사체, 그리고 메탄 연료로의 전환은 명백한 시대적 흐름이며, 이를 선도하려는 우주항공청의 노력은 시기적절하다. 특히, 이미 세계 주요 우주 강국들이 메탄 기반 재사용 발사체 개발에 집중하고 있다는 점을 고려할 때, 한국도 뒤처지지 않고 이 분야에 적극적으로 투자해야 할 필요성이 크다. 물론, 누리호 개발 경험과 엔진 기술력이 있다는 점은 긍정적이지만, 메탄 엔진 개발 및 재사용 기술은 새로운 도전이기 때문에 철저한 기술 검증과 위험 관리가 동반되어야 할 것이다. 2035년이라는 목표 달성을 위해 정부의 지속적인 투자와 지원, 그리고 민간 기업과의 긴밀한 협력이 필수적이다. 메탄 재사용 발사체 개발 성공은 단순한 기술적 성과를 넘어, 국가 경제 성장과 안보, 그리고 미래 우주 시대의 주도권을 확보하는 중요한 발판이 될 수 있다. 따라서 우주항공청의 담대한 도전을 응원하며, 관련 기술 개발이 순조롭게 진행되어 대한민국의 우주 역량이 한 단계 도약하기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n40509?mid=n1006",
    "hashTag": [
      "#우주항공청",
      "#윤영빈청장",
      "#재사용발사체",
      "#메탄발사체",
      "#국정감사",
      "#우주항공기술",
      "#로켓개발"
    ]
  },
  {
    "type": "its",
    "title": "\"수명이 100년이나 돼요?\"…한국 별별 배터리 다 모였다",
    "newTitle": "ETRI 반영구 베타전지 한국기계연구원 암모니아 연료전지 등 신기술 공개",
    "article": "[스마트에너지플러스 2025]ETRI·한국기계연구원·한국에너지기술연구원 16일 서울 강남구 코엑스에서 열린 '스마트에너지플러스(SEP) 2025'를 찾은 관람객들이 한국기계연구원 부스를 둘러보고 있다. /사진=김창현 기자 chmt@ \"한번 넣어두면 100년 동안 충전 안 해도 됩니다.\" 16일 서울 코엑스에서 열린 '스마트에너지플러스(SEP) 2025' 전시회에서 ETRI(한국전자통신연구원)가 선보인 '베타전지'에 관람객들의 시선이 쏠렸다. 베타(β)전지는 방사성 동위원소 기반의 배터리다. 수명이 100년이어서 '반영구 전지'로도 알려져 있다. 반도체에 빛에너지를 쬐어 전력을 생산하는 태양전지처럼, 방사선 전지는 반도체에 방사선을 흡수시켜 전력을 생산한다. 방사성 동위원소가 붕괴하면 방출되는 알파선, 베타선, 감마선 등을 방사선이라고 부른다. 박성모 ETRI 인공지능연구소 지능형반도체연구본부 책임연구원은 \"여러 방사선 중에서도 인체 유해성이 적고 차폐도 가능한 베타선을 활용한 게 베타전지\"라고 했다. 전지 수명은 방사성 동위원소의 반감기와 같다. 반감기는 방사성 물질의 양이 절반으로 줄어드는 데 걸리는 시간이다. ETRI가 만든 베타전지는 반감기가 100년인 방사성 동위원소 '니켈(Ni)-63'을 활용했기 때문에 수명이 100년에 이른다. 베타전지의 시간당 효율은 1마이크로와트(㎼) 수준으로 다른 전지에 매우 적은 편지만, 배터리를 교체할 필요가 없는 만큼 사람이 직접 개입하기 어려운 환경에 쓰인다. ETRI가 만든 베타전지는 한국원자력연구원의 연구용 원자로인 '하나로' 모니터링 시스템의 보조 배터리로 쓰이고 있다. 박 책임연구원은 \"원자력 시설에 사고가 나더라도 안전 시설이 정상 가동될 수 있도록 전원을 유지해야 하는데, 이때 외부 전력 투입이나 사람의 개입 없이 유지되는 베타전지가 필수적\"이라고 소형 드론 등 군사용 부품으로도 활용 가능성이 크다. 박 연구원은 \"본격적인 상용화를 위해서 전지 출력을 점차 늘려가는 게 과제\"라고 했다. ETRI(한국전자통신연구원)가 16일 열린 'SEP2025'에서 독립형 반영구적 배터리 시스템 '베타전지' 연구 성과를 전시했다. /사진=박건희 기자 불쾌한 냄새와 강한 독성으로 알려진 물질 '암모니아'를 활용한 연료전지도 있다. 한국기계연구원(이하 기계연)은 이날 전시회에서 '저온형 암모니아 연료전지'와 '암모니아 고체산화물 연료전지시스템'을 R&amp;D(연구·개발) 성과를 선보였다. 암모니아는 온실가스를 발생시키지 않는 에너지원으로, 질소와 분리하는 정제 과정을 거쳐 깨끗한 수소를 생산할 수 있다. 인체에 치명적인 본연의 독성을 제거하면서도 성능이 크게 저하되지 않게 하는 게 암모니아 연료전지 개발의 숙제다. 기계연은 2027년까지 80도(℃)의 저온 환경에서도 작동하는 저온형 암모니아 연료전지를 개발 중이다. 최근에는 제곱센티미터당 최대 출력밀도 585mW(메가와트)를 달성하는 데 성공했다. 김선엽 기계연 선임연구원은 \"저온형 암모니아 전지 분야에서 세계 1등을 차지하고 있는 미국과 맞먹는 수준\"이라고 설명했다. 그런가 하면 한국에너지기술연구원(이하 에너지연)은 올해 '도시형 3D(3차원) 태양자원지도'를 개발했다. 국내 전 면적에 대한 일사량, 토지 임대가, 설비 효율, 설비 특성 등 데이터를 총망라해 시뮬레이션했다. 윤창열 에너지연 신재생에너지빅데이터연구실 책임연구원은 \"우리나라의 1년간 태양에너지 발전량과 그에 따른 비용을 계산해 국가 단위의 태양에너지 잠재량을 평가한 것\"이라고 설명했다. 태양자원지도는 향후 국가 에너지 정책에 따른 세부 계획의 실질적 가능성을 검증하는 데 활용될 것으로 예상된다. 한편 올해 7회째를 맞은 'SEP 2025'는 발전·저장·활용을 아우르는 에너지 밸류체인 전시로 17일까지 진행된다. [관련기사] ☞ '유방암' 박미선, 마침내 좋은 소식…조혜련 \"치료 완전 끝나\" ☞ \"감당할 길 없더라\"…'약물 운전' 이경규, 죽음까지 생각했다 ☞ \"막내 쯔위도 노출\"…트와이스, 속옷 차림 파격 무대 ☞ 1800평 나라땅 무단사용?…빽가 \"억울해\" 직접 해명 ☞ \"담배는 삶의 필수\"… 박남정, 딸이 피워도 말리지 않겠다 ☞ \"속옷 벗겨진 채 사망\" 차에 치인 대구 여대생…정액 나와도 \"무죄\"[뉴스속오늘] ☞ 톱스타 아내에 \"생활비 매달 3억 달라\"…의사 관둔 남편 '이혼소송' ☞ '시모 병수발' 들던 아내와 이혼…정성일, 한달전 인터뷰 눈길 ☞ 중견 여배우의 고백 \"호적상 자녀는 셋, 낳은 아이는 하나\"…무슨 사연? ☞ '캄보디아 한인 살인' 주범은 이 사람…\"91년생 조선족, 키 160·초졸\" ☞ '적색수배' 황하나도 캄보디아에…승리 '범죄조직' 연루설과 함께 관심 ☞ [속보]대통령실 \"트럼프 대통령, 29일 韓 도착해 30일까지 체류 예상\" ☞ 일진전기, 대한적십자사와 '헌혈문화 확산' 힘 모은다 ☞ 기후위기 솔루션의 무대…경기혁신센터 '스타트업 815 IR-SEED' 성료 ☞ [속보]대통령실 \"캄보디아 범죄 관련, 美·英이 선제적 행보...우리도 여러 측면 검토\" 박건희 기자 wissen@mt.co.kr 김서현 기자 ssn3592@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "100년 가는 베타전지",
        "content": "스마트에너지플러스(SEP) 2025 전시회에서 ETRI가 선보인 '베타전지'가 관람객들의 뜨거운 관심을 받았습니다. 베타전지는 반감기가 100년인 방사성 동위원소 '니켈(Ni)-63'을 활용하여 한 번 충전으로 100년 동안 사용할 수 있는 반영구적인 특징을 지닙니다. 마치 태양전지가 빛에너지를 전력으로 변환하듯, 베타전지는 반도체가 방사선을 흡수하여 전력을 생산합니다. 특히 인체 유해성이 적고 차폐가 가능한 베타선을 활용하여 안전성을 높인 것이 특징입니다. 시간당 효율은 1마이크로와트(㎼)로 낮은 편이지만, 배터리 교체가 불가능한 환경, 예를 들어 원자력 시설 모니터링 시스템의 보조 배터리나 군사용 소형 드론 부품 등 극한 환경에서의 활용 가능성이 매우 높습니다. ETRI는 현재 베타전지의 출력을 높이는 연구를 통해 본격적인 상용화를 앞당기고자 노력하고 있습니다. 이러한 반영구적 배터리 기술은 미래 에너지 저장 시스템에 혁신을 가져올 것으로 기대됩니다."
      },
      {
        "title": "친환경 암모니아 연료전지",
        "content": "한국기계연구원(기계연)은 이번 전시회에서 '저온형 암모니아 연료전지'와 '암모니아 고체산화물 연료전지시스템'을 선보이며 차세대 에너지 기술의 가능성을 제시했습니다. 암모니아는 온실가스를 배출하지 않는 친환경 에너지원으로, 정제 과정을 통해 깨끗한 수소를 생산할 수 있다는 장점을 가지고 있습니다. 하지만 암모니아 고유의 강한 독성을 제거하면서도 연료전지의 성능을 유지하는 것이 핵심 과제입니다. 기계연은 2027년까지 80도(℃)의 저온 환경에서도 안정적으로 작동하는 저온형 암모니아 연료전지 개발에 힘쓰고 있으며, 최근 제곱센티미터당 최대 출력밀도 585mW(메가와트)를 달성하는 성과를 거두었습니다. 이는 세계 최고 수준의 기술력을 가진 미국과 어깨를 나란히 하는 수준으로, 친환경 에너지원으로서 암모니아의 잠재력을 보여주는 중요한 진전입니다. 이러한 암모니아 연료전지 기술은 탄소 중립 사회로 나아가는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "국가 단위 태양자원지도",
        "content": "한국에너지기술연구원(에너지연)은 '도시형 3D(3차원) 태양자원지도' 개발 성과를 발표하며 국내 신재생에너지 정책 수립에 기여할 전망을 밝혔습니다. 이 지도는 국내 전 면적에 대한 일사량, 토지 이용 현황, 설비 효율 및 특성 등 방대한 데이터를 종합적으로 시뮬레이션하여 구축되었습니다. 이를 통해 우리나라의 연간 태양에너지 발전량과 예상되는 비용을 정확하게 산출하여 국가 차원의 태양에너지 잠재력을 평가할 수 있습니다. 윤창열 에너지연 책임연구원은 이 지도가 향후 국가 에너지 정책 수립 및 세부 계획의 실현 가능성을 검증하는 데 중요한 기반 자료가 될 것이라고 설명했습니다. 이러한 정밀한 태양자원지도는 최적의 태양광 발전 입지를 선정하고, 효율적인 에너지 정책을 수립하는 데 필수적인 역할을 할 것입니다."
      },
      {
        "title": "SEP 2025 전시회 의의",
        "content": "올해로 7회째를 맞이한 '스마트에너지플러스(SEP) 2025'는 발전, 저장, 활용에 이르는 에너지 산업의 전 과정을 아우르는 포괄적인 전시회입니다. 이번 전시회에서는 ETRI의 100년 수명 베타전지, 한국기계연구원의 친환경 암모니아 연료전지, 한국에너지기술연구원의 도시형 3D 태양자원지도 등 혁신적인 에너지 기술들이 대거 선보였습니다. 이는 국내 에너지 기술 연구개발의 현주소를 보여주는 동시에, 미래 에너지 산업의 발전 방향을 제시하는 중요한 기회가 되었습니다. 관람객들은 최첨단 에너지 기술을 직접 체험하고 관련 전문가들과 교류하며 에너지 전환 시대에 대한 이해를 높일 수 있었습니다. SEP 2025는 지속 가능한 에너지 미래를 위한 논의를 활성화하고 관련 산업의 성장을 촉진하는 의미 있는 행사였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 SEP 2025 전시회에서 소개된 베타전지와 암모니아 연료전지, 그리고 3D 태양자원지도와 같은 혁신적인 기술들은 미래 에너지 환경에 대한 깊은 통찰을 제공합니다. 특히 100년 동안 충전이 필요 없는 베타전지는 극한 환경에서의 전력 공급 문제를 획기적으로 해결할 잠재력을 보여줍니다. 또한, 친환경 암모니아 연료전지는 탄소 배출 없는 에너지원으로의 전환을 가속화할 중요한 동력이 될 것입니다. 3D 태양자원지도는 국가 에너지 정책 수립에 과학적이고 실질적인 근거를 제공하여 효율성을 높일 것으로 기대됩니다. 이러한 첨단 기술의 발전은 단순히 에너지 효율성을 넘어, 우리 사회의 안전성과 지속 가능성을 증진시키는 데 크게 기여할 것입니다. 다만, 베타전지의 경우 방사성 동위원소 사용에 대한 안전성 확보와 사회적 수용성 증진이 상용화를 위한 중요한 과제가 될 것입니다. 암모니아 연료전지의 경우에도 독성 문제 해결과 안정적인 대량 생산 기술 확보가 필수적입니다. 이러한 기술들이 성공적으로 상용화된다면, 우리는 보다 깨끗하고 안전하며 풍요로운 에너지 미래를 맞이할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n28565?mid=n1006",
    "hashTag": [
      "#스마트에너지플러스",
      "#베타전지",
      "#반영구전지",
      "#한국전자통신연구원",
      "#ETRI",
      "#암모니아연료전지",
      "#한국기계연구원",
      "#태양자원지도",
      "#에너지기술연구원",
      "#SEP2025"
    ]
  }
]