[
  {
    "type": "sisa",
    "title": "\"월 8만원 넣으면 1300만원 돌려 받는다고?\"…'전국 최초' 시행되는 이 제도",
    "newTitle": "경상남도민연금 시행 만 40세 이상 가입 조건과 혜택 알아보기",
    "article": "자료사진. 사진은 기사와 무관함. 사진=연합뉴스 [파이낸셜뉴스] 경상남도가 전국 광역지자체 최초로 독자 연금제도를 도입한다. 경남도는 19일 '경남도민연금'을 내년 1월부터 시행한다고 밝혔다. 만 40~54세 경남 거주자 중 연소득 9352만원 이하면 가입할 수 있다. 모집은 소득 구간별로 단계적으로 진행된다. 연소득 3896만원 이하 저소득층을 우선 모집한다. 이후 점차 상위 소득층으로 확대하는 방식이다. 정보 접근이 어려운 취약계층 배려 차원이다. 경남도는 가입자 1인당 연 최대 24만원을 10년간 지원한다. 총 240만원까지 추가 적립금을 받을 수 있다. 이어 50세 도민이 월 8만원씩 10년간 납입하면 본인 부담금 960만원에 도 지원금 240만원, 복리 2% 이자를 합쳐 약 1302만원이 적립된다. 60세부터 5년 분할 수령 시 월 21만7000원을 받는다. 세액공제 혜택은 별도다. 단 도 지원금은 경남 주민등록 유지 기간에만 지급된다. 이와 관련해 수령은 일시금 방식이다. 가입 10년 경과 또는 만 60세 도달 시점, 가입 5년 이상이면서 만 55세 이상일 때 수령 가능하다. 중도 해지와 환수 문제를 차단하기 위한 조치다. 경남도는 내년부터 매년 1만명씩 신규 가입자를 모집해 10년 뒤 누적 가입자 10만명을 목표로 설정했다. 아울러 사업 지속성 확보를 위해 도민연금 전용 기금도 조성한다. 올해 안에 시스템 구축과 운영 매뉴얼, 기금 마련을 완료할 계획이다. 박명균 행정부지사는 \"8월 보건복지부와 사회보장제도 신설 협의를 마쳤고 지난달 30일 조례 제정으로 법적 토대를 갖췄다\"며 \"도민연금이 민선 8기 '함께 여는 도민 행복시대' 실현의 핵심 축이 될 것\"이라고 밝혔다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고 보니 소아마비를... → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 참지 못한 '이병헌♥' 이민정, 폭탄 고백 \"이혼 좀 하게...\" → 연예인 '유방암 술 파티' 논란에 특히 욕 먹는 개그맨... 왜 → '캄보디아서 사망' 父 서세원 뜻밖 고백한 서동주 \"분명히...\" → 전처와 한집살이 끝낸 윤후 아빠 윤민수, 모친에 전화 걸더니... → 결혼 직전 성병 치료한 아내, 따졌더니 털어놓은 고백 \"이미...\" → 캄보디아 웅덩이서 시신으로 발견된 女BJ, 2년 지난 후... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경남도민연금 도입",
        "content": "경상남도가 전국 광역지자체 중 최초로 독자적인 연금 제도를 도입하며 주목받고 있습니다. '경남도민연금'이라는 이름으로 내년 1월부터 시행될 이 제도는 만 40세에서 54세 사이의 경남 거주자 중 연 소득 9352만원 이하인 경우 가입이 가능합니다. 특히 소득 구간별로 단계적인 모집 방식을 채택하여, 연 소득 3896만원 이하의 저소득층을 우선적으로 모집하고 점차 상위 소득층으로 확대해 나갈 계획입니다. 이는 정보 접근성이 낮은 취약계층을 배려하기 위한 세심한 정책으로, 모든 도민이 노후 준비에 참여할 수 있는 기회를 제공하고자 합니다. 경남도민연금은 단순한 노후 보장책을 넘어, 지역 경제 활성화와 도민 복지 증진에도 기여할 것으로 기대됩니다."
      },
      {
        "title": "가입 혜택 및 예상 수익",
        "content": "경남도민연금 가입자는 상당한 혜택을 누릴 수 있습니다. 경상남도는 가입자 1인당 연 최대 24만원을 10년간 지원하여, 총 240만원까지 추가 적립금을 받을 수 있도록 합니다. 예를 들어, 50세 도민이 월 8만원씩 10년간 납입하면 본인 부담금 960만원에 도 지원금 240만원, 그리고 복리 2% 이자가 더해져 약 1302만원이 적립됩니다. 이는 60세부터 5년간 분할 수령 시 월 21만 7천원을 받을 수 있는 금액입니다. 더불어, 세액공제 혜택까지 별도로 제공되어 실질적인 가입자의 부담은 더욱 줄어들 것으로 예상됩니다. 경남도민연금은 단순히 저축을 넘어, 장기적인 관점에서 안정적인 노후 자금을 마련하는 데 큰 도움을 줄 것입니다."
      },
      {
        "title": "수령 조건 및 안정성 확보",
        "content": "경남도민연금은 가입자의 꾸준한 참여와 연금 제도의 안정적인 운영을 위해 명확한 수령 조건을 설정하고 있습니다. 도 지원금은 경남 주민등록 유지 기간에만 지급되며, 수령은 일시금 방식으로 이루어집니다. 구체적인 수령 가능 시점은 가입 후 10년이 경과하거나 만 60세에 도달했을 때, 또는 가입 기간이 5년 이상이면서 만 55세 이상일 때입니다. 이러한 조건들은 중도 해지나 환수 문제를 사전에 차단하여 제도의 지속성과 신뢰성을 확보하기 위한 조치입니다. 경상남도는 더불어 사업의 지속성을 확보하기 위해 경남도민연금 전용 기금을 조성할 계획이며, 올해 안에 관련 시스템 구축, 운영 매뉴얼 마련, 기금 마련을 완료할 예정입니다. 이는 미래 세대까지 이어질 수 있는 튼튼한 연금 제도를 구축하겠다는 경상남도의 의지를 보여줍니다."
      },
      {
        "title": "가입 목표 및 제도 발전",
        "content": "경상남도는 경남도민연금 제도의 성공적인 안착과 확산을 위해 구체적인 가입 목표를 설정했습니다. 내년부터 매년 1만명씩 신규 가입자를 모집하여, 10년 뒤에는 누적 가입자 10만명을 달성하는 것을 목표로 하고 있습니다. 이는 경남도민연금이 단순한 시범 사업이 아닌, 전국적인 연금 제도 모델로 발전할 수 있는 가능성을 시사합니다. 또한, 제도의 지속적인 운영과 발전을 위해 도민연금 전용 기금 조성 계획을 구체화하고 있으며, 이를 통해 재정적 안정성을 확보하고 가입자들에게 더욱 신뢰할 수 있는 노후 대비 수단을 제공할 것입니다. 경남도는 이번 경남도민연금 도입을 통해 민선 8기 핵심 공약인 '함께 여는 도민 행복시대'를 실현하는 데 중요한 발걸음을 내딛었다고 평가하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "경남도민연금의 도입은 고령화 사회로 진입하는 대한민국의 현실에서 매우 시의적절하고 혁신적인 시도로 평가됩니다. 전국 광역지자체 최초로 독자적인 연금 제도를 마련했다는 점은 타 지자체의 선례가 될 수 있으며, 노후 소득 보장 강화라는 사회적 과제 해결에 기여할 수 있는 잠재력을 가지고 있습니다. 특히 소득 구간별 단계적 모집 방식과 취약계층 배려 정책은 포용적인 연금 제도의 중요성을 보여줍니다. 다만, 제도의 성공적인 안착을 위해서는 가입자 모집 및 홍보를 더욱 강화하고, 기금 운용의 투명성과 효율성을 높여 도민들의 신뢰를 꾸준히 얻는 것이 중요할 것입니다. 또한, 경남 지역의 경제 상황과 인구 특성을 고려한 지속적인 제도 개선 노력 또한 필수적입니다. 경남도민연금이 단순한 복지 제도를 넘어, 도민들의 삶의 질을 향상시키고 지역 공동체의 지속가능성을 높이는 중요한 기반이 되기를 기대합니다. 이러한 지자체 주도의 연금 제도가 전국적으로 확산되어, 모든 국민이 안정적인 노후를 준비할 수 있는 환경이 조성되기를 바랍니다. 경남도민연금의 향후 운영 결과와 파급 효과에 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01400?mid=n1006",
    "hashTag": [
      "#경남도민연금",
      "#경상남도",
      "#연금제도",
      "#지역연금",
      "#주민혜택",
      "#노후준비",
      "#복지정책",
      "#지자체연금",
      "#재테크"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 캄보디아 \"우린 한국서 범죄 당해도 공개 안했는데\" 서운함",
    "newTitle": "캄보디아 범죄단지 단속 한국인 송환 배경 캄보디아 정부 입장",
    "article": "캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인이 지난 18일 인천국제공항 제2터미널을 통해 송환되는 모습. 뉴스1 \" 한국을 ‘사돈의 나라’라고 생각한다. 중국인의 한국인 대상 범죄를 심각하게 보고, 범죄 단지 단속을 적극적으로 하고 있다.” \" 캄보디아 정부 고위 관계자가 지난 15일 3박4일 일정으로 현지를 방문한 정부 합동대응팀과 면담 자리에서 이같이 말했다고 한다. 이재명 대통령 지시로 급파된 대응팀의 최우선 목표는 ‘구금된 한국인의 1개월 이내 송환’이었다. 훈 마네트 캄보디아 총리, 써 소카 부총리 등 방문 첫날 캄보디아 정부 최고위직을 만나 조기 송환을 요청했을 때 지난 8월 현지 범죄조직에 의해 고문 살해된 대학생 박모(22)씨 사건을 거론하며 설명하면서 나온 얘기였다. ━ “그간 한국인, 캄보디아인 상대 범죄 안 드러냈는데…” 한 대응팀 관계자는 20일 중앙일보에 “총리 등 현지 고위 인사들과의 면담에선 대략적인 이야기만 하고 끝날 줄 알았는데, 대부분 1시간 넘게 상세한 해명과 설명이 이어졌다”며 “캄보디아 측이 국가 이미지를 생각해 이 문제를 심각하게 받아들이고 있다는 것을 적극 설명했다”고 분위기를 전했다. 캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인이 지난 18일 인천국제공항 제2터미널을 통해 송환되는 모습. 뉴스1 대응팀에 따르면, 한 캄보디아 고위 인사는 “양국 국민 간 국제결혼도 많아서 한국을 ‘사돈의 나라’로 생각한다”며 “한국에서 캄보디아인을 상대로 범죄가 발생해도 양국 관계의 중요성을 생각해 외부에 잘 공개하지 않아 왔다”고 말했다. 캄보디아가 베트남·태국·필리핀에 이어 동남아시아 국가 중 4번째로 한국인과의 국제결혼(지난해 한국 남성, 외국 여성 혼인 기준)이 많은 나라임을 들어 이번 사태와 관련 캄보디아를 일방적으로 비판하는 한국 정치권과 언론에 서운함을 드러낸 것이다. 그러면서 한국 내에서 퍼지는 ‘캄보디아 혐오’ 여론에 대해 적극 해명했다고 한다. 한 관계자는 “최근 문제가 된 사건처럼 중국인에 의한 한국인 상대 범죄 피해는 사실 캄보디아 입장에선 ‘외국인 간 범죄’이지만, 자신들은 적극적으로 대응하고 신속하게 검거했다는 점을 강조했다”며 “그런데 ‘왜 우리가 가장 큰 비난을 받아야 하냐’에 대해 길게 얘기했다”고 말했다. 방문 일정 마지막 날 지난 18일 캄보디아 이민국에 구금된 64명의 한국인 송환 과정에서도 캄보디아 정부의 적극적 지원이 있었다고 한다. 한 관계자는 “최고 책임자와 정복을 입은 인원 100여명이 도열해서 송환 과정을 관리하고 협조했다”고 했다. 하지만 캄보디아 정부는 현지 한인 사건을 전담하는 양국 경찰 수사공조 조직인 코리안데스크 설치 요청은 끝내 받아들이지 않았다. 대신 한-캄보디아 합동대응 태스크포스(TF)를 구성해 범죄 연루자 송환을 위한 정보 교환을 진행하기로 합의했다. 이 같은 결과를 두고 일각에선 캄보디아 측이 최근 악화된 여론뿐 아니라, 한국에서 난민 지위를 신청한 자국 반정부 인사의 송환을 거부한 데 대한 조치란 해석도 나온다. 그간 한국 정부는 “국제법적으로 난민 인정을 받은 사람이나 난민 신청자는 본국으로 강제 송환할 수 없다”는 단호한 입장을 취해왔다. 이에 따라 캄보디아 역시 120억원대 ‘로맨스 스캠’ 30대 총책 부부 등 핵심 피의자의 송환에 제대로 응하지 않고 있다는 분석이 제기되기도 했다. ━ “일부는 귀국 거부…대응팀 적극 설득으로 비행기 타” 대응팀은 송환자 중 일부 귀국을 거부했던 인원들을 끝까지 면담하고 설득해 한꺼번에 송환하는 데 성공했다. 64명 중 59명은 캄보디아 당국의 단속에 적발돼 구금 중인 상태였고, 5명은 스스로 구조 신호를 보낸 인원이었다. 송환 전 스스로 요청해 구조된 인원 중에서도 일부는 귀국을 꺼렸다고 한다. 대응팀 관계자는 “현지에 남으면 결국 또 범죄에 연루되거나 감금되는 등 피해를 볼 여지가 있어 현지 영사와 함께 끝까지 포기하지 않고 면담을 진행했고 결국 한국으로 데려와 사법 절차를 진행할 수 있게 됐다”고 전했다. 임성빈 기자 im.soungbin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"윤석열 돌았네\"…안철수 단일화 그때 이런말, 왜 ▶ \"민중기 특검 유독 폭력적\"…양평 공무원 자살 그후 ▶ 학벌 참아도 이건 못 참아…결혼때 인기없는 '직업' ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"女 자발적으로\"…성범죄자 '면죄 교육'하니 이런 말 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV속 충격 반전 ▶ \"179만원짜리가 왜 이래\"…아이폰17 변색 논란 ▶ 베트남 차관, 방한 중 女공무원 성추행…이미 출국 ▶ 이이경 '19금 사생활 폭로글' 발칵…\"법적 조치 준비\" ▶ \"정치 내 길 아냐, 이제는…\" 尹 지지하던 김흥국 한말 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 임성빈 im.soungbin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 한국인 송환",
        "content": "캄보디아 현지 범죄 단지 단속 과정에서 적발되어 구금되었던 한국인들이 지난 18일 인천국제공항을 통해 무사히 송환되었습니다. 이는 이재명 대통령의 지시로 급파된 정부 합동대응팀의 최우선 목표였으며, 캄보디아 정부 고위 인사들과의 면담을 통해 단기간 내에 성과를 거두었습니다. 캄보디아 정부는 한국을 '사돈의 나라'로 여기며 한국인 대상 범죄를 심각하게 받아들이고, 범죄단지 단속에 적극적으로 나서겠다는 의지를 표명했습니다. 이번 송환 작전은 양국 간의 긴밀한 협조와 정부 대응팀의 헌신적인 노력 덕분에 성공적으로 마무리될 수 있었습니다. 캄보디아 고위 관계자들은 한국인 대상 범죄에 대한 심각성을 인지하고 있으며, 앞으로 한국과의 관계 증진을 위해 적극 협력할 것을 약속했습니다. 이러한 캄보디아 측의 긍정적인 태도는 향후 한국인들이 해외에서 겪을 수 있는 범죄 피해 예방 및 대응에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "캄보디아의 한국 관계 인식",
        "content": "캄보디아 정부 고위 관계자는 면담 자리에서 한국을 '사돈의 나라'로 생각하며, 양국 국민 간 국제결혼이 많다는 점을 강조했습니다. 이러한 인식을 바탕으로, 캄보디아 정부는 한국을 상대로 한 범죄 발생 시에도 양국 관계의 중요성을 고려하여 외부 공개를 최소화해왔다고 밝혔습니다. 캄보디아는 동남아시아 국가 중 한국과의 국제결혼이 네 번째로 많은 국가이며, 이러한 통계를 근거로 이번 사태와 관련하여 캄보디아를 일방적으로 비판하는 한국의 정치권과 언론에 대해 서운함을 내비쳤습니다. 캄보디아 측은 한국 내에서 확산되고 있는 '캄보디아 혐오' 여론에 대해 적극적으로 해명하며, 한국인 대상 범죄의 상당수가 외국인 간의 범죄임에도 불구하고 캄보디아 당국이 적극적으로 대응하고 신속하게 검거했다는 점을 강조했습니다. 이는 캄보디아가 겪는 억울함과 함께, 한국과의 우호적인 관계를 지속하고 싶은 캄보디아의 바람을 보여줍니다."
      },
      {
        "title": "양국 수사 공조 및 쟁점",
        "content": "캄보디아 정부는 현지 한인 사건을 전담하는 양국 경찰 수사공조 조직인 코리안데스크 설치 요청은 끝내 받아들이지 않았습니다. 대신, 한-캄보디아 합동대응 태스크포스(TF)를 구성하여 범죄 연루자 송환을 위한 정보 교환을 진행하기로 합의했습니다. 이러한 결정은 캄보디아 측이 최근 악화된 여론과 더불어, 한국에서 난민 지위를 신청한 자국 반정부 인사의 송환을 거부한 한국 정부의 입장에 대한 조치라는 해석도 나오고 있습니다. 한국 정부는 국제법상 난민 인정을 받은 사람이나 난민 신청자는 본국으로 강제 송환할 수 없다는 입장을 견지해왔으며, 이에 따라 캄보디아 역시 120억원대 '로맨스 스캠'의 핵심 피의자 부부 등 주요 인물의 송환에 제대로 응하지 않고 있다는 분석이 제기되기도 했습니다. 따라서 향후 양국 간의 범죄자 송환 및 수사 공조 과정에서 이러한 쟁점이 어떻게 작용할지 주목됩니다."
      },
      {
        "title": "귀국 거부자 설득 및 송환",
        "content": "정부 합동대응팀은 캄보디아 당국의 단속으로 구금되었던 한국인 64명 중 일부가 귀국을 거부하는 상황에서도 끝까지 면담과 설득을 진행하여 전원 송환하는 데 성공했습니다. 59명은 캄보디아 당국의 단속에 적발되어 구금 중이었으며, 5명은 스스로 구조 신호를 보낸 경우였습니다. 특히, 스스로 구조를 요청했던 인원 중에서도 일부는 귀국을 꺼렸지만, 현지 영사와 함께 포기하지 않고 면담을 진행한 결과 한국으로 데려와 사법 절차를 밟을 수 있게 되었습니다. 대응팀 관계자는 현지에 남을 경우 또다시 범죄에 연루되거나 피해를 볼 가능성이 높아 이러한 적극적인 설득이 필요했다고 설명했습니다. 이러한 노력 덕분에 한국인들은 캄보디아에서의 불안정한 상황에서 벗어나 한국에서 정당한 법적 절차를 받을 수 있는 기회를 얻게 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아발 한국인 송환 사건은 해외에서 발생하는 범죄 문제와 더불어 국가 간의 외교적 관계, 그리고 국민 보호라는 복합적인 과제를 안겨줍니다. 캄보디아 정부의 적극적인 협조는 긍정적이지만, 코리안데스크 설치 불발과 같은 부분은 향후 재발 방지를 위한 제도적 장치 마련에 대한 아쉬움을 남깁니다. 또한, 한국에서 난민 신청을 한 자국 인사의 송환 거부와 캄보디아 측의 대응 사이의 연관성을 시사하는 분석은 국제 사회에서의 난민 문제와 국가 이익 사이의 복잡한 셈법을 보여줍니다. 해외에 거주하거나 체류하는 우리 국민의 안전을 위해서는 지속적인 관심과 더불어, 각국의 법률 및 문화에 대한 깊이 있는 이해를 바탕으로 한 외교적 노력이 더욱 중요해질 것입니다. 범죄 예방 교육 강화와 함께, 현지에서의 신속하고 효과적인 대응 시스템 구축이 시급하며, 이를 위해 정부는 물론이고 국민 스스로도 해외에서 발생할 수 있는 위험에 대한 인식을 높이고 예방하려는 노력을 게을리하지 말아야 할 것입니다. 캄보디아와 한국 간의 '사돈의 나라'라는 인식은 긍정적인 상호 관계 구축의 기반이 될 수 있지만, 이러한 관계는 단순히 감정적인 유대가 아닌, 상호 존중과 실질적인 협력을 통해 더욱 단단해져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01164?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#범죄단속",
      "#한국인구금",
      "#한캄관계",
      "#한국정부대응"
    ]
  },
  {
    "type": "sisa",
    "title": "1700만 유튜버 500억 벌더니…\"후원 안 받겠다\" 파격 선언",
    "newTitle": "1700만 유튜버 500억 수익 후원 거절 이유",
    "article": "[뉴시스] 유튜버 펭귄즈0. (사진=유튜브 채널 캡처) *재판매 및 DB 금지 [서울=뉴시스]정풍기 인턴 기자 = 구독자 1730만명 보유한 미국의 대형 유튜버가 최근 생방송 중 \"나를 향한 후원을 멈춰달라\"고 해 화제다. 지난 10일 각종 게임, 이슈 등을 다루는 유튜버 '펭귄즈0'(Cr1TiKaL)의 채널에는 '난 이걸 끌 거야(I'm Turning It Off)'라는 제목의 영상이 올라왔다. 영상에서 그는 \"유튜브 채널 멤버십과 슈퍼챗을 다 비활성화할 것\"이라고 밝혔다. 다만 동시 송출하는 트위치는 시스템이 특이해서 자발적으로 유료 구독을 끊어달라고 당부했다. 그는 \"모든 후원 시스템을 끄는 이유는 사람들이 더 이상 나한테 돈을 주는 걸 원하지 않기 때문이다. 이 흐름에 마침표를 찍고 싶다\"고 덧붙였다. 또 \"톱 스트리머가 팬들의 후원으로 생계를 유지할 필요는 거의 없다\"며 \"그들이 벌어들이는 대부분은 광고 수익\"이라고 말했다. 아울러 \"진짜 돈이 넘쳐나서 주체를 못 하겠다면 나 말고 좋은 일을 하는 단체에 기부해달라\"며 \"오래전부터 '내 콘텐츠는 무료로 소비하면 된다' '후원할 필요 없다'고 얘기해 왔지만 사람들은 여전히 내게 후원했다. 그래서 이제는 아예 옵션 자체를 테이블에서 치워버리려고 한다\"고 말했다. 이후 그는 다른 영상을 통해 후원 시스템을 되돌릴 생각이 없다고 강조했다. 그는 이미 유튜브 활동으로 수익을 충분히 많이 벌었다며 \"이제는 팬들에게 돈이 아니라 시간만 받겠다\"고 밝혔다. 그러면서 그간 세전 기준 약 3500만 달러(약 500억원)에 이르는 수익을 얻었다고 인증했다. 그리고 \"2007년에 유튜브를 시작했지만, 본격적으로 돈을 번 건 2018년부터\"라고 부연했다. 그는 \"저는 진짜로 운이 좋았다고 생각한다. 스스로 특별하다고 생각하지도 않고, 예전부터 계속 그렇게 말해왔다. 지금도 그 생각이다\"고 심경을 밝혔다. ☞공감언론 뉴시스 pun9@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 소유 '기내 인종차별' 진실공방…\"만취상태\" 목격담 ◇ 이이경, 19금 카톡대화 확산에 \"허위사실\" ◇ '환자 사망' 양재웅 병원 담당의사 구속 ◇ 군대 선임 \"야, 노래 해봐\"…로이킴 해병대 경험담 ◇ 박진주, 깜짝 결혼발표…예비신랑 누군가 했더니 ◇ 백혈병 투병 중인 차현승 \"피부 계속 벗겨져\" ◇ 권민아 \"언니 유방암…W코리아 술파티 괴로워\" ◇ \"아빠가 미안\"…배정남, 벨 사망에 오열 ◇ '이혼 후 임신' 이시영, 감출 수 없는 D라인 ◇ 김종국, 결혼하더니 돌변…\"달라졌다\" 반응 쏟아져 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 후원 중단 선언",
        "content": "구독자 1730만 명을 보유한 미국의 유명 유튜버 '펭귄즈0'가 최근 생방송에서 자신을 향한 후원을 멈춰달라고 요청하여 큰 화제가 되었습니다. 그는 유튜브 채널 멤버십과 슈퍼챗 기능을 모두 비활성화할 것이라고 밝혔으며, 동시 송출하는 트위치에서도 자발적인 유료 구독 취소를 당부했습니다. 이러한 결정의 배경에는 더 이상 팬들로부터 돈을 받고 싶지 않다는 그의 확고한 의지가 담겨 있습니다. 펭귄즈0는 최상위 스트리머라면 팬들의 후원에 의존하지 않고도 충분히 생계를 유지할 수 있으며, 대부분의 수익은 광고를 통해 발생한다고 설명했습니다. 만약 경제적으로 여유가 있다면, 자신에게 후원하는 대신 좋은 일을 하는 단체에 기부해달라는 그의 제안은 많은 의미를 시사합니다. 그는 이전부터 콘텐츠를 무료로 즐기되 후원할 필요는 없다고 꾸준히 이야기해왔지만, 팬들의 후원이 계속되자 아예 후원 시스템 자체를 없애기로 결정한 것입니다."
      },
      {
        "title": "후원 시스템 폐지 이유",
        "content": "펭귄즈0의 후원 시스템 폐지는 단순히 개인적인 결정이 아닌, 콘텐츠 크리에이터와 팬덤 간의 관계에 대한 새로운 접근 방식을 제시합니다. 그는 '이 흐름에 마침표를 찍고 싶다'고 말하며, 팬들의 후원을 받는 구조 자체에 대한 근본적인 질문을 던지고 있습니다. 특히 '톱 스트리머가 팬들의 후원으로 생계를 유지할 필요는 거의 없다'는 그의 발언은, 이미 충분한 수익을 창출하는 대형 크리에이터들이 팬들의 경제적 지원에 대한 부담감을 덜어주어야 한다는 메시지를 전달합니다. 그의 말처럼, 많은 유튜버들이 광고 수익만으로도 상당한 수입을 올리고 있으며, 펭귄즈0 역시 유튜브 활동을 통해 막대한 부를 축적했음을 인증했습니다. 그는 팬들에게 돈 대신 시간을 받고 싶다는 뜻을 밝히며, 자신의 콘텐츠가 무료로 소비될 수 있다는 점을 다시 한번 강조했습니다. 이는 팬들에게 금전적인 부담을 주지 않고도 즐거움을 제공하겠다는 그의 철학을 보여줍니다."
      },
      {
        "title": "수익 공개와 감사 심경",
        "content": "펭귄즈0는 후원 시스템을 중단하는 이유를 설명하는 과정에서, 자신이 유튜브 활동으로 벌어들인 수익을 공개하며 팬들에게 감사를 표했습니다. 그는 세전 기준 약 3500만 달러, 한화로 약 500억 원에 달하는 엄청난 수익을 얻었다고 밝혔습니다. 2007년부터 유튜브를 시작했지만, 본격적으로 수익을 창출하기 시작한 것은 2018년부터라고 덧붙였습니다. 이러한 상당한 수익은 그의 콘텐츠가 얼마나 많은 사람들에게 사랑받고 영향력을 행사하는지를 여실히 보여줍니다. 그럼에도 불구하고 그는 '스스로 특별하다고 생각하지 않는다'며 '운이 좋았다'고 겸손한 태도를 유지했습니다. 이러한 그의 발언은 대형 유튜버임에도 불구하고 겸손함을 잃지 않는 그의 인품을 엿볼 수 있게 하며, 많은 팬들에게 귀감이 되고 있습니다. 그가 솔직하게 수익을 공개하고 감사함을 표현한 것은 팬들과의 신뢰를 더욱 두텁게 하는 계기가 될 것으로 보입니다."
      },
      {
        "title": "시간을 받는다는 의미",
        "content": "'돈 대신 시간을 받겠다'는 펭귄즈0의 발언은 단순한 말장난이 아닌, 콘텐츠 소비의 본질에 대한 깊은 성찰을 담고 있습니다. 팬들이 자신의 콘텐츠를 소비하며 보내는 시간은 곧 관심과 애정의 표현이며, 크리에이터에게는 그 이상의 가치를 지닙니다. 펭귄즈0는 후원이라는 금전적인 교류 대신, 팬들이 그의 콘텐츠를 즐기며 보내는 시간을 소중히 여기겠다는 의지를 표현한 것입니다. 이는 팬들이 콘텐츠를 통해 얻는 즐거움과 만족감이 최우선이며, 금전적인 대가가 뒤따르지 않아도 된다는 그의 철학을 반영합니다. 구독자 1730만 명이라는 엄청난 팬덤을 가진 그가 후원 시스템을 전면 폐지하는 것은, 많은 크리에이터들에게 새로운 수익 모델과 팬 관계 설정을 고민하게 하는 중요한 사례가 될 것입니다. 그의 행보는 금전적 이익을 넘어선 진정한 팬덤 문화의 가능성을 보여줍니다."
      },
      {
        "title": "유튜버 수익과 팬심",
        "content": "펭귄즈0의 사례는 현대 미디어 환경에서 유튜버의 수익 구조와 팬덤의 역할을 다시 한번 생각하게 합니다. 1730만 명이라는 거대한 팬덤을 기반으로 500억 원이라는 상당한 수익을 올린 그는, 성공한 크리에이터의 전형을 보여줍니다. 하지만 그는 이러한 경제적 성공을 팬들의 후원에만 의존하지 않았으며, 광고 수익만으로도 충분하다는 점을 강조했습니다. 이는 많은 신흥 유튜버들에게도 시사하는 바가 큽니다. 팬들에게 진정성 있는 콘텐츠를 제공하고 꾸준히 소통한다면, 금전적인 후원 시스템이 없더라도 충분히 지속 가능한 채널을 운영할 수 있다는 가능성을 보여주는 것입니다. '돈을 주지 않아도 된다'는 그의 말은, 팬들에게 콘텐츠를 즐기는 데 집중하고, 그 시간을 자신과의 유대감을 쌓는 데 사용해달라는 따뜻한 메시지로 해석될 수 있습니다. 결국 유튜버에게 가장 큰 자산은 충성도 높은 팬덤이며, 그 팬덤과의 관계를 어떻게 구축하고 유지하느냐가 장기적인 성공의 열쇠임을 펭귄즈0는 증명하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 유튜버 펭귄즈0의 후원 시스템 중단 선언은 콘텐츠 크리에이터와 팬 간의 관계에 대한 흥미로운 질문을 던집니다. 이미 막대한 부를 축적했음에도 불구하고 '더 이상 돈을 받고 싶지 않다'는 그의 결정은, 단순히 경제적 풍요를 넘어선 가치를 추구하는 그의 모습을 보여줍니다. 이는 많은 이들에게 신선한 충격을 주며, 성공의 기준이 반드시 경제적 이익에만 있지 않다는 점을 시사합니다. 특히 '돈 대신 시간을 받겠다'는 말은, 팬들이 콘텐츠를 소비하며 보내는 시간이 곧 그에게는 가장 큰 보상이자 관심의 표현임을 나타냅니다. 이는 금전적인 지원이 당연시되는 일부 문화에 대한 비판적인 시각을 제시하며, 팬과 크리에이터 간의 건강한 상호작용을 고민하게 합니다. 다만, 그의 결정이 모든 유튜버에게 적용될 수 있는 보편적인 모델이 될지는 의문입니다. 유튜브 생태계는 다양하며, 후원을 통해 채널 운영의 동력을 얻는 크리에이터들도 많기 때문입니다. 그럼에도 불구하고 펭귄즈0의 이번 결정은, 팬들에게 감사하는 마음과 함께 콘텐츠의 본질적인 가치를 되새기게 하는 의미 있는 사건이라고 생각합니다. 앞으로 그의 행보가 미디어 생태계에 어떤 새로운 바람을 불러일으킬지 주목할 필요가 있습니다."
      },
      {
        "title": "크리에이터 윤리와 팬 문화",
        "content": "펭귄즈0의 후원 시스템 폐지는 크리에이터의 윤리적 책임과 팬덤 문화의 발전 방향에 대한 중요한 시사점을 제공합니다. 이미 성공을 거둔 유튜버가 팬들의 경제적 부담을 덜어주려는 노력은, 단순한 이익 추구를 넘어선 책임감을 보여줍니다. 그의 행동은 팬들에게 콘텐츠를 즐기는 것 자체에 집중하도록 유도하며, 불필요한 과시적 소비 문화를 지양하는 긍정적인 메시지를 전달합니다. 또한, '좋은 일을 하는 단체에 기부하라'는 그의 제안은, 사회적 책임을 다하는 크리에이터의 모범적인 모습을 보여줍니다. 이는 팬덤 역시 단순히 소비자에 머무르는 것이 아니라, 긍정적인 사회 변화에 기여하는 주체가 될 수 있음을 시사합니다. 이러한 움직임은 유튜브 생태계 전반에 걸쳐 더욱 건강하고 성숙한 팬 문화를 조성하는 데 기여할 수 있으며, 크리에이터와 팬 모두에게 긍정적인 영향을 미칠 것으로 기대됩니다. 펭귄즈0의 선택은 앞으로 많은 크리에이터들이 팬들과의 관계를 재정립하고, 보다 책임감 있는 콘텐츠 제작을 고민하게 하는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n00040?mid=n1006",
    "hashTag": [
      "#유튜버",
      "#펭귄즈0",
      "#후원중단",
      "#수익공개",
      "#유튜브"
    ]
  },
  {
    "type": "sisa",
    "title": "커지는 부동산 보유세 논란…1주택자 \"세금 폭탄 맞나\" 초긴장",
    "newTitle": "부동산 보유세 인상 우려 1주택자 세금 폭탄 맞을까 초긴장",
    "article": "[서울신문] “매도·증여 중 뭐가 유리” 문의 쇄도 ‘똘똘한 한 채’ 보유자도 불안 토로 “공시가격 인상… 세 부담 커질 것” 동탄·기흥·구리 등 신축 호가 꿈틀 10·15 비껴간 곳 ‘풍선 효과’ 조짐 전문가 “불안 땐 특단 대책 내릴 것” 10·15 부동산 대책에 포함되지 않았던 ‘부동산 보유세’ 강화 정책이 연일 이슈로 부상하고 있다. 이에 1주택자들도 “앞으로 세금 폭탄을 맞는 거 아닌가”라며 우려의 시선을 보내고 있다. 이번 대책으로도 시장이 불안정하면 정부가 ‘특단의 대책’을 내릴 것이란 전망도 나온다. 성동구의 한 공인중개사 대표는 20일 “10·15 대책 이후 매도와 증여 중 어떤 게 더 유리한지에 대한 문의가 꽤 들어온다”며 “구윤철 부총리 겸 기획재정부 장관의 발언처럼 1년에 수천만원의 보유세를 내야 할 때가 되면 상당한 혼란이 불가피하다. 미국 수준인 1%까지 보유세를 올리면 부동산 시장 전체가 엉킬 수 있다”고 우려했다. 서초구 잠원동의 한 공인중개사 대표는 “보유세를 장기간 감당할 수 있는 사람들은 자산가들이나 고소득 전문직 종사자, 주식·코인 투자로 떼돈을 번 사람들밖에 없을 것”이라며 “수십년간 아파트를 보유하다 재건축이 되고, 집값이 오른 평범한 조합원들은 앞으로 보유세 부담이 얼마나 커질 것인지에 대해 공포심마저 든다고 토로한다”고 분위기를 전했다. 특히 정부가 ‘똘똘한 한 채’에 대한 문제의식을 드러내면서 강남권뿐 아니라 ‘한강벨트’ 일대의 고가주택 보유자들도 불안하긴 마찬가지라는 게 중개업계의 설명이다. 함영진 우리은행 부동산리서치랩장은 “서울을 비롯한 ‘규제 지역’은 당장 세제 개편안이 아니더라도 내년도 공시가격 인상에 따른 사실상의 보유세 인상이 불가피하다. 여기에 종합부동산세 공정시장가액비율 상향을 추진하면 고가 주택자의 실질적인 세 부담이 급격하게 커질 것”이라고 했다. 그러면서 “내년 지방선거를 고려할 때 정부가 보유세 강화까지 무리할 필요가 없는 시점”이라고 했다. 10·15 대책으로 서울 전역과 경기도 12개 지역이 규제 지역으로 지정되면서 갭투자(전세 낀 매매)가 차단됐지만, 이번 대책이 비껴간 경기권 일부 지역에 갭투자 수요가 몰리고 호가가 오르는 풍선효과 조짐이 엿보인다. 동탄 지역의 한 공인중개사는 “2년 실거주 의무가 없다 보니 갭투자 수요가 몰리고 있다. 동탄역의 매도자들이 호가를 3000만~5000만원씩 올리고 있다”며 “지방에서 매물을 보러 오는 이들도 다수”라고 전했다. 이번 대책 적용지역인 용인시 수지구에 인접한 기흥구를 비롯해 서울 동부권의 구리시에서도 신축 아파트를 중심으로 호가가 꿈틀거리는 분위기다. 박원갑 국민은행 부동산 수석전문위원은 “앞서 15억원 이상 주택담보 대출 금지를 앞세운 2019년 12·16 대책 때에도 집값 안정화 효력이 4개월밖에 가질 않았다. 이번 대책도 길어야 6개월 정도가 될 것”이라며 “10·15 대책으로도 시장이 극단적으로 불안하면 정부가 보유세 강화 대책을 선제적으로 내놓을 수도 있을 것”이라고 내다봤다. 김기중 기자 [서울신문 다른기사 보러가기] ☞ 권민아 “친언니 유방암에 머리 다 빠져…술파티 절대 열지 말았어야” ☞ 박진주, 놀라운 소식 전했다…“인생 함께하기로” ☞ ‘배구 여제’ 김연경 “MBC와 PD에 속아…생각만 해도 눈물” ☞ 김흥국 “이제 정치 이야기 안 하겠다”…결심한 진짜 이유 ☞ ‘41세’ 방송인 김대호, 13살 연하 女에 고백받았다 ☞ 양세찬도 몰랐다…양세형 “2년째 열애 중” 유명 댄서 누구? ☞ 수능만점 명문대 의대생, 아내 살해 후 투신 시도…충격 전말 ☞ “韓승무원 요청하니 보안요원 불러”…소유, 美항공기 인종차별 주장, 무슨 일? ☞ “못생겨서 돈 안 된다”…하루 10명씩 성매매 ‘日 걸즈바’ 충격 ☞ “한국인 맞다”…안예은, 황당 루머에 ‘분노’ 법적 대응 시사 [ 관련기사 ] ☞ 이창용 “유동성 늘려 부동산 불 지피지 않을 것” ☞ 수십억원 아파트 사는 국토부 차관… “집값 안정되면 그때 사라” 발언 논란 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "보유세 강화 논란",
        "content": "최근 부동산 시장에서 보유세 강화 정책에 대한 논란이 거세지고 있습니다. 10·15 부동산 대책에 직접 포함되지는 않았지만, 연이어 이슈로 떠오르면서 1주택자들 사이에서도 '세금 폭탄'에 대한 우려의 목소리가 커지고 있습니다. 특히 1년에 수천만원의 보유세를 내야 하는 상황이 오면 상당한 혼란이 불가피하다는 지적이 나오며, 미국의 보유세 수준인 1%까지 인상될 경우 부동산 시장 전체가 엉킬 수 있다는 전망까지 제기되고 있습니다. 이러한 보유세 강화 움직임은 고가 주택 보유자뿐만 아니라 장기간 아파트를 보유해 온 평범한 시민들에게도 상당한 재산상 부담으로 다가올 수 있다는 점에서 시장의 불안감을 증폭시키고 있습니다. 정부의 향후 정책 방향에 대한 귀추가 주목되는 상황입니다."
      },
      {
        "title": "매도·증여 문의 급증",
        "content": "부동산 보유세 강화 논란이 지속되면서, 현재 상황에서 매도와 증여 중 어떤 선택이 더 유리한지에 대한 문의가 공인중개사 사무실에 쇄도하고 있습니다. 많은 사람들이 세금 부담 증가를 예상하며 적극적으로 대응 방안을 모색하고 있는 것으로 보입니다. 특히 장기간 보유한 주택의 경우, 재건축 등을 통해 가치가 상승했음에도 불구하고 앞으로 늘어날 보유세 부담에 대한 공포심마저 느끼고 있다는 토로도 이어지고 있습니다. 이는 단순히 투자 목적의 주택 보유자뿐만 아니라, 실거주 목적으로 오랜 기간 집을 소유해 온 사람들에게도 큰 고민거리가 되고 있음을 보여줍니다. 부동산 시장의 불확실성이 커짐에 따라, 자산가나 고소득 전문직 종사자 외의 일반적인 주택 보유자들은 보유세 감당 능력에 대한 심각한 우려를 표하고 있습니다."
      },
      {
        "title": "똘똘한 한 채 보유자 불안",
        "content": "정부가 '똘똘한 한 채' 즉, 핵심 지역의 우량 주택에 대한 문제의식을 드러내면서 고가 주택 보유자들의 불안감이 더욱 커지고 있습니다. 단순히 강남권뿐만 아니라 '한강벨트' 일대의 고가 주택 보유자들도 보유세 강화 가능성에 대해 촉각을 곤두세우고 있다는 것이 중개업계의 전언입니다. 내년도 공시가격 인상에 따른 실질적인 보유세 인상이 불가피한 상황에서, 종합부동산세 공정시장가액비율까지 상향될 경우 고가 주택 보유자들의 세 부담은 급격하게 증가할 수 있습니다. 이는 정부의 세제 개편 움직임이 특정 계층에게 집중적인 부담을 줄 수 있다는 점에서 시장의 긴장감을 높이고 있습니다. 따라서 이러한 '똘똘한 한 채' 보유자들의 불안감 해소를 위한 정부의 명확한 정책 방향 제시가 요구되는 시점입니다."
      },
      {
        "title": "풍선 효과 조짐 관찰",
        "content": "10·15 대책으로 서울 전역과 수도권 일부 지역이 규제 지역으로 묶이면서 갭투자(전세 끼고 매매) 수요가 차단되는 듯했으나, 이번 대책의 적용을 비껴간 일부 경기권 지역에서 풍선 효과가 나타나고 있습니다. 특히 동탄 지역에서는 2년 실거주 의무가 없다는 점을 이용한 갭투자 수요가 몰리면서 매도자들이 호가를 3000만~5000만원씩 올리고 있는 상황입니다. 지방에서 매물을 보러 오는 방문객들도 상당수 확인되고 있어, 규제 지역을 벗어난 지역으로 자금이 이동하고 있음을 시사합니다. 이와 유사하게 용인시 기흥구나 구리시에서도 신축 아파트를 중심으로 호가가 오르는 분위기가 감지되고 있습니다. 이는 부동산 시장의 수요가 특정 지역에 집중되거나 규제를 피해 이동하는 패턴을 보여주며, 정책의 효과가 의도치 않은 방향으로 나타날 수 있음을 보여주는 대목입니다."
      },
      {
        "title": "대책 효과 및 전망",
        "content": "과거 2019년 12·16 대책의 경우, 15억원 이상 주택담보대출 금지 조치가 집값 안정화에 기여한 기간이 4개월에 불과했던 점을 고려할 때, 이번 10·15 대책 역시 그 효과가 길어야 6개월 정도 지속될 것이라는 전망이 나오고 있습니다. 시장이 극단적으로 불안정해질 경우, 정부가 보유세 강화 대책을 선제적으로 내놓을 가능성도 배제할 수 없습니다. 전문가들은 현재 상황에서 정부가 부동산 시장을 안정시키기 위해 보유세 강화까지 무리하게 추진할 필요는 없다는 의견도 제시하고 있습니다. 그러나 시장 불안이 지속될 경우, 정부는 급격한 세 부담 증가를 야기할 수 있는 특단의 대책을 내놓을 수도 있다는 예측도 있습니다. 결국 부동산 시장의 향방은 정부의 정책적 판단과 시장의 반응이 복합적으로 작용한 결과로 나타날 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부동산 보유세 강화 논란과 그에 따른 시장의 반응은 복합적인 요인이 작용한 결과로 보입니다. 정부의 부동산 시장 안정화 노력은 이해되지만, 급격한 세금 인상은 이미 자산 형성 과정에서 주택을 구매한 평범한 시민들에게 과도한 부담을 줄 수 있다는 점을 간과해서는 안 됩니다. 특히 '똘똘한 한 채' 보유자뿐만 아니라 장기간 성실히 납세하며 주택을 보유해 온 국민들에게 불안감을 주는 것은 바람직하지 않습니다. 또한, 규제 지역을 벗어난 지역으로 갭투자가 몰리는 '풍선 효과'는 정책의 실효성을 떨어뜨릴 수 있습니다. 부동산 정책은 예측 가능성과 안정성을 바탕으로 장기적인 관점에서 추진되어야 하며, 다양한 계층의 목소리를 경청하고 면밀한 분석을 통해 신중하게 결정되어야 할 것입니다. 단순히 세금 강화로 시장을 억제하기보다는, 공급 확대, 실수요자 보호 등 근본적인 해결책 마련에 더욱 집중해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01259?mid=n1006",
    "hashTag": [
      "#부동산보유세",
      "#1015부동산대책",
      "#똘똘한한채",
      "#풍선효과",
      "#세금폭탄",
      "#공시가격인상",
      "#종합부동산세",
      "#부동산규제",
      "#갭투자",
      "#주택시장"
    ]
  },
  {
    "type": "sisa",
    "title": "\"사회주의 실험\" 국민의힘 '10.15 부동산 대책' 파상공세, 배경은?",
    "newTitle": "국민의힘, 10.15 부동산 대책에 강공세 펼치는 이유",
    "article": "[the300] (서울=뉴스1) 이승배 기자 = 장동혁 국민의힘 대표가 20일 서울 여의도 국회에서 열린 최고위원회의에서 모두발언하고 있다. 2025.10.20/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이승배 기자 국민의힘이 서울 전역과 인접한 경기도 12개 지역을 규제지역 및 토지거래허가구역(토허구역)으로 묶고 대출 규제를 강화한 것을 골자로 하는 10·15 부동산 대책에 대해 연일 공세를 퍼붓고 있다. 내년 6월 지방선거를 앞두고 '부동산 정책 실패' 프레임을 앞세워 중도층과 서울·수도권 표심을 흔들기에 나선 것으로 보인다. 장동혁 국민의힘 대표는 20일 서울 여의도 국회에서 열린 최고위원회 모두발언을 통해 \"가진 자와 못 가진 자를 갈라치는 정책, 민간 공급을 가로막는 반시장적 정책은 결코 성공할 수 없다\"며 \"586 정권의 사회주의 경제 실험은 혹독한 대가를 치르게 될 것이다. 제발 냉장고가 아닌 부동산을 부탁한다\"고 말했다. 송언석 국민의힘 원내대표도 이날 국정감사 중간평가 기자간담회에서 \"집 없는 국민들은 깊은 한탄을 쏟아내고 집 있는 국민들은 정부가 공시지가 인상과 보유세 폭탄으로 세수 확보에 나설 것이란 우려에 휩싸였다\"며 \"지금 필요한 건 수도권 외곽이 아닌 서울의 실질적 아파트 공급\"이라고 주장했다. 앞서 정부가 발표한 10·15 부동산 정책은 서울 전역과 분당 과천 등 경기도 12곳을 조정대상지역, 투기과열지구, 토지거래허가구역 등 3중 규제로 묶는 초고강도 내용을 골자로 한다. 또 규제 지역의 시가 15억원이 넘는 주택의 주택담보대출 한도를 4억원 이하로 축소했다. 이를 두고 국민의힘은 실수요자와 청년층은 대출받아 서울 수도권에 집 사기가 더욱 어려워졌지만 현금 부자만 혜택을 보게 됐다며 공세를 펴고 있다. (서울=뉴스1) 김진환 기자 = 이재명 정부가 서울 전역과 경기 12곳을 규제 지역으로 지정한 10·15 부동산?대책을 발표한 가운데 갭투자 수요를 차단하고자 해당 지역들은 오는 20일부터 내년 12월 31일까지 토지거래허가구역으로 지정돼 2년 실거주 의무 및 담보인정비율(LTV) 40% 규제가 적용된다. 사진은 19일 서울 중구 남산에서 바라본 아파트 단지. 2025.10.19/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 김진환 기자 이날 리얼미터가 에너지경제신문 의뢰로 지난 13∼17일 전국 18세 이상 2518명을 대상으로 조사해 발표한 여론조사 결과를 보면 이 대통령의 국정 수행을 긍정적으로 평가한 응답자는 52.2%로 직전 조사보다 1.3%P(포인트) 하락했다. 이 대통령의 국정 수행을 부정적으로 평가한 응답자는 44.9%로 직전 조사 대비 1.6%P 상승했다. 리얼미터 측은 \"고강도 부동산 대책 발표 이후 확산한 전세난 우려가 겹치면서 지지율이 50% 초반대에서 정체하는 양상을 나타냈다\"고 밝혔다. 국민의힘은 이번 대책을 '문재인 시즌2'로 규정하고 정부·여당의 부동산 정책에 대한 비판적인 여론을 앞세워 지지율을 더 끌어내리겠다는 복안이다. 이번 공세의 표적은 서울·경기 등 수도권이다. 내년 지방선거 최대 승부처인 이 지역에서 중도층과 무주택 실수요자, 청년층은 표심의 향배를 가를 핵심 집단이다. 문재인 정부 시절 28차례 부동산 대책에도 집값이 폭등했던 '트라우마'를 자극해 중도층을 비롯한 서울, 수도권 민심을 끌어오겠다는 것이다. 국민의힘 관계자는 머니투데이 더300(the300)에 \"이번 대책으로 실수요자의 대출 부담이 커지고 신규 공급 불확실성이 확대되면서 이들이 여권에 대한 불만을 가질 가능성이 크다\"고 말했다. 국민의힘 한 재선의원은 \"부동산은 단순한 주거 문제가 아니라 민생·물가·금융 불안과 직결된다\"며 \"정부가 시장과 엇박자를 내면 부동산이 정권의 '아킬레스건'이 될 것\"이라고 말했다. (서울=뉴스1) 유승관 기자 = 송언석 국민의힘 원내대표가 20일 서울 여의도 국회에서 국정감사 중간평가 기자간담회를 열고 모두 발언을 하고 있다. 2025.10.20/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 유승관 기자 이를 위해 국민의힘은 이르면 이번 주 중 이재명 정부 부동산 대책에 대한 비판과 대안 제시를 담당한 가칭 '부동산정상화특별위원회'를 출범시킬 계획이다. 국민의힘 지도부는 부동산 특위가 출범하는 대로 서울시 등과 합심해 공급 중심의 대안을 제시하겠다는 로드맵을 세웠다. 토지거래허가구역 확대와 부동산 대출 규제 강화가 골자인 10·15 부동산 대책에 맞서 시장 친화적인 정책을 통해 대안 정당 이미지를 굳히겠단 전략이다. 이와 관련해 장동혁 대표는 \"무모한 이재명 정권이 문재인 정권의 세금폭탄까지 복사한다면 결과는 자명하다\"며 \"시장을 배신한 대가는 정권의 몰락\"이라고 주장했다 더불어민주당은 국민의힘의 공세에 맞서 공급 대책 논의 등을 위한 가칭 '부동산 대책 지원 태스크포스(TF)'를 꾸리기로 했다. TF는 국민의힘 공세 대응 등에 더해 10·15 부동산 대책의 후속 조치로 정부와 함께 구체적인 공급 대책을 논의하면서 보완 입법 추진을 담당한다. 박수현 민주당 수석대변인은 이날 기자들과 만나 \"10·15 부동산 대책과 관련해 입만 열면 거짓말인 국민의힘 공세로 불안 심리가 가속하고 있어 이에 대응하기 위한 조치\"라며 \"현장 간담회와 국민 의견 수렴을 강화하기 위한 조치이기도 하다\"고 했다. 한편 기사에 인용한 리얼미터 대통령 국정 수행 지지도 조사는 응답률은 4.7%, 표본오차는 95% 신뢰수준에 ±2.0%P다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조하면 된다. [관련기사] ☞ 드라마 찍던 여배우에 \"남자랑 모텔 왔더라\"…촬영장 발칵 ☞ '이이경 성희롱 카톡' 폭로 여성 \"돈 요구 딱 한번…거짓말 아냐\" ☞ 김종국, 결혼 후 방송 태도 돌변…유재석도 \"달라져\" 당황 ☞ \"이러고 돈 받냐\" 아내한테 3시간 행패…임채무 '울컥' ☞ 소유 \"비행기 만취 탑승? 라운지서 소량 마셨다\"…'인종 차별' 거듭 주장 ☞ \"신체 사진 보내줘\" 이이경 음담패설 카톡?…\"완벽한 허위사실\" 해명 ☞ \"이러다 세금 폭탄\" 강남 부모들 움직인다…자식에 '집 증여' 급증 ☞ \"BTS도 군대 갔는데?\"…무늬만 국제대회 1위, 10년간 210여명 군면제 ☞ '인맥 달인' 김병만, 결혼식에 초특급 하객 총출동…이동국 등장에 놀라 ☞ '신인감독' 김연경 \"MBC PD한테 속았다…눈물 나려고 해\" ☞ '재혼' 김병만 \"연애 때 아내가 대장암·치매 父 병간호…고마운 구세주\" ☞ 은행원→성노동자로 21억 수입…\"난 나쁜엄마 아냐\" 주장한 호주 싱글맘 ☞ [기자수첩]바이오 신약개발, '안전'과 '속도'의 균형 ☞ 내수부진에 시달리는 식품업계, 인사로 성장 돌파구 찾을까 ☞ [단독]도수치료로 4400만원…실손보험 허위청구 환수율 12% 불과 민동훈 기자 mdh5246@mt.co.kr 박상곤 기자 gonee@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 부동산 대책 비판",
        "content": "최근 정부가 발표한 10·15 부동산 대책에 대해 국민의힘이 강력한 공세를 펼치고 있습니다. 이번 대책은 서울 전역과 인접한 경기도 12개 지역을 규제지역 및 토지거래허가구역으로 묶고 대출 규제를 강화하는 내용을 골자로 합니다. 국민의힘은 이 대책이 가진 자와 못 가진 자를 갈라치고 민간 공급을 가로막는 반시장적 정책이라며 강하게 비판했습니다. 특히 장동혁 국민의힘 대표는 '586 정권의 사회주의 경제 실험은 혹독한 대가를 치르게 될 것'이라며, '냉장고가 아닌 부동산을 부탁한다'는 발언으로 정부의 정책 방향에 대한 불만을 에둘러 표현했습니다. 송언석 국민의힘 원내대표 역시 집 없는 국민들의 한탄과 보유세 인상 우려를 지적하며, 수도권 외곽이 아닌 서울의 실질적인 아파트 공급이 필요하다고 주장했습니다. 이러한 국민의힘의 공세는 내년 6월 지방선거를 앞두고 '부동산 정책 실패' 프레임을 통해 중도층과 서울·수도권 표심을 공략하려는 전략으로 해석됩니다."
      },
      {
        "title": "정부 대책의 핵심 규제",
        "content": "정부가 발표한 10·15 부동산 대책은 규제 지역을 대폭 확대하고 대출을 강화하는 데 초점을 맞추고 있습니다. 서울 전역을 포함하여 분당, 과천 등 경기도 12개 지역이 조정대상지역, 투기과열지구, 토지거래허가구역으로 지정되는 초강도 규제를 받게 됩니다. 또한, 규제 지역 내 시가 15억원을 초과하는 주택에 대한 주택담보대출 한도를 4억원 이하로 축소하는 등 대출 규제도 강화되었습니다. 특히, 갭투자 수요를 차단하기 위해 해당 지역들은 20일부터 내년 12월 31일까지 토지거래허가구역으로 지정되며, 2년 실거주 의무와 담보인정비율(LTV) 40% 규제가 적용됩니다. 정부의 이러한 고강도 부동산 대책은 집값 안정화를 목표로 하고 있지만, 국민의힘은 실수요자와 청년층의 내 집 마련 기회를 더욱 어렵게 만들고 현금 부자에게만 혜택이 돌아가는 정책이라고 비판하고 있습니다. 따라서 이번 부동산 대책을 둘러싼 여야 공방은 더욱 치열해질 전망입니다."
      },
      {
        "title": "지지율 하락 우려와 국민의힘 전략",
        "content": "리얼미터 조사에 따르면, 최근 이 대통령의 국정 수행 긍정 평가율이 하락하며 50% 초반대에 정체하는 양상을 보이고 있습니다. 이러한 지지율 하락의 원인으로 고강도 부동산 대책 발표 이후 확산된 전세난 우려가 지목되고 있습니다. 국민의힘은 이러한 상황을 기회로 삼아 이번 대책을 '문재인 시즌2'로 규정하고, 정부·여당의 부동산 정책에 대한 비판적인 여론을 확산시켜 지지율을 더욱 끌어내리겠다는 복안입니다. 특히, 내년 지방선거의 최대 승부처인 서울·경기 등 수도권 지역의 중도층, 무주택 실수요자, 청년층을 겨냥하고 있습니다. 과거 문재인 정부 시절 28차례의 부동산 대책에도 불구하고 집값이 폭등했던 '트라우마'를 자극하여 민심을 확보하려는 전략입니다. 국민의힘은 이번 대책으로 인해 실수요자의 대출 부담이 커지고 신규 공급에 대한 불확실성이 확대되면서 여권에 대한 불만이 커질 것으로 예상하고 있습니다."
      },
      {
        "title": "국민의힘, 부동산 특위 출범",
        "content": "국민의힘은 정부의 부동산 정책에 대한 비판과 대안 제시를 위해 가칭 '부동산정상화특별위원회'를 이르면 이번 주 중으로 출범시킬 계획입니다. 이 특별위원회는 서울시 등과 협력하여 공급 중심의 대안을 제시하는 로드맵을 마련할 예정입니다. 토지거래허가구역 확대와 부동산 대출 규제 강화라는 10·15 부동산 대책에 맞서, 국민의힘은 시장 친화적인 정책을 통해 대안 정당 이미지를 굳히겠다는 전략을 가지고 있습니다. 장동혁 대표는 '무모한 이재명 정권이 문재인 정권의 세금폭탄까지 복사한다면 결과는 자명하다'며, '시장을 배신한 대가는 정권의 몰락'이라고 주장했습니다. 이를 통해 부동산 문제를 단순한 주거 문제가 아닌 민생, 물가, 금융 불안과 직결되는 사안으로 부각시키며 정권의 '아킬레스건'으로 만들겠다는 의지를 보이고 있습니다. 이러한 움직임은 부동산 정책을 둘러싼 여야 간의 정책 경쟁이 더욱 심화될 것임을 예고합니다."
      },
      {
        "title": "더불어민주당, TF 구성 및 대응",
        "content": "더불어민주당 역시 국민의힘의 공세에 맞서 대응하기 위해 가칭 '부동산 대책 지원 태스크포스(TF)'를 구성하기로 했습니다. 이 TF는 국민의힘의 공세에 대응하는 역할뿐만 아니라, 10·15 부동산 대책의 후속 조치로 정부와 함께 구체적인 공급 대책을 논의하고 보완 입법을 추진하는 역할도 담당하게 됩니다. 박수현 민주당 수석대변인은 국민의힘의 공세가 불안 심리를 가속하고 있다고 지적하며, TF를 통해 현장 간담회와 국민 의견 수렴을 강화하겠다고 밝혔습니다. 이는 정부의 부동산 정책에 대한 적극적인 방어와 함께, 실질적인 공급 대책 마련을 통해 민심을 얻겠다는 전략으로 풀이됩니다. 즉, 여당은 야당의 비판에 수세적으로 대응하는 것을 넘어, 정책적 성과를 통해 부동산 문제 해결에 대한 자신감을 보여주려 할 것으로 예상됩니다. 따라서 향후 부동산 정책 관련 논의는 더욱 복잡하고 치열한 양상을 띨 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10·15 부동산 대책은 단기적으로는 투기 수요를 억제하고 실수요자를 보호하려는 정부의 의지를 보여줍니다. 특히 서울 전역과 주요 수도권 지역에 대한 규제 강화와 대출 축소는 시장에 상당한 영향을 미칠 것으로 예상됩니다. 하지만 국민의힘의 지적처럼, 이러한 규제가 오히려 실수요자나 청년층의 주택 구매 기회를 제한하고 현금 보유자에게 유리한 시장 환경을 만들 수 있다는 우려도 간과할 수 없습니다. 부동산은 단순한 자산이 아니라 국민의 삶과 직결된 문제이기에, 정부 정책은 공급 확대, 세제 개편, 금융 지원 등 다각적인 측면을 고려하여 신중하게 추진되어야 합니다. 또한, 여야는 정치적 공방에만 매몰되기보다는 국민의 실질적인 주거 안정을 위한 건설적인 대안을 제시하고 협력하는 자세를 보여주는 것이 중요합니다. 부동산 시장의 안정과 국민들의 주거 복지 향상을 위해서는 보다 근본적이고 장기적인 관점의 정책 설계와 실행이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01626?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#1015부동산대책",
      "#국민의힘",
      "#이재명정부",
      "#부동산규제",
      "#토지거래허가구역",
      "#대출규제",
      "#실수요자",
      "#청년층",
      "#수도권"
    ]
  },
  {
    "type": "spo",
    "title": "김연경도 벌떡, '할머니 나라'서 무례하게 방출된 '한국계 미녀새' 레베카 \"완전히 다른 선수 됐다\" [유진형의 현장 1mm]",
    "newTitle": "흥국생명 레베카 V리그 복귀전 28점 활약 김연경도 감탄",
    "article": "4년 만의 복귀전서 28점 강타 sCtgr_cd = \"spo06\"; 흥국생명 레베카가 환호하고 있다 / 한국배구연명(KOVO) [마이데일리 = 인천 유진형 기자] 할머니의 나라에서 마음의 상처를 안고 떠났던 레베카 라셈(28·등록명 레베카)이 V리그 복귀전에서 완벽히 날아올랐다. 흥국생명은 지난 18일 인천삼산월드체육관에서 열린 '진에서 2025-2026시즌 V리그' 여자부 개막전, 정관장과의 홈 경기에서 돌아온 미녀새 레베카를 앞세워 3-1(26-24 25-16 18-25 25-19) 승리를 거뒀다. AD AD 지난 시즌 챔피언결정전 5차전까지 가는 명승부를 펼쳤던 흥국생명과 정관장의 리턴 매치는 배구팬들 뿐만 아니라 김연경도 시선을 뗄 수 없었다. 은퇴식을 위해 경기장을 찾은 흥국생명 어드바이저 김연경은 관중석에서 후배들의 플레이 하나하나 놓치지 않고 체크했다. 경기 초반까지만 해도 김연경의 표정은 어두웠다. 하지만 레베카의 활약이 이어지자, 자리에서 벌떡 일어나 집중하는 모습을 보였다. 김연경 흥국생명 어드바이저가 레베카의 플레이를 보고 있다 / 한국배구연맹(KOVO) 흥국생명 레베카가 스파이크를 때리고 있다 / 한국배구연명(KOVO) 김연경은 지난 5월 튀르키예 이스탄불에서 열렸던 2025 KOVO(한국배구연맹) 외국인 선수 드래프트에서 \"2년 전 레베카가 아닌데요. 전체적으로 좋아졌네요\"라며 레베카를 칭찬했고, 요시하라 감독에게 장단점을 면밀하게 분석하고 조언한 뒤 추천했다. 김연경의 예상대로 레베카는 4년 만에 돌아온 V리그에서 IBK 기업은행 시절 라셈과는 완전히 다른 모습을 보였다. 레베카는 양 팀 최다인 28점을 뽑았다. 무엇보다 공격 성공률 49.06%로 정관장 자네테(26점·공격성공률 38.18%)와의 대결에서도 웃었다. 레베카는 주전 세터 이고은의 허리 부상으로 프로 첫 선발 출전한 서채현과의 호흡이었지만 아랑곳하지 않았다. 흥국생명의 해결사는 아포짓 스파이커 레베카였다. 정관장이 자랑하는 정호영, 박은진 트윈 타워 앞에서도 주눅이 들지 않았다. 전위에 미들블로커 높이가 높을 땐 대각 공격과 페인트 등 다양한 시도로 돌파구를 마련했다. 지난 2021년 V리그를 떠난 뒤 그리스, 푸에르코토리코 리그에서 기량을 끌어올린 레베카는 더 이상 IBK기업은행 때의 라셈이 아니었다. 레베카가 지난 2021-2022시즌 IBK기업은행에서 마지막 경기를 마친 뒤 눈물을 흘리며 코트를 빠져나가고 있다 / 화성 = 유진형 기자 zolong@mydaily.co.kr 한편, 4년 전 수려한 외모로 '한국계 미녀새'로 불렸던 레베카는 IBK기업은에서 퇴출일까지 최선을 다한 뒤 뜨거운 눈물을 흘리며 이별했고 많은 배구 팬들의 응원을 받았다. 당시 체육관에 도착해 출전 준비를 하는 레베카에게 방출 사실을 알리는 팀의 무례한 행정으로 마음의 상처를 안고 떠났던 V리그였다. 하지만 그녀는 할머니의 나라에서 배구로 인정받고 싶었고, 와신상담 V리그 복귀를 준비해 왔다. 무엇이 부족했는지 알고 한국을 떠났기에 착실하게 준비했다. 이제 한 경기를 치렀기에 단언할 수는 없지만 레베카는 이전과 다른 기량으로 눈도장을 확실히 찍었다. [4년 만의 복귀전서 펄펄 난 흥국생명 레베카 / 한국배구연맹(KOVO)] [HOT NEWS] “결혼식 하객과 카풀하다 바람난 남편”, 황당한 핑계 “술에 취해 잠든 여동생 성추행”, 오히려 남편이 이혼 요구 \"아내의 분노\" “40년간 친딸 성폭행, 손녀마저 유린” 70대 징역 25년 확정 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 [전문] '인종차별 주장' 소유, 만취 목격담 해명…\"사실NO, 소량 음용…같은 일 당하지 않길\" \"차 뒷자석에서 뭐했어요?\" 아이돌커플 협박한 렌터카 사장 수지, 발레로 다져진 늘씬 몸매…민낯인데도 완벽해 퍼부츠 신은 란제리룩 \"이런 트와이스 처음 봐\" 오나미, 모태솔로 아니었다…♥박민과 첫 키스→2세 계획 고백 [같이 삽시다] 유진형 기자(zolong@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "흥국생명 레베카 복귀",
        "content": "4년 만에 V리그 코트로 돌아온 흥국생명의 레베카 라셈이 화려하게 복귀 신고를 마쳤습니다. 지난 18일 열린 여자부 개막전에서 정관장을 상대로 3-1 승리를 이끈 레베카는 양 팀 최다인 28득점을 기록하며 승리의 주역이 되었습니다. 특히 IBK기업은행 시절과 달리 훨씬 향상된 공격 성공률을 선보이며 V리그 팬들에게 강렬한 인상을 남겼습니다. 복귀전에서 보여준 레베카의 활약은 많은 배구 팬들의 기대를 충족시키기에 충분했으며, 앞으로 펼쳐질 흥국생명의 시즌에 대한 전망을 밝게 하고 있습니다. 레베카는 이번 복귀를 위해 지난 4년간 개인 기량 향상에 매진해 왔으며, 그의 노력은 코트 위에서 빛을 발하고 있습니다. 이번 시즌 레베카가 흥국생명을 얼마나 더 높은 곳으로 이끌지 귀추가 주목됩니다."
      },
      {
        "title": "레베카, 4년 만에 달라졌다",
        "content": "흥국생명의 레베카 라셈은 4년 전과 완전히 다른 선수였습니다. 지난 2021년 V리그를 떠난 후 그리스와 푸에르토리코 리그에서 쌓은 경험은 레베카를 한층 더 성숙하고 완성도 높은 선수로 만들었습니다. 이전에는 아쉬운 공격 성공률을 보였지만, 이번 복귀전에서는 49.06%라는 높은 성공률을 기록하며 정관장의 강력한 트윈 타워 앞에서도 전혀 위축되지 않는 모습을 보여주었습니다. 높이가 높은 상대 앞에서도 대각 공격과 페인트 등 다양한 공격 패턴으로 득점을 만들어내는 능력은 레베카의 발전된 기량을 증명했습니다. 이러한 변화는 레베카가 V리그를 떠나 있는 동안 얼마나 체계적인 훈련과 발전을 거듭했는지를 보여주는 지표입니다."
      },
      {
        "title": "김연경, 레베카 극찬",
        "content": "흥국생명 어드바이저 김연경 역시 레베카의 복귀전 활약에 깊은 관심을 보였습니다. 은퇴 후에도 후배들을 향한 애정을 드러내며 경기장을 찾은 김연경은 레베카의 플레이 하나하나를 놓치지 않고 지켜보았습니다. 경기 초반 잠시 어두웠던 표정은 레베카의 득점이 이어지자 이내 환한 미소로 바뀌었고, 자리에서 일어나 집중하는 모습을 보였습니다. 앞서 김연경은 외국인 선수 드래프트에서 레베카를 직접 추천하며 '2년 전 레베카가 아닌, 전체적으로 좋아졌다'고 평가한 바 있습니다. 김연경의 안목대로 레베카는 V리그 복귀전에서 기대 이상의 활약을 펼쳤고, 김연경은 후배의 성공적인 복귀에 만족감을 표했습니다."
      },
      {
        "title": "아픈 기억 딛고 복귀",
        "content": "레베카 라셈에게 V리그는 잊고 싶은 기억도 있었습니다. 4년 전 IBK기업은행에서 방출될 당시, 팀의 무례한 행정으로 인해 마음의 상처를 안고 떠나야 했습니다. 당시 뜨거운 눈물을 흘리며 코트를 떠나던 레베카의 모습은 많은 팬들에게 안타까움을 주었습니다. 하지만 레베카는 좌절하지 않았습니다. '할머니의 나라'인 한국에서 배구 선수로서 인정받고 싶다는 강한 의지를 품고, 4년간의 공백 동안 실력 향상에 매진했습니다. 부족했던 부분을 정확히 파악하고 꾸준히 노력한 결과, 레베카는 V리그 복귀전에서 이전과는 확연히 달라진 모습으로 자신의 가치를 증명했습니다. 이는 단순히 승리를 넘어, 개인적인 성장과 극복의 서사를 보여주는 감동적인 복귀였습니다."
      },
      {
        "title": "서채현과의 호흡",
        "content": "레베카 라셈의 성공적인 복귀 뒤에는 프로 첫 선발 출전한 세터 서채현과의 호흡도 빛났습니다. 주전 세터 이고은의 부상으로 인해 갑작스럽게 선발 기회를 잡은 서채현은 긴장감 속에서도 레베카와의 안정적인 토스워크를 선보였습니다. 비록 프로 무대에서 호흡을 맞춘 지 얼마 되지 않았지만, 레베카는 서채현의 토스를 효과적으로 살려내며 득점을 올렸습니다. 이는 레베카의 뛰어난 적응력과 더불어, 팀 동료들과의 신뢰를 바탕으로 한 훌륭한 경기 운영 능력을 보여주는 사례입니다. 앞으로 두 선수의 호흡이 더욱 발전한다면 흥국생명 공격력의 파괴력은 더욱 배가될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "흥국생명 레베카의 V리그 복귀전 활약은 단순한 스포츠 경기 결과 이상의 의미를 지닙니다. 4년 전의 아픔을 딛고, 한국 배구 팬들에게 다시 한번 자신의 기량을 선보이기 위해 끊임없이 노력해 온 레베카의 스토리는 많은 이들에게 감동과 영감을 줍니다. 이는 어려움 속에서도 포기하지 않고 목표를 향해 나아가는 인간 승리의 좋은 예시이며, 특히 V리그 외국인 선수들에게도 긍정적인 메시지를 전달할 수 있습니다. 레베카의 성공적인 복귀는 앞으로 V리그가 외국인 선수들에게 더욱 좋은 환경과 기회를 제공해야 한다는 점을 시사합니다. 또한, 김연경이라는 훌륭한 멘토의 존재가 선수 개인의 성장과 팀의 성공에 얼마나 중요한 역할을 하는지도 다시 한번 확인할 수 있었습니다. 레베카가 앞으로 남은 시즌 동안 보여줄 활약을 기대하며, 그의 V리그에서의 여정이 더욱 빛나기를 응원합니다. 레베카라는 이름 석 자가 V리그 여자부의 흥행과 선수들의 동기 부여에 긍정적인 영향을 미칠 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n00129?mid=n1007",
    "hashTag": [
      "#흥국생명",
      "#레베카",
      "#V리그",
      "#여자배구",
      "#복귀전",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜]\"기내 아동포르노 시청\" 일본 망신시킨 JFA 기술위원장 해임→야마모토 대표팀 디렉터 겸임 발표",
    "newTitle": "일본 축구 기술위원장 교체, 대표팀 디렉터 야마모토 마사쿠니 임명",
    "article": "sCtgr_cd = \"spo04\"; 일본축구협회 신임 기술위원장으로 선임된 야마모토 마사쿠니 현 일본 축구대표팀 디렉터. 출처=스포니치 SNS 캡쳐 [스포츠조선 윤진만 기자]일본축구협회(JFA)가 아동 포르노 혐의로 유죄 판결을 받은 가게야마 마사나가 전 협회 기술위원장 후임으로 야마모토 마사쿠니 축구대표팀 디렉터를 선임했다. JFA는 20일, 야마모토 단장이 지난 7일 스캔들로 해임된 가게야마 전 기술위원장의 후임으로 임명되었다고 발표했다. 야마모토 신임 기술위원장은 대표팀 단장직도 겸임할 예정이다. 그는 도쿄에서 열린 기자회견에서 \"대표팀 단장으로 국가대표 강화를 위해 노력해왔다. 앞으론 기술위원장으로서 6개 분과위원회의 훌륭한 위원장들과 함께 이 어려운 상황을 극복해나가고 싶다\"라고 포부를 밝혔다. AD AD 가게야마 전 위원장은 지난 2일 프랑스 파리에서 아동 포르노 반입 및 소지 혐의로 체포됐다. 칠레에서 열리는 2025년 국제축구연맹(FIFA) U-20 월드컵에 참석하기 위해 파리를 경유한 기내에서 아동 포르노를 시청한 혐의다. 승무원이 목격해 프랑스 경찰에 신고했고, 파리의 샤를 드골 공항에서 체포됐다. 가게야마 마사나가 전 일본축구협회 기술위원장. 사진=트위터 캡처 가게야마 전 위원장은 '인공지능(AI) 사진'이라고 해명했으나, 프랑스에선 AI, 애니메이션 등을 불문하고 아동 포르노 제조, 소지가 금지된다. 그는 2022년 6월부터 2025년 10월까지 1621건의 아동 포르노 영상을 시청한 것으로 드러나 일본 축구계에 충격을 안겼다. 가게야마 전 위원장은 결국 6일 파리 인근 약식 재판에서 징역 18개월, 집행유예 3년, 벌금 5000유로(약 820만원)를 선고받았다. 또한 10년간 프랑스 영토 입국 금지, 10년간 미성년자 관련 활동 금지, 성범죄자 등록 의무화 등의 징계를 받았다. 미야모토 츠네야스 JFA 회장은 10일 자국에서 열린 파라과이와의 A매치 친선경기를 마치고 \"많은 축구계 관계자들에게 걱정을 끼친 점 사과드리고 싶다. 이번 일은 절대로 용납할 수 없는 일\"이라며 가게야마 전 위원장이 전화통화에서 '죄송하다'라고 말했다고 전했다. 사진제공=대한축구협회 사진제공=대한축구협회 가게야마 전 위원장은 제프 유나이티드, 우라와 레즈 등에서 활약한 수비수 출신으로 은퇴 후 마카오 대표팀, 싱가포르 U-16 대표팀, 파지아노 오카야마, 일본 U-20 대표팀 감독 등을 지냈다. 2019년 폴란드 U-20 월드컵에서 정정용 현 김천 감독이 이끄는 한국과 16강에서 만나 0대1로 패했을 때 일본 수장이었다. 지난해 기술위원장으로 취임한 가게야마 전 위원장은 지난해 4월 아시아축구연맹(AFC) U-17 아시안컵에서 한국이 인도네시아에 충격패하자 \"한국 축구 수준이 너무 떨어졌다. 반면교사로 삼자\"라고 망언을 쏟아낸 것으로 잘 알려졌다. 야마모토 신임 위원장은 1980년대에 활동한 일본 국가대표 수비수 출신으로 일본 U-20, U-23 대표팀과 J리그 클럽 주빌로 이와타 감독을 지냈다. 2023년 대표팀 디렉터를 맡아 JFA와 연을 맺었다. 윤진만 기자 yoonjinman@sportschosun.com ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ “차 뒷좌석에서 뭐했어” 사생활 들킨 아이돌 커플, 렌트카 사장에게 협박당했다 ▲ 유명 레슬링 스타, 숨진 채 발견..반달곰 습격에 사망 ▲ 줄리엔강♥박지은, 크루즈서 600만원 금팔찌 분실..방 수색까지 '멘붕' ▲ 신주아, 168cm인데 뼈말라 '39.8kg' 인증..심각한 저체중 우려 “인생 최저” ▲ 김구라, 금테크 대박 났다..“♥아내 덕에 1억→3억 4천만원 올라” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ “자나? 일어나봐라” 배정남, '유일한 가족' 벨과 눈물의 작별 인사 ▲ '별거' 임효성 “♥슈 혼전임신으로 결혼..마음이 무거웠다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "日 축구 새 수장",
        "content": "일본 축구협회(JFA)가 새로운 기술위원장으로 야마모토 마사쿠니 현 축구대표팀 디렉터를 선임했습니다. 이는 아동 포르노 혐의로 유죄 판결을 받은 전임 가게야마 마사나가 기술위원장의 갑작스러운 해임에 따른 후속 조치입니다. 야마모토 신임 기술위원장은 대표팀 단장직도 겸임하며, 어려운 상황 속에서 국가대표팀 강화와 기술위원회 운영을 이끌어갈 책임감을 드러냈습니다. 그는 기자회견에서 6개 분과위원회의 훌륭한 위원장들과 함께 이 상황을 극복해나가겠다는 강한 의지를 보였습니다. 이번 인사를 통해 일본 축구계는 새로운 리더십 아래 재도약을 모색할 것으로 기대됩니다. 야마모토 디렉터의 경험과 역량이 일본 축구의 미래를 어떻게 이끌어갈지 주목됩니다. 특히 2025년 FIFA U-20 월드컵 등 앞으로 있을 주요 국제 대회에서의 성과가 중요할 것입니다. 일본 축구협회는 이번 사태를 발판 삼아 더욱 투명하고 윤리적인 운영을 강화할 것으로 예상됩니다. 야마모토 신임 위원장의 리더십 아래 일본 축구의 기술 발전과 선수 육성이 어떻게 이루어질지 관심이 쏠리고 있습니다. 그의 전문성과 경험은 일본 축구의 전반적인 수준 향상에 크게 기여할 것으로 보입니다. 이번 기술위원장 교체는 일본 축구협회가 겪고 있는 위기를 극복하고 다시 한번 도약하기 위한 중요한 발걸음입니다. 야마모토 마사쿠니 신임 기술위원장의 행보에 많은 축구 팬들이 기대를 걸고 있습니다."
      },
      {
        "title": "전 위원장 스캔들",
        "content": "이번 사태의 발단이 된 가게야마 마사나가 전 기술위원장은 아동 포르노 혐의로 프랑스 파리 샤를 드골 공항에서 체포되는 충격적인 사건에 휘말렸습니다. 그는 2025년 FIFA U-20 월드컵 참석을 위해 파리를 경유하던 중 기내에서 아동 포르노를 시청하다 승무원의 신고로 프랑스 경찰에 검거되었습니다. 가게야마 전 위원장은 AI 사진이라고 해명했으나, 프랑스 법상 AI 이미지나 애니메이션을 포함한 모든 형태의 아동 포르노 제작 및 소지는 엄격히 금지되어 있습니다. 그는 무려 1621건에 달하는 아동 포르노 영상을 시청한 사실이 드러나 일본 축구계에 큰 충격을 안겼습니다. 결국 그는 약식 재판에서 징역 18개월, 집행유예 3년, 벌금 5000유로를 선고받았으며, 10년간 프랑스 입국 금지, 미성년자 관련 활동 금지, 성범죄자 등록 등의 징계를 받았습니다. 이 사건은 단순히 개인의 일탈을 넘어 일본 축구계 전반의 도덕성과 윤리 의식에 대한 깊은 성찰을 요구하고 있습니다. JFA 회장 미야모토 츠네야스는 이번 사건에 대해 깊은 사과와 함께 용납할 수 없는 일이라고 강하게 비판했습니다. 이는 일본 축구의 명예와 신뢰에 큰 타격을 입힌 사건으로 기록될 것입니다."
      },
      {
        "title": "징계 및 파장",
        "content": "가게야마 마사나가 전 일본 축구협회 기술위원장이 받은 징계는 그의 축구계 경력에 치명적인 오점을 남겼습니다. 프랑스 법원은 그에게 징역 18개월에 집행유예 3년, 그리고 5000유로(약 820만원)의 벌금을 선고했습니다. 더불어 10년간 프랑스 영토 입국 금지, 10년간 미성년자 관련 활동 금지, 그리고 성범죄자 등록이라는 엄중한 처벌을 받았습니다. 이러한 징계는 아동 보호라는 국제 사회의 보편적 가치를 훼손한 행위에 대한 강력한 경고이며, 그의 향후 축구계 활동을 사실상 불가능하게 만들었습니다. JFA 회장인 미야모토 츠네야스는 이번 사건으로 인해 많은 축구 관계자들에게 걱정을 끼친 점에 대해 사과하며, 이러한 행위는 결코 용납될 수 없다고 단호하게 밝혔습니다. 이 사건은 일본 축구계뿐만 아니라 전 세계 축구계에 경각심을 불러일으키며, 스포츠계 전반의 윤리 기준 강화 필요성을 재확인시켜 주었습니다. 또한, 과거 가게야마 전 위원장이 한국 축구에 대해 폄하하는 발언을 했던 사실이 알려지면서 더욱 논란이 가중되고 있습니다. 이러한 사건들은 스포츠계의 건강한 발전을 위해 지도자들의 높은 도덕성과 책임감을 요구하는 목소리를 더욱 높이고 있습니다."
      },
      {
        "title": "전임 위원장 경력",
        "content": "가게야마 마사나가 전 기술위원장은 선수 시절 제프 유나이티드와 우라와 레즈 등에서 활약한 수비수 출신입니다. 은퇴 후에는 지도자의 길을 걸으며 마카오 대표팀, 싱가포르 U-16 대표팀, 파지아노 오카야마, 그리고 일본 U-20 대표팀 감독 등을 역임했습니다. 특히 2019년 폴란드에서 열린 U-20 월드컵에서는 당시 정정용 감독이 이끌던 한국 대표팀과 16강에서 맞붙어 0대1로 패배했던 일본 대표팀의 사령탑을 맡기도 했습니다. 지난해 4월 아시아축구연맹(AFC) U-17 아시안컵에서는 한국이 인도네시아에 충격적인 패배를 당했을 때, 한국 축구 수준이 떨어졌다며 '반면교사로 삼자'는 망언을 하여 국내 축구 팬들의 공분을 사기도 했습니다. 이러한 과거의 행적들이 이번 스캔들과 맞물려 그의 이미지에 큰 타격을 주었습니다. 그의 지도자로서의 경력과 이번 사건은 스포츠계에서 지도자의 품성과 윤리가 얼마나 중요한지를 다시 한번 보여주는 사례가 되었습니다. 그의 축구계 경력은 화려했지만, 마지막은 불명예스러운 사건으로 얼룩지게 되었습니다."
      },
      {
        "title": "신임 위원장 경력",
        "content": "야마모토 마사쿠니 신임 기술위원장은 1980년대 일본 국가대표 수비수로 활약했던 베테랑입니다. 선수 은퇴 후에는 지도자의 길을 걸으며 일본 U-20, U-23 대표팀을 이끌었으며, J리그 클럽인 주빌로 이와타의 감독직도 수행했습니다. 2023년부터는 일본 축구대표팀 디렉터로서 JFA와 인연을 맺어왔으며, 이번에 기술위원장이라는 중책을 맡게 되었습니다. 그는 대표팀 단장으로서 국가대표팀 강화에 기여해 온 경험을 바탕으로, 기술위원장으로서 6개 분과위원회의 위원장들과 협력하여 현재의 어려운 상황을 극복해 나갈 것이라고 포부를 밝혔습니다. 그의 축구계에서의 오랜 경험과 지도자로서의 경력은 일본 축구의 기술적인 발전과 선수 육성에 긍정적인 영향을 미칠 것으로 기대됩니다. 특히 대표팀 디렉터로서 쌓아온 JFA 내부에서의 경험과 리더십은 이번 위기를 헤쳐나가는 데 중요한 역할을 할 것입니다. 야마모토 신임 위원장이 보여줄 리더십과 비전은 일본 축구의 미래를 결정짓는 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 축구협회의 기술위원장 교체는 단순한 인적 쇄신 이상의 의미를 지닙니다. 전임 기술위원장의 충격적인 스캔들은 일본 축구계 전체에 큰 충격과 실망감을 안겨주었으며, 이는 스포츠계 전반에 걸쳐 지도자로서의 도덕성과 책임감이 얼마나 중요한지를 다시 한번 일깨워주는 계기가 되었습니다. 야마모토 마사쿠니 신임 기술위원장은 대표팀 단장직을 겸임하며 국가대표팀 강화에 힘써온 경험을 바탕으로, 축구계의 어려운 상황을 극복하고 기술위원회를 이끌어갈 것으로 기대됩니다. 하지만 이번 사태를 계기로 일본 축구협회는 더욱 투명하고 윤리적인 운영 시스템을 구축해야 할 것입니다. 단순히 개인의 일탈로 치부할 것이 아니라, 재발 방지를 위한 철저한 교육과 관리 시스템 마련이 시급합니다. 특히 아동 보호와 관련된 문제는 어떤 이유로도 용납될 수 없는 범죄이며, 이에 대한 강력한 의지와 분명한 정책이 뒷받침되어야 합니다. 야마모토 신임 위원장의 리더십 아래 일본 축구가 다시 한번 신뢰를 회복하고 건전한 스포츠 문화 정착에 앞장서기를 바랍니다. 앞으로 일본 축구협회의 행보와 야마모토 신임 기술위원장이 제시할 비전에 주목하며, 일본 축구의 미래를 긍정적으로 전망해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n38866?mid=n1007",
    "hashTag": [
      "#일본축구",
      "#야마모토마사쿠니",
      "#가게야마마사나가",
      "#JFA",
      "#축구협회",
      "#아동포르노",
      "#기술위원장",
      "#축구뉴스",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[단독인터뷰] 조규성 \"진통제 맞으며 잠 설쳐도 국가대표 꿈은 계속 꿨다\"",
    "newTitle": "조규성 부상 극복 복귀골, 국가대표 꿈 향한 꺾이지 않는 마음",
    "article": "sCtgr_cd = \"spo04\"; 무릎 부상 후 493일 만에 복귀골을 터뜨리고 포효하는 조규성. 배경 속 흑백 사진은 카타르월드컵 당시와 수술 치료 및 재활 훈련하던 모습(위부터). [사진 미트윌란·KFA] “몸무게가 14㎏이나 줄었고, 근육도 다 빠졌다. 해골처럼 거의 뼈만 남았었다. 그 모습은 저도 보기 싫더라. 세상이 무너진 것 같았고, 살면서 가장 힘든 순간이 아니었나 싶다.” 다큐멘터리 ‘인간극장’에나 나올 법한 사연의 주인공인 미트윌란(덴마크) 공격수 조규성(27)을 20일 단독 인터뷰했다. 그가 누군가. 2022년 카타르월드컵 조별리그 가나전에서 한국 선수 최초로 멀티골(2골)을 기록한 공격수다. AD AD 그는 지난해 5월 무릎을 수술했다. 쉽게 완치할 줄 알았는데 재활 도중 합병증이 생겼다. 주사기로 무릎에 찬 물을 빼면서 세균에 감염된 것으로 추정한다. 재수술 후 한 달간 병원에 누워 있었다. 진통제를 맞아도 밤잠을 이룰 수 없었다. 그는 “원망하지 않는다. 내 운명이구나 싶다”고 덤덤하게 말했다. 무릎 수술 후 한달간 병원에 누워있었던 조규성. [사진 미트윌란] 2024~25시즌을 통째로 날린 조규성은 지난 8월 17일 복귀전을 치렀다. 1년 3개월, 날짜로는 448일 만의 복귀전이었다. 493일 만에 복귀골도 터트렸다. 새로 만든 근육질 몸은 처절했던 그의 노력을 보여주는 증표다. 그는 “다시 살을 찌우고 근육을 키우는 것부터 차근차근했다. 1부터 다시 시작한다는 마인드였다”며 “특히 가족이 큰 힘이 됐다”고 말했다. 새로 만든 근육질 몸은 처절했던 조규성의 노력을 보여주는 증표다. [사진 미트윌란] 2023년으로 시간을 되돌려 미트윌란이 아니라 셀틱(스코틀랜드)으로 갔더라면 운명이 달랐을까. 그는 “내가 선택한 일은 절대 후회하지는 않는다”고 단언했다. 조규성이 태극전사로서 기록한 마지막 골은 지난해 1월 아시안컵 16강전에서 사우디아라비아를 상대로 넣은 ‘극장골’이다. 마지막 대표팀 소집이 지난해 3월이었다. 홍명보 한국 축구대표팀 감독은 지난달 중앙일보 인터뷰에서 “조규성은 우리 스쿼드 안에 들어갈 중요한 선수고 대표팀에 오면 큰 힘이 된다”고 말했다. 이어 “언젠가 소집하겠지만, 시점을 결정하지는 않았다”며 “아직 장거리 비행이 무릎에 무리일 수 있다”고 말했다. 몸을 날린 시저스킥으로 골을 터트린 조규성. [사진 미트윌란] 대표팀 10월 소집 명단에서 빠진 직후 그는 리그 경기에서 몸을 날린 시저스킥으로 골망을 흔들었다. 최근 5경기 3골. 지난 3일에는 유럽 클럽대항전(유로파리그 노팅엄전) 원정 경기에도 선발 출전했다. “몸 상태가 점점 좋아지고 있다”는 조규성은 “홍 감독님 인터뷰를 보며 ‘더 잘 준비하고 있어야겠다’고 생각했다. 우리 대표팀 경기는 매번 챙겨봤다. 국가대표는 축구를 시작할 때부터 지금껏 항상 원하고 꿈꾸는 자리”라고 털어놨다. 대표팀도 사실 그가 필요하다. 현재 오현규(헹크)를 빼면 스트라이커 기근 상황이다. 그는 공중볼 경합에 탁월하고, 이강인(PSG)과의 호흡도 좋다. 대표팀은 당장 다음 달 평가전을 위해 소집한다. 운명일까. 상대가 그가 월드컵에서 헤딩으로만 2골을 넣었던 가나다. 가나전 연속 헤딩골로 ‘황금 머리’라는 별명까지 얻은 그는 “상대가 누구든 최선을 다해야 한다”고 각오를 밝혔다. 카타르월드컵 가나전에서 헤딩으로만 2골을 터트린 조규성. [연합뉴스] 준수한 외모로 인스타그램 팔로워 290만을 자랑하는 조규성은 긴 머리를 자르고 만화 ‘슬램덩크’의 강백호처럼 붉은색 까까머리로 변신했다. 심각한 부상에 돌아온 그를 덴마크 언론은 ‘한국의 아이언맨’이라 칭했다. 주인공 토니 스타크는 철갑 수트로 치명적 부상을 극복하고 세상을 구한다. 2년 전, 그는 중앙일보 인터뷰에서 “어린 시절 탁구를 할 때도 ‘끝까지 하면 내가 다 이긴다’고 생각했고, 실제로 뭐든 끝까지 가면 결국 내가 이겼다”고 말했다. 그런 그의 축구 인생을 대변하는 말이 어쩌면 카타르월드컵 당시의 유행어인 ‘중꺾마(중요한 건 꺾이지 않는 마음)’일지 모르겠다. 내년 북중미 월드컵에서 한 번 더 ‘중꺾마’를 볼 수 있을까. 그는 “월드컵은 항상 꿈꾸는 무대다. 다시 한번 그 무대를 위해 더 발전하고 노력한다”고 대답했다. ■ 경기를 앞두고 몸을 푸는 조규성. [EPA=연합뉴스] ◇ 조규성(27) 출생: 1998년 1월 25일, 경기 안산 체격: 1m89㎝, 82㎏ 포지션: 최전방 공격수 소속팀: FC안양(2019)-김천 상무(2021~22)-전북 현대(2020~23)-미트윌란(덴마크, 2023~) 최근 3시즌 기록: 37경기 13골(2023~24시즌), 0경기 0골(24~25시즌), 10경기 3골(25~26시즌) A매치 기록: 39경기 9골 특이사항: 2022 카타르월드컵 2골, 소셜미디어 팔로워 166만명 박린 기자 rpark7@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"윤석열 돌았네\"…안철수 단일화 그때 이런말, 왜 ▶ \"민중기 특검 유독 폭력적\"…양평 공무원 자살 그후 ▶ 학벌 참아도 이건 못 참아…결혼때 인기없는 '직업' ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"女 자발적으로\"…성범죄자 '면죄 교육'하니 이런 말 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV속 충격 반전 ▶ \"179만원짜리가 왜 이래\"…아이폰17 변색 논란 ▶ 베트남 차관, 방한 중 女공무원 성추행…이미 출국 ▶ 이이경 '19금 사생활 폭로글' 발칵…\"법적 조치 준비\" ▶ \"정치 내 길 아냐, 이제는…\" 尹 지지하던 김흥국 한말 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박린 rpark7@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조규성, 493일 만에 복귀골",
        "content": "카타르 월드컵에서 한국 선수 최초로 멀티골을 기록하며 센세이션을 일으켰던 축구선수 조규성이 무릎 부상 후 493일 만에 복귀골을 터뜨리며 그라운드에 복귀했습니다. 지난해 5월 무릎 수술을 받은 후 재활 과정에서 합병증이 발생해 힘든 시간을 보냈던 조규성은, '해골처럼 뼈만 남았다'고 표현할 정도로 체력과 근육이 많이 감소했던 상황을 극복하고 다시 득점포를 가동하며 강한 의지를 보여주었습니다. 그의 복귀골은 단순히 경기장을 다시 밟는 것을 넘어, 뼈를 깎는 듯한 노력으로 다시 태어난 조규성의 부활을 알리는 신호탄이 될 것으로 기대됩니다."
      },
      {
        "title": "투병기: 14kg 감량, 뼈만 남은 심정",
        "content": "조규성 선수는 인터뷰를 통해 지난 투병 과정을 솔직하게 털어놓았습니다. 무릎 수술 후 합병증으로 인해 몸무게가 14kg이나 줄고 근육이 거의 사라져 '해골' 같았다고 말할 정도로 고통스러운 시간을 보냈습니다. '세상이 무너진 것 같았고, 살면서 가장 힘든 순간'이었다는 그의 말에서 당시의 절망감이 느껴집니다. 수술 후 한 달간 병원에 누워 지내며 진통제 없이는 잠들기 어려웠던 날들을 떠올리며, 그는 '원망하지 않는다. 내 운명이구나 싶다'며 담담하게 상황을 받아들이는 성숙한 태도를 보였습니다. 이러한 시련 속에서도 축구에 대한 끈을 놓지 않았던 조규성의 정신력이 돋보입니다."
      },
      {
        "title": "1부터 다시, 근육질 몸으로 재탄생",
        "content": "2024-25 시즌을 통째로 날리고 448일 만에 복귀전을 치른 조규성은 493일 만에 복귀골을 기록했습니다. 그의 달라진 근육질 몸은 지난 시간 동안 얼마나 처절한 노력을 기울였는지를 증명하는 산 증거입니다. '다시 살을 찌우고 근육을 키우는 것부터 차근차근했다. 1부터 다시 시작한다는 마인드였다'는 그의 말처럼, 그는 철저한 자기 관리와 훈련으로 몸을 재조립했습니다. 특히 가족의 든든한 지지가 큰 힘이 되었다고 밝힌 조규성은, 고통스러운 재활 과정을 이겨내고 더욱 강해진 모습으로 돌아왔습니다. 이러한 그의 노력은 부상을 겪는 많은 선수들에게 귀감이 될 것입니다."
      },
      {
        "title": "셀틱 이적설, 후회 없는 선택",
        "content": "과거 셀틱 이적설이 있었던 조규성 선수는 당시 자신이 내린 선택에 대해 단언하며 후회하지 않는다고 밝혔습니다. 축구 선수로서 그의 경력에서 어떤 선택을 하든 그것은 오롯이 자신의 몫이며, 그 결과에 대해 책임을 지고 나아가겠다는 의지를 보여줍니다. 축구 선수에게 이적은 커리어에 큰 영향을 미치는 중요한 결정이며, 조규성 역시 다양한 가능성 속에서 최선의 선택을 했다고 믿고 있습니다. 이러한 그의 태도는 어려운 상황 속에서도 긍정적인 마음으로 자신의 길을 개척해 나가는 그의 굳건한 모습을 보여줍니다."
      },
      {
        "title": "대표팀 복귀, '중꺾마' 정신으로",
        "content": "조규성은 최근 5경기 3골을 기록하며 물오른 경기력을 선보이고 있으며, 유럽 클럽 대항전에도 선발 출전하는 등 덴마크 리그에서 맹활약하고 있습니다. 이러한 활약을 바탕으로 대표팀 복귀에 대한 기대감이 커지고 있으며, 홍명보 감독 또한 그의 중요성을 언급하며 복귀 가능성을 시사했습니다. 조규성 스스로도 '더 잘 준비하고 있어야겠다'며 대표팀 소집을 기다리고 있다고 밝혔습니다. '중요한 건 꺾이지 않는 마음'이라는 월드컵 유행어처럼, 그는 어떠한 시련에도 굴하지 않고 꾸준히 발전하며 꿈의 무대인 월드컵을 다시 한번 꿈꾸고 있습니다. 한국 축구의 미래를 짊어질 그의 활약을 응원합니다."
      },
      {
        "title": "새로운 외모, '한국의 아이언맨'",
        "content": "긴 머리를 자르고 만화 '슬램덩크' 강백호처럼 붉은색 머리로 변신한 조규성의 새로운 외모는 많은 화제를 모았습니다. 심각한 부상을 딛고 돌아온 그를 덴마크 언론은 '한국의 아이언맨'이라 칭하며 그의 강인함과 회복력을 높이 평가했습니다. 마치 아이언맨 토니 스타크가 치명적인 부상을 극복하고 세상을 구하듯, 조규성 역시 부상을 이겨내고 축구 선수로서의 생명을 이어가고 있습니다. 과거 '끝까지 하면 내가 다 이긴다'고 말했던 그의 어린 시절 모습처럼, 그는 어떤 어려움 속에서도 포기하지 않고 결국에는 승리해내는 끈기를 보여주고 있습니다. 그의 새로운 모습과 함께 더욱 성장할 축구 인생을 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조규성 선수의 복귀와 그의 투병기는 많은 이들에게 깊은 울림을 줍니다. 특히 '해골' 같았다는 표현은 그가 겪었던 육체적, 정신적 고통의 깊이를 짐작게 합니다. 이러한 극한의 시련을 겪고도 '내 운명'이라며 덤덤하게 받아들이고 '1부터 다시 시작'하겠다는 그의 의지는 정말 대단하다고 생각합니다. 단순히 신체적인 회복을 넘어, 정신적으로 더욱 단단해진 모습을 보여준다는 점에서 그의 복귀는 단순한 경기 복귀 이상의 의미를 지닙니다. '중꺾마' 정신을 온몸으로 보여주고 있는 조규성 선수가 앞으로도 부상 없이 꾸준히 활약하며 한국 축구에 큰 힘이 되기를 진심으로 응원합니다. 그의 이야기는 운동선수뿐만 아니라 삶의 어려움을 겪고 있는 모든 사람들에게 희망과 용기를 줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n00065?mid=n1007",
    "hashTag": [
      "#조규성",
      "#미트윌란",
      "#무릎부상",
      "#축구선수",
      "#복귀골",
      "#월드컵",
      "#카타르월드컵",
      "#인간극장",
      "#중꺾마",
      "#아이언맨"
    ]
  },
  {
    "type": "spo",
    "title": "이청용도 '오죽했으면' 신태용 저격 세리머니했을까→선수 이야기도 들어봐야 한다",
    "newTitle": "이청용 골프 세리머니, 감독 경질 후 승리 팀 분위기 변화",
    "article": "sCtgr_cd = \"spo04\"; [스타뉴스 | 박수진 기자] 18일 페널티킥을 넣은 뒤 골프 세리머니를 하고 있는 이청용. /사진=한국프로축구연맹 지난 9월 21일 울산 시절 신태용 감독(왼쪽)과 조현우가 인사를 하고 있다. /사진=한국프로축구연맹 국가대표 출신 울산 HD 미드필더 이청용(37)이 '골프 세리머니'를 하며 경질된 신태용(55) 울산 HD 전 감독을 저격했다. 이청용은 이에 대해 지금 당장은 말을 아꼈지만, 강등 혹은 시즌이 종료된 뒤에 말할 수 있는 기회가 있을 것이라고 밝혔다. 현재 신 감독의 입장만 밝혀진 가운데 선수들의 입장도 나온 뒤에 잘잘못을 가려도 늦지 않다. 울산은 지난 18일 울산문수경기장에서 열린 '하나은행 K리그1 2025' 33라운드 홈 경기에서 광주FC를 2-0으로 제압했다. 3무 4패로 리그 7경기 연속으로 승리를 거두지 못했던 울산은 지난 9일 신태용 감독이 경질되자마자 승점 3점을 수확했다. 18일 경기에서 화제가 된 장면이 있다. 후반 추가 시간 페널티킥을 성공시키며 1-0에서 2-0의 리드를 만든 이청용이 울산 서포터 석을 향해 골프 세리머니를 한 것이다. 다분히 신태용 감독을 저격하는 장면이었다. AD AD 지난 9일 신태용 감독은 복수의 인터뷰를 통해 자신이 바지 감독이었고 항명한 고참 선수가 있었다고 폭로했다. 동시에 팬 커뮤니티에 유출된 자신의 골프채에 대해서도 단순히 성남에 있는 집에 보내려고 구단 버스에 실은 것이라며 골프를 친 적이 없다고 부인했다. 하지만 이청용은 보란 듯이 골프 동작을 펼치며 저격했다. 경기를 끝난 뒤에도 이청용은 한 차례 더 홈 팬들을 향해 골프 세리머니를 보였다. 이날 경기 후 조현우(34)와 김영권(35) 등 주장단과 함께 인터뷰에 나선 이청용은 세리머니에 대한 의도를 묻는 질문에 \"누가 더 진솔한지는 나중에 알게 될 것이다. 잔류라는 목표를 달성한 다음에 말할 수 있는 기회가 있을 것이다\"라고 말한 것으로 전해졌다. 우선 파이널 그룹 B조에서 강등 경쟁을 펼치고 있는 만큼 소모적인 논쟁을 피한 뒤 팀 성적에 우선 순위를 둔 것으로 풀이된다. 하지만 이청용의 이런 행동에 팬들의 여론은 좋지 못하다. 이미 나간 감독을 향해 뭐하는 짓이냐며 비판이 쏟아지고 있다. 경솔한 행동이라는 지적도 있다. 하지만 이청용이 오죽했으면 그런 행동을 했을까. 이미 이청용은 울산에서 김도훈(55) 감독을 비롯해 홍명보(56) 감독, 김판곤(56) 감독 등을 경험했다. 다른 감독들을 향해서는 이청용의 이런 행동은 나오지 않았다. 물론 국내 정서상 선수들이 감독을 향해 '하극상'을 한 모양새가 썩 보기 좋지 못할 수도 있다. 하지만 이청용은 이러한 후폭풍을 감수하고도 저격을 했다. 조현우와 김영권 역시 총대를 멘 모양새다. 추후 어떤 진실이 밝혀질 지도 관심이다. 18일 경기 승리 확정 직후 이진현과 포옹하는 이청용. /사진=한국프로축구연맹 [관련기사] ☞ [화보] '예비 남편 하주석 맹활약에' 더 신난 김연정 치어 ☞ \"SON, 토트넘 임시 복귀 가능\" 英 매체 '비밀 조항' 폭로 ☞ '작업복이 이렇게 섹시해' 80만 유튜버 명아츄 파격 볼륨 ☞ 이다혜 치어 '큐티 섹시' 매력 발산→'좋아요 10만' 폭발 ☞ '대만 진출' 두산 인기 치어, 깜찍 외모→글래머 반전 매력 박수진 기자 bestsujin@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이청용 골프 세리머니",
        "content": "프로축구 울산 HD의 미드필더 이청용이 최근 경질된 신태용 전 감독을 향한 듯한 '골프 세리머니'로 화제를 모으고 있습니다. 지난 18일 열린 K리그1 홈 경기에서 이청용은 후반 추가 시간 페널티킥을 성공시킨 뒤 골프채를 휘두르는 듯한 동작을 취했습니다. 이 장면은 신태용 전 감독이 경질 전 자신을 둘러싼 의혹에 대해 해명하며 언급했던 '골프채' 논란을 의식한 행동으로 해석되며 축구 팬들 사이에서 뜨거운 논쟁을 불러일으키고 있습니다. 이번 이청용의 골프 세리머니는 단순한 이벤트가 아닌, 복잡한 속내가 담긴 행위로 풀이되며 향후 파장을 예고하고 있습니다."
      },
      {
        "title": "신태용 감독 논란",
        "content": "이청용의 골프 세리머니는 신태용 전 감독이 경질 직전 다수의 언론 인터뷰를 통해 제기했던 '바지 감독' 논란과 '항명 선수' 의혹에 대한 반발로 보입니다. 신 전 감독은 선수들의 항명으로 인해 정상적인 감독직 수행이 어려웠다고 주장하며, 팬 커뮤니티에 유출된 골프채에 대해서도 자신은 골프를 친 적이 없다고 해명한 바 있습니다. 그러나 이청용의 도발적인 세리머니는 신 전 감독의 해명과는 상반되는 메시지를 던지며, 선수단의 입장을 대변하려는 의도가 엿보입니다. 이 사건은 감독과 선수 간의 신뢰 문제, 그리고 팀 내부의 소통 방식에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "울산, 신 감독 경질 후 승리",
        "content": "흥미롭게도 신태용 감독이 경질된 이후 울산 HD는 지난 18일 광주FC와의 홈 경기에서 2-0으로 승리하며 7경기 연속 무승(3무 4패)의 부진에서 벗어났습니다. 이는 신 감독 경질이 팀 분위기 쇄신에 긍정적인 영향을 미쳤다는 분석과 함께, 선수단이 감독의 부재 속에서 더욱 결속력을 다졌을 가능성을 시사합니다. 특히 이청용의 결정적인 페널티킥 득점과 골프 세리머니는 승리의 기쁨과 함께 내부 갈등 해소에 대한 기대감을 높였습니다. 울산 HD는 이제 파이널 그룹 B에서 강등 경쟁을 펼쳐야 하는 중요한 시점에 놓여 있으며, 이번 승리가 반등의 계기가 될 수 있을지 주목됩니다."
      },
      {
        "title": "이청용의 발언과 의도",
        "content": "경기 후 인터뷰에서 이청용은 자신의 골프 세리머니에 대한 질문에 대해 \"누가 더 진솔한지는 나중에 알게 될 것이다. 잔류라는 목표를 달성한 다음에 말할 수 있는 기회가 있을 것이다\"라고 답하며 말을 아꼈습니다. 이는 현재 팀이 강등권 경쟁이라는 중요한 상황에 놓여 있어 소모적인 논쟁을 피하고 팀 성적에 집중하겠다는 의도로 해석됩니다. 하지만 동시에, 시즌이 종료된 후 혹은 강등을 피한 후에 진실을 밝히겠다는 여지를 남겨두며 신태용 전 감독과의 갈등이 완전히 봉합되지 않았음을 시사합니다. 이청용의 신중한 발언은 그의 오랜 선수 생활에서 쌓아온 경험과 팀을 우선시하는 태도를 보여줍니다."
      },
      {
        "title": "팬들의 반응과 여론",
        "content": "이청용의 골프 세리머니에 대한 팬들의 반응은 엇갈리고 있습니다. 일부 팬들은 이미 팀을 떠난 감독을 향한 경솔한 행동이라며 비판적인 시각을 보이고 있습니다. 감독을 향한 '하극상'으로 비춰질 수 있다는 지적도 있습니다. 반면, 다른 팬들은 이청용이 그럴 만한 이유가 있었을 것이라며 그의 행동을 옹호하는 분위기도 감지됩니다. 선수단 내부의 문제와 감독과의 갈등이 얼마나 심각했는지에 대한 궁금증이 커지고 있으며, 이청용뿐만 아니라 주장단인 조현우, 김영권 등도 함께 인터뷰에 나선 모습은 선수단의 입장이 하나로 모아졌음을 보여줍니다. 앞으로 밝혀질 진실에 따라 팬들의 여론은 또 한 번 바뀔 수 있습니다."
      },
      {
        "title": "과거 경험과 이번 행동",
        "content": "이청용은 울산 HD에서 김도훈, 홍명보, 김판곤 등 여러 감독을 경험했지만, 이전에는 이와 같은 돌발적인 행동을 보인 적이 없습니다. 이는 이번 신태용 감독과의 갈등이 이청용에게 얼마나 심각한 문제였는지를 짐작하게 합니다. 국내 축구 문화에서 선수가 감독에게 직접적인 불만을 표출하는 것은 드문 일이며, 이러한 '하극상'으로 비춰질 수 있는 행동은 분명 논란의 여지가 있습니다. 그럼에도 불구하고 이청용이 후폭풍을 감수하며 자신의 의사를 표현했다는 점은, 그가 느끼는 부당함이나 문제의식이 매우 컸음을 보여줍니다. 이러한 행동은 겉보기와 달리 팀의 정상화를 위한 고육지책일 수도 있다는 해석도 가능합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이청용 선수의 골프 세리머니는 단순한 감정 표출을 넘어, 축구계 내 권력 관계와 소통의 중요성에 대한 깊은 성찰을 요구하는 사건이라고 생각합니다. 감독의 경질이라는 초유의 사태와 그 배경에 대한 선수단의 입장이 아직 명확히 밝혀지지 않은 상황에서, 이청용 선수의 행동은 분명 파격적이었습니다. 하지만 많은 경험을 쌓아온 베테랑 선수로서, 단순히 감정에 치우친 행동보다는 팀의 현재 상황과 미래를 고려한 전략적 판단이었을 가능성도 배제할 수 없습니다. 진실 규명은 시간이 걸리겠지만, 이번 사건을 통해 프로 스포츠 선수들의 인권과 건강한 팀 문화 조성을 위한 논의가 더욱 활발해지기를 기대합니다. 무엇보다 중요한 것은 선수들의 정신적, 육체적 건강을 최우선으로 고려하는 환경이 조성되는 것이며, 이를 통해 팀 전체의 경기력 향상과 팬들의 신뢰 회복으로 이어질 수 있을 것입니다. 이청용 선수의 향후 발언과 울산 HD 팀의 경기 결과 모두를 주목하며 지켜보겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n00417?mid=n1007",
    "hashTag": [
      "#이청용",
      "#신태용",
      "#울산HD",
      "#K리그1",
      "#골프세리머니",
      "#축구",
      "#조현우",
      "#김영권",
      "#한국프로축구연맹",
      "#논란"
    ]
  },
  {
    "type": "spo",
    "title": "'와' 강정호 ML 재도전 진심이었네, 美쇼케이스 진짜 참가한다 \"과연 몇 팀이나 보러 올까요?\" [오!쎈 현장]",
    "newTitle": "강정호 메이저리그 재도전, 38세 나이로 미국 쇼케이스 참가한다",
    "article": "sCtgr_cd = \"spo02\"; [OSEN=하남, 이후광 기자] 2019시즌을 끝으로 현역 은퇴한 ‘38세’ 강정호가 유튜브를 통해 공개한 메이저리그 재입성이 허언이 아니었다. AD AD 강정호는 지난 3월 ‘킹캉 메이저리그 트라이아웃 도전’이라는 주제의 온라인 찬반 투표를 실시했다. 무려 3만여명이 넘는 누리꾼들이 투표에 참여했고, 찬성 92%, 찬성 8%로 강정호의 도전을 압도적으로 지지했다. 강정호는 개인 유튜브 채널을 통해 메이저리그 트라이아웃 도전을 공식 선언했다. 현역 선수처럼 방망이를 잡고 배팅 케이지에서 타격하는 모습을 공개한 강정호는 “투표에서 찬성표 92%가 나왔다. (도전을) 안 할 수가 없다”라며 “나이가 많지만 앞으로 나아가는 모습을 보여드리려고 한다. 늦지 않았다는 걸 보여주고 싶고, 결과에 상관없이 최선을 다하는 모습을 보여드리겠다. 이제 시작이니까 끝날 때까지 지켜봐주셨으면 좋겠다. 쉽지 않은 도전이지만, 응원해주시면 감사하겠다. 나도 힘내서 열심히 해보겠다”라고 당찬 포부를 밝혔다. 강정호는 잠시 한국으로 들어와 지난 19일부터 경기도 하남시에 위치한 BDC(Baseball Data Center)에서 선수와 지도자를 대상으로 한 ‘킹캉스쿨 한국 레슨’을 진행하고 있다. 20일 BDC에서 강정호를 직접 만나 메이저리그 재도전 의사를 물었고, 오는 11월 15일(현지시간) 미국 현지 메이저리그 쇼케이스에 참가하기 위해 몸을 계속 만들고 있다는 답변을 들었다. 강정호는 “준비를 하고 있긴 한데 사실 쉽지는 않다. 그래도 열심히 최선을 다해 준비하고 있다”라며 “트라이아웃보다 쇼케이스로 보는 게 맞다. 내가 필드에서 훈련을 하면 관심 있는 메이저리그 구단들이 와서 보는 건데 과연 몇 팀이나 오겠나. 몇 년을 쉬었고, 나이도 많고, 젊은 선수들이 워낙 많아서 쉽지는 않다”라고 밝혔다. 강정호가 38세라는 늦은 나이에 빅리그 재도전을 결심한 이유는 지도자 생활을 하면서 현역 생활에 대한 미련이 생겼기 때문이다. 그는 “선수를 못하게 됐을 때는 미련이 없었다. 그런데 지도자를 하면서 보이는 게 많다”라며 “지금 다시 선수를 하면 나이 때문에 스피드는 확연히 떨어져 있겠지만, 매커닉 측면에서는 지금이 더 완벽하다는 생각이 든다. 지도자가 되어보니 ‘내가 과거 이렇게 했으면 좋았을 텐데’라는 아쉬움이 많이 남는다”라고 설명했다. 강정호는 구체적으로 “미국에서 5년 동안 야구에만 전념했다. SNS 게시글도 모두 야구와 관련된 것이다. 야구를 파다보니 몸의 움직임에 대해 호기심이 생겼고, 역학적으로 몸이 어떻게 움직이는지 디테일을 공부했다. 그러다 보니 어떤 음식을 먹어야 몸이 좋아지는지에 대해서도 관심을 갖게 됐다. 계속 뿌리처럼 관심사가 뻗어나갔다. 공부하고 또 공부하면서 시야가 넓어졌다”라고 덧붙였다. 강정호는 이번 쇼케이스를 통해 단 한 팀이라도 선수 계약을 제안한다면 기꺼이 응할 생각이다. 비록 그게 마이너리그 계약일지라도. 강정호는 “마이너리그 계약이라도 할 수 있으면 마지막 불꽃을 태울 생각이다. 희박하지만, 끝까지 최선을 다하는 모습을 보여드리고 싶다”라고 속내를 전했다. 강정호는 광주일고를 나와 2006년 신인드래프트서 현대 유니콘스 2차 1라운드 8순위 지명을 받았다. 히어로즈 시절이었던 2014년 117경기 타율 3할5푼6리 40홈런 117타점 103득점 활약에 힘입어 메이저리그 피츠버그 파이어리츠 유니폼을 입었고, 2015년 15홈런, 2016년 21홈런을 때려내며 해적군단의 중심타자로 도약했다. 2019시즌을 끝으로 은퇴한 강정호의 메이저리그 통산 성적은 297경기 타율 2할5푼4리 46홈런 144타점 120득점 OPS .796다. /backlight@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강정호, 38세 재도전 선언",
        "content": "2019년 현역 은퇴를 선언했던 38세의 강정호가 메이저리그 재입성에 대한 꿈을 다시 한번 드러냈습니다. 그의 메이저리그 트라이아웃 도전은 단순한 바람이 아닌, 유튜브를 통한 공식 선언과 3만 명 이상이 참여한 온라인 찬반 투표에서 92%의 압도적인 찬성을 얻으며 현실적인 움직임으로 이어지고 있습니다. 강정호는 개인 유튜브 채널을 통해 '킹캉 메이저리그 트라이아웃 도전'이라는 주제로 팬들과 소통하며, 나이가 많음에도 불구하고 앞으로 나아가는 모습을 보여주고 싶다는 강한 의지를 피력했습니다. 그는 늦지 않았음을 증명하고, 결과에 상관없이 최선을 다하는 모습을 보여주겠다고 다짐하며, 그의 도전에 대한 응원을 부탁했습니다. 이제 그의 야구 인생은 또 다른 시작점을 향해 나아가고 있으며, 팬들은 그의 헌신적인 노력을 지켜볼 준비가 되어 있습니다. 강정호의 메이저리그 재도전은 많은 야구 팬들에게 놀라움과 기대를 안겨주고 있습니다."
      },
      {
        "title": "온라인 투표, 압도적 지지",
        "content": "강정호 선수가 메이저리그 트라이아웃 도전을 공식적으로 선언하자, 온라인에서는 이에 대한 뜨거운 관심이 쏟아졌습니다. 특히 약 3만 명에 달하는 누리꾼들이 참여한 찬반 투표 결과는 그의 도전에 대한 대중의 열망을 확연히 보여주었습니다. 무려 92%라는 경이로운 찬성률은 강정호라는 이름이 여전히 야구 팬들에게 큰 영향력을 가지고 있으며, 그의 플레이를 다시 한번 보고 싶어 하는 팬들이 얼마나 많은지를 증명합니다. 이러한 압도적인 지지는 강정호 선수에게 큰 동기 부여가 되었고, '투표에서 찬성표가 이렇게 많이 나왔는데, 안 할 수 없다'는 그의 발언에서도 이를 확인할 수 있습니다. 팬들의 지지는 강정호 선수가 겪을지도 모르는 어려움 속에서 그를 지탱해 줄 강력한 힘이 될 것입니다. 강정호의 메이저리그 재도전은 단순한 개인적인 도전을 넘어, 야구 팬들의 오랜 염원을 담고 있는 셈입니다."
      },
      {
        "title": "킹캉 스쿨, 현장 레슨 진행",
        "content": "강정호 선수는 한국에 잠시 머물며 지도자로서의 역량도 함께 키우고 있습니다. 경기도 하남시에 위치한 BDC(Baseball Data Center)에서 '킹캉스쿨 한국 레슨'을 진행하며 선수와 지도자를 대상으로 자신의 경험과 노하우를 전수하고 있습니다. 이는 단순한 휴식이 아닌, 야구에 대한 끊임없는 열정과 다음 단계를 위한 준비 과정임을 보여줍니다. 그는 지도자 생활을 하면서 현역 선수 시절에 대한 미련이 생겼다고 고백하며, 지금이야말로 신체 메커니즘 측면에서 더 완벽한 상태라고 스스로 평가하고 있습니다. 과거에 대한 아쉬움보다는 현재와 미래에 대한 긍정적인 관점으로, 그의 재도전 의지는 더욱 확고해지고 있습니다. 강정호의 지도자 경험은 메이저리그 복귀 시 팀에 더욱 긍정적인 영향을 줄 수 있는 요소로 작용할 가능성이 있습니다."
      },
      {
        "title": "미국 쇼케이스 준비 돌입",
        "content": "강정호 선수는 오는 11월 15일(현지시간) 미국 현지에서 열리는 메이저리그 쇼케이스 참가를 위해 현재 몸을 만들고 있습니다. 트라이아웃과는 다른 형식인 쇼케이스는 그가 필드에서 훈련하는 모습을 관심 있는 메이저리그 구단들이 직접 관찰하는 방식입니다. 그는 이러한 방식이 쉽지 않다는 것을 인지하고 있으며, 오랜 공백과 나이, 그리고 젊고 재능 있는 선수들이 많다는 현실적인 어려움을 토로하기도 했습니다. 하지만 이러한 난관에도 불구하고 강정호 선수는 최선을 다해 준비하고 있으며, 그의 투지는 여전히 살아 숨 쉬고 있음을 보여줍니다. 쇼케이스는 그의 진정한 실력을 보여줄 수 있는 기회이며, 단 한 팀이라도 계약을 제안한다면 마이너리그 계약이라도 받아들일 준비가 되어 있다고 밝혀, 그의 야구에 대한 간절함을 엿볼 수 있습니다."
      },
      {
        "title": "지도자 경험, 깊어진 시야",
        "content": "강정호 선수가 38세라는 늦은 나이에 빅리그 재도전을 결심하게 된 배경에는 지도자로서 얻은 깊은 통찰력이 자리 잡고 있습니다. 선수 시절에는 보이지 않았던 야구의 다양한 측면들을 지도자로서 경험하며 '내가 그때 이렇게 했다면 좋았을 텐데'라는 아쉬움과 함께, 지금이라면 더 완벽하게 야구를 할 수 있겠다는 자신감을 얻게 된 것입니다. 특히 그는 미국에서 5년간 오롯이 야구에만 전념하며 얻은 전문 지식은 단순한 플레이를 넘어, 몸의 움직임, 역학, 영양학에 이르기까지 폭넓은 이해로 이어졌습니다. 이러한 과정을 통해 시야가 넓어졌고, 야구에 대한 그의 열정은 더욱 깊어졌습니다. 그의 변화된 사고방식과 깊어진 야구에 대한 이해는 메이저리그 복귀 시 긍정적인 시너지를 발휘할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강정호 선수의 메이저리그 재도전 소식은 많은 야구 팬들에게 흥미로운 화두를 던지고 있습니다. 38세라는 나이와 오랜 공백에도 불구하고, 그의 도전을 지지하는 여론과 스스로에 대한 믿음은 분명 그의 잠재력을 증명하는 요소입니다. 지도자로서 쌓은 경험과 야구에 대한 깊이 있는 이해는 단순한 플레이어로서의 복귀 이상의 가치를 지닐 수 있으며, 젊은 선수들에게 긍정적인 영향을 줄 수 있을 것입니다. 물론 현실적인 어려움은 분명 존재하겠지만, 그의 열정과 헌신적인 노력은 그 자체로 큰 의미를 가집니다. 강정호의 도전은 나이와 환경에 굴하지 않는 도전 정신의 좋은 예시가 될 것이며, 그가 어떤 결과를 얻든 그의 이야기는 야구 팬들에게 깊은 울림을 줄 것입니다. 그의 쇼케이스 결과와 향후 행보에 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n00429?mid=n1007",
    "hashTag": [
      "#강정호",
      "#메이저리그",
      "#복귀",
      "#도전",
      "#유튜브",
      "#야구",
      "#킹캉",
      "#쇼케이스",
      "#미국진출",
      "#스포츠"
    ]
  },
  {
    "type": "ent",
    "title": "'환자 사망' 양재웅 병원 담당의사 구속됐다…\"증거인멸 우려\"",
    "newTitle": "양재웅 병원 환자 사망 사건 담당 의사 구속, 증거인멸 우려",
    "article": "[스포티비뉴스=김현록 기자]정신과 의사 양재웅이 운영하는 병원에서 손발이 묶인 환자가 숨진 사건과 관련해 당시 환자를 담당했던 의사가 경찰에 구속됐다. 경기남부경찰청 형사기동대는 20일 업무상과실치사 등 혐의로 의사 A씨를 구속했다. 양우창 인천지법 부천지원 영장 전담 부장판사는 이날 A씨의 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 \"증거 인멸 우려가 있다\"며 구속영장을 발부했다. A씨는 지난해 5월 27일 안전 조치를 제대로 하지 않아 입원 환자인 30대 여성 B씨를 숨지게 한 혐의를 받고 있다. 해당 병원은 정신건강의학과 전문의 겸 방송인인 양재웅이 운영하는 곳으로, B씨가 다이어트약 중독 치료를 위해 입원했다 17일 만에 숨져 논란이 됐다. 앞서 경찰은 A씨를 비롯한 병원 의료진 3명의 사전 구속영장을 신청했으나 검찰에서 반려되자 심의 신청을 했고, 서울고검 영장심의위원회는 A씨의 구속영장을 청구하는 게 적정하다고 의결했다. 이번 사건과 관련해 경찰에 입건된 피의자는 양재웅을 포함해 모두 11명이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 인종차별 당했다던 소유, 만취 승객이었나…\"본인 입으로 취했다고\" 목격담 나왔다 ▶ 김연경 \"MBC에 속았다…개인생활 잃고 목 잃었다\"('신인감독 김연경') ▶ 수지, 시누 미나와 불화설에 입 열었다 \"겨냥하려는 의도 없어, 평생 감사할 것\" ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환자 사망 사고 발생",
        "content": "양재웅 의사가 운영하는 병원에서 환자가 사망하는 안타까운 사건이 발생했습니다. 사망한 환자는 30대 여성으로, 다이어트약 중독 치료를 위해 입원한 지 17일 만에 세상을 떠났습니다. 당시 환자는 손발이 묶인 상태로 방치되었던 것으로 알려져 충격을 주고 있습니다. 이 사건은 의료 시스템 내 안전 조치의 중요성을 다시 한번 강조하며, 환자 치료 과정에서의 윤리적 문제와 책임 소재에 대한 깊은 논의를 불러일으키고 있습니다. 특히, 정신건강의학과 전문의이자 방송인으로 대중에게 알려진 양재웅 의사의 병원에서 이러한 사고가 발생했다는 점에서 많은 이들의 관심이 집중되고 있습니다. 이번 사건은 단순히 개인의 과실을 넘어 병원 운영 시스템 전반의 점검이 필요함을 시사합니다."
      },
      {
        "title": "담당 의사 구속 영장",
        "content": "사망 사건과 관련하여 당시 환자를 담당했던 의사 A씨가 경찰에 구속되었습니다. 경기남부경찰청 형사기동대는 A씨에 대해 업무상과실치사 등 혐의로 구속영장을 신청했고, 법원은 증거 인멸의 우려가 있다고 판단하여 영장을 발부했습니다. 이는 병원 내 안전 규정 및 환자 관리 소홀에 대한 사법 당국의 엄중한 책임을 묻겠다는 의지를 보여줍니다. 이전에도 A씨를 포함한 의료진 3명에 대한 구속영장이 신청되었으나 검찰에서 반려되는 과정을 거쳤고, 이후 서울고검 영장심의위원회의 심의를 통해 A씨에 대한 구속영장 청구가 적정하다는 결론이 내려졌습니다. 이는 단순히 담당 의사 개인의 문제로만 볼 수 없으며, 병원 시스템 전반에 걸친 개선이 시급함을 나타냅니다. 의료 사고 발생 시 책임 있는 조치와 투명한 진상 규명이 이루어져야 할 것입니다."
      },
      {
        "title": "총 11명 입건",
        "content": "이번 환자 사망 사건으로 인해 양재웅 의사를 포함하여 총 11명의 관계자가 경찰에 입건되었습니다. 이는 사건의 규모와 복잡성을 보여주는 대목으로, 단순히 담당 의사 한 명의 과실로 치부할 수 없는 병원 시스템 전반의 문제점을 드러냅니다. 입건된 인원에는 병원 관계자뿐만 아니라 병원을 운영하는 양재웅 의사까지 포함되어 있어, 병원 운영 및 관리 책임에 대한 법적, 도덕적 책임이 따를 것으로 예상됩니다. 이러한 다수의 입건은 병원 내에서 환자 안전과 관련된 절차 및 규정 준수가 얼마나 미흡했는지를 시사하며, 앞으로의 수사 과정에서 구체적인 책임 소재가 명확하게 밝혀질 것으로 보입니다. 이는 환자 안전을 최우선으로 하는 의료 환경 구축의 중요성을 다시 한번 강조하는 사건입니다."
      },
      {
        "title": "안전 조치 미흡 논란",
        "content": "가장 큰 쟁점은 사망한 환자에 대한 안전 조치가 제대로 이루어지지 않았다는 점입니다. 환자가 손발이 묶인 상태로 방치되어 사망에 이르렀다는 점은 기본적인 환자 인권 침해와 더불어 의료 현장에서 발생해서는 안 될 심각한 과실입니다. 특히, 정신건강의학과 치료 과정에서 환자의 안전을 확보하는 것은 매우 중요한데, 이번 사건에서는 이러한 기본적인 의무조차 제대로 이행되지 않은 것으로 보입니다. 이러한 안전 조치 미흡은 결국 환자의 사망이라는 비극적인 결과로 이어졌으며, 이에 대한 철저한 조사가 이루어져야 할 것입니다. 의료 기관은 환자의 신체적, 정신적 안녕을 보장해야 할 의무가 있으며, 이를 소홀히 할 경우 어떠한 결과도 용납될 수 없습니다."
      },
      {
        "title": "병원 운영 시스템 점검",
        "content": "이번 사건을 계기로 양재웅 의사가 운영하는 병원의 전반적인 운영 시스템에 대한 철저한 점검이 필요하다는 목소리가 커지고 있습니다. 환자의 안전을 최우선으로 해야 하는 의료 기관에서 이러한 안타까운 사고가 발생했다는 사실은 병원 내부의 관리 감독 체계, 의료진 교육, 환자 상태 모니터링 시스템 등에 심각한 문제가 있었음을 시사합니다. 단순한 담당 의사의 개인적인 실수를 넘어, 병원 경영진의 책임과 시스템적인 허점을 파고드는 진상 규명이 이루어져야 합니다. 환자들이 안심하고 치료받을 수 있는 환경을 만들기 위해서는 병원 운영 전반에 대한 근본적인 개선과 투명성 확보가 필수적입니다. 앞으로 유사한 사건이 재발하지 않도록 의료계 전반의 경각심 고취가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 많은 생각을 하게 합니다. 특히, 정신과 치료라는 민감한 영역에서 환자의 안전이 최우선적으로 보장되지 못했다는 점이 매우 안타깝습니다. 다이어트약 중독 치료를 위해 입원한 환자가 17일 만에 사망했다는 사실은 치료 과정에 분명 문제가 있었음을 시사합니다. 담당 의사가 구속되고, 운영자인 양재웅 의사까지 포함해 11명이 입건되었다는 점은 병원 시스템 자체에 대한 심각한 의문을 제기합니다. 의료 전문가로서의 윤리 의식과 함께, 환자의 생명과 안전을 책임지는 사람으로서의 막중한 책임감을 다시 한번 되새겨야 할 것입니다. 이러한 비극적인 사건이 다시는 발생하지 않도록 의료 현장의 안전 불감증 해소와 더불어, 환자 중심의 의료 시스템 구축을 위한 끊임없는 노력이 필요합니다. 또한, 이러한 사건을 통해 대중에게 의료 서비스 이용 시 주의해야 할 점과 권리를 명확히 인지시키는 교육도 병행되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n00175?mid=n1008",
    "hashTag": [
      "#양재웅병원",
      "#환자사망",
      "#업무상과실치사",
      "#의사구속",
      "#병원이슈"
    ]
  },
  {
    "type": "ent",
    "title": "이이경 협박 처음 아니었다…폭로자 재등판에 소속사 \"법적대응\" [종합]",
    "newTitle": "이이경 관련 허위 폭로 반복 해외 거주 네티즌 등장 소속사 법적 대응",
    "article": "[OSEN=김수형 기자]'배우 이이경(36)을 둘러싼 사생활 루머가 사실무근으로 밝혀진 가운데, 의혹을 처음 제기한 인물로 추정되는 네티즌이 다시 등장해 해명 글을 올리면서 논란이 이어지고 있다. 그러나 이번 논란은 단순한 해프닝이 아닌, 이미 한 차례 반복된 허위 폭로 사건으로 드러나면서 신빙성은 더욱 떨어지고 있다. 20일, 온라인 커뮤니티에는 “이이경 관련 글을 올렸던 계정”이라고 자신을 밝힌 A씨가 추가 해명문을 올렸다. A씨는 “제가 한 번 ‘돈 줄 수 있냐’는 질문을 한 적은 있다. 개인적으로 돈이 급했고, 부모님께 도움을 요청하기 어려운 상황이었다”며 “하지만 실제로 돈을 받은 적은 없고, 이후로 다시 요구한 적도 없다”고 주장했다. 이어 “어제 올린 글은 돈 때문이 아니라, (이이경이) 강한 말을 해서 다른 여자들이 같은 일을 겪지 않게 하려던 것”이라고 해명하며 “한국말이 서툴다. 독학 8년 차로 한국어를 배우고 있으며, 사기꾼이 아니라 독일인이다”라고 덧붙였다. 앞서 A씨는 포털 블로그에 ‘이이경님 찐모습 노출합니다’라는 글을 올리고, 이이경과의 대화라고 주장하며 성적인 내용의 메시지 캡처를 공개했다. 해당 글은 곧 삭제됐으나 일부 내용이 온라인 커뮤니티와 SNS를 통해 급속히 퍼지며 파문이 확산됐다. 하지만 소속사 상영이엔티는 즉각 “최근 온라인상에서 퍼지고 있는 내용은 모두 허위”라며 “현재 법적 대응을 준비 중”이라고 공식 입장을 밝혔다. 이어 “이번 사안의 심각성을 인지하고, 허위사실 유포 및 명예훼손 행위에 대해 민·형사상 조치를 취할 것”이라며 강경한 태도를 보였다. 특히 주목할 점은, 이번이 처음이 아니었다는 사실이다. 소속사 관계자는 “해당 게시자는 이미 몇 달 전 회사에 유사한 글을 짜깁기해 보낸 뒤 금전을 요구하며 협박했다”고 밝혔다. 이어 “당시 게시자는 허위사실을 인정하고 직접 사과 메일을 보냈으나, 최근 다시 같은 내용을 온라인에 게시했다”고 전했다. 이로써 A씨의 주장은 신빙성이 크게 흔들린 상황이다. 온라인상에서도 “이미 사과까지 했던 사람이 또 폭로를?” “해외에서 여론만 흔드는 거 아닌가”라는 반응이 이어지고 있다. 반면 일부에서는 “사실이라면 소속사가 명확히 증거를 공개해야 한다”는 의견도 있다. 결국 이번 논란은 단순한 루머를 넘어, 해외 거주 인물의 반복적인 허위 폭로 가능성으로까지 번지고 있다.소속사가 예고한 법적 조치가 실제로 어떤 결과를 가져올지, 그리고 이이경을 향한 근거 없는 의혹이 어떻게 정리될지 관심이 쏠리고 있다./ssu08185@osen.co.kr [사진]OSEN DB /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이이경 루머 진실",
        "content": "배우 이이경을 둘러싼 사생활 루머가 사실무근으로 밝혀지면서 온라인상에서 큰 파장을 일으키고 있습니다. 의혹을 처음 제기했던 인물로 추정되는 네티즌이 다시 등장해 해명 글을 올리면서 논란은 더욱 이어지고 있지만, 이번 논란은 단순히 해프닝으로 치부하기 어려운 상황입니다. 이미 한 차례 반복된 허위 폭로 사건이라는 점이 드러나면서 해당 주장의 신빙성은 더욱 떨어지고 있다는 분석입니다. 이이경 소속사 측은 모든 온라인상의 주장이 허위임을 명백히 밝히고 법적 대응을 예고하며 강경한 입장을 보이고 있어, 이이경 관련 루머의 진실 여부에 관심이 집중되고 있습니다. 이와 같은 반복적인 허위 폭로와 명예훼손 행위에 대한 법적 조치의 결과에 따라 향후 유사한 사건에 대한 경각심도 높아질 것으로 예상됩니다."
      },
      {
        "title": "폭로자 A씨 해명",
        "content": "온라인 커뮤니티에는 '이이경 관련 글을 올렸던 계정'이라고 자신을 밝힌 A씨가 추가 해명문을 올렸습니다. A씨는 과거 이이경에게 '돈을 빌릴 수 있냐'는 질문을 한 적은 인정했지만, 이는 개인적으로 돈이 급했으며 부모님께 도움을 요청하기 어려운 상황이었기 때문이라고 주장했습니다. 실제로 돈을 받은 적은 없으며 이후로 다시 요구한 적도 없다고 덧붙였습니다. 또한, 어제 올린 글은 돈 때문이 아니라 이이경이 강한 말을 해서 다른 여성들이 같은 일을 겪지 않게 하려는 의도였다고 해명했습니다. A씨는 한국말이 서툴러 오해가 생겼으며, 독학 8년 차 독일인이라고 자신을 소개하며 사기꾼이 아니라고 강조했습니다. 이러한 해명에도 불구하고, 과거 이이경 측의 입장이 공개되면서 A씨의 주장은 신빙성을 잃어가고 있는 상황입니다. 이이경 관련 루머의 전말이 어떻게 밝혀질지 귀추가 주목됩니다."
      },
      {
        "title": "과거 협박 및 사과",
        "content": "이번 논란이 더욱 주목받는 이유는 이것이 처음이 아니라는 점입니다. 이이경의 소속사 관계자는 해당 게시자가 이미 몇 달 전 회사에 유사한 글을 짜깁기해 보낸 뒤 금전을 요구하며 협박했던 사실을 밝혔습니다. 당시 게시자는 허위 사실을 인정하고 직접 사과 메일을 보냈음에도 불구하고, 최근 다시 동일한 내용을 온라인에 게시했습니다. 이러한 사실이 알려지면서 A씨의 주장은 더욱 신빙성을 잃게 되었고, 온라인상에서는 '이미 사과까지 했던 사람이 또 폭로를 하느냐'는 비판적인 반응이 주를 이루고 있습니다. 반복되는 허위 폭로와 금전 요구는 단순한 해프닝을 넘어 심각한 명예훼손 행위로 간주될 수 있으며, 이에 대한 소속사의 법적 대응이 어떤 결과를 가져올지 주목해야 합니다. 이이경을 향한 근거 없는 의혹 제기가 더 이상 확산되지 않도록 명확한 사실 관계 규명이 필요합니다."
      },
      {
        "title": "소속사 강경 대응",
        "content": "이이경의 소속사인 상영이엔티는 최근 온라인상에서 퍼지고 있는 모든 내용은 허위라며 즉각 공식 입장을 발표했습니다. 소속사는 현재 법적 대응을 준비 중이며, 이번 사안의 심각성을 인지하고 허위 사실 유포 및 명예훼손 행위에 대해 민·형사상 조치를 취할 것이라고 밝혔습니다. 이는 단순히 루머에 대한 해명을 넘어, 악의적인 허위 정보 확산에 대해 단호하게 대처하겠다는 의지를 보여줍니다. 이러한 소속사의 강경한 태도는 반복되는 허위 폭로로 인해 배우의 명예가 심각하게 훼손되는 것을 방지하고, 유사한 피해가 재발하는 것을 막기 위한 조치로 해석됩니다. 이이경 소속사의 법적 대응 결과는 앞으로 온라인상에서의 명예훼손 행위에 대한 경각심을 높이는 데 중요한 역할을 할 것으로 보입니다. 이이경을 둘러싼 논란이 법적 절차를 통해 명확하게 마무리될 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이이경을 둘러싼 사생활 루머 논란은 단순히 한 연예인에게 발생한 해프닝으로 보기 어렵다는 점에서 시사하는 바가 큽니다. 과거에도 유사한 사례가 있었지만, 해외 거주 인물의 반복적인 허위 폭로와 금전 요구는 온라인 커뮤니티와 SNS를 통해 빠르게 확산되며 심각한 명예훼손으로 이어질 수 있다는 점을 여실히 보여줍니다. A씨의 해명에도 불구하고 과거 협박 및 사과 이력이 밝혀지면서 신빙성이 크게 떨어졌지만, 그럼에도 불구하고 '사실이라면 증거를 공개해야 한다'는 일부의 의견처럼, 의혹 제기에는 명확한 사실 관계 확인이 뒷받침되어야 합니다. 하지만 더욱 중요한 것은, 이러한 악의적인 허위 정보가 무분별하게 퍼져나가는 것을 막는 사회적, 제도적 장치의 필요성입니다. 소속사의 법적 대응이 어떤 결과를 가져올지 지켜봐야겠지만, 온라인상의 익명성을 악용한 명예훼손 행위에 대한 보다 강력한 제재와 더불어, 정보를 소비하는 대중의 비판적 사고 능력 함양이 절실히 요구되는 시점입니다. 이이경 관련 논란이 잘 마무리되어, 이러한 반복적인 허위 폭로 사건이 근절되는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n38778?mid=n1008",
    "hashTag": [
      "#이이경",
      "#이이경사생활루머",
      "#이이경허위폭로",
      "#이이경법적대응",
      "#이이경논란",
      "#상영이엔티"
    ]
  },
  {
    "type": "ent",
    "title": "손민수 \"덱스 내가 키워…남자인데도 계속 생각나더라\"('동상이몽2')",
    "newTitle": "손민수 덱스 인연 공개 \"솔로지옥 전부터 눈길 갔다\"",
    "article": "[스포티비뉴스 최신애 기자] 손민수가 덱스와의 친분을 과시했다. 20일 방송된 SBS '동상이몽2-너는 내 운명'에는 손민수가 스페셜 MC로 출연했다. 이날 손민수는 MC들이 \"덱스를 키웠다던데?\"라고 질문 세례를 던지자, \"덱스가 '솔로지옥'에 출연하면서 잘 됐는데, 그 전에 '가짜 사나이2'에 같이 나가서 인연이 있다\"고 말문을 열었다. 그러면서 손민수는 \"덱스를 봤는데, 남자인데도 '뭐지?' 하면서 계속 생각나더라. 그 촬영이 끝나고 나서 우리 (유튜브) 채널에서 프로젝트로 연애 프로그램을 '솔로지옥' 보다 먼저 했었다. 그때 '덱스를 무조건 섭외해야 한다'는 생각에 연락 했었다\"고 주장했다. 이에 MC 김구라는 \"그냥 인연이 있었던 걸로..\"라며 무심하게 마무리 해 웃음을 안겼다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 인종차별 당했다던 소유, 만취 승객이었나…\"본인 입으로 취했다고\" 목격담 나왔다 ▶ 김연경 \"MBC에 속았다…개인생활 잃고 목 잃었다\"('신인감독 김연경') ▶ 수지, 시누 미나와 불화설에 입 열었다 \"겨냥하려는 의도 없어, 평생 감사할 것\" ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손민수 덱스 친분 과시",
        "content": "방송인 손민수가 최근 큰 인기를 얻고 있는 덱스와의 남다른 친분을 공개하며 화제를 모으고 있습니다. 손민수는 SBS '동상이몽2-너는 내 운명'에 스페셜 MC로 출연하여 덱스와의 첫 만남부터 지금까지의 인연을 자세히 설명했습니다. 특히, 덱스가 '솔로지옥' 출연 전 '가짜 사나이2'를 통해 손민수와 함께 방송을 진행하며 인연을 맺었다고 밝혔는데, 이때 손민수는 덱스의 매력에 사로잡혔다고 고백했습니다. 남자임에도 불구하고 계속해서 생각날 정도였다는 그의 표현은 덱스의 독보적인 캐릭터를 다시 한번 증명했습니다. 덱스에게 깊은 인상을 받은 손민수는 이후 자신의 유튜브 채널에서 '솔로지옥'보다 먼저 기획했던 연애 프로그램에 덱스를 반드시 섭외하고 싶다는 강력한 의지를 피력하며 섭외를 시도했다고 전했습니다. 이러한 손민수의 적극적인 섭외 노력은 덱스의 성장 가능성을 미리 알아본 안목을 보여주며, 두 사람의 관계가 단순한 방송에서의 만남을 넘어선 끈끈한 인연임을 시사했습니다. 이처럼 손민수가 덱스의 성공에 대한 확신을 가지고 적극적으로 기회를 제공하려 했던 일화는 많은 이들의 흥미를 자아냈습니다."
      },
      {
        "title": "덱스 '솔로지옥' 전 인연",
        "content": "최근 대세 방송인으로 떠오른 덱스가 유명 방송인 손민수와의 깊은 인연을 공개했습니다. 손민수는 스페셜 MC로 참여한 '동상이몽2-너는 내 운명' 방송에서 덱스와의 친분을 과시하며, 덱스가 '솔로지옥'으로 큰 주목을 받기 훨씬 이전부터 그를 눈여겨봤다고 밝혔습니다. 손민수에 따르면, 덱스와의 첫 만남은 '가짜 사나이2' 촬영 현장에서 이루어졌으며, 당시 손민수는 덱스의 묘한 매력에 깊은 인상을 받았다고 회상했습니다. 남자임에도 불구하고 계속해서 뇌리에 남을 만큼 신선하고 강렬한 캐릭터였다는 그의 평가는 덱스의 독보적인 존재감을 다시 한번 부각시켰습니다. 이후 손민수는 자신의 유튜브 채널을 통해 연애 프로그램 프로젝트를 기획하면서, 덱스를 해당 프로그램에 반드시 섭외해야겠다는 강한 확신을 가지게 되었다고 말했습니다. '솔로지옥'보다 먼저 기획되었던 이 프로그램에서 덱스의 잠재력을 알아본 손민수의 혜안은 많은 이들에게 놀라움을 안겨주었습니다. 손민수의 이러한 발언은 덱스가 어떻게 지금의 인기를 얻게 되었는지에 대한 흥미로운 배경 스토리를 제공하며, 두 사람의 꾸준한 관계를 엿볼 수 있게 했습니다."
      },
      {
        "title": "손민수, 덱스 섭외 적극",
        "content": "방송인 손민수가 덱스와의 특별한 인연을 방송을 통해 공개하며 시청자들의 이목을 집중시켰습니다. 스페셜 MC로 출연한 '동상이몽2-너는 내 운명'에서 손민수는 덱스가 '솔로지옥' 출연 전 '가짜 사나이2'에 함께 참여하면서 맺어진 인연이라고 설명했습니다. 손민수는 당시 덱스를 처음 만났을 때, 남자임에도 불구하고 '뭐지?'라는 생각이 들 정도로 강렬한 인상을 받았다고 회상했습니다. 이러한 긍정적인 첫인상은 덱스를 향한 손민수의 깊은 관심으로 이어졌습니다. 손민수는 덱스와의 만남 이후, 자신의 유튜브 채널에서 '솔로지옥'보다 먼저 기획했던 연애 프로그램에 덱스를 반드시 섭외해야겠다고 결심했다고 밝혔습니다. 그는 덱스의 무한한 가능성을 알아보고 적극적으로 섭외를 시도했다고 전하며, 덱스의 현재 성공에 자신의 역할이 있었음을 은연중에 내비쳤습니다. 이처럼 손민수의 덱스에 대한 진심 어린 믿음과 적극적인 지원은 덱스가 방송계에서 자신의 입지를 다지는 데 중요한 영향을 미쳤을 것으로 보입니다. 손민수의 덱스 섭외 노력은 단순한 방송 동료를 넘어선 멘토링의 한 형태로 해석될 수 있으며, 두 사람의 앞으로의 관계에 대한 기대감을 높였습니다."
      },
      {
        "title": "김구라의 무심한 반응",
        "content": "손민수가 덱스와의 남다른 친분과 섭외 비화를 공개하며 흥미를 유발하는 가운데, MC 김구라의 현실적인 반응이 시청자들에게 웃음을 선사했습니다. 손민수가 덱스를 '키웠다'는 식의 표현을 쓰며 덱스의 과거부터 현재까지의 인연을 상세히 설명하자, MC들은 물론 시청자들도 그의 말에 귀 기울였습니다. 특히 손민수가 덱스의 매력에 빠져 자신의 유튜브 채널 연애 프로그램에 섭외하려고 적극적으로 노력했다는 이야기를 전하자, 김구라는 복잡하거나 격한 반응 대신 특유의 시니컬하면서도 무심한 톤으로 '그냥 인연이 있었던 걸로..'라고 말하며 상황을 정리했습니다. 김구라의 이 짧지만 임팩트 있는 멘트는 예상치 못한 타이밍에 나와 폭소를 유발했으며, 손민수의 열정적인 설명과는 대조를 이루며 재미를 더했습니다. 이러한 김구라의 '현실적인' 반응은 방송을 더욱 풍성하게 만들었으며, 시청자들에게는 유쾌한 재미를 선사하는 동시에, 때로는 과장된 인연보다는 사실 그대로를 받아들이는 태도의 중요성을 보여주는 듯했습니다. 덱스와 손민수의 관계에 대한 김구라의 간결한 마무리는 방송의 재미를 배가시키는 요소로 작용했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손민수가 덱스와의 과거 인연과 섭외 비화를 공개하며 덱스의 성공에 대한 자신의 기여를 언급한 부분은 흥미로운 지점입니다. 덱스의 폭발적인 인기는 그의 독보적인 캐릭터와 솔직함에서 비롯되었지만, 그 이면에는 이러한 선구적인 인물들의 발굴과 지원이 있었음을 짐작게 합니다. 손민수가 덱스의 잠재력을 일찍이 알아보고 자신의 플랫폼을 통해 기회를 제공하려 했던 노력은 콘텐츠 크리에이터로서의 그의 안목과 덱스라는 인물에 대한 깊은 믿음을 보여줍니다. 특히 '솔로지옥'이라는 큰 성공 이전에 이미 덱스의 매력을 간파하고 연애 프로그램 섭외를 시도했다는 점은 시사하는 바가 큽니다. 이는 단순히 운이 좋아서가 아니라, 방송계에서 어떤 인물이 성공할 가능성이 있는지 예측하고 이를 현실화하려는 적극적인 노력이 얼마나 중요한지를 보여줍니다. 김구라의 무심한 듯하면서도 현실적인 반응 또한 이러한 상황을 더욱 재미있게 만들었으며, 과장되지 않은 솔직함이 오히려 방송의 재미를 더하는 요소가 될 수 있음을 보여주었습니다. 결국 덱스의 성공은 그의 개인적인 노력뿐만 아니라, 그를 알아보고 기회를 제공한 여러 사람들의 지지와 관심이 복합적으로 작용한 결과라고 볼 수 있습니다. 이러한 사례는 앞으로도 새로운 인재를 발굴하고 성장시키는 데 있어 중요한 시사점을 제공합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n38489?mid=n1008",
    "hashTag": [
      "#손민수",
      "#덱스",
      "#동상이몽2",
      "#스페셜MC",
      "#솔로지옥",
      "#가짜사나이2",
      "#연예인",
      "#방송",
      "#인터뷰",
      "#친분"
    ]
  },
  {
    "type": "ent",
    "title": "\"추사랑 드디어 안경 벗었다\", 엄마 야노 시호와 쌍둥이 비주얼 \"어엿한 숙녀\"",
    "newTitle": "추사랑 안경 벗고 숙녀 변신 엄마 야노 시호 닮은 미모 눈길",
    "article": "추사랑, 야노 시호./소셜미디어 [마이데일리 = 곽명동 기자]이종격투기 선수 추성훈의 일본인 아내 야노 시호와 딸 추사랑과 함께 찍은 화보를 공유했다. 그는 20일 개인 계정에 아이즈 매거진과 촬영한 다양한 화보를 게재했다. 추사랑, 야노 시호./소셜미디어 사진 속 추사랑은 시그니처인 안경을 벗고 숙녀의 분위기를 물씬 풍겼다. 특히 모델인 엄마를 닮은 미모와 늘씬한 비주얼로 눈길을 끌었다. 네티즌은 “너무나도 똑 닮은 모녀 우리 시호 누님 미모가 날이 갈수록 기가막히심”, “엄마 키 따라 잡았네” 등의 반응을 보였다. 한편 추사랑은 모델 엄마 야노시호의 뒤를 이어 모델의 꿈을 키우고 있다. [HOT NEWS] “결혼식 하객과 카풀하다 바람난 남편”, 황당한 핑계 “술에 취해 잠든 여동생 성추행”, 오히려 남편이 이혼 요구 \"아내의 분노\" “40년간 친딸 성폭행, 손녀마저 유린” 70대 징역 25년 확정 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 \"차 뒷자석에서 뭐했어요?\" 아이돌커플 협박한 렌터카 사장 수지, 발레로 다져진 늘씬 몸매…민낯인데도 완벽해 퍼부츠 신은 란제리룩 \"이런 트와이스 처음 봐\" 오나미, 모태솔로 아니었다…♥박민과 첫 키스→2세 계획 고백 [같이 삽시다] 화제의 좀비댄스女, 인간관계 상처…서장훈 \"사람 좋아하지마\" [물어보살] 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추사랑 근황 공개",
        "content": "방송에서 사랑스러운 모습으로 많은 사랑을 받았던 추성훈의 딸 추사랑이 오랜만에 근황을 알리며 화제를 모으고 있습니다. 최근 엄마 야노 시호와 함께 아이즈 매거진과 함께한 화보 촬영 현장 사진이 공개되었는데, 안경을 벗은 추사랑의 몰라보게 성숙해진 모습이 눈길을 사로잡습니다. 늘씬한 비주얼과 엄마 야노 시호를 쏙 빼닮은 미모는 네티즌들의 감탄을 자아냈습니다. 특히 '너무나도 똑 닮은 모녀', '엄마 키 따라 잡았네'와 같은 댓글처럼, 시간이 지날수록 더욱 빛나는 모녀의 외모에 대한 칭찬이 이어지고 있습니다. 추사랑은 이제 어엿한 숙녀의 분위기를 풍기며 모델인 엄마 야노 시호의 뒤를 이어 모델의 꿈을 키우고 있다는 소식도 함께 전해져 많은 기대를 모으고 있습니다. 추사랑의 폭풍 성장한 모습과 야노 시호와의 아름다운 화보는 팬들에게 또 다른 즐거움을 선사하고 있습니다."
      },
      {
        "title": "야노 시호 & 추사랑 모녀 화보",
        "content": "이번에 공개된 아이즈 매거진 화보는 야노 시호와 추사랑 모녀의 특별한 케미스트리를 담고 있어 팬들의 이목을 집중시키고 있습니다. 사진 속에서 추사랑은 평소 방송에서 보여주던 귀여운 모습과는 달리 한층 성숙하고 여성스러운 매력을 발산하며 시선을 압도합니다. 옆에서 함께 포즈를 취한 엄마 야노 시호의 변함없는 미모와 늘씬한 몸매는 역시 모델다운 면모를 보여줍니다. 두 사람은 마치 친자매처럼 다정하고 자연스러운 모습으로 화보 촬영에 임했으며, 서로를 바라보는 눈빛에서 애정이 묻어납니다. 특히 추사랑이 엄마의 유전자를 물려받아 빼어난 외모와 비율을 자랑하는 모습은 앞으로 그녀가 보여줄 활동에 대한 기대감을 높입니다. 추사랑의 성장과 함께 더욱 깊어진 모녀의 유대감을 엿볼 수 있는 이번 화보는 팬들에게 잊지 못할 추억을 선사할 것으로 보입니다. 야노 시호와 추사랑 모녀의 아름다운 화보를 통해 그들의 근황을 엿볼 수 있었습니다."
      },
      {
        "title": "추사랑, 모델 꿈 키운다",
        "content": "엄마 야노 시호의 뒤를 이어 모델의 꿈을 키우고 있는 추사랑의 근황이 공개되어 많은 이들의 관심이 쏠리고 있습니다. 이번 아이즈 매거진과의 화보 촬영을 통해 추사랑은 모델로서의 잠재력을 보여주었습니다. 안경을 벗고 한층 성숙해진 모습으로 카메라 앞에 선 추사랑은 엄마 야노 시호를 닮은 완벽한 비율과 세련된 분위기를 연출하며 앞으로 모델로서의 활동에 대한 기대감을 높였습니다. 과거 방송을 통해 보여주었던 귀여운 이미지를 넘어, 이제는 한 명의 아티스트로서 성장해나가는 모습을 엿볼 수 있습니다. 추사랑이 모델의 꿈을 꾸게 된 계기나 앞으로 어떤 활동을 펼칠지에 대한 구체적인 언급은 없었지만, 이번 화보를 통해 보여준 그녀의 가능성은 앞으로가 더욱 기대되게 합니다. 엄마 야노 시호의 훌륭한 멘토링 아래, 추사랑이 모델로서 어떤 빛나는 활약을 보여줄지 귀추가 주목됩니다. 추사랑의 성장은 앞으로도 많은 팬들의 응원과 관심을 받을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추성훈의 딸 추사랑의 근황 소식은 언제나 반갑다. 특히 이번에는 엄마 야노 시호와 함께한 화보를 통해 한층 성장한 모습을 보여주어 더욱 인상 깊다. 방송에서 보여주었던 귀여운 꼬마 숙녀에서 이제는 어엿한 숙녀의 모습으로 변모한 추사랑의 모습은 시간의 흐름을 실감하게 한다. 모델인 엄마 야노 시호를 닮아 뛰어난 외모와 늘씬한 비율을 자랑하는 추사랑이 앞으로 모델의 꿈을 키워나가겠다는 포부는 많은 응원을 받을 만하다. 추사랑의 성장은 단순히 외모의 변화뿐만 아니라, 다양한 경험을 통해 자신만의 재능을 발견하고 꿈을 키워나가는 과정이라는 점에서 의미가 있다. 부모의 훌륭한 멘토링과 끊임없는 관심이 추사랑의 성장에 긍정적인 영향을 미칠 것이라고 생각한다. 앞으로 추사랑이 모델로서 보여줄 무궁무진한 가능성과 함께, 그녀의 건강하고 행복한 성장을 진심으로 응원하고 싶다. 또한, 이러한 유명인 자녀들의 근황 소식이 때로는 대중의 관심을 끌지만, 아이들의 사생활과 성장에 대한 존중 또한 잊지 말아야 할 것이다. 추사랑이 앞으로 어떤 분야에서든 자신만의 빛깔을 발하며 성장해나갈지 기대되는 부분이다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n37207?mid=n1008",
    "hashTag": [
      "#추사랑",
      "#야노시호",
      "#추성훈",
      "#아이즈매거진",
      "#모녀화보",
      "#딸스타그램",
      "#모델꿈",
      "#뷰티",
      "#패션",
      "#가족"
    ]
  },
  {
    "type": "pol",
    "title": "\"사회주의 실험\" 국민의힘 '10.15 부동산 대책' 파상공세, 배경은?",
    "newTitle": "국민의힘, 10.15 부동산 대책 공세 배경과 전망",
    "article": "[the300] (서울=뉴스1) 이승배 기자 = 장동혁 국민의힘 대표가 20일 서울 여의도 국회에서 열린 최고위원회의에서 모두발언하고 있다. 2025.10.20/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이승배 기자 국민의힘이 서울 전역과 인접한 경기도 12개 지역을 규제지역 및 토지거래허가구역(토허구역)으로 묶고 대출 규제를 강화한 것을 골자로 하는 10·15 부동산 대책에 대해 연일 공세를 퍼붓고 있다. 내년 6월 지방선거를 앞두고 '부동산 정책 실패' 프레임을 앞세워 중도층과 서울·수도권 표심을 흔들기에 나선 것으로 보인다. 장동혁 국민의힘 대표는 20일 서울 여의도 국회에서 열린 최고위원회 모두발언을 통해 \"가진 자와 못 가진 자를 갈라치는 정책, 민간 공급을 가로막는 반시장적 정책은 결코 성공할 수 없다\"며 \"586 정권의 사회주의 경제 실험은 혹독한 대가를 치르게 될 것이다. 제발 냉장고가 아닌 부동산을 부탁한다\"고 말했다. 송언석 국민의힘 원내대표도 이날 국정감사 중간평가 기자간담회에서 \"집 없는 국민들은 깊은 한탄을 쏟아내고 집 있는 국민들은 정부가 공시지가 인상과 보유세 폭탄으로 세수 확보에 나설 것이란 우려에 휩싸였다\"며 \"지금 필요한 건 수도권 외곽이 아닌 서울의 실질적 아파트 공급\"이라고 주장했다. 앞서 정부가 발표한 10·15 부동산 정책은 서울 전역과 분당 과천 등 경기도 12곳을 조정대상지역, 투기과열지구, 토지거래허가구역 등 3중 규제로 묶는 초고강도 내용을 골자로 한다. 또 규제 지역의 시가 15억원이 넘는 주택의 주택담보대출 한도를 4억원 이하로 축소했다. 이를 두고 국민의힘은 실수요자와 청년층은 대출받아 서울 수도권에 집 사기가 더욱 어려워졌지만 현금 부자만 혜택을 보게 됐다며 공세를 펴고 있다. (서울=뉴스1) 김진환 기자 = 이재명 정부가 서울 전역과 경기 12곳을 규제 지역으로 지정한 10·15 부동산?대책을 발표한 가운데 갭투자 수요를 차단하고자 해당 지역들은 오는 20일부터 내년 12월 31일까지 토지거래허가구역으로 지정돼 2년 실거주 의무 및 담보인정비율(LTV) 40% 규제가 적용된다. 사진은 19일 서울 중구 남산에서 바라본 아파트 단지. 2025.10.19/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 김진환 기자 이날 리얼미터가 에너지경제신문 의뢰로 지난 13∼17일 전국 18세 이상 2518명을 대상으로 조사해 발표한 여론조사 결과를 보면 이 대통령의 국정 수행을 긍정적으로 평가한 응답자는 52.2%로 직전 조사보다 1.3%P(포인트) 하락했다. 이 대통령의 국정 수행을 부정적으로 평가한 응답자는 44.9%로 직전 조사 대비 1.6%P 상승했다. 리얼미터 측은 \"고강도 부동산 대책 발표 이후 확산한 전세난 우려가 겹치면서 지지율이 50% 초반대에서 정체하는 양상을 나타냈다\"고 밝혔다. 국민의힘은 이번 대책을 '문재인 시즌2'로 규정하고 정부·여당의 부동산 정책에 대한 비판적인 여론을 앞세워 지지율을 더 끌어내리겠다는 복안이다. 이번 공세의 표적은 서울·경기 등 수도권이다. 내년 지방선거 최대 승부처인 이 지역에서 중도층과 무주택 실수요자, 청년층은 표심의 향배를 가를 핵심 집단이다. 문재인 정부 시절 28차례 부동산 대책에도 집값이 폭등했던 '트라우마'를 자극해 중도층을 비롯한 서울, 수도권 민심을 끌어오겠다는 것이다. 국민의힘 관계자는 머니투데이 더300(the300)에 \"이번 대책으로 실수요자의 대출 부담이 커지고 신규 공급 불확실성이 확대되면서 이들이 여권에 대한 불만을 가질 가능성이 크다\"고 말했다. 국민의힘 한 재선의원은 \"부동산은 단순한 주거 문제가 아니라 민생·물가·금융 불안과 직결된다\"며 \"정부가 시장과 엇박자를 내면 부동산이 정권의 '아킬레스건'이 될 것\"이라고 말했다. (서울=뉴스1) 유승관 기자 = 송언석 국민의힘 원내대표가 20일 서울 여의도 국회에서 국정감사 중간평가 기자간담회를 열고 모두 발언을 하고 있다. 2025.10.20/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 유승관 기자 이를 위해 국민의힘은 이르면 이번 주 중 이재명 정부 부동산 대책에 대한 비판과 대안 제시를 담당한 가칭 '부동산정상화특별위원회'를 출범시킬 계획이다. 국민의힘 지도부는 부동산 특위가 출범하는 대로 서울시 등과 합심해 공급 중심의 대안을 제시하겠다는 로드맵을 세웠다. 토지거래허가구역 확대와 부동산 대출 규제 강화가 골자인 10·15 부동산 대책에 맞서 시장 친화적인 정책을 통해 대안 정당 이미지를 굳히겠단 전략이다. 이와 관련해 장동혁 대표는 \"무모한 이재명 정권이 문재인 정권의 세금폭탄까지 복사한다면 결과는 자명하다\"며 \"시장을 배신한 대가는 정권의 몰락\"이라고 주장했다 더불어민주당은 국민의힘의 공세에 맞서 공급 대책 논의 등을 위한 가칭 '부동산 대책 지원 태스크포스(TF)'를 꾸리기로 했다. TF는 국민의힘 공세 대응 등에 더해 10·15 부동산 대책의 후속 조치로 정부와 함께 구체적인 공급 대책을 논의하면서 보완 입법 추진을 담당한다. 박수현 민주당 수석대변인은 이날 기자들과 만나 \"10·15 부동산 대책과 관련해 입만 열면 거짓말인 국민의힘 공세로 불안 심리가 가속하고 있어 이에 대응하기 위한 조치\"라며 \"현장 간담회와 국민 의견 수렴을 강화하기 위한 조치이기도 하다\"고 했다. 한편 기사에 인용한 리얼미터 대통령 국정 수행 지지도 조사는 응답률은 4.7%, 표본오차는 95% 신뢰수준에 ±2.0%P다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조하면 된다. [관련기사] ☞ 드라마 찍던 여배우에 \"남자랑 모텔 왔더라\"…촬영장 발칵 ☞ '이이경 성희롱 카톡' 폭로 여성 \"돈 요구 딱 한번…거짓말 아냐\" ☞ 김종국, 결혼 후 방송 태도 돌변…유재석도 \"달라져\" 당황 ☞ \"이러고 돈 받냐\" 아내한테 3시간 행패…임채무 '울컥' ☞ 소유 \"비행기 만취 탑승? 라운지서 소량 마셨다\"…'인종 차별' 거듭 주장 ☞ \"신체 사진 보내줘\" 이이경 음담패설 카톡?…\"완벽한 허위사실\" 해명 ☞ \"이러다 세금 폭탄\" 강남 부모들 움직인다…자식에 '집 증여' 급증 ☞ \"BTS도 군대 갔는데?\"…무늬만 국제대회 1위, 10년간 210여명 군면제 ☞ '인맥 달인' 김병만, 결혼식에 초특급 하객 총출동…이동국 등장에 놀라 ☞ '신인감독' 김연경 \"MBC PD한테 속았다…눈물 나려고 해\" ☞ '재혼' 김병만 \"연애 때 아내가 대장암·치매 父 병간호…고마운 구세주\" ☞ 은행원→성노동자로 21억 수입…\"난 나쁜엄마 아냐\" 주장한 호주 싱글맘 ☞ [기자수첩]바이오 신약개발, '안전'과 '속도'의 균형 ☞ 내수부진에 시달리는 식품업계, 인사로 성장 돌파구 찾을까 ☞ [단독]도수치료로 4400만원…실손보험 허위청구 환수율 12% 불과 민동훈 기자 mdh5246@mt.co.kr 박상곤 기자 gonee@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 규제 강화",
        "content": "정부가 10·15 부동산 대책을 통해 서울 전역과 경기도 12개 지역을 규제지역 및 토지거래허가구역으로 지정하고 대출 규제를 강화했다. 이번 대책은 3중 규제라는 초고강도 내용으로, 시가 15억 원이 넘는 주택의 주택담보대출 한도를 4억 원 이하로 축소하는 등 실수요자 및 청년층의 서울 수도권 내 주택 마련에 어려움이 예상된다. 특히 2년 실거주 의무와 LTV 40% 규제가 적용되어 갭투자 수요 차단에 초점을 맞추고 있지만, 일각에서는 현금 부자에게만 유리한 정책이라는 비판도 제기되고 있다. 이러한 부동산 정책 강화는 정부의 시장 개입 의지를 보여주는 동시에, 향후 부동산 시장에 미칠 파장에 대한 관심이 집중되고 있다. 정부는 이번 대책이 과열된 부동산 시장을 안정시키고 실수요자를 보호하는 데 기여할 것으로 기대하고 있으나, 실제 효과는 좀 더 지켜봐야 할 것으로 보인다. 부동산 시장의 복잡한 이해관계를 고려할 때, 섣부른 규제는 오히려 시장의 왜곡을 초래할 수 있다는 우려도 존재한다."
      },
      {
        "title": "국민의힘, 정부 정책 비판",
        "content": "국민의힘은 정부의 10·15 부동산 대책을 '가진 자와 못 가진 자를 갈라치는 정책', '민간 공급을 가로막는 반시장적 정책'으로 규정하며 연일 맹공을 퍼붓고 있다. 장동혁 국민의힘 대표는 '586 정권의 사회주의 경제 실험은 혹독한 대가를 치르게 될 것'이라며 '제발 냉장고가 아닌 부동산을 부탁한다'고 직격했다. 송언석 원내대표 역시 '수도권 외곽이 아닌 서울의 실질적 아파트 공급'이 필요하다고 주장하며, 집 없는 국민들의 한탄과 집 있는 국민들의 보유세 폭탄 우려를 언급했다. 국민의힘은 이번 대책이 실수요자와 청년층의 대출 부담을 가중시키고 현금 부자에게만 혜택이 돌아가는 구조라며, '문재인 시즌2'로 규정하고 정부·여당의 부동산 정책 실패 프레임을 통해 중도층과 서울·수도권 표심을 공략하겠다는 전략이다. '부동산은 민생·물가·금융 불안과 직결된다'는 인식을 바탕으로, 정부가 시장과 엇박자를 낼 경우 부동산이 정권의 '아킬레스건'이 될 것이라고 경고하고 있다. 부동산 문제에 대한 국민적 불안감을 자극하여 지지율 하락을 유도하려는 국민의힘의 공세가 거세지고 있다."
      },
      {
        "title": "지방선거 겨냥 표심 공략",
        "content": "국민의힘은 내년 6월 지방선거를 앞두고 '부동산 정책 실패' 프레임을 앞세워 중도층과 서울·수도권 표심을 흔들기에 나섰다. 특히 이번 공세의 주요 표적은 내년 지방선거의 최대 승부처인 서울·경기 지역이다. 이 지역의 중도층, 무주택 실수요자, 청년층은 표심의 향배를 가를 핵심 집단으로 보고 있다. 문재인 정부 시절 28차례의 부동산 대책에도 불구하고 집값이 폭등했던 '트라우마'를 자극하여 중도층을 비롯한 서울, 수도권 민심을 끌어오겠다는 전략이다. 국민의힘 관계자는 이번 대책으로 실수요자의 대출 부담이 커지고 신규 공급 불확실성이 확대되면서 여권에 대한 불만을 가질 가능성이 크다고 분석했다. '정부 정책이 시장과 엇박자를 내면 부동산이 정권의 아킬레스건이 될 것'이라는 주장과 함께, 부동산 문제를 민생 경제 전반과 연결 지어 정부의 정책 실패를 부각하고 있다. 이를 통해 선거 국면에서 유리한 고지를 점하려는 국민의힘의 정치적 계산이 엿보인다."
      },
      {
        "title": "국민의힘, 부동산 특위 출범",
        "content": "국민의힘은 이재명 정부의 부동산 대책에 대한 비판과 대안 제시를 위해 이르면 이번 주 중 가칭 '부동산정상화특별위원회'를 출범시킬 계획이다. 부동산 특위는 출범하는 대로 서울시 등과 협력하여 공급 중심의 대안을 제시하는 로드맵을 수립할 예정이다. 토지거래허가구역 확대와 부동산 대출 규제 강화라는 10·15 부동산 대책에 맞서, 시장 친화적인 정책을 통해 대안 정당 이미지를 굳히겠다는 전략이다. 장동혁 대표는 '무모한 이재명 정권이 문재인 정권의 세금 폭탄까지 복사한다면 결과는 자명하다'며 '시장을 배신한 대가는 정권의 몰락'이라고 주장하며 정부 정책을 강하게 비판했다. 부동산 시장 정상화를 위한 실질적인 대안 마련에 집중하며, 정부와의 차별성을 부각하려는 국민의힘의 움직임이 본격화되고 있다. 이번 부동산 특위 출범을 통해 국민의힘은 부동산 문제에 대한 정책 주도권을 확보하고, 정부의 부동산 정책 실패를 부각하며 지지층 결집과 중도층 흡수를 노릴 것으로 전망된다."
      },
      {
        "title": "더불어민주당, TF 구성",
        "content": "더불어민주당은 국민의힘의 공세에 맞서 가칭 '부동산 대책 지원 태스크포스(TF)'를 구성하기로 했다. 이 TF는 국민의힘의 공세에 대응하는 한편, 10·15 부동산 대책의 후속 조치로 정부와 함께 구체적인 공급 대책을 논의하고 보완 입법 추진을 담당할 예정이다. 박수현 민주당 수석대변인은 '입만 열면 거짓말인 국민의힘 공세로 불안 심리가 가속하고 있다'며 TF 구성 배경을 설명했다. 현장 간담회와 국민 의견 수렴을 강화하여 부동산 정책에 대한 민심을 파악하고, 이를 바탕으로 보다 실효성 있는 정책을 추진하겠다는 의지를 보이고 있다. 국민의힘의 비판에 대해 '거짓말'이라고 반박하며, 정부의 부동산 대책의 정당성을 옹호하고 오히려 정책 보완을 통해 부동산 시장 안정을 이루겠다는 입장이다. 여야 간 부동산 정책을 둘러싼 공방이 치열해지는 가운데, 민주당 역시 부동산 문제 해결에 적극적으로 나서며 민심을 잡기 위한 노력을 강화하고 있다."
      },
      {
        "title": "대통령 지지율 영향",
        "content": "리얼미터 조사에 따르면, 이 대통령의 국정 수행 긍정 평가는 52.2%로 직전 조사 대비 1.3%p 하락했으며, 부정 평가는 44.9%로 1.6%p 상승했다. 리얼미터 측은 '고강도 부동산 대책 발표 이후 확산한 전세난 우려가 겹치면서 지지율이 50% 초반대에서 정체하는 양상'을 보였다고 분석했다. 국민의힘은 이번 대책을 '문재인 시즌2'로 규정하며 부동산 정책에 대한 비판적 여론을 앞세워 지지율을 더 끌어내리겠다는 복안이다. 특히 서울·수도권 지역의 중도층과 무주택 실수요자, 청년층의 표심을 공략하여 지지율 하락을 가속화하려는 전략이다. 부동산 문제는 국민의 삶과 직결되는 민감한 사안이므로, 정부의 부동산 정책 방향과 효과는 대통령 지지율에 직접적인 영향을 미칠 수밖에 없다. 정부의 정책이 실수요자의 불안감을 해소하고 시장을 안정시키는 데 성공하느냐, 아니면 오히려 시장의 혼란을 가중시키고 국민적 불신을 키우느냐에 따라 향후 정치 지형에도 상당한 변화가 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "정부의 10·15 부동산 대책은 갭투자 차단과 실수요자 보호라는 명분을 내세우고 있지만, 시장의 현실과 괴리가 있다는 지적이 나온다. 특히 서울 전역을 규제지역으로 묶고 대출 규제를 강화한 것은 실수요자, 특히 젊은 층의 주택 구매 심리를 위축시킬 가능성이 높다. 부동산은 단순히 주거 문제를 넘어 자산 형성의 중요한 수단으로 인식되는 만큼, 정부 정책의 파급 효과와 국민적 수용성을 신중하게 고려해야 한다. 국민의힘이 이를 '반시장적', '가진 자와 못 가진 자를 갈라치는 정책'으로 규정하며 공세를 펼치는 것은 정치적으로 타당한 측면이 있지만, 동시에 공급 부족 문제 해결이라는 근본적인 대안 제시가 필요하다. 여야가 부동산 문제로 첨예하게 대립하며 정쟁화하는 것은 오히려 문제 해결을 어렵게 만들 수 있다. 극한적인 규제와 정책 혼선은 시장의 불확실성을 증대시키고, 결국 실수요자에게 더 큰 피해를 줄 수 있다. 따라서 정부는 국민적 공감대를 바탕으로, 단기적인 시장 안정화뿐 아니라 장기적인 주택 공급 확대 및 정책의 예측 가능성을 높이는 방향으로 정책을 추진해야 한다. 또한, 여야는 소모적인 정쟁을 멈추고 민생 안정을 위한 실질적인 협력 방안을 모색해야 할 것이다. 부동산 시장 안정이 정권의 성패를 가르는 중요한 변수가 될 수 있다는 점을 명심해야 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01626?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#1015대책",
      "#국민의힘",
      "#이재명정부",
      "#서울부동산",
      "#수도권규제",
      "#주택담보대출",
      "#토지거래허가구역",
      "#부동산정책",
      "#전세난"
    ]
  },
  {
    "type": "pol",
    "title": "\"은마아파트 폭파 어떤가\" \"김현지 눈치 보나\"…설전 오간 수도권 국감",
    "newTitle": "서울시 국정감사, 오세훈 시장 답변과 부동산 정책 논쟁",
    "article": "오세훈 서울시장이 20일 서울시청에서 열린 서울시에 대한 국회 국토교통위원회 국정감사에서 위원들의 질의에 답하고 있다. 연합뉴스 [서울경제] 20일 나란히 열린 국토교통위원회의 경기도·서울시 국정감사에서는 부동산 대책을 두고 여야 간의 신경전이 벌어졌다. 내년 지방선거의 최대 격전지로 꼽히는 두 곳에서 여야가 각각 김동연 경기도지사와 오세훈 서울시장을 향해 공세를 펼치면서 이날 국감은 ‘지선 전초전’을 방불케 했다. 민주당은 이날 서울 중구 시청에서 열린 국감에서 오 시장을 향해 ‘한강버스’의 잦은 고장 문제와 배터리 폭발 우려 등을 지적했다. 오 시장은 “한강버스과 관련해 안전 문제가 다시 발생하면 그 정치적 책임은 내가 져야 할 것”이라며 “안전에 대한 부분을 최대한 챙기겠다”고 말했다. 오 시장은 ‘한강버스는 민간이 하는 사업이라는 발언은 무책임하다’는 복기왕 민주당 의원의 지적에는 “책임을 회피하고자 하는 것이 아니고 개별 기업이 하는 사업의 경영상 판단에 개입할 수 없다는 뜻”이라고 말했다. 여권 의원들은 오세훈 시장이 올해 초 강남 3구에 대한 토지거래허가구역을 해제한 것이 서울 집값 급등을 불러왔다고 비판했다. 정준호 민주당 의원은 “부동산 가격 상승기에 무리하게 토허구역 해제를 추진해 투기 수요를 자극했고 시장 혼란을 가중했다”고 지적했다. 윤종오 진보당 의원 역시 “충분한 검토 없이 섣부르게 강남 3구의 토허구역을 해제한 것이 현재 서울 집값 상승의 큰 요인 중 하나”라고 말했다. 반면 야당 의원들은 정부의 10·15 부동산 대책을 집중 질타했다. 배준영 국민의힘 의원은 “10·15 부동산 대책은 피도 눈물도 없는 잔인한 정책”이라며 “전세는 씨를 말렸고 월세를 폭등하게 만들었다. 문재인 정부 때 평균 두 달 반 만에 한 번씩 (부동산 대책이) 나왔는데 (이재명 정부는) 넉 달 됐는데 네 번째 나왔다”라고 지적했다. 서울시 재건축·재개발 지연에 대한 질의 과정에서 ‘은마아파트 폭파’가 언급되기도 했다. 엄태영 국민의힘 의원은 “은마아파트도 벌써 승인된 지 20년이 됐는데, 아직 이러고 있다”라며 “시장님, 은마아파트를 한번 폭파할 의향은 없으신가”라고 물었다. 엄 의원은 “제가 보기에는 단층 붕괴공법으로 충분히 가능하며, LH가 2012년도에 해체 성공한 노하우도 있다. 연말 크리스마스 이벤트로 서울시민들에게 재건축·재개발 의지를 보여주실 겸 폭파 이벤트를 진행하는 건 어떨까 생각한다”고 말했다. 김동연 경기도지사가 20일 경기도 수원시 영통구 경기도청에서 열린 국회 국토교통위원회의 경기도에 대한 국정감사에서 위원 질의를 듣고 있다. 연합뉴스 같은 날 경기도청에서 열린 경기도 국감에서는 김현지 대통령실 제1부속실장이 화두로 떠올랐다. 김은혜 국민의힘 의원은 “이재명 경기지사가 사퇴한 다음 날인 2021년 10월 26일에 김현지가 도 사무관인 배소현 씨에게 공용 PC 하드에 대해 임의 교체하고 자료 삭제를 지시한 녹취가 공개됐다”며 “도에서 감사와 감찰을 실시했는지 오전 질의 전 자료를 제출해달라”고 요청했다. 김 의원은 이후 보충 질의에서 “김현지 실장의 PC 하드교체 지시 관련 감사 자료를 요청했는데 해당 사항 없다고 답변이 왔다”며 “지사도 김 실장 눈치를 보나”라고 물었다. 이에 김 지사는 “제가 언제 눈치를 봤나. 선동과 정쟁으로 국감 격을 떨어뜨린다”며 언성을 높이기도 했다. 지난 2022년 김 지사와 경기도지사 직을 두고 맞붙었던 김은혜 국민의힘 의원은 ‘중국인 부동산 매입’ 문제를 두고도 설전을 벌였다. 김 의원은 “3년째 외국인 투자가 제일 많은 곳이 경기도다. 투기 조사 경기도에서 몇 번이나 시행했나”라고 물었다. 김 의원은 또 ‘중국인 3대 쇼핑 방지법’을 거론하며 “제가 우리 국민 역차별 막자고, 던진 제도를 (김 지사가) 혐오와 선동이라고 했다”고 했다. 이에 김 지사는 “제가 보기에는 김은혜 위원님께서 선동과 혐오의 언사를 쓰고 있다고 생각한다”며 “이와 같은 외국인 부동산 문제 때문에 2년간 실거주 등을 앞으로 경기도도 잘 점검하도록 하겠다”고 답했다. 한편 여당 의원들은 김 지사를 비호하며 지역구 현안 등을 질의했다. 염태영 민주당 의원은 김 지사에게 “GTX-C는 윤석열 전 대통령이 지난해 1월 의정부에서 착공식까지 하며 약속했는데, 국회에서 탄핵소추안이 의결된 12월 14일까지도 아무 진전이 없었다”고 지적했다. 염 의원은 “기재부 물가특례를 적용해서 민간투자비 2000억 원 증액을 승인해주면 되는데, 기재부가 아직도 확정을 못하고 있다”며 “김 지사가 경제부총리 출신인 만큼, 경기도에서도 기재부를 설득하는 일에 적극 나서달라”고 당부했다. 한 의원은 이재명 대통령의 공약이었던 ‘일산대교 무료화’에 대해 질의했다. 한 의원이 “내년 1월 1일부터 일산대교 무료화가 전면 실시될 수 있는지”를 묻자 김 지사는 “그렇다. 도가 선제적으로 50%를 부담하겠다고 선언했다”고 답했다. 김 지사는 “나머지는 국고와 3개 시(파주·고양·김포시)의 (비용) 분담 문제가 남았는데 만약 결론이 안 나도 경기도분은 내년 1월 1일부터 시행할 것”이라고 설명했다. 도혜원 기자 dohye1@sedaily.com [서울경제 관련뉴스] '47세 최강 동안' 김사랑···\"제 몸매 비결은 따뜻한 물\" \"오빠 차 좀···\" 아이브 장원영, 비현실적 '인형 외모' 감탄 '80억대 시그니엘' 살았는데···클라라, 결혼 6년 만에 '파경', 왜 ? \"권나라, 사람이야 인형이야\"···환상 몸매로 필라테스 '비현실 비주얼' 폭발 \"입에서 하수구 냄새 진동, 숨도 못 쉬겠더라\"···유진 언급한 그 여배우 누구? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국감, '부동산 대책' 공방",
        "content": "20일 열린 경기도와 서울시에 대한 국정감사에서는 부동산 대책을 둘러싸고 여야 간 치열한 신경전이 펼쳐졌습니다. 내년 지방선거의 최대 격전지로 꼽히는 두 지역에서 여야는 각각 김동연 경기도지사와 오세훈 서울시장을 향해 공세를 퍼부으며 이번 국정감사는 마치 지방선거 전초전을 방불케 했습니다. 특히 민주당은 서울시 국감에서 오세훈 시장을 향해 '한강버스'의 잦은 고장 문제와 배터리 폭발 우려 등을 집중적으로 지적했습니다. 이에 대해 오세훈 시장은 한강버스와 관련하여 안전 문제가 다시 발생하면 정치적 책임을 지겠다고 밝히며 안전 관리에 최선을 다하겠다는 의지를 표명했습니다. 민간 사업 영역에 대한 시장의 개입 한계에 대한 지적에 대해서는 책임을 회피하는 것이 아니라 개별 기업의 경영상 판단에 개입할 수 없다는 점을 설명하며 논란에 대해 해명했습니다. 이러한 부동산 대책을 둘러싼 여야의 공방은 향후 지방선거에서의 주요 쟁점으로 부상할 것으로 예상됩니다. 부동산 정책의 성과와 문제점이 선거 국면에서 어떻게 작용할지 주목됩니다."
      },
      {
        "title": "서울 집값 상승, '토허구역 해제' 공방",
        "content": "여권 의원들은 오세훈 서울시장이 올해 초 강남 3구의 토지거래허가구역을 해제한 것이 서울 집값 급등의 원인이 되었다고 강하게 비판했습니다. 정준호 민주당 의원은 부동산 가격 상승기에 무리하게 토지거래허가구역을 해제하여 투기 수요를 자극했고, 이로 인해 시장 혼란이 가중되었다고 지적했습니다. 윤종오 진보당 의원 역시 충분한 검토 없이 섣불리 강남 3구의 토지거래허가구역을 해제한 것이 현재 서울 집값 상승의 주요 요인 중 하나라고 비판의 목소리를 높였습니다. 이러한 지적은 서울시의 부동산 정책 결정 과정에 대한 의문을 제기하며, 향후 서울시의 부동산 정책 방향에 대한 깊이 있는 논의가 필요함을 시사합니다. 토지거래허가구역 해제가 실제 집값에 미친 영향과 그 파급 효과에 대한 면밀한 분석이 요구되는 상황입니다. 또한, 이러한 정책 결정이 투명하고 합리적인 절차를 거쳤는지에 대한 검증도 중요합니다."
      },
      {
        "title": "야당, '10·15 부동산 대책' 비판",
        "content": "반면 야당 의원들은 정부의 10·15 부동산 대책을 집중적으로 질타했습니다. 배준영 국민의힘 의원은 10·15 부동산 대책을 '피도 눈물도 없는 잔인한 정책'이라고 칭하며, 전세 시장을 위축시키고 월세 폭등을 야기했다고 비판했습니다. 문재인 정부 시절에는 평균 두 달 반 만에 한 번씩 부동산 대책이 나왔지만, 현 정부 들어 네 달 만에 네 번째 대책이 나왔다는 점을 지적하며 정책 남발에 대한 우려를 표했습니다. 이는 부동산 시장의 불안정성을 심화시키고 국민들의 혼란을 가중시킬 수 있다는 야당의 비판으로 해석됩니다. 정부의 부동산 정책이 실제 민생에 미치는 영향에 대한 면밀한 검토와 함께, 효과적인 부동산 시장 안정화 방안 마련이 시급함을 시사합니다. 또한, 정책 추진 과정에서의 소통과 투명성 확보가 중요함을 강조하는 목소리입니다."
      },
      {
        "title": "재건축·재개발 '은마아파트 폭파' 언급",
        "content": "서울시 재건축·재개발 지연 문제와 관련하여 '은마아파트 폭파'라는 다소 이례적인 발언이 국감 현장에서 나왔습니다. 엄태영 국민의힘 의원은 은마아파트가 승인된 지 20년이 지났음에도 사업이 지연되고 있음을 지적하며, 오세훈 시장에게 은마아파트를 폭파할 의향이 있는지 물었습니다. 단층 붕괴 공법과 LH의 해체 성공 노하우를 언급하며, 연말 크리스마스 이벤트로 재건축·재개발 의지를 보여주는 폭파 이벤트를 제안하기도 했습니다. 이는 오랜 기간 해결되지 않고 있는 재건축·재개발 사업의 지연 문제에 대한 답답함을 표현하는 동시에, 파격적인 아이디어를 통해 문제 해결의 돌파구를 찾으려는 시도로 볼 수 있습니다. 재건축·재개발 사업의 신속한 추진과 함께, 창의적이고 효과적인 방안 마련에 대한 필요성이 제기되는 대목입니다."
      },
      {
        "title": "경기도 국감, '김현지 비서관' 논란",
        "content": "같은 날 경기도청에서 열린 국정감사에서는 김현지 대통령실 제1부속실장이 쟁점으로 떠올랐습니다. 김은혜 국민의힘 의원은 이재명 경기지사 사퇴 다음 날 김현지 비서관이 공용 PC 하드 교체 및 자료 삭제를 지시한 녹취록을 공개하며, 도 차원의 감사 및 감찰 실시 여부를 질의했습니다. 김 지사는 해당 감사 자료 요청에 '해당 사항 없음'이라는 답변을 받았다고 전하며, 김 비서관의 PC 하드 교체 지시 관련 감사 자료 요청에 대한 명확한 답변을 요구했습니다. 또한, 김 지사가 김 비서관의 눈치를 보는지에 대한 질문에 김 지사는 '선동과 정쟁으로 국감 격을 떨어뜨린다'며 언성을 높이기도 했습니다. 이는 공직자의 업무 처리 과정에서의 투명성과 책임성 확보가 중요함을 강조하는 사안이며, 관련 의혹에 대한 철저한 조사가 필요함을 시사합니다."
      },
      {
        "title": "김동연 지사, '외국인 부동산' 설전",
        "content": "김은혜 국민의힘 의원은 지난 2022년 김동연 지사와 경기도지사 자리를 두고 경쟁했던 경험을 바탕으로 '중국인 부동산 매입' 문제를 두고 김동연 지사와 설전을 벌였습니다. 김 의원은 경기도가 3년째 외국인 투자가 가장 많은 곳임에도 불구하고 투기 조사 시행 횟수가 적다고 지적했으며, '중국인 3대 쇼핑 방지법'을 거론하며 국민 역차별 방지 제도를 김 지사가 혐오와 선동이라고 했다고 비판했습니다. 이에 김 지사는 김은혜 위원이야말로 선동과 혐오의 언사를 쓰고 있다고 반박하며, 외국인 부동산 문제와 관련하여 2년간 실거주 요건 등을 경기도에서도 잘 점검하겠다고 답했습니다. 이는 외국인 부동산 투기 문제에 대한 우려와 함께, 지역 내 부동산 시장 안정화를 위한 정책적 노력이 필요함을 보여주는 사례입니다. 또한, 외국인 부동산 관련 정책 추진에 있어 신중함과 함께 실효성 있는 대책 마련이 요구됩니다."
      },
      {
        "title": "GTX-C 노선·일산대교 무료화 질의",
        "content": "여당 의원들은 김동연 지사를 비호하며 지역구 현안에 대한 질의를 이어갔습니다. 염태영 민주당 의원은 윤석열 전 대통령이 약속했던 GTX-C 노선 사업이 국회 탄핵소추안 의결일까지도 진전이 없었다고 지적하며, 기획재정부의 민간 투자비 증액 승인을 촉구했습니다. 김 지사가 경제부총리 출신인 만큼 경기도 차원에서도 기획재정부를 적극 설득해 줄 것을 당부했습니다. 또한, 이재명 대통령의 공약이었던 일산대교 무료화에 대한 질의에 김 지사는 내년 1월 1일부터 전면 시행될 수 있으며, 경기도가 선제적으로 50%를 부담하겠다고 밝혔습니다. 나머지 국고 및 3개 시의 비용 분담 문제가 남았지만, 결론이 나지 않아도 경기도 분은 시행될 것이라고 설명했습니다. 이는 지역 주민들의 교통 편의 증진을 위한 구체적인 정책 추진에 대한 기대감을 높이는 내용입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사에서는 부동산 정책을 둘러싼 여야 간의 첨예한 대립이 두드러졌습니다. 오세훈 서울시장의 토지거래허가구역 해제와 정부의 10·15 부동산 대책에 대한 비판은 물론, 재건축·재개발 지연 문제로 '은마아파트 폭파'라는 상징적인 발언까지 등장한 것은 그만큼 부동산 문제에 대한 국민적 관심과 불만이 크다는 것을 방증합니다. 김동연 경기도지사 역시 김현지 비서관 관련 논란과 외국인 부동산 매입 문제로 인해 날선 공방을 벌였습니다. GTX-C 노선이나 일산대교 무료화 같은 지역 현안에 대한 질의는 정책 추진의 중요성을 보여주지만, 전반적으로는 부동산 이슈가 국감의 상당 부분을 차지하며 민생 경제의 어려움을 반영하는 듯했습니다. 향후 부동산 정책은 단순한 투기 억제를 넘어 주거 안정을 실질적으로 도모하고, 지역 균형 발전을 고려하는 방향으로 나아가야 할 것입니다. 또한, 정책 결정 과정에서의 투명성과 사회적 합의 도출 노력이 병행될 때 국민적 신뢰를 얻을 수 있을 것입니다. 김현지 비서관 관련 논란은 공직 사회의 투명성과 책임성을 강화해야 할 필요성을 다시 한번 일깨워 주었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01876?mid=n1006",
    "hashTag": [
      "#서울시국정감사",
      "#오세훈시장",
      "#부동산대책",
      "#한강버스",
      "#김동연지사"
    ]
  },
  {
    "type": "pol",
    "title": "쓰레기봉투에 '이것' 버리면? \"과태료 100만원\"…유튜브 영상, 알고보니",
    "newTitle": "유튜브 생활 쓰레기 분리배출 정보, 사실과 다른 내용 주의하세요",
    "article": "유튜브에 유통되고 있는 생활쓰레기 관련 정보들. /사진=유튜브 캡쳐 최근 유튜브 등 온라인 커뮤니티에서 유통되고 있는 '10월부터 생활폐기물 분리배출 규정이 강화된다'는 내용의 정보에 대해 정부가 \"사실이 아니다\"라고 20일 밝혔다. 기후에너지환경부는 \"최근 생활정보를 안내하는 일부 유튜버 사이에서 △기후에너지환경부가 올해 10월부터 생활폐기물 분리배출 규정을 강화 △과태료 과다 부과 등 자극적인 내용으로 영상을 올리고 있다\"며 \"이는 사실이 아니다\"라고 설명했다. 현재 유튜브 등 온라인 커뮤니티에는 \"10월부터 환경부의 생활쓰레기 분리배출 규정이 크게 강화됐다\", \"모르고 버리면 100만원의 과태료 폭탄을 맞을 수 있다\"는 등의 영상이 유통되고 있다. 이에 대해 기후부는 \"재활용이 가능한 자원의 효율적인 활용을 위해 일반적인 분리수거 지침 기준을 제시하고 각 기초 지자체(시군구)에서 지역 실정에 맞게 관련 조례를 운영하고 있다\"며 \"하지만 올해 분리수거 지침을 개정한 이력이 없으며 전국적으로 단속을 강화해달라고 기초 지자체에 요청하거나 과태료 부과 기준을 상향한 사실도 전혀 없다\"고 밝혔다. 또한 기후부는 \"생활폐기물을 바르게 분리 배출하기 위해서는 기후부가 운영하는 '생활폐기물 분리배출 누리집'을 통해 정보를 확인하거나 거주하는 기초 지자체에 직접 문의하는 것이 바람직하다\"고 강조했다. 해당 홈페이지에서는 일상생활에서 발생하는 생활폐기물 730개 품목에 대한 분리배출 방법을 사진 등 시각자료를 통해 안내하고 있다. 예를들어 무색페트병에 대해서는 \"부피가 크기 때문에 가능한 압착해 뚜껑을 닫아 배출해야 한다\"고 설명한다. 스마트폰으로 해당 홈페이지에 접속할 경우에는 위치 정보를 통해 접속자가 거주하고 있는 지역의 배출방법과 배출장소도 지도 형태로 알려준다. 세종시 거주자가 '영수증'으로 검색하면 \"종량제 봉투로 버려주세요\"라는 문구와 함께 유사품목(택배송장, 로또 용지, 통장 등)과 특징 설명이 나온다. 김고응 기후부 자원순환국장은 \"인터넷 영상 등을 통해 분리배출에 관한 잘못되거나 자극적인 정보가 퍼지면 관련 정책의 실효성이 떨어진다\"며 \"생활폐기물 분리배출 제도가 전국의 기초 지자체에서 합리적으로 운영될 수 있도록 카드뉴스 배포 등 홍보를 더욱 강화하겠다\"고 말했다. [관련기사] ☞ 드라마 찍던 여배우에 \"남자랑 모텔 왔더라\"…촬영장 발칵 ☞ 바람·원나잇만 50번 해놓고 당당…여친은 \"그래도 결혼 생각\" 왜 ☞ 김종국, 결혼 후 방송 태도 돌변…유재석도 \"달라져\" 당황 ☞ \"이러고 돈 받냐\" 아내한테 3시간 행패…임채무 '울컥' ☞ 육아휴직한 남편 울며 \"아내 폭언 힘들어\"…오은영 \"이유 따로 있다\" ☞ 쓰레기 잘못 버렸다간? \"100만원 과태료 폭탄\"…유튜브 영상, 알고보니 ☞ \"조세호가 '유방암' 박미선에 질문을?\"…논란의 '술파티' 갔다 불똥 ☞ 샤넬 옆자리 꿰찬 'K브랜드'…중국 큰 손 한번에 10벌씩 사간다[르포] ☞ '신인감독' 김연경 \"MBC PD한테 속았다…눈물 나려고 해\" ☞ 은행원→성노동자로 21억 수입…\"난 나쁜엄마 아냐\" 주장한 호주 싱글맘 ☞ \"인종차별? 소유는 당시 만취상태\"…델타항공 목격담 떴다 ☞ 47세 김사랑, 동안 비주얼 '깜짝'…\"다이어트할 땐 따뜻한 물\" ☞ [속보] 경찰 \"캄보디아서 사망한 대학생 유해, 내일 7시 도착\" ☞ 아이들 결식 막는 착한가게 '배민'서 알린다…나눔비타민과 맞손 ☞ 코스피 3800 돌파에 증권사 함박웃음…업종지수 10.6% '점프' 세종=김사무엘 기자 samuel@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쓰레기 분리배출 오해",
        "content": "최근 유튜브 등 온라인 커뮤니티에서 '10월부터 생활폐기물 분리배출 규정이 강화되고 미이행 시 과태료가 부과된다'는 내용의 정보가 빠르게 퍼지고 있습니다. 이러한 자극적인 정보는 많은 사람들에게 혼란을 야기하며 주의를 당부하게 만들고 있습니다. 하지만 정부는 이러한 주장이 사실이 아니라고 명확히 밝혔습니다. 기후에너지환경부에서는 생활정보를 안내하는 일부 유튜버들이 과도한 내용을 담은 영상을 제작하고 있다고 설명하며, 강화된 규정이나 과태료 인상 사실이 없음을 강조했습니다. 따라서 생활폐기물 분리배출 관련 정보를 접할 때는 반드시 신뢰할 수 있는 출처를 통해 사실 여부를 확인하는 것이 중요합니다. 잘못된 정보에 기반한 분리배출은 오히려 효율성을 떨어뜨릴 수 있으므로, 정확한 정보를 바탕으로 올바른 분리배출 습관을 형성하는 것이 우리 모두에게 필요합니다. 앞으로도 생활폐기물 분리배출에 대한 정확한 정보 공유는 더욱 중요해질 것입니다. 생활쓰레기 올바르게 버리는 법에 대한 국민들의 관심이 높아지는 만큼, 정확하고 신뢰도 높은 정보 제공이 필수적입니다. 이러한 잘못된 정보 확산을 방지하고 국민들이 정확한 생활쓰레기 분리배출 지침을 따를 수 있도록 정부와 지자체의 적극적인 홍보 노력이 요구됩니다. 정확한 정보 확인은 현명한 시민의 자세이며, 우리 환경을 위한 작은 실천입니다."
      },
      {
        "title": "정부의 명확한 입장",
        "content": "정부, 즉 기후에너지환경부는 현재 온라인상에서 유통되는 생활폐기물 분리배출 규정 강화 및 과태료 인상 주장이 사실이 아님을 분명히 했습니다. 기존에도 재활용 가능한 자원의 효율적인 활용을 위해 일반적인 분리수거 지침을 제시하고 있었으며, 각 기초 지방자치단체는 지역 실정에 맞게 관련 조례를 운영해왔습니다. 중요한 점은 올해 분리수거 지침을 개정한 이력이 없으며, 전국적인 단속 강화나 과태료 부과 기준 상향에 대한 요청이 전혀 없었다는 사실입니다. 따라서 '10월부터 규제가 강화된다', '모르고 버리면 100만원 과태료 폭탄을 맞을 수 있다'와 같은 정보는 사실이 아니며, 이러한 잘못된 정보로 인해 국민들이 불필요한 불안감을 느끼거나 혼란을 겪지 않도록 정부는 적극적으로 해명에 나섰습니다. 생활폐기물 분리배출 제도가 합리적으로 운영될 수 있도록 관련 정책을 지속적으로 안내하고, 정확한 정보 제공을 통해 국민들의 이해를 돕는 것이 정부의 역할입니다. 앞으로도 국민들이 신뢰할 수 있는 정보를 바탕으로 올바른 분리배출을 실천할 수 있도록 정부는 노력할 것입니다. 잘못된 정보는 정책 실효성을 저해하므로, 정확한 정보 전달은 필수적입니다. 생활쓰레기 분리배출에 대한 정확한 이해는 깨끗한 환경 조성에 기여합니다."
      },
      {
        "title": "올바른 정보 확인 방법",
        "content": "정부에서 생활폐기물 분리배출에 대한 정확한 정보를 얻기 위해 '생활폐기물 분리배출 누리집' 활용을 권장하고 있습니다. 이 누리집은 기후부가 운영하며, 우리 일상생활에서 발생하는 730개에 달하는 다양한 품목의 생활폐기물에 대한 분리배출 방법을 사진 등 시각 자료와 함께 상세하게 안내하고 있습니다. 예를 들어, 무색 페트병의 경우 부피를 줄이기 위해 압착한 후 뚜껑을 닫아 배출해야 한다는 구체적인 지침을 제공합니다. 또한, 스마트폰으로 접속할 경우 위치 정보를 기반으로 사용자가 거주하는 지역의 분리배출 방법과 배출 장소까지 지도 형태로 확인할 수 있는 편리한 기능을 제공합니다. 세종시 거주자가 '영수증'으로 검색하면 종량제 봉투에 버려야 한다는 안내와 함께 유사 품목 및 특징에 대한 설명도 얻을 수 있습니다. 이처럼 맞춤형 정보를 제공하여 개개인의 분리배출 정확성을 높이고자 하는 노력을 하고 있습니다. 따라서 막연한 불안감이나 잘못된 정보에 의존하기보다는, 공식적인 채널을 통해 최신 분리배출 정보를 확인하는 것이 가장 현명한 방법입니다. 올바른 정보는 곧 올바른 실천으로 이어지므로, 생활쓰레기 분리배출을 생활화하는 데 큰 도움이 될 것입니다. 정확한 정보를 기반으로 한 분리배출 습관은 자원 순환률을 높이는 데 기여합니다."
      },
      {
        "title": "지자체별 조례 운영",
        "content": "생활폐기물 분리배출 규정은 전국적으로 통일된 기준이 존재하지만, 실제 운영 방식은 각 지방자치단체의 실정에 맞게 조례로 정해지고 있습니다. 이는 지역의 인구 밀집도, 쓰레기 처리 시설 현황, 재활용 자원 수거 시스템 등 다양한 요소를 고려하여 가장 효율적인 분리배출 및 수거 시스템을 구축하기 위함입니다. 따라서 거주하고 있는 지역의 구체적인 분리배출 지침이나 규정 변경 사항은 해당 기초 지방자치단체에 직접 문의하여 확인하는 것이 가장 정확합니다. 정부에서 제공하는 전국적인 지침과 더불어, 지자체별로 운영되는 조례와 지침을 함께 숙지하는 것이 중요합니다. 이러한 지역별 특성을 고려한 운영은 생활폐기물 분리배출 제도의 실효성을 높이고, 재활용률 증진에 실질적인 기여를 할 수 있습니다. 또한, 잘못된 정보로 인해 발생할 수 있는 혼란을 최소화하고, 국민들이 보다 적극적으로 분리배출에 참여하도록 유도하는 데 필수적인 과정입니다. 정확한 지역별 분리배출 정보를 확인하는 것은 올바른 시민의 의무이자 환경 보호를 위한 중요한 실천입니다. 지자체별 차이를 이해하고 준수하는 것은 우리 동네 환경을 깨끗하게 유지하는 데 도움이 됩니다."
      },
      {
        "title": "잘못된 정보 확산 우려",
        "content": "김고응 기후부 자원순환국장은 인터넷 영상 등을 통해 잘못되거나 자극적인 분리배출 정보가 퍼지는 것에 대한 우려를 표했습니다. 이러한 잘못된 정보의 확산은 생활폐기물 분리배출 제도의 본래 취지와 실효성을 떨어뜨릴 수 있다는 지적입니다. 국민들이 정확한 정보를 알지 못한 채 분리배출을 시도하면 오히려 재활용 과정에 혼란을 주거나, 잘못된 방식으로 배출되어 폐기물 처리 비용 증가로 이어질 수 있습니다. 따라서 정부는 이러한 문제를 해결하기 위해 카드뉴스 배포 등 홍보 활동을 더욱 강화할 계획임을 밝혔습니다. 국민들이 쉽고 명확하게 분리배출 지침을 이해하고 실천할 수 있도록 다양한 홍보 방안을 모색하고 있습니다. 정확한 정보 전달을 통해 국민들의 적극적인 참여를 유도하고, 생활폐기물 분리배출 제도가 전국적으로 합리적으로 운영될 수 있도록 지원하는 것이 중요합니다. 이러한 노력은 궁극적으로 지속 가능한 환경을 만드는 데 기여할 것입니다. 잘못된 정보는 사회적 혼란을 야기하므로, 정확한 정보 제공은 우리 모두의 책임입니다. 생활쓰레기 분리배출에 대한 국민들의 올바른 이해를 돕는 것은 환경 정책의 성공을 위한 필수 조건입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사안은 온라인상의 무분별한 정보 확산이 얼마나 큰 사회적 혼란을 야기할 수 있는지를 명확히 보여주는 사례라고 생각합니다. 생활쓰레기 분리배출은 우리 모두의 환경을 위한 중요한 실천임에도 불구하고, 일부 유튜버들이 자극적인 내용을 앞세워 사실과 다른 정보를 퍼뜨리는 행태는 비판받아 마땅합니다. 이러한 잘못된 정보는 국민들에게 불필요한 불안감을 조성할 뿐만 아니라, 올바른 정책의 실효성을 떨어뜨리는 결과를 초래합니다. 정부의 신속한 해명과 함께 '생활폐기물 분리배출 누리집'과 같은 공식적인 정보 채널의 중요성이 다시 한번 부각되었습니다. 앞으로는 정보 소비자인 국민들도 미디어 리터러시를 갖추고, 정보를 비판적으로 수용하는 자세를 가져야 할 것입니다. 또한, 정보 생산자 역시 사회적 책임을 인지하고 정확하고 유익한 정보를 제공하기 위해 노력해야 합니다. 특히, 환경과 같이 공공의 이익과 직결되는 분야에서는 더욱 신중하고 책임감 있는 정보 전달이 요구됩니다. 정부와 지자체는 홍보 강화뿐만 아니라, 잘못된 정보에 대한 적극적인 모니터링과 대응 시스템을 구축하여 유사한 문제가 재발하지 않도록 해야 합니다. 올바른 생활쓰레기 분리배출 문화 정착을 위해서는 정부의 노력과 국민들의 현명한 정보 습득 및 실천이 조화를 이루어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n33216?mid=n1006",
    "hashTag": [
      "#생활쓰레기",
      "#분리배출",
      "#과태료",
      "#허위정보",
      "#환경부"
    ]
  },
  {
    "type": "pol",
    "title": "\"공무원들 아직도 거짓말\"…양치승 토로에 오세훈 반응은?",
    "newTitle": "양치승 대표 전세사기 피해 국정감사 출석 오세훈 시장 대응",
    "article": "[이데일리 박지혜 기자] 민간개발업자가 20년간 무상 사용 후 ‘기부채납’ 하기로 돼 있던 건물에 입주했다가 전세사기 피해를 당한 헬스 트레이너 양치승 바디스페이스 대표가 20일 국정감사장에 다시 나왔다. 오세훈(왼쪽) 서울시장이 20일 서울시청에서 열린 서울시에 대한 국회 국토교통위원회 국정감사에 참석해 있다. 오른쪽은 지난 13일 국회 교통위원회 국정감사에 참고인으로 출석한 양치승 바디스페이스 대표 (사진=연합뉴스) 양 대표는 이날 국회 국토교통위원회 국정감사에 참고인으로 두 번째 출석했다. 그는 지난 13일 국회 국토위 국감에 처음 출석해 “(서울) 강남구 논현동 공영주차장 임차인으로서 보증금 3억 5000만 원, 시설비 등을 포함해 15억 원의 피해를 입었다”며 “피해 업체가 16곳, 전체 피해액은 약 40억 원에 달한다”고 말했다. 이어 “공공이 인수하니 안전하다는 말만 듣고 임대 계약을 맺었다”면서 “임차인 보호는커녕 공공재산을 무단 사용했다며 형사고소까지 당하고, 피해자들이 범법자로 몰렸다”고 덧붙였다. 양 대표는 지난 2019년 임대차 계약을 맺고 서울 강남구 논현동 한 상업용 건물에 헬스장을 개업한 뒤 수억 원을 들여 리모델링까지 했지만, 강남구청이 2022년 11월 퇴거 명령을 내리면서 헬스장을 폐업했다. 해당 건물은 민간개발업자가 공공 부지에 공영주차장을 지어 20년간 무상으로 사용한 뒤 기간이 끝나면 강남구청에 관리 운영권이 넘어가는 ‘기부채납’ 시설이었지만, 계약 당시 양 대표 등 임차인들은 이런 사실을 알지 못했던 것으로 파악됐다. 양 대표는 이날 국감에서 강남구청으로 건물 관리권이 이관된 뒤 3개월이나 지나서야 기부채납 시설이라는 사실을 전해들었다고 주장했다. 그러면서 “제가 오늘 구청 질의를 참고 해서 보고 왔는데 아직도 공무원들이 거짓말을 많이 하더라”라며 “구청에선 형사 소송, 민사 소송을 해서 모든 임차인을 내쫓았다”고 말했다. 이에 오세훈 서울시장은 “심각성을 동의한다”며 “임차인에게 사전 고지하도록 의무화할 필요가 있다고 생각한다”고 밝혔다. 오 시장은 “이미 우리 시는 사업 시행자로 하여금 기부채납 시설의 무상 사용 기간과 관리 운영권 종료 시 임대인 지위 양도 사항을 임차인에게 사전 안내하고 있다. 특히 주차장의 경우 문제가 발생할 수 있기 때문에 별도로 조례 규정을 마련해서 민자 주차장에 입점한 기존 임차인이 임대차 기간을 최대 5년 연장 계약할 수 있도록 함으로써 임차인을 보호하고 있다”며 “자치구에서 관리하는 기부채납 공공 시설에서 추가직언 피해가 발생하지 않도록 관리 운영 기간 만료 시점 사전 고지 및 안내 등이 이뤄질 수 있도록 관리를 강화하고 있다. 또 임차인에 대한 보호 규정이 관련 법령 및 지침에 반영될 수 있도록 정부에 지속적으로 건의하고 있다”고 설명했다. 양 대표는 “제가 지자체하고 3년을 싸워보니 법적으로 기부채납이나 민간투자법에 크게 빈틈이 보이더라. 이 빈틈 때문에 신종 전세사기를 당하는 분들이 너무 많아서, 이런 빈틈만 조금 메워주시면 저희 같은 피해는 없다고 생각한다”고 말했다. 그러면서 “계약서에도 고지해야 한다는 의무가 쓰여 있다. 하지만 담당 공무원이 고지하지 않으면 아무도 모른다. 임대인만 알고 계약한 지자체만 알지, 임차인들은 알 방법이 없다”며 “등기부상에라도 기부채납 건물이 언제까지라고 기간만 확실히 명시해도 이렇게 큰 피해는 입지 않는다”고 했다. 양 대표는 “모든 시설을 폐업하면서 엄청난 충격을 입으신 분들도 많고 지금 서울에 살지 못하고 지방에 내려가서 전전긍긍하면서 사는 분들도 굉장히 많다”며 “꼭 이런 법을 개정해주셔서 이런 피해가 다신 없길 바라겠다”고 강조했다. ▶ 관련기사 ◀ ☞ “돈 모아 집값 안정되면 집 사라”…이상경 국토차관 발언 논란 ☞ “1인당 20만원 또 드려요”…민생지원금 580억 투입한 이곳 ☞ 1억이 3.4억 됐다…국감 등장한 '김구라', 무슨 일? ☞ 2개월 아기 건네고 엄마 추락...바퀴벌레 잡으려다 이웃 참변 ☞ 카톡 대신할 메신저?…왕년의 1위, 광고도 없앴다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전세사기 피해자 국감 출석",
        "content": "전세사기 피해를 입은 헬스 트레이너 양치승 바디스페이스 대표가 국정감사장에 두 번째로 출석하며 논란의 중심에 섰습니다. 양 대표는 강남구 논현동 공영주차장 임차인으로서 보증금 3억 5000만 원과 시설비 등을 포함해 총 15억 원의 막대한 피해를 입었다고 밝혔습니다. 이는 임차인 16곳, 총 피해액 약 40억 원에 달하는 심각한 상황입니다. '공공이 인수하니 안전하다'는 말만 믿고 임대 계약을 맺었으나, 오히려 공공재산을 무단 사용했다는 이유로 형사고소까지 당하는 상황에 처해 피해자들이 범법자로 몰리는 억울함을 호소했습니다. 이러한 전세사기 피해 상황은 민간개발업자가 기부채납 시설을 20년간 무상 사용한 뒤 관리권을 지자체에 넘기는 방식에서 비롯된 문제점을 드러내고 있습니다. 피해 업체들은 계약 당시 이러한 기부채납 시설의 특성과 향후 발생할 수 있는 문제점들에 대해 제대로 고지받지 못했음을 주장하며, 공공 부지를 이용한 민간 사업 과정에서의 투명성 부족과 임차인 보호 미흡을 지적하고 있습니다."
      },
      {
        "title": "기부채납 시설 임대차 문제",
        "content": "양치승 대표가 피해를 입은 상업용 건물은 민간개발업자가 공공 부지에 공영주차장을 지어 20년간 무상으로 사용하고, 계약 기간이 끝나면 강남구청에 관리 운영권을 넘기는 '기부채납' 시설이었습니다. 하지만 양 대표를 포함한 건물 임차인들은 이러한 사실을 계약 당시 전혀 알지 못했던 것으로 밝혀졌습니다. 문제는 건물 관리권이 강남구청으로 이관된 지 3개월이 지나서야 비로소 기부채납 시설이라는 사실을 뒤늦게 알게 되었다는 점입니다. 양 대표는 국정감사에서 구청의 해명이 사실과 다르며, 오히려 임차인들을 내쫓기 위해 형사 소송과 민사 소송까지 진행했다고 폭로했습니다. 이는 공공 시설을 민간 사업자가 운영하고, 이후 지자체로 이관되는 과정에서 발생하는 정보 비대칭과 임차인에 대한 불충분한 고지가 얼마나 심각한 전세사기 피해로 이어질 수 있는지를 보여주는 사례입니다."
      },
      {
        "title": "서울시장의 책임 및 대책",
        "content": "양치승 대표의 국감 출석과 피해 상황 폭로에 대해 오세훈 서울시장은 문제의 심각성에 동의하며 임차인에게 사전 고지할 의무를 명문화할 필요가 있다고 밝혔습니다. 오 시장은 서울시가 이미 사업 시행자로 하여금 기부채납 시설의 무상 사용 기간과 관리 운영권 종료 시 임대인 지위 양도 사항을 임차인에게 사전 안내하고 있다고 설명했습니다. 특히 주차장의 경우, 발생 가능한 문제를 고려하여 별도의 조례 규정을 마련하고 민자 주차장에 입점한 기존 임차인이 최대 5년까지 임대차 기간 연장 계약을 할 수 있도록 하여 임차인 보호 방안을 시행 중이라고 덧붙였습니다. 또한, 자치구에서 관리하는 기부채납 공공 시설에서도 임차인 피해가 발생하지 않도록 관리 운영 기간 만료 시점 사전 고지 및 안내를 강화하고 있으며, 관련 법령 및 지침에 임차인 보호 규정이 반영될 수 있도록 정부에 지속적으로 건의하고 있다고 밝혔습니다."
      },
      {
        "title": "법적 빈틈과 개선 방안",
        "content": "양치승 대표는 지자체와의 3년간의 법적 싸움을 통해 기부채납이나 민간투자법에 큰 빈틈이 존재함을 절감했다고 말했습니다. 이러한 법적 허점을 악용한 신종 전세사기로 피해를 보는 사람들이 너무 많다고 지적하며, 이 빈틈만 제대로 메워진다면 자신과 같은 피해를 막을 수 있다고 강조했습니다. 그는 계약서에 고지 의무가 명시되어 있음에도 불구하고, 담당 공무원이 이를 이행하지 않으면 임차인은 전혀 알 방법이 없다고 토로했습니다. 임대인과 계약을 맺은 지자체만이 진실을 알 뿐, 계약 당사자인 임차인은 사실상 정보에서 배제되는 것입니다. 양 대표는 등기부등본에라도 기부채납 건물의 사용 기간을 명확히 명시한다면, 현재와 같은 큰 규모의 전세사기 피해는 상당 부분 예방될 수 있을 것이라고 구체적인 개선 방안을 제시했습니다."
      },
      {
        "title": "전세사기 피해자들의 고통",
        "content": "양치승 대표는 이번 사건으로 인해 모든 시설을 폐업하면서 엄청난 충격을 받은 사람들이 많다고 안타까움을 표했습니다. 더 이상 서울에 살지 못하고 지방으로 내려가 불안한 삶을 이어가는 피해자들이 상당수 존재한다고 밝혔습니다. 이러한 상황은 단순히 경제적 손실을 넘어, 삶의 터전을 잃고 정신적인 고통까지 겪고 있는 피해자들의 절박한 현실을 보여줍니다. 그는 이와 같은 전세사기 피해가 다시는 발생하지 않도록 관련 법 개정을 강력히 촉구했습니다. 이는 개인의 문제가 아닌 사회 전체가 관심을 가지고 해결해야 할 중대한 문제임을 시사하며, 법적 제도 개선을 통해 더 많은 임차인들이 안전하게 주거 공간을 확보할 수 있도록 사회적 책임을 다해야 할 필요성을 강조합니다. 기부채납 시설 임대차 관련 법규와 행정 절차의 투명성을 높이고, 임차인에 대한 고지 의무를 강화하는 것이 시급한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 양치승 대표의 국정감사 출석은 공공 부지를 활용한 민간 사업에서 발생하는 전세사기 문제의 심각성을 다시 한번 일깨워주었습니다. '안전하다'는 공공의 이름을 믿고 계약한 임차인들이 오히려 큰 피해를 입는 상황은 결코 용납될 수 없습니다. 특히 기부채납 시설의 경우, 민간업자의 이익과 공공의 이익이 충돌할 수 있으며, 이 과정에서 가장 취약한 존재인 임차인이 피해를 고스란히 떠안는 구조적인 문제가 드러났습니다. 서울시장의 적극적인 대책 마련 의지는 긍정적이지만, 실제 현장에서 임차인들이 겪는 고통을 해소하기 위해서는 보다 근본적이고 실질적인 제도 개선이 필요합니다. 등기부등본에 기부채납 기간을 명시하는 방안이나, 계약 시 모든 관련 정보를 임차인에게 명확히 고지하는 의무를 법제화하는 것이 시급해 보입니다. 또한, 지자체의 행정 절차 과정에서의 투명성을 높이고, 담당 공무원의 적극적인 정보 제공 의무를 강화해야 합니다. 임차인의 알 권리를 보장하고, 정보 비대칭으로 인한 전세사기 피해를 예방하는 것이야말로 진정한 서민 보호 정책의 시작이 될 것입니다. 앞으로 이러한 피해가 재발하지 않도록 지속적인 관심과 제도 개선 노력이 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n36358?mid=n1006",
    "hashTag": [
      "#양치승",
      "#전세사기",
      "#국정감사",
      "#기부채납",
      "#서울시",
      "#강남구",
      "#공공부지",
      "#임차인보호",
      "#민간투자",
      "#법개정"
    ]
  },
  {
    "type": "pol",
    "title": "김병주, 캄보디아 문신男 구출 논란에 \"피해자이자 가해자지만 그들도 우리 국민\"",
    "newTitle": "김병주 의원 캄보디아 청년 구출 논란, 국민 생명 우선 입장",
    "article": "김병주 더불어민주당 재외국민안전대책단장이 19일 서울 여의도 국회에서 열린 캄보디아 활동 성과 브리핑에서 모두발언하고 있다. 2025.10.19/뉴스1 ⓒ News1 이승배 기자 /사진=뉴스1 [파이낸셜뉴스] 김병주 더불어민주당 최고위원이 캄보디아 프놈펜에서 구출한 한국인 청년 3명을 둘러싸고 이들이 현지 경찰에 체포된 용의자라는 주장이 나오면서 논란이 불거졌다. 이에 대해 김 의원은 이들이 '로맨스 스캠 연예 사기' 가담자인 건 맞지만 대한민국 국민의 생명을 지켜내야 한다는 입장을 밝혔다. 김 의원은 20일 MBC라디오 '김종배의 시선집중'에서 캄보디아에서 구출한 3명의 청년과 관련해 \"18일 오후 2시에 면담을 해서 건강상태부터 다 확인했다\"며 \"이들 모두 로맨스 스캠 연애 사기 초기 단계 일을 했다고 하더라\"고 했다. 문제는 김 의원이 이들을 구출한 사실을 사회관계망서비스(SNS)에 알리는 과정에서 불거졌다. SNS에 올린 사진에는 팔에 문신이 가득한 남성의 모습이 담겨 있었고, 이후 현지 교민이 김 의원의 행동을 비판하며 “피해자가 아니라 캄보디아 경찰에 의해 체포된 용의자에 가까운 사람”이라고 말해 논란이 일었다. 이에 김 의원은 \"정 모 군은 제 지역구인 남양주을 주민의 아들로 부모가 시의원을 통해서 '제발 우리 아들 구출해달라'고 해 나선 것\"이라며 \"대한민국 국민을 구출하는 거다. 물론 수사해보면 그 청년들은 피해자이면서 가해자일 테지만, 국가가 해야 되는 건 국민의 생명부터 지켜내야 하는 것“이라고 설명했다. 또 “한국으로 빨리 송환해서 수사를 통해 법적 처벌을 하고 처벌이 끝나면 정상적인 생활을 하도록 도와주는 게 국가와 정치의 역할\"이라며 ”악의 소굴에 그대로 있으면 그 사람들의 생명은 나중에 담보할 수 없지 않느냐, 구출은 당연한 일“이라고 강조했다. 교민이 그를 비판한 이유에 대해서는 “조금 오해가 있었던 것 같다”며 “초기에는 제가 한인회를 통해서도 요청을 했고, 그분이 한인회에서 많이 도우셨다. 그런데 급박한 상황에서 작전을 하고 보안을 유지하다 보니까 그다음부터는 제가 정보를 주지 않아 서운하셨을 것”이라며 오해라고 설명했다. [뉴시스]김병주 더불어민주당 의원이 자신의 SNS에 올린 구출 청년의 모습. (사진=김병주 더불어민주당의원 페이스북) 2025.10.20 *재판매 및 DB 금지 /사진=뉴시스 민주당 '재외국민안전대책단' 단장으로 캄보디아를 다녀온 김 의원은 \"캄보디아 경찰에 잡힌 분 중 한국으로 오기를 거부하는 분도 꽤 있고, 부모하고도 통화를 원치 않는 분들도 있다\"면서 \"다행히 제가 구출한 3명 모두 한국행을 원했고, 간 지 두 달 정도밖에 안 된 초범들이었다\"고 덧붙였다. 김 의원에 따르면 이들 3명은 현지 경찰 조사를 마치는 대로 귀국할 예정이다. 김 의원은 \"후견인이 필요한 것 같아 교포 사업가에게 후견인을 부탁했다\"며 \"지난 18일 그분이 면회를 가 음료수, 과자, 치킨도 넣어줬다\"고 전했다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고 보니 소아마비를... → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 참지 못한 '이병헌♥' 이민정, 폭탄 고백 \"이혼 좀 하게...\" → 연예인 '유방암 술 파티' 논란에 특히 욕 먹는 개그맨... 왜 → '캄보디아서 사망' 父 서세원 뜻밖 고백한 서동주 \"분명히...\" → 전처와 한집살이 끝낸 윤후 아빠 윤민수, 모친에 전화 걸더니... → 결혼 직전 성병 치료한 아내, 따졌더니 털어놓은 고백 \"이미...\" → 캄보디아 웅덩이서 시신으로 발견된 女BJ, 2년 지난 후... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 청년 구출 논란",
        "content": "더불어민주당 김병주 의원이 캄보디아에서 한국인 청년 3명을 구출한 사실이 알려지면서 큰 파장이 일고 있습니다. 이는 단순한 선행을 넘어, 구출된 청년들이 현지에서 범죄 용의자로 지목되면서 더욱 복잡한 양상을 띠게 되었습니다. 김 의원은 캄보디아에서의 활동 성과 브리핑을 통해 이 사실을 알렸으나, 구출된 청년 중 한 명의 팔에 새겨진 문신 사진이 SNS에 공개되면서 논란의 불씨를 지폈습니다. 이에 대해 현지 교민들은 구출된 청년들이 피해자가 아닌 캄보디아 경찰에 체포된 용의자에 가깝다고 비판하며 김 의원의 행동에 의문을 제기했습니다. 이러한 논란 속에서 김 의원은 대한민국 국민의 생명을 지키는 것이 정치의 역할임을 강조하며 자신의 입장을 분명히 했습니다. 캄보디아 청년 구출 사건은 단순한 외교 문제를 넘어, 재외국민 보호와 법 집행의 경계에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "김병주 의원 입장 발표",
        "content": "김병주 의원은 캄보디아에서 구출한 청년 3명과 관련하여 MBC 라디오 '김종배의 시선집중'에 출연하여 자신의 입장을 상세히 밝혔습니다. 그는 구출된 청년들이 '로맨스 스캠 연애 사기' 초기 단계에 가담한 사실은 인정하면서도, 대한민국 국민이라는 이유만으로 생명의 위협을 받는 상황을 좌시할 수 없다는 점을 강조했습니다. 김 의원은 이들 중 한 명이 자신의 지역구인 남양주을 주민의 아들로, 부모의 간곡한 요청으로 구출 작전에 나서게 되었다고 설명했습니다. 그는 수사 과정에서 청년들이 피해자이면서 가해자일 수 있다는 점을 인정하면서도, 국가의 최우선 임무는 자국민의 생명을 보호하는 것이라고 역설했습니다. 또한, 한국으로 신속히 송환하여 법적 처벌을 받게 하고, 이후 정상적인 생활을 할 수 있도록 돕는 것이 국가와 정치의 역할이라고 덧붙였습니다. 악의 소굴에 그대로 방치할 경우 생명을 담보할 수 없다는 점을 들어 구출은 당연한 일이었다고 강조하며, 캄보디아 청년 구출 사건에 대한 자신의 소신을 분명히 했습니다."
      },
      {
        "title": "교민 비판과 오해 해소",
        "content": "캄보디아 현지 교민이 김병주 의원의 청년 구출 행동을 비판하고 나선 배경에 대해 김 의원은 약간의 오해가 있었던 것 같다고 설명했습니다. 초기에는 한인회를 통해 도움을 요청했고, 해당 교민이 한인회에서 많은 도움을 주었기에 감사한 마음을 가지고 있었다고 말했습니다. 하지만 급박한 상황에서 작전을 진행하고 보안을 유지해야 했기 때문에, 이후에는 모든 정보를 공유하지 못했던 점이 서운함으로 이어졌을 수 있다고 추측했습니다. 김 의원은 이러한 상황이 와전되어 오해가 생겼을 가능성을 언급하며, 자신은 항상 대한민국 국민의 안전을 최우선으로 생각하며 임무를 수행하고 있음을 분명히 했습니다. 캄보디아 현지에서의 상황은 매우 복잡하고 민감했으며, 이러한 상황에서 의사소통의 일부 오해가 발생할 수 있음을 시사합니다. 그러나 궁극적으로는 자국민 보호라는 대의 아래 모든 노력을 기울였다는 점을 재차 강조하며 오해를 풀고자 했습니다."
      },
      {
        "title": "구출 청년들의 상황",
        "content": "김병주 의원은 민주당 '재외국민안전대책단' 단장으로서 캄보디아를 방문하여 직접 청년들을 구출하는 활동을 벌였습니다. 그는 캄보디아 경찰에 체포된 한국인 중 한국행을 거부하거나 부모와의 통화를 원치 않는 경우도 많다고 전했습니다. 다행히 이번에 자신이 구출한 3명의 청년은 모두 한국행을 강력히 원했으며, 캄보디아에 체류한 기간도 약 두 달 정도로 비교적 짧은 초범들이었다는 점을 언급했습니다. 이들은 현지 경찰 조사를 마치는 대로 곧바로 귀국할 예정이며, 귀국 후에는 한국에서의 법적 절차를 밟게 될 것입니다. 또한, 이들이 한국에서 안정적인 생활을 할 수 있도록 돕기 위해 후견인이 필요하다고 판단하여 교포 사업가에게 후견인을 부탁했습니다. 실제로 지난 18일 후견인이 면회를 가 음료수, 과자, 치킨 등을 전달하며 심리적 지원을 아끼지 않았다고 밝혔습니다. 이는 캄보디아 청년 구출 사건이 단순한 체포와 송환으로 끝나지 않고, 귀국 후에도 사회 적응을 위한 후속 조치가 중요함을 보여줍니다."
      },
      {
        "title": "로맨스 스캠과 국가의 역할",
        "content": "캄보디아에서 구출된 청년들이 '로맨스 스캠 연애 사기'에 가담했다는 사실은 우리 사회가 직면한 다양한 문제를 보여줍니다. 젊은이들이 해외에서 범죄에 연루되는 사건은 단순히 개인의 일탈로 치부할 수 없으며, 사회 구조적인 문제와도 연결될 수 있습니다. 김병주 의원이 강조했듯이, 국가의 역할은 범죄자를 엄벌하는 것에만 국한되지 않습니다. 국민의 생명을 보호하고, 위험에 처한 자국민을 구출하는 것은 국가의 기본적인 책무입니다. 특히 범죄에 연루되었더라도, 아직 법적 판단이 확정되지 않은 상황에서 생명의 위협을 받는다면 국가가 나서서 보호해야 할 책임이 있습니다. 한국으로 송환 후에는 공정한 법적 절차를 통해 책임을 묻고, 이후에는 사회 구성원으로서 정상적인 삶을 살아갈 수 있도록 지원하는 것 또한 국가의 중요한 역할입니다. 캄보디아 청년 구출 사건은 이러한 국가의 역할과 재외국민 보호의 중요성에 대해 다시 한번 생각하게 하는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 청년 구출 사건을 접하면서 복잡한 심경을 금할 수 없습니다. 김병주 의원의 신속한 대처와 자국민 보호를 위한 노력은 분명 칭찬받아 마땅합니다. 그러나 구출된 청년들이 범죄 연루자로 밝혀지면서, 과연 어디까지가 국가의 보호 범위에 포함되어야 하는지에 대한 의문이 남습니다. '로맨스 스캠'과 같은 범죄는 피해자에게 막대한 금전적, 정신적 피해를 입히는 심각한 범죄이며, 가해자에 대해서는 엄중한 처벌이 필요합니다. 그럼에도 불구하고, 김 의원이 강조한 '국민의 생명' 보호라는 대의는 외면하기 어렵습니다. 결국 이 사건은 법 집행과 인도주의적 개입 사이의 섬세한 균형점을 찾아야 함을 시사합니다. 캄보디아 청년들이 한국으로 돌아와 합당한 법적 절차를 거치고, 자신의 잘못에 대해 책임을 다하는 것은 물론, 이후 사회에 건강한 구성원으로 복귀할 수 있도록 돕는 시스템 마련이 절실합니다. 재외국민 보호와 더불어, 해외에서의 범죄 예방 교육 강화 또한 우리 사회가 함께 고민해야 할 중요한 과제라고 생각합니다. 이번 사건을 계기로 재외국민 안전 시스템을 더욱 촘촘하게 점검하고, 청년들이 올바른 길을 선택할 수 있도록 지원하는 방안을 다각적으로 모색해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n30798?mid=n1006",
    "hashTag": [
      "#김병주",
      "#캄보디아",
      "#청년구출",
      "#로맨스스캠",
      "#재외국민보호",
      "#더불어민주당",
      "#국회",
      "#국민생명",
      "#송환",
      "#이슈"
    ]
  },
  {
    "type": "eco",
    "title": "커지는 부동산 보유세 논란…1주택자 \"세금 폭탄 맞나\" 초긴장",
    "newTitle": "보유세 인상 우려 1주택자 \"세금폭탄 맞을까\" 초긴장",
    "article": "[서울신문] “매도·증여 중 뭐가 유리” 문의 쇄도 ‘똘똘한 한 채’ 보유자도 불안 토로 “공시가격 인상… 세 부담 커질 것” 동탄·기흥·구리 등 신축 호가 꿈틀 10·15 비껴간 곳 ‘풍선 효과’ 조짐 전문가 “불안 땐 특단 대책 내릴 것” 10·15 부동산 대책에 포함되지 않았던 ‘부동산 보유세’ 강화 정책이 연일 이슈로 부상하고 있다. 이에 1주택자들도 “앞으로 세금 폭탄을 맞는 거 아닌가”라며 우려의 시선을 보내고 있다. 이번 대책으로도 시장이 불안정하면 정부가 ‘특단의 대책’을 내릴 것이란 전망도 나온다. 성동구의 한 공인중개사 대표는 20일 “10·15 대책 이후 매도와 증여 중 어떤 게 더 유리한지에 대한 문의가 꽤 들어온다”며 “구윤철 부총리 겸 기획재정부 장관의 발언처럼 1년에 수천만원의 보유세를 내야 할 때가 되면 상당한 혼란이 불가피하다. 미국 수준인 1%까지 보유세를 올리면 부동산 시장 전체가 엉킬 수 있다”고 우려했다. 서초구 잠원동의 한 공인중개사 대표는 “보유세를 장기간 감당할 수 있는 사람들은 자산가들이나 고소득 전문직 종사자, 주식·코인 투자로 떼돈을 번 사람들밖에 없을 것”이라며 “수십년간 아파트를 보유하다 재건축이 되고, 집값이 오른 평범한 조합원들은 앞으로 보유세 부담이 얼마나 커질 것인지에 대해 공포심마저 든다고 토로한다”고 분위기를 전했다. 특히 정부가 ‘똘똘한 한 채’에 대한 문제의식을 드러내면서 강남권뿐 아니라 ‘한강벨트’ 일대의 고가주택 보유자들도 불안하긴 마찬가지라는 게 중개업계의 설명이다. 함영진 우리은행 부동산리서치랩장은 “서울을 비롯한 ‘규제 지역’은 당장 세제 개편안이 아니더라도 내년도 공시가격 인상에 따른 사실상의 보유세 인상이 불가피하다. 여기에 종합부동산세 공정시장가액비율 상향을 추진하면 고가 주택자의 실질적인 세 부담이 급격하게 커질 것”이라고 했다. 그러면서 “내년 지방선거를 고려할 때 정부가 보유세 강화까지 무리할 필요가 없는 시점”이라고 했다. 10·15 대책으로 서울 전역과 경기도 12개 지역이 규제 지역으로 지정되면서 갭투자(전세 낀 매매)가 차단됐지만, 이번 대책이 비껴간 경기권 일부 지역에 갭투자 수요가 몰리고 호가가 오르는 풍선효과 조짐이 엿보인다. 동탄 지역의 한 공인중개사는 “2년 실거주 의무가 없다 보니 갭투자 수요가 몰리고 있다. 동탄역의 매도자들이 호가를 3000만~5000만원씩 올리고 있다”며 “지방에서 매물을 보러 오는 이들도 다수”라고 전했다. 이번 대책 적용지역인 용인시 수지구에 인접한 기흥구를 비롯해 서울 동부권의 구리시에서도 신축 아파트를 중심으로 호가가 꿈틀거리는 분위기다. 박원갑 국민은행 부동산 수석전문위원은 “앞서 15억원 이상 주택담보 대출 금지를 앞세운 2019년 12·16 대책 때에도 집값 안정화 효력이 4개월밖에 가질 않았다. 이번 대책도 길어야 6개월 정도가 될 것”이라며 “10·15 대책으로도 시장이 극단적으로 불안하면 정부가 보유세 강화 대책을 선제적으로 내놓을 수도 있을 것”이라고 내다봤다. 김기중 기자 [서울신문 다른기사 보러가기] ☞ 권민아 “친언니 유방암에 머리 다 빠져…술파티 절대 열지 말았어야” ☞ 박진주, 놀라운 소식 전했다…“인생 함께하기로” ☞ ‘배구 여제’ 김연경 “MBC와 PD에 속아…생각만 해도 눈물” ☞ 김흥국 “이제 정치 이야기 안 하겠다”…결심한 진짜 이유 ☞ ‘41세’ 방송인 김대호, 13살 연하 女에 고백받았다 ☞ 양세찬도 몰랐다…양세형 “2년째 열애 중” 유명 댄서 누구? ☞ 수능만점 명문대 의대생, 아내 살해 후 투신 시도…충격 전말 ☞ “韓승무원 요청하니 보안요원 불러”…소유, 美항공기 인종차별 주장, 무슨 일? ☞ “못생겨서 돈 안 된다”…하루 10명씩 성매매 ‘日 걸즈바’ 충격 ☞ “한국인 맞다”…안예은, 황당 루머에 ‘분노’ 법적 대응 시사 [ 관련기사 ] ☞ 이창용 “유동성 늘려 부동산 불 지피지 않을 것” ☞ 수십억원 아파트 사는 국토부 차관… “집값 안정되면 그때 사라” 발언 논란 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "보유세 강화 논란",
        "content": "부동산 보유세 강화 정책이 연일 부동산 시장의 뜨거운 감자로 떠오르고 있습니다. 10·15 부동산 대책에 포함되지 않았던 보유세 인상 가능성이 제기되면서, 1주택 보유자들 사이에서도 '세금 폭탄'에 대한 우려의 목소리가 커지고 있습니다. 특히 정부가 시장 불안정을 이유로 '특단의 대책'을 내놓을 수 있다는 전망이 나오면서, 매도와 증여 중 어떤 선택이 더 유리한지에 대한 문의가 공인중개사들에게 쇄도하고 있습니다. 이러한 보유세 관련 논란은 부동산 보유자들에게 상당한 심리적 압박감을 주고 있으며, 향후 부동산 시장의 향방에 대한 불확실성을 증폭시키고 있습니다. 전문가들은 이러한 상황이 지속될 경우, 부동산 시장 전체가 예측 불가능한 방향으로 흘러갈 수 있다고 경고하고 있습니다. 보유세 강화는 단순히 세금 부담 증가를 넘어, 부동산 보유자들의 자산 운용 계획 전반에 영향을 미칠 수 있는 중대한 사안입니다."
      },
      {
        "title": "고가 주택 보유자 불안",
        "content": "정부가 '똘똘한 한 채'에 대한 문제의식을 명확히 드러내면서, 고가 주택 보유자들의 불안감이 더욱 커지고 있습니다. 단순히 강남권뿐만 아니라 '한강벨트' 일대의 고가 주택 보유자들 역시 보유세 인상 가능성에 촉각을 곤두세우고 있습니다. 우리은행 부동산리서치랩장은 서울 등 규제 지역의 경우, 세제 개편안과 별개로 내년도 공시가격 인상으로 인해 사실상의 보유세 인상이 불가피하다고 분석했습니다. 여기에 종부세 공정시장가액비율 상향까지 추진된다면, 고가 주택 보유자들의 실질적인 세금 부담은 급격하게 증가할 수밖에 없습니다. 수십 년간 어렵게 마련한 주택을 보유해 온 평범한 조합원들조차 앞으로 늘어날 보유세 부담에 대해 공포심을 느낀다는 토로가 나오고 있습니다. 이러한 상황은 고가 주택 시장의 거래 위축과 함께, 자산가나 고소득 전문직 등 상당한 경제적 여력이 있는 계층만이 부동산을 장기 보유할 수 있는 환경이 조성될 수 있음을 시사합니다."
      },
      {
        "title": "풍선 효과 조짐",
        "content": "10·15 부동산 대책으로 서울 전역과 경기도 12개 지역이 규제 지역으로 묶이면서 갭투자가 차단되었지만, 대책에서 비껴간 경기권 일부 지역에서는 풍선 효과 조짐이 나타나고 있습니다. 특히 동탄 지역에서는 2년 실거주 의무가 없다는 점을 노린 갭투자 수요가 몰리면서, 매도자들이 호가를 3000만~5000만원씩 올리는 현상이 발생하고 있습니다. 지방에서 매물을 보러 오는 수요자들도 상당수에 달한다는 중개업소의 전언입니다. 또한, 규제 지역인 용인시 수지구에 인접한 기흥구나 서울 동부권의 구리시에서도 신축 아파트들을 중심으로 호가가 상승하는 분위기가 감지되고 있습니다. 이는 정부의 규제 정책이 특정 지역에 집중될 경우, 수요와 자금이 규제가 덜한 인근 지역으로 이동하며 또 다른 시장 불안 요인이 될 수 있음을 보여줍니다. 이러한 풍선 효과는 부동산 시장 안정화를 위한 정부의 노력이 예상치 못한 부작용을 낳을 수 있다는 점을 시사합니다."
      },
      {
        "title": "정부 대책 효과 분석",
        "content": "과거 2019년 12·16 대책 당시 15억원 이상 주택담보대출 금지가 시장 안정화 효과를 4개월가량밖에 지속시키지 못했던 사례를 볼 때, 이번 10·15 대책 역시 길어야 6개월 정도의 단기적인 효과에 그칠 수 있다는 분석이 나옵니다. 부동산 시장이 정부의 예상보다 더 극심하게 불안정해질 경우, 정부는 보유세 강화 대책을 선제적으로 내놓을 가능성도 배제할 수 없습니다. 이창용 한국은행 총재가 유동성을 늘려 부동산 시장을 자극하지 않겠다고 언급한 점은, 정부가 시장 과열을 억제하려는 의지를 보여줍니다. 하지만 부동산 가격 안정화가 이루어지기 전까지는 '좀 더 기다렸다가 사라'는 국토부 차관의 발언처럼, 주택 구매 시점에 대한 신중론도 여전합니다. 결론적으로, 현재의 부동산 정책만으로는 장기적인 시장 안정화를 기대하기 어려울 수 있으며, 정부의 추가적인 개입 가능성을 염두에 두어야 할 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 부동산 시장은 정부의 잇따른 규제 정책과 보유세 강화 논란으로 인해 불확실성이 매우 높은 상황입니다. '똘똘한 한 채' 보유자뿐만 아니라 일반 1주택자들까지 세금 부담 증가에 대한 불안감을 느끼는 것은 당연한 현상이라고 생각합니다. 부동산 보유세 강화는 단순히 세금 부담을 늘리는 것을 넘어, 장기적으로는 자산 불평등을 심화시키고 부동산 시장의 유동성을 저해할 수 있다는 우려도 있습니다. 특히, 급격한 보유세 인상은 시장에 큰 충격을 줄 수 있으므로, 정부는 점진적이고 예측 가능한 정책을 통해 시장 안정을 도모해야 할 것입니다. 또한, 규제 지역을 벗어난 곳으로 수요가 이동하는 풍선 효과는 정부 정책의 한계를 보여주는 단적인 예시이며, 전국적인 부동산 시장 안정을 위한 보다 포괄적인 접근 방식이 필요하다고 봅니다. 앞으로 정부가 어떤 '특단의 대책'을 내놓을지 주목되지만, 지나친 개입보다는 시장의 자율적인 조절 기능을 존중하면서도 취약 계층을 보호하는 균형 잡힌 정책이 필요하다고 생각합니다. 이러한 복합적인 요인들이 향후 부동산 시장의 장기적인 방향성을 결정짓는 중요한 변수가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01259?mid=n1006",
    "hashTag": [
      "#부동산보유세",
      "#세금폭탄",
      "#똘똘한한채",
      "#주택담보대출",
      "#공시지가",
      "#부동산대책",
      "#갭투자",
      "#풍선효과",
      "#부동산시장",
      "#재건축"
    ]
  },
  {
    "type": "eco",
    "title": "\"쿠팡 '로켓배송' 줄줄이 늦어질 판\"…비상 걸린 이유",
    "newTitle": "쿠팡 택배 앱 전산 오류, 배송 지연 발생 이유",
    "article": "서울 시내에 쿠팡 배송 차량이 주차돼 있다. 사진=연합뉴스 쿠팡 택배기사들이 전산 장애로 배송정보 확인에 어려움을 겪고 있다. 쿠팡은 복구 작업과 원인 파악에 나섰지만 일단 배송 지연이 이어질 것으로 예상된다. 20일 업계에 따르면 이날 오후 3시께부터 쿠팡 택배기사용 애플리케이션(앱) '쿠팡 플렉스'의 전산 장애가 발생했다. 배송 정보 확인이 불가능해 발이 묶인 상황이다. 택배노조는 긴급 성명을 통해 \"전국의 수많은 쿠팡 택배 노동자들이 배송 정보를 확인하지 못해 거리에서 발이 묶였다\"며 \"하루 두 바퀴, 오후 8시 배송을 마쳐야 하는 만큼 쿠팡 기사들은 배송 지연에 따른 불이익을 걱정하고 있다\"고 밝혔다. 쿠팡은 복구 작업을 진행하면서 정확한 원인을 파악 중이다. 회사 관계자는 \"배송 앱 오류 관련 배송 지연 등에 대해서는 위탁배송업체 및 기사들에 대한 어떠한 불이익도 없을 것\"이라고 말했다. 이날 오후 7시30분께 쿠팡은 별도 공지를 통해 \"사고 발생 4시간여만에 복구작업을 완료했다\"며 \"배송에는 지장 없을 것\"이라고 했다. 신용현 한경닷컴 기자 yonghyun@hankyung.com 관련기사 참치캔 때문에 美 무너진다니…기업들 '초비상' 車 살짝 스쳐도 한방병원으로…터질게 터졌다 \"갑자기 2억 더 구하라니…\" 직격탄 맞은 동네 4100억으로 '24조'…뜻밖의 대박 난 '이 회사' 삼성전자만 오르잖아…초조해진 개미들 결국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 택배 장애",
        "content": "서울 시내에 쿠팡 배송 차량이 주차되어 있는 모습에서 볼 수 있듯이, 쿠팡 택배 시스템에 전산 장애가 발생하여 배송 정보 확인에 큰 어려움이 생겼다는 소식입니다. 이번 전산 장애는 쿠팡 택배기사들이 사용하는 모바일 애플리케이션인 '쿠팡 플렉스'에서 발생했으며, 이로 인해 기사들은 배송 정보를 제대로 확인하지 못해 발이 묶이는 상황을 겪고 있습니다. 택배노조는 긴급 성명을 통해 전국적으로 수많은 쿠팡 택배 노동자들이 배송 정보를 확인하지 못해 거리에 발이 묶였으며, 하루 두 번의 배송 마감 시간을 지켜야 하는 상황에서 배송 지연으로 인한 불이익을 걱정하고 있다고 밝혔습니다. 쿠팡 측은 현재 복구 작업과 함께 정확한 원인 파악에 나선 상태이며, 이번 사태로 인한 쿠팡 택배 시스템의 취약성이 드러났습니다."
      },
      {
        "title": "배송 지연 우려",
        "content": "이번 쿠팡 택배 전산 장애로 인해 배송 지연이 불가피할 것으로 예상됩니다. 쿠팡 플렉스 앱을 통해 실시간으로 배송 정보를 확인하고 경로를 설정하는 택배기사들에게 전산 장애는 업무 자체를 중단시키는 치명적인 문제입니다. 특히 택배업계는 정해진 시간 내에 신속하고 정확한 배송을 최우선으로 하기 때문에, 이러한 전산 장애는 고객 서비스에도 직접적인 영향을 미칠 수밖에 없습니다. 쿠팡 택배기사들은 배송 지연으로 인해 발생할 수 있는 고객 불만 및 페널티에 대한 불안감을 토로하고 있으며, 이는 쿠팡 택배 시스템의 안정성에 대한 근본적인 질문을 던지고 있습니다. 안정적인 배송 시스템 구축은 쿠팡의 핵심 경쟁력과 직결되므로, 이번 장애 복구 및 재발 방지 대책 마련이 시급합니다."
      },
      {
        "title": "쿠팡 측 복구 노력",
        "content": "쿠팡은 이번 전산 장애 발생 직후 신속하게 복구 작업에 착수했습니다. 회사는 공식 입장을 통해 배송 앱 오류와 관련된 배송 지연에 대해 위탁배송업체 및 기사들에게 어떠한 불이익도 없을 것이라고 강조하며, 기사들의 불안감을 해소하기 위해 노력했습니다. 이는 쿠팡이 택배기사들과의 상생 관계를 중요하게 생각하고 있음을 보여주는 조치입니다. 이후 쿠팡은 별도 공지를 통해 사고 발생 약 4시간여 만에 복구 작업을 완료했으며, 배송에는 지장이 없을 것이라고 밝혔습니다. 쿠팡의 빠른 복구 노력은 고객 불편을 최소화하고 택배 업무를 정상화하려는 의지를 보여주었지만, 근본적인 시스템 안정성에 대한 점검은 계속 필요할 것으로 보입니다."
      },
      {
        "title": "시스템 안정성 점검",
        "content": "이번 쿠팡 택배 전산 장애는 쿠팡 물류 시스템의 핵심인 배송 앱의 안정성이 얼마나 중요한지를 여실히 보여줍니다. 단순히 배송 정보를 확인하는 수준을 넘어, 실시간으로 경로를 최적화하고 배송 현황을 파악하는 데 필수적인 역할을 하는 앱의 장애는 전체 물류망에 큰 혼란을 야기합니다. 특히 쿠팡이 도입하고 있는 다양한 배송 방식과 물량 증가 추세를 고려할 때, 이러한 시스템 장애는 고객 경험에 부정적인 영향을 미칠 수 있으며, 이는 곧 쿠팡의 브랜드 이미지와 직결될 수 있습니다. 따라서 쿠팡은 이번 장애의 근본적인 원인을 철저히 분석하고, 앞으로 유사한 사고가 재발하지 않도록 시스템 전반에 대한 강화된 점검과 투자를 진행해야 할 것입니다. 안정적인 물류 시스템은 쿠팡의 지속적인 성장을 위한 필수적인 기반입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 택배 전산 장애는 IT 시스템의 중요성을 다시 한번 일깨워주는 사례입니다. 쿠팡 택배기사들이 겪었을 업무상의 어려움과 불안감을 생각하면 안타까운 마음이 듭니다. 하루빨리 시스템이 복구되고 업무가 정상화되어 다행이지만, 이번 일을 계기로 쿠팡은 자체적인 IT 인프라 관리 및 투자에 더욱 신경 써야 할 것입니다. 4차 산업혁명 시대를 맞아 모든 산업에서 기술이 핵심 경쟁력으로 작용하고 있으며, 특히 온라인 커머스의 최전선에 있는 쿠팡에게는 안정적인 시스템이 곧 생명줄과도 같습니다. 고객에게는 신속하고 정확한 배송 경험을 제공하고, 쿠팡 택배기사들에게는 안정적인 업무 환경을 보장하기 위한 끊임없는 노력이 필요합니다. 이번 장애가 단순한 해프닝으로 끝나지 않고, 쿠팡이 한 단계 더 성장하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n33496?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡플렉스",
      "#택배",
      "#배송지연",
      "#전산장애",
      "#쿠팡택배",
      "#배송기사"
    ]
  },
  {
    "type": "eco",
    "title": "33억 아파트에 사는 국토차관 \"집값 떨어지면 그때 사면 된다\"",
    "newTitle": "이상경 국토부 차관, 부동산 정책 발언 논란과 그 배경",
    "article": "이상경 국토교통부 1차관이 21일 오후 서울 종로구 정부서울청사에서 외국인 토지거래허가구역 지정 관련 합동 브리핑을 하고 있다. /뉴스1 이재명 정부 부동산 정책 수립에 핵심 역할을 하는 이상경 국토교통부 1차관이 한 유튜브에서 한 발언이 논란이 되고 있다. 서울 전체와 경기도 12개 지역을 규제지역과 토지거래허가구역으로 동시에 묶고 대출 규제까지 강화한 10·15 대책으로 일부 국민이 피해를 보게 됐다는 점을 인정하면서도, “나중에 집값이 안정되면 그때 사면 된다”는 취지로 말한 것이다. 유튜브 채널 부읽남TV에 출연한 이상경(오른쪽) 차관./부읽남TV 캡처 지난 19일 유튜브 채널 ‘부읽남TV’에 출연한 이 차관은 ‘이번 대책으로 대출 한도가 낮아져 현금 부자만 집을 사라는 의미로 해석될 수 있다’는 질문을 받았다. 이 차관은 이에 대해 “노·도·강(노원·도봉·강북) 같은 지역에서는 (주택 구입을 위해) 오랫동안 모은 현금에 대출을 맞춰 놨는데 5000만원, 1억원을 못 빌리게 된 데에 대한 아쉬움은 분명히 있다”고 했다. 서울 강남권이나 한강 벨트와 달리 노·도·강 지역은 집값이 아직도 2021~2022년 고점 대비 10% 이상 낮은 수준이다. 그럼에도 강남과 동일한 규제를 적용받게 되자 이 지역에선 ‘이번 규제가 형평성을 잃었다’는 지적이 나오고 있다. 그러나 이 차관은 “지금 (집을) 사려고 하니까 스트레스를 받는데, 시장이 안정화되고 소득이 쌓이면 기회는 돌아오게 돼 있다”며 “이번 대책에 대해 너무 실망할 필요는 없지 않나 생각한다”고 했다. 해당 영상이 공개된 후 인터넷 커뮤니티를 중심으로 비판이 확산하고 있다. 특히 이 차관이 아내 명의로 분당에 33억5000만원짜리 아파트를 보유하고 있다는 사실이 거론되면서, ‘내로남불’이란 비난이 쏟아졌다. 한 네티즌은 “정책 결정자 본인들은 부동산 투자로 이미 부를 쌓아 놓고 무주택 국민에겐 ‘집값 잡아줄 테니 기다리라’고 하는 모습에 환멸을 느낀다”고 했다. 부동산 전문가들도 “과거 정부 때처럼 정책 실패로 무주택자들이 ‘벼락거지’가 될 수 있는데, 정책 책임자가 너무 안이하다”고 지적했다. 문재인 정부 시절인 지난 2020년 8월 김현미 당시 국토부 장관은 서울 아파트 ‘패닉 바잉’에 나선 30대에게 “신도시 공급 물량을 기다리라”고 말했다가, 이후 집값이 더 폭등하면서 거센 비판을 받았다. 조선닷컴 핫 뉴스 Best ㆍ 딸 청첩장에 '카드 결제'…최민희 \"공부하느라 몰라\" ㆍ 與 \"대법관 14→26명 증원\"…'재판 소원' 4심제 추진 ㆍ 김구라보다 못한 韓銀… 여야 \"金 안 사고 뭐 했나\" ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 정순우 기자 snoopy@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 차관 발언 논란",
        "content": "이상경 국토교통부 1차관이 최근 유튜브 채널에 출연해 한 발언이 부동산 정책을 둘러싼 논란에 불을 지폈다. 특히 서울과 경기도 일부 지역을 규제지역 및 토지거래허가구역으로 묶고 대출 규제를 강화한 10·15 대책과 관련해, 일부 국민이 피해를 보게 된 점을 인정하면서도 \"나중에 집값이 안정되면 그때 사면 된다\"는 취지의 발언은 정책 결정권자의 현실 인식 부족이라는 비판을 자초했다. 이번 부동산 정책으로 인해 실제 피해를 겪는 현금 마련에 어려움을 겪는 실수요자들에게는 더욱 깊은 좌절감을 안겨줄 수 있는 발언이었다.  부동산 정책의 핵심 당사자로서 그의 발언은 파장이 클 수밖에 없으며, 국민들의 주거 안정이라는 정책 목표와는 거리가 먼 것으로 해석될 여지가 있다.  정부의 부동산 정책은 국민들의 희망과 기대를 반영해야 하며, 특히 주택 구입을 계획하는 무주택자들에게는 희망적인 메시지를 전달해야 함에도 불구하고, 그의 발언은 오히려 절망감을 안겨주었다는 지적이 잇따르고 있다.  이는 향후 부동산 정책 추진 과정에서도 적지 않은 부담으로 작용할 것으로 보인다.  정부 정책은 국민들의 삶에 직접적인 영향을 미치므로, 정책 결정자들의 발언은 더욱 신중하고 사려 깊어야 할 것이다.  이번 논란은 부동산 정책의 현실적인 효과와 국민들의 체감도 사이의 괴리를 보여주는 단적인 예라고 할 수 있다.  그의 발언은 부동산 시장 안정화라는 정책 목표와는 상반된 결과를 초래할 수 있다는 점에서 우려된다."
      },
      {
        "title": "규제 지역과 형평성 문제",
        "content": "이번 부동산 규제는 서울 전체와 경기도 12개 지역을 묶으면서, 특히 노원·도봉·강북 지역에서 형평성 문제가 제기되고 있다. 해당 지역들은 강남권이나 한강 벨트와 달리 집값이 2021~2022년 고점 대비 10% 이상 낮은 수준임에도 불구하고, 강남과 동일한 규제를 적용받게 되어 지역 주민들의 불만이 커지고 있다. 오랫동안 내 집 마련을 위해 현금을 모아왔던 이들 중 대출에 의존하려 했던 사람들은 갑작스러운 대출 한도 축소로 인해 계획에 큰 차질을 빚게 되었다. 정책 입안자는 이러한 지역별 특성을 세밀하게 고려하여 맞춤형 정책을 설계해야 하지만, 이번 규제는 다소 획일적인 접근이라는 비판을 피하기 어렵다. 부동산 정책의 핵심은 실수요자 보호와 시장 안정화인데, 이번 규제는 오히려 일부 실수요자들에게 예상치 못한 어려움을 안겨주면서 정책의 효과에 대한 의문점을 제기하고 있다.  정부의 부동산 정책은 지역별 부동산 시장 상황과 주민들의 주거 사정을 면밀히 파악하여 형평성을 갖춘 정책 설계를 통해 국민들의 주거 안정을 도모해야 한다.  획일적인 규제보다는 지역 특성에 맞는 차별화된 정책이 필요하다.  이번 10·15 대책으로 인해 발생하는 형평성 문제는 향후 부동산 정책 추진에 있어 중요한 고려사항이 될 것이다.  지역별 맞춤형 정책은 부동산 시장 안정화에 더욱 효과적일 수 있다."
      },
      {
        "title": "대출 규제로 인한 실수요자 피해",
        "content": "최근 발표된 부동산 대책으로 인해 대출 한도가 낮아지면서, 상당수의 실수요자들이 주택 구입에 어려움을 겪고 있다. 특히 노·도·강 지역처럼 상대적으로 집값 상승세가 둔화된 곳에서 주택 구입을 계획했던 실수요자들은 그동안 모아온 현금에 대출을 더해 계획을 세웠으나, 갑작스러운 대출 규제로 인해 수천만 원에서 억 단위의 자금 마련에 난항을 겪고 있다. 이는 정책 결정 과정에서 실수요자들의 현실적인 어려움이 충분히 반영되지 않았다는 지적을 받고 있다. '현금 부자만 집을 사라는 의미냐'는 질문에 대한 이상경 차관의 답변은 이러한 실수요자들의 박탈감을 더욱 증폭시켰다. 부동산은 단순한 투기 대상이 아닌, 많은 국민에게 삶의 터전이자 중요한 자산인 만큼, 정책은 실수요자들의 주거 안정을 최우선으로 고려해야 한다.  이번 대출 규제는 무주택자들의 내 집 마련 꿈을 더욱 멀게 만들 수 있다는 점에서 신중한 접근이 필요하다.  정책의 근본 취지가 국민들의 주거 안정을 돕는 것임을 잊지 않고, 실수요자들이 겪는 어려움을 해소할 수 있는 방안 마련이 시급하다.  대출 규제가 실수요자에게 미치는 영향은 부동산 시장 전반에 걸쳐 부정적인 영향을 미칠 수 있으므로, 정책 설계 시 충분한 사회적 합의와 현실적인 검토가 필요하다.  정부의 부동산 정책이 특정 계층에게만 유리하게 작용하지 않도록 세심한 주의가 요구된다."
      },
      {
        "title": "정책 책임자의 '내로남불' 논란",
        "content": "이상경 차관의 발언은 그의 개인적인 자산 보유 사실과 맞물려 '내로남불(내가 할 때는 로맨스, 남이 할 때는 불륜)'이라는 비판을 받고 있다. 이 차관이 아내 명의로 분당에 33억 5천만 원 상당의 아파트를 보유하고 있다는 사실이 알려지면서, 이미 부동산 자산을 통해 부를 축적한 정책 결정권자가 무주택 국민들에게 '기다리라'고 말하는 것에 대해 강한 비판의 목소리가 나오고 있다. 이러한 상황은 정책 결정 과정에서의 이해 상충 문제와 더불어, 정책의 공정성에 대한 국민들의 불신을 키울 수 있다. 정책 결정자는 자신의 지위와 보유 자산을 객관적으로 인지하고, 정책 대상자들의 입장에서 깊이 공감하려는 노력이 필요하다.  국민들은 정책 결정자들이 자신들의 경험을 바탕으로 현실적인 정책을 수립하길 기대한다.  하지만 이상경 차관의 발언과 자산 보유 상황은 이러한 국민들의 기대를 저버리는 것으로 해석될 여지가 다분하다.  이는 향후 정부의 부동산 정책 신뢰도에도 부정적인 영향을 미칠 수 있다.  정책의 투명성과 공정성은 국민들의 신뢰를 얻는 데 매우 중요하며, 정책 책임자들은 이 점을 명심해야 한다.  이상경 차관의 이번 논란은 부동산 정책 수립 및 집행 과정에서 발생하는 이해관계와 관련된 민감한 문제들을 다시 한번 수면 위로 드러냈다."
      },
      {
        "title": "과거 정책 실패 사례와 교훈",
        "content": "이상경 차관의 발언은 과거 문재인 정부 시절 김현미 당시 국토교통부 장관이 30대에게 '신도시 공급 물량을 기다리라'고 말한 후 집값 폭등으로 인해 거센 비판을 받았던 사례를 떠올리게 한다. 당시 정책 실패로 인해 무주택자들이 '벼락거지'가 되는 상황을 경험했던 만큼, 정책 책임자는 이러한 과거의 실패로부터 교훈을 얻어야 한다. 부동산 정책의 실패는 서민들의 주거 안정을 심각하게 위협하며, 사회경제적 불평등을 심화시키는 요인이 될 수 있다. 따라서 정책 결정자는 현재의 부동산 시장 상황을 안이하게 판단하거나, 과거의 실패 사례를 간과해서는 안 된다.  이상경 차관의 발언은 이러한 역사적 교훈을 무시하는 것으로 비춰질 수 있으며, 부동산 전문가들 역시 정책 책임자의 안일한 태도를 지적하고 있다.  정부는 과거의 부동산 정책 실패 사례를 면밀히 분석하고, 반복적인 실패를 방지하기 위한 철저한 정책 설계와 실행이 필요하다.  과거의 정책 실패는 현재 부동산 정책을 수립하는 데 있어 중요한 참고 자료가 되어야 하며, 국민들에게 희망을 주는 정책을 펼쳐야 한다.  과거의 경험을 바탕으로 미래를 예측하고, 국민들이 안심하고 내 집을 마련할 수 있는 환경을 조성하는 것이 정부의 역할이다."
      },
      {
        "title": "부동산 전문가들의 비판",
        "content": "부동산 전문가들은 이상경 차관의 발언에 대해 정책 책임자로서 너무 안일하다고 지적하며 비판의 목소리를 높이고 있다. 그들은 과거 정부의 정책 실패로 인해 무주택자들이 '벼락거지'가 되는 사례를 언급하며, 이러한 상황이 반복될 수 있다고 경고한다. 부동산 시장은 단순히 수급 논리로만 설명될 수 없는 복잡한 사회경제적 현상이며, 정책 결정은 이러한 복잡성을 충분히 고려해야 한다.  전문가들은 정책 결정권자들이 현장의 목소리를 더욱 경청하고, 정책의 실제적인 파급 효과에 대한 깊이 있는 분석을 바탕으로 신중하게 의사결정을 내려야 한다고 강조한다.  특히, 급격한 규제 강화는 시장에 예상치 못한 부작용을 초래할 수 있으며, 이는 결국 실수요자들에게 더 큰 부담으로 작용할 수 있다.  이번 10·15 대책과 이상경 차관의 발언은 부동산 정책 수립 및 집행 과정에서의 전문성과 현실 감각에 대한 중요성을 다시 한번 일깨워준다.  부동산 시장의 안정과 국민들의 주거 안정을 위해서는 전문가들의 의견을 경청하고, 과학적인 분석에 기반한 정책 추진이 필수적이다.  정책 책임자의 안일한 태도는 장기적으로 부동산 시장 불안정을 심화시킬 수 있다는 점에서 우려된다.  부동산 전문가들의 진단은 정책 입안자들이 놓치고 있는 부분을 명확히 짚어주며, 보다 나은 정책 방향을 제시하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상경 차관의 발언과 그를 둘러싼 논란은 우리 사회가 부동산 문제에 대해 얼마나 민감하고, 정책 결정 과정에서의 신뢰가 얼마나 중요한지를 여실히 보여준다. '나중에 집값이 안정되면 그때 사면 된다'는 말은, 이미 집을 가진 사람들에게는 쉬운 말일지 모르겠으나, 집을 사기 위해 오랜 시간 노력해온 무주택 실수요자들에게는 희망보다는 좌절감을 안겨주는 말이다. 특히 정책 책임자가 이러한 발언을 함으로써, 정부가 국민들의 주거 불안을 얼마나 심각하게 인식하고 있는지에 대한 의문마저 들게 한다. '내로남불'이라는 비판은 단순히 개인의 도덕성 문제를 넘어, 정책 결정 과정에서의 공정성과 투명성에 대한 근본적인 질문을 던진다. 정책 결정자는 본인의 자산이나 지위를 객관적으로 인지하고, 모든 국민의 입장에서 정책을 바라보는 공감 능력이 필수적이다. 과거 정책 실패 사례를 통해 교훈을 얻고, 전문가들의 의견을 경청하는 것은 물론, 무엇보다 국민들의 삶에 대한 깊은 이해와 책임감을 바탕으로 정책을 수립해야 한다. 이상경 차관의 발언은 결국 정부의 부동산 정책 신뢰도에 타격을 줄 수 있으며, 이는 부동산 시장 안정화라는 정책 목표 달성에 오히려 방해가 될 수 있다. 정책은 희망을 주어야 하며, 특히 주거 안정을 꿈꾸는 이들에게는 더욱 그러해야 한다. 정부는 말 한마디의 무게를 알고, 국민들의 마음을 얻을 수 있는 진정성 있는 정책을 펼쳐야 할 것이다. 부동산 문제 해결은 단순한 경제 정책을 넘어, 국민들의 삶과 직결된 사회적 과제이기 때문이다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n24593?mid=n1006",
    "hashTag": [
      "#이상경",
      "#부동산정책",
      "#토지거래허가구역",
      "#1015대책",
      "#내로남불",
      "#부동산규제",
      "#아파트투자",
      "#청약",
      "#신혼부부",
      "#전월세"
    ]
  },
  {
    "type": "eco",
    "title": "\"2815만원 수리비 폭탄\" 韓소비자 뒤통수치는 테슬라 배터리 논란",
    "newTitle": "테슬라 모델3 모델Y 배터리 오류 수리비 폭탄 논란",
    "article": "테슬라가 2021년 1월 국내 판매를 개시한 모델Y. 사진은 2021년 1월 13일 오전 서울 롯데백화점 영등포점에 전시된 테슬라 #충남 홍성에 사는 A씨는 지난 8월 2021년식 테슬라 모델3 롱레인지를 타던 중 센터디스플레이에 ‘BMS_a079, 충전 불가. 정비 예약하세요’라는 문구가 뜬 것을 발견했다. 이후 충전용량이 50% 이하로 제한되자 A씨는 테슬라 서비스센터에 정비를 맡겼고 재제조배터리(리만배터리)로 무상 교체수리를 받았다. 하지만 8일 만에 똑같은 오류가 다시 떴다. A씨는 “언제 또 고장 날 지 모르는 배터리로 교체해줬다”고 한탄했다. #2021년식 모델Y를 타는 경기 수원 거주 B씨는 ‘BMS_a079’ 오류로 이달 초 차량을 테슬라 서비스센터에 맡겼다가 ‘수리비 2815만원 폭탄’을 맞았다. 누적 주행거리(22만8000㎞)가 보증한도거리(16만㎞)를 넘겨 무상교체가 어렵다는 이유다. 심지어 이번에 고장 난 배터리는 지난해 5월 BMS_a079 오류로 이미 한 차례 교체 받았던 재제조배터리였다. B씨는 “뒤통수 맞은 느낌”이라고 했다. 테슬라가 배터리 관리시스템(BMS) 오류로 도마 위에 올랐다. 테슬라는 올해 1~9월 4만3637대를 판매해 BMW, 메르세데스-벤츠에 이은 수입차 판매량 3위에 올랐지만, 품질 이슈와 서비스 대응 문제가 커지고 있다. 20일 박상혁 더불어민주당 의원이 테슬라에서 제출받은 자료에 따르면 2017년부터 올해 9월까지 국내에 판매된 테슬라 차량 13만4429대 중 4351대(3.2%)에서 BMS_a079 오류가 발생했다. 이 가운데 2회이상 오류가 발생한 차량은 265대다. BMS_a079가 뜬 모습. 테슬라코리아클럽 캡처 주로 2020~2021년 팔린 미국산 모델Y와 모델3의 고장빈도가 높다. 2021년식 모델Y는 총 8836대가 국내에 판매됐는데, 그중 1800대(20.4%)에서 BMS_a079 오류가 발생했다. 같은 해 판매된 모델3도 총 판매량 8632대의 11.5%인 995대에서 오류가 발견됐다. BMS란 배터리 셀과 팩을 실시간으로 모니터링해 배터리 안전·성능을 관리하는 시스템이다. BMS_a079 오류는 일종의 오류코드로 배터리 내부에서 문제가 발생했다는 뜻이다. 업계에서는 2020~2021년 미국산 테슬라 차량에 장착된 건전지 모양의 원통형 삼원계(NCM) 배터리셀을 문제의 원인으로 꼽는다. 당시 테슬라는 원통형 배터리셀 수천개를 연결해 하나의 배터리팩을 만들었는데, 배터리셀 일부가 전압 이상, 터짐 등으로 고장 날 경우 안전을 위해서 BMS가 오류코드를 띄우고 충전을 50% 이하로 제한한다. 해당 배터리는 파나소닉이 제조했는데 이 가운데 일부 불량이 발생한 것으로 업계는 추정한다. 원통형 배터리셀로 구성된 배터리팩. 사진 일렉트릭 이런 문제는 2022년 판매된 모델3(오류 발생률 1.3%), 모델Y(0.7%)에서는 찾아보기 어렵다. 테슬라는 2022년부터 LG에너지솔루션의 원통형 NCM 배터리, CATL의 리튬인산철(LFP) 각형 배터리를 장착하는 등 공급사를 다양화했다. 이호근 대덕대 미래자동차학과 교수는 “2020년은 테슬라가 막 글로벌 전기차 시장에서 뛰어들어 대량 생산을 시작한 시점”이라며 “설계오류가 있는 파나소닉 배터리를 장착했다가 2022년부터는 개선했을 가능성이 있다”고 했다. 문제는 테슬라의 사후 조치다. 9월 현재까지 수리 건수 4637건 중 2406건(51.9%)이 재제조배터리로 교체됐다. 재제조배터리는 열화된 중고 배터리를 재생한 것으로 신품 대비 배터리 성능이 80% 정도에 불과하다. 주행거리가 줄어드는 경우가 많고, BMS_a079 오류 재발생 가능성도 6% 수준이다. 테슬라 차량 이용자 모임 테슬라는 미국에선 2021년식 모델Y·3에 대해 품질 이슈로 무상수리를 한 적이 있다. 하지만 국내에선 자발적 리콜 움직임이 아직 없다. 이에 국토교통부는 지난 8월 한국교통안전공단 자동차안전연구원에 테슬라 차종에 대한 BMS 제작 결함 가능성 조사를 의뢰한 상태다. 권용주 국민대 자동차운송디자인학과 교수는 “이번 사태로 국내 소비자에겐 ‘테슬라가 배짱장사를 한다’는 인식이 강해졌다”며 “만약 테슬라가 해법을 내놓지 않으면, 정부가 강제적 리콜 결정을 통해 소비자 권익을 보호해야 할 것”이라고 말했다. 김효성 기자 kim.hyoseong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"윤석열 돌았네\"…안철수 단일화 그때 이런말, 왜 ▶ \"민중기 특검 유독 폭력적\"…양평 공무원 자살 그후 ▶ 학벌 참아도 이건 못 참아…결혼때 인기없는 '직업' ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"女 자발적으로\"…성범죄자 '면죄 교육'하니 이런 말 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV속 충격 반전 ▶ \"179만원짜리가 왜 이래\"…아이폰17 변색 논란 ▶ 베트남 차관, 방한 중 女공무원 성추행…이미 출국 ▶ 이이경 '19금 사생활 폭로글' 발칵…\"법적 조치 준비\" ▶ \"정치 내 길 아냐, 이제는…\" 尹 지지하던 김흥국 한말 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김효성 kim.hyoseong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "테슬라 BMS 오류",
        "content": "최근 테슬라 차량에서 배터리 관리 시스템(BMS) 오류, 특히 BMS_a079 코드가 빈번하게 발생하며 소비자들의 불만이 커지고 있습니다. 충남 홍성에 거주하는 A씨는 2021년식 테슬라 모델3 롱레인지에서 'BMS_a079, 충전 불가. 정비 예약하세요'라는 메시지를 발견한 후 충전 용량이 50% 이하로 제한되는 문제를 겪었습니다. 테슬라 서비스센터에서 재제조배터리로 무상 교체를 받았지만, 단 8일 만에 동일한 오류가 재발하여 불안감을 호소했습니다. 이는 테슬라 BMS 오류가 단순히 일회성 문제가 아님을 시사하며, 충전 불가 및 성능 저하와 같은 실제적인 불편을 야기하고 있습니다."
      },
      {
        "title": "수리비 폭탄 논란",
        "content": "경기도 수원에 거주하는 B씨의 사례는 테슬라 BMS 오류 문제의 심각성을 더욱 부각시킵니다. B씨는 2021년식 모델Y에서 BMS_a079 오류가 발생해 테슬라 서비스센터에 방문했으나, 누적 주행거리가 보증 한도를 초과했다는 이유로 2815만원이라는 막대한 수리비를 청구받았습니다. 더욱 충격적인 것은 이번에 고장 난 배터리가 지난해 5월 BMS_a079 오류로 이미 한 차례 교체 받았던 재제조배터리였다는 점입니다. 보증 수리 기간이 지났더라도 동일한 부품의 반복적인 고장이라면 제조사 측의 책임이 있을 수 있다는 점에서 '뒤통수 맞은 느낌'이라는 B씨의 심정은 많은 테슬라 이용자들의 공감을 사고 있습니다. 테슬라 차량의 품질 이슈는 보증 기간 만료 시 큰 금전적 부담으로 이어질 수 있다는 점을 보여줍니다."
      },
      {
        "title": "국내 테슬라 판매량 및 오류 발생률",
        "content": "올해 1월부터 9월까지 테슬라는 4만 3637대를 판매하며 수입차 판매량 3위에 올랐지만, 품질 이슈와 서비스 대응 문제는 점차 수면 위로 드러나고 있습니다. 박상혁 더불어민주당 의원이 테슬라로부터 제출받은 자료에 따르면, 2017년부터 올해 9월까지 국내 판매된 테슬라 차량 13만 4429대 중 3.2%에 해당하는 4351대에서 BMS_a079 오류가 발생했습니다. 이 중 2회 이상 오류가 발생한 차량도 265대에 달하며, 이는 테슬라 BMS 오류가 상당수의 차량에서 반복적으로 나타나고 있음을 의미합니다. 특히, 2020년과 2021년에 판매된 미국산 모델Y와 모델3에서 이러한 고장 빈도가 높게 나타나고 있어, 특정 시기에 생산된 차량의 결함 가능성에 무게가 실리고 있습니다."
      },
      {
        "title": "오류 원인과 부품 문제",
        "content": "BMS_a079 오류의 주요 원인으로는 2020~2021년식 미국산 테슬라 차량에 장착된 파나소닉의 원통형 삼원계(NCM) 배터리셀 일부의 불량이 지목되고 있습니다. 당시 테슬라는 수천 개의 배터리셀을 연결하여 배터리팩을 구성했는데, 이 중 일부 셀에 전압 이상이나 물리적 손상이 발생하면 BMS가 안전을 위해 오류 코드를 띄우고 충전을 제한하는 방식으로 작동합니다. 업계에서는 당시 파나소닉 배터리셀 생산 과정에서 일부 불량이 발생했을 가능성을 추정하고 있습니다. 흥미로운 점은 2022년식 모델3와 모델Y에서는 BMS_a079 오류 발생률이 현저히 감소했다는 것입니다. 이는 테슬라가 2022년부터 LG에너지솔루션의 NCM 배터리와 CATL의 리튬인산철(LFP) 배터리로 공급사를 다양화하고 배터리 셀 종류를 변경하면서 품질 문제를 개선했을 가능성을 시사합니다."
      },
      {
        "title": "테슬라의 사후 조치와 소비자 불만",
        "content": "테슬라의 BMS 오류 사태에서 가장 큰 문제점으로 지적되는 부분은 소비자에 대한 사후 조치입니다. 현재까지 수리 건수의 절반 이상인 51.9%가 재제조배터리로 교체되었는데, 재제조배터리는 신품 대비 성능이 80% 수준에 불과하며 주행거리 감소와 BMS_a079 오류의 재발 가능성이 6%에 달한다는 단점을 가지고 있습니다. 미국에서는 이미 2021년식 모델Y·3에 대한 품질 이슈로 무상수리를 진행한 바 있지만, 국내에서는 아직 자발적인 리콜 움직임이 없어 소비자들의 불만이 고조되고 있습니다. 이는 테슬라가 국내 소비자들을 차별하는 것이 아니냐는 비판으로 이어지고 있으며, 정부 차원의 개입 필요성도 제기되고 있습니다."
      },
      {
        "title": "정부 조사 및 향후 전망",
        "content": "소비자들의 불만과 반복되는 품질 이슈에 대한 우려가 커지면서, 국토교통부는 지난 8월 한국교통안전공단 자동차안전연구원에 테슬라 차량의 BMS 제작 결함 가능성에 대한 조사를 의뢰했습니다. 이 조사는 테슬라 BMS 오류의 근본적인 원인을 규명하고, 필요한 경우 리콜 등 적절한 조치를 취하기 위한 첫걸음입니다. 권용주 국민대 교수는 '만약 테슬라가 해법을 내놓지 않으면, 정부가 강제적 리콜 결정을 통해 소비자 권익을 보호해야 할 것'이라고 강조하며, 정부의 적극적인 개입을 촉구했습니다. 이번 조사를 통해 테슬라의 품질 관리 및 사후 대응 방식에 변화가 있을지, 그리고 국내 소비자들의 권익이 어떻게 보호될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "테슬라 BMS 오류 사태는 단순히 기술적인 문제를 넘어, 글로벌 전기차 시장을 선도하는 기업의 책임 있는 자세와 소비자 보호의 중요성을 다시 한번 생각하게 합니다. 테슬라가 미국 등 일부 국가에서 무상수리를 진행했지만 국내에서는 미온적인 태도를 보인다는 점은 분명 아쉬운 부분입니다. 재제조배터리 사용은 단기적인 비용 절감 효과를 가져올 수 있으나, 결국 재발 가능성과 성능 저하로 인해 소비자 만족도를 떨어뜨리고 장기적으로는 기업 이미지에도 타격을 줄 수 있습니다. 정부의 조사 결과와 테슬라의 향후 대응을 면밀히 지켜보아야겠지만, 이번 사태를 계기로 국내 전기차 시장에서도 명확한 품질 기준과 소비자 구제 절차가 더욱 강화되기를 바랍니다. 또한, 테슬라와 같은 혁신 기업일수록 소비자의 신뢰를 얻기 위한 투명하고 책임감 있는 자세가 필수적이라는 점을 잊지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n33785?mid=n1006",
    "hashTag": [
      "#테슬라BMS오류",
      "#테슬라모델3",
      "#테슬라모델Y",
      "#전기차배터리",
      "#BMS_a079",
      "#재제조배터리",
      "#테슬라품질이슈",
      "#파나소닉배터리",
      "#테슬라무상수리"
    ]
  },
  {
    "type": "eco",
    "title": "'김구라'가 왜 한국은행 국감에 등장?",
    "newTitle": "한국은행 금 보유량 10년째 멈춘 이유, 이창용 총재 답변",
    "article": "이창용 한국은행 총재가 20일 서울 남대문로 한은에서 열린 국정감사에서 발언을 하고 있다. 한국은행 제공 국회 기획재정위원회의 한국은행 국정감사에서 여야 모두 한은이 2013년 이후 현재까지 금을 사들이지 않고 있는 것을 문제삼았다. 박대출 국민의힘 의원은 20일 서울 남대문로 한은에서 열린 국정감사에서 “(개그맨) 김구라씨가 5년 전 금을 1억원어치 샀는데 현재 시세가 3억4000만원이 됐다는 보도를 보셨냐”며 “중앙은행이 적극적으로 금 시장에 대응했다면 외환보유고가 더 높아지지 않았을까 하는 아쉬움이 있다”고 말했다. 한은은 2013년 20t의 금을 추가로 사들인 뒤 현재까지 금 보유량을 104.4t으로 유지하고 있다. 시장에선 금값이 빠르게 오르고 있는 만큼 한은이 투자수익 창출 기회를 놓치고 있다는 지적이 나온다. 정일영 더불어민주당 의원도 “한국의 외환보유고는 세계 10위인데 금 보유량은 38위”라며 “다른 나라 중앙은행은 금을 적극적으로 매입하고 있다. 요즘처럼 불확실성이 커지고 달러가 불안정할 때는 금을 더 사야 되는 것 아닌가”라고 물었다. 이에 이창용 한은 총재는 “외환보유고가 늘어날 때는 새로운 자산을 고민할 수 있는데 최근 2~3년은 외환보유고가 주는 쪽이어서 한은이 적극적으로 대응하기에 분위기가 좋지 않다”고 답했다. 외환보유액이 감소세일 경우 외환보유액을 보다 유동성이 높은 자산 중심으로 운용할 필요가 있는데 금은 미국 국채 등에 비해 유동성이 낮다는 게 한은 설명이다. 이 총재는 “다만 외환보유액을 늘리는 국면으로 다시 가게 된다면 자산 배분을 어떻게 할지 고민할 소지가 있는 것 같다”며 “금 가격이 어떻게 될지는 달러의 안전자산으로의 위치와도 관련이 있기 때문에 고민해볼 필요가 있다”고 했다. 금값 치솟는데 한국은행은 왜 금 매입에 소극적일까 금값이 천정부지로 오르면서 2013년 이후 금을 사들이지 않고 있는 한국은행에 시선이 쏠린다. 한은이 외환보유액 중 금 비중을 높여야 한다는 지적이 꾸준히 나오지만 한은은 여전히 신중론을 고수하고 있다. 23일 한은 경제통계시스템을 보면 한은은 2013년 20t의 금을 추가로 사들인 뒤 12년째 금 보유량을 104.4t으로 유지하고 있다. 이에 지난달... https://www.khan.co.kr/article/202502240600131 김지환 기자 baldkim@kyunghyang.com 경향신문 주요뉴스 · [단독]서울시, “한강 수심 얕다” 전문가 우려에도 운항 강행 · [단독] 차량직 군무원인데···합격자 절반이 운전면허도 없다 · [속보]‘대전 초등생 살해’ 명재완, 1심서 무기징역 선고 · [단독]“1980년대 돌아간 줄”···폭염에 월 325시간 일한 서울 영동대로 건설노동자들 · 이준석, ‘장동혁 윤석열 면회’에 “심각한 오판···이재명 견제에 무슨 도움되나” · 등교 초등생 9명 태운 통학차량, 엉뚱한 길로…70대 기사 조사 중 · 김병주, 캄보디아 구출 ‘정치쇼’ 논란에 폭풍 눈물 · ‘김구라’가 왜 한국은행 국감에 등장? · 중국산 우롱차 인줄 알았는데···포장지 속엔 의문의 ‘백색가루’ · 국민 51% “통일 불필요”···69% “이 대통령·김정은 만나야” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 주 3일 10분 뉴스 완전 정복! 내 메일함에 점선면 구독 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "금값 상승, 한은 금 매입은?",
        "content": "최근 금값이 가파르게 상승하면서 2013년 이후 한국은행이 금 매입을 중단한 것에 대한 논란이 국회 기획재정위원회 국정감사에서 제기되었습니다. 박대출 국민의힘 의원은 과거 금 투자로 큰 수익을 얻은 사례를 언급하며, 한국은행이 적극적으로 금 시장에 대응했더라면 외환보유고가 더 늘어났을 것이라는 아쉬움을 표현했습니다. 한국은행은 2013년 20톤의 금을 추가로 매입한 이후 현재까지 104.4톤의 금 보유량을 유지하고 있는데, 금값 상승 추세를 감안할 때 투자 수익 창출 기회를 놓치고 있다는 지적이 계속해서 나오고 있습니다. 이러한 상황 속에서 한국은행의 금 보유량 정책에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "외환보유고와 금 보유량 비교",
        "content": "정일영 더불어민주당 의원은 한국의 외환보유고 순위가 세계 10위임에도 불구하고 금 보유량 순위는 38위에 머물러 있다는 점을 지적하며, 다른 주요국 중앙은행들이 금을 적극적으로 매입하고 있는 추세를 고려할 때 현재와 같이 불확실성이 크고 달러 가치가 불안정한 시기에는 금 매입을 늘려야 한다고 주장했습니다. 이는 한국은행의 외환보유액 관리 전략에 대한 의문을 제기하는 발언으로, 국제적인 금 보유량 동향과 한국은행의 현재 보유량 간의 격차를 보여줍니다. 이러한 비교는 한국은행의 자산 배분 전략에 대한 추가적인 논의를 촉발하고 있습니다."
      },
      {
        "title": "한국은행 총재의 답변",
        "content": "이창용 한국은행 총재는 국정감사에서 금 매입에 소극적인 이유에 대해 외환보유고가 감소하는 추세였기 때문에 적극적인 금 매입에 나서기 어려운 분위기였다고 설명했습니다. 외환보유액이 줄어들 때는 유동성이 높은 자산 중심으로 운용하는 것이 중요하며, 금은 미국 국채와 같은 다른 자산에 비해 유동성이 낮다는 점을 언급했습니다. 하지만 이 총재는 향후 외환보유액이 다시 증가하는 국면으로 접어든다면, 자산 배분 전략에 금을 포함하는 방안을 충분히 고려해볼 수 있다고 덧붙였습니다. 또한 금 가격 변동이 달러의 안전자산으로서의 지위와도 연관되어 있어 신중한 검토가 필요하다고 밝혔습니다. 이는 한국은행이 금 보유량 정책에 대해 단순히 단기적인 수익만을 고려하는 것이 아니라, 거시 경제적 상황과 자산의 유동성 등을 종합적으로 고려하고 있음을 시사합니다."
      },
      {
        "title": "금값 상승과 중앙은행의 금 투자",
        "content": "전 세계적으로 금값이 지속적으로 상승하면서 중앙은행들의 금 보유량 증대에 대한 관심이 다시 높아지고 있습니다. 과거 금융 위기나 경제 불확실성이 고조될 때마다 금은 대표적인 안전자산으로 주목받으며 그 가치를 증명해왔습니다. 많은 국가의 중앙은행들은 외환보유고 다변화 및 인플레이션 헤지 수단으로 금 보유량을 꾸준히 늘려왔습니다. 이러한 국제적인 흐름 속에서 한국은행의 금 보유량 유지 정책은 비교적 보수적이라는 평가를 받고 있으며, 앞으로 금 시장의 변동성과 외환보유고 증감 추이에 따라 한국은행의 금 투자 전략에 변화가 있을지 귀추가 주목됩니다. 금값 상승은 한국은행의 외환보유액 운용 전략에 대한 새로운 고민을 안겨주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "기사 내용을 종합해 볼 때, 한국은행이 금 매입에 소극적인 이유는 외환보유고 감소 추세와 금의 상대적인 낮은 유동성 때문이라는 설명은 일견 타당해 보입니다. 그러나 금값 상승세가 뚜렷하고 국제적인 금 보유량 증대 추세를 고려할 때, 한국은행의 현재 금 보유량은 다소 아쉽게 느껴지는 것이 사실입니다. 금은 단순한 투자 자산을 넘어선 가치 저장 수단이자 불확실성 시대의 안전판 역할을 수행합니다. 외환보유고가 증가하는 시점이 온다면, 한국은행은 금 보유량 확대를 적극적으로 검토하여 외환보유액의 안정성을 더욱 강화해야 할 것입니다. 또한, 금 가격 변동과 달러 가치, 그리고 국제 정세 등 복합적인 요인을 면밀히 분석하여 장기적인 관점에서 최적의 자산 배분 전략을 수립하는 것이 중요하며, 이는 한국 경제의 안정성을 높이는 데에도 기여할 것이라고 생각합니다. 금 투자는 단기 시세차익만을 노리는 것이 아니라, 장기적인 포트폴리오 관점에서 신중하게 접근해야 할 부분입니다. 한국은행의 향후 금 보유량 정책 변화를 주의 깊게 지켜볼 필요가 있습니다. 금은 경제 불확실성 속에서 빛을 발하는 자산임이 분명하기 때문입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n17467?mid=n1006",
    "hashTag": [
      "#한국은행",
      "#이창용총재",
      "#금값",
      "#외환보유고",
      "#국정감사",
      "#귀금속",
      "#투자전략"
    ]
  },
  {
    "type": "soc",
    "title": "\"월 8만원 넣으면 1300만원 돌려 받는다고?\"…'전국 최초' 시행되는 이 제도",
    "newTitle": "경상남도민연금 전국 최초 도입 월 8만원으로 1300만원 적립 가능",
    "article": "자료사진. 사진은 기사와 무관함. 사진=연합뉴스 [파이낸셜뉴스] 경상남도가 전국 광역지자체 최초로 독자 연금제도를 도입한다. 경남도는 19일 '경남도민연금'을 내년 1월부터 시행한다고 밝혔다. 만 40~54세 경남 거주자 중 연소득 9352만원 이하면 가입할 수 있다. 모집은 소득 구간별로 단계적으로 진행된다. 연소득 3896만원 이하 저소득층을 우선 모집한다. 이후 점차 상위 소득층으로 확대하는 방식이다. 정보 접근이 어려운 취약계층 배려 차원이다. 경남도는 가입자 1인당 연 최대 24만원을 10년간 지원한다. 총 240만원까지 추가 적립금을 받을 수 있다. 이어 50세 도민이 월 8만원씩 10년간 납입하면 본인 부담금 960만원에 도 지원금 240만원, 복리 2% 이자를 합쳐 약 1302만원이 적립된다. 60세부터 5년 분할 수령 시 월 21만7000원을 받는다. 세액공제 혜택은 별도다. 단 도 지원금은 경남 주민등록 유지 기간에만 지급된다. 이와 관련해 수령은 일시금 방식이다. 가입 10년 경과 또는 만 60세 도달 시점, 가입 5년 이상이면서 만 55세 이상일 때 수령 가능하다. 중도 해지와 환수 문제를 차단하기 위한 조치다. 경남도는 내년부터 매년 1만명씩 신규 가입자를 모집해 10년 뒤 누적 가입자 10만명을 목표로 설정했다. 아울러 사업 지속성 확보를 위해 도민연금 전용 기금도 조성한다. 올해 안에 시스템 구축과 운영 매뉴얼, 기금 마련을 완료할 계획이다. 박명균 행정부지사는 \"8월 보건복지부와 사회보장제도 신설 협의를 마쳤고 지난달 30일 조례 제정으로 법적 토대를 갖췄다\"며 \"도민연금이 민선 8기 '함께 여는 도민 행복시대' 실현의 핵심 축이 될 것\"이라고 밝혔다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고 보니 소아마비를... → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 참지 못한 '이병헌♥' 이민정, 폭탄 고백 \"이혼 좀 하게...\" → 연예인 '유방암 술 파티' 논란에 특히 욕 먹는 개그맨... 왜 → '캄보디아서 사망' 父 서세원 뜻밖 고백한 서동주 \"분명히...\" → 전처와 한집살이 끝낸 윤후 아빠 윤민수, 모친에 전화 걸더니... → 결혼 직전 성병 치료한 아내, 따졌더니 털어놓은 고백 \"이미...\" → 캄보디아 웅덩이서 시신으로 발견된 女BJ, 2년 지난 후... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경남도민연금 도입",
        "content": "경상남도가 전국 광역지자체 최초로 독자적인 연금 제도를 도입하며 도민들의 노후 소득 보장을 위한 새로운 발걸음을 내딛었습니다. '경남도민연금'이라는 이름으로 내년 1월부터 시행될 이 제도는 만 40세에서 54세 사이의 경남 거주자 중 연 소득 9352만 원 이하인 경우 가입이 가능합니다. 특히 소득 구간별로 단계적으로 모집을 진행하여 연 소득 3896만 원 이하의 저소득층을 우선적으로 배려하고, 점차 상위 소득층으로 확대해 나가는 방안을 채택함으로써 정보 접근성이 낮은 취약계층까지 혜택을 받을 수 있도록 세심하게 설계되었습니다. 경남도민연금은 단순한 저축 상품을 넘어, 지자체의 적극적인 재정 지원을 통해 도민들의 든든한 노후를 지원하는 혁신적인 금융 상품으로 주목받고 있습니다. 경상남도는 가입자 1인당 연 최대 24만 원씩 10년간, 총 240만 원까지 추가 적립금을 지원하여 실질적인 노후 준비를 돕고자 합니다. 이는 가입자들이 본인의 부담금 외에 추가적인 혜택을 통해 더욱 풍요로운 노후 자금을 마련할 수 있도록 하는 강력한 유인책이 될 것입니다. 경남도민연금은 노후 소득 보장이라는 사회적 과제에 대한 지자체의 적극적인 해결 의지를 보여주는 사례이며, 앞으로 전국 다른 지자체에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "월 8만원 납입 시 1300만원 적립",
        "content": "경남도민연금의 구체적인 적립 구조는 가입자들의 노후 자금 마련 가능성을 명확하게 보여줍니다. 예를 들어, 50세 도민이 월 8만 원씩 10년간 꾸준히 납입할 경우, 본인이 부담하는 총액은 960만 원입니다. 여기에 경상남도의 지원금 240만 원이 추가되고, 복리 2% 이자가 적용되면 총 1302만 원의 풍족한 노후 자금이 적립됩니다. 이는 단순히 납입액의 합계를 넘어, 지자체의 지원과 이자 수익이 결합되어 상당한 자산 증식을 가능하게 함을 의미합니다. 이렇게 적립된 자금은 60세부터 5년 동안 분할 수령할 경우, 월 21만 7000원씩 수령하게 되어 안정적인 노후 생활을 영위하는 데 큰 도움이 될 것입니다. 더불어, 경남도민연금 가입자는 세액공제 혜택까지 별도로 받을 수 있어 실제 체감하는 혜택은 더욱 클 것으로 예상됩니다. 다만, 도 지원금은 경남 지역에 주민등록을 유지하는 기간에만 지급되므로, 지속적인 경남도민으로서의 자격 유지가 중요합니다. 이러한 조건들은 경남도민연금이 단순히 금전적 지원을 넘어, 지역 주민으로서의 자부심과 함께 안정적인 노후를 설계하도록 유도하는 장치로 작용할 것입니다. 경남도민연금은 실질적인 재정적 이득과 함께 장기적인 재정 계획 수립을 돕는 효과적인 수단이 될 것입니다."
      },
      {
        "title": "가입 및 수령 조건",
        "content": "경남도민연금의 가입 자격 및 수령 조건은 제도의 안정적인 운영과 중도 해지 방지를 위해 신중하게 설계되었습니다. 가입 대상은 만 40세에서 54세 사이의 경남 거주자이며, 연 소득 9352만 원 이하라는 소득 제한이 있습니다. 모집은 앞서 언급했듯 소득 구간별로 단계적으로 진행되어 저소득층의 가입 기회를 우선적으로 보장합니다. 수령 시점은 가입 10년 경과 또는 만 60세 도달 시점, 혹은 가입 기간이 5년 이상이면서 만 55세 이상일 때 가능합니다. 이러한 수령 조건은 단순히 자금을 모으는 것을 넘어, 장기적인 관점에서 노후 자금을 효과적으로 활용할 수 있도록 유도하는 데 목적이 있습니다. 특히 중도 해지 및 환수 문제를 차단하기 위한 조치들이 포함되어 있어, 제도의 지속 가능성과 참여자들의 꾸준한 이용을 장려합니다. 경상남도는 내년부터 매년 1만 명씩 신규 가입자를 모집하여 10년 후에는 누적 가입자 10만 명을 달성하는 것을 목표로 하고 있습니다. 이러한 구체적인 목표 설정은 경남도민연금이 단순한 복지 제도를 넘어, 실질적인 성과를 창출하는 성공적인 사업이 될 것이라는 확신을 보여줍니다. 제도의 성공적인 안착을 위해 경상남도는 사업 지속성 확보를 위한 전용 기금 조성도 추진하고 있으며, 올해 안에 시스템 구축, 운영 매뉴얼 마련, 기금 조성까지 완료할 계획입니다."
      },
      {
        "title": "제도 추진 배경과 목표",
        "content": "경남도민연금 도입은 빠르게 고령화되는 사회에서 도민들의 노후 소득 보장 문제를 해결하기 위한 경상남도의 적극적인 의지를 반영합니다. 박명균 행정부지사는 '8월 보건복지부와 사회보장제도 신설 협의를 마쳤고 지난달 30일 조례 제정으로 법적 토대를 갖췄다'고 밝히며, 제도 추진의 법적, 행정적 기반이 완비되었음을 강조했습니다. 이는 경남도민연금이 단순한 시혜적 복지가 아닌, 체계적이고 지속 가능한 제도 설계 아래 추진되고 있음을 시사합니다. '도민연금이 민선 8기 '함께 여는 도민 행복시대' 실현의 핵심 축이 될 것'이라는 그의 발언은 경남도민연금이 도민들의 삶의 질 향상과 행복 증진에 기여하는 중요한 정책임을 명확히 합니다. 경남도는 연금 제도를 통해 도민들이 안정적인 노후를 맞이하고, 경제적 어려움 없이 존엄한 삶을 영위할 수 있도록 지원하는 것을 궁극적인 목표로 삼고 있습니다. 이러한 목표 달성을 위해 경상남도는 앞으로도 지속적인 관심과 투자를 통해 경남도민연금이 성공적으로 정착하고 발전해 나갈 수 있도록 노력할 것입니다. 이는 지역 경제 활성화와 함께 도민들의 삶의 만족도를 높이는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "경남도민연금 도입은 고령화 시대에 지자체가 주민들의 노후 소득 보장을 위해 취할 수 있는 선제적이고 혁신적인 방안이라는 점에서 매우 긍정적으로 평가할 수 있습니다. 전국 광역지자체 최초로 독자적인 연금 제도를 마련했다는 사실 자체가 경상남도의 적극적인 정책 추진 의지를 보여주는 증거이며, 특히 저소득층을 우선적으로 배려하는 모집 방식은 사회적 약자를 위한 세심한 정책 설계라 할 수 있습니다. 월 8만 원 납입으로 1300만 원 이상의 자금을 마련할 수 있다는 점, 그리고 세액공제 혜택까지 더해진다면 실질적인 가계 경제 부담을 줄여주면서도 든든한 노후 준비를 가능하게 한다는 점에서 많은 도민들의 호응을 얻을 것으로 기대됩니다. 다만, 도 지원금 지급을 위한 경남 주민등록 유지 조건과 중도 해지 및 환수 방지 조치들은 제도의 안정적인 운영과 지속 가능성을 위한 필수적인 장치이지만, 가입자들이 이러한 조건을 충분히 인지하고 장기적인 관점에서 제도를 활용할 수 있도록 명확하고 쉬운 안내가 동반되어야 할 것입니다. 또한, 10년 후 누적 가입자 10만 명이라는 목표 달성을 위해 적극적인 홍보와 더불어, 가입자들의 꾸준한 참여를 유도할 수 있는 추가적인 인센티브나 프로그램 개발도 장기적인 관점에서 고려해 볼 만합니다. 경남도민연금이 성공적으로 안착하여 타 지자체에도 좋은 선례가 되기를 바라며, 궁극적으로 도민들의 삶의 질 향상에 크게 기여하는 제도로 자리매김하길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01400?mid=n1006",
    "hashTag": [
      "#경남도민연금",
      "#경상남도",
      "#지자체연금",
      "#연금제도",
      "#4050연금",
      "#노후준비",
      "#추가적립금",
      "#재정지원",
      "#사회보장제도",
      "#복리"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 캄보디아 \"우린 한국서 범죄 당해도 공개 안했는데\" 서운함",
    "newTitle": "캄보디아 한국인 송환 정부 합동대응팀 캄보디아 당국과 긴밀 협력",
    "article": "캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인이 지난 18일 인천국제공항 제2터미널을 통해 송환되는 모습. 뉴스1 \" 한국을 ‘사돈의 나라’라고 생각한다. 중국인의 한국인 대상 범죄를 심각하게 보고, 범죄 단지 단속을 적극적으로 하고 있다.” \" 캄보디아 정부 고위 관계자가 지난 15일 3박4일 일정으로 현지를 방문한 정부 합동대응팀과 면담 자리에서 이같이 말했다고 한다. 이재명 대통령 지시로 급파된 대응팀의 최우선 목표는 ‘구금된 한국인의 1개월 이내 송환’이었다. 훈 마네트 캄보디아 총리, 써 소카 부총리 등 방문 첫날 캄보디아 정부 최고위직을 만나 조기 송환을 요청했을 때 지난 8월 현지 범죄조직에 의해 고문 살해된 대학생 박모(22)씨 사건을 거론하며 설명하면서 나온 얘기였다. ━ “그간 한국인, 캄보디아인 상대 범죄 안 드러냈는데…” 한 대응팀 관계자는 20일 중앙일보에 “총리 등 현지 고위 인사들과의 면담에선 대략적인 이야기만 하고 끝날 줄 알았는데, 대부분 1시간 넘게 상세한 해명과 설명이 이어졌다”며 “캄보디아 측이 국가 이미지를 생각해 이 문제를 심각하게 받아들이고 있다는 것을 적극 설명했다”고 분위기를 전했다. 캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인이 지난 18일 인천국제공항 제2터미널을 통해 송환되는 모습. 뉴스1 대응팀에 따르면, 한 캄보디아 고위 인사는 “양국 국민 간 국제결혼도 많아서 한국을 ‘사돈의 나라’로 생각한다”며 “한국에서 캄보디아인을 상대로 범죄가 발생해도 양국 관계의 중요성을 생각해 외부에 잘 공개하지 않아 왔다”고 말했다. 캄보디아가 베트남·태국·필리핀에 이어 동남아시아 국가 중 4번째로 한국인과의 국제결혼(지난해 한국 남성, 외국 여성 혼인 기준)이 많은 나라임을 들어 이번 사태와 관련 캄보디아를 일방적으로 비판하는 한국 정치권과 언론에 서운함을 드러낸 것이다. 그러면서 한국 내에서 퍼지는 ‘캄보디아 혐오’ 여론에 대해 적극 해명했다고 한다. 한 관계자는 “최근 문제가 된 사건처럼 중국인에 의한 한국인 상대 범죄 피해는 사실 캄보디아 입장에선 ‘외국인 간 범죄’이지만, 자신들은 적극적으로 대응하고 신속하게 검거했다는 점을 강조했다”며 “그런데 ‘왜 우리가 가장 큰 비난을 받아야 하냐’에 대해 길게 얘기했다”고 말했다. 방문 일정 마지막 날 지난 18일 캄보디아 이민국에 구금된 64명의 한국인 송환 과정에서도 캄보디아 정부의 적극적 지원이 있었다고 한다. 한 관계자는 “최고 책임자와 정복을 입은 인원 100여명이 도열해서 송환 과정을 관리하고 협조했다”고 했다. 하지만 캄보디아 정부는 현지 한인 사건을 전담하는 양국 경찰 수사공조 조직인 코리안데스크 설치 요청은 끝내 받아들이지 않았다. 대신 한-캄보디아 합동대응 태스크포스(TF)를 구성해 범죄 연루자 송환을 위한 정보 교환을 진행하기로 합의했다. 이 같은 결과를 두고 일각에선 캄보디아 측이 최근 악화된 여론뿐 아니라, 한국에서 난민 지위를 신청한 자국 반정부 인사의 송환을 거부한 데 대한 조치란 해석도 나온다. 그간 한국 정부는 “국제법적으로 난민 인정을 받은 사람이나 난민 신청자는 본국으로 강제 송환할 수 없다”는 단호한 입장을 취해왔다. 이에 따라 캄보디아 역시 120억원대 ‘로맨스 스캠’ 30대 총책 부부 등 핵심 피의자의 송환에 제대로 응하지 않고 있다는 분석이 제기되기도 했다. ━ “일부는 귀국 거부…대응팀 적극 설득으로 비행기 타” 대응팀은 송환자 중 일부 귀국을 거부했던 인원들을 끝까지 면담하고 설득해 한꺼번에 송환하는 데 성공했다. 64명 중 59명은 캄보디아 당국의 단속에 적발돼 구금 중인 상태였고, 5명은 스스로 구조 신호를 보낸 인원이었다. 송환 전 스스로 요청해 구조된 인원 중에서도 일부는 귀국을 꺼렸다고 한다. 대응팀 관계자는 “현지에 남으면 결국 또 범죄에 연루되거나 감금되는 등 피해를 볼 여지가 있어 현지 영사와 함께 끝까지 포기하지 않고 면담을 진행했고 결국 한국으로 데려와 사법 절차를 진행할 수 있게 됐다”고 전했다. 임성빈 기자 im.soungbin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"윤석열 돌았네\"…안철수 단일화 그때 이런말, 왜 ▶ \"민중기 특검 유독 폭력적\"…양평 공무원 자살 그후 ▶ 학벌 참아도 이건 못 참아…결혼때 인기없는 '직업' ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"女 자발적으로\"…성범죄자 '면죄 교육'하니 이런 말 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV속 충격 반전 ▶ \"179만원짜리가 왜 이래\"…아이폰17 변색 논란 ▶ 베트남 차관, 방한 중 女공무원 성추행…이미 출국 ▶ 이이경 '19금 사생활 폭로글' 발칵…\"법적 조치 준비\" ▶ \"정치 내 길 아냐, 이제는…\" 尹 지지하던 김흥국 한말 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 임성빈 im.soungbin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 한국인 송환",
        "content": "캄보디아 당국의 범죄 단지 단속으로 억류되었던 한국인들이 정부 합동대응팀의 노력으로 인천국제공항을 통해 무사히 송환되었습니다. 이번 송환은 캄보디아 정부 고위 관계자와의 면담을 통해 이루어졌으며, 캄보디아 측은 한국을 '사돈의 나라'로 여기며 한국인 대상 범죄를 심각하게 받아들이고 적극적인 단속 의지를 보였습니다. 대응팀의 최우선 목표였던 '구금된 한국인의 1개월 이내 송환'이 달성된 것입니다. 캄보디아 총리 등 최고위급 인사와의 만남에서 대학생 피살 사건을 언급하며 조기 송환을 요청하는 등, 정부 차원의 적극적인 대응이 이루어졌습니다. 캄보디아 정부는 한국의 국가 이미지와 양국 관계의 중요성을 고려하여 한국인 대상 범죄에 대한 정보를 외부에 잘 공개하지 않았음을 밝혔으며, 이번 사태에 대한 한국 내 비판 여론에 대해 적극적으로 해명하는 모습을 보였습니다. 캄보디아는 한국인 국제결혼이 많은 국가로서, 한국과의 우호적인 관계를 매우 중시하고 있음을 강조했습니다."
      },
      {
        "title": "캄보디아 측 해명",
        "content": "캄보디아 정부 고위 관계자는 한국인 대상 범죄에 대해 상세한 해명과 설명을 이어갔습니다. 특히, 최근 문제가 된 중국인에 의한 한국인 대상 범죄는 캄보디아 입장에서 '외국인 간 범죄'임에도 불구하고, 캄보디아 당국이 적극적으로 대응하고 신속하게 검거했음을 강조했습니다. 그럼에도 불구하고 캄보디아 측이 가장 큰 비난을 받아야 하는 이유에 대해 길게 설명하며, 억울함을 토로하기도 했습니다. 캄보디아 정부는 자국민이 한국인을 상대로 범죄를 저질렀을 경우에도 양국 관계를 고려하여 외부에 잘 드러내지 않았던 점을 언급하며, 한국 내에서 확산되는 '캄보디아 혐오' 여론에 대해 적극적으로 반박했습니다. 이는 캄보디아 정부가 한국과의 관계를 매우 중요하게 생각하고 있으며, 이번 사건을 통해 억울하게 비난받는 것에 대한 해명을 통해 양국 관계를 더욱 돈독히 하고자 하는 의지를 보여준 것으로 해석됩니다."
      },
      {
        "title": "송환 과정의 캄보디아 지원",
        "content": "64명의 한국인 송환 과정에서도 캄보디아 정부의 적극적인 지원이 있었습니다. 캄보디아 이민국에 구금되어 있던 한국인들의 송환을 위해 캄보디아 최고 책임자와 정복을 입은 100여 명의 인원이 도열하여 송환 과정을 관리하고 협조했습니다. 이는 캄보디아 정부가 이번 사안을 얼마나 심각하게 받아들이고 있으며, 한국 정부와의 협력에 적극적인 자세를 취하고 있음을 보여주는 단적인 예입니다. 캄보디아 측은 한국 정부의 요청에 따라 범죄 연루자 송환을 위한 정보 교환을 진행하기로 하고 한-캄보디아 합동대응 태스크포스(TF)를 구성하는 데 합의했습니다. 이러한 캄보디아의 적극적인 협조는 양국 간의 신뢰를 구축하고, 향후 유사한 사건 발생 시 신속하고 효과적인 대응을 위한 기반을 마련하는 데 기여할 것으로 기대됩니다. 캄보디아 정부의 적극적인 자세는 한국과 캄보디아 간의 우호적인 관계를 더욱 강화하는 계기가 될 것입니다."
      },
      {
        "title": "코리안데스크 설치 불발",
        "content": "하지만 캄보디아 정부는 현지 한국인 사건을 전담하는 양국 경찰 수사공조 조직인 코리안데스크 설치 요청은 끝내 받아들이지 않았습니다. 대신 한-캄보디아 합동대응 태스크포스(TF)를 구성해 범죄 연루자 송환을 위한 정보 교환을 진행하기로 합의했습니다. 이러한 결과에 대해 일각에서는 캄보디아 측이 최근 악화된 한국 내 여론뿐 아니라, 한국에서 난민 지위를 신청한 자국 반정부 인사의 송환을 거부한 한국 정부의 조치에 대한 대응이라는 해석도 제기되고 있습니다. 한국 정부는 '국제법적으로 난민 인정을 받은 사람이나 난민 신청자는 본국으로 강제 송환할 수 없다'는 확고한 입장을 유지해왔으며, 이로 인해 캄보디아 역시 120억원대 '로맨스 스캠'의 핵심 피의자 등 자국민 송환에 제대로 응하지 않고 있다는 분석이 나오고 있습니다. 이러한 복합적인 요인들이 코리안데스크 설치 불발이라는 결과로 이어진 것으로 보입니다."
      },
      {
        "title": "귀국 거부자 설득",
        "content": "정부 합동대응팀은 송환 대상자 중 일부가 귀국을 거부하는 상황에서도 포기하지 않고 끝까지 면담과 설득을 진행했습니다. 64명의 송환자 중 59명은 캄보디아 당국의 단속으로 구금 중이었고, 5명은 스스로 구조 신호를 보낸 인원이었습니다. 구조 요청을 통해 풀려난 인원 중에서도 귀국을 꺼리는 경우가 있었지만, 대응팀은 현지에 남을 경우 다시 범죄에 연루되거나 피해를 볼 수 있다는 점을 설명하며 적극적으로 설득했습니다. 그 결과, 모든 송환 대상자를 한 번에 한국으로 데려와 사법 절차를 진행할 수 있게 되었습니다. 이는 캄보디아 현지에서 어려움을 겪고 있는 한국 국민을 안전하게 보호하고 귀국시키려는 정부의 강한 의지를 보여주는 사례입니다. 정부의 끈질긴 노력 덕분에 많은 국민들이 한국으로 돌아와 법적 절차를 밟을 수 있게 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 한국인 송환 사건은 여러 복합적인 문제들이 얽혀 있음을 보여줍니다. 캄보디아 정부의 한국과의 우호적인 관계 유지 의지와 적극적인 협조는 긍정적인 부분이지만, 코리안데스크 설치 불발과 난민 송환 문제 등은 여전히 해결해야 할 과제로 남아 있습니다. 한국 정부는 캄보디아와의 관계를 고려하면서도 자국민 보호와 법 집행이라는 원칙을 확고히 지켜야 할 것입니다. 특히, 캄보디아 현지에서 한국인을 상대로 한 범죄가 지속적으로 발생하는 원인에 대한 심층적인 분석과 예방 대책 마련이 시급합니다. 단순히 범죄자를 송환하는 것을 넘어, 한국 국민들이 해외에서 안전하게 생활할 수 있도록 실질적인 지원과 제도 개선이 이루어져야 합니다. 또한, 캄보디아 정부와의 지속적인 소통과 협력을 통해 상호 신뢰를 구축하고, 법 집행에 있어서도 투명성을 확보하는 것이 중요합니다. 이번 사건을 계기로 한국 정부는 해외 국민 보호 시스템을 더욱 강화하고, 국제 사회와의 협력을 통해 범죄 대응 역량을 키워나가야 할 것입니다. '사돈의 나라'라는 캄보디아의 표현처럼, 양국 간의 긍정적인 관계를 바탕으로 상호 존중과 이해를 바탕으로 모든 문제를 해결해 나가는 것이 바람직하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01164?mid=n1006",
    "hashTag": [
      "#캄보디아한국인송환",
      "#범죄단지단속",
      "#한캄관계",
      "#사돈의나라",
      "#송환작전"
    ]
  },
  {
    "type": "soc",
    "title": "[오늘 날씨] 아침 최저기온 '1도'…\"패딩 꺼내세요\" 삭제된 가을",
    "newTitle": "가을 추위 시작 전국 아침 최저기온 1도 낮 최고 20도",
    "article": "서울을 비롯한 대부분 지역의 아침 최저 기온이 한 자릿수로 떨어지며 올가을 가장 추운 날씨를 보인 20일 오전 서울 시청역 인근에 낙엽이 떨어져 있다. /사진=뉴스1 화요일인 21일 아침 최저기온이 1도까지 떨어지는 등 쌀쌀한 날씨가 이어지겠다. 기상청에 따르면 북쪽의 찬 공기가 유입되면서 당분간 기온은 평년(최저 5~14도, 최고 19~23도)보다 2~5도가량 낮겠다. 이날 아침 최저기온은 1~14도, 낮 최고기온은 14~20도로 예보됐다. 바람도 강하게 불어 체감온도는 더욱 낮게 느껴지겠다. 급격한 기온 변화로 면역력이 저하될 수 있어 건강관리에 유의해야 한다. 당분간 동해안을 중심으로 비 소식도 있다. 대부분 해상에서는 바람이 매우 강하게 불고 물결도 높게 일겠다. 오전까지 강원 영동에, 늦은 밤까지 경북 동해안과 경북 북동 산지, 경남권 동부에 비가 내릴 것으로 예상된다. 기온이 급격히 떨어지면서 일부 중부내륙과 남부지방 높은 산지에 서리가 내리는 곳도 있겠다. 또한 일부 경기 북부 내륙과 강원 북부 내륙·강원산지에 얼음이 어는 곳도 있겠으니 농작물 관리에 신경 써야 한다. 지역별 아침 최저기온은 △서울 4도 △인천 4도 △춘천 7도 △강릉 9도 △대전 7도 △대구 10도 △전주 9도 △광주 10도 △부산 14도 △제주 17도로 예보됐다. 낮 최고기온은 △서울 15도 △인천 14도 △춘천 17도 △강릉 15도 △대전 16도 △대구 18도 △전주 16도 △광주 16도 △부산 20도 △제주 19도로 예상된다. [관련기사] ☞ 드라마 찍던 여배우에 \"남자랑 모텔 왔더라\"…촬영장 발칵 ☞ '이이경 성희롱 카톡' 폭로 여성 \"돈 요구 딱 한번…거짓말 아냐\" ☞ 김종국, 결혼 후 방송 태도 돌변…유재석도 \"달라져\" 당황 ☞ \"이러고 돈 받냐\" 아내한테 3시간 행패…임채무 '울컥' ☞ 소유 \"비행기 만취 탑승? 라운지서 소량 마셨다\"…'인종 차별' 거듭 주장 ☞ \"신체 사진 보내줘\" 이이경 음담패설 카톡?…\"완벽한 허위사실\" 해명 ☞ '구독자 1700만' 미국 유튜버 \"더이상 나에게 돈 보내지 말라\"…무슨 일? ☞ 샤넬 옆자리 꿰찬 'K브랜드'…중국 큰 손 한번에 10벌씩 사간다[르포] ☞ \"집 대신 주식\" 머니무브 기대감까지…꿈의 '사천피' 눈앞 ☞ \"50번 넘게 바람피웠다\" 당당한 남성…여친은 \"그래도 결혼 생각\", 왜 ☞ \"돈을 왜 저렇게 뽑아\" 은행 직원 촉…'카드 10장' 챙긴 피싱 조직원 잡았다 ☞ 육아휴직 남편 \"가상자산 1억5000만원 투자실패…권유한 지인은 이미…\" ☞ \"통역사 제안받아 캄보디아 갔더니…감금하고 '성인방송' 강요\" ☞ '엡스타인' 성범죄 폭로한 미국 여성…\"앤드루 왕자, 성노예 취급\" ☞ 국민연금 3500억 투자한 11번가, '새 주인 찾기' 언제? 양성희 기자 yang@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 추워진 날씨",
        "content": "서울을 비롯한 전국 대부분 지역의 아침 최저 기온이 한 자릿수로 떨어지면서 올가을 들어 가장 추운 날씨가 이어지고 있습니다. 특히 화요일인 21일에는 아침 최저 기온이 1도까지 떨어지는 곳도 있겠으며, 북쪽에서 찬 공기가 유입되어 당분간 평년 기온보다 2~5도 가량 낮을 것으로 예상됩니다. 아침 최저 기온은 1도에서 14도 사이, 낮 최고 기온은 14도에서 20도 사이를 기록하며 일교차가 크게 벌어질 것입니다. 또한, 강한 바람으로 인해 체감 온도는 더욱 낮게 느껴질 수 있으니 옷차림에 신경 써야 합니다. 이러한 급격한 기온 변화는 면역력을 저하시킬 수 있으므로 건강 관리에 각별한 주의가 필요합니다. 올가을 추위와 함께 건강 관리에 유념하시기 바랍니다."
      },
      {
        "title": "지역별 기온 전망",
        "content": "이번 추위는 전국적으로 영향을 미치며 지역별로도 다소 차이를 보일 것으로 예상됩니다. 서울의 아침 최저 기온은 4도, 인천 4도, 춘천 7도, 강릉 9도로 예상됩니다. 내륙 지방인 대전은 7도, 대구는 10도, 전주는 9도, 광주는 10도를 기록하며 쌀쌀한 아침을 맞이할 것입니다. 남부 지방인 부산은 14도, 제주는 17도로 비교적 온화한 편이겠지만, 이 또한 평년 기온보다 낮은 수준입니다. 낮 최고 기온 역시 서울 15도, 인천 14도, 춘천 17도, 강릉 15도로 선선한 가을 날씨를 보이겠습니다. 대전 16도, 대구 18도, 전주 16도, 광주 16도, 부산 20도, 제주 19도로 전국이 대체로 가을 날씨를 만끽하기 좋은 기온 분포를 보이겠습니다. 올가을 추위 속 건강 관리에 유의하며 일교차에 대비하는 것이 중요합니다."
      },
      {
        "title": "가을비와 서리, 얼음 주의",
        "content": "이번 날씨 변화는 단순히 기온 하락에 그치지 않고, 일부 지역에는 가을비 소식도 있습니다. 특히 동해안 지역을 중심으로 비가 내릴 것으로 예보되었으며, 오전까지 강원 영동 지역에, 늦은 밤까지는 경북 동해안과 경북 북동 산지, 경남권 동부 지역에도 비가 예상됩니다. 또한, 기온이 급격히 떨어지면서 일부 중부 내륙과 남부 지방의 높은 산지에는 서리가 내리는 곳이 있겠습니다. 더불어 일부 경기 북부 내륙과 강원 북부 내륙, 강원 산지에는 얼음이 어는 곳도 있겠으니, 이러한 지역의 농작물 관리에 특별히 신경 써야 합니다. 급작스러운 가을 날씨 변화에 맞춰 농작물 피해가 없도록 철저한 대비가 필요합니다."
      },
      {
        "title": "해상 날씨 변동성",
        "content": "가을 추위는 내륙뿐만 아니라 해상에도 영향을 미치고 있습니다. 대부분의 해상에서는 바람이 매우 강하게 불고 물결도 높게 일 것으로 예보되어 주의가 필요합니다. 해상 활동을 계획하고 있는 분들이나 어업에 종사하는 분들은 기상 정보를 수시로 확인하며 안전에 만전을 기해야 합니다. 또한, 동해안 지역을 중심으로 내리는 비 소식과 함께 해상의 악천후는 당분간 지속될 수 있습니다. 이러한 해상 날씨 변동성은 선박 운항이나 해양 레저 활동에 제약을 줄 수 있으므로, 안전을 최우선으로 고려하여 계획을 조정하는 것이 현명합니다. 해상 안전에 대한 각별한 주의가 요구되는 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올가을은 유난히 추위가 일찍 찾아온 것 같습니다. 갑작스러운 기온 하락은 우리 몸의 면역력을 떨어뜨리기 쉬워 건강 관리에 더욱 신경 써야 할 때입니다. 특히 아침저녁으로 일교차가 크기 때문에 겉옷을 챙기는 것이 필수적이며, 따뜻한 물을 자주 마시고 충분한 휴식을 취하는 것이 중요합니다. 농작물에 서리와 얼음이 얼 수 있다는 예보를 보면, 농업하시는 분들은 피해를 최소화하기 위해 밤샘 작업을 하시는 등 많은 노력을 기울이셔야 할 것 같습니다. 또한, 해상 날씨의 변동성은 우리가 자연 앞에 얼마나 겸손해야 하는지를 다시 한번 깨닫게 해줍니다. 이번 추위가 지나가고 예년의 가을 날씨를 되찾더라도, 기후 변화 시대에 날씨 예측의 중요성과 이에 대한 대비의 필요성을 항상 염두에 두어야 할 것입니다. 가을의 정취를 만끽하면서도 건강과 안전을 챙기는 현명한 가을 보내시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01776?mid=n1006",
    "hashTag": [
      "#가을날씨",
      "#최저기온",
      "#쌀쌀한날씨",
      "#가을비",
      "#건강관리",
      "#기온변화",
      "#찬바람",
      "#낙엽",
      "#환절기",
      "#건강주의"
    ]
  },
  {
    "type": "soc",
    "title": "양팔 문신·손가락 절단 강요…'MZ조폭', 단속 피해 캄보디아 갔나",
    "newTitle": "MZ 조폭, 캄보디아 범죄 조직과 유사한 행태로 단속 피해 해외 이동 분석",
    "article": "경찰이 지난 7월 검거했다고 밝힌 진성파 조직원들의 모습 / 서울경찰청 광역수사단 제공 (서울=뉴스1) 권준언 기자 = 지난 18일 오전 인천공항으로 입국한 송환자들은 대부분 20·30대 남성이었다. 이들 중 몇몇의 팔에 '이레즈미(入れ墨·조직 폭력배들이 많이 하는 일본식 문신)'가 드러나 보이면서 \"범죄자를 송환한 것 아니냐\"는 지적이 나오고 있다. 이들은 로맨스 스캠, 리딩방 사기 등 온라인 사기 범죄에 가담한 혐의를 받고 있다. 이들 중 일부에겐 범죄단체조직·활동 혐의가 적용된 것으로 파악되면서 국내에서 'MZ 조폭'으로 불리던 20·30대 중심의 폭력조직들이 국내에서의 강력 단속으로 활동이 어려워지자, 캄보디아 등 해외로 거점을 옮긴 것이 아니냐는 관측도 제기된다. 이웅혁 건국대학교 경찰학과 교수는 \"캄보디아 범죄조직은 중국인 총책 아래 한국인 중간책이 있는 형태\"라며 \"조폭과 같은 위계질서에 기반한 통솔이나 충성 맹세 등 행위가 당연히 있었을 것\"이라고 분석했다. 손가락 절단 강요도…국내 조폭과 '판박이' 캄보디아 범죄 조직 21일 경찰 등에 따르면 캄보디아 범죄 제보 채널을 운영하는 '천마'는 지난 19일 한 남성이 스스로 손가락 절단을 시도하는 장면이 담긴 영상을 채널에 올렸다. 그는 \"(영상 속 당사자가) 협박을 이기지 못하고 공포에 떨면서 손가락을 자르라는 말에 자해를 시도했다\"고 주장했다. 이러한 행동은 작년부터 대대적으로 검거된 'MZ 조폭'의 행태와 닮아있다. 대표적으로 경찰이 지난 7월 검거했다고 밝힌 폭력 조직 '진성파'의 강령에는 '이탈자는 손가락을 자른다'는 등의 내용이 포함된 것으로 전해졌다. 해당 조직은 코인을 통한 자금세탁, 보이스피싱 조직에 대포 유심을 공급하면서 세를 불려 나간 것으로 알려졌다. 그뿐만 아니라 국내 조폭과 캄보디아 범죄 조직의 공모가 드러나기도 했다. 지난 14일 울산경찰청은 전남 지역 폭력조직 '백학파' 일당 38명을 입건, 24명을 검거했다고 밝혔다. 이들은 지난해 여름부터 최근까지 캄보디아 전역에 퍼진 범죄조직의 자금을 세탁한 혐의를 받고 있다. 이웅혁 교수는 \"캄보디아에서 범죄에 가담한 이들이 리딩방 운영이나 보이스피싱 등 온라인 범죄를 중심으로 구성된 소위 'MZ 조폭'에 해당할 가능성을 배제할 수 없다\"며 \"혐의를 확인해 봐야겠지만 이들이 만약 범죄단체조직 혐의 등으로 입건됐다면 조폭에 해당할 가능성이 농후하기 때문\"이라고 분석했다. 캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인들이 18일 오전 인천국제공항 2터미널을 통해 송환되고 있다. 이번 송환 대상자들은 이른바 '웬치'로 불리는 캄보디아 범죄단지에서 보이스피싱이나 로맨스 스캠(사기) 등 범죄에 가담한 혐의를 받고 있다. 이들은 호송 차량 23대 등을 타고 충남경찰청 등 6개 관할 경찰관서로 압송된다. (공동취재) 2025.10.18/뉴스1 ⓒ News1 박지혜 기자 'MZ 조폭' 단속 피해 해외 갔나…'블랙리스트 입국' 5년간 6배 늘어 경찰은 지난 2023년 향정신성 약물로 수면마취를 한 뒤 운전하다 여성을 숨지게 한 '롤스로이스남'을 비롯한 범죄 피의자들이 국내 조직범죄와 관련이 있다고 보고 대대적인 단속에 나섰다. 대대적 단속으로 경찰은 작년에만 조직폭력 범죄 혐의자 3161명을 구속했다. 2020년(2817명)에서 12.3%나 늘어난 수치다. 검거된 이들 중 10~30대의 비중은 무려 70.9%를 차지했다. 소위 'MZ세대' 조폭들이 다수를 차지한다는 것이다. 지난 18일 오전 송환된 피의자들 또한 대부분 20·30대 남성이었다. 게다가 캄보디아에서 한국으로 입국하는 마약사범·지명수배자 등 '블랙리스트 승객'이 지난 5년간 6배가량 급증한 것으로 드러났다. 국회 기획재정위 소속 정일영 더불어민주당 의원이 19일 관세청으로부터 제출받은 자료에 따르면, 캄보디아에서 입국한 사람 중 관세청 '블랙리스트'에 해당하는 인원은 2020년 334명에서 2024년 1993명으로 약 6배 폭증했다. 관세청은 '승객정보 사전분석시스템(APIS)'를 통해 입국 전 전과 및 수배 정보를 검토해 전과자·마약사범·지명수배자 등을 관리하고 있는데, 캄보디아에서 국내로 입국하는 위험 승객의 수가 최근 몇 년 새 급증한 것이다. 국내 조폭 단속이 강화되면서 온라인 범죄를 기반으로 하는 범죄 조직들이 한국을 떠나 캄보디아로 이동하는 흐름으로 볼 수 있다는 것이 전문가의 분석이다. 이윤호 동국대학교 경찰행정학과 교수는 \"이번에 송환된 이들의 외형이나 범행 방식을 봤을 때 전형적인 MZ 조폭으로 보인다\"며 \"국내 단속이 강화됨에 따라 활동하기에 수월한 캄보디아 등지로 이런 조직들이 단체로 이동했을 가능성이 커 보인다\"고 분석했다. eon@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"월급 200만원 고졸 주제에\" 숙박업소 막말 신부, 파혼 위기…약혼자 발끈 ▶ \"키워준 할머니 부고 문자…'외조모상까지' 핀잔\" ▶ 봉지 쓴채 버려진 설악산 시신…캄보디아 조직 연루 ▶ 박진주, 결혼 깜짝 발표…11월 비연예인과 화촉 ▶ \"매일 음료 2잔씩 가져가는 알바생…매출보다 알바비 더 높은데\" 업주 푸념 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환, 2030 'MZ 조폭'",
        "content": "최근 캄보디아에서 송환된 20·30대 남성들이 온라인 사기 범죄에 연루된 혐의로 조사를 받고 있습니다. 팔에 드러난 이레즈미 문신은 과거 조직 폭력배들의 상징으로 여겨졌으며, 이는 이들이 단순 사기 범죄를 넘어 조직적인 범죄 행위에 가담했음을 시사합니다. 로맨스 스캠, 리딩방 사기 등 지능적인 온라인 범죄는 물론, 일부에게는 범죄단체조직·활동 혐의까지 적용되면서 국내에서 'MZ 조폭'으로 불리던 젊은층 중심의 폭력 조직들이 해외로 거점을 옮긴 것이 아니냐는 추측이 제기되고 있습니다. 경찰은 이들의 범죄 행각을 철저히 파헤쳐 진실을 규명할 예정입니다. 이번 송환은 해외에서 활동하는 범죄 조직에 대한 강력한 대응 의지를 보여주는 사례입니다. 'MZ 조폭'의 해외 도피와 활동에 대한 지속적인 관심과 감시가 필요합니다."
      },
      {
        "title": "손가락 절단 강요…흉악 범죄 재현",
        "content": "캄보디아 범죄 조직 내에서 벌어진 충격적인 사건들이 드러나고 있습니다. '천마'라는 제보 채널에 올라온 영상에는 한 남성이 협박을 이기지 못해 스스로 손가락 절단을 시도하는 모습이 담겨 있었습니다. 이러한 잔혹한 행태는 지난 7월 경찰에 검거된 폭력 조직 '진성파'의 강령에서 발견된 '이탈자는 손가락을 자른다'는 내용과 놀랍도록 유사합니다. '진성파'는 코인을 통한 자금세탁, 보이스피싱 조직에 대포 유심 공급 등으로 세력을 확장해왔으며, 캄보디아 범죄 조직과의 공모 정황도 속속 드러나고 있습니다. 이러한 흉악 범죄 방식의 재현은 캄보디아 현지 범죄 조직이 국내 조폭의 운영 방식과 유사한 위계질서와 폭력성을 유지하고 있음을 보여줍니다. 캄보디아 현지의 범죄 조직은 중국인 총책 아래 한국인 중간책이 있는 형태가 일반적이며, 조폭과 같은 엄격한 통솔 체계를 유지하고 있을 가능성이 높습니다. 이번 사건은 해외에서 벌어지는 범죄에 대한 철저한 조사가 필요함을 강조합니다."
      },
      {
        "title": "백학파, 캄보디아 조직 자금 세탁 혐의",
        "content": "국내 폭력 조직과 해외 범죄 조직 간의 공모 혐의도 포착되었습니다. 지난 14일 울산경찰청은 전남 지역 폭력 조직 '백학파' 일당 38명을 입건하고 24명을 검거했다고 밝혔습니다. 이들은 지난해 여름부터 최근까지 캄보디아 전역에 퍼져 있는 범죄 조직의 자금을 세탁한 혐의를 받고 있습니다. 이는 단순히 개인들의 일탈이 아닌, 조직적인 자금 세탁 범죄에 국내 폭력 조직이 깊숙이 관여하고 있음을 보여주는 증거입니다. 이웅혁 교수는 캄보디아에서 범죄에 가담한 이들이 리딩방 운영, 보이스피싱 등 온라인 범죄를 중심으로 구성된 'MZ 조폭'에 해당할 가능성을 높게 보고 있으며, 만약 범죄단체조직 혐의로 입건된다면 조폭으로 볼 수밖에 없다고 분석했습니다. '백학파'의 이번 사건은 국내 범죄 조직들이 해외로 진출하여 범죄 수익을 세탁하고, 이를 통해 더 큰 범죄를 지속하는 악순환 구조를 드러냅니다. 이러한 국제적인 범죄 연대에 대한 국제 공조와 엄중한 처벌이 필요합니다."
      },
      {
        "title": "MZ 조폭 단속 강화, 해외 도피 증가",
        "content": "국내에서 'MZ 조폭'으로 불리는 젊은층 중심의 조직폭력 단속이 강화되면서, 이들의 해외 도피 및 활동이 증가하는 추세를 보이고 있습니다. 경찰은 지난해 '롤스로이스남' 사건과 같은 조직범죄 관련 피의자들에 대한 대대적인 단속을 실시했으며, 그 결과 지난해에만 조직폭력 범죄 혐의자 3161명이 구속되었습니다. 이는 2020년 대비 12.3% 증가한 수치이며, 특히 검거된 이들 중 10~30대의 비중이 70.9%에 달해 'MZ세대' 조폭이 다수를 차지하고 있음을 보여줍니다. 실제로 지난 18일 캄보디아에서 송환된 피의자들 역시 대부분 20·30대 남성이었습니다. 이러한 국내 단속 강화는 범죄 조직들에게 해외로의 도피를 부추기는 요인이 되고 있으며, 캄보디아와 같은 지역으로의 이동이 증가하는 것으로 분석됩니다. 'MZ 조폭'의 급증과 해외로의 확산은 국내 치안 유지에 새로운 위협이 되고 있으며, 이에 대한 철저한 대비와 대응책 마련이 시급합니다."
      },
      {
        "title": "캄보디아발 '블랙리스트' 입국자 급증",
        "content": "캄보디아에서 한국으로 입국하는 마약 사범, 지명수배자 등 '블랙리스트' 승객이 지난 5년간 약 6배가량 폭증한 것으로 드러났습니다. 이는 국내 조직범죄 세력이 해외로 빠져나가 활동하다가 다시 국내로 잠입하려는 시도가 증가하고 있음을 시사합니다. 국회 기획재정위 정일영 의원이 관세청으로부터 제출받은 자료에 따르면, 2020년 334명이었던 캄보디아발 블랙리스트 인원은 2024년 1993명으로 급증했습니다. 관세청의 '승객정보 사전분석시스템(APIS)'을 통해 이러한 위험 승객들을 관리하고 있지만, 그 수가 급격히 늘어나면서 관리 부담이 가중되고 있습니다. 국내 조폭 단속이 강화되면서 온라인 범죄를 기반으로 하는 범죄 조직들이 한국을 떠나 캄보디아 등지로 이동하는 흐름이 뚜렷해지고 있으며, 이는 'MZ 조폭'의 해외 활동 증가와 밀접하게 연관되어 있습니다. 캄보디아발 입국자에 대한 더욱 강화된 검역 및 수사 시스템 구축이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아발 'MZ 조폭' 송환 사건은 우리 사회가 직면한 범죄 문제의 심각성과 변화하는 범죄 양상을 명확히 보여줍니다. 과거의 폭력 조직이 물리적인 힘과 세력 다툼에 집중했다면, 현재의 'MZ 조폭'은 온라인 공간을 적극적으로 활용하여 로맨스 스캠, 리딩방 사기, 코인 자금 세탁 등 더욱 지능적이고 광범위한 범죄를 저지르고 있습니다. 특히, 젊은층이 이러한 범죄에 쉽게 노출되고 가담하는 현상은 사회적 책임감을 느끼게 합니다. 국내 단속 강화로 인해 해외로 거점을 옮기는 범죄 조직들의 특성을 고려할 때, 국제 공조와 정보 공유의 중요성이 더욱 커지고 있습니다. 캄보디아와 같은 국가와의 협력을 강화하여 해외에서의 범죄 활동을 사전에 차단하고, 송환된 범죄자들에 대한 엄중한 처벌을 통해 경각심을 높여야 합니다. 또한, 'MZ 조폭'의 등장 배경에는 청년층의 경제적 어려움, 불안정한 미래, 잘못된 가치관 등이 복합적으로 작용했을 수 있습니다. 따라서 단순한 처벌 강화뿐만 아니라, 예방 교육 강화, 건강한 사회 분위기 조성, 그리고 경제적 어려움을 겪는 청년들을 위한 실질적인 지원 방안 마련이 장기적으로 필요합니다. 이번 사건을 계기로 우리 사회 전체가 범죄 예방과 근절을 위한 보다 적극적이고 다각적인 노력을 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n01695?mid=n1006",
    "hashTag": [
      "#MZ조폭",
      "#캄보디아범죄조직",
      "#온라인사기",
      "#보이스피싱",
      "#로맨스스캠",
      "#조직폭력",
      "#해외범죄",
      "#뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "약사 향한 80대 할아버지의 황당 제안…\"용돈 줄게, 내 딸 하자\"",
    "newTitle": "80대 할아버지의 낯선 제안, 약사 딸 삼고 싶다는 말에 담긴 사연",
    "article": "〈출처=JTBC 사건반장〉 --------- 80대 할아버지로부터 자신의 딸이 되어달라는 황당한 제안을 받았다는 약사의 제보가 20일 JTBC 〈사건반장〉 을 통해 보도됐습니다. 사건반장에 따르면, 제보자의 약국에 80대 할아버지 손님이 찾아와 쪽지와 함께 봉투를 건넸습니다. 봉투 안에는 10만원이 들어 있었고, 쪽지에는 \"용돈 줄게, 내 딸 하자. 예쁘고 좋다. 17일에 만나자\"고 쓰여 있었습니다. 이와 함께 이름과 휴대전화 번호를 적을 수 있는 빈칸도 포함돼 있었으며, 할아버지의 이름으로 추정되는 한자도 함께 적혀 있었습니다. 그러면서 이 할아버지는 \"딸 안 할 거면 돌려달라\"며, 제안을 받아들일 거면 빈칸에 정보를 적으라는 내용도 덧붙였습니다. 해당 사건을 접한 박지훈 변호사는 \"참 납득하기 어렵다\"고 했고, 양지열 변호사는 \"민망하고 부끄러워서 할 말이 없다\"고 비판했습니다. 한류경 기자 (han.ryukyoung@jtbc.co.kr) [핫클릭] ▶ 감쪽같이 사라진 '87년생' 천즈 회장, 상상초월 범죄 행각 ▶ 서울 묶이자, 전월세 '들썩'…정부는 세제개편 '만지작' ▶ 전치 9주 학폭…1점 차로 '강제전학' 피한 김건희 측근 딸 ▶ \"엄마, 기사님이!\" 아이들 '멘붕'…10분 거리 통학길을 왜? ▶ \"대체 왜 하필 여기냐\" 묻자 BJ의 답…부천역 최신 근황 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "80대 할아버지의 황당 제안",
        "content": "JTBC 사건반장을 통해 80대 할아버지로부터 충격적인 제안을 받은 약사의 사연이 보도되었습니다. 제보자는 약국을 방문한 80대 할아버지로부터 10만원이 든 봉투와 함께 '용돈 줄게, 내 딸 하자. 예쁘고 좋다. 17일에 만나자'는 내용의 쪽지를 받았다고 밝혔습니다. 쪽지에는 할아버지의 이름으로 추정되는 한자와 함께 이름과 휴대전화 번호를 적을 수 있는 빈칸이 포함되어 있었으며, 딸을 하지 않으면 돌려달라는 말도 덧붙였다고 합니다. 이러한 황당한 제안은 듣는 이들에게 큰 충격을 안겨주었습니다. 해당 사건에 대해 법률 전문가들은 납득하기 어렵다는 반응을 보였으며, 매우 민망하고 부끄러운 상황이라고 비판했습니다. 80대 할아버지의 딸 하자 제안은 사회적으로 용납되기 어려운 행동이며, 많은 이들에게 불쾌감을 안겨줄 수 있는 사안입니다. 이 사건은 우리 사회의 노인 문제와 더불어, 타인에 대한 존중 부족 문제를 다시 한번 생각하게 합니다. 80대 할아버지의 돌발 행동은 주변 사람들에게 큰 혼란과 불편함을 야기했으며, 약사분은 물론이고 이를 접한 많은 사람들이 당황스러움을 감추지 못했습니다. 딸 하자 제안이라는 전례 없는 사건에 대한 궁금증과 함께, 이러한 행동이 어떻게 가능했는지에 대한 의문이 제기되고 있습니다."
      },
      {
        "title": "쪽지 내용 분석",
        "content": "80대 할아버지의 쪽지 내용은 그가 어떤 의도로 이러한 행동을 했는지 엿볼 수 있게 합니다. '용돈 줄게, 내 딸 하자'는 직접적인 제안이며, '예쁘고 좋다'는 표현은 개인적인 호감을 드러내는 것으로 보입니다. 또한, '17일에 만나자'는 구체적인 만남을 기약하는 내용으로, 할아버지가 단순히 뜬금없는 말을 한 것이 아니라 어느 정도 계획을 가지고 접근했음을 시사합니다. 특히, 이름과 휴대전화 번호를 적을 수 있는 빈칸은 자신의 정보를 제공하며 관계를 맺으려는 의도를 분명히 하고 있습니다. 할아버지의 이름으로 추정되는 한자는 그가 자신의 신분을 어느 정도 드러내고 있으며, 제보자와의 소통을 원했음을 보여줍니다. '딸 안 할 거면 돌려달라'는 말은 제안을 거절할 경우 금전적 부담을 지지 않겠다는 뜻을 내포하지만, 동시에 제안을 받아들일 것을 강요하는 뉘앙스도 담고 있습니다. 이러한 쪽지 내용은 80대 할아버지의 비상식적인 행동에 대한 구체적인 근거를 제공하며, 사건의 황당함을 더욱 부각시킵니다. 딸 하자 제안이라는 파격적인 내용은 많은 사람들에게 충격과 함께 도덕적인 의문을 제기하게 만들었습니다. 80대 할아버지의 행동은 상식 밖의 일이었으며, 그의 속마음은 더욱 복잡할 수 있습니다."
      },
      {
        "title": "법률 전문가 비판",
        "content": "이 사건을 접한 박지훈 변호사와 양지열 변호사는 80대 할아버지의 행동에 대해 강한 비판의 목소리를 냈습니다. 박지훈 변호사는 '참 납득하기 어렵다'고 말하며, 이러한 제안이 일반적인 상식으로는 이해하기 힘든 수준임을 강조했습니다. 양지열 변호사는 '민망하고 부끄러워서 할 말이 없다'고 표현하며, 해당 할아버지의 행동이 사회적 통념에서 크게 벗어나 있으며, 도덕적으로도 문제가 있음을 시사했습니다. 두 변호사의 발언은 80대 할아버지의 '딸 하자' 제안이 단순한 해프닝을 넘어, 법적, 윤리적으로도 논란의 여지가 있음을 보여줍니다. 특히, 금전적인 제안과 함께 개인 정보를 요구한 부분은 단순한 호의나 친근함의 표현으로 보기 어렵다는 해석도 가능합니다. 변호사들은 이러한 비판을 통해 사회적으로 용납될 수 없는 행동에 대한 경각심을 일깨우고, 앞으로 유사한 사례가 발생하지 않도록 주의를 환기시켰습니다. 80대 할아버지의 제안은 그의 개인적인 행동일 수 있지만, 그로 인해 사회적으로 큰 파장을 일으켰으며, 전문가들은 이러한 일탈 행위에 대해 단호한 입장을 보였습니다. 법률 전문가들의 비판은 사건의 심각성을 더하며, 80대 할아버지의 행동에 대한 사회적 판단을 이끌어내고 있습니다."
      },
      {
        "title": "사회적 파장 및 시사점",
        "content": "80대 할아버지의 '딸 하자' 제안 사건은 우리 사회에 여러 가지 시사점을 던져줍니다. 첫째, 고령화 사회에서 노인들의 고독감과 사회적 관계 단절 문제가 심각하다는 점을 보여줍니다. 할아버지가 이러한 황당한 제안을 하게 된 배경에 외로움이나 관계에 대한 갈망이 있었을 가능성을 배제할 수 없습니다. 둘째, 타인에 대한 존중의 중요성을 다시 한번 강조합니다. 아무리 개인적인 감정이나 필요가 있더라도, 상대방의 의사를 무시하고 일방적으로 관계를 강요하는 것은 명백한 잘못입니다. 셋째, 사회 안전망의 필요성을 생각하게 합니다. 노인들이 건강하고 안정적인 삶을 유지할 수 있도록 돕는 시스템이 더욱 강화되어야 할 필요가 있습니다. 이러한 사건이 반복되지 않도록 사회 전체의 관심과 노력이 필요하며, 80대 할아버지와 같은 개인의 행동 이면에 숨겨진 사회적 문제를 깊이 고찰해야 합니다. 또한, 이번 사건을 계기로 노인 인권 보호와 함께, 타인의 자유와 존엄성을 침해하는 행위에 대한 경각심을 높여야 합니다. 80대 할아버지의 제안은 비록 개인적인 행동이었지만, 이를 통해 우리는 더 나은 사회를 만들기 위한 노력의 필요성을 절감하게 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "80대 할아버지의 '딸 하자' 제안 사건은 정말 황당하고 충격적이었습니다. 10만원과 함께 쪽지를 건네며 딸을 해달라는 요구는 상식적으로 이해하기 어려운 행동입니다. 물론 할아버지께서 외롭거나 관계에 대한 갈망이 크셨을 수도 있겠지만, 그것이 타인의 자유와 존엄성을 침해하는 방식으로 표출되어서는 안 된다고 생각합니다. 제보를 한 약사님의 입장에서는 얼마나 당황스럽고 불쾌하셨을지 충분히 짐작이 갑니다. 개인적인 호감을 표현하는 방식이 너무나도 부적절했으며, 금전적인 요소를 동원하여 관계를 강요하려는 듯한 태도는 더욱 비난받아 마땅합니다. 이 사건은 고령화 사회에서 노인들의 고독 문제가 심각하다는 것을 보여주는 단면일 수 있지만, 그렇다고 해서 이러한 일탈 행위가 정당화될 수는 없습니다. 우리는 타인의 경계를 존중하고, 건강한 관계를 맺는 방법을 사회적으로 배워야 합니다. 특히, 노인들이 외로움을 해소할 수 있는 건전한 방법과 사회적 지지 시스템이 마련되어야 할 필요성을 느낍니다. 이번 사건을 계기로 단순히 80대 할아버지의 행동만을 비난하기보다는, 우리 사회가 노인 문제에 대해 더 깊이 고민하고 실질적인 해결책을 모색해야 한다는 생각이 듭니다. 더불어, 어떤 상황에서도 상대방의 의사를 존중하는 사회적 분위기가 조성되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n02224?mid=n1006",
    "hashTag": [
      "#사건반장",
      "#황당제안",
      "#80대남성",
      "#약사",
      "#딸하자",
      "#충격사건",
      "#JTBC",
      "#뉴스"
    ]
  },
  {
    "type": "int",
    "title": "1700만 유튜버 500억 벌더니…\"후원 안 받겠다\" 파격 선언",
    "newTitle": "1700만 구독자 유튜버, 500억 수익 후원 시스템 전격 중단 선언",
    "article": "[뉴시스] 유튜버 펭귄즈0. (사진=유튜브 채널 캡처) *재판매 및 DB 금지 [서울=뉴시스]정풍기 인턴 기자 = 구독자 1730만명 보유한 미국의 대형 유튜버가 최근 생방송 중 \"나를 향한 후원을 멈춰달라\"고 해 화제다. 지난 10일 각종 게임, 이슈 등을 다루는 유튜버 '펭귄즈0'(Cr1TiKaL)의 채널에는 '난 이걸 끌 거야(I'm Turning It Off)'라는 제목의 영상이 올라왔다. 영상에서 그는 \"유튜브 채널 멤버십과 슈퍼챗을 다 비활성화할 것\"이라고 밝혔다. 다만 동시 송출하는 트위치는 시스템이 특이해서 자발적으로 유료 구독을 끊어달라고 당부했다. 그는 \"모든 후원 시스템을 끄는 이유는 사람들이 더 이상 나한테 돈을 주는 걸 원하지 않기 때문이다. 이 흐름에 마침표를 찍고 싶다\"고 덧붙였다. 또 \"톱 스트리머가 팬들의 후원으로 생계를 유지할 필요는 거의 없다\"며 \"그들이 벌어들이는 대부분은 광고 수익\"이라고 말했다. 아울러 \"진짜 돈이 넘쳐나서 주체를 못 하겠다면 나 말고 좋은 일을 하는 단체에 기부해달라\"며 \"오래전부터 '내 콘텐츠는 무료로 소비하면 된다' '후원할 필요 없다'고 얘기해 왔지만 사람들은 여전히 내게 후원했다. 그래서 이제는 아예 옵션 자체를 테이블에서 치워버리려고 한다\"고 말했다. 이후 그는 다른 영상을 통해 후원 시스템을 되돌릴 생각이 없다고 강조했다. 그는 이미 유튜브 활동으로 수익을 충분히 많이 벌었다며 \"이제는 팬들에게 돈이 아니라 시간만 받겠다\"고 밝혔다. 그러면서 그간 세전 기준 약 3500만 달러(약 500억원)에 이르는 수익을 얻었다고 인증했다. 그리고 \"2007년에 유튜브를 시작했지만, 본격적으로 돈을 번 건 2018년부터\"라고 부연했다. 그는 \"저는 진짜로 운이 좋았다고 생각한다. 스스로 특별하다고 생각하지도 않고, 예전부터 계속 그렇게 말해왔다. 지금도 그 생각이다\"고 심경을 밝혔다. ☞공감언론 뉴시스 pun9@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 소유 '기내 인종차별' 진실공방…\"만취상태\" 목격담 ◇ 이이경, 19금 카톡대화 확산에 \"허위사실\" ◇ '환자 사망' 양재웅 병원 담당의사 구속 ◇ 군대 선임 \"야, 노래 해봐\"…로이킴 해병대 경험담 ◇ 박진주, 깜짝 결혼발표…예비신랑 누군가 했더니 ◇ 백혈병 투병 중인 차현승 \"피부 계속 벗겨져\" ◇ 권민아 \"언니 유방암…W코리아 술파티 괴로워\" ◇ \"아빠가 미안\"…배정남, 벨 사망에 오열 ◇ '이혼 후 임신' 이시영, 감출 수 없는 D라인 ◇ 김종국, 결혼하더니 돌변…\"달라졌다\" 반응 쏟아져 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 후원 거절",
        "content": "1730만 구독자를 보유한 미국의 유명 유튜버 '펭귄즈0'(Cr1TiKaL)가 최근 생방송을 통해 팬들의 후원을 거절하겠다고 밝혀 큰 화제를 모으고 있습니다. 지난 10일, 그는 '난 이걸 끌 거야(I'm Turning It Off)'라는 제목의 영상을 통해 유튜브 채널 멤버십과 슈퍼챗 기능을 모두 비활성화하겠다고 발표했습니다. 다만, 트위치와 같이 시스템상 후원을 완전히 차단하기 어려운 플랫폼에 대해서는 자발적인 유료 구독을 중단해 달라고 당부했습니다. 이러한 결정의 주된 이유로 그는 더 이상 팬들로부터 금전적인 후원을 받고 싶지 않다는 의사를 분명히 했으며, 이 흐름에 마침표를 찍고 싶다고 덧붙였습니다. 펭귄즈0는 최상위 스트리머들이 팬들의 후원에 의존하여 생계를 유지할 필요가 거의 없으며, 대부분의 수입은 광고 수익으로 충당된다고 설명했습니다. 또한, 정말로 돈이 넘쳐나는 상황이라면 자신에게 후원하는 대신 좋은 일을 하는 단체에 기부해달라고 제안했습니다. 그는 오래전부터 자신의 콘텐츠는 무료로 즐기면 된다고 말해왔지만, 여전히 많은 팬들이 후원을 보냈기에 이제는 후원 옵션 자체를 없애기로 결정한 것이라고 밝혔습니다."
      },
      {
        "title": "억대 수익 공개",
        "content": "유명 유튜버 펭귄즈0는 후원 시스템을 되돌릴 생각이 없음을 재차 강조하며, 유튜브 활동을 통해 이미 충분한 수익을 얻었기에 이제는 팬들로부터 돈이 아닌 시간을 받고 싶다는 뜻을 전했습니다. 그는 그동안 세전 기준 약 3500만 달러, 우리 돈으로 약 500억 원에 달하는 엄청난 수익을 올렸다고 공개하며 이를 인증했습니다. 2007년에 유튜브 활동을 시작했지만, 본격적으로 수익을 창출하기 시작한 시점은 2018년부터라고 부연했습니다. 그는 자신이 특별하다고 생각하지 않으며, 예전부터 계속 운이 좋았다고 말해왔고 지금도 그 생각은 변함이 없다고 심경을 토로했습니다. 이러한 펭귄즈0의 결정은 많은 유튜버들이 팬들의 후원에 의존하는 것과는 다른 행보를 보여주며, 콘텐츠 크리에이터의 수익 모델과 팬들과의 관계에 대한 새로운 시사점을 던져주고 있습니다. 그의 솔직하고 파격적인 행보는 앞으로 다른 유튜버들에게도 영향을 줄 수 있을지 주목됩니다."
      },
      {
        "title": "팬심과 보상",
        "content": "펭귄즈0의 후원 거절 결정은 그가 팬들의 성원에 감사하지만, 동시에 재정적인 후원보다는 다른 형태의 관계를 원한다는 점을 시사합니다. 그는 이미 상당한 경제적 안정을 확보했기 때문에, 팬들의 사랑과 지지를 시간이라는 더 가치 있는 것으로 바꾸고 싶다는 의지를 보인 것입니다. 이는 단순히 돈을 받지 않겠다는 것을 넘어, 팬들과의 관계를 더욱 성숙하고 건강하게 만들고자 하는 그의 철학을 엿볼 수 있는 부분입니다. 많은 크리에이터들이 팬들의 후원에 힘입어 활동을 이어가는 상황에서, 펭귄즈0의 이러한 행보는 기존의 팬덤 문화를 되돌아보게 만드는 계기가 될 수 있습니다. 특히, 그는 자신의 콘텐츠를 무료로 즐기기를 원한다는 점을 명확히 하며, 팬들이 제공하는 시간, 즉 콘텐츠 소비 자체를 가장 큰 가치로 여기고 있음을 분명히 했습니다. 이는 팬들에게도 부담을 덜어주고, 크리에이터에게는 진정한 소통과 관계에 집중할 수 있는 기회를 제공하는 긍정적인 변화를 가져올 수 있습니다."
      },
      {
        "title": "수익 모델의 변화",
        "content": "유튜브 광고 수익만으로도 충분한 경제적 안정을 이룬 펭귄즈0의 사례는 콘텐츠 크리에이터의 수익 모델이 더욱 다양화되고 있음을 보여줍니다. 과거에는 광고 수익과 후원에 의존하는 것이 일반적이었지만, 이제는 슈퍼챗, 채널 멤버십, 상품 판매 등 다양한 수익 창출 경로가 존재합니다. 펭귄즈0는 이 중 후원 시스템을 선택적으로 거절함으로써, 광고 수익만으로도 성공적인 활동이 가능하다는 것을 증명하고 있습니다. 이는 또한, 팬들의 후원이 의무가 아닌 선택임을 더욱 강조하는 메시지를 전달합니다. 앞으로는 펭귄즈0와 같이 자신의 재정적 상황과 팬들과의 관계를 고려하여 후원 방식을 조절하는 크리에이터들이 늘어날 수도 있습니다. 이러한 변화는 유튜브 생태계 전반에 걸쳐 크리에이터와 팬 사이의 건강한 관계 정립에 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유튜버 펭귄즈0의 후원 거절 결정은 현대 콘텐츠 크리에이터와 팬덤 문화에 대한 흥미로운 질문을 던집니다. 이미 상당한 경제적 성공을 거둔 그가 팬들의 금전적인 후원을 거부하고 '시간'을 받겠다고 선언한 것은, 물질적인 보상보다는 관계와 소통의 가치를 더욱 중요하게 생각한다는 점을 보여줍니다. 이는 많은 유튜버들이 팬들의 후원에 의존하며 활동을 이어가는 것과는 사뭇 다른 접근 방식입니다. 펭귄즈0의 이러한 결정은 물론 개인적인 선택이지만, 그의 높은 구독자 수와 영향력을 고려할 때, 이는 다른 크리에이터들에게도 일종의 영감을 줄 수 있습니다. 과연 크리에이터는 팬들의 후원에 어느 정도까지 의존해야 하는가, 그리고 팬들과의 관계에서 물질적인 보상 외에 어떤 가치가 더 중요할 수 있는가에 대한 깊은 성찰을 하게 만듭니다. 또한, 그는 자신의 콘텐츠를 무료로 소비해도 된다는 점을 명확히 함으로써, 콘텐츠 접근성에 대한 긍정적인 메시지를 전달하며, 이는 구독자들에게도 심리적인 부담을 덜어줄 수 있습니다. 이러한 펭귄즈0의 진솔하고 이례적인 행보는 유튜브 생태계 전반에 신선한 파장을 일으킬 것이며, 앞으로 크리에이터와 팬의 관계가 어떻게 발전해 나갈지에 대한 기대감을 갖게 합니다. 그의 결정을 단순한 '후원 거부'로 보기보다는, 크리에이터로서의 철학과 팬들과의 관계에 대한 깊은 고민의 결과로 이해하는 것이 중요하다고 생각합니다."
      },
      {
        "title": "시간을 받는다는 의미",
        "content": "펭귄즈0가 팬들에게 돈 대신 '시간'을 받겠다고 한 것은 단순히 금전적인 교환을 거부하는 것을 넘어, 팬들의 관심과 참여 자체를 소중하게 여기겠다는 의미로 해석됩니다. 이는 그의 콘텐츠를 시청하고, 댓글을 달고, 커뮤니티에 참여하는 팬들의 '시간'이 그에게는 가장 가치 있는 보상임을 나타냅니다. 유명 유튜버로서 이미 경제적 안정을 이룬 그는, 더 이상 후원에 의존할 필요 없이 팬들과의 진솔한 소통과 관계 구축에 집중하려는 의도로 보입니다. 팬들 또한 후원에 대한 금전적인 부담 없이 그의 콘텐츠를 즐길 수 있게 되어, 더욱 자유롭고 편안한 관계가 형성될 수 있습니다. 이러한 '시간'의 가치 부여는 현대 사회에서 물질적인 부보다 정신적인 만족감과 의미 있는 관계를 추구하는 트렌드를 반영하는 것으로도 볼 수 있습니다. 펭귄즈0의 이러한 행보는 많은 콘텐츠 크리에이터들에게 새로운 영감을 줄 것이며, 팬들과의 관계를 재정립하는 계기가 될 수 있습니다. 궁극적으로 이는 더욱 건강하고 지속 가능한 콘텐츠 생태계를 만드는 데 기여할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n00040?mid=n1006",
    "hashTag": [
      "#유튜버",
      "#펭귄즈0",
      "#후원중단",
      "#유튜브수익",
      "#크리에이터",
      "#성공스토리",
      "#기부",
      "#광고수익",
      "#시간기부",
      "#팬사랑"
    ]
  },
  {
    "type": "int",
    "title": "\"앤드루 왕자와 세차례 성관계 가졌다\"…'앱스타인' 성범죄 폭로녀의 고백",
    "newTitle": "엡스타인 성범죄 폭로 여성, 앤드루 왕자 성학대 정황 상세 진술",
    "article": "미국의 억만장자 제프리 엡스타인의 성범죄를 폭로했던 여성이 생전 쓴 회고록에서 영국 앤드루 왕자의 성학대 정황에 대해서도 자세한 진술을 남겼다. 앤드루 왕자는 엡스타인의 ‘고객’으로 지목된 인물이다. 20일(현지시간) 영국 BBC 방송은 미국 여성 버지니아 주프레의 사후 회고록 ‘노바디스 걸’(Nobody‘s Girl)을 정식 출간 하루 전에 확보해 내용을 확인했다면서, 주프레가 이 책에서 “성노예로 죽을지도 모른다”는 두려움을 느낀 사실을 털어놨다고 보도했다. 이같은 폭로는 지난 17일 찰스 3세 영국 국왕의 동생인 앤드루 왕자가 엡스타인 성범죄 연루설과 맞물려 영국 왕실에서 왕족 훈작을 포기하면서 파장이 이어지는 와중에 나왔다. 이 회고록은 주프레가 스스로 목숨을 끊은 지 6개월 만에 출간되는 것이다. 주프레는 회고록에서 앤드루 왕자와 세 차례에 걸쳐 성관계를 가졌다고 주장했다. 그는 2001년 3월 엡스타인의 연인이자 공범인 길레인 맥스웰이 자신에게 ‘신데렐라’처럼 ‘잘생긴 왕자’를 만나게 될 것이라고 말한 날 앤드루 왕자를 처음 만났다고 말했다. 주프레는 당일 밤 앤드루 왕자와 성관계를 가졌다면서 “그는 마치 자신의 타고난 권리라고 믿는 것처럼, 그럴 자격이 있다는 식이었다”고 말했다. 그는 이후 엡스타인이 소유한 섬에서 세 번째 성관계를 가졌는데 그 자리에는 다른 8명의 어린 소녀들도 함께 있었다고 주장했다. 주프레는 2015년 법정 진술에서 자신이 당시 “18세 정도”라고 말했고, “다른 소녀들은 모두 18세 미만으로 보였고 영어를 잘하지 못했다”고 밝힌 바 있다. 앤드루 왕자는 성추문으로 2019년 왕실 업무에서 물러났고 2022년 군 관련 훈작과 ‘전하’(HRH) 호칭도 잃었다. 앤드루 왕자는 2022년 주프레가 낸 민사소송에서 합의했지만, 책임을 인정하지는 않았고 현재까지 계속 의혹을 부인하고 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엡스타인 폭로 여성 회고록",
        "content": "미국의 억만장자 제프리 엡스타인의 성범죄 폭로를 이끌었던 버지니아 주프레가 생전 기록한 회고록이 출간되면서 영국 앤드루 왕자의 성학대 정황이 더욱 구체적으로 드러났습니다. 앤드루 왕자는 엡스타인의 '고객'으로 지목된 주요 인물 중 하나로, 이번 회고록은 앤드루 왕자와 관련된 성추문 의혹에 새로운 국면을 예고하고 있습니다. 주프레는 사후 6개월 만에 세상에 공개된 이 책에서 엡스타인의 악명 높은 섬에서 겪었던 충격적인 경험과 함께, 앤드루 왕자와의 관계에 대한 자신의 고통스러운 기억을 상세히 기록했습니다. 그녀는 '성노예로 죽을지도 모른다'는 극심한 두려움을 느꼈던 심경을 토로하며, 앤드루 왕자를 포함한 엡스타인 관련 인물들의 범죄 행위를 고발했습니다. 이 기록은 앤드루 왕자가 찰스 3세 국왕의 동생으로서 왕실 훈작을 포기하는 등 사회적 파장이 일고 있는 민감한 시점에 공개되어 더욱 주목받고 있습니다. 엡스타인 사건의 진실 규명과 피해자들의 목소리가 담긴 이 회고록은 관련 사건의 재조명과 함께 추가적인 파장을 불러올 것으로 예상됩니다. 제프리 엡스타인의 범죄와 이를 둘러싼 영국 왕실의 연루 의혹은 사회적으로 큰 관심을 받는 사안이며, 이번 회고록 공개로 인해 앤드루 왕자에 대한 의혹은 더욱 증폭될 가능성이 높습니다."
      },
      {
        "title": "앤드루 왕자 성학대 주장",
        "content": "버지니아 주프레의 회고록에는 영국 앤드루 왕자와의 세 차례 성관계에 대한 구체적인 진술이 담겨 있습니다. 주프레는 2001년 3월, 엡스타인의 공범 길레인 맥스웰로부터 '잘생긴 왕자'를 만나게 될 것이라는 말을 듣고 앤드루 왕자를 처음 만났다고 회상했습니다. 그녀의 증언에 따르면, 그날 밤 앤드루 왕자와 성관계를 가졌으며, 왕자는 이를 자신의 당연한 권리인 것처럼 행동했다고 묘사했습니다. 특히, 엡스타인이 소유한 섬에서 있었던 세 번째 성관계 당시에는 8명의 다른 어린 소녀들도 함께 있었다는 충격적인 주장도 포함되어 있습니다. 주프레는 2015년 법정 진술에서 당시 자신의 나이가 18세 가량이었으며, 함께 있었던 다른 소녀들은 모두 18세 미만으로 보였고 영어를 잘하지 못했다고 증언한 바 있습니다. 이러한 증언들은 앤드루 왕자가 미성년자를 상대로 한 성범죄에 깊이 연루되었을 가능성을 시사하며, 앤드루 왕자에 대한 의혹을 더욱 짙게 만들고 있습니다. 앤드루 왕자는 과거에도 엡스타인과의 관계로 인해 여러 차례 논란의 중심에 섰으며, 이번 회고록 공개로 인해 왕실의 근간을 흔드는 심각한 문제로 비화될 조짐을 보이고 있습니다. 앤드루 왕자는 이 모든 의혹에 대해 여전히 부인하고 있으나, 주프레의 구체적인 증언들은 그의 입장을 더욱 어렵게 만들 것으로 예상됩니다."
      },
      {
        "title": "왕실 훈장 박탈과 소송",
        "content": "버지니아 주프레의 폭로는 앤드루 왕자가 영국 왕실에서 훈장을 포기하고 지위를 잃는 결정적인 계기가 되었습니다. 앤드루 왕자는 성추문으로 인해 2019년부터 왕실 업무에서 물러났으며, 2022년에는 군 관련 훈작과 '전하'(HRH)라는 호칭까지 박탈당하는 등 왕실 내에서의 입지가 급격히 좁아졌습니다. 이러한 상황 속에서 앤드루 왕자는 2022년, 주프레가 제기한 민사소송에서 합의에 이르렀습니다. 하지만 이 합의는 책임을 인정하는 것이 아닌, 소송을 종결하기 위한 조치였으며, 앤드루 왕자는 여전히 자신에 대한 의혹을 강력히 부인하고 있습니다. 주프레의 회고록 출간은 앤드루 왕자의 과거 행적과 현재까지 이어지는 의혹들을 다시 한번 수면 위로 끌어올리고 있습니다. 앤드루 왕자의 이번 사태는 영국 왕실의 명예와 신뢰성에 심각한 타격을 주었으며, 그의 왕족으로서의 역할과 미래에 대한 근본적인 질문을 던지고 있습니다. 엡스타인 사건과 관련된 인물들에 대한 법적, 도덕적 책임 추궁이 계속되는 가운데, 앤드루 왕자의 해명과 향후 행보에 귀추가 주목됩니다. 앤드루 왕자 관련 의혹은 단순히 개인적인 스캔들을 넘어 왕실 전체의 위상을 흔드는 중대한 사안으로 다뤄지고 있습니다."
      },
      {
        "title": "회고록 출간 배경",
        "content": "버지니아 주프레의 회고록 '노바디스 걸'(Nobody's Girl)은 그녀가 스스로 목숨을 끊은 지 6개월 만에 출간되어 더욱 안타까움을 자아냅니다. 이 회고록은 주프레가 엡스타인의 성범죄와 관련된 자신의 경험을 세상에 알리고자 했던 마지막 목소리라고 할 수 있습니다. 그녀는 회고록을 통해 끔찍했던 과거의 기억들을 기록함으로써, 자신과 같은 피해자들이 더 이상 고통받지 않기를 바랐을 것입니다. 엡스타인 사건은 수많은 피해자들을 낳았으며, 그들의 고통과 진실 규명을 위한 노력은 계속되어 왔습니다. 주프레의 회고록은 이러한 노력의 일환으로, 엡스타인과 그의 공범, 그리고 그들과 연루된 사람들의 범죄 행위를 생생하게 고발하는 중요한 증거가 될 것입니다. 특히, 영국 앤드루 왕자와 관련된 구체적인 진술은 엡스타인 사건의 파장을 더욱 확대시키고 있습니다. 이 회고록은 단순한 개인의 경험담을 넘어, 사회 정의 실현과 권력형 성범죄에 대한 경각심을 일깨우는 중요한 기록물로서 의미를 가집니다. 피해자들의 용기 있는 증언이 세상을 변화시키는 동력이 될 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "버지니아 주프레의 회고록은 억만장자 제프리 엡스타인의 악명 높은 범죄와 그 그림자가 영국 왕실까지 드리워졌다는 사실을 다시 한번 확인시켜 줍니다. 앤드루 왕자에 대한 구체적인 성학대 주장과 어린 소녀들에 대한 언급은 충격적이며, 단순한 의혹 수준을 넘어 엄중한 조사가 필요함을 시사합니다. 앤드루 왕자가 현재까지도 책임을 부인하고 있는 태도는 피해자의 고통을 외면하는 것과 같아 매우 유감스럽습니다. 왕실이라는 특수한 지위는 면죄부가 될 수 없으며, 어떠한 권력이나 지위도 범죄 앞에서 평등해야 한다는 원칙이 반드시 지켜져야 할 것입니다. 주프레의 용기 있는 고발이 헛되지 않도록, 진실이 명백히 밝혀지고 모든 관련자들은 그에 상응하는 책임을 져야 합니다. 이번 사건은 사회 고위층의 도덕적 해이와 권력형 성범죄가 얼마나 심각한 문제인지를 다시 한번 일깨워주며, 이러한 비극이 다시는 반복되지 않도록 철저한 감시와 견제가 필요함을 보여줍니다. 엡스타인 사건으로 인해 고통받은 모든 피해자들이 정의를 실현하고 온전한 삶을 되찾기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n31153?mid=n1006",
    "hashTag": [
      "#앤드루왕자",
      "#제프리엡스타인",
      "#버지니아주프레",
      "#성범죄폭로",
      "#영국왕실",
      "#미투",
      "#회고록",
      "#성노예",
      "#길레인맥스웰",
      "#찰스3세"
    ]
  },
  {
    "type": "int",
    "title": "\"이걸 왜 코에 넣어?\" 만진 사람만 불쌍…충격적 '엽기 영상' 터진 日",
    "newTitle": "일본 청소년 공공장소 민폐 행위, 잇따른 비위생적 영상 논란",
    "article": "[서울신문]최근 일본 청소년들의 공공장소 ‘민폐 행위’ 영상이 소셜미디어(SNS)에 잇따라 올라오면서 공분을 사고 있다. 회전초밥 체인점에서 잇따라 발생한 논란에 이어, 이번에는 패스트푸드점에서 매장 비품을 코에 넣고 장난치는 영상이 포착됐다. 해당 학생이 재학 중인 고등학교는 사태를 인정하고 공식 사과했다. 20일 교토신문에 따르면 교토 세이카가쿠엔 고등학교는 재학생이 교토 시내의 패스트푸드점에서 매장 비품을 더럽힌 행위에 대해 “절대 용납할 수 없는 심각한 민폐 행위”라며 홈페이지를 통해 사과문을 게재했다. 논란은 지난 15일 SNS를 통해 한 영상이 확산하면서 시작됐다. 영상에는 남학생이 매장 창문에 설치된 블라인드 조작용 손잡이를 자신의 코 안에 넣더니 재채기를 하고, 헛구역질을 하는 모습이 담겼다. 해당 영상을 제보받았다며 엑스(X)에 올린 작성자는 “블라인드 줄을 코에 넣고 재채기를 하는 영상을 찍은 것으로 보인다. 다음에 그걸 만진 사람이 너무 불쌍하다”고 지적했다. 영상은 조회수 640만회를 넘기는 등 빠르게 퍼져나갔다. “비위생적” 비난 확산…학생·보호자 직접 사과 영상을 본 누리꾼들은 “부적절하고 비위생적인 행위”라며 강하게 비판했다. 누리꾼들은 영상 속 남학생이 입고 있는 체육복을 근거로 해당 학생이 세이카가쿠엔 고등학교 학생일 것이라고 추측했다. 학교 측은 다음 날인 16일 사태를 파악했으며, 해당 학생에게 사실을 확인했다. 학생은 자신이 한 행동을 인정했으며, 보호자와 함께 같은 날 해당 점포에 방문해 직접 사과했다고 한다. 학교 측은 “많은 분들께 불쾌감을 드린 점 깊이 사과한다”며 “학생은 깊이 반성하고 있으며, 앞으로 엄정한 지도를 실시하겠다”고 밝혔다. ‘청소년 민폐 행위’ 잇따르는 日 골치 이번 논란에 현지에서는 “쿠라스시에 이어 이번엔 맥도날드냐”, “하나둘씩 철없는 녀석들이 드러난다”, “모든 젊은 사람이 그런 건 아니지만, 괜히 젊은 세대를 보는 시선이 달라질까 봐 안타깝다” 등 우려가 쏟아졌다. 실제 최근 일본에서는 청소년들이 공공장소에서 비위생적이거나 무례한 행위를 하는 일이 잇따라 드러나고 있다. 앞서 지난 14일 일본 대형 회전초밥 체인 쿠라스시에서 여고생이 회전대 위의 초밥을 맨손으로 만지고 간장병 입구를 혀로 핥는 모습이 담긴 영상이 확산해 논란이 된 바 있다. 쿠라스시는 해당 학생의 신원을 특정하고 경찰과 협의해 엄정하게 대응할 것이라고 예고했다. 또 다른 회전초밥 체인 스시로에서는 2023년 남학생이 간장병 입구를 핥고 초밥에 침을 묻히는 영상이 퍼지면서 모회사 주가가 폭락하는 사태까지 발생했다. 스시로는 해당 학생을 상대로 약 6700만엔(약 6억 2700만원) 상당의 손해배상 청구 소송을 제기하기도 했다. 청소년들의 이 같은 일탈 행위가 이어지면서 현지 사회에서는 엄벌을 요구하는 목소리가 높아지고 있으며, 일본 외식업계도 적극적으로 고발 조치를 취하는 등 강경하게 대응하고 있다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ 권민아 “친언니 유방암에 머리 다 빠져…술파티 절대 열지 말았어야” ☞ 박진주, 놀라운 소식 전했다…“인생 함께하기로” ☞ ‘배구 여제’ 김연경 “MBC와 PD에 속아…생각만 해도 눈물” ☞ 김흥국 “이제 정치 이야기 안 하겠다”…결심한 진짜 이유 ☞ ‘41세’ 방송인 김대호, 13살 연하 女에 고백받았다 ☞ 양세찬도 몰랐다…양세형 “2년째 열애 중” 유명 댄서 누구? ☞ 수능만점 명문대 의대생, 아내 살해 후 투신 시도…충격 전말 ☞ “韓승무원 요청하니 보안요원 불러”…소유, 美항공기 인종차별 주장, 무슨 일? ☞ “못생겨서 돈 안 된다”…하루 10명씩 성매매 ‘日 걸즈바’ 충격 ☞ “한국인 맞다”…안예은, 황당 루머에 ‘분노’ 법적 대응 시사 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "日 청소년 민폐 영상 확산",
        "content": "최근 일본 청소년들의 공공장소 민폐 행위 영상이 소셜미디어에 잇따라 올라오면서 큰 논란을 일으키고 있습니다. 특히 회전초밥 체인점에서 발생한 사건에 이어, 이번에는 한 패스트푸드점에서 매장 비품을 코에 넣고 장난치는 영상이 공개되어 충격을 주고 있습니다. 해당 영상을 본 누리꾼들은 부적절하고 비위생적인 행위라며 강하게 비판하고 있으며, 영상은 조회수 640만회를 넘기며 빠르게 확산되었습니다. 이러한 청소년들의 일탈 행위는 일본 사회에 큰 우려를 낳고 있으며, 공중위생 및 타인에 대한 존중 의식 부족에 대한 지적이 이어지고 있습니다."
      },
      {
        "title": "패스트푸드점 비품 훼손 사건",
        "content": "논란의 중심이 된 사건은 지난 15일 SNS에 퍼진 영상으로, 한 남학생이 패스트푸드점 창문에 설치된 블라인드 조작용 손잡이를 자신의 코 안에 넣고 재채기를 하거나 헛구역질을 하는 모습이 담겼습니다. 이 영상은 해당 학생이 재학 중인 고등학교의 공식 사과로 이어졌습니다. 교토 세이카가쿠엔 고등학교는 재학생의 심각한 민폐 행위에 대해 홈페이지를 통해 사과문을 게재하며, 절대 용납할 수 없는 행동임을 강조했습니다. 학교 측은 학생이 자신의 행동을 인정했으며, 보호자와 함께 해당 점포를 방문해 직접 사과했다고 밝혔습니다. 학교는 앞으로 엄정한 지도를 실시하겠다고 약속했습니다. 이 사건은 청소년들의 공공 예절 교육에 대한 중요성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "쿠라스시 이어 스시로 사건까지",
        "content": "패스트푸드점 사건 이전에도 일본에서는 청소년들의 공공장소에서의 비위생적이고 무례한 행위가 잇따라 발생하며 사회적 문제가 되었습니다. 지난 14일에는 대형 회전초밥 체인 쿠라스시에서 여고생이 회전대 위의 초밥을 맨손으로 만지거나 간장병 입구를 핥는 영상이 퍼져 큰 논란을 일으켰습니다. 쿠라스시 측은 해당 학생의 신원을 파악하고 경찰과 협의해 엄정하게 대응하겠다고 밝혔습니다. 또한, 2023년에는 다른 회전초밥 체인 스시로에서 남학생이 간장병 입구를 핥고 초밥에 침을 묻히는 영상이 확산되어 모회사 주가가 폭락하는 사태까지 발생했습니다. 스시로는 해당 학생을 상대로 약 6700만엔 상당의 손해배상 청구 소송을 제기하며 강경한 대응에 나섰습니다. 이러한 사건들은 외식업계뿐만 아니라 사회 전반에 걸쳐 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "사회적 책임과 엄벌 요구",
        "content": "청소년들의 잇따른 일탈 행위로 인해 일본 사회에서는 이들에 대한 엄벌을 요구하는 목소리가 높아지고 있습니다. 일부에서는 이러한 행동이 일본 젊은 세대에 대한 부정적인 인식을 확산시킬 수 있다는 우려도 제기되고 있습니다. 외식업계 또한 이러한 행위에 대해 적극적으로 고발 조치를 취하는 등 강경하게 대응하며 재발 방지에 나서고 있습니다. 이는 단순히 개인의 일탈 행위를 넘어, 공동체 의식과 타인에 대한 배려심 부족이 사회적 문제로 대두되고 있음을 보여줍니다. 교육계와 가정, 그리고 사회 전체가 청소년들의 올바른 가치관 형성과 책임감 함양을 위해 더욱 노력해야 할 시점임을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 청소년들의 공공장소 민폐 행위 영상이 연이어 보도되면서, 이러한 현상이 단순한 일탈을 넘어선 사회적 문제로 인식되어야 한다는 생각이 듭니다. 특히 패스트푸드점 사건과 회전초밥 체인점 사건들은 청소년들이 타인의 공간과 물건을 존중하는 기본적인 예절이 얼마나 부족한지를 단적으로 보여줍니다. 단순히 엄벌을 내리는 것만이 능사는 아닐 것입니다. 근본적으로 이러한 행동이 왜 발생하는지에 대한 진단이 필요합니다. 과도한 경쟁 사회 속에서 스트레스를 해소할 건강한 방법을 찾지 못하거나, SNS에서의 주목을 받기 위한 왜곡된 욕구가 이러한 민폐 행위로 이어지는 것은 아닌지 심도 있는 고민이 필요합니다. 또한, 가정과 학교에서의 인성 교육이 더욱 강화되어야 하며, 디지털 환경에서의 올바른 시민 의식 함양을 위한 교육도 병행되어야 할 것입니다. 이러한 사건들은 우리 사회에도 시사하는 바가 크며, 미래 세대의 건강한 성장을 위해 우리 모두가 함께 고민하고 실천해야 할 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n35056?mid=n1006",
    "hashTag": [
      "#일본청소년",
      "#민폐행위",
      "#회전초밥",
      "#패스트푸드",
      "#교토세이카가쿠엔고등학교",
      "#일본뉴스",
      "#외식업계",
      "#비위생적",
      "#공공장소"
    ]
  },
  {
    "type": "int",
    "title": "\"오렌지색 좋아 샀는데 핑크색 됐어\" 아이폰17 프로 변색 논란",
    "newTitle": "아이폰17 프로 코스믹 오렌지 색상 변색 현상 관련 정보",
    "article": "애플의 아이폰17 프로 '코스믹 오렌지' 색상이 분홍빛으로 변색되는 현상이 포착됐다. 일각에서는 알루미늄 프레임 산화나 코팅 불량 가능성이 제기되며 논란이 커지고 있다. 아이폰17 프로 코스믹 오렌지 컬러가 변색된 모습. 애플 홈페이지, 레딧 최근 미국 IT 전문매체 톰스가이드는 \"아이폰17 프로 및 프로 맥스의 코스믹 오렌지 색상이 핑크 또는 로즈골드로 변하고 있다는 사례가 등장했다\"고 보도했다. 코스믹 오렌지는 애플이 새롭게 선보인 주황빛 색상이다. 하지만 최근 미국 온라인 커뮤니티인 레딧에서 \"오렌지를 원했는데 핑크 아이폰이 됐다\"는 글이 올라오며 불량 가능성이 제기됐다. 공개된 사진을 보면 후면 카메라 돌출부인 플래토(plateau)와 프레임 주변에서 변색이 나타난 모습이다. 이후 다른 사용자들도 자신의 기기에서도 비슷한 현상이 나타났다며 사진을 공유했다. 아이폰17프로 코스믹 오렌지 색상이 며칠 만에 핑크빛으로 변했다는 이용자들의 불만이 게시되고 있다. 인스타그램 다만 모든 아이폰17 프로에서 동일한 현상이 나타나는 것은 아니다. 매체는 \"자사 테스트용 코스믹 오렌지 아이폰17 프로에는 현재까지 이상이 없다\"며 \"3주째 사용 중인 또 다른 기자 역시 색 변화는 없었다\"고 전했다. 일각에서는 변색의 원인이 알루미늄 프레임의 산화일 것이라고 추측도 나온다. 금속 표면을 공기와 접촉하지 않도록 막는 보호 코팅층이 제대로 도포되지 않은 경우 변색이 생길 수 있다는 것이다. 아이폰17 시리즈는 알루미늄 디자인을 적용했는데, 방열 효과는 뛰어나지만 경도가 낮아 스크래치엔 취약한 재질이다. 한 레딧 이용자는 \"기술 및 하드웨어 관련 상담을 받을 수 있는 애플스토어의 지니어스 바에서 근무한 경험이 있다\"며 \"예전 맥북에서도 알루미늄 변색 사례가 있었고, 애플은 보증 기간 내 일반 수리 절차로 대응했다\"고 밝혔다. 문제가 발생한 경우 이용자들은 기기 변색 부분을 기록해 애플 고객센터나 매장에 신고하는 것이 좋다고 매체는 조언했다. 보증 기간 내라면 애플이 교체 또는 수리로 대응할 가능성이 있어서다. 애플 측은 이 같은 논란에 아직 공식 입장을 밝히지 않았다. 매체는 \"판매량이 많음에도 보고 사례가 드물다는 점에서 문제의 범위가 제한적일 수 있다\"며 \"애플에 의견을 전달했으며, 회사 측의 답변이 오면 업데이트할 예정\"이라고 했다. 아이폰17 시리즈는 9월 출시됐다. 256GB 기준 기본 모델은 799달러(113만원), 프로는 1099달러(156만원), 프로맥스는 1199달러(160만원)다. 윤슬기 기자 seul97@asiae.co.kr [관련기사] ☞ \"중국 업체가 강제로…\" 아이유도 당한 수법, 추가 폭로 또 나왔다 ☞ \"캄보디아서 방송 하겠다\" BJ들, 인증샷 올리더니 결국 ☞ 가수 소유 \"한국인 불러달라 얘기에 15시간 동안…\" 인종차별 토로 ☞ \"차에서 뭐했냐?\"…렌터카 블랙박스서 女아이돌 스킨십 보고 돈 뜯어낸 사장 ☞ \"인생 2막의 시작\"…'尹 지지' 정치행보 김흥국 의외의 근황 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰17 코스믹 오렌지 변색 논란",
        "content": "애플의 최신 아이폰17 프로 모델에서 새로운 색상인 '코스믹 오렌지'가 분홍빛으로 변색되는 현상이 포착되어 사용자들 사이에서 논란이 일고 있습니다. 미국 IT 전문 매체 톰스가이드는 아이폰17 프로 및 프로 맥스의 코스믹 오렌지 색상이 핑크 또는 로즈골드로 변하고 있다는 사례들이 등장하고 있다고 보도했습니다. 새로운 주황빛 색상으로 주목받았던 코스믹 오렌지 컬러에서 이러한 변색 문제가 발생하자, 일부 사용자들은 온라인 커뮤니티에 '오렌지를 원했는데 핑크 아이폰이 되었다'는 글과 함께 변색된 기기 사진을 공유하며 불량 가능성을 제기하고 있습니다. 공개된 사진들을 보면 후면 카메라 돌출부인 플래토와 프레임 주변에서 색상 변화가 뚜렷하게 나타나는 것을 확인할 수 있으며, 이에 다른 사용자들도 비슷한 현상을 겪고 있다고 속속들이 증언하며 아이폰17 프로 코스믹 오렌지 색상 변색에 대한 우려가 커지고 있는 상황입니다. 아이폰17 프로의 새로운 색상 선택에 대한 기대감으로 구매한 소비자들이 예상치 못한 색상 변화에 당혹감을 느끼며 품질에 대한 의문을 제기하고 있어, 애플의 공식적인 해명과 조치가 필요한 시점입니다. 아이폰17 프로의 코스믹 오렌지 색상 변색 문제는 제품 출시 초기에 발생하며 사용자들의 실망감을 안겨주고 있습니다. 아이폰17 프로의 색상 관련 문제는 단순히 미적인 부분을 넘어 제품의 내구성과 품질에 대한 신뢰도에도 영향을 미칠 수 있는 사안으로, 애플의 신속하고 투명한 대응이 요구되고 있습니다. 아이폰17 프로 코스믹 오렌지 색상의 변색 현상은 앞으로 아이폰17 시리즈의 다른 색상이나 향후 출시될 애플 제품의 품질 관리에도 중요한 시사점을 던져줍니다."
      },
      {
        "title": "변색 원인, 알루미늄 산화 추측",
        "content": "아이폰17 프로 코스믹 오렌지 색상의 변색 원인에 대해 여러 가지 추측이 나오고 있습니다. 가장 유력하게 제기되는 가설 중 하나는 알루미늄 프레임의 산화 현상입니다. 아이폰17 시리즈는 방열 효과가 뛰어나지만 경도가 낮아 스크래치에 취약한 알루미늄 디자인을 채택했는데, 이 금속 표면을 외부 공기와의 접촉으로부터 보호하는 코팅층이 제대로 도포되지 않았을 경우 산화가 일어나 색상 변화를 유발할 수 있다는 분석입니다. 과거 맥북에서도 유사한 알루미늄 변색 사례가 있었으며, 당시 애플은 보증 기간 내 일반 수리 절차로 대응했던 전례가 있다고 한 레딧 이용자는 경험을 공유하기도 했습니다. 이러한 알루미늄 프레임의 특성과 코팅 불량 가능성이 결합되어 아이폰17 프로 코스믹 오렌지 색상의 변색을 야기했을 수 있다는 추측에 힘이 실리고 있습니다. 물론 모든 아이폰17 프로에서 동일한 현상이 나타나는 것은 아니며, 일부 사용자나 매체의 테스트에서는 이상이 없는 경우도 있어 문제의 범위가 제한적일 가능성도 제기됩니다. 하지만 특정 조건이나 제조 과정상의 미세한 차이가 이러한 변색 문제를 일으킬 수 있다는 점에서, 아이폰17 프로 사용자들은 자신의 기기 상태를 주의 깊게 관찰할 필요가 있습니다. 코스믹 오렌지 색상의 변색 원인이 명확히 밝혀진다면, 이는 향후 아이폰17 프로를 비롯한 애플 제품의 설계 및 제조 공정에 중요한 개선점을 제시할 것입니다. 아이폰17 프로의 알루미늄 산화 가능성은 제품의 내구성 이슈와 직결되는 만큼, 소비자들의 관심이 집중되고 있습니다. 아이폰17 프로 코스믹 오렌지 색상에 대한 품질 문제는 신중한 접근이 필요한 상황입니다."
      },
      {
        "title": "애플 고객센터 신고 방법",
        "content": "아이폰17 프로 코스믹 오렌지 색상 변색 문제를 겪고 있는 사용자들은 적극적으로 애플에 신고하는 것이 좋습니다. 일부 사용자들의 경험에 따르면, 문제가 발생한 경우 기기의 변색 부분을 상세히 기록하고 사진이나 동영상으로 증거를 남긴 후, 애플 고객센터나 가까운 애플 스토어의 지니어스 바에 방문하여 신고하는 것이 권장됩니다. 특히 보증 기간 내라면 애플 측에서 해당 문제를 무상으로 교체 또는 수리해 줄 가능성이 있기 때문에, 초기 대응이 중요합니다. 애플은 과거에도 유사한 하드웨어 관련 문제에 대해 보증 기간 내에는 적극적으로 고객 지원을 제공해왔으므로, 아이폰17 프로 코스믹 오렌지 색상 변색 문제 역시 마찬가지로 처리될 가능성이 있습니다. 따라서 변색 현상을 발견한 즉시 관련 내용을 정리하여 애플에 전달하는 것이 문제 해결을 위한 첫걸음이 될 것입니다. 애플은 아직 공식적인 입장을 밝히지 않았으나, 사용자들의 지속적인 제보와 문제 제기가 이어진다면 분명히 인지하고 조사에 나설 것으로 예상됩니다. 아이폰17 프로 코스믹 오렌지 색상에 대한 고객들의 불만이 누적될 경우, 이는 애플의 브랜드 이미지와 직결될 수 있기 때문에 신속하고 명확한 대응이 이루어질 것으로 기대합니다. 아이폰17 프로 사용자들은 문제 발생 시 당황하지 말고 위에 안내된 절차에 따라 적극적으로 도움을 요청하시길 바랍니다. 아이폰17 프로 코스믹 오렌지 색상의 변색 문제는 사용자의 적극적인 대처가 중요합니다."
      },
      {
        "title": "향후 애플 대응 및 시사점",
        "content": "아이폰17 프로 코스믹 오렌지 색상의 변색 논란에 대해 애플은 아직 공식적인 입장을 발표하지 않은 상태입니다. 그러나 판매량이 많은 아이폰17 프로 모델에서 보고되는 변색 사례가 드물다는 점을 감안하면, 문제의 범위가 특정 제조 배치나 소수 사용자에게 국한될 수 있다는 분석도 나오고 있습니다. 만약 변색 문제가 광범위하게 발생한다면, 이는 아이폰17 시리즈의 품질 관리 시스템에 대한 전반적인 재검토를 필요로 할 수 있으며, 향후 출시될 애플 제품에도 영향을 미칠 수 있습니다. 애플이 이번 아이폰17 프로 코스믹 오렌지 색상 변색 논란에 대해 어떤 방식으로 대응할지는 주목할 부분입니다. 무상 수리 및 교체 정책을 발표하거나, 문제의 원인을 규명하고 개선책을 제시하는 등 다양한 방식의 대응이 예상됩니다. 이번 사태는 애플이 신규 색상 도입 및 소재 선택 시 더욱 엄격한 품질 테스트와 검증 과정을 거쳐야 함을 시사합니다. 또한, 소비자들이 프리미엄 스마트폰에 기대하는 높은 수준의 내구성과 품질을 지속적으로 유지하는 것이 애플의 장기적인 경쟁력 확보에 필수적임을 보여주는 사례입니다. 아이폰17 프로 코스믹 오렌지 색상 관련 문제는 애플이 제품 품질 관리에 더욱 만전을 기해야 할 필요성을 제기합니다. 애플의 향후 공식 발표와 대응을 통해 아이폰17 프로 사용자들은 물론, 잠재적 구매자들도 안심하고 제품을 선택할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰17 프로의 코스믹 오렌지 색상이 분홍빛으로 변색된다는 소식은 다소 실망스럽습니다. 특히 프리미엄 스마트폰 시장을 선도하는 애플의 신제품에서 이러한 문제가 발생했다는 점은 더욱 그렇습니다. 소비자는 단순히 기기의 성능뿐만 아니라 외관의 디자인과 색상도 중요한 구매 결정 요인으로 고려하는데, 예상치 못한 색상 변화는 제품의 가치를 떨어뜨리고 사용자 경험을 저해할 수 있습니다. 알루미늄 프레임의 산화 가능성이 제기되는 만큼, 앞으로 출시될 아이폰17 프로뿐만 아니라 다른 알루미늄 소재를 사용하는 애플 제품의 품질 관리에도 더욱 신경 써야 할 것입니다. 이번 사건은 애플이 신소재나 새로운 색상 도입 시 보다 철저한 내구성 및 변색 테스트를 거쳐야 한다는 점을 다시 한번 상기시켜 줍니다. 또한, 문제 발생 시 애플의 신속하고 투명한 소통과 책임감 있는 대응이 소비자 신뢰 회복에 얼마나 중요한지를 보여줍니다. 만약 문제가 사실로 밝혀진다면, 애플은 이번 아이폰17 프로 코스믹 오렌지 색상 변색 문제에 대해 명확한 해결책을 제시하고, 재발 방지를 위한 노력을 보여주어야 할 것입니다. 이를 통해 애플은 '역시 애플'이라는 신뢰를 계속해서 쌓아갈 수 있을 것입니다. 아이폰17 프로 사용자들은 자신의 기기에 문제가 발생하면 주저하지 말고 애플 고객센터에 문의하여 정당한 권리를 찾기를 바랍니다. 아이폰17 프로 코스믹 오렌지 색상에 대한 이번 이슈가 애플의 품질 개선 노력으로 이어지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n14014?mid=n1006",
    "hashTag": [
      "#아이폰17프로",
      "#코스믹오렌지",
      "#아이폰색상변색",
      "#아이폰논란",
      "#애플",
      "#아이폰17프로변색",
      "#아이폰결함"
    ]
  },
  {
    "type": "int",
    "title": "(영상) \"정체가 뭐야?\"…호주 하늘서 '불타는 물체' 추락, 기이한 외형 보니 [포착]",
    "newTitle": "호주 오지 불타는 물체 추락, 우주 파편 조사 착수",
    "article": "[서울신문 나우뉴스]호주의 외딴 오지에서 정체불명의 물체가 불에 타며 추락해 당국이 조사에 나섰다. 호주 현지시간으로 지난 18일 오후 2시쯤 서부 뉴먼 광산 지역 인근의 사막에서 발견된 해당 물체는 불이 붙은 채 땅에 떨어져 있었다. 주변에서는 이 물체의 정체를 확인할 만한 어떠한 단서도 남아있지 않았다. 공개된 현장 사진과 영상을 보면 붉은 모래 위에서 해당 물체가 불에 타고 있는 모습을 볼 수 있다. 또 다른 사진에서는 불이 꺼진 뒤 새까맣게 그을린 외관도 확인됐다. 광산 작업자들로부터 최초 신고를 받은 긴급 구조대가 현장에 출동해 인근 지역을 봉쇄했고 곧바로 정체 확인에 나섰다. 초기 평가에 따르면 해당 물체는 탄소 섬유로 만들어졌으며 복합재로 덮인 압력 용기 또는 로켓 탱크일 가능성이 제기됐다. 일반적으로 복합재로 감싼 압력 용기는 우주선에서 고압 유체를 담은 데 사용되는 탱크를 의미한다. 이러한 초기 평가 보고서 내용 때문에 초반에는 항공우주 관련 부품일 수 있다는 추측이 나왔으나, 호주 교통안전국은 “상업용 항공기에서 떨어진 부품은 아니다”라는 의견을 내놓았다. 호주우주국 전문가들은 성명을 통해 “해당 물체는 우주에서 지구로 재진입한 일종의 ‘파편’으로 보인다”면서 “이 물체의 정체와 출처를 파악하기 위한 기술적인 평가를 실시할 예정”이라고 밝혔다. 현지 경찰은 인근에 있는 광산 측과 협력해 조사를 진행하고 있다. 이 밖에도 호주 소방청(DFES) 등도 조사에 합류해 물체의 정체를 확인하기 위한 작업을 진행 중이다. 호주의 우주 고고학자 앨리스 고먼은 영국 가디언에 “해당 물체는 지난 9월 중국이 발사한 로켓의 부품 또는 파편일 가능성이 있다”고 전했다. 우주에서 지구 궤도를 따라 떠다니던 우주 쓰레기가 지구로 추락하는 일은 종종 있지만 육지보다는 바다에 추락할 가능성이 훨씬 크다. 지구 표면 대부분이 물로 이루어져 있기 때문이다. 실제로 2023년 바다에 추락한 우주선의 커다란 조각이 서호주 해변에 떠밀려온 사례가 있다. 호주우주국은 “우주쓰레기로 의심되는 물체를 발견하더라도 우주의 유해 물질이 포함되어 있을 수 있으므로 손으로 만져서는 안 된다”고 경고했다. 현지 경찰은 “정체불명의 물체가 추락한 곳은 사람이 거주하는 마을에서 약 30㎞ 떨어진 곳이었다”면서 “현재 문제의 물체가 대중의 안전에 끼치는 위협은 사라졌다. 물체는 안전한 곳으로 옮겨 조사 중”이라고 밝혔다. 송현서 기자 [ 관련기사 ] ☞ [포착] “믿을 경찰 없다”…엄마 앞에서 10대 딸 집단 성폭행한 경찰들, 印 발칵 ☞ 이스라엘 전투기, 라파 공습…하마스 반격에 ‘트럼프 휴전’ 흔들려 ☞ “장기 절도한 적 없다”…심장 없이 돌아온 호주 청년 시신 미스터리 [핫이슈] ☞ [포착] 한 달에 400회 성매매 강요한 점주…“못생겨서 매상 안 올라” ☞ 트럼프, 6세대 스텔스 함재기 ‘F/A-XX’ 발표설…미 해군 사업자 선정 임박 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "호주 사막 불탄 물체",
        "content": "호주 서부 뉴먼 광산 지역 인근 사막에서 정체불명의 물체가 불에 타 추락해 호주 당국이 조사에 나섰다는 소식이 전해졌습니다. 현지 시간으로 지난 18일 오후, 붉은 모래 위에 나타난 이 물체는 불붙은 채로 발견되었으며, 주변에는 그 정체를 파악할 만한 어떠한 단서도 남아있지 않았다고 합니다. 공개된 사진과 영상에는 불타는 물체와 함께, 불이 꺼진 뒤 새까맣게 그을린 모습이 담겨 있어 호기심을 자극하고 있습니다. 광산 작업자들의 신고를 받고 출동한 긴급 구조대는 즉시 현장 인근 지역을 봉쇄하고 정체 확인에 착수했습니다. 이 사건은 예상치 못한 지역에서 발생한 미스터리한 현상으로, 많은 이들의 주목을 받고 있습니다. 정확한 물체의 정체와 추락 경위에 대한 조사가 진행 중이며, 관련된 추가 정보가 공개될 것으로 예상됩니다. 호주 당국은 주민들의 안전을 위해 신속하게 대응하고 있으며, 조사 결과에 따라 추가적인 조치가 이루어질 것으로 보입니다. 이러한 미확인 물체의 출현은 우리 주변에서 일어날 수 있는 다양한 가능성을 시사하며, 과학적이고 체계적인 조사의 중요성을 다시 한번 일깨워주고 있습니다. 앞으로 발표될 조사 결과에 관심이 쏠리고 있습니다."
      },
      {
        "title": "로켓 탱크 추정 물체",
        "content": "현장에서 수거된 불탄 물체에 대한 초기 평가 결과, 탄소 섬유로 제작되었으며 복합재로 덮인 압력 용기 또는 로켓 탱크일 가능성이 제기되었습니다. 복합재로 감싼 압력 용기는 주로 우주선에서 고압 유체를 담는 데 사용되는 것으로 알려져 있습니다. 이러한 분석에 따라 초기에는 항공우주 관련 부품일 것이라는 추측이 팽배했으나, 호주 교통안전국은 상업용 항공기에서 떨어진 부품은 아니라는 입장을 분명히 했습니다. 호주우주국 전문가들은 해당 물체가 우주에서 지구로 재진입한 '파편'일 가능성을 언급하며, 그 정체와 출처를 파악하기 위한 기술적인 평가를 진행할 예정이라고 밝혔습니다. 이는 단순한 추측을 넘어 과학적인 분석을 통해 문제의 물체를 규명하려는 노력이 시작되었음을 의미합니다. 특히 우주에서 떨어진 파편일 가능성이 제기되면서, 관련 국가의 우주 활동과의 연관성 또한 조심스럽게 제기되고 있습니다. 이처럼 정체불명의 물체는 과학 기술의 발전과 함께 발생하는 우주 쓰레기 문제와도 무관하지 않은 만큼, 이번 사건은 우주 안전과 관련된 논의를 더욱 심화시킬 것으로 보입니다. 전문가들의 면밀한 분석과 조사를 통해 과연 이 물체의 정확한 실체가 무엇인지 밝혀질지 귀추가 주목됩니다."
      },
      {
        "title": "중국 로켓 파편 가능성",
        "content": "호주 우주 고고학자인 앨리스 고먼은 영국 가디언과의 인터뷰에서 해당 물체가 지난 9월 중국이 발사한 로켓의 부품 또는 파편일 가능성이 있다고 언급했습니다. 이는 우주에서 지구 궤도를 따라 떠다니던 우주 쓰레기가 지구로 추락하는 사례와 맥락을 같이 합니다. 지구 표면의 대부분이 물로 덮여 있어 우주 쓰레기는 보통 바다에 추락할 확률이 훨씬 높지만, 때로는 육지에 떨어지는 경우도 발생합니다. 실제로 2023년에는 서호주 해변에 바다에 추락한 우주선의 큰 조각이 떠밀려온 사례도 있었습니다. 이러한 배경 속에서 이번 호주 사막에서의 미확인 물체 추락 사건은 중국의 우주 발사체와 관련된 잠재적 가능성을 시사하며, 향후 조사 과정에서 중요한 단서가 될 수 있습니다. 우주 쓰레기는 점차 증가하는 추세이며, 지구 궤도뿐만 아니라 지구 표면에 미치는 잠재적 영향에 대한 우려도 커지고 있습니다. 중국의 우주 프로그램이 활발히 진행되고 있는 만큼, 이번 사건은 해당 국가의 우주 활동에 대한 국제적인 관심과 함께 책임 있는 관리에 대한 요구를 높일 수 있습니다. 이번 사건을 계기로 우주 쓰레기 문제에 대한 경각심을 일깨우고, 국제적인 협력을 통한 해결책 마련의 중요성이 더욱 부각될 것으로 예상됩니다. 중국 로켓 파편 가능성에 대한 조사는 앞으로 진행될 조사에서 핵심적인 부분이 될 것입니다."
      },
      {
        "title": "우주 쓰레기 위험성",
        "content": "호주 우주국은 우주 쓰레기로 의심되는 물체를 발견하더라도 만져서는 안 된다고 강력히 경고했습니다. 그 이유는 우주 쓰레기에는 유해 물질이 포함되어 있을 수 있기 때문입니다. 이러한 경고는 일반 대중에게는 생소할 수 있지만, 우주 활동이 증가함에 따라 우주 쓰레기의 위험성은 점차 현실적인 문제로 대두되고 있습니다. 이번 호주 사막에서 발견된 물체 역시 이러한 우주 쓰레기의 일부일 가능성이 있으며, 육지에 떨어진 경우 일반인에게 직접적인 위험을 초래할 수도 있습니다. 현지 경찰은 정체불명의 물체가 추락한 곳이 사람이 거주하는 마을에서 약 30km 떨어진 외딴 지역이었음을 밝히며, 현재 대중의 안전에 대한 위협은 사라졌다고 밝혔습니다. 또한, 물체는 안전한 곳으로 옮겨져 조사가 진행 중이라고 덧붙였습니다. 이러한 조치는 잠재적인 위험을 최소화하고 정확한 정보 파악을 위한 필수적인 과정입니다. 우주 쓰레기 문제는 지구 궤도 상의 위성 운영에 지장을 줄 뿐만 아니라, 대기권 재진입 시 예상치 못한 사고를 유발할 가능성도 있습니다. 따라서 이번 사건은 우주 쓰레기 문제의 심각성을 다시 한번 상기시키며, 국제적인 차원의 관리 및 제거 노력의 중요성을 강조합니다. 안전한 조사를 통해 물체의 정체가 명확히 밝혀지고, 향후 우주 쓰레기 문제 해결에 대한 실질적인 논의가 이루어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "호주 사막에서 발견된 불타는 미확인 물체는 단순히 호기심을 자극하는 사건을 넘어, 현대 사회가 직면한 여러 복합적인 문제를 시사합니다. 특히 우주 기술의 발전이 가져온 긍정적인 측면과 더불어, 우주 쓰레기와 같은 잠재적 위험성에 대한 경각심을 일깨워줍니다. 중국 로켓 파편 가능성이 제기된 점은 국제 사회의 우주 활동이 서로 영향을 주고받으며, 책임감 있는 관리의 중요성을 더욱 부각시킵니다. 또한, 정부 및 관련 기관의 신속하고 체계적인 대응은 국민의 안전을 확보하고 정확한 정보를 제공하는 데 필수적임을 보여줍니다. 앞으로 진행될 조사에서 이 물체의 정확한 정체가 밝혀지겠지만, 이 사건은 우리에게 우주 공간의 지속 가능한 이용과 안전한 관리 방안에 대해 다시 한번 깊이 생각하게 만드는 계기가 될 것입니다. 또한, 미래 세대를 위해 현재 우리가 어떤 노력을 해야 할지에 대한 성찰도 필요합니다. 정체불명의 물체 추락 사건을 통해 과학 기술의 발전이 가져오는 기회와 도전을 균형 있게 바라보고, 안전과 지속 가능성을 최우선으로 하는 방향으로 나아가야 할 것입니다. 이러한 사건들은 종종 SF 영화에서나 나올 법한 이야기처럼 들리지만, 엄연히 현실에서 일어나고 있으며, 우리는 이에 대한 지속적인 관심과 논의를 이어가야 할 것입니다. 이번 사건이 우주 쓰레기 문제 해결과 우주 안보 강화에 대한 국제적인 협력을 촉진하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n37873?mid=n1006",
    "hashTag": [
      "#호주우주파편",
      "#정체불명물체",
      "#우주쓰레기",
      "#중국로켓",
      "#외계물체",
      "#추락사고",
      "#항공우주",
      "#미확인비행물체",
      "#광산지역",
      "#안전경고"
    ]
  },
  {
    "type": "its",
    "title": "네이트온 \"우린 모바일 광고 없앤다\"…카톡과 메신저 경쟁 불붙나",
    "newTitle": "네이트온 모바일 광고 중단 카카오톡과 메신저 시장 경쟁 본격화",
    "article": "최근 카카오톡 개편이 사용자의 뭇매를 맞고 있는 가운데 네이트온이 모바일 버전의 광고를 전면 중단하고 사용자 의견을 반영한 업데이트에 돌입한다고 밝혔다. 두 서비스의 경쟁이 본격화되면서 모바일·PC 메신저 시장에 변화의 바람이 불지 주목된다. 20일 네이트커뮤니케이션즈는 메신저 서비스 네이트온이 사용자 의견을 대폭 반영한 기능 업데이트 및 서비스 운영 방향 개편에 돌입한다고 밝혔다. 먼저 네이트온은 모바일 버전의 광고를 전면 중단하는 결정을 내렸다. 메신저 본연의 역할에 집중하겠다는 의지를 드러낸 것이다. 광고 매출 확대를 위한 전략을 본격화하고 있는 카카오톡과는 상반된 움직임이다. 또한 대화방 내 메시지를 삭제해도 '삭제된 메시지입니다'라는 흔적이 남지 않도록 개선하기로 했다. 그룹 대화방에서 방장이 특정 사용자를 내보내는 '강퇴 기능'과 접속 기기 상태를 숨기는 '접속 상태 비공개 옵션'이 모바일과 맥 PC 버전에 추가된다. 강력한 계정 보안을 위한 '2차 인증'도 도입된다. 사용자가 안심하고 사용할 수 있는 환경 구축을 위해 국내 유수의 보안 전문 업체와 협업을 강화해 신뢰 확보를 최우선 과제로 삼을 방침이다. 이와 함께 모바일 파일함 '전체 선택 기능(안드로이드OS)', PC 버전 하단 뉴스 영역 '비공개 설정 기능' 등을 추가해 사용자 편의를 높인다. 기존 '나만의 이모티콘' 기능에 더해 최신 트렌드를 반영한 다양한 이모티콘을 추가 도입하는 개발도 진행할 예정이다. 네이트커뮤니케이션즈 관계자는 \"이번 개편은 최근 네이트온을 다시 찾는 사용자들이 증가하는 흐름 속에서 SNS를 통해 접수된 사용자들의 목소리를 적극 반영한 것\"이라고 밝혔다. 네이트온은 단기 및 중기 과제를 설정하고 이달 말부터 순차적인 업데이트를 통해 결과물을 선보일 계획이다. 김보경 기자 bkly477@asiae.co.kr [관련기사] ☞ 시금치 왜 이렇게 비쌌나 했더니…수천억 지원 받아놓고 '눈속임 할인' ☞ \"여학생처럼 비명 질러\" 우연히 발견한 33억짜리 금목걸이에 대박난 카페 주인 ☞ \"손주 아니고 친자식\" 56세 연하 아내와 득남한 93세 의사 ☞ \"남편이 나를 버렸다\" 집 팔고 사라진 남편에 SNS '들썩'…아내는 이혼 신청 ☞ \"차에서 뭐했냐?\"…렌터카 블랙박스서 女아이돌 스킨십 보고 돈 뜯어낸 사장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트온, 대규모 개편",
        "content": "최근 카카오톡의 잇따른 개편으로 사용자 불만이 커지는 가운데, 네이트온이 전격적인 변화를 예고하며 모바일 메신저 시장에 새로운 바람을 예고하고 있습니다. 네이트온은 사용자들의 의견을 대폭 반영한 기능 업데이트와 서비스 운영 방향 개편에 돌입한다고 밝혔습니다. 이는 메신저 본연의 기능에 집중하며 사용자 경험을 최우선으로 하겠다는 의지로 풀이됩니다. 특히 모바일 버전 광고를 전면 중단하기로 한 결정은 광고 매출 확대 전략을 본격화하고 있는 카카오톡과는 확연히 대비되는 행보입니다. 이러한 네이트온의 행보는 모바일·PC 메신저 시장의 경쟁 구도에 어떠한 변화를 가져올지 귀추가 주목됩니다. 네이트온은 이번 개편을 통해 사용자들의 신뢰를 얻고 다시 한번 메신저 시장에서 입지를 다질 수 있을지 관심이 집중되고 있습니다."
      },
      {
        "title": "광고 중단, 본질 집중",
        "content": "네이트온의 가장 눈에 띄는 변화는 모바일 버전 광고의 전면 중단입니다. 이는 사용자들에게 불편함을 야기했던 광고를 제거함으로써 메신저 본연의 핵심 기능에 집중하겠다는 네이트온의 강력한 의지를 보여줍니다. 사용자들은 광고 때문에 겪었던 번거로움 없이 더욱 쾌적하게 네이트온을 이용할 수 있게 될 것으로 기대됩니다. 이러한 결정은 사용자 경험을 최우선 가치로 삼겠다는 네이트온의 경영 방침을 시사하며, 많은 사용자들의 긍정적인 반응을 이끌어낼 것으로 예상됩니다. 광고 없이 순수하게 소통에 집중할 수 있는 환경을 제공함으로써, 네이트온은 사용자들에게 더욱 신뢰받는 메신저 서비스로 거듭나고자 합니다. 이는 최근 사용자 불만이 제기되고 있는 다른 메신저 서비스와는 차별화되는 전략으로, 네이트온의 경쟁력을 한층 높일 수 있는 중요한 계기가 될 것입니다."
      },
      {
        "title": "사용자 편의 기능 강화",
        "content": "네이트온은 이번 개편을 통해 사용자들의 의견을 적극 반영하여 다양한 편의 기능을 추가합니다. 먼저 대화방 내 메시지 삭제 시 '삭제된 메시지입니다'라는 흔적이 남지 않도록 하여 대화의 깔끔함을 유지할 수 있게 됩니다. 또한 그룹 대화방에서는 방장이 특정 사용자를 내보내는 '강퇴 기능'과 사용자의 접속 기기 상태를 숨길 수 있는 '접속 상태 비공개 옵션'이 모바일과 PC 버전 모두에 추가됩니다. 이는 사용자들에게 더욱 안전하고 유연한 커뮤니케이션 환경을 제공하기 위한 노력입니다. 더불어 강력한 계정 보안을 위해 '2차 인증' 기능도 도입되어 사용자 정보를 더욱 철저하게 보호할 예정입니다. 이러한 기능 강화는 사용자들이 안심하고 네이트온을 사용할 수 있도록 돕고, 네이트온에 대한 신뢰도를 높이는 데 크게 기여할 것입니다."
      },
      {
        "title": "모바일·PC 기능 개선",
        "content": "네이트온은 모바일과 PC 버전 모두에서 사용자 편의성을 높이는 다양한 기능 개선을 진행합니다. 안드로이드 OS 환경에서는 모바일 파일함에 '전체 선택 기능'을 추가하여 대량의 파일을 더욱 편리하게 관리할 수 있도록 지원합니다. PC 버전의 경우, 하단에 노출되는 뉴스 영역을 '비공개 설정 기능'을 통해 사용자가 원치 않는 콘텐츠를 숨길 수 있도록 하여 보다 개인화된 환경을 제공합니다. 또한, 기존에 제공되던 '나만의 이모티콘' 기능에 더해 최신 트렌드를 반영한 다양한 이모티콘을 추가적으로 도입하기 위한 개발도 진행 중입니다. 이러한 세심한 기능 개선들은 사용자들의 일상적인 네이트온 사용 경험을 더욱 풍부하고 편리하게 만들어 줄 것입니다. 네이트온은 사용자들의 피드백을 바탕으로 지속적인 기능 개선을 통해 만족도를 높여나갈 계획입니다."
      },
      {
        "title": "보안 강화 및 신뢰 구축",
        "content": "네이트온은 사용자들의 안전한 이용 환경 조성을 위해 보안 강화에 최우선 과제를 두고 있습니다. 이를 위해 국내 유수의 보안 전문 업체와 협력을 강화하여 강력한 보안 시스템을 구축할 방침입니다. 특히 '2차 인증' 도입은 계정 탈취 및 해킹과 같은 보안 위협으로부터 사용자를 더욱 안전하게 보호하기 위한 중요한 조치입니다. 네이트온은 기술적인 보안 강화뿐만 아니라, 사용자 데이터 보호에 대한 투명성을 높이고 신뢰를 구축하는 데에도 힘쓸 것입니다. 이러한 보안 강화 노력은 사용자들이 개인 정보 유출에 대한 걱정 없이 안심하고 네이트온을 이용할 수 있도록 하는 기반이 될 것입니다. 네이트온은 신뢰할 수 있는 메신저로서의 입지를 더욱 공고히 할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 카카오톡의 잦은 개편으로 인한 사용자들의 불만이 네이트온에게 기회가 될 수 있다는 점은 분명해 보입니다. 특히 모바일 광고를 전면 중단하고 사용자 편의 기능 강화에 집중하는 네이트온의 전략은 매우 현명하다고 생각합니다. 메신저의 본질은 원활하고 편리한 소통이며, 광고는 종종 이러한 본질을 해치는 요소가 될 수 있습니다. 네이트온이 사용자 피드백을 적극적으로 반영하고 보안 강화에 힘쓰는 모습은 긍정적인 변화를 기대하게 만듭니다. '삭제된 메시지 흔적 없음', '강퇴 기능', '접속 상태 비공개'와 같은 기능들은 사용자들이 더욱 자유롭고 편안하게 소통할 수 있도록 돕는 섬세한 배려라고 볼 수 있습니다. 물론 네이트온이 과거의 명성을 되찾고 카카오톡과의 경쟁에서 우위를 점하기까지는 시간과 노력이 필요하겠지만, 이번 대규모 개편은 분명 중요한 전환점이 될 것입니다. 사용자 중심의 정책을 꾸준히 유지한다면, 네이트온은 다시금 많은 사람들에게 사랑받는 메신저로 자리매김할 수 있을 것이라고 개인적으로 전망합니다. 이러한 네이트온의 변화가 국내 메신저 시장 전반에 긍정적인 영향을 미치기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n04974?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#카카오톡",
      "#메신저",
      "#앱개편",
      "#업데이트",
      "#광고중단",
      "#사용자경험",
      "#모바일메신저",
      "#PC메신저"
    ]
  },
  {
    "type": "its",
    "title": "179만원 넘는 폰이 왜 이래? 아이폰 17 프로 변색 잇따라 [1일IT템]",
    "newTitle": "아이폰 17 프로 색상 변색 현상 사용자 불만 잇따라",
    "article": "로즈 골드에 가까운 색상으로 변색됐다는 아이폰 17 프로 맥스 코스믹 오렌지 색상. 레딧 캡처 최소 179만원이 넘는 아이폰 17 프로 라인업의 색이 변하고 있다며 호소하는 구매자들이 하나둘씩 늘어나고 있다. 20일 정보기술(IT) 업계에 따르면 최근 국내외 커뮤니티에는 최근 구입한 아이폰 17 프로 라인업에서 변색 현상이 일어나고 있다는 사용자들의 하소연이 잇따라 올라오고 있다. 레딧에는 아이폰 17 프로 코스믹 오렌지 색상을 구매한 소비자가 2주 만에 핑크색으로 변하고 있다며 전후 사진을 공개했다. 실제 후면 상단에 있는 카메라 섬 부근이 모두 변색된 것으로 보인다. 레딧에서 가장 먼저 이 문제를 공론화한 한 네티즌은 “오렌지 아이폰 17 프로 맥스가 로즈 골드로 변했다”며 예전보다 변색이 더 진행된 아이폰 17 프로 맥스의 사진을 공개했다. 사진 속 아이폰 17 프로 맥스는 로즈 골드보다 연어색에 가까워 보인다. 이 네티즌은 “처음 사진을 올렸을 때 ‘가짜다’, ‘포토샵 쓴거다’라는 댓글이 많았는데, 지금은 더 진한 로즈 골드 색으로 변했다”고 하소연했다. 변색된 것으로 보이는 아이폰 17 프로 맥스 딥 블루 색상. 맥루머스 캡처 이는 코스믹 오렌지 색상만의 문제가 아니다. 아이폰 17 프로, 17 프로 맥스 딥 블루 색상 일부 사용자들도 카메라 섬에서 변색이 시작돼 점차 그 주변으로 확대됐다는 글을 올리고 있다. 이에 따라 애플이 아이폰 17 시리즈에서 알루미늄 재질을 다시 사용하면서 알루미늄이 공기와 접촉, 산화층이 형성돼 변색으로 이어진 것 아니냐는 지적이 나오고 있다. 다만 프로가 아닌 일반 모델에서는 이 같은 문제가 나타나지 않고 있다. 변색 문제는 해외에서만 발생하는 사례가 아니다. 국내 한 온라인 커뮤니티에는 아이폰 17 프로 코스믹 오렌지를 구매한 지 한 달 만에 변색 현상을 겪었다는 한 이용자의 사연이 올라왔다. A씨는 “투명케이스 끼우고 다녔는데 투명케이스에서 뚫려 있는 부분만 변색돼 있다”며 “179만원짜리 폰이 이게 말이 되나?”라며 불쾌감을 드러내며 자신의 변색된 아이폰 사진을 공개했다. 국내 한 네티즌이 케이스가 덮지 못한 부분만 변색됐다며 올린 아이폰 17 프로. 온라인 커뮤니티 캡처 사진을 본 네티즌들은 “못 생긴 게 화장까지 벗고 더 못생겨지면 어쩌라는 거니?”, “이런 줄 알았음 일반 살걸”, “예전 안테나 게이트가 생각나네”, “산 지 한 달 돼서 저러면 삼성이 이제 답인가요”, “가격이 얼만데 왜 변색되는지 모르겠네요” 등의 반응을 보였다. 이 밖에도 아이폰 17 프로 맥스 실버 색상을 쓴다는 한 이용자가 안테나 절연띠 부분이 이염된 것 같다는 글과 함께 사진을 공개해 눈길을 끌었다. 아이폰 17 프로 라인업 가격은 아이폰 17 프로가 179만원, 아이폰 17 프로 맥스는 199만원부터 시작한다. 페이스북에 올라온 아이폰 17 프로 맥스 정상 모델과 변색된 모델(오른쪽). 페이스북 캡처 solidkjy@fnnews.com 구자윤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고 보니 소아마비를... → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" → '이병헌♥' 이민정 폭탄 고백 \"이혼 좀 하게...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 결혼 직전 성병 치료한 아내, 따졌더니 털어놓은 고백 \"이미...\" → 전처와 한집살이 끝낸 윤민수, 모친에 전화 걸더니... 왜? → 캄보디아 웅덩이서 시신으로 발견된 女BJ, 2년 지난 후... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰 17 변색 논란",
        "content": "최근 아이폰 17 프로 라인업에서 출시 초기부터 색상 변색 현상이 나타나 사용자들의 불만이 속출하고 있습니다. 특히 179만원이 넘는 고가임에도 불구하고, 코스믹 오렌지 색상이 2주 만에 로즈 골드로 변색되었다는 제보가 레딧 등 해외 커뮤니티를 중심으로 확산되고 있습니다. 공개된 사진에서는 아이폰 후면 상단 카메라 섬 주변의 색상이 뚜렷하게 변한 모습을 확인할 수 있습니다. 해당 사용자는 처음에는 가짜라는 의혹까지 받았으나, 시간이 지날수록 더욱 진한 로즈 골드 색으로 변색되는 것을 경험하며 안타까움을 토로했습니다. 이러한 아이폰 17 프로 맥스의 변색 문제는 단순히 특정 색상에 국한되지 않고, 딥 블루 색상에서도 비슷한 사례가 보고되고 있어 소비자들의 우려를 증폭시키고 있습니다. 아이폰 17 프로 라인업의 변색 논란은 가격 대비 품질에 대한 의문을 제기하며 애플의 AS 정책과 제품 내구성 문제로까지 번지고 있습니다. 아이폰 17 프로의 변색 문제는 사용자 경험을 저해하는 심각한 문제로 인식되고 있습니다."
      },
      {
        "title": "알루미늄 산화 원인 추정",
        "content": "아이폰 17 프로 라인업의 변색 원인으로는 애플이 이번 시리즈에서 다시 사용하기 시작한 알루미늄 재질이 지목되고 있습니다. 전문가들은 알루미늄이 공기와 접촉하면서 산화층이 형성되고, 이로 인해 색상 변색 현상이 발생하는 것이 아니냐는 추측을 내놓고 있습니다. 실제로 알루미늄은 시간이 지남에 따라 표면에 산화막이 생겨 색이 변하는 특성을 가지고 있습니다. 이러한 산화 현상은 특히 외부 환경에 노출되는 시간이 길거나, 특정 화학 물질과의 접촉이 있을 경우 더욱 가속화될 수 있습니다. 다만, 흥미로운 점은 아이폰 17 프로가 아닌 일반 모델에서는 이러한 변색 문제가 보고되지 않고 있다는 사실입니다. 이는 프로 라인업에 사용된 알루미늄 소재의 특정 처리 방식이나, 프로 모델에만 적용된 다른 부품과의 상호작용 가능성을 시사합니다. 아이폰 17 프로의 변색은 단순히 디자인상의 문제를 넘어, 제품의 내구성에 대한 근본적인 질문을 던지고 있습니다. 아이폰 17 프로의 변색 문제는 소재 자체의 문제인지, 아니면 제조 공정상의 문제인지 면밀한 조사가 필요합니다."
      },
      {
        "title": "국내에서도 불거진 변색",
        "content": "아이폰 17 프로 라인업의 색상 변색 문제는 해외뿐만 아니라 국내에서도 발생하고 있어 충격을 주고 있습니다. 국내 한 온라인 커뮤니티에는 아이폰 17 프로 코스믹 오렌지 색상을 구매한 지 불과 한 달 만에 변색을 경험했다는 사용자의 사연이 올라왔습니다. 이 사용자는 투명 케이스를 착용하고 다녔음에도 불구하고, 케이스가 뚫려 있는 부분만 변색되었다며 179만원이라는 높은 가격대의 스마트폰에서 이러한 현상이 발생한다는 사실에 대한 불쾌감을 표했습니다. 공개된 사진 역시 해외 사례와 유사하게 아이폰의 특정 부위 색상이 변한 모습을 보여줍니다. 이는 단순히 우연의 일치가 아니라, 아이폰 17 프로 제품 자체의 문제일 가능성을 더욱 높입니다. 아이폰 17 프로의 변색으로 인해 소비자들은 고가의 스마트폰을 구매하고도 만족스러운 사용 경험을 얻지 못하고 있으며, 이는 애플의 브랜드 이미지에도 부정적인 영향을 미칠 수 있습니다. 아이폰 17 프로 변색 사례는 국내 사용자들에게도 비슷한 문제가 발생할 수 있다는 경각심을 일깨우고 있습니다."
      },
      {
        "title": "네티즌 반응과 과거 사례",
        "content": "아이폰 17 프로 라인업의 변색 소식이 전해지자 온라인에서는 다양한 네티즌들의 반응이 쏟아지고 있습니다. 상당수의 네티즌들은 '못 생긴 게 화장까지 벗고 더 못생겨지면 어쩌라는 거냐', '이런 줄 알았으면 일반 모델 살걸'이라며 불만을 드러냈습니다. 또한, 과거 아이폰의 안테나 게이트 사건을 언급하며 이번 변색 논란 역시 비슷한 맥락으로 받아들이는 시각도 존재합니다. '산 지 한 달 돼서 저러면 삼성이 이제 답인가요', '가격이 얼만데 왜 변색되는지 모르겠다'와 같은 댓글은 높은 가격 대비 제품의 품질 문제에 대한 실망감을 여실히 보여줍니다. 이 외에도 아이폰 17 프로 맥스 실버 색상에서 안테나 절연띠 부분이 이염된 것 같다는 제보도 함께 올라오며, 아이폰 17 프로의 색상 관련 문제는 광범위하게 나타나고 있음을 시사합니다. 과거의 품질 이슈와 비교하며 이번 아이폰 17 프로 변색 사태를 예의주시하는 분위기입니다."
      },
      {
        "title": "아이폰 17 가격 및 AS",
        "content": "아이폰 17 프로 라인업의 가격은 프로 모델이 179만원부터 시작하며, 프로 맥스 모델은 199만원부터 시작하는 높은 가격대를 형성하고 있습니다. 이러한 고가 정책에도 불구하고 발생하고 있는 아이폰 17 프로의 변색 문제는 소비자들에게 큰 실망감을 안겨주고 있습니다. 특히 사용자들은 단순히 가격적인 부담뿐만 아니라, 고가의 스마트폰에서 이러한 품질 문제가 발생하는 것에 대해 납득하기 어렵다는 반응을 보이고 있습니다. 애플의 AS 정책이 이번 변색 사태에 어떻게 적용될지 또한 주목해야 할 부분입니다. 무상 수리 또는 교환이 이루어질지, 아니면 사용자 과실로 치부될지 여부에 따라 소비자들의 분노는 더욱 커질 수 있습니다. 아이폰 17 프로의 변색 문제는 애플이 소비자들의 신뢰를 회복하기 위해 어떤 노력을 기울일지 보여주는 중요한 시험대가 될 것입니다. 아이폰 17 프로의 가격 대비 성능에 대한 논란은 변색 문제와 함께 더욱 심화될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰 17 프로 라인업의 색상 변색 논란은 상당히 실망스러운 소식입니다. 수백만원에 달하는 프리미엄 스마트폰에서 출시 초기부터 이러한 문제가 발생한다는 것은 애플의 품질 관리 시스템에 대한 의문을 제기할 수밖에 없습니다. 특히 알루미늄 소재의 산화 가능성이 제기되는 만큼, 향후 개선이 없다면 이러한 문제는 반복될 수 있습니다. 아이폰 17 프로의 변색 문제는 단순히 디자인상의 불편함을 넘어, 제품의 내구성과 신뢰도에 직접적인 영향을 미칩니다. 또한, 이번 사태는 소비자들에게 스마트폰 구매 시 가격뿐만 아니라 장기적인 사용성과 내구성까지 신중하게 고려해야 한다는 점을 다시 한번 상기시켜 줍니다. 애플이 이번 아이폰 17 프로 변색 문제를 어떻게 해결하고, 향후 제품 개발에 어떤 피드백을 반영할지 면밀히 지켜봐야 할 것입니다. 더불어, 국내 사용자들의 목소리에도 귀 기울여 합당한 AS 정책을 펼치는 것이 중요하다고 생각합니다. 아이폰 17 프로 사용자들이 겪고 있을 불편함과 실망감이 하루빨리 해소되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n01898?mid=n1006",
    "hashTag": [
      "#아이폰17프로변색",
      "#아이폰17프로맥스",
      "#코스믹오렌지",
      "#딥블루",
      "#알루미늄산화",
      "#아이폰변색",
      "#아이폰17문제",
      "#색상변색",
      "#IT업계",
      "#아이폰구매자"
    ]
  },
  {
    "type": "its",
    "title": "\"'시발점'은 욕 아닌가요?\" 10대 문해력 충격적인 이유…알고 보니",
    "newTitle": "청소년 문해력 문제 원인, SNS 영향과 충격적인 실태",
    "article": "유튜버 고말숙(본명 장인서)이 한 유튜브 방송에 출연해 결혼식 ‘축사’에 대한 언급이 나오자 “소 키우는 데 아니냐”고 말해 문해력 논란이 인 장면. [유튜브 ‘꼰대희’ 캡처] [헤럴드경제=고재우 기자] “‘시발점’ ‘미친 영향’ 등을 욕과 연관 지어 생각합니다.” (한국교원단체총연합회 학생 문해력 실태 교원 인식 조사 결과 중) 청소년들의 어휘력 부족이 사회적 문제로 대두되고 있다. ‘시발점’을 욕으로 이해하는 사례가 있는가 하면, 한 유튜버는 결혼식 ‘축사’에 대해 “소 키운데 아니냐”고 말해 화제가 되기도 했다. 이같은 청소년들의 ‘인지 기능’에 소셜네트워크서비스(SNS) 이용이 악영향을 미친다는 연구 결과가 나와 눈길을 끈다. 세계 각국에서 각종 범죄는 물론, 사회적 고립 등을 이유로 청소년 SNS 이용 제한을 추진 중인 가운데, 인지 기능 논란까지 더해진 모양새다. 미국의사협회지(JAMA)는 지난 14일 ‘청소년의 SNS 사용과 인지 영향’ 논문을 발표했다. 이에 대해 전지원 가톨릭대 의대 의료정보학교실 연구 조교수는 “청소년기 SNS 노출이 기억력과 어휘 발달에 부정적인 영향을 미칠 수 있음을 시사하는 것”이라고 설명했다. 유튜버 고말숙(본명 장인서)이 한 유튜브 방송에 출연해 결혼식 ‘축사’에 대한 언급이 나오자 “소 키우는 데 아니냐”고 말해 문해력 논란이 인 장면. [유튜브 ‘꼰대희’ 캡처] 해당 연구는 청소년의 소셜 미디어 사용 시간이 2년 후(2016~2018년 기준) 인지 기능에 미치는 영향을 분석한 연구다. 9세에서 13세 사이의 총 6554명의 데이터를 분석했다. 구체적으로 SNS 사용 증가 시간이 ‘낮은’ SNS 사용그룹(일평균 20분 이하 증가·57.6%), ‘점진적’ SNS 사용그룹(1시간 20분 이하 증가·36.6%), ‘높은’ SNS 사용그룹(3시간 이상·5.8%) 등으로 집단을 구분했다. 연구 결과, 첫 검사 시기로부터 2년 뒤 점진적 SNS 사용그룹과 높은 SNS 사용그룹은 20분 미만 SNS 사용그룹에 비해 구두 읽기 재인, 그림 순서 기억, 그림 어휘력, 그리고 종합 인지기능에서 통계적으로 낮은 점수를 받았다. 특히 SNS는 문해력 하락의 주요 원인으로 꼽히기도 한다. 문해력이란 문자로 된 정보를 읽고, 그 속에 담긴 의미를 해석하는 능력이다. 실제로 지난 2023년 한국교총(초·중·고 교사 1152명 대상)이 발표한 문해력 하락 원인(중복 응답)으로 ‘유튜브 등 영상 매체에 익숙해져서(73%)’가 압도적 1위였다. 한국교총은 문해력 하락의 대표적인 사례로 시발점을 욕으로 오인하거나 금일, 사흘 등을 이해하지 못하는 경우 등을 들었다. 스마트폰을 보고 있는 학생들. [연합] 이 때문에 국회에서는 SNS 사업자가 14세 미만 아동의 회원 가입을 거부토록 하는 법안이 발의되기도 했다. 윤건영 더불어민주당 의원은 “SNS가 아동의 지능, 인지, 정신건강 발달에 악영향을 끼치고 아동을 유해, 불법 콘텐츠와 사이버 불링에 무방비로 노출시킨다는 우려가 제기되고 있다”고 설명했다. 한편 세계 각국도 마약 등 범죄, 사회적 고립, 불안 장애 등을 이유로 청소년 SNS 이용 제한하는 움직임을 보이고 있다. 호주는 오는 12월부터 세계 최초로 관련 법안 시행에 들어갈 예정이다. 노르웨이 SNS 이용 나이 상향(13→15살), 최근에는 덴마크에서 15세 미만 미성년자 SNS 사용 전면 금지 법안을 추진 중인 것으로 알려졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청소년 문해력 위기",
        "content": "최근 청소년들의 어휘력 부족이 심각한 사회 문제로 떠오르고 있습니다. '시발점'을 욕설로 오해하거나, 결혼식 '축사'를 '소 키우는 곳'으로 잘못 이해하는 사례들은 이러한 문해력 위기를 단적으로 보여줍니다. 이러한 현상은 단순히 개인적인 어휘력 부족을 넘어, 문자로 된 정보를 읽고 그 의미를 해석하는 전반적인 인지 기능의 저하와 연결될 수 있다는 점에서 더욱 주목받고 있습니다. 한국교총의 조사에 따르면, 교사들은 유튜브와 같은 영상 매체에 익숙해진 것을 청소년 문해력 하락의 가장 큰 원인으로 꼽았습니다. 이는 텍스트 기반의 정보 습득보다 시각적인 영상 콘텐츠에 더 의존하게 되면서, 깊이 있는 사고와 언어 이해 능력이 약화될 수 있음을 시사합니다. 이러한 청소년 문해력 문제는 교육 현장은 물론 사회 전반에 걸쳐 해결해야 할 중요한 과제로 인식되고 있으며, 다양한 논의가 필요한 시점입니다."
      },
      {
        "title": "SNS, 인지 기능에 악영향?",
        "content": "청소년들의 소셜네트워크서비스(SNS) 이용이 인지 기능에 부정적인 영향을 미칠 수 있다는 연구 결과가 발표되어 경각심을 일깨우고 있습니다. 미국의사협회지(JAMA)에 실린 '청소년의 SNS 사용과 인지 영향' 논문은 청소년기 SNS 노출이 기억력과 어휘 발달에 미칠 수 있는 잠재적인 부정적 영향에 대해 지적했습니다. 실제로 9세에서 13세 사이의 6554명을 대상으로 한 2년간의 연구 결과, SNS 사용 시간이 많은 그룹일수록 구두 읽기 재인, 그림 순서 기억, 그림 어휘력, 그리고 종합적인 인지 기능에서 낮은 점수를 보였습니다. 특히 하루 3시간 이상 SNS를 사용하는 그룹은 20분 미만 사용 그룹에 비해 인지 기능 저하가 두드러졌습니다. 이는 무분별한 SNS 이용이 청소년들의 뇌 발달과 인지 능력 형성에 미치는 영향이 결코 작지 않음을 의미하며, SNS의 적절한 이용과 관리가 얼마나 중요한지를 보여줍니다. 청소년의 건강한 성장을 위해 SNS 이용 패턴에 대한 심층적인 고민이 필요합니다."
      },
      {
        "title": "문해력 저하의 주범, SNS",
        "content": "청소년 문해력 저하의 핵심 원인으로 소셜네트워크서비스(SNS)가 지목되고 있습니다. 한국교총의 조사 결과, 응답한 교사들의 73%가 유튜브 등 영상 매체에 익숙해진 것을 문해력 하락의 주된 이유로 꼽았습니다. 이는 텍스트로 된 정보를 깊이 있게 이해하고 분석하는 능력보다는, 짧고 자극적인 영상 콘텐츠에 집중하면서 언어 이해 능력 전반이 약화될 수 있음을 시사합니다. '시발점'을 욕설로 오해하거나 '금일', '사흘'과 같은 기본적인 어휘를 이해하지 못하는 사례들은 이러한 문해력 저하 현상이 얼마나 심각한지를 보여줍니다. 문해력은 단순히 단어를 아는 것을 넘어, 복잡한 정보를 파악하고 자신의 생각을 명확하게 표현하는 데 필수적인 능력입니다. 이러한 문해력 부족은 학습 능력 저하뿐만 아니라 사회생활 전반에 걸쳐 어려움을 야기할 수 있으며, SNS의 과도한 이용이 이러한 문제의 근본적인 원인이 될 수 있다는 점을 인지해야 합니다. 청소년 문해력 회복을 위한 적극적인 대책 마련이 시급합니다."
      },
      {
        "title": "SNS 이용 제한 움직임",
        "content": "청소년들의 SNS 이용에 대한 우려가 커지면서, 전 세계적으로 이용 제한 움직임이 확산되고 있습니다. 일부 국가에서는 청소년의 인지 기능 발달 저해, 범죄 노출, 사회적 고립 등의 이유로 SNS 이용 제한을 추진하고 있습니다. 예를 들어, 국회에서는 14세 미만 아동의 SNS 회원 가입을 거부하도록 하는 법안이 발의되기도 했습니다. 이는 SNS가 아동의 지능, 인지, 정신 건강 발달에 악영향을 미치고 유해 콘텐츠와 사이버 불링에 무방비로 노출시킬 수 있다는 우려를 반영한 것입니다. 또한, 호주는 오는 12월부터 관련 법안을 시행할 예정이며, 노르웨이는 SNS 이용 연령을 상향 조정했습니다. 덴마크에서는 15세 미만 미성년자의 SNS 사용을 전면 금지하는 법안 추진 소식도 들려옵니다. 이러한 국제적인 움직임은 청소년의 건강한 성장을 위해 SNS 이용에 대한 사회적, 법적 규제가 필요함을 시사합니다. 무분별한 SNS 이용은 청소년들의 미래에 부정적인 영향을 미칠 수 있다는 점을 인지하고, 보호자, 교육자, 사회 전체의 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 다뤄진 청소년 문해력 저하와 SNS 이용의 상관관계는 매우 시사하는 바가 큽니다. 유튜버의 '축사' 관련 발언이나 '시발점'을 욕으로 오해하는 사례들은 단순히 개인의 무지함을 넘어, 우리 사회가 디지털 환경 속에서 언어적, 인지적 능력을 어떻게 키워나가야 할지에 대한 근본적인 질문을 던집니다. SNS는 정보 습득의 편리함을 제공하지만, 깊이 있는 사고와 비판적 판단 능력의 발달을 저해할 수 있다는 연구 결과는 경계해야 할 부분입니다. 특히 성장기에 있는 청소년들에게는 이러한 영향이 더욱 치명적일 수 있습니다. 각국의 SNS 이용 제한 움직임은 이러한 위험성을 방증하며, 단순히 기술 발전을 좇기보다는 인간의 정신적, 인지적 성장을 최우선으로 고려하는 정책과 교육이 필요함을 시사합니다. 가정과 학교에서는 올바른 미디어 리터러시 교육과 함께, 텍스트 중심의 학습 활동을 장려하여 문해력 향상을 위한 노력을 기울여야 할 것입니다. 또한, 플랫폼 제공자들도 청소년 보호를 위한 보다 적극적인 책임감을 가지고 유해 콘텐츠 차단 및 건전한 이용 환경 조성에 힘써야 할 것입니다. 우리 사회의 미래를 책임질 청소년들이 건강한 인지 능력과 탄탄한 문해력을 갖추도록 돕는 것은 우리 모두의 책임입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n34629?mid=n1006",
    "hashTag": [
      "#문해력논란",
      "#SNS영향",
      "#청소년인지기능",
      "#유튜브영상매체",
      "#디지털디톡스",
      "#아이들미래",
      "#교육부",
      "#초중등교육",
      "#미국연구",
      "#사회적문제"
    ]
  },
  {
    "type": "its",
    "title": "\"앞으로 더 야해지겠다\"…19금 콘텐츠, 성인에겐 더 풀겠다는 이 기업",
    "newTitle": "AI 챗GPT 성인 콘텐츠 확대, 게임 업계와 다른 이중 잣대 논란",
    "article": "오픈AI·그록 성인물 확대 전략 올트먼 “우린 도덕경찰 아냐” 챗GPT, 더 야해질 방침 밝혀 유료 늘려 수익 극대화 목적 최근 xAI의 그록에 이어 오픈AI의 챗GPT까지 미국의 주요 인공지능(AI) 서비스가 잇따라 성인 대상으로 성적인 콘텐츠를 파격적으로 허용하고 있는 반면, 게임 업계에서는 스팀을 비롯한 주요 플랫폼에서 성인 게임이 줄줄이 퇴출되는 사례가 이어지며 ‘이중잣대’ 논란이 일고 있다. 게임 업계에서는 성인 이용자를 타깃으로 노골적인 성애 대화나 이미지 등을 제공한다는 점에서 큰 차이가 없는데도 단순히 매체(AI 챗봇과 게임)가 다르다는 이유로 이중적인 잣대가 적용되는게 아니냐는 불만이 나온다. 다만 너무 노골적인 성인 콘텐츠 확산을 방지하기 위해 일정 수준 규제는 필요하다는 목소리도 있다. 19일 정보통신기술(ICT) 업계에 따르면 오픈AI는 오는 12월부터 챗GPT에서 성인 인증을 한 사용자에게 성적인 대화를 포함한 성인용 콘텐츠를 제공할 예정이다. 샘 올트먼 오픈AI 최고경영자(CEO)는 지난 17일(현지시간) “‘성인 이용자는 성인답게 대하자’는 원칙에 따라 (연령이) 인증된 성인에게는 성애 콘텐츠 같은 훨씬 더 많은 것을 허용할 것”이라고 밝혔다. 구체적으로 어느 정도 수위까지 허용될지는 공개하지 않았지만, 업계에서는 오픈AI의 이번 결정이 경쟁사인 xAI의 그록을 겨냥한 것으로 보이는 만큼 현재 그록이 제공하는 성적 콘텐츠 수준에 주목하고 있다. 2023년 출시 당시부터 ‘날것 그대로 답변하는 AI’를 내세운 그록은 올해 7월에는 이를 성적 콘텐츠에도 확대해 적용 중이다. 유료 이용자용 AI 컴패니언(동반자)인 ‘애니(Ani)’가 대표적이다. 애니메이션풍의 소녀 캐릭터인 애니는 성인 인증 시 이용자와 노골적이고 에로틱한 대화를 하며 마치 애인과 소통하는 것처럼 대응한다. 이미지와 동영상을 만들 때도 소라2를 비롯한 다른 서비스와 달리 성인인 경우 좀 더 노골적인 표현이 가능한 것으로 알려졌다. 이 밖에 캐릭터 AI 등 다른 서비스에서도 이용자가 가상의 캐릭터와 애인 역할극을 하면서 성적 대화를 할 수 있다. AI 서비스가 잇따라 성적 표현의 고삐를 푸는 반면, 게임 시장에서는 정반대 현상이 나타나고 있다. 게임 업계에 따르면 지난 7월 글로벌 최대 게임 다운로드 플랫폼 스팀이 새 규정과 가이드라인에 성인게임 규제 항목을 추가하면서 최소 수백 개의 성인용 게임이 삭제됐고, 현재까지도 복구되지 않고 있다. 스팀은 현재 글로벌 PC 게임 시장에서 약 80%를 차지하는 1위 플랫폼인 만큼, 여기서 퇴출된다는 것은 사실상 ‘사형선고’나 마찬가지라는게 업계 얘기다. 이 밖에 비주류 인디게임을 판매하는 전문 플랫폼 itch.io에서도 성인 게임들이 잇따라 판매 중지됐다. 게임 플랫폼들이 성인 게임을 삭제한 것은 신용카드사 요구 때문으로 알려졌다. 스팀에 따르면 게임 삭제 근거가 된 새로운 가이드라인에는 ‘스팀 결제 처리 업체가 정한 규칙을 위반할 수 있는 콘텐츠, 특히 특정 유형의 성인 전용 콘텐츠’가 규제 대상으로 명시돼 있다. 업계에서는 과거 마스터카드와 비자 같은 글로벌 카드사들이 세계 최대 성인용 콘텐츠 사이트인 폰허브에 결제 서비스를 제공했다가 디지털 성범죄의 공범으로 몰리자 서비스를 중단하는 전례가 있었던 만큼 이들이 게임 시장에서도 플랫폼에 성인게임 삭제를 요구한 것으로 보고 있다. 이 같은 사적 검열에 대한 반발은 거세다. 스팀의 게임 삭제 이후 국제게임개발자협회(IGDA)는 “합의 기반의 평범한 성인 게임부터 로맨틱 서사를 특징으로 하는 모호한 성인 게임 역시 규제 표적이 될 수 있다”며 “금지된 콘텐츠와 합법적인 성인 표현을 구분하는 명확하고 상세한 가이드라인을 게시하라”고 성명을 발표했다. 업계에서는 비슷한 성적 콘텐츠인데도 게임은 안 되고 AI 서비스는 허용되는 현상이 모순이라고 지적한다. 한 게임 업계 관계자는 “성인이 성인용 콘텐츠를 즐길 수 있는 자유는 보장하는 게 맞다”며 “성인 인증 절차를 철저히 해 미성년자 이용을 막는 것이 선행돼야 한다”고 말했다. 반대로 최근 관련 서비스를 강화하는 AI 기업들이 수익을 늘리려는 유혹 때문에 점차 자극적인 콘텐츠를 확대하는 것에 대한 비판도 이어진다. ▶ 카페만 가면 한 시간씩 연락두절…딸이 들어간 ‘수면방’ 문 열었더니 ▶ 오늘의 운세 2025년 10월 20일 月(음력 8월 29일) ▶ “우크라 그만 때리라고?”…푸틴, 트럼프에 종전 대가로 요구한 것은 ▶ “한국인 속이고 고문하고 죽였다”…‘중국 출신’ 캄보디아 프린스회장 정체는 ▶ [단독] 캄보디아 ‘범죄조직’ 프린스그룹 뱅크런 사태에 중앙은행 긴급 개입 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 성인 콘텐츠 확대",
        "content": "최근 오픈AI와 xAI와 같은 주요 인공지능(AI) 서비스들이 성인 인증을 거친 사용자에게 성적인 콘텐츠를 허용하는 방향으로 정책을 확대하고 있습니다. 오픈AI의 샘 올트먼 CEO는 '성인 이용자는 성인답게 대하자'는 원칙에 따라 연령이 인증된 성인에게는 더 많은 것을 허용하겠다고 밝혔습니다. 이는 경쟁사인 xAI의 그록이 이미 성적인 콘텐츠를 제공하며 유료 이용자 확보에 나서고 있는 상황을 겨냥한 것으로 보입니다. 특히 그록의 AI 동반자 '애니'는 사용자에게 노골적이고 에로틱한 대화를 제공하며 마치 연인과 소통하는 듯한 경험을 선사하고, 이미지 및 동영상 생성에서도 더 자유로운 표현을 허용하고 있습니다. 이러한 AI 서비스의 변화는 수익 극대화를 위한 전략으로 해석되며, AI가 점차 더 자극적인 콘텐츠를 제공하며 진화하고 있음을 보여줍니다. AI 성인 콘텐츠 확대는 앞으로 AI 기술의 발전 방향과 윤리적 경계에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "게임업계 성인 콘텐츠 퇴출",
        "content": "반면, 게임 업계에서는 정반대의 움직임이 나타나고 있습니다. 글로벌 최대 게임 다운로드 플랫폼인 스팀은 최근 새 규정과 가이드라인에 성인 게임 규제 항목을 추가하면서 수백 개의 성인용 게임을 삭제했습니다. 비주류 인디 게임 플랫폼인 itch.io에서도 성인 게임들이 잇따라 판매 중지되었습니다. 이는 신용카드사들의 요구 때문인 것으로 알려졌는데, 과거 성인 콘텐츠 사이트에 결제 서비스를 제공했다가 비판받았던 경험 때문에 게임 플랫폼에 대한 압박이 있었던 것으로 분석됩니다. 스팀과 같은 주요 플랫폼에서 퇴출되는 것은 사실상 시장 퇴출을 의미하기 때문에 게임 개발자들의 불만이 고조되고 있습니다. 국제게임개발자협회(IGDA)는 이러한 규제가 합의 기반의 성인 게임까지 표적이 될 수 있다고 우려하며, 명확하고 상세한 가이드라인을 게시할 것을 요구했습니다. 이러한 게임업계의 움직임은 AI 서비스의 성인 콘텐츠 확대와는 대조적인 모습을 보이며 '이중잣대' 논란을 야기하고 있습니다."
      },
      {
        "title": "AI와 게임, '이중잣대' 논란",
        "content": "AI 서비스가 성적인 콘텐츠 제공을 확대하는 반면, 게임에서는 성인 콘텐츠가 규제받는 상황은 '이중잣대' 논란을 불러일으키고 있습니다. 게임 업계에서는 성인 이용자를 대상으로 노골적인 성애 대화나 이미지를 제공한다는 점에서 AI 서비스와 큰 차이가 없음에도 불구하고, 단순히 매체(AI 챗봇과 게임)가 다르다는 이유로 차별적인 규제가 적용된다는 불만이 나오고 있습니다. 게임 개발자들은 성인이 성인용 콘텐츠를 즐길 자유가 보장되어야 하며, 미성년자 이용을 막기 위한 철저한 성인 인증 절차가 선행되어야 한다고 주장합니다. AI 서비스의 경우 수익 증대를 위해 자극적인 콘텐츠 확대를 유혹받을 수 있지만, 게임은 이러한 압박에서 더 큰 규제를 받는다는 것입니다. 이러한 모순적인 상황은 미디어별 규제 기준의 일관성에 대한 의문을 제기하며, 앞으로 AI와 게임 산업 전반에 걸쳐 중요한 논의를 촉발할 것으로 예상됩니다. AI 성인 콘텐츠 확대와 게임 성인물 퇴출 사이의 균형점을 찾는 것이 중요해지고 있습니다."
      },
      {
        "title": "규제 필요성 대두",
        "content": "AI 서비스에서 성인 콘텐츠의 파격적인 허용 움직임이 나타나고 있지만, 동시에 너무 노골적인 성인 콘텐츠 확산을 방지하기 위한 일정 수준의 규제가 필요하다는 목소리도 나오고 있습니다. AI 기술이 빠르게 발전하면서 현실 세계의 윤리적, 사회적 기준을 넘어서는 콘텐츠가 생성될 가능성에 대한 우려가 커지고 있기 때문입니다. 특히 AI가 생성하는 성인 콘텐츠의 수위 조절 문제는 단순히 기술적 문제를 넘어 사회적 합의와 규범의 영역으로까지 확장될 수 있습니다. AI가 '도덕 경찰'이 될 수는 없다는 오픈AI CEO의 발언은 이러한 딜레마를 보여줍니다. 하지만 무분별한 콘텐츠 확산은 부작용을 초래할 수 있기에, AI 기술의 발전과 함께 윤리적 가이드라인 마련 및 적절한 규제 방안에 대한 사회적 논의가 필요합니다. AI 성인 콘텐츠는 수익 창출과 함께 사회적 책임이라는 두 가지 측면을 모두 고려해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI와 게임 업계에서 나타나는 상반된 성인 콘텐츠 규제는 명백히 모순적인 상황이며, 이는 기술 발전과 사회적 규범 사이의 긴장을 잘 보여줍니다. AI가 '도덕 경찰'이 될 수는 없다는 말은 일리가 있지만, 그렇다고 해서 모든 것을 허용하는 것은 미래 사회에 부정적인 영향을 미칠 수 있습니다. 특히 AI 성인 콘텐츠 확대는 수익 증대라는 명확한 목표와 연결되어 있어, 앞으로 더 자극적인 콘텐츠가 나올 가능성이 높습니다. 반면 게임 업계의 규제는 신용카드사들의 압박과 같은 외부 요인에 의해 촉발된 것으로 보입니다. 중요한 것은 성인이 성인 콘텐츠를 소비할 권리와 미성년자 보호라는 두 가지 가치가 균형을 이루어야 한다는 점입니다. AI 서비스는 철저한 성인 인증을 통해 미성년자 접근을 차단하고, 게임 업계 역시 성인 콘텐츠의 표현 범위를 명확히 하는 가이드라인을 마련해야 합니다. AI 성인 콘텐츠 확대와 게임 성인물 퇴출이라는 양극화된 현상 속에서, 기술 발전과 윤리적 책임 사이의 균형점을 찾는 것이 우리 사회의 중요한 과제가 될 것입니다. AI 성인 콘텐츠의 미래는 단순히 기술의 문제가 아닌, 우리 사회가 어떤 가치를 추구할 것인가에 대한 깊은 성찰을 요구하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n02271?mid=n1006",
    "hashTag": [
      "#오픈AI",
      "#챗GPT",
      "#그록",
      "#성인콘텐츠",
      "#AI규제",
      "#이중잣대",
      "#게임업계",
      "#샘올트먼",
      "#AI윤리",
      "#성인게임"
    ]
  },
  {
    "type": "its",
    "title": "'왕년의 1위' 네이트온 광고 제거 승부수⋯서비스 개편 추진",
    "newTitle": "네이트온 모바일 광고 제거하고 메신저 본질 집중한다",
    "article": "[아이뉴스24 정유림 기자] 네이트커뮤니케이션즈는 메신저 서비스 네이트온의 기능 업데이트와 서비스 운영 방향 개편에 돌입한다고 20일 밝혔다. 첫 시작으로 모바일 버전의 광고를 전면 중단하고 메신저의 본질에 집중한다는 방향성이다. [사진=네이트커뮤니케이션즈] 이날 네이트온은 단기·중기 과제를 설정하고 이달 말부터 순차적인 업데이트를 통해 결과물을 선보일 것이라며 서비스 개편 계획을 밝혔다. 네이트커뮤니케이션즈 관계자는 \"최근 네이트온을 다시 찾는 이용자가 증가하는 흐름 속 이용자의 목소리를 적극 반영한 VOC(고객의 소리) 기반 개선 프로젝트의 일환\"이라고 설명했다. 이번 개편으로 대화방 내 메시지를 삭제해도 '삭제된 메시지입니다'라는 흔적이 남지 않도록 개선된다. 그룹 대화방에서 방장이 특정 이용자를 내보내는 강퇴 기능과 접속 기기 상태를 숨기는 접속 상태 비공개 옵션이 모바일(iOS·안드로이드)과 맥(Mac) 버전에 추가된다. PC 버전에서는 터보 클리너 기능이 제거되고 전면 광고 설정이 개선돼 더 가볍고 빠른 사용 환경을 제공할 전망이다. 계정 보안을 위한 2차 인증이 도입되며 이용자가 안심하고 사용할 수 있는 환경 구축을 위해 국내 유수의 보안 전문 업체와 협업을 강화한다. 모바일 파일함 전체 선택 기능(AOS), PC 버전 하단 뉴스 영역 비공개 설정 기능 등을 추가한다. 이밖에 기존 '나만의 이모티콘' 기능에 더해 최신 트렌드를 반영한 다채로운 이모티콘을 추가 도입하는 개발을 진행할 예정이다. 네이트커뮤니케이션즈 관계자는 \"앞으로도 적극적인 소통을 이어가며 가장 편안하고 신뢰할 수 있는 소통 환경으로 보답하겠다\"고 밝혔다. 한편 앞서 SK텔레콤은 포털 사이트 네이트와 메신저 서비스 네이트온 등을 운영하는 자회사 SK커뮤니케이션즈를 종합 아웃소싱 기업 삼구아이앤씨에 매각했다. 사명은 네이트커뮤니케이션즈로 바꿨다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ \"귀엽다, 혼자 가는거야?\"…강남 도심 달리는 배달로봇 ▶ 삼성家 세모녀, 삼성전자 지분 1.7조 매각…상속세 재원 확보 ▶ 챗GPT '19금 모드' 도입…이용자 잡기 vs 규제 리스크 [AI브리핑] ▶ \"음료수에 담배 규제를?\"⋯'설탕세' 논의에 초비상 ▶ 김범수 'SM 시세조종 의혹' 21일 1심 선고...카카오의 운명은 ▶ \"트렌치코트 입지도 못하고 다시 옷장으로\" ▶ [르포]\"KF-21 보러 왔어요\"⋯ADEX 2025 가족 단위 관람객 '북적' ▶ 1주택자 전세대출 DSR 적용?⋯\"전세 소멸 부추기나\" ▶ 캄보디아 구금 한국인 64명, 국내 송환…피해자 or 가해자 ▶ [아이포럼 2025] 한재권 교수 \"인구 감소 시대 휴머노이드 로봇은 필연\" ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트온, 확 달라진다",
        "content": "국내 대표 메신저 서비스 네이트온이 대대적인 기능 업데이트와 서비스 운영 방향 개편에 돌입하며 이용자들의 편의성 증대에 힘쓰고 있습니다. 특히 이번 개편의 가장 큰 변화 중 하나는 모바일 버전의 광고를 전면 중단하고 메신저 본연의 기능에 집중하겠다는 점입니다. 네이트온은 단기 및 중기 과제를 설정하고 이달 말부터 순차적으로 업데이트를 선보일 예정이며, 이는 최근 다시 네이트온을 찾는 이용자들이 증가하는 추세에 발맞춰 이용자들의 목소리를 적극 반영한 VOC(고객의 소리) 기반 개선 프로젝트의 일환으로 진행됩니다. 이러한 결정은 메신저 본연의 역할에 충실하여 사용자들에게 보다 쾌적하고 집중된 소통 경험을 제공하려는 네이트온의 의지를 보여줍니다."
      },
      {
        "title": "개선되는 네이트온 기능",
        "content": "이번 네이트온 개편을 통해 사용자들이 가장 체감할 만한 변화는 메시지 삭제 기능의 개선입니다. 이제 대화방 내에서 메시지를 삭제해도 '삭제된 메시지입니다'와 같은 흔적이 남지 않아 대화 내용이 더욱 깔끔하게 관리될 것입니다. 또한, 그룹 대화방에서는 방장이 특정 이용자를 내보내는 강퇴 기능과 함께 자신의 접속 기기 상태를 숨길 수 있는 접속 상태 비공개 옵션이 모바일(iOS, 안드로이드) 및 맥(Mac) 버전에도 추가됩니다. 이는 보다 개인적이고 효율적인 그룹 커뮤니케이션을 지원하기 위한 기능 강화입니다. 네이트온은 이러한 기능 업데이트를 통해 사용자 경험을 전반적으로 향상시키고자 합니다."
      },
      {
        "title": "PC 버전, 더욱 가볍고 빨라진다",
        "content": "PC 버전 네이트온 역시 사용자 편의성을 높이기 위한 개선이 이루어집니다. 기존의 터보 클리너 기능이 제거되고 전면 광고 설정이 개선되어 더욱 가볍고 빠른 사용 환경을 제공할 것으로 기대됩니다. 이는 불필요한 기능을 줄이고 성능 최적화에 집중함으로써 사용자들이 메신저를 더욱 쾌적하게 이용할 수 있도록 돕기 위한 조치입니다. 또한, PC 버전 하단 뉴스 영역 비공개 설정 기능 추가 등 사용자 맞춤 설정 기능을 강화하여 개인의 환경에 맞춰 네이트온을 사용할 수 있도록 지원합니다. 네이트온은 PC 버전의 성능 향상을 통해 기존 이용자들의 만족도를 높이고 신규 이용자 유입을 도모할 계획입니다."
      },
      {
        "title": "보안 강화 및 신규 이모티콘 도입",
        "content": "네이트온은 이용자들이 안심하고 서비스를 이용할 수 있도록 계정 보안을 강화하는 데에도 주력하고 있습니다. 이를 위해 2차 인증 시스템을 도입하며, 국내 유수의 보안 전문 업체와의 협업을 강화하여 강력한 보안 환경을 구축할 예정입니다. 사용자 정보 보호와 해킹 예방을 위한 이러한 노력은 신뢰할 수 있는 메신저 서비스 제공의 중요한 기반이 됩니다. 더불어, 사용자들의 즐거운 소통 경험을 위해 기존 '나만의 이모티콘' 기능에 더해 최신 트렌드를 반영한 다채로운 이모티콘 추가 도입 개발도 진행 중입니다. 다양한 표현이 가능한 이모티콘은 네이트온에서의 대화를 더욱 풍성하게 만들어 줄 것입니다."
      },
      {
        "title": "네이트온, 새로운 도약 준비",
        "content": "이번 네이트온의 기능 업데이트 및 서비스 운영 방향 개편은 최근 SK텔레콤에서 종합 아웃소싱 기업 삼구아이앤씨로 사명을 네이트커뮤니케이션즈로 변경하며 새로운 출발을 알린 가운데 이루어진 중요한 변화입니다. 광고 제거, 기능 개선, 보안 강화 등 사용자에 대한 배려가 돋보이는 이번 개편을 통해 네이트온은 변화하는 디지털 환경 속에서 경쟁력을 확보하고 이용자들에게 더욱 만족스러운 소통 경험을 제공하겠다는 강한 의지를 보여주고 있습니다. 앞으로 네이트온이 사용자들과의 적극적인 소통을 바탕으로 가장 편안하고 신뢰할 수 있는 소통 환경으로 거듭날 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이트온의 이번 대대적인 개편 소식은 개인적으로 매우 반갑게 느껴집니다. 특히 모바일 버전 광고 전면 중단은 메신저 본연의 기능에 집중하겠다는 명확한 의지를 보여주며, 사용자 경험 개선에 대한 네이트온의 노력을 엿볼 수 있는 지점입니다. 메시지 삭제 흔적 제거, 강퇴 기능 추가, 접속 상태 비공개 옵션 등은 사용자들의 피드백을 적극 반영한 결과로 보이며, 이는 네이트온이 과거의 영광을 재현하기 위한 진정성 있는 시도라고 생각합니다. PC 버전의 성능 개선과 보안 강화 역시 중요한 부분으로, 이용자들이 안심하고 네이트온을 사용할 수 있는 환경을 조성하는 데 기여할 것입니다. 다만, 수많은 경쟁 메신저 서비스 속에서 네이트온이 어떻게 차별화된 가치를 제공하고 이용자들의 마음을 다시 사로잡을지는 앞으로의 서비스 발전 방향과 마케팅 전략에 달려있을 것입니다. 과거의 향수를 넘어, 현대적인 사용성을 갖춘 네이트온의 성공적인 변화를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n11679?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#네이트온업데이트",
      "#메신저",
      "#네이트",
      "#SK커뮤니케이션즈"
    ]
  }
]