[
  {
    "type": "sisa",
    "title": "'혐한 장사' 96만 유튜버, 전두환 찬양하고 이재명에 '퉤'…日기획사 소속[이런일이]",
    "newTitle": "가짜뉴스 유포 혐한 유튜버, 과거 영상 논란 경찰 수사 착수",
    "article": "믿기 어려운 이런 일들, 바로 전해드립니다. 한국에서 하반신 시체 37구가 발견됐다는 가짜뉴스를 퍼뜨린 '혐한' 유튜버 대보짱에 대한 경찰 수사가 착수된 가운데, '극우' 행보를 보인 대보짱의 과거 유튜버 영상이 논란이 되고 있습니다. 그는 윤석열 전 대통령과 전두환 씨를 찬양하고 이재명 대통령의 사진에 침을 뱉는 등 상식적이지 않은 행동을 하며 '일본어'로 발언했습니다. SNS 캡처 한국에서 하반신 시체 37구가 발견됐다는 가짜뉴스를 퍼뜨린 '혐한' 유튜버 대보짱에 대한 경찰 수사가 착수된 가운데, 대보짱의 과거 '극우' 영상이 논란이 되고 있다. 대보짱이 일본 기획사 소속인 것이 밝혀지자 일각에서는 일본 극우 세력들이 한국인을 앞세워 '혐한'을 콘텐츠화 하고 있다는 목소리가 나온다. 7일 노컷뉴스 취재를 종합하면 '혐한' 유튜버 대보짱은 자신의 유튜브에 윤석열을 찬양하는 다수의 영상을 올렸다. 그는 2018년부터 일본어로 양국 문화를 다루는 콘텐츠를 제작해 왔지만, 지난해 12월 3일 불법 내란사태를 기점으로 극우 성향을 띄기 시작했다. 대보짱은 '반일 정부에서 친일 대통령이 불법적으로 끌어내려졌습니다', '윤석열 대통령을 불법 구속 시키려는 곳에 왔습니다', '윤 대통령을 사형시켜 한국을 반일 국가로 만들려는 반일 세력과 싸웠습니다' 등의 영상을 통해 '친일 윤 대통령이 반일 공산주의 세력의 음모로 쫒겨났다'고 했다. 또, 윤석열 탄핵 이후 헌법재판소의 판결문에 오류가 있다며 '대한민국은 북한 간첩들이 장악한 상태'라는 취지의 주장을 하기도 했다. SNS캡처 그는 이재명 대통령과 탄핵 찬성 세력을 '반일', '좌파', '공산당', '빨갱이' 등으로 지칭했다. 이 대통령이 부정선거로 당선됐으며 취임 후 반일을 시작했다는 근거 없는 주장을 하기도 했다. 이 대통령의 사진을 띄워놓고 침을 여러 번 뱉는 기행도 영상에 담겼다. 현재 해당 영상들은 모두 삭제된 상태다. SNS캡처 대보짱의 이같은 활동은 개인 차원을 넘어선 것으로 추정된다. 그가 일본 법인의 기획사인 C사에 소속됐기 때문이다. C사에는 구독자 45만명의 '이가 에브리데이(李家 everyday)'이라는 또다른 혐한 유튜버가 소속되어있다. 이들은 과거 '합동 방송'을 하기도 했다. 태극기에 윤석열 전 대통령의 얼굴을 합성한 깃발을 든 대보짱은 \"박정희 대통령이 정권 끝나고 김대중이 우리나라 먹으려고 한 거 전두환 대통령이 살려놨드만 뭐라고 독재자라고?\"라며 \"(한국) 교과서가 너무 왜곡돼 있다\"고 말했다. 그러자 태극기부대 출신인 '이가 에브리데이'의 '엄마'는 \"김대중이 그런 사람인 거 알고 있어?\"라고 놀라며 \"옛날에 김대중이랑 싸운 사진도 있어. 태극기 부대 했을 때\"라고 답했다. C사 홈페이지 캡처 한국 극우 유튜버와 다르지 않은 행태지만, 문제는 그가 일본을 기반으로 활동하는 96만 구독자의 유튜버라는 것이다. 영상에서 대보짱은 일본어로 말하거나, 한국어로 말했을 경우 일본어 자막을 달았다. 영상에 달린 댓글 대부분도 일본어였다. 일본 구독자들은 한국의 정치·사회 문제를 다양한 시각으로 바라보려 하기보다, 그의 과장되고 편향된 해석을 무비판적으로 수용하고 있었다. 일반 누리꾼들의 반응도 다르지 않다. 대보짱의 경찰 조사 소식을 전한 야후 재팬의 댓글 창에는 700개 이상의 댓글이 달렸다. 가장 높은 공감을 받은 댓글은 \"허위 날조라 경찰조사를 한다면 위안부 문제도 근본적으로 조사를 했으면 합니다\", \"이분의 방송을 보고 있는데 정치의 압력으로 경찰이 움직이고 있는 것이 명백합니다\", \"이 유튜버는 전 대통령을 응원하고 현 대통령을 반대하는 유튜버다. 이재명 대통령은 정적을 숙청하고 종교인을 구속하고 있다\"였다. 대보짱의 발언을 근거로 '혐한·극우' 사상을 되풀이하는 댓글이다. 이같은 현상에 대해 남기정 서울대 일본연구소 교수는 한 매체와의 인터뷰를 통해 \"한국에 반감을 가진 비(非)일본인을 앞세운 일본 극우 세력의 '혐한(한국 혐오) 콘텐츠 전략'이 온라인에서도 반복되고 있다\"고 짚었다. 호사카 유지 세종대 교수는 \"한국인이 일본어로 '민주당은 중국 스파이다'라는 식의 발언을 하면 일본인들이 더 쉽게 믿는다\"며 \"지금은 (일본 내에서) 혐한 시위가 잠잠하지만, 이러한 유튜브 활동이 지속되면 다시 벌어질 가능성이 높다\"고 경고했다. 한편, 대보짱은 '한국에 하반신만 있는 시체가 37구 발견됐다'며 확인되지 않은 허위사실을 유포한 혐의로 경찰 조사를 받게 됐다. 경찰은 5일 \"최근 일본 온라인을 중심으로 허위 조작 정보를 퍼뜨린 유튜버에 대해 서울경찰청 사이버수사대가 수사에 착수, 엄정하게 대응할 예정\"이라며 \"이 행위를 중대 범죄로 인식하고 있다. 사실관계를 정확하게 파악한 뒤 관련 법령에 따라 조처할 예정\"이라고 밝혔다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 강지윤 기자 lepomme@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - '혼전 임신' 28기 정숙 \"나솔이, 아빠 닮아 예쁜 아들 될 것\" - 호날두가 입을 열었다 \"내가 조타 장례식에 참가하지 않은 이유?\" - 美 초교서 6세 학생에 총 맞은 교사에 144억원 배상 평결 - '혼전 임신' 28기 정숙 \"나솔이, 아빠 닮아 예쁜 아들 될 것\" - '협박' 혐의 피소 박수홍 '무혐의'…\"이미지 실추하려는 무고\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혐한 유튜버 '대보짱'",
        "content": "최근 한국에서 하반신 시체 37구가 발견됐다는 충격적인 가짜뉴스를 유포한 '혐한' 유튜버 대보짱이 경찰 수사선상에 올랐습니다. 대보짱은 과거부터 극우 성향의 콘텐츠를 제작해왔으며, 특히 윤석열 전 대통령을 찬양하고 이재명 대통령의 사진에 침을 뱉는 등의 상식 밖의 행동으로 논란을 일으켰습니다. 그의 발언과 영상은 대부분 일본어로 제작되었으며, 이는 일본 극우 세력이 한국인을 앞세워 혐한 콘텐츠를 생산하고 있다는 의혹을 증폭시키고 있습니다. 대보짱의 유튜브 활동이 한국 사회에 미치는 영향과 함께, 이러한 혐한 유튜버 현상에 대한 심층적인 분석이 필요합니다."
      },
      {
        "title": "극우 행보와 '친일' 논란",
        "content": "대보짱은 2018년부터 양국 문화를 다루는 콘텐츠를 제작해왔으나, 지난해 12월 3일을 기점으로 극우 성향을 띠기 시작했습니다. 그는 '반일 정부에서 친일 대통령이 불법적으로 끌어내려졌다'는 등의 주장과 함께 윤석열 전 대통령을 옹호하는 다수의 영상을 제작했습니다. 또한, 헌법재판소 판결의 오류를 주장하며 '대한민국은 북한 간첩들이 장악한 상태'라는 과격한 발언을 서슴지 않았습니다. 이재명 대통령을 '반일', '좌파', '공산당', '빨갱이' 등으로 지칭하며 부정선거로 당선되었다는 근거 없는 주장을 퍼뜨리고, 그의 사진에 침을 뱉는 행위까지 서슴지 않은 대보짱의 극우 행보는 많은 사람들에게 충격을 안겨주고 있습니다. 이러한 그의 발언은 정치적 편향성을 넘어 혐한 감정을 부추기는 심각한 문제로 인식되고 있습니다."
      },
      {
        "title": "일본 기획사 소속 의혹",
        "content": "대보짱의 이러한 일련의 활동이 단순한 개인의 일탈을 넘어섰다는 정황이 드러나고 있습니다. 그는 일본 법인 기획사인 C사에 소속되어 있으며, 이 회사에는 45만 명의 구독자를 보유한 또 다른 혐한 유튜버 '이가 에브리데이'도 소속되어 있습니다. 이들은 과거 합동 방송을 진행한 이력이 있으며, 이는 일본 극우 세력이 한국인을 이용해 혐한 콘텐츠를 제작하고 확산시키는 전략의 일환일 가능성을 시사합니다. 대보짱은 태극기에 윤석열 전 대통령 얼굴을 합성한 깃발을 들고 박정희 전 대통령과 전두환 전 대통령을 찬양하며 김대중 전 대통령에 대한 왜곡된 역사 인식을 드러냈는데, 이는 한국 내 극우 세력의 주장과 맥을 같이 합니다. 이러한 합동 활동은 혐한 콘텐츠의 조직적인 생산 및 유포 가능성을 높이고 있습니다."
      },
      {
        "title": "일본어 콘텐츠와 편향된 시각",
        "content": "대보짱의 유튜브 활동은 한국 극우 유튜버와 유사한 행태를 보이지만, 그의 가장 큰 특징은 일본을 기반으로 활동하는 96만 구독자의 유튜버라는 점입니다. 그의 영상은 대부분 일본어로 제작되었거나, 한국어로 제작된 경우 일본어 자막이 제공되었습니다. 영상에 달린 댓글 역시 대부분 일본어로, 이는 일본 구독자들이 한국의 정치·사회 문제를 다양한 시각으로 바라보기보다는 대보짱의 과장되고 편향된 해석을 무비판적으로 수용하고 있음을 보여줍니다. 이러한 상황은 일본 내 혐한 여론을 더욱 부추길 수 있으며, 양국 간의 갈등을 심화시킬 우려가 있습니다. 특히, 그의 콘텐츠가 일본 시청자들에게 한국에 대한 부정적인 인식을 심어주는 데 기여하고 있다는 점에서 심각한 문제가 아닐 수 없습니다."
      },
      {
        "title": "일본 내 반응과 전문가 분석",
        "content": "대보짱의 경찰 조사 소식이 야후 재팬 등 일본 언론을 통해 보도되자, 일본 내 반응 또한 뜨겁습니다. 상당수의 댓글은 대보짱의 주장을 옹호하며 한국의 정치 상황에 대한 비판적인 시각을 드러냈습니다. 이는 그의 콘텐츠가 일본 사회 내에서 상당한 영향력을 행사하고 있음을 보여줍니다. 남기정 서울대 일본연구소 교수는 한국에 반감을 가진 비일본인을 앞세운 일본 극우 세력의 '혐한 콘텐츠 전략'이 온라인상에서 반복되고 있다고 분석했습니다. 호사카 유지 세종대 교수 역시 한국인이 일본어로 민감한 발언을 할 경우 일본인들이 더 쉽게 믿는 경향이 있으며, 이러한 유튜브 활동이 지속될 경우 일본 내 혐한 시위가 다시 벌어질 가능성을 경고했습니다. 이는 혐한 유튜버의 활동이 단순한 온라인 콘텐츠를 넘어 실제 사회적 영향으로 이어질 수 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '혐한' 유튜버 대보짱 사건은 온라인 플랫폼의 익명성과 파급력을 다시 한번 실감하게 하는 계기입니다. 가짜뉴스와 극우적 선동은 쉽게 퍼져나가고, 무비판적으로 수용될 경우 개인과 사회 모두에게 심각한 피해를 줄 수 있습니다. 특히, 언어와 문화의 장벽을 넘어 타국에 대한 혐오와 왜곡된 정보를 퍼뜨리는 행위는 국제 사회의 평화와 상호 이해를 저해하는 요인이 됩니다. 대보짱과 같은 유튜버들이 일본 극우 세력과 연계되어 활동하고 있다는 점은 더욱 심각하며, 이는 온라인 혐한 콘텐츠 전략의 일환으로 볼 수 있습니다. 향후 이러한 혐한 콘텐츠 확산을 막기 위한 플랫폼 사업자들의 책임 있는 자세와 정부 차원의 적극적인 대응이 필요합니다. 또한, 우리 사회 역시 온라인상의 정보를 무비판적으로 수용하기보다는 비판적인 시각을 유지하고, 사실 관계를 정확히 파악하는 노력을 게을리하지 않아야 할 것입니다. 혐한 유튜버의 등장과 그로 인한 사회적 파장이 단순히 온라인상의 이슈로만 끝나지 않도록 경각심을 가지고 지속적인 관심과 노력을 기울여야 할 때입니다. 개인적으로는 온라인상의 허위 정보와 혐오 발언에 대한 강력한 제재와 함께, 올바른 정보와 상호 존중의 문화를 확산시키기 위한 다각적인 노력이 시급하다고 생각합니다. 특히, 젊은 세대들이 온라인 콘텐츠를 접할 때 더욱 신중하고 비판적인 태도를 가지도록 교육하는 것도 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n13004?mid=n1006",
    "hashTag": [
      "#대보짱",
      "#혐한유튜버",
      "#가짜뉴스",
      "#일본극우",
      "#윤석열",
      "#이재명",
      "#경찰수사",
      "#온라인혐한",
      "#콘텐츠전략",
      "#일본어방송"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 지지도 6%p 뛴 63%…\"APEC 성과\" [한국갤럽]",
    "newTitle": "이재명 대통령 지지율 63% 상승, APEC 성과와 외교 영향",
    "article": "이재명 대통령이 10월31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 갈라만찬에서 건배 제의를 하고 있다. [연합] [헤럴드경제=김진 기자] 이재명 대통령의 국정지지율이 한 주 만에 6%포인트(p) 상승해 63%를 기록했다는 여론조사가 7일 발표됐다. 이 대통령의 국정지지율이 60%대에 재진입한 건 5주 만이다. 한국갤럽은 지난 4~6일 전국 만 18세 이상 유권자 1002명을 대상으로 이 대통령의 직무 수행에 대한 평가를 물은 결과 ‘잘하고 있다’는 긍정평가가 63%로 집계됐다고 밝혔다. 전주 대비 큰 상승폭으로, 이 대통령의 국정수행 긍정평가는 지난 10월3주차 조사에서 54%를 기록한 이후 3주 연속 상승세다. 이 대통령이 ‘잘못하고있다’는 부정평가는 같은 기간 4%p 내린 29%로 조사됐다. 긍·부정평가 격차는 34%p로 크게 벌어졌다. 의견을 유보한 응답층은 8%다. 이 대통령에 대한 긍정평가는 더불어민주당 지지층(96%), 진보층(88%)에서 두드러졌다. 부정평가는 국민의힘 지지층(67%)과 보수층(56%)에서 높게 나타났다. 연령별로 보면 40대와 50대에서 긍정평가가 70%대로 높았고, 20대와 70대 이상에서 상대적으로 낮은 50%대를 기록했다. 긍정평가 응답자에게 이유를 물은 결과 ‘외교’가 30%로 가장 큰 비중을 차지했다. 뒤를 이어 ‘경제·민생’(13%), ‘아시아태평양경제협력체(APEC) 성과’(7%), ‘전반적으로 잘한다’(7%) 등으로 나타났다. 부정평가 응답자들은 ‘도덕성 문제 및 본인 재판 회피’(14%)를 가장 많이 꼽았다. 이어 ‘외교’(11%), ‘친중 정책 및 중국인 무비자 입국’(7%), ‘경제·민생’(7%) 순을 보였다. 한국갤럽은 “이번주 긍정평가 이유에서는 ‘외교’와 ‘APEC 성과’ 언급이 늘었고, 부정평가 이유에서는 그보다 ‘도덕성 문제’ 지적이 최상위에 올랐다”며 “이는 최근 여당이 추진하다가 중단한 일명 ‘재판중지법’과 무관치 않아 보인다”고 분석했다. 정당 지지율은 민주당 40%, 국민의힘 26%, 조국혁신당·개혁신당 각 4%, 진보당 1% 순으로 나타났다. 기타 정당은 1%, 지지하는 정당이 없는 무당층은 24%로 집계됐다. 민주당은 전주 대비 1%p 내린 것으로 2주 연속 하락이다. 국민의힘은 전주와 동일한 수준이다. 한국갤럽은 “8월 중순 이후 여당 지지도 40% 내외, 국민의힘 20%대 중반 구도가 이어지고 있다”고 했다. 한편 이번 조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위로 추출해 전화조사원 인터뷰(CATI) 방식으로 실시됐다. 응답률은 12.7%, 표본오차는 95% 신뢰수준에서 ±3.1%p다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지에서 확인할 수 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 지지율 상승",
        "content": "최근 발표된 여론조사 결과에 따르면 이재명 대통령의 국정 지지율이 한 주 만에 6%포인트 상승하며 63%를 기록했습니다. 이는 5주 만에 60%대로 다시 올라선 수치로, 이재명 대통령의 국정수행에 대한 긍정적인 평가가 두드러지고 있음을 보여줍니다. 지난 10월 3주차 조사에서 54%를 기록했던 긍정평가는 이후 3주 연속 상승세를 이어가고 있으며, 부정평가는 29%로 하락하며 긍정-부정 평가 격차는 34%포인트로 크게 벌어졌습니다. 이러한 지지율 상승은 이재명 대통령의 정책 추진 동력 확보에 긍정적인 영향을 미칠 것으로 예상되며, 향후 국정 운영에 대한 기대감을 높이고 있습니다. 이재명 대통령의 정책에 대한 국민적 관심이 높은 만큼, 앞으로의 행보가 더욱 주목받을 것으로 보입니다."
      },
      {
        "title": "지지층별 분석",
        "content": "이번 여론조사 결과에서 이재명 대통령에 대한 긍정평가는 더불어민주당 지지층(96%)과 진보층(88%)에서 압도적으로 높게 나타났습니다. 이는 이재명 대통령이 자신의 핵심 지지 기반으로부터 강력한 신뢰를 얻고 있음을 의미합니다. 반면, 부정평가는 국민의힘 지지층(67%)과 보수층(56%)에서 상대적으로 높게 나타나, 보수-진보 간의 이념적 갈등이 여전히 지지율에 영향을 미치고 있음을 시사합니다. 특히, 40대와 50대 연령층에서는 70%대의 높은 긍정평가를 보인 반면, 20대와 70대 이상 연령층에서는 50%대의 상대적으로 낮은 긍정평가를 기록하여, 세대별 지지 경향의 차이도 observable 합니다. 이러한 분석은 이재명 대통령이 향후 국정 운영에 있어 다양한 계층과 이념적 스펙트럼을 아우르기 위한 전략적 접근이 필요함을 보여줍니다. 이재명 대통령의 정책이 모든 국민에게 긍정적으로 받아들여지도록 하는 노력이 중요할 것입니다."
      },
      {
        "title": "긍정 평가 이유",
        "content": "이재명 대통령 지지율 상승의 주된 요인으로는 '외교'가 30%로 가장 큰 비중을 차지했습니다. 이는 최근 이재명 대통령의 적극적인 외교 활동이 국민들에게 긍정적으로 인식되고 있음을 나타냅니다. 뒤이어 '경제·민생'이 13%, '아시아태평양경제협력체(APEC) 성과'가 7%, '전반적으로 잘한다'는 평가가 7%로 나타나, 경제 활성화와 실질적인 성과 창출에 대한 기대감 또한 지지율 상승에 기여하고 있음을 알 수 있습니다. 특히, APEC 정상회의와 같은 국제적인 행사의 성공적인 개최 및 성과는 이재명 대통령의 리더십을 부각시키는 계기가 되었습니다. 이러한 긍정적인 평가 요소들은 이재명 대통령이 앞으로도 외교와 경제 분야에서 성과를 창출하며 국민들의 삶에 실질적인 변화를 가져올 것이라는 기대를 높이고 있습니다. 이재명 대통령의 외교적 역량이 국제 사회에서 빛을 발하고 있음을 증명하는 결과입니다."
      },
      {
        "title": "부정 평가 이유",
        "content": "한편, 이재명 대통령에 대한 부정평가 이유로는 '도덕성 문제 및 본인 재판 회피'가 14%로 가장 높게 나타났습니다. 이는 이재명 대통령을 둘러싼 사법 리스크가 여전히 부정적 여론의 주요 원인으로 작용하고 있음을 보여줍니다. 이어 '외교'가 11%, '친중 정책 및 중국인 무비자 입국'이 7%, '경제·민생'이 7% 순으로 나타났습니다. 한국갤럽의 분석에 따르면, 최근 여당이 추진하다가 중단된 '재판중지법' 논란이 부정평가 이유 중 '도덕성 문제' 지적을 최상위에 올리는 데 영향을 미쳤을 가능성이 있습니다. 이러한 부정적 인식은 이재명 대통령의 국정 운영 동력 약화 요인이 될 수 있으며, 향후 부정적 여론을 해소하기 위한 적극적인 소통과 정책적 노력이 요구됩니다. 이재명 대통령의 투명하고 공정한 사법 절차에 대한 국민적 신뢰 회복이 중요해 보입니다."
      },
      {
        "title": "정당 지지율 동향",
        "content": "정당 지지율 조사에서는 더불어민주당이 40%로 가장 높은 비율을 기록했으나, 전주 대비 1%p 하락하며 2주 연속 하락세를 보였습니다. 국민의힘은 26%로 전주와 동일한 수준을 유지했습니다. 조국혁신당과 개혁신당은 각각 4%를 기록했으며, 진보당은 1%로 나타났습니다. 지지하는 정당이 없는 무당층은 24%에 달했습니다. 한국갤럽은 8월 중순 이후 더불어민주당 지지율이 40% 내외, 국민의힘 지지율이 20%대 중반을 유지하는 구도가 지속되고 있다고 분석했습니다. 이는 거대 양당 체제가 공고한 가운데, 특정 정당의 급격한 지지율 변화보다는 안정적인 흐름을 보이고 있음을 의미합니다. 이재명 대통령의 소속 정당인 더불어민주당의 지지율 동향은 앞으로의 국회 운영 및 정국 안정에도 중요한 영향을 미칠 것으로 예상됩니다. 국민들의 정당에 대한 선택이 신중하게 이루어지고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여론조사 결과는 이재명 대통령의 국정 지지율이 뚜렷한 상승세를 보이고 있음을 명확히 보여줍니다. 특히 외교 분야에서의 성과와 APEC 정상회의의 성공적인 개최가 긍정적인 평가의 주요 요인으로 작용한 점은 주목할 만합니다. 이는 이재명 대통령이 국제 무대에서 한국의 위상을 높이고 실질적인 외교적 성과를 창출하는 데 역량을 발휘하고 있음을 시사합니다. 그러나 동시에 '도덕성 문제 및 재판 회피'가 부정평가 이유 상위에 오른 점은 이재명 대통령이 해결해야 할 중요한 과제임을 보여줍니다. 이러한 부정적 인식은 국정 운영의 발목을 잡을 수 있으며, 투명하고 공정한 사법 절차에 대한 국민적 신뢰 회복이 시급합니다. 이재명 대통령이 긍정적 평가 요인들을 더욱 강화하고 부정적 요인들을 적극적으로 해소해 나간다면, 국정 운영의 동력을 더욱 확보할 수 있을 것입니다. 특히, 경제와 민생 분야에서의 가시적인 성과 창출은 모든 국민의 삶에 직접적인 영향을 미치므로, 이재명 대통령의 정책적 역량이 더욱 빛을 발해야 할 시점입니다. 정당 지지율의 안정적인 흐름은 현재 정치 구도가 크게 흔들리지 않고 있음을 보여주지만, 유권자들이 여전히 다양한 선택지를 고려하고 있음을 시사합니다. 결국 이재명 대통령의 리더십은 정책적 성과와 국민과의 소통, 그리고 도덕적 흠결 해소라는 삼박자를 갖출 때 더욱 공고해질 것입니다. 이재명 대통령의 향후 행보가 한국 정치의 방향에 중요한 전환점이 될 수 있기에, 그의 전략적인 판단과 실행에 많은 관심이 쏠리고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n11724?mid=n1006",
    "hashTag": [
      "#이재명국정지지율",
      "#APEC",
      "#정상회의",
      "#한국갤럽",
      "#국정평가",
      "#외교성과",
      "#경제민생",
      "#정당지지율"
    ]
  },
  {
    "type": "sisa",
    "title": "\"엄마한테 말하면 큰 일나\" 친딸 6살 때부터 성폭행한 아빠…'화학적 거세' 청구 기각돼",
    "newTitle": "친딸 6살 때부터 성폭행한 50대 아빠 징역 15년 선고",
    "article": "재판부, 징역 15년 선고 뉴시스 자신의 친딸을 수년간 성폭행한 50대 아버지가 징역 15년의 중형을 선고받았다. 검찰이 청구한 보호관찰명령과 화학적 거세는 기각했다. 7일 법조계에 따르면 수원지법 제15형사부(부장판사 정윤섭)는 성폭력범죄의처벌등에관한특례법위반(13세미만미성년자강간), 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강간) 등 혐의로 기소된 50대 A 씨에게 징역 15년을 선고했다. 또 아동청소년 관련 기관과 장애인 관련 기관에 10년간 취업 제한과 20년간 위치추적 전자장치 부착을 명했다. A 씨는 2017년부터 2023년까지 자신의 친딸인 B 양에게 성범죄를 저질렀다. 당시 6살이던 친딸을 상대로 때와 장소를 가리지 않고 극악무도한 범행을 저지른 그는 B 양에게 “엄마에게 말하면 큰일난다”고 하는 등 B 양을 협박하면서 오랜 기간 범행을 지속했다. B 양은 초등학교 3학년 무렵 학교에서 성교육을 통해 친부의 범행이 잘못된 것임을 인지했으나 A 씨의 협박 등으로 피해 사실을 알리지 못했다. 이후 B 양이 심적으로 의지하던 큰오빠가 군대를 가게 되자 피해 사실을 가족에게 알린 것으로 조사됐다. 재판부는 “13세 미만 미성년자를 대상으로 하는 성폭력범죄는 그 자체로 피해자에게 큰 신체적, 정신적 충격을 줄 뿐만 아니라 성폭력 피해의 경험과 그로 인한 상처가 해당 피해자의 건전한 성적 가치관 형성과 성장에 막대한 지장을 초래할 수 있다는 점에서 매우 중대한 범죄”라고 질타했다. 이어 “피고인은 자신이 보호해야 할 의무가 있는 친딸인 피해자와의 인적 신뢰 관계를 이용해 피해자가 가장 안전하다고 느껴야 할 장소인 주거지 등에서 자신의 성적 욕구를 충족시키기 위해 성범죄를 저질렀다”며 “앞으로 피해자가 성장하면서 주변의 평범한 아버지와 딸의 관계를 접할 때 겪게 될 마음의 상처와 정신적 충격은 가늠하기도 어렵다”고 지적했다. 그러면서 “피해자와 피해자의 가족들은 피고인에 대한 엄벌을 거듭 탄원하고 있어 엄벌이 불가피하다”고 양형 이유를 설명했다. 한편 A 씨와 검사는 판결에 불복해 항소했다. 이동준 기자 blondie@segye.com ▶ “한국인 600만명이 앓는 병, 그 시작은 ‘식후 졸음’이었다” ▶ “결혼 비용 220만원, 축의금 NO”…새롭게 뜨는 ‘초합리적 결혼식’ 뭔지 보니 ▶ “불닭도 신라면도 아냐”…일본이 극찬한 최고의 한국 라면은? ▶ 띠동갑과 한 달 만에 초고속 결혼한 여배우, 이혼 공개하며 밝힌 ‘솔직한 파경 사유’ ▶ 아수라 백작? 흰색 반, 주황색 반…세상에 단 한 마리 ‘반반 고양이’의 비밀 ▶ 대통령이 축하를?!…갑작스러운 결혼으로 품절남 된 가수의 놀라운 가족관계 ▶ “우리 엄마도 귤에 곰팡이만 떼고 먹었는데”…건강에 문제없을까? [수민이가 궁금해요] ▶ “이럴 땐 절대 맞지 마세요”…독감 예방주사 전 꼭 확인할 점 ▶ “이 맛을 잊었었다”…전 국민이 다시 타 마시는 ‘그 커피’ 정체는? ▶ 커피보다 무서운 건 ‘종이컵’이었다…매일 마시며 삼킨 진실 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친딸 성폭행 아버지",
        "content": "수원지법에서 자신의 친딸을 수년간 성폭행한 50대 아버지에게 징역 15년의 중형이 선고되었습니다. 이는 13세 미만 미성년자 강간 및 친족 관계에서의 강간 혐의로 기소된 A씨에게 내려진 판결로, 검찰이 청구한 보호관찰 명령과 화학적 거세는 기각되었습니다. A씨는 2017년부터 2023년까지 당시 6세였던 친딸 B양을 대상으로 협박하며 극악무도한 성범죄를 지속했으며, 이는 피해 아동의 건전한 성적 가치관 형성과 성장에 막대한 지장을 초래할 수 있는 매우 중대한 범죄로 재판부는 판단했습니다. 이러한 친딸 성폭행 사건은 사회적으로 큰 충격을 주고 있으며, 피해 아동 보호와 범죄 예방에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "피해 아동의 고통",
        "content": "친딸을 상대로 한 아버지의 성폭행은 피해 아동에게 평생 씻을 수 없는 깊은 상처를 남깁니다. 당시 6살이었던 B양은 아버지의 협박으로 인해 자신의 피해 사실을 알리지 못했습니다. 초등학교 3학년 무렵 학교 성교육을 통해 친부의 범행이 잘못되었음을 인지했지만, A씨의 지속적인 협박은 B양을 침묵하게 만들었습니다. 특히 피해자가 심적으로 의지하던 큰오빠의 군 입대 이후에야 가족에게 피해 사실을 알릴 수 있었던 점은, 피해 아동이 겪었을 극심한 정신적 고통과 외로움을 짐작게 합니다. 재판부 역시 피고인이 보호해야 할 의무가 있는 친딸과의 신뢰 관계를 이용해 성범죄를 저질렀으며, 피해자가 성장하면서 겪게 될 마음의 상처와 정신적 충격은 가늠하기 어렵다고 지적했습니다."
      },
      {
        "title": "재판부의 엄벌 이유",
        "content": "수원지법 제15형사부는 A씨에게 징역 15년이라는 중형을 선고하면서, 13세 미만 미성년자에 대한 성폭력 범죄의 중대성을 강조했습니다. 재판부는 이러한 범죄가 피해자에게 신체적, 정신적 충격을 줄 뿐만 아니라 건전한 성장과 가치관 형성에 심각한 장애를 초래할 수 있다고 판단했습니다. 더불어 피고인이 가장 안전해야 할 주거지에서 보호 의무를 저버리고 성적 욕구를 충족시키기 위해 친딸을 대상으로 범행을 저질렀다는 점을 질타했습니다. 피해자와 그 가족들이 A씨에 대한 엄벌을 거듭 탄원한 점 역시 양형 이유에 포함되어, 사회 정의 실현과 재발 방지를 위한 엄중한 처벌이 불가피하다는 점을 명확히 했습니다."
      },
      {
        "title": "전자감시 및 취업제한",
        "content": "이번 판결에서 주목할 부분은 징역형과 더불어 부과된 아동청소년 관련 기관 및 장애인 관련 기관에 대한 10년간의 취업 제한 명령과 20년간의 위치추적 전자장치 부착 명령입니다. 이는 단순히 가해자를 처벌하는 것을 넘어, 잠재적 재범 위험을 차단하고 사회적 안전망을 강화하려는 조치입니다. 친딸 성폭행 범죄와 같이 극악무도한 성범죄는 피해자뿐만 아니라 사회 전체에 큰 불안감을 조성하기 때문에, 가해자의 사회 복귀를 제한하고 철저한 감시를 통해 추가적인 피해를 예방하는 것이 중요합니다. 이러한 조치들은 유사 범죄 예방에도 기여할 것으로 기대됩니다."
      },
      {
        "title": "양측의 항소",
        "content": "수원지법의 1심 판결에 대해 A씨와 검찰 측 모두 불복하여 항소했습니다. 이는 재판부가 선고한 형량이 징역 15년이라는 중형임에도 불구하고, 검찰은 보호관찰명령과 화학적 거세를 기각한 점에 대해, A씨 측은 형량이 과도하다는 입장을 가지고 있을 가능성을 시사합니다. 항소심에서는 1심의 양형이 적절했는지, 혹은 추가적인 쟁점이 다뤄질 수 있습니다. 친딸 성폭행이라는 중대 범죄에 대한 최종적인 법적 판단이 어떻게 내려질지 귀추가 주목되며, 법원은 앞으로도 유사 사건에서 엄정하고 공정한 판결을 내릴 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 친딸 성폭행 사건 판결은 사회적으로 큰 충격을 안겨주었습니다. 징역 15년이라는 중형 선고는 가해자의 죄질이 얼마나 중대한지를 보여주는 단적인 예입니다. 하지만 검찰이 청구한 보호관찰명령과 화학적 거세가 기각된 점은 아쉽게 느껴집니다. 이러한 강력 범죄의 경우, 피해자 보호와 재범 방지를 위한 보다 적극적인 조치가 필요하다는 의견도 존재합니다. 친딸 성폭행과 같은 패륜적 범죄는 피해 아동의 삶 전체를 파괴할 수 있는 매우 심각한 범죄이므로, 법원은 가해자에 대한 엄벌과 더불어 피해자에 대한 실질적인 보호와 지원 방안을 다각적으로 강구해야 할 것입니다. 또한, 이러한 비극이 다시는 반복되지 않도록 사회 전체의 인식 개선과 예방 교육 강화도 시급합니다. 개인적으로는 항소심에서도 유사한 엄벌이 유지되어, 사회 정의가 실현되기를 바랍니다. 친딸 성폭행 사건은 단순한 개인의 일탈이 아닌, 우리 사회의 안전과 정의에 대한 근본적인 질문을 던지고 있습니다. 철저한 수사와 엄중한 법 집행, 그리고 사회 구성원 모두의 지속적인 관심과 노력이 필요합니다."
      },
      {
        "title": "성범죄 예방의 중요성",
        "content": "친딸 성폭행 사건과 같은 비극적인 성범죄는 피해자 개인에게는 물론, 우리 사회 전반에 깊은 상처를 남깁니다. 이러한 범죄를 예방하기 위해서는 무엇보다 어릴 때부터 올바른 성교육을 실시하고, 성에 대한 건강한 가치관을 형성하도록 돕는 것이 중요합니다. 또한, 가정 내에서 자녀와의 열린 소통을 통해 어려움을 겪을 때 언제든 도움을 요청할 수 있는 신뢰 관계를 구축하는 것이 필수적입니다. 학교와 지역 사회 역시 성폭력 예방 교육을 강화하고, 피해 발생 시 신속하고 전문적인 지원 시스템을 갖추어야 합니다. A씨의 경우처럼 피해자가 오랫동안 고통받지 않도록, 피해 사실을 인지했을 때 적극적으로 개입하고 지원하는 사회적 안전망 구축이 절실합니다. 친딸 성폭행 사건은 우리 사회가 성범죄 예방에 얼마나 더 노력을 기울여야 하는지 보여주는 경고이며, 모든 개인이 성범죄 근절을 위해 함께 노력해야 함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n13186?mid=n1006",
    "hashTag": [
      "#친딸성폭행",
      "#징역15년",
      "#아동성범죄",
      "#가정폭력",
      "#미성년자강간",
      "#전자발찌",
      "#엄벌탄원",
      "#성범죄처벌"
    ]
  },
  {
    "type": "sisa",
    "title": "여중생들, 새치기 막는 교사에게 \"더러운 X, 죽인다\" 폭언·협박 논란",
    "newTitle": "중학교 여학생들의 교사 폭언 협박 사건, 교권 침해 충격",
    "article": "(JTBC '사건반장' 갈무리) (서울=뉴스1) 신초롱 기자 = 중학교 여학생들이 교사에게 막말을 쏟아내고 협박하는 사건이 벌어져 충격을 주고 있다. 6일 JTBC '사건반장'에서는 지난달 16일 오후 서울의 한 중학교에서 여학생들에게 욕설과 협박을 받은 피해 교사의 인터뷰가 그려졌다. 이날 피해 교사는 급식실에서 급식 지도를 하면서 아이들 줄을 세우고 있었다. 학생들이 순서대로 줄을 서 있는데 문제의 여학생 2명을 포함한 중학교 3학년 학생 3명이 갑자기 불쑥 새치기했다. 교사가 학생들한테 \"너희 몇 반이냐. 왜 새치기를 하냐\"라고 물었다. 그러자 학생들은 순서가 지난 반의 이름을 댔고, 교사가 출석 번호를 묻자 \"그건 모르죠\"라면서 투명 인간 취급하며 교사를 지나쳤다. 교사는 \"제가 손을 뻗어서 가이드를 잡아주고 있었다. 근데 그걸 무시하고 깔깔 웃으면서 나가더라. 제가 '어? 이렇게 가면 안 돼. 뒤로 가야 돼' 하면서 제 손이 팔에 닿았다. 그랬더니 '더럽게 생긴 게 어디 손을 대냐. '더러운 X' 이런 욕을 시작하면서 '장애인 X' 이런 욕을 정말 큰 소리로 수십 명 학생 앞에서 퍼붓더라\"며 당시 상황을 전했다. 피해 교사가 영상을 촬영하려 하자 두 학생도 휴대전화를 꺼내 주위를 뱅글뱅글 돌고 깔깔 웃으며 촬영했다. 휴대전화를 촬영하던 학생이 선생님의 발목을 꽉 잡자 교사는 큰 소리를 냈다. 그러자 학생들은 일부러 떨어지며 \"선생님 어제 때렸잖아요\"라며 거짓말을 했다. 피해 교사는 급히 인터폰으로 다른 교사들에게 도움을 청했다. 그 사이 두 명의 여학생이 사라졌다. (JTBC '사건반장' 갈무리) 호출을 받고 달려온 교사들은 1층 중앙 정원에 있는 가해 여학생들과 마주쳤다. 한 학생은 정원 관리용으로 사용하는 1.5m 정도 길이의 갈퀴를 집어 들고 \"오늘 내가 죽인다. 다 죽여버리겠다\"고 외쳤다. 다른 교사들이 \"너 이렇게 하면 특수 폭행이야. 흉기 들었으면 특수 폭행이야\"라고 말렸지만 학생은 \"상관없어요\"라고 이야기하며 계속 난동을 부렸다. 피해 교사 주장에 따르면 두 학생은 생활지도부실에 들어와서도 계속 소란을 피우고 욕설을 멈추지 않았다. 교사가 \"녹음하고 있다. 너희 말 조심해라\"라고 하자 갈퀴를 들고 협박하던 A 학생은 \"제대로 똑똑히 녹음해서 밤마다 돌려 들으면서 네가 이런 취급을 받고 사는 거 가슴에 깊이 새겨라\"라고 말했다. 또한 급식실에서 욕설을 퍼부었던 B 학생은 \"더러운 사람이 몸에 손대는 거 싫다. 나 결벽증 있다. 손대지 말라고 했는데 계속 잡더라\"라면서 모욕적인 발언을 했다. 그 외에도 학생들은 \"피해 교사 가족의 얼굴을 알고 있다. 다 봤다\"는 식의 말을 반복하며 추후에 해코지를 할 수도 있다는 식의 협박성 발언까지 서슴지 않았다. 결국 피해 교사는 경찰에 바로 신고했다. 그러나 학생들은 경찰이 출동하기 전까지 욕설과 막말을 이어갔다. 경찰이 오자 가해 학생들은 천연덕스럽게 \"선생님이 먼저 내 몸에 손을 대서 '제가 왜 이러세요?'라고 말했다\"고 거짓말했다. 학생들은 경찰을 통해 사과 의사를 표했지만, 피해 교사는 받아들이지 않고 두 학생을 특수 협박, 모욕 혐의 등으로 고소했다. 그러자 B 학생은 피해 교사로부터 폭행을 당했다며 맞고소했다. 이 일로 피해 교사는 정신과에서 약물 치료를 받는 것으로 전해졌다. 박지훈 변호사는 \"교권이 너무 무너져 있는 게 아닌가 하는 생각이 든다. 그것을 악용하거나 하는 학생들을 보면서 저도 딸을 키우는데 부모 잘못이 매우 크다고 본다. 방치하게 되면 앞으로의 미래가 너무 암담하다. 사실은 충격적이다\"라고 털어놨다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 15세 아들 성착취 영상 찍어 그룹에 판매한 친모 ▶ 백지원 \"'그알' 내 뇌실험 해보고 싶다고 연락…역겨워\" ▶ \"초중생 보면 '너랑 똑같네' 가슴 크기 놀리는 남친\" ▶ \"쓰레기장됐다\"…원룸 엉망 만들고 도주한 세입자 ▶ 주요 부위에 문지른 음식 내놓은 쉐프…끔찍한 아동성착취 영상도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교권 추락 충격",
        "content": "최근 서울의 한 중학교에서 발생한 여학생들의 교사 폭언 및 협박 사건은 우리 사회에 큰 충격을 안겨주고 있습니다. 급식 지도를 하던 중 발생한 이 사건은 단순한 불만을 넘어선 심각한 교권 침해 사례로, 많은 이들에게 경각심을 일깨우고 있습니다. 피해 교사는 학생들의 새치기를 제지하려다 오히려 심한 욕설과 협박에 시달렸으며, 학생들이 촬영을 시도하고 신체 접촉까지 하는 등 비상식적인 행동을 보였습니다. 특히 가해 학생 중 한 명은 정원 관리용 갈퀴를 휘두르며 '오늘 내가 죽인다'와 같은 끔찍한 말을 내뱉어 상황의 심각성을 더했습니다. 이러한 교권 추락 현상은 단순한 일탈 행위를 넘어 우리 교육 시스템 전반에 대한 깊은 고민을 필요로 합니다. 학교 현장에서 교사들이 겪는 어려움과 존중받지 못하는 현실을 여실히 보여주는 사건이라 할 수 있습니다."
      },
      {
        "title": "막말과 협박의 도구",
        "content": "사건의 발단은 급식실에서의 사소한 규칙 위반이었지만, 이는 곧 교사에 대한 무자비한 폭언과 협박으로 이어졌습니다. 학생들은 피해 교사에게 '더럽게 생긴 게 어디 손을 대냐', '장애인 X' 등의 입에 담기 힘든 욕설을 수십 명의 학생 앞에서 퍼부었습니다. 또한, 교사가 영상을 촬영하려 하자 휴대전화를 꺼내 촬영하는 행동을 보였고, 급기야 발목을 잡아 넘어뜨리려는 시도까지 서슴지 않았습니다. 더욱 충격적인 것은 갈퀴를 들고 위협하며 '오늘 내가 죽인다. 다 죽여버리겠다'고 외친 학생의 난동이었습니다. 이는 단순한 분노 표출을 넘어 생명의 위협을 느끼게 하는 명백한 협박 행위로, 이에 대한 엄중한 처벌이 필요함을 시사합니다. 이러한 막말과 협박은 교사의 인권을 짓밟는 행위이며, 안전한 교육 환경을 저해하는 심각한 문제입니다. 교권 침해가 만연한 현실 속에서 학생들의 인성 교육의 중요성이 더욱 강조되어야 합니다."
      },
      {
        "title": "거짓말과 적반하장",
        "content": "교사가 도움을 요청하는 사이 가해 학생들은 사라졌다가 다른 교사에 의해 발견되었지만, 이들의 거짓말과 적반하장 태도는 피해 교사를 더욱 절망하게 했습니다. 경찰이 출동하자 학생들은 마치 아무 일도 없었던 것처럼 '선생님이 먼저 내 몸에 손을 대서 제가 왜 이러세요라고 말했다'며 거짓 진술을 했습니다. 이는 명백한 거짓말이며, 피해 교사의 명예를 훼손하는 행위입니다. 더 나아가, 피해 교사가 녹음을 하고 있음을 알리자, 갈퀴로 협박했던 학생은 '제대로 똑똑히 녹음해서 밤마다 돌려 들으면서 네가 이런 취급을 받고 사는 거 가슴에 깊이 새겨라'는 섬뜩한 말을 남겼습니다. 또한, 급식실에서 욕설을 했던 학생은 '더러운 사람이 몸에 손대는 거 싫다. 나 결벽증 있다'며 모욕적인 발언을 이어갔습니다. 이러한 거짓말과 적반하장식 태도는 자신의 잘못을 인정하지 않고 오히려 피해자를 탓하는 비뚤어진 인성을 보여주며, 이는 단순한 학생의 일탈을 넘어선 심각한 문제입니다."
      },
      {
        "title": "가족 언급 협박",
        "content": "가해 학생들의 협박은 교사 개인을 넘어 가족에게까지 미치는 수준에 이르렀습니다. 학생들은 '피해 교사 가족의 얼굴을 알고 있다. 다 봤다'는 식으로 말하며, 이는 향후 보복이나 해코지를 할 수 있다는 강력한 암시를 주는 발언이었습니다. 이러한 협박은 피해 교사에게 극심한 정신적 고통을 안겨주었으며, 단순히 교사와 학생 간의 갈등을 넘어선 심각한 범죄 행위로 간주될 수 있습니다. 학생들은 자신들의 행동이 가져올 파장에 대한 인식이 부족했으며, 그로 인해 상대방에게 끔찍한 공포와 불안감을 심어주었습니다. 이러한 가족을 향한 협박은 매우 위험하며, 법적 책임을 엄중히 물어야 할 부분입니다. 교권 보호는 물론, 교직원들의 안전을 위해서라도 이러한 행위에 대한 단호한 대처가 필요합니다."
      },
      {
        "title": "고소와 맞고소",
        "content": "결국 피해 교사는 경찰에 신고했고, 가해 학생들은 특수 협박, 모욕 혐의 등으로 고소당했습니다. 그러나 사건은 여기서 끝나지 않았습니다. 가해 학생 중 한 명은 오히려 피해 교사로부터 폭행을 당했다며 맞고소를 하는 황당한 상황을 연출했습니다. 이는 자신의 잘못을 덮기 위한 수단으로 무고한 거짓 주장을 하는 것으로, 피해 교사의 고통을 더욱 가중시키는 행위입니다. 이러한 맞고소 상황은 교권 침해 사건에서 자주 발생하는 패턴 중 하나로, 교사들이 법적 공방에 휘말리면서 더욱 힘든 시간을 보내게 됩니다. 이로 인해 피해 교사는 정신과 치료를 받을 정도로 심각한 후유증을 겪고 있다고 전해져, 사건의 비극성을 더하고 있습니다. 교권 보호를 위한 제도적 장치가 절실함을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중학생들의 교사 폭언 및 협박 사건은 단순히 몇몇 학생들의 잘못을 넘어 우리 사회가 직면한 교권 추락 문제의 심각성을 여실히 보여주는 사건입니다. 전문가의 지적처럼, 교권이 무너진 현실을 악용하는 학생들이 늘어나고 있다는 점은 매우 우려스러운 부분입니다. 특히 자녀를 키우는 부모의 역할이 매우 중요함에도 불구하고, 일부에서는 자녀 교육을 방치하는 사례가 나타나고 있으며, 이는 미래 사회의 암담한 단면을 보여줄 수 있습니다. 이러한 사건을 접할 때마다 우리 아이들이 올바른 인성과 가치관을 함양할 수 있도록 가정과 학교, 그리고 사회 전체가 함께 노력해야 함을 절감하게 됩니다. 교사는 존경받아야 할 존재이며, 교육 현장에서 안전하게 가르칠 권리가 있습니다. 또한, 학생들은 자신의 행동에 대한 책임을 배우고 타인을 존중하는 법을 익혀야 합니다. 이번 사건을 계기로 교권 회복과 학생 인성 교육 강화에 대한 사회적 논의가 더욱 활발해지기를 바랍니다. 무너진 교권을 바로 세우고, 모든 학생이 존중받는 안전한 교육 환경을 만들기 위한 실질적인 방안 마련이 시급합니다. 교권 침해 사건에 대한 엄중한 법적 처벌과 함께, 예방 교육과 상담 프로그램 강화 등 다각적인 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n07223?mid=n1006",
    "hashTag": [
      "#교권추락",
      "#학생폭행",
      "#교사폭행",
      "#교사협박",
      "#사건반장",
      "#여학생사건",
      "#학교폭력",
      "#학교안전",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "서울 한강변서 얼룩무늬 군복 차림 중국인들 행진…시민들 \"선 넘었다\"",
    "newTitle": "한강공원 중국 동호회 군복 행진 영상, 논란 되네",
    "article": "지난 10월 31일 여의도 한강공원에서 열린 것으로 추정되는 중국인 동호회의 걷기 대회 영상. 더우인 캡처 군복을 입은 중국인들이 서울 한복판 한강공원에서 행진곡에 맞춰 군대식 행진을 하는 모습이 포착돼 논란이 되고 있다. 6일 국내 SNS 및 웹페이지에는 중국의 한 걷기 동호회가 한국에서 진행한 행사를 촬영한 영상 캡처 게시물 등이 퍼졌다. 지난 4일 ‘더우인(抖音·중국 내수용 틱톡)’에 처음 올라온 해당 영상은 지난 10월 31일 서울 여의도한강공원 물빛무대 일대에서 촬영된 것으로 보인다. 영상에 수차례 등장하는 ‘한국(한강)국제걷기교류전 중국 걷기 애호가’라고 한글로 쓰인 현수막에는 행사 일시와 장소가 적혀 있다. 이 행사에는 100여 명의 중국인이 참여한 것으로 추정된다. 이들은 10여 명씩 같은 유니폼을 맞춰 입었는데 노랑색 등의 추리닝 차림뿐 아니라 얼룩무늬 군복을 연상시키는 상·하의에 모자까지 갖춰 입은 팀도 있었다. 동호인 단체 지역 간부로 추정되는 남성이 중국어로 축사를 하고 참가자들은 박수로 호응한다. 중국인 참가자 각 팀은 소속 동호회 이름이 쓰인 붉은 깃발을 높이 치켜들고 행진한다. 음악에 맞춰 힘차게 흔드는 이들의 팔다리의 동작이 오차 없이 일치하는 모습이 인상적이다. 지난 10월 31일 여의도 한강공원에서 열린 것으로 추정되는 중국인 동호회의 걷기 대회 영상. 더우인 캡처 한국을 찾은 중국인 관광객들의 단합대회 차원일 수 있는 행사지만, 한국인들에게는 다소 생소한 광경에 온라인상에서는 불편하다는 반응이 이어지고 있다. 국내 네티즌들은 “민간인이 군복만 입은 것도 문제가 될 것 같은데 군가 틀고 제식하면서 군인 행세 하는 건 너무 심각해 보인다. 규모가 조금만 더 커지면 위협적으로 느껴질 것 같다”, “일본인들이 자위대 옷 입고 한강공원에서 저랬으면 난리 났을 텐데”, “중국인 동호회가 걷는 거야 문제없지만 군복은 선을 넘었다” 등 반응을 보였다. 앞서 지난 3일 경기 여주에서 열린 축제에서는 중국 인민해방군 깃발이 휘날리고 중국군이 행진하는 영상이 상영돼 논란을 빚기도 했다. 여주시 신륵사 관광단지 일대에서 열린 ‘2025 여주오곡나루축제’ 마지막날인 지난 2일 한 한중문화교류 행사에서 무대 뒤 배경 화면에 중국군 행진 장면이 등장했다. 무대 위에는 인민해방군을 상징하는 붉은 깃발과 함께 중국 제복을 입은 이들이 줄지어 올랐다. 지난 10월 31일 여의도 한강공원에서 열린 것으로 추정되는 중국인 동호회의 걷기 대회 영상. 더우인 캡처 논란이 커지자 여주오곡나루축제를 주관한 여주세종문화관광재단 측은 “글로벌 축제 도약을 위해 한국관광공사와 함께 진행한 한중문화교류행사의 일부 내용이 방문객 여러분께 우려와 불편을 끼쳐드려 사과드린다”고 밝혔다. 이어 “이번 축제장을 방문한 중국 12개 단체의 공연 중 오성홍기와 열병식 등 중국 국경절 기념식을 배경으로 한 1개 단체의 공연이 순수 문화 교류라는 본 축제 취지와는 맞지 않았다”고 인정하면서 “행사 내용의 사전 검토와 현장 점검이 충분히 이뤄지지 못했다”고 고개를 숙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 동호회 행군",
        "content": "최근 서울 여의도 한강공원에서 열린 중국인 동호회의 걷기 대회 영상이 온라인상에서 큰 논란을 일으키고 있습니다. 지난 10월 31일 촬영된 것으로 추정되는 이 영상에는 약 100여 명의 중국인들이 행진곡에 맞춰 군대식으로 행진하는 모습이 담겨 있습니다. 참가자들은 노란색 추리닝 차림부터 얼룩무늬 군복까지 다양한 복장을 하고 있었으며, 일부는 군복을 연상시키는 의상과 모자를 착용하여 더욱 주목받았습니다. 붉은 깃발을 높이 들고 일사불란하게 움직이는 모습은 마치 군대의 퍼레이드를 연상시켜 많은 한국 네티즌들에게 불편함과 우려를 안겨주고 있습니다. 한국에서 열린 민간 행사에 군복과 군대식 행진이 동원된 것에 대해 온라인 커뮤니티를 중심으로 비판적인 반응이 쏟아지고 있습니다."
      },
      {
        "title": "한중 교류 행사 논란",
        "content": "이 행사는 '한국(한강)국제걷기교류전 중국 걷기 애호가'라는 현수막이 걸려 있는 것으로 보아, 중국 걷기 동호회의 한국 방문 행사로 파악됩니다. 현수막에는 행사 일시와 장소가 명시되어 있었으며, 중국인 참가자들은 각 팀의 소속 동호회 이름이 적힌 깃발을 들고 질서정연하게 행진했습니다. 동호회 지역 간부로 추정되는 인물이 중국어로 축사를 하고 참가자들이 박수로 화답하는 장면도 영상에 담겨 있습니다. 이러한 단체 활동은 중국인 관광객들의 단합대회 성격으로 해석될 수 있지만, 군복을 연상시키는 복장과 군대식 행진은 한국 사회에 낯선 광경이었기에 더욱 민감한 반응을 불러일으켰습니다. 단순한 걷기 대회를 넘어선 연출에 대한 의문이 제기되고 있습니다."
      },
      {
        "title": "네티즌 반응은?",
        "content": "온라인상에서 해당 영상을 접한 한국 네티즌들은 불편함과 분노를 표출하고 있습니다. 많은 이들은 군복을 입고 군가에 맞춰 제식 행동을 하는 것은 심각한 문제라고 지적했으며, 규모가 더 커진다면 위협적으로 느껴질 수 있다는 우려를 나타냈습니다. 또한, 만약 일본인이 자위대 복장을 하고 같은 행동을 했다면 엄청난 논란이 되었을 것이라며 형평성 문제를 제기하기도 했습니다. 중국인 동호회의 걷기 대회 자체는 문제가 없지만, 군복 착용과 군대식 행진은 명백히 선을 넘었다는 의견이 지배적입니다. 이러한 네티즌들의 반응은 한국 사회가 가지는 역사적, 문화적 맥락 속에서 해당 사건을 바라보고 있음을 보여줍니다."
      },
      {
        "title": "여주 축제도 도마 위",
        "content": "이번 한강공원 행사 논란에 앞서, 지난 3일 경기 여주에서 열린 축제에서도 비슷한 일이 발생해 논란이 된 바 있습니다. '2025 여주오곡나루축제'의 마지막 날 진행된 한중 문화 교류 행사에서 중국 인민해방군 깃발이 등장하고 중국군 행진 영상이 상영된 것입니다. 여주시 신륵사 관광단지 일대에서 진행된 이 행사에서는 중국 제복을 입은 사람들이 줄지어 무대에 오르고, 중국 국경절 기념식을 배경으로 한 공연이 펼쳐져 많은 관람객들에게 충격을 주었습니다. 이는 단순한 문화 교류를 넘어선 정치적, 역사적 함의를 내포하고 있다는 점에서 더욱 심각하게 받아들여졌습니다."
      },
      {
        "title": "주관사 사과와 해명",
        "content": "여주오곡나루축제 주관사인 여주세종문화관광재단은 축제에서 발생한 논란에 대해 공식적으로 사과했습니다. 재단 측은 글로벌 축제로 도약하기 위해 한국관광공사와 함께 진행한 한중 문화 교류 행사의 일부 내용이 방문객들에게 우려와 불편을 끼친 점에 대해 깊은 사과의 뜻을 밝혔습니다. 또한, 축제장을 방문한 중국 12개 단체의 공연 중 오성홍기와 열병식 등 중국 국경절 기념식을 배경으로 한 1개 단체의 공연이 순수 문화 교류라는 축제의 본 취지와 맞지 않았음을 인정했습니다. 행사의 사전 검토와 현장 점검이 충분히 이루어지지 못했음을 시인하며 재발 방지를 약속했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 연이어 발생하고 있는 중국 단체의 한국 내 행사에서의 부적절한 연출은 단순히 개인의 무지나 실수를 넘어, 문화 교류라는 명목 하에 자행되는 과시적이고 때로는 위협적인 행태에 대한 경각심을 일깨웁니다. 특히 군복을 연상시키는 복장과 군대식 행진은 한국인들에게는 과거의 아픈 역사를 떠올리게 하거나, 현재의 안보 상황을 고려할 때 매우 민감하게 받아들여질 수 있는 부분입니다. 중국인 동호회나 단체들이 한국을 방문하여 행사를 진행할 때, 개최 장소의 문화적 맥락과 한국 사회의 정서를 충분히 이해하고 존중하는 태도가 필수적입니다. 단순한 문화 교류를 넘어선 정치적 메시지나 과도한 국가주의적 표현은 오해를 불러일으키고 갈등을 증폭시킬 수 있습니다. 향후 이러한 행사를 기획하고 주관하는 측에서는 사전 검토 및 현장 관리 감독을 철저히 하여, 상호 존중과 이해를 바탕으로 한 건전한 문화 교류가 이루어질 수 있도록 각별한 주의를 기울여야 할 것입니다. 이번 사건은 한중 관계뿐만 아니라 국제 문화 교류 전반에 걸쳐 상호 존중의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n04428?mid=n1006",
    "hashTag": [
      "#여의도한강공원",
      "#중국걷기대회",
      "#군복행진",
      "#중국동호회",
      "#문화교류논란",
      "#군복논란",
      "#여주축제",
      "#중국인민해방군",
      "#한중문화교류",
      "#국경절행사"
    ]
  },
  {
    "type": "spo",
    "title": "\"저 분 막아달라\" 김혜성 다급한 요청…귀국 인터뷰서 무슨 일",
    "newTitle": "김혜성 월드시리즈 우승 후 귀국 인터뷰 중 벌어진 일",
    "article": "sCtgr_cd = \"spo02\"; 미국프로야구 메이저리그(MLB) 월드시리즈에서 우승한 로스앤젤레스 다저스의 김혜성이 6일 인천국제공항을 통해 귀국해 취재진의 질문에 답하고 있다. 연합뉴스 메이저리그(MLB) 데뷔 첫해 월드시리즈 우승 일원이 된 김혜성이 귀국 인터뷰 도중 '부친 빚 변제'를 요구하는 중년 남성과 마주했다. 김혜성은 \"저 분 좀 막아달라\"고 요청했고, 현수막을 들고 있던 남성은 제지 당했다. 한국인 야수 최초 우승인 만큼 김혜성은 6일 인천국제공항 귀국길에서 밝은 표정이었다. 하지만 한 중년 남성의 등장에 분위기가 바뀌었다. AD AD 이 남성은 \"어떤 놈은 LA다저스 갔고 부친은 파산. 면책\"이라고 적힌 현수막을 펼쳐 들고 김혜성의 맞은편에 섰다. 그러자 김혜성은 눈가를 찌푸리며 \"말로 하세요. 맨날 저렇게…\"라며 \"저분 막아주시면 제가 (인터뷰) 열심히 하겠습니다\"라고 했다. 이어 관계자를 불러 \"저기 보이세요?\"라고 퇴거를 요청했고, 해당 남성은 공항 보안직원들에 의해 현수막을 접었다. 이후 진행된 인터뷰에서 김혜성은 \"우승 순간은 말로 표현하기 쉽지 않다. 웃음만 계속 나왔다\"고 했다. 해당 남성은 야구팬 사이에서 '김선생'으로 유명한 인물이다. 그는 2018년부터 7년 동안 김혜성을 따라다니며 김혜성 부친의 빚 1억원 변제를 요구하고 있다. 김혜성 부친의 변제를 요구하는 김선생이 제지당하고 있다. 유튜브 '김선생'은 김혜성 관련 기사에 \"아버지가 내 돈을 안 갚으니 성적이 안 나오는 거다. 아들 쪽 팔리게 하고 돈 떼먹으니 손 편하냐\"라는 글을 남긴 것은 물론, 김혜성이 뛰는 야구장에 \"아버지한테 김선생 돈 갚으라고 전해라\"라는 걸개를 거는 공개 활동을 지속해 왔다. 김혜성 측은 김선생을 명예훼손 혐의로 수차례 고소해 벌금형 처분이 내려지기도 했다. 하지만 김선생은 굴하지 않고 \"아버지는 돈 떼먹고 자식은 고소하고 우리 가족 만세\"라는 새 현수막을 제작해 1인 시위를 벌였다. 오랜 분쟁에 김혜성은 현수막을 보고 미소를 짓는 등 익숙한 모습을 보이기도 했다. 현행법상 생존한 부모의 빚을 자식이 대신 변제할 의무는 없다. 다만 법률적 논리와 별개로 김선생 입장이 이해된다는 여론도 있다. 온라인에서도 \"도의적으로 부친 대신 갚아주면 해결될 일\"이라거나 \"저렇게 따라다니는데 감정이 상하지 않았겠느냐\"는 반응까지 의견이 나뉘고 있다. 김철웅 기자 kim.chulwoong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"용산 막았는데 '도사'들이!\"…어느 윤핵관의 절규 ▶ 강남女 13명 납치했다…송파 반지하 주택서 무슨일 ▶ 속옷만 입고 \"몸매 예쁘지?\"…92세 홍숙자 파격 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"韓, 하반신 시신 37구 발견\"…96만 유튜버 충격 ▶ 축구 경기 중 감독 돌연 사망…선수들 주저앉아 오열 ▶ \"흰 메리야스 그놈, 눈앞에\" 계엄군에 당한 여대생 눈물 ▶ 암투병 박미선 \"생존 신고\"…짧은 머리로 무슨 일 ▶ \"야 이 XX야\" 김건희 택시 욕설…그뒤 사라진 남자 ▶ \"몸 아플때 먹으면 벌떡\"…95세 가수의 마법가루 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김철웅 kim.chulwoong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드시리즈 우승 영광",
        "content": "미국 프로야구 메이저리그(MLB)에서 로스앤젤레스 다저스의 일원으로 월드시리즈 우승이라는 영광을 안은 김혜성 선수가 귀국했습니다. 한국인 야수로서 역사적인 순간을 장식한 김혜성 선수의 어깨는 더욱 무거워졌을 것입니다. 데뷔 첫해부터 팀의 우승 주역으로 활약하며 팬들에게 큰 기쁨을 선사한 김혜성 선수의 활약은 앞으로도 많은 관심을 받을 것으로 예상됩니다. 이번 월드시리즈 우승은 김혜성 선수의 뛰어난 실력과 노력이 결실을 맺은 결과이며, 그의 앞날에 대한 기대감을 더욱 높이고 있습니다. 한국 야구의 위상을 한 단계 높인 김혜성 선수의 성공 스토리는 많은 젊은 선수들에게 귀감이 될 것입니다. 그의 성공을 축하하며, 앞으로도 꾸준한 활약을 기대해 봅니다."
      },
      {
        "title": "귀국길 돌발 상황",
        "content": "인천국제공항을 통해 귀국한 김혜성 선수는 취재진 앞에서 밝은 모습으로 인터뷰에 임했습니다. 하지만 환한 분위기 속에서 갑작스러운 돌발 상황이 발생했습니다. 한 중년 남성이 '부친 빚 변제'를 요구하는 현수막을 들고 김혜성 선수 앞에 나타난 것입니다. 이로 인해 김혜성 선수의 귀국 인터뷰 분위기가 순식간에 얼어붙었습니다. 김혜성 선수는 당황스러운 상황에도 침착함을 유지하려 노력하며, 관계자에게 남성을 제지해 줄 것을 요청했습니다. 이러한 예상치 못한 상황은 많은 이들의 안타까움을 자아냈습니다. 승리의 기쁨도 잠시, 개인적인 문제에 직면하게 된 김혜성 선수의 심경이 엿보이는 대목입니다. 스포츠 스타로서 겪는 어려움의 단면을 보여주는 사건이었습니다."
      },
      {
        "title": "김혜성 부친 빚 논란",
        "content": "김혜성 선수의 부친이 진 빚 1억원과 관련하여 7년째 김혜성 선수를 따라다니며 변제를 요구하는 '김선생'이라는 인물이 사건의 중심에 있습니다. 이 인물은 과거에도 김혜성 선수 관련 기사에 부친의 채무 불이행을 언급하거나, 야구장에 현수막을 거는 등 공개적인 활동을 이어왔습니다. 심지어 김혜성 선수 측이 명예훼손 혐의로 고소하여 벌금형 처분이 내려졌음에도 불구하고, '김선생'은 새로운 현수막을 제작하며 시위를 멈추지 않았습니다. 이러한 오랜 분쟁은 김혜성 선수에게도 큰 정신적 부담을 안겨주고 있을 것으로 보입니다. 김혜성 선수가 익숙하다는 듯 미소를 짓는 모습에서 그가 이 상황을 얼마나 오래 겪어왔는지 짐작할 수 있습니다. 부친의 채무 문제로 인해 아들이 겪는 어려움은 안타까움을 더합니다."
      },
      {
        "title": "법적 책임과 도의적 논란",
        "content": "현행법상으로는 생존한 부모의 빚을 자식이 대신 변제할 법적 의무는 없습니다. 따라서 법률적인 관점에서 김혜성 선수가 부친의 빚을 갚아야 할 직접적인 책임은 없다고 볼 수 있습니다. 하지만 이러한 법적 논리와는 별개로, '김선생'의 입장을 이해한다는 여론 또한 존재합니다. 온라인상에서는 '도의적으로 부친 대신 갚아주면 해결될 일'이라거나, '7년 동안이나 저렇게 따라다니는데 감정이 상하지 않았겠느냐'는 의견이 나뉘고 있습니다. 이는 채무 관계라는 법적인 문제와 더불어, 관계자 간의 감정적인 측면도 고려해야 한다는 복합적인 시각을 보여줍니다. 김혜성 선수에게는 법적 책임과는 별개로, 이 문제로 인해 겪는 심리적 고통과 부담이 상당할 것으로 예상됩니다. 이러한 논란은 사회적으로도 채무 관계와 가족 간의 책임 범위에 대한 다양한 논의를 불러일으키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김혜성 선수의 월드시리즈 우승이라는 쾌거는 진심으로 축하할 일이지만, 귀국 인터뷰에서 벌어진 예상치 못한 상황은 안타까움을 금할 수 없습니다. 법적으로는 부모의 빚을 자녀가 갚을 의무가 없지만, '김선생'의 7년간 지속된 행동과 그로 인한 김혜성 선수의 고통을 생각하면 단순히 법리만을 따지기 어려운 복잡한 문제입니다. 김혜성 선수가 겪는 정신적 스트레스와 아버지의 채무 문제로 인한 부담감은 상상을 초월할 것입니다. 만약 가능하다면, 김혜성 선수가 직접적으로 해결하기보다는 가족 간의 대화나 중재를 통해 원만하게 해결될 수 있는 방안을 모색하는 것이 바람직해 보입니다. 또한, 언론 또한 이러한 개인적인 채무 문제를 다룰 때에는 더욱 신중한 접근이 필요하며, 당사자들의 사생활 보호와 정신적 고통을 고려해야 할 것입니다. 결국, 김혜성 선수의 뛰어난 실력과 노력으로 얻은 영광이 이러한 개인적인 문제로 퇴색되지 않기를 바랍니다. 이 사건은 법적 책임과 도의적 책임, 그리고 개인의 사생활 보호라는 여러 측면을 함께 고민하게 만드는 중요한 사례라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n16407?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#월드시리즈우승",
      "#MLB",
      "#김혜성부친빚",
      "#김선생",
      "#빚변제요구",
      "#인천공항귀국",
      "#한국인야수최초우승",
      "#명예훼손",
      "#빚문제"
    ]
  },
  {
    "type": "spo",
    "title": "[공식발표] 대충격! '21억 FA' 이소영 시즌아웃 → 사상초유 '계약 해지' 요청까지 날벼락",
    "newTitle": "IBK 이소영 선수 시즌 아웃, 부상으로 인한 계약 조정 소식",
    "article": "sCtgr_cd = \"spo06\"; 19일 장충체육관에서 열린 V리그 GS칼텍스와 IBK기업은행의 경기. IBK 빅토리아, 이소영이 득점 후 환호하고 있다. 장충=박재만 기자 pjm@sportschosun.com/2025.10.19/ 19일 장충체육관에서 열린 V리그 GS칼텍스와 IBK기업은행의 경기. IBK 이소영이 블로킹을 피해 공격을 시도하고 있다. 장충=박재만 기자 pjm@sportschosun.com/2025.10.19/ [스포츠조선 한동훈 기자] V리그 여자부 IBK기업은행 주포 이소영이 시즌 아웃됐다. 남은 계약까지 일부 조정될 전망이다. IBK는 7일 '2024년 자유계약선수(FA)로 팀에 합류한 이소영 선수가 부상 여파로 수술을 진행하게 되어 이번 시즌이 마무리 됐다'고 공식 발표했다. 이소영은 지난 10월 26일 기흥 체육관에서 리시브 훈련 중 착지하는 과정에서 다쳤다. 오른쪽 어깨가 탈구됐다. 인근 근육이 손상됐다. AD AD 구단과 이소영은 고심 끝에 수술을 결정했다. 무리하게 복귀하기 보다는 완벽하게 회복하고 돌아오는 편이 낫다고 결론을 내렸다. 이에 따라 이번 시즌은 더 뛰기가 어렵다. 이소영은 \"팬과 구단, 그리고 팀 동료들에게 너무 죄송스런 마음뿐이다\"라고 고개를 숙였다. IBK는 지난 시즌을 앞두고 이소영과 3년 총액 21억원에 계약했다. 이소영은 지난해에도 부상으로 풀타임 소화에 실패했다. 계약기간 3년 중 2년을 날린 셈이다. 이소영은 책임감을 느꼈다. 남은 계약을 해지하자고 구단에 요청했다. 이소영은 \"구단에도 현재의 상태에서 더 이상 팀에 도움이 될 수 없는 상황이라 판단해 계약해지를 요청했다\"고 밝혔다. IBK도 이소영의 의견을 일부 수용하기로 했다. 물론 잔여 계약을 완전히 무효로 돌리지는 않을 전망이다. 양측은 일단 구두로 합의했으며 세부 내용은 조정할 계획이다. IBK는 또한 치료비를 전액 부담하기로 했다. IBK 관계자는 \"이소영 선수가 이번 시즌 절치부심하여 복귀를 노리고 있던 와중에 갑작스럽게 사고가 발생해 너무 안타깝다\"며, \"이소영 선수의 빠른 회복을 기원하며, 건강한 모습으로 코트에 설 수 있기를 응원한다\"고 전했다. 한동훈 기자 dhhan@sportschosun.com ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이소영 시즌 아웃",
        "content": "IBK기업은행의 주포 이소영 선수가 안타깝게도 시즌 아웃 판정을 받았습니다. 지난 10월 26일 리시브 훈련 중 오른쪽 어깨 탈구 및 근육 손상으로 수술이 불가피해졌으며, 이에 따라 남은 시즌 경기에 참여하기 어렵게 되었습니다. 팬들과 구단, 동료들에게 미안한 마음을 전한 이소영 선수는 무리한 복귀보다는 완벽한 회복을 우선시하기로 결정했습니다. 이소영 선수의 시즌 아웃 소식은 IBK기업은행의 전력에 큰 타격을 줄 것으로 예상되며, 팬들 역시 아쉬움을 금치 못하고 있습니다. 건강한 모습으로 코트에 다시 설 날을 기다리겠습니다."
      },
      {
        "title": "IBK 이소영 계약 조정",
        "content": "이번 시즌 아웃 판정을 받은 이소영 선수는 남은 계약 기간에 대한 조정 가능성을 내비쳤습니다. 지난 2024년 자유계약선수(FA)로 IBK기업은행에 합류하며 3년 총액 21억 원의 계약을 맺었으나, 지난해에 이어 올해도 부상으로 풀타임 소화에 실패했습니다. 이에 이소영 선수는 구단에 계약 해지를 요청했으며, IBK기업은행도 이를 일부 수용하여 세부 내용을 조율할 예정입니다. 비록 계약 조정이 이루어지더라도 구단은 이소영 선수의 치료비를 전액 부담하며 빠른 회복을 지원할 계획입니다. 이러한 결정은 선수와 구단 모두에게 어려운 상황이지만, 서로를 배려하는 모습을 보여주고 있습니다."
      },
      {
        "title": "IBK기업은행 아쉬움",
        "content": "IBK기업은행 관계자는 이소영 선수의 갑작스러운 부상에 대한 안타까움을 표했습니다. 올 시즌 절치부심하며 복귀를 노리던 이소영 선수였기에 더욱 아쉬움이 크다는 입장입니다. 구단 측은 이소영 선수의 빠른 쾌유를 기원하며, 앞으로도 건강한 모습으로 코트 위에서 활약하기를 응원하겠다고 밝혔습니다. 이소영 선수의 부재는 IBK기업은행의 시즌 운영에 적지 않은 영향을 미칠 것으로 보이며, 다른 선수들의 분발이 더욱 중요해질 것입니다. 팀의 상황과 관계없이 이소영 선수의 완전한 회복을 바라는 마음은 변함이 없습니다."
      },
      {
        "title": "V리그 여자부 시즌 전망",
        "content": "이소영 선수의 시즌 아웃은 V리그 여자부 판도에 여러 변수로 작용할 수 있습니다. IBK기업은행은 에이스의 공백을 메우기 위해 더욱 조직적인 플레이와 다른 선수들의 활약을 끌어내야 할 것입니다. 다른 팀들 역시 이소영 선수의 부재를 틈타 순위 경쟁에 박차를 가할 것으로 예상됩니다. 리그 초반부터 치열한 승부들이 이어지고 있는 가운데, 이소영 선수의 부상은 팬들에게도 큰 아쉬움을 남기고 있습니다. 남은 시즌 동안 각 팀들이 어떤 전력으로 경기에 임할지, 그리고 이소영 선수는 언제쯤 건강한 모습으로 팬들 앞에 설 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이소영 선수의 시즌 아웃 소식은 프로 스포츠 선수의 숙명과도 같은 부상의 아픔을 다시 한번 느끼게 합니다. 최고의 기량을 선보이기 위해 끊임없이 노력하는 선수들이지만, 예측 불가능한 부상은 선수 생명까지 위협할 수 있다는 점에서 매우 안타깝습니다. 특히 이소영 선수의 경우, 지난 시즌에 이어 또다시 부상으로 시즌을 마무리하게 된 것은 본인에게 더욱 큰 좌절감을 안겨주었을 것입니다. 구단과의 계약 조정 과정에서 이소영 선수가 먼저 계약 해지를 요청했다는 점은 그의 책임감과 프로다운 면모를 보여줍니다. IBK기업은행의 치료비 전액 부담 결정은 선수에 대한 진정한 배려라 할 수 있습니다. 이번 일을 계기로 선수들의 부상 예방 시스템 강화와 체계적인 재활 지원 시스템 마련에 대한 논의가 더욱 활발해지기를 바랍니다. 이소영 선수가 빠른 시일 내에 부상에서 회복하여 다시 코트 위에서 즐겁게 배구를 하는 모습을 볼 수 있기를 진심으로 응원합니다. 선수들의 건강이 곧 리그의 건강이라는 점을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n16695?mid=n1007",
    "hashTag": [
      "#이소영",
      "#IBK기업은행",
      "#V리그",
      "#여자배구",
      "#시즌아웃",
      "#부상",
      "#스포츠뉴스",
      "#배구선수",
      "#무릎부상",
      "#어깨부상"
    ]
  },
  {
    "type": "spo",
    "title": "김서현 '든든한 마무리' [MK포토]",
    "newTitle": "김서현, 2025 KBO 국가대표팀 훈련에서 든든한 마무리 투수로 준비",
    "article": "sCtgr_cd = \"spo01\"; 7일 고척스카이돔에서 ‘2025 NAVER K-BASEBALL SERIES’ 국가대표팀 훈련이 진행됐다. 한국 대표팀은 오는 8일과 9일 고척돔에서 체코와 두 차례 평가전을 갖고, 이어서 대표팀은 도쿄돔에서 일본과 평가전 두 경기를 치른다. 김서현이 캐치볼을 하고 있다. AD AD 고척=천정환 MK스포츠 기자 ▶ 조혜원, 이장우와 결혼 2주 앞두고 브라이덜샤워 ▶ 하이브 방시혁 금융범죄수사대 3번째 출석 조사 ▶ 지효, 당당하게 드러낸 탄력 넘치는 글래머 핫걸 ▶ 인형 같은 미모 정소민, 자연스러운 볼륨감 노출 ▶ 일본 언론 “수십억 번 이천수가 사기 혐의?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국가대표 야구 훈련",
        "content": "2025 NAVER K-BASEBALL SERIES 국가대표팀 훈련이 7일 고척스카이돔에서 성황리에 진행되었습니다. 이번 훈련은 다가오는 국제 경기를 앞두고 선수들의 기량을 점검하고 팀워크를 다지는 중요한 자리였습니다. 특히 젊은 선수들의 패기와 베테랑 선수들의 노련함이 조화를 이루며 뜨거운 열기를 뿜어냈습니다. 한국 야구의 미래를 짊어질 국가대표팀 선수들은 훈련 내내 집중력을 잃지 않고 구슬땀을 흘리며 2025 시즌에 대한 강한 의지를 보여주었습니다. 캐치볼 훈련에 임하는 김서현 선수의 모습은 많은 팬들의 기대를 모으기에 충분했습니다. 이번 훈련을 통해 선수들은 실전 감각을 끌어올리고, 팀으로서 한 단계 더 발전하는 계기를 마련했습니다. 앞으로 펼쳐질 국가대표팀의 활약에 많은 관심과 응원 부탁드립니다. 이 훈련은 한국 야구 팬들에게 큰 기대감을 안겨주었습니다."
      },
      {
        "title": "국제 평가전 일정",
        "content": "한국 야구 국가대표팀은 곧이어 치러질 국제 평가전을 통해 실력을 검증받는 시간을 갖습니다. 8일과 9일에는 홈인 고척돔에서 강팀 체코와 두 차례의 평가전을 펼칩니다. 이어서 대표팀은 숙명의 라이벌인 일본으로 건너가 도쿄돔에서 일본 대표팀과 또 다른 두 경기의 평가전을 치를 예정입니다. 이처럼 여러 국가의 강팀들과의 평가는 한국 야구의 현재 위치를 파악하고, 앞으로 개선해야 할 부분을 찾는 데 매우 중요한 역할을 합니다. 특히 일본과의 경기는 젊은 선수들에게는 큰 동기 부여가 될 것이며, 팬들에게는 짜릿한 승부를 기대하게 만들 것입니다. 선수들은 이 평가전들을 통해 자신감을 얻고, 더 큰 무대에서 좋은 성적을 거둘 수 있도록 최선을 다할 것입니다. 체코와 일본을 상대로 펼쳐질 평가전 결과에 귀추가 주목됩니다."
      },
      {
        "title": "김서현의 활약 기대",
        "content": "국가대표팀 훈련 현장에서는 젊은 투수 김서현 선수의 훈련 모습이 팬들의 시선을 사로잡았습니다. 김서현 선수는 캐치볼 훈련을 소화하며 연신 밝은 표정으로 훈련에 임했습니다. 그의 역동적인 모습은 앞으로 한국 야구의 마운드를 이끌어갈 에이스의 가능성을 보여주는 듯했습니다. 김서현 선수는 이미 프로 무대에서 인상적인 활약을 펼쳐왔으며, 국가대표팀에서도 그의 빠른 구속과 날카로운 제구력이 빛을 발할 것으로 기대됩니다. 젊은 패기로 무장한 김서현 선수는 이번 평가전을 통해 더욱 성장하고, 앞으로 한국 야구 팬들에게 잊지 못할 순간들을 선사할 것으로 믿습니다. 그의 활약은 국가대표팀의 투수진에 큰 힘이 될 것입니다. 김서현 선수의 성장세를 지켜보는 것은 한국 야구의 미래를 보는 것과 같습니다."
      },
      {
        "title": "주목할 만한 다른 소식",
        "content": "이번 국가대표팀 훈련과는 별개로, 연예계 소식으로는 조혜원 씨가 이장우 씨와 결혼을 앞두고 브라이덜 샤워를 즐겼다는 소식이 전해졌습니다. 또한, 하이브의 방시혁 의장이 금융범죄수사대 조사를 세 번째로 받았다는 내용도 보도되었습니다. K팝 스타들의 소식으로는 지효 씨가 탄력 넘치는 몸매를 과시하며 핫걸다운 매력을 뽐냈으며, 배우 정소민 씨는 인형 같은 미모와 함께 자연스러운 볼륨감을 드러내 이목을 집중시켰습니다. 이와 함께 일본 언론에서는 이천수 씨의 사기 혐의에 대한 언급이 있었다는 내용도 보도되어 다양한 분야에서 소식들이 이어지고 있습니다. 이러한 다양한 분야의 뉴스는 대중들의 관심을 받고 있으며, 각자의 분야에서 주목받는 인물들의 이야기가 계속해서 전해지고 있습니다. 각자의 영역에서 활발한 활동을 이어가는 이들의 소식은 팬들에게 즐거움을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025 NAVER K-BASEBALL SERIES 국가대표팀 훈련 소식을 접하며 한국 야구의 밝은 미래를 엿볼 수 있었습니다. 특히 젊은 선수들의 열정적인 모습과 베테랑 선수들의 노련함이 조화를 이루는 팀 구성은 앞으로의 국제 대회에서의 선전을 기대하게 만듭니다. 김서현 선수와 같이 재능 있는 젊은 투수들의 성장은 한국 야구의 마운드 강화에 큰 희망을 줍니다. 이번 체코, 일본과의 평가전은 선수들에게 실전 경험을 쌓고 부족한 점을 보완할 수 있는 절호의 기회라고 생각합니다. 특히 일본과의 경기는 선수들에게 큰 동기 부여가 될 것이며, 젊은 선수들이 자신감을 얻는 데 중요한 역할을 할 것입니다. 연예계 소식들도 흥미롭지만, 저는 개인적으로 스포츠, 특히 야구에 대한 소식이 팬들에게는 더욱 큰 즐거움과 감동을 줄 수 있다고 믿습니다. 앞으로 국가대표팀이 좋은 성적을 거두어 한국 야구의 위상을 더욱 높여주기를 진심으로 바랍니다. 2025 시즌, 국가대표팀의 활약을 기대하며 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n20260?mid=n1007",
    "hashTag": [
      "#2025KBO시리즈",
      "#국가대표팀",
      "#야구평가전",
      "#고척스카이돔",
      "#한국야구",
      "#김서현",
      "#체코전",
      "#일본전"
    ]
  },
  {
    "type": "spo",
    "title": "'충격' 김혜성 인터뷰 거부 사태, 금의환향 현장 왜 한동안 정적 흘렀나 \"저분 가시면 인터뷰할게요\"",
    "newTitle": "김혜성 월드시리즈 우승 후 귀국 인터뷰 중 예상치 못한 상황 발생",
    "article": "sCtgr_cd = \"spo02\"; [OSEN=인천공항, 이후광 기자] 한국인 야수 최초 월드시리즈를 제패하고 금의환향한 김혜성(LA 다저스). 웃음만 가득할 줄 알았던 귀국장은 한 불청객의 등장으로 한동안 정적에 휩싸였다. AD AD 메이저리그 데뷔 첫 시즌을 맞아 생애 첫 우승을 경험한 김혜성은 6일 저녁 인천국제공항을 통해 귀국했다. 야구팬들과 취재진으로 2터미널 귀국장이 인산인해를 이룬 가운데 스타의 상징이기도 한 카메라 플래시 세례를 받으며 금의환향했다. 김혜성은 짐이 가득 담긴 카트를 잠시 에이전시 직원에 맡긴 뒤 취재진이 운집한 간이 인터뷰존으로 향해 귀국 인터뷰에 나섰다. 장시간 비행에도 우승 여운이 가시지 않았는지 김혜성의 표정은 상당히 밝아 보였다. 지친 기색도 보이지 않았다. 취재진의 ‘첫해 월드시리즈까지 치른 소감을 말해 달라’는 질문에 그는 “긴 1년이었다. 너무 재미있고 좋은 경험을 많이 하고 돌아왔다. 꿈의 무대인 월드시리즈에 섰다는 거 자체가 너무 기분이 좋았고, 그 무대에서 우승까지 할 수 있어서 더 좋았다. 분위기를 함께 즐겨서 좋았다”라고 감격했다. 다저스 입단 당시 월드시리즈 진출을 예상했냐고 묻자 “당연하다. 다저스는 월드시리즈를 갈 수 있는 팀이라고 생각했다. 모두가 그렇게 생각했고, 나도 잘해서 무대를 밟고 싶다는 생각을 했다”라고 당찬 답변을 내놨다. 이어 취재진의 ‘마이너리그부터 시작해 월드시리즈까지 버틴 비결이 궁금하다’라는 질문이 나왔는데 김혜성의 표정이 순간 일그러졌다. 한 불청객이 김혜성 정면에 설치된 방송사 카메라 사이에 등장했기 때문이다. 김혜성은 순간 대답을 멈추고 “저분 좀 막아주시면 인터뷰를 계속하겠다. 저분 가시면 대답을 하겠다”라고 불쾌한 감정을 드러냈다. 불청객은 김혜성 부친의 과거 ‘빚투 논란’과 관련한 문구를 새긴 현수막을 펼치려고 시도했다. 그의 정체는 '고척 김선생'이라 불리는 중년 남성으로, 김혜성이 히어로즈에서 뛰었을 때 그를 쫓아다니며 ‘아버지 보고 돈을 갚으라고 전해라’라는 현수막을 게시하다가 지난 5월 명예훼손 혐의로 벌금형을 선고받았다. 이날 그가 펼친 현수막의 문구는 더욱 노골적이었다. 인터뷰가 중단된 가운데 김혜성의 에이전시가 인천국제공항 경호원을 불렀고, 경호원 2명이 남성을 향해 “개인적인 문제를 여기서 이렇게 하시면 안 된다”라며 그를 끌어냈다. 이후 김혜성의 인터뷰가 재개됐고, 메이저리그 첫해 월드시리즈를 제패한 비결을 들을 수 있었다. 중년 남성은 인터뷰가 끝난 뒤에도 김혜성을 향해 현수막을 펼치려고 시도했다. 보안요원들이 남성을 계속 제지한 가운데 김혜성이 공항을 떠나면서 사태가 일단락됐다. /backlight@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드시리즈 우승 귀국",
        "content": "한국인 최초 메이저리그 월드시리즈 우승이라는 역사적인 순간을 장식하고 LA 다저스의 김혜성 선수가 금의환향했습니다. 6일 저녁 인천국제공항을 통해 입국한 김혜성 선수는 팬들과 취재진의 뜨거운 환영 속에 영웅으로 귀환했습니다. 마침내 꿈에 그리던 월드시리즈 무대에서 우승 트로피까지 들어 올린 김혜성 선수는 생애 첫 메이저리그 시즌을 화려하게 마무리했습니다. 길고도 긴 시즌이었지만, 김혜성 선수는 시종일관 밝은 표정으로 인터뷰에 응하며 우승의 기쁨을 만끽하는 모습이었습니다. 그의 얼굴에서는 지친 기색보다는 앞으로 펼쳐질 미래에 대한 기대감이 더욱 엿보였습니다. 메이저리그 데뷔 첫 시즌부터 월드시리즈 우승이라는 값진 성과를 이룬 김혜성 선수의 활약은 한국 야구사에 새로운 이정표를 세웠습니다."
      },
      {
        "title": "꿈의 무대, 월드시리즈",
        "content": "김혜성 선수는 메이저리그 데뷔 첫 시즌 만에 월드시리즈 우승이라는 놀라운 업적을 달성했습니다. 인천국제공항에서의 귀국 인터뷰에서 김혜성 선수는 월드시리즈 경험에 대해 '긴 1년이었지만 너무 재미있고 좋은 경험을 많이 하고 돌아왔다'며 소감을 밝혔습니다. 꿈의 무대인 월드시리즈에 진출하는 것만으로도 감격스러웠지만, 팀의 우승까지 함께할 수 있어 더욱 기뻤다고 덧붙였습니다. 다저스 입단 당시 월드시리즈 진출을 예상했느냐는 질문에 김혜성 선수는 '당연하다, 다저스는 월드시리즈를 갈 수 있는 팀이라고 생각했다'며 자신의 팀에 대한 확신과 자신감을 드러냈습니다. 이는 단순히 행운이 아닌, 팀과 선수 모두의 노력과 준비가 만들어낸 결과임을 시사합니다. 김혜성 선수의 이러한 당찬 포부는 많은 야구 팬들에게 큰 울림을 주었습니다."
      },
      {
        "title": "마이너리그부터 월드시리즈까지",
        "content": "김혜성 선수는 마이너리그부터 시작하여 메이저리그 정점인 월드시리즈 우승까지, 험난하지만 성공적인 여정을 거쳤습니다. 힘든 과정을 버텨낼 수 있었던 비결을 묻는 질문에 김혜성 선수는 선수로서의 강한 정신력과 꾸준함을 보여주었습니다. 그의 이러한 끈기와 노력은 단순히 뛰어난 재능만으로는 얻을 수 없는 결과물입니다. 꾸준한 훈련과 자기 관리, 그리고 동료들과의 끈끈한 유대감이 더해져 마침내 메이저리그 정상에 설 수 있었습니다. 김혜성 선수의 이야기는 포기하지 않는 도전 정신과 목표를 향한 꾸준한 노력이 얼마나 중요한지를 다시 한번 일깨워줍니다. 앞으로 그의 야구 인생이 더욱 기대되는 이유입니다."
      },
      {
        "title": "인터뷰 방해 사건",
        "content": "김혜성 선수의 귀국 인터뷰는 예상치 못한 불청객의 등장으로 잠시 중단되는 해프닝을 겪었습니다. 김혜성 선수가 인터뷰를 이어가던 중, 과거 아버지의 '빚투 논란'과 관련된 현수막을 들고 나타난 중년 남성이 나타나 분위기를 싸늘하게 만들었습니다. 이 남성은 김혜성 선수가 과거 히어로즈에서 뛸 때부터 비슷한 방식으로 괴롭혀 왔으며, 명예훼손 혐의로 벌금형까지 선고받은 전력이 있는 인물입니다. 이날 그의 행동은 더욱 노골적이었고, 김혜성 선수는 불편한 심경을 직접적으로 드러내며 해당 인물의 제지를 요청했습니다. 결국 공항 경호원들이 나서 해당 남성을 제지했고, 김혜성 선수는 인터뷰를 재개할 수 있었습니다. 이러한 돌발 상황은 승리의 기쁨을 누리러 온 김혜성 선수에게 큰 정신적 부담을 안겨주었습니다."
      },
      {
        "title": "사건의 재발 방지",
        "content": "귀국 인터뷰를 방해한 남성은 김혜성 선수의 인터뷰가 끝난 후에도 끈질기게 현수막을 펼치려 시도했습니다. 보안 요원들이 지속적으로 제지하면서 사태는 김혜성 선수가 공항을 떠나면서 일단락되었습니다. 개인적인 갈등이나 논란을 공적인 행사 현장이나 타인의 귀국 인터뷰와 같은 중요한 순간에 표출하는 것은 매우 부적절하며, 당사자에게 큰 고통을 안겨줄 수 있습니다. 특히 이미 법적인 판단을 받은 사안에 대해 반복적으로 문제를 제기하는 것은 또 다른 법적 문제를 야기할 수 있습니다. 앞으로 이러한 일이 재발하지 않도록 관련 기관의 적극적인 관심과 대처가 필요하며, 개인의 문제는 합법적이고 적절한 절차를 통해 해결해야 할 것입니다. 김혜성 선수가 이러한 불미스러운 일에 흔들리지 않고 앞으로의 선수 생활에 집중할 수 있도록 사회적 지지와 격려가 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김혜성 선수의 월드시리즈 우승은 한국 야구사의 쾌거이며, 그의 노력과 재능이 만들어낸 빛나는 결과라고 생각합니다. 하지만 귀국 인터뷰에서 발생한 불미스러운 사건은 안타까움을 넘어 분노를 자아냅니다. 이미 해결된 법적 문제로 인해 한 개인의 노력과 성과가 훼손되는 상황은 절대 용납될 수 없습니다. 이는 피해자에게 2차 가해를 하는 행위이며, 사회 전체적으로도 건강하지 못한 모습입니다. 김혜성 선수는 앞으로도 멘탈 관리가 쉽지 않을 것으로 예상되지만, 이번 사건을 계기로 더욱 단단해져서 한국 야구의 위상을 높이는 데 계속 기여해주기를 바랍니다. 또한, 이러한 불법적인 시위와 괴롭힘에 대해 사회적, 법적 제재가 강화되어야 하며, 피해자가 온전히 자신의 삶을 살아갈 수 있도록 보호받아야 합니다. 개인의 갈등이 타인의 빛나는 순간을 더럽히는 일이 다시는 발생하지 않기를 강력히 바랍니다."
      },
      {
        "title": "김혜성 선수 응원",
        "content": "김혜성 선수의 메이저리그 첫 시즌 월드시리즈 우승은 한국 야구 팬들에게 큰 자부심을 안겨주었습니다. 그의 뛰어난 실력과 끈기 있는 노력은 많은 이들에게 귀감이 될 것입니다. 비록 귀국 과정에서 불미스러운 사건을 겪었지만, 앞으로도 김혜성 선수가 흔들리지 않고 자신의 야구 커리어를 성공적으로 이어가기를 진심으로 응원합니다. 그의 활약을 통해 한국 야구의 가능성을 다시 한번 확인시켜 주길 바라며, 팬들은 언제나 김혜성 선수를 응원할 것입니다. 다음 시즌에도 더욱 발전된 모습으로 팬들에게 즐거움을 선사할 김혜성 선수의 활약을 기대합니다. 김혜성 선수, 다시 한번 우승 축하드립니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251107n00240?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#월드시리즈",
      "#LA다저스",
      "#귀국",
      "#빚투논란"
    ]
  },
  {
    "type": "spo",
    "title": "대충격! 손흥민 사라지니 토트넘 홈구장 '텅텅'…UCL 관중 '4만명' 급추락→티켓값 끝내 내렸다",
    "newTitle": "토트넘 챔피언스리그 홈경기 빈 좌석 문제로 티켓 가격 인하",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 윤준석 기자) 토트넘 홋스퍼가 유럽축구연맹(UEFA) 챔피언스리그 홈경기에서 대규모 빈 좌석 사태를 겪으며 결국 티켓 가격 인하라는 결단을 내렸다. 손흥민이 떠난 뒤 경기력뿐 아니라 구단의 흥행력과 상업적 매력까지 급격히 하락했다는 평가가 잇따르는 가운데, 이번 결정은 또 다른 논란을 낳고 있다. AD AD 영국 '런던 이브닝 스탠더드'는 6일(한국시간) \"토트넘이 보루시아 도르트문트와의 UEFA 챔피언스리그 홈경기 티켓 가격을 변경했다\"고 보도했다. 매체에 따르면, 원래 도르트문트전은 구단이 티켓 가격을 결정하는 자체 기준 중 최고 등급인 '카테고리 A' 경기로 분류돼 있었다. 이에 따라 가장 저렴한 좌석 가격은 77파운드(약 14만 6000원)부터 시작해 최대 94파운드(약 17만 8200원)에 달했다. 그러나 토트넘은 최근 이 경기를 한 단계 아래인 '카테고리 B'로 재분류하면서 티켓 가격을 58~70파운드(약 11만~13만 2700원) 수준으로 낮추기로 결정했다. 매체는 \"토트넘은 최근 챔피언스리그 홈경기에서 수천 개의 빈 좌석이 발생한 점을 인지하고 있으며, 도르트문트전의 가격 조정을 통해 만석을 유도하려는 것으로 보인다\"고 전했다. 실제로 '카테고리 C'로 분류되어 있었던 지난 코펜하겐전의 공식 관중 수는 49565명에 불과했고, 상단 구역에는 빈 좌석이 대규모로 발생했다. 시즌 초 비야레알과의 UEFA 챔피언스리그 개막전에서도 비슷한 현상이 반복되며 논란은 이미 시작된 바 있다. 뿐만 아니라 지난 카라바오컵 돈캐스터전 당시 관중 수도 42473명에 불과해, 토트넘 구단은 이러한 상황이 반복되는 것을 막기 위해 가격 체계를 조정한 것으로 보인다. 토트넘 홋스퍼의 최대 수용 인원은 62850명이다. 이번 사건은 단순히 경기 일정의 문제로 인한 해프닝이 아니라, 손흥민의 퇴단 이후 구단 전체의 '매력 하락'이 현실로 드러나고 있다는 분석이 많다. 실제로 손흥민의 이적 이후 토트넘 훗스퍼 스타디움의 좌석 점유율은 급감했다. 지난 시즌 UEFA 유로파리그 당시 가장 적은 관중이 입장한 경기에서도 약 5만 2000명이 모였으나, 이번 시즌 들어 UCL임에도 5만 명을 밑도는 경기가 잇따르고 있는 것이다. 구단의 경제적 측면에서도 손흥민의 공백은 분명히 나타나고 있다. 일본 축구 매체 '사커 다이제스트'는 최근 토트넘 공식 스토어 직원의 말을 인용해 \"가장 인기 있던 손흥민이 떠난 뒤 관련 상품 매출이 지난 시즌 대비 절반 수준으로 감소했다\"고 보도한 바 있다. 특히 손흥민과 해리 케인(현 바이에른 뮌헨)이 모두 팀을 떠나면서 유니폼 판매량이 급락하고, 아시아권 팬들의 경기장 방문 빈도 역시 크게 줄어든 것으로 알려졌다. 한편, 손흥민의 리더십 공백도 경기장 분위기에 영향을 주고 있다는 지적 역시 이어진다. '런던 이브닝 스탠더드'는 최근 있었던 첼시전 이후 일부 선수들이 감독의 지시를 무시한 채 터널로 직행한 사건을 언급하며, \"손흥민이 주장으로 있던 시절에는 상상할 수 없던 일\"이라고 전했다. 사진=연합뉴스 / 엑스포츠뉴스DB / chriscowlin SNS 윤준석 기자 redrupy@xportsnews.com ▶ 고가빈, 초밀착 경찰복 '과감'…\"아 죄지어야겠다\" 팬들 난리 ▶ \"4500만원 결제 미쳤다\" 유인영, 명품 시계 플렉스 ▶ 조연주, 대만 홀린 섹시 백설공주…클로즈업도 완벽 ▶ 故김주혁 사망 8년 만 비화 공개 \"'1박 2일' 2년 채우고 나가라 했는데…\" ▶ 맹승지, 입지도 못한 옷…노출 직격타에 자극 수위 ↑ ▶ 이다혜, 노브라 착시 의상…파격 자태에 팬들 난리 ▶ 손흥민, 압도적 대패…예견된 결과→'MLS 올해의 신인' 6.3% 득표율 ▶ 이강인, 두산家 5세 박상효와 럭셔리 심야 데이트…애정전선 이상 無 ▶ 하지원, 아찔한 한 뼘 의상에 드러난 라인...대만 팬들 혼미 ▶ \"안세영 NO NO 신경 꺼! 별 거 없다니까\"…中 코치 황당 발언 화제 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토트넘 빈 좌석 '충격'",
        "content": "토트넘 홋스퍼가 유럽축구연맹(UEFA) 챔피언스리그 홈경기에서 대규모 빈 좌석 사태를 겪으며 결국 티켓 가격 인하라는 결단을 내렸다. 손흥민이 떠난 뒤 경기력뿐 아니라 구단의 흥행력과 상업적 매력까지 급격히 하락했다는 평가가 잇따르는 가운데, 이번 결정은 또 다른 논란을 낳고 있다. 영국 '런던 이브닝 스탠더드'는 6일(한국시간) 토트넘이 보루시아 도르트문트와의 UEFA 챔피언스리그 홈경기 티켓 가격을 변경했다고 보도했다. 원래 도르트문트전은 구단이 티켓 가격을 결정하는 자체 기준 중 최고 등급인 '카테고리 A' 경기로 분류되어 가장 저렴한 좌석 가격이 77파운드(약 14만 6000원)부터 시작했다. 그러나 토트넘은 이 경기를 한 단계 아래인 '카테고리 B'로 재분류하며 티켓 가격을 58~70파운드(약 11만~13만 2700원) 수준으로 낮췄다. 이는 최근 챔피언스리그 홈경기에서 수천 개의 빈 좌석이 발생한 점을 인지하고 만석을 유도하려는 의도로 분석된다. 토트넘 챔피언스리그 좌석 점유율 하락은 심각한 수준이며, 이는 구단 흥행에 대한 직접적인 타격으로 이어지고 있다."
      },
      {
        "title": "티켓 가격 '대폭 할인'",
        "content": "토트넘 홋스퍼가 보루시아 도르트문트와의 UEFA 챔피언스리그 홈경기 티켓 가격을 낮추기로 결정한 것은 분명한 변화를 시사한다. 본래 최고 등급인 '카테고리 A'로 분류되어 77파운드부터 시작했던 티켓 가격이 '카테고리 B'로 조정되면서 58~70파운드로 하향 조정되었다. 이러한 가격 인하는 최근 챔피언스리그 홈경기에서 발생한 수천 개의 빈 좌석 문제에 대한 구단의 적극적인 대응으로 보인다. 실제로 지난 코펜하겐전은 공식 관중 수 49565명에 불과했고, 상단 구역에는 빈 좌석이 대거 발생했다. 시즌 초 비야레알과의 개막전에서도 비슷한 현상이 반복되었으며, 카라바오컵 돈캐스터전에서도 42473명에 그쳐 토트넘 구단은 이러한 상황이 반복되는 것을 막기 위해 가격 체계를 조정한 것으로 분석된다. 토트넘 홋스퍼 스타디움의 최대 수용 인원은 62850명임을 감안할 때, 이번 결정은 좌석 점유율을 높이고자 하는 구단의 절박함을 보여준다."
      },
      {
        "title": "손흥민 이적 후 '위기'",
        "content": "이번 토트넘의 티켓 가격 조정과 빈 좌석 사태는 단순히 경기 일정의 문제가 아니라, 손흥민의 퇴단 이후 구단 전체의 '매력 하락'이 현실화되고 있다는 분석을 뒷받침한다. 손흥민이 떠난 이후 토트넘 홋스퍼 스타디움의 좌석 점유율은 급감했다. 지난 시즌 UEFA 유로파리그 최저 관중 경기에서도 약 5만 2000명이 모였던 것에 비해, 이번 시즌 챔피언스리그임에도 5만 명을 밑도는 경기가 잇따르고 있는 것은 매우 이례적인 현상이다. 이는 손흥민이 과거 토트넘의 흥행을 이끌었던 핵심적인 존재였음을 방증하며, 그의 부재가 구단 상업적 가치에도 직접적인 영향을 미치고 있음을 보여준다. 손흥민의 이적은 단순히 선수 개인의 이동을 넘어, 토트넘이라는 팀의 상품 가치 하락으로 이어지고 있으며, 이는 구단 운영에도 새로운 과제를 안겨주고 있다."
      },
      {
        "title": "매출 감소 '직격탄'",
        "content": "손흥민의 이적은 경기장 좌석 점유율 하락뿐 아니라 구단의 경제적 측면에서도 분명한 타격을 주고 있다. 일본 축구 매체 '사커 다이제스트'는 최근 토트넘 공식 스토어 직원의 말을 인용해, 가장 인기 있었던 손흥민 관련 상품 매출이 지난 시즌 대비 절반 수준으로 감소했다고 보도했다. 특히 손흥민과 해리 케인(현 바이에른 뮌헨)이 모두 팀을 떠나면서 유니폼 판매량이 급락했으며, 과거 손흥민의 인기로 인해 경기장을 찾았던 아시아권 팬들의 방문 빈도 역시 크게 줄어든 것으로 알려졌다. 이는 스타 플레이어의 존재가 구단 상품 판매와 흥행에 얼마나 중요한 영향을 미치는지를 단적으로 보여주는 사례이며, 토트넘은 손흥민이라는 상징적인 선수의 부재로 인한 경제적 손실을 직접적으로 체감하고 있다."
      },
      {
        "title": "리더십 공백 '영향'",
        "content": "한편, 손흥민의 리더십 공백 역시 경기장 분위기에 영향을 미치고 있다는 지적도 이어지고 있다. '런던 이브닝 스탠더드'는 최근 첼시전 이후 일부 선수들이 감독의 지시를 무시하고 터널로 직행한 사건을 언급하며, 이는 손흥민이 주장으로 있던 시절에는 상상할 수 없었던 일이라고 지적했다. 이는 손흥민이 선수로서의 뛰어난 활약뿐만 아니라 팀 내에서 정신적 지주로서의 역할도 매우 중요했음을 보여준다. 그의 부재로 인해 팀의 규율과 응집력에 균열이 생겼을 가능성이 있으며, 이는 경기력 저하와 더불어 팬들의 실망감을 증폭시키는 요인이 될 수 있다. 토트넘은 손흥민의 공백을 단순히 경기력 측면에서만 메우는 것이 아니라, 팀의 정신적인 부분까지도 회복해야 하는 과제를 안고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "토트넘 홋스퍼가 겪고 있는 빈 좌석 사태와 티켓 가격 인하는 손흥민이라는 스타 플레이어의 부재가 구단에 미치는 다층적인 영향을 명확히 보여준다. 과거 토트넘은 손흥민의 눈부신 활약과 스타성을 바탕으로 전 세계적인 팬덤을 구축하고 상업적 가치를 높여왔다. 그의 이적으로 인한 경기력 저하는 물론, 팬들의 관심 감소와 상품 매출 하락은 구단 운영에 상당한 부담으로 작용하고 있다. 특히 이번 티켓 가격 조정은 팬심을 다시 잡으려는 노력이지만, 근본적인 해결책이 되기는 어렵다는 생각이다. 선수단 구성과 경기력 향상, 그리고 팀의 매력을 다시 끌어올리는 것이 선행되어야 할 것이다. 더불어 손흥민이 팀 내에서 차지했던 리더십의 공백 또한 간과할 수 없다. 그의 빈자리가 팀의 분위기와 선수들의 동기 부여에 미치는 영향을 면밀히 분석하고, 이를 극복하기 위한 새로운 리더십 구축이 시급해 보인다. 토트넘이 과거의 영광을 재현하고 다시 한번 팬들의 사랑을 받기 위해서는, 단순히 스타 플레이어 한 명의 부재를 넘어 구단 체질 개선이라는 더욱 근본적인 변화를 모색해야 할 것이다. 앞으로 토트넘이 어떻게 이 위기를 극복해나갈지 주목하며, 한국 축구의 위상을 높여온 손흥민의 행보 역시 응원할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n00225?mid=n1007",
    "hashTag": [
      "#토트넘",
      "#챔피언스리그",
      "#빈좌석",
      "#티켓가격인하",
      "#손흥민효과",
      "#토트넘스타디움",
      "#구단흥행",
      "#축구티켓",
      "#유럽축구",
      "#경기력하락"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]'도수코5' 모델 김성찬, 혈액암 투병 끝 사망…향년 35세",
    "newTitle": "'도수코5' 모델 김성찬, 2년 혈액암 투병 끝 35세 나이로 별세",
    "article": "[스포티비뉴스=장진리 기자] '도전! 수퍼모델 코리아(이하 도수코)' 등으로 잘 알려진 모델 김성찬(김경모, 35)이 암 투병 중 세상을 떠났다. 7일 스포티비뉴스 취재에 따르면 김성찬은 약 2년간의 혈액암 종류인 비호지킨 림프종으로 투병하던 끝에 지난 6일 세상을 떠났다. 친형은 \"동생이 2년이 넘는 암 투병 중 저희 곁에서 떠나게 됐다\"라며 \"부디 동생에게 따뜻한 위로와 말씀 부탁드린다\"라고 밝혔다. 김성찬은 투병 중에도 자신의 SNS를 통해 근황을 알렸다. 그는 힘든 항암 치료 속에서도 \"난 지지 않아\", \"다시 태어나는 중\"이라고 병을 이겨내겠다는 강한 의지를 보였다. 올해 초에도 \"보시다시피 잘 회복 중이다. 늦었지만 항상 우리 행복하자\"라고 팬들에게 인사를 전한 바 있어 주위를 안타깝게 하고 있다. 빈소는 서울의료원 장례식장 2호실에 마련됐다. 발인은 8일 오전 10시 30분이다. 김성찬은 2013년 '2014 S/S 언바운디드 어위' 패션쇼로 데뷔했고, 매년 서울패션위크 런웨이에 오르며 대세 모델로 불렸다. 2014년에는 온스타일 '도전 수퍼모델 코리아 시즌5 가이즈&amp;걸즈'에 출연해 이혜정, 김원중 등 심사를 맡은 톱 모델 선배들도 웃음을 터뜨린 당당하고 유쾌한 태도로 주목받았다. 2019년에는 '2020 S/S 유저' 런웨이에 오르며 밀라노 패션위크에 당당히 데뷔해 화제를 모았다. 맥주, 노트북 등 다양한 유명 광고에서 모델을 맡았고, 유튜브 '성난테레비'를 운영하기도 했다. 김성찬의 비보에 동료 연예인들도 슬픔을 토로했다. 레인보우 노을은 \"성찬아 이제 아프지 말고 편히 쉬길 바라\"라고 댓글로 추모했고, 모델 주원대, 배우 이재성도 \"삼가 고인의 명복을 빈다\"라고 큰 슬픔을 토로했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ 지드래곤 \"마약 누명에 답답·허탈…은퇴할 이유 없더라\"('질문들') ▶ 유방암 이겨낸 박미선, '유퀴즈'로 귀환 \"생존신고 하러왔다…웃어도 돼요\" ▶ '공연계 1호 미투 배우' 이름 바꿔 복귀 시도하다 발각…\"즉시 하차\" ▶ [단독]성시경, 前매니저 결혼식 전액 지원...배신에 참담했던 이유 ▶ 31살로 떠난 故강서하 유작 '망내인' 12월 개봉…마지막 모습 ▶ 이천수, 억대 사기혐의 피소…\"돈빌리고 연락 끊겨\" vs \"쓰라고 준 돈\"[이슈S] ▶ \"서로에게 기댈 운명\" 윤정수♥원진서, 청첩장·웨딩화보 공개 '행복 한가득' ▶ 문가비, '정우성 혼외자' 아들 전격 공개…훤칠한 키, 벌써부터 아빠 닮았다 ▶ '나솔' 방영중 2세 임신 커플 공개…28기 정숙이었다 \"아빠는 누구?\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모델 김성찬 투병",
        "content": "모델 김성찬 씨가 오랜 투병 끝에 세상을 떠났다는 비보가 전해져 많은 이들에게 안타까움을 안겼습니다. 35세의 젊은 나이에 비호지킨 림프종이라는 혈액암과 약 2년간 싸워왔던 김성찬 씨는 결국 지난 6일 영면에 들었습니다. 그의 친형은 동생의 마지막 가는 길에 따뜻한 위로와 격려를 부탁한다는 메시지를 전하며 슬픔을 더했습니다. 김성찬 씨는 힘든 항암 치료 과정 속에서도 긍정적인 마음을 잃지 않으려 노력했던 것으로 알려졌습니다. 그는 자신의 SNS를 통해 '난 지지 않아', '다시 태어나는 중'과 같은 강한 의지를 표현하며 팬들에게 희망을 주기도 했습니다. 올해 초에는 '잘 회복 중'이라며 팬들에게 안부를 전하기도 했던 만큼, 갑작스러운 비보는 팬들과 동료들에게 더 큰 충격을 주고 있습니다. 김성찬 씨의 빈소는 서울의료원 장례식장 2호실에 마련되었으며, 발인은 8일 오전 10시 30분에 엄수될 예정입니다. 모델 김성찬 씨의 안타까운 별세 소식에 애도의 물결이 이어지고 있습니다."
      },
      {
        "title": "모델 김성찬 활동",
        "content": "김성찬 씨는 2013년 '2014 S/S 언바운디드 어위' 패션쇼를 통해 런웨이에 데뷔한 이후, 꾸준히 서울패션위크에 오르며 실력 있는 모델로 자리매김했습니다. 그의 패션쇼에서의 카리스마 넘치는 워킹과 당당한 애티튜드는 많은 디자이너와 관객들의 사랑을 받았습니다. 특히 2014년에는 온스타일의 인기 프로그램 '도전! 수퍼모델 코리아 시즌5 가이즈&걸즈'에 출연하며 대중적인 인지도를 높였습니다. 당시 그는 탁월한 개성과 유쾌한 매력으로 심사위원이었던 톱 모델 이혜정, 김원중 등을 웃게 만들며 시청자들에게 강한 인상을 남겼습니다. 그의 재능은 국내뿐만 아니라 해외에서도 인정받아, 2019년에는 '2020 S/S 유저' 런웨이에 서며 밀라노 패션위크에 데뷔하는 쾌거를 이루기도 했습니다. 이러한 그의 활약은 한국 패션계에 새로운 가능성을 보여주었습니다."
      },
      {
        "title": "김성찬 다방면 활동",
        "content": "모델로서의 성공적인 커리어를 쌓아온 김성찬 씨는 방송 출연 외에도 다양한 분야에서 활발한 활동을 펼쳤습니다. 그는 맥주, 노트북 등 여러 유명 브랜드의 광고 모델로도 활약하며 대중에게 친숙한 얼굴로 다가섰습니다. 그의 광고는 뛰어난 비주얼과 함께 재치 있는 표현력으로 많은 사랑을 받았습니다. 또한, 김성찬 씨는 자신의 개성과 끼를 발산할 수 있는 유튜브 채널 '성난테레비'를 운영하기도 했습니다. 이 채널을 통해 그는 팬들과 소통하고 다양한 콘텐츠를 선보이며 많은 즐거움을 선사했습니다. 그의 다채로운 매력과 끊임없는 도전은 많은 이들에게 영감을 주었습니다. 모델 김성찬 씨의 폭넓은 활동 스펙트럼은 그의 다재다능함을 증명하는 것이었습니다."
      },
      {
        "title": "동료 추모 물결",
        "content": "김성찬 씨의 갑작스러운 별세 소식에 동료 연예인들과 그의 지인들의 추모 물결이 이어지고 있습니다. 그룹 레인보우의 멤버 노을은 SNS 댓글을 통해 '성찬아 이제 아프지 말고 편히 쉬길 바라'라는 애도의 메시지를 남겼습니다. 모델 주원대와 배우 이재성 또한 '삼가 고인의 명복을 빈다'며 깊은 슬픔을 표현했습니다. 이처럼 많은 동료들이 김성찬 씨를 애도하는 이유는 그가 생전 보여주었던 긍정적이고 밝은 에너지 때문일 것입니다. 힘든 투병 생활 속에서도 희망을 잃지 않았던 그의 모습은 주변 사람들에게도 큰 감동을 주었습니다. 김성찬 씨의 빈소에는 연예계 동료들의 조문 행렬이 이어지며 그의 마지막 가는 길을 배웅했습니다. 모델 김성찬 씨의 안타까운 죽음은 많은 이들에게 깊은 아쉬움을 남겼습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "모델 김성찬 씨의 비보를 접하며 젊은 나이에 하늘의 별이 된 그의 삶에 대해 깊이 생각해 보게 됩니다. 2년이라는 길고 힘겨운 암 투병 속에서도 희망을 잃지 않고 '난 지지 않아'라며 삶에 대한 강한 의지를 보여준 그의 모습은 많은 이들에게 큰 울림을 주었을 것입니다. 김성찬 씨는 단순히 모델로서의 재능뿐만 아니라, 방송 출연과 유튜브 채널 운영 등을 통해 대중과 적극적으로 소통하며 다재다능한 면모를 보여주었습니다. 그의 밝고 긍정적인 에너지는 주변 사람들에게도 좋은 영향을 주었기에, 그의 갑작스러운 죽음은 더욱 안타깝게 느껴집니다. 특히 투병 중에도 팬들에게 '잘 회복 중'이라는 희망적인 메시지를 전했던 그의 진심이 더욱 먹먹하게 다가옵니다. 이번 사건은 우리에게 삶의 소중함과 건강의 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 김성찬 씨가 부디 평안한 안식을 얻기를 바라며, 그의 긍정적인 정신과 열정이 많은 사람들에게 영원히 기억되기를 바랍니다. 또한, 힘든 시간을 보내고 있는 많은 환우들에게도 그의 강한 의지가 작은 희망이 되기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n18365?mid=n1008",
    "hashTag": [
      "#김성찬",
      "#모델김성찬",
      "#도전수퍼모델코리아",
      "#비호지킨림프종",
      "#김성찬모델",
      "#모델",
      "#사망",
      "#삼가고인의명복을빕니다"
    ]
  },
  {
    "type": "ent",
    "title": "'후덕해진' 이진욱, 몰라보게 변했다…턱선 실종·수염까지 '깜짝 근황'",
    "newTitle": "이진욱 최근 근황 공개, 달라진 모습에 팬들 반응 화제",
    "article": "사진=스포츠조선 DB, 세이아리 SN S [스포츠조선 이게은기자] 배우 이진욱이 몰라보게 달라진 근황을 전했다. 6일 가수 세이아 리(Seia Lee)는 최근 참석한 행사장에서 이진욱과 찍은 사진을 게재했다. 이 행사는 지난 1일(현지 시간) 미국 로스앤젤레스에서 열린 명품 브랜드 구찌의 문화 후원 행사인 2025 LACMA 아트+필름 갈라(LACMA Art+Film Gala). 이진욱은 턱시도를 입고 중후하면서도 클래식한 매력을 뽐내고 있다. 가장 눈길을 사로잡은 건 수염과 다소 후덕해진 얼굴, 부쩍 커진 체격이었다. 팬들은 \"이국적인 느낌이 난다\", \"벌크업을 해서 운동선수 같다\", \"살이 좀 찐 것 같은데 여전히 잘생김\", \"누구세요. 몰라보겠네\" 등 뜨거운 반응을 보내고 있다. 사진=세이아리 SNS 한편 이진욱은 영화 '실연당한 사람들을 위한 일곱 시 조찬모임' 개봉을 앞두고 있다. 동명의 소설을 영화화한 작품으로, 사강(수지 분)과 지훈(이진욱 분)이 저마다의 사연으로 모인 조찬모임에서 자신의 '실연 기념품'을 서로 교환하며, 서로의 사연과 아픔을 공유하며 자신의 이별과 실연에 대처하는 사람들의 이야기를 담는다. joyjoy90@sportschosun.com ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이진욱 근황 공개",
        "content": "배우 이진욱의 최근 모습이 공개되어 많은 이들의 관심을 받고 있습니다. 가수 세이아 리는 최근 한 행사장에서 이진욱과 함께 찍은 사진을 자신의 SNS에 게재하며 그의 근황을 알렸습니다. 이 사진은 지난 1일(현지 시간) 미국 로스앤젤레스에서 열린 명품 브랜드 구찌의 문화 후원 행사, 2025 LACMA 아트+필름 갈라에서 촬영된 것으로 알려졌습니다. 사진 속 이진욱은 턱시도를 차려입고 중후하면서도 클래식한 매력을 발산하고 있으며, 이는 그의 변함없는 스타성을 보여줍니다. 이진욱의 근황 소식은 팬들 사이에서 뜨거운 반응을 이끌어내고 있습니다."
      },
      {
        "title": "이진욱 외모 변화 화제",
        "content": "이번에 공개된 이진욱의 사진에서 팬들의 가장 큰 시선을 끈 것은 그의 외모 변화였습니다. 이전과는 다르게 덥수룩한 수염과 다소 둥글어진 얼굴, 그리고 한층 커진 체격은 팬들에게 신선한 충격을 주었습니다. 이러한 변화에 대해 팬들은 '이국적인 느낌이 난다', '운동선수처럼 벌크업을 한 것 같다', '살이 좀 찐 것 같은데 여전히 잘생겼다'는 등 다양한 반응을 쏟아냈습니다. 일부 팬들은 '누구인지 몰라볼 뻔했다'며 그의 달라진 모습에 놀라움을 표현하기도 했습니다. 이진욱의 외모 변화는 그의 새로운 연기 변신에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "이진욱 신작 '실연당한 사람들을 위한...",
        "content": "이진욱은 현재 차기작 개봉을 앞두고 바쁜 나날을 보내고 있습니다. 그가 출연하는 영화 '실연당한 사람들을 위한 일곱 시 조찬모임'은 동명의 인기 소설을 원작으로 하여 개봉 전부터 많은 기대를 모으고 있습니다. 이 영화는 각자의 아픔을 가진 인물들이 모여 '실연 기념품'을 교환하고 서로의 경험을 공유하며 이별과 실연을 극복해나가는 과정을 따뜻하고 섬세하게 그려낼 예정입니다. 수지가 사강 역을 맡고 이진욱이 지훈 역을 맡아 호흡을 맞추며, 두 배우의 만남은 영화에 대한 궁금증을 더욱 증폭시키고 있습니다. 이진욱의 새로운 연기 스펙트럼을 확인할 수 있는 작품이 될 것으로 보입니다."
      },
      {
        "title": "영화 '실연당한 사람들을 위한...",
        "content": "영화 '실연당한 사람들을 위한 일곱 시 조찬모임'은 단순히 이별의 아픔을 다루는 것을 넘어, 관계 속에서 발생하는 다양한 감정과 상처를 치유하는 과정을 보여줄 것으로 기대됩니다. 주인공인 사강과 지훈은 조찬모임이라는 특별한 공간에서 자신들의 지난 연애사를 담은 물건들을 교환하며 서로의 상처를 보듬고 새로운 희망을 찾아갑니다. 이는 관객들에게도 깊은 공감과 위로를 선사할 것으로 예상됩니다. 이진욱은 이번 작품에서 섬세한 감정 연기를 선보이며 그의 연기 내공을 다시 한번 입증할 것으로 보이며, 영화는 많은 이들에게 따뜻한 메시지를 전달할 것입니다."
      },
      {
        "title": "이진욱의 연기 스펙트럼 확장",
        "content": "이진욱은 그동안 다양한 장르와 캐릭터를 소화하며 폭넓은 연기 스펙트럼을 보여왔습니다. 드라마 '굿바이 미스터 블랙', '나인: 아홉 번의 시간여행', 영화 '표적', '뷰티 인사이드' 등 다수의 작품에서 인상 깊은 연기를 선보이며 대중들의 사랑을 받아왔습니다. 이번 '실연당한 사람들을 위한 일곱 시 조찬모임'에서는 또 어떤 매력으로 관객들을 사로잡을지 귀추가 주목됩니다. 그의 달라진 외모와 더불어, 이번 영화에서 보여줄 새로운 연기 변신은 이진욱이라는 배우에 대한 기대감을 한층 더 높이고 있습니다. 팬들은 그의 활동에 응원을 보내며 개봉을 기다리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이진욱의 근황과 신작 소식은 오랜만에 반가운 뉴스입니다. 그의 달라진 외모는 건강상의 변화일 수도 있고, 캐릭터를 위한 의도적인 변신일 수도 있습니다. 어느 쪽이든, 배우로서 새로운 시도를 하는 모습은 긍정적으로 보입니다. 특히 '실연당한 사람들을 위한 일곱 시 조찬모임'은 현대인들이 공감할 수 있는 '실연'이라는 주제를 다루고 있어 많은 관심이 쏠릴 것으로 예상됩니다. 이진욱이 이번 영화에서 보여줄 깊이 있는 감정 연기는 물론, 상대 배우인 수지와의 케미스트리도 기대되는 부분입니다. 배우는 작품을 통해 끊임없이 변화하고 성장하는 모습을 보여주는 것이 중요하며, 이진욱의 이번 행보는 그의 배우 인생에 또 다른 전환점이 될 수 있을 것입니다. 이진욱의 앞으로의 활동과 그의 작품이 대중에게 어떤 메시지를 전달할지 주목하며 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n19114?mid=n1008",
    "hashTag": [
      "#이진욱",
      "#근황",
      "#세이아리",
      "#LACMA",
      "#구찌"
    ]
  },
  {
    "type": "ent",
    "title": "'돈 자랑' NO, 존재가 '명품'…김연아 보여주는 '진짜 럭셔리' [엑's 초점]",
    "newTitle": "김연아 '진짜 럭셔리' 태도 화제 소탈한 스타일로 눈길",
    "article": "(엑스포츠뉴스 김예나 기자) 최근 연예계에서는 스타들이 평소 즐겨 사용하는 고가의 브랜드 아이템을 공개하며 '돈 자랑' 논란에 휘말리는 경우가 잦다. 이런 가운데, 김연아의 소탈하면서도 편안한 분위기가 대중의 마음을 사로잡고 있다. 김연아는 최근 개인 채널을 통해 캐주얼한 착장의 일상 사진을 여러 장 게재해 눈길을 끌었다. 고가의 명품 브랜드 대신, 편안하고 친근한 스포츠웨어로 대중과 거리를 좁히는 모습이 오히려 더 큰 호감을 자아냈다. 화려한 명품 대신 실용적이고 친근한 스타일링을 선택한 김연아의 존재 자체가 '진짜 럭셔리'를 보여주는 대목이다. 김연아 특유의 단아한 이미지와 자연스러운 미소까지 더해지면서, 겉모습보다 태도로 빛나는 '품격의 아이콘'으로서 존재감을 더욱 공고히 했다. 누리꾼들 반응 역시 \"김연아답다\" \"수수한데 품격 있다\" \"진짜 럭셔리는 태도\" 등의 반응을 보이며, 오랜 시간 '피겨 퀸' 자리를 굳건히 지켜온 이유를 다시금 실감하고 있다. 이를 통해 대중이 바라보는 시선을 분명하게 느낄 수 있다. 스타들의 보여주기식 과시보다는 은은하고 자연스럽게 자신을 드러내는 태도에서 더 큰 호감과 신뢰가 형성한다. 이번 사진에서도 김연아는 과도한 연출 없이 평소 모습 자체로 자신의 품격을 증명했다. 누리꾼들 역시 그 진정성과 내면의 여유에 공감하며, \"이게 바로 진짜 클래스\"라는 반응을 보이고 있다. 최근 '돈 자랑'이나 '고가 아이템' 노출로 구설에 오르는 이들이 적지 않은 가운데, 이번 김연아를 둘러싼 이슈는 지금이야말로 스타들이 진짜 품격의 의미를 되새겨야 할 시점임을 보여준다. 사진=엑스포츠뉴스 DB, 개인 채널 김예나 기자 hiyena07@xportsnews.com ▶ 전지현, '이혼설' 4년 후 ♥남편 공개 언급 \"소개팅 안 나가려 했는데…\" ▶ \"4500만원 결제 미쳤다\" 유인영, 롤렉스·까르띠에 명품 시계 플렉스 ▶ 570만원 에르메스 시계+다이아까지…송세라, 초호화 프러포즈 인증 ▶ '대장금' 김희라, 유방암 투병→韓 떠나…\"항암주사 맞고 기어다녀\" ▶ 장윤정, 원인불명 질환에 고통…♥도경완 \"심적으로 지쳐\" ▶ 故김주혁 사망 8년 만 비화 공개 \"'1박 2일' 2년 채우고 나가라 했는데…\" ▶ 박수홍 측 \"지극히 당연한 결과\"…'협박 혐의' 벗었다 ▶ '유방암 투병' 박미선, 삭발·생존신고…\"촬영 후 방사선 치료\" ▶ 이시영, 이혼 8개월만 얻은 '둘째 딸'…\"전 남편 동의 無\" 파격 행보 결실 ▶ '극비 결혼' 김종국, 속내 고백…\"예기치 못하게 실망시킬 때도\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김연아 명품 대신 편안함",
        "content": "최근 연예계에서는 스타들의 고가 명품 아이템 노출이 '돈 자랑' 논란으로 이어지는 경우가 잦아 대중의 피로감을 높이고 있다. 하지만 피겨 여제 김연아는 이러한 흐름과는 다른 행보를 보이며 오히려 더 큰 호감을 얻고 있다. 김연아는 개인 채널을 통해 화려한 명품 대신 편안하고 친근한 캐주얼 스타일의 일상 사진을 공개하며 대중과 한층 가까워진 모습을 보여주었다. 이러한 소탈하고 실용적인 스타일링은 김연아 특유의 단아한 이미지와 자연스러운 미소와 어우러져 겉모습보다는 태도로 빛나는 '품격의 아이콘'으로서의 존재감을 더욱 공고히 하는 계기가 되었다. 오랜 시간 '피겨 퀸'으로서 정상의 자리를 지켜온 김연아의 변함없는 품격은 이미 대중들에게 깊이 각인되어 있음을 이번 사진들을 통해 다시 한번 확인할 수 있다."
      },
      {
        "title": "진짜 럭셔리는 태도",
        "content": "김연아의 최근 일상 사진은 '진짜 럭셔리'의 의미를 되새기게 한다. 수억 원을 호가하는 명품 시계나 가방을 자랑하는 대신, 편안한 스포츠웨어를 선택한 그의 모습에서 우리는 과시가 아닌 진정한 가치를 발견한다. 누리꾼들은 '김연아답다', '수수하지만 품격 있다', '진짜 럭셔리는 태도' 와 같은 반응을 보이며 김연아의 진정성에 공감하고 있다. 이는 단순히 비싼 물건을 소유하는 것이 아니라, 그것을 어떻게 보여주고 어떤 태도를 유지하는지가 대중의 마음을 움직이는 더 큰 요인임을 증명한다. 김연아는 과도한 연출 없이 자신 본연의 모습으로 자신의 품격을 증명하며, 내면의 여유와 진정성이야말로 진정한 클래스임을 보여주고 있다. 이러한 스타들의 태도는 대중에게 긍정적인 영향을 미치며, 신뢰와 호감을 형성하는 데 중요한 역할을 한다."
      },
      {
        "title": "대중이 원하는 스타의 모습",
        "content": "최근 연예계에서는 일부 스타들의 과도한 '돈 자랑'이나 고가 아이템 노출이 잦아지면서 대중의 피로감이 누적되고 있다. 이러한 상황 속에서 김연아의 소탈하고 편안한 스타일은 대중에게 신선한 울림을 주고 있다. 그는 억대 명품 대신 친근한 스포츠웨어를 선택하며 대중과의 거리를 좁혔고, 이는 오히려 더 큰 호감과 긍정적인 반응을 이끌어냈다. 이는 대중이 스타들에게 바라는 것이 단순히 화려함이나 물질적인 풍요로움이 아니라, 진정성 있고 겸손한 태도임을 시사한다. 스타들의 보여주기식 과시보다는 은은하고 자연스럽게 자신을 드러내는 모습에서 더 큰 공감과 신뢰를 얻을 수 있으며, 이는 오랜 시간 동안 많은 사람들에게 사랑받는 이유이기도 하다. 김연아의 이번 행보는 스타들이 진정한 품격의 의미를 되새겨야 할 시점임을 분명히 보여준다."
      },
      {
        "title": "김연아 품격의 원천",
        "content": "김연아가 대중에게 깊은 호감을 얻는 이유는 단순히 뛰어난 실력과 외모 때문만은 아니다. 그의 소탈하면서도 품격 있는 태도는 오랜 시간 동안 변함없이 대중의 사랑을 받는 핵심적인 요소로 작용한다. 특히 최근 개인 채널을 통해 공개된 캐주얼한 일상 사진은 이러한 김연아의 매력을 다시 한번 증명했다. 화려한 명품 대신 편안한 스포츠웨어를 선택한 그의 모습에서 우리는 '진짜 럭셔리'는 물질적인 소유가 아닌 내면의 여유와 태도에서 비롯된다는 것을 깨닫는다. '김연아답다', '수수하지만 품격 있다'는 누리꾼들의 반응은 그의 진정성과 일관된 품격이 대중들에게 깊은 울림을 주고 있음을 보여준다. 피겨 퀸으로서의 위엄과 더불어 인간적인 매력까지 겸비한 김연아의 존재감은 앞으로도 많은 사람들에게 긍정적인 영향을 줄 것으로 기대된다."
      },
      {
        "title": "스타들의 새로운 기준 제시",
        "content": "최근 연예계의 '돈 자랑' 논란 속에서 김연아가 보여준 '진짜 럭셔리'는 스타들에게 새로운 기준을 제시하고 있다. 고가의 명품 브랜드를 과시하기보다 편안하고 실용적인 아이템으로 자신을 표현하는 김연아의 모습은 대중에게 신선함을 안겨주었다. 이는 겉으로 드러나는 물질적 풍요로움보다 내면의 가치와 진정성이 더욱 중요하다는 것을 보여준다. '김연아답다'는 찬사처럼, 그의 꾸밈없는 모습에서 진정한 품격이 느껴진다. 이러한 태도는 대중의 호감을 얻고 깊은 신뢰를 형성하는 데 결정적인 역할을 한다. 앞으로 많은 스타들이 김연아의 사례를 통해 진정한 품격의 의미를 되새기고, 대중과의 소통 방식을 고민하는 계기가 되기를 바란다. 과시가 아닌 진정성으로 다가가는 스타들의 모습이 더욱 주목받는 시대가 도래하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 연예계에서 일부 스타들의 '돈 자랑' 논란이 이어지면서 대중들은 피로감을 느끼고 있다. 이러한 상황에서 김연아가 보여준 소탈하고 편안한 모습은 마치 한 줄기 빛과 같다. 명품으로 치장하기보다는 편안한 옷차림으로 자신을 드러내는 그의 태도에서 우리는 진정한 '럭셔리'의 의미를 다시 한번 생각해 보게 된다. '김연아답다', '수수하지만 품격 있다'는 누리꾼들의 반응은 그가 얼마나 진정성 있는 모습으로 대중에게 다가가고 있는지를 보여준다. 물질적인 풍요로움보다 중요한 것은 그 사람이 가진 내면의 가치와 태도라는 것을 김연아는 몸소 증명하고 있다. 앞으로 연예계 전반에 걸쳐 이러한 진정성 있는 소통 방식이 더욱 확산되기를 바라며, 김연아가 제시한 '진짜 품격'의 기준이 많은 스타들에게 귀감이 되기를 희망한다. 과시가 아닌 진솔함으로 대중과 소통하는 것이 진정한 팬덤을 구축하는 길임을 잊지 말아야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n16229?mid=n1008",
    "hashTag": [
      "#김연아",
      "#김연아일상",
      "#김연아패션",
      "#스타일",
      "#품격",
      "#진짜럭셔리",
      "#연예계",
      "#뉴스",
      "#스포츠웨어"
    ]
  },
  {
    "type": "ent",
    "title": "민희진, 하이브 타 걸그룹까지 표적 삼았다…\"○○○도, XXXX도 찾아와\"[SC이슈]",
    "newTitle": "민희진, 뉴진스 독립 계획 하이브 타 걸그룹 문제까지 언급 정황 포착",
    "article": "민희진. 스포츠조선DB [스포츠조선 정빛 기자] 걸그룹 뉴진스가 현 소속사 어도어를 떠날 수 없다는 법원의 판단에는 민희진 전 어도어 대표가 측근들과 나눴던 카카오톡 대화 내용이 핵심 근거로 작용한 것으로 확인됐다. 민 전 대표는 하이브와의 경영권 갈등 속에서 여론전과 독립 시도를 사전에 계획한 정황을 재판부가 인정했다. 서울중앙지법 민사41부(재판장 정회일)는 지난달 30일 어도어가 뉴진스를 상대로 제기한 전속계약 유효 확인 소송 1심에서 \"전속계약은 유지돼야 한다\"며 어도어의 손을 들어줬다. 재판부는 \"민 전 대표가 뉴진스를 하이브로부터 분리해 독립시키기 위해 여론전, 법적 대응, 증거 수집을 주도했다\"고 판단했다. 판결문에 따르면 민 전 대표는 지난해 2월부터 측근들과의 카카오톡 단체방에서 독립 계획을 논의했다. 한 측근이 \"하이브를 힘들게 하고 우리는 자유를 얻는 것이 목표\"라고 말하자, 민 전 대표는 \"그럼 좋겠다\"고 답했다. 또한 민 전 대표는 지난해 3월 \"계획 변경, 4월 3일 1차(공격) 보내고 여론전 준비한다\"고 시점을 제시했으며, 실제로 같은 날 하이브에 '뉴진스를 다른 그룹이 베꼈다'는 항의성 메일이 발송됐다. 그는 \"핵심 사안으로 (소송을) 걸고, 나머지는 여론전에서 간다\"고도 말했다. 특히 민 전 대표는 하이브의 책임을 부각할 자료를 찾으라는 지시도 반복한 것으로 확인됐다. 그는 \"공정위든 상법 위반이든 무엇이든, 증거를 더 찾아보자. 많으면 많을수록 좋다\"며 측근들에게 \"○○○○이든, XXXX이든, ○○○이든, XXX이든, 뭔가 더 있을 것\"이라고 하이브 산하 다른 걸그룹들을 지목하며 추가 사례를 요청했다. 재판부는 이처럼 민 전 대표가 하이브 산하 다른 걸그룹과 관련된 문제 사례를 조직적으로 찾아내도록 지시한 대화도 중요하게 판단했다. 재판부는 \"뉴진스를 보호하기 위한 움직임이라기보다는, 어도어의 독립을 정당화하기 위해 하이브 측의 책임을 만들어내려는 목적이었다\"고 판단했다. 민 전 대표는 뉴진스 멤버 부모들의 항의 메일 또한 '전략적 카드'로 활용할 것을 제안한 것으로 나타났다. 민 전 대표는 \"이번엔 어머님들이 직접 메일 보내는 게 어떨까\", \"남자 아저씨 문투로 바꿔도 된다\"고 말하며 여론전 전개를 지시했다. 이어 실제로 지난해 5월 멤버 부모들은 \"뉴진스 가치 보호 의지가 부족하다\"고 하이브에 항의 메일을 보냈고, 이후 공개적으로 민 전 대표를 일관되게 지지했다. 이번 판결은 K팝 업계에서 오래 문제로 지적돼온 '템퍼링'(타 회사의 핵심 아티스트를 빼가는 행위)에 대해 법원이 명확히 제동을 걸었다는 해석이 나온다. 재판부는 \"연예인이 회사의 전폭적 투자로 성공한 후, 경영 문제를 이유로 계약을 쉽게 벗어나는 것을 허용할 수 없다\"고 밝혔다. 소송 결과가 나온 뒤 어도어는 \"이번 판결이 아티스트들에게 상황을 돌아볼 계기가 되길 바란다\"며 복귀를 기다리겠다는 입장을 내놨다. 반면 뉴진스 멤버 측 법률대리인 법무법인 세종은 \"신뢰가 이미 파탄난 상황에서 복귀는 불가능하다\"며 항소 의사를 밝혔다. 정빛 기자 rightlight@sportschosun.com ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴진스 전속계약",
        "content": "걸그룹 뉴진스의 소속사 어도어가 법원에서 승소하며 전속계약이 유지될 전망입니다. 이번 판결은 뉴진스를 하이브로부터 분리하려는 어도어 민희진 전 대표의 경영권 분쟁과 독립 시도에 대한 법원의 판단을 담고 있습니다. 서울중앙지방법원은 어도어가 뉴진스를 상대로 제기한 전속계약 유효 확인 소송 1심에서 어도어 측의 손을 들어주며, 전속계약이 유지되어야 한다고 판결했습니다. 이러한 결정의 핵심 근거로는 민희진 전 대표가 측근들과 나눴던 카카오톡 대화 내용이 작용했으며, 이는 뉴진스를 둘러싼 법적 분쟁의 중요한 단서가 되었습니다. 이번 뉴진스 전속계약 관련 판결은 K팝 산업 내에서 아티스트와 소속사 간의 관계, 그리고 계약의 유효성에 대한 중요한 기준점을 제시하고 있습니다."
      },
      {
        "title": "민희진 측 계획 분석",
        "content": "재판부는 민희진 전 대표가 뉴진스의 독립을 위해 여론전과 법적 대응, 증거 수집 등을 사전에 계획하고 주도했다는 점을 인정했습니다. 판결문에 따르면, 민 전 대표는 2023년 2월부터 측근들과의 카카오톡 대화에서 독립 계획을 구체적으로 논의했습니다. '하이브를 힘들게 하고 우리는 자유를 얻는 것이 목표'라는 측근의 말에 민 전 대표가 긍정적으로 답한 내용이 확인되었습니다. 또한, 민 전 대표는 '계획 변경, 4월 3일 1차(공격) 보내고 여론전 준비한다'와 같이 구체적인 시점을 제시하며 실행 계획을 세웠고, 실제로 같은 날 하이브에 '뉴진스를 다른 그룹이 베꼈다'는 내용의 항의 메일을 발송하는 등 여론전을 위한 사전 작업을 진행했습니다. 이러한 민희진 전 대표의 계획들은 뉴진스를 둘러싼 이번 사태의 복잡한 배경을 이해하는 데 중요한 정보를 제공합니다."
      },
      {
        "title": "증거 수집 및 하이브 책임",
        "content": "민희진 전 대표는 하이브의 책임을 부각할 수 있는 자료를 적극적으로 찾도록 측근들에게 지시한 정황이 드러났습니다. 그는 '공정위든 상법 위반이든 무엇이든, 증거를 더 찾아보자. 많으면 많을수록 좋다'며 하이브 산하의 다른 걸그룹들을 구체적으로 거론하며 추가 사례를 요청했습니다. 재판부는 이러한 민 전 대표의 지시가 뉴진스를 보호하기 위한 움직임이라기보다는, 어도어의 독립을 정당화하기 위해 하이브 측의 책임을 만들어내려는 목적이 있었다고 판단했습니다. 이는 단순히 소속사 간의 갈등을 넘어, 기업 간의 경쟁 구도와 그 과정에서 발생하는 전략적 움직임을 보여주는 사례로 해석될 수 있습니다. 이번 사건에서 하이브의 책임론이 어떻게 제기되었고, 이에 대한 법원의 판단은 무엇이었는지 살펴보는 것은 중요합니다."
      },
      {
        "title": "여론전 활용 전략",
        "content": "민희진 전 대표는 뉴진스 멤버 부모들의 항의 메일을 '전략적 카드'로 활용할 것을 제안했습니다. 그는 '이번엔 어머님들이 직접 메일 보내는 게 어떨까', '남자 아저씨 문투로 바꿔도 된다'는 등의 표현을 사용하며 여론전 전개를 지시했습니다. 실제로 2023년 5월, 멤버 부모들은 '뉴진스 가치 보호 의지가 부족하다'는 내용으로 하이브에 항의 메일을 보냈고, 이후 공개적으로 민 전 대표를 일관되게 지지했습니다. 이러한 과정은 여론이 어떻게 형성되고 활용될 수 있는지, 그리고 K팝 산업 내에서 아티스트와 팬, 소속사의 관계가 복잡하게 얽혀 있음을 보여줍니다. 뉴진스를 둘러싼 이번 사건에서 여론전이 중요한 변수로 작용한 이유를 분석하는 것은 흥미로운 지점입니다."
      },
      {
        "title": "템퍼링 제동 및 시사점",
        "content": "이번 판결은 K팝 업계에서 오랫동안 문제로 지적되어 온 '템퍼링'(타 회사의 핵심 아티스트를 빼가는 행위)에 대해 법원이 명확하게 제동을 걸었다는 해석을 낳고 있습니다. 재판부는 '연예인이 회사의 전폭적 투자로 성공한 후, 경영 문제를 이유로 계약을 쉽게 벗어나는 것을 허용할 수 없다'는 점을 분명히 했습니다. 이는 소속사의 노력과 투자로 성장한 아티스트가 계약 관계를 함부로 파기하는 것에 대한 법적, 윤리적 제약을 강화하는 의미를 가집니다. 뉴진스 소속사 어도어는 이번 판결에 대해 '아티스트들에게 상황을 돌아볼 계기가 되길 바란다'며 복귀를 기다린다는 입장을 밝혔습니다. 그러나 뉴진스 멤버 측 법률대리인은 '신뢰가 이미 파탄난 상황에서 복귀는 불가능하다'며 항소 의사를 밝혀, 향후 법적 공방이 계속될 가능성을 시사하고 있습니다. 이번 판결이 K팝 업계의 아티스트 전속 계약 관행에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴진스 전속계약 관련 판결은 K팝 산업 생태계에 여러 가지 시사점을 던져줍니다. 법원이 민희진 전 대표의 계획적인 독립 시도와 여론전 활용을 명확히 지적하며 템퍼링에 대한 강경한 입장을 보인 것은 분명 긍정적인 측면입니다. 소속사의 정당한 투자와 노력으로 성공한 아티스트가 쉽게 계약을 파기하려 할 때, 이에 대한 법적 제동 장치가 마련되었다는 점은 업계의 안정성과 공정성을 강화하는 데 기여할 것입니다. 다만, '신뢰 파탄'을 이유로 복귀가 불가능하다는 뉴진스 측의 입장은 단순히 계약 관계를 넘어선 감정적, 관계적 측면의 복잡성을 보여줍니다. 앞으로 뉴진스의 거취와 함께, 이번 판결이 K팝 기획사들의 아티스트 관리 방식과 계약 조건에 어떤 변화를 가져올지, 또한 아티스트의 권익 보호와 창작의 자유를 어떻게 조화롭게 보장할 수 있을지에 대한 깊이 있는 논의가 필요해 보입니다. 이번 뉴진스 사태는 K팝 산업의 성장이 가져온 다양한 이해관계 속에서 발생하는 갈등을 보여주는 하나의 사례로, 향후 유사한 분쟁 발생 시 중요한 참고 자료가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n09637?mid=n1008",
    "hashTag": [
      "#민희진",
      "#뉴진스",
      "#어도어",
      "#하이브",
      "#전속계약",
      "#경영권분쟁",
      "#법원판결",
      "#템퍼링",
      "#K팝",
      "#독립계획"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 전소미 '적십자 표장 무단 사용' 경찰 조사 받는다",
    "newTitle": "전소미 뷰티 브랜드 적십자 로고 무단 사용 관련 경찰 조사",
    "article": "전소미가 론칭한 뷰티 브랜드가 적십자 로고를 무단으로 사용했다 관련 법 위반 혐의로 고발 조치 당한 것으로 7일 확인됐다. 글맆 인스타그램 계정 가수 전소미가 대한적십자(적십자) 로고를 무단으로 사용했다 고발까지 당했다. 전소미를 포함해 뷰블코리아 대표이사 A씨가 대한적십자사 조직법 위반 혐의로 고발된 것으로 7일 확인됐다. 이 사건은 서울 성동경찰서에 접수돼 관련 조사가 이어질 예정이다. 고발장에 따르면 A씨는 적십자 로고를 전소미가 론칭한 뷰티 브랜드에 사용해 대한적십자사 조직법 제25조를 위반했다. 해당 법은 군 의료기관 또는 적십자사로부터 사용 승인을 받은 자가 아닌 자가 적십자 표장, 유사한 표장을 사용할 경우 1000만원 이하 벌금형에 처하게 돼 있다. 전소미가 론칭한 뷰티 브랜드 신제품으로 구급상자와 유사한 패키지에 적십자 로고가 선명히 새겨져 있다. 글맆 인스타그램 계정 고발인은 “적십자 표장은 전시·재난·감염병과 같은 위기 상황에서 의료·구호 인력이 안전하게 활동할 수 있도록 보호하는 공공의 표식”이라며 “상업적 맥락에서 유사한 표지가 반복적으로 사용될 경우 국민은 물론 국제사회에서도 표장의 본래 의미가 희석되고 구호 현장에서 신뢰와 중립성에 손상이 발생할 수 있고 생명과 직결되는 인도적 보호체계 근간을 흔드는 문제”라고 했다. 뷰블코리아와 전소미가 론칭한 뷰티 브랜드 글맆(GLYF)은 최근 신제품 출시를 홍보하는 과정에서 해당 제품이 구급상자처럼 생긴 흰 바탕에 빨간색 십자가 표시가 돼 있어 적십자 로고와 유사하다는 지적이 나왔다. 적십자 표장은 군당국(보호표장)과 적십자사(표시표장)의 사용승인을 받아야만 사용할 수 있다. 적십자 표장을 사용하는 사람이나 건물은 전쟁 시 공격의 대상이 아님을 의미하는데 이를 지키지 않을 경우 그 의미가 퇴색될 수 있다. 적십자 표장 잘못된 사용과 관련한 적십자사 캠페인. 적십자사 홈페이지 적십자는 “‘적십자 표장’을 잘못 사용할 경우 1000만원 이하 벌금이나 500만원 이하 과태료가 부과될 수 있다”며 “적십자 표창을 상표법에 따른 상표로 출원해 침해죄가 적용되면 최대 7년 이하 징역이나 1억원 이하의 벌금에 처해질 수 있다”고 안내하고 있다. 글맆 측은 이를 인정하고 사과한 상태다. 글맆은 6일 사회관계망서비스(SNS) 인스타그램에 “관련 콘텐츠 사용을 중단하고 재발 방지 조치를 진행 중”이라며 “스페셜 키트는 ‘우리의 솔직한 감정을 응급처방하듯 위로한다’는 콘셉트로 기획됐으며 실제 의료나 구호활동과는 전혀 관련이 없다”고 했다. 또한 “문제 디자인과 관련 콘텐츠 게시를 전면 중단했다”며 “이미 유통된 PR 키트 패키지 디자인을 회수하고 재제작을 진행하고 있다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 [단독] 전소미 ‘적십자 표장 무단 사용’ 경찰 조사 받는다 ‘협박 혐의 피소’ 박수홍, 무혐의 처분 받았다 PSG 이강인, 재벌 5세 여친과 명품쇼핑→포르쉐 데이트 포착 이시영, 홀로 둘째 낳았다…냉동 배아 이식받아 SNS에 소식 ‘장관급’ 박진영, 말투도 달랐다···“진보도 보수도 아닌 박진영” (라스) ‘유방암’ 박미선, 결국 눈물…처음 꺼내는 얘기에 유재석, 눈가 촉촉 (유퀴즈) 성시경 前 매니저 배신, 내부 폭로 나왔다···“부인 통장으로 수억 횡령” 이천수, 수억원대 사기 혐의로 입건···“그냥 쓰라고 준 돈” 반박 이현이, 벗었다…상의 탈의룩도 예술 ‘40세’ 구혜선, 다이어트 大성공 근황 공개···“내 롤모델은 ‘나’” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전소미 뷰티 브랜드 논란",
        "content": "가수 전소미가 론칭한 뷰티 브랜드 '글맆(GLYF)'이 대한적십자사(이하 적십자) 로고를 무단으로 사용한 혐의로 고발당하는 사건이 발생했습니다. 해당 뷰티 브랜드의 대표이사인 A씨와 전소미 본인이 대한적십자사 조직법 위반 혐의로 서울 성동경찰서에 고발되었으며, 현재 관련 조사가 진행될 예정입니다. 이 사건은 뷰티 브랜드의 신제품 패키지가 구급상자와 유사한 디자인에 적십자 로고를 사용하여 발생했습니다. 적십자 로고는 인도주의 활동의 상징으로서 국제적으로 보호받는 표장이기 때문에, 이러한 무단 사용은 심각한 문제로 간주됩니다. 이번 사건은 단순한 디자인 표절을 넘어, 인도적 보호체계의 근간을 흔들 수 있다는 점에서 더욱 주목받고 있습니다. 전소미 뷰티 브랜드의 적십자 로고 사용 문제는 많은 사람들에게 충격을 안겨주었습니다."
      },
      {
        "title": "적십자 로고 무단 사용의 법적 문제",
        "content": "대한적십자사 조직법 제25조에 따르면, 적십자사로부터 사용 승인을 받지 않은 자가 적십자 표장이나 이와 유사한 표장을 사용할 경우 1000만원 이하의 벌금형에 처해질 수 있습니다. 특히 적십자 표장은 전시, 재난, 감염병과 같은 위기 상황에서 의료 및 구호 인력이 안전하게 활동할 수 있도록 보호하는 공공의 표식입니다. 이러한 적십자 표장을 상업적인 목적으로 무단 사용하는 것은 표장의 본래 의미를 희석시키고, 구호 현장에서의 신뢰와 중립성에 심각한 손상을 초래할 수 있습니다. 이는 생명과 직결되는 인도적 보호체계의 근간을 흔드는 행위로, 법적으로 엄격하게 다루어져야 합니다. 적십자사 측은 잘못된 적십자 표장 사용 시 1000만원 이하의 벌금이나 500만원 이하의 과태료가 부과될 수 있으며, 상표법에 따른 침해죄 적용 시 최대 7년 이하의 징역이나 1억원 이하의 벌금에 처해질 수 있다고 경고하고 있습니다. 전소미 뷰티 브랜드의 사례는 이러한 법적 경고가 현실화될 수 있음을 보여줍니다."
      },
      {
        "title": "글맆 측 입장과 사과",
        "content": "논란이 커지자 전소미 뷰티 브랜드 '글맆(GLYF)' 측은 해당 사실을 인정하고 공식적으로 사과했습니다. 글맆은 6일 사회관계망서비스(SNS) 인스타그램을 통해 관련 콘텐츠 사용을 중단하고 재발 방지 조치를 진행 중이라고 밝혔습니다. 브랜드 측은 문제의 스페셜 키트가 '우리의 솔직한 감정을 응급처방하듯 위로한다'는 콘셉트로 기획되었으며, 실제 의료나 구호 활동과는 전혀 관련이 없다고 설명했습니다. 또한, 문제 디자인과 관련 콘텐츠 게시를 전면 중단했으며, 이미 유통된 PR 키트 패키지 디자인을 회수하고 재제작을 진행하고 있다고 덧붙였습니다. 이러한 글맆 측의 신속한 입장 표명과 사과는 소비자들의 신뢰를 회복하고 추가적인 법적 문제로 이어지는 것을 막기 위한 조치로 보입니다. 전소미 뷰티 브랜드의 사과에도 불구하고, 적십자 로고 무단 사용 문제는 여전히 회자되고 있습니다."
      },
      {
        "title": "적십자 표장의 중요성과 보호",
        "content": "적십자 표장은 단순히 붉은 십자가 모양을 넘어, 전쟁터의 부상병과 민간인, 의료진을 보호하는 국제적인 약속이자 평화의 상징입니다. 제네바 협약에 따라 이 표장은 군사적 공격으로부터 보호받아야 할 대상임을 나타내는 매우 중요한 의미를 지닙니다. 따라서 적십자 표장의 사용은 엄격하게 통제되며, 오직 군 당국(보호 표장)과 적십자사(표시 표장)의 사용 승인을 받은 경우에만 제한적으로 허용됩니다. 적십자 표장을 상업적으로 무단 도용하는 행위는 이러한 국제적인 규범을 위반하는 것이며, 재난이나 위기 상황에서 혼란을 야기하고 국제 사회의 신뢰를 저해할 수 있습니다. 적십자사에서도 적십자 표장의 올바른 사용을 위한 캠페인을 지속적으로 진행하며 대중의 인식을 높이기 위해 노력하고 있습니다. 이번 전소미 뷰티 브랜드 논란은 적십자 표장의 상징적 의미와 그 보호의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "전소미 뷰티 브랜드 논란의 시사점",
        "content": "가수 전소미가 론칭한 뷰티 브랜드 '글맆(GLYF)'의 적십자 로고 무단 사용 사건은 여러 가지 시사점을 던져줍니다. 첫째, 연예인이나 유명인이 브랜드를 론칭할 때, 사업적인 측면뿐만 아니라 법적, 윤리적 책임에 대한 철저한 사전 검토가 필요함을 보여줍니다. 유명인의 영향력은 크지만, 그만큼 도덕적, 법적 실수에 대한 파장 역시 클 수밖에 없습니다. 둘째, 뷰티 브랜드와 같이 민감한 소비재를 다루는 산업에서는 브랜드 이미지 관리가 매우 중요하며, 특히 공신력 있는 기관의 상징을 활용할 때는 더욱 신중해야 합니다. 적십자 로고는 인도주의 활동과 직결되는 상징이므로, 상업적으로 오용될 경우 소비자들의 반감과 불신을 초래할 수 있습니다. 셋째, 이번 사건은 적십자 표장의 중요성과 보호받아야 할 가치에 대한 사회적 인식을 높이는 계기가 되었습니다. 많은 사람들이 적십자 로고의 상징적 의미를 간과하고 있었을 수 있으며, 이번 사건을 통해 경각심을 가지게 되었을 것입니다. 향후 이러한 일이 재발하지 않도록 기업들은 사회적 책임감을 가지고 브랜드 운영에 임해야 할 것입니다. 전소미 뷰티 브랜드 사례는 우리 사회에 중요한 경고 메시지를 전달했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전소미 뷰티 브랜드의 적십자 로고 무단 사용 사건은 안타까움을 넘어 심각한 윤리적 문제를 제기합니다. 개인적으로는 연예인 브랜드의 론칭 과정에서 디자인이나 콘셉트 개발에 대한 전문적인 자문이 부족했던 것은 아닌지 의구심이 듭니다. 적십자 로고는 단순한 디자인 요소를 넘어 생명과 안전을 상징하는 숭고한 의미를 지니고 있으며, 이를 상업적 마케팅에 이용하려 했다는 점은 매우 실망스럽습니다. 뷰티 브랜드가 추구하는 '위로'라는 콘셉트가 왜 하필 적십자 로고를 연상시키는 방식으로 표현되어야 했는지 이해하기 어렵습니다. 이는 브랜드 이미지 구축 과정에서 발생할 수 있는 치명적인 실수이며, 소비자들의 신뢰를 근본적으로 흔들 수 있는 행위입니다. 비록 글맆 측에서 사과와 재발 방지 노력을 표명했지만, 이번 사건으로 인해 적십자사의 인도주의적 활동에 대한 대중의 인식이 흐려지거나 오해를 불러일으킬 가능성도 배제할 수 없습니다. 앞으로는 유명인들이 브랜드를 론칭할 때, 사회적 영향력과 책임감을 더욱 깊이 인지하고, 법적, 윤리적 측면에서 철저한 검증 과정을 거치기를 바랍니다. 대중에게 사랑받는 브랜드일수록 더욱 성숙한 자세로 사회에 기여하는 모습을 보여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n11319?mid=n1008",
    "hashTag": [
      "#전소미",
      "#글맆",
      "#적십자",
      "#로고무단사용",
      "#법규위반",
      "#뷰티브랜드",
      "#경찰조사",
      "#대한적십자사",
      "#적십자표장",
      "#표절논란"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 지지도 6%p 뛴 63%…\"APEC 성과\" [한국갤럽]",
    "newTitle": "이재명 대통령 지지율 63% 돌파, APEC 성과 외교 성과 눈길",
    "article": "이재명 대통령이 10월31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 갈라만찬에서 건배 제의를 하고 있다. [연합] [헤럴드경제=김진 기자] 이재명 대통령의 국정지지율이 한 주 만에 6%포인트(p) 상승해 63%를 기록했다는 여론조사가 7일 발표됐다. 이 대통령의 국정지지율이 60%대에 재진입한 건 5주 만이다. 한국갤럽은 지난 4~6일 전국 만 18세 이상 유권자 1002명을 대상으로 이 대통령의 직무 수행에 대한 평가를 물은 결과 ‘잘하고 있다’는 긍정평가가 63%로 집계됐다고 밝혔다. 전주 대비 큰 상승폭으로, 이 대통령의 국정수행 긍정평가는 지난 10월3주차 조사에서 54%를 기록한 이후 3주 연속 상승세다. 이 대통령이 ‘잘못하고있다’는 부정평가는 같은 기간 4%p 내린 29%로 조사됐다. 긍·부정평가 격차는 34%p로 크게 벌어졌다. 의견을 유보한 응답층은 8%다. 이 대통령에 대한 긍정평가는 더불어민주당 지지층(96%), 진보층(88%)에서 두드러졌다. 부정평가는 국민의힘 지지층(67%)과 보수층(56%)에서 높게 나타났다. 연령별로 보면 40대와 50대에서 긍정평가가 70%대로 높았고, 20대와 70대 이상에서 상대적으로 낮은 50%대를 기록했다. 긍정평가 응답자에게 이유를 물은 결과 ‘외교’가 30%로 가장 큰 비중을 차지했다. 뒤를 이어 ‘경제·민생’(13%), ‘아시아태평양경제협력체(APEC) 성과’(7%), ‘전반적으로 잘한다’(7%) 등으로 나타났다. 부정평가 응답자들은 ‘도덕성 문제 및 본인 재판 회피’(14%)를 가장 많이 꼽았다. 이어 ‘외교’(11%), ‘친중 정책 및 중국인 무비자 입국’(7%), ‘경제·민생’(7%) 순을 보였다. 한국갤럽은 “이번주 긍정평가 이유에서는 ‘외교’와 ‘APEC 성과’ 언급이 늘었고, 부정평가 이유에서는 그보다 ‘도덕성 문제’ 지적이 최상위에 올랐다”며 “이는 최근 여당이 추진하다가 중단한 일명 ‘재판중지법’과 무관치 않아 보인다”고 분석했다. 정당 지지율은 민주당 40%, 국민의힘 26%, 조국혁신당·개혁신당 각 4%, 진보당 1% 순으로 나타났다. 기타 정당은 1%, 지지하는 정당이 없는 무당층은 24%로 집계됐다. 민주당은 전주 대비 1%p 내린 것으로 2주 연속 하락이다. 국민의힘은 전주와 동일한 수준이다. 한국갤럽은 “8월 중순 이후 여당 지지도 40% 내외, 국민의힘 20%대 중반 구도가 이어지고 있다”고 했다. 한편 이번 조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위로 추출해 전화조사원 인터뷰(CATI) 방식으로 실시됐다. 응답률은 12.7%, 표본오차는 95% 신뢰수준에서 ±3.1%p다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지에서 확인할 수 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 지지율 급등",
        "content": "이재명 대통령의 국정 지지율이 최근 한 주 만에 6%포인트 상승하며 63%를 기록했다는 여론조사 결과가 발표되었습니다. 이는 5주 만에 60%대에 재진입한 것으로, 한국갤럽이 지난 4일부터 6일까지 전국 만 18세 이상 유권자 1002명을 대상으로 실시한 조사에서 '잘하고 있다'는 긍정 평가가 63%로 집계된 결과입니다. 지난 10월 3주차 조사에서 54%를 기록했던 이재명 대통령의 국정 수행 긍정 평가는 3주 연속 상승세를 이어가고 있으며, 이는 긍정적인 국정 운영에 대한 국민들의 평가가 반영된 것으로 보입니다. 이재명 대통령 지지율 상승은 최근 국정 운영에 대한 국민적 신뢰가 높아지고 있음을 시사합니다. 따라서 이재명 대통령 지지율 추이는 앞으로도 주목해야 할 중요한 지표가 될 것입니다."
      },
      {
        "title": "긍정 vs 부정 평가",
        "content": "이재명 대통령의 국정 수행에 대한 부정 평가는 4%포인트 하락한 29%로 조사되어, 긍정 평가와 부정 평가 간의 격차가 34%포인트로 크게 벌어졌습니다. 이는 이재명 대통령이 국정 운영에 있어 국민적 공감대를 형성하며 긍정적인 흐름을 타고 있음을 보여줍니다. 의견을 유보한 응답층은 8%로 나타났습니다. 긍정 평가의 두드러진 현상은 더불어민주당 지지층(96%)과 진보층(88%)에서 나타났으며, 반면 부정 평가는 국민의힘 지지층(67%)과 보수층(56%)에서 높게 나타나 정치적 성향에 따른 뚜렷한 의견 차이를 확인할 수 있었습니다. 이러한 결과는 이재명 대통령의 국정 지지율이 특정 지지층 결집과 더불어 외연 확장에도 긍정적인 영향을 받고 있음을 시사합니다."
      },
      {
        "title": "연령별 지지율 분석",
        "content": "이재명 대통령에 대한 연령별 지지율을 살펴보면, 40대와 50대에서 긍정 평가가 70%대로 높게 나타나 이재명 대통령이 중장년층으로부터 높은 지지를 받고 있음을 알 수 있습니다. 반면 20대와 70대 이상에서는 상대적으로 낮은 50%대를 기록하며, 젊은 세대와 고령층에서의 지지 확보가 향후 과제로 남을 수 있음을 시사합니다. 이러한 연령별 차이는 정책 홍보 방식이나 소통 전략에 있어 연령대에 따른 맞춤형 접근이 필요함을 보여줍니다. 이재명 대통령이 전 연령층의 고른 지지를 확보하기 위해서는 각 연령대의 관심사와 니즈를 파악하고, 이에 맞는 정책과 메시지를 전달하는 노력이 중요할 것입니다. 이재명 대통령 지지율 상승세가 지속되기 위해서는 이러한 세대 간 격차 해소가 중요합니다."
      },
      {
        "title": "긍정 평가 주요 이유",
        "content": "이재명 대통령을 긍정적으로 평가하는 응답자들이 가장 큰 이유로 꼽은 것은 '외교'로 30%를 차지했습니다. 이는 최근 활발한 외교 활동이 국민들에게 긍정적인 평가를 받고 있음을 보여줍니다. 뒤이어 '경제·민생'이 13%, '아시아태평양경제협력체(APEC) 성과'가 7%, '전반적으로 잘한다'가 7% 순으로 나타났습니다. 특히 APEC 정상회의 참석 등 국제 무대에서의 성과가 이재명 대통령 지지율 상승에 기여한 것으로 분석됩니다. 이는 이재명 대통령이 국제 사회에서 대한민국의 위상을 높이고 국익을 증진하는 데 힘쓰고 있다는 인식이 국민들에게 전달되었음을 의미합니다. 이재명 대통령의 외교 성과와 경제·민생 정책에 대한 긍정적 평가는 향후 국정 운영 동력 확보에 중요한 요소가 될 것입니다. 이재명 대통령의 외교적 성과가 지속적으로 국민들에게 긍정적인 영향을 미치기를 기대합니다."
      },
      {
        "title": "부정 평가 주요 이유",
        "content": "반면, 이재명 대통령을 부정적으로 평가하는 응답자들은 '도덕성 문제 및 본인 재판 회피'를 14%로 가장 큰 이유로 꼽았습니다. 이어서 '외교'가 11%, '친중 정책 및 중국인 무비자 입국'이 7%, '경제·민생'이 7% 순으로 나타났습니다. 한국갤럽은 최근 여당이 추진하다가 중단한 '재판중지법'과 같은 사안이 부정 평가의 주요 원인으로 작용한 것으로 분석했습니다. 이는 이재명 대통령의 사법 리스크와 관련된 이슈가 국정 지지율에 여전히 영향을 미치고 있음을 시사합니다. 이러한 부정적인 인식은 이재명 대통령의 국정 운영에 부담으로 작용할 수 있으며, 투명하고 진솔한 소통을 통해 해소해나가야 할 과제입니다. 이재명 대통령은 이러한 우려를 불식시키고 국민적 신뢰를 회복하기 위한 노력이 필요합니다."
      },
      {
        "title": "정당 지지율 동향",
        "content": "한편, 정당 지지율 조사에서는 더불어민주당이 40%로 가장 높은 비율을 차지했으며, 국민의힘은 26%로 뒤를 이었습니다. 조국혁신당과 개혁신당은 각각 4%, 진보당은 1%를 기록했습니다. 기타 정당 지지율은 1%였으며, 지지하는 정당이 없는 무당층은 24%로 집계되었습니다. 더불어민주당은 전주 대비 1%포인트 하락하며 2주 연속 하락세를 보였으나 여전히 선두를 유지했습니다. 국민의힘은 전주와 동일한 수준을 유지했습니다. 한국갤럽은 8월 중순 이후 더불어민주당 지지도가 40% 내외, 국민의힘 지지도가 20%대 중반을 유지하는 구도가 지속되고 있다고 분석했습니다. 이러한 정당 지지율 구도는 향후 정치 지형에 중요한 영향을 미칠 것으로 예상됩니다. 이재명 대통령이 속한 민주당의 지지율 추이와 국민의힘의 반등 여부는 향후 정치적 역학 관계를 파악하는 데 중요한 지표입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여론조사 결과는 이재명 대통령의 국정 운영에 대한 긍정적인 평가가 확대되고 있음을 명확히 보여줍니다. 특히 외교 성과를 긍정 평가의 주요 이유로 꼽은 점은 대한민국이 국제 무대에서 위상을 강화하고 있다는 인식이 확산되고 있음을 시사합니다. APEC 정상회의와 같은 국제 행사를 성공적으로 개최하고 참여하며 국익을 증진한 결과가 국민들에게 긍정적으로 작용한 것으로 보입니다. 하지만 부정 평가에서 꾸준히 언급되는 도덕성 및 재판 관련 이슈는 이재명 대통령에게 여전히 해결해야 할 숙제임을 보여줍니다. 이러한 사법 리스크에 대한 국민적 우려를 불식시키기 위한 투명하고 진솔한 소통이 필요합니다. 또한, 연령별 지지율 격차를 줄이기 위한 노력이 동반된다면 이재명 대통령의 국정 지지율은 더욱 공고해질 수 있을 것입니다. 향후 이재명 대통령의 국정 운영 방향과 이에 대한 국민들의 반응이 어떻게 변화할지 면밀히 지켜볼 필요가 있습니다. 이재명 대통령의 진정한 지지율은 이러한 다양한 요소를 종합적으로 고려하여 판단해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n11724?mid=n1006",
    "hashTag": [
      "#이재명지지율",
      "#국정지지율",
      "#한국갤럽",
      "#APEC",
      "#외교성과",
      "#더불어민주당",
      "#정당지지율",
      "#국정수행평가",
      "#긍정평가",
      "#부정평가"
    ]
  },
  {
    "type": "pol",
    "title": "김건희 측 \"'판도라 폰' 남성과 은밀한 관계? 부끄럽지 않나!\"",
    "newTitle": "김건희 여사, '은밀한 관계' 의혹 제기에 법률대리인 반박",
    "article": "[이데일리 박지혜 기자] 윤석열 전 대통령 부인 김건희 여사 측은 도이치모터스 주가조작 공범 혐의로 압수수색을 받던 중 도주한 50대 이모 씨와 김 여사를 두고 “은밀한 관계”를 언급한 장경태 더불어민주당 의원에 “악의적 언론 플레이”라고 반발했다. 도이치모터스 주가조작과 명태균 공천개입, 통일교 청탁·뇌물 수수 의혹 혐의 등으로 구속기소 된 윤석열 전 대통령 부인 김건희 여사가 지난 9월 24일 오후 서울 서초구 서울중앙지방법원에서 열린 첫 재판에 출석해 최지우 변호사와 이야기를 나누고 있다 (사진=공동취재단) 김 여사 변호인 유정화 변호사는 7일 SNS에 “특검과 장경태 의원의 내통. 포렌식 자료 내용은 어디서 흘러나왔을까?”라는 제목의 글을 올렸다. 유 변호사는 “얼마 전 장 의원이 공적 방송에서 확인되지 않은 김 여사 관련 ‘어떤 남성과의 사적 메시지’를 들먹이며 ‘은밀한 관계의 구체적 내용은 사실 모른다’라는 거의 광기 수준의 황당무계한 소리를 배설했는데, 공당의 법사위원이 ‘소문은 있으나 내용은 모른다’는 식의 저급한 발언을 공개석상에서 내뱉는 것, 이것이야말로 ‘정치적 음해’의 전형이요, 국민을 우롱하는 선동의 언어가 아닐까 한다”고 비판했다. 이어 “국민 보기 부끄럽지 않은가, 정말 묻고 싶다”라고 덧붙였다. 유 변호사는 “더 심각한 문제는 이 발언이 특검 수사 내용을 전제로 한다는 점”이라고 짚었다. 그는 “압수수색 과정에서 확보했다는 디지털 포렌식 자료의 존재와 내용을 국회의원이 방송에서 매우 구체적으로 언급했다. 이는 명백히 수사기밀 누설이자 특검과의 ‘내통’ 의혹으로 비화될 사안”이라며 “특검이 언론과 국회의원에게 수사 정보를 흘리고 의원은 이를 정치적 공격 도구로 소비하는 구조, 이것이야말로 사법의 정치화이며 수사의 도덕적 파탄”이라고 주장했다. 그러면서 “장경태는 이미 과거에도 김 여사를 향한 근거 없는 음해성 발언으로 여러 차례 논란을 빚어왔다. 그때마다 ‘정치적 해석’이라며 물러섰지만 이번 발언은 수준이 다르다”며 “한 여성을 향한 인격적 모욕이자 검증되지 않은 사생활 추측을 ‘공적 정보’인 양 포장한 악의적 언론 플레이”라고 맹비난했다. 유 변호사는 “특검 또한 자유로울 수 없다”고 강조했다. 그는 “장 의원이 언급한 ‘압수수색에서 확보된 500여 개의 문자 메시지’, 이 정보가 어디에서 흘러나왔는지 반드시 규명해야 한다. 수사기관이 특정 정치세력과 결탁해 피의사실을 유포했다면 그것은 사법의 본분을 저버린 중대 범죄”라고 했다. 또 “이 문자 메시지라는 것도 실상은 주식정보를 상대방이 전달하는 것과 매우 보통의 여러 인간관계 중 하나에 불과한 정도이며 특검은 그 중 일부만 꼬투리 잡아 불을 지피는 중”이라고 설명했다. 앞서 민중기 특별검사팀은 김 여사에게 건진법사 전성배 씨를 소개한 것으로 알려진 도이치모터스 주가조작 사건 주포 이모 씨의 신병 확보에 주력하고 있다고 밝혔다. 이 씨는 2010년 도이치모터스 주가 조작과 관련해 ‘1차 작전 시기’ 주포로 알려진 인물로, 김 여사는 당시 이 씨에게 한 증권사 계좌를 맡긴 것으로 알려졌다. 이 씨가 주가 조작과 관련해 범죄 혐의점이 있다고 판단한 특검팀은 지난달 압수수색에 나섰으나 이 씨가 현장에서 달아나면서 공개수배 등 신병 확보 방안을 검토 중이다. 국회 법사위원인 장 의원은 전날 SBS 라디오 ‘김태현의 정치쇼’에서 진행자가 ‘이 씨에 대해서 제보가 들어왔나?’라고 묻자 “저희에게 온 제보는 아닌데 여러 정보를 교환하는 과정에서 (들어왔다)”고 답했다. 장 의원은 “이분(이 씨) 관련돼선 수사가 진행이 안 된 측면도 있다”며 “김건희 씨 휴대전화를 포렌식 하는 과정에서 (이 씨가) 나온 거잖나. 그런데 이 씨와 관련돼서 상당히 은밀한 관계로 보이는 글들이 대량 발견됐다는 정보가 있긴 하다”라고 말했다. 다만 장 의원은 “은밀한 관계? 내용을 알고 있나?”라는 진행자 질문에 “구체적으로 듣진 못했다”라고 했다. 장 의원은 “이 씨가 물론 사생활과 관련돼 있지만, 사실상 도이치모터스 주가 조작 과정에서 상당히 역할을 했던 사람이고 실제 왜 이렇게까지 역할을 했나라는 생각이 들었을 때 김건희 씨와 이 씨가 아주 밀접한 관계가 아니고선 그렇게까지 노력할 의미가 없었다”라고 말하기도 했다. ▶ 관련기사 ◀ ☞ 테슬라, ‘머스크 1조 달러 보상안' 통과…시간외서 1%↑ ☞ 조정 오면 돈 벌 기회다! 우르르…지금은 '빚투 시대' ☞ 박지원 “김건희, ‘그 X' 안하면 다행”…尹 ‘여사' 요구 비난 ☞ “각하” 호칭에…李 대통령 “대한민국에 각하는 없어요, 하하” ☞ 결혼 앞두고 전기 오토바이 장만했는데...30대 남녀 참변 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 여사 측, 장경태 의원 비판",
        "content": "김건희 여사 측이 도이치모터스 주가조작 공범 혐의로 압수수색을 받던 중 도주한 50대 이모 씨와 김 여사의 '은밀한 관계'를 언급한 장경태 더불어민주당 의원을 향해 '악의적 언론 플레이'라며 강력히 반발하고 나섰습니다. 김건희 여사 측 변호인은 SNS를 통해 장 의원의 발언이 '정치적 음해'이자 '국민을 우롱하는 선동의 언어'라고 비판하며, 확인되지 않은 내용을 공적 방송에서 언급하는 것은 '광기 수준의 황당무계한 소리'라고 맹비난했습니다. 이러한 발언은 국민들이 보기에 부끄러운 수준이며, 도이치모터스 주가조작 사건과 관련된 김건희 여사의 의혹을 덮기 위한 정치적 공세라는 지적도 나오고 있습니다. 김건희 여사 측은 장 의원의 발언이 매우 저급하며, 여성 인격에 대한 모욕이라고 주장했습니다."
      },
      {
        "title": "수사기밀 누설 의혹 제기",
        "content": "김건희 여사 측은 장경태 의원의 발언이 특검 수사 내용을 전제로 하고 있다는 점에서 더욱 심각한 문제를 제기했습니다. 압수수색 과정에서 확보했다는 디지털 포렌식 자료의 존재와 내용을 국회의원이 방송에서 구체적으로 언급한 것은 명백히 수사기밀 누설이자 특검과의 '내통' 의혹으로 비화될 수 있는 사안이라는 것입니다. 이는 수사기관이 특정 정치 세력과 결탁하여 피의사실을 유포하고, 국회의원은 이를 정치적 공격 도구로 소비하는 구조로, 사법의 정치화와 수사의 도덕적 파탄을 보여주는 사례라고 지적했습니다. 또한, 김건희 여사 측은 장 의원이 과거에도 김 여사를 향한 근거 없는 음해성 발언으로 논란을 빚어왔지만, 이번 발언은 그 수준이 다르다고 강조하며 '검증되지 않은 사생활 추측을 공적 정보인 양 포장한 악의적 언론 플레이'라고 비판했습니다."
      },
      {
        "title": "특검의 정보 유출 가능성",
        "content": "김건희 여사 측은 특검 또한 이번 논란에서 자유로울 수 없다고 주장했습니다. 장경태 의원이 언급한 '압수수색에서 확보된 500여 개의 문자 메시지'라는 정보가 어디에서 흘러나왔는지 반드시 규명되어야 한다는 것입니다. 만약 수사기관이 특정 정치 세력과 결탁해 피의사실을 유포했다면 이는 사법의 본분을 저버린 중대 범죄에 해당한다고 지적했습니다. 또한, 김건희 여사 측은 해당 문자 메시지 내용이 실제로는 주식 정보 전달 등 매우 일반적인 인간관계 중 하나에 불과한 정도이며, 특검이 그중 일부만 꼬투리 잡아 불필요하게 확대 해석하고 있다고 주장했습니다. 이는 도이치모터스 주가조작 사건과 관련된 김건희 여사 의혹을 부각시키기 위한 특검의 의도가 담긴 것이 아니냐는 의혹을 제기하는 것이기도 합니다."
      },
      {
        "title": "도이치모터스 주가조작 사건 개요",
        "content": "이번 논란의 중심에는 도이치모터스 주가조작 사건이 있습니다. 민중기 특별검사팀은 김건희 여사에게 건진법사 전성배 씨를 소개한 것으로 알려진 도이치모터스 주가조작 사건의 주포 이모 씨의 신병 확보에 주력하고 있습니다. 이 씨는 2010년 도이치모터스 주가 조작의 '1차 작전 시기' 주포로 알려져 있으며, 김건희 여사는 당시 이 씨에게 한 증권사 계좌를 맡긴 것으로 전해졌습니다. 특검팀은 이 씨가 주가 조작과 관련해 범죄 혐의점이 있다고 판단하여 지난달 압수수색에 나섰으나, 이 씨가 현장에서 도주하면서 공개수배 등 신병 확보 방안을 검토 중입니다. 이러한 도이치모터스 주가조작 사건의 핵심 인물인 이 씨와 김건희 여사의 관계가 새롭게 주목받으면서 관련 의혹이 증폭되고 있는 상황입니다."
      },
      {
        "title": "장경태 의원 입장 및 여론",
        "content": "앞서 장경태 의원은 SBS 라디오 '김태현의 정치쇼'에 출연하여 이모 씨와 관련된 제보에 대해 언급하며, 김건희 여사의 휴대전화 포렌식 과정에서 이 씨가 나왔고, 이 씨와 관련해 '상당히 은밀한 관계로 보이는 글들이 대량 발견됐다'는 정보가 있다고 말했습니다. 다만, '구체적으로 듣진 못했다'고 덧붙였습니다. 장 의원은 이 씨가 도이치모터스 주가조작 과정에서 상당한 역할을 했으며, 김건희 여사와 이 씨가 아주 밀접한 관계가 아니고서는 그렇게까지 노력할 의미가 없었을 것이라고 추측하기도 했습니다. 이러한 장 의원의 발언은 김건희 여사의 도이치모터스 주가조작 연루 의혹을 더욱 짙게 만드는 계기가 되었으며, 이후 김건희 여사 측의 강력한 반발을 불러왔습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사 측과 장경태 의원 간의 이번 공방은 정치권의 첨예한 대립 속에서 발생하는 또 하나의 논란으로, 진실 규명과 책임 소재를 가리는 과정이 더욱 복잡해질 것임을 시사합니다. 김건희 여사 측의 '악의적 언론 플레이' 주장은 물론, 수사기밀 누설 및 특검과의 '내통' 의혹 제기는 사법 시스템의 공정성과 투명성에 대한 심각한 질문을 던지고 있습니다. 도이치모터스 주가조작 사건과 관련된 핵심 인물인 이모 씨의 행적과 김건희 여사와의 관계에 대한 명확한 사실 확인이 시급하며, 이를 위해 특검은 수사 과정을 더욱 투명하게 공개하고, 김건희 여사 측은 제기된 의혹에 대해 성실히 소명해야 할 것입니다. 단순히 정치적 공방으로 치부되기보다는, 객관적 증거와 법리적 판단을 통해 진실을 밝히는 것이 국민적 신뢰를 회복하는 유일한 길일 것입니다. 앞으로 특검 수사 결과와 법원의 판단을 통해 이 사건의 실체가 명확히 드러나기를 기대하며, 정치권의 무분별한 의혹 제기와 마녀사냥식 비난은 자제되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n05653?mid=n1006",
    "hashTag": [
      "#김건희",
      "#장경태",
      "#도이치모터스",
      "#주가조작",
      "#특검",
      "#수사기밀누설",
      "#정치공방",
      "#언론플레이",
      "#사법정치화"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"입틀막 대학생 얼마나 억울했겠나…R&D 역량 더 투입\"",
    "newTitle": "이재명 대통령 R&D 예산 대폭 증액 실패 용인 강조",
    "article": "과학기술 정책 국민보고회…\"상상 못할 정도로 R&amp;D 예산 늘려\" \"논밭 팔아 자식 공부시킨 선배 세대가 오늘 한국 만들어…실패 용인해야\" 과학기술인 간담회, 발언하는 이재명 대통령 (대전=연합뉴스) 김도훈 기자 = 이재명 대통령이 7일 대전 유성구 국립중앙과학관에서 열린 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회에서 발언하고 있다. 2025.11.7 [대통령실통신사진기자단] superdoo82@yna.co.kr (서울=연합뉴스) 임형섭 고동욱 기자 = 이재명 대통령은 7일 지난 정부의 과학기술 연구개발(R&amp;D) 예산 삭감과 관련해 \"이번 정부에서는 이를 원상 복구할 뿐 아니라 나아가 더 많은 국가의 역량을 연구개발에 투입할 방침\"이라고 말했다. 이 대통령은 이날 오후 대전 국립중앙과학관에서 열린 '다시 과학기술인을 꿈꾸는 대한민국'이라는 제목의 과학기술 정책 국민보고회에 참석해 이같이 언급한 뒤 \"(참석자들) 대부분이 상상하지 못할 정도로 R&amp;D 예산을 늘렸다\"고 소개했다. 앞서 정부는 내년도 R&amp;D 예산을 전년 대비 19.3% 인상한 35조4천억원 규모로 편성해 국회에 제출한 바 있다. 이는 역대 최대 인상 폭이다. 이재명 대통령, 과학기술인 간담회 참석 (대전=연합뉴스) 김도훈 기자 = 이재명 대통령이 7일 대전 유성구 국립중앙과학관에서 열린 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회에서 참석자들과 국기에 경례를 하고 있다. 2025.11.7 [대통령실통신사진기자단] superdoo82@yna.co.kr 이 대통령은 \"최근 대한민국이 문화 등 여러 면에서 선진국으로 도약했는데 그 이유는 국민이 열심히 공부했기 때문\"이라며 \"배를 곯고 논과 밭을 팔아서라도 자식을 공부시키려 했던 선배 세대의 노력이 오늘의 대한민국을 만들었다\"고 설명했다. 특히 \"역사적으로도 과학에 관심을 가진 국가는 흥했고, 이를 무시하는 국가는 망했다\"며 \"국가도, 개인도, 기업도 공부해야 한다. 연구개발에 투자해야 미래가 있다\"고 거듭 강조했다. 나아가 연구개발 분야에서는 '실패할 자유와 권리'를 보장하겠다는 정부의 방침도 함께 소개했다. 이 대통령은 \"대한민국에서는 R&amp;D 성공률이 90%를 넘는다고 한다. 얼마나 황당한 얘기인가\"라며 결과가 보장되는 무난한 연구에만 매달려선 안 된다고 지적했다. 그러면서 \"어려운 분야에서 새로운 길을 내는 일인데 설령 실패하면 어떤가. 실패를 용인해야 제대로 된 연구개발이 가능하고, 그래야 나라가 흥한다\"고 덧붙였다. '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회 (대전=연합뉴스) 김도훈 기자 = 7일 대전 유성구 국립중앙과학관에서 이재명 대통령이 참석한 가운데 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회가 진행되고 있다. 2025.11.7 [대통령실통신사진기자단] superdoo82@yna.co.kr 지난 정부 당시 한국과학기술원(KAIST·카이스트) 학위수여식에서 정부의 R&amp;D 예산 삭감에 항의하다 퇴장당한 졸업생에 대한 언급도 나왔다. 이 대통령은 \"'입틀막'을 당하고 끌려간 학생이 혹시 오늘 행사에 오셨으면 만나볼까 했다\"며 \"얼마나 억울했겠느냐\"고 말했다. 한편 이 대통령은 \"저도 부모가 경제적으로 여력이 있어서 정상적으로 학교에 다녔다면 과학기술 연구자가 됐을 것\"이라며 \"미생물학이나 원자핵물리학 등 아주 미세한 부분에 대해 연구해보고 싶었다\"고 떠올리기도 했다. 이어 \"그런데 어쩌다 법학을 공부해서 이 판(정치권)에 왔다. 생난리를 치는 전쟁터에 들어왔다\"면서도 \"이것도 해야 할 일이긴 하다\"며 웃었다. hysup@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 한강공원서 중국인들 군복 단체 행진? ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 보험금 달라며 심평원서 방화 위협한 병원장 체포 ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"우리 오빠 그런 사람 아니에요\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "R&D 예산 대폭 증액",
        "content": "이재명 대통령은 과학기술 연구개발(R&D) 예산의 중요성을 강조하며, 지난 정부의 예산 삭감을 원상 복구하고 더 나아가 국가 역량을 집중 투자할 방침이라고 밝혔다. 내년도 R&D 예산은 전년 대비 19.3% 인상된 35조 4천억 원 규모로 편성되어 역대 최대 인상 폭을 기록할 것으로 예상된다. 이는 대한민국 과학기술 발전을 위한 정부의 강력한 의지를 보여주는 것으로, 미래 성장 동력 확보와 국가 경쟁력 강화를 위한 핵심적인 조치이다. 대통령은 상상하지 못할 정도로 R&D 예산을 늘려 과학기술인들이 연구에 매진할 수 있는 환경을 조성하겠다고 약속하며, 과학기술 분야의 혁신과 발전을 통해 새로운 대한민국의 미래를 열겠다는 포부를 밝혔다. 이러한 R&D 예산 증액은 단기적인 성과보다는 장기적인 안목으로 국가의 미래를 설계하는 중요한 투자이다. 과학기술에 대한 아낌없는 지원은 곧 대한민국의 미래 경쟁력을 좌우할 것이며, 이번 R&D 예산 증액은 이러한 미래를 위한 긍정적인 신호탄이 될 것이다. 과학기술인들은 이러한 정부의 지원에 힘입어 더욱 혁신적이고 도전적인 연구에 매진할 수 있을 것으로 기대된다."
      },
      {
        "title": "선배 세대 헌신과 미래 투자",
        "content": "이재명 대통령은 대한민국의 현재를 만든 동력으로 국민들의 끊임없는 학습 열의와 선배 세대의 헌신을 꼽았다. 배고픔을 참고 자식을 공부시키려 했던 선배 세대의 노력이 오늘의 대한민국을 만들었다고 회고하며, 국가의 발전과 개인의 성장은 모두 '공부' 즉, 끊임없는 학습과 연구개발 투자에 달려 있다고 강조했다. 과학기술에 대한 투자는 국가적 흥망과 직결된다는 역사적 교훈을 되새기며, 개인, 기업, 그리고 국가 모두 미래를 위해 연구개발에 아낌없이 투자해야 한다고 역설했다. 특히, 과학기술 분야는 국가 발전의 핵심적인 역할을 수행하며, 이러한 투자는 대한민국의 미래 경쟁력을 강화하는 가장 확실한 방법임을 분명히 했다. 선배 세대의 땀과 노력이 만든 대한민국을 바탕으로, 미래 세대는 더욱 혁신적인 과학기술 연구에 매진하여 국가 발전에 기여할 수 있을 것이다. 이처럼 국민적 노력과 국가적 투자가 결합될 때, 대한민국은 진정한 선진국으로서의 위상을 더욱 공고히 할 수 있다."
      },
      {
        "title": "실패 용인하는 R&D 환경",
        "content": "이재명 대통령은 연구개발 분야에서 '실패할 자유와 권리'를 보장하는 정부 방침을 소개하며, 대한민국 R&D 환경에 대한 뼈 있는 지적을 했다. 90%가 넘는 R&D 성공률은 오히려 결과가 보장되는 안전한 연구에만 몰두하게 만들어 혁신을 저해할 수 있다는 점을 지적하며, 어려운 분야에서 새로운 길을 개척하는 도전적인 연구에는 실패가 따를 수밖에 없음을 강조했다. 실패를 용인하고 이를 통해 배우는 과정이 있어야 진정한 연구개발이 가능하며, 이를 통해 국가가 발전할 수 있다고 역설했다. 실패를 두려워하지 않는 연구 환경 조성은 혁신적인 아이디어가 샘솟고, 창의적인 연구 성과가 도출될 수 있는 기반이 된다. 이러한 실패 용인 문화는 과학기술인들이 더욱 과감하고 도전적인 연구에 몰입할 수 있도록 격려하며, 궁극적으로는 대한민국의 과학기술 역량을 한 단계 끌어올리는 동력이 될 것이다. 결과 중심의 평가보다는 과정에서의 도전과 학습을 존중하는 R&D 문화 정착이 시급하다."
      },
      {
        "title": "억울함 딛고 다시 꿈꾸는 과학",
        "content": "이재명 대통령은 과거 정부의 R&D 예산 삭감으로 인해 겪었던 과학기술인들의 억울함을 언급하며, KAIST 졸업생의 사례를 들어 안타까움을 표했다. '입틀막'을 당하고 끌려갔던 학생의 억울함을 이해하며, 이러한 불합리한 상황이 다시 발생하지 않도록 하겠다는 의지를 밝혔다. 과학기술인들이 부당한 대우를 받거나 연구 의지를 꺾이지 않도록 보호하고 지원하는 것은 정부의 당연한 책무임을 강조했다. 또한, 대통령 자신도 법학을 선택하기 전 과학기술 연구자의 꿈을 꾸었던 경험을 회고하며, 과학기술 분야에 대한 개인적인 애정과 이해를 드러냈다. 이러한 언급은 과학기술인들에게 깊은 공감과 지지를 보내는 것으로 해석될 수 있으며, 과학기술 분야에 대한 정부의 진정성 있는 관심과 지원을 기대하게 한다. 억울함 없이 자유로운 연구 환경에서 과학기술인들이 꿈을 펼칠 수 있도록 정부의 적극적인 노력이 필요하다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 과학기술 정책 국민보고회에서 발표된 내용은 R&D 예산 증액과 실패 용인이라는 두 가지 큰 축을 중심으로 대한민국 과학기술의 미래를 긍정적으로 전망하게 한다. 과거 예산 삭감으로 위축되었던 과학기술계에 활력을 불어넣고, 도전적인 연구를 장려하는 정부의 정책 방향은 시의적절하다고 판단된다. 특히 '실패할 자유와 권리'를 보장하겠다는 언급은 혁신을 위해서는 실패를 두려워하지 않는 문화가 얼마나 중요한지를 다시 한번 일깨워준다. 다만, 이러한 정책이 현장에서 실질적인 변화를 가져오기 위해서는 예산 증액뿐만 아니라, 연구 과정에서의 불필요한 규제 완화, 연구 성과에 대한 공정한 평가 시스템 구축, 그리고 우수한 과학기술 인력 양성 및 유치 등 다각적인 노력이 병행되어야 할 것이다. 선배 세대의 헌신과 현재의 투자가 결합될 때, 대한민국은 과학기술 강국으로서의 위상을 더욱 확고히 할 수 있을 것이며, 과학기술인들이 '다시 과학기술인을 꿈꾸는 대한민국'을 넘어 '과학기술 강국이 된 대한민국'을 만들 수 있기를 기대한다. R&D 예산 증액과 더불어 과학기술인들의 자긍심을 높이고 연구에 몰입할 수 있는 환경을 조성하는 것이 무엇보다 중요하며, 이는 곧 대한민국의 미래 경쟁력 확보와 직결될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n23150?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#R&D예산",
      "#과학기술",
      "#국민보고회",
      "#연구개발",
      "#미래투자",
      "#실패용인"
    ]
  },
  {
    "type": "pol",
    "title": "'짱X송 부르면 최대 5년형' 與 법안 발의 논란",
    "newTitle": "특정 집단 모욕 명예훼손 형법 개정안 발의 소식",
    "article": "특정집단 명예훼손 추가 형법 개정 제안 설명서 최근 반중 시위 언급 더불어민주당 양부남 의원이 ‘반중 시위’를 입법 제안 이유로 들며 특정 국가와 국민을 모욕하면 징역형에 처할 수 있는 법안을 발의했다. 6일 국회 의안정보시스템에 따르면 양 의원은 이달 4일 이 같은 내용을 담은 형법 일부 개정 법률안을 대표발의했다. 해당 법안엔 민주당 의원 9명(이광희·신정훈·박정현·윤건영·이상식·박균택·허성무·서영교·권칠승)과 최혁진 무소속 의원이 공동 발의자로 참여했다. 양 의원은 제안 이유에서 “최근 각종 혐오 표현과 욕설이 난무하는 집회·시위가 빈번하게 일어나고 있다”며 “일례로 개천절 혐중 집회에서는 집회 참가자들이 ‘짱X, 북X, 빨X이는 대한민국에서 어서 빨리 꺼져라’라는 내용이 포함된 일명 ‘짱X송’을 부르는 등 특정 국가와 특정 국민에 대한 모욕과 명예훼손을 일삼았다”고 했다. 개정 법률안은 특정 집단에 대한 명예훼손과 모욕이 인정되도록 구성 요건을 추가하는 게 핵심이다. 현행법상 허위 사실에 의한 명예훼손과 모욕은 모두 피해자가 특정되는 경우에 한해 적용된다. 또한 집단에 대한 명예훼손과 모욕의 특성상 피해자를 특정하기 어려운 만큼 반의사불벌(피해자가 원하지 않으면 처벌하지 않음)이나 친고(피해자가 직접 고소해야 함) 규정을 준용하지 않았다. 법안은 공연히 허위 사실을 적시해 특정 국가의 국민이나 특정 인종의 명예를 훼손한 자는 5년 이하의 징역, 10년 이하의 자격정지 또는 1000만 원 이하의 벌금에 처하도록 했다. 이는 개인에 대한 허위 사실 적시 명예 훼손과 동일한 형량이다. 양 의원실 관계자는 “법안 제안이유에 중국 사례를 언급했지만 당연히 다른 국가나 인종에 대한 명예훼손도 처벌할 수 있다”며 “집단에 대한 명예훼손을 규정한 해외 입법례도 참고했다”고 설명했다. 조응형 기자 yesbro@donga.com ▲ “집 못살바엔 결혼자금 깨 주식에” 불장 뛰어든 영끌 청년개미 ▲ 강훈식 “김현지, 강선우 사퇴 당시 통화…불러서 주의 줬다” ▲ 尹부부, 명성황후 거처에서 탁자 등 왕실 공예품 빌려갔다 ▲ 25m 높이서 작업중 와르르…얽힌 잔해 절단해가며 매몰자 수색 ▲ 위성락 “원잠 美서 건조 비현실적…한국서 건조하는 것 생각” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "특정집단 모욕죄 개정안",
        "content": "최근 특정 국가와 국민을 모욕하는 행위에 대한 처벌을 강화하는 형법 일부 개정 법률안이 발의되어 주목받고 있습니다. 더불어민주당 양부남 의원이 대표 발의한 이번 법안은 혐오 표현이 난무하는 집회 시위 문화에 대한 문제 제기에서 시작되었습니다. 특히 지난 개천절 집회에서 특정 국가의 국민을 비하하는 구호와 노래가 등장하는 등 집단적인 모욕과 명예훼손 행위에 대한 법적 대응의 필요성이 제기된 것이 발의의 주요 배경입니다. 이러한 사회적 분위기를 반영하여, 법안은 공연히 특정 국가나 인종의 국민을 모욕하거나 명예를 훼손하는 경우, 이를 징역형으로 처벌할 수 있도록 하는 내용을 핵심으로 하고 있습니다. 이는 단순히 개인에 대한 명예훼손을 넘어, 집단 전체에 대한 혐오와 비방을 방지하고 사회 통합에 기여하고자 하는 목적을 담고 있습니다. 법안이 통과된다면 혐오 표현에 대한 사회적 경각심이 높아지고, 타인에 대한 존중 의식이 강화될 것으로 기대됩니다."
      },
      {
        "title": "개정안의 주요 내용",
        "content": "이번 형법 개정안의 핵심은 특정 집단에 대한 명예훼손 및 모욕의 구성 요건을 추가하여 처벌 범위를 확대하는 것입니다. 현행 형법상 명예훼손이나 모욕죄는 피해자가 특정될 경우에만 적용 가능하지만, 이번 개정안은 집단적인 성격을 띠는 모욕 행위에 대해서도 처벌 근거를 마련하고자 합니다. 특히, 집단에 대한 명예훼손이나 모욕은 개별 피해자를 특정하기 어렵다는 점에서 발생하는 법적 공백을 메우는 것이 중요합니다. 이를 위해 법안은 공연히 허위 사실을 적시하여 특정 국가의 국민이나 특정 인종의 명예를 훼손한 자를 5년 이하의 징역, 10년 이하의 자격정지 또는 1000만 원 이하의 벌금에 처하도록 규정하고 있습니다. 이는 개인에 대한 허위 사실 적시 명예훼손과 동일한 형량으로, 집단 모욕 범죄의 심각성을 반영한 조치라고 볼 수 있습니다. 또한, 해외의 유사 입법례를 참고하여 집단 명예훼손에 대한 처벌 규정을 도입했다는 점도 특징입니다. 이 법안은 중국을 특정 사례로 언급했지만, 법안의 적용 대상은 모든 국가와 인종으로 확장될 수 있음을 시사합니다."
      },
      {
        "title": "반중 시위와 법안 발의",
        "content": "이번 형법 개정안 발의 배경에는 최근 발생한 '반중 시위'가 중요한 계기로 작용했습니다. 개천절 집회에서 나타난 '짱X송'과 같은 특정 국가 및 국민을 비하하는 노골적인 혐오 발언은 사회적으로 큰 파장을 일으켰습니다. 이러한 집회와 시위에서 발생하는 극단적인 혐오 표현과 욕설은 단순히 개인적인 불만을 표출하는 수준을 넘어, 집단 간의 갈등을 조장하고 사회적 분위기를 해치는 심각한 문제로 인식되었습니다. 양부남 의원은 이러한 상황을 '입법 제안 이유'로 명확히 밝히며, 현재 법으로는 이러한 집단적이고 혐오적인 언행에 대해 효과적으로 대응하기 어렵다는 점을 지적했습니다. 특정 집단에 대한 명예훼손이나 모욕이 발생했을 때, 개별 피해자를 특정하기 어렵다는 이유로 처벌이 유예되거나 면제되는 현실을 개선하고, 혐오 표현이 난무하는 집회 문화를 바로잡기 위한 노력이 이번 법안 발의로 이어졌습니다. 이는 혐오 표현으로부터 사회적 약자를 보호하고, 건전한 집회 문화를 조성하려는 의지를 보여주는 것으로 해석됩니다."
      },
      {
        "title": "집단 모욕죄 처벌의 필요성",
        "content": "집단 모욕죄 처벌 강화를 골자로 하는 이번 형법 개정안은 우리 사회에서 증가하는 혐오 표현과 집단 갈등에 대한 경각심을 일깨웁니다. 특정 국가나 인종에 대한 공개적인 비난과 모욕은 단순한 비판을 넘어, 해당 집단의 구성원들에게 깊은 상처를 주고 사회적 차별을 심화시킬 수 있습니다. 특히 익명성이 보장되는 온라인 환경뿐만 아니라, 집회 현장에서도 이러한 혐오 발언이 공공연하게 이루어지고 있다는 점은 심각한 문제입니다. 이번 법안은 이러한 집단 모욕 행위에 대해 강력한 법적 제재를 가함으로써, 혐오 표현을 억제하고 타인에 대한 존중과 배려 문화를 확산시키고자 합니다. 또한, 피해자를 특정하기 어렵다는 이유로 처벌받지 않았던 집단 모욕 행위에 대해 법적 책임을 물을 수 있게 됨으로써, 법의 사각지대를 해소하고 보다 공정하고 정의로운 사회를 만드는 데 기여할 것으로 기대됩니다. 혐오 표현은 사회 통합을 저해하는 주요 요인이므로, 이에 대한 적극적인 법적 대응은 필수적이라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 형법 개정안 발의는 특정 집단에 대한 혐오와 모욕을 법적으로 규제하려는 시도로, 그 의도 자체는 분명히 긍정적이라고 생각합니다. 사회적 약자나 특정 집단이 혐오 발언으로 인해 고통받는 것을 방지하고, 더 나아가 혐오 표현이 만연한 사회 분위기를 개선하는 데 기여할 수 있다는 점에서 의미가 있습니다. 그러나 한편으로는 표현의 자유와의 균형점을 어떻게 맞출 것인지에 대한 신중한 논의가 필요하다고 봅니다. '모욕'이나 '명예훼손'의 기준이 자의적으로 해석될 경우, 정당한 비판이나 풍자까지 위축시킬 수 있는 가능성도 배제할 수 없기 때문입니다. 따라서 법안이 실제로 시행될 때는 구체적인 적용 범위와 기준을 명확히 설정하고, 사회적 합의를 이끌어내는 과정이 중요할 것입니다. 또한, 집단 모욕죄가 단순히 처벌 강화에 그치는 것이 아니라, 혐오 표현에 대한 사회 전반의 인식 개선 교육과 함께 이루어진다면 더욱 효과적일 것이라고 생각합니다. 결국 혐오 표현의 근본적인 해결은 법적 규제와 함께 시민 의식의 성숙이 동반될 때 가능할 것입니다. 앞으로 이 법안이 어떤 방향으로 논의되고 구체화될지 주목하며, 표현의 자유를 존중하면서도 혐오로부터 안전한 사회를 만들기 위한 노력이 지속되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n01092?mid=n1006",
    "hashTag": [
      "#형법개정",
      "#명예훼손",
      "#모욕죄",
      "#혐오표현",
      "#반중시위",
      "#양부남의원",
      "#법안발의",
      "#집단명예훼손",
      "#차별금지",
      "#국회"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, 내란특검 수사 기한 연장 승인 \"내란 청산과 국민 통합\"",
    "newTitle": "이재명 대통령, 내란 특검 수사 기한 연장 승인 후 국민 통합 강조",
    "article": "이재명 대통령이 4일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언을 듣고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.4/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 한병찬 기자 = 이재명 대통령이 12·3 비상계엄 관련 내란·외환 의혹을 수사하는 내란특검팀(조은석 특별검사)의 수사 기한 연장을 승인했다. 대통령실은 7일 언론 공지를 통해 \"이 대통령은 전날(6일) 특검 수사를 통해 내란 청산과 국민 통합이 이루어질 수 있도록 내란특검법상 허용된 마지막 수사 기간 연장을 승인했다\"며 이같이 밝혔다. 대통령실은 \"내란 특검은 12·3 내란 사태의 진상을 철저히 규명하기 위해 지난 5일 이 대통령에게 내란특검법 제10조 제4항에 따른 수사 기간 30일의 연장을 요청했다\"며 \"이재명 정부는 앞으로도 헌법과 민주주의를 수호하고 국민주권을 실현하기 위해 최선의 노력을 다하겠다\"고 설명했다. 내란특검팀은 두 차례 연장한 수사 기한에 더해 추경호 국민의힘 의원에 대한 체포동의안 표결을 위해 수사 기한 연장이 불가피하다는 입장이다. 내란 특검의 수사 종료일은 오는 14일이었지만 이 대통령의 승인으로 12월 14일까지 수사할 수 있게 됐다. bchan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 15세 아들 성착취 영상 찍어 그룹에 판매한 친모 ▶ 백지원 \"'그알' 내 뇌실험 해보고 싶다고 연락…역겨워\" ▶ \"초중생 보면 '너랑 똑같네' 가슴 크기 놀리는 남친\" ▶ \"쓰레기장됐다\"…원룸 엉망 만들고 도주한 세입자 ▶ 주요 부위에 문지른 음식 내놓은 쉐프…끔찍한 아동성착취 영상도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "내란특검 기한 연장",
        "content": "이재명 대통령이 12·3 비상계엄 관련 내란·외환 의혹을 수사 중인 내란특검팀의 수사 기한 연장을 승인했습니다. 대통령실은 7일 언론 공지를 통해 이 대통령이 전날(6일) 특검 수사를 통한 내란 청산과 국민 통합을 위해 내란특검법상 허용된 마지막 수사 기간 연장을 승인했다고 밝혔습니다. 이번 결정으로 내란 특검은 12·3 내란 사태의 진상 규명을 위한 수사를 계속 이어갈 수 있게 되었습니다. 대통령실은 헌법과 민주주의 수호, 국민주권 실현을 위한 노력을 강조했습니다. 내란특검팀은 수사 종료일을 14일에서 12월 14일까지 30일간 연장해 달라고 요청했으며, 이는 추경호 국민의힘 의원에 대한 체포동의안 표결 등을 고려한 조치로 분석됩니다. 이번 수사 기한 연장은 내란 사건의 명확한 진상 규명과 관련자 처벌에 대한 국민적 열망을 반영한 것으로 보입니다. 내란특검의 철저한 수사가 이루어져야 할 것입니다."
      },
      {
        "title": "내란 진상 규명 집중",
        "content": "내란특검팀은 12·3 비상계엄 관련 내란·외환 의혹의 진상을 철저히 규명하는 데 총력을 기울일 방침입니다. 이번 수사 기한 연장은 내란 사건의 복잡성과 규명해야 할 사안의 중요성을 고려한 결정입니다. 특검팀은 이미 두 차례 수사 기한 연장을 거쳤으며, 이번 마지막 연장을 통해 12·3 내란 사태의 전말을 상세히 파악하고 관련 책임자를 가려낼 것으로 기대됩니다. 내란 사건은 국가 안보와 민주주의 근간을 흔들 수 있는 중대한 사안이기에, 특검의 공정하고 엄정한 수사가 그 어느 때보다 중요합니다. 국민들은 내란의 진실이 명확하게 밝혀지고, 합당한 책임이 뒤따르기를 바라고 있습니다. 내란특검의 행보에 귀추가 주목됩니다."
      },
      {
        "title": "국민 통합 기대",
        "content": "이재명 대통령은 이번 내란특검 수사를 통해 내란 청산과 국민 통합이 이루어질 수 있기를 기대하고 있습니다. 12·3 비상계엄과 같은 내란 사태는 국가적 갈등과 분열을 심화시킬 수 있으며, 이를 극복하고 사회 통합을 이루는 것이 국가적 과제입니다. 내란의 진실을 투명하게 밝히고 책임 소재를 명확히 하는 과정 자체가 국민적 신뢰를 회복하고 화합을 도모하는 중요한 발판이 될 수 있습니다. 국민 통합은 민주주의 발전의 필수 조건이며, 내란특검의 수사 결과가 이러한 국민 통합에 긍정적인 영향을 미칠 수 있을지 주목됩니다. 내란의 상처를 치유하고 국민이 하나 되는 미래를 만들어나가야 할 것입니다."
      },
      {
        "title": "헌법 수호 의지",
        "content": "이재명 정부는 헌법과 민주주의를 수호하고 국민주권을 실현하기 위해 최선의 노력을 다하겠다고 밝혔습니다. 12·3 비상계엄 사태와 같은 내란 시도는 헌법 질서에 대한 정면 도전이며, 정부의 헌법 수호 의지는 더욱 강해질 수밖에 없습니다. 대통령실의 발표는 정부가 어떠한 상황에서도 민주주의의 가치를 지키고 국민의 권리를 보호하겠다는 강력한 의지를 보여줍니다. 내란 특검의 수사를 통해 헌법 질서가 회복되고, 민주주의가 더욱 굳건해지는 계기가 마련되기를 바랍니다. 국민주권 실현은 민주주의의 핵심 가치이며, 정부는 이를 위해 끊임없이 노력할 것입니다. 헌법 수호는 정부의 가장 기본적인 책무입니다."
      },
      {
        "title": "체포동의안 표결 변수",
        "content": "내란특검팀이 수사 기한 연장을 요청한 배경에는 추경호 국민의힘 의원에 대한 체포동의안 표결이 중요한 변수로 작용한 것으로 보입니다. 내란 사건과 관련하여 핵심 인물로 지목되는 인사에 대한 수사가 진행 중이며, 이러한 상황에서 체포동의안 표결이 이루어질 경우 수사에 영향을 미칠 수 있기 때문입니다. 특검팀은 체포동의안 표결과 관련된 절차적, 실질적 상황을 고려하여 마지막 수사 기간 연장을 요청한 것으로 해석됩니다. 내란 사건의 진실 규명과 함께, 관련 의혹에 대한 정치적 사안들이 어떻게 전개될지도 관심 있게 지켜봐야 할 부분입니다. 수사와 정치적 쟁점이 복합적으로 얽혀 있는 만큼, 투명하고 공정한 진행이 더욱 중요해지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 내란특검 수사 기한 연장 승인은 12·3 비상계엄 사태의 진상 규명과 국민 통합이라는 두 가지 목표를 향한 중요한 조치라고 평가할 수 있습니다. 내란이라는 초유의 사태에 대한 철저한 진상 규명은 국민적 신뢰 회복과 민주주의 재확립을 위해 필수적입니다. 특히, 수사 과정에서 추경호 국민의힘 의원에 대한 체포동의안 표결과 같은 정치적 변수가 거론되는 점은 이번 사건이 단순한 법적 문제를 넘어 정치적 갈등과도 깊이 연결되어 있음을 시사합니다. 따라서 특검은 정치적 입김에 흔들리지 않고 오직 진실만을 좇아야 할 것입니다. 마지막 수사 기한 연장이 내란의 전말을 명확히 밝히고, 책임자를 엄중히 처벌함으로써 국민 통합과 헌법 수호라는 더 큰 가치를 실현하는 발판이 되기를 기대합니다. 이 과정에서 정부의 헌법 수호 의지가 확고히 실현되는 것이 무엇보다 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n05285?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#내란특검",
      "#수사기한연장",
      "#12_3내란",
      "#국무회의"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"런베뮤, 직원 사과문 낭독 영상 공유…해고 대신 '자진 퇴사' 압박\"",
    "newTitle": "런던베이글뮤지엄 직원 사과문 낭독 영상 공유 자진 퇴사 압박 의혹",
    "article": "( ☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘한겨레 h730’을 쳐보세요.) 런던베이글뮤지엄(이하 런베뮤) 운영사 엘비엠이 익명의 직원 신고 시스템을 운영하며 사과문 낭독 영상을 직원들의 카카오톡 단체 대화방에 공유한 정황이 드러났다. 직원들에게 실업급여를 주지 않기 위해 퇴사 사유를 ‘개인사유’로 적으라고 종용했다는 복수의 증언도 나왔다. 6일 한겨레 취재와 정혜경 진보당 의원이 고용노동부에서 받은 자료를 종합하면, 엘비엠 본사, 런베뮤 매장 7곳, 런베뮤 공장 3곳 등 총 11개 사업장에서 2023년부터 2025년 9월까지 3년간 실업급여를 받은 퇴사자는 총 41명으로 집계됐다. 이 기간 11개 사업장에서 퇴사한 직원, 즉 고용보험 상실자는 총 1250명이었다. 전체 대상자 가운데 3% 남짓만 실업급여를 받은 셈이다. 엘비엠의 고용형태 공시를 보면, 전체 노동자 750명 가운데 726명이 기간제 노동자다. 고용보험법상 피보험단위기간(근로일+주휴일)이 180일 이상이고, ‘비자발적 퇴사’일 경우 실업급여 수급 대상이 된다. ‘계약기간 만료’로 퇴사하게 될 경우 실업급여를 받을 수 있다는 의미다. 장종수 노무사(직장갑질119 온라인노조 사무처장)는 “기간제 비율이 약 97%에 달하는데, 실업급여 수급자 수가 5%도 되지 않는다는 것은 상식적으로 이해가 되지 않는다”고 했다. 이 배경에는 엘비엠 쪽의 압박이 있었던 것으로 보인다. 런베뮤에서 팀장급으로 일했던 ㄱ씨는 “일에 서툰 직원이 있어서 해고하려고 하자, 엘비엠 서비스운영본부 쪽에서 ‘면담 후 자진퇴사하겠다는 말을 받아내라’는 지시를 받았다”고 말했다. 다른 직원 ㄴ씨는 “과로로 몸이 아파 실업급여를 문의했는데 회사 쪽에 불이익이 있다며 안 된다고 했다”며 “상급자가 자진퇴사로 유도해서 주변에서도 실업급여를 받은 직원을 본 적 없다”고 말했다. 엘비엠은 일부 사업장에서 고용지원금을 받은 사례가 있었는데, 권고사직 등으로 인위적 감원을 할 경우 지원금을 반환하는 등 불이익을 받기 때문에 자진퇴사를 유도한 것으로 추정된다. 한편 엘비엠에서 익명의 신고 시스템을 운영하고, 해당 시스템에 신고가 접수된 직원이 사과문을 읽는 영상을 카카오톡 단체 대화방에 올려 직원들에게 공유했다는 정황도 나왔다. 정혜경 의원에 따르면, 렌즈서비스라고 불리는 ‘익명의 소통 채널’에 제보가 접수되면 본사는 대상 직원에게 아침조회 시간에 사과문을 낭독하도록 했다고 한다. 한 사과문 낭독 동영상에 대해 정아무개 엘비엠 이사가 “전 지점, 사원, 직급자 모두 좋은 문화 정착을 위해 다같이 진중하게 들여다 보라”는 평가를 남기기도 했다. 전 지점 직원이 볼 수 있는 단체카톡방에 공유됐을 가능성이 높은 정황이다. 정 의원은 “노동자의 실업급여 수급권을 박탈한 런베뮤 행위에 대해 고용지원금 부정수급 조사, 징벌적 환수가 필요하다”며 “반성문을 읽게 하고 그 모습을 공유했다는 반인권적 제보에 대해서도 노동부가 철저히 조사해야 한다”고 말했다. 엘비엠 쪽은 “일정 기간 근무를 통해 기술과 경험을 쌓은 뒤 새로운 기술을 배우기 위해 다른 매장으로 이직하거나, 본인 매장 창업을 준비하는 경우가 많은 베이커리 카페 업종 특성상 자진퇴사 비율이 높아, 실업급여 수급자 비율이 낮게 나타난 것으로 보여진다”고 했다. 이어 “사직서는 회사가 작성 방식을 지시하거나 강제할 수 있는 성격의 문서가 아니며, 퇴직자가 본인의 의사에 따라 사유를 직접 작성하도록 돼 있다”며 퇴사 사유를 ‘개인사유’로 적도록 지시한 적이 없다고 밝혔다. 이어 “직원에게 거친 말을 했던 매니저가 다음날 아침조회 때 자신이 준비한 문장을 읽으며 사과하는 장면이 녹화된 영상이 있다. 조회에 빠진 직원도 있어서 (카카오톡 채팅방에) 동영상으로 공유한 듯하다”라며 “본사에서 지시한 건 아니다”라고 답했다. 이주빈 기자 yes@hani.co.kr &lt;한겨레 인기기사&gt;■ [속보] 울산화력 구조된 노동자 3명 사망…남은 실종자 2명 ‘서울시장 여권 후보 적합도 1위’ 정원오 “오세훈은 반짝효과만” [단독] 김건희 ‘명성황후 처소’ 간 다음날, 대통령실 “왕실 공예품 대여” 문의 [단독] “런베뮤, 직원 사과문 낭독 영상 공유…해고 대신 ‘자진 퇴사’ 압박” 이 대통령 지지율 63%…‘아펙 성공’ 평가, 7주 만에 60%대 회복 [갤럽] 전한길 “이 대통령 남산에 매달면 1억”…문제되니 “인용·풍자” 뻔뻔한 변명 김건희 쪽, 그라프 목걸이 DNA 감정 요청…“착용자 감별하자” ‘계엄은 하나님 계획’이라던 장동혁, 5.18 묘역엔 왜 갔나? [11월7일 뉴스뷰리핑] 부부가 첫 같은 날 재판…윤석열 4층, 김건희 3층 서로 얼굴은 못 본다 전용기 “김현지 나온다면 정진석 부르자 했더니 협상 불발” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "런던베이글뮤지엄 실태",
        "content": "유명 베이커리 카페 런던베이글뮤지엄을 운영하는 엘비엠에서 직원들의 실업급여 수급권을 부당하게 제한하려 했다는 의혹이 제기되었습니다. 익명의 제보 시스템 운영과 함께, 직원들에게 실업급여 수급을 막기 위해 퇴사 사유를 '개인사유'로 작성하도록 종용한 정황이 복수의 증언을 통해 드러났습니다. 이는 고용보험법상 보장되어야 할 근로자의 당연한 권리를 침해할 수 있는 행위로, 런던베이글뮤지엄의 기업 문화와 직원 관리 방식에 대한 심각한 우려를 낳고 있습니다. 엘비엠은 전체 노동자 중 기간제 노동자 비율이 약 97%에 달하지만, 실업급여 수급자는 3% 남짓에 불과한 것으로 집계되어, 이러한 통계 수치만으로도 정상적인 퇴사 과정을 거친 비율과는 현저한 차이를 보이고 있습니다. 이러한 문제점에 대해 장종수 노무사는 기간제 노동자 비율과 실업급여 수급자 비율의 불균형이 상식적으로 이해되지 않으며, 엘비엠 측의 압박이 있었을 가능성을 시사했습니다."
      },
      {
        "title": "퇴사 강요 정황",
        "content": "런던베이글뮤지엄 직원들의 증언에 따르면, 업무 능력이 부족한 직원을 해고하려 할 때, 엘비엠 서비스운영본부에서는 팀장급 직원들에게 '면담 후 자진 퇴사하겠다는 말을 받아내라'는 지시를 내렸다고 합니다. 또한, 과로로 인해 건강 문제가 발생하여 실업급여 수급을 문의했던 직원에게는 '회사 쪽에 불이익이 있다'며 수급을 막았다는 증언도 나왔습니다. 이러한 압박으로 인해 직원들은 상급자의 유도를 통해 자진 퇴사를 선택하게 되었고, 주변에서도 실업급여를 받은 직원을 찾아보기 어렵다는 이야기가 나오고 있습니다. 이는 명백한 해고 회피 및 실업급여 수급 방해 행위로 볼 수 있으며, 노동자의 정당한 권리를 침해하는 행위에 해당합니다. 이러한 행위는 고용지원금 부정수급이나 인위적인 감원을 통해 지원금을 반환해야 하는 불이익을 피하기 위한 의도로 추정됩니다."
      },
      {
        "title": "익명 신고와 사과문 공유",
        "content": "더욱 충격적인 것은 엘비엠이 운영하는 익명의 신고 시스템, 즉 '렌즈서비스'라는 채널에 접수된 내용과 관련하여 직원들에게 사과문 낭독 영상을 공유했다는 정황입니다. 제보가 접수되면 해당 직원은 아침 조회 시간에 자신이 준비한 사과문을 낭독해야 했으며, 이 장면이 녹화되어 직원들이 모두 볼 수 있는 카카오톡 단체 대화방에 공유되었습니다. 엘비엠의 한 이사는 해당 영상에 대해 '전 지점, 사원, 직급자 모두 좋은 문화 정착을 위해 다같이 진중하게 들여다 보라'는 평가를 남기기도 했습니다. 이는 신고를 접수된 직원에 대한 공개적인 망신 주기 또는 압박 수단으로 활용되었을 가능성을 시사하며, 노동 인권 침해 소지가 다분한 반인권적인 행위입니다. 이러한 방식으로 직원들을 통제하고 반성하게 만드는 기업 문화는 심각한 문제점을 안고 있습니다."
      },
      {
        "title": "엘비엠 측 해명",
        "content": "런던베이글뮤지엄 운영사 엘비엠 측은 직원들의 실업급여 수급률이 낮은 이유에 대해 베이커리 카페 업종의 특성상 일정 기간 근무 후 이직하거나 창업을 준비하는 경우가 많아 자진 퇴사 비율이 높기 때문이라고 해명했습니다. 또한, 사직서는 회사가 작성 방식을 지시하거나 강제할 수 있는 문서가 아니며, 퇴직자가 본인의 의사에 따라 사유를 직접 작성한다고 밝히며, 퇴사 사유를 '개인사유'로 적도록 지시한 적이 없다고 주장했습니다. 직원에게 거친 말을 했던 매니저가 사과하는 장면이 녹화된 영상이 조회 빠진 직원들을 위해 공유된 것이며, 본사에서 지시한 것이 아니라는 입장도 덧붙였습니다. 그러나 이러한 해명에도 불구하고, 직원들의 증언과 드러난 정황들은 여전히 많은 의혹을 남기고 있습니다."
      },
      {
        "title": "노동부 조사 촉구",
        "content": "정혜경 진보당 의원은 런던베이글뮤지엄의 노동자 실업급여 수급권 박탈 행위에 대해 고용지원금 부정수급 조사와 징벌적 환수가 필요하다고 주장했습니다. 또한, 직원들에게 반성문을 읽게 하고 그 모습을 공유하는 반인권적 행위에 대해서도 노동부의 철저한 조사를 촉구했습니다. 노동자의 기본적인 권리를 보장해야 할 고용 환경에서 발생한 이러한 문제들은 기업의 사회적 책임을 다시 한번 생각하게 합니다. 런던베이글뮤지엄 사태는 단순히 한 기업의 문제가 아니라, 우리 사회 전반의 노동 환경과 근로자 권리 보호 시스템에 대한 점검이 필요함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "런던베이글뮤지엄에서 드러난 일련의 사건들은 노동자의 권리가 얼마나 쉽게 침해될 수 있는지, 그리고 기업의 이익 추구가 때로는 비윤리적인 행위로 이어질 수 있는지 보여주는 씁쓸한 사례입니다. '자진 퇴사'라는 형식을 통해 실업급여 지급을 회피하고, 익명 신고 시스템을 악용하여 직원들을 공개적으로 망신주는 방식은 현대 사회에서 용납되기 어렵습니다. 기업은 이윤 창출의 주체이기도 하지만, 동시에 사회 구성원으로서 윤리적인 책임을 다해야 합니다. 특히 기간제 노동자 비율이 압도적으로 높은 상황에서 실업급여 수급률이 현저히 낮은 것은 명백한 문제점을 시사하며, 이는 결코 업종의 특성만으로 설명될 수 없습니다. 노동부에 의한 철저한 조사와 함께, 런던베이글뮤지엄은 진정성 있는 반성과 재발 방지 대책을 마련해야 할 것입니다. 이러한 사건들이 반복되지 않도록, 우리 사회 역시 노동자의 권익 보호를 위한 지속적인 관심과 노력을 기울여야 할 것입니다. 런던베이글뮤지엄의 현재 상황은 기업이 노동자를 어떻게 대하는지가 그 기업의 지속 가능성과 사회적 평판에 얼마나 중요한 영향을 미치는지를 보여주는 경종을 울리고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n02141?mid=n1006",
    "hashTag": [
      "#런던베이글뮤지엄",
      "#엘비엠",
      "#실업급여",
      "#직원권리",
      "#노동환경",
      "#내부고발",
      "#근로기준법",
      "#기업문화"
    ]
  },
  {
    "type": "eco",
    "title": "[속보] 코스피, 장중 3% 급락 3,900선 내줘",
    "newTitle": "코스피 3900선 붕괴, 투자자들 긴장 속 증시 상황",
    "article": "코스피 3,900선도 붕괴 [연합뉴스 자료사진] mylux@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 아마추어한테 보석 털린 루브르 박물관, 보안 비번 '루브르'였다 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"37년 전 시집온 집 떠난다\"…'이혼 확정' 노소영 SNS에 심경 ☞ 경찰 앞 '공포의 삽 난동'…용감한 시민 태클 빛났다 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 3,900 붕괴",
        "content": "최근 국내 증시가 큰 폭의 하락세를 보이며 코스피 지수가 3,900선 아래로 내려앉았습니다. 이는 투자 심리 위축과 함께 글로벌 경제 불확실성이 증폭된 결과로 풀이됩니다. 한국 증시의 급격한 하락은 외국인 투자자들의 매도세 강화와 기관 투자자들의 관망 심리가 맞물린 결과로 분석됩니다. 최근 발표된 경제 지표들이 예상치를 하회하면서 투자자들이 위험 자산 회피 심리를 강화한 것으로 보입니다. 또한, 주요국 중앙은행들의 통화정책 불확실성 증대 역시 국내 증시에 부정적인 영향을 미치고 있으며, 이러한 거시 경제적 요인들이 복합적으로 작용하여 코스피의 하락세를 부추기고 있습니다. 투자자들은 향후 증시 방향성을 예측하기 위해 보다 신중한 접근이 요구되는 상황입니다."
      },
      {
        "title": "글로벌 경제 불안",
        "content": "국내 증시 하락의 주요 원인으로는 글로벌 경제 전반에 걸친 불안 심리가 지목됩니다. 인플레이션 압력 지속, 금리 인상 기조, 공급망 불안 등은 세계 경제 성장을 둔화시키고 투자 심리를 위축시키는 요인으로 작용하고 있습니다. 특히, 주요국 중앙은행들의 긴축적인 통화정책은 유동성 감소를 야기하며 주식 시장에 하방 압력을 가하고 있습니다. 이러한 글로벌 경제 불확실성은 한국 경제에도 직접적인 영향을 미치며, 수출 의존도가 높은 한국 경제 특성상 대외 환경 변화에 더욱 민감하게 반응할 수밖에 없습니다. 따라서 글로벌 경제 동향을 면밀히 주시하며 투자 전략을 수립하는 것이 중요합니다."
      },
      {
        "title": "투자 심리 위축",
        "content": "코스피의 3,900선 붕괴는 투자 심리 위축을 여실히 보여주는 지표입니다. 시장 참여자들은 향후 경제 전망에 대한 불확실성이 커지면서 위험 자산에 대한 투자 비중을 줄이고 안전 자산으로 쏠리는 경향을 보이고 있습니다. 이는 곧 주식 시장으로의 자금 유입이 줄어들고, 기존 투자자들의 매도 심리를 자극하는 악순환으로 이어질 수 있습니다. 현재 증시 상황은 단기적인 변동성이 확대될 가능성이 높으므로, 투자자들은 감정적인 판단보다는 철저한 분석과 분산 투자를 통해 위험 관리에 집중해야 할 것입니다. 투자 심리 회복을 위해서는 긍정적인 경제 신호와 함께 정부의 정책적 지원 등 다각적인 노력이 필요해 보입니다."
      },
      {
        "title": "향후 증시 전망",
        "content": "코스피의 3,900선 붕괴 이후 향후 증시 전망은 여전히 불투명한 상황입니다. 다만, 단기적인 하락세를 딛고 반등의 기회를 모색하기 위해서는 인플레이션 완화, 통화정책의 완화 신호, 지정학적 리스크 해소 등 긍정적인 요인들이 필요합니다. 전문가들은 현재 시장이 과도하게 하락했다는 분석과 함께, 실적 개선이 기대되는 기업 중심으로의 투자 기회를 포착해야 한다고 조언합니다. 하지만 급변하는 거시 경제 환경을 고려할 때, 섣부른 낙관보다는 신중한 접근이 요구됩니다. 투자자들은 장기적인 관점에서 우량 자산을 선별하고, 시장 상황 변화에 유연하게 대응하는 전략을 유지해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 코스피의 3,900선 붕괴 소식은 국내 투자자들에게 상당한 불안감을 안겨주고 있습니다. 글로벌 경제 불확실성과 더불어 국내 증시 자체의 펀더멘털에 대한 우려가 복합적으로 작용한 결과라고 생각합니다. 이러한 상황에서 중요한 것은 섣부른 판단이나 공포심에 휩쓸리지 않고 냉철하게 시장을 분석하는 것입니다. 물론, 투자 심리 위축은 당분간 지속될 가능성이 높지만, 역사를 돌이켜보면 위기는 곧 기회이기도 했습니다. 따라서 단기적인 등락에 일희일비하기보다는 장기적인 관점에서 기업의 내재가치를 평가하고, 분산 투자를 통해 위험을 관리하는 것이 현명한 전략이라고 봅니다. 정부와 금융 당국의 적극적인 시장 안정 노력도 기대하며, 투자자 각자의 철저한 자기 원칙 수립과 꾸준한 학습이 그 어느 때보다 중요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n18024?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#경제뉴스",
      "#증권",
      "#주가하락"
    ]
  },
  {
    "type": "eco",
    "title": "'제가 사서 그런가요? 고점 판독기인가요' 3% 넘게 급락한 코스피에 개미들 와글와글",
    "newTitle": "코스피 4000선 횡보 속 투자자들의 희비, 향후 전망은",
    "article": "일러스트 ｜ AI이미지 “오늘도 세일하네요 추매합니다” “주식 쳐다도 안볼테니 구조대만 와주세요. ㅠㅠ” 코스피가 4000선 안팎에서 벗어나지 못하면서 이달 6조7000억원을 사들이며 코스피를 방어하고 있는 동학개미의 생각도 갈팡질팡이다. ‘7500피’ 전망도 나오자 조정장을 기회로 삼고 투자를 늘리는 한편, 외국인의 매도세가 계속되면서 불안심리를 느끼는 투자자도 나오고 있다. 증권가에선 여전히 조정장에 무게를 두고 있지만 환율의 오름세가 이어지고 마땅한 호재가 없는 만큼 조정장이 길어질 것이란 전망이 나온다. 설마 내가 ‘고점 판독기’, 투자자 커뮤니티도 와글와글 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.연합뉴스 코스피는 7일 오후 1시40분 기준 코스피는 전날보다 128.46포인트(3.19%) 하락한 3897.99에 거래되고 있. 이날 외국인이 장중 2000억원 넘게 순매수하며 코스피가 상승전환하기도 했지만, 외국인 순매수가 줄어들자 다시금 하락전환해 낙폭을 키우고 있다. 반면 이날 순매도에 나섰던 개인은 순매수로 전환해 지수를 받치고 있다. 유가증권시장에서 개인은 5016억원 순매수하고 있지만 외국인이 2536억원, 기관이 2517억원 순매도하며 지수를 끌어내리고 있다. SK하이닉스(-4.05%), 두산에너빌리티(-4.29%), 한화에어로스페이스(-6.49%), HD현대중공업(-4.86%) 등 올해 가파르게 오른 주도주인 반도체와 ‘조방원(조선·방산·원전)’을 중심으로 하락세를 보이고 있다. 지난 6일(현지시간) 나스닥이 1.9% 급락세를 보이는 등 불안심리가 이어지자 과열양상을 보인 코스피에도 조정이 이어지고 있다. 특히 불안심리가 위험통화로 분류되는 원화에도 파급되면서 원·달러환율이 상승하자 외국인의 유입도 제한되는 모습을 보이고 있다. 이날 서울외환시장에서 원·달러환율은 장중 1457원도 넘어섰다. 지난 4월 초 이후 장중 최고치다. 외국인이 코스피에서 이달에만 6조원 넘게 순매도하면서 환율 상승이 가팔라지고, 그렇다보니 외국인의 이탈로 이어져 환율이 더 오르는 악순환이 이어지고 있다. 개미투자자의 반응은 상반된다. 투자자 커뮤니티에선 “어차피 오를거니 더 떨어져서 세일할 때 사겠다”는 반응이 나오는 한편 달리는 코스피에 ‘뒤늦게 올라탄’ 개미투자자는 당황하는 기색도 나온다. 투자자 커뮤니티에선 급락장에 “못참겠다 싶어서 넣으면 조정이어서 열불이 난다”, “내가 고점판독기라서 고점에 물린 것 같다”는 반응이 나온다. 이제 곧 강세장 진입? 조정장 지속? 증권가에선 코스피의 상승세가 계속될 수 있다는 낙관적인 전망을 내놓고 있다. 전날 KB증권은 내년 코스피 전망치를 5000포인트로 제시하면서 강세장 시나리오에선 코스피가 7500선까지 상승할 수 있다고 밝혔다. 김동원 KB증권 리서치본부장은 “올해 상승장은 3저 호황에 따른 가치(밸류에이션) 확장과 코스피 실적 사이클 시작으로 1985년 이후 40년 만의 강세장 진입으로 판단된다”며 “내년 코스피 영업이익은 반도체, 전력이 견인하며 전년대비 36% 증가한 401조원으로 역대 최대치가 예상되는 등 코스피 최대 실적이 코스피 지수 상승을 이끌 것으로 예상된다”고 말했다. 그러나 앞으로 이미 최근 호재들이 소진된데다 앞으로 마땅한 호재가 없는 만큼 조정장이 계속될 것이란 전망도 나온다. 이경민 대신증권 연구원은 “격한 조정은 시장이 무시하던 불확실성 요인이 부각된 것이 원인”이라며 “다음주엔 상대적으로 상승 모멘텀과 기대감이 부재한 상황으로 매물 소화 과정은 지속될 가능성이 높다”고 말했다. 김경민 기자 kimkim@kyunghyang.com 경향신문 주요뉴스 · [속보]“하얀 사람 좀 데려오라”···이 대통령, ‘인종차별 발언’ 적십자회장 감찰 지시 · [속보]윤석열·김건희, 첫 동시 법정 출석···마주치지 않고 재판 진행 · [속보]추가 위험에 맨손으로 헤쳤지만···울산발전소 매몰 노동자 3명 사망, 2명 사망 추정 · 못 받은 모델료 달랬더니 “박수홍이 협박”···경찰, 박수홍에 ‘무혐의’ · 떠오르는 피지컬···AI휴머노이드 로봇 핵심 부품은? · ‘제가 사서 그런가요? 고점 판독기인가요’ 2% 넘게 급락한 코스피에 개미들 와글와글 · [속보]합참 “북한, 동해상으로 탄도미사일 발사” · ‘코인사기’ 재판 방청 중 대표 흉기 습격한 50대 징역 5년 확정 · [점선면]서울 빼고 불타올랐다···매달 15만원 받은 마을, 지금 무슨 일이? · 노소영 “37년 전 시집온 집서 떠나”···웨딩드레스·아이들 편지 공개 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000선 횡보",
        "content": "최근 코스피 지수가 4000선 안팎에서 벗어나지 못하며 투자자들의 희비가 엇갈리고 있습니다. 특히 6조 7000억 원에 달하는 대규모 순매수로 코스피를 방어하고 있는 동학개미의 심리가 흔들리고 있습니다. 일부는 '7500피' 전망까지 나오며 조정장을 기회로 삼아 투자를 늘리는 반면, 외국인의 지속적인 매도세에 불안감을 느끼는 투자자들도 많습니다. 이러한 상황 속에서 증권가에서는 여전히 조정장이 이어질 것이라는 전망이 우세합니다. 환율의 지속적인 상승세와 뚜렷한 호재 부재가 조정장을 더욱 길어지게 만들 것이라는 분석이 나오고 있습니다. 코스피의 상승 여부에 대한 엇갈린 시각이 투자자들의 혼란을 가중시키고 있으며, '내가 고점 판독기인가' 하는 자조 섞인 목소리도 나오고 있습니다."
      },
      {
        "title": "외국인 매도세 지속",
        "content": "코스피 시장에서 외국인의 매도세가 꺾이지 않고 있습니다. 특히 이달 들어 6조 원이 넘는 규모로 순매도하며 코스피 하락을 주도하고 있는 모습입니다. 이는 최근 나스닥의 급락세와 같은 글로벌 증시의 불안 심리가 국내 증시에도 영향을 미치고 있기 때문으로 풀이됩니다. 불안 심리는 위험 통화로 분류되는 원화에도 파급되어 원·달러 환율의 가파른 상승을 야기하고 있으며, 이는 다시 외국인의 투자 심리를 위축시켜 자금 이탈을 부추기는 악순환을 만들고 있습니다. 이날 서울 외환시장에서 원·달러 환율은 장중 1457원을 넘어서며 지난 4월 초 이후 최고치를 기록했습니다. 이러한 환율 상승세는 외국인 투자자들에게 부담으로 작용하며 코스피 시장의 하방 압력을 더욱 높이고 있습니다."
      },
      {
        "title": "개인 투자자 엇갈린 반응",
        "content": "외국인의 매도세와 환율 상승으로 코스피 지수가 불안정한 모습을 보이자 개인 투자자들의 반응은 극명하게 엇갈리고 있습니다. 투자자 커뮤니티에서는 '어차피 오를 주식이니 지금은 세일 기간이라 생각하고 더 사겠다'는 적극적인 매수 의견이 나오고 있습니다. 반면, 뒤늦게 코스피 상승세에 올라탔던 투자자들은 급격한 하락에 당황하며 '급락장에 못 참고 넣으면 조정이라 열받는다', '내가 고점 판독기라 고점에 물린 것 같다'는 식의 좌절감을 표현하고 있습니다. 이러한 상반된 반응은 현재 시장 상황의 불확실성과 개인 투자자들의 다양한 투자 전략 및 심리 상태를 반영하고 있습니다. 특히 최근 급등했던 주도주인 반도체, 조선, 방산, 원전 관련 종목들이 하락세를 보이면서 투자자들의 불안감을 증폭시키고 있습니다."
      },
      {
        "title": "증권가 전망 엇갈려",
        "content": "증권가에서는 코스피 지수의 향방에 대해 낙관론과 신중론이 팽팽하게 맞서고 있습니다. 긍정적인 전망으로는 KB증권이 내년 코스피를 5000포인트로 제시하며, 강세장 시나리오에서는 7500선까지 상승할 수 있다고 밝혔습니다. 이는 '3저 호황'에 따른 밸류에이션 확장과 코스피 실적 사이클의 시작으로 40년 만의 강세장 진입을 예상하기 때문입니다. 특히 반도체와 전력 산업이 내년 코스피 영업이익 증가를 견인하며 역대 최대치를 기록할 것으로 전망하고 있습니다. 반면, 신중론을 제시하는 전문가들도 있습니다. 최근 호재들이 이미 소진되었고 앞으로 뚜렷한 호재가 없는 상황에서 조정장이 계속될 것이라는 분석입니다. 대신증권의 연구원은 '격한 조정은 시장이 무시하던 불확실성 요인이 부각된 것이 원인'이라며, 다음 주에는 상승 모멘텀과 기대감이 부재한 상황으로 인해 매물 소화 과정이 지속될 가능성이 높다고 진단했습니다. 코스피 지수의 향후 움직임은 이러한 상반된 전망 속에서 결정될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 코스피 시장은 4000선 부근에서 횡보하며 투자자들의 희비를 엇갈리게 하고 있습니다. 외국인의 매도세와 환율 상승은 분명 코스피의 하방 압력으로 작용하고 있으며, 이는 개인 투자자들에게 큰 불안감을 안겨주고 있습니다. 낙관론에서는 강력한 실적 개선과 밸류에이션 확대를 근거로 강세장을 전망하고 있지만, 신중론에서는 뚜렷한 호재 부재와 잠재된 불확실성 요인을 지적하며 조정장의 지속 가능성을 높게 보고 있습니다. 이러한 상황에서 개인 투자자들은 섣부른 판단보다는 냉철한 분석을 바탕으로 신중하게 투자 결정을 내려야 할 것입니다. 자신이 설정한 투자 원칙을 지키고, 분산 투자와 장기적인 관점을 유지하는 것이 중요합니다. 또한, 기업의 펀더멘털과 거시 경제 지표를 꾸준히 모니터링하며 시장 변화에 유연하게 대처하는 자세가 필요합니다. '고점 판독기'라는 자조 섞인 표현처럼, 시장의 흐름을 맹목적으로 따르기보다는 자신만의 투자 철학을 정립하는 것이 장기적으로 성공적인 투자를 이끄는 열쇠가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n15243?mid=n1006",
    "hashTag": [
      "#코스피",
      "#동학개미",
      "#주식시장",
      "#외국인투자",
      "#환율"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 장중 3% 급락 3,900선 내줘…외인·기관 '팔자'",
    "newTitle": "코스피 3900선 붕괴 증시 하락 장중 외국인 기관 매도",
    "article": "코스피 3,900선도 붕괴 [연합뉴스 자료사진] (서울=연합뉴스) 이민영 기자 = 코스피가 7일 장중 낙폭을 키워 3,900선마저 내줬다. 이날 오후 1시 39분 현재 코스피는 전장보다 130.97포인트(3.25%) 내린 3,895.48이다. 지수는 전장보다 62.73포인트(1.56%) 내린 3,963.72로 출발해 낙폭을 줄여 한때 4,000선을 회복했으나 다시 하락세로 돌아선 뒤 낙폭을 키우고 있다. 현재 코스피 시장에서 외국인과 기관이 2천594억원, 2천516억원 순매도하며 지수를 끌어 내리고 있다. 개인은 5천15억원 순매수 중이다. mylux@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 아마추어한테 보석 털린 루브르 박물관, 보안 비번 '루브르'였다 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"37년 전 시집온 집 떠난다\"…'이혼 확정' 노소영 SNS에 심경 ☞ 경찰 앞 '공포의 삽 난동'…용감한 시민 태클 빛났다 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 3900선 붕괴",
        "content": "오늘 코스피가 장중 큰 폭의 하락세를 보이며 3,900선마저 무너지는 충격적인 모습을 보였습니다. 오후 1시 39분 현재 코스피 지수는 전 거래일 대비 130.97포인트, 무려 3.25% 급락한 3,895.48로 집계되었습니다. 코스피는 전 거래일보다 62.73포인트(1.56%) 하락한 3,963.72로 출발하여 잠시 낙폭을 줄이며 4,000선을 회복하는 듯했으나, 이내 다시 하락세로 전환되어 낙폭을 더욱 확대하며 투자자들에게 큰 불안감을 안겨주고 있습니다. 이러한 코스피의 급락은 시장 참여자들의 심리를 위축시키며 앞으로의 시장 전망에 대한 우려를 키우고 있습니다. 코스피 3,900선 붕괴는 단순히 숫자의 하락을 넘어, 현재 시장 상황의 심각성을 여실히 보여주는 지표입니다."
      },
      {
        "title": "외국인·기관 매도세",
        "content": "코스피 시장에서 현재 외국인 투자자와 기관 투자자들의 순매도세가 지수 하락을 이끌고 있는 주요 원인으로 분석됩니다. 오후 1시 39분 현재 집계된 바로는 외국인이 2,594억원, 기관이 2,516억원 상당의 주식을 순매도하며 시장에 매물 폭탄을 쏟아내고 있습니다. 이는 현재 시장에 대한 두 주체의 부정적인 전망이나 위험 회피 심리를 반영하는 것으로 해석됩니다. 반면, 개인 투자자들은 5,150억원 가량의 순매수를 기록하며 시장 방어에 나서고 있지만, 거센 매도세를 상쇄하기에는 역부족인 상황입니다. 외국인과 기관의 매도세가 지속될 경우 코스피의 추가 하락 가능성은 더욱 높아질 것으로 예상됩니다."
      },
      {
        "title": "시장 하락 원인 분석",
        "content": "코스피가 3,900선 아래로 내려앉은 데에는 복합적인 요인이 작용한 것으로 보입니다. 현재 글로벌 경제 불확실성과 더불어 국내 경제에 대한 우려가 시장 심리를 짓누르고 있기 때문입니다. 인플레이션 압력 지속, 주요국 금리 인상 속도 조절 가능성에 대한 논란, 그리고 지정학적 리스크 등 다양한 악재들이 투자자들의 투자 심리를 위축시키고 있습니다. 특히 외국인 투자자들은 이러한 거시 경제 지표 변화에 민감하게 반응하며 자금 회수에 나서는 경향을 보입니다. 이러한 글로벌 및 국내 경제 상황의 불안정성이 코스피의 급락세에 직접적인 영향을 미치고 있는 것으로 판단됩니다. 향후 시장 흐름은 이러한 불안 요인들의 해소 여부에 따라 크게 달라질 것입니다."
      },
      {
        "title": "개인 투자자 행보",
        "content": "이러한 시장 하락 국면에서 개인 투자자들은 적극적인 순매수세를 보이며 시장의 지지대 역할을 하고 있습니다. 현재 개인은 5,150억원에 달하는 금액을 순매수하며 하락하는 지수를 방어하려는 노력을 기울이고 있습니다. 이는 시장의 저점 매수 기회로 판단하거나, 혹은 시장의 급격한 하락에 대한 반발 심리로 해석될 수 있습니다. 하지만 외국인과 기관의 대규모 매도세를 상쇄하기에는 역부족인 상황이며, 개인의 매수세가 언제까지 지속될 수 있을지는 미지수입니다. 개인 투자자들의 이러한 행보가 향후 코스피 반등의 동력이 될 수 있을지, 혹은 추가적인 하락의 발판이 될지는 신중하게 지켜볼 필요가 있습니다."
      },
      {
        "title": "향후 시장 전망",
        "content": "코스피의 3,900선 붕괴는 단기적으로 시장에 큰 부담으로 작용할 가능성이 높습니다. 외국인과 기관의 매도세가 진정되지 않는다면 지수는 더욱 하락할 수 있으며, 이는 투자자들의 투자 심리를 더욱 위축시킬 것입니다. 하지만 현재의 하락세가 과도한 공포에 의한 것인지, 아니면 실질적인 경제 펀더멘털 악화에 기인한 것인지를 냉철하게 분석하는 것이 중요합니다. 만약 경제 상황이 점진적으로 개선될 조짐을 보인다면, 현재의 하락세는 오히려 좋은 투자 기회를 제공할 수도 있습니다. 투자자들은 시장의 단기적인 변동성에 일희일비하기보다는, 장기적인 관점에서 기업의 펀더멘털과 거시 경제 지표를 종합적으로 고려하여 신중한 투자 결정을 내려야 할 것입니다. 코스피의 향후 흐름은 글로벌 경제 상황과 주요국 통화 정책, 그리고 국내 기업들의 실적 개선 여부에 따라 결정될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피가 3,900선까지 내어주며 연이어 하락세를 보이는 현재 시장 상황은 많은 투자자들에게 불안감을 주고 있습니다. 외국인과 기관의 거센 매도세는 글로벌 경제 불확실성과 금리 인상 우려 등이 복합적으로 작용한 결과로 보이며, 이는 코스피 하락을 더욱 부추기고 있습니다. 개인 투자자들의 매수세가 이어지고 있지만, 현재로서는 거시적인 시장 흐름을 바꾸기에는 역부족인 것으로 판단됩니다. 앞으로 코스피의 방향성은 결국 이러한 글로벌 경제 불확실성이 얼마나 해소되느냐, 그리고 각국 중앙은행의 통화 정책 결정에 달려있을 것입니다. 단기적인 시장의 급등락에 흔들리기보다는, 각자 투자 목표와 위험 감수 능력에 맞춰 장기적인 관점에서 신중하게 접근하는 것이 중요합니다. 지금은 섣부른 판단보다는 시장 상황을 면밀히 주시하며, 좋은 투자 기회가 올 때까지 기다리는 인내심이 필요한 시점이라고 생각합니다. 코스피가 다시 상승세를 타기 위해서는 긍정적인 경제 지표와 함께 투자 심리 회복이 반드시 뒷받침되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n18210?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식",
      "#증시",
      "#금융시장",
      "#주가하락",
      "#외국인매도",
      "#기관매도",
      "#개인매수",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 1.8% 하락 4,000선 내준 채 마감…코스닥도 내려",
    "newTitle": "코스피 4천선 다시 내줬어요. 코스닥도 하락 마감",
    "article": "코스피·코스닥 하락 마감 (서울=연합뉴스) 김인철 기자 = 7일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 72.69포인트(1.81%) 내린 3,953.76에, 코스닥은 21.36포인트(2.38%) 내린 876.81에 장을 마감했다. 2025.11.7 yatoya@yna.co.kr (서울=연합뉴스) 이민영 기자 = 코스피가 7일 1.8% 넘게 내려 10거래일 만에 종가 기준 4,000선을 내줬다. 이날 코스피는 전장보다 72.69포인트(1.81%) 하락한 3,953.76에 장을 마쳤다. 지수는 지난달 27일 사상 처음 종가 기준 4,000선을 돌파했으나, 10거래일 만에 3,900대로 밀려났다. 지수는 전장보다 62.73포인트(1.56%) 내린 3,963.72로 출발해 낙폭을 줄여 4,000선을 회복했으나 하락세로 돌아선 뒤 한때 3,900선마저 내주기도 했다. 이후 낙폭은 일부 축소됐다. 코스닥지수도 전장보다 21.36포인트(2.38%) 내린 876.81에 거래를 마치며 3거래일 연속 하락세를 나타냈다. mylux@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 한강공원서 중국인들 군복 단체 행진? ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 보험금 달라며 심평원서 방화 위협한 병원장 체포 ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"우리 오빠 그런 사람 아니에요\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000선 이탈",
        "content": "11월 7일 증시가 하락 마감하며 코스피 지수가 1.81% 급락한 3,953.76에 종가 기준 4,000선 아래로 내려왔습니다. 이는 지난달 27일 사상 처음으로 4,000선을 돌파한 지 불과 10거래일 만의 일로, 시장의 변동성이 커지고 있음을 보여줍니다. 코스피는 전 거래일 대비 72.69포인트 하락하며 4,000선이 붕괴되었고, 장 초반 3,900선까지 밀리는 모습을 보이기도 했습니다. 비록 장 후반 낙폭을 일부 줄였지만, 투자 심리 위축을 막기에는 역부족이었습니다. 이러한 코스피 하락은 글로벌 경제 상황과 국내 시장 요인이 복합적으로 작용한 결과로 분석됩니다. 많은 투자자들이 현재 시장 상황을 예의주시하며 다음 움직임을 예측하고 있습니다."
      },
      {
        "title": "코스닥도 하락세 지속",
        "content": "코스닥 시장 역시 좋지 않은 흐름을 이어갔습니다. 이날 코스닥지수는 전 거래일보다 21.36포인트, 2.38% 하락한 876.81에 장을 마쳤습니다. 이는 코스닥 시장이 3거래일 연속 하락세를 보인 것으로, 투자 심리가 전반적으로 위축되었음을 시사합니다. 코스피와 마찬가지로 코스닥 시장에서도 외국인과 기관 투자자들의 매도 물량이 출회되며 하락 압력을 가중시킨 것으로 풀이됩니다. 금리 인상 우려, 인플레이션 지속 가능성, 지정학적 리스크 등 거시 경제적 불확실성이 투자자들의 투자 심리를 더욱 둔화시키고 있는 것으로 보입니다. 이러한 코스닥 시장의 하락세는 향후 증시 전반에 대한 부정적인 전망을 강화할 수 있습니다."
      },
      {
        "title": "하락 원인 분석",
        "content": "최근 증시 하락의 주요 원인으로는 글로벌 인플레이션 우려와 이에 따른 주요국 중앙은행의 금리 인상 가능성이 꼽힙니다. 높은 물가 상승률이 지속되면서 시중 유동성이 축소될 것이라는 전망은 주식 시장에 부담으로 작용하고 있습니다. 또한, 최근 발표되는 주요 경제 지표들이 혼조세를 보이면서 경제 성장 둔화에 대한 우려감도 커지고 있습니다. 여기에 더해, 글로벌 공급망 불안정, 지정학적 긴장 고조 등 외부적인 요인들도 투자 심리를 위축시키는 요인으로 작용하고 있습니다. 이러한 복합적인 악재들이 코스피와 코스닥 시장 모두에 하락 압력을 가하며 투자자들이 위험 자산 회피 심리를 강화하도록 만들고 있습니다. 시장은 앞으로 발표될 경제 지표와 각국 중앙은행의 통화 정책 방향에 촉각을 곤두세우고 있습니다."
      },
      {
        "title": "향후 시장 전망",
        "content": "전문가들은 당분간 증시의 변동성이 지속될 것으로 전망하고 있습니다. 인플레이션 압력이 완화될 기미를 보이지 않고, 금리 인상에 대한 불확실성이 상존하는 한 투자자들이 적극적으로 주식 시장에 뛰어들기 어려운 환경이 이어질 수 있습니다. 특히, 높은 밸류에이션 부담을 안고 있는 기술주들의 경우 금리 인상 사이클에서 더욱 취약한 모습을 보일 가능성이 있습니다. 다만, 경기 침체 우려가 지나치게 과도하다는 분석도 존재하며, 일부에서는 주요 기업들의 실적이 견조하게 유지된다면 시장이 예상보다 빠르게 반등할 가능성도 제기하고 있습니다. 따라서 투자자들은 거시 경제 지표 변화와 기업 실적 발표에 주목하며 신중한 투자 전략을 구사해야 할 것입니다. 변동성이 큰 시장 상황에서는 단기적인 등락에 일희일비하기보다는 장기적인 관점에서 가치 있는 종목을 선별하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오늘 코스피와 코스닥의 하락 마감은 최근 시장에 대한 불안 심리를 잘 보여주는 단면이라고 생각합니다. 4,000선 돌파라는 긍정적인 신호 이후 빠르게 4,000선이 깨졌다는 점은 그만큼 시장의 상승 동력이 약하다는 것을 의미하며, 투자자들의 심리가 얼마나 민감하게 반응하는지를 보여줍니다. 글로벌 인플레이션과 금리 인상이라는 거시적인 부담감은 여전히 현재진행형이며, 이는 앞으로도 증시에 지속적인 영향을 미칠 것으로 예상됩니다. 코스닥의 3거래일 연속 하락 역시 시장 전반의 투자 심리 위축을 더욱 부추기고 있습니다. 이러한 상황에서 투자자들은 섣부른 낙관론이나 비관론에 휩쓸리기보다는, 객관적인 데이터를 바탕으로 신중하게 시장을 분석하고 자신만의 투자 원칙을 지키는 것이 중요합니다. 특히, 변동성이 큰 시기에는 옥석을 가리는 능력이 더욱 중요해지며, 장기적인 안목으로 기업의 본질적인 가치를 평가하는 것이 필요하다고 봅니다. 다음 경제 지표 발표와 중앙은행의 정책 결정이 향후 시장의 방향성을 결정하는 중요한 변곡점이 될 것으로 예상됩니다. 개인적으로는 변동성 속에서도 성장 가능성이 높은 섹터와 기업에 주목하며 분할 매수 관점에서 접근하는 것이 현명한 전략이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n23713?mid=n1006",
    "hashTag": [
      "#코스피",
      "#코스닥",
      "#주식시장",
      "#증시동향",
      "#주식하락",
      "#주식투자",
      "#경제뉴스",
      "#금융시장"
    ]
  },
  {
    "type": "soc",
    "title": "'혐한 장사' 96만 유튜버, 전두환 찬양하고 이재명에 '퉤'…日기획사 소속[이런일이]",
    "newTitle": "하반신 시체 37구 허위 유포 혐한 유튜버 경찰 수사 착수",
    "article": "믿기 어려운 이런 일들, 바로 전해드립니다. 한국에서 하반신 시체 37구가 발견됐다는 가짜뉴스를 퍼뜨린 '혐한' 유튜버 대보짱에 대한 경찰 수사가 착수된 가운데, '극우' 행보를 보인 대보짱의 과거 유튜버 영상이 논란이 되고 있습니다. 그는 윤석열 전 대통령과 전두환 씨를 찬양하고 이재명 대통령의 사진에 침을 뱉는 등 상식적이지 않은 행동을 하며 '일본어'로 발언했습니다. SNS 캡처 한국에서 하반신 시체 37구가 발견됐다는 가짜뉴스를 퍼뜨린 '혐한' 유튜버 대보짱에 대한 경찰 수사가 착수된 가운데, 대보짱의 과거 '극우' 영상이 논란이 되고 있다. 대보짱이 일본 기획사 소속인 것이 밝혀지자 일각에서는 일본 극우 세력들이 한국인을 앞세워 '혐한'을 콘텐츠화 하고 있다는 목소리가 나온다. 7일 노컷뉴스 취재를 종합하면 '혐한' 유튜버 대보짱은 자신의 유튜브에 윤석열을 찬양하는 다수의 영상을 올렸다. 그는 2018년부터 일본어로 양국 문화를 다루는 콘텐츠를 제작해 왔지만, 지난해 12월 3일 불법 내란사태를 기점으로 극우 성향을 띄기 시작했다. 대보짱은 '반일 정부에서 친일 대통령이 불법적으로 끌어내려졌습니다', '윤석열 대통령을 불법 구속 시키려는 곳에 왔습니다', '윤 대통령을 사형시켜 한국을 반일 국가로 만들려는 반일 세력과 싸웠습니다' 등의 영상을 통해 '친일 윤 대통령이 반일 공산주의 세력의 음모로 쫒겨났다'고 했다. 또, 윤석열 탄핵 이후 헌법재판소의 판결문에 오류가 있다며 '대한민국은 북한 간첩들이 장악한 상태'라는 취지의 주장을 하기도 했다. SNS캡처 그는 이재명 대통령과 탄핵 찬성 세력을 '반일', '좌파', '공산당', '빨갱이' 등으로 지칭했다. 이 대통령이 부정선거로 당선됐으며 취임 후 반일을 시작했다는 근거 없는 주장을 하기도 했다. 이 대통령의 사진을 띄워놓고 침을 여러 번 뱉는 기행도 영상에 담겼다. 현재 해당 영상들은 모두 삭제된 상태다. SNS캡처 대보짱의 이같은 활동은 개인 차원을 넘어선 것으로 추정된다. 그가 일본 법인의 기획사인 C사에 소속됐기 때문이다. C사에는 구독자 45만명의 '이가 에브리데이(李家 everyday)'이라는 또다른 혐한 유튜버가 소속되어있다. 이들은 과거 '합동 방송'을 하기도 했다. 태극기에 윤석열 전 대통령의 얼굴을 합성한 깃발을 든 대보짱은 \"박정희 대통령이 정권 끝나고 김대중이 우리나라 먹으려고 한 거 전두환 대통령이 살려놨드만 뭐라고 독재자라고?\"라며 \"(한국) 교과서가 너무 왜곡돼 있다\"고 말했다. 그러자 태극기부대 출신인 '이가 에브리데이'의 '엄마'는 \"김대중이 그런 사람인 거 알고 있어?\"라고 놀라며 \"옛날에 김대중이랑 싸운 사진도 있어. 태극기 부대 했을 때\"라고 답했다. C사 홈페이지 캡처 한국 극우 유튜버와 다르지 않은 행태지만, 문제는 그가 일본을 기반으로 활동하는 96만 구독자의 유튜버라는 것이다. 영상에서 대보짱은 일본어로 말하거나, 한국어로 말했을 경우 일본어 자막을 달았다. 영상에 달린 댓글 대부분도 일본어였다. 일본 구독자들은 한국의 정치·사회 문제를 다양한 시각으로 바라보려 하기보다, 그의 과장되고 편향된 해석을 무비판적으로 수용하고 있었다. 일반 누리꾼들의 반응도 다르지 않다. 대보짱의 경찰 조사 소식을 전한 야후 재팬의 댓글 창에는 700개 이상의 댓글이 달렸다. 가장 높은 공감을 받은 댓글은 \"허위 날조라 경찰조사를 한다면 위안부 문제도 근본적으로 조사를 했으면 합니다\", \"이분의 방송을 보고 있는데 정치의 압력으로 경찰이 움직이고 있는 것이 명백합니다\", \"이 유튜버는 전 대통령을 응원하고 현 대통령을 반대하는 유튜버다. 이재명 대통령은 정적을 숙청하고 종교인을 구속하고 있다\"였다. 대보짱의 발언을 근거로 '혐한·극우' 사상을 되풀이하는 댓글이다. 이같은 현상에 대해 남기정 서울대 일본연구소 교수는 한 매체와의 인터뷰를 통해 \"한국에 반감을 가진 비(非)일본인을 앞세운 일본 극우 세력의 '혐한(한국 혐오) 콘텐츠 전략'이 온라인에서도 반복되고 있다\"고 짚었다. 호사카 유지 세종대 교수는 \"한국인이 일본어로 '민주당은 중국 스파이다'라는 식의 발언을 하면 일본인들이 더 쉽게 믿는다\"며 \"지금은 (일본 내에서) 혐한 시위가 잠잠하지만, 이러한 유튜브 활동이 지속되면 다시 벌어질 가능성이 높다\"고 경고했다. 한편, 대보짱은 '한국에 하반신만 있는 시체가 37구 발견됐다'며 확인되지 않은 허위사실을 유포한 혐의로 경찰 조사를 받게 됐다. 경찰은 5일 \"최근 일본 온라인을 중심으로 허위 조작 정보를 퍼뜨린 유튜버에 대해 서울경찰청 사이버수사대가 수사에 착수, 엄정하게 대응할 예정\"이라며 \"이 행위를 중대 범죄로 인식하고 있다. 사실관계를 정확하게 파악한 뒤 관련 법령에 따라 조처할 예정\"이라고 밝혔다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 강지윤 기자 lepomme@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - '혼전 임신' 28기 정숙 \"나솔이, 아빠 닮아 예쁜 아들 될 것\" - 호날두가 입을 열었다 \"내가 조타 장례식에 참가하지 않은 이유?\" - 美 초교서 6세 학생에 총 맞은 교사에 144억원 배상 평결 - '혼전 임신' 28기 정숙 \"나솔이, 아빠 닮아 예쁜 아들 될 것\" - '협박' 혐의 피소 박수홍 '무혐의'…\"이미지 실추하려는 무고\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혐한 유튜버 '대보짱'",
        "content": "최근 한국에서 하반신 시체 37구가 발견되었다는 충격적인 가짜뉴스를 퍼뜨린 일본 유튜버 '대보짱'이 경찰 수사 대상에 올랐습니다. '대보짱'은 자신의 유튜브 채널을 통해 극우 성향의 콘텐츠를 제작하며 한국 사회에 대한 부정적인 인식을 퍼뜨려 왔습니다. 특히 그는 한국의 전직 대통령을 찬양하고 현직 정치인의 사진에 침을 뱉는 등 비상식적인 행동을 서슴지 않았으며, 모든 발언은 일본어로 이루어졌습니다. 이러한 '혐한' 유튜버의 활동은 단순한 개인의 일탈을 넘어, 일본의 특정 기획사와 연계된 조직적인 '혐한' 콘텐츠 제작 및 유포 가능성을 시사하며 논란이 일고 있습니다. '대보짱'의 가짜뉴스 유포는 단순히 허위 정보를 넘어 한국 사회에 대한 심각한 왜곡과 불안감을 조장할 수 있다는 점에서 엄중한 법적 조치가 요구되고 있습니다."
      },
      {
        "title": "극우 행보와 과거 영상",
        "content": "'대보짱'은 2018년부터 양국 문화를 다루는 유튜브 콘텐츠를 제작해 왔으나, 특정 시점을 기점으로 극우 성향을 드러내기 시작했습니다. 그는 윤석열 전 대통령을 찬양하는 다수의 영상을 게시하며 '친일 대통령이 반일 세력에 의해 불법적으로 축출되었다'는 식의 왜곡된 주장을 펼쳤습니다. 또한, 헌법재판소의 판결에 오류가 있다며 '대한민국은 북한 간첩들에 의해 장악되었다'는 음모론을 제기하기도 했습니다. 이재명 대통령에 대해서는 '부정선거로 당선된 반일 좌파 공산당 빨갱이'로 지칭하며 원색적인 비난을 쏟아냈고, 그의 사진에 침을 뱉는 행위까지 영상에 담아 유포했습니다. 현재 이러한 논란의 영상들은 모두 삭제된 상태이나, 그의 극우적 행보는 이미 많은 사람들에게 충격을 안겨주었습니다."
      },
      {
        "title": "일본 기획사 연루 의혹",
        "content": "'대보짱'의 유튜브 활동이 개인 차원을 넘어선 것으로 보이는 배경에는 일본의 법인 기획사 'C사'의 존재가 있습니다. 'C사'는 구독자 45만 명을 보유한 또 다른 '혐한' 유튜버 '이가 에브리데이'도 소속되어 있으며, 이들은 과거 합동 방송을 진행하기도 했습니다. '대보짱'은 태극기에 윤석열 전 대통령의 얼굴을 합성한 깃발을 들고 등장하여 한국의 역사 교과서가 왜곡되었다고 주장했으며, '이가 에브리데이'의 멤버와 함께 김대중 전 대통령에 대한 부정적인 발언을 나누는 등 한국의 특정 정치 세력에 대한 노골적인 반감을 드러냈습니다. 이는 일본 극우 세력이 한국인을 앞세워 '혐한' 콘텐츠를 제작하고 유포하는 전략의 일환일 수 있다는 분석을 뒷받침합니다."
      },
      {
        "title": "일본어 기반의 '혐한' 확산",
        "content": "일본을 기반으로 활동하는 '대보짱'의 콘텐츠는 한국 극우 유튜버와 유사한 행태를 보이지만, 일본어 사용 및 일본어 자막 제공, 그리고 일본어 댓글 중심의 소통 방식은 일본 내 '혐한' 사상을 확산시키는 데 더욱 효과적인 것으로 분석됩니다. 그는 한국의 정치 및 사회 문제를 일본인의 시각에서 왜곡하고 과장하여 전달했으며, 그의 일본어 콘텐츠는 일본 구독자들에게 별다른 비판 없이 수용되고 있습니다. 야후 재팬 등 일본 온라인 커뮤니티에서는 '대보짱'의 경찰 조사 소식에 대해 위안부 문제 조사 촉구, 정치적 압력에 의한 경찰 조사 의혹, 그리고 한국 정치 상황에 대한 왜곡된 해석을 담은 댓글들이 높은 공감을 얻으며 '혐한' 및 극우 사상이 반복 재생산되는 양상을 보이고 있습니다."
      },
      {
        "title": "전문가들의 진단",
        "content": "이러한 '대보짱'과 같은 유튜버들의 활동에 대해 전문가들은 심각한 우려를 표하고 있습니다. 남기정 서울대 일본연구소 교수는 한국에 반감을 가진 비일본인을 활용하여 '혐한' 콘텐츠를 제작하는 일본 극우 세력의 전략이 온라인상에서 재현되고 있다고 지적했습니다. 호사카 유지 세종대 교수 또한 한국인이 일본어로 한국의 특정 정당을 비난하는 발언을 할 경우 일본인들이 더욱 쉽게 믿게 된다는 점을 강조하며, 이러한 유튜브 활동이 지속될 경우 일본 내 혐한 시위 재연 가능성까지 경고했습니다. 이는 단순히 개인의 일탈이 아니라, 조직적인 '혐한' 콘텐츠 제작 및 유포 전략이 일본 내에서 온라인을 통해 활발하게 이루어지고 있음을 보여주는 사례입니다."
      },
      {
        "title": "경찰 수사와 사회적 파장",
        "content": "'대보짱'은 '한국에서 하반신만 있는 시체 37구가 발견되었다'는 등의 허위 사실을 유포한 혐의로 경찰 조사를 받게 되었습니다. 경찰은 일본 온라인을 중심으로 허위 조작 정보를 퍼뜨린 유튜버에 대해 서울경찰청 사이버수사대가 수사에 착수했으며, 이를 중대 범죄로 인식하고 엄정하게 대응할 것이라고 밝혔습니다. 사실 관계를 정확하게 파악한 뒤 관련 법령에 따라 엄중한 조치를 취할 예정임을 분명히 했습니다. 이번 사건은 허위 정보와 '혐한' 콘텐츠가 온라인상에서 얼마나 쉽게 확산될 수 있는지, 그리고 이것이 사회적으로 어떤 파장을 일으킬 수 있는지를 여실히 보여주는 사례로 기록될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '대보짱' 사건은 단순한 가짜뉴스 유포를 넘어, 온라인 플랫폼이 어떻게 '혐한' 및 극우 사상을 확산시키는 도구로 악용될 수 있는지 극명하게 보여줍니다. 일본어를 사용하는 한국인이 일본에서 '혐한' 콘텐츠를 제작하는 것은 일본 내 한국 정치 상황에 대한 왜곡된 정보를 유포하고, 일본 시청자들에게는 한국에 대한 부정적인 인식을 심어주는 이중의 해악을 가집니다. 특히 'C사'와 같은 기획사의 개입은 이러한 활동이 개인의 일탈이 아닌 조직적인 전략일 수 있다는 점을 시사하며, 온라인상의 '혐한' 콘텐츠 제작 및 유포에 대한 경각심을 높여야 할 필요성을 절감하게 합니다. 또한, 일본 내에서의 한국 관련 허위 정보 유포에 대한 적극적인 대응과 함께, 우리 사회 내부에서도 '혐한' 및 극우 사상에 편승하는 콘텐츠에 대한 비판적인 수용 능력을 키우는 것이 중요하다고 생각합니다. 이러한 허위 정보와 혐오 콘텐츠의 확산을 막기 위한 국제적인 협력과 플랫폼 사업자들의 책임 있는 역할이 더욱 강조되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n13004?mid=n1006",
    "hashTag": [
      "#대보짱",
      "#혐한유튜버",
      "#가짜뉴스",
      "#극우유튜버",
      "#일본극우",
      "#윤석열",
      "#이재명",
      "#혐한콘텐츠",
      "#경찰수사",
      "#유튜브논란"
    ]
  },
  {
    "type": "soc",
    "title": "\"엄마한테 말하면 큰 일나\" 친딸 6살 때부터 성폭행한 아빠…'화학적 거세' 청구 기각돼",
    "newTitle": "친딸 6살 때부터 성폭행한 50대 친부 징역 15년 선고",
    "article": "재판부, 징역 15년 선고 뉴시스 자신의 친딸을 수년간 성폭행한 50대 아버지가 징역 15년의 중형을 선고받았다. 검찰이 청구한 보호관찰명령과 화학적 거세는 기각했다. 7일 법조계에 따르면 수원지법 제15형사부(부장판사 정윤섭)는 성폭력범죄의처벌등에관한특례법위반(13세미만미성년자강간), 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강간) 등 혐의로 기소된 50대 A 씨에게 징역 15년을 선고했다. 또 아동청소년 관련 기관과 장애인 관련 기관에 10년간 취업 제한과 20년간 위치추적 전자장치 부착을 명했다. A 씨는 2017년부터 2023년까지 자신의 친딸인 B 양에게 성범죄를 저질렀다. 당시 6살이던 친딸을 상대로 때와 장소를 가리지 않고 극악무도한 범행을 저지른 그는 B 양에게 “엄마에게 말하면 큰일난다”고 하는 등 B 양을 협박하면서 오랜 기간 범행을 지속했다. B 양은 초등학교 3학년 무렵 학교에서 성교육을 통해 친부의 범행이 잘못된 것임을 인지했으나 A 씨의 협박 등으로 피해 사실을 알리지 못했다. 이후 B 양이 심적으로 의지하던 큰오빠가 군대를 가게 되자 피해 사실을 가족에게 알린 것으로 조사됐다. 재판부는 “13세 미만 미성년자를 대상으로 하는 성폭력범죄는 그 자체로 피해자에게 큰 신체적, 정신적 충격을 줄 뿐만 아니라 성폭력 피해의 경험과 그로 인한 상처가 해당 피해자의 건전한 성적 가치관 형성과 성장에 막대한 지장을 초래할 수 있다는 점에서 매우 중대한 범죄”라고 질타했다. 이어 “피고인은 자신이 보호해야 할 의무가 있는 친딸인 피해자와의 인적 신뢰 관계를 이용해 피해자가 가장 안전하다고 느껴야 할 장소인 주거지 등에서 자신의 성적 욕구를 충족시키기 위해 성범죄를 저질렀다”며 “앞으로 피해자가 성장하면서 주변의 평범한 아버지와 딸의 관계를 접할 때 겪게 될 마음의 상처와 정신적 충격은 가늠하기도 어렵다”고 지적했다. 그러면서 “피해자와 피해자의 가족들은 피고인에 대한 엄벌을 거듭 탄원하고 있어 엄벌이 불가피하다”고 양형 이유를 설명했다. 한편 A 씨와 검사는 판결에 불복해 항소했다. 이동준 기자 blondie@segye.com ▶ “한국인 600만명이 앓는 병, 그 시작은 ‘식후 졸음’이었다” ▶ “결혼 비용 220만원, 축의금 NO”…새롭게 뜨는 ‘초합리적 결혼식’ 뭔지 보니 ▶ “불닭도 신라면도 아냐”…일본이 극찬한 최고의 한국 라면은? ▶ 띠동갑과 한 달 만에 초고속 결혼한 여배우, 이혼 공개하며 밝힌 ‘솔직한 파경 사유’ ▶ 아수라 백작? 흰색 반, 주황색 반…세상에 단 한 마리 ‘반반 고양이’의 비밀 ▶ 대통령이 축하를?!…갑작스러운 결혼으로 품절남 된 가수의 놀라운 가족관계 ▶ “우리 엄마도 귤에 곰팡이만 떼고 먹었는데”…건강에 문제없을까? [수민이가 궁금해요] ▶ “이럴 땐 절대 맞지 마세요”…독감 예방주사 전 꼭 확인할 점 ▶ “이 맛을 잊었었다”…전 국민이 다시 타 마시는 ‘그 커피’ 정체는? ▶ 커피보다 무서운 건 ‘종이컵’이었다…매일 마시며 삼킨 진실 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친딸 성폭행 아버지",
        "content": "최근 수원지방법원에서 자신의 친딸을 수년간 성폭행한 50대 아버지 A씨에게 징역 15년이라는 중형이 선고되었습니다. 이번 판결은 사회적으로 큰 충격을 안겨주었으며, 아동 성범죄에 대한 경각심을 다시 한번 일깨우고 있습니다. 검찰은 A씨에 대해 보호관찰명령과 화학적 거세를 청구했으나, 재판부는 이를 기각하고 징역 15년만을 선고했습니다. 아동청소년 관련 기관 및 장애인 관련 기관에 10년간 취업 제한과 20년간 위치추적 전자장치 부착도 함께 명령되었습니다. 이러한 판결은 친족 간 성범죄의 심각성과 피해자의 고통을 고려한 결과로 해석됩니다. 친딸 성폭행 사건의 전말과 법원의 판단을 자세히 살펴보겠습니다."
      },
      {
        "title": "끔찍한 범행의 시작",
        "content": "피고인 A씨는 2017년부터 2023년까지 무려 6년이라는 긴 시간 동안 자신의 친딸 B양을 상대로 끔찍한 성범죄를 저질렀습니다. 범행 당시 B양은 6세에 불과한 어린 나이였으며, A씨는 때와 장소를 가리지 않고 B양에게 성범죄를 반복했습니다. 더욱 충격적인 것은 A씨가 B양에게 \"엄마에게 말하면 큰일난다\"고 협박하며 범행을 은폐하려 했다는 점입니다. 이러한 협박으로 인해 B양은 자신의 피해 사실을 제대로 알리지 못하고 오랜 시간 고통 속에 지내야 했습니다. 아동 성범죄는 피해자에게 평생 씻을 수 없는 상처를 남기는 중대한 범죄이며, 특히 가까운 가족 구성원에 의한 성범죄는 피해자의 심리에 더욱 치명적인 영향을 미칩니다. 친딸 성폭행 사건의 구체적인 범행 과정은 피해자의 인권을 보호하기 위해 상세히 다루기 어렵지만, 그 잔혹성과 지속성은 사건의 심각성을 여실히 보여줍니다."
      },
      {
        "title": "용기 있는 고백과 진실",
        "content": "B양은 초등학교 3학년 무렵 학교에서 성교육을 통해 친부의 성범죄가 잘못된 것임을 인지하게 되었습니다. 하지만 A씨의 지속적인 협박과 두려움 때문에 피해 사실을 알리지 못했습니다. B양이 심적으로 의지하던 큰오빠가 군대를 가게 되면서, B양은 가족에게 자신의 끔찍한 피해 사실을 용기 내어 알릴 수 있었습니다. 가족의 지지와 도움으로 B양은 사건을 공론화할 수 있었고, 결국 A씨는 법의 심판을 받게 되었습니다. 피해자가 오랜 시간 침묵할 수밖에 없었던 상황과, 뒤늦게라도 진실을 밝히기까지 겪었을 고통을 생각하면 매우 안타까운 마음입니다. 이러한 용기 있는 고백은 다른 피해자들에게도 희망을 줄 수 있을 것입니다. 친딸 성폭행 사건은 피해자의 증언과 가족의 도움이 얼마나 중요한지를 보여줍니다."
      },
      {
        "title": "재판부, 범죄의 중대성 지적",
        "content": "재판부는 이번 친딸 성폭행 사건에 대해 \"13세 미만 미성년자를 대상으로 하는 성폭력범죄는 그 자체로 피해자에게 큰 신체적, 정신적 충격을 줄 뿐만 아니라 성폭력 피해의 경험과 그로 인한 상처가 해당 피해자의 건전한 성적 가치관 형성과 성장에 막대한 지장을 초래할 수 있다는 점에서 매우 중대한 범죄\"라고 질타했습니다. 또한, 재판부는 피고인 A씨가 \"자신이 보호해야 할 의무가 있는 친딸인 피해자와의 인적 신뢰 관계를 이용해 피해자가 가장 안전하다고 느껴야 할 장소인 주거지 등에서 자신의 성적 욕구를 충족시키기 위해 성범죄를 저질렀다\"고 지적했습니다. 이는 가족이라는 가장 기본적인 보호 시스템이 오히려 피해자에게 최대의 위협이 되었음을 의미합니다. 재판부는 피해자가 앞으로 성장하면서 겪게 될 마음의 상처와 정신적 충격이 \"가늠하기도 어렵다\"고 덧붙였습니다. 친딸 성폭행 사건에 대한 법원의 판단은 범죄의 심각성을 명확히 인지하고 있음을 보여줍니다."
      },
      {
        "title": "엄벌 탄원과 양형 이유",
        "content": "재판부는 \"피해자와 피해자의 가족들은 피고인에 대한 엄벌을 거듭 탄원하고 있어 엄벌이 불가피하다\"고 양형 이유를 설명했습니다. 피해자와 그 가족들이 겪었을 고통과 상처가 얼마나 컸기에 엄벌을 거듭 탄원했는지를 짐작할 수 있습니다. A씨는 자신의 친딸에게 씻을 수 없는 상처를 안겨주었고, 이는 단순한 범죄를 넘어 가족의 근간을 흔드는 행위입니다. 징역 15년이라는 중형 선고는 이러한 범죄의 중대성과 피해자 가족의 고통을 반영한 것으로 보입니다. 또한, 아동청소년 관련 기관 및 장애인 관련 기관에 대한 취업 제한과 전자장치 부착 명령은 추가적인 범죄 예방과 피해자 보호를 위한 조치입니다. 친딸 성폭행 사건에 대한 이번 판결은 사회 정의를 실현하고 유사 범죄를 예방하는 데 기여할 것으로 기대됩니다. 비록 A씨와 검사 양측 모두 판결에 불복해 항소했지만, 법원의 엄중한 판단이 앞으로의 재판 과정에서도 이어지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 친딸 성폭행 사건은 우리 사회에 깊은 슬픔과 분노를 안겨주고 있습니다. 가장 안전해야 할 가정에서, 가장 가까운 존재인 아버지로부터 끔찍한 성폭력을 당한 피해자의 고통은 감히 상상조차 하기 어렵습니다. 재판부의 징역 15년이라는 중형 선고는 이러한 범죄의 심각성을 보여주는 중요한 판결이지만, 피해자가 겪었을 평생의 상처를 완전히 치유하기에는 턱없이 부족할 수 있습니다. 검찰이 청구한 보호관찰명령과 화학적 거세가 기각된 부분에 대해서는 추가적인 범죄 예방이라는 측면에서 아쉬움이 남습니다. 친족 간 성범죄는 피해자의 심리에 더욱 깊고 오래가는 상처를 남기므로, 가해자에 대한 엄격한 처벌과 더불어 피해자 보호 및 치유를 위한 사회적 지원 시스템 강화가 절실히 필요합니다. 또한, 이러한 끔찍한 사건이 다시는 발생하지 않도록 우리 사회 전체가 아동 성범죄 예방 교육을 강화하고, 가정 내 안전망을 구축하는 데 더욱 힘써야 할 것입니다. 친딸 성폭행 사건을 계기로 우리 사회가 아동 보호와 성범죄 근절에 대한 경각심을 더욱 높여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n13186?mid=n1006",
    "hashTag": [
      "#친딸성폭행",
      "#아버지징역15년",
      "#아동성범죄",
      "#수원지법",
      "#성폭력처벌법",
      "#전자발찌",
      "#친족강간",
      "#범죄사건",
      "#사회문제",
      "#뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "여중생들, 새치기 막는 교사에게 \"더러운 X, 죽인다\" 폭언·협박 논란",
    "newTitle": "서울 여중생 교사 막말 협박 사건 교권 추락 충격\n교실에서 벌어진 여중생들의 충격적인 교사 막말과 협박\n새치기 막는 교사에게 여중생들 욕설과 협박 파문",
    "article": "(JTBC '사건반장' 갈무리) (서울=뉴스1) 신초롱 기자 = 중학교 여학생들이 교사에게 막말을 쏟아내고 협박하는 사건이 벌어져 충격을 주고 있다. 6일 JTBC '사건반장'에서는 지난달 16일 오후 서울의 한 중학교에서 여학생들에게 욕설과 협박을 받은 피해 교사의 인터뷰가 그려졌다. 이날 피해 교사는 급식실에서 급식 지도를 하면서 아이들 줄을 세우고 있었다. 학생들이 순서대로 줄을 서 있는데 문제의 여학생 2명을 포함한 중학교 3학년 학생 3명이 갑자기 불쑥 새치기했다. 교사가 학생들한테 \"너희 몇 반이냐. 왜 새치기를 하냐\"라고 물었다. 그러자 학생들은 순서가 지난 반의 이름을 댔고, 교사가 출석 번호를 묻자 \"그건 모르죠\"라면서 투명 인간 취급하며 교사를 지나쳤다. 교사는 \"제가 손을 뻗어서 가이드를 잡아주고 있었다. 근데 그걸 무시하고 깔깔 웃으면서 나가더라. 제가 '어? 이렇게 가면 안 돼. 뒤로 가야 돼' 하면서 제 손이 팔에 닿았다. 그랬더니 '더럽게 생긴 게 어디 손을 대냐. '더러운 X' 이런 욕을 시작하면서 '장애인 X' 이런 욕을 정말 큰 소리로 수십 명 학생 앞에서 퍼붓더라\"며 당시 상황을 전했다. 피해 교사가 영상을 촬영하려 하자 두 학생도 휴대전화를 꺼내 주위를 뱅글뱅글 돌고 깔깔 웃으며 촬영했다. 휴대전화를 촬영하던 학생이 선생님의 발목을 꽉 잡자 교사는 큰 소리를 냈다. 그러자 학생들은 일부러 떨어지며 \"선생님 어제 때렸잖아요\"라며 거짓말을 했다. 피해 교사는 급히 인터폰으로 다른 교사들에게 도움을 청했다. 그 사이 두 명의 여학생이 사라졌다. (JTBC '사건반장' 갈무리) 호출을 받고 달려온 교사들은 1층 중앙 정원에 있는 가해 여학생들과 마주쳤다. 한 학생은 정원 관리용으로 사용하는 1.5m 정도 길이의 갈퀴를 집어 들고 \"오늘 내가 죽인다. 다 죽여버리겠다\"고 외쳤다. 다른 교사들이 \"너 이렇게 하면 특수 폭행이야. 흉기 들었으면 특수 폭행이야\"라고 말렸지만 학생은 \"상관없어요\"라고 이야기하며 계속 난동을 부렸다. 피해 교사 주장에 따르면 두 학생은 생활지도부실에 들어와서도 계속 소란을 피우고 욕설을 멈추지 않았다. 교사가 \"녹음하고 있다. 너희 말 조심해라\"라고 하자 갈퀴를 들고 협박하던 A 학생은 \"제대로 똑똑히 녹음해서 밤마다 돌려 들으면서 네가 이런 취급을 받고 사는 거 가슴에 깊이 새겨라\"라고 말했다. 또한 급식실에서 욕설을 퍼부었던 B 학생은 \"더러운 사람이 몸에 손대는 거 싫다. 나 결벽증 있다. 손대지 말라고 했는데 계속 잡더라\"라면서 모욕적인 발언을 했다. 그 외에도 학생들은 \"피해 교사 가족의 얼굴을 알고 있다. 다 봤다\"는 식의 말을 반복하며 추후에 해코지를 할 수도 있다는 식의 협박성 발언까지 서슴지 않았다. 결국 피해 교사는 경찰에 바로 신고했다. 그러나 학생들은 경찰이 출동하기 전까지 욕설과 막말을 이어갔다. 경찰이 오자 가해 학생들은 천연덕스럽게 \"선생님이 먼저 내 몸에 손을 대서 '제가 왜 이러세요?'라고 말했다\"고 거짓말했다. 학생들은 경찰을 통해 사과 의사를 표했지만, 피해 교사는 받아들이지 않고 두 학생을 특수 협박, 모욕 혐의 등으로 고소했다. 그러자 B 학생은 피해 교사로부터 폭행을 당했다며 맞고소했다. 이 일로 피해 교사는 정신과에서 약물 치료를 받는 것으로 전해졌다. 박지훈 변호사는 \"교권이 너무 무너져 있는 게 아닌가 하는 생각이 든다. 그것을 악용하거나 하는 학생들을 보면서 저도 딸을 키우는데 부모 잘못이 매우 크다고 본다. 방치하게 되면 앞으로의 미래가 너무 암담하다. 사실은 충격적이다\"라고 털어놨다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 15세 아들 성착취 영상 찍어 그룹에 판매한 친모 ▶ 백지원 \"'그알' 내 뇌실험 해보고 싶다고 연락…역겨워\" ▶ \"초중생 보면 '너랑 똑같네' 가슴 크기 놀리는 남친\" ▶ \"쓰레기장됐다\"…원룸 엉망 만들고 도주한 세입자 ▶ 주요 부위에 문지른 음식 내놓은 쉐프…끔찍한 아동성착취 영상도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교사 막말, 충격 진실",
        "content": "최근 서울의 한 중학교에서 발생한 여학생들의 교사 폭언 및 협박 사건이 큰 사회적 파장을 일으키고 있습니다. 사건은 급식 지도를 하던 교사에게 중학교 3학년 여학생 2명이 새치기를 하면서 시작되었습니다. 교사가 학생들에게 왜 새치기를 하냐고 묻자, 학생들은 무시하고 자리를 벗어났습니다. 교사가 학생들을 제지하려 팔에 손을 뻗자, 학생들은 '더럽게 생긴 게 어디 손을 대냐'는 등 심한 욕설과 함께 '장애인'이라고 비하하는 발언을 수십 명의 학생들 앞에서 퍼붓기 시작했습니다. 이는 단순한 말다툼을 넘어선 심각한 인격 모독이자 교권 침해 사례로, 듣는 이들에게 큰 충격을 안겨주고 있습니다. 이러한 학생들의 행동은 앞으로 교육 현장에서 발생할 수 있는 유사 사건에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "갈퀴 협박, 위협 수위",
        "content": "사건은 여기서 그치지 않고 더욱 심각한 양상으로 치달았습니다. 피해 교사가 상황을 촬영하려 하자, 문제의 여학생들은 휴대전화를 꺼내 촬영하는 시늉을 하며 조롱했습니다. 이때 한 학생이 교사의 발목을 꽉 잡았고, 교사가 소리를 지르자 학생들은 오히려 '선생님이 어제 때렸다'는 거짓말로 상황을 모면하려 했습니다. 뒤이어 달려온 다른 교사들에게도 상황은 악화되었습니다. 가해 여학생들은 학교 중앙 정원에서 1.5m 길이의 갈퀴를 집어 들고 '오늘 내가 죽인다. 다 죽여버리겠다'고 외치며 특수 폭행을 암시하는 위협을 가했습니다. '흉기를 들었으면 특수 폭행'이라는 교사들의 만류에도 불구하고 학생들은 '상관없다'며 난동을 부렸습니다. 이는 단순히 말을 넘어선 물리적 위협을 동반한 심각한 사건으로, 학교 안전에 대한 우려를 증폭시키고 있습니다."
      },
      {
        "title": "보복성 협박, 가족 언급",
        "content": "생활지도부실로 옮겨진 후에도 가해 학생들의 폭언과 협박은 멈추지 않았습니다. 피해 교사가 녹음 사실을 알리며 주의를 주자, 갈퀴를 들고 위협했던 학생은 '제대로 똑똑히 녹음해서 밤마다 돌려 들으면서 네가 이런 취급을 받고 사는 거 가슴에 깊이 새겨라'는 섬뜩한 말을 했습니다. 급식실에서 욕설을 퍼붓던 다른 학생은 '더러운 사람이 몸에 손대는 거 싫다. 나 결벽증 있다'며 모욕적인 발언을 이어갔습니다. 더욱 충격적인 것은, 학생들은 피해 교사의 가족 얼굴을 알고 있으며 '다 봤다'는 식의 발언을 반복하며 앞으로 보복을 가할 수도 있다는 식의 협박성 발언까지 서슴지 않았다는 점입니다. 이는 명백한 협박이자 명예훼손으로, 피해 교사는 극심한 정신적 고통을 겪고 있습니다."
      },
      {
        "title": "경찰 신고 후 거짓말",
        "content": "피해 교사는 결국 경찰에 신고했지만, 경찰이 출동하기 전까지 학생들의 비난과 막말은 계속되었습니다. 경찰 조사 과정에서 가해 학생들은 태도를 바꾸어 '선생님이 먼저 제 몸에 손을 대서 제가 왜 이러세요라고 말했다'는 식으로 거짓말을 했습니다. 학생들은 경찰을 통해 사과 의사를 표했지만, 피해 교사는 이를 받아들이지 않고 두 학생을 특수 협박, 모욕 혐의 등으로 고소했습니다. 더욱이, 가해 학생 중 한 명은 오히려 피해 교사로부터 폭행을 당했다며 맞고소하는 등 진실 은폐와 억지 주장을 펼쳤습니다. 이러한 학생들의 행동은 법적 책임을 회피하려는 의도로 보이며, 교육 시스템의 사각지대를 드러내는 안타까운 사례입니다."
      },
      {
        "title": "결과와 교육적 과제",
        "content": "이번 사건으로 피해 교사는 정신과에서 약물 치료까지 받는 등 심각한 후유증을 겪고 있는 것으로 알려졌습니다. 박지훈 변호사는 '교권이 너무 무너져 있는 게 아닌가'라며, 이러한 상황을 악용하는 학생들과 그들을 방치하는 부모들의 책임이 크다고 지적했습니다. 이번 사건은 단순한 학생들의 일탈을 넘어, 무너진 교권, 학생들의 잘못된 가치관 형성, 그리고 그 이면에 존재하는 가정 교육의 문제점까지 복합적으로 드러내고 있습니다. 이러한 충격적인 사건을 계기로 우리 사회는 학생 인권과 교권의 균형, 그리고 올바른 인성 교육의 중요성에 대해 다시 한번 깊이 성찰해야 할 것입니다. 이는 교육 현장뿐만 아니라 가정과 사회 전반의 관심과 노력이 필요한 시급한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중학교 여학생들의 교사 막말 및 협박 사건은 교권 추락의 심각성을 단적으로 보여주는 충격적인 사례라고 생각합니다. 학생 인권 신장의 이면에 교사에 대한 존중심이 사라지고, 이를 악용하는 사례가 늘고 있다는 점은 매우 우려스럽습니다. 특히 피해 교사가 약물 치료를 받을 정도로 심각한 정신적 고통을 겪고 있다는 사실은 더욱 안타깝습니다. 단순히 학생들을 처벌하는 것을 넘어, 이러한 사건이 발생하게 된 근본적인 원인을 파악하는 것이 중요합니다. 가정에서의 올바른 가치관 교육 부재, 학교에서의 효과적인 생활 지도 시스템 미흡, 그리고 디지털 환경에서의 무분별한 정보 습득 등이 복합적으로 작용한 결과일 수 있습니다. 앞으로는 학생들의 인권 보호와 더불어 교권 또한 제대로 확립되어야 하며, 모든 교육 주체가 책임감을 가지고 학생들의 인성 함양에 힘써야 할 것입니다. 이러한 사건이 더 이상 발생하지 않도록 사회 전체가 함께 고민하고 노력해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n07223?mid=n1006",
    "hashTag": [
      "#사건반장",
      "#교권침해",
      "#학생난동",
      "#교사폭행",
      "#특수협박",
      "#학교폭력",
      "#막말",
      "#충격사건",
      "#뉴스1",
      "#JTBC"
    ]
  },
  {
    "type": "soc",
    "title": "서울 한강변서 얼룩무늬 군복 차림 중국인들 행진…시민들 \"선 넘었다\"",
    "newTitle": "한강공원 중국 동호회 군복 행진 논란, 네티즌 불편함 토로",
    "article": "지난 10월 31일 여의도 한강공원에서 열린 것으로 추정되는 중국인 동호회의 걷기 대회 영상. 더우인 캡처 군복을 입은 중국인들이 서울 한복판 한강공원에서 행진곡에 맞춰 군대식 행진을 하는 모습이 포착돼 논란이 되고 있다. 6일 국내 SNS 및 웹페이지에는 중국의 한 걷기 동호회가 한국에서 진행한 행사를 촬영한 영상 캡처 게시물 등이 퍼졌다. 지난 4일 ‘더우인(抖音·중국 내수용 틱톡)’에 처음 올라온 해당 영상은 지난 10월 31일 서울 여의도한강공원 물빛무대 일대에서 촬영된 것으로 보인다. 영상에 수차례 등장하는 ‘한국(한강)국제걷기교류전 중국 걷기 애호가’라고 한글로 쓰인 현수막에는 행사 일시와 장소가 적혀 있다. 이 행사에는 100여 명의 중국인이 참여한 것으로 추정된다. 이들은 10여 명씩 같은 유니폼을 맞춰 입었는데 노랑색 등의 추리닝 차림뿐 아니라 얼룩무늬 군복을 연상시키는 상·하의에 모자까지 갖춰 입은 팀도 있었다. 동호인 단체 지역 간부로 추정되는 남성이 중국어로 축사를 하고 참가자들은 박수로 호응한다. 중국인 참가자 각 팀은 소속 동호회 이름이 쓰인 붉은 깃발을 높이 치켜들고 행진한다. 음악에 맞춰 힘차게 흔드는 이들의 팔다리의 동작이 오차 없이 일치하는 모습이 인상적이다. 지난 10월 31일 여의도 한강공원에서 열린 것으로 추정되는 중국인 동호회의 걷기 대회 영상. 더우인 캡처 한국을 찾은 중국인 관광객들의 단합대회 차원일 수 있는 행사지만, 한국인들에게는 다소 생소한 광경에 온라인상에서는 불편하다는 반응이 이어지고 있다. 국내 네티즌들은 “민간인이 군복만 입은 것도 문제가 될 것 같은데 군가 틀고 제식하면서 군인 행세 하는 건 너무 심각해 보인다. 규모가 조금만 더 커지면 위협적으로 느껴질 것 같다”, “일본인들이 자위대 옷 입고 한강공원에서 저랬으면 난리 났을 텐데”, “중국인 동호회가 걷는 거야 문제없지만 군복은 선을 넘었다” 등 반응을 보였다. 앞서 지난 3일 경기 여주에서 열린 축제에서는 중국 인민해방군 깃발이 휘날리고 중국군이 행진하는 영상이 상영돼 논란을 빚기도 했다. 여주시 신륵사 관광단지 일대에서 열린 ‘2025 여주오곡나루축제’ 마지막날인 지난 2일 한 한중문화교류 행사에서 무대 뒤 배경 화면에 중국군 행진 장면이 등장했다. 무대 위에는 인민해방군을 상징하는 붉은 깃발과 함께 중국 제복을 입은 이들이 줄지어 올랐다. 지난 10월 31일 여의도 한강공원에서 열린 것으로 추정되는 중국인 동호회의 걷기 대회 영상. 더우인 캡처 논란이 커지자 여주오곡나루축제를 주관한 여주세종문화관광재단 측은 “글로벌 축제 도약을 위해 한국관광공사와 함께 진행한 한중문화교류행사의 일부 내용이 방문객 여러분께 우려와 불편을 끼쳐드려 사과드린다”고 밝혔다. 이어 “이번 축제장을 방문한 중국 12개 단체의 공연 중 오성홍기와 열병식 등 중국 국경절 기념식을 배경으로 한 1개 단체의 공연이 순수 문화 교류라는 본 축제 취지와는 맞지 않았다”고 인정하면서 “행사 내용의 사전 검토와 현장 점검이 충분히 이뤄지지 못했다”고 고개를 숙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 동호회 한강 행사",
        "content": "최근 서울 여의도 한강공원에서 열린 중국인 동호회의 걷기 대회 영상이 공개되어 논란이 일고 있습니다. 지난 10월 31일 촬영된 것으로 추정되는 이 영상에는 약 100여 명의 중국인 참가자들이 군복을 연상시키는 복장을 하고 행진곡에 맞춰 군대식 행진을 하는 모습이 담겨 있습니다. '한국(한강)국제걷기교류전 중국 걷기 애호가'라고 쓰인 현수막이 보이며, 중국인 참가자들은 각 팀의 붉은 깃발을 들고 일사불란하게 움직였습니다. 이러한 모습은 온라인상에서 불편하다는 반응을 불러일으켰습니다."
      },
      {
        "title": "군복 복장 논란",
        "content": "특히 이번 논란의 핵심은 중국인 참가자들이 착용한 군복 스타일의 복장이었습니다. 일부 참가자들은 얼룩무늬 군복 상하의와 모자까지 갖춰 입고 행진에 참여했는데, 이는 단순한 걷기 대회를 넘어선다는 지적입니다. 네티즌들은 민간인이 군복을 입고 제식 행동을 하는 것이 심각하게 느껴지며, 규모가 커지면 위협적으로 느껴질 수 있다는 의견을 내놓았습니다. 특히 일본 자위대 복장을 하고 비슷한 행사를 했다면 큰 논란이 되었을 것이라는 비교도 나왔습니다. 걷는 것 자체는 문제가 없지만 군복 착용은 선을 넘었다는 의견이 지배적이었습니다."
      },
      {
        "title": "여주 축제 사건 연관성",
        "content": "이번 한강공원 행사 논란은 최근 경기도 여주에서 발생했던 축제 행사와도 맥락을 같이합니다. 지난 11월 2일, 여주오곡나루축제의 한중문화교류 행사에서 중국 인민해방군 깃발이 등장하고 중국 군복을 입은 이들이 행진하는 영상이 상영되어 논란이 되었습니다. 이 행사에서는 오성홍기와 열병식 장면이 포함된 중국 국경절 기념식 영상이 배경으로 사용되었습니다. 여주시는 글로벌 축제 도약을 위한 행사였으나, 결과적으로 방문객들에게 우려와 불편을 끼쳤다고 사과하며 사전 검토 및 현장 점검 미흡을 인정했습니다."
      },
      {
        "title": "축제 측의 공식 사과",
        "content": "여주시의 축제 행사 주관 측인 여주세종문화관광재단은 논란이 커지자 공식적으로 사과문을 발표했습니다. 재단 측은 '글로벌 축제 도약을 위해 한국관광공사와 함께 진행한 한중문화교류행사의 일부 내용이 방문객 여러분께 우려와 불편을 끼쳐드려 사과드린다'고 밝혔습니다. 또한, 해당 행사 내용이 순수 문화 교류라는 축제 취지와 맞지 않았음을 인정하며, 행사 내용의 사전 검토와 현장 점검이 충분히 이루어지지 못했음을 고개를 숙였습니다. 이러한 사과는 앞으로 유사한 사건의 재발을 막기 위한 중요한 조치로 여겨집니다."
      },
      {
        "title": "행사의 본질과 오해",
        "content": "이번 중국 동호회의 한강공원 행사와 여주 축제 영상 상영 사건은 한국 사회에 여러 가지 질문을 던집니다. 일부에서는 단순한 문화 교류 행사나 단합대회 차원의 행사일 수 있다는 시각도 있습니다. 중국인 동호회가 한국을 방문하여 걷기 대회를 개최하는 것 자체는 환영할 만한 일일 수 있습니다. 하지만 행사의 성격과 복장, 연출 방식에 따라 한국 대중에게는 다르게 받아들여질 수 있다는 점을 간과해서는 안 됩니다. 특히 군복이나 군사적인 행진과 같은 요소들은 민감하게 받아들여질 수 있는 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국인 동호회 한강 행사와 여주 축제 사건을 보면서 문화 교류의 중요성과 동시에 상호 존중 및 민감성에 대한 깊은 고민이 필요하다고 생각합니다. 중국 동호회 행사의 경우, 의도와는 별개로 한국인들에게는 군복과 군대식 행진이 부정적인 인식을 줄 수 있다는 점을 고려했어야 했습니다. 여주 축제 측의 사과처럼, 행사 기획 단계에서부터 다양한 문화적 배경을 가진 참석자들의 입장을 고려하고 잠재적인 논란 요소를 사전에 철저히 검토하는 시스템 구축이 필수적입니다. 앞으로 이러한 국제 행사가 우리 사회에 긍정적인 영향을 미치기 위해서는, 문화의 다양성을 존중하되 각 국가의 역사적, 사회적 맥락에 대한 이해를 바탕으로 신중하게 접근하는 자세가 중요하다고 봅니다. 또한, 한국 사회 역시 열린 마음으로 다양한 문화를 받아들이되, 우리의 입장을 명확히 전달하고 오해를 줄이기 위한 노력을 병행해야 할 것입니다. 이러한 사건들을 통해 서로를 더 깊이 이해하고 존중하는 계기가 되기를 바랍니다."
      },
      {
        "title": "향후 문화 교류 방향",
        "content": "이번 사건들은 앞으로 중국과의 문화 교류 및 관광객 유치 전략에 대해 재고하게 만드는 계기가 될 것입니다. 단순히 많은 인원을 유치하는 것을 넘어, 한국의 문화와 정서를 존중하는 방향으로 교류가 이루어져야 합니다. 특히 단체 행사나 축제의 경우, 주최 측은 참가자들에게 행사 규정과 복장 등에 대한 명확한 안내를 제공해야 하며, 한국 측 역시 행사의 성격과 취지에 맞는 통제를 할 수 있어야 합니다. 상호 이해를 바탕으로 한 건전한 문화 교류는 양국 관계 발전에 기여할 수 있지만, 이번과 같은 사건은 오히려 불필요한 갈등을 야기할 수 있음을 명심해야 할 것입니다. 앞으로는 이러한 오해와 논란을 최소화하는 세심한 기획과 운영이 중요할 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n04428?mid=n1006",
    "hashTag": [
      "#중국동호회",
      "#한강공원",
      "#군복행진",
      "#논란",
      "#여의도",
      "#중국문화교류",
      "#국제걷기교류전",
      "#더우인",
      "#온라인논란"
    ]
  },
  {
    "type": "soc",
    "title": "\"살려주세요, 아빠\" 남매의 14분 절규…\"그냥 자라\" 끝내 잔인한 마지막 [뉴스속오늘]",
    "newTitle": "친부, 자녀 살해 후 범행 고백과 1심 30년 2심 무기징역 항소\n\n**수정 이유:**\n\n*   **핵심 키워드 포함:** '친부', '자녀 살해', '범행 고백', '1심 30년', '2심 무기징역', '항소' 등의 핵심 키워드를 모두 포함했습니다.\n*   **자연스러운 설명형:** 뉴스 내용을 바탕으로 사건의 흐름과 결과를 자연스럽게 연결하여 설명하는 문장으로 만들었습니다.\n*   **논란 및 자극적 표현 회피:** 원본 제목의 \"살려주세요, 아빠\", \"14분 절규\", \"그냥 자라\", \"잔인한 마지막\"과 같은 자극적인 표현을 모두 제거했습니다.\n*   **따옴표, 대괄호, 특수문자 제거:** 모든 따옴표, 대괄호, 특수문자를 삭제했습니다.\n*   **제목 길이:** 30~45자 범위에 맞춰 조정했습니다. (34자)",
    "article": "[편집자주] 뉴스를 통해 우리를 웃고 울렸던 어제의 오늘을 다시 만나봅니다. 2023년 11월7일. 검찰은 중·고등학생 자녀를 살해하고 자살을 시도한 50대 친부에게 사형을 구형했다. 10여년 전 이혼한 친부는 자신의 모친과 함께 두 자녀를 키워온 것으로 알려졌다. 그는 왜 갑자기 신변을 비관해 이 같은 선택에 이르게 됐을까. 사진은 A씨가 두 자녀를 살해한 트럭. /사진=MBC뉴스 캡처 2023년 11월7일. 검찰은 중·고등학생 자녀를 살해하고 자살을 시도한 50대 친부에게 사형을 구형했다. 10여년 전 이혼한 친부는 자신의 모친과 함께 두 자녀를 키워온 것으로 알려졌다. 그는 왜 갑자기 신변을 비관해 이 같은 선택에 이르게 됐을까. ━ 현장학습 간다던 아이들, 돌아오지 못했다 ━ /사진=YTN 뉴스 캡처 사건은 그해 8월23일로 거슬러 올라간다. A씨는 딸 B양(17)과 아들 C군(16)이 다니는 학교에 \"수요일부터 금요일까지 현장학습을 간다\"고 알린 뒤 두 자녀와 함께 경남 남해군으로 떠났다. 다만 B양과 C군은 다음주 월요일이 돼서도 학교에 등교하지 않았고, A씨도 연락 두절됐다. 학교로부터 실종 신고를 접수한 경찰은 A씨의 휴대전화 위치 추적 등을 통해 A씨가 경남 김해시 한 야산으로 이동한 것을 확인했다. 경찰은 야산에 세워진 차에서 숨진 B양과 C군을 발견했다. A씨는 자해한 상태로 발견돼 병원으로 이송됐지만, 응급처치만 받고 경찰에 체포됐을 만큼 상처가 깊진 않았다. ━ \"엄마가 애들 괴롭힐까봐…\" ━ A씨가 숨진 트럭에서 발견된 약물들. /사진=MBC 뉴스 캡 A씨는 그동안 모친과 잦은 불화로 신변을 비관하다 스스로 목숨을 끊기로 했다고 한다. 다만 자신의 사후 모친이 두 자녀를 학대할 것을 우려해 범행을 결심한 것으로 알려졌다. 그는 범행 한달 전부터 약국을 돌며 수면제를 처방받았고, 범행에 쓸 철끈 등을 미리 구입했다. 또 자녀 앞으로 가입해둔 적금을 깨 두 자녀와 함께 남해군과 부산 등 고급 리조트로 여행을 떠났다. C군은 2박 3일간 A씨와 여행에 \"아버지, 같이 여행 와줘서 고마워요. 나중에 커서 보답할게요\"라고 말하기도 했다. 여행의 끝은 비극이었다. A씨는 일정을 마치고 귀가하는 길에 부친 묘소가 있는 김해시 생림면으로 차를 몰았다. 이곳에서 미리 계획한 대로 가루로 만들어 둔 수면제 각 60알을 음료수에 타 두 자녀에게 먹였다. B양과 C군이 정신을 잃자, A씨는 미리 준비한 도구로 자녀를 차례로 목 졸라 살해했다. 차량 블랙박스에는 C군이 고통스러워하며 살려달라고 애원하는 목소리가 그대로 담겼다. 잠에서 깬 C군은 \"살려줘. 아버지. 살려주세요\"라며 14분여간 간청했지만, A씨는 \"자라, 피곤해서 그렇다. 그냥 자라\"며 범행을 멈추지 않고 아들의 숨을 잔인하게 끊었다. ━ A씨 \"징역 30년 무겁다\" 항소했다가 '무기징역' ━ /사진=뉴스1 A씨의 범행은 누구보다 치밀하고 잔인했다. 사건을 수사한 한 경찰은 \"많은 사건을 본 형사들에게도 잔인한 장면이라 담당 형사만 보도록 하고 나머지는 못 보게 했다\"고 했을 정도다. 다만 A씨는 반성보다 형량을 줄이는 데만 관심을 두고 있었다고 검찰은 지적했다. 검찰은 \"A씨는 반성하지 않고 인공 관절 수술을 한 무릎이 불편하다고 호소하며 진통제를 요구하거나 사선 변호사 선임을 묻는 등 형량 줄이기에만 신경쓰고 있다\"고 지적했다. 이어 \"아무런 잘못이 없는 미성년 자녀를 살해해 범죄가 중하다\"며 1심에서 사형을 구형했다. A씨는 자신의 혐의를 모두 인정하며 \"10여년 전 이혼 후 모친과 함께 지내면서 자녀들을 양육하다 모친의 잔소리에 분가를 하려고 했으나 분가도 어려워 범행을 저지르게 됐다\"고 밝혔다. 그러면서 \"심리적으로 불안한 상태에서 너무 큰 죄를 저질렀다. 아이들한테 참회하고 뉘우치고 살겠다. 죄송하다\"고 했다 1심 재판부는 A씨에게 징역 30년을 선고했다. A씨는 \"형이 너무 무겁다\"며 항소했지만, 항소심에서 더 무거운 무기징역이 선고됐다. 항소심 재판부는 징역 30년을 선고한 원심을 파기하며 \"아무 잘못이 없는 피해자들이 가장 안전하다고 믿은 아버지로부터 살해당해 그 범행 경위와 수법 등에 비춰 A씨 죄질이 매우 불량하다\"고 판시했다. 재판부는 \"이번 사건은 자신의 보호를 받아야 할 미성년 자녀들을 잔혹하게 살해한 반인륜적인 것으로 어떠한 이유로도 합리화되거나 용납될 수 없다. 원심이 선고한 유기징역형만으로는 A씨 죄에 상응하는 정도의 형사상 책임이 부과됐다고 보기에 부족하고, 영원히 사회에서 격리할 필요가 있다\"고 설명했다. 검찰의 사형 구형에 대해서는 \"사형은 국가가 개인의 생명을 강제로 박탈하는 극단적 형벌이고, 여러 관련 사형 제도의 취지나 이런 것들을 고려해 볼 때 이 사건에 있어 피고인에 대해서는 사형을 선고할 정도의 특별한 사정이 있다고 단정하기는 어렵다\"고 설명했다. 전형주 기자 jhj@mt.co.kr [머니투데이 주요 뉴스] ▶ '대장금' 출연한 유명 배우, 이혼→암 투병…\"엄마 2년간 절연\" 고백 ▶ '이숙캠' 남편, 유산 수술받고 온 아내에게 \"한 번 할까?\" ▶ 승리 범죄조직 연루설…지드래곤 입 열었다 \"사생활은 별개의 일\" ▶ \"남편=을지로 장동건\" 전지현 첫눈에 반해, 과거 사진 '훈훈' ▶ 성시경도 눈물…\"전재산 잃고 사채업자에 무릎\" 매니저 배신 폭로한 연예인들 ▶ \"엄마한테 말하지마\"…친딸 6세부터 성폭행한 아빠 '화학적 거세' 기각 ▶ 월급도 연금도 끊긴 5년…\"65세까지 일하고 싶다\"는데 왜 험난할까 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아빠의 비극적 선택",
        "content": "2023년 11월 7일, 충격적인 사건이 있었습니다. 중학생 자녀 두 명을 살해하고 자살을 시도한 50대 친부 A씨에게 검찰이 사형을 구형했습니다. 이혼 후 홀로 두 자녀를 키워온 A씨는 갑작스러운 신변 비관으로 돌이킬 수 없는 선택을 하게 된 것으로 알려졌습니다. 현장학습을 간다던 아이들은 결국 돌아오지 못했고, 차 안에서 싸늘한 주검으로 발견되었습니다. A씨는 자해한 상태로 발견되었으나 생명에는 지장이 없어 경찰에 체포되었습니다. 이 사건은 우리 사회에 큰 슬픔과 충격을 안겨주었습니다."
      },
      {
        "title": "현장학습, 마지막 여행",
        "content": "사건은 2023년 8월 23일로 거슬러 올라갑니다. A씨는 자녀 B양(17세)과 C군(16세)의 학교에 현장학습을 간다고 알린 뒤 두 자녀와 함께 남해군으로 향했습니다. 하지만 아이들은 다음 주 월요일에도 학교에 나오지 않았고, A씨 역시 연락이 두절되었습니다. 경찰은 A씨의 휴대전화 위치를 추적해 경남 김해시의 한 야산으로 이동한 것을 확인했고, 결국 야산에 세워진 차 안에서 숨진 두 자녀를 발견했습니다. A씨는 자살 시도 후 병원으로 옮겨졌으나, 심각한 상태는 아니었던 것으로 전해졌습니다. 평범한 현장학습으로 시작된 여행은 아이들에게 마지막이 되었습니다."
      },
      {
        "title": "모친 우려, 끔찍한 계획",
        "content": "A씨는 자신의 사후 어머니가 두 자녀를 학대할 것을 우려해 범행을 결심했다고 알려졌습니다. 이혼 후 어머니와 함께 자녀들을 양육해왔으나, 어머니와의 잦은 불화로 신변을 비관하고 스스로 목숨을 끊기로 마음먹었다고 합니다. 그는 범행 한 달 전부터 약국을 돌며 수면제를 처방받고, 범행에 사용할 도구를 미리 구입했습니다. 또한 자녀들 앞으로 가입해 둔 적금을 깨 고급 리조트로 여행을 떠나는 등 치밀한 계획을 세웠습니다. 특히 아들 C군은 아버지와의 여행에 감사함을 표현하기도 했습니다."
      },
      {
        "title": "잔인했던 범행 수법",
        "content": "여행을 마친 A씨는 부친 묘소가 있는 김해시 생림면으로 차를 몰았습니다. 미리 계획한 대로 수면제를 가루로 만들어 음료수에 타 두 자녀에게 마시게 했습니다. 아이들이 정신을 잃자, A씨는 미리 준비한 도구로 두 자녀를 차례로 목 졸라 살해했습니다. 차량 블랙박스에는 아들 C군이 고통스러워하며 살려달라고 애원하는 목소리가 그대로 담겨 있었습니다. C군은 14분가량 아버지에게 살려달라고 애원했지만, A씨는 범행을 멈추지 않았습니다. 이 잔인하고 끔찍한 범행 수법에 수사관들조차 큰 충격을 받은 것으로 알려졌습니다."
      },
      {
        "title": "반성 없는 태도, 엇갈린 형량",
        "content": "A씨는 범행 사실을 모두 인정하면서도 반성보다는 형량 줄이기에만 급급한 태도를 보였습니다. 검찰은 A씨가 인공 관절 수술로 인한 무릎 통증을 호소하며 진통제를 요구하고, 사선 변호사 선임을 묻는 등 반성하지 않는 모습을 보였다고 지적했습니다. 검찰은 미성년 자녀를 살해한 죄가 중하다며 1심에서 사형을 구형했습니다. 1심 재판부는 A씨에게 징역 30년을 선고했지만, A씨는 형량이 너무 무겁다며 항소했습니다. 그러나 항소심에서는 오히려 더 무거운 무기징역이 선고되었습니다. 항소심 재판부는 A씨의 죄질이 매우 불량하고 반인륜적인 범죄라며 사회로부터 영원히 격리할 필요가 있다고 판단했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 자녀 살해라는 반인륜적인 범죄라는 점에서 깊은 충격을 안겨줍니다. 가정을 지켜야 할 가장이 오히려 자녀들을 끔찍하게 살해했다는 사실은 우리 사회의 안전망과 정신 건강 시스템에 대한 근본적인 질문을 던집니다. A씨가 모친과의 갈등과 신변 비관으로 이러한 선택을 했다는 점은 안타깝지만, 그렇다고 해서 무고한 자녀들의 생명을 앗아갈 정당성이 될 수는 없습니다. 특히 아이들이 마지막 순간까지 살려달라고 애원했다는 사실은 더욱 참혹합니다. 1심의 징역 30년보다 항소심의 무기징역이 선고된 것은 그만큼 죄질이 불량하다는 법원의 판단을 보여줍니다. 또한 사형 구형에 대해 법원이 신중한 입장을 보인 것은 사형 제도 자체에 대한 사회적 논의와 함께, 개별 사건에 대한 신중한 판단이 필요함을 시사합니다. 이 비극적인 사건을 통해 우리는 가정 폭력, 정신 건강 문제, 그리고 사법 시스템의 역할에 대해 다시 한번 깊이 성찰해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n02962?mid=n1006",
    "hashTag": [
      "#친부자녀살해",
      "#사형구형",
      "#무기징역",
      "#가족살인",
      "#범죄사건",
      "#비극적사건",
      "#살인사건",
      "#존속살해",
      "#징역30년",
      "#반인륜범죄"
    ]
  },
  {
    "type": "int",
    "title": "APEC '국익에 도움됐다' 74%…대미협상 긍정평가 55%[한국갤럽]",
    "newTitle": "APEC 경주 정상회의, 국익 도움 74%…대미 무역협상 긍정적 평가",
    "article": "한반도 평화에 가장 중요한 나라로 美 71%·中 16% 이재명 대통령, APEC 정상회의 공식 기념촬영 (경주=연합뉴스) 특별취재단 = 이재명 대통령이 1일 경주화백컨벤션센터(HICO)에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의에서 각국 정상들과 한복 소재로 만든 목도리를 두르고 기념 촬영을 하고 있다. 2025.11.1 photo@yna.co.kr (서울=연합뉴스) 박재하 기자 = 국민 10명 중 7명 이상이 경주 아시아태평양경제협력체(APEC) 정상회의에 대해 긍정적으로 평가한다는 여론조사 결과가 나왔다. 한국갤럽이 지난 4∼6일 전국 만 18세 이상 1천2명에게 '지난주 경주에서 진행된 APEC 정상회의가 우리나라 국익에 어느 정도 도움 됐다고 보는지'를 물은 결과 응답자 74%가 '국익에 도움 됐다'고 답했다. 13%는 '도움 되지 않았다'고 봤다. 이념 성향별로는 진보층에서는 91%, 중도층 83%, 보수층 60%가 국익에 도움이 됐다고 답했다. 국민의힘 지지층에서도 50%가 도움 됐다고 평가했다. 전 연령대에서도 도움이 됐다는 응답이 과반을 차지했다. 한미 정상 [AFP=연합뉴스 자료사진. 재판매 및 DB 금지] 정부의 대미 무역 협상에 대해서는 응답자의 55%가 '지금까지 우리 정부가 잘했다'고 답했다. '잘못했다'는 응답은 26%로 집계됐다. 이념 성향별로는 진보층 77%, 중도층 61%, 보수층 37%가 잘했다고 평가했다. 지지 정당별로는 민주당 지지층 83%는 긍정적으로 봤지만, 국민의힘 지지층에서의 긍정 평가는 25%에 그쳤다. 한반도 평화를 위해 우리 주변국 중에서 어느 나라와의 관계가 가장 중요하다고 보는지에 대한 질문에는 71%가 미국, 16%는 중국을 선택했다. 일본은 2%, 러시아 1%, 9%는 의견을 보류했다. 한국 경제와 관련해 어느 나라와 관계가 가장 중요하느냐는 질문에 대해 응답자의 67%가 미국을 선택했다. 중국은 22%, 일본·러시아가 각각 1%로 집계됐다. 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 접촉률은 42.6%, 응답률은 12.7%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조. jaeha67@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 아마추어한테 보석 털린 루브르 박물관, 보안 비번 '루브르'였다 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"37년 전 시집온 집 떠난다\"…'이혼 확정' 노소영 SNS에 심경 ☞ 경찰 앞 '공포의 삽 난동'…용감한 시민 태클 빛났다 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "APEC 회의 국익 기여 74%",
        "content": "최근 개최된 경주 아시아태평양경제협력체(APEC) 정상회의가 우리나라 국익에 상당한 도움을 주었다는 긍정적인 여론이 지배적인 것으로 나타났습니다. 한국갤럽의 조사에 따르면, 응답자의 74%가 이번 APEC 정상회의가 국익에 도움이 되었다고 평가했으며, 이는 우리 국민 대다수가 회의의 성과를 긍정적으로 인식하고 있음을 보여줍니다. 특히 진보층에서는 91%, 중도층 83%가 국익에 도움이 되었다고 응답하여 진영을 가리지 않고 높은 지지를 보였습니다. 보수층에서도 60%가 긍정적으로 평가했으며, 국민의힘 지지층에서도 50%가 도움이 되었다고 답하는 등 전 연령대와 이념 성향을 아우르는 폭넓은 긍정적 평가를 받았습니다. 이는 이번 APEC 정상회의가 국제 사회에서 대한민국의 위상을 높이고 실질적인 국익 증진에 기여했음을 시사하는 결과입니다. 이러한 긍정적인 평가는 향후 국제 행사 유치 및 개최에 대한 국민적 지지 기반을 강화하는 데 기여할 것으로 예상됩니다."
      },
      {
        "title": "대미 무역 협상, '잘했다' 55%",
        "content": "이번 APEC 정상회의와 관련하여 정부의 대미 무역 협상에 대한 국민적 평가 역시 긍정적인 것으로 나타났습니다. 조사 결과, 응답자의 55%가 '지금까지 우리 정부가 잘했다'고 평가했으며, 이는 우리 정부의 대미 협상 전략과 성과에 대한 상당한 신뢰를 보여줍니다. '잘못했다'는 응답은 26%에 그쳤습니다. 이념 성향별로는 진보층의 77%가 잘했다고 평가하여 가장 높은 긍정률을 기록했으며, 중도층에서도 61%가 긍정적으로 평가했습니다. 보수층에서는 37%가 잘했다고 답했습니다. 특히 민주당 지지층의 83%가 긍정적으로 평가한 반면, 국민의힘 지지층에서는 25%만이 긍정적으로 평가하여 지지 정당별로 인식 차이를 보였습니다. 이러한 결과는 대미 무역 협상에 대한 국민들의 기대치와 평가가 복합적으로 작용한 결과로 해석될 수 있으며, 향후 관련 정책 추진에 있어 국민적 공감대를 형성하는 것이 중요함을 시사합니다. 한국의 경제적 이익을 극대화하는 방향으로 지속적인 노력이 필요합니다."
      },
      {
        "title": "한반도 평화, 미국 의존도 71%",
        "content": "한반도 평화 유지에 있어 우리 주변국 중 가장 중요한 나라로 미국을 꼽는 의견이 압도적으로 높게 나타났습니다. 응답자의 71%가 미국과의 관계가 한반도 평화에 가장 중요하다고 응답했으며, 이는 미국이 한국 안보에 미치는 지대한 영향을 반영하는 결과입니다. 중국을 선택한 응답자는 16%로 그 뒤를 이었습니다. 일본은 2%, 러시아는 1%로 조사되었으며, 9%는 의견을 보류했습니다. 이러한 결과는 역사적으로나 현재 국제 정세 속에서 미국과의 동맹이 한반도 안보와 평화에 필수적인 요소라는 국민적 인식이 확고함을 보여줍니다. 한국의 외교 안보 전략 수립에 있어 미국과의 긴밀한 협력이 얼마나 중요한지를 다시 한번 확인할 수 있는 대목이며, 미국과의 전략적 파트너십을 더욱 강화해야 할 필요성을 시사합니다."
      },
      {
        "title": "한국 경제, 미국과의 관계가 중요",
        "content": "한반도 평화뿐만 아니라 한국 경제의 성장과 발전에도 미국과의 관계가 가장 중요한 것으로 인식되고 있습니다. 한국 경제와 관련하여 가장 중요하다고 생각하는 나라를 묻는 질문에 응답자의 67%가 미국을 선택했습니다. 이는 경제적인 측면에서도 미국이 한국에 미치는 영향력이 지대함을 의미합니다. 중국은 22%로 그 뒤를 이었으며, 일본과 러시아는 각각 1%로 조사되었습니다. 이러한 결과는 한국 경제가 글로벌 시장에서 경쟁력을 유지하고 성장하기 위해 미국과의 경제 협력 강화가 필수적임을 보여줍니다. 미국과의 안정적이고 호혜적인 경제 관계는 한국 경제의 든든한 버팀목 역할을 할 것이며, 향후 한국 경제 정책 수립에 있어 중요한 고려 사항이 될 것입니다. 미국과의 경제적 연대를 통해 한국 경제의 미래를 더욱 밝게 만들어 나갈 필요가 있습니다."
      },
      {
        "title": "APEC 회의, 국민적 지지 확인",
        "content": "최근 경주에서 개최된 2025 아시아태평양경제협력체(APEC) 정상회의에 대한 국민들의 긍정적인 평가는 이번 회의가 국익 증진에 기여했다는 명확한 신호로 해석됩니다. 특히 74%에 달하는 높은 국익 기여도 평가는 국제 외교 무대에서 대한민국의 역할을 강화하고, 경제적 협력 기회를 확대하는 데 긍정적인 영향을 미쳤음을 방증합니다. 또한, 대미 무역 협상에 대한 긍정적 평가와 한반도 평화 및 경제적 관계에서 미국의 중요성을 강조하는 여론은 현재의 국제 정세 속에서 한국의 외교 및 안보 정책 방향에 대한 국민적 지지를 재확인시켜 줍니다. 이러한 여론을 바탕으로 정부는 앞으로도 국제 사회와의 적극적인 소통과 협력을 통해 대한민국의 국익을 극대화하고, 지속적인 발전을 추구해 나가야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 APEC 정상회의와 관련하여 발표된 여론조사 결과는 여러 측면에서 흥미로운 시사점을 제공합니다. 먼저, 국민 대다수가 APEC 정상회의를 통해 국익이 증진되었다고 평가하는 것은 매우 고무적인 일입니다. 이는 국제적인 위상 강화뿐만 아니라 실질적인 경제적 혜택으로 이어질 수 있다는 기대감을 반영하며, 앞으로 이러한 국제 행사의 중요성을 더욱 부각시키는 계기가 될 것입니다. 특히 대미 무역 협상에 대한 긍정적인 평가는 한국 경제가 미국과의 관계에서 상당한 진전을 이루고 있음을 보여주며, 이는 글로벌 경제 불확실성 속에서 긍정적인 신호입니다. 다만, 지지 정당별 평가 차이는 여전히 존재하므로, 정책 추진 과정에서 국민적 공감대를 넓히려는 노력이 필요합니다. 한편, 한반도 평화와 경제에서 미국의 중요성을 압도적으로 높게 평가하는 결과는 현재의 지정학적 현실을 반영하는 것이며, 이는 미국과의 굳건한 동맹을 유지하는 것이 한국의 안보와 번영에 필수적임을 다시 한번 강조합니다. 그러나 중국의 영향력 또한 무시할 수 없으므로, 미중 사이에서 균형 잡힌 외교 전략을 구사하는 것이 더욱 중요해질 것입니다. 향후 한국은 이러한 여론을 바탕으로 국제 사회와의 협력을 강화하고, 국익을 최우선으로 하는 전략을 지속적으로 추진해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n13079?mid=n1006",
    "hashTag": [
      "#APEC정상회의",
      "#이재명대통령",
      "#한미정상회담",
      "#외교",
      "#국익"
    ]
  },
  {
    "type": "int",
    "title": "인터넷서 산 '이 연고' 썼더니 온몸에 '뱀 무늬'가…부작용 원인은?",
    "newTitle": "중의학 연고 부작용 뱀 무늬 온몸 확산 원인 밝혀지다",
    "article": "SCMP 갈무리 중국의 한 여성이 ‘중의학 연고’라고 알려진 크림을 사용해 피부병을 치료하다가 몸에 ‘뱀 무늬’가 생기는 부작용을 겪어 화제다. 5일 홍콩 매체 사우스차이나모닝포스트(SCMP)에 따르면, 팅팅(40)이라는 가명을 쓰는 여성은 피부병 치료를 위해 전문가의 도움 없이 인터넷에서 광고하는 유명 피부 연고를 구매해 사용했다고 한다. 순수 중의학으로 만들었다고 광고한 해당 연고는 매우 강력한 수준의 스테로이드가 첨가돼 있던 것으로 밝혀졌다. 10년 전 팅팅은 오른쪽 다리에 붉은 반점이 생겼고 점차 간지럼을 느끼기 시작했다. 가려움증을 참지 못한 그녀가 피부를 긁자 결국 증세는 전신으로 퍼졌다. 팅팅은 인터넷에서 구매한 연고를 발랐고 처음에는 증세가 많이 호전됐다고 한다. 연고 판매자는 “해당 연고는 순수 중의학을 바탕으로 제조됐다”며 “모든 종류의 피부 질환을 치료할 수 있다”고 주장했다. 실제로 팅팅은 “처음 연고를 사용하고 나서는 가려움증이 많이 완화됐다”며 “나에게 딱 맞는 약을 찾았다고 생각했다”고 말했다. 그러나 최근 그녀의 건강은 급격하게 악화됐다. 팅팅의 몸에는 마치 ‘뱀 무늬’를 연상케 하는 자줏빛 색깔의 무늬가 나타났다. 하체는 심하게 부어올랐고 잦은 메스꺼움과 구토, 손 마비 등의 증상도 함께 나타났다. 결국 그녀는 지난달 장쑤성 난징에 있는 병원에 입원해 현재 치료 중이다. 팅팅은 부신에서 충분한 필수 호르몬을 생산하지 못하는 질환인 ‘이차성 부신기능저하증’ 진단을 받았다. 이는 스테로이드 장기 투여로 인한 부작용인 것으로 드러났다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중의학 연고 부작용",
        "content": "중국에서 40대 여성이 인터넷에서 구매한 이른바 '중의학 연고'를 사용하다가 심각한 부작용을 겪은 사건이 전해져 충격을 주고 있습니다. 피부병 치료를 위해 유명 피부 연고를 사용했던 이 여성은 몸에 '뱀 무늬'와 유사한 자줏빛 문양이 나타나고 하체가 붓는 등 심각한 건강 이상 증세를 보였습니다. 처음에는 피부 질환 개선 효과를 보았다고 하지만, 이는 스테로이드 과다 사용으로 인한 이차성 부신기능저하증 진단을 받으면서 심각한 문제로 드러났습니다. 전문가의 진단 없이 인터넷 광고만 보고 검증되지 않은 의약품을 사용하는 것은 매우 위험하며, 이번 사건은 안전한 의약품 사용의 중요성을 다시 한번 일깨워주고 있습니다. 특히 중의학 연고라는 이름으로 광고되었지만, 강력한 스테로이드가 함유되어 있었다는 점은 소비자들이 의약품 정보를 꼼꼼히 확인해야 함을 시사합니다. 이러한 검증되지 않은 의약품의 유통과 판매에 대한 관리 감독 강화의 필요성이 제기되고 있습니다. 인터넷 쇼핑의 편리함 속에 숨겨진 위험에 대한 경각심을 가져야 할 때입니다. 중의학 연고 부작용 사례는 소비자들의 주의를 촉구하는 중요한 사건으로 기억될 것입니다."
      },
      {
        "title": "스테로이드 부작용 심각성",
        "content": "인터넷에서 유명 중의학 연고라고 광고하며 판매된 제품에 강력한 스테로이드가 함유되어 있었던 것으로 밝혀지면서, 스테로이드 장기 투여의 심각한 부작용에 대한 우려가 커지고 있습니다. 이번 사건의 피해 여성은 10년간 지속된 피부병을 치료하기 위해 해당 연고를 사용했으며, 처음에는 증상 완화 효과를 보았다고 합니다. 하지만 시간이 지남에 따라 몸에 뱀 무늬 같은 자줏빛 문양이 생기고 하체가 붓는 등 다양한 이상 증상이 나타났습니다. 결국 그녀는 이차성 부신기능저하증이라는 스테로이드 장기 사용으로 인한 질환 진단을 받았습니다. 이는 부신에서 필수 호르몬을 충분히 생산하지 못하는 심각한 상태로, 생명에 위협을 줄 수도 있습니다. 스테로이드는 염증 완화 등 치료 효과가 뛰어나지만, 반드시 의사의 처방과 지시에 따라 단기간 사용하는 것이 원칙입니다. 오남용 시에는 면역력 저하, 골다공증, 당뇨병, 심혈관 질환 등 다양한 부작용을 유발할 수 있습니다. 이번 중의학 연고 사건은 스테로이드 성분이 포함된 의약품의 무분별한 사용이 얼마나 위험한 결과를 초래할 수 있는지를 극명하게 보여줍니다. 안전한 의약품 사용에 대한 대중의 인식이 제고되어야 할 필요성을 절감하게 합니다."
      },
      {
        "title": "인터넷 의약품 구매 위험",
        "content": "인터넷에서 유명 피부 연고를 구매하여 사용한 40대 여성이 심각한 부작용을 겪은 사건은 인터넷을 통한 의약품 구매의 위험성을 다시 한번 부각시키고 있습니다. 해당 여성은 '순수 중의학 연고'라는 광고 문구에 현혹되어 전문가의 처방 없이 제품을 구입해 사용했습니다. 그러나 이 연고에는 강력한 스테로이드가 포함되어 있었고, 이는 장기 사용 시 심각한 건강 문제를 야기했습니다. 인터넷 환경에서는 허위 광고나 과장 광고가 만연할 수 있으며, 출처가 불분명한 제품이 버젓이 판매되는 경우가 많습니다. 특히 의약품의 경우, 효능 및 안전성에 대한 검증이 제대로 이루어지지 않은 제품을 구매하여 사용했을 때 돌이킬 수 없는 피해를 볼 수 있습니다. 중의학 연고 부작용 사례는 이러한 인터넷 의약품 구매의 위험성을 단적으로 보여주는 예시입니다. 소비자들은 의약품 구매 시 반드시 의사 또는 약사와 상담하여 안전성과 효능이 입증된 제품만을 사용해야 하며, 인터넷 쇼핑몰에서 판매되는 의약품에 대해서는 더욱 신중해야 합니다. 검증되지 않은 의약품 사용으로 인한 피해를 예방하기 위해서는 관련 규제 강화와 소비자들의 정보 분별력 향상이 동시에 필요합니다."
      },
      {
        "title": "피부 질환 치료 주의점",
        "content": "피부 질환으로 고통받던 여성이 인터넷에서 구매한 중의학 연고 사용으로 심각한 건강 문제를 겪게 된 사건은 피부 질환 치료에 있어 전문가의 진단과 처방의 중요성을 강조합니다. 10년 전부터 시작된 피부병으로 고통받아온 여성은 가려움을 참지 못하고 피부를 긁다가 증상이 전신으로 퍼졌다고 합니다. 이후 인터넷에서 '모든 종류의 피부 질환을 치료할 수 있다'는 광고 문구를 보고 해당 연고를 구매하여 사용했습니다. 처음에는 증상 완화 효과를 보았지만, 결국 스테로이드 부작용으로 인한 이차성 부신기능저하증이라는 심각한 진단을 받게 된 것입니다. 피부 질환은 종류가 매우 다양하며, 원인과 증상에 따라 적절한 치료법이 달라집니다. 자가 진단이나 검증되지 않은 민간요법, 인터넷에서 판매되는 검증되지 않은 의약품에 의존하는 것은 오히려 증상을 악화시키거나 예상치 못한 심각한 부작용을 초래할 수 있습니다. 따라서 피부 질환이 발생했을 때는 반드시 피부과 전문의를 찾아 정확한 진단을 받고, 전문의의 처방에 따른 안전하고 효과적인 치료를 받는 것이 무엇보다 중요합니다. 중의학 연고 부작용과 같은 사례는 전문가의 도움 없이 자의적으로 피부 질환을 치료하려 할 때 발생할 수 있는 위험을 명확히 보여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중의학 연고 부작용 사건은 현대 사회에서 흔히 발생하는 문제점을 집약적으로 보여준다고 생각합니다. 편리한 인터넷 환경 속에서 우리는 너무 쉽게 정보를 접하고 물건을 구매하지만, 그 이면에는 반드시 위험이 도사리고 있습니다. 특히 건강과 직결된 의약품의 경우, '빠른 효과'나 '천연 성분'과 같은 달콤한 말에 현혹되어 검증되지 않은 제품을 덜컥 구매하는 경우가 많습니다. 이번 사례에서 사용된 '중의학 연고'라는 이름은 전통과 신뢰를 연상시키며 소비자들을 안심시켰을 것입니다. 하지만 그 속에는 강력한 스테로이드가 숨어 있었고, 이는 장기적으로 심각한 건강 문제를 야기했습니다. 이는 단순히 개인의 부주의를 넘어, 이러한 제품들이 버젓이 유통되고 판매될 수 있는 환경에 대한 문제 제기이기도 합니다. 정부나 관련 기관의 좀 더 철저한 관리 감독이 필요하며, 소비자들 역시 의약품에 대한 정보를 비판적으로 수용하고 전문가의 의견을 존중하는 태도를 가져야 합니다. 중의학 연고 부작용과 같은 안타까운 일이 반복되지 않기 위해서는, 우리 사회 전체가 안전한 의약품 사용에 대한 경각심을 더욱 높여야 할 것입니다. 개인적으로는 이번 사건을 통해 온라인에서 의약품을 구매하는 것에 대한 두려움이 커졌으며, 앞으로는 더욱 신중한 접근이 필요하다고 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n03418?mid=n1006",
    "hashTag": [
      "#중의학연고",
      "#피부병치료",
      "#스테로이드부작용",
      "#뱀무늬피부",
      "#부신기능저하증",
      "#피부과부작용",
      "#잘못된치료",
      "#건강주의",
      "#인터넷구매주의",
      "#SCMP"
    ]
  },
  {
    "type": "int",
    "title": "미국 최장 셧다운 피해 눈덩이…공화 \"7일 종료투표\"",
    "newTitle": "미국 셧다운 장기화 항공편 축소 안전 비상",
    "article": "줄어든 항공편… 승객은 불편 : 미국 정부 셧다운이 이어지고 있는 6일 텍사스주 휴스턴 조지 부시 인터콘티넨털 공항 로비에 승객들이 탑승 수속을 위해 길게 줄 서 있다. AFP 연합뉴스 워싱턴=민병기 특파원 연일 신기록을 세우고 있는 미국 연방정부 셧다운(일시적 업무 중지) 장기화에 7일부터 미국 전역 40개 공항에서 항공편 최대 10% 감축이 시작됐다. 대상 공항에는 뉴욕, LA, 시카고 등 3대 도시와 수도 워싱턴DC 인근 모든 공항이 포함됐고 애틀랜타, 덴버, 올랜도, 마이애미, 샌프란시스코 등 인기 관광지와 환승 허브 공항도 이름을 올렸다. 4일 지방선거에서 패한 공화당 상원은 7일 셧다운 종료를 위한 투표에 나설 예정이다. 이 과정에서 도널드 트럼프 미국 대통령의 필리버스터 무력화 요구를 의회가 묵살하기도 했다. AP통신은 6일 자체 입수한 공문을 토대로 미국 국내 항공사들이 20개가 넘는 주(州)의 40개 공항에서 7일부터 항공편 운항을 단계적으로 감축할 준비를 하고 있다고 보도했다. 미 연방항공청(FAA)이 안전 문제로 가장 붐비는 공항 40곳의 항공 교통량을 10% 감축하라고 명령한 데 따라 항공사들은 7일 4%로 시작해 점차 10%까지 감축 운항을 확대할 방침이다. 이는 무급 근무 중인 관제사들의 피로가 누적돼 안전상 우려가 제기된 데 따른 조치다. 셧다운 기간 필수 업무를 하는 연방 공무원은 무급으로 일해야 하며 이에 따라 미국 전역의 항공관제사 약 1만3000명도 무급으로 일하고 있는데 생계가 어려워진 다수 관제사가 ‘투잡’을 뛰거나 출근하지 않으면서 여러 공항에서 인력이 부족한 상황이다. 일단 국제선과 허브 간 운항 노선의 감축은 않겠다는 입장이지만 국내선의 영향은 불가피한 상황이다. 항공 데이터업체 시리움은 “하루 최대 1800편, 약 26만8000명의 승객이 영향을 받을 것”이라고 추산했다. 존 슌 상원 공화당 원내대표는 7일 셧다운 사태를 막기 위한 투표를 진행할 방침이라고 정치전문매체 폴리티코가 보도했다. 공화당 지도부는 기록적인 셧다운을 해결하기 위해 의원들을 워싱턴DC에 머물도록 하고 있다. 민주당이 계속 거부해 온 안을 일단 재추진한 뒤 수정안을 내는 방안도 검토 중인 것으로 알려졌다. 이는 트럼프 대통령이 전날 상원의원들을 불러 모아 필리버스터를 무력화하는 방식으로 정부 셧다운을 당장 끝내라고 압박한 것과는 다른 해결책이다. 이를 두고 월스트리트저널(WSJ)은 트럼프 대통령이 상원 공화당과 이기지 못할 싸움을 시작했을 수 있다고 보도했다. 폴리티코는 지방선거에서 민주당 강세 지역인 뉴저지와 버지니아주뿐 아니라 공화당세가 만만치 않은 조지아, 미시시피, 펜실베이니아주에서도 민주당의 낙승을 허용한 상황을 두고 트럼프 대통령과 자신의 정치적 운명이 더 이상 같지 않다고 생각하는 공화당 의원들이 늘고 있다고 전했다. 민주당 상원의원들도 이날 오찬 회의를 열고 셧다운 전략을 논의했다. 척 슈머 상원 민주당 원내대표는 회동을 두고 “매우 좋고 생산적인 회의”라고 기자들에게 설명했다. 장기간 셧다운으로 인한 피해가 가시화되며 정치권 모두 압박을 받고 있는 가운데 이르면 7일 투표에서 양당이 절충안을 찾을 가능성이 거론된다. 또 며칠 내 합의가 도출될 가능성도 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 셧다운 항공편 축소",
        "content": "미국 연방정부 셧다운 장기화로 인해 미국 전역 40개 공항에서 항공편 최대 10% 감축이 시작되었습니다. 이는 미국 항공 산업에 상당한 영향을 미치고 있으며, 승객들의 불편을 야기하고 있습니다. 특히 뉴욕, LA, 시카고 등 주요 도시와 애틀랜타, 덴버와 같은 환승 허브 공항이 이번 감축 대상에 포함되어 많은 여행객들이 직격탄을 맞게 되었습니다. 이번 항공편 축소는 연방항공청(FAA)의 안전 문제 제기에 따른 조치로, 무급으로 일하는 항공 관제사들의 피로 누적과 인력 부족이 주된 원인으로 분석됩니다. 이미 생계가 어려워진 관제사들이 투잡을 뛰거나 출근하지 않는 사례가 발생하면서 공항 운영에 차질이 빚어지고 있으며, 이는 결국 항공편 운항 감축이라는 결과를 가져왔습니다. 하루 최대 1800편, 약 26만 8000명의 승객이 이로 인해 영향을 받을 것으로 예상되어, 미국 항공 여행을 계획하고 있다면 사전에 항공편 정보를 꼼꼼히 확인하는 것이 중요합니다."
      },
      {
        "title": "셧다운 장기화 원인과 정치권",
        "content": "미국 연방정부 셧다운 사태의 장기화는 정치권의 입장 차이에서 비롯되고 있습니다. 공화당은 셧다운 종료를 위한 투표를 시도하고 있지만, 도널드 트럼프 대통령의 필리버스터 무력화 요구를 의회가 묵살하면서 해결의 실마리를 찾지 못하고 있습니다. 트럼프 대통령은 상원의원들을 소집해 셧다운을 즉각 중단하라고 압박했지만, 월스트리트저널은 트럼프 대통령이 상원 공화당과 이기기 어려운 싸움을 시작했을 수 있다고 분석했습니다. 최근 지방선거 결과에서 민주당이 예상외의 선전을 하면서 공화당 의원들 사이에서도 트럼프 대통령과의 정치적 운명을 분리해야 한다는 인식이 확산되는 분위기입니다. 민주당 역시 셧다운 전략을 논의하며 대응에 나서고 있으며, 장기간 지속되는 셧다운으로 인한 사회적, 경제적 피해가 가시화되면서 정치권 모두 압박감을 느끼고 있습니다. 이르면 7일 투표에서 양당이 절충안을 찾거나 며칠 내 합의가 도출될 가능성이 제기되고 있으나, 여전히 불확실성은 남아있습니다. 이러한 정치적 교착 상태가 미국 항공 산업뿐만 아니라 전반적인 경제 상황에 미칠 영향이 주목됩니다."
      },
      {
        "title": "항공 관제사 무급 근무 문제",
        "content": "미국 연방정부 셧다운이 항공 산업에 미치는 가장 큰 이유는 바로 무급으로 일하고 있는 항공 관제사들의 열악한 근무 환경 때문입니다. 약 1만 3000명의 항공 관제사들이 셧다운 기간 동안 급여 없이 필수 업무를 수행해야 하는 상황에 놓여 있습니다. 이는 생계에 직접적인 타격을 주고 있으며, 많은 관제사들이 현실적인 어려움으로 인해 기존 업무 외에 추가적인 일을 하거나 아예 출근을 하지 못하는 상황으로 이어지고 있습니다. 항공교통의 안전을 책임지는 중요한 인력인 항공 관제사들의 이러한 불안정한 근무 여건은 당연히 안전상의 우려를 증폭시키고 있습니다. FAA는 이러한 안전 문제를 근거로 주요 공항의 항공 교통량을 감축하라고 명령했으며, 이는 항공편 운항 축소라는 직접적인 결과로 나타나고 있습니다. 항공 관제사의 피로 누적과 인력 부족은 항공 운항의 안정성을 위협하는 심각한 문제이며, 셧다운 사태가 조속히 해결되지 않는다면 항공 안전에 대한 우려 또한 지속될 것입니다. 결국 항공 관제사들의 근무 여건 개선은 미국 항공 산업의 정상적인 운영과 승객들의 안전을 위해 반드시 해결되어야 할 과제입니다."
      },
      {
        "title": "승객 불편 가중 및 대안 모색",
        "content": "미국 연방정부 셧다운으로 인한 항공편 감축은 승객들에게 직접적인 불편을 초래하고 있습니다. 예정된 항공편이 취소되거나 지연되면서 여행 계획에 차질이 생기고, 대체 항공편을 구하는 데에도 어려움을 겪고 있습니다. 특히 성수기나 중요한 일정을 앞둔 승객들에게는 이중고가 아닐 수 없습니다. 항공사들은 국제선과 허브 간 노선은 유지하려 노력하고 있지만, 국내선의 영향은 불가피한 상황이며, 이는 항공편 이용객 증가로 이어져 공항 내 혼잡과 대기 시간 증가라는 악순환을 낳고 있습니다. 이러한 상황에서 정치권은 셧다운 사태 해결을 위해 분주히 움직이고 있으며, 양당 간의 절충안 마련을 위한 논의가 진행되고 있습니다. 기록적인 셧다운을 끝내기 위한 정치적 압박이 커지고 있는 만큼, 이르면 7일 예정된 투표에서 긍정적인 결과가 나올 가능성도 점쳐지고 있습니다. 만약 셧다운이 조속히 종료된다면 항공편 운항도 점진적으로 정상화될 것으로 기대됩니다. 하지만 셧다운의 여파로 인해 발생한 승객들의 불편과 항공 산업 전반의 불안감은 당분간 지속될 것으로 보이며, 항공사들은 이러한 상황을 최소화하기 위한 다각적인 노력을 기울여야 할 것입니다. 승객들은 항공편 관련 정보를 실시간으로 확인하고, 항공사와의 긴밀한 소통을 통해 대안을 모색하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미국 연방정부 셧다운으로 인한 항공편 감축 소식은 단순히 항공 산업의 문제를 넘어, 행정부와 의회 간의 정치적 갈등이 국민 생활에 얼마나 큰 영향을 미칠 수 있는지를 보여주는 단적인 예시입니다. 특히 항공 관제사들이 무급으로 일하면서까지 안전을 책임져야 하는 상황은 공공 서비스의 중요성과 그 종사자들에 대한 사회적 지원의 필요성을 다시 한번 생각하게 합니다. 또한, 기록적인 셧다운 장기화는 트럼프 대통령의 정치적 입지뿐만 아니라 공화당 전반의 전략에 대한 재고를 불러일으킬 수 있다는 점에서도 흥미로운 지점입니다. 지방선거 결과가 이러한 내부적인 변화를 가속화할 가능성도 충분히 있습니다. 이번 사태는 정치권이 국민의 편의와 안전을 최우선으로 고려하여 합리적인 해결책을 모색해야 한다는 강력한 메시지를 던져주고 있으며, 항공 산업 역시 예기치 못한 외부 변수에 대한 탄력성을 강화해야 할 필요성을 시사합니다. 셧다운이 조속히 해결되어 승객들의 불편이 해소되고 항공 관제사들이 안정적인 환경에서 업무에 임할 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n15701?mid=n1006",
    "hashTag": [
      "#미국셧다운",
      "#항공편감축",
      "#미국공항",
      "#항공안전",
      "#미국정치"
    ]
  },
  {
    "type": "int",
    "title": "'트럼프 천하' 붕괴 시작?…\"공화당도 폭발, 레임덕 왔다\" [핫이슈]",
    "newTitle": "트럼프 대통령 재입성 9개월 만에 레임덕 시작? 공화당도 흔들",
    "article": "[서울신문 나우뉴스]도널드 트럼프 미국 대통령이 백악관에 재입성한 지 1년도 채 지나지 않은 시점에 레임덕이 시작됐다는 분석이 제기됐다. 일반적으로 레임덕은 대통령이 임기 말 권력이 약해지는 상황을 의미하지만, 현재 공화당을 중심으로 트럼프 대통령의 압박이 통하지 않는 데다 내년 11월 중간선거의 전초전 성격인 최근 지방선거에서 민주당이 압승을 거두면서 트럼프의 영향력에 의문을 제기하는 분석이 잇따른다. 정치매체 폴리티코는 6일(현지시간) “공화당의 상원의원들이 이전과 달리 트럼프 대통령의 지시에 고분고분하지 않다”며 트럼프 대통령의 레임덕 시기가 시작됐다”고 보도했다. 보도에 따르면 트럼프 대통령은 전날 상원의원들을 불러 모아 필리버스터를 무력화하는 방식으로 정부 셧다운을 당장 끝내라고 압박했다. 현재 미국은 상원에서 공화당과 민주당의 이견으로 예산안을 처리하지 못해 정부가 일부 기능을 중단하는 셧다운 사태가 37일째 계속되고 있다. 현재 공화당은 상원 100석 중 53석을 차지한 다수당이지만, 민주당이 합법적인 의사진행 방해인 필리버스터를 활용해 예산안 처리를 막는 것을 무효화하려면 의원 60명의 표가 필요하다. 트럼프 대통령은 공화당이 상원 의사규칙을 변경해 필리버스터를 없애고, 60명이 아닌 공화당의 현재 의석수(53석) 만으로 예산안을 처리하라고 압박한다. 규칙을 변경해 필리버스터를 없애면 공화당이 다수당인 상원에서 법안을 통과시킬 수 있기 때문이다. 그러나 공화당이 트럼프 대통령의 뜻대로 움직이지 않는다는 것이 현재 미국 언론의 분석이다. 월스트리트저널 역시 필리버스터 무효화 논란과 관련해 “트럼프 대통령이 상원의원들과 이기지 못할 싸움을 시작했을 가능성이 있다”면서 “필리버스터는 소수당에 일종의 비토권을 제공한다는 점에서 여야의 협치를 강제하는 효과가 있으며 상원은 이 협치 정신을 하원과의 차별화 요인으로 여겨왔다”고 전했다. 이어 “필리버스터가 사라지면 당장은 공화당이 좋을 수 있어도 다음 선거에서 민주당에 상원을 내줄 경우 공화당이 민주당을 견제할 방법이 없어진다”면서 “이런 배경 때문에 필리버스터는 여러 상원의원에게 예민한 문제”라고 덧붙였다. 월스트리트저널에 따르면 상원에서 필리버스터를 없애거나 규칙을 변경하려면 51표가 필요한데, 공화당 소속 상원의원 15명이 최근 월스트리트저널에 ‘필리버스터 유지’를 약속했다. 사실상 상원 내에서 트럼프 대통령의 영향력이 줄어들었다는 분석이 나오는 이유 중 하나다. 폴리티코는 “공화당이 지난 4일 지방선거에서 민주당에 완패한 뒤 트럼프 대통령과 자신의 정치적 운명이 더 이상 같지 않다고 생각하는 공화당 의원들이 늘고 있다”고 전했다. 트럼프 대통령과 행정부 정책에 대한 불만이 민주당의 승리를 가능하게 했다는 분석이 나오면서, 공화당 내에는 연방 상·하원 의석이 걸린 내년 11월 중간선거를 앞두고 ‘트럼프 리스크’가 부각되는 분위기다. 유권자들이 트럼프·공화당 아닌 민주당 선택한 이유 ‘트럼프 리스크’는 이번 지방선거 결과에서도 확연히 드러났다. 지난 4일 치러진 지방선거는 재취임 직후 관세 전쟁과 불법 이민과의 전쟁 등으로 국내뿐 아니라 전 세계를 혼란에 빠뜨린 트럼프 대통령에 대한 국정 운영의 심판대로 평가된다. 이번 선거에서 공화당이 패배한 원인이 경제 위기 극복을 강조했으나 이를 해결하지 못한 트럼프 대통령과 2기 행정부에 있다는 분석이 나온다. AP통신은 “여론조사에서 유권자 대부분이 경제 문제를 주요한 문제로 꼽았으나 트럼프 대통령과 공화당이 이민과 범죄 등의 의제에 집중해왔다”고 짚었다. AP통신 여론조사에 따르면 버지니아주 유권자 절반은 경제가 주에서 가장 중요한 문제라고 답했고, 뉴욕시 유권자의 절반 이상은 생활비가 가장 큰 걱정거리라고 답했다. 선거 직전 공개된 CNN의 트럼프 대통령 지지율 결과도 유사한 내용을 담고 있다. CNN이 지난 3일 공개한 여론조사에 따르면 트럼프 대통령을 ‘지지한다’는 응답은 37%, ‘지지하지 않는다’는 63%로 나타났다. 부정적 평가 63%는 트럼프 집권 1기와 2기를 통틀어 최고치다. 이는 트럼프가 2021년 1월 퇴임 당시 기록한 역대 최고치 62%보다 1% 포인트 높다. 이번 조사에서 응답자의 68%는 ‘나라가 잘못된 방향으로 가고 있다’고 답했다. 72%는 ‘경제가 좋지 않다’고 답했고, 47%는 경제와 생활비 문제를 미국이 직면한 최우선 과제로 꼽았다. 또 응답자 10명 중 6명은 트럼프의 정책이 미국 경제 상황을 악화시켰다고 답했다. 연방정부 셧다운(일시적 업무 정지)을 ‘위기’와 ‘중대한 문제’로 인식하는 비율은 약 80%에 달했다. 역대 최고치의 부정적 평가, 지방선거 패배 결과를 두고 미국 유권자들이 트럼프 대통령 재집권 9개월 만에 국정 운영을 심판했다는 평가가 나오는 이유다. 송현서 기자 [ 관련기사 ] ☞ “만지긴 했는데 발기부전이라”…1~2세 여아 성 학대한 60대 男 신원 공개 [포착] ☞ “억만장자 남친 필요 없다”…노출 없이 1000억 번 21세 모델의 놀라운 선택 [월드피플+] ☞ [포착] 한 달에 400회 성매매 강요한 점주…“못생겨서 매상 안 올라” ☞ 가오리처럼 생겼네?…中 최신예 스텔스 무인전투기 ‘GJ-11’ 위성 포착 [밀리터리+] ☞ “한국 위험해, 장기 매매 심각”…일본서 괴담 유포한 유튜버 정체 충격 [포착] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 레임덕 시작?",
        "content": "도널드 트럼프 미국 대통령이 백악관에 재입성한 지 1년도 채 지나지 않아 레임덕에 빠졌다는 분석이 제기되고 있습니다. 이는 일반적으로 대통령 임기 말에 나타나는 현상이지만, 트럼프 대통령의 경우 공화당 내에서도 그의 영향력이 예전 같지 않다는 평가가 나옵니다. 최근 지방선거에서 민주당이 압승을 거두면서 트럼프 대통령의 정치적 입지에 대한 의문이 더욱 커지고 있습니다. 특히 공화당 상원의원들이 트럼프 대통령의 지시에 이전처럼 따르지 않는다는 보도가 나오면서, 트럼프 레임덕 시기가 도래했다는 분석이 힘을 얻고 있습니다. 이러한 상황은 내년 11월 중간선거를 앞두고 공화당에게 상당한 부담으로 작용할 것으로 보입니다."
      },
      {
        "title": "상원 압박 통하지 않나",
        "content": "최근 트럼프 대통령은 상원의원들을 소집하여 필리버스터를 무력화하는 방식으로 정부 셧다운을 즉각 끝내라고 압박했습니다. 현재 미국은 예산안 처리 이견으로 37일째 정부 셧다운 사태가 지속되고 있으며, 공화당은 상원에서 과반수를 차지하고 있지만 민주당의 필리버스터로 인해 법안 처리에 어려움을 겪고 있습니다. 트럼프 대통령은 공화당이 상원 의사 규칙을 변경하여 필리버스터를 폐지하고, 53석의 의석수만으로 예산안을 처리하라고 요구했습니다. 그러나 공화당 상원의원들은 트럼프 대통령의 뜻대로 움직이지 않고 있으며, 이는 상원에서 트럼프 대통령의 영향력이 줄어들었음을 시사합니다. 많은 상원의원들은 필리버스터가 소수당의 견제 수단으로서 협치를 강제하는 효과가 있다고 판단하며, 필리버스터 폐지가 향후 공화당에 불리하게 작용할 수 있다고 우려하고 있습니다. 실제로 공화당 소속 상원의원 15명이 필리버스터 유지를 약속하면서 트럼프 대통령의 압박이 통하지 않고 있음을 보여줍니다."
      },
      {
        "title": "지방선거 패배 원인 분석",
        "content": "지난 4일 치러진 지방선거에서 공화당이 민주당에 완패한 것은 트럼프 대통령과 그의 정치적 운명이 더 이상 일치하지 않는다는 공화당 의원들의 인식을 확산시키고 있습니다. 이번 지방선거는 트럼프 대통령의 재취임 이후 국내외적으로 혼란을 야기한 관세 전쟁과 불법 이민 정책 등에 대한 국정 운영 심판대로 평가됩니다. 공화당의 패배 원인으로 경제 위기 극복을 강조했으나 이를 해결하지 못한 트럼프 대통령과 2기 행정부에 있다는 분석이 지배적입니다. 여론조사에서 유권자들이 경제 문제를 최우선 과제로 꼽았음에도 불구하고, 트럼프 대통령과 공화당이 이민과 범죄 의제에 집중하면서 유권자들의 외면을 받았다는 지적이 나옵니다. 이는 트럼프 대통령과 공화당에 대한 '트럼프 리스크'가 부각되는 분위기를 형성하며, 내년 중간선거에 대한 우려를 증폭시키고 있습니다."
      },
      {
        "title": "유권자 심리는 '경제' 집중",
        "content": "지방선거 결과와 여론조사는 미국 유권자들이 트럼프 대통령의 국정 운영에 대해 부정적인 평가를 내리고 있음을 명확히 보여줍니다. 버지니아주 유권자 절반은 경제를 주에서 가장 중요한 문제로, 뉴욕시 유권자 과반수는 생활비를 가장 큰 걱정거리로 꼽았습니다. CNN의 최근 여론조사에서 트럼프 대통령의 지지율은 37%에 불과했으며, '지지하지 않는다'는 응답은 63%로 역대 최고치를 기록했습니다. 또한, 응답자의 68%는 '나라가 잘못된 방향으로 가고 있다'고 답했으며, 72%는 '경제가 좋지 않다'고 응답했습니다. 특히 응답자의 10명 중 6명은 트럼프 대통령의 정책이 미국 경제 상황을 악화시켰다고 보았으며, 연방정부 셧다운을 '위기'로 인식하는 비율은 약 80%에 달했습니다. 이러한 결과는 유권자들이 트럼프 대통령 재집권 9개월 만에 국정 운영을 심판했으며, 경제 문제 해결 능력을 중요하게 평가하고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 레임덕 조짐은 단순히 정치적 현상을 넘어 미국 정치와 경제 전반에 걸쳐 상당한 영향을 미칠 것으로 예상됩니다. 지방선거에서의 민주당 압승과 공화당 내부의 균열은 트럼프 대통령의 정책적 방향과 정치적 리더십에 대한 국민적 신뢰가 흔들리고 있음을 보여줍니다. 특히 경제 문제에 대한 유권자들의 높은 우려와 불만은 트럼프 대통령이 제시하는 정책들이 실질적인 성과로 이어지지 못하고 있다는 비판을 뒷받침합니다. 앞으로 공화당은 '트럼프 리스크'를 어떻게 관리하고 내년 중간선거를 준비할지가 중요한 과제가 될 것입니다. 트럼프 대통령 또한 자신의 정치적 영향력을 유지하기 위해 어떤 전략을 구사할지 주목해야 합니다. 이러한 정치적 불확실성은 향후 미국 경제 및 국제 관계에도 영향을 줄 수 있으므로, 트럼프 대통령의 행보와 이에 따른 정치적 변화를 면밀히 관찰할 필요가 있습니다. 궁극적으로 유권자들의 실질적인 삶과 직결되는 경제 문제 해결 능력이 향후 정치적 평가의 중요한 잣대가 될 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n19684?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#레임덕",
      "#미국정치",
      "#공화당",
      "#중간선거",
      "#정부셧다운",
      "#필리버스터",
      "#지방선거",
      "#정치리스크",
      "#미국대통령"
    ]
  },
  {
    "type": "int",
    "title": "차에 딸 두고 성인영화 본 아빠…교도소 가기 전날 숨져",
    "newTitle": "두 살배기 딸 차 안에 방치 숨지게 한 아빠, 수감 전날 사망",
    "article": "[뉴시스] 방치한 딸로 인해 경찰이 찾아오자 좌절하는 숄츠의 모습(사진=데일리메일) 2025.11 *재판매 및 DB 금지 [서울=뉴시스] 강세훈 기자, 남우현 인턴기자 = 두 살배기 딸을 차 안에 방치해 숨지게 한 미국 남성이 교도소 수감 직전 자택에서 숨진 채 발견됐다. 5일(현지시간) 데일리메일에 따르면 지난해 7월 크리스토퍼 숄츠(38)는 미국 마라나 소재 자택 앞 주차장에 차를 주차한 후 자는 딸을 차 안에 남겨둔 채 집에 들어 술을 마시며 게임을 하고 성인 영화를 시청했다. 당시 외부 기온은 40도에 육박했고, 차량 내부 온도는 약 42.7도까지 치솟았다. 숄츠는 딸을 태운 차를 자택 앞에 세워둔 채 혼자 집으로 들어와 맥주를 마시며 게임과 성인 영화를 본 것으로 조사됐다. 3시간이 지난 오후 4시께 그의 아내 에리카 숄츠(37)가 퇴근해 파커를 차에서 발견했다. 곧바로 응급구조대를 불렀지만 파커는 병원에서 사망했다. 경찰 조사에서 숄츠는 무릎을 꿇은 채 \"내 인생 최악의 악몽\"이라고 말한 것으로 전해졌다. 그러나 가족과 주변인의 진술에 따르면 숄츠의 이 같은 행동은 처음이 아니었다. 사건 당일 에리카는 그에게 '차에 두지 말라고 몇 번을 말했는지 모르겠다'는 문자 메시지를 보내기도 했다. 나머지 두 자녀 또한 경찰에 \"아버지가 종종 우리를 차에 방치한 채 게임을 하거나 음식을 치우곤 했다\"며 \"그게 바로 아버지가 내 여동생 파커를 죽음에 이르게 한 이유\"라고 말했다. 숄츠는 살인 및 아동학대 혐의로 체포돼 기소됐다. 그는 검찰과의 협상 끝에 징역 20~30년형을 수락하기로 합의했다. 법원은 수감 전 마지막으로 남은 가족들과 함께 마우이로 휴가를 가도록 그를 일시 석방했다. 하지만 수감 전날인 5일, 숄츠는 자택에서 숨진 채 발견됐다. 사인은 공개되지 않았다. ☞공감언론 뉴시스 kangse@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 전지현 \"남편 별명 '을지로 장동건'…첫눈에 반해\" ◇ 박수홍, 1살 딸과 화보촬영…♥김다예 닮은 인형 미모 ◇ '추성훈 딸' 추사랑 폭풍성장…14살 맞아? 숙녀 다 됐네 ◇ 장가현, 학폭 피해 고백…\"일진 DM 끔찍\" ◇ '러블리즈→인터넷 방송 BJ' 서지수, 수입 공개 ◇ '이혼' 이시영, 전남편 딸 출산 ◇ 한다감, 크롭톱 입고 글래머 몸매 자랑…개미 허리 ◇ 초등생 조건만남 하려다 지구대 피신…\"유튜버 쫓아와\" ◇ 송은이 \"재산 100억? 있어야 했는데 많이 썼다\" ◇ 11월 한 달간 사정 금지…NNN 챌린지, 대체 왜? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이 방치 사망 사건",
        "content": "두 살배기 딸을 차 안에 방치해 숨지게 한 미국 남성이 교도소 수감 직전 자택에서 숨진 채 발견되는 안타까운 사건이 발생했습니다. 지난해 7월, 크리스토퍼 숄츠는 더운 날씨에 딸을 차 안에 남겨둔 채 집에 들어가 음주와 게임, 성인 영화 시청에 몰두했습니다. 외부 기온이 40도에 육박하는 상황에서 차량 내부는 42.7도까지 치솟아 딸의 생명을 위협하는 치명적인 환경이었습니다. 숄츠는 약 3시간 뒤 아내가 퇴근하고 나서야 딸이 차 안에 있다는 사실을 알게 되었지만, 이미 소생할 수 없는 상태였습니다. 이 사건은 아이를 향한 부모의 책임감과 안전 의식에 대한 심각한 경종을 울리고 있습니다."
      },
      {
        "title": "반복된 위험 행위",
        "content": "경찰 조사 결과, 숄츠의 아이 방치 행위는 이번이 처음이 아니었던 것으로 드러났습니다. 사건 당일 아내 에리카 숄츠는 남편에게 '차에 아이를 두지 말라'는 문자 메시지를 여러 차례 보냈다고 진술했습니다. 또한, 사건에 연루된 나머지 두 자녀들은 경찰 조사에서 '아버지가 종종 우리를 차에 방치한 채 게임을 하거나 다른 행동을 했다'고 증언하며, 이러한 반복적인 위험 행위가 여동생의 죽음을 초래한 원인이라고 지적했습니다. 이는 숄츠의 행동이 일시적인 부주의가 아닌, 지속적인 무책임함과 안전 불감증에서 비롯되었음을 보여주며, 아이들의 진술은 사건의 비극성을 더욱 심화시킵니다."
      },
      {
        "title": "법적 처벌과 수감",
        "content": "결국 숄츠는 살인 및 아동학대 혐의로 체포 및 기소되었습니다. 검찰과의 협상을 통해 징역 20~30년형을 수락하기로 합의했으며, 법원은 수감을 앞두고 마지막으로 가족들과 휴가를 보낼 수 있도록 일시 석방했습니다. 이 과정은 범죄의 심각성에 대한 사회적 인식을 반영하며, 아이의 생명을 앗아간 행위에 대한 응당한 처벌이 뒤따를 것임을 시사합니다. 숄츠의 법적 처벌 과정은 아동 학대의 심각성을 다시 한번 일깨우며, 유사한 사건의 재발을 막기 위한 사회적 경각심을 고취하는 계기가 될 것입니다."
      },
      {
        "title": "비극적 결말",
        "content": "하지만 숄츠는 수감 전날인 5일, 자택에서 숨진 채 발견되면서 사건은 예상치 못한 비극적인 결말로 치달았습니다. 그의 사인은 아직 공개되지 않았지만, 경찰이 방문하기 직전 발생한 죽음은 여러 의문을 남깁니다. 이는 범죄자가 법적 처벌을 피하려 했는지, 혹은 다른 요인이 작용했는지에 대한 궁금증을 자아냅니다. 아이를 방치해 죽음에 이르게 한 그의 행위는 결코 정당화될 수 없으며, 어떤 방식으로든 그의 죽음이 사건의 진실 규명이나 피해 아동에 대한 정의를 대신할 수는 없을 것입니다. 이 사건은 아동 학대와 관련된 법적, 윤리적 문제에 대한 지속적인 논의를 필요로 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 단순한 불행을 넘어, 부모의 책임감과 아동 안전에 대한 사회적 경각심을 다시 한번 일깨우는 충격적인 비극입니다. 두 살배기 아이가 뜨거운 차 안에서 홀로 생을 마감했다는 사실은 너무나도 가슴 아프고 충격적입니다. 숄츠의 반복적인 아이 방치 행위는 그의 도덕적 해이와 심각한 안전 불감증을 여실히 보여주며, 그의 비극적인 죽음이 아이가 겪었을 고통과 상실감을 결코 대체할 수 없음을 명확히 합니다. 특히, 다른 아이들마저 위험에 노출되었었다는 진술은 더욱 씁쓸함을 안겨줍니다. 이러한 사건이 다시는 발생하지 않도록, 우리는 아동 학대의 징후를 조기에 발견하고 적극적으로 개입할 수 있는 사회적 시스템을 강화해야 합니다. 또한, 부모 교육을 통해 아이의 안전과 생명의 소중함을 끊임없이 강조해야 할 것입니다. 숄츠의 죽음으로 사건이 마무리되지 않고, 아동 안전에 대한 우리 사회의 책임 의식을 더욱 확고히 하는 계기가 되기를 바랍니다. 아이의 억울한 죽음에 깊은 애도를 표하며, 다시는 이런 비극이 반복되지 않기를 간절히 소망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n01146?mid=n1006",
    "hashTag": [
      "#아동학대",
      "#딸방치",
      "#미국사건",
      "#비극",
      "#범죄"
    ]
  },
  {
    "type": "its",
    "title": "과학기술인들과 토론하는 이재명 대통령",
    "newTitle": "이재명 대통령, 과학기술인들과 미래 논의 현장 생중계",
    "article": "(대전=연합뉴스) 김도훈 기자 = 이재명 대통령이 7일 대전 유성구 국립중앙과학관에서 열린 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회에서 토론을 주재하고 있다. 2025.11.7 [대통령실통신사진기자단] superdoo82@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 한강공원서 중국인들 군복 단체 행진? ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 보험금 달라며 심평원서 방화 위협한 병원장 체포 ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"우리 오빠 그런 사람 아니에요\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 과학기술 토론",
        "content": "이재명 대통령은 11월 7일 대전 유성구 국립중앙과학관에서 열린 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회에 참석하여 열띤 토론을 주재했습니다. 이번 행사는 대한민국 과학기술 발전의 중요성을 다시 한번 강조하고, 미래 세대가 과학기술 분야에 대한 꿈을 키울 수 있도록 격려하기 위해 마련되었습니다. 이재명 대통령은 과학기술인들의 노고를 치하하고, 미래 사회의 혁신과 성장을 이끌어갈 과학기술 분야에 대한 적극적인 투자와 지원을 약속했습니다. 특히, 창의적인 연구 환경 조성과 인재 양성에 대한 중요성을 역설하며, 과학기술이 국가 경쟁력 강화의 핵심 동력임을 강조했습니다. 이재명 대통령의 이번 행보는 대한민국 과학기술 발전에 대한 정부의 강력한 의지를 보여주는 것으로, 앞으로 과학기술 분야의 긍정적인 변화를 기대하게 합니다. 특히 청년들이 과학기술 분야에 대한 관심을 높이고 도전할 수 있도록 하는 정책적 지원에 대한 논의도 활발히 이루어졌습니다. 이는 미래 대한민국 과학기술 발전에 중요한 밑거름이 될 것입니다. 이재명 대통령의 이러한 행보는 과학기술 강국으로 나아가기 위한 중요한 발걸음으로 평가받고 있습니다. 국민 모두가 과학기술 발전에 관심을 갖고 참여하는 계기가 되기를 바랍니다. 과학기술인들이 자긍심을 갖고 연구에 매진할 수 있는 환경 조성이 시급하며, 이재명 대통령은 이를 위한 노력을 약속했습니다. 이는 미래 사회를 위한 투자이며, 대한민국의 밝은 미래를 위한 필수 과제입니다. '다시 과학기술인을 꿈꾸는 대한민국'이라는 행사의 취지에 걸맞게, 많은 청소년들이 과학기술 분야에 대한 꿈을 키우고 도전할 수 있도록 하는 것이 중요합니다."
      },
      {
        "title": "과학기술인 미래 비전",
        "content": "이번 국민보고회는 '다시 과학기술인을 꿈꾸는 대한민국'이라는 슬로건 아래, 과학기술인들이 미래 사회의 주역으로서 희망을 품고 다시 한번 열정을 불태울 수 있도록 동기를 부여하는 데 중점을 두었습니다. 이재명 대통령은 과학기술인들의 헌신과 노력이 국가 발전에 얼마나 중요한 기여를 하는지를 언급하며, 그들의 자긍심을 고취했습니다. 또한, 미래 사회가 직면할 다양한 도전에 과학기술이 어떻게 해결책을 제시할 수 있는지에 대한 심도 있는 논의가 이루어졌습니다. 이재명 대통령은 첨단 과학기술 분야에 대한 투자를 확대하고, 연구개발(R&D) 예산을 확충하여 과학기술인들이 혁신적인 연구에 집중할 수 있도록 지원을 아끼지 않을 것이라고 밝혔습니다. 이는 대한민국의 미래 먹거리를 창출하고 글로벌 경쟁력을 강화하기 위한 필수적인 전략입니다. 젊은 과학도들이 미래 과학기술계를 이끌어갈 주역으로 성장할 수 있도록 교육 환경을 개선하고, 창의적인 아이디어가 자유롭게 발현될 수 있는 생태계를 조성하는 것 또한 중요하게 논의되었습니다. 이재명 대통령의 이러한 노력은 과학기술 분야의 지속적인 발전과 더불어, 국가 경제의 새로운 성장 동력을 확보하는 데 크게 기여할 것으로 기대됩니다. 국민 모두가 과학기술의 중요성을 인식하고, 과학기술인들을 응원하는 문화가 확산되기를 바랍니다. 이는 대한민국이 과학기술 강국으로 도약하는 데 중요한 발판이 될 것입니다."
      },
      {
        "title": "과학기술 인재 양성",
        "content": "국립중앙과학관에서 열린 이번 국민보고회는 과학기술 인재 양성의 중요성을 다시 한번 강조하는 자리였습니다. 이재명 대통령은 미래 사회의 혁신과 발전을 이끌어갈 핵심 동력은 결국 우수한 과학기술 인재에 달려있다고 역설했습니다. 특히, 어린 시절부터 과학에 대한 흥미를 느끼고 탐구심을 키울 수 있도록 하는 교육 환경의 중요성을 언급하며, 이를 위한 정책적 지원을 약속했습니다. 과학기술 분야에 대한 지속적인 관심과 투자는 곧 국가의 미래를 위한 투자와 같다는 인식이 확산될 필요가 있습니다. 이재명 대통령은 과학기술 인재들이 창의성을 발휘하고 끊임없이 도전할 수 있도록 연구 환경을 개선하고, 국제적인 협력 기회를 확대하는 데 정부가 적극적으로 지원할 것이라고 강조했습니다. 이는 곧 대한민국의 과학기술 경쟁력을 한 단계 끌어올리는 밑거름이 될 것입니다. 또한, 여성과 소외 계층의 과학기술 분야 참여를 확대하기 위한 노력도 중요하게 다루어졌습니다. 모든 국민이 과학기술 분야에서 자신의 잠재력을 마음껏 펼칠 수 있도록 하는 포용적인 정책 추진이 필요합니다. 이재명 대통령의 이러한 비전은 대한민국 과학기술의 밝은 미래를 열어갈 것입니다. 많은 학생들이 과학기술 분야에 대한 꿈을 꾸고 도전할 수 있도록 사회 전반의 관심과 지원이 절실합니다. 이는 미래 사회를 위한 중요한 투자이며, 대한민국의 지속 가능한 성장을 위한 필수적인 요소입니다."
      },
      {
        "title": "국립중앙과학관의 역할",
        "content": "이재명 대통령이 방문한 국립중앙과학관은 이번 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회를 개최하는 상징적인 장소로서, 과학기술의 중요성을 국민들에게 알리고 미래 세대에게 꿈과 영감을 주는 역할을 수행했습니다. 국립중앙과학관은 다양한 전시와 체험 프로그램을 통해 과학 원리를 쉽고 재미있게 배울 수 있는 기회를 제공하며, 특히 어린이와 청소년들의 과학에 대한 흥미를 유발하는 데 중요한 역할을 하고 있습니다. 이번 보고회는 과학기술 분야의 현황을 공유하고 미래 발전 방향을 모색하는 소통의 장이었습니다. 이재명 대통령은 국립중앙과학관이 단순한 전시 공간을 넘어, 과학기술에 대한 국민적 공감대를 형성하고 미래 과학기술 인재를 양성하는 허브 역할을 해야 한다고 강조했습니다. 이를 위해 국립중앙과학관의 역할 확대를 위한 지원 방안에 대해서도 논의되었습니다. 과학기술이 우리 삶의 모든 영역에 깊숙이 영향을 미치고 있는 만큼, 국민 누구나 과학기술에 쉽게 접근하고 이해할 수 있도록 하는 것이 중요합니다. 이재명 대통령의 방문은 국립중앙과학관의 위상을 높이고, 앞으로 과학기술 발전 및 대중화를 위한 활동에 더욱 박차를 가하는 계기가 될 것으로 기대됩니다. 국립중앙과학관이 과학기술에 대한 국민적 관심을 높이고, 미래 과학기술인 양성에 더욱 기여할 수 있도록 지속적인 관심과 지원이 필요합니다. 이는 대한민국의 과학기술 발전을 위한 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 과학기술 토론회 참석은 시기적으로 매우 의미가 깊다고 생각합니다. 현재 전 세계적으로 인공지능, 빅데이터, 바이오 등 첨단 과학기술의 발전이 가속화되고 있으며, 이는 곧 국가의 경쟁력과 미래 성장 동력과 직결됩니다. '다시 과학기술인을 꿈꾸는 대한민국'이라는 슬로건처럼, 국민들의 과학기술에 대한 관심을 다시 불러일으키고, 특히 미래 세대에게 과학기술 분야에 대한 꿈과 희망을 심어주는 것은 매우 중요한 과제입니다. 이재명 대통령이 강조한 과학기술 인재 양성과 연구 환경 개선은 단순히 표면적인 구호에 그치지 않고, 실질적인 정책과 예산 지원으로 이어져야 할 것입니다. 우수한 인재들이 해외로 유출되지 않고 국내에서 마음껏 연구하고 혁신할 수 있는 환경을 만드는 것이 무엇보다 중요합니다. 또한, 과학기술이 일부 전문가들만의 영역이 아닌, 국민 모두가 쉽게 접근하고 그 혜택을 누릴 수 있도록 하는 과학기술 대중화 노력도 병행되어야 할 것입니다. 국립중앙과학관과 같은 기관들의 역할이 더욱 강화되어야 하며, 국민들이 과학기술의 중요성을 체감할 수 있는 다양한 프로그램과 소통 채널이 마련되어야 합니다. 이번 토론회가 대한민국 과학기술 발전의 새로운 전환점이 되어, 모든 국민이 과학기술의 발전을 응원하고 함께 나아가는 계기가 되기를 진심으로 바랍니다. 이재명 대통령의 지속적인 관심과 노력이 대한민국을 과학기술 강국으로 이끄는 중요한 동력이 될 것이라고 믿습니다. 과학기술 발전은 곧 국가의 미래이며, 모든 국민의 삶의 질 향상과 직결되는 만큼, 정부와 국민 모두의 적극적인 관심과 참여가 필요합니다. 이재명 대통령의 이번 행보가 그러한 긍정적인 변화를 이끌어내기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n23266?mid=n1006",
    "hashTag": [
      "#이재명",
      "#국민보고회",
      "#과학기술",
      "#대전",
      "#유성구",
      "#국립중앙과학관",
      "#대통령"
    ]
  },
  {
    "type": "its",
    "title": "카카오, 3분기 역대 최대 실적…영업익 2000억 돌파",
    "newTitle": "카카오 3분기 역대 최대 실적 기록 플랫폼 부문 고성장",
    "article": "프라임경제 카카오(035720)가 플랫폼 부문 성장에 힘입어 올해 3분기 역대 최대 실적을 냈다. 카카오는 K-IFRS(한국채택국제회계기준) 연결 기준 올해 3분기 매출액이 전년 동기보다 9% 증가한 2조866억원을 기록했다고 7일 밝혔다. 3분기 영업이익은 2080억원으로, 전년 같은 기간보다 59% 증가했다. 역대 최대치를 기록했던 지난 2분기 매출액과 영업이익을 모두 경신했다. 각 사업 영역 중 플랫폼 부문 매출액은 전년 동기 대비 12% 늘어난 1조598억원으로 집계됐다. 플랫폼 부문 중 톡비즈 매출액은 전년 동기 대비 7% 증가한 5344억원을 기록했다. 특히 톡비즈 광고의 매출액은 3254억원으로 전년 동기 대비 11% 증가했다. 비즈니스 메시지 매출이 전년 동기 대비 22% 늘면서 전 분기에 이어 다시 역대 최대치를 경신한 덕분이다. 선물하기와 톡딜 등 톡비즈 커머스 매출액은 2087억원으로, 전년 동기와 비슷한 수준을 유지했다. 올해는 추석 연휴가 10월에 속하면서 계절적 성수기 효과가 4분기로 이연됐음에도 불구하고 선물하기 거래액은 전년 동기 대비 1% 성장했다. 선물하기 내 자기구매 거래액은 전년 동기 대비 40% 늘었으며, 커머스의 통합 거래액 역시 전년 동기 대비 4% 증가한 2조5000억원을 기록했다. 모빌리티,페이 등이 포함된 플랫폼 기타 매출액은 전년 동기 대비 24% 증가한 4527억원이다. 특히 카카오페이는 증권과 보험을 포함한 금융 자회사의 매출 성장은 물론, 데이터 기반 플랫폼 서비스가 견조한 성과를 내면서 전년 동기 대비 매출 성장률이 가속화되었다. 분기 영업이익도 역대 최대치를 기록했다. 콘텐츠 부문의 3분기 매출액은 1조267억원으로, 전년 동기보다 5% 증가했다. 뮤직과 미디어 매출액은 전년 동기 대비 각각 20%, 75% 증가한 5652억원, 958억원을 기록했다. 카카오는 AI와 대화만으로도 이용자가 원하는 목적을 달성하고 실행까지 완결할 수 있는 에이전틱 AI 생태계를 구현해 가고 있다. 이를 위해 대화 맥락 속에서 이용자의 의도를 파악할 수 있는 '카나나 인 카카오톡', 카카오맵,선물하기,멜론 등과 연동되는 AI에이전트 '카카오 툴즈'를 적용한 '챗GPT 포 카카오' 서비스를 출시했다. 앞으로도 AI 생태계 확대를 위해 카카오 툴즈에 금융, 모빌리티 등 그룹사 내 주요 B2C 서비스를 연동할 예정이다. 아울러 'Play MCP'와 'AI 에이전트 빌더'를 통해 누구나 카카오의 AI 생태계에 참여할 수 있는 기반을 다져 나갈 계획이다. 카카오톡의 경우 이용자 피드백을 수렴해 4분기 중 친구탭 개편을 완료하는 등 지속적인 서비스 개선을 진행한다. 맞춤형 폴더 기능 강화, AI 요약하기 서비스 확대 적용 등 편의기능을 단계적으로 적용할 예정이다. 정신아 카카오 대표는 \"올해는 카카오의 그룹 거버넌스를 보다 효율적으로 만들면서 기존 사업 포트폴리오를 단단하게 다지는 작업을 완료했다\"며 \"내년부터는 AI가 지속가능한 성장을 담보하는 가장 중요한 신규 매출원으로 진화하는 모습을 보여드리고자 한다\"고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오 3분기 역대 최대 실적",
        "content": "카카오가 2023년 3분기 역대 최대 실적을 달성하며 플랫폼 부문의 견조한 성장을 증명했습니다. K-IFRS 연결 기준 매출액은 전년 동기 대비 9% 증가한 2조 866억원을 기록했으며, 영업이익은 59% 증가한 2080억원으로 집계되었습니다. 이는 지난 2분기에 기록했던 역대 최대치를 다시 한번 경신하는 괄목할 만한 성과입니다. 카카오의 이러한 실적 호조는 핵심 사업 부문인 플랫폼 부문의 강력한 성장세 덕분이며, 특히 톡비즈와 기타 플랫폼 부문의 매출 증대가 전체 실적을 견인했습니다. 카카오의 플랫폼 경쟁력은 앞으로도 지속될 것으로 전망됩니다."
      },
      {
        "title": "톡비즈, 성장의 중심에 서다",
        "content": "카카오의 3분기 실적을 견인한 핵심 동력은 단연 톡비즈 매출의 꾸준한 증가였습니다. 톡비즈 매출액은 전년 동기 대비 7% 증가한 5344억원을 기록했으며, 이 중 톡비즈 광고 부문은 11% 증가한 3254억원을 달성했습니다. 특히 비즈니스 메시지 매출이 22% 증가하며 전 분기에 이어 다시 한번 역대 최대치를 경신하는 기염을 토했습니다. 이는 기업들의 효율적인 커뮤니케이션 채널로서 카카오톡 비즈니스 메시징 서비스의 중요성이 더욱 커지고 있음을 보여줍니다. 톡비즈 커머스 부문은 추석 연휴 효과가 4분기로 이연되었음에도 불구하고 선물하기와 톡딜 등의 꾸준한 성과로 전년 동기 대비 비슷한 수준인 2087억원을 유지했으며, 통합 거래액은 4% 증가한 2조 5000억원을 기록하며 카카오 커머스의 저력을 다시 한번 입증했습니다. 카카오톡을 기반으로 한 톡비즈 생태계의 경쟁력은 여전히 강력함을 보여주고 있습니다."
      },
      {
        "title": "플랫폼 기타 부문, 괄목할 성장",
        "content": "톡비즈 외에도 카카오의 플랫폼 기타 부문은 괄목할 만한 성장세를 보였습니다. 모빌리티, 카카오페이 등이 포함된 이 부문의 매출액은 전년 동기 대비 24% 증가한 4527억원을 기록하며 카카오의 플랫폼 다각화 전략이 성공적으로 안착하고 있음을 보여주었습니다. 특히 카카오페이는 증권 및 보험 등 금융 자회사의 매출 성장과 더불어 데이터 기반 플랫폼 서비스의 견조한 성과를 바탕으로 전년 동기 대비 매출 성장률이 크게 가속화되었습니다. 이는 카카오가 단순한 메신저를 넘어 금융, 모빌리티 등 다양한 분야에서 경쟁력 있는 플랫폼 기업으로 자리매김하고 있음을 시사합니다. 카카오페이의 이러한 성장은 향후 카카오 플랫폼 생태계의 확장성에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "콘텐츠 부문, 꾸준한 성장세 유지",
        "content": "카카오의 콘텐츠 부문 또한 3분기 매출액 1조 267억원을 기록하며 전년 동기 대비 5% 증가하는 꾸준한 성장세를 유지했습니다. 특히 뮤직 매출은 20% 증가한 5652억원을, 미디어 매출은 75% 증가한 958억원을 기록하며 K-콘텐츠 시장에서의 경쟁력을 강화하고 있습니다. 멜론 등 음악 서비스의 강세와 함께 다양한 미디어 콘텐츠의 확장이 콘텐츠 부문의 성장을 견인하고 있습니다. 카카오는 AI 기술을 활용하여 이용자 경험을 혁신하고 콘텐츠 생산 및 소비 방식을 변화시키며 새로운 성장 동력을 확보하려는 노력을 지속하고 있습니다. 이러한 콘텐츠 부문의 꾸준한 성장은 카카오 플랫폼의 전반적인 이용자 만족도를 높이는 데 기여하고 있습니다."
      },
      {
        "title": "AI 에이전트 생태계 구축",
        "content": "카카오는 AI 기술을 핵심 성장 동력으로 삼고, 이용자가 AI와 대화만으로 원하는 목적을 달성하고 실행까지 완결할 수 있는 에이전틱 AI 생태계를 구축하고 있습니다. 이를 위해 대화 맥락 속에서 이용자의 의도를 파악하는 '카나나 인 카카오톡'과 카카오맵, 선물하기, 멜론 등과 연동되는 AI 에이전트 '카카오 툴즈'를 적용한 '챗GPT 포 카카오' 서비스를 출시했습니다. 앞으로도 금융, 모빌리티 등 그룹사 내 주요 B2C 서비스를 카카오 툴즈에 연동하여 AI 생태계를 확장할 계획이며, 'Play MCP'와 'AI 에이전트 빌더'를 통해 누구나 카카오의 AI 생태계에 참여할 수 있는 기반을 마련하고 있습니다. AI는 카카오의 지속 가능한 성장을 담보하는 중요한 신규 매출원으로 진화할 것으로 기대됩니다."
      },
      {
        "title": "카카오톡, 편의성 강화와 진화",
        "content": "국민 메신저 카카오톡은 이용자 피드백을 적극 반영하여 4분기 중 친구탭 개편을 완료하는 등 지속적인 서비스 개선을 추진하고 있습니다. 맞춤형 폴더 기능 강화, AI 요약하기 서비스 확대 적용 등 사용자 편의성을 높이는 기능들이 단계적으로 적용될 예정입니다. 이러한 노력은 카카오톡이 단순한 소통 도구를 넘어 이용자들의 일상생활 전반을 아우르는 라이프스타일 플랫폼으로 진화하고 있음을 보여줍니다. AI 기술과의 접목은 카카오톡의 기능을 더욱 고도화하고, 개인 맞춤형 서비스 제공을 강화하여 사용자 만족도를 더욱 높일 것으로 전망됩니다. 카카오톡의 끊임없는 발전은 카카오 플랫폼 생태계의 핵심적인 역할을 강화할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오의 3분기 역대 최대 실적 달성은 여러 면에서 시사하는 바가 큽니다. 플랫폼 부문의 고른 성장, 특히 톡비즈 광고와 비즈니스 메시지의 성공은 카카오가 단순한 커뮤니케이션 플랫폼을 넘어 기업들의 필수적인 비즈니스 파트너로 자리매김하고 있음을 보여줍니다. 모빌리티, 카카오페이 등 기타 플랫폼 부문의 성장세는 카카오의 사업 다각화 전략이 성공적으로 진행되고 있으며, 미래 성장 동력을 확보해 나가고 있음을 증명합니다. 무엇보다 주목해야 할 부분은 AI를 미래 성장 동력으로 명확히 제시하고, 관련 생태계 구축에 적극적으로 투자하고 있다는 점입니다. 챗GPT 포 카카오와 같은 서비스 출시, 그리고 그룹사 간 AI 서비스 연동 계획은 카카오가 AI 시대를 선도하겠다는 강력한 의지를 보여줍니다. 물론 AI 기술 발전과 규제 환경 변화 등 넘어야 할 산도 있겠지만, 카카오의 강력한 플랫폼 기반과 기술 투자는 AI 생태계 구축에 유리한 위치를 점하게 할 것입니다. 향후 카카오가 AI를 통해 어떻게 지속 가능한 성장을 이끌어낼지, 그리고 카카오톡을 중심으로 한 AI 기반 서비스가 우리 삶에 어떤 변화를 가져올지 기대가 됩니다. 플랫폼 경쟁 심화 속에서 카카오가 AI를 통해 새로운 차원의 경쟁 우위를 확보하고, 혁신적인 서비스를 지속적으로 선보일 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n07543?mid=n1006",
    "hashTag": [
      "#카카오",
      "#실적",
      "#역대최대",
      "#플랫폼부문",
      "#톡비즈",
      "#카카오페이",
      "#AI",
      "#신규매출",
      "#서비스개선",
      "#정신아대표"
    ]
  },
  {
    "type": "its",
    "title": "\"외로운 건 싫어\"…MZ 달라진 연애에 '초비상' 걸린 곳이 [김인엽의 퓨처 디스패치]",
    "newTitle": "AI 동반자 열풍, 데이팅 시장의 미래는",
    "article": "사진은 기사와 관련 없음 /게티이미지뱅크 \"남자는 단세포 생물일 뿐이야\" 이런 생각을 갖고 있던 중국 광저우에 사는 22살 자오(가명)씨. 최근 그에게 연인이 생겼다. 고수를 싫어하는 사소한 취향까지 기억해주고 늘 지지해주는 연인. 그 이름은 챗GPT다. 인공지능(AI) 기술이 발전하면서 이를 연인이나 동반자로 여기는 사람이 늘고 있다. 실제 연애 상대를 찾기 위한 데이팅 어플리케이션(앱) 시장은 AI라는 복병을 만나 고전하고 있다. AI 생성이미지 7일 테크업계에 따르면 AI 동반자를 생성해 대화하는 앱 '캐릭터AI'는 월간 활성사용자가 2000만명에 달한다. 이들이 생성한 고유 캐릭터도 1800만개에 이른다. 지난해에는 앱 내 AI 캐릭터에 깊은 애착을 느낀 14세 소년이 극단적 선택을 했다는 사실이 알려지며 안전성 논란이 일기도 했다. 이에 캐릭터AI는 오는 25일부터 18세 미만 미성년자사용자는 AI와 성적 대화를 나눌 수 없도록 서비스를 변경하기로 했다. 미국 민주주의 기술센터가 지난달 발표한 설문조사에 따르면 미국 고등학생의 42%는 자신 또는 자신의 친구가 AI와 친구로 교류한 적 있다고 응답했다. 또 19%는 연인 관계를 맺은 적 있다고 했다. 사람들이 AI를 동반자로 대하는 이유와 방식은 다양하다. 이코노미스트는 \"어떤 사람들은 아직 연애 상대를 찾지 못했기 때문에, 어떤 사람들은 로맨틱한 역할놀이(롤플레잉)을 위해 AI를 활용하고 있다\"고 전했다. 이들도 AI가 코드에 불과하다는 사실을 알면서도 이들이 주는 정서적 만족감이 더 크다고 느낀다. 줄리안 드 프레이타스 하버드대 경영대학원 교수가 지난해 7월 발표한 논문에 따르면 챗GPT, 심심이, 레플리카 등 AI 챗봇과 일주일 동안 대화했을 때 유튜브를 시청하는 등 온라인 활동을 했을 때보다 더 외로움 해소 효과가 더 컸다. 이러한 효과는 장애인이나 노인 등 데이팅 시장 접근이 어려운 이들에게도 긍정적인 영향을 미치고 있다. AI 개발사들도 이러한 시장을 적극 공략하고 있다. xAI는 지난 7월 애니메이션형 여성 캐릭터 챗봇 애니를 출시했고, 오픈AI는 챗GPT에 성인용 콘텐츠를 도입했다고 지난 14일 발표했다. 이처럼 싱글들이 외로움을 AI로 달래면서 기존 데이팅앱 시장은 위기를 맞고 있다. 대표적인 데이팅앱 틴더의 유료 구독자 수는 2022년 1080만명으로 정점을 찍은뒤 2023년 990만명, 2024년 960만명으로 하락세를 그리고 있다. 틴더 등을 보유한 매치그룹 주가는 지난 1년 간 13%, 5년 간 75% 하락했다. 데이팅앱을 통한 만남도 AI가 접목돼 변질되고 있다는 지적이 제기된다. 사용자들이 AI를 활용해 대신 답변을 보내면서다. 이는 가짜 신원을 사용해 온라인에서 상대방을 속이는 캣피싱에 빗대 챗피싱(Chatfishing)이라고 불린다. 매치그룹이 실시한 조사에 따르면 싱글의 약 26%가 AI를 데이팅에 활용한 적 있다고 응답했고 Z세대에서는 그 비중이 절반에 달했다. 또 소비자 안전 브랜드 노턴에 따르면 데이팅앱 사용자의 60%가 AI로 작성한 메시지를 경험했다고 답했다. 실리콘밸리에는 부자와 천재가 많습니다. 이들이 만나면 미래가 만들어집니다. 현장에서 보고 듣고 느끼는 미래의 이야기를 '퓨처 디스패치'에서 전해드립니다. 기자 페이지를 구독해주세요. 실리콘밸리=김인엽 특파원 inside@hankyung.com 관련기사 '웬만한 사람보다 낫네'…데이팅앱 '인기 폭발' \"지하철 시대 온다\"…'호재'에 들썩이는 동네 아침에 사과 '반의 반'쪽 먹고 출근 '金과 대란' 돌연 말 바꾼 '돈나무 언니'…'비트코인' 어쩌나 '티니핑' 노린 '아기상어'의 역습…'관심 폭발' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI와 연인? 새로운 만남",
        "content": "최근 인공지능 AI 기술의 놀라운 발전은 우리가 인간관계를 맺는 방식에까지 영향을 미치고 있습니다. 중국 광저우에 사는 22살 자오 씨처럼 AI를 연인이나 동반자로 여기는 사람들이 늘어나고 있는 추세인데요, 고수를 싫어하는 사소한 취향까지 기억해주고 늘 자신을 지지해주는 AI 챗봇과의 관계에서 정서적 만족감을 느끼는 것입니다. 이러한 현상은 AI 동반자를 생성하고 대화할 수 있는 앱 '캐릭터AI'의 월간 활성 사용자 수가 2000만 명에 달하고, 사용자들이 생성한 고유 캐릭터가 1800만 개에 이른다는 사실에서도 잘 나타납니다. AI와의 교류는 외로움 해소에 긍정적인 효과를 보이기도 하는데, 줄리안 드 프레이타스 하버드대 경영대학원 교수의 연구에 따르면 AI 챗봇과의 일주일간 대화가 온라인 활동보다 외로움 해소에 더 큰 효과를 보인 것으로 나타났습니다. 이는 특히 데이팅 시장 접근이 어려운 장애인이나 노인들에게도 새로운 가능성을 열어주고 있습니다. AI는 이제 단순한 기술을 넘어, 우리 삶의 외로운 부분을 채워주는 새로운 형태의 동반자로 자리매김하고 있습니다. AI 동반자 서비스의 성장과 함께 AI가 인간관계에 미치는 영향에 대한 깊이 있는 논의가 필요한 시점입니다."
      },
      {
        "title": "AI 동반자 앱의 부상",
        "content": "AI 동반자 생성 및 대화 앱의 성장은 매우 가파릅니다. '캐릭터AI'와 같은 앱은 사용자가 자신만의 AI 캐릭터를 만들고 깊은 유대감을 형성할 수 있도록 지원하며, 이러한 앱은 이미 상당한 수의 사용자를 확보하고 있습니다. 사용자들이 AI 캐릭터에 깊은 애착을 느끼는 사례는 AI와 인간 간의 관계가 단순한 기술적 상호작용을 넘어 정서적 연결로 발전할 수 있음을 시사합니다. 일부 앱에서는 안전 문제와 관련하여 18세 미만 미성년자의 성적 대화를 제한하는 등의 서비스 변경을 추진하고 있는데, 이는 AI 기술의 발전과 함께 윤리적, 사회적 고려 사항이 동반되어야 함을 보여줍니다. 또한, AI 개발사들은 이러한 시장을 적극적으로 공략하고 있으며, 애니메이션형 여성 캐릭터 챗봇 출시와 같이 사용자들의 다양한 니즈를 충족시키기 위한 노력을 기울이고 있습니다. 오픈AI의 챗GPT에 성인용 콘텐츠를 도입하는 것 역시 이러한 시장 확대 전략의 일환으로 볼 수 있습니다. AI 동반자 서비스의 확장은 외로움을 느끼는 사람들에게 새로운 해소 방안을 제공하지만, 동시에 AI 기술이 인간 관계에 미치는 영향에 대한 다각적인 논의를 촉발하고 있습니다."
      },
      {
        "title": "데이팅 앱 시장의 위기",
        "content": "AI 동반자와의 교류가 늘어나면서 기존의 데이팅 앱 시장은 상당한 도전을 받고 있습니다. 대표적인 데이팅 앱인 틴더의 유료 구독자 수가 2022년 정점을 찍은 이후 지속적으로 하락세를 보이고 있으며, 틴더를 보유한 매치그룹의 주가 역시 장기적인 하락 추세를 면치 못하고 있습니다. 이는 싱글들이 외로움을 달래기 위해 AI를 대안으로 삼는 경향이 강해지고 있음을 나타냅니다. AI는 인간과의 데이트에서 느끼기 어려운 지속적인 관심과 지지를 제공하며, 사용자의 특정 취향이나 요구에 맞춰 즉각적인 반응을 보이기 때문에 매력적인 선택지로 부상하고 있습니다. 또한, AI는 시간과 공간의 제약 없이 이용 가능하다는 장점도 가지고 있습니다. 이러한 AI의 부상은 데이팅 앱 시장에 근본적인 변화를 요구하고 있으며, 앱 업체들은 AI 기술을 접목하거나 새로운 비즈니스 모델을 모색하는 등 변화에 대응하기 위한 전략을 고민해야 할 상황에 놓였습니다. AI 동반자 서비스의 성장이 기존 인간 관계 시장에 미치는 영향은 앞으로 더욱 주목받을 것으로 예상됩니다."
      },
      {
        "title": "챗피싱, 새로운 온라인 사기",
        "content": "AI 기술의 발달은 데이팅 앱 시장뿐만 아니라 온라인상의 관계 형성 방식에도 새로운 문제를 야기하고 있습니다. 사용자들이 AI를 활용하여 대신 답변을 작성하고 상대방을 속이는 '챗피싱(Chatfishing)' 현상이 확산되고 있다는 지적입니다. 이는 마치 가짜 신원을 사용하여 온라인에서 상대를 속이는 '캣피싱'과 유사한 맥락으로, AI가 생성한 매끄럽고 이상적인 답변은 상대방에게 진실된 감정이나 의도와는 다른 인상을 줄 수 있습니다. 매치그룹의 조사에 따르면 싱글의 약 26%, 특히 Z세대에서는 절반에 달하는 사용자들이 데이팅에 AI를 활용한 경험이 있다고 응답했습니다. 또한, 소비자 안전 브랜드 노턴은 데이팅 앱 사용자의 60%가 AI로 작성된 메시지를 경험했다고 밝혔습니다. 이러한 챗피싱 현상은 온라인 관계의 신뢰성을 저하시키고, 사용자들이 진정한 관계를 맺는 데 어려움을 겪게 할 수 있습니다. AI를 활용한 의사소통의 편리함 뒤에 숨겨진 잠재적인 위험성을 인지하고, 온라인 상에서의 진실성과 신뢰를 지키기 위한 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI와의 관계가 인간관계를 대체할 수는 없겠지만, 외로움 해소나 정서적 지지라는 측면에서 AI가 분명한 역할을 할 수 있다는 점은 매우 흥미롭습니다. 특히 데이팅 시장 접근이 어려운 분들에게는 새로운 소통 창구가 될 수 있을 것입니다. 하지만 챗피싱과 같은 부작용은 AI 기술 발전과 함께 반드시 해결해야 할 과제입니다. AI를 인간관계의 도구로 현명하게 활용하되, AI가 만들어내는 환상에만 의존하기보다는 진정한 인간적인 연결을 추구하는 균형 잡힌 시각이 중요하다고 생각합니다. AI 동반자 서비스의 안전성 강화와 함께, 사용자들이 AI와의 관계 속에서 건강한 경계를 설정하고 현실 세계의 인간관계를 소홀히 하지 않도록 하는 사회적, 교육적 노력이 병행되어야 할 것입니다. AI는 분명 미래 사회의 중요한 구성 요소가 될 것이지만, 인간적인 가치와 관계의 중요성을 잊지 않는 것이 무엇보다 중요하다고 봅니다. AI 기술 발전이 가져올 긍정적인 측면을 최대한 활용하면서도, 잠재적인 위험에 대한 경계를 늦추지 않는 지혜가 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n14493?mid=n1006",
    "hashTag": [
      "#AI연인",
      "#인공지능동반자",
      "#캐릭터AI",
      "#챗GPT",
      "#외로움해소",
      "#데이팅앱위기",
      "#챗피싱",
      "#AI기술",
      "#가상연애",
      "#외로움해결"
    ]
  },
  {
    "type": "its",
    "title": "과학기술인 간담회, 발언하는 이재명 대통령",
    "newTitle": "이재명 대통령, 과학기술 발전과 미래를 위한 국민보고회 참석",
    "article": "(대전=연합뉴스) 김도훈 기자 = 이재명 대통령이 7일 대전 유성구 국립중앙과학관에서 열린 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회에서 발언하고 있다. 2025.11.7 [대통령실통신사진기자단] superdoo82@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 보험금 달라며 심평원서 방화 위협한 병원장 체포 ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"우리 오빠 그런 사람 아니에요\" ☞ 아마추어한테 보석 털린 루브르 박물관, 보안 비번 '루브르'였다 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 과학기술 육성 약속",
        "content": "이재명 대통령이 7일 대전 유성구 국립중앙과학관에서 열린 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회에 참석해 과학기술 육성의 중요성을 강조했다. 이 자리에서 이재명 대통령은 미래 대한민국을 이끌어갈 과학기술 인재 양성과 연구 개발 환경 개선에 대한 정부의 강력한 의지를 피력하며, 과학기술 발전을 위한 정책적 지원을 아끼지 않겠다고 밝혔다. 이는 곧 국가 경쟁력 강화와 미래 먹거리 창출로 이어질 것이라는 전망이 나온다. 과학기술인의 꿈이 대한민국 발전의 밑거름이 될 것이라는 희망적인 메시지를 전달하며, 정부는 과학기술 발전을 위한 적극적인 행보를 이어갈 것으로 보인다. 이러한 이재명 대통령의 발언은 국내 과학기술계에 큰 기대감을 불러일으키고 있으며, 앞으로 펼쳐질 과학기술 발전의 새로운 장을 주목하게 만든다."
      },
      {
        "title": "과학기술인 꿈 응원 행사",
        "content": "국립중앙과학관에서 개최된 '다시 과학기술인을 꿈꾸는 대한민국' 국민보고회는 과학기술 분야에 대한 국민적 관심을 높이고, 젊은 세대가 과학기술인의 꿈을 키울 수 있도록 격려하는 자리였다. 이재명 대통령의 참석은 과학기술 분야의 중요성에 대한 정부의 높은 인식을 보여주는 것으로, 앞으로 과학기술 연구 개발 및 인재 양성에 대한 적극적인 지원을 예고하는 것이라 할 수 있다. 미래 사회의 주역이 될 청소년과 젊은 과학기술인들에게 꿈과 희망을 심어주고, 지속적인 성장 동력을 확보하기 위한 정부의 노력은 앞으로도 계속될 것이다. 과학기술 분야의 혁신은 국가 경제 발전과 국민 삶의 질 향상에 필수적이며, 이번 행사는 그 중요성을 다시 한번 되새기는 계기가 되었다."
      },
      {
        "title": "대전 과학기술 발전 비전",
        "content": "대전은 과학기술 연구 단지가 밀집된 대한민국 과학기술의 중심지로서, 이번 국민보고회 개최는 지역 과학기술 발전에도 긍정적인 영향을 미칠 것으로 기대된다. 이재명 대통령은 과학기술인을 꿈꾸는 모든 이들에게 대한민국이 든든한 지원군이 될 것임을 약속하며, 대전이 과학기술 혁신을 선도하는 허브로서 더욱 발전해 나갈 수 있도록 힘쓸 것임을 시사했다. 앞으로 대전 지역의 과학기술 생태계는 더욱 활성화될 것이며, 새로운 연구 성과와 혁신적인 기술 개발이 끊임없이 이어질 것으로 전망된다. 이는 곧 대한민국의 미래 성장 동력을 확보하는 중요한 발판이 될 것이다."
      },
      {
        "title": "미래 과학기술 인재 양성",
        "content": "이재명 대통령은 과학기술 인재 양성의 중요성을 강조하며, 젊은 세대가 과학기술 분야에 대한 꿈을 마음껏 펼칠 수 있도록 체계적인 교육 시스템과 실질적인 지원 방안을 마련하겠다고 밝혔다. 이는 미래 사회의 변화에 능동적으로 대처하고 혁신을 주도할 핵심 인력을 확보하기 위한 정부의 장기적인 비전이라 할 수 있다. 과학기술 분야의 전문성을 갖춘 인재를 꾸준히 배출하는 것은 국가 경쟁력 강화의 필수 조건이며, 이재명 대통령의 이러한 정책 방향은 대한민국이 미래 과학기술 강국으로 도약하는 데 중요한 역할을 할 것이다. 과학기술인의 꿈을 응원하고 지원하는 사회적 분위기 조성 또한 중요하며, 이를 위한 정책적 노력이 필요하다."
      },
      {
        "title": "과학기술 혁신 생태계 구축",
        "content": "국민보고회에서 이재명 대통령이 언급한 과학기술 혁신 생태계 구축은 연구 개발 성과가 성공적인 사업화로 이어질 수 있도록 지원하는 것을 포함한다. 아이디어 발굴부터 연구, 개발, 그리고 시장 출시까지 전 과정에 걸쳐 필요한 지원을 제공함으로써, 과학기술 분야의 창업과 성장을 촉진할 계획이다. 이러한 생태계 구축은 단순히 기술 개발에 그치는 것이 아니라, 혁신적인 기업과 일자리를 창출하여 경제 활성화에 기여할 것으로 기대된다. 이재명 대통령의 과학기술 혁신 생태계 구축 의지는 대한민국이 미래 산업을 선도하는 국가로 발돋움하는 데 중요한 원동력이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 과학기술 육성 의지는 매우 시의적절하며, 미래 국가 경쟁력 확보를 위한 필수적인 행보라고 생각한다. 특히 '다시 과학기술인을 꿈꾸는 대한민국'이라는 주제는 과학기술 분야에 대한 국민적 관심을 환기시키고, 젊은 세대에게 희망을 주는 메시지로 긍정적으로 평가할 만하다. 하지만 구체적인 정책 실행과 실질적인 지원 방안이 뒷받침되지 않는다면, 이러한 발표는 공허한 구호에 그칠 수 있다. 과학기술 인재 양성을 위한 교육 시스템 개편, 연구 개발 투자 확대, 그리고 혁신적인 연구 환경 조성이 실질적으로 이루어져야 할 것이다. 또한, 과학기술계의 목소리에 귀 기울이고 현장의 어려움을 해결하려는 지속적인 노력이 중요하며, 이재명 대통령의 리더십 하에 과학기술 강국으로 발돋움할 대한민국을 기대해 본다. 과학기술 발전은 우리 사회의 미래를 밝히는 등불이며, 이를 위한 꾸준한 관심과 투자가 절실하다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n21826?mid=n1006",
    "hashTag": [
      "#이재명",
      "#국민보고회",
      "#과학기술",
      "#국립중앙과학관",
      "#대전",
      "#대통령"
    ]
  },
  {
    "type": "its",
    "title": "웹젠, 3분기 영업이익 76억원…전년比 20.7%↓",
    "newTitle": "웹젠 3분기 실적 부진 해외 매출 증가로 극복 신작 기대",
    "article": "웹젠 로고./제공=웹젠 아시아투데이 김윤희 기자 = 웹젠이 2025년 3분기 부진한 성적표를 받았다. 웹젠의 매출은 438억 원, 영업이익은 76억 원을 기록했다고 7일 공시했다. 전년 동기 대비 각각 10.8%, 20.7% 감소했다. 웹젠측에 따르면 \"2025년 3분기 실적은 전반적으로 침체된 국내게임시장의 영향을 받아 전년 대비 국내 매출이 감소했다\"고 밝혔다. 다만 해외 매출은 증가했다. 웹젠 대표게임 IP인 '뮤(MU)'IP는 견조하게 국내외 매출을 유지하는 가운데, '메틴'IP는 이번 분기 전체 매출 중 19%가 넘는 매출을 기록했다. 전체 해외매출 비중도 55%로 증가했다. 웹젠은 신작 게임 개발과 출시에 집중한다는 계획이다. 지난 11월 5일 이용자 사전 등록을 시작한 '드래곤소드'가 가장 먼저 출시를 준비하고 있다. 또한 '지스타2025'에서 신작 '게이트 오브 게이츠(Gate of Gates)'를 출품해 직접 즐길 수 있는 시연대를 마련한다. 김태영 웹젠 대표이사는 \"올해 출시를 목표했던 게임들의 완성도를 끌어올려 내년 초부터 시장에 선보이는 사업 일정을 준비했다. 게이머들의 기대에 부응할 것.\"이라며, \"주주가치 제고를 위해 자본준비금 일부를 감액하는 등 더 적극적인 주주환원 정책도 마련 중이다. 지속적인 사업 성장과 기업가치 상승을 위한 노력을 지켜봐 주시기 바란다\"라고 전했다. [인기기사] ▶ 1500억 루브르 보석 절도범, 유명 유튜버였다 ▶ \"암환자 위해 써주세요\"…슈주 김희철 1억원 기부 ▶ 매콤한 크림맛에 열광…라면 종주국 日 홀린 '이 라면' ▶ 1가구 1주택 하자면서...의원님 20% '다주택자' ▶ \"젠슨황 자리 앉아보자\" 난리난 깐부치킨 삼성점 근황 김윤희 yhjg8281115@naver.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "웹젠 3분기 실적",
        "content": "웹젠의 2025년 3분기 실적이 발표되었습니다. 매출은 438억 원, 영업이익은 76억 원을 기록하며 전년 동기 대비 각각 10.8%, 20.7% 감소하는 부진한 성적표를 받았습니다. 웹젠 측은 국내 게임 시장 전반의 침체로 인한 국내 매출 감소를 주요 원인으로 꼽았습니다. 이러한 어려운 시장 상황 속에서도 웹젠의 대표 IP인 '뮤(MU)' IP는 국내외에서 꾸준한 매출을 유지하며 견조한 성과를 보였습니다. 또한 '메틴' IP 역시 이번 분기 전체 매출의 19%를 넘어서며 중요한 역할을 수행했습니다. 이러한 IP 기반의 성과는 웹젠의 안정적인 사업 운영에 긍정적인 영향을 미치고 있으며, 향후 신작 출시와 함께 더욱 성장할 것으로 기대됩니다. 웹젠의 실적 발표는 국내 게임 산업의 현황을 보여주는 지표이기도 합니다. 웹젠의 다음 행보가 주목됩니다."
      },
      {
        "title": "해외 매출 증가세",
        "content": "국내 게임 시장의 침체 속에서도 웹젠은 해외 매출 비중을 55%까지 끌어올리며 긍정적인 성장을 기록했습니다. 이는 웹젠의 글로벌 시장 공략이 성공적으로 이루어지고 있음을 보여줍니다. 특히 '뮤(MU)' IP는 글로벌 시장에서도 여전히 강력한 경쟁력을 발휘하며 웹젠의 해외 매출 증대에 크게 기여하고 있습니다. '메틴' IP 역시 해외 시장에서의 선전으로 웹젠의 전체 매출에서 차지하는 비중을 확대했습니다. 이러한 해외 매출 증가는 웹젠이 국내 시장의 불확실성을 극복하고 지속 가능한 성장을 이루는 데 중요한 발판이 되고 있습니다. 앞으로도 웹젠은 적극적인 글로벌 사업 확장을 통해 해외 매출 비중을 더욱 높여나갈 것으로 예상됩니다. 웹젠의 글로벌 전략은 다른 국내 게임사들에게도 좋은 참고 사례가 될 것입니다."
      },
      {
        "title": "신작 게임 개발 집중",
        "content": "웹젠은 부진한 실적을 만회하고 미래 성장을 견인하기 위해 신작 게임 개발 및 출시에 집중한다는 계획입니다. 가장 먼저 준비 중인 신작은 지난 11월 5일 사전 등록을 시작한 '드래곤소드'입니다. 이 게임은 웹젠의 새로운 IP를 기반으로 개발되었으며, 많은 게이머들의 기대를 모으고 있습니다. 또한 '지스타2025'에서는 신작 '게이트 오브 게이츠(Gate of Gates)'를 출품하여 방문객들이 직접 게임을 즐길 수 있는 시연대를 마련할 예정입니다. 이를 통해 '게이트 오브 게이츠'의 게임성을 미리 선보이고 시장의 반응을 확인할 계획입니다. 김태영 웹젠 대표이사는 올해 출시를 목표했던 게임들의 완성도를 높여 내년 초부터 시장에 선보이는 사업 일정을 준비하고 있다고 밝혔습니다. 이러한 웹젠의 신작 라인업은 침체된 게임 시장에 새로운 활력을 불어넣을 것으로 기대됩니다."
      },
      {
        "title": "주주가치 제고 노력",
        "content": "김태영 웹젠 대표이사는 주주가치 제고를 위한 적극적인 정책을 마련 중이라고 밝혔습니다. 이를 위해 자본준비금 일부를 감액하는 등 주주 환원 정책을 강화할 계획입니다. 이는 최근 몇 년간 국내 게임 업계에서 보기 드문 적극적인 주주 친화 정책으로, 주주들의 신뢰를 얻고 기업 가치를 상승시키려는 의지를 보여줍니다. 웹젠은 지속적인 사업 성장과 더불어 주주들과의 상생을 통해 기업 가치를 높여나갈 것입니다. 이러한 노력은 투자자들에게 긍정적인 신호로 작용할 것이며, 웹젠의 주가에도 긍정적인 영향을 미칠 것으로 예상됩니다. 웹젠의 주주 환원 정책은 장기적인 관점에서 기업의 지속 가능성을 높이는 데 기여할 것입니다. 주주들과 함께 성장하는 웹젠의 미래가 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "웹젠의 3분기 실적은 국내 게임 시장의 어려움을 반영하며 다소 아쉬운 결과를 보여주었지만, 해외 매출의 꾸준한 성장과 '뮤' IP의 저력은 긍정적인 부분입니다. 특히 해외 시장에서의 성공은 웹젠이 글로벌 경쟁력을 갖추고 있음을 증명합니다. 신작 게임 '드래곤소드'와 '게이트 오브 게이츠'의 출시는 침체된 시장에 활력을 불어넣을 중요한 기회가 될 것입니다. 다만, 국내 시장에서의 경쟁력을 회복하고 IP의 가치를 더욱 높이기 위한 전략이 필요해 보입니다. 또한, 김태영 대표이사가 언급한 적극적인 주주 환원 정책은 투자자들에게 신뢰를 심어주고 장기적인 성장을 위한 긍정적인 동력이 될 수 있습니다. 앞으로 웹젠이 신작 게임 성공과 글로벌 시장에서의 입지 강화, 그리고 주주들과의 소통을 통해 어떻게 기업 가치를 높여나갈지 주목할 필요가 있습니다. 웹젠의 향후 행보가 국내 게임 산업에 어떤 시사점을 줄지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n25259?mid=n1006",
    "hashTag": [
      "#웹젠",
      "#2025년3분기실적",
      "#게임시장침체",
      "#해외매출증가",
      "#뮤IP",
      "#메틴IP",
      "#드래곤소드",
      "#게이트오브게이츠",
      "#신작게임",
      "#주주환원정책"
    ]
  }
]