[
  {
    "type": "sisa",
    "title": "[단독]축구선수 출신 유튜버 이천수, 수억 원대 사기 혐의 피소",
    "newTitle": "축구선수 이천수, 수억 원대 사기 혐의로 피소 소식 알려드립니다",
    "article": "디에이치엔터테인먼트 제공 유명 축구선수 출신이자 78만 구독자를 보유한 유튜브 채널을 운영중인 이천수씨가 수억 원대 사기 혐의로 피소됐다. 4일 CBS노컷뉴스 취재를 종합하면, 제주경찰청은 이천수씨를 특정경제범죄가중처벌등에 관한 법률 위반(사기) 혐의로 입건했다. 지난달 제주 서귀포경찰서에 이씨에 대한 사기 혐의 고소장이 접수됐고, 해당 사건이 제주청으로 이관됐다. 고소인은 이씨의 오랜 지인 A씨다. 평소 '호형호제'하는 사이였지만, 금전 관계 문제 등으로 사이가 틀어졌다고 한다. 서귀포경찰서는 사건을 제주청으로 이관하기 전인 지난달 25일 A씨를 불러 고소인 조사를 진행했다. 고소장에 따르면, 이씨는 2018년 11월 A씨에게 생활비를 빌려달라고 요청했다. 당시 이씨는 \"내가 당장 이렇다 할 수입이 없으니 생활비를 빌려달라\"며 \"내가 수년 내에 유튜브 채널도 운영하고 축구교실도 운영할 예정이니 적어도 2023년 말까지 모두 갚아주겠다\"고 약속했다는 게 A씨 측 입장이다. 이씨와 평소 친하게 지내던 A씨는 이씨가 변제를 약속했기에 이씨에게 수 차례 금전을 보냈다고 한다. A씨는 이씨의 배우자 계좌로 지인을 통해 처음 요구를 받은 당일 송금한 3백만원을 포함해 이후 2021년 4월 2일까지 생활비 등 명목으로 9회에 걸쳐 1억 3200만원을 송금했다. 그러나 이씨는 2021년 가을 무렵부터 연락을 끊었다고 A씨는 주장한다. A씨는 고소장에서 이씨가 약속했던 2023년 말까지도 금액을 한 푼도 변제하지 않았다고 했다. 실제 이씨는 자신의 유튜브 채널을 개설했고, 제주도에서 축구교실도 운영해 수입이 있음에도 A씨의 대여금은 반환하지 않고 있다는 게 A씨의 입장이다. 고발장에는 이씨가 A씨에게 '외환선물거래 사이트' 투자를 권유하며 수억 원대의 투자금을 가로챘다는 혐의도 담겼다. A씨 측은 고소장에 이천수씨가 2021년 4월쯤 \"내가 잘 아는 동생 B가 외환선물거래 사이트를 운영하고 있는데 사무실을 방문해 보니 안정적으로 수익을 내고 있다\"며 \"나를 믿고 (아는 동생에게) 5억 원을 투자해주면 매달 수익금을 배분해주고 원금 반환을 원하면 반환해주겠다\"고 말했다고 적었다. A씨는 B씨에게 총 5억 원을 송금했지만 전액을 돌려받지 못했다고 한다. B씨는 수익금 명목으로 1~2개월 정도 돈을 지급했으나 이후 중단했고, A씨가 반환을 요청하자 일부(1억 6천만 원)만 반환했다고 한다. A씨는 B씨에게서 대여금 반환을 약속해놓고 이행하지 않았다는 내용의 자백서를 받아 계좌 이체 내역과 함께 고소장에 첨부한 상태다. 이씨 측은 CBS노컷뉴스와의 통화에서 \"상대방 쪽에서 돈을 받은 건 맞다\"면서도 \"A씨가 그 당시 돈을 많이 벌 때여서 (이씨에게) 그냥 쓰라고 준 돈이었다\"고 밝혔다. 그러면서 \"돈을 받은 사실은 있지만, 사기 혐의가 성립이 되려면 기망의 의도가 있어야 한다\"며 \"그런 의도가 전혀 없기 때문에 사기라는 주장은 사실이 아니\"라고 전했다. 이씨 측은 \"A씨 측에서 돈을 돌려줄 의사는 있다\"고 덧붙였다. 이어 외환선물거래 사이트 투자 권유 건에 대해선 \"전혀 사실무근\"이라며 \"소개를 해주거나 투자하라고 권유한 사실이 없다\"고 잘라 말했다. 이씨는 2002년 월드컵에 국가대표로 출전해 '4강 신화'의 주역으로 활약하며 스타 선수 반열에 올랐다. 이후 2015년 은퇴 후 축구 행정가로 활동하다가 방송인으로 전향한 이씨는 현재 구독자 78만명을 보유한 유튜브 채널 '리춘수'를 운영 중이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박인 기자 parking@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 한동훈 \"새벽배송 근무, 강요 아닌 선택\" VS 장혜영 \"상시적 과로사 위험\" [한판승부] - 김건희, 법원에 보석 청구…\"불안 증세로 치료 필요해\" - \"왜 바로 신고안했나\"…'성폭행 피해' 유튜버, 경찰 2차 가해 폭로 - 조태열 \"최상목, 계엄날 이상민에게 '예스맨이니 노 못해'\" - 이재용, 무료 커피 건넨 직원에 '5만원 용돈'…\"액자 넣어 가보로\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이천수 사기 피소",
        "content": "축구 스타 출신 유튜버 이천수가 수억 원대 사기 혐의로 피소되어 경찰 조사를 받고 있습니다. 제주경찰청은 이천수 씨를 특정경제범죄가중처벌 등에 관한 법률 위반(사기) 혐의로 입건했으며, 사건은 제주청으로 이관되었습니다. 고소인은 이천수 씨의 오랜 지인으로, 금전 문제로 인해 관계가 틀어진 것으로 알려졌습니다. 고소장에 따르면 이천수 씨는 2018년 말 생활비 명목으로 지인에게 수백만 원을 빌렸으며, 당시 수입이 없다는 이유로 2023년 말까지 변제를 약속했다고 합니다. 지인은 이 약속을 믿고 여러 차례에 걸쳐 총 1억 3200만 원을 이천수 씨의 배우자 계좌로 송금했습니다. 그러나 이천수 씨는 2021년 가을부터 연락을 끊고 변제 약속을 지키지 않았다고 고소인은 주장하고 있습니다. 이천수 씨가 유튜브 채널과 축구 교실을 운영하며 수입이 있었음에도 불구하고 돈을 갚지 않았다는 것이 고소인의 입장입니다. 이 사건은 이천수 씨를 둘러싼 금전적 의혹을 제기하며 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "외환 선물 투자 권유 의혹",
        "content": "이번 사기 혐의 고소장에는 이천수 씨가 지인에게 거액의 투자를 권유했다는 내용도 포함되어 있습니다. 고소인 A씨는 이천수 씨가 2021년 4월경 '아는 동생 B가 운영하는 외환선물거래 사이트에 5억 원을 투자하면 매달 수익금을 배분하고 원금도 보장해주겠다'고 제안했다고 주장하고 있습니다. A씨는 이 말을 믿고 B씨에게 총 5억 원을 송금했지만, 약속된 수익금 지급은 1~2개월 만에 중단되었고 원금도 전액 돌려받지 못했습니다. B씨로부터 받은 1억 6천만 원을 제외한 나머지 금액은 아직도 변제되지 않은 상태라고 합니다. A씨 측은 B씨가 대여금 반환을 약속했지만 이행하지 않았다는 내용의 자백서를 확보했으며, 이를 계좌 이체 내역과 함께 고소장에 첨부하여 이천수 씨의 사기 혐의를 뒷받침하는 증거로 제출했습니다. 이 투자 권유 의혹은 이천수 씨의 사기 혐의를 더욱 구체화하는 정황으로 제시되고 있습니다."
      },
      {
        "title": "이천수 측 반박",
        "content": "이천수 씨 측은 CBS노컷뉴스와의 통화에서 지인으로부터 돈을 받은 사실은 인정하면서도, 사기 혐의에 대해서는 강하게 부인했습니다. 이 씨 측은 '당시 A씨가 돈을 많이 벌 때였기 때문에 이천수 씨에게 그냥 쓰라고 준 돈'이었다고 주장하며, 돈을 받을 당시 기망의 의도가 전혀 없었기 때문에 사기 혐의가 성립될 수 없다고 밝혔습니다. 또한, 돈을 돌려줄 의사는 있다고 덧붙였습니다. 외환선물거래 사이트 투자 권유 의혹에 대해서는 '전혀 사실무근'이라며, 자신이 직접 투자를 소개하거나 권유한 사실이 없다고 일축했습니다. 이천수 씨 측은 지인과의 금전 거래가 사기로 비화된 것에 대해 억울하다는 입장을 피력하며, 법적 대응에 나설 가능성도 시사했습니다. 이천수 씨 측의 이러한 반박은 사건의 진실 공방을 더욱 치열하게 만들 것으로 예상됩니다."
      },
      {
        "title": "축구 스타의 몰락",
        "content": "국가대표 미드필더로 2002 월드컵 4강 신화의 주역으로 활약하며 대중적인 인기를 얻었던 이천수 씨가 사기 혐의로 피소되면서 팬들에게 큰 충격을 안겨주고 있습니다. 은퇴 후 축구 행정가와 방송인으로 변신해 유튜브 채널 '리춘수'를 운영하며 78만 명의 구독자를 확보하는 등 활발한 활동을 이어왔던 이천수 씨에게 닥친 이번 논란은 그의 이미지에 큰 타격을 줄 것으로 보입니다. 과거 축구 영웅으로 존경받았던 그가 현재 사기 혐의로 법적 처벌 위기에 놓인 상황은 많은 이들에게 안타까움을 자아내고 있습니다. 과거의 명성과 현재의 혐의 사이에서 이천수 씨의 앞으로의 행보와 진실 규명 과정에 이목이 집중되고 있습니다. 이 사건은 유명인의 사생활과 관련된 금전 문제에 대한 대중의 높은 관심을 다시 한번 확인시켜 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이천수 씨 관련 사기 혐의 보도를 접하며 안타까움과 함께 여러 가지 생각을 하게 됩니다. 한때 대한민국 축구의 자랑이었던 선수가 금전 문제로 인해 법적 다툼에 휘말렸다는 사실 자체가 무척 실망스럽습니다. 고소인 A씨의 주장에 따르면, 이천수 씨는 생활비 명목으로 빌린 돈을 갚지 않았고, 나아가 거액의 투자까지 권유하며 피해를 입혔다고 합니다. 이천수 씨 측은 고의성이 없었다고 주장하지만, 실제로 돈을 받은 사실과 변제 약속이 있었다는 점은 부인하기 어려울 것입니다. 또한, 외환선물거래 투자 권유에 대해 '사실무근'이라고 주장하는 부분은 사실 관계를 명확히 밝혀야 할 필요가 있습니다. 유명인이라는 지위를 이용하여 타인에게 금전적 피해를 입혔다면 그에 합당한 책임을 져야 할 것입니다. 이번 사건은 유명인일수록 더욱 신중한 금전 거래와 대인 관계가 필요함을 시사합니다. 대중의 신뢰를 바탕으로 활동하는 만큼, 사소한 금전 문제라도 신중하게 처리하여 이미지에 흠집이 가지 않도록 주의해야 할 것입니다. 앞으로의 경찰 조사와 재판 과정을 통해 진실이 명확히 밝혀지고, 관련된 모든 당사자들이 억울함 없이 합당한 결과를 받기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01514?mid=n1006",
    "hashTag": [
      "#이천수",
      "#사기혐의",
      "#경찰입건",
      "#유튜버",
      "#축구선수",
      "#금전문제",
      "#투자사기",
      "#CBS노컷뉴스",
      "#디에이치엔터테인먼트",
      "#사건사고"
    ]
  },
  {
    "type": "sisa",
    "title": "\"여자 왜 군대 안 가?\" 불만에 성폭행…6년 뒤 출소, 30대 [그해 오늘]",
    "newTitle": "군대 안 가는 여성 향한 앙심… 20대 남성 8년형 확정",
    "article": "[이데일리 홍수현 기자] “군대도 안 가는 여자들...성폭행할 거야” 여성은 군대를 가지 않는다는 이유로 앙심을 품고 성폭행을 저질러 전치 3주의 부상을 입힌 20대 남성이 있다. 그는 손쉬운 범행을 위해 탈의가 간편한 하의를 챙겨 입는 등 치밀한 모습을 보였다. 조사 과정에서 과거 여동생을 강간미수 한 전력도 드러났다. 그는 검거 이후에도 유치장에서 경찰관들이 보고 있음에도 자위하며 ‘강간당하고 싶냐’고 바락바락 외쳤다. 검찰은 21년 형을 구형했고 변호인은 “심신미약”을 호소했다. 심신미약은 인정되지 않았지만 형은 대폭 감형돼 징역 8년이 확정됐다. 그는 2031년 출소가 예정돼 있다. 형기를 마치고 출소해도 나이는 겨우 30대 초반이다. 경기도 의왕 '아파트 엘리베이터 폭행' 사건을 저지른 20대 남성 박씨. (사진=연합뉴스) 2024년 11월 4일 수원지검 안양지청은 강간상해 혐의로 기소된 박씨(23·남) 사건 결심공판에서 징역 21년 6개월을 선고해달라고 재판부에 요청했다. 보호관찰 명령 10년, 신상정보 공개 및 고지 명령 10년, 40시간 성폭력 치료프로그램 이수, 아동·청소년 및 장애인 관련 시설 취업제한 10년도 요청했다. ‘의왕판 돌려차기’로도 불리는 이 사건은 2023년 7월 5일 대낮에 경기 의왕 소재의 한 아파트 엘리베이터에서 벌어졌다. 피해자인 20대 여성 A씨가 엘리베이터를 타고 내려오던 중 12층에서 문이 열렸고 ‘그놈’이 탔다. 범행 현장이 찍힌 폐쇄회로(CC)TV 영상을 보면 아파트 12층에서 엘리베이터 문이 열리자 후드티에 운동화를 신은 박씨가 탑승했다. 그는 10층 버튼을 누른 뒤 문이 닫히자마자 A씨 목을 조르고 무차별적으로 폭행했다. 잠시 후 엘리베이터가 10층에 멈췄다. 박씨는 A씨를 강제로 끌고 내렸다. 복도식 아파트에 A씨 비명이 울려 퍼졌고 이에 10층 주민들이 달려 나와 신고하면서 박씨는 현행범으로 체포됐다. 경찰 조사 결과 박씨는 애당초 ‘성범죄를 저지를 목적으로 폭행했다’고 시인했다. 박씨와 A씨와는 같은 동에 살았지만 일면식도 없는 사이였다. 박씨는 12층에서 탑승했지만 실제 거주는 이보다 위층에 한 것으로 조사됐다. 여성이 혼자 타면 범행을 저지르겠다는 계획을 세운 뒤 일부러 12층에 내려와 엘리베이터를 눌렀고 누구든 걸리기만을 기다렸다. 이를 알 리 없던 A씨가 탄 엘리베이터가 마침내 12층에 도착했고 결국 끔찍한 사건이 발생한 것이다. A씨는 갈비뼈가 부러지는 등 전치 3주 이르는 상해를 입은 것으로 확인됐다. 박씨는 검거 이후에도 기행을 이어 나갔다. 강간상해 혐의로 구속된 후 유치장에서 경찰관이 보고 있는 가운데 자위행위를 하며 ‘강간당하고 싶냐’고 고함치며 욕설했다(공연음란죄). 또 경찰서 유치장 아크릴판을 발로 차 기물을 파손(공용물건손상미수)하고, 수갑을 채우려는 경찰관들을 입으로 물려고 하고 발길질 한 혐의(공무집행방해)도 추가됐다. 박씨는 조사 과정에서 미성년자 시절 강간미수로 소년원에 복역한 적이 있는 것으로도 파악됐다. 검찰은 ▲박씨가 범행에 용이한 하의를 입고 ▲피해 여성을 사람의 통행이 드문 비상계단으로 끌고 간 점 ▲피해복구가 이뤄지지 않았고 피해자가 엄벌을 요구한 점 등을 고려해 징역 21년 6개월에, 전자장치 부착 명령을 내려달라고 재판부에 요청했다. (사진=이데일리DB) 박씨 측 변호인은 “박씨가 학교에 다니지 못해 사회적으로 완전히 고립된 상태에서 성적 욕구를 건전하게 해소하는 법을 배우지 못해 이러한 범행에 이르게 됐다”며 “피고인이 범행 계획을 세우기는 했으나 치밀하다고 평가될 수는 없는 점 등을 참작해 달라”고 선처를 호소했다. 또 “박씨는 평소 군대에 가지 않는 여성에 대한 불만을 가지고 있다가 범행을 저질러야겠다는 망상에 사로잡혀 있었다”며 “범행 당시 정상적인 심리 상태가 아니었다”고 심신미약을 주장했다. 하지만 재판부는 “피고인은 며칠 전부터 범행을 치밀하게 계획해 실행했고, 범행이 이뤄진 경과를 보면 당시 피고인이 상황판단이나 행위통제에 문제가 있었다는 심신미약은 인정하기 어렵다”며 박씨에게 징역 8년을 선고했다. 다만 전자장치부착명령은 기각했다. 박씨와 검찰은 모두 1심 선고 결과에 불복해 항소했으나 박씨는 항소심에서도 원심과 같은 징역 8년을 선고받았다. 아울러 재판부는 검찰이 청구한 전자장치 부착 명령 역시 법이 정한 요건을 충족하지 못했다며 받아들이지 않았다. 재판부는 재판과정에서 보호관찰을 명령하면서 과거 그의 성범죄 전력을 언급해 모두를 다시 한번 놀라게 했다. 정확한 시기는 명시하지 않았지만 재판부는 “피고인은 과거에도 순간적인 성적충동을 이기지 못하고 여동생을 상대로 강간미수 범행을 저질러 소년보호처분을 받은 전력이 있다”고 밝혔다. A씨는 최후 진술에서 “죄송하다”고 짧게 말했다. 한편 형기를 마치고 나와도 박씨는 여전히 30대 초반의 젊은 청년이다. 박씨의 예정 출소일은 2031년 7월 7일 이다. 전문가들은 “박씨가 청소년 시절에 강간 미수 혐의로 인해 소년보호 처분을 받았는데 성폭행 범죄의 특징 중 하나는 상습성이다”라며 “재범 가능성이 높아 보인다”고 우려를 표했다. ▶ 관련기사 ◀ ☞ '3조 배터리 잭팟' 삼성SDI, 장외 시장서 8%↑ ☞ 김건희, 법원에 보석 청구…어지럼증과 불안 증세 ☞ 쿠팡 이어 ‘녹즙배달' 나선 박지현 근황…“영업 쉽지 않아” ☞ 3년 전 결혼한 남편, ‘6촌' 오빠였다…혼인 무효 될까 ☞ 접안 중 '쾅' 스타벅스 정전...재개 이틀차 한강버스 근황 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "의왕 엘리베이터 사건",
        "content": "최근 의왕 아파트 엘리베이터에서 발생한 20대 여성 성폭행 및 상해 사건은 사회에 큰 충격을 안겨주었습니다. CCTV 영상에는 20대 남성 박씨가 엘리베이터에 탑승한 여성을 무차별 폭행하고 엘리베이터에서 끌어내 성폭행을 시도하는 모습이 담겨 있습니다. 이 사건은 '의왕판 돌려차기' 사건으로 불리며, 피해 여성은 전치 3주의 상해를 입었습니다. 박씨는 범행 동기에 대해 여성이 군대를 가지 않는 것에 대한 앙심을 품었다고 진술했으며, 이는 온라인 커뮤니티 등에서 큰 논란을 일으키고 있습니다. 박씨는 범행을 위해 엘리베이터 문이 열리기를 기다리거나, 통행이 뜸한 비상계단으로 피해자를 끌고 가는 등 치밀한 계획을 세운 것으로 조사되었습니다. 이러한 잔혹한 범죄는 사회 안전망에 대한 경각심을 높이고 있습니다. 특히, 사건 발생 후 박씨의 태도는 더욱 충격적이었습니다. 유치장에서 경찰관들이 보는 앞에서 자위행위를 하고 '강간당하고 싶냐'며 욕설을 하는 등 반성하는 태도를 보이지 않았습니다. 또한, 기물 파손 및 공무집행 방해 혐의도 추가되었습니다. 이는 그의 반사회적 성향을 여실히 보여줍니다."
      },
      {
        "title": "과거 성범죄 전력",
        "content": "조사 결과, 박씨는 미성년자 시절 강간미수 혐의로 소년원 복역 전력이 있다는 사실이 드러나 더욱 큰 충격을 주고 있습니다. 당시 여동생을 상대로 강간미수 범행을 저질러 소년보호처분을 받은 것으로 밝혀졌습니다. 성폭력 범죄의 상습성은 매우 중요한 지표이며, 이는 박씨의 재범 가능성에 대한 전문가들의 우려를 더욱 증폭시키고 있습니다. 과거에도 순간적인 성적 충동을 이기지 못했던 전력이 있는 그가 이번 사건에서 보여준 태도를 고려할 때, 그의 위험성은 더욱 심각하게 받아들여져야 합니다. 이러한 과거력에도 불구하고, 법원은 그의 심신미약 주장을 받아들이지 않았지만, 최종적으로 징역 8년이라는 비교적 가벼운 형량이 확정되었습니다. 검찰은 징역 21년 6개월을 구형했지만, 형량 감경에 대한 논란이 일고 있습니다."
      },
      {
        "title": "1심과 항소심 결과",
        "content": "수원지검 안양지청은 박씨에게 강간상해 혐의로 징역 21년 6개월과 함께 보호관찰 10년, 신상정보 공개 및 고지 명령 10년, 성폭력 치료프로그램 이수, 아동·청소년 및 장애인 관련 시설 취업제한 10년을 구형했습니다. 검찰은 박씨가 범행에 용이한 하의를 착용하고, 통행이 드문 비상계단으로 피해자를 끌고 갔으며, 피해 복구가 이루어지지 않고 피해자가 엄벌을 요구한 점 등을 양형 이유로 들었습니다. 박씨의 변호인은 사회적 고립과 성적 욕구 해소 방법 미숙을 주장하며 심신미약을 호소했습니다. 그러나 재판부는 박씨가 범행을 치밀하게 계획하고 실행했기에 심신미약 주장을 받아들이기 어렵다고 판단했습니다. 그럼에도 불구하고 1심에서는 징역 8년이 선고되었고, 전자장치 부착 명령은 기각되었습니다. 검찰과 박씨 측 모두 1심 결과에 불복하여 항소했으나, 항소심에서도 1심과 같은 징역 8년이 선고되었으며 전자장치 부착 명령 역시 기각되었습니다. 이는 피해자와 시민들의 법 감정에 비추어 매우 아쉬운 결과로 평가되고 있습니다."
      },
      {
        "title": "논란의 형량과 재범 우려",
        "content": "이번 사건에서 확정된 징역 8년이라는 형량은 많은 사람들에게 논란과 실망감을 안겨주고 있습니다. 박씨는 2031년 출소 예정이며, 출소 당시 그는 30대 초반의 젊은 나이입니다. 과거 성범죄 전력과 범행 과정의 잔혹성, 그리고 검거 후에도 반성하지 않는 태도를 고려했을 때, 그의 재범 가능성에 대한 우려가 매우 높습니다. 전문가들은 성폭력 범죄의 상습성을 강조하며, 박씨와 같은 경우 재범으로 이어질 확률이 높다고 경고합니다. 특히, 2023년 발생한 '정준영 단톡방' 사건 등 디지털 성범죄와 연관된 사건들까지 더해지면서, 우리 사회는 성범죄에 대한 더욱 강력하고 근본적인 대책 마련이 시급하다는 목소리가 커지고 있습니다. 가해자의 인권도 중요하지만, 피해자의 고통과 사회 전체의 안전을 우선해야 한다는 지적이 이어지고 있습니다. 과연 8년이라는 시간 뒤, 그는 사회에 어떤 모습으로 돌아오게 될지, 그리고 또 다른 피해자가 발생하지 않을지에 대한 불안감이 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "의왕 엘리베이터 성폭행 사건의 결과는 성범죄에 대한 우리 사회의 처벌 수준과 재범 방지 시스템에 대한 깊은 고민을 던져줍니다. 20대 남성이 여성이라는 이유만으로 앙심을 품고 계획적인 성범죄를 저질렀다는 점, 그리고 과거에도 유사한 범죄 전력이 있었음에도 불구하고 최종 형량이 징역 8년에 그쳤다는 사실은 많은 시민들에게 납득하기 어려운 결과일 것입니다.  특히, 전자장치 부착 명령까지 기각된 점은 피해자 보호 및 재범 방지에 대한 노력이 부족하다는 인상을 줍니다.  과거의 범죄 기록과 범행의 잔혹성, 반성하지 않는 태도를 종합적으로 고려했을 때, 8년이라는 시간은 그의 위험성을 충분히 격리하고 사회를 보호하기에는 짧을 수 있다는 생각이 듭니다.  성폭력 범죄는 피해자에게 평생 지울 수 없는 상처를 남기는 중대한 범죄이며, 상습성이 높은 범죄의 특성을 고려할 때, 가해자에 대한 엄중한 처벌과 함께 재범 방지를 위한 실질적인 조치가 반드시 병행되어야 할 것입니다.  이번 사건을 계기로 성범죄 처벌 강화, 피해자 지원 확대, 그리고 가해자 재범 방지를 위한 사회 시스템 개선에 대한 사회적 논의가 더욱 활발해지기를 바랍니다.  미래 사회를 위해, 더욱 안전하고 정의로운 대한민국을 만들기 위한 모두의 노력이 절실히 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00037?mid=n1006",
    "hashTag": [
      "#의왕아파트강간상해",
      "#엘리베이터범죄",
      "#20대남성범죄",
      "#성범죄재범",
      "#강간미수전력",
      "#박씨사건",
      "#징역8년",
      "#의왕판돌려차기",
      "#엘리베이터폭행",
      "#전자장치부착명령"
    ]
  },
  {
    "type": "sisa",
    "title": "\"윤석열이 쏴 죽이라고 했다\" 증언에…한동훈 \"참담하고 비통하다\"",
    "newTitle": "한동훈 전 대표, 윤석열 전 대통령 관련 증언에 참담함 표현",
    "article": "한동훈 전 국민의힘 대표. 뉴스1 [파이낸셜뉴스] 한동훈 전 국민의힘 대표가 곽종근 전 특수전사령관이 지난 3일 \"윤석열 전 대통령이 한동훈을 총으로 쏴서라도 죽이겠다'고 했다”고 증언한 데 대해 “참담하고 비통하다”고 밝혔다. 한 전 대표는 이날 자신의 SNS를 통해 \"10월 1일 무렵은 제가 여당 대표로서 당과 정부의 성공을 위해 윤석열 (전) 대통령에게 의료사태 해결, 김건희 여사 비선에 대한 단속, 김 여사에 대한 민심을 반영한 특별감찰관 임명을 비공개로 요청하고 있을 때였다\"고 썼다. 그러면서 \"참담하고 비통하다\"고 덧붙였다. 앞서 곽 전 사령관은 이날 서울중앙지법에서 열린 윤 전 대통령 재판에 증인으로 출석해 지난해 10월 1일 대통령 관저 만찬 자리 상황을 설명하면서 \"(윤 전 대통령이) 한동훈과 일부 정치인 호명하시면서 잡아 오라고 했다. 총으로 쏴서라도 죽이겠다고 했다\"고 털어놨다. 다만 윤 전 대통령 측은 즉각 입장문을 내고 \"해당 주장은 사실이 아니다\"라고 반박했다. 윤 전 대통령 측은 \"곽 전 사령관의 진술은 그간 일관성이 부족하고 발언이 자주 바뀌어 온 점에 비추어 보더라도 해당 내용이 사실인지 매우 의문\"이라며 \"오늘도 '한동훈 관련 이야기를 전해 들었다'고 하다가 곧바로 말을 바꾸는 등 본인이 직접 들은 것인지조차 불분명한 태도를 보였다\"고 지적했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 출근전 아내와 성관계 하는 직장인들, 1년 뒤 놀라운 변화 → \"외출 가자\" 母 불러 차로 쳐 죽인 23세, 그전엔 父 '눈'을… → 무안서 비닐 덮인 '女시신' 발견, 습기가 차면... → '강제추행' 피소된 유명 예능 PD, 유재석 출연 프로그램인… → \"아내 산부인과 기록에 뜬 '클라미디아', 알고 보니…\" 발칵 → 이미 3년 살았는데 '근친혼'…\"어쩌자고?\" 남편 충격 반응 → '金테크·주식 대박' 유명 연예인 \"전처 빚 17억을…\" 반전 고백 → '정우성 혼외자' 공개 돼버린 사진... \"벌써 키가...\" → 시체 460구 발견된 '지옥'의 산부인과... 무슨 일 → \"월급 400만원 넘어야 부부관계 한번..\" 아내 인터뷰 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈 '총살' 발언",
        "content": "한동훈 전 국민의힘 대표가 최근 윤석열 대통령이 자신을 '총으로 쏴서라도 죽이겠다'고 말했다는 곽종근 전 특수전사령관의 증언에 대해 '참담하고 비통하다'는 심경을 밝혔다. 이는 단순한 정치적 공방을 넘어, 전직 대통령과 여당 대표 간의 극단적인 갈등 양상을 보여주며 큰 파장을 일으키고 있다. 특히 곽 전 사령관의 증언이 사실이라면, 이는 정치적 반대 세력에 대한 상상하기 어려운 수준의 위협을 시사한다. 한 전 대표는 당시 자신이 여당 대표로서 당정 성공을 위해 의료 사태 해결, 김건희 여사 관련 의혹 해소, 그리고 특별감찰관 임명 등을 윤 대통령에게 비공개로 요청하고 있던 시점이었다고 밝히며, 자신의 정치적 입지와 상황을 함께 설명했다. 이러한 발언들은 향후 정치권의 논쟁을 더욱 격화시킬 것으로 예상되며, '한동훈 총살'이라는 표현 자체만으로도 많은 이들의 충격을 자아내고 있다."
      },
      {
        "title": "곽종근 증언 내용",
        "content": "곽종근 전 특수전사령관은 서울중앙지법에서 열린 윤석열 전 대통령 재판에 증인으로 출석하여, 지난해 10월 1일 대통령 관저 만찬 자리에서 있었던 일을 증언했다. 그는 윤 전 대통령이 한동훈 전 대표를 비롯한 일부 정치인들을 거론하며 '잡아 오라'고 지시했고, 심지어 '총으로 쏴서라도 죽이겠다'는 취지의 발언을 했다고 폭로했다. 이 증언은 만찬 자리에 동석했던 사람들의 증언이나 기록에 기반한 것으로 알려졌으며, 만약 사실이라면 전직 대통령의 충격적인 발언으로 기록될 만하다. '총살'이라는 극단적인 단어 사용은 단순한 언어적 과장이 아닌, 실제적인 위협으로 받아들여질 소지가 다분하며, 정치권 안팎에서 큰 논란을 야기하고 있다. 곽 전 사령관의 증언은 재판의 증거로 채택될 가능성이 있으며, 향후 진실 규명에 중요한 역할을 할 것으로 보인다. '윤석열 한동훈' 관련 내용은 정치적 파장을 예고하고 있다."
      },
      {
        "title": "윤석열 측 반박",
        "content": "윤석열 전 대통령 측은 곽종근 전 특수전사령관의 '총살' 발언 증언에 대해 즉각적으로 사실이 아니라고 반박하고 나섰다. 윤 전 대통령 측은 곽 전 사령관의 진술이 일관성이 부족하고 자주 바뀌어왔다는 점을 지적하며, 해당 내용이 사실인지 매우 의문스럽다는 입장을 밝혔다. 또한, 곽 전 사령관이 '한동훈 관련 이야기를 전해 들었다'고 말했다가 말을 바꾸는 등, 본인이 직접 들은 것인지조차 불분명한 태도를 보였다고 주장하며 증언의 신빙성에 의문을 제기했다. 이러한 반박은 곽 전 사령관의 증언으로 인해 발생할 수 있는 정치적, 법적 파장을 최소화하기 위한 전략으로 해석된다. '윤석열 입장문'은 곽 전 사령관의 발언을 정면으로 부인하며, 법정에서의 진실 공방이 불가피함을 시사한다. '한동훈 총살' 발언의 진실 공방은 앞으로 더욱 치열해질 전망이다."
      },
      {
        "title": "한동훈 입장과 배경",
        "content": "한동훈 전 국민의힘 대표는 '참담하고 비통하다'는 표현을 사용하며 곽종근 전 특수전사령관의 증언에 대한 자신의 심경을 밝혔다. 그는 당시 자신이 여당 대표로서 당과 정부의 성공을 위해 노력하고 있었음을 강조하며, 윤석열 전 대통령에게 의료 사태 해결, 김건희 여사 비선 단속, 그리고 김 여사에 대한 민심을 반영한 특별감찰관 임명 등을 비공개적으로 요청하고 있던 상황이었다고 설명했다. 이는 윤 대통령이 자신을 향해 극단적인 표현을 사용했다는 사실 자체에 대한 충격과 함께, 당정 관계의 복잡성과 어려움을 시사한다. 또한, 한 전 대표가 당시 윤 대통령에게 했던 요청의 내용들은 정치적으로 민감한 사안들이었으며, 이를 공개적으로 언급함으로써 해당 사안들에 대한 관심과 논란을 다시 불러일으킬 수 있다. '한동훈 심경'은 당시의 복잡한 정치적 상황을 엿볼 수 있게 하며, '당정 관계'의 어려움을 보여준다."
      },
      {
        "title": "향후 진실 공방 전망",
        "content": "곽종근 전 특수전사령관의 증언과 윤석열 전 대통령 측의 즉각적인 반박으로 인해, '총살' 발언의 진위 여부를 둘러싼 법적, 정치적 공방은 더욱 치열해질 것으로 예상된다. 재판에서 곽 전 사령관의 증언이 어떻게 받아들여질지가 관건이며, 윤 전 대통령 측이 주장하는 진술의 일관성 부족 문제가 증언의 신빙성을 해칠 수도 있다. 반면, 만약 곽 전 사령관의 증언이 사실로 밝혀진다면, 이는 전직 대통령에 대한 심각한 법적, 도덕적 책임론으로 이어질 수 있다. '한동훈 관련' 발언의 진실을 밝히기 위해 추가적인 증인이나 물증이 제시될 가능성도 있으며, 이는 향후 정치 지형에 상당한 영향을 미칠 수 있다. '윤석열 재판'의 증언 내용은 정치적 논쟁을 넘어 법적인 판단의 대상이 될 것이며, '진실 공방'은 계속될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '한동훈 총살' 발언 논란은 단순히 정치적 수사나 과장을 넘어, 한국 정치의 극단성과 위험성을 다시 한번 드러낸 사건이라고 생각한다. 전직 대통령이 재판 증인으로 나온 전직 특수부대 사령관의 증언을 통해 '총으로 쏴서라도 죽이겠다'는 식의 발언을 했다는 것은, 설령 그것이 비유적인 표현이었다 하더라도, 리더의 언어가 얼마나 위험할 수 있는지를 보여준다. 특히 한동훈 전 대표가 이를 '참담하고 비통하다'고 표현한 것은, 단순히 개인적인 감정을 넘어 한국 정치의 미래에 대한 깊은 우려를 담고 있다고 본다. 윤석열 대통령 측의 발 빠른 반박 역시 당연한 대응이지만, 곽 전 사령관의 증언이 완전히 허무맹랑한 이야기라고 일축하기에는 여러모로 파장이 크다는 점에서 진실 규명이 중요해 보인다. '한동훈 윤석열' 간의 갈등은 단순한 개인적인 불화를 넘어, 한국 사회가 직면한 깊은 정치적 분열과 갈등의 상징으로 해석될 수 있다. 앞으로 이 문제가 어떻게 전개되든, 정치 지도자들의 언어와 행동이 국민에게 미치는 영향에 대해 더욱 신중하게 고민해야 할 필요가 있다. '정치적 진실' 규명은 국민적 관심사이며, 이를 통해 건강한 정치를 복원하는 노력이 필요하다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01652?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#윤석열",
      "#곽종근",
      "#파이낸셜뉴스",
      "#정치뉴스",
      "#국민의힘",
      "#대통령",
      "#의료사태",
      "#특별감찰관",
      "#김건희"
    ]
  },
  {
    "type": "sisa",
    "title": "\"10만원 안 받은 이유?\"…민생 쿠폰, 114만명 안 받았다 [수민이가 궁금해요]",
    "newTitle": "2차 민생회복 소비쿠폰 97.5% 신청 완료, 4조 4천억원 지급",
    "article": "2차 민생회복 소비쿠폰 지급 대상자의 97.5%가 소비쿠폰을 신청한 것으로 최종 집계됐다. 이들에게는 모두 4조4527억원의 소비쿠폰이 지급됐다. 3일 서울 시내 한 시장에서 민생지원 소비쿠폰 결제 가능안내문이 부착된 점포. 연합뉴스 3일 행정안전부에 따르면 지난달 31일 오후 6시 2차 소비쿠폰 신청·지급을 마감한 결과 모두 4453만명이 신청했다. 전체 지급 대상자(4567만여명)의 97.5%다. 이들 신청자에게 지급된 금액은 모두 4조4527억원이었다. 신용·체크카드로 소비쿠폰을 받겠다고 신청한 경우는 3489만건(68.5%)으로 가장 많았다. 지역사랑상품권(모바일·지류)은 825만건(18.5%), 선불카드 579만(13.0%)으로 각각 파악됐다. 지역별 신청률을 보면 전남(98.14%), 전북(98.12%), 광주(98.08%)에서 높게 나타났다. 서울(96.54%)은 전국에서 가장 낮았다. 정부는 올해 9월 22일부터 소득 상위 10%를 제외한 국민 90%를 대상으로 1인당 10만원의 2차 소비쿠폰 지급을 개시한 바 있다. 앞서 전 국민을 대상으로 시행된 1차 소비쿠폰은 전체 대상자의 98.96%가 신청해 2차 때보다 신청률이 높았다. 1·2차 소비쿠폰 소비기한은 모두 11월 30일까지다. 기한 내 사용하지 않은 소비쿠폰은 국고로 환수된다. 한편 2차 민생회복 소비쿠폰이 풀린 지난 9월 국내 주요 유통업체 매출이 온라인을 중심으로 7% 이상 증가한 것으로 집계됐다. 산업통상부는 9월 국내 주요 23개 유통업체 매출이 작년 같은 달보다 7.7% 증가한 16조4000억원으로 집계됐다고 밝혔다. 다만 온라인 매출은 16.5% 증가했지만, 오프라인 매출은 1.0% 감소해 온오프라인 간 편차가 컸다. 김기환 기자 kkh@segye.com ▶ 병원서 뒤바뀐 재벌가 아이…70평생 가난 속 트럭 운전사로 ‘눈물 펑펑’ ▶ 커피보다 무서운 건 ‘종이컵’이었다…매일 마시며 삼킨 진실 ▶ ‘사업 성공’ 잘나가던 조영구, 56억 날리고 건강 악화까지…청천벽력 근황 ▶ “당뇨·고혈압 다 잡는 ‘1잔의 효능’”…의사들이 권하는 습관은 ‘이것’ ▶ 젖은 빨래 속 ‘살 파먹는 벌레’…“설마 내 옷, 이불 속에도?” ▶ 드라마 속 예쁜 배우 누구?…알고 보니 90년대 인기가수 딸이었다 ▶ 중학교 음악 교과서에 트로트 최초 ‘이 노래’ 실렸다 ▶ “시한부 3개월”…세 번의 유언 남기고 기적처럼 살아난 원로배우 ▶ “모르고 전자레인지 돌렸다가 깜짝”…‘이 표시’ 확인하셨나요? ▶ 137억 돈방석 앉은 박명수…‘의외의’ 재테크 방법, 이거였다! ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소비쿠폰 신청률 '97.5%'",
        "content": "2차 민생회복 소비쿠폰 지급 대상자의 97.5%가 소비쿠폰을 신청하며 높은 참여율을 기록했습니다. 최종 집계 결과, 총 4453만 명이 소비쿠폰을 신청했으며, 이는 전체 지급 대상자인 4567만여 명의 97.5%에 달하는 수치입니다. 이러한 높은 신청률은 국민들의 소비 활성화 정책에 대한 긍정적인 반응을 보여줍니다. 신청자들에게 지급된 소비쿠폰 총액은 4조 4527억 원에 달하며, 이는 경제 회복에 상당한 기여를 할 것으로 기대됩니다. 소비쿠폰 신청 방식으로는 신용·체크카드 사용이 68.5%로 가장 많았고, 지역사랑상품권이 18.5%, 선불카드가 13.0%를 차지했습니다. 이는 소비자들이 익숙하고 편리한 결제 방식을 선호하는 경향을 반영합니다. 민생회복 소비쿠폰은 국민들의 가계 부담을 완화하고 소비 심리를 진작시키는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "지역별 신청률 차이",
        "content": "2차 민생회복 소비쿠폰 신청률은 지역별로 다소 차이를 보였습니다. 전남, 전북, 광주 지역이 98% 이상의 높은 신청률을 기록하며 소비쿠폰 정책에 적극적으로 참여한 반면, 서울 지역은 96.54%로 전국에서 가장 낮은 신청률을 보였습니다. 이는 지역 경제 상황, 정책 홍보 방식, 또는 주민들의 소비 성향 등 다양한 요인이 복합적으로 작용한 결과로 분석됩니다. 정부는 이번 소비쿠폰 사업의 높은 참여율을 바탕으로, 향후 유사한 정책을 추진할 때 지역별 특성을 고려한 맞춤형 접근 방식 도입을 검토할 수 있을 것입니다. 또한, 낮은 신청률을 보인 지역에 대한 추가적인 홍보 및 참여 유도 방안 마련도 필요해 보입니다. 전반적으로 높은 신청률은 민생회복 소비쿠폰이 국민들에게 실질적인 혜택을 제공하고 있다는 방증이며, 이는 경제 활성화에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "쿠폰 사용 기한과 환수",
        "content": "모든 소비쿠폰의 사용 기한은 11월 30일까지로 명확하게 설정되었습니다. 이 기한 내에 사용하지 않은 소비쿠폰은 국고로 환수될 예정입니다. 이는 소비쿠폰의 목적이 실제 소비 진작에 있음을 명확히 하고, 정책 효과를 극대화하기 위한 조치입니다. 국민들은 지급받은 소비쿠폰을 기한 내에 적극적으로 사용하여 실질적인 혜택을 누리는 것이 중요합니다. 소비쿠폰의 효율적인 사용은 가계 경제에 직접적인 도움이 될 뿐만 아니라, 침체된 내수 시장 활성화에도 기여합니다. 기한을 넘겨 환수되는 금액은 정책의 본래 취지에 어긋날 수 있으므로, 대상자들은 사용 가능 여부를 꼼꼼히 확인하고 계획적인 소비를 하는 것이 바람직합니다. 소비쿠폰은 일시적인 경기 부양책이지만, 현명한 사용은 장기적인 소비 습관 형성에도 긍정적인 영향을 줄 수 있습니다."
      },
      {
        "title": "소비쿠폰 효과, 매출 증진",
        "content": "2차 민생회복 소비쿠폰이 발행된 9월, 국내 주요 유통업체 매출이 온라인을 중심으로 7% 이상 증가한 것으로 나타났습니다. 산업통상부가 발표한 자료에 따르면, 9월 국내 주요 23개 유통업체의 매출은 전년 동월 대비 7.7% 증가한 16조 4000억 원을 기록했습니다. 특히 온라인 매출은 16.5%라는 높은 성장률을 보인 반면, 오프라인 매출은 1.0% 감소하며 온오프라인 간 희비가 엇갈렸습니다. 이는 소비쿠폰이 온라인 쇼핑으로의 구매 전환을 유도하거나, 온라인 채널의 경쟁력을 더욱 강화시키는 효과를 가져왔음을 시사합니다. 소비쿠폰 지급은 내수 진작이라는 정책 목표 달성에 기여하고 있으며, 특히 온라인 유통 채널의 성장을 견인하는 중요한 요인으로 작용하고 있습니다. 이러한 소비쿠폰 효과는 앞으로도 지속될 것으로 예상되며, 유통업계의 온라인 경쟁력 강화 전략에도 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "1차 vs 2차 신청률 비교",
        "content": "지난 9월 22일부터 시작된 2차 민생회복 소비쿠폰 지급은 소득 상위 10%를 제외한 국민 90%를 대상으로 1인당 10만원이 지급되었습니다. 앞서 진행되었던 1차 소비쿠폰 사업의 경우, 전체 대상자의 98.96%가 신청하여 2차 사업보다 신청률이 더 높았습니다. 1차 소비쿠폰은 전 국민을 대상으로 하여 정책의 보편성이 높았던 점이 높은 신청률의 요인으로 분석됩니다. 2차 소비쿠폰은 지급 대상자를 일부 제한하였음에도 불구하고 97.5%라는 높은 신청률을 기록한 것은, 소비쿠폰 정책이 국민들에게 실질적인 경제적 도움을 제공하고 있다는 인식이 널리 퍼져 있음을 보여줍니다. 두 차례의 소비쿠폰 사업 모두 높은 참여율을 기록하며 경제 활성화에 긍정적인 영향을 미쳤다는 평가를 받고 있습니다. 소비쿠폰 사업은 국민들의 소비 여력을 높이고 내수 진작에 기여하는 효과적인 정책 수단으로 자리매김하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2차 민생회복 소비쿠폰이 97.5%라는 높은 신청률을 기록하며 성공적으로 집행된 것은 매우 긍정적인 신호입니다. 특히 4조 원이 넘는 막대한 금액이 풀리면서 소비 심리 위축을 완화하고 내수 진작에 기여했을 것으로 판단됩니다. 다만, 1차 소비쿠폰 대비 신청률이 다소 하락한 점은 주목할 필요가 있습니다. 이는 지급 대상자 범위가 축소되었기 때문일 수도 있지만, 정책 피로감이나 변화된 경제 상황에 대한 국민들의 인식이 반영된 결과일 수도 있습니다. 지역별 신청률 편차는 정책 홍보 및 접근성 문제, 혹은 지역 경제 상황의 차이를 보여주는 지표로 해석될 수 있습니다. 앞으로 정부는 소비쿠폰과 같은 직접적인 소비 지원 정책을 시행할 때, 대상자 선정 기준의 적절성, 정책 효과의 지속성, 그리고 지역 간 형평성을 더욱 면밀히 고려해야 할 것입니다. 또한, 온라인 매출 증가는 긍정적이지만 오프라인 매출 감소는 지역 소상공인들에게 큰 타격을 줄 수 있으므로, 이에 대한 보완 대책 마련도 시급합니다. 소비쿠폰 사업은 단기적인 경기 부양 효과는 뛰어나지만, 장기적인 경제 성장 동력을 확보하기 위해서는 구조적인 문제 해결과 더불어 소비자들이 체감할 수 있는 실질적인 소득 증대 방안에 대한 고민이 병행되어야 할 것입니다. 소비쿠폰의 성공적인 집행은 분명한 성과이지만, 이는 더 큰 경제적 과제를 해결하기 위한 출발점으로 삼아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01925?mid=n1006",
    "hashTag": [
      "#소비쿠폰",
      "#민생회복지원",
      "#2차소비쿠폰",
      "#소비쿠폰신청",
      "#지역사랑상품권",
      "#온라인매출증가",
      "#유통업체매출",
      "#국고환수",
      "#생활경제",
      "#정부지원"
    ]
  },
  {
    "type": "sisa",
    "title": "\"벳X지\" 베트남女 박제했다…한국男 1700명 '동남아 N번방'",
    "newTitle": "베트남 여성 신상 및 불법 촬영물 공유 한국 남성 1700명 동남아 N번방 충격 실태",
    "article": "30대 베트남 여성 N씨는 지난해 9월 한국이주여성센터에 일명 베트남 \" 한국 남자들이 이곳에서 저지르는 일을 한국에서 반드시 알아야 합니다.” \" 30대 베트남 여성의 목소리엔 분노가 가득했다. 알아들을 수 없는 베트남어였지만 감정은 고스란히 전달됐다. 그녀는 유부남인 상대가 결혼 사실을 속인 채 자신을 만났고, 원치 않는 신상정보와 사진 등을 무단으로 SNS에 공유했다고 했다. 해당 SNS 채팅방에는 1400~1700명의 참여자가 있었다. 이들은 그곳을 ‘박제방’ 이라 불렀다. 신상을 공개적으로 박제한다는 의미다. N씨(그는 N으로 시작하는 아이디를 썼다)가 처음 이 사실을 한국이주여성인권센터에 신고한 건 지난해 9월 26일이다. 그는 “박제방에 몰래 들어가 그들의 대화를 지켜봤다”며 “신분증 등 인증을 거쳐 들어가야 하는 비밀 채팅방에서는 베트남 여성의 정보가 공유되고 심지어 누드사진도 올라온다” 고 했다. 베트남 여성의 신상정보와 불법 촬영물 등을 공유하는 일명 이후 10월 온라인 화상 인터뷰를 통해 2차 신고가 진행됐다. 통역은 센터에 있는 베트남 직원이 맡았다. 당시 카카오톡으로 신고 상담과 화상 인터뷰를 담당한 남지 활동가는 현지 실태를 파악하기 위해 베트남을 방문했다. 현장 조사는 지난 6월 27일부터 7월 6일까지 10일간 베트남 하노이와 박닌·하이퐁·다낭 등 4개 도시에서 이뤄졌다. ‘이팩트(이것이 팩트다)’ 취재팀은 남지 활동가를 직접 만나 해외 성매매 실태 전반을 취재했다. 신고 내용과 ‘박제방’ 대화 캡처, 베트남 실태 조사 상황 관련 설명도 들었다. 베트남뿐 아니라 동남아시아 원정 성매매, 성범죄를 추적 관찰한 시민단체의 자료와 현지 취재원 인터뷰를 바탕으로 동남아 해외 원정 성매매의 실태를 2회에 걸쳐 보도한다. 지난 6월 27일 저녁 6시쯤 베트남 하노이의 한 골목. 젊은 여성 여럿을 태운 오토바이가 골목 안 마사지 업소로 이동하고 있다. 한국이주여성상담센터 제공 직접 확인한 박제방은 해외판 ‘N번방’ 그 자체였다. 여성을 성적 대상화한 음담패설, 불법 사진과 영상, 성매매 정보 공유가 주된 대화 내용이었다. 인종 차별을 불러일으키는 대화는 일상이었다. 베트남 여성의 신상 정보나 불법 촬영물을 공유하는 일명 “누드사진은 금지인 거죠?” “요시(좋다는 의미의 일본어) 좋다.” “올려도 되나요?” “박제녀 관련은 괜찮지요.” “ㅇㅋ” 이내 1422명의 참여자가 있는 채팅방에 사진 2장이 올라왔다. 예고한 대로 헐벗은 베트남 여성의 사진이었다. 비밀 채팅방 이름은 ‘X 같은 베트남 박제방X들’이었다. ※ 이어지는 내용은 아래 링크를 통해 보실 수 있습니다. url을 복사해 주소창에 붙여넣으세요. “벳X지” 베트남女 박제했다…한국男 1700명 ‘동남아 N번방’ https://www.joongang.co.kr/article/25379144 ■ ‘이것이 팩트다’ - 또다른 진실을 찾아서 트럼프 “북극곰 서식지 뚫어라”…그가 기후위기 안 믿는 이유① https://www.joongang.co.kr/article/25377008 “이산화탄소는 지구의 축복” 화석연료 미는 트럼프 책사들② https://www.joongang.co.kr/article/25377385 “착한 노총각” 불린 양평 공무원, 죽음 직전 카톡엔 “끝까지 간다” https://www.joongang.co.kr/article/25375173 정치인 사면 않겠다던 文…첫 사면 ‘정봉주 미스터리’ https://www.joongang.co.kr/article/25373350 20년간 쓴 ‘사면 기준’ 문구, 조국 때 갑자기 사라졌다 https://www.joongang.co.kr/article/25373645 이재명 ‘권력서열론’ 드러났다, 특사 심사 5인이 본 조국 사면 https://www.joongang.co.kr/article/25374031 이태윤·박성훈 기자 lee.taeyun@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"솥에 尹 삶아먹는다\" 김건희 곁 도사가 경고한 3인 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"20년간 성관계 안했다\"…72세女 충격 동안 비결 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"성추행\" 120만 유튜버 은퇴 시킨 여BJ…무고죄 기소 ▶ 완판됐지만…\"136만원짜리 걸레\" 욕 먹은 명품 후드 ▶ 12살에 결혼한 '이란 신부'…1.5억 못내면 사형, 왜 ▶ 10대 딸에 '앉았다 일어서' 3000번 시킨 아빠, 알고보니… ▶ 'AI 깐부' 치맥 회동, 젠슨 황 34세 딸의 작품이었다 ▶ 아프리카 우물 판다?… 한국서 모은 9억, 여기 갔다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이태윤.박성훈 lee.taeyun@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 동남아 N번방",
        "content": "최근 한국 남성들이 베트남 여성들을 대상으로 심각한 성범죄를 저지르고 있다는 충격적인 사실이 드러났습니다. 익명의 30대 베트남 여성 N씨는 한국이주여성센터에 결혼 사실을 숨기고 접근한 유부남 한국 남성과의 관계, 그리고 자신의 신상 정보와 사진이 무단으로 SNS에 공유된 사실을 폭로했습니다. 특히 '박제방'이라 불리는 비밀 채팅방에는 1400~1700명의 참여자가 있었으며, 이곳에서는 베트남 여성들의 신분증 인증 후 은밀한 정보와 사진, 심지어 누드 사진까지 공유되는 심각한 상황이 벌어졌습니다. 이는 해외판 'N번방'이라 불릴 만큼 여성에 대한 성적 대상화와 범죄가 일상적으로 이뤄지고 있었음을 보여줍니다. 이러한 베트남 여성 신상 정보 및 불법 촬영물 공유는 단순한 범죄를 넘어 인종 차별적 발언까지 동반하며 심각성을 더하고 있습니다. 한국이주여성센터는 이러한 문제의 심각성을 인지하고 현지 실태 파악을 위해 베트남 현지 조사를 진행하는 등 적극적인 대응에 나서고 있습니다."
      },
      {
        "title": "박제방의 실태",
        "content": "베트남 여성의 신상 정보와 불법 촬영물을 공유하는 비밀 채팅방, 일명 '박제방'은 단순한 온라인 공간을 넘어섰습니다. 이곳은 마치 'N번방'의 해외판처럼 여성들을 성적으로 대상화하고, 개인 정보를 무단으로 유포하며, 심지어 성매매 정보까지 공유하는 창구로 악용되었습니다. '박제녀 관련은 괜찮지요'라는 대화처럼, 피해 여성의 신상이 공개되는 것에 대한 죄책감이나 경각심 없이 범죄가 자행되고 있었습니다. 'X 같은 베트남 박제방X들'이라는 섬뜩한 이름의 채팅방에서는 헐벗은 베트남 여성의 사진이 거리낌 없이 올라왔으며, 이러한 행위들은 '요시(좋다는 의미)'와 같은 동의어와 함께 아무렇지 않게 받아들여졌습니다. 이러한 '박제방'의 존재는 베트남 여성들이 한국 남성들로부터 겪는 피해의 심각성을 여실히 보여주며, 해외 원정 성매매와 성범죄 추적 관찰 시민단체의 활동이 더욱 절실함을 느끼게 합니다. 동남아 지역에서의 해외 원정 성매매는 이미 심각한 사회 문제로 대두되고 있으며, 이러한 '박제방'의 실태는 그 빙산의 일각에 불과할 수 있습니다."
      },
      {
        "title": "실태 조사와 증거 확보",
        "content": "한국이주여성센터는 베트남 여성 N씨의 신고를 바탕으로 현지 실태 파악을 위한 본격적인 조사에 착수했습니다. 남지 활동가는 베트남 현지를 직접 방문하여 10일간 하노이, 박닌, 하이퐁, 다낭 등 4개 도시를 돌며 심층적인 조사를 진행했습니다. 이 과정에서 '박제방'의 운영 방식, 참여자들의 대화 내용, 그리고 베트남 여성들이 겪는 구체적인 피해 사례들을 수집했습니다. 특히, 비밀 채팅방의 대화 캡처본과 신고 내용, 그리고 베트남 현지 취재원 인터뷰를 통해 확보된 자료들은 '동남아 N번방' 사건의 실체를 밝히는 중요한 증거가 되었습니다. 시민단체들은 동남아시아 지역에서 벌어지는 해외 성매매 및 성범죄 실태를 지속적으로 추적 관찰해왔으며, 이번 조사를 통해 그동안 수집된 자료들과 연계하여 문제의 심각성을 재확인했습니다. 이러한 현장 조사는 온라인상에서 벌어지는 범죄의 이면에 숨겨진 현실적인 피해를 드러내고, 가해자들에 대한 법적 책임을 묻는 데 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "한국 남성들의 범죄 실태",
        "content": "이번 사건은 일부 한국 남성들이 해외에서 저지르는 성범죄와 혐오 범죄의 어두운 단면을 적나라하게 보여줍니다. '박제방'에 참여한 1700명에 달하는 인원은 이러한 범죄가 특정 개인의 일탈이 아닌, 조직적이고 광범위하게 이루어지고 있음을 시사합니다. 베트남 여성들을 향한 인종 차별적인 발언과 함께 신상 정보를 무단으로 공유하고 불법 촬영물을 유포하는 행위는 피해자들에게 씻을 수 없는 정신적 고통을 안겨주며, 이는 단순한 성범죄를 넘어선 심각한 인권 침해에 해당합니다. 한국 남성들의 해외 원정 성매매 및 성범죄 실태는 어제오늘 일이 아니지만, '박제방'과 같은 폐쇄적인 온라인 공간을 통해 범죄가 더욱 은밀하고 대담해지고 있다는 점은 우려스럽습니다. 이러한 문제의 근본적인 해결을 위해서는 가해자들에 대한 엄중한 처벌뿐만 아니라, 해외에서의 성범죄 예방 교육 강화 및 피해자 지원 시스템 마련이 시급합니다. 특히, 베트남 여성들이 한국 남성들로부터 겪는 피해를 한국 사회가 반드시 인지하고, 이러한 비극이 반복되지 않도록 사회적 관심을 기울여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '동남아 N번방' 사건은 온라인 공간이 어떻게 끔찍한 범죄의 온상이 될 수 있는지를 다시 한번 보여주는 충격적인 사례입니다. 베트남 여성들의 신상 정보와 불법 촬영물이 '박제'라는 이름으로 공유되는 행위는 피해자에게 씻을 수 없는 상처를 남기며, 이는 명백한 성범죄이자 인권 침해입니다. '박제방'에 참여한 1700명이라는 엄청난 숫자는 이러한 범죄가 일부 일탈이 아닌, 사회적으로 만연하고 있음을 시사하며, 한국 남성들이 해외에서 저지르는 성범죄에 대한 경각심을 높이고 있습니다. 특히, 'N번방'과 유사한 방식으로 운영된다는 점은 온라인 성범죄의 진화와 확산을 보여주며, 이에 대한 강력한 대응이 필요함을 강조합니다. 이러한 사건이 반복되지 않도록 가해자에 대한 엄중한 처벌과 함께, 해외 원정 성매매 및 성범죄 예방 교육을 강화해야 합니다. 또한, 피해를 입은 베트남 여성들을 위한 실질적인 지원 시스템 구축과 사회적 연대가 절실히 필요합니다. 국제 사회와 협력하여 이러한 반인륜적인 범죄에 적극적으로 맞서 싸우는 것이 중요하며, 한국 사회가 이러한 문제를 외면하지 않고 해결을 위해 노력해야 할 것입니다. '이것이 팩트다'라는 보도처럼, 진실을 규명하고 재발 방지를 위한 노력이 반드시 이어져야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01460?mid=n1006",
    "hashTag": [
      "#동남아N번방",
      "#베트남여성",
      "#젠더범죄",
      "#온라인성범죄",
      "#이주여성",
      "#박제방",
      "#해외성매매",
      "#신상정보유포"
    ]
  },
  {
    "type": "spo",
    "title": "\"인사만 하고 갔다\" 고우석, 내년에도 ML 도전…LG \"복귀 안 하는 걸로 생각한다\"",
    "newTitle": "고우석, LG 복귀 없이 내년에도 메이저리그 도전 이어간다",
    "article": "sCtgr_cd = \"spo02\"; [OSEN=한용섭 기자] 미국 마이너리그에서 2년을 뛴 고우석(27)이 LG 트윈스로 복귀하지 않고, 내년에도 미국에서 메이저리그 진출에 도전한다. 차명석 LG 단장은 “LG로 복귀하지 않는 것으로 알고 있다”고 전했다. 고우석은 올해도 메이저리그 데뷔를 하지 못한 채 마이너리그에서 시즌을 마쳤고, 2년 계약 기간이 끝났다. 국내로 복귀하느냐, 미국에서 계속 도전하느냐 선택의 기로에 놓여 있다. AD AD 고우석이 한국으로 돌아온다면, 친정팀 LG로 복귀해야 한다. FA 신분이 아닌, 포스팅으로 미국으로 떠났기에 돌아올 때는 LG 밖에 선택지가 없다. 차명석 LG 단장은 “고우석이 인사하러 한 번 왔다”며 “1~2년 더 미국에서 도전할 것 같더라”고 말했다. 인사차 LG 구단을 찾은 고우석은 LG 복귀에 대한 이야기를 꺼내지는 않았다. 차 단장은 “고우석이 돌아오면 불펜에 힘이 되지만, 내년 복귀는 없는 것으로 생각하고 있다”고 말했다. 2017년 1차 지명으로 LG에 입단한 고우석은 2023년 통합 우승을 차지하고, 메이저리그 사무국의 신분 조회를 받았다. LG 구단 포스팅 금액에 조건없이 고우석의 미국 진출을 허락했다. 고우석은 샌디에이고 파드리스와 2년 450만 달러 보장 금액으로 계약했다. 고우석은 2024시즌 시범경기를 마치고 ML 로스터에 포함되지 못했다. 더블A에서 시즌을 시작했다. 샌디에이고는 2024년 5월 마이애미 말린스의 타격왕 루이스 아라에즈를 트레이드로 영입하면서, 고우석을 트레이드 패키지 카드로 떠나 보냈다. 고우석은 마이애미에서 트리플A와 더블A에서 뛰다가 시즌을 마쳤다. 2024년 마이너리그 3개팀에서 뛴 고우석은 44경기(52⅓이닝) 4승 3패 4홀드 3세이브 평균자책점 6.54를 기록했다. 올해는 부상 악재가 있었다. 마이애미 스프링캠프에 초청 선수로 참가했는데 손가락 골절로 재활을 한 후 5월초 복귀했다. 고우석은 루키리그에서 재활 경기를 시작으로, 싱글A를 거쳐 트리플A까지 올라왔다. 그런데 트리플A에서 5경기(5⅔이닝) 1홀드 평균자책점 1.59로 잘 던졌는데, 갑자기 6월 방출됐다. 고우석은 디트로이트 타이거즈와 마이너리그 계약을 하고 트리플A에서 뛰었다. 시즌 후반 잔부상이 있었고, ML 데뷔 기회는 없었다. 올해 마이너리그 모든 단계에서 뛰는 진기록을 남겼다. 마이너리그 전체 성적은 32경기(42⅓이닝) 2승 1패 3홀드 3세이브 평균자책점 4.46을 기록했다. 고우석은 지난 10월 31일 LG가 한국시리즈 우승을 차지하자, 자신의 SNS에 우승을 축하하는 글을 남겼다. 그는 “지난 2023년 많은 팬분들이 염원하고 기다리던 그 순간 저의 모습이 그 순간을 망친것 같아 마음속에 죄송함을 가지고 있었습니다. 시즌, 그리고 시리즈를 치루며 저의 부족함을 뼈저리게 느꼈기에 온전히 기뻐할 수 없었습니다. 부족했던건 잊어버리고 그저 그 순간에 취해 기뻐하는 모습은 팬분들이 진정 원하는 선수는 아닐거라고 생각했습니다. 제 실력의 부족함이 원망스러웠습니다”고 말했다. 또 고우석은 “2025년 여전히 저는 부족하지만 팀 우승 세레모니가 멋진 장면으로 바뀔 수 있어서 그것만으로도 기뻤습니다. 팬분들의 응원 그리고 기대가 보답받은 것 같아 같이 뛰지도 않은 제가 다 기쁩니다. 축하드립니다”라고 적었다. 자신의 거취를 암시하는 글도 남겼다. 고우석은 “그리고 저라는 선수 개인을 응원해주셔서 기억해주셔서 감사합니다. 노력한 만큼 결과를 볼 수 있다면 너무나 좋겠지만 그렇지 못했습니다”라고 올 시즌을 돌아봤고, “그럼에도 열심히 노력을 멈추지 않겠습니다. 될 때까지 하면 안되는 것은 없다는 걸 보여준 엘지 트원스처럼”이라고 말했다. 내년에도 빅리그 도전을 이어갈 의지로 보였다. /orange@osen.co.kr [관련기사] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고우석 ML 도전",
        "content": "LG 트윈스의 투수 고우석이 내년 시즌에도 미국 메이저리그 도전을 이어갈 것으로 보인다. 고우석은 2년 간의 미국 마이너리그 생활을 마치고 한국 복귀와 미국 잔류라는 갈림길에 섰지만, 차명석 LG 단장의 발언에 따르면 LG로의 복귀 가능성은 낮아 보인다. 고우석은 2023년 포스팅 시스템을 통해 메이저리그에 진출했기에, 만약 한국으로 돌아온다면 친정팀인 LG 트윈스로 복귀하는 것이 유일한 선택지이지만, 고우석은 LG 복귀에 대한 구체적인 언급 없이 미국에서의 도전을 이어가겠다는 의사를 내비친 것으로 알려졌다. 이는 LG 트윈스의 불펜진에 큰 힘이 될 수 있는 투수의 복귀가 무산될 가능성을 시사하며, 고우석 본인의 메이저리그 진출에 대한 강한 의지를 엿볼 수 있는 대목이다. LG 팬들로서는 아쉬운 소식이지만, 고우석의 도전을 응원하는 목소리도 적지 않을 것으로 예상된다. 메이저리그 진출이라는 꿈을 향한 고우석의 여정이 앞으로 어떻게 펼쳐질지 주목된다."
      },
      {
        "title": "2024년 시즌 성적",
        "content": "고우석은 2024년 시즌 미국 마이너리그에서 3개 팀을 거치는 이례적인 경험을 했다. 샌디에이고 파드리스 소속으로 시즌을 시작했으나, 루이스 아라에즈 트레이드에 포함되어 마이애미 말린스로 이적했다. 마이애미에서는 더블A와 트리플A를 오가며 시즌을 보냈고, 이후 디트로이트 타이거즈와 마이너리그 계약을 맺고 다시 트리플A에서 뛰었다. 시즌 중 손가락 골절 부상이라는 악재도 겪었지만, 재활 후 빠르게 복귀하는 투지를 보여주었다. 올 시즌 마이너리그 전체 성적은 44경기(52⅓이닝) 출전하여 4승 3패 4홀드 3세이브, 평균자책점 6.54를 기록했다. 특히 트리플A에서는 5경기(5⅔이닝) 1홀드 평균자책점 1.59로 좋은 모습을 보였음에도 방출되는 등, 쉽지 않은 시즌을 보냈다. 이러한 다양한 경험들은 고우석이 메이저리그 도전을 계속하는 데 있어 중요한 밑거름이 될 것이다. 부상과 팀 이적 등 여러 어려움 속에서도 마이너리그 전 단계를 경험하며 쌓은 그의 끈기와 실력은 앞으로의 성과를 기대하게 만든다. 고우석의 2024년 시즌은 좌절보다는 성장의 과정으로 평가될 수 있다."
      },
      {
        "title": "SNS 통해 심경 토로",
        "content": "LG 트윈스의 2023년 한국시리즈 우승 이후, 고우석은 자신의 SNS를 통해 복잡한 심경을 드러냈다. 그는 LG의 우승 순간에 자신이 함께하지 못하며 팬들에게 실망감을 안겨준 것 같은 죄책감을 표현했다. 시즌 동안 자신의 부족함을 뼈저리게 느꼈고, 온전히 기뻐할 수 없었다는 그의 고백은 진솔함으로 다가왔다. 팬들이 진정으로 원하는 선수는 자신의 부족함을 잊고 순간에 취하는 선수가 아닐 것이라는 그의 생각은 프로 선수로서 깊은 자기 성찰을 보여준다. 비록 팀 우승 세레모니에 직접 참여하지는 못했지만, 동료들의 기쁨을 함께 나눌 수 있었던 것에 감사함을 표하며, 팬들의 응원과 기대가 보답받은 것 같아 기쁘다는 메시지를 전했다. 또한, 자신을 응원해준 팬들에게 감사하며, 노력한 만큼 결과를 얻지 못했지만 앞으로도 노력을 멈추지 않겠다고 다짐했다. '될 때까지 하면 안 되는 것은 없다'는 LG 트윈스의 정신처럼, 고우석 역시 좌절하지 않고 끊임없이 도전하겠다는 의지를 보여주었다. 이러한 그의 진솔한 이야기는 많은 야구 팬들에게 감동과 공감을 불러일으켰으며, 그의 미래 도전에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "LG 복귀 가능성 낮아",
        "content": "차명석 LG 단장은 고우석의 거취에 대해 분명한 입장을 밝혔다. LG 트윈스로 복귀하지 않는 것으로 알고 있으며, 고우석 본인도 1~2년 더 미국에서 도전할 의사를 보였다는 것이다. 고우석은 지난 2017년 1차 지명으로 LG에 입단하여 팀의 핵심 불펜 투수로 활약하며 2023년 통합 우승을 이끌었다. 하지만 메이저리그 진출의 꿈을 이루기 위해 포스팅 시스템을 통해 미국으로 떠났고, 2년 계약 기간 동안 메이저리그 데뷔 기회를 잡지 못했다. LG 구단은 고우석의 포스팅 금액에 조건 없이 그의 미국 진출을 허락하며 든든한 지원을 아끼지 않았다. 비록 고우석이 인사차 LG 구단을 방문했지만, 복귀에 대한 구체적인 이야기는 꺼내지 않은 것으로 보아 그의 마음은 이미 미국에서의 도전을 향해 있음을 짐작할 수 있다. 차 단장은 고우석이 돌아오면 불펜에 큰 도움이 될 것이라고 인정하면서도, 그의 복귀는 없을 것으로 판단하고 있다. 이는 LG 트윈스 팬들에게는 아쉬운 소식이지만, 고우석의 선수로서의 성장과 메이저리그 진출이라는 큰 꿈을 응원하는 팬들의 마음 또한 깊을 것이다. 고우석의 다음 행보가 어떻게 될지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "고우석 선수의 메이저리그 도전기는 많은 야구 팬들의 관심사입니다. 2년간의 마이너리그 생활과 여러 어려움에도 불구하고 미국에서의 도전을 이어가겠다는 그의 의지는 높이 평가할 만합니다. LG 트윈스의 핵심 선수로서 팀의 우승에 기여했던 그가 한국으로 돌아온다면 불펜에 큰 힘이 될 것은 분명하지만, 그의 꿈을 존중하고 응원하는 것이 팬으로서 마땅한 자세일 것입니다. 고우석 선수가 SNS를 통해 보여준 진솔한 심경 고백은 그의 간절함과 성실함을 엿볼 수 있게 합니다. 메이저리그 진출이라는 원대한 꿈을 향해 끊임없이 노력하는 그의 모습은 젊은 선수들에게 귀감이 될 것입니다. 비록 2024년 시즌 성적이 기대에 미치지 못했을지라도, 그는 다양한 팀과 리그를 경험하며 값진 경험을 쌓았습니다. 이 경험들이 앞으로 그의 선수 경력에 긍정적인 영향을 미칠 것이라 생각합니다. '될 때까지 하면 안 되는 것은 없다'는 그의 말처럼, 끈기와 노력을 통해 언젠가 메이저리그 마운드에 서는 그의 모습을 기대해 봅니다. 고우석 선수의 도전을 응원하며, 앞으로 그가 써내려갈 새로운 이야기에 주목하고 싶습니다. 그의 행보가 한국 야구에도 긍정적인 영향을 줄 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00113?mid=n1007",
    "hashTag": [
      "#고우석",
      "#LG트윈스",
      "#메이저리그",
      "#FA",
      "#야구선수",
      "#미국도전",
      "#샌디에이고파드리스",
      "#마이너리그",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "충격 돌변! 토트넘 항명 사태, 무너진 예의…뒤늦은 사과로 수습 → 프랭크 감독 \"선수 비난 안 해\"",
    "newTitle": "토트넘 선수단 태도 논란 감독 진화 후 내부 사과로 일단락",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=조용운 기자] 토트넘 홋스퍼가 경기력보다 더 큰 문제를 드러냈다. 팀 내부의 균열이 전 세계에 알려진 게 가장 뼈아팠다. 토마스 프랭크 토트넘 감독은 4일(한국시간) 코펜하겐을 상대하는 2025-26시즌 유럽축구연맹(UEFA) 챔피언스리그 리그 페이즈 4차전을 앞두고 가진 기자회견에서 지난 주말 벌어진 선수단의 태도 문제에 입을 열었다. AD AD 프랭크 감독은 \"미키 판 더 펜과 제드 스펜스가 사과하러 찾아왔다. 그들이 직접 찾아와 준 것에 기뻤다. 안그래도 오늘 이 질문이 나올 것 같았기 때문\"이라고 웃었다. 그러면서 \"누구에게나 순간적인 감정이 있다. 중요한 건 그다음 행동이다. 나는 그들이 어떤 마음이었는지 먼저 물었다”며 \"좋은 대화를 나눴다. 대신 어떠한 이야기를 했는지 밖으로 공유할 생각은 없다. 선수 비난도 하지 않을 것\"이라고 제자들을 품었다. 프랭크 감독은 지난 주말 첼시와 펼친 2025-26시즌 잉글랜드 프리미어리그 10라운드를 0-1로 진 뒤 선수들에게 무시를 당했다. 임시 주장으로 나섰던 판 더 펜과 스펜스가 경기 종료 후 그라운드로 들어온 프랭크 감독의 악수를 외면했다. 카메라에 그대로 잡힌 이 장면은 사회관계망서비스(SNS)를 통해 순식간에 퍼졌다. 판 더 펜과 스펜스는 프랭크 감독의 지도력에 실망한 눈치다. 첼시를 상대로 토트넘은 또 다시 무너졌다. 전반 34분 주앙 페드로에게 결승골을 내주며 추격의 기회를 잃었다. 후반 들어 윌손 오도베르, 데스티니 우도기, 브레넌 존슨까지 투입했으나 골문은 끝내 열리지 않았다. 패배 직후 프랭크 감독은 직접 선수들에게 다가가며 등을 두드리려고 했다. 홈에서 패배에도 선수들을 달래려는 순간 판 더 펜과 스펜스가 감독을 스쳐 지나가는 장면이 생중계로 전파를 탔으니 난리가 날 수밖에 없었다. 토트넘의 리더십이 흔들리고 있다는 지적이 잇따랐다. 프랭크 감독은 기자회견에서 “모두가 좌절했다. 이기고 싶었고 잘하고 싶었다. 감정이 앞설 수 있다”며 “판 더 펜과 스펜스 모두 팀을 위해 헌신해왔다. 큰 문제는 아니다”라고 진화에 나섰다. 그리고 판 더 펜과 스펜스가 감독실을 찾아 사과하면서 사건은 일단락됐다. 하지만 팬들의 실망감은 쉽게 가라앉지 않는다. 팀의 중심을 잡아주던 손흥민(로스앤젤레스FC)의 부재가 너무도 크게 느껴지기 때문이다. 손흥민이 주장으로 있을 때 토트넘은 경기 후 팬과 코칭스태프에게 인사하는 전통을 되살렸고, 선수단이 흩어지지 않도록 직접 불러 세우기도 했다. 이제 그 중심이 사라졌다. 판 더 펜이 임시 주장으로 나섰지만, 패배 직후 감독을 외면하는 태도는 팀 정신의 부재를 여실히 드러냈다. 한 팬은 “손흥민이 있었다면 이런 일은 절대 벌어지지 않았을 것”이라며 “지금의 토트넘은 결과보다 태도가 문제”라고 지적했다. 토트넘은 손흥민이 떠난 뒤 팀 리빌딩 과정에서 흔들리고 있다. 경기력뿐 아니라 문화와 질서, 예의까지 무너진 모습이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ 이춘재 전처, 31년만에 침묵 깼다 \"날 왜 안죽였을까…지금도 소름끼쳐\"('괴물의 시간') ▶ 성시경, 10년 지기 매니저에 배신…\"금전 피해 범위 확인 중\"[전문] ▶ 김선영 아나운서, 결혼 6년 만에 남편상…백성문 변호사 암투병 중 사망 ▶ 'GD 매형' 김민준 \"子 얼굴 비공개 합의했는데…\" 처남 GD가 공개한 사연('4인용식탁') ▶ 문가비, '정우성 혼외자' 아들 전격 공개…훤칠한 키, 벌써부터 아빠 닮았다 ▶ 유이, 흑역사 고백했다 \"고백했다 차인 적 많아…짝사랑多\"('잘빠지는연애') ▶ 뉴진스, 어도어 소송 완패…\"전속계약으로 인기 쌓고 인격권 침해 주장, 무리한 요구\" ▶ SMvs첸백시, 엑소 완전체로 또 갈등 \"모든 조건 수용\"vs \"멤버들 상처, 왜곡 유감\"[종합] ▶ 유튜버 수탉, 납치 당한 100만 유튜버였다 \"수술 기다리는 중\"[전문] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토트넘 선수단 불화",
        "content": "잉글랜드 프리미어리그 토트넘 홋스퍼가 최근 경기력 부진과 더불어 팀 내부의 균열이라는 심각한 문제를 드러내 팬들의 우려를 사고 있습니다. 지난 주말 첼시와의 경기 후, 미키 판 더 펜과 제드 스펜스가 토마스 프랭크 감독의 악수를 의도적으로 외면하는 장면이 포착되어 전 세계적으로 파장을 일으켰습니다. 이 장면은 사회관계망서비스(SNS)를 통해 빠르게 확산되며 토트넘의 리더십 부재와 팀 정신의 흔들림을 여실히 보여주는 증거가 되었습니다. 감독은 선수들의 순간적인 감정 표현으로 치부하며 진화에 나섰고, 해당 선수들은 감독에게 직접 사과했지만 팬들의 실망감은 쉽게 가라앉지 않고 있습니다. 토트넘 선수단 불화는 경기력 외적인 부분에서 발생하는 문제로, 팀의 근간을 흔들 수 있다는 점에서 더욱 심각하게 받아들여지고 있습니다. 이러한 선수단 불화는 토트넘 팬들에게 큰 실망감을 안겨주고 있습니다."
      },
      {
        "title": "감독의 리더십 시험대",
        "content": "토마스 프랭크 감독은 첼시전 패배 후 선수단에게 다가가 격려하려 했으나, 판 더 펜과 스펜스의 무시하는 듯한 행동으로 인해 당황스러움을 감추지 못했습니다. 카메라에 고스란히 담긴 이 장면은 감독의 리더십에 대한 의문을 제기하는 계기가 되었습니다. 프랭크 감독은 기자회견에서 '모두가 좌절했고 감정이 앞설 수 있다'며 선수들을 감쌌지만, 이미 팀 내부의 문제가 수면 위로 드러난 이상 감독의 리더십은 더욱 시험대에 오르게 되었습니다. 선수들의 존중을 받지 못하는 상황은 감독으로서 매우 어려운 처지에 놓이게 하며, 팀 전체의 사기 저하로 이어질 수 있습니다. 감독은 이러한 위기를 극복하고 선수들의 신뢰를 회복하기 위한 적극적인 노력이 필요합니다. 선수단 불화 상황에서 감독의 리더십 발휘가 더욱 중요해지고 있습니다."
      },
      {
        "title": "손흥민 부재의 영향",
        "content": "팬들은 현재 토트넘의 팀 정신 부재를 지적하며, 팀의 중심을 잡아주던 손흥민의 부재가 얼마나 큰 영향을 미치고 있는지 새삼 느끼고 있습니다. 손흥민이 주장으로 활약할 당시, 그는 경기 후 팬과 코칭스태프에게 인사하는 전통을 되살리고 선수단이 흩어지지 않도록 독려하는 등 팀의 구심점 역할을 톡톡히 해냈습니다. 이제 그 중심이 사라지자, 임시 주장으로 나선 판 더 펜의 행동은 팀 정신의 부재를 명확하게 드러냈습니다. 팬들은 '손흥민이 있었다면 이런 일은 절대 벌어지지 않았을 것'이라며 그의 빈자리가 얼마나 큰지 토로하고 있습니다. 손흥민의 리더십과 팀워크를 강조하는 모습이 그리워지고 있으며, 그의 부재가 토트넘 팀 정신에 미치는 영향은 지대합니다."
      },
      {
        "title": "토트넘의 문화적 위기",
        "content": "이번 선수단 불화 사건은 단순히 경기력만의 문제가 아니라, 토트넘의 팀 문화와 질서, 예의까지 무너진 모습으로 해석될 수 있습니다. 손흥민이 떠난 이후 토트넘은 팀 리빌딩 과정에서 여러 어려움을 겪고 있으며, 이번 사건은 그 연장선상에 있는 것으로 보입니다. 경기 결과뿐만 아니라 선수단 내부의 규율과 상호 존중이라는 기본적인 가치가 흔들리고 있다는 점은 토트넘의 미래에 대한 깊은 고민을 안겨줍니다. 팀의 정신적인 측면이 약화되면서 경기 외적인 이슈들이 불거지는 것은 토트넘에게 큰 숙제가 되었습니다. 토트넘 팀 문화의 위기는 앞으로의 성적에도 부정적인 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "토트넘 선수단의 이번 불화 사건은 단순히 특정 선수들의 일탈로 치부하기에는 그 파장이 크다고 생각합니다. 특히 팀의 중심이었던 손흥민 선수의 부재가 팀 정신과 리더십에 얼마나 중요한 영향을 미치는지를 여실히 보여주는 사례라고 할 수 있습니다. 감독이 선수들을 포용하려는 노력을 보이는 것은 긍정적이지만, 근본적으로는 선수들 스스로가 프로페셔널로서 팀의 가치와 동료를 존중하는 태도를 갖추는 것이 중요합니다. 앞으로 토트넘은 경기력 향상과 더불어 건강한 팀 문화 구축에 더욱 힘써야 할 것입니다. 이번 사건을 계기로 선수단 전체가 팀으로서의 책임감을 되새기고, 상호 존중하는 문화를 만들어나가길 바랍니다. 토트넘의 미래를 위해 이러한 내부적인 문제 해결이 최우선 과제라고 생각하며, 팬들의 기대에 부응하는 모습을 보여주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00118?mid=n1007",
    "hashTag": [
      "#토트넘",
      "#손흥민",
      "#프랭크감독",
      "#판더펜",
      "#스펜스",
      "#축구",
      "#프리미어리그",
      "#팀내갈등",
      "#스포츠뉴스",
      "#팀워크"
    ]
  },
  {
    "type": "spo",
    "title": "\"날 빼고 KIM 넣어\" 베테랑 내야수 한 마디에, 김혜성 WS 막차 출전→우승 순간 함께할 수 있었다",
    "newTitle": "김혜성 월드시리즈 우승 주역 베테랑 내야수 로하스의 결정적인 한마디",
    "article": "sCtgr_cd = \"spo02\"; [스타뉴스 | 양정웅 기자] LA 다저스 김혜성이 2025 MLB 월드시리즈 우승 트로피를 들고 포즈를 취하고 있다. /사진=LA 다저스 공식 SNS 갈무리 한국인 메이저리거 야수 역대 최초로 월드시리즈 우승반지를 차지한 김혜성(26·LA 다저스). 마지막 순간 그라운드를 밟을 수 있었던 건, 베테랑 내야수의 판단이 있었기 때문이었다. LA 다저스 소식을 전하는 매체인 다저 블루는 2일(한국시간) 월드시리즈 우승 후 미겔 로하스(36)와 인터뷰를 소개했다. 이날 다저스는 캐나다 토론토의 로저스 센터에서 열린 토론토 블루제이스와 2025 메이저리그(MLB) 월드시리즈 7차전에서 연장 11회 승부 끝에 5-4 역전승을 거뒀다. 이로써 다저스는 지난해에 이어 리핏(repeat)에 성공하며 1998~2000년 뉴욕 양키스(3연패) 이후 첫 월드시리즈 2연속 우승팀이 됐다. AD AD 김혜성 역시 뜻깊은 기록을 세웠다. 그는 김병현, 박찬호, 류현진, 최지만에 이어 코리안리거 5번째로 월드시리즈 엔트리에 합류했는데, 팀이 우승하면서 김병현(2001년 애리조나)에 이어 2번째로 우승을 경험한 선수가 됐다. 특히 야수 중에서는 최초의 기록이다. 다만 김혜성은 자칫 월드시리즈에서 그라운드를 밟지 못할 뻔했다. 그는 와일드카드 시리즈부터 꾸준히 엔트리에 들었지만, 월드시리즈 7차전 이전까지 팀이 치른 포스트시즌 16경기 중 경기에 나온 건 딱 1경기였다. 지난달 10일 열린 필라델피아 필리스와 디비전시리즈 4차전에서 연장 11회 대주자로 나와 결승 득점을 올린 게 유일하다. 김혜성(왼쪽)이 2025 NLDS 4차전에서 연장 11회 끝내기 득점을 올리고 있다. /AFPBBNews=뉴스1 이날 역시 김혜성은 연장 10회까지도 모습을 드러내지 못했다. 다저스는 이날 선발 오타니 쇼헤이가 2⅓이닝 만에 내려간 후 전날 선발투수로 나와 96구를 던진 야마모토 요시노부까지 투입했지만, 정규이닝에서 야수 교체는 9회말 중견수가 토미 에드먼에서 앤디 파헤스로 교체된 게 유일했다. 오타니가 3회 보 비솃에게 스리런 홈런을 맞아 0-3으로 밀리던 다저스는 야금야금 추격에 성공했다. 2점 차로 뒤지던 8회초 맥스 먼시의 솔로포가 터진 후, 9회에는 아웃카운트 2개를 남기고 미겔 로하스가 극적인 동점 아치를 그리면서 4-4로 연장으로 향했다. 그리고 11회초 포수 윌 스미스가 좌측 담장을 넘기는 1점 홈런을 터트리며 다저스는 처음으로 리드를 잡았다. 11회말 다저스는 테오스카 에르난데스를 빼고 저스틴 딘을 투입했고, 김혜성이 로하스를 대신해 2루수 수비에 나섰다. 마침내 처음으로 김혜성이 그라운드에 나서는 순간이었다. 그는 무사 2루에서 아이재아 카이너-팔레파의 희생번트 때 1루 베이스 커버를 들어가 수비에서 기록을 남겼고, 우승의 순간 그라운드에 서있을 수 있었다. 사실 김혜성의 출전은 예상하기 어려웠다. 이날 선발 2루수로 나왔던 로하스는 9회초 동점포에 이어 9회말 1사 만루에서 까다로운 타구를 잡아 정확한 홈 송구로 실점을 막았기 때문이다. 그런데 왜 로하스가 김혜성으로 교체된 걸까. 김혜성(맨 왼쪽)이 2일(한국시간) 열린 2025 MLB 월드시리즈 7차전에서 무키 베츠가 병살을 만드는 모습을 지켜보고 있다. /AFPBBNews=뉴스1 그 이유는 경기 후 로하스 본인에게서 밝혀졌다. 매체에 따르면 로하스는 경기 전 주사를 맞을 정도의 부상을 안고 뛰었다고 한다. 10회까지는 잘 버텼지만, 팀이 리드를 잡은 후 혹시 모를 상황을 피하기 위해 김혜성의 투입을 제안했다. 벤치는 이를 받아들였고, 김혜성은 실수 없이 1이닝을 소화하며 로하스의 기대에 부응했다. 로하스는 메이저리그 12년 차의 베테랑 내야수다. 2014년 다저스에서 데뷔한 후 이듬해 마이애미 말린스로 이적했고, 2023시즌 다시 다저스로 돌아왔다. 3년 동안 알토란 같은 활약을 보여주며 팀의 2연패에 공헌한 그는 디비전시리즈 종료 후 올 시즌을 끝으로 은퇴할 것이라는 의사를 전했다. 또한 로하스는 올해 다저스에 입단한 김혜성의 기도 살려줬다. 또다른 매체 LA 타임스에 따르면 지난 2월 로하스는 \"김혜성은 2루수 자리에서 골드글러브와 플래티넘 글러브를 수상할 능력이 있다고 단언할 수 있다\"고 했다. 이어 \"운동신경이 정말 좋은 것 같다. 더블 플레이도 잘한다\"면서 \"화려하지 않아도 루틴하게 공을 잡고 플레이한다\"고 평가했다. 김혜성은 올해 정규시즌에서 71경기 출전, 타율 0.280(161타수 45안타), 3홈런 17타점 19득점, 13도루(1실패), 출루율 0.314 장타율 0.385, OPS 0.699의 기록으로 마치게 됐다. 타격 적응 문제로 개막 엔트리 합류에 실패했지만 5월 초 콜업됐고, 이후 2루수와 유격수, 중견수를 거치며 알토란 같은 활약을 펼쳤다. 김혜성. /AFPBBNews=뉴스1 [관련기사] ☞ 김서현 WBC 대표팀 합류, 류지현 감독 \"마음의 짐 덜어야\" ☞ 염경엽, 선수에게 무릎 꿇고 애원했다 \"제발 1이닝만 더\" ☞ '韓 컴백' 안지현 치어리더, 섹시 비키니에 '팬 반응 폭발' ☞ \"세상에서 제일 핫해!\" 승무원 출신 치어, 압도적 뷸륨美 ☞ '대만 영향력 있는 치어리더' 수상 이다혜, 섹시의 '정석' 양정웅 기자 orionbear@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김혜성 월드시리즈 우승",
        "content": "LA 다저스의 김혜성 선수가 한국인 야수 최초로 월드시리즈 우승 반지를 차지하며 메이저리그 역사의 한 페이지를 장식했습니다. 2025 MLB 월드시리즈에서 다저스는 토론토 블루제이스와의 7차전 연장 접전 끝에 5-4로 승리하며 2년 연속 우승이라는 위업을 달성했습니다. 이는 1998년부터 2000년까지 뉴욕 양키스가 기록한 3연패 이후 처음 있는 월드시리즈 2연속 우승팀의 탄생입니다. 김혜성 선수는 김병현, 박찬호, 류현진, 최지만에 이어 코리안 메이저리거로서 5번째 월드시리즈 엔트리에 포함되었으며, 팀의 우승으로 김병현 선수에 이어 두 번째로 우승을 경험한 선수가 되었습니다. 특히 야수 중에서는 최초의 기록이라 더욱 의미가 깊습니다. 이번 월드시리즈 우승은 김혜성 선수의 개인적인 영광뿐만 아니라 한국 야구계에도 큰 자부심을 안겨주었습니다. 그의 활약은 앞으로 한국 선수들의 메이저리그 도전에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "김혜성 WS 첫 출전",
        "content": "월드시리즈 우승의 기쁨 속에서도 김혜성 선수는 자칫 그라운드를 밟지 못할 뻔한 아찔한 순간을 경험했습니다. 와일드카드 시리즈부터 꾸준히 엔트리에 포함되었지만, 월드시리즈 7차전 이전까지 팀이 치른 포스트시즌 16경기 중 단 한 경기에 출전하는 데 그쳤습니다. 유일한 출전은 필라델피아 필리스와의 디비전시리즈 4차전에서 연장 11회 대주자로 나서 결승 득점을 올렸던 순간이었습니다. 이번 월드시리즈 7차전에서도 연장 10회까지는 김혜성 선수의 출전이 예상되지 않았습니다. 하지만 경기가 연장으로 흐르면서, 팀이 리드를 잡은 11회 말 수비 상황에서 로하스 선수를 대신하여 2루수로 깜짝 출전하게 되었습니다. 이는 김혜성 선수가 메이저리그 월드시리즈 무대를 처음으로 밟는 순간이었으며, 실수 없이 1이닝을 소화하며 팀의 우승에 기여했습니다. 마지막 순간 그라운드를 밟을 수 있었던 것은 베테랑 미겔 로하스 선수의 헌신적인 판단이 있었기에 가능했습니다."
      },
      {
        "title": "다저스의 극적인 승리",
        "content": "2025 MLB 월드시리즈 7차전은 시종일관 손에 땀을 쥐게 하는 명승부였습니다. 선발 오타니 쇼헤이 선수가 일찍 마운드를 내려가고, 전날 선발이었던 야마모토 요시노부 선수까지 투입되는 등 다저스는 총력전을 펼쳤습니다. 3회 초 보 비솃 선수에게 스리런 홈런을 허용하며 0-3으로 끌려갔지만, 다저스는 포기하지 않았습니다. 8회 초 맥스 먼시 선수의 솔로 홈런으로 추격을 시작했고, 9회 말에는 아웃카운트 두 개만을 남겨두고 미겔 로하스 선수의 극적인 동점 홈런으로 4-4, 승부를 연장으로 끌고 갔습니다. 연장 11회 초, 포수 윌 스미스 선수의 좌측 담장을 넘기는 1점 홈런으로 마침내 역전에 성공한 다저스는, 11회 말 수비에서 김혜성 선수를 투입하며 경기를 마무리했습니다. 다저스의 끈질긴 추격과 역전 드라마는 팬들에게 깊은 감동을 선사했으며, 2년 연속 월드시리즈 우승이라는 영광스러운 결과를 만들어냈습니다."
      },
      {
        "title": "로하스의 헌신과 격려",
        "content": "김혜성 선수의 월드시리즈 첫 출전은 베테랑 미겔 로하스 선수의 배려와 헌신 덕분에 가능했습니다. 경기 후 로하스 선수는 자신이 경기 전 주사를 맞을 정도로 부상에 시달렸음을 밝혔습니다. 10회까지는 잘 버텼지만, 팀이 리드를 잡은 후 혹시 모를 상황에 대비하여 김혜성 선수의 투입을 제안했고, 벤치에서도 이를 받아들였습니다. 로하스 선수는 9회 말 1사 만루 위기에서 까다로운 타구를 잡아 정확한 송구로 실점을 막아내는 등 팀을 위해 헌신했습니다. 또한 로하스 선수는 김혜성 선수의 잠재력을 높이 평가하며, 지난 2월에는 김혜성 선수가 2루수로서 골드글러브와 플래티넘 글러브를 수상할 능력이 있다고 단언하기도 했습니다. 뛰어난 운동신경과 루틴한 플레이를 칭찬하며, 김혜성 선수의 메이저리그 적응을 진심으로 격려하는 그의 모습은 많은 이들에게 귀감이 되었습니다. 로하스 선수의 따뜻한 마음씨는 김혜성 선수가 월드시리즈 우승의 순간을 그라운드에서 맞이하는 데 결정적인 역할을 했습니다."
      },
      {
        "title": "김혜성의 성장과 잠재력",
        "content": "김혜성 선수는 2025시즌 정규리그에서 71경기에 출전하여 타율 0.280, 3홈런 17타점 13도루를 기록하며 가능성을 보여주었습니다. 타격 적응 문제로 개막 엔트리에는 합류하지 못했지만, 5월 초 콜업된 이후 2루수, 유격수, 중견수를 오가며 팀에 기여했습니다. 이번 월드시리즈 우승은 김혜성 선수에게 잊을 수 없는 경험을 선사했으며, 그의 메이저리그 경력에 중요한 이정표가 될 것입니다. 특히 베테랑 로하스 선수의 칭찬처럼, 김혜성 선수는 뛰어난 운동 능력과 안정적인 플레이 스타일을 바탕으로 앞으로 더욱 성장할 잠재력을 가지고 있습니다. 이번 월드시리즈에서의 짧지만 의미 있는 출전은 그의 자신감을 더욱 높여줄 것이며, 다저스에서의 입지를 더욱 굳건히 하는 계기가 될 것입니다. 앞으로 김혜성 선수가 한국 야구의 위상을 더욱 높이는 선수로 성장해나가기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김혜성 선수의 월드시리즈 우승은 한국 야구에 큰 경사이자 자부심입니다. 야수로서 한국 선수 최초의 월드시리즈 우승이라는 타이틀은 앞으로 많은 후배들에게 꿈과 용기를 줄 것입니다. 특히 이번 우승 과정에서 베테랑 미겔 로하스 선수의 헌신과 격려가 김혜성 선수의 월드시리즈 첫 출전을 이끌었다는 점은 감동적입니다. 스포츠는 단순히 개인의 능력뿐만 아니라 동료애와 헌신이 얼마나 중요한지를 다시 한번 보여줍니다. 김혜성 선수의 이번 경험은 메이저리그라는 높은 벽을 넘어서기 위해 필요한 것은 재능뿐만 아니라 인내심, 적응력, 그리고 주변 사람들의 지지와 격려라는 점을 시사합니다. 앞으로 김혜성 선수가 다저스에서 꾸준히 활약하며 자신의 가치를 증명하고, 한국 야구의 위상을 더욱 높여주기를 응원합니다. 그의 성공 스토리는 한국 선수들의 메이저리그 도전의 가능성을 다시 한번 열어줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00042?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#LA다저스",
      "#월드시리즈우승",
      "#MLB",
      "#야수최초",
      "#우승반지",
      "#미겔로하스",
      "#2연패",
      "#오타니쇼헤이",
      "#다저스"
    ]
  },
  {
    "type": "spo",
    "title": "전격 은퇴 선언 '국민 거포', 혼이 서린 고척돔으로 돌아온다고? 선수, 코치 다 안 되는데 어떻게",
    "newTitle": "박병호 은퇴 후 친정팀 키움 히어로즈 복귀 가능성 화제",
    "article": "sCtgr_cd = \"spo01\"; 스포츠조선DB [스포츠조선 김용 기자] 선수도, 코치도 아닌데 박병호가 키움으로 돌아올 수 있다고? KBO리그 홈런 역사에 한 획을 거은 레전드 '국민 거포' 박병호가 3일 은퇴를 선언했다. 박병호는 2004년 성남고 시절 동대문구장에서 전대미문 고교생 4연타석 홈런을 치며 프로에 입단하기 전부터 스타덤에 올랐다. 당연히 2005년 신인드래프트에서 LG 트윈스 1차지명을 받았고, LG의 차세대 거포로 주목받았다. AD AD 스포츠조선DB 하지만 LG에서의 야구는 쉽지 않았다. 너무 넓은 잠실을 홈으로 쓰는 것도 힘들었고, 인기 구단 LG에서 이것저것 눈치를 보며 야구를 하는 것도 쉬운 일이 아니었다. 그런 박병호 야구 인생의 큰 전환점이 있었으니, 바로 2011년 키움 히어로즈 전신인 넥센 이적. 당시 넥센은 현대 유니콘스를 인수한 뒤 사실상 재창단을 거치며 팬들의 관심이 떨어졌었고, 프로야구를 하기에는 좁디 좁은 목동구장을 홈으로 썼다. 이게 박병호에게는 신의 한 수가 됐다. 트레이드 이듬해인 2012년 31홈런을 시작으로 2015년까지 37-52-53홈런을 몰아쳤다. 야구에 완전히 눈을 떴고, 자신감도 넘쳤다. 미국 메이저리그 미네소타 트윈스가 박병호의 능력을 알아보고 영입해, 빅리그에서도 홈런을 뻥뻥 쳤다. 2년의 미국 생활을 마치고 넥센으로 돌아와서도 박병호는 2018 시즌 43홈런을 치며 건재함을 과시했다. 목동구장 이득도 없었다. 박병호가 돌아오니 홈구장은 고척스카이돔으로 바뀌어 있었다. 고척돔은 홈런을 치기 어려운 구장으로 정평이 나있다. 스포츠조선DB 하지만 박병호도 세월의 흐름을 거스를 수 없었다. 2022 시즌부터 홈런수가 20개 초반대로 뚝 떨어졌고, 더 큰 문제는 전성기 3할 중반대이던 타율이 2할 초반대로 떨어져버린 것이다. 이에 넥센에서 키움으로 바뀐 히어로즈는 FA 자격을 얻은 박병호와의 이별을 선택했고, 박병호는 2022 시즌을 앞두고 KT 위즈로 전격 이적해 35홈런을 치며 홈런 타이틀을 차지하고 부활했다. 하지만 그게 마지막이었다. 이후 삼성 라이온즈를 거치며 부활을 노렸지만, 점점 파괴력이 줄어들었고 이번 시즌을 끝으로 은퇴하기로 했다. FA 자격을 다시 얻을 수 있었기에, 현역 생활 연장에 노력할 것이라는 전망도 있었지만 박병호는 빠르게 현실을 받아들이고 다음 인생을 설계하기로 했다. 역대 최다 6번의 홈런왕, 그리고 역대 최초 2년 연속 50홈런을 치는 등 역사에 남을 홈런 타자로 이름을 남겼다. 스포츠조선DB 일단 야구 예능쪽은 아닌 것으로 보인다. 현역 생활을 하는 동안 지도자에 대한 뜻을 늘 내비쳤었다. 또 은퇴 발표 후 \"또 다른 모습으로 그라운드에 서겠다. 후배들을 가르치며, 야구를 사랑하는 사람으로 남겠다\"고 했다. 그렇게 연결되는 곳이 친정팀 키움이다. 아구계에서는 박병호가 키움과 다시 손을 잡을 것이라고 전망하고 있다. 박병호도 키움에 대한 애정이 컸고, 키움도 여전히 박병호라는 존재를 잊지 않고 있다. 박병호와 히어로즈는 떼려야 뗄 수 없는 관계다. 목동과 고척돔은 박병호의 혼이 서린 무대다. 그런데 은퇴를 했으니 당연히 선수는 아니다. 코치로 간다고 하기에도 애매한 게 키움은 박병호의 은퇴 사실이 알려지는 날, 2026 시즌 코칭스태프 조각을 공식적으로 발표했다. 박병호의 이름은 없었다. 만약 박병호와 코치 역할로 조율 과정에 있었다면, 이 발표를 미뤘을 것이다. 스포츠조선DB 추측을 해본다면 최근 다른 구단에도 흔하게 있는 전력 강화 코디네이터, 단장 보좌역 등의 역할을 맡을 수 있다. 키움이 새로운 역할이나 직함을 만들 수도 있다. 유니폼을 입는 건 아니지만, 늘 현장과 소통할 수 있는 자리다. 키움 구단은 이에 대해 \"아직 구체적으로 말씀드릴 수 있는 내용은 없다\"고 말했다. 그러면서도 박병호와의 재회 가능성 자체에 대해 아예 부정하지는 못하는 모습이었다. 과연 박병호는 유니폼은 벗었지만, 정들었던 집으로 다시 돌아올 수 있을까. 김용 기자 awesome@sportschosun.com ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박병호 은퇴 선언",
        "content": "KBO리그 홈런 역사에 큰 획을 그은 레전드 '국민 거포' 박병호 선수가 3일 은퇴를 선언했습니다. 2004년 고교 시절부터 전대미문의 4연타석 홈런을 기록하며 프로 입단 전부터 스타덤에 올랐던 박병호는 2005년 LG 트윈스에 1차 지명되어 차세대 거포로 주목받았습니다. 하지만 넓은 잠실 구장과 인기 구단 LG에서의 부담감 속에서 쉽지 않은 시간을 보냈습니다. 이러한 박병호 선수의 야구 인생에 큰 전환점이 된 것은 2011년, 키움 히어로즈의 전신인 넥센 히어로즈로의 이적이었습니다. 당시 넥센은 현대 유니콘스를 인수한 뒤 재창단하며 팬들의 관심이 줄어든 상황이었고, 프로야구를 하기에는 다소 좁은 목동구장을 홈으로 사용했습니다. 하지만 이 적응이 오히려 박병호 선수에게는 신의 한 수가 되었습니다. 트레이드 이듬해인 2012년 31홈런을 시작으로 2015년까지 37, 52, 53개의 홈런을 몰아치며 최고의 전성기를 누렸습니다. 그의 뛰어난 능력은 미국 메이저리그 미네소타 트윈스의 눈에 띄어 빅리그에서도 홈런을 기록하는 쾌거를 이루었습니다. 2년간의 미국 생활을 마치고 넥센으로 복귀한 이후에도 박병호 선수는 2018년 43개의 홈런을 터뜨리며 여전한 파괴력을 과시했습니다. 비록 홈구장이 목동에서 홈런 타자에게는 다소 불리한 고척스카이돔으로 바뀌었음에도 불구하고 말입니다. 박병호 선수의 꾸준한 활약은 그가 KBO리그의 대표적인 홈런 타자임을 증명하는 것이었습니다."
      },
      {
        "title": "세대교체와 이적",
        "content": "하지만 세월의 흐름은 누구도 거스를 수 없었습니다. 2022 시즌부터 박병호 선수의 홈런 수는 20개 초반대로 눈에 띄게 줄어들었고, 더욱 심각한 문제는 전성기 시절 3할 중반대였던 타율이 2할 초반대로 떨어진 것입니다. 이러한 기량 저하와 함께 키움 히어로즈는 FA 자격을 얻은 박병호 선수와의 이별을 선택했습니다. 이후 박병호 선수는 2022 시즌을 앞두고 KT 위즈로 전격 이적하여 35개의 홈런을 기록하며 홈런 타이틀을 차지하는 등 부활의 신호탄을 쏘아 올렸습니다. 하지만 안타깝게도 그것이 그의 마지막 홈런왕이었습니다. KT 위즈를 거쳐 삼성 라이온즈에서도 부활을 노렸으나, 점차 파괴력이 감소하며 결국 이번 시즌을 끝으로 현역 은퇴를 결정하게 되었습니다. FA 자격을 다시 얻어 현역 생활을 연장할 수 있는 기회가 있었음에도 불구하고, 박병호 선수는 현실을 빠르게 받아들이고 새로운 인생 설계를 시작하기로 했습니다. 그는 역대 최다인 6번의 홈런왕 타이틀과 최초 2년 연속 50홈런이라는 대기록을 세우며 KBO리그 역사에 길이 남을 홈런 타자로 이름을 새겼습니다. 그의 은퇴는 많은 야구 팬들에게 아쉬움을 안겨주었지만, 그의 빛나는 기록들은 영원히 기억될 것입니다."
      },
      {
        "title": "친정팀 복귀 전망",
        "content": "은퇴를 선언한 박병호 선수의 향후 행보에 대한 관심이 뜨겁습니다. 야구 예능 프로그램 출연보다는 지도자에 대한 뜻을 꾸준히 내비쳐 왔던 그의 행보가 친정팀인 키움 히어로즈와 연결될 것이라는 전망이 지배적입니다. 박병호 선수 본인 역시 키움에 대한 애정이 깊었으며, 키움 구단 또한 그의 존재를 잊지 않고 있기에 재회 가능성은 충분히 점쳐지고 있습니다. 목동구장과 고척스카이돔은 박병호 선수의 혼이 깃든 특별한 의미를 지닌 장소입니다. 따라서 은퇴 후 선수로서가 아닌, 지도자 또는 다른 역할로 키움에 복귀할 가능성이 제기되는 것입니다. 다만, 코치직으로의 복귀는 현재로서는 다소 애매하다는 분석도 있습니다. 키움 구단이 박병호 선수의 은퇴 발표와 같은 날, 2026 시즌 코칭스태프 인선을 공식 발표했으며, 그의 이름은 명단에 포함되지 않았기 때문입니다. 만약 코치직을 조율 중이었다면, 구단 측에서 발표 시점을 늦췄을 가능성이 높다는 의견입니다. 따라서 코치 외에 최근 타 구단에서 흔히 볼 수 있는 전력 강화 코디네이터나 단장 보좌역과 같은 역할, 혹은 키움 구단이 새롭게 직함을 만들어 제안할 가능성도 제기되고 있습니다. 이러한 직책들은 유니폼을 입지는 않지만, 현장과 꾸준히 소통하며 자신의 경험과 지식을 나눌 수 있는 자리입니다. 키움 구단은 박병호 선수와의 재회 가능성에 대해 '아직 구체적으로 말씀드릴 수 있는 내용은 없다'고 밝혔지만, 가능성 자체를 전면 부인하지는 않는 모습을 보였습니다. 과연 박병호 선수가 유니폼을 벗었지만, 정들었던 친정팀으로 돌아와 또 다른 모습으로 야구계에 기여할 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박병호 선수의 은퇴 소식은 오랜 팬으로서 아쉬움이 크지만, 동시에 그의 빛나는 업적과 앞으로의 행보에 대한 기대감을 갖게 합니다. 특히 친정팀 키움 히어로즈로의 복귀 가능성에 대한 전망은 야구팬들에게 큰 화젯거리입니다. 박병호 선수와 키움 히어로즈는 떼려야 뗄 수 없는 관계이며, 그의 야구 인생에서 키움은 분명 특별한 의미를 지니고 있습니다. 은퇴 후 지도자의 길을 걷고자 하는 그의 의지를 고려할 때, 키움 구단이 그의 경험과 노하우를 활용할 수 있는 방안을 모색하는 것은 당연한 수순이라 생각합니다. 코치직이라는 직접적인 지도 외에도, 전력 강화 코디네이터나 구단 앰버서더와 같은 다양한 역할을 통해 선수단과 팬들 모두에게 긍정적인 영향을 줄 수 있을 것입니다. 이러한 역할은 선수 시절의 명성을 이어가면서도, 현장과의 소통을 통해 그의 야구에 대한 통찰력을 발휘할 기회를 제공할 것입니다. 박병호 선수의 복귀가 성사된다면, 이는 단순히 한 선수의 복귀를 넘어 후배 선수들에게는 롤모델이자 멘토 역할을, 팬들에게는 다시 한번 키움 히어로즈에 대한 자부심을 느끼게 하는 계기가 될 것입니다. 물론 구체적인 역할이나 직책에 대한 논의는 더 필요하겠지만, 그의 야구에 대한 열정과 헌신을 고려할 때, 키움 구단과 박병호 선수 모두에게 긍정적인 결과로 이어질 것이라 확신합니다. 앞으로 박병호 선수가 어떤 모습으로 야구계에 기여할지, 그의 새로운 도전을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00129?mid=n1007",
    "hashTag": [
      "#박병호은퇴",
      "#국민거포",
      "#키움히어로즈",
      "#레전드",
      "#KBO리그",
      "#홈런왕",
      "#야구선수",
      "#박병호복귀"
    ]
  },
  {
    "type": "spo",
    "title": "\"김현수, 박해민 둘 다 잡는다\" 차명석 단장, 약속하다…두산도, 한화도 관심없다, 걱정없겠네",
    "newTitle": "LG 트윈스, 김현수 박해민 FA 계약 잡는다",
    "article": "sCtgr_cd = \"spo01\"; AD AD [OSEN=한용섭 기자] 프로야구 LG 트윈스는 2년 만에 다시 한국시리즈 정상에 오르며 통합 우승을 차지했다. 앞으로 2연패 도전과 왕조를 꿈꾸고 있다. 염경엽 감독은 2년 연속 우승 도전을 위해서 “박해민과 김현수는 잡아줄거라 생각한다”고 FA가 되는 두 베테랑의 재계약을 첫 번째로 꼽았다. 차명석 단장은 김현수(37)와 박해민(35)을 “둘 다 잡아야죠”라고 말했다. LG는 팀내 FA를 잡겠다는 의지가 있으면 반드시 붙잡았다. 김현수(37)는 미국 메이저리그에서 2년을 뛰고 2018년 한국으로 복귀하며 LG와 4년 115억 원 FA 계약을 했다. 2021시즌이 끝나고 FA를 재취득, 다시 LG와 4+2년 총액 115억 원에 재계약을 했다. 4년 90억 원 계약 기간에 정해진 옵션을 충족하면 2년 25억 원 계약이 자동 연장되는 조건이었다. 그런데 옵션을 충족하지 못해 +2년 계약이 무효가 됐다. FA 자격을 얻게 된다. 박해민(35)은 2021시즌이 끝나고 삼성에서 FA 자격을 얻었고, LG가 4년 60억원 FA 계약으로 영입했다. 넓은 잠실구장을 홈으로 사용하는 LG는 외야 수비와 주로 능력이 좋은 박해민을 데려왔다. 4년 계약 기간이 끝나고 다시 FA가 된다. 김현수는 올 시즌 140경기 타율 2할9푼8리 12홈런 90타점 장타율 .422, 출루율 .384, OPS .806을 기록했다. 지난 2년간 장타력이 하락세였으나 3년 만에 10홈런을 넘겼다. 최근 5년 동안 한 번도 3할 타율을 기록하지 못했다. 김현수는 한국시리즈 5경기에서 타율 5할2푼9리(17타수 9안타) 1홈런 8타점 OPS 1.342로 활약하며 시리즈 MVP를 차지했다. 후배들을 이끄는 리더십이 뛰어나고, 1~2년은 더 중심타선에서 제 몫을 충분히 할 것이다. 박해민은 외야 수비에서 ‘스파이더맨’을 연상케 하는 슈퍼 캐치를 잇따라 선보였다. 공격력에서는 최근 2년간 2할6푼대, 2할7푼대로 하락세였다. 2년 연속 40도루 이상을 기록했고, 올해는 도루왕(49개) 타이틀을 차지했다. 김현수가 한국시리즈 MVP를 차지하고, 박해민이 유독 한화 이글스와 경기에서 좋은 호수비로 비수를 안겼다. FA 시장에서 관심이 높아질까. FA 시장이 시작되면 각종 썰들이 떠돌기 마련이다. 김현수와 박해민에 대한 루머가 생성되고 있다. 시즌 도중 감독이 바뀌고, 9위로 마친 두산은 신임 김원형 감독을 선임했다. 과거 두산에서 뛰었던 김현수가 FA가 되면서 관심을 가질 거라는 루머도 있다. 그러나 야구계 사정에 밝은 인사는 “두산은 김현수에 관심이 없다”고 전했다. 팀내 FA가 되는 김재환과 포지션이 겹친다. 중복 투자다. 지명타자는 양의지가 절반 가량을 뛰어야 한다. 두산은 젊은 야수들을 키우는데 더 무게를 두고 있다. 또 현재까지 ‘한화도 박해민 영입에 관심이 없다’고 한다. 한화는 지난해 투수 엄상백(4년 78억원), 내야수 심우준(4년 50억원)을 FA로 영입했다. 올해 19년 만에 한국시리즈에 진출했으나, LG에 패해 준우승을 차지했다. 정상 도전을 위해 또 거물 FA 영입에 나설지는 미지수이나, 박해민에 대한 관심은 없는 것으로 알려졌다. /orange@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LG 통합 우승 달성",
        "content": "프로야구 LG 트윈스가 2년 만에 다시 한번 한국시리즈 정상에 오르며 2023시즌 통합 우승이라는 위대한 업적을 달성했습니다. 이는 구단 역사에 길이 남을 쾌거이며, 앞으로 LG는 2연패 도전과 함께 '왕조' 건설이라는 원대한 꿈을 꾸고 있습니다. 이러한 야심찬 미래를 향한 첫걸음으로 염경엽 감독은 FA 자격을 얻게 되는 두 베테랑, 박해민과 김현수의 잔류를 최우선 과제로 꼽았습니다. 차명석 단장 역시 '둘 다 잡아야 한다'는 강한 의지를 표명하며, LG가 팀의 핵심 자원을 반드시 붙잡는다는 원칙을 재확인했습니다. LG는 과거에도 팀의 방향성과 가치를 공유하는 FA 선수들에 대해서는 반드시 재계약을 성사시켜왔기에, 이번 두 베테랑 선수들의 잔류 가능성은 매우 높다고 볼 수 있습니다."
      },
      {
        "title": "김현수 FA 계약 현황",
        "content": "LG 트윈스의 핵심 타자 김현수는 2018년 미국 메이저리그에서 2년의 경험을 마치고 한국으로 복귀하며 LG와 4년 총액 115억 원의 FA 계약을 체결했습니다. 이후 2021시즌이 끝나고 다시 FA 자격을 얻었을 때, LG와 4+2년 총액 115억 원이라는 또 다른 대형 계약을 맺었습니다. 당시 계약은 4년 90억 원의 계약 기간 동안 정해진 옵션을 충족하면 2년 25억 원의 계약이 자동으로 연장되는 조건이 포함되어 있었습니다. 하지만 안타깝게도 해당 옵션을 충족하지 못하면서 +2년 계약은 무효가 되었고, 김현수는 이번 시즌을 끝으로 다시 한번 FA 자격을 취득하게 되었습니다. 이는 LG 트윈스와 김현수 모두에게 중요한 시즌이 될 것임을 시사합니다."
      },
      {
        "title": "박해민 FA 계약 현황",
        "content": "LG 트윈스의 든든한 외야수 박해민은 2021시즌을 마치고 삼성 라이온즈에서 FA 자격을 얻은 후, LG 트윈스와 4년 총액 60억 원의 FA 계약을 통해 이적했습니다. 넓은 외야를 자랑하는 잠실구장을 홈으로 사용하는 LG는 수비력과 주루 능력이 뛰어난 박해민의 영입을 통해 팀 전력을 한층 강화했습니다. 4년의 계약 기간이 만료되는 올 시즌이 끝나면 박해민 역시 다시 FA 자격을 얻게 되어, 그의 거취에 대한 관심이 쏠리고 있습니다. 박해민은 LG의 외야 수비에 안정감을 더하는 중요한 역할을 해왔으며, 그의 FA 시장에서의 행보 또한 주목받을 것으로 예상됩니다."
      },
      {
        "title": "김현수 활약상 분석",
        "content": "FA 자격을 앞둔 베테랑 타자 김현수는 올 시즌 140경기에 출전하여 타율 2할 9푼 8리, 12홈런, 90타점이라는 준수한 성적을 기록했습니다. 장타율은 0.422, 출루율은 0.384, OPS는 0.806으로, 최근 2년간 다소 하락세를 보였던 장타력에서 3년 만에 두 자릿수 홈런을 달성하며 반등의 가능성을 보여주었습니다. 비록 최근 5년 동안 3할 타율을 기록하지는 못했지만, 한국시리즈에서는 5경기 타율 5할 2푼 9리(17타수 9안타), 1홈런 8타점, OPS 1.342라는 압도적인 활약을 펼치며 시리즈 MVP를 차지하는 기염을 토했습니다. 그의 뛰어난 리더십과 중심 타선에서의 활약은 앞으로 1~2년은 충분히 팀에 기여할 수 있을 것으로 평가받고 있습니다. 이러한 활약은 그의 FA 시장 가치를 더욱 높일 것입니다."
      },
      {
        "title": "박해민 활약상 분석",
        "content": "LG 트윈스의 외야수 박해민은 '스파이더맨'을 연상시키는 놀라운 수비 능력으로 팀에 크게 기여했습니다. 외야에서 보여준 슈퍼 캐치는 그의 수비력을 증명하며 팬들에게 깊은 인상을 남겼습니다. 공격 면에서는 최근 2년간 타율 2할 6푼대와 2할 7푼대로 다소 주춤하는 모습을 보였지만, 그의 진가는 주루 플레이에서 빛났습니다. 2년 연속 40도루 이상을 기록했으며, 올 시즌에는 49개의 도루로 도루왕 타이틀까지 차지하며 리그 최고의 주루 플레이어임을 다시 한번 입증했습니다. 비록 타격에서의 폭발력은 줄었을지라도, 그의 득점 생산 능력과 수비 기여도는 여전히 팀에 중요한 요소로 작용하고 있습니다. 특히 한화 이글스와의 경기에서 보여준 그의 결정적인 수비는 팀의 승리에 결정적인 역할을 했습니다."
      },
      {
        "title": "FA 시장 루머 분석",
        "content": "LG 트윈스의 두 베테랑 김현수와 박해민이 FA 자격을 얻으면서 야구계에는 다양한 루머와 썰들이 떠돌고 있습니다. 특히 과거 두산 베어스에서 뛰었던 김현수에게 두산이 관심을 가질 것이라는 예상이 있었지만, 야구계 사정에 정통한 인사에 따르면 두산은 김현수 영입에 관심이 없다고 합니다. 이는 팀내 주전 지명타자인 양의지 선수와 포지션이 겹치고, 팀의 방향성이 젊은 야수 육성에 초점을 맞추고 있기 때문이라는 분석입니다. 또한, 한화 이글스 역시 박해민 영입에 대한 관심이 없다는 소식이 전해졌습니다. 한화는 지난 시즌 투수와 내야수 영입에 상당한 투자를 했고, 이번 시즌 한국시리즈 준우승에도 불구하고 또 다른 거물 FA 영입에 나설지는 미지수라는 관측입니다. 이러한 루머들은 FA 시장의 뜨거운 관심을 보여주는 동시에, 선수들의 거취에 대한 불확실성을 증폭시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG 트윈스가 2년 만에 다시 한번 한국시리즈 우승을 차지하며 통합 우승을 달성한 것은 분명 대단한 성과입니다. 특히 염경엽 감독과 차명석 단장이 김현수와 박해민 두 베테랑 선수들의 FA 잔류를 최우선 과제로 삼고 있다는 점은 긍정적으로 평가할 만합니다. 김현수는 비록 FA 계약 조건에 따라 재계약 방식에 변화가 생겼지만, 한국시리즈 MVP로 증명된 그의 경험과 리더십, 그리고 여전히 중심 타선에서 제 몫을 해낼 수 있는 능력을 고려할 때, LG에 남는 것이 양측 모두에게 최선의 선택일 가능성이 높습니다. 박해민 역시 그의 뛰어난 수비력과 주루 능력은 LG의 넓은 외야를 효과적으로 커버하고 득점 생산에 기여하는 데 필수적입니다. FA 시장에서의 루머들을 종합해 볼 때, 두 선수가 LG를 떠날 가능성은 현재로서는 낮아 보입니다. 다만, FA 시장은 언제나 변수가 존재하므로, LG 트윈스는 두 선수를 안심시키면서도 만일의 사태에 대비한 플랜 B를 마련해 두어야 할 것입니다. 이번 통합 우승을 발판 삼아 LG가 진정한 '왕조'를 건설할 수 있을지, 그리고 김현수와 박해민이 그 여정에 계속 함께할 수 있을지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00223?mid=n1007",
    "hashTag": [
      "#LG트윈스",
      "#통합우승",
      "#한국시리즈",
      "#박해민",
      "#김현수",
      "#FA",
      "#염경엽감독",
      "#차명석단장",
      "#야구",
      "#프로야구"
    ]
  },
  {
    "type": "ent",
    "title": "이현이, 결혼 13년만에 겹경사 \"홍성기♥, S전자 부장 진급·성대 입학\" ('동상2')",
    "newTitle": "이현이 남편 홍성기 S전자 부장 진급 성균관대 석사 과정 동시 입학",
    "article": "[스포츠조선 이게은기자] 모델 이현이가 남편 홍성기의 S전자 부장 진급 등 겹경사를 알렸다. 3일 방송된 SBS '동상이몽 시즌 2 - 너는 내 운명'('동상이몽')에는 이현이, 홍성기 가족이 1년만에 출연해 반가움을 안겼다. 이현이는 모델 데뷔 20주년 기념 화보 촬영을 준비했다. 그는 \"20년 전에는 모든 게 미숙했지만 이젠 농익었고 노련미가 생겼다\"라며 그동안의 시간을 돌아봤다. 화보 촬영 전날, 이현이는 \"제가 신인시절에 배우 이나영 언니와 같은 숍을 다닌 적이 있다. 이나영 언니 담당 원장님이 '(이)나영이는 얼굴살이 너무 없어서, 전날 멜론을 먹고 자면 다음날 예쁘게 붓는다더라'라고 했다. 그래서 저도 중요한 촬영 전날 멜론을 먹고 잔다. 이나영 언니가 준 팁\"이라고 전했다. 이현이는 잠자기 전에도 부기 빼기에 열중하며 쉬이 잠들지 못했다. S전자 엔지니어 남편 홍성기도 근황을 전했다. 홍성기는 \"회사에 여러 양성 과정이 있는데 석사 과정도 있다. 그래서 성균관 대학교 석사 과정으로 2학기째 다니고 있다. 월급도 나오고 학비도 대준다\"라며 흡족해했다. 지난 3월에는 S전자 부장으로 진급하는 겹경사도 있었다고. 홍성기는 이현이가 진급 사실을 잘 알지 못했다며 서운함을 드러냈고 이현이는 \"와아 축하합니다 홍부장님~\"이라며 다시금 축하 인사를 건넸다. 한편 이현이는 2012년 홍성기와 결혼했으며 슬하에 두 아들을 뒀다. joyjoy90@sportschosun.com ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이현이 20주년 화보",
        "content": "모델 이현이가 데뷔 20주년을 맞아 특별한 화보 촬영을 준비하며 프로페셔널한 면모를 드러냈다. 20년 전과는 비교할 수 없이 농익고 노련해진 자신을 돌아보며 감회를 밝혔다. 이현이는 성공적인 화보 촬영을 위해 자신만의 특별한 팁을 활용했는데, 바로 배우 이나영이 알려준 멜론 활용법이었다. 신인 시절 이나영의 담당 헤어 원장님이 얼굴살이 너무 없어 고민인 이나영에게 멜론을 먹고 자면 다음날 자연스럽게 붓기가 생긴다는 조언을 해줬다고 한다. 이현이 역시 이러한 팁을 이어받아 중요한 촬영 전날 멜론을 챙겨 먹으며 아름다운 모습을 만들기 위한 노력을 기울였다. 뿐만 아니라 잠들기 전에도 부기 관리에 열중하며 잠 못 이루는 모습은 프로 모델로서의 철저한 자기 관리를 보여주었다. 이처럼 이현이는 20년이라는 시간 동안 쌓아온 경험과 자신만의 비법으로 최고의 결과물을 만들기 위해 최선을 다하고 있었다. 모델 이현이의 20주년 화보 촬영 준비 과정은 그녀가 얼마나 끊임없이 노력하는 아티스트인지를 엿볼 수 있게 했다. 이러한 그녀의 열정은 앞으로 공개될 화보에 대한 기대감을 더욱 높이고 있다. 이현이의 20년 경력이 빛나는 화보가 어떻게 완성될지 귀추가 주목된다."
      },
      {
        "title": "남편 홍성기 S전자 부장",
        "content": "이현이의 남편 홍성기 씨가 S전자 부장으로 진급하며 겹경사를 맞았다. 동시에 홍성기 씨는 성균관대학교 석사 과정에 재학하며 자기계발에도 힘쓰고 있는 근황을 전했다. 현재 석사 과정 2학기를 다니고 있으며, 회사에서 학비 지원은 물론 월급까지 지급되어 만족감을 표했다. 특히 S전자 부장 진급 소식에 이현이가 이를 잘 알지 못했던 것에 대한 서운함을 내비치기도 했지만, 이내 이현이는 진심으로 축하하며 '와아 축하합니다 홍부장님~'이라고 애정 어린 축하 인사를 건넸다. 이처럼 홍성기 씨는 일과 학업, 두 마리 토끼를 잡으며 바쁜 나날을 보내고 있다. S전자 부장으로서의 책임감과 전문성, 그리고 학자로서의 탐구 정신을 동시에 발휘하고 있는 그의 모습은 많은 이들에게 귀감이 되고 있다. 이현이와 홍성기 부부는 서로의 커리어와 발전을 응원하며 긍정적인 에너지를 주고받고 있음을 보여주었다. S전자 부장이라는 타이틀은 그의 꾸준한 노력과 성과를 인정하는 결과이며, 앞으로의 행보가 더욱 기대되는 이유다. 홍성기 씨의 성공적인 커리어 발전과 학업 성취를 향한 열정이 빛나고 있다."
      },
      {
        "title": "이현이 홍성기 부부 근황",
        "content": "모델 이현이와 S전자 부장 홍성기 씨가 '동상이몽 시즌 2 - 너는 내 운명'에 1년 만에 출연하며 반가운 근황을 전했다. 특히 두 사람은 남편 홍성기 씨의 S전자 부장 진급과 함께 이현이 씨의 모델 데뷔 20주년이라는 겹경사를 맞이하여 더욱 주목받고 있다. 이현이는 20주년 기념 화보 촬영을 앞두고 철저한 준비 과정을 공개하며 프로다운 면모를 선보였다. 배우 이나영에게 전수받은 멜론 활용법으로 부기 빼기에 열중하는 모습은 그녀의 꼼꼼함과 열정을 엿볼 수 있게 했다. 반면 남편 홍성기 씨는 S전자 부장 진급과 더불어 성균관대학교 석사 과정에 재학 중임을 밝히며 일과 학업을 병행하는 열정적인 모습을 보여주었다. 그는 회사 지원을 받으며 학업에 매진하고 있어 만족감이 높다고 전했다. 두 사람은 서로의 경사스러운 소식을 공유하며 애정 어린 모습을 보였는데, 홍성기 씨가 이현이 씨에게 부장 진급 소식을 잘 알리지 못한 것에 대한 서운함을 표현하자 이현이 씨는 즉시 진심 어린 축하를 건네며 훈훈함을 자아냈다. 2012년 결혼하여 슬하에 두 아들을 두고 있는 이현이와 홍성기 부부는 서로를 격려하고 지지하며 행복한 가정을 꾸려나가고 있음을 보여주었다. 이들의 1년 만의 방송 출연은 팬들에게 기쁨을 선사했으며, 각자의 자리에서 빛나는 두 사람의 앞으로의 활약이 기대된다."
      },
      {
        "title": "모델 이현이 20주년 화보 준비",
        "content": "모델 이현이가 데뷔 20주년을 기념하는 화보 촬영을 앞두고 남다른 준비 과정을 공개해 눈길을 끌었다. 20년이라는 긴 시간 동안 모델로서 활동하며 쌓아온 경험과 노하우를 바탕으로, 이번 화보를 통해 한층 더 성숙하고 깊어진 매력을 선보일 것으로 기대된다. 이현이는 인터뷰에서 '20년 전에는 모든 게 미숙했지만 이젠 농익었고 노련미가 생겼다'고 소회를 밝히며, 오랜 시간 동안 끊임없이 노력해 온 자신의 커리어를 돌아보았다. 특히 화보 촬영 전날, 이현이는 아름다운 모습을 연출하기 위한 자신만의 비법을 공개했는데, 이는 바로 배우 이나영이 신인 시절에 전수받았다는 '멜론 팁'이었다. 이나영의 담당 헤어 원장님이 얼굴살이 없어 고민인 이나영에게 멜론을 먹고 자면 다음날 자연스럽게 붓기가 생긴다는 조언을 해줬다고 한다. 이현이는 이 팁을 기억하고 중요한 촬영 전날 멜론을 챙겨 먹으며 다음날 완벽한 모습으로 촬영에 임하기 위한 노력을 아끼지 않았다. 또한, 이현이는 잠들기 전에도 부기 빼기에 열중하며 쉬이 잠들지 못하는 모습을 보였는데, 이는 프로페셔널한 모델로서의 철저한 자기 관리와 완벽을 추구하는 자세를 보여주는 대목이었다. 이처럼 이현이의 20주년 화보 준비 과정은 그녀가 얼마나 꼼꼼하고 열정적인 아티스트인지를 다시 한번 확인시켜 주었다."
      },
      {
        "title": "홍성기 S전자 부장 진급",
        "content": "이현이의 남편인 홍성기 씨가 S전자 부장으로 승진하며 경사를 맞았다. 동시에 홍성기 씨는 현재 성균관대학교 석사 과정에 재학 중이며, 회사로부터 학비 지원과 월급까지 받으며 학업에 매진하고 있다고 밝혔다. 이러한 그의 열정적인 모습은 S전자 내에서의 뛰어난 성과와 능력을 입증하는 증거이며, 앞으로 더욱 큰 기대를 모으게 한다. 홍성기 씨는 학업과 업무를 병행하며 끊임없이 배우고 성장하려는 의지를 보여주고 있다. S전자 부장이라는 직책은 그의 전문성과 리더십을 인정받은 결과이며, 동시에 새로운 도전을 통해 전문성을 더욱 심화시키고 있음을 시사한다. 인터뷰에서 그는 이현이가 자신의 부장 진급 사실을 잘 알지 못했다는 점에 대해 서운함을 표현하기도 했으나, 이내 이현이가 진심으로 축하해 주자 훈훈한 분위기를 자아냈다. 이처럼 이현이와 홍성기 부부는 서로의 성장을 응원하며 긍정적인 시너지를 만들어내고 있다. S전자 부장으로서의 역할과 석사 과정에서의 학업 성취를 통해 홍성기 씨는 앞으로도 그의 분야에서 더욱 두각을 나타낼 것으로 예상된다. 그의 꾸준한 자기계발과 헌신은 많은 직장인들에게 귀감이 될 만한 사례라고 할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "모델 이현이와 남편 홍성기 씨의 겹경사는 많은 이들에게 긍정적인 에너지를 전달한다. 특히 모델 데뷔 20주년을 맞이한 이현이 씨가 자신만의 철저한 준비와 프로페셔널한 태도로 최고의 결과물을 만들어내려는 모습은 감탄을 자아낸다. 20년 동안 한 분야에서 꾸준히 정진해 온 그녀의 열정과 노력은 단순히 나이가 아닌 경험과 성숙으로 이어져 더욱 깊이 있는 아름다움을 표현하게 하는 원동력일 것이다. 배우 이나영에게서 얻은 멜론 팁을 활용하는 모습은 오래도록 이어진 연예계 선후배 간의 훈훈한 교류와 동료애를 보여주는 듯하여 인상 깊다. 더불어 S전자 부장으로 진급하고 석사 과정까지 밟고 있는 홍성기 씨의 모습은 끊임없이 발전하려는 현대인의 노력을 대변하는 듯하다. 일과 학업을 병행하며 자신의 커리어를 더욱 확장해나가는 그의 열정은 많은 직장인들에게 영감을 줄 수 있다. 이러한 부부의 모습은 서로의 성장을 지지하고 격려하며 함께 발전해나가는 건강한 관계의 표본을 보여준다. 각자의 자리에서 최선을 다하며 성공을 거두고, 이를 함께 축하하고 기뻐하는 모습은 보기 좋으며, 앞으로 두 사람이 만들어갈 미래가 더욱 기대되게 한다. 이현이 씨의 20주년 화보와 홍성기 씨의 커리어 발전이 더욱 빛나기를 응원하며, 그들의 이야기가 더 많은 이들에게 긍정적인 영감을 주기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n38870?mid=n1008",
    "hashTag": [
      "#이현이",
      "#홍성기",
      "#동상이몽2",
      "#모델이현이",
      "#S전자부장",
      "#이현이나이",
      "#이나영팁",
      "#모델데뷔20주년",
      "#이현이남편",
      "#홍성기진급"
    ]
  },
  {
    "type": "ent",
    "title": "'혈액암 재발' 안성기 근황…박중훈 \"힘없이 웃는 모습에 울컥\"",
    "newTitle": "박중훈이 전한 안성기 근황, 안타까움과 감사의 마음",
    "article": "배우 박중훈이 혈액암 투병 중인 배우 안성기의 근황을 공개했다. 3일 방송된 채널A 예능 프로그램 ‘절친 토큐멘터리 – 4인용식탁’(이하 ‘4인용 식탁’)에는 배우 박중훈이 출연했다. 이날 MC 박경림은 “영화 인생에서 떼려야 뗄 수 없는 한 분이 계시지 않나”라며 안성기를 언급했다. 이에 박중훈은 “‘투깝스’부터 4편을 함께했다. 저한테는 진짜 둘도 없는 분이시다. 동반자이기도 하고 아버지 같기도 하다. 저한테 여러 가지 의미”라며 안성기에게 존경심을 드러냈다. 그러면서 “제가 풍선이라면 안성기 선배님은 날아가는 풍선 끈에 돌을 매달아 주신 것 같다. 만약 그 돌이 없었으면 (풍선이) 날아가다 터졌을 것 같다”라고 감사한 마음을 덧붙였다. 박중훈은 또 “아시다시피, 지금 몸이 좀 많이 안 좋으시다. 얼마 전에 선배님께 ‘선배님이 계셔서 제 인생이 참 좋았습니다’라고 했더니 힘이 없으신지 가녀리게 빙긋 웃으시는 데 마음이 많이 (안 좋았다). 눈물이 터질 것 같아서 꾹 참느라 혼났다”라고 밝혀 안타까움을 자아냈다. 박중훈은 1988년 박광수 감독의 영화 ‘칠수와 만수’를 통해 안성기와 인연을 맺은 뒤 ‘투캅스’, ‘인정사정 볼 것 없다’, ‘라디오스타’ 등 여러 작품에서 호흡을 맞췄다. 오랜시간 두 사람이 각별한 관계를 이어올 수 있던 것은 박중훈 아버지 덕분이었다. 그는 “어느 날인가 안성기 선배님이 ‘중훈아. 네가 각별한데, 그게 네 아버님 때문에 더 그렇다’고 하시더라. 아버지가 저 몰래 영화 행사나 뒤풀이 때 안성기 선배님을 찾아가서 허리를 숙이고 ‘우리 중훈이 좀 잘 부탁드린다’고 그렇게 인사를 많이 하셨다더라“며 ”‘네가 실수를 할 때도 마음이 너그러워지는 이유는 돌아가신 너희 아버님 때문이다’라고 하셨다. 저한테는 둘도 없는 분이다“라고 회상했다. 안성기는 지난 2019년 혈액암 진단을 받은 뒤 치료를 통해 2020년 완치 판정을 받았다. 그러나 정기 검진 중, 6개월만의 재발 사실을 확인하면서 재차 투병 중이다. [ 매일경제 모바일 서비스 | 페이스북 ] [ 매일경제 구독신청 ] [ 오늘의 매일경제 ] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박중훈, 안성기 근황 공개",
        "content": "배우 박중훈이 오랜 동료이자 존경하는 선배인 안성기의 근황을 전해 많은 이들의 안타까움을 자아냈다. 채널A 예능 프로그램 '4인용식탁'에 출연한 박중훈은 안성기와의 특별한 인연을 회상하며 그의 현재 투병 상황에 대한 안타까움을 토로했다. 박중훈은 안성기를 '둘도 없는 분', '동반자', '아버지 같은 존재'라고 칭하며 깊은 존경심과 애정을 드러냈다. 그는 안성기가 자신의 인생에 있어 마치 날아가는 풍선에 닻을 내려준 존재와 같다고 비유하며, 안성기 선배가 없었다면 자신의 배우 인생이 어떻게 되었을지 모른다고 감사함을 표했다. 이러한 박중훈의 진솔한 고백은 많은 시청자들에게 감동을 선사하며 안성기 배우의 쾌유를 바라는 마음을 더욱 간절하게 만들었다. 박중훈의 이야기 속에서 안성기 배우의 존재가 얼마나 큰 힘과 지지였는지를 엿볼 수 있었다."
      },
      {
        "title": "안성기, 혈액암 재투병 중",
        "content": "안타깝게도 안성기 배우는 현재 혈액암과 다시 싸우고 있는 중이다. 지난 2019년 혈액암 진단을 받았으나 치료 끝에 2020년 완치 판정을 받았던 그는, 이후 정기 검진 과정에서 6개월 만에 재발 사실이 확인되어 다시금 힘겨운 투병 생활을 이어가고 있다. 배우 박중훈은 안성기 선배의 건강 상태가 예전 같지 않다는 사실에 안타까움을 금치 못하며, '선배님이 계셔서 제 인생이 참 좋았습니다'라는 자신의 말에 힘이 없으신 와중에도 희미하게 웃으시는 모습을 보며 눈물이 왈칵 쏟아질 뻔했다고 고백했다. 박중훈의 이러한 고백은 안성기 배우의 현재 상황을 더욱 생생하게 전달하며, 그의 건강 회복을 바라는 많은 이들의 응원을 불러일으키고 있다. 쾌유를 바라는 마음이 모여 안성기 배우에게 큰 힘이 되기를 희망한다."
      },
      {
        "title": "박중훈x안성기, 끈끈한 우정",
        "content": "박중훈과 안성기의 떼려야 뗄 수 없는 깊은 인연은 여러 작품을 통해 더욱 견고해졌다. 두 사람은 1988년 영화 '칠수와 만수'를 시작으로 '투캅스', '인정사정 볼 것 없다', '라디오스타' 등 다수의 작품에서 호흡을 맞추며 연기적인 교감을 넘어선 끈끈한 우정을 쌓아왔다. 박중훈은 안성기를 단순한 선배를 넘어 '인생의 동반자'이자 '아버지 같은 존재'로 여기며 각별한 마음을 가지고 있음을 여러 차례 강조했다. 이러한 깊은 유대감은 오랜 시간 함께 작품 활동을 하면서 서로를 격려하고 의지해온 결과이며, 동료 배우로서뿐만 아니라 인간적인 교류를 통해 더욱 돈독해진 관계임을 짐작게 한다. 두 배우의 변치 않는 우정은 한국 영화계에 귀감이 되고 있다."
      },
      {
        "title": "아버지의 헌신, 우정의 기반",
        "content": "두 배우의 깊은 우정 뒤에는 박중훈의 아버지의 헌신적인 사랑이 숨어 있었다. 박중훈은 안성기가 자신에게 '네가 각별한 건 네 아버님 덕분'이라고 말한 일화를 공개하며 눈시울을 붉혔다. 박중훈의 아버지는 아들이 영화계에서 잘 되기를 바라는 마음에, 박중훈 몰래 영화 행사나 뒤풀이 자리에 찾아가 안성기 선배에게 허리를 굽혀 '우리 중훈이 좀 잘 부탁드린다'고 인사를 건네곤 했다고 한다. 이러한 아버지의 헌신적인 노력과 진심이 안성기 선배에게 깊은 감동을 주었고, 그 결과 박중훈에게 '네가 실수를 할 때도 마음이 너그러워지는 건 돌아가신 너희 아버님 때문이다'라는 말까지 듣게 되었다고 회상했다. 이는 단순한 동료애를 넘어선, 가족의 사랑으로 맺어진 더욱 깊고 특별한 인연임을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박중훈 배우의 발언은 단순히 두 배우의 우정을 넘어, 한국 영화계의 따뜻한 인간애와 훈훈한 미담을 다시 한번 느끼게 해준다. 혈액암이라는 힘든 투병 중에도 타인을 먼저 생각하는 안성기 배우의 대인배적인 면모와, 그런 선배를 진심으로 존경하고 아끼는 박중훈 배우의 모습은 많은 사람들에게 감동을 준다. 특히, 박중훈 배우의 아버지께서 아들을 위해 보여주신 헌신적인 모습은 진정한 부모의 사랑이 어떻게 자녀의 인생에 긍정적인 영향을 미칠 수 있는지를 보여주는 좋은 사례라고 생각한다. 이러한 인간적인 관계와 끈끈한 유대감은 삭막하게 느껴질 수 있는 연예계에서도 귀감이 되며, 앞으로도 두 배우의 우정이 계속 이어지기를, 그리고 안성기 배우께서 하루빨리 건강을 되찾으시기를 진심으로 응원한다. 이러한 미담들이 널리 알려져, 어려움을 겪는 많은 사람들에게 희망과 용기를 주기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n38165?mid=n1008",
    "hashTag": [
      "#박중훈",
      "#안성기",
      "#혈액암",
      "#근황",
      "#4인용식탁",
      "#배우",
      "#칠수와만수",
      "#투캅스",
      "#인정사정볼것없다",
      "#라디오스타"
    ]
  },
  {
    "type": "ent",
    "title": "'日모델' 하루카와 열애설 쐐기…오상욱 \"키 큰 여성 이상형\" ('동상이몽2')",
    "newTitle": "펜싱 오상욱 동상이몽2 출연 결혼 바람 이상형 키 큰 여성 공개",
    "article": "리뷰 : 방송 시청 후 작성된 리뷰 기사입니다. [OSEN=김수형 기자]‘동상이몽2’ 에서 펜싱 황제 오상욱이 결혼에 대한 솔직한 바람을 전했다. 3일 방송된 SBS 예능 ‘동상이몽 시즌2 – 너는 내 운명’에서는 3관왕 펜싱 금메달리스트 오상욱이 스페셜 MC로 등장해 입담을 뽐냈다. 이날 오상욱은 “올림픽 금메달은 세 개지만, 아직 따고 싶은 금메달이 하나 더 있다”며 “결혼해서 가정적인 남편이 되고 싶다. 신랑감으로 금메달을 따고 싶다”고 말해 스튜디오를 핑크빛으로 물들였다. 이에 MC 조우종은 “혹시 국제 결혼 생각도 있는 건가요?”라며 재치 있게 물었고, 오상욱은 갑작스러운 질문에 당황한 듯 헛기침을 하며 웃음을 자아냈다. 이상형을 묻는 질문에는 “가정적인 여성이 좋다. 유흥과 거리가 멀고, 클럽을 안 좋아하는 사람이면 좋겠다”고 말했다. 이어 “다혈질이 아니고, 키가 컸으면 좋겠다. 내가 키가 크기 때문”이라고 덧붙였다. 김구라는 “외모는 안 보냐”고 돌직구를 던졌고, 오상욱은 “처음엔 안 볼 수 없죠”라며 솔직하게 답했다. 좋아하는 연예인을 묻자 오상욱은 “전지현 씨처럼 포스 있는 분이 좋다”고 밝혔고, 김구라는 “진짜 포스 있는 분은 정영주, 이영자다”라며 웃음을 터뜨렸다. 한편, 오상욱은 세계랭킹 1위 펜싱 선수로, 한국 펜싱의 간판 스타로 활약 중이다. 앞서 오상욱과 한일 혼혈 모델 하루카 토도야의 ‘럽스타그램’ 흔적을 찾으며 두 사람이 열애 중이라고 추측됐던 바. 오상욱과 하루카 토도야가 서로의 SNS를 팔로우하고, ‘좋아요’를 눌렀다는 것. 또 “네 거는 내 거 내 거도 내 거”, “아름다워” 등 애정이 담긴 댓글을 주고받은 것을 포착하며 연인이라고 주장했다. 뿐만 아니라 하루카 토도야가 지난 해부터 자주 한국을 찾았고, 오상욱의 고향인 대전을 방문했던 영상을 공개해 열애 ‘증거’가 됐다. 여기에 오상욱이 지난 2일 방송된 SBS 예능프로그램 ‘동상이몽2-너는 내 운명’에 출연해 이상형에 대해 “키 크고 멋진 사람”이라고 밝히며 열애설에 힘을 실었다. 하루카 토도야는 발레를 전공했으며, 176cm의 큰 키와 매력적인 비주얼로 모델로 활동하고 있다. /ssu08185@osen.co.kr [사진] OSEN DB, SNS, 방송화면 [관련기사] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오상욱 결혼 소망",
        "content": "펜싱 국가대표 오상욱 선수가 방송에서 결혼에 대한 진솔한 바람을 드러내 화제다. 3일 방영된 SBS 예능 ‘동상이몽 시즌2 – 너는 내 운명’에 스페셜 MC로 출연한 오상욱은 올림픽 금메달 3개 획득이라는 빛나는 성과에도 불구하고, 아직 따고 싶은 ‘금메달’이 하나 더 있다고 고백했다. 그는 바로 ‘결혼’을 통해 가정적인 남편이 되는 것이며, 신랑감으로서도 금메달을 따고 싶다는 포부를 밝혀 스튜디오를 훈훈하게 만들었다. 이러한 오상욱 선수의 결혼 소망 발언은 많은 시청자들의 관심을 집중시키며, 스포츠 스타로서의 삶뿐만 아니라 인간적인 면모를 엿볼 수 있는 계기가 되었다. 그의 솔직한 입담은 방송의 재미를 더했으며, 앞으로 그의 결혼 계획에 대한 궁금증을 자아내게 했다."
      },
      {
        "title": "오상욱 이상형 공개",
        "content": "이날 방송에서 오상욱 선수는 자신의 이상형에 대해 구체적으로 설명하며 주목받았다. MC들의 질문에 그는 ‘가정적인 여성’을 최우선으로 꼽았다. 유흥을 즐기지 않고, 클럽과는 거리가 먼 여성이 이상형이라고 밝힌 그는, 본인이 키가 크기 때문에 다혈질이 아니고 키가 큰 여성을 선호한다고 덧붙였다. 김구라가 외모에 대한 질문을 던지자, 오상욱은 처음에는 외모를 볼 수밖에 없다고 솔직하게 답하며 현실적인 면모를 보이기도 했다. 좋아하는 연예인으로는 ‘전지현’처럼 포스 있는 여성을 꼽았고, 이에 김구라는 정영주, 이영자를 언급하며 유쾌한 분위기를 이끌었다. 오상욱이 공개한 이상형 조건들은 그의 진솔한 매력을 엿볼 수 있는 부분이었으며, 결혼에 대한 진지한 고민을 엿볼 수 있었다."
      },
      {
        "title": "오상욱 열애설 전말",
        "content": "최근 오상욱 선수와 한일 혼혈 모델 하루카 토도야의 열애설이 불거지면서 많은 관심이 쏠렸다. 두 사람은 서로의 SNS를 팔로우하고 ‘좋아요’를 누르는 등 ‘럽스타그램’의 흔적을 남겼다. 특히 ‘네 거는 내 거 내 거도 내 거’, ‘아름다워’와 같은 애정 가득한 댓글을 주고받은 사실이 포착되면서 열애설에 더욱 무게가 실렸다. 또한, 하루카 토도야가 지난해부터 한국을 자주 방문하고 오상욱의 고향인 대전을 방문했던 영상까지 공개되면서 열애의 ‘증거’로 언급되었다. 이러한 정황들이 연이어 포착되면서 오상욱 선수의 열애설은 팬들 사이에서 뜨거운 감자로 떠올랐다."
      },
      {
        "title": "하루카 토도야 매력",
        "content": "오상욱 선수의 열애설 상대인 하루카 토도야는 176cm의 큰 키와 매력적인 비주얼을 자랑하는 모델로 알려져 있다. 발레를 전공한 이력이 있는 그녀는 모델로서 활발하게 활동하며 많은 팬을 보유하고 있다. 최근 오상욱 선수가 ‘동상이몽2’에 출연하여 이상형으로 ‘키 크고 멋진 사람’이라고 언급한 것이 하루카 토도야의 조건과 부합하면서 열애설에 더욱 힘을 실어주었다. 그녀의 신비로운 분위기와 모델로서의 재능은 대중들의 시선을 사로잡으며, 오상욱 선수와의 만남에 대한 궁금증을 증폭시키고 있다. 하루카 토도야의 존재는 오상욱 선수의 개인적인 삶에 대한 관심을 높이는 계기가 되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "펜싱 스타 오상욱 선수가 ‘결혼’을 인생의 또 다른 목표로 삼고 있다는 소식은 스포츠 팬들에게 신선한 충격을 안겨주었다. 올림픽 금메달리스트라는 타이틀만으로도 대단하지만, 한 인간으로서 가정을 이루고 싶다는 그의 바람은 매우 자연스럽고 인간적인 모습이다. 특히 이상형을 구체적으로 밝히는 과정에서 보여준 진솔함은 많은 사람들에게 공감을 얻었을 것이다. 오상욱 선수의 열애설 상대인 하루카 토도야 역시 매력적인 인물로 알려져 있어, 두 사람의 만남이 앞으로 어떻게 발전할지 기대된다. 성공적인 커리어를 쌓아가면서도 개인적인 삶의 행복을 추구하는 모습은 우리 사회에 긍정적인 메시지를 전달한다고 생각한다. 스포츠 선수로서의 뛰어난 능력과 더불어, 인간적인 매력을 발산하는 오상욱 선수의 행보를 앞으로도 응원하고 싶다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n38510?mid=n1008",
    "hashTag": [
      "#오상욱",
      "#동상이몽2",
      "#펜싱",
      "#오상욱결혼",
      "#오상욱이상형",
      "#오상욱열애설",
      "#하루카토도야",
      "#국제결혼",
      "#인기스포츠스타",
      "#셀럽인터뷰"
    ]
  },
  {
    "type": "ent",
    "title": "양미라, 공구 반품 쏟아지자 \"미안하다…키 작은 분들은 참아 달라\"",
    "newTitle": "양미라 재킷 공동구매 후기 사이즈 문의 오버핏 추천",
    "article": "[동아닷컴] 양미라, 공구 반품 쏟아지자 “미안하다…키 작은 분들은 참아 달라” 방송인 양미라가 공구(공동구매) 판매 중인 상품에 대해 안내했다. 양미라는 3일 자신의 인스타그램에 판매 중인 재킷과 관련해 반품 요청이 많았다고 솔직하게 밝혔다. 생각보다 사이즈가 상당히 컸던 것. 그는 “미안하다. 궁금해도 사지 마시라. 키가 작은 분들에게는 재킷이 많이 크다고 한다. 궁금하고, 사고 싶으셔도 이번 건 꾹 참으시라”고 당부했다. 이어 “후기들을 보니 165cm 이상 착용을 권장드린다. 키 큰 분들은 너무 좋으실 것”이라고 강력 추천했다. 양미라는 게시물 속 문구를 통해서도 “재킷 입어보시고 너무 커서 반품하시는 분들이 많은 상황이다. 나는 옷을 크게 입는다. 제발 좀 믿어 달라. 키가 좀 있고 오버핏을 즐기는 분들만 구매하시라. 궁금해서 사지 마시라”고 재차 당부했다. 그는 “이 재킷은 키가 165cm 이상이신 분들이 더 좋아하고 있다. 작은 분들은 많이 크다고 하신다”면서 “ 오버 사이즈라 어깨도 품도 아주 넉넉하다. 옷을 크게 입는 분들에게 더 잘 맞는 스타일이다. 슬림핏을 좋아하는 분들이나 큰 옷 안 좋아하는 분들은 이번 건 패스해주시기 추천드린다”고 전했다. 한편, 양미라는 2살 연상 사업가와 2018년 10월 결혼해 슬하에 1남 1녀를 두고 있다. 별다른 작품 활동 없이 SNS를 통해 공구 활동을 이어오고 있다. 정희연 동아닷컴 기자 shine2562@donga.com ▲ 정이랑 부부, 연매출 50억인데 폭망…가게 6개나 폭싹 ▲ 이이경 음란 대화 알고보니…“합의-선처 없다” ▲ 장윤정, 남의 남편에 ‘현금 선물’ 플렉스한 이유 ▲ ‘40억 매각’ 윤민수, 전처 재산 분할 어떻게 했나보니 ▲ 손석희가 또…지드래곤, 유부남 돌직구 투척 ▲ 조아영, 너무 타이트한 비키니 ‘반전 몸매’ ▲ 지효, 속옷 다 비치는 시스루…남다른 건강美 ▲ 성시경, 배신당하고 금전 피해 막심…SNS 심경고백 ▲ “전지현 이상형” 오상욱 결혼 스캔들 발칵→심층 취재 ▲ 김준영, 유흥업소 출입 의혹…의문의 TC SNS ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "양미라 공구 후기",
        "content": "방송인 양미라가 공동구매로 판매 중인 재킷 상품에 대해 솔직한 후기를 전했습니다. 많은 구매자들이 예상보다 큰 사이즈 때문에 반품을 요청하고 있다고 밝혔는데요, 양미라는 키가 작은 분들에게는 이 재킷이 다소 클 수 있다고 설명하며 구매 전 신중한 결정을 당부했습니다. 자신의 인스타그램을 통해 직접 상황을 공유하며 미안한 마음과 함께, 제품의 특성을 명확히 안내하려는 노력을 보였습니다. 특히 165cm 이상 착용을 권장하며, 키가 크거나 오버핏을 즐기는 분들에게는 만족도가 높을 것이라고 덧붙였습니다. 옷을 크게 입는 것을 좋아하는 양미라 본인의 스타일과 이번 재킷의 넉넉한 핏이 잘 맞는다는 점을 강조하며, 슬림핏이나 작은 사이즈를 선호하는 분들에게는 이번 공동구매 상품을 패스할 것을 추천했습니다. 이는 구매자들이 후회 없는 선택을 할 수 있도록 돕기 위한 양미라의 진솔한 소통 방식이라고 할 수 있습니다."
      },
      {
        "title": "재킷 사이즈 팁",
        "content": "양미라가 공동구매로 선보인 재킷은 오버사이즈 핏으로 디자인되어, 일반적인 사이즈보다 크게 나왔다는 점이 핵심입니다. 실제로 많은 구매자들이 예상치 못한 큰 사이즈 때문에 반품을 하고 있으며, 이에 대해 양미라는 직접적인 피드백을 전달했습니다. 165cm 이상의 키를 가진 분들이 착용했을 때 가장 멋스럽게 소화할 수 있는 디자인이며, 어깨와 품이 매우 넉넉하여 활동성이 좋다는 장점이 있습니다. 옷을 평소 크게 입는 스타일을 선호하거나, 트렌디한 오버핏을 즐기는 분들에게는 최적의 선택이 될 수 있습니다. 하지만 슬림한 핏을 선호하거나, 옷이 너무 크면 부해 보인다고 느끼는 분들에게는 다소 부담스러울 수 있습니다. 양미라는 이러한 구매자들의 다양한 스타일과 취향을 고려하여, 재킷의 특징을 명확히 인지하고 구매하도록 안내하고 있습니다. 이는 단순히 상품을 판매하는 것을 넘어, 고객과의 신뢰를 구축하는 중요한 과정입니다."
      },
      {
        "title": "양미라의 소통 방식",
        "content": "방송인 양미라가 공동구매 상품에 대한 솔직한 피드백을 공유하는 방식은 많은 이들에게 신선하게 다가가고 있습니다. 재킷 사이즈 관련 반품 요청이 쏟아지자, 그는 감추기보다는 오히려 자신의 채널을 통해 직접 상황을 알리고 구매자들에게 이해를 구했습니다. '궁금해도 사지 마시라', '이번 건 꾹 참으시라'는 등의 직설적인 표현은 오히려 진정성을 느끼게 합니다. 이는 단순히 물건을 판매하는 셀러의 입장을 넘어, 소비자의 입장에서 불편함을 최소화하려는 책임감 있는 태도를 보여줍니다. 공동구매는 종종 제품의 실제 사이즈나 핏에 대한 정보 부족으로 인해 소비자가 불편을 겪는 경우가 발생하는데, 양미라는 이러한 점을 미연에 방지하고 구매자들에게 정확한 정보를 제공함으로써 신뢰를 얻고 있습니다. 그의 이러한 소통 방식은 앞으로의 공동구매 활동에도 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "공동구매 성공 비결",
        "content": "양미라의 공동구매 활동이 주목받는 이유는 그의 진솔하고 투명한 소통 방식에 있습니다. 이번 재킷 공동구매에서도 나타났듯이, 상품의 장점뿐만 아니라 예상치 못한 단점이나 주의해야 할 점까지 솔직하게 공개하며 소비자들의 신뢰를 얻고 있습니다. 특히 사이즈 관련 문제를 미리 고지하고, 특정 체형이나 스타일에 더 적합하다는 정보를 명확히 전달함으로써 '묻지마 구매'를 지양하도록 유도하는 점이 인상 깊습니다. 이러한 점은 소비자들이 자신에게 맞는 제품을 선택하는 데 큰 도움을 주며, 결과적으로 만족도를 높여 재구매로 이어질 가능성을 높입니다. 단순히 인기 있는 상품을 판매하는 것이 아니라, 상품에 대한 깊이 있는 이해와 솔직한 리뷰를 바탕으로 소비자와의 신뢰를 구축하는 것이 성공적인 공동구매의 핵심임을 양미라의 사례는 보여주고 있습니다. 그의 진정성 있는 접근은 앞으로도 많은 소비자들에게 긍정적인 영향을 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "양미라의 이번 공동구매 상품 관련 해명은 오늘날 많은 인플루언서들의 공동구매 활동에 중요한 시사점을 던져줍니다. 과거에는 단순히 유명세를 이용해 상품을 홍보하는 경향이 강했지만, 이제는 소비자들이 더욱 똑똑해지고 투명성을 요구함에 따라 진솔하고 책임감 있는 소통이 필수적임을 보여주는 사례입니다. 상품의 장점만을 부각하는 것이 아니라, 예상되는 문제점이나 특정 고객층에게는 맞지 않을 수 있다는 점을 솔직하게 이야기하는 것이 오히려 장기적인 신뢰 구축에 도움이 된다는 것을 양미라는 증명하고 있습니다. 이는 소비자들에게는 현명한 구매 결정을 할 수 있도록 돕는 역할을 하며, 판매자에게는 윤리적인 판매 문화를 정착시키는 계기가 될 수 있습니다. 앞으로 더욱 많은 공동구매가 이러한 투명하고 책임감 있는 방식으로 이루어지기를 기대하며, 이는 건강한 온라인 커머스 생태계 조성에 기여할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n37823?mid=n1008",
    "hashTag": [
      "#양미라",
      "#공동구매",
      "#재킷",
      "#사이즈",
      "#오버핏",
      "#반품",
      "#키작은분",
      "#키큰분",
      "#인스타공구"
    ]
  },
  {
    "type": "ent",
    "title": "여친 유주라고? '뼈말라' 된 근황…못 알아보겠어",
    "newTitle": "가수 유주 근황 공개, 확 달라진 모습에 팬들 관심 집중",
    "article": "[동아닷컴] 여친 유주라고? ‘뼈말라’ 된 근황…못 알아보겠어 가수 유주(YUJU)가 한층 가녀린 모습으로 눈길을 끌었다. 유주는 3일 자신의 인스타그램을 통해 일정 도중 대기 공간에서 찍은 사진을 여러장 공개했다. 사진 속 그는 눈에 띄게 날렵해진 턱선과 깡마른 바디라인을 드러내며 과감한 비주얼 변화를 보여줬다. 치명적인 눈빛 연기를 선보이며 화보 같은 분위기를 자아내기도 했다. 유주는 올해 3월 앳에어리어로 소속사를 이적한데 이어 8월 세 번째 미니앨범 ‘In Bloom(인 블룸)’을 발매했다. 약 2년 5개월만에 발매한 신보에는 타이틀곡 ‘REPLY(리플라이)’를 비롯해 ‘오리온자리’, ‘그날의 사건 (Feat. 정세운)’, ‘moonstruck love(문스트럭 러브)’, ‘No Matter(노 매터) (Feat. GEMINI)’, ‘구름에 걸린 노을처럼’이 수록됐다. 컴백 활동을 성료한 유주는 오는 12월 6일 슈피겐홀에서 팬미팅을 열고 팬들을 만날 계획이다. 정희연 동아닷컴 기자 shine2562@donga.com ▲ 정이랑 부부, 연매출 50억인데 폭망…가게 6개나 폭싹 ▲ 이이경 음란 대화 알고보니…“합의-선처 없다” ▲ 장윤정, 남의 남편에 ‘현금 선물’ 플렉스한 이유 ▲ ‘40억 매각’ 윤민수, 전처 재산 분할 어떻게 했나보니 ▲ 손석희가 또…지드래곤, 유부남 돌직구 투척 ▲ 조아영, 너무 타이트한 비키니 ‘반전 몸매’ ▲ 지효, 속옷 다 비치는 시스루…남다른 건강美 ▲ 성시경, 배신당하고 금전 피해 막심…SNS 심경고백 ▲ “전지현 이상형” 오상욱 결혼 스캔들 발칵→심층 취재 ▲ 김준영, 유흥업소 출입 의혹…의문의 TC SNS ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가수 유주 근황",
        "content": "가수 유주가 최근 몰라보게 달라진 모습으로 팬들의 시선을 사로잡았습니다. 유주는 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 한층 더 가녀려진 몸매와 날렵해진 턱선을 자랑했습니다. 이러한 과감한 비주얼 변화는 마치 화보를 연상케 할 정도로 강렬한 인상을 남겼습니다. 팬들은 유주의 새로운 모습에 놀라움을 표하며, '뼈말라'라는 표현을 사용할 정도로 그녀의 변화에 주목하고 있습니다. 가수 유주의 이러한 근황은 팬들의 관심을 집중시키며 앞으로의 활동에 대한 기대감을 높이고 있습니다. 유주는 끊임없는 자기 관리와 변화를 통해 팬들에게 새로운 매력을 선보이고 있습니다."
      },
      {
        "title": "유주 컴백 활동",
        "content": "가수 유주는 올해 3월 새로운 소속사인 앳에어리어로 이적하며 새로운 도약을 알렸습니다. 이후 8월에는 약 2년 5개월 만에 세 번째 미니앨범 'In Bloom(인 블룸)'을 발매하며 활발한 컴백 활동을 이어갔습니다. 이번 앨범에는 타이틀곡 'REPLY(리플라이)'를 비롯해 '오리온자리', '그날의 사건 (Feat. 정세운)', 'moonstruck love(문스트럭 러브)', 'No Matter(노 매터) (Feat. GEMINI)', '구름에 걸린 노을처럼' 등 다채로운 곡들이 수록되어 유주만의 음악적 스펙트럼을 넓혔습니다. 유주의 이번 미니앨범은 많은 팬들의 사랑을 받으며 성공적인 컴백을 알렸습니다."
      },
      {
        "title": "팬미팅 일정",
        "content": "성황리에 컴백 활동을 마친 가수 유주가 오는 12월 6일, 팬들과의 특별한 만남을 예고했습니다. 유주는 슈피겐홀에서 팬미팅을 개최하고 팬들과 소통하는 시간을 가질 예정입니다. 오랜만에 팬들과 직접 만나는 자리인 만큼, 유주는 이번 팬미팅을 통해 그동안 응원해준 팬들에게 감사한 마음을 전하고 특별한 추억을 만들고자 합니다. 팬들은 유주와의 직접적인 만남을 손꼽아 기다리며, 이번 팬미팅에 대한 높은 기대감을 보이고 있습니다. 유주와 팬들의 훈훈한 만남이 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 유주의 최근 근황 소식은 그녀의 끊임없는 자기 계발과 팬들과의 소통 의지를 엿볼 수 있는 대목입니다. '뼈말라'라는 표현까지 나올 정도로 눈에 띄는 외모 변화는 철저한 자기 관리를 통해 이뤄졌음을 짐작게 합니다. 이는 단순히 외적인 변화를 넘어, 가수로서 새로운 도약을 위한 의지의 표현으로 해석될 수 있습니다. 또한, 오랜만에 발매한 미니앨범 'In Bloom'은 유주가 음악적으로 얼마나 깊이 고민하고 성장했는지를 보여주는 결과물이라고 생각합니다. 다채로운 수록곡들은 그녀의 음악적 역량을 다시 한번 증명했으며, 팬들에게는 큰 선물이었습니다. 특히, 팬미팅을 통해 팬들과 직접 소통하려는 노력은 아티스트와 팬덤 간의 유대감을 더욱 강화시키는 중요한 요소라고 봅니다. 이러한 유주의 행보는 앞으로 그녀가 보여줄 또 다른 음악과 퍼포먼스에 대한 기대감을 더욱 높입니다. 팬들과 꾸준히 소통하며 자신만의 색깔을 잃지 않는 유주가 앞으로 K팝 시장에서 어떤 영향력을 보여줄지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n36646?mid=n1008",
    "hashTag": [
      "#유주",
      "#YUJU",
      "#컴백",
      "#InBloom",
      "#REPLY",
      "#팬미팅",
      "#뼈말라",
      "#근황",
      "#가수",
      "#아이돌"
    ]
  },
  {
    "type": "pol",
    "title": "\"윤석열이 쏴 죽이라고 했다\" 증언에…한동훈 \"참담하고 비통하다\"",
    "newTitle": "한동훈, 곽종근 증언에 \"참담하고 비통하다\" 심경 고백",
    "article": "한동훈 전 국민의힘 대표. 뉴스1 [파이낸셜뉴스] 한동훈 전 국민의힘 대표가 곽종근 전 특수전사령관이 지난 3일 \"윤석열 전 대통령이 한동훈을 총으로 쏴서라도 죽이겠다'고 했다”고 증언한 데 대해 “참담하고 비통하다”고 밝혔다. 한 전 대표는 이날 자신의 SNS를 통해 \"10월 1일 무렵은 제가 여당 대표로서 당과 정부의 성공을 위해 윤석열 (전) 대통령에게 의료사태 해결, 김건희 여사 비선에 대한 단속, 김 여사에 대한 민심을 반영한 특별감찰관 임명을 비공개로 요청하고 있을 때였다\"고 썼다. 그러면서 \"참담하고 비통하다\"고 덧붙였다. 앞서 곽 전 사령관은 이날 서울중앙지법에서 열린 윤 전 대통령 재판에 증인으로 출석해 지난해 10월 1일 대통령 관저 만찬 자리 상황을 설명하면서 \"(윤 전 대통령이) 한동훈과 일부 정치인 호명하시면서 잡아 오라고 했다. 총으로 쏴서라도 죽이겠다고 했다\"고 털어놨다. 다만 윤 전 대통령 측은 즉각 입장문을 내고 \"해당 주장은 사실이 아니다\"라고 반박했다. 윤 전 대통령 측은 \"곽 전 사령관의 진술은 그간 일관성이 부족하고 발언이 자주 바뀌어 온 점에 비추어 보더라도 해당 내용이 사실인지 매우 의문\"이라며 \"오늘도 '한동훈 관련 이야기를 전해 들었다'고 하다가 곧바로 말을 바꾸는 등 본인이 직접 들은 것인지조차 불분명한 태도를 보였다\"고 지적했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 출근전 아내와 성관계 하는 직장인들, 1년 뒤 놀라운 변화 → \"외출 가자\" 母 불러 차로 쳐 죽인 23세, 그전엔 父 '눈'을… → 무안서 비닐 덮인 '女시신' 발견, 습기가 차면... → '강제추행' 피소된 유명 예능 PD, 유재석 출연 프로그램인… → \"아내 산부인과 기록에 뜬 '클라미디아', 알고 보니…\" 발칵 → 이미 3년 살았는데 '근친혼'…\"어쩌자고?\" 남편 충격 반응 → '金테크·주식 대박' 유명 연예인 \"전처 빚 17억을…\" 반전 고백 → '정우성 혼외자' 공개 돼버린 사진... \"벌써 키가...\" → 시체 460구 발견된 '지옥'의 산부인과... 무슨 일 → \"월급 400만원 넘어야 부부관계 한번..\" 아내 인터뷰 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈, '죽이겠다' 발언에 '참담'",
        "content": "한동훈 전 국민의힘 대표가 윤석열 전 대통령이 자신을 향해 '총으로 쏴서라도 죽이겠다'고 말한 것으로 전해진 증언에 대해 참담하고 비통한 심경을 토로했다. 이는 곽종근 전 특수전사령관이 윤 전 대통령 재판에 증인으로 출석해 지난해 10월 1일 대통령 관저 만찬 자리에서 이 같은 발언이 나왔다고 증언하면서 알려졌다. 한 전 대표는 자신의 SNS를 통해 당시 여당 대표로서 당과 정부의 성공을 위해 윤 전 대통령에게 의료사태 해결, 김건희 여사 관련 비선 문제 단속, 김 여사에 대한 민심을 반영한 특별감찰관 임명 등을 비공개로 요청하고 있었던 시점이라고 설명하며, 이러한 상황에서 나온 발언에 대해 깊은 충격을 받았음을 밝혔다. 정치적 긴장감이 고조되는 가운데, 이러한 폭로와 그에 대한 한 전 대표의 반응은 향후 정치권에 상당한 파장을 일으킬 것으로 예상된다. 특히, 한동훈 전 대표와 윤석열 전 대통령의 관계 및 당시 상황에 대한 진실 공방이 불가피해 보인다. 이번 사건은 정치권의 사적 갈등이 공론화되면서 국민적 관심을 받고 있으며, 관련 보도가 쏟아지고 있다. 정치 지도자들의 언행이 갖는 무게감을 다시 한번 확인시켜주는 계기가 되고 있다."
      },
      {
        "title": "곽종근 '총살' 증언 파문",
        "content": "곽종근 전 특수전사령관의 증언은 윤석열 전 대통령이 한동훈 전 국민의힘 대표를 향해 '총으로 쏴서라도 죽이겠다'고 말했다는 내용으로, 정치권을 뒤흔들고 있다. 서울중앙지법에서 열린 윤 전 대통령 재판에 증인으로 출석한 곽 전 사령관은 지난해 10월 1일 대통령 관저 만찬 자리에서 윤 전 대통령이 한 전 대표를 포함한 일부 정치인을 거명하며 이 같은 극언을 했다고 주장했다. 이는 당시 여당 대표로서 당정의 성공을 위해 노력했던 한 전 대표에게 가해진 충격적인 발언으로, 정치적 관계의 심각한 균열을 시사한다. 곽 전 사령관의 증언은 당시 상황의 긴박함과 윤 전 대통령의 격앙된 감정을 드러내는 것으로 해석될 수 있으며, 한동훈 전 대표가 겪었을 심리적 고통을 짐작하게 한다. 이 증언으로 인해 윤석열 전 대통령 측은 즉각 반박에 나섰으며, 곽 전 사령관 진술의 일관성 부족과 신빙성에 의문을 제기하며 사실무근임을 강하게 주장하고 나섰다. 그러나 이미 언론을 통해 보도된 이 내용은 정치권 내 논란을 증폭시키고 있다. 한동훈 대표의 참담하다는 반응은 이번 사건의 파장이 작지 않음을 보여준다."
      },
      {
        "title": "윤석열 측 '사실무근' 반박",
        "content": "윤석열 전 대통령 측은 곽종근 전 특수전사령관의 '총살' 발언 증언에 대해 '사실이 아니다'라며 즉각적인 반박 입장을 밝혔다. 윤 전 대통령 측은 곽 전 사령관의 진술이 그간 일관성이 부족하고 발언이 자주 바뀌어 왔다는 점을 지적하며, 해당 내용이 사실인지에 대해 매우 의문스럽다는 입장을 분명히 했다. 또한, 곽 전 사령관이 '한동훈 관련 이야기를 전해 들었다'고 했다가 곧바로 말을 바꾸는 등 본인이 직접 들은 것인지조차 불분명한 태도를 보였다고 강조하며, 증언의 신빙성에 대한 근본적인 의문을 제기했다. 이는 곽 전 사령관의 증언이 왜곡되었거나 사실과 다르다는 점을 강력하게 시사하는 것으로 해석된다. 윤석열 전 대통령 측의 이러한 반박은 한 전 대표에게 가해졌다는 충격적인 발언이 사실이 아니라는 점을 명확히 하려는 의도로 풀이된다. 법정에서의 증언이라는 민감한 상황에서 나온 만큼, 윤석열 전 대통령 측의 적극적인 해명은 향후 진실 공방에 중요한 영향을 미칠 것으로 보인다. 정치권에서는 이번 사태가 정치적 공방으로 번질 가능성을 주시하고 있다."
      },
      {
        "title": "한동훈 '대통령에게 요청' 내용",
        "content": "한동훈 전 국민의힘 대표가 곽종근 전 특수전사령관의 증언에 대해 참담함과 비통함을 느끼는 배경에는 당시 윤석열 전 대통령에게 했던 요청 내용이 담겨 있다. 한 전 대표는 자신의 SNS를 통해 '10월 1일 무렵은 제가 여당 대표로서 당과 정부의 성공을 위해 윤석열 (전) 대통령에게 의료사태 해결, 김건희 여사 비선에 대한 단속, 김 여사에 대한 민심을 반영한 특별감찰관 임명을 비공개로 요청하고 있을 때였다'고 밝혔다. 이는 한 전 대표가 당시 여당 대표로서 당과 정부의 안정과 성공을 위해 대통령에게 주요 현안들에 대한 해결책을 제시하고 건의했던 상황임을 보여준다. 특히, 김건희 여사와 관련된 민감한 사안들에 대한 언급은 당시 정치적 상황이 얼마나 복잡하고 어려웠는지를 짐작하게 한다. 한 전 대표가 이러한 진솔한 요청을 하고 있던 시점에 자신을 향해 '총으로 쏴서라도 죽이겠다'는 발언이 나왔다는 사실에 큰 충격을 받은 것으로 보인다. 이는 단순히 개인적인 감정을 넘어, 당 대표로서의 역할 수행 과정에서 겪었던 정치적 압박감과 좌절감을 간접적으로 드러내는 것으로 해석될 수 있다. 한 전 대표가 공개한 요청 내용은 당시 정치권의 주요 이슈와 맞물려 있어, 이번 사건의 맥락을 이해하는 데 중요한 단서를 제공한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한동훈 전 대표와 윤석열 전 대통령을 둘러싼 '총살' 발언 논란은 정치권의 민낯을 여과 없이 드러낸 사건이라고 생각한다. 특히, 한동훈 전 대표가 참담하고 비통하다는 심경을 밝힌 부분과 윤석열 전 대통령 측이 사실무근이라며 강하게 반박하는 대조적인 반응은 해당 사건의 심각성과 파장을 보여준다. 개인적으로는 정치 지도자들의 언어가 얼마나 신중해야 하는지를 다시 한번 느끼게 된다. '총으로 쏴서라도 죽이겠다'는 극언은 단순한 격한 감정 표현을 넘어, 공적인 관계에서 발생할 수 있는 폭력성과 권력의 남용 가능성을 시사하기에 충분하다. 한동훈 전 대표가 당시 당과 정부의 성공을 위해 대통령에게 비공개로 요청하고 있던 중요한 시점에 이러한 발언이 나왔다는 점은, 정치적 갈등이 얼마나 첨예하고 복잡하게 얽혀 있었는지를 보여주는 대목이다. 윤석열 전 대통령 측의 반박 또한 중요하지만, 곽 전 사령관의 증언이 법정에서 나왔다는 점에서 신중한 접근이 필요하다. 이번 사건은 단순한 정치적 해프닝을 넘어, 정치권 내부의 신뢰와 소통의 중요성을 강조하는 계기가 되어야 한다. 국민들은 지도자들이 진실되고 투명하게 소통하며, 어려운 문제들을 지혜롭게 해결해나가기를 기대한다. 한 전 대표의 '참담하고 비통하다'는 말은 이러한 기대가 얼마나 무너졌는지를 보여주는 상징적인 표현이다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01652?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#윤석열",
      "#곽종근",
      "#국민의힘",
      "#정치뉴스",
      "#대통령",
      "#총선"
    ]
  },
  {
    "type": "pol",
    "title": "한동훈 \"尹 '총으로 쏴서 죽이겠다' 곽종근 증언, 참담하고 비통\"",
    "newTitle": "한동훈 전 대표, 곽종근 전 사령관 증언에 참담함 심경 토로",
    "article": "한동훈 전 국민의힘 대표. 뉴스1 한동훈 전 국민의힘 대표는 3일 곽종근 전 특수전사령관의 법정 증언과 관련해 \"참담하고 비통하다\"고 밝혔다. 한 전 대표는 이날 페이스북에 곽 전 사령관의 증언이 담긴 기사를 공유하며 이같이 적었다. 그는 \"(지난해) 10월 1일 무렵은 제가 여당 대표로서 당과 정부의 성공을 위해 윤석열 대통령에게 의료사태 해결, 김건희 여사 비선에 대한 단속, 김 여사에 대한 민심을 반영한 특별감찰관 임명을 비공개로 요청하고 있을 때였다\"고 전했다. 곽 전 사령관은 이날 서울중앙지법에서 열린 윤석열 전 대통령 재판에 증인으로 출석해 지난해 10월 1일 국군의 날 행사 이후 열린 대통령 관저 만찬에서 윤 전 대통령이 한 전 대표 등 정치인을 언급하며 \"앞에 잡아 와라. 총으로 쏴서 죽이겠다\"고 했다고 증언했다. 이에 윤 전 대통령 측 변호인단은 \"한 전 대표 관련 곽 전 사령관 주장은 전혀 사실이 아니다\"며 \"곽 전 사령관의 진술은 그간 일관성이 부족하고 발언이 자주 바뀌어 온 점에 비춰 보더라도 사실인지 매우 의문\"이라고 반박했다. 김은빈 기자 kim.eunbin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"벳X지\" 베트남女 박제했다…한국男 '동남아 N번방’ ▶ \"솥에 尹 삶아먹는다\" 김건희 곁 도사가 경고한 3인 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"20년간 성관계 안했다\"…72세女 충격 동안 비결 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"성추행\" 120만 유튜버 은퇴 시킨 여BJ…무고죄 기소 ▶ 완판됐지만…\"136만원짜리 걸레\" 욕 먹은 명품 후드 ▶ 12살에 결혼한 '이란 신부'…1.5억 못내면 사형, 왜 ▶ 10대 딸에 '앉았다 일어서' 3000번 시킨 아빠, 알고보니… ▶ 'AI 깐부' 치맥 회동, 젠슨 황 34세 딸의 작품이었다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김은빈 kim.eunbin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈 비통 심경",
        "content": "한동훈 전 국민의힘 대표가 곽종근 전 특수전사령관의 법정 증언에 대해 참담하고 비통한 심경을 밝혔다. 지난해 10월 1일 국군의 날 행사 후 대통령 관저 만찬에서 윤석열 대통령이 자신을 언급하며 '앞으로 잡아 와라. 총으로 쏴서 죽이겠다'고 발언했다는 곽 전 사령관의 증언이 담긴 기사를 공유하며 이 같은 심정을 전한 것이다. 한 전 대표는 해당 시점에 자신이 여당 대표로서 당과 정부의 성공을 위해 의료사태 해결, 김건희 여사 관련 비선 의혹 단속, 그리고 민심을 반영한 특별감찰관 임명을 윤석열 대통령에게 비공개로 요청하고 있었던 때라고 언급하며, 당시 상황에 대한 복잡하고 어려운 심경을 내비쳤다. 곽 전 사령관의 증언은 정치권에 상당한 파장을 일으키며, 당시의 민감한 상황과 정치적 역학 관계에 대한 궁금증을 증폭시키고 있다. 한동훈 전 대표의 발언은 이러한 증언에 대한 개인적인 충격과 더불어, 정치 지도자로서 겪는 어려움과 고뇌를 엿볼 수 있는 대목이다. 이번 사건은 정치적 발언의 파장과 증언의 신뢰성에 대한 논의를 불러일으키고 있으며, 향후 정치권 내 파장을 예의주시해야 할 필요가 있다."
      },
      {
        "title": "곽종근 증언 내용",
        "content": "곽종근 전 특수전사령관은 서울중앙지법에서 열린 윤석열 전 대통령 재판에 증인으로 출석하여 지난해 10월 1일 국군의 날 행사 이후 대통령 관저 만찬에서 있었던 일을 증언했다. 곽 전 사령관의 증언에 따르면, 윤석열 전 대통령은 만찬 자리에서 한동훈 전 국민의힘 대표 등 정치인들을 언급하며 '앞으로 잡아 와라. 총으로 쏴서 죽이겠다'는 취지의 발언을 했다고 한다. 이 발언은 당시 정치권의 주요 인사들에 대한 대통령의 격앙된 감정을 드러낸 것으로 해석될 수 있으며, 특히 한동훈 전 대표와의 관계에 대한 의문을 제기하게 한다. 곽 전 사령관의 증언은 당시 만찬 자리에 참석했던 다른 인사들의 증언과 교차 검증될 필요가 있으며, 법정에서의 발언인 만큼 그 사실 관계 여부에 대한 면밀한 조사가 이루어질 것으로 보인다. 이러한 증언은 정치적 파장을 일으키며, 대통령의 언행과 정치적 인사들에 대한 태도를 둘러싼 논란을 증폭시킬 가능성이 있다."
      },
      {
        "title": "윤석열 측 반박",
        "content": "윤석열 전 대통령 측 변호인단은 곽종근 전 특수전사령관의 증언에 대해 강하게 반박했다. 변호인단은 한동훈 전 대표와 관련하여 곽 전 사령관이 주장하는 내용은 전혀 사실이 아니라고 명확히 밝혔다. 또한, 곽 전 사령관의 진술은 그동안 일관성이 부족했으며 발언이 자주 바뀌어 왔다는 점을 지적하며, 해당 증언의 사실 여부에 대해 매우 의문을 제기했다. 이러한 반박은 곽 전 사령관의 증언이 신뢰하기 어렵다는 입장을 강조하는 것으로, 재판 과정에서 증거 능력 및 증언의 신빙성을 둘러싼 치열한 공방이 예상된다. 윤석열 전 대통령 측은 곽 전 사령관의 증언이 사실이 아니라고 주장함으로써, 해당 사안으로 인해 발생할 수 있는 부정적인 영향을 차단하고 진실 규명을 위해 노력하겠다는 의지를 보였다. 향후 재판에서 곽 전 사령관의 증언과 윤석열 전 대통령 측의 반박이 어떻게 다루어질지 주목해야 할 부분이다."
      },
      {
        "title": "정치권 파장 예상",
        "content": "곽종근 전 특수전사령관의 법정 증언과 이에 대한 한동훈 전 국민의힘 대표의 반응, 그리고 윤석열 전 대통령 측의 반박은 정치권에 상당한 파장을 일으킬 것으로 예상된다. 특히, 대통령이 특정 정치인을 향해 격앙된 발언을 했다는 의혹은 단순한 개인적인 논란을 넘어 국정 운영과 정치적 리더십에 대한 질문으로 이어질 수 있다. 한 전 대표가 '참담하고 비통하다'고 표현한 심경은 당시 자신이 처했던 정치적 상황의 복잡성과 더불어, 이러한 발언이 자신에게 미친 충격을 여실히 보여준다. 윤석열 전 대통령 측의 즉각적인 반박은 사건의 진실 공방을 예고하며, 곽 전 사령관의 증언 신빙성을 둘러싼 논란은 더욱 가열될 전망이다. 이러한 일련의 사태는 향후 정치권 내 세력 간의 관계, 당정 간의 관계, 그리고 국민들의 정치권에 대한 인식에 영향을 미칠 수 있다. 앞으로 곽 전 사령관의 증언에 대한 추가적인 사실 확인과 함께, 각 당사자들의 입장 변화 및 정치적 움직임이 주목된다. 이번 사건이 정치권의 투명성과 신뢰성 회복에 어떤 영향을 미칠지 면밀히 지켜볼 필요가 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "곽종근 전 특수전사령관의 증언은 매우 충격적이며, 한동훈 전 대표가 느낀 비통함은 충분히 이해가 간다. 정치 지도자로서 겪는 압박감과 복잡한 상황 속에서의 발언이라 할지라도, '총으로 쏴서 죽이겠다'는 표현은 매우 부적절하며 정치적 논란을 야기하기에 충분하다. 윤석열 전 대통령 측의 즉각적인 반박은 당연한 수순이지만, 곽 전 사령관의 증언이 사실이 아니라고 단정하기에는 성급할 수 있다. 오히려 이러한 논란은 정치권의 소통 방식과 리더십의 문제점을 다시 한번 드러내는 계기가 될 수 있다. 정치 지도자들의 언행은 국민들에게 큰 영향을 미치므로, 더욱 신중하고 책임감 있는 태도가 요구된다. 또한, 법정에서의 증언은 객관적인 증거와 함께 신중하게 다루어져야 하며, 곽 전 사령관의 증언이 사실인지 여부를 떠나, 당시 국군의 날 만찬이라는 공식적인 자리에서 나왔을 가능성이 있는 발언이라는 점 자체로도 많은 시사점을 던진다. 이번 사건을 통해 정치권은 더욱 투명하고 건전한 소통 문화를 만들어나가야 할 것이다. 특히, 사실 관계를 명확히 규명하고, 정치적 사안을 왜곡하거나 정치적 이익을 위해 악용하는 행태는 지양해야 한다. 국민들은 정치 지도자들의 진솔하고 책임감 있는 모습을 기대하며, 이러한 기대에 부응하는 정치 문화 정착이 시급하다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n02016?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#곽종근",
      "#윤석열",
      "#국군의날",
      "#대통령관저",
      "#국민의힘",
      "#법정증언",
      "#김건희",
      "#특별감찰관",
      "#의료사태"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, 오늘 시정연설 나선다…내년 예산안 협조 당부",
    "newTitle": "이재명 대통령 내년 예산안 시정연설 AI R&D 집중 편성 강조",
    "article": "728조 규모 내년도 예산안…AI·R&amp;D 집중 편성 추경 시정연설 하는 이재명 대통령 (서울=연합뉴스) 한상균 기자 = 이재명 대통령이 26일 국회 본회의장에서 추가경정예산 시정연설을 하고 있다. 2025.6.26 xyz@yna.co.kr (서울=연합뉴스) 황윤기 기자 = 이재명 대통령은 4일 내년도 정부 예산안에 대한 시정연설에 나선다. 이 대통령은 연설에서 정부가 제출한 내년도 예산안과 관련해 주요 편성 방향과 정책적 필요성을 설명하고, 신속한 처리에 협조해달라고 여야에 당부할 예정이다. 내년도 예산안은 728조원 규모로 인공지능(AI), 연구·개발(R&amp;D) 등 국가 경제성장 정책과 관련된 분야에 집중적으로 편성됐다. 올해 출범한 이재명 정부의 첫 본예산이기도 하다. 이 대통령은 내년도 예산안을 의결했던 지난 8월 29일 국무회의에서 '경제 혁신'과 '수출의존 개선'을 중점 과제로 내세우며 \"내년도 예산안은 이런 두 가지 과제를 동시에 해결하고 경제 대혁신을 통해 회복과 성장을 끌어내기 위한 마중물\"이라고 강조한 바 있다. 이 대통령의 시정연설은 지난 6월 26일 2차 추가경정예산(추경)안 당시 국회에서의 첫 연설 이후 이번이 두 번째다. water@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"이재용 회장에 5만원 받아\"…커피 건넨 APEC 카페 직원 사연 ☞ 복부 비만·거북목…AI 예측 스마트폰 중독 인류의 25년 뒤 모습 ☞ 배우 여진구, 내달 15일 카투사로 입대…\"변함없는 응원 부탁\" ☞ '과로사 의혹' 런던베이글뮤지엄, 유족과 합의…산재 신청 취하 ☞ '마약 카르텔' 맞선 멕시코 시장, 광장서 총격 받고 숨져 ☞ [율곡로] 지인이 자살을 말할 때 우리가 할 일 ☞ 여행 간다던 70대 부산역 광장서 분신 사망 ☞ '효도관광' 日모녀 음주운전 차량에 참변…운전자 곧 영장 ☞ 경찰, 유명 예능PD 강제추행 진정 접수…PD측 \"거짓 신고\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "728조 예산안 발표",
        "content": "이재명 대통령은 내년도 정부 예산안에 대한 시정연설을 통해 728조원 규모의 예산안을 발표했습니다. 이번 예산안은 국가 경제 성장을 견인할 핵심 분야에 집중적으로 편성된 것이 특징입니다. 특히 인공지능(AI)과 연구개발(R&D) 분야에 대한 투자를 대폭 확대하여 미래 성장 동력을 확보하겠다는 의지를 밝혔습니다. 이는 올해 출범한 이재명 정부의 첫 본예산으로, 정부의 경제 정책 방향을 명확히 제시하는 중요한 발표입니다. 이 대통령은 예산안 편성에 대한 주요 방향과 정책적 필요성을 설명하며, 국회의 신속한 처리를 당부했습니다. 인공지능 기술 발전과 혁신적인 연구개발 투자는 국가 경쟁력 강화와 미래 먹거리 창출에 필수적인 요소로, 이번 예산안이 이러한 목표 달성에 중요한 역할을 할 것으로 기대됩니다. AI와 R&D 분야에 대한 전략적이고 집중적인 투자는 4차 산업혁명 시대를 맞아 대한민국의 지속 가능한 성장을 위한 기반을 다지는 데 기여할 것입니다. 따라서 728조원 규모의 예산안 발표는 단순한 재정 계획을 넘어, 국가 미래를 위한 투자라는 점에서 큰 의미를 지닙니다. 이 예산안을 통해 AI 기술 선도와 R&D 혁신을 가속화함으로써 경제 회복과 성장을 동시에 이루려는 정부의 강력한 의지를 엿볼 수 있습니다."
      },
      {
        "title": "AI·R&D 집중 편성",
        "content": "내년도 정부 예산안의 핵심 편성 방향은 인공지능(AI)과 연구개발(R&D) 분야에 대한 집중 투자입니다. 이재명 대통령은 시정연설에서 AI와 R&D를 국가 경제 성장의 두 축으로 강조하며, 관련 예산을 대폭 증액 편성했다고 밝혔습니다. 이는 급변하는 글로벌 기술 환경 속에서 대한민국의 기술 경쟁력을 강화하고 미래 산업을 선도하기 위한 전략적 결정입니다. 특히 AI 기술은 산업 전반의 혁신을 이끌고 생산성을 향상시키는 핵심 동력으로, AI 연구 및 상용화 지원을 통해 새로운 성장 기회를 창출하고자 합니다. 또한, 혁신적인 R&D 투자는 기초 과학부터 응용 기술 개발까지 전방위적인 발전을 이끌어내며, 장기적인 관점에서 국가 경제의 체질을 개선하는 데 기여할 것입니다. 728조원이라는 역대급 규모의 예산안 속에서 AI와 R&D에 대한 집중적인 투자는 선택과 집중을 통해 효율성을 높이고 가시적인 성과를 창출하겠다는 정부의 의지를 보여줍니다. 이러한 투자는 단순히 단기적인 경제 부양을 넘어, 미래 사회가 요구하는 새로운 기술과 산업을 육성하는 기반이 될 것입니다. AI와 R&D 분야의 경쟁력 강화는 결국 일자리 창출과 소득 증대로 이어져 국민 경제 전반에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "경제 혁신과 수출 개선",
        "content": "이재명 대통령은 내년도 예산안을 '경제 혁신'과 '수출 의존 개선'이라는 두 가지 중점 과제를 해결하기 위한 '마중물'이라고 강조했습니다. 이는 현재 대한민국 경제가 직면한 구조적인 문제점을 해결하고 지속 가능한 성장 기반을 마련하겠다는 강력한 의지를 반영합니다. 경제 혁신은 단순히 기존 산업의 효율성을 높이는 것을 넘어, 인공지능(AI)과 같은 신기술을 적극적으로 도입하고 새로운 성장 모델을 발굴하는 것을 포함합니다. 이를 통해 4차 산업혁명 시대에 걸맞은 혁신적인 경제 생태계를 구축하고자 합니다. 또한, 수출 의존도를 개선하겠다는 목표는 특정 국가나 상품에 대한 과도한 의존에서 벗어나, 수출 시장을 다변화하고 내수 산업을 강화함으로써 경제의 안정성을 높이겠다는 의미입니다. 728조원에 달하는 내년도 예산안은 이러한 경제 혁신과 수출 구조 개선을 위한 재정적 지원을 뒷받침할 것입니다. AI 및 R&D 분야에 대한 집중 투자 역시 이러한 거시적인 경제 정책 목표와 맥을 같이 합니다. 혁신적인 기술 개발은 새로운 수출 품목을 창출하고, 기존 수출 상품의 경쟁력을 강화하는 데 기여할 수 있습니다. 따라서 내년도 예산안은 대한민국의 경제 체질을 근본적으로 개선하고 미래 성장 동력을 확보하기 위한 종합적인 계획이라고 볼 수 있습니다."
      },
      {
        "title": "첫 본예산의 의미",
        "content": "이재명 정부 출범 이후 처음으로 편성된 내년도 본예산은 정부의 정책 철학과 비전을 구체적으로 실현하는 첫 단추입니다. 728조원에 달하는 이번 예산안은 정부가 강조하는 인공지능(AI)과 연구개발(R&D) 분야에 대한 집중 투자를 통해 미래 경제 성장 전략을 분명히 보여주고 있습니다. 또한, '경제 혁신'과 '수출 의존 개선'이라는 핵심 과제를 달성하기 위한 구체적인 재정적 지원 방안을 담고 있습니다. 첫 본예산이라는 점에서 국정 운영의 방향성을 제시하고, 향후 정부 정책 추진에 대한 국민적 기대감을 형성하는 중요한 역할을 합니다. 이재명 대통령은 국회 시정연설을 통해 예산안의 중요성과 정책적 당위성을 설명하며, 여야의 협조를 구해 신속한 처리를 이끌어내고자 했습니다. 728조원 규모의 예산이 어떻게 집행되고, AI와 R&D 분야에 대한 투자가 어떤 성과를 가져올지는 향후 대한민국 경제의 미래를 좌우할 중요한 변수가 될 것입니다. 이처럼 내년도 예산안은 단순한 숫자를 넘어, 정부의 국정 운영 철학과 미래 대한민국의 발전 방향을 담고 있다는 점에서 매우 중요한 의미를 지닙니다. AI 기술 발전과 R&D 혁신을 통해 경제 체질을 강화하고 미래 성장 동력을 확보하려는 정부의 첫걸음인 만큼, 그 실현 과정과 결과에 주목해야 할 것입니다."
      },
      {
        "title": "국회 심의 및 처리 과정",
        "content": "이재명 대통령은 내년도 예산안에 대한 시정연설을 통해 국회에 신속한 처리를 당부했습니다. 728조원이라는 막대한 규모의 예산안이 확정되기까지는 국회의 심의 및 의결 과정을 거쳐야 합니다. 특히 이번 예산안은 인공지능(AI)과 연구개발(R&D) 등 미래 성장 동력 확보에 초점을 맞추고 있어, 관련 분야의 정책적 중요성에 대한 공감대를 형성하는 것이 중요합니다. 국회 심의 과정에서는 각 당의 입장과 정책적 우선순위에 따라 예산안에 대한 논의가 이루어질 것입니다. 정부는 예산안의 주요 편성 방향과 정책적 필요성을 적극적으로 설명하고, 국회의원들의 이해를 구해야 합니다. 728조원이라는 예산 규모와 AI, R&D 분야에 대한 집중적인 투자는 국민 경제 전반에 큰 영향을 미치므로, 투명하고 효율적인 심의 과정을 통해 국민적 공감대를 얻는 것이 중요합니다. 이재명 대통령의 시정연설은 이러한 심의 과정의 출발점이며, 이후 국회에서의 치열한 논의를 통해 최종 예산안이 확정될 것입니다. AI 및 R&D 분야에 대한 투자가 국가 경제 발전에 기여할 수 있도록, 여야는 초당적인 협력을 통해 생산적인 논의를 이어가야 할 것입니다. 728조원 예산안이 국가 경제에 긍정적인 영향을 미칠 수 있도록, 국회의 책임 있는 심의가 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "내년도 728조원 규모의 예산안 발표는 인공지능(AI)과 연구개발(R&D) 분야에 대한 국가적 투자를 강화하겠다는 정부의 강력한 의지를 보여줍니다. AI와 R&D는 미래 성장 동력 확보를 위해 필수적인 분야이며, 정부의 이러한 집중적인 투자는 긍정적인 측면이 있습니다. 특히 4차 산업혁명 시대를 맞아 기술 경쟁력을 확보하는 것은 국가 생존과 직결되는 문제이기 때문입니다. 하지만 728조원이라는 막대한 예산이 효율적으로 집행되고, 그 성과가 국민 경제 전반에 고르게 확산될 수 있도록 면밀한 관리가 필요합니다. AI와 R&D 분야에 대한 투자가 일부 특정 기업이나 연구기관에 집중되지 않고, 중소기업 및 스타트업과의 상생 방안 또한 마련되어야 할 것입니다. 또한, '수출 의존 개선'이라는 목표 달성을 위해 내수 산업 육성 및 일자리 창출을 위한 구체적인 정책 병행이 중요합니다. 728조원 예산안이 단순히 미래 기술 투자에 그치지 않고, 현재 경제 활성화와 국민 생활 안정에도 실질적인 도움이 될 수 있도록 균형 잡힌 정책 추진이 요구됩니다. AI 기술 발전과 R&D 혁신을 통해 국가 경쟁력을 강화하는 것은 중요하지만, 그 과정에서 발생할 수 있는 사회적 불균형이나 부작용에 대한 깊이 있는 고민과 대책 마련이 수반되어야 할 것입니다. 결국 예산안의 성공 여부는 얼마나 효과적으로 목표를 달성하고, 국민 경제 전반에 긍정적인 영향을 미치는가에 달려 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01360?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#내년도예산안",
      "#728조",
      "#AI",
      "#R&D",
      "#경제혁신",
      "#추경",
      "#시정연설",
      "#국회",
      "#정부예산"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]트럼프 \"필리조선소서 韓핵잠 건조\" 李 \"한국 조선소도 훌륭\"…줄다리기 예고",
    "newTitle": "한미 정상회담 핵잠 건조 논의 한국 조선소 vs 미국 필리조선소",
    "article": "한미 정상회담 비공개 발언 양국, 장소 두고 줄다리기 이어질듯 “美서 건조, 자국용 정치적 언어” 정부 관계자 “팩트시트엔 안담길것” 도널드 트럼프 미국 대통령이 한미 정상회담에서 직접 필리조선소에서 한국의 핵추진 잠수함을 건조하는 방안을 거론한 것으로 알려졌다. 이에 대해 이재명 대통령은 “한국 조선소도 훌륭하다”는 취지로 답한 것으로 알려졌다. 트럼프 대통령이 “한국이 핵추진 잠수함을 건조할 수 있도록 승인했다”고 밝힌 가운데 핵잠을 어디서 건조하느냐를 두고 한미의 줄다리기가 이어질 것으로 보인다. 정부 관계자에 따르면 트럼프 대통령은 지난달 29일 한미 정상회담 비공개 발언을 통해 이 대통령의 핵잠 연료 공급 요청에 대해 긍정적으로 화답하면서 필리조선소 건조를 언급한 것으로 알려졌다. 한미 정상회담에서 이미 한국 핵잠을 미국에서 건조하는 방안을 제안했다는 것. 트럼프 대통령은 지난달 30일 소셜미디어를 통해 “한국은 핵추진 잠수함을 훌륭한 미국 필리조선소에서 건조할 것”이라며 “미국의 조선업은 곧 대대적 부활(Big Comeback)을 맞을 것”이라고도 밝혔다. 다만 이 대통령은 당시 회담에서 트럼프 대통령의 발언에 대해 “한국 조선소도 훌륭하다”는 취지로 답한 것으로 알려졌다. 트럼프 대통령이 미국의 핵잠 연료 공급을 승인하면 한국에서 건조하겠다는 뜻을 강조한 셈이다. 이에 대해 정부 고위 관계자는 3일 “트럼프 대통령이 필리조선소에서 핵잠을 만들게 될 것이라고 말한 건 정치적 언어”라며 “안보 조인트 팩트시트(joint factsheet·공동 설명자료)에는 필리조선소에서 핵잠을 건조한다는 식의 구체적인 내용이 담기지 않을 것”이라고 말했다. 위성락 국가안보실장도 1일 브리핑에서 “(핵잠 건조를 두고) 다양한 언급이 있어 혼란스럽기는 한데, 우리는 주로 연료 문제 도움을 청한 것”이라며 “우리는 연료에 대해 승인받은 것”이라고 강조했다. 정부는 트럼프 대통령의 승인이 필리조선소에서 한국 핵잠을 건조하는 것을 전제로 한 것이 아닌 한국에 대한 미국의 핵잠 연료 공급을 승인한다는 의미로 받아들이고 있다는 취지다. 정부가 국내 건조 방침을 유지하고 있는 것은 핵잠을 미국에서 건조하면 핵잠 연료를 공급받아 국내 조선소에서 건조하는 것에 비해 시간과 비용의 손해가 크기 때문이다. 조선업계 고위 관계자는 “미국에 핵잠 건조 인프라를 구축하는 것은 새로운 조선소를 만드는 것과 같은 수준”이라며 “여기에 한미 양국의 민감한 보안 규정, 양국 간 수출 승인, 잠수함 특화 전문 인력 확보 등 문제가 산적해 있다”고 우려했다. 최일 잠수함연구소장(예비역 해군 대령)은 “지금은 핵잠을 어디서 만들지, 어떤 기술로 만들지 아무것도 정해지지 않은 상황”이라며 “한미안보협의회의(SCM) 등을 통해 양국 정부가 핵잠 건조 방식을 조속히 조율할 필요가 있다”고 말했다. 잠수함 전문가인 문근식 한양대 공공정책대학원 특임교수는 “미국은 조선업 인프라가 무너져 정비가 필요한 군함의 수리 작업도 지연되고 있다”고 말했다. 한편 강훈식 대통령비서실장은 이날 브리핑에서 미국의 핵잠 추진 승인에 대해 “우리가 군비 경쟁을 더 만들어 내거나 동아시아의 위험을 더 만드는 일이 아닌, 북한이 핵잠을 발표한 시점에서 거기에 상응하는 준비와 대비를 해야겠다는 것을 미국과 중국에 설득한 결과”라고 말했다. 이어 중국을 어떻게 설득했느냐는 질문에 “북한이 핵잠을 보유했다고 선포한 이상 한국도 그에 상응하는 전력을 가져야 한다고 설명했고 (중국도) 설득됐다”고 했다. 강 실장은 한미 관세 합의에 대한 양해각서(MOU)와 관세-안보 협상 팩트시트의 발표 시점에 대해선 “양국 간에 이견이 크게 없는 상황이라 이번 주에 마무리될 것으로 본다”고 했다. 박훈상 기자 tigermask@donga.com 이윤태 기자 oldsport@donga.com 손효주 기자 hjson@donga.com ▲ AI인재 유출 남아공-멕시코보다 심각…美-中은 블랙홀처럼 흡수 ▲ ‘韓美, 전작권 전환 노력 가속화’ SCM 성명에 담긴다 ▲ 트럼프 “필리조선소서 韓핵잠 건조” 李 “한국 조선소도 훌륭” ▲ 공공데이터센터 93% 우회전력 안갖춰… “화재땐 전산망 또 마비” ▲ 한달 넘긴 美셧다운,해외도 불똥…항공편 지연,韓美 NCG 차질 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "핵잠 건조 논란",
        "content": "최근 한미 정상회담에서 도널드 트럼프 미국 대통령이 한국의 핵추진 잠수함 건조와 관련하여 필리조선소에서의 건조를 언급하며 논란이 불거지고 있습니다. 트럼프 대통령은 한국이 핵추진 잠수함을 미국 필리조선소에서 건조하게 될 것이라고 밝혔으며, 이는 미국 조선업의 부활을 위한 발언으로 해석되고 있습니다. 이에 대해 이재명 대통령은 한국 조선소의 우수성을 강조하며 한국에서의 건조 의사를 내비친 것으로 알려졌습니다. 이러한 상반된 입장은 향후 한미 양국 간 핵잠 건조 장소를 두고 치열한 줄다리기가 이어질 가능성을 시사하고 있습니다. 핵잠 건조와 관련된 구체적인 내용은 안보 조인트 팩트시트에 담기지 않을 것이라는 정부 관계자의 발언은 정치적 해석의 여지를 남기고 있으며, 핵잠 건조의 실질적인 추진 방식을 둘러싼 논의가 앞으로 더욱 복잡해질 것으로 예상됩니다. 한국의 핵잠 확보는 북한 핵 위협에 대한 대응이라는 명분 하에 추진되고 있으나, 건조 장소를 둘러싼 이견은 예상치 못한 난관으로 작용할 수 있습니다."
      },
      {
        "title": "트럼프 발언 의미",
        "content": "도널드 트럼프 전 대통령이 한국의 핵추진 잠수함을 미국의 필리조선소에서 건조해야 한다고 주장한 배경에는 미국 우선주의와 자국 산업 보호라는 정치적 계산이 깔려 있습니다. 트럼프 대통령은 이를 통해 미국의 조선업 부흥을 이끌겠다는 의지를 분명히 했으며, 이는 한국의 핵잠 확보라는 전략적 목표와는 별개로 미국의 국익을 우선시하는 그의 외교 스타일을 보여줍니다. 한국 정부는 트럼프 대통령의 발언을 '정치적 언어'로 규정하며, 실질적인 핵잠 연료 공급 승인에 초점을 맞추고 있습니다. 이는 핵잠을 한국 내에서 건조하는 것이 시간과 비용 측면에서 훨씬 효율적이라는 판단에 따른 것입니다. 한국 조선소의 기술력과 인프라를 고려할 때, 미국에서 건조하는 방안은 현실적으로 많은 제약이 따를 수밖에 없습니다. 트럼프 전 대통령의 발언은 한국의 핵잠 추진 전략에 변수로 작용할 수 있으며, 향후 한미 협상 과정에서 이러한 정치적 요인이 어떤 영향을 미칠지 주목해야 합니다."
      },
      {
        "title": "한국 조선소 우수성",
        "content": "이재명 대통령이 한미 정상회담에서 트럼프 전 대통령의 핵추진 잠수함 건조 제안에 대해 '한국 조선소도 훌륭하다'는 취지로 답한 것은 한국 조선업계의 높은 기술력과 경쟁력을 강조한 발언입니다. 한국은 이미 세계 최고 수준의 조선 기술을 보유하고 있으며, 이는 다수의 LNG 운반선 및 특수 선박 건조 실적으로 입증되었습니다. 핵잠을 미국에서 건조할 경우, 이는 한국 조선소의 역량을 활용하지 못할 뿐만 아니라, 새로운 인프라 구축 및 복잡한 보안 규정, 수출 승인 절차 등으로 인해 상당한 시간과 비용 손실을 초래할 수 있습니다. 국내 조선소에서 건조할 경우, 이미 구축된 인프라와 숙련된 인력을 활용하여 효율적으로 핵잠을 확보할 수 있습니다. 한국 조선업계는 첨단 기술력과 풍부한 경험을 바탕으로 핵잠 건조와 같은 고부가가치 사업에서도 충분한 경쟁력을 갖추고 있으며, 이를 통해 국가 안보 강화와 관련 산업 발전에 기여할 수 있을 것입니다."
      },
      {
        "title": "핵잠 건조의 현실적 문제",
        "content": "핵추진 잠수함 건조는 단순히 기술적인 문제뿐만 아니라, 미국과의 민감한 안보 협력, 보안 규정 준수, 전문 인력 확보 등 복잡하고 어려운 과제들을 안고 있습니다. 전문가들은 현재 한국이 핵잠을 어디서, 어떤 기술로 만들지에 대한 구체적인 계획조차 확정되지 않은 상황이라고 지적합니다. 미국에 핵잠 건조 인프라를 구축하는 것은 새로운 조선소를 짓는 것과 맞먹는 수준의 막대한 투자와 노력이 필요하며, 양국 간의 복잡한 보안 규정을 충족시키고 수출 승인을 얻는 과정 또한 만만치 않을 것입니다. 또한, 핵잠 운영에 필요한 특화된 전문 인력 양성 역시 시급한 과제입니다. 따라서 핵잠 건조 방식을 조속히 결정하고, 한미 양국 정부가 긴밀하게 협력하여 구체적인 로드맵을 수립하는 것이 중요합니다. 이러한 현실적인 문제들을 간과한다면 핵잠 확보 계획이 지연되거나 차질을 빚을 수 있습니다. 핵잠 건조는 국가 안보와 직결된 중대한 사안이므로, 신중하고 체계적인 접근이 요구됩니다."
      },
      {
        "title": "국내 건조 방침 고수",
        "content": "정부는 핵추진 잠수함 건조에 있어 국내 건조 방침을 굳건히 유지하고 있습니다. 이는 미국에서 핵잠을 건조하는 것보다 한국에서 건조하는 것이 시간과 비용 측면에서 훨씬 유리하다는 판단에 근거합니다. 한국 조선업계는 이미 세계 최고 수준의 기술력과 생산 능력을 갖추고 있어, 핵잠과 같은 첨단 무기 체계 건조에서도 충분한 경쟁력을 발휘할 수 있습니다. 또한, 국내 건조는 기술 자립도를 높이고 관련 산업 생태계를 강화하는 데에도 기여할 수 있습니다. 정부는 트럼프 전 대통령의 발언을 정치적 수사로 간주하며, 미국의 핵잠 연료 공급 승인 자체에 의미를 두고 있습니다. 이는 북한의 핵 위협에 대응하기 위한 전략적인 결정이며, 한국의 자주적인 국방력 강화 의지를 보여주는 것입니다. 국내 건조를 통해 핵잠 전력을 조기에 확보하고, 이를 바탕으로 동아시아의 안보 지형에 긍정적인 영향을 미칠 수 있도록 노력해야 할 것입니다. 핵잠 확보는 단순한 군비 증강을 넘어, 억지력 강화와 한반도 평화 유지에 기여할 수 있는 중요한 과제입니다."
      },
      {
        "title": "중국 설득 과정",
        "content": "강훈식 대통령비서실장은 미국의 핵추진 잠수함 추진 승인이 동아시아의 군비 경쟁을 촉발하거나 위험을 증가시키는 것이 아니라, 북한의 핵잠 보유 선언에 대한 상응하는 대비책임을 미국과 중국에 성공적으로 설득했다고 밝혔습니다. 특히 중국을 설득하는 과정에서, 북한이 핵잠을 보유했다고 선포한 이상 한국 역시 그에 상응하는 전력을 갖추어야 한다는 논리를 제시했다고 설명했습니다. 이는 한국의 핵잠 확보가 일방적인 군비 증강이 아닌, 변화하는 안보 환경에 대한 불가피한 대응책임을 국제 사회에 알리려는 노력의 일환입니다. 이러한 설명은 핵잠 확보가 역내 안정을 해치지 않으면서도, 한국의 안보를 강화하는 데 필수적인 조치임을 강조하는 것으로 해석될 수 있습니다. 중국의 설득은 동북아시아 지역의 안보 역학 관계에 대한 한국의 전략적인 접근을 보여주며, 향후 북한 핵 문제 해결 및 지역 안보 협력에도 긍정적인 영향을 미칠 수 있을 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한미 정상회담에서 불거진 핵추진 잠수함 건조 장소를 둘러싼 논란은 한국의 자주 국방력 강화라는 대의명분과 국제 정치의 복잡한 이해관계가 충돌하는 지점을 보여줍니다. 트럼프 전 대통령의 발언은 미국 우선주의와 자국 산업 보호라는 정치적 의도가 강하게 작용한 것으로 보이며, 이는 한국의 전략적 선택에 상당한 변수로 작용할 수 있습니다. 한국 정부의 입장에서 국내 조선소의 우수한 기술력과 인프라를 활용하여 핵잠을 건조하는 것은 당연하고 합리적인 선택입니다. 시간과 비용 효율성, 그리고 기술 자립도 측면에서 국내 건조의 이점이 명확하기 때문입니다. 또한, 북한의 핵 위협에 대한 상응하는 대비책으로서 핵잠 확보는 불가피한 측면이 있습니다. 다만, 이러한 과정에서 미국과의 외교적 조율이 중요하며, '필리조선소 건조'와 같은 정치적 수사에 휘둘리지 않고 실질적인 핵잠 연료 공급 승인과 기술 협력에 집중하는 것이 현명한 전략일 것입니다. 중국을 설득하는 과정에서 제시된 논리, 즉 북한 핵잠 보유에 대한 상응하는 대비책이라는 점은 국제 사회에 한국의 입장을 효과적으로 전달하는 좋은 사례라고 생각합니다. 앞으로 핵잠 건조와 관련된 세부적인 논의 과정에서 기술, 안보, 외교 등 다양한 측면을 종합적으로 고려하여 최선의 결정을 내려야 할 것입니다. 한국의 핵잠 확보가 역내 안정을 저해하지 않으면서도, 강력한 억지력을 갖추는 방향으로 나아가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00899?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#핵추진잠수함",
      "#트럼프",
      "#이재명",
      "#조선소"
    ]
  },
  {
    "type": "pol",
    "title": "'쿠팡 알바' 인증했던 박지현 근황…\"녹즙 배송 시작했어요\"",
    "newTitle": "박지현 전 민주당 비대위원장, 새로운 녹즙 배송 알바 시작했어요",
    "article": "'녹즙 알바'하는 박지현 전 더불어민주당 공동비상대책위원장. / 사진=박 전 위원장 유튜브 박지현 전 더불어민주당 비상대책위원장이 '녹즙 배송' 아르바이트를 하고 있다는 근황을 전했다. 박 전 위원장은 지난 2일 자신의 유튜브 채널 '정치인 박지현'에 '박지현의 녹즙 알바 브이로그'라는 제목의 영상을 올렸다. 이번에 유튜브 채널을 처음 개설한 박 전 위원장은 \"근황도 알리고 소통을 이어가 보려 유튜브를 시작한다\"고 영상에 덧붙였다. 박 전 위원장은 영상에서 \"월요일부터 금요일까지 오전 6시부터 오전 10시까지 일한다\"면서 \"어느덧 벌써 한 달 차\"라고 했다. 박 전 위원장은 배송 상자에 가지런히 정리한 녹즙 등 음료들을 전동 카트에 싣고 직접 운전하며 배달했다. '녹즙 알바'하는 박지현 전 더불어민주당 공동비상대책위원장. / 사진=박 전 위원장 유튜브 '녹즙 알바'하는 박지현 전 더불어민주당 공동비상대책위원장. / 사진=박 전 위원장 유튜브 박 전 위원장은 '녹즙 알바'를 시작하게 된 이유에 대해 \"일단 당연히 돈을 벌기 위함\"이라면서 \"오전에 일을 할 수 있다는 장점이 컸다. 저녁에는 대학원을 가야 해서 오전에 할 수 있는 일을 찾고 있었다\"고 했다. 이어 \"기존에 해봤던 알바들에 비해 비교적 업무 강도는 낮은 편\"이라면서도 \"판촉을 다니며 영업하는 일은 정말 쉽지 않다. 뭔가를 판다는 게 참 어렵다\"고 덧붙였다. 또 \"정치인으로 선거를 뛰면서는 '박지현'이라는 정치인을 영업했다면 지금은 녹즙을 파는 것\"이라고도 했다. '쿠팡 알바' 한 박지현 전 더불어민주당 공동비상대책위원장. / 사진=박 전 위원장 페이스북 'n번방 추적단 불꽃' 활동가 출신인 박 전 위원장은 지난 2022년 민주당 공동비대위원장으로 임명됐다가, 같은 해 지방선거 참패 책임을 지고 사퇴했다. 이후 지난해 총선에서 서울 송파을 지역구에 도전장을 냈으나, 공천되지 못했다. 이후 중앙 정치권에서 떠나있던 박 전 위원장은 지난 9월 3일 쿠팡 물류센터에서 아르바이트를 했다는 근황을 알렸다. 박 전 위원장은 \"쿠팡 알바를 하고 왔다. 새벽 1시부터 오전 9시까지 19만 9548원. 추가 수당이 붙어 꽤 짭짤한 금액\"이라는 후기를 남겼다. 다만 이때 박 전 위원장이 후기와 함께 찍어 올린 물류센터 내부 사진이 논란이 되기도 했다. 작업장 내부는 안전사고 문제로 휴대폰 반입 및 사진 촬영이 금지돼 있어서다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 현대차·삼전까지 움직이는 1227조 '큰손' 정체 찐 '황제주' 되더니…\"280만원 간다\" 파격 전망 \"단순 감기라 생각했는데\"…'초유의 확산' 경고 SK하이닉스 100만원? 농담인 줄 알았는데… \"왜 내가?\" 분노…'영포티 테스트'에 긁힌 40대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박지현 근황",
        "content": "박지현 전 더불어민주당 공동비상대책위원장이 '녹즙 배송' 아르바이트 근황을 전해 화제입니다. 유튜브 채널 '정치인 박지현'을 통해 '박지현의 녹즙 알바 브이로그' 영상을 공개하며 팬들과 소통에 나선 박지현 전 위원장은 평일 오전 6시부터 10시까지 꾸준히 녹즙 배송 업무를 수행하고 있다고 밝혔습니다. 이미 한 달 차에 접어든 녹즙 배송 알바에 대해 박지현 전 위원장은 전동 카트를 직접 운전하며 음료를 배달하는 일상을 영상에 담았습니다. 이번 유튜브 채널 개설은 팬들에게 자신의 근황을 알리고 직접적인 소통을 이어가기 위한 노력의 일환으로, 정치인으로서의 모습과는 또 다른 인간적인 면모를 보여주며 많은 이들의 관심을 받고 있습니다. 박지현 전 위원장의 소통 방식이 앞으로 정치 활동에 어떤 영향을 미칠지 주목됩니다. 박지현 전 위원장의 새로운 도전은 단순한 개인적인 근황 공개를 넘어, 정치인과 대중 간의 간극을 좁히려는 시도로 해석될 수 있습니다."
      },
      {
        "title": "녹즙 알바 이유",
        "content": "박지현 전 더불어민주당 공동비상대책위원장이 녹즙 배송 아르바이트를 시작한 구체적인 이유를 밝혔습니다. 박 전 위원장은 무엇보다 '돈을 벌기 위함'이 가장 큰 이유라고 솔직하게 말했습니다. 특히 오전 시간에 일을 할 수 있다는 점이 매력적이었다고 합니다. 저녁에는 대학원 수업이 예정되어 있어, 오전에 집중해서 할 수 있는 일을 찾고 있었고, 녹즙 배송이 이러한 조건에 부합했던 것입니다. 박 전 위원장은 이전 아르바이트 경험과 비교했을 때 업무 강도가 낮은 편이라고 언급하면서도, 판촉 활동을 포함한 영업 업무의 어려움을 토로했습니다. 무언가를 직접 판매하는 일이 쉽지 않음을 경험했고, 이는 과거 정치인으로서 선거를 통해 '박지현'이라는 브랜드를 영업했던 것과 유사하면서도 다른 맥락의 어려움이라고 비유했습니다. 정치 활동을 하면서 겪었던 영업과 현재 녹즙을 판매하는 일의 차이점을 명확히 보여주며, 다양한 직업 경험을 통해 얻는 통찰을 공유하고 있습니다. 이러한 솔직한 경험 공유는 대중에게 박지현 전 위원장의 진솔한 모습을 전달하는 계기가 됩니다."
      },
      {
        "title": "쿠팡 알바 경험",
        "content": "박지현 전 더불어민주당 공동비상대책위원장은 녹즙 배송 아르바이트 이전에도 다양한 일을 경험하며 근황을 알려왔습니다. 특히 지난해 9월 3일에는 쿠팡 물류센터에서 아르바이트를 했다는 사실을 공개해 주목받았습니다. 당시 박 전 위원장은 새벽 1시부터 오전 9시까지 일하고 19만 9548원의 수당을 받았다는 후기를 남기며 '꽤 짭짤한 금액'이라고 언급했습니다. 하지만 쿠팡 물류센터 내부 사진을 함께 올린 것이 논란이 되기도 했습니다. 작업장 내 안전사고 예방을 위해 휴대폰 반입 및 사진 촬영이 금지된 구역이었기 때문입니다. 이 사건은 박지현 전 위원장이 단순히 대중 앞에 나서는 것을 넘어, 실제 현장에서 땀 흘리는 노동자들의 삶을 직접 체험하고 그 경험을 공유하려는 의지를 보여주었지만, 동시에 규정 위반으로 인해 비판을 받기도 했습니다. 이러한 쿠팡 알바 경험은 박지현 전 위원장이 다양한 직업군에 대한 이해를 넓히고, 현실적인 어려움을 체감하는 중요한 과정이었음을 시사합니다. 쿠팡 알바 경험을 통해 얻은 교훈은 그의 향후 활동에 밑거름이 될 것입니다."
      },
      {
        "title": "정치 경력 회고",
        "content": "박지현 전 더불어민주당 공동비상대책위원장의 현재 행보는 그의 다사다난했던 정치 경력과 맞물려 더욱 관심을 받고 있습니다. 'n번방 추적단 불꽃' 활동가 출신으로 정치에 입문한 박 전 위원장은 2022년 더불어민주당 공동비상대책위원장이라는 중책을 맡았습니다. 그러나 같은 해 지방선거 참패의 책임을 지고 사퇴하는 아픔을 겪었습니다. 이후 지난해 총선에서는 서울 송파을 지역구에 도전장을 내밀었으나, 안타깝게도 공천을 받지 못했습니다. 이러한 중앙 정치 무대에서의 부침을 겪은 후, 박 전 위원장은 잠시 정치권에서 벗어나 다양한 경험을 쌓고 있습니다. 이번 녹즙 배송 아르바이트와 이전의 쿠팡 알바 경험은 정치인으로서의 이미지를 내려놓고, 서민들의 삶 속으로 들어가 그들의 고충을 이해하려는 적극적인 시도로 풀이됩니다. 그의 정치 경력 회고와 현재의 행보는 앞으로 그가 어떤 방식으로 정치에 재기할지에 대한 궁금증을 증폭시키고 있습니다. 정치 무대 밖에서의 그의 행보는 많은 이들에게 새로운 영감을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박지현 전 위원장의 녹즙 배송 알바 소식은 정치인과 대중 간의 거리감을 좁히려는 진솔한 시도로 보인다. 직접 땀 흘리며 일하는 경험을 통해 얻는 현장감과 서민들의 삶에 대한 이해는 정치인에게 필수적인 자산이 될 수 있다. 과거 '정치인 박지현'을 영업했던 경험과 현재 '녹즙'을 판매하는 경험을 동일선상에 놓으며, 직업에 대한 겸손함과 동시에 자신감 있는 태도를 보여주는 것이 인상 깊다. 쿠팡 알바 당시 규정 위반 논란이 있었음에도 불구하고, 이러한 시도를 계속하는 것은 그가 현실적인 어려움을 극복하고 대중과 진솔하게 소통하려는 강력한 의지를 보여주는 것으로 해석된다. 그의 행보가 단순히 이슈 메이킹을 위한 것이라면 금방 식어버릴 수 있겠지만, 꾸준히 자신의 삶을 공개하고 다양한 경험을 공유하는 방식은 장기적으로 긍정적인 영향을 줄 수 있다. 특히 젊은 정치인들에게도 이러한 '험지' 경험과 진솔한 소통의 중요성을 일깨워주는 계기가 되기를 바란다. 박지현 전 위원장의 녹즙 알바 경험은 우리 사회에 귀감이 될 만한 진솔한 행보이다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n35373?mid=n1006",
    "hashTag": [
      "#박지현",
      "#녹즙알바",
      "#근황",
      "#정치인",
      "#유튜브"
    ]
  },
  {
    "type": "eco",
    "title": "\"10만원 안 받은 이유?\"…민생 쿠폰, 114만명 안 받았다 [수민이가 궁금해요]",
    "newTitle": "2차 민생회복 소비쿠폰 97.5% 신청 완료, 4.4조원 지급",
    "article": "2차 민생회복 소비쿠폰 지급 대상자의 97.5%가 소비쿠폰을 신청한 것으로 최종 집계됐다. 이들에게는 모두 4조4527억원의 소비쿠폰이 지급됐다. 3일 서울 시내 한 시장에서 민생지원 소비쿠폰 결제 가능안내문이 부착된 점포. 연합뉴스 3일 행정안전부에 따르면 지난달 31일 오후 6시 2차 소비쿠폰 신청·지급을 마감한 결과 모두 4453만명이 신청했다. 전체 지급 대상자(4567만여명)의 97.5%다. 이들 신청자에게 지급된 금액은 모두 4조4527억원이었다. 신용·체크카드로 소비쿠폰을 받겠다고 신청한 경우는 3489만건(68.5%)으로 가장 많았다. 지역사랑상품권(모바일·지류)은 825만건(18.5%), 선불카드 579만(13.0%)으로 각각 파악됐다. 지역별 신청률을 보면 전남(98.14%), 전북(98.12%), 광주(98.08%)에서 높게 나타났다. 서울(96.54%)은 전국에서 가장 낮았다. 정부는 올해 9월 22일부터 소득 상위 10%를 제외한 국민 90%를 대상으로 1인당 10만원의 2차 소비쿠폰 지급을 개시한 바 있다. 앞서 전 국민을 대상으로 시행된 1차 소비쿠폰은 전체 대상자의 98.96%가 신청해 2차 때보다 신청률이 높았다. 1·2차 소비쿠폰 소비기한은 모두 11월 30일까지다. 기한 내 사용하지 않은 소비쿠폰은 국고로 환수된다. 한편 2차 민생회복 소비쿠폰이 풀린 지난 9월 국내 주요 유통업체 매출이 온라인을 중심으로 7% 이상 증가한 것으로 집계됐다. 산업통상부는 9월 국내 주요 23개 유통업체 매출이 작년 같은 달보다 7.7% 증가한 16조4000억원으로 집계됐다고 밝혔다. 다만 온라인 매출은 16.5% 증가했지만, 오프라인 매출은 1.0% 감소해 온오프라인 간 편차가 컸다. 김기환 기자 kkh@segye.com ▶ 병원서 뒤바뀐 재벌가 아이…70평생 가난 속 트럭 운전사로 ‘눈물 펑펑’ ▶ 커피보다 무서운 건 ‘종이컵’이었다…매일 마시며 삼킨 진실 ▶ ‘사업 성공’ 잘나가던 조영구, 56억 날리고 건강 악화까지…청천벽력 근황 ▶ “당뇨·고혈압 다 잡는 ‘1잔의 효능’”…의사들이 권하는 습관은 ‘이것’ ▶ 젖은 빨래 속 ‘살 파먹는 벌레’…“설마 내 옷, 이불 속에도?” ▶ 드라마 속 예쁜 배우 누구?…알고 보니 90년대 인기가수 딸이었다 ▶ 중학교 음악 교과서에 트로트 최초 ‘이 노래’ 실렸다 ▶ “시한부 3개월”…세 번의 유언 남기고 기적처럼 살아난 원로배우 ▶ “모르고 전자레인지 돌렸다가 깜짝”…‘이 표시’ 확인하셨나요? ▶ 137억 돈방석 앉은 박명수…‘의외의’ 재테크 방법, 이거였다! ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소비쿠폰 신청율 97.5%",
        "content": "2차 민생회복 소비쿠폰 지급 대상자의 97.5%에 해당하는 4453만 명이 소비쿠폰을 신청한 것으로 최종 집계되었습니다. 이는 정부가 소득 상위 10%를 제외한 국민 90%를 대상으로 1인당 10만원의 소비쿠폰을 지급하기 시작한 이후 높은 참여율을 보여주었습니다. 총 4조 4527억 원에 달하는 소비쿠폰이 신청자들에게 지급되었으며, 이는 침체된 내수 경제 활성화를 위한 정부의 노력이 상당 부분 성과를 거두었음을 시사합니다. 신용·체크카드를 통한 소비쿠폰 신청이 68.5%로 가장 높은 비중을 차지했으며, 지역사랑상품권과 선불카드 방식도 각각 18.5%와 13.0%의 신청률을 기록했습니다. 이러한 소비쿠폰 지급은 국민들의 소비 여력을 직접적으로 증대시켜 관련 업계에 긍정적인 영향을 미칠 것으로 기대됩니다. 특히, 소비쿠폰이 풀린 9월에는 주요 유통업체들의 매출이 온라인 중심으로 7% 이상 증가하는 등 가시적인 성과가 나타나기도 했습니다. 소비쿠폰은 국민들의 소비를 촉진하는 효과가 있음을 이번 집계를 통해 다시 한번 확인할 수 있었습니다. 소비쿠폰은 경제 활성화에 중요한 역할을 담당합니다."
      },
      {
        "title": "결제 방식별 신청 현황",
        "content": "2차 민생회복 소비쿠폰 신청 결과, 신용·체크카드를 통한 소비쿠폰 신청이 3489만 건으로 전체의 68.5%를 차지하며 가장 높은 선호도를 보였습니다. 이는 소비자들이 익숙하고 편리하게 이용할 수 있는 카드 결제 방식이 소비쿠폰을 활용하는 데에도 유리했음을 보여줍니다. 다음으로는 지역사랑상품권(모바일·지류) 방식이 825만 건으로 18.5%의 비중을 차지했으며, 마지막으로 선불카드가 579만 건으로 13.0%의 신청률을 기록했습니다. 각 결제 방식별 신청률은 소비자들이 평소 사용하는 금융 상품 및 지역 경제 활성화 정책에 대한 관심도와 연관이 있는 것으로 분석됩니다. 편리성을 중시하는 소비 트렌드가 반영된 결과로 해석될 수 있으며, 향후 정부의 소비 활성화 정책 수립 시 이러한 결제 방식별 선호도를 고려하는 것이 중요할 것입니다. 다양한 결제 수단을 통한 소비쿠폰 지급은 더 많은 국민들의 참여를 이끌어낼 수 있는 중요한 요소입니다. 소비쿠폰의 효과는 결제 방식에 따라 다를 수 있습니다."
      },
      {
        "title": "지역별 신청률 차이",
        "content": "2차 민생회복 소비쿠폰 신청률은 지역별로 다소 차이를 보였습니다. 전라남도(98.14%), 전라북도(98.12%), 광주광역시(98.08%)가 전국 평균을 상회하는 높은 신청률을 기록하며 소비쿠폰 활용에 대한 주민들의 높은 참여 의지를 보여주었습니다. 반면, 서울(96.54%)은 전국에서 가장 낮은 신청률을 기록했는데, 이는 지역별 경제 상황, 소비 성향, 또는 소비쿠폰 활용에 대한 인식의 차이에서 비롯된 것으로 추정됩니다. 지방자치단체의 적극적인 홍보와 주민 참여 독려 노력이 지역별 신청률에 영향을 미쳤을 가능성도 있습니다. 소비쿠폰은 지역 경제 활성화에도 기여하는 만큼, 지역별 특성을 고려한 맞춤형 정책이 필요함을 시사합니다. 향후 소비쿠폰 사업의 효과를 극대화하기 위해서는 지역별 편차를 줄이기 위한 노력이 병행되어야 할 것입니다. 지역별 소비쿠폰 신청률은 경제 활성화 정책의 중요한 지표입니다."
      },
      {
        "title": "1차 vs 2차 소비쿠폰 비교",
        "content": "정부의 1차 소비쿠폰은 전 국민을 대상으로 시행되었으며, 전체 대상자의 98.96%라는 매우 높은 신청률을 기록했습니다. 이는 2차 소비쿠폰의 신청률 97.5%보다 소폭 높은 수치입니다. 1차 소비쿠폰이 더 높은 참여율을 보인 배경에는 전 국민 대상이라는 점과 함께, 당시의 경제 상황 및 정책에 대한 기대감 등이 복합적으로 작용했을 것으로 분석됩니다. 2차 소비쿠폰은 소득 상위 10%를 제외한 90%를 대상으로 했음에도 불구하고 97.5%라는 높은 신청률을 달성하여, 소비쿠폰 정책의 효과성과 국민들의 경제적 지원에 대한 높은 수요를 다시 한번 입증했습니다. 두 차례의 소비쿠폰 지급을 통해 정부는 국민들의 소비 여력을 확충하고 내수 경기를 부양하는 데 일정 부분 기여했습니다. 소비쿠폰 정책의 효과를 분석하는 것은 향후 경제 정책 수립에 중요한 참고 자료가 될 것입니다. 소비쿠폰은 경제 활성화에 지속적으로 기여하고 있습니다."
      },
      {
        "title": "소비쿠폰 사용 기한",
        "content": "1차 및 2차 민생회복 소비쿠폰 모두 사용 기한은 11월 30일까지로 동일하게 적용됩니다. 이 기한 내에 소비쿠폰을 사용하지 않으면 국고로 자동 환수되므로, 지급받은 소비쿠폰을 기한 내에 모두 사용하는 것이 중요합니다. 소비쿠폰의 유효 기간은 경제 활성화 정책의 효과를 극대화하기 위한 중요한 요소 중 하나입니다. 충분한 사용 기간을 부여함으로써 소비자들이 계획을 세워 소비할 수 있도록 유도하고, 이는 관련 업계의 매출 증진으로 이어질 수 있습니다. 반대로, 너무 짧은 사용 기간은 오히려 소비자들이 소비쿠폰을 제대로 활용하지 못하게 만들 수 있습니다. 정부는 소비쿠폰의 사용 기한 설정 시 이러한 점들을 종합적으로 고려하여 정책의 실효성을 높여야 할 것입니다. 소비쿠폰 사용 기한 준수는 경제 활성화 정책의 효율성을 높입니다."
      },
      {
        "title": "소비쿠폰이 유통업체 매출에 미친 영향",
        "content": "2차 민생회복 소비쿠폰이 풀린 지난 9월, 국내 주요 유통업체들의 매출은 온라인을 중심으로 7% 이상 증가한 것으로 집계되었습니다. 산업통상부에 따르면, 9월 국내 주요 23개 유통업체의 총매출은 작년 동월 대비 7.7% 증가한 16조 4000억 원을 기록했습니다. 특히 온라인 매출은 16.5%로 높은 증가율을 보인 반면, 오프라인 매출은 1.0% 감소하는 등 온오프라인 간의 매출 편차가 크게 나타났습니다. 이는 소비쿠폰 지급이 온라인 쇼핑 채널의 성장을 더욱 가속화시켰음을 시사합니다. 소비쿠폰의 편리한 사용 환경과 온라인 쇼핑의 접근성이 결합되면서 소비자들의 온라인 소비가 크게 늘어난 것으로 풀이됩니다. 이러한 추세는 앞으로도 지속될 가능성이 있으며, 유통업계는 온라인 채널 강화에 더욱 집중할 것으로 예상됩니다. 소비쿠폰은 온라인 유통 시장 성장에 긍정적인 영향을 미쳤습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2차 민생회복 소비쿠폰의 높은 신청률과 유통업체 매출 증가는 정부의 소비 쿠폰 정책이 경제 활성화에 유효한 수단임을 다시 한번 보여줍니다. 특히 97.5%라는 높은 신청률은 국민들이 정부의 경제적 지원에 대한 기대와 필요성을 절감하고 있음을 나타냅니다. 그러나 지역별 신청률의 차이, 그리고 온라인 매출은 크게 증가했지만 오프라인 매출은 감소한 현상은 정책의 효과가 모든 경제 주체에게 고르게 미치지 못하고 있음을 시사합니다. 향후 정부는 소비 쿠폰 정책의 효과를 더욱 확대하고 형평성을 높이기 위해, 지역별 특성을 고려한 맞춤형 홍보 및 지원 방안을 마련해야 할 것입니다. 또한, 오프라인 소상공인들의 어려움을 해소하기 위한 별도의 지원책과 온라인과 오프라인 간의 상생 방안 모색도 병행되어야 할 것입니다. 단순히 소비를 촉진하는 것을 넘어, 지속 가능한 경제 성장을 위한 구조적인 개선이 함께 이루어져야 할 것입니다. 소비 쿠폰은 단기적인 경기 부양책으로 효과적이지만, 장기적인 경제 회복을 위해서는 다각적인 접근이 필요합니다. 소비 쿠폰 정책의 성공적인 안착을 위해서는 끊임없는 분석과 개선 노력이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01925?mid=n1006",
    "hashTag": [
      "#소비쿠폰",
      "#민생회복지원금",
      "#정부지원",
      "#소비촉진",
      "#코로나19극복",
      "#재난지원금",
      "#경제활성화"
    ]
  },
  {
    "type": "eco",
    "title": "\"그냥 짐 싸서 미국 갈랍니다\" 비명…줄줄이 '한국 탈출'",
    "newTitle": "한국 이공계 인재 해외 유출 증가 원인은 무엇일까",
    "article": "샘 올트먼 오픈AI 최고경영자(CEO)는 지난 6일 연례 개발자 콘퍼런스 에서 “챗GPT 주간 활성이용자가 8억 명을 돌파했다”고 발표했다. AFP연합뉴스 한국의 석·박사급 이공계 인력의 미국행이 최근 10년새 2배 증가한 것으로 나타났다. 20대의 경우 10명 중 7명이 외국으로 떠날 의향이 있거나 실제로 준비하고 있는 것으로 조사됐다. 연공서열형 임금 구조가 젊은 인재의 해외 이탈을 가속화하고 있다는 분석이 나온다. 한국은행이 3일 공개한 '이공계 인재 해외 유출 결정요인과 정책적 대응 방향' 보고서에 따르면 국내 체류 중인 이공계 석·박사급 1916명을 대상으로 설문한 결과 42.9%가 \"향후 3년 내 외국 이직을 고려하고 있다\"고 답했다. 연령별로 보면 20대가 72.4%로 가장 높았고, 30대(61.1%)·40대(44.3%) 순이었다. 젊을수록 해외 이직 의향이 강한 특성을 보였다. 한은 분석 결과 이공계 인력의 미국행은 최근 10년새 두배 늘었다. 지난 2010년 기준 미국 체류 한국인 이공계 박사는 약 9000명이었는데, 지난 2021년엔 1만8000명 수준으로 증가했다. 연간 약 200여명이 해외로 순유출 되고 있는 것으로 분석됐다. 이공계 해외 이주 희망 현황. 자료=한국은행 해외 이직을 원하는 이유(1~3순위 복수응답)를 묻자 66.7%가 금전적 이유를 꼽았다. 한은 분석에 따르면 국내와 해외 연구자간 임금 격차가 컸다. 해외 체류자는 13년 차에 가장 많은 36만6000달러룰 받지만, 국내 체류자는 19년 차에 최고점(12만7000달러)을 찍었다. 임금 수준 자체가 크게 낮은데다 연공서열형 구조로 젊은 인재들이 많은 연봉을 받기 어려운 구조다. 연구 생태계·네트워크(61.1%)·기회 보장(48.8%)·자녀 교육(33.4%)·정주 여건(26.1%) 등도 해외로 나가려는 이유로 꼽혔다. 조사 결과를 바탕으로 해외 이직 요인의 영향을 실증 분석해보니 소득·고용안정·승진기회 만족도가 '보통'에서 '만족'으로 개선(5점 척도 기준 1단위 상승)되면 해외 이직 확률은 각 4.0%포인트, 5.4%포인트, 3.6%포인트 낮아졌다. 최준 한은 거시분석팀 과장은 \"이공계 인재의 해외 유출을 막기 위해 무엇보다 성과에 기반하고 유연한 임금·보상체계로 바꿔야 한다\"며 \"정부도 인적자본 투자에 세제 인센티브와 제도적 지원을 강화해야 할 것\"이라고 강조했다. 강진규 기자 josep@hankyung.com 관련기사 현대차·삼전까지 움직이는 1227조 '큰손' 정체 찐 '황제주' 되더니…\"280만원 간다\" 파격 전망 \"단순 감기라 생각했는데\"…'초유의 확산' 경고 SK하이닉스 100만원? 농담인 줄 알았는데… \"왜 내가?\" 분노…'영포티 테스트'에 긁힌 40대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이공계 인재 해외 유출",
        "content": "챗GPT의 주간 활성 이용자가 8억 명을 돌파했다는 오픈AI CEO의 발표가 화제가 되는 가운데, 한국의 이공계 인력의 해외 유출 현상이 심화되고 있다는 우려의 목소리가 커지고 있습니다. 특히 젊은 인재들의 해외 이탈 의향이 높게 나타나면서, 국가 경쟁력 약화에 대한 걱정이 현실로 다가오고 있습니다. 한국은행의 보고서에 따르면 국내 체류 중인 이공계 석·박사급 인력의 42.9%가 향후 3년 내 외국 이직을 고려하고 있다고 밝혔으며, 이 중 20대의 해외 이직 의향은 72.4%에 달하는 것으로 조사되었습니다. 이러한 이공계 인재 해외 유출 현상은 단순히 개인의 선택을 넘어 국가 차원의 문제로 인식해야 할 필요가 있습니다. 젊고 유능한 인재들이 더 나은 기회를 찾아 해외로 떠나는 현상을 막기 위한 다각적인 노력이 시급한 상황입니다."
      },
      {
        "title": "미국행 2배 증가",
        "content": "국내 이공계 석·박사급 인력의 미국행이 최근 10년 새 두 배 가까이 증가했다는 통계는 국내 연구 환경과 처우에 대한 심각한 고민을 안겨줍니다. 2010년 약 9,000명 수준이었던 미국 체류 한국인 이공계 박사가 2021년에는 1만 8,000명 수준으로 늘어났다는 사실은 연간 약 200명 이상의 순유출이 발생하고 있음을 시사합니다. 이는 단순한 통계 수치를 넘어, 대한민국의 미래를 이끌어갈 핵심 인재들이 해외로 향하고 있음을 의미합니다. 이러한 이공계 인재 해외 유출 현상이 가속화되는 배경에는 여러 복합적인 요인이 작용하고 있을 것이며, 이에 대한 깊이 있는 분석과 실질적인 해결책 모색이 절실합니다. 대한민국의 과학 기술 발전과 미래 성장 동력 확보를 위해서는 이공계 인재들의 국내 유출을 막는 것이 최우선 과제라고 할 수 있습니다."
      },
      {
        "title": "이탈 이유: 금전적 요인",
        "content": "해외 이직을 희망하는 이공계 인력들이 가장 큰 이유로 꼽는 것은 단연 금전적인 부분입니다. 무려 66.7%에 달하는 응답자가 해외에서의 높은 소득 수준을 이탈 이유로 들었습니다. 한국은행의 분석에 따르면, 해외 체류 연구자들의 경우 경력 13년차에 최고 연봉 36만 6,000달러를 받는 반면, 국내 연구자들은 경력 19년차가 되어서야 최고점인 12만 7,000달러를 받는 것으로 나타났습니다. 이처럼 국내와 해외 연구자 간의 상당한 임금 격차는 젊은 인재들이 해외로 눈을 돌리는 결정적인 요인이 되고 있습니다. 단순히 높은 연봉뿐만 아니라, 연공서열 위주의 임금 구조는 성과에 따른 보상이 불확실하다는 인식을 심어주어 이공계 인재들의 동기 부여를 저해하고 있습니다. 이러한 금전적인 격차 해소 없이는 이공계 인재 해외 유출 문제를 근본적으로 해결하기 어려울 것입니다."
      },
      {
        "title": "연구 환경과 기회",
        "content": "금전적인 이유 외에도 이공계 인재들이 해외로 떠나는 데에는 열악한 연구 생태계와 부족한 기회 보장 또한 중요한 요인으로 작용하고 있습니다. 61.1%의 응답자가 연구 생태계 및 네트워크의 부재를, 48.8%가 기회 보장의 부족을 해외 이탈의 이유로 꼽았습니다. 국내 연구 환경은 때로 경직된 문화와 부족한 자율성으로 인해 창의적인 연구 활동을 저해할 수 있으며, 새로운 아이디어나 혁신적인 시도가 제대로 지원받지 못하는 경우가 많습니다. 또한, 충분한 연구 자원과 국제적인 협력 네트워크를 구축하기 어려운 환경은 연구자들에게 상대적으로 고립된 느낌을 줄 수 있습니다. 반면, 해외 선진 연구 환경은 첨단 연구 시설과 더불어 다양한 분야의 전문가들과 교류할 수 있는 기회를 제공하며, 연구 성과에 대한 공정한 평가와 보상을 기대할 수 있습니다. 따라서 이공계 인재들의 국내 정착을 위해서는 단순히 임금 인상뿐만 아니라, 연구 환경 개선과 성장 기회 확대를 위한 노력이 병행되어야 합니다."
      },
      {
        "title": "자녀 교육과 정주 여건",
        "content": "이공계 인재들의 해외 이탈을 고려하는 데에는 자녀 교육 문제와 생활 여건 또한 무시할 수 없는 요인으로 작용합니다. 조사 결과에 따르면, 33.4%의 응답자가 자녀 교육을 위해 해외 이주를 희망한다고 밝혔으며, 26.1%는 정주 여건을 주요 이유로 꼽았습니다. 특히 자녀를 둔 이공계 인력의 경우, 자녀에게 더 나은 교육 환경을 제공하고자 하는 부모의 마음은 매우 자연스러운 현상입니다. 우수한 교육 시스템과 다양한 문화적 경험을 제공할 수 있는 해외 국가들은 매력적인 선택지가 될 수 있습니다. 또한, 일과 삶의 균형을 중시하는 사회적 분위기, 주거 환경, 의료 시스템 등 전반적인 정주 여건 또한 중요한 고려 사항입니다. 이러한 요소들은 개인의 삶의 질과 직결되는 문제이기에, 국내에서도 이공계 인재들이 만족스러운 생활을 영위할 수 있도록 주거, 보육, 복지 등 다양한 측면에서의 지원을 강화해야 할 것입니다. 자녀 교육과 정주 여건 개선은 이공계 인재들이 국내에 머무를 수 있도록 하는 중요한 유인책이 될 수 있습니다."
      },
      {
        "title": "정책적 제언",
        "content": "한국은행의 보고서와 설문 조사 결과를 종합해 볼 때, 이공계 인재의 해외 유출을 막기 위해서는 다각적인 정책적 접근이 필요합니다. 최준 한국은행 거시분석팀 과장의 제언처럼, 무엇보다 성과에 기반한 유연한 임금 및 보상 체계로의 전환이 시급합니다. 연공서열이 아닌 실질적인 연구 성과와 역량에 따라 보상이 이루어지는 시스템을 구축함으로써 젊은 인재들의 동기를 부여하고 만족도를 높여야 합니다. 또한, 정부 차원에서도 이공계 인력 양성과 연구 개발에 대한 투자를 확대하고, 세제 혜택과 제도적 지원을 강화하여 연구자들의 연구 환경을 개선해야 합니다. 예를 들어, 신진 연구자들을 위한 초기 연구비 지원 확대, 국제 공동 연구 참여 기회 증진, 여성 과학기술인 지원 강화 등 구체적인 정책들을 추진해야 합니다. 더불어, 이공계 인재들이 국내에서 안정적인 일자리를 얻고 꿈을 펼칠 수 있도록 기업과의 연계를 강화하고, 새로운 산업 분야에 대한 투자를 통해 다양한 기회를 창출하는 것이 중요합니다. 이러한 노력들을 통해 국내 연구 생태계를 강화하고 인적 자본에 대한 투자를 확대함으로써 이공계 인재들의 해외 유출을 억제하고 국내 정착을 유도해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오픈AI CEO의 챗GPT 활성 이용자 수 발표와 함께 한국의 이공계 인재 해외 유출 심화 소식은 시사하는 바가 큽니다. 이는 단순히 인력 부족 문제를 넘어, 대한민국의 미래 경쟁력을 좌우할 핵심 자산이 유출되고 있다는 경고등입니다. 금전적인 이유가 가장 큰 비중을 차지하지만, 연구 환경, 기회 보장, 자녀 교육 등 복합적인 요인이 작용하고 있음을 간과해서는 안 됩니다. 저는 개인적으로 이러한 현상이 국가 발전의 잠재력을 갉아먹는 매우 심각한 문제라고 생각합니다. 특히 젊은 이공계 인재들이 꿈을 펼칠 기회가 국내에 충분하지 않다는 인식을 갖게 된다면, 이는 장기적으로 국가 경제와 기술 발전에 치명적인 영향을 미칠 것입니다. 따라서 정부와 기업, 학계 모두가 긴밀히 협력하여 이공계 인재들이 국내에서 마음껏 역량을 발휘하고 보상받을 수 있는 환경을 조성해야 합니다. 성과 기반의 파격적인 보상 체계 도입, 선진적인 연구 인프라 구축, 자유로운 연구 환경 조성, 그리고 일과 삶의 균형을 존중하는 문화 정착이 필수적이라고 봅니다. 또한, 해외에서 쌓은 경험과 지식을 바탕으로 국내에 기여할 수 있는 귀환 프로그램을 마련하는 것도 고려해볼 만합니다. 이공계 인재 해외 유출 문제는 더 이상 미룰 수 없는 국가적 과제이며, 적극적이고 혁신적인 해결책 마련이 절실히 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n24506?mid=n1006",
    "hashTag": [
      "#이공계해외유출",
      "#한국인재유출",
      "#젊은인재",
      "#임금격차",
      "#연구생태계",
      "#미국이민",
      "#해외취업",
      "#한국은행보고서",
      "#이공계인력",
      "#인재유출방지"
    ]
  },
  {
    "type": "eco",
    "title": "\"이걸 왜 묻지 의아했다\" 젠슨 황 치맥 기획자 알고 보니",
    "newTitle": "젠슨 황 치맥 회동 기획자 알고 보니 29년 전 한국 편지에 담긴 특별한 인연",
    "article": "&lt;앵커&gt; 한국 국민을 기쁘게 할 발표를 하겠다고 말했던 젠슨 황은 실제로 우리 금융시장과 산업계에 강한 여진을 낳고 있습니다. 우리나라와 젠슨 황의 각별한 인연도 재조명되고 있습니다. 계속해서 박현석 기자가 보도합니다. &lt;기자&gt; 젠슨 황이 이재용, 정의선 회장과 '치맥 회동'을 한 이 치킨집은 영업 시작 오후 3시부터 손님들로 가득 찼습니다. 젠슨 황이 앉았던 자리는 성지가 돼서 1시간 이용만을 부탁해야 할 정도입니다. [장재부/손님 : (좋은) 기 좀 받으러… 똑같이 중국 사람이고, 그다음에 여기는 젠슨 황하고 닮았고 그래서, 같이 기 좀 받으러 왔어요.] 젠슨 황은 그날 밤, 엔비디아 코리아 직원들과 이곳을 다시 찾았습니다. 직원들을 격려하면서 치킨집 냉장고에 사인까지 해주고 떠났습니다. '치맥 회동'은 엔비디아에서 일하는 젠슨 황의 딸이, 오랜 친구를 뜻하는 '깐부'라는 은어에 착안해 먼저 방한해 기획한 걸로 알려졌습니다. [손민지/점주 : 예약하실 때 조금 몇 년 하셨나 이런 걸 물어보시더라고요. 제가 그걸 왜 묻지 이렇게 의아하기는 했어요. 약간 그때 당시에는.] 대중의 예상을 뛰어넘는 대기업 총수들과의 소탈한 이미지 메이킹에, '치맥'과 '러브샷' 등 한국 문화에 대한 존중과, 적절한 스토리텔링까지 가미한 잘 짜인 마케팅 이벤트였던 겁니다. 젠슨 황은 29년 전에 받은 한 통의 편지를 소개하며 한국과의 인연을 강조했습니다. [젠슨 황/엔비디아 CEO (지난 30일 지포스 행사) : 1996년에, 한국에서 편지 한 통을 받았습니다. 편지를 보낸 사람은 제이(이재용 회장)의 아버지였습니다.] 고 이건희 삼성전자 선대 회장이 초고속 인터넷 시대를 예견하며 지원을 요청하는 내용이었습니다. 창업 초창기 존재감이 크지 않던 엔비디아가 1999년 세계 최초의 그래픽처리장치 '지포스'로 시장 주도권을 잡게 된 배경엔 스타크래프트 유행과 PC방 열풍의 중심이었던 한국 시장이 있었습니다. [젠슨 황/엔비디아 CEO : 제가 처음 한국에 왔을 때는, 엔비디아는 작은 신생 회사였습니다. PC 게임이 없었다면, PC방이 없었다면, E-스포츠가 없었다면, 오늘의 엔비디아는 존재하지 않았을 겁니다.] 한국을 한껏 띄운 엔비디아의 한국 헌정 영상엔, [엔비디아 유튜브 채널 : 여러분과 함께 할 수 있게 되어 영광으로 생각합니다. 기적이 계속되는 바로 이곳, 한국에서.] AI를 산업 현장과 일상생활에 접목하는 '피지컬 AI' 시장까지 제패하기 위해 한국 시장을 능동적으로 활용하려는 엔비디아의 야심이 숨어 있는지도 모릅니다. (영상취재 : 윤형, 영상편집 : 최혜영) 박현석 기자 zest@sbs.co.kr 인/기/기/사 ◆ 한국 여행 왔다가 참변…만취 운전자 다음 날 충격 상태 ◆ \"대기 3시간\" APEC 뒤 주문 쇄도…시진핑 극찬한 정체 ◆ \"열 안 떨어져\" 병원 '북새통'…\"10년 새 최대 유행\" 비상 ◆ \"검찰서도 안 꺼낸 말\" 곽종근, 윤 면전서 작심 발언하자 ◆ 성시경, 10년 된 매니저에 당했다…\"상황 심각\" 무슨 일 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "젠슨 황 방한 화제",
        "content": "AI 칩 선두 주자 엔비디아의 젠슨 황 CEO가 한국을 방문하며 금융시장과 산업계에 뜨거운 관심을 불러일으켰습니다. 그의 방한은 단순한 기업 활동을 넘어, 한국의 문화와 깊은 인연을 재조명하는 계기가 되었습니다. 특히 이재용 삼성전자 회장, 정의선 현대자동차그룹 회장과 함께한 '치맥 회동'은 큰 화제가 되었으며, 젠슨 황이 방문했던 치킨집은 마치 성지순례처럼 많은 사람들로 북적였습니다. 젠슨 황은 엔비디아 코리아 직원들과 다시 방문해 격려를 아끼지 않았으며, 직원들에게 사인을 해주기도 했습니다. '치맥 회동'은 젠슨 황의 딸이 '깐부'라는 은어에 착안해 기획한 것으로 알려져 있으며, 이러한 소탈한 만남은 대중의 예상을 뛰어넘는 신선한 마케팅 전략으로 평가받고 있습니다. 젠슨 황은 한국 문화에 대한 존중과 적절한 스토리텔링을 통해 긍정적인 이미지를 구축하는 데 성공했습니다. 젠슨 황 방한은 한국 경제에 대한 기대감을 높이는 중요한 이벤트로 기록되었습니다."
      },
      {
        "title": "한국과의 29년 인연",
        "content": "젠슨 황 CEO는 한국과의 깊은 인연을 강조하며 29년 전 이끈희 삼성전자 선대 회장으로부터 받은 편지를 공개했습니다. 1996년, 고 이건희 회장은 초고속 인터넷 시대의 도래를 예견하며 엔비디아에 대한 지원을 요청하는 편지를 보냈습니다. 당시 작은 신생 기업이었던 엔비디아가 세계 최초의 그래픽처리장치 '지포스'를 출시하며 시장을 선도하게 된 데에는 한국 시장의 역할이 결정적이었습니다. 특히 스타크래프트의 유행과 PC방 열풍은 엔비디아의 성장에 중요한 동력이 되었음을 젠슨 황은 강조했습니다. 그는 PC 게임, PC방, E-스포츠가 없었다면 지금의 엔비디아는 존재하지 않았을 것이라고 말하며 한국 시장에 대한 깊은 감사함을 표했습니다. 이러한 젠슨 황의 발언은 엔비디아와 한국의 상호 발전적인 관계를 잘 보여주는 대목입니다. 젠슨 황의 한국 방문은 단순한 비즈니스를 넘어, 과거의 깊은 인연을 되새기고 미래 협력의 가능성을 모색하는 의미 있는 시간이었습니다."
      },
      {
        "title": "엔비디아, '피지컬 AI' 야심",
        "content": "엔비디아는 한국 시장을 '피지컬 AI' 시장 제패의 핵심 거점으로 삼으려는 야심을 드러내고 있습니다. AI를 산업 현장과 일상생활에 접목하는 '피지컬 AI'는 미래 산업의 핵심으로 주목받고 있으며, 엔비디아는 이 분야에서 선도적인 위치를 차지하고자 합니다. 엔비디아 유튜브 채널을 통해 공개된 한국 헌정 영상에는 '여러분과 함께 할 수 있게 되어 영광으로 생각합니다. 기적이 계속되는 바로 이곳, 한국에서'라는 메시지가 담겨 있습니다. 이는 엔비디아가 한국 시장과의 협력을 통해 AI 기술의 발전을 가속화하고, 더 나아가 '피지컬 AI' 시장을 선점하겠다는 의지를 분명히 보여줍니다. 젠슨 황의 방한은 이러한 엔비디아의 전략적 행보의 일환으로 해석될 수 있습니다. 한국의 뛰어난 IT 인프라와 기술력을 바탕으로 '피지컬 AI' 시대를 열어가려는 엔비디아의 행보에 업계의 이목이 집중되고 있습니다. 젠슨 황 CEO의 이번 방문은 엔비디아의 한국 시장에 대한 높은 기대와 적극적인 활용 의지를 다시 한번 확인할 수 있는 기회였습니다."
      },
      {
        "title": "AI 시대, 한국의 역할",
        "content": "젠슨 황 엔비디아 CEO의 방한은 한국이 AI 시대에 얼마나 중요한 역할을 할 수 있는지 다시 한번 보여주는 계기가 되었습니다. 엔비디아의 AI 칩은 물론, '피지컬 AI'라는 새로운 분야에서의 협력 가능성은 한국 경제와 산업 전반에 걸쳐 큰 기대감을 불러일으키고 있습니다. 과거 스타크래프트와 PC방 열풍으로 엔비디아의 성장에 기여했던 것처럼, 현재 한국은 AI 기술을 선도하고 이를 다양한 산업에 접목할 수 있는 잠재력을 가진 국가입니다. 젠슨 황 CEO가 언급했듯, 한국 시장은 엔비디아에게 단순한 판매처를 넘어 혁신과 성장의 동반자입니다. 특히 '피지컬 AI' 시장은 아직 초기 단계이기 때문에, 한국이 선제적으로 기술 개발과 사업화에 나선다면 글로벌 시장을 선도할 수 있는 좋은 기회가 될 것입니다. 젠슨 황 CEO와의 만남을 통해 한국 기업들은 최신 AI 기술 트렌드를 파악하고, 글로벌 파트너십을 강화할 수 있는 중요한 발판을 마련했습니다. 앞으로 한국이 AI 기술 강국으로서의 입지를 더욱 확고히 하고, '피지컬 AI' 시대를 이끌어 나갈 수 있을지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "젠슨 황 CEO의 이번 방한은 단순한 비즈니스 미팅을 넘어, 한국과의 역사적, 문화적 유대를 재확인하고 미래 협력의 가능성을 탐색하는 매우 성공적인 이벤트였다고 평가할 수 있습니다. '치맥 회동'과 같은 소탈한 모습으로 대중과 소통하고, 과거 이건희 회장과의 인연을 언급하며 한국 시장의 중요성을 강조한 그의 행보는 깊은 인상을 남겼습니다. 이는 엔비디아가 한국 시장을 얼마나 전략적으로 중요하게 생각하는지를 보여주는 동시에, 한국이 AI 기술 발전의 핵심 파트너로서 충분한 잠재력을 가지고 있음을 시사합니다. 특히 '피지컬 AI'라는 새로운 성장 동력에 대한 엔비디아의 야심과 한국 시장의 능동적인 활용 계획은 한국 경제에 새로운 활력을 불어넣을 것으로 기대됩니다. 앞으로 한국 기업들은 엔비디아와의 긴밀한 협력을 통해 AI 기술력을 더욱 발전시키고, 글로벌 경쟁력을 강화해야 할 것입니다. 젠슨 황 CEO의 방한은 한국이 AI 시대를 선도하는 국가로 발돋움할 수 있는 좋은 기회를 제공했으며, 이를 발판 삼아 혁신과 성장을 지속해 나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n37004?mid=n1006",
    "hashTag": [
      "#젠슨황",
      "#엔비디아",
      "#이재용",
      "#정의선",
      "#치맥",
      "#한국인연",
      "#AI",
      "#지포스",
      "#E스포츠",
      "#PC방"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡 택배기사도 뿔났다…10명 중 9명 \"새벽배송 금지 반대\"",
    "newTitle": "쿠팡 택배기사 93% 새벽배송 금지 반대, 현장 목소리 담다",
    "article": "쿠팡파트너스연합회 긴급 설문조사 결과 발표..\"새벽배송 시스템 전혀 이해하지 못한 제안\" 비판 서울 중구의 한 주차장에 쿠팡 배달 차량이 주차돼 있다. /사진제공=뉴스1 쿠팡 위탁 택배기사 1만여명이 민주노총의 '새벽배송 금지' 방안을 대부분 반대하는 것으로 나타났다. 3일 쿠팡 택배영업점 단체 쿠팡파트너스연합회(CPA)가 소속 근로자 2405명을 대상으로 긴급 설문조사를 실시한 결과에 따르면 응답자의 93%가 새벽배송 금지 방안에 반대한다고 답했다. CPA는 쿠팡 전체 택배기사(퀵플렉서) 2만명 가운데 1만명이 소속된 국내 최대 규모의 택배유관 단체로 택배영업점 100여곳이 회원사로 소속돼 있다. 쿠팡의 새벽배송은 대리점 소속 '퀵플렉서'와 직고용 배송직원인 '쿠팡친구'가 나눠 맡고 있는데, 이번 설문조사 결과를 보면 민주노총 택배노조를 제외한 사실상 대부분 쿠팡 배송기사들이 대부분 새벽배송 금지방안에 반대에 나선 것이다. 또 응답자의 95%는 \"심야배송을 지속하겠다\"고 답했다. 야간배송의 장점으로 '주간보다 교통혼잡이 적고 엘리베이터 사용이 편하다(43%)는 응답이 가장 많았고, '수입이 더 좋다'(29%), '주간에 개인시간 활용 가능'(22%), '주간 일자리가 없다'(6%) 순으로 집계됐다. 응답자의 70%는 \"야간배송을 규제하면 다른 야간 일자리를 찾겠다\"고 답했다. 이는 개인사업자인 택배기사들이 자유로운 선택을 통해 새벽에 근무하는 것을 선호한단 의미로 풀이된다. /자료=쿠팡파트너스연합회(CPA) 민주노총이 새벽배송 금지로 내놓은 오전 5시 출근(05~15시 근무), 오후 3시 출근(3시~24시 근무) 이원화 방안에 대해서도 응답자의 89%가 반대했고, 대안으로 제시된 '주·야간배송 교대제'에 대해서도 84%가 반대 입장을 밝혔다. 이와 관련 CPA는 \"0~5시 배송을 제한하면서, 오전 5시부터 새벽배송이 가능하다는 발상은 새벽배송 시스템을 전혀 이해하지 못한 것\"이라며 \"오전 5시 배송을 시작하면 출근 시간에 차는 막히고 엘리베이터는 등교하는 아이, 출근 주민으로 가득 차 배송을 할 수 없는 현실을 무시했다\"는 입장을 밝혔다. CPA는 이날 설문조사와 함께 발표한 성명에서 \"노동자의 해고는 '살인'이라고 주장하면서 심야 배송 택배기사들을 사실상 해고하려고 한다\"며 \"심야 배송이 아니라 사회적 대화를 폐지해야 할 판\"이라고 비판했다. 이어 \"진짜 택배 현장의 목소리에 귀를 기울였는지 의문이며, 심야배송 경험이 없는 일부 인원의 억지 주장을 그대로 받아쓴 것\"이라며 \"택배기사에 진정성 있는 사과가 필요하다\"고 지적했다. 한편 민주노총은 지난달 22일 열린 택배 사회적대화기구에서 \"0시~5시까지 심야배송을 제한하자\"고 제안해 논란이 불거졌다. 이번 쿠팡 택배기사 설문조사에 앞서 소비자 시민단체와 중소기업단체들도 잇따라 '새벽배송 금지' 정책 제안에 부작용을 우려하며 반대 성명을 냈다. [관련기사] ☞ '성기 확대' 수술 받은 94년생과 바람난 아내...남편은 \"죽고싶다\" ☞ 윤민수, 이혼 후 '115억 부동산' 매각…\"재산분할 예쁘게 합의\" ☞ \"루틴 어긋나면 눈빛 돌변\"…이춘재 전처, 31년 전 소름 돋는 기억 ☞ \"가슴 뭐 했다고?\" 장윤주, 성형 루머에 '발끈' ☞ \"월급 400 넘어야 부부관계 허락\"…충격의 잡도리 부부 ☞ \"성욕 강한 남편, 24시간도 안됐는데 계속 졸라\"…친구에 털어놨더니 ☞ 이춘재 전처, 31년만에 입 열다 \"평범한 남편...왜 나는 안 죽였을까\" 유엄식 기자 usyoo@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 금지 반대",
        "content": "쿠팡 택배기사 1만여 명이 민주노총의 새벽배송 금지 방안에 대해 대부분 반대하는 것으로 나타났다. 쿠팡파트너스연합회(CPA)가 소속 근로자 2405명을 대상으로 실시한 긴급 설문조사에서 응답자의 93%가 새벽배송 금지 방안에 반대한다는 입장을 밝혔다. CPA는 쿠팡 전체 택배기사 중 1만 명이 소속된 국내 최대 규모의 택배유관 단체로, 이번 설문조사는 민주노총 택배노조를 제외한 사실상 대부분의 쿠팡 배송기사들이 새벽배송 금지 방안에 반대한다는 점을 명확히 보여준다. 이는 쿠팡의 새벽배송 시스템을 지탱하는 핵심 인력들의 의사를 반영한 결과로, 새벽배송 시스템의 중요성을 다시 한번 확인시켜 주는 대목이다. 택배기사들은 개인사업자로서 새벽 시간대에 근무하는 것을 선호하며, 이는 수입 증대와 개인 시간 활용이라는 현실적인 이점 때문이다. 이러한 결과는 새벽배송 시스템의 존속과 발전을 위한 중요한 시사점을 제공한다. 수많은 쿠팡 택배기사들의 의견을 종합하면, 새벽배송 금지는 그들의 생계와 직결되는 문제이며, 현재의 효율적인 배송 시스템을 위협하는 제안임을 알 수 있다. 따라서 이번 설문조사 결과는 향후 관련 정책 결정에 있어 매우 중요한 참고 자료가 될 것이다. 쿠팡 택배기사들의 목소리에 귀 기울이는 것이 중요하며, 무조건적인 규제보다는 현실적인 대안 마련이 필요하다. 새벽배송 금지 반대 의견은 쿠팡 택배 시스템의 근간을 이루는 택배기사들의 생존권과 직결된다."
      },
      {
        "title": "야간배송 지속 의사",
        "content": "응답자의 95%가 심야배송을 지속하겠다는 의사를 밝혔다. 이는 새벽배송 금지 방안에 대한 택배기사들의 강력한 반대 의사를 재확인시켜주는 결과다. 야간배송을 지속하려는 가장 큰 이유로는 주간보다 교통혼잡이 적고 엘리베이터 사용이 편리하다는 점을 꼽았으며, 이는 전체 응답자의 43%를 차지했다. 또한 수입이 더 좋다는 응답이 29%, 주간에 개인시간 활용이 가능하다는 응답이 22%, 주간 일자리가 없다는 응답이 6%로 뒤를 이었다. 이러한 결과는 택배기사들이 개인적인 이익과 효율적인 업무 수행을 위해 새벽 시간대에 근무하는 것을 선호하고 있음을 시사한다. 즉, 개인사업자인 택배기사들이 자유로운 선택을 통해 새벽에 근무하는 것을 선호하며, 이는 단순히 편의를 넘어 경제적인 이유와도 밀접하게 연결되어 있다. 야간배송은 교통 체증이 적어 배송 시간을 단축시키고, 특히 엘리베이터 이용이 수월하여 업무 효율성을 높이는 장점이 있다. 또한, 많은 택배기사들이 야간 배송을 통해 더 높은 수입을 올리고 있으며, 이는 주간에 개인적인 시간을 활용하거나 다른 일자리를 찾기 어려운 현실적인 이유와도 맞물린다. 따라서 야간배송 지속 의사는 택배기사들의 생계와 직결된 문제이며, 이들의 선택권을 존중하는 것이 중요하다. 새벽배송 금지 논의 과정에서 이러한 택배기사들의 현실적인 애로사항과 선호도를 간과해서는 안 될 것이다."
      },
      {
        "title": "새벽배송 시스템 이해 부족",
        "content": "민주노총이 제안한 새벽배송 금지 방안과 이원화 방안에 대해 택배기사들의 반대 의견이 압도적으로 높았다. 응답자의 89%가 오전 5시 출근(05~15시 근무)과 오후 3시 출근(3시~24시 근무)으로 이원화하는 방안에 반대했으며, 주·야간배송 교대제 또한 84%가 반대 입장을 밝혔다. 이는 제안된 방안들이 현재 쿠팡의 새벽배송 시스템을 제대로 이해하지 못한 채 나온 것이라는 비판으로 이어진다. CPA는 \"0~5시 배송을 제한하면서 오전 5시부터 새벽배송이 가능하다는 발상은 새벽배송 시스템을 전혀 이해하지 못한 것\"이라며, 오전 5시부터 배송을 시작하면 출근 시간에 차량이 막히고 엘리베이터는 출근 및 등교하는 주민들로 가득 차 배송이 불가능한 현실을 무시했다고 지적했다. 이러한 비판은 실제 현장에서 일하는 택배기사들의 경험과 동떨어진 정책 제안의 문제점을 명확히 드러낸다. 새벽배송은 단순히 시간을 정해놓고 하는 것이 아니라, 교통 상황, 건물 이용 특성 등 다양한 요소를 고려해야 하는 복잡한 시스템이다. 현실을 무시한 규제는 오히려 배송 효율성을 떨어뜨리고 택배기사들의 생계를 위협할 수 있다. 따라서 새벽배송 시스템의 특성과 현장의 목소리를 반영한 정책 논의가 필요하다. 제안된 이원화 방안이나 교대제는 현재의 효율성을 저해할 가능성이 높으며, 택배기사들의 업무 환경과 수입에 부정적인 영향을 미칠 수 있다는 우려가 크다. 이는 새벽배송 시스템을 운영하는 쿠팡과 택배기사들 모두에게 큰 부담이 될 수 있다. 새벽배송 시스템에 대한 깊이 있는 이해 없이는 현실적인 대안 마련이 어렵다."
      },
      {
        "title": "노동자 해고 비판",
        "content": "CPA는 설문조사와 함께 발표한 성명에서 민주노총의 새벽배송 금지 제안을 '살인'이라고 비판하며, 사실상 심야 배송 택배기사들을 해고하려는 시도라고 주장했다. 또한 \"심야 배송이 아니라 사회적 대화를 폐지해야 할 판\"이라고 강도 높게 비판했다. CPA는 민주노총이 택배 현장의 목소리에 귀 기울이지 않고, 심야 배송 경험이 없는 일부 인원의 주장을 그대로 받아썼다고 지적하며, 택배기사들에게 진정성 있는 사과가 필요하다고 요구했다. 이는 노동자의 해고를 '살인'에 비유하며 강력하게 반대하는 민주노총의 입장을 인용하여, 오히려 민주노총이 택배기사들의 생계를 위협하는 정책을 추진하고 있다는 점을 역설적으로 강조하는 것이다. 노동자의 권익 보호를 앞세우는 민주노총이 정작 현장의 목소리를 외면하고 있다는 비판은 상당한 파장을 불러일으킬 수 있다. 택배기사들은 개인사업자로서 새벽 배송을 통해 생계를 유지하고 있기에, 이러한 규제는 단순한 근무 시간 조정이 아닌 생존의 문제로 인식하고 있다. 따라서 CPA의 이러한 강도 높은 비판은 노동 현장의 복잡한 이해관계를 보여주며, 단순히 특정 집단의 주장만을 옹호하는 것이 아니라 현장의 다양한 목소리를 종합적으로 고려해야 함을 시사한다. 택배기사들은 자신들의 생계가 걸린 문제에 대해 더 나은 해결책을 모색해야 하며, 현재의 논란은 이들의 생존권을 위협하는 불합리한 제안임을 강조하는 것이다."
      },
      {
        "title": "소비자단체 및 중소기업 반대",
        "content": "쿠팡 택배기사 설문조사에 앞서 소비자 시민단체와 중소기업단체들도 잇따라 '새벽배송 금지' 정책 제안에 대한 부작용을 우려하며 반대 성명을 발표했다. 이는 새벽배송 금지 문제가 비단 택배기사들만의 문제가 아니라, 소비자들의 편의와 중소기업의 유통망에도 부정적인 영향을 미칠 수 있음을 시사한다. 편리하고 빠른 배송 서비스를 제공하는 새벽배송은 소비자들의 생활 패턴에 깊숙이 자리 잡았으며, 이를 갑작스럽게 제한하는 것은 소비자들의 불만을 야기할 수 있다. 또한, 중소기업 입장에서도 새벽배송 시스템을 활용하여 효율적인 물류 및 유통망을 구축하고 있는데, 이러한 규제는 중소기업의 경쟁력 약화로 이어질 수 있다는 우려가 제기된다. 따라서 새벽배송 금지 논의는 택배기사들의 노동 조건 개선뿐만 아니라, 소비자 편익 증진 및 중소기업의 지속 가능한 성장이라는 측면에서도 신중한 접근이 필요하다. 다양한 이해관계자들의 의견을 수렴하고, 현장의 목소리를 반영한 실질적인 대안 마련이 시급하다. 결국 새벽배송 금지 문제는 우리 사회 전반의 물류 시스템과 소비 문화에 큰 영향을 미칠 수 있는 복합적인 사안이며, 이에 대한 종합적인 논의와 합의가 필요하다. 소비자들과 중소기업들의 반대 의견은 이러한 정책 제안의 사회적 파장을 보여주는 중요한 지표이며, 정책 결정 과정에서 반드시 고려되어야 할 요소이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 택배기사 설문조사 결과는 새벽배송 금지 논의가 현장의 현실과 동떨어져 있음을 명확히 보여준다. 93%라는 압도적인 반대율과 95%의 심야배송 지속 의사는 택배기사들이 새벽배송을 생계 유지의 중요한 수단으로 여기고 있으며, 현재의 시스템이 그들에게 경제적, 시간적 이점을 제공하고 있음을 시사한다. 민주노총의 제안은 노동자 보호라는 명분 아래 오히려 노동자들의 생계를 위협하고, 효율적인 배송 시스템을 무력화시킬 수 있다는 비판에서 자유롭지 못하다. 새벽배송 시스템의 복잡성과 현장 경험의 중요성을 간과한 제안은 현실적인 대안이 되기 어렵다. 소비자 시민단체와 중소기업 단체의 반대 또한 이러한 정책의 부작용이 특정 집단에 국한되지 않음을 보여준다. 결국, 새벽배송 시스템은 단순한 규제의 대상이 아니라, 물류 효율성, 소비자 편의, 그리고 택배기사들의 생계가 복합적으로 얽힌 사회적 시스템이다. 이 시스템의 지속 가능성과 발전을 위해서는 현장의 목소리에 귀 기울이고, 다양한 이해관계자들의 입장을 종합적으로 고려하는 신중하고 합리적인 논의가 필요하다. 무조건적인 규제보다는 현장의 현실을 반영한 유연하고 창의적인 대안 모색이 시급하며, 이를 통해 쿠팡 택배 시스템이 더욱 발전하고 택배기사들의 권익 또한 보호될 수 있기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n25524?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡파트너스",
      "#새벽배송",
      "#택배기사",
      "#민주노총",
      "#택배노조",
      "#퀵플렉서",
      "#쿠팡친구",
      "#야간배송",
      "#배송규제"
    ]
  },
  {
    "type": "eco",
    "title": "20대 과로사 직원 유족, 런베뮤와 합의…\"아들 죽음 회자 원치 않아\"",
    "newTitle": "런던베이글뮤지엄 20대 직원 과로사 논란, 유족과 합의 소식",
    "article": "30일 서울 종로구 런던베이글뮤지엄 매장 모습. 2025.10.30/뉴스1 ⓒ News1 김성진 기자 (서울=뉴스1) 배지윤 기자 = 20대 직원의 과로사 논란과 관련해 유명 베이커리 브랜드 런던베이글뮤지엄이 유족 측과 공식 합의했다. 법무법인 더보상 측은 3일 \"고인의 유족을 대리하고 있다\"며 \"회사의 진정성 있는 사과와 지속적인 대화 노력을 통해 유족과 회사는 오해를 해소하고 상호 화해에 이르렀다\"고 밝혔다. 유족 측을 대리하는 더보상이 공개한 내용에 따르면 회사와 유족 모두 초기 협의 과정에서 대리인을 통한 소통이 원활하지 않아 상호 간 오해가 깊어졌음을 확인했다. 또한 회사는 유족이 요청한 산업재해보상보험 청구 절차 관련 증거 자료를 지난 7월 이미 제출했으며, 청구 과정에서 지문인식기 등을 이용한 근태기록 은폐나 조작 행위는 없었다고 밝혔다. 아울러 회사는 승진에 따른 급여 인상과 지점 간 이동으로 인해 단기 근로계약이 체결된 배경에 대해 충분히 설명했고, 유족 역시 가산임금·휴게시간 등 근로 여건 전반에 대한 오해를 해소했다고 전했다. 유족 측은 \"회사는 본 사망 사고와 관련해 관계 기관의 조사에 성실히 임하고 있으며 조사 결과에 따라 확인되는 부분에 대해서는 그 책임을 겸허히 수용하겠다는 뜻을 밝혔다\"고 했다. 이어 \"회사는 근무환경과 안전문화를 개선하기 위해 최선을 다할 것을 약속했다\"며 \"고인의 부모님은 회사와 합의는 더 이상 우리 아들의 죽음이 회자되기를 원치 않기 때문에 회사의 진심 어린 사과와 위로에 응한 점을 십분 헤아려주시기 바란다\"고 덧붙였다. 앞서 지난 7월 런던베이글뮤지엄에서는 인천 지역 매장에서 근무하던 20대 직원이 숨지는 사건이 발생했다. 당시 직원이 장시간 근무와 과중한 업무에 시달렸다는 동료들의 증언이 알려지며 '과로사 논란'이 일었다. 현재 고용노동부는 해당 사망 사건에 대해 근로환경 전반을 조사하고 있다. jiyounbae@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"택시기사가 뒷좌석 넘어와 성폭행, 그때가 처음이었다\" 20만 유튜버 눈물 ▶ 이춘재 전처 \"눈빛 돌변 땐 소름, 내 동생도 죽였다\" ▶ \"2년간 부부관계 20번, 남편 USB엔 남성끼리 영상\" ▶ \"헤어진 김에 야방이나\"…막장 BJ와 전쟁 나선 '그곳' ▶ 성시경, 10년 동고동락 매니저에 배신당했다…\"금전 피해 범위 확인 중\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "런던베이글뮤지엄 합의",
        "content": "유명 베이커리 브랜드 런던베이글뮤지엄이 20대 직원의 과로사 논란과 관련하여 유족 측과 공식적으로 합의에 이르렀습니다. 유족 측을 대리하는 법무법인 더보상은 회사의 진정성 있는 사과와 지속적인 대화 노력을 통해 유족과 회사가 오해를 해소하고 상호 화해에 도달했음을 밝혔습니다. 이번 합의는 런던베이글뮤지엄 과로사 논란의 중요한 전환점이 될 것으로 보이며, 향후 유사한 사건 발생 시 기업의 사회적 책임과 근로 환경 개선에 대한 경각심을 높일 것으로 예상됩니다. 런던베이글뮤지엄 측은 이번 사안을 계기로 근로 환경 개선에 더욱 힘쓸 것을 약속했으며, 유족 역시 더 이상 아들의 죽음이 확대되기를 원치 않는다는 뜻을 전했습니다. 런던베이글뮤지엄 합의 소식은 많은 사람들에게 안타까움과 동시에 기업의 책임 있는 자세에 대한 기대감을 불러일으켰습니다."
      },
      {
        "title": "오해 해소 과정",
        "content": "이번 런던베이글뮤지엄 과로사 논란의 합의 과정에서 가장 주목할 만한 부분은 상호 간의 오해가 깊어졌던 초기 협의 과정을 확인하고 이를 해소했다는 점입니다. 대리인을 통한 소통이 원활하지 않아 발생했던 오해를 명확히 인지하고, 이를 바탕으로 더 직접적이고 진정성 있는 대화로 나아갔다는 점은 긍정적으로 평가됩니다. 회사는 유족이 요청한 산업재해보상보험 청구 관련 증거 자료를 이미 제출했으며, 근태 기록 은폐나 조작 행위가 없었음을 소명했습니다. 또한 승진에 따른 급여 인상과 지점 이동으로 인한 단기 근로 계약 체결 배경에 대해서도 충분히 설명했습니다. 이러한 투명하고 성실한 해명 과정은 유족의 오해를 해소하는 데 중요한 역할을 했습니다. 런던베이글뮤지엄 측의 이러한 노력은 기업이 위기 상황에서 어떻게 투명하고 책임감 있게 대처해야 하는지에 대한 좋은 사례를 보여줍니다."
      },
      {
        "title": "근로 조건 및 보상",
        "content": "런던베이글뮤지엄 직원의 사망 사건과 관련하여 근로 조건 및 보상에 대한 유족의 오해가 해소된 점도 이번 합의의 주요 내용 중 하나입니다. 유족은 가산임금 및 휴게 시간 등 전반적인 근로 여건에 대해 명확한 설명을 듣고 오해를 풀었습니다. 이는 단순히 사건에 대한 책임을 넘어, 실제 근무 환경과 관련된 구체적인 사항들에 대한 이해를 넓혔다는 의미를 가집니다. 런던베이글뮤지엄 측은 관련 조사에 성실히 임하고 조사 결과에 따라 책임질 부분은 겸허히 수용하겠다는 입장을 밝혔습니다. 이러한 태도는 기업이 법적, 도덕적 책임을 회피하지 않고 문제 해결에 적극적으로 나서겠다는 의지를 보여줍니다. 런던베이글뮤지엄의 이번 합의는 단순히 경제적 보상을 넘어, 진정한 소통과 이해를 바탕으로 이루어졌다는 점에서 의미가 깊습니다."
      },
      {
        "title": "근무 환경 개선 약속",
        "content": "이번 런던베이글뮤지엄 사건에서 가장 중요하게 논의된 부분은 향후 근무 환경과 안전 문화 개선에 대한 회사의 약속입니다. 런던베이글뮤지엄은 이번 비극적인 사고를 계기로 임직원의 근로 환경을 획기적으로 개선하기 위해 최선을 다할 것을 약속했습니다. 이는 단순히 과거의 사건에 대한 사과와 보상을 넘어, 미래의 재발 방지를 위한 구체적인 노력을 시사합니다. 직원들의 복지 증진, 과도한 업무 부담 완화, 안전한 근무 환경 조성 등 실질적인 변화가 기대됩니다. 런던베이글뮤지엄의 이러한 약속이 단순한 말에 그치지 않고 실제 행동으로 이어질 때, 비로소 진정한 의미의 변화가 시작될 것입니다. 런던베이글뮤지엄의 근무 환경 개선 약속은 다른 기업들에게도 중요한 시사점을 던져주며, 노동 현장의 안전과 복지에 대한 사회적 관심을 더욱 높일 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "런던베이글뮤지엄 직원의 과로사 논란과 유족 측과의 합의 소식은 우리 사회가 마주한 노동 문제의 심각성을 다시 한번 일깨워줍니다. 20대 젊은 직원의 안타까운 죽음은 단순히 한 개인의 문제가 아닌, 기업의 책임과 노동 환경 전반에 대한 근본적인 성찰을 요구합니다. 런던베이글뮤지엄 측이 유족과 합의에 이르렀다는 점은 긍정적이나, 이번 사건으로 인해 발생한 사회적 파장과 기업의 책임에 대한 논의는 계속될 필요가 있습니다. 특히, '과로사'라는 단어가 주는 충격은 우리 사회가 얼마나 많은 젊은이들에게 과도한 업무 부담을 지우고 있는지 보여주는 씁쓸한 증거입니다. 런던베이글뮤지엄의 이번 합의가 단순한 봉합을 넘어, 실제적인 근무 환경 개선과 직원의 복지 증진으로 이어지기를 진심으로 바랍니다. 또한, 기업들은 이 사건을 반면교사 삼아 직원들이 존중받고 건강하게 일할 수 있는 환경을 만드는 데 적극적으로 투자해야 할 것입니다. 런던베이글뮤지엄 과로사 논란은 우리 사회 전체의 노동 문화 개선을 위한 중요한 전환점이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n20550?mid=n1006",
    "hashTag": [
      "#런던베이글뮤지엄",
      "#과로사논란",
      "#유족합의",
      "#근로환경개선",
      "#산업재해보상",
      "#뉴스1",
      "#배지윤기자",
      "#김성진기자"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]축구선수 출신 유튜버 이천수, 수억 원대 사기 혐의 피소",
    "newTitle": "이천수 사기 혐의 피소, 진실 공방 진행 중",
    "article": "디에이치엔터테인먼트 제공 유명 축구선수 출신이자 78만 구독자를 보유한 유튜브 채널을 운영중인 이천수씨가 수억 원대 사기 혐의로 피소됐다. 4일 CBS노컷뉴스 취재를 종합하면, 제주경찰청은 이천수씨를 특정경제범죄가중처벌등에 관한 법률 위반(사기) 혐의로 입건했다. 지난달 제주 서귀포경찰서에 이씨에 대한 사기 혐의 고소장이 접수됐고, 해당 사건이 제주청으로 이관됐다. 고소인은 이씨의 오랜 지인 A씨다. 평소 '호형호제'하는 사이였지만, 금전 관계 문제 등으로 사이가 틀어졌다고 한다. 서귀포경찰서는 사건을 제주청으로 이관하기 전인 지난달 25일 A씨를 불러 고소인 조사를 진행했다. 고소장에 따르면, 이씨는 2018년 11월 A씨에게 생활비를 빌려달라고 요청했다. 당시 이씨는 \"내가 당장 이렇다 할 수입이 없으니 생활비를 빌려달라\"며 \"내가 수년 내에 유튜브 채널도 운영하고 축구교실도 운영할 예정이니 적어도 2023년 말까지 모두 갚아주겠다\"고 약속했다는 게 A씨 측 입장이다. 이씨와 평소 친하게 지내던 A씨는 이씨가 변제를 약속했기에 이씨에게 수 차례 금전을 보냈다고 한다. A씨는 이씨의 배우자 계좌로 지인을 통해 처음 요구를 받은 당일 송금한 3백만원을 포함해 이후 2021년 4월 2일까지 생활비 등 명목으로 9회에 걸쳐 1억 3200만원을 송금했다. 그러나 이씨는 2021년 가을 무렵부터 연락을 끊었다고 A씨는 주장한다. A씨는 고소장에서 이씨가 약속했던 2023년 말까지도 금액을 한 푼도 변제하지 않았다고 했다. 실제 이씨는 자신의 유튜브 채널을 개설했고, 제주도에서 축구교실도 운영해 수입이 있음에도 A씨의 대여금은 반환하지 않고 있다는 게 A씨의 입장이다. 고발장에는 이씨가 A씨에게 '외환선물거래 사이트' 투자를 권유하며 수억 원대의 투자금을 가로챘다는 혐의도 담겼다. A씨 측은 고소장에 이천수씨가 2021년 4월쯤 \"내가 잘 아는 동생 B가 외환선물거래 사이트를 운영하고 있는데 사무실을 방문해 보니 안정적으로 수익을 내고 있다\"며 \"나를 믿고 (아는 동생에게) 5억 원을 투자해주면 매달 수익금을 배분해주고 원금 반환을 원하면 반환해주겠다\"고 말했다고 적었다. A씨는 B씨에게 총 5억 원을 송금했지만 전액을 돌려받지 못했다고 한다. B씨는 수익금 명목으로 1~2개월 정도 돈을 지급했으나 이후 중단했고, A씨가 반환을 요청하자 일부(1억 6천만 원)만 반환했다고 한다. A씨는 B씨에게서 대여금 반환을 약속해놓고 이행하지 않았다는 내용의 자백서를 받아 계좌 이체 내역과 함께 고소장에 첨부한 상태다. 이씨 측은 CBS노컷뉴스와의 통화에서 \"상대방 쪽에서 돈을 받은 건 맞다\"면서도 \"A씨가 그 당시 돈을 많이 벌 때여서 (이씨에게) 그냥 쓰라고 준 돈이었다\"고 밝혔다. 그러면서 \"돈을 받은 사실은 있지만, 사기 혐의가 성립이 되려면 기망의 의도가 있어야 한다\"며 \"그런 의도가 전혀 없기 때문에 사기라는 주장은 사실이 아니\"라고 전했다. 이씨 측은 \"A씨 측에서 돈을 돌려줄 의사는 있다\"고 덧붙였다. 이어 외환선물거래 사이트 투자 권유 건에 대해선 \"전혀 사실무근\"이라며 \"소개를 해주거나 투자하라고 권유한 사실이 없다\"고 잘라 말했다. 이씨는 2002년 월드컵에 국가대표로 출전해 '4강 신화'의 주역으로 활약하며 스타 선수 반열에 올랐다. 이후 2015년 은퇴 후 축구 행정가로 활동하다가 방송인으로 전향한 이씨는 현재 구독자 78만명을 보유한 유튜브 채널 '리춘수'를 운영 중이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박인 기자 parking@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 탁현민 \"다카이치의 태극기 묵례, 내가 주목한 APEC 장면\" [한판승부] - 한동훈 \"새벽배송은 본인 선택\"…장혜영 \"과로 없애자는 것\" - 트럼프 \"엔비디아 최첨단 AI칩, 미국 말고는 못 갖는다\" - 해외주식 주간거래 오늘부터 재개…종일 매매 가능 - 학폭 전력자에 퇴짜 놓는 대학들[어텐션뉴스] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이천수 사기 피소",
        "content": "유명 축구선수 출신이자 78만 구독자를 보유한 유튜브 채널 '리춘수'를 운영 중인 이천수 씨가 수억 원대 사기 혐의로 피소되었습니다. 제주경찰청은 특정경제범죄가중처벌등에 관한 법률 위반(사기) 혐의로 이천수 씨를 입건했으며, 이는 지난달 제주 서귀포경찰서에 접수된 고소장이 제주청으로 이관되면서 본격화되었습니다. 고소인은 이천수 씨의 오랜 지인으로 알려졌으며, 평소 친밀한 관계였으나 금전 문제로 인해 관계가 틀어진 것으로 파악됩니다. 이 사건은 유명 축구선수의 갑작스러운 사기 혐의 연루 소식으로 큰 파장을 일으키고 있으며, 현재 경찰 조사가 진행 중입니다."
      },
      {
        "title": "생활비 명목 1.3억 빌려",
        "content": "고소인 A씨의 주장에 따르면, 이천수 씨는 2018년 11월경 '당장 수입이 없다'며 생활비를 빌려달라고 요청했습니다. 당시 이천수 씨는 유튜브 채널과 축구교실 운영을 통해 발생할 수익으로 2023년 말까지 모든 금액을 갚겠다고 약속했다고 합니다. 이에 A씨는 이천수 씨의 배우자 계좌로 총 9회에 걸쳐 1억 3200만원을 송금했습니다. 하지만 이천수 씨는 2021년 가을 무렵부터 연락을 끊었으며, 약속했던 변제 기한인 2023년 말까지도 단 한 푼도 갚지 않았다는 것이 A씨 측의 주장입니다. 이천수 씨가 실제로 유튜브 채널을 개설하고 축구교실을 운영하며 수입이 있었음에도 불구하고 채무를 이행하지 않았다는 점에서 A씨는 사기 혐의를 주장하고 있습니다. 이천수 씨 측은 돈을 받은 사실은 인정하면서도 기망의 의도는 없었다고 반박하고 있어 진실 공방이 예상됩니다."
      },
      {
        "title": "수억대 투자금 가로챘나",
        "content": "고발장에는 이천수 씨가 A씨에게 '외환선물거래 사이트' 투자를 권유하며 수억 원대의 투자금을 가로챘다는 혐의도 포함되어 있습니다. A씨 측은 이천수 씨가 2021년 4월경 '잘 아는 동생 B가 운영하는 외환선물거래 사이트가 안정적으로 수익을 내고 있다'며 '나를 믿고 5억 원을 투자하면 매달 수익금을 배분하고 원금 반환도 해주겠다'고 제안했다고 주장했습니다. A씨는 B씨에게 총 5억 원을 송금했으나, B씨는 초기 1~2개월 동안만 수익금을 지급했을 뿐 이후 지급을 중단했습니다. A씨가 반환을 요구하자 일부인 1억 6천만 원만 돌려받았다고 합니다. A씨는 B씨로부터 채무 반환 약속을 이행하지 않았다는 내용의 자백서와 계좌 이체 내역을 고소장에 첨부하며 이천수 씨의 사기 혐의를 뒷받침하고 있습니다. 이천수 씨 측은 외환선물거래 사이트 투자 권유 건에 대해서는 전혀 사실무근이며, 투자를 권유한 사실이 없다고 강하게 부인하고 있어 해당 혐의에 대한 진실 여부 확인이 중요해 보입니다."
      },
      {
        "title": "이천수 측 입장",
        "content": "이천수 씨 측은 CBS노컷뉴스와의 통화에서 '상대방 쪽에서 돈을 받은 건 맞다'고 인정하면서도, 'A씨가 돈을 많이 벌 때여서 그냥 쓰라고 준 돈이었다'고 주장했습니다. 또한 '돈을 받은 사실은 있지만, 사기 혐의가 성립되려면 기망의 의도가 있어야 하는데, 그런 의도가 전혀 없었기 때문에 사기라는 주장은 사실이 아니다'라고 강조하며 사기 혐의를 전면 부인했습니다. 이천수 씨 측은 A씨에게 돈을 돌려줄 의사는 있다고 덧붙였습니다. 특히 외환선물거래 사이트 투자 권유에 대해서는 '전혀 사실무근'이라며 '소개를 해주거나 투자하라고 권유한 사실이 없다'고 명확히 선을 그었습니다. 이천수 씨 측의 입장은 돈을 빌린 것은 맞으나 사기 의도는 없었고, 투자 권유는 사실이 아니라는 점에 초점을 맞추고 있습니다. 이는 고소인 A씨 측의 주장과는 상반되는 입장으로, 향후 수사 과정에서 양측의 주장을 뒷받침할 증거들이 면밀히 검토될 것으로 예상됩니다."
      },
      {
        "title": "축구영웅의 굴곡진 삶",
        "content": "2002년 월드컵 4강 신화의 주역으로 한국 축구의 영웅으로 불렸던 이천수 씨가 현재 사기 혐의로 피소되어 세간의 이목을 집중시키고 있습니다. 선수 시절 최고의 스타로 발돋움한 그는 은퇴 후 축구 행정가를 거쳐 방송인으로 전향하며 활발한 활동을 이어왔습니다. 특히 구독자 78만 명을 보유한 유튜브 채널 '리춘수'를 운영하며 대중적인 인기를 얻고 있었기에 이번 사기 혐의 피소는 팬들에게 더욱 충격을 안겨주고 있습니다. 승승장구하던 축구 스타의 삶이 금전 문제와 사기 혐의로 인해 굴곡을 맞고 있다는 사실은 많은 이들에게 안타까움을 주고 있으며, 이번 사건의 진실이 명확히 밝혀지기를 바라게 됩니다. 과거의 영광과 현재의 논란이 교차하며 이천수 씨의 향후 행보에 대한 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이천수 씨 사기 혐의 피소 사건은 유명인의 사생활과 관련된 금전 문제가 얼마나 민감하게 다뤄질 수 있는지를 다시 한번 보여주는 사례라고 생각합니다. 이천수 씨 측과 고소인 A씨 측의 주장이 첨예하게 대립하고 있어 섣부른 판단은 금물이지만, 만약 고소인 A씨의 주장이 사실로 드러난다면 이는 단순한 금전적 손실을 넘어 한 시대의 영웅으로 불렸던 인물에 대한 실망감으로 이어질 수 있습니다. 반대로 이천수 씨 측의 주장이 사실이라면, 억울한 누명을 쓴 것에 대한 답답함과 함께 관계 속에서 발생할 수 있는 오해와 갈등에 대한 경각심을 가지게 됩니다. 돈이라는 것이 인간관계에 얼마나 큰 영향을 미칠 수 있는지, 그리고 유명인일수록 자신의 행동 하나하나가 사회적으로 미치는 파장이 얼마나 큰지를 다시 한번 되새기게 하는 사건입니다. 앞으로 경찰 수사를 통해 진실이 명확하게 밝혀지고, 관련된 모든 분들이 납득할 수 있는 결과가 나오기를 바랍니다. 이번 사건을 통해 금전 거래 시에는 항상 투명하고 명확한 계약과 증빙이 중요하며, 인간관계 속에서도 신뢰와 책임감을 잃지 않는 것이 얼마나 중요한지를 다시 한번 깨닫게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01514?mid=n1006",
    "hashTag": [
      "#이천수",
      "#사기혐의",
      "#피소",
      "#유튜브",
      "#축구교실",
      "#투자사기",
      "#경제범죄",
      "#CBS노컷뉴스",
      "#디에이치엔터테인먼트"
    ]
  },
  {
    "type": "soc",
    "title": "\"여자 왜 군대 안 가?\" 불만에 성폭행…6년 뒤 출소, 30대 [그해 오늘]",
    "newTitle": "20대 남성, 여성 군 미필 불만 품고 성폭행 징역 8년 확정",
    "article": "[이데일리 홍수현 기자] “군대도 안 가는 여자들...성폭행할 거야” 여성은 군대를 가지 않는다는 이유로 앙심을 품고 성폭행을 저질러 전치 3주의 부상을 입힌 20대 남성이 있다. 그는 손쉬운 범행을 위해 탈의가 간편한 하의를 챙겨 입는 등 치밀한 모습을 보였다. 조사 과정에서 과거 여동생을 강간미수 한 전력도 드러났다. 그는 검거 이후에도 유치장에서 경찰관들이 보고 있음에도 자위하며 ‘강간당하고 싶냐’고 바락바락 외쳤다. 검찰은 21년 형을 구형했고 변호인은 “심신미약”을 호소했다. 심신미약은 인정되지 않았지만 형은 대폭 감형돼 징역 8년이 확정됐다. 그는 2031년 출소가 예정돼 있다. 형기를 마치고 출소해도 나이는 겨우 30대 초반이다. 경기도 의왕 '아파트 엘리베이터 폭행' 사건을 저지른 20대 남성 박씨. (사진=연합뉴스) 2024년 11월 4일 수원지검 안양지청은 강간상해 혐의로 기소된 박씨(23·남) 사건 결심공판에서 징역 21년 6개월을 선고해달라고 재판부에 요청했다. 보호관찰 명령 10년, 신상정보 공개 및 고지 명령 10년, 40시간 성폭력 치료프로그램 이수, 아동·청소년 및 장애인 관련 시설 취업제한 10년도 요청했다. ‘의왕판 돌려차기’로도 불리는 이 사건은 2023년 7월 5일 대낮에 경기 의왕 소재의 한 아파트 엘리베이터에서 벌어졌다. 피해자인 20대 여성 A씨가 엘리베이터를 타고 내려오던 중 12층에서 문이 열렸고 ‘그놈’이 탔다. 범행 현장이 찍힌 폐쇄회로(CC)TV 영상을 보면 아파트 12층에서 엘리베이터 문이 열리자 후드티에 운동화를 신은 박씨가 탑승했다. 그는 10층 버튼을 누른 뒤 문이 닫히자마자 A씨 목을 조르고 무차별적으로 폭행했다. 잠시 후 엘리베이터가 10층에 멈췄다. 박씨는 A씨를 강제로 끌고 내렸다. 복도식 아파트에 A씨 비명이 울려 퍼졌고 이에 10층 주민들이 달려 나와 신고하면서 박씨는 현행범으로 체포됐다. 경찰 조사 결과 박씨는 애당초 ‘성범죄를 저지를 목적으로 폭행했다’고 시인했다. 박씨와 A씨와는 같은 동에 살았지만 일면식도 없는 사이였다. 박씨는 12층에서 탑승했지만 실제 거주는 이보다 위층에 한 것으로 조사됐다. 여성이 혼자 타면 범행을 저지르겠다는 계획을 세운 뒤 일부러 12층에 내려와 엘리베이터를 눌렀고 누구든 걸리기만을 기다렸다. 이를 알 리 없던 A씨가 탄 엘리베이터가 마침내 12층에 도착했고 결국 끔찍한 사건이 발생한 것이다. A씨는 갈비뼈가 부러지는 등 전치 3주 이르는 상해를 입은 것으로 확인됐다. 박씨는 검거 이후에도 기행을 이어 나갔다. 강간상해 혐의로 구속된 후 유치장에서 경찰관이 보고 있는 가운데 자위행위를 하며 ‘강간당하고 싶냐’고 고함치며 욕설했다(공연음란죄). 또 경찰서 유치장 아크릴판을 발로 차 기물을 파손(공용물건손상미수)하고, 수갑을 채우려는 경찰관들을 입으로 물려고 하고 발길질 한 혐의(공무집행방해)도 추가됐다. 박씨는 조사 과정에서 미성년자 시절 강간미수로 소년원에 복역한 적이 있는 것으로도 파악됐다. 검찰은 ▲박씨가 범행에 용이한 하의를 입고 ▲피해 여성을 사람의 통행이 드문 비상계단으로 끌고 간 점 ▲피해복구가 이뤄지지 않았고 피해자가 엄벌을 요구한 점 등을 고려해 징역 21년 6개월에, 전자장치 부착 명령을 내려달라고 재판부에 요청했다. (사진=이데일리DB) 박씨 측 변호인은 “박씨가 학교에 다니지 못해 사회적으로 완전히 고립된 상태에서 성적 욕구를 건전하게 해소하는 법을 배우지 못해 이러한 범행에 이르게 됐다”며 “피고인이 범행 계획을 세우기는 했으나 치밀하다고 평가될 수는 없는 점 등을 참작해 달라”고 선처를 호소했다. 또 “박씨는 평소 군대에 가지 않는 여성에 대한 불만을 가지고 있다가 범행을 저질러야겠다는 망상에 사로잡혀 있었다”며 “범행 당시 정상적인 심리 상태가 아니었다”고 심신미약을 주장했다. 하지만 재판부는 “피고인은 며칠 전부터 범행을 치밀하게 계획해 실행했고, 범행이 이뤄진 경과를 보면 당시 피고인이 상황판단이나 행위통제에 문제가 있었다는 심신미약은 인정하기 어렵다”며 박씨에게 징역 8년을 선고했다. 다만 전자장치부착명령은 기각했다. 박씨와 검찰은 모두 1심 선고 결과에 불복해 항소했으나 박씨는 항소심에서도 원심과 같은 징역 8년을 선고받았다. 아울러 재판부는 검찰이 청구한 전자장치 부착 명령 역시 법이 정한 요건을 충족하지 못했다며 받아들이지 않았다. 재판부는 재판과정에서 보호관찰을 명령하면서 과거 그의 성범죄 전력을 언급해 모두를 다시 한번 놀라게 했다. 정확한 시기는 명시하지 않았지만 재판부는 “피고인은 과거에도 순간적인 성적충동을 이기지 못하고 여동생을 상대로 강간미수 범행을 저질러 소년보호처분을 받은 전력이 있다”고 밝혔다. A씨는 최후 진술에서 “죄송하다”고 짧게 말했다. 한편 형기를 마치고 나와도 박씨는 여전히 30대 초반의 젊은 청년이다. 박씨의 예정 출소일은 2031년 7월 7일 이다. 전문가들은 “박씨가 청소년 시절에 강간 미수 혐의로 인해 소년보호 처분을 받았는데 성폭행 범죄의 특징 중 하나는 상습성이다”라며 “재범 가능성이 높아 보인다”고 우려를 표했다. ▶ 관련기사 ◀ ☞ '3조 배터리 잭팟' 삼성SDI, 장외 시장서 8%↑ ☞ 김건희, 법원에 보석 청구…어지럼증과 불안 증세 ☞ 쿠팡 이어 ‘녹즙배달' 나선 박지현 근황…“영업 쉽지 않아” ☞ 3년 전 결혼한 남편, ‘6촌' 오빠였다…혼인 무효 될까 ☞ 접안 중 '쾅' 스타벅스 정전...재개 이틀차 한강버스 근황 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엘리베이터 강간 상해",
        "content": "엘리베이터에서 발생한 충격적인 강간상해 사건이 발생했습니다. 20대 남성 박씨는 여성 혼자 엘리베이터에 탑승하는 것을 노리고 범행을 계획했습니다. 그는 여성에게 앙심을 품고 범행을 저질렀으며, 이로 인해 피해자는 전치 3주의 상해를 입었습니다. 박씨는 범행을 위해 탈의가 간편한 하의를 착용하는 등 치밀함을 보였으며, 과거 여동생을 강간미수한 전력도 드러나 충격을 더했습니다. 사건은 의왕의 한 아파트 엘리베이터에서 대낮에 발생했으며, 피해자의 비명 소리를 듣고 주민들이 신고하여 박씨는 현행범으로 체포되었습니다. 이 사건은 '의왕판 돌려차기' 사건으로 불리며 사회에 큰 파장을 일으켰습니다."
      },
      {
        "title": "박씨의 치밀한 범행 계획",
        "content": "박씨는 성범죄를 목적으로 사전에 치밀하게 범행을 계획한 것으로 조사되었습니다. 그는 같은 동에 거주하는 피해 여성과는 일면식도 없는 사이였지만, 여성이 혼자 엘리베이터를 이용할 때 범행을 저지르겠다는 계획을 세웠습니다. 이를 위해 그는 일부러 12층에서 내려 엘리베이터를 기다렸고, 피해 여성 A씨가 탑승하자마자 목을 조르고 폭행을 가했습니다. 엘리베이터가 10층에 멈추자 A씨를 끌고 복도로 나가 범행을 이어갔습니다. 박씨는 범행이 용이한 하의를 입고, 통행이 드문 비상계단으로 피해자를 끌고 간 점 등이 범행의 치밀함을 보여줍니다. 이러한 계획적인 범행 수법은 많은 사람들에게 경각심을 주고 있습니다."
      },
      {
        "title": "박씨의 잔혹한 범행 후 행동",
        "content": "박씨는 검거 이후에도 충격적인 행동을 서슴지 않았습니다. 구속된 유치장 안에서 경찰관들이 보는 앞에서 자위행위를 하며 '강간당하고 싶냐'고 소리를 질렀고, 이는 공연음란죄에 해당했습니다. 또한, 유치장 아크릴판을 발로 차 파손하려 했으며, 수갑을 채우려는 경찰관들을 물고 발길질하는 등 공무집행방해 혐의도 추가되었습니다. 그의 이러한 반사회적이고 폭력적인 태도는 재범 가능성에 대한 우려를 높였습니다. 과거에도 미성년자 시절 강간미수 혐의로 소년원에 복역한 전력이 있다는 사실이 밝혀지면서, 그의 범죄 행태에 대한 심각성이 더욱 부각되었습니다."
      },
      {
        "title": "검찰의 21년 6개월 구형",
        "content": "검찰은 박씨의 범행 수법, 피해 복구가 이루어지지 않은 점, 피해자의 엄벌 요구 등을 종합적으로 고려하여 징역 21년 6개월을 구형했습니다. 또한, 신상정보 공개 및 고지 명령 10년, 40시간 성폭력 치료프로그램 이수, 아동·청소년 및 장애인 관련 시설 취업제한 10년, 그리고 전자장치 부착 명령까지 강력한 처벌을 요구했습니다. 이는 박씨의 범죄가 단순 폭행을 넘어선 성범죄의 의도를 분명히 하고 있으며, 피해자에게 회복하기 어려운 상해를 입혔다는 점을 반영한 것입니다. 검찰의 구형은 성범죄에 대한 사회적 경각심을 높이고 범죄 예방 효과를 기대하는 강력한 메시지를 담고 있었습니다."
      },
      {
        "title": "징역 8년 확정의 씁쓸함",
        "content": "검찰의 강력한 구형에도 불구하고, 박씨에게는 징역 8년이 확정되었습니다. 재판부는 박씨의 범행 계획이 치밀했다고 판단하면서도, 심신미약 주장은 인정하지 않았습니다. 변호인 측은 박씨가 사회적으로 고립되어 성적 욕구를 건전하게 해소하는 방법을 배우지 못했고, 범행 당시 정상적인 심리 상태가 아니었다고 주장하며 선처를 호소했습니다. 그러나 재판부는 상황 판단이나 행위 통제에 문제가 있었다는 심신미약 주장을 받아들이기 어렵다고 판단했습니다. 그럼에도 불구하고 검찰의 구형보다 훨씬 낮은 형량이 확정된 것은 피해자와 시민들에게 큰 씁쓸함을 안겨주었습니다. 특히 2031년 출소 후에도 30대 초반의 젊은 나이인 점은 재범 가능성에 대한 우려를 더욱 키우고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 의왕 엘리베이터 강간상해 사건은 우리 사회의 안전에 대한 근본적인 질문을 던집니다. 20대 남성이 여성에 대한 혐오감과 성범죄 목적을 가지고 계획적으로 범죄를 저질렀다는 사실은 매우 충격적입니다. 더구나 과거에도 유사한 범죄 경력이 있고, 검거 후에도 반성 없는 태도를 보였다는 점은 그의 재범 가능성을 매우 높게 시사합니다. 검찰의 21년 6개월 구형에도 불구하고 징역 8년이 확정된 판결은 많은 이들에게 법의 엄정성에 대한 의문을 제기하게 만듭니다. 특히 피해자는 물론이고, 여성들은 언제 어디서든 이러한 끔찍한 범죄의 대상이 될 수 있다는 불안감을 느낄 것입니다. 성범죄에 대한 처벌 수위를 높이고, 재범 방지를 위한 실질적인 제도 개선이 시급히 필요하다고 생각합니다. 또한, 사회적 고립이나 정신 건강 문제로 인한 범죄 발생을 예방하기 위한 사회적 안전망 구축 노력도 병행되어야 할 것입니다. 이번 사건을 통해 우리 사회가 성범죄 문제에 더욱 적극적으로 대처하고, 피해자를 보호하며, 가해자에 대한 엄중한 책임을 묻는 방향으로 나아가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00037?mid=n1006",
    "hashTag": [
      "#엘리베이터성폭행",
      "#의왕아파트사건",
      "#강간상해",
      "#박씨",
      "#20대남성",
      "#범죄",
      "#성범죄",
      "#재범우려",
      "#징역8년",
      "#출소예정"
    ]
  },
  {
    "type": "soc",
    "title": "\"벳X지\" 베트남女 박제했다…한국男 1700명 '동남아 N번방'",
    "newTitle": "베트남 여성 신상 공유 한국 남성 1700명 해외판 N번방 실태",
    "article": "30대 베트남 여성 N씨는 지난해 9월 한국이주여성센터에 일명 베트남 \" 한국 남자들이 이곳에서 저지르는 일을 한국에서 반드시 알아야 합니다.” \" 30대 베트남 여성의 목소리엔 분노가 가득했다. 알아들을 수 없는 베트남어였지만 감정은 고스란히 전달됐다. 그녀는 유부남인 상대가 결혼 사실을 속인 채 자신을 만났고, 원치 않는 신상정보와 사진 등을 무단으로 SNS에 공유했다고 했다. 해당 SNS 채팅방에는 1400~1700명의 참여자가 있었다. 이들은 그곳을 ‘박제방’ 이라 불렀다. 신상을 공개적으로 박제한다는 의미다. N씨(그는 N으로 시작하는 아이디를 썼다)가 처음 이 사실을 한국이주여성인권센터에 신고한 건 지난해 9월 26일이다. 그는 “박제방에 몰래 들어가 그들의 대화를 지켜봤다”며 “신분증 등 인증을 거쳐 들어가야 하는 비밀 채팅방에서는 베트남 여성의 정보가 공유되고 심지어 누드사진도 올라온다” 고 했다. 베트남 여성의 신상정보와 불법 촬영물 등을 공유하는 일명 이후 10월 온라인 화상 인터뷰를 통해 2차 신고가 진행됐다. 통역은 센터에 있는 베트남 직원이 맡았다. 당시 카카오톡으로 신고 상담과 화상 인터뷰를 담당한 남지 활동가는 현지 실태를 파악하기 위해 베트남을 방문했다. 현장 조사는 지난 6월 27일부터 7월 6일까지 10일간 베트남 하노이와 박닌·하이퐁·다낭 등 4개 도시에서 이뤄졌다. ‘이팩트(이것이 팩트다)’ 취재팀은 남지 활동가를 직접 만나 해외 성매매 실태 전반을 취재했다. 신고 내용과 ‘박제방’ 대화 캡처, 베트남 실태 조사 상황 관련 설명도 들었다. 베트남뿐 아니라 동남아시아 원정 성매매, 성범죄를 추적 관찰한 시민단체의 자료와 현지 취재원 인터뷰를 바탕으로 동남아 해외 원정 성매매의 실태를 2회에 걸쳐 보도한다. 지난 6월 27일 저녁 6시쯤 베트남 하노이의 한 골목. 젊은 여성 여럿을 태운 오토바이가 골목 안 마사지 업소로 이동하고 있다. 한국이주여성상담센터 제공 직접 확인한 박제방은 해외판 ‘N번방’ 그 자체였다. 여성을 성적 대상화한 음담패설, 불법 사진과 영상, 성매매 정보 공유가 주된 대화 내용이었다. 인종 차별을 불러일으키는 대화는 일상이었다. 베트남 여성의 신상 정보나 불법 촬영물을 공유하는 일명 “누드사진은 금지인 거죠?” “요시(좋다는 의미의 일본어) 좋다.” “올려도 되나요?” “박제녀 관련은 괜찮지요.” “ㅇㅋ” 이내 1422명의 참여자가 있는 채팅방에 사진 2장이 올라왔다. 예고한 대로 헐벗은 베트남 여성의 사진이었다. 비밀 채팅방 이름은 ‘X 같은 베트남 박제방X들’이었다. ※ 이어지는 내용은 아래 링크를 통해 보실 수 있습니다. url을 복사해 주소창에 붙여넣으세요. “벳X지” 베트남女 박제했다…한국男 1700명 ‘동남아 N번방’ https://www.joongang.co.kr/article/25379144 ■ ‘이것이 팩트다’ - 또다른 진실을 찾아서 트럼프 “북극곰 서식지 뚫어라”…그가 기후위기 안 믿는 이유① https://www.joongang.co.kr/article/25377008 “이산화탄소는 지구의 축복” 화석연료 미는 트럼프 책사들② https://www.joongang.co.kr/article/25377385 “착한 노총각” 불린 양평 공무원, 죽음 직전 카톡엔 “끝까지 간다” https://www.joongang.co.kr/article/25375173 정치인 사면 않겠다던 文…첫 사면 ‘정봉주 미스터리’ https://www.joongang.co.kr/article/25373350 20년간 쓴 ‘사면 기준’ 문구, 조국 때 갑자기 사라졌다 https://www.joongang.co.kr/article/25373645 이재명 ‘권력서열론’ 드러났다, 특사 심사 5인이 본 조국 사면 https://www.joongang.co.kr/article/25374031 이태윤·박성훈 기자 lee.taeyun@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"솥에 尹 삶아먹는다\" 김건희 곁 도사가 경고한 3인 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"20년간 성관계 안했다\"…72세女 충격 동안 비결 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"성추행\" 120만 유튜버 은퇴 시킨 여BJ…무고죄 기소 ▶ 완판됐지만…\"136만원짜리 걸레\" 욕 먹은 명품 후드 ▶ 12살에 결혼한 '이란 신부'…1.5억 못내면 사형, 왜 ▶ 10대 딸에 '앉았다 일어서' 3000번 시킨 아빠, 알고보니… ▶ 'AI 깐부' 치맥 회동, 젠슨 황 34세 딸의 작품이었다 ▶ 아프리카 우물 판다?… 한국서 모은 9억, 여기 갔다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이태윤.박성훈 lee.taeyun@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "베트남 여성 靑",
        "content": "한국에서 국제결혼을 통해 베트남 여성을 한국으로 데려온 일부 한국 남성들이 현지에서 여성들을 대상으로 심각한 범죄를 저지르고 있다는 충격적인 사실이 드러났습니다. 30대 베트남 여성 N씨는 한국이주여성센터에 이러한 억울한 피해 사실을 알리며 한국 사회에 경각심을 촉구했습니다. N씨는 자신과 만났던 한국 남성이 결혼 사실을 숨기고 접근했으며, 심지어 자신의 신상정보와 동의 없이 촬영된 사진들을 SNS에 무단으로 유포했다고 밝혔습니다. 이러한 여성에 대한 범죄는 특정 개인의 일탈을 넘어, 국제결혼을 매개로 한 더욱 광범위한 문제로 이어질 가능성을 시사합니다. 특히, 베트남 현지에서의 이러한 행태는 한국 사회가 반드시 인지하고 해결해야 할 심각한 문제입니다."
      },
      {
        "title": "충격의 '박제방'",
        "content": "N씨의 신고로 드러난 '박제방'은 단순한 온라인 공간이 아니었습니다. 1400명에서 1700명에 달하는 사람들이 참여하는 비밀 채팅방에서 베트남 여성들의 신상 정보가 공유되고, 심지어 불법 촬영된 사진과 영상까지 유포되는 충격적인 실태가 확인되었습니다. 이곳은 '박제방'이라 불리며, 익명 뒤에 숨어 여성들을 성적 대상화하고 인권을 유린하는 행위가 공공연하게 이루어지고 있었습니다. 비밀 채팅방에서는 신분증 인증을 거쳐야만 접근할 수 있었으며, 이곳에 참여한 사람들은 베트남 여성의 신상정보뿐만 아니라 누드 사진과 같은 불법 촬영물까지 공유하며 죄의식 없이 범죄에 가담하고 있었습니다. 이러한 '박제방'은 해외판 'N번방'이라 불릴 만큼 심각한 성범죄와 인권 침해의 온상으로 밝혀져 국제적인 문제로 확산될 우려가 있습니다. 이러한 베트남 여성 대상 범죄 실태를 알리기 위해 한국이주여성센터는 적극적인 신고 접수와 조사를 진행하고 있습니다."
      },
      {
        "title": "현지 실태 조사",
        "content": "한국이주여성센터의 남지 활동가는 베트남 여성 N씨의 신고를 접수한 후, 현지 실태를 정확히 파악하기 위해 베트남을 직접 방문하는 발 빠른 조치를 취했습니다. 지난해 10월 진행된 2차 신고와 화상 인터뷰를 통해 접수된 내용들을 바탕으로, 남 활동가는 지난 6월 27일부터 7월 6일까지 10일간 베트남 하노이, 박닌, 하이퐁, 다낭 등 4개 주요 도시를 탐사하며 해외 성매매 및 성범죄의 실태를 심층적으로 조사했습니다. 이 조사에는 시민단체가 추적 관찰해온 동남아 원정 성매매 및 성범죄 관련 자료와 현지 취재원 인터뷰 내용도 종합적으로 활용되었습니다. 이러한 현장 조사를 통해 '박제방'의 실체가 해외판 'N번방'과 다름없다는 점, 즉 여성들을 성적으로 대상화하는 음담패설, 불법 촬영물 공유, 성매매 정보 유통이 일상적으로 이루어지고 있다는 사실을 재확인할 수 있었습니다. 또한, 조사 과정에서 인종 차별적인 발언까지 스스럼없이 오가는 등 심각한 인권 침해가 만연하고 있음을 확인했습니다. 이처럼 베트남 현지에서의 조사와 한국에서의 신고 접수를 통해 동남아 해외 원정 성매매 및 성범죄의 충격적인 실태가 구체적으로 드러나고 있습니다."
      },
      {
        "title": "동남아 원정 성매매",
        "content": "취재 결과, 한국 남성들의 동남아시아, 특히 베트남 여성들을 대상으로 한 원정 성매매 및 성범죄가 심각한 수준임을 알 수 있었습니다. 베트남 여성의 신상 정보를 무단으로 유포하고 불법 촬영물을 공유하는 온라인 '박제방'의 존재는 이러한 범죄가 조직적이고 광범위하게 이루어지고 있음을 보여줍니다. 'X 같은 베트남 박제방X들'이라는 섬뜩한 이름의 비밀 채팅방에서는 1422명의 참여자가 헐벗은 베트남 여성의 사진을 공유하며 이를 '박제'라는 이름으로 정당화했습니다. 이러한 행위는 단순히 개인적인 일탈을 넘어, 여성의 인권을 무시하고 성을 상품화하는 심각한 범죄 행위입니다. '이것이 팩트다' 취재팀은 이러한 해외 성매매 및 성범죄 실태를 2회에 걸쳐 보도하며, 베트남 현지에서의 마사지 업소 운영 등 성매매 산업의 어두운 이면까지 파헤쳤습니다. 이는 한국 남성들이 해외에서 저지르는 성범죄가 단순히 피해 여성 개인의 문제를 넘어, 국제적인 문제로 인식되어야 함을 강조합니다. 동남아시아를 중심으로 확산되는 원정 성매매 및 성범죄에 대한 철저한 조사와 강력한 처벌이 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 접하면서 한국 남성들이 베트남 현지에서 저지르는 성범죄와 인권 침해 실태에 깊은 충격을 받았습니다. '박제방'이라는 이름으로 여성들의 신상 정보와 불법 촬영물을 공유하는 행위는 단순한 호기심을 넘어선 명백한 범죄이며, 이는 피해 여성에게 씻을 수 없는 상처를 남길 것입니다. 국제결혼을 통해 한국 사회에 정착하려 했던 여성들이 이러한 끔찍한 경험을 겪는다는 사실은 우리 사회의 국제결혼 이주여성에 대한 인식 개선과 보호 시스템 강화의 필요성을 절실히 느끼게 합니다. 또한, 이러한 범죄가 익명성을 무기로 버젓이 이루어지고 있다는 점은 온라인 공간에서의 범죄 예방 및 처벌 강화에 대한 논의를 더욱 촉발할 필요가 있습니다. 베트남 여성에 대한 인종 차별적인 발언까지 서슴지 않는 일부 한국 남성들의 행태는 국제 사회에서의 대한민국의 이미지를 심각하게 훼손할 수 있으며, 이러한 문제 해결을 위해서는 정부 차원의 적극적인 개입과 국제 공조가 필수적이라고 생각합니다. 한국이주여성센터와 같은 시민단체들의 헌신적인 노력에 깊이 감사드리며, 앞으로 이러한 비극적인 사건들이 더 이상 발생하지 않도록 우리 사회 전체의 관심과 노력이 필요합니다. 이러한 해외 성범죄 문제 해결을 위한 적극적인 사회적 논의와 제도적 보완이 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01460?mid=n1006",
    "hashTag": [
      "#동남아N번방",
      "#베트남여성",
      "#젠더범죄",
      "#디지털성범죄",
      "#한국남자",
      "#해외성매매",
      "#박제방",
      "#이팩트"
    ]
  },
  {
    "type": "soc",
    "title": "\"잘못했지만\"…'킥보드 사망사고' 낸 10대 부모, 1억 물게될 판",
    "newTitle": "10대 무면허 킥보드 사고 잇따라 부모님 소송 준비",
    "article": "[이데일리 박지혜 기자] 10대들의 무면허 전동 킥보드 사고가 끊이지 않고 있는 가운데 사망 사고를 낸 중학생의 부모가 대여 업체를 상대로 소송하겠다고 밝혔다. 해당 기사와 직접 관련 없는 사진 (사진=뉴시스) 4일 JTBC에 따르면 2년 전 인도를 걷던 80대 노인이 13살 남학생 2명이 탄 전동 킥보드에 치여 뇌출혈로 숨졌다. 현행법상 전동 킥보드 같은 개인형 이동장치(Personal Mobility·PM)는 만 16세 이상이면서 제2종 원동기장치 자전거 면허 이상의 운전면허를 취득해야 한다. 그러나 학생들은 면허 인증 없이 킥보드를 탈 수 있었다. 가해 학생은 결국 가정법원으로 송치돼 보호처분을 받았고, 학생 부모는 피해자 측에 형사합의금 2000만 원을 전달했다. 이후 피해자 보험사가 8400만 원대 보험금에 대한 구상권 청구 소송을 걸었고, 학생 부모는 킥보드 대여 업체의 공동 책임을 주장했으나 법원은 받아들이지 않았다. 공동 책임은 업체를 상대로 한 소송을 통해 별도로 판단을 구해야 한다는 것이다. 이에 따라 소송을 준비 중인 학생 아버지는 “부모로서 깊이 반성하고 지금도 피해자 가족분들께 죄송한 마음을 갖고 있다”면서도 업체에 방관한 책임을 물었다. 학생 아버지는 “단 한 개의 보험도 미성년자는 적용되는 게 없더라”라며 “미성년자가 법적으로 탈 수 없는 장치인데 타게끔 방치했다는 거다. 위험을 알고서도 방관했다는 것이기 때문에 일정 부분 책임이 있지 않나”라고 주장했다. 지난해 전동 킥보드를 타다 공원에서 산책하던 60대 부부를 쳐 아내를 숨지게 한 여고생이 최근 실형을 선고받기도 했다. 지난달 18일에는 30대 엄마가 어린 딸에게 달려드는 전동 킥보드를 몸으로 막아섰다가 열흘 넘게 의식을 찾지 못하는 일도 있었다. 역시 여중생 2명이 함께 탔다가 낸 사고였다. 경찰에 따르면 지난해 적발된 전동 킥보드 등 PM 무면허 운전 3만5382건 중 운전자가 19세 이하인 경우가 1만9513건(55.1%)을 차지했다. 경찰은 대다수 10대가 면허 없이 가족 신분증으로 킥보드를 대여하거나, 업체 측이 ‘다음에 인증하기’ 등을 안내하면서 사실상 ‘면허 회피’를 유도하고 있다고 지적했다. 10대들의 잇따른 무면허 킥보드 사고에 킥보드와 고라니를 합성한 ‘킥라니’라는 말까지 등장했지만, PM 전용면허 도입 등 PM 관리·감독을 강화하는 법안 7건은 모두 국회에 계류 중이다. 이 가운데 경찰은 면허 확인을 소홀히 한 전동 킥보드 대여 업체에 대한 ‘방조 혐의’ 적용을 적극 검토하기로 했다. 이 경우 벌금형 처벌이 가능한데, 청소년의 무면허 운전이 적발되면 업체에 대한 조사도 진행한다는 방침이다. ▶ 관련기사 ◀ ☞ '3조 배터리 잭팟' 삼성SDI, 장외 시장서 8%↑ ☞ ‘초급관리자→연봉 1억' 점장님…저연봉 외식업의 반전 ☞ 쿠팡 이어 ‘녹즙배달' 나선 박지현 근황…“영업 쉽지 않아” ☞ 여자 왜 군대 안 가? 불만에 성폭행...6년 뒤 출소, 30대 [그해 오늘] ☞ ‘출마 선언' 조국에…오세훈 측 “방배동 아파트 있으면서 재건축 비판?” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10대 킥보드 사고",
        "content": "최근 10대들의 무면허 전동 킥보드 사고가 끊이지 않고 발생하며 사회적 문제로 대두되고 있습니다. 특히 사망 사고를 낸 중학생의 부모가 대여 업체를 상대로 소송을 제기하겠다는 입장을 밝히면서, 전동 킥보드 관련 안전 및 법적 책임에 대한 논란이 더욱 거세지고 있습니다. 현재 법규상 개인형 이동장치, 즉 전동 킥보드를 운전하기 위해서는 만 16세 이상이어야 하며 원동기장치 자전거 면허 이상의 운전면허를 취득해야 합니다. 그러나 많은 10대들이 이러한 법적 요건을 지키지 않은 채 무면허로 전동 킥보드를 이용하고 있으며, 이는 안타까운 사고로 이어지고 있습니다. 이러한 10대 무면허 킥보드 운전 실태는 심각한 안전 불감증을 보여주는 단적인 예입니다. 10대들의 무면허 킥보드 이용이 증가함에 따라 관련 사고 발생 빈도 또한 높아지고 있으며, 이는 보행자 안전까지 위협하는 요인이 되고 있습니다. 이러한 상황 속에서 10대 킥보드 사고에 대한 근본적인 대책 마련이 시급합니다."
      },
      {
        "title": "무면허 킥보드 사고 심각성",
        "content": "2년 전 발생한 안타까운 사고는 이러한 문제의 심각성을 여실히 보여줍니다. 인도를 걷던 80대 노인이 13살 남학생 2명이 탄 전동 킥보드에 치여 뇌출혈로 사망하는 충격적인 사건이 있었습니다. 현행법상 전동 킥보드 이용은 엄격한 면허 규정을 따르도록 되어 있지만, 가해 학생들은 면허 인증 절차 없이 킥보드를 이용했습니다. 사고 이후 가해 학생은 가정법원으로 송치되어 보호처분을 받았고, 학생 부모는 피해자 측에 형사합의금 2000만 원을 전달했습니다. 하지만 이후 피해자 보험사가 8400만 원대의 보험금에 대한 구상권 청구 소송을 제기하면서 새로운 국면을 맞이했습니다. 학생 부모는 킥보드 대여 업체의 공동 책임을 주장했지만, 법원은 이를 받아들이지 않았습니다. 법원은 업체에 대한 공동 책임 여부는 별도의 소송을 통해 판단해야 한다고 명시했습니다. 이처럼 10대 무면허 킥보드 사고는 피해자와 가해자 모두에게 큰 고통과 법적 분쟁을 야기하고 있습니다."
      },
      {
        "title": "대여 업체 책임론 부상",
        "content": "사망 사고를 낸 중학생의 부모는 킥보드 대여 업체의 책임을 강하게 주장하고 있습니다. 학생 아버지는 부모로서 깊이 반성하고 피해자 가족에게 죄송한 마음을 갖고 있음을 밝히면서도, 업체가 안전 관리 의무를 소홀히 했다고 지적했습니다. 그는 “단 한 개의 보험도 미성년자는 적용되는 것이 없더라”라며, “미성년자가 법적으로 탈 수 없는 장치인데 타게끔 방치했다는 것은 위험을 알고도 방관한 것”이라고 주장했습니다. 이는 킥보드 대여 업체가 명확한 법적 규정을 준수하지 않은 미성년자에게 킥보드를 대여하는 과정에서 발생할 수 있는 위험을 인지했음에도 불구하고 이를 제대로 관리 감독하지 않았다는 점을 지적하는 것입니다. 대여 업체가 면허 확인 절차를 제대로 거치지 않고 킥보드를 대여해주는 관행은 10대 무면허 킥보드 운전을 조장하는 주요 원인으로 지목되고 있습니다. 따라서 이러한 대여 업체의 책임론은 10대 킥보드 사고 예방을 위한 중요한 논점이 되고 있습니다. 킥보드 대여 업체의 철저한 면허 확인 및 안전 교육 의무화가 필요하다는 목소리가 커지고 있습니다."
      },
      {
        "title": "청소년 킥보드 사고 사례",
        "content": "안타깝게도 10대들의 전동 킥보드 관련 사고는 이번만이 아닙니다. 지난해에는 공원에서 산책하던 60대 부부를 들이받아 아내를 숨지게 한 여고생이 실형을 선고받기도 했습니다. 또한, 지난달 18일에는 30대 엄마가 어린 딸에게 달려드는 전동 킥보드를 몸으로 막아서다가 열흘 넘게 의식을 찾지 못하는 안타까운 사고가 발생했는데, 이 사고 역시 여중생 2명이 함께 탔다가 일어난 일이었습니다. 이러한 사건들은 10대들의 무분별한 킥보드 이용이 얼마나 심각한 결과를 초래할 수 있는지를 보여줍니다. 경찰 통계에 따르면 지난해 적발된 전동 킥보드 등 개인형 이동장치 무면허 운전 3만5382건 중 19세 이하 운전자가 1만9513건으로 55.1%를 차지했습니다. 이는 10대들이 무면허로 킥보드를 이용하는 비율이 압도적으로 높다는 것을 의미하며, 심각한 안전 불감증과 법규 위반 행태를 보여줍니다. 이러한 10대 킥보드 사고들은 사회 전체의 안전을 위협하는 요인으로 작용하고 있습니다."
      },
      {
        "title": "면허 회피 및 관리 강화",
        "content": "경찰은 10대들이 면허 없이 킥보드를 이용하는 방식에 대해 면밀히 조사하고 있습니다. 대부분의 10대들이 가족의 신분증을 이용해 킥보드를 대여하거나, 업체 측에서 ‘다음에 인증하기’와 같은 편의를 제공하면서 사실상 ‘면허 회피’를 유도하고 있다고 지적했습니다. 이러한 ‘면허 회피’ 관행은 10대들의 무면허 킥보드 운전을 더욱 부추기는 요인이 되고 있습니다. 10대들의 잇따른 무면허 킥보드 사고로 인해 ‘킥라니’라는 신조어까지 등장할 정도로 사회적 경각심이 높아지고 있습니다. 하지만 개인형 이동장치 전용 면허 도입 등 PM 관리·감독을 강화하는 법안 7건이 현재 국회에 계류 중인 상황입니다. 이러한 법안 통과 지연은 문제 해결에 걸림돌이 되고 있습니다. 이에 경찰은 면허 확인을 소홀히 한 전동 킥보드 대여 업체에 대한 ‘방조 혐의’ 적용을 적극 검토하기로 했습니다. 이 경우 벌금형 처벌이 가능하며, 청소년의 무면허 운전이 적발될 경우 업체에 대한 조사도 병행한다는 방침입니다. 이는 10대 킥보드 사고 예방을 위한 중요한 정책 변화가 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 10대들의 무면허 전동 킥보드 사고가 단순히 개인의 일탈을 넘어 사회적 시스템의 허점을 드러내고 있음을 명확히 보여줍니다. 법적으로 미성년자의 킥보드 이용 제한은 안전을 위한 당연한 조치임에도 불구하고, 대여 업체들의 안일한 면허 확인 절차와 ‘면허 회피’를 조장하는 편의 제공은 이러한 법의 취지를 무력화시키고 있습니다. 10대들이 ‘킥라니’라는 오명까지 얻어가며 위험한 질주를 반복하는 현실은 안타까움을 넘어 심각한 경고입니다. 법안 통과 지연으로 인한 정책 공백 또한 이러한 문제를 키우는 요인입니다. 개인적인 생각으로는, 10대들의 안전을 위해 법규 강화와 더불어 실효성 있는 단속 및 교육 시스템 구축이 절실합니다. 또한, 대여 업체에 대한 강력한 책임을 묻고, 모든 대여 과정에서 면허 확인을 철저히 하도록 의무화해야 합니다. 더 나아가, 10대들의 올바른 이동 수단 이용 문화를 정착시키기 위한 사회적 노력도 병행되어야 할 것입니다. 10대 킥보드 사고 예방은 우리 사회 전체의 안전과 직결된 문제이기에, 이제는 미룰 수 없는 과제입니다. 10대 킥보드 사고를 줄이기 위한 끊임없는 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n02812?mid=n1006",
    "hashTag": [
      "#전동킥보드사고",
      "#무면허운전",
      "#10대사고",
      "#킥라니",
      "#개인형이동장치",
      "#PM",
      "#안전규정",
      "#교통사고",
      "#미성년자",
      "#대여업체책임"
    ]
  },
  {
    "type": "soc",
    "title": "세계 최고 IQ 276 김영훈 \"미국 망명 신청, 한국서 살 수 없어\"",
    "newTitle": "세계 최고 IQ 276 김영훈 미국 망명 신청 이유",
    "article": "세계 최고 아이큐(IQ) 보유자로 알려진 김영훈씨.사진=SNS 캡처 [파이낸셜뉴스] 세계 최고 IQ 보유자로 알려진 김영훈씨가 미국 망명을 신청한다고 밝혔다. 김씨는 IQ 276으로 지난해 ‘세계기억력대회’에서 역사상 가장 높은 IQ를 가진 사람으로 공식 발표된 인물이다. 한국기록원에서 IQ 최고기록 보유자로 인증받았다. 전 세계에서 가장 높은 지능을 가진 사람들만 가입할 수 있는 초고지능단체인 메가소사이어티의 유일한 한국인 회원으로 알려져 있다. 이와 관련해 그는 최근 자신의 사회관계망서비스(SNS) 계정을 통해 “기독교인이자 세계 최고 IQ 기록 보유자로서, 저는 친북 좌파 정권 하에서 성경적 진리와 신앙의 자유가 탄압받는 한국에 더 이상 머물 수 없다”고 현 정부를 비판했다. 그는 “더 이상 대한민국은 없다. 오직 북한만 존재한다. 한국 정부가 친북 정부가 됐기 때문”이라며 “그게 제가 정치적, 종교적 박해로 인해 트럼프 대통령 하에서 망명을 신청하는 최초의 한국인인 이유”라고 주장했다. 그러면서 “한국 정부에 의해 투옥된 다른 기독교 목사들처럼 저도 곧 감옥에 가게 될 것”이라며 “한국에서 신앙과 자유가 위협받고 있다”고 했다. 그가 언급한 ‘종교적 박해’는 부산 세계로교회 손현보 담임목사가 공직선거법·지방교육자치법 위반 혐의로 구속된 사건을 가리킨 것으로 보인다. 앞서 손 목사는 올해 5월을 전후로 세계로교회 기도회와 주일예배 등에서 신도들을 대상으로 특정 후보 지지 발언을 하는 등 불법 선거운동을 한 혐의를 받고 있다. 김씨는 현재 미국 신학교협회(ATS)의 인가를 받은 미국 신학교의 신학석사 과정에 재학 중인 것으로 알려졌다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 출근전 아내와 성관계 하는 직장인들, 1년 뒤 놀라운 변화 → \"외출 가자\" 母 불러 차로 쳐 죽인 23세, 그전엔 父 '눈'을… → 무안서 비닐 덮인 '女시신' 발견, 습기가 차면... → '강제추행' 피소된 유명 예능 PD, 유재석 출연 프로그램인… → \"아내 산부인과 기록에 뜬 '클라미디아', 알고 보니…\" 발칵 → 이미 3년 살았는데 '근친혼'…\"어쩌자고?\" 남편 충격 반응 → '金테크·주식 대박' 유명 연예인 \"전처 빚 17억을…\" 반전 고백 → '정우성 혼외자' 공개 돼버린 사진... \"벌써 키가...\" → 시체 460구 발견된 '지옥'의 산부인과... 무슨 일 → \"월급 400만원 넘어야 부부관계 한번..\" 아내 인터뷰 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세계 최고 IQ 김영훈",
        "content": "세계 최고 IQ 보유자로 알려진 김영훈 씨가 미국 망명을 신청하겠다는 의사를 밝혀 화제가 되고 있습니다. 김영훈 씨는 IQ 276이라는 놀라운 지능 지수를 기록했으며, 이는 지난해 열린 세계기억력대회에서 역사상 가장 높은 IQ를 가진 인물로 공식 발표된 바 있습니다. 한국기록원으로부터도 IQ 최고기록 보유자로 인증받은 그는, 전 세계에서 가장 높은 지능을 가진 사람들만 가입할 수 있는 초고지능단체인 메가소사이어티의 유일한 한국인 회원으로 알려져 있습니다. 이러한 그의 높은 지능과 독보적인 기록은 많은 사람들의 관심을 끌고 있습니다. 그는 자신의 SNS를 통해 미국 망명 신청 사실을 알리며 그 이유를 설명했는데, 특히 현 정부에 대한 비판적인 입장을 분명히 했습니다. 그의 발언은 곧 국내외 언론의 주목을 받으며 큰 파장을 일으키고 있습니다. 세계 최고 IQ 보유자의 개인적인 결정이지만, 그가 언급한 망명 사유는 사회적으로도 많은 논의를 불러일으키고 있습니다."
      },
      {
        "title": "미국 망명 신청 이유",
        "content": "김영훈 씨는 미국 망명 신청의 주된 이유로 한국의 정치적 상황과 신앙의 자유 탄압을 들었습니다. 그는 자신의 사회관계망서비스(SNS) 계정을 통해 “기독교인이자 세계 최고 IQ 기록 보유자로서, 저는 친북 좌파 정권 하에서 성경적 진리와 신앙의 자유가 탄압받는 한국에 더 이상 머물 수 없다”고 현 정부를 강하게 비판했습니다. 더 나아가 그는 “더 이상 대한민국은 없다. 오직 북한만 존재한다. 한국 정부가 친북 정부가 됐기 때문”이라며, 자신이 정치적, 종교적 박해를 피해 트럼프 대통령 하에서 망명을 신청하는 최초의 한국인이라고 주장했습니다. 그는 이러한 정치적 상황 때문에 한국에서 신앙과 자유가 위협받고 있다고 느꼈으며, 한국 정부에 의해 투옥된 다른 기독교 목사들처럼 자신도 곧 감옥에 갈 수 있다는 우려를 표명했습니다. 그의 이러한 주장은 한국의 정치 및 종교적 자유 상황에 대한 심각한 우려를 제기하며 많은 논란을 낳고 있습니다."
      },
      {
        "title": "종교적 박해 주장 분석",
        "content": "김영훈 씨가 주장하는 ‘종교적 박해’는 부산 세계로교회 손현보 담임목사의 구속 사건과 관련이 깊은 것으로 보입니다. 손현보 목사는 공직선거법 및 지방교육자치법 위반 혐의로 구속되었는데, 이는 올해 5월경 세계로교회 기도회 및 주일예배 등에서 신도들을 대상으로 특정 후보 지지 발언을 하는 등 불법 선거운동을 한 혐의 때문입니다. 김영훈 씨는 이러한 사건을 ‘종교적 박해’의 사례로 들며, 자신 역시 비슷한 상황에 처할 수 있다고 주장하는 것으로 해석됩니다. 이는 종교 활동의 자유와 선거법 준수 사이의 복잡한 문제를 드러내며, 종교 지도자들의 정치적 발언에 대한 사회적 논란을 다시 한번 불러일으키고 있습니다. 최고 IQ 보유자인 김영훈 씨의 이러한 주장이 현 정권의 종교 탄압 의혹으로 번지면서, 그의 망명 신청 배경에 대한 다양한 해석과 논쟁이 이어지고 있습니다."
      },
      {
        "title": "현재 상황 및 학업",
        "content": "김영훈 씨는 현재 미국 신학교협회(ATS)의 인가를 받은 미국 신학교에서 신학석사 과정에 재학 중인 것으로 알려졌습니다. 이러한 그의 학업 상황은 그가 종교적인 이유로 미국 망명을 고려하고 있다는 주장을 뒷받침하는 한편, 그의 개인적인 신앙적 배경과도 연결될 수 있습니다. 세계 최고 IQ를 가진 인물이 종교와 신앙의 자유를 이유로 망명을 신청하는 것은 매우 이례적인 일이며, 그의 학업 배경과 망명 신청 사유가 복합적으로 작용했을 가능성을 시사합니다. 그는 앞으로도 자신의 SNS를 통해 이러한 상황에 대한 입장을 밝힐 것으로 예상되며, 그의 개인적인 결정이 한국 사회에 미칠 파장에 대한 관심도 높아지고 있습니다. 최고 지능을 가진 인물이 겪는 종교적, 정치적 딜레마는 많은 사람들에게 시사하는 바가 큽니다."
      },
      {
        "title": "개인적인 생각",
        "content": "세계 최고 IQ를 가진 김영훈 씨의 미국 망명 신청 소식은 여러모로 생각해 볼 지점을 남깁니다. 우선, 그의 IQ 기록과 메가소사이어티 회원이라는 사실만으로도 그의 지적 능력은 의심의 여지가 없습니다. 하지만 그의 망명 신청 사유로 제시된 ‘친북 좌파 정권 하에서의 신앙의 자유 탄압’ 주장은 한국 사회의 정치적, 종교적 상황에 대한 극단적인 해석으로 느껴집니다. 물론 모든 개인은 자신의 신앙과 자유를 지킬 권리가 있으며, 정치적 억압을 느낀다면 어디든 갈 수 있습니다. 그러나 '더 이상 대한민국은 없다. 오직 북한만 존재한다'는 그의 발언은 현실 인식이 다소 왜곡된 것은 아닌지 의문이 듭니다. 현재 대한민국은 북한과는 명백히 다른 자유민주주의 국가이며, 종교의 자유 또한 헌법으로 보장되어 있습니다. 손현보 목사의 사례처럼 선거법 위반으로 구속된 것은 종교 활동의 범위를 넘어선 정치적 행위로 해석될 수 있으며, 이를 신앙의 자유 탄압으로 일반화하는 것은 무리가 있습니다. 최고 지능을 가진 인물이 이러한 결정을 내리기까지는 개인적인 신념과 경험이 복합적으로 작용했겠지만, 그의 주장이 한국 사회의 현실을 정확히 반영하는지에 대해서는 비판적인 시각으로 바라볼 필요가 있습니다. 또한, 그의 망명 신청이 개인의 신앙과 자유를 위한 합법적인 절차인지, 아니면 정치적 메시지를 담은 퍼포먼스인지에 대한 판단도 필요합니다. 궁극적으로 그의 결정은 개인의 선택이지만, 이를 통해 촉발된 한국의 정치적, 종교적 자유에 대한 논의는 좀 더 균형 잡힌 시각에서 이루어져야 할 것입니다. 개인의 뛰어난 지능만큼이나 사회 현상에 대한 객관적이고 합리적인 분석이 중요함을 다시 한번 느끼게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00980?mid=n1006",
    "hashTag": [
      "#김영훈",
      "#IQ276",
      "#미국망명",
      "#메가소사이어티",
      "#종교적박해",
      "#기독교신앙",
      "#신앙의자유",
      "#정치적박해",
      "#손현보목사",
      "#세계로교회"
    ]
  },
  {
    "type": "int",
    "title": "하루만에 완판됐지만…\"136만원짜리 걸레\" 욕 먹은 명품 후드",
    "newTitle": "발렌시아가 136만원 '찢어진 후드' 출시 24시간 만에 완판",
    "article": "온라인에 올라온 발렌시아가의 새상품. SNS 캡처 명품 브랜드 발렌시아가의 신상품 '디스트로이드(Destroyed) 모델 재킷'이 출시 24시간 만에 완판됐다. 재난 현장에서 발견된 옷처럼 심하게 훼손된 모양의 후드 재킷이지만 가격은 950달러(약 136만원)이다. 최근 미국 월스트리트저널(WSJ) 기고가 켄 쿠앙은 사회관계망서비스(SNS)에 해당 제품의 영상을 올리고 \"발렌시아가 디스트로이드 모델 재킷의 첫 물량이 모두 팔렸다\"고 밝혔다. 해당 재킷은 간신히 후드 모양을 유지하고 있을 뿐, 옷 여기저기가 찢어져 나간 모양이다. 발렌시아가의 난해한 신상품을 접한 네티즌들은 \"저런 상태가 가치라면 나는 이미 억만장자\"다, \"950달러짜리 걸레\" 라며 비판하기도 했다. 발렌시아가가 2022년에 선보인 구멍 뚫린 후드티. 판매가는 약 160만원이다. 발렌시아가 홈페이지. 발렌시아가는 오래 전부터 '하이패션(high fashion)'을 고집하며 파격적인 제품을 출시해왔다. 2022년에는 구멍이 잔뜩 뚫린 후드 등을구멍이 잔뜩 난 후드티를 950파운드(약 160만원)에 판매했다. 발렌시아가는 이 옷이 싱글 포켓과 천 전반에 걸친 찢김과 구멍 디테일이 특징이라고 설명했지만, 소비자들은 이 후드티를 \"'밥더빌더(영국 BBC 유아용 애니메이션에 나오는 목수 캐릭터)나 입을 옷\"이라며 비웃었다. 발렌시아가가 올해 선보인 립스틱으로 그림을 그린 듯한 후드티. 약 160만원짜리다. 발렌시아가 홈페이지. 올해 선보인 또다른 옷 중에는 립스틱으로 낙서한 듯한 필체로 디자인 된 후드티도 있는데, 발렌시아가는 이 디자인이 \"특별한 사람을 위한 선물을 개인적으로 꾸미는 진심 어린 제스처를 떠올리게 하는 의도\"로 제작된 것이라 밝혔다. 이 후드티 가격도 1190달러(약 160만 원)에 달한다. 하지만 네티즌들은 이 옷에 대해 \"촌스럽다\"며 발렌시아가가 주장하는 '하이패션'이 대중적인 자라(ZARA) 제품과 다를 바 없다고 조롱했다. 일각에서는 \"이걸 살 수 있는 사람에게 세금을 더 매겨라\", \"쓰레기를 왜 판매하냐\", \"브랜드들이 우리를 놀리는 것 같다\", \"H&amp;M도 이거보다 낫다\"는 비판도 나왔다. 이에 대해 패션 전문가들은 발렌시아가가 \"손상된 낡은 옷을 비싸게 판매함으로써 부와 완벽함에 대한 전통적인 정의에 도전하는 '아이러니한 반항의 매력'을 보여주는 것\"이라며 \"분노한 사람들이 각종 SNS에 글을 올리며 수백만 달러 상당의 무료 홍보를 하게 하는 '분노 마케팅의 천재'\"라고 칭송했다. 신혜연 기자 shin.hyeyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"벳X지\" 베트남女 박제했다…한국男 '동남아 N번방’ ▶ \"솥에 尹 삶아먹는다\" 김건희 곁 도사가 경고한 3인 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"20년간 성관계 안했다\"…72세女 충격 동안 비결 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"성추행\" 120만 유튜버 은퇴 시킨 여BJ…무고죄 기소 ▶ 12살에 결혼한 '이란 신부'…1.5억 못내면 사형, 왜 ▶ 10대 딸에 '앉았다 일어서' 3000번 시킨 아빠, 알고보니… ▶ 'AI 깐부' 치맥 회동, 젠슨 황 34세 딸의 작품이었다 ▶ 아프리카 우물 판다?… 한국서 모은 9억, 여기 갔다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신혜연 shin.hyeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "발렌시아가 완판 신상",
        "content": "명품 브랜드 발렌시아가의 신상품 '디스트로이드(Destroyed) 모델 재킷'이 출시 24시간 만에 완판되는 기현상을 보였습니다. 재난 현장에서 발견된 옷처럼 심하게 훼손된 모양의 이 재킷은 무려 950달러, 약 136만원에 판매되었음에도 불구하고 엄청난 인기를 끌었습니다. 해당 재킷은 간신히 후드 모양만 유지하고 있을 뿐, 옷 여기저기가 찢어지고 해진 디자인으로 소비자들에게 충격을 주었습니다. 발렌시아가의 난해한 신상품을 접한 많은 네티즌들은 \"저런 상태가 가치라면 나는 이미 억만장자\"라거나 \"950달러짜리 걸레\"라며 비판적인 반응을 쏟아냈습니다. 하지만 이러한 비판에도 불구하고 발렌시아가의 '디스트로이드 모델 재킷'은 빠르게 판매되었습니다. 이는 발렌시아가가 추구하는 파격적인 디자인과 이를 받아들이는 특정 소비자층의 니즈를 보여주는 사례라고 할 수 있습니다. 발렌시아가 완판, 파격적인 디자인, 950달러 재킷 등의 키워드가 관련 검색어에서 높은 관심을 받고 있습니다."
      },
      {
        "title": "발렌시아가 파격 행보",
        "content": "발렌시아가는 오래전부터 '하이패션'의 경계를 넘나드는 파격적인 제품들을 선보여왔습니다. 2022년에는 구멍이 잔뜩 뚫린 후드티를 약 160만원에 판매했으며, 이 옷은 싱글 포켓과 천 전반에 걸친 찢김과 구멍 디테일이 특징이라고 설명했습니다. 하지만 소비자들은 이 후드티를 영국의 유아용 애니메이션 캐릭터 '밥더빌더'에 비유하며 비웃음을 보냈습니다. 또한 올해 선보인 립스틱으로 낙서한 듯한 필체로 디자인된 후드티 역시 약 160만원에 달하는 가격으로 출시되었습니다. 발렌시아가는 이 디자인이 \"특별한 사람을 위한 선물을 개인적으로 꾸미는 진심 어린 제스처를 떠올리게 하는 의도\"로 제작되었다고 밝혔지만, 네티즌들은 \"촌스럽다\"며 대중적인 브랜드인 자라(ZARA)와 다를 바 없다고 조롱했습니다. 발렌시아가의 이러한 계속되는 파격적인 디자인 출시는 패션계의 논쟁을 불러일으키고 있습니다."
      },
      {
        "title": "네티즌 반응과 비판",
        "content": "발렌시아가의 독특하고 파격적인 신상품 출시에 대해 네티즌들은 극명하게 나뉘는 반응을 보였습니다. '디스트로이드 모델 재킷'이 완판되자, 일부 네티즌들은 \"저런 상태가 가치라면 나는 이미 억만장자\"라며 비꼬거나 \"950달러짜리 걸레\"라고 맹비난했습니다. 또한 구멍 뚫린 후드티에 대해서는 \"밥더빌더나 입을 옷\"이라며 조롱했고, 립스틱 낙서 후드티에 대해서는 \"촌스럽다\"는 평가와 함께 발렌시아가가 주장하는 '하이패션'이 대중적인 브랜드와 다를 바 없다는 비판을 쏟아냈습니다. 일부에서는 \"이걸 살 수 있는 사람에게 세금을 더 매겨라\", \"쓰레기를 왜 판매하냐\", \"브랜드들이 우리를 놀리는 것 같다\", \"H&M도 이거보다 낫다\"는 등 강한 불만을 표출하기도 했습니다. 이러한 반응들은 발렌시아가가 추구하는 예술성과 소비자들이 인식하는 실용성 및 가치 사이의 괴리를 보여줍니다. 발렌시아가 비판, 네티즌 반응, 하이패션 논란 등의 키워드가 주목받고 있습니다."
      },
      {
        "title": "패션 전문가 분석",
        "content": "발렌시아가의 파격적인 디자인과 그에 따른 논란에 대해 패션 전문가들은 흥미로운 분석을 내놓고 있습니다. 전문가들은 발렌시아가가 \"손상된 낡은 옷을 비싸게 판매함으로써 부와 완벽함에 대한 전통적인 정의에 도전하는 '아이러니한 반항의 매력'을 보여주는 것\"이라고 해석했습니다. 즉, 의도적으로 훼손되거나 독특한 디자인의 제품을 고가에 판매함으로써 기존의 미적 기준과 소비 심리를 자극하고, 역설적으로 새로운 가치를 창출하려는 시도라는 것입니다. 더 나아가, 이러한 논란 자체를 '분노 마케팅의 천재'적인 전략으로 칭송하는 의견도 있습니다. 소비자들이 각종 SNS에 글을 올리며 수백만 달러 상당의 무료 홍보 효과를 만들어내는 '분노 마케팅'을 통해 브랜드 인지도를 극대화하고 화제성을 유지한다는 분석입니다. 발렌시아가의 이러한 전략은 고급 패션 시장에서 브랜드의 독창성과 주목도를 높이는 데 효과적인 것으로 평가받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "발렌시아가의 '디스트로이드 모델 재킷' 완판 소식과 그에 대한 네티즌들의 반응은 현대 패션 시장의 복잡한 단면을 보여주는 듯합니다. 950달러의 '걸레' 같은 재킷이 순식간에 팔려나가는 현상은 단순히 옷의 실용성이나 미적 가치만으로 설명하기 어렵습니다. 이는 발렌시아가라는 브랜드가 가진 강력한 헤리티지와 더불어, 기존의 관념에 도전하는 파격적인 디자인을 통해 얻는 '희소성'과 '문화적 코드'를 소비하는 행태가 반영된 결과라고 생각합니다. 패션 전문가들이 언급한 '아이러니한 반항의 매력'과 '분노 마케팅'은 이러한 현상을 잘 설명해줍니다. 즉, 가격이나 디자인에 대한 비판조차도 발렌시아가라는 브랜드를 중심으로 한 대화의 장을 만들고, 결과적으로 더 큰 관심을 이끌어내는 선순환 구조를 만든다는 것입니다. 물론 이러한 전략이 모든 소비자에게 환영받는 것은 아니며, 비합리적인 소비를 조장한다는 비판도 타당합니다. 하지만 고급 패션 브랜드들이 끊임없이 자신들의 정체성을 탐구하고 대중의 예상을 뛰어넘는 시도를 하는 것은, 어쩌면 이들이 추구하는 '하이패션'의 본질일지도 모릅니다. 발렌시아가의 이러한 행보는 앞으로도 패션계에 흥미로운 논쟁거리를 던져줄 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n00244?mid=n1006",
    "hashTag": [
      "#발렌시아가",
      "#디스트로이드재킷",
      "#완판",
      "#하이패션",
      "#논란",
      "#명품",
      "#패션논란",
      "#파격디자인",
      "#파격마케팅",
      "#분노마케팅"
    ]
  },
  {
    "type": "int",
    "title": "\"소파와 한몸·스마트폰 삼매경\"…25년 뒤 내 외모 이렇게 변한다 '충격'",
    "newTitle": "AI가 그린 25년 뒤 인간 외모 변화, 좌식 생활의 경고",
    "article": "[서울신문]인공지능(AI)이 생성한 인류의 25년 뒤 예상 이미지가 전 세계에 경종을 울리고 있다. 활동량 부족과 디지털 중심의 생활습관이 지속될 경우, 인간의 외모는 지금과는 판이하게 달라질 수 있다는 경고다. 지난달 31일(현지시간) 미국 뉴욕포스트에 따르면 걸음 수 추적 앱 ‘위워드(WeWard)’는 전 세계적으로 ‘활동 부족 전염병’이 확산되고 있다며 음식 주문부터 업무 회의, 사교 활동까지 일상 생활의 많은 부분이 소파에 앉아서 이루어지고 있다고 지적했다. 이에 더해 휴대전화로 소셜미디어(SNS)를 끝없이 내려다보는 ‘둠스크롤링’(doom-scrolling) 시간까지 더해져 비정상적으로 긴 시간을 가만히 앉아서 보내게 된다는 분석이다. 이에 위워드는 “지금처럼 앉아서만 사는 생활을 계속하면 2050년 우리의 모습은 어떻게 변할까?”라는 주제로 인공지능 모델을 제작했다. 이 모델은 세계보건기구(WHO)와 미국 질병통제예방센터(CDC) 등 공신력 있는 기관의 데이터를 챗지피티(ChatGPT)에 입력해 생성됐다. 위워드는 AI가 예측한 인물을 ‘샘(Sam)’이라 명명하며 “운동 부족이 신체 외형과 건강에 미치는 영향을 의학적으로 시각화한 결과”라고 설명했다. 샘의 모습은 허리가 굽고 배가 불룩하게 나왔으며 목이 앞으로 기울어진 상태다. 눈 주변은 처지고 눈은 충혈됐으며 피부 색소침착과 탈모도 나타났다. 다리와 발목은 부어있다. AI 분석 결과에 따르면 좌식 생활이 길어질수록 비만, 자세 불균형, 시력 저하, 피부 노화 등 다양한 신체 변화가 나타난다. 움직이지 않아 소비되지 못한 에너지가 지방으로 축적되면서 복부 비만이 심화되고 장시간 휴대전화를 내려다보는 자세는 거북목을 유발한다. 이에 따라 만성적인 어깨·목 통증이 발생하며, 화면에서 방출되는 블루라이트는 피부 노화와 색소침착을 가속화한다. 또한 오랜 시간 같은 거리의 화면만 응시하면 눈의 피로, 건조, 두통, 시야 흐림 등의 증상이 나타난다. 장시간 앉아 있는 습관은 다리와 발목에 체액이 고여 부종을 일으키고 심하면 혈전이나 정맥류로 악화될 수 있다. 전문가들은 앉아있는 생활습관이 뇌졸중, 심장병, 당뇨병, 암, 심지어 치매 위험까지 증가시킬 수 있다고 경고했다. 위워드는 “이 프로젝트는 단순히 공포를 자극하기 위한 것이 아니라, 현대인이 얼마나 움직이지 않는지를 경고하기 위한 시도”라며 “움직이지 않는다면 우리 모두는 샘처럼 변할 수 있다”고 강조했다. 이보희 기자 [서울신문 다른기사 보러가기] ☞ ‘이혼 10개월’ 유명 女배우, 11세 연하男과 비키니 차림 데이트 포착 ☞ ‘이혼’ 윤민수, 전처와 재산 분할… “많이 나눴지만, 합의 잘했다” ☞ “택시 뒷좌석서 성폭행당했습니다” 20만 유튜버 용기 있는 피해 고백 이유는 ☞ “카투사 선발” 배우 여진구, 군대 간다…12월 15일 입대 ☞ “금전피해 범위 확인 중” 충격…성시경, 10년 매니저에 뒤통수 맞았다 ☞ 이장우 호두과자 이렇게 잘나갔나…“젠슨황 형님도 한입 하시죠” ☞ 13년간 딸 존재 숨긴 KCM…처음으로 아이 얼굴 공개 ☞ 김희철, 교통사고 후 지체장애 4급 판정…“키 9cm 줄어” ☞ 두살 아들 앞에서 살해된 엄마…26년뒤 잡힌 범인은 ‘남편 동창’ [이런 日이] ☞ “전이 빨라 항암치료”…조권, 안타까운 소식 전해졌다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI가 본 2050년 인류",
        "content": "미국 뉴욕포스트의 보도에 따르면, 걸음 수 추적 앱 '위워드'는 인공지능(AI) 모델을 통해 2050년 인류의 모습을 예측했습니다. 활동량 부족과 디지털 중심 생활이 지속될 경우, 인간의 외모가 현재와는 매우 달라질 수 있다는 충격적인 경고입니다. 이 AI 모델은 세계보건기구(WHO)와 미국 질병통제예방센터(CDC)의 데이터를 기반으로 생성되었으며, '샘(Sam)'이라는 이름으로 명명되었습니다. 이는 활동 부족이 신체 외형과 건강에 미치는 의학적 영향을 시각화한 결과물로, 현대 사회의 건강 문제를 다시 한번 생각하게 합니다."
      },
      {
        "title": "샘(Sam)의 충격적 외모",
        "content": "AI가 예측한 2050년의 샘(Sam)은 허리가 굽고 배가 불룩하며 목이 앞으로 기울어진 자세를 하고 있습니다. 눈 주변은 처지고 충혈되었으며, 피부에는 색소 침착과 탈모 현상이 나타났고 다리와 발목은 부어있습니다. 이러한 샘의 모습은 단순히 미래의 상상이 아닌, 현재의 생활 습관이 초래할 수 있는 신체적 변화를 극명하게 보여줍니다. 좌식 생활의 장기화가 우리 몸에 어떤 부정적인 영향을 미치는지 시각적으로 각인시키며, 건강한 생활 습관의 중요성을 강조하는 강력한 메시지를 전달합니다."
      },
      {
        "title": "좌식 생활이 부르는 질병",
        "content": "AI 분석 결과, 장시간 좌식 생활은 비만, 자세 불균형, 시력 저하, 피부 노화 등 다양한 건강 문제를 야기합니다. 움직이지 않아 소비되지 못한 에너지는 지방으로 축적되어 복부 비만을 심화시키고, 스마트폰 사용으로 인한 고개를 숙이는 자세는 거북목 증후군을 유발하며 만성적인 통증을 초래합니다. 또한, 화면에서 방출되는 블루라이트는 피부 노화와 색소 침착을 가속화하며, 지속적인 시력 피로와 건조증, 두통, 시야 흐림 등의 안과 질환도 발생할 수 있습니다. 이는 단순히 외모의 변화를 넘어 전반적인 건강 악화를 의미합니다."
      },
      {
        "title": "부종과 혈전의 위험",
        "content": "활동량 부족으로 인한 또 다른 심각한 문제는 다리와 발목의 부종입니다. 장시간 앉아 있는 자세는 체액이 하체에 고이게 만들어 부종을 일으키며, 이는 심한 경우 혈전이나 정맥류와 같은 혈관 질환으로 악화될 수 있습니다. 혈전은 생명을 위협하는 심각한 질환으로 이어질 수 있기에, 단순한 부종으로 여기고 넘겨서는 안 됩니다. 꾸준한 활동과 스트레칭은 혈액 순환을 돕고 이러한 위험을 줄이는 데 필수적입니다. 건강한 신체를 유지하기 위해서는 이러한 작은 변화에도 주의를 기울여야 합니다."
      },
      {
        "title": "만성 질환 및 치매 위험 증가",
        "content": "앉아있는 생활 습관은 단기적인 건강 문제를 넘어 장기적으로 뇌졸중, 심장병, 당뇨병, 암, 심지어 치매와 같은 심각한 만성 질환의 위험을 크게 증가시킵니다. 전문가들은 꾸준한 신체 활동이 이러한 질병 예방에 핵심적인 역할을 한다고 강조합니다. AI가 보여준 '샘'의 모습은 이러한 질병 위험 증가를 시각적으로 경고하며, 더 이상 좌시할 수 없는 현대 사회의 건강 위기를 보여줍니다. 적극적인 움직임 없이는 우리 모두가 '샘'처럼 변할 수 있다는 메시지는 경각심을 일깨웁니다."
      },
      {
        "title": "경고 메시지와 실천의 중요성",
        "content": "위워드(WeWard)는 이번 AI 프로젝트가 단순히 공포를 자극하기 위함이 아니라, 현대 사회의 심각한 '활동 부족 전염병'을 경고하고 행동 변화를 촉구하기 위한 시도라고 밝혔습니다. '움직이지 않는다면 우리 모두는 샘처럼 변할 수 있다'는 말은 우리에게 현실적인 위협을 가하고 있습니다. 이제는 우리의 생활 습관을 돌아보고, 의식적으로라도 활동량을 늘리려는 노력이 필요합니다. 이는 단순한 건강 관리를 넘어, 미래 세대의 건강과 삶의 질을 위한 중요한 투자입니다. 작은 움직임 하나하나가 모여 건강한 미래를 만들 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI가 제시한 2050년 인류의 모습은 충격적이면서도 매우 현실적으로 다가온다. 활동량 부족과 디지털 기기 의존도가 높아지는 현대 사회의 단면을 적나라하게 보여주며, 건강에 대한 경각심을 일깨운다. 나 역시 일상생활에서 스마트폰과 PC 사용 시간이 길고, 운동량이 부족하다는 것을 인지하고 있음에도 불구하고 개선하려는 노력이 부족했던 것 같다. '샘'과 같은 미래는 피하고 싶다면, 지금부터라도 의식적으로 움직임을 늘리고 건강한 습관을 만들어나가야 한다. 짧은 산책, 계단 이용, 스트레칭 등 일상 속 작은 실천들이 모여 큰 변화를 가져올 것이다. 이 기사는 단순한 미래 예측을 넘어, 우리 각자가 건강한 미래를 만들기 위해 어떤 노력을 해야 할지 진지하게 고민하게 만드는 계기가 된다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n34707?mid=n1006",
    "hashTag": [
      "#2050년미래",
      "#AI예측",
      "#좌식생활",
      "#건강경고",
      "#거북목",
      "#비만",
      "#운동부족",
      "#건강이상",
      "#인류의미래",
      "#생활습관개선"
    ]
  },
  {
    "type": "int",
    "title": "머리 벗겨지고 뱃살 볼록…\"25년뒤 인류 이렇게 변한다\" 충격 경고",
    "newTitle": "2050년 인공지능이 예측한 미래 인류 모습은",
    "article": "인공지능(AI)으로 탄생한 2050년의 현대인 ‘샘’. 사진 위워드 홈페이지 캡처 인공지능(AI)이 예측한 25년 뒤 인류의 모습이 공개됐다. 복부비만과 피부 노화 등 현대인의 생활 방식을 유지할 경우 나타날 수 있는 다양한 신체 변화를 보여주고 있다. 뉴욕포스트에 따르면 지난달 31일(현지시간) 미국 걸음 수 추적 앱 ‘위워드(WeWard)’는 “지금처럼 앉아서만 사는 생활을 계속하면 2050년 우리의 모습은 어떻게 변할까”라는 주제로 인공지능 모델을 제작했다. 해당 모델은 세계보건기구(WHO)와 미 질병통제예방센터(CDC) 등의 관련 자료를 수집해 챗GPT에 입력해 생성됐다. 위워드는 AI가 예측한 인물을 ‘샘(Sam)’이라 명명하며 “운동 부족이 신체 외형과 건강에 미치는 영향을 의학적으로 시각화한 결과”라고 설명했다. 공개된 샘의 모습은 오랜 좌식 생활로 인해 열량 소모가 적고 신진대사가 느려져 배에 지방이 쌓여 복부 비만인 모습이다. 장시간 앉아 구부정한 자세로 스마트폰을 사용했기 때문에 허리는 굽고 머리는 앞으로 기울어졌으며 상체는 굽은 거북목이다. 안구는 충혈됐다. 엉덩이와 무릎 등 다른 관절도 뻣뻣한 데다 혈액순환이 안 되면서 발목과 발은 퉁퉁 부어있다. 또 좌식 생활로 인해 발생한 피로와 혈액순환 악화, 영양 불균형으로 모발은 가늘어져 탈모가 발생했고 혈관 건강도 악화해 피부는 탄력을 잃고 색소가 침착된 모습이다. 위워드는 “WHO 조사에 따르면 청소년의 80%가 권장 신체활동량을 채우지 못하고 있다”며 “음식 주문, 회의, 친구와의 대화까지 모두 소파 위에서 가능해졌고 SNS에서 콘텐트를 접하며 보내는 시간까지 합치면 우리는 대부분의 시간을 화면 앞에 앉아 보낸다”고 지적했다. 이어 “신체 활동 부족은 심장병, 뇌졸중, 당뇨, 암, 치매의 발병 위험 증가 등 건강 문제와 직접적으로 관련돼 있고 수면과 근육·뼈 발달, 우울과 불안에 이르기까지 일상적인 삶의 질에 영향을 미친다”고 강조했다. 그러면서 “이번 프로젝트는 단순히 공포를 자극하기 위한 것이 아니라 현대인이 얼마나 움직이지 않는지를 경고하기 위한 시도”라며 “움직이지 않는다면 우리 모두는 ‘샘’처럼 변할 수 있다”고 경고했다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"솥에 尹 삶아먹는다\" 김건희 곁 도사가 경고한 3인 ▶ 17만원 vs 1만원 반전…국내 최고 올리브유 셋 ▶ 1억→156억 만든 남자, 손주 물려줄 100년 주식은? ▶ \"20년간 성관계 안했다\"…72세女 충격 동안 비결 ▶ \"남편 지루, 내연남 조루\"…불륜 아내가 모른 진실 ▶ 10대 딸에 '앉았다 일어서' 3000번 시킨 아빠, 알고보니… ▶ 'AI 깐부' 치맥 회동, 젠슨 황 34세 딸의 작품이었다 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"애 같은 尹…이준석 엿먹였다\" 치맥회동 뒤끝 뭔일 ▶ 女시신 가슴에 이빨자국 …대림동 그놈 충격 최후 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI가 예측한 2050년",
        "content": "인공지능(AI)이 예측한 25년 뒤 인류의 모습이 공개되어 많은 주목을 받고 있습니다. 현대인들의 잘못된 생활 습관이 지속될 경우 나타날 수 있는 신체적 변화를 생생하게 보여주는 결과인데요. 걸음 수 추적 앱 위워드(WeWard)는 AI 모델을 통해 2050년의 현대인 모습을 구현했으며, 이는 단순히 상상에 그치지 않고 세계보건기구(WHO)와 미 질병통제예방센터(CDC)의 데이터를 기반으로 생성되었습니다. AI가 만들어낸 2050년의 인물 '샘(Sam)'은 우리가 현재 얼마나 비활동적인 삶을 살고 있는지, 그리고 이러한 생활 습관이 우리 몸에 어떤 영향을 미칠지에 대한 경각심을 일깨워주고 있습니다. 이 AI 예측 결과는 우리가 일상에서 간과하고 있는 운동 부족의 심각성을 과학적으로 시각화하여 보여줍니다."
      },
      {
        "title": "현대인의 '샘' 모습",
        "content": "AI가 그려낸 2050년의 현대인 '샘'은 오랜 좌식 생활로 인한 복부 비만이 두드러집니다. 열량 소모가 줄고 신진대사가 느려져 배에 지방이 쌓이는 현상이 나타난 것이죠. 또한, 스마트폰 사용과 같은 잘못된 자세로 인해 허리는 굽고 머리는 앞으로 기울어진 거북목 증상이 심화되었으며, 눈은 충혈되고 뻣뻣해진 관절과 혈액순환 장애로 발이 부어있는 모습입니다. 모발은 가늘어져 탈모가 진행되었고, 탄력을 잃은 피부와 색소 침착은 혈관 건강 악화와 영양 불균형을 시사합니다. 이러한 '샘'의 모습은 현대인이 얼마나 많은 시간을 앉아서 보내며, 그 결과 신체 건강이 어떻게 변화할 수 있는지를 명확하게 보여주는 증거가 됩니다. AI는 이러한 신체 변화를 의학적으로 시각화하여 운동 부족의 심각성을 전달하고 있습니다."
      },
      {
        "title": "무너지는 건강 지표",
        "content": "WHO 조사에 따르면 청소년의 80%가 권장 신체 활동량을 채우지 못하고 있다는 사실은 우리 사회 전반의 신체 활동 부족 현상을 여실히 보여줍니다. 음식 주문, 회의, 친구와의 소통, 심지어 여가 시간까지 스마트폰과 컴퓨터 앞에서 보내는 시간이 늘어나면서, 현대인들은 대부분의 시간을 앉아서 보내고 있습니다. 이러한 신체 활동 부족은 단순히 외형적인 변화뿐만 아니라 심각한 건강 문제로 이어집니다. 심장병, 뇌졸중, 당뇨, 암, 치매와 같은 만성 질환의 발병 위험이 증가하며, 수면의 질 저하, 근육 및 뼈 건강 약화, 우울증과 불안감 증가 등 전반적인 삶의 질에 치명적인 영향을 미칩니다. AI가 예측한 '샘'의 모습은 이러한 건강 지표 악화가 현실화될 수 있음을 경고하는 메시지입니다."
      },
      {
        "title": "운동 부족의 위험성",
        "content": "일상에서 점진적으로 축적되는 운동 부족은 우리의 건강을 좀먹는 보이지 않는 적입니다. AI가 예측한 2050년의 인물 '샘'은 이러한 운동 부족이 야기할 수 있는 구체적인 신체 변화를 생생하게 보여주며, 현대인들의 경각심을 일깨우고 있습니다. 특히, 장시간 앉아있는 생활 방식은 칼로리 소모를 줄이고 신진대사를 늦춰 복부 비만을 유발하며, 잘못된 자세는 목과 허리에 부담을 주어 만성적인 통증과 변형을 초래할 수 있습니다. 또한, 혈액 순환 장애, 근육 약화, 관절 경직, 탈모, 피부 노화 등 다양한 신체 기능 저하를 야기합니다. 위워드 측은 이러한 현상이 단순히 공포를 조장하기 위한 것이 아니라, 현대인들의 비활동적인 생활 방식이 초래할 수 있는 실제적인 위험을 알리고 변화를 촉구하기 위한 시도라고 밝혔습니다. '샘'처럼 되지 않기 위해서는 지금 당장 움직여야 한다는 강력한 메시지를 전달하는 것입니다."
      },
      {
        "title": "삶의 질 저하 경고",
        "content": "AI가 그려낸 2050년의 현대인 '샘'의 모습은 단순히 신체적인 문제에 국한되지 않습니다. 운동 부족은 우리의 정신 건강과 전반적인 삶의 질에도 깊숙이 영향을 미칩니다. 만성적인 피로감, 수면 장애, 근육 및 뼈 건강 약화는 일상생활의 활력을 떨어뜨리고, 이는 다시 우울감과 불안감을 증폭시키는 악순환을 만듭니다. 또한, 심혈관 질환, 당뇨, 암, 치매와 같은 심각한 질병의 위험 증가는 우리의 삶을 예측 불가능한 고통 속으로 몰아넣을 수 있습니다. '샘'의 모습은 단순히 외모의 변화를 넘어, 건강한 삶을 유지하기 위한 기본적인 신체 활동의 중요성을 강조하며, 우리의 미래가 현재의 생활 습관에 의해 크게 좌우될 수 있음을 시사합니다. AI는 우리에게 좀 더 적극적으로 움직여 건강한 삶을 가꾸어나갈 것을 촉구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI가 예측한 2050년 현대인의 모습, '샘'은 현대 사회의 비활동적인 생활 습관이 초래할 미래에 대한 강력한 경고입니다. 단순히 흥미로운 상상으로 치부하기에는 우리에게 주는 시사점이 매우 큽니다. 스마트 기기와 편리한 생활 방식에 익숙해지면서 우리는 의식적으로 움직이는 것을 덜 하게 되었고, 이는 건강에 서서히, 그리고 치명적으로 영향을 미치고 있습니다. '샘'의 모습은 복부 비만, 거북목, 혈액 순환 장애, 탈모 등 구체적인 증상들을 통해 우리의 현재를 되돌아보게 만듭니다. 이러한 변화는 단순히 외모의 문제가 아니라, 심장병, 당뇨, 암과 같은 심각한 질병의 위험을 높이며 삶의 질을 현저히 떨어뜨립니다. AI의 예측은 우리가 더 이상 외면할 수 없는 현실을 직시하게 하며, 지금부터라도 적극적인 신체 활동을 통해 건강한 미래를 만들어나가야 함을 강조하고 있습니다. '샘'처럼 되지 않기 위한 노력은 선택이 아닌 필수이며, 이는 개인의 건강뿐만 아니라 사회 전체의 건강을 위해서도 중요합니다. 현대 사회에서 운동 부족 문제는 더욱 심화될 가능성이 높기에, AI의 이러한 경고는 더욱 의미가 있습니다. 우리 모두 '샘'이 되지 않기 위해 오늘부터라도 꾸준히 움직이는 습관을 만들어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n29881?mid=n1006",
    "hashTag": [
      "#AI미래예측",
      "#2050년인류",
      "#생활습관병",
      "#건강경고",
      "#운동부족",
      "#현대인질병",
      "#AI샘",
      "#챗GPT",
      "#위워드",
      "#건강위협"
    ]
  },
  {
    "type": "int",
    "title": "\"여친에 2억 맡겼는데 성형에 탕진했대요\"…이후 '반전' 결말에 더 놀랐다",
    "newTitle": "남자친구가 맡긴 2억원 성형 시술 탕진 후 놀라운 관계 결말",
    "article": "[서울신문]중국에서 남자친구가 맡긴 약 2억원의 돈을 성형 시술에 탕진한 여성의 사연이 화제가 되고 있는 가운데, 남성이 이별 대신 관계를 이어 나가겠다고 밝혀 눈길을 끌고 있다. 3일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 여성 민씨는 장시성에서 충칭으로 이사해 남자친구인 진씨와 함께 살고 있었다. 진씨는 자신을 위해 이사한 민씨에게 심리적 안정감을 주기 위해 사업 수익으로 벌어들인 100만 위안(약 2억원) 이상을 민씨에게 맡겼다. 그러던 중 민씨는 지난 2022년 한 피부 관리 클리닉에서 만난 리씨와 친해지며 성형 시술에 빠지게 된다. 민씨는 리씨를 충칭에서 가장 친한 친구라고 생각하며 그를 신뢰하기 시작했다. 리씨는 민씨에 성형 시술을 권유하며 “여자는 도톰한 입술을 가져야 부유해 보인다”, “목주름이 있으면 늙어 보이고 남자들이 싫어한다” 등의 말로 민씨를 자극했다. 이에 민씨는 리씨가 추천하는 여러 고가의 성형 시술을 받기 시작했다. 민씨는 3년 동안 200만 위안(약 4억원) 이상을 성형 시술에 지출했다. 지출액의 대부분은 진씨의 돈이었으며, 일부는 민씨 자신의 신용카드로 결제한 것으로 알려졌다. 이후 진씨는 사업 관련 문제로 민씨에게 20만 위안(약 4000만원)을 다시 돌려달라고 했고, 성형 시술로 모든 돈을 탕진한 민씨에게 돈이 남아있지 않다는 것을 알게 되며 모든 사실을 알게 됐다. 진씨가 리씨에게 연락해 민씨의 시술 비용 명세서를 확인한 결과, 민씨가 지불한 75만 위안(약 1억 5000만원)의 시술 한 건의 실제 비용은 단 12만 위안(약 2400만원)에 불과했다. 민씨가 지출한 전체 시술 비용 중 90만 위안(약 1억 8000만원)을 리씨가 가로챈 것이다. 진씨는 “충격적이다. 여자친구는 리씨가 이사 온 뒤로 유일한 친구라며 기분 상하게 하지 말라고 했다”고 토로했다. 민씨 또한 “리씨를 믿었기 때문에 그를 의심해 본 적이 없었다”며 “리씨의 명품 가방, 집 등을 내 돈으로 샀다고 생각하니 세상이 무너지는 것 같았다”고 털어놨다. 결국 민씨는 진씨를 위해 자신의 차량을 팔겠다고 제안한 것으로 전해졌다. 민씨는 “진씨가 늘 내게 다른 여자들이 얼마나 예쁜지에 대해 이야기해 외모 강박이 있었다”며 “그래서 리씨에게 빠질 수밖에 없었다”고 전했다. 진씨 또한 “사업상 바빠서 여자친구와 시간을 보내지 못했다”며 “내 잘못도 있다”고 인정했다. 결국 리씨는 56만 위안(약 1억원)을 돌려주기로 합의했고, 두 사람은 헤어지지 않고 계속 관계를 이어 나가기로 결정했다. 해당 사연을 접한 현지 누리꾼들은 “이것이 진정한 사랑이다”, “긍정적으로 생각하면 돈이 낭비된 것은 아니다”, “타지로 이사와 불안했던 여자친구 마음도 이해가 간다”, “앞으로는 서로 시간을 많이 보내길” 등의 반응을 보였다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ ‘이혼 10개월’ 유명 女배우, 11세 연하男과 비키니 차림 데이트 포착 ☞ ‘이혼’ 윤민수, 전처와 재산 분할… “많이 나눴지만, 합의 잘했다” ☞ “택시 뒷좌석서 성폭행당했습니다” 20만 유튜버 용기 있는 피해 고백 이유는 ☞ “카투사 선발” 배우 여진구, 군대 간다…12월 15일 입대 ☞ “금전피해 범위 확인 중” 충격…성시경, 10년 매니저에 뒤통수 맞았다 ☞ 이장우 호두과자 이렇게 잘나갔나…“젠슨황 형님도 한입 하시죠” ☞ 13년간 딸 존재 숨긴 KCM…처음으로 아이 얼굴 공개 ☞ 김희철, 교통사고 후 지체장애 4급 판정…“키 9cm 줄어” ☞ 두살 아들 앞에서 살해된 엄마…26년뒤 잡힌 범인은 ‘남편 동창’ [이런 日이] ☞ “전이 빨라 항암치료”…조권, 안타까운 소식 전해졌다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2억 탕진 사연",
        "content": "최근 중국에서 남자친구가 맡긴 약 2억 원의 돈을 성형 시술에 탕진한 여성의 안타까운 사연이 큰 화제를 모으고 있습니다. 장시성에서 남자친구와 함께 충칭으로 이사한 여성 민 씨는 남자친구의 심리적 안정을 위해 사업 수익으로 벌어들인 100만 위안, 약 2억 원을 맡아두었습니다. 하지만 민 씨는 친구라 믿었던 리 씨를 통해 고가의 성형 시술에 빠져들었고, 결국 남자친구의 돈을 모두 탕진하는 결과를 초래했습니다. 이러한 충격적인 사건은 돈 관리의 중요성과 인간관계에서의 신뢰에 대해 다시 한번 생각하게 합니다. 특히 성형 시술에 대한 과도한 집착이 가져올 수 있는 파장과 그로 인한 관계의 위기에 대한 경각심을 일깨웁니다. 민 씨가 겪은 경제적, 심리적 어려움은 개인적인 문제를 넘어 사회적으로도 시사하는 바가 큽니다. 이 사건을 통해 우리는 돈과 사랑, 그리고 인간 관계에 대한 깊이 있는 성찰을 하게 됩니다."
      },
      {
        "title": "성형 유혹의 함정",
        "content": "민 씨는 지난 2022년 피부 관리 클리닉에서 만난 리 씨를 가장 친한 친구로 여기며 깊은 신뢰를 쌓았습니다. 리 씨는 민 씨에게 '여자는 도톰한 입술을 가져야 부유해 보인다', '목주름이 있으면 늙어 보이고 남자들이 싫어한다'와 같은 말로 민 씨의 외모에 대한 불안감을 자극했습니다. 이러한 심리적인 압박 속에서 민 씨는 리 씨가 추천하는 고가의 성형 시술을 받기 시작했고, 3년 동안 무려 4억 원 이상을 성형 시술에 지출했습니다. 이 막대한 지출액의 상당 부분은 남자친구 진 씨의 돈이었으며, 일부는 민 씨 자신의 신용카드로 결제된 것으로 알려졌습니다. 리 씨의 교묘한 심리 조종과 성형 시술에 대한 잘못된 욕망이 결합되어 민 씨를 재정적, 정신적으로 파멸로 이끌었습니다. 아름다움에 대한 사회적 기준과 개인의 욕망이 어떻게 파국으로 이어질 수 있는지 보여주는 안타까운 사례입니다. 이러한 유혹에 빠지지 않도록 경계하는 것이 중요합니다."
      },
      {
        "title": "믿음의 배신, 사기극",
        "content": "모든 사실이 드러난 것은 남자친구 진 씨가 사업 관련 문제로 20만 위안, 약 4천만 원을 민 씨에게 돌려달라고 요청하면서부터였습니다. 성형 시술로 모든 돈을 탕진한 민 씨에게 돈이 남아있지 않다는 사실을 알게 된 진 씨는 충격을 금치 못했습니다. 진 씨는 리 씨에게 연락하여 민 씨의 시술 비용 명세서를 확인했고, 충격적인 사실을 알게 되었습니다. 민 씨가 지불한 75만 위안, 약 1억 5천만 원의 시술 비용 중 실제 비용은 단 12만 위안, 약 2천 4백만 원에 불과했습니다. 즉, 민 씨가 지출한 전체 시술 비용 중 90만 위안, 약 1억 8천만 원을 리 씨가 가로챈 것입니다. 이는 단순한 돈 낭비를 넘어 명백한 사기 행위였습니다. 친구라 믿었던 리 씨의 배신과 사기 행각은 민 씨에게 더욱 큰 충격과 고통을 안겨주었습니다. 리 씨는 민 씨의 약점을 파고들어 금전적 이득을 취한 파렴치한 범죄를 저질렀습니다. 이러한 사기 행각은 절대 용납될 수 없으며, 철저한 조사와 처벌이 필요합니다."
      },
      {
        "title": "사랑을 지킨 진심",
        "content": "남자친구 진 씨는 여자친구 민 씨가 겪은 충격적인 상황에도 불구하고 이별 대신 관계를 이어 나가기로 결정해 주위를 놀라게 했습니다. 진 씨는 \"충격적이다. 여자친구는 리 씨가 이사 온 뒤로 유일한 친구라며 기분 상하게 하지 말라고 했다\"고 토로했습니다. 민 씨 또한 \"리 씨를 믿었기 때문에 그를 의심해 본 적이 없었다\"며 \"리 씨의 명품 가방, 집 등을 내 돈으로 샀다고 생각하니 세상이 무너지는 것 같았다\"고 털어놓았습니다. 결국 민 씨는 남자친구를 위해 자신의 차량을 팔겠다고 제안하며 책임을 다하려는 모습을 보였습니다. 민 씨는 \"진 씨가 늘 내게 다른 여자들이 얼마나 예쁜지에 대해 이야기해 외모 강박이 있었다\"며 \"그래서 리 씨에게 빠질 수밖에 없었다\"고 고백했습니다. 이러한 진솔한 고백과 서로에 대한 이해, 그리고 용서는 이들의 관계를 더욱 단단하게 만들 가능성을 보여줍니다. 사랑은 때로 어려운 상황 속에서도 빛을 발하며, 서로를 포용하는 힘을 보여줍니다."
      },
      {
        "title": "관계 회복 노력",
        "content": "이번 사건을 통해 남자친구 진 씨는 자신에게도 잘못이 있다고 인정했습니다. 그는 \"사업상 바빠서 여자친구와 시간을 보내지 못했다. 내 잘못도 있다\"고 말했습니다. 이러한 진 씨의 솔직한 고백은 민 씨에게 큰 위로가 되었을 것입니다. 결국 리 씨는 56만 위안, 약 1억 원을 돌려주기로 합의했으며, 두 사람은 헤어지지 않고 관계를 계속 이어 나가기로 결정했습니다. 이는 두 사람이 이번 사건을 극복하고 함께 미래를 만들어가겠다는 의지를 보여주는 것입니다. 민 씨는 자신의 잘못을 인정하고 책임을 다하려는 노력을, 진 씨는 이해와 포용을 보여주며 건강한 관계 회복의 가능성을 제시했습니다. 이들의 이야기는 돈 문제와 외부의 유혹에도 불구하고 진정한 사랑은 시련을 통해 더욱 깊어질 수 있음을 보여줍니다. 앞으로 두 사람이 서로에게 더욱 든든한 버팀목이 되어 행복한 관계를 이어가기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국 여성의 2억 원 탕진 사건은 단순히 돈 관리의 실패를 넘어, 현대 사회의 외모 지상주의와 인간관계의 취약성을 여실히 보여주는 사례라고 생각합니다. 아름다움에 대한 끝없는 욕망과 타인의 인정에 대한 갈구는 개인을 얼마나 쉽게 위험한 상황으로 몰아넣을 수 있는지 경각심을 줍니다. 또한, 가장 친한 친구라 믿었던 사람에게 사기를 당하는 경험은 정신적으로 큰 상처를 남길 수밖에 없습니다. 하지만 남자친구 진 씨의 이해와 포용, 그리고 두 사람이 관계를 이어가기로 한 결정은 매우 인상 깊습니다. 이는 돈보다 중요한 가치가 있으며, 서로에 대한 진심이 있다면 어떤 어려움도 극복할 수 있다는 희망을 보여줍니다. 다만, 앞으로 이들이 다시 신뢰를 쌓고 건강한 관계를 유지하기 위해서는 많은 노력과 시간이 필요할 것입니다. 민 씨는 자신의 충동적인 소비 습관과 외부의 유혹에 대한 경계를 강화해야 할 것이며, 진 씨는 심리적인 안정을 제공하고 관계에 더욱 집중하는 노력이 필요할 것입니다. 이 사건은 우리 사회가 외모 지상주의를 넘어 진정한 아름다움과 건강한 관계의 중요성을 인식하는 계기가 되기를 바랍니다. 돈과 명예보다 소중한 것은 결국 사람 사이의 믿음과 사랑이라는 것을 다시 한번 깨닫게 해주는 사건입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n30313?mid=n1006",
    "hashTag": [
      "#성형중독",
      "#남자친구돈탕진",
      "#사기결혼",
      "#사랑과전쟁",
      "#돈관리",
      "#인간관계",
      "#외모강박",
      "#현실로맨스",
      "#믿음",
      "#용서"
    ]
  },
  {
    "type": "its",
    "title": "\"부끄럽다 정말\" 주차된 차 짐칸에 너도나도 '쓰레기 폭탄'…양심도 버렸다 [지구, 뭐래?]",
    "newTitle": "홍대입구역 쓰레기 문제, 시민들이 나선 '해피쓰담데이' 캠페인",
    "article": "지난달 31일 서울 홍대입구역 부근에 주차된 차량 짐칸에 각종 쓰레기가 버려져 있다. 김광우 기자. [헤럴드경제=김광우 기자] “외국인도 많은데, 너무 부끄러워요” 담배꽁초에 일회용 플라스틱 컵. 각종 페트병에 먹다 남긴 음식까지. 길거리는 물론, 주차된 차량의 짐칸까지 각종 쓰레기가 널브러져 있다. 이곳은 외국인 관광객들도 즐겨 찾는 서울의 대표 번화가 ‘홍대입구역’ . 이미 서울 여행 ‘필수코스’로 자리매김한 지 오래지만, 골목 풍경은 그리 자랑스럽지 않다. 지난달 31일 서울 홍대입구역 한 골목에 버려진 담배꽁초. 김광우 기자. 이에 시민들이 직접 나섰다. 소중한 ‘불금(불타는 금요일)’을 포기하고, 집게와 쓰레기봉투를 챙겨 거리 청소에 나선 것. 금요일과 토요일 이틀간 홍대입구역 부근을 청소한 이들만 총 500여명. 담배꽁초를 포함해 수거한 쓰레기만 총 160kg에 달했다. 지난달 31일 서울 홍대입구역 일대에서 진행된 ‘해피쓰담데이’ 캠페인에 참여하기 위해 시민들이 줄을 서 있다.[환경재단 제공] 지난달 31일 할로윈데이의 금요일 오후 5시. 흔히 ‘연트럴파크(연남동+센트럴파크)’라고 불리는 홍대입구역 3번 출구 부근에는 본격적으로 인파가 몰리기 시작했다. 그런데 한껏 꾸민 사람들 사이로 커다란 집게를 든 채 쓰레기를 줍고 있는 사람들이 포착됐다. 이들의 정체는 홍대입구역 일대에서 진행된 ‘해피쓰담데이’ 캠페인 참여자들. 환경재단은 지난 10월 31일부터 이틀간 시민들을 대상으로 ‘플로깅’ 활동을 하고 각종 보상 이벤트에 참가할 수 있도록 하는 ‘쓰담서울 시즌5-해피쓰담데이’를 진행했다. 지난달 31일 서울 홍대입구역 일대에서 진행된 ‘해피쓰담데이’ 캠페인에 참여한 김대교 씨가 쓰레기를 줍고 있다. 김광우 기자. 비교적 이른 시간에도 불구하고, 홍대입구역 부근 한 공간에 마련된 해피쓰담데이 부스는 플로깅에 참여하기 위한 이들로 붐볐다. 초등학생 아이들을 데려온 부부에서부터 대학생, 주변에 거주하는 중년 여성들까지 연령대도 다양했다. 시민들은 차례대로 장갑과 집게, 쓰레기봉투를 수령해 길을 나섰다. 주어진 과제는 쓰레기를 줍는 것. 특별히 규정된 쓰레기 무게나 개수 등은 없었다. 하지만 많은 이들이 봉투를 가득 채운 채 이벤트 부스로 복귀했다. 눈을 조금만 돌려도, 길거리에 버려진 쓰레기를 쉽게 발견할 수 있었기 때문. 지난달 31일 서울 홍대입구역 일대에서 진행된 ‘해피쓰담데이’ 캠페인에 참여한 김대교(오른쪽) 씨와 조형준 씨가 쓰레기를 주우며 거리를 걷고 있다. 김광우 기자. 팀을 이뤄 플로깅을 진행하는 경우도 적지 않았다. 지역 봉사단체에서 인연을 쌓았다는 20대 직장인 김대교, 조형준 씨는 익숙한 듯 역할을 나눠 쓰레기를 줍기 시작했다. 조 씨에 금요일 저녁에 쓰레기 줍기에 나선 이유를 묻자 “친구도 만나고, 좋은 일도 할 수 있으면 좋으니까요”라고 담담히 대답했다. 하지만 이들의 쓰레기 줍기는 좀처럼 진도가 나가지 않았다. 발을 디디는 곳마다 쓰레기가 가득했기 때문. 실제 출발지에서 200m도 가지 못했지만, 쓰레기봉투는 절반이 채워졌다. 지난달 31일 서울 홍대입구역 부근 ‘해피쓰담데이’ 이벤트에 참여한 시민이 쓰레기를 버리고 있다. 김광우 기자. 특히 줍기도 까다로운 담배꽁초가 길거리 곳곳에 버려져 있었다. 버젓이 쓰레기를 줍고 있는데도, 바닥에 침을 뱉고 담배꽁초를 버리는 이들도 있었다. 이렇게 약 1시간이 넘게 쓰레기를 주운 결과, 2개의 쓰레기봉투가 가득 찼다. 하지만 거리에 눈에 띄는 변화는 불러올 수는 없었다. 금요일 저녁을 맞은 인파가 계속해서 유입됐기 때문. 처음 쓰레기를 주운 공간에도 또다시 담배꽁초가 버려진 모습을 볼 수 있었다. 지난달 31일 서울 홍대입구역 부근 ‘해피쓰담데이’ 이벤트에서 제공한 비건 디저트. 김광우 기자. 하지만 효과가 없다고 단언하기는 힘들다. 김대교 씨는 “거리에 다시 쓰레기가 쌓이는 건 어쩔 수 없지만, 누군가가 쓰레기를 줍고 있는 모습을 많은 이들이 보고 느끼는 점이 있을 것”이라며 “작은 변화라고 생각하지 않는다”고 강조했다. 인파를 헤치고 쓰레기를 주운 보상은 적지 않았다. 돌아온 해피쓰담데이 부스에 쓰레기를 반납하자, 각종 이벤트 참여권을 제공했다. 우선 참가자 모두에게 럭키드로우 참여권이 제공됐다. 상품은 전자제품부터 유명 일러스트레이터 키크니 작가와 협업한 스티커 등 다양했다. 지난달 31일 서울 홍대입구역 일대에서 진행된 ‘해피쓰담데이’ 캠페인에 참여한 김대교(오른쪽) 씨와 조형준 씨가 기념 촬영을 하고 있다. 김광우 기자. 비건 디저트 및 음료 교환권도 제공됐다. 참가자들은 다회용기에 음식물을 제공받아, 비건 음식을 즐겼다. 이 밖에도 무료로 타로 상담을 받을 기회가 제공됐다. 스티커 사진을 찍거나 타투 스티커를 붙이는 등 기후변화와 재활용을 주제로 한 다양한 프로그램도 함께 운영됐다. 이날 두 아들과 함께 참여한 한 시민은 “아이들을 위해 바쁜 일정을 쪼개 참여했는데 플로깅뿐 아니라, 퍼즐과 실크스크린 등 다양한 체험을 한 번에 할 수 있어서 너무 알찼다”며 “럭키드로우 선물도 받고 비건 디저트를 야외공간에서 즐길 수 있어서 캠핑 온 것 같은 기분이었다.”고 소감을 전했다. 지난달 31일 서울 홍대입구역 부근 ‘해피쓰담데이’ 이벤트에 참여한 시민이 쓰레기를 줍고 있다.[환경재단 제공] 환경재단 관계자는 “쓰레기 문제를 비롯한 환경 이슈가 시민들에게 더 친근하고 재미있게 다가갈 수 있도록 이번 캠페인을 기획했다”며 “앞으로도 도심 속 환경 개선과 자원순환 문화를 확산하는 다양한 프로젝트를 이어가겠다”고 말했다. 한편 환경재단은 한국필립모리스와 함께 ‘쓰담서울’ 캠페인을 진행하고 있다. 서울이 깨끗해지면 바다도 깨끗해진다는 슬로건 아래, 2021년부터 함께 추진해 온 도심 환경 개선 캠페인이다. 올해는 빗물받이를 정화하고 아트워크를 통해 쓰레기 투기 방지를 유도하는‘쓰담필터’ 활동을 전국 단위로 전개하고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍대 쓰레기 대란",
        "content": "서울의 대표적인 번화가인 홍대입구역 주변이 쓰레기로 몸살을 앓고 있습니다. 외국인 관광객들도 많이 찾는 이곳의 거리는 물론, 주차된 차량 짐칸까지 담배꽁초, 일회용 플라스틱 컵, 페트병, 먹다 남은 음식물 등 각종 쓰레기가 무분별하게 버려져 있어 눈살을 찌푸리게 합니다. 많은 이들이 홍대입구역을 서울 여행의 필수 코스로 생각하지만, 그 이면의 지저분한 풍경은 이러한 인식을 무색하게 만들고 있습니다. 홍대입구역의 쓰레기 문제는 단순히 미관을 해치는 것을 넘어, 도시의 이미지를 실추시키고 환경 오염을 가속화하는 심각한 문제입니다. 쾌적하고 깨끗한 도시 환경 조성을 위한 노력이 시급한 상황입니다."
      },
      {
        "title": "시민들의 쓰레기 줍기",
        "content": "이러한 안타까운 상황에 시민들이 직접 발 벗고 나섰습니다. 소중한 주말 시간을 반납하고 집게와 쓰레기봉투를 챙겨 거리 청소에 참여한 것입니다. 지난 금요일과 토요일 이틀간 홍대입구역 부근에서만 약 500여 명의 시민들이 청소 활동에 참여했으며, 그 결과 담배꽁초를 포함한 총 160kg의 쓰레기가 수거되었습니다. 이는 단순한 봉사 활동을 넘어, 우리 주변의 환경 문제에 대한 시민들의 높은 관심과 책임감을 보여주는 의미 있는 행동입니다. 시민들의 자발적인 참여는 홍대입구역 쓰레기 문제 해결에 실질적인 도움을 줄 뿐만 아니라, 다른 이들에게도 긍정적인 영향을 미치며 선순환을 만들어갈 수 있습니다."
      },
      {
        "title": "쓰담서울 캠페인",
        "content": "환경재단은 지난 10월 31일부터 이틀간 시민들과 함께 '쓰담서울 시즌5-해피쓰담데이' 캠페인을 진행했습니다. 이 캠페인은 '플로깅' 활동과 함께 다양한 보상 이벤트를 제공하여 시민들의 참여를 독려했습니다. 할로윈 데이 금요일 오후, 홍대입구역 3번 출구 부근에는 많은 인파가 몰렸지만, 그 속에서 커다란 집게를 든 채 쓰레기를 줍는 사람들의 모습이 포착되었습니다. 이들은 바로 '해피쓰담데이' 캠페인 참여자들이었습니다. 캠페인 부스에는 초등학생부터 대학생, 중년 여성까지 다양한 연령대의 시민들이 플로깅에 참여하기 위해 모여들었고, 차례대로 장갑, 집게, 쓰레기봉투를 받아 거리에 나섰습니다. 캠페인은 시민들이 거리의 쓰레기를 줍는 단순한 활동을 통해 환경 보호에 동참하고, 그 과정에서 보람과 즐거움을 느낄 수 있도록 기획되었습니다."
      },
      {
        "title": "플로깅 활동 경험",
        "content": "캠페인 참여자들은 봉투를 가득 채울 만큼 많은 쓰레기를 발견하며 놀라움을 금치 못했습니다. 특히 줍기 까다로운 담배꽁초가 길거리 곳곳에 버려져 있었고, 쓰레기를 줍는 이들 앞에서도 태연하게 침을 뱉고 담배꽁초를 버리는 사람들도 있었습니다. 20대 직장인 김대교, 조형준 씨는 팀을 이뤄 플로깅을 진행하며 발 디딜 틈 없이 쌓인 쓰레기에 놀랐습니다. 출발 후 200m도 가지 못해 쓰레기봉투 절반이 채워졌을 정도였습니다. 약 1시간이 넘는 시간 동안 쓰레기를 주웠지만, 계속해서 유입되는 인파로 인해 거리에 눈에 띄는 변화를 가져오기는 어려웠습니다. 하지만 김대교 씨는 '누군가가 쓰레기를 줍는 모습을 많은 이들이 보고 느끼는 점이 있을 것'이라며, '작은 변화라고 생각하지 않는다'고 강조했습니다. 플로깅 활동을 통해 시민들은 쓰레기 문제의 심각성을 직접 느끼고, 환경 보호의 중요성을 다시 한번 되새기는 기회를 가졌습니다."
      },
      {
        "title": "다양한 보상과 즐거움",
        "content": "쓰레기를 줍는 활동 후에는 참가자들에게 다양한 보상이 제공되었습니다. 반납한 쓰레기 봉투에 따라 럭키드로우 참여권이 주어졌는데, 전자제품부터 유명 작가와 협업한 스티커까지 다양한 경품이 준비되어 있었습니다. 또한, 비건 디저트 및 음료 교환권을 통해 친환경적인 식사를 즐길 수 있었으며, 무료 타로 상담, 스티커 사진 촬영, 타투 스티커 붙이기 등 기후 변화와 재활용을 주제로 한 다채로운 프로그램도 함께 운영되었습니다. 한 참가자는 '아이들을 위해 바쁜 일정을 쪼개 참여했는데, 플로깅뿐만 아니라 다양한 체험을 할 수 있어서 알찼다'며, '럭키드로우 선물과 비건 디저트까지 즐길 수 있어 마치 캠핑 온 것 같은 기분이었다'고 소감을 전했습니다. 이러한 보상과 체험 활동은 시민들이 쓰레기 줍기라는 다소 힘들 수 있는 활동에 더욱 즐겁게 참여할 수 있도록 동기를 부여했습니다."
      },
      {
        "title": "환경재단의 비전",
        "content": "환경재단 관계자는 이번 캠페인을 통해 쓰레기 문제를 비롯한 환경 이슈를 시민들에게 더 친근하고 재미있게 다가가도록 기획했다고 밝혔습니다. 앞으로도 도심 속 환경 개선과 자원순환 문화를 확산하는 다양한 프로젝트를 이어갈 것이라는 포부를 밝혔습니다. 환경재단은 한국필립모리스와 함께 '쓰담서울' 캠페인을 2021년부터 진행해 왔으며, '서울이 깨끗해지면 바다도 깨끗해진다'는 슬로건 아래 도심 환경 개선에 힘쓰고 있습니다. 올해는 빗물받이를 정화하고 아트워크를 통해 쓰레기 투기를 방지하는 '쓰담필터' 활동을 전국 단위로 확대하여 추진하고 있습니다. 이러한 환경재단의 노력은 시민들의 적극적인 참여와 함께, 더 깨끗하고 건강한 도시 환경을 만들어가는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍대입구역의 쓰레기 문제는 단순히 한 지역만의 문제가 아니라, 현대 사회의 소비 문화와 무책임한 태도가 빚어낸 단면을 보여줍니다. '해피쓰담데이' 캠페인과 같은 시민들의 자발적인 참여는 분명 의미 있는 시도이지만, 근본적인 해결을 위해서는 더 많은 노력이 필요합니다. 개인의 인식 개선은 물론, 지자체의 체계적인 쓰레기 관리 시스템 강화, 그리고 기업의 친환경적인 생산 및 유통 방식 도입 등 다각적인 접근이 이루어져야 합니다. 특히, 외국인 관광객들에게도 부끄럽지 않은 도시를 만들기 위해서는 지속적인 홍보와 교육, 그리고 강력한 법규 집행이 병행되어야 할 것입니다. 이번 캠페인이 일회성 이벤트로 끝나지 않고, 우리 사회 전반의 환경 의식을 높이는 계기가 되기를 바랍니다. 쓰레기 없는 깨끗한 도시는 우리 모두의 책임이며, 더 나은 미래를 위한 필수 조건입니다. 홍대입구역 쓰레기 문제는 우리 사회가 직면한 환경 문제에 대한 경각심을 일깨우고, 모두가 함께 해결책을 모색해야 함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n35174?mid=n1006",
    "hashTag": [
      "#홍대쓰레기",
      "#쓰담서울",
      "#환경재단",
      "#플로깅",
      "#해피쓰담데이",
      "#도심환경개선",
      "#자원순환",
      "#기후변화"
    ]
  },
  {
    "type": "its",
    "title": "미중회담에도 비트코인 허우적…\"곧 정점 찍고 내려 온다\"",
    "newTitle": "비트코인 11만 달러 방어 실패, 전문가들 정점 후 하락 경고",
    "article": "[이데일리 김아름 기자] 제롬 파월 미국 중앙은행(Fed) 의장이 통화 긴축을 시사하면서 비트코인이 11만달러 선을 내준 이후 투자심리가 위축된 모습이다. 이미지=픽사베이 글로벌 가상자산 시황중계 사이트 코인마켓캡에 따르면 3일 오전 7시 50분 기준 비트코인 가격은 24시간 전 대비 0.26% 하락한 10만 9702달러를 기록했다. 파월 의장은 지난달 29~30일(현지시간)열린 연방공개시장위원회(FOMC)에서 예상을 깨고 매파 발언을 내놓으며 12월 금리 인하 기대를 꺾었다. 이후 시카고상품거래소(CME) 페드워치에선 12월 금리 동결 확률이 한때 기존 9%대에서 70%대로 급등하기까지 했다. 미·중 정상회담에도 비트코인 가격은 하락세를 보이며 약 2주 만에 10만6000달러대로 내려앉았다 소폭 반등했다. 단기적으로는 비트코인 가격이 정점을 찍고 하락장이 시작될 수 있다는 전망이 나온다. 2일(현지시간) 암호화폐 전문 매체 비트코이니스트는 비트코인이 곧 새로운 정점에 도달한 뒤 강세장이 종료될 것이라고 보도했다. 알프랙탈 비트코이니스트 창립자 겸 CEO 조아오 웨드슨은 현재 사이클에 대해 마지막 단계인 분배 국면으로 단기적으로 사상 최고가에 근접할 가능성이 있다는 분석을 내놨다. 웨드슨은 “비트코인의 사이클 고점은 약 14만 3000달러에서 14만 6000달러”라며 “현재 가격 움직임이 유동성 탐색을 위한 횡보 구간에 해당하며, 시장이 과열 기대 속에서 정점 구간에 가까워지고 있다고 보며, 강세장이 예상보다 빠르게 종료될 수 있다”고 경고했다. 시장에서는 일부 기관들이 11월 상승 가능성에 대비해 포지션을 정비하는 흐름으로 보인다는 분석을 내놨다. 2일(현지시간) 온체인 분석 플랫폼 센토라에 의하면 최근 일주일간 비트코인에서는 약 20억달러 규모 순유출이 발생했고, 이더리움에서도 약 6억달러 상당 물량이 거래소에서 이동했다. 이는 10월 시장 급락 이후 투자자들이 장기 보관을 선택했다는 의미다. ▶ 관련기사 ◀ ☞ “계약금 수천 날렸어요”…이사 못가 발묶인 실수요자들 ☞ 한 주에 280만원 간다…'황제주 중의 황제' 파격 전망 ☞ 인도 돌진...일본 관광객 모녀 덮친 음주운전 차량, 1명 사망 ☞ “10시 ‘땡'하면 쏟아진다”…10만장 ‘숙박할인권' 받으려면 ☞ 나는 왜 안 죽였을까...이춘재 전처가 밝힌 소름돋는 기억 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김아름 autumn@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "파월 의장 매파 발언",
        "content": "제롬 파월 미국 중앙은행(Fed) 의장의 예상치 못한 매파적인 발언은 비트코인 가격에 상당한 영향을 미치며 투자자들의 심리를 위축시켰습니다. 연방공개시장위원회(FOMC) 회의에서 금리 인하에 대한 기존의 기대를 꺾는 발언은 비트코인 가격 하락의 직접적인 원인이 되었습니다. 시카고상품거래소(CME) 페드워치에서는 12월 금리 동결 확률이 이전의 9%대에서 70%대까지 급등하며 시장의 금리 인하 기대감이 크게 낮아졌음을 보여주었습니다. 이러한 거시 경제적 요인은 비트코인을 포함한 가상자산 시장 전반에 불확실성을 증폭시키고, 투자자들이 위험 자산에 대한 신중한 태도를 보이게 하는 요인으로 작용했습니다. 비트코인 가격은 11만 달러 선을 내주며 하락세를 이어갔고, 이는 투자자들에게 향후 시장 방향에 대한 우려를 안겨주었습니다."
      },
      {
        "title": "비트코인 하락세 전망",
        "content": "최근 비트코인 가격은 11만 달러 선을 하회하며 약 2주 만에 10만 6000달러대로 내려앉는 등 하락세를 보였습니다. 일부 전문가들은 단기적으로 비트코인 가격이 정점을 찍고 하락장으로 전환될 가능성을 제기하고 있습니다. 암호화폐 전문 매체 비트코이니스트의 보도에 따르면, 알프랙탈 비트코이니스트 창립자 겸 CEO인 조아오 웨드슨은 현재의 비트코인 사이클이 마지막 단계인 분배 국면에 접어들었으며, 단기적으로는 사상 최고가에 근접할 수 있지만 이후 급격한 하락이 뒤따를 수 있다고 분석했습니다. 그는 비트코인의 사이클 고점을 약 14만 3000달러에서 14만 6000달러로 예상하며, 현재의 가격 움직임이 유동성 탐색을 위한 횡보 구간에 해당하고 시장이 과열된 기대감 속에서 정점에 가까워지고 있어 강세장이 예상보다 빠르게 종료될 수 있다고 경고했습니다. 이러한 전망은 비트코인 투자자들에게 신중한 접근을 요구하고 있습니다."
      },
      {
        "title": "기관 투자자 움직임",
        "content": "최근 시장에서는 일부 기관 투자자들이 11월 상승 가능성에 대비해 포지션을 재정비하는 듯한 움직임이 관찰되고 있습니다. 온체인 분석 플랫폼 센토라에 따르면, 지난 일주일 동안 비트코인에서는 약 20억 달러 규모의 순유출이 발생했으며, 이더리움에서도 약 6억 달러 상당의 물량이 거래소에서 이동했습니다. 이는 10월 시장 급락 이후 투자자들이 자산을 장기 보관하려는 경향을 보이고 있음을 시사합니다. 이러한 자금의 이동은 단기적인 가격 변동성에 대한 우려와 함께, 장기적인 관점에서 비트코인의 가치를 보고 투자하려는 움직임으로 해석될 수 있습니다. 하지만 이러한 기관의 포지션 조정이 향후 비트코인 가격에 어떤 영향을 미칠지는 좀 더 지켜봐야 할 부분입니다."
      },
      {
        "title": "가상자산 시장의 불확실성",
        "content": "미국 중앙은행의 통화 정책 변화와 거시 경제적 불확실성은 비트코인을 포함한 가상자산 시장 전체에 큰 영향을 미치고 있습니다. 파월 의장의 매파적인 발언은 금리 인상 가능성에 대한 우려를 증폭시키며, 이는 위험 자산으로 분류되는 가상자산 시장에 부정적인 요인으로 작용합니다. 특히 비트코인은 거시 경제 지표에 민감하게 반응하는 경향이 있어, 앞으로 발표될 경제 지표와 연준의 정책 방향에 따라 가격 변동성이 더욱 커질 수 있습니다. 이러한 환경 속에서 투자자들은 정보에 기반한 신중한 투자 결정을 내릴 필요가 있으며, 가상자산 시장의 변동성을 충분히 인지하고 리스크 관리에 힘써야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 비트코인 가격 하락은 미국 연준의 통화 긴축 시사라는 거시 경제적 요인이 주된 원인으로 분석됩니다. 투자자들은 연준 의장의 발언 하나하나에 민감하게 반응하며, 이는 비트코인과 같은 위험 자산의 가격 변동성을 더욱 키우는 요인이 됩니다. 특히 11만 달러 선을 내준 비트코인 가격은 단기적으로 하락 추세가 이어질 수 있다는 전망을 뒷받침하며, 일부 전문가들은 이미 비트코인 사이클의 고점이 임박했거나 도달했을 가능성을 제기하고 있습니다. 하지만 과거에도 비트코인은 여러 차례의 큰 하락과 상승을 반복하며 강한 회복력을 보여왔습니다. 기관 투자자들의 장기 보유 움직임은 여전히 긍정적인 신호로 볼 수 있으며, 이는 단기적인 가격 하락에도 불구하고 비트코인의 장기적인 가치에 대한 믿음이 존재함을 시사합니다. 앞으로 비트코인 가격은 연준의 금리 정책, 거시 경제 지표, 그리고 새로운 기술 발전 등 다양한 요인에 의해 영향을 받을 것입니다. 따라서 투자자들은 단기적인 시장 변동에 일희일비하기보다는, 장기적인 관점에서 가상자산 시장의 발전 가능성을 염두에 두고 신중하게 접근해야 할 것입니다. 비트코인의 미래는 여전히 예측하기 어렵지만, 이번 조정 국면을 통해 시장은 더욱 성숙해지고 투자자들은 더 현명한 투자 전략을 갖추게 될 것으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n03744?mid=n1006",
    "hashTag": [
      "#비트코인",
      "#가상자산",
      "#암호화폐",
      "#FOMC",
      "#금리인하",
      "#제롬파월",
      "#하락장",
      "#투자심리",
      "#블록체인",
      "#미국증시"
    ]
  },
  {
    "type": "its",
    "title": "국내 첫 우주 의약 R&D 위성, 누리호 발사 앞두고 나로우주센터 입고",
    "newTitle": "국내 첫 우주 바이오 위성 BEE-1000, 누리호 4차 발사 위해 나로우주센터 입고",
    "article": "스페이스린텍-연세대 누리호 4차 발사를 위해 나로우주센터에 입고된 부탑재 위성 BEE-1000 /사진=스페이스린텍 국내 우주의약 전문기업 스페이스린텍이 누리호 4차에 실릴 바이오 전용 위성의 제작을 완료해 나로우주센터에 입고했다고 3일 밝혔다. 스페이스린텍이 제작한 바이오 위성 'BEE-1000'은 우주항공청과 한국항공우주연구원이 선정한 누리호 4차 부탑재 위성 중 하나다. 우주의약 R&amp;D(연구·개발)를 위한 전용 위성으로, 중력이 거의 없는 우주의 미세중력 환경에서 펨브롤리주맙 성분의 단백질 결정화를 실증할 예정이다. 단백질 결정화는 단백질의 세부 구조를 파악하는 실험 방법 중 하나로, 다양한 용액을 활용해 단백질을 고체화한다. 중력이 거의 없으면 실험 과정에서 침전물이 생기지 않고 용액의 농도 균형도 맞추기 용이하다. BEE-1000은 연세대 인공위성시스템학과와 공동 개발했다. 은영호 연세대 연구교수 연구팀이 기계·전기·데이터 인터페이스 등 큐브위성 본체 개발과 운영을, 스페이스린텍은 단백질 자동 결정화 실험 및 모니터링 공정을 맡았다. 윤학순 스페이스린텍 대표는 \"연세대와 함께 준비한 국내 첫 우주 바이오 전용 위성을 통해 항체 기반 면역항암제의 단백질 결정화를 세계 최초로 큐브위성에서 시도하겠다\"고 했다. 박상영 연세대 인공위성시스템학과 주임교수는 \"스페이스린텐의 연구 모듈 기술을 위성 플랫폼과 정합하는 과정에서 양 기관의 역량이 유기적으로 결합됐다\"며 \"국내 대학이 산업계와 함께 우주 바이오 전용 위성을 구축했다는 점에서 의미가 크다\"고 했다. 한편 누리호 4차는 이달 27일 오전 0시 54분~1시 14분 사이에 전남 고흥 나로우주센터에서 발사될 예정이다. [관련기사] ☞ 이춘재 전처, 31년만에 입 열다 \"평범한 남편...왜 나는 안 죽였을까\" ☞ 윤민수, 이혼 후 '115억 부동산' 매각…\"재산분할 예쁘게 합의\" ☞ \"충격으로 방황\"…금수저 전문 배우, 20년 친구 사기 사건 고백 ☞ \"월급 400 넘어야 부부관계 허락\"…충격의 잡도리 부부 ☞ '돌싱' 임원희, 이혼 후 재산 분할 없었다…살림살이는 다 버려 ☞ \"성욕 강한 남편, 24시간도 안됐는데 계속 졸라\"…친구에 털어놨더니 ☞ '차범근 며느리' 한채아, 대저택 시댁 공개…넓은 정원에서 \"힐링\" 박건희 기자 wissen@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국내 우주 바이오 위성",
        "content": "스페이스린텍이 국내 우주의약 분야의 새로운 지평을 열 기술력을 선보입니다. 스페이스린텍은 누리호 4차 발사에 실릴 자체 제작한 바이오 전용 위성 'BEE-1000'의 제작을 완료하고 나로우주센터에 성공적으로 입고했습니다. 이 위성은 한국항공우주연구원과 우주항공청이 선정한 누리호 4차의 중요한 부탑재 위성 중 하나로, 특히 우주의약 연구 개발(R&D)에 특화된 임무를 수행할 예정입니다. BEE-1000은 극한의 우주 환경, 즉 미세중력 상태에서 펨브롤리주맙 성분의 단백질 결정화를 실증하는 혁신적인 실험을 진행합니다. 이 실험은 우주 바이오 분야의 발전에 크게 기여할 것으로 기대되며, 단백질의 세부 구조를 파악하는 단백질 결정화 과정이 우주에서 더욱 효율적으로 이루어질 수 있음을 보여줄 것입니다. 스페이스린텍의 이번 성과는 국내 우주 산업의 기술력을 한 단계 끌어올리는 중요한 이정표가 될 것입니다."
      },
      {
        "title": "BEE-1000 핵심 기능",
        "content": "BEE-1000 위성의 핵심 임무는 우주 공간의 미세중력 환경을 활용한 단백질 결정화 실증입니다. 단백질 결정화는 의약품 개발의 필수 과정으로, 단백질의 3차원 구조를 정확하게 파악하는 데 결정적인 역할을 합니다. 일반적으로 액체 상태의 다양한 용액을 사용하여 단백질을 고체화하는 이 과정은, 지구의 중력 때문에 실험 중 침전물이 발생하거나 용액의 농도 균형을 맞추기 어려운 경우가 많습니다. 하지만 우주에서는 중력이 거의 작용하지 않기 때문에 이러한 문제점들을 해결할 수 있으며, 단백질 결정화 실험을 보다 정확하고 효율적으로 수행할 수 있습니다. BEE-1000은 이러한 우주 환경의 이점을 극대화하여, 펨브롤리주맙과 같은 항체 기반 면역항암제의 단백질 결정화 연구를 진행함으로써 신약 개발의 속도를 높이고 성공 가능성을 높이는 데 기여할 것입니다."
      },
      {
        "title": "연세대와 협력 개발",
        "content": "BEE-1000 바이오 전용 위성은 스페이스린텍과 연세대학교 인공위성시스템학과와의 긴밀한 협력을 통해 탄생했습니다. 이 공동 개발 프로젝트는 대학의 우수한 연구 역량과 산업계의 기술력을 성공적으로 융합한 대표적인 사례로 주목받고 있습니다. 연세대학교 은영호 연구교수 연구팀은 큐브위성 본체의 핵심적인 부분, 즉 기계 설계, 전기 시스템, 데이터 인터페이스 개발 및 전반적인 위성 운영을 담당했습니다. 반면 스페이스린텍은 우주 바이오 임무의 핵심인 단백질 자동 결정화 실험 장치 개발과 실험 과정을 실시간으로 모니터링하는 공정 개발에 주력했습니다. 이러한 양 기관의 유기적인 협력은 국내 대학이 산업계와 함께 고부가가치 우주 바이오 전용 위성을 성공적으로 구축했다는 점에서 매우 큰 의미를 지닙니다. 이는 향후 유사한 우주 연구 개발 프로젝트에서도 협력 모델로서의 가능성을 보여줍니다."
      },
      {
        "title": "스페이스린텍 대표의 포부",
        "content": "윤학순 스페이스린텍 대표는 이번 BEE-1000 위성 개발에 대한 강한 자부심과 미래에 대한 비전을 밝혔습니다. 그는 연세대학교와의 협력을 통해 준비한 국내 최초의 우주 바이오 전용 위성을 통해, 항체 기반 면역항암제의 단백질 결정화를 큐브위성 상에서 세계 최초로 시도하겠다는 포부를 밝혔습니다. 이는 단순히 기술적인 시도를 넘어, 국내 우주 바이오 산업의 경쟁력을 세계적인 수준으로 끌어올리겠다는 의지를 보여줍니다. 미세중력 환경에서의 단백질 결정화 연구는 신약 개발의 난제를 해결하고, 더 효과적인 치료법을 개발하는 데 중요한 역할을 할 것입니다. 스페이스린텍은 BEE-1000을 시작으로 우주를 활용한 바이오 R&D 분야에서 선도적인 역할을 수행하며, 인류의 건강 증진에 기여할 수 있기를 기대하고 있습니다."
      },
      {
        "title": "연세대 주임교수의 의미",
        "content": "박상영 연세대학교 인공위성시스템학과 주임교수 역시 이번 BEE-1000 공동 개발 프로젝트의 의미를 강조했습니다. 그는 스페이스린텍의 뛰어난 연구 모듈 기술을 위성 플랫폼과 성공적으로 통합하는 과정에서 양 기관의 전문성이 유기적으로 결합되었다고 설명했습니다. 특히, 국내 대학이 산업체와 협력하여 독자적인 우주 바이오 전용 위성을 구축했다는 점은 매우 고무적이라고 평가했습니다. 이는 대학의 기초 연구 역량과 산업체의 응용 개발 능력이 시너지를 발휘할 때 얼마나 큰 성과를 이룰 수 있는지를 보여주는 좋은 사례입니다. 박 교수는 이러한 성공 경험을 바탕으로 앞으로도 국내 우주 바이오 기술 발전에 기여하고, 더 많은 인재를 양성하는 데 힘쓸 것이라고 밝혔습니다. 스페이스린텍과의 협력은 미래 우주 산업을 이끌어갈 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "누리호 4차 발사 일정",
        "content": "우주 바이오 전용 위성 BEE-1000을 싣고 누리호 4차 발사가 곧 다가옵니다. 누리호 4차 발사는 오는 5월 27일, 전라남도 고흥에 위치한 나로우주센터에서 진행될 예정입니다. 발사 시간대는 새벽 0시 54분부터 1시 14분 사이로, 밤하늘을 가를 웅장한 우주 발사체의 모습을 기대할 수 있습니다. 이번 누리호 4차 발사는 단순히 우주 강국으로서의 위상을 높이는 것뿐만 아니라, BEE-1000과 같은 첨단 기술이 집약된 위성을 우주로 보내는 중요한 임무를 수행합니다. 특히, 스페이스린텍과 연세대학교가 협력하여 개발한 바이오 전용 위성이 우주에서 어떤 혁신적인 성과를 거둘지 전 세계의 이목이 집중되고 있습니다. 성공적인 누리호 4차 발사를 통해 우주 바이오 연구의 새로운 장이 열리기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스페이스린텍과 연세대학교의 우주 바이오 전용 위성 BEE-1000 개발 및 누리호 4차 발사 소식은 국내 우주 산업의 밝은 미래를 보여주는 매우 희망적인 사례입니다. 특히, 단백질 결정화라는 고도의 과학 기술을 우주 미세중력 환경에서 실증하려는 시도는 신약 개발 분야에 혁신적인 돌파구를 마련할 잠재력을 가지고 있습니다. 연세대학교와의 성공적인 산학협력은 앞으로 더 많은 대학과 기업들이 협력하여 시너지를 창출하고, 우주 기술 개발에 적극적으로 참여할 수 있는 좋은 선례가 될 것입니다. BEE-1000이 우주에서 성공적으로 임무를 수행하고, 여기서 얻어진 데이터가 인류의 건강 증진에 기여할 수 있기를 진심으로 바랍니다. 또한, 이번 누리호 4차 발사가 성공적으로 이루어져 대한민국의 우주 발사체 기술력을 다시 한번 입증하고, 미래 우주 탐사 및 활용 시대를 열어가는 중요한 발판이 되기를 기대합니다. 우주 바이오 분야는 미래 먹거리 산업으로서 높은 성장 가능성을 가지고 있으며, 이러한 선도적인 연구 개발 투자는 국가 경쟁력 강화에 필수적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n08745?mid=n1006",
    "hashTag": [
      "#누리호4차발사",
      "#BEE1000",
      "#스페이스린텍",
      "#연세대",
      "#우주바이오",
      "#단백질결정화",
      "#큐브위성",
      "#나로우주센터",
      "#우주의약",
      "#항체면역항암제"
    ]
  },
  {
    "type": "its",
    "title": "[단독] 토스플레이스, 한국정보통신 특허침해 피소…결제 단말 시장 '패권전' 본격화",
    "newTitle": "한국정보통신, 토스플레이스 상대로 특허 침해 소송 제기",
    "article": "[이데일리 김아름 기자] 국내 1위 신용카드 부가통신사업자(VAN) 한국정보통신(025770)(KICC)이 토스플레이스와 자회사 아이샵케어를 상대로 특허 침해 금지 소송을 제기했다. 토스가 오프라인 결제 단말 시장을 빠르게 확장하는 과정에서 기존 사업자들과의 갈등이 본격화하는 모양새다. 3일 업계에 따르면 한국정보통신은 지난달 14일 서울중앙지방법원에 토스플레이스와 아이샵케어를 상대로 ‘특허권 침해 금지 가처분’을 신청했다. 문제 된 기술은 정전기 방지 구조와 신용카드 정보 암호화 등 두 가지다. [이데일리 김일환 기자] 한국정보통신은 2015년 IC카드 전환 당시 잦은 정전기 오류를 해결하기 위해 이중 굽힘 구조의 ‘정전기 방지부’ 카드리더 장치를 개발했다. 당시 해당 기술은 카드 삽입 시 발생하는 정전기를 차단해 오류를 방지하는 방식으로, 국내 VAN업계에 빠르게 확산됐다. 회사 측은 토스 단말기 ‘토스 프론트 1세대’와 ‘토스 터미널’에 동일한 구조가 적용됐다며 특허 침해를 주장하고 있다. 또 신용카드 정보가 단말기에 저장되지 않도록 1회용 키로 암호화하는 기술 역시 ‘토스 프론트 1·2세대’, ‘토스 터미널’ 등에 무단 적용됐다고 밝혔다. 이 암호화 기술은 금융 보안 강화를 위해 의무화된 산업 표준으로, 한국정보통신은 포스 단말 제조업체로부터 정당한 특허 로열티를 받아왔다. 한국정보통신 관계자는 “당사 기술은 업계 표준으로 자리 잡았으며, 다수의 제조사가 정당한 절차를 거쳐 사용하고 있다”며 “토스플레이스가 별도의 사용료 없이 기술을 차용한 것으로 보인다”고 말했다. 업계에서는 토스의 시장 진입 속도가 기존 질서에 부담을 줬다는 분석이 나온다. 한 관계자는 “토스가 단기간에 단말기 라인업을 확장하며 여러 기술을 참고하는 과정에서 침해 논란이 발생한 것으로 보인다”며 “시장 진출에 앞서 특허권 소유 구조를 충분히 검토했어야 한다”고 지적했다. 토스는 2022년 토스플레이스를 설립하고, 카드 단말기 설치·유지 전문기업 아이샵케어를 인수해 본격적으로 오프라인 결제 시장에 진입했다. 온라인 간편결제의 편의성과 보안을 단말기로 옮겨 결제 시장을 혁신하겠다는 목표였다. 공격적인 영업을 통해 지난 9월 기준 토스플레이스 단말기 설치 가맹점 수는 20만 곳을 돌파했다. 그러나 기존 업계의 반발도 거세다. 한국신용카드조회기협회(한신협)는 토스플레이스와 아이샵케어가 시중가 20만~30만원 상당의 카드 단말기를 무료 또는 저가로 공급해 시장 질서를 교란하고 있다고 주장했다. 한신협은 지난 7월 양사에 “지급결제 시장 질서를 교란하는 공격적 영업행위를 즉시 중단하라”는 내용의 공문을 발송했다. 토스는 올해 초 단말기 제조사 SCS프로와 150억원 규모의 지분 투자 및 얼굴인식 단말기 공급 협약을 체결했으나, 한 달 만에 계약이 파기되며 법적 분쟁으로 번졌다. 법원은 당시 토스 측이 제기한 ‘계약 체결 및 이행 금지’ 가처분을 인용했다. 업계에서는 이번 특허 분쟁이 토스의 오프라인 결제 시장 확장 과정에서 불거진 첫 대형 충돌로, 향후 판결 결과에 따라 시장 재편의 방향이 달라질 것으로 보고 있다. 한 업계 전문가는 “토스가 오프라인 결제 시장의 메기 역할을 자처하며 기존 VAN업계의 고착화된 구조를 흔들고 있다”며 “기술력과 영업력, 그리고 특허 관리 역량까지 종합적으로 시험받는 국면”이라고 말했다. 한국정보통신의 가처분 신청에 대해 토스 관계자는 “아직 소장을 받지 못해 확인된 바가 없다”고 밝혔다. ▶ 관련기사 ◀ ☞ 尹정부 ‘헐값매각' 논란에…李대통령, 정부자산 매각 전면 중단 지시 ☞ “택시기사가 뒷좌석 넘어와 성폭행”…20만 먹방 유튜버의 눈물 ☞ 尹 내란재판 '충격' 증언…\"한동훈 총으로 쏴 죽이겠다고 해\" ☞ 이틀 간 440만원 피해…부평 일대 싹 털려 “너무 불안” ☞ 성시경 \"매니저 가족처럼 생각했는데…괴롭고 힘들어\" 심경 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김아름 autumn@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KICC, 토스 특허 소송",
        "content": "국내 1위 신용카드 부가통신사업자(VAN)인 한국정보통신(KICC)이 토스플레이스와 자회사 아이샵케어를 상대로 특허 침해 금지 소송을 제기했습니다. 이는 토스가 오프라인 결제 단말 시장을 빠르게 확장하는 과정에서 기존 사업자들과의 갈등이 본격화되는 양상을 보여줍니다. 한국정보통신은 지난달 14일 서울중앙지방법원에 토스플레이스와 아이샵케어를 상대로 ‘특허권 침해 금지 가처분’을 신청하며 법적 대응에 나섰습니다. 이번 소송은 주로 두 가지 핵심 기술, 즉 정전기 방지 구조와 신용카드 정보 암호화 기술에 대한 침해 여부를 다투고 있습니다. 한국정보통신은 자사의 기술이 무단으로 사용되었다고 주장하며, 이는 오프라인 결제 시장의 질서 유지와 관련된 중요한 문제로 떠오르고 있습니다. 이번 KICC의 특허 소송은 토스의 공격적인 시장 확장 전략이 가져올 파장을 예고하는 사건으로 해석됩니다."
      },
      {
        "title": "핵심 기술 특허 침해 주장",
        "content": "한국정보통신이 토스 측의 특허 침해를 주장하는 핵심 기술은 두 가지입니다. 첫째, 2015년 IC카드 전환 당시 빈번했던 정전기 오류를 해결하기 위해 개발한 ‘정전기 방지부’ 카드리더 장치입니다. 이 기술은 카드 삽입 시 발생하는 정전기를 효과적으로 차단하여 오류를 방지하는 혁신적인 구조를 가지고 있으며, 당시 국내 VAN 업계에 빠르게 확산되었습니다. 한국정보통신은 토스의 단말기인 ‘토스 프론트 1세대’와 ‘토스 터미널’에 이와 동일한 구조가 적용되었다고 주장하며 특허 침해를 제기했습니다. 둘째, 신용카드 정보가 단말기에 저장되지 않도록 1회용 키로 암호화하는 기술 역시 ‘토스 프론트 1·2세대’, ‘토스 터미널’ 등에 무단 사용되었다고 밝혔습니다. 이 암호화 기술은 금융 보안 강화를 위해 필수적인 산업 표준이며, 한국정보통신은 그동안 관련 포스 단말 제조업체로부터 정당한 특허 로열티를 받아왔습니다. 한국정보통신 측은 자사의 기술이 이미 업계 표준으로 자리 잡았으며, 다수의 제조사가 정당한 절차를 거쳐 사용하고 있음에도 불구하고 토스플레이스가 별도의 사용료 없이 기술을 차용한 것으로 보인다는 입장을 전했습니다. 이는 토스의 오프라인 결제 시장 진출 과정에서 기술적인 부분에 대한 명확한 법적 검토가 필요함을 시사합니다."
      },
      {
        "title": "토스, 시장 확장과 논란",
        "content": "토스는 2022년 토스플레이스를 설립하고 카드 단말기 설치·유지 전문기업인 아이샵케어를 인수하며 오프라인 결제 시장에 본격적으로 진출했습니다. 온라인 간편결제의 편리함과 보안성을 오프라인 결제 단말기로 구현하여 결제 시장의 혁신을 이루겠다는 목표를 가지고 공격적인 영업을 펼쳐왔습니다. 그 결과, 지난 9월 기준으로 토스플레이스 단말기를 설치한 가맹점 수는 20만 곳을 돌파하며 빠르게 시장 점유율을 확대했습니다. 하지만 이러한 토스의 빠른 시장 진입은 기존 업계의 반발을 불러일으키고 있습니다. 한국신용카드조회기협회(한신협)는 토스플레이스와 아이샵케어가 시중가 20만~30만원 상당의 카드 단말기를 무료 또는 저가로 공급하여 시장 질서를 교란하고 있다고 주장하며, 지난 7월 양사에 지급결제 시장 질서를 교란하는 공격적 영업행위를 즉시 중단하라는 내용의 공문을 발송했습니다. 또한, 토스는 올해 초 단말기 제조사 SCS프로와 150억원 규모의 지분 투자 및 얼굴인식 단말기 공급 협약을 체결했으나, 한 달 만에 계약이 파기되며 법적 분쟁으로 이어졌고, 당시 법원은 토스 측이 제기한 ‘계약 체결 및 이행 금지’ 가처분을 인용한 바 있습니다. 이처럼 토스의 오프라인 결제 시장 확장 과정은 여러 도전과 과제에 직면해 있으며, 이번 KICC와의 특허 분쟁은 이러한 상황을 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "VAN 업계 질서 재편 가능성",
        "content": "이번 한국정보통신과 토스플레이스 간의 특허 분쟁은 향후 국내 오프라인 결제 시장의 재편 방향에 큰 영향을 미칠 것으로 예상됩니다. 업계에서는 토스의 시장 진입 속도가 기존 질서에 부담을 주고 있다는 분석이 지배적입니다. 한 업계 관계자는 토스가 단기간에 단말기 라인업을 확장하는 과정에서 여러 기술을 참고하는 과정에서 특허 침해 논란이 발생한 것으로 보이며, 시장 진출에 앞서 특허권 소유 구조를 충분히 검토했어야 한다고 지적했습니다. 특히, 이번 특허 분쟁은 토스의 오프라인 결제 시장 확장 과정에서 불거진 첫 대형 충돌이라는 점에서 주목받고 있습니다. 판결 결과에 따라 토스의 시장 확장 전략에 제동이 걸리거나, 혹은 반대로 새로운 시장 질서가 형성될 가능성도 있습니다. 한 업계 전문가는 토스가 오프라인 결제 시장의 '메기' 역할을 자처하며 기존 VAN 업계의 고착화된 구조를 흔들고 있다고 평가했습니다. 이는 단순히 기술력뿐만 아니라 영업력, 그리고 특허 관리 역량까지 종합적으로 시험받는 국면임을 시사합니다. 따라서 이번 KICC의 특허 소송 결과는 토스의 오프라인 결제 시장에서의 입지를 결정짓는 중요한 분수령이 될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국정보통신(KICC)과 토스플레이스의 특허 침해 소송은 핀테크 기업의 공격적인 시장 확장과 기존 사업자들의 권리 보호라는 상반된 입장이 충돌하는 전형적인 사례를 보여줍니다. 토스가 오프라인 결제 시장에 새로운 바람을 일으키며 혁신을 주도하려는 시도는 분명 긍정적인 측면이 있습니다. 하지만 이러한 과정에서 기존 사업자들이 오랜 기간 쌓아온 기술과 노하우에 대한 존중과 정당한 절차가 동반되어야 함은 두말할 나위가 없습니다. KICC 측의 주장대로 만약 토스가 특허 기술을 무단으로 사용했다면, 이는 명백한 불법 행위이며 반드시 법적 책임을 져야 할 것입니다. 반대로 토스 측이 특허 기술이 아니라고 주장하거나, 혹은 합법적인 경로를 통해 사용했음을 입증한다면 KICC의 주장은 타당성을 잃게 될 것입니다. 이번 소송의 결과는 단순히 두 기업 간의 법적 분쟁을 넘어, 앞으로 국내 오프라인 결제 시장에서 새로운 기술과 기존 질서가 어떻게 조화롭게 공존할 수 있을지에 대한 중요한 선례를 남길 것입니다. 핀테크 기업들은 혁신적인 기술 개발과 더불어, 타인의 지식재산권을 존중하고 법적 테두리 안에서 사업을 추진하는 책임감 있는 자세를 견지해야 할 것입니다. 또한, 이번 사태를 계기로 국내 VAN 업계 전반의 특허 및 기술 관리 시스템이 더욱 견고해지고, 공정한 경쟁 환경이 조성되기를 기대해 봅니다. 토스 측이 아직 소장을 받지 못해 입장을 확인하지 못한 만큼, 좀 더 지켜보며 사실 관계를 명확히 파악하는 것이 중요하며, 양측 모두 건설적인 방향으로 사태를 해결해 나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n32003?mid=n1006",
    "hashTag": [
      "#한국정보통신",
      "#토스플레이스",
      "#특허침해",
      "#VAN",
      "#결제시장",
      "#신용카드단말기",
      "#아이샵케어",
      "#금융보안",
      "#오프라인결제",
      "#토스"
    ]
  },
  {
    "type": "its",
    "title": "Naver launches AI-powered digital outdoor ad solution",
    "newTitle": "네이버, AI 활용 옥외광고 솔루션 에이디부스트 스크린 출시",
    "article": "Naver Corp. announced on Monday the launch of ADBoost Screen, an artificial intelligence (AI)-based digital out-of-home (DOOH) advertising solution designed to make offline media campaigns more accessible and efficient. The system allows advertisers to run targeted digital ads across physical spaces such as movie theaters, billboards, and public transport. By integrating AI into every stage of the process — from campaign setup to performance tracking — Naver aims to simplify outdoor advertising and offer flexible, week-based options to support small and medium-sized businesses. Traditionally, advertisers had to contact each media operator individually and commit to high minimum spending, creating barriers to entry. The new solution streamlines these steps by automating ad submission, review, and data analysis. It also applies Naver’s AutoClip AI, which automatically optimizes video ads for screen ratio and size. The ads can be displayed across a wide range of media, including large city billboards, taxi screens, movie theaters, and digital kiosks at restaurants. Naver said it plans to strengthen AI-based advertising technologies to help advertisers implement integrated on–offline marketing strategies through its ad management platform. ▶ 오늘의 운세 2025년 11월 3일 月(음력 9월 14일) ▶ “헬기로 침투하려던 우크라 특수부대원 전멸”…착륙시도하려다 ‘그만’ ▶ “여기서 내 삶 끝내도”…이영자, 지방흡입 논란 후 복귀 심경 ▶ 대타로 홈런 친 김정관...감독은 준비된 타자 알아봐야 [노원명 에세이] ▶ “쇼핑만 할거면 백화점 누가 오나”…랜드마크 전략으로 대박 친 젊은 회장님 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버 AI 광고 솔루션",
        "content": "네이버가 인공지능(AI) 기반의 새로운 디지털 옥외 광고(DOOH) 솔루션인 'ADBost Screen'을 출시했습니다. 이 혁신적인 솔루션은 영화관, 옥외 전광판, 대중교통 등 다양한 실제 공간에서 이루어지는 오프라인 광고 캠페인을 더욱 쉽고 효율적으로 만들도록 설계되었습니다. 네이버는 AI 기술을 광고 캠페인 설정부터 성과 추적까지 전 과정에 통합하여, 옥외 광고의 복잡성을 대폭 줄이고 특히 중소상공인을 위한 유연한 주 단위 광고 옵션을 제공하고자 합니다. 기존의 옥외 광고는 광고주가 각 매체 운영사에 개별적으로 연락하고 높은 최소 광고비를 부담해야 하는 진입 장벽이 존재했지만, 네이버의 ADBost Screen은 자동화된 광고 제출, 검토, 데이터 분석 과정을 통해 이러한 단계를 간소화합니다."
      },
      {
        "title": "ADBost Screen 작동 방식",
        "content": "ADBost Screen은 네이버의 강력한 AI 기술력을 바탕으로 작동합니다. 이 솔루션은 광고주의 편의성을 극대화하기 위해 광고 집행의 모든 과정을 자동화하고 최적화하는 데 중점을 둡니다. 특히, 네이버의 'AutoClip AI' 기술은 영상 광고를 다양한 화면 비율과 크기에 맞게 자동으로 최적화해 주므로, 광고주는 별도의 편집 과정 없이 효과적인 영상 광고를 송출할 수 있습니다. 이렇게 생성된 광고는 대형 도시 옥외 전광판, 택시 내부 화면, 영화관 스크린, 식당 내 디지털 키오스크 등 광범위한 옥외 매체에서 노출될 수 있습니다. 네이버는 이러한 AI 기반 광고 기술 강화를 통해 광고주들이 통합적인 온·오프라인 마케팅 전략을 효과적으로 실행할 수 있도록 지원할 계획이며, 이는 향후 디지털 광고 시장의 새로운 표준을 제시할 것으로 기대됩니다."
      },
      {
        "title": "옥외 광고의 새로운 지평",
        "content": "네이버의 ADBost Screen 출시로 인해 옥외 광고 시장은 큰 변화를 맞이할 것으로 예상됩니다. 과거에는 높은 비용과 복잡한 절차로 인해 중소기업이나 소규모 광고주들이 접근하기 어려웠던 옥외 광고가 이제는 AI 기반의 자동화 솔루션을 통해 훨씬 더 민주화될 것입니다. 이는 광고주들이 더 넓은 범위의 잠재 고객에게 도달하고, 실시간 데이터를 기반으로 캠페인 성과를 측정하며, 유연하게 예산을 조정할 수 있게 됨을 의미합니다. ADBost Screen은 다양한 옥외 매체와의 연동을 통해 브랜드 인지도 상승과 타겟 고객 도달률 향상에 기여할 것이며, 네이버는 앞으로도 AI 기술을 활용한 광고 솔루션 개발에 지속적으로 투자하여 광고주들의 성공을 지원할 것입니다."
      },
      {
        "title": "AI, 광고 효율 높인다",
        "content": "인공지능(AI) 기술은 이제 광고 산업의 핵심 동력으로 자리 잡고 있습니다. 네이버가 선보인 ADBost Screen은 AI를 통해 광고 송출 과정을 단순화하고 효율성을 극대화하는 대표적인 사례입니다. AI는 캠페인 기획 단계에서 타겟 고객을 정확히 분석하고, 최적의 광고 소재를 추천하며, 광고 집행 중 실시간으로 성과를 모니터링하고 최적화하는 역할을 수행합니다. 특히, ADBost Screen에 적용된 AutoClip AI는 영상 광고의 비율과 크기를 자동으로 조절하여 어떤 디스플레이 환경에서도 최상의 시각적 효과를 보장합니다. 이러한 AI 기반의 효율성 증대는 광고 예산의 낭비를 줄이고 ROI(투자수익률)를 높이는 데 크게 기여하며, 옥외 광고의 미래를 더욱 밝게 비추고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버의 ADBost Screen 출시는 디지털 광고 시장, 특히 옥외 광고 영역에 상당한 혁신을 가져올 것으로 보입니다. AI 기술을 활용하여 진입 장벽을 낮추고 효율성을 높이겠다는 네이버의 전략은 중소상공인들에게 매우 반가운 소식일 것입니다. 그동안 높은 초기 비용과 복잡한 과정 때문에 옥외 광고를 망설였던 많은 사업체들이 이제는 더 접근하기 쉬운 형태로 자사의 상품과 서비스를 홍보할 수 있게 될 것입니다. 또한, AI 기반의 자동 최적화 기능은 광고 성과를 실시간으로 개선하여 마케팅 예산의 효율적인 집행을 도울 것으로 기대됩니다. 다만, AI가 모든 것을 해결해 줄 수는 없으므로, 광고주들은 AI 솔루션을 효과적으로 활용하기 위한 기본적인 광고 전략 수립 능력 또한 갖추어야 할 것입니다. 향후 ADBost Screen이 실제 옥외 광고 시장에서 어떤 영향력을 발휘할지, 그리고 네이버가 AI 광고 기술을 통해 어떤 새로운 가치를 창출할지 주목할 필요가 있습니다. 이는 온·오프라인 통합 마케팅의 중요성이 더욱 강조되는 시대에 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n13177?mid=n1006",
    "hashTag": [
      "#네이버AD부스트",
      "#AI광고",
      "#디지털옥외광고",
      "#DOOH",
      "#중소기업광고",
      "#온라인오프라인광고",
      "#스마트광고",
      "#네이버AI",
      "#옥외광고자동화"
    ]
  }
]