[
  {
    "type": "sisa",
    "title": "'경복궁 사진' 논란에 김건희 측 \"적당히 하라…누가 유포한지 알아\"",
    "newTitle": "김건희 여사 경복궁 사진 공개에 대한 입장과 향후 법적 대응 예고",
    "article": "윤석열 전 대통령 부인 김건희 여사가 공직 임명을 대가로 금품을 건넸다는 ‘매관매직’ 의혹을 받는 이배용 전 국가교육위원장과 함께 2023년 경복궁 경회루로 추정되는 장소에서 찍힌 사진이 공개되자, 김 여사 측은 “적당히 하라”고 경고했다. 윤 전 대통령 부부의 법률 대리인 유정화 변호사는 25일 페이스북을 통해 “윤석열 대통령실 모 팀의 사진 담당이었던 A 씨가 현재 김 여사와 관련해 업무상 찍어뒀던 타인 보관의 경복궁 등 사진들을 악의적으로 더불어민주당과 진보 매체에 제공한다는 다수의 소식을 들었다”고 밝혔다. 이어 “직접 목격자도 확보했다”며 “사진 유포자인 A 씨의 인적 사항과 A 씨의 형이 여권 정치인 B 씨와 밀접한 관계라는 점을 파악해 놓았다”고 주장했다. 그러면서 “업무상 입수한 과거 정권 사진을 악의적으로 유포하는 것이 당신 개인의 삶에 어떤 법적 결과를 가져올지 잘 생각해 보는 게 좋겠다”며 법적 조치를 예고했다. 앞서 20일 주진우 시사인 편집위원은 유튜브 방송에서 김 여사와 이 전 위원장이 경회루로 추정되는 장소를 둘러보는 모습이 찍힌 사진을 공개했다. 해당 장소는 평소 일반인들의 출입이 통제되는 공간이다. 이 전 위원장은 윤 전 대통령과 김 여사에게 약 4~5돈 상당의 금거북이를 선물하고 초대 국가교육위원장 자리를 얻었다는 의혹을 받는 인물이다. 이후 김 여사가 2023년 9월 12일 휴관일에 경복궁을 방문해 왕이 앉는 의자인 근정전 용상에 앉았던 사실이 확인됐다. 국가유산청이 22일 민주당 임오경 의원에 제출한 자료에 따르면 김 여사는 당시 광화문 월대 복원행사와 아랍에미리트(UAE) 국빈 방문에 앞서 사전 점검을 한다는 목적으로 경복궁을 찾았는데, 원래 계획에 없던 근정전 내부에 들어가 용상에 앉았다. 당시 이 전 위원장과 최응천 전 문화재청(현 유산청)장, 정용석 국립박물관문화재단 사장(당시 대통령비서실 선임행정관) 등이 수행했다. 이혜원 기자 hyewon@donga.com ▲ 트럼프 관세전략 전환 조짐…품목관세 시대 올까 [트럼피디아] ▲ 트럼프 “한미 무역협상 타결 임박…한국이 준비된다면 나도 준비됐다” ▲ “연봉 4억에 집도 주겠다” 카이스트 교수들이 받은 중국 메일 ▲ ‘대통령 멘토’ 날린 부동산… 野 “집값 폭등 ‘문재인 시즌2’ 우려” ▲ 대통령실 “장동혁, 부동산 6채 실거주용? 머리·발 따로 사나” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 경복궁 사진 논란",
        "content": "최근 김건희 여사가 이배용 전 국가교육위원장과 함께 경복궁 경회루에서 촬영된 것으로 추정되는 사진이 공개되면서 정치권에 파문이 일고 있습니다. 사진이 공개되자 김건희 여사 측은 ‘적당히 하라’며 강경하게 대응했습니다. 윤석열 전 대통령 부부의 법률 대리인인 유정화 변호사는 사진을 제공한 인물이 윤석열 대통령실 사진 담당이었던 A씨이며, 이 사진들이 악의적으로 더불어민주당과 일부 진보 매체에 제공되었다는 의혹을 제기했습니다. 유 변호사는 직접 목격자를 확보했으며, 사진 유포자 A씨의 신원과 그의 형이 여권 정치인 B씨와 밀접한 관계라는 점까지 파악했다고 밝혔습니다. 또한, 업무상 취득한 과거 정권의 사진을 악의적으로 유포하는 행위가 법적 책임을 야기할 수 있음을 경고하며 법적 조치를 예고했습니다. 이와 같은 김건희 경복궁 사진 논란은 단순한 사진 공개를 넘어 정치적 공방으로 번지고 있습니다."
      },
      {
        "title": "매관매직 의혹 재점화",
        "content": "이번 김건희 경복궁 사진 논란은 이배용 전 국가교육위원장의 ‘매관매직’ 의혹과 맞물리면서 더욱 증폭되고 있습니다. 주진우 시사인 편집위원이 유튜브 방송을 통해 공개한 사진에는 김건희 여사와 이배용 전 위원장이 경회루 추정 장소를 함께 둘러보는 모습이 담겨 있습니다. 해당 장소는 평소 일반인의 출입이 엄격히 통제되는 공간이라는 점에서 의혹이 더욱 커지고 있습니다. 이배용 전 위원장은 과거 윤석열 전 대통령 부부에게 약 4~5돈 상당의 금거북이를 선물했으며, 이후 초대 국가교육위원장 자리를 얻었다는 의혹을 받고 있습니다. 이러한 의혹들이 김건희 경복궁 사진과 함께 공개되면서, 당시의 인사 과정과 금품 거래의 연관성에 대한 의문이 다시 한번 제기되고 있습니다."
      },
      {
        "title": "김건희 경복궁 용상 방문 진실",
        "content": "논란은 여기서 그치지 않고, 김건희 여사가 2023년 9월 12일 휴관일에 경복궁을 방문하여 왕이 앉는 자리인 근정전 용상에 앉았던 사실까지 확인되었습니다. 국가유산청이 민주당 임오경 의원에게 제출한 자료에 따르면, 김건희 여사의 경복궁 방문은 원래 광화문 월대 복원 행사 및 아랍에미리트(UAE) 국빈 방문 사전 점검이라는 명목이었지만, 계획에 없던 근정전 내부로 들어가 용상에 앉는 행위는 일반적인 사전 점검과는 거리가 있다는 지적이 나옵니다. 당시 이배용 전 국가교육위원장과 최응천 전 문화재청장, 정용석 국립박물관문화재단 사장 등이 수행한 것으로 알려져, 단순한 방문객이 아닌 특별한 동행이었다는 점이 부각되고 있습니다. 김건희 경복궁 용상 방문 자체도 논란의 중심에 서게 되었습니다."
      },
      {
        "title": "사진 유포 의혹과 법적 대응",
        "content": "김건희 여사 측은 공개된 경복궁 관련 사진들이 윤석열 대통령실 모 팀의 사진 담당이었던 A씨에 의해 악의적으로 유포되었다고 주장하며 강하게 반발하고 있습니다. 유정화 변호사는 A씨가 업무상 촬영했던 타인 보관의 사진들을 무단으로 유포하고 있으며, 이러한 행위가 개인의 법적 책임을 초래할 수 있다고 경고했습니다. 또한, 사진 유포자와 그의 형이 여권 정치인 B씨와 밀접한 관계라는 의혹까지 제기하며, 사진 유포의 배후에 정치적 의도가 있음을 시사했습니다. 김건희 여사 측은 확보한 증거를 바탕으로 A씨에 대한 법적 조치를 취할 예정임을 분명히 하며, 이번 사태를 좌시하지 않겠다는 입장을 보였습니다. 이는 단순한 개인의 일탈을 넘어 정치적 공방으로 확대될 조짐을 보입니다."
      },
      {
        "title": "경복궁 출입 통제와 의혹",
        "content": "특히 김건희 여사와 이배용 전 국가교육위원장이 함께 사진을 찍은 장소로 지목된 경복궁 경회루는 평소 일반인의 출입이 엄격하게 통제되는 특별한 공간입니다. 이러한 장소에 김 여사와 이 전 위원장이 동행했다는 사실 자체가 여러 의혹을 불러일으키고 있습니다. 이 전 위원장이 금품을 제공하고 직책을 얻었다는 ‘매관매직’ 의혹과 더불어, 이러한 특혜성 출입이 당시의 권력 관계와 연관된 것은 아닌지에 대한 의문이 제기되고 있습니다. 또한, 김 여사가 경복궁 휴관일에 방문하여 근정전 용상에 앉았던 행위 역시 단순한 문화재 관람을 넘어선 특별한 의전이 있었던 것 아니냐는 해석을 낳고 있습니다. 경복궁 출입 통제와 관련된 논란은 문화재 관리의 공정성과 정치적 영향력 행사 여부에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김건희 경복궁 사진 공개 및 관련 논란은 여러 층위의 복합적인 문제점을 드러내고 있습니다. 우선, 사진 유포의 배경과 목적에 대한 명확한 규명이 필요합니다. 개인적인 원한이나 정치적 동기가 작용한 것인지, 사실 관계를 밝히는 것이 중요합니다. 더불어, 공직 임명과 금품 제공 의혹으로 불거진 ‘매관매직’ 논란은 그 자체로 심각한 사안이며, 이에 대한 철저한 진상 조사가 이루어져야 합니다. 김건희 여사의 경복궁 방문, 특히 근정전 용상 착석 문제는 일반 국민이 접근할 수 없는 공간과 상징적인 장소에 대한 특별한 접근이었다는 점에서 공정성과 형평성 논란을 피할 수 없습니다. 문화재 관리 주체의 설명이 충분하고 투명해야 하며, 이러한 논란이 정치적 공방으로만 소모되지 않고 실체적 진실 규명으로 이어지길 바랍니다. 앞으로 이러한 유형의 논란이 반복되지 않도록 공직 사회의 투명성과 윤리 의식이 더욱 강화될 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n03901?mid=n1006",
    "hashTag": [
      "#김건희",
      "#이배용",
      "#경복궁",
      "#매관매직",
      "#윤석열",
      "#국가교육위원장",
      "#사진유포",
      "#법적조치",
      "#의혹"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"동태찌개 왜이리 안 익어!\" 부장검사의 폭언…초임 검사는 삶을 등졌다 [세상&]",
    "newTitle": "김대현 전 부장검사, 김홍영 검사 사망 책임 70% 법원 인정",
    "article": "법원에 출석하고 있는 김대현 전 부장검사. [연합] [헤럴드경제=안세연 기자] 반복되는 폭언과 폭행으로 스스로 생을 마감한 고(故) 김홍영 검사 사건의 가해자 김대현 전 부장검사가 공무원연금공단에 구상금 8000여만원을 지급하라는 판결이 나왔다. 김 전 부장검사는 “망인은 가혹 행위가 아니라 업무 과중으로 극단 선택을 했다”고 했지만 기각됐다. 26일 법조계에 따르면 서울중앙지법 민사210단독 이훈재 판사는 공무원연금공단이 김 전 부장검사를 상대로 낸 구상금 소송에서 이같이 판시했다. 법원은 공단이 유족에게 지급한 순직유족보상금 1억 1801만 4460원의 70%를 김 전 부장검사가 지급하라고 했다. 총 8261만 122원이 인정됐다. 사건은 지나 2016년 5월, 서울남부지검에서 초임검사로 일하던 김홍영 검사가 자택에서 사망한 채 발견되면서 시작됐다. 김 검사는 업무 부담과 압박감을 토로하는 유서를 남겼다. 감찰 결과, 상관이었던 김 전 부장검사가 김 검사에게 2년간 상습적인 폭언·폭행을 한 사실이 드러났다. 가혹 행위의 정도는 심각했다. 김 부장검사는 식당에 빈 방이 없다는 이유로 고인에게 “너는 뭐 이런 거 하나 제대로 못 하냐! 이런 부분은 미리미리 준비해 둬야지!” 라고 질책했다. 같은 소속 검사들이 모두 지켜보고 있는 자리였다. 김 부장검사는 음식 메뉴가 마음에 들지 않는다는 이유로 고인에게 “여기 왜 이렇게 시끄러워! 동태찌개 전문점이 아니잖아!” 라고 화를 냈다. 이어 “동태찌개가 왜 이렇게 안 익냐!” 고 짜증을 냈다. 고인은 분위기를 바꿔보려고 찌개를 떠서 김 부장검사에게 건넸지만 그는 미간을 찌푸리며 “너나 먹어!” 라고 소리쳤다. 김 부장검사는 술자리를 즐겼다. 격무에 시달리는 고인을 불러내 술을 자주 마셨다. 고인이 택시를 잡아주자 김 부장검사는 “잘 좀 하라” 며 고인을 폭행했다. 다른 술자리에서도 고인에게 “너는 장기 미제사건이 너무 많다. 왜 처리를 못 하냐. X발. X발” 이라며 폭언과 함께 폭행했다. 이러한 폭언과 폭행은 수시로 이뤄졌다. 고인은 여러 차례 지인들에게 “매일매일 부장한테 욕 먹으니 살이 쭉쭉 빠진다”며 “한 번씩 자살충동이 든다”고 메시지를 보냈다. 이어 “하루하루 버티는 것도 힘들다”며 “매일 징징거리게 된다. 살려줘. 잠도 계속 깨고 잘 못 잔다”고 괴로움을 호소했다. 조국 당시 법무부장관이 김홍영 검사 묘소를 참배하고 있다. [연합] 형사 재판에서 김 전 부장검사는 이미 유죄가 확정됐다. 1심에서 징역 1년 실형을 선고받았고, 2심에서 징역 8개월 실형으로 감형됐다. 지난 2023년 3월 대법원에서 징역 8개월이 확정됐다. 현재 출소했다. 국가는 유족에게 총 13억여원을 배상금으로 지급했다. 이후 국가는 김 전 부장검사를 상대로 구상을 청구하는 소송을 냈고, 승소가 확정됐다. 대법원은 지난해 8월, 1·2심에 이어 8억여원을 김 전 부장검사가 국가에 지급해야 한다고 판결했다. 고인의 죽음에 대한 김 전 부장검사의 책임이 70%가 인정됐다. 헤럴드경제 취재 결과, 공무원연금공단도 김 전 부장검사를 상대로 한 구상 청구 소송에서 승소한 것으로 확인됐다. 법원은 순직유족보상금의 70%인 8000여만원을 김 전 부장검사가 공단에 지급하라고 했다. 재판 과정에서 김 전 부장검사는 자신의 책임을 인정하지 않았다. 그는 “고인은 객관적 업무의 과중으로 인해 자포자기 상태에서 극단적 선택에 이른 것”이라고 주장했다. 이어 책임을 국가에 돌렸다. 김 전 부장검사는 “공무원을 위한 적정한 인적·물적 근무 환경을 조성해야 하는 책임은 국가에 있다”고 했다. 법원은 김 전 부장검사의 책임을 인정했다. 재판부는 “고인은 김 전 부장검사의 폭언·폭행을 동반한 가혹 행위 등 비인격적 대우에 따른 심리적 압박과 인격적 모멸감으로 인해 극단적 선택에 이르렀다”고 판시했다. 이어 “격무에 시달리는 고인에게 상급자로서 폭언·폭행 대신 적절한 격려와 업무시간 추가 확보 등의 조치를 했다면 고인이 극단적 선택에 이르지 않았을 것으로 보인다”고 지적했다. 다만, 책임을 70%로 제한했다. 법원은 “고인을 극단적 선택에 이르게 할 의도가 있었다고 보이진 않는다”며 “장기미제사건의 재배당을 통해 고인의 과중한 업무를 덜어주고자 노력한 측면도 일부 있는 것으로 보인다”고 설명했다. 그러면서 “이 사건 이전에 아무런 징계 전력이 없고, 15년 이상 검사로 재직한 점 등을 고려해 책임을 70%로 제한하는 게 타당하다고 볼 것”이라고 결론 내렸다. 아직 이 판결은 확정되지 않았다. 김 전 부장검사가 “2심 판단을 다시 받아보겠다”고 항소했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김홍영 검사 사건 재조명",
        "content": "극심한 폭언과 폭행으로 스스로 생을 마감한 고 김홍영 검사 사건이 다시금 주목받고 있습니다. 당시 가해자로 지목된 김대현 전 부장검사가 공무원연금공단에 8000여만원을 지급하라는 법원의 판결이 나왔습니다. 이는 김 전 부장검사가 고 김홍영 검사에게 가한 가혹 행위로 인해 유족에게 지급된 순직유족보상금의 일정 부분을 국가가 대신 지급한 후, 가해자에게 그 책임을 묻는 구상금 소송의 결과입니다. 김 전 부장검사는 당시 업무 과중으로 인한 사망이라고 주장했으나, 법원은 이를 기각하며 그의 책임을 명확히 했습니다. 이번 판결은 억울한 죽음의 진실을 규명하고, 직장 내 괴롭힘으로 인한 피해에 대한 법적 책임을 묻는 중요한 사례가 될 것입니다. 김홍영 검사 사건은 우리 사회에 직장 내 괴롭힘 문제의 심각성을 일깨웠으며, 이러한 비극이 다시는 반복되지 않도록 사회적 관심과 제도적 개선이 절실함을 보여줍니다. 법원의 판결은 이러한 비극의 재발 방지를 위한 중요한 발걸음입니다."
      },
      {
        "title": "가해자 김대현 전 부장검사 항소",
        "content": "고 김홍영 검사 사건의 가해자인 김대현 전 부장검사는 법원의 구상금 지급 판결에 불복하며 항소했습니다. 앞서 법원은 공무원연금공단이 유족에게 지급한 순직유족보상금의 70%에 해당하는 약 8261만원을 김 전 부장검사가 공단에 지급하라고 판결했습니다. 하지만 김 전 부장검사는 자신의 책임을 인정하지 않고, 고인의 사망 원인이 업무 과중 때문이라고 주장하며 책임을 국가에 돌리려 했습니다. 그의 이러한 주장은 이미 확정된 형사 재판 결과와 배치되는 것입니다. 형사 재판에서 김 전 부장검사는 상습 폭언 및 폭행 혐의로 징역 8개월을 선고받고 복역한 바 있습니다. 국가를 상대로 한 손해배상 소송에서도 그는 8억여원의 배상 책임이 인정되었으며, 이는 고인의 죽음에 대한 그의 책임이 70%임을 의미합니다. 이번 민사 소송에서의 항소는 김 전 부장검사가 자신의 잘못을 끝까지 인정하지 않으려는 태도를 보여주며, 피해자와 유족에게 또 다른 고통을 안겨줄 수 있습니다. 그의 항소가 어떤 결과를 가져올지 귀추가 주목됩니다."
      },
      {
        "title": "김홍영 검사 사건의 발단",
        "content": "2016년 5월, 서울남부지검에서 초임 검사로 근무하던 고 김홍영 검사가 자신의 집에서 사망한 채 발견되면서 이 비극적인 사건이 시작되었습니다. 당시 김 검사는 유서에 업무 부담과 압박감을 토로하며 극단적인 선택을 암시했습니다. 이후 진행된 감찰 조사를 통해 그의 상관이었던 김대현 전 부장검사가 2년 동안 김 검사에게 상습적으로 폭언과 폭행을 일삼아 왔다는 충격적인 사실이 드러났습니다. 이러한 가혹 행위는 동료 검사들이 모두 지켜보는 앞에서 이루어지기도 했으며, 식당 자리 선택의 사소한 문제나 음식 메뉴에 대한 불만으로도 고인은 심한 질책과 모멸감을 느껴야 했습니다. 김 전 부장검사는 술자리를 즐기며 격무에 시달리는 김 검사를 불러내 술을 마시게 하고, 심지어는 택시를 잡아주는 과정에서 폭행까지 서슴지 않았습니다. 또한, 장기 미제 사건 처리 미흡을 이유로 'X발'과 같은 심한 욕설을 내뱉으며 폭행을 가하는 등, 그 도를 넘어서는 가혹 행위를 반복했습니다. 이러한 일상적인 괴롭힘 속에서 김 검사는 지인들에게 '매일매일 부장한테 욕 먹으니 살이 쭉쭉 빠진다', '한 번씩 자살 충동이 든다'는 메시지를 보내며 극심한 고통을 호소했습니다. 그의 메시지에는 '하루하루 버티는 것도 힘들다', '매일 징징거리게 된다. 살려줘. 잠도 계속 깨고 잘 못 잔다'는 절박한 외침이 담겨 있었습니다. 이처럼 고 김홍영 검사의 비극적인 죽음은 명백히 직장 내 가혹 행위에 의한 결과였음이 밝혀졌습니다. 사건의 발단은 상급자의 부적절한 행동과 그로 인한 피해자의 극심한 고통이었음을 명확히 인지해야 합니다."
      },
      {
        "title": "법원의 김대현 전 부장검사 책임 판시",
        "content": "법원은 김대현 전 부장검사의 책임을 명확히 인정하며, 그의 가혹 행위가 고 김홍영 검사의 극단적 선택에 결정적인 영향을 미쳤다고 판시했습니다. 재판부는 판결문에서 '고인은 김 전 부장검사의 폭언·폭행을 동반한 가혹 행위 등 비인격적 대우에 따른 심리적 압박과 인격적 모멸감으로 인해 극단적 선택에 이르렀다'고 밝혔습니다. 이는 김 전 부장검사의 행동이 단순히 업무상의 지적을 넘어, 인격적인 말살에 가까운 수준이었음을 시사합니다. 법원은 또한, '격무에 시달리는 고인에게 상급자로서 폭언·폭행 대신 적절한 격려와 업무시간 추가 확보 등의 조치를 했다면 고인이 극단적 선택에 이르지 않았을 것으로 보인다'고 지적하며, 김 전 부장검사가 상급자로서 취해야 할 윤리적, 도덕적 의무를 저버렸음을 분명히 했습니다. 그의 행동으로 인해 고인이 겪었을 정신적 고통과 절망감을 법원은 충분히 인지하고 있었습니다. 하지만 법원은 김 전 부장검사의 책임을 70%로 제한하는 판단을 내렸습니다. 이는 '고인을 극단적 선택에 이르게 할 의도가 있었다고 보이진 않는다'는 점과 '장기미제사건의 재배당을 통해 고인의 과중한 업무를 덜어주고자 노력한 측면도 일부 있는 것으로 보인다'는 점, 그리고 '이 사건 이전에 아무런 징계 전력이 없고, 15년 이상 검사로 재직한 점 등을 고려'한 결과입니다. 이러한 책임 제한에도 불구하고, 법원은 김 전 부장검사의 행위가 고인의 죽음에 상당한 영향을 미쳤음을 분명히 했으며, 이는 향후 유사한 사건 발생 시 법적 판단의 중요한 기준이 될 것입니다. 김 전 부장검사의 책임 인정은 고인의 억울함을 조금이나마 해소하는 계기가 될 수 있습니다."
      },
      {
        "title": "국가의 배상과 구상권 행사",
        "content": "고 김홍영 검사의 억울한 죽음 이후, 국가는 유족들에게 총 13억여 원을 배상금으로 지급했습니다. 이는 국가배상법에 따른 조치로, 공무원의 직무상 불법 행위로 인해 발생한 손해에 대해 국가가 책임을 지는 것입니다. 이후 국가는 고 김홍영 검사의 죽음에 직접적인 원인을 제공한 가해자 김대현 전 부장검사를 상대로 구상금 청구 소송을 제기했습니다. 이 소송에서 대법원은 지난해 8월, 1심과 2심의 판결을 그대로 유지하며 김 전 부장검사가 국가에 8억여 원을 지급해야 한다고 최종 판결했습니다. 이 판결은 고인의 죽음에 대한 김 전 부장검사의 책임이 70%임을 명확히 한 것입니다. 또한, 이번 공무원연금공단과의 소송에서도 법원은 순직유족보상금의 70%에 해당하는 약 8000여만 원을 김 전 부장검사가 공단에 지급하라고 판결했습니다. 이러한 국가의 구상권 행사는 개인의 잘못으로 인해 발생한 손해를 국가가 대신 부담한 후, 그 책임을 개인에게 되돌리는 절차입니다. 이는 공무원으로서의 윤리 의식 부족과 직장 내 괴롭힘을 일삼은 개인에게 그 책임을 명확히 묻겠다는 의지를 보여줍니다. 국가의 구상금 청구는 단순히 금전적인 책임을 넘어, 공직 사회의 기강을 바로 세우고 유사한 사건의 재발을 방지하는 중요한 역할을 합니다. 이를 통해 공직 사회의 신뢰를 회복하고, 모든 국민이 안심하고 일할 수 있는 환경을 조성하는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 김홍영 검사 사건과 관련된 이번 판결은 직장 내 괴롭힘으로 인한 억울한 죽음에 대한 법적 책임을 묻는 중요한 진전이라고 생각합니다. 김대현 전 부장검사가 항소하며 책임을 회피하려는 태도는 매우 실망스럽지만, 법원이 그의 가혹 행위가 고인의 사망에 상당한 영향을 미쳤음을 분명히 인정한 것은 다행입니다. 특히, 법원이 김 전 부장검사의 책임을 70%로 제한한 결정은 그의 행동에 대한 법적 책임을 인정하면서도, 사망에 이르게 한 의도성 여부와 업무 경감 노력 등의 요소를 고려한 결과라고 볼 수 있습니다. 그러나 개인적으로는 이러한 책임을 70%로 제한하는 것 자체에 대한 사회적 논의가 더 필요하다고 봅니다. 직장 내 괴롭힘은 피해자에게 돌이킬 수 없는 정신적, 육체적 고통을 안겨주며, 극단적인 경우 생명까지 앗아갈 수 있는 심각한 문제입니다. 따라서 가해자에 대한 책임 추궁은 단순히 금전적인 배상을 넘어, 죄의 무게만큼 엄중해야 한다고 생각합니다. 또한, 이번 사건을 통해 공직 사회 내부에 존재하는 폐쇄적인 문화와 권위주의적인 행동이 어떻게 한 개인의 삶을 파괴할 수 있는지 다시 한번 경각심을 가져야 합니다. 국가기관이 이러한 사건에 대해 더욱 적극적으로 개입하고, 피해자를 보호하며, 가해자에 대한 엄정한 처벌을 통해 건강한 조직 문화를 만들어나가야 할 것입니다. 김 전 부장검사의 항소심 결과가 어떻게 나오든, 우리는 이 사건을 잊지 않고 직장 내 괴롭힘 근절과 안전한 근무 환경 조성을 위한 노력을 계속해야 할 것입니다. 고 김홍영 검사의 명복을 빌며, 다시는 이러한 비극이 발생하지 않기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01880?mid=n1006",
    "hashTag": [
      "#김대현",
      "#김홍영검사",
      "#김홍영검사사망",
      "#검사폭행",
      "#공무원연금공단",
      "#구상금",
      "#법원판결",
      "#검사폭언",
      "#순직유족보상금",
      "#국가배상"
    ]
  },
  {
    "type": "sisa",
    "title": "국힘 장동혁 \"주택6채, 다해야 8억5000\" vs 김준혁 \"1억7000 내 집 바꾸자 '서민 코스프레' 국민 우롱\"",
    "newTitle": "장동혁 국민의힘 대표 아파트 6채 논란 김준혁 의원 집 교환 제안",
    "article": "장 “이재명·김병기 아파트와 바꿀 용의” 김 “어처구니없는 물타기, 장 대표 자리로 찾아가겠다…답해 달라” 국민의힘 장동혁 대표는 25일 더불어민주당이 자신에 대해 다수 아파트를 보유한 ‘부동산 싹쓸이 특별위원장’이라고 비판한 것과 관련, “민주당이 지적하는 아파트 4채는 가격이 6억6000만원 정도이며 나머지 것을 다 합쳐도 8억5000만원 정도”라고 말했다. (왼쪽부터) 더불어민주당 김준혁 의원. 뉴스1 / 국민의힘 장동혁 대표가 24일 서울 노원구 상계5 재정비촉진구역에서 열린 국민의힘-서울특별시 부동산 대책 현장 회의에서 발언하고 있다. 공동취재 장 대표는 이날 국회에서 기자간담회를 열어 “우선 집 한 채 없는 국민들에게 정치인으로서 아파트 4채를 보유하고 있다는 것 자체가 마음이 무겁다”라며 이같이 밝혔다. 그는 “민주당에서 저를 흠집 내고 당 부동산특위 위원장에서 내려오기를 바라겠지만 제가 가지고 있는 부동산은 실거주용이거나 다른 목적을 가지고 있다”라고 말한 뒤 투기성이 아니라는 취지로 상세하게 해명했다. 장 대표는 “저는 서울 구로구에 30평대 아파트에 살고 있고, 시골의 94세 노모가 살고 계신 주택을 상속받았다”며 “국회의원이 된 이후 지역구(충남 보령·서천)에 아파트를 한 채 구입했고, 의정활동을 위해 국회 앞 오피스텔을 구입했다”고 말했다. 장 대표는 “얼마 전 장인어른이 돌아가시면서 장모님이 살고 있는 경남 진주의 아파트 지분 5분의 1을 상속받았고, 장인어른이 퇴직금으로 마련한 경기도 아파트는 지분 10분의 1을 상속받았다”며 “경기도 아파트는 장모님이 월세를 받아 생활 중”이라고 설명했다. 장 대표는 “이렇게 (부동산) 6채를 소유하고 있지만, 장모님이 생활을 위해 월세를 준 한 채(경기도 아파트)만 실거주가 아니다”라고 강조했다. 이어 “민주당이 비판한다면 제가 가진 주택과 토지까지 모두 다 김병기 원내대표가 가진 장미 아파트나 이재명 대통령의 분당 아파트와 바꿀 용의가 있다”라며 “등기 비용과 세금까지 제가 다 부담하겠다. 제 제안에 이 대통령은 답을 달라”고 말했다. 장 대표는 “민주당에서 지금 해야 할 일은 제 부동산 내역을 연구해 아무런 근거 없이 의혹을 제기하고, 연막탄 터뜨려 도망갈 것이 아니라 진정 국민이 원하는 부동산 정책이 무엇인지 고민할 때”라고 말했다. 이에 대해 더불어민주당 김준혁 의원이 장 대표의 아파트 발언을 겨냥해 직접 집을 교환하자고 제안했다. 김 의원은 이날 오후 자신의 페이스북을 통해 “장동혁 대표가 자신이 소유한 아파트 4채가 8억5000만 원밖에 안 된다며 이재명 대통령의 집과 바꾸자고 했다”며 “이 얼마나 어처구니없는 물타기인가”라고 비판했다. 그는 “나는 지금 수원 광교 아파트에 6억8000만 원의 전세로 살고 있다”며 “내가 이 전세금에 1억7000만 원 대출을 보태 8억5000만 원을 맞출 테니 장 대표가 정말 자신 있다면 내 집과 교환하자”고 제안했다. 이어 “내일 본회의 들어가기 전에 직접 장 대표 자리로 찾아가겠다”며 “그때까지 답변 주기 바란다”고 밝혔다. 김 의원은 “진정한 서민의 삶은 말로 꾸미는 게 아니라 현실 속에서 함께 겪고 공감하는 데서 시작된다”며 “이제 그만 ‘서민 코스프레’로 국민을 우롱하지 말라”고 덧붙였다. 김경호 기자 stillcut@segye.com ▶ 치매·‘뇌썩음’ 무섭다면…절대 피해야 할 5가지 음식 ▶ “이젠 2만원도 안 해?”…잘 나가다가 명품 자리서 추락한 이유 ▶ ‘다이어트 포기 선언’ 오연수·한가인이 체중 감량 중단한 이유 ▶ 87세 김영옥, 고령에 하반신 마비 손자 간병하는 감동 사연 ▶ 누군지 아시겠어요? 3년 만에 아이돌 외모로 성장한 톱가수 아들 ▶ 15개월 子 하늘로…박보미 “품에서 몸 경직되더니 축 늘어져” 눈물 고백 ▶ ‘5억 사기→헬스장 폐업’ 양치승 “보증금 한푼 못받아”…강남구청장 “도의적 책임” ▶ 잘나가는 스타, 삼계탕집 알바하는 근황…예상치 못한 ‘반전’ 일상 ▶ 깜짝 결혼 발표 박진주…예비신랑 강균성 아니었다! 꽁꽁 싸맨 상대의 정체는? ▶ \"종량제에 '라면봉지' 넣으면 과태료 폭탄\"…알고 보니 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장동혁 부동산 해명",
        "content": "국민의힘 장동혁 대표가 더불어민주당의 부동산 관련 공세에 대해 직접 해명에 나섰습니다. 민주당이 '부동산 싹쓸이 특별위원장'이라고 비판한 데 대해 장 대표는 자신 보유 아파트 4채의 총액이 6억 6천만 원 정도이며, 나머지 부동산을 모두 합쳐도 8억 5천만 원 정도라고 밝혔습니다. 정치인으로서 여러 채의 부동산을 소유하고 있다는 사실 자체에 무거운 마음을 느끼며, 국민들에게 송구스럽다는 뜻을 전했습니다. 또한, 민주당의 의혹 제기가 자신을 흠집 내려는 것이며 부동산 특위 위원장에서 내려오게 하려는 의도가 있다고 주장했습니다. 하지만 장 대표는 보유 부동산이 투기 목적이 아니며 각기 다른 합당한 이유가 있다고 상세히 설명했습니다. 그는 정치인으로서 국민들의 눈높이에 맞지 않는 부동산 소유에 대한 심경을 토로하며, 이번 사태에 대한 자신의 입장을 명확히 했습니다. 이처럼 장동혁 대표의 부동산 보유 내역 공개는 정치권의 부동산 이슈에 대한 뜨거운 논쟁을 불러일으키고 있습니다."
      },
      {
        "title": "장동혁 부동산 보유 상세",
        "content": "장동혁 대표는 자신이 보유한 부동산에 대해 구체적인 상황을 설명했습니다. 현재 거주 중인 서울 구로구의 30평대 아파트와 시골에 계신 94세 노모를 위해 상속받은 주택이 있다고 밝혔습니다. 국회의원이 된 이후에는 지역구인 충남 보령·서천에 아파트를 추가로 구입했으며, 의정 활동을 위한 편의를 위해 국회 인근 오피스텔도 구입했다고 말했습니다. 또한, 최근 돌아가신 장인어른으로부터 경남 진주에 있는 장모님 거주 아파트의 지분 5분의 1을 상속받았고, 장인어른이 퇴직금으로 마련한 경기도 아파트의 지분 10분의 1도 상속받았다고 설명했습니다. 특히 이 경기도 아파트는 장모님의 생활비를 위한 월세 수입원으로 활용되고 있다고 덧붙였습니다. 장 대표는 총 6채의 부동산을 소유하고 있지만, 장모님의 생활비 마련을 위한 월세 수입이 발생하는 경기도 아파트 한 채를 제외하고는 모두 실거주 목적이거나 다른 분명한 이유가 있다고 강조하며 부동산 보유에 대한 오해를 불식시키고자 했습니다."
      },
      {
        "title": "장동혁 '이재명·김병기와 교환' 제안",
        "content": "장동혁 대표는 민주당의 비판에 대해 더욱 강도 높은 제안을 던졌습니다. 그는 자신이 보유한 주택과 토지를 모두 민주당 김병기 원내대표의 '장미 아파트' 또는 이재명 대표의 분당 아파트와 맞바꿀 용의가 있다고 밝혔습니다. 이 과정에서 발생하는 등기 비용과 세금까지 모두 자신이 부담하겠다고 말하며, 이 대표에게 직접 답변을 요구했습니다. 이는 민주당의 부동산 공세에 대한 역공이자, 자신의 부동산 보유가 결코 투기 목적이 아니며 오히려 민주당 인사들의 부동산보다 합리적임을 주장하려는 의도로 해석됩니다. 장 대표는 민주당이 지금 해야 할 일은 자신의 부동산 내역을 파고들어 근거 없는 의혹을 제기하고 연막을 치는 것이 아니라, 진정 국민이 원하는 부동산 정책이 무엇인지 심도 있게 고민해야 할 때라고 일침을 놓았습니다. 이처럼 장 대표의 파격적인 제안은 정치권의 부동산 논쟁에 새로운 국면을 예고하고 있습니다."
      },
      {
        "title": "김준혁, '어처구니없는 물타기' 반박",
        "content": "더불어민주당 김준혁 의원은 장동혁 대표의 '이재명·김병기와 아파트 교환' 제안에 대해 즉각 반박하며 맞대응에 나섰습니다. 김 의원은 자신의 페이스북을 통해 장 대표의 발언을 '어처구니없는 물타기'라고 비판하며, 장 대표가 자신의 아파트 4채 가격이 8억 5천만 원밖에 되지 않는다며 이재명 대표의 집과 바꾸자고 한 것을 문제 삼았습니다. 김 의원은 현재 자신이 수원 광교 아파트에 6억 8천만 원의 전세로 살고 있으며, 여기에 1억 7천만 원의 대출을 보태 8억 5천만 원을 만들 테니 장 대표가 자신 있다면 자신의 집과 교환하자고 역제안했습니다. 또한, 장 대표의 제안에 대해 다음 날 본회의 전에 직접 찾아가 답변을 듣겠다고 밝혔습니다. 김 의원은 진정한 서민의 삶은 말로 꾸미는 것이 아니라 현실 속에서 함께 겪고 공감하는 데서 시작된다며, 장 대표의 '서민 코스프레'로 국민을 우롱하지 말라고 맹비난했습니다. 이는 장 대표의 부동산 공세에 대한 강력한 반격으로, 두 정치인의 부동산 관련 공방은 더욱 치열해질 것으로 보입니다."
      },
      {
        "title": "정치권 부동산 공방 심화",
        "content": "최근 정치권에서는 부동산 문제가 주요 쟁점으로 떠오르며 치열한 공방이 이어지고 있습니다. 국민의힘 장동혁 대표와 더불어민주당 김준혁 의원의 설전은 이러한 부동산 이슈에 대한 국민적 관심을 반영하는 단면입니다. 각 당은 상대 당 정치인의 부동산 보유 현황을 문제 삼으며 정치적 공세를 펼치고 있습니다. 장 대표는 자신의 부동산 보유에 대한 해명과 함께 역제안을 통해 민주당의 공세에 맞섰고, 김 의원은 이를 '물타기'로 규정하며 강도 높은 비판과 함께 맞대응에 나섰습니다. 이러한 공방은 단순히 개인의 부동산 문제를 넘어, 정치인의 도덕성, 부동산 정책의 신뢰성, 그리고 국민들의 삶과 동떨어진 정치권의 모습에 대한 비판으로까지 이어지고 있습니다. 향후 부동산 관련 이슈가 정치권의 주요 의제로 계속해서 다루어질 것으로 예상되며, 이에 대한 국민들의 날카로운 시선이 집중될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 대표와 김준혁 의원 간의 부동산 공방은 정치권의 부동산 문제에 대한 국민적 불신과 피로감을 여실히 보여줍니다. 장 대표의 부동산 보유에 대한 상세한 해명과 교환 제안은 그의 입장을 이해시키는 데 일정 부분 기여할 수 있으나, 김 의원이 지적한 '물타기' 또는 '서민 코스프레'라는 비판 역시 간과할 수 없습니다. 정치인들의 부동산 문제는 단순히 개인의 자산 보유 문제를 넘어, 그들의 정책 결정 과정과 국민 정서에 미치는 영향력 때문에 더욱 신중하고 투명하게 다루어져야 합니다. 국민들은 정치인이 자신들과 같은 눈높이에서 부동산 문제를 고민하고 해결책을 제시하길 기대합니다. 이번 사태는 정치권이 부동산 정책의 실효성을 높이는 것뿐만 아니라, 국민들의 신뢰를 얻기 위한 진정성 있는 소통과 자세를 갖추는 것이 얼마나 중요한지를 다시 한번 일깨워줍니다. 앞으로 정치권의 부동산 논의가 구체적인 정책 대안 제시와 국민 삶의 질 향상에 초점을 맞추기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01375?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#김준혁",
      "#아파트",
      "#부동산",
      "#국민의힘",
      "#더불어민주당",
      "#정치",
      "#진실공방",
      "#논란",
      "#총선"
    ]
  },
  {
    "type": "sisa",
    "title": "\"김밥 퀄리티 '너무 좋아서' 논란\"…김천 '김밥축제' 난리",
    "newTitle": "2025 김천 김밥축제 성황리 개최 인기 폭발한 현장 후기",
    "article": "/사진=온라인 커뮤니티 캡쳐 경북 김천에서 열린 '2025 김천김밥축제'가 마지막 날까지 북새통을 이루고 있다. 26일 오전 온라인 커뮤니티에는 '실시간 김천 김밥축제 근황'이라는 제목의 글이 올라왔다. 축제 오픈 시간은 오전 10시였지만, 그 이전부터 수백 미터에 달하는 대기 줄이 형성됐다. 사진에는 쌀쌀해진 날씨에 어린이들은 블랭킷을 두르고, 경량 패딩과 에코백을 메고 오픈을 기다리는 시민들의 들뜬 모습이 담겨있다. X에서는 현장 분위기를 전하는 글이 이어졌다. \"김밥 축제 정말 핫하다. 오픈런 장난 아니다\", \"셔틀 타러 왔는데 사람 진짜 많다\", \"셔틀 기다리지 말고 직지사 방향 버스 타라\", \"이게 진정한 김밥을 위한 축제 아니냐\", \"김밥축제 김밥 퀄리티 '너무 좋아서' 논란\", \"마스코트도 귀엽다\" 등 반응이 이어졌다. 한 네티즌은 \"마지막 날 사람이 많을 줄 알고 토요일에 갔는데도 인파가 대단했다. 주차장도 많고 셔틀버스도 잘 운영되지만 도로가 좁아 일부 구간이 막히더라. 내년엔 새치기 방지 관리가 강화되면 좋겠다\"고 말했다. 또 다른 방문객은 \"김밥 정말 맛있었다. 여유있게 잔디에 앉아서 먹는 건 사치다. 서서 먹으면서 다른 집 웨이팅도 했다\"고 후기를 남겼다. /사진=온라인 커뮤니티 캡쳐 온라인상에서는 '김밥 공장'을 콘셉트로 한 오픈 키친 영상이 화제를 모았다. 위생복과 모자, 마스크를 착용한 요리사들이 일렬로 서서 김밥을 말고 있는 장면이 공개되자 \"효율 끝판왕\"이라는 반응이 나왔다. 김천시는 유명 프랜차이즈 '김밥천국'의 줄임말 '김천'에서 착안해 지난해부터 '김밥축제'를 개최하고 있다. 올해 행사는 직지문화공원과 사명대사공원 일대에서 이틀간 열렸다. 지난해에는 준비 수량 조기 매진으로 '김밥 없는 축제'라는 오명을 남겼으나, 올해는 콘텐츠와 운영 시스템을 대폭 개선했다. 축제장은 김밥의 주재료를 활용해 단무지·오이·햄을 테마로 한 '무지링존', '오잉존', '햄찌존' 등 3개 섹터로 구성됐다. 참가 업체도 지난해 8곳에서 30여 곳으로 늘어, 냉동 김밥·전국 팔도 이색 김밥·김밥쿡킹대회 수상작·유명 프랜차이즈 김밥 등 50여 종의 김밥을 선보였다. 김천시에 따르면 올해 '김밥축제'는 행사 첫날인 25일 하루에만 약 8만 명이 방문했으며, 지난해 전체 방문객 10만 명을 넘어설 것으로 보인다. 한편, 축제에 앞서 김천시 수돗물에서 깔따구 유충이 발견됐다. 김천시는 깔따구 유충이 인체에 유해하다는 보고는 없지만, 사태가 마무리될 때까지 수돗물 음용을 자제할 것을 권고했다. 시는 이날까지 열리는 김밥축제장 내 음수대를 잠그고, 방문객에게 500mL 생수를 1병씩 배포하고 있다. 김천시 관계자는 \"이른 시일 안에 정상적인 수돗물 공급이 이뤄질 수 있도록 최선을 다하겠다\"고 밝혔다. 김예랑 한경닷컴 기자 yesrang@hankyung.com 관련기사 신지, 예비남편에 선물…1억 넘는 車 뭐길래 \"이 고비 못 넘기면\"…30년 만에 '초유의 사태' 33억 집은 지켰다…'직보다 집' 선택한 국토차관 '설마 했는데'…호스트바 선수로 일했다는 직원 이효리 나서자…'748% 폭등' 남자들 푹 빠졌다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김천 김밥축제 대성황",
        "content": "경북 김천에서 개최된 2025 김천 김밥축제가 마지막 날까지 수많은 인파로 북새통을 이루며 성황리에 마무리되었습니다. 축제 오픈 시간 이전부터 수백 미터에 달하는 긴 대기 줄이 형성될 정도로 뜨거운 열기를 자랑했으며, 쌀쌀한 날씨에도 불구하고 블랭킷과 경량 패딩을 입은 시민들은 축제 시작을 설레는 마음으로 기다렸습니다. 온라인 커뮤니티와 SNS에는 '김천 김밥축제 근황', '실시간 축제 현장' 등의 제목으로 현장 분위기를 전하는 글들이 쏟아졌습니다. '김밥 축제 정말 핫하다', '오픈런 장난 아니다', '셔틀 타러 왔는데 사람 진짜 많다' 등 방문객들의 생생한 후기가 이어지며 이번 김천 김밥축제가 얼마나 큰 인기를 누렸는지 짐작할 수 있었습니다. 특히 '김천'이라는 지역명과 유명 프랜차이즈 '김밥천국'의 줄임말을 재치 있게 활용한 축제 콘셉트가 많은 이들의 관심을 끌었습니다."
      },
      {
        "title": "김밥축제 운영 개선",
        "content": "지난해 '김밥 없는 축제'라는 오명을 남겼던 김천 김밥축제는 올해 콘텐츠와 운영 시스템을 대폭 개선하여 방문객들의 만족도를 높였습니다. 김밥의 주재료인 단무지, 오이, 햄을 테마로 한 '무지링존', '오잉존', '햄찌존' 등 3개의 섹터로 축제장을 구성했으며, 참여 업체도 지난해 8곳에서 30여 곳으로 확대했습니다. 이를 통해 냉동 김밥, 전국 팔도 이색 김밥, 김밥쿡킹대회 수상작, 유명 프랜차이즈 김밥 등 50여 종에 달하는 다채로운 김밥 메뉴를 선보이며 김밥의 매력을 한껏 발산했습니다. 특히 '김밥 공장'을 콘셉트로 한 오픈 키친 영상은 위생복과 모자, 마스크를 착용한 요리사들이 일렬로 김밥을 마는 모습으로 '효율 끝판왕'이라는 찬사를 받으며 온라인에서 큰 화제를 모았습니다. 이러한 운영상의 개선은 방문객들의 긍정적인 경험으로 이어지며 김천 김밥축제의 성공적인 개최에 기여했습니다."
      },
      {
        "title": "김천 김밥축제 방문객 급증",
        "content": "올해 김천 김밥축제는 지난해를 훨씬 뛰어넘는 방문객 수를 기록하며 명실상부한 지역 대표 축제로 자리매김했습니다. 축제 첫날인 25일 하루에만 약 8만 명의 방문객이 축제장을 찾았으며, 이는 지난해 전체 방문객 10만 명을 이미 넘어설 것으로 예상됩니다. '김밥축제 김밥 퀄리티 너무 좋다', '이게 진정한 김밥을 위한 축제 아니냐'는 등의 찬사가 쏟아질 정도로 김밥의 품질 또한 큰 호평을 받았습니다. 방문객들은 '마지막 날 사람이 많을 줄 알고 토요일에 갔는데도 인파가 대단했다'며 축제 열기를 생생하게 전했습니다. 주차장과 셔틀버스 운영은 비교적 원활했으나, 일부 도로 구간 정체가 있었던 점은 개선 과제로 남았습니다. 그럼에도 불구하고 김천 김밥축제는 지역 경제 활성화와 함께 김밥이라는 음식에 대한 전국적인 관심을 다시 한번 불러일으키는 계기가 되었습니다."
      },
      {
        "title": "깔따구 유충 사태 영향",
        "content": "김천 김밥축제가 한창 진행되는 가운데, 김천시 수돗물에서 깔따구 유충이 발견되는 사태가 발생하여 축제 운영에도 일부 영향을 미쳤습니다. 김천시는 깔따구 유충이 인체에 유해하다는 보고는 없지만, 안전을 위해 사태가 마무리될 때까지 수돗물 음용을 자제할 것을 권고했습니다. 이에 따라 축제장 내 모든 음수대를 잠그고, 방문객들에게 500mL 생수 1병씩을 배포하는 조치를 취했습니다. 김천시 관계자는 '이른 시일 안에 정상적인 수돗물 공급이 이뤄질 수 있도록 최선을 다하겠다'며 주민들의 불편을 최소화하기 위한 노력을 약속했습니다. 이러한 예상치 못한 상황에도 불구하고 김천 김밥축제는 많은 방문객들의 뜨거운 관심 속에서 성황리에 마무리되었으며, 축제 당국은 관련 안전 관리에도 만전을 기했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김천 김밥축제의 성공은 단순히 지역 축제를 넘어, '김밥'이라는 친숙하고 대중적인 음식을 통해 지역 경제 활성화와 문화적 교류를 이끌어낸 매우 의미 있는 사례라고 생각합니다. 지난해의 경험을 발판 삼아 올해는 콘텐츠와 운영 측면에서 획기적인 개선을 이루어내며 방문객들의 기대치를 충족시킨 점이 인상 깊습니다. 특히 '김천'과 '김밥천국'을 엮은 네이밍 전략과 '김밥 공장' 콘셉트의 오픈 키친은 창의적인 아이디어가 어떻게 큰 반향을 일으킬 수 있는지를 잘 보여줍니다. 다만, 깔따구 유충 사태와 같이 예상치 못한 위기 상황 발생 시, 신속하고 투명한 정보 공유와 적극적인 대응이 얼마나 중요한지를 다시 한번 깨닫게 해줍니다. 이번 김천 김밥축제의 성공 요인을 면밀히 분석하여, 다른 지역 축제나 지역 특화 행사 기획에도 좋은 참고 자료가 될 수 있을 것입니다. 앞으로도 김천 김밥축제가 꾸준히 발전하여 우리나라를 대표하는 음식 축제로 성장하기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n05477?mid=n1006",
    "hashTag": [
      "#김천김밥축제",
      "#김천축제",
      "#김밥축제",
      "#축제현장",
      "#오픈런",
      "#김밥러버",
      "#주말나들이",
      "#여행정보",
      "#먹방",
      "#김천"
    ]
  },
  {
    "type": "sisa",
    "title": "[자막뉴스] \"한국이 우리의 조건만 수용하면 된다\" 트럼프의 노골적 압박",
    "newTitle": "트럼프 미국 대통령 한국 무역 협상 타결 임박 소식\n\n트럼프 대통령 한국 무역 협상 조건 수용하면 타결 가능\n\n트럼프 대통령 한국 무역 협상 거의 마무리 단계 와 있다",
    "article": "트럼프 대통령은 말레이시아로 가는 전용기 안에서 한국과의 관세·무역 협상에 대한 취재진 질문에 협상 타결에 근접했다고 말했습니다. 그러면서 한국이 준비된다면 자신은 준비돼 있다고 덧붙였습니다. [도널드 트럼프 / 미국 대통령 : 거의 마무리 단계에 와 있다고 생각합니다. 한국이 준비돼 있다면, 나도 준비되어 있습니다.] 하루 전 트럼프 행정부 고위 당국자도 \"미국이 적절하다고 생각하는 조건들을 한국이 수용할 의사가 있는 대로 가능한 한 빨리 한국과 합의를 체결하기를 매우 열망한다\"고 밝혔습니다. 양국은 지난 7월 말 큰 틀의 무역 합의를 이뤘지만, 한국의 3,500억 달러, 500조 원 대미 투자 패키지 구성과 방식을 두고 줄다리기를 하는 상황입니다. 결국, 미국이 요구하는 조건을 한국이 수용하면 바로 타결될 거란 희망을 나타낸 것으로 보입니다. 트럼프는 미·중 무역 협상에서도 중국은 양보해야 한다며, 미국도 양보할 거라고 말했습니다. [도널드 트럼프 / 미국 대통령 : 중국도 양보해야 하고, 우리도 양보해야겠죠. 우리는 중국에 157%의 관세를 부과하려 하는데, 그건 감당할 수 없는 수준이라고 생각합니다.] 중국은 100% 추가 관세 부과를 원치 않을 거고, 자신도 그걸 보고 싶지 않다고 덧붙였습니다. 트럼프 대통령은 시진핑 중국 국가주석과의 회담에서 농업과 무역 협정, 러시아 문제 등 논의할 것이 많다면서도 거듭 낙관론을 펼쳤습니다. [도널드 트럼프 / 미국 대통령 : 시 주석과 여러 사안을 논의할 것입니다. 매우 포괄적인 합의에 이를 좋은 기회를 가지고 있다고 생각합니다.] 정상 회담에 앞서 미·중은 말레이시아에서 고위급 무역협상을 벌이며 막판 조율과 다음 달 10일 만료되는 양국 간 관세 휴전 등을 논의했습니다. 미 재무부 대변인은 \"건설적\"이었다며 양국 간 대치 완화에 대한 기대감을 드러냈습니다. 워싱턴에서 YTN 신윤정입니다. 영상편집ㅣ김희정 자막뉴스ㅣ이미영 ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 무역 협상",
        "content": "트럼프 미국 대통령이 한국과의 관세 및 무역 협상 타결에 근접했다고 발언하며 협상에 대한 긍정적인 전망을 내비쳤습니다. 말레이시아로 향하는 전용기 안에서 취재진의 질문에 답한 트럼프 대통령은 한국이 준비된다면 자신도 준비되어 있다며 사실상 한국의 수용 여부가 협상 타결의 관건임을 시사했습니다. 이는 트럼프 행정부 고위 당국자의 발언과 맥을 같이 하는 것으로, 미국 측이 제시한 조건들을 한국이 받아들인다면 최대한 빠른 시일 내에 합의를 체결하겠다는 의지를 보여주는 것으로 해석됩니다. 양국은 지난 7월 말 큰 틀의 무역 합의에 도달했으나, 한국의 3,500억 달러, 우리 돈 500조 원 규모의 대미 투자 패키지 구성과 방식에 대해 이견을 보이며 줄다리기를 이어왔습니다. 따라서 트럼프 대통령의 이번 발언은 미국이 요구하는 조건을 한국이 수용할 경우, 협상이 즉시 타결될 수 있다는 희망을 나타낸 것으로 보이며, 이는 향후 한미 무역 관계의 중요한 변곡점이 될 수 있습니다. 한미 무역 협상의 조속한 타결은 양국 경제에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "미중 무역 협상",
        "content": "트럼프 대통령은 미중 무역 협상에 대해서도 양측의 양보를 통한 타결 가능성을 언급했습니다. 중국 역시 양보해야 하며, 미국도 마찬가지일 것이라고 말하면서, 현재 미국이 중국에 부과하려는 157%의 관세는 너무 높은 수준으로 감당하기 어려울 것이라고 밝혔습니다. 중국 역시 100% 추가 관세를 원치 않을 것이며, 자신 역시 이를 보고 싶지 않다는 뜻을 내비쳤습니다. 이는 미국과 중국 간의 무역 갈등이 극단으로 치닫는 것을 원치 않으며, 상호 합의를 통해 해결하려는 의지를 보여주는 것으로 해석됩니다. 트럼프 대통령은 시진핑 중국 국가주석과의 회담에서 농업, 무역 협정, 러시아 문제 등 다양한 사안을 논의할 것이라며, 매우 포괄적인 합의에 이를 좋은 기회가 있다고 거듭 낙관론을 펼쳤습니다. 이는 단순히 관세 문제뿐만 아니라, 전반적인 무역 관계 개선을 목표로 하고 있음을 시사합니다."
      },
      {
        "title": "고위급 무역 협상",
        "content": "정상 회담에 앞서 미국과 중국은 말레이시아에서 고위급 무역 협상을 진행하며 막판 조율에 나섰습니다. 이번 협상에서는 다음 달 10일 만료 예정인 양국 간 관세 휴전 문제를 포함한 다양한 현안들이 논의되었습니다. 협상 이후 미 재무부 대변인은 회담이 \"건설적\"이었다고 평가하며, 양국 간의 긴장 완화에 대한 기대감을 드러냈습니다. 이는 미중 양국이 어려운 협상 과정 속에서도 대화를 통해 문제를 해결하려는 의지를 보여주는 중요한 신호로 해석됩니다. 특히 관세 휴전 만료 시한이 다가오고 있는 상황에서 이루어진 이번 고위급 협상은 향후 미중 무역 관계의 향방을 결정하는 데 중요한 역할을 할 것으로 보입니다. 이러한 건설적인 논의가 지속된다면, 세계 경제에 큰 영향을 미치는 미중 무역 갈등이 완화될 가능성이 높아질 것입니다."
      },
      {
        "title": "무역 협상의 의미",
        "content": "이번 트럼프 대통령의 발언들은 한미 및 미중 무역 협상 모두에서 긍정적인 진전을 기대하게 만드는 요소입니다. 특히 한국과의 무역 협상에서 '타결에 근접했다'는 표현과 한국의 준비 여부를 강조한 점은, 한국 정부의 적극적인 대응에 따라 협상 타결이 가시화될 수 있음을 시사합니다. 이는 한국 경제에 큰 부담을 주고 있던 무역 이슈를 해소하고, 안정적인 경제 환경을 조성하는 데 기여할 수 있습니다. 또한, 미중 무역 협상에서도 상호 양보와 포괄적인 합의를 언급한 것은, 글로벌 경제의 불확실성을 줄이고 새로운 성장 동력을 모색하는 데 긍정적인 영향을 줄 수 있습니다. 전 세계 경제에 큰 영향을 미치는 두 가지 주요 무역 협상이 긍정적인 방향으로 나아간다면, 글로벌 공급망 재편과 투자 심리 개선에도 기여할 수 있을 것으로 기대됩니다. 따라서 각국 정부의 현명한 외교적 노력이 그 어느 때보다 중요해지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 낙관적인 발언들은 협상 타결에 대한 기대감을 높이지만, 실제 협상 과정은 여전히 복잡하고 많은 변수가 존재할 것으로 보입니다. 특히 한국의 경우, 미국의 요구 조건을 수용하는 과정에서 국내 산업계의 입장과 국익을 종합적으로 고려해야 하는 어려운 과제에 직면해 있습니다. 단순히 미국의 요구를 일방적으로 수용하기보다는, 상호 존중과 호혜의 원칙에 기반한 균형 잡힌 합의를 도출하는 것이 중요합니다. 미중 무역 협상 또한 '양보'라는 표현이 구체적으로 어떤 내용을 의미하는지에 따라 결과가 달라질 수 있으며, 아직은 관세 문제 외에도 기술, 환율 등 다양한 쟁점이 남아있습니다. 따라서 정상 회담과 고위급 협상이 성공적으로 마무리되더라도, 그 이행 과정에서의 난관은 계속될 수 있습니다. 결국, 이번 협상들의 궁극적인 목표는 단순히 특정 무역 불균형을 해소하는 것을 넘어, 예측 가능하고 안정적인 글로벌 무역 질서를 구축하는 데 있어야 할 것입니다. 이러한 관점에서 각국 지도자들의 지혜로운 판단과 외교적 역량이 크게 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n05303?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미중무역협상",
      "#한미무역협상",
      "#관세",
      "#무역협정",
      "#투자패키지",
      "#말레이시아",
      "#시진핑"
    ]
  },
  {
    "type": "spo",
    "title": "\"안세영 비겁해! 죽은 척 연기했어!\" 中 격분? 87분 혈투에도 의문 제기…\"토할 거 같더니 금방 회복\"",
    "newTitle": "안세영, 87분 혈투 끝 천위페이 꺾고 프랑스 오픈 결승 진출",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) '대한민국 배드민턴 간판' 안세영(삼성생명·세계 1위) 1시간 27분에 걸친 혈투 끝에 천위페이(중국·세계 5위)를 꺾었다. 이때 중국 배드민턴 팬들은 경기 중 체력 저하를 호소한 안세영이 승리를 거두자 연기를 의심했다. AD AD 안세영은 25일(한국시간) 프랑스 세송-세비네에서 열린 2025 세계배드민턴연맹(BWF) 월드 투어 프랑스 오픈(슈퍼 750) 여자단식 준결승에서 천위페이를 게임스코어 2-1(23-21 18-21 21-16)로 꺾었다. 안세영은 8강전에 이어 준결승전에서도 중국 선수와 지구전을 펼쳤다. 8강전에서 안세영은 중국 배드민턴의 다크호스인 178cm 장신 가오팡제(세계 14위)와 1시간 18분 끝에 승리했는데, 천위페이와의 준결승에선 무려 87분 동안 랠리를 펼쳤다. 세계적인 배드민턴 강자들 간의 맞대결 답게 1게임부터 팽팽한 랠리가 펼쳐졌다. 안세영은 14-14에서 천위페이에게 3점을 연달아 내줘 끌려갔지만, 뒷심을 발휘해 20-18로 역전했다. 이후 천위페이가 20-20 동점을 만들며 듀스가 됐고, 안세영이 21-21에서 연속 득점에 성공해 1게임을 이겼다. 2게임에서 안세영은 천위페이에게 흐름을 내줘 3-8까지 점수 차가 벌어졌는데, 무려 8연속 득점에 성공하면서 11-8로 뒤집었다. 안세영은 천위페이의 추격을 잘 따돌리면서 16-13으로 앞섰지만 경기 중 조금씩 지친 기색을 드러냈고, 천위페이는 안세영이 지친 틈을 타 역전에 성공하면서 2게임을 가져갔다. 3게임에선 천위페이가 지쳐 있는 안세영을 강하게 압박하면서 앞서갔지만, 안세영이 계속 추격하면서 멀리 달아나지 못했다. 동점과 역전, 재역전이 반복된 끝에 안세영은 14-15에서 무려 5연속 득점으로 19-15로 뒤집으며 승기를 잡았다. 이후 안세영이 먼저 매치포인트에 도달했고, 21-16으로 3게임을 끝내면서 결승 진출 자격을 얻었다. 안세영은 지난 8강전에 이어 다시 한번 놀라운 체력과 정신력을 보여줬다. 직전 경기에서 많은 체력을 쏟은 안세영은 천위페이와의 준결승에서 지친 모습을 자주 보였다. 특히 2게임에서 고개를 숙이거나 주저앉는 횟수가 늘어났다. 3게임에서도 안세영은 허리를 숙인 채로 호흡을 고르는 등 체력이 한계에 다다른 듯한 모습을 보여줬지만, 마지막까지 투혼을 발휘하면서 결승행 티켓을 얻었다. 천위페이도 안세영의 투혼에 체력이 많이 소진됐고, 패배가 확정됐을 때 그대로 코트 위에 쓰러지기까지 했다. 중국 '넷이즈'도 \"경기는 87분간 진행되었고, 두 선수 모두 체력이 한계에 달했다\"라며 \"3게임 마지막 포인트에서 천위페이는 넘어져 땅에 쓰러졌고, 결국 회복하지 못했다. 그녀는 지친 기색이 역력했다\"라고 밝혔다. 이어 \"천위페이가 결승 포인트를 막지 못하자, 안세영도 탈진하여 바닥에 쓰러졌다\"라며 \"뛰어난 체력으로 유명한 여왕 역시 지쳐 있었다\"라고 덧붙였다. 그러면서 \"하지만 많은 중국 팬들은 안세영이 이전에 죽은 척을 한 것이 아니냐는 의문을 제기했다. 안세영은 마지막을 위해 모든 체력을 아꼈다\"라고 주장해 눈길을 끌었다. 중국 배드민턴 팬들이 2게임에서 숨을 헐떡이던 안세영이 3게임 막판에 연속 득점에 성공하면서 승리를 챙기자 연기를 했을 가능성을 의심했다. 매채에 따르면 몇몇 중국 팬들은 \"안세영은 죽은 척하는 데 정말 능숙한다. 3게임 후반에는 다른 모습을 보였다\", \"2게임에서는 토할 것 같았지만, 3게임에서는 금방 회복했다\"라고 지적했다. 일부는 \"안세영은 분명 피곤하지만, 안세영의 체력은 천위페이보다 확실히 좋다\"라며 안세영이 연기를 한 게 아니라 체력 싸움에서 천위페이에 승리한 것일 수 있다고 주장했다. 한편 안세영은 이날 승리로 지난 8월 세계선수권대회 준결승에서의 패배를 설욕했다. 당시 천위페이에게 게임스코어 0-2(15-21 17-21)로 완패하면서 결승 진출에 실패했다. 더불어 천위페이와의 상대 전적을 14승14패 동률로 만들었다. 올해 안세영은 천위페이 상대로 5승2패를 기록 중이다. 혈두 끝에 천적인 천위페이를 꺾은 안세영은 프랑스 오픈 결승전에서 왕즈이(중국·세계 2위)를 상대할 예정이다. 왕즈이는 준결승에서 한웨(중국·세계 4위)를 게임스코어 2-1(21-14 20-22 21-14)로 꺾었다. 만약 안세영이 결승에서 왕즈이를 꺾는다면 올해 9관왕을 달성하게 된다. 왕즈이는 분명 세계적인 배드민턴 여자단식 강자이지만, 안세영에게 매우 약한 모습을 보이고 있기에 안세영의 승리가 점쳐지고 있다. 안세영은 지금까지 왕즈이 상대로 14승4패를 거뒀고, 올해 6번 만나 전승을 기록했다. 지난 덴마크 오픈(슈퍼 750) 결승에서도 맞대결을 가졌는데, 안세영이 2-0(21-5 24-22)으로 제압하면서 트로피를 들어 올렸다. 사진=연합뉴스 권동환 기자 kkddhh95@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 란제리까지 '파격 일상' ▶ \"손흥민 원했더니 토트넘 1200억 부르더라\"→고개 숙였던 뮌헨, 2달간 SON 품는다 ▶ '맥심 완판→결혼+출산' 김이서, ♥한준수 붕어빵 딸 공개 ▶ 김정민 아들, 일장기 달고 日국가대표 발탁됐는데…결국 낙마 ▶ 현직 배우, 캄보디아 모집책이었다…현지 유인 후 성인방송 강요 ▶ 유명 女모델, 미얀마서 장기 적출 후 사망…CCTV 속 충격 반전 ▶ 맥심 세계 2위의 쏟아지는 볼륨감…아찔한 침대샷 대방출 ▶ 박수홍, 초호화 돌잔치에 70억 아파트까지 매입했는데…연악재 어쩌나 ▶ 안지현, 현장 찢은 볼륨감…파격 의상에 팬들 난리 ▶ '큰딸 23살' 이요원 \"결혼생활 고비 때마다 아이 낳아 극복\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안세영, 천위페이 꺾고 결승 진출",
        "content": "한국 배드민턴의 간판 안세영 선수가 프랑스 오픈 여자 단식 준결승에서 중국의 천위페이 선수를 상대로 1시간 27분의 치열한 접전 끝에 2-1(23-21 18-21 21-16)로 승리하며 결승에 진출했습니다. 세계 랭킹 1위 안세영은 이번 경기에서도 세계 랭킹 5위 천위페이와의 랠리가 이어지는 힘든 경기를 펼쳤습니다. 특히 8강전에서 장신 선수와의 1시간 18분간의 혈투에 이어, 이번 준결승에서도 87분에 달하는 긴 랠리를 소화하며 뛰어난 체력과 정신력을 보여주었습니다. 1세트부터 팽팽한 승부가 펼쳐졌고, 안세영은 어려운 상황에서도 뒷심을 발휘하며 역전승을 거두는 저력을 보였습니다. 2세트에서는 천위페이에게 잠시 흐름을 내주며 지친 기색을 보였지만, 8연속 득점으로 따라붙는 저력을 보여주기도 했습니다. 3세트에서는 다시 한번 체력적 한계에 다다른 듯한 모습을 보였지만, 결정적인 순간 5연속 득점으로 승기를 잡으며 역전 드라마를 완성했습니다. 안세영의 끈질긴 투혼은 팬들에게 큰 감동을 선사했습니다."
      },
      {
        "title": "중국 팬, 안세영 연기 의혹 제기",
        "content": "안세영 선수가 체력적 한계를 호소하는 듯한 모습을 보이면서도 결국 승리를 거두자, 일부 중국 배드민턴 팬들 사이에서는 연기 의혹이 제기되었습니다. 경기가 1시간 27분이나 진행되면서 두 선수 모두 체력이 한계에 달한 모습이었고, 특히 3세트 후반 안세영 선수가 잠시 힘들어하는 듯한 모습을 보이자 몇몇 중국 팬들은 '죽은 척 연기'라며 의심의 눈초리를 보냈습니다. 일부 팬들은 2세트에서 힘들어 보이던 안세영 선수가 3세트 후반 놀라운 집중력으로 연속 득점을 올린 것에 대해 의문을 제기하며, 마치 마지막을 위해 체력을 아껴둔 것처럼 보인다고 주장했습니다. 이러한 반응은 안세영 선수의 뛰어난 경기 운영 능력과 체력 관리 능력을 간과한 것이라는 비판도 함께 나오고 있습니다. 실제 중국 매체 '넷이즈'는 두 선수 모두 체력이 극한에 달했으며, 천위페이 선수가 패배 확정 후 코트에 쓰러진 모습을 보도하며 당시 상황의 어려움을 전했습니다."
      },
      {
        "title": "안세영, 천적 천위페이 상대로 설욕",
        "content": "이번 프랑스 오픈 준결승 승리로 안세영 선수는 지난 8월 세계선수권대회 준결승에서 천위페이 선수에게 당했던 패배를 완벽하게 설욕했습니다. 당시 안세영은 0-2로 완패하며 결승 진출에 실패했지만, 이번에는 끈질긴 승부를 통해 짜릿한 역전승을 거두며 천적 관계를 다시 한번 극복했습니다. 이번 승리로 안세영 선수는 천위페이 선수와의 상대 전적에서 14승 14패로 동률을 이루게 되었습니다. 올해 두 선수는 총 7번 만나 안세영이 5승 2패로 우위를 점하고 있으며, 이는 안세영 선수의 꾸준한 성장세를 보여주는 지표입니다. 체력적인 부담이 큰 경기였음에도 불구하고 승리를 쟁취하며 안세영 선수의 정신력과 경기 운영 능력이 한층 더 발전했음을 증명했습니다. 앞으로도 두 선수의 경기는 배드민턴 팬들의 뜨거운 관심을 받을 것으로 예상됩니다."
      },
      {
        "title": "결승 상대 왕즈이, 안세영 '쉬운 상대'?",
        "content": "프랑스 오픈 여자 단식 결승에서 안세영 선수는 또 다른 중국의 강호 왕즈이 선수와 맞붙게 됩니다. 세계 랭킹 2위인 왕즈이 선수는 준결승에서 한웨 선수를 2-1로 꺾고 결승에 진출했습니다. 하지만 안세영 선수에게 왕즈이 선수는 유독 강한 면모를 보여왔습니다. 역대 전적에서 안세영은 왕즈이를 상대로 14승 4패라는 압도적인 우위를 기록하고 있으며, 올해만 해도 6번 만나 전승을 기록할 정도로 자신감을 가지고 있습니다. 지난 덴마크 오픈 결승에서도 안세영은 왕즈이를 2-0으로 제압하며 우승 트로피를 들어 올렸습니다. 이러한 상대 전적을 고려할 때, 안세영 선수가 결승에서도 승리하며 올해 9관왕이라는 대기록을 달성할 가능성이 매우 높게 점쳐지고 있습니다. 물론 결승전인 만큼 방심할 수는 없겠지만, 안세영 선수의 압도적인 기량과 자신감을 바탕으로 우승을 기대해 볼 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 안세영 선수의 프랑스 오픈 준결승 경기는 단순한 승패를 넘어 그녀의 투지와 정신력이 얼마나 대단한지를 다시 한번 보여준 사례라고 생각합니다. 체력적 한계를 노골적으로 드러내면서도 포기하지 않고 경기를 뒤집는 모습은 스포츠 팬들에게 큰 감동을 선사했습니다. 중국 팬들의 연기 의혹 제기는 승리에 대한 질투 혹은 상대 선수의 탁월함에 대한 인정의 또 다른 표현일지도 모릅니다. 안세영 선수는 이미 수많은 경기에서 자신의 체력과 정신력을 증명해 왔기에, 이러한 의혹에 흔들리지 않고 자신의 플레이에 집중하는 것이 중요합니다. 다가오는 결승전 상대인 왕즈이 선수와의 경기는 안세영 선수의 압도적인 기량을 다시 한번 확인할 수 있는 기회가 될 것입니다. 통계적으로 매우 유리한 고지를 점하고 있지만, 결승전이라는 큰 무대에서 어떤 변수가 작용할지 모르기에 끝까지 집중하는 자세가 필요합니다. 안세영 선수가 이번 프랑스 오픈 우승으로 올해 9관왕이라는 위업을 달성하길 진심으로 응원하며, 앞으로도 대한민국 배드민턴의 위상을 더욱 높여주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n00218?mid=n1007",
    "hashTag": [
      "#안세영",
      "#천위페이",
      "#배드민턴",
      "#프랑스오픈",
      "#BWF월드투어",
      "#여자단식",
      "#스포츠뉴스",
      "#배드민턴국가대표",
      "#안세영천위페이",
      "#배드민턴경기"
    ]
  },
  {
    "type": "spo",
    "title": "[포토] 한국시리즈 1차전 지켜보는 LG 구광모 구단주",
    "newTitle": "LG 구광모 구단주, 잠실에서 한국시리즈 1차전 관전",
    "article": "sCtgr_cd = \"spo01\"; 26일 잠실구장에서 열린 한화와 LG의 KS 1차전. 경기를 지켜보는 LG 구광모 구단주. 잠실=송정헌 기자songs@sportschosun.com/2025.10.26/ ▲ 故 신성훈 감독, 5월 자택서 사망..무연고로 장례 치러 ▲ “지금 내 옷 터졌어” 유명 앵커, 생방송 중 아찔 사고 ▲ 김C,'♥그녀'와 럽스타..이혼발표 하루만 열애 인정한 스타일리스트 ▲ '42세' 한혜진, 전 남친 소환..“9살 연하까지는 연애 가능” ▲ 신정환, 불법 도박에 뎅기열인데..'가족 예능' 섭외라니 ▲ 故 김수미 1주기, '건강 이상 조짐' 2주 전부터 있었다...'마지막 일기장' 공개 ▲ 91세 전설적 여배우 “나, 아직 살아 있다” 사망설 일축 ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ 결혼 6년 된 부부 “우리 친척이었어?”..법원 “혼인 무효” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화 LG KS 1차전",
        "content": "2025년 10월 26일 잠실구장에서 열린 프로야구 한국시리즈 1차전은 한화와 LG의 치열한 맞대결로 야구 팬들의 뜨거운 관심을 받았습니다. 특히 이날 경기는 LG의 구본무 구단주가 직접 경기장을 찾아 선수단을 격려하며 승리에 대한 의지를 다졌습니다. 한국시리즈라는 큰 무대에서 펼쳐진 한화와 LG의 경기는 그 자체로 큰 화제가 되었으며, 팬들은 두 팀의 역사적인 순간을 함께 하기 위해 잠실구장을 가득 메웠습니다. 경기 결과와는 별개로, 구단주의 방문은 선수들에게 큰 동기 부여가 되었을 것이며, 앞으로 펼쳐질 시리즈에 대한 기대감을 더욱 높였습니다. 한화와 LG 모두에게 중요한 경기였던 만큼, 팬들은 명승부를 기대했습니다."
      },
      {
        "title": "故 신성훈 감독 추모",
        "content": "안타까운 소식이 전해졌습니다. 故 신성훈 감독이 지난 5월 자택에서 별세했다는 사실이 뒤늦게 알려졌습니다. 더욱 안타까운 점은 무연고로 장례가 치러졌다는 것입니다. 故 신성훈 감독은 야구계에 많은 족적을 남긴 분으로, 그의 갑작스러운 부고는 많은 이들에게 충격을 안겨주었습니다. 한때 열정적으로 선수단을 이끌었던 그의 삶이 쓸쓸하게 마무리되었다는 사실에 많은 이들이 안타까움을 표하고 있습니다. 그의 헌신과 노력을 기억하며, 마지막 가는 길을 외롭지 않게 배웅해주지 못한 현실에 대한 안타까움도 함께 느껴집니다. 故 신성훈 감독의 명복을 빌며, 그의 업적이 잊히지 않기를 바랍니다."
      },
      {
        "title": "유명 앵커 방송사고",
        "content": "생방송 중 예상치 못한 아찔한 사고가 발생하여 화제가 되었습니다. 유명 앵커가 방송 도중 옷이 터지는 돌발 상황을 맞닥뜨린 것입니다. 긴장감 넘치는 뉴스 현장에서 벌어진 이 사건은 시청자들에게 놀라움을 안겨주었으며, 앵커 본인에게도 당황스러운 순간이었을 것입니다. 이런 예상치 못한 상황은 방송 사고의 위험성을 다시 한번 느끼게 합니다. 다행히 큰 문제 없이 방송이 마무리되었다고 하지만, 생방송의 긴장감 속에서 발생하는 돌발 상황은 언제든 일어날 수 있음을 보여줍니다. 유명 앵커의 순발력과 프로페셔널함이 빛을 발했을 것으로 기대됩니다."
      },
      {
        "title": "김C 열애 인정",
        "content": "가수 김C가 이혼 발표 하루 만에 열애 사실을 인정하며 뜨거운 관심을 받고 있습니다. 김C는 스타일리스트와의 열애를 공개하며 '럽스타' 행보를 이어가고 있습니다. 이혼이라는 개인적인 아픔을 딛고 새로운 사랑을 시작한 김C의 모습에 많은 팬들의 응원이 이어지고 있습니다. 공개된 연애는 많은 사람들의 축복 속에서 아름다운 결실을 맺기를 바랍니다. 김C의 새로운 시작을 응원하며, 그의 음악 활동에도 긍정적인 영향을 미치기를 기대합니다. 이혼 후에도 당당하게 자신의 삶을 이어가는 그의 모습이 인상적입니다."
      },
      {
        "title": "한혜진 연애관",
        "content": "방송인 한혜진이 자신의 연애관에 대해 솔직한 발언을 해 화제가 되고 있습니다. 42세인 한혜진은 '9살 연하까지는 연애 가능하다'고 밝히며 연령에 대한 열린 태도를 보여주었습니다. 이는 나이에 얽매이지 않는 자유로운 연애관을 보여주는 것으로, 많은 이들에게 신선한 충격을 안겨주었습니다. 한혜진의 솔직하고 당당한 모습은 많은 여성들에게 용기를 줄 수 있습니다. 그녀의 연애 스토리가 앞으로 어떻게 펼쳐질지 기대하며, 나이를 초월한 사랑에 대한 긍정적인 메시지를 전달하고 있습니다."
      },
      {
        "title": "신정환 '가족 예능' 섭외 논란",
        "content": "방송인 신정환이 불법 도박 및 뎅기열 사건 이후 '가족 예능' 프로그램 섭외 대상에 올랐다는 소식이 알려지면서 논란이 일고 있습니다. 그의 과거 행적을 고려할 때, 가족 예능 프로그램 출연이 과연 적절한지에 대한 의문이 제기되고 있습니다. 방송 관계자들의 섭외 과정에서의 신중함이 요구되는 부분이며, 시청자들의 정서를 고려한 결정이 중요합니다. 신정환의 방송 복귀 자체는 그의 자유이지만, 어떤 방식으로 어떤 프로그램을 통해 복귀하는지가 중요한 쟁점이 될 것입니다. 이번 섭외 논란은 방송가의 윤리적인 문제에 대한 깊은 성찰을 요구합니다."
      },
      {
        "title": "故 김수미 1주기",
        "content": "지난 5월 갑작스럽게 우리 곁을 떠난 故 김수미 감독의 1주기를 맞아 추모의 물결이 이어지고 있습니다. 故 김수미 감독은 생전 '건강 이상 조짐'을 2주 전부터 보였으며, '마지막 일기장'을 통해 자신의 심경을 토로했던 것으로 알려졌습니다. 그의 갑작스러운 죽음은 많은 동료들과 팬들에게 큰 슬픔을 안겨주었습니다. 故 김수미 감독의 작품들을 통해 그의 열정과 재능을 기억하며, 그의 넋을 기리는 시간이 될 것입니다. 그의 따뜻한 인간미와 뛰어난 연출력은 영원히 기억될 것입니다."
      },
      {
        "title": "91세 여배우 생존",
        "content": "91세의 전설적인 여배우가 '나, 아직 살아 있다'고 직접 밝히며 사망설을 일축했습니다. 수많은 작품을 통해 대중에게 깊은 인상을 남긴 그녀의 생존 소식은 팬들에게 큰 기쁨을 선사했습니다. 오랜 세월 동안 연기 외길을 걸어온 그녀의 건강과 활력은 많은 사람들에게 귀감이 되고 있습니다. '나이는 숫자에 불과하다'는 것을 몸소 증명하며, 앞으로도 그녀의 연기 활동을 기대하는 팬들이 많습니다. 그녀의 빛나는 존재감은 오랫동안 대중의 기억 속에 남을 것입니다."
      },
      {
        "title": "엄정화 정재형 결혼설",
        "content": "엄정화와 정재형의 '뜬금없는' 결혼 발표 염원에도 불구하고, 열애설조차 터지지 않아 팬들의 아쉬움을 사고 있습니다. 두 사람은 오랜 절친 관계를 유지하며 서로에 대한 깊은 우정을 자랑해왔습니다. '베프'라고 불리는 두 사람의 훈훈한 관계는 많은 이들에게 부러움을 사고 있으며, 팬들은 둘의 관계가 결혼으로 이어지기를 바라는 마음을 표현하고 있습니다. 엄정화와 정재형의 끈끈한 우정이 앞으로도 계속되기를 응원하며, 두 사람의 행복을 진심으로 기원합니다."
      },
      {
        "title": "결혼 무효 판결",
        "content": "결혼 6년 차 부부가 '우리 친척이었어?'라는 놀라운 사실을 법원에서 인정받아 혼인 무효 판결을 받았습니다. 예상치 못한 결과에 당사자들은 물론 주변 사람들까지 큰 충격에 빠졌습니다. 6년간 부부로 살아온 관계가 법적으로 무효가 된다는 사실은 현재의 법 체계와 가족 관계에 대한 새로운 질문을 던집니다. 이러한 사건은 가족 관계의 복잡성과 중요성을 다시 한번 생각하게 하며, 앞으로 유사한 사건의 재발 방지를 위한 사회적 논의가 필요함을 시사합니다. 법원의 판결은 냉철한 법리 해석의 결과이지만, 당사자들의 삶에 미칠 영향은 깊을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해 볼 때, 우리 사회는 다양한 이슈와 사건들을 동시에 마주하고 있음을 알 수 있습니다. 스포츠계의 뜨거운 열기부터 연예계의 희로애락, 그리고 안타까운 사건 사고와 법적 판결까지, 다채로운 이야기들이 펼쳐지고 있습니다. 특히 故 신성훈 감독의 무연고 사망 소식은 우리 사회의 소외된 이웃에 대한 관심을 환기시키며, 개인의 존엄성과 사회적 안전망의 중요성을 다시 한번 생각하게 합니다. 연예인들의 사생활 공개는 대중의 호기심을 자극하지만, 때로는 과도한 관심이 부담으로 작용할 수 있다는 점도 간과할 수 없습니다. 신정환의 방송 복귀 논란은 방송 윤리와 도덕적 기준에 대한 사회적 합의가 필요함을 보여줍니다. 91세 여배우의 생존 소식과 한혜진의 연애관은 나이를 초월한 삶의 열정과 진솔함을 보여주며 긍정적인 메시지를 전달합니다. 故 김수미 감독을 추모하는 분위기는 그의 업적과 영향력을 다시 한번 되새기게 하며, 엄정화와 정재형의 우정은 진정한 관계의 소중함을 느끼게 합니다. 마지막으로, 결혼 무효 판결 사건은 예상치 못한 삶의 변수와 법적 문제에 대한 주의를 환기시킵니다. 이 모든 뉴스들은 우리 삶의 단면을 보여주며, 끊임없이 변화하는 사회 속에서 우리가 무엇에 주목하고 어떻게 반응해야 할지에 대한 깊은 성찰을 요구합니다. 각자의 자리에서 최선을 다하며, 더 나은 사회를 만들기 위한 노력은 계속되어야 할 것입니다. 이러한 다양한 소식들을 접하며, 개인적으로는 인간 관계의 소중함, 사회적 책임감, 그리고 삶의 예측 불가능성에 대해 다시 한번 깊이 생각하게 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n09096?mid=n1007",
    "hashTag": [
      "#LG",
      "#한화",
      "#프로야구",
      "#잠실구장",
      "#스포츠뉴스",
      "#야구경기",
      "#구광모",
      "#KS1차전",
      "#송정헌기자",
      "#프로야구뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "또 너야? '한화팬 PTSD 온다' LG 박해민, 1차전 1회부터 '담타기' 호수비 [KS1]",
    "newTitle": "LG 박해민, 한국시리즈 1차전 1회부터 환상 수비로 위기 탈출",
    "article": "sCtgr_cd = \"spo01\"; 26일 잠실구장에서 열린 한국시리즈 1차전 LG 트윈스와 한화 이글스의 경기. 1회초 1사 1루 한화 문현빈 안타성 타구를 LG 중견수 박해민이 처리하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.26/ 26일 잠실구장에서 열린 한국시리즈 1차전 LG 트윈스와 한화 이글스의 경기. 1회초 1사 1루 한화 문현빈 안타성 타구를 LG 중견수 박해민이 처리하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.26/ [잠실=스포츠조선 한동훈 기자] 또 너야? LG 트윈스 캡틴이자 중견수 박해민이 또 한화 이글스 팬들을 질색하게 만들었다. 박해민은 26일 잠실구장에서 열린 2025 KBO리그 포스트시즌 한화와의 한국시리즈 1차전에 9번 타자 겸 중견수로 선발 출전했다. AD AD LG는 1회초부터 위기를 맞이했지만 박해민이 구해냈다. LG 선발 톨허스트가 선두타자 손아섭에게 우전 안타를 맞았다. 리베라토를 내야 뜬공 처리했다. 1사 1루에서 톨허스타가 문현빈에게 좌중간 큼지막한 타구를 허용했다. 중견수 키를 넘어 좌중간을 꿰뚫을 법했다. 하지만 박해민이 드넓은 수비 범위를 자랑했다. 박해민은 신속하게 낙구지점을 포착해 달려갔다. 박해민은 담장에 부딪히며 타구를 낚아챘다. 박해민은 한화전에 유독 어려운 타구를 많이 처리해내는 것으로 유명하다. 한화팬들은 안타성 타구를 삭제시키는 박해민의 수비에 혀를 내두른다. 26일 잠실구장에서 열린 한국시리즈 1차전 LG 트윈스와 한화 이글스의 경기. 1회초 1사 1루 한화 문현빈이 안타성 타구가 LG 중견수 박해민에게 잡히자 아쉬워하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.26/ 26일 잠실구장에서 열린 한국시리즈 1차전 LG 트윈스와 한화 이글스의 경기. 1회초 1사 1루 한화 문현빈 안타성 타구를 LG 중견수 박해민이 처리하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.26/ 박해민이 한국시리즈에서도 시작부터 전매특허 펜스플레이를 뽐낸 것이다. 톨허스트가 후속 노시환에게 좌전 안타를 맞으면서 박해민의 수비가 더욱 값지게 느껴졌다. 박해민의 수비가 없었다면 실점과 직결될 만한 상황. 톨허스트는 2사 1, 2루에서 채은성을 삼진으로 돌려세워 이닝을 마쳤다. 잠실=한동훈 기자 dhhan@sportschosun.com ▲ 故 신성훈 감독, 5월 자택서 사망..무연고로 장례 치러 ▲ “지금 내 옷 터졌어” 유명 앵커, 생방송 중 아찔 사고 ▲ 김C,'♥그녀'와 럽스타..이혼발표 하루만 열애 인정한 스타일리스트 ▲ '42세' 한혜진, 전 남친 소환..“9살 연하까지는 연애 가능” ▲ 신정환, 불법 도박에 뎅기열인데..'가족 예능' 섭외라니 ▲ 故 김수미 1주기, '건강 이상 조짐' 2주 전부터 있었다...'마지막 일기장' 공개 ▲ 91세 전설적 여배우 “나, 아직 살아 있다” 사망설 일축 ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ 결혼 6년 된 부부 “우리 친척이었어?”..법원 “혼인 무효” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박해민, 또 한화 킬러",
        "content": "2025 KBO 한국시리즈 1차전에서 LG 트윈스의 중견수 박해민이 한화 이글스를 상대로 또다시 결정적인 수비를 선보이며 팬들의 이목을 집중시켰습니다. 9번 타자 겸 중견수로 선발 출전한 박해민은 1회초 팀이 위기를 맞이했을 때 빛나는 활약을 펼쳤습니다. 선발 투수 톨허스트가 손아섭에게 안타를 맞고 흔들리던 상황, 1사 1루에서 문현빈이 친 좌중간 깊숙한 타구가 중견수 키를 넘어가는 듯했으나 박해민은 넓은 수비 범위를 활용해 신속하게 타구 낙구 지점을 파악하고 달려들어 환상적인 캐치로 안타성 타구를 잡아냈습니다. 이는 한화전에서 유독 강한 면모를 보여주는 박해민의 전매특허인 펜스 플레이였습니다. 한화 팬들은 그의 뛰어난 수비에 혀를 내두를 수밖에 없었으며, 이러한 박해민의 활약은 LG 트윈스가 실점 위기를 넘기는 데 결정적인 역할을 했습니다. 박해민의 수비 덕분에 LG는 추가 실점 없이 이닝을 마무리할 수 있었고, 이는 이후 경기 흐름에도 긍정적인 영향을 미쳤습니다."
      },
      {
        "title": "박해민 수비, 값진 1회",
        "content": "1회초 한화 이글스의 공격은 LG 트윈스 선발 투수 톨허스트에게 쉽지 않은 시작을 알렸습니다. 선두 타자 손아섭에게 우전 안타를 허용하며 불안하게 출발했고, 리베라토를 내야 뜬공으로 처리했으나 1사 1루 상황에서 문현빈에게 좌중간 깊숙한 타구를 내주며 실점 위기에 몰렸습니다. 이 타구는 자칫하면 좌중간을 그대로 꿰뚫는 안타가 될 수 있었지만, LG 중견수 박해민의 눈부신 수비로 무산되었습니다. 넓은 수비 범위를 자랑하는 박해민은 빠르게 타구 방향을 예측하고 전력 질주하여 담장에 부딪히면서까지 타구를 잡아내는 투혼을 발휘했습니다. 그의 뛰어난 수비 능력은 이번 한국시리즈 1차전에서도 어김없이 빛을 발했습니다. 박해민의 펜스 플레이가 아니었다면 한화 이글스는 충분히 득점을 올릴 수 있었던 상황이었기에 그의 수비는 더욱 값지게 느껴졌습니다. 특히 이후 노시환에게 좌전 안타를 허용하며 2사 1, 2루 위기가 이어졌던 것을 감안하면, 박해민의 1회초 수비는 LG 트윈스가 실점 없이 이닝을 마치는 데 결정적인 기여를 했습니다. 톨허스트는 2사 만루의 위기 속에서도 침착하게 후속 타자인 채은성을 삼진으로 돌려세우며 힘겹게 이닝을 마무리 지을 수 있었습니다."
      },
      {
        "title": "한화, 박해민 벽 넘지 못해",
        "content": "한국시리즈 1차전에서 한화 이글스는 LG 트윈스의 견고한 수비, 특히 중견수 박해민의 벽을 넘지 못하고 아쉬움을 삼켜야 했습니다. 1회초 1사 1루 상황에서 터져 나온 문현빈의 안타성 타구는 충분히 잠실구장 좌중간 깊숙한 곳을 가를 만한 좋은 타구였습니다. 하지만 LG 트윈스의 중견수 박해민은 마치 약속이라도 한 듯 정확한 위치 선정과 빠른 판단으로 타구의 궤적을 예측하고 달려들었습니다. 그는 담장 바로 앞에서 마치 영화의 한 장면처럼 극적인 캐치로 타구를 잡아냈고, 한화 이글스의 득점 기회를 무산시켰습니다. 박해민은 과거부터 한화 이글스를 상대로 유독 어렵고 결정적인 타구들을 많이 처리해내는 것으로 유명하며, '한화 킬러'라는 별명이 붙을 정도입니다. 그의 수비는 단순히 아웃카운트를 늘리는 것을 넘어, 상대 팀의 기세를 꺾고 경기 흐름을 유리하게 가져오는 중요한 역할을 합니다. 이번 경기에서도 박해민의 수비는 한화 이글스 팬들에게는 또 한 번의 아쉬움을, LG 트윈스 팬들에게는 짜릿한 환호를 선사했습니다. 안타성 타구를 삭제시키는 박해민의 놀라운 수비는 2025년 한국시리즈에서도 변함없이 이어졌습니다."
      },
      {
        "title": "박해민 수비, 포스트시즌의 힘",
        "content": "2025 KBO 포스트시즌의 시작을 알리는 한국시리즈 1차전에서 LG 트윈스의 중견수 박해민은 그동안 쌓아온 명성을 다시 한번 증명했습니다. 1회초 한화 이글스의 공격에서 1사 1루 상황에 터진 문현빈의 장타성 타구는 LG 배터리에게 긴장감을 안겨주었지만, 박해민의 환상적인 수비 덕분에 위기를 넘길 수 있었습니다. 그는 넓은 수비 범위를 바탕으로 타구의 낙점을 정확히 포착하고 전력 질주하여 마치 외야 펜스 플레이의 교과서 같은 모습을 보여주었습니다. 그의 이러한 수비는 단순히 개인의 능력치를 보여주는 것을 넘어, 팀 전체에 안정감을 불어넣고 투수의 부담을 덜어주는 중요한 역할을 합니다. 특히 중요한 경기인 한국시리즈의 시작부터 이러한 집중력 있는 수비를 보여준다는 것은 박해민이 큰 경기에 얼마나 강한 선수인지를 여실히 보여줍니다. 그의 수비는 LG 트윈스가 포스트시즌에서 좋은 성적을 거두는 데 있어 빼놓을 수 없는 요소이며, 앞으로의 경기에서도 박해민의 수비 하나하나가 경기의 흐름을 좌우할 수 있을 것으로 기대됩니다. 박해민의 활약은 뛰어난 타격만큼이나 중요한 수비의 가치를 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국시리즈 1차전에서 박해민 선수가 보여준 수비는 정말 감탄을 자아냈습니다. 특히 한화 이글스의 문현빈 선수가 친 안타성 타구를 담장에 몸을 날려 잡아내는 장면은 인상 깊었습니다. 이러한 박해민 선수의 활약은 단순히 한 경기의 승패를 넘어, 수비의 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 야구는 타격만큼이나 수비가 중요한 스포츠이며, 특히 중요한 순간에 나오는 환상적인 수비는 팀의 분위기를 반전시키고 사기를 북돋아 줍니다. 박해민 선수는 이러한 '수비 쇼'를 자주 보여주는 선수 중 한 명이며, '한화 킬러'라는 별명이 괜히 붙은 것이 아님을 증명했습니다. 그의 뛰어난 수비 능력은 LG 트윈스가 한국시리즈에서 좋은 성적을 거두는 데 큰 힘이 될 것입니다. 또한, 이번 경기를 통해 젊은 선수들이 박해민 선수의 노력을 보며 많은 것을 배우고 성장할 수 있을 것이라고 생각합니다. 앞으로의 경기에서도 박해민 선수의 멋진 수비를 기대하며, LG 트윈스의 우승을 응원합니다. 이러한 박해민 선수의 활약은 앞으로도 계속될 것이며, 한국 야구 팬들에게 깊은 인상을 남길 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n09014?mid=n1007",
    "hashTag": [
      "#박해민",
      "#LG트윈스",
      "#한화이글스",
      "#한국시리즈",
      "#KBO",
      "#프로야구",
      "#야구경기",
      "#박해민수비",
      "#포스트시즌",
      "#잠실야구장"
    ]
  },
  {
    "type": "spo",
    "title": "'위기의 다저스 구했다!' 야마모토, 9이닝 8K 1실점 완투승…아시아 최초 WS 완투승+PS 2G 연속 완투승 [WS2 리뷰]",
    "newTitle": "다저스 야마모토, 월드시리즈 완투승으로 1차전 설욕 성공",
    "article": "sCtgr_cd = \"spo02\"; [OSEN=길준영 기자] LA 다저스가 야마모토 요시노부(27)의 완투승 활약에 힘입어 1차전 패배를 설욕했다. 다저스는 26일(한국시간) 캐나다 온타리오주 토론토 로저스 센터에서 열린 월드시리즈 1차전 토론토 블루제이스와의 경기에서 5-1로 승리했다. 이날 승리로 다저스는 시리즈 전적 1승 1패 균형을 맞추는데 성공했다. AD AD 밀워키와의 내셔널리그 챔피언십 시리즈 2차전에서 아시아 투수 최초로 포스트시즌 완투승을 달성한 선발투수 야마모토 요시노부는 이날 경기에서도 9이닝 4피안타 1사구 8탈삼진 1실점 승리를 기록하며 완투승을 거뒀다. 아시아 투수 최초 월드시리즈 완투승이자 포스트시즌 2경기 연속 완투승이다. 다저스는 오타니 쇼헤이(지명타자)-무키 베츠(유격수)-프레디 프리먼(1루수)-윌 스미스(포수)-테오스카 에르난데스(우익수)-맥스 먼시(3루수)-엔리케 에르난데스(좌익수)-토미 에드먼(2루수)-앤디 파헤스(중견수)로 선발 라인업을 구성했다. 스미스는 4타수 2안타 1홈런 2타점 1득점으로 활약하며 팀 승리를 이끌었다. 먼시도 이번 포스트시즌 2호 홈런을 쏘아올렸다. 오타니는 4타수 1안타 1득점을 기록했다. 토론토는 조지 스프링어(지명타자)-나단 룩스(좌익수)-블라디미르 게레로 주니어(1루수)-알레한드로 커크(포수)-달튼 바쇼(중견수)-어니 클레멘트(3루수)-애디슨 바저(우익수)-아이재아 카이너-팔레파(2루수)-안드레스 히메네스(유격수)로 선발 라인업을 꾸렸다. 토론토 타선은 야마모토를 공략하는데 실패하며 4안타를 기록하는데 그쳤다. 선발투수 케빈 가우스먼은 6⅔이닝 4피안타(2피홈런) 6탈삼진 3실점 패배를 기록했다. 루이스 벌랜드(⅔이닝 2실점)-제프 호프먼(⅔이닝 무실점)-브레이든 피셔(1이닝 무실점)로 이어지는 불펜진도 고전했다. 다저스는 1회초 2사에서 프리먼이 2루타를 터뜨렸다. 이어서 스미스가 1타점 적시타를 때려내며 선취점을 뽑았다. 토론토는 1회말 선두타자 스프링어가 2루타를 날렸고 룩스는 안타를 치면서 무사 1, 3루 찬스를 만들었다. 하지만 게레로 주니어가 삼진을 당했고 커크는 1루수 직선타로 잡혔다. 바쇼는 삼진을 당해 득점 찬스를 날렸다. 3회 선두타자 스프링어가 몸에 맞는 공으로 출루한 토론토는 룩스가 삼진을 당했지만 게레로 주니어가 안타로 1사 1, 3루 찬스를 연결했고 커크가 1타점 희생플라이를 날리며 1-1 동점을 만들었다. 바쇼는 1루수 땅볼로 잡혀 역전까지 가지는 못했다. 이후 양 팀은 6회까지 가우스먼과 야마모토가 모두 추가 실점을 허용하지 않는 치열한 투수전을 선보였다. 다저스와 토론토 모두 제대로 된 득점 찬스조차 만들지 못했다. 계속된 0의 행진을 끝낸 것은 스미스였다. 다저스는 7회초 1사에서 스미스가 솔로홈런을 쏘아올리며 다시 한 번 다저스에 리드를 안겼다. 테오스카 에르난데스는 삼진을 당했지만 먼시도 솔로홈런을 터뜨리며 점수차를 3-1까지 벌렸다. 다저스는 8회 1사에서 파헤스와 오타니가 연속안타를 때려냈고 베츠가 볼넷을 골라내 1사 만루 찬스를 만들었다. 폭투로 한 점을 달아난 다저스는 프리먼이 자동고의4구로 걸어나가 다시 1사 만루가 이어졌다. 스미스는 1타점 진루타를 쳤고 다저스는 5-1까지 달아났다. 테오스카 에르난데스는 헛스윙 삼진을 당했다. 9회에도 마운드에 오른 야마모토는 선두타자 게레로 주니어를 1루수 땅볼로 잡아내며 중요한 아웃카운트를 올렸다. 커크에게는 날카로운 타구를 허용했지만 중견수 저스틴 딘이 호수비로 잡아냈다. 야마모토는 바쇼를 뜬공으로 잡아내며 포스트시즌 2경기 연속 완투승, 그중 하나는 월드시리즈 무대에서 성공하는 대업을 달성했다. /fpdlsl72556@osen.co.kr [관련기사] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "야마모토 완투승",
        "content": "LA 다저스의 야마모토 요시노부가 월드시리즈 1차전에서 압도적인 투구 내용을 선보이며 팀의 승리를 이끌었습니다. 야마모토는 이날 9이닝 동안 단 4개의 안타와 1개의 볼넷만을 허용하며 8탈삼진 1실점으로 경기를 마쳤습니다. 이는 아시아 투수 최초의 월드시리즈 완투승이자, 이전 경기에서도 완투승을 기록했던 야마모토가 포스트시즌에서 2경기 연속 완투승이라는 대기록을 달성하는 순간이었습니다. 그의 완벽한 제구력과 날카로운 구위는 토론토 블루제이스 타선을 효과적으로 공략했으며, 다저스는 이 기세를 몰아 1차전 패배를 설욕하고 시리즈 전적 1승 1패 균형을 맞추는데 성공했습니다. 야마모토의 투구는 단순한 승리를 넘어, 그가 빅리그에서도 통하는 최고의 투수임을 증명하는 경기였습니다."
      },
      {
        "title": "다저스 타선 폭발",
        "content": "LA 다저스의 타선은 야마모토의 눈부신 투구에 화답하듯 중요한 순간마다 집중력을 발휘했습니다. 1회초 2사 후 터진 프리먼의 2루타와 이어진 스미스의 적시타로 다저스는 선취점을 뽑으며 기선 제압에 성공했습니다. 이후 3회 동점을 허용했지만, 7회에는 윌 스미스가 솔로 홈런을 터뜨리며 다시 리드를 가져왔습니다. 곧이어 맥스 먼시도 포스트시즌 2호 홈런을 쏘아 올리며 점수 차를 벌렸습니다. 8회에는 1사 만루 찬스를 잡았고, 폭투와 프리먼의 자동고의4구, 그리고 스미스의 적시타가 연달아 나오며 5-1로 승기를 굳혔습니다. 윌 스미스는 이날 2안타 1홈런 2타점으로 맹활약하며 팀 승리의 주역이 되었습니다. 다저스 타선은 중요한 순간마다 집중력을 발휘하며 야마모토의 어깨를 가볍게 해주었습니다."
      },
      {
        "title": "토론토 타선 침묵",
        "content": "토론토 블루제이스 타선은 LA 다저스의 야마모토 요시노부를 상대로 좀처럼 힘을 쓰지 못했습니다. 경기 내내 단 4개의 안타만을 기록하는 데 그치며 야마모토의 투구에 꽁꽁 묶였습니다. 1회 선두타자 스프링어의 2루타와 룩스의 안타로 무사 1, 3루 찬스를 잡았지만, 게레로 주니어의 삼진과 커크의 직선타, 바쇼의 삼진으로 이어지며 아쉬움을 삼켰습니다. 3회에도 동점을 만드는 데 성공했지만, 이후 추가 득점 기회를 살리지 못했습니다. 특히 8회 1사 만루 찬스를 놓친 것은 뼈아팠습니다. 야마모토의 뛰어난 구위와 제구력 앞에서 토론토 타자들은 헛점을 찾지 못했고, 결국 1점으로 만족해야 했습니다. 토론토 타선은 월드시리즈라는 큰 무대에서 아쉬운 침묵을 지켰습니다."
      },
      {
        "title": "선발 투수 대결",
        "content": "LA 다저스의 야마모토 요시노부와 토론토 블루제이스의 케빈 가우스먼은 경기 초반 팽팽한 투수전을 펼쳤습니다. 가우스먼은 6⅔이닝 동안 4개의 안타와 2개의 홈런을 허용하며 3실점으로 패전투수가 되었지만, 경기 흐름을 막아내기 위해 최선을 다했습니다. 1회에 선취점을 내주었지만, 이후 6회까지 야마모토와 함께 추가 실점을 허용하지 않으며 팽팽한 승부를 이어갔습니다. 양 팀 모두 6회까지는 득점 찬스를 제대로 만들지 못하며 투수전 양상이 두드러졌습니다. 하지만 7회 스미스의 홈런으로 다저스가 다시 리드를 잡으면서 승패가 갈리기 시작했습니다. 가우스먼은 자신의 역할을 다했지만, 다저스 타선의 집중력과 야마모토의 압도적인 투구에 결국 무릎을 꿇었습니다."
      },
      {
        "title": "다저스 불펜 안정감",
        "content": "LA 다저스는 8회 이후 불펜진을 가동하며 승리를 지켰습니다. 비록 8회 1사 만루 상황에서 루이스 벌랜드가 2실점을 기록하며 불안한 모습을 보이기도 했지만, 제프 호프먼과 브레이든 피셔로 이어지는 불펜진은 이후 추가 실점 없이 경기를 마무리했습니다. 특히 9회에는 선발 투수인 야마모토가 등판하여 경기를 끝내는 모습을 보여주며 불펜의 부담을 덜었습니다. 야마모토의 완투승 덕분에 다저스 불펜은 많은 투구 수를 기록하지 않고도 승리를 확정 지을 수 있었습니다. 이는 향후 시리즈에서도 다저스 불펜 운영에 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "야마모토 요시노부의 월드시리즈 완투승은 정말 경이로운 업적입니다. 아시아 투수가 메이저리그 최고 무대인 월드시리즈에서 완투승을 거두었다는 사실 자체가 역사적인 순간이며, 이는 KBO 리그를 비롯한 아시아 리그 투수들에게 엄청난 동기 부여가 될 것입니다. 특히 포스트시즌 두 경기 연속 완투승이라는 기록은 그의 꾸준함과 압도적인 실력을 증명합니다. 다저스 타선의 집중력 또한 칭찬할 만합니다. 중요한 순간마다 터진 홈런과 적시타는 팀의 승리를 견인했으며, 야마모토의 완투승이라는 대기록을 더욱 빛나게 했습니다. 반면 토론토 타선의 침묵은 다소 아쉬웠습니다. 월드시리즈라는 큰 경기에서 상대를 효과적으로 공략하지 못한 점은 다음 경기를 준비하는 데 있어 분명히 개선해야 할 부분일 것입니다. 이번 승리로 다저스는 시리즈 균형을 맞추며 앞으로의 경기에 대한 기대감을 높였습니다. 야마모토와 다저스의 활약이 월드시리즈의 향방을 어떻게 결정할지 주목됩니다. 그의 투구는 단순한 승리를 넘어, 투수로서 꿈을 꾸는 많은 이들에게 희망의 메시지를 전달하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n05874?mid=n1007",
    "hashTag": [
      "#야마모토요시노부",
      "#LA다저스",
      "#월드시리즈",
      "#완투승",
      "#토론토블루제이스",
      "#MLB"
    ]
  },
  {
    "type": "spo",
    "title": "'슈퍼 캐치' 실점 막은 박해민, 솔로 홈런으로 문동주 무너뜨리다…한화팬에겐 또또 악몽이다 [KS1]",
    "newTitle": "LG 박해민, 슈퍼 캐치에 솔로 홈런까지 맹활약",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=잠실, 한용섭 기자] 프로야구 LG 트윈스 주장 박해민이 공수에서 맹활약했다. 실점을 막아내는 슈퍼 캐치를 선보였고, 홈런 한 방을 터뜨렸다. 박해민은 타격에서도 한 방을 보여줬다. 5회초 선두타자로 나온 박해민은 볼카운트 2볼-2스트라이크에서 문동주의 5구째 125km 커브를 끌어당겨, 우측 폴 옆으로 담장을 살짝 넘어가는 홈런을 때렸다. 비거리 105m 홈런포였다. 본인도 놀라워한 깜짝 홈런이었다. AD AD 한화 선발 문동주가 1회 2점을 허용했으나, 2~4회는 잘 막아냈다. 3-0으로 달아나는 홈런포, 문동주를 좌절시켰다. 앞서 박해민은 1회초 슈퍼 캐치로 실점을 막았다. 한화는 1회 톱타자 손아섭이 우전 안타로 출루했다. 리베라토는 3볼-1스트라이크에서 유격수 뜬공으로 물러났다. 1사 1루에서 문현빈이 때린 타구는 가운데 담장을 향해 쭉 뻗어갔다. 박해민이 재빨리 달려가 펜스 앞 워닝 트랙에서 점프 캐치로 잡아냈다. 실점을 막아내는 슈퍼 캐치. 한화 팬들이 정규 시즌에서 많이 봐 왔던 바로 그 장면이다. 한국시리즈 1차전 1회초부터 슈퍼 캐치로 한화 팬들을 한숨 쉬게 만들었다. 잡지 못했더라면 1타점 2루타가 될 수 있는 타구였다. . 2사 1루에서 노시환이 좌전 안타를 때렸다. 2사 1,2루에서 채은성이 삼진으로 물러나 한화는 선취점에 실패했다. 박해민의 수비가 빛났다. /orange@osen.co.kr [관련기사] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박해민의 슈퍼 캐치",
        "content": "프로야구 경기에서 LG 트윈스의 주장 박해민이 1회초 한화 이글스의 공격을 슈퍼 캐치로 막아내며 팀의 실점을 막았습니다. 1사 1루 상황에서 한화의 문현빈이 때린 담장으로 향하는 강한 타구를 박해민이 워닝 트랙 앞에서 점프하며 잡아내는 놀라운 수비력을 선보였습니다. 이 타구가 잡히지 않았다면 1타점 2루타가 될 수 있었던 아찔한 상황이었지만, 박해민의 헌신적인 수비 덕분에 LG는 실점 위기를 넘길 수 있었습니다. 이는 한국시리즈 1차전의 중요한 순간이었으며, 한화 팬들에게는 아쉬움을, LG 팬들에게는 짜릿함을 선사했습니다. 박해민의 뛰어난 수비는 팀의 사기를 끌어올리는 데 크게 기여했습니다."
      },
      {
        "title": "박해민의 깜짝 홈런",
        "content": "수비뿐만 아니라 타격에서도 박해민은 빛나는 활약을 펼쳤습니다. 5회초 선두 타자로 등장한 박해민은 한화의 선발 투수 문동주의 공을 상대로 시원한 홈런포를 작렬시켰습니다. 볼카운트 2볼-2스트라이크에서 문동주의 125km 커브를 받아쳐 우측 폴 근처로 넘어가는 105m 비거리의 홈런을 기록했습니다. 이 홈런은 경기의 흐름을 LG 쪽으로 가져오는 결정적인 역할을 했습니다. 본인도 예상하지 못했던 깜짝 홈런에 박해민 선수 스스로도 놀라움을 감추지 못했을 정도입니다. 박해민의 홈런은 한화 선발 문동주에게 큰 좌절감을 안겨주며 LG의 3-0 리드를 만들어냈습니다."
      },
      {
        "title": "문동주의 고전",
        "content": "한화 이글스의 선발 투수 문동주는 경기 초반 다소 흔들리는 모습을 보였습니다. 1회에만 2점을 허용하며 불안한 출발을 했지만, 이후 2회부터 4회까지는 안정적인 투구를 이어가며 경기를 잘 풀어가는 듯했습니다. 그러나 박해민에게 터진 5회초 홈런은 문동주의 흐름을 다시 끊어놓았습니다. 앞서 1회초에는 박해민의 슈퍼 캐치에 막혀 득점 기회를 놓친 상황에서, 5회초에는 홈런으로 인해 추가 실점을 허용하며 어려운 경기를 이어갔습니다. 문동주로서는 자신의 공을 박해민에게 봉쇄당하며 타격에서도 홈런을 허용한 것이 더욱 뼈아프게 다가왔을 것입니다."
      },
      {
        "title": "LG의 팽팽한 경기 운영",
        "content": "LG 트윈스는 박해민의 맹활약을 바탕으로 경기 초반부터 주도권을 잡았습니다. 1회초 박해민의 슈퍼 캐치로 실점을 막아낸 데 이어, 5회초 박해민의 홈런으로 3-0까지 달아나며 경기를 유리하게 이끌었습니다. 한화 역시 1회초 손아섭의 안타와 노시환의 안타로 2사 1, 2루의 기회를 잡기도 했지만, 채은성이 삼진으로 물러나며 득점에 실패했습니다. LG는 박해민의 공수 양면에서의 활약에 힘입어 팽팽한 경기 운영을 펼쳤으며, 한화의 추격을 효과적으로 따돌리며 승기를 잡아갔습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG 트윈스 주장 박해민 선수의 활약은 단순히 개인적인 능력의 발현을 넘어, 팀 스포츠에서 주장으로서 팀을 이끄는 리더십의 중요성을 보여줍니다. 중요한 한국시리즈 경기에서 수비로는 실점을 막아내고, 공격에서는 홈런으로 팀에 점수를 안겨주는 그의 모습은 동료들에게 큰 힘이 되었을 것입니다. 한화 선발 문동주 투수는 비록 초반 흔들림과 박해민에게 당한 홈런으로 인해 어려운 경기를 했지만, 이후 경기 운영 능력을 보여주며 앞으로의 성장 가능성을 시사했습니다. 박해민의 슈퍼 캐치는 단순히 한 번의 수비로 끝나지 않고, 경기의 흐름과 선수들의 심리에 큰 영향을 미친다는 것을 다시 한번 증명했습니다. 이러한 결정적인 순간의 활약은 결국 팀의 승리로 이어지는 중요한 발판이 된다는 점에서, 박해민 선수의 공헌은 매우 컸다고 평가할 수 있습니다. 그의 이번 활약은 앞으로의 LG 트윈스 경기에서도 중요한 변수가 될 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n11599?mid=n1007",
    "hashTag": [
      "#박해민",
      "#LG트윈스",
      "#프로야구",
      "#슈퍼캐치",
      "#홈런",
      "#문동주",
      "#한국시리즈",
      "#야구뉴스",
      "#스포츠뉴스",
      "#KBO"
    ]
  },
  {
    "type": "ent",
    "title": "제니가 또…호불호 갈린 샤넬 속옷 무대의상[SC이슈]",
    "newTitle": "블랙핑크 제니, 과감한 샤넬 1993 빈티지 의상으로 무대 장악",
    "article": "[스포츠조선 백지은 기자] 그룹 블랙핑크 제니가 보법이 다른 '인간샤넬'의 면모로 온라인을 뜨겁게 달궜다. 제니는 최근 자신의 계정에 '샤넬 93'이라며 사진을 여러 장 게재했다. 공개된 사진은 18일과 19일 양일간 대만 가오슝 내셔널 스타디움에서 열린 블랙핑크 월드투어 '데드라인' 무대에 오른 제니의 모습을 찍은 것이다. 제니는 1993년 샤넬 빈티지 속옷에 래더 바이커 재킷, 블랙 글로브, 로우라이즈 데님를 매치한 파격적인 패션으로 무대에 올랐다. 그는 카멜리아 브로치와 샤넬의 시그니처인 진주 네크리스로 포인트를 살려 '샤넬 공주'다운 면모를 제대로 보여줬다. 제니의 과감한 무대의상을 본 네티즌들의 반응은 크게 엇갈렸다. 우선 패션 아이콘으로 다양한 시도를 거듭해 온 제니의 감각을 칭송하는 팬들도 많다. 이 의상은 샤넬의 1993 봄 여름 패션쇼에서 칼 라거펠트가 선보였던 언더웨어 오버웨어 콘셉트를 현대적으로 재해석한 리메이크룩이다. '샤넬식 반항'이라 불렸던 상징적인 디자인에 '새깅'이라는 콘셉트를 더해 제니만의 트렌드를 완성했다는 평이다. 하지만 일부 팬들은 계속된 제니의 노출에 우려를 표하기도 했다. '선정'과 '패션'의 경계를 모호하게 오가는 제니의 모습이 아슬아슬하다는 것이다. 제니는 블랙핑크 완전체 컴백을 준비 중이다. 블랙핑크는 최근 신곡 뮤직비디오 촬영을 진행, 연내 컴백을 선언했다. 백지은 기자 silk781220@sportschosun.com ▲ 故 신성훈 감독, 5월 자택서 사망..무연고로 장례 치러 ▲ “지금 내 옷 터졌어” 유명 앵커, 생방송 중 아찔 사고 ▲ 김C,'♥그녀'와 럽스타..이혼발표 하루만 열애 인정한 스타일리스트 ▲ '42세' 한혜진, 전 남친 소환..“9살 연하까지는 연애 가능” ▲ 신정환, 불법 도박에 뎅기열인데..'가족 예능' 섭외라니 ▲ 故 김수미 1주기, '건강 이상 조짐' 2주 전부터 있었다...'마지막 일기장' 공개 ▲ 91세 전설적 여배우 “나, 아직 살아 있다” 사망설 일축 ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ 결혼 6년 된 부부 “우리 친척이었어?”..법원 “혼인 무효” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제니 샤넬 패션",
        "content": "그룹 블랙핑크 제니가 '인간 샤넬'다운 독보적인 패션 감각으로 온라인을 뜨겁게 달구고 있습니다. 최근 제니는 자신의 개인 계정을 통해 '샤넬 93'이라는 문구와 함께 다수의 사진을 게재하며 팬들의 이목을 집중시켰습니다. 공개된 사진들은 지난 18일과 19일 양일간 대만 가오슝 내셔널 스타디움에서 열린 블랙핑크 월드투어 '데드라인' 공연 중 제니의 모습을 담고 있습니다. 특히 제니는 1993년 샤넬 빈티지 속옷에 래더 바이커 재킷, 블랙 글로브, 그리고 로우라이즈 데님 팬츠를 매치한 파격적인 무대 의상으로 시선을 사로잡았습니다. 여기에 카멜리아 브로치와 샤넬의 시그니처인 진주 네크리스로 포인트를 더하며 '샤넬 공주'다운 고급스러움을 완벽하게 연출했습니다. 제니의 이러한 과감한 무대 의상은 팬들 사이에서 뜨거운 반응을 불러일으키며, 그녀의 뛰어난 패션 소화력을 다시 한번 증명했습니다."
      },
      {
        "title": "패션 아이콘 제니 재해석",
        "content": "제니의 이번 무대 의상은 단순한 파격적인 패션을 넘어, 패션 아이콘으로서 그녀의 독창적인 해석력을 보여주는 사례로 평가받고 있습니다. 해당 의상은 샤넬의 1993년 봄 여름 패션쇼에서 칼 라거펠트가 선보였던 '언더웨어 오버웨어' 콘셉트를 현대적으로 재해석한 리메이크룩입니다. '샤넬식 반항'이라 불릴 만큼 상징적인 디자인이었던 이 의상에 제니는 '새깅(sagging)'이라는 트렌디한 요소를 더해 자신만의 스타일로 완벽하게 소화해냈습니다. 이는 단순히 과거의 디자인을 답습하는 것이 아니라, 시대의 흐름과 자신의 개성을 조화롭게 녹여낸 제니의 탁월한 패션 감각을 여실히 보여주는 대목입니다. 이러한 제니의 과감하고 혁신적인 패션 시도는 많은 팬들에게 영감을 주고 있으며, 그녀가 앞으로 또 어떤 새로운 스타일을 선보일지 기대하게 만듭니다. 패션 트렌드를 이끌어가는 제니의 행보에 귀추가 주목되고 있습니다."
      },
      {
        "title": "네티즌 반응 엇갈림",
        "content": "제니의 과감한 '샤넬 93' 무대 의상에 대한 네티즌들의 반응은 기대만큼이나 엇갈리는 양상을 보였습니다. 일부 팬들은 제니가 그동안 패션 아이콘으로서 다양한 시도를 해왔다는 점을 높이 평가하며, 이번 의상 역시 그녀의 뛰어난 감각을 보여주는 결과물이라고 칭찬했습니다. 이들은 제니가 클래식한 샤넬 의상을 현대적인 감각으로 재해석하고, 과감한 노출까지도 자신만의 스타일로 소화해내는 능력을 높이 샀습니다. '역시 제니'라며 그녀의 패션 소화력을 인정하는 의견이 다수였습니다. 하지만 다른 한편에서는 계속되는 제니의 노출 의상에 대한 우려의 목소리도 나왔습니다. 일부 팬들은 '선정성'과 '패션'의 경계를 아슬아슬하게 넘나드는 듯한 제니의 모습이 다소 부담스럽다는 입장을 표했습니다. 이러한 상반된 반응은 제니가 패션에 있어서 얼마나 대담하고 때로는 논란의 중심에 설 수 있는 인물인지를 보여줍니다. 제니의 패션은 언제나 화제의 중심이며, 이에 대한 다양한 해석과 시각이 공존하고 있습니다."
      },
      {
        "title": "블랙핑크 컴백 임박",
        "content": "한편, 제니의 패션 행보와 더불어 그룹 블랙핑크의 컴백 소식 또한 팬들의 큰 기대를 모으고 있습니다. 블랙핑크는 현재 신곡 뮤직비디오 촬영을 성공적으로 마치고 연내 컴백을 목표로 구슬땀을 흘리고 있습니다. 오랜만에 발표될 블랙핑크의 신곡과 무대에 대한 관심이 뜨거운 가운데, 제니 개인의 활발한 활동 역시 그룹의 컴백에 대한 기대감을 더욱 증폭시키고 있습니다. 제니는 이번 월드투어 무대에서의 파격적인 의상 선보이듯, 블랙핑크 완전체 컴백 무대에서도 역시 남다른 패션 감각을 뽐낼 것으로 예상됩니다. 제니의 이번 '인간 샤넬' 면모는 그녀가 가진 독보적인 존재감과 앞으로 블랙핑크로서 보여줄 새로운 모습에 대한 기대감을 더욱 키우는 계기가 되었습니다. 연말을 향해 달려가는 K팝 시장에서 블랙핑크의 컴백은 큰 파장을 일으킬 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제니의 '샤넬 93' 패션은 분명 대중의 시선을 사로잡는 데 성공했습니다. '인간 샤넬'이라는 수식어에 걸맞게 과거 샤넬의 상징적인 의상을 현대적으로 재해석하고, 자신만의 스타일로 완벽하게 소화해내는 능력은 감탄스럽습니다. 특히 패션에 있어 항상 과감한 시도를 하며 트렌드를 이끌어가는 제니의 모습은 많은 젊은이들에게 영감을 줄 수 있다고 생각합니다. 하지만 일각에서 제기되는 노출에 대한 우려는 무시할 수 없는 부분입니다. '선정성'과 '패션'의 경계는 분명 섬세한 영역이며, 특히 대중에게 큰 영향력을 미치는 아티스트로서 이러한 부분을 신중하게 고려해야 할 필요가 있습니다. 제니가 앞으로도 자신만의 독보적인 패션 세계를 구축해나가되, 이러한 사회적, 문화적 맥락 또한 함께 고려하며 팬들과 소통하는 모습을 보여주기를 기대합니다. 블랙핑크의 컴백이라는 큰 이벤트와 더불어, 제니 개인의 이러한 행보들이 앞으로 K팝 패션 트렌드에 어떤 영향을 미칠지 주목할 만합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n08232?mid=n1008",
    "hashTag": [
      "#블랙핑크",
      "#제니",
      "#인간샤넬",
      "#샤넬93",
      "#패션아이콘",
      "#월드투어",
      "#가오슝",
      "#칼라거펠트",
      "#빈티지패션",
      "#무대의상"
    ]
  },
  {
    "type": "ent",
    "title": "임라라 \"산후 출혈로 기절, 받아주는 병원 응급실 없었다\"…쌍둥이 출산 후 폭로 [스타이슈]",
    "newTitle": "임라라 쌍둥이 출산 후 산후 출혈 응급실 없었던 충격 경험",
    "article": "[스타뉴스 | 최혜진 기자] 손민수, 임라라/사진=유튜브 엔조이커플 쌍둥이 임신 후 산후 출혈을 했던 코미디언 임라라가 응급 상황 당시 자신을 받아준 병원 응급실이 없었다고 폭로했다. 26일 유튜브 채널 '엔조이커플'에는 '걱정해주신 여러분 감사합니다'라는 제목의 영상이 올라왔다. 임라라 남편 손민수는 \"며칠 전에 라라 병원 응급실 간 스토리 보고 많이 놀라셨죠. 걱정하실 거 같아가지고\"라고 운을 뗐다. 임라라는 \"회복 중인데 너무 걱정 많이 해주시고 기도를 해 주셔서 이제 회복을 잘하고 있다고 글을 쓰다가 하고 싶은 말이 너무 많더라. 그래서 잠깐 카메라를 켰다\"고 말했다. 그는 현재 상태에 대해 설명했다. 임라라는 \"산후 출혈이었고 다행히 지금 수혈을 하고 지혈이 돼서 회복을 하는 중\"이라고 설명했다. 손민수는 \"쌍둥이라 자궁이 워낙 많이 늘어나 있어서 수축 그게 좀 그럴 수 있다고 하더라\"고 했다. 임라라는 \"제왕절개 수술하다가 잘못된 건 아니다. 아기를 14일에 낳고 9일 정도 회복을 너무 잘했다. 산과 진료까지 마지막 진료를 다 보고 '많이 걸어라' 이런 얘기까지 들은 날 갑작스러운 하혈로 응급실로 갔다\"고 전했다. 그러면서 임라라는 \"'얘네는 지금 그런 상태에서 영상을 찍냐' 욕할 수도 있을 거 같은데, 왜 카메라를 켜게 됐냐면 겪어 보니까 이런 일이 반복되면 안 되겠다는 생각이 들었다. 이건 좀 바뀌었으면 좋겠고, 개선됐으면 좋겠다는 생각에 말씀드린다\"고 말했다. 손민수는 \"산후 출혈이 온, 굉장히 심각한 상황에 있는 산모를 받아주는 병원 응급실이 없었다\"며 \"'제일 가까운 데, 제일 빠른 데 가주세요' 했는데 전화를 여러 군데 하다가 출산했던 병원으로 간다고 하더라. 그 병원까지 30~40분 걸렸다\"고 밝혔다. 임라라는 \"받아준다는 응급실이 아예 없었다. 출산한 병원에서만 받아준다고 해서 거기 가는 동안 내가 기절만 10번 한 거 같다\"고 언급했다. 이어 \"산모가 응급차에서 뺑뺑이 돌다가 죽었다는 건 뉴스로만 봤다. 이게 내가 겪으니까 말이 안 된다\"며 \"아기, 그리고 산모의 이런 생명이 보장되지 않으면 저출산이 무슨 의미가 있나 싶다\"고 털어놨다. 손민수는 임라라 산후 출혈 당시 상황을 설명하기도 했다. 그는 \"기저귀가 빨간색으로 흘러넘쳤는데 바닥에 뚝뚝 흘렀다. 안에서 (임) 라라가 화장실에서 물을 켠 줄 알았다. 물이 아니라 피였다. 몇 분 동안 쏟아졌다\"며 밝혔다. 임라라는 \"그게 기억이 안 난다. 그대로 기절을 했다\"고 말했다. 손민수, 임라라/사진=유튜브 엔조이커플 [관련기사] ☞ 조세호, 울릉도 첫 방문에 사고쳐..'1박 2일' 제작진도 어리둥절 ☞ '아내상' 소방차 김태형, 美서 화장 후 귀국..추석 연휴 중 떠나보내 [스타이슈] ☞ 안정환♥이혜원 딸, 뉴욕대 졸업반 근황 ☞ '순자산 18조 재벌가♥' 아내, 에르메스 핸드백만 1천개 이상 \"방 따로 마련\" ☞ 기안84가 '번쩍' 등에 업은 미모 女배우..'원빈 친누나 딸' 한가을이었다 [스타이슈] 최혜진 기자 hj_622@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "임라라 산후 출혈",
        "content": "코미디언 임라라가 쌍둥이 출산 후 겪었던 심각한 산후 출혈 상황과 당시 응급실 이용에 대한 어려움을 폭로했습니다. 유튜브 채널 '엔조이커플'에 공개된 영상에서 임라라와 남편 손민수는 회복 중인 현재 상태를 전하며, 당시 응급 상황이 얼마나 긴박했는지 생생하게 증언했습니다. 임라라는 제왕절개 수술 후 9일간 회복 기간을 순조롭게 보냈으나, 갑작스러운 하혈로 응급실을 찾게 되었습니다. 이는 쌍둥이 임신으로 인한 자궁의 과도한 팽창으로 인한 수축 문제 때문이었으며, 수혈과 지혈로 겨우 위기를 넘겼다고 밝혔습니다. 임라라는 이러한 경험을 공유하는 이유가 이러한 안타까운 일이 더 이상 반복되지 않기를 바라는 마음 때문이라고 강조하며, 의료 시스템의 개선을 촉구했습니다. 특히 산모의 생명이 달린 응급 상황에서 신속한 의료 지원이 절실함을 호소했습니다."
      },
      {
        "title": "응급실 '뺑뺑이' 경험",
        "content": "임라라의 산후 출혈 당시 가장 충격적이었던 사실은 심각한 상황의 산모를 받아줄 응급실이 없었다는 점입니다. 손민수는 여러 병원에 응급실 이용 가능 여부를 문의했지만, 대부분의 병원에서 산모를 받지 못했으며 결국 출산했던 병원으로 이동하는 데 30~40분이 소요되었다고 밝혔습니다. 이 과정에서 임라라는 수차례 기절할 정도로 위험한 상태였으며, 응급차 안에서 '뺑뺑이'를 돌다가 사망하는 산모에 대한 뉴스를 접했던 자신이 직접 겪게 되니 그 심각성이 더욱 와닿았다고 토로했습니다. 의료 시스템이 산모와 아기의 생명을 보장하지 못한다면, 저출산 문제 해결 논의 자체가 무의미하다는 뼈아픈 지적을 남겼습니다. 이러한 응급 상황에서의 병원 뺑뺑이는 산모의 생명과 직결되는 문제이며, 사회적 관심과 제도적 개선이 시급함을 보여주는 사례입니다."
      },
      {
        "title": "출혈 당시 위급 상황",
        "content": "임라라의 남편 손민수는 산후 출혈이 발생했을 당시의 긴박했던 상황을 구체적으로 묘사했습니다. 그는 아내의 상태를 보고 매우 놀랐으며, 처음에는 화장실에서 물을 틀어놓은 줄 알았을 정도로 엄청난 양의 피가 쏟아져 나왔다고 말했습니다. 기저귀가 빨간색으로 넘쳐흐르고 바닥에도 피가 흥건할 정도였으며, 이러한 상황이 몇 분간 지속되었다고 회상했습니다. 임라라 본인은 당시 충격으로 인해 기억조차 하지 못할 정도로 의식을 잃었던 상태였습니다. 이러한 극한의 상황에서 응급 의료 시스템의 부재는 산모의 생명을 더욱 위태롭게 만들 수 있음을 여실히 보여줍니다. 신속하고 전문적인 응급 처치가 이루어졌다면 겪지 않아도 될 위험이었을 가능성이 높습니다."
      },
      {
        "title": "임라라와 손민수",
        "content": "코미디언 부부 임라라와 손민수는 유튜브 채널 '엔조이커플'을 통해 대중과 활발히 소통하는 유튜버입니다. 이들은 쌍둥이 임신 및 출산 과정을 공유하며 많은 이들의 응원과 축복을 받아왔습니다. 이번 임라라의 산후 출혈 사건은 많은 팬들에게 큰 충격을 안겨주었으며, 동시에 이 부부가 겪어야 했던 고통과 어려움에 대한 깊은 공감을 불러일으켰습니다. 임라라는 단순히 개인적인 경험을 넘어, 사회적으로 개선되어야 할 의료 시스템의 문제점을 지적하며 공익적인 메시지를 전달하고자 했습니다. 이러한 용기 있는 폭로는 앞으로 비슷한 상황에 처할 수많은 산모들에게 중요한 정보와 함께 희망을 줄 수 있을 것입니다. 남편 손민수 역시 아내를 곁에서 지키며 함께 위기를 극복해 나가는 모습은 많은 이들에게 감동을 주었습니다."
      },
      {
        "title": "의료 시스템 개선 촉구",
        "content": "임라라의 안타까운 경험은 산후 출혈과 같은 응급 상황에서 산모의 생명이 얼마나 취약한지에 대한 경각심을 일깨웁니다. 특히 가까운 병원의 응급실조차 쉽게 이용하기 어려운 현실은 많은 산모와 가족들에게 불안감을 안겨줍니다. 산모의 생명은 무엇과도 바꿀 수 없는 소중한 가치이며, 이를 보호하기 위한 사회적 안전망 구축이 절실합니다. 응급 의료 시스템의 확충과 더불어, 지역 거점 병원의 응급 의료 기능 강화, 구급대원의 전문성 향상 등 다각적인 노력이 필요합니다. 또한, 출산 장려 정책과 더불어 산후 관리 시스템 및 응급 의료 체계 개선에 대한 정부의 적극적인 투자가 이루어져야 할 것입니다. 이러한 문제 해결을 위한 지속적인 관심과 사회적 연대가 절실히 요구됩니다."
      },
      {
        "title": "저출산 시대, 산모 안전",
        "content": "국가적인 문제로 떠오른 저출산 현상 속에서, 임라라 씨의 산후 출혈 경험은 현재 우리나라의 산모 안전 시스템에 대한 근본적인 질문을 던집니다. 아이를 낳는 것 자체가 어렵고 힘든 일인데, 출산 후 산모의 생명마저 위협받는 상황이라면 출산을 장려하는 정책은 공허한 메아리에 그칠 수밖에 없습니다. 산모가 건강해야 아이도 건강하게 자랄 수 있다는 당연한 사실이 간과되어서는 안 됩니다. 모든 산모가 안심하고 출산하고, 혹시 모를 응급 상황에서도 신속하고 적절한 의료 서비스를 받을 수 있는 환경을 만드는 것이 저출산 문제 해결의 선결 과제일 것입니다. 의료 접근성 개선과 응급 의료 체계 강화는 더 이상 미룰 수 없는 사회적 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코미디언 임라라 씨의 산후 출혈 경험과 당시 응급실 이용의 어려움에 대한 이야기는 정말 안타깝고 충격적이었습니다. 쌍둥이 출산 후 회복 중이던 산모가 응급 상황에서 병원 뺑뺑이를 돌았다는 사실은 현 의료 시스템의 심각한 허점을 여실히 보여줍니다. 산모의 생명이 위험한 긴급 상황에서 단지 '받아줄 병원이 없다'는 것은 상상조차 할 수 없는 비극입니다. 특히 저출산 문제가 국가적인 과제로 대두되고 있는 상황에서, 산모와 신생아의 안전을 최우선으로 보장하는 것은 무엇보다 중요합니다. 임라라 씨가 자신의 경험을 용기 내어 공유함으로써 이러한 사회적 문제에 대한 경각심을 일깨우고 개선을 촉구하는 목소리를 낼 수 있다는 점에 큰 의미를 부여하고 싶습니다. 응급 의료 시스템 강화, 특히 산부인과 응급 진료망 구축에 대한 정부와 의료계의 적극적인 노력이 절실히 필요하며, 이러한 안타까운 사건이 재발하지 않도록 우리 사회 전체의 관심과 지원이 뒷받침되어야 할 것입니다. '엔조이커플' 부부가 하루빨리 건강을 회복하고 행복한 가정을 꾸려나가기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n10591?mid=n1008",
    "hashTag": [
      "#임라라",
      "#손민수",
      "#엔조이커플",
      "#산후출혈",
      "#응급실",
      "#쌍둥이",
      "#출산",
      "#충격",
      "#고발",
      "#안타까움"
    ]
  },
  {
    "type": "ent",
    "title": "헤이지니, 어린이집서 예의 없는 행동 \"나들이 나온 딸에 인사…반칙이라고\"",
    "newTitle": "헤이지니 딸 어린이집 적응기 선생님과의 특별한 만남",
    "article": "[스타뉴스 | 최혜진 기자] /사진=헤이지니 유튜브 키즈 크리에이너 헤이지니가 첫째 딸 어린이집 관련 에피소드를 전했다. 25일 유튜브 채널 '혜진쓰'에는 '둘째맘들이 가장 두려워하는.. 다시 돌아온 그 시기'라는 제목의 영상이 올라왔다. 헤이지니는 \"안타까운 소식이 있다. 채유(첫째 딸)가 어린이집 다니는데 선생님을 정말 사랑한다. 그런데 선생님이 얼마 전에 바뀌셨다\"고 말했다. 이어 \"그래서 그런지 채유가 갑자기 아침마다 어린이집 안 간다고 아침마다 얘기하고, 어린이집 등교할 때 현관에서 계속 운다\"고 전했다. 또한 헤어지니는 \"아까 어린이집 지나가다가 (채유와) 마주쳤다. 어린이집 보내고 나들이 나온 채유와 마주치는 게 처음이었다. 원래는 엄마는 마주치면 안 되고 피해야 된다. 근데 마주치니까 반가운 마음에 멀리서 영상 찍고 했는데 채유가 날 보더니 (울음이 터졌다)\"고 밝혔다. 그러면서 \"선생님이 내게 '어머니, 반칙이시다'라고 하더라. 다른 엄마들한테 물어보니까 피해 가는 게 예의라고 하더라\"고 덧붙였다. 한편 헤이지니는 2018월 키즈웍스 대표 박충혁 씨와 결혼했다. 그는 2023년 첫째 딸, 지난 7월 둘째 아들을 품에 안으면 두 아이의 엄마가 됐다. 이들 가족은 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에서 육아 일상을 공개했다. /사진=헤이지니 유튜브 [관련기사] ☞ 조세호, 울릉도 첫 방문에 사고쳐..'1박 2일' 제작진도 어리둥절 ☞ '아내상' 소방차 김태형, 美서 화장 후 귀국..추석 연휴 중 떠나보내 [스타이슈] ☞ 안정환♥이혜원 딸, 뉴욕대 졸업반 근황 ☞ '순자산 18조 재벌가♥' 아내, 에르메스 핸드백만 1천개 이상 \"방 따로 마련\" ☞ 기안84가 '번쩍' 등에 업은 미모 女배우..'원빈 친누나 딸' 한가을이었다 [스타이슈] 최혜진 기자 hj_622@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헤이지니 육아 고충",
        "content": "인기 키즈 크리에이터 헤이지니가 첫째 딸 채유의 어린이집 적응 문제로 깊은 고민에 빠졌다는 근황을 전해 많은 부모들의 공감을 얻고 있다. 유튜브 채널 '혜진쓰'에 공개된 영상에서 헤이지니는 '둘째맘들이 가장 두려워하는.. 다시 돌아온 그 시기'라는 제목으로 채유가 겪고 있는 어려움을 솔직하게 털어놓았다. 특히 채유가 평소 매우 좋아했던 어린이집 선생님이 바뀌면서 아침마다 어린이집에 가기 싫다고 떼를 쓰고, 등원 시 현관에서 울음을 터뜨리는 등 이전과는 다른 모습을 보이고 있다고 설명해 안타까움을 자아냈다. 아이의 갑작스러운 변화는 부모들에게 큰 걱정거리이며, 특히 민감한 시기일수록 더욱 세심한 관찰과 대처가 필요함을 시사한다. 헤이지니의 이야기는 많은 부모들이 겪을 수 있는 보편적인 육아의 어려움을 보여준다. 키즈 크리에이터로서 활발하게 활동하는 그녀 역시 아이를 키우는 평범한 엄마로서 육아 스트레스와 고민을 안고 있음을 보여주며, 이는 그녀를 더욱 친근하고 인간적으로 느끼게 하는 계기가 되었다. 채유의 어린이집 적응 문제는 아이의 정서적 안정과 사회성 발달에 중요한 영향을 미치는 만큼, 헤이지니가 앞으로 어떻게 이 상황을 헤쳐나갈지 주목된다. 헤이지니 육아 고충은 많은 이들에게 위로와 함께 공감을 불러일으키고 있다."
      },
      {
        "title": "어린이집 등원 거부",
        "content": "어린이집 등원 거부는 특히 만 3~5세 영유아기 아이들에게 흔하게 나타나는 발달 과정의 일부로, 많은 부모들이 겪는 육아 스트레스의 주요 원인 중 하나이다. 헤이지니의 첫째 딸 채유가 갑자기 어린이집 등원을 거부하는 모습을 보이는 것은, 아이가 새로운 환경 변화에 민감하게 반응하고 있음을 보여주는 신호일 수 있다. 선생님의 변화는 아이에게 큰 스트레스를 유발할 수 있으며, 이는 애착 관계의 불안정으로 이어져 등원 거부, 분리 불안 증상을 더욱 심화시킬 수 있다. 채유가 아침마다 어린이집에 안 간다고 이야기하고 현관에서 계속 우는 모습은 아이가 느끼는 불안감과 스트레스를 여실히 보여준다. 이는 아이의 정서적 안정감을 되찾아주기 위한 부모의 세심한 관심과 노력이 필요함을 강조한다. 헤이지니는 채유를 어린이집에 보낸 후 나들이 중에 우연히 마주쳤는데, 아이가 자신을 보자 울음을 터뜨렸다는 에피소드를 전하며 더욱 안타까움을 더했다. 이는 아이가 엄마와의 분리 상황에서 느끼는 불안감이 얼마나 큰지를 보여주는 장면이었다. 어린이집 등원 거부 문제는 단순히 아이의 고집으로 치부하기보다는, 아이의 발달 과정과 정서적 상태를 이해하려는 노력이 필요하며, 헤이지니의 사례는 이러한 육아의 현실적인 어려움을 그대로 보여준다."
      },
      {
        "title": "엄마와의 분리 불안",
        "content": "어린이집 등원 시 아이가 보이는 분리 불안은 부모에게도 큰 심리적 부담을 안겨준다. 헤이지니가 채유를 어린이집 보내고 나들이를 나왔다가 우연히 마주쳤을 때, 채유가 자신을 보자마자 울음을 터뜨렸다는 이야기는 아이의 엄마에 대한 강한 애착과 분리 상황에서의 불안감을 잘 보여준다. 아이의 눈에 비친 엄마와의 갑작스러운 만남은 오히려 안정감을 주어야 할 엄마와의 분리가 더 어렵게 느껴지도록 만들 수 있다. 어린이집 선생님의 조언처럼, 다른 엄마들의 경우 아이와 마주치지 않도록 피해 가는 것이 예의라는 말도 있지만, 이는 아이의 불안감을 오히려 더 키울 수도 있음을 시사한다. 중요한 것은 아이가 엄마와의 분리에 대해 안전하고 긍정적인 경험을 할 수 있도록 돕는 것이다. 헤이지니의 사례는 아이의 분리 불안을 극복하는 과정이 결코 쉽지 않으며, 부모와 아이 모두에게 인내와 이해가 필요함을 강조한다. 또한, 아이의 정서적인 안정을 위해 부모는 일관성 있는 태도를 유지하며 아이가 독립적으로 성장할 수 있도록 지지해 주는 것이 중요하다. 헤이지니 역시 이러한 어려움 속에서 채유의 정서적 안정을 되찾아주기 위한 노력을 계속할 것으로 보인다."
      },
      {
        "title": "헤이지니 가족 공개",
        "content": "헤이지니는 2018년 키즈웍스 대표 박충혁 씨와 결혼하여 슬하에 두 자녀를 두고 있는 다둥이 엄마로서, KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'를 통해 가족의 육아 일상을 공개하며 많은 시청자들에게 사랑받고 있다. 첫째 딸 채유에 이어 지난 7월에는 둘째 아들을 품에 안아 두 아이의 엄마가 된 헤이지니는, 방송을 통해 가족의 따뜻하고 행복한 모습뿐만 아니라 육아의 현실적인 어려움과 고충도 솔직하게 공유하며 시청자들과의 공감대를 형성하고 있다. 특히 이번 어린이집 관련 에피소드는 많은 부모들이 겪는 보편적인 육아의 어려움을 잘 보여주고 있으며, 이를 통해 헤이지니는 방송인으로서뿐만 아니라 육아맘으로서도 많은 이들에게 위로와 공감을 선사하고 있다. '슈퍼맨이 돌아왔다'는 스타 가족들의 일상을 엿볼 수 있는 인기 프로그램으로, 헤이지니 가족의 출연은 아이들의 귀여운 모습과 더불어 건강한 가족 관계를 보여주며 긍정적인 영향력을 미치고 있다. 이번 채유의 어린이집 적응 문제는 헤이지니가 앞으로 '슈퍼맨이 돌아왔다'에서 어떻게 풀어갈지 또 다른 관심사로 떠오르고 있다. 헤이지니 가족의 앞으로의 육아 여정에 많은 기대와 응원이 모아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "헤이지니의 어린이집 적응 문제는 많은 부모들이 공감할 만한 이야기다. 아이의 예상치 못한 행동 변화는 부모에게 큰 스트레스를 주지만, 이는 동시에 아이가 성장하고 있다는 증거이기도 하다. 선생님의 변화로 인한 채유의 불안감은 아이의 애착 대상이 바뀌었을 때 겪는 자연스러운 반응일 수 있으며, 이럴 때일수록 부모의 인내심과 일관성 있는 지지가 중요하다. 헤이지니가 방송에서 솔직하게 육아의 어려움을 공유하는 것은 다른 부모들에게 큰 위로와 용기를 줄 것이다. 아이와의 분리 불안을 극복하는 과정은 단거리 경주가 아닌 마라톤과 같으며, 아이의 속도에 맞춰 기다려주는 것이 중요하다. 헤이지니는 이미 두 아이의 엄마로서 육아 경험이 풍부하기 때문에, 이번 어려움도 잘 헤쳐나갈 것이라 믿는다. 앞으로 채유가 다시금 즐겁게 어린이집에 다니고, 헤이지니가 육아와 방송 활동 모두에서 균형을 잘 잡기를 응원한다. 이러한 육아의 현실적인 어려움을 공유하는 것은 헤이지니라는 키즈 크리에이터에 대한 신뢰도를 높이고, 더욱 폭넓은 시청자층과의 유대감을 강화하는 계기가 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n05298?mid=n1008",
    "hashTag": [
      "#헤이지니",
      "#육아일기",
      "#어린이집",
      "#육아고민",
      "#키즈크리에이터",
      "#둘째맘"
    ]
  },
  {
    "type": "ent",
    "title": "'44세' 박은영, 힘들었던 자연임신 과정 \"너무 동물적…배란기 노려 매일 관계\"",
    "newTitle": "44세 박은영 임신 비결, 자연임신 성공 노하우 공개",
    "article": "[스타뉴스 | 최혜진 기자] /사진=박은영 유튜브 아나운서 출신 박은영이 자연임신 비결을 전했다. 24일 유튜브 채널 '아나모르나 박은영'에는 '출산 임박! 두 임산부의 화끈한 만삭 토크 (+자연임신 꿀팁, 임산부 영양제 추천)'이라는 제목의 영상이 올라왔다. 게스트로 출연한 개그맨 임종혁의 아내 김한나는 지난해 10월 결혼 후 자연 임신에 성공했다고 밝혔다. 박은영은 \"자연임신이지 않냐. 정말 파이팅 넘쳤더라. 나도 첫째 범준이 때 자연임신이었는데 우리랑 했던 거랑 패턴이 비슷하더라\"라며 \"자연임신 하는 분들 이렇게 실천해 보셔라\"고 말했다. 그는 \"배란기를 딱 노려서 아주 이틀에 한번 정확하게 숙제하듯이 했던데\"라고 김한나에게 임신 비결을 물었다. 김한나는 \"나는 생리 어플이 정확하더라. 나는 대학교 때부터 매일매일 기록했다\"며 \"배란일 피크인 날 기준으로 5일 전, 전날, 그 당일날 그렇게 3번을 했다\"고 전했다. 이를 들은 박은영은 \"사실은 병원에 가서 산부인과 가서 날과 시간을 받는 경우에 있는데 나도 그렇게 처음에 했는데 안 되더라. 되더라도 계류 유산이 되더라\"며 \"그래서 그냥 배란 시작 후 매일 했다. 배란기에 쫙 해버리는 게 낫겠더라. 근데 이게 너무 동물적이지 않냐. 그래서 너무 힘들었다\"라고 털어놨다. 한편 박은영은 2019년 사업가 김형우 씨와 결혼해 2021년 아들 범준 군을 품에 안았다. 최근에는 나이 44세에 임신 소식을 전해 화제를 모았다. /사진=박은영 유튜브 [관련기사] ☞ 조세호, 울릉도 첫 방문에 사고쳐..'1박 2일' 제작진도 어리둥절 ☞ '아내상' 소방차 김태형, 美서 화장 후 귀국..추석 연휴 중 떠나보내 [스타이슈] ☞ 안정환♥이혜원 딸, 뉴욕대 졸업반 근황 ☞ '순자산 18조 재벌가♥' 아내, 에르메스 핸드백만 1천개 이상 \"방 따로 마련\" ☞ 기안84가 '번쩍' 등에 업은 미모 女배우..'원빈 친누나 딸' 한가을이었다 [스타이슈] 최혜진 기자 hj_622@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "자연 임신 비결 공개",
        "content": "아나운서 출신 박은영 씨가 유튜브 채널을 통해 자연 임신에 성공한 비결을 공유했습니다. 이번 영상에는 개그맨 임종혁 씨의 아내 김한나 씨가 게스트로 출연하여, 결혼 후 자연 임신에 성공한 경험을 나누었습니다. 박은영 씨는 본인 역시 첫째 아들 범준이를 자연 임신으로 얻었던 경험을 떠올리며, 시청자들에게 자연 임신을 위한 구체적인 팁을 제시했습니다. 특히 박은영 씨는 김한나 씨에게 임신 성공의 핵심 비결을 질문하며, 배란일을 정확히 파악하여 이틀에 한 번씩 계획적으로 시도하는 것이 중요하다고 언급했습니다. 이러한 구체적인 정보는 자연 임신을 준비하는 많은 부부들에게 실질적인 도움이 될 것으로 기대됩니다. 자연 임신에 대한 관심이 높은 만큼, 이 영상은 많은 예비 부모들에게 유용한 정보를 제공할 것입니다. 자연 임신 성공 사례와 구체적인 방법 공유는 많은 이들의 궁금증을 해소해 줄 것입니다."
      },
      {
        "title": "김한나의 구체적 방법",
        "content": "김한나 씨는 자연 임신 성공의 구체적인 방법으로 생리 어플을 적극 활용했다고 밝혔습니다. 그녀는 대학교 때부터 꾸준히 생리 주기를 기록해 왔으며, 이를 통해 배란일 피크 시점을 정확하게 파악했습니다. 김한나 씨는 배란일 피크일을 기준으로 5일 전, 전날, 그리고 당일까지 총 세 차례에 걸쳐 부부 관계를 가졌다고 설명했습니다. 이러한 전략적인 접근은 자연 임신 성공 확률을 높이는 데 중요한 역할을 한 것으로 보입니다. 생리 어플을 활용한 주기 기록과 배란일 예측은 자연 임신을 시도하는 많은 여성들에게 유용한 방법으로 활용될 수 있습니다. 꾸준한 기록과 분석을 통해 자신의 몸 상태를 정확히 파악하는 것이 자연 임신 성공의 중요한 열쇠임을 보여줍니다. 이러한 구체적인 방법 제시는 자연 임신을 계획하는 이들에게 현실적인 도움을 줄 것입니다."
      },
      {
        "title": "박은영의 경험과 조언",
        "content": "박은영 씨는 과거 병원에서 제공하는 배란일 예측 서비스를 이용했으나, 오히려 결과가 좋지 않았던 경험을 공유했습니다. 그녀는 병원에서 받은 날짜와 시간에 맞춰 임신을 시도했지만, 임신이 되더라도 계류 유산으로 이어지는 아픔을 겪었다고 털어놓았습니다. 이러한 경험을 바탕으로 박은영 씨는 배란 시작 후 매일 시도하는 것이 오히려 더 효과적일 수 있다는 자신만의 결론을 내렸습니다. 그녀는 '배란기에 쫙 해버리는 게 낫겠다'고 언급하며, 다소 '동물적'이라고 느껴질 만큼 적극적인 시도가 힘들었지만 자연 임신 성공을 이루었다고 말했습니다. 박은영 씨의 이러한 경험담은 단순히 의학적 정보에 의존하기보다는, 자신의 몸에 귀 기울이고 적극적으로 시도하는 자세가 자연 임신에 중요할 수 있음을 시사합니다. 특히 반복적인 유산 경험이 있는 경우, 새로운 접근 방식이 필요할 수 있다는 점을 보여줍니다."
      },
      {
        "title": "자연 임신 성공 확률 높이기",
        "content": "자연 임신 성공 확률을 높이기 위해서는 배란기 파악이 매우 중요합니다. 생리 어플을 활용한 꾸준한 주기 기록은 배란일을 예측하는 데 큰 도움을 줄 수 있으며, 이를 통해 최적의 임신 시기를 파악할 수 있습니다. 또한, 박은영 씨의 경험처럼 배란기에 적극적으로 시도하는 것이 성공 확률을 높이는 전략이 될 수 있습니다. 병원 진료와 함께 자신에게 맞는 임신 시도 방법을 찾는 것이 중요하며, 때로는 전통적인 방법이나 자신만의 노하우가 효과를 발휘하기도 합니다. 임신은 단순히 운에 맡기는 것이 아니라, 과학적 지식과 경험을 바탕으로 꾸준히 노력하고 자신의 몸 상태를 이해하는 과정입니다. 자연 임신을 준비하는 모든 분들에게 이러한 정보들이 긍정적인 영향을 미치기를 바랍니다. 꾸준한 노력과 올바른 정보 습득은 성공적인 자연 임신을 위한 밑거름이 될 것입니다."
      },
      {
        "title": "44세 임신 소식과 시사점",
        "content": "박은영 씨는 44세라는 나이에 다시 한번 임신 소식을 전하며 많은 화제를 모았습니다. 이는 고령 임신에 대한 사회적 인식을 변화시키는 데 긍정적인 영향을 줄 수 있습니다. 과거에는 고령 임신에 대한 우려가 컸지만, 박은영 씨의 사례처럼 건강하게 임신하고 출산하는 경우가 늘어나면서 긍정적인 분위기가 형성되고 있습니다. 고령 임신을 준비하는 여성들에게는 철저한 건강 관리와 전문가와의 상담이 필수적입니다. 또한, 정신적으로도 긍정적인 마음가짐을 유지하는 것이 중요합니다. 박은영 씨의 건강한 임신 소식은 나이에 대한 두려움을 극복하고 희망을 가질 수 있게 하는 좋은 계기가 될 것입니다. 고령 임신에 대한 긍정적인 사례 공유는 많은 이들에게 용기와 희망을 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박은영 씨의 자연 임신 비결 공유는 단순히 임신 성공 사례를 넘어, 각자에게 맞는 방법을 찾는 과정의 중요성을 보여줍니다. 병원의 의학적 정보도 중요하지만, 김한나 씨의 생리 어플 활용이나 박은영 씨의 '배란기 집중 시도'처럼 자신만의 경험과 직관이 결합될 때 더 좋은 결과를 얻을 수 있다는 점이 인상 깊습니다. 특히 44세의 고령 임신 성공은 나이가 임신에 절대적인 제약이 되지 않음을 증명하며, 건강 관리와 긍정적인 마음가짐이 얼마나 중요한지 다시 한번 깨닫게 합니다. 자연 임신을 준비하는 많은 예비 부모들이 이러한 다양한 정보와 경험담을 바탕으로 너무 조급해하지 않고, 자신의 몸에 귀 기울이며 희망을 잃지 않기를 바랍니다. 궁극적으로는 건강한 출산과 행복한 가정을 이루는 것이 가장 중요한 목표라는 점을 잊지 말아야 할 것입니다. 개인적인 경험과 과학적 접근의 조화는 자연 임신 성공률을 높이는 중요한 요소로 작용할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n08139?mid=n1008",
    "hashTag": [
      "#박은영",
      "#자연임신",
      "#임신꿀팁",
      "#임산부영양제",
      "#만삭토크",
      "#배란기계산"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] '5월 사망' 영화감독 故 신성훈, '무연고 장례' 치렀다",
    "newTitle": "영화감독 신성훈, 40세 무연고 사망 안타까운 사연",
    "article": "[OSEN=연휘선, 유수연 기자] 영화감독 신성훈이 지난 5월 세상을 떠난 사실이 뒤늦게 알려졌다. 향년 40세. 26일 OSEN 취재에 따르면 신성훈은 지난 5월 세상을 떠났다. 이와 관련해 연예계 한 관계자는 “5월 말 소식을 접했다\"라며 \"무연고자로 시신을 처리해 장례를 치렀다”고 전했다. 앞서 이날 일간스포츠 보도에 따르면 당시 지인의 신고로 경찰이 출동했으며, 현장에서는 별도의 유서는 발견되지 않았다. 평소 지병은 없던 것으로 전해졌다. 관계자는 OSEN을 통해 “생전 (고인이) SNS에 ‘엄마’, ‘가족’이라며 사진을 자주 올렸지만 실제 가족은 아니었고, 주변 어른들을 엄마라 부르며 따르던 편이었다”고 말해 안타까움을 자아냈다. 신성훈의 죽음을 둘러싼 안타까움은 그의 생전 SNS 행적과도 맞닿아 있다. 그는 자신의 프로필 문구에 “D-day 오늘… Beautiful Day”라고 적어놓은 상태였던 것으로 전해졌다. 신 감독은 지난해에도 극단적 선택을 암시하는 보도자료를 배포해 충격을 준 바 있다. 당시 그는 “사람에게 받은 상처가 너무 크다. 영화 제작이라는 일이 버겁다”며 이민 고민까지 털어놨다. 이처럼 반복된 고통의 신호 끝에 비극으로 삶을 마감하게 된 점이 더 큰 안타까움을 남긴다. 2002년 가수로 데뷔해 연예계 활동을 이어온 신성훈은 2022년 연출작 ‘짜장면 고맙습니다’로 제7회 할리우드 블루버드 영화제 베스트 감독상·작품상을 수상하며 이름을 알렸다. 해당 작품은 각종 영화제에서 수십 관왕을 기록했고, 지난해 개봉한 ‘미성년자들’, 올해 선보인 ‘신의 선택’까지 해외 유수 영화제에서 성과를 거두며 감독으로서 주목받았다. 특히 고인은 최근까지도 영화는 물론 OTT 등 활발히 작품 활동을 이어가기 위해 노력했지만, 신 감독은 끝내 유작이 된 ‘미성년자들2’를 마무리하지 못한 채 세상을 떠났다. 제작사에 따르면 해당 작품은 현재 후반 작업에 있으며, 고인의 뜻을 살려 올해 하반기 공개될 예정이다. /monamie@osen.co.kr /yusuou@osen.co.kr [관련기사] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영화감독 신성훈 별세",
        "content": "영화감독 신성훈이 향년 40세의 나이로 지난 5월 세상을 떠났다는 안타까운 소식이 뒤늦게 전해졌습니다.  이 소식은 연예계 관계자를 통해 알려졌으며, 고인은 무연고자로 시신 처리 후 장례를 치렀다고 합니다.  경찰이 출동했을 당시 별도의 유서는 발견되지 않았으며, 평소 지병은 없었던 것으로 전해져 더욱 안타까움을 더하고 있습니다.  그의 갑작스러운 부재는 많은 이들에게 충격을 주고 있습니다."
      },
      {
        "title": "SNS 속 가족, 애틋함",
        "content": "고 신성훈 감독은 생전 개인 SNS에 '엄마', '가족'이라는 단어와 함께 사진을 자주 올렸지만, 실제 가족 관계는 아니었던 것으로 알려졌습니다.  주변 어른들을 친어머니처럼 따르고 의지하며 지냈던 그의 모습은 그의 외로운 삶을 짐작하게 하며, 주변 사람들에게 애틋함을 자아냈습니다.  가족에 대한 그리움과 애정 표현은 그의 SNS 게시글들을 통해 엿볼 수 있었기에, 그의 마지막을 더욱 쓸쓸하게 만들었습니다."
      },
      {
        "title": "과거 고통 신호",
        "content": "이번 안타까운 소식은 신성훈 감독의 생전 SNS 활동과도 맞닿아 있습니다.  그는 자신의 프로필 문구에 'D-day 오늘… Beautiful Day'라는 의미심장한 글을 남겨두기도 했습니다.  더욱이 지난해에는 극단적 선택을 암시하는 보도자료를 배포하며 '사람에게 받은 상처가 너무 크다. 영화 제작이라는 일이 버겁다'라고 토로하며 이민까지 고민했던 심경을 내비친 바 있습니다.  이러한 반복적인 고통의 신호 끝에 비극적인 삶을 마감하게 된 점은 더 큰 안타까움을 남깁니다."
      },
      {
        "title": "영화계 성과",
        "content": "신성훈 감독은 2002년 가수로 먼저 연예계에 데뷔했으며, 이후 영화 연출로도 주목받았습니다.  특히 2022년 연출작 '짜장면 고맙습니다'는 제7회 할리우드 블루버드 영화제에서 베스트 감독상과 작품상을 수상하며 그의 이름을 널리 알리는 계기가 되었습니다.  이 작품은 각종 영화제에서 수십 개의 관왕을 기록하며 작품성을 인정받았습니다.  이후 지난해 개봉한 '미성년자들'과 올해 선보인 '신의 선택'까지 해외 유수 영화제에서 연이어 성과를 거두며 감독으로서 입지를 다졌습니다."
      },
      {
        "title": "유작 '미성년자들2'",
        "content": "고 신성훈 감독은 사망 직전까지도 영화뿐만 아니라 OTT 등 다양한 플랫폼에서 활발한 작품 활동을 이어가기 위해 노력했습니다.  그러나 끝내 유작이 된 '미성년자들2'를 완성하지 못한 채 우리 곁을 떠나게 되었습니다.  제작사에 따르면 해당 작품은 현재 후반 작업이 진행 중이며, 고인의 뜻을 기려 올해 하반기 공개될 예정이라고 합니다.  비록 완성되지 못한 그의 꿈은 팬들의 마음속에 아쉬움으로 남겠지만, 그의 영화는 계속해서 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화감독 신성훈의 안타까운 별세 소식은 개인적인 고통과 예술적 성취 사이의 괴리를 다시 한번 느끼게 합니다.  화려한 수상 경력과 활발한 작품 활동 이면에 감춰졌던 그의 고뇌와 힘겨움은 많은 이들에게 영화계의 이면에 대한 깊은 성찰을 요구합니다.  특히 SNS를 통해 드러난 가족에 대한 그리움과 과거 극단적 선택을 암시했던 발언들은 그의 삶이 얼마나 고단했는지를 짐작하게 합니다.  그가 남긴 유작 '미성년자들2'가 그의 마지막 꿈을 담아 세상에 나오겠지만, 그 과정에서 겪었을 예술가들의 고충과 정신 건강의 중요성에 대해 더욱 깊이 고민해야 할 것입니다.  이번 사건을 통해 예술계의 지원 시스템 강화와 더불어, 창작자들이 겪는 심리적 어려움에 대한 사회적 관심과 지원이 절실함을 느낍니다.  신성훈 감독의 명복을 빌며, 그의 작품들이 오래도록 기억되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n04825?mid=n1008",
    "hashTag": [
      "#신성훈감독",
      "#영화감독",
      "#배우",
      "#가수",
      "#추모",
      "#블루버드영화제",
      "#미성년자들2",
      "#신의선택",
      "#짜장면고맙습니다"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 장동혁 \"주택6채, 다해야 8억5000\" vs 김준혁 \"1억7000 내 집 바꾸자 '서민 코스프레' 국민 우롱\"",
    "newTitle": "국힘 장동혁, 주택 6채 8억 5천만원 설명과 김준혁 제안",
    "article": "장 “이재명·김병기 아파트와 바꿀 용의” 김 “어처구니없는 물타기, 장 대표 자리로 찾아가겠다…답해 달라” 국민의힘 장동혁 대표는 25일 더불어민주당이 자신에 대해 다수 아파트를 보유한 ‘부동산 싹쓸이 특별위원장’이라고 비판한 것과 관련, “민주당이 지적하는 아파트 4채는 가격이 6억6000만원 정도이며 나머지 것을 다 합쳐도 8억5000만원 정도”라고 말했다. (왼쪽부터) 더불어민주당 김준혁 의원. 뉴스1 / 국민의힘 장동혁 대표가 24일 서울 노원구 상계5 재정비촉진구역에서 열린 국민의힘-서울특별시 부동산 대책 현장 회의에서 발언하고 있다. 공동취재 장 대표는 이날 국회에서 기자간담회를 열어 “우선 집 한 채 없는 국민들에게 정치인으로서 아파트 4채를 보유하고 있다는 것 자체가 마음이 무겁다”라며 이같이 밝혔다. 그는 “민주당에서 저를 흠집 내고 당 부동산특위 위원장에서 내려오기를 바라겠지만 제가 가지고 있는 부동산은 실거주용이거나 다른 목적을 가지고 있다”라고 말한 뒤 투기성이 아니라는 취지로 상세하게 해명했다. 장 대표는 “저는 서울 구로구에 30평대 아파트에 살고 있고, 시골의 94세 노모가 살고 계신 주택을 상속받았다”며 “국회의원이 된 이후 지역구(충남 보령·서천)에 아파트를 한 채 구입했고, 의정활동을 위해 국회 앞 오피스텔을 구입했다”고 말했다. 장 대표는 “얼마 전 장인어른이 돌아가시면서 장모님이 살고 있는 경남 진주의 아파트 지분 5분의 1을 상속받았고, 장인어른이 퇴직금으로 마련한 경기도 아파트는 지분 10분의 1을 상속받았다”며 “경기도 아파트는 장모님이 월세를 받아 생활 중”이라고 설명했다. 장 대표는 “이렇게 (부동산) 6채를 소유하고 있지만, 장모님이 생활을 위해 월세를 준 한 채(경기도 아파트)만 실거주가 아니다”라고 강조했다. 이어 “민주당이 비판한다면 제가 가진 주택과 토지까지 모두 다 김병기 원내대표가 가진 장미 아파트나 이재명 대통령의 분당 아파트와 바꿀 용의가 있다”라며 “등기 비용과 세금까지 제가 다 부담하겠다. 제 제안에 이 대통령은 답을 달라”고 말했다. 장 대표는 “민주당에서 지금 해야 할 일은 제 부동산 내역을 연구해 아무런 근거 없이 의혹을 제기하고, 연막탄 터뜨려 도망갈 것이 아니라 진정 국민이 원하는 부동산 정책이 무엇인지 고민할 때”라고 말했다. 이에 대해 더불어민주당 김준혁 의원이 장 대표의 아파트 발언을 겨냥해 직접 집을 교환하자고 제안했다. 김 의원은 이날 오후 자신의 페이스북을 통해 “장동혁 대표가 자신이 소유한 아파트 4채가 8억5000만 원밖에 안 된다며 이재명 대통령의 집과 바꾸자고 했다”며 “이 얼마나 어처구니없는 물타기인가”라고 비판했다. 그는 “나는 지금 수원 광교 아파트에 6억8000만 원의 전세로 살고 있다”며 “내가 이 전세금에 1억7000만 원 대출을 보태 8억5000만 원을 맞출 테니 장 대표가 정말 자신 있다면 내 집과 교환하자”고 제안했다. 이어 “내일 본회의 들어가기 전에 직접 장 대표 자리로 찾아가겠다”며 “그때까지 답변 주기 바란다”고 밝혔다. 김 의원은 “진정한 서민의 삶은 말로 꾸미는 게 아니라 현실 속에서 함께 겪고 공감하는 데서 시작된다”며 “이제 그만 ‘서민 코스프레’로 국민을 우롱하지 말라”고 덧붙였다. 김경호 기자 stillcut@segye.com ▶ 치매·‘뇌썩음’ 무섭다면…절대 피해야 할 5가지 음식 ▶ “이젠 2만원도 안 해?”…잘 나가다가 명품 자리서 추락한 이유 ▶ ‘다이어트 포기 선언’ 오연수·한가인이 체중 감량 중단한 이유 ▶ 87세 김영옥, 고령에 하반신 마비 손자 간병하는 감동 사연 ▶ 누군지 아시겠어요? 3년 만에 아이돌 외모로 성장한 톱가수 아들 ▶ 15개월 子 하늘로…박보미 “품에서 몸 경직되더니 축 늘어져” 눈물 고백 ▶ ‘5억 사기→헬스장 폐업’ 양치승 “보증금 한푼 못받아”…강남구청장 “도의적 책임” ▶ 잘나가는 스타, 삼계탕집 알바하는 근황…예상치 못한 ‘반전’ 일상 ▶ 깜짝 결혼 발표 박진주…예비신랑 강균성 아니었다! 꽁꽁 싸맨 상대의 정체는? ▶ \"종량제에 '라면봉지' 넣으면 과태료 폭탄\"…알고 보니 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장동혁 부동산 해명",
        "content": "국민의힘 장동혁 대표가 자신을 '부동산 싹쓸이 특별위원장'으로 비판한 더불어민주당을 향해 보유 부동산 내역을 상세히 해명하며 반박에 나섰습니다. 장 대표는 자신에게 지적된 아파트 4채의 가격이 총 6억 6천만원 정도이며, 나머지 부동산을 모두 합쳐도 8억 5천만원 수준이라고 밝혔습니다. 그는 정치인으로서 다수의 아파트를 보유하고 있다는 사실 자체에 대해 국민들에게 마음이 무겁다고 말하며, 민주당의 의도가 자신을 흠집 내고 부동산특위 위원장에서 내려오게 하려는 것이라고 주장했습니다. 장 대표는 보유 부동산이 투기 목적이 아니며 각기 다른 목적을 가지고 있다고 강조하며, 자신의 부동산 소유가 투기성이 아니라는 점을 상세하게 설명했습니다. 특히, 서울 구로구의 30평대 아파트는 실거주용이며, 시골에 계신 94세 노모를 위해 상속받은 주택도 있다고 덧붙였습니다. 또한, 국회의원 당선 후 지역구인 충남 보령·서천에 아파트를 한 채 구입했고, 의정활동을 위한 국회 앞 오피스텔도 구입했다고 밝혔습니다. 장 대표는 장인어른 별세 후 경남 진주에 계신 장모님의 아파트 지분 5분의 1을 상속받았고, 장인어른이 퇴직금으로 마련한 경기도 아파트 지분 10분의 1도 상속받았다고 설명했습니다. 이 경기도 아파트는 장모님이 월세를 받아 생활비로 사용하고 있다고 덧붙였습니다. 장 대표는 이처럼 총 6채의 부동산을 소유하고 있지만, 이 중 장모님의 생활비 마련을 위한 경기도 아파트 한 채만이 실거주 목적이 아니라고 명확히 했습니다. 장동혁 대표는 민주당의 비판에 대해, 자신이 가진 주택과 토지를 민주당 김병기 원내대표가 소유한 아파트나 이재명 대통령의 분당 아파트와 바꿀 용의가 있다고 제안하며, 등기 비용과 세금까지 모두 자신이 부담하겠다고 밝혔습니다. 그는 이 제안에 대해 이 대통령의 답변을 촉구하며, 민주당이 해야 할 일은 자신의 부동산 내역을 근거 없이 의혹 제기하며 연막을 치는 것이 아니라, 국민이 진정으로 원하는 부동산 정책을 고민하는 것이라고 강조했습니다. 장동혁 대표의 부동산 보유 논란과 해명은 정치권 부동산 이슈에 대한 뜨거운 감자임을 보여줍니다."
      },
      {
        "title": "김준혁, 맞교환 제안",
        "content": "더불어민주당 김준혁 의원이 국민의힘 장동혁 대표의 부동산 보유 해명 및 맞교환 제안에 대해 즉각 반박하며 맞교환을 제안했습니다. 김 의원은 장 대표가 자신 소유의 아파트 4채가 8억 5천만원밖에 안 된다며 이재명 대통령의 집과 바꾸자는 제안은 '어처구니없는 물타기'라고 강하게 비판했습니다. 그는 현재 자신이 수원 광교 아파트에 6억 8천만원의 전세로 살고 있으며, 여기에 1억 7천만원의 대출을 보태 8억 5천만원을 맞출 수 있다고 주장했습니다. 김 의원은 장 대표가 정말 자신 있다면 자신의 전세집과 장 대표의 아파트 4채를 맞교환하자고 제안했습니다. 이에 대한 답변을 받기 위해 내일 본회의 시작 전 장 대표의 자리로 직접 찾아가겠다고 밝히며, 김준혁 의원은 장동혁 대표의 제안이 진정성 없는 '서민 코스프레'라고 꼬집었습니다. 그는 진정한 서민의 삶은 말로 꾸미는 것이 아니라 현실 속에서 함께 겪고 공감하는 데서 시작된다며, 국민을 우롱하는 행태를 중단하라고 촉구했습니다. 김준혁 의원의 적극적인 반박과 맞교환 제안은 장동혁 대표의 부동산 해명에 대한 민주당의 강경한 입장을 보여주는 동시에, 정치권 부동산 이슈에 대한 논쟁을 더욱 심화시킬 것으로 예상됩니다. 장동혁 대표의 부동산 보유와 김준혁 의원의 공세는 현재 정치권의 주요 쟁점으로 부각되고 있습니다."
      },
      {
        "title": "부동산 정책 논쟁 심화",
        "content": "국민의힘 장동혁 대표와 더불어민주당 김준혁 의원 간의 부동산 보유 논란은 단순히 개인의 재산 문제를 넘어, 현재 대한민국 사회가 직면한 부동산 정책의 근본적인 문제점을 드러내고 있습니다. 장 대표는 자신의 부동산이 투기가 아닌 실거주 및 가족 부양 목적이라고 해명했지만, 이를 바라보는 국민들의 시각은 다를 수 있습니다. 특히 높은 집값과 부동산 불안정으로 고통받는 서민들에게는 정치인의 부동산 보유 자체가 민감한 문제로 다가올 수 있습니다. 김 의원의 즉각적인 맞교환 제안은 이러한 국민적 정서를 대변하는 동시에, 장 대표의 해명이 충분하지 않다는 점을 부각시키려는 의도로 해석됩니다. 이러한 정치권의 논쟁은 부동산 시장의 투명성 강화, 서민 주거 안정 정책 마련, 그리고 정치인의 도덕성 문제 등 다양한 사회적 의제를 촉발하고 있습니다. 결국, 이번 부동산 공방은 국민들이 진정으로 원하는 부동산 정책이 무엇인지, 그리고 정치권이 이러한 민심을 어떻게 읽고 정책에 반영해야 할지에 대한 중요한 질문을 던지고 있습니다. 장동혁 대표의 해명과 김준혁 의원의 반박이 공방을 가열시키면서, 부동산 문제 해결을 위한 진지한 논의가 필요한 시점입니다."
      },
      {
        "title": "정치인의 재산 공개",
        "content": "정치인의 재산 공개는 국민의 알 권리를 충족시키고 공직자의 청렴성을 담보하기 위한 중요한 제도입니다. 장동혁 대표의 경우처럼 부동산 보유 내역이 공개될 때, 그것이 투기 목적이었는지, 혹은 불가피한 사정 때문이었는지에 대한 객관적인 판단이 중요합니다. 하지만 일부에서는 정치인의 재산 공개가 단순한 정보 공개를 넘어, 정치적 공세의 도구로 사용될 수 있다는 우려도 제기됩니다. 이번 사안 역시 장 대표는 자신의 재산 내역을 투명하게 공개하며 소명했지만, 민주당 측에서는 이를 '물타기'로 규정하며 비판의 날을 세우고 있습니다. 이러한 정치권의 공방은 국민들에게 정치인의 재산 공개 제도의 실효성과 공정성에 대한 의문을 갖게 할 수 있습니다. 정치인은 국민을 대표하는 위치에 있는 만큼, 투명하고 도덕적인 기준으로 재산을 관리해야 할 책임이 있습니다. 장동혁 대표의 해명과 김준혁 의원의 반박을 둘러싼 논쟁은 정치인의 재산 공개 기준을 명확히 하고, 국민적 공감대를 형성할 수 있는 합리적인 논의가 필요함을 시사합니다. 또한, 정치인 스스로도 자신의 재산 관리에 있어 더욱 신중하고 투명한 자세를 보여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 장동혁 대표와 김준혁 의원의 부동산 공방은 정치권의 부동산 이슈가 얼마나 민감하고 첨예한지를 다시 한번 보여주었습니다. 장 대표의 상세한 해명에도 불구하고, 다수의 부동산을 소유하고 있다는 사실 자체만으로도 국민들의 시선은 곱지 않을 수 있습니다. 특히 집값 상승으로 내 집 마련의 꿈이 멀어진 많은 서민들에게는 정치인의 부동산 보유가 상대적 박탈감을 느끼게 할 수 있습니다. 반면, 김 의원의 즉각적인 맞교환 제안은 정치적 공세의 측면도 있지만, 국민들이 궁금해하는 부분을 시원하게 긁어주는 듯한 느낌을 주기도 합니다. 결국 이번 논쟁은 단순한 개인의 부동산 보유 문제를 넘어, 한국 사회의 불평등 문제, 그리고 정치권이 서민들의 삶을 얼마나 이해하고 있는지에 대한 질문을 던지고 있습니다. 정치인은 물론, 국민 모두가 한국 사회의 부동산 문제 해결을 위해 머리를 맞대고 실질적인 정책 마련에 힘써야 할 때입니다. 개인적으로는 장 대표의 해명이 사실이라면, 정치인의 재산 공개 제도가 더욱 투명하게 운영되고, 투기 세력에 대한 강력한 규제와 더불어 실수요자 중심의 주거 안정 정책이 강화되어야 한다고 생각합니다. 또한, 정치인 스스로도 자신의 재산 관리와 관련된 논란을 최소화하기 위해 더욱 투명하고 신중한 자세를 보여주기를 바랍니다. 부동산 문제는 이제 정치적 공방을 넘어, 우리 사회의 지속 가능한 발전을 위한 핵심 과제라고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01375?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#김준혁",
      "#아파트",
      "#부동산",
      "#민주당",
      "#국민의힘",
      "#이재명",
      "#김병기",
      "#정치",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령 부부, 아세안 참석차 출국",
    "newTitle": "이재명 대통령 부부 말레이시아 아세안 정상회의 참석 출국",
    "article": "(성남=연합뉴스) 김도훈 기자 = 말레이시아 아세안 정상회의 참석차 출국하는 이재명 대통령과 김혜경 여사가 26일 성남 서울공항 공군 1호기에서 환송객에게 인사하고 있다. 2025.10.26 superdoo82@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ [샷!] 100시간 무수면·20일간 굶기… ☞ '우주가족 로빈슨' 엄마역 배우 준 록하트 별세…향년 100세 ☞ 1천900억원 기부한 트럼프 친구는 미국 재벌 멜런가 상속자 ☞ 2살 딸 지키다 전동킥보드에 치여 1주일째 중태…\"일상 무너져\" ☞ 의대 졸업 아들 입영 문제로 병무청에 상습 폭언 60대 집행유예 ☞ \"네가 운전한 걸로\" 음주사고 후 사촌 허위진술 교사 30대 집유 ☞ '손기술로 허리디스크 완치'…무면허 도수치료 40대 집행유예 ☞ 지하철서 \"바로 앉으라\" 했다고…70대 폭행 40대 징역 6개월 ☞ 전자소송 허점 노린 '소송사기'로 기업 울린 사기꾼들 처벌 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 출국",
        "content": "이재명 대통령이 26일 말레이시아 아세안 정상회의 참석을 위해 서울공항에서 공군 1호기에 탑승하며 출국길에 올랐다. 김혜경 여사도 함께 환송객들에게 인사를 건네며 공식적인 외교 일정을 시작했다. 이번 아세안 정상회의는 국제 사회의 주요 현안들을 논의하고, 한국의 외교적 입지를 강화하는 중요한 기회가 될 것으로 전망된다. 특히 급변하는 국제 정세 속에서 아세안 국가들과의 협력 강화는 한국 경제와 안보에 지대한 영향을 미칠 수 있다. 이재명 대통령의 이번 해외 순방은 글로벌 경제 회복과 평화 구축을 위한 구체적인 방안들을 모색하는 데 초점을 맞출 것으로 보인다. 정상회의 결과에 따라 한국의 대외 정책 방향에도 변화가 예상되며, 이재명 대통령의 리더십이 국제 무대에서 어떻게 발휘될지 주목된다."
      },
      {
        "title": "아세안 정상회의 중요성",
        "content": "말레이시아에서 개최되는 이번 아세안 정상회의는 동남아시아 국가 연합의 연례 최대 회의로, 역내 평화와 번영을 위한 핵심적인 논의가 이루어지는 장이다. 아세안 국가들은 인구 규모와 경제 성장 잠재력이 커 한국에게 중요한 파트너이다. 이번 회의에서는 경제 협력 증진, 기후 변화 대응, 디지털 전환 가속화 등 다양한 의제가 다뤄질 것으로 예상된다. 이재명 대통령의 참석은 한국과 아세안 국가 간의 경제적 유대를 강화하고, 공급망 안정화, 신재생 에너지 투자 확대 등 실질적인 협력 방안을 도출하는 데 기여할 것으로 기대된다. 또한, 국제 사회의 현안에 대한 공동의 대응 방안을 모색하며, 글로벌 거버넌스 강화에도 긍정적인 영향을 미칠 것으로 보인다. 이재명 대통령이 아세안 정상들과 어떤 구체적인 협력 의지를 다질지 관심이 집중된다."
      },
      {
        "title": "경제 협력 전망",
        "content": "이재명 대통령의 말레이시아 아세안 정상회의 참석은 한국과 아세안 국가 간의 경제 협력을 한 단계 발전시키는 계기가 될 것이다. 아세안은 한국의 제2위 수출 시장이자 중요한 투자 대상국으로, 앞으로 그 중요성이 더욱 커질 전망이다. 이번 정상회의를 통해 양측은 디지털 경제, 녹색 전환, 첨단 기술 분야에서의 협력을 더욱 강화할 것으로 예상된다. 특히, 공급망 재편이라는 글로벌 과제 속에서 아세안 국가들과의 긴밀한 협력은 한국 경제의 안정성을 높이는 데 필수적이다. 이재명 대통령은 정상회의에서 한국 기업들의 아세안 시장 진출을 지원하고, 공동 연구 개발을 통해 미래 산업을 육성하는 방안을 제안할 것으로 보인다. 아세안 정상들과의 심도 깊은 논의를 통해 한국 경제의 새로운 성장 동력을 확보하고, 상호 번영을 위한 구체적인 로드맵을 제시할 것으로 기대된다."
      },
      {
        "title": "안보 및 평화 논의",
        "content": "이번 아세안 정상회의는 역내 안보와 평화 유지를 위한 중요한 논의의 장이 될 것이다. 최근 국제 정세의 불안정성이 고조되면서, 아세안 국가들과의 안보 협력 강화는 한국의 국익을 지키는 데 더욱 중요해지고 있다. 이재명 대통령은 회의에서 북한 문제, 해양 안보, 사이버 안보 등 다양한 안보 이슈에 대해 아세안 국가들과 의견을 교환하고 공동 대응 방안을 모색할 것으로 예상된다. 또한, 기후 변화와 팬데믹과 같은 비전통적 안보 위협에 대한 협력 강화 방안도 논의될 것으로 보인다. 이재명 대통령은 아세안 정상들과의 대화를 통해 한반도 평화 프로세스에 대한 국제사회의 지지를 확보하고, 역내 안정을 위한 한국의 역할을 적극적으로 알릴 계획이다. 이러한 외교적 노력이 지역 및 세계 평화에 긍정적인 영향을 미치기를 기대한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 말레이시아 아세안 정상회의 참석은 단순히 외교적 일정을 소화하는 것을 넘어, 한국의 국제 사회에서의 위상과 영향력을 재확인하는 중요한 기회라고 생각한다. 급변하는 세계 질서 속에서 아세안 국가들과의 파트너십은 한국의 경제적 번영과 안보를 지키는 데 필수적이다. 이재명 대통령이 이번 정상회의에서 어떤 구체적인 성과를 이끌어낼지가 주목되는 지점이다. 특히 경제 협력 강화와 안보 이슈에 대한 심도 깊은 논의를 통해 한국이 주도적인 역할을 할 수 있기를 기대한다. 국제 사회의 다양한 문제에 대해 아세안 국가들과 긴밀히 협력하고, 공동의 해법을 모색하는 이재명 대통령의 외교적 역량이 빛을 발하길 바라며, 이번 회의가 한국과 아세안의 상호 발전과 세계 평화에 기여하는 중요한 계기가 되기를 희망한다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n03437?mid=n1006",
    "hashTag": [
      "#이재명",
      "#김혜경",
      "#아세안정상회의",
      "#말레이시아",
      "#공군1호기"
    ]
  },
  {
    "type": "pol",
    "title": "이준석 \"벤틀리·마이바흐 타며 경차 비판\"…與 '장동혁 다주택' 비난에 직격",
    "newTitle": "이준석 개혁신당 대표, 민주당 부동산 비판에 일침",
    "article": "[서울=뉴시스] 조성봉 기자 = 이준석 개혁신당 대표가 23일 오전 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 국정감사에서 질의를 하고 있다. 2025.10.23. suncho21@newsis.com [서울=뉴시스]박지혁 기자 = 이준석 개혁신당 대표가 더불어민주당이 정부의 부동산 대책에 대한 야권의 비판을 방어하기 위해 무리수를 두고 있다는 견해를 밝혔다. 민주당이 장동혁 국민의힘 대표를 향해 '부동산 부자', '다주택자'라고 날을 세우자 이 대표가 이를 지적한 장면이다. 이 대표는 25일 자신의 소셜네트워크서비스(SNS)를 통해 \"제 3자적 관점에서 봤을 때 민주당의 장동혁 대표 비판은 뜬금포\"라고 했다. 그러면서 \"마이바흐 타고 벤틀리 타는 사람들이 집에 중형차 한대, 경차 한대, 용달 한대, 오토바이 한 대 있는 사람한테 차가 4대라고 공격하는 느낌\"이라고 언급했다. 앞서 장 대표는 정부의 10·15 부동산 대책을 강하게 비판했다. 이에 민주당은 장 대표가 총 6채의 주택을 보유했다며 부동산 보유 현황을 언급하며 역공했다. 장 대표는 \"지금 구로동 30평대 아파트에 살고 있다. 고향 시골 마을에 94세 노모가 살고 계신 오래된 농가 주택을 상속받아 소유하고 있다. 국회의원이 되기 전에는 그 2채가 전부\"라며 \"의원이 된 이후에는 지역구에 아파트 1채를 구입했고, 의정활동을 위해 국회 앞에 오피스텔을 하나 구입했다. 의원이 된 이후에는 그렇게 4채가 됐다\"고 설명했다. 이어 \"얼마 전 장인어른께서 돌아가시면서 장모님이 지금 살고 계신 경남 진주 아파트 1채를 상속인들 간 지분으로 상속받아 5분의 1의 지분을 가지고 있다. 장인어른께서 퇴직금으로 마련한 경기도 아파트 1채를 월세를 놓아서 그 월세로 장모님이 생활하고 계신다. 그 아파트 또한 상속인들끼리 지분으로 소유하고 있다. 아내가 10분의 1 지분을 소유하고 있다\"고 했다. 그러면서 \"이렇게 부동산 6채를 소유하고 있지만 모두 다 실거주용\"이라며 \"다만 1채만 장모님께서 월세를 통해 생활하기 위해 실거주가 아닌 아파트 1채를 가지고 계신다\"고 해명했다. 이에 대통령실 역시 \"부동산 여섯 채가 실거주용이라면 머리와 발이 따로 사는 것이냐\"며 장 대표를 비판했다. ☞공감언론 뉴시스 fgl75@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 1195회 로또 1등 각 29억씩…당첨 판매점 어디? ◇ 윤선우♥김가은 결혼…10년 열애 결실 ◇ \"서세원 딸 살죠?\" 서동주, 정체불명 전화에 공포 ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 ◇ '배구 여신' 오효주, 오늘 방송계 종사자와 결혼 ◇ 임채무 손자 등장…\"두리랜드, 저 물려주실 건가요?\" ◇ '59세 미혼' 김광규 \"4세 연상까지 괜찮다…이상형은 직모\" ◇ '부모 빚투' 논란 극복했나…마이크로닷, '간증 집회' 참석 ◇ 주니엘, 건강 이상 고백 \"갑상선 문제로 10㎏ 넘게 쪄\" ◇ 신해철 무대 의상 입은 李대통령…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이준석, 민주당 부동산 공세 비판",
        "content": "이준석 개혁신당 대표가 더불어민주당의 정부 부동산 대책 비판 방식을 두고 무리한 측면이 있다고 지적하며 정치권의 부동산 관련 공방에 대한 날카로운 분석을 내놓았다. 이준석 대표는 자신의 소셜네트워크서비스(SNS)를 통해 국민의힘 장동혁 대표를 향한 민주당의 '부동산 부자', '다주택자'라는 공세가 다소 뜬금없다는 입장을 밝혔다. 그는 마치 엄청난 부자들이 평범한 사람의 자동차 보유 대수를 문제 삼는 듯한 비유를 들며 민주당의 공세가 맥락 없이 이루어지고 있음을 꼬집었다. 이러한 이준석 대표의 발언은 최근 정치권에서 부동산 보유 현황을 둘러싸고 벌어지는 공방 속에서 제3자의 시각으로 상황을 객관적으로 평가하려는 시도로 해석될 수 있다. 특히 정책 대결이 아닌 개인의 부동산 보유 문제를 부각시키는 방식에 대한 비판적인 시각을 드러내면서, 앞으로 정치권의 부동산 관련 논의가 더욱 신중하게 진행되어야 함을 시사했다. 이준석 대표의 이러한 발언은 단순한 비판을 넘어, 정치적 공방의 본질이 무엇인지, 그리고 어떤 방식으로 상대방을 비판하는 것이 합리적인지에 대한 성찰을 요구하는 것으로 볼 수 있다."
      },
      {
        "title": "장동혁 대표, 부동산 6채 진실",
        "content": "국민의힘 장동혁 대표가 최근 정부의 부동산 대책을 비판하는 과정에서 자신을 둘러싼 부동산 6채 보유 논란에 대해 상세하게 해명했다. 민주당이 장동혁 대표의 주택 보유 현황을 문제 삼으며 역공을 펼치자, 장 대표는 자신이 보유한 주택들이 대부분 실거주 또는 가족의 생활을 위한 목적임을 분명히 밝혔다. 그는 현재 구로동의 30평대 아파트에 실거주하고 있으며, 국회의원이 되기 전에는 시골의 농가 주택과 아파트 1채만 소유했다고 설명했다. 국회의원 당선 이후 지역구 아파트 1채와 의정활동을 위한 오피스텔 1채를 추가로 구입하여 총 4채를 보유하게 되었다고 밝혔다. 또한, 돌아가신 장인어른으로부터 상속받은 진주 아파트 1채와 장모님께서 생활비로 사용하는 경기도 아파트 1채의 지분을 상속받아 총 6채의 부동산을 소유하게 되었으나, 이 또한 대부분 실거주 또는 가족의 생계를 위한 목적임을 강조했다. 장 대표는 이러한 해명을 통해 개인의 부동산 보유 현황이 정책 비판의 본질을 흐리는 도구로 사용되는 것에 대한 답답함을 토로하며, 모든 부동산이 투기 목적이 아닌 복합적인 사정으로 소유하고 있음을 분명히 하였다. 장동혁 대표의 이러한 해명은 다주택자 논란에 대한 국민적 관심을 반영하는 동시에, 정치인의 재산 공개 및 도덕성 문제에 대한 사회적 요구가 높아지고 있음을 보여준다."
      },
      {
        "title": "대통령실, 장동혁 대표 비판",
        "content": "대통령실이 국민의힘 장동혁 대표의 부동산 6채 보유와 관련하여 '실거주용이라면 머리와 발이 따로 사는 것이냐'며 비판의 목소리를 높였다. 이는 장동혁 대표가 자신의 부동산 6채가 모두 실거주용이라고 해명한 것에 대한 대통령실의 반박으로, 해명 내용의 진정성에 의문을 제기한 것이다. 대통령실의 이러한 발언은 단순한 개인에 대한 비판을 넘어, 정치권의 부동산 관련 의혹에 대한 국민적 불신을 해소해야 한다는 메시지를 담고 있는 것으로 해석된다. 특히 장 대표의 해명 내용이 논리적으로 설득력이 부족하다는 점을 지적하며, 투명하고 합리적인 설명이 필요함을 강조한 것으로 보인다. 대통령실의 개입은 부동산 문제에 대한 정부의 강경한 입장을 재확인하는 동시에, 정치인들의 부동산 관련 논란이 국민 생활에 미치는 파장을 고려할 때 더욱 신중한 접근이 필요함을 시사한다. 이는 향후 정치권의 부동산 관련 논의에 있어 더욱 엄격한 기준과 투명성이 요구될 것임을 예고하는 발언으로 볼 수 있다. 대통령실의 이러한 입장 표명은 부동산 정책에 대한 국민적 관심과 더불어 정치권의 도덕성 및 투명성에 대한 요구가 얼마나 높은지를 반영하는 것으로 평가된다."
      },
      {
        "title": "부동산 공방, 정책 비판 본질",
        "content": "최근 정치권에서 벌어지고 있는 부동산 관련 공방은 정책 비판의 본질을 흐리고 개인적인 공격으로 변질되는 양상을 보이고 있다. 더불어민주당이 국민의힘 장동혁 대표의 부동산 보유 현황을 문제 삼으며 정부의 부동산 대책을 비판하는 방식은, 정작 중요한 정책적 쟁점보다는 개인의 사생활이나 재산 규모에 초점을 맞추고 있다. 이러한 공방은 정책의 실효성이나 대안 제시보다는 상대방의 약점을 공격하는 네거티브 전략으로 흐르기 쉬우며, 이는 결국 유권자들의 정치 불신을 심화시키는 결과를 초래할 수 있다. 이준석 개혁신당 대표가 지적했듯이, 이러한 방식은 마치 사회적 약자를 공격하는 듯한 비판으로 이어질 수 있어 더욱 경계해야 한다. 부동산 정책은 서민 주거 안정과 경제 전반에 미치는 영향이 지대한 만큼, 진솔하고 건설적인 논의가 필요하다. 정책의 장단점을 명확히 분석하고, 실질적인 대안을 제시하는 데 집중해야 할 것이다. 개인의 부동산 보유 현황을 공격의 소재로 삼는 것은 정책 비판의 본질을 왜곡하며, 문제 해결보다는 갈등을 증폭시키는 결과를 낳을 뿐이다. 앞으로 정치권은 부동산 정책에 대한 논의를 더욱 성숙하고 책임감 있는 방식으로 이끌어가야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 정치권의 부동산 공방이 정책 비판의 본질에서 벗어나 개인적인 공세를 펼치는 모습이 안타깝게 느껴진다. 특히 이준석 대표의 비유는 이러한 정치 행태가 얼마나 부적절하며, 사회적 위화감을 조성할 수 있는지 명확하게 보여준다. 장동혁 대표의 해명 내용이 다소 복잡하게 느껴질 수 있지만, 그 역시 다양한 사정으로 부동산을 소유하고 있음을 설명하려 노력했다. 대통령실의 개입 또한 문제의 심각성을 보여주지만, 자칫 과도한 공격으로 비춰질 수 있다는 점도 간과해서는 안 된다. 결국 부동산 정책이라는 중요한 사안을 다루면서, 정책 자체에 대한 심도 있는 논의보다는 상대방의 허점을 파고드는 방식은 국민들이 정치에 실망하는 주요 원인이 된다. 앞으로 정치권은 정책 비판에 있어서 더욱 성숙한 자세를 보여주어야 한다. 국민들의 삶에 직접적인 영향을 미치는 부동산 정책에 대해서는 감정적인 공방이 아닌, 데이터에 기반한 객관적인 분석과 실질적인 대안 제시가 이루어져야 할 것이다. 이러한 건설적인 논의 문화가 정착될 때, 비로소 국민들은 정치권의 부동산 관련 논의를 신뢰하고 지지할 수 있을 것이다. 개인의 부동산 보유 현황을 둘러싼 논란보다는, 국민들이 안심하고 살아갈 수 있는 주거 환경을 조성하기 위한 실질적인 방안 마련에 집중하는 것이 진정한 정치의 역할이라고 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n03681?mid=n1006",
    "hashTag": [
      "#이준석",
      "#개혁신당",
      "#부동산대책",
      "#국민의힘",
      "#장동혁",
      "#민주당",
      "#정치뉴스",
      "#국정감사",
      "#SNS",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "정청래 '오세훈 부동산 토론 제안'에 \"수사 대비 토론이나 집중하라\"",
    "newTitle": "정청래, 오세훈 부동산 토론 제안에 “수사 대비 집중하라”",
    "article": "[제주=뉴시스] 우장호 기자 = 정청래 더불어민주당 대표가 지난 25일 오전 제주시 이도2동에 위치한 민주당 도당사에서 열린 핵심 당원 간담회에서 발언하고 있다. 2025.10.25. woo1223@newsis.com [서울=뉴시스]신재현 이창환 기자 = 정청래 더불어민주당 대표가 26일 부동산 대책에 대한 오세훈 서울시장의 공개토론 제안을 두고 \"특검수사 받기도 힘들 텐데 변호사와 수사대비 토론에나 집중하시라\"고 했다. 정 대표는 이날 페이스북에 \"정신적으로 힘들고 딱한 것은 알겠다\"며 이같이 적었다. 앞서 오 시장은 이날 페이스북을 통해 정부의 10·15 부동산 대책과 관련해 대폭 수정을 요구하며 정 대표에게 공개토론을 제안한 바 있다. 박수현 수석대변인도 이날 현안 관련 기자간담회에서 오 시장 제안을 두고 \"지난 (국회)행정안전위원회 국정감사에서 보여줬던 국민 망신을 회복하기 위해 정책 제안쇼를 하는 것은 아닌지 스스로 답해야 한다\"고 했다. ☞공감언론 뉴시스 again@newsis.com, leech@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 1195회 로또 1등 각 29억씩…당첨 판매점 어디? ◇ 임채무 손자 등장…\"두리랜드, 저 물려주실 건가요?\" ◇ '짜장면 고맙습니다' 신성훈 감독, 지난 5월 사망 ◇ 윤선우♥김가은 결혼…10년 열애 결실 ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 ◇ \"서세원 딸 살죠?\" 서동주, 정체불명 전화에 공포 ◇ '배구 여신' 오효주, 오늘 방송계 종사자와 결혼 ◇ '59세 미혼' 김광규 \"4세 연상까지 괜찮다…이상형은 직모\" ◇ '부모 빚투' 논란 극복했나…마이크로닷, '간증 집회' 참석 ◇ 주니엘, 건강 이상 고백 \"갑상선 문제로 10㎏ 넘게 쪄\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정청래 vs 오세훈",
        "content": "정청래 더불어민주당 대표와 오세훈 서울시장이 부동산 대책을 두고 날선 공방을 벌이고 있습니다. 오 시장이 10·15 부동산 대책 수정을 요구하며 공개토론을 제안하자, 정 대표는 즉각 받아치며 '특검 수사에나 집중하라'고 직격했습니다. 정 대표는 페이스북을 통해 오 시장의 정신적 어려움을 언급하며, 토론 대신 수사 대비에 집중할 것을 에둘러 비판했습니다. 이는 오 시장이 제안한 공개토론이 현안에 대한 진지한 논의보다는 정치적 제스처에 가깝다는 민주당의 시각을 반영하는 것으로 보입니다. 이번 논쟁은 부동산 정책에 대한 각 당의 입장 차이를 분명히 보여주며, 향후 정치권 내 부동산 관련 논의에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "서울시 부동산 대책",
        "content": "오세훈 서울시장은 정부의 10·15 부동산 대책에 대해 전면적인 수정이 필요하다는 입장을 고수하며, 이에 대한 공개 토론을 제안했습니다. 이는 단순히 현안에 대한 이견을 넘어, 부동산 시장 안정화를 위한 실효성 있는 정책 마련에 대한 강력한 의지를 드러낸 것입니다. 오 시장은 자신의 페이스북을 통해 이러한 제안을 하면서, 정책의 방향성과 구체적인 내용에 대한 심도 깊은 논의의 필요성을 강조했습니다. 그의 제안은 부동산 가격 안정과 주거 안정을 최우선 과제로 삼는 서울시의 정책 기조를 재확인하는 것이며, 시민들의 주거 부담을 완화하기 위한 다각적인 노력을 시사합니다. 이러한 오 시장의 행보는 향후 서울시의 부동산 정책 방향에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "민주당의 반응",
        "content": "더불어민주당은 오세훈 서울시장의 부동산 대책 공개토론 제안에 대해 비판적인 입장을 보였습니다. 박수현 수석대변인은 현안 관련 기자간담회에서 오 시장의 제안이 지난 국정감사에서 보여준 '국민 망신'을 회복하기 위한 '정책 제안쇼'가 아닌지 스스로 답해야 한다고 지적했습니다. 이는 오 시장의 제안을 정책 논의보다는 정치적 이미지 쇄신을 위한 시도로 해석하는 민주당의 시각을 명확히 보여줍니다. 민주당은 이번 오 시장의 제안이 부동산 시장의 근본적인 문제 해결보다는 단기적인 정치적 이득을 노린 행위일 수 있다는 의구심을 표하며, 진정성 있는 정책 논의에 집중할 것을 촉구하고 있습니다. 이러한 반응은 민주당이 부동산 정책에 대해 좀 더 신중하고 책임감 있는 접근을 요구하고 있음을 시사합니다."
      },
      {
        "title": "정청래 대표 발언",
        "content": "정청래 더불어민주당 대표는 오세훈 서울시장의 공개 토론 제안에 대해 '특검 수사 받기도 힘들 텐데 변호사와 수사 대비 토론에나 집중하시라'는 강도 높은 비판을 쏟아냈습니다. 그는 페이스북을 통해 '정신적으로 힘들고 딱한 것은 알겠다'고 덧붙이며, 오 시장의 현재 상황이 토론에 집중하기 어려운 상태임을 암시했습니다. 정 대표의 이러한 발언은 오 시장이 제안한 공개 토론의 진정성에 의문을 제기하고, 오히려 현재 당면한 수사 문제에 집중해야 할 필요성을 강조한 것으로 해석됩니다. 이는 민주당이 오 시장의 부동산 정책 제안을 정치 공세로 규정하고, 그의 약점을 파고들며 공세의 고삐를 늦추지 않겠다는 의지를 보여줍니다. 정 대표의 발언은 부동산 정책 논쟁에 새로운 국면을 예고하고 있습니다."
      },
      {
        "title": "부동산 정책 논쟁",
        "content": "정청래 더불어민주당 대표와 오세훈 서울시장의 부동산 정책을 둘러싼 논쟁은 한국 사회의 첨예한 부동산 문제를 다시 한번 수면 위로 끌어올리고 있습니다. 정부의 10·15 부동산 대책에 대한 서로 다른 시각은 부동산 시장의 안정화와 주거 안정을 이루기 위한 최선의 방안이 무엇인지에 대한 근본적인 질문을 던집니다. 오 시장이 제안한 공개 토론은 이러한 정책적 쟁점을 시민들에게 투명하게 알리고, 건설적인 논의를 이끌어내려는 시도로 볼 수 있습니다. 반면, 민주당은 이러한 제안이 정책적 실효성보다는 정치적 의도가 앞선다고 비판하며, 부동산 정책에 대한 신중하고 책임 있는 접근을 강조하고 있습니다. 이들의 공방은 부동산 정책 결정 과정에서 다양한 이해관계와 정치적 고려가 어떻게 작용하는지를 여실히 보여줍니다. 향후 이 논쟁이 어떻게 전개될지, 그리고 실제 부동산 시장 안정화에 어떤 영향을 미칠지 주목할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정청래 대표와 오세훈 시장의 부동산 정책 공개 토론 제안을 둘러싼 공방은 한국 부동산 시장의 복잡성과 정치적 역학 관계를 잘 보여줍니다. 오세훈 시장의 공개 토론 제안은 정책의 투명성과 시민과의 소통을 강화하려는 긍정적인 시도로 해석될 수 있지만, 정청래 대표의 반박처럼 정치적 의도가 개입될 여지도 분명히 존재합니다. 정 대표의 '특검 수사 대비' 발언은 오 시장의 약점을 파고드는 전략적인 수단으로 보이며, 이는 부동산 정책 논의를 본질에서 벗어나게 할 위험이 있습니다. 부동산 문제는 국민들의 삶과 직결된 매우 민감한 사안이므로, 정치적 공방보다는 실질적인 해결책 모색에 집중해야 할 것입니다. 건설적인 토론 문화를 통해 합의점을 찾고, 모든 시민이 공감할 수 있는 합리적인 부동산 정책을 수립하는 것이 무엇보다 중요합니다. 정치권은 진영 논리를 넘어, 정책 자체의 효과성과 시민들의 주거 안정을 최우선으로 고려해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n08908?mid=n1006",
    "hashTag": [
      "#정청래",
      "#오세훈",
      "#부동산대책",
      "#토론",
      "#서울시장",
      "#더불어민주당",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "오세훈, 박정희 전 대통령 46주기 추모식 참석",
    "newTitle": "오세훈 서울시장 박정희 전 대통령 46주기 추모식 참석",
    "article": "[서울=뉴시스] 박주성 기자 = 오세훈 서울시장이 26일 서울 동작구 국립서울현충원에서 열린 박정희 전 대통령 서거 46주기 추모식에 참석해 박 전 대통령 묘소에서 분향하고 있다. (공동취재). 2025.10.26. photo@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 1195회 로또 1등 각 29억씩…당첨 판매점 어디? ◇ 李대통령이 꿈에…복권 1·2등 동시 당첨 화제 ◇ 윤선우♥김가은 결혼…10년 열애 결실 ◇ \"서세원 딸 살죠?\" 서동주, 정체불명 전화에 공포 ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 ◇ '배구 여신' 오효주, 오늘 방송계 종사자와 결혼 ◇ 임채무 손자 등장…\"두리랜드, 저 물려주실 건가요?\" ◇ '59세 미혼' 김광규 \"4세 연상까지 괜찮다…이상형은 직모\" ◇ '부모 빚투' 논란 극복했나…마이크로닷, '간증 집회' 참석 ◇ 주니엘, 건강 이상 고백 \"갑상선 문제로 10㎏ 넘게 쪄\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박정희 추모식 참석",
        "content": "오세훈 서울시장이 박정희 전 대통령 서거 46주기 추모식에 참석하며 정치권의 이목이 쏠리고 있습니다. 서울 동작구 국립서울현충원에서 열린 이번 추모식에서 오 시장은 박 전 대통령 묘소에서 직접 분향하며 참배를 진행했습니다. 이는 박정희 전 대통령에 대한 존경과 더불어, 그의 정치적 유산을 되새기려는 움직임으로 해석될 수 있습니다. 현충원에서의 추모 행사는 국가적 상징성을 가지며, 특히 서울시장의 참석은 시정 운영 방향에 대한 간접적인 메시지를 전달할 수 있다는 점에서 주목받고 있습니다. 오세훈 서울시장의 이번 행보는 정치권 내에서 다양한 해석과 논쟁을 불러일으킬 것으로 예상됩니다."
      },
      {
        "title": "추모식의 의미 분석",
        "content": "박정희 전 대통령 서거 46주기 추모식은 과거와 현재를 잇는 중요한 정치적 사건입니다. 역사적 인물에 대한 평가는 시대에 따라 달라질 수 있으며, 추모는 이러한 역사적 평가의 한 단면을 보여줍니다. 오세훈 서울시장의 추모식 참석은 박정희 대통령 시대를 긍정적으로 평가하거나, 그 시기의 특정 업적을 기리는 정치적 행보로 볼 수 있습니다. 또한, 이는 보수 정치 세력 결집의 신호탄이 될 수도 있으며, 야권과의 관계 설정에도 영향을 미칠 수 있는 사안입니다. 추모는 단순히 과거를 돌아보는 것을 넘어, 현재의 정치적 역학 관계와 미래 방향성을 가늠하는 중요한 지표가 될 수 있습니다."
      },
      {
        "title": "정치권의 시선 집중",
        "content": "오세훈 서울시장의 박정희 전 대통령 추모식 참석 소식에 정치권의 시선이 집중되고 있습니다. 특히 서울시장이라는 상징적인 위치에서 이러한 행보를 보이는 것은, 향후 그의 정치적 행보와 입지에 대한 분석을 가능하게 합니다. 보수 진영에서는 그의 행보를 환영하거나 긍정적으로 평가할 가능성이 높으며, 진보 진영에서는 비판적인 시각을 보낼 수 있습니다. 이는 한국 정치 지형에서 보수와 진보 간의 이념적 갈등을 다시 한번 부각시킬 수 있으며, 박정희 대통령에 대한 역사적 평가 논쟁을 재점화할 수도 있습니다. 오 시장의 이번 결정은 정치적 파장을 일으킬 것으로 예상됩니다."
      },
      {
        "title": "현충원 추모의 정치적 함의",
        "content": "국립서울현충원에서 열리는 박정희 전 대통령 추모식은 그 자체로 깊은 정치적 함의를 지닙니다. 현충원은 국가를 위해 헌신한 인물들이 안장된 성역으로, 이곳에서의 행사는 국가적 존중과 기억을 상징합니다. 오세훈 서울시장이 이곳에서 박정희 전 대통령에게 참배한 것은, 단순한 개인적인 추모를 넘어 서울이라는 수도를 대표하는 정치인이 과거 국가 지도자에 대한 존경을 표명한 것으로 해석될 수 있습니다. 이는 현 시점에서 과거의 지도자를 어떻게 기억하고 평가할 것인가에 대한 사회적 질문을 던지며, 현재 정치권이 나아가야 할 방향에 대한 논의를 촉발할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오세훈 서울시장의 박정희 전 대통령 추모식 참석은 분명 흥미로운 뉴스입니다. 정치인이 역사적 인물을 추모하는 것은 개인의 신념 표현이자 동시에 정치적 메시지를 담고 있기 때문입니다. 박정희 대통령 시대를 어떻게 평가하느냐에 따라 그의 정치적 유산에 대한 해석은 극명하게 나뉠 수 있습니다. 혁신과 발전을 이끌었다는 평가와 함께, 민주주의 억압이라는 비판도 존재합니다. 서울시장으로서 이러한 역사적 인물을 추모하는 행보를 통해 오 시장이 어떤 메시지를 전달하고 싶었는지, 그리고 이를 통해 어떤 정치적 지지 기반을 확보하려 하는지에 대한 분석이 필요해 보입니다. 또한, 이러한 추모가 현재의 정치적 논쟁을 어떻게 증폭시키거나 완화시킬지에 대한 지속적인 관찰도 중요할 것입니다. 정치적 결정에는 언제나 다양한 시각과 해석이 존재하며, 이번 오세훈 시장의 행보 역시 그러한 맥락에서 살펴보아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n07876?mid=n1006",
    "hashTag": [
      "#박정희",
      "#추모식",
      "#국립서울현충원",
      "#오세훈",
      "#서울시장",
      "#뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "美 \"콩 좀 사달라\" vs 韓 \"검토 안해\"…관세협상 새 뇌관 부상한 대두",
    "newTitle": "미국 대두 수입 확대 요구 한국은 \"검토 안해\"",
    "article": "[베이징=뉴시스] 박정규 특파원 =사진은 지난해 7월 23일 중국 베이징 핑구구의 풀무원 중국법인 제2공장에서 두부 제조를 위한 대두가 공정을 거치는 모습. 2024.7.27 pjk76@newsis.com [세종=뉴시스]박광온 기자 = 중국이 최근 미국산 대두(콩) 수입을 사실상 중단하면서 한미 간 관세 협상 테이블에 '대두 수입 확대' 문제가 새롭게 떠오르고 있다. 미국은 과잉 생산된 대두의 판로를 확보하기 위해 한국에 수입 확대를 요청한 것으로 알려졌는데, 우리 정부는 \"검토하고 있지 않다\"며 선을 긋는 모양새다. 다만 중간선거를 앞둔 도널드 트럼프 미국 대통령의 판로 확보에 대한 압박감과 더불어 국내 두부업계의 원료난 호소가 겹치면서, '통상 협상에서 농산물 개방 압박을 어떻게 방어하느냐'가 우리 정부의 새로운 과제가 되고 있다. 전문가들은 \"한국 시장은 규모가 작아 실익이 거의 없고, 미국의 요구는 자국 농민층을 달래기 위한 정치적 제스처에 가깝다\"며 \"국익 중심으로 최대한 우리 시장을 지켜내고, 농업 경쟁력을 훼손하지 않는 방향으로 협상에 임해야 한다\"고 제언했다. [워싱턴=AP/뉴시스] 사진은 도널드 트럼프 미국 대통령이 지난 21일(현지시각) 백악관 집무실에게 기자들에게 발언하고 있는 모습. 2025.10.22. 美, '대두 수입 확대' 카드…'中 수입 중단'에 판로 확보 압박 26일 관계부처에 따르면, 최근 한미 통상 협상 과정에서 미국 측은 자국산 대두 수입 확대를 한국에 제안한 것으로 전해진다. 실제 위성락 대통령실 안보실장은 지난 17일 브리핑에서 농산물 시장 추가 가능성을 묻는 질문에 \"농산물 중 새롭게 협상된 것은 듣지 못했고, 유일하게 들은 것은 대두\"라고 밝힌 바 있다. 미국 측이 관세 후속 협상 과정에서 우리나라에 '콩 시장' 개방을 요구했다는 의미로 풀이된다. 이처럼 미국이 자국산 대두를 협상 카드로 꺼내든 배경에는 중국의 수입 중단이 있다. 미중 갈등이 재발화하면서 현재 중국은 미국산 대두 수입 제한이란 강수를 둔 상태다. 실제 중국은 지난 3월 미국 기업 3곳의 대두 수입 라이선스를 정지하고, 미국산 콩을 포함한 주요 농축산물에 대해 추가 관세를 부과하는 조치를 발표했다. 통상 3000만t 가까이 수입하던 중국의 미국산 대두 물량이 사실상 '증발'하면서, 미국 농가의 피해가 현실화하고 있다. 미국농민협회(AFP)에 따르면 지난 1~8월 중국으로 수출된 미국산 대두는 약 540만t에 그쳐, 지난해 같은 기간(2700만t) 대비 80%가량 감소했다. 특히 미국은 옥수수와 대두 수확량이 크게 늘어 공급 과잉이 불가피한 상황인지라, 트럼프 대통령의 핵심 지지층인 농민들의 불만이 커져가고 있다. 이들이 백악관에 서한을 보내 대책 마련을 요구하기까지 하면서, 1년 앞으로 다가온 중간 선거를 신경써야 하는 트럼프 대통령 입장에선 판로 확보가 시급한 실정이다. [서울=뉴시스] 김혜경 기자 = 사진은 2023년 1월 2일 서울 성동구에 위치한 한 마트에서 두부 제품이 판매되고 있는 모습. 2023.01.02. 두부업계 원료난 호소…\"국산 콩 사용 장려로 수입 물량 부족\" 이에 더해 국내에서는 두부 원료로 쓰이는 수입 콩 부족 사태가 이어지면서, 두부업계의 원료난 호소가 통상 환경 전반에 간접적인 변수로 작용할 가능성도 제기된다. 올해 국내 수입 콩 공급량은 27만t으로, 지난해(28만6000t)보다 약 5.6% 줄었다. 정부가 국산 콩 사용을 장려하기 위해 수입 물량을 축소한 영향이다. 국산 콩은 수입 콩보다 3~4배 비싸고, 가을 장마 등 기후 변수로 작황이 불안정한 점 등 때문에 현재 안정적 수급도 어려운 운 상태다. 국내 두부의 약 80%는 수입 콩으로 생산되고 있어, 공급 축소에 따른 원료난이 업계 전반으로 확산되고 있다. 두부 제조사의 한 관계자는 \"콩이 부족해 대두분이라도 확보하려는 업체들이 여럿 있는 것으로 안다\"며 \"일반 두부보다 낮은 품질의 두부가 생산·유통되는 셈\"이라고 전했다. [세종=뉴시스] 강종민 기자 = 사진은 송미령 농림축산식품부 장관이 지난 6월 29일 전북 부안군 행안면의 논콩 전문생산단지를 살펴보며 농업인의 의견을 경청하고 있는 모습. (사진=농식품부 제공) 2025.06.30. photo@newsis.com *재판매 및 DB 금지 정부 \"검토대상 아냐\"…\"협상카드 활용시 TRQ 물량 조정 수준일 것\" 다만 정부는 '미국산 대두 수입 확대는 검토 대상이 아니다'는 입장을 분명히 하고 있다. 벼 재배면적 조정제를 통해 벼 대신 논콩 등 대체작물 생산을 늘려와 국내산 콩 공급도 상당한 데다, 수입콩 물량도 예년 수준으로 공급됐다는 설명이다. 농림축산식품부 관계자는 \"국산 콩이 남는 상황이라 콩이 부족하다는 주장은 사실과 다르다\"며 \"일부 업체들이 값싼 수입콩을 더 쓰고 싶어 하는 것일 뿐\"이라고 말했다. 그는 또 \"수입콩을 늘리면 국산콩은 정부가 비축해야 하고, 수매·보관비용 등 예산이 추가로 들어가 미국산 콩 수입은 우리로선 실익이 없다\"고 덧붙였다. 송미령 농식품부 장관도 지난 22일 MBN ‘프레스룸 라이브’에 출연해 \"미국산 대두 수입 카드는 고려하고 있지 않다\"며 \"우리도 쌀 대신 콩을 심고 있고, 국내 콩이 남는 상황\"이라고 밝혔다. 특히 송 장관은 '그래도 (미국 측이) 콩수입을 확대하라고 했을 때 농식품부에서는 안된다는 입장인가'라는 질문에 \"그렇다. 지금 그런 이야기는 아예 없다\"며 \"농업의 민감성에 대해서 정부로서는 최선을 다해서 고려하고 있다\"고 강조했다. 다만 정부는 미국산 대두 수입이 협상 카드로 활용될 경우, 수입 콩 물량을 단순히 늘리는 것이 아닌 기존 콩 수입쿼터(TRQ) 내에서 물량을 조정하는 수준에 그칠 것이라는 입장이다. 이는 미국산 물량을 일부 늘리더라도 전체 수입 규모를 확대하지 않고, 다른 국가 물량을 줄이는 방식으로 대응하겠다는 뜻이다. 농식품부 관계자는 \"총량을 늘려버리면 국산 콩 소비가 위축되고 정부의 비축·수매 부담이 커진다\"며 \"만약 협상 과정에서 미국산 비중을 일부 조정하더라도, 국산 콩 산업에 피해가 없도록 최소 범위 내에서 관리할 것\"이라고 말했다. [서울=뉴시스] 사진은 도널드 트럼프 대통령이 지난 8월 25일(현지 시간) 백악관에서 이재명 대통령과 논의하고 있는 모습. 오른쪽은 강훈식 대통령실 비서실장. (사진=백악관 제공) 2025.09.02. photo@newsis.com *재판매 및 DB 금지 \"지지층 달래기 위한 트럼프의 정치적 제스처…韓에 실익 없어\" 전문가들은 이번 사안을 두고, 미국의 요구는 통상 전략이라기보다 트럼프 대통령이 자국 농민층을 달래기 위한 정치적 제스처에 가깝다는 분석을 내놨다. 따라서 한국은 국익 중심으로 농업 경쟁력을 지켜내면서, 국산콩 산업과 식량 자급 기반을 훼손하지 않는 선에서 협상에 임할 필요가 있다는 것이 전문가들의 공통된 견해다. 김한호 서울대 농경제학과 교수는 \"한국이 미국산 대두 수입 카드를 수용한다 한들 실질적 효과는 거의 없다\"며 \"이는 트럼프 대통령이 자국 농민층을 달래기 위한 정치적 제스처에 불과하다\"고 진단했다. 김 교수는 \"미국산 대두 수입 확대가 현실화되더라도 국내 농가에 도움이 되기보다는 국산콩 소비를 위축시켜 오히려 시장 불균형을 심화시킬 수 있다\"며 \"결국 문제의 핵심은 한국이 아니라 중국의 수입 재개 여부에 달려 있다\"고 덧붙였다. [서울=뉴시스] 최동준 기자 = 이재명 대통령이 지난 23일 서울 용산 대통령실 청사에서 열린 수석보좌관회의에 입장하고 있는 모습. (대통령실통신사진기자단) 2025.10.23. photocdj@newsis.com ☞공감언론 뉴시스 lighton@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 1195회 로또 1등 각 29억씩…당첨 판매점 어디? ◇ 임채무 손자 등장…\"두리랜드, 저 물려주실 건가요?\" ◇ '배구 여신' 오효주, 오늘 방송계 종사자와 결혼 ◇ '59세 미혼' 김광규 \"4세 연상까지 괜찮다…이상형은 직모\" ◇ '부모 빚투' 논란 극복했나…마이크로닷, '간증 집회' 참석 ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 ◇ 주니엘, 건강 이상 고백 \"갑상선 문제로 10㎏ 넘게 쪄\" ◇ 신해철 무대 의상 입은 李대통령…무슨 일? ◇ \"서세원 딸 살죠?\" 서동주, 정체불명 전화에 공포 ◇ '박수홍 딸' 재이, 너무 예쁘네…차세대 아이돌 비주얼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "美 대두, 한국에 판로 모색",
        "content": "최근 미국산 대두(콩) 수입을 사실상 중단한 중국의 빈자리를 한국이 채워달라는 미국의 제안이 한미 통상 협상 테이블에 올랐습니다. 미국은 과잉 생산된 대두의 판로를 확보하기 위해 한국에 수입 확대를 요청했으며, 이는 한미 간 관세 협상에서 새로운 쟁점으로 떠오르고 있습니다. 위성락 대통령실 안보실장 역시 농산물 시장 개방 가능성에 대해 대두 수입 확대만이 유일하게 언급된 사안이라고 밝혀, 미국이 자국산 대두를 통상 카드로 꺼내 들었음을 시사합니다. 이러한 미국의 움직임은 중국과의 무역 갈등 심화로 인해 미국산 대두 수출이 급감하면서 발생한 미국 농가의 피해와 트럼프 대통령의 정치적 입지를 고려한 것으로 풀이됩니다. 특히 트럼프 대통령은 핵심 지지층인 농민들의 불만을 잠재우고 다가오는 중간 선거에서의 승리를 위해 대두 판로 확보에 더욱 공을 들이고 있는 상황입니다."
      },
      {
        "title": "중국 대두 수입 중단 배경",
        "content": "미국산 대두 수입 확대 요청의 근본적인 배경에는 중국의 미국산 대두 수입 제한 조치가 자리하고 있습니다. 미중 갈등이 다시 불거지면서 중국은 미국산 농산물에 대한 추가 관세를 부과하는 등 강수를 두었고, 실제 중국은 지난 3월 미국 기업들의 대두 수입 라이선스를 정지시키는 조치를 취했습니다. 이로 인해 평년 약 3천만 톤에 달하던 중국의 미국산 대두 수입량이 사실상 '증발'하면서 미국 농가에 상당한 피해를 안겨주고 있습니다. 미국 농민협회(AFP)에 따르면 올해 1월부터 8월까지 중국으로 수출된 미국산 대두는 약 540만 톤에 불과하여, 작년 같은 기간 2700만 톤과 비교했을 때 무려 80% 가까이 급감한 수치입니다. 미국은 옥수수와 대두의 수확량이 크게 늘어 공급 과잉이 불가피한 상황에 직면했으며, 이는 트럼프 대통령의 주요 지지 기반인 농민층의 불만을 증폭시키고 있습니다. 농민들은 백악관에 대책 마련을 촉구하는 서한까지 보내는 등 압박의 수위를 높이고 있어, 트럼프 대통령으로서는 대두 판로 확보가 정치적으로도 매우 시급한 과제가 되었습니다."
      },
      {
        "title": "국내 두부 업계 원료난 심화",
        "content": "한편, 국내에서는 두부 제조의 핵심 원료인 수입 콩 공급 부족 사태가 이어지면서 두부 업계의 원료난 호소가 심화되고 있습니다. 올해 국내 수입 콩 공급량은 27만 톤으로, 지난해 28만 6천 톤보다 약 5.6% 감소했습니다. 이는 정부가 국산 콩 사용을 장려하기 위해 수입 물량을 축소한 데 따른 결과입니다. 하지만 국산 콩은 수입 콩에 비해 가격이 3~4배 비싸고, 가을 장마와 같은 기후 변수로 인해 작황이 불안정하여 안정적인 수급이 어려운 상황입니다. 국내 두부 생산량의 약 80%가 수입 콩에 의존하고 있기 때문에, 수입 물량 축소는 업계 전반에 걸쳐 원료난 확산을 야기하고 있습니다. 한 두부 제조사 관계자는 콩 부족으로 인해 대두분이라도 확보하려는 업체들이 늘고 있으며, 이로 인해 일반 두부보다 품질이 낮은 제품이 생산 및 유통될 수 있다고 우려를 표명했습니다. 이러한 국내 원료난 상황은 미국산 대두 수입 확대 요구와 맞물려 통상 환경 전반에 복합적인 변수로 작용할 가능성이 있습니다."
      },
      {
        "title": "정부, '대두 수입 확대' 난색",
        "content": "한국 정부는 미국산 대두 수입 확대 요구에 대해 '검토 대상이 아니다'라는 입장을 분명히 하고 있습니다. 정부는 벼 재배 면적 조정을 통해 논콩 등 대체 작물 생산을 늘려 국산 콩 공급량이 상당하며, 수입 콩 물량 역시 예년 수준으로 공급되고 있다는 점을 강조하고 있습니다. 농림축산식품부 관계자는 국산 콩이 남는 상황에서 콩이 부족하다는 주장은 사실과 다르며, 일부 업체들이 값싼 수입 콩을 더 사용하고 싶어 하는 것일 뿐이라고 설명했습니다. 또한, 수입 콩을 늘릴 경우 국산 콩 비축 및 수매, 보관에 추가적인 예산이 소요되어 한국으로서는 실익이 없다고 덧붙였습니다. 송미령 농림축산식품부 장관 역시 언론 인터뷰에서 미국산 대두 수입 카드는 고려하고 있지 않으며, 국내 콩이 남는 상황이라고 일관되게 밝혔습니다. 다만, 정부는 미국산 대두 수입이 협상 카드로 활용될 경우, 단순히 수입 콩 물량을 늘리는 것이 아니라 기존 콩 수입쿼터(TRQ) 내에서 물량을 조정하는 수준에 그칠 것이라고 언급했습니다. 이는 총 수입 규모를 확대하지 않고, 다른 국가의 물량을 줄이는 방식으로 대응하겠다는 의미이며, 국산 콩 산업에 피해가 없도록 최소 범위 내에서 관리하겠다는 방침입니다."
      },
      {
        "title": "전문가 견해: 정치적 제스처",
        "content": "전문가들은 이번 미국의 대두 수입 확대 요구를 통상 전략보다는 도널드 트럼프 대통령이 자국 농민층의 불만을 잠재우기 위한 정치적 제스처로 분석하고 있습니다. 김한호 서울대 농경제학과 교수는 한국이 미국산 대두 수입 확대를 수용한다고 해도 실질적인 이득은 거의 없을 것이며, 이는 트럼프 대통령이 국내 농민들의 지지를 얻기 위한 정치적 움직임에 가깝다고 진단했습니다. 더 나아가, 미국산 대두 수입 확대가 현실화될 경우 오히려 국내 농가에 도움이 되기보다는 국산 콩 소비를 위축시켜 시장 불균형을 심화시킬 수 있다고 우려했습니다. 결국 이번 사안의 근본적인 해결책은 한국의 대두 수입 확대 여부에 달린 것이 아니라, 중국의 미국산 대두 수입 재개 여부에 달려 있다고 김 교수는 지적했습니다. 따라서 한국 정부는 국익을 최우선으로 하여 농업 경쟁력을 지키고, 국산 콩 산업과 식량 자급 기반을 훼손하지 않는 선에서 신중하게 협상에 임해야 한다는 것이 전문가들의 공통된 견해입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 통상 협상에서 불거진 미국산 대두 수입 확대 문제는 단순히 농산물 시장 개방 문제를 넘어, 한국의 국익과 농업 경쟁력, 식량 안보까지 아우르는 복합적인 사안으로 보입니다. 미국이 중국의 수입 중단으로 인한 자국 농가의 피해를 해결하기 위해 한국에 압박을 가하는 것은 이해할 수 있지만, 한국 시장의 규모와 이미 겪고 있는 국내 두부 업계의 원료난을 고려할 때, 미국의 요구를 무조건 수용하는 것은 한국의 실익에 부합하지 않을 가능성이 높습니다. 특히 전문가들의 지적처럼 이것이 트럼프 행정부의 정치적 제스처에 가깝다면, 한국은 섣부른 양보보다는 우리의 입장을 확고히 하면서도 상호 이익이 될 수 있는 방안을 모색해야 할 것입니다. 국산 콩 산업을 보호하고 안정적인 식량 수급 기반을 유지하는 것이 장기적으로 한국 경제와 국민 생활에 더 큰 이익이 될 것이라는 점을 명심하고, 정부는 현명한 협상 전략을 펼쳐나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n02559?mid=n1006",
    "hashTag": [
      "#미국대두",
      "#중국수입중단",
      "#한미통상협상",
      "#농산물개방",
      "#두부원료난"
    ]
  },
  {
    "type": "eco",
    "title": "33억짜리 집은 지켰다…'직보다 집' 선택한 이상경 국토차관 [돈앤톡]",
    "newTitle": "이상경 국토차관 부동산 발언과 갭투자 의혹 사과",
    "article": "이상경 국토교통부 제1차관은 23일 부적절한 부동산 발언과 '갭투자' 의혹에 대해 사과했다. /사진=뉴스1 \"공직자가 자리를 버리고 자기 집을 택했는데 정부의 부동산 대책을 어떻게 신뢰할 수 있겠어요.\" 이상경 국토교통부 제1차관의 면직이 처리됐지만 민심은 여전히 부글부글 끓고 있습니다. 이 치관은 10·15 부동산 대책을 설명하기 위해 한 유튜브 채널에 출연했습니다. 부동산 대책을 설명하는 과정에서 이 차관은 \"지금 (집을) 사려고 하니까 스트레스를 받는 것\"이라며 \"시장이 안정화돼 집값이 떨어지면 소득을 모아서 그때 사면 된다\"고 말했습니다. 문제는 이 차관이 성남시 분당구에 고가 아파트를 보유하고 있었다는 점입니다. 특히 대책 이후로는 할 수 없는 갭투자로 해당 집을 마련했습니다. 이 차관은 경기도 성남시 수정구 고등동에 있는 '판교밸리호반써밋' 전용면적 84㎡(13층)를 2017년 8월 6억4511만원에 매수했습니다. 이후 이번 정부가 출범한 직후인 6월 7일 11억4500만원에 매도했습니다. 이 집을 매도할 때 이 차관은 해당 집의 세입자로 남았습니다. 시장에서는 이런 매매를 '주전세' 혹은 '주인 전세'라고 부릅니다. 이 차관이 집을 매수한 사람은 이 차관을 세입자로 두고 갭투자를 한 것입니다. 또 배우자 이름으로 가지고 있는 성남시 분당구 백현동에 있는 '판교푸르지오그랑블' 전용 117㎡(33억5000만원)는 2024년 7월 매수했는데, 전세 보증금 14억8000만원을 뺀 18억7000만원만 내고 샀습니다. 전형적인 갭투자입니다. 두 번째 집을 매수하고 기존에 가지고 있던 집도 1년 안에 매도해 일시적 2주택자가 받는 세제 혜택까지 누렸습니다. 이런 행태가 알려지자 이 차관은 지난 23일 국토부 유튜브를 통해 대국민 사과를 했습니다. 다만 채팅과 댓글을 닫아두고 2분간 진행했습니다. 이 차관은 \"정책을 보다 소상하게 설명해 드리는 유튜브 방송 대담 과정에서 내 집 마련의 꿈을 안고 열심히 생활하는 국민의 입장을 충분히 헤아리지 못했다\"라며 \"국민 여러분의 마음에 상처를 드린 점을 진심으로 사과드린다\"고 고개를 숙였습니다. 하지만 성난 민심은 가라앉지 않았고 그는 24일 결국 사의를 표명했습니다. 이어 전날 이재명 대통령은 이 차관의 면직안을 재가했습니다. 이상경 차관은 지난 6월 30일 취임한 이후 117일 만에 불명예스럽게 퇴진했습니다. 이 차관은 끝내 국토부 차관이라는 '직' 대신 보유하고 있는 33억원짜리 '집'을 택했습니다. 이전에도 비슷한 일이 있었습니다. 문재인 정부 당시 문 전 대통령은 \"부동산 투기와의 전쟁에서 결코 지지 않겠다\"면서 고위 공직자들에게 1주택 외 나머지 주택 매각을 강력하게 권고했습니다. 하지만 다수의 고위 공직자는 집을 파는 것을 거부했습니다. 당시 강경화 외교부 장관과 김조원 청와대 민정수석은 다주택을 처분하지 않고 직을 내려놨습니다. 2022년 문재인 정부 막바지에 정부공직자윤리위원회가 발표한 고위공직자 재산공개 자료에서 중앙부처 고위공직자 6명 중 1명꼴로 여전히 2가구 이상의 집을 가지고 있는 상황입니다. 공직자의 이런 모습은 부동산 정책에 신뢰를 주기 어렵다는 설명입니다. 익명을 요구한 한 전문가는 \"그 누구도 아니고 주택 관련 정책을 내는 공직자가 직을 내려놓고 집을 선택했는데 어떤 국민이 부동산 정책을 믿을 수 있겠느냐\"고 말했습니다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 1년 만에 통장 봤다가…직장인들 몰련간 곳이 \"정신 차려라\"…이재명 팬카페 '폭발' 무슨일이 1억 넣어서 1억6000만원 벌었다…수익률 잭팟 2개월 만에 난리 나더니…에드워드리 일냈다 '55억 트리마제' 누가 샀나 봤더니…'깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "차관 부동산 발언 논란",
        "content": "이상경 국토교통부 제1차관이 부적절한 부동산 관련 발언과 '갭투자' 의혹으로 인해 사과하고 결국 면직 처리되었습니다. 그는 10·15 부동산 대책 설명회에서 '시장이 안정화되어 집값이 떨어지면 소득을 모아서 그때 사면 된다'는 취지의 발언을 했으나, 정작 본인은 고가 아파트를 보유하고 있었고 특히 정부 출범 이후 '갭투자'를 통해 집을 마련했다는 의혹이 제기되었습니다. 이러한 발언과 행태는 부동산 정책을 책임지는 고위 공직자로서 국민의 신뢰를 얻기 어렵게 만드는 요인으로 작용했습니다. 갭투자는 주택 가격 상승기에 전세가율이 높은 점을 이용하여 소액의 자기 자본으로 주택을 매입한 뒤 시세 차익을 노리는 투자 방식인데, 이러한 투자를 통해 시세차익을 얻은 차관의 발언은 서민들의 내 집 마련 고충을 제대로 헤아리지 못했다는 비판을 불러왔습니다. 따라서 그의 발언은 공직자의 신뢰성과 직결되는 문제였기에 국민적 공분을 사기에 충분했습니다."
      },
      {
        "title": "논란의 갭투자 의혹",
        "content": "이상경 전 국토교통부 제1차관의 갭투자 의혹은 구체적인 거래 내역을 통해 더욱 심각성을 더했습니다. 그는 경기도 성남시 수정구 고등동의 '판교밸리호반써밋' 전용 84㎡를 2017년 6억4511만원에 매수했습니다. 이후 현 정부 출범 직후인 2022년 6월 11억4500만원에 매도하면서, 매수한 사람에게 해당 집을 전세로 다시 놓고 '주전세' 혹은 '주인 전세'라고 불리는 형태의 갭투자를 한 것으로 드러났습니다. 이는 매도인이 매수인에게 집을 팔고도 계속 거주하며 전세금을 받는 방식으로, 매수인은 실제 부담하는 자기 자본은 적으면서 임대 수익과 시세 차익을 동시에 노릴 수 있는 전형적인 갭투자 방식입니다. 또한, 배우자 명의로 보유한 성남시 분당구 백현동의 '판교푸르지오그랑블' 전용 117㎡는 2024년 7월에 매수 예정임에도 불구하고, 33억5000만원의 매수 가격 중 전세 보증금 14억8000만원을 제외한 18억7000만원만 내고 매입한 것으로 파악되었습니다. 이는 전세 끼고 사는 갭투자의 전형적인 사례로, 그의 갭투자 행태는 부동산 투기를 조장한다는 비판에서 자유롭지 못했습니다."
      },
      {
        "title": "일시적 2주택 세제 혜택",
        "content": "이상경 전 차관의 갭투자 의혹은 여기서 그치지 않았습니다. 그는 두 번째 집을 매수하면서 기존에 보유하고 있던 집을 1년 이내에 매도하여 일시적 2주택자에게 주어지는 세제 혜택까지 누린 것으로 나타났습니다. 일시적 2주택자 혜택은 이사 등의 사유로 불가피하게 일시적으로 2주택을 보유하게 된 경우, 일정 기간 내에 기존 주택을 매도하면 양도소득세 등에서 중과를 면제받는 제도입니다. 그러나 이상경 전 차관의 경우, 갭투자를 통해 또 다른 주택을 매입하면서 이러한 제도를 활용한 것은 부동산 시장의 과열을 부추기고 공정성을 해칠 수 있다는 비판을 피하기 어렵습니다. 특히 부동산 정책을 총괄하는 국토교통부의 고위 공직자로서 이러한 세제 혜택을 노린 다주택 보유 및 거래 행태는 국민들의 상대적 박탈감을 증폭시키고 부동산 정책에 대한 불신을 심화시키는 결과를 초래했습니다. 그의 이러한 행위는 공직자의 도덕성뿐만 아니라 정책의 형평성 측면에서도 심각한 문제를 제기했습니다."
      },
      {
        "title": "국민 앞 사과와 면직",
        "content": "논란이 확산되자 이상경 전 차관은 10월 23일 국토부 유튜브 채널을 통해 대국민 사과에 나섰습니다. 그는 '정책을 보다 소상하게 설명해 드리는 유튜브 방송 대담 과정에서 내 집 마련의 꿈을 안고 열심히 생활하는 국민의 입장을 충분히 헤아리지 못했다'며 '국민 여러분의 마음에 상처를 드린 점을 진심으로 사과드린다'고 고개를 숙였습니다. 그러나 이 사과 방송은 댓글 기능을 닫아둔 채 2분간 짧게 진행되어 진정성 논란을 더욱 키웠습니다. 국민들의 분노는 가라앉지 않았고, 결국 이상경 전 차관은 다음 날인 24일 사의를 표명했습니다. 이재명 대통령은 그의 면직안을 신속하게 재가했으며, 이상경 전 차관은 취임 117일 만에 불명예스럽게 공직을 떠나게 되었습니다. 이는 고위 공직자로서 부동산 정책에 대한 신뢰를 저하시킨 행위에 대한 엄중한 책임을 묻는 결과로 해석됩니다. 그가 직을 택하지 않고 보유한 '집'을 선택했다는 평가가 지배적이었습니다."
      },
      {
        "title": "전례와 공직자 부동산 신뢰",
        "content": "이상경 전 차관의 사례는 이번이 처음이 아닙니다. 과거 문재인 정부 시절에도 '부동산 투기와의 전쟁'을 선포하며 고위 공직자들에게 1주택 외 나머지 주택 매각을 강력하게 권고했으나, 많은 공직자들이 이를 거부하고 직을 내려놓는 사례가 있었습니다. 당시 강경화 외교부 장관과 김조원 청와대 민정수석 등이 다주택을 처분하지 않고 공직을 떠났습니다. 2022년 문재인 정부 막바지에 발표된 공직자윤리위원회의 재산 공개 자료에서도 중앙부처 고위 공직자 6명 중 1명꼴로 여전히 2가구 이상의 집을 소유하고 있는 것으로 나타나, 고위 공직자들의 부동산 보유 행태가 개선되지 않았음을 시사했습니다. 부동산 관련 정책을 총괄하는 위치에 있는 공직자들의 이러한 다주택 보유 및 투기 의혹은 국민들이 정부의 부동산 정책을 신뢰하기 어렵게 만드는 근본적인 원인으로 지적됩니다. 이는 공직자의 청렴성과 도덕성이 정책의 실효성과 직결된다는 것을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이상경 전 국토교통부 차관의 갭투자 논란과 사과는 부동산 정책에 대한 국민적 불신을 다시 한번 확인시켜주는 사건입니다. 특히 부동산 정책을 직접 수립하고 집행하는 국토교통부의 고위 공직자가 오히려 갭투자를 통해 시세차익을 얻고, 이를 해명하는 과정에서 국민의 마음을 헤아리지 못한 발언으로 물의를 빚은 것은 공직자의 도덕성과 신뢰성에 대한 근본적인 질문을 던집니다. 국민들은 집값 안정과 공정한 내 집 마련 기회를 간절히 바라지만, 공직자들의 이해충돌 의혹이나 투기성 행태는 이러한 기대를 꺾고 상대적 박탈감을 안겨줍니다. 앞으로 정부는 부동산 정책의 신뢰성을 확보하기 위해 고위 공직자들의 재산 형성 과정과 부동산 보유 현황에 대한 더욱 엄격한 검증과 투명성 강화 방안을 마련해야 할 것입니다. 단순히 사과나 면직으로 끝나는 것이 아니라, 공직 사회 전반의 부동산 관련 윤리 기준을 강화하고, 국민들이 납득할 수 있는 명확한 정책 방향을 제시하는 것이 중요합니다. 공직자의 투명하고 청렴한 행보는 곧 국민의 삶과 직결되는 부동산 정책의 성공 여부를 좌우할 수 있습니다. 갭투자 같은 편법적인 부동산 투기에 대한 경각심을 높이고, 진정으로 서민들의 주거 안정을 위한 정책 추진에 집중해야 할 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n02679?mid=n1006",
    "hashTag": [
      "#이상경차관",
      "#부동산발언",
      "#갭투자",
      "#국토교통부",
      "#사과",
      "#퇴진",
      "#주전세",
      "#고위공직자",
      "#부동산정책"
    ]
  },
  {
    "type": "eco",
    "title": "\"이제 전세도 못살겠어\" 토허제에, 전세9년법까지…어떻게 생각하십니까 [부동산360]",
    "newTitle": "서울 부동산 대책 발표 후 시장 혼란 가중 전세 9년 거주 가능할까",
    "article": "부동산 대책 발표 후 부동산 커뮤니티에서 회자됐던 한 이미지. 일본 애니메이션 ‘진격의 거인’을 패러디한 것으로 알려졌다. [온라인 커뮤니티 캡처] [헤럴드경제=김희량 기자] 토지거래허가제 확대 적용 및 대출규제가 강화된 10·15대책으로 거래가 위축된 가운데 정치권에서는 임대차 기간을 최대 9년(3+3+3년)으로 확대하는 법안까지 등장하며 시장이 혼란을 겪고 있다. 토지거래허가제와 일명 ‘전세9년법’이 만나면 전세 매물이 자취를 감추고 서울 거주의 문턱이 전례없이 높아질 수 있다는 우려 가 나온다. 정부는 최근 잇따른 대책들로 전세를 낀 주택 거래(갭투자)를 차단했지만 사실 서울은 임차인의 도시 다. ‘내 집에 내가 사는 비율’을 의미하는 자가점유율은(2023년 주거실태조사) 44%로 전국 17개 도시 중 꼴지다. 서울에 사는 10가구 중 6가구는 세입자 라는 의미다. 부동산 시장엔 투자·투기 수요도 있지만 집주인이 당장 실거주하기 어려워 임대를 주는 등 여러 경우가 있다. 이런 상황에서 “실거주할 사람만 집을 거래하라”는 정부의 이번 대책은 현실을 외면했다는 지적이 나온다. 현재 업계에서는 무주택 세입자, 또는 세입자로 서울에 거주해야 하는 이들의 부담을 더욱 키울 것이라는 전망이 지배적이다. 토지거래허가제는 매수자의 4개월 내 실입주, 2년 실거주 의무 등으로 기본적으로 시장의 매물을 감소시킨다. 입주가능물건이어야만 거래될 수 있어서다. 아니나 다를까 토허제가 효력을 발휘한 첫주, 서울 매매 물량은 급감했다. 아실에 따르면 24일 기준 서울의 매매 매물은 일주일 전 대비 7만2997건에서 6만6647건으로 일주일 전 대비 8.7% 감소했다. 다만 전세는 매물별 계약기간이 달라 곧바로 물량 변화가 나타나진 않고 있다. 여기에 이달 초 한창민 사회민주당 의원이 대표 발의한 주택임대차보호법 개정안(계약갱신청구권 횟수를 기존 1회→2회로 늘리고, 갱신 시 임대차 기간을 3년 연장해 최대 9년 거주 보장)이 현실화된다면 어떨까. 집을 사는 조건도 까다롭지만 파는 조건은 더 까다로워진다 . 매도인 입장에서는 새 세입자를 들인 상태에서 매도를 결심할 경우 ▷임대차종료확인서를 받거나 ▷집주인이 첫 계약만료 시점에 실입주해 2년을 산 뒤 팔거나 ▷최장 9년 뒤부터 매도를 준비할 수 있게 된다. 범여권 국회의원 10명이 올렸던 주택임대차보호법 개정안 법안. 3만명 넘는 사람들이 반대 의견을 냈다. [국회입법예고 홈페이지] 전세 9년이 가능해지면 기존 주택의 처분 또는 임대가 불편해진 집주인들은 이로 인한 비용과 부담을 세입자에게 전가할 확률이 높다. 이때 매물이 귀해지며 가격도 오른다. 이미 전례가 있다. 송경호 한국조세재정연구원 연구위원이 2023년 12월 발표한 ‘주택임대차보호법 개정이 주택시장에 미친 영향’ 보고서에 따르면 지난 2020년 계약갱신청구권(4년 보장) 도입 직후 전월세거래량은 평균 25% 줄었다. 동시에 신규 전세 가격은 약 9~11% 급등했다 . 전세 가격 상승은 매매가격을 올려 집을 사야 하는 무주택자들의 부담을 키우는 악순환을 낳는다. 초장기 거주가 가능해지면 세입자는 주거 안정을 얻을 수 있지만 부작용도 감수해야 한다. 세입자가 되기 어려워진다. 전례없이 주거비는 오를 수밖에 없다. 집주인들이 ‘9년 임대’를 가정한 임대료 상한 폭을 고려해 전세 또는 월세 금액을 초반부터 높일 유인이 생기기 때문이다. 세입자의 평균 거주 기간이 12년에 달하는 독일은 실제 임대료 상한제와 계약갱신청구권제가 강력하게 보호되지만 대신 자기소개서를 내거나 면접을 보는 등 까다로운 과정을 거쳐야 한다. 10·15 부동산 대책 발표에 따라 서울 전역이 조정대상지역·투기과열지구로 지정되면서 주요 재건축·재개발 정비사업지의 정비사업이 상당 부분 지연될 것으로 예상되는 24일 서울 노원구 상계주공5단지와 일대 아파트 모습. [연합] 전문가들은 지금과 같은 공급 부족 상태에서 이 같은 법 개정이 동시에 이뤄지면 외곽 지역 등 전셋값이 민감한 지역부터 타격을 줄 것이라고 말한다. 남혁우 우리은행 부동산연구원은 “ 임대인은 ‘자유롭게 임대할 권리’를 침해받은 셈이기 때문에 그 위험이나 불이익을 세입자에게 전가할 것 ”이라며 “(전세9년법은) 부작용이 너무 커 입주 및 공급 물량이 부족한 현 상황에서는 고려돼서는 안될 제도”라고 분석했다. 허가 후 4개월 내 실입주 및 기존 주택 처리 등 토허제 조건들은 갱신요구권과 충돌하는 등 인간사에는 많은 경우의 수가 있다. 10·15대책은 이를 고려하지 않아 주민 불편을 키울 아주 극단적인 규제다. 서강석 송파구청장, 22일 10·15 부동산 대책 관련 공동성명서 발표 기자회견 문제는 토허제를 비롯해 정치권에서 언급되는 규제 정책들이 ‘거주 이전의 자유’를 해치는 시민의 불편을 갈수록 가중시킨다는 점이다. 집집마다 실거주할 기간과 장소는 제각각이다. 동일 도시권 내에서도 직장, 학군, 돌봄, 별거 등 다양한 사정에 따라 합리적인 임대차의 수요가 존재할 수 있다 . 그러나 이런 규제들로 매물이 경직되면 시간, 비용, 미래 불안정성 등 실수요자가 겪는 부담은 증가할 수밖에 없다. 업계에서는 정부, 정치권이 추가 대책을 자제하고 시장 안정화에 힘써야 한다는 목소리도 나온다. 김효선 NH농협은행 부동산수석전문위원은 “9년 전세법은 임대인들 입장에서는 미래에 대한 불안을 키우고 지금처럼 수요가 과열된 상태에서는 시장을 더욱 혼란시킨다”면서 “ 지금은 급변하는 정책이 전혀 도움이 되지 못한 다”고 진단했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 대책 혼란",
        "content": "최근 정부가 발표한 10·15 부동산 대책과 함께 정치권에서 제안된 임대차 기간 최대 9년 보장 법안으로 인해 부동산 시장에 상당한 혼란이 가중되고 있습니다. 특히 토지거래허가제 확대 적용과 대출 규제 강화는 거래량 위축을 가져왔으며, 여기에 '전세 9년법'까지 논의되면서 전세 매물 감소와 서울 거주의 문턱이 더욱 높아질 수 있다는 우려가 커지고 있습니다. 정부는 갭투자를 차단하려는 의도이지만, 서울의 높은 임차인 비율을 고려할 때 현실과 동떨어진 정책이라는 비판이 제기되고 있습니다. 실제 2023년 주거실태조사에 따르면 서울 자가점유율은 44%로 전국 최하위 수준이며, 이는 10가구 중 6가구가 세입자라는 것을 의미합니다. 따라서 '실거주자만 집을 거래하라'는 식의 규제는 무주택 세입자들의 부담을 더욱 가중시킬 수 있다는 전망이 지배적입니다. 토지거래허가제는 4개월 내 실입주 및 2년 실거주 의무를 부과하여 시장 매물을 감소시키며, 실제로 허가제 시행 첫 주 서울 아파트 매매 매물은 8.7% 감소했습니다."
      },
      {
        "title": "전세 9년법 현실화 우려",
        "content": "만약 임대차 기간을 최대 9년까지 보장하는 '전세 9년법'이 현실화된다면 부동산 시장에 미칠 파장은 더욱 심각할 것으로 예상됩니다. 이 법안은 계약갱신청구권을 1회에서 2회로 늘리고 갱신 시 임대차 기간을 3년씩 연장하는 내용을 담고 있습니다. 이러한 법안은 집을 파는 조건까지 까다롭게 만들어 매도인 입장에서는 새 세입자를 들인 후 매도를 결정할 경우 임대차 종료 확인서를 받거나, 집주인이 직접 2년간 실거주한 후 매도하거나, 혹은 최장 9년 후에 매도를 준비해야 하는 상황에 놓이게 됩니다. 이는 집주인들이 장기간 임대를 유지해야 하는 부담으로 이어지고, 결국 이 비용과 부담을 세입자에게 전가할 가능성이 매우 높습니다. 실제로 2020년 계약갱신청구권 도입 직후 전월세 거래량이 25% 감소하고 신규 전세 가격이 9~11% 급등한 사례가 있습니다. 전세 가격 상승은 다시 매매 가격 상승으로 이어져 무주택자들의 부담을 가중시키는 악순환을 초래할 수 있습니다. 따라서 '전세 9년법'은 세입자의 주거 안정을 일부 도모할 수 있겠지만, 동시에 집주인들이 초기 임대료를 높이거나 세입자가 되기 위한 과정을 더욱 까다롭게 만들어 전반적인 주거비 상승을 야기할 수 있습니다."
      },
      {
        "title": "시장 충격 분석",
        "content": "전문가들은 현재와 같은 공급 부족 상황에서 토지거래허가제와 '전세 9년법'이 동시에 시행될 경우 심각한 시장 충격이 발생할 것이라고 경고합니다. 특히 전셋값에 민감한 외곽 지역부터 타격을 받을 가능성이 높습니다. 우리은행 부동산연구원 남혁우 박사는 임대인의 '자유로운 임대 권리'가 침해당하는 셈이라며, 이러한 위험과 불이익이 세입자에게 전가될 것이라고 분석했습니다. 그는 '전세 9년법'은 부작용이 너무 크며, 입주 및 공급 물량이 부족한 현 상황에서는 절대 고려되어서는 안 될 제도라고 강조했습니다. 또한, 토지거래허가제의 4개월 내 실입주 및 기존 주택 처리 조건 등은 '전세 9년법'의 갱신 요구권과 충돌하는 등 현실적으로 많은 경우의 수를 고려하지 않은 극단적인 규제라는 지적이 있습니다. 송파구청장 또한 10·15 부동산 대책 관련 공동성명서 발표 기자회견을 통해 이러한 규제들이 '거주 이전의 자유'를 침해하며 시민들의 불편을 가중시킨다고 지적했습니다."
      },
      {
        "title": "실수요자 부담 가중",
        "content": "정부와 정치권에서 추진하는 부동산 규제 정책들은 '거주 이전의 자유'를 침해하며 실수요자들의 부담을 가중시키고 있다는 비판이 제기됩니다. 각 가정마다 실거주 기간과 장소는 매우 다양하며, 동일 도시권 내에서도 직장, 학군, 돌봄, 별거 등 다양한 사정에 따라 합리적인 임대차 수요가 존재할 수 있습니다. 하지만 토지거래허가제와 같은 규제로 인해 시장 매물이 경직되면, 시간, 비용, 미래의 불확실성 등 실수요자가 겪는 부담은 필연적으로 증가할 수밖에 없습니다. 부동산 업계에서는 정부와 정치권이 추가 대책을 자제하고 시장 안정화에 힘써야 한다는 목소리가 높아지고 있습니다. NH농협은행 부동산수석전문위원 김효선 씨는 '9년 전세법'은 임대인들의 미래에 대한 불안을 키우고, 현재와 같이 수요가 과열된 상태에서는 시장을 더욱 혼란스럽게 만들 것이라고 진단했습니다. 그는 지금처럼 급변하는 정책은 부동산 시장 안정화에 전혀 도움이 되지 못한다고 강조하며, 시장 상황을 면밀히 고려한 신중한 정책 결정이 필요함을 시사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 발표된 부동산 대책과 '전세 9년법' 논의는 세입자의 주거 안정을 도모하려는 취지에도 불구하고, 시장의 현실을 제대로 반영하지 못하고 있다는 점에서 매우 우려스럽습니다. 특히 서울과 같이 임차인 비중이 높은 도시에서 '실거주'만을 강조하는 규제는 오히려 시장의 유동성을 떨어뜨리고, 매물 부족 현상을 심화시켜 장기적으로는 무주택 실수요자들에게 더 큰 부담으로 돌아올 가능성이 높습니다. '전세 9년법'의 경우, 임대인의 장기 임대 부담 증가와 그로 인한 임대료 상승 가능성은 이미 과거 사례를 통해 충분히 입증되었습니다. 이러한 정책들은 자칫 세입자와 집주인 모두에게 불이익을 주고 시장을 더욱 불안정하게 만들 수 있습니다. 독일의 사례처럼 강력한 세입자 보호 정책이 시행되기 위해서는 임대료 상한제, 면밀한 자격 심사 등 보완 장치가 함께 마련되어야 하지만, 현재 논의되는 한국의 정책들은 이러한 부분에 대한 고려가 부족해 보입니다. 급변하는 부동산 정책보다는 시장의 공급 부족 문제 해결과 실수요자들의 주거 부담 완화를 위한 장기적인 관점에서의 접근이 절실히 필요합니다. 정부와 정치권은 섣부른 규제보다는 시장 참여자들의 목소리에 귀 기울이고, 현실적인 대안을 모색해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01447?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#토지거래허가제",
      "#전세9년법",
      "#주택임대차보호법",
      "#갭투자",
      "#주거안정",
      "#부동산시장",
      "#실거주의무",
      "#임대료상한제",
      "#서울부동산"
    ]
  },
  {
    "type": "eco",
    "title": "대전 어딘가엔 잠든 15억짜리 로또…끝내 주인 못 찾으면?",
    "newTitle": "주인 잃은 15억 로또 당첨금, 12월 15일 지나면 복권기금으로",
    "article": "사진은 기사와 무관 [뉴시스] [헤럴드경제=김용훈 기자] 대전 어딘가에는 지금도 15억원짜리 종이 한 장이 조용히 잠들어 있다. 지난해 12월 14일 추첨된 제1150회 로또복권 1등 당첨금의 주인공은 아직 모습을 드러내지 않았기 때문이다. 복권은 대전 중구의 한 판매점에서 팔렸지만, 열 달이 넘도록 행운의 주인은 나타나지 않고 있다. 지급기한은 오는 12월 15일. 이날이 지나면 이 ‘꿈의 복권’은 휴지조각이 된다. 그러나 이 돈은 그냥 사라지지 않는다. 주인을 잃은 당첨금은 복권기금으로 흘러 들어가, 누군가의 장학금이 되고 또 다른 이의 주거비가 되며, 결국은 사회의 희망이 된다. 주인 잃은 당첨금, 작년에만 524.8억 동행복권에 따르면 1150회차 미수령 당첨금은 1등 1건(15억7062만309원)과 2등 3건(각 1969만668원) 등 총 4건이다. 로또 당첨금은 추첨일 다음날부터 1년 이내에만 수령할 수 있으며, 기한이 지나면 법적으로 수령 권리가 소멸한다. 맹준석 동행복권 건전화본부장은 “복권을 선물받거나 지갑 속에 넣어둔 채 잊어버리는 경우가 많다”며 “보관 중인 복권이 있다면 다시 한번 확인해, 추첨일로부터 1년 안에 꼭 수령하길 바란다”고 당부했다. 기획재정부 복권위원회에 따르면 지난 한 해 동안 복권 미수령 당첨금은 총 524억8500만원에 달했다.이 가운데 로또복권 미수령 당첨금이 426억원으로 가장 많았고, 이어 인쇄복권 62억1400만원, 결합복권 36억7100만원 순이었다. 그러나 주인 잃은 당첨금은 누군가에겐 새로운 희망이 된다. 미수령 당첨금은 우선 복권기금법에 따라 전액 복권기금으로 편입된다. 복권기금은 매년 약 2조원 규모로, 서민과 취약계층을 위한 공익사업의 재원으로 활용된다. 누군가에겐 희망...최근 5년간 주거안정에만 1조 복권위원회에 따르면 복권기금은 저소득층 장학사업을 비롯해 청년·신혼부부의 주거안정 지원, 서민금융(햇살론·소상공인 대출) 확대, 장애인 복지시설 개선 등에 폭넓게 쓰이고 있다. 또 사회적기업 및 자활사업 지원, 문화예술 진흥 등 사회 전반의 공익사업에도 투입돼 ‘희망 재정’ 역할을 하고 있다. 특히 최근 5년간 복권기금이 가장 많이 쓰인 분야는 주거안정사업(약 1조원 규모) 으로, 행복주택·전세임대주택 등 서민 주거지원에 큰 역할을 했다. 서민금융 지원사업에는 매년 3000억 원, 장학·복지사업에도 2000억원 안팎이 배정되고 있다. 한편 복권기금은 정부 일반회계와 달리 ‘희망을 나누는 재정’으로 분류된다. 복권위 관계자는 “복권은 단순한 운의 게임이 아니라 사회연대의 성격을 지닌 재원”이라며 “당첨금을 찾아가지 않아도, 그 돈이 결국 국민의 삶으로 돌아간다는 점에서 복권의 공공성은 분명하다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "15억 로또 미수령",
        "content": "대전에서 15억원이 넘는 1등 로또 당첨금이 1년 가까이 주인을 기다리고 있습니다. 지난해 12월 14일 추첨된 제1150회 로또복권 1등 당첨금 15억7062만309원은 대전 중구의 한 판매점에서 나왔지만, 아직까지 당첨자가 나타나지 않고 있습니다. 당첨금 수령 기한은 오는 12월 15일로, 이 기한이 지나면 법적으로 당첨금 수령 권리가 소멸됩니다. 동행복권 측은 복권을 선물받거나 지갑 속에 넣어두고 잊어버리는 경우가 많으니, 보유하고 있는 복권이 있다면 다시 한번 확인하여 추첨일로부터 1년 이내에 꼭 수령할 것을 당부했습니다. 15억원이라는 거액의 당첨금이 주인 없이 사라지는 것은 매우 안타까운 일이며, 로또 당첨금을 잊지 않고 챙기는 것이 중요합니다."
      },
      {
        "title": "미수령 당첨금 현황",
        "content": "동행복권에 따르면, 1150회차 로또 미수령 당첨금은 1등 1건 외에도 2등 3건(각 1969만668원)이 포함된 총 4건입니다. 로또 당첨금은 추첨일로부터 1년 이내에만 수령이 가능하며, 이 기간이 지나면 효력을 잃게 됩니다. 이는 15억 로또뿐만 아니라 모든 복권 당첨금에 적용되는 규정입니다. 단순히 15억원이라는 금액의 크기 때문에 더욱 많은 사람들의 주목을 받고 있지만, 실제로는 해마다 상당한 금액의 복권 당첨금이 주인을 찾지 못하고 소멸되고 있습니다. 복권 당첨자는 자신이 구매한 복권을 잃어버리거나, 당첨 사실을 인지하지 못해 기한 내에 수령하지 못하는 경우가 빈번하며, 이는 개인의 아쉬움을 넘어 사회적으로도 아쉬운 부분입니다."
      },
      {
        "title": "작년 복권 미수령액",
        "content": "기획재정부 복권위원회 발표에 따르면, 지난해 동안 주인 없이 소멸된 복권 미수령 당첨금은 무려 524억8500만원에 달하는 것으로 집계되었습니다. 이 중 로또복권에서 발생한 미수령 당첨금이 426억원으로 가장 큰 비중을 차지했으며, 뒤이어 인쇄복권 62억1400만원, 결합복권 36억7100만원 순으로 나타났습니다. 이는 단순히 15억 로또와 같은 큰 금액뿐만 아니라, 크고 작은 다양한 복권에서 발생하는 미수령 당첨금이 모여 상당한 규모를 이루고 있음을 보여줍니다. 이러한 미수령 복권 당첨금은 결국 국가의 소중한 재원으로 사용되지만, 당첨자 입장에서는 일생일대의 행운을 놓치는 안타까운 상황이 아닐 수 없습니다."
      },
      {
        "title": "주인 잃은 돈의 행방",
        "content": "주인을 잃은 복권 당첨금은 결코 사라지지 않고, 전액 복권기금으로 편입되어 공익사업의 재원으로 활용됩니다. 복권기금은 매년 약 2조원 규모로 조성되며, 이는 서민과 취약계층을 위한 다양한 사회 공헌 사업에 쓰입니다. 예를 들어, 저소득층을 위한 장학사업, 청년 및 신혼부부의 주거안정 지원, 서민금융 상품 지원(햇살론, 소상공인 대출 등), 장애인 복지시설 개선 등 사회 전반의 희망을 만드는 데 기여합니다. 이처럼 15억 로또 당첨금이 주인을 찾지 못하더라도, 그 돈은 결국 우리 사회의 더 많은 사람들에게 희망을 주는 선순환 구조를 만들어냅니다. 이는 복권의 공공성을 보여주는 중요한 지점입니다."
      },
      {
        "title": "복권기금의 주요 활용처",
        "content": "복권기금은 우리 사회의 다양한 분야에서 꼭 필요한 곳에 사용됩니다. 복권위원회에 따르면, 최근 5년간 복권기금이 가장 많이 투입된 분야는 바로 주거안정사업으로, 약 1조원에 달하는 금액이 행복주택, 전세임대주택 공급 등 서민들의 주거 문제 해결에 기여했습니다. 또한, 매년 3000억원 규모의 서민금융 지원사업과 2000억원 규모의 장학 및 복지사업에도 꾸준히 예산이 배정되고 있습니다. 이 외에도 사회적기업 육성, 자활사업 지원, 문화예술 진흥 등 넓은 범위의 공익사업에도 복권기금이 투입되어 ‘희망 재정’으로서의 역할을 톡톡히 하고 있습니다. 15억원 로또 당첨금 역시 이러한 복권기금으로 흘러 들어가 누군가에게는 더 나은 삶의 기회가 될 것입니다."
      },
      {
        "title": "복권, 사회연대의 상징",
        "content": "복권은 단순한 운 게임을 넘어 사회연대의 성격을 지닌 중요한 재원이라는 인식이 확산되고 있습니다. 복권위원회 관계자는 당첨금을 찾아가지 않아도 그 돈이 결국 국민의 삶으로 돌아간다는 점에서 복권의 공공성은 분명하다고 강조했습니다. 15억 로또 당첨금이 주인 없이 복권기금으로 전환되는 과정은 이러한 복권의 공공성과 사회적 순환을 명확히 보여줍니다. 이는 복권 구매자가 당첨의 기쁨을 누리지 못하더라도, 그 금액이 어려운 이웃을 돕고 사회 발전에 기여하는 데 사용된다는 긍정적인 의미를 부여합니다. 따라서 복권은 단순히 개인의 일확천금을 넘어, 사회 전체의 따뜻한 나눔과 연대를 상징하는 도구로 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "15억원이라는 거액의 로또 당첨금이 주인 없이 방치되고 있다는 소식은 많은 사람들에게 안타까움을 안겨주지만, 동시에 복권이 가진 공공성과 사회적 순환의 가치를 다시 한번 생각하게 합니다. 비록 당첨자가 자신의 행운을 누리지 못하더라도, 그 돈이 복권기금을 통해 서민 주거안정, 장학금, 금융 지원 등 우리 사회의 필요한 곳에 쓰인다는 점은 긍정적입니다. 이는 개인이 얻는 일시적인 행운이 사회 전체의 지속 가능한 발전으로 이어지는 좋은 사례라고 할 수 있습니다. 다만, 개인의 소중한 당첨금을 잊지 않고 챙길 수 있도록, 복권 구매 시 추첨일과 수령 기한을 명확히 인지하고 관리하는 습관이 중요하며, 앞으로는 이러한 미수령 당첨금이 최소화될 수 있도록 관련 캠페인이나 안내 강화도 필요하다고 생각합니다. 15억 로또의 사례를 통해 복권이 단순한 사행성을 넘어 따뜻한 나눔의 정신으로 연결된다는 점을 깊이 새겨야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n07760?mid=n1006",
    "hashTag": [
      "#로또당첨금",
      "#미수령당첨금",
      "#복권기금",
      "#사회공헌",
      "#희망재정"
    ]
  },
  {
    "type": "eco",
    "title": "\"2030 다 입었더라\" 40분만에 품절…21만원→58만원 리셀러 등장",
    "newTitle": "노스페이스 경량 패딩 품절 사태 2030 패션 아이템으로 인기",
    "article": "노스페이스 홈페이지 갈무리 실용성을 강조한 트렌드가 패션과 라이프스타일 전반으로 확산되고 있다. 특히 올해는 아우터 시장에서도 거위털 패딩 대비 가격대가 저렴하면서도 관리가 쉬운 '경량패딩'이 핫템(핫 아이템)으로 떠올랐다. 한겨울에도 레이어링(겹쳐입는) 패션으로 소화하는 등 다양한 계절에 활용할 수 있다는 점도 인기 요인으로 꼽힌다. 26일 패션업체 LF의 프리미엄 라이프스타일 전문몰인 LF몰에 따르면 지난달 1일부터 이달 23일까지 '경량' 키워드 검색량은 지난해 같은 기간 대비 30% 증가했다. 특히 '경량 패딩' 검색량은 109%까지 급증했다. 간절기가 짧아지면서 일반 재킷 대신 활용도가 높은 경량 패딩을 찾는 수요가 늘어난 영향이다. 소위 '깔깔이'라고 불리던 경량패딩은 보온성은 유지하면서도 무게와 부피를 줄인게 특징이다. 접거나 말아서 휴대하기 쉬워 등산시 체온 유지 등을 위한 수단으로 활용돼왔다. 최근에는 젊은층을 중심으로 경량패딩 자체가 하나의 패션 아이템으로 자리잡고 있다. 특히 인기 브랜드의 경량패딩은 출시되자마자 빠르게 품절되며 '웃돈'이 붙고 있다. 대표적인게 '노스페이스'다. 지난달초 내놓은 벤투스 재킷은 공식 홈페이지에서 1인 1매 한정 판매에도 불구하고 출시 후 약 40분만에 품절됐다. 이후 한정판 거래 플랫폼 크림에서 벤투스 재킷 실버 색상은 발매가(21만8000원) 대비 두배 이상 높은 가격인 58만8000원에 거래되기도 했다. 노스페이스에서 판매한 또다른 경량 패딩 '웨이브 라이트 온 재킷'도 출시 당일 품절됐다. 경량패딩 수요가 늘자 노스페이스는 최근 추가 생산에 나섰다. 노스페이스 관계자는 \"전년 대비 경량 패딩 물량을 2배 이상 늘렸는데도 반응이 뜨거웠다\"며 \"특정 색상을 중심으로 품절 속도가 빠르게 나타나는 것 등을 고려하면 이제는 경량패딩도 하나의 패션 아이템으로 자리잡았다는 것을 보여준다\"고 설명했다. 이런 분위기는 패션업계 전체로 확산되고 있다. 다양한 브랜드들이 앞다퉈 신규 경량 패딩을 선보이면서 스타일과 색상도 다양해지고 있다. 업계 관계자는 \"상대적으로 경량패딩의 가격이 일반 패딩 대비 저렴하다는 점이 수요에 영향을 미치고 있다\"며 \"오리나 거위 솜으로 만들어진 다운 패딩의 가격이 높아지다보니 상대적으로 접근성이 낮은 경량패딩을 찾고 있는 것\"이라고 말했다. 그러면서 \"일반세탁이 가능해 관리가 쉽단 점도 젊은층의 실용 소비 트렌드에 맞아떨어졌다\"며 \"여름을 제외한 모든 계절에 입을 수 있는데다 단독으로 혹은 레이어링해서 입는 등 활용도가 높다는 점도 흥행 요인\"이라고 덧붙였다. [관련기사] ☞ 자매 성폭행한 아빠, 두 아들도 같은 짓 저질렀다…이 나라 발칵 ☞ \"셋 다 에로배우 상\"…'숏박스' 촬영가자 모텔 사장님 기겁 ☞ 김재원 \"아침마당 하차 내 뜻 아냐\"…뒷담화에 돌연 '명퇴' ☞ '욕 버릇' 김영철, 강호동 보며 \"X쳐. 돼지XX야\" ☞ 5살에 \"안녕\" 했다가…\"초면인데 왜 반말\" 면박당한 직원 ☞ 버스서 소변 실수한 할머니…도와드렸더니 \"예쁜 손에 미안하네\" ☞ 남현희 울린 전청조…재벌3세 혼외자? \"여성\" 온국민 제보한 충격 사기극[뉴스속오늘] 조한송 기자 1flower@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경량패딩 대세",
        "content": "올해 패션 트렌드의 핵심은 단연 실용성입니다. 이러한 실용성을 강조한 트렌드는 의류뿐만 아니라 라이프스타일 전반으로 확산되고 있으며, 특히 아우터 시장에서 '경량패딩'이 그 중심에 섰습니다. 과거에는 보온성을 위해 두껍고 무거운 거위털 패딩을 선호했지만, 이제는 가격 부담이 적고 관리가 쉬운 경량패딩이 뜨거운 인기를 얻고 있습니다. 경량패딩은 한겨울에도 여러 옷을 겹쳐 입는 레이어링 패션을 통해 충분히 따뜻하게 소화할 수 있으며, 봄, 가을 등 다양한 계절에 활용할 수 있다는 점에서 높은 활용도를 자랑합니다. 이러한 다재다능함 덕분에 경량패딩은 단순한 방한용 의류를 넘어 패션 아이템으로 빠르게 자리매김하고 있습니다. 관련 검색량 역시 폭발적으로 증가하며 경량패딩의 인기를 증명하고 있습니다."
      },
      {
        "title": "LF몰 경량 키워드 급증",
        "content": "패션업계에 따르면, 최근 몇 달간 '경량'이라는 키워드 검색량이 눈에 띄게 증가했습니다. 특히 프리미엄 라이프스타일 전문몰인 LF몰에서 진행된 조사에서는 지난달 1일부터 이달 23일까지 '경량' 키워드 검색량이 지난해 같은 기간 대비 30%나 증가한 것으로 나타났습니다. 더욱 놀라운 것은 '경량 패딩'이라는 구체적인 검색어가 무려 109% 급증했다는 점입니다. 이러한 수치는 짧아지는 간절기 때문에 일반 재킷 대신 활용도가 높고 간편하게 착용할 수 있는 경량 패딩을 찾는 소비자들이 늘어났음을 분명히 보여줍니다. 소비자들은 간편하게 휴대하고 관리할 수 있으며, 다양한 스타일링에 활용 가능한 경량 패딩에 매력을 느끼고 있으며, 이는 곧 경량 패딩 시장의 지속적인 성장을 예고하는 신호탄입니다."
      },
      {
        "title": "경량패딩, '깔깔이'에서 패션 아이템으로",
        "content": "흔히 '깔깔이'라고 불리던 경량패딩은 보온성은 유지하면서도 무게와 부피를 획기적으로 줄인 것이 가장 큰 특징입니다. 이러한 장점 때문에 이전에는 등산이나 캠핑과 같이 야외 활동 시 체온 유지를 위한 보조 수단으로 주로 활용되었습니다. 접거나 말아서 휴대하기가 용이하여 언제 어디서든 간편하게 입고 벗을 수 있었기 때문입니다. 하지만 최근에는 이러한 실용성을 넘어 젊은층을 중심으로 경량패딩 자체가 하나의 중요한 패션 아이템으로 인식되고 있습니다. 이제 경량패딩은 더 이상 기능성 의류에 국한되지 않고, 디자인과 스타일을 갖춘 필수 아이템으로 진화하고 있으며, 패션 트렌드를 이끄는 주역으로 부상하고 있습니다. 젊은 세대의 감각적인 패션 스타일에 경량패딩이 새롭게 해석되고 있습니다."
      },
      {
        "title": "노스페이스 경량패딩 품절 대란",
        "content": "경량패딩의 인기가 얼마나 뜨거운지를 가장 잘 보여주는 사례는 바로 '노스페이스'의 품절 대란입니다. 지난달 초 출시된 노스페이스의 '벤투스 재킷'은 1인 1매 한정 판매라는 강력한 제약에도 불구하고, 출시 후 약 40분 만에 공식 홈페이지에서 모든 물량이 품절되는 기염을 토했습니다. 이러한 뜨거운 인기는 한정판 거래 플랫폼에서도 그대로 이어져, 벤투스 재킷 실버 색상은 발매가(21만8000원)의 두 배가 넘는 58만8000원에 거래되기도 했습니다. 또 다른 경량 패딩인 '웨이브 라이트 온 재킷' 역시 출시 당일 품절 사태를 겪었습니다. 노스페이스 측은 전년 대비 경량 패딩 물량을 두 배 이상 늘렸음에도 불구하고 뜨거운 반응에 놀라움을 표하며, 특정 색상의 빠른 품절 속도를 볼 때 경량패딩이 이제는 단순한 기능성을 넘어 명확한 패션 아이템으로 자리 잡았음을 시사한다고 분석했습니다. 경량패딩의 인기가 공급마저 압도하고 있는 상황입니다."
      },
      {
        "title": "가격, 관리, 활용도 삼박자",
        "content": "경량패딩의 폭발적인 인기는 여러 요인이 복합적으로 작용한 결과입니다. 가장 큰 매력 중 하나는 역시 가격입니다. 상대적으로 오리나 거위 털을 사용한 일반 다운 패딩의 가격이 크게 상승하면서, 경량패딩은 합리적인 가격으로 따뜻함과 스타일을 동시에 잡을 수 있는 매력적인 대안으로 떠올랐습니다. 또한, 일반 세탁이 가능하여 관리가 용이하다는 점은 실용성을 중시하는 젊은 소비자들의 취향에 완벽하게 부합합니다. 더불어, 여름을 제외한 거의 모든 계절에 단독으로 입거나 다양한 의류와 함께 레이어링하여 활용할 수 있다는 점은 경량패딩의 높은 가치를 더욱 높여줍니다. 이러한 가격적인 메리트, 쉬운 관리, 그리고 뛰어난 활용도는 경량패딩이 남녀노소 모두에게 사랑받는 국민 아이템으로 등극한 결정적인 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 경량패딩의 인기가 심상치 않다는 점은 패션 시장의 분명한 변화를 보여줍니다. 과거에는 특정 브랜드의 아이코닉한 디자인이나 고가의 프리미엄 소재를 선호하는 경향이 강했지만, 이제는 실용성과 합리적인 가격, 그리고 다양한 활용도를 갖춘 아이템이 소비자들의 마음을 사로잡고 있습니다. 특히 노스페이스의 사례처럼, 단순한 기능성을 넘어 브랜드의 헤리티지와 결합된 경량패딩이 높은 가격에도 불구하고 품절 대란을 일으킨다는 점은 주목할 만합니다. 이는 소비자들이 단순히 유행을 쫓는 것이 아니라, 자신에게 필요한 가치를 정확히 파악하고 구매한다는 것을 의미합니다. 경량패딩의 인기는 앞으로도 지속될 가능성이 높으며, 브랜드들은 이러한 소비자들의 니즈를 충족시키기 위해 더욱 혁신적인 디자인과 소재, 그리고 합리적인 가격 정책을 선보여야 할 것입니다. 또한, 단순히 경량패딩 자체의 판매를 넘어, 이를 활용한 다양한 스타일링 콘텐츠를 제공하는 것도 중요합니다. 궁극적으로 경량패딩의 흥행은 패션 소비의 패러다임이 '과시'에서 '실속'으로, '일회성'에서 '지속성'으로 전환되고 있음을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01838?mid=n1006",
    "hashTag": [
      "#경량패딩",
      "#노스페이스",
      "#깔깔이",
      "#패션아이템",
      "#가성비패딩",
      "#레이어드룩",
      "#간절기패션"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"동태찌개 왜이리 안 익어!\" 부장검사의 폭언…초임 검사는 삶을 등졌다 [세상&]",
    "newTitle": "김대현 전 부장검사, 고 김홍영 검사 사건 8천만원 배상 판결",
    "article": "법원에 출석하고 있는 김대현 전 부장검사. [연합] [헤럴드경제=안세연 기자] 반복되는 폭언과 폭행으로 스스로 생을 마감한 고(故) 김홍영 검사 사건의 가해자 김대현 전 부장검사가 공무원연금공단에 구상금 8000여만원을 지급하라는 판결이 나왔다. 김 전 부장검사는 “망인은 가혹 행위가 아니라 업무 과중으로 극단 선택을 했다”고 했지만 기각됐다. 26일 법조계에 따르면 서울중앙지법 민사210단독 이훈재 판사는 공무원연금공단이 김 전 부장검사를 상대로 낸 구상금 소송에서 이같이 판시했다. 법원은 공단이 유족에게 지급한 순직유족보상금 1억 1801만 4460원의 70%를 김 전 부장검사가 지급하라고 했다. 총 8261만 122원이 인정됐다. 사건은 지나 2016년 5월, 서울남부지검에서 초임검사로 일하던 김홍영 검사가 자택에서 사망한 채 발견되면서 시작됐다. 김 검사는 업무 부담과 압박감을 토로하는 유서를 남겼다. 감찰 결과, 상관이었던 김 전 부장검사가 김 검사에게 2년간 상습적인 폭언·폭행을 한 사실이 드러났다. 가혹 행위의 정도는 심각했다. 김 부장검사는 식당에 빈 방이 없다는 이유로 고인에게 “너는 뭐 이런 거 하나 제대로 못 하냐! 이런 부분은 미리미리 준비해 둬야지!” 라고 질책했다. 같은 소속 검사들이 모두 지켜보고 있는 자리였다. 김 부장검사는 음식 메뉴가 마음에 들지 않는다는 이유로 고인에게 “여기 왜 이렇게 시끄러워! 동태찌개 전문점이 아니잖아!” 라고 화를 냈다. 이어 “동태찌개가 왜 이렇게 안 익냐!” 고 짜증을 냈다. 고인은 분위기를 바꿔보려고 찌개를 떠서 김 부장검사에게 건넸지만 그는 미간을 찌푸리며 “너나 먹어!” 라고 소리쳤다. 김 부장검사는 술자리를 즐겼다. 격무에 시달리는 고인을 불러내 술을 자주 마셨다. 고인이 택시를 잡아주자 김 부장검사는 “잘 좀 하라” 며 고인을 폭행했다. 다른 술자리에서도 고인에게 “너는 장기 미제사건이 너무 많다. 왜 처리를 못 하냐. X발. X발” 이라며 폭언과 함께 폭행했다. 이러한 폭언과 폭행은 수시로 이뤄졌다. 고인은 여러 차례 지인들에게 “매일매일 부장한테 욕 먹으니 살이 쭉쭉 빠진다”며 “한 번씩 자살충동이 든다”고 메시지를 보냈다. 이어 “하루하루 버티는 것도 힘들다”며 “매일 징징거리게 된다. 살려줘. 잠도 계속 깨고 잘 못 잔다”고 괴로움을 호소했다. 조국 당시 법무부장관이 김홍영 검사 묘소를 참배하고 있다. [연합] 형사 재판에서 김 전 부장검사는 이미 유죄가 확정됐다. 1심에서 징역 1년 실형을 선고받았고, 2심에서 징역 8개월 실형으로 감형됐다. 지난 2023년 3월 대법원에서 징역 8개월이 확정됐다. 현재 출소했다. 국가는 유족에게 총 13억여원을 배상금으로 지급했다. 이후 국가는 김 전 부장검사를 상대로 구상을 청구하는 소송을 냈고, 승소가 확정됐다. 대법원은 지난해 8월, 1·2심에 이어 8억여원을 김 전 부장검사가 국가에 지급해야 한다고 판결했다. 고인의 죽음에 대한 김 전 부장검사의 책임이 70%가 인정됐다. 헤럴드경제 취재 결과, 공무원연금공단도 김 전 부장검사를 상대로 한 구상 청구 소송에서 승소한 것으로 확인됐다. 법원은 순직유족보상금의 70%인 8000여만원을 김 전 부장검사가 공단에 지급하라고 했다. 재판 과정에서 김 전 부장검사는 자신의 책임을 인정하지 않았다. 그는 “고인은 객관적 업무의 과중으로 인해 자포자기 상태에서 극단적 선택에 이른 것”이라고 주장했다. 이어 책임을 국가에 돌렸다. 김 전 부장검사는 “공무원을 위한 적정한 인적·물적 근무 환경을 조성해야 하는 책임은 국가에 있다”고 했다. 법원은 김 전 부장검사의 책임을 인정했다. 재판부는 “고인은 김 전 부장검사의 폭언·폭행을 동반한 가혹 행위 등 비인격적 대우에 따른 심리적 압박과 인격적 모멸감으로 인해 극단적 선택에 이르렀다”고 판시했다. 이어 “격무에 시달리는 고인에게 상급자로서 폭언·폭행 대신 적절한 격려와 업무시간 추가 확보 등의 조치를 했다면 고인이 극단적 선택에 이르지 않았을 것으로 보인다”고 지적했다. 다만, 책임을 70%로 제한했다. 법원은 “고인을 극단적 선택에 이르게 할 의도가 있었다고 보이진 않는다”며 “장기미제사건의 재배당을 통해 고인의 과중한 업무를 덜어주고자 노력한 측면도 일부 있는 것으로 보인다”고 설명했다. 그러면서 “이 사건 이전에 아무런 징계 전력이 없고, 15년 이상 검사로 재직한 점 등을 고려해 책임을 70%로 제한하는 게 타당하다고 볼 것”이라고 결론 내렸다. 아직 이 판결은 확정되지 않았다. 김 전 부장검사가 “2심 판단을 다시 받아보겠다”고 항소했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "검사 폭언 가해자, 8천만원 지급",
        "content": "과거 동료 검사에게 반복적인 폭언과 폭행을 가해 스스로 생을 마감하게 한 고 김홍영 검사 사건과 관련하여, 가해자로 지목된 김대현 전 부장검사가 공무원연금공단에 8천만원이 넘는 구상금을 지급하라는 법원의 판결이 나왔습니다. 이 사건은 2016년 서울남부지검에서 발생했으며, 당시 초임 검사였던 김홍영 검사가 스스로 목숨을 끊으면서 수면 위로 드러났습니다. 김 검사는 유서에 업무 부담과 압박감을 토로했으며, 이어진 감찰 조사에서 상관이었던 김 전 부장검사가 2년간 상습적으로 폭언과 폭행을 일삼은 사실이 밝혀졌습니다. 특히 식당 예약 문제, 음식 메뉴 불만, 술자리에서의 질책과 폭행 등 직장 내 괴롭힘의 정황이 구체적으로 드러나 많은 이들에게 충격을 안겨주었습니다. 이러한 김대현 전 부장검사의 가혹 행위는 고 김홍영 검사에게 극심한 정신적 고통을 안겨주었으며, 이는 결국 그의 선택에 큰 영향을 미친 것으로 분석됩니다. 이러한 김대현 전 부장검사의 행위는 단순한 업무 지도와는 차원이 다른 심각한 문제입니다."
      },
      {
        "title": "구체적인 폭언·폭행 사례",
        "content": "김대현 전 부장검사의 가혹 행위는 매우 구체적이고 반복적으로 이루어졌습니다. 예를 들어, 식당에 빈 방이 없다는 이유로 고 김홍영 검사에게 “너는 뭐 이런 거 하나 제대로 못 하냐! 이런 부분은 미리미리 준비해 둬야지!”라고 다른 동료 검사들이 보는 앞에서 질책했습니다. 또한, 음식 메뉴에 불만을 품고 “여기 왜 이렇게 시끄러워! 동태찌개 전문점이 아니잖아!”라며 짜증을 내고, 찌개를 건네는 고인에게 “너나 먹어!”라고 소리치는 등 인격 모독적인 언행을 서슴지 않았습니다. 술자리를 즐기던 김 전 부장검사는 격무에 시달리는 고 김홍영 검사를 불러내 술을 마신 후, 택시를 잡아주는 과정에서 “잘 좀 하라”며 폭행하기도 했습니다. 또 다른 술자리에서는 “너는 장기 미제사건이 너무 많다. 왜 처리를 못 하냐. X발. X발”이라며 폭언과 함께 폭행하는 등, 수시로 이루어진 폭언과 폭행은 고인의 정신 건강을 심각하게 훼손했습니다. 김 전 부장검사의 이러한 행동은 직장 내 괴롭힘의 대표적인 사례로 꼽히며, 고인이 지인에게 “매일매일 부장한테 욕 먹으니 살이 쭉쭉 빠진다”며 “한 번씩 자살충동이 든다”고 메시지를 보낸 사실은 당시의 고통을 짐작게 합니다."
      },
      {
        "title": "김대현 전 부장검사, 형사처벌 확정",
        "content": "김대현 전 부장검사는 형사 재판에서 이미 자신의 잘못에 대한 책임을 인정받았습니다. 1심에서 징역 1년 실형을 선고받았고, 2심에서는 징역 8개월로 감형되었으며, 2023년 3월 대법원에서 최종적으로 징역 8개월의 실형이 확정되어 현재는 출소한 상태입니다. 국가가 유족에게 총 13억원여 원을 배상금으로 지급한 이후, 국가는 김대현 전 부장검사를 상대로 구상금 청구 소송을 제기했습니다. 이 소송에서도 대법원은 지난해 8월, 1심과 2심의 판결을 유지하며 김 전 부장검사가 국가에 8억원여 원을 지급해야 한다고 판결했습니다. 이 판결은 고인의 죽음에 대한 김 전 부장검사의 책임을 70%로 인정한 것으로, 그의 행위가 개인의 극단적인 선택에 상당한 영향을 미쳤음을 법적으로 명확히 한 것입니다. 김대현 전 부장검사가 형사적으로 처벌받은 사실은 그의 잘못이 얼마나 중대한지를 보여주는 명백한 증거입니다."
      },
      {
        "title": "공무원연금공단, 구상금 소송 승소",
        "content": "헤럴드경제 취재 결과, 공무원연금공단 또한 김대현 전 부장검사를 상대로 제기한 구상금 청구 소송에서 승소한 것으로 확인되었습니다. 법원은 공단이 유족에게 지급한 순직유족보상금 1억 1801만 4460원의 70%에 해당하는 약 8261만 122원을 김 전 부장검사가 공단에 지급해야 한다고 판시했습니다. 이는 앞서 국가를 상대로 한 구상금 소송에서 인정된 책임 비율과 동일한 70%를 적용한 결과입니다. 재판 과정에서 김 전 부장검사는 자신의 책임을 부인하며, 고인의 죽음이 업무 과중 때문이지 자신의 가혹 행위 때문이 아니라고 주장했습니다. 그는 오히려 책임을 국가에 돌리며, 공무원을 위한 적정한 근무 환경 조성 의무가 국가에 있다고 변론했습니다. 하지만 법원은 이러한 김 전 부장검사의 주장을 받아들이지 않았습니다. 공무원연금공단은 고인의 유족에게 지급된 보상금을 법적으로 구상할 권리가 있으며, 이번 판결을 통해 그 권리를 인정받았습니다. 이는 김대현 전 부장검사가 자신의 잘못에 대한 법적 책임을 계속해서 져야 함을 의미합니다."
      },
      {
        "title": "법원, 김대현 책임 70% 인정",
        "content": "법원은 김대현 전 부장검사의 책임을 70%로 인정하면서도, 일부 감경 사유를 고려했습니다. 재판부는 판결문에서 “고인은 김 전 부장검사의 폭언·폭행을 동반한 가혹 행위 등 비인격적 대우에 따른 심리적 압박과 인격적 모멸감으로 인해 극단적 선택에 이르렀다”고 명확히 밝혔습니다. 이는 김 전 부장검사의 행위가 고인의 죽음에 직접적인 원인이 되었음을 인정한 것입니다. 또한, “격무에 시달리는 고인에게 상급자로서 폭언·폭행 대신 적절한 격려와 업무 시간 추가 확보 등의 조치를 했다면 고인이 극단적 선택에 이르지 않았을 것으로 보인다”고 지적하며, 그의 부적절한 대처가 상황을 악화시켰음을 시사했습니다. 하지만 법원은 고인의 죽음에 대한 김 전 부장검사의 의도가 명확하지 않고, 장기 미제 사건 재배당 등을 통해 업무 부담을 덜어주려 한 측면도 일부 있다는 점, 그리고 15년 이상 검사로 재직하며 이전 징계 전력이 없다는 점 등을 고려하여 책임을 70%로 제한했습니다. 이러한 법원의 판단은 가해자의 책임을 분명히 하면서도, 모든 책임을 전가하지 않고 일부 정상참작 사유를 고려한 결과라고 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 김홍영 검사의 사건은 직장 내 괴롭힘과 그로 인한 비극적인 결과를 보여주는 매우 안타까운 사례입니다. 김대현 전 부장검사에게 내려진 8천만원대의 구상금 지급 판결은 그의 잘못된 행동에 대한 법적 책임을 묻는 중요한 결정이라고 생각합니다. 비록 형사 처벌과는 별개로 민사적인 책임을 묻는 것이지만, 이는 가해자가 피해자와 그 유족에게 끼친 정신적, 물질적 피해에 대한 보상의 일환으로 볼 수 있습니다. 특히 김 전 부장검사가 사건의 책임을 부인하고 업무 과중으로 몰고 가려 했던 시도는 매우 부적절했다고 판단됩니다. 법원이 명확히 그의 폭언과 폭행이 고인의 죽음에 영향을 미쳤다고 판시한 것은 정의로운 결과라고 생각합니다. 다만, 70%라는 책임 비율이 적절했는지에 대해서는 추가적인 논의가 필요할 수 있습니다. 법원은 여러 정상참작 사유를 고려했지만, 고인의 생명이라는 돌이킬 수 없는 피해에 비추어 보았을 때, 가해자의 책임이 더 무겁게 다뤄져야 한다는 의견도 있을 수 있습니다. 이번 판결이 직장 내 괴롭힘 근절과 건강한 조직 문화 조성을 위한 사회적 경각심을 더욱 높이는 계기가 되기를 바랍니다. 또한, 다시는 이러한 비극이 반복되지 않도록 철저한 예방 시스템과 피해자 보호 강화가 절실합니다. 김대현 전 부장검사의 이번 판결은 자신의 잘못을 인정하고 반성하는 태도가 얼마나 중요한지를 보여주는 단면입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01880?mid=n1006",
    "hashTag": [
      "#김홍영검사",
      "#김대현전부장검사",
      "#검사폭행",
      "#가혹행위",
      "#공무원연금공단",
      "#구상금",
      "#사법부판결",
      "#업무과중",
      "#유족보상금",
      "#사건정리"
    ]
  },
  {
    "type": "soc",
    "title": "\"김밥 퀄리티 '너무 좋아서' 논란\"…김천 '김밥축제' 난리",
    "newTitle": "김천 김밥축제 인기 대폭발 역대급 인파 몰린 현장 생생 후기",
    "article": "/사진=온라인 커뮤니티 캡쳐 경북 김천에서 열린 '2025 김천김밥축제'가 마지막 날까지 북새통을 이루고 있다. 26일 오전 온라인 커뮤니티에는 '실시간 김천 김밥축제 근황'이라는 제목의 글이 올라왔다. 축제 오픈 시간은 오전 10시였지만, 그 이전부터 수백 미터에 달하는 대기 줄이 형성됐다. 사진에는 쌀쌀해진 날씨에 어린이들은 블랭킷을 두르고, 경량 패딩과 에코백을 메고 오픈을 기다리는 시민들의 들뜬 모습이 담겨있다. X에서는 현장 분위기를 전하는 글이 이어졌다. \"김밥 축제 정말 핫하다. 오픈런 장난 아니다\", \"셔틀 타러 왔는데 사람 진짜 많다\", \"셔틀 기다리지 말고 직지사 방향 버스 타라\", \"이게 진정한 김밥을 위한 축제 아니냐\", \"김밥축제 김밥 퀄리티 '너무 좋아서' 논란\", \"마스코트도 귀엽다\" 등 반응이 이어졌다. 한 네티즌은 \"마지막 날 사람이 많을 줄 알고 토요일에 갔는데도 인파가 대단했다. 주차장도 많고 셔틀버스도 잘 운영되지만 도로가 좁아 일부 구간이 막히더라. 내년엔 새치기 방지 관리가 강화되면 좋겠다\"고 말했다. 또 다른 방문객은 \"김밥 정말 맛있었다. 여유있게 잔디에 앉아서 먹는 건 사치다. 서서 먹으면서 다른 집 웨이팅도 했다\"고 후기를 남겼다. /사진=온라인 커뮤니티 캡쳐 온라인상에서는 '김밥 공장'을 콘셉트로 한 오픈 키친 영상이 화제를 모았다. 위생복과 모자, 마스크를 착용한 요리사들이 일렬로 서서 김밥을 말고 있는 장면이 공개되자 \"효율 끝판왕\"이라는 반응이 나왔다. 김천시는 유명 프랜차이즈 '김밥천국'의 줄임말 '김천'에서 착안해 지난해부터 '김밥축제'를 개최하고 있다. 올해 행사는 직지문화공원과 사명대사공원 일대에서 이틀간 열렸다. 지난해에는 준비 수량 조기 매진으로 '김밥 없는 축제'라는 오명을 남겼으나, 올해는 콘텐츠와 운영 시스템을 대폭 개선했다. 축제장은 김밥의 주재료를 활용해 단무지·오이·햄을 테마로 한 '무지링존', '오잉존', '햄찌존' 등 3개 섹터로 구성됐다. 참가 업체도 지난해 8곳에서 30여 곳으로 늘어, 냉동 김밥·전국 팔도 이색 김밥·김밥쿡킹대회 수상작·유명 프랜차이즈 김밥 등 50여 종의 김밥을 선보였다. 김천시에 따르면 올해 '김밥축제'는 행사 첫날인 25일 하루에만 약 8만 명이 방문했으며, 지난해 전체 방문객 10만 명을 넘어설 것으로 보인다. 한편, 축제에 앞서 김천시 수돗물에서 깔따구 유충이 발견됐다. 김천시는 깔따구 유충이 인체에 유해하다는 보고는 없지만, 사태가 마무리될 때까지 수돗물 음용을 자제할 것을 권고했다. 시는 이날까지 열리는 김밥축제장 내 음수대를 잠그고, 방문객에게 500mL 생수를 1병씩 배포하고 있다. 김천시 관계자는 \"이른 시일 안에 정상적인 수돗물 공급이 이뤄질 수 있도록 최선을 다하겠다\"고 밝혔다. 김예랑 한경닷컴 기자 yesrang@hankyung.com 관련기사 신지, 예비남편에 선물…1억 넘는 車 뭐길래 \"이 고비 못 넘기면\"…30년 만에 '초유의 사태' 33억 집은 지켰다…'직보다 집' 선택한 국토차관 '설마 했는데'…호스트바 선수로 일했다는 직원 이효리 나서자…'748% 폭등' 남자들 푹 빠졌다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김천 김밥축제 '인산인해'",
        "content": "경북 김천에서 열린 '2025 김천김밥축제'가 마지막 날까지 뜨거운 열기를 이어갔다. 축제 시작 전부터 수백 미터에 달하는 인파가 몰려들며 장사진을 이뤘다. 쌀쌀해진 날씨 속에서도 어린이들은 담요를 두르고, 어른들은 경량 패딩과 에코백을 메고 축제 시작을 기다리는 모습이 포착되었다. 온라인 커뮤니티와 SNS에서는 '실시간 김천 김밥축제 근황'이라는 제목으로 현장 분위기를 생생하게 전하는 글들이 쏟아졌다. '김밥 축제 정말 핫하다', '오픈런 장난 아니다'와 같은 반응은 축제의 폭발적인 인기를 실감케 했으며, 셔틀버스 이용객이 많아 혼잡했다는 후기도 이어졌다. 이러한 열기는 김밥축제가 단순히 음식을 판매하는 것을 넘어, 모두가 즐길 수 있는 문화 행사로 자리매김했음을 보여준다. 김밥축제의 성공적인 개최는 지역 경제 활성화에도 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "김밥 퀄리티 '논란' 집중",
        "content": "이번 김천김밥축제에서는 맛있는 김밥을 맛보기 위한 방문객들의 열정이 넘쳐났다. '김밥축제 김밥 퀄리티가 너무 좋아서 논란'이라는 후기가 나올 정도로, 방문객들은 김밥 맛에 대한 높은 만족도를 표현했다. 한 방문객은 '김밥 정말 맛있었다'며, 축제 현장에서 여유롭게 잔디에 앉아 김밥을 즐기는 것은 사치라고 느낄 정도였다고 전했다. 즉석에서 맛있는 김밥을 맛보기 위해 서서 먹는 것은 물론, 다른 부스의 김밥까지 맛보기 위해 여러 곳의 웨이팅에 참여했다는 후문이다. 이러한 높은 퀄리티의 김밥 경험은 김천김밥축제가 단순한 먹거리 축제를 넘어, 미식 경험까지 선사하는 특별한 행사임을 증명한다. 김밥에 대한 방문객들의 높은 관심과 만족도는 축제의 성공적인 운영을 뒷받침하는 중요한 요소로 작용했다."
      },
      {
        "title": "김밥 공장' 콘셉트 화제",
        "content": "온라인상에서는 '김밥 공장'을 콘셉트로 한 오픈 키친 영상이 큰 화제를 모았다. 위생복과 모자, 마스크를 착용한 요리사들이 일렬로 서서 신속하게 김밥을 마는 모습은 '효율 끝판왕'이라는 찬사를 받았다. 이러한 효율적인 조리 시스템은 수많은 방문객들에게 신선하고 맛있는 김밥을 빠르게 제공하는 데 기여했다. '김천'이라는 지명과 유명 프랜차이즈 '김밥천국'의 줄임말을 연상시키는 콘셉트는 축제의 흥미를 더했다. 김천시는 지난해부터 이러한 독창적인 아이디어로 김밥축제를 개최하며 지역 특색을 살리고 방문객들에게 즐거움을 선사하고 있다. 김밥 제조 과정을 투명하게 공개하고 효율적인 시스템을 선보인 것은 축제의 신뢰도를 높이고 방문객들에게 긍정적인 인상을 심어주었다."
      },
      {
        "title": "콘텐츠·운영 시스템 개선",
        "content": "김천시는 지난해 '김밥 없는 축제'라는 오명을 씻기 위해 올해 김천김밥축제의 콘텐츠와 운영 시스템을 대폭 개선했다. 축제장은 김밥의 주재료를 테마로 한 '무지링존', '오잉존', '햄찌존' 등 3개 섹터로 구성되어 다채로운 볼거리를 제공했다. 특히, 참가 업체 수를 지난해 8곳에서 30여 곳으로 확대하고, 냉동 김밥, 전국 팔도 이색 김밥, 김밥쿡킹대회 수상작, 유명 프랜차이즈 김밥 등 50여 종에 달하는 다양한 종류의 김밥을 선보이며 선택의 폭을 넓혔다. 이러한 다각적인 개선 노력은 방문객들에게 더욱 풍성하고 만족스러운 경험을 선사했으며, 축제의 성공적인 개최에 크게 기여했다. 지난해의 아쉬움을 발판 삼아 올해는 완벽에 가까운 운영으로 방문객들의 뜨거운 호응을 이끌어냈다."
      },
      {
        "title": "축제 기간 생수 배포",
        "content": "김천김밥축제는 예상치 못한 수돗물 유충 사태 속에서도 방문객들의 편의를 최우선으로 고려하며 운영되었다. 축제 기간 중 김천시 수돗물에서 깔따구 유충이 발견됨에 따라, 김천시는 해당 기간 동안 축제장 내 음수대를 잠그고 방문객들에게 500mL 생수 1병씩을 무료로 배포하는 조치를 취했다. 비록 인체 유해 보고는 없었지만, 안전을 위해 선제적인 대응을 한 것이다. 김천시 관계자는 '이른 시일 안에 정상적인 수돗물 공급이 이뤄질 수 있도록 최선을 다하겠다'고 밝혔다. 이러한 발 빠른 대처와 적극적인 소통 노력은 축제 기간 동안 발생할 수 있는 불안감을 최소화하고, 방문객들에게 신뢰를 주는 계기가 되었다. 축제의 성공적인 개최와 더불어 시민들의 안전까지 고려하는 김천시의 세심한 배려가 돋보이는 부분이다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025 김천김밥축제의 폭발적인 인기는 단순한 축제를 넘어 지역의 매력을 알리고 지역 경제를 활성화하는 강력한 콘텐츠로서 김밥이 가진 잠재력을 보여주었다. '김밥 공장' 콘셉트의 효율적인 운영 방식과 다양한 종류의 김밥을 선보인 것은 방문객들에게 즐거운 경험을 선사했으며, 이는 곧 긍정적인 바이럴 효과로 이어졌다. 하지만 축제 규모가 커짐에 따라 발생하는 교통 혼잡이나 주차 문제, 그리고 예상치 못한 수돗물 유충 사태와 같은 위기관리 측면에서의 개선점도 분명히 존재한다. 특히, 지난해 '김밥 없는 축제'라는 오명을 딛고 올해 성공적으로 개최된 만큼, 내년에는 새치기 방지 관리 강화 등 더욱 체계적인 운영 계획 수립이 필요해 보인다. 수돗물 유충 사태에 대한 신속하고 투명한 대응은 위기 상황에서도 신뢰를 유지하는 중요한 요소임을 다시 한번 확인시켜 주었다. 김천김밥축제가 앞으로도 지속적인 발전과 함께 지역을 대표하는 성공적인 축제로 자리매김하길 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n05477?mid=n1006",
    "hashTag": [
      "#김천김밥축제",
      "#김천축제",
      "#김밥축제",
      "#축제현장",
      "#김천여행",
      "#오픈런",
      "#가을축제",
      "#가을나들이",
      "#주말나들이",
      "#직지사"
    ]
  },
  {
    "type": "soc",
    "title": "오세훈 \"10·15 대책, 집값 상승 불쏘시개\"…정청래에 공개토론 제안",
    "newTitle": "오세훈 서울시장 10·15 부동산 대책 비판 및 공개토론 제안",
    "article": "오세훈 서울시장이 정부의 10·15 부동산 대책에 대해 오히려 주택가격 상승에 불쏘시개 역할을 했다고 공개 비판했다. 정청래 더불어민주당 대표에게는 이와 관련 공개토론을 제안했다. 오 시장은 26일 자신의 페이스북에 ‘밭을 다 갈아엎어 놓고, 이제 와 열매 내놓으라고 할 자격이 있느냐’는 제목의 글에서 이 같이 밝혔다. 그는 최근 갤럽 조사 결과를 인용하며 이번 대책으로 인한 젊은 세대의 깊은 절망감이 느껴진다고 했다. 앞서 갤럽은 지난주 정부의 10·15 부동산 대책에 대해 30대 응답자의 절반 이상이 ‘적절하지 않다’고 답한 결과를 발표했다. 오 시장은 “주택가격 상승의 가장 큰 원인은 정부 대책에 공급 시그널이 없다는 데 있다”며 “유일한 공급 대책이었던 9·7 대책마저 구체성이 떨어지니 그 실효성에 의구심이 생기고, 공급에 대한 기대는 꺾였다”고 지적했다. 그러면서 “그런데도 여당은 생뚱맞게 오세훈 탓만 하며 본질은 외면하고 있다”고 했다. 오 시장은 “정비사업을 통한 주택공급은 씨를 뿌리고 열매를 거두는 긴 과정”이라며 “그런데 제가 서울시를 떠나있던 10년간 무슨 일이 벌어졌나. 밭 전체가 갈아엎어져 있었다”고 했다. 그는 “정비사업이 389곳 43만호 이상 해제된 사태를 보며 속이 타들어 가는 느낌이었다. 그래서 피눈물이 난다는 표현까지 썼던 것”이라고 덧붙였다. 오 시장은 “민주당이 이를 몰라서 침묵하고 있는 건 아닐 것”이라며 정 대표와 민주당에 “10·15 대책 대폭 수정을 비롯해 정비사업 촉진을 위한 규제 완화, 재건축 초과이익환수제 폐지 등의 과감한 결단을 내리길 바란다”고 전했다. 이어 “필요하다면 자신이 직접 나서서 민주당과 공개 토론까지 진행하겠다”고 덧붙였다. 황인호 기자 inhovator@kmib.co.kr [국민일보 관련뉴스] 강남 한복판서 음주운전 중 보행자 사망케 한 30대 남성 체포 ‘레이건 광고’가 뭐길래…발끈한 트럼프, 캐나다에 10% 추가 관세 [작은영웅] 후유증 하나 없었다…심정지 환자가 기적처럼 깨어날 수 있었던 이유 (영상) 트럼프 “북한은 핵 보유국, 김정은이 연락하면 만날 것”…金 결심만 남은 ‘번개 회동’ 트럼프 “한·미 무역협상 타결 가까워…한국 준비되면 나도 준비돼” ‘비상문 무단개방’ 에어서울에 과태료 500만원…“초기 대응 미흡” 李대통령, CNN서 경주빵·귤 ‘먹방’…“K푸드, 최고 건강식” 李대통령, ‘아파트 갭투자 논란’ 이상경 국토차관 면직안 재가 트럼프 “한국서 김정은 만나고 싶다” 1차전은 톨허스트 vs 문동주… LG·한화 사상 첫 KS 격돌 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오세훈 시장, 부동산 대책 비판",
        "content": "오세훈 서울시장이 정부의 10·15 부동산 대책에 대해 강력하게 비판하며 주택 가격 상승을 부추기는 결과를 초래했다고 지적했습니다. 그는 최근 갤럽 조사 결과를 인용하며, 특히 젊은 세대가 이번 대책으로 인해 깊은 절망감을 느끼고 있다고 밝혔습니다. 30대 응답자의 절반 이상이 정부 대책에 대해 ‘적절하지 않다’고 답한 것은 이러한 현실을 여실히 보여주는 증거입니다. 오 시장은 정부의 부동산 정책에서 가장 큰 문제점으로 공급 시그널의 부재를 꼽았으며, 이전의 9·7 대책 역시 구체성이 부족해 공급에 대한 기대를 꺾었다고 분석했습니다. 이러한 상황에서 여당이 오 시장에게 책임을 전가하려는 시도는 본질을 외면하는 것이라고 비판의 목소리를 높였습니다. 부동산 시장의 안정과 국민들의 주거 안정을 위해서는 공급 확대라는 근본적인 해결책에 집중해야 할 때입니다."
      },
      {
        "title": "정비사업 지연, 공급 부족 원인",
        "content": "오세훈 시장은 서울시의 주택 공급 부족 현상이 과거 10년간의 정비사업 지연 및 해제와 깊은 관련이 있다고 주장했습니다. 그는 정비사업을 통한 주택 공급은 장기적인 안목과 꾸준한 추진이 필요한 과정인데, 자신이 서울시를 떠나있던 기간 동안 389곳, 43만 호 이상의 정비사업이 해제되는 사태를 겪었다고 설명했습니다. 이러한 상황은 마치 밭을 다 갈아엎어버린 것과 같으며, 이는 곧 주택 공급 기반의 붕괴로 이어졌다고 진단했습니다. 그는 당시 피눈물이 난다는 표현까지 사용할 정도로 안타까운 마음을 금할 수 없었다고 당시의 심정을 토로했습니다. 이러한 과거의 잘못된 정책 결정이 현재의 심각한 공급 부족 문제를 야기했으며, 이는 부동산 가격 상승의 주요 원인이 되고 있다고 오세훈 시장은 강조했습니다. 공급 확대 없는 가격 통제는 한계가 명확함을 시사합니다."
      },
      {
        "title": "정청래 대표에 공개 토론 제안",
        "content": "오세훈 시장은 현재 부동산 문제에 대한 정부와 여당의 대응 방식에 대해 답답함을 토로하며, 더불어민주당 정청래 대표에게 공개 토론을 제안했습니다. 그는 민주당이 부동산 문제의 본질을 외면하고 자신에게 책임을 돌리는 것은 옳지 않다고 지적했습니다. 오히려 정 대표와 민주당이 10·15 부동산 대책의 전면적인 수정을 포함하여, 정비사업 촉진을 위한 규제 완화 및 재건축 초과이익환수제 폐지와 같은 과감한 결단을 내릴 것을 촉구했습니다. 오 시장은 이처럼 중요한 사안에 대해 당당하게 공개 토론에 나서 건설적인 논의를 통해 국민들이 진정으로 원하는 해결책을 모색하자고 제안하며, 자신의 의지를 분명히 했습니다. 이러한 공개 토론 제안은 현안에 대한 책임 있는 자세와 실질적인 해법 모색을 위한 적극적인 행보로 평가됩니다."
      },
      {
        "title": "정부 대책의 한계점 분석",
        "content": "정부의 10·15 부동산 대책이 시장에 미치는 영향에 대해 비판적인 시각이 제기되고 있습니다. 오세훈 시장은 해당 대책이 근본적인 공급 문제를 해결하지 못하고 오히려 시장에 혼란과 불안감을 가중시킬 수 있다고 우려했습니다. 특히, 젊은 세대가 느끼는 절망감은 정부 정책이 현실적인 주거 문제를 해결하기보다는 오히려 부담을 지우고 있다는 방증으로 해석될 수 있습니다. 공급 확대 없는 수요 억제 정책은 단기적인 효과에 그치거나 부작용을 낳을 가능성이 높습니다. 서울시의 경우, 과거 10년간의 정비사업 지연으로 인한 공급 기반 약화가 심각한 문제로 대두되고 있으며, 이러한 상황에서 정부의 땜질식 처방은 근본적인 해결책이 될 수 없다는 지적이 설득력을 얻고 있습니다. 부동산 시장 안정을 위해서는 장기적인 관점에서 공급 확대와 시장 안정화를 위한 균형 잡힌 정책이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오세훈 서울시장의 정부 부동산 대책 비판과 공개 토론 제안은 현재 부동산 시장의 복잡한 문제에 대한 깊이 있는 성찰을 요구합니다. 공급 부족이라는 근본적인 원인을 간과하고 단기적인 정책으로만 대응하려는 정부의 접근 방식은 시장의 기대를 충족시키지 못하고, 오히려 젊은 세대에게 좌절감을 안겨줄 수 있다는 오 시장의 지적은 타당성이 있습니다. 특히, 과거 정비사업 지연이 초래한 공급 기반의 약화를 언급하며 문제의 뿌리를 정확히 짚어내고 있습니다. 정청래 대표에게 공개 토론을 제안한 것은 현안에 대한 책임 있는 논의와 건설적인 해법 모색을 위한 용기 있는 행동으로 볼 수 있습니다. 건설적인 토론을 통해 공급 확대, 규제 완화 등 실질적인 해결책을 마련하는 것이 중요하며, 이는 정부와 여야 모두의 책임입니다. 오세훈 시장의 이번 행보는 부동산 시장의 안정과 국민들의 주거 안정을 위한 진정성 있는 노력의 일환으로 평가되며, 앞으로의 정책 방향 설정에 중요한 시사점을 던져줍니다. 부동산 문제는 정치적인 공방을 넘어, 실질적인 국민들의 삶과 직결된 문제이기에 더욱 신중하고도 적극적인 접근이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n07265?mid=n1006",
    "hashTag": [
      "#오세훈",
      "#부동산대책",
      "#1015대책",
      "#주택가격",
      "#정비사업",
      "#공개토론",
      "#규제완화",
      "#재건축"
    ]
  },
  {
    "type": "soc",
    "title": "버스서 소변 실수한 할머니 도와드렸더니 \"예쁜 손에 미안하네\"…감동 물결",
    "newTitle": "버스 할머니 소변 실수 돕고 감동 전한 사연",
    "article": "사진은 기사와 무관. [게티이미지뱅크] [헤럴드경제=최원혁 기자] 버스 안에서 소변 실수를 한 할머니를 도운 한 여성의 사연이 알려져 감동을 주고 있다. 최근 한 온라인 커뮤니티에는 ‘오늘 버스타고 집에 오는데…’라는 제목의 글이 올라왔다. 글쓴이 A씨는 “오늘 버스 타고 집에 오는데 어떤 어머님이 ‘어머, 이게 뭐야. 아오 정말!’ 이러길래 사람들이 다 웅성거려 가보니 우리 할머니 같은 분이 소변 실수하신 거였다”고 당시 상황을 전했다. A씨는 “할머님이 놀라셨는지 계속 미안하다고 사과하시는데 기사님도 차를 세울 수 없던 상황이었다”며 “바로 할머님한테 가서 가방에 있던 휴지랑 물티슈로 바닥을 다 닦았다”고 했다. 이어 “할머니가 엄청 미안해하시면서 ‘나이 들어 소변을 못 참는다’고 하셨다”며 “그래서 웃으면서 ‘저희 할머니도 급하면 가끔 실수하신다, 괜찮다’고 말씀드렸다”고 했다. A씨는 버스 기사가 건넨 검정 비닐봉지에 소변이 묻은 휴지와 물티슈를 버렸다. A씨는 비닐봉지를 버리려 했지만 할머니가 A씨 어깨를 두드리며 “예쁜 손에 미안하다”고 봉지를 가져가 다음 정거장에서 내린 것으로 전해졌다. 그러면서 “(소변 실수는) 연세가 들면 자연스러운 현상”이라며 “누군가 이런 상황을 본다면 놀라지 말고 도와드리길 바란다”고 덧붙였다. 사연을 접한 누리꾼들은 ‘용기와 배려심에 감동받았다’, ‘엄마 생각이 난다’, ‘가장 놀라고 속상하셨을 할머니께서 마음의 위로를 받으셨겠다’, ‘나라면 선뜻 나서지 못했을 것 같은데 대단하다’, ‘누구나 나이가 들면 겪을 수 있는 일이다’ 등 다양한 반응을 보였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "버스 안 감동 사연",
        "content": "최근 온라인 커뮤니티에 올라온 버스 안에서의 따뜻한 사연이 많은 이들에게 감동을 선사하고 있습니다. 익명의 글쓴이 A씨는 버스에서 겪은 놀라운 경험을 공유했습니다. 버스 안에서 한 할머니께서 소변 실수를 하시는 예상치 못한 상황이 발생했고, 주변 사람들이 술렁이기 시작했습니다. 하지만 A씨는 망설임 없이 할머니께 다가가 휴지와 물티슈를 이용해 직접 바닥을 닦기 시작했습니다. A씨의 침착하고 배려심 깊은 행동은 다른 승객들에게도 잔잔한 울림을 주었습니다. A씨는 자신의 할머니께서도 가끔 급하면 실수하신다며 할머니를 안심시켜 드렸고, 이 말은 할머니께 큰 위로가 되었을 것입니다. 이러한 A씨의 용기 있는 행동은 우리 사회에 따뜻한 온기를 더해주었습니다. 버스 안에서 겪은 작은 친절이 큰 감동으로 이어지는 순간을 보여주는 이 사연은 우리 모두에게 타인에 대한 공감과 배려의 중요성을 일깨워줍니다."
      },
      {
        "title": "할머니 위로한 따뜻한 말",
        "content": "버스 안에서 소변 실수를 한 할머니는 당황스러움과 미안함에 어쩔 줄 몰라 하셨습니다. A씨는 이러한 할머니의 마음을 헤아려 진심으로 괜찮다고 말하며 위로했습니다. A씨는 \"저희 할머니도 급하면 가끔 실수하신다. 괜찮다\"라고 웃으며 말씀드렸다고 합니다. 이 말은 할머니께 큰 안도감을 주었을 뿐만 아니라, 나이가 들면 누구나 겪을 수 있는 자연스러운 현상임을 상기시켜 주며 존엄성을 지켜주었습니다. 버스 기사가 건네준 검정 비닐봉지에 소변이 묻은 휴지와 물티슈를 담는 과정에서도 할머니는 A씨의 고생에 미안함을 표현하셨습니다. A씨의 이러한 배려와 따뜻한 말 한마디가 그 순간 할머니께는 무엇과도 바꿀 수 없는 소중한 위로가 되었을 것입니다. 나아가 A씨는 연세가 들면 자연스럽게 나타날 수 있는 현상이라며, 이러한 상황을 마주했을 때 놀라기보다는 도와달라는 메시지를 전달했습니다. 이는 우리 사회가 노인분들께 더욱 따뜻하고 이해심 있는 시선으로 다가가야 함을 시사합니다."
      },
      {
        "title": " netizens 반응",
        "content": "이 감동적인 버스 안 사연이 알려지자, 온라인 커뮤니티와 SNS를 통해 수많은 누리꾼들의 따뜻한 반응이 쏟아졌습니다. 많은 이들이 A씨의 용기와 배려심에 깊은 감동을 받았다는 의견을 남겼습니다. \"용기와 배려심에 감동받았다\", \"엄마 생각이 난다\"와 같은 댓글은 A씨의 행동이 많은 사람들에게 가족에 대한 그리움과 사랑을 떠올리게 했음을 보여줍니다. 또한, \"가장 놀라고 속상하셨을 할머니께서 마음의 위로를 받으셨겠다\"라는 반응은 A씨의 행동이 할머니께 얼마나 큰 힘이 되었을지 공감하는 내용을 담고 있습니다. 일부 누리꾼들은 \"나라면 선뜻 나서지 못했을 것 같은데 대단하다\"라며 A씨의 용기를 칭찬했고, 이는 A씨의 행동이 쉽지 않은 결정이었음을 인정하는 동시에 자신을 돌아보는 계기가 되었음을 나타냅니다. 더불어 \"누구나 나이가 들면 겪을 수 있는 일이다\"라는 의견은 A씨가 강조했던 것처럼, 노인 문제에 대한 사회적 인식 개선의 필요성을 강조하며 공감대를 형성했습니다. 이러한 긍정적인 반응들은 우리 사회에 아직 따뜻한 마음과 서로를 돕는 문화가 살아 숨 쉬고 있음을 증명합니다. A씨의 작은 행동이 온라인을 통해 퍼져나가 수많은 사람들에게 긍정적인 에너지를 전달하며 훈훈함을 더했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "버스 안에서 벌어진 소변 실수 사건과 이를 대처한 여성의 이야기는 단순히 개인적인 선행을 넘어 우리 사회의 중요한 단면을 보여줍니다. A씨의 침착하고 따뜻한 대처는 갑작스러운 위기 상황에서도 인간적인 존엄성을 지켜주는 배려의 힘을 잘 보여주었습니다. 특히 \"저희 할머니도 급하면 가끔 실수하신다\"는 A씨의 말은, 노화로 인한 신체적 변화를 개인의 잘못이 아닌 자연스러운 과정으로 받아들이는 성숙한 태도를 드러내며, 당사자에게 큰 위안을 주었습니다. 이는 우리 사회가 노인 문제, 특히 신체적 불편함을 겪는 어르신들에 대해 좀 더 포용적이고 이해심 있는 시선으로 바라봐야 함을 시사합니다. 또한, A씨의 행동은 어려움에 처한 타인을 돕는 데 있어 용기와 실천이 얼마나 중요한지를 강조합니다. 많은 사람들이 A씨의 행동에 감동받았지만, 동시에 자신이라면 나서지 못했을 것이라는 솔직한 심정을 내비쳤다는 점은, 우리 사회에 여전히 타인의 어려움에 대한 무관심이나 도움을 주저하는 심리가 존재함을 암시하기도 합니다. 따라서 이러한 사건들은 우리 각자가 주변의 어려움에 관심을 갖고, 작은 도움이라도 나누려는 적극적인 자세를 갖도록 이끄는 중요한 계기가 되어야 합니다. 궁극적으로 A씨의 사연은 우리 사회 전체가 노인뿐만 아니라 사회적 약자에 대한 공감 능력과 실질적인 지원 시스템을 강화해야 할 필요성을 다시 한번 일깨워주는 소중한 메시지를 담고 있다고 생각합니다. 이러한 따뜻한 공동체가 지속될 때, 우리 사회는 더욱 성숙하고 인간적인 모습을 갖추게 될 것입니다."
      },
      {
        "title": "노인 돌봄 중요성",
        "content": "이번 버스 안에서 벌어진 감동적인 사연은 노인 돌봄의 중요성과 사회적 인식 개선의 필요성을 다시 한번 강조합니다. 나이가 들면서 겪게 되는 신체적 변화, 예를 들어 배뇨 조절 능력의 약화는 당사자에게 큰 수치심과 좌절감을 안겨줄 수 있습니다. 이러한 상황에서 A씨와 같이 따뜻한 이해와 즉각적인 도움을 제공하는 것은 개인의 존엄성을 지키는 데 결정적인 역할을 합니다. A씨는 할머니의 상황을 개인적인 실수로 치부하지 않고, 가족처럼 여기며 인간적인 존중을 표현했습니다. 이는 우리 사회가 노인들을 단순히 '도움이 필요한 존재'로만 여기는 것이 아니라, 존경받아야 할 사회 구성원으로 인식해야 함을 보여줍니다. 또한, A씨가 \"연세가 들면 자연스러운 현상\"이라고 말하며 타인에게도 도움을 요청하는 듯한 메시지를 전달한 것은, 노인 관련 문제들이 개인의 책임이 아닌 사회 전체가 함께 고민하고 해결해야 할 과제임을 시사합니다. 앞으로 우리 사회는 노인들이 겪을 수 있는 다양한 어려움에 대해 공감하고, 이를 지원하기 위한 제도적, 문화적 노력을 강화해야 할 것입니다. 이는 단순히 노인을 위한 정책을 넘어, 모든 세대가 더불어 살아가는 성숙한 공동체를 만드는 길일 것입니다. A씨의 작은 행동이 큰 울림을 준 것처럼, 우리 사회 구성원 모두가 서로에게 조금 더 관심을 갖고 따뜻한 마음을 나눌 때, 우리는 더욱 건강하고 포용적인 사회를 만들어갈 수 있을 것입니다. 노인 돌봄은 선택이 아닌 필수이며, 이는 우리 사회 전체의 발전과 직결되는 중요한 문제입니다."
      },
      {
        "title": "공감과 배려의 힘",
        "content": "버스 안에서 발생한 사건을 통해 우리는 공감과 배려가 지닌 강력한 힘을 다시 한번 확인할 수 있었습니다. A씨는 낯선 사람의 위기 상황에서 즉각적으로 공감하며 행동했습니다. 그의 \"저희 할머니도 급하면 가끔 실수하신다\"는 말은 단순히 상황을 무마하기 위한 것이 아니라, 할머니의 입장에서 생각하고 그의 감정을 공유하려는 진심 어린 공감의 표현이었습니다. 이러한 공감은 상대방에게 절대적인 안정감과 지지감을 전달하며, 수치심과 당황스러움을 줄여주는 마법과 같은 힘을 발휘합니다. A씨의 배려는 단순한 물리적인 도움을 넘어, 상대방의 감정을 존중하고 그의 존엄성을 지켜주는 섬세함까지 담고 있었습니다. 휴지와 물티슈로 바닥을 닦고, 검정 비닐봉지를 건네주는 등의 행동은 상황을 신속하게 해결하면서도 할머니가 불편함을 최소화하도록 배려한 것입니다. 이러한 공감과 배려를 실천하는 A씨의 모습은 우리 사회 구성원 모두가 본받아야 할 미덕입니다. 그의 이야기는 우리가 일상 속에서 마주하는 다양한 상황 속에서 타인의 입장을 헤아리고, 작은 도움이라도 나누는 것이 얼마나 중요한지를 일깨워줍니다. 공감과 배려는 개인의 삶을 풍요롭게 할 뿐만 아니라, 사회 전체를 더욱 따뜻하고 인간적인 공동체로 만드는 밑거름이 됩니다. A씨의 사연이 많은 사람들에게 감동을 준 것은 바로 이러한 공감과 배려의 가치가 우리 사회 깊숙이 자리 잡고 있으며, 그것이 실현될 때 큰 긍정적 에너지를 발산한다는 증거입니다. 앞으로도 이러한 아름다운 사례들이 우리 주변에서 끊이지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n02397?mid=n1006",
    "hashTag": [
      "#버스훈훈",
      "#훈훈한사연",
      "#대중교통",
      "#배려",
      "#감동",
      "#사회",
      "#이슈",
      "#할머니",
      "#시민의식",
      "#따뜻함"
    ]
  },
  {
    "type": "soc",
    "title": "\"국물·면 끝…이게 8000원이라고?\"…또 축제 음식 바가지 논란",
    "newTitle": "충청 지역 축제 8000원 우동 가격에 누리꾼들 실망",
    "article": "8000원 우동. 출처=온라인커뮤니티 '보배드림' [파이낸셜뉴스] 충청도에서 열린 지역 축제에서 우동을 시켰다가 양에 비해 가격이 과도하게 비싸 실망했다는 사연이 전해졌다. 26일 한 온라인커뮤니티에는 ‘지상군 페스티벌 푸드트럭 바가지 신고한다’는 제목의 글과 함께 사진이 올라왔다. 글을 쓴 A씨는 \"아이와 함께 축제에 왔는데 날씨가 추워서 우동과 어묵을 사먹었다\"고 전했다. 사진 속에는 어묵 꼬치 3개, 우동 한 그릇에 단무지 2개가 담긴 용기가 올라와 있다. 지상군 페스티벌은 지난달 17~21일 기간 충남 계룡시 계룡대 활주로에서 열렸다. 이 행사는 육군이 주최하는 전군 최대 규모의 군 문화축제다. A씨는 “우동하고 어묵 파는 푸드트럭인 데 어묵 3000원, 우동 8000원”이라며 “어묵은 그렇다 쳐도 우동은 국물하고 면, 단무지 2개에 8000원이 말이 되냐”고 물었다. 이어 “바가지도 너무 바가지 아닌가. 요즘 바가지 가격으로 논란도 많았는데 진짜 해도 해도 너무한다”며 “추운데 아이한테 먹으라고 사준 내가 창피하더라. 어디다가 신고해야하나”고 분노했다. 사연을 접한 누리꾼들은 “내가 그래서 축제가서 음식 절대 안 사먹는다”, “우동에 건더기가 하나도 없이 면이랑 국물뿐이냐”, “음식 양은 적고 가격은 비싸서 축제 가 봐야 기분만 잡친다” 등의 반응을 보였다. 주요 관광지와 지역 축제 등에서의 바가지 논란은 끊이지 않고 있다. 최근 열린 탐라문화제에서는 제주시 A마을 부녀회가 판매한 ‘4000원짜리 부실한 김초밥(김밥)’이 온라인 온라인 커뮤니티에 퍼졌고, 부산차이나타운 문화축제에서는 ‘2만2000원 꿔바로우 10조각 논란’이 일기도 했다. 지난 14일에는 경남 진주의 진주 남강 유등축제에서 판매된 1만원짜리 닭강정 세트 가격이 온라인 상에서 논란이 됐다. 사진 속에는 말라붙은 닭강정 몇 조각과 부서진 감자튀김 6~7개가 손바닥만 한 용기에 담겨 있었다. 한편, 지난달 2일 제 40차 국무회의에서 이재명 대통령은 지역 관광지의 바가지 요금 관행을 겨냥해 “사소한 이익을 얻으려다 치명적 타격을 받는다”고 경고했다. 이 대통령은 “자본주의 시장경제라 ‘비싸게 받겠다는데 어쩔 것인가’라고 하면 그만인가”라며 “여기에 대해 연구해서 대책을 만들어야 할 것”이라고 강조했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 故신해철 의료사고 수술 집도의, 신해철 사망 후에...소름 근황 → \"아침부터 엄마와 내연男 관계 소리가...\" 딸의 호소 → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → 길거리서 숨진 채 발견된 유명 여배우, 자전거 타다가...끔찍 → 당직 중 부사관과 성관계한 24세 여군의 고백 \"내가 스스로...\" → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정을 절대...\" → 배우 남편 둔 개그우먼의 폭로 \"사귈 때 집 데이트 하려고 씻고...\" → 명성황후 침전 찾은 尹과 김건희 여사, 둘이서 10분 간 안에서...소름 → 하이닉스 20배 초대박 전원주, 2억 때문에 \"기절하겠다\"... 왜? → '다섯째 출산' 화제된 공군 아내 갑작스러운 근황, 박수홍과... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "축제 바가지 우동",
        "content": "최근 한 지역 축제에서 8000원짜리 우동이 화제가 되며 소비자들의 실망감을 드러냈습니다. 충청도 지역의 한 축제에서 방문객 A씨가 아이와 함께 추운 날씨에 따뜻한 우동과 어묵을 사 먹었다가 가격 대비 터무니없는 양에 분노한 사연을 온라인 커뮤니티에 공유했습니다. 사진에는 어묵 꼬치 3개와 달랑 우동 한 그릇, 그리고 단무지 두 개가 전부였습니다. A씨는 어묵은 3000원, 우동은 8000원이라는 가격에 납득할 수 없다며, 특히 면과 국물만 있는 우동에 8000원을 지불해야 하는 상황에 '바가지'라고 강하게 비판했습니다. 그는 추운 날씨에 아이에게 먹이려 사 먹은 것이 오히려 창피했다고 토로하며 어디에 신고해야 할지 막막함을 표현했습니다. 이러한 소식에 많은 누리꾼들은 축제에서의 음식 구매를 꺼리게 된다는 반응과 함께, 음식의 양은 적고 가격은 비싸 축제 방문의 즐거움을 해친다는 의견을 공유했습니다. 이러한 축제 바가지 요금 문제는 비단 이번 사례에 국한된 것이 아니며, 소비자들이 겪는 불쾌감과 실망감을 증폭시키고 있습니다. 특히 최근 다른 지역 축제에서도 비슷한 가격 논란이 연이어 발생하며, 축제 상인들의 과도한 상술이 도마 위에 오르고 있습니다."
      },
      {
        "title": "축제 음식 가격 논란",
        "content": "이번 지상군 페스티벌에서 불거진 8000원 우동 논란은 특정 축제만의 문제가 아님을 시사합니다. 최근 탐라문화제에서는 4000원짜리 부실한 김초밥, 부산차이나타운 문화축제에서는 2만 2000원짜리 꿔바로우 10조각, 그리고 진주 남강 유등축제에서는 1만 원짜리 닭강정 세트가 온라인상에서 큰 논란을 일으켰습니다. 이 사례들은 모두 축제라는 특수한 환경을 이용하여 음식 가격을 부풀리고, 제공하는 음식의 양이나 질은 현저히 떨어진다는 공통점을 보입니다. 이러한 '바가지 요금'은 축제의 본래 취지인 지역 문화 발전과 관광객 유치를 저해하는 심각한 요인으로 작용합니다. 방문객들은 기대했던 즐거움 대신 불쾌감과 실망감을 안고 돌아가며, 이는 결국 축제 전반에 대한 부정적인 인식을 심어줄 수 있습니다. 이러한 문제들이 반복됨에도 불구하고 개선되지 않는다는 점은 많은 사람들에게 안타까움을 주고 있으며, 축제 방문객들의 발길을 돌리는 주요 원인이 되고 있습니다. 소비자들이 합리적인 가격으로 만족스러운 경험을 할 수 있도록 관련 업계의 자정 노력과 제도적인 개선이 시급합니다."
      },
      {
        "title": "대통령, 바가지 요금 경고",
        "content": "이처럼 지역 축제와 관광지에서 반복되는 바가지 요금 논란에 대해 대통령까지 직접 나서서 강력한 경고 메시지를 전달했습니다. 지난달 2일 열린 제40차 국무회의에서 대통령은 사소한 이익을 위해 치명적인 타격을 받을 수 있다고 지적하며, 지역 관광지의 바가지 요금 관행을 강력히 비판했습니다. 대통령은 자본주의 시장경제라는 명목으로 '비싸게 받겠다는데 어쩔 것인가'라는 식으로 넘어가서는 안 된다고 강조하며, 이러한 문제에 대한 심층적인 연구와 구체적인 대책 마련을 촉구했습니다. 이는 단순한 가격 문제를 넘어 국가 관광 경쟁력 약화와 국민들의 불신을 초래할 수 있다는 판단에 따른 것으로 해석됩니다. 이번 대통령의 발언은 그동안 관광 업계에서 암암리에 이루어지던 과도한 가격 책정에 대한 사회적 경각심을 일깨우고, 정부 차원의 적극적인 개입 의지를 보여준 것으로 평가받고 있습니다. 앞으로 이러한 바가지 요금 근절을 위한 실효성 있는 정책과 제도적 장치가 마련될 것으로 기대됩니다."
      },
      {
        "title": "지역 축제 상생 방안",
        "content": "결국 지역 축제의 지속가능성과 발전을 위해서는 방문객과의 상생이 무엇보다 중요합니다. 8000원 우동 논란과 같은 사건들은 축제 상인들의 단기적인 이익 추구가 장기적으로는 축제 이미지 실추와 방문객 감소로 이어진다는 사실을 명확히 보여줍니다. 축제 조직위원회와 참가 상인들은 합리적인 가격 책정과 더불어 만족스러운 품질의 음식을 제공하기 위해 노력해야 합니다. 이를 위해 축제 현장의 가격 및 품질 관리 시스템을 강화하고, 소비자들의 의견을 적극적으로 수렴하는 채널을 마련하는 것이 필요합니다. 또한, 지역 농산물을 활용한 특색 있는 메뉴 개발이나, 합리적인 가격대의 다양한 먹거리 제공을 통해 방문객들의 만족도를 높일 수 있습니다. 과거에도 여러 지역 축제에서 유사한 바가지 요금 논란이 있었음에도 불구하고 문제가 근절되지 않고 있다는 점에서, 이번 대통령의 경고와 함께 실질적인 변화를 위한 사회적, 제도적 노력이 절실히 요구됩니다. 진정성 있는 노력만이 축제가 지역 경제 활성화와 문화 교류의 장으로서 제 역할을 다하도록 만들 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 8000원 우동 사태는 단순히 한 끼 식사의 가격 문제를 넘어, 우리 사회의 소비 문화와 지역 축제의 현주소를 엿볼 수 있는 상징적인 사건이라고 생각합니다. 누구나 즐거운 마음으로 방문하는 축제에서 예상치 못한 '바가지'를 경험했을 때 느끼는 실망감과 분노는 당연합니다. 특히 아이들과 함께 온 방문객에게는 더욱 큰 상처로 남을 수 있습니다. '축제니까 조금 비싸도 괜찮겠지'라는 안일한 생각으로 가격을 책정하는 상인들의 태도는 분명히 개선되어야 합니다. 또한, 이러한 문제들이 반복적으로 발생함에도 불구하고 뚜렷한 개선이 이루어지지 않는다는 점은 관련 기관의 관리 감독 소홀이나 제도의 미비함을 보여주는 방증이기도 합니다. 대통령까지 나서서 경고할 정도라면, 이제는 정말 실효성 있는 대책 마련이 절실한 시점입니다. 단순히 가격을 통제하는 것을 넘어, 축제 상인들의 윤리 의식 함양과 자정 노력을 유도하는 방안, 그리고 소비자들이 부당한 가격에 대해 쉽게 신고하고 구제받을 수 있는 시스템 구축이 필요합니다. 이러한 노력들이 동반될 때, 비로소 지역 축제가 모든 사람들에게 즐거운 추억을 선사하는 공간으로 거듭날 수 있을 것이라고 확신합니다. 우리 모두가 함께 만들어가는 건강한 소비 문화 정착을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n03857?mid=n1006",
    "hashTag": [
      "#지상군페스티벌",
      "#우동8000원",
      "#바가지요금",
      "#지역축제",
      "#푸드트럭",
      "#축제먹거리",
      "#계룡대",
      "#온라인커뮤니티",
      "#파이낸셜뉴스",
      "#바가지신고"
    ]
  },
  {
    "type": "int",
    "title": "[자막뉴스] \"한국이 우리의 조건만 수용하면 된다\" 트럼프의 노골적 압박",
    "newTitle": "트럼프 대통령 한국 무역 협상 타결 임박 시사",
    "article": "트럼프 대통령은 말레이시아로 가는 전용기 안에서 한국과의 관세·무역 협상에 대한 취재진 질문에 협상 타결에 근접했다고 말했습니다. 그러면서 한국이 준비된다면 자신은 준비돼 있다고 덧붙였습니다. [도널드 트럼프 / 미국 대통령 : 거의 마무리 단계에 와 있다고 생각합니다. 한국이 준비돼 있다면, 나도 준비되어 있습니다.] 하루 전 트럼프 행정부 고위 당국자도 \"미국이 적절하다고 생각하는 조건들을 한국이 수용할 의사가 있는 대로 가능한 한 빨리 한국과 합의를 체결하기를 매우 열망한다\"고 밝혔습니다. 양국은 지난 7월 말 큰 틀의 무역 합의를 이뤘지만, 한국의 3,500억 달러, 500조 원 대미 투자 패키지 구성과 방식을 두고 줄다리기를 하는 상황입니다. 결국, 미국이 요구하는 조건을 한국이 수용하면 바로 타결될 거란 희망을 나타낸 것으로 보입니다. 트럼프는 미·중 무역 협상에서도 중국은 양보해야 한다며, 미국도 양보할 거라고 말했습니다. [도널드 트럼프 / 미국 대통령 : 중국도 양보해야 하고, 우리도 양보해야겠죠. 우리는 중국에 157%의 관세를 부과하려 하는데, 그건 감당할 수 없는 수준이라고 생각합니다.] 중국은 100% 추가 관세 부과를 원치 않을 거고, 자신도 그걸 보고 싶지 않다고 덧붙였습니다. 트럼프 대통령은 시진핑 중국 국가주석과의 회담에서 농업과 무역 협정, 러시아 문제 등 논의할 것이 많다면서도 거듭 낙관론을 펼쳤습니다. [도널드 트럼프 / 미국 대통령 : 시 주석과 여러 사안을 논의할 것입니다. 매우 포괄적인 합의에 이를 좋은 기회를 가지고 있다고 생각합니다.] 정상 회담에 앞서 미·중은 말레이시아에서 고위급 무역협상을 벌이며 막판 조율과 다음 달 10일 만료되는 양국 간 관세 휴전 등을 논의했습니다. 미 재무부 대변인은 \"건설적\"이었다며 양국 간 대치 완화에 대한 기대감을 드러냈습니다. 워싱턴에서 YTN 신윤정입니다. 영상편집ㅣ김희정 자막뉴스ㅣ이미영 ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 무역 협상",
        "content": "트럼프 대통령이 한국과의 무역 협상 타결이 임박했다고 밝혀 관심이 집중되고 있습니다. 트럼프 대통령은 말레이시아로 향하는 전용기 안에서 취재진의 질문에 한국이 준비된다면 자신 역시 준비되어 있다며 협상 마무리 단계에 근접했음을 시사했습니다. 이는 하루 전 트럼프 행정부 고위 당국자가 '미국이 적절하다고 판단하는 조건들을 한국이 수용할 의사가 있는 대로 가능한 한 빨리 한국과 합의를 체결하기를 매우 열망한다'고 밝힌 데 이어 나온 발언으로, 미국 측의 조속한 협상 타결 의지를 재확인한 것으로 해석됩니다. 한국과 미국은 지난 7월 말 큰 틀의 무역 합의에는 도달했지만, 한국의 3,500억 달러, 500조 원에 달하는 대미 투자 패키지의 구체적인 구성 방식과 내용 등을 두고 여전히 줄다리기를 하고 있는 상황입니다. 이번 트럼프 대통령의 발언은 결국 미국이 요구하는 조건들을 한국이 수용한다면 즉시 협상이 타결될 수 있다는 희망적인 메시지를 전달한 것으로 보입니다. 이러한 한미 무역 협상의 진전 여부는 앞으로 양국 경제 관계에 중요한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "미중 무역 협상",
        "content": "트럼프 대통령은 미·중 무역 협상에 대해서도 낙관적인 전망을 내비쳤습니다. 중국은 양보해야 하며, 미국 역시 일부 양보할 것이라고 언급했습니다. 특히 미국이 중국에 157%의 관세를 부과하려 했던 계획은 감당할 수 없는 수준이라고 판단하며, 중국 역시 100% 추가 관세 부과를 원치 않을 것이고 자신 또한 이를 원치 않는다고 덧붙였습니다. 이는 양국 간 무역 갈등이 최고조에 달했던 상황에서 한 발 물러서며 협상의 여지를 열어둔 것으로 해석될 수 있습니다. 트럼프 대통령은 시진핑 중국 국가주석과의 회담에서 농업, 무역 협정, 러시아 문제 등 논의할 사안이 많지만, 매우 포괄적인 합의에 이를 좋은 기회가 있다고 거듭 낙관론을 펼쳤습니다. 정상 회담에 앞서 미·중은 말레이시아에서 고위급 무역 협상을 진행하며 막판 조율을 진행했으며, 다음 달 10일 만료되는 양국 간 관세 휴전 연장 여부도 논의의 주요 대상이었습니다. 미 재무부 대변인은 이러한 고위급 협상이 '건설적'이었다고 평가하며 양국 간 대치 완화에 대한 기대감을 드러냈습니다. 미중 무역 분쟁의 향방은 세계 경제 전반에 지대한 영향을 미칠 중대한 사안입니다."
      },
      {
        "title": "트럼프의 협상 전략",
        "content": "트럼프 대통령의 이번 발언들은 그의 전형적인 협상 전략을 보여주는 것으로 분석됩니다. 그는 협상 막바지에 이르러 자신이 원하는 결과를 얻기 위해 압박과 함께 때로는 양보의 제스처를 보이기도 합니다. 한국과의 무역 협상에서 '한국이 준비되면 나도 준비되어 있다'는 발언은 협상 상대방의 결단을 촉구하는 동시에, 자신은 이미 준비된 상태임을 과시하며 유리한 고지를 점하려는 의도로 풀이됩니다. 또한, 미·중 무역 협상에서 '중국도 양보해야 하고, 우리도 양보해야 한다'는 발언은 일방적인 희생을 강요하지 않겠다는 메시지를 전달하며, 중국의 태도 변화를 유도하고 협상의 진전을 꾀하려는 전략으로 보입니다. 특히, 감당할 수 없는 수준의 관세를 언급하며 즉각적인 관세 부과보다는 협상을 통한 해결 의지를 강조하는 모습은, 급격한 무역 전쟁으로 인한 글로벌 경제의 불안정성을 최소화하려는 의도로도 해석될 수 있습니다. 이러한 트럼프 대통령의 협상 방식은 때로는 예측 불가능하고 변동성이 크지만, 결과를 이끌어내는 데 효과적이라는 평가를 받기도 합니다."
      },
      {
        "title": "투자 패키지의 중요성",
        "content": "한국과 미국 간의 무역 협상에서 핵심 쟁점으로 떠오른 것은 바로 한국의 대규모 대미 투자 패키지입니다. 약 3,500억 달러, 우리 돈으로 500조 원에 달하는 이 투자 패키지의 규모와 구체적인 구성, 그리고 투자 방식 등은 양국 간의 민감한 협상 포인트로 작용하고 있습니다. 미국은 이러한 대규모 투자를 통해 무역 적자를 해소하고 일자리를 창출하려는 의도가 분명하며, 한국 역시 이를 통해 양국 관계를 개선하고 경제 협력을 강화하려는 목적을 가지고 있습니다. 하지만 투자 패키지의 세부적인 내용이나 이행 방식에 대한 이견으로 인해 협상이 지연되는 측면도 있습니다. 따라서 이 투자 패키지가 얼마나 현실적이고 상호 이익이 되는 방향으로 구체화되느냐에 따라 한미 무역 협상의 성공 여부가 결정될 가능성이 높습니다. 한국 정부는 미국의 요구를 충족시키면서도 국익을 극대화할 수 있는 최적의 투자 방안을 마련하기 위해 고심하고 있을 것으로 예상됩니다. 대규모 투자 약속은 단순히 숫자로 보여지는 것을 넘어, 실질적인 경제 효과와 양국 간의 신뢰 구축으로 이어져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 잇따른 긍정적인 발언들은 단기적으로는 국제 금융 시장에 안도감을 줄 수 있을 것입니다. 한미 양국 간 무역 협상이 원만하게 타결되고, 미중 무역 갈등 또한 완화된다면 이는 글로벌 경제 회복에 긍정적인 영향을 미칠 수 있습니다. 특히, 한국의 대규모 대미 투자 패키지가 성사된다면 이는 한국 경제에도 상당한 기회 요인이 될 수 있습니다. 하지만 트럼프 대통령의 발언은 때로 변동성이 크고 예측하기 어려운 측면이 있기에, 섣부른 낙관은 경계해야 할 것입니다. 협상은 항상 복잡한 이해관계가 얽혀 있으며, 특히 민감한 무역 이슈는 쉽게 해결되기 어려운 경우가 많습니다. 따라서 앞으로 남은 협상 과정에서 예상치 못한 변수가 발생할 가능성도 배제할 수 없습니다. 양국 모두 자국의 이익을 최우선으로 할 것이므로, 우리 정부는 끈기 있는 외교적 노력을 통해 국익을 최대한 확보하는 데 집중해야 할 것입니다. 특히, 대규모 투자 패키지가 단순히 표면적인 합의에 그치지 않고, 실질적인 경제 성장과 고용 창출로 이어질 수 있도록 구체적인 이행 방안 마련에 심혈을 기울여야 할 것입니다. 궁극적으로는 이번 무역 협상이 양국 관계의 새로운 도약을 위한 발판이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n05303?mid=n1006",
    "hashTag": [
      "#한미무역협상",
      "#트럼프",
      "#미중무역협상",
      "#관세",
      "#무역합의"
    ]
  },
  {
    "type": "int",
    "title": "\"한마디도 못 알아듣겠다\"…트럼프, 외신기자 조롱 논란",
    "newTitle": "트럼프 대통령 프랑스 기자 억양 조롱 외신 논란",
    "article": "연합뉴스 도널드 트럼프 미국 대통령이 기자회견장에서 프랑스 기자의 영어 억양을 조롱해 또다시 '언론 비하 발언 논란'에 휩싸였다. 25일(현지시간) 프랑스 일간 르파리지앵은 트럼프 대통령이 지난 23일 백악관에서 열린 기자회견 도중 프랑스 기자의 질문을 듣고 불쾌한 반응을 보였다고 전했다. 기자는 \"이스라엘 의회가 요르단강 서안 병합 법안을 예비 승인한 것이 대통령의 평화 달성 노력에 어떤 영향을 미치느냐\"고 영어로 물었다. 트럼프 대통령은 \"좀 더 크게 말해달라\"고 요청했고, 기자가 같은 질문을 되풀이하자 옆에 있던 팸 본디 법무장관을 향해 \"저 질문에 답할 수 있겠느냐. 그가 하는 말을 한마디도 못 알아듣겠다\"고 말했다. 이어 기자에게 \"어디에서 왔느냐\"고 묻고, \"프랑스\"라는 답이 돌아오자 \"억양이 예쁘다. 하지만 우리는 당신이 하는 말을 이해할 수 없다\"고 덧붙였다. 이후 본디 장관이 기자의 질문을 다시 전달하자 트럼프 대통령은 \"서안 문제는 걱정하지 말라. 이스라엘은 아무 조치도 취하지 않을 것\"이라고 답했다. 그러나 현장 분위기는 이미 냉각된 상태였다. 트럼프 대통령의 외국 기자 조롱은 이번이 처음이 아니다. 그는 올해 2월에도 아프가니스탄 기자의 질문을 가로막으며 \"아름다운 목소리지만 당신이 하는 말을 전혀 이해 못하겠다\"고 말했고, 인도 기자에게는 \"억양이 어렵다\"며 답변을 회피했다. 이 같은 태도는 국제사회에서 외교적 결례로 비판받고 있다. 언어와 억양을 근거로 질문을 비하하거나 무시하는 것은 언론 자유와 외교 예의를 훼손한다는 지적이다. 트럼프 대통령의 잇단 외국 기자 조롱은 단순한 언행 문제가 아니라, '비판 언론에 대한 적대적 태도'로 읽힌다. 언론계 일각에서는 트럼프식 언론관이 미국과 세계 언론의 신뢰를 스스로 갉아먹고 있다는 비판도 제기된다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박창주 기자 pcj@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]서경환 대법관, 김앤장 사건 못 맡는다…아들 변호사 취업 - [단독]\"UN 직원도 피해자\"…'캄보디아 인신매매' 3년 전 경고 - 2035년 내연차 금지? 한국 車시장 대전환 시동[기후로운 경제생활] - 연세대 의대 출신 전문의가 한의학에 푹 빠진 이유[의사결정] - 트럼프, 아시아 순방 시작…한중일 연쇄회담 '광폭 외교' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 언론 조롱",
        "content": "도널드 트럼프 미국 대통령이 프랑스 기자에게 불쾌한 언사를 내뱉으며 또다시 언론 비하 논란에 휩싸였다. 지난 23일 백악관에서 열린 기자회견에서 트럼프 대통령은 프랑스 기자의 질문을 듣고 영어 억양을 조롱하는 듯한 발언을 했다. 기자는 이스라엘의 요르단강 서안 병합 법안 예비 승인이 트럼프 대통령의 평화 노력에 미칠 영향에 대해 영어로 질문했다. 트럼프 대통령은 질문을 더 크게 해달라고 요청한 뒤, 기자의 말을 알아듣기 어렵다는 식으로 발언하며 팸 본디 법무장관을 향해 질문에 답할 수 있냐고 반문했다. 또한 기자의 국적을 묻고는 프랑스라고 답하자 '예쁜 억양이지만 이해할 수 없다'고 덧붙이며 기자 회견 분위기를 냉각시켰다. 트럼프 대통령의 이러한 언론 조롱은 이번이 처음이 아니며, 그의 언론 비하 발언은 이미 국제사회에서 외교적 결례로 비판받고 있다. 언어와 억양을 이유로 질문을 무시하는 것은 언론 자유와 외교 예의를 훼손한다는 지적이다. 이러한 트럼프 대통령의 언행은 비판적인 언론에 대한 적대적 태도를 드러내는 것으로 해석되며, 미국과 세계 언론의 신뢰를 스스로 깎아내리고 있다는 비판도 제기된다. 트럼프 대통령의 언론 비하 발언은 중요한 외교 사안에 대한 질문을 회피하고, 언론의 역할을 폄하하는 것으로 보인다."
      },
      {
        "title": "프랑스 기자 질문 내용",
        "content": "기자회견에서 도널드 트럼프 대통령에게 질문했던 프랑스 기자의 핵심 질문은 이스라엘 의회가 요르단강 서안 병합 법안을 예비 승인한 것이 트럼프 대통령의 평화 달성 노력에 어떤 영향을 미치는지에 관한 것이었다. 이는 당시 중동 평화 프로세스에 대한 중요한 사안으로, 트럼프 행정부가 추진하던 이른바 '세기의 거래'와 같은 중동 평화 구상에 대한 현실적인 질문이었다. 이스라엘의 서안 지역 병합은 팔레스타인 측의 강력한 반발을 불러일으킬 수 있으며, 이는 트럼프 대통령이 중재를 자처하던 평화 협상에 큰 걸림돌이 될 수 있기 때문이다. 프랑스 기자는 이러한 국제적 민감성을 인지하고 질문을 던졌으나, 트럼프 대통령은 질문의 본질적인 내용에 집중하기보다 기자의 영어 억양과 발음에 대한 불필요한 언급으로 논점을 흐렸다. 이는 중요한 외교적 질문을 회피하려는 의도로 비춰질 수 있으며, 국제사회의 평화 노력에 대한 진지한 관심을 묵살하는 태도로 해석될 여지가 있다. 트럼프 대통령의 이러한 반응은 국제 사회의 외교적 관례와도 맞지 않는 것으로, 평화 프로세스의 진전을 방해할 수 있는 민감한 이슈에 대한 그의 진지한 고민이 부족함을 보여주는 사례일 수 있다."
      },
      {
        "title": "과거 외국 기자 조롱",
        "content": "트럼프 대통령의 외국 기자 조롱은 이번이 처음이 아니다. 그의 과거 발언들을 살펴보면, 그는 2019년 2월에도 아프가니스탄 기자의 질문을 가로막으며 '아름다운 목소리지만 당신이 하는 말을 전혀 이해 못 하겠다'고 말한 바 있다. 또한 인도 기자를 향해서는 '억양이 어렵다'며 질문에 대한 답변을 회피하는 모습을 보이기도 했다. 이러한 반복적인 행동은 단순히 개인적인 언행의 문제를 넘어, 비판적인 언론에 대한 그의 적대적인 태도를 여실히 보여준다. 외국 기자들의 질문은 종종 미국 외교 정책의 국제적 영향이나 세계 평화에 관한 중요한 사안을 다루고 있음에도 불구하고, 트럼프 대통령은 언어의 장벽이나 억양의 차이를 핑계로 진지한 답변을 거부하는 경향을 보인다. 이는 미국 대통령으로서 국제사회에 대한 책임 있는 태도를 보여주지 못하는 것이며, 외교적 소통의 문을 스스로 닫는 행위로 볼 수 있다. 그의 언론 비하 발언은 미국이 추구하는 자유와 민주주의 가치와도 상충하는 것으로, 전 세계 언론의 자유와 독립성을 침해할 수 있다는 우려를 낳고 있다. 이러한 트럼프 대통령의 행동은 국제 사회에서 미국의 위상에도 부정적인 영향을 미칠 수 있다."
      },
      {
        "title": "외교적 결례 비판",
        "content": "트럼프 대통령의 잇따른 외국 기자 조롱은 국제 사회에서 외교적 결례로 심각하게 비판받고 있다. 언어와 억양을 근거로 기자들의 질문을 비하하거나 무시하는 행태는 단순히 개인적인 무례함을 넘어, 언론 자유와 외교적 예의라는 민감한 사안을 건드리고 있다. 언론의 자유는 민주주의 사회의 근간이며, 외교는 국가 간의 상호 존중을 기반으로 이루어져야 한다. 트럼프 대통령의 이러한 태도는 미국이 국제사회에서 존중받는 리더십을 발휘하는 데 장애가 될 수 있다. 외국 기자들은 종종 자국의 이익과 관련된 민감한 질문을 던지며, 이는 국가 간의 투명성과 책임성을 높이는 중요한 역할을 한다. 그러나 트럼프 대통령의 언행은 이러한 언론의 역할을 무시하고, 중요한 외교적 사안에 대한 진지한 토론을 회피하려는 의도로 비춰질 수 있다. 이는 국제 사회에서 미국의 외교적 신뢰도를 떨어뜨리는 요인이 될 수 있으며, 다른 국가들에게도 유사한 방식으로 언론을 대하도록 부추길 수 있다는 우려가 제기된다. 그의 발언은 미국이 지향해야 할 개방적이고 포용적인 외교 정책과도 배치되는 모습이다."
      },
      {
        "title": "언론 자유 훼손 우려",
        "content": "트럼프 대통령의 반복적인 언론 비하 발언은 비판 언론에 대한 적대적 태도를 드러내는 것으로 해석된다. 이러한 태도는 언론의 자유와 독립성을 훼손할 수 있다는 심각한 우려를 낳고 있다. 트럼프 대통령은 자신에게 불리한 보도나 질문에 대해 '가짜 뉴스'라고 몰아붙이며 언론을 공격하는 경향을 보여왔다. 외국 기자들의 질문에 대한 그의 조롱은 이러한 공격적인 태도의 연장선으로 볼 수 있으며, 이는 언론인들이 자유롭게 질문하고 비판할 수 있는 분위기를 위축시킬 수 있다. 언론의 감시와 비판 기능은 민주주의 사회의 필수 요소이며, 권력 남용을 견제하는 중요한 역할을 한다. 트럼프 대통령의 언행은 이러한 언론의 역할을 무시하고, 언론을 자신의 정치적 입지를 위협하는 존재로 간주하는 것으로 보인다. 이는 궁극적으로 미국과 전 세계 언론의 신뢰를 스스로 갉아먹는 행위가 될 수 있으며, 시민들이 정확한 정보를 얻고 건전한 토론에 참여하는 것을 방해할 수 있다. 그의 발언은 단순한 개인의 기호 문제를 넘어, 민주주의의 근간을 흔들 수 있는 심각한 사안이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 트럼프 대통령의 프랑스 기자 억양 조롱 사건은 단순한 해프닝으로 치부하기 어렵다고 생각한다. 이는 그의 지속적인 언론 비하 행태가 국제 외교 무대에서도 반복되고 있음을 보여주는 명확한 증거다. 중요한 외교 사안에 대한 질문을 언어적 문제로 회피하는 것은 책임감 있는 지도자의 자세가 아니다. 또한, 언어와 억양을 가지고 타인을 조롱하는 것은 성숙하지 못한 태도이며, 이는 국제 사회에서 미국의 이미지를 실추시키는 결과를 초래할 수 있다. 트럼프 대통령의 이러한 언행은 비판 언론에 대한 그의 뿌리 깊은 불신과 적대감을 드러낸다. 민주주의 사회에서 언론은 권력을 감시하고 비판하는 중요한 역할을 수행해야 하며, 이러한 언론의 자유는 그 무엇과도 타협할 수 없는 가치다. 그의 반복적인 언론 조롱은 언론의 자유를 억압하고, 결국은 대중의 알 권리를 침해하는 결과를 낳을 수 있다는 점에서 심각하게 우려스럽다. 앞으로 그의 언론에 대한 태도가 어떻게 변화할지, 그리고 그것이 미국 사회와 국제 사회에 어떤 영향을 미칠지 지속적으로 지켜볼 필요가 있다. 언어와 억양으로 인한 차별은 사라져야 하며, 진정한 소통은 서로의 다름을 인정하고 존중하는 것에서 시작된다는 점을 트럼프 대통령도 깊이 인식해야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01940?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#기자조롱",
      "#외교결례",
      "#언론비하",
      "#프랑스기자",
      "#억양논란"
    ]
  },
  {
    "type": "int",
    "title": "\"캐나다 관세 10% 추가 인상한다\"…트럼프 분노케한 광고 보니",
    "newTitle": "트럼프 캐나다 관세 10% 인상 발표 이유는 무엇일까",
    "article": "지난해 9월 2일 (현지시간) 미국 워싱턴 D.C. 백악관 오벌오피스에서 열린 우주군사령부의 콜로라도주에서 앨라배마주 이전 발표 행사에 참석한 도널드 트럼프 미국 대통령이 뒤편의 로널드 레이건 전 대통령 초상화 앞에 서 있다. 로이터=연합뉴스 도널드 트럼프 미국 대통령이 25일(현지시간) 캐나다에 대한 관세를 10% 추가 인상한다고 밝혔다. 트럼프 대통령은 이날 자신의 소셜미디어 트루스소셜에 “그들(캐나다)의 사실에 대한 중대한 왜곡과 적대 행위 때문에 나는 그들이 현재 내는 것에 더해 관세를 10% 인상한다”고 적었다. 그러면서 캐나다 온타리오주(州)가 주관해 만든 방송 광고를 이유로 들었다. 트럼프 대통령은 이틀 전인 23일 ‘트루스소셜’에 “캐나다의 악의적 행동에 근거해, 캐나다와의 모든 무역 협상을 즉시 종료한다”고 선언한 바 있다. 그는 “캐나다가 로널드 레이건 전 대통령의 발언을 악의적으로 편집해 ‘가짜 광고’를 만들었다”며 “이는 내 관세 정책의 합법성을 검토 중인 미 대법원 결정에 영향을 미치려는 시도”라고 주장했다. 캐나다 온타리오주가 제작한 미국의 관세 정책을 비판하는 TV 광고의 일부. 방송화면 캡처 논란이 된 광고는 캐나다 온타리오주 정부가 제작한 1분짜리 영상이다. 광고는 “관세는 애국적인 정책처럼 보이지만 결국 일자리와 소비자에게 피해를 준다”는 남성의 발언으로 시작되며, 말미에 이 연설이 레이건 전 대통령의 1987년 4월 일본에 대한 관세 부과 배경을 설명하는 라디오 연설이었다는 사실을 공개한다. CNN은 해당 연설이 실제 존재하며 편집된 것은 맞지만 ‘가짜’는 아니라고 보도했다. 레이건 재단도 “선택적 편집이 있었지만 완전한 왜곡은 아니다”라는 입장을 냈다. 하지만 트럼프는 “캐나다는 부정행위를 하다 들켰다”며 “레이건이 관세를 싫어했다고 주장하는 광고는 거짓이며, 그는 우리나라의 안보를 위해 관세를 지지했다”고 반박했다. 더그 포드 온타리오 주지사는 27일부터 해당 광고를 중단하겠다고 밝히며 진화를 시도했다. 하지만, 트럼프 대통령은 “그들의 광고는 곧바로 중단됐어야 했으나, 그들은 사기임을 알면서도 어젯밤 (미국 프로야구) 월드시리즈 도중에 방영되도록 방치했다”고 지적했다. 조문규 기자 chomg@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女시신 가슴에 이빨자국 …대림동 그놈 충격 최후 ▶ 주차장 살던 남자 극단선택…건물주는 전처였다 ▶ \"尹 이혼시켜!\"…김건희 '소록도 유배작전' 전말 ▶ \"대단하다\"…버스서 할머니 소변 실수 도운 시민 ▶ 문과? 이과? 모르겠다면…18년차 강사 단칼 구별법 ▶ \"생전 처음 듣는 욕\"…유승민에 지적당한 尹 폭발 ▶ 미얀마 장기 적출 女모델…마지막 CCTV 보니 '반전' ▶ 친딸 277회 성폭행…그렇게 낳은 손녀도 충격 성폭행 ▶ 강남 건물 20초만에 무너졌다…탐욕이 부른 충격 재난 ▶ 중3 딸 친구에 치근덕 댄 남편…충격의 '불륜 일지' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 조문규 chomg@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 캐나다 관세 인상",
        "content": "도널드 트럼프 전 미국 대통령이 캐나다에 대한 관세를 10% 추가 인상하겠다고 발표했습니다. 트럼프 전 대통령은 자신의 소셜 미디어 플랫폼을 통해 캐나다의 '사실 왜곡과 적대 행위'를 이유로 들었습니다. 구체적으로는 캐나다 온타리오주가 제작한 방송 광고를 문제 삼았으며, 이는 트럼프 전 대통령의 관세 정책의 합법성을 검토 중인 미국 대법원의 결정에 영향을 미치려는 시도로 분석하고 있습니다. 이번 관세 인상 결정은 캐나다와의 무역 협상 중단을 선언한 지 이틀 만에 나온 것으로, 국제 무역 관계에 새로운 긴장을 예고하고 있습니다. 트럼프 전 대통령은 이전에도 보호무역주의 정책을 강하게 추진하며 여러 국가와의 무역 마찰을 일으킨 바 있어, 이번 사태 역시 그의 정책 기조와 맥락을 같이 한다고 볼 수 있습니다."
      },
      {
        "title": "논란의 캐나다 광고",
        "content": "문제가 된 광고는 캐나다 온타리오주 정부가 제작한 1분짜리 영상입니다. 이 광고는 관세 정책이 애국적인 것처럼 보이지만 실제로는 일자리와 소비자에게 피해를 준다는 내용을 담고 있습니다. 특히, 광고의 말미에는 이 연설이 로널드 레이건 전 대통령이 1987년 일본에 대해 관세를 부과할 당시 배경을 설명하는 라디오 연설이었다는 사실을 공개하며, 레이건 전 대통령의 발언을 활용하여 트럼프 전 대통령의 관세 정책을 비판하는 모양새를 취했습니다. CNN 보도에 따르면 해당 연설은 실제 존재하며 편집된 것은 맞지만 '가짜' 광고는 아니라고 합니다. 레이건 재단 역시 선택적 편집은 있었지만 완전한 왜곡은 아니라는 입장을 밝혀, 광고 내용 자체의 사실 관계에 대한 논란이 일고 있습니다. 하지만 트럼프 전 대통령은 이를 '부정행위'로 규정하며 강하게 반발하고 있습니다."
      },
      {
        "title": "트럼프, '가짜 광고' 주장",
        "content": "도널드 트럼프 전 대통령은 캐나다의 광고를 '가짜 광고'라고 맹비난하며, 로널드 레이건 전 대통령이 관세를 싫어했다고 주장하는 광고 내용은 거짓이라고 반박했습니다. 그는 레이건 전 대통령이 우리나라의 안보를 위해 관세를 지지했다고 주장하며, 캐나다의 행위가 부정행위라고 지적했습니다. 트럼프 전 대통령은 광고가 사기임을 알면서도 월드시리즈 경기가 방영되는 도중에 송출되도록 방치했다는 점을 강하게 비판하며, 캐나다의 행위에 대한 분노를 표출했습니다. 이러한 트럼프 전 대통령의 발언은 단순한 무역 분쟁을 넘어선 정치적 공방으로 비화될 가능성을 보여줍니다. 그의 주장은 광고의 진정성 여부와 함께, 과거 미국 대통령들의 발언을 정치적으로 활용하는 것에 대한 논란을 다시 불러일으키고 있습니다."
      },
      {
        "title": "온타리오주, 광고 중단 시도",
        "content": "논란이 확산되자 더그 포드 온타리오 주지사는 해당 광고를 27일부터 중단하겠다고 발표하며 사태 진화에 나섰습니다. 이는 트럼프 전 대통령의 강경한 태도에 외교적 마찰을 피하려는 시도로 해석됩니다. 하지만 트럼프 전 대통령은 이러한 조치가 너무 늦었다는 입장입니다. 그는 광고가 즉시 중단되었어야 함에도 불구하고, 의도적으로 주요 경기에 방영되도록 한 것은 용납할 수 없다고 주장했습니다. 온타리오주의 광고 중단 발표에도 불구하고 트럼프 전 대통령의 강경한 태도는 여전히 남아있어, 캐나다와의 무역 관계에 대한 불확실성이 지속될 것으로 보입니다. 이러한 상황은 국제 관계에서 광고와 같이 문화적인 요소가 어떻게 정치적, 경제적 파장을 일으킬 수 있는지를 보여주는 사례입니다."
      },
      {
        "title": "트럼프 관세 정책 영향",
        "content": "이번 캐나다발 관세 인상 조치는 트럼프 전 대통령의 재집권 시 무역 정책의 방향성을 엿볼 수 있는 단서로 작용할 수 있습니다. 과거 트럼프 행정부는 '미국 우선주의'를 기치로 내걸고 보호무역 정책을 강력하게 추진했으며, 이는 글로벌 경제 질서에 상당한 영향을 미쳤습니다. 특히, 캐나다와의 무역 분쟁은 북미자유무역협정(NAFTA) 재협상으로 이어지며 상당한 진통을 겪기도 했습니다. 이번 사건은 트럼프 전 대통령이 다시 집권할 경우, 관세 정책을 통해 자국 산업을 보호하고 국제 무역에서의 영향력을 강화하려는 시도가 더욱 노골화될 수 있음을 시사합니다. 그의 보호무역주의적 접근 방식은 글로벌 공급망에도 영향을 미칠 수 있으며, 국제 사회의 무역 마찰을 심화시킬 가능성이 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 전 대통령의 캐나다 관세 인상 발표는 단순한 무역 마찰을 넘어선 정치적 의도가 강하게 작용하고 있음을 보여줍니다. 로널드 레이건 전 대통령의 발언을 악의적으로 편집했다는 주장은 사실 관계를 떠나, 과거의 상징적인 인물을 정치적으로 이용하려는 시도로 해석됩니다. 이러한 방식은 대중의 감정에 호소하고 지지층을 결집하는 데 효과적일 수 있지만, 장기적으로는 국제 사회의 신뢰를 저해하고 불필요한 갈등을 야기할 수 있습니다. 캐나다 온타리오주의 광고 중단 결정은 이러한 갈등을 봉합하려는 노력이지만, 트럼프 전 대통령의 강경한 입장은 여전히 남아있어 상황이 쉽게 진정될 것 같지 않습니다. 앞으로 트럼프 전 대통령의 무역 정책이 다시 강화된다면, 이는 글로벌 경제에 또 다른 불확실성을 증폭시킬 수 있으며, 보호무역주의 확산에 대한 우려도 커질 것입니다. 따라서 이번 사건은 앞으로 미국 대선 결과와 함께 그의 무역 정책이 국제 관계에 미칠 파장을 예의주시해야 할 필요성을 보여줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n02390?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#캐나다",
      "#레이건",
      "#무역분쟁",
      "#온타리오주",
      "#미국"
    ]
  },
  {
    "type": "int",
    "title": "\"한국이랑 똑같네?\"…일본 야쿠자-중국 조직, 함께 캄보디아 피싱 범죄 가담 [핫이슈]",
    "newTitle": "일본 야쿠자와 중국 조직 캄보디아 보이스피싱 범죄 연루",
    "article": "[서울신문 나우뉴스]외국인을 대상으로 한 범죄가 잇따르는 캄보디아에 국제사회의 제재가 시작된 가운데, 일본 폭력단도 범죄에 가담했다는 주장이 나왔다. 아사히신문 등 현지 언론은 25일(현지시간) “아이치현 경찰이 최근 캄보디아 범죄 단지와 일본을 오가던 중국 국적의 용의자 2명을 체포했다”면서 “현재 경찰은 지난 6월 캄보디아 현지에서 보이스피싱에 가담한 혐의로 구속된 일본인 29명과 관련이 있다고 추정한다”고 보도했다. 이번에 체포된 중국인 용의자들은 캄보디아 범죄 단지 내에서 취업 사기 등을 당해 캄보디아로 넘어온 일본인들을 관리하고 통역을 맡는 우두머리급으로 활동한 것으로 알려졌다. 앞서 일본 경시청은 지난 17일 캄보디아 내 또 다른 범죄 단지에서 보이스피싱을 저지른 우두머리급 3명을 체포했다고 밝혔다. 체포된 3명은 중국 국적 2명, 일본인 1명이며 경찰은 이중 중국인 한 명을 보이스피싱 사기로 약 50억 엔(한화 약 470억 원)에 달하는 범죄 수익을 챙긴 인물로 지목했다. 함께 체포된 일본인은 미야시로 쇼헤이로 일본의 대표적인 조직범죄 단체인 야쿠자 소속 폭력단원들과 오랜 시간 일본에서 활동한 전력이 있다. 이 남성은 경찰의 단속을 피하기 위해 거점을 두지 않고 고속도로를 달리는 차량 안에서 매일 12시간씩 전화를 돌리며 피해자를 물색한 사실이 확인됐다. 이러한 방식으로 범죄 자금을 모은 미야시로는 중국인들과 손잡고 지난해 5월 캄보디아 범죄 단지 설립에 가담했다. 경찰 관계자는 NHK에 “거점을 세우기 2개월 전부터 (함께 체포된) 중국인과 함께 다른 폭력단원이 캄보디아에서 접촉했다”며 “중국 범죄 조직과 일본 폭력단이 범죄 단지 설립과 운영에 관여했을 가능성이 크다”고 전했다. 사기 수법 한국과 비슷…경찰 사칭한 뒤 송금 강요 중국인과 일본인이 함께 설립한 범죄 조직의 수법은 한국에 알려진 사기 수법과 유사했다. 이들은 지난해 가을 오키나와현에 거주하는 70대 남성에게 자동응답기로 전화를 걸어 경찰이라고 속인 뒤 “귀하가 계약하신 전화번호는 약 2시간 후 정지된다. 상담원 연결을 원하시면 1을 눌러달라”고 접근했다. 전화를 받은 70대 남성이 1번을 누르자 “당신의 핸드폰으로부터 스팸 문자가 발송되고 있다. 개인정보가 유출돼 악용된 것으로 보이니 경찰에 즉시 상담하라”면서 경찰서 담당자를 연결해준다고 안내했다. 이후 경찰관을 사칭한 인물이 전화를 받아 “전화번호와 은행 계좌가 조직범죄에 이용됐으니 수사에 협력해달라”면서 전용 애플리케이션(앱)을 설치하고 송금을 요구했다. 피해자는 4차례에 걸쳐 총 3000만 엔(약 3억 원) 이상을 송금했다. ‘고수익 아르바이트’로 포장한 취업 사기도 있었다. 구인 사이트에 홍보하며 사람을 모집하고 지원자가 태국 등 캄보디아 인근 국가로 입국하면 차량에 태워 범죄 단지로 데려가는 식으로, 이 역시 한국 피해자들이 당한 수법과 비슷했다. 잡혀간 이들은 대부분 범죄 단지에서 보이스피싱이나 로맨스 스캠을 위해 현지로 전화를 거는 역할을 수행한 것으로 알려졌다. 한편 일본도 한국과 마찬가지로 동남아 일대에서 보이스피싱과 로맨스 스캠 등에 가담하다 체포된 자국민이 늘어나는 추세다. 일본 경찰청에 따르면 2019년부터 지난해까지 태국·캄보디아·필리핀·베트남 등 4개국 14개 범죄 단지에서 범죄에 가담해 체포된 일본인은 총 178명이다. 송현서 기자 [ 관련기사 ] ☞ [포착] 한 달에 400회 성매매 강요한 점주…“못생겨서 매상 안 올라” ☞ “장기 절도한 적 없다”…심장 없이 돌아온 호주 청년 시신 미스터리 [핫이슈] ☞ [포착] “믿을 경찰 없다”…엄마 앞에서 10대 딸 집단 성폭행한 경찰들, 印 발칵 ☞ 가오리처럼 생겼네?…中 최신예 스텔스 무인전투기 ‘GJ-11’ 위성 포착 [밀리터리+] ☞ (영상) ‘진짜 2캐럿 다이아몬드’ 눈에 심은 남성의 반전 사연 [포착] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 단지",
        "content": "최근 캄보디아에서 외국인을 대상으로 한 범죄가 급증하며 국제사회의 제재가 시작된 가운데, 일본 폭력단까지 범죄 조직에 가담했다는 충격적인 주장이 제기되었습니다. 일본 아이치현 경찰은 캄보디아 범죄 단지와 일본을 오가던 중국 국적의 용의자 2명을 체포했으며, 이들이 지난 6월 캄보디아 현지에서 보이스피싱 범죄에 가담한 혐의로 구속된 일본인 29명과 연관이 있다고 보고 수사를 확대하고 있습니다. 이번에 체포된 중국인 용의자들은 캄보디아 범죄 단지 내에서 취업 사기 등으로 현지에 끌려온 일본인들을 관리하고 통역을 제공하는 핵심적인 역할을 수행한 것으로 파악되었습니다. 이는 단순한 개인 범죄를 넘어 조직적인 범죄 네트워크가 국경을 넘어 형성되고 있음을 보여주는 심각한 사례이며, 캄보디아 범죄 단지의 실체와 국제 공조의 필요성을 다시 한번 강조하고 있습니다. 캄보디아 범죄 단지는 이제 단순한 사기 범죄를 넘어 일본 폭력단까지 포섭하며 그 세력을 확장하고 있는 것으로 드러나, 관련 국가들의 긴밀한 협력이 시급한 상황입니다."
      },
      {
        "title": "일본 폭력단 가담",
        "content": "일본 폭력단이 캄보디아 범죄 단지에 깊숙이 관여하고 있다는 사실이 드러나 충격을 주고 있습니다. 일본 경시청은 앞서 캄보디아 내 또 다른 범죄 단지에서 보이스피싱 범죄를 주도한 우두머리급 인사 3명을 체포했는데, 이 중에는 일본의 대표적인 조직범죄 단체인 야쿠자 소속으로 추정되는 미야시로 쇼헤이와 중국 국적 2명이 포함되어 있었습니다. 특히 미야시로 쇼헤이는 일본에서 폭력단원들과 오랜 기간 활동한 전력이 있으며, 경찰 단속을 피해 거점을 두지 않고 고속도로를 달리는 차량 안에서 매일 12시간씩 통화하며 피해자를 물색하는 대담함을 보였습니다. 이러한 방식으로 범죄 자금을 모은 그는 중국인들과 손잡고 지난해 5월 캄보디아 범죄 단지 설립에 직접적으로 가담한 것으로 확인되었습니다. 경찰 관계자는 중국 범죄 조직과 일본 폭력단이 캄보디아 범죄 단지의 설립 및 운영에 깊이 관여했을 가능성이 매우 크다고 밝히며, 국경을 초월한 범죄 연대의 심각성을 경고했습니다. 이는 일본 폭력단이 해외로 활동 영역을 넓혀 새로운 범죄 사업을 모색하고 있음을 보여주는 분명한 증거입니다."
      },
      {
        "title": "사기 수법과 범죄 수익",
        "content": "캄보디아 범죄 단지에서 사용되는 사기 수법은 한국에서 알려진 보이스피싱 및 취업 사기 수법과 매우 유사한 것으로 파악되었습니다. 이들은 경찰을 사칭하여 자동응답기(ARS)를 이용, 피해자에게 접근한 뒤 개인정보 유출 및 범죄 연루를 주장하며 송금을 강요하는 방식을 사용했습니다. 예를 들어, 일본 오키나와현에 거주하는 70대 남성에게 경찰이라고 속여 전화를 건 뒤, 스팸 문자 발송 및 개인정보 유출을 이유로 경찰서 담당자를 연결해주겠다며 피해자를 안심시켰습니다. 이후 경찰관을 사칭한 공범이 등장하여 수사 협조를 빌미로 전용 애플리케이션 설치와 송금을 요구했고, 이 남성은 결국 4차례에 걸쳐 3000만 엔(약 3억 원) 이상을 송금하는 피해를 입었습니다. 또한, '고수익 아르바이트'로 포장된 취업 사기도 성행했습니다. 구인 사이트를 통해 사람들을 모집한 뒤, 태국 등 캄보디아 인근 국가로 입국하면 차량으로 범죄 단지로 이송하여 보이스피싱이나 로맨스 스캠에 동원하는 수법입니다. 이는 한국 피해자들이 겪었던 수법과 정확히 일치하며, 범죄 조직이 피해자들을 현혹하고 통제하는 방식의 고도화를 보여줍니다. 특히, 체포된 중국인 용의자 중 한 명은 약 50억 엔(한화 약 470억 원)에 달하는 막대한 범죄 수익을 챙긴 인물로 지목되어, 이 범죄 조직의 규모와 수익성이 얼마나 막대했는지 짐작하게 합니다."
      },
      {
        "title": "한국과 유사한 범죄 패턴",
        "content": "캄보디아 범죄 단지의 사기 수법은 한국에서 빈번하게 발생하는 보이스피싱 및 취업 사기와 놀랍도록 유사한 패턴을 보이고 있어 주목됩니다. 경찰 사칭, 개인정보 유출을 빙자한 협박, 전용 앱 설치 유도, 송금 강요 등은 국내에서도 상습적으로 사용되는 범죄 수법들입니다. 이러한 유사성은 범죄 조직이 특정 국가의 사회적 약점을 파고들거나, 이미 성공이 검증된 사기 기법을 차용하여 범행을 계획하고 실행하고 있음을 시사합니다. 특히 '고수익 아르바이트'를 미끼로 젊은이들을 유인하여 범죄에 가담시키는 취업 사기는 동남아 일대에서 기승을 부리고 있으며, 캄보디아 범죄 단지 역시 이러한 수법을 적극적으로 활용하고 있습니다. 한국에서 범죄 피해를 입고 현지로 유인된 이들은 보이스피싱 조직의 콜센터 상담원 역할을 강요받는 등, 범죄의 말단에 투입되어 범죄 수익을 창출하는 데 이용되고 있습니다. 이는 동남아를 중심으로 활동하는 국제 범죄 조직들이 한국을 포함한 여러 국가의 피해자들을 대상으로 유사한 범죄 패턴을 반복적으로 사용하고 있음을 방증하는 것입니다. 따라서 이러한 국제 범죄에 대한 경각심을 높이고, 유사 피해를 예방하기 위한 범국가적 노력이 절실히 요구됩니다."
      },
      {
        "title": "일본 내 자국민 범죄 증가",
        "content": "캄보디아 범죄 단지에 일본인들이 가담하는 사례가 늘어나는 추세는 일본 사회에서도 심각한 문제로 대두되고 있습니다. 일본 경찰청의 통계에 따르면, 2019년부터 지난해까지 태국, 캄보디아, 필리핀, 베트남 등 4개국 14개의 범죄 단지에서 범죄에 연루되어 체포된 일본인은 총 178명에 달합니다. 이는 일본 국적자들이 동남아시아 지역에서 국제 범죄에 깊숙이 관여하고 있으며, 그 규모가 상당함을 보여줍니다. 이번 캄보디아 범죄 단지 사건에서 일본 폭력단까지 연루된 것으로 밝혀진 사실은, 이러한 현상이 단순히 개인적인 일탈을 넘어 조직적인 범죄 네트워크의 확장으로 이어지고 있음을 시사합니다. 일본인들이 캄보디아 범죄 단지에 가담하는 이유는 다양하겠지만, 높은 수익을 약속받거나, 기존의 범죄 경력을 활용하려는 동기 등이 작용했을 가능성이 높습니다. 또한, 일본 내에서의 단속을 피해 해외로 도피하여 범죄 활동을 이어가는 경우도 있을 수 있습니다. 일본 정부는 이러한 자국민의 해외 범죄 연루 문제에 대해 보다 적극적인 대응책을 마련해야 하며, 국제 공조를 통해 범죄 조직의 뿌리를 뽑기 위한 노력을 강화해야 할 것입니다. 일본 내에서도 해외 범죄 송환 및 처벌에 대한 논의가 활발히 이루어져야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아를 중심으로 한 국제 범죄 조직의 활동과 일본 폭력단의 연루 소식은 현재 우리가 직면한 범죄의 양상이 얼마나 복잡하고 국경을 초월하는지를 여실히 보여줍니다. 특히 한국에서 익숙한 보이스피싱 수법이 그대로 일본인 피해자들에게 사용되고 있다는 점은, 범죄자들이 국경을 넘어 성공적인 범죄 모델을 공유하고 있다는 방증이며, 이는 국제 사회가 공동으로 대응해야 할 시급한 과제임을 시사합니다. 일본 폭력단이 캄보디아 범죄 단지에 깊숙이 관여하게 된 배경에는, 해외에서의 범죄 활동을 통해 수익을 극대화하고 단속을 회피하려는 조직의 전략이 깔려 있을 것입니다. 이는 단순히 특정 국가의 문제가 아니라, 글로벌화된 범죄 생태계의 한 단면을 보여주는 것이기에 더욱 경각심을 가져야 합니다. 앞으로 이러한 범죄 조직들은 더욱 교묘하고 다양한 수법을 동원할 것이며, 단순히 금전적 피해를 넘어 인신매매, 마약 등 더 심각한 범죄로 이어질 가능성도 배제할 수 없습니다. 따라서 각국은 자국의 법 집행력을 강화하는 것을 넘어, 국제 공조 체계를 더욱 촘촘하게 구축하고, 정보 공유 및 수사 협력을 확대하여 범죄 조직의 뿌리를 뽑아야 합니다. 또한, 국민들에게 이러한 국제 범죄의 위험성을 적극적으로 알리고, 의심스러운 연락이나 제안에 대해 경계심을 늦추지 않도록 교육하는 노력도 병행되어야 할 것입니다. 캄보디아 범죄 단지 사건은 국제 사회가 테두리를 넘어 하나의 공동체로서 범죄에 맞서 싸워야 할 필요성을 강력하게 제기하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n07905?mid=n1006",
    "hashTag": [
      "#캄보디아범죄",
      "#일본야쿠자",
      "#보이스피싱",
      "#국제범죄",
      "#사기수법",
      "#취업사기",
      "#중국범죄조직"
    ]
  },
  {
    "type": "int",
    "title": "애플서 일하는데 이름이 '삼성'…30대男 \"결국 개명\" 퇴사 후 근황",
    "newTitle": "애플스토어 '샘성'으로 화제 됐던 30대 남성 개명 후 근황",
    "article": "[서울신문]애플스토어에서 ‘샘성’(Sam Sung)이라는 이름으로 근무해 화제가 됐던 30대 남성이 결국 개명한 것으로 알려졌다. 그는 현재 퇴사 후 채용 컨설턴트로 일하고 있다고 한다. 24일(현지시간) 영국 데일리메일 등에 따르면 스코틀랜드 출신의 전직 애플스토어 직원인 30대 남성 ‘샘성’씨는 최근 ‘샘 스트루안’(Sam Struan)이라는 이름으로 개명했다. 샘은 지난 2012년 캐나다 밴쿠버의 한 애플 매장에서 일했는데, 당시 ‘Sam Sung’이라고 적힌 명함 사진이 온라인상에서 화제가 되면서 유명 인사가 됐다. 전 세계 스마트폰 사업에 가장 치열한 경쟁 관계에 있는 삼성전자와 애플의 구도로 인해 그의 명함은 온라인상에서 밈으로 빠르게 퍼져나갔다. 당시 사회 초년생이었던 샘은 일부 손님이 자신을 보기 위해 매장을 찾는 등 불편을 겪었고, 이 일로 해고될까 봐 걱정했던 것으로 전해졌다. 샘은 “당시를 절대 잊지 못한다. 갑자기 전화가 미친 듯이 울렸다”고 회상했다. 그는 “누군가 제 명함이 온라인 커뮤니티에서 화제가 됐다고 알려줬다. 사람들이 찾아와서 제가 이 매장에서 일하는지 물었고, 저는 그냥 모른 척했다”고 토로했다. 그러면서 “소란은 몇 달밖에 지속되지 않았지만, 저는 너무 무서웠다”며 “그저 겸손하게 직장을 유지하고 싶었다”고 말했다. 이어 “훌륭한 일을 하거나 자선가로 알려진 것도 아니고, 그저 온라인상에서 농담으로 내 이름이 알려진 것이었다”며 “이름이 취업 기회에 영향을 미칠 것 같았다”고 개명 이유를 밝혔다. 현재 샘은 애플에서 퇴사한 후 채용 컨설턴트로 일하고 있다. 그는 “스트루안은 스코틀랜드에서 제가 가장 좋아하는 장소 중 하나인 스카이 섬의 한 마을 이름”이라며 “개명 후엔 아무도 저를 알아보지 못하는데, 이게 바로 제가 원하는 모습”이라고 했다. 2013년 애플에서 퇴사한 샘은 자신의 이름이 적힌 명함과 유니폼을 자선 경매에 내놔 수익금 2500달러(약 360만원)를 ‘어린이 소원 재단’에 기부했다. 그는 “10년이 넘었는데도 사람들은 아직도 나를 ‘샘성’이라고 부른다”며 “지인들도 그렇고 다들 내 이름을 바꾸지 않으려고 한다. 부모님은 별 신경을 안 쓰신다”고 말했다. 이어 “지금 생각해보면 이름으로 화제가 됐던 때가 가장 고용 안정성이 높았던 때가 아닐까 한다. 화제가 된 사람을 해고하면 더 난리가 났을 것”이라면서도 “스트레스 받지 말고 즐겼으면 더 좋았겠다는 아쉬움이 남는다”고 덧붙였다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ “저희 결혼합니다”…김원훈, ‘장기 연애’ 엄지윤과 웨딩 화보 공개 ☞ 손호준, ‘삼시세끼’ 나영석 PD와 불화설에 “미리 연락받았었다” ☞ ‘190억 빚 두리랜드’ 임채무 손자 등장…“저 물려주실 건가요?” ☞ 국민MC 전현무, 방송 중 노출…튀르키예 방송 ‘초토화’ 대체 무슨 일? ☞ 리사, ‘애플힙’ 드러낸 파격 비주얼…관객 열광“역시 무대 여신” ☞ 주니엘, 건강 이상 고백 “갑상선 문제로 10㎏ 넘게 쪄…우울감 컸다” ☞ “소독한다”며 접근하더니…할아버지 병문안 온 男 성추행한 간호사 ☞ “돌아왔구나”…동일본 대지진 실종 소녀, 14년만에 가족 품 ☞ “신해철 의사” 또 의료사고! 50대 호주인 6차례 수술 후 사망...90km 이송 미스터리 ☞ ‘당뇨발 절단’ 이렇게 많았나…무시무시한 당뇨합병증 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플 직원 '샘성' 개명",
        "content": "애플스토어에서 '샘성'(Sam Sung)이라는 독특한 이름으로 화제가 되었던 30대 남성이 결국 자신의 이름을 '샘 스트루안'(Sam Struan)으로 변경한 것으로 알려졌습니다. 그는 현재 애플 퇴사 후 채용 컨설턴트로 새로운 삶을 살고 있습니다. 스코틀랜드 출신인 그는 2012년 캐나다 밴쿠버의 한 애플 매장에서 근무하던 중, 그의 명함 사진이 온라인상에서 빠르게 퍼져나가며 유명세를 얻었습니다. 특히 전 세계 스마트폰 시장에서 치열한 경쟁을 벌이는 삼성전자와 애플의 관계 속에서 그의 이름은 온라인상에서 하나의 밈(meme)처럼 확산되었습니다. 당시 사회 초년생이었던 그는 이로 인해 불편함을 겪었으며, 해고될까 봐 걱정하는 등 심리적인 어려움을 토로했습니다. 갑자기 쏟아지는 전화와 자신을 보기 위해 매장을 찾는 손님들 때문에 그는 괴로웠다고 회상했습니다. 자신의 이름이 예상치 못한 방식으로 화제가 되면서, 그는 이로 인해 자신의 취업 기회에 부정적인 영향을 받을까 염려했습니다. 샘은 단순히 온라인상의 농담으로 알려진 이름 때문에 자신의 경력에 불이익이 생길 것을 우려하여 개명을 결정했다고 밝혔습니다. 샘 스트루안이라는 새 이름은 스코틀랜드의 아름다운 장소에서 따온 것으로, 그는 새 이름 덕분에 더 이상 과거의 유명세로 인해 자신을 알아보는 사람이 없어 평온을 찾았다고 말했습니다. 샘성으로 불렸던 경험은 10년이 지났음에도 불구하고 그의 삶에 깊은 영향을 미쳤으며, 그는 이제 새로운 이름으로 조용하고 안정적인 삶을 이어가고 있습니다."
      },
      {
        "title": "명함 화제와 해고 걱정",
        "content": "애플 직원으로 근무하던 샘이 '샘성'이라는 이름으로 화제가 된 이후 겪었던 어려움은 상당했습니다. 그는 단순히 자신의 이름을 이유로 쏟아지는 관심과 시선에 부담을 느꼈고, 특히 당시 사회 초년생으로서 직장을 잃을지도 모른다는 불안감에 시달렸습니다. 온라인 커뮤니티에서 자신의 명함 사진이 밈으로 퍼져나가면서, 그는 예상치 못한 유명세를 얻게 되었습니다. 일부 손님들은 그를 보기 위해 일부러 매장을 찾아왔고, 이는 샘에게 큰 불편함과 스트레스를 안겨주었습니다. 그는 갑자기 울려대는 전화벨 소리에 밤낮없이 시달렸으며, 사람들이 자신을 알아보는지에 대한 의식 때문에 늘 긴장 상태였습니다. 샘은 '소란은 몇 달밖에 지속되지 않았지만, 저는 너무 무서웠다'고 당시의 심경을 토로했습니다. 그의 주된 걱정은 이 일로 인해 직장에서 해고되는 것이었습니다. 그는 유명세를 얻는 것이 아니라 그저 자신의 자리에서 겸손하게 일하고 싶었을 뿐이라고 말했습니다. 훌륭한 일을 하거나 자선 활동으로 알려진 것이 아닌, 단순히 이름 때문에 유명해진 것에 대해 그는 혼란스러움을 느꼈습니다. 샘은 '이름이 취업 기회에 영향을 미칠 것 같았다'며, 이러한 걱정이 개명을 결심하게 된 중요한 이유 중 하나였음을 강조했습니다. 이처럼 예상치 못한 이름의 화제는 샘에게 긍정적인 경험보다는 심리적 압박감과 불안감을 안겨주었습니다."
      },
      {
        "title": "개명 이유와 새로운 시작",
        "content": "샘이 '샘 스트루안'으로 개명하게 된 결정적인 이유는 바로 그의 이름 때문에 겪었던 불편함과 직업적인 불안감이었습니다. 그는 2013년 애플에서 퇴사한 후, 자신의 과거 명함과 유니폼을 자선 경매에 내놓아 수익금을 기부하는 등 긍정적인 활동도 했지만, 여전히 '샘성'이라는 이름은 그에게 그림자를 드리우고 있었습니다. 특히 10년이 넘은 지금까지도 주변 사람들이나 지인들이 자신을 '샘성'이라고 부르는 것에 대해 그는 다소 불편함을 느끼는 듯했습니다. 부모님은 큰 신경을 쓰지 않으셨지만, 그는 이 이름으로 인해 자신이 겪었던 스트레스를 누구보다 잘 알고 있었습니다. 그는 '스트레스 받지 말고 즐겼으면 더 좋았겠다는 아쉬움이 남는다'고 말하며, 과거의 경험을 통해 얻은 교훈을 되새겼습니다. 개명 후 '스트루안'이라는 이름은 스코틀랜드의 아름다운 지역 이름에서 따온 것으로, 이는 그에게 새로운 시작과 평온을 상징하는 듯했습니다. 그는 개명 후 아무도 자신을 알아보지 못하는 상황을 '바로 제가 원하는 모습'이라고 표현하며 만족감을 드러냈습니다. 현재 채용 컨설턴트로 일하고 있는 샘은 과거의 이름 때문에 겪었던 어려움을 뒤로하고, 새로운 이름으로 좀 더 안정적이고 평범한 삶을 추구하고 있습니다. 그의 개명은 이름이라는 고유한 정체성이 개인의 삶에 미치는 영향을 보여주는 사례이며, 그는 이제 과거의 '샘성'이 아닌 '샘 스트루안'으로서 자신의 커리어를 쌓아가고 있습니다."
      },
      {
        "title": "자선 활동과 10년 후의 회상",
        "content": "화제가 되었던 샘은 자신의 이름으로 인해 얻은 유명세를 긍정적으로 활용하기 위한 노력도 했습니다. 2013년 애플에서 퇴사한 그는 자신의 이름이 적힌 명함과 유니폼을 자선 경매에 내놓아 약 2500달러, 한화로 360만원 상당의 수익금을 '어린이 소원 재단'에 기부했습니다. 이는 단순한 인기 몰이를 넘어 사회에 긍정적인 영향을 미치고자 했던 그의 마음을 보여줍니다. 그럼에도 불구하고 10년이 지난 지금까지도 그의 이름은 사람들의 기억 속에 남아있었습니다. 그는 '10년이 넘었는데도 사람들은 아직도 나를 ‘샘성’이라고 부른다'며, 지인들조차 그의 이름을 바꾸려 하지 않는 상황에 대해 이야기했습니다. 이는 그가 겪었던 '샘성'이라는 이름의 상징성이 얼마나 강했는지를 보여주는 증거이기도 합니다. 과거를 회상하며 샘은 '지금 생각해보면 이름으로 화제가 됐던 때가 가장 고용 안정성이 높았던 때가 아닐까 한다. 화제가 된 사람을 해고하면 더 난리가 났을 것'이라며 다소 역설적인 생각을 내비치기도 했습니다. 이는 그의 이름 때문에 오히려 회사 입장에서도 그를 쉽게 해고하기 어려웠을 것이라는 추측을 가능하게 합니다. 하지만 그는 이러한 상황 속에서도 '스트레스 받지 말고 즐겼으면 더 좋았겠다는 아쉬움이 남는다'고 덧붙이며, 과거의 경험을 통해 얻은 성찰을 공유했습니다. 그의 이야기는 단순히 이름 때문에 발생한 해프닝을 넘어, 개인의 삶과 사회적 관심이 어떻게 상호작용하는지를 보여주는 흥미로운 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플 직원 '샘성'의 이야기는 이름의 무게와 사회적 시선이 개인에게 미치는 영향을 극명하게 보여줍니다. 30대 남성 샘 스트루안 씨가 '샘성'이라는 이름 때문에 겪었던 불편함과 해고에 대한 불안감은, 현대 사회에서 개인의 정체성과 직업적 안정성이 얼마나 밀접하게 연결되어 있는지를 시사합니다. 특히 국경을 넘어 삼성과 애플이라는 글로벌 기업의 경쟁 구도 속에서 그의 이름이 밈으로 확산된 것은, 이름이라는 개인적인 요소가 어떻게 거대한 사회적 현상과 결합될 수 있는지를 보여주는 흥미로운 사례입니다. 샘 씨가 개명을 통해 얻고자 했던 것은 단지 불편함의 해소가 아니라, 과거의 그림자로부터 벗어나 새로운 시작을 하려는 의지였을 것입니다. 그가 새 이름으로 '아무도 저를 알아보지 못하는 모습'을 원한다고 말한 것은, 유명세가 주는 부담감과 자신만의 삶을 살고 싶은 욕구를 절실히 보여줍니다. 그의 자선 활동은 이름의 유명세를 긍정적으로 활용하려는 노력이었지만, 그럼에도 불구하고 지속되는 과거의 흔적은 이름이라는 것이 개인의 삶에 얼마나 깊이 뿌리내리고 있는지를 느끼게 합니다. 그의 회상에서 '이름으로 화제가 됐던 때가 가장 고용 안정성이 높았던 때'라는 말은 아이러니하면서도, 때로는 유명세가 오히려 보호막이 될 수도 있다는 점을 보여줍니다. 하지만 그는 '즐겼으면 더 좋았겠다는 아쉬움'을 남긴다고 말하며, 과거의 경험을 통해 좀 더 긍정적인 태도로 상황을 받아들였으면 하는 바람을 드러냅니다. 샘 씨의 이야기는 우리에게 이름의 중요성과 함께, 예상치 못한 방식으로 얻게 된 주목을 어떻게 다루고 개인의 삶으로 통합해 나갈 것인지에 대한 깊은 성찰을 안겨줍니다. 또한, 이는 단순한 재미있는 에피소드를 넘어, 개인의 정체성과 사회적 관계, 그리고 직업적 안정이 어떻게 복잡하게 얽혀 있는지를 보여주는 사회학적 관점에서도 주목할 만한 사례입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n11086?mid=n1006",
    "hashTag": [
      "#샘성개명",
      "#애플스토어직원",
      "#이름화제",
      "#개명후기",
      "#채용컨설턴트",
      "#삼성애플",
      "#이름때문에",
      "#온라인밈",
      "#직장생활",
      "#개명이야기"
    ]
  },
  {
    "type": "its",
    "title": "\"개발하는 사람은 사나흘 만에 가능?\"…카카오톡 롤백 둘러싼 진실은",
    "newTitle": "카카오톡 롤백 화제, 직접 해보니 이전 친구 목록 되살리기 가능",
    "article": "온라인 상에 \"카카오톡 롤백 직접 했다\"는 게시글 화제 사진=디시인사이드갤러리 캡처 \"카카오톡 이전 버전으로 직접 롤백 해버렸다.\" 최근 온라인 상에서 카카오톡 업데이트 '롤백(Rollback, 복구)'을 스스로 했다는 글이 곳곳에 올라온다. 카카오톡 업데이트에 대한 이용자 불만이 거센 가운데, 이용자 중 일부가 이전 버전으로 돌리는 데 성공했다는 내용이다. 다만 이는 정확히 '업데이트 롤백'은 아닌 것으로 보인다. 26일 온라인 상에는 '카카오톡 이전 버전으로 롤백해버린 유저'라는 제목의 글이 확산중이다. '리밴스드(ReVanced)' 프로그램을 활용해 카카오톡을 이전 버전으로 되돌리는 패치프로그램을 누군가 개발했다는 내용이다. 이전 버전으로 되돌리는 방법도 텔레그램을 통해 공유되고 있다. 롤백했다고 화제가 되는 게시물. 해당 게시글은 앞서 국정감사장에 출석한 우영규 카카오 부사장이 \"(카카오톡 이전 버전으로) 업데이트 롤백은 불가능하다\"고 발언한 것과 대조되며 논란이 일고 있다. 누리꾼들은 \"대놓고 위증이다\", \"롤백 안 되는 게 어디 있냐\", \"개발하는 사람들은 사나흘만 줘도 해낼 수 있다\", \"말장난한다\", \"숏폼도 없애달라\" 등 격앙된 반응이다. 누리꾼들이 '카카오톡 롤백했다'고 공유한 내용을 구체적으로 살펴보면 카카오톡 업데이트 내용 전체에 대한 롤백은 아니다. 가장 불만이 큰 '피드형' 카카오톡 홈 화면을 이전처럼 '친구 목록'으로 돌린 것이다. 엄밀히 말하면 '업데이트 롤백'은 아닌 셈이다. 글쓴 이도 '이전 친구 탭 활성화 성공'이라고 표현했다. 카카오톡이 지난달 23일 업데이트한 기능은 친구 탭 외에 여러 가지다. '오픈 채팅 탭'은 '지금 탭'으로 개편, 틱톡처럼 숏폼을 바로 볼 수 있도록 했고, 채팅방 폴더를 설치해 안 읽은 메시지 별도 보관, 보이스톡 통화 녹음 및 AI 요약, 메시지 24시간 내 수정 등의 기능을 추가했다. 카카오톡 개편 관련 주요 기능 업데이트 일정/그래픽=윤선정 업데이트 롤백은 '친구 탭' 뿐만 아니라 업데이트한 모든 기능에 대한 되돌림을 뜻하기 때문에 '카카오톡 이전 버전으로 롤백했다'는 게시글은 엄밀하게 따지면 사실과 다르다는 지적이다. 우 부사장이 국감장에서 \"업데이트 롤백이 어렵다\"고 답변한 것도 전체 업데이트 내용을 되돌리긴 어렵다는 뜻으로 풀이된다. 카카오 측은 기존 '친구 목록'을 친구 탭 첫 화면으로 되살리고, 현재 피드형 게시물은 별도 '소식' 메뉴를 두어 담는다는 계획에 변함이 없다. 올해가 가기 전 적용될 예정이다. 카카오 관계자는 \"온라인에서 화제가 된 롤백은 친구 목록을 되살린 것이고, 우리가 하려는 것도 친구 목록을 되살리려는 것\"이라며 \"다만 우리는 추가 패치와 업데이트를 통해 해당 기능을 되살리는 방식이고, 이전으로 되돌린다는 개념은 아니다\"라고 말했다. 그는 \"업데이트된 기능 중 보이스톡 녹음이나 폴더 기능 등은 이용자들이 잘 활용하는 것으로 집계되는데, 업데이트를 롤백하면 버전을 억지로 다운그레이드하는 데다, 사용자들의 이용 버전이 다 달라 기능들이 충돌하면서 앱이 불안해지는 문제가 발생할 수 있다\"면서 일괄 롤백을 하기 어려운 이유를 설명했다. 또 일각에서 게임 롤백과 비교하며 비판하는 것에 대해서도 서로 다른 개념이라고 밝혔다. 이 관계자는 \"게임 롤백은 시간대를 과거로 돌리는 것이고, 업데이트 롤백은 서버를 과거 버전으로 되돌리는 개념\"이라면서 \"게임 롤백도 그사이 게임을 한 사람들의 레벨은 물론, 아이템 거래내역도 달라지는 초유의 사태가 벌어지기 때문에 (기술적으로) 할 순 있지만 가급적 안 한다\"고 부연했다. 그러면서 카카오톡 역시 새로운 업데이트 기능을 사용하는 사람들도 많아 카톡 기능을 일괄 업데이트 이전으로 되돌리는 것은 이용자 편의 측면에서도 어려운 일이라면서 \"이용자들이 원하는 기존 친구 탭을 서둘러 되살리려고 노력하고 있다\"고 강조했다. [관련기사] ☞ \"서세원 딸 거기 살죠?\" 서동주 이웃에 걸려온 전화 '소름' ☞ \"일본서 10일만에 4kg빠져\"…이국주, 한국 떠난 이유 밝혔다 ☞ 1살 아이 팔에 강제로 문신한 아빠…\"8700만원 이벤트 참여\" ☞ \"저희 결혼합니다\" 김원훈, 엄지윤 웨딩 화보 공개 ☞ '금테크 3배 수익' 김구라, 주식도 대박…삼성전자 수익률 얼마? ☞ 버스서 소변 실수한 할머니…도와드렸더니 \"예쁜 손에 미안하네\" ☞ '신바람' 이박사, 불의의 사고…수술비+위약금에 '생활고' 안타까운 근황 김소연 기자 nicksy@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 롤백 화제",
        "content": "최근 온라인 커뮤니티를 중심으로 '카카오톡 롤백 직접 했다'는 게시글이 확산되며 큰 화제를 모으고 있습니다. 이는 카카오톡 업데이트에 대한 이용자들의 불만이 고조되는 가운데, 일부 이용자들이 카카오톡을 이전 버전으로 되돌리는 데 성공했다는 내용으로 알려졌습니다. 하지만 전문가들은 해당 게시글의 내용이 정확히 '카카오톡 업데이트 롤백'과는 다소 차이가 있다고 지적합니다. '리밴스드(ReVanced)'라는 프로그램을 활용하여 카카오톡을 이전 버전으로 되돌리는 패치 프로그램이 개발되었으며, 이를 이용한 롤백 방법이 텔레그램 등을 통해 공유되고 있는 것으로 파악됩니다. 카카오톡 롤백에 대한 사용자들의 관심이 뜨거운 가운데, 이번 논란은 카카오톡 업데이트 정책과 사용자 경험에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "롤백 아닌 친구 탭 복구",
        "content": "온라인에서 '카카오톡 롤백'이라 불리며 화제가 된 게시물들은 사실상 카카오톡 전체 업데이트를 이전 버전으로 되돌리는 것이 아니라, 가장 많은 이용자들이 불만을 표했던 '피드형' 카카오톡 홈 화면을 이전의 '친구 목록' 형태로 되돌리는 것에 가깝습니다. 글쓴이 역시 '이전 친구 탭 활성화 성공'이라고 명확히 표현했습니다. 이는 엄밀히 말하면 완전한 '업데이트 롤백'과는 거리가 있습니다. 카카오톡은 지난달 23일 업데이트를 통해 친구 탭 외에도 오픈 채팅 탭 개편, 숏폼 기능 추가, 채팅방 폴더 기능, 보이스톡 통화 녹음 및 AI 요약, 메시지 수정 기능 등 다양한 변화를 적용했습니다. 따라서 '카카오톡 롤백'이라는 표현은 이러한 전체 기능 되돌림을 의미하기보다는, 특정 부분, 특히 많은 이용자들이 선호했던 친구 목록 화면으로의 복구에 초점을 맞춘 것으로 해석할 수 있습니다. 이러한 디테일한 차이가 사용자들의 오해를 불러일으킬 수 있으며, 카카오톡 롤백에 대한 논의를 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "카카오 부사장 발언 논란",
        "content": "온라인에서 '카카오톡 롤백' 게시글이 확산되면서, 앞서 국정감사장에 출석했던 우영규 카카오 부사장의 발언과 대조를 이루며 논란이 증폭되고 있습니다. 당시 우 부사장은 '(카카오톡 이전 버전으로) 업데이트 롤백은 불가능하다'고 발언한 바 있는데, 이는 사용자들의 '카톡 롤백' 시도 성공 사례와는 상반되는 내용입니다. 이러한 상황에 대해 누리꾼들은 '대놓고 위증'이라거나 '롤백 안 되는 게 어디 있냐'는 등 격앙된 반응을 보이고 있습니다. 일부에서는 '개발하는 사람들은 사나흘만 줘도 해낼 수 있다'며 카카오 측의 입장에 강한 불신을 드러내고 있습니다. 이러한 사용자들의 불만은 단순히 기능적인 측면을 넘어, 카카오 측의 소통 방식과 진정성에 대한 의문으로까지 이어지고 있으며, 카카오톡 롤백 이슈를 더욱 뜨겁게 달구는 요인이 되고 있습니다."
      },
      {
        "title": "카카오 측 입장과 계획",
        "content": "카카오 측은 온라인에서 화제가 된 '카톡 롤백' 현상에 대해, 이는 엄밀히 말하면 전체 업데이트 롤백이 아닌 '친구 목록'을 되살린 것이라는 입장을 분명히 했습니다. 카카오 관계자는 '온라인에서 화제가 된 롤백은 친구 목록을 되살린 것이고, 우리가 하려는 것도 친구 목록을 되살리려는 것'이라고 말하며, '다만 우리는 추가 패치와 업데이트를 통해 해당 기능을 되살리는 방식이고, 이전으로 되돌린다는 개념은 아니다'라고 설명했습니다. 또한, 카카오 측은 전체 업데이트 롤백이 어려운 이유로 사용자들의 앱 불안정 문제를 들었습니다. 보이스톡 녹음이나 폴더 기능 등 현재 이용자들이 잘 활용하는 기능들이 업데이트 롤백 시 충돌을 일으켜 앱이 불안정해질 수 있다는 것입니다. 카카오 측은 올해 안으로 기존 '친구 목록'을 친구 탭 첫 화면으로 되살리고, 현재 피드형 게시물은 별도 '소식' 메뉴로 분리하는 계획에 변함이 없음을 밝혔습니다. 이는 이용자들이 원하는 기존 친구 탭을 서둘러 되살리려는 노력의 일환으로 볼 수 있습니다."
      },
      {
        "title": "게임 롤백과의 차이점",
        "content": "일각에서는 카카오톡 업데이트 롤백 문제를 게임 롤백과 비교하며 비판하는 목소리도 나오고 있습니다. 하지만 카카오 측은 이 두 가지 롤백 개념은 서로 다르다고 선을 그었습니다. 게임 롤백은 말 그대로 시간대를 과거로 되돌리는 개념이지만, 업데이트 롤백은 서버를 과거 버전으로 되돌리는 개념이라는 것입니다. 게임 롤백 또한 그 과정에서 게임을 한 사람들의 레벨 변화나 아이템 거래 내역 등이 달라지는 복잡한 사태가 발생할 수 있기 때문에 기술적으로 가능은 하지만 가급적 하지 않는다고 합니다. 카카오톡 역시 마찬가지로, 새로운 업데이트 기능을 사용하는 이용자들이 많기 때문에 카톡 기능을 일괄 업데이트 이전으로 되돌리는 것은 이용자 편의 측면에서도 어려운 일이라고 설명했습니다. 따라서 카카오톡 롤백에 대한 논의는 이러한 기술적, 사용자 경험적 측면을 함께 고려해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오톡 롤백 관련 논란은 사용자들의 목소리에 귀 기울이는 것의 중요성과 기술적인 한계 사이의 균형을 어떻게 맞출 것인지에 대한 고민을 던져줍니다. '카톡 롤백'이라고 불리는 사용자들의 시도는 분명 카카오톡 업데이트에 대한 불만을 직접적으로 표출하는 방식이며, 이를 통해 카카오 측이 사용자들이 무엇을 원하는지 명확히 인지할 수 있는 계기가 되었다는 점은 긍정적입니다. 하지만 카카오 측이 설명한 것처럼, 기술적인 복잡성과 다른 사용자들의 이용 편의성을 고려해야 하는 상황 또한 분명 존재합니다. '불가능하다'는 단정적인 답변보다는, 사용자들의 의견을 수렴하여 점진적으로 개선하려는 노력을 보여주는 것이 장기적으로는 카카오톡에 대한 신뢰를 회복하는 길일 것입니다. 특히 '친구 탭' 복구와 같이 사용자들의 요구가 집중된 부분에 대해서는 신속하고 투명한 소통을 통해 해결해나가야 할 것입니다. 앞으로 카카오톡이 이러한 논란을 발판 삼아 더욱 사용자 친화적인 서비스로 발전해나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01079?mid=n1006",
    "hashTag": [
      "#카카오톡롤백",
      "#카톡업데이트",
      "#피드형화면",
      "#친구목록",
      "#이용자불만",
      "#ReVanced",
      "#카카오톡개편",
      "#카카오톡기능",
      "#카카오톡이슈",
      "#숏폼"
    ]
  },
  {
    "type": "its",
    "title": "\"설마 했는데\"…호스트바 선수로 일했다는 직원 결국 [곽용희의 인사노무노트]",
    "newTitle": "직원 산재 요양 신청 꼼수 법원 판결 내용과 핵심 요약",
    "article": "사진은 기사와 관련 없음 /게티이미지뱅크 심야 겸업을 하느라 무단 결근과 근태 불량을 일삼던 직원이 해고를 피하기 위해 '산재 요양'을 신청하는 꼼수를 썼지만 법원에서 받아들여지지 않았다. 산재 요양 기간이나 요양 이후 30일동안 해고하지 못하는 규정을 악용한 것이다. 전문가들은 \"징계를 피하기 위해 산재 요양을 악용하는 사례가 늘고 있다\"며 \"근로자가 요양이 실질적으로 필요한지를 꼼꼼히 살펴야 한다\"고 충고한다. 26일 법조계에 따르면 서울행정법원 제3부는 지난 6월 A씨가 중앙노동위원회위원장을 상대로 제기한 부당해고 구제재심판정 취소 소송에서 원고의 청구를 기각했다. ◆호스트바 투잡 뛰느라 결근 밥먹듯한 직원 A씨는 2022년 11월 대기업 제약사에 입사해 고객서비스(CS)팀에서 근무했다. A씨의 근무 태도는 2023년 하반기부터 최악으로 치달았다. 2023년 5월부터 11월까지 약 6개월 동안 회사에 보고하지 않고 퇴근 후 서울의 주점에서 ‘술자리 알선 및 동석’을 반복하며 현금 수익을 얻은 것으로 드러났다. 조사 결과 이는 '호스트바' 업무였던 것으로 드러났다. 결국 잦은 지각과 결근도 이어졌다. 지각이 과도해지자 2023년 11월 팀장은 A씨를 면담했지만 다음날에도 약 50분 지각을 했다. A씨는 “앞으로 근태를 개선하겠다”며 ‘사실관계 확인서 및 서약서’를 제출했지만 불과 일주일 뒤 다시 무단결근이 시작됐고 5일동안 회사를 나오지 않기도 했다. 뒤늦게 팀장에게 “술을 마시며 회피했다”고 텔레그램 메시지를 보내고 “알코올 문제로 치료가 필요하다”는 의사소견서만 덜렁 보내는 등 이후에도 A씨의 불성실한 근무태도는 이어졌다. 근무 중 자주 졸거나 보건실에서 장시간 취침했으며, 시말서를 쓰고 기본적 업무를 체크하라는 상급자의 지시사항을 이행하지 않았다. 나중에는 야근 후 귀가용으로 지급된 심야택시비를 호스트바 출근을 위해 이용한 사실도 드러났다. 결국 회사는 2023년 12월 해고를 통보했다. 해고 사유는 △근태불량 △야간 겸업 △회사비용 사적사용 △근무태만 △지시불이행 △허위보고 등 6가지였다. A씨는 곧바로 노동위원회에 부당해고 구제신청을 냈지만 해고가 정당하다는 판정이 나오자 중앙노동위를 상대로 행정 소송을 제기했다. ◆\"요양 중에 해고 안돼\"…기발한 꼼수 동원 A씨는 자신이 업무상 재해로 인해 '질병상 요양' 중이었기 때문에 그 기간 중 해고를 한 것은 부당하다고 주장했다. 실제로 A는 11월 10일 발목을 다쳐 근로복지공단에 요양신청을 했고, 이후 ‘좌측 발목 염좌 및 긴장’ 진단으로 통원치료 15일의 요양승인을 받는 '꼼수'를 썼다. 근로기준법이 \"사용자는 근로자가 업무상 부상 또는 질병의 요양을 위하여 휴업한 기간과 그 후 30일간은 해고할 수 없다\"고 규정하고 있는 것을 악용한 것이다. A는 '적응장애'에 걸렸다며 정신과 치료를 받고 있다고도 주장했다. 하지만 법원은 이를 받아들이지 않았다. 재판부는 \"근로자가 업무상 부상으로 치료 중이라 하더라도 휴업 하지 않고 정상 출근하고 있는 경우 또는 요양을 위해 휴업할 필요가 있다고 인정되지 않는 경우엔 해고가 제한되는 휴업기간에 해당하지 않는다\"며 \"A는 병가 중에도 사우나를 다니거나 외부 활동을 했고, 같은 달 20~23일에는 회사에도 출근하는 등 업무를 수행할 수 있었다\"고 지적했다. 적응 장애로 요양을 받았다는 주장에 대해서도 \"진단을 받고 통원 치료를 받은 사실은 인정되나 ‘추후 지속적인 정신건강의학과 치료와 경과 관찰 필요하다’는 소견만 있을 뿐 입원 치료나 휴업을 할 정도로 노동력이 상실된 건 아니다\"라고 꼬집었다. 그밖에 '본업에 지장을 주는 야간 겸업 행위'라는 징계 사유에도 해당한다고 판단했다. A씨는 \"술집 근무가 아니라 단순히 야간에 직장인, 동창 등 사적 모임의 총무를 했다. 호스트바에서 근무했다는 증거가 없다\"고 주장했다. 하지만 재판부는 A씨가 팀장과의 면담 자리에서나 직원들에게 \"정상 소득이 집계되지 않고 야간에 하는 일을 찾았다\" \"신분증을 맡겨 놓고 일하는 곳으로 새벽 5시까지 손님들과 술을 마셔야 하고 마담이 나를 찾으면 가야 한다\" \"나는 선수다. 지명 순위가 높다\" \"코인투자 실패로 빚을 갚으려 호스트바에서 근무한다. TC는 5만 원인데 남자는 수수료 떼고 시간당 3만 원이다. 출근하지 않으면 협박받는다\"라고 말한 것을 근거로 \"허가 받지 않은 야간 겸업 행위를 회사가 징계사유로 삼은 것은 정당하다\"고 판단했다. 결국 재판부는 \"반복되는 근태 불량으로 동료 직원들에 피해를 줬고 야간 겸업 사실이 알려지면서 기업 질서도 훼손됐다\"며 \"게다가 호스트바 겸업을 한다는 이야기를 들었다고 진술한 동료 여직원들을 상대로 직장 내 성희롱 신고를 해 가해자로 조사 받게 하는 등 사내 질서나 조직 문화에도 악영향을 줬다\"며 해고 징계가 과하지 않다고 판단했다. 정상태 법무법인 바른 변호사는 “요양기간이라고 해도 실제 휴업 필요가 없거나 정상 근무가 가능한 상태라면 해고 제한 규정이 적용되지 않는다는 판결\"이라며 \"‘형식적 요양 신청’만으로 징계를 회피하려는 행태를 배척한 사례”라고 지적했다. 곽용희 기자 kyh@hankyung.com 관련기사 1년 만에 통장 봤다가…직장인들 몰련간 곳이 \"정신 차려라\"…이재명 팬카페 '폭발' 무슨일이 1억 넣어서 1억6000만원 벌었다…수익률 잭팟 2개월 만에 난리 나더니…에드워드리 일냈다 '55억 트리마제' 누가 샀나 봤더니…'깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "근태불량 직원 해고",
        "content": "심야에 겸업을 하며 무단 결근과 근태 불량을 일삼던 직원이 해고를 피하기 위해 산재 요양 신청이라는 꼼수를 썼지만 법원에서 받아들여지지 않았습니다. 근로기준법에 따라 사용자는 근로자가 업무상 부상 또는 질병의 요양을 위하여 휴업한 기간과 그 후 30일 동안은 해고할 수 없다는 규정을 악용한 사례입니다. 하지만 법원은 직원의 실제 휴업 필요성과 정상 근무 가능성을 꼼꼼히 따져보았고, 형식적인 산재 요양 신청만으로는 해고를 막을 수 없다는 점을 명확히 했습니다. 이러한 판결은 징계를 회피하려는 도덕적 해이를 경계하고, 기업의 질서를 바로잡는 데 중요한 의미를 갖습니다. 산재 요양 제도가 악용되지 않도록 철저한 사실관계 확인이 필요하다는 전문가들의 목소리가 높아지고 있습니다. 실제로 이 직원은 잦은 지각과 결근, 근무 태만, 회사 비용의 사적 사용 등 다수의 징계 사유에 해당되었음에도 불구하고, 발목 부상으로 인한 산재 요양 및 적응 장애 치료를 이유로 해고에 불복했습니다. 그러나 법원은 모든 주장을 일축하고 회사의 해고 처분이 정당하다고 판단했습니다. 이 사건은 단순히 근태 불량을 넘어, 동료 직원들에 대한 피해와 기업 질서 훼손, 심지어 직장 내 성희롱 신고를 통한 가해자 조사 등 심각한 문제를 야기한 경우로, 해고가 불가피했음을 시사합니다. 따라서 앞으로 기업들은 산재 요양 신청 시 실질적인 요양 필요성을 더욱 면밀히 검토해야 할 것입니다."
      },
      {
        "title": "호스트바 겸업 사실",
        "content": "해고된 직원은 회사의 눈을 피해 심야 시간에 호스트바에서 일하며 수익을 올린 사실이 드러났습니다. 2023년 하반기부터 약 6개월 동안 회사의 허가 없이 퇴근 후 서울의 한 주점에서 술자리 알선 및 동석 업무를 반복했으며, 이는 명백한 겸업에 해당했습니다. 조사 결과 이 업무가 호스트바에서의 일이었음이 밝혀졌고, 이는 본업에 지장을 주는 행위로 간주되었습니다. 그는 동료 직원과의 면담에서 '정상 소득이 집계되지 않고 야간에 하는 일을 찾았다', '선수이며 지명 순위가 높다', '코인 투자 실패로 빚을 갚으려 호스트바에서 근무한다'는 등의 발언을 통해 자신의 겸업 사실을 시사했습니다. 또한, 심야 택시비를 호스트바 출근에 이용한 사실까지 드러나면서 그의 불성실한 근무 태도와 비윤리적인 행태가 명확하게 드러났습니다. 회사는 이러한 허가받지 않은 야간 겸업 행위를 징계 사유로 삼았고, 법원 역시 이를 정당하다고 판단했습니다. 호스트바 겸업 사실은 단순히 근태 불량을 넘어 기업의 명예와 질서를 훼손하는 심각한 사안으로, 회사의 징계가 정당하다는 판결의 주요 근거가 되었습니다. 직원은 술집 근무가 아니라고 주장했지만, 면담 내용과 동료들의 진술 등을 종합했을 때 법원은 그의 주장을 받아들이지 않았습니다."
      },
      {
        "title": "산재 요양 꼼수 악용",
        "content": "해고를 피하기 위한 직원의 기발한 꼼수는 다름 아닌 산재 요양 신청이었습니다. 11월 10일 발목을 다쳤다며 근로복지공단에 요양 신청을 했고, '좌측 발목 염좌 및 긴장' 진단으로 통원 치료 15일의 요양 승인을 받는 방식으로 해고 제한 규정을 악용하려 했습니다. 근로기준법 제23조 제2항은 근로자가 업무상 부상 또는 질병의 요양을 위하여 휴업한 기간과 그 후 30일 동안은 해고할 수 없다고 명시하고 있습니다. 직원은 이러한 법 조항을 이용하여 해고를 무력화시키려 한 것입니다. 또한, '적응 장애'에 걸렸다며 정신과 치료를 받고 있다고 주장하며 요양 기간 연장의 의도를 보이기도 했습니다. 그러나 법원은 이 또한 받아들이지 않았습니다. 재판부는 근로자가 업무상 부상으로 치료 중이라 하더라도 휴업하지 않고 정상 출근하고 있거나, 요양을 위해 휴업할 필요가 인정되지 않는 경우에는 해고 제한 규정의 휴업 기간에 해당하지 않는다고 명확히 했습니다. 직원이 병가 중에도 사우나를 다니거나 외부 활동을 하고, 회사에도 출근하는 등 업무 수행이 가능했음을 지적하며, 형식적인 요양 신청만으로는 해고를 막을 수 없음을 분명히 했습니다. 적응 장애 주장 역시 입원 치료나 휴업을 할 정도로 노동력이 상실된 상태가 아니라고 판단했습니다. 이는 산재 요양 제도가 진정으로 도움이 필요한 근로자를 보호하기 위한 취지를 넘어, 징계 회피 수단으로 악용되는 것에 대한 법원의 엄격한 기준을 보여줍니다."
      },
      {
        "title": "근로기준법 해석",
        "content": "법원은 산재 요양 기간 중 해고 제한 규정을 엄격하게 해석했습니다. 단순히 산재 요양 신청을 했다는 사실만으로 해고가 무조건 제한되는 것은 아니라는 점을 분명히 한 것입니다. 재판부는 '근로자가 업무상 부상으로 치료 중이라 하더라도 휴업 하지 않고 정상 출근하고 있는 경우 또는 요양을 위해 휴업할 필요가 있다고 인정되지 않는 경우엔 해고가 제한되는 휴업기간에 해당하지 않는다'고 판시했습니다. 이는 휴업의 실질적인 필요성을 핵심 판단 기준으로 삼겠다는 의지를 보여줍니다. 해당 직원이 병가 중에도 외부 활동을 하고 회사에 출근하는 등 정상적인 업무 수행이 가능했음에도 불구하고 요양 기간을 악용하려 한 점을 지적하며, 이는 근로기준법의 취지에 어긋난다고 보았습니다. 또한, 적응 장애로 인한 요양 주장 역시 '추후 지속적인 정신건강의학과 치료와 경과 관찰 필요하다'는 의사 소견만으로는 입원 치료나 휴업을 할 정도로 노동력이 상실된 것으로 보기 어렵다고 판단했습니다. 이는 형식적인 진단서나 요양 신청만으로는 법적 보호를 받을 수 없으며, 실제 업무 수행 능력이 현저히 저하되었음을 입증해야 함을 의미합니다. 이러한 법원의 엄격한 해석은 산재 요양 제도의 오남용을 막고, 기업의 합리적인 인사 관리를 지원하는 중요한 판례가 될 것입니다."
      },
      {
        "title": "기업 질서 훼손",
        "content": "해당 직원의 행위는 단순히 개인적인 근태 불량을 넘어 기업 질서를 심각하게 훼손했습니다. 반복적인 근태 불량은 동료 직원들에게 업무 부담을 가중시키고 팀워크를 저해하는 요인이 되었습니다. 더욱이 호스트바 겸업 사실이 알려지면서 동료 직원들 사이에 불안감과 불신이 조성되었고, 이는 조직 문화 전반에 부정적인 영향을 미쳤습니다. 회사의 심야 택시비 지급 규정을 악용하여 개인적인 용도로 사용한 점은 회사 자산의 사적 사용으로, 명백한 징계 사유에 해당합니다. 또한, 징계 과정에서 자신의 겸업 사실을 시사한 동료 여직원들을 상대로 직장 내 성희롱 신고를 하여 가해자로 조사받게 하는 등의 행위는 사내 질서와 조직 문화에 악영향을 미치는 수준을 넘어섰습니다. 이는 동료들을 궁지로 몰아넣고 회사를 혼란에 빠뜨리려는 의도로 해석될 수 있으며, 기업의 신뢰와 윤리적 기반을 흔드는 행위입니다. 법원은 이러한 점들을 종합적으로 고려하여 해고 징계가 과하지 않다고 판단했습니다. 기업은 이러한 사례를 통해 직원들의 윤리 의식과 책임감을 강화하고, 건강한 조직 문화를 유지하기 위한 제도적 장치를 마련하는 것이 중요함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 산재 요양 제도가 본래의 취지를 벗어나 징계를 회피하려는 수단으로 악용될 수 있다는 현실을 적나라하게 보여줍니다. 해고를 피하기 위해 발목 부상과 정신적 질환을 명목으로 산재 요양을 신청하고, 실제로는 겸업을 이어간 직원의 행태는 기업 윤리와 근로 의식 전반에 대한 근본적인 질문을 던집니다. 법원이 형식적인 요양 신청만으로는 해고를 막을 수 없다는 점을 명확히 하고, 휴업의 실질적인 필요성을 기준으로 삼은 것은 매우 시의적절하며 타당한 판결이라고 생각합니다. 다만, 이러한 사건이 반복되지 않도록 기업은 근태 관리 시스템을 강화하고, 직원의 건강 상태를 면밀히 파악하며, 산재 요양 신청 시 철저한 사실관계 조사를 수행하는 등 더욱 적극적인 노력을 기울여야 할 것입니다. 또한, 직원들에게도 근로 의무와 더불어 윤리적 책임을 다하는 것이 중요하다는 점을 인지시키고, 건강한 직장 문화를 조성하기 위한 사회적 논의가 더욱 활발해져야 할 필요성을 느낍니다. 앞으로 기업들이 이러한 악용 사례를 경계하며, 진정으로 도움이 필요한 근로자에게는 혜택이 돌아가고, 제도가 오용되는 일은 없도록 현명하게 제도를 운영해 나가기를 바랍니다. 이는 기업의 지속 가능한 성장과 건강한 노동 시장을 위해서도 반드시 필요한 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n01446?mid=n1006",
    "hashTag": [
      "#산재악용",
      "#부당해고",
      "#근태불량",
      "#호스트바알바",
      "#법원판결",
      "#징계회피",
      "#근로기준법",
      "#직장문화",
      "#야간겸업",
      "#꼼수"
    ]
  },
  {
    "type": "its",
    "title": "카카오톡서 챗GPT 바로 이용한다…이르면 28일부터",
    "newTitle": "카카오톡에서 챗GPT를 바로 이용하세요 최신 GPT-5 기능",
    "article": "이번 주부터 카카오톡 채팅을 하면서 오픈AI의 챗GPT를 바로 이용할 수 있을 것으로 보인다. 26일 카카오에 따르면 카카오톡 사용자들은 이르면 28일부터 오픈AI와 공동 프로덕트인 ‘챗GPT 포 카카오’를 카카오톡 내에서 이용할 수 있게 된다. 이를 사용하면 챗GPT 앱을 별도로 설치하지 않아도 카카오톡 채팅탭 상단의 ‘챗GPT’를 눌러 서비스를 이용할 수 있다. 또 카카오톡 대화 중 궁금한 내용이 있으면 말풍선을 길게 눌러 챗GPT에 바로 물어보거나, 답변받은 내용을 채팅방에 공유할 수도 있다. 챗GPT 안에서 카카오 선물하기, 예약하기, 카카오맵, 멜론 등의 서비스를 사용할 수 있다. 카카오톡에서사용하는 챗GPT는 오픈AI의 최신 모델인 ‘GPT-5’다. 카카오톡 내에서 챗GPT에 로그인하는 형태라 유료 사용자는 유료 기능을 카카오톡에서 그대로 쓸 수 있다. 앞서 카카오는 카카오톡 25.9.0 버전 업데이트를 진행했다. 여기서 인공지능(AI) 요약과 오픈채팅, 이모티콘 업데이트 등을 진행했다. AI 요약 기능을 켜면 카카오의 AI 서비스인 ‘카나나’가 ‘안읽음’ 폴더에 쌓인 메시지를 요약해 이용자가 핵심 내용을 한눈에 확인할 수 있도록 돕는다. 해당 기능은 안 읽은 메시지가 5개 이상이면서 24시간 이내 수신한 메시지가 있는 채팅방 1개에 적용된다. 카카오는 이번 업데이트를 통해 오픈채팅탭에서 키워드를 검색할 수 있게 했다. 또 이모티콘 키보드를 개선해 ‘검색’ 탭으로 이모티콘을 찾을 수 있도록 했다. 기본적으로 제공되던 116개의 이모티콘은 126개의 미니 이모티콘으로 리뉴얼하고, 이모티콘 키보드 내 ‘미니’ 탭을 통해 사용할 수 있다. 다만 카카오는 이용자들이 요구하던 ‘친구탭’ 복원은 아직 시행하지 않았다. 친구탭이 인스타그램이나 페이스북의 피드처럼 바꾸면서 이용자의 불만이 계속되는 가운데 이날 기준 구글 플레이스토어와 애플 앱스토어에서 카카오톡의 별점은 1점대에 머무르고 있다. 카카오는 카카오톡을 이전 버전으로 되돌리는 것이 불가능하다는 입장이지만 올 4분기(10~12월) 내에 카카오톡의 기존 ‘친구목록’을 친구탭의 첫 화면으로 되살릴 예정이다. 김하경 기자 whatsup@donga.com ▲ 법정서 “아빠!” 손흔든 세살 아들…“아이고” 판사는 탄식했다 ▲ 최태원 “日과 협력하면 8600조 원, 세계 4위 시장 된다” ▲ “패딩 꺼내세요”…내일 아침 영하 1도, 모레는 영하 3도로↓ ▲ 이준석 “벤틀리가 경차 비판”…‘장동혁 부동산 싹쓸이’ 공세에 일침 ▲ “軍 월급 줘라” 1900억 원 기부한 美 ‘은둔 갑부’는 누구 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 챗GPT 출시",
        "content": "이번 주부터 국민 메신저 카카오톡에서 인공지능 챗GPT를 직접 이용할 수 있게 된다. 카카오는 이르면 28일부터 카카오톡 사용자들이 별도의 앱 설치 없이 카카오톡 채팅탭 상단의 '챗GPT'를 눌러 오픈AI와 공동 개발한 '챗GPT 포 카카오' 서비스를 이용할 수 있다고 밝혔다. 이를 통해 카카오톡 대화 중 궁금한 점이 생기면 말풍선을 길게 눌러 바로 챗GPT에 질문하고, 받은 답변을 채팅방에 공유하는 등 이전보다 훨씬 편리하고 직관적인 AI 활용이 가능해진다. 특히 카카오톡 내에서 챗GPT를 사용하면서 카카오 선물하기, 예약하기, 카카오맵, 멜론 등 다양한 카카오 서비스까지 편리하게 연동하여 사용할 수 있다는 점이 사용자 경험을 크게 향상시킬 것으로 기대된다. 이는 챗GPT라는 강력한 AI 기술과 국민 메신저 카카오톡의 압도적인 사용자 기반이 결합되어 새로운 차원의 AI 서비스 경험을 제공할 것임을 시사한다. 카카오톡에서 사용되는 챗GPT는 오픈AI의 최신 모델인 GPT-5를 기반으로 하며, 기존 유료 사용자라면 카카오톡에서도 유료 기능을 그대로 이용할 수 있어 더욱 강력한 기능을 경험할 수 있을 것이다. 앞으로 카카오톡은 단순한 메시지 전달 기능을 넘어 AI 기반의 종합적인 생활 편의 플랫폼으로 진화할 전망이다."
      },
      {
        "title": "AI 요약 기능",
        "content": "카카오톡은 이번 업데이트를 통해 사용자들이 놓치는 메시지 없이 핵심 내용을 빠르게 파악할 수 있도록 돕는 AI 요약 기능도 선보인다. '카나나'라는 이름의 카카오 AI 서비스는 '안읽음' 메시지가 5개 이상이고 24시간 이내 수신한 메시지가 있는 채팅방에 자동으로 적용되어, 사용자가 중요한 대화 내용을 한눈에 파악할 수 있도록 돕는다. 이는 바쁜 일상 속에서 수많은 메시지를 놓치기 쉬운 현대인들에게 매우 유용한 기능으로, 시간 절약과 정보 효율성을 크게 높여줄 것으로 예상된다. AI 요약 기능은 카카오톡 사용 경험을 더욱 스마트하게 만들어 줄 뿐만 아니라, 중요한 정보 전달이나 업무 관련 대화에서 누락을 방지하는 데에도 기여할 수 있다. 카카오의 AI 기술력이 카카오톡에 통합되면서, 단순히 소통하는 것을 넘어 정보를 효과적으로 관리하고 활용하는 데 도움을 줄 것으로 기대된다. 이러한 AI 요약 기능은 앞으로 카카오톡이 단순한 메신저를 넘어 개인 비서와 같은 역할을 수행하는 데 중요한 밑거름이 될 것이다."
      },
      {
        "title": "오픈채팅 & 이모티콘 개선",
        "content": "사용자 편의성 증대를 위한 노력은 오픈채팅 기능 개선과 이모티콘 경험 향상에서도 엿볼 수 있다. 이제 카카오톡 오픈채팅 탭에서 키워드 검색 기능을 통해 원하는 채팅방을 더욱 쉽고 빠르게 찾을 수 있게 되었다. 이는 다양한 관심사를 가진 사용자들이 커뮤니티를 형성하고 정보를 교류하는 오픈채팅의 활용도를 크게 높여줄 것으로 기대된다. 또한, 이모티콘 키보드도 개선되어 '검색' 탭을 통해 원하는 이모티콘을 쉽게 찾을 수 있게 되었다. 기존에 제공되던 116개의 기본 이모티콘은 126개의 미니 이모티콘으로 리뉴얼되었으며, '미니' 탭에서 사용할 수 있다. 이러한 변화는 사용자들이 더욱 풍부하고 다채로운 표현을 통해 즐거운 대화를 나눌 수 있도록 돕는다. 카카오톡은 지속적인 업데이트를 통해 사용자들의 피드백을 반영하며, 더욱 편리하고 즐거운 소통 경험을 제공하기 위해 노력하고 있다. 오픈채팅과 이모티콘 기능의 개선은 카카오톡이 단순한 정보 전달을 넘어 감성적인 교류와 즐거움을 제공하는 플랫폼으로서의 역할을 강화하는 데 중요한 역할을 할 것이다."
      },
      {
        "title": "친구탭 복원 논란",
        "content": "반면, 카카오톡의 이전 버전에서 많은 사용자들이 선호했던 '친구탭' 복원에 대한 요구는 아직까지 반영되지 않아 아쉬움을 남긴다. 인스타그램이나 페이스북의 피드와 유사하게 변경된 친구탭 인터페이스에 대한 사용자 불만이 지속되면서, 현재 구글 플레이스토어와 애플 앱스토어에서 카카오톡의 별점은 1점대에 머물고 있다. 카카오 측은 이전 버전으로 되돌리는 것이 기술적으로 불가능하다는 입장이지만, 올 4분기 내에 기존 '친구목록'을 친구탭의 첫 화면으로 되살릴 예정이라고 밝혀 사용자들의 불편을 최소화하려는 노력을 시사했다. 이처럼 카카오톡은 사용자들의 다양한 요구와 피드백을 수렴하며 서비스 개선에 힘쓰고 있지만, 일부 기능 변경에 대한 사용자들의 반응은 아직 엇갈리고 있다. 앞으로 카카오톡이 사용자들의 의견을 얼마나 더 적극적으로 반영하고, 만족스러운 서비스 경험을 제공할 수 있을지가 주목된다. 친구탭 복원 관련 논란은 사용자 중심의 서비스 개발이 얼마나 중요한지를 보여주는 사례로, 향후 카카오톡의 서비스 정책 결정에 중요한 참고 자료가 될 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오톡의 챗GPT 통합 및 AI 기능 강화 소식은 한국 모바일 환경에 있어 매우 의미 있는 변화라고 생각한다. 국민 메신저에 강력한 AI 챗봇이 통합되면서, AI 기술이 일상생활에 한 걸음 더 가까워졌음을 실감하게 된다. 별도 앱 설치 없이 카톡 안에서 챗GPT를 이용하고, 나아가 카카오 서비스와 연동된다는 점은 AI 활용의 진입 장벽을 크게 낮추는 혁신이다. 특히 AI 요약 기능은 방대한 정보 속에서 핵심을 빠르게 파악해야 하는 현대인들에게 필수적인 기능이 될 것이다. 다만, 친구탭 복원 문제처럼 사용자의 경험과 직관성을 간과한 일부 업데이트는 여전히 아쉬움으로 남는다. 기술적 발전도 중요하지만, 사용자들이 오랫동안 익숙해져 온 방식에 대한 고려와 점진적인 변화가 동반될 때 사용자 만족도를 높일 수 있을 것이다. 카카오가 AI 기술과 사용자 경험이라는 두 마리 토끼를 모두 잡고, 카카오톡이 진정한 의미의 '생활 필수 앱'으로서의 역할을 넘어 '생활 혁신 앱'으로 자리매김하길 기대해 본다. 앞으로 카카오톡의 AI 통합이 가져올 파급 효과와 함께, 사용자들의 피드백을 얼마나 적극적으로 반영하며 발전해 나갈지 주목할 필요가 있다. 이러한 변화는 결국 국내 AI 서비스 발전의 방향성에도 중요한 시사점을 줄 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n12861?mid=n1006",
    "hashTag": [
      "#챗GPT",
      "#카카오톡",
      "#AI",
      "#오픈AI",
      "#GPT5",
      "#카나나",
      "#카카오톡업데이트",
      "#인공지능",
      "#챗GPT포카카오",
      "#카카오"
    ]
  },
  {
    "type": "its",
    "title": "\"단 6주만에\" 놀라운 변화…'나노입자+줄기세포' 결합, 뼈 쑥쑥 자란다",
    "newTitle": "나노입자 줄기세포 결합 뼈 조직 재생 기술 개발",
    "article": "이번 연구를 수행한 공동연구진. 하미진(왼쪽 아래부터 시계 반대 방향) 선문대 교수, 김기영 화학연 책임연구원, 정원훈 선임연구원, 최경진 연구원.[한국화학연구원 제공] [헤럴드경제=구본혁 기자] 국내 연구진이 나노입자와 줄기세포를 결합해 3차원 뼈 조직 재생을 크게 개선하는 획기적 기술을 개발했다. 이는 골절이나 뼈 손상 환자의 치료뿐 아니라 차세대 조직재생 의학 분야에 중요한 전환점을 제시할 것으로 기대된다. 한국화학연구원 김기영 박사, 선문대학교 하미진 교수 공동 연구팀은 인체 지방유래 줄기세포(hADMSC)와 다공성 실리카 나노입자(mSiO₂)를 결합해 ‘나노 바이오 하이브리드 세포’를 제작, 뼈 형성 능력을 높이는 데 성공했다. 줄기세포를 활용한 3차원 세포 집합체(스페로이드, 오가노이드 등)는 장기나 조직을 모사하는 데 활용되어 왔다. 하지만 내부에 영양·산소 공급이 부족해 세포가 죽거나, 균일하게 뼈로 분화되지 못하는 문제가 있었다. 이러한 한계 때문에 실제 뼈 재생 치료나 약물 평가에 적용하기 어려웠다. 연구팀은 줄기세포 표면에 나노입자를 고르게 부착해 세포들이 서로 얽혀 안정적인 구형 구조를 형성하도록 유도했다. 나노입자는 줄기세포 사이에서 ‘지지대’와 ‘뼈 형성 촉진제’ 역할을 동시에 한다. 나노입자가 지지체 역할 뿐만 아니라 뼈 형성을 촉진하는 신호물질을 싣고 서서히 방출하며, 줄기세포가 원하는 방향으로 균일하게 분화되도록 유도하는 것이다. 마치 ‘영양제 캡슐’을 등에 짊어진 세포들이 스스로 뼈로 변신하는 것과 같다. 연구팀이 실험용 쥐에게 나노입자-줄기세포 복합체 이식 실험을 하고 있다.[한국화학연구원 제공] 이는 골절 환자의 회복 기간을 단축시키고, 고령화 사회에서 증가하는 골다공증·치매성 골손상 치료에도 활용 가능성을 보여준다. 실험 결과, 나노입자-줄기세포 스페로이드는 기존 방식보다 세포 생존율이 높고, 뼈세포로 균일하게 분화했다. 특히 쥐 두개골 결손 모델에 이식했을 때, 6주 만에 결손 부위의 36%가 새 뼈로 채워져 세포만으로 구성된 스페로이드 대비 약 1.3배 높은 재생률을 보였다. 이번 연구는 동물실험 단계지만, 향후 대형 동물 모델과 임상연구를 거치면 환자 맞춤형 뼈 이식재 개발에 적용할 수 있을 전망이다. 김기영 박사는 “뼈뿐 아니라 연골, 피부 등 다양한 조직재생에도 확장될 수 있다”고 설명했다. 이번 연구성과는 재료 분야 국제학술지 ‘ACS Biomaterials Science &amp; Engineering’에 게재됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나노-줄기세포 뼈 재생",
        "content": "국내 연구진이 획기적인 뼈 조직 재생 기술을 개발하여 주목받고 있습니다. 한국화학연구원과 선문대학교 공동 연구팀은 인체 지방유래 줄기세포와 다공성 실리카 나노입자를 결합하여 '나노 바이오 하이브리드 세포'를 성공적으로 제작했습니다. 이 기술은 기존 줄기세포를 이용한 3차원 세포 집합체의 한계를 극복하고 뼈 형성 능력을 크게 향상시켰습니다. 기존 방식으로는 줄기세포 집합체 내부의 영양 및 산소 부족으로 인한 세포 사멸이나 불균일한 뼈 분화 문제가 있었지만, 이번 연구에서는 나노입자가 줄기세포 표면에 고르게 부착되어 안정적인 구형 구조를 형성하도록 유도했습니다. 이러한 나노입자는 줄기세포 사이에서 튼튼한 지지대 역할을 할 뿐만 아니라, 뼈 형성을 촉진하는 신호물질을 서서히 방출하며 줄기세포가 원하는 방향으로 균일하게 분화하도록 돕습니다. 마치 세포들이 '영양제 캡슐'을 짊어지고 스스로 뼈로 변신하는 것과 같은 원리입니다. 이 나노입자와 줄기세포의 결합은 뼈 재생 분야에 중요한 전환점을 제시할 것으로 기대됩니다."
      },
      {
        "title": "줄기세포 한계 극복 기술",
        "content": "기존의 줄기세포를 활용한 3차원 세포 집합체는 장기나 조직을 모사하는 데 유용하게 활용되어 왔습니다. 하지만 이러한 집합체는 구조적으로 내부에 영양분과 산소 공급이 원활하지 않아 세포가 죽거나, 원하는 대로 균일하게 뼈 조직으로 분화되지 못하는 근본적인 한계를 가지고 있었습니다. 이러한 문제는 실제 뼈 재생 치료나 신약 개발을 위한 약물 효능 평가 등 임상적인 적용에 큰 장애물이 되어왔습니다. 연구팀은 이러한 문제점을 해결하기 위해 다공성 실리카 나노입자를 활용했습니다. 이 나노입자를 줄기세포 표면에 효과적으로 부착시키고, 이를 통해 세포들이 서로 엉겨 붙어 더욱 안정적인 구형 구조를 형성하도록 유도하는 데 성공했습니다. 이는 줄기세포 기반 3차원 구조체의 안정성과 기능을 획기적으로 개선하는 계기가 되었습니다. 나노입자가 단순한 지지체 역할을 넘어, 뼈 형성을 위한 핵심적인 역할을 수행하게 된 것입니다."
      },
      {
        "title": "나노입자의 두 가지 역할",
        "content": "이번 연구의 핵심은 다공성 실리카 나노입자가 줄기세포 집합체 내에서 수행하는 두 가지 중요한 역할입니다. 첫째, 나노입자는 줄기세포들이 서로 얽혀 안정적인 구형 구조를 형성하도록 돕는 '지지대' 역할을 수행합니다. 이를 통해 3차원 세포 집합체의 구조적 안정성을 높여 세포 생존율을 향상시킵니다. 둘째, 나노입자는 '뼈 형성 촉진제'로서의 기능도 담당합니다. 나노입자에 뼈 형성을 유도하는 신호물질을 탑재하여, 이 물질이 서서히 방출되도록 설계했습니다. 이러한 과정을 통해 나노입자는 줄기세포가 원하는 방향으로, 그리고 균일하게 뼈세포로 분화하도록 효과적으로 유도합니다. 마치 세포들에게 필요한 영양분과 성장 인자를 제공하는 '맞춤형 영양제 캡슐'과 같은 역할을 하며, 뼈 조직 재생 과정을 효율적이고 정밀하게 제어할 수 있게 됩니다. 이러한 나노 기술과 생명공학 기술의 융합은 뼈 재생 분야에 새로운 가능성을 열었습니다."
      },
      {
        "title": "실험 결과와 재생 효과",
        "content": "연구팀은 개발된 나노입자-줄기세포 복합체의 뼈 재생 효과를 실험용 쥐를 대상으로 검증했습니다. 실험 결과, 나노입자와 줄기세포를 결합하여 만든 스페로이드는 기존의 줄기세포만으로 구성된 스페로이드에 비해 현저히 높은 세포 생존율을 보였습니다. 또한, 뼈세포로의 균일한 분화 정도 역시 크게 향상되었습니다. 특히, 쥐의 두개골 결손 부위에 이 복합체를 이식하는 실험에서는 놀라운 결과를 얻었습니다. 이식 후 6주 만에 결손 부위의 약 36%가 새 뼈로 채워졌으며, 이는 세포만으로 구성된 스페로이드를 이식한 경우보다 약 1.3배 높은 재생률을 나타냈습니다. 이러한 결과는 나노입자와 줄기세포의 결합이 실제 뼈 조직 재생에 매우 효과적임을 시사합니다. 향후 이 기술이 발전한다면 골절 환자의 회복 기간을 단축시키고, 고령화 사회에서 증가하는 골다공증이나 치매성 골손상과 같은 다양한 뼈 관련 질환 치료에 크게 기여할 수 있을 것으로 기대됩니다."
      },
      {
        "title": "미래 전망 및 확장 가능성",
        "content": "이번 연구는 뼈 조직 재생 분야에서 중요한 진전을 이루었지만, 아직 동물실험 단계에 머물러 있습니다. 하지만 연구팀은 이 기술의 잠재력을 높이 평가하고 있으며, 향후 대형 동물 모델에서의 추가 연구와 임상시험을 통해 실제 환자 치료에 적용될 수 있을 것으로 전망하고 있습니다. 특히, 환자 맞춤형 뼈 이식재 개발에 이 기술이 적용될 가능성이 매우 높습니다. 또한, 김기영 박사의 언급처럼, 이 나노 바이오 하이브리드 세포 기술은 뼈 조직 재생뿐만 아니라 연골, 피부 등 다양한 다른 조직의 재생에도 폭넓게 확장될 수 있습니다. 이는 조직 재생 의학 분야 전반에 걸쳐 혁신적인 발전을 가져올 수 있는 잠재력을 지니고 있습니다. 재료 분야의 권위 있는 국제 학술지인 'ACS Biomaterials Science & Engineering'에 연구 결과가 게재된 것 또한 이 연구의 중요성을 방증합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나노입자와 줄기세포를 결합한 획기적인 뼈 조직 재생 기술 개발 소식은 매우 고무적입니다. 기존 줄기세포 치료의 한계를 극복하고 뼈 형성 능력을 획기적으로 높였다는 점이 인상 깊습니다. 특히 나노입자가 단순히 지지대 역할을 넘어 뼈 형성 촉진제로서의 기능까지 수행한다는 점은 정밀 의학 발전의 좋은 예시입니다. 이러한 기술은 골절, 골다공증 등 뼈 관련 질환으로 고통받는 많은 환자들에게 새로운 희망을 줄 수 있을 것입니다. 동물실험 결과를 넘어 실제 임상에서 성공적으로 적용되어 환자들의 삶의 질을 향상시키는 날이 하루빨리 오기를 기대합니다. 더불어 뼈뿐만 아니라 다양한 조직 재생으로의 확장 가능성은 미래 의료 기술의 무한한 잠재력을 보여줍니다. 나노 기술과 생명공학의 융합이 만들어낼 미래 의료 혁신을 계속해서 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n06338?mid=n1006",
    "hashTag": [
      "#뼈재생",
      "#줄기세포",
      "#나노입자",
      "#조직재생",
      "#골절치료",
      "#바이오하이브리드",
      "#한국화학연구원",
      "#선문대",
      "#차세대치료법",
      "#골다공증"
    ]
  },
  {
    "type": "its",
    "title": "LG전자, '퓨처 2030 서밋' 개최…6G→AI·우주 기술로 주제 확대",
    "newTitle": "LG전자, 미래 기술 리더십 강화 위한 2030 서밋 개최",
    "article": "LG전자는 지난 24일 서울 LG전자 서초R&amp;D캠퍼스에서 한국과학기술원(KAIST), 한국표준과학연구원(KRISS)과 함께 '퓨처 2030 서밋'을 열었다고 26일 밝혔다. LG전자는 지난 2022년부터 KAIST, KRISS와 기술 교류 행사인 6G 그랜드 서밋을 열어왔다. 올해는 AI, 양자 기술, 우주 산업 기술 등으로 주제를 넓혔다. 이날 행사에서 LG전자 CTO(최고기술책임자) 김병훈 부사장, 이광형 KAIST 총장, 박연규 KRISS 부원장, 과학기술정보통신부 박인규 과학기술혁신본부장이 환영사 및 축사를 진행했다. 또 전?현직 LG전자-KAIST 6G연구센터장 조동호, 홍성철 KAIST 교수, 한국통신학회장 허준 고려대 교수, ORIA 운영위원장 김동구 연세대 교수, 한상욱 한국양자정보학회장, 한국전자통신연구원 및 항공우주청 소속 연구원 등 국가 출연 연구 기관 전문가와 학계 전문가들이 참석해 기술 발표 및 전시?시연에 나섰다. KAIST 장영재 교수와 일본산업기술종합연구소(AIST) 마사히로 호리베 박사는 기조연설을 맡아 피지컬 AI 기반 제조 산업 생태계 구축과 일본의 퀀텀 전략 및 생태계 구축을 주제로 발표를 진행했다. 미래 기술 시연도 진행됐다. LG전자는 주파수 효율을 극대화하는 6G FDR(전 이동통신) 신규 솔루션, P5G 통신 기술을 활용해 스마트팩토리 내 수많은 로봇을 끊김 없이 실시간으로 정밀 제어하는 솔루션, 인공위성 등 대기권 밖에서 운영되는 비지상 통신망으로 사막, 산악지대 등 네트워크 연결이 원활하지 않은 지역에서도 음성 통신을 가능하게 하는 차세대 음성통신 솔루션 등을 선보였다. KAIST와 KRISS의 AI 반도체 기반 로봇 시연, 로봇 기반 6G 무선 전파 측정 시스템 및 공간 다중 모드 송수신 시연, 양자 컴퓨터 및 양자 컴퓨팅 소재 개발 SW솔루션 전시도 이뤄졌다. 김병훈 LG전자 CTO는 \"다양한 연구·개발 파트너와의 협력을 지속하며 6G, AI, 양자, 우주 기술 등 미래 핵심 기술에 대한 리더십을 공고히 해 나갈 것\"이라고 말했다. 정길준 기자 kjkj@edaily.co.kr ▶ 관련기사 ◀ ☞ [단독] 故 신성훈 감독, 5월 사망 →유작 ‘미성년자들2’ 차질 없이 제작 [종합] ☞ 한혜진 “연하남과 연애 경험? 생각보다 많다” (누난 내게 여자야) ☞ 오효주 아나, 유부녀 대열 합류…방송계 종사자와 결혼 ☞ 이것이 T'Win's다! 포토북으로 만난 '무적 LG' 올 한해는 ☞ 가을을 물들여라! '최강 한화' 사진에 담긴 비상의 40년은 ☞ ‘최강야구’ 김태균, 1루수 출전…환상의 수비 예고 ☞ [TVis] 하동균 “지금도 연애 중” 깜짝 고백 (놀면뭐하니) ☞ 대전 뒤흔든 독수리 날갯짓...한화, 삼성 꺾고 19년 만에 한국시리즈 진출 [PO5] ☞ 화력의 힘 보여준 사자 군단...하얗게 불태우고 가을 무대 퇴장 [PO5] ☞ 강남, 추석 때 코 성형 재수술…”일주일 후 ’한일톱텐쇼’ 촬영” [ 일간스포츠 KGMA 공식 투표서비스 [팬캐스트] ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 정길준 kjkj@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LG전자, 미래 기술 융합 서밋 개최",
        "content": "LG전자는 한국과학기술원(KAIST), 한국표준과학연구원(KRISS)과 함께 '퓨처 2030 서밋'을 개최하며 미래 기술 동향을 공유하고 기술 협력 방안을 모색했습니다. 2022년부터 이어져 온 6G 기술 교류 행사를 확대하여 올해는 인공지능(AI), 양자 기술, 우주 산업 기술까지 논의 범위를 넓혔습니다. 이 행사에는 LG전자 CTO 김병훈 부사장, KAIST 이광형 총장, KRISS 박연규 부원장 등 각 기관의 주요 인사와 함께 6G 연구센터장, 통신학회장, 양자정보학회장 등 학계 및 국가 출연 연구 기관의 전문가들이 대거 참석했습니다. 이러한 전문가들의 참여는 미래 기술 발전에 대한 높은 관심과 적극적인 협력 의지를 보여줍니다. LG전자는 이번 서밋을 통해 미래 기술 리더십을 더욱 공고히 하고 혁신적인 기술 개발에 박차를 가할 계획입니다."
      },
      {
        "title": "AI, 양자, 우주… 퓨처 2030 핵심 기술",
        "content": "이번 '퓨처 2030 서밋'의 핵심 주제는 인공지능(AI), 양자 기술, 우주 산업 기술로, 미래 사회를 이끌 핵심 동력으로 주목받고 있습니다. 특히 AI는 제조 산업 생태계 구축의 근간이 될 것으로 예상되며, 양자 기술은 퀀텀 전략 및 생태계 구축에 중요한 역할을 할 것으로 기대됩니다. 또한, 우주 산업 기술은 차세대 통신망 구축과 연결성이 제한적인 지역의 통신 문제를 해결하는 데 기여할 것입니다. KAIST 장영재 교수와 일본산업기술종합연구소(AIST) 마사히로 호리베 박사의 기조연설은 이러한 핵심 기술들의 현재와 미래 전망을 심도 있게 다루며 참가자들의 이목을 집중시켰습니다. 이처럼 LG전자는 다양한 분야의 미래 기술을 포괄적으로 다루며 융합 기술 발전을 선도하겠다는 의지를 분명히 하고 있습니다."
      },
      {
        "title": "6G FDR 솔루션, 스마트팩토리 혁신",
        "content": "LG전자는 이번 서밋에서 6G FDR(전 이동통신) 신규 솔루션을 선보이며 주파수 효율 극대화를 통한 차세대 통신 기술의 가능성을 보여주었습니다. 이 솔루션은 P5G 통신 기술을 기반으로 스마트팩토리 내 수많은 로봇을 끊김 없이 실시간으로 정밀 제어할 수 있는 혁신적인 기능을 제공합니다. 복잡한 제조 환경에서 로봇 간의 원활한 통신과 정밀한 제어는 생산성 향상과 안전성 강화에 크게 기여할 것으로 예상됩니다. 기존 통신 기술의 한계를 뛰어넘는 6G FDR 솔루션은 미래 산업 현장의 효율성을 극대화하고 새로운 가능성을 열어줄 것입니다. LG전자는 지속적인 기술 개발을 통해 6G 기술 분야에서의 리더십을 더욱 강화해 나갈 것입니다."
      },
      {
        "title": "위성 통신, 음영 지역 연결 솔루션",
        "content": "네트워크 연결이 어려운 지역의 통신 문제를 해결하기 위한 차세대 음성 통신 솔루션도 주목받았습니다. 이 솔루션은 인공위성을 비롯한 대기권 밖의 비지상 통신망을 활용하여 사막, 산악 지대 등 기존 통신망이 닿기 어려운 곳에서도 안정적인 음성 통신을 가능하게 합니다. 이는 재난 상황이나 극한 환경에서의 통신 지원, 원격지의 정보 접근성 향상 등 다양한 분야에서 활용될 수 있습니다. LG전자는 이러한 혁신적인 음성 통신 솔루션을 통해 사회적 약자나 정보 소외 계층의 통신 접근성을 높이고, 글로벌 통신 격차 해소에 기여할 것으로 기대됩니다. 미래 통신 기술의 발전은 언제 어디서나 연결될 수 있는 세상을 향해 나아가고 있습니다."
      },
      {
        "title": "AI 반도체 로봇, 양자 컴퓨팅 기술 시연",
        "content": "KAIST와 KRISS는 AI 반도체 기반 로봇 시연, 로봇을 활용한 6G 무선 전파 측정 시스템 및 공간 다중 모드 송수신 시연을 선보이며 첨단 기술의 융합을 보여주었습니다. 또한, 양자 컴퓨터와 양자 컴퓨팅 소재 개발을 위한 소프트웨어 솔루션 전시도 이루어져 미래 컴퓨팅 기술에 대한 기대를 높였습니다. AI 반도체 로봇은 더욱 지능적이고 효율적인 산업 현장을 구현할 것이며, 6G 측정 시스템은 차세대 통신망 구축을 위한 핵심 기술입니다. 양자 컴퓨팅은 현재 컴퓨터로는 해결하기 어려운 복잡한 문제를 해결할 잠재력을 가지고 있으며, 신약 개발, 신소재 개발 등 다양한 분야에 혁신을 가져올 것으로 예상됩니다. 이러한 첨단 기술들의 시연은 미래 기술 발전의 청사진을 제시했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG전자가 KAIST, KRISS와 함께 개최한 '퓨처 2030 서밋'은 단순한 기술 교류 행사를 넘어, 미래 사회를 대비하는 중요한 플랫폼 역할을 했다고 생각합니다. 특히 6G, AI, 양자 기술, 우주 산업 기술 등 미래 핵심 기술 분야에서의 적극적인 협력과 기술 시연은 LG전자가 미래 기술 패권을 장악하려는 강력한 의지를 보여줍니다. AI 반도체 기반 로봇, 위성 통신 솔루션 등은 실질적인 사회 문제 해결과 산업 혁신에 기여할 가능성이 높습니다. 다만, 이러한 첨단 기술들이 실생활에 적용되기까지는 여전히 많은 연구 개발과 상용화 과정이 필요할 것입니다. 또한, 양자 컴퓨팅과 같은 미래 기술은 윤리적, 사회적 영향에 대한 충분한 논의와 대비가 병행되어야 할 것입니다. LG전자의 이러한 행보는 국내 기술 경쟁력을 강화하고 글로벌 시장에서 리더십을 확보하는 데 긍정적인 영향을 미칠 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n12620?mid=n1006",
    "hashTag": [
      "#LG전자",
      "#KAIST",
      "#KRISS",
      "#퓨처2030서밋",
      "#6G",
      "#AI",
      "#양자기술",
      "#우주산업",
      "#미래기술",
      "#기술협력"
    ]
  }
]