[
  {
    "type": "sisa",
    "title": "나경원, 법원장 남편 나온 국감서 \"춘천지법엔 질의 안 하겠다\"",
    "newTitle": "나경원 의원, 남편 출석 국감서 춘천지법 질의 불참 선언",
    "article": "[the300][2025 국정감사] (서울=뉴스1) 이광호 기자 = 17일 오전 서울 종로구 헌법재판소에서 국회 법제사법위원회의 헌법재판소, 헌법재판연구원에 대한 국정감사가 열리고 있다. 2025.10.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이광호 기자 나경원 국민의힘 의원이 남편 김재호 판사가 법원장으로서 국정감사에 증인 출석한 춘천지방법원에 대해 질의하지 않겠다고 밝혔다. 나 의원은 20일 서울 여의도 국회에서 진행된 국회 법제사법위원회의 서울고법 등에 대한 국정감사에서 \"춘천지법에 대해서는 일체 질의하지 않겠다\"며 \"다른 위원들의 발언이 좀 더 자유롭고 공정하게 이뤄지도록 이석했다가 다른 기관에 대한 질의를 하겠다\"고 말했다. 나 의원은 그러면서 추미애 법사위원장에게 \"지난 금요일에도 국민의힘 위원들의 발언권 박탈 문제로 충돌이 있었다\"며 \"국정감사가 원활하게 진행될 수 있도록 추 위원장께서 매끄럽게 운영해 달라고 다시 한번 부탁을 드린다\"고 했다. 이에 대해 추 위원장은 \"이번 국정감사는 과거 잘못된 관행과 뿌리 깊게 박힌 카르텔을 드러내고 내란 청산을 조속히 해 국민이 주인인 대한민국 정부를 만들기 위해 최선을 다하고 있다\"며 \"그 과정에서 내란청산과 개혁을 거부하고 과거의 잘못을 감추려 방해하는 세력에 대해서는 위원장으로서 무관용 원칙으로 부여된 권한을 최대한 활용할 수밖에 없을 것\"이라고 말했다. 추 위원장은 \"지난 17일 일어났던 폭언 등과 같은 일이 일어나지 않도록 협조해 주실 것을 모든 위원분들에게 정중하게 부탁드린다\"며 \"지금까지 위원장석 점거는 9회, 질의 방해는 424회 이상 일어났다. 다른 위원들을 방해 하지 않도록 각별히 유념해달라\"고 덧붙였다. [관련기사] ☞ 아이유·지오디 당하더니 또…\"중국이 음원 도둑질\" ☞ \"연예인이랑 모텔서 자고 가…홍진희, 황당 루머 '억울' ☞ 김연경 \"MBC PD한테 속았다…눈물 나려고 해\" ☞ \"일어나봐라, 자나\" 배정남 '유일한 가족' 벨 사망에 오열 ☞ 김종국, 결혼 후 방송 태도 돌변…유재석도 \"달라져\" 당황 ☞ 비자 수수료 '1.4억' 미국…한국엔 기회? \"어떤 조건이면 일하겠냐\" 묻자 ☞ \"집에 노숙자가 들어왔어\" 딸이 보낸 사진에 '발칵'…경찰 \"따라 하지마\" ☞ 서동주 \"아버지, 구치소 다녀오고 돌변\"…캄보디아서 숨진 서세원 회상 ☞ 친형·부모 살해 30대, 늦게 온 엄마까지 죽인 이유…\"혼자 남아 힘들까봐\" ☞ 코스피, 개장 12분 만에 하락 전환…최고치 기록 후 숨 고르기 ☞ 47세 김사랑, 동안 비주얼 '깜짝'…\"다이어트할 땐 따뜻한 물\" ☞ 성남시 '위례 스토리박스' 인근 부지에 첨단기업 유치한다 ☞ 항생제 적정사용 관리 시범사업 참여기관 추가 공모 ☞ 웅진컴퍼스, 중학 필수 영문법 담은 '비담중 Lite 개정판' 출시 ☞ 아이엘, 휴머노이드 로봇 기반 완전 자동화 구축 착수 이태성 기자 lts320@mt.co.kr 이혜수 기자 esc@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국감 헌재 공방",
        "content": "국회 법제사법위원회는 헌법재판소 및 헌법재판연구원에 대한 국정감사를 진행하며 치열한 공방을 벌였습니다. 특히 나경원 국민의힘 의원은 남편인 김재호 판사가 법원장으로 재직 중인 춘천지방법원에 대해서는 질의하지 않겠다고 밝혀 눈길을 끌었습니다. 이는 국정감사의 공정성과 원활한 진행을 위한 배려로 해석되며, 위원회 내에서 자유로운 질의가 이루어지도록 하기 위한 결정입니다. 나 의원은 추미애 법사위원장에게 국정감사 운영의 매끄러움을 거듭 당부하며, 지난번 국민의힘 위원들의 발언권 박탈 문제로 인한 충돌을 언급했습니다. 이러한 나 의원의 발언은 국정감사 과정에서의 잠재적 갈등 요소를 사전에 차단하고, 건설적인 논의가 이루어지기를 바라는 마음을 담고 있습니다. 헌법재판소 국정감사를 통해 사법부의 투명성과 독립성이 더욱 강화될 수 있도록 위원회는 집중적인 질의와 토론을 이어갈 것으로 보입니다. 헌법재판소의 역할과 기능에 대한 깊이 있는 논의가 이루어지길 기대합니다."
      },
      {
        "title": "추미애 위원장 입장",
        "content": "추미애 법사위원장은 국정감사 운영에 대한 자신의 강력한 의지를 피력했습니다. 그는 이번 국정감사가 과거 잘못된 관행과 뿌리 깊은 카르텔을 해소하고, 국민이 주인인 대한민국 정부를 만들기 위한 최우선 과제임을 강조했습니다. 또한, 이러한 개혁 과정에 저항하거나 방해하는 세력에 대해서는 위원장으로서 무관용 원칙을 적용하고 부여된 권한을 최대한 활용할 것임을 분명히 했습니다. 이는 개혁의 속도와 확실성을 담보하기 위한 단호한 입장으로, 추 위원장은 좌고우면하지 않고 원칙대로 국정감사를 이끌어갈 것임을 시사합니다. 더불어, 지난 17일 발생했던 폭언 사태와 같은 불미스러운 일이 재발하지 않도록 모든 위원들에게 협조를 정중히 요청했습니다. 위원장석 점거, 질의 방해 등 이미 다수의 비합리적인 상황이 발생했음을 지적하며, 타 위원들의 의정 활동을 방해하지 않도록 각별한 주의를 당부했습니다. 추 위원장의 발언은 국정감사의 질서를 확립하고 본질에 집중하기 위한 강력한 의지를 보여줍니다."
      },
      {
        "title": "개혁과 방해 세력",
        "content": "추미애 법사위원장이 언급한 '내란 청산'과 '개혁'은 대한민국 사회가 직면한 구조적 문제 해결을 위한 중요한 키워드입니다. 과거 잘못된 관행과 카르텔은 사회 전반의 비효율과 불공정을 야기하며, 국민의 신뢰를 저하시키는 요인이 됩니다. 이번 국정감사는 이러한 문제점들을 투명하게 드러내고, 근본적인 개선을 이루어내기 위한 중요한 발판이 될 것입니다. 하지만 개혁 과정에는 언제나 저항이 따르기 마련입니다. 과거의 잘못을 덮으려 하거나 현상 유지를 통해 이익을 얻으려는 세력들은 개혁의 동력을 약화시키려 할 수 있습니다. 따라서 추 위원장의 '무관용 원칙'은 이러한 방해 세력에 대해 단호하게 대처하겠다는 의지를 보여주는 것이며, 이를 통해 성공적인 개혁을 완수하겠다는 강력한 메시지를 전달하고 있습니다. 개혁 세력과 기득권 세력 간의 첨예한 대립 속에서 국정감사가 어떤 결과를 도출해낼지 주목됩니다. 국민들의 삶에 실질적인 변화를 가져올 수 있는 개혁이 성공적으로 추진되기를 기대합니다."
      },
      {
        "title": "국감 질서 확립",
        "content": "국회 국정감사의 원활한 진행과 질서 확립은 매우 중요한 과제입니다. 과거 국정감사 현장에서 빈번하게 발생했던 위원장석 점거, 질의 방해 등은 회의의 효율성을 저해하고 국민의 세금이 낭비되는 결과를 초래합니다. 추미애 법사위원장이 지적했듯, 이러한 행위는 정당한 의정 활동을 방해하는 불합리한 행태이며, 개선이 시급합니다. 국정감사는 국민의 알 권리를 충족시키고 행정부를 감시하는 헌법적 기능을 수행하는 자리인 만큼, 모든 위원들은 본연의 임무에 충실해야 합니다. 타 위원들의 발언권을 존중하고, 건전한 토론 문화를 정착시키는 것이야말로 국정감사의 생산성을 높이는 길입니다. 나경원 의원이 춘천지방법원에 대한 질의를 자제한 것처럼, 개인적인 이해관계를 넘어선 객관적인 시각으로 국정감사에 임하는 자세가 필요합니다. 법사위의 국정감사가 질서 있고 생산적으로 진행된다면, 헌법재판소 및 관련 기관에 대한 심도 있는 점검과 함께 실질적인 정책 개선을 이끌어낼 수 있을 것입니다. 국정감사 질서 확립은 민주주의 발전의 필수 조건입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사 소식을 접하며, 정치권의 극한 대립과 그 속에서도 피어나는 건전한 의정 활동의 노력이 공존하는 모습이 인상 깊었습니다. 나경원 의원이 남편의 재직 중인 법원에 대한 질의를 자제한 결정은 개인적인 이해관계를 넘어선 원칙적인 태도로, 다른 위원들의 자유로운 발언권을 보장하려는 배려가 엿보입니다. 이는 국정감사가 특정 개인이나 기관에 대한 공격이 아닌, 국가 시스템 전반의 문제점을 진단하고 개선하는 본질에 집중해야 함을 보여줍니다. 추미애 위원장의 단호한 개혁 의지와 질서 확립 노력 역시 주목할 만합니다. 과거 잘못된 관행을 청산하고 대한민국 정부를 국민 중심으로 재편하겠다는 목표는 분명하지만, 그 과정에서 발생하는 갈등과 저항을 어떻게 효과적으로 관리하느냐가 관건이 될 것입니다. '무관용 원칙'은 때로는 불가피한 선택일 수 있으나, 모든 정치 행위는 최종적으로 국민적 합의를 기반으로 이루어져야 한다는 점을 잊지 말아야 합니다. 국정감사가 파행 없이 성공적으로 진행되어 헌법재판소의 역할 강화와 사법 시스템 전반의 투명성 증진이라는 긍정적인 결과를 가져오기를 진심으로 바랍니다. 정치권의 소모적인 논쟁보다는 실질적인 정책 개선에 집중하는 성숙한 의정 활동을 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n10593?mid=n1006",
    "hashTag": [
      "#국정감사",
      "#법제사법위원회",
      "#헌법재판소",
      "#나경원",
      "#추미애",
      "#국회",
      "#정치"
    ]
  },
  {
    "type": "sisa",
    "title": "고교생 흡연 징계에 \"내가 허락했다\" 민원 건 부모…\"교사들이 아이 따돌려\"",
    "newTitle": "고등학생 흡연 지도 학부모 민원 교권 침해 사건",
    "article": "[게티이미지뱅크] [헤럴드경제=김성훈 기자] 전북에서 고등학생의 흡연을 적발해 징계를 추진하는 학교 측에 학부모가 지속적으로 악성 민원을 제기해 논란이 되고 있다. 학부모 측은 사실이 아니라는 입장이다. 전국교직원노동조합(전교조) 전북지부와 전북교사노동조합은 20일 이 같이 주장하며 합당한 조치를 촉구하는 내용의 성명서를 냈다. 이에 따르면, 전북 A고등학교 교사는 이달 초 학교 밖에서 전자담배를 피우는 학생 2명을 적발해 학부모에게 통보하고 징계 절차에 들어갔다. 그러자 한 학부모가 ‘(내가) 흡연을 허락했는데 왜 문제 삼느냐. 학교를 쑥대밭으로 만들겠다’며 위협했다. 그는 교장실에 찾아가 ‘흡연 장면을 촬영한 교사를 초상권 침해와 아동학대로 고소하겠다’고 협박하는가 하면, 이후에도 수 차례 학교를 찾아와 각종 민원을 제기했다. 급기야 해당 교사를 인권침해와 아동학대 혐의로 신고하기까지 했다. 교사는 학부모의 악성 민원에 급성 스트레스장애, 불안장애 진단을 받았다고 한다. 노조들은 “이는 학생 생활지도를 방해하고 교사에게 위협적 언행을 일삼은 명백한 교권 침해”라며 “교육청은 이를 교권 침해로 공식 인정하고 해당 학부모에 대해 합당한 조치를 하라”고 목소리를 높였다. 이에 대해 해당 학부모는 “절차와 규정을 위반한 점을 따졌을 뿐”이라며 “악성 민원을 제기해왔다는 것은 전혀 사실이 아니다. 징계를 수용하기로 했는데도 학교 측이 교권 침해로 (교육청에) 신고하며 사안이 커졌다”고 주장했다. 이 학부모는 “오히려 교사들이 이 사건 이전부터 아이에 대해 집단 따돌림 형태로 폭력을 행사해왔고, 이를 견디다 못한 아이가 자살을 시도하기도 했다”며 “학교가 학생의 앞길을 막고 있다”고 반박했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교권 침해 논란",
        "content": "전북 지역의 한 고등학교에서 발생한 학생 흡연 적발 사건을 둘러싼 학부모와 학교 측의 갈등이 교권 침해 논란으로 번지고 있어 귀추가 주목됩니다. 사건의 발단은 학교 밖에서 전자담배를 피우던 고등학생 두 명이 교사에게 적발되면서 시작되었습니다. 학교 측은 학생들의 흡연 사실을 학부모에게 통보하고 징계 절차를 진행하려 했으나, 특정 학부모가 학교 측의 조치에 강하게 반발하며 상황이 악화되었습니다. 학부모는 자신의 자녀가 흡연하는 것을 허락했음에도 학교가 문제 삼는 것에 대해 불만을 표출하며, 학교를 '쑥대밭으로 만들겠다'는 등의 위협적인 발언을 한 것으로 알려졌습니다. 이러한 학부모의 행동은 단순히 민원을 제기하는 차원을 넘어, 교육 활동을 방해하고 교권에 대한 심각한 침해 행위로까지 이어지고 있습니다. 학생 지도 과정에서의 어려움과 교권 보호의 중요성이 다시 한번 부각되는 사례입니다."
      },
      {
        "title": "학부모의 위협과 민원",
        "content": "학생 흡연 적발 후 학부모의 악성 민원 제기는 교권을 심각하게 훼손하는 행위로 지적받고 있습니다. 해당 학부모는 학교 교장실을 직접 찾아와 흡연 장면을 촬영한 교사를 초상권 침해 및 아동학대로 고소하겠다고 협박하는가 하면, 이후에도 수차례 학교를 방문하여 다양한 종류의 민원을 제기하며 압박을 가했습니다. 더욱이, 해당 학부모는 교사를 인권 침해 및 아동학대 혐의로 신고하기까지 이르렀습니다. 이러한 학부모의 지속적이고 악의적인 민원은 교사에게 극심한 정신적 고통을 안겨주었고, 결과적으로 교사는 급성 스트레스 장애와 불안 장애 진단을 받는 안타까운 상황에 이르렀습니다. 이는 명백한 교권 침해이며, 교육 현장에서 교사가 겪는 어려움을 여실히 보여주는 사례입니다. 전국교직원노동조합(전교조) 전북지부와 전북교사노동조합은 이러한 교권 침해 사태에 대해 교육청의 공식적인 인정과 합당한 조치를 촉구하고 나섰습니다. 교사의 정당한 생활 지도 활동이 이러한 방식으로 위협받고 침해되는 현실에 대한 우려의 목소리가 커지고 있습니다."
      },
      {
        "title": "교사들의 피해와 노조의 입장",
        "content": "악성 민원으로 인해 피해를 입은 교사는 극심한 정신적 고통을 호소하며 급성 스트레스 장애와 불안 장애 진단을 받았습니다. 이는 학부모의 일방적인 민원 제기가 교사의 건강과 교육 활동에 얼마나 심각한 영향을 미칠 수 있는지를 보여줍니다. 이러한 상황에 대해 전국교직원노동조합(전교조) 전북지부와 전북교사노동조합은 20일 공동 성명서를 발표하며, 이번 사태가 명백한 교권 침해임을 주장했습니다. 노조들은 성명서를 통해 학생 생활 지도를 방해하고 교사에게 위협적인 언행을 일삼은 해당 학부모의 행위를 강력히 규탄했습니다. 또한, 교육 당국이 이번 사안을 교권 침해로 공식 인정하고, 해당 학부모에 대해 합당한 조치를 취할 것을 강력히 촉구했습니다. 교사들이 안전하고 존중받는 환경에서 교육에 전념할 수 있도록 제도적 장치 마련의 필요성이 제기되고 있습니다. 교권 보호는 학생들의 올바른 성장과 교육의 질 향상을 위해서도 필수적인 요소임을 강조하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "학부모 측의 반박 주장",
        "content": "이번 사건에 대해 해당 학부모 측은 학교 측의 주장과는 다른 입장을 보이며 진실 공방을 예고하고 있습니다. 학부모 측은 자신은 절차와 규정을 위반한 점을 지적했을 뿐이며, '악성 민원을 제기해왔다'는 주장은 전혀 사실이 아니라고 강력히 부인했습니다. 오히려 학부모 측은 학교 측이 징계 수용 의사를 밝혔음에도 불구하고 교권 침해로 교육청에 신고하여 사안을 확대시켰다고 주장하며 억울함을 호소하고 있습니다. 더 나아가, 학부모 측은 해당 사건 이전에 교사들이 자신의 자녀에 대해 집단 따돌림 형태의 폭력을 행사해왔다고 주장하며 충격적인 반박을 내놓았습니다. 이로 인해 자녀가 견디다 못해 자살을 시도하기도 했다는 주장까지 제기하며, 학교가 학생의 앞길을 막고 있다고 목소리를 높였습니다. 이처럼 학부모 측의 반박은 학교 측의 입장과는 매우 상반되어, 사건의 진실 규명을 위해 추가적인 조사와 사실 확인이 필요함을 시사합니다. 교육 현장에서 발생하는 갈등의 복잡성과 다양한 시각이 존재함을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전북 고교생 흡연 사건을 둘러싼 교권 침해 논란은 우리 사회가 교육 현장에서 겪고 있는 첨예한 갈등을 보여주는 단면입니다. 학생의 잘못된 행동에 대한 지도 과정에서 발생한 학부모의 극단적인 민원 제기는 교사의 정당한 교육 활동을 위협하고 심각한 정신적 고통을 야기한다는 점에서 결코 간과할 수 없는 문제입니다. 교권 보호는 단순히 교사를 위한 것이 아니라, 안전하고 존중받는 교육 환경을 조성하여 학생들의 올바른 성장과 학습권을 보장하기 위한 필수적인 전제 조건입니다. 학부모의 반박 주장 또한 면밀히 검토되어야 하겠지만, 교육 현장에서 교사에 대한 무분별한 비난과 고소, 고발 등은 교육 시스템 전반에 대한 불신을 심화시키고 교육의 본질을 흐릴 수 있다는 점에서 매우 우려스럽습니다. 교육 당국은 이번 사안에 대해 철저한 사실 조사를 통해 진실을 규명하고, 교권 침해 사례에 대해서는 단호한 조치를 취함으로써 교사가 교육에 전념할 수 있는 환경을 만들어주어야 합니다. 또한, 학부모와 학교 간의 건강한 소통 채널을 구축하고 상호 존중하는 문화를 조성하기 위한 다각적인 노력이 필요합니다. 교권 보호와 학생 인권 존중이라는 두 가지 가치가 조화롭게 공존할 수 있도록 사회 전체의 깊이 있는 성찰과 지혜가 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n13490?mid=n1006",
    "hashTag": [
      "#교권침해",
      "#악성민원",
      "#전북A고등학교",
      "#흡연징계",
      "#학부모민원",
      "#교사보호",
      "#교육현장",
      "#교권보호",
      "#학부모갑질"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 김현지, 국감 첫날 휴대폰 교체…李 의혹 때마다 바꿨다",
    "newTitle": "김현지 제1부속실장, 국감 첫날 휴대폰 교체한 이유는",
    "article": "김현지 대통령실 제1부속실장이 지난 13일 용산 대통령실에서 열린 수석보좌관회의에 참석해 있다. /사진=연합뉴스 이재명 대통령의 최측근 김현지 대통령실 제1부속실장이 국회 국정감사 첫날인 지난 13일 자신의 휴대전화 단말기를 두 차례 바꾼 것으로 확인됐다. 김 실장은 2023년 검찰이 이재명 당시 더불어민주당 대표 관련 의혹을 수사하기 위해 중앙선거관리위원회를 압수 수색한 다음 날과 2021년 고(故) 김문기씨 사망 일주일여 뒤에도 자신의 휴대전화를 교체했던 것으로 드러났다. 국민의힘에선 이 대통령 관련 의혹이 불거졌을 때마다 김 실장이 휴대폰을 번번이 교체한 것은 석연치 않다는 의혹을 제기하고 있다. 국감 첫날 휴대전화 교체한 김현지 제1부속실장 김현지 대통령실 제1부속실장 휴대전화 변경 내역 /사진=박정훈 국민의힘 의원실 박정훈 국민의힘 의원이 20일 KT에서 제출 받은 자료에 따르면, 김 실장은 당시 경기지사였던 이 대통령이 민주당 대선 후보로 선출된 2021년 10월 10일 이후 자신의 휴대전화 단말기를 총 다섯 차례 바꿨던 것으로 나타났다. 가장 최근 휴대전화 교체가 이뤄진 시점은 이재명 정부 출범 후 첫 국정감사가 시작된 지난 13일이었다. 여야가 김 실장의 국감 출석 여부를 놓고 충돌하는 와중 자신의 휴대전화를 바꾸고 나선 것이다. 기기 변경 내역에 따르면, 김 실장은 지난 13일 오전 10시 36분 자신이 2년가량 사용한 ‘아이폰14 프로’를 최신 기종인 ‘아이폰17’로 교체했다. 11분 뒤 김 실장은 자신의 휴대전화 단말기를 아이폰17에서 아이폰14 프로로 다시 바꿨다. 휴대폰 기종을 짧은 시간 안에 두차례 바꾼 것으로, 교체 이유는 알려지지 않았다. 한 정치권 관계자는 “자신이 쓰던 유심을 다른 단말기로 옮겨 자료를 백업하고 새 전화번호를 개설해 휴대전화를 이원화하려고 했을 가능성이 있다”고 말했다. 김문기씨 사망, 경기도 국감 때도 단말기 교체 이재명 대통령이 더불어민주당 대표 시절인 2023년 9월 9일 '쌍방울 불법 대북 송금' 사건 관련 조사를 받기 위해 국회를 나와 수원지검으로 향하고 있는 모습. /사진=연합뉴스 김 실장은 이 대통령이 민주당 대표 시절 ‘쌍방울 불법 대북 송금’ 사건 피의자 신분으로 수원지검에 출석한 날인 2023년 9월 9일에도 휴대폰을 바꿨던 것으로 나타났다. 김 실장은 이날 오후 3시 30분 자신의 휴대전화를 아이폰13 미니에서 아이폰14 프로로 교체했다. 기기 교체 전날 검찰은 김성태 전 쌍방울 그룹 회장이 2021년 민주당 대선 후보 경선 과정에서 이 대통령에게 ‘쪼개기 후원’을 했다는 의혹과 관련해 선관위를 압수 수색하는 등 전방위적 수사에 나섰었다. 당시 이 대통령은 국정 쇄신과 후쿠시마 오염수 방류 반대 등을 요구하며 단식에 돌입한 상태였다. 김 실장의 휴대전화 교체는 2021년 12월 21일 대장동 개발 실무자인 고(故) 김문기 성남도시개발공사 처장이 숨진 채 발견된 지 약 6일 뒤인 2021년 12월 27일 낮 12시 43분에도 이뤄졌다. 이와 관련 이 대통령은 2021년 방송에서 ‘성남시장 시절 김문기씨를 몰랐다’ ‘김문기씨와 골프를 치지 않았다’는 취지로 발언해 허위 사실 공표 혐의로 2022년 기소된 바 있다. 김 실장이 KT에 본인 명의 휴대전화 번호를 처음으로 등록한 시기는 2021년 10월 19일로 추정된다. 당시 대선 후보였던 이 대통령은 국회 경기도청 국정감사에 출석해 대장동 개발 사업 진행 과정과 관련한 질의를 받고 있었다. 이 과정에서 ‘초과 이익 환수 조항 삭제’와 관련해 배임 논란 등이 불거진 바 있다. 시기로만 놓고 보면, 김 실장의 휴대전화 단말기 교체 다섯 번 중 세 번(이번 국감 두 차례 포함)이 국회 국정감사 도중 이뤄진 셈이다. 10월 19일은 유동규 전 성남도시개발공사 기획본부장의 구속적부심사가 법원에서 기각된 날이기도 하다. 박정훈 국민의힘 의원이 지난 14일 국회에서 기자회견을 하고 있다. /사진=뉴스1 정치권에서는 일부 단말기 교체는 휴대전화를 바꾼 지 2년이 지나 교체 시기가 도래해 이뤄졌을 수 있다는 주장도 나온다. 그러나 야권에선 김 실장의 휴대전화 교체 시기가 매번 공교롭게 이 대통령과 관련된 사건이 수면 위로 드러났던 시점이라는 점에서 석연치 않다는 비판이 나온다. 박 의원은 “이 대통령의 ‘사법 리스크’가 있을 때마다 김 실장의 휴대전화 교체가 있었다는 건 충분히 의심스러운 대목”이라며 “김 실장은 직접 국감에 출석해 본인의 입장을 밝혀야 한다”고 지적했다. 이에 대해 대통령실 관계자는 “약정이 종료돼 기기를 변경한 게 무슨 죄가 되느냐”며 “이런 사실을 설명해야 하는 상황이 이해하기 어렵다”고 해명했다. 김지호 민주당 대변인도 “(김 실장은) 최근 휴대전화 약정 기간이 끝나 신형으로 기기 변경하라는 대리점 안내 문자를 받고 (휴대전화 단말기 교체를) 신청한 것”이라고 반박했다. 정상원 기자 top1@hankyung.com 관련기사 \"SK하이닉스 신입 연봉 1억 넘나요?\" 물었더니 \"앞으로 우린 뭐 먹고 사나\"…초조한 공인중개사 28억이 360억 됐다…한때 욕먹었는데 지금은 \"역대급 불장 땡큐!\"…개미 뛰어들자 '돈폭탄' \"복권 1·2등 당첨, 가족에게 얘기할까 고민 중\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현지 비서관 휴폰 교체",
        "content": "김현지 대통령실 제1부속실장이 국정감사 첫날인 지난 13일 휴대전화 단말기를 두 차례나 교체한 사실이 드러나 논란이 일고 있습니다. 김 실장은 이날 오전 10시 36분경 사용하던 아이폰14 프로를 최신 기종인 아이폰17으로 변경했다가 불과 11분 뒤 다시 아이폰14 프로로 교체하는 황당한 이력을 남겼습니다. 짧은 시간 안에 두 차례나 휴대전화를 바꾼 이유에 대해서는 아직 명확히 알려지지 않았습니다. 한 정치권 관계자는 김 실장이 자신이 사용하던 유심을 다른 단말기로 옮겨 자료를 백업하거나, 새로운 전화번호를 개설하여 휴대전화를 이중으로 사용하려는 의도가 있었을 가능성을 제기하고 있습니다. 이러한 김현지 비서관의 갑작스러운 휴대전화 교체는 중요한 국정감사 시기에 이루어졌다는 점에서, 그 배경과 목적에 대한 궁금증과 의혹을 증폭시키고 있습니다."
      },
      {
        "title": "이재명 관련 의혹 시점",
        "content": "김현지 대통령실 제1부속실장이 휴대전화를 교체한 시점들이 이재명 대통령과 관련된 민감한 사건들이 발생하거나 수사가 진행되던 때와 일치한다는 점이 주목받고 있습니다. 국민의힘 박정훈 의원이 KT에서 제출받은 자료에 따르면, 김 실장은 이재명 대통령이 민주당 대선 후보로 선출된 2021년 10월 10일 이후 총 다섯 차례에 걸쳐 휴대전화 단말기를 변경했습니다. 특히, 2023년 9월 9일, 검찰이 '쌍방울 불법 대북 송금' 사건과 관련하여 이재명 대통령을 피의자 신분으로 조사하기 위해 수원지검에 소환했던 날에도 김 실장은 자신의 휴대전화를 교체한 것으로 나타났습니다. 이는 이재명 대통령의 사법 리스크가 불거질 때마다 김 실장이 관련 의혹을 피하기 위해 증거 인멸 등 은폐 시도를 한 것이 아니냐는 강력한 의혹을 제기하는 근거가 되고 있습니다. 이러한 시점의 우연의 일치는 단순한 기기 변경을 넘어선 의도적인 행위일 수 있다는 비판에 힘을 싣고 있습니다."
      },
      {
        "title": "김문기 사망 후 휴대폰 교체",
        "content": "이재명 대통령과 대장동 개발 사업 관련 의혹으로 엮인 고(故) 김문기 씨가 사망한 직후에도 김현지 대통령실 제1부속실장의 휴대전화 교체가 있었던 것으로 확인되었습니다. 김 실장은 2021년 12월 21일 김문기 씨가 사망한 지 약 6일 뒤인 2021년 12월 27일 낮 12시 43분경 자신의 휴대전화 단말기를 교체했습니다. 당시 이재명 대통령은 대장동 개발 사업 관련 질의를 받던 국회 경기도 국정감사에서 김문기 씨를 알지 못하며 골프를 친 사실도 없다고 발언했다가 허위 사실 공표 혐의로 기소된 바 있습니다. 이러한 상황에서 김문기 씨 사망 직후 김현지 비서관의 휴대전화 교체는, 당시 이재명 대통령 관련 의혹을 덮거나 관련 정보를 은폐하려는 시도로 해석될 여지가 충분합니다. 대장동 개발 사업의 실무 책임자였던 김문기 씨의 죽음과 김현지 비서관의 휴대폰 교체 시점 사이에 존재하는 공통점은, 이재명 대통령을 둘러싼 여러 의혹들이 불거질 때마다 김 실장이 마치 약속이라도 한 듯 휴대폰을 교체해왔다는 의혹을 더욱 짙게 만들고 있습니다."
      },
      {
        "title": "국감 시즌 휴대폰 변경",
        "content": "김현지 대통령실 제1부속실장의 휴대전화 단말기 교체 이력이 국회 국정감사 시즌과 맞물려 있다는 점은 더욱 주목할 만합니다. 박정훈 국민의힘 의원실이 공개한 자료에 따르면, 김 실장이 KT에 본인 명의의 휴대전화 번호를 처음 등록한 시점은 2021년 10월 19일로, 당시 이재명 대통령이 국회 경기도청 국정감사에 출석하여 대장동 개발 사업 관련 질의를 받던 때입니다. 당시 대장동 개발 사업의 '초과 이익 환수 조항 삭제'와 관련하여 배임 논란이 불거졌던 시점입니다. 이후 이번 국정감사 첫날인 지난 13일에도 김 실장은 자신의 휴대전화를 두 차례나 교체했습니다. 종합해보면, 김 실장의 총 다섯 차례 휴대전화 단말기 교체 중 세 번이 국회 국정감사가 진행되는 기간 중에 이루어진 셈입니다. 이러한 빈번한 국정감사 시기의 휴대폰 교체는, 국감에서 자신과 관련된 불리한 증언이나 자료 제출을 피하려는 의도가 아니냐는 비판을 받고 있습니다. 특히, 김 실장의 이러한 행위는 이재명 대통령의 '사법 리스크'가 부각될 때마다 반복되어 왔다는 점에서 더욱 석연치 않다는 지적이 나오고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김현지 대통령실 제1부속실장의 잦은 휴대전화 교체, 특히 이재명 대통령 관련 민감한 사안이 불거지거나 국회 국정감사 시점에 맞춰 이루어진다는 점은 단순한 약정 만료로 인한 기기 변경이라고 보기에는 석연치 않은 부분이 많습니다. 휴대폰은 개인의 통신 기록과 다양한 디지털 정보를 담고 있는 매우 중요한 기기이며, 특히 공직자로서 중요한 직책을 맡고 있다면 더욱 신중한 관리가 요구됩니다. 의혹이 제기될 때마다 증거가 될 수 있는 휴대폰을 교체하는 행위는, 본인이 의도하지 않았더라도 오해를 불러일으키고 신뢰를 떨어뜨릴 수 있습니다. 대통령실 관계자와 민주당 대변인의 '약정 만료', '대리점 안내 문자'와 같은 해명은 충분한 설득력을 얻지 못하고 있으며, 오히려 의혹을 더욱 키우는 격이 되고 있습니다. 김 실장 본인이 직접 국감에 출석하여 자신의 입장을 명확히 밝히고, 이러한 반복적인 휴대폰 교체의 명확한 경위를 소명해야 할 필요성이 절실해 보입니다. 이는 단순한 개인의 문제가 아닌, 대통령실의 투명성과 신뢰도 문제와 직결되는 사안으로, 국민적 의혹을 해소하기 위한 적극적인 노력이 필요합니다. 앞으로도 이재명 대통령 관련 의혹과 김 실장의 휴대폰 교체 행태에 대한 국민들의 관심은 지속될 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n05285?mid=n1006",
    "hashTag": [
      "#김현지",
      "#대통령실",
      "#휴대폰교체",
      "#국정감사",
      "#이재명",
      "#사법리스크",
      "#김문기",
      "#아이폰14프로",
      "#아이폰17",
      "#KT"
    ]
  },
  {
    "type": "sisa",
    "title": "\"제주는 절대 안 바뀐다, 지긋지긋\"…'비계 목살' 항의하니 \"중량 맞다\"",
    "newTitle": "제주 흑돼지집 비계 목살 논란, 반복되는 먹거리 불안감",
    "article": "\"제주도는 절대 안 바뀐다\", \"이제는 정말 지긋지긋하다\" '비계 삼겹살'과 '순대 6조각 2만5000원' 등 끊임없는 '부실 음식' 논란으로 바가지 여행지 오명을 쓴 제주도가 또다시 도마 위에 올랐다. 이번엔 서귀포 근처 한 흑돼지 집에서 비계가 절반을 차지하는 목살을 받았다는 폭로가 올라오면서 온라인상에서 \"제주도는 변하지 않는다\"는 냉소 섞인 반응이 이어지고 있다. \"비계가 절반, 항의해도 소용없어\" 분통 제주 한 흑돼지 집 목살 상태. 비계가 상당부분 차지하고 있는 모습이다. 온라인 커뮤니티 캡처 지난 18일 한 온라인 커뮤니티에는 '제주도 안 바뀝니다. 화딱지나네요'라는 제목의 글이 올라왔다. 작성자 A씨는 \"서귀포 숙소 근처 한 흑돼지 집을 찾아 목살 1인분과 오겹살 1인분을 시키고 둘 중 더 맛있는 걸 먹어야지 하고 기다리고 있었는데 목살에 비계 절반이었다\"고 분통을 터뜨렸다. A씨가 공개한 사진을 보면 목살은 총 두 덩이가 나왔는데 이 중 한 덩이가 통째로 비계였다. 함께 나온 오겹살 역시 비계가 고기의 절반 정도를 차지하고 있는 모습이다. 황당함을 느낀 A씨가 직원에게 항의했지만 \"원래 목살에 붙어있던 비계고 중량에 맞춰 나온 거다\"는 답만 돌아왔다고 한다. 그는 \"비계는 기분 나빠서 불판 밖에 던져놨다\"며 \"2년에 한 번씩은 제주 여행 왔는데 다시는 안 올 것 같다\"고 적었다. 해당 사연을 접한 누리꾼들은 \"판에 기름칠할 때나 쓰는 부위를 손님한테 팔았다고? 장난하나\" \"저런 부위는 대체 어디서 구한 건지. 재주도 좋다\" \"제주도는 절대 안 바뀔 거다\" \"이래서 국내 여행 갈 바엔 일본, 베트남 간다고 하는 것\" \"멀쩡히 장사하는 상인들만 피해 본다\" \"제주도는 매일 이런 뉴스만 올라오는 듯\" \"저걸 먹으라고 준 거란 거지?\" \"이제는 정말 지긋지긋하다\" 등 비판을 쏟아냈다. 제주서 '부실 음식' 논란 잇따라 제주의 '부실 음식' 논란은 이번이 처음이 아니다. 앞서 제주도는 지난 10일 탐라문화광장에서 열린 '탐라 문화제'에서 판매된 김밥이 부실하다는 논란에 휩싸인 바 있다. 당시 4000원이었던 문제의 김밥은 쌀밥만 압도적으로 많은 모양에 누리꾼들의 비판을 받았다. 또한 지난 4월에는 제주 전농로 왕벚꽃 축제에서 순대가 6개뿐인 순대볶음을 2만5000원에 팔아 바가지 논란을 일으키기도 했다. 지난해 논란이 된 비계삼겹살 고발 사례. 온라인 커뮤니티 캡처 특히 지난해에는 비계가 90% 이상을 차지한 삼겹살을 내놓은 유명 식당이 거센 비난을 받았다. 지난 5월에는 한 손님이 서귀포의 유명 흑돼지 집에서 98%가 비계인 삼겹살을 받고 15만 원을 냈다며 분통을 터뜨렸다. 식당 사장은 \"원래 그런 부위\"라고 해명했지만, 손님은 \"상종 못 할 인간\"이라며 언론 인터뷰를 통해 반박했다. 또 다른 여행객은 올레 시장 근처의 유명 흑돼지 집에서 \"1100g에 11만 원을 냈는데 고기를 주문했지만, 빨간색 부분이 아예 보이지 않을 정도의 고기를 내어왔다\"며 \"돈 주고 비계 테러를 당했다. 돼지가 아닌 장어 굽는 줄 알았다\"고 분노했다. 반복되는 먹거리 논란에 \"제주 관광산업의 신뢰도와 재방문율을 저하시킬 수 있다\"는 우려의 목소리가 나온다. 전문가들은 \"지속적인 점검과 공정한 가격 관리 체계를 만들어 놓지 않으면 제주로 향하는 국내 여행객들의 발걸음은 더욱더 줄어들 것\"이라고 경고한다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ \"중국 업체가 강제로…\" 아이유도 당한 수법, 추가 폭로 또 나왔다 ☞ \"캄보디아서 방송 하겠다\" BJ들, 인증샷 올리더니 결국 ☞ 가수 소유 \"한국인 불러달라 얘기에 15시간 동안…\" 인종차별 토로 ☞ \"차에서 뭐했냐?\"…렌터카 블랙박스서 女아이돌 스킨십 보고 돈 뜯어낸 사장 ☞ \"인생 2막의 시작\"…'尹 지지' 정치행보 김흥국 의외의 근황 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제주 흑돼지 논란",
        "content": "최근 제주도의 '부실 음식' 논란이 재점화되며 온라인 커뮤니티가 뜨겁게 달아오르고 있습니다. 서귀포 근처의 한 흑돼지 식당에서 비계가 절반 이상을 차지하는 목살과 오겹살이 제공되었다는 폭로 글이 올라오면서, 많은 누리꾼들이 '제주도는 절대 변하지 않는다'는 냉소적인 반응을 보이고 있습니다. 글쓴이 A씨는 목살 1인분과 오겹살 1인분을 주문했는데, 받은 목살 두 덩이 중 한 덩이는 통째로 비계였고 오겹살 역시 비계 비율이 절반에 달했다고 주장했습니다. 항의에도 불구하고 식당 측에서는 '원래 목살에 붙어있던 비계이며 중량에 맞춰 나온 것'이라는 답변만 받았다고 합니다. 이 소식을 접한 누리꾼들은 '판에 기름칠할 때나 쓰는 부위를 팔다니', '저런 부위를 어디서 구해왔는지 재주가 좋다', '이래서 국내 여행 갈 바엔 일본, 베트남 간다' 등 비판적인 의견을 쏟아내며 제주 먹거리 논란에 대한 피로감을 드러냈습니다. 이러한 반복적인 먹거리 논란은 제주 관광산업의 신뢰도와 재방문율에 부정적인 영향을 미칠 수 있다는 우려가 커지고 있습니다."
      },
      {
        "title": "바가지 음식 사례 잇따라",
        "content": "제주도의 부실 음식 논란은 이번이 처음이 아닙니다. 이미 제주도는 여러 차례 유사한 논란에 휩싸여 왔습니다. 불과 얼마 전인 지난 10일, 탐라문화광장에서 열린 '탐라 문화제'에서 판매된 김밥이 밥만 잔뜩 들어있는 부실한 내용물로 인해 누리꾼들의 비판을 받은 바 있습니다. 또한 지난 4월에는 제주 전농로 왕벚꽃 축제에서 고작 순대 6조각만 들어있는 순대볶음을 2만 5000원에 판매하여 거센 바가지 논란을 일으켰습니다. 이러한 사건들은 제주도를 찾는 관광객들에게 실망감을 안겨주며, '제주도는 매일 이런 뉴스만 올라오는 것 같다'는 반응을 자아내고 있습니다. 이러한 먹거리 바가지 문제는 제주 관광의 질을 떨어뜨리는 심각한 요인으로 작용하고 있으며, 개선되지 않는다면 방문객들의 발길을 돌리게 할 수 있습니다."
      },
      {
        "title": "비계 삼겹살 논란 재조명",
        "content": "지난해에도 제주 흑돼지 식당의 비계 삼겹살 논란은 제주 먹거리 불신을 심화시킨 바 있습니다. 당시 비계 비율이 90%가 넘는 삼겹살을 제공한 유명 식당이 거센 비난을 받았으며, 올해 5월에도 서귀포의 한 유명 흑돼지 집에서 98%가 비계인 삼겹살을 받고 15만 원을 지불했다는 손님의 폭로가 있었습니다. 식당 측은 '원래 그런 부위'라고 해명했지만, 손님은 '상종 못 할 인간'이라며 강하게 반박하며 언론 인터뷰를 통해 억울함을 호소했습니다. 또 다른 여행객은 올레 시장 근처의 흑돼지 집에서 1100g에 11만 원을 지불했지만, 고기라고 하기에는 빨간색 부분이 거의 보이지 않을 정도의 비계 덩어리를 받았다며 '돈 주고 비계 테러를 당했다', '돼지가 아닌 장어 굽는 줄 알았다'고 분노를 표출했습니다. 이러한 비계 삼겹살 논란은 제주 흑돼지에 대한 신뢰도를 크게 하락시키는 요인이 되었습니다."
      },
      {
        "title": "전문가 경고, 신뢰도 하락 우려",
        "content": "반복되는 제주 먹거리 논란은 제주 관광산업의 신뢰도와 재방문율을 심각하게 저하시킬 수 있다는 우려를 낳고 있습니다. 전문가들은 이러한 상황이 지속된다면 제주를 찾는 국내 여행객들의 발걸음이 더욱 줄어들 것이라고 경고하고 있습니다. 제주도의 경쟁력은 아름다운 자연경관뿐만 아니라, 믿고 즐길 수 있는 먹거리와 서비스에서 비롯됩니다. 하지만 연이어 발생하는 바가지 요금과 부실 음식 논란은 제주가 가진 매력을 퇴색시키고, 부정적인 이미지를 각인시킬 수 있습니다. 제주도는 단순히 단기적인 이익 추구를 넘어, 장기적인 관점에서 관광객들에게 신뢰를 주는 환경을 조성해야 할 필요가 있습니다. 이를 위해서는 지속적인 점검과 공정한 가격 관리 체계를 구축하는 것이 필수적입니다. 그렇지 않으면 제주 관광은 위기를 맞을 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 제주도에서 반복되는 흑돼지 바가지 논란과 부실 음식 사례들은 관광객으로서 매우 실망스러운 부분입니다. 아름다운 자연 속에서 좋은 추억을 만들고자 제주를 찾았지만, 기대했던 것과 다른 경험을 하게 된다면 다시 찾고 싶은 마음이 사라질 수밖에 없습니다. 특히 '비계 삼겹살'이나 '부실 김밥'과 같은 사례들은 관광객을 기만하는 행위이며, 제주 관광 전체의 이미지를 훼손하는 심각한 문제입니다. 일부 업체의 잘못된 상행위가 제주도 전체의 명성에 먹칠을 하는 상황이 안타깝습니다. 제주도는 이러한 문제점을 해결하기 위해 더욱 적극적인 노력을 기울여야 합니다. 단순히 단속을 강화하는 것을 넘어, 업주들의 인식 개선을 위한 교육이나 공정 거래 시스템 구축, 그리고 관광객들의 불만 사항을 신속하고 투명하게 처리할 수 있는 창구를 마련하는 것이 중요합니다. 소비자의 권리를 보호하고 신뢰를 회복하는 것이야말로 제주 관광이 지속 가능성을 확보하는 유일한 길이라고 생각합니다. 제주도의 명성이 회복되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n12628?mid=n1006",
    "hashTag": [
      "#제주바가지",
      "#비계삼겹살",
      "#흑돼지논란",
      "#제주여행",
      "#부실음식",
      "#제주바가지요금",
      "#제주관광"
    ]
  },
  {
    "type": "sisa",
    "title": "[속보]코스피, 장중 3800 돌파…또 사상 최고치 경신",
    "newTitle": "코스피 장중 3800 돌파, 또 사상 최고치 경신 증시 동향",
    "article": "연합뉴스 코스피, 장중 3800 돌파…또 사상 최고치 경신 ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 최인수 기자 apple@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 소유 인종차별 주장 \"문제 있는 승객처럼 대해, 깊은 상처\" - 박진주, 깜짝 결혼 발표…배우자는 비연예인, 비공개로 진행 - [단독]\"한국인 몸값 1만불\"…지난달 건물서 투신해 극적 탈출 - 말다툼하다 10대 딸 둔기로 살해한 40대父 '체포' - [단독]'수중수색 사진' 저장한 임성근…\"몰랐다\" 경찰 결론 논란 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 3800 돌파",
        "content": "국내 증시가 또 한 번 역사를 새로 썼습니다. 코스피 지수가 장중 3800선을 돌파하며 연일 사상 최고치를 경신하는 놀라운 흐름을 보였습니다. 이러한 코스피의 상승세는 투자자들에게 큰 기대감을 안겨주고 있으며, 앞으로의 증시 전망에 대한 관심이 더욱 뜨거워지고 있습니다. 경제 회복에 대한 낙관론과 풍부한 유동성이 증시를 견인하는 주요 요인으로 분석되고 있으며, 특히 외국인 투자자들의 적극적인 매수세가 지수 상승을 이끌고 있다는 분석이 지배적입니다. 코스피의 이러한 강세는 한국 경제의 긍정적인 신호로 해석될 수 있으며, 앞으로도 지속적인 상승세를 이어갈지 귀추가 주목됩니다."
      },
      {
        "title": "사상 최고치 경신",
        "content": "코스피가 3800이라는 상징적인 고지를 밟으며 사상 최고치를 다시 한번 경신했습니다. 이러한 코스피의 거침없는 상승은 국내 증시 역사에 새로운 장을 열고 있습니다. 개인 투자자들의 투자 열기가 지속되는 가운데, 외국인과 기관 투자자들의 매수세가 더해지면서 지수 상승을 가속화하고 있습니다. 특히 반도체, 2차전지 등 성장주들의 강세가 두드러지며 코스피 상승을 견인하는 모습입니다. 이러한 코스피의 기록적인 행진은 투자자들에게 수익 창출의 기회를 제공하고 있지만, 동시에 과열에 대한 우려의 목소리도 나오고 있어 향후 시장의 변동성에 대한 대비가 필요해 보입니다. 코스피의 역사적인 순간을 함께 지켜보며 앞으로의 흐름을 면밀히 분석해야 할 것입니다."
      },
      {
        "title": "증시 상승 요인 분석",
        "content": "코스피가 연일 사상 최고치를 갈아치우는 배경에는 여러 복합적인 요인이 작용하고 있습니다. 글로벌 경기 회복에 대한 기대감과 각국 중앙은행의 완화적인 통화 정책으로 인한 풍부한 유동성은 증시 상승의 강력한 동력으로 작용하고 있습니다. 특히 국내 기업들의 견조한 실적 개선과 신성장 산업에 대한 투자 확대는 투자자들의 긍정적인 심리를 자극하고 있습니다. 또한, 외국인 투자자들의 지속적인 순매수세는 코스피 상승에 결정적인 역할을 하고 있으며, 한국 증시에 대한 긍정적인 전망을 뒷받침하고 있습니다. 이러한 코스피 상승 요인들은 당분간 지속될 가능성이 높아 보이며, 투자자들은 시장 상황을 예의주시하며 투자 전략을 수립해야 할 것입니다."
      },
      {
        "title": "투자자들의 관심 집중",
        "content": "코스피의 사상 최고치 경신 소식에 투자자들의 관심이 폭발적으로 증가하고 있습니다. 많은 투자자들이 현재의 시장 상황에서 수익을 극대화하기 위한 전략을 모색하고 있으며, 어떤 종목에 투자해야 할지에 대한 고민이 깊어지고 있습니다. 특히 성장 가능성이 높은 기술주와 신재생 에너지 관련주들이 많은 관심을 받고 있습니다. 코스피의 상승세는 개인 투자자들에게도 새로운 투자 기회를 제공하고 있으며, 증시 참여율이 더욱 높아질 것으로 예상됩니다. 하지만 높은 상승률만큼이나 잠재적인 위험 요인도 존재하므로, 신중한 투자 판단과 분산 투자가 중요합니다. 코스피의 이러한 뜨거운 관심은 앞으로도 이어질 것으로 보이며, 투자자들의 현명한 선택이 요구됩니다."
      },
      {
        "title": "향후 전망 및 시사점",
        "content": "코스피가 3800선을 넘어서며 연일 사상 최고치를 경신하는 상황은 한국 경제와 증시에 긍정적인 신호를 보내고 있습니다. 하지만 급격한 상승은 항상 조정의 가능성을 내포하고 있기에, 앞으로의 시장 흐름을 낙관만 할 수는 없습니다. 인플레이션 우려, 금리 인상 가능성, 지정학적 리스크 등은 언제든 시장에 변동성을 야기할 수 있는 요인들입니다. 따라서 투자자들은 단기적인 상승세에만 집중하기보다는 장기적인 관점에서 기업의 펀더멘털과 산업 트렌드를 면밀히 분석하고, 분산 투자와 리스크 관리에 힘써야 할 것입니다. 코스피의 이번 기록적인 상승은 한국 증시의 위상을 높이는 계기가 될 수 있지만, 지속적인 성장을 위해서는 건강한 시장 환경 조성과 합리적인 투자 문화 확립이 더욱 중요해질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피가 3800선을 돌파하며 사상 최고치를 경신하는 뉴스를 보면서, 한국 증시의 저력을 다시 한번 실감했습니다. 다만, 이러한 급등세가 과열로 이어지지 않을까 하는 우려도 동시에 듭니다. 특히 개인 투자자들의 섣부른 추격 매수는 큰 손실로 이어질 수 있기에, 항상 신중한 접근이 필요합니다. 코스피의 지속적인 상승은 분명 긍정적인 신호이지만, 글로벌 경제 상황의 변동성, 국내외 정책 변화 등 여러 변수들을 고려하여 장기적인 안목으로 투자해야 합니다. 단순히 지수 상승률만 쫓기보다는, 옥석을 가려내 우량한 기업에 투자하는 현명함이 요구되는 시점입니다. 앞으로 코스피가 보여줄 행보가 기대되면서도, 시장의 안정적인 성장을 응원하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n15761?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#사상최고치",
      "#증시동향",
      "#경제뉴스",
      "#주가상승"
    ]
  },
  {
    "type": "spo",
    "title": "떠나는 김연경 작심발언 \"팬들이 화나는 이유, 한국 배구 '장기적 플랜' 부재 탓\"",
    "newTitle": "배구 레전드 김연경 은퇴식, 한국 배구 미래 위한 제언",
    "article": "sCtgr_cd = \"spo06\"; [스타뉴스 | 김명석 기자] 2025-2026시즌 V리그 여자부 개막전 흥국생명 대 정관장 경기가 18일 인천 삼산월드체육관에서 열렸다. 경기 후 배구여제 김연경 은퇴식이 열렸다. 김연경이 팬들과 인시하고 있다, 한국 배구의 '살아있는 전설' 김연경의 등번호 10번이 영구 결번으로 지정됐다. /사진=김진경 대기자 \"매년 바뀌는 시스템, 장기성이 보이지 않는 부분들이 많은 분들을 화나게 만드는 것 같습니다.\" 흥국생명 배구단이 마련한 은퇴 무대를 통해 '진짜 은퇴식'을 치른 김연경(37)이 한국 배구계를 향해 작심발언을 했다. 최근 국제 경쟁력 약화 등 한국 배구에 대한 많은 비판과 우려는 결국 '장기적인 플랜의 부재 탓'이라는 게 배구 코트를 떠나는 '레전드'의 진단이다. 김연경은 지난 18일 인천삼산월드체육관에서 열린 흥국생명과 정관장의 진에어 2025~2026 V-리그 여자부 개막전 직후 열린 은퇴식을 마친 뒤 취재진과 만나 \"앞으로 국가대표팀의 국제무대 (좋은) 성적이 있었으면 좋겠다. 그래야 팬들이 다시 한번 우리 배구를 사랑해 주실 거라 생각한다. '어떻게 하면 잘 만들어갈 수 있을까'가 앞으로 배구계의 숙제일 것\"이라고 강조했다. AD AD 그는 \"이를 위해서는 결국 계획적인 게 가장 중요하다. 현재 성적이 안 나온다고 하더라도, 장기적으로 플랜이 있다면 많은 분이 기다려주실 거고 또 계속 관심과 지지를 해주실 것\"이라면서 \"지금 느낌으로는 매년 바뀌는 시스템, 장기성이 보이지 않는 부분들이 많은 분들을 화나게 하고, '미래가 안 보인다'고 느끼게 만들지 않나 싶다\"고 비판했다. 김연경은 \"장기적인 플랜이 필요하다. 앞으로 4년, 8년, 심지어 12년이 되더라도 상관이 없다. 장기적인 플랜을 가지고 우리 배구가 나아가야 되지 않을까 생각한다\"며 \"LA(로스앤젤레스), 브리즈번도 아니면 그다음까지도 봐야 한다. 장기적인 플랜을 가지고 갔으면 하는 바람이 크다\"고 덧붙였다. 설령 당장 성적이 나오지 않더라도, 한국 배구가 납득할 만한 장기 플랜을 토대로 발전하는 모습만 보여준다면 팬들 역시도 응원하고 지지해줄 거라는 기대도 더했다. 2025-2026시즌 V리그 여자부 개막전 흥국생명 대 정관장 경기가 18일 인천 삼산월드체육관에서 열렸다. 경기 후 배구여제 김연경 은퇴식이 열렸다. 김연경이 팬들과 인사하고 있다, 한국 배구의 '살아있는 전설' 김연경의 등번호 10번이 영구 결번으로 지정됐다. /사진=김진경 대기자 김연경은 \"팬들이 봤을 때도 납득이 가능한 장기적인 플랜이 있어야 한다. 기다리시는 분들도 '우리 선수들이 정말 열심히 준비하고 있고, 목표를 가지고 나아가고 있구나'라는 생각이 들어야 한다\"면서 \"그런 것들만 잘 갖춰진다면, 많은 분들도 이해해 주시고 기다려주실 거라고 생각한다. 배구에 대해 사랑을 보내주시는 분들이 많은데, 앞으로도 관심을 많이 가져주셨으면 좋겠다\"고 밝혔다. 김연경은 한국 발전을 위해 V-리그 외국인 선수 제도와 2군 리그 창설 등에 대한 목소리도 냈다. 좋은 외국인 선수의 영입을 통해 리그 수준 자체를 높이고, 1군에서 기회를 받지 못하는 선수들이 뛸 수 있는 무대를 만들어야 한다는 게 그의 목소리다. '자원이 부족하다'는 일부 의견에 대해선 \"이해가 안 된다\"고 반박했다. 그는 \"현재 선수들이 해외에 나가는 건, 기회를 받지 못하는 선수들 이외에는 도전하기 힘든 시스템이다. 그러면 차라리 'V-리그 수준을 높이자', '좋은 외국인 선수를 데리고 오자'는 게 제 의견이다. 그러면 우리 국내 선수들 기량도 높아질 수 있다\"고 말했다. 이어 김연경은 \"(2군 리그를 만드는 데) 선수들이 없다는 건 말이 안 된다. 밖에서 대기하는 선수들이 되게 많다. 1군 엔트리를 콤팩트하게 줄이고, 나머지 선수들은 2군에서 훈련을 하고 시합을 뛰면 된다. 충분히 자원은 있다고 보여진다\"면서 \"물론 다른 비용이 드는 건 맞지만, 1군 스태프 2~3명만이라도 2군으로 가면 또 가능하다. '자원이 부족하다'는 것들은 이해가 안 된다\"고 강조했다. 한편 지난해 은퇴를 선언한 김연경은 국가대표팀 은퇴식과 은퇴 투어 등을 거쳐 이날 흥국생명 은퇴식을 통해 선수 커리어에 완전히 마침표를 찍었다. 흥국생명 구단은 그의 등번호 10번을 구단 최초로 영구 결번으로 지정하는 등 레전드 예우를 했다. 김연경은 \"은퇴 이후 쉴 틈 없이 스케줄을 하다 최근에야 여유로운 시간이 생겨서 생각들을 많이 하고 있다. 흥국생명 어드바이저로서 역할도 하면서 앞으로의 방향 등을 차근차근 찾아보려고 한다\"고 말했다. 2025-2026시즌 V리그 여자부 개막전 흥국생명 대 정관장 경기가 18일 인천 삼산월드체육관에서 열렸다. 배구여제 김연경 은퇴식이 열렸다. 김연경이 흥국생명 선수단과 기념 촬영을 하고 있다, 한국 배구의 '살아있는 전설' 김연경의 등번호 10번이 영구 결번으로 지정됐다. /사진=김진경 대기자 2025-2026시즌 V리그 여자부 개막전 흥국생명 대 정관장 경기가 18일 인천 삼산월드체육관에서 열렸다. 배구여제 김연경 은퇴식이 열렸다. 김연경이 팬들과 작별 인사를 하고 있다, 한국 배구의 '살아있는 전설' 김연경의 등번호 10번이 영구 결번으로 지정됐다. /사진=김진경 대기자 [관련기사] ☞ [화보] '예비 남편 하주석 맹활약에' 더 신난 김연정 치어 ☞ '설마' 손흥민 '토트넘 복귀' 진심인가, 英 독점 깜짝 비밀 공개... \"베컴 조항 체결\" ☞ 이다혜 치어 '큐티 섹시' 매력 발산→'좋아요 10만' 폭발 ☞ '대만 진출' 두산 인기 치어, 깜찍 외모→글래머 반전 매력 ☞ 숲 BJ 파격 볼륨 과시→새빨간 '바니걸 폴댄스녀' 변신 김명석 기자 elcrack@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김연경 은퇴와 작심 발언",
        "content": "한국 배구의 살아있는 전설, 김연경 선수가 2025-2026 V리그 여자부 개막전 이후 공식 은퇴식을 치렀습니다. 흥국생명은 김연경의 등번호 10번을 구단 최초로 영구 결번으로 지정하며 그녀의 업적을 기렸습니다. 이날 은퇴식에서 김연경 선수는 선수로서의 커리어를 마무리하는 동시에, 한국 배구 발전을 위한 진솔하고도 직설적인 메시지를 남겨 큰 주목을 받았습니다. 경기 후 취재진과의 만남에서 김연경 선수는 한국 배구의 국제 경쟁력 약화에 대한 우려를 표하며, 근본적인 문제점으로 '장기적인 플랜의 부재'를 지적했습니다. 이는 단순한 비판을 넘어, 한국 배구의 미래를 위한 깊은 고뇌가 담긴 발언으로 팬들과 관계자들에게 울림을 주고 있습니다. 앞으로 한국 배구가 나아가야 할 방향에 대한 그녀의 의견은 매우 중요하게 받아들여지고 있습니다."
      },
      {
        "title": "장기적 플랜 부재 비판",
        "content": "김연경 선수는 한국 배구가 현재 상황에 대한 성적이 좋지 않더라도 장기적인 계획이 있다면 팬들이 충분히 기다려주고 지지해줄 것이라고 강조했습니다. 하지만 현재는 매년 바뀌는 시스템과 단기적인 성과에만 집중하는 모습이 많은 사람들을 실망시키고 있으며, '미래가 보이지 않는다'는 인식을 심어주고 있다고 비판했습니다. 그녀는 앞으로 4년, 8년, 혹은 12년까지 내다보는 구체적이고 장기적인 플랜이 필요하다고 역설했습니다. 로스앤젤레스나 브리즈번 올림픽 같은 먼 미래까지 염두에 둔 전략적인 접근이 한국 배구 발전의 핵심이라고 김연경 선수는 진단했습니다. 이러한 장기적인 계획을 바탕으로 꾸준히 발전하는 모습을 보여준다면, 팬들은 설령 당장의 성적이 만족스럽지 않더라도 기꺼이 응원하고 지지할 것이라는 믿음을 보였습니다. 김연경의 이러한 발언은 한국 스포츠 전반에 걸쳐 만연한 단기 성과주의에 대한 뼈아픈 지적이기도 합니다."
      },
      {
        "title": "팬들이 납득할 플랜 필요",
        "content": "김연경 선수는 팬들이 납득할 수 있는 명확한 장기적인 플랜의 필요성을 다시 한번 강조했습니다. 팬들은 구체적인 목표와 준비 과정을 지켜볼 때, 선수들이 얼마나 열심히 노력하고 있는지, 그리고 어떤 목표를 향해 나아가고 있는지 느낄 수 있다고 말했습니다. 이러한 과정이 잘 갖춰진다면, 팬들은 자연스럽게 한국 배구에 대한 이해와 지지를 보내줄 것이라고 김연경은 확신했습니다. 그녀는 한국 배구를 사랑하고 관심을 가져주는 팬들이 많다는 점을 언급하며, 앞으로도 더 많은 관심과 응원을 부탁했습니다. 이는 단순히 팬들의 기대를 충족시키는 것을 넘어, 팬들과의 소통과 신뢰 구축이 한국 배구 발전의 중요한 동력이 될 수 있음을 시사합니다. 김연경의 이러한 제안은 팬 중심의 배구 문화 구축에 대한 의지를 보여줍니다."
      },
      {
        "title": "V리그 수준 향상 제안",
        "content": "김연경 선수는 한국 배구의 발전을 위해 V-리그 외국인 선수 제도 개선과 2군 리그 창설에 대한 적극적인 의견을 제시했습니다. 리그 수준 자체를 높이기 위해 실력 있는 외국인 선수를 영입하는 것이 중요하며, 이는 자연스럽게 국내 선수들의 기량 향상으로 이어질 것이라고 설명했습니다. 또한, 1군에서 기회를 얻지 못하는 선수들이 성장할 수 있는 무대가 필요하다고 강조했습니다. '자원이 부족하다'는 일부의 의견에 대해서는 동의하지 않았습니다. 김연경은 해외로 나가는 선수들은 기회를 받지 못하는 경우가 대부분이며, 차라리 V-리그의 경쟁력을 높여야 한다고 주장했습니다. 좋은 외국인 선수 영입은 리그 전체의 수준을 끌어올리는 효과를 가져올 것이라고 덧붙였습니다. 이는 한국 배구가 내부 경쟁력을 강화해야 하는 시점에 매우 시의적절한 제안으로 평가됩니다."
      },
      {
        "title": "2군 리그 창설 현실화",
        "content": "김연경 선수는 2군 리그 창설에 필요한 선수 자원이 부족하다는 주장은 현실과 다르다고 반박했습니다. 그는 1군 엔트리를 효율적으로 운영하고, 남는 선수들은 2군에서 훈련과 실전 경험을 쌓을 수 있도록 해야 한다고 제안했습니다. '자원이 부족하다'는 것은 단순히 핑계에 불과하며, 의지만 있다면 충분히 가능하다는 입장입니다. 비록 추가적인 비용이 발생할 수 있지만, 1군 스태프 일부를 2군으로 이동시키는 등 현실적인 방안을 통해 충분히 구현 가능하다고 강조했습니다. 2군 리그 창설은 신인 선수들의 성장 발판 마련뿐만 아니라, 기존 선수들의 경쟁력 유지 및 향상에도 크게 기여할 수 있습니다. 이러한 김연경의 구체적인 제안은 한국 배구계가 당면한 과제를 해결하기 위한 현실적인 로드맵을 제시하는 것으로 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김연경 선수의 은퇴와 더불어 한국 배구계에 대한 작심 발언은 그동안 많은 팬들이 느껴왔던 답답함을 대변하는 것이라 생각합니다. '배구 여제'라는 수식어가 아깝지 않은 그녀의 헌신과 노력에도 불구하고, 한국 배구의 국제 경쟁력이 답보 상태에 머무르는 것은 분명 시스템적인 문제에서 비롯된 것일 겁니다. 김연경 선수가 강조한 '장기적인 플랜'과 '팬들이 납득할 수 있는 계획'은 비단 배구뿐만 아니라 한국 스포츠 전반이 귀담아들어야 할 메시지입니다. 단기 성과에 일희일비하기보다는, 미래를 위한 꾸준한 투자와 체계적인 육성 시스템 구축이 얼마나 중요한지를 김연경의 경험과 통찰을 통해 다시 한번 깨닫게 됩니다. V-리그 외국인 선수 제도 개선과 2군 리그 창설 제안은 즉각적인 효과를 기대할 수 있는 현실적인 방안들이기에, 관계자들의 적극적인 검토와 실행이 절실합니다. 김연경 선수가 떠난 빈자리는 크겠지만, 그녀가 던진 화두가 한국 배구의 긍정적인 변화를 이끌어내는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n02290?mid=n1007",
    "hashTag": [
      "#김연경은퇴",
      "#V리그",
      "#한국배구",
      "#영구결번10번",
      "#장기플랜",
      "#배구레전드",
      "#흥국생명",
      "#진에어20252026",
      "#배구국가대표"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 두산, 김원형 새 감독 선임 '2+1년 계약 최대 20억'",
    "newTitle": "두산베어스 신임 감독 김원형 선수 코치 지도자 경험까지",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] SSG 랜더스 사령탑 시절, 김원형 감독의 모습. /사진=뉴시스 두산베어스(사장 고영섭)가 20일(월) 제12대 감독으로 김원형 야구 국가대표팀 투수 코치(53)를 선임했다. 계약 규모는 2+1년 최대 20억 원(계약금 5억, 연봉 각 5억 원)이다. 김원형 신임 감독은 전주동중-전주고를 거쳐 1991년 쌍방울 레이더스 소속으로 프로에 데뷔했다. 현역 21시즌 통산 545경기에서 134승144패26세이브12홀드, 평균자책점 3.92를 기록한 레전드 투수 출신이다. 김 감독은 지난 2021년부터 3년간 SSG 랜더스 지휘봉을 잡았다. 2022시즌에는 정규시즌 개막부터 끝까지 1위를 놓치지 않으며 KBO리그 최초 '와이어 투 와이어' 우승을 이끌었다. 이후 2024년 일본프로야구 소프트뱅크 호크스에서 코치 연수를 했고, 올해 국가대표팀 투수 코치로 현장을 면밀히 관찰했다. AD AD 두산베어스와 인연도 있다. 2019년부터 2년간 메인 투수 코치를 맡아 2019시즌 통합 우승에 기여했다. 김 감독이 투수 파트를 책임진 두 시즌 동안 두산베어스의 평균자책점은 3.91로 이 기간 10개 구단 중 1위였다. 두산베어스는 \"김원형 감독은 KBO 최초 와이어 투 와이어 우승 경력을 갖췄다. 투수 육성과 운영에 탁월한 능력을 인정받았다\"며 \"젊은 선수들의 건강한 경쟁을 통해 우승 도전 전력을 구축하는 데 적임자라고 판단했다\"고 설명했다. 김원형 감독은 \"명문 구단 두산베어스의 지휘봉을 잡게 돼 무한한 영광이며 막중한 책임감을 느낀다. 기회를 주신 구단에 진심으로 감사드린다\"고 밝혔다. 이어 \"두산베어스는 그라운드 위에서 언제나 역동적인 모습을 바탕으로 상대를 압박해온 팀이었다. 이러한 '허슬두' 문화를 재건하는 데 앞장서며 팬 여러분들께 감동을 드리겠다\"고 밝혔다. 전주중앙초-전주동중-전주고를 졸업한 김원형은 1991년 쌍방울 레이더스에 고졸 신인으로 입단, KBO 리그를 대표하는 투수 중 한 명으로 이름을 날렸다. 선수 시절에는 어려 보이는 외모 덕분에 '어린 왕자'라는 별명으로 많은 야구팬들의 사랑을 받았다. 1991시즌부터 2010시즌까지 20년간 현역으로 뛰면서 KBO 리그 545경기에 출장해 134승 144패 26세이브 12홀도 평균자책점 3.92(2171이닝 946자책)의 성적을 올렸다. 김원형 감독은 SK의 창단 멤버였다. 2000년 SK 와이번스로 팀의 간판이 바뀌었지만, 이적하지 않은 채 2010년 유니폼을 벗을 때까지 한 팀에서 뛰었다. 특히 SK가 2007년과 2008년 그리고 2010년에 통합 우승을 달성했을 당시, 베테랑이자 주축 멤버로 활약했다. 김원형 감독은 2010시즌을 끝으로 현역 유니폼을 벗었다. 이어 SK 와이번스에서 2016년까지 플레잉 코치와 투수 모치, 수석코치 등을 역임하며 지도자의 길을 걸었다. 2017년과 2018시즌에는 롯데 자이언츠의 1군 투수 코치와 수석코치로 선수들을 지도했고, 2019년부터 2020년까지 두산 베어스의 1군 투수코치로 당시 김태형 두산 감독을 보좌했다. 2019년에는 투수 코치로 두산의 통합 우승을 경험했다. 이런 코치 경험은 향후 그가 사령탑으로 팀을 이끄는 데 있어서 매우 큰 도움이 됐다. 두산 코치 시절에는 젊은 투수들과 끊임없이 소통하면서 실력 있는 투수들로 성장할 수 있도록 큰 도움을 줬다. 김원형 감독은 2021시즌을 앞두고 SSG 랜더스 감독으로 부임했다. 계약기간 2년, 계약금 2억원, 연봉 2억5000만원 등 총액 7억원의 조건이었다. 이후 2021년 3월 SK 와이번스가 신세계 이마트 그룹에 인수되면서 김원형 감독은 SSG 랜더스의 초대 감독이 됐다. 김원형 감독은 부임 첫해인 2021시즌 비록 가을야구 진출에는 실패했지만, 6위 자리에 팀을 올려놓으며 가능성을 보여줬다. 김원형 감독은 부임 2년 만인 2022시즌 팀을 통합 우승으로 이끌며 지도력을 인정받았다. 개막 10연승을 질주하는 등 시즌 초반부터 엄청난 상승세를 탔다. 단 한 번도 선두 자리를 내주지 않은 채 와이어 투 와이어 우승에 성공했다. 이어 한국시리즈에서는 키움 히어로즈를 만났다. 당시 키움은 준플레이오프(준PO)와 플레이오프(PO)에서 KT 위즈와 LG 트윈스를 각각 제압하고 기세 좋게 올라온 상태였다. 하지만 그런 키움을 제압하고 감격의 우승 트로피를 품에 안았다. 김원형 감독이 선수와 코치, 그리고 감독으로 모두 우승을 맛본 순간이기도 했다. 결국 SSG는 계약기간 마지막 해였던 2021년, 그것도 한국시리즈가 한창인 가운데 이례적으로 재계약을 발표하며 힘을 실어줬다. 당시 한국시리즈 5차전 경기 시작 약 1시간을 앞둔 상황에서 SSG는 김원형 감독과 재계약 방침을 전격 발표했다. 그리고 한국시리즈가 끝난 뒤 김원형 감독과 총액 22억원(계약금 7억원, 연봉 5억원)에 재계약했다고 발표했다. 김원형 감독은 2021시즌 66승 14무 64패(승률 0.508)의 성적을 거둔 뒤 2022시즌에는 88승 4무 52패(승률 0.629)로 구단 역대 최다승 타이기록을 작성했다. 2023시즌에는 76승 3무 65패(승률 0.539)로 3위에 랭크되며 준플레이오프 직행에 성공했다. 다만 준플레이오프에서 NC 다이노스를 상대로 3연패를 당한 채 경질됐다. 결과적으로 재임 기간 3년 중 2차례 팀을 포스트시즌으로 이끌었으며, 한 차례 한국시리즈 우승 트로피를 구단에 안겼다. 재임 기간 3년 성적은 230승 21무 181패. 승률은 560. SSG 랜더스 사령탑 시절, 김원형 감독의 모습. /사진=뉴시스 김원형(오른쪽) 감독. /사진=김진경 대기자 [관련기사] ☞ [화보] '예비 남편 하주석 맹활약에' 더 신난 김연정 치어 ☞ \"SON, 토트넘 임시 복귀 가능\" 英 매체 '비밀 조항' 폭로 ☞ '작업복이 이렇게 섹시해' 80만 유튜버 명아츄 파격 볼륨 ☞ 이다혜 치어 '큐티 섹시' 매력 발산→'좋아요 10만' 폭발 ☞ '대만 진출' 두산 인기 치어, 깜찍 외모→글래머 반전 매력 김우종 기자 woodybell@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "두산 새 사령탑",
        "content": "두산 베어스가 제12대 사령탑으로 김원형 감독을 선임했습니다. 계약 기간은 2+1년 최대 20억 원 규모로, 이는 두산 베어스의 미래를 향한 중요한 결정임을 시사합니다. 김원형 신임 감독은 선수 시절 21시즌 동안 134승을 거둔 레전드 투수 출신으로, 지도자로서도 화려한 경력을 쌓아왔습니다. 이러한 경험은 두산 베어스의 투수진을 더욱 강화하고 팀의 경쟁력을 한 단계 끌어올릴 것으로 기대됩니다. 김원형 감독의 선임은 두산 베어스가 명문 구단으로서의 위상을 되찾고 다시 한번 우승을 향해 나아가겠다는 강한 의지를 보여주는 것입니다."
      },
      {
        "title": "김원형 감독 경력",
        "content": "김원형 감독은 선수 시절부터 투수로서 뛰어난 활약을 펼쳤습니다. 1991년 쌍방울 레이더스에서 프로 데뷔한 이후 21시즌 동안 134승 144패 26세이브 12홀드, 평균자책점 3.92라는 뛰어난 성적을 기록하며 KBO 리그를 대표하는 투수 중 한 명으로 자리매김했습니다. 특히 SK 와이번스 소속으로 2007년, 2008년, 2010년 세 차례의 통합 우승을 경험하며 팀의 핵심 멤버로 활약했습니다. 선수 생활 은퇴 후에는 SK 와이번스, 롯데 자이언츠, 두산 베어스 등에서 투수 코치와 수석 코치를 역임하며 지도력을 키웠습니다. 특히 두산 베어스 투수 코치 시절에는 2019년 통합 우승에 기여하며 젊은 투수들의 성장을 이끌었습니다. 김원형 감독의 이러한 선수 및 지도자로서의 풍부한 경험은 두산 베어스를 우승으로 이끌 핵심 자산이 될 것입니다."
      },
      {
        "title": "SSG 랜더스 우승 주역",
        "content": "김원형 감독은 SSG 랜더스의 초대 감독으로서 2022시즌 KBO 리그 최초 '와이어 투 와이어' 우승을 이끌며 지도력을 증명했습니다. 부임 첫해인 2021시즌 팀을 6위로 이끌며 가능성을 보여준 데 이어, 2022시즌에는 개막부터 선두를 놓치지 않는 압도적인 모습으로 정규시즌과 한국시리즈 통합 우승을 달성했습니다. 이는 김원형 감독이 선수, 코치, 감독으로서 모두 우승 경험을 쌓는 순간이었습니다. 2023시즌에도 팀을 정규시즌 3위로 이끌며 2년 연속 포스트시즌 진출이라는 성과를 거두었습니다. 비록 준플레이오프에서 아쉽게 탈락하며 경질되었지만, 3년 동안 230승 21무 181패, 승률 5할6푼의 준수한 성적을 기록하며 SSG 랜더스를 강팀으로 성장시킨 주역임은 분명합니다. 이러한 SSG에서의 성공 경험은 김원형 감독에게 두산 베어스를 다시 한번 우승권으로 이끌 수 있다는 자신감을 심어줄 것입니다."
      },
      {
        "title": "두산 베어스 감독 선임 이유",
        "content": "두산 베어스는 김원형 감독 선임 배경으로 그의 KBO 최초 와이어 투 와이어 우승 경력과 투수 육성 및 운영 능력의 탁월함을 꼽았습니다. 또한 젊은 선수들의 건강한 경쟁을 통해 우승 도전 전력을 구축하는 데 가장 적임자라고 판단했다는 분석입니다. 김원형 감독은 선수 시절부터 팀의 중심을 잡아온 베테랑 투수였으며, 지도자로서도 젊은 선수들과의 끊임없는 소통을 통해 잠재력을 끌어내는 능력을 보여주었습니다. 특히 두산 베어스 투수 코치 시절, 평균자책점 1위라는 기록은 그의 투수 파트 지도력을 증명합니다. 두산 베어스는 김원형 감독의 이러한 강점을 바탕으로 '허슬두' 문화를 재건하고 팬들에게 감동을 선사하는 팀을 만들고자 합니다."
      },
      {
        "title": "김원형 감독의 포부",
        "content": "김원형 신임 감독은 두산 베어스의 지휘봉을 잡게 된 것에 대해 무한한 영광과 함께 막중한 책임감을 느낀다고 밝혔습니다. 그는 두산 베어스가 언제나 역동적인 모습으로 상대를 압박해온 '허슬두' 정신을 재건하는 데 앞장서겠다고 다짐했습니다. 이는 단순히 승리를 넘어 팬들에게 감동을 선사하고, 두산 베어스만의 독창적인 야구 스타일을 다시 한번 보여주겠다는 의지로 해석됩니다. 김원형 감독은 선수 시절부터 이어져 온 팀과의 인연을 바탕으로, 그 누구보다 두산 베어스의 DNA를 잘 이해하고 있을 것입니다. 그의 포부는 두산 베어스 팬들에게 큰 기대감을 심어주며, 새로운 시즌에 대한 희망을 불어넣고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김원형 감독의 두산 베어스 신임 사령탑 선임은 여러모로 흥미로운 결정입니다. 선수 시절 레전드 투수였던 그의 풍부한 경험과, SSG 랜더스에서의 성공적인 감독 경험은 분명 두산 베어스에 긍정적인 영향을 줄 것입니다. 특히 와이어 투 와이어 우승이라는 쾌거는 그의 지도력을 다시 한번 증명하는 계기가 되었습니다. 두산 베어스가 '허슬두' 문화를 재건하고 젊은 선수들과 함께 시너지를 만들어낼 수 있다면, 다시 한번 우승 경쟁을 할 수 있는 강력한 팀으로 발돋움할 가능성이 높습니다. 다만, 지난 시즌 준플레이오프에서의 아쉬운 성적과 경질이라는 경험은 그에게도 큰 교훈이 되었을 것이며, 이를 바탕으로 더욱 단단해진 모습으로 두산 베어스를 이끌어갈 것이라 기대합니다. 김원형 감독의 리더십 하에 두산 베어스가 어떤 새로운 역사를 써 내려갈지 주목할 필요가 있습니다. 그의 능력을 믿고 팬들과 함께 응원한다면, 분명 좋은 결과를 만들어낼 수 있을 것이라고 생각합니다. 김원형 감독의 지도력과 두산 베어스의 저력이 만나 만들어낼 새로운 이야기가 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n12290?mid=n1007",
    "hashTag": [
      "#김원형감독",
      "#두산베어스",
      "#KBO",
      "#야구감독",
      "#프로야구",
      "#SSG랜더스"
    ]
  },
  {
    "type": "spo",
    "title": "中 침통! \"안세영에 너무 비참하게 졌다\"…배드민턴 여제, 쓰러져도 이겼다→덴마크 오픈 첫 우승",
    "newTitle": "안세영 덴마크 오픈 첫 우승 중국 최강 왕즈이 완파",
    "article": "sCtgr_cd = \"spo99\"; ​(엑스포츠뉴스 김현기 기자) '배드민턴 여제' 안세영(삼성생명)이 덴마크 오픈에서 중국의 현재 최강자 왕즈이를 완파하고 대회 첫 우승을 차지했다. 증국 매체는 \"왕즈이가 비참하게 패했다\"며 안타까워하는 모습이다. 진 것도 아쉽지만 그 과정도 나빴기 때문으로 보인다. AD AD 여자단식 세계랭킹 1위 안세영은 19일(이하 한국시간) 덴마크 오덴세에서 열린 세계배드민턴연맹(BWF) 월드투어 슈퍼 750 덴마크 오픈 결승에서 2위 왕즈위(중국)를 게임스코어 2-0(21-5 24-22)으로 제압했다. 경기 전부터 어느 정도 예상된 결과였다. 중국은 배드민턴 세계 최강으로 오랜 기간 군림하고 있지만 유독 여자단식에선 안세영의 기세를 이겨내지 못하고 있다. 왕즈이는 이날 경기 전까지 안세영과 전적이 4승13패로 참혹할 정도다. 세계 3위인 한웨도 안세영에 2승9패로 약하다. 안세영 최대 라이벌 천위페이가 14승13패로 근소 우위지만 최근 전적은 안세영이 우세하다. 안세영은 지난해 이 대회 결승에서 안세영이 패하기는 했지만 당시엔 2024 파리 하계올림픽 금메달 획득 뒤 부상 치료와 휴식을 취하고 나오르나 정상 컨디션은 아니었다. 올해 결승은 달랐다. 안세영은 1게임부터 빠르게 치고 나섰다. 11-3까지 점수 차를 벌리면서 왕즈이의 추격을 불허했다. 안세영이 리시브와 대각선 공격 등에서 큰 효과를 발휘했고 왕즈이는 제대로 대처하지 못했다. 안세영이 거의 일방적으로 몰아붙여 승리를 따냈다. 2게임은 1게임 참패보다 더 나쁘게 졌다. 왕즈이는 적극적으로 공격을 시도했고 마침 안세영이 범실을 하면서 끌려 갔다. 어느 새 왕즈이가 18-10까지 달아났다. 3점만 더 추가하면 게임스코어 1-1이 되면서 3게임에서 우승자를 가릴 수 있었다. 이때부터 안세영의 괴력이 발휘됐다. 안세영은 10-18에서 8점을 연속으로 따내며 순식간에 18-18 동점을 만들어냈기 때문이다. 왕즈이가 아무리 때려도 안세영은 받아내며 반격 기회를 노리다가 공세를 취해 포인트를 쌓았다. 서로 30회 이상 셔틀콕을 주고받는 공방전이 수 차례 나왔는데 전부 안세영의 포인트로 연결됐다. 이후 20-20에서 서로 공방전을 주고받다가 안세영이 24-22로 이겼다. 안세영은 20-21로 뒤진 상태에서 왕즈이 공격을 받다가 넘어졌으나 마침 왕즈이 샷이 네트에 걸리면서 다시 듀스가 되는 천운도 따랐다. 안세영은 승리 직후 두 팔 들고 포효하며 기쁨을 만끽했다. 중국은 이번 왕즈이의 패배를 어느 정도 예상했다면서도 경기 내용이 너무 형편 없어서 좌절하는 표정이다. 특히 기대했던 세계 5위 천위페이가 16강에서 홈코트 덴마크 선수에 지고 조기 탈락하면서 안세영을 막을 선수가 없었다는 평가를 내렸다. 중국 매체 넷이즈는 19일(한국시간) \"왕즈이는 제자리를 잡지 못했고 실수도 많았다. 1게임에선 금세 뒤졌다\"며 \"왕즈이는 너무 비참하게 졌다\"고 안타까움을 감추지 않았다. 소후닷컴은 \"안세영이 올해 58승4패를 기록 중이다\"며 \"한국의 천재소녀를 제어할 이가 보이질 않는다\"고 했다. 왕이닷컴은 \"왕즈이가 다시 만난 여자단식 대마왕을 물리치고 타이틀 방어에 성공할 수 있을지 여부가 관건이었다\"며 \"왕즈이가 최근 몇 시즌 뛰어난 활약으로 랭킹을 2위까지 끌어올렸음에도 그는 안세영과 대결에서 열세를 면하지 못하고 있다\"고 꼬집었다. 이번 우승으로 안세영은 1987년 이영숙 이후 37년 만에 덴마크 오픈 여자단식 우승을 일궈낸 한국 선수가 됐다. 아울러 올해 참가한 12차례 국제대회 중 8개 대회에서 우승하는 엄청난 성과를 챙겼다. 안세영은 올해 말레이시아 오픈, 전영 오픈, 인도네시아 오픈(이상 슈퍼 1000), 인도 오픈, 일본 오픈, 중국 마스터스(이상 슈퍼 750), 오를레앙 마스터스(슈퍼 300) 등에서 우승을 휩쓸었다. 그리고 덴마크 오픈 첫 우승이라는 성과를 추가했다. 안세영은 컨디션을 정비한 뒤 바로 프랑스 서부도시 렌의 외곽 세송-세비네로 이동, 21~26일 열리는 BWF 월드투어 프랑스 오픈(슈퍼 750)에 참가해 올해 아홉 번째 국제대회 우승에 도전한다. 사진=연합뉴스 김현기 기자 spitfire@xportsnews.com ▶ 치어리더 하지원, 초밀착 스커트+넥타이…대만 난리났다 ▶ 'E컵 치어리더' 김현영, 몸매 FLEX…본 적 없는 직찍 앵글 화제 ▶ 서동주, '캄보디아 심정지 사망' 故서세원 언급 \"구치소 다녀온 후…\" ▶ 아이돌 커플, 렌터카 스킨십 들통…\"뒷좌석에서 뭐 했냐\" 협박 당해 ▶ 치어리더 우수한, '하체 여신'의 압도적 피지컬…\"라인 미쳤다\" ▶ 조용훈, 라방 중 아파트서 추락사…시청자들이 신고 ▶ '맥심 완판녀' 김이서, 출산 후 근황…'한 팔에 안기는 귀여움' ▶ '사망설' 19기 영철 근황…\"신체포기각서 쓰라고\" 위급했던 상황 재조명 ▶ 손흥민 1월에 토트넘 돌아간다! LAFC '특급 조항' 공개…英 단독 보도 ▶ 송혜교, 이렇게 섹시했나…누드톤 슬립으로 분위기 올킬 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안세영, 덴마크 오픈 우승",
        "content": "한국 배드민턴의 간판 안세영 선수가 덴마크 오픈 여자단식에서 압도적인 실력으로 우승을 차지했습니다. 세계 랭킹 1위인 안세영은 결승에서 중국의 강적 왕즈이 선수를 게임스코어 2-0으로 완파하며 대회 첫 우승컵을 들어 올렸습니다. 특히 1게임에서는 왕즈이 선수를 상대로 일방적인 경기를 펼치며 21-5라는 큰 점수 차로 승리해 안세영 선수의 압도적인 기량을 증명했습니다. 이번 우승으로 안세영 선수는 덴마크 오픈에서 37년 만에 한국 여자단식 챔피언 타이틀을 되찾아오며 다시 한번 한국 배드민턴의 역사를 새로 썼습니다. 중국 매체 역시 안세영 선수의 완승에 대해 '왕즈이가 비참하게 패했다'며 안타까움을 나타냈습니다. 이번 덴마크 오픈 우승은 안세영 선수의 꾸준한 성장과 노력을 보여주는 결과입니다."
      },
      {
        "title": "왕즈이, 안세영에 참패",
        "content": "덴마크 오픈 결승에서 세계 랭킹 2위 왕즈이 선수가 안세영 선수에게 완패하며 아쉬움을 남겼습니다. 경기 전 안세영 선수와의 상대 전적에서 4승 13패로 열세를 보였던 왕즈이 선수는 이번 경기에서도 1게임 초반부터 안세영 선수의 맹공에 제대로 대처하지 못하며 일방적으로 끌려갔습니다. 2게임에서는 반격의 기회를 잡는 듯했지만, 10-18의 큰 점수 차에서 안세영 선수가 8점을 연속으로 따내며 동점을 허용했고, 결국 20-21의 듀스 상황에서 역전을 허용하며 패배를 인정해야 했습니다. 중국 언론은 왕즈이 선수가 제자리를 잡지 못하고 실수가 많았다며 비참한 패배를 당했다고 보도했습니다. 이번 패배로 왕즈이 선수는 안세영 선수라는 거대한 벽을 넘어서기 위한 노력을 계속해야 할 것으로 보입니다. 안세영 선수의 압도적인 경기력 앞에 왕즈이 선수의 설욕은 다음 기회로 미뤄졌습니다."
      },
      {
        "title": "안세영, 2게임 역전 드라마",
        "content": "덴마크 오픈 결승 2게임에서 안세영 선수는 놀라운 집중력과 끈기로 역전 드라마를 써 내려갔습니다. 1게임의 완승과는 달리 2게임에서는 왕즈이 선수의 적극적인 공격에 잠시 끌려가는 듯했습니다. 왕즈이 선수는 18-10까지 점수를 벌리며 2게임 승리와 함께 3게임으로 경기를 끌고 갈 기회를 잡는 듯했습니다. 하지만 이때부터 안세영 선수의 진가가 발휘되었습니다. 10-18의 절박한 상황에서 안세영 선수는 8점을 연속으로 따내며 순식간에 18-18 동점을 만들었습니다. 30회 이상 셔틀콕을 주고받는 치열한 공방전 속에서도 안세영 선수는 침착함을 잃지 않고 기회를 포착해 포인트를 쌓았습니다. 결국 24-22의 극적인 승리로 경기를 마무리하며 안세영 선수의 강한 정신력과 뛰어난 위기관리 능력을 다시 한번 증명했습니다. 안세영 선수의 끈질긴 플레이는 많은 팬들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "안세영, 올해 8번째 우승",
        "content": "이번 덴마크 오픈 우승은 안세영 선수의 올해 시즌 중 8번째 국제 대회 우승이라는 점에서 더욱 의미가 깊습니다. 안세영 선수는 올해 참여한 12차례의 국제 대회에서 이미 말레이시아 오픈, 전영 오픈, 인도네시아 오픈, 인도 오픈, 일본 오픈, 중국 마스터스, 오를레앙 마스터스 등에서 우승을 휩쓸었습니다. 덴마크 오픈 우승을 추가하며 안세영 선수는 올해 참가하는 대부분의 대회에서 우승하는 경이로운 기록을 이어가고 있습니다. 이는 세계 배드민턴 최강자로서 안세영 선수의 입지를 더욱 확고히 하는 결과입니다. 그녀의 끊임없는 활약은 올해 남은 대회에서도 이어질 것으로 예상되며, 많은 이들이 안세영 선수의 다음 도전을 주목하고 있습니다. 안세영 선수의 질주는 계속될 것입니다."
      },
      {
        "title": "중국, 안세영 견제 어려움",
        "content": "중국 배드민턴계는 여자단식에서 안세영 선수의 독주를 막아내는 데 어려움을 겪고 있습니다. 이번 덴마크 오픈에서도 세계 랭킹 2위 왕즈이 선수가 안세영 선수에게 완패하며 중국의 여자단식 경쟁력에 대한 우려가 커지고 있습니다. 세계 3위 한웨 선수 역시 안세영 선수에게 약한 모습을 보이고 있으며, 최대 라이벌인 천위페이 선수마저 16강에서 탈락하며 안세영 선수를 견제할 대항마가 없는 상황입니다. 중국 매체들은 왕즈이 선수의 패배를 안타까워하며 안세영 선수의 천재성을 인정하는 분위기입니다. '안세영을 제어할 이가 보이지 않는다'는 평가와 함께, 왕즈이 선수가 안세영 선수와의 대결에서 열세를 면치 못하고 있다고 꼬집었습니다. 이러한 상황은 앞으로의 국제 대회에서 중국 여자단식의 성적에 대한 전망을 어둡게 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안세영 선수의 덴마크 오픈 우승은 단순히 한 경기의 승리를 넘어, 한국 배드민턴의 위상을 다시 한번 전 세계에 알린 쾌거입니다. 특히 2게임에서 보여준 놀라운 집중력과 역전 드라마는 안세영 선수가 단순히 뛰어난 재능을 가진 선수를 넘어, 극한의 상황에서도 흔들리지 않는 강한 정신력을 지닌 챔피언임을 증명했습니다. 중국 매체들의 '비참한 패배'라는 표현은 안세영 선수의 압도적인 실력을 방증하는 동시에, 한동안 중국의 독무대였던 여자단식 판도에 큰 변화가 일어나고 있음을 시사합니다. 안세영 선수의 꾸준한 성과와 앞으로의 행보는 한국 스포츠 팬들에게 큰 자부심을 선사할 것이며, 그녀의 이번 시즌 8번째 우승 기록은 앞으로도 깨지기 어려운 위대한 업적으로 남을 것입니다. 이제 안세영 선수의 목표는 프랑스 오픈 우승을 향해 달려가고 있으며, 그녀의 다음 도전을 응원하는 마음입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n11405?mid=n1007",
    "hashTag": [
      "#안세영",
      "#덴마크오픈",
      "#배드민턴",
      "#여자단식",
      "#왕즈이",
      "#우승",
      "#스포츠뉴스",
      "#BWF월드투어"
    ]
  },
  {
    "type": "spo",
    "title": "한화 팬의 비매너 응원에 국대 외야수 작심 발언, \"타구 떴을 때 막 소리 지르고 방해하는 건…\" [PO]",
    "newTitle": "프로야구 김성윤, 한화 팬 비매너 응원에 쓴소리, \"방해 행위 자제해달라\"",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=대전, 손찬익 기자] 프로야구 삼성 라이온즈 외야수 김성윤이 빅이닝 완성에 기여하며 2차전 설욕에 힘을 보탰다. 이틀 연속 멀티히트를 달성하는 등 쾌조의 타격감을 잘 유지해 안방에서도 팀 승리에 보탬이 될 각오다. 김성윤은 지난 19일 대전 한화생명볼파크에서 열린 한화 이글스와의 플레이오프 2차전에 2번 우익수로 나섰다. 0-1로 뒤진 3회초 무사 1,2루서 한화 선발 라이언 와이스를 상대로 좌전 안타를 때려내며 빅이닝 완성에 이바지했다. AD AD 볼카운트 1B-0S에서 번트 실패 후 1B-2S 불리한 상황에 놓였으나 4구째 직구(151km)를 밀어쳐 좌전 안타를 만들어냈다. 이후 구자욱의 내야 땅볼로 1-1 동점을 만들었고 르윈 디아즈의 2루타, 김영웅의 2타점 적시타로 4-1로 전세를 뒤집었다. 삼성은 한화를 7-3으로 누르고 시리즈 전적 1승 1패 균형을 맞췄다. 지난해까지 가을 무대에서 약세를 보였던 삼성 선발 최원태는 7이닝 1실점 쾌투를 뽐내며 빅게임 피처로 탈바꿈했다. 외국인 원투 펀치 코디 폰세와 와이스를 모두 투입한 한화와 달리 삼성은 안방에서 열리는 3,4차전에 아리엘 후라도에 이어 원태인을 차례로 출격시켜 잠실벌로 향할 계획. 이날 3회와 4회 좌전 안타를 때려내며 이틀 연속 멀티히트를 달성한 김성윤은 3회 상황을 떠올리며 “번트를 시도하려고 하다가 강공으로 전환하는 게 쉽지 않은데 제가 너무 마음이 앞선 나머지 볼을 쳐서 조금 흔들리긴 했다. 어떻게든 주자를 진루시키겠다는 마음으로 임했는데 좋은 결과로 이어졌다”고 말했다. 삼성은 리그 최강 원투 펀치로 평가받는 폰세와 와이스를 무너뜨리는 등 막강 화력을 과시했다. 김성윤에게 격파 비결을 묻자 “저는 잘 공략 못했다. 다른 선수들에게 물어봐야 할 것 같다”고 씩 웃으며 “이진영 타격 코치의 조언이 큰 힘이 됐다고 공을 돌렸다. “코치님께서 상황에 맞춰 타석에서 어떻게 임해야 할지 잘 말씀해주신다. 타석에 들어서기 전에 생각의 폭이 넓을 수 있는데 심플하게 해주시니까 도움이 된다”. 김성윤의 말이다. 박진만 삼성 감독은 대전한화생명볼파크 오른쪽 펜스인 몬스터월은 철조망으로 되어 있어 수비하는 게 쉽지 않다고 했다. 김성윤도 “철조망도 있지만 중간에 기둥이 있다. (타구가) 철조망에 맞으면 그대로 떨어지는데 기둥에 맞으면 어디로 튈지 모른다. 그냥 운이라고 봐야 한다. 하늘에 맡겨야 한다. 제가 컨트롤할 수 있는 게 아니다. 그래도 항상 준비는 하고 있다”고 말했다. 일부 한화 팬들의 비매너 응원에 정중하게 자제를 요청했다. 김성윤은 “큰 목소리로 응원하시는 건 야구장 문화의 일부분이니까 이해한다. 하지만 타구가 떴을 때 옆에서 ‘야’하고 막 소리 지르고 방해하는 행위는 안 해주셨으면 한다. 오늘도 경기 중 타구가 떴을 때 일부러 소리를 지르시더라. 오늘은 유독 마음이 앞서 그랬던 거 같은데 그런 건 안 해주셨으면 한다”고 말했다. /what@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김성윤 맹타, 빅이닝 견인",
        "content": "삼성 라이온즈 외야수 김성윤 선수가 2차전 승리의 주역으로 활약하며 팀의 플레이오프 설욕에 큰 힘을 보탰습니다. 김성윤 선수는 연이틀 멀티히트를 기록하며 절정의 타격감을 과시하고 있으며, 이번 안방 경기에서도 팀 승리에 기여하겠다는 각오를 다지고 있습니다. 지난 19일 대전 한화생명볼파크에서 열린 한화 이글스와의 플레이오프 2차전에서 2번 우익수로 출전한 김성윤 선수는 0-1로 뒤지던 3회초 무사 1, 2루 상황에서 한화 선발 투수 라이언 와이스를 상대로 좌전 안타를 성공시키며 팀의 빅이닝을 완성하는 데 결정적인 역할을 했습니다. 불리한 볼카운트 속에서도 집중력을 잃지 않고 4구째 직구를 밀어쳐 안타를 만들어내는 김성윤 선수의 집중력은 팀 사기에 큰 영향을 미쳤습니다. 이어진 공격에서 삼성은 구자욱 선수의 동점타, 르윈 디아즈 선수의 2루타, 김영웅 선수의 2타점 적시타를 묶어 4-1로 경기를 뒤집었고, 결국 7-3으로 승리하며 시리즈 전적 1승 1패를 기록했습니다. 김성윤 선수의 맹활약은 이번 삼성 라이온즈의 플레이오프 경기에서 중요한 전환점이 되었습니다."
      },
      {
        "title": "최원태 호투, 빅게임 투수 변신",
        "content": "삼성 라이온즈의 선발 투수 최원태 선수가 빅게임 피처로의 변모를 성공적으로 증명하며 팀 승리에 일등 공신이 되었습니다. 지난해 가을야구에서 다소 약한 모습을 보였던 최원태 선수는 이날 7이닝 동안 단 1실점만을 허용하는 압도적인 투구를 선보였습니다. 이는 한화 이글스가 외국인 원투 펀치인 코디 폰세와 라이언 와이스를 모두 투입하는 총력전을 펼친 상황에서 더욱 빛나는 성과였습니다. 삼성은 안방에서 열릴 3, 4차전에서도 에이스 아리엘 후라도에 이어 최원태 선수를 차례로 출격시키며 잠실에서의 승리를 향한 계획을 세우고 있습니다. 최원태 선수의 안정적인 피칭은 타선에도 긍정적인 영향을 미쳤으며, 김성윤 선수를 비롯한 타자들의 활약으로 이어져 중요한 승리를 거머쥐는 데 기여했습니다. 최원태 선수의 이러한 성장세는 앞으로 남은 경기에서도 삼성 라이온즈에 큰 힘이 될 것으로 기대됩니다."
      },
      {
        "title": "김성윤, 타격 비결은 '심플함'",
        "content": "이틀 연속 멀티히트를 기록하며 맹타를 휘두른 삼성 라이온즈 외야수 김성윤 선수는 자신의 타격 비결을 명확하게 설명했습니다. 3회 결정적인 순간, 번트 시도 후 강공으로 전환하는 어려운 상황을 극복하고 안타를 만들어낸 김성윤 선수는 당시 상황에 대해 '번트를 시도하려고 하다가 강공으로 전환하는 게 쉽지 않은데 제가 너무 마음이 앞서 볼을 쳐서 조금 흔들리긴 했다. 어떻게든 주자를 진루시키겠다는 마음으로 임했는데 좋은 결과로 이어졌다'고 당시의 복잡했던 심경을 밝혔습니다. 또한, 리그 최강으로 평가받는 한화의 외국인 투수들을 상대로 좋은 경기를 펼친 비결에 대해 묻자 '저는 잘 공략 못했다. 다른 선수들에게 물어봐야 할 것 같다'며 겸손한 모습을 보였습니다. 하지만 김성윤 선수의 타격감 향상에는 이진영 타격 코치의 역할이 컸다는 점을 강조했습니다. '코치님께서 상황에 맞춰 타석에서 어떻게 임해야 할지 잘 말씀해주신다. 타석에 들어서기 전에 생각의 폭이 넓을 수 있는데 심플하게 해주시니까 도움이 된다'고 말하며 타격 코치의 조언이 큰 힘이 되었음을 전했습니다. 이러한 김성윤 선수의 솔직한 인터뷰는 그의 꾸준한 노력과 팀워크를 엿볼 수 있게 합니다."
      },
      {
        "title": "몬스터월 수비, '운'에 맡기다",
        "content": "삼성 라이온즈 박진만 감독이 언급한 대전 한화생명볼파크의 독특한 외야 펜스, 일명 '몬스터월'에서의 수비는 선수들에게 상당한 부담으로 작용합니다. 김성윤 선수 역시 이 몬스터월에서의 수비에 대해 솔직한 심경을 토로했습니다. '철조망도 있지만 중간에 기둥이 있다. (타구가) 철조망에 맞으면 그대로 떨어지는데 기둥에 맞으면 어디로 튈지 모른다.'며 예측 불가능한 타구의 움직임 때문에 수비가 더욱 어렵다고 설명했습니다. 그는 이러한 상황에서의 수비를 '그냥 운이라고 봐야 한다. 하늘에 맡겨야 한다. 제가 컨트롤할 수 있는 게 아니다'라고 표현하며, 자신에게 통제되지 않는 요소임을 인정했습니다. 하지만 김성윤 선수는 이러한 어려운 환경 속에서도 '그래도 항상 준비는 하고 있다'고 덧붙이며, 항상 최선을 다해 수비에 임하고 있음을 강조했습니다. 몬스터월에서의 수비는 선수들에게는 큰 도전 과제이지만, 김성윤 선수의 멘탈 관리는 이러한 어려움을 극복하는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "비매너 응원, '자제' 요청",
        "content": "경기 중 일부 한화 팬들의 비매너 응원에 대해 김성윤 선수가 정중한 자제를 요청했습니다. 김성윤 선수는 '큰 목소리로 응원하시는 건 야구장 문화의 일부분이니까 이해한다'며 팬들의 열정적인 응원 자체는 존중한다고 밝혔습니다. 하지만 '타구가 떴을 때 옆에서 ‘야’하고 막 소리 지르고 방해하는 행위는 안 해주셨으면 한다'며, 수비에 집중해야 하는 선수들의 플레이를 방해하는 행위에 대해서는 자제를 부탁했습니다. 그는 '오늘도 경기 중 타구가 떴을 때 일부러 소리를 지르시더라. 오늘은 유독 마음이 앞서 그랬던 거 같은데 그런 건 안 해주셨으면 한다'고 덧붙였습니다. 김성윤 선수의 이러한 발언은 팬들의 응원과 선수들의 플레이 사이의 균형을 강조하며, 보다 성숙한 야구 관람 문화를 만들어가자는 메시지를 전달합니다. 선수들의 플레이에 집중할 수 있도록 팬들의 협조를 구하는 것은 앞으로도 건강한 야구 생태계를 위해 중요한 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 경기는 삼성 라이온즈의 저력을 다시 한번 확인할 수 있는 의미 있는 승리였습니다. 특히 외야수 김성윤 선수의 맹타와 선발 투수 최원태 선수의 호투는 팀의 사기를 한층 끌어올렸을 것입니다. 김성윤 선수가 어려운 상황에서도 집중력을 발휘하여 안타를 만들어내고, 이를 바탕으로 팀이 역전에 성공하는 과정은 그의 뛰어난 실력뿐만 아니라 강한 정신력을 보여줍니다. 이진영 타격 코치와의 시너지를 통해 타격감을 더욱 끌어올린 점은 앞으로의 경기에서도 긍정적인 영향을 미칠 것으로 보입니다. 또한, 몬스터월이라는 어려운 수비 환경 속에서도 '운'에 맡기면서도 끊임없이 준비하는 김성윤 선수의 모습은 프로 선수로서의 자세를 보여줍니다. 일부 팬들의 비매너 응원에 대한 그의 정중한 요청은 선수들이 경기에 집중할 수 있는 환경 조성의 중요성을 다시 한번 일깨워줍니다. 삼성 라이온즈가 플레이오프에서 좋은 성적을 거두기 위해서는 김성윤 선수와 최원태 선수의 활약뿐만 아니라, 선수들이 최상의 컨디션으로 경기에 임할 수 있도록 모든 관계자들의 세심한 배려와 노력이 필요할 것입니다. 앞으로 남은 경기에서도 삼성 라이온즈가 선수들의 노력과 팬들의 성원에 힘입어 좋은 결과를 만들어내기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n25755?mid=n1007",
    "hashTag": [
      "#김성윤",
      "#삼성라이온즈",
      "#한화이글스",
      "#프로야구",
      "#플레이오프",
      "#최원태",
      "#가을야구",
      "#야구뉴스",
      "#스포츠뉴스",
      "#김성윤안타"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] 토트넘 '오피셜' 공식발표, \"손흥민 동상 건립 가능성 떴다\"…레비 회장 후임 CEO \"레전드 동상 건립 계획\" 확정",
    "newTitle": "토트넘, 레전드 동상 건립 확정…손흥민 동상 세워질까",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대성 기자] “동상 건립에 관해서는 나도 찬성하는 입장이다.” (토트넘 비나이 벤카테샴 CEO) AD AD 정말 토트넘 홋스퍼 스타디움에서 ‘손흥민(33, LAFC) 동상’이 세워질까. 토트넘이 외부에는 동상을 세우지 않는다는 계획을 철회했다. 토트넘 웹진 ‘스퍼스웹’은 20일(한국시간) “수년 동안 토트넘 팬들은 구단이 가장 위대한 선수들을 기념하기 위해 경기장 주변에 동상을 세우길 원해왔다. 그리고 이제 그 염원이 현실이 될 전망”이라며 벤카테샴 CEO 발언을 옮겼다. 매체에 따르면, 벤카테샴 CEO는 최근 토트넘 팬들과 가진 토트넘 홋스퍼 팬 포럼에서 팀의 전설적인 인물들을 기념하기 위한 동상 건립 계획이 추진 중임을 공식적으로 알렸다. 그는 “현재 토트넘 팬 자문 위원회와 함께 장기적인 비전을 논의하고 있으며, 경기장 내에서 동상 설치에 가장 적합한 장소를 검토 중”이라고 알렸다. 또 “어떤 인물이 첫 번째 동상의 주인공이 될지는 팬들에게 맡길 것”이라고 말했다. “정말 좋은 질문이다. 빌 니콜슨 게이트는 정말 훌륭하게 완성되었다. 이 아이디어는 내가 부임하기 전부터 진행된 것이지만, 팬 자문 위원회의 의견이 큰 도움이 되었다. 동상 건립은 나도 찬성하고 있다. 지금은 경기장 내 여러 장소를 검토하며 어떤 위치가 가장 적절한지 논의하고 있다. 동상 제작에 꽤 많은 시간이 걸릴 예정이지만, 우리는 동상을 세우려는 계획을 추진하고 있다. 어떤 인물의 동상을 세울지는 팬들의 선택에 맡길 것.” 토트넘은 오랜 기간 ‘경기장 외부에는 동상을 세우지 않는다’는 정책을 고수했다. 토트넘에 유구한 역사와 자부심을 지닌 전설적인 선수·인물들이 많았지만, 다른 프리미어리그 구단처럼 동상 혹은 기념 조형물로 이들을 기리지 않았다. 토트넘은 과거를 기념하는 방식을 최소화하며 팀 운영을 했다. 그러나 이번 시즌 초, 변화가 감지됐다. 토트넘은 구단의 상징이었던 ‘빌 니콜슨 게이트(Bill Nicholson Gates)’를 재설치했다. 현지 팬들에게 오랫동안 기다려온 구단의 상징을 복원하자 크게 환호했다. ‘스퍼스웹’은 “벤카테샴 CEO는 부임 이후 팬들의 의견을 적극적으로 수용하며 구단 운영 방침에 변화를 주고 있다. 빌 니콜슨 게이트의 복원도 그러한 변화의 신호탄”이라고 짚었다. 다음은 동상 건립이다. 토트넘 팬들은 오래전부터 경기장 주변에 구단의 위대한 인물들을 기리는 동상이 세워지길 바랐다. 토트넘의 정체성과 역사를 상징하는 빌 니콜슨과 지미 그리브스와 같은 역대급 전설부터, 현대 축구 시대를 이끌었던 스타들까지 다양한 이름들이 팬들 사이에서 언급됐다. 손흥민도 마찬가지다. 현지 팬들에게 현대 축구 시대에 상징적인 토트넘 선수는 해리 케인이겠지만, 손흥민은 구단에 징크스를 깼다. 팀 주장으로 41년 만에 유럽축구연맹(UEFA) 유로파리그 우승을 이끌며 ‘무관의 악몽’을 지웠다. 개인적인 스탯도 토트넘 역대 10위권 안에 든다. 유로파리그 우승 확정 뒤 ‘절친’ 히샤를리송은 개인사회관계망서비스(SNS)에 손흥민의 토트넘 동상 합성 사진을 올리며 “동상을 세워야 한다”라고 주장했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 인종차별 당했다던 소유, 만취 승객이었나…\"본인 입으로 취했다고\" 목격담 나왔다 ▶ 김연경 \"MBC에 속았다…개인생활 잃고 목 잃었다\"('신인감독 김연경') ▶ 수지, 시누 미나와 불화설에 입 열었다 \"겨냥하려는 의도 없어, 평생 감사할 것\" ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민 동상 건립?",
        "content": "토트넘 홋스퍼 스타디움에 손흥민 동상이 세워질 가능성이 제기되면서 축구 팬들의 관심이 뜨겁습니다. 토트넘은 과거 외부 동상 건립에 대한 부정적인 입장을 고수해왔으나, 최근 벤카테샴 CEO의 발언을 통해 이러한 정책에 변화가 있음을 시사했습니다. CEO는 팬들과의 소통 과정에서 구단 전설들을 기념하기 위한 동상 건립 계획이 추진 중이며, 팬 자문 위원회와 함께 경기장 내 동상 설치에 가장 적합한 장소를 신중하게 검토하고 있다고 밝혔습니다. 또한, 어떤 인물이 첫 번째 동상의 주인공이 될지는 팬들의 의견을 수렴하여 결정할 것이라고 덧붙여, 팬들의 염원이 현실이 될 수 있음을 내비쳤습니다. 이는 토트넘 구단이 오랜 역사와 전통을 자랑하는 만큼, 위대한 선수들을 기리는 방식에 대한 새로운 접근을 시도하고 있음을 보여주는 대목입니다. 손흥민 동상 건립 소식은 팬들에게 큰 기대감을 안겨주고 있으며, 향후 구단의 결정에 귀추가 주목됩니다."
      },
      {
        "title": "구단 정책 변화 징후",
        "content": "토트넘 홋스퍼가 과거 '경기장 외부에는 동상을 세우지 않는다'는 고수해온 정책을 철회할 움직임을 보이고 있습니다. 이는 구단 역사에 깊은 족적을 남긴 전설적인 선수 및 인물들을 기념하는 방식에 대한 변화를 예고합니다. 오랫동안 토트넘은 다른 프리미어리그 구단들과 달리 동상이나 기념 조형물 설치를 최소화하며 팀 운영을 해왔습니다. 하지만 이번 시즌 초, 구단의 상징이었던 '빌 니콜슨 게이트'를 성공적으로 재설치하며 팬들의 오랜 염원을 충족시킨 바 있습니다. 이러한 변화는 벤카테샴 CEO 부임 이후 팬들의 의견을 적극적으로 수용하며 구단 운영 방침에 긍정적인 변화를 주고 있다는 분석입니다. 빌 니콜슨 게이트 복원은 이러한 변화의 신호탄으로 해석되며, 이는 동상 건립 추진과 함께 토트넘 구단이 팬들과의 소통을 강화하고 과거의 유산을 존중하는 방향으로 나아가고 있음을 보여줍니다. 이러한 정책 변화는 구단의 정체성을 더욱 공고히 하고 팬들과의 유대감을 강화하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "팬들의 염원과 기대",
        "content": "토트넘 팬들은 오랜 시간 동안 경기장 주변에 구단의 위대한 인물들을 기리는 동상이 세워지기를 간절히 바라왔습니다. 그동안 빌 니콜슨, 지미 그리브스와 같은 역대급 전설적인 선수들부터 현대 축구 시대를 이끌었던 스타들까지, 다양한 이름들이 팬들 사이에서 동상 건립의 주인공으로 거론되어 왔습니다. 이제 벤카테샴 CEO의 발언으로 이러한 염원이 현실화될 가능성이 높아지면서 팬들의 기대감은 더욱 커지고 있습니다. 특히, 최근 몇 년간 토트넘의 에이스로 활약하며 팀에 41년 만의 유럽 대항전 우승이라는 쾌거를 안긴 손흥민의 이름이 팬들 사이에서 유력하게 거론되고 있습니다. 그의 뛰어난 개인 스탯과 팀에 대한 헌신은 많은 팬들에게 깊은 감동을 선사했으며, 동상 건립의 주인공으로 손흥민을 지지하는 목소리가 높습니다. 절친인 히샤를리송이 손흥민 동상 합성 사진을 올리며 건립을 주장한 것도 이러한 팬들의 열망을 대변하는 예시라고 볼 수 있습니다. 팬들의 진심 어린 염원이 구단에 전달되어, 자랑스러운 토트넘의 역사를 상징하는 동상들이 건립되기를 기대합니다."
      },
      {
        "title": "손흥민, 동상 주인공 가능성",
        "content": "토트넘 홋스퍼 스타디움에 동상이 세워진다면, 현 시대 토트넘의 상징적인 선수로 손흥민이 유력하게 거론되고 있습니다. 비록 해리 케인이 오랜 기간 팀의 주장이자 공격의 중심이었지만, 손흥민은 구단의 오랜 징크스를 깨고 팀을 유럽 대항전 우승으로 이끌며 역사를 새로 썼습니다. 41년 만의 유로파리그 우승이라는 쾌거는 손흥민이 토트넘 팬들에게 얼마나 중요한 선수인지를 다시 한번 증명하는 계기가 되었습니다. 개인적인 기록 면에서도 손흥민은 토트넘 역대 10위권 안에 드는 뛰어난 성적을 기록하고 있으며, 이는 그의 꾸준함과 실력을 입증하는 증거입니다. 유로파리그 우승을 확정한 직후, 그의 절친인 히샤를리송이 자신의 SNS에 손흥민 동상 합성 사진을 올리며 '동상을 세워야 한다'고 주장했을 정도로 팬들 사이에서도 그의 동상 건립에 대한 열망이 매우 높습니다. 이러한 상황을 종합해 볼 때, 손흥민은 토트넘의 새로운 역사와 상징성을 대표하는 인물로서 동상 건립의 첫 주인공이 될 가능성이 매우 높다고 할 수 있습니다. 그의 업적은 앞으로도 오랫동안 토트넘 팬들에게 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "토트넘 구단이 동상 건립 계획을 추진하고 팬들의 의견을 중요하게 생각하는 것은 매우 긍정적인 변화라고 생각합니다. 특히 손흥민 선수가 동상 건립의 유력한 후보로 거론되는 것은 그의 뛰어난 활약과 팀에 대한 기여를 제대로 인정받는 것이라고 봅니다. 동상은 단순히 선수의 업적을 기리는 것을 넘어, 구단의 역사와 팬들의 자부심을 상징하는 중요한 요소가 될 수 있습니다. 손흥민 선수는 한국 선수로서 프리미어리그에서 최고 수준의 활약을 펼치며 한국 축구의 위상을 높이는 데 크게 기여했습니다. 그의 토트넘에서의 성공은 한국 팬들에게도 큰 영감을 주었으며, 그의 동상이 건립된다면 이는 한국 축구 팬들에게도 특별한 의미를 가질 것입니다. 구단은 팬들의 의견을 경청하여 어떤 선수의 동상이 먼저 세워질지 신중하게 결정해야 할 것입니다. 이는 단순히 한 선수에 대한 기념을 넘어, 토트넘 구단의 가치와 역사를 어떻게 계승하고 발전시켜 나갈지에 대한 중요한 메시지를 전달할 수 있기 때문입니다. 손흥민 동상 건립은 토트넘의 역사를 상징하는 새로운 이정표가 될 것이며, 미래 세대 선수들에게도 큰 동기 부여가 될 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n23624?mid=n1007",
    "hashTag": [
      "#손흥민동상",
      "#토트넘",
      "#프리미어리그",
      "#축구레전드",
      "#벤카테샴"
    ]
  },
  {
    "type": "ent",
    "title": "\"인종차별\" 주장한 소유, 비행기서 만취상태…목격담 등장 [스타이슈]",
    "newTitle": "소유 미국행 비행기 탑승객 목격담 공개 소유 인종차별 주장 진실은",
    "article": "[스타뉴스 | 김미화 기자] 씨스타 소유 / 사진=개인계정 씨스타 출신 가수 소유가 미국발 한국행 미국 비행기에서 인종차별을 당했다고 밝혀 논란인 가운데, 해당 항공기를 탑승했던 승객들의 목격담이 등장해 눈길을 끈다. 소유는 지난 19일 \"뉴욕 스케줄을 마치고 경유로 애틀랜타에서 한국행 비행기에 올랐다. 너무 피곤한 상태에서 식사 시간을 확인하려고 한국인 승무원을 요청했을 뿐인데 사무장은 제 태도를 단정하며 저를 문제있는 승객처럼 대했고 갑자기 시큐리티까지 불렀다\"라며 \"'제가 문제라면 내리겠다'는 말까지 해야했고 이후 비행 내내 차가운 시선과 태도를 견뎌야 했다. 그 순간 '이게 인종차별일까'라는 생각이 들었다\"라고 호소했다. 이어 소유는 \"15시간 넘는 비행동안 아무 것도 먹지 못했고 그 경험은 인종적 편견에서 비롯된 깊은 상처로 남았다\"라며 \"아무도 인종 때문에 의심받거나 모욕당하지 않기를 바란다\"라고 덧붙였다. 해당 항공사는 미국 국적 항공사 D사로 소유는 항공권까지 찍어 올리며 걱정을 샀다. 이런 가운데 소유와 같은 항공편을 탔다고 주장하는 목격담이 등장했다. 해당 글에는 \"같이 비행기 탄 사람이다. 소유 만취 상태에서 본인이 피곤하다고 안 먹겠다고 했고, 취한 상태에서 비행기 타면 안된다고 하는 직원들의 이야기도 들었다\"라며 \"이런식으로 억울하다, 인종차별이다라고 하면 안된다. 그 순간 한국인으로서도 또 팬으로서도 창피했다\"라고 썼다. 이어 그는 다른 사람들의 질문에 \"밤 비행기라서 (만취인지) 몰랐는데 좌석 앉고 나서 갑자기 시끄러워져서 보니 소유씨였다. 본인 입으로 취했다며 메뉴 못 읽으니까 한국 승무원 요청한 것이다. 시큐리티는 없었다\"라고 상황을 설명했다. 해당 목격담이 사실인지 확인은 되지 않았지만, 함께 비행기를 탔다고 주장하는 승객의 이 같은 목격담에 여러 의견이 이어지고 있다. [관련기사] ☞ 박수홍·박경림, 피는 물보다 진하지 않다 [★FOCUS] ☞ 1위 방탄소년단 지민, 2위 방탄소년단 진, 3위 빅뱅 지드래곤 ☞ '前 박유천 약혼녀' 황하나, 승리와 캄보디아서 대체 무슨 짓을..'충격 근황' [스타이슈] ☞ '나는 솔로' 28기 임신 커플 생겼다..\"정희♥광수 겹경사?\" ☞ 수지, 한 줌 허리에 부츠도 남아..'뼈 말라' 몸매에 깜짝 김미화 기자 letmein@mt.co.kr ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소유 인종차별 주장",
        "content": "가수 소유가 미국발 한국행 비행기에서 인종차별을 당했다고 밝혀 큰 파장을 일으키고 있습니다. 소유는 개인 SNS를 통해 뉴욕 일정을 마치고 애틀랜타를 경유하는 한국행 비행기에서 겪은 불쾌한 경험을 토로했습니다. 피곤한 상태에서 한국인 승무원을 요청했을 뿐인데, 사무장이 태도를 문제 삼으며 자신을 '문제 있는 승객'처럼 대했고 급기야 보안 요원까지 불렀다고 주장했습니다. 소유는 \"제가 문제라면 내리겠다\"는 말까지 해야 했으며, 이후 15시간이 넘는 비행 시간 동안 차가운 시선과 태도를 견뎌야 했다고 털어놓았습니다. 이러한 경험이 인종적 편견에서 비롯된 깊은 상처로 남았다고 밝히며, 누구도 인종 때문에 의심받거나 모욕당하지 않기를 바란다는 메시지를 전했습니다. 소유는 미국 국적의 D 항공사를 특정하며 항공권까지 공개해 누리꾼들의 걱정을 샀습니다."
      },
      {
        "title": "목격담 등장, 진실 공방",
        "content": "소유의 인종차별 주장 이후, 해당 항공편에 함께 탑승했다는 승객의 목격담이 등장하며 논란은 더욱 증폭되고 있습니다. 이 승객은 온라인 커뮤니티를 통해 소유가 만취 상태에서 본인이 피곤하다고 식사를 거부했으며, 술에 취한 상태로 비행기에 타는 것은 안 된다는 직원들의 이야기를 들었다고 주장했습니다. 또한, 억울하다며 인종차별이라고 주장하는 태도에 한국인으로서, 팬으로서 창피했다고 덧붙였습니다. 다른 승객의 질문에 대한 답변에서는 좌석에 앉은 후 갑자기 시끄러워져 보니 소유가 술에 취했다며 메뉴를 읽기 어려워 한국 승무원을 요청한 것이라고 설명했습니다. 다만, 보안 요원이 있었다는 소유의 주장과는 달리 보안 요원은 없었다고 언급했습니다. 아직 해당 목격담의 진위 여부는 명확히 확인되지 않았으나, 이와 같은 상반된 주장이 나오면서 진실 공방이 치열하게 벌어지고 있습니다."
      },
      {
        "title": "인종차별 논란 확산",
        "content": "소유의 인종차별 주장과 승객의 반박 목격담이 공개되면서, 이번 사건은 단순한 해프닝을 넘어 인종차별이라는 민감한 이슈로 번지고 있습니다. 해외를 오가는 항공편에서 발생할 수 있는 인종적 편견과 차별에 대한 경각심을 일깨우는 계기가 되었습니다. 특히, 한국인으로서 해외에서 겪을 수 있는 차별적인 경험은 많은 이들에게 공감을 얻고 있으며, 소유의 용기 있는 발언을 지지하는 여론도 형성되고 있습니다. 반면, 일부에서는 소유의 주장과 상반되는 목격담을 근거로 소유의 태도에 문제가 있었던 것은 아닌지에 대한 의문도 제기하고 있습니다. 이처럼 다양한 의견이 충돌하면서 사건의 진실 규명에 대한 관심이 더욱 높아지고 있습니다."
      },
      {
        "title": "항공 업계의 책임",
        "content": "이번 소유 인종차별 논란은 항공 업계 전반에 걸쳐 서비스 품질과 승객 응대에 대한 중요한 질문을 던지고 있습니다. 모든 승객은 국적이나 인종에 관계없이 존중받고 안전하게 여행할 권리가 있으며, 항공사 측은 이러한 권리를 보장해야 할 책임이 있습니다. 특히, 국적 항공사가 아닌 외국 국적 항공사에서 발생하는 인종차별 사례는 글로벌 시대에 더욱 민감하게 받아들여져야 합니다. 항공사들은 승무원 대상 인종차별 및 고객 응대 교육을 강화하고, 발생할 수 있는 차별적 상황에 대한 명확한 처리 지침을 마련해야 할 필요성이 제기되고 있습니다. 이번 사건을 계기로 모든 항공사가 인종차별 없는 안전하고 평등한 여행 환경을 조성하기 위한 노력을 기울여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "소유가 겪었다는 인종차별 주장은 매우 안타까운 일이며, 해외여행 중 이러한 불쾌한 경험을 한다는 것은 누구에게나 깊은 상처가 될 수 있습니다. 특히, 연예인이라는 공인으로서 이러한 경험을 공개하는 것은 쉽지 않은 결정이었을 것입니다. 소유의 용기 있는 고발은 해외에서 한국인이 겪을 수 있는 잠재적인 인종차별 문제에 대한 사회적 논의를 촉발시켰다는 점에서 의미가 있습니다. 하지만 동시에, 상반된 목격담이 등장하면서 사건의 진실은 아직 명확하게 밝혀지지 않았습니다. 비행기 내에서 발생한 일은 개인의 기억과 관점에 따라 다르게 해석될 여지가 있으며, 쌍방의 주장을 모두 경청하고 신중하게 판단하는 자세가 필요합니다. 이번 사건을 통해 우리는 인종차별 문제에 대해 다시 한번 깊이 생각해 볼 필요가 있으며, 항공사 역시 모든 승객을 공정하고 존중하는 태도로 대해야 한다는 점을 강조하고 싶습니다. 진실이 명확하게 밝혀져 억울한 사람이 없기를 바라며, 앞으로 이러한 일이 재발하지 않도록 사회 전체의 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n03832?mid=n1008",
    "hashTag": [
      "#소유",
      "#인종차별",
      "#항공사",
      "#목격담",
      "#논란",
      "#애틀랜타",
      "#한국행",
      "#뉴욕",
      "#승무원",
      "#미국항공사"
    ]
  },
  {
    "type": "ent",
    "title": "갑작스레 이혼 발표하더니…3년 만에 재결합설 돌고 있는 스타 부부",
    "newTitle": "함소원 진화 3년 만에 재결합설, 딸 혜정이와 함께한 모습 포착",
    "article": "함소원 SNS 2018년 4월, 18세 연하의 중국인 진화와 결혼한 함소원은 같은 해 8월 딸 혜정이를 품에 안으며 행복한 가정생활을 누리는 듯했다. 하지만 2024년 8월 6일, 남편 진화가 함소원에게 폭행을 당했다며 상처로 얼룩진 얼굴 사진을 SNS에 올렸다. 몇 시간 뒤 폭행은 사실이 아니라고 번복하며 해명에 나섰지만 파장을 계속됐다. 그리고 열흘 뒤인 8월 16일, 함소원은 라이브 방송을 통해 이혼 소식을 알렸다. 당시 함소원은 이혼은 2022년 12월에 이미 마친 상태라고 털어놓으며 이혼 후에도 딸의 양육을 위해 동거 중이라고 밝혔다. 부부도 아닌 결별한 사이도 아닌 애매한 관계를 이어오던 두 사람은 2024년 10월, 완전히 이별했음을 전했다. 진화는 본인의 고향인 중국으로, 함소원과 딸 혜정이는 한국에서 각자 생활을 해나가기로 했다고 알려 주목을 받았다. 이렇게 두 사람의 파란만장한 결혼생활은 종지부를 찍는 것처럼 보였다. 하지만 최근 두 사람의 재결합설이 돌고 있어 세간의 이목을 끌고 있다. 박슬기 SNS 지난 10월 13일 방송인 박슬기는 자신의 SNS에 한 장의 사진과 함께 뜻밖의 사실을 공개했다. 박슬기는 이날 “만남의 광장 롯데월드. 소원 언니 가족 만남. 너무 반가웠져용”이라는 글을 남기며 함소원과 그의 딸, 그리고 진화와 함께 찍은 사진을 게시했다. 주목할 점은 전 남편 진화와 함께 밀착 스킨십으로 나란히 선 함소원의 모습이었다. 두 사람은 이혼 후에도 딸 혜정이를 위해 계속해서 교류해왔으며, 이날 역시 딸을 위해 놀이공원을 함께 찾은 것으로 추측된다. 박슬기는 못 알아볼 정도로 자란 함소원의 딸을 향해 “혜정이 많이 컸다”라며 감탄을 표하기도 했다. 함소원과 진화의 만남을 두고 일각에서는 “재결합 이야기가 계속 나오던데, 꾸준히 만나는 거 보니 진짜 다시 합치는 거 아니냐”라는 의견이 나오고 있는 상황이다. 하지만 또 한편에서는 박슬기를 향해 비판이 쏟아지기도 했다. 현재 온라인 커뮤니티 등에서는 “타인의 사생활을 왜 맘대로 올리느냐”라며 날선 반응을 드러내고 있다. 함소원과 진화가 조용히 딸과 시간을 보낸 자리였던 만큼 ‘경솔했다’는 의견이 적지 않다. 이를 의식한 탓인지 현재 해당 사진은 삭제된 상태다. 함소원 SNS 한편 함소원과 진화는 지난 2월에도 딸의 유치원 졸업식에 함께 참석하며 재결합설에 불을 지핀 바 있다. 당시 함소원은 자신의 SNS에 딸의 졸업 사진을 공개하며 “(졸업식에 와주기로 한) 약속 지켜준 진화 씨에게 고맙다”라고 전했다. 앞서 함소원은 이혼 사실을 밝히면서 자신은 아직 진화 씨를 좋아하는 마음이 있다며 재결합 가능성을 열어뒀었다. 하지만 지난 9월 MBN ‘가보자GO 시즌3’에 출연해서는 파경 사유를 전하면서 재결합 가능성에 선을 그었다. 당시 함소원은 “결혼 후 남편과 일까지 함께 하다 보니 싸움이 잦아졌다. 어린 시절 자주 싸우던 부모님 밑에서 자란 탓에 아빠를 나쁘게 생각했었는데, 딸도 나처럼 자라는 게 아닐까 걱정됐다“라며 “어느 날은 싸우는데 딸이 ‘싸우지 말라’고 하더라. 그때 ‘이제 그만 해야겠다’라는 생각이 들었다”라고 이혼을 결심한 이유를 전했다. 함소원은 이어 “현재 재결합 가능성은 생각하고 있지 않다”라며 “진화 씨 나이가 서른인데, 새 출발 하기 좋은 나이 아니냐. 새 출발 한다고 해도 이해한다”라고 덤덤하게 속내를 밝혔다. 함소원 SNS 그러나 이혼 후에도 꾸준히 왕래하며 최근까지도 만남을 잇고 있는 두 사람. 비록 이혼은 했지만 자녀가 있고 인연을 계속 이어가는 이상 미래가 어떻게 될지는 모를 일이다. 다시 부부로 재결합하게 될지 두 사람이 다른 이와 재혼을 하게 될지 앞으로의 행보에 귀추가 주목된다. 1976년생으로 올해 49세인 함소원은 1995년 영화 ‘헤어드레서’에 단역으로 출연하면서 연예계에 데뷔했다. 이후 1997년 미스코리아 태평양에 입상하며 본격적인 방송 활동을 시작했다. 그는 영화 ‘색즉시공’, 드라마 ‘무인시대’ 등 각종 영화와 드라마, 연극, 뮤지컬, 가수, 예능까지 활동 영역을 넓히며 입지를 다졌다. 2008년부터는 중국에서 활동하며 큰 인기를 모았으며, 결혼 후에는 한국 예능에 출연하며 인지도를 높였다. 18세 연하의 중국 인플루언서 진화와 결혼해 슬하에 딸을 두었으나 3년 전 이혼했다. 김수진 기자 sjkim@segye.com ▶ “모르고 당했다”…왕따 고백 이어지는 女 스타들 ▶ “행주로 식탁 닦았다가 병원행”…세제로 빨아도 소용없었다 ▶ 이미 결혼했다니…열애설 없이 조용한 가족식 올린 스타 ▶ “우리집으로!” 딸 수련회 보내다 참변…32살 여배우 석방 당일 또 [금주의 사건사고] ▶ 아들이 말려도 쓴다…짠순이 전원주가 86세에 찾은 여유 ▶ “처음엔 충격, 모든 게 무너졌다”…양세찬, 암 진단 고백 ▶ ‘캄보디아 사망’ 故 서세원 언급한 서동주 “구치소 간 후 다른 사람 됐다” ▶ “형부 구준엽, 지금도 언니 곁에”···서희제, 눈물로 전한 안타까운 근황 ▶ “1000만원은 기본?”…딘딘이 밝힌 연예인 축의금 현실 ▶ “물티슈로 식탁 닦았다가”…병원 신세진 사연은? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "함소원 진화 재결합설",
        "content": "함소원과 18세 연하 중국인 남편 진화의 재결합설이 또다시 불거지며 세간의 이목을 집중시키고 있습니다. 두 사람은 2018년 결혼 후 딸 혜정이를 품에 안으며 행복한 가정을 꾸리는 듯했으나, 2024년 8월 남편 진화가 SNS에 폭행 피해를 주장하는 사진을 올리면서 파문이 일었습니다. 이후 진화는 폭행 사실을 번복하며 해명에 나섰지만, 그로부터 열흘 뒤 함소원은 라이브 방송을 통해 이혼 소식을 알렸습니다. 당시 함소원은 이미 2022년 12월에 이혼 절차를 마쳤으며, 딸의 양육을 위해 이혼 후에도 동거 중이라고 밝혔습니다. 부부도, 완전히 결별한 사이도 아닌 복잡한 관계를 이어오던 두 사람은 2024년 10월, 진화는 중국으로, 함소원과 딸 혜정이는 한국으로 돌아가 각자의 길을 가기로 하며 파란만장했던 결혼 생활에 마침표를 찍는 듯했습니다. 하지만 최근 박슬기 방송인의 SNS에 올라온 사진 한 장이 새로운 재결합설의 불씨를 지피고 있습니다."
      },
      {
        "title": "박슬기 SNS 공개 사진",
        "content": "지난 10월 13일, 방송인 박슬기는 자신의 SNS에 함소원, 딸 혜정, 그리고 전 남편 진화와 함께 찍은 사진을 게재했습니다. 사진 속 함소원과 진화는 이혼 후에도 딸 혜정이를 위해 교류를 이어왔음을 보여주듯 다정하게 밀착 스킨십을 하며 나란히 서 있어 많은 이들의 시선을 사로잡았습니다. 이날 역시 두 사람은 딸 혜정이를 위해 함께 놀이공원을 찾은 것으로 추측됩니다. 박슬기는 몰라보게 많이 자란 함소원의 딸 혜정이를 보며 감탄을 금치 못했습니다. 이 모습을 본 일각에서는 '재결합 이야기가 계속 나오던데, 꾸준히 만나는 거 보니 진짜 다시 합치는 것 아니냐'는 추측이 제기되고 있습니다. 함소원과 진화의 잦은 만남이 단순한 공동 양육을 넘어선 관계 변화를 암시하는 것이 아니냐는 의견이 조심스럽게 나오고 있는 상황입니다."
      },
      {
        "title": "박슬기 사진 게시 비판",
        "content": "하지만 박슬기가 함소원과 진화의 만남을 담은 사진을 SNS에 공개한 것에 대해 비판의 목소리도 거세게 일고 있습니다. 현재 온라인 커뮤니티 등에서는 '타인의 사생활을 왜 멋대로 올리느냐'며 날선 반응을 보이고 있습니다. 함소원과 진화가 딸 혜정이를 위해 조용히 시간을 보내고 싶었을 자리였을 가능성이 높은 만큼, 박슬기의 행동이 '경솔했다'는 의견이 지배적입니다. 이러한 비판을 의식한 듯, 박슬기는 현재 해당 사진을 삭제한 상태입니다. 개인적인 만남을 대중에게 공개하는 것이 당사자들에게 어떤 영향을 미칠지 충분히 고려하지 못한 행동이었다는 지적이 이어지고 있습니다. 사생활 보호의 중요성과 연예인의 공적 지위 사이의 경계에 대한 논쟁이 다시 한번 불거지고 있습니다."
      },
      {
        "title": "과거 재결합설과 이혼 사유",
        "content": "함소원과 진화의 재결합설은 이번이 처음이 아닙니다. 지난 2월에도 두 사람은 딸의 유치원 졸업식에 함께 참석하며 재결합설에 불을 지핀 바 있습니다. 당시 함소원은 SNS를 통해 딸의 졸업 사진을 공개하며, 졸업식에 와주기로 한 약속을 지켜준 진화에게 고마움을 전했습니다. 이혼 사실을 공개할 당시 함소원은 자신은 아직 진화에 대한 마음이 남아있다며 재결합 가능성을 열어두기도 했습니다. 그러나 지난 9월 MBN '가보자GO 시즌3'에 출연한 함소원은 파경 사유를 구체적으로 밝히며 재결합 가능성에 선을 그었습니다. 당시 함소원은 결혼 후 남편과 함께 일하면서 잦은 다툼이 생겼고, 어린 시절 부모님의 싸움을 보고 자란 경험 때문에 딸이 자신처럼 자랄까 봐 걱정되었다고 털어놓았습니다. 딸이 '싸우지 말라'고 말한 순간 이혼을 결심하게 되었다고 밝힌 함소원은 현재 재결합 가능성은 전혀 생각하고 있지 않다고 덤덤하게 심경을 전했습니다."
      },
      {
        "title": "함소원 진화, 앞으로의 행보",
        "content": "이혼 후에도 꾸준히 왕래하며 최근까지도 만남을 이어가고 있는 함소원과 진화의 관계는 여전히 뜨거운 관심사입니다. 비록 법적으로는 부부가 아니지만, 두 사람 사이에는 사랑스러운 딸 혜정이가 있고, 인연의 끈을 완전히 놓지 않고 있다는 점에서 앞으로의 미래는 예측하기 어렵습니다. 자녀의 양육이라는 공통의 목표를 위해 지속적으로 만나고 소통하는 과정에서 다시 한번 사랑을 확인하고 부부로 재결합하게 될지, 아니면 각자의 길에서 새로운 인연을 만나게 될지 귀추가 주목됩니다. 함소원과 진화의 다음 행보가 어떤 모습으로 펼쳐질지, 대중들은 설렘 반, 우려 반의 시선으로 지켜보고 있습니다. 이들의 이야기는 연예인의 사생활과 가족 관계에 대한 다양한 시사점을 던져주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "함소원과 진화 커플의 재결합설은 여러 차례 반복되며 대중들의 호기심을 자극하고 있습니다. 이혼 후에도 자녀를 위해 지속적으로 관계를 이어가는 모습은 긍정적으로 볼 수 있지만, 이러한 만남이 재결합으로 이어질지는 미지수입니다. 특히 방송인 박슬기의 SNS 사진 공개는 당사자들의 사생활을 존중하지 않은 행동이라는 비판을 피하기 어렵습니다. 연예인으로서 대중의 관심을 받는 것은 숙명이지만, 사적인 영역까지 과도하게 노출되는 것은 분명 문제가 있습니다. 함소원 본인이 과거 인터뷰에서 재결합 가능성을 낮게 보았던 점을 고려할 때, 현재의 만남이 단순한 이혼 후 양육 협력의 연장선일 가능성도 높습니다. 결국 두 사람의 관계는 본인들의 결정에 달려있으며, 외부의 억측보다는 당사자들의 신중한 선택과 행동이 중요하다고 생각합니다. 함소원과 진화의 앞으로의 행보가 딸 혜정이에게 가장 행복한 결과를 가져다주기를 바랍니다. 이들의 이야기는 보여지는 모습 뒤에 숨겨진 복잡한 개인사와 가족 관계에 대해 다시 한번 생각하게 만드는 계기가 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n23548?mid=n1008",
    "hashTag": [
      "#함소원",
      "#진화",
      "#함소원진화",
      "#함소원재결합",
      "#함소원이혼",
      "#함소원딸",
      "#혜정이",
      "#연예인근황",
      "#함소원근황",
      "#박슬기"
    ]
  },
  {
    "type": "ent",
    "title": "김흥국 심경고백 \"정치는 내 길 아냐\" 뒤늦게 복귀 선언",
    "newTitle": "가수 김흥국, 정치 활동 접고 무대로 복귀 선언하며 신곡 예고",
    "article": "[동아닷컴] 김흥국 심경고백 “정치는 내 길 아냐” 뒤늦게 복귀 선언 가수 김흥국이 정치색을 벗고 본업 복귀를 알렸다. 김흥국은 “이제는 오직 노래와 예능으로 국민 곁에 서겠다”면서 정치적 논란에서 벗어나 가수·방송인으로서의 본연의 자리로 복귀를 선언했다. 신곡을 준비 중인 그는 유쾌한 매력과 예능감을 담은 개인 유튜브 채널 운영 계획도 함께 알렸다. 앞서 김흥국은 윤석열 전 대통령의 탄핵 반대 집회에 참석하는 등 보수 우파 정치 성향을 드러내왔다. 올해 1월에는 서울 용산구에서 진행된 당시 윤석열 대통령 관저 앞 불법 체포 저지 집회에 참석하고 서울서부지법 폭동 사태를 옹호하기도 했다. 하지만 이제는 가수로서의 초심으로 돌아가겠다는 의지를 강조한 김흥국. 그는 “정치 이야기는 이제 내려놓고, 무대 위에서 국민들과 함께 웃고 노래하겠다”며 “정치는 내 길이 아니었다. 나는 사람들에게 웃음을 주고, 함께 노래할 때 가장 행복하다. 그게 진짜 김흥국이다”라고 털어놨다. 김흥국은 대표곡 ‘호랑나비’의 흥겨운 에너지와 현대적인 감각을 접목한 신곡을 연말 발표할 예정이다. 직접 운영하는 유튜브 채널을 통해 그의 일상, 무대 비하인드, 예능감 넘치는 콘텐츠를 선보일 계획이다. 김흥국은 “무대에서 노래하고, 카메라 앞에서 웃는 게 내 인생이다. 이제는 온라인에서도 국민들과 함께 웃고 싶다”고 말했다. 김흥국은 오랫동안 드리워진 강한 성향으로 인해 가능할지 모르지만 다시 불러만 준다면 방송, 행사, 예능 프로그램 출연과 함께 새로운 음악 활동을 병행할 것이라고 전했다. 그는 “다시 국민에게 웃음과 희망을 드릴 수 있다면 그것이 내 인생 2막의 시작”이라며 결연한 의지를 보였다. 정희연 동아닷컴 기자 shine2562@donga.com ▲ 소유 폭로 “15시간 못 먹고…” 인종차별까지? ▲ 이영애, 형사 차로 들이받아…최악의 길만 걸어 (은수) ▲ 불화설 수지, 돌연 태세전환? 의미심장 글 ▲ ‘190억 빚’ 임채무, 15년 만에 아내에 꽃 선물 “앞길은 탄탄대로” ▲ “한국인 맞냐” 안예은, 황당한 ‘일본인’ 루머 ▲ 조우종, 입실 불가 위기? ♥정다은 때문에 멘붕 ▲ 김구라, ‘금테크’ …1억→3억4000만 원 “아내 덕에 벌어” ▲ “펑펑 울며 ‘살려 달라’는 母…” 신화 이민우 심경 ▲ 이정현, 말기암母 치료비 감당 불가…마지막 ‘꽃놀이 간다’ ▲ 배정남 오열, 가족 잃은 황망함…모두 울었다 ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김흥국, 정치와 이별",
        "content": "가수 김흥국이 그동안 정치적 행보에 대한 심경을 고백하며 오롯이 본업인 가요계와 예능 활동에 집중하겠다는 뜻을 밝혔다. 김흥국은 이제 국민 곁에서 노래와 예능으로 소통하겠다고 선언하며 정치 논란에서 벗어나 본연의 자리로 돌아오겠다는 의지를 다졌다. 그의 복귀 선언은 많은 팬들에게 신선한 충격을 안겨주고 있으며, 앞으로 그가 어떤 모습으로 대중 앞에 설지 주목된다. 김흥국은 오랫동안 다져온 무대 경험과 유쾌한 입담으로 다시 한번 대중의 사랑을 받을 준비를 하고 있다."
      },
      {
        "title": "무대 복귀 신호탄",
        "content": "김흥국은 곧 발표될 신곡을 통해 그의 트레이드마크인 '호랑나비'의 흥겨운 에너지를 현대적인 감각으로 재해석하여 선보일 예정이다. 이번 신곡은 연말에 공개될 예정이며, 팬들은 그의 새로운 음악에 대한 기대감을 높이고 있다. 단순히 노래뿐만 아니라, 그의 유쾌한 매력과 뛰어난 예능감을 담은 개인 유튜브 채널 운영 계획도 함께 공개하며 팬들과의 접점을 넓히겠다는 포부를 밝혔다. 유튜브를 통해 김흥국의 일상, 무대 비하인드 스토리, 그리고 예능감 넘치는 콘텐츠를 만날 수 있을 것으로 예상된다."
      },
      {
        "title": "정치 활동, '내 길 아냐'",
        "content": "과거 보수 우파 성향을 드러내며 정치적 논란의 중심에 섰던 김흥국은 이제 그 모든 것을 내려놓겠다고 선언했다. 그는 더 이상 정치적 발언에 얽매이지 않고, 오직 무대 위에서 국민들과 함께 웃고 노래하는 것이 자신의 진정한 행복임을 강조했다. 김흥국은 '정치는 내 길이 아니었다'고 솔직하게 털어놓으며, 사람들에게 웃음을 주고 함께 노래할 때 가장 큰 행복을 느낀다고 밝혔다. 이는 그가 진정한 '김흥국'으로 돌아오겠다는 강한 의지를 보여주는 대목이다."
      },
      {
        "title": "새로운 도전, 유튜브 채널",
        "content": "김흥국은 그의 활동 영역을 온라인까지 확장하여 개인 유튜브 채널을 통해 팬들과 더욱 가깝게 소통할 계획이다. 그는 '무대에서 노래하고, 카메라 앞에서 웃는 것이 내 인생'이라며, 이제는 온라인에서도 국민들과 함께 웃고 싶다는 바람을 전했다. 유튜브 채널에서는 그의 음악 활동은 물론, 솔직하고 유쾌한 일상 이야기와 무대 뒤의 다양한 모습들을 공개하며 팬들에게 즐거움을 선사할 것으로 기대된다. 이는 과거의 정치적 색깔을 벗고 새로운 도약을 하려는 그의 노력을 보여준다."
      },
      {
        "title": "국민에게 웃음과 희망",
        "content": "김흥국은 과거의 강한 이미지로 인해 활동에 제약이 있을 수 있다는 점을 인지하고 있지만, 다시 한번 기회가 주어진다면 방송, 행사, 예능 프로그램 출연과 함께 새로운 음악 활동을 병행하며 대중 앞에 설 것이라고 밝혔다. 그는 '다시 국민에게 웃음과 희망을 드릴 수 있다면 그것이 내 인생 2막의 시작'이라며 결연한 의지를 다졌다. 이는 오랜만에 무대 복귀를 선언한 김흥국이 국민들에게 긍정적인 에너지와 감동을 선사하며 새로운 인생 2막을 열고자 하는 진심을 보여주는 부분이다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 김흥국의 정치와는 거리를 두고 본업에 집중하겠다는 결정은 그의 음악적 재능과 대중과의 소통을 중요시하는 그의 본질적인 모습으로 돌아가겠다는 진솔한 의지의 표현으로 해석된다. 과거의 정치적 행보가 대중에게 다양한 이미지를 각인시켰을 수 있지만, 이번 복귀 선언을 통해 그는 오롯이 그의 음악과 예능감으로 대중과 다시 한번 소통하겠다는 의지를 보여주고 있다. 특히 유튜브 채널을 통한 적극적인 소통은 팬들과의 거리를 좁히고 그의 인간적인 매력을 드러내는 좋은 기회가 될 것이다. '정치는 내 길이 아니었다'는 그의 고백은 많은 정치인들에게도 깊은 울림을 줄 수 있는 메시지이며, 예술가는 본연의 영역에 집중할 때 가장 큰 빛을 발할 수 있다는 시사점을 던져준다. 그의 신곡과 유튜브 활동을 통해 다시 한번 국민들에게 웃음과 희망을 선사하며 성공적인 인생 2막을 열기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n07869?mid=n1008",
    "hashTag": [
      "#김흥국",
      "#복귀선언",
      "#가수",
      "#유튜브",
      "#신곡",
      "#호랑나비",
      "#예능",
      "#국민가수",
      "#정치",
      "#일상"
    ]
  },
  {
    "type": "ent",
    "title": "'소유 인종차별' 또 델타, 혜리도 당했다…만취 목격담은 삭제+줄행랑 [이슈in]",
    "newTitle": "가수 소유 델타항공 인종차별 논란과 목격담 진실",
    "article": "가수 소유가 델타항공 이용 중 인종차별을 당했다고 토로했다. 하지만 만취 목격담 탓에 여론은 예상치 못한 방향으로 흘러갔고, 응원 아닌 비난의 목소리만 넘쳐나고 있는 상황이다. 정작 소유를 목격했다는 책임 없는 글들은 줄줄이 삭제되고 있는 볼썽사나운 꼴이다. 20일, 소유가 주장한 인종차별 이슈가 화두에 올랐다. 그는 자신의 소셜네트워크서비스(SNS)에 항공권 사진과 함께 “뉴욕 스케줄을 마치고 한국행 비행기에 올랐다. 식사 시간을 확인하려고 한국인 승무원을 요청했을 뿐인데, 사무장은 제 태도를 단정하며 저를 문제 있는 승객처럼 대했고 갑자기 시큐리티까지 불렀다”고 밝혔다. 이어 “‘내가 문제라면 내리겠다’는 말까지 해야 했고, 이후 비행 내내 차가운 시선과 태도를 견뎌야 했다. 그 순간 ‘이게 인종차별일까?’라는 생각이 들었다”며 “15시간 넘는 비행 동안 아무것도 먹지 못했고, 그 경험은 인종적 편견에서 비롯된 깊은 상처로 남았다. 아무도 인종 때문에 의심받거나 모욕당하지 않기를 바란다”고 전했다. 하지만 인스타그램 트립핀코(tripin.ko) 채널이 이를 인용하여 게시물을 게재하자 반전 댓글이 달렸다. A씨는 \"소유가 만취한 상태에서 본인이 피곤하다고 안 먹겠다고 했고, 취한 상태에서 비행하면 안 된다고 직원들이 말하는 것도 들었다\"며 \"이런 식으로 '억울하다', '인종차별이다'라고 하면 안 된다. 그 순간 한국인으로서, 또 팬으로서 너무 창피했다. 승무원들한테도 너무 민망했었다\"고 주장했다. 또 \"이런 식으로 '억울하다', '인종차별이다'라고 하면 안 된다. 그 순간 한국인으로서, 또 팬으로서 너무 창피했다. 승무원들한테도 너무 민망했었다\"며 \"밤 비행이라서 처음에는 몰랐는데, 좌석에 앉고 나서 갑자기 시끄러워져서 봤더니 소유였다. 본인 입으로 취해서 메뉴를 못 읽으니 한국 승무원을 요구한 거였다. 시큐리티는 없었다\"고 덧붙였다. 온라인 커뮤니티 더쿠에도 같은 댓글이 달렸다. 여론은 반전되어 인종 차별을 당했다는 소유를 향한 돌팔매질이 시작됐다. 진위 여부가 확인되지 않은 주장이 힘을 얻은 것. 해당 댓글들은 작성자 스스로 삭제한 상태다. 소유는 델타항공을 이용한 것으로 추측된다. 델타항공은 그간 숱한 차별 논란이 벌어진 곳이다. 걸스데이 출신인 혜리는 지난 2023년 SNS에 “한 달 반 전에 예약하고 좌석까지 미리 지정했는데 퍼스트 클래스 좌석이 없다고 이코노미로 다운그레이드됐다”며 “환불도 못 해주고 자리가 마음에 안 들면 다음 비행기를 타고 가라는 항공사. 심지어 두 자리를 예약했는데 어떻게 둘 다 다운그레이드될 수가 있느냐”고 토로했다. 당시에도 델타항공이었다. 과거에는 흑인 여성 승객과 딸이 켄터키 렉싱턴발 뉴욕행 항공편 ‘편명 5792’에서 1등석에 탑승했다가 비행 중 기내 승무원과의 눈 마주침이 문제되자 항공기에서 내리게 됐다고 주장한 일도 있었다. 당시 고소장에 따르면 승무원이 “나를 그렇게 보지 마라. 위아래로 훑어보지 마라. 시비가 생기면 기계를 되돌릴 수 있다”고 고함을 지른 뒤 기장에 보고해 승객이 퇴거당했다는 것. 델타항공 측은 “특정 사안에 대해 언급할 수 없다. 우리는 어떠한 형태의 차별도 용납하지 않는다”는 원론적 입장만 밝혔다. 또 미국 휴스턴 린든 B. 존슨 병원의 4년 차 산부인과 의사는 흑인 여성이라는 이유로 면박을 당해야 했다. 당시 응급환자를 도울 의사를 찾는 승무원에게 손을 들었으나 승무원은 “진짜 의사나 간호사를 찾는다. 당신과 얘기할 새가 없다”고 말했다. 그 와중에 다른 백인 남성 의사가 오자 그녀에게 “신분증이 있는 의사가 왔다”며 그녀 대신 그를 반겼다고 한다. 2025년 6월에는 승무원이 델타항공을 상대로 인종(아시아계) 및 성전환(트랜스젠더) 정체성을 이유로 괴롭힘을 당했고, 차별적 인사 조치(여행 배정 축소·퇴사 유도 등)가 있었다는 소송을 제기했다. 소장에 따르면 해당 승무원은 2020년부터 테네시 타이탄스 축구팀 전세편에 근무했으며, 리드 승무원이 “너를 없애고 싶다”며 반복적으로 부정적 언급을 했고, 트랜스 정체성이 외부에 노출되는 방식으로 괴롭힘을 당했다고 주장했다. 한인들의 피해도 잇따랐다. LA에 사는 28세 저스틴 조 씨의 부모와 여동생 등 일가족 4명은 독립기념일 연휴를 맞아 멕시코 칸쿤을 가기 위해 LA 국제공항에서 델타항공을 탑승하려 했지만 거부당했다. 당시 그는 승객들이 한꺼번에 몰려 불가피하게 가족들과 떨어져 체크인을 했다. 이후 가족을 기다리자 델타 직원은 탑승을 지시했고, 상황을 설명했지만 직원은 조 씨의 탑승권과 여권을 빼앗아 땅바닥에 던진 뒤 줄 서 있던 나머지 가족들을 손가락으로 가리키며 “안정상의 문제로 모두 탑승할 수 없다”고 말했다. 해당 사건은 영상이 촬영돼 공분을 샀다. 지난 2024년 연방교통부(DOT)에 따르면, 차별 불만이 가장 많이 접수된 항공사 3위로 델타항공이 꼽힌 바 있다. iMBC연예 이호영 | 사진 iMBC연예 DB [실시간 추천기사] ▶ 여친 낙태종용한 UN 김정훈, 이걸로 복귀한다 ▶ '60억 탈세' 이하늬, '불법' 저지르다 또 걸렸다 ▶ 무면허 질주한 정동원, 동석자 정체 충격 ▶ 사이비JMS 출신 男배우 \"교주에 여자 바쳤다더라\" ▶ 유명 가수, 아내 구타 영상 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가수 소유 논란",
        "content": "가수 소유가 델타항공 이용 중 인종차별을 당했다고 주장하며 큰 파장을 일으켰습니다. 소유는 자신의 SNS에 뉴욕 스케줄 후 한국행 비행기에 탑승했으나, 식사 시간을 확인하기 위해 한국인 승무원을 요청했을 뿐인데 사무장이 태도를 문제 삼아 보안 요원까지 불렀다고 토로했습니다. 15시간이 넘는 비행 동안 아무것도 먹지 못했으며, 인종적 편견에서 비롯된 깊은 상처를 안고 돌아왔다고 밝히며 인종차별에 대한 억울함과 상처를 호소했습니다. 아무도 인종 때문에 의심받거나 모욕당하지 않기를 바란다는 그녀의 말은 많은 이들의 공감을 얻을 것으로 예상되었지만, 예상치 못한 방향으로 여론이 흘러가면서 상황은 복잡하게 전개되고 있습니다. 소유의 인종차별 주장에 대한 진실 공방이 뜨겁게 달아오르고 있는 상황입니다."
      },
      {
        "title": "만취 목격담 등장",
        "content": "소유의 인종차별 주장이 알려진 후, 한 온라인 커뮤니티에는 소유가 만취 상태였다는 목격담이 등장하며 상황은 반전되었습니다. 해당 목격담에 따르면 소유는 만취 상태로 본인이 피곤하다며 식사를 거부했고, 취한 상태로 비행하는 것은 안 된다는 직원들의 말을 들었다고 합니다. 또한, '억울하다', '인종차별이다'라며 상황을 몰고 가는 것은 옳지 않다고 지적하며, 한국인으로서, 그리고 팬으로서 너무 창피했다고 심경을 밝혔습니다. 목격담 작성자는 소유가 취해서 메뉴를 못 읽어 한국 승무원을 요구했으며, 보안 요원은 없었다고 주장했습니다. 이러한 만취 목격담이 힘을 얻으면서, 당초 소유를 응원하려던 여론은 비난의 목소리로 바뀌는 양상을 보였습니다. 진위 여부가 불확실한 주장이 힘을 얻으면서 억울함을 호소하는 소유에게 비난이 쏟아지는 안타까운 상황이 펼쳐지고 있습니다."
      },
      {
        "title": "델타항공 차별 논란",
        "content": "이번 소유 사건의 배경으로 델타항공의 과거 차별 논란들이 다시금 주목받고 있습니다. 델타항공은 과거에도 여러 차별 사례로 논란의 중심에 섰던 항공사입니다. 걸스데이 출신 혜리 역시 델타항공에서 좌석 다운그레이드 및 환불 불가 경험을 토로하며 불만을 제기한 바 있습니다. 또한, 흑인 여성 승객이 기내 승무원과의 눈 마주침 문제로 항공기에서 내리게 된 사건, 흑인 여성 의사가 자신의 신분을 제대로 인정받지 못하고 면박을 당한 사건 등 인종차별 논란이 끊이지 않았습니다. 최근에는 델타항공 승무원이 아시아계 및 트랜스젠더 정체성을 이유로 괴롭힘과 차별적인 인사 조치를 당했다며 소송을 제기하는 일까지 발생했습니다. 이러한 델타항공의 잇따른 차별 논란은 이번 소유 사태를 더욱 복잡하게 만들고 있으며, 항공사 측의 안일한 대처에 대한 비판의 목소리도 높아지고 있습니다."
      },
      {
        "title": "한인 피해 사례",
        "content": "델타항공에서 발생한 인종차별 및 부당 대우는 한인 승객들에게도 예외가 아니었습니다. LA에 거주하는 한 한인 남성은 독립기념일 연휴를 맞아 가족과 함께 멕시코 칸쿤으로 가기 위해 델타항공을 탑승하려 했으나 탑승을 거부당하는 황당한 일을 겪었습니다. 승객이 몰려 잠시 가족과 떨어져 체크인했을 뿐인데, 델타 직원은 탑승권과 여권을 빼앗아 바닥에 던지며 안정상의 문제로 탑승할 수 없다고 일방적으로 통보했습니다. 당시 상황은 영상으로 촬영되어 많은 이들의 공분을 샀으며, 델타항공의 불합리한 처사에 대한 비난이 쏟아졌습니다. 이처럼 델타항공은 인종, 국적 등을 이유로 승객에게 차별적인 태도를 보이며 불이익을 주는 사례가 꾸준히 발생하고 있어, 이에 대한 철저한 조사와 재발 방지 대책 마련이 시급해 보입니다. 델타항공 이용 시 한인 승객들이 겪을 수 있는 잠재적인 차별 위험에 대한 주의가 필요해 보입니다."
      },
      {
        "title": "연방교통부 불만 접수",
        "content": "미국 연방교통부(DOT)의 조사 결과에 따르면 델타항공은 차별 불만 접수 건수에서 상위권을 차지하고 있습니다. 이는 델타항공에서 발생하는 차별 관련 사건이 단순히 개인의 일탈이 아닌, 항공사 전반의 구조적인 문제일 가능성을 시사합니다. 델타항공을 이용하는 승객들이 겪는 차별 경험은 다양하며, 인종, 성별, 국적 등 여러 요인이 복합적으로 작용하는 것으로 보입니다. 항공사의 안일한 대응과 차별에 대한 낮은 인식은 승객들에게 깊은 상처를 남기고 있으며, 신뢰도 하락으로 이어지고 있습니다. 특히 델타항공의 경우, 과거부터 꾸준히 제기되어 온 차별 논란에도 불구하고 개선의 움직임이 더디다는 비판을 받고 있습니다. 이러한 상황은 델타항공 이용을 고려하는 승객들에게 불안감을 안겨줄 수 있으며, 항공사 측의 보다 적극적이고 실질적인 차별 근절 노력이 요구됩니다. 델타항공이 앞으로 어떠한 변화를 보여줄지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 소유의 델타항공 탑승 중 발생한 사건은 진실 규명이 무엇보다 중요함을 다시 한번 느끼게 합니다. 만약 소유의 주장대로 인종차별이 있었다면, 이는 명백히 규탄받아야 할 행위이며 델타항공은 책임 있는 자세를 보여야 할 것입니다. 하지만 만취 목격담이 사실이라면, 이는 억울한 오해를 낳고 오히려 피해를 키운 결과를 초래했습니다. 중요한 것은 진실이 무엇인지 객관적으로 파악하는 것이며, 섣부른 판단과 비난은 지양해야 합니다. 델타항공에서 지속적으로 발생하는 차별 논란은 항공사 자체의 시스템적인 문제점을 드러내는 것으로 보입니다. 단순한 개인의 실수가 아닌, 조직 문화와 교육 시스템 전반을 점검하고 개선해야 할 필요가 있습니다. 승객들은 안전하고 존중받는 환경에서 여행할 권리가 있으며, 항공사는 이를 보장할 의무가 있습니다. 앞으로 소유 사건의 진실이 명확히 밝혀지고, 델타항공이 이번 일을 계기로 진정한 변화를 이루어내기를 바랍니다. 또한, 온라인상에서의 근거 없는 비난과 마녀사냥이 아닌, 사실에 기반한 건전한 논의가 이루어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n17094?mid=n1008",
    "hashTag": [
      "#소유",
      "#델타항공",
      "#인종차별",
      "#가수소유",
      "#항공권",
      "#승무원",
      "#만취논란",
      "#",
      "netizens",
      "#델타항공차별",
      "#비행기"
    ]
  },
  {
    "type": "ent",
    "title": "박진주, 11월 30일 결혼 \"예비신랑은 비연예인, 깊은 신뢰\"(공식)",
    "newTitle": "박진주 배우 11월 30일 결혼 소식 비연예인 예비신랑과 백년가약",
    "article": "[조이뉴스24 박진영 기자] 배우 박진주가 결혼한다. 박진주 소속사 프레인TPC는 20일 \"오는 11월 30일, 박진주 배우가 오랜 기간 깊은 신뢰를 쌓아온 분과 서로의 인생을 함께하기로 약속했다\"라고 결혼 소식을 전했다. 배우 박진주가 17일 오전 서울 중구 장충동 신라호텔 다이너스티홀에서 열린 '2023 대한민국 퍼스트브랜드 대상' 포토월 행사에 멀티테이너 수상자로 참석하고 있다. [사진=조이뉴스24 DB] 이어 \"결혼식은 서울 모처에서 양가 가족과 가까운 지인들을 모시고 비공개로 진행될 예정\"이라며 \"예비 배우자가 비연예인인 만큼, 조용히 식을 올리는 점 너른 양해 부탁드린다\"라고 밝혔다. 또 \"박진주 배우는 결혼 이후에도 변함없이 배우로서 좋은 모습으로 여러분께 인사드릴 예정\"이라며 \"보내주시는 사랑에 다시 한번 깊이 감사드리며, 새로운 출발을 앞둔 박진주 배우에게 따뜻한 축하와 응원 부탁드린다\"라고 덧붙였다. 다음은 박진주 결혼 발표 입장 전문. 안녕하세요. 프레인TPC입니다. 항상 박진주 배우를 아껴주시고 사랑해 주시는 모든 분들께 진심으로 감사드리며, 기쁜 소식이 있어 전해드립니다. 오는 11월 30일, 박진주 배우가 오랜 기간 깊은 신뢰를 쌓아온 분과 서로의 인생을 함께하기로 약속했습니다. 결혼식은 서울 모처에서 양가 가족과 가까운 지인들을 모시고 비공개로 진행될 예정입니다. 예비 배우자가 비연예인인 만큼, 조용히 식을 올리는 점 너른 양해 부탁드립니다. 박진주 배우는 결혼 이후에도 변함없이 배우로서 좋은 모습으로 여러분께 인사드릴 예정입니다. 보내주시는 사랑에 다시 한번 깊이 감사드리며, 새로운 출발을 앞둔 박진주 배우에게 따뜻한 축하와 응원 부탁드리겠습니다. 감사합니다. /박진영 기자( neat24@joynews24.com) [관련기사] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박진주 결혼 소식",
        "content": "사랑스러운 배우 박진주가 11월 30일 결혼식을 올린다는 기쁜 소식이 전해졌습니다. 소속사 프레인TPC는 박진주가 오랜 시간 쌓아온 깊은 신뢰를 바탕으로 인생의 동반자가 될 분과 백년가약을 맺는다고 밝혔습니다. 이번 결혼 소식은 많은 팬들에게 축하와 함께 박진주의 새로운 시작을 응원하는 메시지를 보내는 계기가 되고 있습니다. 박진주 배우의 결혼을 진심으로 축하하며, 앞으로도 변함없는 연기 활동으로 대중들에게 좋은 모습 보여주기를 기대합니다. 박진주 배우의 따뜻한 행보에 많은 응원 부탁드립니다."
      },
      {
        "title": "결혼식 비공개 진행",
        "content": "박진주의 결혼식은 서울의 한 장소에서 양가 가족과 가까운 지인들만을 초대해 비공개로 진행될 예정입니다. 이는 예비 신랑이 비연예인이라는 점을 고려한 결정으로, 소속사는 조용하고 경건하게 예식을 치를 수 있도록 팬들의 너른 양해를 구했습니다. 비공개 결혼식은 스타들의 사생활을 보호하고 소중한 사람들과의 의미 있는 순간을 기념하기 위한 일반적인 선택이며, 박진주 배우 역시 이러한 방식을 통해 자신의 인생 2막을 시작하려 합니다. 팬들은 비록 직접 참석하지는 못하지만, 박진주 배우의 행복을 기원하며 따뜻한 마음으로 축복을 보내고 있습니다. 이러한 결정은 박진주 배우의 성숙함과 배려심을 엿볼 수 있는 부분입니다."
      },
      {
        "title": "결혼 후 활동 계획",
        "content": "결혼이라는 인생의 큰 전환점을 맞이한 박진주 배우는 결혼 이후에도 배우로서 활발하게 활동을 이어갈 예정입니다. 소속사는 박진주가 결혼으로 인해 연기 활동에 소홀함이 없을 것이며, 꾸준히 좋은 작품으로 대중들과 만날 것이라고 강조했습니다. 이는 박진주 배우가 자신의 커리어에 대한 열정과 팬들에 대한 감사함을 잊지 않고 있음을 보여주는 대목입니다. 결혼 후에도 변함없는 연기력과 매력으로 브라운관과 스크린을 채워나갈 박진주 배우의 행보가 더욱 기대됩니다. 팬들은 박진주 배우의 이러한 의지를 지지하며, 앞으로 펼쳐질 그녀의 새로운 연기 인생에 따뜻한 격려와 응원을 아끼지 않을 것입니다. 박진주 배우의 끊임없는 노력이 빛나기를 바랍니다."
      },
      {
        "title": "박진주 배우 응원",
        "content": "오랜 시간 동안 다채로운 매력으로 대중들에게 사랑받아온 배우 박진주가 오는 11월 30일 결혼 소식을 알리며 많은 축하를 받고 있습니다. 박진주 배우는 특유의 밝고 사랑스러운 에너지로 드라마와 영화, 예능 등 다방면에서 활약하며 폭넓은 팬층을 확보해 왔습니다. 이번 결혼은 박진주 배우의 인생에 있어 또 다른 행복의 시작을 알리는 신호탄이며, 그녀를 아끼는 모든 이들은 진심으로 그녀의 앞날을 응원하고 있습니다. 비연예인과의 결혼으로 비공개로 진행되지만, 팬들의 축복은 온라인을 통해 끊임없이 이어지고 있습니다. 배우 박진주의 행복을 기원하며, 그녀가 앞으로 보여줄 더욱 성숙하고 깊이 있는 연기를 기대합니다. 박진주 배우의 결혼을 다시 한번 축하합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 박진주의 결혼 소식은 많은 이들에게 따뜻한 행복감을 선사하고 있습니다. 오랜 기간 동안 꾸준히 자신의 길을 걸어온 박진주 배우가 인생의 새로운 장을 여는 것은 분명 축하받아 마땅한 일입니다. 특히 예비 배우자가 비연예인이라는 점을 배려하여 결혼식을 비공개로 진행하는 결정은 연예인으로서 대중들의 관심과 사생활 보호 사이에서 균형을 잡으려는 성숙한 태도를 보여줍니다. 결혼 이후에도 배우로서 활발하게 활동을 이어가겠다는 박진주 배우의 의지는 그녀가 얼마나 자신의 일에 열정을 가지고 있는지, 그리고 팬들에게 좋은 모습을 보여주고자 하는 진심이 있는지를 증명합니다. 이러한 결정은 많은 젊은 여성들에게 긍정적인 메시지를 전달하며, 일과 삶의 균형을 추구하는 데 영감을 줄 수 있을 것입니다. 박진주 배우의 결혼을 진심으로 축하하며, 앞으로도 그녀가 연기자로서, 그리고 한 여성으로서 더욱 빛나는 삶을 만들어가기를 응원합니다. 박진주 배우의 앞날에 행복만이 가득하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n03718?mid=n1008",
    "hashTag": [
      "#박진주",
      "#박진주결혼",
      "#박진주결혼발표",
      "#배우박진주",
      "#박진주프레인TPC",
      "#11월30일결혼",
      "#비연예인예비신랑",
      "#결혼소식",
      "#축하응원"
    ]
  },
  {
    "type": "pol",
    "title": "나경원, 법원장 남편 나온 국감서 \"춘천지법엔 질의 안 하겠다\"",
    "newTitle": "나경원 의원, 국정감사서 남편 관련 춘천지법 질의 자제",
    "article": "[the300][2025 국정감사] (서울=뉴스1) 이광호 기자 = 17일 오전 서울 종로구 헌법재판소에서 국회 법제사법위원회의 헌법재판소, 헌법재판연구원에 대한 국정감사가 열리고 있다. 2025.10.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이광호 기자 나경원 국민의힘 의원이 남편 김재호 판사가 법원장으로서 국정감사에 증인 출석한 춘천지방법원에 대해 질의하지 않겠다고 밝혔다. 나 의원은 20일 서울 여의도 국회에서 진행된 국회 법제사법위원회의 서울고법 등에 대한 국정감사에서 \"춘천지법에 대해서는 일체 질의하지 않겠다\"며 \"다른 위원들의 발언이 좀 더 자유롭고 공정하게 이뤄지도록 이석했다가 다른 기관에 대한 질의를 하겠다\"고 말했다. 나 의원은 그러면서 추미애 법사위원장에게 \"지난 금요일에도 국민의힘 위원들의 발언권 박탈 문제로 충돌이 있었다\"며 \"국정감사가 원활하게 진행될 수 있도록 추 위원장께서 매끄럽게 운영해 달라고 다시 한번 부탁을 드린다\"고 했다. 이에 대해 추 위원장은 \"이번 국정감사는 과거 잘못된 관행과 뿌리 깊게 박힌 카르텔을 드러내고 내란 청산을 조속히 해 국민이 주인인 대한민국 정부를 만들기 위해 최선을 다하고 있다\"며 \"그 과정에서 내란청산과 개혁을 거부하고 과거의 잘못을 감추려 방해하는 세력에 대해서는 위원장으로서 무관용 원칙으로 부여된 권한을 최대한 활용할 수밖에 없을 것\"이라고 말했다. 추 위원장은 \"지난 17일 일어났던 폭언 등과 같은 일이 일어나지 않도록 협조해 주실 것을 모든 위원분들에게 정중하게 부탁드린다\"며 \"지금까지 위원장석 점거는 9회, 질의 방해는 424회 이상 일어났다. 다른 위원들을 방해 하지 않도록 각별히 유념해달라\"고 덧붙였다. [관련기사] ☞ 아이유·지오디 당하더니 또…\"중국이 음원 도둑질\" ☞ \"연예인이랑 모텔서 자고 가…홍진희, 황당 루머 '억울' ☞ 김연경 \"MBC PD한테 속았다…눈물 나려고 해\" ☞ \"일어나봐라, 자나\" 배정남 '유일한 가족' 벨 사망에 오열 ☞ 김종국, 결혼 후 방송 태도 돌변…유재석도 \"달라져\" 당황 ☞ 비자 수수료 '1.4억' 미국…한국엔 기회? \"어떤 조건이면 일하겠냐\" 묻자 ☞ \"집에 노숙자가 들어왔어\" 딸이 보낸 사진에 '발칵'…경찰 \"따라 하지마\" ☞ 서동주 \"아버지, 구치소 다녀오고 돌변\"…캄보디아서 숨진 서세원 회상 ☞ 친형·부모 살해 30대, 늦게 온 엄마까지 죽인 이유…\"혼자 남아 힘들까봐\" ☞ 코스피, 개장 12분 만에 하락 전환…최고치 기록 후 숨 고르기 ☞ 47세 김사랑, 동안 비주얼 '깜짝'…\"다이어트할 땐 따뜻한 물\" ☞ 성남시 '위례 스토리박스' 인근 부지에 첨단기업 유치한다 ☞ 항생제 적정사용 관리 시범사업 참여기관 추가 공모 ☞ 웅진컴퍼스, 중학 필수 영문법 담은 '비담중 Lite 개정판' 출시 ☞ 아이엘, 휴머노이드 로봇 기반 완전 자동화 구축 착수 이태성 기자 lts320@mt.co.kr 이혜수 기자 esc@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국정감사 헌재 공방",
        "content": "국회 법제사법위원회의 헌법재판소 및 헌법재판연구원에 대한 국정감사가 10월 17일 오전 서울 종로구 헌법재판소에서 열렸다. 이번 국정감사는 단순히 기관 운영 전반을 점검하는 자리를 넘어, 정치적 공방과 함께 과거 잘못된 관행 및 카르텔 청산을 위한 의지가 강하게 드러난 자리였다. 특히 여야 간의 입장 차이가 첨예하게 대립하며 국정감사의 원활한 진행을 위한 위원장의 역할이 중요하게 부각되었다. 헌법재판소 국정감사는 사법부 독립성과 공정성을 지키면서도, 국민의 신뢰를 회복하기 위한 중요한 과정으로 주목받고 있다. 헌법재판소의 역할과 기능에 대한 국민적 관심이 높아지는 가운데, 국정감사라는 공개적인 장을 통해 투명성과 책임성을 강화하려는 노력이 이어졌다. 헌법재판소의 향후 운영 방향과 정책 결정 과정에 대한 심도 깊은 논의가 이루어질 것으로 기대된다."
      },
      {
        "title": "나경원 의원 입장",
        "content": "국회 법제사법위원회 소속 나경원 국민의힘 의원은 남편 김재호 판사가 법원장으로 재직 중인 춘천지방법원에 대한 질의를 진행하지 않겠다고 밝혔다. 나 의원은 10월 20일 국회 법제사법위원회의 서울고등법원 등에 대한 국정감사에서 이러한 입장을 표명하며, 다른 위원들의 자유롭고 공정한 질의를 위해 해당 기관에 대한 질의를 생략하겠다고 설명했다. 이는 국정감사 과정에서 발생할 수 있는 이해충돌 논란을 사전에 차단하고, 국정감사의 공정성을 확보하려는 의도로 해석된다. 또한, 나 의원은 추미애 법사위원장에게 국정감사가 원활하게 진행될 수 있도록 협조를 당부하며, 과거 위원회 내에서 발생했던 여야 간의 갈등을 언급하며 매끄러운 운영을 재차 요청했다. 이러한 나 의원의 행보는 국정감사의 본질에 집중하고, 정치적 이슈보다는 정책적 쟁점에 대한 논의를 활성화하려는 노력으로 평가될 수 있다. 춘천지방법원에 대한 질의를 하지 않겠다는 결정은 국정감사의 신뢰도를 높이는 데 기여할 것으로 보인다."
      },
      {
        "title": "추미애 위원장 발언",
        "content": "추미애 법제사법위원장은 이번 국정감사가 과거 잘못된 관행과 뿌리 깊은 카르텔을 드러내고, 내란 청산을 통해 국민이 주인인 정부를 만들기 위해 최선을 다하는 과정이라고 강조했다. 추 위원장은 내란 청산과 개혁을 거부하거나 과거의 잘못을 은폐하려는 세력에 대해서는 위원장으로서 무관용 원칙을 적용하고 부여된 권한을 최대한 활용할 것이라고 밝혔다. 또한, 지난 10월 17일에 있었던 폭언과 같은 일이 재발하지 않도록 모든 위원들에게 협조를 정중히 부탁하며, 이미 위원장석 점거 9회, 질의 방해 424회 이상 등 심각한 상황이 발생했음을 지적했다. 추 위원장은 다른 위원들의 의정 활동을 방해하지 않도록 각별히 유념해 줄 것을 당부하며, 국정감사의 질서 유지와 생산적인 논의를 위해 강력한 리더십을 발휘할 의지를 보였다. 이러한 발언은 국정감사를 통해 개혁을 완수하겠다는 추 위원장의 강력한 의지를 보여주는 동시에, 위원회 내 질서 확립의 중요성을 강조하는 메시지를 전달했다. 헌법재판소 국정감사에서 추 위원장의 단호한 입장은 향후 국정감사 운영에 상당한 영향을 미칠 것으로 예상된다."
      },
      {
        "title": "국정감사 주요 쟁점",
        "content": "이번 헌법재판소 및 헌법재판연구원에 대한 국정감사에서는 헌법재판소의 독립성과 공정성, 그리고 과거 잘못된 관행과 카르텔 청산이라는 큰 틀 속에서 다양한 쟁점들이 논의되었다. 특히, 국정감사 과정에서의 여야 간의 첨예한 대립과 위원장석 점거, 질의 방해와 같은 비정상적인 상황들은 국정감사의 본질적인 기능 수행에 대한 우려를 낳았다. 나경원 의원이 춘천지방법원에 대한 질의를 자제하며 국정감사의 공정성 확보에 기여하겠다는 의사를 밝힌 것은 긍정적인 측면으로 평가할 수 있다. 반면, 추미애 위원장은 개혁의 의지를 더욱 분명히 하며 질서 확립을 강조함으로써, 국정감사를 통한 과거사 정리와 제도 개선에 대한 강력한 드라이브를 걸겠다는 의지를 표명했다. 헌법재판소 국정감사는 단순히 기관의 운영 상황을 점검하는 것을 넘어, 사법부의 신뢰도를 높이고 국민의 기본권을 보장하는 헌법기관으로서의 역할을 더욱 충실히 수행하도록 만들기 위한 중요한 과정이라는 점에서 의미를 갖는다. 국정감사 전반에 걸쳐 핵심 키워드인 '국정감사', '헌법재판소', '개혁' 등이 빈번하게 언급되며 관련 논의가 활발하게 이루어졌다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 헌법재판소 국정감사 보도를 접하며, 국정감사가 본연의 감시와 견제 기능을 넘어 정치적 공방의 장으로 변질되는 현실이 안타까웠다. 나경원 의원의 사법적 이해관계를 고려한 질의 자제 결정은 존중받아 마땅하지만, 진정한 국정감사의 의미는 여야를 떠나 국민의 세금으로 운영되는 국가 기관의 투명성과 효율성을 철저히 검증하고, 정책적 대안을 모색하는 데 있다고 생각한다. 추미애 위원장의 개혁 의지는 높이 평가할 만하지만, '무관용 원칙'과 '최대한 권한 활용'이라는 표현은 자칫 일방적인 운영으로 비춰질 수 있어 우려스럽다. 국정감사가 상호 존중과 합리적인 토론을 통해 건설적인 결과를 도출할 때, 비로소 국민적 신뢰를 얻을 수 있을 것이다. 헌법재판소 국정감사에서 다뤄진 내용들이 실질적인 개선으로 이어지기 위해서는, 정치적 공세가 아닌 정책적 깊이와 객관적인 자료에 기반한 논의가 더욱 활성화되어야 한다. 헌법재판소의 독립성과 공정성, 그리고 국민의 기본권 보장이라는 헌법적 가치를 실현하기 위한 끊임없는 노력이 국정감사라는 과정을 통해 더욱 강화되기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n10593?mid=n1006",
    "hashTag": [
      "#국정감사",
      "#법제사법위원회",
      "#헌법재판소",
      "#나경원",
      "#추미애",
      "#정치"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 김현지, 국감 첫날 휴대폰 교체…李 의혹 때마다 바꿨다",
    "newTitle": "대통령실 김현지 제1부속실장 휴대전화 교체 시기 의혹",
    "article": "김현지 대통령실 제1부속실장이 지난 13일 용산 대통령실에서 열린 수석보좌관회의에 참석해 있다. /사진=연합뉴스 이재명 대통령의 최측근 김현지 대통령실 제1부속실장이 국회 국정감사 첫날인 지난 13일 자신의 휴대전화 단말기를 두 차례 바꾼 것으로 확인됐다. 김 실장은 2023년 검찰이 이재명 당시 더불어민주당 대표 관련 의혹을 수사하기 위해 중앙선거관리위원회를 압수 수색한 다음 날과 2021년 고(故) 김문기씨 사망 일주일여 뒤에도 자신의 휴대전화를 교체했던 것으로 드러났다. 국민의힘에선 이 대통령 관련 의혹이 불거졌을 때마다 김 실장이 휴대폰을 번번이 교체한 것은 석연치 않다는 의혹을 제기하고 있다. 국감 첫날 휴대전화 교체한 김현지 제1부속실장 김현지 대통령실 제1부속실장 휴대전화 변경 내역 /사진=박정훈 국민의힘 의원실 박정훈 국민의힘 의원이 20일 KT에서 제출 받은 자료에 따르면, 김 실장은 당시 경기지사였던 이 대통령이 민주당 대선 후보로 선출된 2021년 10월 10일 이후 자신의 휴대전화 단말기를 총 다섯 차례 바꿨던 것으로 나타났다. 가장 최근 휴대전화 교체가 이뤄진 시점은 이재명 정부 출범 후 첫 국정감사가 시작된 지난 13일이었다. 여야가 김 실장의 국감 출석 여부를 놓고 충돌하는 와중 자신의 휴대전화를 바꾸고 나선 것이다. 기기 변경 내역에 따르면, 김 실장은 지난 13일 오전 10시 36분 자신이 2년가량 사용한 ‘아이폰14 프로’를 최신 기종인 ‘아이폰17’로 교체했다. 11분 뒤 김 실장은 자신의 휴대전화 단말기를 아이폰17에서 아이폰14 프로로 다시 바꿨다. 휴대폰 기종을 짧은 시간 안에 두차례 바꾼 것으로, 교체 이유는 알려지지 않았다. 한 정치권 관계자는 “자신이 쓰던 유심을 다른 단말기로 옮겨 자료를 백업하고 새 전화번호를 개설해 휴대전화를 이원화하려고 했을 가능성이 있다”고 말했다. 김문기씨 사망, 경기도 국감 때도 단말기 교체 이재명 대통령이 더불어민주당 대표 시절인 2023년 9월 9일 '쌍방울 불법 대북 송금' 사건 관련 조사를 받기 위해 국회를 나와 수원지검으로 향하고 있는 모습. /사진=연합뉴스 김 실장은 이 대통령이 민주당 대표 시절 ‘쌍방울 불법 대북 송금’ 사건 피의자 신분으로 수원지검에 출석한 날인 2023년 9월 9일에도 휴대폰을 바꿨던 것으로 나타났다. 김 실장은 이날 오후 3시 30분 자신의 휴대전화를 아이폰13 미니에서 아이폰14 프로로 교체했다. 기기 교체 전날 검찰은 김성태 전 쌍방울 그룹 회장이 2021년 민주당 대선 후보 경선 과정에서 이 대통령에게 ‘쪼개기 후원’을 했다는 의혹과 관련해 선관위를 압수 수색하는 등 전방위적 수사에 나섰었다. 당시 이 대통령은 국정 쇄신과 후쿠시마 오염수 방류 반대 등을 요구하며 단식에 돌입한 상태였다. 김 실장의 휴대전화 교체는 2021년 12월 21일 대장동 개발 실무자인 고(故) 김문기 성남도시개발공사 처장이 숨진 채 발견된 지 약 6일 뒤인 2021년 12월 27일 낮 12시 43분에도 이뤄졌다. 이와 관련 이 대통령은 2021년 방송에서 ‘성남시장 시절 김문기씨를 몰랐다’ ‘김문기씨와 골프를 치지 않았다’는 취지로 발언해 허위 사실 공표 혐의로 2022년 기소된 바 있다. 김 실장이 KT에 본인 명의 휴대전화 번호를 처음으로 등록한 시기는 2021년 10월 19일로 추정된다. 당시 대선 후보였던 이 대통령은 국회 경기도청 국정감사에 출석해 대장동 개발 사업 진행 과정과 관련한 질의를 받고 있었다. 이 과정에서 ‘초과 이익 환수 조항 삭제’와 관련해 배임 논란 등이 불거진 바 있다. 시기로만 놓고 보면, 김 실장의 휴대전화 단말기 교체 다섯 번 중 세 번(이번 국감 두 차례 포함)이 국회 국정감사 도중 이뤄진 셈이다. 10월 19일은 유동규 전 성남도시개발공사 기획본부장의 구속적부심사가 법원에서 기각된 날이기도 하다. 박정훈 국민의힘 의원이 지난 14일 국회에서 기자회견을 하고 있다. /사진=뉴스1 정치권에서는 일부 단말기 교체는 휴대전화를 바꾼 지 2년이 지나 교체 시기가 도래해 이뤄졌을 수 있다는 주장도 나온다. 그러나 야권에선 김 실장의 휴대전화 교체 시기가 매번 공교롭게 이 대통령과 관련된 사건이 수면 위로 드러났던 시점이라는 점에서 석연치 않다는 비판이 나온다. 박 의원은 “이 대통령의 ‘사법 리스크’가 있을 때마다 김 실장의 휴대전화 교체가 있었다는 건 충분히 의심스러운 대목”이라며 “김 실장은 직접 국감에 출석해 본인의 입장을 밝혀야 한다”고 지적했다. 이에 대해 대통령실 관계자는 “약정이 종료돼 기기를 변경한 게 무슨 죄가 되느냐”며 “이런 사실을 설명해야 하는 상황이 이해하기 어렵다”고 해명했다. 김지호 민주당 대변인도 “(김 실장은) 최근 휴대전화 약정 기간이 끝나 신형으로 기기 변경하라는 대리점 안내 문자를 받고 (휴대전화 단말기 교체를) 신청한 것”이라고 반박했다. 정상원 기자 top1@hankyung.com 관련기사 \"SK하이닉스 신입 연봉 1억 넘나요?\" 물었더니 \"앞으로 우린 뭐 먹고 사나\"…초조한 공인중개사 28억이 360억 됐다…한때 욕먹었는데 지금은 \"역대급 불장 땡큐!\"…개미 뛰어들자 '돈폭탄' \"복권 1·2등 당첨, 가족에게 얘기할까 고민 중\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현지 비서관 폰 교체",
        "content": "이재명 대통령실 김현지 제1부속실장이 최근 국정감사 첫날 자신의 휴대전화 단말기를 두 차례 바꾼 사실이 알려져 논란이 되고 있습니다. 국민의힘 박정훈 의원실이 KT에서 제출받은 자료에 따르면, 김 실장은 지난 13일 오전 10시 36분 약 2년간 사용한 아이폰14 프로를 최신 기종인 아이폰17로 교체했다가 불과 11분 뒤 다시 아이폰14 프로로 변경했습니다. 이처럼 짧은 시간 안에 두 차례나 휴대전화 단말기를 바꾼 이유에 대해 알려진 바는 없으나, 정치권에서는 이를 두고 석연치 않다는 의혹이 제기되고 있습니다. 특히 김 실장은 이재명 대통령과 관련된 민감한 사안이 불거질 때마다 휴대전화를 교체해 왔다는 점에서 이번 휴대폰 교체 역시 단순한 기기 변경이 아니라는 의혹이 제기됩니다. 이는 이재명 대통령실의 투명성과 신뢰도에 대한 의문을 증폭시키는 계기가 되고 있습니다."
      },
      {
        "title": "이재명 의혹 때마다 폰 교체",
        "content": "김현지 대통령실 제1부속실장의 휴대전화 단말기 교체 시점이 이재명 대통령과 관련된 주요 의혹 발생 시점과 겹치는 것으로 드러나면서 의혹이 더욱 커지고 있습니다. 김 실장은 2023년 9월 9일, 이재명 대통령이 '쌍방울 불법 대북 송금' 사건 피의자 신분으로 검찰 조사를 받기 위해 수원지검에 출석했던 날에도 휴대전화를 교체했습니다. 교체 전날, 검찰은 김성태 전 쌍방울 그룹 회장이 2021년 민주당 대선 후보 경선 과정에서 이재명 대통령에게 '쪼개기 후원'을 했다는 의혹과 관련해 중앙선거관리위원회를 압수 수색하는 등 수사를 확대하고 있었습니다. 또한, 2021년 12월 21일 대장동 개발 실무자인 고 김문기 씨 사망 약 6일 뒤인 2021년 12월 27일에도 김 실장은 휴대전화를 교체했습니다. 당시 이재명 대통령은 '성남시장 시절 김문기 씨를 몰랐다', '김문기 씨와 골프를 치지 않았다'는 발언으로 허위 사실 공표 혐의로 기소된 상태였습니다. 이러한 김현지 비서관의 휴대폰 교체 패턴은 단순한 우연으로 보기 어렵다는 지적입니다."
      },
      {
        "title": "국감 기간 잦은 휴대폰 변경",
        "content": "김현지 대통령실 제1부속실장이 국회 국정감사 기간에 자신의 휴대전화를 변경한 사례가 이번을 포함해 세 차례나 확인되었습니다. 특히 2021년 10월 19일은 이재명 대통령이 국회 경기도청 국정감사에 출석해 대장동 개발 사업 진행 과정과 관련된 질의를 받던 날로, '초과 이익 환수 조항 삭제'와 관련하여 배임 논란이 불거졌던 시기입니다. 이 날 김 실장은 본인 명의의 휴대전화 번호를 처음으로 등록한 것으로 추정됩니다. 이번 국감 첫날인 지난 13일에도 김 실장은 국감 출석 여부를 두고 여야가 충돌하는 와중에 휴대전화를 두 차례 변경했습니다. 이러한 국정감사 기간 중 반복되는 김현지 비서관의 휴대폰 단말기 교체는 이재명 대통령의 사법 리스크와 관련된 의혹을 해소하기 위한 투명한 해명 대신, 의혹을 더욱 증폭시키는 결과를 낳고 있습니다."
      },
      {
        "title": "정치권 공방과 대통령실 해명",
        "content": "국민의힘은 김현지 대통령실 제1부속실장이 이재명 대통령과 관련된 의혹이 불거질 때마다 휴대폰을 번번이 교체한 것은 석연치 않다며 의혹을 제기하고 있습니다. 박정훈 국민의힘 의원은 '이재명 대통령의 '사법 리스크'가 있을 때마다 김 실장의 휴대전화 교체가 있었다는 것은 충분히 의심스러운 대목'이라며, 김 실장이 직접 국감에 출석해 입장을 밝혀야 한다고 주장했습니다. 반면, 대통령실 관계자는 '약정이 종료되어 기기를 변경한 것이 무슨 죄가 되느냐'며, '이런 사실을 설명해야 하는 상황이 이해하기 어렵다'고 해명했습니다. 더불어민주당 김지호 대변인 역시 '(김 실장은) 최근 휴대전화 약정 기간이 끝나 신형으로 기기 변경하라는 대리점 안내 문자를 받고 (휴대전화 단말기 교체를) 신청한 것'이라고 반박하며, 단순한 약정 만료에 따른 기기 변경이라는 입장을 보였습니다. 하지만 이러한 해명에도 불구하고, 국민들의 입장에서는 의혹을 완전히 해소하기에는 부족하다는 반응이 많습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김현지 대통령실 제1부속실장의 반복적인 휴대전화 단말기 교체는 국민들에게 의구심을 불러일으키기에 충분합니다. 특히 이재명 대통령과 관련된 주요 사안이 불거질 때마다 이러한 교체가 이루어졌다는 점은 단순한 우연으로 치부하기 어렵습니다. 휴대폰 단말기 교체는 개인의 선택일 수 있으나, 대통령실의 핵심 관계자라는 점에서 그 시기와 빈도는 공적인 책임과 투명성 측면에서 면밀히 검토되어야 합니다. 약정 만료로 인한 교체라는 해명이 있었지만, 의혹이 제기된 상황에서 더욱 적극적이고 투명한 소명 과정이 필요합니다. 이재명 대통령의 사법 리스크가 지속되는 상황에서, 대통령실 구성원들의 행동 하나하나가 국민들에게는 큰 영향을 미칠 수 있습니다. 이번 사안을 계기로 대통령실은 국민들의 신뢰를 얻기 위해 더욱 신중하고 투명한 자세로 임해야 할 것입니다. 또한, 정치권은 근거 없는 의혹 제기보다는 사실 관계를 명확히 밝히고 건전한 비판을 통해 국정 운영의 투명성을 높이는 데 집중해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n05285?mid=n1006",
    "hashTag": [
      "#김현지",
      "#대통령실",
      "#휴대전화",
      "#국정감사",
      "#이재명",
      "#김문기",
      "#박정훈의원",
      "#국민의힘",
      "#대장동",
      "#사법리스크"
    ]
  },
  {
    "type": "pol",
    "title": "'尹면회' 장동혁 \"하나로 뭉쳐 싸우자\"…당내 \"무책임\" 반발",
    "newTitle": "장동혁 대표 윤석열 전 대통령 면회 국민의힘 하나로 뭉쳐 싸우자",
    "article": "張, 일반면회 형식 10분간 만나 친한계 “당을 나락으로 빠뜨려” 與 “日 극우 야스쿠니 참배 수준” 국민의힘 장동혁 대표가 12·3 비상계엄 관련 내란 우두머리(수괴) 등 혐의로 구속 수감 중인 윤석열 전 대통령을 면회한 뒤 “우리도 하나로 뭉쳐 싸우자”고 밝혔다. 취임 52일 만에 전당대회 때 공언한 윤 전 대통령 면회에 나선 것이다. 당내에선 소장파와 친한(친한동훈)계 등을 중심으로 “부적절한 처사로 국민의힘을 나락으로 빠뜨렸다”는 비판이 공개적으로 나왔다. 장 대표는 18일 “어제(17일) 오전 윤 전 대통령을 면회하고 왔다”며 “힘든 상황에서도 성경 말씀과 기도로 단단히 무장하고 있었다”고 밝혔다. 이어 “좌파정권으로 무너지는 자유대한민국을 살리기 위해, 국민의 평안한 삶을 지키기 위해 우리도 하나로 뭉쳐 싸우자”라고 강조했다. 장 대표는 17일 김민수 최고위원과 함께 경기 의왕시 서울구치소를 방문해 특별면회(장소변경접견)가 아닌 일반면회 형식으로 윤 전 대통령을 10분가량 만났다고 한다. 김 최고위원은 “장 대표와 저 두 남자의 눈물로 절반의 시간을 보냈다”고 면회 분위기를 전했다. 장 대표 측은 전당대회 기간 윤 전 대통령를 면회하겠다고 밝힌 데 따라 약속을 이행한 것이라는 입장이다. 장 대표는 대표에 당선되면 적절한 시점에 윤 전 대통령을 면회하겠다고 수차례 공언한 바 있다. 당 지도부 관계자는 19일 “지지층 결집을 마무리하는 차원에서 이뤄진 면회”라면서 “내년 지방선거가 다가오는 만큼 빨리 윤 전 대통령 문제를 매듭지어야 한다는 판단이 있었다. 약속을 지켰으니 이제는 중도층을 더 끌어안을 계획”이라고 했다. 당내에선 공개적인 반발이 이어졌다. 소장파 김재섭 의원(서울 도봉갑)은 의원 전원이 참여하는 텔레그램 단체대화방에 “당 대표로서 대단히 무책임하고 부적절한 처사였다”며 “우리 당이 모처럼 주목받기 시작했고 게다가 지금은 국정감사도 한창이다. 이런 상황에서 꼭 그렇게 했어야 하는지 도무지 이해되지 않는다. 해명해 달라”고 적었다. 친한계인 정성국 의원(부산 부산진갑)은 “당 대표가 국민의힘을 나락으로 빠뜨리는 데 대해 책임을 져야 한다”면서 “그만하시죠”라고 비판했다. 신지호 전 전략기획부총장도 “이렇게 먹잇감을 던져주는 것은 해당 행위 아닌가”라고 지적했다. 더불어민주당은 “제2의 내란 선동”이라며 공세 수위를 끌어올렸다. 김병기 원내대표는 19일 국회에서 기자간담회를 갖고 “야스쿠니 신사를 참배하는 일본 극우세력 망동과 다를 바 없다”며 “국민의힘은 윤석열과 다시 손잡고 정권 재탈환을 명분으로 제2의 쿠데타를 꿈꾸고 있는 것 아닌가”라고 날을 세웠다. 이상헌 기자 dapaper@donga.com ▲ 트럼프-김정은 회동 탐색… 유엔사, 판문점 비워둔다 ▲ 한미, 3500억달러 분할투자 공감… 대통령실 “한두개 쟁점 남아” ▲ 유엔서 결의 ‘대북 제재’ 대답 못한 차지훈 유엔대사 ▲ 단속 비웃는 범죄조직, 베트남 접경으로 야반도주 ▲ 젠슨황-제인 프레이저 경주 온다… 경제 리더 1700명 APEC 집결 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 당대표 윤석열 면회",
        "content": "국민의힘 장동혁 당 대표가 구속 수감 중인 윤석열 전 대통령을 면회하며 '함께 싸우자'는 메시지를 전했습니다. 장 대표는 취임 52일 만에 전당대회 당시 약속했던 윤 전 대통령 면회를 실행하며, 힘든 상황에서도 굳건함을 잃지 않은 윤 전 대통령의 모습에 격려를 보냈다고 밝혔습니다. 장 대표는 윤 전 대통령과의 만남에서 자유대한민국을 수호하고 국민의 평안한 삶을 지키기 위해 당이 하나로 뭉쳐 싸워야 한다는 의지를 다졌습니다. 이번 면회는 장 대표가 약속을 지키는 차원이었으며, 당 지도부는 이를 통해 지지층 결집을 마무리하고 다가오는 지방선거를 대비하려는 전략적 판단이 작용한 것으로 해석됩니다. 장 대표는 면회를 통해 개인적인 약속을 이행하는 동시에 당의 결속을 다지고 정치적 메시지를 전달하려는 복합적인 의도를 가진 것으로 보입니다. 이는 장 대표의 리더십 스타일과 정치적 행보를 보여주는 중요한 사건으로 평가받고 있으며, 향후 국민의힘의 행보에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "내부 반발과 비판",
        "content": "장동혁 당 대표의 윤석열 전 대통령 면회 소식이 전해지자 국민의힘 내부에서는 즉각적인 비판과 우려의 목소리가 터져 나왔습니다. 특히 당내 소장파와 친한(친한동훈)계 의원들을 중심으로 이번 면회가 부적절하며 당을 오히려 위기에 빠뜨릴 수 있다는 지적이 제기되었습니다. 김재섭 의원은 당 대표로서 대단히 무책임하고 부적절한 처사라고 비판하며, 국정감사가 한창인 중요한 시점에서 이러한 행보가 과연 필요했는지 의문을 제기했습니다. 또한, 정성국 의원은 장 대표가 국민의힘을 나락으로 빠뜨리는 데 책임을 져야 한다며 강하게 비판했습니다. 신지호 전 전략기획부총장 역시 이러한 행위가 해당 행위가 될 수 있다고 지적하며, 당의 분위기와 시기적절성을 고려하지 않은 결정이라는 의견을 피력했습니다. 이러한 내부 반발은 장 대표의 리더십에 대한 견해 차이와 당의 정치적 방향성에 대한 논쟁을 불러일으키고 있으며, 향후 당내 역학 관계에 상당한 영향을 미칠 것으로 예상됩니다. 당 대표의 주요 행보에 대한 당내 소통과 합의 과정의 중요성을 보여주는 사례입니다."
      },
      {
        "title": "야당의 거센 공세",
        "content": "국민의힘 장동혁 당 대표의 윤석열 전 대통령 면회에 대해 더불어민주당은 '제2의 내란 선동'이라며 맹공을 퍼부었습니다. 민주당은 이번 면회가 일본 극우 세력의 야스쿠니 신사 참배와 다를 바 없는 망동이라며 강하게 비난했습니다. 민주당은 국민의힘이 윤석열 전 대통령과 다시 손을 잡고 정권 재탈환을 명분으로 제2의 쿠데타를 꿈꾸는 것이 아닌지 의혹을 제기하며 날 선 공세를 이어갔습니다. 민주당은 이번 면회를 단순히 전직 대통령에 대한 예방 차원을 넘어, 정치적 의도가 다분한 행위로 규정하고 이를 통해 국민의힘이 과거로 회귀하려는 시도를 하고 있다고 비판했습니다. 또한, 민주당은 이번 사안을 통해 국민의힘의 정치적 정체성과 앞으로 나아갈 방향에 대한 근본적인 질문을 던지며, 이번 면회가 정치적 논란을 증폭시키고 향후 정국에 긴장을 고조시킬 수 있음을 시사했습니다. 민주당의 이러한 공세는 국민의힘의 정치적 입지를 흔들고, 자신들의 정치적 주도권을 강화하기 위한 전략으로 분석됩니다."
      },
      {
        "title": "면회의 시기적절성과 정치적 해석",
        "content": "장동혁 당 대표의 윤석열 전 대통령 면회가 이루어진 시점에 대한 정치적 해석이 분분합니다. 당 지도부 관계자는 이번 면회가 지지층 결집을 마무리하는 차원에서 이루어졌으며, 다가오는 지방선거를 앞두고 윤 전 대통령 문제를 조속히 매듭지어야 한다는 판단에 따른 것이라고 설명했습니다. 약속을 지켰으니 이제는 중도층을 더 끌어안을 계획이라는 말에서, 이번 면회가 당의 정치적 전략의 일환임을 엿볼 수 있습니다. 즉, 면회는 단순한 면담을 넘어 당의 지지 기반을 강화하고 외부의 비판에 대한 정치적 방어막을 치려는 의도가 담겨 있다는 분석입니다. 그러나 다른 한편에서는 국정감사가 진행 중인 중요한 시기에 면회를 강행한 것이 오히려 정치적 부담을 가중시키고, 당의 이미지를 훼손할 수 있다는 비판도 제기되고 있습니다. 이러한 상반된 해석은 장 대표의 정치적 행보가 겪고 있는 복잡한 딜레마를 보여주며, 각 정치 세력이 자신들의 이해관계에 따라 면회를 어떻게 해석하고 활용하는지를 보여주는 단적인 예시입니다. 향후 이 사건이 국민의힘 내부뿐만 아니라 전반적인 정치 지형에 미칠 파장은 신중하게 지켜볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘 장동혁 당 대표의 윤석열 전 대통령 면회는 여러모로 정치적 해석의 여지가 많은 사건입니다. 당 대표로서 전당대회 당시 약속을 지켰다는 점에서는 공인의로서의 책임을 다했다고 볼 수도 있겠지만, 면회가 이루어진 시점과 방식, 그리고 그로 인해 발생한 내부 반발과 외부의 거센 공세는 결코 가볍게 넘길 수 없는 부분입니다. 특히 '당을 나락으로 빠뜨렸다', '일본 극우 야스쿠니 참배 수준'과 같은 극단적인 표현들이 오가는 상황은 우리 정치권의 극단적인 대립 구도를 여실히 보여줍니다. 정치인은 단순히 자신의 신념이나 약속 이행에만 집중해서는 안 되며, 그 행동이 당 전체에 미칠 파장과 국민 여론을 종합적으로 고려해야 합니다. 장 대표의 면회는 분명 당내외적으로 큰 파장을 일으켰으며, 이는 장 대표가 앞으로 당을 이끌어가는 과정에서 끊임없이 마주하게 될 과제가 될 것입니다. 앞으로 장 대표가 이러한 비판과 우려를 어떻게 극복하고, 국민적 공감대를 형성하며 당의 통합과 발전을 이끌어낼 수 있을지, 그의 리더십이 시험대에 오를 것으로 보입니다. 국민의힘이 과거로 회귀하려는 것인지, 아니면 새로운 방향으로 나아가려는 것인지, 이번 사건은 그 중요한 분기점을 제시하고 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n00761?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#윤석열",
      "#정치",
      "#뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "\"日처럼 할 줄 알았는데\"…韓 독자적 관세협상에 당황한 美",
    "newTitle": "한국 관세 협상 새 질서 미국 당황 국익 우선 원칙 적용",
    "article": "미국이 이재명정부의 독자 노선 관세협상 태도에 당황한 분위기로 알려졌다. 정부가 과거 일본 사례를 뒤따르던 외교 협상 방식 대신 ‘국익 우선’ 원칙 아래 새로운 협상 질서를 만들겠다는 목표로 나서고 있기 때문이다. 이 대통령이 그동안 강조해온 실용·자주 외교의 연장선이지만 성공 여부에 따라 파장도 적지 않을 전망이다. 대통령실 고위 관계자는 19일 “이번 협상은 한국이 일본의 뒤를 따르지 않겠다는 메시지를 보내고 있는 것”이라며 “관세협상이 타결되면 한국이 일본을 따르지 않는 첫 협상으로 기록될 것”이라고 말했다. 이 관계자는 “미국도 미·일 합의를 토대로 한국에 제안하면 빨리 끝날 것으로 생각했지만, 예상치 못한 태도에 다소 당황해했다”며 “과거라면 일본이 농축산물 시장을 개방하면 한국도 비슷하게 따라가는 외교 행태를 보였겠지만 이번엔 다르다”고 덧붙였다. 이 대통령은 취임 이후 국익 우선 기조 아래 실용외교를 강조해 왔다. 정부는 추후 다른 대외 협상에서도 한·미 관세협상 기조를 이어가겠다는 방침이다. 한 정부 당국자는 “이 대통령은 국방, 문화 등 다방면에 자신감이 있다. 자주 국가로서 힘을 갖게 하겠다는 목표가 있다”며 “협상에 이런 기조가 큰 영향을 미치고 있다”고 전했다. 미국의 요구에 수동적으로 따르기보다 협상 단계마다 한국의 이해를 중심에 두며 협상에 임하고 있다는 것이다. 새로운 협상 기조를 뒷받침하기 위해 정부는 전례없이 대통령실 3실장을 비롯한 외교안보팀 전원을 수시로 미국에 보내고 있다. 김용범 대통령실 정책실장은 지난 16일 미국 워싱턴DC를 방문해 현지에서 하워드 러트닉 상무장관과 2시간가량 면담을 진행하고, 러셀 보트 백악관 예산관리국(OMB) 국장과 50여분간 의견을 교환했다. 협상에서는 미국이 주장하는 3500억 달러 규모 직접투자 방식을 두고 한국 외환시장 안정 문제 등을 설명하며 절충안을 제시한 것으로 전해졌다. 김정관 산업통상부 장관은 행정부 인사들과 별도 협의를 갖고 한·미 조선협력의 상징인 ‘마스가(MASGA) 프로젝트’를 중심으로 협상 의제를 조율한 것으로 알려졌다. 김 실장은 출국길에 “이번 협상은 김 장관이 러트닉 상무장관과 주로 진행하게 된다”며 “각국 재무장관과 중앙은행 총재가 한자리에 모이는 국제통화기금(IMF)·세계은행 연차총회 기간이기 때문에 협상에 박차를 가하기에 적절한 시기”라고 밝혔다. 이어 “우리 정부는 초기부터 대통령실 정책실과 안보실, 관계부처가 한 팀으로 움직여 왔다”며 “이번에는 미국 내에서도 재무부와 상무부가 긴밀히 소통하는 모습을 보여 긍정적으로 생각하고 있다”고 말했다. 이 대통령은 김 실장 방미 기간 수시로 보고를 받으며 직접 지시를 내렸다고 한다. 대통령실 관계자는 “이 대통령이 새벽에도 김 실장의 보고를 받으며 협상 상황을 챙겼다”며 “주초 대통령 주재 회의에서 구체적인 후속 전략을 논의할 예정”이라고 설명했다. 김 실장은 이날 오후 귀국해 이 대통령에게 유선보고한 뒤 후속 회의를 준비했다. 협상 진전 여부에 따라 관세·투자·환율 등 현안을 묶은 패키지 전략이 논의될 것으로 보인다. 이달 말 아시아태평양경제협력체(APEC) 정상회의에서 한·미 정상회담을 통해 일정 부분 진전을 이루거나 정상 차원의 결단이 내려질 가능성도 있다. 윤예솔 기자 pinetree23@kmib.co.kr [국민일보 관련뉴스] ‘무궁화 대훈장’ 받는 트럼프? 대통령실 수여 검토 “여긴 사람이 죽어요”…설악산 1275봉 ‘출입금지’ 당부한 사정 “13살 엄마 잃고…병간호 취준생이 KBS 무사 졸업한 비결은요” 정경심, 최성해 고소…‘조민 표창장 위조’ 논란 재가열 “미안하다!” 소리치고, 형 찾아 뛰어들고…‘캄보디아 구금’ 64명 입국 풍경 “美, 트럼프와 김정은 회동 내부 논의…실무 계획은 진행 안 돼” 행정망 화재로 중국인 대포폰 늘었다?…괴담에 정부 “사실 아냐” “토허제 피하자”… 10·15 사각지대, 서울 아파트 경매 불 붙나 “맞벌이 부부, 경제력 비슷할수록 출산 의사 높다” [작은영웅] “걱정돼서” 지난해 여름 야구 꿈나무가 폭우 속에서 한 일 (영상) ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새로운 외교 노선",
        "content": "이재명 정부가 기존의 외교 협상 방식을 벗어나 '국익 우선' 원칙을 바탕으로 새로운 협상 질서를 구축하려는 움직임을 보이고 있습니다. 특히 이번 관세 협상에서 과거 일본 사례를 답습하던 관행에서 벗어나 한국의 독자적인 입장을 견지하며 미국을 당황하게 만들었다는 분석이 나옵니다. 이는 이 대통령이 그동안 강조해온 실용·자주 외교 노선의 연장선상에 있으며, 성공 여부에 따라 향후 대외 협상 전반에 상당한 파장을 불러올 것으로 예상됩니다. 대통령실 고위 관계자는 이번 협상이 한국이 일본을 따르지 않겠다는 명확한 메시지를 전달하는 계기가 될 것이며, 만약 관세 협상이 타결된다면 이는 한국이 일본의 협상 방식을 따르지 않고 독자적으로 성공한 첫 사례로 기록될 것이라고 밝혔습니다. 이러한 변화는 한국 외교의 새로운 지평을 여는 시도로 평가받고 있습니다."
      },
      {
        "title": "미국, 예상 밖 태도",
        "content": "미국 측은 이번 관세 협상에서 한국의 예상치 못한 태도에 다소 당황한 기색을 보인 것으로 알려졌습니다. 미국은 과거 일본과의 미·일 합의를 바탕으로 한국과의 협상도 신속하게 마무리할 수 있을 것으로 예상했으나, 한국 정부의 '국익 우선' 원칙에 따른 새로운 접근 방식에 다소 혼란을 겪었습니다. 과거에는 일본이 농축산물 시장 개방 등의 협상에서 양보를 하면 한국도 유사한 수준으로 따라가는 경향이 있었지만, 이번에는 이러한 관행이 통하지 않았습니다. 한국 정부는 미국의 요구에 수동적으로 끌려가는 대신, 협상의 모든 단계에서 한국의 국익을 최우선으로 고려하며 협상에 임하고 있습니다. 이는 기존의 외교 관행을 답습하지 않겠다는 분명한 의지를 보여주는 대목입니다."
      },
      {
        "title": "실용·자주 외교 강화",
        "content": "이재명 대통령은 취임 이후 국익 우선이라는 기조 아래 실용 외교를 강력하게 추진해왔습니다. 이러한 정책 기조는 이번 관세 협상에서도 고스란히 반영되었으며, 향후 다른 대외 협상에서도 동일한 원칙이 적용될 방침입니다. 정부 관계자는 이 대통령이 국방, 문화 등 다양한 분야에서 자신감을 바탕으로 자주 국가로서의 위상을 강화하려는 목표를 가지고 있으며, 이러한 목표가 현재 진행 중인 협상에도 큰 영향을 미치고 있다고 설명했습니다. 한국 정부는 미국의 요구에 일방적으로 응하기보다, 협상 과정에서 한국의 이익을 중심에 두고 능동적으로 협상에 임하고 있습니다. 이는 단순한 통상 협상을 넘어, 한국의 국가적 위상과 국익을 지키려는 적극적인 외교 전략의 일환으로 해석됩니다."
      },
      {
        "title": "전방위적 협상 총력",
        "content": "새로운 협상 기조를 성공적으로 이끌기 위해 한국 정부는 전례 없는 수준의 노력을 기울이고 있습니다. 대통령실 3실장을 포함한 외교안보팀 전원이 미국에 수시로 방문하며 협상에 총력을 기울이고 있습니다. 김용범 대통령실 정책실장은 최근 미국 워싱턴DC를 방문하여 하워드 러트닉 상무장관과 장시간 면담을 가졌으며, 러셀 보트 백악관 예산관리국 국장과도 의견을 교환했습니다. 이번 협상에서 쟁점이 되고 있는 미국이 주장하는 3500억 달러 규모의 직접 투자 방식에 대해 한국 외환 시장 안정 문제를 제기하며 절충안을 제시하는 등 적극적인 모습을 보였습니다. 김정관 산업통상부 장관 또한 미국 행정부 인사들과 별도 협의를 진행하며 한·미 조선 협력의 상징인 '마스가(MASGA) 프로젝트'를 중심으로 협상 의제를 조율하는 등 다각적인 노력을 펼쳤습니다."
      },
      {
        "title": "정상급 관심과 지시",
        "content": "이번 협상에는 이재명 대통령의 각별한 관심과 지시가 이어지고 있습니다. 김용범 정책실장의 방미 기간 동안 이 대통령은 수시로 보고를 받으며 협상 상황을 직접 챙겼습니다. 대통령실 관계자는 이 대통령이 새벽 시간에도 김 실장의 보고를 받으며 협상 과정을 면밀히 지켜보았다고 밝혔으며, 주초에 있을 대통령 주재 회의에서 구체적인 후속 전략을 논의할 예정이라고 덧붙였습니다. 김 실장은 귀국 후 이 대통령에게 유선 보고를 마치고 후속 회의 준비에 박차를 가하고 있습니다. 협상의 진전 여부에 따라 관세, 투자, 환율 등 복합적인 현안을 묶은 패키지 전략이 논의될 것으로 보이며, 이달 말 개최되는 아시아태평양경제협력체(APEC) 정상회의에서의 한·미 정상회담을 통해 상당한 진전이 이루어지거나 정상 차원의 결단이 내려질 가능성도 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 정부의 독자적인 관세 협상 태도는 그동안 한국이 국제 협상에서 보여주었던 수동적인 이미지를 탈피하고, 국익을 최우선으로 하는 자주적인 외교 역량을 드러낸 중요한 사례라고 생각합니다. 특히 미국과 같은 강대국과의 협상에서 우리의 입장을 명확히 하고, 이를 관철시키기 위한 정부의 전방위적인 노력은 긍정적으로 평가할 만합니다. 물론 이러한 새로운 시도가 성공하기까지는 많은 난관이 예상되지만, '국익 우선'이라는 원칙을 일관되게 유지한다면 한국의 국제 협상력이 한 단계 발전할 수 있는 중요한 계기가 될 것입니다. 앞으로 다른 대외 협상에서도 이러한 '실용·자주 외교' 기조가 일관되게 적용되어 한국의 국익을 극대화하는 성과를 거두기를 기대합니다. 이러한 변화는 한국이 진정한 강국으로 나아가기 위한 필수적인 과정이라고 볼 수 있으며, 국민들의 기대 또한 높아질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n00640?mid=n1006",
    "hashTag": [
      "#이재명정부",
      "#관세협상",
      "#국익우선",
      "#실용외교",
      "#자주외교",
      "#한미협상",
      "#새로운협상질서",
      "#대통령실",
      "#외교안보",
      "#MASGA프로젝트"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 이재명 대통령 생가터, 세금 들여 관광지 만든다",
    "newTitle": "안동 이재명 대통령 생가터 세금 투입 관광지 조성 사업",
    "article": "현재 집터도 안 남아있는 작은 밭 市, 방문객 쉼터·주차장 등 조성 대통령실 “市 사업… 관여 안 해” 文취임 첫해 생가 복원 추진 거제 文우려에 보류… 전철 밟을지 주목 경북 안동에 있는 이재명 대통령의 생가터를 세금을 들여 관광지로 조성한다. 사업 초기 단계에서만 3억원 이상의 지자체 예산이 투입된 것으로 나타났다. 19일 국민의힘 서범수 의원실이 안동시청으로부터 제출받은 이 대통령 생가터 조성 사업 내역에 따르면 시는 주차장, 화장실, CCTV 설치를 비롯해 주변 지역을 관광명소로 만들기 위한 ‘콘텐츠 기획 용역계약’에 총 3억3700만원을 지출했다. 경북 안동시 예안면 도촌리에 있는 이재명 대통령의 생가터에 마을 향우회에서 제작한 알림 팻말이 지난 5일 꽂혀 있다. 안동=이지안 기자 안동시 예안면 도촌리 지통마 마을에 있는 이 대통령 생가터는 현재 집터도 남아있지 않은 작은 밭이다. 시는 주변 부지를 임차해 방문객 쉼터를 만들고, 주차장을 설치하는 등 환경 정비에만 사업비 총 8000만원을 썼다. 화장실 설치와 이에 필요한 세천 정비 사업에는 총 2억2000만원이 배정됐다. 방범용 CCTV 설치에도 1500만원이 들었다. 시는 이 대통령 생가터를 역사·문화적으로 복원해 관광명소로 개발하겠다는 목표다. 이를 위한 콘텐츠 기획 용역 시행 계획안에서 “생가터 및 주변공간을 단순 기념 공간이 아닌 체험·교육·소통 중심 공간으로 기획할 필요가 있다”며 “종합 문화공간으로 조성할 목적”이라고 밝혔다. 용역비는 2200만원이다. 시는 지난 7월에는 대통령실에 공문을 보내 생가터 조성사업의 일환으로 포토존을 설치할 계획이라고 알리며 이 대통령 공식 사진 자료와 포토존 설치 동의를 요청했다. 안동시에 따르면 대통령실은 이달 초 유선상으로 “대통령실 홈페이지 사진을 사용하고, 시가 자체 판단해 사업을 시행하라”고 답했다. 대통령실 관계자는 이날 통화에서 “해당 사업은 안동시 사업이고 대통령실은 어느 것도 협조하거나 관여한 것이 없다”고 말했다. 2017년 5월 경남 거제시는 갓 취임한 문재인 대통령의 생가 복원 사업 계획을 밝혀 논란이 됐다. 당시 문 대통령이 “대선이 끝난 지 얼마나 됐다고 이런 이야기가 나오는지 모르겠다”며 우려를 표명했고, 결국 사업이 보류됐다. 거제시는 최근 복원 사업을 재추진하기로 했으며, 총사업비는 12억6200만원에 이르는 것으로 알려졌다. 이지안·박영준 기자 ▶ “모르고 당했다”…왕따 고백 이어지는 女 스타들 ▶ “행주로 식탁 닦았다가 병원행”…세제로 빨아도 소용없었다 ▶ 이미 결혼했다니…열애설 없이 조용한 가족식 올린 스타 ▶ “우리집으로!” 딸 수련회 보내다 참변…32살 여배우 석방 당일 또 [금주의 사건사고] ▶ 아들이 말려도 쓴다…짠순이 전원주가 86세에 찾은 여유 ▶ “처음엔 충격, 모든 게 무너졌다”…양세찬, 암 진단 고백 ▶ ‘캄보디아 사망’ 故 서세원 언급한 서동주 “구치소 간 후 다른 사람 됐다” ▶ “형부 구준엽, 지금도 언니 곁에”···서희제, 눈물로 전한 안타까운 근황 ▶ “1000만원은 기본?”…딘딘이 밝힌 연예인 축의금 현실 ▶ “물티슈로 식탁 닦았다가”…병원 신세진 사연은? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 생가터 조성",
        "content": "경북 안동시 예안면 도촌리에 위치한 이재명 전 대통령의 생가터가 지역 관광 명소 개발 사업의 일환으로 조성되고 있습니다. 현재는 집터조차 남아있지 않은 작은 밭이지만, 안동시는 이 곳을 역사·문화적으로 복원하여 관광객을 유치하겠다는 목표를 세우고 관련 사업을 추진하고 있습니다. 사업 초기 단계에서만 3억원 이상의 지자체 예산이 투입된 것으로 확인되었으며, 이는 이재명 생가터 조성 사업의 규모와 중요성을 보여줍니다. 안동시는 이재명 생가터 뿐만 아니라 주변 지역까지 아우르는 종합적인 관광 개발 계획을 수립 중이며, 이를 통해 지역 경제 활성화에 기여하고자 합니다. 이재명 생가터 조성 사업은 향후 안동 지역의 새로운 랜드마크로 자리매김할 수 있을지 주목됩니다."
      },
      {
        "title": "초기 투입 예산 분석",
        "content": "안동시가 이재명 전 대통령의 생가터 조성 사업에 투입한 초기 예산은 총 3억 3700만원에 달하는 것으로 나타났습니다. 이 예산은 주차장, 화장실, CCTV 설치 등 기본적인 인프라 구축과 함께, 생가터 주변 지역을 매력적인 관광 명소로 만들기 위한 '콘텐츠 기획 용역 계약' 비용에 사용되었습니다. 특히, 현재는 집터조차 남아있지 않은 작은 밭인 생가터 주변 부지를 임차하여 방문객 쉼터를 조성하고 주차장을 설치하는 등 환경 정비에만 8000만원이 지출되었습니다. 또한, 화장실 설치 및 세천 정비 사업에 2억 2000만원, 방범용 CCTV 설치에 1500만원이 배정되는 등 기반 시설 확충에 상당한 예산이 투입되었습니다. 이러한 초기 예산 투입은 이재명 생가터 조성 사업이 단순히 기념 공간을 넘어 체험, 교육, 소통 중심의 종합 문화 공간으로 조성하려는 안동시의 의지를 보여줍니다."
      },
      {
        "title": "콘텐츠 기획 및 용역",
        "content": "안동시는 이재명 전 대통령의 생가터를 단순한 기념 공간이 아닌, 방문객들이 직접 참여하고 배우며 소통할 수 있는 복합 문화 공간으로 조성하기 위한 구체적인 계획을 수립하고 있습니다. 이를 위해 2200만원을 들여 '콘텐츠 기획 용역'을 시행했으며, 용역 계획안에는 생가터 및 주변 공간을 역사·문화적으로 풍부한 체험·교육·소통 중심 공간으로 기획할 필요가 있다고 명시되어 있습니다. 이러한 콘텐츠 기획은 이재명 생가터를 방문하는 사람들에게 단순한 볼거리를 제공하는 것을 넘어, 지역의 역사와 문화를 깊이 이해하고 교류할 수 있는 기회를 제공하는 것을 목표로 합니다. 종합 문화 공간으로서의 기능 강화를 통해 이재명 생가터는 단순한 옛터를 넘어 지역의 문화적 가치를 높이는 중요한 거점이 될 것으로 기대됩니다. 콘텐츠 기획 용역은 이재명 생가터 조성 사업의 핵심적인 부분으로, 방문객들에게 긍정적인 경험을 선사하기 위한 노력을 담고 있습니다."
      },
      {
        "title": "대통령실 입장 표명",
        "content": "안동시가 이재명 전 대통령의 생가터 조성 사업의 일환으로 포토존 설치 계획을 대통령실에 알리고 이 전 대통령의 공식 사진 자료 및 포토존 설치 동의를 요청했습니다. 이에 대해 대통령실은 유선상으로 '대통령실 홈페이지 사진을 사용하고, 시가 자체 판단하여 사업을 시행하라'고 답변했습니다. 대통령실 관계자는 해당 사업이 안동시의 자체 사업이며, 대통령실은 이 사업에 어떠한 협조나 관여도 하지 않았다고 명확히 입장을 밝혔습니다. 이러한 대통령실의 반응은 정부 차원의 직접적인 개입이나 지원 없이, 지방자치단체 주도로 이재명 생가터 조성 사업이 진행되고 있음을 시사합니다. 이는 과거 문재인 전 대통령 생가 복원 논란 당시와는 다른 행보로, 이재명 생가터 조성 사업에 대한 대통령실의 신중한 태도를 엿볼 수 있습니다."
      },
      {
        "title": "과거 사례와 비교",
        "content": "과거 2017년, 경남 거제시가 갓 취임한 문재인 전 대통령의 생가 복원 사업 계획을 발표했을 때 큰 논란이 일었습니다. 당시 문 전 대통령이 이에 대한 우려를 표명하면서 사업은 결국 보류되었습니다. 그러나 최근 거제시는 해당 복원 사업을 총사업비 12억 6200만원 규모로 재추진하기로 결정했습니다. 이재명 전 대통령의 생가터 조성 사업과 문재인 전 대통령 생가 복원 사례는 공통적으로 전직 대통령의 생가와 관련된 사업이라는 점에서 유사하지만, 당시와 현재의 정치적 상황 및 대통령실의 반응에서 차이를 보입니다. 이재명 생가터 조성 사업에 대해 대통령실이 '안동시 사업'으로 선을 그은 반면, 과거 문재인 전 대통령 생가 복원 사업 추진 당시에는 대통령의 직접적인 우려 표명이 있었다는 점은 주목할 만합니다. 이는 정치적 민감성을 고려한 행보로 해석될 수 있으며, 향후 이재명 생가터 조성 사업이 과거의 전철을 밟지 않을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 전 대통령 생가터 조성 사업은 분명 지역 발전과 역사 보존이라는 긍정적인 측면을 가지고 있습니다. 하지만 막대한 예산 투입과 정치적 민감성을 고려할 때, 사업 추진 과정에서의 투명성과 효율성에 대한 면밀한 검토가 필요합니다. 또한, 단순히 과거 인물을 기념하는 것을 넘어 지역 주민들과 방문객 모두에게 실질적인 혜택과 의미를 제공할 수 있는 콘텐츠 개발이 중요합니다. 과거 문재인 전 대통령 생가 복원 사례에서 보았듯이, 이러한 사업은 국민적 공감대 형성이 필수적이며, 정치적 논란을 최소화하기 위한 신중한 접근이 요구됩니다. 이재명 생가터 조성 사업이 지역 경제 활성화와 문화적 가치 증진에 기여할 수 있도록, 앞으로의 진행 상황을 지속적으로 지켜볼 필요가 있습니다. 과거의 경험을 교훈 삼아, 성공적인 사업으로 마무리될 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n02006?mid=n1006",
    "hashTag": [
      "#이재명생가",
      "#안동관광",
      "#지자체예산",
      "#대통령실",
      "#생가복원",
      "#역사문화공간",
      "#국민의힘",
      "#서범수의원",
      "#문재인생가",
      "#거제"
    ]
  },
  {
    "type": "eco",
    "title": "[속보]코스피, 장중 3800 돌파…또 사상 최고치 경신",
    "newTitle": "코스피 장중 3800 돌파 다시 한번 사상 최고치 경신",
    "article": "연합뉴스 코스피, 장중 3800 돌파…또 사상 최고치 경신 ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 최인수 기자 apple@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 소유 인종차별 주장 \"문제 있는 승객처럼 대해, 깊은 상처\" - 박진주, 깜짝 결혼 발표…배우자는 비연예인, 비공개로 진행 - [단독]\"한국인 몸값 1만불\"…지난달 건물서 투신해 극적 탈출 - 말다툼하다 10대 딸 둔기로 살해한 40대父 '체포' - [단독]'수중수색 사진' 저장한 임성근…\"몰랐다\" 경찰 결론 논란 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 3800 돌파",
        "content": "국내 증시가 또다시 사상 최고치를 경신하며 투자자들의 뜨거운 관심을 받고 있습니다. 코스피 지수는 장중 3800선을 돌파하는 기염을 토하며 랠리를 이어갔습니다. 이러한 코스피의 강세는 외국인 투자자들의 적극적인 매수세에 힘입은 바가 크며, 전반적인 투자 심리 개선과 더불어 국내 기업들의 실적 기대감이 반영된 결과로 분석됩니다. 연일 신고가를 경신하는 코스피 흐름은 앞으로도 이어질지 주목하며, 투자자들은 변동성에 대비하면서도 상승세에 대한 기대를 놓지 않고 있습니다. 특히 시가총액 상위 종목들의 움직임은 코스피 지수 흐름에 중요한 영향을 미치므로 면밀한 관찰이 필요합니다."
      },
      {
        "title": "사상 최고치 경신",
        "content": "한국 증시의 역사에 새로운 이정표가 세워졌습니다. 코스피 지수가 장중 3800이라는 심리적 저항선을 뚫고 올라가며 역대 최고점을 다시 한번 높였습니다. 이는 국내 경제의 긍정적인 전망과 함께 글로벌 증시의 호조세가 맞물린 결과로 해석됩니다. 특히 개인 투자자들의 참여도 꾸준히 증가하는 추세를 보이며 시장에 활력을 불어넣고 있습니다. 이러한 사상 최고치 경신 행진은 투자자들에게 희망적인 메시지를 전달하는 동시에, 향후 증시의 방향성에 대한 기대감을 증폭시키고 있습니다. 앞으로 코스피가 어떤 새로운 기록을 써 내려갈지 귀추가 주목됩니다."
      },
      {
        "title": "외국인 매수세",
        "content": "코스피의 지속적인 상승에는 외국인 투자자들의 강력한 매수세가 결정적인 역할을 하고 있습니다. 최근 외국인들은 국내 증시에서 순매수 기조를 이어가며 지수 상승을 견인하고 있습니다. 특히 성장성이 높은 산업 분야의 대형주를 중심으로 투자를 확대하는 모습을 보이고 있으며, 이는 한국 경제의 펀더멘털에 대한 긍정적인 평가를 반영하는 것으로 해석됩니다. 외국인의 수급은 코스피 지수 흐름에 매우 민감한 영향을 미치기 때문에, 이들의 매매 동향은 시장 참여자들에게 중요한 지표로 작용합니다. 앞으로도 외국인 자금 유입이 지속될 경우 코스피의 상승세는 더욱 탄력을 받을 것으로 전망됩니다."
      },
      {
        "title": "투자 심리 개선",
        "content": "주식 시장에 대한 전반적인 투자 심리가 뚜렷하게 개선되면서 코스피의 강세가 이어지고 있습니다. 긍정적인 경제 지표 발표와 기업들의 실적 호조 전망은 투자자들의 위험 선호 심리를 자극하고 있으며, 이는 주식 시장으로의 자금 유입을 촉진하는 요인으로 작용합니다. 또한, 저금리 기조가 유지되면서 예금 등 안전 자산 대비 주식의 매력도가 높아진 점도 투자 심리 개선에 기여하고 있습니다. 이러한 투자 심리 개선은 단기적인 현상으로 끝날 수도 있지만, 현재로서는 코스피의 상승 동력을 강화하는 중요한 배경이 되고 있습니다. 투자자들은 이러한 시장 분위기를 고려하여 신중하게 투자 결정을 내려야 할 것입니다."
      },
      {
        "title": "기업 실적 기대",
        "content": "최근 발표되는 기업들의 실적과 향후 전망은 코스피 상승에 대한 기대감을 높이는 중요한 동력입니다. 많은 기업들이 견조한 실적을 발표하며 주가 상승의 기반을 마련하고 있으며, 이는 국내 경제 전반의 회복세를 시사합니다. 특히 수출 기업들의 실적 개선은 한국 경제의 성장 잠재력을 보여주는 지표로, 투자자들에게 긍정적인 신호를 보내고 있습니다. 이러한 기업 실적에 대한 기대감은 앞으로도 코스피 지수 흐름에 중요한 영향을 미칠 것으로 보이며, 개별 기업의 성장성뿐만 아니라 산업 전반의 전망을 함께 고려한 투자 전략이 요구됩니다. 코스피는 이러한 실적 기반 위에서 더욱 견고한 상승세를 이어갈 가능성이 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피가 연일 사상 최고치를 경신하며 3800선을 돌파했다는 뉴스는 분명 고무적입니다. 이는 한국 경제의 회복력과 글로벌 시장에서의 경쟁력을 보여주는 긍정적인 신호이며, 특히 외국인 투자자들의 지속적인 매수세와 개선된 투자 심리는 시장의 탄탄함을 뒷받침합니다. 하지만 이러한 상승세가 어디까지 이어질지는 여러 변수에 달려 있습니다. 인플레이션 우려, 금리 인상 가능성, 그리고 지정학적 리스크 등은 언제든지 시장의 변동성을 키울 수 있는 요인입니다. 따라서 개인 투자자들은 euphoria에 휩싸이기보다는, 기업의 펀더멘털과 거시 경제 지표를 면밀히 분석하며 신중하게 접근해야 할 것입니다. 단기적인 시장의 흐름에 일희일비하기보다는 장기적인 관점에서 가치 있는 기업에 투자하는 전략이 중요하며, 코스피의 상승세가 지속되기 위해서는 실물 경제의 펀더멘털 강화와 함께 투자자들의 건전한 투자 문화가 동반되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n15761?mid=n1006",
    "hashTag": [
      "#코스피",
      "#사상최고치",
      "#주식시장",
      "#증시동향",
      "#주가상승",
      "#투자정보",
      "#금융뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"돈 모아서 집 사라, 기회 돌아온다\"…국토차관 발언에 '부글'",
    "newTitle": "국토부 차관, 10.15 부동산 대책 관련 발언 실수요자 입장 타격 우려",
    "article": "사진=부읽남TV 캡쳐 이상경 국토교통부 1차관이 유튜브 채널 '부읽남TV'에 출연해 10·15 부동산 대책에 대해 내놓은 발언이 논란이 되고 있다. 20일 관련 업계에 따르면 이상경 국토부 1차관은 최근 유튜브 채널 부읽남TV에 출연해 10·15 부동산 대책 전반에 대해 설명에 나섰다. 이 가운데 방송 내용 가운데 대출 규제와 관련해 내놓은 설명이 논란이 되고 있다. '이번 규제로 적게는 몇천만원에서 많게는 수억원의 대출 한도가 낮아졌는데, 현금 많은 사람만 집을 사라는 해석이 많다. 어떻게 생각하느냐'는 질문에 이 차관은 \"고가주택에서의 주택담보인정비율(LTV)는 큰 의미가 없다고 생각한다\"며 \"어차피 현금 동원력이 큰 실수요자의 경우 규제와 상관없이 집을 매수할 수 있기 때문\"이라고 말했다. 이어 \"하지만 주택 가격이 낮은 노·도·강(노원·도봉·강북구)에서 오래 저축했던 자금과 대출을 일으켜 집을 사려고 했던 실수요자들이 있는데 이들 입장에서 타격이 있다\"며 \"정책 입안자의 입장에서 이런 분들에게 (규제가) 가혹할 수 있는 부분이다. (전체적인 시장 안정을 위해) 양해를 부탁한다\"고 설명했다. 이 차관은 \"당장 몇천만원 혹은 1억~2억원이 모자라 집을 사지 못해 아쉬워하는 분들은 집값이 우상향할 것이라고 보기 때문에 그러는 것 같다\"며 \"현시점에서 사려고 하니까 스트레스를 받는 것\"이라고 했다. 그러면서 \"정부가 정책을 통해 집값이 안정되면(현 수준으로 유지되거나 혹은 더 내려가게 되면) 그때 사면된다\"며 \"만약 가격이 유지되는 경우로 봤을 때 집값이 유지된다면 그간 내 소득이 오르고, 오른 소득이 쌓인 이후 향후에 집을 사면 된다. 어차피 기회는 돌아오게 돼 있다. (규제에 대해) 민감하게 반응할 필요 없지 않나\"라고 강조했다. 이 차관의 이런 발언에 대해 온라인 부동산 커뮤니티 등에선 날 선 반응이 많다. 한 누리꾼은 \"돈 모이는 속도보다 집값 오르는 속도가 더 빠르지 않느냐\", \"선진국에서도 다 빚내서 산다. 현금으로 집 사는 사람이 얼마나 되느냐\"고 했다. 특히 한 누리꾼은 \"이 차관 본인도 판교에 30억원 넘는 집에 살면서 이런 얘기하는 게 웃기다\"고 했고 또 다른 누리꾼은 \"심지어 판교에 있는 집에도 14억원이 넘는 대출이 껴 있다\"고 비판하기도 했다. 정부공직자윤리위원회가 공개한 2025년 9월 수시공개자 현황에 따르면 이상경 차관은 56억6291만원의 재산을 신고했다. 부동산 내역을 보면 본인 명의로 보유했던 경기도 성남시 수정구 고등동 '판교밸리호반써밋(7억3900만원)'은 최근 매도해 소유권을 이전했다. 하지만 이 차관의 배우자는 성남시 분당구 백현동 '판교푸르지오그랑블(33억5000만원)'과 정자동 근린생활시설 임차 보증금 1억원도 신고했다. 배우자는 아파트 임대 관련 채무 14억8000만원도 신고했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"비트코인 35% 이상 떨어진다\"…최악 전망 28억이 360억 됐다…한때 욕먹었는데 지금은 \"사직서 낼 때 제정신 아니었다\" 돌변한 직원 \"SK하이닉스 신입 연봉 1억 넘나요?\" 물었더니 \"복권 1·2등 당첨, 가족에게 얘기할까 고민 중\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 LTV 논란",
        "content": "최근 국토교통부 이상경 1차관의 유튜브 채널 출연 발언이 부동산 시장에서 뜨거운 감자로 떠올랐습니다. 특히 10·15 부동산 대책과 관련하여 대출 규제에 대한 그의 설명은 많은 논란을 야기했습니다. 고가주택에서의 주택담보인정비율(LTV) 규제가 큰 의미가 없다는 그의 발언은 현금 부유층만이 집을 살 수 있다는 해석을 낳았습니다. 이상경 차관은 현금 동원력이 큰 실수요자는 규제와 상관없이 집을 매수할 수 있기 때문에 LTV 규제가 큰 의미가 없다고 설명했습니다. 이러한 발언은 부동산 시장의 양극화를 심화시키고, 상대적으로 자금력이 부족한 실수요자들의 내 집 마련 기회를 더욱 어렵게 만들 것이라는 비판을 받고 있습니다. 특히 젊은 세대나 생애 최초 주택 구매자들에게는 좌절감을 안겨줄 수 있는 발언으로 해석될 여지가 있습니다."
      },
      {
        "title": "서민 실수요자 타격",
        "content": "이상경 차관은 특히 주택 가격이 낮은 노원, 도봉, 강북구 등에서 오랜 기간 저축하고 대출을 일으켜 집을 사려던 실수요자들이 이번 규제로 인해 타격을 입을 수 있다고 인정했습니다. 정책 입안자 입장에서 이러한 실수요자들에게 규제가 가혹할 수 있는 부분이 있음을 언급하며, 시장 안정을 위한 불가피성을 설명했습니다. 하지만 이러한 설명에도 불구하고, 많은 실수요자들은 정부의 정책 방향이 자신들의 현실적인 어려움을 충분히 고려하지 않았다고 느끼고 있습니다. 수천만원에서 수억원까지 대출 한도가 줄어든 상황에서, 집값 상승 속도를 따라잡기 위해 노력해 온 이들의 시름은 더욱 깊어지고 있습니다. 부동산 대출 규제가 실수요자에게 미치는 영향은 단순히 수치적인 변화를 넘어, 삶의 중요한 계획을 수정해야 하는 현실적인 어려움으로 다가오고 있습니다."
      },
      {
        "title": "집값 안정론과 현실",
        "content": "이상경 차관은 집값이 우상향할 것이라는 기대 때문에 당장 몇천만원 혹은 1억~2억원이 모자라 집을 사지 못해 아쉬워하는 사람들이 스트레스를 받는다고 분석했습니다. 그는 정부 정책을 통해 집값이 안정되면(현 수준 유지 혹은 하락) 그때 집을 사면 된다고 조언했습니다. 만약 집값이 유지된다면 소득이 늘고 쌓인 소득으로 집을 살 수 있으며, 기회는 돌아온다고 강조했습니다. 하지만 이러한 '기다리면 된다'는 식의 조언은 현실적인 어려움을 겪는 많은 실수요자들에게 공감을 얻지 못하고 있습니다. 집값 상승 속도보다 소득 증가 속도가 훨씬 느린 상황에서, 단순히 기다리는 것만으로는 내 집 마련의 꿈을 이루기 어렵다는 것이 많은 사람들의 현실적인 생각입니다. 집값 안정에 대한 정부의 기대와 실제 시장 상황 사이의 괴리가 느껴지는 부분입니다."
      },
      {
        "title": "차관 발언에 대한 비판",
        "content": "이상경 차관의 발언은 온라인 부동산 커뮤니티 등에서 거센 비판에 직면했습니다. 누리꾼들은 '돈 모이는 속도보다 집값 오르는 속도가 더 빠르다', '선진국에서도 빚내서 집 산다. 현금으로 집 사는 사람이 얼마나 되느냐'라며 현실적인 어려움을 토로했습니다. 특히 이상경 차관 본인이 고가주택에 거주하고 있다는 점, 그리고 배우자 명의의 고가 아파트와 관련된 대출이 있다는 사실이 알려지면서 비판의 목소리는 더욱 커졌습니다. 정부공직자윤리위원회가 공개한 재산 신고 내역에 따르면, 이상경 차관 본인 명의의 판교 주택은 매도했지만, 배우자 명의의 판교 푸르지오 그랑블 아파트와 근린생활시설 등 상당한 규모의 부동산 자산을 보유하고 있으며, 배우자는 14억원이 넘는 아파트 임대 관련 채무도 신고한 것으로 드러났습니다. 이러한 사실은 그의 발언이 서민 실수요자들의 고충을 제대로 반영하지 못한다는 비판을 더욱 부각시켰습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국토교통부 이상경 1차관의 발언은 부동산 정책의 방향성과 서민 실수요자들의 현실적인 어려움 사이의 간극을 여실히 보여줍니다. '현금 동원력이 큰 실수요자는 규제와 상관없이 집을 살 수 있다'는 발언은, 현재 우리 사회의 심각한 자산 불평등 문제를 간과한 것이라고 생각합니다. 집값이 지속적으로 상승하는 환경에서, '기다리면 된다'는 말은 공허하게 들릴 뿐입니다. 소득이 오르고 자산을 모으는 속도보다 집값 상승 속도가 훨씬 빠르다는 것은 많은 사람들이 공감하는 현실입니다. 고가주택에 거주하며 상당한 규모의 자산을 보유한 고위 공직자의 입에서 나온 발언이라는 점에서, 이번 논란은 더욱 씁쓸함을 더합니다. 정책 입안자들은 이러한 발언이 야기할 파장과 국민들의 박탈감을 신중하게 고려해야 할 것입니다. 진정으로 시장 안정을 원한다면, 대출 규제와 같은 거시적인 정책뿐만 아니라, 자산 불평등 해소와 소득 증대를 위한 실질적인 방안 마련에 대한 고민이 더욱 깊어져야 할 것입니다. 부동산 시장의 안정은 단순히 집값 자체의 안정뿐만 아니라, 그 과정에서 발생하는 사회경제적 약자들의 고통을 최소화하는 방향으로 나아가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n12008?mid=n1006",
    "hashTag": [
      "#이상경차관",
      "#부동산대책",
      "#1015대책",
      "#부읽남TV",
      "#LTV규제",
      "#주택담보대출",
      "#집값안정",
      "#실수요자",
      "#부동산커뮤니티",
      "#판교주택"
    ]
  },
  {
    "type": "eco",
    "title": "'캄보디아 프린스' 자금 912억원 국내 은행에…검은돈 동결은?",
    "newTitle": "프린스 그룹 921억원 국내 은행 예치, 금융 제재 가능성은",
    "article": "캄보디아 프놈펜에 프린스그룹 본사 건물에 위치한 프린스은행. 연합뉴스 캄보디아 강력 범죄와 연관성이 의심돼 국제사회의 제재 대상이 된 프린스그룹의 자금 921억원이 국내 금융사의 캄보디아 현지법인 계좌에 있는 것으로 확인됐다. 20일 국회 정무위원회 소속 강민국 의원이 금융감독원으로부터 제출받은 자료에 따르면, 프린스 그룹이 자금을 예치한 국내 은행은 4곳이다. 국민은행 566억5900만원, 전북은행 268억5천만원, 우리은행 70억2100만원, 신한은행 6억4500만원 등 예금이다. 프린스 그룹의 돈이총 911억7500만원이 국내 은행 계좌에 남아있는 것이다. 거래 내역이 있는 은행은 iM뱅크를 포함해 5곳으로, 프린스 그룹과 총 52건 거래를 했다. 거래 금액은 총 1970억4500만원이다. 프린스그룹은 부동산·금융 등 사업에서 캄보디아 경제에 막대한 영향력을 행사하고 있는데, 최근 국제사회는 각종 강력 범죄의 배후로 지목하고 있다. 앞서 미국과 영국 정부가 프린스 그룹 등을 초국가적 범죄조직으로 규정해 공동 제재한다고 발표했다. 금융위원회 산하 금융정보분석원(FIU)도 이달 중 프린스 그룹을 포함한 캄보디아 범죄조직 관련자들을 대상으로 금융 제재에 착수하는 방안을 검토 중이다. 강민국 의원은 \"금융위는 범죄조직의 검은돈에 대한 동결 가능 여부 등에 대해 캄보디아 정부와 협의해 처리 방안을 마련해야 한다\"며 \"금융거래 제재 대상자 지정을 확실하게 해야 한다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 최인수 기자 apple@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 소유 인종차별 주장 \"문제 있는 승객처럼 대해, 깊은 상처\" - 박진주, 깜짝 결혼 발표…배우자는 비연예인, 비공개로 진행 - [단독]\"한국인 몸값 1만불\"…지난달 건물서 투신해 극적 탈출 - 말다툼하다 10대 딸 둔기로 살해한 40대父 '체포' - 박수지, 류필립-미나 불화설 해명 \"세상이 뭐라 해도 끝까지 저 믿어줘\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프린스그룹 자금 921억",
        "content": "캄보디아 프린스그룹의 자금 921억원이 국내 금융사의 캄보디아 현지법인 계좌에 있는 것으로 확인되어 충격을 주고 있습니다. 이는 국제사회의 강력 범죄 연루 의혹으로 제재 대상이 된 프린스그룹의 자금 출처에 대한 의문을 증폭시키고 있습니다. 강민국 의원이 금융감독원으로부터 제출받은 자료에 따르면, 이 자금은 국민은행, 전북은행, 우리은행, 신한은행 등 4곳의 국내 은행에 예치되어 있으며, 총 예금액은 911억 7500만원에 달합니다. 프린스그룹과 거래 내역이 있는 은행은 iM뱅크를 포함하여 총 5곳이며, 이들과 52건의 거래에서 총 1970억 4500만원이 오간 것으로 나타났습니다. 이러한 금융거래는 프린스그룹의 캄보디아 경제 내 막대한 영향력과 맞물려, 자금 세탁 및 범죄 조직과의 연관성에 대한 우려를 불러일으키고 있습니다. 이번 사안은 국내 금융 시스템이 국제 범죄 자금의 통로가 될 수 있다는 점을 시사하며, 철저한 조사가 필요함을 보여줍니다."
      },
      {
        "title": "국내 은행 4곳, 921억 예치",
        "content": "프린스그룹의 캄보디아 현지법인 계좌에 국내 4개 은행의 자금이 921억 원가량 예치된 사실이 밝혀져 파장이 일고 있습니다. 구체적으로 국민은행에 566억 5900만원, 전북은행에 268억 5000만원, 우리은행에 70억 2100만원, 신한은행에 6억 4500만원의 예금이 확인되었습니다. 이는 프린스그룹이 캄보디아 경제에 깊숙이 관여하고 있음과 동시에, 해당 그룹이 강력 범죄와 연루되었다는 국제 사회의 의혹이 제기되는 상황에서 더욱 심각한 문제로 인식될 수 있습니다. 특히, 국내 금융사의 캄보디아 현지법인 계좌에 이러한 규모의 자금이 있다는 것은, 자금의 흐름을 투명하게 관리하고 범죄 자금의 유입을 차단하는 금융 당국의 역할이 얼마나 중요한지를 다시 한번 강조합니다. 이번 사태는 국내 은행들이 캄보디아 현지에서 어떤 방식으로 자금을 관리하고 있는지, 그리고 잠재적인 위험 요소에 대한 대비가 충분했는지에 대한 질문을 던집니다. 철저한 조사를 통해 의혹을 해소하고 재발 방지 대책을 마련해야 할 것입니다."
      },
      {
        "title": "미국·영국, 프린스그룹 제재",
        "content": "프린스그룹은 캄보디아의 부동산 및 금융 분야에서 막대한 영향력을 행사해 왔으나, 최근 국제사회로부터 각종 강력 범죄의 배후로 지목되며 제재 대상에 올랐습니다. 미국과 영국 정부는 이미 프린스그룹을 초국가적 범죄 조직으로 규정하고 공동 제재를 발표했으며, 이는 프린스그룹의 국제적인 신뢰도에 심각한 타격을 입혔습니다. 이러한 국제적 제재 움직임은 캄보디아 경제뿐만 아니라, 해당 그룹과 거래하는 국제 금융 시장 전반에 걸쳐 파장을 일으킬 수 있습니다. 강력 범죄와 연관된 기업에 대한 제재는 단순히 해당 기업을 고립시키는 것을 넘어, 국제 금융 시스템의 건전성을 유지하고 범죄 자금의 확산을 막기 위한 중요한 조치입니다. 이번 프린스그룹 사태는 국제 사회의 공조를 통해 범죄 조직을 뿌리 뽑으려는 노력이 강화되고 있음을 보여주며, 관련 기업들은 이러한 흐름에 더욱 민감하게 대응해야 할 필요성을 시사합니다."
      },
      {
        "title": "금융당국, 제재 착수 검토",
        "content": "한편, 국내 금융위원회 산하 금융정보분석원(FIU)도 이달 중 프린스그룹을 포함한 캄보디아 범죄 조직 관련자들을 대상으로 금융 제재에 착수하는 방안을 검토 중입니다. 이는 국제 사회의 제재 흐름에 발맞추어 국내에서도 범죄 자금 차단에 적극적으로 나서겠다는 의지를 보여줍니다. 금융당국의 이러한 움직임은 캄보디아 범죄 조직과 관련된 불법 자금이 국내 금융 시스템을 통해 유통되는 것을 막고, 국제 범죄 조직에 대한 단호한 입장을 표명하는 중요한 계기가 될 수 있습니다. 강민국 의원은 금융위가 범죄 조직의 검은 돈 동결 가능성에 대해 캄보디아 정부와 협의하여 처리 방안을 마련하고, 금융 거래 제재 대상자 지정을 확실하게 해야 한다고 강조했습니다. 이는 단순히 자금 동결을 넘어, 범죄 수익의 환수 및 관련자 처벌까지 이어질 수 있는 법적, 제도적 장치를 강화해야 함을 의미합니다. 이번 금융 제재 검토는 국내 금융 시스템의 투명성과 안정성을 높이는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 프린스그룹 자금 921억원 국내 예치 사건은 캄보디아의 강력 범죄 연루 의혹이 국내 금융 시스템까지 영향을 미칠 수 있다는 점을 여실히 보여줍니다. 특히, 국민은행, 전북은행, 우리은행, 신한은행 등 주요 은행들의 캄보디아 현지 법인 계좌에서 이러한 거액이 발견되었다는 사실은, 금융 당국의 캄보디아 현지 금융 거래에 대한 감독 및 관리 소홀 가능성을 제기합니다. 국제 사회가 프린스그룹을 초국가적 범죄 조직으로 규정하고 제재에 나선 상황에서, 국내 금융 당국 역시 한시라도 빨리 범죄 자금 동결 및 관련자 제재에 나서야 합니다. 강민국 의원의 지적처럼 캄보디아 정부와의 협력을 통해 실질적인 제재 방안을 마련하는 것이 시급합니다. 나아가, 이번 사건을 계기로 국내 금융 기관들의 해외 현지 법인에 대한 감독 시스템을 전면 점검하고, 자금 세탁 및 불법 자금 유입 방지를 위한 강력한 내부 통제 시스템 구축이 필요합니다. 캄보디아의 복잡한 정치 및 경제 상황과 연계된 범죄 조직의 자금이 국내 금융 시장에 유입되지 않도록 철저한 예방 및 사후 관리 체계를 갖추는 것이 국가 경제의 건전성을 위해서도 매우 중요하다고 할 수 있습니다. 이는 단순히 금융 시장의 안정성을 넘어, 국가의 신뢰도와 직결되는 문제이며, 금융 당국의 적극적이고 신속한 대응이 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n18727?mid=n1006",
    "hashTag": [
      "#프린스그룹",
      "#캄보디아",
      "#자금동결",
      "#금융제재",
      "#강민국",
      "#국민은행",
      "#전북은행",
      "#우리은행",
      "#신한은행",
      "#iM뱅크"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 최고치 또 경신…무역긴장 완화 기대에 장중 3,800 돌파",
    "newTitle": "코스피 최고치 또 경신 3,800선 돌파 무역 긴장 완화 기대감",
    "article": "상승 출발 후 하락했다가 반등 '롤러코스터 장세'…3,700선 넘은지 2거래일만 코스피 최고치 경신 (PG) [홍소영 제작] 일러스트 (서울=연합뉴스) 고은지 기자 = 코스피가 20일 '롤러코스터 장세'를 보인 끝에 장중 3,800선을 사상 처음으로 돌파하며 또다시 역대 최고점을 경신했다. 코스피는 이날 26.51포인트(0.71%) 오른 3,775.40으로 시작했으나 장 초반 오름폭이 점차 둔화하더니 하락세로 돌아서 한때 3,728.38까지 물러났다. 하지만 다시 상승세로 바뀐 후 빠르게 오름폭을 키워 나가 오전 11시40분께 3,800선에 올라서 3,802.53까지 치솟았다. 장중 기준 지난 16일(3,748.37) 3,700선을 처음 넘어선 지 불과 2거래일 만에 3,800선도 뚫은 것이다. 오전 11시 51분 현재는 상승세가 조금 낮아져 전장 대비 48.17포인트(1.28%) 오른 3,797.06에 거래되고 있다. 코스피는 최근 연일 최고점을 갈아치운 부담감에 차익실현 매물이 출회하면서 잠시 숨 고르기 양상을 보였다. 그러나 미·중 무역긴장 완화 기대감이 이를 상쇄하면서 반등에 성공해 1%대까지 상승률을 키웠다. 신한투자증권 이재원 연구원은 \"미·중 무역갈등과 미국 신용위험 완화에 아시아 주식시장이 동반 강세를 보이고 있다\"며 \"업종별로는 반도체, 방산, 헬스케어, 자동차, 금융지주 등이 상승세\"라고 분석했다. eun@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 배우 박진주, 내달 결혼…\"오랜 기간 신뢰 쌓아온 사람\" ☞ 자녀 흡연 징계에 '학교 쑥대밭 만들겠다' 악성 민원 학부모 ☞ 유명 트럼펫 연주자, 서초구 건물 주차장서 숨진 채 발견 ☞ 가짜 종양 진단해주고 보험금으로 미용시술, 의사·브로커 구속 ☞ 사탕 먹고 점프 뒤 '켁켁'…누나가 동생 살렸다 ☞ 교직원이 이사장 손주 돌보고 반려견 배변 처리…경찰 고발 ☞ 짝퉁 김정은 15년 왜냐면…\"독재자 풍자는 민주주의 지킬 도구\" ☞ \"너희 나라에 범죄도시 있다며?\"…캄보디아인들, 혐오에 고통 ☞ 홍콩공항서 화물기, 활주로 이탈…차 들이받아 탑승자 2명 사상 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 3800 돌파",
        "content": "한국 증시가 롤러코스터 장세를 연출하며 또다시 역대 최고점을 경신했습니다. 코스피는 20일 장중 3,800선을 처음으로 돌파하며 역사적인 순간을 맞이했습니다. 지난 16일 3,700선을 넘어선 지 불과 두 거래일 만에 3,800선까지 안착한 것입니다. 코스피는 이날 소폭 상승 출발했으나 장 초반 오름폭이 둔화하며 잠시 하락세로 전환되기도 했습니다. 하지만 이내 상승세로 반전에 성공하며 빠르게 오름폭을 확대했습니다. 이러한 코스피의 급등은 차익 실현 매물 출회로 인한 숨 고르기 양상을 상쇄시키는 요인으로 작용했습니다. 개인 투자자들의 적극적인 매수세와 더불어 기관 투자자들의 수급 또한 긍정적인 영향을 미쳤습니다."
      },
      {
        "title": "시장 반등 요인 분석",
        "content": "코스피의 급등세를 견인한 주요 요인으로는 미·중 무역 갈등 완화 기대감이 꼽힙니다. 이러한 국제적인 긴장 완화 분위기는 아시아 주식 시장 전반에 긍정적인 영향을 미치며 한국 증시에도 활력을 불어넣었습니다. 신한투자증권 이재원 연구원은 미·중 무역갈등과 미국 신용위험 완화가 아시아 주식 시장의 동반 강세를 이끌고 있다고 분석했습니다. 특히 반도체, 방산, 헬스케어, 자동차, 금융지주 등 특정 업종들이 상승세를 주도하며 코스피의 상승을 견인했습니다. 이러한 업종별 강세는 산업 전반의 투자 심리 개선과 기업들의 실적 전망에 대한 긍정적인 신호로 해석될 수 있습니다. 전반적인 시장의 긍정적인 모멘텀이 코스피를 3,800선 위로 이끌었습니다."
      },
      {
        "title": "롤러코스터 장세 특징",
        "content": "오늘 코스피는 마치 롤러코스터를 타는 듯한 변동성을 보여주었습니다. 상승 출발 후 하락세로 전환되었다가 다시 강력하게 반등하며 최고점을 경신하는 드라마틱한 흐름을 연출했습니다. 이러한 극심한 변동성은 시장 참여자들에게 긴장감을 안겨주었지만, 동시에 상승 잠재력을 보여주는 지표로도 해석될 수 있습니다. 장중 3,800선 돌파라는 역사적인 순간은 투자자들에게 강한 인상을 남겼으며, 향후 시장의 추가 상승에 대한 기대감을 높였습니다. 변동성은 단기적인 차익 실현 움직임과 동시에 상승 동력이 여전히 강함을 시사합니다. 코스피의 롤러코스터 장세는 투자 심리의 복잡한 역학 관계를 보여주는 단면입니다."
      },
      {
        "title": "업종별 동반 강세",
        "content": "코스피의 신고점 경신에는 특정 업종들의 동반 강세가 중요한 역할을 했습니다. 이재원 연구원의 분석에 따르면 반도체, 방산, 헬스케어, 자동차, 금융지주 업종이 특히 두드러진 상승세를 보였습니다. 이러한 업종들은 각기 다른 성장 동력을 가지고 있지만, 전반적인 경제 회복 기대감과 기술 혁신에 대한 긍정적인 전망 속에서 함께 힘을 발휘했습니다. 특히 반도체 산업은 글로벌 수요 증가와 기술 경쟁력 강화를 바탕으로 지속적인 성장이 예상되며, 방산 산업은 지정학적 요인과 정부 정책 지원에 힘입어 주목받고 있습니다. 헬스케어와 자동차 산업 역시 팬데믹 이후의 수요 회복과 친환경 전환 트렌드에 힘입어 강세를 보이며 코스피 지수 상승에 기여했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오늘 코스피가 3,800선을 돌파하며 역대 최고점을 경신한 것은 매우 고무적인 소식입니다. 롤러코스터 장세 속에서도 결국 상승 마감하며 시장의 강한 상승 의지를 보여주었습니다. 특히 미·중 무역 긴장 완화와 같은 대외적인 긍정적 요인이 시장에 힘을 실어준 것으로 보입니다. 다만, 이렇게 가파르게 상승한 이후에는 언제든지 차익 실현 매물이 나올 수 있다는 점을 염두에 두어야 합니다. 개인 투자자들은 단기적인 변동성에 일희일비하기보다는, 자신이 투자하는 기업의 펀더멘털과 장기적인 성장 가능성을 중심으로 신중하게 접근할 필요가 있습니다. 또한, 금리 인상 가능성 등 거시 경제 변수들을 꾸준히 모니터링하며 포트폴리오를 재점검하는 지혜가 필요할 것입니다. 코스피의 지속적인 상승을 위해서는 대내외 경제 상황의 안정과 더불어 기업들의 실적 개선이 뒷받침되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n16627?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주가",
      "#증시",
      "#최고점",
      "#롤러코스터장세"
    ]
  },
  {
    "type": "eco",
    "title": "[마켓뷰] '꿈의 사천피'도 얼마 안남았다…코스피, 3800선 등정하며 사상 최고",
    "newTitle": "코스피 3800선 돌파하며 사상 최고치 경신 증시 전망",
    "article": "20일 서울 중구 하나은행 딜링룸. /뉴스1 20일 코스피지수가 3800선을 돌파하며 다시 한번 사상 최고치를 경신했다. 이달 초부터 가파른 상승세를 이어온 지수가 역대 최고치를 또다시 갈아치운 데는 미국과 중국 간 무역 긴장이 완화된 영향이 컸다. 이날 코스피지수는 전 거래일 대비 65.80포인트(1/76%) 오른 3814.69를 기록했다. 지수는 26.51포인트(0.71%) 오른 3775.40으로 출발해 장 초반 하락 전환해 3728.38까지 밀렸다. 이후 다시 오름세로 전환했고 오전 11시 40분쯤 사상 처음으로 3800선을 넘어섰다. 코스피는 오후에도 힘을 내 장중·종가 모두 역대 최고치를 기록했다. 직전 거래일인 17일 달성한 사상 최고치(3794.87)를 훌쩍 뛰어넘은 것이다. 유가증권시장에서 기관투자자는 6430억원어치 순매수하며 지수를 끌어올렸다. 올해 5월부터 지수 상승을 견인해 온 외국인은 이날 2504억원 매도 우위다. 개인도 4088억원어치 팔아치우며 차익을 실현했다. 전 거래일(10월 17일)에는 미국 반도체 기업 마이크론의 중국 데이터센터용 서버칩 공급사업 철수 소식을 계기로 미중 무역 갈등 확대 가능성이 부각되면서 상승분을 대부분 반납한 채 거래를 마감했다. 당일 애프터마켓에서도 기준가 대비 2% 가까이 떨어지며 상승세에 찬물을 끼얹었다. 그러나 주말 사이 미국과 중국 간 무역 긴장에 따른 우려가 잦아들면서 이날 재차 상승할 여건을 갖췄다. 특히 도널드 트럼프 미국 대통령이 이달 말 아시아태평양경제협력체(APEC) 회의가 열리는 한국에서 시진핑 중국 국가 주석과 만날 예정이라고 말하면서 “대중 100% 관세가 지속 불가능하다”고 언급한 게 투자 심리를 자극했다. 이경민 대신증권 연구원은 “대내외 이슈들이 훈풍으로 작용하며 코스피가 장중 전대미문의 3800 고지에 도달했다”면서 “미국 증시가 무디스 등 신용평가기관의 코멘트와 지역은행들의 견조한 실적으로 부실대출 우려를 잠재웠고, 미중 협상 기대감 또한 더해지면서 상승 전환해 글로벌 증시에 긍정적 분위기를 형성했다”고 말했다. 한미 관세협상 후속 논의를 위해 미국 워싱턴DC를 방문하고 돌아온 김용범 대통령실 정책실장이 전날 “대부분의 쟁점에서 실질적인 진전이 있었다”고 밝힌 것도 국내 증시에 청신호로 작용한 것으로 분석된다. APEC 이전 한미 통상협상 결과가 도출될 것이라는 기대감이 더해지면서다. 이에 따라 유가증권시장에서는 무역 분쟁 완화 수혜주로 꼽히는 현대차, 기아 등 자동차 업종이 강세를 보였다. 시가총액 상위 종목 중에선 SK하이닉스가 2만원(4.30%) 오른 48만5500원에 거래를 마치며 시가총액 350조원을 돌파했다. 창사 이래 최초 분기 영업이익 10조원 돌파 전망과 글로벌 인공지능(AI) 및 반도체 업황 호재 전망에 따른 것으로 보인다. 한미반도체와 코스닥 시장 상장사 원익홀딩스 등 장비주도 동반 상승했다. 반면 삼성전자는 총수 일가의 상속세 납부를 위한 1조7000억원 규모 주식 처분 예고 소식에 상대적 약세를 보였다. 정부가 부동산 규제에 나서면서 부동산 시장에서 주식 시장으로의 ‘머니무브’가 나타날 것이란 기대감에 업종 전반이 상승세를 보인 것도 코스피 급상승의 배경으로 꼽힌다. 특히 미래에셋증권, 한국금융지주, 키움증권, 부국증권 등 증권 업종이 급등했다. 코스피는 이달 들어 3500선과 3600선, 3700선을 1∼4거래일 간격으로 연달아 넘어서며 역대 신고가 경신 행진을 이어가고 있다. 추석 연휴 전날인 지난 2일 3549.21로 거래를 마감해 사상 처음으로 3500대에 올라선 뒤 연휴 종료 직후인 10일에는 3610.60으로 장을 마쳤다. 이어 16일에는 3748.37을 기록했고, 17일에는 장중 한때 3794.87까지 치솟았다. 증권가에선 연말 코스피지수 밴드를 상향 조정하며 ‘사천피’(코스피 4000) 가능성에 힘을 싣고 있다. 양일우 삼성증권 연구원은 “코스피 밴드 상단을 4050포인트로 조정한다”며 “한국 증시 이익 모멘텀 상향 조정을 견인하는 것은 반도체 업종이 될 것”이라고 설명했다. 코스닥지수도 전 거래일 대비 16.23포인트(1.89%) 오른 875.77을 기록했다. 외국인과 기관투자자가 각각 1407억원, 678억원 순매수했고 개인이 홀로 1979억원어치를 순매도했다. 시가총액 상위 종목 중 알테오젠, 펩트론, 파마리서치, HLB 등 바이오텍 대형주가 상승했다. 레인보우로보틱스는 휴머노이드 로봇에 대한 정부 투자 기대감과 테슬라의 ‘옵티머스’ 부품 대량 주문 소식에 2만2000원(6.64%) 오른 35만3500원에 거래를 마쳤다. 이날 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 2.0원 내린 1419.2원을 기록했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 김종용 기자 deep@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 3800 돌파",
        "content": "20일 한국 증시의 희소식이 전해졌습니다. 코스피지수가 3800선을 돌파하며 또다시 사상 최고치를 경신하는 쾌거를 이루었습니다. 이달 초부터 이어진 뚜렷한 상승세는 역대 최고치를 거듭 갈아치우는 원동력이 되었으며, 특히 미국과 중국 간의 무역 긴장 완화가 지수 상승에 결정적인 영향을 미친 것으로 분석됩니다. 이날 코스피지수는 전 거래일 대비 65.80포인트, 즉 1.76% 상승한 3814.69를 기록하며 시장의 뜨거운 관심을 받았습니다. 장 시작은 3775.40으로 출발했으나, 잠시 하락 전환하며 3728.38까지 밀리는 모습을 보이기도 했습니다. 그러나 오전 11시 40분경 다시 상승세로 돌아선 지수는 사상 처음으로 3800선이라는 의미 있는 벽을 넘어섰습니다. 오후장에서도 코스피는 강력한 상승 모멘텀을 이어갔고, 결국 장중 최고가와 종가 모두 역대 최고치를 새로 쓰며 투자자들에게 긍정적인 신호를 보냈습니다. 이는 직전 거래일인 17일에 기록했던 최고치 3794.87을 훨씬 뛰어넘는 수치입니다."
      },
      {
        "title": "기관 매수, 외국인 매도",
        "content": "코스피지수의 사상 최고치 경신 뒤에는 기관 투자자들의 적극적인 순매수가 큰 역할을 했습니다. 이날 유가증권시장에서는 기관투자자들이 6430억원어치의 주식을 순매수하며 지수 상승을 이끌었습니다. 반면, 올해 5월부터 꾸준히 지수 상승을 견인해왔던 외국인 투자자들은 2504억원어치를 순매도하며 차익 실현에 나섰습니다. 개인 투자자들 역시 4088억원어치를 매도하며 시장에서 빠져나갔는데, 이는 단기 차익 실현 움직임으로 해석될 수 있습니다. 이러한 기관과 외국인의 상반된 매매 패턴은 시장의 흐름을 이해하는 데 중요한 단서가 되며, 앞으로의 시장 방향성을 예측하는 데 참고할 수 있는 요소입니다. 특히 외국인의 순매도에도 불구하고 지수가 상승했다는 점은 기관의 힘이 시장을 지지했음을 보여줍니다."
      },
      {
        "title": "미중 무역 갈등 완화",
        "content": "코스피지수의 급등 배경에는 미국과 중국 간의 무역 긴장 완화라는 긍정적인 대외 요인이 크게 작용했습니다. 직전 거래일인 10월 17일, 미국 반도체 기업 마이크론의 중국 데이터센터용 서버칩 공급 사업 철수 소식이 전해지면서 미중 무역 갈등 확대 가능성이 부각되었고, 이는 코스피지수의 상승분을 상당 부분 반납하게 만드는 요인이었습니다. 그러나 주말 사이 이러한 무역 관련 우려가 잦아들면서 코스피지수는 다시 상승할 수 있는 유리한 여건을 갖추게 되었습니다. 특히 도널드 트럼프 미국 대통령이 연말에 한국에서 열리는 APEC 회의에서 시진핑 중국 국가주석과 만날 예정이라고 밝히며 '대중 100% 관세는 지속 불가능하다'고 언급한 것은 투자 심리를 크게 자극하며 긍정적인 분위기를 조성했습니다. 이러한 미중 무역 갈등 완화에 대한 기대감은 국내 증시에 훈풍을 불어넣는 중요한 계기가 되었습니다."
      },
      {
        "title": "통상 협상 기대감",
        "content": "미중 무역 갈등 완화와 더불어 한미 통상 협상의 긍정적인 전망도 코스피지수 상승에 힘을 보탰습니다. 김용범 대통령실 정책실장이 미국 워싱턴DC를 방문하고 돌아온 후 '대부분의 쟁점에서 실질적인 진전이 있었다'고 밝힌 것은 국내 증시에 청신호로 작용했습니다. 이는 APEC 정상회담 이전에 한미 통상 협상 결과가 도출될 것이라는 기대감을 높였으며, 이러한 기대감은 투자자들의 매수 심리를 자극하는 요인이 되었습니다. 특히 무역 분쟁 완화의 수혜를 입을 것으로 예상되는 자동차 업종이 강세를 보이며 시장을 견인했습니다. 현대차와 기아 등 주요 자동차 기업들의 주가 상승은 이러한 기대감을 반영하는 것으로 볼 수 있습니다. 통상 협상의 긍정적인 결과는 향후 한국 경제 전반의 회복세에도 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "반도체 업종 강세",
        "content": "코스피지수 상승의 또 다른 주요 동력은 반도체 업종의 강세였습니다. 특히 SK하이닉스는 2만원, 즉 4.30% 급등하며 48만5500원에 거래를 마쳤고, 시가총액 350조원을 돌파하는 기염을 토했습니다. 이러한 주가 상승은 창사 이래 최초로 분기 영업이익 10조원 돌파가 전망되는 점과 글로벌 인공지능(AI) 및 반도체 업황 호황 전망에 따른 것으로 분석됩니다. AI 기술의 발전과 함께 반도체 수요가 지속적으로 증가할 것으로 예상되면서 SK하이닉스를 비롯한 관련 기업들의 실적 기대감이 높아지고 있습니다. 또한, 한미반도체와 코스닥 시장 상장사인 원익홀딩스 등 반도체 장비주들도 동반 상승하며 반도체 생태계 전반에 긍정적인 흐름을 보였습니다. 이러한 반도체 업종의 활황은 한국 증시의 이익 모멘텀을 상향 조정하는 데 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "부동산 규제와 머니무브",
        "content": "정부의 부동산 규제 강화 또한 주식 시장으로의 자금 유입, 즉 '머니무브'를 기대하게 하며 코스피지수 급상승의 배경 중 하나로 꼽힙니다. 부동산 시장의 과열을 막기 위한 정부의 정책들이 시행되면서 시중의 유동 자금이 부동산 대신 주식 시장으로 흘러들어올 것이라는 기대감이 형성되었습니다. 이러한 기대감은 특히 증권 업종의 급등을 이끌었습니다. 미래에셋증권, 한국금융지주, 키움증권, 부국증권 등 주요 증권사들의 주가가 상승하며 투자자들의 관심을 받았습니다. 부동산 시장의 안정화와 주식 시장으로의 자금 유입이라는 상반된 정책 효과는 향후 시장의 흐름에 중요한 변수가 될 수 있습니다. 다만, 이러한 머니무브가 지속될지는 정부 정책의 효과와 시장 상황 변화에 따라 달라질 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 코스피지수의 3800선 돌파와 사상 최고치 경신은 여러 긍정적인 요인들이 복합적으로 작용한 결과라고 볼 수 있습니다. 미중 무역 갈등 완화라는 거시경제적 불확실성 감소와 통상 협상에 대한 기대감은 투자 심리를 크게 개선시켰으며, 특히 반도체 업종의 강력한 펀더멘털과 AI 시대 도래에 대한 기대감은 증시 상승을 뒷받침하는 견고한 기반이 되었습니다. 또한, 부동산 규제에 따른 머니무브 기대감은 증권주 강세를 이끌며 시장 전반에 활력을 불어넣었습니다. 하지만 이러한 상승세가 지속되기 위해서는 몇 가지 고려해야 할 점들이 있습니다. 첫째, 미중 무역 갈등은 언제든 다시 재점화될 수 있는 불씨를 안고 있으며, 통상 협상의 구체적인 내용과 이행 여부도 면밀히 지켜봐야 합니다. 둘째, 외국인의 순매도와 개인의 차익 실현 움직임은 시장의 변동성을 높일 수 있는 요인입니다. 따라서 투자자들은 개별 기업의 펀더멘털과 향후 성장 가능성을 꼼꼼히 분석하는 동시에, 거시경제 지표 변화와 글로벌 시장 동향을 예의주시하며 신중한 투자 전략을 수립해야 할 것입니다. 특히 연말 코스피 4000선, 즉 '사천피' 가능성에 대한 기대감이 커지고 있지만, 이는 높은 수준의 낙관론이며 현실적인 위험 요인들을 간과해서는 안 될 것입니다. 결국 이번 코스피의 질주는 앞으로 한국 경제와 증시가 나아갈 방향에 대한 중요한 시사점을 던져주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n25814?mid=n1006",
    "hashTag": [
      "#코스피3800",
      "#사상최고치",
      "#미중무역협상",
      "#증시동향",
      "#주식투자",
      "#반도체주",
      "#자동차주",
      "#기관매수",
      "#글로벌증시",
      "#코스닥"
    ]
  },
  {
    "type": "soc",
    "title": "\"제주는 절대 안 바뀐다, 지긋지긋\"…'비계 목살' 항의하니 \"중량 맞다\"",
    "newTitle": "제주 흑돼지 식당 비계 논란, 반복되는 먹거리 문제에 실망감",
    "article": "\"제주도는 절대 안 바뀐다\", \"이제는 정말 지긋지긋하다\" '비계 삼겹살'과 '순대 6조각 2만5000원' 등 끊임없는 '부실 음식' 논란으로 바가지 여행지 오명을 쓴 제주도가 또다시 도마 위에 올랐다. 이번엔 서귀포 근처 한 흑돼지 집에서 비계가 절반을 차지하는 목살을 받았다는 폭로가 올라오면서 온라인상에서 \"제주도는 변하지 않는다\"는 냉소 섞인 반응이 이어지고 있다. \"비계가 절반, 항의해도 소용없어\" 분통 제주 한 흑돼지 집 목살 상태. 비계가 상당부분 차지하고 있는 모습이다. 온라인 커뮤니티 캡처 지난 18일 한 온라인 커뮤니티에는 '제주도 안 바뀝니다. 화딱지나네요'라는 제목의 글이 올라왔다. 작성자 A씨는 \"서귀포 숙소 근처 한 흑돼지 집을 찾아 목살 1인분과 오겹살 1인분을 시키고 둘 중 더 맛있는 걸 먹어야지 하고 기다리고 있었는데 목살에 비계 절반이었다\"고 분통을 터뜨렸다. A씨가 공개한 사진을 보면 목살은 총 두 덩이가 나왔는데 이 중 한 덩이가 통째로 비계였다. 함께 나온 오겹살 역시 비계가 고기의 절반 정도를 차지하고 있는 모습이다. 황당함을 느낀 A씨가 직원에게 항의했지만 \"원래 목살에 붙어있던 비계고 중량에 맞춰 나온 거다\"는 답만 돌아왔다고 한다. 그는 \"비계는 기분 나빠서 불판 밖에 던져놨다\"며 \"2년에 한 번씩은 제주 여행 왔는데 다시는 안 올 것 같다\"고 적었다. 해당 사연을 접한 누리꾼들은 \"판에 기름칠할 때나 쓰는 부위를 손님한테 팔았다고? 장난하나\" \"저런 부위는 대체 어디서 구한 건지. 재주도 좋다\" \"제주도는 절대 안 바뀔 거다\" \"이래서 국내 여행 갈 바엔 일본, 베트남 간다고 하는 것\" \"멀쩡히 장사하는 상인들만 피해 본다\" \"제주도는 매일 이런 뉴스만 올라오는 듯\" \"저걸 먹으라고 준 거란 거지?\" \"이제는 정말 지긋지긋하다\" 등 비판을 쏟아냈다. 제주서 '부실 음식' 논란 잇따라 제주의 '부실 음식' 논란은 이번이 처음이 아니다. 앞서 제주도는 지난 10일 탐라문화광장에서 열린 '탐라 문화제'에서 판매된 김밥이 부실하다는 논란에 휩싸인 바 있다. 당시 4000원이었던 문제의 김밥은 쌀밥만 압도적으로 많은 모양에 누리꾼들의 비판을 받았다. 또한 지난 4월에는 제주 전농로 왕벚꽃 축제에서 순대가 6개뿐인 순대볶음을 2만5000원에 팔아 바가지 논란을 일으키기도 했다. 지난해 논란이 된 비계삼겹살 고발 사례. 온라인 커뮤니티 캡처 특히 지난해에는 비계가 90% 이상을 차지한 삼겹살을 내놓은 유명 식당이 거센 비난을 받았다. 지난 5월에는 한 손님이 서귀포의 유명 흑돼지 집에서 98%가 비계인 삼겹살을 받고 15만 원을 냈다며 분통을 터뜨렸다. 식당 사장은 \"원래 그런 부위\"라고 해명했지만, 손님은 \"상종 못 할 인간\"이라며 언론 인터뷰를 통해 반박했다. 또 다른 여행객은 올레 시장 근처의 유명 흑돼지 집에서 \"1100g에 11만 원을 냈는데 고기를 주문했지만, 빨간색 부분이 아예 보이지 않을 정도의 고기를 내어왔다\"며 \"돈 주고 비계 테러를 당했다. 돼지가 아닌 장어 굽는 줄 알았다\"고 분노했다. 반복되는 먹거리 논란에 \"제주 관광산업의 신뢰도와 재방문율을 저하시킬 수 있다\"는 우려의 목소리가 나온다. 전문가들은 \"지속적인 점검과 공정한 가격 관리 체계를 만들어 놓지 않으면 제주로 향하는 국내 여행객들의 발걸음은 더욱더 줄어들 것\"이라고 경고한다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ \"중국 업체가 강제로…\" 아이유도 당한 수법, 추가 폭로 또 나왔다 ☞ \"캄보디아서 방송 하겠다\" BJ들, 인증샷 올리더니 결국 ☞ 가수 소유 \"한국인 불러달라 얘기에 15시간 동안…\" 인종차별 토로 ☞ \"차에서 뭐했냐?\"…렌터카 블랙박스서 女아이돌 스킨십 보고 돈 뜯어낸 사장 ☞ \"인생 2막의 시작\"…'尹 지지' 정치행보 김흥국 의외의 근황 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제주 흑돼지 또 논란",
        "content": "최근 온라인 커뮤니티를 뜨겁게 달군 사건이 있었습니다. 서귀포 근처의 한 흑돼지 식당에서 목살 1인분과 오겹살 1인분을 주문한 손님이 목살 한 덩이가 거의 전부 비계로 이루어져 있었다고 폭로한 것입니다. 공개된 사진에는 목살 두 덩이 중 한 덩이가 통째로 비계였으며, 오겹살 역시 비계 비율이 절반에 달하는 모습이었습니다. 황당함을 느낀 손님이 직원에게 항의했지만, \"원래 목살에 붙어 있던 비계이며 중량에 맞춰 나간 것\"이라는 답변만 돌아왔다고 합니다. 이 손님은 다시는 제주 여행을 오지 않겠다며 강한 불만을 토로했습니다. 이러한 제주 흑돼지 음식 관련 논란은 이번이 처음이 아니기에 더욱 많은 이들의 공감을 얻으며 비판적인 반응이 이어지고 있습니다."
      },
      {
        "title": "끊이지 않는 제주 바가지 논란",
        "content": "이번 흑돼지 목살 논란은 제주도의 고질적인 '바가지 요금' 및 '부실 음식' 문제와 맞물려 더욱 큰 파장을 일으키고 있습니다. 지난 10일 탐라문화광장에서 열렸던 탐라문화제에서는 4000원짜리 김밥이 밥만 잔뜩 들어있다는 비판을 받았고, 지난 4월에는 왕벚꽃 축제에서 순대 6개만 나온 순대볶음을 2만 5000원에 판매해 바가지 논란의 중심에 섰습니다. 지난해에도 비계가 90% 이상인 삼겹살을 판매한 유명 식당이 거센 비난을 받았으며, 올 5월에는 서귀포의 한 흑돼지 식당에서 98%가 비계인 삼겹살을 15만 원에 판매했다는 고발이 있었습니다. 또한 다른 여행객은 1100g에 11만 원을 지불하고 주문한 흑돼지에서 빨간 살코기 부분이 거의 보이지 않을 정도로 비계만 나왔다며 '돈 주고 비계 테러를 당했다'고 분노를 표출했습니다. 이처럼 제주도를 대표하는 음식인 흑돼지 관련 부실 음식 논란이 반복되면서 제주 여행에 대한 부정적인 인식이 확산되고 있습니다."
      },
      {
        "title": "누리꾼 비판 쏟아져",
        "content": "제주도 흑돼지 식당의 비계 논란이 알려지자 누리꾼들은 강한 비판의 목소리를 쏟아냈습니다. \"판에 기름칠할 때나 쓰는 부위를 손님한테 팔았냐\", \"저런 부위는 대체 어디서 구했는지 재주도 좋다\"는 등의 비꼬는 댓글이 다수 달렸습니다. 또한 \"제주도는 절대 안 바뀌고, 이래서 국내 여행 갈 바엔 일본이나 베트남 간다\"는 의견도 나왔습니다. 이는 제주도 먹거리 논란이 하루 이틀 일이 아니라는 점을 방증하며, 이러한 행태가 결국 멀쩡하게 영업하는 상인들에게까지 피해를 줄 수 있다는 우려를 낳고 있습니다. \"제주도는 매일 이런 뉴스만 올라오는 것 같다\", \"이제는 정말 지긋지긋하다\"는 반응들은 제주 관광 산업의 신뢰도 하락을 걱정하는 목소리로 모아지고 있습니다. 반복되는 바가지 요금과 부실 음식 논란은 제주 관광의 매력을 퇴색시키고 재방문율에도 부정적인 영향을 미칠 수 있다는 지적이 계속되고 있습니다."
      },
      {
        "title": "제주 관광 신뢰도 위기",
        "content": "연이어 발생하는 제주도의 먹거리 논란은 제주 관광 산업의 신뢰도를 심각하게 훼손하고 있습니다. 특히 제주도의 상징적인 먹거리인 흑돼지가 부실하게 제공되거나 비싼 가격에 품질 낮은 음식을 판매하는 사례가 반복되면서, 방문객들의 실망감은 커지고 있습니다. 이는 제주를 다시 찾고 싶은 마음을 약화시키고, 잠재적인 여행객들에게 부정적인 이미지를 심어주어 결국 제주 관광객 감소로 이어질 수 있습니다. 전문가들은 이러한 문제를 해결하지 않으면 제주로 향하는 국내 여행객들의 발길은 더욱 줄어들 것이라고 경고하고 있습니다. 지속적인 점검과 공정한 가격 관리 체계 구축이 시급하다는 목소리가 높아지고 있습니다. 제주도는 단순한 휴양지를 넘어, 신뢰할 수 있는 관광지로서의 위상을 회복하기 위해 근본적인 대책 마련에 힘써야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제주도의 끊이지 않는 먹거리 논란, 특히 흑돼지 관련 비계 논란은 참으로 안타깝습니다. 아름다운 자연환경과 다양한 매력을 가진 제주가 이러한 문제로 인해 부정적인 이미지를 갖게 되는 것은 제주도 전체에게 큰 손실입니다. 이번 흑돼지 목살 사례는 단순한 실수나 해프닝으로 치부하기에는 반복되는 패턴을 보여줍니다. 관광객들의 신뢰를 얻기 위해서는 음식의 질과 가격의 적정성에 대한 철저한 관리 감독이 필수적입니다. 제주도 당국은 물론, 지역 상인들 스스로도 이러한 문제를 심각하게 인식하고 개선하려는 노력을 기울여야 합니다. 일부 몰지각한 상행위로 인해 제주도 전체의 이미지가 실추되는 것을 더 이상 좌시해서는 안 됩니다. 앞으로는 제주를 방문하는 모든 여행객들이 안심하고 만족스러운 식사를 즐길 수 있도록, 제주 먹거리의 신뢰성을 회복하기 위한 실질적인 방안 마련이 시급합니다. 이는 제주 관광 산업의 지속 가능한 발전을 위해서도 반드시 필요한 과정이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n12628?mid=n1006",
    "hashTag": [
      "#제주도바가지",
      "#제주흑돼지",
      "#비계삼겹살",
      "#제주도여행",
      "#부실음식논란"
    ]
  },
  {
    "type": "soc",
    "title": "고교생 흡연 징계에 \"내가 허락했다\" 민원 건 부모…\"교사들이 아이 따돌려\"",
    "newTitle": "고등학생 흡연 지도 학부모 악성 민원 교권 침해 논란",
    "article": "[게티이미지뱅크] [헤럴드경제=김성훈 기자] 전북에서 고등학생의 흡연을 적발해 징계를 추진하는 학교 측에 학부모가 지속적으로 악성 민원을 제기해 논란이 되고 있다. 학부모 측은 사실이 아니라는 입장이다. 전국교직원노동조합(전교조) 전북지부와 전북교사노동조합은 20일 이 같이 주장하며 합당한 조치를 촉구하는 내용의 성명서를 냈다. 이에 따르면, 전북 A고등학교 교사는 이달 초 학교 밖에서 전자담배를 피우는 학생 2명을 적발해 학부모에게 통보하고 징계 절차에 들어갔다. 그러자 한 학부모가 ‘(내가) 흡연을 허락했는데 왜 문제 삼느냐. 학교를 쑥대밭으로 만들겠다’며 위협했다. 그는 교장실에 찾아가 ‘흡연 장면을 촬영한 교사를 초상권 침해와 아동학대로 고소하겠다’고 협박하는가 하면, 이후에도 수 차례 학교를 찾아와 각종 민원을 제기했다. 급기야 해당 교사를 인권침해와 아동학대 혐의로 신고하기까지 했다. 교사는 학부모의 악성 민원에 급성 스트레스장애, 불안장애 진단을 받았다고 한다. 노조들은 “이는 학생 생활지도를 방해하고 교사에게 위협적 언행을 일삼은 명백한 교권 침해”라며 “교육청은 이를 교권 침해로 공식 인정하고 해당 학부모에 대해 합당한 조치를 하라”고 목소리를 높였다. 이에 대해 해당 학부모는 “절차와 규정을 위반한 점을 따졌을 뿐”이라며 “악성 민원을 제기해왔다는 것은 전혀 사실이 아니다. 징계를 수용하기로 했는데도 학교 측이 교권 침해로 (교육청에) 신고하며 사안이 커졌다”고 주장했다. 이 학부모는 “오히려 교사들이 이 사건 이전부터 아이에 대해 집단 따돌림 형태로 폭력을 행사해왔고, 이를 견디다 못한 아이가 자살을 시도하기도 했다”며 “학교가 학생의 앞길을 막고 있다”고 반박했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고교생 흡연 적발",
        "content": "최근 전북 지역의 한 고등학교에서 발생한 사건은 학생의 흡연 행위를 적발하고 징계를 추진하는 과정에서 학부모의 과도한 민원이 제기되어 큰 논란이 되고 있습니다. 학교 측은 학생의 흡연 사실을 확인하고 학부모에게 통보한 뒤 징계 절차를 진행했지만, 해당 학부모는 오히려 '흡연을 허락했는데 왜 문제 삼느냐'며 '학교를 쑥대밭으로 만들겠다'는 식의 위협적인 발언을 서슴지 않았습니다. 이러한 상황은 단순히 학생의 잘못을 넘어, 교육 현장에서 교사의 생활 지도와 징계 권한이 학부모의 지나친 개입으로 인해 위협받고 있음을 단적으로 보여줍니다. 이는 학생 지도와 교육 과정 전반에 걸쳐 심각한 문제를 야기할 수 있으며, 교사의 교육 활동 위축으로 이어질 수 있다는 우려를 낳고 있습니다."
      },
      {
        "title": "학부모의 도를 넘은 민원",
        "content": "문제의 학부모는 학교 측의 조치에 불만을 품고 교장실을 직접 찾아가 흡연 장면을 촬영한 교사를 초상권 침해와 아동학대로 고소하겠다고 협박하는가 하면, 이후에도 여러 차례 학교를 방문하여 각종 민원을 지속적으로 제기했습니다. 더 나아가 해당 교사를 인권 침해 및 아동학대 혐의로 신고하는 극단적인 행동까지 서슴지 않았습니다. 이러한 학부모의 악성 민원은 해당 교사에게 급성 스트레스 장애와 불안 장애 진단을 받게 하는 등 심각한 정신적 고통을 안겨주었습니다. 이는 학생의 잘못된 행동에 대한 교육적 책임을 다하려는 교사의 노력을 짓밟는 행위이며, 교육 공동체 전체의 신뢰를 해치는 매우 부적절한 처사라고 볼 수 있습니다."
      },
      {
        "title": "교권 침해 논란 확산",
        "content": "전국교직원노동조합(전교조) 전북지부와 전북교사노동조합은 이러한 상황을 '명백한 교권 침해'로 규정하며, 교육청에 합당한 조치를 촉구하는 성명서를 발표했습니다. 노조 측은 학생 생활 지도를 방해하고 교사에게 위협적인 언행을 일삼은 해당 학부모에 대해 교육청이 교권 침해로 공식 인정하고 엄중한 조치를 취할 것을 강력히 요구했습니다. 이는 단순한 개인 간의 갈등을 넘어, 대한민국 교육 현장에서 교사의 권위와 교육 활동의 정당성이 얼마나 취약한지에 대한 사회적 경각심을 일깨우는 사건입니다. 교권 보호는 올바른 교육 환경 조성의 필수 조건이며, 이러한 교권 침해 행위에 대한 단호한 대처 없이는 미래 세대를 위한 건강한 교육 시스템을 기대하기 어렵습니다."
      },
      {
        "title": "학부모 측의 반박",
        "content": "하지만 해당 학부모 측은 이러한 주장에 대해 강하게 반박하며 사안의 본질이 다르다고 주장하고 있습니다. 학부모는 학교 측이 절차와 규정을 위반한 점을 지적했을 뿐이며, '악성 민원을 제기해왔다는 것은 전혀 사실이 아니다'라고 강조했습니다. 또한, 징계를 수용하기로 했음에도 학교 측이 교권 침해로 교육청에 신고하면서 사안이 확대되었다고 주장했습니다. 더 나아가 이 학부모는 오히려 교사들이 이전부터 자녀에 대해 집단 따돌림과 같은 폭력을 행사해왔고, 이로 인해 자녀가 자살 시도까지 했다는 충격적인 주장을 하며 학교가 학생의 앞길을 막고 있다고 반박했습니다. 이러한 학부모 측의 주장은 사건의 진실 공방을 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "학교와 교사들의 고충",
        "content": "이번 사건은 고등학생의 흡연이라는 학생 지도 문제에서 시작되었지만, 결국 교권 침해와 학부모의 과도한 개입이라는 복합적인 양상으로 전개되었습니다. 학교와 교사들은 학생들의 올바른 성장과 발달을 위해 교육적 책임을 다하고자 노력하지만, 때로는 학생의 잘못된 행동뿐만 아니라 그에 따른 학부모의 반응 때문에 더욱 큰 어려움을 겪습니다. 학생 생활 지도를 제대로 하기 위해서는 교사의 전문성과 권위가 존중받아야 하며, 이를 뒷받침하는 교육 시스템과 사회적 분위기가 마련되어야 합니다. 이번 사례는 단순히 한 학교의 문제를 넘어, 한국 교육계가 직면한 고질적인 교권 침해 문제에 대한 근본적인 성찰을 요구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전북 고교생 흡연 사건을 둘러싼 학부모의 극단적인 민원 제기와 교권 침해 논란은 우리 교육 현장의 고질적인 문제점을 다시 한번 드러내는 충격적인 사례라고 생각합니다. 학생의 잘못된 행동에 대한 훈육과 지도는 교육의 중요한 과정이며, 학교와 교사는 그 책임을 다하기 위해 최선을 다합니다. 그러나 학부모의 지나친 개입과 무조건적인 비난은 교사의 교육 활동을 위축시키고 정신적인 고통을 안겨주며, 결과적으로는 교육의 질 저하로 이어질 수 있습니다. 학부모 측의 주장을 무조건적으로 무시할 수는 없지만, 교사를 아동학대 등으로 신고하는 극단적인 방식은 교육적 해결이 아닌 갈등을 증폭시키는 행위일 뿐입니다. 앞으로 우리 사회는 교권 보호에 대한 사회적 공감대를 형성하고, 교사가 교육 활동에 전념할 수 있도록 법적, 제도적 장치를 강화해야 합니다. 동시에 학부모 역시 교육의 파트너로서 존중과 협력을 바탕으로 학교와 소통하며, 자녀 교육에 대한 건강한 기준을 세우는 노력이 필요합니다. 이러한 노력을 통해 비로소 건강하고 발전적인 교육 환경을 만들어갈 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n13490?mid=n1006",
    "hashTag": [
      "#교권침해",
      "#학부모악성민원",
      "#고등학생흡연",
      "#전자담배",
      "#교육청",
      "#전교조",
      "#교사보호",
      "#생활지도",
      "#학교폭력",
      "#교육부"
    ]
  },
  {
    "type": "soc",
    "title": "\"싱가포르서 나라 망신\"…한국인 모녀, 공항 의자 5개 차지하고 '낮잠'",
    "newTitle": "싱가포르 창이공항에서 한국인 모녀가 공항 의자를 차지해 누워 많은 승객들이 불편을 겪었다는 사연",
    "article": "승객들로 가득 찬 싱가포르 창이공항 탑승구 앞 대기 장소에서 한국인 모녀가 의자 여러 개를 차지하고 누운 모습이 포착됐다. 최근 온라인커뮤니티에는 '싱가포르 창이공항 비행기 연착 중 벤치 독점한 한국인 모녀의 민폐'라는 제목의 글이 올라왔다. 글쓴이 A씨는 \"지난 11일 오전 11시쯤\"이라며 \"비행기가 약 20분 연착돼 많은 승객이 바닥에 앉아 기다리는 상황이었다. 한 한국인 모녀가 벤치 5개를 차지하고 누워 있었다\"고 운을 뗐다. A씨가 공개한 사진을 보면 공항 탑승구 앞 의자는 대기 중인 승객들로 가득 차 있고 그사이 모녀로 추정되는 두 여성이 신발을 벗고 벤치에 누워있는 모습이다. A씨는 \"딸은 초등학교 고학년으로 보였다. 엄마라는 사람은 주변 시선을 의식하면서도 눈을 감고 잠들었다\"며 \"대기자들 대부분이 일본과 인천 가는 사람들이었지만 앉을 자리가 없어서 서 있는 사람이 매우 많았다\"고 설명했다. 사연을 접한 누리꾼들은 \"나라 망신이다\" \"본인만 피곤한 것도 아니고 매너가 없다\" \"저런 엄마에게 딸이 뭘 배우겠냐\" \"부모 역할이란 참 중요하다\" \"우리나라 사람이 아니길 진심으로 빌어본다\" 등의 반응을 보였다. 반면 일각에서는 \"어디가 많이 아플 수도 있지 않나. 너무 몰인정하게 하지 말자\" \"사연도 모르면서 무지성으로 욕하는 건 나쁘다\" \"7~8시간 경유한 사람일 수도 있는 거 아닌가. 단순히 누워있던 걸로 비난이 과하다\" 등의 의견도 나왔다. [머니S 주요뉴스] ☞ \"5년간 부부관계 0번, 생활비 70%는 내 몫\"… 아내, 정신과 약까지 '헉' ☞ '적색수배' 황하나, 캄보디아서 도피?… 승리 '범죄조직' 연루설까지 ☞ 벨라루스 출신 여성 모델, 태국 갔다가 인신매매 조직에 살해당해 ☞ \"식당 뒤서 낚시 좀\" 중년 남성, 돌연 알몸으로… 여성 손님들 '충격' ☞ \"오빠 모텔 가자\" 클럽서 만난 여성 믿었는데… 정신 잃더니 '헉' ☞ \"빵 안 팝니다\"…대전 성심당 '문 닫는다' 소식에 소비자 '화들짝' ☞ \"다신 제주도 안갈래\"… 김밥 이어 비계 목살? 또 먹거리 논란 ☞ \"15시간 동안 아무것도 못 먹어\"… 소유, 델타항공서 인종차별 당했다? ☞ 국내 증시 흥행에… 연내 '코스닥 상장' 20개 기업 도전 ☞ \"연차가 필요해\"… '노동법 밖 직장인' 희망사항 1위 ☞ \"청년 취업 한파 매섭다\"… 금융위기 이후 고용률 최장 기간 하락세 ☞ 김동선의 아워홈, '푸드테크·M&amp;A'로 급식시장 1위 넘본다 ☞ 권민아 \"친언니 유방암, 술파티 괴로워\"… W코리아 작심 비판 ☞ 통신 3사 요금제만 718개… 정부, 연내 '통합 요금제' 개편 추진 ☞ 이스라엘, 가자 공습 재개 '최소 45명 사망'… \"하마스가 휴전 위반\" 강지원 기자 jiwon.kang@mt.co.kr ⓒ 머니S &amp; moneys.co.kr, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "싱가포르 공항 사건",
        "content": "최근 온라인 커뮤니티에 싱가포르 창이공항에서 발생한 한국인 모녀의 행동이 큰 논란이 되고 있습니다. 비행기가 20분가량 연착되어 많은 승객들이 바닥에 앉아 기다리는 상황에서, 한 한국인 모녀로 추정되는 두 여성이 공항 탑승구 앞 벤치 5개를 차지하고 누워 있었던 것입니다. 이러한 모습은 다른 승객들에게 큰 불편을 야기했으며, 특히 좁은 공간에서 앉을 자리조차 부족했던 상황이었기에 더욱 비판의 목소리가 높았습니다. 해당 사진이 공개되면서 '나라 망신'이라는 반응과 함께 타인을 배려하지 않는 태도에 대한 지적이 잇따랐습니다. 공항이라는 공공장소에서 다른 사람들을 고려하지 않은 행동은 많은 이들에게 불쾌감을 주기에 충분했습니다. 이러한 사건은 개인의 편의를 위해 타인에게 피해를 주는 행동이 얼마나 큰 비난을 받을 수 있는지 보여주는 사례라고 할 수 있습니다. 싱가포르 창이공항 사건은 분명 많은 사람들의 눈살을 찌푸리게 만들었습니다."
      },
      {
        "title": "벤치 독점 논란",
        "content": "공개된 사진 속 한국인 모녀는 신발까지 벗은 채 여러 개의 벤치를 침대처럼 사용하며 편안하게 누워 있었습니다. 초등학생 고학년으로 보이는 딸과 엄마로 추정되는 여성은 주변의 시선에도 아랑곳하지 않고 휴식을 취하는 듯 보였습니다. 이로 인해 다른 승객들은 앉을 자리가 없어 서서 기다리는 불편을 겪어야 했으며, 특히 한국으로 돌아가는 승객들이 많았던 상황이라 더욱 안타까움을 자아냈습니다. 공항은 수많은 사람들이 이용하는 공간으로, 개인의 편의보다는 공동체의 질서와 배려가 중요하게 요구되는 곳입니다. 비행기 연착으로 인해 다들 힘든 시간을 보내고 있었음에도 불구하고, 타인의 불편을 전혀 고려하지 않은 듯한 모녀의 행동은 많은 누리꾼들의 공분을 샀습니다. 이는 기본적인 공공예절에 대한 심각한 문제점을 제기하며, 타인을 배려하는 마음의 중요성을 다시 한번 생각하게 하는 사건입니다. 싱가포르 공항 벤치 독점 논란은 공공장소에서의 에티켓에 대한 경각심을 일깨워줍니다."
      },
      {
        "title": "온라인 반응 분석",
        "content": "이번 싱가포르 창이공항 사건을 접한 누리꾼들의 반응은 극명하게 나뉘었습니다. 상당수의 누리꾼들은 '나라 망신'이라며 비난의 목소리를 높였고, '본인만 피곤한 것도 아니고 매너가 없다', '저런 엄마에게 딸이 뭘 배우겠냐', '부모 역할이란 참 중요하다' 등의 댓글을 통해 기본적인 시민의식이 결여된 행동에 대한 질타를 쏟아냈습니다. 한국인으로서의 부끄러움을 느끼게 한다는 의견도 많았습니다. 하지만 일각에서는 '어디가 많이 아플 수도 있지 않나, 너무 몰인정하게 하지 말자', '사연도 모르면서 무지성으로 욕하는 건 나쁘다', '7~8시간 경유한 사람일 수도 있는 거 아닌가, 단순히 누워있던 걸로 비난이 과하다' 등의 반론도 제기되었습니다. 예상치 못한 상황에 놓인 사람일 수도 있고, 보이지 않는 어려움이 있을 수 있다는 점을 고려해야 한다는 신중론도 나왔습니다. 하지만 벤치 5개를 독점하며 누워있던 모습이 다른 승객들의 불편을 초래했다는 점은 분명히 지적될 수밖에 없으며, 이에 대한 논쟁은 계속되고 있습니다. 싱가포르 공항 사건에 대한 다양한 온라인 반응은 공공장소 에티켓에 대한 사회적 관심을 반영합니다."
      },
      {
        "title": "해외 공항 에티켓",
        "content": "이번 싱가포르 창이공항 사건은 해외 공항 이용 시 우리가 지켜야 할 기본적인 에티켓에 대해 다시 한번 생각하게 합니다. 특히 좌석이나 편의시설이 제한적인 공항에서 여러 개의 좌석을 개인적인 용도로 독점하는 행위는 다른 이용객들에게 큰 불편을 초래할 수 있습니다. 비행기 연착과 같은 예상치 못한 상황으로 인해 많은 사람들이 지쳐있는 상황에서는 더욱더 타인을 배려하는 마음이 중요합니다. 싱가포르 창이공항은 세계적으로도 깨끗하고 편리한 공항으로 유명한데, 이러한 곳에서 발생한 사건이라 더욱 주목받았습니다. 각 나라마다 문화와 에티켓이 조금씩 다를 수 있지만, 공공장소에서의 기본적인 예의는 국경을 초월하는 보편적인 가치입니다. 많은 승객들이 서서 기다리는 상황에서 혼자 편안하게 누워 휴식을 취하는 모습은 타인에 대한 존중이 부족하다는 인상을 줄 수 있습니다. 해외여행 시에는 해당 국가의 문화와 규범을 존중하고, 공공장소에서는 다른 사람들을 배려하는 성숙한 시민의식을 보여주는 것이 중요합니다. 싱가포르 공항 사건을 계기로 해외 공항 에티켓 준수에 대한 중요성이 강조되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "싱가포르 창이공항에서 발생한 한국인 모녀의 벤치 독점 사건은 단순한 개인의 행동을 넘어 우리 사회가 공유해야 할 공공의식과 배려의 중요성을 다시 한번 되새기게 합니다. 비행기 연착이라는 예상치 못한 상황은 누구에게나 발생할 수 있으며, 이러한 때일수록 서로를 배려하고 이해하는 마음이 필요합니다. 물론, 글쓴이의 주장처럼 벤치 5개를 차지하고 누워있는 모습은 분명 다른 승객들에게 불편을 주었을 것입니다. 특히 앉을 자리가 없어 서 있는 사람들이 많았다는 점에서, 개인의 편안함만을 추구하는 듯한 행동은 비판받아 마땅합니다. 그러나 동시에, 온라인상의 무분별한 비난과 비난에 앞서 그들의 상황을 먼저 이해하려는 노력도 필요합니다. 혹시 건강상의 이유나 극심한 피로 등 다른 사정이 있었을 수도 있기 때문입니다. 결국 중요한 것은 공공장소에서 타인을 배려하는 마음을 가지는 것입니다. 작은 배려 하나하나가 모여 서로를 존중하는 사회를 만들 수 있습니다. 이번 사건을 계기로 우리 모두 공공장소에서의 에티켓과 타인에 대한 배려의 중요성을 다시 한번 마음에 새기고, 성숙한 시민의식을 함양하는 기회가 되기를 바랍니다. 개인의 편리함보다 공동체의 질서를 우선시하는 자세가 우리 사회를 더욱 아름답게 만들 것입니다. 싱가포르 공항 사건은 우리 모두에게 시사하는 바가 큽니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n03262?mid=n1006",
    "hashTag": [
      "#싱가포르창이공항",
      "#민폐논란",
      "#한국인모녀",
      "#공항매너",
      "#해외여행"
    ]
  },
  {
    "type": "soc",
    "title": "\"캄보디아 구출 청년, 돈 된다 생각에 또 와…아예 한국행 거부도\"",
    "newTitle": "캄보디아 범죄단지 한국 청년들, 돈 때문에 다시 온다",
    "article": "18일(현지시간) 캄보디아 시아누크빌 내 범죄단지로 알려진 건물 입구에서 검문이 이뤄지고 있다. 뉴스1 \" 3년 전만 해도 속아서 오는 애들이 많았죠. 그런데 지금은 범죄인 걸 다 알고 옵니다. 돈이 된다고 생각하기 때문이죠. \" 전대식 아시아한상 캄보디아연합회 부회장이 19일 중앙일보에 이같이 밝혔다. 전 부회장은 캄보디아에서 16년째 물류 사업을 하고 있다. 지난 5월까지 캄보디아 한인회 부회장을 지내면서 약 3년간 ‘캄보디아 한인구조단’에서 활동해왔다. 교민 20명으로 구성된 현지 한인회 구조단은 현지 범죄단지 웬치(??)에 감금된 한인 청년들의 카카오톡 오픈채팅방 등 SNS 신고를 받고 약 800명을 구출했다고 한다. 전 부회장은 “올해에만 400명 넘는 이들을 구출했다”고 말했다. 그는 최근 구조 신고 급증과 반비례해 취업사기 등 ‘순수한 피해자’는 줄어드는 양상이라고 전했다. 보이스피싱·로맨스스캠 등 범죄에 가담하는 줄 알면서 입국한 이들이 늘고 있다는 뜻이다. 전 부회장은 “구출한 청년들을 또다시 만나는 경우가 있다”면서 “물어보면 ‘이게 돈벌이가 돼서 다시 왔다’고 한다”고 전했다. 월 수천만원처럼 터무니없는 ‘고수익 일자리’가 아니더라도 온라인 사기에 가담해 손쉽게 월 300만원 이상을 벌 수 있다는 유혹에 다시 온다고 하면서다. 전 부회장은 “연락을 받고 택시를 보내 애써 구출한 친구 중 한 명은 귀국 방법을 알려주니 ‘조금만 더 기다려보자’라고 하더라”면서 “한국에 가면 처벌받는다는 걸 본인도 알았기 때문”이라고 말했다. 실제 그는 다른 두 명을 범죄에 꾀어 모집한 혐의로 한국에 돌아가 구속된 뒤 징역 3년을 받았다고 한다. 가족들의 귀국 종용에도 이를 거부하는 청년들도 늘고 있다. 교민 박모씨는 “범죄조직에서 자리를 잡은 한 청년은 부모가 ‘집으로 돌아와라’고 사정을 해도 안 간다고 하고 남았다”고 말했다. 캄보디아에서 약 20명 정도를 구출했다는 다른 교민 장모씨는 “범죄조직이 무작정 감금하진 않는다. 모집할 땐 몸값도 쳐 준다”며 “이번에 송환된 피의자들도 구속 안 하고 풀어주면, 풀려난 다음 날 프놈펜 공항에 도착할 것”이라고 주장했다. 현지 카지노의 한 직원은 중앙일보에 “웬치에서 실적(사기 범죄수익)만 잘 올리면, 자유로운 활동도 허용한다”면서 “잘 벌 때는 일주일에 수천만 원을 벌 수 있다. 이렇게 한번 큰돈을 만지고 나면 한국에 돌아가선 적응을 못 하는 것”이라고 말했다. 현지 한인회 입장에선 실제 피해자인지 피의자인지 구분할 수 없는 상황에서 구조 요청을 외면할 순 없다고 말했다. 웬치에 들어간 한국인 청년들이 감금됐다가 구조 신호를 보내면 응답할 수밖에 없다는 것이다. 전 부회장은 “한인회에 연락이 온 건 휴대전화를 돌려받았다는 뜻”이라면서 “이때 구조 요청자가 ‘식사 시간에 잠깐 나올 수 있다’고 메시지를 하면 ‘다 포기하고 일단 나와라. 우리가 앞으로 가겠다’고 한다”고 말했다. 장소는 프놈펜 시내 호텔과 외곽 범죄단지를 가리지 않는다. 전대식 전 한인회 부회장이 구출한 캄보디아 한인이 귀국한 뒤 나눈 메시지. 사진 전대식 부회장. 구출한 한국인 청년 대부분 여권·현금 등은 범죄단지에 두고 몸만 빠져 나온 경우가 대부분이다. 전 부회장은 “일단 귀국 비용은 자가 부담”이라면서 “한국에 있는 가족들한테 직접 연락해 송금받아 나가는 이들이 많다”고 말했다. 그렇지 못한 경우엔 한인회가 비용을 지원한다. 그는 “한국 가면 갚겠다고 약속하는데, 실제로 보내주기도 하고 안 보내는 친구도 많다”고 말했다. 그렇게 한인회가 지출한 송환 비용만 약 4억원에 이른다고 했다. 전 부회장은 “영화에서 볼 법한 장기를 적출할 목적의 인신매매는 몰라도 범죄조직간 ‘인신 거래’는 있다”고 말했다. 시아누크빌에 근거를 둔 범죄조직이 데리고 온 한국인이 일을 잘 못 한다고 하면, 베트남·태국 국경 쪽 조직에 돈을 받고 파는 식이다. 전 부회장은 “지금은 캄보디아 경찰도 움직이는 등 시끄러워져서 민간조직인 한인회가 위험을 무릅쓰기도 어렵다”고 말하면서 “정부간 공식 송환 채널 설치가 시급하다”고 말했다. 정부는 이번 주중 캄보디아 정부와 합동 태스크포스(TF)를 구성하기로 합의했다. 합동TF는 양국 경찰관이 수사 과정에서 서로 정보를 공유하는 수사 공조와 범죄 연루자를 조기 송환하는 조치를 원활하게 하기 위한 코리안데스크(한인 수사 전담 조직)를 대신하는 성격의 조직이다. 당장 코리안데스크 설치가 이뤄지지 못한 것과 관련해 박성주 국가수사본부장은 “코리안데스크 설치가 안 됐다기보다는 확장된 개념으로 양국이 서로 이해한 게 TF”라며 “명칭에 연연할 필요는 없다”고 말했다. 문상혁·이영근·김창용 기자 moon.sanghyeok@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"이준석 엿먹어봐라\"…윤석열 치맥회동 뒤끝 전말 ▶ 52세 명퇴당한 MBC PD, 월 1000만원 버는 비결 ▶ \"직원이 200만원 의자 샀다\"…토스 뒤집은 사건 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV속 충격 반전 ▶ 소유 \"아무것도 못 먹었다\"…美항공기 탔다가 뭔일 ▶ 성폭행에 무너진 女변호사…그녀가 보여주는 법 모순 ▶ \"정성호 이제야 치과 간다\"…되레 李가 감싸는 이유 ▶ \"살려주세요\" 말하고 캄보디아 실종된 20대…결국 ▶ 일하러 태국 갔다가…女 모델, 장기 적출돼 사망 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 문상혁.김창용.이영근 moon.sanghyeok@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단지 실태",
        "content": "캄보디아 시아누크빌의 범죄단지에서 한국 청년들이 위험한 상황에 처해 있다는 뉴스가 전해졌습니다. 이곳은 단순한 피해자를 넘어, 범죄 사실을 인지하고도 고수익을 노리고 자발적으로 발을 들이는 경우가 늘고 있다고 합니다. 16년째 캄보디아에서 물류 사업을 하며 현지 한인회 구조단에서 활동해 온 전대식 아시아한상 캄보디아연합회 부회장은 최근 3년간 약 800명에 달하는 한인 청년들을 구조했으며, 올해에만 400명 이상을 구출했다고 밝혔습니다. 그는 '돈이 된다고 생각하기 때문'이라며, 과거와 달리 이제는 범죄인 줄 알면서도 오는 사람들이 많아졌다고 증언했습니다. 이러한 현상은 보이스피싱, 로맨스스캠 등 온라인 범죄에 가담하려는 의도가 명확한 이들이 늘고 있음을 시사합니다. 캄보디아 범죄단지의 잔혹한 실태와 더불어, 한국 청년들이 왜 이곳으로 향하는지에 대한 깊이 있는 이해가 필요합니다. 캄보디아 범죄단지 문제에 대한 경각심을 높이고, 예방 및 해결책 마련이 시급합니다."
      },
      {
        "title": "유혹하는 고수익의 함정",
        "content": "캄보디아 범죄단지에서 한국 청년들이 겪는 어려움은 단순히 속아서 오는 경우를 넘어섰습니다. 이제는 '월 수천만원'과 같은 터무니없는 광고가 아니더라도, 온라인 사기에 가담하여 손쉽게 월 300만원 이상을 벌 수 있다는 유혹에 다시금 발을 들이는 사례가 빈번하게 발생하고 있습니다. 전대식 부회장은 구출한 청년들이 다시 범죄단지로 돌아오는 이유를 묻자 '이게 돈벌이가 돼서 다시 왔다'고 답하는 경우가 많다고 전했습니다. 이는 한국에서의 정상적인 경제 활동으로는 얻기 힘든 금전적 이익에 대한 강렬한 유혹이 작용하고 있음을 보여줍니다. 심지어 가족들의 귀국 종용에도 '조금만 더 기다려보자'며 남으려는 청년들도 있습니다. 한국에 돌아가면 처벌받는다는 사실을 인지하면서도, 당장의 경제적 이득을 위해 위험한 선택을 하는 것입니다. 이러한 상황은 캄보디아의 높은 범죄 조직 가담률과도 연결되며, 한국 사회의 경제적 어려움과 젊은이들의 취업난이 이러한 범죄 유혹에 더욱 취약하게 만드는 요인으로 작용하고 있음을 시사합니다."
      },
      {
        "title": "돌아오지 않는 청년들",
        "content": "캄보디아 범죄단지에 빠진 한국 청년들의 일부는 가족들의 간곡한 설득에도 불구하고 귀국을 거부하며 현지에 남는 것으로 알려졌습니다. 한 교민은 범죄 조직에서 자리를 잡은 청년이 부모의 귀국 요청을 거절하고 남았다고 전했습니다. 이는 단순히 경제적 유혹을 넘어, 범죄 조직 내에서의 안정감이나 혹은 그곳에서의 삶에 대한 일말의 미련 때문일 수도 있습니다. 더 충격적인 사실은, 범죄 조직이 무작정 감금하는 것이 아니라 모집 시 '몸값'을 지불하기도 한다는 점입니다. 이는 조직이 청년들을 단순한 인력으로 여기는 것을 넘어, 상품처럼 거래하고 있음을 암시합니다. 또한, 송환된 피의자들을 구속하지 않고 풀어줄 경우, 다음 날 바로 프놈펜 공항에 도착할 것이라는 주장도 있습니다. 이는 범죄 가담자들에 대한 처벌이나 관리 시스템에 허점이 있음을 보여주며, 캄보디아 현지에서 발생하는 범죄를 근절하기 위한 한국 정부와 현지 당국의 강력한 의지가 필요함을 강조합니다. 이러한 상황은 캄보디아 범죄단지의 심각성을 다시 한번 각인시키며, 근본적인 해결책 마련의 시급성을 부각합니다."
      },
      {
        "title": "천문학적인 송환 비용",
        "content": "캄보디아에서 범죄에 연루된 한국 청년들을 구조하고 본국으로 송환하는 과정은 막대한 비용을 수반합니다. 구조된 청년들 대부분은 여권과 현금 등을 범죄단지에 두고 몸만 빠져나오는 경우가 많으며, 귀국 비용은 스스로 부담해야 합니다. 이를 위해 한국에 있는 가족들에게 직접 연락하여 송금을 받는 경우가 많지만, 그렇지 못한 경우에는 한인회가 비용을 지원합니다. 그러나 이러한 지원금 역시 제대로 상환되지 않는 경우가 많아, 한인회가 지출한 송환 비용만 약 4억원에 이르는 것으로 알려졌습니다. 이는 단순히 인도주의적인 지원을 넘어, 한국 사회가 캄보디아 범죄단지 문제 해결을 위해 상당한 재정적 부담을 안고 있음을 보여줍니다. 또한, 이는 캄보디아 범죄단지의 심각성이 개인의 문제를 넘어 국가적, 사회적 차원의 해결이 필요한 문제임을 다시 한번 확인시켜 줍니다. 캄보디아 범죄단지와 관련된 한국 청년들의 피해를 줄이고, 이들의 귀국을 돕기 위한 보다 체계적이고 지속 가능한 지원 방안 마련이 절실합니다."
      },
      {
        "title": "국경을 넘는 인신 거래",
        "content": "캄보디아 범죄단지에서는 단순한 감금이나 사기 가담을 넘어, 조직 간의 '인신 거래'까지 이루어지고 있다는 충격적인 사실이 밝혀졌습니다. 시아누크빌을 거점으로 한 범죄 조직은 일을 잘하지 못하는 한국인을 베트남, 태국 국경 지역의 다른 조직에 돈을 받고 판매하는 행태를 보입니다. 이는 영화에서나 볼 법한 장기 적출과 같은 극단적인 인신매매가 아니더라도, 인명을 상품처럼 사고파는 심각한 범죄가 공공연하게 벌어지고 있음을 의미합니다. 이러한 인신 거래는 범죄 조직의 이익을 극대화하는 수단으로 활용되며, 피해자들은 더욱더 절망적인 상황에 놓이게 됩니다. 캄보디아 현지의 혼란스러운 상황 속에서 민간 조직인 한인회가 위험을 무릅쓰고 활동하는 데 한계를 느끼고 있으며, 정부 간 공식적인 송환 채널 구축의 시급성을 강조하는 이유가 바로 여기에 있습니다. 캄보디아 범죄단지의 인신 거래 문제는 국제적인 공조와 강력한 법 집행이 필요한 심각한 범죄 사안입니다."
      },
      {
        "title": "정부 차원 해결 시급",
        "content": "캄보디아 범죄단지에서 한국 청년들이 겪는 범죄 연루 및 인신 거래 문제에 대한 국제적인 해결책 마련이 시급합니다. 최근 캄보디아 정부와 한국 정부는 이번 주중 합동 태스크포스(TF)를 구성하기로 합의했습니다. 이 TF는 양국 경찰관 간의 수사 정보 공유 및 범죄 연루자 조기 송환을 위한 협력 채널을 강화하는 데 초점을 맞출 예정입니다. 이는 기존의 코리안데스크를 대신하여 확장된 개념으로, 양국 간의 상호 이해를 바탕으로 범죄 문제에 보다 적극적으로 대처하겠다는 의지를 보여줍니다. 국가수사본부장은 TF 명칭에 연연할 필요 없이 실질적인 협력 강화가 중요하다고 강조했습니다. 캄보디아 범죄단지의 심각성이 날로 커지는 상황에서, 정부 차원의 공식적인 협력 채널 구축은 실질적인 피해자 구출과 범죄 근절에 필수적입니다. 캄보디아 범죄단지 문제에 대한 정부의 발 빠른 대응과 국제 공조를 통해 한국 청년들의 안전을 확보하고, 이러한 비극이 되풀이되지 않도록 노력해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 범죄단지 관련 뉴스를 접하며, 단순한 금전적 유혹으로 시작된 일이 어떻게 개인의 삶을 파멸로 몰아넣고, 나아가 사회적으로도 큰 부담을 안겨주는지에 대해 깊이 생각하게 되었습니다. 특히 '돈이 된다면 범죄인 줄 알면서도 간다'는 증언은 한국 사회의 경제적 양극화와 청년 실업 문제의 심각성을 단적으로 보여주는 것 같습니다. 젊은이들이 합법적인 경로로는 꿈꾸기 어려운 고수익을 캄보디아의 어두운 현실 속에서 찾으려 한다는 점은 씁쓸하면서도 안타까운 현실입니다. 또한, 범죄 조직이 인신 거래까지 서슴지 않는다는 사실은 인간 존엄성이 철저히 무시되는 충격적인 상황을 보여줍니다. 정부 차원의 합동 TF 구성은 긍정적인 신호이지만, 실질적인 성과를 거두기 위해서는 지속적인 관심과 노력이 필요할 것입니다. 더불어, 이러한 범죄에 빠지는 젊은이들이 발생하지 않도록 한국 사회 내에서의 일자리 창출, 경제적 기회 확대, 그리고 무엇보다 현실적인 어려움 속에서도 희망을 잃지 않도록 하는 사회 안전망 강화가 근본적인 해결책이 될 것입니다. 캄보디아 범죄단지 문제는 단순히 해외의 문제가 아닌, 우리 사회 내부의 문제를 반영하는 거울일 수 있기에 더욱 관심을 기울여야 할 사안입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n01161?mid=n1006",
    "hashTag": [
      "#캄보디아범죄단지",
      "#한국인청년구출",
      "#취업사기",
      "#보이스피싱",
      "#로맨스스캠",
      "#인신매매",
      "#송환비용",
      "#한인회구조단",
      "#범죄조직",
      "#정부합동TF"
    ]
  },
  {
    "type": "soc",
    "title": "[속보] 민중기 특검 \"주식거래 논란 일어 죄송…위법사항 없어\"",
    "newTitle": "민중기 특검 주식 거래 논란 사과 위법 사항은 없었다",
    "article": "민중기 특검 [연합뉴스 자료사진] (끝) [이 시각 많이 본 기사] ☞ 배우 박진주, 내달 결혼…\"오랜 기간 신뢰 쌓아온 사람\" ☞ 자녀 흡연 징계에 '학교 쑥대밭 만들겠다' 악성 민원 학부모 ☞ 유명 트럼펫 연주자, 서초구 건물 주차장서 숨진 채 발견 ☞ 가짜 종양 진단해주고 보험금으로 미용시술, 의사·브로커 구속 ☞ 사탕 먹고 점프 뒤 '켁켁'…누나가 동생 살렸다 ☞ 교직원이 이사장 손주 돌보고 반려견 배변 처리…경찰 고발 ☞ 짝퉁 김정은 15년 왜냐면…\"독재자 풍자는 민주주의 지킬 도구\" ☞ \"너희 나라에 범죄도시 있다며?\"…캄보디아인들, 혐오에 고통 ☞ 홍콩공항서 화물기, 활주로 이탈…차 들이받아 탑승자 2명 사상 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "특검, 새 국면?",
        "content": "민중기 특검이 새로운 국면을 맞이할 가능성이 제기되면서 관련 소식에 이목이 쏠리고 있습니다. 특히 이번 특검의 향후 행보가 주요 현안들에 어떤 영향을 미칠지가 관심사입니다. 과거 여러 특검 사례를 비추어 볼 때, 특검의 활동은 정치적, 사회적 파장을 동반하는 경우가 많았습니다. 따라서 이번 민중기 특검의 방향성과 결과에 따라 관련자들의 책임 규명은 물론, 정책 결정 과정에도 상당한 변화가 예상됩니다. 민중기 특검이라는 키워드를 중심으로 관련 보도와 분석이 이어질 것으로 보이며, 이는 곧 국민들의 알 권리를 충족시키는 중요한 정보가 될 것입니다. 민중기 특검의 진행 상황을 면밀히 주시하는 것이 중요하며, 앞으로 어떤 결론에 도달할지 귀추가 주목됩니다. 특검의 객관적이고 공정한 수사가 이루어지기를 기대하는 목소리도 높습니다."
      },
      {
        "title": "진실 규명 기대",
        "content": "민중기 특검의 이번 소식은 사회 전반의 진실 규명에 대한 기대를 높이고 있습니다. 복잡하게 얽힌 의혹들을 해소하고, 책임 소재를 명확히 밝히는 과정에서 특검의 역할은 매우 중요합니다. 민중기 특검이라는 명칭 자체가 이러한 진실 추구의 상징성을 띠고 있으며, 국민들은 특검을 통해 정의가 실현되기를 바랍니다. 과거에도 특검은 중요한 시기에 국가적 의혹을 해소하는 데 기여해왔습니다. 따라서 이번 민중기 특검 역시 국민적 관심을 받으며, 그 결과에 따라 사회적 신뢰 회복에도 긍정적인 영향을 줄 수 있습니다. 민중기 특검의 수사가 얼마나 투명하고 철저하게 진행될지가 관건이며, 이를 통해 진실이 명명백백하게 밝혀지기를 희망합니다."
      },
      {
        "title": "정치권 긴장",
        "content": "민중기 특검의 움직임은 정치권에 상당한 긴장감을 불어넣고 있습니다. 특검의 수사 대상과 범위에 따라 여러 정치인과 기관이 영향을 받을 수 있기 때문입니다. 민중기 특검이라는 단어 자체가 정치권의 주목을 받으며, 관련 사안에 대한 정치권의 대응 전략이 중요해지고 있습니다. 앞으로 특검의 수사 결과 발표에 따라 정치 지형의 변화 가능성도 배제할 수 없습니다. 민중기 특검은 이러한 정치적 역학 관계 속에서 객관성을 유지하며 공정한 수사를 진행해야 하는 과제를 안고 있습니다. 정치권은 특검의 수사를 존중하고 협조하는 태도를 보여야 할 것입니다. 민중기 특검의 진행 과정에서 발생하는 정치적 논란에도 귀추가 주목됩니다."
      },
      {
        "title": "사회적 파장 예고",
        "content": "민중기 특검의 이번 사안은 단순한 의혹 해소를 넘어 사회 전반에 걸쳐 큰 파장을 예고하고 있습니다. 국민들의 관심이 집중되는 만큼, 특검의 결정 하나하나가 사회적 담론을 형성하고 여론을 움직일 수 있습니다. 민중기 특검이라는 키워드를 중심으로 다양한 분석과 예측이 쏟아져 나올 것으로 예상됩니다. 이는 곧 사회적 투명성과 공정성에 대한 요구를 더욱 증대시킬 것입니다. 민중기 특검의 수사 결과는 특정 집단에 대한 면죄부를 주거나, 혹은 엄중한 책임을 묻는 근거가 될 수 있습니다. 따라서 이번 민중기 특검의 결과가 사회 전체에 미칠 영향을 신중하게 예측하고 대비하는 것이 필요합니다. 사회적 신뢰를 회복하고 건강한 민주주의를 발전시키는 계기가 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "민중기 특검이라는 뉴스를 접하며, 결국 우리 사회가 얼마나 투명하고 공정하게 운영되는지를 가늠하는 척도가 바로 이러한 특검의 존재와 활동이라고 생각합니다. 민중기 특검이 제기하는 의혹들이 사실로 밝혀진다면, 이는 단순히 특정 개인이나 집단의 문제가 아니라 우리 사회 시스템 전반의 허점을 드러내는 것일 수 있습니다. 저는 민중기 특검이 어떤 압력에도 굴하지 않고 오직 진실만을 좇아 명명백백하게 진실을 규명해주기를 강력히 바랍니다. 국민들은 특검을 통해 정의가 살아 숨 쉬는 사회를 기대하며, 이러한 기대를 저버리지 않도록 민중기 특검의 역할이 매우 중요하다고 봅니다. 또한, 특검의 수사 결과를 바탕으로 재발 방지 대책 마련과 함께 사회 전반의 신뢰 회복을 위한 노력이 반드시 뒤따라야 할 것입니다. 민중기 특검의 활동을 통해 우리 사회가 한 단계 더 성숙해지는 계기가 되기를 진심으로 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n18991?mid=n1006",
    "hashTag": [
      "#민중기특검",
      "#연합뉴스",
      "#많이본기사",
      "#박진주결혼",
      "#학교악성민원",
      "#유명트럼펫연주자",
      "#가짜종양보험사기",
      "#교직원이사장손주돌봄",
      "#짝퉁김정은",
      "#홍콩공항화물기사고"
    ]
  },
  {
    "type": "int",
    "title": "\"트럼프, 젤렌스키에 '러 요구 따르거나 파멸되거나' 시종 욕설\"",
    "newTitle": "트럼프 대통령 젤렌스키 대통령 백악관 회담 내용 요약",
    "article": "FT, 백악관 회담 보도…\"푸틴 대변하듯 고성 지르며 훈계\" \"이제 지겹다\" 지도 내던져…희망 품던 우크라·유럽 충격 '침공 최후 저지선' 포함된 동부영토 돈바스 완전포기 압박 (서울=연합뉴스) 김아람 기자 = 도널드 트럼프 미국 대통령이 볼로디미르 젤렌스키 우크라이나 대통령에게 러시아의 요구를 수용하지 않으면 \"파멸당할 것\"이라고 경고했다고 영국 일간 파이낸셜타임스가 19일(현지시간) 보도했다. 사안에 정통한 관리들에 따르면 지난 17일 백악관에서 열린 이들 간 회담은 여러 차례 고성이 오가는 언쟁으로 번졌으며, 트럼프 대통령은 회담 내내 젤렌스키 대통령을 훈계하며 시종 거친 욕설을 퍼부었다. 트럼프 대통령은 젤렌스키 대통령에게 \"푸틴은 이것을 전쟁이 아니라 '특별군사작전'이라고 부른다\"며 \"당신은 전쟁에서 지고 있다. 푸틴이 원하면 당신을 파멸할 것\"이라고 말한 것으로 전해졌다. 또 트럼프 대통령은 우크라이나 전선 지도를 내던지며 젤렌스키 대통령에게 돈바스(도네츠크+루한스크) 전체를 러시아에 넘기라고 강요했으며, 하루 전 블라디미르 푸틴 러시아 대통령이 했던 주장을 되풀이했다. 한 관리는 트럼프 대통령이 회의 도중 \"이 전선 지도, 이제 지겹다\"며 우크라이나의 전황 지도를 옆으로 내던졌다고 전했다. 그러면서 트럼프 대통령은 \"이 빨간 선은 뭐지? 난 여기가 어딘지도 모른다. 한 번도 가본 적 없다\"고 말했다고 한다. 앞서 푸틴 대통령은 전날 트럼프 대통령과의 통화에서 도네츠크주를 완전히 넘겨받는 대가로 자포리자주와 헤르손주 등 2개 주의 점령지 중 일부를 우크라이나에 되돌려주는 제안을 한 것으로 알려졌다. 러시아는 2022년 우크라이나 침공 이후 돈바스 지역의 일부만 점령했으며, 전선은 2년 넘게 사실상 교착 상태다. 우크라이나는 돈바스 지역을 절대 양보할 수 없다는 입장을 고수하고 있다. 푸틴 대통령이 도네츠크주 4분의 3을 이미 점령했음에도 불구하고 전체에 집착하는 이유는 저지선을 무력화하려는 데 있다는 게 일반적 관측이다. 우크라이나군은 러시아에 내주지 않은 도네츠크주의 나머지 4분의 1을 바탕으로 러시아군의 서진을 저지하고 있다. 이 같은 방어선의 핵심은 도네츠크주 북부의 슬로우얀스크와 크라마토르스크, 주 남부의 드루즈키우카와 코스티안티니우카 등 4개 도시를 잇는 이른바 '요새 벨트'다. 우크라이나가 도네츠크주를 완전히 포기하면 러시아군은 키이우까지 바로 직행할 진군로이자 동유럽 다른 국가들을 추가 침공할 발판을 얻게 된다. 친러시아 분리주의 세력과 러시아는 2014년부터 도네츠크주 점령을 시도해왔고 본격적 침공 7개월여 만인 2022년 9월에는 합병을 선언했으나 완전히 장악하지 못하고 있다. 트럼프 대통령은 푸틴 대통령과의 통화 뒤에 우크라이나전 정책기조가 완전히 달라진 것으로 전해졌다. 그는 러시아 경제에 대해 \"잘하고 있다\"고 했는데, 이는 며칠 전 러시아 경제는 붕괴 직전이라며 푸틴 대통령이 협상해야 한다고 말한 자신의 발언과는 정반대였다. 이번 회담은 트럼프 대통령이 최근 가자지구 휴전을 성사한 후 러시아-우크라이나 전쟁 종식을 모색하는 가운데 열렸다. 젤렌스키 대통령과 참모진은 토마호크 미사일 지원을 요청하기 위해 백악관을 찾았으나 트럼프 대통령은 확답하지 않았다. FT는 격렬했던 이날 회담이 전쟁에 대한 트럼프 대통령의 변덕스러운 입장과 그가 푸틴 대통령 측 요구의 최대치에 동조할 뜻을 보여줬다고 풀이했다. 또 트럼프 대통령과 J.D. 밴스 부통령이 충분히 감사를 표하지 않았다는 이유로 젤렌스키 대통령을 비난한 지난 2월 백악관 회담과도 분위기가 비슷했다고 평가했다. 백악관과 우크라이나 대통령실은 FT의 관련 논평 요청에 즉각 응하지 않았다. 트럼프 대통령이 푸틴 대통령의 주장을 거의 그대로 반복한 것은 미국이 우크라이나 지원을 늘릴 수도 있다는 희망을 품었던 유럽 동맹국들에 실망을 안겼다고 FT는 전했다. 최근 몇 주간 트럼프 대통령이 푸틴 대통령에 대해 젤렌스키 대통령과의 양자 협상에 소극적이라며 답답하다는 심정을 표했기 때문이다. 한 유럽 관리는 FT에 \"젤렌스키는 회담 후 매우 부정적인 반응을 보였다\"며 \"유럽 지도자들은 낙관적이지 않지만 현실적인 다음 단계를 준비 중\"이라고 말했다. rice@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 초등생 살해 교사 명재완, 1심서 무기징역 ☞ 배우 박진주, 내달 결혼…\"오랜 기간 신뢰 쌓아온 사람\" ☞ 4분만에 루브르 털었다…'전기톱 4인조' 대낮 버젓이? ☞ 자녀 흡연 징계에 '학교 쑥대밭 만들겠다' 악성 민원 학부모 ☞ 유명 트럼펫 연주자, 서초구 건물 주차장서 숨진 채 발견 ☞ 가짜 종양 진단해주고 보험금으로 미용시술, 의사·브로커 구속 ☞ 사탕 먹고 점프 뒤 '켁켁'…누나가 동생 살렸다 ☞ 교직원이 이사장 손주 돌보고 반려견 배변 처리…경찰 고발 ☞ 짝퉁 김정은 15년 왜냐면…\"독재자 풍자는 민주주의 지킬 도구\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 젤렌스키에 '강경 발언'",
        "content": "도널드 트럼프 미국 대통령이 볼로디미르 젤렌스키 우크라이나 대통령과의 백악관 회담에서 러시아의 요구를 수용하지 않으면 '파멸당할 것'이라고 경고하며 고성을 지른 것으로 알려졌습니다. 영국 일간 파이낸셜타임스는 사안에 정통한 관리들의 말을 인용해, 지난 17일 열린 회담에서 트럼프 대통령이 젤렌스키 대통령을 훈계하며 거친 언사를 사용했다고 보도했습니다. 트럼프 대통령은 \"푸틴은 이것을 전쟁이 아니라 '특별군사작전'이라고 부른다\"며 \"당신은 전쟁에서 지고 있다. 푸틴이 원하면 당신을 파멸할 것\"이라고 말하며 우크라이나의 현 상황에 대한 비판적인 시각을 드러냈습니다. 이는 우크라이나 전쟁의 흐름과 트럼프 대통령의 외교 정책 기조에 대한 새로운 분석을 촉발하며 국제 사회의 주목을 받고 있습니다. 이번 트럼프 대통령의 발언은 우크라이나에 대한 미국의 지원 정책에 대한 불확실성을 증폭시키고 있습니다."
      },
      {
        "title": "돈바스 영토 포기 압박",
        "content": "트럼프 대통령은 회담 도중 우크라이나 전선 지도를 내던지며 젤렌스키 대통령에게 동부 영토인 돈바스(도네츠크+루한스크) 전체를 러시아에 넘길 것을 강요한 것으로 전해졌습니다. 이는 하루 전 블라디미르 푸틴 러시아 대통령이 했던 주장을 그대로 반복하는 것이었습니다. 한 관리자는 트럼프 대통령이 지도에 대해 \"이제 지겹다\"고 말하며 옆으로 내던졌다고 증언했습니다. 또한, 지도상의 빨간 선이 무엇인지 모르겠다고 언급하며 지역에 대한 이해 부족을 드러내기도 했습니다. 푸틴 대통령은 도네츠크주 전체를 확보하는 대가로 일부 지역을 우크라이나에 되돌려주는 제안을 한 것으로 알려졌으나, 우크라이나는 돈바스 지역의 절대 양보는 있을 수 없다는 입장을 고수하고 있습니다. 돈바스 지역은 우크라이나의 저지선 역할과 동유럽 안정에 중요한 전략적 요충지입니다."
      },
      {
        "title": "우크라이나 '요새 벨트' 위기",
        "content": "우크라이나가 돈바스 지역을 완전히 포기할 경우, 러시아군은 키이우까지 진격할 수 있는 길을 열게 되며 동유럽 다른 국가들에 대한 추가 침공의 발판을 마련하게 됩니다. 현재 우크라이나군은 러시아에 내주지 않은 도네츠크주의 나머지 4분의 1 지역을 방어선으로 삼아 러시아군의 서진을 저지하고 있습니다. 이 방어선의 핵심은 북부의 슬로우얀스크와 크라마토르스크, 남부의 드루즈키우카와 코스티안티니우카 등 4개 도시를 잇는 '요새 벨트'입니다. 이 지역의 상실은 우크라이나의 전쟁 수행 능력에 치명적인 타격을 입힐 뿐만 아니라, 유럽 안보 전반에 심각한 위협을 초래할 수 있습니다. 2014년부터 러시아와 친러시아 분리주의 세력이 점령을 시도해왔으나 아직 완전히 장악하지 못한 돈바스 지역의 전략적 중요성은 이러한 압박의 배경을 설명해줍니다."
      },
      {
        "title": "러시아 경제 평가 반전",
        "content": "트럼프 대통령은 푸틴 대통령과의 통화 이후 우크라이나전 정책 기조가 완전히 달라진 것으로 보입니다. 이전에는 러시아 경제가 붕괴 직전이라며 푸틴 대통령이 협상해야 한다고 주장했던 것과 달리, 이번에는 러시아 경제가 \"잘하고 있다\"고 평가했습니다. 이러한 상반된 평가는 트럼프 대통령의 외교 정책에서의 예측 불가능성을 보여주며, 러시아-우크라이나 전쟁 종식을 모색하는 과정에서 그의 역할에 대한 의문을 제기합니다. 또한, 이는 미국이 우크라이나에 대한 지원을 늘릴 수 있다는 희망을 품었던 유럽 동맹국들에게 실망감을 안겨주었습니다. 트럼프 대통령이 푸틴 대통령에게 우호적인 태도를 보일 경우, 이는 러시아의 공세적인 정책을 더욱 부추길 수 있다는 우려도 제기됩니다."
      },
      {
        "title": "유럽 동맹국들의 충격",
        "content": "트럼프 대통령의 이번 발언과 행동은 미국이 우크라이나 지원을 늘릴 것이라는 희망을 품었던 유럽 동맹국들에 큰 실망감을 안겨주었습니다. 최근 몇 주간 트럼프 대통령이 푸틴 대통령에 대해 젤렌스키 대통령과의 양자 협상에 소극적이라며 답답하다는 심정을 표해왔기 때문에, 유럽 지도자들은 그의 변화된 태도에 더욱 충격을 받은 것으로 보입니다. 한 유럽 관리는 젤렌스키 대통령이 회담 후 매우 부정적인 반응을 보였으며, 유럽 지도자들도 낙관적이지 않지만 현실적인 다음 단계를 준비 중이라고 전했습니다. 이러한 상황은 러시아-우크라이나 전쟁의 장기화 가능성을 높이며, 유럽의 안보 지형에도 상당한 변화를 예고하고 있습니다. 미국 대선 결과에 따라 우크라이나 지원 정책의 변화 여부가 주목되는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 보도된 트럼프 대통령과 젤렌스키 우크라이나 대통령 간의 백악관 회담 내용은 매우 충격적이며, 국제 정치 및 안보 지형에 대한 심각한 시사점을 던져줍니다. 특히 트럼프 대통령이 전쟁 당사자인 젤렌스키 대통령에게 러시아의 요구를 수용하라고 압박하며 돈바스 영토 포기를 강요하는 듯한 태도는, 미국의 오랜 동맹국으로서의 역할과 국제 사회에서의 리더십에 대한 근본적인 의문을 제기하게 합니다. '미국 우선주의'라는 명분 하에 동맹국과의 신뢰를 저버리고, 자국의 정치적 이익을 위해 국제 질서를 흔드는 듯한 행보는 민주주의 가치를 수호해야 할 주요국의 지도자로서 매우 부적절하다는 생각이 듭니다. 우크라이나의 영토 보전과 주권 수호는 단순히 해당 국가만의 문제가 아니라, 국제법과 국제 질서의 근간을 이루는 중요한 사안입니다. 트럼프 대통령의 이러한 변덕스러운 태도는 이미 전쟁으로 큰 고통을 겪고 있는 우크라이나 국민들에게 희망보다는 절망감을 안겨줄 것이며, 러시아의 침략 행위를 더욱 부추길 수 있다는 점에서 매우 우려스럽습니다. 유럽 동맹국들이 느끼는 실망감과 현실적인 다음 단계를 준비 중이라는 발언은, 향후 국제 사회가 직면할 외교적 불확실성과 안보 위협의 증대를 예고합니다.  이번 사태는 국제 사회가 러시아의 침략에 대해 단결하고 확고한 입장을 유지하는 것이 얼마나 중요한지를 다시 한번 상기시켜주며,  개별 국가의 정치적 계산이 국제 평화와 안정에 미치는 파괴적인 영향을 명확히 보여줍니다.  개인적으로는  트럼프 대통령의  이번  발언들이  러시아  정권에  대한  외교적  압박을  약화시키고,  결과적으로  우크라이나  국민들의  고통을  가중시킬  수  있다는  점에서  매우  부정적으로  평가합니다.  향후  이러한  외교적  행보가  국제  질서에  미칠  영향을  지속적으로  주시해야  할  것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n03836?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#젤렌스키",
      "#우크라이나",
      "#러시아",
      "#돈바스",
      "#국제정세",
      "#외교",
      "#미국정치",
      "#전쟁",
      "#평화"
    ]
  },
  {
    "type": "int",
    "title": "\"이제 전쟁 지겹다\"…트럼프, 젤렌스키에 욕하며 지도 내던졌다",
    "newTitle": "트럼프 젤렌스키 정상회담 우크라이나 전선 지도 던지며 압박",
    "article": "\" 이 전선 지도, 이제 지겹다. \" 지난 17일 미국 백악관에선 한장의 종이가 탁자 위에서 내팽개쳐졌다. 도널드 트럼프 대통령이 볼로디미르 젤렌스키 우크라이나 대통령과의 정상회담에서 우크라이나 전선 지도를 던지면서다. 도널드 트럼프 미국 대통령(오른쪽)이 지난 17일 워싱턴 백악관에서 열린 볼로디미르 젤렌스키 우크라이나 대통령과의 정상회담에서 발언하고 있다. AP=연합뉴스 트럼프는 “(지도에 그려진) 이 빨간 선은 뭐냐. 난 여기가 어딘지도 모른다. 한 번도 가본 적 없다”고 고함을 쳤다. 그러면서 젤렌스키에게 러시아의 요구를 수용하라고 강하게 압박했다고 파이낸셜타임스(FT)가 19일(현지시간) 보도했다. FT는 회담에 정통한 관계자들을 인용해 “양국 정상 간 대화는 수차례 고성이 이어지는 언쟁으로 번졌다”며 “트럼프는 회의 내내 거친 욕설을 쏟아냈다”고 전했다. FT에 따르면 트럼프의 불만은 젤렌스키가 블라디미르 푸틴 러시아 대통령이 제시한 종전 조건을 거부한 것에 있었다. 그는 젤렌스키에게 “푸틴은 이것을 전쟁이 아니라 ‘특별군사작전’이라고 부른다”며 “당신은 전쟁에서 지고 있다. 푸틴이 원하면 당신을 파멸할 것”이라고 말했다. 그러면서 우크라이나 전선 지도를 내던지며 돈바스(도네츠크+루한스크) 지역 전체를 러시아에 넘기라고 강요했다. 트럼프는 19일 폭스뉴스와의 인터뷰에서도 “알다시피 그(푸틴)는 특정 영토를 획득했다”며 “무언가를 가져가려 할 것이다”라며 우크라이나의 영토 양보를 시사하는 발언을 했다. 이는 젤렌스키와의 정상회담 전날인 16일 푸틴이 트럼프와의 전화 통화에서 내건 제안과 거의 일치한다. 워싱턴포스트(WP)에 따르면 푸틴은 트럼프에게 도네츠크 전체를 러시아에 넘기라고 요구했다. 이미 루한스크를 수중에 넣은 러시아로선 우크라이나가 통제 중인 도네츠크의 25% 지역만 얻으면 돈바스 전체를 장악하게 된다. 푸틴은 대신 남부 전선(헤르손·자포리자)의 일부를 우크라이나에 양보하겠다고 제안했다. 돈바스 이외 지역에선 휴전 시점에 전선을 동결하자던 8월 알래스카 미·러 정상회담 당시 주장에서 약간 물러선 것이다. ━ 본전도 못 찾고 또 수모 겪은 젤렌스키 도널드 트럼프 미국 대통령(왼쪽)이 지난 17일 백악관에서 볼로디미르 젤렌스키 우크라이나 대통령과 대화하고 있다. AFP=연합뉴스 당초 트럼프와 젤렌스키의 정상회담 핵심의제는 토마호크 순항 미사일 지원이었다. 트럼프는 앞서 수차례 우크라이나에 토마호크를 지원할 수 있음을 시사했다. 휴전 논의에 소극적인 푸틴을 압박하려는 의도였다. 하지만 푸틴과의 전화통화 직후 분위기가 180도 바뀌었다. 트럼프와 푸틴은 향후 2주 내 헝가리 부다페스트에서 정상회담을 갖자고 합의했다. 트럼프는 이후 젤렌스키를 압박하는 태도로 돌아섰다. 토마호크 지원도 없던 이야기가 됐다. 우크라이나에게 토마호크는 전황 반전의 한줄기 희망이었다. 최대 사거리가 2500㎞에 달해 모스크바를 비롯한 러시아 본토를 때릴 수 있어서다. 젤렌스키로선 본전도 찾지 못한채 지난 2월 백악관에서 겪은 ‘젤렌스키 모멘트’ 수모를 또 당한 셈이다. 당시 트럼프는 젤렌스키를 향해 “당신은 카드가 없다. 미국에 고맙다고 하지 않는다”며 언론 앞에서 공개적으로 면박을 줬다. 지난 8월 미국 알래스카에서 도널드 트럼프 대통령(오른쪽)이 블라디미르 푸틴 러시아 대통령과의 정상회담 직후 열린 기자회견에서 악수하고 있다. 로이터=연합뉴스 트럼프가 푸틴의 외교적 수사에 또다시 설득된 것 아니냐는 해석이 나온다. WP는 “푸틴은 트럼프가 자신을 압박할 때마다 이를 피하기 위해 대화를 이용하는 패턴을 보였고 성공했다”고 전했다. 실제로 트럼프는 젤렌스키에게 “러시아 경제가 훌륭하게 돌아가고 있다”고 말했다. “러시아 경제가 곧 붕괴할 것”이라며 최근 푸틴에게 협상을 촉구했던 공개 발언을 뒤집은 것이다. FT는 “이번 회담은 트럼프가 전쟁 문제를 얼마나 즉흥적이고 변덕스럽게 다루는지, 푸틴의 극단적 요구에 얼마나 쉽게 동조할 수 있는지를 보여줬다”고 평가했다. ━ 트럼프 변심에 유럽도 혼란 지난 15일 우크라이나 동부 도네츠크에서 우크라이나군이 러시아군을 향해 포를 쏘고 있다. 로이터=연합뉴스 트럼프의 변심에 유럽도 혼란에 빠졌다. FT는 “트럼프가 푸틴의 논리를 그대로 반복했다는 보도에 유럽 동맹국들의 우려는 커졌다”며 “미국이 우크라이나 지원을 늘릴 수 있다는 희망이 실망이 됐다”고 전했다. 유럽은 러시아에 돈바스가 넘어가면 자신들의 안보도 위협받게 된다고 우려한다. 우크라이나군은 러시아에 내주지 않은 도네츠크의 4분의 1 지역을 바탕으로 러시아군의 서진을 저지하고 있다. 방어선의 핵심은 도네츠크 북부의 슬로우얀스크와 크라마토르스크, 남부의 드루즈키우카와 코스티안티니우카 등 4개 도시를 잇는 ‘요새 벨트’다. 이 벨트엔 철조망·콘크리트·돌 등 전차 방어용 벽인 ‘용의 이빨’이 겹겹이 둘러쳐져 있다. 기사 이미지 우크라이나가 이를 포기하면 러시아는 수도 키이우까지 직행할 진군로를 확보하게 된다. 여기에 동유럽 다른 국가를 추가 침공할 발판을 얻을 수 있다는 것이 유럽의 판단이다. 이승호 기자 wonderman@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"윤석열 돌았네\"…안철수 단일화 그때 이런말, 왜 ▶ 52세 명퇴당한 MBC PD, 월 1000만원 버는 비결 ▶ 김건희 반대 尹모친 \"며느리 서울대\" 거짓말 왜 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV속 충격 반전 ▶ \"정치 내 길 아냐, 이제는…\" 尹 지지하던 김흥국 한말 ▶ 소유 \"아무것도 못 먹었다\"…美항공기 탔다가 뭔일 ▶ 성폭행에 무너진 女변호사…그녀가 보여주는 법 모순 ▶ \"정성호 이제야 치과 간다\"…되레 李가 감싸는 이유 ▶ \"살려주세요\" 말하고 캄보디아 실종된 20대…결국 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이승호 wonderman@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 지도 던지며 압박",
        "content": "최근 미국 백악관에서 도널드 트럼프 대통령이 볼로디미르 젤렌스키 우크라이나 대통령과의 정상회담 중 우크라이나 전선 지도를 탁자 위에 던지며 강한 불만을 표출했다는 소식이 전해졌다. 트럼프 대통령은 지도에 표시된 '빨간 선'이 무엇인지 모르겠다며, 러시아의 요구를 수용하라고 젤렌스키 대통령에게 거듭 압박했다고 한다. 파이낸셜타임스(FT)는 회담 관계자들의 말을 인용하여, 양국 정상 간 대화가 여러 차례 고성이 오가는 언쟁으로 번졌으며 트럼프 대통령이 회의 내내 거친 욕설을 사용했다고 보도했다. 이는 젤렌스키 대통령이 블라디미르 푸틴 러시아 대통령이 제시한 종전 조건을 거부한 것에 대한 트럼프 대통령의 불만에서 비롯된 것으로 보인다. 특히 트럼프 대통령은 젤렌스키 대통령에게 푸틴 대통령이 전쟁을 '특별군사작전'으로 부른다며, 전쟁에서 지고 있으며 푸틴 대통령이 원하면 우크라이나를 파멸할 것이라고 경고하며 돈바스 지역 전체를 러시아에 넘기라고 강요했다. 이러한 트럼프 대통령의 발언은 젤렌스키와의 정상회담 전날 푸틴 대통령이 트럼프 대통령과의 전화 통화에서 했던 제안과 거의 일치하는 내용으로, 우크라이나의 영토 양보를 시사하는 발언이 반복되었다는 점에서 주목할 만하다. 트럼프 대통령의 이러한 태도는 우크라이나 전쟁 해결에 대한 그의 접근 방식과 러시아와의 관계 설정에 대한 의문을 제기한다."
      },
      {
        "title": "푸틴의 제안과 트럼프",
        "content": "블라디미르 푸틴 러시아 대통령은 볼로디미르 젤렌스키 우크라이나 대통령과의 정상회담 직전, 트럼프 대통령과의 전화 통화에서 돈바스 지역 전체를 러시아에 넘길 것을 요구했던 것으로 알려졌다. 워싱턴포스트(WP) 보도에 따르면, 푸틴 대통령은 이미 루한스크를 장악한 러시아 입장에서 우크라이나가 통제 중인 도네츠크의 25% 지역만 얻으면 돈바스 전체를 확보할 수 있다는 계산 하에 이러한 제안을 한 것으로 분석된다. 흥미로운 점은 푸틴 대통령이 대신 남부 전선(헤르손·자포리자)의 일부를 우크라이나에 양보하겠다는 뜻을 내비쳤다는 것이다. 이는 돈바스 이외 지역에서는 휴전 시점에 전선을 동결하자는 지난 8월 알래스카 미·러 정상회담 당시의 주장보다 다소 물러선 태도로 해석될 수 있다. 하지만 이러한 제안의 이면에는 러시아의 영토 야욕을 숨기려는 의도가 깔려 있으며, 트럼프 대통령이 이러한 푸틴 대통령의 제안을 젤렌스키 대통령에게 그대로 전달하며 압박했을 가능성이 높다. 트럼프 대통령의 이러한 행동은 우크라이나 전쟁의 복잡한 외교적 역학 관계와 그의 외교 정책 스타일을 단적으로 보여주는 사례라 할 수 있다."
      },
      {
        "title": "젤렌스키, '본전도 못 찾고' 수모",
        "content": "볼로디미르 젤렌스키 우크라이나 대통령은 이번 정상회담에서 당초 논의하려 했던 토마호크 순항 미사일 지원 문제를 제대로 풀지 못했을 뿐 아니라, 오히려 러시아의 요구를 수용하라는 압박만 받고 돌아온 것으로 보인다. 앞서 트럼프 대통령은 여러 차례 우크라이나에 토마호크 미사일을 지원할 수 있음을 시사하며, 이는 휴전 논의에 소극적인 푸틴 대통령을 압박하려는 의도였던 것으로 분석되었다. 그러나 푸틴 대통령과의 전화 통화 이후 상황은 180도 바뀌었고, 트럼프 대통령은 젤렌스키 대통령을 압박하는 태도로 돌아섰다. 우크라이나에게 토마호크 미사일은 전쟁 상황을 반전시킬 수 있는 중요한 무기였으며, 최대 사거리 2500km에 달해 러시아 본토 타격까지 가능했기에 전황을 뒤집을 희망이었다. 하지만 이번 회담에서 토마호크 지원은 없었던 일이 되었다. 젤렌스키 대통령은 이번 회담을 통해 지난 2월 백악관에서 겪었던 '젤렌스키 모멘트'라 불리는 공개적인 면박을 다시 한번 당한 셈이 되었다. 트럼프 대통령은 당시에도 젤렌스키 대통령에게 '당신은 카드가 없다', '미국에 고맙다고 하지 않는다'는 등 인신공격성 발언을 서슴지 않았다. 이번 회담 역시 젤렌스키 대통령에게는 실망스러운 결과로 남았으며, 우크라이나 전쟁의 미래에 대한 불확실성을 더욱 증폭시켰다."
      },
      {
        "title": "트럼프의 변덕과 푸틴의 전략",
        "content": "도널드 트럼프 대통령이 블라디미르 푸틴 러시아 대통령의 외교적 수사에 또다시 설득된 것이 아니냐는 분석이 나오고 있다. 워싱턴포스트(WP)는 푸틴 대통령이 트럼프 대통령을 압박할 때마다 이를 피하기 위해 대화를 이용하는 패턴을 보였고, 이러한 전략이 성공했다고 지적했다. 실제로 트럼프 대통령은 젤렌스키 대통령에게 러시아 경제가 훌륭하게 돌아가고 있다고 언급하며, 최근 자신이 했던 '러시아 경제가 곧 붕괴할 것'이라며 푸틴 대통령에게 협상을 촉구했던 공개 발언을 뒤집는 듯한 모습을 보였다. 파이낸셜타임스(FT)는 이번 회담을 통해 트럼프 대통령이 전쟁 문제를 얼마나 즉흥적이고 변덕스럽게 다루는지, 그리고 푸틴 대통령의 극단적인 요구에 얼마나 쉽게 동조할 수 있는지를 보여주었다고 평가했다. 이러한 트럼프 대통령의 태도는 그의 외교 정책이 일관성 없이 상황에 따라 변할 수 있음을 시사하며, 이는 국제 사회에 혼란을 야기할 수 있다는 우려를 낳고 있다. 특히 우크라이나 전쟁과 같은 중대한 사안에 있어 이러한 즉흥적인 결정은 심각한 결과를 초래할 수 있다."
      },
      {
        "title": "유럽 동맹국의 깊은 우려",
        "content": "도널드 트럼프 대통령의 갑작스러운 입장 변화는 유럽 동맹국들에게도 상당한 혼란과 깊은 우려를 안겨주고 있다. 파이낸셜타임스(FT)는 트럼프 대통령이 푸틴 러시아 대통령의 논리를 그대로 반복했다는 보도에 유럽 동맹국들의 불안감이 커지고 있다고 전했다. 당초 미국이 우크라이나 지원을 늘릴 것이라는 희망은 실망으로 바뀌었으며, 러시아가 돈바스 지역을 장악할 경우 유럽의 안보까지 위협받게 될 것이라는 우려가 확산되고 있다. 현재 우크라이나군은 러시아에 내주지 않은 도네츠크의 4분의 1 지역을 중심으로 러시아군의 서진을 저지하고 있으며, 특히 슬로우얀스크, 크라마토르스크, 드루즈키우카, 코스티안티니우카 등 4개 도시를 잇는 '요새 벨트'는 전차 방어용 벽인 '용의 이빨'로 겹겹이 둘러싸여 있다. 만약 이 방어선이 붕괴된다면 러시아는 수도 키이우까지 직행하는 진군로를 확보하게 되며, 이는 동유럽 다른 국가에 대한 추가 침공의 발판을 마련해 줄 수 있다는 것이 유럽 국가들의 판단이다. 따라서 트럼프 대통령의 변덕스러운 태도와 러시아에 대한 유화적인 발언은 유럽 안보에 대한 심각한 위협으로 받아들여지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 도널드 트럼프 전 미국 대통령의 우크라이나 전쟁에 대한 즉흥적이고 변덕스러운 태도가 국제 사회에 미치는 파장을 여실히 보여준다. 트럼프 전 대통령이 단순히 지도 한 장을 던지는 행위와 푸틴 러시아 대통령의 요구를 그대로 전달하는 모습은, 국가 지도자의 발언과 행동이 얼마나 큰 외교적 파급력을 가지는지, 그리고 그것이 현재 진행 중인 전쟁의 양상과 관련된 국가들의 운명에 얼마나 지대한 영향을 미칠 수 있는지를 보여주는 단적인 사례라고 할 수 있다. 특히 젤렌스키 우크라이나 대통령이 희망을 걸었던 토마호크 미사일 지원이 트럼프 전 대통령의 변심으로 무산된 것은, 우크라이나가 겪고 있는 전쟁의 고통과 외교적 고립감을 더욱 심화시킬 수 있다. 유럽 동맹국들의 우려 역시 정당한 것으로, 돈바스 지역의 러시아 장악은 단순히 우크라이나만의 문제가 아니라 유럽 전체의 안보 지형을 뒤흔들 수 있는 사안이기 때문이다. 이러한 상황에서 트럼프 전 대통령의 러시아 경제에 대한 긍정적인 언급은 그의 외교적 일관성에 대한 의문을 더욱 증폭시키며, 푸틴 러시아 대통령의 수사에 쉽게 동조하는 그의 모습은 그의 대외 정책이 국가 안보보다는 자신의 정치적 이익과 직결되어 있음을 시사하는 것은 아닌가 하는 우려마저 든다. 따라서 트럼프 전 대통령의 이러한 행보는 단순한 외교적 논란을 넘어, 국제 질서와 안보에 대한 근본적인 질문을 던지고 있다. 우크라이나 전쟁의 평화적인 해결을 위해서는 일관성 있고 책임감 있는 국제 사회의 노력이 절실하며, 특정 지도자의 변덕스러운 판단보다는 국제적인 합의와 원칙에 기반한 접근이 중요함을 다시 한번 되새기게 된다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n15049?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#젤렌스키",
      "#우크라이나전쟁",
      "#러시아",
      "#돈바스",
      "#푸틴",
      "#토마호크",
      "#미국외교",
      "#유럽안보",
      "#평화협상"
    ]
  },
  {
    "type": "int",
    "title": "\"검은 돈 되찾는다\"…정부, '캄보디아 범죄수익' 환수 추진",
    "newTitle": "캄보디아 범죄수익 한국으로 되찾기 위한 정부 움직임",
    "article": "캄보디아 프놈펜 인근 범죄단지로 알려진 '망고단지'의 모습. 사진=연합뉴스 [데일리한국 이보미 기자] 정부가 캄보디아에서 일어난 범죄로 발생한 현지 범죄수익을 국내로 환수하는 방안을 추진하고 있다. 19일 연합뉴스는 관계부처 소식통을 인용해 법무부가캄보디아 정부와 협의를 통해 현지범죄 조직의 수익을 환수하는 방안을 모색 중이라고 보도했다. 환수 방식은 법무부가 외교부를 통해 캄보디아 측에 범죄 피해자와 피해금액을 특정해 요청하면, 캄보디아 당국의 수사와 환수 과정을 거쳐 국내로 가져오는 방식이 검토되고 있다. 국제 형사사법공조 조약에 따르면 피해자가 국내에 있고, 피해액이 특정되는 경우 해외에서 발생한 범죄라고 하더라도 범죄수익 환수를 요청할 수 있다. 우리나라는 2019년 캄보디아와 국제 형사사법공조 조약을 체결해 2021년 발효됐다. 정부는 현재 국내에서 수사와 재판이 진행 중인 캄보디아 범죄 피해 사건들을 우선적으로 캄보디아 측에 수사 의뢰하고, 유죄가 확정되는 경우 피해액을 환수 대상으로 특정해 요청할 방침이다. Copyright ⓒ 데일리한국. 무단전재 및 재배포 금지 [데일리한국 화제의 뉴스] 장성 황룡강 가을꽃축제 개막 '그알' 설악산 살인 사건…배후는 캄보디아 범죄 조직? 대형 마트 휴무 헷갈린다면?…이마트·홈플러스·롯데마트·코스트코 영업시간 총정리 대전시교육청 '2025 대전수학축전' 성황리에 개최 필수 가전으로 돌아온 음식물처리기, 전쟁이 시작됐다 이보미 기자 lbm929@hankooki.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄수익 환수",
        "content": "정부가 캄보디아에서 발생한 범죄로 인한 현지 범죄수익을 국내로 환수하는 방안을 적극적으로 추진하고 있습니다. 이는 캄보디아의 범죄 조직이 저지른 범죄로 인해 발생한 불법 수익을 추적하고 회수하여 피해를 복구하려는 정부의 강력한 의지를 보여줍니다. 법무부를 중심으로 외교부 등 관계부처와의 긴밀한 협의가 이루어지고 있으며, 캄보디아 정부와의 국제 형사사법공조 체계를 활용하여 범죄수익 환수의 실질적인 절차를 마련하는 데 집중하고 있습니다. 이러한 캄보디아 범죄수익 환수 추진은 국제 사회와의 공조를 통해 범죄 수익이 국경을 넘어 은닉되는 것을 방지하고, 범죄 수익을 억제하는 효과를 기대하게 합니다."
      },
      {
        "title": "환수 절차와 협력",
        "content": "캄보디아에서의 범죄수익을 국내로 환수하기 위한 구체적인 절차와 방식이 검토되고 있습니다. 핵심은 캄보디아 당국의 수사와 환수 과정을 거쳐 범죄 수익을 국내로 가져오는 것입니다. 이를 위해 법무부는 외교부를 통해 캄보디아 측에 범죄 피해자와 피해 금액을 명확하게 특정하여 수사를 요청하게 됩니다. 국제 형사사법공조 조약에 따르면, 피해자가 한국에 거주하고 피해액이 명확히 산정되는 경우, 비록 범죄가 해외에서 발생했더라도 범죄 수익 환수를 요청할 수 있는 법적 근거가 마련되어 있습니다. 우리나라는 2019년 캄보디아와 국제 형사사법공조 조약을 체결했으며, 이 조약은 2021년에 발효되어 캄보디아 범죄수익 환수의 법적 기반을 강화했습니다."
      },
      {
        "title": "우선 적용 대상",
        "content": "정부는 현재 국내에서 수사와 재판이 진행 중인 캄보디아 범죄 피해 사건들을 캄보디아 범죄수익 환수의 우선적인 대상으로 삼을 방침입니다. 특히 해당 사건들에 대해 캄보디아 측에 수사를 의뢰하고, 만약 유죄 판결이 확정될 경우, 피해액을 특정하여 범죄 수익 환수를 공식적으로 요청할 계획입니다. 이는 캄보디아 범죄와 관련된 국내 피해자들의 권익 보호를 강화하고, 해외에서 발생하는 범죄 수익이 국내로 유입되는 것을 차단하려는 정부의 정책적 우선순위를 나타냅니다. 캄보디아 범죄수익 환수는 피해 복구뿐만 아니라, 국제 범죄 조직의 자금줄을 차단하는 데도 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "캄보디아 범죄 조직",
        "content": "캄보디아에서 활동하는 범죄 조직과 관련된 사건들이 국내에서 주목받고 있습니다. 특히 '망고단지'로 알려진 캄보디아 프놈펜 인근의 범죄 집단과 관련된 범죄 수익 환수 논의는 이러한 국제 범죄 조직의 활동이 한국에도 영향을 미칠 수 있음을 시사합니다. 캄보디아 범죄 조직의 활동 범위가 넓어지고 범죄 수익이 국제적으로 거래되는 현실 속에서, 정부의 캄보디아 범죄수익 환수 추진은 이러한 범죄 조직의 불법 행위를 제어하고 범죄 수익을 무력화하려는 중요한 시도입니다. 이는 단순한 범죄 수익 환수를 넘어, 국제 범죄 조직의 근절을 위한 적극적인 노력의 일환으로 평가될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 범죄 수익 환수 추진 소식은 매우 시의적절하고 중요한 의미를 갖는다고 생각합니다. 과거에는 국경을 넘나드는 범죄에 대한 법적, 제도적 장치가 미흡하여 범죄 수익이 해외로 도피하는 경우가 많았지만, 이번 정부의 적극적인 추진은 국제 형사사법공조의 실효성을 높이고 범죄 수익 환수의 가능성을 열었다는 점에서 긍정적입니다. 특히 국내에서 수사와 재판이 진행 중인 사건을 우선 대상으로 삼는 것은 피해자 보호와 사법 정의 실현에 더욱 초점을 맞춘 정책이라고 볼 수 있습니다. 캄보디아와의 긴밀한 협력을 통해 캄보디아 범죄 수익을 성공적으로 환수한다면, 이는 국제 범죄 대응에 있어 한국이 선도적인 역할을 수행할 수 있음을 보여주는 계기가 될 것입니다. 다만, 캄보디아 현지에서의 수사 및 환수 과정이 원활하게 진행될 수 있도록 지속적인 관심과 노력이 필요하며, 범죄 수익 환수 과정에서 발생할 수 있는 법적, 외교적 난관들을 슬기롭게 극복하는 것이 중요합니다. 이러한 캄보디아 범죄 수익 환수 노력이 범죄 조직에게는 강력한 경고가 되고, 범죄 피해자들에게는 실질적인 위로가 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n18085?mid=n1006",
    "hashTag": [
      "#캄보디아범죄수익환수",
      "#법무부",
      "#국제형사사법공조",
      "#범죄수익",
      "#피해자보호",
      "#프놈펜범죄단지"
    ]
  },
  {
    "type": "int",
    "title": "사다리차 타고 루브르 박물관 침입, 보석 털어간 4인조(종합2보)",
    "newTitle": "루브르 박물관 왕실 보석 도난 사건 4인조 보석 8점 사라져",
    "article": "왕실 전시실 몇분만에 털려…8점 도난, 황후 다이아 왕관은 회수 일요일 개장 30분 뒤 발생…관람객 퇴장 조치·종일 휴관에 혼잡 루브르 박물관 범행 현장의 감식팀 [로이터 연합뉴스] (런던=연합뉴스) 김지연 특파원 = 일요일인 19일(현지시간) 오전 프랑스 파리의 관광명소 루브르 박물관에 4인조 괴한들이 사다리차를 타고 침입해 보석류를 훔쳐 달아났다. AFP·AP 통신과 BBC 방송에 따르면 범인들은 이날 오전 개장 시간 30분 뒤인 9시 30분께 박물관에 침입해 프랑스 왕실 보석류가 전시된 '아폴론 갤러리'에서 보석류를 훔쳐 달아났다. 라시다 다티 프랑스 문화장관은 사건 발생 직후 엑스(X·옛 트위터)에 \"강도 사건이 발생했다\"고 썼으나, 프랑스 당국과 언론은 이후 이 사건을 강도보다는 '절도'로 표현하고 있다. 로르 베퀴오 파리 검사장은 BFM TV에 보석을 훔친 4명을 쫓고 있다고 밝혔다. 또한 이들이 보석류 9점을 훔쳐냈고 그중에 1점은 범행 현장 인근에서 회수됐다고 말했다. 프랑스 언론은 범인들이 떨어뜨리고 간 보석은 나폴레옹 3세 황제의 부인 외제니 황후의 왕관으로, 부서진 채로 발견됐다고 전했다. 루브르 홈페이지에 따르면 이 왕관은 다이아몬드 1천354개와 에메랄드 56개로 장식된 것이다. 아폴론 갤러리 외제니 황후 왕관의 2020년 모습 [AFP 연합뉴스 자료사진] 프랑스 문화부는 아폴론 갤러리에서 도난당한 보물 8점은 값을 매길 수 없을 만큼 귀중한 문화 유산이라며, 나폴레옹 1세가 부인 마리 루이즈 황후에게 선물한 에메랄드·다이아몬드 목걸이, 나폴레옹 3세의 부인 외제니 황후의 왕관과 브로치, 18세기 마리 아멜리 왕비와 오르탕스 왕비와 관련된 사파이어 목걸이 등이 포함돼 있다고 밝혔다. 베퀴오 검사장은 범인들이 센강 쪽 외벽에 사다리차를 대고 올라갔으며 범행 후에는 전동 스쿠터를 타고 달아났다고 전했다. 주요 외신도 범행에 사용된 것으로 추정되는 사다리가 박물관 2층에 걸쳐져 있는 모습을 찍은 사진을 보도했다. 범인들은 전동 절단기를 사용한 것으로도 전해졌다. 이들이 표적으로 삼은 아폴론 갤러리는 프랑스 왕실 보석류가 있는 화려한 전시실로 센강 쪽에 위치하며 가장 많은 관람객이 몰리는 레오나르도 다빈치의 모나리자와는 불과 250m 떨어진 곳에 위치한다. 다만, 아폴론 갤러리에서 가장 유명한 전시품으로 꼽히는 140캐럿짜리 레장 다이아몬드는 도난품에 포함되지 않았다. 범행에 쓰인 것으로 추정되는 사다리차 [EPA 연합뉴스] 로랑 누네즈 내무장관은 앞서 프랑스 매체에 범행이 단 7분 동안 일어났으며 도난당한 보석이 값을 매길 수 없는 귀중품이라고 말했다. 또한 다티 장관은 범행이 4분 만에 일어났다고 전했다. 외신들은 파리 경찰청에서 불과 800m 떨어진 곳에서 개장 시간에 일어난 대담한 범행으로, 보안 구멍에 대한 비판을 피할 수 없게 됐다고 짚었다. 극우 국민연합(RN)의 조르당 바르델라 대표는 엑스에 \"루브르는 우리 문화의 세계적 상징이며 이번 사건은 우리 나라에 대한 참을 수 없는 모욕이다. 국가의 부패가 어디까지 간 것인가\"라며 에마뉘엘 마크롱 정부에 화살을 돌렸다. 박물관은 이날 하루 휴관했다. 사건이 박물관 개장 이후에 벌어지면서 이미 입장한 관람객들이 퇴장 조치되고, 이를 미처 알지 못한 관광객들이 계속 박물관 앞에 도착하면서 박물관 안팎에서 혼잡이 빚어졌다. 루브르 박물관은 지난해에만 방문객 900만명이 찾은 관광 명소로, 메소포타미아, 이집트부터 유럽까지 전 세계 유물과 예술 작품 3만3천 점을 전시하고 있다. 절도 및 강도 사건도 여러 차례 겪었다. 1911년 레오나르도 다빈치의 모나리자 도난 사건이 가장 잘 알려져 있다. 이탈리아인 빈센조 페루자가 훔쳐낸 모나리자는 2년여 만에 루브르로 돌아왔고, 이 사건으로 모나리자의 유명세는 더 높아졌다. 아폴론 갤러리 천장 [로이터 연합뉴스 자료사진] cherora@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 배우 박진주, 내달 결혼…\"오랜 기간 신뢰 쌓아온 사람\" ☞ 자녀 흡연 적발하자 '학교 쑥대밭 만들겠다' 악성 민원 학부모 ☞ 유명 트럼펫 연주자, 서초구 건물 주차장서 숨진 채 발견 ☞ 가짜 종양 진단해주고 보험금으로 미용시술, 의사·브로커 구속 ☞ 사탕 먹고 점프 뒤 '켁켁'…누나가 동생 살렸다 ☞ 교직원이 이사장 손주 돌보고 반려견 배변 처리…경찰 고발 ☞ 짝퉁 김정은 15년 왜냐면…\"독재자 풍자는 민주주의 지킬 도구\" ☞ \"너희 나라에 범죄도시 있다며?\"…캄보디아인들, 혐오에 고통 ☞ 홍콩공항서 화물기, 활주로 이탈…차 들이받아 탑승자 2명 사상 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "루브르 왕실 보석 도난",
        "content": "프랑스의 대표적인 관광 명소인 루브르 박물관에서 4인조 괴한이 사다리차를 이용해 침입하는 대담한 절도 사건이 발생했습니다. 일요일 오전 개장 30분 만인 9시 30분경, 프랑스 왕실 보석류가 전시된 '아폴론 갤러리'를 표적으로 삼은 범행은 단 몇 분 만에 이루어졌습니다. 이들은 전동 절단기까지 사용하여 보석함을 열고 귀중품을 훔쳐 달아났으며, 센강 쪽 외벽에 사다리차를 대고 침입한 후 전동 스쿠터를 타고 도주하는 치밀함을 보였습니다. 이번 사건으로 프랑스 왕실의 귀중한 문화 유산이 도난당했으며, 범행 현장 인근에서 나폴레옹 3세의 부인 외제니 황후의 왕관 일부가 부서진 채 발견되었습니다. 이 왕관은 1천354개의 다이아몬드와 56개의 에메랄드로 장식된 것으로 알려져 있어, 도난당한 보석들의 가치가 얼마나 높은지를 짐작하게 합니다. 루브르 박물관의 보안 시스템에 대한 허점이 드러난 이번 사건은 전 세계적으로 큰 충격을 안겨주었습니다."
      },
      {
        "title": "도난당한 왕실 보물들",
        "content": "이번 루브르 박물관 절도 사건으로 도난당한 보석류는 모두 9점으로, 이 중 1점이 현장에서 회수되었습니다. 회수된 보석은 외제니 황후의 왕관으로, 아쉽게도 부서진 채 발견되어 안타까움을 더했습니다. 프랑스 문화부에 따르면, 도난당한 나머지 8점의 보물들은 그 가치를 매길 수 없을 만큼 귀중한 문화 유산들입니다. 여기에는 나폴레옹 1세가 부인 마리 루이즈 황후에게 선물한 에메랄드와 다이아몬드 목걸이, 나폴레옹 3세의 부인 외제니 황후와 관련된 왕관 및 브로치, 그리고 18세기 마리 아멜리 왕비와 오르탕스 왕비와 관련된 사파이어 목걸이 등이 포함되어 있습니다. 이 보석들은 프랑스 왕실의 역사와 문화를 고스란히 담고 있는 유물들로, 도난으로 인해 그 가치가 훼손될 수 있다는 우려가 커지고 있습니다. 특히, 아폴론 갤러리에서 가장 유명한 전시품인 140캐럿짜리 레장 다이아몬드는 도난당하지 않아 천만다행이라는 반응도 있습니다. 루브르 박물관은 이러한 귀중한 문화재들을 안전하게 보존하고 전시하는 데 막대한 노력을 기울이고 있지만, 이번 사건으로 인해 보안 강화의 필요성이 다시 한번 대두되었습니다."
      },
      {
        "title": "경악스러운 범행 수법",
        "content": "루브르 박물관의 보석 절도 사건은 그 대담함과 치밀함으로 많은 이들을 경악하게 만들었습니다. 범인들은 관광객이 몰리는 일요일 오전, 개장한 지 얼마 되지 않아 박물관에 침입하는 것을 망설이지 않았습니다. 특히, 센강 쪽 외벽에 사다리차를 이용하여 2층에 위치한 아폴론 갤러리에 접근한 점은 사전에 철저한 계획이 있었음을 시사합니다. 범행에 사용된 것으로 보이는 전동 절단기는 당시 전시실 보안 시스템을 무력화시키는 데 사용되었을 것으로 추정됩니다. 또한, 범행 후 전동 스쿠터를 이용해 신속하게 도주한 것은 경찰 추적을 따돌리기 위한 전략으로 보입니다. 프랑스 내무장관은 범행이 불과 7분 만에 일어났다고 밝혔으며, 문화장관은 4분 만에 끝났다고 언급할 정도로 신속하게 이루어졌습니다. 파리 경찰청과의 거리가 불과 800m밖에 되지 않는 곳에서, 그것도 개장 시간에 이러한 대담한 범행이 벌어졌다는 사실은 루브르 박물관의 보안 시스템에 대한 심각한 문제를 제기하고 있습니다. 많은 전문가들은 이러한 유형의 절도 사건에 대한 대비가 미흡했을 가능성을 지적하며, 향후 박물관 및 주요 문화 시설의 보안 강화에 대한 논의가 더욱 활발해질 것으로 예상됩니다."
      },
      {
        "title": "박물관 휴관과 혼란",
        "content": "루브르 박물관에서 발생한 충격적인 보석 절도 사건으로 인해 박물관은 하루 종일 휴관해야 했습니다. 사건이 박물관 개장 이후에 발생하면서 이미 박물관 내부에 입장해 있던 많은 관람객들은 즉시 퇴장 조치되었습니다. 예상치 못한 상황에 당황한 관람객들은 혼란스러운 와중에도 안전하게 박물관을 빠져나왔습니다. 한편, 사건 발생 소식을 접하지 못하거나 뒤늦게 알게 된 관광객들은 계속해서 박물관 앞에 도착했지만, 휴관 사실을 확인하고 발걸음을 돌려야 했습니다. 이로 인해 박물관 안팎은 예상치 못한 혼잡과 불편을 겪었습니다. 루브르 박물관은 연간 900만 명 이상의 방문객이 찾는 세계적인 관광 명소인 만큼, 이러한 사건은 단순한 절도를 넘어 관광객들에게도 큰 불편을 초래했습니다. 특히, 이미 티켓을 구매했거나 먼 곳에서 방문한 관광객들의 경우, 실망감과 함께 시간적, 금전적 손해까지 입게 되었습니다. 박물관 측은 사건 수습과 보안 점검을 위해 불가피하게 휴관 결정을 내렸지만, 이번 사건으로 인해 루브르 박물관을 찾는 방문객들의 경험에 부정적인 영향을 미쳤을 것으로 보입니다."
      },
      {
        "title": "과거 도난 사건과 비교",
        "content": "루브르 박물관은 역사적으로도 여러 차례의 도난 사건을 겪어왔습니다. 그중 가장 유명한 사건은 1911년 레오나르도 다빈치의 모나리자 도난 사건입니다. 당시 이탈리아인 빈센조 페루자가 모나리자를 훔쳐 달아났고, 2년여 만에 루브르 박물관으로 되돌아왔습니다. 이 사건은 오히려 모나리자의 세계적인 명성을 더욱 높이는 계기가 되기도 했습니다. 이번 최근의 루브르 박물관 보석 절도 사건은 과거 모나리자 도난 사건과는 성격이 다릅니다. 모나리자 도난 사건이 개인의 예술품에 대한 열정에서 비롯된 측면이 있다면, 이번 사건은 조직적이고 계획적인 범죄 행위로 판단됩니다. 프랑스 왕실 보석의 가치는 돈으로 환산할 수 없는 역사적, 문화적 가치를 지니고 있기에, 이번 도난이 가지는 의미는 더욱 큽니다. 루브르 박물관은 이러한 사건들을 통해 끊임없이 보안 시스템을 강화하고 있지만, 그럼에도 불구하고 발생하는 범죄들은 박물관이 안고 있는 보안의 취약성을 보여줍니다. 과거의 경험을 바탕으로 이번 사건을 철저히 분석하고, 미래의 도난 사건을 예방하기 위한 더욱 강력한 보안 대책 마련이 시급해 보입니다. 이러한 귀중한 문화 유산들이 안전하게 후대에 전해질 수 있도록 국제적인 협력 또한 중요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "루브르 박물관에서 발생한 이번 왕실 보석 절도 사건은 단순한 범죄를 넘어 여러 가지 시사점을 던져줍니다. 첫째, 세계적인 명성을 자랑하는 박물관조차도 보안의 허점을 가질 수 있다는 점은 경각심을 줍니다. 첨단 기술의 발달에도 불구하고, 범죄는 계속해서 새로운 방법을 모색하며 우리의 방심을 파고듭니다. 이는 박물관뿐만 아니라, 우리 사회 전반의 보안 시스템에 대한 지속적인 점검과 개선의 필요성을 강조합니다. 둘째, 문화 유산의 가치가 단순히 금전적인 것을 넘어선다는 것을 다시 한번 깨닫게 합니다. 도난당한 보석들은 프랑스의 역사와 정체성을 담고 있는 귀중한 자산이며, 그 가치는 돈으로 매길 수 없습니다. 이러한 문화 유산이 훼손되거나 사라지는 것은 우리 모두에게 큰 손실입니다. 셋째, 이번 사건은 정치적인 논쟁으로까지 번지고 있습니다. 이는 사회 안전망에 대한 불신이 얼마나 깊은지를 보여주는 단면입니다. 정부는 이러한 사건들을 통해 국민들의 불안감을 해소하고, 문화재 보호와 사회 안전에 대한 신뢰를 회복하기 위한 노력을 강화해야 할 것입니다. 결국, 이러한 사건들은 우리가 소중히 지켜야 할 것들이 무엇인지, 그리고 그것을 지키기 위해 어떤 노력을 기울여야 하는지에 대한 깊은 성찰을 요구하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n00841?mid=n1006",
    "hashTag": [
      "#루브르박물관",
      "#보석절도",
      "#프랑스왕실보석",
      "#아폴론갤러리",
      "#문화유산",
      "#도난사건",
      "#프랑스여행",
      "#박물관보안",
      "#외제니황후왕관"
    ]
  },
  {
    "type": "int",
    "title": "美 물가잡기 나선 트럼프, \"아르헨티나 소고기 도입 검토\"",
    "newTitle": "미국 소고기 가격 안정 위해 아르헨티나 소고기 수입 검토",
    "article": "【파이낸셜뉴스 뉴욕=이병철 특파원】 도널드 트럼프 미국 대통령이 미국 내 높은 소고기 가격을 낮추기 위해 아르헨티나산 소고기 수입을 검토하겠다고 밝혔다. 인플레이션 억제를 위한 식품가격 안정 조치의 일환으로 풀이된다. 트럼프 대통령은 19일(현지시간) 플로리다에서 워싱턴으로 향하는 대통령 전용기에서 기자들과 만나 \"우리는 아르헨티나로부터 일부 소고기를 구매할 수 있다\"며 \"그렇게 하면 우리 소고기 가격이 내려갈 것\"이라고 말했다. 그는 이번 조치를 인플레이션을 억제하기 위한 경제정책의 일부로 언급하며 \"식료품과 에너지 가격이 국민 생활에 직접적인 영향을 미치는 만큼 정부가 적극 대응할 것\"이라고 강조했다. 미국의 소고기 가격은 가뭄과 함께 멕시코산 수입이 급감한 여파로 여전히 높은 수준을 유지하고 있다. 특히 멕시코에서는 가축에 '살을 파먹는 해충(flesh-eating pest)'이 번지면서 수입량이 줄어든 것이 가격 상승의 주요 원인으로 지목된다. 한편 트럼프 대통령은 아르헨티나 경제 지원에도 나서고 있다. 그는 하비에르 밀레이 아르헨티나 대통령의 중간선거를 앞두고 자국의 통화가치 급락을 막기 위해 200억 달러 규모의 통화스와프 라인과 국부펀드 및 민간 부문을 통한 추가 금융지원을 추진 중이다. (출처=연합뉴스) pride@fnnews.com 이병철 특파원 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 심정지로 쓰러져 사망한 이상민, 알고 보니 소아마비를... → '이병헌♥' 이민정 폭탄 고백 \"이혼 좀 하게...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 결혼 직전 성병 치료한 아내, 따졌더니 털어놓은 고백 \"이미...\" → 전처와 한집살이 끝낸 윤민수, 모친에 전화 걸더니... 왜? → 캄보디아 웅덩이서 시신으로 발견된 女BJ, 2년 지난 후... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 소고기 가격 안정",
        "content": "도널드 트럼프 미국 대통령이 고공행진 중인 미국 내 소고기 가격 안정을 위해 아르헨티나산 소고기 수입을 검토하겠다고 밝혀 주목받고 있습니다. 이는 최근 인플레이션 억제를 위한 식품 가격 안정 정책의 일환으로 해석되며, 국민 생활에 직접적인 영향을 미치는 식료품 가격 안정화에 정부가 적극적으로 개입하겠다는 의지를 보여줍니다. 현재 미국 소고기 가격은 지속적인 가뭄과 멕시코산 소고기 수입량 급감의 복합적인 영향으로 높은 수준을 유지하고 있으며, 특히 멕시코에서 발생한 가축 해충 문제가 수입량 감소의 주요 원인으로 지목되면서 소고기 가격 상승을 더욱 부추기고 있습니다. 트럼프 대통령의 이번 아르헨티나산 소고기 수입 검토는 국내 공급 부족 문제를 해소하고 소비자 물가 부담을 완화하는 데 기여할 것으로 기대됩니다. 이러한 조치는 궁극적으로 가계 경제에 긍정적인 영향을 미칠 수 있으며, 미국 소비자들이 합리적인 가격으로 소고기를 구매할 수 있도록 지원할 것입니다. 아르헨티나와의 협력을 통해 소고기 시장의 안정화를 꾀하는 것은 미국 정부의 중요한 경제 정책 중 하나로 평가됩니다."
      },
      {
        "title": "트럼프, 아르헨티나 경제 지원",
        "content": "트럼프 대통령의 아르헨티나산 소고기 수입 검토 발언은 단순히 국내 가격 안정 정책을 넘어, 아르헨티나 경제 지원이라는 또 다른 맥락도 담고 있습니다. 트럼프 대통령은 하비에르 밀레이 아르헨티나 대통령의 중간선거를 앞두고 아르헨티나의 통화 가치 급락을 막기 위해 200억 달러 규모의 통화 스와프 라인 제공을 추진하고 있으며, 국부 펀드 및 민간 부문을 통한 추가 금융 지원 방안도 모색 중입니다. 이러한 경제 지원 노력은 양국 간의 관계를 강화하고, 아르헨티나의 경제적 안정을 도모하는 데 중요한 역할을 할 것으로 보입니다. 특히 아르헨티나산 소고기 수입 증가는 아르헨티나 농업 부문에 새로운 수출 기회를 제공하며, 이는 곧 아르헨티나 경제 회복에 긍정적인 영향을 미칠 수 있습니다. 트럼프 대통령의 다각적인 접근 방식은 미국의 경제적 이익을 추구하는 동시에 동맹국과의 협력을 강화하는 전략의 일환으로 볼 수 있습니다. 이러한 국제적인 경제 협력은 글로벌 공급망 안정에도 기여할 수 있는 잠재력을 지니고 있습니다."
      },
      {
        "title": "미국 소고기 가격 상승 원인",
        "content": "미국 내 소고기 가격이 높은 수준을 유지하는 데는 여러 복합적인 요인이 작용하고 있습니다. 가장 큰 원인 중 하나는 연이은 가뭄으로 인한 축산업의 어려움입니다. 가뭄은 사료 작물 생산량을 감소시키고, 방목지를 황폐화시켜 소를 사육하는 데 필요한 비용을 증가시키며, 결국 소고기 생산량 감소로 이어집니다. 여기에 더해 멕시코산 소고기 수입량이 급감한 것도 가격 상승에 상당한 영향을 미치고 있습니다. 멕시코에서 발생한 '살을 파먹는 해충'으로 알려진 특정 해충이 가축에게 확산되면서, 멕시코산 소고기 수입에 제동이 걸렸고, 이는 미국 내 소고기 공급 부족을 심화시키는 결과를 초래했습니다. 이러한 공급망의 불안정성은 소비자들에게 직접적으로 영향을 미치며, 높은 소고기 가격은 가계 경제에 부담을 주고 있습니다. 미국 정부가 아르헨티나산 소고기 수입을 검토하는 것은 바로 이러한 국내 공급망의 취약성을 보완하고 가격 안정을 꾀하기 위한 현실적인 대응책이라고 할 수 있습니다. 이러한 공급 충격을 완화하기 위한 다각적인 노력이 중요해지고 있습니다."
      },
      {
        "title": "인플레이션과 식품 가격",
        "content": "미국 내 높은 소고기 가격 문제는 현재 미국 경제가 직면한 광범위한 인플레이션 문제와 밀접하게 연결되어 있습니다. 트럼프 대통령이 이번 조치를 인플레이션 억제를 위한 경제 정책의 일부로 언급한 것처럼, 식품 가격은 국민 생활에 가장 직접적으로 체감되는 물가 지표 중 하나입니다. 높은 식품 가격은 가계의 실질 구매력을 감소시키고 소비 심리를 위축시키는 요인이 됩니다. 따라서 정부는 식품 가격 안정을 위해 적극적인 정책 개입의 필요성을 느끼고 있으며, 이는 소고기 가격 안정화를 위한 아르헨티나산 소고기 수입 검토로 이어졌습니다. 현재의 높은 인플레이션 환경은 에너지 가격 상승, 공급망 병목 현상, 노동력 부족 등 다양한 요인이 복합적으로 작용한 결과입니다. 이러한 상황에서 정부는 다양한 정책 수단을 동원하여 물가 안정에 힘쓰고 있으며, 소고기 가격 문제는 이러한 노력의 한 단면을 보여줍니다. 효과적인 인플레이션 관리 없이는 경제 전반의 회복 또한 더딜 수밖에 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 아르헨티나산 소고기 수입 검토 및 경제 지원 추진은 현명한 정책 결정으로 보입니다. 미국의 높은 소고기 가격 문제를 해결하기 위한 공급 확대 노력은 소비자 물가 부담 완화에 직접적인 도움을 줄 것입니다. 또한, 이는 아르헨티나 경제에 대한 지원으로 이어져 양국 간의 경제 협력을 강화하고 국제 사회의 안정에도 기여할 수 있습니다. 다만, 수입 소고기 증가가 미국 내 축산업에 미칠 장기적인 영향에 대한 면밀한 분석과 대비책 마련이 필요합니다. 또한, 아르헨티나의 경제 지원이 실제로 통화 가치 안정과 경제 회복으로 이어질 수 있도록 실질적인 효과를 거두는 것이 중요합니다. 인플레이션이라는 거대한 파고 속에서 소고기 가격 안정화를 위한 이번 조치는 소비자들에게 단기적인 희망을 줄 수 있지만, 근본적인 경제 체질 개선과 지속 가능한 성장을 위한 노력 또한 병행되어야 할 것입니다. 미국 소고기 가격 안정화는 단기적인 물가 안정뿐만 아니라, 장기적인 관점에서 국제 무역 관계와 글로벌 식량 공급망 안정에도 긍정적인 영향을 미칠 수 있는 중요한 사안입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n11120?mid=n1006",
    "hashTag": [
      "#미국소고기가격",
      "#아르헨티나소고기",
      "#인플레이션억제",
      "#식품가격안정",
      "#트럼프대통령",
      "#축산해충",
      "#통화스와프",
      "#경제정책",
      "#식료품가격",
      "#에너지가격"
    ]
  },
  {
    "type": "its",
    "title": "네이트온 \"우린 모바일 광고 없앤다\"…카톡과 메신저 경쟁 불붙나",
    "newTitle": "네이트온 모바일 광고 중단, 사용자 의견 반영한 업데이트 시작",
    "article": "최근 카카오톡 개편이 사용자의 뭇매를 맞고 있는 가운데 네이트온이 모바일 버전의 광고를 전면 중단하고 사용자 의견을 반영한 업데이트에 돌입한다고 밝혔다. 두 서비스의 경쟁이 본격화되면서 모바일·PC 메신저 시장에 변화의 바람이 불지 주목된다. 20일 네이트커뮤니케이션즈는 메신저 서비스 네이트온이 사용자 의견을 대폭 반영한 기능 업데이트 및 서비스 운영 방향 개편에 돌입한다고 밝혔다. 먼저 네이트온은 모바일 버전의 광고를 전면 중단하는 결정을 내렸다. 메신저 본연의 역할에 집중하겠다는 의지를 드러낸 것이다. 광고 매출 확대를 위한 전략을 본격화하고 있는 카카오톡과는 상반된 움직임이다. 또한 대화방 내 메시지를 삭제해도 '삭제된 메시지입니다'라는 흔적이 남지 않도록 개선하기로 했다. 그룹 대화방에서 방장이 특정 사용자를 내보내는 '강퇴 기능'과 접속 기기 상태를 숨기는 '접속 상태 비공개 옵션'이 모바일과 맥 PC 버전에 추가된다. 강력한 계정 보안을 위한 '2차 인증'도 도입된다. 사용자가 안심하고 사용할 수 있는 환경 구축을 위해 국내 유수의 보안 전문 업체와 협업을 강화해 신뢰 확보를 최우선 과제로 삼을 방침이다. 이와 함께 모바일 파일함 '전체 선택 기능(안드로이드OS)', PC 버전 하단 뉴스 영역 '비공개 설정 기능' 등을 추가해 사용자 편의를 높인다. 기존 '나만의 이모티콘' 기능에 더해 최신 트렌드를 반영한 다양한 이모티콘을 추가 도입하는 개발도 진행할 예정이다. 네이트커뮤니케이션즈 관계자는 \"이번 개편은 최근 네이트온을 다시 찾는 사용자들이 증가하는 흐름 속에서 SNS를 통해 접수된 사용자들의 목소리를 적극 반영한 것\"이라고 밝혔다. 네이트온은 단기 및 중기 과제를 설정하고 이달 말부터 순차적인 업데이트를 통해 결과물을 선보일 계획이다. 김보경 기자 bkly477@asiae.co.kr [관련기사] ☞ 시금치 왜 이렇게 비쌌나 했더니…수천억 지원 받아놓고 '눈속임 할인' ☞ \"여학생처럼 비명 질러\" 우연히 발견한 33억짜리 금목걸이에 대박난 카페 주인 ☞ \"손주 아니고 친자식\" 56세 연하 아내와 득남한 93세 의사 ☞ \"남편이 나를 버렸다\" 집 팔고 사라진 남편에 SNS '들썩'…아내는 이혼 신청 ☞ \"차에서 뭐했냐?\"…렌터카 블랙박스서 女아이돌 스킨십 보고 돈 뜯어낸 사장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트온, 승부수 띄운다",
        "content": "최근 카카오톡 개편으로 사용자들의 불만이 커지는 가운데, 네이트온이 파격적인 행보를 보이며 모바일 메신저 시장에 새로운 바람을 예고하고 있습니다. 네이트온은 모바일 버전의 광고를 전면 중단하고, 사용자들의 생생한 의견을 반영한 기능 업데이트에 집중하겠다고 밝혔습니다. 이는 광고 매출 확대를 우선시하는 카카오톡과는 대조적인 전략으로, 메신저 본연의 기능에 충실하며 사용자 경험 개선에 힘쓰겠다는 의지를 분명히 보여주고 있습니다. 이러한 네이트온의 변화는 오랜 시간 사용자들의 외면을 받아왔던 메신저 시장에 어떤 지각변동을 가져올지 주목받고 있습니다."
      },
      {
        "title": "광고 없는 네이트온",
        "content": "네이트온의 가장 눈에 띄는 변화는 바로 모바일 버전 광고의 전면 중단입니다. 이는 사용자들에게 익숙하고 편리한 메신저 경험을 제공하기 위한 네이트온의 강력한 의지를 나타냅니다. 더 이상 광고로 인한 불편함 없이 오롯이 소통에만 집중할 수 있게 된 것입니다. 광고 수익보다는 사용자 만족도를 최우선으로 삼겠다는 네이트온의 이러한 결정은, 최근 카카오톡의 개편으로 인해 피로감을 느끼는 사용자들에게 신선한 대안이 될 수 있습니다. 네이트온은 사용자 친화적인 환경을 조성함으로써 다시 한번 메신저 시장에서의 입지를 다지겠다는 전략입니다."
      },
      {
        "title": "사용자 중심 업데이트",
        "content": "이번 네이트온의 업데이트는 사용자들의 피드백을 대폭 반영했다는 점에서 큰 의미가 있습니다. 대화방 내에서 메시지를 삭제했을 때 '삭제된 메시지입니다'라는 흔적이 남지 않도록 개선하여 사생활 보호 기능을 강화했습니다. 또한, 그룹 대화방에서 방장이 특정 사용자를 내보낼 수 있는 '강퇴 기능'과 자신의 접속 상태를 숨길 수 있는 '접속 상태 비공개 옵션'을 모바일과 PC 버전 모두에 추가했습니다. 이러한 기능들은 사용자들이 더욱 자유롭고 안전하게 메신저를 이용할 수 있도록 돕는 중요한 개선 사항입니다. 네이트온은 사용자들의 의견을 적극 수렴하여 실질적인 편의성을 높이는 데 주력하고 있습니다."
      },
      {
        "title": "강력한 보안 강화",
        "content": "사용자들이 안심하고 메신저를 사용할 수 있도록 네이트온은 강력한 보안 시스템 구축에도 힘쓰고 있습니다. 특히, 계정 보안 강화를 위해 '2차 인증' 기능을 도입하기로 했습니다. 이는 외부의 침입으로부터 사용자의 계정을 더욱 안전하게 보호하기 위한 조치입니다. 이를 위해 네이트온은 국내 유수의 보안 전문 업체와 협업을 강화하며 신뢰할 수 있는 환경을 최우선 과제로 삼고 있습니다. 개인 정보 보호와 해킹 위험에 대한 우려가 커지는 가운데, 네이트온의 이러한 보안 강화 노력은 사용자들에게 큰 신뢰를 줄 수 있을 것으로 기대됩니다. 안전한 소통 환경 제공은 네이트온이 사용자 만족도를 높이기 위한 핵심 전략 중 하나입니다."
      },
      {
        "title": "편의성 UP! 다양한 기능 추가",
        "content": "네이트온은 사용자 편의성을 높이기 위한 다양한 기능 추가에도 노력을 기울이고 있습니다. 모바일 파일함에는 '전체 선택 기능'을 안드로이드OS 버전에 추가하여 파일 관리를 더욱 용이하게 만들었습니다. 또한, PC 버전 하단 뉴스 영역에 '비공개 설정 기능'을 도입하여 사용자가 원하는 정보만 노출시킬 수 있도록 했습니다. 이와 더불어, 기존 '나만의 이모티콘' 기능에 더해 최신 트렌드를 반영한 다채로운 이모티콘 추가 개발도 진행 중입니다. 이러한 기능들은 네이트온을 더욱 편리하고 즐겁게 사용할 수 있도록 돕는 요소로 작용할 것입니다. 네이트온은 지속적인 기능 개선을 통해 사용자들의 만족도를 꾸준히 높여나갈 계획입니다."
      },
      {
        "title": "네이트온 부활 신호탄?",
        "content": "최근 네이트온을 다시 찾는 사용자들이 증가하는 추세 속에서, 이번 대규모 업데이트는 네이트온 부활의 신호탄이 될 수 있을지 관심이 집중됩니다. 네이트온은 단기 및 중기 과제를 설정하고 이달 말부터 순차적인 업데이트를 통해 사용자들에게 변화된 모습을 선보일 예정입니다. 광고 없는 쾌적한 환경, 사용자 중심의 기능 개선, 그리고 강력한 보안까지. 네이트온이 사용자들의 마음을 다시 사로잡고 모바일·PC 메신저 시장에서 다시 한번 경쟁력을 확보할 수 있을지 귀추가 주목됩니다. 네이트온의 이러한 공격적인 행보는 메신저 시장 전반에 긍정적인 변화를 가져올 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡의 잇따른 개편 실패와 사용자 불만 증가는 네이트온에게 절호의 기회가 될 수 있다고 생각합니다. 특히 광고를 전면 중단하고 사용자 의견을 적극 반영하겠다는 네이트온의 행보는 매우 현명한 전략입니다. 메신저의 본질은 '소통'이며, 광고로 인한 불편함은 사용자 경험을 크게 저해합니다. 네이트온이 이러한 점을 간파하고 사용자 친화적인 환경을 구축한다면, 카카오톡에 대한 대안으로 충분히 자리매김할 수 있을 것입니다. 물론, 단순히 기능 추가뿐만 아니라 지속적인 사용자 소통과 피드백 반영이 중요합니다. 네이트온이 이러한 기회를 잘 살려 과거의 명성을 되찾고, 나아가 혁신적인 메신저 서비스로 발전해나가기를 기대해 봅니다. 네이트온의 성공 여부는 결국 사용자들의 선택에 달려있지만, 이번 변화는 분명 긍정적인 신호탄입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n04974?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#카카오톡",
      "#메신저",
      "#업데이트",
      "#광고중단",
      "#사용자경험",
      "#모바일메신저",
      "#PC메신저",
      "#보안강화"
    ]
  },
  {
    "type": "its",
    "title": "179만원 넘는 폰이 왜 이래? 아이폰 17 프로 변색 잇따라 [1일IT템]",
    "newTitle": "아이폰 17 프로 맥스 변색 현상 구매자들 문의 이어져",
    "article": "로즈 골드에 가까운 색상으로 변색됐다는 아이폰 17 프로 맥스 코스믹 오렌지 색상. 레딧 캡처 최소 179만원이 넘는 아이폰 17 프로 라인업의 색이 변하고 있다며 호소하는 구매자들이 하나둘씩 늘어나고 있다. 20일 정보기술(IT) 업계에 따르면 최근 국내외 커뮤니티에는 최근 구입한 아이폰 17 프로 라인업에서 변색 현상이 일어나고 있다는 사용자들의 하소연이 잇따라 올라오고 있다. 레딧에는 아이폰 17 프로 코스믹 오렌지 색상을 구매한 소비자가 2주 만에 핑크색으로 변하고 있다며 전후 사진을 공개했다. 실제 후면 상단에 있는 카메라 섬 부근이 모두 변색된 것으로 보인다. 레딧에서 가장 먼저 이 문제를 공론화한 한 네티즌은 “오렌지 아이폰 17 프로 맥스가 로즈 골드로 변했다”며 예전보다 변색이 더 진행된 아이폰 17 프로 맥스의 사진을 공개했다. 사진 속 아이폰 17 프로 맥스는 로즈 골드보다 연어색에 가까워 보인다. 이 네티즌은 “처음 사진을 올렸을 때 ‘가짜다’, ‘포토샵 쓴거다’라는 댓글이 많았는데, 지금은 더 진한 로즈 골드 색으로 변했다”고 하소연했다. 변색된 것으로 보이는 아이폰 17 프로 맥스 딥 블루 색상. 맥루머스 캡처 이는 코스믹 오렌지 색상만의 문제가 아니다. 아이폰 17 프로, 17 프로 맥스 딥 블루 색상 일부 사용자들도 카메라 섬에서 변색이 시작돼 점차 그 주변으로 확대됐다는 글을 올리고 있다. 이에 따라 애플이 아이폰 17 시리즈에서 알루미늄 재질을 다시 사용하면서 알루미늄이 공기와 접촉, 산화층이 형성돼 변색으로 이어진 것 아니냐는 지적이 나오고 있다. 다만 프로가 아닌 일반 모델에서는 이 같은 문제가 나타나지 않고 있다. 변색 문제는 해외에서만 발생하는 사례가 아니다. 국내 한 온라인 커뮤니티에는 아이폰 17 프로 코스믹 오렌지를 구매한 지 한 달 만에 변색 현상을 겪었다는 한 이용자의 사연이 올라왔다. A씨는 “투명케이스 끼우고 다녔는데 투명케이스에서 뚫려 있는 부분만 변색돼 있다”며 “179만원짜리 폰이 이게 말이 되나?”라며 불쾌감을 드러내며 자신의 변색된 아이폰 사진을 공개했다. 국내 한 네티즌이 케이스가 덮지 못한 부분만 변색됐다며 올린 아이폰 17 프로. 온라인 커뮤니티 캡처 사진을 본 네티즌들은 “못 생긴 게 화장까지 벗고 더 못생겨지면 어쩌라는 거니?”, “이런 줄 알았음 일반 살걸”, “예전 안테나 게이트가 생각나네”, “산 지 한 달 돼서 저러면 삼성이 이제 답인가요”, “가격이 얼만데 왜 변색되는지 모르겠네요” 등의 반응을 보였다. 이 밖에도 아이폰 17 프로 맥스 실버 색상을 쓴다는 한 이용자가 안테나 절연띠 부분이 이염된 것 같다는 글과 함께 사진을 공개해 눈길을 끌었다. 아이폰 17 프로 라인업 가격은 아이폰 17 프로가 179만원, 아이폰 17 프로 맥스는 199만원부터 시작한다. 페이스북에 올라온 아이폰 17 프로 맥스 정상 모델과 변색된 모델(오른쪽). 페이스북 캡처 solidkjy@fnnews.com 구자윤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고 보니 소아마비를... → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" → '이병헌♥' 이민정 폭탄 고백 \"이혼 좀 하게...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 결혼 직전 성병 치료한 아내, 따졌더니 털어놓은 고백 \"이미...\" → 전처와 한집살이 끝낸 윤민수, 모친에 전화 걸더니... 왜? → 캄보디아 웅덩이서 시신으로 발견된 女BJ, 2년 지난 후... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰 17 변색 논란",
        "content": "최근 고가 스마트폰인 아이폰 17 프로 라인업에서 사용자들이 겪고 있는 변색 현상에 대한 불만이 온라인 커뮤니티를 중심으로 확산되고 있습니다. 특히 코스믹 오렌지 색상의 아이폰 17 프로 맥스 구매자들이 2주 만에 색상이 변색되었다고 호소하며, 이는 단순한 초기 불량이 아닌 제품 자체의 문제일 수 있다는 우려를 낳고 있습니다. 레딧에 올라온 사용자들의 증언에 따르면, 코스믹 오렌지 색상이 시간이 지남에 따라 로즈 골드나 그보다 연한 핑크, 연어색에 가까운 색으로 변색되는 현상이 두드러지고 있습니다. 처음에는 포토샵으로 조작한 것이라는 의혹도 있었지만, 변색이 더욱 진행된 사진이 공개되면서 심각한 문제로 대두되고 있습니다. 이는 높은 가격대의 아이폰 17 프로 모델을 구매한 사용자들에게 큰 실망감을 안겨주고 있으며, 아이폰 17 프로 맥스의 품질에 대한 의문을 제기하게 만들고 있습니다. 아이폰 17 프로 색상 변색은 사용자들의 중요한 관심사로 떠오르고 있습니다."
      },
      {
        "title": "색상별 변색 사례",
        "content": "아이폰 17 프로 라인업의 변색 문제는 코스믹 오렌지 색상에 국한되지 않는 것으로 보입니다. 딥 블루 색상의 아이폰 17 프로와 17 프로 맥스 사용자들 역시 카메라 섬 주변에서 시작된 변색이 점차 기기 전체로 확대되는 현상을 경험하고 있다고 증언하고 있습니다. 이는 특정 색상 염료의 문제일 가능성보다는 제품 생산 과정이나 사용된 소재 자체의 결함일 가능성을 시사합니다. 또한, 국내 사용자들 역시 해외와 유사한 변색 사례를 공유하며 아이폰 17 프로의 품질에 대한 불만을 표출하고 있습니다. 한 이용자는 투명 케이스를 사용했음에도 불구하고 케이스가 뚫려 있는 부분만 변색되었다고 밝히며, 179만원이라는 높은 가격을 고려할 때 이러한 품질 문제는 납득하기 어렵다는 입장을 보였습니다. 이러한 다양한 색상에서의 변색 사례는 아이폰 17 프로 전반에 걸친 잠재적인 문제점을 시사하며, 애플의 품질 관리 시스템에 대한 점검이 필요하다는 목소리가 높아지고 있습니다. 아이폰 17 프로의 변색 현상은 다양한 색상에서 발생하고 있습니다."
      },
      {
        "title": "변색 원인 추측",
        "content": "아이폰 17 프로 라인업에서 발생하는 변색 현상의 원인에 대한 다양한 추측이 제기되고 있습니다. 가장 유력하게 거론되는 원인 중 하나는 애플이 아이폰 17 시리즈에 다시 도입한 알루미늄 재질입니다. 알루미늄은 공기와 접촉 시 산화층을 형성하는 성질이 있어, 이러한 산화 과정이 변색으로 이어질 수 있다는 분석입니다. 특히 프로 모델에만 알루미늄 재질이 사용되었고 일반 모델에서는 문제가 발생하지 않는다는 점에서 이러한 추측에 힘이 실리고 있습니다. 또한, 일부 사용자들은 특정 화학 물질이나 외부 요인이 변색을 유발할 수 있다고 주장하기도 합니다. 예를 들어, 케이스의 재질이나 휴대폰 충전 시 발생하는 열 등이 변색에 영향을 미칠 수 있다는 의견도 있습니다. 그러나 현재까지 애플 측의 공식적인 입장은 발표되지 않았으며, 정확한 변색 원인 규명을 위해서는 애플의 추가적인 조사와 발표가 필요합니다. 아이폰 17 프로의 알루미늄 재질 사용이 변색 원인으로 지목되고 있습니다."
      },
      {
        "title": "사용자 반응과 불만",
        "content": "아이폰 17 프로 라인업의 변색 문제에 대한 사용자들의 반응은 매우 부정적입니다. 높은 가격에도 불구하고 변색이라는 예상치 못한 문제에 직면한 사용자들은 실망감을 넘어 분노를 표출하고 있습니다. 온라인 커뮤니티에서는 '못 생긴 게 화장까지 벗고 더 못생겨진다', '이런 줄 알았으면 일반 모델을 살 걸 그랬다'는 등의 비판적인 댓글이 쏟아지고 있습니다. 또한, 과거 아이폰의 '안테나 게이트'와 같은 품질 논란을 언급하며 애플의 품질 관리 능력에 대한 의문을 제기하는 사용자들도 있습니다. 일부는 변색이 심한 경우 삼성 등 경쟁사 제품으로의 전환을 고려하겠다는 의견을 내비치기도 합니다. 특히 179만원부터 시작하는 아이폰 17 프로 라인업의 가격을 고려할 때, 짧은 시간 안에 발생하는 변색은 소비자들이 납득하기 어려운 부분입니다. 이러한 사용자들의 불만은 향후 아이폰 17 시리즈의 판매량과 브랜드 이미지에 부정적인 영향을 미칠 수 있습니다. 아이폰 17 프로 변색은 사용자들의 큰 불만을 야기하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아이폰 17 프로 라인업의 변색 논란은 애플이라는 글로벌 기업에게도 품질 관리의 중요성을 다시 한번 각인시키는 사건입니다. 고가의 프리미엄 스마트폰을 구매하는 소비자들은 최신 기술뿐만 아니라 뛰어난 내구성과 품질을 기대합니다. 특히 아이폰 17 프로와 같은 고가 제품에서 짧은 시간 안에 발생하는 변색은 소비자의 신뢰를 크게 훼손할 수 있습니다. 알루미늄 재질 사용이 변색의 원인으로 지목된다면, 이는 디자인과 소재 선택에 있어 기능성과 내구성을 충분히 고려하지 않았거나, 혹은 알루미늄 소재의 특성을 완벽하게 제어하지 못한 결과일 수 있습니다. 애플은 이번 사태에 대해 명확한 원인 규명과 함께 실질적인 해결책을 제시해야 합니다. 단순한 무상 수리나 교체를 넘어, 제품의 근본적인 결함을 개선하고 재발 방지 대책을 마련하는 것이 중요합니다. 이번 아이폰 17 프로 변색 문제는 소비자들이 제품을 선택할 때 단순히 브랜드 인지도나 디자인뿐만 아니라, 실제 사용 과정에서의 내구성과 품질을 얼마나 중요하게 고려해야 하는지에 대한 시사점을 던져줍니다. 앞으로는 이러한 품질 문제가 발생하지 않도록 더욱 꼼꼼한 검증 과정을 거친 제품 출시를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n01898?mid=n1006",
    "hashTag": [
      "#아이폰17프로",
      "#아이폰17프로맥스",
      "#아이폰변색",
      "#코스믹오렌지",
      "#딥블루",
      "#알루미늄산화",
      "#아이폰색상변화",
      "#폰케어",
      "#IT뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"179만 원 아이폰이 이럴 줄은\"···오렌지→로즈골드 '변색' 대참사",
    "newTitle": "아이폰 17 프로 오렌지 색상 변색 로즈골드 빛깔 등장",
    "article": "로즈 골드에 가까운 색상으로 변색됐다는 아이폰 17 프로 맥스 코스믹 오렌지 색상. 레딧 갈무리 [서울경제] 아이폰 17 프로의 ‘코스믹 오렌지’ 색상이 로즈골드빛으로 변하는 ‘변색 현상’이 잇따라 발생하며 소비자 불만이 커지고 있다. 20일 정보기술(IT) 업계에 따르면 최근 국내외 커뮤니티에는 최근 구입한 아이폰 17 프로 라인업에서 변색 현상이 일어나고 있다는 사용자들의 하소연이 잇따라 올라오고 있다. 온라인 커뮤니티 '레딧(Reddit)'에는 아이폰 17 프로의 코스믹 오렌지 색상이 2주 만에 로즈골드로 변했다는 글들이 다수 게시됐다. 실제 공개된 사진 속 기기는 원래의 오렌지색이 거의 사라지고 연한 핑크빛으로 변색된 상태였다. 딥 블루 색상 사용자들도 “카메라 섬 주변에서 색이 바래기 시작했다”는 글을 올리며 비슷한 증상을 호소하고 있다. 한 누리꾼이 케이스가 덮지 못한 부분만 변색됐다며 올린 아이폰 17 프로. 온라인 커뮤니티 갈무리 아이폰 17 프로 코스믹 오렌지 색상(왼쪽) 정상 모델과 변색된 모델. 페이스북 갈무리 국내에서도 동일한 사례는 포착됐다. 아이폰 17 프로 코스믹 오렌지를 구매한 지 한 달이 됐다는 한 온라인 커뮤니티 이용자는 “투명 케이스를 씌웠는데 구멍 뚫린 부분만 색이 변했다”며 “179만 원짜리 폰이 이게 말이 되냐”고 하소연했다. 미국 IT 전문 매체 WCCF테크는 “이번 변색은 알루미늄과 공기 사이에서 일어나는 자연 산화 반응으로 보인다”며 “시간이 지남에 따라 색이 변할 수 있다\"고 분석했다. 이어 \"애플은 프리미엄 스마트폰에서 이런 문제를 방지하기 위해 견고한 양극 산화 밀봉층을 적용하지만, 특정 생산 배치에서 보호 코팅이 제대로 밀봉되지 않아 노출된 알루미늄이 반응하고 톤이 바뀌었을 수 있다”고 설명했다. 또 WCCF는 변색이 발생한 경우 사진을 남긴 뒤 애플 지원팀에 연락해 평가를 받아 보증 기간 내 교체를 받으라고 조언했다. 아이폰 17 시리즈는 지난달 19일 국내 출시됐다. 제품 가격은 256GB 기준 △아이폰 17 129만 원 △아이폰 17 에어 159만 원 △아이폰 17 프로 179만 원 △아이폰 17 프로 맥스 199만 원이다. 출시 한 달도 안 돼 색이 변했다는 이용자들의 신고가 속출하면서 온라인에서는 “프리미엄폰 맞냐”, “삼성이 웃겠다”, “예전 안테나 게이트 생각난다” 등 냉소 섞인 반응이 이어지고 있다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] '47세 최강 동안' 김사랑···\"제 몸매 비결은 따뜻한 물\" \"오빠 차 좀···\" 아이브 장원영, 비현실적 '인형 외모' 감탄 '80억대 시그니엘' 살았는데···클라라, 결혼 6년 만에 '파경', 왜 ? \"권나라, 사람이야 인형이야\"···환상 몸매로 필라테스 '비현실 비주얼' 폭발 \"입에서 하수구 냄새 진동, 숨도 못 쉬겠더라\"···유진 언급한 그 여배우 누구? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰 17 코스믹 오렌지 변색",
        "content": "최근 출시된 아이폰 17 프로 라인업에서 코스믹 오렌지 색상이 로즈골드 빛으로 변색되는 현상이 사용자들 사이에서 불거지며 소비자들의 불만이 커지고 있습니다. 국내외 온라인 커뮤니티에서는 아이폰 17 프로 코스믹 오렌지 색상이 불과 2주 만에 핑크빛으로 변색되었다는 증언이 다수 올라오고 있습니다. 공개된 사진 속 기기들은 본래의 선명한 오렌지색을 잃고 연한 핑크빛을 띠고 있어 많은 이들의 안타까움을 자아내고 있습니다. 딥 블루 색상 사용자들 역시 카메라 섬 주변의 색이 바래기 시작했다는 비슷한 증상을 호소하고 있어, 아이폰 17 프로 색상 관련 문제는 특정 색상에 국한되지 않을 가능성이 제기되고 있습니다. 아이폰 17 프로 변색 문제는 프리미엄 스마트폰으로서의 품질에 대한 의문을 제기하게 만드는 상황입니다."
      },
      {
        "title": "케이스 벗겨진 부분만 변색?",
        "content": "특히 주목할 만한 점은 아이폰 17 프로의 변색 현상이 케이스로 덮이지 않은 부분에서 집중적으로 나타난다는 점입니다. 투명 케이스를 사용한 한 이용자는 케이스 구멍 주변의 색만 변색되었다고 밝히며, 179만 원이라는 고가의 프리미엄 스마트폰에서 이러한 현상이 발생한 것에 대해 강한 불만을 토로했습니다. 이는 외부 충격이나 오염으로 인한 변색이라기보다는, 기기 자체의 소재나 마감 처리와 관련된 문제일 가능성을 시사합니다. 아이폰 17 프로의 고급스러운 외관을 기대했던 사용자들에게는 더욱 실망스러운 소식이 아닐 수 없습니다. 이러한 현상이 아이폰 17 프로만의 문제인지, 아니면 특정 생산 과정에서의 오류인지에 대한 추가적인 정보가 필요해 보입니다."
      },
      {
        "title": "자연 산화 반응 가능성 분석",
        "content": "미국 IT 전문 매체 WCCF테크는 이번 아이폰 17 프로 변색 현상의 원인으로 알루미늄과 공기 사이의 자연스러운 산화 반응을 지목했습니다. 일반적으로 애플은 프리미엄 스마트폰의 변색을 방지하기 위해 견고한 양극 산화 밀봉층을 적용하지만, 특정 생산 배치에서 이 보호 코팅이 제대로 밀봉되지 않아 노출된 알루미늄이 공기와 반응하여 색이 변했을 가능성이 있다고 분석했습니다. 즉, 아이폰 17 프로의 코스믹 오렌지 색상 변색은 제조 과정상의 미세한 결함이 누적되어 발생한 결과일 수 있다는 것입니다. 아이폰 17 프로 사용자들은 이러한 분석을 통해 변색의 원인에 대한 이해를 높일 수 있을 것입니다."
      },
      {
        "title": "애플, 보증 수리 조언",
        "content": "WCCF테크는 아이폰 17 프로 사용자들에게 변색 현상이 발생했을 경우, 해당 증상을 사진으로 남긴 후 애플 지원팀에 연락하여 평가를 받아보라고 조언했습니다. 보증 기간 내에 있다면 아이폰 17 프로 기기 교체를 받을 수 있을 가능성이 있다는 것입니다. 아이폰 17 프로 출시 한 달도 되지 않아 이러한 문제가 발생하고 있다는 점을 감안할 때, 애플의 적극적인 사후 관리 및 보상 정책이 중요해 보입니다. 아이폰 17 프로 사용자들은 변색 발견 시 즉시 애플에 문의하여 문제를 해결하는 것이 좋겠습니다."
      },
      {
        "title": "출시 한 달 만에 불거진 논란",
        "content": "아이폰 17 시리즈는 지난달 19일 국내에 정식 출시되었으며, 아이폰 17 프로는 179만 원부터 시작하는 고가 모델입니다. 이러한 높은 가격에도 불구하고 출시 한 달이 채 되지 않아 변색 신고가 속출하면서 소비자들의 실망감이 커지고 있습니다. 온라인에서는 '프리미엄폰 맞냐', '삼성이 웃겠다', '예전 안테나 게이트 생각난다'와 같은 냉소적인 반응들이 이어지고 있습니다. 이는 아이폰 17 프로가 단순한 디자인 불량 문제를 넘어, 애플의 품질 관리 시스템에 대한 신뢰도 하락으로까지 이어질 수 있다는 우려를 낳고 있습니다. 아이폰 17 프로 사용자 커뮤니티는 이러한 문제에 대해 활발하게 정보를 공유하며 대응 방안을 논의하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아이폰 17 프로 코스믹 오렌지 색상의 변색 현상은 소비자들에게 큰 실망감을 안겨주었습니다. 프리미엄 스마트폰이라는 이름에 걸맞은 내구성과 품질을 기대했던 사용자들에게는 분명 납득하기 어려운 문제입니다. 단순한 산화 반응으로 치부하기에는 초기 변색 정도가 심하고, 특히 케이스로 보호되지 않은 부분에 국한된다는 점은 제조 과정에서의 코팅 불량을 의심하게 만듭니다. 애플이 이러한 문제를 어떻게 인식하고 대응할지가 향후 아이폰 17 프로의 명성에 큰 영향을 미칠 것입니다. 만약 제조상의 결함이 명확하다면, 신속하고 투명한 보증 수리 정책을 통해 소비자들의 신뢰를 회복하는 것이 무엇보다 중요합니다. 이번 사건을 계기로 스마트폰 제조사들이 디자인뿐만 아니라 내구성까지 고려한 제품 개발에 더욱 힘써야 할 것입니다. 아이폰 17 프로 사용자들은 변색 발견 시, 증거를 확보하고 애플의 공식적인 안내를 기다리는 것이 현명해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n17217?mid=n1006",
    "hashTag": [
      "#아이폰17프로",
      "#코스믹오렌지",
      "#색상변색",
      "#로즈골드",
      "#아이폰변색",
      "#애플",
      "#IT",
      "#스마트폰",
      "#변색현상",
      "#아이폰17프로맥스"
    ]
  },
  {
    "type": "its",
    "title": "카톡 대신할 메신저?…왕년의 1위, 광고도 없앴다",
    "newTitle": "네이트온, 카톡 피로감 틈타 대규모 개편 광고 제거 앞장",
    "article": "[이데일리 김현아 기자] 카카오톡 UI 변경 논란 등으로 메신저 피로감이 확산되면서 대체 서비스에 대한 관심이 높아지는 가운데, ‘나의 첫 메신저’ 네이트온이 분위기 반전을 위한 대규모 개편에 나섰다. 네이트온은 사용자 요구를 전면 반영한 서비스 혁신을 선언하며 본격적인 재도약을 준비하고 있다. 다만 현재까지의 상황은 낙관만 하기 어렵다는 점도 분명하다. 네이트온 모바일인덱스에 따르면 9월 26일 네이트온 앱 설치 건수는 전일 970건에서 1만1647건으로 12배 이상 폭증했지만, 이후 지속적인 사용으로 이어지는 데는 한계가 있었다. 실제로 2024년 6월 기준 네이트온의 월간 활성 사용자 수(MAU)는 안드로이드·iOS 합산 39만9658명을 기록, 조사 이후 처음으로 40만 명 아래로 떨어지며 하향세를 보였다. 이 같은 위기 인식 속에서 네이트온 운영사 네이트커뮤니케이션즈(대표 이종성)는 20일 “사용자의 목소리(VOC)를 기반으로 전면적인 개선 프로젝트를 시작한다”고 밝혔다. 이를 위해 10월 말부터 11월 말까지 단기 및 중기 과제를 나눠 단계적으로 업데이트를 진행한다. “메신저의 기본으로 돌아간다”…광고 제거·삭제 흔적 삭제·강퇴 기능 도입 1차 개편의 핵심은 ‘메신저 본질 회복’이다. 우선 모바일 버전에서 노출되던 광고를 전면 중단해 사용자의 피로도를 줄이고 대화 흐름을 방해하지 않도록 할 방침이다. 또한 메시지를 삭제하더라도 ‘삭제된 메시지입니다’라는 흔적 표시가 남지 않도록 변경되며, 그룹 대화방에서는 방장이 특정 사용자를 내보낼 수 있는 강퇴 기능이 새롭게 적용된다. 접속기기 정보 공개 여부도 사용자가 직접 선택 가능한 ‘접속 상태 비공개 옵션’ 형태로 제공되며, 이는 모바일(iOS/AOS)과 Mac 버전 전반에 확대된다. PC 버전에서는 무거운 기능으로 지적된 ‘터보 클리너’가 제거되고 광고 노출 방식도 조정된다. 2차 인증 도입으로 보안 강화…콘텐츠형 이모티콘으로 감성 커뮤니케이션 확대 11월부터 적용될 2차 업데이트에서는 보안 및 감성 커뮤니케이션 개선이 주요 축이 된다. 계정 도용 및 피싱 위험을 막기 위한 2단계 인증이 도입되며, 외부 보안 전문기관과의 협업을 통해 안전성을 강화한다. 사용 편의성 강화를 위해 모바일 파일함에는 ‘전체 선택(AOS)’ 옵션이 추가되고, PC 버전 뉴스 위젯은 비공개 설정 기능이 제공된다. 아울러 ‘나만의 이모티콘’ 확장형 업데이트를 통해 최신 트렌드 기반 감성형 이모티콘이 순차적으로 도입될 예정이다. “추억의 메신저에서 현재형 메신저로”…네이트온의 진짜 과제는 ‘지속성’ 네이트커뮤니케이션즈 관계자는 “최근 다시 돌아오는 이용자들을 보며 오래된 친구를 다시 만난 듯한 책임감을 느끼고 있다”며 “이번 개편은 단순한 UI 조정이 아니라 사용자 요구를 실질적 실행으로 이어가는 방향 전환”이라고 강조했다. 이어 “앞으로도 스레드, SNS 등 실시간 소통 채널을 통해 피드백을 수렴하며 신뢰 기반 메신저 환경을 구축해 나가겠다”고 덧붙였다. 네이트온의 이번 승부수가 ‘추억형 복귀’에 머물지 않고 실사용 메신저로서의 지속적인 성장으로 이어질지 관심이다. ▶ 관련기사 ◀ ☞ 캄보디아서 안돌아온 한국인, 연 3천명대로 폭증 ☞ 42억 떼먹고 도망…8년 만에 잡힌 '주식투자' 사기범 결국 ☞ “빨리, 빨리” 승객들 비명…인천행 中 여객기 화재로 비상 착륙(영상) ☞ 김과장 또 담배 피우러 갔네…근무 태만일까[별별법] ☞ ‘살인 현장' 된 아파트 주차장…40대가 흉기 휘두른 이유 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김현아 chaos@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트온 대규모 개편",
        "content": "카카오톡의 잦은 UI 변경으로 인한 메신저 피로감이 확산되는 가운데, ‘나의 첫 메신저’로 추억을 간직한 네이트온이 분위기 반전을 위한 대규모 개편에 나섰다. 네이트온은 사용자들의 요구사항을 전면 반영하여 서비스 혁신을 선언하며 재도약을 준비하고 있다. 과거 네이트온 앱 설치 건수는 일시적으로 크게 증가하는 등 반응을 보이기도 했지만, 이러한 초기 관심이 실제 지속적인 사용으로 이어지는 데는 한계가 있었다. 2024년 6월 기준 네이트온의 월간 활성 사용자 수는 40만 명 아래로 떨어지며 하향세를 보였는데, 이러한 위기 속에서 네이트온 운영사 네이트커뮤니케이션즈는 사용자 목소리를 기반으로 전면적인 개선 프로젝트를 시작한다고 밝혔다. 10월 말부터 11월 말까지 단기 및 중기 과제를 나누어 단계적으로 업데이트를 진행할 예정이며, 이는 사용자 경험 개선과 네이트온의 재활성화를 목표로 한다. 네이트온의 이러한 변화는 과거의 명성을 되찾고 현재에도 유용한 메신저로 자리매김하기 위한 중요한 시도이다."
      },
      {
        "title": "메신저 본질 회복",
        "content": "1차 개편의 가장 큰 핵심은 ‘메신저 본질 회복’에 있다. 사용자들의 가장 큰 불만 중 하나였던 모바일 버전의 광고를 전면 중단함으로써 사용자의 피로도를 줄이고 대화 흐름을 방해하지 않도록 개선한다. 또한, 메시지를 삭제하더라도 ‘삭제된 메시지입니다’라는 흔적 표시가 남지 않도록 변경하여 프라이버시를 강화하고, 그룹 대화방에서는 방장이 특정 사용자를 내보낼 수 있는 강퇴 기능을 새롭게 도입한다. 이는 보다 쾌적하고 효율적인 그룹 커뮤니케이션 환경을 제공하기 위한 조치이다. 접속 기기 정보 공개 여부 또한 사용자가 직접 선택 가능한 ‘접속 상태 비공개 옵션’ 형태로 제공되며, 이 기능은 모바일(iOS/AOS)과 Mac 버전 전반에 확대 적용된다. PC 버전에서는 사용자들이 무겁다고 지적했던 ‘터보 클리너’ 기능이 제거되고 광고 노출 방식도 조정될 예정이다. 이러한 변화들은 네이트온이 사용자 중심의 서비스로 회귀하고 있음을 보여준다."
      },
      {
        "title": "보안 강화 및 감성 소통",
        "content": "11월부터 적용될 2차 업데이트에서는 보안 강화와 감성 커뮤니케이션 확장이 주요 축을 이룬다. 계정 도용 및 피싱 위험을 예방하기 위해 2단계 인증이 도입되며, 외부 보안 전문기관과의 협업을 통해 서비스 전반의 안전성을 강화할 계획이다. 이는 최근 증가하는 사이버 보안 위협에 대한 선제적인 대응으로 사용자들의 신뢰를 얻기 위한 중요한 단계이다. 더불어 사용 편의성을 높이기 위해 모바일 파일함에는 ‘전체 선택(AOS)’ 옵션이 추가되고, PC 버전 뉴스 위젯에는 비공개 설정 기능이 제공된다. 또한, ‘나만의 이모티콘’ 확장형 업데이트를 통해 최신 트렌드를 반영한 감성형 이모티콘이 순차적으로 도입될 예정이며, 이는 사용자 간의 보다 풍부하고 다채로운 감정 표현을 지원하여 메신저의 즐거움을 더할 것으로 기대된다. 이러한 기능들은 네이트온을 단순한 정보 전달 도구를 넘어 소통의 장으로 발전시키려는 의지를 보여준다."
      },
      {
        "title": "네이트온의 지속적인 과제",
        "content": "네이트온의 이번 대규모 개편은 '추억의 메신저' 이미지를 벗어나 '현재형 메신저'로 거듭나기 위한 중요한 시도이다. 네이트커뮤니케이션즈 관계자는 사용자들의 복귀에 대한 책임감을 느끼며, 이번 개편이 단순한 UI 조정이 아닌 사용자 요구를 실질적인 실행으로 이어가는 방향 전환이라고 강조했다. 앞으로도 스레드, SNS 등 실시간 소통 채널을 통해 사용자들의 피드백을 적극적으로 수렴하며 신뢰 기반의 메신저 환경을 구축해 나가겠다는 포부도 밝혔다. 네이트온이 과거의 향수에 머물지 않고, 실사용 메신저로서 지속적인 성장세를 이어갈 수 있을지가 앞으로의 가장 큰 과제가 될 것이다. 사용자들이 네이트온을 다시 선택하고 꾸준히 이용하게 만들 매력적인 기능과 안정적인 서비스를 제공하는 것이 네이트온의 성공을 좌우할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이트온의 대규모 개편 소식은 많은 사용자들에게 반가운 소식일 것입니다. 특히 카카오톡 등 대형 메신저 서비스에 대한 피로감이 누적되는 상황에서, 네이트온의 '기본으로 돌아가자'는 메시지는 충분히 매력적으로 다가올 수 있습니다. 광고 제거, 삭제 흔적 삭제, 강퇴 기능 도입 등 사용자 경험을 직접적으로 개선하려는 노력은 긍정적입니다. 또한, 2단계 인증 도입과 같은 보안 강화 노력은 신뢰도를 높이는 데 필수적입니다. 하지만 네이트온이 진정한 의미에서 '실사용 메신저'로 자리매김하기 위해서는 기술적인 완성도와 더불어 꾸준한 업데이트와 사용자 피드백 반영이 중요할 것입니다. 단순한 추억팔이를 넘어, 현재 시점에서 경쟁력 있는 기능과 안정성을 제공해야만 장기적인 성공을 거둘 수 있을 것입니다. 네이트온이 과거의 영광을 재현하는 것을 넘어, 새로운 시대에 맞는 혁신적인 메신저로 발전하기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n06776?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#메신저개편",
      "#카카오톡대체",
      "#메신저피로감",
      "#네이트온광고제거",
      "#네이트온보안강화",
      "#네이트온이모티콘"
    ]
  },
  {
    "type": "its",
    "title": "\"광고 없이 본질에 충실\"···'카톡 사태'로 역주행하는 네이트온",
    "newTitle": "카톡 대안 네이트온 광고 없애고 기능 개선으로 돌아온다",
    "article": "네이트온 제공 ‘카카오톡 사태’ 이후 대안으로 떠오른 메신저 네이트온이 광고 완전 제거 등 이용자 맞춤 기능을 선보인다. 네이트커뮤니케이션즈는 20일 이용자 의견을 반영한 네이트온의 대규모 개선 프로젝트를 본격 가동한다고 밝혔다. 네이트온은 공식 스레드 계정 등을 통해 이용자 피드백을 수렴해왔다. 가장 눈에 띄는 것은 네이트온 모바일 버전의 광고 전면 중단이다. 이용자가 광고의 방해 없이 오직 대화에만 집중할 수 있도록 과감한 결정을 했다고 네이트온 측은 설명했다. ‘접속 상태 숨김’ 기능을 추가해 이용자의 프라이버시를 강화하고, ‘2차 인증’ 도입으로 보안 수준도 대폭 높인다. 또 채팅방 내에 삭제 메시지의 흔적을 노출하지 않게 하는 기능도 추가하기로 했다. 이 밖에 그룹 채팅방에서 특정 이용자를 내보낼 수 있는 ‘강퇴’(강제 퇴장) 기능, 새로운 이모티콘도 선보일 예정이다. 업데이트는 이달 말부터 내달까지 순차적으로 이뤄진다. 네이트온은 2000년대 초중반 국내에서 수천만명 누적 가입자를 보유한 대표 메신저였다. 그러나 2010년대 모바일 시대에 적응하지 못하면서 카카오톡에 ‘국민 메신저’ 지위를 빼앗겼다. 그러나 지난달 카카오톡이 대규모 업데이트 이후 여론의 뭇매를 맞는 사이 네이트온이 카카오톡의 대안으로 떠올랐다. 실제 앱스토어 등 애플리케이션 마켓에서 ‘역주행’에 성공했다. 아이지에이웍스의 모바일인덱스에 따르면, 네이트온 앱 신규 설치 건수는 지난달 23일 570건에서 같은 달 27일 2만2447건으로 40배 가까이 늘었다. 네이트온은 공식 SNS를 통해 사용자와 활발한 소통을 하며 재기를 노리고 있다. 네이트커뮤니케이션즈 측은 “‘메신저 본질에 충실’ 하나만 보고 가겠다”며 “그저 추억에 머물지 않도록, 국민 메신저의 자존심 회복을 위해 더 힘내겠다”고 밝혔다. 최민지 기자 ming@kyunghyang.com 경향신문 주요뉴스 · [단독]서울시, “한강 수심 얕다” 전문가 우려에도 운항 강행 · [단독]내란 특검, 노상원 ‘내란목적살인 예비’ 피의자 전환 · [속보]충남경찰청, 캄보디아 송환 피의자 45명 전원 구속영장 · 이준석, ‘장동혁 윤석열 면회’에 “심각한 오판···이재명 견제에 무슨 도움되나” · 등교 초등생 9명 태운 통학차량, 엉뚱한 길로…70대 기사 조사 중 · ‘침입~도주 단 7분’ 루브르 4인조 도둑, 도구는 ‘사다리차’···황후 다이아 목걸이 등 도난 · 10대 딸 둔기로 머리 때려 살해 후 자수···40대 아버지 긴급체포 · 집에서 벌레 잡다가 불낸 20대 체포…화재로 9명 중경상 · ‘캄보디아 범죄 기업’ 프린스, 공직자에게 요트·고가 시계···공소장에 드러난 뒷거래 · 단풍 구경도 못했는데 첫눈 예보가 웬말···기온은 어제보다 5~10도 ‘뚝’ ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 주 3일 10분 뉴스 완전 정복! 내 메일함에 점선면 구독 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트온, 반격 시작",
        "content": "국내 메신저 시장의 판도를 흔들 새로운 움직임이 포착되었습니다. 한때 국민 메신저의 자리를 넘보았던 네이트온이 카카오톡 사태 이후 대안으로 떠오르며 대규모 개선 프로젝트를 가동한다고 밝혔습니다. 네이트커뮤니케이션즈는 이용자들의 의견을 적극 반영하여 네이트온을 혁신하고, 사용자 맞춤 기능을 선보이며 재도약을 노리고 있습니다. 과거의 영광을 뒤로하고 새로운 도약을 준비하는 네이트온의 행보에 많은 이들의 이목이 집중되고 있습니다. 메신저의 본질에 충실하겠다는 네이트온의 포부가 어떤 결과를 가져올지 귀추가 주목됩니다."
      },
      {
        "title": "광고 없는 네이트온",
        "content": "네이트온이 가장 파격적인 변화로 모바일 버전의 광고를 전면 중단했습니다. 이는 이용자들이 광고의 방해 없이 오직 대화에만 집중할 수 있도록 하겠다는 네이트온 측의 강력한 의지 표현입니다. 광고 없는 쾌적한 환경은 사용자 경험을 극대화하고, 메신저 본연의 기능에 충실하겠다는 네이트온의 약속을 보여줍니다. 이러한 변화는 사용자들의 만족도를 높이고, 네이트온을 다시 국민 메신저로 자리매김하게 하는 중요한 발판이 될 것으로 기대됩니다. 광고 제거는 네이트온이 이용자 중심의 서비스로 나아가겠다는 분명한 신호입니다."
      },
      {
        "title": "프라이버시와 보안 강화",
        "content": "이용자들의 프라이버시 보호와 보안 강화 역시 네이트온 개선의 핵심입니다. '접속 상태 숨김' 기능이 추가되어 사용자는 자신의 접속 여부를 선택적으로 관리할 수 있게 되었습니다. 더불어 '2차 인증' 도입으로 보안 수준을 한층 높여 사용자들이 안심하고 네이트온을 이용할 수 있도록 했습니다. 또한, 채팅방 내에서 삭제된 메시지의 흔적이 남지 않도록 하는 기능까지 추가되어 더욱 사적인 대화가 가능해졌습니다. 이러한 섬세한 기능들은 네이트온이 이용자들의 불편함을 해소하고, 신뢰할 수 있는 메신저 환경을 구축하는 데 집중하고 있음을 보여줍니다."
      },
      {
        "title": "편의 기능 추가",
        "content": "이용자의 편의성을 높이기 위한 다양한 기능들도 새롭게 선보입니다. 그룹 채팅방에서 원치 않는 참여자를 내보낼 수 있는 '강퇴'(강제 퇴장) 기능은 더욱 원활한 그룹 소통을 지원할 것입니다. 또한, 다채롭고 개성 넘치는 새로운 이모티콘들도 추가될 예정으로, 사용자들은 더욱 풍부하고 재미있는 방식으로 감정을 표현할 수 있게 됩니다. 이러한 편의 기능들은 네이트온이 단순한 메시지 전달 기능을 넘어, 사용자들의 커뮤니케이션 경험을 다채롭게 만들고자 하는 노력을 보여줍니다. 네이트온은 지속적인 기능 개선을 통해 사용자 만족도를 높여갈 계획입니다."
      },
      {
        "title": "앱 시장 역주행",
        "content": "실제로 네이트온의 변화는 앱 시장에서 긍정적인 반응을 얻고 있습니다. 지난달 카카오톡의 대규모 업데이트 이후 네이트온이 대안으로 떠오르면서, 앱스토어 등 애플리케이션 마켓에서 '역주행'에 성공하는 모습을 보였습니다. 아이지에이웍스 모바일인덱스에 따르면, 네이트온 앱의 신규 설치 건수가 단기간에 폭발적으로 증가하며 그 인기를 증명했습니다. 이러한 앱 시장에서의 역주행은 네이트온이 사용자들에게 다시금 매력적인 메신저로 인식되고 있음을 시사하며, 재도약의 가능성을 높여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡의 갑작스러운 서비스 장애와 일부 업데이트 논란은 국내 메신저 시장의 공백을 만들었고, 이를 네이트온이 절묘하게 파고들고 있습니다. 네이트온이 과거의 영광을 단순히 추억으로만 남기지 않고, '메신저 본질에 충실'하겠다는 철학을 바탕으로 사용자 경험 개선에 집중하는 것은 매우 현명한 전략이라고 생각합니다. 특히 광고 완전 제거와 프라이버시 강화, 보안 기능 확대 등은 사용자들의 니즈를 정확히 파악하고 이를 충족시키려는 노력을 보여줍니다. 과거 수천만 명의 이용자를 보유했던 네이트온이 이러한 혁신을 통해 다시 한번 '국민 메신저'의 자존심을 회복할 수 있을지, 그리고 이것이 국내 메신저 시장의 건강한 경쟁을 촉진하는 계기가 될 수 있을지 주목해 볼 필요가 있습니다. 사용자들과의 적극적인 소통 역시 긍정적인 신호이며, 앞으로 네이트온의 행보가 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251020n16236?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#메신저",
      "#카카오톡대안",
      "#앱테크",
      "#국민메신저",
      "#프라이버시",
      "#보안강화",
      "#무료메신저",
      "#사용자맞춤",
      "#네이트온업데이트"
    ]
  }
]