[
  {
    "type": "sisa",
    "title": "조국 아내 정경심, '딸 조민 표창장 위조' 주장 최성해 총장 고소",
    "newTitle": "정경심, 딸 조민 표창장 관련 최성해 전 총장 등 8명 고소",
    "article": "조국 조국혁신당 비상대책위원장의 아내 정경심 전 동양대학교 교수가 딸 조민씨의 표창장이 위조됐다고 주장한 최성해 동양대 총장 등을 고소한 것으로 19일 전해졌다. 정경심 전 동양대 교수./뉴스1 법조계에 따르면, 정씨는 지난달 30일 서울경찰청에 최 총장과 김모 전 부총장 등 학교 관계자 8명을 증거인멸·모해위증 등 혐의로 고소한 것으로 알려졌다. 정씨 측은 고소장에서 ‘조민씨의 표창장 발급일에는 발급기관 어학교육원에 직원이 없어 발급 자체가 불가능했다’는 판결을 반증할 증거가 나왔다고 주장했다고 한다. 어학교육원 직원이 근무하지 않은 기간으로 알려진 2012년 8월과 9월 어학교육원 직원 명의의 동양대 내부 공문이 새롭게 발견됐다는 주장이다. 아울러 정씨 측은 “조민 표창장을 결재한 적이 없고 자료도 서류도 없다”는 최 총장의 진술도 정씨 부부를 음해하기 위한 위증이라고 주장한 것으로 알려졌다. 그러면서 검찰 수사 당시 조민씨의 수상 내역 관련 서류 등 증거를 인멸한 정황이 있다고 주장했다고 한다. ‘조국 사태’는 2019년 딸 조민씨의 위조 표창장 등 입시 의혹으로 불거졌다. 당시 법무부 장관이었던 조국 위원장의 사퇴와 검찰의 대대적 수사가 이어졌다. 정씨는 2022년 징역 4년, 조 위원장은 2024년 징역 2년이 확정됐으나, 지난 8월 이재명 정부의 광복절 특별사면으로 풀려났다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 이선목 기자 letswin@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정경심, 총장 등 고소",
        "content": "정경심 전 동양대학교 교수가 딸 조민 씨의 표창장 위조 의혹과 관련하여 최성해 전 동양대 총장과 학교 관계자 8명을 증거인멸 및 모해위증 혐의로 고소했다는 소식이 전해졌습니다. 서울경찰청에 접수된 이번 고소는 조민 씨 표창장 발급 당시 어학교육원에 직원이 없어 발급 자체가 불가능했다는 주장을 반박할 새로운 증거가 나왔다는 정경심 측의 입장을 담고 있습니다. 특히 2012년 8월과 9월, 조민 씨의 표창장 발급일로 알려진 기간에 어학교육원 직원 명의의 동양대 내부 공문이 새롭게 발견되었다는 점은 사건의 진실 규명에 중요한 전환점이 될 수 있습니다. 이는 조민 씨 표창장 진위 여부와 관련된 논란에 새로운 국면을 예고하며, 과거 '조국 사태'의 핵심 쟁점이었던 입시 비리 의혹의 재조명을 시사합니다. 이번 고소로 인해 최성해 전 총장의 진술 또한 위증이라는 주장이 제기되었으며, 검찰 수사 과정에서 증거 인멸 정황이 있었다는 의혹도 함께 불거지면서 조민 씨 표창장 관련 법적 공방은 더욱 치열해질 전망입니다."
      },
      {
        "title": "표창장 발급 증거 발견",
        "content": "정경심 전 동양대 교수가 법원에 제출한 고소장에는 조민 씨의 표창장 발급 과정에 대한 결정적인 반박 증거가 포함되어 있습니다. 조민 씨의 표창장이 발급된 시기에는 어학교육원에 직원이 없어 발급이 불가능하다는 기존 판결을 뒤집을 만한 새로운 자료가 제시된 것입니다. 특히, 2012년 8월과 9월, 즉 조민 씨의 표창장 발급 기간으로 알려진 해당 월에 어학교육원 직원 명의로 된 동양대학교 내부 공문이 새롭게 발견되었다는 점은 큰 의미를 지닙니다. 이는 당시 어학교육원에 직원이 근무하고 있었다는 정황을 뒷받침하며, 조민 씨 표창장의 진위 여부를 둘러싼 의혹을 해소하는 데 중요한 역할을 할 것으로 보입니다. 이 새로운 증거는 조민 씨 표창장이 단순히 허위로 발급된 것이 아니라는 가능성을 제기하며, 사건의 전말을 다시 한번 파헤칠 계기가 될 것으로 예상됩니다."
      },
      {
        "title": "최성해 총장 진술 반박",
        "content": "정경심 전 동양대 교수는 최성해 전 동양대 총장의 진술에 대해서도 강하게 반박했습니다. 최 전 총장이 '조민 씨 표창장을 결재한 적이 없고 관련 자료도 없다'고 진술한 것에 대해, 정 전 교수는 이를 조국 전 장관 부부를 음해하기 위한 위증이라고 주장하고 있습니다. 이는 최 전 총장의 기존 입장에 대한 직접적인 반론이며, 조민 씨 표창장 발급 과정에 대한 최 전 총장의 기억이나 진술이 왜곡되었을 가능성을 시사합니다. 더불어 정 전 교수는 검찰 수사 과정에서 조민 씨의 수상 내역 관련 서류 등 증거를 인멸한 정황이 있다고 주장하며, 최 전 총장을 비롯한 학교 관계자들의 증거 인멸 혐의에 무게를 더하고 있습니다. 이러한 주장은 조민 씨 표창장 진위 논란을 넘어, 당시 수사 과정에서의 공정성과 투명성에 대한 의문까지 제기하고 있습니다."
      },
      {
        "title": "조국 사태와 형량",
        "content": "조국 전 법무부 장관 사퇴의 도화선이 되었던 '조국 사태'는 2019년 딸 조민 씨의 위조 표창장을 포함한 입시 비리 의혹에서 시작되었습니다. 이 사건으로 인해 조 전 장관은 법무부 장관직에서 물러났으며, 검찰의 대대적인 수사가 이어졌습니다. 당시 재판에서 정 전 교수는 징역 4년, 조 전 장관은 징역 2년이 확정되었으나, 두 사람 모두 지난 8월 이재명 정부의 광복절 특별사면으로 풀려나면서 사건은 새로운 국면을 맞았습니다. 그러나 이번 정 전 교수의 최성해 전 총장 등에 대한 고소는, 확정 판결에도 불구하고 여전히 풀리지 않은 의혹과 진실 규명의 필요성을 다시 한번 드러내고 있습니다. 조민 씨 표창장 사건은 단순한 입시 비리를 넘어, 사회 전반에 큰 파장을 일으켰던 사건이었기에 이번 고소 건은 많은 사람들의 주목을 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정경심 전 동양대 교수의 최성해 전 동양대 총장 등에 대한 고소는 '조국 사태'의 핵심 쟁점이었던 조민 씨 표창장 진위 논란에 새로운 증거와 함께 다시 불을 지피고 있습니다. 어학교육원 직원 명의의 내부 공문 발견이라는 새로운 증거는 조민 씨 표창장이 발급될 당시의 상황에 대한 기존의 해석을 뒤집을 가능성을 제시합니다. 이는 사건의 진실 규명에 중요한 단서가 될 수 있으며, 법원의 최종 판단에 큰 영향을 미칠 것으로 보입니다. 또한, 최 전 총장의 진술에 대한 정면 반박과 증거 인멸 혐의 제기는 사건을 더욱 복잡하게 만들고 있습니다. 확정 판결 이후에도 이러한 법적 공방이 이어지는 것은, 사회적으로 큰 관심을 받았던 사건인 만큼 명확한 진실 규명의 필요성을 보여주는 동시에, 사법 시스템의 신뢰성과 관련된 근본적인 질문을 던지고 있다고 생각합니다. 앞으로 진행될 수사 및 재판 결과에 따라 조국 사태와 관련된 사회적 논쟁이 다시 한번 가열될 수 있으며, 이는 교육, 정치 등 다양한 분야에 걸쳐 시사하는 바가 클 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n02733?mid=n1006",
    "hashTag": [
      "#조국",
      "#조국혁신당",
      "#정경심",
      "#조민",
      "#최성해",
      "#동양대",
      "#표창장위조",
      "#법조계",
      "#검찰수사",
      "#증거인멸"
    ]
  },
  {
    "type": "sisa",
    "title": "이재용·최태원·정의선·구광모, 트럼프와 단체 골프…전무후무",
    "newTitle": "한국 주요 기업 총수들, 트럼프 대통령과 골프 회동 나눈 사연",
    "article": "[서울신문]이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 김동관 한화그룹 부회장이 도널드 트럼프 미국 대통령과 골프를 쳤다. 한국의 주요 재벌기업 총수들이 집단으로 미국의 대통령 및 정·관계 주요 인사들과 함께 골프를 즐긴 것은 사상 유례가 없는 전무후무한 일이다. 트럼프 대통령은 18일(현지시간) 한국·일본·대만 기업 대표들과 플로리다주 팜비치섬 내 본인 소유인 ‘트럼프 인터내셔널 골프 클럽’에서 한나절에 걸쳐 회동했다. 경찰은 이날 오전 트럼프 대통령의 마러라고 별장에서 골프장으로 이어지는 도로를 약 10분간 통제했고, 트럼프 대통령은 오전 9시 15분쯤 골프장에 도착했다. 트럼프 대통령이 골프장에 도착한 후 각 조가 각 홀에서 동시 티오프하는 ‘샷건’ 방식으로 라운딩이 시작됐을 것으로 짐작된다. 다만 통상 4인 1조로 진행되는 아마추어 골프 경기에서 트럼프 대통령이 누구와 한 조를 이뤘는지는 알려지지 않았다. 백악관은 풀기자단의 확인 요청을 거부했다. 트럼프 대통령이 한국 기업인들과 동반 라운딩을 하지 않았더라도, 이들은 경기 전후 또는 점심시간이나 휴식시간 등에 트럼프 대통령과 대화했을 가능성이 크다. 이 자리에서 반도체·자동차·배터리·조선 등 분야에서 이들 기업의 대미 투자 및 관세에 대한 의견이 오갔을지 주목된다. 행사에 참석한 모 그룹 관계자는 연합뉴스에 “그룹 총수들이 트럼프 대통령과 함께 경기를 즐기면서 다양한 주제로 대화를 나눈 것으로 알고 있다”라고 전했다. 마침 정부의 경제·통상 라인도 미국으로 총출동해 미국 측과 막판 무역협상을 벌이고 있으며, 이달 말 한국에서 개최되는 아시아태평양경제협력체(APEC) 회의를 계기로 열릴 한미 정상회담을 앞두고 최종 타결될 가능성이 거론된다. 트럼프 대통령의 차량 행렬은 한나절이 지난 이날 오후 4시 50분쯤 골프장을 떠난 것으로 알려졌다. 한국 재벌 총수 등 라운딩에 참가한 기업인들은 개인 차량이 아닌 공항 리무진 버스를 타고 팜비치 섬 내 5성급 호텔로 단체 이동했다. 연합뉴스는 이들을 초청한 손정의(일본명 손 마사요시) 일본 소프트뱅크 회장이 이 호텔 로비에서 목격됐으며, 기업 총수들을 수행 중인 것으로 보이는 한국 직원들의 모습도 보였다고 전했다. 현지 언론에 따르면 트럼프 대통령이 재집권 이후 이곳에서 골프를 친 것은 11차례다. 트럼프 대통령이 라운딩을 마치고 나오는데 통상 5∼6시간 걸렸다는 지지자들의 전언으로 미뤄보면, 8시간 가까이 진행된 이날 회동에서 트럼프 대통령과 한국 기업 총수들 사이에 심도 있는 대화가 오갔을 가능성도 있다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ “능력 있는 사람, 멋있어”…이상민 ‘♥10살 연하 아내’ 목격담 떴다 ☞ 광희, ‘방송국 갑질’ 폭로 “참 대단하다” 분노 ☞ 서울대 출신 여배우 “전남친, 나랑 연애중 몰래 결혼…친구 결혼식 간다더니 본인 결혼식” 충격 고백 ☞ 이수근, ‘1박2일’ 하차 12년만 고백 “노홍철 이해 안 돼, 너무 괴로웠다” ☞ 함은정, ♥김병우 감독과 11월 결혼…전남편 이장우도 축하 ☞ ‘구준엽 처제’ 눈물의 수상 소감… “母 가슴에 구멍” ☞ 김용건, 75세에 혼외자 낳더니 ‘이것’까지 몇 개나 ‘대박’ ☞ “여자 가슴” ‘19금’ 노래에 건배한 ‘유방암 파티’…박은빈은 황급히 빠져나왔다 ☞ 카라 강지영, 12년 전 ‘애교 거부’ 논란 해명…“그땐 예의 없었다” ☞ 친딸 277차례 성폭행하고 10살도 안 된 손녀까지 유린… 70대男 최후는 [ 관련기사 ] ☞ 美 “中 한화오션 제재, 한미 조선협력 약화 시도…韓과 함께할 것” ☞ ‘원화로 대미투자’ 우회 카드…한미 관세협상 타결 가시화 ☞ 관세로 동맹국부터 때렸던 트럼프, 중국 압박엔 “희토류 함께 대응하자” ☞ 李대통령 “보고서 읽을 시간 없다, 일정 줄여라”… 한미 관세 협상 담판 앞두고 특별 지시 ☞ 트럼프 29~30일 방한… 대통령실 “한미·미중 정상회담 열릴 것” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프와 재벌 총수",
        "content": "이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 김동관 한화그룹 부회장 등 한국의 주요 재벌 총수들이 도널드 트럼프 미국 대통령과 함께 골프를 즐겼다는 소식이 전해졌습니다. 이는 한국의 대기업 총수들이 미국의 현직 대통령과 함께 공식적인 자리에서 골프를 친 전례가 없는 매우 이례적인 사건으로 주목받고 있습니다. 이번 만남은 플로리다주 팜비치에 위치한 트럼프 대통령 소유의 골프 클럽에서 이루어졌으며, 한국 기업 대표들과 함께 미국의 정·관계 주요 인사들도 참석한 것으로 알려져, 단순한 골프 회동 이상의 의미를 갖는 것으로 해석됩니다. 트럼프 대통령의 미국 우선주의 정책 기조를 고려할 때, 이러한 만남은 향후 한미 경제 관계에 중요한 영향을 미칠 수 있다는 점에서 업계의 큰 관심을 받고 있습니다. 특히 한국 경제의 핵심인 반도체, 자동차, 배터리, 조선 등 다양한 산업 분야에서 한국 기업들의 대미 투자 계획과 관세 문제에 대한 논의가 오갔을 가능성이 높습니다. 이는 트럼프 행정부의 정책 방향에 대한 한국 기업들의 이해를 높이고, 투자 환경에 대한 중요한 정보를 얻는 기회가 되었을 것으로 보입니다."
      },
      {
        "title": "골프 회동의 숨은 의도",
        "content": "트럼프 대통령과 한국 재벌 총수들의 골프 회동은 단순한 친목 모임을 넘어, 다층적인 경제 및 외교적 메시지를 담고 있을 것으로 분석됩니다. 특히 이번 만남은 아시아태평양경제협력체(APEC) 정상회의를 앞두고 미국과 한국 간의 경제 협상과 정상회담이 예정된 시점에 이루어졌다는 점에서 더욱 주목할 만합니다. 한국의 주요 경제 사령탑들이 미국 대통령과 직접적인 대화를 나눌 기회를 가짐으로써, 한국 정부의 통상 협상에도 긍정적인 영향을 줄 수 있다는 기대감이 형성되고 있습니다. 트럼프 대통령이 재집권 이후 골프장에서 많은 시간을 보내며 주요 인사들과 교류해 온 점을 감안할 때, 이번 만남 역시 단순히 골프를 즐기는 것을 넘어, 미국 경제 정책과 관련하여 한국 기업들의 입장을 전달하고 향후 협력 방안을 모색하는 중요한 외교의 장으로 활용되었을 가능성이 큽니다. 이러한 비공식적인 채널을 통한 소통은 공식적인 외교 채널과는 또 다른 유연성과 실질적인 성과를 이끌어낼 수 있습니다. 한국 기업들의 대미 투자 확대와 관련된 긍정적인 신호가 나올 경우, 이는 한국 경제 전반에 활력을 불어넣는 계기가 될 수도 있습니다."
      },
      {
        "title": "대미 투자와 관세 문제",
        "content": "이번 골프 회동의 핵심 의제 중 하나로 한국 주요 기업들의 대미 투자와 관세 문제가 거론되었을 가능성이 높습니다. 트럼프 대통령은 항상 자국 우선주의와 일자리 창출을 강조해왔기 때문에, 한국 기업들의 미국 내 투자를 통한 일자리 창출을 매우 중요하게 생각할 것입니다. 삼성, SK, 현대차, LG, 한화 등 한국의 대표적인 기업들은 이미 미국에 상당한 규모의 투자를 진행하고 있거나, 추가 투자를 계획하고 있습니다. 이러한 투자 계획들이 구체적인 관세 혜택이나 규제 완화와 연계될 경우, 한국 기업들의 미국 시장 진출 및 사업 확장에 큰 도움이 될 수 있습니다. 특히 최근 미국이 중국을 견제하기 위해 희토류와 같은 특정 품목에 대한 협력을 강화하려는 움직임을 보이는 가운데, 한국의 조선업체들이 미국의 제재 대상에 오를 가능성에 대한 우려도 제기되고 있습니다. 따라서 이번 만남에서 이러한 민감한 통상 이슈들에 대한 심도 있는 논의가 이루어졌을 것으로 예상됩니다. 한국 기업들은 미국의 정책 동향을 파악하고, 자사의 사업 전략을 미국 행정부의 요구에 맞춰 조정하는 데 있어 이러한 직접적인 소통 기회를 매우 중요하게 생각할 것입니다. 이는 한미 경제 관계의 안정성을 높이고, 양국 간의 상호 이익을 증진하는 방향으로 나아가는 데 기여할 수 있습니다."
      },
      {
        "title": "손정의 회장의 역할",
        "content": "이번 만남에는 손정의 소프트뱅크 회장도 깊숙이 관여한 것으로 보입니다. 손정의 회장이 한국 기업 총수들을 초청하고, 이들이 팜비치로 이동하는 과정에서 수행 역할을 한 것으로 알려졌습니다. 소프트뱅크는 과거 한국의 여러 스타트업에 대규모 투자를 단행하며 한국 경제계와 깊은 인연을 맺어왔습니다. 또한 손정의 회장은 과거에도 트럼프 대통령과 긴밀한 관계를 유지하며 미국 내 투자에 대해 논의한 바 있습니다. 이러한 점을 종합해 볼 때, 손정의 회장은 이번 만남에서 한국 기업들과 트럼프 대통령 사이의 가교 역할을 수행하며, 한국 기업들의 미국 투자 계획을 조율하고 긍정적인 분위기를 조성하는 데 기여했을 가능성이 높습니다. 소프트뱅크의 투자 역량과 트럼프 대통령과의 인맥을 활용하여, 한국 기업들이 미국 시장에서 성공적으로 사업을 확장할 수 있도록 지원하는 전략을 구사했을 것으로 보입니다. 이는 단순한 골프 모임을 넘어, 전략적인 투자 및 사업 협력을 모색하는 중요한 자리였음을 시사합니다. 손정의 회장의 역할은 한국 기업들이 미국과의 관계에서 얻을 수 있는 잠재적 이익을 극대화하는 데 중요한 역할을 했을 것으로 평가됩니다."
      },
      {
        "title": "결론과 시사점",
        "content": "이재용 삼성전자 회장을 비롯한 한국 재벌 총수들과 트럼프 대통령의 골프 회동은 한국 경제계와 미국 행정부 간의 중요한 연결고리를 보여주는 사건입니다. 이는 앞으로 한국 기업들이 미국의 통상 정책 및 투자 환경 변화에 어떻게 대응해야 할지에 대한 중요한 시사점을 던져줍니다. 공식적인 외교 채널 외에도, 비공식적인 교류를 통해 상호 이해를 높이고 실질적인 협력 방안을 모색하는 것이 얼마나 중요한지를 다시 한번 확인시켜 주었습니다. 한국 기업들은 트럼프 대통령의 정책 기조를 면밀히 분석하고, 미국 내 투자 확대 및 고용 창출을 통해 긍정적인 관계를 구축하는 노력을 지속해야 할 것입니다. 또한, 관세 및 무역 장벽과 같은 민감한 사안에 대해서는 한국 정부와의 긴밀한 협력을 통해 효과적으로 대처해야 할 것입니다. 이번 만남을 통해 한국 기업들이 미국 시장에서 얻게 될 긍정적인 결과들이 한국 경제 전반에 미칠 영향에 주목할 필요가 있습니다. 더 나아가 이러한 민간 차원의 교류가 한미 경제 관계를 더욱 굳건히 하는 밑거름이 될 수 있기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국 재벌 총수들과 트럼프 대통령의 골프 회동은 여러모로 흥미로운 지점들을 시사합니다. 최첨단 기술 산업을 이끄는 한국의 핵심 기업 리더들이 미국의 전직 대통령과 직접적인 대화를 나눌 기회를 가졌다는 사실 자체만으로도 글로벌 경제의 역학 관계를 엿볼 수 있습니다. 특히 트럼프 대통령은 과거 그의 재임 기간 동안에도 기업들과의 긴밀한 소통을 통해 정책 방향을 설정하고 경제적 이익을 추구해왔기에, 이번 만남 역시 단순한 골프 이상의 전략적인 목적을 가지고 있었을 가능성이 높습니다. 한국 기업 입장에서는 미국의 정치적 상황 변화에 따른 불확실성을 줄이고, 향후 미국 시장에서의 사업 계획을 보다 명확하게 수립하는 데 중요한 정보를 얻었을 것으로 보입니다. 또한, 이번 만남이 외교적 긴장 완화와 경제 협력 증진에 긍정적인 영향을 미칠 수 있다면, 이는 한국 경제 전반에 대한 기대감을 높이는 요소가 될 것입니다. 다만, 이러한 만남이 특정 기업에게만 유리한 결과를 가져오거나, 시장의 공정 경쟁을 저해하는 방식으로 이어지지 않도록 투명성과 공정성에 대한 지속적인 관심이 필요하다고 생각합니다. 궁극적으로는 이러한 민간 차원의 노력이 국가 경제 발전에 기여하는 건설적인 방향으로 나아가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n05356?mid=n1006",
    "hashTag": [
      "#이재용",
      "#최태원",
      "#정의선",
      "#구광모",
      "#김동관",
      "#트럼프",
      "#한미정상회담",
      "#기업총수",
      "#골프회동",
      "#미국투자"
    ]
  },
  {
    "type": "sisa",
    "title": "내 집 거실에서 낯선 남자와 마주쳐…\"창문 열려 있길래…\"",
    "newTitle": "대낮 침입범, 아내 홀로 있을 때 벌어진 무서운 일",
    "article": "〈영상=JTBC '사건반장'〉 JTBC 〈사건반장〉은 17일 대낮에 자신의 집에 침입한 남성과 마주친 제보자의 사연을 보도했습니다. 제보에 따르면 사건은 지난 16일 오전 11시 40분쯤 발생했습니다. 한 남성이 담을 넘어 제보자의 집 창문을 통해 침입 한 겁니다. 당시 집 안에는 제보자의 아내가 잠들어 있었고, 제보자는 방 안에서 이상한 소리를 듣고 거실로 나갔다가 낯선 남성과 마주쳤습니다. 제보자는 남성이 \"OOO(사람 이름) 아니냐\"며 횡설수설 했다고 전했습니다. 남성은 제 보자가 방에서 삼단봉을 들고나오자, 그제야 무릎을 꿇고 \"잘못했으니 경찰에 신고하지 말아 달라\"고 빌었다 고 합니다. 그는 처음에는 \"현관문이 열려 있어 들어왔다\", \"창문이 열려 있었다\"고 변명하다가, 제보자가 계속 추궁하자 결국 \"물건을 훔치러 들어왔다\"고 실토 했습니다. 제보자는 즉시 경찰에 신고했고, 남성은 현행범으로 체포됐습니다. 남성은 인근에 거주하는 주민인 것으로 전해졌습니다. 하지만 제보자는 \"남성이 체포된 당일 풀려났다\" 며 \"그 외에 별다른 안내는 받지 못했다\" 고 밝혔습니다. 그는 이어 \"만약 아내 혼자였다면 어떤 일이 일어났을지 모른다\"며 \"풀려난 남성이 우리 집을 아는데, 아내 혼자 놔두고 외출하기가 불안하다\" 고 호소했습니다. 장영준 기자 (jang.youngjoon@jtbc.co.kr) [핫클릭] ▶ \"세탁기까지 챙겨 라오스행\"…캄보디아 떠나는 범죄조직들 ▶ 김병주 \"캄보디아서 '청년 3명' 신병 확보\"…송환일은? ▶ 트럼프, 또 대미 투자 압박…이번엔 '한국 콕 찝다' ▶ 윤 재판서 '김건희 라인' 경호부장 증언 \"총 안 쓰고…\" ▶ '부동산 규제' 피한 동탄은 '꿈틀'…규제지역 묶은 곳은 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대낮 침입 사건",
        "content": "JTBC '사건반장'은 한낮에 벌어진 충격적인 주거 침입 사건을 보도했습니다. 지난 16일 오전 11시 40분경, 한 남성이 담을 넘어 제보자의 집에 무단으로 침입하는 사건이 발생했습니다. 당시 집 안에는 홀로 잠들어 있던 제보자의 아내가 있었고, 제보자는 집 안에서 나는 이상한 소리를 듣고 거실로 나섰다가 낯선 침입자와 마주치게 되었습니다. 이러한 대낮 주거 침입 사건은 우리 사회의 안전 불감증을 다시 한번 생각하게 만드는 계기가 되었습니다. 특히 여성이나 노약자가 홀로 있을 때 이러한 사건에 노출될 경우 심각한 피해로 이어질 수 있다는 점에서 더욱 큰 우려를 낳고 있습니다. 이러한 사건은 단순히 한 가정의 불행을 넘어 우리 사회 전체의 안전망에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "범인 만난 제보자",
        "content": "제보자는 예상치 못한 상황에서 침입자와 마주치자 즉각적으로 대응에 나섰습니다. 침입자는 제보자를 보고 'OOO(사람 이름) 아니냐'며 혼란스러운 말을 내뱉었던 것으로 전해졌습니다. 하지만 제보자가 방에서 삼단봉을 들고 나오자, 침입자는 당황하며 무릎을 꿇고 경찰에 신고하지 말아 달라고 애원하기 시작했습니다. 처음에는 '현관문이 열려 있어 들어왔다' 혹은 '창문이 열려 있었다'고 변명하던 침입자는 제보자의 거듭된 추궁에 결국 '물건을 훔치러 들어왔다'고 범행 사실을 자백했습니다. 이처럼 낯선 남성과 집 안에서 마주친 상황은 상상만 해도 끔찍한 일이며, 제보자의 침착하고 용감한 대처가 더 큰 불행을 막을 수 있었습니다."
      },
      {
        "title": "허술한 석방 절차",
        "content": "제보자는 즉시 경찰에 신고했고, 침입자는 현장에서 현행범으로 체포되었습니다. 체포된 남성은 인근에 거주하는 주민인 것으로 밝혀졌습니다. 그러나 더욱 충격적인 사실은, 제보자에 따르면 침입자는 사건 당일 바로 풀려났다는 것입니다. 제보자는 사건 이후 경찰로부터 별다른 안내를 받지 못했다고 밝히며 불안감을 토로했습니다. 만약 당시 집에 아내 혼자 있었다면 어떤 끔찍한 일이 벌어졌을지 모른다는 생각에 가슴을 쓸어내렸다고 합니다. 또한, 자신들의 집 주소를 아는 범인이 풀려났다는 사실에 아내를 혼자 두고 외출하는 것조차 불안함을 느끼고 있다고 호소했습니다. 이러한 허술한 범죄자 관리 및 석방 절차는 피해자들에게 2차 피해를 야기할 수 있다는 점에서 사회적인 논의가 시급합니다."
      },
      {
        "title": "치안 불안감 증폭",
        "content": "이번 사건은 단순히 한 가정에 국한된 문제가 아니라, 우리 사회 전반의 치안에 대한 불안감을 증폭시키고 있습니다. 대낮에 그것도 담을 넘어 집에 침입하는 대담한 범죄가 발생했다는 사실 자체가 충격적이며, 더욱이 범인이 신속하게 풀려나 다시 우리 주변을 배회할 수 있다는 가능성은 공포심을 유발합니다. 특히 혼자 사는 여성이나 아이들이 있는 가정의 경우, 이러한 소식은 곧바로 생명의 위협으로 다가올 수 있습니다. 법 집행 과정에서의 허점과 범죄자 관리 시스템의 미비점은 피해자 보호라는 본래의 목적에서 벗어나 오히려 범죄를 조장하거나 피해자에게 추가적인 고통을 주는 결과를 초래할 수 있습니다. 따라서 강력한 재발 방지 대책 마련과 함께 피해자 보호를 위한 실질적인 방안이 필요합니다."
      },
      {
        "title": "주거 침입 범죄 심각성",
        "content": "주거 침입 범죄는 단순히 재산상의 피해를 넘어 피해자의 심리적인 안정감과 안전에 치명적인 위협을 가합니다. 자신의 집이라는 가장 안전해야 할 공간이 침범당했을 때 느끼는 공포와 불안감은 쉽게 사라지지 않으며, 일상생활에 큰 영향을 미칩니다. 이번 사건의 제보자가 느꼈던 것처럼, 범인이 풀려나 자신의 집 근처를 배회할 수 있다는 사실은 심각한 정신적 고통을 안겨줍니다. 이러한 주거 침입 범죄는 점차 대담해지고 있으며, 더욱 정교해지는 범죄 수법에 대한 철저한 대비가 필요합니다. 경찰의 신속한 대응과 더불어, 법원의 엄정한 판결, 그리고 범죄자 재활 및 관리 시스템 강화가 동반되어야만 이러한 유형의 범죄를 효과적으로 예방하고 줄여나갈 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건 보도를 보며 많은 생각을 하게 됩니다. 아무리 늦은 시간이 아니더라도, 익숙한 집 안에서 낯선 침입자와 마주친다는 것은 상상조차 하기 싫은 공포입니다. 제보자 분의 용감한 대처와 더불어, 범인이 현행범으로 체포되었음에도 불구하고 당일 풀려났다는 사실은 매우 충격적입니다. 이러한 허술한 석방 절차가 피해자에게 얼마나 큰 불안감을 안겨주는지, 그리고 잠재적인 2차 피해에 대한 우려를 증폭시키는지는 간과할 수 없는 부분입니다. 사회 안전망이 제대로 작동하고 있는지, 범죄 예방 및 피해자 보호 시스템은 제대로 갖춰져 있는지 근본적인 질문을 던져야 할 때입니다. 특히 여성이나 혼자 사는 가구의 안전을 위해 보다 실질적이고 강력한 대책이 마련되어야 하며, 범죄자 관리와 재범 방지를 위한 사회적 노력 역시 강화되어야 한다고 생각합니다. 이번 사건을 계기로 우리 사회의 안전에 대한 인식을 높이고, 실질적인 개선을 위한 논의가 활발하게 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n01681?mid=n1006",
    "hashTag": [
      "#주택침입",
      "#강도미수",
      "#사건반장",
      "#JTBC",
      "#현관문",
      "#범죄",
      "#절도",
      "#긴급체포",
      "#풀려남",
      "#안전불안"
    ]
  },
  {
    "type": "sisa",
    "title": "범죄단지 탈출해 대사관까지 왔지만…\"8시에 연다\" 문전박대",
    "newTitle": "캄보디아 범죄단지 탈출 후 대사관 도착했지만 문전박대 당해",
    "article": "\"주차장에라도\" 애원도 거절…\"근무시간 아니다\" 거부에 2시간 동안 두려움 떨며 대기 가족이 한국 경찰에 신고했지만 무관심…\"아드님 납치 아닌데 거짓말 같다\" 도움 거절 범죄단지 탈출해 대사관까지 왔지만…\"8시에 연다\" 문전박대 [독자 제공. 재판매 및 DB 금지] (서울=연합뉴스) 박수현 기자 = \"(대사관) 안에만 있을 수 없을까요. 그냥 주차장에라도.\" 주캄보디아 한국 대사관이 시아누크빌 범죄단지에서 탈출해 무작정 걷고 차를 얻어타며 12시간 만에 대사관에 도착한 국민을 '문전박대'한 정황이 드러났다. 19일 연합뉴스가 확보한 범죄단지 감금 피해자 A씨의 영상에 따르면 그는 지난 4월 범죄단지를 탈출해 오전 6시께 프놈펜의 대사관에 도착했지만 근무 시간이 되지 않았다는 이유로 입장을 거부당했다. 주캄보디아 한국 대사관과 통화하는 A씨 캄보디아 범죄단지 감금 피해자 A씨가 지난 4월 주캄보디아 한국 대사관과 통화하는 영상. [독자 제공. 재판매 및 DB 금지] 이 영상에는 A씨가 \"대사관 앞까지 왔는데 들어갈 수 없나\", \"지금 바로 들어갈 수 없나\", \"안에만 있을 수 없나. 주차장에라도\"라며 대사관 앞에서 전화로 들여보내달라고 애원하는 음성이 담겼다. 대사관 관계자는 \"저희 대사관이 오전 8시에…(문을 연다)\"라고 답하고, A씨가 계속해서 애원하자 전화를 다른 관계자에게 바꿨다. 그러나 또 다른 관계자도 결국 입장을 거절한 것으로 전해졌다. A씨는 \"범죄단지에서 탈출한 전날 밤부터 계속 제발 와달라고 전화했다\"라며 여러 번 범죄단지에서 감금 피해를 당했다고 설명했지만, 문이 열리지 않았다고 했다. 그는 대사관 인근의 가게에서 물건을 사거나 근처 현지인들에게 말을 걸면서 2시간여를 기다린 끝에 마침내 업무를 시작한 대사관에 입장할 수 있었다. 캄보디아 범죄단지 탈출 후 대사관으로 가려는 A씨 A씨가 지난 4월 캄보디아 범죄단지에서 탈출한 뒤 주캄보디아 한국 대사관으로 가기 위해 현지인에게 차를 태워달라고 요청하는 영상 일부. [독자 제공. 재판매 및 DB 금지] A씨는 캄보디아에서 주식 관련 일을 하면 고수익을 얻을 수 있다는 글을 보고 갔다가 감금과 폭행을 당하며 불법적인 일을 하거나 3천만원을 내놓으라는 협박에 시달렸다고 설명했다. 그는 범죄단지에서 탈출을 시도하기 전에 옷 속에 숨겨둔 휴대전화로 대사관에 문자를 보내 구조를 요청했다. 그러나 대사관에서 정확한 위치와 사진을 요구해 도움을 받을 수 없겠다고 생각했다. 당시 독방에 감금된 상태로 온종일 감시를 받으며 폭행을 당하는 상황에서 사진을 찍거나 위치를 파악하기 어려웠기 때문이다. A씨는 \"범죄단지 안에서 할 수 있는 행동이 제한적인데 어떻게 얼굴 사진을 찍고 단지 내부 사진을 찍어 보내겠나\"라며 \"외부에서 도움을 받을 수 없겠다고 생각했다\"고 말했다. A씨가 감금됐다는 소식을 들은 가족이 한국 경찰에 신고하기도 했으나, 당시 경찰은 구체적인 확인 없이 \"아드님이 납치된 게 아닌데 거짓말을 하는 것 같다\"라며 도움을 주지 않은 것으로 전해졌다. 대사관으로 향하는 A씨 A씨가 지난 4월 캄보디아 범죄단지에서 탈출한 뒤 주캄보디아 한국 대사관으로 가기 위해 걸어가는 모습. [독자 제공. 재판매 및 DB 금지] A씨는 프놈펜에 있는 대사관에만 가면 살 수 있겠다는 생각에 오후 7시쯤 범죄단지 뒷문을 통해 탈출을 감행했다. 그는 \"총 맞고 죽을 수도 있지만 '차라리 죽겠다'는 마음으로 탈출했고 밤새 걷고 히치하이킹을 해서 현지인 차를 얻어가며 프놈펜에 있는 대사관에 도착했다\"고 했다. 중간중간 승합차가 도로를 지나가면 풀숲에 숨고, 다시 잡혀가면 누군가가 신고해주기를 바라는 마음에 중간중간 얼굴이 나오도록 영상을 찍어 SNS에 올리기도 했다. 그는 운 좋게 범죄단지에서 빠져나왔지만, 대사관의 대응이 아쉬웠다고 토로했다. A씨는 \"시아누크빌에서부터 계속 걸어와 너무 지쳤다\"라며 \"대사관에 바로 들어가지 못하는 시간 동안 다시 잡혀갈까 봐 두려움에 떨어야 했다\"고 말했다. suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 유명 트럼펫 연주자, 서초구 건물 주차장서 숨진 채 발견 ☞ 경찰, 셰프 '트리플스타' 공금횡령 의혹 혐의없음 불송치 ☞ 범죄단지 탈출해 대사관까지 왔지만…\"8시에 연다\" 문전박대 ☞ \"너희 나라에 범죄도시 있다며?\"…캄보디아인들, 혐오에 고통 ☞ [샷!] \"우리가 먼저야\"…트럭시위까지 ☞ 밑바닥부터 큰손까지…캄보디아 둘러싼 '악의 연대기' ☞ \"물어\" 반려견에 명령해 악감정 이웃 공격하게 한 60대 징역1년 ☞ 검사 양심고백에 공정위 제재까지 쿠팡 '초비상' ☞ 국가 중요시설인 댐 위성사진, 국내 포털 지도에 고스란히 노출 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 탈출기",
        "content": "캄보디아 범죄단지에서 극적으로 탈출한 A씨의 이야기는 우리 사회에 큰 충격을 주고 있습니다. 고수익을 약속받고 갔다가 감금과 폭행, 금전적 협박에 시달린 A씨는 절박한 상황 속에서 간신히 탈출에 성공했습니다. 12시간 동안 걷고 차를 얻어 타며 캄보디아 시아누크빌에서 프놈펜까지 이동한 A씨의 여정은 그 자체로 생존을 위한 처절한 사투였습니다. 위험을 무릅쓰고 탈출을 감행한 A씨의 용기가 빛나지만, 동시에 그를 돕지 못한 시스템에 대한 아쉬움이 남습니다. A씨가 겪은 캄보디아 범죄단지의 실체는 해외에서 발생하는 강력 범죄의 심각성을 다시 한번 일깨워줍니다. 이러한 사건은 우리 국민이 해외에서 겪을 수 있는 위험에 대한 경각심을 높이고, 예방 및 대응책 마련의 필요성을 절감하게 합니다. 캄보디아 범죄단지의 생생한 증언은 유사 범죄 피해를 막기 위한 사회적 관심을 촉구하고 있습니다. A씨의 생생한 경험담은 범죄단지 감금 피해의 잔혹성을 고스란히 보여주며, 더 이상의 피해자가 발생하지 않도록 사회적 경각심을 높이는 계기가 되기를 바랍니다. 캄보디아 범죄단지에서 벗어나기 위한 A씨의 험난했던 여정은 많은 이들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "대사관 문전박대",
        "content": "기적적으로 범죄단지를 탈출한 A씨가 도움을 요청하기 위해 향한 곳은 주캄보디아 한국 대사관이었습니다. 오전 6시에 대사관 앞에 도착했지만, 근무 시간이 아니라는 이유로 입장을 거부당했습니다. A씨는 '주차장에라도 있을 수 없냐'며 애원했지만, 대사관 관계자는 '8시에 문을 연다'는 말만 되풀이했습니다. 2시간 동안 대사관 앞에서 두려움에 떨어야 했던 A씨의 상황은 참으로 안타깝습니다. 범죄단지에서 탈출하기 전부터 수차례 구조를 요청했음에도 불구하고, 대사관의 초기 대응은 A씨에게 절망감을 안겨주었습니다. A씨는 마지막 희망을 품고 대사관에 도착했지만, 차가운 문전박대 앞에서 다시 한번 위협을 느껴야 했습니다. 이러한 대사관의 대응은 재외국민 보호라는 국가의 책무를 다하지 못한 것이라는 비판을 피하기 어렵습니다. A씨는 범죄단지의 감시를 피해 어렵게 탈출했음에도 불구하고, 가장 먼저 연락해야 할 대사관으로부터 즉각적인 도움을 받지 못해 큰 좌절감을 느꼈다고 토로했습니다. 캄보디아 현지에서 A씨가 겪었던 극한의 공포와 대사관 앞에서 느꼈을 절박한 심정을 생각하면, 대사관의 무관심하고 형식적인 대응은 국민의 생명과 안전을 최우선으로 해야 할 국가 기관의 자세에 대해 깊은 의문을 제기하게 합니다. 캄보디아 범죄단지 탈출 후 A씨가 겪은 대사관의 '문전박대' 경험은 우리 사회가 재외국민 보호 시스템을 어떻게 개선해야 할지에 대한 중요한 숙제를 던져줍니다."
      },
      {
        "title": "가족의 신고와 경찰 무관심",
        "content": "A씨의 가족이 한국 경찰에 아들의 실종과 감금 사실을 알리며 구조를 요청했지만, 돌아온 답변은 '아드님이 납치된 것이 아닌데 거짓말을 하는 것 같다'는 것이었습니다. 구체적인 확인 절차 없이 일방적으로 신고를 무시한 경찰의 태도는 A씨 가족에게 또 다른 절망감을 안겨주었습니다. 이미 캄보디아에서 목숨을 위협받는 상황에 처한 A씨와 그의 가족에게 한국 경찰의 무관심은 더 큰 고통을 안겨준 셈입니다. 범죄단지 내에서 겪는 감금과 폭행, 금전적 협박 등 심각한 상황에도 불구하고, 경찰은 A씨의 말을 믿어주지 않았습니다. 이는 해외 사건에 대한 한국 경찰의 안일한 대처를 보여주는 사례이며, 긴급한 상황에 처한 국민을 보호하는 데 소홀했음을 시사합니다. A씨 가족은 힘든 상황 속에서도 아들을 구하기 위해 노력했지만, 경찰의 비협조적인 태도로 인해 좌절감을 맛볼 수밖에 없었습니다. 이러한 경찰의 무관심은 해외에서 범죄 피해를 입은 국민들이 겪는 어려움을 가중시키는 요인이 될 수 있습니다. 캄보디아 범죄단지에서 탈출하려는 A씨의 처절한 노력에도 불구하고, 한국 경찰의 안일한 대처는 더욱 안타까움을 자아냅니다. 해외에서 발생하는 강력 범죄 피해자에게 한국 경찰이 보다 적극적이고 신속하게 대응할 수 있는 시스템 구축이 시급함을 보여주는 대목입니다."
      },
      {
        "title": "구조 요청의 어려움",
        "content": "A씨는 범죄단지에 감금된 상태에서 휴대전화를 이용해 대사관에 구조를 요청하려 했으나, 쉽지 않았습니다. 대사관 측에서 정확한 위치와 사진을 요구했을 때, A씨는 감금된 상황에서 이를 제공하기 어렵다고 판단했습니다. 온종일 감시를 받고 폭행당하는 상황에서 사진을 찍거나 위치를 파악하는 것은 거의 불가능에 가까웠습니다. '범죄단지 안에서 할 수 있는 행동이 제한적인데 어떻게 얼굴 사진을 찍고 단지 내부 사진을 보내겠나'라는 A씨의 말은 당시 그의 절박한 상황을 대변합니다. 외부의 도움을 받기 어려운 폐쇄적인 환경에서 A씨는 홀로 고군분투해야 했습니다. 휴대전화를 숨겨 메시지를 보낸 것 자체가 대단한 용기였지만, 증거를 확보하기 어려운 상황은 구조 요청의 문턱을 높였습니다. 이러한 상황은 해외에서 발생하는 범죄 피해자들이 겪는 어려움을 잘 보여줍니다. 낯선 환경에서 범죄 조직에 의해 감금된 상태에서는 정상적인 의사소통조차 어렵고, 구조를 위한 필수적인 정보 제공도 제한될 수밖에 없습니다. 캄보디아 범죄단지에서 A씨가 겪은 구조 요청의 어려움은 유사 피해 발생 시 어떻게 효과적인 지원을 제공할 수 있을지에 대한 고민을 하게 합니다."
      },
      {
        "title": "해외 범죄단지 실태",
        "content": "A씨가 겪은 캄보디아 범죄단지는 고수익을 미끼로 사람들을 유인한 뒤, 감금, 폭행, 협박을 통해 불법적인 일을 강요하는 심각한 범죄 조직의 온상입니다. 이러한 범죄단지는 종종 국경을 넘어 활동하며, 해외여행이나 취업을 희망하는 우리 국민들을 대상으로 사기 행각을 벌입니다. A씨는 주식 관련 일을 하면 고수익을 얻을 수 있다는 말에 속아 캄보디아로 갔다가 3천만원을 내놓으라는 협박까지 당했다고 합니다. 범죄단지의 실체는 단순한 사기를 넘어, 조직적인 범죄와 인권 유린이 자행되는 매우 위험한 장소임을 보여줍니다. A씨가 겪은 감금과 폭행, 금전적 협박은 이러한 범죄단지가 얼마나 잔혹하게 운영되는지를 단적으로 보여주는 증거입니다. 해외에서 발생하는 이러한 범죄단지의 존재는 우리 국민의 안전을 위협하는 심각한 사회 문제입니다. 캄보디아 범죄단지를 비롯한 해외 범죄 조직에 대한 경각심을 높이고, 예방 및 피해자 지원을 위한 국제적인 공조와 국내 대책 마련이 시급합니다. 캄보디아 범죄단지에서 벗어나기 위한 A씨의 탈출 과정은 그만큼 범죄 조직이 얼마나 철저하게 사람들을 통제하고 감시하는지를 보여주며, 이러한 범죄단지에 대한 우리 사회의 철저한 대비가 필요함을 강조합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 범죄단지 탈출 사건과 대사관의 대응 문제는 우리 사회에 여러 가지 시사점을 던져줍니다. 가장 먼저, 해외에 거주하거나 여행하는 우리 국민의 안전을 확보하는 국가의 역할이 얼마나 중요한지를 다시 한번 깨닫게 합니다. 대사관이 제 역할을 하지 못하고 국민을 문전박대한 것은 그 어떤 이유로도 정당화될 수 없습니다. 국민의 생명과 안전을 최우선으로 삼아야 할 공공기관의 기본적인 책무를 망각한 명백한 실패 사례입니다. 또한, 국내 경찰의 신고에 대한 무관심한 태도 역시 비판받아 마땅합니다. '납치가 아닌데 거짓말 같다'는 안일한 판단은 피해자를 더욱 절망에 빠뜨릴 수 있다는 점을 명심해야 합니다. 해외에서 발생하는 범죄는 우리 사회의 안전과도 직결되는 문제입니다. 범죄단지의 실태를 파악하고, 예방책을 마련하며, 피해자에게 신속하고 효과적인 지원을 제공할 수 있는 시스템 구축이 시급합니다. 특히, 해외 범죄 피해자들이 겪는 어려움을 고려하여, 대사관과 경찰 등 관련 기관들이 보다 적극적이고 유기적으로 협력할 수 있는 방안을 마련해야 합니다. A씨의 용감한 탈출과 끔찍한 경험이 헛되지 않도록, 우리 사회가 이번 사건을 통해 성찰하고 재발 방지를 위한 실질적인 노력을 기울여야 할 때입니다. 캄보디아 범죄단지 사건은 단순히 한 개인의 불행으로 치부할 것이 아니라, 재외국민 보호 시스템의 전반적인 점검과 개선이 이루어져야 할 중요한 계기가 되어야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n10025?mid=n1006",
    "hashTag": [
      "#캄보디아피해자",
      "#대사관문전박대",
      "#범죄단지탈출",
      "#한국대사관",
      "#해외안전",
      "#구조요청",
      "#외교부",
      "#피해자보호"
    ]
  },
  {
    "type": "sisa",
    "title": "두팔에 문신, 로맨스 스캠 가담…캄보디아 한인 청년 3명 구출 시끌, 왜?",
    "newTitle": "캄보디아 감금 청년 3명 구출 과정과 숨겨진 이야기",
    "article": "일각선 “범죄자 구한 것 아니냐” 김병주 “일단 국민 생명부터 보호해야” 캄보디아에 감금됐던 한국 청년 3명이 구출됐다고 더불어민주당 김병주 최고위원이 18일 밝혔다. 민주당 재외국민안전대책단 단장인 김 최고위원은 이날 현지에서 올린 사회관계망서비스(SNS)를 통해 “캄보디아에 감금됐던 경기도 남양주시 청년 정모군과 (다른) 한국 청년 2명을 마침내 고국의 품으로 데려온다”라며 이같이 밝혔다. 김 최고위원은 지난 15일 캄보디아 사태 대응차 당 대책단을 이끌고 현지로 출국했다. 그는 이날 “캄보디아행 비행기에 오르던 날 남양주시 청년이 구금돼 있다는 제보를 받았다”라며 “정군 어머니의 절규를 전해 듣고 꼭 구해서 돌아오겠다는 일념으로 비행기에 올랐다”고 말했다. 이어 “한국에 있는 보좌진과 함께 정군의 친구를 찾았고, 친구가 캄보디아 일자리에 관심을 보이는 척하며 정군에게 접촉을 시도해 마침내 은신처를 포착했다”며 “(친구와) 통화에서 정군은 감시인의 눈치를 살피며 은밀히 도움이 필요하다는 신호를 보냈다”고 전했다. 그는 현지 경찰에게 정군이 있는 것으로 추측되는 아파트형 호텔 수색을 요청했으나 캄보디아 경찰은 신중해야 한다며 오히려 만류하는 등 구출 과정이 난항을 겪었다고 전했다. 그는 그러면서 “교포들로부터 ‘은신처가 확실해도 경찰 회의만 수일이 걸려 현장 급습에는 20일이 넘을지 모른다’는 말을 들었는데, 실제로 캄보디아 경찰로부터 바로 현장 구출은 어렵다는 답변이 왔다”고 말했다. 김 최고위원은 이후 정부 고위관계자들을 찾아다니며 읍소했으며 그 결과 “최소 20일이 넘게 걸린다는 경찰의 현장 급습이 반나절 만에 결정됐다”라고 전했다. 이후 현지 경찰이 구출 작전을 통해 정군과 현장에 있던 다른 한국인 2명을 찾았다고 그는 말했다. 김 최고위원은 “이틀 밤을 지새우며 마음을 졸였다. 구출 작전이 노출돼 위해가 가해질까 노심초사했다‘”며 “캄보디아 정부 관계자와 재외동포의 적극적 도움이 있었기에 가능한 기적 같은 일”이라고 전했다. 그는 이날 주캄보디아 한국 대사관에서 구출 작전 관련 브리핑을 한 뒤 19일 귀국한다. 한편 조선일보가 입수한 정씨가 체포되는 현장 사진을 보면 무릎을 꿇고 있던 정씨의 양팔에는 문신이 가득했다. 이에 일각에선 “로맨스 스캠 범죄에 가담하는 등 범죄자를 구해온 것 아니냐”는 지적도 나온다. 이와 관련 김병주 의원은 “일단 국민의 생명을 보호하고, 법적 책임은 추후에 묻는 것이 맞다”고 강조했다. 김 의원에 따르면 정씨를 비롯해 이번에 구출된 이들의 캄보디아 입국 경로는 다양하다. 한 명은 “촬영 장비를 정비하면 한 달에 500만원의 월급을 받을 수 있다”는 구인 공고를 보고 왔고, 다른 한 명은 지난 3~6월 캄보디아 여행 당시 만나 알게 된 한국인의 소개를 통해 두 달 전쯤 캄보디아를 찾았다고 한다. 김 의원은 이들에 대해 “한국에선 주로 일용직으로 일해온 것으로 알고 있다”고 했다. 그는 “사실 한국에 좋은 일자리가 많았다면 한국 청년들이 캄보디아까지 오지 않았을 것이라는 생각도 들어 정치인으로서 미안한 마음이 있다”고 말했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 청년 구출",
        "content": "캄보디아에 감금되었던 한국 청년 3명이 극적으로 구출되었다는 소식이 전해졌습니다. 더불어민주당 김병주 최고위원은 재외국민안전대책단 단장으로서 직접 캄보디아 현지로 출국하여 이들을 한국으로 데려오는 데 결정적인 역할을 했습니다. 김 최고위원은 현지에서 올린 SNS를 통해 남양주시의 정모군과 다른 한국 청년 2명을 무사히 고국으로 이끌었다고 밝혔습니다. 이번 구출 작전은 단순한 외교적 노력을 넘어, 정치인의 헌신과 긴밀한 협력이 빛난 사례로 평가받고 있습니다. 캄보디아 현지의 어려운 상황 속에서도 국민의 생명을 최우선으로 생각한 김병주 의원의 신속하고 적극적인 대응이 돋보였습니다. 캄보디아 청년 구출 과정은 우리 외교의 또 다른 가능성을 보여주는 계기가 되었습니다."
      },
      {
        "title": "감금된 사연",
        "content": "캄보디아에 감금되었던 한국 청년들은 각기 다른 경로로 현지에 발을 들였습니다. 구출된 청년 중 한 명은 '촬영 장비를 정비하면 월 500만원을 받을 수 있다'는 매력적인 구인 공고에 이끌려 캄보디아로 향했습니다. 또 다른 청년은 지난 3월부터 6월까지 캄보디아 여행 중 만난 한국인의 소개로 두 달 전쯤 현지에 도착했다고 합니다. 이들은 한국에서 주로 일용직으로 일해왔던 것으로 알려져, 더 나은 경제적 기회를 찾아 해외로 눈을 돌렸던 것으로 보입니다. 캄보디아 현지에서 겪게 된 감금이라는 최악의 상황은 이들이 꿈꾸었던 미래와는 너무나도 다른 현실이었습니다. 이러한 안타까운 사연들은 해외 취업을 노리는 청년들의 현실적인 어려움과 위험성을 다시 한번 생각하게 합니다. 캄보디아 청년들의 험난했던 여정은 우리 사회에 여러 시사점을 던져줍니다."
      },
      {
        "title": "긴박했던 구출 작전",
        "content": "캄보디아 청년 3명의 구출 작전은 순탄치 않았습니다. 김병주 최고위원은 캄보디아행 비행기에 오르던 날, 남양주시 청년이 구금되어 있다는 제보를 받고 정군의 어머니가 전한 절규에 힘입어 구출을 위한 일념으로 현지로 향했습니다. 한국에 있는 보좌진과 함께 정군의 친구를 찾아 연락을 취했고, 친구가 캄보디아 일자리에 관심을 보이는 척하며 정군에게 접촉을 시도한 끝에 은신처를 파악할 수 있었습니다. 정군은 감시인의 눈치를 살피며 은밀히 도움이 필요하다는 신호를 보냈습니다. 그러나 현지 경찰에 아파트형 호텔 수색을 요청했으나, 캄보디아 경찰은 신중해야 한다며 구출 작전에 난항을 겪었습니다. 교포들로부터 은신처가 확실해도 경찰 회의만 수일이 걸려 현장 급습에 20일 이상 걸릴 수도 있다는 말을 들었고, 실제로 캄보디아 경찰로부터 즉각적인 현장 구출은 어렵다는 답변을 받았습니다. 이처럼 캄보디아 청년 구출 작전은 예상치 못한 난관에 부딪혔습니다."
      },
      {
        "title": "정부와 교포의 협력",
        "content": "캄보디아 청년 구출 작전의 난관을 극복하기 위해 김병주 최고위원은 정부 고위 관계자들을 만나 읍소하는 등 적극적인 노력을 기울였습니다. 이러한 노력 덕분에 최소 20일 이상 걸릴 것으로 예상되었던 경찰의 현장 급습이 반나절 만에 결정될 수 있었습니다. 결정적인 순간에는 캄보디아 정부 관계자와 재외동포들의 적극적인 도움이 있었기에 가능한 일이었습니다. 김 최고위원은 이틀 밤을 지새우며 구출 작전이 노출되어 위해가 가해질까 노심초사했다고 밝혔습니다. 그의 헌신적인 노력과 함께 현지 경찰의 신속한 판단, 그리고 캄보디아에 거주하는 한국 교포들의 도움은 이번 캄보디아 청년 구출 작전을 성공으로 이끈 중요한 원동력이었습니다. 이처럼 캄보디아 청년 구출은 여러 관계자들의 긴밀한 협력으로 이루어진 기적 같은 일이었습니다."
      },
      {
        "title": "범죄 연루 의혹",
        "content": "일각에서는 캄보디아에서 구출된 청년 중 일부가 범죄에 연루된 것이 아니냐는 지적이 제기되었습니다. 체포 당시 현장 사진에 무릎을 꿇고 있는 정씨의 양팔에 가득한 문신이 포착되면서 '로맨스 스캠 범죄에 가담하는 등 범죄자를 구해온 것 아니냐'는 의혹이 불거졌습니다. 이러한 의혹에 대해 김병주 의원은 '일단 국민의 생명을 보호하고, 법적 책임은 추후에 묻는 것이 맞다'고 강조했습니다. 그의 발언은 구출 당시에는 생명 보호를 최우선으로 삼고, 이후 법적인 판단은 별개로 진행해야 한다는 점을 시사합니다. 캄보디아 청년 구출은 단순한 사건이 아니라, 현지에서 발생하는 범죄와 피해자 보호라는 복합적인 문제와 맞닿아 있음을 보여줍니다. 이번 사건을 계기로 해외에서 발생하는 범죄와 관련하여 국가의 역할과 책임에 대한 심도 깊은 논의가 필요할 것입니다."
      },
      {
        "title": "정치인의 책임",
        "content": "김병주 최고위원은 캄보디아 청년 구출 이후, 한국에 좋은 일자리가 많았다면 청년들이 굳이 캄보디아까지 오지 않았을 것이라는 생각에 정치인으로서 미안한 마음을 전했습니다. 이는 단순히 해외에서 발생한 사건에 대한 해결을 넘어, 근본적인 원인에 대한 성찰을 보여주는 발언입니다. 청년들이 더 나은 기회를 찾아 해외로 향하는 현실은 국내 일자리 문제와 경제적 어려움과 깊이 연관되어 있습니다. 캄보디아에서 겪은 비극적인 사건은 우리 사회가 청년들에게 제공하는 기회와 안전망에 대한 반성을 촉구합니다. 김 의원의 이러한 발언은 캄보디아 청년 구출이라는 가시적인 성과를 넘어, 사회 구조적인 문제에 대한 정치인의 책임감을 보여주는 중요한 지점입니다. 정치인들은 국민의 생명을 보호하는 것을 넘어, 국민이 더 나은 삶을 살 수 있도록 환경을 조성하는 책임 또한 가지고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 한국 청년들이 구출되었다는 뉴스는 여러모로 생각할 거리를 던져줍니다. 우선, 어려운 상황에 처한 국민을 위해 발 벗고 나선 김병주 최고위원의 헌신과 노력에 박수를 보내고 싶습니다. 정치인이 국민의 생명을 지키기 위해 적극적으로 나서는 모습은 우리 사회에 귀감이 될 만합니다. 그러나 동시에, 청년들이 '로맨스 스캠'과 같은 범죄에 노출될 수밖에 없었던 배경에 대한 고민도 깊어집니다. 국내의 부족한 일자리, 불안정한 경제 상황이 청년들을 위험한 해외로 내몰고 있는 것은 아닌지 되돌아보게 됩니다. '국민의 생명 보호가 우선'이라는 김 의원의 발언은 타당하지만, 장기적으로는 이러한 위험에 처하지 않도록 사회 안전망을 강화하고, 청년들에게 더 많은 기회를 제공하는 근본적인 해결책 마련이 시급합니다. 이번 사건을 계기로 우리 사회가 해외에서의 범죄 피해 예방뿐만 아니라, 청년들이 국내에서 희망을 잃지 않고 꿈을 펼칠 수 있도록 실질적인 지원을 아끼지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n06086?mid=n1006",
    "hashTag": [
      "#캄보디아청년구출",
      "#김병주의원",
      "#대한민국외교부",
      "#재외국민보호",
      "#국민생명보호",
      "#캄보디아한국청년",
      "#로맨스스캠",
      "#구출작전",
      "#범죄자가담",
      "#국회의원의노력"
    ]
  },
  {
    "type": "spo",
    "title": "'폰세와 신경전' 구자욱, 작심 발언 날렸다…\"규칙 악용이라 느껴, 기분 좋지 않았다\" [PO2]",
    "newTitle": "삼성 구자욱, 한화 폰세 투구 간격 신경전 심경 토로",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 대전, 김지수 기자) 삼성 라이온즈 캡틴 구자욱이 플레이오프 1차전에서 발생한 한화 이글스 에이스 코디 폰세와의 충돌 상황에 대해 불쾌한 감정을 내비쳤다. 구자욱은 19일 대전 한화생명 볼파크에서 열리는 한화와의 2025 신한 SOL Bank KBO 포스트시즌 플레이오프(5전 3선승제, 한화 1승) 2차전에 앞서 \"폰세 선수도 당연히 잘 던지기 위해 (타자의) 흐름을 끊기 위해 그렇게 (인터벌을 길게 가져 가면서) 투구를 했을 거라고 생각한다\"며 \"유독 폰세한테만 이런 일이 몇 번 있었던 걸로 알고 있다. 규칙 위반은 아니지만 악용하지 않았나 생각한다\"고 말했다. AD AD 삼성은 지난 18일 한화와의 플레이오프 1차전에서 8-9로 석패했다. 1회초 공격에서 한화 에이스 폰세 공략에 성공, 3-0 리드를 잡았지만 투수들이 한화 타선 봉쇄에 실패했다. 경기 중에는 신경전도 있었다. 삼성은 3회초 선두타자 김지찬, 김성윤의 연속 안타 출루로 중심 타선 앞에 무사 1, 3루 찬스가 차려졌다. 구자욱은 이때 폰세의 초구 볼을 지켜본 뒤 2구째 승부를 앞두고 주심에게 타임을 요청했다. 이후 폰세가 투구 동작에 들어갈 때마다 구심에게 항의했고, 이는 폰세의 긴 투구 간격에 대한 불만 표시였다. 폰세는 피치클락 규정에 맞춰 던졌다는 입장을 고수했다. 박진만 삼성 감독은 그라운드로 나와 주심에게 폰세의 투구 템포에 대해 어필했다. 주심 역시 상황을 예의주시하며 폰세가 피치클락 활용 과정에서 고의적인 시간 지연이 있었는지 관여했다. 폰세는 억울함을 호소했다. 김경문 한화도 더그아웃 밖으로 나와 주심에게 적극적으로 설명을 이어갔다. 결국 폰세와 구자욱은 승부 과정에서 초구 이후 5분 넘게 2구째 공이 나오지 않는 상황이 발생했다. 마지막엔 주심이 직접 마운드에 올라 폰세에게 주의를 주는 장면까지 연출됐다. 신경전이 끝난 뒤 폰세는 2구째 스트라이크를 던졌고, 이후 3구째도 스트라이크로 이어지며 분위기를 다잡았다. 두 선수의 대결은 4구째 153km/h 속구로 마무리됐고, 구자욱의 타구는 좌익수 방향 희생 뜬공으로 이어졌다. 3루 주자의 득점으로 일단 삼성이 웃었다. 구자욱은 \"(삼성과 한화 중) 어느 팀이 한국시리즈에 올라갈지는 모르겠지만 (폰세가) 계속 이렇게 하면 안 된다고 생각한다. 나도 타석에서 빨리 준비하는 편인데 폰세가 이 부분을 악용하지 않았나 그렇게 생각한다\"며 \"한화 쪽과 1차전이 끝나고 따로 얘기한 건 없었다. 경기 중에 류현진 선배가 (폰세에게) 얘기를 한다고 하셨다\"고 했다. 폰세는 일단 19일 플레이오프 2차전을 앞두고 훈련을 마친 뒤 \"피치클락 제한 시간 안에만 투구하면 되는 걸로 알고 있었다. 주심이 경고를 줄 수 있다는 건 몰랐다\"고 해명했다. 주자가 있을 때 투수에게 주어지는 25초를 최대한 활용하고자 했다고 항변했다. KBO 규정은 투수가 고의적으로 게임 진행을 지연한다고 심판이 판단할 경우 주의를 줄 수 있도록 하고 있다. 타자는 타석 당 두 번까지 타임을 요청할 수 있다. 세 번째 타임 요청 후 타석을 벗어나면 투구 결과와 상관 없이 스트라이크를 부과하는 페널티를 둔다. 구자욱은 폰세의 발언을 취재진에 전해 들은 뒤 \"이 부분은 선수들이 얘기를 안 해줬을 수도 있지만 폰세는 내가 타임을 몇 번 불렀는지 손으로 제스처를 했다. 본인은 당연히 규정을 몰랐다고 하겠지만, 알고 있었지 않았을까 생각한다\"고 자신의 생각을 밝혔다. 또 \"나도 3회초 타석에서 타이밍 싸움에서 지고 싶지 않았지만, 집중이 조금 안 됐던 것 같다\"며 \"(폰세가) 앞으로 또 이런 일이 생기면 어떻게 될지 모르겠다. 여튼 기분이 썩 좋지는 않았다\"고 덧붙였다. 사진=대전, 김한준·박지영 기자 김지수 기자 jisoo@xportsnews.com ▶ 치어리더 우수한, '하체 여신'의 압도적 피지컬…\"라인 미쳤다\" ▶ 조용훈, 라방 중 아파트서 추락사…시청자들이 신고 ▶ '맥심 완판녀' 김이서, 출산 후 근황…'한 팔에 안기는 귀여움' ▶ 랜더스 여신 등장! 모찌 치어리더 이연진, 섹시 레전드 등극 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 클라라, 결혼 6년 만 이혼 발표 \"신중한 논의 끝에\" [공식] ▶ 손흥민 1월에 토트넘 돌아간다! LAFC '특급 조항' 공개…英 단독 보도 ▶ 김구라, ♥아내 덕에 금 투자 대박났다 \"여자들 감 있더라\" ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ 송혜교, 이렇게 섹시했나…누드톤 슬립으로 분위기 올킬 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구자욱 폰세 충돌 논란",
        "content": "프로야구 포스트시즌 플레이오프 1차전에서 삼성 라이온즈 캡틴 구자욱과 한화 이글스 에이스 코디 폰세 간의 충돌 상황이 야구 팬들의 관심을 끌고 있습니다. 삼성의 구자욱은 2차전을 앞두고 폰세의 투구 간격에 대해 불쾌감을 표현하며 논란의 중심에 섰습니다. 구자욱은 폰세가 타자의 흐름을 끊기 위해 의도적으로 투구 간격을 길게 가져간 것이 아니냐는 의혹을 제기했습니다. 폰세 역시 피치클락 규정 내에서 던졌다는 입장을 고수하며 억울함을 호소했습니다. 이 사건은 단순한 경기 중 신경전을 넘어, 야구 경기에서 피치클락 규정의 적용과 선수 간의 에티켓에 대한 논쟁으로 번지고 있습니다. 특히 구자욱은 폰세에게서 이러한 일이 몇 번 있었던 것으로 안다며, 규칙을 악용했다는 의심을 숨기지 않았습니다. 삼성과 한화 양 팀 감독까지 나서서 주심에게 어필하는 상황까지 발생했으며, 이는 경기 분위기를 더욱 고조시켰습니다. 결국 주심이 직접 마운드에 올라 폰세에게 주의를 주는 장면까지 연출되었습니다. 이처럼 구자욱 폰세 충돌은 야구 팬들 사이에서 뜨거운 감자로 떠오르며, 앞으로 KBO 리그에서 이러한 상황이 어떻게 다루어질지에 대한 궁금증을 자아내고 있습니다."
      },
      {
        "title": "1차전 경기 상황 분석",
        "content": "삼성 라이온즈와 한화 이글스의 플레이오프 1차전은 8대9, 삼성의 석패로 마무리되었습니다. 삼성은 1회초 한화의 에이스 코디 폰세를 상대로 3대0 리드를 잡으며 기분 좋은 출발을 보였습니다. 하지만 이후 삼성 투수진이 한화의 타선을 효과적으로 막아내지 못하면서 역전을 허용했습니다. 특히 경기 중반 3회초, 삼성은 선두타자 김지찬과 김성윤의 연속 안타로 무사 1, 3루의 절호의 찬스를 맞이했습니다. 이 상황에서 구자욱은 폰세의 초구 볼을 지켜본 뒤, 2구째 승부를 앞두고 타임 요청을 했습니다. 이후 폰세가 투구 동작에 들어갈 때마다 주심에게 항의하는 구자욱의 모습은 폰세의 긴 투구 간격에 대한 불만을 명확히 드러냈습니다. 폰세는 피치클락 규정에 맞춰 투구했다고 주장했지만, 삼성 박진만 감독은 폰세의 투구 템포가 과도하다며 주심에게 어필했습니다. 이로 인해 폰세와 구자욱 사이의 신경전은 더욱 격화되었고, 주심이 직접 개입하는 상황까지 이르렀습니다. 결국 폰세는 2구째 스트라이크를 잡아내며 위기를 넘겼지만, 이 과정에서 벌어진 경기 지연과 신경전은 1차전의 주요 이슈로 남았습니다. 이처럼 1차전의 아쉬운 패배와 함께 구자욱 폰세 간의 신경전은 2차전의 중요한 관전 포인트가 되었습니다."
      },
      {
        "title": "폰세 투구 간격 논란",
        "content": "코디 폰세의 투구 간격 문제는 1차전의 뜨거운 감자였습니다. 삼성 라이온즈의 구자욱은 폰세가 피치클락 규정을 악용하여 고의적으로 경기 진행을 지연시킨다고 주장했습니다. 구자욱은 타석에서 자신도 빨리 준비하는 편인데, 폰세의 긴 인터벌은 타자의 집중력을 흐트러뜨릴 수 있다고 지적했습니다. 폰세는 그러나 피치클락 제한 시간 안에 투구하는 것이 규칙이라고 생각했으며, 주심이 경고를 줄 수 있다는 사실은 인지하지 못했다고 해명했습니다. 투수가 주자가 있을 때 25초의 피치클락을 최대한 활용하려 했다는 것이 폰세의 입장이었습니다. KBO 규정상 심판은 투수가 고의적으로 경기 지연을 한다고 판단될 경우 주의를 줄 수 있으며, 타자는 타석당 두 번까지 타임 요청이 가능합니다. 세 번째 타임 요청 시에는 페널티가 부과될 수 있습니다. 구자욱은 폰세가 자신이 타임을 몇 번 불렀는지 손짓으로 표시한 것을 언급하며, 폰세가 규정을 몰랐다는 주장에 의문을 제기했습니다. 폰세의 투구 간격 문제는 1차전의 경기 흐름에 영향을 미쳤으며, 앞으로 남은 경기에서도 중요한 변수가 될 가능성이 있습니다. 따라서 폰세의 투구 간격 문제는 단순한 선수 간의 신경전을 넘어 KBO 규정 적용에 대한 논의를 촉발하고 있습니다."
      },
      {
        "title": "구자욱 입장 재확인",
        "content": "삼성 라이온즈의 캡틴 구자욱은 폰세와의 충돌 상황에 대한 자신의 입장을 분명히 했습니다. 2차전을 앞두고 구자욱은 폰세가 규정을 몰랐다고 주장하는 것에 대해 의문을 제기했습니다. 구자욱은 폰세가 자신이 타임을 몇 번 불렀는지 손으로 표시하는 제스처를 취했다는 점을 들어, 폰세가 규정을 인지하고 있었을 가능성이 높다고 언급했습니다. 또한, 구자욱은 3회초 찬스 상황에서 폰세의 투구 간격 때문에 집중력이 흐트러졌다고 솔직하게 털어놓았습니다. 그는 타이밍 싸움에서 지고 싶지 않았지만, 폰세의 전략에 말려들어갔다고 분석했습니다. 구자욱은 폰세가 앞으로도 이러한 방식으로 경기를 운영한다면 어떤 결과가 초래될지 모르겠다며, 기분이 썩 좋지는 않았다고 덧붙였습니다. 한편, 한화 측에서는 류현진 선수가 폰세에게 직접 얘기를 했다고 알려졌습니다. 이처럼 구자욱은 폰세의 투구 방식이 규칙 위반은 아니더라도 분명 악용의 소지가 있다고 보고 있으며, 이에 대한 불쾌감을 숨기지 않고 있습니다. 구자욱의 이러한 발언은 폰세의 투구 간격 논란에 더욱 불을 지피고 있으며, 앞으로 남은 경기에서의 두 선수의 맞대결에 대한 관심도 더욱 증폭시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 삼성 라이온즈 구자욱과 한화 이글스 코디 폰세 간의 투구 간격 논란은 프로 스포츠에서 발생할 수 있는 복합적인 문제를 보여줍니다. 폰세의 입장에서 볼 때, 그는 피치클락 규정 내에서 투구하는 것이 옳다고 믿었을 수 있습니다. 이는 선수가 자신의 권리를 최대한 활용하려는 합리적인 판단일 수 있습니다. 하지만 구자욱의 입장처럼, 이러한 행위가 상대 타자의 집중력을 해치고 경기 흐름을 의도적으로 지연시키는 '악용'으로 비춰질 수 있다는 점 또한 간과할 수 없습니다. 이는 스포츠맨십의 영역으로 확장될 수 있으며, 규칙의 문자적 해석과 정신적 구현 사이의 괴리에서 발생하는 갈등이라고 볼 수 있습니다. KBO 규정에는 경기 지연에 대한 심판의 재량이 명시되어 있지만, 이러한 미묘한 영역을 객관적으로 판단하고 개입하는 것은 결코 쉽지 않은 일일 것입니다. 이번 사건은 선수들에게 규칙 준수를 넘어선 페어플레이 정신을 요구하며, 동시에 심판진에게는 더욱 정교하고 신속한 판단 능력을 요구하게 만들었습니다. 앞으로 이러한 논란이 재발하지 않도록 선수들 간의 소통과 상호 존중, 그리고 KBO의 명확한 가이드라인 마련이 필요하다고 생각합니다. 구자욱 폰세 충돌 사건은 단순한 해프닝을 넘어, 한국 야구의 경기 문화와 규정 적용에 대한 성찰의 기회를 제공했습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n07885?mid=n1007",
    "hashTag": [
      "#구자욱",
      "#코디폰세",
      "#KBO",
      "#프로야구",
      "#삼성라이온즈",
      "#한화이글스",
      "#플레이오프",
      "#피치클락",
      "#투수템포",
      "#야구규정"
    ]
  },
  {
    "type": "spo",
    "title": "손흥민 미쳤다! '초대박 환상' 9호골 터졌다…부앙가 AS+SON 벼락 선제골→LAFC 1-0 리드 (전반 종료)",
    "newTitle": "손흥민 LAFC 복귀전 환상골 9호 기록, 부앙가와 합작 선제골로 앞서가",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 김현기 기자) A매치를 마친 손흥민이 소속팀인 미국 메이저리그사커(MLS) LAFC 복귀전에서 환상골을 터트렸다. LAFC가 손흥민과 드니 부앙가, 이른바 '흥부 듀오'를 앞세워 2025 정규리그 최종전을 치렀으나 손흥민은 자신에게 달라붙는 강력한 맨마킹을 뚫고 포효했다. AD AD 스티브 체룬돌로 감독이 이끄는 LAFC는 19일 오전 10시(한국시간)부터 미국 콜로라도주 덴버의 딕스 스포팅 굿즈 파크에서 2025 MLS 정규리그 34라운드 최종전을 콜로라도 래피즈와 원정 경기로 치르고 있다. 전반전이 끝난 가운데 LAFC는 전반 42분 손흥민의 골로 1-0으로 앞서고 있다. 손흥민이 페널티지역 왼쪽에서 부앙가의 전진 패스를 받은 뒤 상대 수비수들을 완벽하게 제치고 왼발 대각선 슛을 시도해 득점했다. LAFC는 이날 경기 전까지 승점 59(17승8무8패)를 기록하며, MLS 서부 콘퍼런스 3위에 자리잡았다. 콜로라도는 승점 40(11승7무15패)으로 10위다. LAFC는 콜로라도전을 마치면 서부 콘퍼런스 상위 8팀이 뛰어드는 MLS컵 플레이오프에 돌입한다. 유럽의 주요리그나 K리그1에 없는 포스트시즌을 치르는 셈이다. 콜로라도는 LAFC전에서 승점을 따내야 8~9위가 격돌하는 와일드카드 결정전에 오를 수 있다. 경기 앞두고 LAFC 선발 라인업이 공개된 가운데 손흥민 3-4-3 포메이션의 전방 원톱을 맡았다. 토트넘 출신 골키퍼 위고 요리스가 주장 완장을 차고 골문을 지키는 가운데 티모시 타파리, 에디 세구라, 라이안 포티어스가 수비라인에서 호흡을 맞추고 있다. 라이언 홀링스헤드와 세르히 팔렌시아가 윙백으로 출전했다. 마티외 슈아니에르와 마크 델가도가 중원에 포진했다. 부앙가, 손흥민, 그리고 티모시 틸먼이 스리톱으로 공격 라인에 섰다. 손흥민과 부앙가가 한국 대표팀과 가봉 대표팀 소집을 마치고 돌아오면서 LAFC는 큰 힘을 받게 됐다. 전반전은 두 팀 모두 정중동의 움직임을 보이면서 득점 없이 마칠 분위기였다. 손흥민과 부앙가는 지난 8월24일 FC댈러스전부터 지난 6일 애틀랜타 유나이티드전까지 둘이 출전한 7경기에서 17골을 합작하며 이 부문 MLS 신기록을 세웠다. 손흥민이 8골, 부앙가가 9골을 넣었다. MLS를 사로잡은 두 공격수의 폭발적인 화력을 의식한 듯 콜로라도는 가드는 내리고 원정팀 공세를 차단하는 것에 주력했다. 그러다보니 손흥민은 별다른 공간을 만들지 못했다. 그럼에도 LAFC는 전반 막판 빈 곳을 뚫고 들어가 몇 차례 슈팅을 날렸다. 부앙가가 개인기를 이용해 홈팀 방어선을 뚫었다. 부앙가는 전반 33분 페널티지역 왼쪽에서 수비수 3명 사이를 헤집고 들어가 슈팅했으나 위력을 발휘하지 못했다. 전반 39분에도 비슷한 지역에서 수비수 여러명을 제치며 왼발 슛을 했으나 약했다. 3분 뒤 손흥민의 발 끝이 불을 뿜으면서 웃었다. 하프라인에서 부앙가가 드리블 한 뒤 전진 패스를 내줬다. 이를 손흥민이 페널티지역 왼쪽에서 잡은 뒤 상대 수비를 완벽하게 벗겨내는 페인팅으로 일대일 찬스를 만들었다. 상대 골키퍼 앞에서 손흥민은 잉글리시 프리미어리그 최고 수준의 골잡이 면모를 선보였다. 왼발 대각선 슛으로 골망을 출렁였다. 다소 사각지역이었으나 손흥민이 장쾌한 슈팅으로 득점하고 부앙가와 함께 포효했다. 손흥민과 부앙가의 '흥부 듀오' 환상 연계플레이가 다시 빛을 발했다. 손흥민은 이날 득점으로 MLS 데뷔 70여일 만에 9골을 터트렸다. 후반전에 시즌 10호골을 채울 수 있게 됐다. 지난 8월 LAFC와 2+1+1년 계약을 체결한 손흥민은 오자마자 MLS의 판도 변화를 불러일으키는 엄청난 활약을 펼치고 있다. 특히 체룬돌로 감독이 손흥민을 프리미어리그 토트넘에서처럼 왼쪽 날개가 아닌 전방 원톱으로 세운 것이 골 생산에 큰 효과를 빚는 중이다. 부앙가와 서로 측면과 중앙을 오가며 '가짜 9번' 같은 플레이로 MLS 수비수들을 무너트리는 중이다. 이날도 콜로라도가 손흥민 움직임 차단헤 심혈을 기울였으나 기어코 부숴트리며 묵직한 왼발 골을 성공시켰다. 사진=연합뉴스 김현기 기자 spitfire@xportsnews.com ▶ 치어리더 우수한, '하체 여신'의 압도적 피지컬…\"라인 미쳤다\" ▶ 조용훈, 라방 중 아파트서 추락사…시청자들이 신고 ▶ '맥심 완판녀' 김이서, 출산 후 근황…'한 팔에 안기는 귀여움' ▶ 랜더스 여신 등장! 모찌 치어리더 이연진, 섹시 레전드 등극 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 클라라, 결혼 6년 만 이혼 발표 \"신중한 논의 끝에\" [공식] ▶ 손흥민 1월에 토트넘 돌아간다! LAFC '특급 조항' 공개…英 단독 보도 ▶ 김구라, ♥아내 덕에 금 투자 대박났다 \"여자들 감 있더라\" ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ 송혜교, 이렇게 섹시했나…누드톤 슬립으로 분위기 올킬 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민 MLS 복귀골!",
        "content": "A매치를 성공적으로 마치고 소속팀 LAFC로 복귀한 손흥민 선수가 복귀전에서 환상적인 골을 터트리며 다시 한번 자신의 클래스를 입증했습니다. 강력한 맨마킹 속에서도 침착하게 상대 수비수들을 제치고 왼발 대각선 슛으로 골망을 흔든 손흥민 선수의 활약은 LAFC 팬들에게 큰 기쁨을 선사했습니다. 이번 골은 손흥민 선수의 MLS 데뷔 70여일 만에 기록한 9번째 골로, 시즌 10호 골 달성에 대한 기대감을 높였습니다. 손흥민 선수는 지난 8월 LAFC와 계약한 이후 MLS에 합류하여 단기간에 팀의 판도를 바꾸는 엄청난 활약을 펼치고 있으며, 특히 팀 동료 부앙가 선수와의 '흥부 듀오'는 MLS에서 경이로운 득점 기록을 합작하며 새로운 역사를 쓰고 있습니다. 손흥민 선수의 폭발적인 득점력이 LAFC의 MLS컵 플레이오프 진출에 어떤 긍정적인 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "흥부 듀오, MLS 신기록",
        "content": "손흥민 선수와 드니 부앙가 선수가 만들어내는 '흥부 듀오'의 엄청난 공격력이 MLS에 새로운 역사를 쓰고 있습니다. 지난 8월 24일 FC 댈러스전부터 9월 6일 애틀랜타 유나이티드전까지, 두 선수가 함께 출전한 7경기에서 무려 17골을 합작하는 놀라운 기록을 세웠습니다. 이 기록은 MLS 역사상 두 선수 간의 최다 득점 합작 신기록으로, 손흥민 선수가 8골, 부앙가 선수가 9골을 기록하며 막강한 화력을 과시했습니다. 이러한 '흥부 듀오'의 파괴력은 상대 팀들이 손흥민 선수와 부앙가 선수의 움직임을 철저히 봉쇄하려는 전술을 구사하게 만들었으며, 특히 이번 콜로라도 래피즈와의 경기에서도 LAFC는 콜로라도의 집중 견제에 어려움을 겪기도 했습니다. 하지만 손흥민 선수는 이러한 견고한 수비 라인을 뚫고 결정적인 순간에 득점을 성공시키며 자신의 가치를 증명했습니다. '흥부 듀오'의 꾸준한 활약은 LAFC의 공격력을 한층 더 강화시키고 있으며, MLS컵 플레이오프에서도 강력한 우승 후보로 손꼽히게 하는 원동력이 되고 있습니다."
      },
      {
        "title": "LAFC, 플레이오프 진출",
        "content": "LAFC가 2025 MLS 정규리그 최종전을 치르며 MLS컵 플레이오프 진출을 확정했습니다. 리그 초반부터 꾸준한 경기력을 보여온 LAFC는 현재 서부 콘퍼런스 3위 자리를 굳건히 지키고 있으며, 이번 콜로라도 래피즈와의 경기 결과에 따라 최종 순위가 결정될 예정입니다. MLS는 유럽 주요 리그와는 달리 플레이오프 시스템을 운영하여 정규리그 후 별도의 토너먼트를 통해 우승팀을 가립니다. 이는 마치 NBA나 NFL과 유사한 방식으로, 플레이오프 진출 자체만으로도 큰 성과이며 우승컵을 향한 치열한 경쟁이 펼쳐질 것으로 예상됩니다. LAFC는 이미 손흥민 선수 합류 이후 팀의 공격력이 비약적으로 상승하면서 승승장구하고 있으며, MLS컵 플레이오프에서도 강력한 우승 후보로 꼽히고 있습니다. 팀의 핵심 선수인 손흥민 선수와 부앙가 선수를 중심으로, 골키퍼 위고 요리스의 안정적인 수비와 미드필더진의 조화가 플레이오프에서의 성공을 좌우할 중요한 요소가 될 것입니다. LAFC가 과연 MLS컵 정상에 오를 수 있을지 시즌 막바지에 관심이 집중되고 있습니다."
      },
      {
        "title": "손흥민 포지션 변화 효과",
        "content": "스티브 체룬돌로 LAFC 감독의 손흥민 선수 활용 전략이 큰 성공을 거두고 있습니다. 기존의 측면 윙어 역할에서 벗어나 전방 원톱 혹은 '가짜 9번'과 유사한 자유로운 움직임을 부여받은 손흥민 선수는 득점 생산에 더욱 유리한 위치에서 활약하며 MLS 수비수들을 효과적으로 공략하고 있습니다. 프리미어리그 토트넘에서 뛰던 시절에도 뛰어난 득점력을 보여줬던 손흥민 선수의 재능을 최전방에서 극대화시킨 전략은 팀의 공격력을 한층 끌어올렸다는 평가를 받고 있습니다. 부앙가 선수와 측면과 중앙을 자유롭게 오가며 유기적인 플레이를 펼치는 손흥민 선수는 상대 수비의 허점을 파고들고, 예상치 못한 타이밍에 득점을 성공시키며 팀 승리에 결정적인 기여를 하고 있습니다. 또한, 체룬돌로 감독은 손흥민 선수가 경기 중에도 끊임없이 움직이며 수비진을 흔들어 공간을 만들어내는 플레이를 유도하고 있으며, 이는 동료 선수들의 득점 기회 창출에도 긍정적인 영향을 미치고 있습니다. 이러한 감독의 전술적 선택이 손흥민 선수의 MLS 적응과 성공에 큰 밑거름이 되고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수가 MLS에서 보여주는 활약은 단순히 한 선수의 성공을 넘어, 아시아 축구의 위상을 높이는 중요한 계기가 될 수 있다고 생각합니다. 유럽 최고 리그인 프리미어리그에서 오랜 기간 최정상급 기량을 유지했던 손흥민 선수가 MLS라는 새로운 무대에서도 곧바로 적응하여 맹활약하는 것은 그의 뛰어난 실력과 정신력을 다시 한번 증명하는 것입니다. 특히 '흥부 듀오'를 앞세운 LAFC의 공격력은 MLS에 새로운 활력을 불어넣고 있으며, 손흥민 선수 개인의 득점 기록 경신 또한 기대됩니다. 이번 경기에서 보여준 손흥민 선수의 환상적인 골은 그의 득점 감각이 여전히 절정에 달해 있음을 보여주었으며, MLS컵 플레이오프에서의 활약을 더욱 기대하게 만듭니다. 더불어, 손흥민 선수의 MLS 진출은 젊은 아시아 선수들에게도 해외 리그 진출에 대한 긍정적인 메시지를 전달할 수 있으며, 아시아 축구의 전반적인 경쟁력 강화에도 기여할 것으로 전망합니다. 앞으로 손흥민 선수가 MLS에서 어떤 역사를 써 내려갈지, 그리고 그의 활약이 아시아 축구에 어떤 긍정적인 영향을 미칠지 지속적으로 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n05233?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#LAFC",
      "#MLS",
      "#축구",
      "#골"
    ]
  },
  {
    "type": "spo",
    "title": "손흥민 '500호골 주인공' 등극!→LAFC는 서부 2위 도약 실패+부앙가 득점왕 무산…콜로라도와 최종전 2-2 무승부 [MLS REVIEW]",
    "newTitle": "손흥민 리그 9호골 LAFC는 서부 3위로 플레이오프 진출",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대현 기자] 손흥민이 미국 메이저리그 사커(MLS) 최종전에서 선제골을 터뜨렸다. 공식전 4경기 만에 득점포를 가동하며 리그 9호골을 신고했다. 그러나 소속팀 로스앤젤레스(LA) FC는 콜로라도에 역전패해 애초 목표였던 서부 콘퍼런스 2위 도약에 실패했다. 또 하나 목표이던 데니스 부앙가 득점왕 등극도 부앙가가 무득점에 그쳐 무산됐다. AD AD LAFC는 19일 오전 10시(한국시간) 미국 콜로라도주 커머스 시티의 딕스 스포팅 굿즈 파크에서 열린 콜로라도 래피즈와 2025 MLS 정규리그 최종 34라운드에서 2-2로 비겼다. 시즌 성적을 17승 9무 8패, 승점 60으로 마감했다. 서부 3위로 플레이오프에 돌입한다. 경기 시작 전 승점 1점 차로 쫓은 2위 샌디에이고가 같은 시각 펼쳐진 포틀랜드와 최종전서 4-0으로 완파, 승점 63(19승 6무 9패)으로 제 순위를 지켰다. 스티븐 체룬돌로 감독이 이끄는 LAFC는 4-3-3 대형을 택했다. 손흥민과 부앙가, 티모시 틸만이 전방 스리톱으로 나서 콜로라도 골망을 겨냥한다. 마티유 슈아니에르-에디 세구라-마르코 델가도가 중원에서 공수 가교 노릇을 수행하고 세르지 팔렌시아-라이언 포티어스-은코시 타파리-라이언 홀링스헤드가 골키퍼 위고 요리스와 후방을 지킨다. 크리스 아르마스 감독이 지휘하는 콜로라도는 4-2-3-1 포메이션으로 맞섰다. 하파에우 나바로를 최전방 스트라이커로 세우고 한 칸 아래서 테오도르 쿠디피에트로-팩스텐 아론슨-대런 야피가 화력을 지원했다. 콜 바셋-코너 로넌이 '허리'에서 공수를 조율하고 포백은 왼쪽부터 샘 바인스-롭 홀딩-안드레아스 막쇠-레지 캐논이 책임졌다. 골키퍼 장갑은 잭 스테픈이 꼈다. 부앙가를 향한 '득점왕 몰아주기'가 초반부터 뜨거웠다. 부앙가는 올 시즌 24골로 팀 내 최다 득점이자 리그 2위를 기록 중이다. 이 부문 1위 리오넬 메시(인터 마이애미)와 격차는 2골. 경기 시작 1분 만에 부앙가는 첫 슈팅으로 발끝을 예열했다. 페널티 박스 안에서 왼발 슈팅으로 상대 골문을 위협했다. 전반 3분에도 박스 안에서 세구라 슈팅이 콜로라도 수비 벽에 막혀 튕겨나왔다. 25분에는 아크서클 근처에서 델가도 중거리포가 날카롭게 터져나왔다. 홈팀 콜로라도 반격이 만만찮았다. 최근 안방에서 4경기 무패 행진(3승 1무) 중인 아르마스호는 레프트백 바인스를 앞세워 공격 실마리를 풀어갔다. 좋지 않은 신호가 연이어 나왔다. LAFC 후방 핵심 포티어스와 세구라가 25분 차례로 옐로카드를 수집했다. 부앙가 솔로 플레이가 번뜩였다. 전반 33분 배후 침투에 성공한 뒤 유려한 드리블로 수비수 둘을 제치고 좁은 공간에서 슈팅까지 연결했다. 슈팅은 골키퍼 스테픈 오른팔에 맞고 코너킥이 선언됐다. 이어진 코너킥에서 손흥민이 올린 크로스는 타파리 슈팅으로 연결됐지만 역시 수비수 맞고 골라인 밖으로 흘렀다. 골든 슈츠를 향한 집념이 대단했다. 전반 39분 세구라 패스를 받고 박스 안으로 진입한 부앙가가 개인 돌파로 슈팅 공간을 만든 뒤 왼발 슈팅을 때렸다. 골대를 살짝 떴다. MLS 최초 3시즌 연속 20+골 이상을 적립한 공격수다운 한 수 위 '클래스'를 뽐냈다. 손흥민이 해냈다. 전반 41분 부앙가 스루패스를 받은 손흥민이 박스 안 왼편에서 특유의 헛다리짚기 후 왼발 슈팅이 골문을 갈랐다. 센터백 막쇠 뒷걸음질로 순간적으로 '열린 공간'을 놓치지 않았다. 리그 9호골이자 구단 통산 500번째 득점을 책임졌다. 전반 추가 시간 부앙가는 힐 슛으로 또 한 번 상대 후방 긴장감을 높였다. 이어진 코너킥 기회에서도 손흥민 크로스를 포티어스가 헤더로 연결했지만 슈퍼 세이브에 막혀 추가 골은 무산됐다. 전반 동안 손흥민은 슈팅 1회를 득점으로 연결하고 드리블 성공 4회, 키패스와 크로스 성공 역시 4회에 달했다. 피니시와 플레이메이킹 두루 빼어난 역량을 자랑했다. 후반 들어 기세가 한풀 꺾였다. LAFC 주장이자 베테랑 수문장 요리스가 치명적인 실책으로 동점골을 헌납했다. 후반 17분 골 에어리어에서 요리스가 밖으로 걷어낸다는 것이 전방 압박에 참여한 아론슨 오른발에 걸려 그대로 골문 안으로 빨려들어갔다. 체룬돌로 감독은 후반 30분, 교체 카드 3장을 한꺼번에 투입해 공격진에 큰 폭의 변화를 줬다. 손흥민과 틸만, 슈아니에르를 빼고 제레미 에보비세, 앤드류 모런, 자이우송을 넣어 리드 회복을 꾀했다. 그러나 한 번 꼬여버린 실마리는 쉽게 풀리지 않았다. 같은 시각에 시작한 샌디에이고-포틀랜드전 역시 2위 경쟁팀 샌디에이고가 4-0으로 앞서 순위 상승 가능성이 옅어진 점이 분위기에 영향을 미치는 듯했다. 결국 역전골까지 허락했다. 후반 42분 오른 측면에서 올라온 크로스를 야피가 다이빙 헤더로 연결했는데 슈팅은 요리스 손끝을 스치고 LAFC 골대 오른쪽 중단을 출렁였다. 다만 LAFC가 경기 막판 집중력을 끌어올렸다. 후반 44분 교체 투입된 모런이 리바운드된 공을 오른발 슈팅으로 이어가 스코어 균형을 회복했다. 두 팀은 이후 추가 시간 5분간 치열한 공방을 펼쳤지만 더 이상 추가 득점은 없었다. 승리 시 플레이오프 와일드카드에 진출할 수 있는 콜로라도는 총력전 모드를 보였지만 유종의 미를 거두려는 LAFC 방어망을 뚫어내지 못했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민, MLS 9호골 쾅",
        "content": "미국 메이저리그 사커(MLS)에서 활약 중인 손흥민이 올 시즌 9호골을 기록하며 자신의 존재감을 다시 한번 증명했다. LA FC 소속 손흥민은 콜로라도 래피즈와의 정규리그 최종전에서 선제골을 터뜨리며 팀의 승리를 이끌고자 했다. 이로써 손흥민은 공식전 4경기 만에 득점포를 가동하는 데 성공했으며, 개인적으로도 리그 9호골이라는 의미 있는 기록을 세우게 되었다. 그의 활약은 LA FC 팬들에게 큰 기대를 안겨주었으며, 앞으로 남은 시즌 동안 손흥민이 보여줄 더 많은 득점과 활약을 기대하게 만들었다. 손흥민의 득점력은 팀의 공격력을 한층 강화시키는 중요한 요소로 작용할 것으로 보인다."
      },
      {
        "title": "LA FC, 2위 놓쳐",
        "content": "안타깝게도 손흥민의 9호골에도 불구하고 LA FC는 최종전에서 콜로라도 래피즈에게 역전패하며 목표했던 서부 콘퍼런스 2위 자리를 놓치고 말았다. 경기 전 승점 1점 차로 2위를 바짝 쫓고 있던 샌디에이고가 포틀랜드와의 경기에서 완승을 거두면서, LA FC는 결국 승점 60점을 기록하며 서부 3위로 정규리그를 마감하게 되었다. 이는 LA FC의 시즌 초 목표였던 더 높은 순위 확보에 대한 아쉬움을 남기는 결과이다. 3위로 플레이오프에 진출하게 된 LA FC는 다음 단계에서 더 어려운 경기를 치러야 할 전망이다. 손흥민의 활약에도 불구하고 팀의 최종 순위 상승이 좌절되면서, LA FC는 플레이오프에서의 반전을 노려야 할 상황에 놓였다."
      },
      {
        "title": "부앙가 득점왕 실패",
        "content": "LA FC의 또 다른 주요 목표였던 데니스 부앙가의 MLS 득점왕 등극 역시 최종전 결과로 인해 무산되었다. 부앙가는 시즌 막판까지 뛰어난 득점력을 보여주며 리그 2위를 기록하고 있었으나, 최종전에서 득점을 기록하지 못하면서 득점 선두와의 격차를 좁히지 못했다. 득점왕 경쟁은 매우 치열했으며, 경쟁자들의 활약으로 인해 부앙가의 득점왕 등극은 아쉽게 다음 시즌으로 미뤄지게 되었다. 팀의 득점왕 배출이라는 목표 달성 실패는 LA FC에게 또 다른 아쉬움을 남기는 부분이다. 부앙가는 리그 24골을 기록하며 팀 내 최다 득점자로 활약했지만, 득점왕 타이틀 획득에는 이르지 못했다."
      },
      {
        "title": "손흥민, 1골 1도 맹활약",
        "content": "경기 초반부터 LA FC는 공격적인 모습을 보였다. 특히 데니스 부앙가는 득점왕 경쟁을 의식한 듯 경기 시작 1분 만에 첫 슈팅을 날리며 발끝을 예열했다. 전반 33분에는 부앙가의 번뜩이는 개인 돌파 후 슈팅이 나왔고, 이어진 코너킥에서는 손흥민의 날카로운 크로스가 타파리의 슈팅으로 연결되기도 했다. 하지만 LA FC의 공격은 번번이 콜로라도의 수비에 막히거나 상대 골키퍼의 선방에 저지당했다. 이러한 공방 속에서 손흥민은 전반 41분, 부앙가의 환상적인 스루패스를 받아 특유의 헛다리 드리블 이후 왼발 슈팅으로 침착하게 골망을 흔들었다. 이 득점은 손흥민의 리그 9호골이자 LA FC 구단 통산 500번째 득점이라는 기록적인 의미도 함께 지녔다. 전반 동안 손흥민은 1골 외에도 드리블 성공 4회, 키패스와 크로스 성공 4회 등 공격 전반에 걸쳐 뛰어난 활약을 펼치며 공격과 플레이메이킹 양면에서 존재감을 발휘했다. 이는 손흥민의 뛰어난 축구 실력을 다시 한번 입증하는 결과였다."
      },
      {
        "title": "요리스, 치명적 실수",
        "content": "하지만 후반 들어 LA FC는 흐름을 내주기 시작했다. 특히 팀의 주장이자 베테랑 골키퍼인 위고 요리스의 치명적인 실책이 동점골의 빌미를 제공했다. 후반 17분, 요리스가 페널티 에어리어에서 공을 걷어내려던 것이 상대 공격수 팩스텐 아론슨의 발에 걸려 그대로 골문 안으로 빨려 들어가는 자책골이 되었다. 이 실책은 경기의 분위기를 반전시키는 결정적인 계기가 되었다. 이후 LA FC는 분위기 반전을 위해 교체 카드를 사용하며 공격진에 변화를 주었으나, 이미 흔들린 팀의 조직력은 쉽게 회복되지 않았다. 2위 경쟁 팀인 샌디에이고의 승리 소식도 팀의 사기에 영향을 미친 듯했다. 결국 LA FC는 후반 42분, 콜로라도의 야피에게 역전골까지 허용하며 리드를 잃었다."
      },
      {
        "title": "후반 추가시간 동점골",
        "content": "경기 막판까지 승리를 향한 LA FC의 집중력은 빛났다. 역전을 허용한 후에도 포기하지 않은 LA FC는 경기 종료 직전 극적인 동점골을 만들어냈다. 후반 44분, 교체 투입된 앤드류 모런이 리바운드된 공을 침착하게 오른발 슈팅으로 연결하며 스코어의 균형을 맞추는 데 성공했다. 이로써 LA FC는 2-2 동점으로 경기를 마무리할 수 있었다. 양 팀은 추가 시간 5분 동안 치열한 공방을 펼쳤지만, 더 이상의 득점은 나오지 않았다. 승리가 절실했던 콜로라도의 총력전 공세에도 불구하고, LA FC는 끝까지 집중력을 잃지 않으며 패배를 면했다. 비록 목표했던 2위 자리 확보에는 실패했지만, 마지막까지 포기하지 않는 LA FC의 투지를 보여준 경기였다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수의 9호골 소식은 반갑지만, LA FC가 시즌 최종전에서 역전패하며 서부 콘퍼런스 2위 자리를 놓친 것은 아쉬움이 남는다. 특히 득점왕을 노리던 데니스 부앙가 선수 역시 득점을 기록하지 못해 개인적인 목표 달성에 실패했다는 점은 팀 전체의 아쉬움을 더할 것이다. 손흥민 선수는 개인적으로 훌륭한 활약을 펼치며 팀에 기여했지만, 팀의 최종 성적은 결국 팀원 전체의 경기력과 운이 종합적으로 작용한 결과이다. 위고 요리스 골키퍼의 실책은 결과적으로 뼈아팠지만, 베테랑 선수로서 앞으로의 경기에서 더 집중력을 발휘해주길 기대한다. 3위로 플레이오프에 진출한 LA FC가 남은 경기에서 얼마나 좋은 성적을 거둘지 주목해야 할 것이다. 손흥민 선수의 개인적인 활약과 더불어 팀 전체의 시너지가 플레이오프에서 발휘되기를 응원한다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n06765?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#LAFC",
      "#MLS",
      "#득점왕",
      "#축구뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "\"韓 쇼트트랙 충격!\" 최민정·김길리 모두 무너졌다…2000년생 괴물 역습에 '빙상 권력이동' 서막→올림픽 '0.02초 전쟁' 불붙었다",
    "newTitle": "최민정 은메달 캐나다 신예의 무서운 역습 쇼트트랙 월드투어",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=박대현 기자] 0.02초 차이가 메달 색을 갈라놓았다. 빙판의 온도만큼 냉엄하다. AD AD 한국 여자 대표팀이 장악해온 세계 쇼트트랙 '질서'가 2000년생 캐나다 스케이터 등장으로 흔들리고 있다. 한국 여자 쇼트트랙 간판 최민정은 19일(한국시간) 캐나다 몬트리올 모리스 리처드 아레나에서 열린 2025-2026 ISU(국제빙상경기연맹) 쇼트트랙 월드투어 2차 대회 여자 1000m 결승에서 은메달을 목에 걸었다. 1분28초165의 기록으로 코트니 사로(캐나다·1분27초896)에 이어 두 번째로 결승선을 밟았다. 단 0.0269초 차이였다. 이 미세한 간극이 쇼트트랙 여자부 세대 구도를 흔들었다. 최민정은 레이스 초반 후미에서 체력을 안배하며 기회를 엿봤다. 4~5위권을 유지했다. 결승선을 5바퀴를 남기고 스퍼트를 냈다. 단숨에 2위로 올라섰다. 선두 사로에게 승부를 걸었다. 하나 사로는 예상 밖 ‘변칙 주행’으로 대응했다. 수성 대신 공세를 택했다. 2바퀴를 남기고 속도를 폭발적으로 끌어올렸다. 한국이 자랑하던 ‘후반 추월 공식’을 캐나다 신성이 완벽히 재현했다. 최민정은 마지막 바퀴서도 사로와 거리를 좁히는 데 실패했다. 시상대 둘째 칸에 발을 디뎠다. 개인전에서 아쉬움은 단체전으로 이어졌다. 이어진 여자 3000m 계주 결승서도 사로의 캐나다를 넘지 못했다. 한국은 최민정-김길리(성남시청)-노도희(화성시청)-심석희(서울시청)로 진용을 꾸렸다. 일주일 전 같은 장소에서 캐나다를 꺾고 금메달을 차지한 단체전 멤버였다. 그러나 이날은 달랐다. 엔딩이 다르게 흘렀다. 레이스는 일찌감치 한국과 캐나다, 2파전 양상으로 압축됐다. 결승선 8바퀴를 앞두고 3위를 달리던 네덜란드가 넘어져 이탈했다. 한국은 결승선 6바퀴를 남기고 김길리가 캐나다 선수를 제쳐 선두로 올라섰다. 배턴을 이어받은 심석희 역시 안정적으로 순위를 지켜냈다. 그런데 마지막 두 바퀴에서 서열이 뒤집혔다. 레이스 최후의 두 바퀴를 책임지는 2번 주자 최민정이 얼음을 지치는 순간 사로가 매섭게 인코스를 파고들었다. 한국 특유의 '슬립스트림’ 전술을 예측한 듯 사로는 살짝 외곽을 도는 기미를 보이다 순간적으로 안쪽을 두들겨 최민정 수비 라인을 무너뜨렸다. 마지막 코너를 돌아나갈 때 역전에 성공했고 결국 결승선을 가장 먼저 통과했다. 역전승을 이룬 사로와 동료들은 두 주먹을 불끈 쥐며 안방에서 환호했다. 한국은 4분7초517, 캐나다는 4분7초341로 피니시 라인을 밟았다. 한국의 0.176초 차 패배였다. 사로 약진이 눈부셨다. 2000년생인 그는 2022 베이징 동계올림픽 때만 해도 한국과 네덜란드세에 고전하던 스케이터였다. 캐나다 국가대표로 뛰었지만 메달을 수확하지 못했다. 하나 그로부터 2년 8개월여가 흐른 지금 세계 빙상계 신흥 강자로 우뚝 선 분위기다. 올 시즌 월드투어에서만 금메달 4개를 쓸어 담았다. 포효할 때마다 2위 주자가 한국 선수인 점이 눈에 띈다. 월드투어 1차 대회 여자 1000m, 1500m에서 모두 김길리를 따돌리고 웃었다. 이번 2차 대회에선 최민정을 제물로 삼았다. 1000m와 3000m 계주에서 두 차례나 한국 간판을 누르고 모리스 리처드 아레나에 캐나다 국가(國歌)를 울리게 했다. 특히 3000m 계주에선 최민정을 상대로 짜릿한 역전 드라마를 연출해 강렬한 인상까지 남겼다. 한국으로선 '사로 경계령'이 발동한 양상이다. 태극전사가 강세를 보이는 중장거리 종목에서 메달을 휩쓰는 탓이다. 내년 2월 개막하는 2026 밀라노-코르티나담페초 동계올림픽을 앞두고 예기찮은 두통거리가 생겼다. 다만 최민정은 의연했다. 소속사인 올댓스포츠에 따르면 그는 \"월드투어에서 다양한 작전을 실험하는 중이다. (은메달이란) 좋은 결과로 이어져 기쁘다\"며 \"3~4차 대회에선 더 좋은 모습을 보여드리겠다\" 귀띔했다. 아직 완성형은 아니지만 과정 자체를 훈련으로 여긴다는 뉘앙스다. 레이스 중반 인코스 방어 시뮬레이션과 계주에서 교대 구간 타이밍 테스트 등 월드투어를 동계올림픽 선전을 위한 '실험실'로 삼는 모양새다. 이날 남자 쇼트트랙 대표팀은 침묵했다. 황대헌(강원도청)은 전통의 취약 종목인 남자 500m 준준결선에서 쑨룽(중국)에게 반칙을 범해 페널티를 받고 쓴잔을 마셨다. 신동민(고려대) 역시 패자부활전에서 호주 브렌던 코리를 팔로 밀어 옐로카드(YC)를 받고 실격됐다. 차세대 간판 임종언(노원고)은 2차 예선에서 일찌감치 낙마했다. 이날 500m에선 스케이트화를 신지 못했다. 주 종목인 1500m에서도 고개를 떨궜다. 임종언은 준결승 3조에서 페널티를 받고 탈락했다. 마지막 바퀴 코너 구간에서 무리한 인코스 추월을 시도하다 반칙 판정을 받았다. 임종언-황대헌-신동민-이정민(성남시청)이 짝을 이룬 5000m 계주 또한 준결승 2조에서 캐나다와 네덜란드에 밀려 파이널 B로 떨어졌다. 밀라노의 시계는 천천히 돌아간다. 월드투어 3~4차 대회는 캐나다 밖에서 열린다. 홈 링크를 벗어난 사로가 자국에서 뽐낸 경기력을 보존할지 아니면 최민정을 필두로 한 한국 여자 쇼트트랙이 네덜란드와 2파전 양상을 재현할지가 주요 관전포인트가 될 것으로 보인다. 사로 급부상은 위협이지만 동시에 자극이다. 한국 여자 쇼트트랙에 씩씩한 도전자가 빙판 위로 떠올랐다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신성 등장, 쇼트트랙 지각변동",
        "content": "0.02초의 차이가 메달 색깔을 갈라놓으며 빙판 위 냉엄한 현실을 보여주었습니다. 한국 여자 쇼트트랙의 오랜 질서를 흔드는 2000년생 캐나다의 신성, 코트니 사로의 등장이 주목받고 있습니다. 한국 여자 쇼트트랙 간판 최민정 선수는 최근 캐나다 몬트리올에서 열린 2025-2026 ISU 쇼트트랙 월드투어 2차 대회 여자 1000m 결승에서 코트니 사로에게 단 0.0269초 차이로 밀려 은메달을 획득했습니다. 이는 한국 쇼트트랙 여자부의 세대 구도에 대한 새로운 질문을 던지고 있습니다. 최민정 선수는 경기 초반 전략적인 레이스를 펼치며 후반을 노렸지만, 사로 선수의 예상 밖의 공세적인 레이스와 완벽하게 재현된 한국의 '후반 추월 공식'에 막혀 아쉬움을 삼켰습니다. 이러한 개인전의 아쉬움은 곧바로 이어진 단체전에서도 이어지며, 캐나다의 파상공세에 금메달을 내주는 결과로 이어졌습니다. 쇼트트랙 강국 한국 여자 대표팀에게 코트니 사로라는 강력한 경쟁자의 등장은 다가올 시즌에 대한 흥미로운 전망을 제시하고 있습니다."
      },
      {
        "title": "사로, 개인전 넘어 단체전도 제패",
        "content": "여자 1000m에서 아쉬운 은메달에 머물렀던 한국 여자 쇼트트랙 대표팀은 3000m 계주에서도 코트니 사로가 이끄는 캐나다에게 석패하며 2차 대회를 마무리했습니다. 최민정, 김길리, 노도희, 심석희 선수가 출전한 한국 팀은 일주일 전 같은 장소에서 캐나다를 꺾고 금메달을 획득했던 경험이 있었기에 더욱 아쉬움이 컸습니다. 경기는 초반부터 한국과 캐나다의 2파전 양상으로 전개되었고, 중반 이후 캐나다의 끈질긴 추격이 이어졌습니다. 특히 마지막 두 바퀴에서 캐나다의 마지막 주자인 코트니 사로는 한국 특유의 슬립스트림 전술을 예측이라도 한 듯, 인코스를 파고드는 놀라운 레이스로 최민정 선수를 제치고 짜릿한 역전승을 거두었습니다. 0.176초라는 근소한 차이로 캐나다의 금메달이 확정되는 순간, 홈 팬들의 함성은 더욱 뜨거워졌습니다. 사로 선수의 눈부신 약진은 2022 베이징 동계올림픽 당시만 해도 한국과 네덜란드에 고전하던 모습과는 사뭇 달랐습니다. 올 시즌 월드투어에서만 이미 4개의 금메달을 휩쓸며 세계 빙상계의 신흥 강자로 자리매김했으며, 특히 2위 주자가 한국 선수인 경우가 많다는 점은 한국 여자 쇼트트랙에 대한 위협적인 신호로 해석될 수 있습니다. 사로의 급부상은 한국 쇼트트랙에 새로운 도전 과제를 제시하고 있습니다."
      },
      {
        "title": "사로의 파죽지세, 한국에 경고등",
        "content": "코트니 사로 선수의 급부상은 한국 여자 쇼트트랙에 분명한 경고등을 켰습니다. 특히 한국 선수들이 강세를 보여온 중장거리 종목에서 사로 선수가 연이어 메달을 휩쓸고 있다는 점은 더욱 주목할 만합니다. 월드투어 1차 대회 여자 1000m와 1500m에서 김길리 선수를 제치고 우승했으며, 이번 2차 대회에서는 최민정 선수를 상대로 1000m와 3000m 계주에서 두 번이나 승리를 거두며 압도적인 기량을 과시했습니다. 특히 3000m 계주에서 최민정 선수를 상대로 펼친 극적인 역전 드라마는 그녀의 자신감과 경기 운영 능력을 여실히 보여주었습니다. 이러한 사로 선수의 활약은 내년 2월에 열릴 2026 밀라노-코르티나담페초 동계올림픽을 앞두고 한국 여자 쇼트트랙 팀에게 예상치 못한 변수로 떠올랐습니다. 한국 선수들이 홈 이점을 활용하는 캐나다에서 좋은 경기력을 보여준 사로가 홈 링크를 벗어난 다른 장소에서도 이러한 기량을 유지할 수 있을지가 관전 포인트가 될 것입니다. 사로의 등장은 위협적이지만, 동시에 한국 쇼트트랙 선수들에게는 더 높은 곳을 향한 자극제가 될 수 있습니다. 씩씩한 도전자의 등장은 한국 여자 쇼트트랙의 경쟁력을 한층 더 끌어올릴 기회가 될 것입니다."
      },
      {
        "title": "최민정, '실험실' 삼아 동계올림픽 준비",
        "content": "새로운 경쟁자 코트니 사로의 등장을 의식해야 하는 상황이지만, 한국 여자 쇼트트랙의 간판 최민정 선수는 흔들림 없는 의연함을 보였습니다. 최민정 선수는 이번 월드투어 대회를 단순히 메달 획득의 장이 아닌, 다가올 동계올림픽을 위한 '실험실'로 삼고 있는 듯한 모습을 보였습니다. 그는 소속사를 통해 월드투어에서 다양한 작전을 실험하는 중이며, 은메달이라는 결과에 만족한다고 밝혔습니다. 또한, 3-4차 대회에서는 더 좋은 모습을 보여주겠다는 포부를 밝히며 앞으로의 선전을 기대하게 했습니다. 최민정 선수는 레이스 중반 인코스 방어 시뮬레이션이나 계주에서의 교대 타이밍 테스트 등 실전 경험을 통해 부족한 부분을 채워나가고 있습니다. 이는 아직 완성형이 아닌, 끊임없이 발전해나가는 과정 자체를 훈련으로 여기는 그의 긍정적인 태도를 보여줍니다. 이러한 최민정 선수의 성숙한 자세와 끊임없는 노력은 한국 여자 쇼트트랙의 저력을 다시 한번 보여줄 것으로 기대됩니다. 월드투어에서의 다양한 실험과 경험은 다가올 동계올림픽에서 더 강력한 한국 여자 쇼트트랙을 만날 수 있게 할 것입니다. 최민정 선수의 이러한 훈련 방식은 다른 선수들에게도 좋은 귀감이 될 것입니다."
      },
      {
        "title": "남자 대표팀, 아쉬운 결과 이어져",
        "content": "여자 대표팀의 활약과는 달리, 남자 쇼트트랙 대표팀은 이번 월드투어 2차 대회에서 아쉬운 성적을 거두었습니다. 전통적으로 강세를 보이는 종목이 아닌 500m에서 황대헌 선수는 준준결승에서 쑨룽(중국)에게 반칙을 범해 페널티를 받고 탈락하는 쓴잔을 마셨습니다. 신동민 선수 역시 패자부활전에서 브렌던 코리(호주)를 팔로 밀어 옐로카드를 받고 실격되는 안타까운 결과를 맞이했습니다. 차세대 에이스로 주목받는 임종언 선수도 2차 예선에서 일찌감치 탈락했습니다. 500m 종목에서는 아쉬운 결과를 보인 임종언 선수는 주 종목인 1500m에서도 페널티를 받고 준결승에서 탈락하며 아쉬움을 남겼습니다. 마지막 바퀴 코너 구간에서 무리한 인코스 추월을 시도하다 반칙 판정을 받은 것은 그의 공격적인 성향과 함께 경험 부족을 드러내는 부분이기도 합니다. 황대헌, 신동민, 임종언, 이정민 선수로 구성된 5000m 계주 팀 역시 캐나다와 네덜란드에 밀려 파이널 B로 떨어지며 아쉬움을 달래야 했습니다. 남자 대표팀의 이러한 부진은 다가올 시즌을 앞두고 전력 재점검이 필요함을 시사합니다. 앞으로 남은 월드투어 대회와 훈련을 통해 남자 선수들이 더욱 발전된 모습을 보여주기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쇼트트랙 월드투어 2차 대회 결과는 한국 쇼트트랙의 현재와 미래를 동시에 보여주는 흥미로운 지점들을 남겼습니다. 캐나다 신성 코트니 사로의 등장은 한국 여자 쇼트트랙에 분명 강력한 라이벌의 탄생을 알리는 신호탄입니다. 그녀의 대담하고 예측 불가능한 레이스는 한국 선수들에게는 새로운 자극과 함께 경기 운영 방식에 대한 깊은 고민을 안겨줄 것입니다. 특히 최민정 선수가 월드투어를 훈련의 연장선으로 삼고 다양한 전략을 실험하는 모습은 매우 인상 깊습니다. 이는 단순히 승리를 추구하는 것을 넘어, 장기적인 관점에서 동계올림픽이라는 큰 무대를 준비하는 성숙한 자세를 보여줍니다. 이러한 최민정 선수의 실험과 경험은 앞으로 한국 여자 쇼트트랙이 더욱 단단해지는 밑거름이 될 것이라 확신합니다. 반면 남자 대표팀의 아쉬운 결과는 분명 뼈아프지만, 이를 통해 부족한 부분을 파악하고 보완하는 기회가 될 수 있습니다. 다가올 월드투어 대회와 훈련을 통해 남자 선수들이 기술적인 부분뿐만 아니라 정신적인 부분에서도 더욱 성장하여 다시 한번 빙판을 지배하는 모습을 보여주기를 기대합니다. 쇼트트랙의 매력은 바로 예측 불가능성과 끊임없는 도전 정신에 있으며, 이러한 요소들이 모여 한국 쇼트트랙의 역사는 계속해서 써 내려갈 것입니다. 코트니 사로라는 새로운 도전자의 등장이 한국 쇼트트랙의 위상을 더욱 높이는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n08213?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#최민정",
      "#코트니사로",
      "#ISU월드투어",
      "#여자쇼트트랙",
      "#캐나다쇼트트랙",
      "#2025-2026시즌",
      "#동계올림픽"
    ]
  },
  {
    "type": "spo",
    "title": "'7년 만에 가을잔치' 한화 회장님도 신났다, 팬들 위해 3억2000만원 지출…19년 만에 KS도 보나 [PO]",
    "newTitle": "한화 이글스 7년 만의 가을야구, 김승연 회장이 팬들에게 3억 2천만원 선물",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 대전, 조은혜 기자) 한화그룹 김승연 회장이 이글스의 7년 만의 포스트시즌 진출에 시원하게 지갑을 열었다. 김경문 감독이 이끄는 한화는 18일 대전 한화생명 볼파크에서 열린 2025 신한 SOL Bank KBO리그 포스트시즌 삼성 라이온즈와의 플레이오프 1차전에서 9-8로 승리했다. AD AD 2007년 이후 18년 만의 플레이오프 맞대결, 한화는 '에이스' 코디 폰세가 6이닝 6실점으로 난조를 보였음에도 불구하고 첫 경기부터 터진 타선의 힘을 앞세워 승리했다. 앞선 플레이오프에서 1차전 승리팀이 한국시리즈에 진출한 경우는 34번 중 26번으로, 한화가 이 76.5%의 확률을 잡았다. 한화의 마지막 한국시리즈는 2006년이다. 오래 기다린 한화의 가을야구, 한화 구단에서도 준비를 많이 했다. 1차전에서 한화팬들은 주황색 우비와 패딩담요까지, 다양한 선물을 받을 수 있었다. 주황색 우비를 입고, 주황색 수건으로 응원하는 모습은 장관을 이뤘다. 이날 결승타 포함 3안타 3타점으로 활약한 주장 채은성은 \"(주황색) 우비를 입고 응원해 주셔서 진짜 '우리 집'에서 한다는 느낌을 더 강하게 받았다. 그런 분위기가 선수들한테 정말 큰 힘이 됐다\"고 말하기도 했다. 우비가 한화 이글스 구단의 선물이었다면 패딩 담요는 김승연 회장이 준비한 선물이었다. 한화는 1차전에 볼파크를 찾은 1만7000명 모든 팬들에게 특별 제작된 패딩 담요를 선물했다. 담요 커버에는 \"다시 돌아온 이글스의 가을! 주인공은 팬 여러분입니다\"라는 문구와 김승연 회장의 서명이 들어갔다. 한화 구단은 \"이 담요에는 이글스를 뜨겁게 응원해온 팬들을 '담요처럼 따뜻한 마음으로 안아주고 싶다'는 김승연 회장의 감사의 뜻과, '한국시리즈 우승까지 함께 나아가자'는 응원의 의미를 담았다\"고 설명했다. 이 패딩 담요 제작과 배포에만 3억2000만원 여의 비용이 든 것으로 알려졌다. 오랜만의 가을야구 진출에 '회장님'이 팬들을 위해 제대로 '한 턱'을 쏜 셈이다. 김승연 회장은 한화의 마지막 가을야구였던 2018년에도 팬들을 위해 장미꽃과 메시지를 선물한 적이 있다. 7년 전 한화는 정규시즌 3위로 11년 만에 포스트시즌 무대를 밟고 준플레이오프를 치렀다. 당시 한화는 \"김 회장이 열띤 응원에도 불구하고 오랫동안 포스트시즌에 진출하지 못해 이글스 팬들에게 고마운 마음과 또 한편에서는 마음의 빚을 가지고 있었다\"고 전하며 \"김 회장의 뜻에 따라 11년을 기다려 준 이글스 팬들에게 조금이나마 감사의 마음을 전하는 장미꽃 선물을 준비했다\"고 전했다. \"꽃 선물은 오렌지 컬러가 의미하는 '열정'과 '에너지'처럼 지난 11년간 승패에 상관없이 불꽃 같은 응원을 보내주신 '이글스 최강 팬들'에게 감사의 마음을 전하기 위해서 마련됐다\"는 게 한화의 설명. 이 선물을 준비하는 비용은 약 4000만원이 들었다. 사진=엑스포츠뉴스DB, 한화 이글스 공식 인스타그램 조은혜 기자 eunhwe@xportsnews.com ▶ 치어리더 우수한, '하체 여신'의 압도적 피지컬…\"라인 미쳤다\" ▶ 조용훈, 라방 중 아파트서 추락사…시청자들이 신고 ▶ '맥심 완판녀' 김이서, 출산 후 근황…'한 팔에 안기는 귀여움' ▶ 랜더스 여신 등장! 모찌 치어리더 이연진, 섹시 레전드 등극 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 클라라, 결혼 6년 만 이혼 발표 \"신중한 논의 끝에\" [공식] ▶ 손흥민 1월에 토트넘 돌아간다! LAFC '특급 조항' 공개…英 단독 보도 ▶ '47세' 전현무, 결국 결혼 포기 \"6개월 안에 비혼식하겠다\" 선언 ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ 송혜교, 이렇게 섹시했나…누드톤 슬립으로 분위기 올킬 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화 포스트시즌 진출",
        "content": "2025시즌 KBO리그에서 한화 이글스가 7년 만에 포스트시즌에 진출하며 야구팬들의 뜨거운 관심을 받고 있습니다. 특히 삼성 라이온즈와의 플레이오프 1차전에서 9-8 짜릿한 승리를 거두며 기분 좋은 출발을 알렸습니다. 2007년 이후 18년 만에 다시 만난 포스트시즌에서 한화는 에이스 코디 폰세가 다소 흔들렸음에도 불구하고, 막강한 타선의 힘으로 승리를 쟁취했습니다. 역사적으로 플레이오프 1차전 승리팀의 한국시리즈 진출 확률이 76.5%에 달한다는 점을 고려할 때, 이번 승리는 한화 이글스에게 매우 고무적인 결과이며, 2006년 이후 오랫동안 기다려온 팬들에게 큰 희망을 선사했습니다. 한화 이글스의 가을 야구 복귀는 단순히 경기 결과 이상의 의미를 지니며, 그동안 쌓아온 팬들의 열정이 결실을 맺는 순간이라 할 수 있습니다. 이번 포스트시즌 진출은 한화 선수단뿐만 아니라 팬들에게도 잊지 못할 시즌이 될 것으로 기대됩니다."
      },
      {
        "title": "김승연 회장 선물",
        "content": "한화 이글스의 포스트시즌 진출을 축하하며 김승연 한화그룹 회장이 팬들을 위한 특별한 선물을 준비했습니다. 1차전 관람객 전원에게는 특별 제작된 패딩 담요가 증정되었는데, 담요 커버에는 '다시 돌아온 이글스의 가을! 주인공은 팬 여러분입니다'라는 문구와 함께 김승연 회장의 서명이 새겨져 있었습니다. 이는 팬들을 '담요처럼 따뜻한 마음으로 안아주고 싶다'는 김 회장의 감사한 마음과 '한국시리즈 우승까지 함께 나아가자'는 응원의 메시지를 담고 있습니다. 이 패딩 담요 제작 및 배포에 약 3억 2천만원이 소요된 것으로 알려졌으며, 이는 7년 만에 포스트시즌에 진출한 한화 이글스를 향한 김 회장의 각별한 애정을 보여줍니다. 오랜만의 가을 야구 복귀에 김승연 회장이 팬들을 위해 아낌없이 지원 사격에 나선 것입니다. 이는 단순한 선물을 넘어, 한화 이글스를 향한 깊은 관심과 팬들과의 유대감을 강화하는 의미 있는 행사로 평가됩니다."
      },
      {
        "title": "팬심 사로잡은 응원",
        "content": "한화 이글스 팬들의 열정적인 응원은 경기를 더욱 특별하게 만들었습니다. 1차전에서 팬들은 주황색 우비와 패딩 담요를 활용하여 경기장을 가득 채웠고, 이러한 열정적인 모습은 선수들에게 큰 힘이 되었습니다. 주장 채은성은 \"(주황색) 우비를 입고 응원해 주셔서 진짜 '우리 집'에서 한다는 느낌을 더 강하게 받았다. 그런 분위기가 선수들한테 정말 큰 힘이 됐다\"고 말하며 팬들의 응원이 승리에 중요한 역할을 했음을 강조했습니다. 한화 구단은 팬들의 성원에 보답하고자 다양한 이벤트를 준비했으며, 이는 팬들과 구단 간의 긍정적인 상호작용을 증명합니다. 팬들의 뜨거운 열기는 한화 이글스의 승리를 향한 염원을 더욱 강화시키며, 이러한 응원 열기는 앞으로 남은 경기에서도 계속될 것으로 예상됩니다. 경기장을 가득 메운 주황색 물결은 한화 이글스의 든든한 지원군이자, 팀의 사기를 높이는 중요한 요소입니다."
      },
      {
        "title": "과거 팬 서비스",
        "content": "김승연 회장의 팬 서비스는 이번이 처음이 아닙니다. 한화의 마지막 가을야구였던 2018년, 당시 11년 만의 포스트시즌 진출을 기념하여 팬들에게 장미꽃과 메시지를 선물한 바 있습니다. 당시 한화는 김 회장이 오랜 기다림 끝에 포스트시즌에 진출한 팬들에게 고마움과 미안함을 동시에 느끼고 있었다고 전했습니다. 이 장미꽃 선물은 '오렌지 컬러'가 상징하는 열정과 에너지를 담아, 11년간 변함없이 응원해준 팬들에게 감사의 마음을 전하기 위해 마련되었습니다. 약 4천만원의 비용이 들었던 이 선물은 팬들에게 큰 감동을 선사했으며, 이는 김승연 회장이 한화 이글스 팬들의 마음을 얼마나 소중하게 생각하는지를 보여주는 또 다른 사례입니다. 이러한 과거의 팬 서비스 사례들은 김 회장이 일회성이 아닌, 꾸준히 팬들과의 관계를 중요하게 여기고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한화 이글스의 7년 만의 포스트시즌 진출과 김승연 회장의 통 큰 팬 서비스는 야구계에 훈훈함을 더하고 있습니다. 단순한 성적 이상의 가치를 보여주는 이번 사례는 프로 스포츠 구단이 팬들과 어떻게 소통하고 관계를 맺어야 하는지에 대한 중요한 시사점을 던져줍니다. 김 회장의 지속적인 팬 사랑은 단순한 금전적 지원을 넘어, 팬들의 열정과 노력에 대한 진심 어린 존중과 감사를 표현하는 방식이라는 점에서 더욱 의미가 있습니다. 한화 이글스의 팬들은 이번 포스트시즌 진출을 통해 오랫동안 쌓인 갈증을 해소할 기회를 얻었으며, 앞으로 펼쳐질 경기에 대한 기대감이 한층 높아졌을 것입니다. 구단과 팬, 그리고 구단주가 함께 만들어가는 긍정적인 에너지는 팀의 경기력 향상뿐만 아니라 KBO리그 전체의 흥행에도 긍정적인 영향을 미칠 수 있습니다. 이번 한화 이글스의 사례는 다른 구단들에게도 팬 소통의 중요성을 다시 한번 일깨워주는 좋은 본보기가 될 것입니다. 특히 '함께'라는 가치를 강조하며 팬들을 주인공으로 내세운 김승연 회장의 메시지는 깊은 울림을 줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n01798?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#가을야구",
      "#포스트시즌",
      "#김승연회장",
      "#패딩담요"
    ]
  },
  {
    "type": "ent",
    "title": "혜리에 '유방암 파티 악플' 떠넘긴 W코리아…편집장 이혜주도 SNS 게시물 내리고 '회피' [★FOCUS]",
    "newTitle": "W코리아 유방암 캠페인, 진정성 논란…댓글창 닫고 편집장도 SNS 자취 감춰",
    "article": "[스타뉴스 | 김나라 기자] /사진=W코리아 공식 인스타그램 캡처 패션 매거진 W(더블유)코리아의 유방암 '파티' 논란이 연일 계속되고 있다. 댓글창을 닫은 '불통' 사과문 발표에, 편집장이자 한국유방건강재단 이사직을 겸하고 있는 이혜주는 SNS 게시물을 모두 지우고 숨은 모습으로 실망감을 더했다. 앞서 15일 W코리아는 '유방암 인식 개선 자선행사'라는 취지로 매회 개최하는 캠페인 '러브 유어 더블유 2025'(Love Your W 2025)를 진행했다가 논란의 중심에 섰다. 올해로 20주년을 맞아 대대적으로 열렸는데, '연예인 술 파티'로 전락하며 거센 비판을 산 것이다. 더군다나 W코리아는 '유방암 파티'라는 경악스러운 표현을 쓰며 공분을 불러왔다. 그럼에도 입을 굳게 다물었던 W코리아. 마침내 19일 이들은 긴 침묵을 깨고 공식 인스타그램 계정에 사과문을 게재했다. W코리아는 \"10월 15일 행사는 캠페인 취지에 비추어 볼 때 구성과 진행이 적절치 않았다는 지적이 있었고, 저희는 이를 무겁게 받아들이고 있다. 무엇보다, 유방암 환우 및 가족분들의 입장을 세심하게 고려하지 못하여 불편함과 상처를 드리게 된 점에 대해 깊은 사과의 말씀을 올린다\"라고 고개를 숙였다. 그러나 W코리아는 많은 이가 의혹을 제기한 지난 20년간 누적 11억 원 기부를 비롯해 상세 기부처 등에 관해선 별다른 언급을 하지 않았다. 게다가 W코리아는 사과문 게시글의 댓글창을 닫으며, 비판을 피하려는 태도로 화를 키웠다. 이에 이번 논란과 무관한 혜리의 화보 게시물에 불똥이 튄 상황. 여기엔 \"그냥 정정당당하게 파티한다고 하지 뭔 이름뿐인 자선행사\", \"영상 지우고 댓글창은 막아두고 모호한 사과문만 올렸네. 꽤나 시간 오래 끄시길래 아주 상세하고 진심 담은 입장문이 올라올 줄 알았다. 이 정도로 올릴 거면 빨리나 하지 그러셨냐\", \"비판을 겸허히 받아들이겠다면서 사과문이랍시고 올려놓은 건 쫀득하게 댓글창 닫아놨다\", \"이제 결과를 감당하는 법을 배워야 한다\", \"이러고 한 며칠 지나면 이제 언제 그랬냐는 듯이 화보 사진 올라오겠지\", \"혜리 화보 너무 잘 나왔는데 댓글 망했잖아. 사과문 댓글창 열어라\", \"조롱 행사 잘 봤습니다\", \"댓글창 막은 사과가 과연 진정성이 있는 건지. 더 화난다\" 등 악플 댓글로 얼룩졌다. /사진=W코리아 이혜주 편집장 인스타그램 캡처 뿐만 아니라 이혜주 편집장 역시 슬쩍 자신의 인스타그램 게시물을 모두 내렸다. 그는 그간 SNS에 대한민국 대표 스타들과의 친분을 과시, 팔로워를 8만 명 이상 모았다. 더욱이 이혜주 편집장은 W코리아의 기부금을 전달받는 한국유방건강재단 이사직을 겸하는 것으로 알려졌는데, 그럼에도 묵묵부답으로 일관하며 빈축을 사고 있다. 활발히 활동하던 SNS마저 접고 뒤로 쏙 숨은 모양새에 네티즌들은 \"비겁하다\", \"계정 삭제도 아니고 일일이 보관으로 돌리다니 코미디다\" 등 꼬집었다. [관련기사] ☞ 1위 방탄소년단 지민, 2위 방탄소년단 진, 3위 빅뱅 지드래곤 ☞ '前 박유천 약혼녀' 황하나, 승리와 캄보디아서 대체 무슨 짓을..'충격 근황' [스타이슈] ☞ '나는 솔로' 28기 임신 커플 생겼다..\"정희♥광수 겹경사?\" ☞ 가족은 없지만..동료들로 꽉 찬 박수홍 딸 돌잔치 날 [★FOCUS] ☞ 수지, 한 줌 허리에 부츠도 남아..'뼈 말라' 몸매에 깜짝 김나라 기자 kimcountry@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "W코리아 논란",
        "content": "패션 매거진 W코리아가 유방암 인식 개선 캠페인 '러브 유어 더블유 2025'를 진행하면서 '연예인 술 파티'라는 비판을 받으며 큰 논란에 휩싸였습니다. 올해로 20주년을 맞아 성대하게 열린 이번 행사가 본래 취지와 달리 유방암 환우와 가족들에게 상처를 주는 방식으로 진행되었다는 지적이 제기되었습니다. 특히 '유방암 파티'라는 표현 사용은 공분을 사기에 충분했으며, 행사 주최 측의 안일한 대처는 실망감을 더했습니다. W코리아는 뒤늦게 사과문을 발표했지만, 그 내용은 많은 이들의 의혹을 해소하기에 부족하다는 평가를 받고 있으며, 비판을 피하기 위해 댓글 창을 닫는 행태는 오히려 논란을 증폭시키는 결과를 낳았습니다. 이러한 W코리아의 대응은 유방암 인식 개선이라는 캠페인의 본질을 퇴색시키고, 대중의 신뢰를 잃는 결과를 초래했습니다."
      },
      {
        "title": "사과문 '불통' 논란",
        "content": "W코리아는 논란이 거세지자 결국 공식 인스타그램 계정을 통해 사과문을 발표했지만, 많은 이들은 이 사과문에 대해 '불통'이라는 비판을 쏟아냈습니다. 사과문에는 행사의 구성과 진행이 부적절했다는 점, 그리고 유방암 환우 및 가족들의 입장을 세심하게 고려하지 못해 상처를 드린 점에 대한 깊은 사과의 뜻이 담겨 있었습니다. 그러나 정작 많은 사람들이 궁금해했던 지난 20년간의 누적 기부금액이나 구체적인 기부처에 대한 명확한 언급이 없었습니다. 더욱이 W코리아는 사과문이 게시된 인스타그램 게시물의 댓글 기능을 닫아버렸습니다. 이는 비판적인 의견을 차단하고 책임을 회피하려는 태도로 비춰지며, 진정성 없는 사과라는 비판을 더욱 거세게 불러일으켰습니다. 이러한 소통 방식은 오히려 대중의 분노를 자극했고, W코리아의 이미지를 실추시키는 결과를 가져왔습니다."
      },
      {
        "title": "이혜주 편집장 '숨바꼭질'",
        "content": "W코리아 논란과 더불어 이혜주 편집장의 행보 역시 도마 위에 올랐습니다. 이혜주 편집장은 W코리아의 편집장 직책과 더불어 한국유방건강재단의 이사직을 겸하고 있음에도 불구하고, 이번 논란에 대해 침묵으로 일관했습니다. 특히 개인 인스타그램 계정의 게시물을 모두 삭제하거나 보관으로 전환하는 등 마치 '숨바꼭질'을 하는 듯한 모습을 보여주었습니다. 이혜주 편집장은 평소 SNS를 통해 국내외 유명 연예인들과의 친분을 과시하며 많은 팔로워를 보유하고 있었기에, 그의 갑작스러운 SNS 활동 중단은 더욱 대중의 실망감을 키웠습니다. 묵묵부답으로 일관하는 태도는 비겁하다는 비판까지 불러일으켰으며, 캠페인의 진정성에 의문을 제기하는 목소리가 높아졌습니다. 이는 개인의 사회적 책임과 더불어 기관의 신뢰도에 대한 심각한 문제점을 시사합니다."
      },
      {
        "title": "혜리 화보 피해",
        "content": "W코리아의 유방암 파티 논란은 예상치 못한 곳에까지 불똥이 튀었습니다. 바로 배우 혜리의 화보 게시물이었습니다. 혜리는 W코리아의 캠페인과 직접적인 관련이 없음에도 불구하고, W코리아 인스타그램 계정에 올라온 그의 화보 게시물 댓글 창이 비난 댓글로 뒤덮이는 피해를 입었습니다. 네티즌들은 혜리의 화보 사진 아래에 '그냥 정정당당하게 파티한다고 하지 뭔 이름뿐인 자선행사', '영상 지우고 댓글창은 막아두고 모호한 사과문만 올렸네' 등 W코리아의 미흡한 대처를 비판하는 내용을 쏟아냈습니다. 혜리 본인은 물론, 그의 화보를 즐기고자 했던 다른 네티즌들까지 불편함을 겪게 된 상황입니다. 이는 W코리아의 잘못된 행정 처리와 소통 방식이 무관한 다른 사람에게까지 피해를 주는 결과를 낳았음을 보여주는 사례입니다."
      },
      {
        "title": "대중의 실망감",
        "content": "이번 W코리아의 유방암 인식 개선 캠페인 논란은 유방암 환우와 가족들에게 깊은 상처를 주고, 캠페인의 본질을 흐리게 만들었다는 점에서 대중의 큰 실망감을 안겨주었습니다. 유방암 인식 개선은 단순히 화려한 행사나 유명 인사들의 참여로 이루어지는 것이 아니라, 진정성 있는 노력과 투명한 정보 공개, 그리고 무엇보다 환우들에 대한 깊은 이해와 존중을 바탕으로 해야 합니다. W코리아 측의 '유방암 파티'라는 표현 사용과 댓글 창을 닫는 '불통' 사과문 발표, 그리고 이혜주 편집장의 SNS 활동 중단 등 일련의 과정은 이러한 기본적인 원칙을 간과한 결과입니다. 앞으로 W코리아가 이번 논란을 어떻게 수습하고 신뢰를 회복해 나갈지가 주목되는 부분이며, 이번 사건은 향후 기업들의 사회 공헌 활동에 대한 진정성과 투명성에 대한 기준을 더욱 높이는 계기가 될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "W코리아의 이번 유방암 인식 개선 캠페인 논란은 매우 안타까운 사례라고 생각합니다. 유방암 인식 개선이라는 숭고한 취지를 가지고 시작된 캠페인이 '연예인 술 파티'라는 비판을 받고, 진정성 없는 사과와 소통 방식으로 인해 오히려 대중의 공분을 사고 있다는 점은 본질을 잃었다는 증거입니다. 특히 '유방암 파티'라는 표현은 유방암으로 고통받는 환우와 그 가족들에게 얼마나 큰 상처가 될지 깊이 고려하지 못했다는 방증이며, 이는 캠페인의 가장 중요한 대상인 환우들에 대한 존중이 부족했음을 보여줍니다. 또한, 댓글 창을 닫고 책임을 회피하려는 듯한 모습은 기업의 사회적 책임 의식이 얼마나 부족한지를 드러내는 것이라고 판단됩니다. 이혜주 편집장의 SNS 활동 중단 역시 마치 문제를 덮으려는 듯한 인상을 주어 실망감을 더했습니다. 진정한 인식 개선 캠페인은 화려한 이벤트보다는 진정성 있는 접근, 투명한 정보 공개, 그리고 무엇보다 해당 질환으로 고통받는 사람들에 대한 깊은 공감과 존중을 바탕으로 이루어져야 합니다. W코리아가 이번 사건을 통해 얻은 비판을 거울삼아, 앞으로는 더욱 신중하고 진정성 있는 자세로 사회 공헌 활동에 임하기를 바랍니다. 이러한 사건은 기업의 사회적 책임에 대한 사회적 기준을 더욱 높이는 계기가 될 것이며, 소비자는 앞으로 기업들의 사회 공헌 활동에 대해 더욱 날카로운 시선으로 평가하게 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n06754?mid=n1008",
    "hashTag": [
      "#W코리아",
      "#러브유어더블유",
      "#유방암인식개선",
      "#자선행사논란",
      "#이혜주편집장",
      "#사과문",
      "#댓글차단",
      "#연예인파티",
      "#불통논란",
      "#한국유방건강재단"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] \"그 11억은, 꼼수입니다\"…W코리아, 기부 내역 체크",
    "newTitle": "W코리아 11억 기부금 내역, 꼼수 의혹 해명 과정",
    "article": "[Dispatch=이명주·이아진기자] 1. W코리아에서 기부금 세부내역을 보내왔습니다. 지난 19년 동안 진행한 기부금과 기부처가 적힌 엑셀 파일이었습니다. 2. W코리아는 \"기부금에 대한 오해가 있는 것 같다\"며 \"지금까지 (브랜드 등과 함께) 합산한 기부액은 11억 원이 맞다\"며 기사 정정을 요청했습니다. 3. \"브랜드 등과 함께\" 라는 개념을 새롭게 꺼냈습니다. 4. W코리아가 전달한 기부금 내역서를 그대로 공개합니다. 5. W코리아가 (19년 동안) '그들' 이름으로 직접 기부한 총액은 4억 3,797만 970원입니다. 6. 한국유방건강재단 : 3억 1,569만 4,349원 + 인구보건복지협회 : 1억 2,227만 6,621원. 7. W코리아는 \"2007년부터 2009년까지는 '인구보건복지협회'에 기부했다\"면서 \"이수진 의원실에서 공개한 자료에는 빠져 있다\"고 해명했습니다. 8. 그래도, 한참 못 미칩니다. 11억 원 - 4억 원 = 7억 원. 대략 7억이 빕니다. 9. W코리아는 이 '차이'를 어떻게 해명했을까요? 10. \"유방암 인식 향상 캠페인의 기부금은 (1) W코리아가 직접 전달한 금액과 (2) 캠페인에 참여한 기업 및 개인 의사에 따라 재단 측에 직접 전달한 금액을 합산해 진행하고 있습니다. 그래서 20년간의 기부 금액은 11억 원이 맞습니다.\" (W) 11. '디스패치'는 W코리아가 제공한 내역서를 다시 살폈습니다. W코리아, 브랜드, 개인이 기부한 금액을 다 합하니 9억 5,716만 8,970원이었습니다. 12. \"그래도 9억 5,000만 원입니다. 나머지 1억 5,000만 원은요?\" (디스패치) 13. W코리아가 재차 답했습니다. 14. \"오는 12월 1억 5,000만 원을 추가로 기부할 예정입니다. 그래서 총 11억 원입니다.\" (W) 15. W코리아는 분명, 자사 홈페이지에 \"20년 동안 누적 11억 원을 기부했다\"고 선전했습니다. 하지만, 이 11억 원은 과거형이 아니라 (아직 내지 않은 돈까지 포함한) 미래형이었습니다. 16. '디스패치'는 국어사전을 꺼냈습니다. 17. 기부(寄附) : 자선 사업이나 공공사업을 돕기 위해 돈이나 물건 따위를 '대가 없이' 내놓음. (국립국어원 표준국어대사전) 18. W코리아가 '내놓은' 돈은 4억 원입니다. 나머지 7억 원은, 브랜드와 개인 등이 낸 것입니다. 그 돈까지 W코리아의 기부액으로 '퉁' 칠 수 있는 걸까요? 19. 예를 들어, 한 팬클럽에서 연예인 이름으로 기부했습니다. 그 연예인은 팬클럽 기부금을 자신의 기부액에 포함할까요? 지금까지, 그런 연예인은 없었습니다. 20. 다시, 국어사전을 펼쳤습니다. '기여'라는 단어를 찾아냈습니다. 21. 기여(寄與) : 도움이 되도록 이바지함. 22. W코리아는 더 정확하게 해시태그를 달아야 했습니다. 23. # 기부액 : 4억 원, # 기여액 : 7억 원. 24. 그래도 의문이 남습니다. 세금에 관한 부분인데요. 국세청은 기부금에 대해 일정 금액 세제 혜택을 주고 있습니다. 25. (W코리아의 주장대로) 브랜드 기부금을 자사 캠페인 기부금으로 합산했다면, 세제 혜택은 누가 받은 걸까요? 26. W코리아가 세제 혜택을 받았다면, 세금을 토해내야 합니다. 반대로 브랜드나 개인이 세제 혜택을 받았다면, 이는 W코리아의 기부액이 아니라는 방증입니다. 27. 브랜드나 개인의 기부 성격도 불분명합니다. '유방암 파티'에서 브랜드 노출 등의 홍보 이익을 누렸다면, 순수 기부인지 광고 협찬인지 경계가 불투명합니다. 28. '디스패치'는 두산그룹 박용만 회장의 기부 홍보 사진에 대해 추가로 질문했습니다. 29. \"(박용만) 회장님은 2016년에 자선기금 5,000만 원이 적힌 판넬을 들고 기념사진을 찍었어요. 그런데 그해 브랜드와 일반인 기부금을 다 합해도 4,500만 원입니다. 반올림하셨나요?\" (디스패치) 30. W코리아가 답했습니다. \"개인 기부자 중에서 영수증 처리 안 한 분들도 있고요. 본인이 기부한 걸 알리기 싫어하는 분들도 있습니다.\" 31. '디스패치'는 (회장님이 들고 있는) 판넬을 다시 들여다봤습니다. \"유방암 인식 향상 캠페인 자선기금\"이라는 문구가 보였습니다. 32. 자선기금? 33. 기금은 특정 사업을 위해 조성한 자금입니다. 돈을 모으는 '기관'이 주체가 되어 관리합니다. '공익법인'이나 '비영리단체'가 그 역할을 합니다. 34. 다시 말해, 사기업은 기금을 조성할 수도, 운용할 수도 없습니다. 35. 브랜드나 개인이 유방암 재단에 직접 기부했다면, 이는 W캠페인의 기금이 아닙니다. 그 행위자의 기부입니다. W코리아가 자신의 공으로 돌릴 수 없는 부분입니다. 36. Love Your W. 37. W코리아가 사랑한 것은 무엇일까요. 그들의 파티는 한없이 화려했지만, 그들의 변명은 더없이 궁색합니다. &lt;취재ㅣ이명주·이아진 기자, 사진=W코리아, 두산그룹, 차병원&gt; &lt;관련기사&gt; '\"사랑의 짝대기가 됐다\"…'백번의 추억', 길 잃은 우정서사' '\"엔진의 사소한 행복이고 싶다\"…엔하이픈, 5주년 감사 인사 ' '\"브랜드 협찬액은 3000만원\"…W코리아, 유방암 파티 이면' '\"현실을 탈출할 수 있을까\" '8번 출구', 공포의 신기원' '\"연습, 연습, 연습이 답이다\"…임시완, 배우의 준비물 (사마귀)' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "W코리아 기부금 논란",
        "content": "W코리아가 유방암 인식 향상 캠페인을 통해 기부한 금액을 둘러싸고 논란이 일고 있습니다. W코리아 측은 지난 19년 동안 브랜드 및 개인들과 합산하여 총 11억 원을 기부했다고 주장했지만, 디스패치의 취재 결과 W코리아가 직접 전달한 기부금은 4억 3,797만 970원에 불과한 것으로 드러났습니다. 이는 한국유방건강재단에 3억 1,569만 4,349원, 인구보건복지협회에 1억 2,227만 6,621원을 기부한 금액입니다. W코리아는 2007년부터 2009년까지 인구보건복지협회에 기부한 내역이 빠져 해명했지만, 여전히 11억 원이라는 총 기부액과는 큰 차이가 존재했습니다. 이러한 기부금 관련 오해는 유방암 인식 캠페인의 투명성에 대한 의문을 제기하고 있습니다."
      },
      {
        "title": "W코리아 기부액 11억 해명",
        "content": "W코리아는 기부금에 대한 오해를 해소하기 위해, 캠페인 기부금은 W코리아가 직접 전달한 금액과 캠페인에 참여한 기업 및 개인의 의사에 따라 재단 측에 직접 전달된 금액을 합산한 것이라고 설명했습니다. 이로 인해 20년간의 총 기부 금액이 11억 원이 맞다고 주장했습니다. 하지만 디스패치가 W코리아가 제공한 내역서를 재검토한 결과, W코리아와 참여 기업 및 개인의 기부 금액을 모두 합하면 9억 5,716만 8,970원으로 집계되었습니다. 이 또한 W코리아가 주장하는 11억 원과는 여전히 1억 5,000만 원 가량의 차이를 보였습니다. W코리아는 추후 1억 5,000만 원을 추가로 기부할 예정이며, 이로써 총 11억 원을 채울 것이라고 덧붙였습니다. 이러한 해명은 기부액 산정 방식에 대한 추가적인 질문을 불러일으켰습니다."
      },
      {
        "title": "직접 기부 vs. 기여액",
        "content": "국어사전에서 '기부'는 자선 사업이나 공공 사업을 돕기 위해 돈이나 물건 따위를 대가 없이 내놓는 행위를 의미합니다. W코리아가 직접 내놓은 돈은 약 4억 원 수준이며, 나머지 약 7억 원은 사실상 참여한 브랜드와 개인이 낸 기부금입니다. 따라서 이 금액까지 W코리아의 '기부액'으로 포함시키는 것은 '기부'의 정의에 부합하지 않는다는 지적이 있습니다. 예를 들어, 팬클럽이 연예인의 이름으로 기부했을 때, 해당 연예인이 그 금액을 자신의 기부액에 포함시키는 경우는 없었습니다. 이는 W코리아가 직접 부담한 금액이 아닌, 다른 주체의 기여를 자신들의 기부액으로 포괄하려는 시도로 해석될 수 있습니다. W코리아는 '#기부액: 4억 원, #기여액: 7억 원'과 같이 명확하게 구분하여 표기해야 한다는 의견이 제기되었습니다."
      },
      {
        "title": "세제 혜택 및 홍보 이익",
        "content": "W코리아가 브랜드 기부금을 자사 캠페인 기부금으로 합산하여 기부했다면, 이로 인한 세제 혜택은 누가 받았는지에 대한 의문이 제기됩니다. 만약 W코리아가 세제 혜택을 받았다면, 이는 사실상 자사 기부액으로 인정받기 위한 의도일 수 있으며, 추후 세금 토해내야 할 가능성도 있습니다. 반대로 브랜드나 개인이 세제 혜택을 받았다면, 이는 W코리아의 기부액과는 별개라는 방증이 됩니다. 또한, '유방암 파티'에서 브랜드 노출 등의 홍보 이익을 누린 경우, 순수한 기부인지 광고 협찬인지 그 경계가 불분명하다는 지적도 있습니다. 이러한 불명확성은 기부 캠페인의 본질적인 목적을 퇴색시키고, 기업의 사회적 책임에 대한 질문을 던지게 합니다."
      },
      {
        "title": "자선기금 조성 및 운용 논란",
        "content": "디스패치는 두산그룹 박용만 회장의 기부 홍보 사진에 대해서도 의문을 제기했습니다. 박 회장이 2016년에 5,000만 원의 자선기금이 적힌 판넬을 들고 찍은 사진이 있었지만, 그 해 브랜드와 일반인 기부금을 합해도 4,500만 원이었다는 것입니다. W코리아는 영수증 처리를 하지 않은 개인 기부자나 자신의 기부를 알리고 싶지 않은 사람들의 존재를 이유로 들었지만, 판넬에 '자선기금'이라고 명시된 점은 '기금'의 정의와 충돌합니다. '기금'은 특정 사업을 위해 조성된 자금으로, 돈을 모으는 기관이 주체가 되어 관리해야 합니다. 사기업이 자선기금을 조성하거나 운용하는 것은 불가능하며, 브랜드나 개인이 직접 재단에 기부한 행위는 W캠페인의 기금이 아닌 해당 행위자 개인의 기부로 보아야 합니다. W코리아가 이를 '자사 캠페인의 기금'으로 포괄하는 것은 올바르지 않다는 비판이 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 W코리아의 기부금 논란은 기업의 사회적 책임과 투명성에 대한 중요한 시사점을 던져줍니다. '기부'라는 단어의 사전적 의미와 실제 집행 과정에서의 괴리는 대중의 신뢰를 무너뜨릴 수 있습니다. 기업은 단지 금액의 총합을 부풀리는 것이 아니라, 기부의 주체, 과정, 그리고 결과에 대해 명확하고 정직하게 소통해야 합니다. 특히 '기여'와 '기부'를 명확히 구분하고, 세제 혜택의 수혜자를 명확히 하는 것은 기본입니다. 또한, 단순한 홍보성 이벤트를 넘어 실질적인 유방암 인식 개선과 기금 마련에 얼마나 기여했는지에 대한 진정성 있는 평가가 필요합니다. 'Love Your W'라는 슬로건이 빛바래지 않기 위해서는, 화려한 파티 뒤에 숨겨진 투명하고 윤리적인 기부 문화 정착이 무엇보다 중요하다고 생각합니다. 앞으로 이러한 논란이 재발하지 않도록 기업들의 각별한 주의와 노력이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n06129?mid=n1008",
    "hashTag": [
      "#W코리아",
      "#기부금",
      "#유방암인식개선",
      "#디스패치",
      "#기부금논란",
      "#W캠페인",
      "#기여금",
      "#기부금의혹",
      "#나눔",
      "#진실공방"
    ]
  },
  {
    "type": "ent",
    "title": "임지연, 유방암 행사 드레스 핏 박제…댓글창 갑론을박 \"내려\"vs\"일찍 퇴근\"",
    "newTitle": "임지연, 유방암 캠페인 골드 드레스 자태 공개",
    "article": "[뉴스엔 김명미 기자] 배우 임지연이 드레스 자태를 공개했다. 임지연은 최근 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 골드 컬러의 드레스를 착용한 임지연의 모습이 담겨있다. 지난 15일 서울 광화문 포시즌스 호텔에서 진행된 유방암 인식 향상 캠페인 'Love Your W 2025' 행사에서 착용한 의상이다. 올해로 20회를 맞은 이 캠페인은 패션 매거진 더블유 코리아(W Korea)가 주최해 유방암 조기 검진의 중요성을 알리고 관련 기금을 마련해 온 행사다. 그러나 행사 직후 공식 계정에 유방암과 직접적인 관련 없이 술자리를 즐기거나 화려한 포즈를 취한 연예인들의 영상이 다수 올라오고, 투명하지 않은 기부 과정이 도마 위에 오르면서 논란을 불렀다. 이에 일부 누리꾼들은 임지연의 게시물에 \"게시물 내려주세요\" \"왜 굳이 논란 있는 행사 사진을\"이라며 부정적 댓글을 남겼다. 반면 또다른 누리꾼들은 \"이날 있었는데 임지연 님이 박은빈 님보다 빨리 나갔어요\" \"임지연 배우는 디너 중간에 퇴근했고 애프터 파티는 가지도 않았어요\" 등 댓글로 반박했다. 한편 임지연은 배우 이도현과 공개 연애 중이다. 뉴스엔 김명미 mms2@ ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 ▶ 김혜수, ‘남사친’ 차승원과 다정한 손깍지‥치명적인 투샷 ▶ 김종국 강제 아내 공개-박지현 열애설, 실루엣+매의 눈 만든 소동[종합] ▶ ‘이장우와 결혼’ 조혜원, 박나래 드레스 입고 웨딩화보 “너무 예뻤다” 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "임지연 드레스 공개",
        "content": "배우 임지연이 최근 소셜미디어를 통해 골드 컬러 드레스 자태를 공개하며 시선을 사로잡았습니다. 이는 지난 15일 서울 광화문 포시즌스 호텔에서 열린 유방암 인식 향상 캠페인 'Love Your W 2025' 행사에서 착용한 의상으로, 임지연의 우아한 매력을 더욱 돋보이게 했습니다. 화려한 골드 드레스는 임지연의 건강하고 아름다운 이미지를 부각시키며 많은 팬들의 찬사를 받았습니다. 임지연의 이번 드레스 공개는 단순히 패션 아이템을 선보이는 것을 넘어, 그녀가 참여한 의미 있는 캠페인에 대한 관심도 함께 불러일으키고 있습니다. 아름다운 드레스와 함께한 임지연의 행보에 앞으로도 많은 기대가 모아집니다. 임지연의 패션 감각은 언제나 화제가 되며, 이번 드레스 또한 그녀의 스타일리시함을 증명했습니다. 유방암 인식 개선 캠페인에 참여한 임지연의 모습은 많은 이들에게 긍정적인 영향을 주고 있습니다."
      },
      {
        "title": "Love Your W 행사 논란",
        "content": "임지연이 착용한 드레스가 참여했던 'Love Your W 2025' 행사는 올해로 20회를 맞이하는 유방암 인식 향상 캠페인이었습니다. 패션 매거진 더블유 코리아(W Korea)가 주최하는 이 행사는 유방암 조기 검진의 중요성을 알리고 관련 기금을 마련하는 뜻깊은 취지로 진행되었습니다. 그러나 행사 직후 공식 계정에 유방암과 직접적인 관련이 없는 술자리 모습이나 과도하게 화려한 포즈의 연예인 영상이 다수 게재되었고, 기부 과정의 투명성에 대한 의혹이 제기되면서 논란의 중심에 섰습니다. 이러한 논란으로 인해 캠페인의 본래 취지가 퇴색될 수 있다는 우려의 목소리가 나왔습니다. 임지연 역시 이 논란을 피할 수 없었으며, 그녀의 게시물에는 부정적인 댓글도 일부 달렸습니다. 이번 'Love Your W' 행사 논란은 캠페인 주최 측의 신중하지 못한 운영 방식을 지적하는 계기가 되었습니다."
      },
      {
        "title": "임지연 게시물 '댓글 논쟁'",
        "content": "유방암 인식 향상 캠페인 'Love Your W 2025' 행사와 관련된 논란이 불거지자, 임지연의 소셜미디어 게시물에도 상반된 반응이 나타났습니다. 일부 누리꾼들은 임지연의 게시물에 대해 '게시물 내려주세요', '왜 굳이 논란 있는 행사 사진을'이라며 부정적인 댓글을 남기며 불만을 표출했습니다. 이는 행사 자체에 대한 부정적인 여론과 연결된 것으로 보입니다. 하지만 다른 누리꾼들은 임지연을 옹호하며 '이날 있었는데 임지연 님이 박은빈 님보다 빨리 나갔어요', '임지연 배우는 디너 중간에 퇴근했고 애프터 파티는 가지도 않았어요' 와 같은 댓글을 달며 반박했습니다. 이는 임지연이 행사 논란의 직접적인 원인이 아니라는 점, 그리고 논란의 상황에 깊이 관여하지 않았음을 강조하려는 의도로 해석됩니다. 이처럼 임지연의 게시물에 달린 댓글들은 행사 논란에 대한 대중의 다양한 시각을 보여주며 갑론을박을 이어갔습니다. 임지연의 게시물을 둘러싼 댓글 논쟁은 이번 행사의 여파가 얼마나 큰지를 짐작하게 합니다."
      },
      {
        "title": "임지연 개인사",
        "content": "한편, 배우 임지연은 현재 배우 이도현과의 공개 연애 중인 것으로 알려져 많은 팬들의 관심과 응원을 받고 있습니다. 두 사람은 드라마 '더 글로리'를 통해 연인으로 발전했으며, 솔직하고 당당한 공개 연애로 많은 이들의 축복을 받고 있습니다. 임지연의 개인적인 연애사는 그녀의 활동과는 별개로 팬들에게 또 다른 관심사로 자리 잡고 있습니다. 이번 'Love Your W' 행사 논란과는 직접적인 관련이 없지만, 임지연이라는 인물에 대한 대중의 관심이 높은 만큼 그녀의 모든 행보가 주목받는 것은 자연스러운 현상입니다. 임지연의 연애 스토리는 그녀의 밝고 긍정적인 이미지를 더욱 강화하는 요소로 작용하기도 합니다. 배우로서의 활동과 더불어 개인적인 삶까지 대중의 관심을 받는 임지연의 다음 행보가 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 임지연이 착용한 드레스와 참여한 'Love Your W 2025' 행사를 둘러싼 논란은 여러 시사점을 던져줍니다. 우선, 공익적인 목적을 가진 캠페인일수록 행사 주최 측의 운영 방식과 홍보 콘텐츠 제작에 있어 훨씬 더 신중하고 책임감 있는 태도가 요구된다는 점입니다. 유방암 인식 개선이라는 중요한 목표를 달성하기 위해서는 그 과정의 투명성과 진정성이 무엇보다 중요하며, 단순히 연예인의 참석이나 화려한 모습만을 부각하는 것은 캠페인의 본질을 흐릴 수 있습니다. 임지연의 경우, 그녀는 행사에서 맡은 바 역할을 충실히 했을 가능성이 높지만, 행사 주최 측의 미숙한 대처로 인해 불필요한 논란에 휩싸이게 된 것입니다. 이는 유명인들이 사회적 이슈에 참여할 때 겪을 수 있는 양면성을 보여주기도 합니다. 긍정적인 영향력을 행사할 수 있는 기회인 동시에, 예상치 못한 논란의 중심에 설 수도 있다는 점입니다. 따라서 앞으로 이러한 공익 캠페인에는 참여하는 유명인뿐만 아니라 주최 측의 철저한 사전 준비와 소통이 더욱 중요해질 것입니다. 임지연을 향한 옹호와 비판의 댓글들은 이러한 복잡한 상황 속에서 대중이 느끼는 다양한 감정과 판단을 반영한다고 볼 수 있으며, 앞으로 사회적 이슈에 대한 참여와 소통 방식에 대한 깊이 있는 논의가 필요함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n08457?mid=n1008",
    "hashTag": [
      "#임지연",
      "#LoveYourW",
      "#유방암인식개선",
      "#드레스",
      "#행사논란",
      "#이도현",
      "#더블유코리아",
      "#캠페인",
      "#골드드레스"
    ]
  },
  {
    "type": "ent",
    "title": "유명 트럼펫 연주자 안모 씨, 주차장서 숨진 채 발견",
    "newTitle": "트럼펫 연주자 안모 씨, 빌딩 주차장에서 안타까운 소식 전해져",
    "article": "연합뉴스 [스포츠조선 박아람 기자] 유명 트럼펫 연주자 안모 씨가 숨진 채 발견됐다. 19일 서울 서초경찰서에 따르면, 경찰은 전날 오후 5시 40분경 서울 서초구에 위치한 한 빌딩 주차장에서 안 씨가 숨져 있는 것을 발견했다. 경찰은 현재 범죄 관련 정황은 없는 것으로 보고, 정확한 사망 경위와 사인을 조사 중이다. 안 씨는 국내 재즈계와 클래식 무대에서 활발히 활동해온 트럼펫 연주자로, 지난 6월에도 연주회를 개최하는 등 최근까지도 활발한 음악 활동을 이어왔다. 경찰은 안 씨의 유족 등 주변인 진술을 토대로 당시 상황과 건강 상태 등을 종합적으로 파악하고 있다. ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ “차 뒷좌석에서 뭐했어” 사생활 들킨 아이돌 커플, 렌트카 사장에게 협박당했다 ▲ 유명 레슬링 스타, 숨진 채 발견..반달곰 습격에 사망 ▲ 줄리엔강♥박지은, 크루즈서 600만원 금팔찌 분실..방 수색까지 '멘붕' ▲ 신주아, 168cm인데 뼈말라 '39.8kg' 인증..심각한 저체중 우려 “인생 최저” ▲ 김구라, 금테크 대박 났다..“♥아내 덕에 1억→3억 4천만원 올라” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ “자나? 일어나봐라” 배정남, '유일한 가족' 벨과 눈물의 작별 인사 ▲ '별거' 임효성 “♥슈 혼전임신으로 결혼..마음이 무거웠다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유명 트럼펫 연주자 사망",
        "content": "국내 재즈계와 클래식 무대에서 활발하게 활동해온 유명 트럼펫 연주자 안모 씨가 갑작스럽게 사망한 채 발견되어 충격을 주고 있습니다. 지난 19일 서울 서초경찰서에 따르면, 경찰은 전날 오후 5시 40분경 서울 서초구의 한 빌딩 주차장에서 안 씨가 숨져 있는 것을 발견했다고 밝혔습니다. 현재까지 범죄와 관련된 특별한 정황은 드러나지 않았으며, 경찰은 정확한 사망 경위와 사인 규명을 위해 다각적인 조사를 진행하고 있습니다. 안 씨는 최근까지도 활발한 음악 활동을 이어왔으며, 지난 6월에도 연주회를 개최하는 등 왕성한 활동을 펼쳐온 만큼 갑작스러운 비보에 많은 이들이 안타까움을 표하고 있습니다. 그의 갑작스러운 사망 소식은 음악계는 물론, 그의 음악을 사랑했던 많은 팬들에게 큰 슬픔을 안겨주고 있습니다. 트럼펫 연주자 안 씨의 안타까운 사망 소식에 대해 경찰은 주변인 진술을 토대로 사건 경위를 파악 중에 있으며, 자세한 소식은 추가 조사를 통해 밝혀질 예정입니다. 이러한 안타까운 사건은 우리 사회에 깊은 울림을 주고 있습니다."
      },
      {
        "title": "최근 활동과 주변 진술",
        "content": "유명 트럼펫 연주자 안모 씨는 사망 전까지도 음악 활동을 꾸준히 이어온 것으로 확인되었습니다. 지난 6월에도 성공적으로 연주회를 개최하는 등 그의 열정적인 모습은 많은 이들에게 기억되고 있습니다. 경찰은 안 씨의 사망 경위를 파악하기 위해 유족을 비롯한 주변인들의 진술을 종합적으로 수렴하고 있습니다. 이를 통해 사망 당시의 상황, 안 씨의 건강 상태, 그리고 최근 겪었던 어려움 등에 대한 정보를 수집하며 사건의 실마리를 찾고 있습니다. 유명 트럼펫 연주자 안 씨의 활동 이력과 주변 관계자들의 증언은 사망 사건의 진실을 밝히는 데 중요한 단서가 될 것으로 보입니다. 안 씨의 갑작스러운 죽음에 대한 의문점이 속속 제기되는 가운데, 경찰의 철저한 조사를 통해 진실이 규명되기를 바랍니다. 유명 트럼펫 연주자로서 많은 사랑을 받았던 그이기에, 그의 마지막 가는 길에 대한 철저한 조사가 이루어지기를 희망합니다. 주변인들의 진술은 사건의 핵심을 파악하는 데 결정적인 역할을 할 것입니다."
      },
      {
        "title": "경찰 조사 진행 상황",
        "content": "서울 서초경찰서는 현재 유명 트럼펫 연주자 안모 씨의 사망 사건과 관련하여 집중적인 조사를 벌이고 있습니다. 현재까지 수집된 정보에 따르면, 현장에서 범죄와 관련된 명백한 증거는 발견되지 않았습니다. 하지만 경찰은 방심하지 않고 사인 규명에 총력을 기울이고 있습니다. 부검 결과 등 과학적인 분석 결과를 기다리는 한편, 안 씨의 휴대폰 포렌식, 주변인 탐문 조사 등을 통해 사망에 이르게 된 구체적인 원인을 밝혀낼 계획입니다. 사망 경위가 명확히 밝혀질 때까지 경찰은 모든 가능성을 열어두고 꼼꼼하게 수사를 진행할 것이라고 밝혔습니다. 특히 안 씨의 최근 행적, 정신 건강 상태, 금전적인 문제 등 다방면에 걸쳐 조사가 이루어질 예정입니다. 유명 트럼펫 연주자 안 씨의 안타까운 죽음에 대해 경찰의 철저하고 투명한 조사가 이루어져 진실이 명백히 밝혀지기를 많은 사람들이 바라고 있습니다. 경찰 조사 결과는 추후 공식 발표될 예정이며, 사건의 실체를 파악하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "음악계 애도 물결",
        "content": "유명 트럼펫 연주자 안모 씨의 갑작스러운 사망 소식이 전해지자, 국내 재즈계와 클래식 음악계는 깊은 슬픔과 충격에 빠졌습니다. 평소 뛰어난 연주 실력과 따뜻한 인품으로 많은 동료 음악가들과 팬들의 사랑을 받아왔던 안 씨의 부재는 음악계에 큰 손실로 여겨지고 있습니다. 동료 음악가들은 SNS 등을 통해 고인을 추모하며 안타까움을 표현하고 있으며, 그의 음악적 유산과 업적을 기리는 메시지가 이어지고 있습니다. 특히 트럼펫 연주자로서 쌓아온 그의 공헌은 후배 음악가들에게도 큰 영감이 되었습니다. 갑작스러운 비보에 많은 이들이 애도의 뜻을 표하며, 그의 넋을 기리고 있습니다. 유명 트럼펫 연주자 안 씨의 죽음은 그의 음악을 사랑했던 수많은 팬들에게도 큰 슬픔을 안겨주었으며, 그의 갑작스러운 부재에 대한 안타까움이 확산되고 있습니다. 음악계는 앞으로도 그의 훌륭했던 음악들을 기억하며 추모할 것입니다. 그의 음악적 재능과 열정은 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 트럼펫 연주자 안모 씨의 갑작스러운 사망 소식은 많은 이들에게 충격과 안타까움을 안겨주었습니다. 그의 뛰어난 음악적 재능과 왕성한 활동을 기억하는 팬으로서, 그의 비극적인 죽음에 깊은 애도의 뜻을 표합니다. 이번 사건을 통해 우리는 겉으로는 화려해 보이는 예술가들의 삶 뒤에 숨겨진 어려움과 고독에 대해 다시 한번 생각해 볼 필요가 있습니다. 예술가들은 종종 대중의 찬사와 함께 치열한 경쟁, 경제적 불안정, 그리고 끊임없는 자기 성찰이라는 무거운 짐을 지고 살아갑니다. 특히 유명 트럼펫 연주자로서 대중의 기대와 관심 속에서 활동하는 것은 상당한 정신적 압박감을 동반할 수 있습니다. 경찰의 조사 결과가 아직 명확하게 나오지 않았지만, 이번 사건이 다른 비슷한 어려움을 겪고 있는 사람들에게 용기를 내어 도움을 요청할 수 있는 계기가 되기를 바랍니다. 우리 사회는 예술가들을 포함한 모든 구성원들이 서로에게 따뜻한 관심과 지지를 보내는 문화를 조성해야 할 것입니다. 유명 트럼펫 연주자 안 씨와 같은 재능 있는 인재가 더 이상 우리 곁을 떠나지 않도록, 사회 전체의 관심과 지원이 절실합니다. 그의 음악적 업적은 영원히 기억될 것이며, 이번 사건을 통해 우리는 예술가들의 삶과 정신 건강에 대한 사회적 지지의 중요성을 다시 한번 되새기게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n10133?mid=n1008",
    "hashTag": [
      "#안모씨",
      "#트럼펫연주자",
      "#사망",
      "#경찰조사",
      "#음악계비보"
    ]
  },
  {
    "type": "ent",
    "title": "[전문] \"유방암 환우분들께 사과\"…W코리아, 5일만에 사과문 올렸다",
    "newTitle": "W코리아 유방암 캠페인, 진심 담은 사과와 개선 약속",
    "article": "사진 | W코리아 SNS [스포츠서울 | 이승록 기자] 유방암 인식 개선 행사를 열었다가 ‘연예인 친목 파티’라는 비판을 받은 패션 잡지 더블유 코리아가 19일 공식 사과했다. 더블유 코리아는 “‘유방암 인식 향상 캠페인: Love Your W’는 2006년 시작된 캠페인으로, 20년 동안 유방암 조기 검진의 중요성을 알리고자 노력해 왔다”면서 “그러나 지난 10월 15일 행사는 캠페인 취지에 비추어 볼 때 구성과 진행이 적절치 않았다는 지적이 있었고, 저희는 이를 무겁게 받아들이고 있다”고 밝혔다. 그러면서 “유방암 환우 및 가족분들의 입장을 세심하게 고려하지 못하여 불편함과 상처를 드리게 된 점에 대해 깊은 사과의 말씀을 올린다”며 “캠페인 취지에 공감하며 선한 마음으로 참여해 주신 많은 분들이 논란으로 불편함을 겪으셨을 것을 생각하면 송구할 따름”이라고 전했다. 더블유 코리아 측은 이번 사건을 계기로 행사 기획 및 실행 전 과정을 재점검하겠다고 밝혔다. ▲ 이하 더블유 코리아 사과문. 더블유 코리아입니다. ‘유방암 인식 향상 캠페인: Love Your W’는 2006년 시작된 캠페인으로, 20년 동안 유방암 조기 검진의 중요성을 알리고자 노력해 왔습니다. 그러나 지난 10월 15일 행사는 캠페인 취지에 비추어 볼 때 구성과 진행이 적절치 않았다는 지적이 있었고, 저희는 이를 무겁게 받아들이고 있습니다. 무엇보다, 유방암 환우 및 가족분들의 입장을 세심하게 고려하지 못하여 불편함과 상처를 드리게 된 점에 대해 깊은 사과의 말씀을 올립니다. 또한 캠페인 취지에 공감하며 선한 마음으로 참여해 주신 많은 분들이 논란으로 불편함을 겪으셨을 것을 생각하면 송구할 따름입니다. 이번 행사로 상심하셨을 모든 분들의 마음을 생각하며, 저희의 부족함을 돌아보고 있습니다. 지난 세월 동안 이 캠페인의 핵심에는 유방암 조기 발견의 중요성을 알리고 저소득층 수술 치료비를 지원하는 한국유방건강재단의 활동, 또 그 활동을 후원하기 위해 따뜻한 관심을 보여준 분들의 지지가 있었습니다. 그들의 애정 어린 진심이 빛을 잃지 않도록, 여러 비판과 지적을 토대로 부족한 부분에 대해 계속해서 살펴 나가겠습니다. 이번 일을 계기로 행사 기획과 실행의 전 과정을 보다 면밀히 재점검하겠습니다. 감사합니다. 더블유 코리아 드림 roku@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ W코리아 편집장, 기부금 받는 재단 이사였다... ▶ '왜 속옷, 거꾸로였나' BJ 아영 의문사 재점화... 서세원 사망도 의혹 ▶ 서동주, '캄보디아 사망' 故 서세원 회상 \"허망하다\" ▶ '유방암 완치' 박미선, 유퀴즈로 9개월만 방송 복귀 ▶ \"유명하고 능력 있는 장윤정 남편\" 도경완 인지도 굴욕 ▶ 수지, 발레복 입고 거울 셀카...\"이게 진짜 우아美\" ▶ '빚 190억' 임채무, 두리랜드 직원 불만 터졌다 \"싫으면 집에 가\" ▶ 화사, 40kg대 파격 감량 \"여리여리한 몸으로 바꿨다\" ▶ 브브걸 은지, 청순 비키니 자태 공개 ▶ 트와이스 나연, '섹시+러블리' 예쁜 애 옆에 모모! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "W코리아 사과",
        "content": "패션 잡지 더블유 코리아가 유방암 인식 개선 행사를 '연예인 친목 파티'라는 비판을 받은 것에 대해 공식 사과했습니다. 더블유 코리아는 2006년부터 시작된 '유방암 인식 향상 캠페인: Love Your W'가 20년 동안 유방암 조기 검진의 중요성을 알리기 위해 노력해 왔음을 강조했습니다. 그러나 최근 열린 10월 15일 행사가 캠페인의 본래 취지에 비추어 볼 때 구성과 진행 면에서 적절치 못했다는 지적을 겸허히 받아들인다고 밝혔습니다. 특히 유방암 환우와 그 가족들에게 불편함과 상처를 준 점에 대해 깊은 사과의 말씀을 전하며, 캠페인 취지에 공감하여 선한 마음으로 참여해 주신 많은 분들이 이번 논란으로 인해 겪으셨을 불편함에 대해서도 송구한 마음을 표현했습니다. 더블유 코리아는 이번 일을 계기로 행사 기획 및 실행 전 과정에 대한 철저한 재점검을 약속하며, 유방암 인식 개선이라는 캠페인의 진정한 의미를 되새기겠다고 다짐했습니다. 이번 사과는 유방암 인식 개선 캠페인의 중요성과 함께, 행사의 진정성과 공감대 형성에 대한 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 더블유 코리아의 이번 사과와 향후 행보가 유방암 인식 개선 캠페인의 의미를 퇴색시키지 않고 오히려 더욱 공고히 하는 발판이 되기를 바랍니다."
      },
      {
        "title": "캠페인 본질과 비판",
        "content": "더블유 코리아의 유방암 인식 향상 캠페인은 2006년부터 시작되어 20년이라는 오랜 기간 동안 유방암 조기 검진의 중요성을 알리는 데 힘써왔습니다. 이러한 역사와 공익적인 목적을 지닌 캠페인이지만, 최근 행사 운영 방식에 대한 비판에 직면하게 되었습니다. 비판의 핵심은 행사의 취지와는 다르게 일부 연예인들의 친목 도모에 초점이 맞춰진 듯한 모습으로 비춰졌다는 점입니다. 유방암 환우와 그 가족들의 고통과 어려움을 함께 나누고, 유방암 조기 검진의 필요성을 대중에게 효과적으로 알리는 것이 캠페인의 본질임에도 불구하고, 행사가 화려한 이벤트 형식으로 진행되면서 본래의 목적이 희석되었다는 지적이 나왔습니다. 이는 유방암 인식 개선 캠페인이 단순히 유명인을 동원한 홍보 행사가 아니라, 질병에 대한 정확한 정보 전달과 환우들에 대한 공감, 그리고 실질적인 지원으로 이어져야 함을 시사합니다. 캠페인의 진정성은 참여하는 사람들의 마음가짐과 행사의 구성 방식에서 드러나며, 대중의 신뢰를 얻기 위해서는 이러한 요소들이 매우 중요함을 이번 사례는 명확히 보여주고 있습니다. 유방암 인식 개선 캠페인의 본질을 잊지 않고, 진정성 있는 접근이 이루어져야 할 것입니다."
      },
      {
        "title": "환우 배려 부족 지적",
        "content": "더블유 코리아 측은 유방암 환우 및 가족분들의 입장을 세심하게 고려하지 못해 불편함과 상처를 드리게 된 점에 대해 깊은 사과의 뜻을 밝혔습니다. 이는 행사가 진행되는 동안 유방암으로 인해 고통받고 있는 분들의 현실적인 상황과 감정을 충분히 헤아리지 못했음을 시사합니다. 유방암 인식 개선 캠페인의 가장 중요한 대상은 바로 유방암 환우와 그 가족들이어야 하며, 그들의 아픔에 공감하고 실질적인 도움을 줄 수 있는 방안을 모색하는 것이 캠페인의 핵심이 되어야 합니다. 하지만 이번 행사에서는 이러한 부분이 간과되었다는 비판이 제기되었습니다. 유명 인사들이 참여하는 화려한 행사 뒤에 가려져, 정작 캠페인의 주인공이 되어야 할 유방암 환우들의 목소리가 제대로 전달되지 못했다는 점은 캠페인의 목적 달성에 큰 걸림돌이 될 수 있습니다. 유방암 인식 개선을 위해서는 단순히 관심을 촉구하는 것을 넘어, 환우들이 겪는 어려움에 대한 깊은 이해와 함께, 실질적인 지원과 연대의 메시지를 전달하는 것이 무엇보다 중요합니다. 앞으로는 유방암 환우들의 입장을 최우선으로 고려하는 행사 기획과 운영이 이루어져야 할 것입니다."
      },
      {
        "title": "한국유방건강재단 역할",
        "content": "더블유 코리아의 유방암 인식 개선 캠페인은 오랜 역사 속에서 한국유방건강재단의 활동과 함께 진행되어 왔습니다. 이 캠페인의 핵심에는 항상 유방암 조기 발견의 중요성을 알리는 한국유방건강재단의 노력과 함께, 저소득층 유방암 환우들의 수술 치료비를 지원하는 구체적인 활동이 있었습니다. 이러한 활동들은 유방암 인식 개선 캠페인이 단순한 메시지 전달을 넘어, 실질적인 도움으로 이어져야 한다는 점을 명확히 보여줍니다. 많은 사람들의 따뜻한 관심과 지지 속에서 한국유방건강재단은 유방암으로 고통받는 이들에게 희망을 전해왔습니다. 이번 논란 속에서도 캠페인의 진정한 가치를 지키고, 그동안의 노력이 헛되지 않도록 하기 위해서는 이러한 한국유방건강재단의 헌신적인 활동과 지지자들의 진심을 잊지 않는 것이 중요합니다. 더블유 코리아는 앞으로 한국유방건강재단의 활동과 그 의미를 더욱 존중하고, 캠페인의 핵심 목표 달성을 위해 협력해 나가야 할 것입니다. 캠페인의 성공적인 지속을 위해서는 공익적인 활동에 대한 헌신과 대중의 지지가 균형을 이루어야 합니다."
      },
      {
        "title": "개선 과제 및 전망",
        "content": "더블유 코리아는 이번 논란을 계기로 행사 기획 및 실행 전 과정을 면밀히 재점검하겠다고 밝혔습니다. 이는 유방암 인식 개선 캠페인의 앞으로의 방향성에 대한 중요한 시사점을 제공합니다. 단순히 유명 인사들의 참여를 넘어, 캠페인의 본질인 유방암 조기 검진의 중요성, 그리고 환우들에 대한 실질적인 지원과 공감을 이끌어낼 수 있는 프로그램 개발이 시급합니다. 또한, 캠페인에 참여하는 모든 이해관계자, 특히 유방암 환우들의 목소리에 더욱 귀 기울이고, 그들의 입장에서 행사가 기획되고 운영되어야 할 것입니다. 과거의 성공 사례와 한국유방건강재단의 헌신적인 활동을 바탕으로, 더블유 코리아는 이번 사태를 전화위복의 기회로 삼아 유방암 인식 개선 캠페인의 진정한 의미를 되살려야 합니다. 향후 더블유 코리아의 캠페인이 보다 성숙하고 진정성 있는 모습으로 대중의 신뢰를 얻으며, 유방암 환우들에게 실질적인 희망과 도움을 제공하는 성공적인 캠페인으로 자리매김하길 기대합니다. 유방암 인식 개선은 단기적인 이벤트가 아닌, 지속적인 관심과 노력이 필요한 사회적 과제이기에 더욱 신중하고 진정성 있는 접근이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 더블유 코리아의 유방암 인식 개선 캠페인 논란은 공익 캠페인의 본질에 대해 다시 한번 생각해 볼 기회를 제공합니다. 화려함보다는 진정성이, 유명 인사보다는 진심 어린 메시지가 캠페인의 성공을 좌우한다는 것을 명확히 보여줍니다. 유방암과 같은 질병의 인식 개선은 단순한 홍보를 넘어, 아픔을 겪는 사람들에 대한 깊은 공감과 실질적인 지원으로 이어져야 합니다. 더블유 코리아의 사과와 앞으로의 재점검 약속은 긍정적이지만, 이번 경험을 통해 얻은 교훈을 잊지 않고 유방암 환우들의 목소리에 귀 기울이며 진정성 있는 캠페인을 지속해나가길 바랍니다. 한국유방건강재단의 헌신적인 활동과 더불어, 대중의 관심이 어떻게 실질적인 도움으로 연결될 수 있는지에 대한 고민이 더욱 깊어져야 할 것입니다. 앞으로의 유방암 인식 개선 캠페인이 형식적인 이벤트가 아닌, 진정한 희망과 연대를 전하는 장이 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n02866?mid=n1008",
    "hashTag": [
      "#더블유코리아",
      "#유방암인식개선",
      "#LoveYourW",
      "#행사논란",
      "#공식사과",
      "#캠페인",
      "#진심",
      "#재점검",
      "#한국유방건강재단",
      "#조기검진"
    ]
  },
  {
    "type": "pol",
    "title": "두팔에 문신, 로맨스 스캠 가담…캄보디아 한인 청년 3명 구출 시끌, 왜?",
    "newTitle": "캄보디아 감금 청년 3명 구출 김병주 의원 활약상",
    "article": "일각선 “범죄자 구한 것 아니냐” 김병주 “일단 국민 생명부터 보호해야” 캄보디아에 감금됐던 한국 청년 3명이 구출됐다고 더불어민주당 김병주 최고위원이 18일 밝혔다. 민주당 재외국민안전대책단 단장인 김 최고위원은 이날 현지에서 올린 사회관계망서비스(SNS)를 통해 “캄보디아에 감금됐던 경기도 남양주시 청년 정모군과 (다른) 한국 청년 2명을 마침내 고국의 품으로 데려온다”라며 이같이 밝혔다. 김 최고위원은 지난 15일 캄보디아 사태 대응차 당 대책단을 이끌고 현지로 출국했다. 그는 이날 “캄보디아행 비행기에 오르던 날 남양주시 청년이 구금돼 있다는 제보를 받았다”라며 “정군 어머니의 절규를 전해 듣고 꼭 구해서 돌아오겠다는 일념으로 비행기에 올랐다”고 말했다. 이어 “한국에 있는 보좌진과 함께 정군의 친구를 찾았고, 친구가 캄보디아 일자리에 관심을 보이는 척하며 정군에게 접촉을 시도해 마침내 은신처를 포착했다”며 “(친구와) 통화에서 정군은 감시인의 눈치를 살피며 은밀히 도움이 필요하다는 신호를 보냈다”고 전했다. 그는 현지 경찰에게 정군이 있는 것으로 추측되는 아파트형 호텔 수색을 요청했으나 캄보디아 경찰은 신중해야 한다며 오히려 만류하는 등 구출 과정이 난항을 겪었다고 전했다. 그는 그러면서 “교포들로부터 ‘은신처가 확실해도 경찰 회의만 수일이 걸려 현장 급습에는 20일이 넘을지 모른다’는 말을 들었는데, 실제로 캄보디아 경찰로부터 바로 현장 구출은 어렵다는 답변이 왔다”고 말했다. 김 최고위원은 이후 정부 고위관계자들을 찾아다니며 읍소했으며 그 결과 “최소 20일이 넘게 걸린다는 경찰의 현장 급습이 반나절 만에 결정됐다”라고 전했다. 이후 현지 경찰이 구출 작전을 통해 정군과 현장에 있던 다른 한국인 2명을 찾았다고 그는 말했다. 김 최고위원은 “이틀 밤을 지새우며 마음을 졸였다. 구출 작전이 노출돼 위해가 가해질까 노심초사했다‘”며 “캄보디아 정부 관계자와 재외동포의 적극적 도움이 있었기에 가능한 기적 같은 일”이라고 전했다. 그는 이날 주캄보디아 한국 대사관에서 구출 작전 관련 브리핑을 한 뒤 19일 귀국한다. 한편 조선일보가 입수한 정씨가 체포되는 현장 사진을 보면 무릎을 꿇고 있던 정씨의 양팔에는 문신이 가득했다. 이에 일각에선 “로맨스 스캠 범죄에 가담하는 등 범죄자를 구해온 것 아니냐”는 지적도 나온다. 이와 관련 김병주 의원은 “일단 국민의 생명을 보호하고, 법적 책임은 추후에 묻는 것이 맞다”고 강조했다. 김 의원에 따르면 정씨를 비롯해 이번에 구출된 이들의 캄보디아 입국 경로는 다양하다. 한 명은 “촬영 장비를 정비하면 한 달에 500만원의 월급을 받을 수 있다”는 구인 공고를 보고 왔고, 다른 한 명은 지난 3~6월 캄보디아 여행 당시 만나 알게 된 한국인의 소개를 통해 두 달 전쯤 캄보디아를 찾았다고 한다. 김 의원은 이들에 대해 “한국에선 주로 일용직으로 일해온 것으로 알고 있다”고 했다. 그는 “사실 한국에 좋은 일자리가 많았다면 한국 청년들이 캄보디아까지 오지 않았을 것이라는 생각도 들어 정치인으로서 미안한 마음이 있다”고 말했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 청년 구출",
        "content": "캄보디아 현지에 감금되었던 한국 청년 3명이 무사히 구출되어 고국으로 돌아온 사실이 알려져 많은 이들의 안타까움과 안도감을 자아내고 있습니다. 더불어민주당 김병주 최고위원은 재외국민안전대책단 단장으로서 직접 캄보디아 현지로 출국하여 이들을 구출하기 위한 험난한 여정을 이끌었습니다. 특히, 제보를 받은 직후부터 어머니의 절규를 듣고 반드시 구출해 돌아오겠다는 강한 의지로 비행기에 올랐다는 김 최고위원의 이야기는 국민 생명 보호라는 정치인의 사명감을 다시 한번 확인시켜주는 계기가 되었습니다. 구출 과정에서 한국에 있는 보좌진과의 긴밀한 협력, 그리고 정군의 친구를 통해 은신처를 파악하고 도움이 절실하다는 신호를 포착하는 등, 치밀하고 신속한 대응이 이루어졌습니다. 이러한 노력들이 캄보디아 청년들의 안전한 귀환을 가능케 한 결정적인 요인이 되었습니다."
      },
      {
        "title": "구출 작전 난항",
        "content": "캄보디아 현지에서 청년들을 구출하려는 과정은 결코 순탄치 않았습니다. 현지 경찰에 아파트형 호텔 수색을 요청했지만, 캄보디아 경찰은 신중해야 한다며 오히려 구출 작전을 만류하는 등 난항을 겪었습니다. 교포들로부터 은신처가 확실해도 경찰 회의만 수일이 걸려 현장 급습까지 20일 이상 소요될 수 있다는 말을 들었던 만큼, 구출 작전은 시간과의 싸움이었습니다. 실제로 캄보디아 경찰로부터 바로 현장 구출은 어렵다는 답변을 받았을 때, 구출 작전의 성공 가능성에 대한 우려가 커질 수밖에 없었습니다. 하지만 김병주 최고위원이 정부 고위 관계자들을 찾아다니며 적극적으로 읍소한 결과, 최소 20일이 넘게 걸릴 것으로 예상되었던 경찰의 현장 급습이 반나절 만에 결정되는 극적인 반전을 이루었습니다. 이처럼 끈질긴 노력과 외교적 노력이 캄보디아 청년 구출에 결정적인 역할을 했습니다."
      },
      {
        "title": "기적 같은 구출",
        "content": "마침내 현지 경찰의 적극적인 협조 하에 구출 작전이 실행되었고, 감금되어 있던 정군을 포함한 한국인 2명이 안전하게 발견되었습니다. 김병주 최고위원은 이틀 밤을 지새우며 노심초사했으며, 구출 작전이 노출되어 위험한 상황이 발생할까 염려했다고 밝혔습니다. 그럼에도 불구하고 캄보디아 정부 관계자와 재외동포들의 적극적인 도움이 있었기에 가능한 '기적 같은 일'이었다고 회고했습니다. 이러한 성공적인 구출은 단순히 운이 좋았던 것이 아니라, 위기 상황에서 국민의 생명을 최우선으로 생각하고, 외교적 역량과 현지 인력과의 협력을 통해 얻어낸 값진 결과입니다. 주캄보디아 한국 대사관에서도 구출 작전 관련 브리핑이 이루어졌으며, 이는 국가 차원의 재외국민 보호 시스템이 얼마나 중요한지를 보여주는 사례입니다. 캄보디아에서 펼쳐진 이번 청년 구출 작전은 어려운 상황 속에서도 희망을 잃지 않고 해결책을 찾아나가는 인간 승리의 드라마를 보여줍니다."
      },
      {
        "title": "구출된 청년 경위",
        "content": "이번에 캄보디아에서 구출된 청년들의 캄보디아 입국 경로는 다양했습니다. 한 청년은 '촬영 장비를 정비하면 월 500만원의 월급을 받을 수 있다'는 구인 공고를 보고 현지를 찾았으며, 다른 한 명은 지난 3~6월 캄보디아 여행 중 알게 된 한국인의 소개로 두 달 전쯤 캄보디아에 입국했습니다. 김병주 의원에 따르면, 이들은 한국에서 주로 일용직으로 일해온 것으로 파악되었습니다. 이는 해외에서의 고수익 일자리 미끼에 청년들이 노출될 수 있음을 시사하며, 해외 노동 시장에 대한 철저한 사전 정보 제공과 검증 시스템의 중요성을 강조합니다. 특히, 한국 사회에 좋은 일자리가 부족하여 청년들이 해외까지 오게 되었다는 김 의원의 발언은 우리 사회의 고용 문제에 대한 깊은 성찰을 요구하며, 정치인으로서 미안한 마음을 전하는 대목은 현 상황에 대한 책임감을 느끼게 합니다."
      },
      {
        "title": "범죄자 구출 논란",
        "content": "캄보디아에서 구출된 청년 중 한 명인 정씨가 체포될 당시 무릎을 꿇고 있었으며, 양팔에 문신이 가득한 사진이 공개되면서 일부에서는 '로맨스 스캠 범죄에 가담하는 등 범죄자를 구출한 것이 아니냐'는 지적이 제기되었습니다. 이는 해외에서 발생하는 범죄와 관련된 한국인 사건에 대한 대중의 민감한 반응을 보여주는 동시에, 구출 대상자의 신원과 행적에 대한 철저한 검증 필요성을 시사합니다. 이에 대해 김병주 의원은 '일단 국민의 생명을 보호하고, 법적 책임은 추후에 묻는 것이 맞다'는 입장을 분명히 했습니다. 이는 위급 상황에서 국민의 안전을 확보하는 것이 최우선이라는 원칙적인 입장을 견지한 것으로 해석됩니다. 하지만 이러한 발언은 향후 법적 판단과 별개로, 범죄 연루 가능성이 있는 인물에 대한 정부 차원의 개입이 정당화될 수 있는지에 대한 사회적 논의를 촉발할 가능성이 있습니다. 국민의 생명 보호라는 가치와 법 집행의 원칙 사이에서 균형점을 찾는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 발생한 한국 청년 3명 구출 사건은 여러 가지 시사점을 던져줍니다. 첫째, 해외에서 발생하는 범죄와 관련된 우리 국민의 안전을 확보하는 것이 국가의 중요한 책무임을 다시 한번 확인시켜주었습니다. 김병주 최고위원의 헌신적인 노력과 정부, 재외동포들의 협력이 빛을 발한 이번 사건은 위기 상황에서 빛을 발하는 외교력의 중요성을 강조합니다. 둘째, 해외에서의 고수익 일자리 미끼에 대한 철저한 검증과 사전 예방 시스템 구축의 필요성이 절실합니다. 한국 청년들이 더 나은 기회를 찾아 해외까지 나가는 현실은 우리 사회의 고용 환경에 대한 근본적인 개선이 필요함을 시사합니다. 셋째, 구출된 인물의 범죄 연루 가능성에 대한 논란은 '국민 보호'와 '법 집행'이라는 두 가지 중요한 가치가 충돌할 때, 어떻게 균형을 맞추어야 하는지에 대한 사회적 논의를 필요로 합니다. 국민의 생명을 보호하는 것은 마땅하나, 범죄 행위에 대한 단죄는 법에 따라 엄정하게 이루어져야 합니다. 앞으로 이러한 유사 사건이 발생하지 않도록 다각적인 노력이 필요하며, 특히 해외 취업을 희망하는 청년들에게 정확한 정보와 안전망을 제공하는 것이 중요하다고 생각합니다. 이번 사건을 통해 재외국민 보호 시스템을 더욱 강화하고, 국내 청년 일자리 창출 노력에도 더욱 박차를 가해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n06086?mid=n1006",
    "hashTag": [
      "#캄보디아한국청년구출",
      "#김병주의원",
      "#국민생명보호",
      "#재외국민보호",
      "#범죄자논란",
      "#로맨스스캠",
      "#캄보디아여행",
      "#한국청년",
      "#긴급구출",
      "#정치스타그램"
    ]
  },
  {
    "type": "pol",
    "title": "주진우 \"캄 한국인 일부 강력 범죄 관여…현지 합동 조사 했어야\"",
    "newTitle": "주진우 의원 캄보디아 송환 국민 범죄 연루 의혹 제기",
    "article": "주진우 국민의힘 의원. 2025.10.17/뉴스1 ⓒ News1 이광호 기자 (서울=뉴스1) 손승환 기자 = 주진우 국민의힘 의원은 19일 캄보디아 범죄단지에서 송환된 한국인 일부가 고문·납치 등 강력 범죄에 깊숙이 관여했다며, 정부가 현지에서 합동 조사에 나섰어야 한다는 입장을 밝혔다. 주 의원은 이날 페이스북에 \"캄보디아에 구금돼 있던 사람들 중에선 고문·납치 등 강력 범죄에 깊숙이 관여된 사람도 있다. 국내 송환을 피하려 했다\"며 \"64명을 한 번에 무더기로 데려오면 동시에 수사하고 구속할 수 있나\"고 적었다. 그는 \"캄보디아에서 납치된 피해 국민을 구출해 오라고 했더니 범죄로 구금돼 있던 64명을 무더기 송환했다. 문신을 보고 국민이 놀랐다\"며 \"캄보디아도 마다할 이유 없는 가장 쉬운 조치\"라고 비판했다. 이어 \"거짓말하고 서로 책임을 미루면 체포 시한 48시간 내 진상 규명이 쉽지 않다\"며 \"극악 범죄자를 구속하지 못하고 풀어주게 될 수도 있다\"고 지적했다. 또 \"이재명 정부와 더불어민주당의 보여주기식 범죄자 송환으로 강력범이 단 한명이라도 석방된다면 국민 안전만 위험에 빠진다\"며 \"무슨 일을 이런 식으로 하나\"라고 반문했다. 주 의원은 \"캄보디아에서 구금된 사람은 현지에서 합동 조사하고, 순차 송환했어야 맞다\"며 \"그래야 캄보디아 범죄 현장도 검증하고 채증할 수 있지 않나. 외국인 범죄자와의 대질도 불가능하다. 외국인 핑계 대면 그뿐\"이라고 강조했다. ssh@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"2000만원 수익 안겨준 남편 상사…자녀 돌에 '금반지' 해줘야 하나요\" ▶ \"바늘로 이마에 여성 성기 새겨\"…초등생 잔혹 학폭 ▶ 시부 장례식 2주…파마한 아내에 \"기분 안 좋다\" ▶ 조인성 경리단길 건물 가치 74억…13년 만에 44억↑ ▶ 참 나쁜 '교회 오빠'…\"돈 달라\" 성관계 영상 뿌리고, 모욕죄 되레 협박 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단 송환 논란",
        "content": "주진우 국민의힘 의원은 캄보디아 범죄단지에서 송환된 한국인 중 일부가 고문, 납치 등 강력 범죄에 깊숙이 관여되어 있다는 사실을 지적하며 정부의 안일한 대처를 강하게 비판했습니다. 그는 캄보디아 현지에서 구금된 한국인들을 무더기로 한 번에 국내로 송환하는 방식으로는 철저한 수사와 구속이 어렵다고 우려를 표했습니다. 특히, 캄보디아에서 납치 피해 국민을 구출해오라는 요청에 범죄 혐의로 구금된 64명을 함께 송환한 점을 문제 삼으며, 이들의 문신이 공개되어 국민들에게 충격을 안겨주었다고 언급했습니다. 이는 캄보디아 당국에서도 충분히 협조할 수 있는 쉬운 조치였음에도 불구하고, 정부가 이를 제대로 이행하지 않았다는 비판의 목소리가 높습니다. 캄보디아 범죄단 관련 송환은 신중한 접근이 필요합니다."
      },
      {
        "title": "정부 송환 방식 비판",
        "content": "주진우 의원은 정부가 캄보디아 범죄단에서 한국인들을 송환하는 방식에 대해 '보여주기식'이라며 강하게 비판했습니다. 그는 64명의 범죄 혐의자들을 한 번에 무더기로 데려올 경우, 이들을 동시에 수사하고 구속하는 것이 현실적으로 어렵다고 지적했습니다. 이러한 방식으로는 캄보디아 범죄 현장의 실체를 제대로 검증하고 증거를 채증하는 데 한계가 있으며, 외국인 범죄자들과의 대질 조사도 불가능해진다고 강조했습니다. 그는 거짓말과 책임 떠넘기기가 이어질 경우, 체포 시한 48시간 내에 진상 규명이 어려워지고 결국 극악 범죄자들이 석방될 수도 있다고 경고했습니다. 캄보디아에서의 범죄자 송환 절차는 더욱 투명하고 책임감 있게 진행되어야 합니다."
      },
      {
        "title": "국민 안전 우려 제기",
        "content": "주 의원은 캄보디아 범죄단 송환과 관련하여 국민 안전에 대한 심각한 우려를 제기했습니다. 만약 이번 송환 과정에서 단 한 명의 강력범이라도 제대로 수사받지 못하고 석방된다면, 이는 국민들의 안전을 직접적으로 위협하는 결과로 이어질 수 있다고 경고했습니다. 그는 이재명 정부와 더불어민주당을 향해 '보여주기식 범죄자 송환'이라고 비난하며, 이러한 안일한 대처가 잠재적인 범죄 위험을 높인다고 주장했습니다. 캄보디아 범죄단과의 전쟁은 단순한 인원 송환을 넘어, 철저한 법 집행과 국민 보호라는 관점에서 접근해야 함을 강조하는 목소리가 커지고 있습니다."
      },
      {
        "title": "합동 조사 및 순차 송환 제안",
        "content": "주진우 의원은 캄보디아 범죄단지에서 구금된 한국인들을 송환하는 최선의 방안으로 현지에서의 합동 조사와 순차적인 송환을 제안했습니다. 그는 캄보디아 현지에서 합동 조사를 진행해야만 범죄 현장을 효과적으로 검증하고 관련 증거를 확보할 수 있다고 주장했습니다. 또한, 순차 송환을 통해 각 개인에 대한 철저한 수사와 신병 확보가 가능해진다고 설명했습니다. 이러한 방식으로 진행해야만 외국인 범죄 혐의자들의 핑계를 댈 틈 없이 실체적 진실을 규명하고, 캄보디아 범죄단과의 전쟁에서 실질적인 성과를 거둘 수 있다고 강조했습니다. 캄보디아 범죄 문제 해결을 위한 합리적인 대안 모색이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 범죄단지 송환 논란은 단순한 외교적 성과를 넘어, 우리 국민의 안전과 직결된 심각한 사안임을 여실히 보여줍니다. 주진우 의원의 지적처럼, 범죄 혐의자들의 무더기 송환은 수사망을 느슨하게 만들고, 이는 결국 잠재적인 범죄 위협을 키울 수 있습니다. 캄보디아 범죄단과 같은 국제적인 범죄 조직과의 싸움에서는 철저한 사전 조사와 증거 확보, 그리고 각 혐의자에 대한 개별적이고 엄밀한 법 집행이 필수적입니다. '보여주기식' 성과에만 집중하는 근시안적인 태도는 국민적 불신을 초래할 뿐 아니라, 실질적인 범죄 예방 및 해결에도 역효과를 낼 수 있습니다. 캄보디아 현지에서의 합동 조사와 순차 송환이라는 제안은 이러한 문제점을 극복하고 실효성을 높이기 위한 합리적인 대안으로 보입니다. 정부는 국민의 안전을 최우선 가치로 두고, 좀 더 신중하고 전략적인 접근으로 캄보디아 범죄 문제에 임해야 할 것입니다. 캄보디아 범죄단 송환 과정에서의 투명성과 책임성을 강화하는 것은 물론, 앞으로 유사한 상황 발생 시 재발 방지를 위한 명확한 가이드라인 마련도 시급한 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n04579?mid=n1006",
    "hashTag": [
      "#주진우",
      "#캄보디아범죄단지",
      "#송환",
      "#강력범죄",
      "#정부합동조사",
      "#국민의힘",
      "#이재명정부",
      "#더불어민주당",
      "#범죄자송환",
      "#국민안전"
    ]
  },
  {
    "type": "pol",
    "title": "\"장동혁, 대표님, 판사 출신 아니십니까?\"…김병기, 국힘 향해 경고 [현장영상+]",
    "newTitle": "김병기 민주당 원내대표, 국민의힘 헌정 파괴 경고",
    "article": "[김병기/더불어민주당 원내대표] 마지막으로 한말씀 더 드리겠습니다. 극우와 내란의 길로 폭주하는 국민의힘에 엄중히 경고합니다. 장동혁 대표님, 판사 출신 아닙니까? 법을 우리보다는 많이 안다는 분이, 그리고 법을 지켜야 할 분이 헌정을 수호해야 할 분이 내란수괴 윤석열을 투사인 양 추켜세웠습니다. 이게 말이 됩니까? 법을 아는 자가 법을 무너뜨리고 헌정을 지켜야 하는 사람이 헌정을 짓밟은 겁니다. 사법질서에 대한 정면도전이었고 헌정질서에 대한 중대한 모욕입니다. 장동혁 대표의 발언은 단순한 정치적 수사가 아닙니다. 윤석열의 계엄과 내란을 정당화하고 불법과 폭력을 민주주의로 포장한 궤변 중의 궤변입니다. 이건 민주주의 뿌리를 송두리째 뒤흔드는 발언입니다. 게다가 윤석열과 함께 좌파 정권을 무너뜨리자는 말은 대선 불복을 넘어선 명백한 제2의 내란 선동입니다. 내란을 옹호하고 다시 내란을 부추기는 분이 어떻게 공당의 대표 자리를 지킬 수 있겠습니까? 국민의힘은 윤석열과 다시 손잡고 정권 재탈환을 명분으로 해서 제2의 쿠데타를 꿈꾸고 있는 거 아닙니까? 헌법을 짓밟은 자, 국가와 국민을 배신한 자를 영웅으로, 투사로 미화하는 정당. 그게 바로 지금의 국민의힘입니다. 장동혁 대표의 윤석열 면회는 야스쿠니 신사 참배하는 일본의 극우세력의 망동과 다를 바 없습니다. 국민의힘은 스스로 내란정당, 극우정당으로 전락한 것입니다. 민주당은 분명히 경고합니다. 내란 미화, 내란 선동, 헌정 파괴의 시도를 결코 용납하지 않을 것입니다. 국민의 이름으로, 법치의 이름으로, 민주주의의 이름으로 끝까지 맞서 싸울 것이고 이를 철저하게 격퇴하겠습니다. 이상입니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 요즘 애들 사회성 낮은 이유? 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘, 내란 옹호 경고",
        "content": "더불어민주당이 국민의힘의 '내란 옹호' 행태에 대해 엄중한 경고를 보냈습니다. 특히 판사 출신인 장동혁 국민의힘 대표가 윤석열 대통령을 '투사'에 비유하며 옹호한 발언에 대해 민주당은 강한 비판의 목소리를 높였습니다. 이는 법을 잘 아는 법조인이 오히려 법을 무너뜨리고 헌정을 수호해야 할 책무를 저버린 행위이며, 사법 질서와 헌정 질서에 대한 정면 도전이자 중대한 모욕이라고 민주당은 지적했습니다. 이러한 발언은 단순한 정치적 수사를 넘어, 윤석열 대통령의 비상계엄 및 내란 의혹을 정당화하고 불법과 폭력을 민주주의로 포장하려는 궤변이며, 민주주의의 근간을 흔드는 행위라고 비판했습니다. 극우 세력의 망동에 비견될 정도로 민주주의 근간을 흔드는 이러한 행태는 국민의힘이 스스로 내란 정당, 극우 정당으로 전락했음을 보여주는 것이라고 민주당은 주장했습니다."
      },
      {
        "title": "대선 불복 넘어 제2 내란 선동",
        "content": "민주당은 장동혁 대표의 발언이 윤석열 대통령과 함께 좌파 정권을 무너뜨리자는 주장까지 포함하고 있다는 점에 주목하며, 이는 단순한 대선 불복을 넘어선 명백한 '제2의 내란 선동'이라고 규정했습니다. 내란을 옹호하고 더 나아가 이를 부추기는 행위가 공당의 대표로서 용납될 수 없음을 분명히 했습니다. 이러한 맥락에서 국민의힘이 윤석열 대통령과 다시 손잡고 정권 재탈환을 명분으로 '제2의 쿠데타'를 꿈꾸고 있는 것이 아니냐는 의혹까지 제기하며, 헌법을 짓밟고 국가와 국민을 배신한 인물을 영웅이나 투사로 미화하는 정당의 행태를 강하게 비판했습니다. 이는 국민의힘이 민주주의의 원칙을 외면하고 극단적인 정치 행태에 빠져들고 있다는 증거라고 민주당은 분석했습니다."
      },
      {
        "title": "헌정 파괴 시도, 결코 용납 안 해",
        "content": "더불어민주당은 국민의힘의 내란 미화 및 헌정 파괴 시도에 대해 결코 용납하지 않겠다는 단호한 입장을 밝혔습니다. 민주당은 국민의 이름으로, 법치의 이름으로, 그리고 민주주의의 이름으로 끝까지 맞서 싸울 것이며, 이러한 시도를 철저하게 격퇴하겠다고 선언했습니다. 이는 민주주의 사회에서 용납될 수 없는 극단적이고 위험한 행태에 대해 정치적 책임을 묻고, 헌법적 가치를 수호하겠다는 의지를 분명히 한 것입니다. 민주당은 앞으로도 이러한 헌정 질서 파괴 시도에 대해 감시와 견제를 멈추지 않을 것이며, 국민과 함께 민주주의를 지켜나갈 것임을 강조했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사안은 단순히 정당 간의 공방을 넘어 대한민국 헌정 질서와 민주주의의 근간을 위협하는 매우 심각한 사안이라고 판단됩니다. '내란'이라는 극단적인 단어가 정치적 논쟁의 중심에 올랐다는 사실 자체가 우리 사회의 정치적 양극화와 갈등이 얼마나 심각한 수준에 이르렀는지를 보여줍니다. 장동혁 대표의 발언이 '내란'이라는 중대한 사안에 대한 법적, 윤리적 책임을 경시하고 정치적 수사로만 치부될 수 없다는 민주당의 지적은 타당성이 있습니다. 특히 법조인 출신으로서 사법 질서와 헌정 질서를 수호해야 할 책임이 있는 인물이 그러한 발언을 했다는 점에서 더욱 비판받아 마땅합니다. 국민의힘이 이러한 행태를 보인다면, 국민의 신뢰를 잃고 정당으로서의 정체성마저 위협받을 수 있습니다. 향후 이 사안이 어떻게 전개될지는 지켜봐야 하겠지만, 정치권은 '내란'과 같은 민감한 단어를 사용할 때 그 무게와 책임을 명확히 인지하고 발언해야 하며, 민주주의의 기본 원칙을 훼손하는 행위는 어떠한 형태로든 용납되어서는 안 될 것입니다. 이러한 갈등 상황을 통해 우리 사회가 민주주의의 가치를 어떻게 수호하고 발전시켜 나갈지에 대한 깊은 성찰이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n05734?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#더불어민주당",
      "#김병기",
      "#장동혁",
      "#윤석열",
      "#내란",
      "#극우",
      "#헌정",
      "#민주주의",
      "#정치"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 \"문신에 놀랐다, 피해국민 데려오랬더니 범죄자 데려와\"",
    "newTitle": "캄보디아 한국인 송환 주진우 의원 \"강력 범죄자 우려\"",
    "article": "캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환되고 있다. 이날 송환에는 경찰 호송조 190여명이 투입됐다. 연합뉴스. 주진우 국민의힘 의원이 캄보디아 범죄단지에서 송환된 한국인 일부가 고문·납치 등 강력 범죄에 깊숙이 관여했다며 \"극악 범죄자를 풀어주게 될 수도 있다\"고 정부를 비판했다. 19일 주 의원은 페이스북에 글을 올려 \"캄보디아에 구금돼 있던 사람들 중에선 고문·납치 등 강력 범죄에 깊숙이 관여된 사람도 있다. 국내 송환을 피하려 했다\"며 \"64명을 한 번에 무더기로 데려오면 동시에 수사하고 구속할 수 있나\"고 우려를 제기했다. 주진우 국민의힘 의원. 뉴스1 이어 \"캄보디아에서 납치된 피해 국민을 구출해 오라고 했더니 범죄로 구금돼 있던 64명을 무더기 송환했다\"며 \"문신을 보고 국민이 놀랐다\"고 했다. 그러면서 \"캄보디아도 마다할 이유 없는 가장 쉬운 조치\"라고 지적했다. 주 의원은 \"거짓말하고 서로 책임을 미루면 체포 시한 48시간 내 진상 규명이 쉽지 않다\"며 \"극악 범죄자를 구속하지 못하고 풀어주게 될 수도 있다\"고 지적했다. 이어 \"이재명 정부와 더불어민주당의 보여주기식 범죄자 송환으로 강력범이 단 한명이라도 석방된다면 국민 안전만 위험에 빠진다\"며 \"무슨 일을 이런 식으로 하나\"라고 비판했다. 주 의원은 \"캄보디아에서 구금된 사람은 현지에서 합동 조사하고, 순차 송환했어야 맞다\"며 \"그래야 캄보디아 범죄 현장도 검증하고 채증할 수 있지 않나. 외국인 범죄자와의 대질도 불가능하다. 외국인 핑계 대면 그뿐\"이라고 했다. 18일 새벽 캄보디아에서 온라인 사기 범죄에 연루된 혐의로 구금돼 있던 한국인 64명이 전세기를 통해 인천공항으로 송환됐다. 경찰은 이들에 대해 사전에 체포영장을 발부받아 귀국 직후 영장을 집행했다고 밝혔다. 경찰청에 따르면 이번 송환은 캄보디아 현지 당국의 협조 아래 이뤄졌으며, 피의자들은 대부분 불법 온라인 도박 및 투자 사기 조직에서 활동한 혐의를 받고 있다. 귀국 직후 이들은 공항 내 별도 통로를 통해 서울과 지방청으로 각각 이송돼 조사를 받고 있다. 신혜연 기자 shin.hyeyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"이 XX야\" 김건희 택시 욕설…그뒤 윤핵관 실종 ▶ 14층 노인 죽자…\"엘베 쓰지마\" 농성한 이웃들 ▶ \"커플 시신? 쫄지마\"…집주인 경악한 악취 반전 ▶ \"선생님이 성추행\" 여고생 폭로…CCTV속 충격 반전 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ 일하러 태국 갔다가…女 모델, 장기 적출돼 사망 ▶ \"뒷좌석에서 스킨십?\"…女아이돌 '블박 협박' 뭔일 ▶ \"셀럽들 웃고 떠들고\"…논란의 '유방암 술파티' 결국 ▶ 전 프로야구 국대 출신, 아파트 옥상서 라방중 추락사 ▶ '챗GPT'가 뽑아준 번호로 했더니…또 복권 당첨됐다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신혜연 shin.hyeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환 64인",
        "content": "캄보디아 현지에서 온라인 사기 범죄에 연루된 혐의로 구금되어 있던 한국인 64명이 전세기를 통해 인천공항으로 송환되었다. 이번 대규모 송환은 캄보디아 당국의 협조 아래 이루어졌으며, 피의자들은 대부분 불법 온라인 도박 및 투자 사기 조직에서 활동한 혐의를 받고 있다. 귀국 즉시 경찰은 사전에 발부받은 체포영장을 집행했으며, 송환된 이들은 공항 내 별도 통로를 통해 서울 및 지방청으로 이송되어 조사를 받고 있다. 이러한 캄보디아 온라인 사기 가담자들의 송환은 해외에서의 범죄 행위에 대한 경각심을 일깨우는 중요한 사건으로, 캄보디아발 한국인 송환 소식은 많은 이들의 주목을 받고 있다."
      },
      {
        "title": "주진우 의원 비판",
        "content": "주진우 국민의힘 의원은 캄보디아 범죄단지에서 송환된 한국인 중 일부가 고문, 납치 등 강력 범죄에 깊숙이 관여했다는 사실을 지적하며 정부를 강하게 비판했다. 주 의원은 페이스북을 통해 \"캄보디아에 구금돼 있던 사람들 중에선 고문, 납치 등 강력 범죄에 깊숙이 관여된 사람도 있다. 국내 송환을 피하려 했다\"며 64명이라는 대규모 인원을 한 번에 송환하는 것에 대한 우려를 제기했다. 그는 \"납치된 피해 국민을 구출해 오라고 했더니 범죄로 구금돼 있던 64명을 무더기 송환했다\"고 비판하며, 송환된 이들의 문신을 보고 국민이 놀랐다고 덧붙였다. 이러한 주 의원의 발언은 캄보디아 한국인 송환 과정의 허점에 대한 의문을 제기하며 논란이 되고 있다."
      },
      {
        "title": "수사 및 송환 방식 의문",
        "content": "주진우 의원은 캄보디아에서 구금된 한국인들을 즉시 국내로 송환하는 방식에 대해 의문을 제기하며, 현지에서의 합동 조사 및 순차 송환이 더 적절했음을 주장했다. 그는 \"캄보디아도 마다할 이유 없는 가장 쉬운 조치\"라며, 거짓말과 책임 전가로 인해 체포 시한 48시간 내 진상 규명이 어려울 수 있다고 지적했다. 또한, \"거짓말하고 서로 책임을 미루면 체포 시한 48시간 내 진상 규명이 쉽지 않다\"며, \"극악 범죄자를 구속하지 못하고 풀어주게 될 수도 있다\"는 우려를 표명했다. 그의 주장에 따르면, 캄보디아 현지에서 합동 조사를 하고 순차 송환했다면 캄보디아 범죄 현장을 검증하고 채증하는 것이 가능했으며, 외국인 범죄자와의 대질 조사도 용이했을 것이라고 한다. 이는 캄보디아발 범죄자 송환 절차의 투명성과 효율성에 대한 중요한 문제 제기이다."
      },
      {
        "title": "이재명 정부 비판",
        "content": "주진우 의원은 이번 캄보디아 한국인 송환 사태를 '이재명 정부와 더불어민주당의 보여주기식 범죄자 송환'으로 규정하며 강한 비판의 목소리를 냈다. 그는 \"보여주기식 범죄자 송환으로 강력범이 단 한 명이라도 석방된다면 국민 안전만 위험에 빠진다\"며 \"무슨 일을 이런 식으로 하나\"라고 질타했다. 또한, 캄보디아 현지에서의 합동 조사 및 순차 송환이 이루어지지 않은 점을 들어, 외국인 범죄자 핑계를 대며 책임을 회피하려는 의도가 있는 것이 아닌가 하는 의혹을 제기했다. 이는 캄보디아 온라인 사기범 송환을 정치적 목적 달성을 위한 수단으로 이용했다는 비판으로, 정부의 범죄자 송환 정책에 대한 근본적인 재검토를 요구하는 목소리이다."
      },
      {
        "title": "강력 범죄 연루 가능성",
        "content": "송환된 64명의 한국인 중 일부가 고문, 납치 등 강력 범죄에 깊숙이 관여했다는 주장이 제기되면서, 이들의 국내 송환 및 향후 처벌 과정에 대한 국민적 관심이 집중되고 있다. 주진우 의원은 이들이 국내 송환을 피하려 했다는 의혹과 함께, 무더기 송환으로 인해 강력 범죄자들이 제대로 된 수사 없이 풀려날 가능성에 대한 심각한 우려를 표명했다. 캄보디아 현지에서의 혐의 내용과 국내에서의 적용될 법적 처벌이 제대로 이루어질 수 있을지에 대한 의문이 증폭되고 있으며, 국민 안전과 직결되는 문제인 만큼 철저하고 투명한 수사가 요구된다. 캄보디아 온라인 사기 관련 한국인 송환은 단순 해외 범죄 가담자를 넘어, 더욱 심각한 범죄로의 연루 가능성을 시사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 온라인 사기 가담 한국인 64명의 대규모 송환 소식은 해외에서 범죄에 연루된 한국인들에 대한 경각심을 다시 한번 일깨워주고 있다. 특히, 주진우 의원의 지적처럼 송환자 중 강력 범죄 연루 가능성이 제기되고, 수사 방식에 대한 의문이 제기되는 점은 매우 심각하게 받아들여야 할 부분이다. 단순히 범죄자를 국내로 데려오는 것만이 능사가 아니라, 캄보디아 현지에서의 철저한 조사와 증거 확보, 그리고 국내에서의 신속하고 공정한 법적 절차 진행이 무엇보다 중요하다. 보여주기식 성과에 치중하기보다는, 국민의 안전을 최우선으로 고려하는 실질적인 범죄 예방 및 근절 대책 마련이 시급하다. 또한, 이러한 해외 범죄 연루 사태의 재발을 막기 위해 해외 거주 한국인들의 법규 준수 교육 강화와 함께, 범죄 발생 시 신속하고 효과적으로 대응할 수 있는 국제 공조 시스템 강화도 필요하다. 캄보디아발 한국인 송환 사건을 계기로, 우리의 사법 시스템과 해외 범죄 대응 능력을 점검하고 개선하는 계기가 되기를 바란다."
      },
      {
        "title": "향후 수사 방향",
        "content": "캄보디아에서 송환된 64명의 한국인들은 대부분 불법 온라인 도박 및 투자 사기 조직에서 활동한 혐의를 받고 있다. 귀국 직후 사전에 발부된 체포영장이 집행되었으며, 현재 서울 및 지방청으로 이송되어 집중적인 조사를 받고 있다. 경찰은 이들의 범행 경위, 가담 정도, 피해 규모 등을 파악하는 데 주력할 것으로 보인다. 특히, 주진우 의원이 제기한 고문, 납치 등 강력 범죄 연루 가능성에 대해서도 철저한 사실 확인이 필요하다. 캄보디아 현지에서의 조사 결과를 바탕으로 국내 수사가 진행될 예정이며, 필요에 따라 국제 공조 수사가 이루어질 수도 있다. 이번 캄보디아 온라인 사기 사건의 철저한 수사는 해외 범죄에 대한 강력한 대응 의지를 보여주는 동시에, 유사 범죄의 재발을 막는 중요한 계기가 될 것이다. 캄보디아발 한국인 송환 후 이어질 수사 과정에 귀추가 주목된다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n07513?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#온라인사기",
      "#주진우의원",
      "#경찰호송",
      "#범죄자송환",
      "#국민안전",
      "#정부비판",
      "#온라인도박",
      "#투자사기",
      "#경찰수사"
    ]
  },
  {
    "type": "pol",
    "title": "김계리 \"尹 면회 장동혁? 잡범과 섞여 10분…뭔 의미인지\"",
    "newTitle": "김계리 변호사 윤석열 면회 장동혁 대표 비판 10분 접견 의미 질문",
    "article": "김계리 변호사 SNS 장동혁 국민의힘 대표가 윤석열 전 대통령을 면회한 데 대해 윤 전 대통령의 변호인인 김계리 변호사가 “전직 대통령과 제1야당 대표의 구치소에서의 접견을 조용히 잡범들과 섞여서 ‘일반 접견’으로, 보는 거로 그저 감지덕지 교도관들의 가시거리와 가청거리 안에서 10분 하고 나온 게 무슨 의미인지 모르겠다”고 지적했다. 장 대표가 ‘특별 면회’(장소변경접견)를 하지 않고 ‘일반 면회’를 한 것을 비판한 것으로 보인다. 19일 정치권에 따르면 김 변호사는 전날 페이스북에 올린 글에서 “고작 장소변경을 한 번 신청하고 안 되니 어쩔 수 없다는 식으로 물러서더니 조용히 일반 접견이라니, 장 대표는 자신이 제1야당의 대표임을 잊지 말아야 한다”며 이같이 말했다. 앞서 장 대표는 17일 오전 윤 전 대통령을 면회하고 왔다고 밝혔다. 장 대표는 일반 면회 형식으로 김민수 최고위원이 동석한 가운데 10분가량 윤 전 대통령을 면회한 것으로 전해졌다. 장 대표는 당 대표 선거 당시 ‘당 대표가 되면 윤 전 대통령을 면회하겠다’고 공약한 바 있다. 장 대표는 특별 면회를 신청했으나 구치소 쪽이 불허했다. 이에 대해 김 변호사는 “고작 약속 지키러 그 접견을 하러 간 건가? ‘약속을 지켰으니 훌륭하다’는 말에는 난 동의하지 못하겠다”면서 “우원식은 조국이 구치소에 있을 때 장소변경접견으로 접견했다”고 강조했다. 특별 면회는 접촉 차단 시설(가림막) 없이 수감자와 만날 수 있고 의자나 소파가 비치된 자유로운 공간에서 진행된다는 점에서 일반 면회와 다르다. 접견 시간도 30분 이내로 일반 면회에 비해 길다. 같은 변호인단인 송진호 변호사도 이날 페이스북에 “(장 대표가) 끝까지 장소변경접견을 주장하여 매국 민주당이 접견 불허 방법으로 대통령님을 인권탄압하고 있다는 걸 국민에게 알렸어야 하는 게 맞았다”고 지적했다. 송 변호사는 “갑작스레 일반 접견을 감수하고 지금껏 하지 않던 접견을 한 게 페이스북에 올릴 이슈거리 하나 만들려고 한 게 아니라면 하지 말았어야 했다”며 “장 대표와 김 최고가 일반 접견을 한 건 전략적 판단 미스”라고 비판했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장동혁 면회 비판",
        "content": "장동혁 국민의힘 대표가 윤석열 전 대통령을 면회한 것을 두고 윤 전 대통령의 변호인인 김계리 변호사가 강한 비판의 목소리를 냈다. 김 변호사는 전직 대통령과 제1야당 대표의 구치소 접견이 '일반 접견'으로 진행된 것에 대해 '잡범들과 섞여 10분간 교도관 감시 하에 진행된 접견이 무슨 의미가 있는지 모르겠다'고 지적하며, 장 대표가 '특별 면회'가 아닌 '일반 면회'를 선택한 점을 문제 삼았다. 이는 전직 대통령의 상황을 고려할 때 더욱 신중하고 특별한 방식의 면회가 필요했음을 시사한다. 정치권의 주요 인사가 구치소에 수감된 상황에서 이루어지는 면회는 단순한 만남을 넘어 상징적인 의미를 지니기 때문에, 그 형식과 내용에 대한 신중한 접근이 요구된다. 장 대표의 일반 면회가 이러한 상징성을 제대로 담아내지 못했다는 비판이 제기되고 있다. 특히 제1야당 대표라는 지위를 고려할 때, 더욱 적극적이고 전략적인 면회 방식을 모색했어야 한다는 지적이 나온다. 이는 윤 전 대통령에 대한 지지층의 정서를 고려하는 차원에서도 중요한 문제로 부각되고 있다."
      },
      {
        "title": "특별 면회 불허 논란",
        "content": "김계리 변호사는 장동혁 대표가 '특별 면회'를 신청했지만 구치소 측에서 불허되자 '어쩔 수 없다'는 식으로 물러나 '일반 접견'을 한 것에 대해 비판의 날을 세웠다. 장 대표는 당 대표 선거 당시 '당 대표가 되면 윤 전 대통령을 면회하겠다'는 공약을 내세웠고, 이를 지키기 위해 면회를 진행한 것으로 알려졌다. 그러나 김 변호사는 '고작 약속을 지키러 그 접견을 하러 간 것이냐'고 반문하며, '약속을 지켰다고 훌륭하다는 말에는 동의할 수 없다'고 선을 그었다. 이는 장 대표의 면회 목적이 단순한 공약 이행인지, 아니면 전직 대통령의 어려운 상황을 고려한 진정성 있는 행보인지에 대한 의문을 제기하는 것으로 해석된다. 또한, '우원식은 조국이 구치소에 있을 때 장소변경접견으로 접견했다'는 점을 언급하며, 다른 야당 인사들의 사례와 비교하여 장 대표의 대응이 소극적이었다는 점을 부각했다. 특별 면회 불허라는 상황 속에서 어떻게 대응하는지가 제1야당 대표의 리더십을 보여주는 중요한 척도가 될 수 있음을 시사한다."
      },
      {
        "title": "일반 면회와 특별 면회",
        "content": "일반 면회와 특별 면회(장소변경접견)의 차이점은 명확하다. 특별 면회는 수감자와 접촉 차단 시설(가림막) 없이 직접 대면할 수 있으며, 의자나 소파가 비치된 자유로운 공간에서 최대 30분 이내로 진행된다. 이는 일반 면회보다 훨씬 자유롭고 편안한 환경에서의 대화를 가능하게 한다. 일반 면회는 이러한 조건들이 제한되며, 교도관의 시야와 청각 범위 내에서 이루어진다. 김계리 변호사와 송진호 변호사는 장동혁 대표가 특별 면회를 강하게 주장하며 이를 관철시키려 노력함으로써 '매국 민주당이 접견 불허 방법으로 대통령님을 인권탄압하고 있다'는 사실을 국민에게 알려야 했다고 주장했다. 즉, 특별 면회 불허라는 상황을 정치적으로 이용하고, 전직 대통령의 인권 문제를 부각할 기회를 놓쳤다는 비판이다. 일반 면회를 '감수'하고 접견하는 것은 오히려 이러한 전략적 기회를 포기하는 행위이며, 장 대표의 행동이 '전략적 판단 미스'였다는 지적이다. 이는 단순한 면회를 넘어 정치적 메시지를 전달하고 여론을 형성하는 데 있어 면회의 방식이 얼마나 중요한지를 보여준다."
      },
      {
        "title": "면회 전략의 중요성",
        "content": "송진호 변호사는 장동혁 대표와 김민수 최고위원이 일반 접견을 한 것에 대해 '전략적 판단 미스'라고 강하게 비판했다. 그는 장 대표가 끝까지 장소변경접견을 주장하며 민주당의 접견 불허를 국민에게 알렸어야 한다고 강조했다. 즉, 특별 면회가 불허되었을 때, 이를 포기하고 일반 면회를 선택하기보다는, 불허 사실 자체를 문제 삼고 이를 통해 정치적 파장을 일으켰어야 한다는 주장이다. 또한, 갑작스럽게 일반 면회를 수용한 것이 페이스북에 올릴 '이슈거리'를 만들기 위한 것이 아니라면 하지 말았어야 했다고 덧붙였다. 이는 면회라는 행위가 단순한 개인적인 만남을 넘어 정치적 의도를 가지고 전략적으로 접근해야 함을 의미한다. 특히 여론의 관심이 집중되는 사안에 있어서는, 그 과정 하나하나가 정치적 메시지로 해석될 수 있으며, 결과적으로 정치적 유불리에 영향을 미칠 수 있다. 따라서 정치인들의 면회는 신중한 계획과 전략적인 실행이 요구된다. 장 대표의 일반 면회는 이러한 전략적 측면에서 부족했다는 평가다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 정치인들의 면회 행위가 단순한 도리를 넘어선 복잡한 정치적 의미를 내포하고 있음을 보여준다. 장동혁 대표의 윤석열 전 대통령 면회는 당 대표로서 약속을 지키려는 의지를 보여준 행동으로 해석될 수도 있지만, 김계리 변호사와 송진호 변호사의 비판처럼, 제1야당 대표로서의 전략적 판단이 부족했다는 지적 또한 타당해 보인다. 특히 특별 면회 불허라는 상황에서 이를 적극적으로 활용하지 못하고 일반 면회로 만족한 것은, 전직 대통령을 둘러싼 정치적 논란 속에서 제1야당의 입지를 강화하거나 여론을 유리하게 이끌어갈 기회를 놓친 것으로 볼 수 있다. '일반 접견'이라는 형식적인 만남만으로는 전직 대통령의 처지를 대변하거나 유권자들의 공감을 얻는 데 한계가 있으며, 오히려 상황을 더욱 어렵게 만들 수도 있다. 향후 정치인들의 면회는 단순한 의례적인 행위를 넘어, 정치적 목표와 전략을 명확히 하고, 그 과정에서 발생할 수 있는 다양한 변수와 파장을 신중하게 고려하여 실행해야 할 것이다. 이는 정치적 영향력을 극대화하고 대중의 신뢰를 얻는 데 필수적인 요소이다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n07762?mid=n1006",
    "hashTag": [
      "#김계리변호사",
      "#장동혁국민의힘대표",
      "#윤석열전대통령",
      "#구치소면회",
      "#특별면회",
      "#일반면회",
      "#정치권",
      "#면회논란",
      "#국민의힘",
      "#송진호변호사"
    ]
  },
  {
    "type": "eco",
    "title": "\"스타벅스, 이래도 돼?\"…고객 돈 '쌈진돗'처럼 굴려 400억 벌었다",
    "newTitle": "스타벅스 선불충전금 2조 6천억, 이자 수익 400억 기록",
    "article": "스타벅스코리아 인스타그램 [서울경제] 최근 약 6년간 스타벅스코리아가 보유한 선불충전금 규모가 2조6000억원에 달하고, 이를 통해 거둔 이자 및 투자 수익만 408억원에 이르는 것으로 나타났다. 선불충전금 규모는 매년 급증하고 있지만, 전자금융거래법 적용 대상이 아니어서 금융당국 관리·감독의 '사각지대'에 놓였다는 지적이 나온다. 19일 국회 강민국 국민의힘 의원실(경남 진주시을)이 금융감독원 등에서 받은 '스타벅스코리아 선불충전금 규모 및 현금성 자산 운용 내역'에 따르면 2020년부터 올해 8월까지 선불충전 건수는 8113만건, 선불충전금 총액은 2조6249억원으로 집계됐다. 연도별 신규 선불 충전건수(선불충전금 규모)는 2020년 690만건(1848억원), 2021년 1075만건(3402억원), 2022년 1290만건(4402억원), 2023년 1606만건(5450억원), 2024년 2068만건(6603억원) 등으로 매년 급증하고 있다. 고객이 미사용한 선불충전금 역시 올해 8월 기준 4014억원으로 2020년 말(1801억원) 대비 약 123% 증가했다. 문제는 이 같은 선불충전금이 금융당국의 관리망에서 벗어나 있다는 점이다. 스타벅스 카드(선불충전금)는 자사 매장에서만 사용할 수 있는 폐쇄형 구조라 범용성이 없어 전자금융거래법상 '선불전자지급수단'에 해당하지 않는다. 이 가운데 스타벅스는 2020년 이후 고객으로부터 받은 선불충전금을 예금과 신탁 등 현금성 자산으로 운용해 408억원가량의 이자 수익을 거둔 것으로 나타났다. 스타벅스는 약 60.5%(1조826억 원)는 은행 예금에, 나머지 39.5%(7천73억 원)는 단기자금신탁·특정금전신탁 등 비은행권 상품에 투자했다. 이와 관련 스타벅스는 '원리금이 보장되는 단기자금신탁 등 안정적 상품에 투자해왔다'는 취지로 해명해왔다. 강민국 의원은 \"선불충전금을 마치 자기 쌈짓돈인 듯 굴려 400억원 이상 수입을 올리는데도 전자금융거래법상 선불전자지급수단에 해당되지 않아 금감원의 감독·검사를 받지 않는다는 것은 소비자 자산을 방치하는 것\"이라고 지적했다. 이에 스타벅스코리아 관계자는 \"운용상 문제점이 있다는 지적을 받아들여 개선해보려고 한다\"며 \"비은행권 투자를 하지 않는 방향으로 의사 결정을 하게 될 것\"이라고 답했다. 김수호 기자 suho@sedaily.com [서울경제 관련뉴스] '47세 최강 동안' 김사랑···\"제 몸매 비결은 따뜻한 물\" \"오빠 차 좀···\" 아이브 장원영, 비현실적 '인형 외모' 감탄 '80억대 시그니엘' 살았는데···클라라, 결혼 6년 만에 '파경', 왜 ? \"권나라, 사람이야 인형이야\"···환상 몸매로 필라테스 '비현실 비주얼' 폭발 \"입에서 하수구 냄새 진동, 숨도 못 쉬겠더라\"···유진 언급한 그 여배우 누구? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스타벅스 선불금 2.6조",
        "content": "최근 6년간 스타벅스코리아가 보유한 선불충전금이 2조6000억원에 달하며, 이를 통해 얻은 이자 및 투자 수익이 408억원에 이르는 것으로 나타났습니다. 스타벅스 선불충전금 규모는 매년 급증하고 있지만, 전자금융거래법 적용 대상에서 벗어나 있어 금융당국의 관리·감독 사각지대에 놓였다는 지적이 제기되고 있습니다. 국회 자료에 따르면 2020년부터 올해 8월까지 스타벅스코리아의 선불충전 건수는 8113만건, 총액은 2조6249억원으로 집계되었습니다. 이는 연도별 신규 선불 충전 건수 및 금액이 꾸준히 증가하는 추세를 명확히 보여줍니다. 특히 2024년에는 2068만건에 6603억원으로, 2020년 대비 약 200% 이상 급증하며 스타벅스 선불충전금의 가파른 성장세를 실감하게 합니다. 고객들이 사용하지 않고 쌓아둔 미사용 선불충전금 역시 올해 8월 기준 4014억원으로, 2020년 말 1801억원 대비 123% 증가하며 상당한 규모의 자금이 스타벅스에 묶여 있음을 알 수 있습니다. 이러한 스타벅스 선불충전금 규모의 증가는 고객들의 충성도와 스타벅스 이용 빈도가 높아졌음을 방증하지만, 동시에 그 관리 감독에 대한 중요성을 부각시키고 있습니다."
      },
      {
        "title": "관리 사각지대 논란",
        "content": "스타벅스 선불충전금이 금융당국의 관리망에서 벗어나 있다는 점이 큰 문제로 지적되고 있습니다. 스타벅스 카드는 자사 매장에서만 사용할 수 있는 폐쇄형 구조로 인해 범용성이 부족하며, 이로 인해 전자금융거래법상 '선불전자지급수단'에 해당하지 않아 법적 관리의 사각지대에 놓여 있습니다. 이러한 법적 허점 속에서 스타벅스는 2020년 이후 고객들로부터 받은 선불충전금을 단순 예금뿐만 아니라 신탁 등 다양한 현금성 자산으로 운용하여 408억원에 달하는 막대한 이자 수익을 거두었습니다. 이는 선불충전금이 고객의 자산임에도 불구하고, 스타벅스가 이를 통해 수익을 창출하면서도 법적 규제나 감독은 받지 않는다는 점에서 소비자 보호에 대한 우려를 낳고 있습니다. 특히, 이러한 선불충전금은 엄격한 금융 규제를 받는 일반적인 예금이나 금융 상품과는 다른 성격을 지니며, 따라서 이에 대한 투명한 관리와 감독이 더욱 중요해지는 상황입니다. 스타벅스 선불충전금의 이러한 현황은 소비자 자산 보호 및 금융 시장의 건전성 확보를 위해 시급히 개선되어야 할 부분으로 꼽힙니다."
      },
      {
        "title": "이자 수익 408억원 발생",
        "content": "스타벅스코리아가 고객들의 선불충전금을 운용한 결과, 408억원이라는 상당한 규모의 이자 및 투자 수익을 올린 것으로 밝혀졌습니다. 스타벅스는 확보된 선불충전금의 약 60.5%에 해당하는 1조826억원을 은행 예금에 예치했으며, 나머지 39.5%인 7천73억원은 단기자금신탁 및 특정금전신탁 등 비은행권 금융 상품에 투자했습니다. 이는 스타벅스가 고객의 자금을 단순 보관하는 것을 넘어 적극적으로 투자하여 수익을 창출하고 있음을 보여줍니다. 스타벅스 측은 '원리금이 보장되는 단기자금신탁 등 안정적인 상품에 투자해왔다'는 입장을 밝히며 투자 상품의 안정성을 강조했지만, 그럼에도 불구하고 비은행권 상품 투자에 대한 위험성과 감독 부재에 대한 우려는 여전히 남아있습니다. 400억원 이상의 수익을 올리는 동안에도 전자금융거래법의 적용을 받지 않아 금융감독원의 감독·검사 대상에서 제외된다는 점은 소비자 자산이 사실상 방치되고 있다는 비판을 면하기 어렵습니다. 고객의 자산을 활용한 수익 창출 과정에서 투명성과 안전성을 확보하기 위한 제도적 보완이 필요합니다."
      },
      {
        "title": "국회의원 비판 및 스타벅스 입장",
        "content": "강민국 국민의힘 의원은 스타벅스가 선불충전금을 '자기 쌈짓돈'처럼 운용하여 400억원 이상의 수익을 올리면서도, 전자금융거래법상 선불전자지급수단에 해당하지 않아 금감원의 감독·검사를 받지 않는다는 점을 강하게 비판했습니다. 이는 곧 소비자 자산을 방치하는 것이나 다름없다는 지적입니다. 이러한 비판에 대해 스타벅스코리아 관계자는 '운용상 문제점이 있다는 지적을 받아들여 개선해보려고 한다'는 입장을 밝혔습니다. 또한, 향후 비은행권 투자를 하지 않는 방향으로 의사결정을 하겠다고 답변하며 금융당국의 관리 감독 강화 필요성에 대한 공감대를 형성하는 듯한 태도를 보였습니다. 하지만 이러한 입장 표명에도 불구하고, 스타벅스 선불충전금 규모가 지속적으로 증가하고 있는 만큼, 법적 제도 개선과 금융당국의 적극적인 관리 감독 강화 없이는 유사한 문제가 반복될 수 있다는 우려의 목소리도 여전히 존재합니다. 고객의 신뢰를 바탕으로 성장한 스타벅스가 소비자 자산 보호에 더욱 책임감을 가지고 운영해야 할 것입니다."
      },
      {
        "title": "소비자 자산 보호 강화 시급",
        "content": "스타벅스 선불충전금 규모의 급증과 그로 인한 이자 수익 발생 사실은, 많은 소비자들이 스타벅스 카드를 통해 자금을 충전하고 이를 스타벅스가 운용하는 구조가 일반화되었음을 보여줍니다. 하지만 현재 법체계에서는 이러한 선불충전금이 전자금융거래법상의 엄격한 규제를 받지 않아, 소비자 자산 보호에 허점이 발생할 수 있다는 점이 분명해졌습니다. 스타벅스뿐만 아니라 유사한 방식으로 운영되는 다른 기업들에게도 해당될 수 있는 문제이기에, 이번 사안은 금융당국이 선불충전금 관련 규제를 전반적으로 재검토하고 강화해야 할 필요성을 시사합니다. 스타벅스 선불충전금의 투명한 관리와 운용 내역 공개, 그리고 비상시를 대비한 소비자 보호 장치 마련이 시급합니다. 또한, 기업 입장에서도 고객의 신뢰를 바탕으로 운영되는 만큼, 법적 규제 여부를 떠나 소비자 자산을 최우선으로 보호하는 윤리적 책임감을 가져야 할 것입니다. 스타벅스 선불충전금 논란을 계기로 소비자 자산 보호를 위한 제도적 보완이 이루어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스타벅스 선불충전금 관련 보도는 소비자 자산 보호라는 측면에서 매우 중요한 시사점을 던져줍니다. 스타벅스라는 브랜드가 가진 높은 신뢰도와 편의성 때문에 수많은 소비자들이 스타벅스 카드를 충전하고 사용하지만, 그 이면에 이러한 자금이 법적 관리망 밖에서 운용되고 있다는 사실은 많은 이들에게 충격을 줄 수 있습니다. 특히 2조원이 넘는 거대한 규모의 선불충전금과 400억원이 넘는 이자 수익이 발생한다는 점은, 이 문제가 단순한 몇몇 고객의 불편함이 아닌, 상당한 규모의 금융 거래와 관련된 사안임을 명확히 보여줍니다. 스타벅스 측의 '개선하겠다'는 입장 표명은 긍정적이지만, 근본적인 해결을 위해서는 법적 제도 개선이 반드시 동반되어야 할 것입니다. 폐쇄형 선불전자지급수단의 범위 확대, 또는 별도의 규제 신설 등을 통해 모든 선불충전금이 투명하고 안전하게 관리될 수 있도록 해야 합니다. 소비자 입장에서도 자신이 충전한 금액이 어떻게 운용되는지에 대한 관심을 가지고, 기업의 투명한 정보 공개를 요구하는 목소리를 내는 것이 중요하다고 생각합니다. 이번 스타벅스 선불충전금 논란이 결국 더 안전하고 신뢰할 수 있는 금융 거래 환경을 만드는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n08036?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#선불충전금",
      "#이자수익",
      "#금융감독",
      "#전자금융거래법"
    ]
  },
  {
    "type": "eco",
    "title": "\"분담금 못 낼텐데 찬성하겠나\"…규제 묶인 재개발·재건축 '날벼락'",
    "newTitle": "서울 아파트 재건축 재개발 규제로 시장 혼란 불가피",
    "article": "(서울=뉴스1) 오대일 기자 = 서울 강남의 대표 재건축 단지인 은마아파트가 최고 49층, 5893가구 규모의 대단지로 새롭게 태어난다. 서울시는 정비사업 인허가 절차를 대폭 간소화한 '신속통합기획' 2.0'을 은마아파트에 처음으로 적용해 사업 기간을 크게 단축할 계획이다. 사진은 13일 서울 강남구 대치동 은마아파트 모습. 2025.10.13/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 오대일 기자 정부의 10·15 부동산 대책으로 서울 전역과 경기 12개 지역이 투기과열지구로 묶이게 되면서 재건축, 재개발 등 정비사업 조합원 지위 양도가 제한됨에 따라 정비사업 지연 등으로 시장 혼란이 불가피할 전망이다. 신통기획 2.0을 바탕으로 재개발·재건축을 본격 추진하려던 서울시의 경우에도 16만 가구가 영향을 받아 정비사업 지연이 불가피하며, 재건축을 추진하던 분당과 평촌 등 1기 신도시는 물론 성남 원도심도 영향권에 놓인 것으로 풀이된다. 19일 정비업계와 서울시 등에 따르면 지난 15일 정부가 부동산 시장 안정화 대책을 발표하면서 서울 전역과 경기 12개 지역이 투기과열지구로 지정됐다. 이에 규제지역 지정공고일 당시 조합설립 인가를 이미 받은 재건축 사업장과 관리처분계획이 인가된 재개발 구역은 조합원 지위 양도가 불가능해진다. 매매는 가능하지만 조합원 지위가 이전되지 않아 양수인은 추후 새 아파트를 받을 수 없고 현금청산 대상이 된다. 재건축 조합원당 주택공급수가 1주택으로 제한된다. 재산권이 침해되는 것으로 유동성 공급이 어려워져 자금을 마련할 길이 없는 조합원들은 사업 추진에 반대할 가능성이 높아질 것으로 우려된다. 전매제한과 조합원 지위 양도 금지는 정비사업 내 지분 거래와 조합원 교체를 사실상 금지시키는 조치다. 시장에서는 이러한 규제가 정비사업을 지연시키는 요인으로 작용할 것으로 본다. 공사비를 끌어올려 분담금 부담을 늘리는 결과로 나타날 것이란 우려다. 서울시에 따르면 투기과열지구 지정에 따라 올해 8월 말 기준 서울 내 조합원 지위 양도가 제한된 대상 가구는 재건축의 경우 139개 구역에서 총 10만 8387가구, 재개발은 75개 구역에서 5만 577가구에 달한다. 약 16만 가구의 정비사업 조합원 매물의 거래가 어려워진 것이다. 재건축을 추진하던 1기 신도시 사업장들도 비상이다. 성남 분당도 10만 가구에 달하는 1기 신도시 재건축에 순차적으로 나선다는 계획이었으며, 안양 평촌 역시 5만1000가구의 재건축 추진에 본격 나설 계획이었다. 성남 원도심에 해당하는 중원구와 수정구도 본격적인 재개발을 추진하는 상황에서 차질이 불가피할 전망이다. 투기과열지구로 지정된 서울의 한 재건축 조합원은 \"서울 전역이 투기과열지구로 지정되면서 집을 팔고 신축으로 이사하려던 계획에 차질이 생겼다\"고 밝혔다. 서울시의 공급 계획도 차질을 빚을 가능성이 커졌다. 서울시는 정비사업 정책인 신속통합기획 2.0을 가동, 2031년까지 31만호를 착공하고 2035년까지 37만7000호를 준공하겠다는 계획을 밝혔다. 강남구 일대에 약 2만5000가구를 신규공급키로 했다. 오세훈 서울시장은 \"정부 대책이 재개발, 재건축 정비사업에 부정적 영향을 미치는 요소가 군데군데 있다\"며 \"정비사업 분담금 부담이 늘어날 것\"이라고 말했다. [관련기사] ☞ \"아이랑 뛰어내리면 어쩌지\"…산후우울증 고백한 여배우 ☞ 남진, \"전성기에 베트남 파병, 밥 먹는데 포탄 떨어져\" ☞ 생방송서 유리 '10년 전 남친' 오승환 언급한 김태균…당황 ☞ 옥주현, 탈모→모발이식 고백…\"심고 나니 문제 생겨\" 무슨 일? ☞ 서동주 \"아버지, 구치소 다녀오고 돌변\"…캄보디아서 숨진 서세원 회상 ☞ 이혼 2번한 여배우 \"집 날리고 차에서 자\"…딸은 3일 굶기도 ☞ 메뉴 보니 혼자사는 여자?…문 앞에서 죽치고 기다리는 배달기사 ☞ \"먹이로 인식했을 것\"…일본 프로레슬링 거물, 곰 습격에 사망 ☞ 故서희원 똑닮은 '구준엽 처제' 시상식 무대서 오열…\"언니 그리워\" ☞ 수원 한 어린이집서 교사 15명 집단 일산화탄소 중독…병원 치료 ☞ [TheTax]\"여긴 아빠 집, 공짜로 산다\" 결국엔 상속…무상사용 증여세는? ☞ 밤새 CCTV 샅샅이 뒤져…캐비닛 속 '2.2억 전 재산' 찾았다 ☞ \"저렴한데 깨끗하기까지\"…젠지의 보석 '랩 다이아몬드' [트민자] ☞ 정비사업 규제 수도권 집중 '대형 건설사' 타격 더 크다 ☞ 이민우, 첫 가족여행서 갈등…父 촬영장 이탈, 무슨 일 홍재영 기자 hjae0@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "은마아파트 재건축",
        "content": "서울 강남의 상징적인 재건축 단지인 은마아파트가 최고 49층, 5893가구 규모의 대규모 아파트로 새롭게 탈바꿈할 예정입니다. 서울시는 이러한 은마아파트 재건축 사업에 '신속통합기획 2.0'을 최초로 적용하여 사업 추진 기간을 획기적으로 단축할 계획을 발표했습니다. 이는 과거부터 오랜 시간 동안 논의되어 온 은마아파트 재건축 사업에 새로운 활력을 불어넣을 것으로 기대되며, 강남 지역의 주거 환경 개선과 함께 대규모 신규 공급으로 이어질 전망입니다. 신속통합기획 2.0은 정비사업 인허가 절차를 대폭 간소화하여 사업 속도를 높이는 데 중점을 두고 있어, 은마아파트 재건축 사업이 더욱 신속하게 진행될 수 있을 것으로 보입니다. 이러한 은마아파트 재건축 사업의 진행은 향후 유사한 대규모 재건축 단지에도 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "정부 부동산 규제",
        "content": "최근 정부가 발표한 10·15 부동산 대책으로 인해 서울 전역과 경기 지역 12곳이 투기과열지구로 지정되었습니다. 이로 인해 재건축 및 재개발 등 정비사업에서 조합원 지위 양도가 제한되는 등 시장에 상당한 혼란이 불가피할 것으로 전망됩니다. 특히, 투기과열지구 지정 공고일 기준으로 이미 조합설립 인가를 받았거나 관리처분계획 인가가 완료된 구역에서는 조합원 지위 양도가 불가능하며, 매매는 가능하더라도 조합원 지위가 이전되지 않아 현금청산 대상이 될 수 있습니다. 또한, 재건축 조합원당 주택 공급 수가 1주택으로 제한되면서 재산권 침해와 유동성 공급 어려움에 대한 우려가 제기되고 있습니다. 이러한 규제는 정비사업 지연의 주요 요인으로 작용할 가능성이 높으며, 공사비 상승으로 인한 조합원들의 분담금 부담 증가로 이어질 수 있다는 분석이 나오고 있습니다."
      },
      {
        "title": "정비사업 조합원 영향",
        "content": "정부의 투기과열지구 지정으로 인해 서울 지역에서만 약 16만 가구에 달하는 재건축·재개발 정비사업 조합원의 매물 거래가 어려워졌습니다. 서울시 통계에 따르면, 재건축의 경우 139개 구역에서 10만 8387가구, 재개발은 75개 구역에서 5만 577가구가 조합원 지위 양도 제한 대상에 포함되었습니다. 이는 재건축·재개발 시장 내 지분 거래와 조합원 교체를 사실상 금지시키는 조치로, 정비사업 추진 동력 약화로 이어질 수 있다는 우려를 낳고 있습니다. 기존 주택을 매도하고 신축 아파트로 이주하려던 계획에 차질이 생긴 조합원들의 재산권 행사가 제한되는 것은 물론, 사업 추진에 필요한 자금 조달에도 어려움이 발생할 수 있습니다. 이러한 상황은 조합원들의 사업 추진 반대 가능성을 높여 정비사업 지연을 더욱 가속화시킬 것으로 보입니다."
      },
      {
        "title": "1기 신도시 재건축 타격",
        "content": "정부의 부동산 규제는 서울뿐만 아니라 1기 신도시를 포함한 수도권 지역의 재건축 사업에도 큰 타격을 줄 것으로 예상됩니다. 성남 분당에서 계획되었던 10만 가구 규모의 1기 신도시 재건축 사업과 안양 평촌에서 추진 중이던 5만 1000가구 규모의 재건축 사업 역시 순차적으로 추진될 예정이었으나, 이번 규제 도입으로 인해 상당한 차질이 불가피할 전망입니다. 또한, 성남 원도심 지역의 중원구와 수정구에서도 본격적인 재개발 사업을 추진하고 있었지만, 투기과열지구 지정으로 인해 사업 추진에 어려움을 겪을 것으로 보입니다. 이러한 1기 신도시 및 수도권 지역의 재건축·재개발 사업 지연은 해당 지역의 주거 환경 개선과 주택 공급 계획에 부정적인 영향을 미칠 것으로 우려됩니다."
      },
      {
        "title": "서울시 공급 계획 차질",
        "content": "이번 정부의 부동산 규제 강화는 서울시가 야심차게 추진해 온 주택 공급 계획에도 차질을 빚을 가능성을 높이고 있습니다. 서울시는 '신속통합기획 2.0'을 통해 2031년까지 31만호 착공, 2035년까지 37만 7000호 준공이라는 공격적인 공급 목표를 세웠으며, 특히 강남구 일대에 약 2만 5000가구의 신규 공급을 계획하고 있었습니다. 하지만 투기과열지구 지정으로 인한 정비사업 지연은 이러한 공급 계획 달성에 상당한 어려움을 야기할 것으로 보입니다. 오세훈 서울시장은 정부 대책이 정비사업에 부정적인 영향을 미칠 수 있으며, 정비사업 분담금 부담이 늘어날 것이라고 언급하며 우려를 표했습니다. 따라서 서울시의 주택 공급 목표 달성을 위해서는 정부와의 긴밀한 협력과 함께 규제 완화 또는 보완책 마련이 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 은마아파트 재건축 소식과 정부의 부동산 규제 강화 발표는 부동산 시장에 여러 가지 시사점을 던져줍니다. 은마아파트 재건축에 신속통합기획 2.0을 적용하여 사업 기간 단축을 꾀하는 것은 긍정적인 측면이 있지만, 정부의 규제가 재건축·재개발 사업 전반의 속도를 늦추고 조합원들의 재산권 행사와 사업 추진 동력을 약화시킬 수 있다는 점은 우려스럽습니다. 특히 1기 신도시 등 수도권 지역의 재건축 사업에 미칠 부정적인 영향은 향후 주택 공급 부족 심화로 이어질 가능성도 배제할 수 없습니다. 서울시의 공격적인 공급 계획 또한 이번 규제로 인해 상당한 난관에 봉착할 것으로 보입니다. 결국, 부동산 시장 안정화라는 정부의 목표 달성을 위해서는 공급 확대와 투기 억제라는 두 마리 토끼를 잡기 위한 섬세한 정책 설계가 필요하며, 과도한 규제는 오히려 시장에 부작용을 초래할 수 있다는 점을 명심해야 할 것입니다. 은마아파트 재건축이 성공적으로 추진되더라도, 넓은 의미에서 수도권 주택 공급 확대와 재건축 사업의 원활한 진행을 위해서는 정부와 지자체, 그리고 시민들의 충분한 논의와 합의를 통한 정책 추진이 중요하다고 생각합니다. 이는 결국 시민들의 주거 안정으로 이어지는 길일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n01398?mid=n1006",
    "hashTag": [
      "#은마아파트재건축",
      "#신속통합기획",
      "#부동산대책",
      "#투기과열지구",
      "#정비사업",
      "#서울재건축"
    ]
  },
  {
    "type": "eco",
    "title": "카톡 반대로만 간다…\"대화 집중\" 네이트온 광고도 없앴다",
    "newTitle": "네이트온, 카카오톡과 달리 모바일 앱 광고 전면 제거로 대화 집중 선언",
    "article": "네이트온 홈페이지 캡처. 메신저 서비스 네이트온이 모바일 앱에서 광고를 제거하기로 했다. 최근 개편으로 광고를 대폭 늘린 카카오톡과 반대되는 행보라 이목이 쏠리고 있다. 19일 업계에 따르면 네이트커뮤니케이션즈는 이같은 업데이트를 단행했다. 모바일앱 실행 시 팝업으로 뜨던 전면 광고는 26일부터 중단됐다. 메시지 탭 상단 배너 광고도 지난 2일부터 '네이트온 사용 설명서' 안내 콘텐츠로 대체했다. 네이트컴즈는 '오롯이 대화에 집중'을 네이트온의 모토로 내걸고 사용자 피로감을 줄여 메신저 본연의 기능 회복에 나선다는 입장이다. 카카오톡의 변화 캠페인. 사진 카카오 최근 과도한 광고 노출로 이용자 반발에 직면한 카카오톡과 차별화 전략을 펼치는 거로 해석된다. 카카오톡은 '친구' 탭을 인스타그램과 같은 피드형으로 전환하고 숏폼 공간을 추가해 광고 영역을 넓히는 개편을 했다가 이용자 반발에 부딪혔다. 이에 일부 이용자들은 카카오톡 불매 운동을 벌이며 네이트온, 라인, 텔레그램 등 대체 메신저로 이동하기도 했다. 네이트온도 반사 이익을 봤다. 모바일인덱스에 따르면 네이트온은 카카오톡 개편 발표일인 지난달 23일 이후, 기존에 500여건에 그치던 앱 다운로드 수가 25일 970건, 26일 1만1647건, 27일 2만2447건으로 폭등했다. 신혜연 기자 shin.hyeyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"이 XX야\" 김건희 택시 욕설…그뒤 윤핵관 실종 ▶ 14층 노인 죽자…\"엘베 쓰지마\" 농성한 이웃들 ▶ \"커플 시신? 쫄지마\"…집주인 경악한 악취 반전 ▶ \"차 뒷좌석서 뭐했어요\" 女아이돌에 온 문자…뭔일 ▶ \"셀럽들 웃고 떠들고\"…논란의 '유방암 술파티' 결국 ▶ 일하러 태국 갔다가…女 모델, 장기 적출돼 사망 ▶ 전 프로야구 국대 출신, 아파트 옥상서 라방중 추락사 ▶ '챗GPT'가 뽑아준 번호로 했더니…또 복권 당첨됐다 ▶ \"매일 서희원 묘역 찾는다\" 처제가 전한 구준엽 근황 ▶ \"애 지웠어야\" 폭언 쏟는 남편, 폰엔 전여친 흔적이 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신혜연 shin.hyeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트온, 광고 없앤다",
        "content": "메신저 서비스 네이트온이 모바일 앱에서 광고를 전면 제거하며 사용자 편의성을 높이기 위한 행보를 시작했습니다. 최근 개편으로 광고를 대폭 늘려 이용자 반발을 샀던 카카오톡과는 정반대의 행보를 보이며 이목을 집중시키고 있습니다. 네이트커뮤니케이션즈는 이러한 내용을 담은 업데이트를 진행했으며, 모바일 앱 실행 시 팝업으로 노출되던 전면 광고는 오는 26일부터 중단됩니다. 또한, 메시지 탭 상단에 자리했던 배너 광고 역시 지난 2일부터 '네이트온 사용 설명서'라는 안내 콘텐츠로 대체되어 이용자들의 불편을 최소화했습니다. 네이트온은 '오롯이 대화에 집중'이라는 모토를 내세우며, 사용자 피로감을 줄여 메신저 본연의 기능에 충실하겠다는 의지를 분명히 하고 있습니다. 이러한 네이트온의 광고 제거 정책은 카카오톡과의 차별화 전략으로 해석되며, 단순한 기능 개선을 넘어 사용자 경험 증진에 초점을 맞춘 전략으로 풀이됩니다."
      },
      {
        "title": "카카오톡, 이용자 반발",
        "content": "최근 카카오톡은 대대적인 개편을 통해 광고 영역을 확장하면서 이용자들의 거센 반발에 직면했습니다. 친구 탭을 인스타그램과 유사한 피드형으로 전환하고 숏폼 콘텐츠 공간을 추가하는 등 변화를 시도했지만, 이는 오히려 과도한 광고 노출로 이어져 이용자들의 피로감을 증폭시켰다는 비판을 받고 있습니다. 일부 이용자들은 카카오톡의 이러한 변화에 반발하며 불매 운동 움직임을 보였고, 이는 자연스럽게 대체 메신저로의 이동을 촉진하는 결과를 낳았습니다. 네이트온, 라인, 텔레그램 등 기존에 존재하던 메신저들이 카카오톡의 대안으로 주목받기 시작하면서, 메신저 시장의 판도 변화 가능성에 대한 관심도 커지고 있습니다. 카카오톡의 이번 개편은 단순한 기능 업데이트를 넘어, 사용자 중심의 서비스 운영에 대한 중요한 시사점을 남겼습니다."
      },
      {
        "title": "네이트온, 반사 이익 발생",
        "content": "카카오톡의 광고 확대 정책에 대한 이용자들의 부정적인 반응은 네이트온에게 예상치 못한 반사 이익을 가져다주었습니다. 모바일 데이터 분석 플랫폼 모바일인덱스의 자료에 따르면, 카카오톡의 개편 발표일이었던 지난달 23일 이후 네이트온의 앱 다운로드 수가 눈에 띄게 증가했습니다. 특히 25일에는 970여 건에 불과했던 다운로드 수가 26일에는 1만 1647건으로 급증했으며, 27일에는 2만 2447건으로 폭발적인 상승세를 기록했습니다. 이는 카카오톡에 대한 불만을 품은 이용자들이 네이트온으로 빠르게 유입되었음을 명확히 보여주는 수치입니다. 네이트온의 광고 제거 결정은 이러한 트렌드 속에서 더욱 빛을 발하며, 사용자 경험을 최우선으로 하는 전략이 시장에서 긍정적인 반응을 얻을 수 있음을 증명하고 있습니다. 네이트온은 이번 기회를 통해 잃어버렸던 이용자들의 신뢰를 회복하고 경쟁력을 강화할 수 있을 것으로 기대됩니다."
      },
      {
        "title": "메신저 시장 경쟁 구도",
        "content": "메신저 시장의 경쟁 구도가 새로운 국면을 맞이하고 있습니다. 과거 국민 메신저로 자리매김했던 카카오톡이 사용자 경험 저하로 비판받는 사이, 네이트온은 광고 제거라는 파격적인 행보로 주목받고 있습니다. 이러한 변화는 단순히 앱 자체의 기능 개선을 넘어, 사용자들의 니즈를 얼마나 정확하게 파악하고 대응하느냐가 메신저 서비스 성공의 핵심 요소임을 다시 한번 보여줍니다. 네이트온의 전략은 카카오톡의 독주 체제에 균열을 낼 수 있는 잠재력을 가지고 있으며, 라인, 텔레그램과 같은 다른 메신저들도 사용자 이탈을 막기 위한 차별화된 전략 마련에 고심할 것으로 예상됩니다. 향후 메신저 시장은 더욱 치열한 경쟁 속에서 사용자 중심의 서비스 혁신을 통해 성장해 나갈 것으로 전망됩니다. 네이트온의 이번 행보가 장기적으로 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 네이트온의 광고 제거 결정과 카카오톡의 이용자 반발 사례는 디지털 서비스, 특히 소통 플랫폼의 본질에 대해 다시 한번 생각하게 합니다. 사용자들은 편리하고 효율적인 소통을 위해 메신저를 사용하며, 과도한 광고나 기능 확장은 오히려 서비스의 핵심 가치를 훼손할 수 있다는 점을 분명히 보여준 사건입니다. 네이트온의 '오롯이 대화에 집중'이라는 슬로건은 많은 이용자들에게 큰 울림을 주었을 것이며, 이는 성공적인 사용자 확보의 중요한 밑거름이 될 것입니다. 카카오톡 역시 이번 사태를 통해 사용자들의 목소리에 귀 기울이고, 광고 수익 모델과 사용자 경험 사이의 균형점을 찾는 것이 얼마나 중요한지 깨달았을 것입니다. 앞으로 다른 메신저 서비스들도 이러한 사례들을 교훈 삼아, 사용자들의 신뢰를 얻고 장기적으로 성장하기 위한 전략을 신중하게 고민해야 할 것입니다. 특히 네이트온이 이번 기세를 몰아 지속적으로 사용자 친화적인 서비스를 제공할 수 있을지가 관건입니다. 메신저 앱 선택 기준이 단순히 기능의 다양성에서 '광고 없는 쾌적한 소통 환경'으로 변화하는 추세가 더욱 가속화될 가능성이 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n07001?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#광고제거",
      "#카카오톡",
      "#메신저",
      "#앱개편",
      "#대체메신저",
      "#반사이익",
      "#사용자경험",
      "#오롯이대화에집중",
      "#메신저업데이트"
    ]
  },
  {
    "type": "eco",
    "title": "[르포] \"계약 직전 집주인이 집값 5000만원 올려\"…10·15 대책 피한 동탄2는 '불장'",
    "newTitle": "10·15 대책 풍선효과 동탄2신도시 아파트 투자 열풍",
    "article": "“며칠 전 아파트 매매 계약을 앞두고 10·15 부동산 대책이 나오니까 집주인이 갑자기 5000만원을 올렸어요. 결국 계약이 안됐죠. 그런데도 그 집을 보러 오겠다는 투자 문의가 수도권뿐 아니라 지방에서도 끊이질 않습니다.”(경기 화성 오산동 A 부동산공인중개업소 관계자) “수도권뿐 아니라 지방에서도 투자하고 싶다는 문의가 많아요. 어제도 오후 9~10시까지 집 보러 오겠다는 손님들이 줄을 이어서 요즘 쉴 새가 없네요.”(경기 화성 청계동 B 부동산공인중개업소 관계자) 지난 17일 오전 10시 동탄역에서 바라본 경기 화성 동탄2신도시 아파트 단지 전경. /사진=박지윤기자 정부가 10·15 부동산 대책을 통해 서울 전역과 경기 남부 12곳 시·구를 규제지역(조정대상지역·투기과열지구)과 토지거래허가구역으로 지정한 가운데 이를 피한 경기 화성 동탄2신도시 등 일부 지역으로 풍선효과가 나타나고 있다. 대출 한도 축소와 전세 낀 매매(갭투자) 제한 규제를 피할 수 있게 되면서 수도권뿐 아니라 지방 투자 수요까지 동탄 아파트 시장으로 쏠리고 있다. 지난 17일 오후 1~2시 경기 화성 오산동 공인중개업소 관계자들은 연일 밀려드는 매수, 매도 문의에 쉴 틈이 없다고 전했다. 특히 수도권광역급행철도(GTX) A 노선과 연결된 동탄역 주변 단지를 중심으로 매수 문의가 몰리고 있다. 지난 17일 오후 1시 경기 화성 오산동 동탄역 롯데캐슬 아파트 전경. /사진=박지윤기자 오산동 공인중개업소 관계자 C씨는 “동탄2신도시 대장 아파트로 꼽히는 ‘동탄역 롯데캐슬’은 집주인들이 호가를 1억~1억5000만원씩 올리는 등 가격이 가파르게 올라가고 있다”며 “전용 65㎡ 고층이 지난달 12억7700만원에 팔렸는데 지금은 호가가 14억5000만~15억원으로 뛰었어도 사려는 사람이 많아 곧 팔릴 것”이라고 설명했다. 그는 “전용 84㎡도 전세입자가 거주하는 갭투자 매물은 매수하고 싶다는 투자 문의가 몰리는데 집주인들이 10·15 부동산 대책 이후 계약을 취소하거나 미루는 분위기”라며 “지난달 고층이 16억2000만원에 거래됐는데 이후 16억5000만원, 16억7000만원 등으로 손바뀜이 계속 이뤄지면서 지금은 비슷한 조건으로 매입하려면 17억원 이상이 필요하다”고 했다. 동탄 지역 부동산업계에 따르면 향후 풍선효과를 억제하기 위해 추가 규제가 이뤄질 수 있다는 심리가 작용해 투자자들이 동탄 지역 아파트 매입을 서두르고 있다고 분석했다. 지난 17일 오후 3시 경기 화성 청계동 아파트 단지 전경. /사진=박지윤기자 화성 청계동의 D 부동산 공인중개업소 관계자는 “토허제가 적용돼 갭투자가 전면 금지된 다른 지역과 달리 동탄은 아파트를 전세를 끼고 매매할 수 있어 전국 투자자들이 동탄으로 다 몰리고 있다”고 말했다. 다만 같은 동탄2신도시 안에서도 동탄역 부근인 오산동, 청계동은 거래가 활발히 이어지고 투자자들의 문의가 많은 반면, 목동, 장지동, 영천동 등 외곽 지역은 상대적으로 조용한 분위기다. 화성 지역 부동산업계 관계자는 “동탄2신도시 부동산 시장은 가격 상승기에 동탄역 부근인 오산동, 청계동부터 시작된 온기가 목동, 장지동, 영천동으로 번져나가는데, 현재는 오산동, 청계동 부동산만 불장이 펼쳐지고 있다”고 했다. 그는 “동탄은 삼성전자 등 대기업이 있고 SRT, KTX, GTX 등 교통의 요지라는 측면에서 향후에도 가격 상승이 이뤄질 수 있다는 인식도 강해 안정적인 투자처로 인식되고 있다”고 덧붙였다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 박지윤 기자 jypark@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10·15 대책 풍선효과",
        "content": "최근 발표된 10·15 부동산 대책이 수도권 일부 지역에 강력한 규제를 적용하면서, 이 규제를 피한 지역으로 투자 수요가 몰리는 풍선효과가 뚜렷하게 나타나고 있습니다. 특히 경기도 화성시 동탄2신도시의 경우, 정부의 규제지역 지정과 토지거래허가구역 지정 범위를 벗어나면서 수도권뿐만 아니라 지방 투자자들의 문의가 끊이지 않고 있습니다. 이러한 현상은 대출 한도 축소와 전세 끼고 매매하는 갭투자의 제한 규제를 피할 수 있다는 점에서 동탄 아파트 시장으로 투자 자금이 쏠리는 중요한 이유가 되고 있습니다. 부동산 공인중개업소 관계자들은 연일 밀려드는 매수, 매도 문의에 쉴 틈이 없을 정도라고 전하며, 이러한 동탄 부동산 시장의 활황은 10·15 부동산 대책의 예상치 못한 결과로 분석되고 있습니다."
      },
      {
        "title": "동탄역 주변 아파트 인기",
        "content": "특히 경기도 화성 동탄2신도시 내에서도 수도권광역급행철도(GTX) A 노선과 직접 연결되는 동탄역 주변 단지들이 투자자들의 뜨거운 관심을 받고 있습니다. 동탄역 롯데캐슬과 같은 지역 내 대장 아파트들은 집주인들이 호가를 1억 원에서 1억 5천만 원까지 크게 올리고 있음에도 불구하고, 사려는 사람이 몰려 거래가 빠르게 성사되고 있는 상황입니다. 실제로 지난달 12억 7천 7백만 원에 거래되었던 전용 65㎡ 고층 아파트가 현재는 14억 5천만 원에서 15억 원까지 호가가 치솟았으며, 전용 84㎡의 경우에도 전세입자가 거주하는 갭투자 매물이 나오면 투자 문의가 폭주하고 있습니다. 이러한 급격한 가격 상승은 규제지역에서 벗어난 동탄의 매력과 GTX 노선 개통에 대한 기대감이 복합적으로 작용한 결과로 보입니다. 동탄 부동산 시장은 여전히 뜨거운 열기를 이어가고 있습니다."
      },
      {
        "title": "갭투자 가능 지역 주목",
        "content": "동탄2신도시는 정부의 10·15 부동산 대책에서 규제 대상에서 벗어나면서, 타 지역에서는 전면 금지된 아파트를 전세를 끼고 매매하는 갭투자가 여전히 가능하다는 점에서 전국 투자자들의 주목을 받고 있습니다. 토지거래허가제가 적용되어 갭투자가 사실상 불가능해진 다른 수도권 지역과는 달리, 동탄은 이러한 투자 방식이 열려 있어 지방 투자자들의 발길까지 끌어들이는 주요 요인이 되고 있습니다. 이러한 상황은 동탄 부동산 시장에 지속적인 투자 수요를 유입시키며 가격 상승을 견인하는 원동력이 되고 있으며, 규제 회피 지역으로서의 동탄의 매력이 더욱 부각되는 모습입니다. 갭투자가 가능한 동탄의 이러한 조건은 향후에도 투자자들의 관심을 지속적으로 이끌 것으로 예상됩니다."
      },
      {
        "title": "동탄역 주변 vs 외곽 지역",
        "content": "하지만 동탄2신도시 부동산 시장 내에서도 지역별 온도차는 분명하게 나타나고 있습니다. 동탄역과 가까운 오산동, 청계동 지역은 거래가 활발하고 투자자들의 문의가 끊이지 않는 반면, 목동, 장지동, 영천동 등 상대적으로 외곽 지역은 다소 조용한 분위기를 보이고 있습니다. 이는 부동산 시장에서 입지가 가격 상승을 견인하는 핵심 요소임을 다시 한번 보여주는 결과입니다. 과거에도 동탄2신도시의 가격 상승은 동탄역 부근에서 시작되어 외곽 지역으로 온기가 퍼져나가는 양상을 보였으며, 현재 이러한 패턴이 반복되고 있음을 시사합니다. 즉, 핵심 교통망 접근성과 개발 호재가 집중된 지역일수록 투자자들의 관심과 매수세가 집중되는 경향을 보입니다."
      },
      {
        "title": "대기업 입지 및 교통망",
        "content": "동탄 지역은 삼성전자와 같은 대기업의 탄탄한 배후 수요와 함께 SRT, KTX, 그리고 GTX A 노선이라는 트리플 역세권의 압도적인 교통 인프라를 갖추고 있다는 점에서 향후에도 가격 상승이 지속될 수 있다는 인식이 강하게 자리 잡고 있습니다. 이러한 요인들은 동탄을 단순한 신도시가 아닌, 안정적인 투자처로서 인식하게 만드는 중요한 기반이 되고 있습니다. 대기업의 지속적인 일자리 창출과 함께 획기적인 교통망 확충은 동탄의 미래 가치를 더욱 높이며, 부동산 시장에 대한 긍정적인 전망을 더욱 강화하는 요소로 작용하고 있습니다. 따라서 동탄 부동산은 이러한 근본적인 가치 상승 요인들을 바탕으로 안정적인 투자처로서의 위상을 굳건히 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "10·15 부동산 대책의 풍선효과로 인해 규제 지역을 벗어난 동탄2신도시, 특히 동탄역 주변 지역의 아파트 가격이 급등하고 있다는 뉴스는 부동산 시장의 역동성을 잘 보여줍니다. 정부의 규제는 특정 지역의 과열을 막기 위해 시행되지만, 자금이 특정 지역에 묶이기보다는 규제를 피할 수 있는 곳으로 이동하는 현상은 예측 가능한 부분이었습니다. 동탄역 주변의 가격 상승은 GTX A 노선 개통에 대한 기대감과 대기업 입지의 안정적인 수요가 결합된 결과로 해석됩니다. 그러나 이러한 집중적인 쏠림 현상은 향후 추가적인 규제 가능성을 높일 수 있으며, 외곽 지역과의 가격 격차가 더욱 벌어질 수 있다는 점도 주목해야 할 부분입니다. 장기적인 관점에서 동탄 부동산의 가치는 교통망과 일자리라는 기본적인 요소를 바탕으로 하겠지만, 단기적인 투기 수요의 과열은 언제나 위험 신호로 작용할 수 있습니다. 투자자들은 지역별 양극화 심화 가능성과 정부 정책의 변동 가능성을 항상 염두에 두고 신중한 접근이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n01009?mid=n1006",
    "hashTag": [
      "#동탄2신도시",
      "#화성부동산",
      "#부동산대책",
      "#풍선효과",
      "#갭투자",
      "#동탄역",
      "#아파트투자",
      "#부동산규제",
      "#전세갭투자",
      "#수도권부동산"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"존경하는 이재명 대통령께\"…김인호 산림청장, '셀프 추천서' 올린 뒤 임명 논란",
    "newTitle": "김인호 산림청장 임명 국민추천제 공정성 논란",
    "article": "김인호 산림청장이 지난달 국회에서 열린 산불피해지원대책 특별위원회 전체 회의에 출석해 산불 특별법안 처리에 대한 감사 인사를 하고 있다. /연합뉴스 이재명 정부가 야심 차게 도입한 ‘장차관 국민추천제’가 친(親)이재명 인사들의 등용문으로 변질되고 있다는 의혹이 제기됐다. 지난 8월 임명된 김인호 산림청장이 이재명 대통령의 과거 성남시장·경기도지사 시절 성남시와 경기도에서 활동했던 경력을 부각시키며 본인 스스로를 추천하는 ‘셀프 추천서’를 등록한 뒤 청장에 임명된 것으로 19일 확인됐다. 이날 정희용 국민의힘 의원실을 통해 본지가 입수한 김인호 청장의 셀프 추천서를 보면 “존경하는 이재명 대통령께서 추진하시는 진짜 대한민국의 산림정책을 위해 김인호교수를 산림청장으로 강력히 추천드립니다”라는 문장으로 글이 시작된다. 김인호 청장은 지난 1992년 3월부터 2022년 2월까지 30년간 3년제 전문대학인 신구대학교 환경조경과 교수로를 지냈다. 이후 2022년 4월 더불어민주당 당원 가입을 했고, 2022년 8월부터 지난해 7월까지 국가환경교육센터장을 역임했다. 올해 3월부터 8월까지는 더불어민주당 정책위원회 부의장을 지낸 인물이다. 일반 국민이 유능한 인재를 발굴해 추천한다는 국민 추천제의 본래 취지와 달리, 대통령과 오랜 인연을 맺어온 인사가 스스로를 ‘강력히 추천’하는 코미디 같은 상황이 벌어진 것이다. 기존 정치권 인맥 중심 인사를 벗어나겠다던 제도가 오히려 ‘친이재명 인맥’의 통로로 활용되고 있는 것 아니냐는 우려가 커지고 있다. ◇“존경하는 이재명 대통령께”로 시작한 셀프 추천서 정희용 의원실에 따르면 김 청장은 지난 6월 15일 인사혁신처가 운영하는 ‘국민추천제’ 인터넷 홈페이지를 통해 직접 본인을 산림청장 후보로 추천하는 추천서를 작성해 제출했다. 산림청이 의원실에 제출한 자료를 보면, 김인호 청장의 국민추천제 시스템 로그인 화면에는 추천 받는 사람과 추천자가 모두 ‘김인호’로 표시돼 있다. 김인호 산림청장이 올린 셀프 추천서의 일부. /국민의힘 정희용 의원실 제공 김 청장의 추천서는 “존경하는 이재명 대통령께서 추진하시는 진짜 대한민국의 산림정책을 위해 김인호 교수를 산림청장으로 강력히 추천드립니다”라는 문구로 시작한다. 자신이 자신을 추천하면서 “강력히 추천드립니다”라고 쓴 셈이다. 추천서에는 서울대 조경학 전공, 신구대 환경조경과 교수 30년 재직, 신구대학교식물원 원장 10년 역임 등의 경력과 함께 산림청 정책평가위원 4년, 산림교육위원회 위원, 한국수목원관리원 이사 등의 이력이 나열돼 있다. 특히 눈에 띄는 것은 경기도와 성남시 관련 경력을 집중적으로 부각시킨 점이다. 추천서에는 “경기도, 성남시 등 지자체의 정책자문을 통해 산림녹지, 공원, 정원분야 정책 혁신에 앞장서 왔다”고 강조하고, 1998년부터 성남 분당환경시민모임 운영위원·자문위원, 1999년부터 성남의제21실천협의회 자연환경분과위원장·정책평가위원장·운영위원장 등으로 활동한 이력을 상세히 기재했다. ◇이재명 대통령 성남·경기 시절과 겹치는 이력 김 청장이 성남과 경기도 관련 경력을 유독 강조한 것은 이재명 대통령의 이력과 겹치기 때문인 것으로 풀이된다. 이 대통령은 2010년부터 2018년까지 성남시장을, 2018년부터 2021년까지 경기도지사를 지냈다. 김 청장이 추천서에 명시한 성남 분당환경시민모임 활동(1998년~), 성남의제21 활동(1999년~)은 이 대통령의 성남시장 재임 기간과 상당 부분 겹친다. 김인호 산림청장이 국민추천제에 직접 등록한 추천 현황 모습. /국민의힘 정희용 의원실 제공 정희용 국민의힘 의원이 지난 17일 전북 전주시 농촌진흥청에서 열린 농림축산식품해양수산위원회 국정감사에서 질의를 하고 있다. /뉴스1 야권에서는 김 청장이 김현지 대통령실 제1부속실장 인맥으로 산림청장에 임명됐다는 의혹을 제기하고 있다. 이달 초 김장겸 국민의힘 의원은 “김현지 제1부속실장이 성남에 있는 신구대학교 환경조경학과를 졸업했고, 지난달 산림청장에 임명된 김인호 전 신구대학교 환경조경학과 교수가 은사라는 것”이라고 주장한 바 있다. 해당 내용에 대해 산림청은 “김현지 실장은 김 청장의 제자가 아니다”며 “사실무근”이라고 반박했다. 하지만 김현지 실장이 김 청장의 제자가 아니라고 해도 두 사람이 이재명 대통령의 경기도지사 시절 각각 비서관과 정책자문 역할을 맡았던데다 ‘성남의제21’이라는 단체에서 함께 활동한 인연이 있다는 점에서 어느 정도의 친분이 있을 수밖에 없다는 주장이 나오는 상황이다. 정희용 의원은 “김 청장의 셀프 추천서에는 경기도·성남시 정책자문, 성남 분당환경시민모임·성남의제21 활동, 대선 당시 민주당 정책위 부의장 경력이 나열돼 있다”며 “이 대통령과 ‘만사현통’ 김현지 제1부속실장과의 과거 인연 부각하려는 의도가 아닌지 의구심이 든다”고 말했다. 김인호 산림청장이 국민추천제에 자신을 추천하며 올린 학력, 경력 및 추천사유 캡처 화면. /국민의힘 정희용 의원실 제공 김 청장은 셀프 추천을 하게된 배경에 대해 정희용 의원실을 통해 “제 스스로 이러이러한 이유와 소신으로 지원을 했다(고 쓴 것)”며 “산림 카르텔, 임업분야 카르텔이 굉장히 언론이나 대중에게 비판을 받고 있는데, 이런 문제를 혁신하고 해결할 필요가 있겠다(고 생각했다)”고 밝혔다. 김 청장은 또 “재난에 대해서는 좀 더 체계적이고 과학적인 검증을 통해서 문제들을 해결하는데 앞장서야겠다고 (생각해서) 제가 나름대로 스스로 추천을 했다”고 설명했다. ◇유능한 인재 발굴 취지 무색한 ‘친명 등용문’ 김 청장이 셀프 추천을 통해 공직에 임명될 수 있게 한 국민추천제는 이 대통령이 ‘국민주권정부’ 철학을 실현하기 위해 도입한 제도다. 대통령이 임명하는 장·차관, 공공기관장 등 주요 고위 공직에 대해 국민이 후보자를 추천하는 방식으로, “국민이 국가 운영의 주체가 되도록 하겠다”는 취지였다. 지난 6월 10일부터 16일까지 1주일간 진행된 첫 국민추천제에는 총 7만4000여 건의 추천이 접수됐다. 정부는 인사혁신처 홈페이지를 통해 직위명, 기관명, 피추천인 정보(성명·경력 등), 추천 사유, 추천인 정보 등을 기재하는 방식으로 추천을 받았으며, 피추천인의 동의를 받아야 추천이 가능하도록 했다. 대통령실은 “추천받은 인사는 공직기강비서관실 등의 일차 검증 절차와 공개 검증 절차를 거쳐 인사에 반영하겠다”고 밝혔다. 또 이번에 임명되지 않더라도 데이터베이스(DB)에 등록해 향후 인사에 활용한다는 계획도 밝혔다. 하지만 김 청장의 사례는 국민추천제의 취지와는 정반대 결과를 보여준다는 지적이 나온다. 기존 정치권 인맥 중심 인사를 벗어나 시민사회·현장 중심 인재를 발굴하고, 민주적 정당성을 강화하겠다는 제도 취지가 무색하게, 본인이 본인을 추천하고 과거 인연을 강조하는 방식으로 청장 자리에 올랐기 때문이다. 정희용 의원은 “공공기관과 민간 취업, 심지어 대학입시에서조차 공정성과 차별 해소를 위해 편견을 야기할 수 있는 개인적 배경 정보를 제외하는데, 과거 인연을 담은 셀프 추천서로 청장까지 임명되었다면 이는 공정과 상식에 정면으로 위배되는 인사가 아닐 수 없다”고 지적했다. 이어 정 의원은 “김 청장의 셀프 추천으로 현 정부의 ‘국민추천제’는 희화화되었다”며 “대통령실은 국민추천제를 통한 채용·검증 과정을 전면 공개하고, 동일사례 여부를 전수조사해 국민께 명명백백히 밝혀야 한다”고 말했다. 국민추천제는 인기 투표화 가능성, 특정 집단의 조직적 추천 유도, 인사 실패 시 책임 회피 수단화, 검증 부실 등의 위험성이 지적돼 왔다. 김 청장의 사례는 이런 우려가 현실화된 첫 사례로, 제도의 근본적인 개선이 필요하다는 목소리가 커지고 있다. 조선닷컴 핫 뉴스 Best ㆍ 김병주가 구출한 '문신男'…현지 \"정치쇼가 2번 죽여\" ㆍ \"존경하는 이재명 대통령께\"… 셀프 추천 뒤 산림청장 임명 ㆍ 대통령실, 트럼프에 훈장 수여 방안 검토 ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 김지섭 기자 oasis@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "산림청장 셀프 추천 의혹",
        "content": "이재명 정부가 추진한 '장차관 국민추천제'가 친이재명 인사 등용문으로 변질되었다는 의혹이 제기되었습니다. 김인호 산림청장이 과거 이재명 대통령의 성남시장 및 경기도지사 시절 경력을 부각시키며 스스로를 추천하는 '셀프 추천서'를 제출한 후 청장에 임명된 사실이 확인되었습니다. 인사혁신처가 운영하는 국민추천제 시스템을 통해 김 청장은 자신을 산림청장 후보로 직접 추천했으며, 추천서에는 '존경하는 이재명 대통령께서 추진하시는 진짜 대한민국의 산림정책을 위해 김인호 교수를 산림청장으로 강력히 추천드립니다'라는 문구로 시작합니다. 이는 유능한 인재 발굴이라는 국민추천제의 본래 취지와 달리, 대통령과 오랜 인연을 맺어온 인사가 스스로를 추천하는 기현상으로, '친이재명 인맥'의 통로로 활용되고 있다는 비판을 받고 있습니다. 김 청장의 셀프 추천은 공정성과 상식에 어긋난다는 지적이 제기되며, 현 정부의 인사 시스템에 대한 근본적인 의문점을 불러일으키고 있습니다. 이러한 상황은 국민추천제의 신뢰성을 크게 훼손할 수 있으며, 향후 인사 과정에 대한 투명성과 공정성 확보가 시급한 과제로 떠올랐습니다. 특히, 이재명 정부가 국민 참여와 공정성을 강조하며 도입한 제도가 오히려 특정 인맥을 위한 수단으로 전락했다는 비판은 국민적 공감대를 얻기 어려울 것으로 보입니다. 따라서 정부는 이에 대한 명확한 해명과 함께 재발 방지 대책을 마련해야 할 것입니다."
      },
      {
        "title": "김인호 청장, '셀프 추천서' 공개",
        "content": "국민의힘 정희용 의원실을 통해 입수한 김인호 산림청장의 '셀프 추천서'에는 그가 직접 자신을 산림청장 후보로 추천한 내용이 담겨 있습니다. 추천서는 '존경하는 이재명 대통령께서 추진하시는 진짜 대한민국의 산림정책을 위해 김인호 교수를 산림청장으로 강력히 추천드립니다'라는 문장으로 시작하며, 본인이 본인을 '강력히 추천'하는 다소 이례적인 형식을 보입니다. 추천서에는 서울대학교 조경학 전공, 신구대학교 환경조경과 교수 30년 재직, 신구대학교 식물원 원장 10년 역임 등 학력과 경력이 상세히 나열되어 있으며, 산림청 정책평가위원, 산림교육위원회 위원, 한국수목원관리원 이사 등 산림 분야에서의 전문성과 경험을 강조하고 있습니다. 특히, 경기도와 성남시 관련 경력을 집중적으로 부각시킨 점이 눈에 띕니다. 추천서에는 '경기도, 성남시 등 지자체의 정책자문을 통해 산림녹지, 공원, 정원분야 정책 혁신에 앞장서 왔다'고 명시하며, 1998년부터 성남 분당환경시민모임 운영위원·자문위원, 1999년부터 성남의제21실천협의회 활동 등 이력을 상세히 기재했습니다. 이는 이재명 대통령의 성남시장 및 경기도지사 재임 기간과 겹치는 활동으로, 그의 경력과 이 대통령의 경험을 연결시키려는 의도가 엿보입니다. 이러한 셀프 추천 방식은 일반 국민이 유능한 인재를 발굴하여 추천한다는 국민추천제의 취지에 부합하지 않는다는 비판을 받고 있습니다."
      },
      {
        "title": "이재명 대통령 경력과 겹치는 이력",
        "content": "김인호 산림청장이 자신의 셀프 추천서에서 경기도와 성남시 관련 경력을 유독 강조한 이유는 이재명 대통령의 이력과 깊이 연관되어 있기 때문으로 분석됩니다. 이재명 대통령은 2010년부터 2018년까지 성남시장을 역임했으며, 2018년부터 2021년까지는 경기도지사를 지냈습니다. 김 청장이 추천서에 명시한 성남 분당환경시민모임 활동(1998년~) 및 성남의제21 활동(1999년~)은 이 대통령의 성남시장 재임 기간과 상당 부분 겹칩니다. 이는 과거 지자체에서 함께 정책 활동을 하거나 유사한 분야에서 인연을 맺었을 가능성을 시사합니다. 이러한 경력 강조는 이재명 대통령과의 연결고리를 부각시켜 자신의 전문성과 함께 대통령과의 친분을 인사 배경으로 어필하려는 의도로 풀이될 수 있습니다. 야권에서는 김 청장이 대통령실 김현지 제1부속실장과의 인맥을 통해 산림청장에 임명되었다는 의혹도 제기하고 있습니다. 김현지 실장이 신구대학교 환경조경학과를 졸업했고, 김 청장이 해당 학과의 교수였다는 점에서 은사 관계라는 주장입니다. 산림청 측은 김 실장이 김 청장의 제자가 아니라고 반박했지만, 두 사람이 이재명 대통령의 경기도지사 시절 비서관과 정책자문 역할을 맡았고 '성남의제21'에서 함께 활동한 인연이 있다는 점에서 친분이 있을 수밖에 없다는 주장이 계속해서 제기되고 있습니다. 정희용 의원은 이러한 경력 부각이 '만사현통'으로 알려진 김현지 실장과의 과거 인연을 부각하려는 의도가 아닌지 의구심을 표했습니다."
      },
      {
        "title": "국민추천제, '친명 등용문' 논란",
        "content": "김인호 산림청장의 셀프 추천 임명 사례는 이재명 정부가 야심 차게 도입한 '장차관 국민추천제'의 본래 취지를 무색하게 만들고 있다는 비판을 받고 있습니다. 국민추천제는 대통령이 임명하는 장차관, 공공기관장 등 주요 고위 공직에 대해 국민이 직접 후보자를 추천하는 방식으로, '국민주권정부' 철학을 실현하고 국민이 국가 운영의 주체가 되도록 하겠다는 취지로 도입되었습니다. 이는 기존의 정치권 인맥 중심 인사를 벗어나 시민사회 및 현장 중심의 유능한 인재를 발굴하고, 민주적 정당성을 강화하겠다는 목표를 가지고 있었습니다. 첫 국민추천제에는 7만 4천여 건의 추천이 접수될 정도로 높은 관심을 받았습니다. 그러나 김 청장의 사례처럼 본인이 직접 자신을 추천하고 과거 인연을 강조하는 방식으로 임명되는 경우, 제도의 공정성과 신뢰성에 심각한 타격을 입힐 수 있습니다. 공공기관이나 민간 취업, 심지어 대학 입시에서도 개인의 배경 정보가 편견을 야기할 수 있어 제외되는 경우가 많은데, 과거 인연을 담은 셀프 추천서로 고위 공직에 임명되는 것은 공정과 상식에 정면으로 위배된다는 지적이 나옵니다. 이러한 '친명 등용문' 논란은 국민추천제가 가진 잠재적 위험성, 즉 인기 투표화, 특정 집단의 조직적 추천 유도, 인사 실패 시 책임 회피 수단화, 검증 부실 등의 우려를 현실화시킨 첫 사례로 평가받고 있습니다. 따라서 정부는 국민추천제를 통한 채용 및 검증 과정을 투명하게 공개하고, 유사 사례에 대한 전수조사를 통해 국민적 신뢰를 회복해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김인호 산림청장의 셀프 추천 임명 논란은 단순히 한 개인의 인사 문제를 넘어, 현 정부의 인사 시스템 전반에 대한 신뢰도와 직결되는 심각한 사안으로 인식될 수 있습니다. 국민추천제는 국민 참여와 공정성을 강조하며 도입되었으나, 이번 사례는 오히려 특정 인맥이나 과거 인연이 인사 결정에 영향을 미칠 수 있다는 부정적인 인식을 심어줄 가능성이 큽니다. '셀프 추천'이라는 행위 자체도 일반적인 상식으로는 납득하기 어려운 부분이며, 이는 제도의 취지가 왜곡되었음을 방증합니다. 특히, '존경하는 이재명 대통령께'라는 문구와 함께 자신의 경력을 나열하며 자신을 추천하는 과정은 매우 부자연스럽고, 공정성과 투명성을 중시하는 현대 사회의 가치와 배치됩니다. 이러한 방식은 국민들에게 '내 편이라면 능력이 부족해도 임명될 수 있다'는 오해를 불러일으킬 수 있으며, 이는 열심히 노력하는 다른 잠재적 후보자들의 사기를 저하시킬 수 있습니다. 또한, 야권에서 제기하는 대통령실과의 인맥 연관성 의혹은 인사 과정의 투명성을 더욱 불신하게 만드는 요인입니다. 정부는 이러한 의혹에 대해 명확하게 소명하고, 인사 과정의 투명성을 높이기 위한 구체적인 방안을 마련해야 합니다. 단순히 '제자 아니다', '친분 없다'는 해명만으로는 국민적 의혹을 해소하기 어렵습니다. 향후 국민추천제 운영에 있어 철저한 검증 절차와 객관적인 평가 기준을 마련하고, 이를 투명하게 공개하는 것이 필수적입니다. 또한, '셀프 추천'과 같이 제도의 취지를 훼손할 수 있는 행위는 사전에 차단할 수 있는 제도적 장치를 마련해야 할 것입니다. 국민이 신뢰할 수 있는 공정한 인사가 이루어질 때, 비로소 정부 정책에 대한 국민적 지지와 협력을 이끌어낼 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n09698?mid=n1006",
    "hashTag": [
      "#국민추천제",
      "#김인호산림청장",
      "#이재명정부",
      "#셀프추천",
      "#산림청장",
      "#장차관추천제",
      "#친이재명",
      "#정치인맥"
    ]
  },
  {
    "type": "soc",
    "title": "조국 아내 정경심, '딸 조민 표창장 위조' 주장 최성해 총장 고소",
    "newTitle": "정경심, 딸 조민 표창장 관련 최성해 전 총장 무고 등 혐의로 고소",
    "article": "조국 조국혁신당 비상대책위원장의 아내 정경심 전 동양대학교 교수가 딸 조민씨의 표창장이 위조됐다고 주장한 최성해 동양대 총장 등을 고소한 것으로 19일 전해졌다. 정경심 전 동양대 교수./뉴스1 법조계에 따르면, 정씨는 지난달 30일 서울경찰청에 최 총장과 김모 전 부총장 등 학교 관계자 8명을 증거인멸·모해위증 등 혐의로 고소한 것으로 알려졌다. 정씨 측은 고소장에서 ‘조민씨의 표창장 발급일에는 발급기관 어학교육원에 직원이 없어 발급 자체가 불가능했다’는 판결을 반증할 증거가 나왔다고 주장했다고 한다. 어학교육원 직원이 근무하지 않은 기간으로 알려진 2012년 8월과 9월 어학교육원 직원 명의의 동양대 내부 공문이 새롭게 발견됐다는 주장이다. 아울러 정씨 측은 “조민 표창장을 결재한 적이 없고 자료도 서류도 없다”는 최 총장의 진술도 정씨 부부를 음해하기 위한 위증이라고 주장한 것으로 알려졌다. 그러면서 검찰 수사 당시 조민씨의 수상 내역 관련 서류 등 증거를 인멸한 정황이 있다고 주장했다고 한다. ‘조국 사태’는 2019년 딸 조민씨의 위조 표창장 등 입시 의혹으로 불거졌다. 당시 법무부 장관이었던 조국 위원장의 사퇴와 검찰의 대대적 수사가 이어졌다. 정씨는 2022년 징역 4년, 조 위원장은 2024년 징역 2년이 확정됐으나, 지난 8월 이재명 정부의 광복절 특별사면으로 풀려났다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 이선목 기자 letswin@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정경심, 총장 등 고소",
        "content": "정경심 전 동양대학교 교수가 딸 조민 씨의 표창장 위조 의혹과 관련하여 최성해 전 동양대 총장 등을 상대로 법적 대응에 나섰다. 법조계에 따르면, 정 전 교수는 지난달 30일 서울경찰청에 최 전 총장과 김모 전 부총장 등 학교 관계자 8명을 증거인멸 및 모해위증 혐의로 고소했다. 이는 조민 씨의 표창장이 위조되었다는 논란 속에서 정 전 교수가 자신의 혐의를 벗기 위한 반격으로 해석된다. 이번 고소는 조국혁신당 조국 비상대책위원장의 가족사를 둘러싼 진실 공방에 새로운 국면을 예고하며, 조민 씨 표창장 위조 의혹의 전말을 밝히는 데 중요한 영향을 미칠 것으로 보인다."
      },
      {
        "title": "표창장 발급 '결정적 증거'",
        "content": "정경심 전 교수는 고소장에서 조민 씨의 표창장 발급일에 어학교육원에 직원이 없어 발급 자체가 불가능했다는 기존 판결을 뒤집을 만한 결정적인 증거가 나왔다고 주장했다. 특히 어학교육원 직원이 근무하지 않았던 기간으로 알려진 2012년 8월과 9월에 해당 기관 직원의 명의로 된 동양대 내부 공문이 새롭게 발견되었다는 점을 강조하며, 이는 조민 씨 표창장 발급 당시 정상적인 절차가 있었음을 시사하는 반증이 될 수 있다는 입장이다. 이 새로운 증거는 조민 씨 표창장 위조 의혹에 대한 논란에 중요한 변수로 작용할 가능성이 높다."
      },
      {
        "title": "최성해 총장 진술 '위증 의혹'",
        "content": "정경심 전 교수는 최성해 전 동양대 총장이 조민 씨 표창장 결재 사실이 없고 관련 자료나 서류도 없다고 진술한 것에 대해, 이를 조 전 위원장 부부를 음해하기 위한 위증으로 간주하며 강력하게 반발하고 있다. 정 전 교수는 또한 검찰 수사 과정에서 조민 씨의 수상 내역 관련 서류 등 증거를 인멸한 정황이 있다고 주장하며, 최 전 총장의 진술과 행동에 대한 의혹을 제기했다. 이러한 주장은 조민 씨 표창장 위조 논란이 단순히 표창장 자체의 진위 여부를 넘어, 당시 관련된 인사들의 증언과 행적에 대한 법적 판단으로까지 확대될 수 있음을 보여준다."
      },
      {
        "title": "조국 사태와 확정 판결",
        "content": "2019년, 조국혁신당 조국 비상대책위원장의 딸 조민 씨의 위조 표창장 등 입시 의혹은 '조국 사태'의 불씨가 되었다. 당시 법무부 장관이었던 조 위원장의 사퇴와 검찰의 광범위한 수사가 이어졌다. 이 사건으로 정경심 전 교수는 2022년에 징역 4년을, 조 위원장은 2024년에 징역 2년이 각각 확정 판결을 받았다. 그러나 두 사람은 지난 8월 이재명 정부의 광복절 특별사면으로 석방되었다. 이번 정 전 교수의 고소는 과거 확정된 판결과 관련된 새로운 증거를 제시하며 논란을 재점화하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "정경심 전 교수의 이번 고소는 조민 씨 표창장 위조 논란의 새로운 국면을 열고 있다. 만약 새롭게 발견되었다는 동양대 내부 공문이 조민 씨 표창장 발급 당시 어학교육원에 직원이 정상적으로 근무했음을 입증한다면, 이는 기존 판결의 근간을 흔들 수 있는 중대한 변수가 될 수 있다. 더불어 최성해 전 총장의 진술에 대한 위증 의혹 제기와 증거 인멸 정황 주장 또한 사건의 복잡성을 더하고 있다. '조국 사태' 당시 사회적으로 큰 파장을 일으켰던 입시 비리 의혹이 법적 공방을 통해 진실이 명확히 밝혀지고, 관련된 모든 관계자들이 책임을 지는 과정이 되기를 바란다. 이번 사건은 우리 사회의 공정성과 투명성에 대한 끊임없는 질문을 던지고 있으며, 사법 시스템의 신뢰 회복을 위해서라도 철저하고 공정한 조사가 이루어져야 할 것이다. 조민 씨 표창장 위조 논란은 단순히 한 가족의 문제를 넘어, 교육 및 사회 시스템 전반의 신뢰와 직결되는 사안이기에 그 결과에 귀추가 주목된다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n02733?mid=n1006",
    "hashTag": [
      "#조국",
      "#조국혁신당",
      "#정경심",
      "#최성해",
      "#조민",
      "#동양대",
      "#표창장위조",
      "#입시비리",
      "#증거인멸",
      "#모해위증"
    ]
  },
  {
    "type": "soc",
    "title": "내 집 거실에서 낯선 남자와 마주쳐…\"창문 열려 있길래…\"",
    "newTitle": "집 거실에서 낯선 남성 마주친 경험담, 창문 침입 후 벌어진 일",
    "article": "〈영상=JTBC '사건반장'〉 JTBC 〈사건반장〉은 17일 대낮에 자신의 집에 침입한 남성과 마주친 제보자의 사연을 보도했습니다. 제보에 따르면 사건은 지난 16일 오전 11시 40분쯤 발생했습니다. 한 남성이 담을 넘어 제보자의 집 창문을 통해 침입 한 겁니다. 당시 집 안에는 제보자의 아내가 잠들어 있었고, 제보자는 방 안에서 이상한 소리를 듣고 거실로 나갔다가 낯선 남성과 마주쳤습니다. 제보자는 남성이 \"OOO(사람 이름) 아니냐\"며 횡설수설 했다고 전했습니다. 남성은 제 보자가 방에서 삼단봉을 들고나오자, 그제야 무릎을 꿇고 \"잘못했으니 경찰에 신고하지 말아 달라\"고 빌었다 고 합니다. 그는 처음에는 \"현관문이 열려 있어 들어왔다\", \"창문이 열려 있었다\"고 변명하다가, 제보자가 계속 추궁하자 결국 \"물건을 훔치러 들어왔다\"고 실토 했습니다. 제보자는 즉시 경찰에 신고했고, 남성은 현행범으로 체포됐습니다. 남성은 인근에 거주하는 주민인 것으로 전해졌습니다. 하지만 제보자는 \"남성이 체포된 당일 풀려났다\" 며 \"그 외에 별다른 안내는 받지 못했다\" 고 밝혔습니다. 그는 이어 \"만약 아내 혼자였다면 어떤 일이 일어났을지 모른다\"며 \"풀려난 남성이 우리 집을 아는데, 아내 혼자 놔두고 외출하기가 불안하다\" 고 호소했습니다. 장영준 기자 (jang.youngjoon@jtbc.co.kr) [핫클릭] ▶ \"세탁기까지 챙겨 라오스행\"…캄보디아 떠나는 범죄조직들 ▶ 김병주 \"캄보디아서 '청년 3명' 신병 확보\"…송환일은? ▶ 트럼프, 또 대미 투자 압박…이번엔 '한국 콕 찝다' ▶ 윤 재판서 '김건희 라인' 경호부장 증언 \"총 안 쓰고…\" ▶ '부동산 규제' 피한 동탄은 '꿈틀'…규제지역 묶은 곳은 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대낮 침입범",
        "content": "최근 JTBC '사건반장'에서 보도된 대낮 주택 침입 사건은 많은 이들에게 충격을 안겨주고 있습니다. 지난 16일 오전 11시 40분경, 한 남성이 아무렇지도 않게 담을 넘어 창문을 통해 주택에 침입하는 사건이 발생했는데요. 당시 집 안에는 홀로 잠들어 있던 제보자의 아내가 있었기에 그 위험성은 더욱 크게 다가옵니다. 제보자는 집 안에서 들려오는 이상한 소리에 거실로 나섰다가 낯선 남성과 마주치게 되었고, 남성은 처음에는 이름을 잘못 부르며 혼란스러운 태도를 보였습니다. 하지만 제보자가 삼단봉을 들고 나오자, 남성은 곧바로 태도를 바꿔 무릎을 꿇고 경찰 신고를 하지 말아달라고 애원했다고 합니다. 대낮 주택 침입이라는 대담함과 함께, 범행 발각 후 보이는 비굴한 모습은 사건의 충격적인 단면을 보여줍니다."
      },
      {
        "title": "절도 목적 인정",
        "content": "처음에는 '현관문이 열려 있어 들어왔다', '창문이 열려 있었다' 등의 변명으로 일관하던 침입범은 제보자의 거듭된 추궁에 결국 범행 목적을 실토했습니다. 그는 단순히 집에 들어온 것이 아니라 '물건을 훔치러 들어왔다'고 인정한 것인데요. 이는 단순한 주거 침입을 넘어 재산 범죄를 의도한 명백한 절도 미수 사건임을 시사합니다. 대낮에 그것도 주택가에 침입하여 절도를 시도했다는 사실 자체가 우리 사회의 안전에 대한 경각심을 높입니다. 평범한 일상 속에서 언제든 발생할 수 있는 이러한 범죄에 대한 대비와 주의가 더욱 필요함을 보여주는 사건입니다."
      },
      {
        "title": "현행범 체포",
        "content": "제보자의 신속하고 침착한 대처로 침입범은 현행범으로 체포되었습니다. 제보자는 즉시 경찰에 신고했고, 출동한 경찰에 의해 침입범은 현장에서 붙잡혔습니다. 이웃 주민인 것으로 밝혀진 침입범은 즉시 경찰 조사를 받게 되었고, 범죄 사실이 드러남에 따라 합당한 처벌을 받을 것으로 예상되었습니다. 현행범 체포는 범죄 증거 확보와 추가 범죄 예방에 매우 중요한 역할을 합니다. 다행히 제보자의 빠른 신고와 경찰의 신속한 대응 덕분에 더 큰 피해로 이어지는 것을 막을 수 있었습니다."
      },
      {
        "title": "석방과 불안감",
        "content": "하지만 사건은 여기서 끝나지 않았습니다. 제보자는 침입범이 체포된 당일 풀려났다는 사실에 큰 충격과 불안감을 호소했습니다. 인근에 거주하는 주민이라는 사실이 밝혀진 만큼, 풀려난 침입범이 자신의 집을 알고 있다는 사실은 제보자에게 엄청난 공포심을 안겨줍니다. 특히 아내 혼자 집에 있을 때 이러한 일이 발생했다면 어떤 끔찍한 일이 벌어졌을지 모른다는 생각에 외출조차 불안하다고 합니다. 체포 후 신속한 석방은 피해자의 불안감을 가중시키고, 범죄 예방 시스템에 대한 의문을 제기하게 합니다."
      },
      {
        "title": "안전 시스템 논란",
        "content": "이번 사건은 범죄자의 신속한 석방과 그로 인해 피해자가 겪는 불안감이라는 또 다른 사회적 문제를 드러냅니다. 대낮 주택 침입이라는 심각한 범죄를 저지른 피의자가 당일 풀려날 수 있다는 점은 범죄에 대한 경각심을 약화시키고, 피해자 보호 시스템의 허점을 보여주는 사례일 수 있습니다. 제보자는 범죄자가 풀려난 후에도 별다른 안내나 조치를 받지 못했다며 불안감을 토로했습니다. 이러한 상황은 피해자들이 안심하고 일상생활을 이어갈 수 있도록 하는 재범 방지 및 피해자 보호 강화의 필요성을 절실히 느끼게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대낮 주택 침입 사건은 우리 사회의 안전에 대한 깊은 성찰을 요구합니다. 낯선 남성이 망설임 없이 담을 넘어 창문으로 침입했다는 사실은 분명 심각한 문제입니다. 더구나 범인이 체포 후 당일 석방되었다는 점은 범죄에 대한 법적 처벌의 실효성과 피해자 보호 시스템에 대한 의문을 제기하게 합니다. 범죄자의 재범 가능성과 피해자의 불안감을 고려할 때, 단순히 현행범 체포에 그치는 것이 아니라 철저한 조사와 함께 피의자의 신원 및 거주지를 고려한 엄중한 조치가 필요합니다. 이 사건을 계기로 주거 침입 및 절도 범죄에 대한 사회적 경각심을 높이고, 피해자들이 안심할 수 있는 보다 강화된 안전 시스템 마련이 시급하다는 점을 강조하고 싶습니다. 개인적으로는 이러한 사건들이 반복되지 않도록 사회 구성원 모두의 지속적인 관심과 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n01681?mid=n1006",
    "hashTag": [
      "#강도침입",
      "#집안침입",
      "#사건반장",
      "#절도범",
      "#현행범체포",
      "#주거침입"
    ]
  },
  {
    "type": "soc",
    "title": "범죄단지 탈출해 대사관까지 왔지만…\"8시에 연다\" 문전박대",
    "newTitle": "캄보디아 범죄단지 탈출 국민 대사관 앞에서 2시간 대기",
    "article": "\"주차장에라도\" 애원도 거절…\"근무시간 아니다\" 거부에 2시간 동안 두려움 떨며 대기 가족이 한국 경찰에 신고했지만 무관심…\"아드님 납치 아닌데 거짓말 같다\" 도움 거절 범죄단지 탈출해 대사관까지 왔지만…\"8시에 연다\" 문전박대 [독자 제공. 재판매 및 DB 금지] (서울=연합뉴스) 박수현 기자 = \"(대사관) 안에만 있을 수 없을까요. 그냥 주차장에라도.\" 주캄보디아 한국 대사관이 시아누크빌 범죄단지에서 탈출해 무작정 걷고 차를 얻어타며 12시간 만에 대사관에 도착한 국민을 '문전박대'한 정황이 드러났다. 19일 연합뉴스가 확보한 범죄단지 감금 피해자 A씨의 영상에 따르면 그는 지난 4월 범죄단지를 탈출해 오전 6시께 프놈펜의 대사관에 도착했지만 근무 시간이 되지 않았다는 이유로 입장을 거부당했다. 주캄보디아 한국 대사관과 통화하는 A씨 캄보디아 범죄단지 감금 피해자 A씨가 지난 4월 주캄보디아 한국 대사관과 통화하는 영상. [독자 제공. 재판매 및 DB 금지] 이 영상에는 A씨가 \"대사관 앞까지 왔는데 들어갈 수 없나\", \"지금 바로 들어갈 수 없나\", \"안에만 있을 수 없나. 주차장에라도\"라며 대사관 앞에서 전화로 들여보내달라고 애원하는 음성이 담겼다. 대사관 관계자는 \"저희 대사관이 오전 8시에…(문을 연다)\"라고 답하고, A씨가 계속해서 애원하자 전화를 다른 관계자에게 바꿨다. 그러나 또 다른 관계자도 결국 입장을 거절한 것으로 전해졌다. A씨는 \"범죄단지에서 탈출한 전날 밤부터 계속 제발 와달라고 전화했다\"라며 여러 번 범죄단지에서 감금 피해를 당했다고 설명했지만, 문이 열리지 않았다고 했다. 그는 대사관 인근의 가게에서 물건을 사거나 근처 현지인들에게 말을 걸면서 2시간여를 기다린 끝에 마침내 업무를 시작한 대사관에 입장할 수 있었다. 캄보디아 범죄단지 탈출 후 대사관으로 가려는 A씨 A씨가 지난 4월 캄보디아 범죄단지에서 탈출한 뒤 주캄보디아 한국 대사관으로 가기 위해 현지인에게 차를 태워달라고 요청하는 영상 일부. [독자 제공. 재판매 및 DB 금지] A씨는 캄보디아에서 주식 관련 일을 하면 고수익을 얻을 수 있다는 글을 보고 갔다가 감금과 폭행을 당하며 불법적인 일을 하거나 3천만원을 내놓으라는 협박에 시달렸다고 설명했다. 그는 범죄단지에서 탈출을 시도하기 전에 옷 속에 숨겨둔 휴대전화로 대사관에 문자를 보내 구조를 요청했다. 그러나 대사관에서 정확한 위치와 사진을 요구해 도움을 받을 수 없겠다고 생각했다. 당시 독방에 감금된 상태로 온종일 감시를 받으며 폭행을 당하는 상황에서 사진을 찍거나 위치를 파악하기 어려웠기 때문이다. A씨는 \"범죄단지 안에서 할 수 있는 행동이 제한적인데 어떻게 얼굴 사진을 찍고 단지 내부 사진을 찍어 보내겠나\"라며 \"외부에서 도움을 받을 수 없겠다고 생각했다\"고 말했다. A씨가 감금됐다는 소식을 들은 가족이 한국 경찰에 신고하기도 했으나, 당시 경찰은 구체적인 확인 없이 \"아드님이 납치된 게 아닌데 거짓말을 하는 것 같다\"라며 도움을 주지 않은 것으로 전해졌다. 대사관으로 향하는 A씨 A씨가 지난 4월 캄보디아 범죄단지에서 탈출한 뒤 주캄보디아 한국 대사관으로 가기 위해 걸어가는 모습. [독자 제공. 재판매 및 DB 금지] A씨는 프놈펜에 있는 대사관에만 가면 살 수 있겠다는 생각에 오후 7시쯤 범죄단지 뒷문을 통해 탈출을 감행했다. 그는 \"총 맞고 죽을 수도 있지만 '차라리 죽겠다'는 마음으로 탈출했고 밤새 걷고 히치하이킹을 해서 현지인 차를 얻어가며 프놈펜에 있는 대사관에 도착했다\"고 했다. 중간중간 승합차가 도로를 지나가면 풀숲에 숨고, 다시 잡혀가면 누군가가 신고해주기를 바라는 마음에 중간중간 얼굴이 나오도록 영상을 찍어 SNS에 올리기도 했다. 그는 운 좋게 범죄단지에서 빠져나왔지만, 대사관의 대응이 아쉬웠다고 토로했다. A씨는 \"시아누크빌에서부터 계속 걸어와 너무 지쳤다\"라며 \"대사관에 바로 들어가지 못하는 시간 동안 다시 잡혀갈까 봐 두려움에 떨어야 했다\"고 말했다. suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 유명 트럼펫 연주자, 서초구 건물 주차장서 숨진 채 발견 ☞ 경찰, 셰프 '트리플스타' 공금횡령 의혹 혐의없음 불송치 ☞ 범죄단지 탈출해 대사관까지 왔지만…\"8시에 연다\" 문전박대 ☞ \"너희 나라에 범죄도시 있다며?\"…캄보디아인들, 혐오에 고통 ☞ [샷!] \"우리가 먼저야\"…트럭시위까지 ☞ 밑바닥부터 큰손까지…캄보디아 둘러싼 '악의 연대기' ☞ \"물어\" 반려견에 명령해 악감정 이웃 공격하게 한 60대 징역1년 ☞ 검사 양심고백에 공정위 제재까지 쿠팡 '초비상' ☞ 국가 중요시설인 댐 위성사진, 국내 포털 지도에 고스란히 노출 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 탈출 비극",
        "content": "캄보디아의 범죄 조직단지에서 극적으로 탈출한 한 국민이 주캄보디아 한국 대사관 앞에서 겪었던 안타까운 상황이 알려져 충격을 주고 있습니다. 지난 4월, 12시간 동안의 사투 끝에 범죄 조직단지를 벗어난 피해자 A씨는 무작정 걷고 차를 얻어 타며 프놈펜에 위치한 한국 대사관에 도착했지만, 근무 시간이 아니라는 이유로 입장을 거부당했습니다. 차가운 문전박대에 A씨는 '그냥 주차장에라도 있을 수 있겠냐'며 애원했지만, 대사관 측은 오전 8시 업무 시작 전까지 입장을 허가하지 않았습니다. 결국 A씨는 두려움에 떨며 2시간 동안 대사관 앞에서 기다린 후에야 내부로 들어갈 수 있었습니다. 이처럼 해외에서 위기에 처한 국민을 보호해야 할 재외 공관의 기본적인 역할조차 제대로 수행되지 못했다는 점에서 이번 사건은 많은 국민들에게 큰 실망과 분노를 안겨주고 있습니다. 캄보디아 범죄단지 탈출이라는 절박한 상황에서 한국 국민을 향한 무관심은 재외국민 보호 시스템에 대한 근본적인 의문을 제기하게 합니다."
      },
      {
        "title": "대사관의 미온적 태도",
        "content": "주캄보디아 한국 대사관이 범죄 조직단지에서 탈출한 국민 A씨의 구조 요청에 대해 미온적으로 대처했다는 정황이 드러나 논란이 되고 있습니다. A씨는 범죄단지에서 감금과 폭행, 금품 협박에 시달리다가 생명의 위협을 느끼고 탈출을 시도했습니다. 옷 속에 숨긴 휴대전화로 대사관에 도움을 요청했지만, 대사관 측은 정확한 위치와 사진을 요구했습니다. 하지만 독방에 감금된 상태로 감시를 받으며 폭행을 당하는 상황에서 사진을 찍거나 위치를 파악하기란 거의 불가능한 일이었습니다. A씨는 '범죄단지 안에서 할 수 있는 행동이 제한적인데 어떻게 사진을 찍어 보내겠나'라며 당시의 절박했던 심정을 토로했습니다. 이러한 대사관의 요구는 A씨의 긴급한 상황을 제대로 인지하지 못했거나, 혹은 구조를 위한 적극적인 노력을 기울이지 않았다는 비판을 피하기 어렵습니다. 결과적으로 A씨는 대사관의 초기 대응 부족으로 인해 더 큰 위험에 노출될 뻔했으며, 이는 재외국민 보호라는 국가의 책무를 다하지 못한 명백한 실패 사례로 지적될 수 있습니다. 캄보디아 범죄단지 탈출이라는 극한 상황에서의 대사관의 무책임한 태도는 해외 거주 한국인들의 불안감을 더욱 증폭시킬 것입니다."
      },
      {
        "title": "가족의 절박한 신고",
        "content": "캄보디아 범죄 조직단지에 감금되었던 A씨의 가족은 아들이 위험에 처했다는 소식을 듣고 한국 경찰에 신고했습니다. 하지만 안타깝게도 한국 경찰은 구체적인 확인 절차 없이 '아드님이 납치된 것이 아닌데 거짓말을 하는 것 같다'며 도움을 주지 않은 것으로 밝혀져 더욱 충격을 안겨주고 있습니다. A씨의 가족은 아들이 해외에서 겪고 있는 심각한 위험 상황을 알렸음에도 불구하고, 단지 납치가 아니라는 이유만으로 신고가 묵살되었다는 사실에 큰 절망감을 느꼈을 것입니다. 이러한 경찰의 안일한 대처는 A씨의 구조를 더욱 어렵게 만들었을 뿐만 아니라, 해외에서 발생하는 범죄 피해자 가족들에게 국가가 제공해야 할 최소한의 보호망조차 제대로 작동하지 않는다는 것을 보여줍니다. 범죄단지 탈출 후 대사관까지 갔던 A씨의 경험과 더불어, 가족의 신고조차 외면받았던 현실은 해외 범죄 피해자들의 고통이 얼마나 외롭고 절망적인지를 여실히 드러냅니다. 캄보디아 범죄단지 탈출 과정에서 겪은 A씨의 고통은 이러한 이중적인 무관심 속에서 더욱 커져만 갔을 것입니다."
      },
      {
        "title": "범죄단지 탈출 과정",
        "content": "A씨는 캄보디아에서 고수익을 약속하는 주식 관련 일을 한다는 말에 속아 현지로 갔다가 범죄 조직단지에 감금되어 폭행과 협박에 시달렸습니다. 3천만 원을 내놓으라는 협박까지 받은 A씨는 살기 위해 탈출을 결심했습니다. 그는 범죄단지의 뒷문을 통해 극적으로 탈출을 감행했으며, '총을 맞아 죽을 수도 있지만 차라리 죽겠다'는 절박한 심정으로 밤새도록 걷고 현지인들의 도움을 받아 차를 얻어 타며 프놈펜에 있는 대사관까지 이동했습니다. 탈출 과정에서 승합차가 지나갈 때마다 풀숲에 숨고, 다시 잡혀갈까 봐 두려움에 떨며 중간중간 자신의 얼굴이 나오도록 영상을 찍어 SNS에 올리기도 했습니다. 이러한 A씨의 험난했던 12시간의 여정은 범죄 조직단지의 실태와 탈출 과정이 얼마나 위험하고 처절했는지를 생생하게 보여줍니다. 범죄단지 탈출 후 대사관에 도착했지만, 그곳에서의 경험 또한 A씨에게 또 다른 좌절감을 안겨주었습니다. 캄보디아 범죄단지라는 악몽에서 벗어났지만, 그의 고통은 끝나지 않았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 범죄단지 탈출 사건과 주캄보디아 한국 대사관의 미온적 태도, 그리고 한국 경찰의 안일한 대처는 해외에 거주하거나 여행하는 우리 국민들이 얼마나 위험에 노출될 수 있으며, 국가의 보호 시스템이 얼마나 취약할 수 있는지를 여실히 보여주는 충격적인 사례입니다. 특히 A씨가 생명의 위협을 느끼며 극적으로 탈출해 도착한 대사관 앞에서 겪었던 '문전박대'는 국민의 생명과 안전을 최우선으로 해야 할 외교 공관의 존재 이유에 대한 근본적인 회의감을 들게 합니다. 또한, 가족의 신고를 '거짓말'로 치부하며 도움을 거부한 한국 경찰의 태도는 해외 범죄 피해자 및 그 가족들에게 2차 가해를 가한 것과 다름없습니다. 캄보디아 범죄단지라는 극한 상황에서 벗어나기 위해 필사적으로 노력했던 A씨의 경험은, 이러한 국가 시스템의 실패로 인해 얼마나 큰 고통과 좌절을 겪을 수 있는지 잘 보여줍니다. 앞으로 이러한 비극이 재발하지 않도록 외교부와 경찰은 재외국민 보호 시스템을 전면적으로 재점검하고, 위기 상황 발생 시 신속하고 적극적인 대응을 위한 명확한 지침과 교육을 강화해야 할 것입니다. 캄보디아 범죄단지 사건을 계기로 우리 국민들이 어디에 있든 안전하게 보호받을 수 있다는 신뢰를 회복하는 것이 무엇보다 중요합니다."
      },
      {
        "title": "범죄단지 실태와 위험성",
        "content": "A씨가 겪었던 캄보디아 범죄 조직단지는 고수익을 미끼로 사람들을 유인해 감금, 폭행, 강요, 협박 등 심각한 범죄를 저지르는 곳으로 드러났습니다. A씨는 주식 투자 관련 일자리를 제안받고 현지로 갔다가 순식간에 범죄의 희생양이 되었습니다. 이곳에서는 3천만 원이라는 거액의 돈을 요구하며 협박하는 등 조직적인 범죄가 자행되고 있었으며, 탈출을 시도하는 이들에게는 물리적인 폭력과 감금이 가해졌습니다. A씨가 묘사한 것처럼, 범죄단지 안에서는 휴대폰 사용을 비롯한 외부와의 소통이 철저히 통제되었고, 탈출을 시도할 경우 생명의 위협까지 느끼는 극도의 위험 상황에 놓였습니다. 이러한 범죄단지들은 주로 동남아시아 등 치안이 불안정한 지역에 형성되어 있으며, 한국인들이 대상이 되는 경우가 빈번하게 발생하고 있어 각별한 주의가 요구됩니다. 캄보디아 범죄단지 탈출이라는 그의 경험은 이러한 해외 범죄 조직의 위험성과 그들이 사용하는 수법이 얼마나 교묘하고 잔혹한지를 잘 보여줍니다. 캄보디아 범죄단지의 실태는 해외 취업이나 투자 권유에 대해 철저한 사전 조사와 신중한 접근이 필요함을 다시 한번 강조합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n10025?mid=n1006",
    "hashTag": [
      "#캄보디아대사관",
      "#범죄단지탈출",
      "#국민보호",
      "#문전박대",
      "#해외국민보호",
      "#캄보디아범죄",
      "#대사관업무시간",
      "#긴급구조",
      "#외교부",
      "#경찰무관심"
    ]
  },
  {
    "type": "soc",
    "title": "광주 아파트 주차장서 흉기 휘두른 40대…피해자 심정지",
    "newTitle": "광주 아파트 주차장 흉기 사건 40대 남성 체포 피해자 심정지",
    "article": "경찰 마크. 아파트 주차장에서 흉기를 휘두른 40대가 경찰에 체포됐다. 19일 오전 8시39분쯤 광주 광산구 한 아파트 주차장에서 40대 남성 A씨가 30대 남성 B씨에게 흉기를 휘둘렀다. B씨는 심정지 상태로 병원으로 이송됐다. A씨는 자신이 사는 아파트를 찾은 B씨를 상대로 집에 있던 흉기로 이런 일을 벌인 것으로 알려졌다. 신고를 받고 출동한 경찰은 현장에서 A씨를 현행범 체포했다. 경찰은 정확한 사건 경위를 조사 중이다. 강현석 기자 kaja@kyunghyang.com 경향신문 주요뉴스 · [단독]윤석열, 카르텔 없앤다며 제 발밑 카르텔은 몰랐나···경호처의 240억 연구용역 부정 논란 · ‘쌍꺼풀’ ‘혀 말기’가 우성? ‘궤도 사태’가 한국사회에 던진 질문 · 서울시, 열흘 만에 정식 운항 중단한 한강버스에 홍보비 4억원 투입 · 이 대통령, 여순사건 77주기 “역사 바로잡기, 시간 걸려도 반드시 해야 할 일” · 박지원 “너 똑똑한데 국감 받아라” 김현지 “안 나간다고 안 했어요” · 초등생 제자들 급식비 부풀려 배 채운 교사···세종서 ‘횡령 의혹’ 수사 중 · “트럼프, 김정은 회동 비공식 논의 중”···판문점 회담 땐 48시간 만에 전격 성사 · 인간이 만든 기후변화, 결국 이런 일까지···똑똑한 돌고래에 치매 일으켰다 · 장동혁 “윤석열 면회했다, 뭉쳐 싸우자”···여당선 “정당 해산 시간 다가와” · 송환자 64명 중 45명, 충남경찰청이 맡아···캄보디아 수사 속도 낸다 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 주 3일 10분 뉴스 완전 정복! 내 메일함에 점선면 구독 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아파트 주차장 흉기 사건",
        "content": "광주 광산구의 한 아파트 주차장에서 40대 남성이 30대 남성에게 흉기를 휘두르는 충격적인 사건이 발생했습니다. 19일 오전, 이 사건으로 인해 피해 남성은 심정지 상태로 병원에 긴급 이송되었으며, 현재 위중한 상태인 것으로 알려졌습니다. 가해 남성은 피해 남성이 자신의 집이 있는 아파트를 찾아오자, 집에 있던 흉기를 이용해 범행을 저지른 것으로 파악되었습니다. 신고를 받고 신속하게 출동한 경찰은 현장에서 가해 남성을 즉시 현행범으로 체포했습니다. 경찰은 현재 정확한 사건 경위를 파악하기 위한 조사를 진행 중에 있습니다. 이러한 아파트 주차장 흉기 사건은 주민들의 안전에 대한 심각한 우려를 낳고 있으며, 재발 방지를 위한 대책 마련이 시급해 보입니다."
      },
      {
        "title": "피의자 체포 및 조사",
        "content": "사건 발생 후, 경찰은 즉각적으로 현장에 출동하여 40대 피의자 A씨를 현행범으로 체포했습니다. A씨는 자신의 집 아파트 주차장에서 30대 피해자 B씨에게 흉기를 휘두른 혐의를 받고 있습니다. 경찰은 A씨가 사전에 계획된 범행인지, 혹은 우발적인 범행인지 등 사건의 구체적인 동기와 경위를 밝히기 위해 집중적인 조사를 진행하고 있습니다. 또한, 흉기가 어떻게 준비되었는지, 범행 당시의 상황은 어떠했는지 등도 면밀히 수사하여 사건의 전말을 명확히 규명할 예정입니다. 이러한 강력 범죄 사건의 신속한 해결과 철저한 조사는 지역 사회의 불안감을 해소하고 범죄 예방에 중요한 역할을 합니다."
      },
      {
        "title": "피해자 상태 및 응급 후송",
        "content": "안타깝게도 흉기 공격을 당한 30대 남성 B씨는 사건 직후 심정지 상태에 빠져 긴급하게 병원으로 후송되었습니다. 현재 B씨의 건강 상태는 매우 위중하며, 의료진의 집중적인 치료를 받고 있는 것으로 전해졌습니다. 흉기 사건은 순식간에 한 사람의 생명을 위협할 수 있는 매우 위험한 범죄입니다. 이러한 응급 상황 발생 시 신속하고 전문적인 의료 대응이 얼마나 중요한지를 다시 한번 보여줍니다. 피해자의 빠른 쾌유를 기원하며, 사건의 충격으로 인한 트라우마를 극복할 수 있도록 사회적 지원도 필요할 것으로 보입니다."
      },
      {
        "title": "아파트 주차장 안전 강화 필요성",
        "content": "이번 아파트 주차장 흉기 사건은 공동 주택 공간의 안전 문제에 대한 경각심을 높이고 있습니다. 늦은 밤이나 이른 아침, 혹은 사람이 드문 시간대에 발생하는 이러한 범죄는 취약한 주차장 공간에서의 안전 취약점을 드러냅니다. CCTV 설치 확대, 방범 조명 강화, 정기적인 순찰 활동 등 물리적인 방범 시설 확충과 함께, 입주민들의 적극적인 관심과 신고 정신이 결합될 때 아파트 단지의 안전은 더욱 강화될 수 있습니다. 또한, 이웃 간의 소통과 관심은 잠재적인 위험 요소를 조기에 발견하고 예방하는 데 큰 도움이 될 것입니다. 아파트 주차장은 이제 단순한 주차 공간을 넘어 안전한 생활 공간으로서의 기능 강화를 고민해야 할 때입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "광주 아파트 주차장에서 발생한 40대 남성의 30대 남성에 대한 흉기 사건은 아무리 생각해도 충격적이고 안타까운 소식입니다. 평범한 일상이 이어져야 할 아파트 주차장에서 이러한 강력 범죄가 발생했다는 사실 자체가 우리 사회가 안고 있는 잠재적 위험성을 보여주는 것 같습니다. 가해자와 피해자 모두 이 사건으로 인해 돌이킬 수 없는 큰 고통을 겪게 될 것이라는 점을 생각하면 마음이 무겁습니다. 특히 피해자 B씨가 심정지 상태로 병원에 이송되었다는 소식은 범죄의 잔혹성을 다시 한번 실감하게 합니다. 경찰의 신속한 현장 체포와 조사는 다행이지만, 사건의 정확한 배경과 동기가 명확히 밝혀져야 재발 방지 대책을 세우는 데 도움이 될 것입니다. 더불어, 아파트와 같은 주거 공간의 물리적, 심리적 안전망 강화는 더 이상 선택이 아닌 필수가 되었습니다. CCTV, 조명 등 기본적인 방범 시설 점검과 함께, 이웃 간의 서로 살피고 돕는 공동체 문화가 회복된다면 이러한 비극적인 사건들을 줄여나갈 수 있을 것이라고 생각합니다. 이번 사건을 계기로 우리 사회 전체가 안전 문제에 대해 더 깊이 성찰하고 실질적인 노력을 기울여야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n04259?mid=n1006",
    "hashTag": [
      "#광주아파트흉기난동",
      "#광주경찰",
      "#아파트주차장사건",
      "#흉기휘두름",
      "#현행범체포"
    ]
  },
  {
    "type": "soc",
    "title": "\"너희 나라에 범죄도시 있다며?\"…캄보디아인들, 혐오에 고통",
    "newTitle": "캄보디아 출신 한국 거주민, 모국 범죄로 인한 혐오와 비난 호소",
    "article": "모국서 벌어진 범죄에 무차별 비난…\"왜 전체를 범죄자 취급하나\" 캄보디아 출신 코엠퉁(맨 앞)씨 [본인 제공. 재판매 및 DB 금지] (서울=연합뉴스) 이율립 기자 = \"너희 나라에 '범죄도시' 있다며?\" 경기 화성시 한 자동차 부품 공장에서 일하는 코엠퉁(33)씨는 최근 한국인 관리자 '형님'으로부터 이런 얘기를 듣고 깜짝 놀랐다. \"형님, 너무 합니다. 우리나라 전체를 그렇게 말씀하시면 얼마나 아픈지 모르시겠습니까\"라고 바로 대꾸했지만 씁쓸함은 가시지 않았다. 모국에서 벌어진 범죄들이 자신에 대한 혐오와 비난으로 돌아오는 게 느껴졌기 때문이다. 코엠퉁씨는 19일 연합뉴스와 통화에서 \"장난식의 말이 아니었다\"며 \"누가 잘못했으면 그 사람이 벌을 받으면 되지 않나. 왜 전체를 그렇게 범죄자처럼 보느냐\"고 반문했다. 코엠퉁씨처럼 국내에 거주하는 캄보디아인들이 무차별적 혐오에 고통을 겪고 있다는 호소가 늘어가고 있다. 캄보디아인들의 페이스북과 스레드에는 \"가해자와 피해자는 모두 한국인인데, 왜 캄보디아를 욕하느냐\", \"범죄조직은 중국계다. 캄보디아인도 피해자다\"라는 등의 크메르어(캄보디아 공용어) 호소 글도 잇따랐다. 캄보디아 출신의 한국 국적 첸다(갈색 자켓)씨 [본인 제공. 재판매 및 DB 금지] 2010년 한국 남성과 결혼하고 정착해 국적까지 취득했다는 첸다(37)씨는 한국인을 대상으로 벌어진 캄보디아 내 범죄가 정부의 묵인 속에 이뤄진 것 같다며 현지 경찰 등을 사태의 배경으로 지목했다. 첸다씨는 \"캄보디아 정부에서 이런 곳(범죄단지)을 만들었기 때문에 한국이 캄보디아를 미워하거나 무서워하는 것을 이해한다\"며 \"캄보디아 국민도 법이나 정부를 못 믿는다. 돈 있는 범죄자가 돈을 주면 넘어가 준다\"고 말했다. 그는 이번 사태 초기에는 한국인들이 캄보디아인을 '오해'했을 수 있었을 거라며 \"이제 뉴스에서 자세히 보도되고 있지 않은가. 캄보디아 국민들도 큰 피해를 보고 있는 것을 아마 한국 분들도 알 것\"이라고 했다. 일각에선 캄보디아 정부가 한국인 범죄자를 60명 넘게 추방한 만큼, 반대급부를 조건으로 내건 게 아니냐는 걱정의 목소리도 나온다. 국내에 있는 반정부 성향 인사들의 송환을 요구한 적이 있다는 보도가 근거다. 캄보디아에 급파됐던 우리 정부 합동대응단은 별다른 언급이 없었지만, 당사자들은 촉각을 곤두세우는 모습이다. 노동부 공무원 출신인 놉 소테아(55)씨는 \"만약 캄보디아가 (반체제 인사들의) 인도를 요청할 경우 매우 위험하고 심각한 상황이 될 것\"이라고 우려했다. 소테아씨는 2년 전 석사학위를 위해 입국해 현재 정치적 망명 목적의 난민 신청 절차를 밟고 있다. 그는 \"캄보디아 이주 노동자는 많을 것이지만 저와 비슷한 처지의 사람은 많지 않다. 100명도 안 될 것\"이라며 \"한국 정부는 인권을 존중하는 나라이기 때문에 캄보디아 정부가 원하는 것을 따르지 않을 것이라 생각한다\"고 말했다. 난민 신청 후 결과를 기다리고 있다는 놉 소테아 씨 [본인 제공. 재판매 및 DB 금지] 2yulrip@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 인천행 中여객기, 한국인 보조배터리 불로 상하이 비상착륙 ☞ 가을처럼 넉넉한 임영웅의 응원…\"무대에서 살아있음 느껴\" ☞ [르포] '회장 실종설' 캄보디아 범죄단지 배후그룹…간판도 철거 ☞ 與, '尹면회' 장동혁에 \"내란 미화…정당 해산 시간 오고 있다\" ☞ 개그맨 오지환, 방송인 나누리와 결혼…\"행복한 날\" ☞ 피카소 1919년작 '기타가 있는 정물화' 전시 운송 도중 행방불명 ☞ 대법이 실체 판단안한 '노태우 300억'…검찰 비자금 수사 향배는 ☞ [샷!] \"폐지반대 '초불'집회 열겠다\" ☞ \"분명히 여자인데 공적서류에 남자로 기록돼 있다니\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄와 혐오",
        "content": "최근 캄보디아에서 발생한 한국인 대상 범죄 사건으로 인해 국내 거주 캄보디아인들이 무차별적인 비난과 혐오에 시달리고 있다는 안타까운 소식이 전해지고 있습니다. 캄보디아 출신 코엠퉁 씨는 한국인 관리자로부터 \"너희 나라에 '범죄도시' 있다며?\"라는 말을 듣고 깊은 상처를 받았다고 토로했습니다. 이는 일부 캄보디아에서 벌어진 범죄가 캄보디아 전체 국민에 대한 편견과 혐오로 이어지는 현실을 여실히 보여줍니다. 코엠퉁 씨는 잘못한 개인이 처벌받으면 되지, 왜 전체를 범죄자 취급하냐며 억울함을 호소했습니다. 이러한 혐오 감정은 캄보디아인들의 페이스북과 스레드 등 온라인 공간에서도 캄보디아어를 사용한 호소글 형태로 나타나고 있으며, \"가해자와 피해자는 모두 한국인인데 왜 캄보디아를 욕하느냐\", \"범죄 조직은 중국계이고 캄보디아인은 오히려 피해자다\"와 같은 억울함을 표현하는 글들이 잇따르고 있습니다. 이는 캄보디아 출신 이주민들이 겪는 심리적 고통이 얼마나 큰지를 짐작게 합니다. 캄보디아 범죄 사건이 캄보디아인 전체에 대한 부정적인 시각으로 확산되는 상황에서, 개인의 잘못이 공동체 전체의 오명으로 번지는 안타까운 현실을 직시해야 합니다."
      },
      {
        "title": "캄보디아 정부의 역할",
        "content": "한국 국적을 취득한 첸다 씨는 한국인을 대상으로 한 캄보디아 내 범죄가 캄보디아 정부의 묵인 속에 이루어진 것 같다는 의혹을 제기하며 현지 경찰과 정부를 사태의 배경으로 지목했습니다. 첸다 씨는 캄보디아 정부가 이러한 범죄 단지를 방치했기 때문에 한국인들이 캄보디아를 미워하거나 두려워하는 것을 이해한다고 말했습니다. 또한 캄보디아 국민 역시 법이나 정부를 신뢰하지 못하며, 돈 있는 범죄자는 뇌물을 통해 법망을 빠져나간다고 덧붙였습니다. 첸다 씨는 사건 초기에는 한국인들이 캄보디아인을 오해했을 수 있지만, 이제는 뉴스를 통해 캄보디아 국민들도 큰 피해를 보고 있다는 사실을 한국인들도 알게 되었기를 바란다고 전했습니다. 캄보디아 범죄 사건의 배후에 캄보디아 정부의 역할이 있었다는 지적은 사건의 복잡성을 드러내며, 국제 사회의 관심과 해결 노력이 필요함을 시사합니다. 캄보디아 정부의 책임 있는 자세와 투명한 수사가 이루어져야 할 것입니다."
      },
      {
        "title": "정치적 망명과 우려",
        "content": "일각에서는 캄보디아 정부가 한국인 범죄자 60명 이상을 추방한 것에 대한 반대급부로, 국내에 거주하는 반정부 성향 인사들의 송환을 요구하고 있는 것이 아니냐는 우려 섞인 목소리가 나오고 있습니다. 캄보디아에 급파되었던 우리 정부 합동대응단은 아직 별다른 언급이 없지만, 관련 당사자들은 상황을 예의주시하고 있습니다. 노동부 공무원 출신으로 현재 정치적 망명을 위해 난민 신청 절차를 밟고 있는 놉 소테아 씨는 만약 캄보디아가 반체제 인사들의 인도를 요청할 경우 매우 위험하고 심각한 상황이 될 것이라고 우려를 표했습니다. 소테아 씨는 자신과 비슷한 처지의 난민 신청자가 100명도 채 되지 않을 것이라고 말하며, 인권을 존중하는 한국 정부가 캄보디아 정부의 부당한 요구를 따르지 않을 것이라는 희망을 내비쳤습니다. 캄보디아의 정치적 상황과 국내 이주민들의 안전 문제가 얽혀 있어, 캄보디아 범죄 사건이 단순한 범죄를 넘어 국제적인 인권 문제로 비화될 가능성을 보여줍니다."
      },
      {
        "title": "사회적 편견과 차별",
        "content": "캄보디아에서 발생한 범죄가 한국 내 캄보디아인들에 대한 무분별한 비난과 혐오로 이어지는 현상은 사회적 편견과 차별이 얼마나 쉽게 확산될 수 있는지를 보여주는 사례입니다. 개인의 잘못을 특정 국가 또는 민족 전체의 책임으로 돌리는 것은 명백한 오류이며, 이는 혐오 범죄를 조장하고 사회 통합을 저해하는 심각한 문제입니다. 캄보디아 출신 이주민들은 언어와 문화적 차이, 경제적 어려움 등 다양한 어려움 속에서도 한국 사회에 적응하며 살아가고 있습니다. 이러한 상황에서 캄보디아 범죄 사건으로 인해 겪는 혐오와 차별은 그들에게 더욱 큰 고통을 안겨줄 것입니다. 우리는 캄보디아 범죄 사건의 본질을 정확히 파악하고, 개인의 책임과 공동체의 책임을 구분해야 합니다. 또한, 캄보디아 이주민들에 대한 편견 없는 시각을 가지고 그들이 한국 사회의 일원으로 함께 살아갈 수 있도록 따뜻한 관심과 이해를 보여야 할 것입니다. 캄보디아 범죄 사건을 계기로 우리 사회의 포용성과 다양성에 대한 깊이 있는 성찰이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 범죄 사건과 그로 인한 캄보디아 출신 이주민들에 대한 혐오 정서는 매우 안타깝고 씁쓸하게 다가옵니다. 범죄는 국적이나 인종을 가리지 않고 발생하는 개인의 일탈이지, 특정 국가 전체를 대변하는 것이 될 수는 없습니다. 캄보디아에서 발생한 범죄 때문에 한국에 거주하는 캄보디아인들이 마치 범죄자처럼 취급받고 혐오의 대상이 되는 것은 명백한 차별이자 부당한 일반화입니다. 이는 마치 우리가 동남아시아 국가들에 대해 가지고 있을지 모르는 획일적인 편견이나, 과거 한국인들이 해외에서 겪었던 오해와 비슷한 맥락일 수 있습니다. 캄보디아 정부의 역할과 책임에 대한 지적도 중요하지만, 현재 한국 사회에 거주하며 성실하게 살아가는 캄보디아인들이 겪는 고통에 공감하고 연대하는 것이 더욱 중요하다고 생각합니다. '너희 나라에 범죄도시 있다며?'라는 말 한마디가 얼마나 큰 상처를 줄 수 있는지, 그리고 이러한 편견이 어떻게 사회적 갈등으로 번질 수 있는지를 우리는 이번 사건을 통해 깊이 인식해야 합니다. 캄보디아 범죄 사건은 캄보디아만의 문제가 아니라, 우리 사회가 다문화 사회로 나아가면서 겪게 될 여러 과제들을 보여주는 거울과 같습니다. 서로에 대한 이해와 존중, 그리고 차별 없는 포용적인 태도를 통해 건강한 사회 공동체를 만들어나가는 노력이 절실히 필요하다고 봅니다. 캄보디아 출신 이주민들이 겪는 어려움에 귀 기울이고, 그들이 한국 사회의 당당한 일원으로 존중받을 수 있도록 우리 모두의 관심과 노력이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n01378?mid=n1006",
    "hashTag": [
      "#캄보디아",
      "#외국인혐오",
      "#무차별비난",
      "#범죄피해",
      "#이주노동자"
    ]
  },
  {
    "type": "int",
    "title": "이재용·최태원·정의선·구광모, 트럼프와 단체 골프…전무후무",
    "newTitle": "이재용 최태원 정의선 구광모 김동관 한화 부회장 트럼프 대통령과 골프 회동",
    "article": "[서울신문]이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 김동관 한화그룹 부회장이 도널드 트럼프 미국 대통령과 골프를 쳤다. 한국의 주요 재벌기업 총수들이 집단으로 미국의 대통령 및 정·관계 주요 인사들과 함께 골프를 즐긴 것은 사상 유례가 없는 전무후무한 일이다. 트럼프 대통령은 18일(현지시간) 한국·일본·대만 기업 대표들과 플로리다주 팜비치섬 내 본인 소유인 ‘트럼프 인터내셔널 골프 클럽’에서 한나절에 걸쳐 회동했다. 경찰은 이날 오전 트럼프 대통령의 마러라고 별장에서 골프장으로 이어지는 도로를 약 10분간 통제했고, 트럼프 대통령은 오전 9시 15분쯤 골프장에 도착했다. 트럼프 대통령이 골프장에 도착한 후 각 조가 각 홀에서 동시 티오프하는 ‘샷건’ 방식으로 라운딩이 시작됐을 것으로 짐작된다. 다만 통상 4인 1조로 진행되는 아마추어 골프 경기에서 트럼프 대통령이 누구와 한 조를 이뤘는지는 알려지지 않았다. 백악관은 풀기자단의 확인 요청을 거부했다. 트럼프 대통령이 한국 기업인들과 동반 라운딩을 하지 않았더라도, 이들은 경기 전후 또는 점심시간이나 휴식시간 등에 트럼프 대통령과 대화했을 가능성이 크다. 이 자리에서 반도체·자동차·배터리·조선 등 분야에서 이들 기업의 대미 투자 및 관세에 대한 의견이 오갔을지 주목된다. 행사에 참석한 모 그룹 관계자는 연합뉴스에 “그룹 총수들이 트럼프 대통령과 함께 경기를 즐기면서 다양한 주제로 대화를 나눈 것으로 알고 있다”라고 전했다. 마침 정부의 경제·통상 라인도 미국으로 총출동해 미국 측과 막판 무역협상을 벌이고 있으며, 이달 말 한국에서 개최되는 아시아태평양경제협력체(APEC) 회의를 계기로 열릴 한미 정상회담을 앞두고 최종 타결될 가능성이 거론된다. 트럼프 대통령의 차량 행렬은 한나절이 지난 이날 오후 4시 50분쯤 골프장을 떠난 것으로 알려졌다. 한국 재벌 총수 등 라운딩에 참가한 기업인들은 개인 차량이 아닌 공항 리무진 버스를 타고 팜비치 섬 내 5성급 호텔로 단체 이동했다. 연합뉴스는 이들을 초청한 손정의(일본명 손 마사요시) 일본 소프트뱅크 회장이 이 호텔 로비에서 목격됐으며, 기업 총수들을 수행 중인 것으로 보이는 한국 직원들의 모습도 보였다고 전했다. 현지 언론에 따르면 트럼프 대통령이 재집권 이후 이곳에서 골프를 친 것은 11차례다. 트럼프 대통령이 라운딩을 마치고 나오는데 통상 5∼6시간 걸렸다는 지지자들의 전언으로 미뤄보면, 8시간 가까이 진행된 이날 회동에서 트럼프 대통령과 한국 기업 총수들 사이에 심도 있는 대화가 오갔을 가능성도 있다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ “능력 있는 사람, 멋있어”…이상민 ‘♥10살 연하 아내’ 목격담 떴다 ☞ 광희, ‘방송국 갑질’ 폭로 “참 대단하다” 분노 ☞ 서울대 출신 여배우 “전남친, 나랑 연애중 몰래 결혼…친구 결혼식 간다더니 본인 결혼식” 충격 고백 ☞ 이수근, ‘1박2일’ 하차 12년만 고백 “노홍철 이해 안 돼, 너무 괴로웠다” ☞ 함은정, ♥김병우 감독과 11월 결혼…전남편 이장우도 축하 ☞ ‘구준엽 처제’ 눈물의 수상 소감… “母 가슴에 구멍” ☞ 김용건, 75세에 혼외자 낳더니 ‘이것’까지 몇 개나 ‘대박’ ☞ “여자 가슴” ‘19금’ 노래에 건배한 ‘유방암 파티’…박은빈은 황급히 빠져나왔다 ☞ 카라 강지영, 12년 전 ‘애교 거부’ 논란 해명…“그땐 예의 없었다” ☞ 친딸 277차례 성폭행하고 10살도 안 된 손녀까지 유린… 70대男 최후는 [ 관련기사 ] ☞ 美 “中 한화오션 제재, 한미 조선협력 약화 시도…韓과 함께할 것” ☞ ‘원화로 대미투자’ 우회 카드…한미 관세협상 타결 가시화 ☞ 관세로 동맹국부터 때렸던 트럼프, 중국 압박엔 “희토류 함께 대응하자” ☞ 李대통령 “보고서 읽을 시간 없다, 일정 줄여라”… 한미 관세 협상 담판 앞두고 특별 지시 ☞ 트럼프 29~30일 방한… 대통령실 “한미·미중 정상회담 열릴 것” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담 앞두고",
        "content": "이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 김동관 한화그룹 부회장 등 한국 주요 재벌기업 총수들이 도널드 트럼프 미국 대통령과 함께 골프를 즐겼다는 소식은 매우 이례적입니다. 특히 이번 만남은 한국의 경제 리더들이 미국의 전직 대통령과 한자리에 모여 심도 있는 대화를 나눌 기회를 가졌다는 점에서 큰 주목을 받고 있습니다. 이러한 움직임은 곧 다가올 한미 정상회담과 맞물려, 한국의 대미 투자 및 무역 이슈에 대한 논의가 있었을 가능성을 시사하며, 향후 한미 관계 및 경제 협력에 대한 기대감을 높이고 있습니다. 한국 기업 총수들의 대미 투자 현황과 향후 전망에 대한 관심이 집중되는 시점입니다."
      },
      {
        "title": "트럼프와 재벌 총수 만남",
        "content": "도널드 트럼프 미국 대통령은 자신의 골프 클럽에서 한국, 일본, 대만 기업 대표들과 만나 시간을 보냈습니다. 특히 한국에서는 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 김동관 한화그룹 부회장 등 굴지의 기업 총수들이 대거 참석했습니다. 이들의 만남은 단순한 친목 도모를 넘어, 반도체, 자동차, 배터리, 조선 등 한국 경제의 핵심 산업 분야에서 미국의 투자 및 관세 문제에 대한 논의가 오갔을 것으로 예상됩니다. 경찰의 도로 통제와 샷건 방식으로 진행된 골프 라운딩은 이번 회동의 중요성을 방증하며, 트럼프 대통령과 한국 기업 총수들 간의 긴밀한 소통이 있었음을 짐작하게 합니다. 한국 기업들의 미국 시장 진출 전략과 투자 규모에 대한 관심이 증폭되고 있습니다."
      },
      {
        "title": "기업 총수들의 대화 내용",
        "content": "이번 트럼프 대통령과 한국 기업 총수들의 만남에서 구체적으로 어떤 내용이 논의되었는지는 정확히 알려지지 않았지만, 관련 업계에서는 다양한 추측이 나오고 있습니다. 최근 미국은 보호무역주의 강화 움직임을 보이며 한국 기업들에게 관세 부과 등의 압박을 가하고 있는 상황입니다. 이러한 때에 트럼프 대통령과의 만남은 한국 기업들에게는 미국의 경제 정책 변화에 대한 직접적인 의견 전달 및 향후 협력 방안 모색의 기회가 되었을 수 있습니다. 특히 이재용 삼성전자 회장의 반도체 투자, 최태원 SK그룹 회장의 배터리 사업, 정의선 현대차그룹 회장의 자동차 산업, 구광모 LG그룹 회장의 배터리 및 첨단 소재, 김동관 한화그룹 부회장의 조선 및 방산 사업 등 각 기업이 미국에서 진행하고 있거나 계획하고 있는 사업들에 대한 이야기가 오갔을 가능성이 높습니다. 이러한 논의는 한국 기업들의 미국 시장에서의 경쟁력 확보와 투자 확대에 중요한 영향을 미칠 수 있습니다."
      },
      {
        "title": "미국 경제 정책과 한국 기업",
        "content": "도널드 트럼프 전 대통령의 재집권 가능성이 제기되면서, 그의 경제 정책에 대한 한국 기업들의 관심이 높아지고 있습니다. 트럼프 행정부 시절, 미국은 보호무역주의를 강화하며 한국산 제품에 대한 관세 부과를 검토하거나 시행하는 등 무역 마찰을 빚기도 했습니다. 따라서 이번 만남은 향후 트럼프 행정부가 들어설 경우 한국 기업들이 겪을 수 있는 경제적 영향에 대한 사전 소통의 기회였을 수도 있습니다. 특히 한미 자유무역협정(FTA) 재협상, 특정 산업에 대한 보조금 정책 변화 등이 한국 기업들의 대미 투자 및 수출 전략에 미칠 파장을 고려할 때, 이번 회동은 이러한 불확실성을 줄이고 긍정적인 관계를 구축하려는 노력으로 해석될 수 있습니다. 한국 기업들의 미국 시장 진출 및 투자에 대한 심층 분석이 필요한 시점입니다."
      },
      {
        "title": "APEC 회의와 정상회담 변수",
        "content": "한국의 주요 재벌기업 총수들이 도널드 트럼프 미국 대통령과 골프 회동을 가진 시점이 아시아태평양경제협력체(APEC) 회의와 한미 정상회담을 앞두고 있다는 점에서 더욱 주목받고 있습니다. 이번 만남이 APEC 정상회담에서 열릴 한미 정상회담의 분위기를 조성하고, 양국 간의 경제 협력 논의에 긍정적인 영향을 줄 수 있다는 전망도 나옵니다. 특히 트럼프 대통령은 재임 시절에도 한국 기업들과의 소통을 중요하게 여겼던 만큼, 이번 회동은 미국 행정부의 경제 정책 방향과 한국 기업들의 입장을 조율하는 역할을 했을 수 있습니다. 한미 정상회담에서 어떤 구체적인 경제 협력 방안이 논의될지, 그리고 한국 기업들의 대미 투자 및 수출 전략이 어떻게 수정될지 귀추가 주목됩니다. 한미 경제 관계의 미래는 한국 기업들의 미국 시장에서의 성공적인 행보에 달려있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재용 삼성전자 회장, 최태원 SK그룹 회장 등 한국 주요 재벌 총수들과 도널드 트럼프 미국 대통령의 골프 회동은 여러 측면에서 흥미로운 사건입니다. 단순히 전직 대통령과의 친목 모임을 넘어, 현재 및 미래의 한미 경제 관계에 대한 깊은 함의를 내포하고 있다고 생각합니다. 특히 트럼프 전 대통령의 미국 우선주의 정책과 보호무역주의 기조를 고려할 때, 한국 기업들은 그의 재집권 가능성에 대비해야 할 필요성이 있습니다. 이번 만남을 통해 한국 기업들은 미국 행정부의 정책 방향을 파악하고, 잠재적인 위험 요소를 관리하며, 오히려 새로운 사업 기회를 모색할 수 있었을 것입니다. 동시에 이는 한국 정부가 대미 통상 외교에 있어 민간 부문과의 긴밀한 협력을 강화해야 할 필요성을 시사합니다. 앞으로 한국 기업들의 미국 시장에서의 경쟁력 강화 전략과, 미국과의 경제 협력을 더욱 공고히 하기 위한 정부의 노력이 중요해질 것입니다. 또한, 이번 사례를 통해 글로벌 경제 환경 변화에 한국 기업들이 어떻게 적응하고 성장해 나갈지에 대한 지속적인 관심과 분석이 필요하다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n05356?mid=n1006",
    "hashTag": [
      "#이재용",
      "#최태원",
      "#정의선",
      "#구광모",
      "#김동관",
      "#트럼프",
      "#미국경제",
      "#기업총수",
      "#골프회동",
      "#한미정상회담"
    ]
  },
  {
    "type": "int",
    "title": "[포토] \"트럼프왕 필요 없어\"….주말 미국 전역서 '노 킹스' 시위",
    "newTitle": "트럼프 퇴진 요구 시위 미국 전역 확산 노 킹스 외침",
    "article": "▶ 카페만 가면 한 시간씩 연락두절…딸이 들어간 ‘수면방’ 문 열었더니 ▶ “한국인 속이고 고문하고 죽였다”…‘중국 출신’ 캄보디아 프린스회장 정체는 ▶ 오늘의 운세 2025년 10월 18일 土(음력 8월 27일)·10월 19일 日(음력 8월 28일) ▶ 혹시 나도? 총 28명 대박…1194회 로또 1등 당첨 번호는? ▶ “9년 묶이면 누가 전세 놓나”…‘3+3+3’ 법안에 전세매물 씨 마른다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "수면방 사건 미스터리",
        "content": "최근 카페에서 연락이 두절된 딸을 찾기 위해 부모가 딸이 간 수면방 문을 열었을 때 마주한 충격적인 진실이 밝혀져 많은 이들에게 경각심을 주고 있습니다. 수면방이라는 이름 뒤에 숨겨진 실체는 단순한 휴식 공간이 아닌, 어둠의 그림자가 드리운 위험한 장소였습니다. 이 사건은 우리 사회가 간과하고 있던 또 다른 형태의 착취와 위험에 대한 경고로, 수면방의 운영 방식과 그곳에 출입하는 사람들의 심리에 대한 심층적인 분석이 시급합니다. 특히, 이러한 장소가 어떻게 운영될 수 있는지, 그리고 그로 인해 발생하는 피해를 예방하기 위한 사회적, 제도적 장치는 무엇인지 깊이 고민해야 할 시점입니다. 수면방 사건은 우리 주변에 도사리고 있는 위험을 직시하고, 소중한 가족의 안전을 위해 더욱 주의를 기울여야 함을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "캄보디아 프린스회장 진실",
        "content": "국적을 속이고 한국인을 상대로 고문과 살인까지 저질렀다는 캄보디아 프린스회장의 충격적인 정체가 드러나면서 국제적인 파장이 일고 있습니다. 그의 잔혹한 행위는 단순한 범죄를 넘어, 인간 존엄성에 대한 심각한 도전으로 여겨지며 전 세계적으로 비난받고 있습니다. 이러한 사건은 국경을 초월한 범죄 조직의 실태와 그들이 사용하는 수법의 잔혹성을 보여주며, 국제 사회의 공조와 철저한 수사가 얼마나 중요한지를 강조합니다. 한국인이 피해를 입었다는 사실 또한 우리 사회에 큰 충격을 안겨주고 있으며, 해외에서 활동하는 범죄 세력에 대한 경계심을 높이고 있습니다. 캄보디아 프린스회장의 범죄 행위에 대한 철저한 진실 규명과 엄중한 처벌을 통해 다시는 이러한 비극이 반복되지 않도록 국제적인 협력이 강화되어야 할 것입니다. 또한, 이러한 사건을 통해 우리 사회의 안전망 강화와 해외 거주 국민 보호 시스템의 필요성을 재확인하게 됩니다."
      },
      {
        "title": "2025년 10월 운세",
        "content": "다가오는 2025년 10월 18일 토요일(음력 8월 27일)과 10월 19일 일요일(음력 8월 28일)의 운세 정보가 공개되었습니다. 많은 사람들이 오늘의 운세, 주간 운세, 혹은 월간 운세를 통해 자신의 앞날을 미리 짐작하고 길흉화복을 점치곤 합니다. 특히 10월은 가을의 깊이를 더해가는 시기로, 계절의 변화와 함께 사람들의 마음도 새로운 것을 기대하거나 혹은 지난날을 되돌아보게 만드는 시기입니다. 제공되는 운세 정보는 띠별, 별자리별, 혹은 사주팔자 등 다양한 방식으로 해석될 수 있으며, 개인의 상황과 처한 환경에 따라 그 의미가 다르게 다가올 수 있습니다. 이번 10월 운세를 통해 앞으로 다가올 날들에 대한 긍정적인 기운을 얻고, 어려움이 있다면 지혜롭게 헤쳐나갈 수 있는 마음의 준비를 할 수 있기를 바랍니다. 운세는 미래를 예측하는 도구일 뿐만 아니라, 스스로를 돌아보고 더 나은 선택을 위한 동기 부여가 될 수 있습니다."
      },
      {
        "title": "1194회 로또 당첨",
        "content": "기다리고 기다리던 1194회 로또 1등 당첨 번호가 발표되면서 총 28명의 행운의 주인공이 탄생했습니다. 1,194회 로또 추첨 결과, 각 당첨자들은 억대 이상의 금액을 거머쥐게 되었으며, 이는 많은 이들에게 희망과 부러움을 동시에 안겨주고 있습니다. 로또 1등 당첨이라는 꿈같은 현실은 삶의 전환점이 될 수 있으며, 예상치 못한 큰 행운은 인생의 새로운 장을 열어주기도 합니다. 이번 1194회 로또 당첨 번호에 자신의 번호를 대조하며 희비가 엇갈렸을 수많은 응모자들의 모습이 그려집니다. 로또는 단순한 확률 게임을 넘어, 많은 사람들의 꿈과 희망을 담고 있는 하나의 문화 현상으로 자리 잡았습니다. 1194회 로또 1등 당첨의 기쁨을 누린 28명에게 진심으로 축하의 말씀을 전하며, 로또를 구매하는 모든 분들께도 언젠가 행운이 깃들기를 응원합니다."
      },
      {
        "title": "전세매물 감소 원인",
        "content": "최근 부동산 시장에서 '3+3+3' 법안으로 인해 전세 매물이 씨가 마르고 있다는 소식이 들려오고 있습니다. 9년 동안 전세 계약이 묶이는 이 법안은 집주인 입장에서는 장기간 재산권을 행사하기 어렵다는 점에서 큰 부담으로 작용하고 있으며, 그로 인해 전세 놓기를 꺼리는 현상이 심화되고 있습니다. 이러한 상황은 전세 수요자들에게는 큰 어려움으로 다가오고 있으며, 전세 가격 상승과 함께 내집 마련의 꿈을 더욱 멀게 만들고 있습니다. 9년이라는 긴 시간 동안 전세 계약이 유지된다는 것은 임대인과 임차인 모두에게 예측 불가능성을 높이는 요인이 될 수 있습니다. '3+3+3' 법안의 취지와 달리, 시장에서는 예상치 못한 부작용으로 전세 시장의 불안정성을 키우고 있다는 지적이 나오고 있습니다. 전세 매물 감소는 실수요자들의 주거 안정을 해치는 결과를 초래할 수 있으며, 정부는 이러한 시장 상황을 면밀히 분석하여 실질적인 해결책을 모색해야 할 것입니다. 전세 시장의 안정화를 위한 다각적인 정책적 접근이 필요한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오늘 접한 여러 뉴스들은 우리 사회의 다양한 단면을 보여주며 깊은 생각에 잠기게 합니다. 수면방 사건은 어두운 곳에서 벌어지는 착취의 현실을, 캄보디아 프린스회장 사건은 국경을 초월한 범죄의 잔혹성을, 로또 당첨 소식은 희망과 행운의 가능성을, 그리고 전세 매물 감소 소식은 부동산 정책이 가져오는 현실적인 파급력을 보여줍니다. 특히 '3+3+3' 법안으로 인한 전세 매물 감소 문제는 단순한 임대차 계약 문제를 넘어, 많은 서민들의 주거 안정을 위협하는 심각한 사안으로 판단됩니다. 9년이라는 긴 시간 동안 전세 계약이 묶이는 것이 집주인에게 부여하는 부담이 전세 시장의 위축으로 이어진다면, 결국 그 피해는 전세 수요자들에게 고스란히 돌아갈 것입니다. 부동산 정책은 항상 예상치 못한 결과와 부작용을 동반할 수 있기에, 더욱 신중하고 면밀한 사전 검토와 지속적인 시장 모니터링이 필수적입니다. 또한, 수면방과 같은 사건들은 우리 사회의 취약 계층이나 어두운 곳에 대한 관심을 더욱 기울여야 함을 시사하며, 캄보디아 프린스회장 사건은 국제 공조와 범죄 예방 시스템의 중요성을 재확인시켜 줍니다. 운세나 로또와 같은 정보는 사람들에게 희망을 주기도 하지만, 때로는 과도한 기대로 이어져 현실을 직시하지 못하게 만들 수도 있기에 균형 있는 시각을 유지하는 것이 중요하다고 생각합니다. 결국, 이러한 다양한 사회적 이슈들을 접하며 저는 끊임없이 변화하고 복잡하게 얽혀있는 세상 속에서 현명하게 판단하고 대비하는 자세의 중요성을 다시 한번 깨닫게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n05082?mid=n1006",
    "hashTag": [
      "#수면방",
      "#캄보디아프린스회장",
      "#오늘의운세",
      "#로또당첨번호",
      "#전세매물"
    ]
  },
  {
    "type": "int",
    "title": "CNN, '세계최고 빵 50선'에 계란빵 선정…\"보물이 통째로 숨어있는 빵\"",
    "newTitle": "CNN이 뽑은 세계 최고의 빵, 한국 계란빵의 매력",
    "article": "추운 겨울을 상징하는 대표적 길거리 간식 중 하나인 ‘계란빵’이 미국 CNN 방송으로부터 ‘세계 최고의 빵 50선’ 중 하나로 선정됐다. 18일(현지시간) CNN은 세계 50개국을 상징하는 대표 빵을 선정해 발표했는데, 이중 계란빵이 포함됐다. 방송은 “빵은 상상하기는 쉬워도 정의하기는 어렵다”면서 세계 각 지역의 환경과 전통이 담긴 빵을 소개했다. 한 상인이 계란빵을 만들고 있다. 뉴시스 특히, 계란빵은 그 독특한 내용물이 주목받았다. CNN의 젠 로즈 스미스 기자는 “계란빵 한 덩이마다 보물이 숨어있다”면서 “계란빵은 통째로 계란을 넣어 구운 개인용 밀빵”이라고 적었다. 이어 “햄, 치즈, 다진 파슬리를 넣으면 달콤짭짤한 맛에 감칠맛이 더해져, 한국인들이 긴 겨울을 견디게 하는 배를 든든히 채워주는 간식이 된다”고 덧붙였다. 아르메니아의 라바쉬, 아프가니스탄의 볼라니, 방글라데시의 루치, 브라질의 팡 지 케이주 등이 각 국가를 대표하는 빵으로 소개됐다. CNN은 남미 토종 구황식물인 카사바를 이용한 치즈빵인 팡 지 케이주에 대해 “카사바가 식용으로 쓰인다는 것 자체가 주방의 창의성이 이룬 승리”라면서 “남미 원주민들은 뿌리에 사람을 죽일만큼의 자연 발생성 시안화물을 함유한 카사바를 안전하게 처리하는 방법을 발견해 요리계의 스타로 변모시키는 방법을 찾아냈다”고 평했다. 프랑스의 바게트, 이탈리아의 치아바타, 일본의 카레빵, 미국의 비스킷 등 한국에도 친숙한 빵도 선정됐다. 이중 비교적 최근인 1982년대 개발된 이탈리아의 치아바타에 대해서는 “고대 곡물을 중심으로 발전한 빵은 과거에 머물러 있는 것처럼 보이는 음식이지만 끊임없이 진화하고 있다”면서 “치아바타는 1960년대 이후 산업화된 식품 시스템에 대한 반발에서 비롯된 수제 빵 부흥의 전환점이 됐다”고 평가했다. 일본의 카레빵은 “앉아서 먹는 식사를 손으로 집어 먹을 수 있는 간식으로 바꿔준 발명품”이라며 “이 빵은 일본 내 인기가 워낙 높아 이름을 딴 범죄 퇴치 슈퍼히어로 애니메이션까지 탄생했다”고 소개했다. 서필웅 기자 seoseo@segye.com ▶ “행주로 식탁 닦았다가 병원행”…세제로 빨아도 소용없었다 ▶ 이미 결혼했다니…열애설 없이 조용한 가족식 올린 스타 ▶ 아들이 말려도 쓴다…짠순이 전원주가 86세에 찾은 여유 ▶ “수술실이 없는데 어디서 수술했다는 거야?”…환자는 괜찮을까? [수민이가 화났어요] ▶ “처음엔 충격, 모든 게 무너졌다”…양세찬, 암 진단 고백 ▶ ‘캄보디아 사망’ 故 서세원 언급한 서동주 “구치소 간 후 다른 사람 됐다” ▶ “형부 구준엽, 지금도 언니 곁에”···서희제, 눈물로 전한 안타까운 근황 ▶ “1000만원은 기본?”…딘딘이 밝힌 연예인 축의금 현실 ▶ “물티슈로 식탁 닦았다가”…병원 신세진 사연은? ▶ “대학생 때 알바만 20개”…이찬원, 스타 된 후 후배들 위해 한 일 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "계란빵, CNN '최고의 빵' 선정",
        "content": "추운 겨울 길거리 간식의 대명사인 계란빵이 미국 CNN으로부터 '세계 최고의 빵 50선' 중 하나로 선정되는 영예를 안았습니다. CNN은 18일(현지시간) 전 세계 50개국을 대표하는 빵들을 소개하며, 한국의 계란빵을 특별히 주목했습니다. CNN은 빵이라는 것이 정의하기는 어렵지만 각 지역의 문화와 환경을 담고 있다고 설명하며, 계란빵은 그 독특한 매력으로 세계인의 입맛을 사로잡을 가능성을 보여주었습니다. 이제 계란빵은 단순한 겨울철 간식을 넘어 세계적인 명성을 얻으며 새로운 도약을 준비하고 있습니다."
      },
      {
        "title": "계란빵, '숨겨진 보물'로 극찬",
        "content": "CNN은 계란빵에 대해 '한 덩이마다 보물이 숨어있다'고 묘사하며 그 특별함을 강조했습니다. 통째로 계란을 넣어 구운 개인용 밀빵인 계란빵은 햄, 치즈, 다진 파슬리 등 다채로운 재료를 통해 달콤하고 짭짤한 맛, 그리고 깊은 감칠맛의 조화를 선사합니다. 이는 긴 겨울을 나는 한국인들에게 든든한 에너지를 제공하는 완벽한 간식으로 평가받으며, 계란빵의 풍성한 속 재료가 세계인의 입맛을 사로잡을 핵심 요인임을 시사합니다. 계란빵의 이러한 풍미는 한국을 넘어 글로벌 미식 문화에 새로운 영감을 줄 것으로 기대됩니다."
      },
      {
        "title": "세계 각국 대표 빵과 어깨 나란히",
        "content": "이번 CNN의 '세계 최고의 빵 50선'에는 계란빵 외에도 아르메니아의 라바쉬, 아프가니스탄의 볼라니, 방글라데시의 루치, 브라질의 팡 지 케이주 등 다양한 국가를 대표하는 빵들이 이름을 올렸습니다. 특히 브라질의 팡 지 케이주는 남미 토종 구황식물인 카사바를 활용하여 치즈빵으로 재탄생시킨 사례로, 식용으로 쓰기 어려웠던 카사바를 안전하게 조리하는 방법을 발견한 주방의 창의성이 돋보인다고 CNN은 평가했습니다. 이는 계란빵 역시 독특한 재료와 조리법으로 세계적인 빵들과 동등한 위상을 인정받았음을 보여줍니다."
      },
      {
        "title": "친숙한 빵들의 진화와 역사",
        "content": "우리가 익숙하게 접하는 프랑스의 바게트, 이탈리아의 치아바타, 일본의 카레빵, 미국의 비스킷 등도 이번 목록에 포함되었습니다. 비교적 최근인 1980년대에 개발된 이탈리아의 치아바타는 고대 곡물을 기반으로 하면서도 끊임없이 진화하는 빵의 상징으로 소개되었습니다. 이는 산업화된 식품 시스템에 대한 반발로 시작된 수제 빵 부흥 운동의 전환점이 되었으며, 치아바타의 역동적인 발전 가능성을 보여줍니다. 또한 일본의 카레빵은 앉아서 먹던 식사를 간편한 간식으로 바꾼 혁신적인 발명품으로, 일본 내에서의 높은 인기로 애니메이션 캐릭터까지 탄생시킨 흥미로운 스토리를 가지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "계란빵이 CNN의 '세계 최고의 빵 50선'에 선정된 것은 매우 고무적인 소식입니다. 이는 한국의 길거리 간식이 가진 고유한 매력과 맛이 세계적으로 인정받았다는 방증이며, 우리의 식문화가 가진 잠재력을 보여주는 사례라고 생각합니다. 계란빵의 성공 요인은 독특한 식감과 풍부한 속 재료, 그리고 이를 통해 전달되는 한국적인 정서가 복합적으로 작용한 결과일 것입니다. 앞으로 계란빵이 세계인의 입맛을 사로잡으며 한식 디저트 시장을 넓히는 데 기여할 수 있을지 주목하며, 우리 주변의 다른 매력적인 음식들도 세계 무대에서 재조명될 기회를 얻기를 기대해 봅니다. 이러한 미식 외교의 성공은 단순히 음식을 넘어 한국의 문화적 위상을 높이는 데도 긍정적인 영향을 미칠 것이 분명합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n05719?mid=n1006",
    "hashTag": [
      "#계란빵CNN선정",
      "#세계빵50선",
      "#길거리간식",
      "#한국간식",
      "#CNN빵",
      "#겨울간식",
      "#이색간식",
      "#빵지순례"
    ]
  },
  {
    "type": "int",
    "title": "\"바늘로 이마에 여성 성기 새겨\"…초등생들의 잔혹한 학교폭력 '충격'",
    "newTitle": "초등학생 이마에 외설적인 단어를 새긴 끔찍한 학교폭력 사건",
    "article": "(뉴욕포스트 갈무리) (서울=뉴스1) 김학진 기자 = 한 초등학교의 남학생에게 같은 반 친구들이 이마에 외설적인 단어를 강제로 새기는 등 끔찍한 학교폭력을 저질렀다. 단순한 장난에서 시작된 학폭은 10살 어린 생명을 평생의 트라우마로 몰아넣었다. 18일(현지 시각) 뉴욕포스트, 더 선 등 외신에 따르면 최근 태국 서부 칸차나부리 지역의 한 초등학교에서 피해 아동 카오(10) 군은 반 친구들에게 붙들린 채 이마와 팔, 다리에 여성의 성기를 지칭하는 외설적인 단어와 낙서를 새겨야 했다. (뉴욕포스트 갈무리) 가해 학생들은 정식 문신 기계 대신 바늘과 펜 등을 이용한 급조된 도구로 카오 군의 신체를 훼손했다. 장난처럼 시작된 폭력은 한 아이를 지옥 같은 시간으로 몰아넣었고, 이들의 믿을 수 없는 범죄행위는 SNS를 통해 알려지며 현지 사회는 공분에 휩싸였다. 온라인에서는 \"어떻게 이런 일이 초등학교에서 일어날 수 있나\", \"아이에게 이런 짓을 한 건 인간이 아니다\", \"잔인함의 끝을 봤다\" 등 수만 건의 비난 댓글이 쏟아졌다. 여론이 들끓자, 학교 측과 경찰은 뒤늦게 조사에 착수했다. 이 소식을 들은 현지 눈썹 문신 전문가 잔지라 카웩켓 씨는 씨는 카오 군에게 무료로 문신 제거 시술을 제안했다. 그는 자신의 SNS에 카오 군이 레이저 보호안경을 착용한 채 시술을 받는 모습을 공개하며 \"10살 어린아이의 이마에 외설적인 단어를 새겼다는 사실이 믿기지 않는다\"고 분노를 표했다. 카웩켓 씨는 \"정식 타투 기계를 사용하지 않아 3차례 시술이면 대부분 제거가 가능하다\"면서도 \"문신보다 더 깊게 남을 마음의 상처가 문제\"라고 우려했다. (뉴욕포스트 갈무리) 이에 심리상담 전문가들은 \"피해 아동은 자신이 조롱당했다는 수치심과 두려움을 오랫동안 겪을 수 있다\"며 \"장기적인 심리 치료를 반드시 함께 진행해야 한다\"고 강조했다. 지역 사회는 \"아이들의 폭력이 단순한 놀림 수준을 넘어선, 명백한 인권침해이자 아동학대\"라고 지적하며 \"이 아이의 상처가 단지 지워지는 것으로 끝나지 않길 바란다\"고 덧붙였다. 또 한 교육 관계자는 \"학교가 더 이상 안전지대가 아니라는 사실을 보여준 사건\"이라며 대책 마련을 촉구했다. 현재 태국 경찰과 학교 측은 가해 학생들과 학부모를 상대로 사건의 정확한 경위와 책임 소재를 조사 중이다. 교육 당국도 추가 피해 방지를 위한 대책 마련에 나섰다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"2000만원 수익 안겨준 남편 상사…자녀 돌에 '금반지' 해줘야 하나요\" ▶ 조인성 경리단길 건물 가치 74억…13년 만에 44억↑ ▶ 시부 장례식 2주…파마한 아내에 \"기분 안 좋다\" ▶ 혼욕 좋아하더니…아빠와 남탕 간 日 10대 소녀 성추행 ▶ \"공항 대기석 5개 차지 낮잠\"…싱가포르서 나라 망신시킨 '한국인 모녀' ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 초등생 학교폭력",
        "content": "태국 초등학교에서 발생한 충격적인 학교 폭력 사건이 알려져 사회적으로 큰 파장을 일으키고 있습니다. 10살 어린 남학생이 같은 반 친구들에게 끔찍한 일을 당한 것으로, 단순한 장난으로 시작된 학교 폭력이 한 아이에게 평생 잊을 수 없는 트라우마를 남겼다는 사실에 많은 이들이 분노하고 있습니다. 이 사건은 우리 사회가 학교 폭력 문제에 대해 얼마나 더 경각심을 가져야 하는지를 여실히 보여주고 있습니다. 초등학생들의 잔혹한 폭력 행위는 단순히 아이들의 어리석은 행동으로 치부할 수 없는 심각한 문제입니다. 이러한 학교 폭력이 어떻게 발생하며, 이를 예방하고 근절하기 위한 실질적인 대책 마련이 시급함을 강조하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "이마에 새겨진 낙서",
        "content": "피해 아동인 카오 군은 반 친구들에게 붙잡혀 이마와 팔, 다리에 여성의 성기를 지칭하는 외설적인 단어와 낙서가 강제로 새겨지는 끔찍한 일을 겪었습니다. 가해 학생들은 정식 문신 기계가 아닌 바늘과 펜 등을 이용한 급조된 도구로 카오 군의 신체를 훼손했으며, 이러한 잔인한 학교 폭력 행위는 SNS를 통해 알려지면서 현지 사회를 분노에 휩싸이게 했습니다. 온라인상에는 '어떻게 이런 일이 초등학교에서 일어날 수 있나', '아이에게 이런 짓을 한 건 인간이 아니다'와 같은 수만 건의 비난 댓글이 쏟아졌습니다. 이는 단순히 신체적인 상처뿐만 아니라, 피해 아동에게 깊은 정신적인 고통과 수치심을 안겨주었다는 점에서 더욱 심각하게 받아들여져야 합니다."
      },
      {
        "title": "치유를 위한 노력",
        "content": "안타까운 소식을 접한 현지 눈썹 문신 전문가 잔지라 카웩켓 씨는 카오 군에게 무료로 문신 제거 시술을 제안하며 따뜻한 마음을 보여주었습니다. 그는 자신의 SNS를 통해 카오 군의 시술 모습을 공개하며 \"10살 어린아이의 이마에 외설적인 단어를 새겼다는 사실이 믿기지 않는다\"고 분노를 표했습니다. 카웩켓 씨는 비록 3번의 시술로 문신 제거가 가능하다고 밝혔지만, 문신보다 더 깊게 남을 마음의 상처에 대한 우려를 표하며 실질적인 치유 과정의 중요성을 강조했습니다. 이러한 개개인의 선행은 학교 폭력으로 고통받는 피해 아동에게 큰 희망이 될 수 있으며, 우리 사회 전체에 긍정적인 영향을 미칩니다."
      },
      {
        "title": "마음의 상처와 심리 치료",
        "content": "심리상담 전문가들은 이번 사건이 피해 아동에게 장기적인 심리 치료가 반드시 필요함을 강조하고 있습니다. 피해 아동은 자신이 조롱당했다는 수치심과 극심한 두려움을 오랫동안 겪을 수 있으며, 이는 성인이 되어서까지 정신 건강에 부정적인 영향을 미칠 수 있습니다. 따라서 신체적인 상처를 치료하는 것과 더불어, 전문적인 심리 상담과 치료를 통해 트라우마를 극복하고 건강한 사회 구성원으로 성장할 수 있도록 돕는 것이 매우 중요합니다. 학교 폭력은 피해 아동의 자존감을 심각하게 훼손하며, 이는 향후 대인 관계 형성과 사회 적응에 큰 걸림돌이 될 수 있기에, 다각적인 지원과 관심이 절실합니다."
      },
      {
        "title": "학교 폭력, 인권 침해",
        "content": "지역 사회는 이번 사건을 '아이들의 폭력이 단순한 놀림 수준을 넘어선, 명백한 인권 침해이자 아동 학대'라고 지적하며, 아이들의 상처가 단순히 지워지는 것으로 끝나지 않기를 바라는 염원을 표했습니다. 또한, 한 교육 관계자는 '학교가 더 이상 안전지대가 아니다'라는 사실을 보여준 사건이라며, 학교 내 안전 시스템 강화와 폭력 예방 교육의 중요성을 강조하며 대책 마련을 촉구했습니다. 학교는 아이들이 안전하게 배우고 성장해야 하는 공간이어야 하지만, 이번 사건은 이러한 안전에 대한 근본적인 질문을 던지고 있습니다. 학교 폭력은 개인의 문제를 넘어 사회 전체의 책임이며, 이를 해결하기 위한 적극적인 노력 없이는 제2, 제3의 피해자가 발생할 수 있습니다."
      },
      {
        "title": "경찰 조사와 대책 마련",
        "content": "현재 태국 경찰과 학교 측은 가해 학생들과 학부모를 상대로 사건의 정확한 경위와 책임 소재를 조사 중에 있으며, 교육 당국 또한 추가 피해 방지를 위한 대책 마련에 나섰습니다. 이러한 조사와 대책 마련은 재발 방지를 위한 중요한 단계이지만, 가장 중요한 것은 피해 아동에 대한 지속적인 관심과 지원입니다. 가해 학생들에 대한 처벌과 더불어, 가해 학생들에게도 왜곡된 폭력 문화를 바로잡기 위한 교육과 상담이 병행되어야 합니다. 이 사건을 계기로 학교 폭력 근절을 위한 우리 사회의 노력이 더욱 강화되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "태국 초등학교에서 발생한 끔찍한 학교 폭력 사건은 어린 학생들의 잔혹성에 대해 다시 한번 깊이 생각하게 만듭니다. 단순한 호기심이나 장난으로 시작된 행동이 피해 아동에게 평생 씻을 수 없는 상처를 남길 수 있다는 사실은 매우 충격적이며, 이러한 비극이 다시는 반복되지 않도록 우리 사회 전체가 책임감을 느껴야 합니다. 저는 이번 사건이 피해 아동에게 신체적인 상처뿐만 아니라, 깊은 정신적인 트라우마를 남겼을 것이라고 생각하며, 이 상처가 단순히 물리적으로 제거되는 문신처럼 쉽게 사라지지 않을 것임을 우려합니다. 따라서 피해 아동에 대한 지속적인 심리 치료와 정서적 지원은 물론, 가해 학생들의 행동 교정을 위한 체계적인 교육과 상담이 반드시 병행되어야 합니다. 더불어, 학교는 아이들이 안심하고 다닐 수 있는 안전한 환경을 조성하기 위해 물리적, 심리적 안전망을 강화해야 하며, 교직원과 학부모, 지역 사회가 협력하여 학교 폭력 예방 및 근절을 위한 실질적인 노력을 기울여야 할 것입니다. 아이들의 순수함이 폭력과 잔혹함으로 얼룩지지 않도록, 어른들의 따뜻한 관심과 책임감 있는 행동이 절실한 시점입니다. 궁극적으로 이러한 사건을 계기로 우리 사회의 폭력 문화 전반에 대한 성찰과 변화를 이끌어내야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n02022?mid=n1006",
    "hashTag": [
      "#학교폭력",
      "#아동학대",
      "#외설단어",
      "#태국초등학교",
      "#학교안전",
      "#정신적트라우마"
    ]
  },
  {
    "type": "int",
    "title": "\"걸을 때마다 민망한 소리 나\"…러닝화 '온', 미국서 집단소송 휘말려",
    "newTitle": "온 러닝화 소음 집단 소송, 소비자 불만 이유는 무엇일까",
    "article": "[서울=뉴시스] 스위스 스포츠 브랜드 '온(On)'의 온러닝 운동화를 대상으로 한 집단소장이 제출됐다. (사진 = 온 누리집 캡처) 2025.10.19. *재판매 및 DB 금지 [서울=뉴시스]이소원 인턴 기자 = 나이키·아디다스를 위협하던 스위스 스포츠 브랜드 '온(On·온러닝)'이 걸을 때 나는 운동화 소음 문제로 미국 소비자 집단소송에 휘말렸다. 18일(현지시각) 미국 매체 CBS 뉴스 등 외신에 따르면 지난 9일 오리건주 연방법원에 '온'의 운동화를 대상으로 한 소장이 제출됐다. 소장에는 \"걸을 때마다 나는 크고 민망한 소리로 불편과 수치심을 겪었다\"며 \"소음을 알았다면 구매하지 않았을 것\"이라는 소비자 불만이 담겼다. 문제가 된 제품은 '클라우드텍(CloudTec)' 기술이 적용된 운동화 라인으로, 가격은 140~180달러(약 20만~26만원) 수준이다. 해당 기술은 밑창에 육각형·타원형 공기 주머니를 배치해 충격 흡수와 착화감을 높이는 구조이지만, 고무와 마찰하면서 소음을 유발한다는 지적이 제기됐다. 온 측은 문제의 소음을 \"제품 결함이 아닌 일반적인 마모\"로 판단하고 보증 대상에서 제외했다. 공식 누리집을 통해 제기된 일부 고객 문의에는 \"습기, 마찰, 인솔(신발 안창) 압력 차이 등 외부 요인으로 일시적인 소리가 발생할 수 있으며, 결함으로 보지 않는다\"라고 안내하고 있다. 반면 소송인단 측은 \"온이 문제를 인지하고도 기술 개선을 하지 않았다\"며 \"사기적 영업 행위와 기만적 마케팅에 해당한다\"라고 주장하며 환불과 손해배상을 요구하고 있다. 일부 소비자 사이에서는 코코넛 오일을 밑창 구멍에 바르거나 안창을 건조시키는 방식으로 소음을 줄이는 자체 해결법이 공유되고 있다. 한편 온은 2010년 철인 3종 선수 올리비에 베른하르트가 설립한 러닝화 전문 기업으로, 세계 80여 개국에 진출해 있으며 연간 약 300만 켤레 이상의 러닝화를 판매하는 것으로 알려져 있다. ☞공감언론 뉴시스 cometrue@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '육상계 카리나' 김민지, 안타까운 소식 전했다 ◇ \"자메이카 통다리 팔뚝\"…최준희, 다이어트 전 어땠길래 ◇ 유재석, 부부 사생활 공개 \"키스할 때…\" ◇ 이효리·이상순 다정한 투샷…식당서 포착 ◇ '협찬 스타킹' 안 신은 박보영, 유방암 행사서 제지 ◇ 서동주 \"서세원, 캄보디아 구치소 다녀온 후…\" ◇ '암 투병' 박미선, 내달 복귀…\"건강 이래서 죄송\" ◇ 슈, 별거 중인 임효성과 부부 상담 ◇ 이상민 아내 목격담 떴다…레오 \"능력 있고 멋있는 사람\" ◇ 재혼 김나영 해맑은 미소…결혼 후 열일 중 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "온 운동화 소송",
        "content": "나이키와 아디다스를 위협하며 급성장하고 있는 스위스의 스포츠 브랜드 '온(On)'이 예상치 못한 문제에 직면했습니다. 미국에서 '온' 운동화의 특정 모델을 대상으로 한 소비자 집단 소송이 제기된 것입니다. 이는 걸을 때 발생하는 운동화 소음 때문에 소비자들이 겪는 불편과 수치심을 이유로 제기된 소송으로, '온'이라는 브랜드 이미지에 큰 타격을 줄 수 있는 사건입니다. 소비자들은 '온' 운동화에서 발생하는 소음으로 인해 공공장소에서 민망함을 느꼈으며, 만약 이러한 소음 문제를 미리 알았다면 구매하지 않았을 것이라고 주장하고 있습니다. 이는 소비자의 알 권리와 제품의 품질에 대한 기본적인 기대를 무시한 처사라는 비판을 받고 있으며, '온' 운동화의 명성에 흠집을 내고 있습니다. 앞으로 '온' 측의 대응과 소송 결과에 따라 소비자들의 신뢰도가 크게 좌우될 것으로 보입니다. 특히 '온' 운동화의 기술력과 디자인에 매력을 느꼈던 많은 소비자들에게 이번 소송 소식은 실망감을 안겨주고 있습니다. '온' 운동화의 높은 가격대를 고려할 때, 이러한 소음 문제는 소비자들의 불만을 증폭시킬 수 있습니다."
      },
      {
        "title": "논란의 '클라우드텍' 기술",
        "content": "이번 집단 소송의 핵심에는 '온' 운동화에 적용된 핵심 기술인 '클라우드텍(CloudTec)'이 있습니다. 이 기술은 운동화 밑창에 육각형과 타원형의 공기 주머니를 배치하여 탁월한 충격 흡수 능력과 편안한 착화감을 제공하도록 설계되었습니다. 이러한 혁신적인 기술 덕분에 '온' 운동화는 뛰어난 성능으로 많은 러너들과 일반 소비자들에게 사랑받아 왔습니다. 그러나 이번 소송에서 소비자들은 바로 이 '클라우드텍' 기술이 원인이 되어 발생하는 운동화 소음을 문제 삼고 있습니다. 구체적으로는 밑창의 고무 부분이 걸을 때 마찰하면서 예상치 못한 소음을 유발한다는 주장입니다. '온' 운동화의 가격대는 140달러에서 180달러, 한화로 약 20만원에서 26만원에 이르는 비교적 높은 편인데, 이러한 고가의 운동화에서 발생하는 소음은 소비자들의 불만을 더욱 증폭시키고 있습니다. '온' 운동화의 기술적 장점이 오히려 단점으로 지적되는 상황이 벌어진 것입니다. '온' 운동화의 성능을 믿고 구매했던 소비자들에게는 매우 당혹스러운 결과라 할 수 있습니다. '온' 운동화의 클라우드텍 기술은 이 소송의 중요한 쟁점이 될 것입니다."
      },
      {
        "title": "온의 입장과 소비자 반박",
        "content": "'온' 측은 이번 소음 문제를 제품의 결함이 아닌, 일반적인 마모 과정에서 발생하는 현상으로 간주하고 있으며, 따라서 제품 보증 대상에서 제외한다는 입장을 고수하고 있습니다. '온' 공식 누리집을 통해 접수된 일부 고객 문의에 대한 답변에서도, 습기, 마찰, 또는 인솔(신발 안창)의 압력 차이와 같은 외부 요인으로 인해 일시적인 소음이 발생할 수 있으며, 이를 제품의 결함으로 보기 어렵다는 점을 분명히 하고 있습니다. 하지만 소송을 제기한 소비자 측은 '온'이 이러한 문제점을 이미 인지하고 있었음에도 불구하고, 적극적인 기술 개선 노력을 기울이지 않았다고 강력히 반박하고 있습니다. 소비자들은 '온'의 이러한 행위가 사기적 영업 행위이자 기만적인 마케팅에 해당한다고 주장하며, 이에 대한 환불과 손해배상을 요구하고 있습니다. '온' 운동화의 소비자들은 브랜드의 공식적인 입장에 대해 납득하지 못하고 있으며, 소음 문제 해결을 위한 실질적인 조치가 이루어지지 않은 것에 큰 불만을 표출하고 있습니다. '온' 운동화의 진정성 있는 소통과 해결책 제시가 시급한 상황입니다."
      },
      {
        "title": "소비자들의 자체 해결 노력",
        "content": "소송이라는 법적 대응과 함께, '온' 운동화 사용자들 사이에서는 소음 문제를 스스로 해결하려는 다양한 시도와 정보 공유가 활발하게 이루어지고 있습니다. 일부 소비자들은 밑창의 공기 주머니 구멍에 코코넛 오일을 바르는 방법을 시도하여 소음을 줄였다고 공유하고 있으며, 또 다른 방법으로는 신발 안창(인솔)을 건조시켜 소음을 완화하는 방안이 제시되기도 했습니다. 이러한 자체 해결법들은 '온' 운동화의 소음 문제에 대한 소비자들의 불편함이 얼마나 크고, 또한 이 문제를 해결하기 위해 적극적으로 노력하고 있음을 보여줍니다. 하지만 이러한 임시방편적인 해결책들이 근본적인 문제를 해결해주지는 못하고 있으며, 소비자들은 여전히 '온' 브랜드에 대한 불만과 함께 근본적인 해결책을 요구하고 있습니다. '온' 운동화의 소음 문제는 비단 일부 소비자만의 문제가 아닌, '온' 운동화 구매를 고려하는 많은 사람들에게 중요한 정보가 되고 있습니다. 이러한 소비자들의 노력은 '온'이 직면한 문제의 심각성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "온 브랜드의 성장과 위기",
        "content": "'온(On)'은 2010년 철인 3종 경기 선수였던 올리비에 베른하르트가 설립한 러닝화 전문 브랜드로, 비교적 짧은 역사에도 불구하고 놀라운 성장을 이루어왔습니다. 현재 세계 80여 개국에 진출해 있으며, 연간 약 300만 켤레 이상의 러닝화를 판매하며 나이키, 아디다스와 같은 글로벌 스포츠 브랜드의 강력한 경쟁자로 떠올랐습니다. 혁신적인 기술력과 세련된 디자인으로 전 세계 소비자들의 마음을 사로잡으며 빠르게 입지를 다져왔던 '온'에게 이번 집단 소송은 브랜드 이미지와 신뢰도에 심각한 위협이 될 수 있습니다. 특히 빠르게 성장하는 과정에서 발생한 품질 문제에 대한 미흡한 대응은 브랜드 가치를 하락시킬 수 있는 요인이 됩니다. '온' 운동화가 그동안 쌓아온 명성과 소비자의 신뢰를 유지하기 위해서는 이번 소송 문제를 책임감 있고 투명하게 해결하려는 노력이 절실히 필요합니다. '온' 운동화의 미래는 이번 소송 결과와 그에 따른 '온'의 대응에 따라 달라질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '온' 운동화 집단 소송 사건은 빠르게 성장하는 신생 브랜드가 겪을 수 있는 성장통을 보여주는 사례라고 생각합니다. '온' 운동화의 '클라우드텍' 기술이 혁신적인 성능을 제공하는 것은 분명하지만, 그 과정에서 발생하는 소음 문제가 소비자들에게 불편을 주고 있다는 점은 간과할 수 없는 부분입니다. '온' 측이 이를 단순 마모로 치부하고 보증 대상에서 제외하는 것은, 브랜드의 성장을 위해 소비자의 목소리에 귀 기울이는 자세가 부족하다는 인상을 줄 수 있습니다. 특히 고가의 제품에서 발생하는 이러한 문제는 소비자의 기대치를 충족시키지 못하며, 결국 브랜드 이미지에 부정적인 영향을 미칠 수밖에 없습니다. 소비자들은 '온' 운동화의 디자인과 기술뿐만 아니라, 제품의 기본적인 성능과 편의성까지 기대하며 구매합니다. 만약 '온'이 이러한 소비자들의 신뢰를 잃는다면, 그동안 쌓아온 성장세가 한순간에 무너질 수도 있습니다. 앞으로 '온'이 이번 소송을 어떻게 해결하고, 소비자들의 신뢰를 회복하기 위해 어떤 노력을 기울일지 귀추가 주목됩니다. '온' 운동화의 성공적인 안착을 위해서는 기술 혁신과 더불어 소비자와의 진정성 있는 소통 및 책임감 있는 자세가 필수적이라고 생각합니다. '온' 운동화의 미래는 이러한 문제 해결 능력에 달려 있다고 해도 과언이 아닐 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251019n07053?mid=n1006",
    "hashTag": [
      "#온운동화",
      "#온러닝",
      "#집단소송",
      "#운동화소음",
      "#운동화결함"
    ]
  },
  {
    "type": "its",
    "title": "[단독] \"이건 충격 넘어 공포\" 중국산 카메라 난리인데…정부 지적에도 '모르쇠'",
    "newTitle": "중국산 IP카메라 보안 취약점, 정부 지침 무시 '충격'",
    "article": "불법 음란물 공유 사이트에 유출된 IP카메라 영상. [연합] [헤럴드경제=고재우 기자] 중국산 인터넷프로토콜(IP) 카메라들이 보안 유의 사항을 공지하라는 정부의 조치에도 아랑곳하지 않고 있는 것으로 확인됐다. 중국산 IP카메라 제품에서 보안 취약점을 악용한 해킹 가능성이 지속적으로 제기된 데에 따른 후속 조치다. 그럼에도 중국 IP카메라 제조사들은 모르쇠로 일관하고 있다. 과학기술정보통신부. [헤럴드DB] 18일 헤럴드경제가 김장겸 국민의힘 의원실로부터 입수한 ‘주요 온라인몰 IP카메라 이용자 수칙 게시 현황’에 따르면 중국 IP카메라 제조사 다후아, 티피-링크(TP-Link) 등은 소비자에게 검색 단계에서부터 보안 유의 사항을 별도로 공지하지 않고 있다. 앞서 정부는 가정·점포·공공시설 등에서 IP카메라를 통한 영상 유출 등이 발생하자 주요 대책으로 IP카메라 제조사 대상 ‘이용자 수칙 동봉 배송’ ‘앱 내 보안 공지’ 등 보안 유의 사항 별도 공지를 행정지도 한 바 있다. 그럼에도 다후아, 티피-링크가 정부의 행정지도를 따르지 않고 있는 상태로 국내 온라인 쇼핑몰에서 판매 중이다. 중국산 IP카메라 제품에서 백도어 등 보안 취약점을 악용한 해킹 가능성이 지속적으로 제기되고 있다는 점, 중국산 IP카메라 국내 점유율이 80%에 달한다는 점을 고려할 때, 정부 차원의 후속대책 마련이 요구된다. 다후아는 중국 항저우에 본사를 둔 세계 2위 CCTV 제조사다. 미국 연방통신위원회(FCC) 보안위험장비 목록에 포함된 곳이기도 하다. 미국·EU 등 주요국 정부 기관 조달도 금지된 상태다. 티피-링크도 중국에 본사를 둔 네트워크 장비 제조사다. 데이터 처리 경로 투명성이 부족하다는 지적을 받고 있다. [게티이미지뱅크] 이뿐만 아니라 국내외 온라인 쇼핑몰도 보안 유의 사항 공지에 소극적인 것으로 나타났다. 롯데온, 11번가, 알리익스프레스, 옥션, 지마켓, 쿠팡, 현대Hmall, 홈플러스 등 온라인 유통 플랫폼은 공지 사항 게시판 등에만 관련 안내문을 게재하고 있었다. 이 때문에 실제 구매 과정에서 소비자가 해당 정보를 인지하기 어렵다는 게 김 의원의 지적이다. 소비자에게 검색 단계에서부터 보안 유의 사항을 별도로 공지한 곳은 네이버, 다나와가 유이했다. 김 의원은 “IP카메라의 백도어나 취약점으로 국민의 사생활이 노출된다”며 “중국산 카메라를 통한 우리 국민의 일상 유출이 의심되는 상황에서 정부가 손을 놓고 있어서는 안 된다”고 꼬집었다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "IP카메라 보안 '빨간불'",
        "content": "최근 중국산 IP카메라의 보안 취약점으로 인한 영상 유출 사고가 잇따르면서 소비자들의 불안감이 커지고 있습니다. 특히, 정부의 보안 유의 사항 공지 권고에도 불구하고 일부 중국 IP카메라 제조사들은 이에 대한 후속 조치를 제대로 이행하지 않고 있어 심각한 문제가 아닐 수 없습니다. 이는 가정, 사무실, 공공장소 등에서 사용되는 IP카메라를 통해 개인의 사생활이 무방비하게 노출될 수 있다는 것을 의미합니다. 중국산 IP카메라 점유율이 국내 시장의 80%에 달하는 상황에서 이러한 보안 문제는 더욱 심각하게 받아들여져야 할 문제입니다. IP카메라 보안 강화는 이제 선택이 아닌 필수가 되었습니다. IP카메라 해킹 위험으로부터 우리 가족과 소중한 정보를 지키기 위한 적극적인 관심과 노력이 필요합니다."
      },
      {
        "title": "정부 권고 무시하는 제조사",
        "content": "정부는 IP카메라를 통한 영상 유출 사고를 예방하기 위해 제조사들에게 '이용자 수칙 동봉 배송'이나 '앱 내 보안 공지'와 같은 보안 유의 사항을 별도로 공지하도록 행정지도했습니다. 하지만 헤럴드 경제가 김장겸 국민의힘 의원실로부터 입수한 자료에 따르면, 다후아, 티피-링크와 같은 주요 중국 IP카메라 제조사들은 이러한 정부의 권고를 무시하고 있는 것으로 드러났습니다. 이들 제조사의 제품은 소비자가 검색 단계에서부터 보안 유의 사항을 별도로 확인할 수 없도록 되어 있어, 구매 과정에서 소비자들이 잠재적인 위험에 대한 정보를 인지하기 어렵게 만듭니다. 이는 IP카메라 보안에 대한 제조사의 책임감을 묻지 않을 수 없게 하는 대목이며, 소비자의 안전을 최우선으로 고려해야 하는 기업 윤리의식 부재를 보여줍니다. IP카메라 보안 의무를 다하지 않는 제조사에 대한 명확한 책임 추궁과 더 강력한 제재가 필요합니다."
      },
      {
        "title": "위험한 중국산 IP카메라",
        "content": "특히 문제가 되는 것은 중국산 IP카메라의 보안 취약점입니다. 백도어 등 알려진 보안 취약점을 악용한 해킹 시도가 지속적으로 제기되고 있으며, 이는 심각한 개인 정보 유출로 이어질 수 있습니다. 세계 2위 CCTV 제조사인 다후아는 이미 미국 연방통신위원회(FCC)의 보안 위험 장비 목록에 포함되었으며, 미국과 EU 등 주요국 정부 기관 조달에서도 금지된 상태입니다. 또한, 네트워크 장비 제조사인 티피-링크 역시 데이터 처리 경로의 투명성이 부족하다는 지적을 받고 있습니다. 이러한 상황은 중국산 IP카메라의 신뢰성에 대한 근본적인 의문을 제기하며, 국내 시장에서 높은 점유율을 차지하고 있는 만큼 국민들의 사생활 보호를 위해 즉각적인 대책 마련이 시급합니다. IP카메라 선택 시 제조사의 신뢰도와 보안 수준을 꼼꼼히 확인하는 것이 매우 중요합니다."
      },
      {
        "title": "온라인 쇼핑몰도 '깜깜이'",
        "content": "IP카메라 제조사뿐만 아니라 국내외 온라인 쇼핑몰의 보안 유의 사항 공지 역시 소극적인 것으로 나타났습니다. 롯데온, 11번가, 알리익스프레스, 옥션, 지마켓, 쿠팡, 현대Hmall, 홈플러스 등 대부분의 온라인 유통 플랫폼은 공지 사항 게시판 등에 관련 안내문을 게시하는 수준에 그치고 있습니다. 이는 실제 소비자들이 구매 과정에서 해당 정보를 인지하기 매우 어렵다는 것을 의미합니다. 김장겸 의원의 지적대로, 소비자에게 검색 단계부터 명확하게 보안 유의 사항을 안내하는 것은 매우 중요합니다. 현재 네이버와 다나와만이 이러한 노력을 기울이고 있으며, 다른 플랫폼들도 적극적인 정보 제공을 통해 소비자의 알 권리를 보장하고 IP카메라 보안 의식을 높여야 할 것입니다. 온라인 쇼핑몰의 투명한 정보 제공은 IP카메라 보안 사고 예방의 첫걸음입니다."
      },
      {
        "title": "정부의 적극적인 개입 시급",
        "content": "IP카메라를 통한 개인의 사생활 노출 문제는 국가적인 안보 문제로까지 확대될 수 있습니다. 김장겸 의원이 지적했듯이, 중국산 카메라를 통한 우리 국민의 일상 유출이 의심되는 상황에서 정부가 손을 놓고 있어서는 안 됩니다. IP카메라 보안 강화는 단순한 기술적인 문제를 넘어 국민의 기본권을 보호하는 차원에서 접근해야 합니다. 정부는 제조사들의 보안 의무 이행을 강제하고, 위반 시 강력한 제재를 가하는 등 보다 적극적인 후속 대책을 마련해야 합니다. 또한, 소비자들에게 IP카메라 보안의 중요성을 알리고 안전한 제품 선택을 돕는 캠페인 등도 필요할 것입니다. IP카메라 보안 문제 해결을 위한 정부의 명확한 의지와 실질적인 조치를 촉구합니다. IP카메라 보안, 더 이상 간과할 수 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 IP카메라 보안 관련 뉴스를 접하며, 편리함이라는 이름 뒤에 숨겨진 위험성을 다시 한번 느끼게 되었습니다. 특히 중국산 IP카메라의 높은 점유율과 제조사들의 안일한 대처는 우리 사회 전반의 보안 의식에 대한 근본적인 질문을 던집니다. 기술 발전의 혜택을 누리는 동시에 우리의 소중한 정보와 사생활을 어떻게 보호할 것인가 하는 문제입니다. 단순히 정부의 행정지도나 쇼핑몰의 공지 사항 게시만으로는 부족하다는 것을 김장겸 의원의 지적을 통해 알 수 있습니다. 소비자가 IP카메라를 구매하는 그 순간부터 보안의 중요성을 명확히 인지하고, 잠재적 위험에 대해 충분히 고려할 수 있도록 하는 시스템 마련이 시급합니다. IP카메라 제조사들은 더 이상 모르쇠로 일관해서는 안 되며, 기술적인 안전성을 확보하는 것은 물론, 소비자에게 투명하고 명확한 정보를 제공해야 할 윤리적 책임이 있습니다. 또한, 온라인 플랫폼 역시 단순한 판매 채널을 넘어 소비자의 안전을 위한 정보 제공의 의무를 다해야 할 것입니다. 궁극적으로 IP카메라 보안은 기술, 기업, 정부, 그리고 소비자가 함께 노력해야 해결할 수 있는 문제입니다. 각자의 자리에서 책임감을 갖고 적극적으로 행동할 때, 우리는 IP카메라로 인한 불안감을 해소하고 더욱 안전한 디지털 환경을 구축할 수 있을 것입니다. IP카메라 보안 강화는 우리 사회의 디지털 안전망을 튼튼하게 하는 필수적인 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n07533?mid=n1006",
    "hashTag": [
      "#IP카메라",
      "#중국산카메라",
      "#보안취약점",
      "#개인정보유출",
      "#개인정보보호",
      "#해킹",
      "#CCTV",
      "#김장겸의원",
      "#정부대책",
      "#디지털안전"
    ]
  },
  {
    "type": "its",
    "title": "월세 7000만원 넘는데…강남역에 넥슨 '메이플 아지트' 생겼다",
    "newTitle": "강남역 넥슨 메이플 아지트 오픈 메이플스토리 팬들을 위한 특별한 공간",
    "article": "[서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. [서울=뉴시스]오동현 이수린 수습 기자 = 넥슨의 '메이플스토리' IP 테마 상설 PC방인 '메이플 아지트'가 강남에 상륙했다. 제주 넥슨컴퓨터박물관 내 '카페 메이플스토리'에 이어 두 번째 메이플스토리 IP 상설 플래그십 공간이다. 넥슨이 PC방을 운영하는 건 이번이 처음이다. 17일 오후 기자가 방문한 메이플 아지트는 강남역 신분당선 4번 출구 바로 옆 건물 1층에 약 200평 규모로 문을 열었다. 금싸라기 땅인 강남 한복판에, 그것도 1층에 PC방을 연 것은 매우 이례적이다. 최고 사양의 PC와 좌석을 갖췄음에도 시간당 요금은 주변 시세와 비슷한 수준이다. 넥슨은 메이플 아지트의 임대료를 공개하지 않았다. 다만 같은 규모의 바로 옆 1층 시세는 보증금 11~12억원, 월 임대료 7000만원 선인 것으로 알려졌다. 넥슨이 PC방 운영을 통해 돈을 벌겠다는 것보다, '메이플스토리' 이용자 접점 확대와 IP(지식재산권)를 알리겠다는 의지가 더 강하게 느껴진다. 실제로도 넥슨이 PC방 운영으로 돈을 벌기란 쉽지 않아 보인다. 시간당 회원가 2000원짜리 좌석 50개를 24시간 내내 판매해야만, 겨우 임대료 정도 충당할 수 있다. 여기에 인건비와 제품 유지보수, 시설 관리비, 세금 등 부가적인 비용까지 충당하려면 만만치 않아 보인다. 그런데도 넥슨이 강남역 인근 1층 대로변에 PC방을 열게 된 배경은 무엇인지, 이동열 메이플스토리 넥슨 사업 실장에게 답을 들을 수 있었다. [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 이 실장은 \"강남역 4번 출구 바로 앞에 있어서 오고 가며 저희 PC방을 바로 보실 수 있다는 게 큰 장점이라고 생각했다\"며 \"메이플스토리 유저가 아니더라도, 저희 공간에서 충분히 메이플을 만끽하고 가셨으면 좋겠다는 희망으로 메이플 아지트가 탄생했다\"고 설명했다. 이어 \"메이플스토리에 많은 애정을 보내주신 용사님들과 더불어 더 많은 사람들이 게임 밖에서도 소통할 수 있는 공간을 마련하고 싶었다. 22년간 사랑 받아온 '메이플스토리' IP 팬덤이 언제든 찾아와 함께 어울릴 수 있는 진정한 '아지트'로 자리매김 하길 기대한다\"고 말했다. 곳곳에 주황 단풍과 메이플 캐릭터로 도배…굿즈 구매 가능 이곳은 입구부터 메이플스토리 캐릭터들이 반긴다. 천장에는 대형 단풍잎 모양 LED 조명이, 벽면 곳곳 비치된 화면에는 메이플스토리의 캐릭터가 움직인다. 각 PC 좌석도 메이플스토리 굿즈로 꾸며졌다. 마우스에는 주황 단풍이 그려져 있고, 키보드에도 캐릭터들이 곳곳에 배치돼 있었다. [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 메이플 아지트 내에는 키보드, 헤드셋, 키캡, 장패드, 게이밍 체어, 텀블러 등 전용 MD 굿즈를 살 수 있는 ‘MD 굿즈 스토어’도 마련됐다. 해당 굿즈들은 메이플 아지트 현장에서만 구매 가능하다. 일반적인 PC방처럼 식음료도 준비된다. 식음료에 메이플스토리 IP를 활용한 점이 눈길을 끌었다. 슬라임 청포도에이드, 예티 플레인 요거트, 주황버섯 자몽 오렌지 에이드, 갈루스 마늘 닭강정 등이다. 이외에도 커다란 메이플 스토리 캐릭터 피규어와 사진을 찍을 수 있는 등 메이플 아지트만의 차별화된 공간 전략들을 만나볼 수 있었다. 강남역 바로 앞 1층 177석 규모 PC방…게임은 같이 해야 제 맛 [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 메이플 아지트의 좌석은 총 177석이다. 일반석 168석과 팀룸 5석, 프리미엄룸 4석으로 구성됐다. 일반석은 회원은 시간당 2000원, 비회원은 3000원에 이용할 수 있다. 방문객은 삼성전자 4K 오디세이 OLED G7 모니터, GIGABYTE AORUS RTX 5070 MASTER 12GB 그래픽카드, 시크릿랩 게이밍 체어 등 하이앤드 스펙을 갖춘 좌석에 앉아 '메이플스토리'등 게임을 최상의 환경에서 즐길 수 있다. 팀룸과 프리미엄룸은 유선 및 현장 예약제로 운영된다. 온라인 예약은 지원하지 않는다. 넥슨 관계자에 따르면 해당 공간들은 스터디룸처럼 공간을 빌리는 개념이다. 아직 정확한 가격이 책정되진 않았지만 시간당 약 2만5000원 선의 별도의 요금제로 운영될 계획이다. 이날 방문한 프리미엄룸은 한쪽 벽면이 메이플 스토리 버섯 등 캐릭터 인형으로 꾸며진 모습이었다. 72인치 모니터도 마련돼 있었다. 넥슨 관계자는 \"프리미엄룸에는 추후 소파와 테이블이 들어설 것\"이라며 \"종합 멀티미디어룸으로서 스위치나 플레이스테이션 같은 게임도 함께 즐길 수 있을 것으로 기대된다\"고 말했다. [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 11월 2일까지 '스페셜 오픈'…이후 24시간 상시 운영 오는 18일부터 다음달 2일까지는 '스페셜 오픈' 기간이다. 이 기간 메이플 아지트는 사전 예약을 신청한 약 4800명의 이용자와 미리 만나게 된다. 스페셜 오픈 기간에는 팡이요, 세글자, 감스트, 민교, 타요 등 인기 크리에이터가 PC방 아르바이트생으로 등장해 직접 공간을 운영하고 이용자와 소통한다. 각 크리에이터는 자신만의 개성을 담은 이벤트를 기획하고 방문객과 소통하며 현장 라이브 방송을 진행할 계획이다. 이번 스페셜 오픈은 이용자, 크리에이터, 게임사가 함께 사회적 가치를 실현한다는 점에서 그 의미가 더욱 크다. 넥슨은 이 기간 메이플 아지트에서 발생한 티켓 및 식음료 판매 매출과 현장 라이브 방송의 누적 조회수를 기반으로 산정한 금액을 '메이플스토리' 이용자 이름으로 넥슨어린이통합케어센터 '도토리하우스'에 전액 기부할 예정이다. 11월 3일부터는 일반 이용자를 대상으로 24시간 상시 운영을 시작한다. 식음료 역시 24시간 운영된다. ☞공감언론 뉴시스 odong85@newsis.com, surinse@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"자메이카 통다리 팔뚝\"…최준희, 다이어트 전 어땠길래 ◇ '협찬 스타킹' 안 신은 박보영, 유방암 행사서 제지 ◇ '암 투병' 박미선, 내달 복귀…\"건강 이래서 죄송\" ◇ 마동석, 벤 애플렉 만났다…해외에서도 왕주먹 ◇ 슈, 별거 중인 임효성과 부부 상담 \"적당한 거리감이 편해\" ◇ '언론고시 3관왕' 전현무 \"기자 생활 일주일 만에 관둬\" ◇ 김태균, 짠내 연예인 저격 \"남의 대기실 간식도 싹 가져가\" ◇ 재혼 김나영 해맑은 미소…결혼 후 열일 중 ◇ SG워너비 김용준 \"45세 전에 결혼하고파\" ◇ 남보라, 임테기 한 줄에 실망…\"올해는 마음 내려놔\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "메이플 PC방 강남 상륙",
        "content": "국민 게임 '메이플스토리' IP를 활용한 테마 PC방 '메이플 아지트'가 서울 강남역에 문을 열었다. 이는 제주 넥슨컴퓨터박물관의 '카페 메이플스토리'에 이은 두 번째 메이플스토리 IP 플래그십 공간으로, 넥슨이 직접 PC방을 운영하는 것은 이번이 처음이다. 강남역 신분당선 4번 출구 인근 건물 1층에 약 200평 규모로 조성된 '메이플 아지트'는 최고 사양의 PC와 좌석을 갖추고도 주변 시세와 비슷한 시간당 요금을 책정하며 이용자들의 접근성을 높였다. 넥슨은 PC방 운영을 통해 직접적인 수익 창출보다는 '메이플스토리' 이용자와의 접점을 확대하고 IP의 인지도를 높이려는 전략을 펼치고 있다. 이러한 선택은 높은 임대료와 운영비를 고려할 때 쉽지 않은 결정이지만, '메이플스토리'의 깊은 팬덤과 IP 가치를 더욱 확산시키기 위한 넥슨의 의지를 엿볼 수 있다. '메이플스토리' IP를 활용한 PC방은 게임 팬들에게 새로운 경험을 제공하고 IP의 매력을 알리는 중요한 채널이 될 것으로 기대된다.  메이플 아지트는 '메이플스토리' 팬들에게 특별한 공간이 될 것이다."
      },
      {
        "title": "메이플 아지트만의 특별함",
        "content": "메이플 아지트는 단순한 PC방을 넘어 '메이플스토리'의 세계관을 그대로 옮겨놓은 듯한 특별한 공간으로 꾸며져 있다. 입구부터 반기는 메이플스토리 캐릭터들과 천장의 대형 단풍잎 모양 LED 조명, 벽면 곳곳에 설치된 화면에서 움직이는 캐릭터들은 방문객들에게 마치 게임 속에 들어온 듯한 생동감을 선사한다. 각 PC 좌석 역시 메이플스토리 굿즈로 디자인되어 있어, 주황 단풍이 그려진 마우스와 캐릭터가 배치된 키보드는 팬들의 소장 욕구를 자극한다. 이곳에서는 키보드, 헤드셋, 키캡, 장패드, 게이밍 체어, 텀블러 등 '메이플스토리' 전용 MD 굿즈를 구매할 수 있는 'MD 굿즈 스토어'도 운영된다. 이 굿즈들은 '메이플 아지트' 현장에서만 구매 가능하여 희소성을 더한다. 또한, 슬라임 청포도에이드, 예티 플레인 요거트, 주황버섯 자몽 오렌지 에이드, 갈루스 마늘 닭강정 등 '메이플스토리' IP를 활용한 독창적인 식음료 메뉴와 함께, 커다란 메이플스토리 캐릭터 피규어 앞에서 사진을 찍는 등 다양한 포토존을 마련하여 차별화된 공간 경험을 제공한다. 메이플 아지트의 이러한 세심한 디자인과 콘텐츠는 '메이플스토리' 팬들에게 잊지 못할 추억을 선사할 것이다."
      },
      {
        "title": "하이엔드 스펙 PC 좌석",
        "content": "메이플 아지트는 총 177석 규모로, 일반석 168석과 팀룸 5석, 프리미엄룸 4석으로 구성되어 있다. 일반석은 회원 기준 시간당 2000원, 비회원은 3000원에 이용 가능하다. 이곳의 가장 큰 특징은 바로 하이엔드 스펙의 PC 환경이다. 삼성전자 4K 오디세이 OLED G7 모니터, GIGABYTE AORUS RTX 5070 MASTER 12GB 그래픽카드, 시크릿랩 게이밍 체어 등 최상급 사양의 장비를 갖추고 있어, '메이플스토리'를 포함한 어떤 게임이든 최고의 그래픽과 쾌적한 플레이 환경에서 즐길 수 있다. 팀룸과 프리미엄룸은 유선 및 현장 예약제로만 운영되며, 온라인 예약은 지원하지 않는다. 이 공간들은 스터디룸처럼 공간을 대여하는 개념으로, 시간당 약 2만 5000원 선의 별도 요금제가 적용될 예정이다. 특히 프리미엄룸은 메이플 스토리 캐릭터 인형으로 꾸며진 벽면과 72인치 대형 모니터를 갖추고 있으며, 추후 소파와 테이블이 추가될 예정으로 스위치나 플레이스테이션 등 다양한 게임을 함께 즐길 수 있는 종합 멀티미디어룸으로 발전할 것으로 기대된다. 메이플 아지트의 프리미엄 시설은 게임 마니아들에게 최고의 만족감을 제공할 것이다."
      },
      {
        "title": "스페셜 오픈과 기부 행사",
        "content": "메이플 아지트는 정식 오픈 전인 10월 18일부터 11월 2일까지 '스페셜 오픈' 기간을 운영하며 사전 예약자 약 4800명과 먼저 만난다. 이 기간에는 팡이요, 세글자, 감스트, 민교, 타요 등 인기 크리에이터들이 PC방 아르바이트생으로 등장하여 직접 공간을 운영하고 이용자들과 소통한다. 각 크리에이터는 자신만의 개성을 담은 이벤트를 기획하고 현장 라이브 방송을 진행하며 즐거운 시간을 선사할 예정이다. 이번 '스페셜 오픈'은 단순한 이벤트 참여를 넘어, 이용자, 크리에이터, 게임사가 함께 사회적 가치를 실현하는 의미 있는 행사다. 넥슨은 '스페셜 오픈' 기간 동안 '메이플 아지트'에서 발생하는 티켓 및 식음료 판매 수익과 라이브 방송 누적 조회수를 기반으로 산정된 금액을 '메이플스토리' 이용자 이름으로 넥슨어린이통합케어센터 '도토리하우스'에 전액 기부할 계획이다. 이는 '메이플스토리'의 긍정적인 영향력을 게임 밖으로 확장하고 사회 공헌 활동으로 이어가려는 넥슨의 노력이다. 11월 3일부터는 일반 이용자를 대상으로 24시간 상시 운영을 시작하며, 식음료 또한 24시간 이용 가능하다. 메이플 아지트의 기부 행사는 많은 이들의 참여를 이끌어낼 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "'메이플스토리' IP를 활용한 PC방 '메이플 아지트'의 등장은 게임 IP 활용의 새로운 가능성을 보여주는 사례라고 생각한다. 단순히 게임을 플레이하는 공간을 넘어, IP의 세계관을 체험하고 관련 굿즈를 구매하며 커뮤니티를 형성할 수 있는 복합문화공간으로서의 역할을 기대할 수 있다. 특히 강남역이라는 상징적인 장소에 1층, 200평 규모로 조성한 것은 넥슨이 '메이플스토리' IP에 대한 자신감과 함께, 이용자들과의 물리적인 접점을 늘리고자 하는 강력한 의지를 보여준다. PC방 운영 자체의 수익보다는 IP 팬덤 강화와 신규 이용자 유입이라는 장기적인 관점에서 접근한 것으로 풀이된다. '메이플 아지트'는 게임 이용자뿐만 아니라 일반 대중에게도 '메이플스토리'의 매력을 알리는 문화 공간으로 자리매김할 수 있을 것이다. 다만, 초기 투자 비용과 운영의 어려움 속에서 지속적인 운영 전략이 중요할 것으로 보인다. 또한, '스페셜 오픈' 기간의 기부 행사처럼, '메이플 아지트'가 단순한 상업적 공간을 넘어 사회적 가치를 창출하는 공간으로 발전해 나간다면 더욱 긍정적인 평가를 받을 수 있을 것이다. '메이플 아지트'가 '메이플스토리' IP의 가치를 더욱 높이고, 팬들에게는 특별한 경험을 선사하는 공간이 되기를 기대한다. 앞으로 이러한 IP 활용 사례가 더욱 다양하게 나타나 게임 산업 전반의 발전에 기여하길 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03954?mid=n1006",
    "hashTag": [
      "#메이플아지트",
      "#넥슨PC방",
      "#강남역PC방",
      "#메이플스토리",
      "#IP확장",
      "#게임스타그램",
      "#PC방이벤트"
    ]
  },
  {
    "type": "its",
    "title": "카카오톡 숏폼, 개편 한 달 만에 장애 발생",
    "newTitle": "카카오톡 숏폼 오류, 서비스 개편 후 발생…'연결 불가' 황정아 의원 지적",
    "article": "서비스 개편 후 숏폼 송출 오류…'연결 불가' 메시지 황정아 \"졸속 서비스, 기본조차 지키지 못해\" (서울=연합뉴스) 조성미 기자 = 카카오가 서비스 개편에서 숏폼(짧은 영상) 콘텐츠를 무차별하게 노출하는 기능을 넣어 도마 위에 오른 가운데 서비스 장애까지 일어난 것으로 파악됐다. 17일 국회 과학기술정보방송통신위원회 소속 황정아 의원(더불어민주당)이 과학기술정보통신부로부터 제출받은 카카오톡 숏폼 장애 보고서에 따르면 이날 오후 3시54분께부터 카카오톡 숏폼 송출에서 장애가 빚어져 현재 조치 중이다. 다른 카카오 서비스에는 장애가 일어나지 않았고 숏폼 시청에서만 '연결이 원활하지 않다'는 메시지가 뜨고 있다. 카카오 숏폼 장애 화면 [황정아 의원실 제공. 재판매 및 DB 금지] 카카오는 과기정통부에 \"서비스 운영 시스템에 일시적인 오류가 발생해 관련 숏폼 서비스의 일시적인 중단이 일어났다\"고 원인을 설명했다. 다만, 황 의원실에 따르면 장애 발생 시각이 카카오가 당국에 보고한 추정 시각보다 앞섰던 것으로 확인됐다. 카카오가 서비스 장애가 30분 이상 지속될 경우 이를 인지한 시점부터 10분 이내에 장애 사실을 당국에 신고해야 하는 규정을 지켰는지 여부는 장애 발생 시각이 추정인 탓에 현재로선 확인되지 않았다. 황 의원은 \"지난 과기정통부 국정감사에서 카카오가 서비스 개편을 되돌리는 '롤백'이 불가능하다고 밝혀 논란을 일으켰는데, 졸속 서비스를 만드느라 기본도 지키지 못하고 있는 것 아니냐\"고 꼬집었다. csm@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ☞ 밀양서 3년가량 기르던 맹견에 10여차례 물린 80대 숨져 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ☞ '누드사진 생성' AI 도구에 피해 잇달아…美 10대 여학생 소송 ☞ 독일 대형마트, '중국 김치' 이어 이번엔 '일본 김치' 표기 논란 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오 숏폼 오류",
        "content": "카카오톡 서비스 개편 과정에서 숏폼 콘텐츠 노출 기능이 도입된 가운데, 숏폼 송출에 오류가 발생하며 서비스 장애를 겪고 있습니다. 해당 장애는 17일 오후 3시 54분경부터 시작되었으며, 다른 카카오 서비스와 달리 숏폼 시청 시에만 '연결이 원활하지 않다'는 메시지가 표시되는 것으로 파악되었습니다. 카카오 측은 서비스 운영 시스템의 일시적인 오류로 인해 숏폼 서비스가 중단되었다고 설명했습니다. 이는 최근 카카오의 서비스 개편이 사용자들의 큰 비판을 받고 있는 상황에서 발생한 것으로, 숏폼 기능의 무분별한 노출로 인해 불편함을 겪는 사용자들이 많았습니다. 이번 숏폼 오류는 카카오톡의 안정적인 서비스 운영에 대한 우려를 증폭시키고 있습니다. 사용자들은 숏폼 시청을 시도할 때마다 반복적으로 오류 메시지를 접하게 되어 서비스 이용에 큰 불편함을 느끼고 있으며, 카카오의 숏폼 서비스는 더욱 많은 사용자들의 질타를 받고 있습니다. 카카오 숏폼 오류는 일시적인 현상일지라도 사용자 경험에 부정적인 영향을 미치고 있습니다."
      },
      {
        "title": "황정아 의원 비판",
        "content": "카카오톡 숏폼 오류 발생과 관련하여 국회 과학기술정보방송통신위원회 소속 황정아 의원이 카카오의 '졸속 서비스' 출시를 강하게 비판했습니다. 황 의원은 과학기술정보통신부로부터 제출받은 자료를 통해 이번 숏폼 장애 상황을 파악했으며, 카카오가 서비스 개편 과정에서 기본적인 사항조차 제대로 지키지 못하고 있다고 지적했습니다. 특히, 과거 국정감사에서 카카오가 서비스 개편을 되돌리는 '롤백'이 불가능하다고 밝혀 논란이 된 바 있는데, 졸속으로 진행된 서비스 개편이 오히려 서비스의 안정성을 저해하고 있다는 비판의 목소리가 높습니다. 이번 숏폼 오류는 이러한 비판을 더욱 거세게 만들고 있으며, 카카오의 서비스 품질 관리 능력에 대한 의구심을 불러일으키고 있습니다. 황정아 의원의 날선 비판은 카카오의 서비스 개선 방향과 사용자 중심의 서비스 제공에 대한 근본적인 질문을 던지고 있습니다. 카카오 숏폼 오류는 단순한 기술적 문제를 넘어, 기업의 책임감과 서비스 완성도에 대한 논의를 촉발하고 있습니다."
      },
      {
        "title": "보고 의무 불확실",
        "content": "이번 카카오톡 숏폼 장애 발생 시점과 관련하여 카카오가 관련 규정을 준수했는지 여부에 대한 의문이 제기되고 있습니다. 카카오가 당국에 보고한 장애 발생 추정 시각보다 실제 장애 발생 시각이 앞섰던 것으로 황정아 의원실에서 확인되었기 때문입니다. 규정상 서비스 장애가 30분 이상 지속될 경우, 기업은 장애 발생 인지 시점으로부터 10분 이내에 관련 사실을 당국에 신고해야 합니다. 하지만 장애 발생 시각이 명확히 확정되지 않아 카카오가 이 신고 의무를 제대로 이행했는지 여부를 현재로서는 확인하기 어렵습니다. 이러한 보고 의무 위반 가능성은 카카오의 투명성과 책임성에 대한 우려를 높이며, 향후 카카오 서비스 장애 발생 시 신고 절차에 대한 감독 강화의 필요성을 시사합니다. 카카오 숏폼 오류 발생 시점의 불확실성은 규정 준수 여부에 대한 추가적인 조사를 필요로 하며, 이는 카카오의 신뢰도와 직결될 수 있는 문제입니다."
      },
      {
        "title": "카카오 숏폼 개편 논란",
        "content": "카카오톡 서비스 개편으로 인해 숏폼 콘텐츠가 무분별하게 노출되는 기능이 도입되면서 사용자들의 불만이 고조되어 왔습니다. 사용자들은 자신의 의도와 상관없이 숏폼 영상이 계속해서 재생되어 불편함을 호소했으며, 특히 숏폼 콘텐츠 소비를 원치 않는 사용자들에게는 큰 스트레스로 작용했습니다. 이러한 사용자 경험 악화는 카카오톡의 핵심 기능인 '소통'보다 '콘텐츠 소비'에 치중된 개편이라는 비판을 불러일으켰습니다. 숏폼 기능의 의도적인 노출은 사용자들의 선택권을 침해하고, 앱 사용 경험을 저해한다는 지적이 끊이지 않았습니다. 이번 숏폼 오류는 이러한 개편에 대한 불만을 가진 사용자들에게 더욱 실망감을 안겨주었으며, 카카오가 사용자 피드백을 제대로 반영하지 않고 있다는 비판을 받고 있습니다. 카카오 숏폼 개편은 사용자들의 니즈를 제대로 파악하지 못한 채 이루어진 무리한 시도였다는 평가가 지배적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오톡 숏폼 오류 사태는 사용자 경험을 최우선으로 고려해야 할 플랫폼 기업의 책임감을 다시 한번 생각하게 합니다. 숏폼 콘텐츠의 인기가 높다는 점은 인정하지만, 모든 사용자에게 이를 강요하는 듯한 노출 방식은 분명 잘못되었습니다. 사용자들은 자신에게 필요한 기능과 콘텐츠를 선택하고 싶어하며, 원치 않는 콘텐츠에 노출되는 것은 서비스 이용 경험을 저해하는 요인으로 작용합니다. 황정아 의원의 지적처럼 '졸속 서비스' 논란은 이러한 사용자 경험을 무시한 채 섣불리 서비스를 개편한 결과라고 볼 수 있습니다. 또한, 장애 발생 시 신고 의무 불확실성은 기업의 투명성과 신뢰도에 대한 의문을 제기합니다. 카카오는 이번 사태를 계기로 서비스 개편 시 사용자들의 목소리에 더욱 귀 기울이고, 안정적인 서비스 제공을 위한 기술적 완성도를 높이는 데 집중해야 할 것입니다. 숏폼 기능 자체의 존폐 여부보다는, 사용자 선택권을 존중하고 개인의 취향에 맞는 맞춤형 서비스 제공에 힘써야 진정한 '국민 메신저'로서의 위상을 유지할 수 있을 것입니다. 카카오 숏폼 오류는 단기적인 기술 문제 해결을 넘어, 카카오의 서비스 철학과 운영 방식에 대한 근본적인 점검이 필요함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n25504?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#숏폼",
      "#서비스오류",
      "#황정아의원",
      "#과기정통부",
      "#서비스개편",
      "#카카오",
      "#연결불가",
      "#숏폼장애",
      "#졸속서비스"
    ]
  },
  {
    "type": "its",
    "title": "\"1년 기다렸는데, 이게 웬 날벼락\" 한국서 '알록달록' 단풍 구경, 이젠 못 한다? [지구, 뭐래?]",
    "newTitle": "가을 단풍 절정 시기 늦어지고 풍경 즐길 시간 줄어든다",
    "article": "17일 서울 종로구 한 거리에 단풍잎이 떨어져 있다. 김광우 기자. [헤럴드경제=김광우 기자] “점점 단풍 보기가 힘드네” 기나긴 더위에 이은 가을철 장마까지 마무리되며, 가을 단풍에 대한 기대감이 커지고 있다. 단풍 구경을 위해 등산 계획을 세우는 이들도 다수다. 하지만 아직 ‘단풍’은 쉽게 찾아볼 수 없는 상황. ‘역대급 더위’가 10월 중순까지 영향을 미치며, 단풍이 물들 수 있는 환경이 조성되지 않았기 때문이다. 서울 중구 덕수궁에 단풍나무가 붉게 물들어 있다. 임세준 기자 올해만 특수한 게 아니다. 단풍 절정 시기는 점차 미뤄진다. 올해 단풍도 11월에 들어서야 ‘절정’을 이룰 것으로 보인다. 단순히 물드는 시기만 늦춰지는 게 아니다. 절정 기간도 축소되는 경향이 나타난다. 심지어 이젠 단풍 구경 문화 자체가 사라질 수 있다는 예측도 나온다. 아열대화가 진행되며, 기후에 맞는 사시사철 푸른 나무만 한반도에 남을 수 있기 때문이다. 9월 30일 강원 설악산국립공원 중청 일원이 점차 단풍으로 물들고 있다. [설악산국립공원사무소 제공] 산림청이 발표한 ‘2025 산림단풍 예측지도’에 따르면 올해 단풍은 지역별로 10월 말~11월 초에 절정을 이룰 전망이다. 특히 단풍나무류의 단풍 시기는 강원 설악산에서 10월 25일경 시작해, 속리산(10월 27일), 가야산(11월 11일) 등 순서로 절정에 이를 것으로 예측된다. 이는 과거에 비해 눈에 띄게 늦어진 결과다. 국립수목원, 전국 9개 공립수목원을 기준으로 관측데이터를 분석한 결과, 최근 10년간 단풍 절정 시기는 지역별로 최대 5.2일가량 늦어졌다. 약 2년마다 하루씩 절정 시기가 미뤄진 것. 17일 서울 종로구의 한 가로수. 김광우 기자. 과거 수십 년간 비교적 안정적인 패턴을 보인 것을 고려하면, 이같은 빠른 변화는 이례적이다. 전 세계적인 탄소배출량 급증에 따른 부작용, 즉 ‘기후변화’를 원인으로 지적하는 이유다. 그중에서도 여름 더위의 장기화가 주된 영향을 미친 것으로 보인다. 더위가 쉽게 물러나지 않으며 단풍의 형성 조건이 쉽게 갖춰지지 않은 것. 실제 단풍은 최저 기온이 5도 이하로 떨어지고, 일교차가 10도 이상 유지됐을 때 본격적으로 형성된다. 서울 중구 덕수궁에 단풍나무가 붉게 물들어 있다. 임세준 기자 하지만 9~11월 가을철 기온은 점차 상승하고 있다. 지난해 9월만 해도, 전국 평균 일일 최저기온은 사상 처음 20도를 넘어섰다. 10월 전국 평균기온 또한 16.8도로 평년보다 2.7도 높아 역대 두 번째로 더운 가을로 기록됐다. 이는 올해도 마찬가지다. 10월 중순에 접어든 17일 기준 서울의 일 최고기온은 24도, 최저기온은 16도로 집계됐다. 가을철이 반절 지났지만, 아직 늦더위가 꺾이지 않은 것. 올여름이 역대 최고 기온을 기록한 만큼, 긴 후유증을 남기고 있는 셈이다. 맑은 초가을 날씨를 보인 14일 서울 용산구 노들섬에 단풍이 물들고 있다.[연합] 단순히 단풍이 피는 시기가 늦어지는 게 끝이 아니다. 단풍의 지속 기간 자체가 짧아지며, 풍경을 즐길 수 있는 기간이 줄어들 수 있다. 늦더위가 유지되다가, 급격히 한파가 찾아오는 패턴이 반복되며 단풍이 형성될 수 있는 충분한 시간이 주어지지 않기 때문. 특히 단풍이 절정을 이루는 11월에 갑작스런 ‘한파’가 찾아오는 이상기후 현상이 반복되고 있다. 실제 지난 2023년의 경우 11월 전국 대부분 지역에서 일 최고기온 및 일 최저기온의 극값을 경신했다. 평소보다 더웠다가 급격히 추워졌다는 것. 경기도 양주시 북한산국립공원을 찾은 시민들이 단풍 나무를 촬영하며 가을을 만끽하고 있다. 양주=임세준 기자 단풍이 형성되기 위해서는 나무가 충분히 엽록소를 분해하고, 색소를 발현할 시간을 가져야 한다. 하지만 급격한 기온 하강이 나타날 경우, 단풍은 제대로 물들지 않고 갈변된다. 혹은 생존을 위해 단풍색을 입히지 않고 바로 떨어트리는 현상이 발생할 수 있다. ‘가을장마’ 등 강수량 증가 현상도 부정적인 영향을 준다. 단풍나무의 붉은색을 내는 ‘안토시아닌’은 광합성으로 만들어진다. 하지만 과도한 강수량으로 일조량이 감소할 경우, 색소 합성은 저해된다. 9~10월 가을철 강수량 증가세가 이어질 경우, 단풍 색깔이 옅어지거나 색이 선명하지 않을 가능성은 높아진다. 17일 서울 종로구의 한 거리에 나뭇잎이 떨어져 있다. 김광우 기자. 장기적으로는 기온 상승이 유지될 경우, 단풍나무 자체가 줄어든다. 우리나라에서 단풍을 형성하는 나무들은 온대림 수종. 높은 기온에 대응하기 위해서는 기온이 낮은 높은 고도나 북쪽 지역으로 이동해야 한다. 낮은 고도에서는 일년 내내 푸른 잎을 가진 나무들만 남는 것. 실제 지난해 발표된 국립수목원 연구에 따르면 현재 기후변화 시나리오상, 한반도 저지대 내륙 지역에서는 종 다양성이 감소하는 반면, 고산 지역에서 고유 식물의 다양성이 증가할 것으로 전망됐다. 연구팀은 “미래 기후 시나리오에서 고유 식물 종의 지리적 분포에서 예상되는 변화를 확인했다”며 “고유종은 모든 검토 시나리오에서 더 높은 고도와 위도로 상당히 조정될 것으로 예상된다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "늦어지는 단풍 시기",
        "content": "올 가을 단풍 시즌이 예년보다 늦어지고 있어 많은 사람들이 아쉬움을 표하고 있습니다. 역대급 폭염과 길어진 가을철 장마가 단풍이 들기 위한 최적의 환경을 조성하지 못했기 때문입니다. 실제로 단풍 절정 시기가 점차 늦춰져 올해는 11월에 들어서야 절정을 맞이할 것으로 예상됩니다. 이는 단순히 단풍이 물드는 시기만 늦춰지는 것을 넘어, 단풍 구경 문화 자체의 변화를 예고하고 있습니다. 기후 변화로 인해 한반도의 기온이 상승하면서, 점차 아열대화가 진행될 경우 사계절 푸른 잎을 유지하는 나무들만 남고 전통적인 단풍을 보기 어려워질 수 있다는 예측까지 나오고 있는 상황입니다. 따라서 가을 단풍을 기대했던 많은 사람들이 기대감을 접고, 변화하는 가을 풍경에 대한 관심을 높이고 있습니다. 단풍철을 기다려온 등산객들에게는 다소 아쉬운 소식이지만, 변화하는 기후 속에서 새로운 가을의 모습을 맞이해야 할 때입니다."
      },
      {
        "title": "단풍 절정 예측",
        "content": "올해 단풍 절정 시기는 지역별로 10월 말에서 11월 초 사이에 집중될 것으로 보입니다. 산림청이 발표한 '2025 산림단풍 예측지도'에 따르면, 강원 설악산을 시작으로 속리산, 가야산 순으로 단풍이 절정을 이룰 전망입니다. 이는 과거 단풍 시기와 비교했을 때 눈에 띄게 늦어진 결과입니다. 국립수목원의 최근 10년간 관측 데이터를 분석한 결과, 단풍 절정 시기는 지역별로 최대 5.2일가량 늦어진 것으로 나타났습니다. 이는 약 2년마다 하루씩 절정 시기가 미뤄진 셈이며, 과거 수십 년간 비교적 안정적인 패턴을 보였던 것과 비교하면 이례적인 변화입니다. 이러한 변화는 전 세계적인 탄소 배출량 증가로 인한 기후 변화의 영향, 특히 여름철 더위가 10월 중순까지 이어지면서 단풍이 형성되기 위한 환경 조건이 제대로 갖춰지지 않은 것이 주요 원인으로 분석됩니다. 단풍은 일정한 저온과 큰 일교차에서 최적의 색을 내는데, 가을철 기온이 평년보다 높게 유지되면서 이러한 조건이 충족되지 못하고 있는 것입니다."
      },
      {
        "title": "기후변화와 단풍 소멸",
        "content": "기후 변화는 단풍 절정 시기를 늦추는 것을 넘어, 단풍의 지속 기간 자체를 축소시키고 있습니다. 늦더위가 길게 이어지다가 갑작스럽게 한파가 찾아오는 패턴이 반복되면서, 단풍이 충분히 아름답게 물들 시간을 확보하지 못하고 있기 때문입니다. 특히 단풍이 절정을 이루는 11월에 예상치 못한 한파가 닥치면서 단풍이 제대로 색을 내지 못하고 갈변하거나, 심지어 생존을 위해 색을 입히지 않고 잎이 떨어지는 현상까지 발생할 수 있습니다. 또한 '가을 장마'와 같은 강수량 증가도 단풍의 색깔을 옅게 만들거나 선명도를 떨어뜨리는 요인이 됩니다. 붉은색 단풍을 만드는 안토시아닌 색소는 광합성으로 만들어지는데, 일조량 감소는 색소 합성을 저해하기 때문입니다. 장기적으로는 기온 상승이 지속될 경우, 우리나라의 온대림 수종인 단풍나무 자체가 높은 기온에 적응하지 못하고 서식지를 북쪽이나 높은 고도로 옮겨야 할 가능성이 있습니다. 그 결과 낮은 고도의 지역에서는 일 년 내내 푸른 잎을 가진 나무들만 남고, 단풍나무의 감소로 인해 아름다운 단풍 풍경을 보기 어려워질 수 있습니다."
      },
      {
        "title": "미래의 가을 풍경",
        "content": "점점 더워지는 가을 날씨와 불규칙한 기온 변화는 우리에게 익숙한 가을 풍경을 변화시키고 있습니다. 더 이상 9월이나 10월 초에 선명한 단풍을 기대하기 어려워졌으며, 가을의 짧은 기간 동안 잠시 머물렀다 가는 단풍의 아름다움도 위협받고 있습니다. 실제로 일부 지역에서는 가을철 평균 기온이 평년보다 높게 기록되며 늦더위가 기승을 부리고 있으며, 이는 단풍이 들기 위한 필수 조건인 낮은 기온과 일교차를 방해하고 있습니다. 이러한 변화는 단풍나무의 생장 주기와 색깔 발현에 직접적인 영향을 미쳐, 단풍의 색이 옅어지거나 선명도가 떨어지는 결과를 초래할 수 있습니다. 나아가 기온 상승이 지속된다면, 현재 우리가 알고 있는 단풍나무가 점차 사라지고 기후 변화에 강한 상록수 위주로 식생이 변화할 가능성도 제기되고 있습니다. 미래의 가을은 지금과는 전혀 다른 풍경을 맞이하게 될지도 모릅니다. 따라서 우리는 변화하는 기후 속에서 가을의 의미와 아름다움을 새롭게 정의하고, 지속 가능한 자연 환경을 위한 노력을 강화해야 할 것입니다. 우리의 작은 실천 하나하나가 미래의 아름다운 단풍을 지키는 데 큰 힘이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴스 기사를 통해 우리는 단풍 시기가 늦어지고 그 기간도 짧아지는 현상이 단순히 일시적인 것이 아니라, 기후 변화라는 거대한 흐름의 일부임을 알 수 있습니다. 역대급 더위와 같은 이상 기후 현상이 반복되면서 가을 단풍의 존재 자체가 위협받고 있다는 사실은 매우 안타깝습니다. 단풍은 한국의 가을을 대표하는 아름다운 자연 경관이자, 많은 사람들에게 계절의 변화를 느끼게 해주는 소중한 문화적 자산입니다. 하지만 이제 우리는 과거처럼 당연하게 단풍을 기대하기 어려워졌습니다. 이는 개인적인 차원에서 탄소 배출량을 줄이기 위한 노력을 실천하는 것의 중요성을 다시 한번 느끼게 합니다. 일상생활에서 에너지 절약, 대중교통 이용, 재활용 생활화 등 작은 실천들이 모여 기후 변화에 대응하는 큰 힘이 될 수 있습니다. 또한, 이러한 자연의 변화에 대한 경각심을 가지고, 우리 사회가 좀 더 적극적으로 기후 변화 대응 정책을 추진하고 친환경 기술 개발에 투자해야 할 필요성을 느낍니다. 미래 세대에게도 아름다운 단풍을 보여줄 수 있도록, 지금부터라도 우리의 노력을 기울여야 할 때라고 생각합니다. 다가오는 가을, 늦어지고 짧아진 단풍이라도 그 소중함을 되새기며 감사하는 마음으로 즐겨야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n29390?mid=n1006",
    "hashTag": [
      "#가을단풍",
      "#단풍시기",
      "#기후변화",
      "#늦가을",
      "#단풍예측",
      "#설악산단풍",
      "#서울단풍",
      "#단풍문화",
      "#가을날씨",
      "#탄소배출"
    ]
  },
  {
    "type": "its",
    "title": "\"아침마다 옷 입기가 힘들어\" 가을철 어깨통증, 오십견 신호일 수 있어[100세 시대 건강 설계]",
    "newTitle": "가을철 어깨 뻐근함, 혹시 오십견 초기 증상일까요",
    "article": "유건웅 바른세상병원 관절센터 원장·정형외과 전문의. 바른세상병원 제공 [파이낸셜뉴스] 50대 주부 이 씨는 몇 주째 오른쪽 어깨 통증으로 일상생활에 어려움을 겪고 있다. 처음에는 운동부족으로 인한 단순 결림이라 생각했지만, 시간이 지나면서 점점 팔이 올라가지 않고 머리 뒤로 손을 뻗는 것도 힘들어졌다. 옷을 입거나 머리를 묶는 등 어깨를 뒤로 올려야 하는 동작이 고통스럽고, 밤이 되면 통증이 심해져 잠을 설치는 날이 이어졌다. 결국 병원을 찾은 이 씨의 진단명은 ‘유착성 관절낭염’으로 흔히 ‘오십견’이라 불리는 질환이었다. 오십견(어깨 유착성 관절낭염)은 노화로 인한 퇴행성 변화와 운동 부족 등으로 발생하는 대표적인 어깨 질환이다. 팔을 어떤 방향으로 움직여도 어깨 전체에 통증이 느껴지고, 건드리기만 해도 극심한 통증을 유발하는 것이 특징이다. 이름처럼 50대에서 흔하지만, 최근에는 30~40대 발생 빈도가 증가하고 있다. 오십견은 특별한 원인 없이 발병하는 일차성 오십견과 특정 질환이나 외상 등이 동반되어 발생하는 이차성 오십견으로 나뉜다. 50대 이후 환자들은 어깨 관절의 석회성건염, 충돌증후군, 회전근개 파열 등 어깨 질환이 동반된 이차성 오십견인 경우가 많다. 이런 경우, 오십견이 먼저 생기면서 다른 어깨 질환이 동반된다기 보다는 기존의 어깨 질환으로 인해 염증이 생기고 그 결과 어깨 관절의 움직임이 제한되는 경우가 대부분이다. 반면 젊은 층에서는 외상이나 기저 질환 없이 관절낭에 염증이 단독으로 생기는 일차성 오십견이 많다. 특히 가을은 일교차가 크고 기온이 급격히 낮아지는 시기다. 이때는 어깨 주위 근육과 인대가 경직되고, 혈류 순환이 저하되어 염증 반응이 악화되기 쉽다. 이런 변화로 기존의 근골격계 통증이나 어깨 질환이 악화되거나, 오십견이 새로 발생하기도 한다. 오십견은 서서히 통증이 시작되어 점점 어깨 움직임이 제한되는 것이 특징이다. 팔을 위로 들거나 뒤로 젖힐 때 통증이 심하고, 증상이 진행되면 팔을 들어올리는 것조차 불가능할 정도로 굳어질 수 있다. 문제는 많은 사람들이 초기 증상을 단순한 근육통으로 오인해 파스나 찜질로 버티는 경우가 많다는 점이다. 그러나 적절한 치료 시기를 놓치면 관절이 점점 굳어지며 야간통증이과 수면장애로 이어질 수 있다. 오십견은 초기에 진단받고 치료하면 대부분 비수술적 치료만으로로 호전이 가능하다. 초기에는 온찜질, 물리치료, 도수치료, 스트레칭 등으로 근육과 인대를 이완시키고, 염증이 심할 경우에는 주사 치료나 체외충격파 치료를 병행한다. 중년층이 어깨질환을 예방하려면 평소 어깨 근육과 힘줄을 튼튼하고 유연하게 유지하는 것이 중요하다. 일상생활 속에서 수건이나 막대기, 우산 등을 활용한 간단한 어깨스트레칭을 꾸준히 시행하는 것이 도움이 된다. 생활 습관 관리도 중요하다. 잠잘 때는 옆으로 누워 자는 습관이 어깨 관절을 압박할 수 있으므로, 가능한 바르게 누워 자는 것이 좋다. 운동 전에는 반드시 충분한 스트레칭으로 어깨 주변 근육을 풀어주고, 장시간 운전할 때는 1시간에 한번씩 휴식을 취하면서 어깨와 팔의 긴장을 풀어주는 것이 바람직하다. 유건웅 바른세상병원 관절센터 원장·정형외과 전문의 kaya@fnnews.com 최혜림 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "50대 어깨 통증",
        "content": "최근 50대 주부 이 씨는 몇 주간 지속된 오른쪽 어깨 통증으로 일상생활에 큰 불편을 겪고 있습니다. 처음에는 단순한 근육 뭉침이라 생각했지만, 점차 팔을 올리거나 머리 뒤로 손을 뻗는 동작조차 힘들어졌습니다. 옷을 입거나 머리를 묶는 등의 기본적인 행동도 고통스러웠고, 밤이 되면 통증이 심해져 잠을 설ل 정도였습니다. 결국 병원을 찾은 이 씨의 진단명은 '유착성 관절낭염', 흔히 '오십견'으로 알려진 질환이었습니다. 오십견은 노화에 따른 퇴행성 변화와 운동 부족 등 다양한 원인으로 발생하는 대표적인 어깨 질환입니다. 팔을 어느 방향으로 움직여도 어깨 전체에 통증이 느껴지고, 가볍게 건드리기만 해도 극심한 통증을 유발하는 것이 특징입니다. 이름처럼 50대에게 흔하지만, 최근에는 30~40대 젊은 층에서도 오십견 발생 빈도가 증가하는 추세를 보이고 있습니다. 이러한 오십견의 증상은 단순히 방치하기보다 정확한 진단과 치료가 중요합니다."
      },
      {
        "title": "오십견 원인 분석",
        "content": "오십견은 크게 두 가지 유형으로 나눌 수 있습니다. 특별한 원인 없이 발생하는 일차성 오십견과 특정 질환이나 외상 등이 동반되어 발생하는 이차성 오십견이 그것입니다. 50대 이상 환자들의 경우, 어깨 관절의 석회성건염, 충돌증후군, 회전근개 파열 등 다른 어깨 질환이 동반된 이차성 오십견인 경우가 많습니다. 이처럼 어깨 질환은 오십견과 복합적으로 나타날 수 있으며, 기존 어깨 질환으로 인한 염증이 오십견 증상을 유발하고 어깨 관절의 움직임을 제한하는 경우가 대부분입니다. 반면, 젊은 층에서 발생하는 오십견은 외상이나 기저 질환 없이 관절낭에 염증이 단독으로 생기는 일차성 오십견의 비중이 높습니다. 따라서 오십견의 원인을 정확히 파악하는 것이 효과적인 치료 계획 수립에 매우 중요합니다."
      },
      {
        "title": "가을철 오십견 악화",
        "content": "특히 가을철은 오십견을 비롯한 어깨 질환이 악화되기 쉬운 계절입니다. 일교차가 크고 기온이 급격히 낮아지는 시기에는 어깨 주변의 근육과 인대가 경직되기 쉽습니다. 또한 혈류 순환이 저하되면서 염증 반응이 더욱 악화될 수 있습니다. 이러한 환경적인 변화는 기존에 앓고 있던 근골격계 통증이나 어깨 질환을 더욱 심하게 만들거나, 새로운 오십견 발병의 원인이 되기도 합니다. 갑작스러운 날씨 변화에 민감하게 반응하는 어깨 건강을 위해 가을철에는 더욱 세심한 관리가 필요하며, 오십견 예방 및 관리에 더욱 주의를 기울여야 합니다."
      },
      {
        "title": "오십견 증상과 위험",
        "content": "오십견의 대표적인 증상은 서서히 어깨 통증이 시작되면서 점차 움직임이 제한되는 것입니다. 특히 팔을 위로 들어 올리거나 뒤로 젖힐 때 통증이 심해지며, 증상이 진행될수록 팔을 들어 올리는 것조차 불가능할 정도로 어깨가 굳어질 수 있습니다. 안타까운 점은 많은 사람들이 오십견 초기 증상을 단순한 근육통으로 오인하여 파스나 찜질 등으로 대처하다가 적절한 치료 시기를 놓친다는 것입니다. 이렇게 치료 시기를 놓치게 되면 관절이 점점 굳어지고, 밤에 심해지는 야간통증으로 인해 수면 장애까지 이어질 수 있어 삶의 질이 크게 저하될 수 있습니다. 따라서 어깨 통증이 지속된다면 반드시 전문가의 정확한 진단과 치료를 받아야 합니다."
      },
      {
        "title": "오십견 비수술 치료",
        "content": "다행히 오십견은 초기 진단과 적절한 치료를 통해 대부분 비수술적 방법으로 충분히 호전될 수 있습니다. 오십견 초기에는 온찜질, 물리치료, 도수치료, 스트레칭 등 다양한 방법을 통해 경직된 근육과 인대를 이완시켜주고 염증을 완화하는 데 집중합니다. 만약 염증이 심한 경우에는 주사 치료나 체외충격파 치료 등을 병행하여 치료 효과를 높일 수 있습니다. 중요한 것은 통증이 있다고 해서 어깨 사용을 완전히 중단하는 것이 아니라, 전문가의 지시에 따라 꾸준히 적절한 운동과 치료를 병행하는 것입니다. 조기에 적극적으로 치료에 임하는 것이 오십견을 극복하는 가장 효과적인 방법입니다."
      },
      {
        "title": "오십견 예방 생활 습관",
        "content": "중년층은 물론, 젊은 층에서도 오십견을 예방하고 어깨 건강을 지키기 위해서는 평소 어깨 근육과 힘줄을 튼튼하고 유연하게 유지하는 것이 매우 중요합니다. 일상생활 속에서 수건이나 막대기, 우산 등을 활용한 간단한 어깨 스트레칭을 꾸준히 실천하는 것이 큰 도움이 됩니다. 또한, 수면 습관도 중요합니다. 옆으로 누워 자는 습관은 어깨 관절을 압박할 수 있으므로, 가능한 바르게 누워 자는 것이 좋습니다. 운동 전에는 반드시 충분한 스트레칭으로 어깨 주변 근육을 충분히 풀어주어 부상을 예방해야 합니다. 장시간 운전을 하는 경우라면, 1시간마다 휴식을 취하며 어깨와 팔의 긴장을 풀어주는 것이 오십견 예방에 효과적입니다. 이러한 생활 습관 개선을 통해 오십견 발생 위험을 크게 줄일 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 몇 년간 오십견 환자 연령대가 낮아지고 있다는 점은 현대인의 생활 방식 변화와 밀접한 관련이 있다고 생각합니다. 장시간 컴퓨터 사용, 스마트폰 사용으로 인한 잘못된 자세, 부족한 신체 활동 등이 어깨 건강에 부정적인 영향을 미치고 있습니다. 오십견은 단순히 노화로 인한 질병이 아니라, 생활 습관의 개선과 적극적인 예방 노력을 통해 충분히 예방하고 관리할 수 있는 질환입니다. 특히 기온이 낮아지고 일교차가 커지는 환절기에는 어깨 건강 관리에 더욱 신경 써야 합니다. 오십견 초기 증상을 가볍게 여기지 않고, 통증이 지속된다면 반드시 전문가의 진단을 받아 조기에 치료하는 것이 중요합니다. 비수술적 치료와 꾸준한 스트레칭, 올바른 생활 습관 유지가 오십견을 극복하는 열쇠가 될 것입니다. 젊은 층에서도 어깨 건강에 대한 인식을 높이고, 꾸준한 관리를 통해 오십견으로부터 자유로워지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03336?mid=n1006",
    "hashTag": [
      "#오십견",
      "#유착성관절낭염",
      "#어깨통증",
      "#관절통증",
      "#정형외과",
      "#바른세상병원",
      "#어깨스트레칭",
      "#가을건강",
      "#체외충격파",
      "#주사치료"
    ]
  }
]