[
  {
    "type": "sisa",
    "title": "[단독]샤넬백 받은 김건희 측근, 매장서 교환 후 아크로비스타 갔다",
    "newTitle": "건진법사 김건희 여사 측근 샤넬백 교환 후 아크로비스타 행적 추적",
    "article": "건진법사 전성배(64)씨가 그라프 목걸이와 샤넬백 등의 실물을 김건희 특검팀(특별검사 민중기)에 제출하면서 해당 물품이 실제 김 여사에게 전달됐는지를 입증하는 게 특검팀의 과제로 남았다. 전씨는 통일교 측에서 받은 명품을 유경옥 전 대통령실 행정관에게 전달했다고 시인했다. 이에 특검팀은 ‘통일교→건진법사→유경옥→김건희’로 이어지는 경로의 마지막 부분 수사에 집중하고 있다. 김건희 여사가 지난달 24일 서울 서초동 서울중앙지법에서 열린 김 여사의 특정범죄가중처벌법상 알선수재 및 자본시장법·정치자금법 위반 등 사건 첫 재판에 출석해 변호사와 대화하고 있다. 뉴스1 ━ 샤넬백 교환 뒤 아크로비스타로 23일 중앙일보 취재를 종합하면 특검팀은 2022년 4월 11일 유 전 행정관의 동선을 김 여사에게 물품이 전달된 주요 증거로 법정에서 제시할 계획이다. 이날은 유 전 행정관이 강남 신세계백화점 샤넬 매장에 방문해 전씨로부터 받은 샤넬백을 다른 가방과 신발로 교환한 날이다. 특검팀은 유 전 행정관이 이날 오후 제품을 교환한 뒤 김 여사의 자택이 있는 서울 서초동 아크로비스타를 방문한 기록을 확인했다. 이날 늦은 밤 유 전 행정관 차량이 아크로비스타 주차장에서 빠져나간 기록을 압수수색을 통해 확보하면서다. 특검팀은 백화점을 나온 유 전 행정관이 김 여사를 만나 교환한 물건을 전달한 뒤에 집으로 귀가했다고 본다. 이전까지 전씨는 유 전 행정관에게 부탁해 샤넬백을 다른 제품으로 교환했다고 주장하면서 이를 김 여사에게 전달하진 않았다고 주장해왔다. 유 전 행정관도 “전씨 부탁으로 매장에서 교환한 뒤 전씨에게 돌려줬다”고 진술해왔다. 그러나 전씨가 통일교에서 받은 청탁성 금품을 유 전 행정관을 통해 김 여사에게 전달했다는 것으로 입장을 선회하면서 유 전 행정관의 전달 경로가 중요해졌다. 전날 서울중앙지법에서 열린 김 여사의 3차 공판에서 증인으로 출석한 전직 샤넬 직원은 “유 전 행정관이 통화하면서 교환할 제품을 골랐다”며 “전화 상대방은 걸걸한 목소리로 40~50대 여성으로 추정됐다. 뉴스에서 들은 목소리 같다고 생각해 퇴근하면서 유튜브에서 김 여사의 육성을 찾아 들었던 기억이 있다”고 말했다. ━ 24일 건진법사 증인…반환 시점도 주목 김 여사 측은 “전씨의 진술이 갑자기 바뀐 경위나 구체적인 내용을 아직 알 수 없는 만큼 향후 재판에서 관련 의혹에 대해 답할 예정”이라고 밝혔다. 24일 김 여사 재판에 전씨가 증인으로 출석한다. 통일교 청탁 금품 전달을 놓고 공방이 벌어질 예정이다. 특검팀은 전씨가 목걸이와 샤넬백을 김 여사로부터 돌려받았다는 시점에도 주목하고 있다. 전씨 측은 의견서를 통해 “2024년쯤 물건을 모두 돌려받고 보관해왔다”고 밝혔는데, 이봉관 서희건설 회장이 반클리프 목걸이를 김 여사로부터 돌려받았다는 시점(2023년 말~2024년 초)과 겹친다. 특검팀은 2023년 11월 최재영 목사로부터 받은 디올백 논란이 불거지자 김 여사가 문제 소지의 물건들을 일괄 반환했을 가능성이 있다고 본다. 정진호 기자 jeong.jinho@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"尹 인수위 두 개였다\" 배신당한 안철수의 폭로 ▶ 강남 규제 찍어봤자…집 사려면 '이 아파트' 노려라 ▶ \"尹은 말야!\" 폭탄주 먹던 김건희, 의미심장 발언 ▶ 강남 건물 20초만에 무너졌다…탐욕이 부른 충격 재난 ▶ 친딸 277회 성폭행…그렇게 낳은 손녀도 충격 성폭행 ▶ '전세사기→헬스장 폐업' 양치승에…강남구청장 한 말 ▶ \"먼저간 친구 故전유성\" 훈장받은 정동환 울먹인 사연 ▶ 중3 딸 친구에 치근덕 댄 남편…충격의 '불륜 일지' ▶ 대낮 객실 홀로 있던 女 당했다…급행열차 덮은 비명 ▶ 딸 폭행 뒤 뜨거운 물 부었다…40대 女가수 정체 깜짝 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정진호 jeong.jinho@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 특검 조사",
        "content": "김건희 특검팀이 그라프 목걸이와 샤넬백 등의 실물을 확보하며 김 여사에게 해당 물품이 전달되었는지 입증하는 데 집중하고 있습니다. 전성배 씨는 통일교 측에서 받은 명품을 유경옥 전 대통령실 행정관에게 전달했다고 시인했으며, 특검팀은 '통일교→건진법사→유경옥→김건희'로 이어지는 금품 전달 경로의 마지막 고리를 밝히는 데 수사력을 모으고 있습니다. 이는 단순한 물품 전달 여부를 넘어, 청탁성 금품 수수 의혹의 핵심적인 증거 확보와 진실 규명의 중요한 단서가 될 것으로 보입니다. 김건희 여사의 특검 관련 조사는 앞으로 더욱 치열해질 것으로 예상됩니다. 이러한 수사 과정은 국민적 관심을 받고 있으며, 투명하고 공정한 조사를 통해 진실이 명확히 밝혀지기를 바랍니다."
      },
      {
        "title": "샤넬백 교환 경로",
        "content": "특검팀은 유경옥 전 행정관의 동선이 김 여사에게 물품이 전달된 주요 증거라고 보고 있습니다. 특히 2022년 4월 11일, 유 전 행정관이 강남 신세계백화점 샤넬 매장에서 전성배 씨로부터 받은 샤넬백을 다른 가방과 신발로 교환한 뒤 김 여사의 자택이 있는 아크로비스타를 방문한 기록이 핵심 증거로 제시될 예정입니다. 특검팀은 유 전 행정관이 이날 늦은 밤 아크로비스타 주차장에서 차량이 빠져나간 기록을 확보했으며, 이는 백화점을 나온 유 전 행정관이 김 여사를 만나 교환한 물품을 전달한 뒤 집으로 귀가했다는 것을 시사합니다. 이전에는 전 씨가 샤넬백 교환 사실은 인정했지만 김 여사에게 전달하지는 않았다고 주장해왔으나, 통일교 청탁 금품을 김 여사에게 전달했다는 입장으로 선회하면서 유 전 행정관의 전달 경로가 더욱 중요해졌습니다. 김건희 여사 관련 의혹 규명에 있어 이 경로 추적은 결정적인 역할을 할 것으로 보입니다."
      },
      {
        "title": "증언 확보와 입장 변화",
        "content": "김 여사의 3차 공판에서 증인으로 출석한 전직 샤넬 직원의 증언은 특검 수사에 중요한 진전을 가져왔습니다. 그는 유 전 행정관이 통화하며 교환할 제품을 골랐으며, 통화 상대방은 40~50대 여성으로 추정되었고 목소리가 걸걸했다고 진술했습니다. 특히 이 직원은 해당 목소리가 뉴스에서 들은 김 여사의 목소리와 비슷하다고 느껴 퇴근 후 유튜브에서 김 여사의 육성을 찾아 들었던 기억을 생생하게 증언했습니다. 이러한 증언은 김 여사가 샤넬백 교환 과정에 직접적으로 관여했을 가능성을 시사하며, 유 전 행정관의 진술에 대한 신빙성을 높이는 중요한 증거로 작용할 수 있습니다. 건진법사 전성배 씨의 입장 변화와 함께, 이러한 구체적인 증언들은 김건희 여사 관련 의혹의 실체를 밝히는 데 기여할 것으로 예상됩니다. 앞으로 전성배 씨의 증인 출석과 함께 더욱 상세한 공방이 예상됩니다."
      },
      {
        "title": "금품 반환 시점의 주목",
        "content": "특검팀은 전성배 씨가 샤넬백과 목걸이를 김 여사로부터 언제 돌려받았는지에도 주목하고 있습니다. 전 씨 측은 2024년경 물건을 모두 돌려받고 보관해왔다고 주장했으나, 이봉관 서희건설 회장이 반클리프 목걸이를 김 여사로부터 돌려받은 시점(2023년 말~2024년 초)과 겹친다는 점에서 의혹이 제기되고 있습니다. 특히 2023년 11월 최재영 목사로부터 받은 디올백 논란이 불거진 직후, 김 여사가 문제 소지가 있는 물건들을 일괄적으로 반환했을 가능성이 제기되고 있습니다. 이러한 반환 시점은 단순히 물품의 소유권 이전 문제를 넘어, 금품 수수 의혹을 인지하고 이를 은폐하려 한 정황을 보여줄 수 있기 때문에 특검팀은 이 부분을 면밀히 조사할 것으로 보입니다. 건진법사 전성배 씨의 증언과 함께 반환 시점에 대한 조사는 김건희 여사 관련 의혹 규명에 중요한 열쇠가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사 관련 의혹에 대한 이번 보도는 단순한 물품 전달을 넘어, 권력형 비리 가능성을 시사한다는 점에서 매우 심각하게 받아들여야 합니다. 통일교 측의 청탁성 금품이 '건진법사'를 거쳐 '유경옥 행정관'을 통해 '김건희 여사'에게 전달되었다는 경로의 핵심 증거들이 속속 드러나고 있다는 점은 매우 주목할 만합니다. 특히 샤넬백 교환 과정에 김 여사가 직접 관여했을 가능성을 시사하는 증언과, 금품의 반환 시점이 디올백 논란 이후와 겹친다는 점은 단순히 우연으로 치부하기 어렵습니다. 이러한 정황들은 국민들에게 깊은 실망감을 안겨주고 있으며, 진실 규명에 대한 강한 열망을 불러일으키고 있습니다. 특검팀은 확보된 물증과 증언들을 토대로 명확하고 투명한 수사를 진행하여, 국민적 의혹을 해소하고 사법 정의를 바로 세워야 할 것입니다. 법 앞에 만인이 평등하다는 원칙이 철저히 지켜지기를 바랍니다. 김건희 여사 관련 조사 결과가 어떻게 나오든, 이는 우리 사회의 투명성과 공정성에 대한 깊은 성찰의 계기가 될 것입니다. 앞으로 전개될 특검 수사와 재판 과정에 국민들의 이목이 집중될 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n01974?mid=n1006",
    "hashTag": [
      "#김건희특검",
      "#건진법사",
      "#샤넬백",
      "#명품논란",
      "#정치자금법",
      "#알선수재",
      "#통일교",
      "#아크로비스타",
      "#재판증언",
      "#금품수수"
    ]
  },
  {
    "type": "sisa",
    "title": "트럼프, 29일 경주서 이재명 대통령과 회담…1박2일 방한 발표(종합)",
    "newTitle": "트럼프 대통령 29일 방한 한국 대통령 만나 APEC 일정 참여",
    "article": "두달만에 두번째 한미정상회담…APEC CEO오찬 기조연설·정상 실무만찬 참석 28일 다카이치·30일 시진핑 회담…한미·미중 무역 합의 '주목' 도널드 트럼프 미 대통령 [AP=연합뉴스 자료사진] (워싱턴=연합뉴스) 박성민 이유미 특파원 = 도널드 트럼프 미국 대통령은 한국시간으로 오는 29일 방한해 이재명 대통령과 회담을 갖는다고 백악관이 23일(현지시간) 밝혔다. 캐롤라인 레빗 백악관 대변인은 이날 백악관 브리핑을 통해 트럼프 대통령의 아시아 순방 일정을 발표했다. 이 대통령이 취임후 트럼프 대통령과 만나기는 지난 8월 워싱턴에서 열린 첫 정상회담 이후 이번이 두 번째가 된다. 레빗 대변인은 \"트럼프 대통령이 수요일(29일) 아침 부산으로 이동, 대한민국 대통령과 양자 회담을 가진 뒤 아시아태평양경제협력체(APEC) CEO 오찬에서 기조연설을 하고 같은 날 저녁 정상들의 실무만찬(working dinner)에 참석한다\"고 말했다. 레빗 대변인은 부산에서 한미정상회담이 열릴 예정이라는 취지로 발표했지만, 정통한 복수의 한국 정부 소식통은 한미정상회담 자체는 APEC 정상회의 개최지인 경주에서 열린다고 전했다. 지난 8월 미 워싱턴서 만난 한미 정상 [EPA=연합뉴스 자료사진. 재판매 및 DB 금지] 트럼프 대통령은 29일 한미 정상회담 및 APEC 일정을 소화하고 다음날 시 주석과 회담한 뒤 당일 밤 워싱턴DC로 출발할 예정이다. 트럼프 대통령이 방한 일정을 확정하면서 한미 정상회담을 계기로 막바지 협상 중인 양국 무역 합의가 최종 타결될지에 관심이 모인다. 3천500억 달러(약 500조원) 대미 투자 패키지 구성에서 현금 투자 비율, 자금 공급 기간 등이 막판 쟁점으로 남겨진 상태다. 아울러 미중 무역 갈등에 대한 우려가 고조되는 가운데 희토류, 관세, 대두 같은 쟁점을 두고 트럼프 대통령과 시 주석이 접점을 찾을 수 있을지에도 이목이 쏠리고 있다. 트럼프 대통령은 30일 오전 마찬가지로 APEC 계기에 한국을 찾는 시진핑 중국 국가주석과 양자 회담을 가질 예정이라고 레빗 대변인은 소개했다. 이로써 트럼프 대통령의 한국 체류 일정은 1박 2일로 발표됐다. 캐롤라인 레빗 백악관 대변인 [워싱턴 AP=연합뉴스] 브리핑에 따르면 트럼프 대통령은 24일 밤 워싱턴DC를 출발해 말레이시아를 먼저 방문한다. 말레이시아 현지시간으로 26일 오전 말레이시아에 도착, 오후에 안와르 이브라힘 말레이시아 총리와 양자회담을 갖는다. 당일 저녁에는 아세안(ASEAN·동남아시아국가연합) 정상 실무 만찬에 참석할 예정이다. 트럼프 대통령은 다음날인 27일 오전 일본 도쿄로 이동해 이튿날인 28일 오전 다카이치 사나에 신임 일본 총리와 양자회담을 갖는다. 29일 오전 한국으로 이동하기 전까지 일본에서 2박3일 간 머무르는 셈이다. 이에 따라 트럼프 대통령은 31일부터 양일간 경주에서 열리는 APEC정상회의 본회의에는 불참할 것으로 예상된다. yumi@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '드라마 강국' 멕시코에 한국 연속극 작법 차용 작품 등장 ☞ 서울경찰청장 \"'中 대사 얼굴' 현수막 찢은 3명 피의자 조사\" ☞ 전유성 문화훈장 수훈…생전소감서 \"유식한 개그맨으로 착각해주길\" ☞ 보험가입 뒤 원인불명 사고 7건으로 숨진 친오빠…40대 집유 ☞ NBA 현직 감독·선수, 불법 스포츠 베팅·사기도박 혐의로 체포 ☞ \"리모컨 안 보인다. 청소 안 했냐\" 10대 딸 죽도로 때린 아버지 ☞ 창원서 교통사고 60대, 병원 선정에만 80분 걸려 치료 중 사망 ☞ 길 가다 쓰러진 30대 회사원, 3명에 새 생명 주고 하늘로 ☞ \"짜장면 사주겠다며 아저씨가 여고생 성추행하고 치근덕\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 방한 확정",
        "content": "도널드 트럼프 미국 대통령이 한국 시간으로 오는 29일 한국을 방문하여 이재명 대통령과 정상회담을 갖는다는 백악관 발표가 있었습니다. 이번 방한은 트럼프 대통령이 취임 후 이재명 대통령과 갖는 두 번째 정상회담으로, 지난 8월 워싱턴에서 열린 첫 회담 이후 약 두 달 만에 다시 성사된 한미 정상회담입니다. 백악관 캐롤라인 레빗 대변인은 트럼프 대통령이 29일 오전 부산으로 이동해 대한민국 대통령과 양자 회담을 가진 후, 아시아태평양경제협력체(APEC) CEO 오찬에서 기조연설을 하고 같은 날 저녁에는 정상 실무 만찬에 참석할 예정이라고 밝혔습니다. 다만, 한미 정상회담 자체는 APEC 정상회의 개최지인 경주에서 열릴 것이라는 복수의 한국 정부 소식통의 전언이 있어 세부적인 장소에 대한 관심도 모아지고 있습니다. 이번 한미 정상회담이 임박하면서 양국 간의 중요한 무역 합의를 최종 타결할 수 있을지에 대한 기대감이 높아지고 있습니다. 특히 3,500억 달러 규모의 대미 투자 패키지 구성에서 현금 투자 비율 및 자금 공급 기간 등 막판 쟁점들이 어떻게 조율될지가 주목됩니다. 이러한 중요한 시점에 이루어지는 한미 정상회담은 양국 경제 협력의 새로운 지평을 열 중요한 기회가 될 것으로 보입니다."
      },
      {
        "title": "APEC CEO 오찬·만찬 참석",
        "content": "트럼프 미국 대통령은 이번 방한 일정 동안 아시아태평양경제협력체(APEC) CEO 오찬에 기조연설자로 참석하고, 같은 날 저녁에는 APEC 정상들의 실무 만찬에도 참여합니다. 이는 트럼프 대통령이 APEC 정상회의를 통해 아시아 지역 국가들과의 경제 및 외교적 관계를 강화하려는 의지를 보여주는 것으로 해석됩니다. 특히 APEC CEO 오찬에서의 기조연설은 글로벌 경제의 현안과 미래 비전에 대한 트럼프 대통령의 입장을 엿볼 수 있는 기회가 될 것입니다. 더불어 정상 실무 만찬은 여러 국가 정상들과의 비공식적인 만남을 통해 현안에 대한 심도 깊은 논의를 이끌어낼 수 있는 자리입니다. 트럼프 대통령의 APEC 관련 행보를 통해 앞으로 글로벌 경제 질서에 어떤 변화가 있을지, 그리고 각국 정상들이 어떤 메시지를 주고받을지가 주목됩니다. 이번 APEC 일정은 트럼프 대통령의 아시아 순방의 중요한 축을 담당하며, 향후 국제 사회의 경제 협력 및 안보 논의에 큰 영향을 미칠 것으로 예상됩니다. 트럼프 대통령은 연설과 만찬을 통해 다양한 경제 협력 방안을 제시하고, 참여국들과의 협력을 더욱 공고히 할 것으로 기대됩니다."
      },
      {
        "title": "시진핑과 정상회담 주목",
        "content": "트럼프 미국 대통령은 방한 마지막 날인 29일 저녁, 같은 날 한국을 방문하는 시진핑 중국 국가주석과 양자 회담을 가질 예정입니다. 이는 최근 고조되고 있는 미중 무역 갈등 속에서 이루어지는 두 정상의 만남이라는 점에서 국제 사회의 큰 주목을 받고 있습니다. 특히 희토류, 관세, 대두 등 첨예한 통상 이슈들을 놓고 트럼프 대통령과 시진핑 주석이 어떤 접점을 찾을 수 있을지가 이 회담의 핵심 쟁점이 될 것입니다. 지난 정상회담에서 양국 정상은 무역 불균형 해소와 공정한 무역 환경 조성을 강조한 바 있으며, 이번 회담을 통해 구체적인 진전을 이룰 수 있을지 관심이 쏠립니다. 미중 무역 갈등은 전 세계 경제에 상당한 영향을 미치고 있으며, 이번 두 정상의 만남이 미중 관계는 물론 글로벌 경제 전반에 어떤 방향성을 제시할지 주목해야 합니다. 또한, 이번 회담은 북한 문제와 같은 지정학적 이슈에 대한 양국의 입장 조율 가능성 또한 열어두고 있어 외교가에서도 중요한 의미를 갖습니다. 두 정상의 대화 결과에 따라 국제 사회의 긴장 완화 및 협력 강화라는 긍정적인 신호가 나올 수 있기를 기대합니다."
      },
      {
        "title": "트럼프 순방 일정 요약",
        "content": "트럼프 미국 대통령의 아시아 순방 일정이 구체적으로 발표되었습니다. 트럼프 대통령은 한국 시간으로 24일 밤 워싱턴DC를 출발하여 말레이시아를 시작으로 순방길에 올랐습니다. 현지 시간으로 26일 오전 말레이시아에 도착한 트럼프 대통령은 안와르 이브라힘 말레이시아 총리와 양자 회담을 가졌으며, 같은 날 저녁에는 아세안(ASEAN·동남아시아국가연합) 정상 실무 만찬에 참석했습니다. 이후 27일 오전에는 일본 도쿄로 이동하여 28일 오전 다카이치 사나에 신임 일본 총리와 양자회담을 갖게 됩니다. 트럼프 대통령은 일본에서 2박 3일간 머무른 후, 29일 오전 한국으로 이동하여 한미 정상회담 및 APEC 관련 일정을 소화합니다. 30일에는 시진핑 중국 국가주석과 회담한 뒤 당일 밤 워싱턴DC로 출발할 예정입니다. 이러한 빡빡한 일정 속에서 트럼프 대통령은 주요 동맹국 및 경쟁국과의 관계를 재확인하고, 경제 및 안보 현안에 대한 논의를 진행할 것입니다. 특히 APEC 정상회의 본회의에는 불참할 것으로 예상되지만, 양자 회담을 통해 실질적인 성과를 도출하려는 노력을 기울일 것으로 보입니다."
      },
      {
        "title": "한미 무역 합의 전망",
        "content": "트럼프 대통령의 방한 일정 확정과 함께, 현재 막바지 협상이 진행 중인 한미 양국 간의 무역 합의 최종 타결 여부에 관심이 집중되고 있습니다. 이번 정상회담은 3,500억 달러 규모의 대미 투자 패키지 구성과 관련된 중요한 협상의 결과가 발표될 가능성이 있습니다. 특히 현금 투자 비율과 자금 공급 기간 등 구체적인 재정적 조건들이 핵심 쟁점으로 남아있는 상황입니다. 양국 정상회담을 계기로 이러한 난제들을 해결하고 상호 윈-윈(win-win) 할 수 있는 합의안을 도출할 수 있다면, 이는 양국 경제 협력에 있어 매우 긍정적인 신호가 될 것입니다. 트럼프 대통령은 자국 우선주의 정책을 강력하게 추진해왔기에, 이번 협상 결과에 따라 미국의 무역 정책 방향성과 한국과의 경제 관계가 더욱 구체화될 수 있습니다. 또한, 한국의 대미 투자 확대는 미국 내 일자리 창출에도 기여할 수 있다는 점에서 트럼프 행정부에게도 중요한 성과가 될 수 있습니다. 성공적인 무역 합의는 양국 관계를 더욱 공고히 하고, 글로벌 경제 환경에도 긍정적인 영향을 미칠 것으로 기대됩니다. 이번 한미 정상회담에서 발표될 무역 관련 소식에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 트럼프 대통령의 한국 방문은 여러 면에서 중요한 의미를 지닙니다. 첫째, 두 달 만에 이루어지는 두 번째 한미 정상회담은 양국 관계의 견고함과 긴밀함을 보여줍니다. 특히 무역 합의라는 구체적인 경제적 성과를 앞두고 성사된 만큼, 이번 회담이 단순한 외교적 만남을 넘어 실질적인 경제 협력 강화로 이어질 가능성이 높습니다. 둘째, 시진핑 주석과의 회담이 예정되어 있다는 점은 현재의 복잡한 국제 정세 속에서 미중 관계의 향방을 가늠해볼 중요한 기회가 될 것입니다. 두 강대국의 정상들이 어떤 이야기를 나누고 어떤 결과물을 내놓을지에 따라 글로벌 질서에 상당한 영향을 미칠 수 있습니다. 셋째, 트럼프 대통령의 APEC CEO 오찬 기조연설과 정상 실무 만찬 참석은 그가 아시아 태평양 지역의 경제 및 안보 문제에 대해 어떤 비전을 제시할지 보여줄 것입니다. 이번 방한은 트럼프 대통령의 아시아 전략을 이해하고, 한국이 나아가야 할 방향에 대한 중요한 시사점을 제공할 것입니다. 따라서 이번 정상회담 결과와 더불어 미중 정상회담의 내용, 그리고 APEC에서의 메시지 등을 종합적으로 분석하여 앞으로의 한반도와 세계 정세를 전망하는 것이 중요해 보입니다. 특히 한국은 이번 기회를 통해 미국과의 관계를 더욱 강화하고, 중국과의 관계에서는 균형점을 찾는 지혜로운 외교 전략을 구사해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n01182?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#트럼프방한",
      "#APEC",
      "#시진핑회담",
      "#미중무역갈등",
      "#정상회담",
      "#외교",
      "#국제정세",
      "#경제협력",
      "#부산APEC"
    ]
  },
  {
    "type": "sisa",
    "title": "\"카톡 메시지 확인하려다…\" 아이폰 사용자 '멘붕' 온 까닭",
    "newTitle": "아이폰17 프로 셀룰러 문제 발생 원인과 해결 방법 알아보기",
    "article": "아이폰17프로. 사진=뉴스1 지난달 출시된 아이폰17 시리즈에서 데이터 송수신이 느려지고 끊기는 ‘셀룰러 문제’가 보고되고 있다. 애플이 한 달째 공식 입장을 내놓지 않으면서 사용자들의 불안감이 커지고 있다. 23일 전자업계에 따르면 국내 최대 아이폰 사용자 모임인 네이버 카페 ‘아사모’(회원 수 236만명)엔 아이폰17의 셀룰러 문제를 제기하는 글이 수백건 올라와 있다. 해외 온라인 커뮤니티 레딧에서도 아이폰17 시리즈의 불량 가능성을 지적하는 내용이 잇따르고 있다. 사용자들은 공통적으로 ‘와이파이’에서 데이터 송수신이 정상 작동되는데, 셀룰러에서 반응 속도가 느려진다고 지적하고 있다. “카카오톡이 반 박자 느려졌다”, “게임이 버벅거린다”, “증권 앱에서 주식을 사고팔 때 속도가 느려졌다”는 등의 불만이 대표적이다. 아이폰17 시리즈는 지난달 19일 한국에 공식 출시됐다. 문제가 보고되는 모델은 플래그십인 아이폰17 프로 시리즈와 기본 모델인 아이폰17이다. 미국 IT매체 폰아레나는 자체 설문 조사를 통해 아이폰 사용자의 절반가량이 ‘셀룰러 문제’를 경험했다고 보도했다. 현재로서는 소프트웨어 결함에 무게가 실리고 있다. 아이폰17 시리즈(프로와 기본 모델)는 전작인 16과 동일한 퀄컴의 모뎀이 들어갔기 때문이다. 특히 사용자들이 온라인에 공유한 자체 셀룰러 테스트 결과에서 신호 끊김이나 데이터 지연은 나타나지 않고 있다. 소프트웨어 결함은 업데이트를 통해 해결이 가능하다. 소비자들은 하드웨어 결함일 가능성을 불안해하고 있다. 사용자들이 아이폰을 구입하는 큰 이유 중 하나는 중고 가격이 많이 내려가지 않는다는 것인데, 하드웨어 불량일 경우 중고폰 가격이 급락할 위험이 있어서다. 과거 애플은 2019년 출시된 아이폰11에서 터치스크린 결함이 발생하자 무상 교환을 진행했다. 아이폰 11은 전 세계적으로 4000만대가 넘게 판매됐는데, 이중 수백만 대가 교체된 것으로 알려졌다. 이어 출시된 아이폰12는 통화 송수신 결함이 발견돼 무상 수리를 진행했다. 박의명 기자 uimyung@hankyung.com 관련기사 8000원짜리 베이글 1시간 줄 서서 산다더니 '중국인 집주인' 84억 보증금 먹튀에…피눈물 \"자식 걱정은 그만, 내 돈은 내가 쓴다\" 돌변 \"서울에 집 없는 네 걱정이나\"…공무원 '술렁' \"15억이 서민 아파트라고?\"…부글부글 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰17 셀룰러 먹통",
        "content": "새롭게 출시된 아이폰17 시리즈에서 심각한 셀룰러 문제가 발생하며 사용자들의 불만이 폭주하고 있다. 데이터 송수신이 느려지거나 아예 끊기는 현상이 다수의 사용자들로부터 보고되고 있으며, 특히 국내 최대 아이폰 사용자 모임인 네이버 카페 '아사모'에는 수백 건에 달하는 관련 게시글이 올라오며 불안감을 증폭시키고 있다. 해외의 유명 IT 커뮤니티에서도 아이폰17 시리즈의 이러한 셀룰러 결함 가능성이 꾸준히 제기되고 있으며, 이는 제품의 기본 성능에 대한 심각한 의문을 불러일으키고 있다. 사용자들은 와이파이 환경에서는 문제가 없지만, 셀룰러 환경에서 데이터 속도 저하 및 끊김 현상을 겪고 있다고 입을 모으고 있어, 아이폰17 셀룰러 문제는 더 이상 간과할 수 없는 수준에 이르렀다. 애플의 공식적인 입장 발표가 지연되면서 사용자들의 불안감은 더욱 커져만 가고 있으며, 빠른 시일 내에 명확한 해결책이 제시되기를 기대하고 있다. 아이폰17 셀룰러 문제는 앞으로 애플의 대응에 따라 큰 파장을 일으킬 수 있는 사안이다."
      },
      {
        "title": "속 터지는 아이폰17 속도",
        "content": "아이폰17 사용자들은 셀룰러 환경에서의 체감 속도 저하로 일상생활에 불편을 겪고 있다. 대표적으로 카카오톡 메시지 수신이 반 박자 느려지거나, 게임 플레이 중 버벅거림 현상이 발생하며, 증권 앱을 이용한 주식 거래 시에도 속도가 현저히 느려져 실시간 대응에 어려움을 겪고 있다는 불만이 쏟아지고 있다. 이러한 속도 문제는 아이폰17의 핵심 기능인 데이터 통신 능력에 대한 근본적인 의문을 제기하며, 고가 프리미엄 스마트폰으로서의 기대치에 미치지 못하는 성능을 보여주고 있다. 특히 모바일 환경에서의 빠른 데이터 처리 능력은 스마트폰의 필수적인 요소로, 이러한 문제가 지속된다면 사용자들의 만족도는 크게 하락할 수밖에 없다. 아이폰17의 셀룰러 속도 문제는 단순한 불편함을 넘어, 사용자의 일상과 업무 효율성에도 직접적인 영향을 미치고 있음을 보여준다. 이러한 불편함이 하루빨리 해소되어 아이폰17 본연의 성능을 제대로 경험할 수 있기를 사용자들은 간절히 바라고 있다."
      },
      {
        "title": "국내 출시 아이폰17 현황",
        "content": "지난달 19일 한국 시장에 공식 출시된 아이폰17 시리즈는 플래그십 모델인 아이폰17 프로와 기본 모델 아이폰17 모두 셀룰러 문제의 영향을 받고 있는 것으로 파악된다. 이는 단순히 일부 사용자에게 국한된 문제가 아니라, 광범위하게 발생하고 있음을 시사한다. 미국 IT 매체 폰아레나가 자체적으로 실시한 설문 조사에 따르면, 아이폰 사용자 절반가량이 셀룰러 문제를 경험했다고 보도하며 사안의 심각성을 더욱 부각시켰다. 현재까지 파악된 바로는 아이폰17 시리즈에는 전작인 아이폰16과 동일한 퀄컴 모뎀이 탑재되었음에도 불구하고 이러한 문제가 발생하고 있어, 하드웨어적인 문제보다는 소프트웨어적인 결함일 가능성에 무게가 실리고 있다. 하지만 사용자들은 소프트웨어 업데이트로 간단히 해결될 수 있는 문제인지, 아니면 잠재적인 하드웨어 결함으로 이어져 기기 가치 하락까지 초래할 수 있는지에 대한 불안감을 동시에 느끼고 있다. 아이폰17 국내 출시 이후 끊이지 않는 셀룰러 문제 제기는 애플의 신속하고 투명한 대응을 촉구하는 목소리를 높이고 있다."
      },
      {
        "title": "소프트웨어 vs 하드웨어",
        "content": "아이폰17 셀룰러 문제의 원인으로 소프트웨어 결함 가능성이 높게 점쳐지고 있는 가운데, 사용자들의 불안감은 더욱 증폭되고 있다. 만약 문제가 소프트웨어 결함이라면 펌웨어 업데이트를 통해 비교적 신속하게 해결될 수 있을 것으로 예상되지만, 하드웨어적인 문제일 경우 상황은 더욱 복잡해진다. 아이폰 사용자들은 기기 자체의 내구성과 중고 가격 방어를 중요하게 생각하는데, 하드웨어 불량 판정을 받을 경우 중고폰 가격이 급락할 위험이 있기 때문이다. 과거 아이폰11의 터치스크린 결함이나 아이폰12의 통화 송수신 결함 사례를 볼 때, 애플은 유사한 문제가 발생했을 경우 무상 교환 또는 수리를 진행해왔다. 하지만 아이폰17의 셀룰러 문제는 아직까지 명확한 원인 규명이 이루어지지 않고 있으며, 애플의 공식적인 입장 발표가 늦어지면서 사용자들은 최악의 시나리오를 염두에 두고 불안감을 떨쳐내지 못하고 있다. 아이폰17 사용자들은 명확한 원인 진단과 그에 따른 합리적인 해결책 제시를 강력히 요구하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아이폰17 시리즈의 셀룰러 문제는 애플에게도, 사용자들에게도 매우 뼈아픈 경험이 될 것으로 보인다. 수년간 쌓아온 아이폰의 명성이 단 한 번의 출시 후 불거진 문제로 흔들릴 수 있다는 점은 시사하는 바가 크다. 특히 고가의 프리미엄 스마트폰을 구매하는 소비자들은 단순한 기기 성능뿐만 아니라, 브랜드에 대한 신뢰와 안정적인 사용 경험을 기대한다. 이번 사태는 이러한 기대감을 무너뜨릴 수 있는 잠재력을 지니고 있으며, 특히 하드웨어 결함으로 이어질 경우 아이폰의 중고 가격 방어라는 매력까지도 퇴색시킬 수 있다. 애플이 신속하고 투명하게 문제의 원인을 규명하고, 사용자들의 불안감을 해소할 수 있는 확실한 해결책을 제시하는 것이 무엇보다 중요해 보인다. 과거 사례들을 볼 때 애플은 위기 대응 능력이 뛰어난 기업이지만, 이번 아이폰17 셀룰러 문제는 그 능력을 시험대에 올릴 것이다. 앞으로 애플이 어떻게 이 문제를 해결해나가는지에 따라 아이폰 브랜드의 미래가 달라질 수도 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n22313?mid=n1006",
    "hashTag": [
      "#아이폰17셀룰러문제",
      "#아이폰17속도저하",
      "#아이폰17불량",
      "#아이폰17셀룰러버그",
      "#아이폰17업데이트",
      "#아이폰17프로",
      "#아이폰17",
      "#셀룰러문제",
      "#데이터불량"
    ]
  },
  {
    "type": "sisa",
    "title": "얼굴과 목에서 출혈…심정지 상태로 병원 이송 후 결국",
    "newTitle": "김포 공장 작업대 오작동 50대 노동자 사망 사고",
    "article": "&lt;앵커&gt; 경기 김포의 한 공장에서 50대 노동자가 구조물 사이에 몸이 끼여 목숨을 잃었습니다. 탑승하고 있던 작업대가 갑자기 올라가면서 사고를 당한 것으로 전해졌습니다. 보도에 권민규 기자입니다. &lt;기자&gt; 공장 단지 안으로 구급차 한 대가 들어오고 잠시 뒤 구조 활동을 위한 소방차가 지나갑니다. 어제(22일) 아침 8시 반쯤 경기 김포 양촌읍의 한 변압기 제조 공장에서 50대 노동자 A 씨가 크게 다쳤습니다. [소방 관계자 : '작업하다 넘어져서 얼굴을 다쳤다', 그렇게 (신고 내역이) 나와 있습니다. 저희 갔을 때는 심정지 상태로 이송됐습니다.] A 씨는 5m 높이에 매달린 철제 구조물을 살펴보다가 탑승하고 있던 작업대가 갑자기 올라가면서 사고를 당했습니다. 올라가는 작업대를 미처 멈추지 못하고 머리 위에 있던 원통형 탱크 형태의 구조물과 작업대 사이에 몸이 끼어버린 겁니다. A 씨는 얼굴과 목 주변에 피를 많이 흘린 상태로 병원으로 옮겨졌지만 끝내 숨졌습니다. [공장 관계자 : (어제 아침에 사고 관련해서…) 아니오. 거기에 대해서는 저희 이야기할 거 없어요. 그냥 가시면 좋겠는데. 제가 뭐 이야기할 게 없어요. 그냥 가세요.] 경찰은 사고 당시 현장에 있던 A 씨 동료들과 공장 관계자들을 불러 조사를 벌이는 한편, 부검을 통해 A 씨의 정확한 사인을 확인할 방침입니다. 고용노동부도 작업 당시 안전 수칙이 제대로 준수됐는지, 중대재해처벌법과 산업안전보건법 위반 혐의는 없는지 들여다보고 있습니다. (영상취재 : 강시우, 영상편집 : 안여진, 디자인 : 최재영) 권민규 기자 minq@sbs.co.kr 인/기/기/사 ◆ 소비자들 깜빡 속는다…\"싸네?\" 클릭했다가 가격 '껑충' ◆ \"왜소한 체구에 금테 안경…'인신매매 주도' 하이종 모습 ◆ 팔과 가슴에 시뻘건 피멍…'범죄 배후' 프린스 회장 행방 ◆ \"캄보디아 경찰이 배후\"…한국인 총책 부부 '성형 도주' 배경 ◆ 성장주사 찾는 성인 여성들…\"다 컸는데 왜\" 이유는 [사실은] ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김포 공장 참사",
        "content": "경기 김포의 한 변압기 제조 공장에서 안타까운 사고가 발생했습니다. 50대 노동자 A 씨가 작업 중 기계 끼임 사고로 목숨을 잃는 비극적인 사건이었습니다. 사고는 어제(22일) 오전 8시 반경, A 씨가 5미터 높이에 매달린 철제 구조물을 점검하던 중에 일어났습니다. 당시 A 씨는 작업대에 탑승해 있었는데, 작업대가 예기치 않게 갑자기 상승하면서 머리 위 구조물과 작업대 사이에 몸이 끼어버린 것입니다. 사고 직후 A 씨는 얼굴과 목 주변에서 심각한 출혈을 보인 상태로 병원으로 이송되었으나, 안타깝게도 끝내 사망 판정을 받았습니다. 이 사고는 산업 현장에서의 안전 불감증과 안전 수칙 준수의 중요성을 다시 한번 강조하고 있습니다. 김포 공장 참사 소식에 많은 이들이 안타까움을 표하고 있으며, 산업 현장 안전 관리에 대한 강화된 대책 마련이 시급하다는 목소리가 높아지고 있습니다. 김포 공장 사고는 단순한 작업 중 사고를 넘어, 우리 사회의 안전 시스템 전반을 점검하게 하는 계기가 될 것입니다. 산업 현장에서 발생하는 이러한 중대재해 예방을 위한 근본적인 해결책 마련이 절실한 상황입니다."
      },
      {
        "title": "사고 경위와 원인",
        "content": "이번 김포 공장 사고는 50대 노동자 A 씨가 5미터 높이에서 철제 구조물을 점검하던 중 발생했습니다. A 씨는 작업대에 올라가 작업을 수행하고 있었는데, 갑작스럽게 작업대가 상승하면서 돌이킬 수 없는 사고로 이어진 것입니다. 특히, 작업대가 멈추지 않고 계속 올라간 점, 그리고 그 사이에 구조물과 작업대 사이에 몸이 끼인 점 등이 사고의 구체적인 경위를 보여줍니다. 최초 119 신고 내용에는 '작업하다 넘어져서 얼굴을 다쳤다'고 접수되었으나, 현장에 도착했을 때 A 씨는 심정지 상태였던 것으로 파악되었습니다. 공장 관계자는 사고에 대한 질문에 '이야기할 거 없다'며 말을 아꼈습니다. 현재 경찰은 A 씨의 정확한 사인 규명을 위해 부검을 진행할 예정이며, 사고 당시 현장에 있던 동료들과 공장 관계자들을 대상으로 자세한 경위를 조사하고 있습니다. 소방 관계자의 진술과 현장 상황 등을 종합해 볼 때, 작업대의 제어 시스템 문제, 혹은 작업자의 안전 수칙 미준수 등이 복합적으로 작용한 사고일 가능성이 제기되고 있습니다. 김포 공장 사고의 원인 규명은 앞으로 유사한 사고 재발 방지를 위한 중요한 단서가 될 것입니다."
      },
      {
        "title": "안전 수칙 및 법규 점검",
        "content": "이번 김포 공장 참사와 관련하여 고용노동부도 본격적인 조사에 착수했습니다. 핵심은 A 씨가 사고 당시 안전 수칙을 제대로 준수했는지, 그리고 사업주가 산업안전보건법 및 중대재해처벌법상의 의무를 다했는지 여부입니다. 산업 현장에서는 작업 전 안전 교육, 적절한 보호구 착용, 위험 구역 통제 등 기본적인 안전 절차를 철저히 지키는 것이 무엇보다 중요합니다. 특히 A 씨가 작업했던 5미터 높이에서의 작업은 더욱 엄격한 안전 관리를 요구합니다. 작업대의 상승 및 하강 속도 제어, 비상 정지 장치의 작동 여부, 작업 환경의 안전성 확보 등 다각적인 측면에서 점검이 이루어질 것으로 보입니다. 만약 안전 수칙 위반이나 법규 미준수가 확인될 경우, 관련 법규에 따라 사업주 및 책임자는 강력한 처벌을 받게 될 것입니다. 이번 김포 공장 사고를 계기로 산업 현장의 안전 문화를 더욱 강화하고, 잠재적 위험 요소를 사전에 제거하기 위한 정부 차원의 노력도 더욱 필요합니다. 중대재해처벌법의 실효성을 높이고, 사업장 내 안전 보건 관리 시스템을 재점검하는 것이 시급합니다."
      },
      {
        "title": "산업 현장 안전의 중요성",
        "content": "김포 공장에서 발생한 노동자 사망 사고는 산업 현장의 안전이 얼마나 중요한지를 다시 한번 일깨워주는 비극적인 사건입니다. 노동자의 생명과 안전은 그 무엇과도 바꿀 수 없는 최우선 가치이며, 이를 지키기 위한 모든 노력은 아무리 강조해도 지나치지 않습니다. 작업대의 갑작스러운 움직임으로 인한 끼임 사고는 산업 현장에서 흔히 발생할 수 있는 사고 유형 중 하나이지만, 철저한 사전 점검과 안전 교육, 그리고 작업자의 세심한 주의를 통해 충분히 예방할 수 있습니다. 이번 사고는 우리 사회가 산업 현장의 안전을 얼마나 당연하게 여기고 있었는지, 그리고 잠재적인 위험 요소들을 얼마나 간과하고 있었는지를 보여주는 단적인 예입니다. 기업은 이윤 추구라는 목적을 달성하는 과정에서도 노동자의 생명권을 보호해야 할 기본적인 책임을 지닙니다. 안전 설비 투자 확대, 정기적인 안전 점검, 비상 대응 훈련 강화 등 실질적인 안전 관리 시스템 구축이 반드시 필요합니다. 김포 공장 참사는 단순히 한 개인의 불행으로 끝나서는 안 되며, 산업 재해 예방을 위한 사회 전반의 경각심을 높이는 계기가 되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김포 공장에서 발생한 안타까운 노동자 사망 사고 소식을 접하며 깊은 슬픔과 함께 무거운 책임감을 느낍니다. 50대 노동자 A 씨의 죽음은 개인의 안타까운 사고를 넘어, 우리 사회가 산업 현장의 안전 문제에 대해 얼마나 안일하게 대처해왔는지를 보여주는 씁쓸한 단면이라 생각합니다. 언론 보도를 통해 전달된 사고 경위는 더욱 충격적이었습니다. 작업대의 갑작스러운 상승으로 인한 끼임 사고는 충분히 예측 가능하고 예방 가능했어야 할 사고였을 것입니다. '작업하다 넘어져 얼굴을 다쳤다'는 최초 신고 내용과 심정지 상태로 발견된 A 씨의 상황은 사고 당시의 혼란스러움과 응급 대처의 어려움을 짐작게 합니다. 공장 관계자의 '이야기할 거 없다'는 무책임한 태도는 이러한 사고가 반복되는 근본적인 원인이 무엇인지 짐작하게 합니다. 기업은 이윤 창출만큼이나 노동자의 생명과 안전을 중시해야 할 사회적 책무가 있습니다. 중대재해처벌법이 시행된 지 얼마 되지 않았지만, 이와 같은 사고가 계속해서 발생한다는 것은 법의 실효성에 대한 의문을 갖게 합니다. 법 집행의 강화는 물론, 기업 스스로가 안전을 경영의 최우선 가치로 삼는 문화가 정착되어야 합니다. 또한, 노동자 스스로도 안전 수칙을 철저히 준수하고 위험 상황을 적극적으로 알리는 노력이 필요합니다. 김포 공장 사고가 단순한 뉴스 한 줄로 잊히지 않고, 우리 사회 전체가 산업 현장 안전에 대한 경각심을 높이고 실질적인 변화를 이끌어내는 계기가 되기를 간절히 바랍니다. 노동자의 땀방울이 결코 희생으로 이어지지 않는 안전한 일터를 만드는 것이 우리 모두의 책임입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n38927?mid=n1006",
    "hashTag": [
      "#김포공장사고",
      "#산업재해",
      "#중대재해처벌법",
      "#안전사고",
      "#변압기제조공장",
      "#안전수칙"
    ]
  },
  {
    "type": "sisa",
    "title": "성장주사 찾는 성인 여성들…\"다 컸는데 왜\" 이유는 [사실은]",
    "newTitle": "성장호르몬 주사 찾는 3040 여성, 항노화 효과 사실은",
    "article": "&lt;앵커&gt; 아이들이 키 크려고 맞는 이 성장호르몬 주사를, 요즘 건강한 30, 40대 여성들도 많이 찾는다고 합니다. 항노화를 목적으로 이걸 맞는다고 하는데, 진짜 효과가 있는 건지 팩트체크 사실은 코너에서 취재했습니다. 박세용 기자입니다. &lt;기자&gt; 서울의 한 내과 의원. 입구에 젊음을 되찾으라는 광고판이 있고 안에는 성장호르몬 주사를 항노화 주사라며 홍보하고 있습니다. 의사에게 갱년기 증상이 있고 몸도 자주 쑤신다고 했더니 성장호르몬 주사를 권합니다. [A 병원 : 나이가 들었기 때문에 생기는 그런 여러 가지 증상들에 도움이 되기는 성장호르몬. 몸에 활력이 되는 거죠.] 일주일에 한 번씩 맞으면 좋다면서 보험 적용은 안 된다고 말합니다. [A 병원 : 6회 하시면 이제 66만 원 하고 있고…. (성장 주사를) 최소한 한 6개월은 맞으라고 말씀드리려고 하거든요.] 또 다른 병원을 찾아갔더니 더 비쌉니다. [B 병원 : 성장호르몬 주사는 회당 20만 원으로 진행이 되고 있어요. 기본적으로 10회 진행을….] 성인 성장호르몬 결핍증이 없는 건강한 여성에게 노화를 억제하고 활력을 높일 수 있다며 성장호르몬 주사를 권하는 건데, 과연 항노화 효과가 있는 걸까? 2008년과 2017년 미국의 연구 논문을 보면 건강한 성인에게 성장호르몬을 투여할 경우 근력이나 신체 능력이 향상되지는 않는 것으로 나타났습니다. [구철룡/연세대 세브란스병원 내분비내과 교수 : (항노화는) 과학적 근거는 전혀 없고요. 그거는 효과가 없다고 이미 입증이 되어 있고….] 오히려 손이나 발끝이 커지는 말단 비대증이나 당뇨병 같은 부작용의 우려가 있습니다. 특히 성장호르몬 주사를 맞으면서 보험 적용을 받은 30-40대 여성이 2020년 대비 지난해 400%가 급증했는데 같은 기간, 남성은 16% 증가에 그친 것과 비교하면, 의학적으로 설명하기 어려운 차입니다. [남인순/국회 보건복지위원 (더불어민주당) : 질병 치료 목적이 아닌 혹시 다른 목적으로 처방받는 것이 아닌가라고 하는 의구심이 들기 때문에 심평원에서 이 조사가 좀 필요하다고 봅니다.] 미국에선 항노화나 미용 등의 목적으로 성인에게 성장호르몬 주사를 투여하는 것은 불법입니다. (영상취재 : 양지훈, 영상편집 : 김윤성, 디자인 : 강경림, VJ : 김준호, 작가 : 김효진, 인턴 : 황누리) 박세용 기자 psy05@sbs.co.kr 인/기/기/사 ◆ 몸 끼인 채 얼굴과 목 '피범벅'…심정지 상태로 발견돼 결국 ◆ 소비자들 깜빡 속는다…\"싸네?\" 클릭했다가 가격 '껑충' ◆ \"왜소한 체구에 금테 안경…'인신매매 주도' 하이종 모습 ◆ 팔과 가슴에 시뻘건 피멍…'범죄 배후' 프린스 회장 행방 ◆ \"캄보디아 경찰이 배후\"…한국인 총책 부부 '성형 도주' 배경 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성장호르몬 주사, 항노화 효과?",
        "content": "최근 30, 40대 건강한 여성들 사이에서 성장호르몬 주사가 항노화 목적의 시술로 인기를 얻고 있다는 소식입니다. 하지만 성장호르몬 주사가 정말 노화를 억제하고 활력을 높이는 효과가 있는지, 과학적인 근거는 명확한지 팩트체크가 필요한 상황입니다. 일부 병원에서는 젊음을 되찾아준다는 광고를 하며 성장호르몬 주사를 항노화 주사로 홍보하고 있으며, 갱년기 증상이나 피로감 개선에 도움이 된다는 설명과 함께 주사를 권유하고 있습니다. 이러한 성장호르몬 주사 시술은 건강보험 적용이 되지 않아 환자들에게는 적지 않은 비용 부담으로 다가오고 있습니다. 한 병원에서는 6회 시술에 66만 원을 제시했으며, 최소 6개월 이상 맞을 것을 권장하고 있습니다. 또 다른 병원에서는 회당 20만 원으로 10회 시술을 기본으로 진행하는 등 병원마다 비용 차이도 상당합니다. 성인 성장호르몬 결핍증이 없는 건강한 성인에게 성장호르몬 주사를 투여하는 것이 항노화에 효과가 있다는 의학적 근거는 부족한 실정이며, 오히려 부작용에 대한 우려도 제기되고 있어 주의가 필요합니다."
      },
      {
        "title": "의학적 근거 부족한 항노화 효과",
        "content": "성장호르몬 주사가 항노화 효과를 제공한다는 주장에 대해 의학계에서는 과학적 근거가 부족하다는 의견이 지배적입니다. 2008년과 2017년에 발표된 미국의 연구 논문들을 살펴보면, 건강한 성인에게 성장호르몬을 투여했을 때 근력이나 전반적인 신체 능력의 향상은 크게 나타나지 않았다고 합니다. 연세대학교 세브란스병원 내분비내과 구철룡 교수는 항노화 효과에 대한 과학적 근거는 전혀 없으며, 이미 효과가 없다고 입증되었다고 강조했습니다. 이는 곧 성장호르몬 주사를 단순히 노화 방지나 미용 목적으로 사용하는 것에 대한 의학적 회의론을 뒷받침하는 결과입니다. 성장호르몬은 성장기에 뼈와 근육 성장에 필수적인 호르몬이지만, 성인이 된 이후에는 그 필요성과 효과에 대한 연구가 제한적입니다. 따라서 항노화라는 명목으로 성장호르몬 주사를 맞는 것은 의학적 판단보다는 개인적인 기대에 따른 선택일 가능성이 높습니다."
      },
      {
        "title": "성장호르몬 주사의 부작용 위험",
        "content": "성장호르몬 주사를 항노화 목적으로 맞는 것은 효과에 대한 불확실성뿐만 아니라 잠재적인 부작용에 대한 우려도 존재합니다. 성장호르몬은 성장기에 주로 작용하는 호르몬으로, 성인에게 과도하게 투여될 경우 예상치 못한 부작용을 일으킬 수 있습니다. 대표적인 부작용으로는 손이나 발끝이 비정상적으로 커지는 말단 비대증이 있으며, 이는 미용적인 측면뿐만 아니라 건강상의 문제를 야기할 수 있습니다. 또한, 성장호르몬은 혈당 수치를 조절하는 데에도 영향을 미칠 수 있어 당뇨병 발병 위험을 높일 가능성도 제기되고 있습니다. 성장호르몬은 반드시 의학적인 필요에 의해, 전문가의 정확한 진단과 처방 하에 사용되어야 하는 약물입니다. 항노화나 미용과 같은 비의학적인 목적으로 성장호르몬 주사를 사용하는 것은 건강을 해칠 수 있는 위험한 선택이 될 수 있으므로 신중해야 합니다. 안전하고 검증된 방법으로 건강 관리에 접근하는 것이 중요합니다."
      },
      {
        "title": "건강보험 청구 급증, 의구심",
        "content": "최근 건강보험심사평가원 통계에 따르면, 30-40대 여성의 성장호르몬 주사 보험 청구가 2020년 대비 지난해 400%라는 폭발적인 증가율을 보였습니다. 이는 같은 기간 남성의 증가율이 16%에 그친 것과 비교하면 매우 이례적인 수치입니다. 이러한 수치는 성인 성장호르몬 결핍증과 같은 의학적 질병 치료 목적이 아닌, 다른 목적으로 성장호르몬 주사가 처방되고 있을 가능성에 대한 강한 의구심을 불러일으킵니다. 국회 보건복지위원회 소속 남인순 의원은 이러한 현상에 대해 질병 치료 목적이 아닌 다른 목적으로 처방되는 것이 아닌지에 대한 의구심을 표하며, 심평원의 조사가 필요하다고 지적했습니다. 건강보험은 질병의 예방, 진단, 치료에 사용되어야 하는 것이 원칙이며, 항노화나 미용과 같은 비급여 항목에 대해 보험이 적용되는 것은 국민 정서상, 그리고 보험 재정상으로도 바람직하지 않다는 비판이 제기될 수 있습니다. 정확한 사용 목적과 현황 파악이 시급해 보입니다."
      },
      {
        "title": "미국, 항노화 목적 투여 불법",
        "content": "성장호르몬 주사를 항노화나 미용 목적으로 성인에게 투여하는 것은 미국에서는 법적으로 금지되어 있습니다. 이는 성장호르몬의 오남용을 막고 국민 건강을 보호하기 위한 조치로 볼 수 있습니다. 미국 식품의약국(FDA)은 성장호르몬을 성장기 어린이의 성장 부전, 성인의 성장호르몬 결핍증 치료 등 엄격히 제한된 의학적 목적 외에 사용을 불허하고 있습니다. 항노화나 미용, 운동 능력 향상 등의 목적으로 성장호르몬을 사용하는 것은 안전성과 효과가 입증되지 않았으며, 오히려 심각한 건강상의 위험을 초래할 수 있다는 판단 때문입니다. 한국에서도 이러한 미국의 규제 사례를 참고하여 성장호르몬 주사의 무분별한 사용을 방지하고, 오직 의학적으로 필요한 경우에만 처방될 수 있도록 관리 감독을 강화해야 할 필요성이 제기됩니다. 해외의 사례는 시사하는 바가 크며, 국내 실정에 맞는 합리적인 정책 마련이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성장호르몬 주사가 항노화 효과가 있다는 일부 병원의 홍보와 실제 건강보험 청구 건수의 급증은 분명 짚고 넘어가야 할 문제입니다. 의학적으로 명확한 근거가 부족하고 부작용의 위험까지 존재함에도 불구하고, 젊어지고 싶은 인간의 욕망을 자극하여 비싼 비용을 지불하게 만드는 상업적인 접근은 경계해야 합니다. 특히 성장호르몬 주사와 같이 인체에 직접적인 영향을 미치는 약물은 반드시 전문가의 정확한 진단과 처방 하에, 의학적으로 입증된 목적을 위해서만 사용되어야 합니다. 항노화 효과에 대한 기대감으로 성장호르몬 주사를 선택하는 것은 근거 없는 믿음에 기반한 위험한 시도가 될 수 있습니다. 오히려 건강한 식습관, 꾸준한 운동, 충분한 수면 등 과학적으로 입증된 건강 관리 방법을 통해 건강한 노화를 맞이하는 것이 현명한 선택일 것입니다. 또한, 이러한 성장호르몬 주사의 오남용을 막기 위한 정부 차원의 규제와 대중의 올바른 정보 습득 노력이 절실히 필요하다고 생각합니다. 과학적 근거 없는 시술에 현혹되지 않고, 건강한 삶을 위한 합리적인 선택을 해나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n39345?mid=n1006",
    "hashTag": [
      "#성장호르몬주사",
      "#항노화주사",
      "#갱년기증상",
      "#성장호르몬부작용",
      "#성장호르몬보험"
    ]
  },
  {
    "type": "spo",
    "title": "[단독] 조성환 대행 결국 두산 완전히 떠난다, '9년만' 야구 해설위원으로 복귀",
    "newTitle": "조성환 감독대행, 9년 만에 야구 해설위원으로 복귀",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] 2015년 해설위원 활동 당시, 조성환(오른쪽) 위원의 모습. 2017년 해설위원 활동 당시, 조성환(오른쪽) 위원의 모습. 조성환(49) 전 두산 베어스 감독대행이 결국 완전히 팀을 떠나기로 결정했다. 조 전 대행은 야구 해설위원으로 팬들에게 다가갈 예정이다. 스타뉴스 취재 결과, 조 전 대행은 올 시즌을 끝으로 두산과 동행을 마무리 짓기로 결정했다. 그리고 9년 만에 다시 마이크를 잡으며 팬들 앞으로 가까이 다가선다. 과거 자신이 몸담았던 KBS N 스포츠 야구 해설위원으로 복귀해 팬들과 함께 호흡한다. 조 전 대행이 해설위원으로 활동하는 건 이번이 처음이 아니다. 2014시즌을 끝으로 현역 유니폼을 벗은 그는 이듬해인 2015년 KBS N 스포츠 야구 해설위원으로 또 다른 경험을 쌓기 시작했다. AD AD 당시 조 전 대행은 해설위원으로서 큰 호평을 받았다. 어느 한쪽으로 치우치지 않은 채 차분하고 객관적인 해설로 많은 야구팬의 귀를 즐겁게 했다. 선수 출신 해설위원으로서 전문성 있는 해설을 곁들이며, 팬들이 야구를 보는 시야를 넓게 만드는 데 도움을 줬다. 세 시즌 동안 해설위원으로 밖에서 야구를 본 그는 2017년 11월 두산 코치로 선임, 다시 현장으로 돌아갔다. 이어 조 전 대행은 2018시즌부터 2020시즌까지 두산 수비 코치를 역임한 뒤 2021시즌 한화 이글스로 팀을 옮겼다. 이어 2022시즌까지 2시즌 동안 한화 수비 코치를 지낸 뒤 2023시즌을 앞두고 다시 두산으로 복귀했다. 조성환 두산 베어스 감독대행. /사진=두산 베어스 제공 그리고 조 전 대행은 올 시즌을 앞두고 두산의 퀄리티 컨트롤(QC) 코치로 보직을 변경, 선수단과 코칭스태프 사이 가교 역할을 맡았다. 당시 두산은 \"소통에 능한 조성환 코치를 적임자로 판단했다\"고 보직 변경 배경을 설명했다. 그러다 조 전 대행은 이승엽 전 감독이 성적 부진에 대한 책임을 지고 스스로 물러나자, 지난 6월 3일 새롭게 임시 지휘봉을 잡았다. 조 전 대행은 당시 위기에 빠지며 흔들리고 있던 두산을 잘 수습했다. 색안경을 끼지 않고, 선수단에 골고루 기회를 부여했다. 감독 대행 부임 직후 베테랑을 과감하게 1군 엔트리에서 제외하는 결단을 내리기도 했다. 조 전 대행의 강력한 리더십 속에 두산의 젊은 선수들은 역동적으로, 또 투지 있게 움직이기 시작했다. 사실상 가을야구 진출이 어려워진 상황 속에서도 매 경기 총력전을 펼치며 팬들의 박수를 받았다. 시즌 종료 후 조 전 대행은 김원형 신임 두산 감독과 함께 최종 면접 후보 2인에 올랐다. 그리고 두산이 김원형 감독을 신임 감독으로 임명하면서, 조 전 대행은 다음을 기약해야만 했다. 그래도 두산은 구단의 현 상황에 대해 누구보다 잘 알고 있는 조 전 대행에게, 꼭 코칭스태프가 아니더라도 계속해서 함께하고 싶다는 뜻을 전했다. 조 전 대행은 두산의 제안에 감사의 뜻을 표한 뒤 깊게 생각했지만 결국 고사했다. 아무래도 새 감독과 코칭스태프에 부담을 주지 않는 쪽으로 결단을 내린 것으로 보인다. 김원형 신임 감독은 23일 잠실구장에서 열린 취임식에서 조 전 감독대행을 향해 특별히 감사의 뜻을 전하기도 했다. 김 감독은 \"제가 이 자리에서 조 감독대행을 거론하는 건 실례겠지만, 그래도 좋은 선수를 많이 기용하면서 가능성 있는 선수들을 많이 봤다. 그 부분을 밑거름으로 삼아, 향후 캠프 때 그들의 장단점을 파악하는 데 있어 도움이 많이 될 것 같다. 그런 점에서 감사하다는 이야기를 전하고 싶다\"고 말했다. 모든 일에 만남이 있으면 헤어짐이 있는 법이다. 야구계에서 두루두루 좋은 평가를 받고 있는 조 전 대행은 결별 과정에서도 잡음 없이 깔끔하게 자신의 거취를 결정했다. 조 전 대행은 앞서 신임 감독 발표 소식이 전해진 뒤 스타뉴스와 통화에서 \"제가 좀 더 잘했어야 했는데, 많이 부족했다. 그동안 두산 팬 분들께서 많은 응원을 해주셨는데 죄송하고 또 감사하다는 말씀을 꼭 전하고 싶다\"며 작별 인사를 건넸다. 조성환 두산 베어스 감독대행. /사진=두산 베어스 제공 2017년 해설위원 활동 당시, 조성환(왼쪽) 위원의 모습. [관련기사] ☞ 日 최고투수, 모델 아내·두 아들 두고 충격 불륜→결국 사과 ☞ '삼성-한화 신경전' 구자욱 작심발언 \"유독 폰세만 그런다\" ☞ [화보] '예비 남편 하주석 맹활약에' 더 신난 김연정 치어 ☞ '승무원 출신' 치어리더, 물 속에 비친 비키니 '환상 몸매' ☞ '작업복이 이렇게 섹시해' 80만 유튜버 명아츄 파격 볼륨 김우종 기자 woodybell@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조성환, 두산 떠나 해설 복귀",
        "content": "전 두산 베어스 감독대행 조성환이 팀을 떠나 야구 해설위원으로 팬들과 다시 만난다. 그는 올 시즌을 끝으로 두산과의 동행을 마무리하고 9년 만에 마이크를 잡는다. KBS N 스포츠 야구 해설위원으로 복귀하여 팬들과 호흡할 예정이다. 이는 조성환 위원이 처음 해설위원으로 활동하는 것이 아니다. 2014 시즌을 끝으로 선수 생활을 마감한 그는 이듬해인 2015년 KBS N 스포츠 야구 해설위원으로 활동하며 전문적인 해설을 선보인 바 있다. 그의 차분하고 객관적인 해설은 많은 야구팬들에게 호평을 받았으며, 선수 출신으로서의 전문성을 바탕으로 야구를 보는 시야를 넓히는 데 기여했다. 이러한 경험을 발판 삼아 조성환 위원은 다시 한번 팬들에게 유익하고 재미있는 야구 해설을 선사할 것으로 기대된다. 그의 해설 복귀는 팬들에게 또 다른 즐거움을 선사할 것으로 보인다."
      },
      {
        "title": "두산 감독대행 경험과 지도력",
        "content": "조성환 전 감독대행은 선수 생활 은퇴 후 해설위원을 거쳐 두산 베어스 코치로 현장에 복귀하며 지도자의 길을 걸었다. 2017년 두산 코치로 선임된 이후 수비 코치를 역임하며 팀의 경기력 향상에 기여했다. 이후 한화 이글스에서도 수비 코치로 활동하며 경험을 쌓았고, 2023시즌을 앞두고 다시 두산으로 돌아왔다. 특히 올 시즌을 앞두고는 퀄리티 컨트롤(QC) 코치로서 선수단과 코칭스태프 간의 가교 역할을 수행하며 소통 능력을 발휘했다. 그러다 이승엽 전 감독의 사퇴 후, 조성환 감독대행은 6월 3일 임시 지휘봉을 잡으며 위기에 빠진 두산을 수습하는 역할을 맡았다. 그는 색안경 없이 선수들에게 고르게 기회를 부여하고, 베테랑 선수 과감한 제외 등 강력한 리더십을 발휘했다. 이러한 그의 지도력 아래 젊은 선수들은 투지 넘치는 플레이를 선보이며 팬들의 박수를 받았다. 감독대행으로서의 경험은 조성환에게 또 다른 성장의 기회가 되었다."
      },
      {
        "title": "신임 감독 선임과 거취 결정",
        "content": "시즌 종료 후, 조성환 감독대행은 김원형 신임 감독과 함께 최종 면접 후보에 오르며 다시 한번 감독 자리에 대한 기대를 모았다. 그러나 두산은 김원형 감독을 신임 사령탑으로 선임했고, 조성환 감독대행은 다음을 기약해야 했다. 그럼에도 두산 구단은 팀 상황을 누구보다 잘 이해하는 조성환 대행과의 인연을 이어가고 싶다는 뜻을 전달하며 코칭스태프 외에도 다른 역할을 제안했다. 조성환 감독대행은 구단의 제안에 감사를 표하며 깊은 고민 끝에 고사하는 결정을 내렸다. 이는 새롭게 부임하는 김원형 감독과 코칭스태프에게 부담을 주지 않으려는 배려로 해석된다. 김원형 신임 감독은 취임식에서 조성환 감독대행에게 특별히 감사의 뜻을 전하며, 그의 지도력 아래 발굴된 젊은 선수들이 팀의 밑거름이 될 것이라고 언급했다. 이러한 과정은 조성환 감독대행의 깔끔한 결정을 다시 한번 조명하게 했다."
      },
      {
        "title": "조성환의 작별 인사와 팬 감사",
        "content": "팀을 떠나게 된 조성환 감독대행은 두산 팬들에게 진심 어린 작별 인사를 전했다. 그는 스타뉴스와의 통화에서 '제가 좀 더 잘했어야 했는데, 많이 부족했다'며 아쉬움을 표현했다. 또한, '그동안 두산 팬 분들께서 많은 응원을 해주셨는데 죄송하고 또 감사하다는 말씀을 꼭 전하고 싶다'며 팬들에 대한 감사함을 잊지 않았다. 그의 진솔한 이야기는 그가 두산 팬들을 얼마나 아끼고 소중하게 생각하는지를 보여준다. 감독대행으로서 팀을 이끌었던 짧은 기간 동안에도 보여준 열정과 헌신은 팬들에게 깊은 인상을 남겼을 것이다. 조성환 감독대행의 결정은 야구계에서 긍정적인 평가를 받는 그의 인간적인 면모를 다시 한번 보여주었다. 모든 만남에는 헤어짐이 있듯, 그의 다음 행보를 응원하는 목소리도 높다."
      },
      {
        "title": "개인적인 생각",
        "content": "조성환 전 감독대행의 두산 베어스 팀 이탈과 야구 해설위원 복귀 소식은 팬들에게 아쉬움과 기대를 동시에 안겨준다. 감독대행으로서 위기에 빠진 팀을 수습하고 젊은 선수들에게 기회를 주는 등 긍정적인 영향력을 보여주었기에, 앞으로도 현장에서 그의 역할을 기대했던 팬들도 많을 것이다. 하지만 새 사령탑 부임이라는 상황에서 팀에 부담을 주지 않고 깔끔하게 결정을 내린 그의 태도는 존중받아 마땅하다. 또한, 9년 만에 해설위원으로 복귀하는 것은 그의 또 다른 강점을 발휘할 수 있는 기회가 될 것이다. 선수 시절부터 쌓아온 경험과 해설위원으로서 보여준 객관적이고 전문적인 분석 능력은 팬들에게 더욱 깊이 있는 야구 해설을 제공할 수 있을 것이다. 조성환 감독대행의 야구 해설 복귀는 그가 선수, 지도자, 해설위원으로서 다져온 역량을 바탕으로 야구 팬들에게 새로운 즐거움을 선사할 것이라는 점에서 긍정적으로 평가할 수 있다. 앞으로 그의 해설을 통해 야구에 대한 깊이 있는 통찰과 재미를 느낄 수 있기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n00173?mid=n1007",
    "hashTag": [
      "#조성환",
      "#두산베어스",
      "#감독대행",
      "#야구해설위원",
      "#KBSNSports"
    ]
  },
  {
    "type": "spo",
    "title": "'손흥민 떠나고' 토트넘 대위기, '처참한 결정력' 日 국대 덕분에 패배 면한 수준…분노의 야유세례 '우수수'",
    "newTitle": "손흥민 없는 토트넘 AS모나코전 답답한 무승부 팬들 실망",
    "article": "sCtgr_cd = \"spo05\"; [스타뉴스 | 박건도 기자] 2024~2025시즌 토트넘 홋스퍼의 유럽축구연맹(UEFA) 유로파리그(UEL) 우승 후 손흥민. /AFPBBNews=뉴스1 손흥민(33·로스앤젤레스FC)이 빠진 토트넘 홋스퍼가 유럽축구연맹(UEFA) 챔피언스리그 AS모나코 원정에서 답답한 경기 끝에 무승부를 거뒀다. 경기 내내 공격이 풀리지 않자 원정 팬들의 야유까지 터져 나올 지경이다. 영국 매체 'BBC'는 23일(한국시간) \"토트넘은 모나코와 경기에서 골키퍼 굴리에모 비카리오(29)의 활약과 약간의 행운에 의지해 승점을 따냈다\"고 보도했다. 혹평이다. 통계 전문 매체를 종합하면 토트넘은 모나코 원정에서 무려 슈팅 23개와 유효슈팅 8개를 허용하며 얻어맞았다. 굴리에모의 선방쇼 덕분에 패배를 면한 수준이었다. 'BBC'도 \"토마스 프랭크 감독이 이끄는 팀은 이번 대회에서 큰 성과를 내려면 눈에 띄게 개선해야 한다\"고 지적했다. AD AD AS모나코 공격수 미나미노 다쿠미. /AFPBBNews=뉴스1 이날 토트넘은 공격 활로를 찾지 못하고 단 두 차례의 유효슈팅에 그쳤다. 'BBC'는 \"토트넘은 단 두 번의 슈팅만 기록했고, 모나코 원정을 온 서포터들을 만족시키기엔 부족한 경기였다\"고 전했다. 심지어 원정석을 가득 메운 팬들은 후반 추가시간 토트넘이 시간을 끌며 소극적인 모습을 보이자 이례적인 분노의 목소리까지 냈다. 'BBC'에 따르면 원정팬들은 경기장 한쪽 끝에 모여 오랜 시간 응원했지만 답답한 경기력에 실망을 감추지 못했다. 토트넘은 이날 경기에서 수차례 실점 위기를 맞았다. BBC는 \"비카리오는 전반에 폴라린 발로군과 마그네스 아클리우체의 슛을 막았고, 후반에도 발로군과 교체 투입된 알렉산드르 골로빈의 슛을 연속으로 방어했다\"고 전했다. 토트넘 홋스퍼 골키퍼 굴리에모 비카리오가 AS모나코전 슈팅을 선방하고 있다. /AFPBBNews=뉴스1 일본 국가대표팀 공격수의 부진이 토트넘을 살린 꼴이었다. 미나미노 다쿠미(모나코)는 후반전 교체 투입되어 문전에서 세 번의 슈팅을 날렸지만, 공이 모두 골문을 벗어나며 머리를 감싸 쥐었다. 'BBC'는 \"토트넘은 미나미노의 마무리에 감사해야 했다. 그는 세 번의 좋은 기회를 놓쳤고, 홈 팬들은 점점 더 좌절했다\"며 미나미노의 토트넘전 부진을 꼬집었다. 손흥민의 부재 속 토트넘은 3경기에서 1승 2무, 3골 2실점을 기록하며 가까스로 무패 행진을 이어갔다. 'BBC'는 \"토트넘의 다음 챔피언스리그 일정은 코펜하겐(덴마크)과 홈 경기다. 이후 파리 생제르망(프랑스) 원정이 기다린다\"며 \"PSG는 모나코만큼 관대하지 않을 것\"이라고 전망했다. 토마스 프랭크 토트넘 홋스퍼 감독이 기술 지역에서 전술 지시하고 있다. /AFPBBNews=뉴스1 [관련기사] ☞ 日 최고투수, 모델 아내·두 아들 두고 충격 불륜→결국 사과 ☞ '삼성-한화 신경전' 구자욱 작심발언 \"유독 폰세만 그런다\" ☞ [화보] '예비 남편 하주석 맹활약에' 더 신난 김연정 치어 ☞ '승무원 출신' 치어리더, 물 속에 비친 비키니 '환상 몸매' ☞ '작업복이 이렇게 섹시해' 80만 유튜버 명아츄 파격 볼륨 박건도 기자 pgd15412@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토트넘, 모나코전 답답한 무승부",
        "content": "손흥민 선수가 결장한 토트넘 홋스퍼가 AS모나코 원정에서 답답한 경기 끝에 무승부를 기록했습니다. 경기 내내 공격이 풀리지 않으면서 원정 팬들의 야유까지 터져 나오는 상황이었습니다. 영국 매체 BBC는 토트넘이 모나코전에서 골키퍼 굴리에모 비카리오의 눈부신 선방과 약간의 행운에 의지해 승점을 따냈다고 혹평했습니다. 통계 전문 매체에 따르면 토트넘은 모나코 원정에서 무려 23개의 슈팅을 허용하며 일방적으로 얻어맞았고, 비카리오의 선방쇼 덕분에 겨우 패배를 면한 수준이었습니다. BBC는 토트넘이 이번 대회에서 큰 성과를 거두려면 눈에 띄게 개선해야 한다고 지적하며, 토트넘의 경기력에 대한 우려를 나타냈습니다. 특히 손흥민이라는 핵심 선수의 부재가 공격진에 미치는 영향이 크다는 것을 다시 한번 보여준 경기였습니다."
      },
      {
        "title": "모나코 슈팅 23개, 토트넘 2개 유효슈팅",
        "content": "이번 AS모나코와의 원정 경기에서 토트넘 홋스퍼는 공격 활로를 전혀 찾지 못하고 단 두 차례의 유효슈팅만을 기록하는 데 그쳤습니다. BBC는 토트넘이 단 두 번의 슈팅만 기록했고, 모나코 원정을 온 서포터들을 만족시키기에는 턱없이 부족한 경기력이었다고 보도했습니다. 공격 전개가 매끄럽지 못하고 결정적인 찬스를 만들지 못하는 모습에 팬들의 실망감은 커져갔습니다. 더욱이 경기 후반 추가시간 토트넘이 시간을 끌며 소극적인 모습을 보이자, 원정 팬들은 이례적인 분노의 목소리까지 냈습니다. 오랜 시간 팀을 응원해 온 팬들은 답답한 경기력에 실망을 감추지 못했습니다. 이러한 통계는 토트넘의 공격력이 얼마나 무뎠는지를 단적으로 보여주며, 앞으로의 경기에서도 반드시 개선해야 할 과제입니다."
      },
      {
        "title": "비카리오 선방쇼, 패배 면했다",
        "content": "토트넘 홋스퍼는 이날 경기에서 수차례의 실점 위기를 맞았지만, 골키퍼 굴리에모 비카리오의 뛰어난 선방 덕분에 패배를 면할 수 있었습니다. BBC에 따르면 비카리오는 전반전에만 폴라린 발로군과 마그네스 아클리우체의 날카로운 슛을 막아냈고, 후반에도 발로군과 교체 투입된 알렉산드르 골로빈의 연속된 슈팅을 연속으로 방어하며 팀을 위기에서 구해냈습니다. 그의 활약은 그야말로 '선방쇼'였습니다. 마치 일본 국가대표 공격수인 미나미노 다쿠미의 결정력 부족이 토트넘을 살린 셈이 되었습니다. 미나미노는 후반 교체 투입되어 세 번의 좋은 기회를 맞았지만, 모두 골문을 벗어나며 아쉬움을 삼켜야 했습니다. BBC는 토트넘이 미나미노의 결정력 부족에 감사해야 했다고 꼬집으며, 그의 부진이 토트넘에게는 다행스러운 결과로 돌아왔음을 전했습니다."
      },
      {
        "title": "손흥민 없는 토트넘, 3G 1승 2무",
        "content": "손흥민 선수의 공백 속에서 토트넘 홋스퍼는 최근 3경기에서 1승 2무, 3골 2실점을 기록하며 가까스로 무패 행진을 이어갔습니다. 이는 긍정적인 측면도 있지만, 경기력 자체의 아쉬움을 감추기는 어렵습니다. BBC는 토트넘의 다음 챔피언스리그 일정을 전망하며, 코펜하겐과의 홈 경기 이후 파리 생제르망(PSG) 원정이 기다리고 있다고 언급했습니다. PSG는 모나코만큼 관대하지 않을 것이라며, 현재의 경기력으로는 어려운 경기가 될 수 있음을 시사했습니다. 손흥민의 존재가 얼마나 팀에 큰 영향력을 미치는지, 그리고 그의 빈자리를 얼마나 메우기 힘든지 여실히 보여주는 결과입니다. 다음 경기에서는 반등의 계기를 마련해야 할 것입니다."
      },
      {
        "title": "감독 전술, 팬들의 불만 표출",
        "content": "토트넘 홋스퍼의 경기력에 대한 팬들의 불만은 경기장에서도 여실히 드러났습니다. 특히 원정석을 가득 메운 팬들은 답답한 경기력에 실망을 금치 못했습니다. 경기 후반 추가시간 토트넘이 시간을 끌며 소극적인 모습을 보이자, 팬들은 이례적으로 분노의 목소리를 냈습니다. 이는 감독의 전술이나 선수들의 경기 운영에 대한 불만이 표출된 것으로 보입니다. 경기 내내 공격적인 모습을 찾아보기 힘들었고, 수비적인 안정감마저 위협받는 상황이 반복되면서 팬들의 인내심이 한계에 도달한 것입니다. 감독인 토마스 프랭크는 기술 지역에서 전술 지시를 내렸지만, 경기 결과와 내용으로 팬들을 만족시키지 못했습니다. 앞으로 토트넘은 팬들의 기대에 부응하기 위해 더욱 공격적이고 창의적인 경기 운영을 보여줄 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 토트넘 홋스퍼의 AS모나코전은 손흥민 선수의 부재가 얼마나 큰 공백을 야기하는지 명확히 보여준 경기였습니다. 공격 전개가 답답하고 결정적인 슈팅 기회를 만들지 못하는 모습은 팬들의 실망감을 자아내기에 충분했습니다. 비카리오 골키퍼의 눈부신 선방과 상대 공격수의 결정력 부족이라는 행운이 따랐지만, 본질적인 경기력 개선 없이는 앞으로 더 어려운 상대들을 만나기 어려울 것입니다. 특히 PSG와의 경기가 예정된 만큼, 현재의 경기력으로는 승점을 기대하기 어렵다는 BBC의 전망은 현실적입니다. 토트넘은 손흥민 없이도 경기력을 유지할 수 있는 팀으로 거듭나기 위해 전술적인 변화와 선수단의 경기력 향상이 시급해 보입니다. 팬들의 기대에 부응하고 다음 라운드 진출을 위해서는 공격적인 운영과 더불어 유기적인 팀 플레이를 강화해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n00257?mid=n1007",
    "hashTag": [
      "#토트넘",
      "#AS모나코",
      "#챔피언스리그",
      "#손흥민",
      "#비카리오",
      "#미나미노",
      "#",
      "UCL",
      "#축구뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "등드름을 먹으라고? 정말 끔찍하다! 'MLB판 더 글로리' 박연진이 트라웃이었다니…! 구단 직원 괴롭힘에 동참한 MLB 슈퍼스타",
    "newTitle": "마이크 트라웃 선수, 동료 괴롭힘 논란과 진실 파헤치기",
    "article": "sCtgr_cd = \"spo02\"; [SPORTALKOREA] 이정엽 기자= 오타니 쇼헤이(LA 다저스)가 LA 에인절스를 떠난 이유가 이런 내용 때문이었을까? 마이크 트라웃이 입에도 담기 힘든 엄청난 일을 구단 내에서 벌인 것으로 알려졌다. 글로벌 스포츠 매체 '디 애슬래틱(The Ahtletic)'의 샘 블룸 기자는 23일(이하 한국시간) 에인절스의 간판스타 트라웃이 팀 동료 타일러 스캑스의 사망과 관련된 소송에 증인으로 선 내용을 보도하면서 트라웃의 만행에 대해 언급했다. 블룸에 따르면 트라웃은 개인 변호사를 선임해 트라웃과 구단 직원 에릭 케이와의 관계, 트라웃이 케이에게 돈을 주고 참여하게 한 '장난'에 대해 '예', '아니오'로 답했다. 장난의 수위와 내용은 심각했다. 트라웃은 케이가 그의 등에 터진 여드름을 먹는 것을 도전 과제로 제안했으며, 시속 90마일(약 144.8km)의 패스트볼을 다리에 맞기, 콜 칼훈이 던진 미식축구공을 필라델피아 이글스 헬멧을 쓰고 머리로 받기, 클럽하우스의 바닥의 벌레를 먹기, 눈썹 밀기 등도 포함됐다고 전했다. 이러한 가혹 행위 내용에 대해 트라웃은 사실을 인정하면서도 \"자랑스럽지 않다\"고 답한 것으로 밝혀졌다. 트라웃은 메이저리그 최고의 타자이자 에인절스의 상징과도 같은 선수다. 지난 2011년 메이저리그에 데뷔한 그는 3차례나 아메리칸리그(AL) MVP를 수상했고, 11차례 올스타에 선정됐으며 명예의 전당행이 사실상 확정된 선수나 다름없었다. 또 12년 4억 2,650만 달러(약 6,128억 원) 계약을 맺어 당시 메이저리그 역대 최고 연봉 총액 기록을 경신하기도 했다. 하지만 트라웃이 이런 행위를 벌인 일이 수면 위로 드러나면서 역대 최고가 아닌 최악의 인성을 보유한 선수로 질타를 받을 가능성이 높아졌다. 승부 조작, 불법 도박으로 영구 제명을 받은 선수와 같이 징계를 받을 가능성은 낮지만, 도덕적으로 문제가 있는 것은 분명하기 때문이다. 사진=게티이미지코리아 스포탈코리아 이정엽 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 11자 복근 美쳤다! '솔로 데뷔 성공' 다영 역대급 HOT BODY 알고 보니 원빈 친조카…'우월 유전자' 미모 화제 신인 배우 '막내' 쯔위까지 파격 노출...'과감한 속옷 패션' 트와이스, 美 홀렸다 \"양현석 고소\" 박봄 주장 사실 NO...소속사 \"정산 완료, 치료 및 회복 전념\" 中 경악! 안세영, 세계 2위 왕즈이 상대 결승 7연승에 \"배드민턴도 공한증\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트라웃 논란 공개",
        "content": "LA 에인절스의 간판스타 마이크 트라웃에게 충격적인 논란이 불거졌습니다. 팀 동료 타일러 스캑스의 사망과 관련된 소송 과정에서 트라웃이 구단 직원 에릭 케이와 함께 한 기상천외한 '장난'에 참여한 사실이 드러나면서 큰 파장을 일으키고 있습니다. 글로벌 스포츠 매체 '디 애슬래틱'의 보도에 따르면, 트라웃은 개인 변호사를 선임해 당시 상황에 대해 '예', '아니오'로 답하며 자신의 관여 사실을 인정했습니다. 이는 단순히 가벼운 장난으로 치부하기에는 그 수위와 내용이 매우 심각한 수준이었음을 짐작하게 합니다. 오타니 쇼헤이가 에인절스를 떠난 이유 중 하나로 이러한 팀 분위기나 동료와의 관계가 언급될 가능성도 제기되고 있어, LA 다저스로 이적한 오타니와 에인절스에 남은 트라웃의 현재 상황이 더욱 주목받고 있습니다. 마이크 트라웃은 명실상부한 메이저리그 최고의 타자이자 에인절스의 상징이었기에 이번 사건은 팬들에게 큰 충격을 안겨주고 있습니다."
      },
      {
        "title": "충격적인 장난 내용",
        "content": "마이크 트라웃이 팀 동료 타일러 스캑스의 사망과 관련된 법정 증언에서 충격적인 '장난'에 참여했음이 공개되었습니다. 트라웃은 구단 직원 에릭 케이와 함께 상상하기 어려운 과제들을 수행했으며, 그 내용의 가혹함에 많은 이들이 놀라움을 금치 못하고 있습니다. 디 애슬래틱의 보도에 따르면, 트라웃은 자신의 등에 난 여드름을 케이가 먹는 것을 도전 과제로 제시했으며, 시속 90마일(약 144.8km)의 패스트볼을 다리에 맞거나, 헬멧을 쓰고 날아오는 미식축구공을 머리로 받는 행위도 포함되었습니다. 더 나아가 클럽하우스 바닥에 있는 벌레를 먹거나 눈썹을 미는 등의 충격적인 내용까지 언급되었습니다. 트라웃 본인은 이러한 행위들을 인정하면서도 '자랑스럽지 않다'는 입장을 밝혔지만, 그의 명성과는 전혀 어울리지 않는 행동이라는 점에서 비판을 피하기 어려울 것으로 보입니다. 이번 사건은 마이크 트라웃이라는 선수의 이미지에 큰 타격을 줄 것으로 예상됩니다."
      },
      {
        "title": "트라웃의 명성과 인성",
        "content": "메이저리그 최고의 타자로 칭송받으며 LA 에인절스의 상징이었던 마이크 트라웃의 인성에 대한 의문이 제기되고 있습니다. 3번의 아메리칸리그 MVP 수상, 11번의 올스타 선정, 그리고 명예의 전당 입성이 유력했던 트라웃은 12년 4억 2,650만 달러라는 메이저리그 역대 최고 총액 계약을 맺으며 승승장구했습니다. 하지만 이번 '장난' 사건은 그의 선수 경력뿐만 아니라 인간적인 면모에 대한 심각한 평가를 불러일으키고 있습니다. 승부 조작이나 불법 도박으로 영구 제명을 받은 선수들과 같은 직접적인 징계를 받을 가능성은 낮지만, 도덕적인 측면에서 그의 평판은 크게 훼손될 것으로 보입니다. 최고의 실력을 갖춘 선수라도 인성이 뒷받침되지 않으면 팬들의 신뢰를 잃을 수 있음을 보여주는 사례로, 마이크 트라웃이라는 이름이 앞으로 '최고의 선수'와 함께 '최악의 인성'이라는 꼬리표를 달게 될지 귀추가 주목됩니다. 이번 사건은 선수 개인의 문제뿐만 아니라 구단 내 문화에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "메이저리그 징계 가능성",
        "content": "마이크 트라웃이 팀 동료와 관련된 충격적인 '장난'에 참여한 사실이 밝혀지면서 징계 여부에 대한 관심이 쏠리고 있습니다. 현행 메이저리그 규정상 트라웃의 행동이 직접적으로 승부 조작이나 불법 도박과 같은 영구 제명 사유에 해당하는 것은 아닙니다. 따라서 그가 선수 생활에서 즉각적인 제재를 받을 가능성은 낮다고 볼 수 있습니다. 하지만 그의 행동이 도덕적으로 매우 문제가 있다는 점은 분명하며, 이는 선수로서의 명예와 팬들의 신뢰에 심각한 타격을 입힐 것입니다. 구단 측의 징계나 선수 협회의 자체적인 조사 결과에 따라 추가적인 조치가 이루어질 수도 있습니다. 이번 사건은 메이저리그 사무국이 선수들의 윤리적인 행동 기준에 대해 다시 한번 고민하게 만드는 계기가 될 수 있습니다. 또한, 이러한 사건이 발생했을 때 구단과 리그가 어떻게 대응해야 하는지에 대한 중요한 논의를 촉발할 것으로 예상됩니다. 마이크 트라웃의 향후 행보와 함께 징계 수위에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이크 트라웃의 이번 논란은 단순한 장난이 아닌, 선수 인성의 심각한 문제를 드러냈다는 점에서 매우 안타깝습니다. 세계적인 스포츠 스타로서 막대한 부와 명예를 누리는 선수가 보여주기에는 충격적인 행동들이었으며, 특히 팀 동료의 사망과 관련된 민감한 상황에서 이러한 행위가 벌어졌다는 사실은 더욱 실망스럽습니다. 트라웃 본인이 '자랑스럽지 않다'고 언급한 만큼, 자신의 잘못을 인지하고 있음을 시사합니다. 하지만 그의 명성 뒤에 숨겨진 이러한 행동들은 팬들에게 큰 실망감을 안겨주었고, 앞으로 그의 경력을 바라보는 시각에도 큰 영향을 미칠 것입니다. 이는 단순히 한 선수의 문제가 아니라, 프로 스포츠계 전반에 걸쳐 선수들의 인성 교육과 윤리 의식 함양의 중요성을 다시 한번 강조하는 계기가 되어야 합니다. 또한, 구단은 선수들의 복지뿐만 아니라 윤리적인 측면에서도 철저한 관리를 해야 할 책임이 있음을 보여줍니다. 이번 사건을 통해 프로 선수들이 보여야 할 책임감과 윤리의식이 무엇인지 다시 한번 깊이 생각해 볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n00617?mid=n1007",
    "hashTag": [
      "#마이크트라웃",
      "#타일러스캑스",
      "#LA에인절스",
      "#스포츠뉴스",
      "#MLB",
      "#오타니쇼헤이",
      "#가혹행위"
    ]
  },
  {
    "type": "spo",
    "title": "'골프 세리머니' 이청용 과거 재조명, 크리스탈 팰리스시절 파듀 감독과 불화…팀 벌금 5천만 원",
    "newTitle": "이청용 과거 재조명, 감독과 불화 이력과 팀 내 징계 내용",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=서정환 기자] 이청용(37, 울산)의 과거가 다시 조명되고 있다. 울산은 18일 울산문수축구경기장에서 벌어진 광주FC전에서 이청용의 페널티킥이 터지면서 2-0으로 승리했다. 하위스플릿으로 떨어진 울산은 9위로 겨우 강등권에서 벗어났다. AD AD 이청용은 골을 넣은 뒤 '골프 세리머니'를 펼쳤다. 두 달 만에 경질된 신태용 전 울산 감독을 겨냥한 행동이었다. “고참 선수들과 불화가 있었다”고 밝힌 신태용 감독의 주장이 일부 사실로 드러나게 됐다. 프로축구에서 감독과 선수의 불화는 흔히 있는 일이다. 다만 불화가 있어도 내부에서 끝내는 경우가 많다. 감독과 선수가 서로를 공개적으로 비난하는 일은 보기 드물다. 이청용은 2016년 프리미어리그 크리스탈 팰리스에서 활약할 때도 감독과 충돌한 적이 있었다. 이청용은 앨런 파듀 감독과 출전시간을 두고 불화를 빚었고 언론에 공개적으로 감독을 비판했다. 당시 이청용은 국내언론과 인터뷰에서 “파듀 감독이 고집스럽게 특정 선수만 투입해 성적이 하위권이다. 경기 일주일전에 나에게 선발을 통보했지만 당일에 갑자기 제외한 적도 있다. 파듀 감독이 너무 다혈질이라 교체카드를 다 썼는데 교체준비를 지시한 적도 있다”고 폭로했다. 해당 내용은 영국언론으로 인용보도돼 엄청난 파장을 빚었다. “이청용이 감독을 맹공격했다”는 자극적인 뉴스로 다뤄졌다. 결국 크리스탈 팰리스는 이청용을 다음 경기 곧바로 출전명단에서 제외했고 벌금 5천만 원까지 매겼다. 팀의 내부문제를 외부 언론에 흘린 것 자체가 문제라는 의미였다. 5천만 원 벌금은 당시 이청용의 주급보다 높은 금액으로 중징계에 해당됐다. 파듀 감독은 “이청용은 나와 없었던 일까지 언급했다. 감독을 비판하려면 나를 직접 찾아오면 된다”면서 불편한 감정을 숨기지 못했다. 물론 크리스탈 팰리스와 울산의 상황은 전혀 다르다. 다만 감독을 공개적인 자리에서 저격한 이청용의 행동은 문제의 소지가 있다는 지적이다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이청용 골",
        "content": "축구 선수 이청용이 최근 경기에서 중요한 골을 성공시키며 팀의 승리를 이끌었다. 울산은 광주FC와의 경기에서 이청용의 페널티킥 골을 포함한 2-0 완승을 거두었다. 이 승리로 울산은 하위 스플릿으로 내려갔지만, 강등권에서는 벗어나 9위로 시즌을 마감하게 되었다. 이청용의 이번 골은 단순한 득점을 넘어, 최근 불거진 팀 내부의 이슈와 관련하여 여러 가지 시사점을 남겼다. 이청용은 골을 넣은 후 '골프 세리머니'를 펼쳤는데, 이는 최근 두 달 만에 경질된 신태용 전 울산 감독을 겨냥한 행동으로 해석되었다. 신태용 감독이 언급했던 '고참 선수들과의 불화' 주장에 대해 일부 사실이 드러난 셈이며, 이청용의 행동으로 인해 논란이 확산될 가능성이 높아졌다. 이청용의 결정적인 골은 팀의 경기력뿐만 아니라, 최근 울산 축구단 내의 분위기와 선수단의 사기에도 중요한 영향을 미칠 것으로 보인다. 이청용의 활약과 더불어 앞으로 울산 축구단이 어떤 방향으로 나아갈지 귀추가 주목된다."
      },
      {
        "title": "신태용 감독 논란",
        "content": "최근 울산 현대 축구팀의 사령탑에서 물러난 신태용 감독과 선수단 간의 불화설이 수면 위로 떠올랐다. 신태용 감독은 경질되기 전 '고참 선수들과의 불화가 있었다'고 밝힌 바 있으며, 이청용 선수의 최근 골 세리머니는 이러한 발언에 대한 간접적인 증언으로 받아들여지고 있다. 프로축구 무대에서 감독과 선수 사이의 갈등은 드물지 않게 발생하는 일이지만, 대부분은 내부적으로 봉합되는 경우가 많다. 감독과 선수가 공개적인 자리에서 서로를 비난하거나 저격하는 듯한 행동을 보이는 경우는 매우 이례적이며, 이는 팀의 분위기를 해치고 팬들에게 실망감을 안겨줄 수 있다. 신태용 감독의 불화설이 이청용의 행동으로 인해 일부 사실로 드러나면서, 앞으로 울산 현대 축구단의 내부 문제 해결과 선수단 관리에 대한 관심이 더욱 높아질 것으로 예상된다. 구단은 이러한 논란을 잘 수습하고, 선수단이 오롯이 경기에 집중할 수 있는 환경을 조성해야 할 것이다. 신태용 감독의 발언과 이청용의 행동 모두, 축구계에서 불화가 야기할 수 있는 파장과 그 영향력을 다시 한번 보여주는 사례라 할 수 있다."
      },
      {
        "title": "과거 불화 사례",
        "content": "이청용 선수는 과거 프리미어리그 크리스탈 팰리스 시절에도 감독과의 불화를 겪었던 이력이 있다. 당시 앨런 파듀 감독과는 출전 시간을 두고 갈등을 빚었으며, 이 문제는 언론을 통해 공개적으로 불거졌다. 이청용은 국내 언론과의 인터뷰에서 파듀 감독의 고집스러운 선수 기용 방식과 경기 전 통보와 달리 갑자기 선발에서 제외하는 등의 불공정한 처사를 폭로했다. 또한, 감독의 다혈질적인 성향 때문에 교체 준비를 지시받았다는 내용까지 언급하며 당시 파듀 감독을 강하게 비판했다. 이러한 이청용의 발언은 영국 현지 언론에서도 '이청용, 감독 맹공격'이라는 자극적인 제목으로 보도되며 큰 파장을 일으켰다. 결국 크리스탈 팰리스 구단은 이청용에게 다음 경기 명단 제외와 함께 5천만 원의 벌금을 부과하는 중징계를 내렸다. 이는 구단 내부 문제를 외부 언론에 공개한 것에 대한 징계였으며, 벌금 액수는 당시 이청용 선수의 주급보다 높은 금액이었다. 파듀 감독 또한 불편한 심기를 드러내며 이청용의 발언이 사실과 다르다고 반박했다. 이처럼 이청용은 과거에도 감독과의 갈등을 공개적으로 드러낸 바 있으며, 이는 그의 선수 생활에서 중요한 경험으로 작용했을 것이다."
      },
      {
        "title": "공개 저격 문제점",
        "content": "이청용 선수의 이번 골 세리머니는 과거 크리스탈 팰리스 시절의 경험과 비교되며, 감독을 공개적인 자리에서 저격하는 행동의 문제점에 대한 논의를 촉발하고 있다. 비록 크리스탈 팰리스와 울산의 상황은 다르지만, 이청용이 감독을 공개적으로 겨냥한 행동은 분명 논란의 소지가 있다는 지적이 나온다. 선수와 감독 간의 불화는 종종 발생하지만, 이를 내부적으로 해결하려는 노력 없이 외부로 표출하는 것은 팀의 사기를 저하시키고 불필요한 잡음을 만들어낼 수 있다. 특히, 이청용의 경우 과거에도 비슷한 경험을 했음에도 불구하고 또다시 비슷한 방식으로 자신의 불만을 표출했다는 점에서, 그의 문제 해결 방식에 대한 비판적인 시각도 존재한다. 축구 선수로서 경기력에 집중하는 것이 가장 중요하며, 팀 내 갈등이 있다면 이를 해결하기 위한 건설적인 방법을 모색해야 한다. 공개적인 비난은 일시적인 감정 해소에는 도움이 될지 모르나, 장기적으로는 선수 자신과 팀 모두에게 해가 될 수 있다. 앞으로 이청용 선수가 이러한 논란을 어떻게 극복하고 팀에 긍정적인 영향을 미칠 수 있을지 지켜볼 필요가 있다. 감독을 공개적으로 저격하는 행위는 프로 세계에서 신중하게 고려해야 할 부분이며, 이러한 사건들이 반복되지 않도록 주의해야 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이청용 선수의 이번 골 세리머니와 과거 프리미어리그에서의 경험을 보면서, 프로 스포츠 선수로서 겪는 압박감과 갈등 해소 방식에 대해 깊이 생각해 보게 된다. 감독과 선수 간의 불화는 팀의 성적에 치명적인 영향을 미칠 수 있으며, 선수 입장에서는 출전 기회 박탈이나 팀 내 왕따 등으로 이어질 수도 있다. 이청용 선수가 과거에도 비슷한 경험을 했다는 점은, 그가 겪었을 심리적 어려움이 상당했음을 짐작하게 한다. 하지만, 경기 후 세리머니를 통해 감독을 공개적으로 저격하는 방식은 분명 논란의 여지가 있다. 이는 팀 내부 문제를 외부로 드러내어 또 다른 갈등을 야기할 수 있으며, 선수 본인에게도 부정적인 영향을 미칠 수 있기 때문이다. 5천만 원의 벌금과 명단 제외라는 징계를 받았던 과거의 경험을 통해, 이러한 행동이 가져올 결과를 인지하고 있었을 텐데도 불구하고 유사한 행동을 보인 것은 안타까운 부분이다. 감독과 선수 모두 팀의 승리를 위해 노력하는 존재이지만, 갈등이 발생했을 때는 서로 존중하며 건설적인 대화를 통해 해결하려는 노력이 필요하다. 이청용 선수가 앞으로 선수 생활을 이어가는 동안, 이러한 갈등 상황을 슬기롭게 헤쳐나가고 팀에 긍정적인 에너지를 불어넣는 베테랑으로서의 역할을 충실히 해내기를 기대한다. 팬들은 항상 선수들의 경기력뿐만 아니라, 그들이 보여주는 태도와 리더십에도 주목하고 있음을 잊지 말아야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n00310?mid=n1007",
    "hashTag": [
      "#이청용",
      "#울산현대",
      "#광주FC",
      "#K리그",
      "#골프세리머니",
      "#신태용",
      "#감독불화",
      "#축구선수",
      "#경기결과",
      "#이슈"
    ]
  },
  {
    "type": "spo",
    "title": "기강 제대로 잡는다! 김원형 감독, MZ 훈련풍토 쓴소리 → \"요즘 너무 자율 자율하면서 운동하는데…\"",
    "newTitle": "두산 베어스 김원형 감독 취임, MZ 훈련 방식에 대한 소신 발언",
    "article": "sCtgr_cd = \"spo01\"; 두산 베어스 김원형 감독 취임식이 23일 잠실구에서 열렸다. 곽빈, 김원형 감독, 양의지가 기념촬영을 하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.23/ 두산 베어스 김원형 감독 취임식이 23일 잠실구에서 열렸다. 곽빈, 양의지, 김태룡 단장이 대화를 나누고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.23/ 두산 베어스 김원형 감독 취임식이 23일 잠실구에서 열렸다. 고영섭 대표이사가 김원형 감독에게 유니폼을 입혀주고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.23/ [잠실=스포츠조선 한동훈 기자] 김원형 감독(53)이 두산 베어스 제 12대 사령탑으로 공식 취임했다. 김원형 감독은 취임 일성으로 'MZ 훈련풍토'에 대해 쓴소리를 날렸다. 두산은 23일 잠실구장에서 김원형 감독 취임식을 거행했다. 고영섭 대표이사를 비롯해 김태룡 단장, 선수 대표로 주장 양의지와 투수 곽빈이 참석했다. KBO리그 포스트시즌 기간임에도 취재진 50여명이 몰려 뜨거운 열기를 자랑했다. AD AD 김원형 감독은 말끔한 정장 차림으로 등장했다. 먼저 고영섭 대표이사가 등번호 70번이 박힌 유니폼을 입혀줬다. 김태룡 단장은 꽃다발을 건내며 손을 맞잡았다. 김원형 감독은 먼저 구단에 감사 인사를 전했다. 김원형 감독은 \"먼저 팀을 맡겨주신 박정원 구단주님께 진심으로 감사드린다. 고영섭 사장님, 김태룡 단장님께 감사드린다. 우리나라 최고 명문구단 두산 베어스 감독을 맡게 돼 영광이다. 책임감 가지고 열심히 해보겠다\"고 각오를 다졌다. 그는 훈련 만큼은 선수들에게 너무 맡겨서는 안 된다는 지론을 강조했다. 최근 SNS와 사설 코칭기관이 발달하면서 다양한 훈련 기법들을 구단 밖에서 습득하는 게 가능해졌다. 동시에 자율을 중시하는 'MZ 세대' 선수들이 증가했다. '알아서' 훈련하는 분위기가 당연시되는 시대 흐름이다. 하지만 김원형 감독은 선을 분명히 그었다. 구단과 코칭스태프가 잡아줘야 할 부분이 반드시 있다고 목소리를 높였다. 김원형 감독은 \"요즘 너무 자율 자율하면서 자유스럽게 운동하는데 조금은 선수들도 다른 인식을 가져야 한다. 강압적이 아닌 충분히 할 수 있는 선이 중요하다. 선수들도 요즘은 스스로 하는 것도 있지만 스태프에서 때로는 끌고가야 하는 부분도 있다. 그렇게 하고 싶은 생각이 강하다\"고 말했다. 두산 베어스 김원형 감독 취임식이 23일 잠실구에서 열렸다. 김원형 감독이 인사말을 하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.23/ 두산 베어스 김원형 감독 취임식이 23일 잠실구에서 열렸다. 김원형 감독이 포즈를 취하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.23/ 두산 베어스 김원형 감독 취임식이 23일 잠실구에서 열렸다. 곽빈, 고영섭 대표이사, 김원형 감독, 김태룡 단장, 양의지가 기념촬영을 하고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.23/ 무조건적으로 '관리 야구'를 하겠다는 이야기는 아니다. 김원형 감독은 \"어느 정도 선이란 걸 만들어놓고 선수단과 소통하겠다. 요즘 야구가 많이 바뀌고 선수 마인드도 우리 시대와 달라졌다. 그런 마음은 맞춰야 한다. 지난 2년 동안 야구공부도 했지만 그런 마음가짐이 달라졌다고 할 수 있다\"고 덧붙였다. 올해 6월부터 두산을 잘 수습한 조성환 감독대행에게 고맙다는 말을 잊지 않았다. 조성환 감독대행은 김원형 감독과 최종 경쟁자이기도 했다. 김원형 감독은 \"이 자리에서 조성환 감독대행을 거론하는 게 실례지만 좋은 선수를 많이 기용해 주셔서 밑거름이 잘 됐다. 캠프 때 선수들 장단점과 현재 상태 체크하는데 도움 많이 됐다. 그런 점에서 감사하다\"고 했다. 당장 목표는 가을야구다. 김원형 감독은 \"집에서 야구 많이 봤다. TV로 보면 재미 없는데 가을야구는 1회부터 9회를 다 보게 만든다. 우리도 내년엔 저기 있어야 하지 않나. 재미 있는 야구를 보여드리겠다\"고 각오를 다졌다. 김원형 감독은 현역 시절 21시즌 통산 545경기에서 134승 144패 26세이브 12홀드, 평균자책점 3.92를 기록한 레전드 투수 출신. 지난 2021년부터 3년간 SSG 랜더스 지휘봉을 잡았다. 2022시즌에는 정규시즌 개막부터 끝까지 1위를 놓치지 않으며 KBO리그 최초 '와이어 투 와이어' 우승을 이끌었다. 이후 2024년 일본프로야구 소프트뱅크 호크스에서 코치 연수를 받았다. 올해 국가대표팀 투수 코치로 현장과 접촉면을 넓혀 왔다. 잠실=한동훈 기자 dhhan@sportschosun.com ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ “차 뒷좌석에서 뭐했어” 사생활 들킨 아이돌 커플, 렌트카 사장에게 협박당했다 ▲ 유명 레슬링 스타, 숨진 채 발견..반달곰 습격에 사망 ▲ 줄리엔강♥박지은, 크루즈서 600만원 금팔찌 분실..방 수색까지 '멘붕' ▲ 신주아, 168cm인데 뼈말라 '39.8kg' 인증..심각한 저체중 우려 “인생 최저” ▲ 김구라, 금테크 대박 났다..“♥아내 덕에 1억→3억 4천만원 올라” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ “자나? 일어나봐라” 배정남, '유일한 가족' 벨과 눈물의 작별 인사 ▲ '별거' 임효성 “♥슈 혼전임신으로 결혼..마음이 무거웠다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김원형 감독 취임",
        "content": "두산 베어스의 새로운 사령탑으로 김원형 감독이 공식 취임하며 야구 팬들의 뜨거운 관심을 받고 있다. 23일 잠실구장에서 열린 취임식에는 고영섭 대표이사, 김태룡 단장을 비롯해 주장 양의지와 투수 곽빈 등 선수단 대표와 50여 명의 취재진이 참석해 김원형 감독의 새로운 시작을 축하했다. 취임식에서 김원형 감독은 먼저 구단 측에 감사 인사를 전하며 두산 베어스 감독이라는 중책을 맡게 된 영광과 막중한 책임감을 드러냈다. 현역 시절 레전드 투수로 활약했고, SSG 랜더스에서 KBO 최초 '와이어 투 와이어' 우승을 이끈 경험을 가진 김원형 감독이 두산 베어스에 어떤 변화를 가져올지 기대가 모아진다. 김원형 감독은 앞으로 두산 베어스를 이끌어갈 방향에 대한 포부를 밝히며 공식적인 일정을 시작했다."
      },
      {
        "title": "MZ 훈련풍토 지적",
        "content": "김원형 감독은 취임 일성으로 최근 프로야구계의 'MZ 훈련풍토'에 대해 쓴소리를 내며 눈길을 끌었다. SNS와 사설 코칭기관의 발달로 선수들이 구단 밖에서 다양한 훈련 기법을 접하는 것이 가능해졌고, 자율성을 중시하는 MZ세대 선수들이 늘어나면서 '알아서 훈련하는' 분위기가 팽배해진 현실을 지적했다. 김원형 감독은 이러한 흐름 속에서도 구단과 코칭스태프가 선수들의 훈련 방향을 분명히 잡아주고 이끌어줘야 할 필요성을 강조했다. 단순히 강압적인 방식이 아닌, 선수들이 충분히 수용할 수 있는 범위 내에서 코칭스태프가 적극적으로 나서 선수들의 성장을 도울 수 있는 훈련 시스템을 구축하겠다는 의지를 밝혔다. 이는 김원형 감독이 선수들의 자율성을 존중하면서도 체계적인 훈련의 중요성을 잊지 않겠다는 점을 보여준다. 그의 이러한 발언은 앞으로 두산 베어스의 훈련 문화에 어떤 영향을 미칠지 주목하게 만든다."
      },
      {
        "title": "관리 야구 아닌 소통",
        "content": "김원형 감독은 'MZ 훈련풍토'에 대한 자신의 생각을 밝히면서도, 무조건적인 '관리 야구'를 하겠다는 것은 아니라고 선을 그었다. 그는 선수단과의 소통을 통해 '어느 정도의 선'을 만들어 나갈 것이라고 강조했다. 급변하는 현대 야구 트렌드와 선수들의 달라진 마인드에 맞춰 유연하게 대처하며, 지난 2년간 야구 공부를 통해 얻은 통찰을 바탕으로 선수들과의 간극을 좁혀나가겠다는 포부를 밝혔다. 이는 김원형 감독이 일방적인 지시가 아닌, 상호 존중과 이해를 바탕으로 선수단을 이끌어갈 것임을 시사한다. 시대의 흐름에 맞는 훈련 방식과 선수단과의 적극적인 소통을 통해 시너지를 창출하려는 김원형 감독의 리더십 스타일이 두산 베어스의 경기력 향상에 어떠한 긍정적인 영향을 미칠지 벌써부터 기대된다. 선수들의 개성과 능력을 최대한 발휘할 수 있도록 지원하는 감독의 역할을 충실히 수행할 것으로 보인다."
      },
      {
        "title": "조성환 대행에 감사",
        "content": "김원형 감독은 공식 취임식에서 최근까지 두산 베어스를 잘 이끌었던 조성환 감독대행에게 감사 인사를 전하며 훈훈함을 더했다. 김원형 감독은 조성환 감독대행이 좋은 선수들을 많이 기용해줘 선수단에 밑거름이 잘 되었다고 언급하며, 캠프 때 선수들의 장단점과 현재 상태를 파악하는 데 큰 도움을 받았다고 고마움을 표했다. 조성환 감독대행은 김원형 감독과 최종 감독 선임 경쟁을 벌였던 인물이기에, 이러한 감사 표현은 팀 내부의 화합과 긍정적인 분위기 조성에 기여할 것으로 보인다. 서로를 존중하는 김원형 감독의 태도는 선수단 전체에 긍정적인 영향을 미칠 것이며, 앞으로 선수단과의 관계 형성에도 긍정적으로 작용할 것이다. 이는 김원형 감독이 팀의 과거를 존중하고 현재를 기반으로 미래를 만들어가겠다는 의지를 보여주는 부분이다. 이러한 노력들이 두산 베어스의 팀워크를 강화하는 데 중요한 역할을 할 것으로 기대된다."
      },
      {
        "title": "가을야구 목표",
        "content": "김원형 감독은 두산 베어스의 즉각적인 목표로 '가을야구' 진출을 선언하며 팬들의 기대감을 한껏 끌어올렸다. 그는 집에서 TV로 야구를 시청하면서도 가을야구는 1회부터 9회까지 눈을 뗄 수 없게 만드는 매력이 있다며, 두산 베어스 역시 내년 시즌에는 포스트시즌 무대에 서야 한다고 강조했다. '재미있는 야구'를 팬들에게 보여주겠다는 포부와 함께, 선수단 전체가 하나 되어 뛰어난 경기력을 선보일 것을 다짐했다. 김원형 감독의 이러한 강력한 의지는 선수들에게도 큰 동기 부여가 될 것이며, 팀의 사기를 진작시키는 데 중요한 역할을 할 것이다. 최근 몇 년간 포스트시즌 진출에 어려움을 겪었던 두산 베어스가 김원형 감독의 지휘 아래 다시 한번 명가 재건에 나설 수 있을지 귀추가 주목된다. 팬들은 그의 리더십 아래 두산 베어스가 다시 한번 가을 무대에서 멋진 활약을 펼치기를 기대하고 있다."
      },
      {
        "title": "김원형 감독 경력",
        "content": "김원형 감독은 현역 시절 21시즌 동안 134승을 기록한 KBO리그의 레전드 투수 출신으로, 풍부한 경험과 깊이 있는 야구 지식을 갖춘 인물이다. 그는 2021년부터 3년간 SSG 랜더스의 사령탑을 맡아 2022시즌에는 KBO리그 최초로 개막부터 끝까지 1위를 놓치지 않는 '와이어 투 와이어' 우승이라는 위업을 달성하며 지도력을 인정받았다. 이후 2024년에는 일본프로야구 소프트뱅크 호크스에서 코치 연수를 받으며 국제적인 감각을 익혔고, 올해는 국가대표팀 투수 코치로 활동하며 현장 감각을 유지해왔다. 이러한 다양한 경험과 성공적인 지도 경력은 김원형 감독이 두산 베어스를 명문 구단으로 다시 이끌기에 충분한 자질을 갖추고 있음을 증명한다. 그의 폭넓은 경험은 두산 베어스의 선수단 육성과 경기 운영에 귀중한 자산이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "김원형 감독의 취임은 두산 베어스 팬들에게 큰 기대감을 안겨주기에 충분하다. 특히 'MZ 훈련풍토'에 대한 그의 솔직한 지적과 함께 '관리 야구'가 아닌 '소통'을 강조하는 부분은 시사하는 바가 크다. 선수들의 자율성을 존중하면서도, 코칭스태프의 명확한 가이드라인과 적극적인 개입을 통해 시너지를 창출하려는 그의 접근 방식은 현대 야구에서 매우 중요하게 작용할 수 있다. 과거의 성공적인 경험과 최신 야구 트렌드에 대한 이해를 바탕으로 선수들과의 간극을 좁히고 팀워크를 강화한다면, 김원형 감독은 분명 두산 베어스를 다시 한번 강팀으로 만들 잠재력을 가지고 있다. 가을야구 진출이라는 명확한 목표 설정과 함께 '재미있는 야구'를 선보이겠다는 그의 포부가 현실이 되기를 바라며, 김원형 감독이 두산 베어스의 새로운 역사를 써 내려가기를 응원한다. 그의 리더십 아래 선수들이 한 단계 더 성장하고, 팬들에게 짜릿한 승리의 순간들을 선사할 것으로 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n41595?mid=n1007",
    "hashTag": [
      "#두산베어스",
      "#김원형감독",
      "#감독취임",
      "#잠실야구장",
      "#프로야구",
      "#KBO",
      "#곽빈",
      "#양의지",
      "#MZ훈련풍토",
      "#가을야구"
    ]
  },
  {
    "type": "ent",
    "title": "\"외모 병X처럼 만들어놔, 성형 내 돈으로\"…박봄, 또 YG 공개 저격 [스타이슈]",
    "newTitle": "박봄, YG 성형 의혹 및 정산 관련 입장 공개",
    "article": "[스타뉴스 | 이승훈 기자] /사진=스타뉴스, 박봄 SNS 걸 그룹 2NE1(투애니원) 멤버 박봄이 또 다시 YG엔터테인먼트(이하 YG)를 저격했다. 23일 오후 박봄은 개인 SNS에 \"박봄. 화가 나지만 귀찮아서 시작만 해봤음. 모두들 해피했으면 좋겠습니다\"라며 메모장 사진 세 장을 게재했다. 박봄은 \"외모를 병X처럼 만들어놨다고 함. 왜냐면 놀리느라고. 생각을 해보니 YG에서 성형을 해준 적이 한 번도 없음. 한 두개는 내 돈으로 한 것임. 한 마디로 평민 수준으로 무대에 올라간 것임\"이라고 불만을 드러냈다. 이어 그는 \"나한테 한 번은 갑자기 미안하다고 계단 위에서. 그래서 왜냐고 그러니까 성형을 주제로 나를 팔았다고 했음. 생각해보니 해준 게 하나도 없음. 피부과는 갔으나 결국 내 돈으로 낸 것임\"이라며 YG로부터 지원을 못 받았다고 토로했다. /사진=박봄 SNS 박봄은 YG 곡 전체로 자신이 썼다고 주장했다. 그는 \"외눈박이라고 박봄을 가둬놓고 곡을 다 씀. 한 곡 빼고. 근데 돈도 안 주고 크레딧엔 눈 씻고 찾아봐야 찾아볼 수가 없음\"이라고 말했다. 이외에도 박봄은 \"난 노래만 죽어라 하고 잘해도 본전임\", \"잡지는 한 번도 찍게 해준 적이 없음\", \"난 참고로 계약된 곳이 하나도 없음\" 등을 주장했다. /사진=박봄 SNS 앞서 박봄은 지난 22일 개인 SNS에 YG의 수장 양현석이 2NE1 활동으로 발생한 수익금을 장기간 지급하지 않았다고 주장하며 고소장을 공개했다. 실제로 해당 사진에 따르면, 박봄은 피고소인으로 YG 양현석을 지목, 죄명을 \"사기 및 횡령\"이라고 표기했다. 고소 취지에 대해서는 \"피고소인은 고소인에게 정당하게 지급돼야 할 수익금을 장기간 지급하지 않았으므로, 이에 대한 철저한 수사와 법적 처벌을 원한다\"라고 이야기했다. 하지만 다음날 소속사 디네이션엔터테인먼트 측은 \"박봄의 2NE1 활동과 관련된 정산은 이미 완료됐으며, SNS에 업로드한 고소장은 접수된 사실이 없다. 박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있다. 당사는 아티스트가 건강을 되찾을수 있도록 최선을 다하겠다\"라고 전했다. [관련기사] ☞ 박봄, 돌연 YG 양현석 '사기 및 횡령' 고소장 공개..\"64272e조억 원 정산 지급해라\"[스타이슈] ☞ '순자산 18조 재벌가♥' 아내, 에르메스 핸드백만 1천개 이상 \"방 따로 마련\" ☞ 기안84가 '번쩍' 등에 업은 미모 女배우..'원빈 친누나 딸' 한가을이었다 [스타이슈] ☞ 송가인, '임창정♥' 서하얀 브랜드 론칭 응원 \"직원들 옷까지 사줘\" ☞ 김병만, 25년 지기 이수근도 울렸다..\"기다려준 장인 장모님\" 이승훈 기자 hunnie@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박봄 YG 저격",
        "content": "가수 박봄이 YG 엔터테인먼트를 향한 폭로를 이어가며 다시금 주목받고 있습니다. 박봄은 개인 SNS를 통해 YG로부터 받은 대우에 대한 불만을 여러 차례 드러냈습니다. 그녀는 특히 외모 관리와 관련하여 YG로부터 성형 지원을 받은 적이 없으며, 오히려 자신의 돈으로 시술을 받았다고 주장했습니다. 이는 YG 측에서 그녀의 외모를 가지고 놀림감으로 삼았다는 의혹을 제기하는 내용입니다. 과거 YG 관계자가 계단에서 자신에게 미안하다는 말을 했다며, 그 이유가 성형을 주제로 자신을 이용했기 때문이라고 덧붙였습니다. 이러한 박봄의 주장은 YG와의 관계에 대한 진실 공방으로 이어질 가능성을 높이고 있으며, 팬들의 궁금증을 자아내고 있습니다. 박봄 YG 저격 발언은 앞으로도 계속될지 귀추가 주목됩니다."
      },
      {
        "title": "YG 정산 논란",
        "content": "박봄은 YG로부터 음악 활동에 대한 정당한 수익 분배를 받지 못했다고 주장하며 논란의 불씨를 지폈습니다. 그녀는 자신이 참여한 곡들에 대해 YG가 제대로 된 정산을 해주지 않았으며, 심지어 크레딧에도 자신의 이름을 올리지 않는 등 음악가로서의 권리를 침해했다고 토로했습니다. 외눈박이처럼 자신을 가둬놓고 곡을 썼다는 표현은 당시 YG의 폐쇄적인 시스템과 아티스트 관리에 대한 강한 비판으로 해석됩니다. 이러한 박봄의 주장은 2NE1 활동 당시 발생했던 수익금 정산 문제에 대한 의혹을 증폭시키고 있습니다. 박봄 YG 정산 문제는 과거에도 간간히 언급되었으나, 이번 폭로로 인해 더욱 구체화되었습니다."
      },
      {
        "title": "고소장 공개 파문",
        "content": "박봄은 YG의 수장인 양현석을 상대로 '사기 및 횡령' 혐의로 고소장을 제출했다고 공개하며 큰 파장을 일으켰습니다. 공개된 고소장에는 양현석을 피고소인으로 명시하고, 정당하게 지급되어야 할 수익금을 장기간 지급하지 않아 수사와 법적 처벌을 원한다는 내용이 담겨 있었습니다. 이는 단순한 불만을 넘어 법적 대응까지 시사하는 것으로, YG와 박봄 사이의 갈등이 극단으로 치닫고 있음을 보여줍니다. 이러한 박봄의 행동은 연예계 내부의 불합리한 관행에 대한 문제 제기로도 볼 수 있으며, 많은 이들의 관심을 받고 있습니다. 박봄의 고소장 공개는 YG 측의 공식 입장을 더욱 촉구하는 계기가 되었습니다."
      },
      {
        "title": "YG 측 반박",
        "content": "박봄의 YG 양현석 고소 공개 이후, 소속사 디네이션엔터테인먼트는 즉각 반박에 나섰습니다. 디네이션 측은 박봄의 2NE1 활동과 관련된 모든 정산은 이미 완료되었으며, SNS에 공개된 고소장은 실제 접수된 사실이 없다고 밝혔습니다. 또한, 현재 박봄은 모든 활동을 중단하고 치료와 회복에 전념하고 있으며, 아티스트의 건강 회복을 위해 최선을 다하고 있다고 덧붙였습니다. YG 측의 이 같은 반박은 박봄의 주장이 사실과 다르거나 과장되었음을 시사하며, 법적 공방으로 이어질 경우 진실 규명이 불가피함을 암시합니다. YG 측의 공식 입장은 논란의 향방을 결정하는 중요한 요소가 될 것입니다."
      },
      {
        "title": "계약 및 활동 제약",
        "content": "박봄은 YG로부터 충분한 지원을 받지 못했다고 주장하며, 계약 관계에 대한 불만도 드러냈습니다. 그녀는 잡지 촬영 기회조차 단 한 번도 얻지 못했으며, YG와 현재 어떠한 계약 관계도 맺고 있지 않다고 강조했습니다. 이는 YG가 아티스트의 성장과 발전에 필요한 기회를 제공하는 데 소홀했으며, 결과적으로 박봄의 활동 영역을 제한했을 가능성을 시사합니다. 이러한 박봄의 주장은 YG의 아티스트 관리 방식에 대한 근본적인 질문을 던지며, 과거 YG 소속 아티스트들의 경험과도 비교되며 논란이 확산될 수 있습니다. 박봄의 계약 관련 발언은 YG와의 과거 활동 당시에도 존재했던 문제점을 드러내고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 YG 엔터테인먼트에 대한 폭로는 여러 가지 측면에서 생각해 볼 지점이 많습니다. 먼저, 아티스트로서의 권리와 정당한 대우에 대한 요구는 당연한 것입니다. 만약 YG 측의 주장대로 정산이 완료되었다면, 왜 박봄은 이러한 불만을 제기하며 고소까지 시사했을까요. 이 부분에 대한 명확한 소명과 추가적인 증거 제시가 필요해 보입니다. 또한, 박봄은 과거 인터뷰에서도 YG와의 관계에 대한 서운함을 토로한 바 있어, 이번 폭로가 일회성 감정 표출이 아닌 오랜 기간 누적된 불만의 결과일 가능성이 높습니다. 연예 기획사와 아티스트 간의 정산 및 계약 문제는 언제나 민감한 사안이며, 이번 사건을 통해 업계 전반의 투명성 강화와 아티스트 권익 보호에 대한 논의가 더욱 활발해지기를 바랍니다. 양측의 주장 모두 일리가 있을 수 있으므로, 섣부른 판단보다는 사실 관계 확인이 중요하며, 이는 향후 아티스트와 기획사 간의 건강한 관계 정립에 중요한 밑거름이 될 것입니다. 박봄 YG 저격의 진실이 명확하게 밝혀지길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n40240?mid=n1008",
    "hashTag": [
      "#박봄YG",
      "#박봄폭로",
      "#투애니원",
      "#2NE1",
      "#양현석",
      "#박봄계약",
      "#박봄정산",
      "#박봄고소"
    ]
  },
  {
    "type": "ent",
    "title": "[TD영상] 이수지, '무슨 일 있나?' 어두운 표정으로 레드카펫 참석 '사실은…'",
    "newTitle": "이수지, 대중문화예술상 참석 소감 밝히다",
    "article": "[티브이데일리 채아영 기자] 2025 대한민국 대중문화예술상 시상식이 23일 오후 서울 중구 국립극장 해오름극장에서 열렸다. 이날 개그우먼 이수지가 시상식에 참석해 소감을 밝히고 있다. '대중문화예술상'은 대중문화예술 분야 최고 권위의 정부 포상으로서, 한류 확산과 산업 발전에 기여한 대중문화예술인과 단체에 수여하는 상이다. [티브이데일리 채아영 기자 news@tvdaily.co.kr] [주요기사] ▶ 대만 인플루언서, 중국인에게 맞고 한국인 남성이라 진술 '후폭풍' ▶ 인기 혼성그룹 멤버 A씨, 자녀 앞 '알몸 불륜' 후 폭행 의혹 ▶ 최악 성범죄자 '목사', 수사 기록만 4만 장 '악마를 보았다' [T-데이] ▶ 구혜선, 이혼 후 5년 간 꽂힌 그것 \"협약서 작성\" ▶ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대중문화예술상 개최",
        "content": "2025 대한민국 대중문화예술상 시상식이 서울 중구 국립극장 해오름극장에서 성대하게 개최되었습니다. 이 시상식은 대한민국 대중문화예술 분야에서 최고의 권위를 자랑하는 정부 포상으로, 한류의 확산과 대중문화 산업 발전에 지대한 공헌을 한 예술인과 단체들을 기리는 자리입니다. 이날 많은 대중문화 예술인들이 참석하여 자리를 빛냈으며, 그들의 노력과 열정이 만들어낸 값진 성과를 축하하는 의미 있는 시간이었습니다. 특히 개그우먼 이수지 씨가 참석하여 소감을 밝히는 모습은 많은 이들에게 감동을 선사했습니다. 대중문화예술상은 단순한 상을 넘어, 대한민국 문화 콘텐츠의 위상을 높이고 미래를 이끌어갈 예술가들에게 영감을 주는 중요한 행사입니다."
      },
      {
        "title": "한류 확산의 주역들",
        "content": "대한민국 대중문화예술상은 한류를 세계적으로 확산시키는 데 기여한 숨은 공신들을 발굴하고 격려하는 중요한 역할을 합니다. K팝, 드라마, 영화 등 한국의 문화 콘텐츠는 전 세계적으로 큰 사랑을 받고 있으며, 이는 수많은 대중문화 예술인들의 땀과 노력 덕분입니다. 이번 시상식에서는 이러한 한류 확산에 앞장선 예술인들이 대거 참여하여, 그들의 열정과 헌신을 다시 한번 확인할 수 있었습니다. 대중문화예술상은 이러한 예술가들에게 자긍심을 심어주고, 앞으로도 더욱 발전된 문화 콘텐츠를 만들어 나갈 수 있도록 동기를 부여하는 촉매제 역할을 합니다. 이러한 포상을 통해 대한민국 대중문화의 위상은 더욱 높아질 것입니다."
      },
      {
        "title": "대중문화 발전 기여",
        "content": "대중문화예술상 시상식은 단순히 유명인을 축하하는 자리를 넘어, 대한민국 대중문화 산업 전반의 발전을 도모하는 의미를 지닙니다. 오랜 시간 동안 꾸준히 노력하며 대중문화 발전에 기여해 온 예술가들과 단체들에게 정부의 공식적인 인정을 제공함으로써, 이들의 노고를 치하하고 예술계 전반에 긍정적인 영향을 미칩니다. 이는 또한 신진 예술가들에게도 귀감이 되며, 앞으로 대한민국 대중문화가 나아갈 방향에 대한 깊은 성찰의 기회를 제공합니다. 대중문화예술상 수상자들은 앞으로도 끊임없이 새로운 시도를 통해 한국 대중문화의 지평을 넓혀갈 것으로 기대됩니다. 이는 국가 문화 경쟁력을 강화하는 데에도 크게 기여할 것입니다."
      },
      {
        "title": "이수지 소감 발표",
        "content": "이번 대중문화예술상 시상식에서 개그우먼 이수지 씨가 진솔한 소감을 발표하며 많은 이들의 박수를 받았습니다. 그녀는 오랜 기간 동안 코미디 분야에서 활발히 활동하며 대중에게 웃음을 선사해왔습니다. 이수지 씨는 수상의 영광을 동료 개그맨들과 스태프, 그리고 자신을 응원해준 팬들에게 돌리며 감사의 마음을 전했습니다. 그녀의 진솔한 소감은 많은 사람들에게 깊은 울림을 주었으며, 앞으로도 대한민국 코미디 발전에 더욱 힘쓰겠다는 의지를 다지는 계기가 되었습니다. 대중문화예술상 시상식에서 이수지 씨와 같은 실력 있는 예술가들의 진솔한 이야기는 대중문화의 가치를 재조명하는 중요한 부분입니다."
      },
      {
        "title": "권위와 역사",
        "content": "대한민국 대중문화예술상은 대한민국 대중문화 예술계에서 가장 권위 있는 정부 포상으로 깊은 역사와 전통을 자랑합니다. 이 상은 시대의 흐름에 따라 변화하는 대중문화 속에서 꾸준히 예술적 역량을 발휘하며 한류를 이끌어온 예술가들에게 주어지는 영예로운 상입니다. 대중문화예술상은 단순히 현시대의 인기를 반영하는 것이 아니라, 오랜 기간 동안 축적된 예술적 성취와 사회적 기여도를 종합적으로 평가하여 수여됩니다. 이러한 역사와 권위를 바탕으로 대중문화예술상은 앞으로도 대한민국 문화 콘텐츠 산업의 발전에 중추적인 역할을 수행할 것입니다. 이 상의 존재는 한국 대중문화의 깊이와 넓이를 보여주는 증거이기도 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대한민국 대중문화예술상 시상식은 한류를 이끌어온 수많은 예술가들의 헌신과 노력을 다시 한번 조명하는 소중한 기회였습니다. 특히 개그우먼 이수지 씨와 같은 실력 있는 코미디언들이 대중문화예술상을 통해 인정받는 모습은 매우 고무적입니다. 코미디는 사람들에게 웃음과 위안을 주는 매우 중요한 예술 분야임에도 불구하고, 종종 그 가치가 제대로 평가받지 못하는 경우가 있기 때문입니다. 대중문화예술상은 이러한 편견을 해소하고, 다양한 분야의 예술가들이 공정하게 인정받을 수 있는 장을 마련했다는 점에서 큰 의미가 있다고 생각합니다. 앞으로도 대한민국 대중문화예술상이 더욱 폭넓은 분야의 예술가들을 포용하고, 그들의 창의적인 활동을 장려하며, 한류의 지속적인 발전을 이끌어가는 중요한 역할을 해주기를 기대합니다. 이는 한국 대중문화의 다양성과 깊이를 더욱 풍성하게 만들 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n41131?mid=n1008",
    "hashTag": [
      "#대한민국대중문화예술상",
      "#이수지",
      "#개그우먼",
      "#정부포상",
      "#한류",
      "#국립극장",
      "#해오름극장",
      "#대중문화예술인"
    ]
  },
  {
    "type": "ent",
    "title": "\"레드벨벳 조이 닮았다!\" '나솔사계' 39기 장미, 등장부터 男心 싹쓸이('나솔사계')[순간포착]",
    "newTitle": "나솔사계 39기 장미 등장, 남성 출연자들 시선 강탈",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] ‘나는 SOLO, 그 후 사랑은 계속된다’ 39기 장미가 등장부터 외모로 남성 출연자들의 시선을 사로잡았다. 23일 방영한 ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 청순한 느낌의 국화가 여성 출연자 중 첫 번째로 등장한 가운데 두 번째로 화사하면서도 단아함을 갖춘 장미가 등장했다. 화려한 듯 청순한 외모에 아이보리 니트를 입은 그는 묘한 매력이 있었다. 27기 영호는 캐리어를 들어주러 나갔다가 바로 \"오\"라고 감탄했다. 경리는 \"절 닮은 거 같다. 아니, 저보다 더 예쁘신 것 같다\"라며 감탄했다. 데프콘은 \"레드벨벳 조이도 닮으셨다\"라며 감탄했다. 27기 영식, 24기 영수 등 다섯 남자 모두 장미의 미모에 정신을 차리지 못했다. 한편 장미는 “가장 최근 기수로 27기 영수를 생각랬다 직진하고, 몸 다부지고, 확 끌어주는 남자다운 성격 좋아한다”라며 이상형을 꼽아 시선을 끌었다./osen_jin0310@osen.co.kr [사진 출처] ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’ [관련기사] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나솔사계 장미 등장",
        "content": "ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에 출연한 39기 장미가 등장과 동시에 남성 출연자들의 시선을 단숨에 사로잡았습니다. 청순한 매력의 국화에 이어 등장한 장미는 화사하면서도 단아한 외모로 스튜디오를 환하게 밝혔습니다. 아이보리 니트 의상과 함께 묘한 매력을 발산한 장미의 비주얼은 많은 이들의 감탄을 자아냈습니다. 특히 27기 영호는 장미의 캐리어를 도와주러 나갔다가 등장하자마자 감탄사를 내뱉을 정도로 그녀의 외모에 깊은 인상을 받은 듯 보였습니다. 이러한 장미의 등장에 ‘나솔사계’ 출연진들은 칭찬을 아끼지 않았는데, 경리는 자신과 닮았다며 오히려 장미가 더 예쁘다고 언급했고, 데프콘은 레드벨벳의 조이를 닮았다며 연예인급 외모를 칭찬했습니다. 27기 영식, 24기 영수 등 다섯 명의 남성 출연자 모두 장미의 아름다움에 넋을 잃은 듯한 반응을 보이며 앞으로의 핑크빛 기류를 예고했습니다."
      },
      {
        "title": "장미의 이상형 공개",
        "content": "‘나솔사계’에 새롭게 등장한 39기 장미는 자신의 이상형을 구체적으로 밝히며 남성 출연자들의 관심을 더욱 증폭시켰습니다. 장미는 가장 최근 기수 출연자인 27기 영수를 언급하며, 자신은 직진하는 스타일이고 몸이 다부지면서도 자신을 확실히 이끌어주는 남자다운 성격을 가진 사람에게 끌린다고 이야기했습니다. 이러한 장미의 솔직한 이상형 공개는 ‘나솔사계’의 남성 출연자들에게는 자신감을 심어주는 동시에, 자신과 맞는 이상형을 가진 출연자들에게는 적극적인 구애의 신호탄이 될 수 있음을 시사했습니다. 장미의 이상형은 단순히 외모나 직업보다는 내면의 강인함과 리더십을 중요하게 생각하는 가치관을 엿볼 수 있게 했으며, 이러한 성향을 가진 남성 출연자들에게는 좋은 기회가 될 것으로 보입니다. 장미의 등장과 더불어 공개된 이상형은 앞으로 ‘나솔사계’에서 펼쳐질 로맨스에 대한 기대감을 더욱 높였습니다."
      },
      {
        "title": "출연진들의 엇갈린 반응",
        "content": "‘나솔사계’ 39기 장미의 등장에 남성 출연자들은 압도적인 호감을 보였지만, 여성 출연자들의 반응은 조금 더 신중하고 분석적인 시각을 보여주었습니다. 앞서 등장한 국화는 장미의 아름다움에 감탄하면서도, 앞으로 어떤 모습으로 관계가 형성될지에 대한 궁금증을 내비쳤습니다. 장미의 화려하고 단아한 외모는 단연 눈길을 사로잡았지만, ‘나는 SOLO’의 연애 프로그램 특성상 외적인 매력뿐만 아니라 내면의 성격과 가치관이 얼마나 잘 맞느냐가 관계의 성사에 중요한 역할을 하기에, 여성 출연자들은 장미의 매력을 인정하면서도 앞으로의 상황을 예의주시하는 태도를 보였습니다. 특히 장미가 자신의 이상형으로 27기 영수를 언급했을 때, 다른 남성 출연자들의 미묘한 신경전과 함께 여성 출연자들의 묘한 기류도 감지되었습니다. 이처럼 ‘나솔사계’는 출연자들의 다양한 반응을 통해 앞으로 전개될 관계의 복잡성과 흥미진진함을 예고하고 있습니다."
      },
      {
        "title": "장미의 매력 분석",
        "content": "39기 장미는 ‘나솔사계’에 등장하자마자 남성 출연자들의 시선을 사로잡는 독보적인 외모를 자랑했습니다. 청순함과 화려함을 동시에 갖춘 단아한 페이스와 묘한 매력은 그녀를 더욱 돋보이게 만들었습니다. 아이보리 니트 의상은 그녀의 청순한 이미지를 배가시키며, 순수한 매력을 강조했습니다. 이러한 외모적인 장점은 ‘나솔사계’ 출연자뿐만 아니라 시청자들의 마음까지 사로잡기에 충분했습니다. 장미는 단순한 예쁨을 넘어, 자신감 있고 당당한 태도 또한 엿볼 수 있어 앞으로의 관계에서 주도적인 역할을 할 것으로 예상됩니다. 그녀의 등장만으로도 ‘나솔사계’의 로맨스 판도가 크게 흔들릴 가능성이 있으며, 남성 출연자들의 뜨거운 관심과 함께 여성 출연자들 역시 그녀의 존재를 의식하며 경쟁 구도를 형성할 것으로 보입니다. 장미의 이러한 매력은 ‘나솔사계’ 방송에 신선한 활력을 불어넣고 있습니다."
      },
      {
        "title": "향후 관계 예측",
        "content": "‘나솔사계’ 39기 장미의 등장은 프로그램의 로맨스 구도에 큰 변화를 예고하고 있습니다. 남성 출연자들의 압도적인 호감 반응과 장미가 공개한 이상형은 특정 남성 출연자에게 쏠릴 가능성을 보여줍니다. 특히 27기 영수를 이상형으로 꼽은 발언은 해당 남성 출연자에게 긍정적인 신호로 작용할 수 있으며, 이는 다른 남성 출연자들과의 경쟁을 심화시킬 것입니다. 장미가 앞으로 보여줄 적극적인 태도와 매력은 ‘나솔사계’의 러브라인을 더욱 복잡하고 흥미롭게 만들 것입니다. 또한, 장미의 등장으로 인해 기존 여성 출연자들과의 관계에서도 미묘한 신경전이나 협력 관계가 형성될 수 있습니다. ‘나솔사계’는 이러한 출연자 간의 역학 관계와 예상치 못한 변수들을 통해 시청자들에게 큰 재미와 몰입감을 선사할 것으로 기대됩니다. 장미를 중심으로 펼쳐질 ‘나솔사계’의 로맨스 스토리는 앞으로 더욱 뜨거워질 전망입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘나솔사계’ 39기 장미의 등장은 확실히 방송에 큰 활력을 불어넣었습니다. 외모적인 매력이 출중한 출연자의 등장은 시청자들의 흥미를 유발하고, 프로그램의 몰입도를 높이는 데 기여하는 것은 분명합니다. 남성 출연자들의 즉각적인 반응 역시 현실적인 연애 프로그램의 재미를 더합니다. 하지만 ‘나는 SOLO’ 시리즈의 본질은 외모뿐만 아니라 서로의 가치관과 성격을 얼마나 깊이 이해하고 맞춰가는지에 달려 있다고 생각합니다. 장미가 공개한 이상형에 부합하는 남성 출연자가 실제로 장미와 잘 맞을지는 앞으로의 깊은 대화와 시간을 통해 드러날 것입니다. 외모에 대한 첫인상이 강렬했던 만큼, 장미가 앞으로 어떤 진솔한 모습을 보여주고, 관계를 만들어나갈지가 ‘나솔사계’의 또 다른 관전 포인트가 될 것입니다. ‘나솔사계’가 보여주는 다양한 인간 군상과 그들의 진솔한 노력들이 시청자들에게도 공감과 통찰을 제공하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n40994?mid=n1008",
    "hashTag": [
      "#나솔사계",
      "#장미",
      "#나는솔로",
      "#ENA",
      "#SBSPlus",
      "#리얼리티",
      "#연애예능",
      "#39기",
      "#인기"
    ]
  },
  {
    "type": "pol",
    "title": "북한군 1명 귀순 직후에…북한군 20여명, 휴전선 침범 후 퇴각",
    "newTitle": "북한군 20여명 MDL 침범 우리군 경고사격 후 퇴각",
    "article": "[the300] 지난 3월27일 합동참모본부가 밝힌 북한군 동향. 서부전선 GP(감시초소) 일대 작업도구, '봉쇄' 간판을 들고 이동하고 있다. / 사진=합동참모본부 북한군 20여명이 나흘 전 군사분계선(MDL·휴전선)을 침범했다가 퇴각했던 것으로 뒤늦게 확인됐다. 23일 합동참모본부에 따르면 북한군 20여명은 지난 19일 서부전선 비무장지대(DMZ) 내 MDL을 침범했다. 우리 군은 이들에게 경고방송일 실시한 이후 경고사격을 했고 이들은 곧바로 퇴각했다. 북한군의 휴전선 침범 시점은 당일 북한군 1명이 중부전선 MDL을 넘어 우리 군에 귀순 의사를 밝힌 이후 였다고 한다. 북한군 20여명이 휴전선을 넘은 곳은 귀순 사건과 무관한 지역으로, 전방지역 불모지 작업 등을 위해 휴전선을 넘었던 것으로 알려졌다. 합참 관계자는 \"우리 군은 북한군의 동향을 면밀하게 감시하면서 작전수행 절차에 의거해 필요한 조치를 하고 있다\"고 밝혔다. 한편 지난 19일 북한군의 귀순은 이재명정부 출범 이후 처음이었다. [관련기사] ☞ \"형수님 예뻐요\" 칭찬에…일본인 아내 \"XX 빨지 마라\" 욕설 충격 ☞ 신지, 문원에 15년 탄 포르쉐 주고 '똑같은 차' 또 산 이유는? ☞ \"민주당 개입, 개들이 짖네\"…김송, 캄보디아 피의자 석방 격분 ☞ 던, '전 연인' 현아 저격?…\"환승연애 감정, 알 것 같아\" ☞ \"사랑해\" 애교 부리다 막말 퍼붓는 아내…이호선 \"정신 차려라\" ☞ \"국가 위기 때 울음소리\" 600년 된 거창 당송나무…5년 만에 송이 피웠다 ☞ 가수 김정민 아들, 일장기 달고 월드컵 뛴다…\"최선 다해 뛸 것\" 김인한 기자 science.inhan@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한군 MDL 침범",
        "content": "지난 19일 서부전선 비무장지대(DMZ) 내 군사분계선(MDL)을 넘어 우리 군 경고방송과 경고사격에 퇴각한 북한군 20여 명의 동향이 뒤늦게 확인되었습니다. 합동참모본부에 따르면 이들은 작업 도구와 '봉쇄' 간판을 들고 이동하는 모습이 포착되었으며, 전방지역 불모지 작업 등을 위해 MDL을 넘었던 것으로 파악되었습니다. 이는 북한군 1명이 중부전선 MDL을 넘어 귀순 의사를 밝힌 사건과는 별개의 것으로, 우리 군은 북한군의 모든 동향을 면밀히 감시하며 작전 절차에 따라 필요한 조치를 취하고 있음을 강조했습니다. 북한군의 MDL 침범은 군사적 긴장을 고조시키는 행위로, 철저한 대비 태세가 중요함을 시사합니다."
      },
      {
        "title": " MDL 넘어온 이유",
        "content": "이번 북한군 20여 명의 MDL 침범은 단순한 이동이 아닌, 구체적인 목적을 가지고 이루어진 것으로 분석됩니다. 특히 '작업 도구'와 '봉쇄'라는 단어가 포함된 간판을 들고 이동했다는 점은, DMZ 내에서 이루어지는 특정 작업이나 활동과 관련이 있음을 시사합니다. 합참 관계자는 이들이 전방지역 불모지 작업을 위해 MDL을 넘었다고 밝혔으나, 정확한 작업 내용과 목적은 추가적인 분석이 필요합니다. 이러한 북한군의 움직임은 예측 불가능한 도발 가능성을 염두에 두고, 만일의 사태에 대비한 우리 군의 경계 태세를 더욱 강화해야 할 필요성을 보여줍니다. MDL을 넘어온 북한군에 대한 철저한 감시와 대응은 안보 태세의 기본입니다."
      },
      {
        "title": "귀순 사건과 겹쳐",
        "content": "북한군의 MDL 침범은 하루 전 발생한 북한군 1명의 귀순 사건과 시기적으로 겹쳐 이목을 끌었습니다. 비록 합참은 두 사건이 무관한 지역에서 발생했으며, MDL 침범은 작업 목적 때문이었다고 설명했지만, 이러한 동시다발적인 북한군의 움직임은 군사적 우발 상황 발생 가능성을 높일 수 있습니다. 최근 북한의 연이은 도발과 내부 동향을 종합적으로 고려할 때, 이번 MDL 침범 또한 단순한 우연으로 보기보다는 북한의 의도적인 움직임일 가능성을 배제할 수 없습니다. 따라서 우리 군은 이러한 복합적인 상황을 종합적으로 분석하고, 만일의 도발이나 위협에 대한 효과적인 억제 및 대응 능력을 유지하는 것이 매우 중요합니다. 북한군의 동향은 늘 면밀히 주시해야 합니다."
      },
      {
        "title": "우리 군의 대응",
        "content": "합동참모본부는 북한군의 MDL 침범 사실을 인지한 즉시 경고방송을 실시하고, 이후 경고사격을 통해 북한군을 퇴각시켰다고 밝혔습니다. 이는 우리 군이 확립된 작전 절차에 따라 침착하고 단호하게 대응했음을 보여줍니다. 우리 군은 북한군의 동향을 실시간으로 면밀하게 감시하고 있으며, 어떠한 상황에서도 국가 안보를 최우선으로 하여 필요한 모든 조치를 취할 준비가 되어 있음을 분명히 했습니다. 이러한 상황에서 우리 군의 신속하고 정확한 판단과 대응 능력은 매우 중요하며, 이번 MDL 침범 사건에서도 그러한 역량이 발휘되었음을 알 수 있습니다. 군사분계선에서의 경계 태세 강화는 우리의 안보를 지키는 기본입니다."
      },
      {
        "title": "안보 위협 심화",
        "content": "북한군의 서부전선 MDL 침범은 한반도의 긴장을 다시 한번 고조시키는 사건입니다. 북한은 지속적으로 군사적 긴장을 유발하는 행동을 보이고 있으며, 이는 주변국과의 관계에도 부정적인 영향을 미칠 수 있습니다. 이러한 북한의 도발적인 행위는 국제 사회의 제재와 압박을 더욱 강화하는 결과를 초래할 수 있으며, 궁극적으로는 북한 자신에게도 이롭지 않은 결과를 가져올 수 있습니다. 따라서 북한은 도발적인 행위를 중단하고 대화와 협력을 통해 평화적인 해결책을 모색해야 할 것입니다. 한반도 비핵화와 평화 정착을 위한 국제사회의 노력도 더욱 중요해지고 있습니다. 북한군의 MDL 침범은 평화를 위협하는 행위입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 북한군 MDL 침범 사건은 단순히 군사적 사건을 넘어, 한반도 안보 상황의 복잡성과 북한 정권의 예측 불가능성을 다시 한번 상기시켜 줍니다. 북한이 어떠한 명분으로 MDL을 넘었든, 이는 명백한 도발 행위이며 우리 군의 경고와 대응을 이끌어냈습니다. 특히 귀순 사건과 겹쳐 발생했다는 점은 북한의 의도적인 긴장 고조 전략일 가능성을 시사합니다. 우리 군의 침착하고 단호한 대응은 긍정적이나, 이러한 사건이 반복될수록 군사적 충돌 가능성에 대한 우려도 커질 수밖에 없습니다. 국제 사회의 지속적인 관심과 압박 속에서 북한이 진정성 있는 대화의 장으로 나오도록 유도하는 외교적 노력과 더불어, 우리 군은 어떠한 상황에서도 흔들림 없는 대비 태세를 유지하며 국민의 생명과 안전을 지켜야 할 것입니다. MDL을 넘는 도발은 결코 용납될 수 없으며, 철통같은 안보만이 평화를 지킬 수 있다는 점을 다시 한번 강조하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n39167?mid=n1006",
    "hashTag": [
      "#북한군",
      "#휴전선침범",
      "#DMZ",
      "#합동참모본부",
      "#경고사격",
      "#귀순",
      "#군사분계선",
      "#서부전선"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] '귀순 북한군' 쫓던 北 추격조…남측 GP 200m 앞까지 왔다",
    "newTitle": "북한군 추격조 우리 GP 200m 앞까지 내려온 상황",
    "article": "경기도 파주시 접경지역에서 바라본 북한군 초소. 뉴스1 지난 19일 강원 중부전선으로 북한군 병사 1명이 도보 귀순한 가운데 같은 날 무장한 북한군 추격조가 군사분계선(MDL)을 넘는 등 한때 긴장이 조성됐던 것으로 나타났다. 군은 해당 인원의 신병을 확보해 방첩 기관에서 귀순 경위와 목적 등을 조사하고 있다. 23일 정통한 복수의 군 소식통들에 따르면 이날 오전 7시쯤 MDL 부근 수풀에서 북한군 하사(우리 군 기준 병사) A씨가 포착됐다. 군은 열상감시장비(TOD) 등으로 A씨의 동선을 추적하다가 유도해 신병을 확보했다. A씨는 비무장 상태로 북한 인민군 군복을 입고 있었으며, 손을 들고 “귀순하러 왔다”는 취지로 자신의 의사를 밝혔다고 한다. 이재명 정부 들어 북한 군인이 귀순한 건 처음이었다. 합동참모본부는 “MDL 일대에서 인원을 식별해 추적·감시했고, 정상적인 유도 작전으로 신병을 확보했다”고 밝혔다. 북한 당국은 MDL 일대에서 3중 철책을 설치하고 지뢰 등을 매설하고 있는데, 군 당국은 A씨가 이런 작업에 참여한 인원은 아닌 것으로 파악했다. A씨가 전방 부대나 북측 초소(GP) 근무 중 탈주를 시도했을 가능성이 있다. 실제 거의 비슷한 시각 MDL 북측 지역에선 북한군 10명 미만이 자신들의 GP를 중심으로 A씨를 찾는 듯한 동향도 식별됐다. 그런데 몇 시간 뒤 또 다른 상황이 전개됐다. 이날 오후 2~3시쯤 소총으로 무장한 북한군 수 명이 MDL 이남 우리 측 지역에서 식별된 것이다. 귀순한 북한군을 잡기 위한 추격조였을 가능성이 크다. 이에 군은 다급히 경고 방송을 했고, 절차에 따라 경고 사격까지 한 것으로 파악됐다. 북측 무장 병력은 남측 GP 앞 200m까지 내려온 것으로 나타났다. 자칫 남북 간 교전이 벌어질 수 있는 긴박한 상황이 연출된 셈이다. 군의 사격에 무장 병력은 북측으로 되돌아갔다고 한다. 군 당국은 이런 추가 상황에 대해선 별도 설명을 내놓지 않았다. MDL을 넘은 북한 무장 병력이 어디서부터 우리 군 감시망에 식별됐는지는 확인되지 않았다. 해당 지역은 수풀이 우거져 지형이나 경계를 식별하기 쉽지 않은 곳이라고 한다. 지난 4월 8일에도 개인 화기로 무장한 북한군 10여명이 강원도 MDL을 침범한 적이 있다. 합참은 당시 MDL 북쪽 지역에서부터 이들의 동선을 추적, 북한군이 MDL을 넘자마자 경고 방송을 했다고 밝혔다. 합참 관계자는 이에 대해 \"절차에 따라 대응했다\"면서 \"세부적인 사항은 작전 보안상 공개가 제한된다\"고 밝혔다. 무장 북한군 추격조가 MDL까지 넘은 건 김정은 북한 국무위원장이 ‘적대적 두 국가’를 선언한 이후 북한 당국이 탈북자 추적 및 색출 작전도 강화했다는 의미로 해석될 여지가 있다. 북한 당국이 지난해 상반기부터 MDL 요새화 작업에 나선건 국경선 설정 효과를 노린 것이지만, 탈북을 막기 위한 목적도 있어 보인다는 게 군 당국의 분석이다. 북한은 지난해부터 북·중 국경 지역에도 철책과 보안 카메라를 강화하는 등 탈북 방지책을 강화해왔다. 이와 별개로 같은 날 오전 경기 파주 서부전선에서도 전방 불모지 작업 등을 하던 북한군 20여명이 MDL을 침범했다고 합참이 밝혔다. 이들 역시 군 당국의 경고 사격을 받고 북상했다. 이유정·심석용 기자 uuu@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"尹 인수위 두 개였다\" 배신당한 안철수의 폭로 ▶ 강남 규제 찍어봤자…집 사려면 '이 아파트' 노려라 ▶ \"尹은 말야!\" 폭탄주 먹던 김건희, 의미심장 발언 ▶ 강남 건물 20초만에 무너졌다…탐욕이 부른 충격 재난 ▶ 친딸 277회 성폭행…그렇게 낳은 손녀도 충격 성폭행 ▶ '전세사기→헬스장 폐업' 양치승에…강남구청장 한 말 ▶ \"먼저간 친구 故전유성\" 훈장받은 정동환 울먹인 사연 ▶ 샤넬백 받은 김건희 측근, 교환 뒤 아크로비스타 갔다 ▶ 중3 딸 친구에 치근덕 댄 남편…충격의 '불륜 일지' ▶ 대낮 객실 홀로 있던 女 당했다…급행열차 덮은 비명 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이유정.심석용 uuu@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한군 귀순 발생",
        "content": "최근 강원 중부전선에서 무장한 북한군 병사 1명이 도보로 귀순하는 사건이 발생했습니다. 군 당국은 즉시 해당 인원의 신병을 확보하고 방첩 기관을 통해 귀순 경위와 목적 등을 면밀히 조사하고 있습니다. 북한군 병사 A씨는 비무장 상태로 우리 군의 열상감시장비(TOD)에 포착되었으며, 자신의 의사를 밝히고 귀순 의사를 명확히 했습니다. 이는 이재명 정부 출범 이후 처음 있는 북한 군인의 귀순 사례로, 군은 정상적인 유도 작전을 통해 안전하게 신병을 확보했다고 밝혔습니다. 북한은 군사분계선(MDL) 일대에 삼중 철책과 지뢰 등으로 경계를 강화하고 있지만, 이번 귀순자는 이러한 지뢰 작업과는 무관한 것으로 파악되어 전방 부대나 초소 근무 중 탈주를 시도했을 가능성에 무게가 실리고 있습니다."
      },
      {
        "title": "추격조 MDL 넘어와",
        "content": "귀순한 북한군 병사를 추격하기 위한 북한군 수 명이 소총으로 무장한 채 군사분계선(MDL)을 넘어 우리 측 지역으로 내려오는 긴박한 상황이 발생했습니다. 이들은 귀순자를 찾으려는 듯한 동향을 보였으며, 우리 군은 즉각 경고 방송과 함께 절차에 따라 경고 사격까지 실시했습니다. 북측 무장 병력은 우리 측 GP(비무장지대) 앞 200m까지 접근하는 등 자칫 남북 간 교전으로 이어질 수 있는 아찔한 순간을 연출했습니다. 군 당국의 사격에 북측 무장 병력은 다시 북쪽으로 되돌아갔습니다. MDL을 넘어온 북한 무장 병력이 정확히 어디서부터 우리 군 감시망에 식별되었는지, 그리고 이들의 구체적인 의도는 무엇인지에 대한 추가적인 군 당국의 공식 발표는 아직 없습니다. 특히 수풀이 우거져 지형 파악이 어려운 해당 지역의 특성상, 이러한 침범은 군사적 긴장을 고조시키는 요인으로 작용하고 있습니다."
      },
      {
        "title": "과거 유사 침범 사례",
        "content": "최근 북한군 추격조가 MDL을 넘어온 사건은 이번이 처음이 아닙니다. 지난 4월에도 강원도 MDL 일대에서 개인 화기로 무장한 북한군 10여명이 우리 측 지역으로 침범한 사례가 있었습니다. 당시 합동참모본부는 북측 지역에서부터 이들의 동선을 추적했으며, MDL을 넘자마자 경고 방송으로 대응했다고 밝혔습니다. 합참 관계자는 당시에도 절차에 따라 대응했으며, 작전 보안상 세부 사항 공개는 제한된다는 입장을 보였습니다. 반복되는 북한군의 MDL 침범은 군 당국에게 지속적인 안보 과제를 안겨주고 있으며, 이에 대한 철저한 대비와 감시 태세 유지가 더욱 중요해지고 있음을 시사합니다. 이러한 사건들은 남북 간의 군사적 긴장이 상존하고 있음을 명확히 보여주는 사례들입니다."
      },
      {
        "title": "김정은 선언 후 강화",
        "content": "김정은 북한 국무위원장이 '적대적 두 국가'를 선언한 이후, 북한 당국이 탈북자 추적 및 색출 작전을 더욱 강화하고 있다는 분석이 나오고 있습니다. 최근 무장 북한군 추격조가 MDL까지 넘은 것은 이러한 정책 기조의 연장선상으로 해석될 수 있습니다. 북한은 지난해부터 북·중 국경 지역에도 철책과 보안 카메라를 강화하는 등 탈북 방지책을 다방면으로 강화해 왔습니다. 이는 국경선 설정 효과를 노린 것이기도 하지만, 국민들의 외부 정보 유입과 자유로운 이동을 통제하려는 의도가 더욱 강해졌음을 보여줍니다. 이러한 조치들은 북한 주민들의 인권 문제와 직결될 수 있으며, 국제 사회의 주목을 받고 있습니다."
      },
      {
        "title": "파주 서부전선 침범",
        "content": " MDL 침범 사건은 강원 중부전선에 국한되지 않았습니다. 같은 날 오전, 경기 파주 서부전선에서도 전방 불모지 작업 등을 하던 북한군 20여명이 MDL을 침범하는 사건이 발생했습니다. 이들 역시 우리 군 당국의 경고 사격을 받고 북상했습니다. 이는 북한군의 지속적인 군사적 도발 행위가 여러 전선에서 동시다발적으로 일어나고 있음을 보여주는 사례입니다. 북한의 이러한 행태는 대내외적으로 자신들의 군사력을 과시하고, 남한과의 긴장 관계를 유지하려는 의도로 해석될 수 있습니다. 군 당국은 모든 가능성에 대비하여 철저한 경계 태세를 유지하고 있으며, 추가적인 도발에 대해서도 단호하게 대응할 것임을 분명히 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 북한군의 연이은 군사분계선(MDL) 침범 사건은 단순히 국지적인 긴장 고조를 넘어, 북한의 변화된 대남 전략과 내부 통제 강화 의지를 시사합니다. 김정은 위원장의 '적대적 두 국가' 선언 이후, 북한은 물리적인 경계 강화뿐만 아니라 탈북자에 대한 감시와 추적을 더욱 강화하는 모습을 보이고 있습니다. 이는 북한 주민들의 외부 정보 접근을 차단하고 체제 결속을 다지려는 의도로 풀이됩니다. 또한, 이번 사건에서 확인된 무장 추격조의 MDL 월선은 과거와는 다른 차원의 도발 행위로, 군 당국의 신속하고 단호한 대응이 없었다면 심각한 군사적 충돌로 이어질 수도 있었던 위기 상황이었습니다. 앞으로도 북한의 예측 불가능한 도발 가능성은 상존할 것이며, 우리 군은 어떠한 상황에서도 철저한 대비 태세를 유지해야 할 것입니다. 더불어 이러한 안보 위협 상황은 국제 사회의 지속적인 관심과 협력이 필요함을 다시 한번 일깨워줍니다. 북한의 핵·미사일 위협과 더불어, 국경 지역에서의 물리적 도발 가능성까지 높아짐에 따라, 보다 포괄적이고 다층적인 외교·안보 전략 수립이 시급한 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n01932?mid=n1006",
    "hashTag": [
      "#북한군귀순",
      "#군사분계선",
      "#MDL",
      "#북한군추격조",
      "#긴장고조"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"김정은, 미사일 발사했지만 오랫동안 잘 참아\"",
    "newTitle": "이재명 대통령 인터뷰 북미 정상회담 환영 김정은 미사일 발사에도 긍정적",
    "article": "[APEC 정상회의 D-7] CNN 인터뷰 “北-美 정상 회동땐 전적으로 환영, 적극 지원할 것” “북-미가 전격적으로 만날 수 있다면 전적으로 환영하고 적극적으로 지원할 생각이다.” 이재명 대통령은 23일 공개된 CNN방송 인터뷰에서 아시아태평양경제협력체(APEC) 정상회의를 계기로 도널드 트럼프 미국 대통령과 김정은 북한 국무위원장의 만남이 실제로 일어날 것이라고 믿느냐는 질문에 “가능성이 높지 않다”면서도 이같이 답했다. 2019년 6월 주요 20개국(G20) 정상회의 참석차 일본을 방문한 트럼프 대통령은 소셜미디어를 통해 북-미 회동을 공개 제안한 뒤 32시간 만에 판문점에서 김 위원장을 만났다. 이 대통령은 “트럼프 대통령이 세계 평화를 이루고 싶어 한다”며 “그렇기 때문에 트럼프 대통령에게 ‘피스메이커(peacemaker·평화 중재자)’ 역할을 맡아 달라고 한 것”이라고 말했다. 이어 “남북 간에 직접 대화를 더 빨리 하면 좋겠지만 현실이 그렇게 녹록지 않기 때문에, 지금까지 쌓여온 업보라는 게 있어서 남북 간에 곧바로 유화 국면으로 전환되기는 쉽지 않다”며 “북-미 간 대화가 시작되는 것도 남북 간의 관계 개선에 매우 좋은 조건이 될 것”이라고 강조했다. CNN은 “이 대통령과의 대담을 불과 몇 시간 앞두고 북한이 탄도미사일을 시험 발사했다”고 보도했다. 이 대통령은 “김 위원장이 미사일 시험 발사를 했지만 내가 보기엔 오랫동안 아주 잘 참았던 것 같다”고 말했다. 이 대통령은 한미 연합훈련에 대해서도 “우리 측과 북한 측 판단이 서로 다르다”며 “대화를 통해 얼마든지 해결할 수 있다. 남과 북은 서로 전쟁을 원하지 않는다”고 말했다. 이 대통령은 ‘김 위원장이 지금 인터뷰를 듣고 있다면 어떤 메시지를 전하고 싶으냐’는 질문에는 “나는 이렇게 말하고 싶다”며 “상대방과 만나 대화하는 것이 많은 문제를 해결하기 위한 첫걸음이 될 것”이라고 말했다. 이 대통령은 한중 관계에 대해선 “우리는 서로 다른 이념과 정부 체제를 갖고 있지만 중국을 배제할 수 없다”며 “미국과의 ‘핵심 동맹(vital alliance)’으로 인해 중국과의 관계를 관리하는 것이 다소 미묘해졌다”고 말했다. 이어 “국가 간 관계는 무 자르듯이 ‘이 나라는 우리의 친구이고, 저 나라는 우리의 친구가 아니다’라고 단정할 수 있는 것이 아니다”며 “그렇게 간단한 문제가 아니라 매우 복잡한 사안”이라고 말했다. 박훈상 기자 tigermask@donga.com ▲ 등 돌린 트럼프-푸틴…강력제재 발표에 러 2인자 “美는 우리 적” ▲ 복기왕 ‘15억이면 서민 아파트’ 발언 사과…“저도 10억 미만에 살아” ▲ 명태균 “오세훈 울면서 부탁”…吳 “대질신문 앞뒀다” 답변 자제 ▲ 최민희 ‘MBC 퇴장 명령’에…與원내수석 “심각하게 보고 있다” ▲ 수사외압 녹취록 나왔다…“홍철호 수사때 법무부·대검이 난리쳐” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명, 북미 정상회담 지원",
        "content": "이재명 대통령은 CNN과의 인터뷰에서 북한과 미국의 정상회담이 성사된다면 전적으로 환영하며 적극 지원할 의사를 밝혔습니다. 비록 성사 가능성은 높지 않다고 보면서도, 평화 중재자로서 트럼프 대통령에게 역할을 부여하고자 하는 의지를 드러냈습니다. 이는 한반도 평화 프로세스의 중요한 동력 확보를 위한 전략적인 접근으로 해석됩니다. 북미 대화는 곧 남북 관계 개선의 긍정적인 신호탄이 될 것이라는 기대를 숨기지 않았습니다. 특히 북한의 최근 미사일 시험 발사에도 불구하고, 김정은 위원장이 오랜 기간 인내해왔다고 평가하며 유화적인 분위기를 이어가고자 하는 노력을 보였습니다. 이러한 이재명 대통령의 발언은 북미 관계 개선을 통해 궁극적으로 한반도 긴장 완화와 평화 정착을 이루겠다는 그의 일관된 정책 기조를 보여줍니다. 북미 대화는 한반도 평화를 향한 중요한 발걸음이 될 것이며, 이를 위한 국제사회의 적극적인 지원이 필요함을 시사합니다."
      },
      {
        "title": "평화 중재자 트럼프 역할",
        "content": "이재명 대통령은 도널드 트럼프 미국 대통령을 '피스메이커' 즉 평화 중재자로 지칭하며, 세계 평화를 이루고자 하는 트럼프 대통령의 열망을 높이 평가했습니다. 과거 G20 정상회의 당시 트럼프 대통령이 김정은 위원장에게 공개적으로 회동을 제안했고, 짧은 시간 안에 판문점에서 만남이 성사되었던 전례를 언급하며 이러한 만남이 가진 상징성과 파급력을 강조했습니다. 이 대통령은 북미 정상 간의 직접적인 대화가 남북 관계 개선에도 긍정적인 영향을 미칠 것이라고 믿고 있으며, 이는 곧 한반도 비핵화와 평화 체제 구축이라는 궁극적인 목표 달성에 기여할 수 있다는 분석입니다. 따라서 이 대통령은 트럼프 대통령이 평화 중재자로서의 역할을 수행하도록 지원하는 것이 한반도 평화를 위한 중요한 외교적 수단이 될 수 있다고 보고 있으며, 이러한 협력은 북미 관계뿐만 아니라 동북아시아 전체의 안정을 가져올 수 있다는 시각을 제시합니다."
      },
      {
        "title": "남북 관계 개선의 길",
        "content": "이재명 대통령은 현재 남북 관계가 쌓여온 복잡한 문제들로 인해 단기간 내에 유화 국면으로 전환되기 어렵다는 현실적인 인식을 드러냈습니다. 그럼에도 불구하고, 북미 간의 대화가 시작된다면 이는 남북 관계 개선에 매우 유리한 조건으로 작용할 것이라고 강조했습니다. 남북 간의 직접적인 대화가 더 빨리 이루어진다면 좋겠지만, 현실적인 제약이 존재하기 때문에 북미 대화를 통해 긴장 완화를 유도하고, 이를 바탕으로 남북 관계 역시 점진적으로 개선해나가겠다는 전략입니다. 이는 북한과의 소통 채널을 열어두고, 다양한 외교적 노력을 통해 관계를 재정립하겠다는 의지를 보여주는 것이기도 합니다. 이 대통령은 남북한 모두 전쟁을 원하지 않는다는 점을 분명히 하며, 대화를 통한 문제 해결 가능성을 열어두고 있습니다. 따라서 북미 대화는 남북 관계 개선의 중요한 촉매제가 될 것이라는 예측과 함께, 평화적인 해결책 모색에 대한 기대를 표현했습니다."
      },
      {
        "title": "김정은 위원장에게 보내는 메시지",
        "content": "이재명 대통령은 김정은 북한 국무위원장에게 직접적인 메시지를 전달하고 싶다며, '상대방과 만나 대화하는 것이 많은 문제를 해결하기 위한 첫걸음이 될 것'이라고 말했습니다. 이는 북한 지도부에 대한 직접적인 소통 시도이자, 대화와 협상을 통한 문제 해결을 촉구하는 메시지입니다. 김 위원장이 미사일 시험 발사를 했음에도 불구하고, 이 대통령은 이를 '오랫동안 아주 잘 참았던 것 같다'고 언급하며 북한의 의도를 긍정적으로 해석하려는 시도를 보였습니다. 또한, 한미 연합훈련에 대한 한국과 북한의 판단이 다르지만, 대화를 통해 충분히 해결할 수 있으며 남북한 모두 전쟁을 원하지 않는다는 점을 재차 강조했습니다. 이러한 발언들은 김정은 위원장에게 대화의 문은 항상 열려 있으며, 상호 존중과 신뢰를 바탕으로 한 만남을 통해 한반도의 평화와 번영을 함께 만들어갈 수 있다는 희망을 전달하고자 하는 것으로 해석됩니다."
      },
      {
        "title": "한중 관계 관리의 복잡성",
        "content": "이재명 대통령은 한국과 중국이 서로 다른 이념과 정부 체제를 가지고 있음에도 불구하고 중국을 배제할 수 없는 중요한 국가임을 강조했습니다. 특히 미국의 '핵심 동맹'과의 관계로 인해 중국과의 관계 관리가 다소 미묘해졌다고 언급하며, 국가 간 관계의 복잡성을 시사했습니다. 대통령은 국가 간의 관계가 단순히 친구와 친구가 아닌 관계를 명확하게 구분하는 것처럼 간단한 문제가 아니며, 매우 복잡하고 다층적인 사안이라고 설명했습니다. 이는 한미 동맹을 중시하면서도 중국과의 실리적인 관계를 유지해야 하는 한국의 외교적 딜레마를 반영하는 발언입니다. 따라서 이 대통령은 중국과의 관계를 전략적으로 관리하며, 상호 이해와 협력을 통해 공동의 이익을 추구하는 균형 잡힌 외교 정책을 펼쳐나가겠다는 의지를 나타냈습니다. 이는 급변하는 동북아 정세 속에서 한국의 외교적 역량을 강화하고, 국익을 극대화하려는 노력의 일환으로 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 CNN 인터뷰 내용은 한반도 평화를 향한 다층적인 접근 방식과 현실적인 외교 전략을 보여줍니다. 북미 정상회담 지원 의사를 밝히면서도 가능성이 높지 않다고 현실적으로 진단하는 점, 그리고 트럼프 대통령을 '피스메이커'로 지칭하며 그의 역할을 기대하는 부분은 과거의 성공 경험을 바탕으로 한 전략적 움직임으로 보입니다. 특히 북한의 미사일 도발에도 불구하고 이를 인내로 해석하며 대화의 끈을 놓지 않으려는 태도는 현 상황을 타개하기 위한 긍정적인 메시지 전달이라고 할 수 있습니다. 남북 관계 개선의 어려움을 인정하면서도 북미 대화의 중요성을 강조하는 점은, 외부 동력을 활용하여 내부적인 진전을 이루려는 의도를 엿볼 수 있습니다. 또한, 한중 관계의 미묘함과 복잡성을 언급하며 현실적인 외교적 딜레마를 인정하는 발언은, 한국이 처한 지정학적 상황을 고려할 때 매우 중요하다고 생각됩니다. 복잡한 국제 정세 속에서 현실적인 균형 감각을 유지하며 평화와 국익을 동시에 추구하려는 이재명 대통령의 노력이 앞으로 어떻게 전개될지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n01039?mid=n1006",
    "hashTag": [
      "#APEC",
      "#이재명",
      "#북미대화",
      "#트럼프",
      "#김정은",
      "#평화중재자",
      "#한중관계",
      "#CNN인터뷰",
      "#동아일보"
    ]
  },
  {
    "type": "pol",
    "title": "밤9시, 문 닫은 덕수궁엔 왜?…김건희 총 9차례 '고궁행'",
    "newTitle": "김건희 여사 9번의 고궁 방문, 개인적인 일정은 6번",
    "article": "[앵커] 3년의 재임 기간 중 김건희 씨는 9번 고궁을 찾았습니다. 그 중 6번은 사실상 개인 일정이었습니다. 문을 닫은 날, 낮밤을 가리지 않고 특별한 이유 없이 갔습니다. 이를 준비하느라 직원들이 동원되기도 했습니다. 강버들 기자입니다. [기자] [종묘 관계자 : 당일(2024년 9월 3일) 알았습니다. 여사가 오신다는 거는 당일 날. 어떤 내용인지는 저희도 몰랐죠. 외국 사람 두 분하고, 통역하시는 분하고 4명이서 이렇게 같이 다니시는 거를…] JTBC가 보도한 지난해 9월 '종묘 차담회'를 포함해, 김건희 씨는 윤석열 전 대통령 재임 기간 모두 9차례 고궁과 종묘를 찾았다고 궁능유적본부 측은 설명합니다. 2024년 5월 아랍에미리트 대통령이 국빈방문 했을 때 창덕궁에서 가진 친교행사 등 공무 상 방문은 3건, 나머지 6건은 사실상 개인 일정이었습니다. 첫 방문은 2023년 1월 23일 덕수궁입니다. 설 연휴 기간이었는데 김 씨는 윤 전 대통령과 밤 9시 쯤 도착해 1시간 가량 석조전을 둘러봤습니다. '가겠다'는 통보는 그날 오후에야 덕수궁 측에 전달됐습니다. 일찌감치 준비를 시킨 경우도 있습니다. 종묘 공사 설명을 듣는다는 명분으로 개천절 대체공휴일이었던 2024년 10월 4일 방문한다는 대통령실 연락에, 직원들은 전날부터 차담회 장소로 지목된 '소악공청' 근처를 정리하고, 테이블을 설치하느라 분주했습니다. 49만 5000원 짜리 테이블보를 사는 등 약 120만원 어치 집기도 구입했습니다. 이 때 이배용 당시 국가교육위원장도 윤 전 대통령 내외와 동행했습니다. 이배용 위원장과는 2023년 9월 12일 '경복궁 투어'도 함께 했는데, 역시나 궁이 문을 닫는 날이었습니다. 이날 양산을 받쳐들고 이배용 위원장의 부축을 받는 듯한 모습으로 궁을 걷거나, 허리에 손을 올리고 서서 경회루 2층을 둘러보는 사진이 공개된 바 있습니다. [화면출처 유튜브 '주기자 라이브'] [자료제공 더불어민주당 김교흥·김성회 의원] [영상취재 정재우 영상편집 이지훈] 강버들 기자 (kang.beodle@jtbc.co.kr) [핫클릭] ▶ \"문 열어라\" 윤 부부 둘이서 명성황후 침전 들어갔다 ▶ \"박성재 날뛰며 쌍욕\" 지청장 입에서 '툭'…녹취 발칵 ▶ 33억 갭투자 해명도 모자라…'15억이 서민아파트?' 폭발 ▶ \"감당 가능?\" 국감장 나온 명태균, 국힘이 추궁하자 ▶ 자리도 지키고 심지어…계엄버스 탄 ★들 충격 근황 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 고궁 방문",
        "content": "김건희 여사가 윤석열 전 대통령 재임 기간 동안 총 9번의 고궁 및 종묘를 방문한 사실이 드러났습니다. 이 중 6번은 사실상 개인 일정으로, 방문 준비를 위해 직원들이 동원되는 상황이 발생했습니다. 특히, 종묘 관계자는 방문 당일에야 여사의 방문 소식을 알았으며, 외국인 일행과 통역사와 함께 동행했다고 밝혔습니다. 이러한 김건희 여사의 고궁 방문은 일반적인 공무 수행과는 거리가 있어, 방문 목적과 절차에 대한 의문이 제기되고 있습니다. 개인적인 관심으로 인한 방문이라 하더라도, 국가 중요 시설인 고궁 방문 시 절차상의 문제는 없는지, 그리고 직원들의 업무 시간 외 동원 문제는 어떻게 해석해야 할지 관심이 쏠립니다. 김건희 여사 고궁 방문 횟수와 개인 일정 비중이 공개되면서, 이에 대한 추가적인 설명이나 해명이 필요할 것으로 보입니다. 개인 일정으로 인한 고궁 방문이 공직자의 품위 유지와는 어떻게 연관되는지에 대한 논의도 이어질 것으로 예상됩니다. 김건희 여사 관련 소식은 계속해서 주목받고 있으며, 이번 고궁 방문 역시 뜨거운 관심의 대상이 되고 있습니다."
      },
      {
        "title": "개인 일정 방문",
        "content": "김건희 여사의 9번의 고궁 및 종묘 방문 중 6건이 개인 일정으로 파악되었습니다. 이러한 개인 일정 방문은 공무 수행과는 달리 특별한 절차나 준비 없이 이루어졌다는 점이 주목됩니다. 예를 들어, 2024년 1월 23일 설 연휴 기간 중 덕수궁 석조전을 방문했을 당시, 방문 통보는 당일 오후에야 이루어졌다고 합니다. 이는 일반적인 방문객과 유사한 방식으로, 사전에 철저한 준비가 이루어지지 않았음을 시사합니다. 또한, 2024년 10월 4일 개천절 대체공휴일에 종묘를 방문할 때는 '종묘 공사 설명'을 명분으로 했지만, 대통령실의 방문 통보 이후 직원들은 전날부터 차담회 장소 정리 및 집기 구입에 분주했던 것으로 전해졌습니다. 49만 5천원짜리 테이블보를 포함해 약 120만원 상당의 집기가 구입된 사실은 개인적인 모임을 준비하는 데 상당한 예산이 투입되었음을 보여줍니다. 이러한 개인 일정 중심의 고궁 방문은 공적인 업무와 개인적인 활동의 경계를 모호하게 한다는 비판을 받을 수 있습니다. 김건희 여사의 개인 일정 고궁 방문에 대한 관심은 높아지고 있으며, 방문의 적절성과 투명성에 대한 질문이 제기되고 있습니다. 개인 일정으로 인한 고궁 방문 시 발생하는 비용과 인력 동원 문제도 함께 고려되어야 할 부분입니다. 김건희 여사 고궁 방문에 대한 추가적인 정보와 함께, 이러한 방문이 갖는 의미에 대한 분석이 필요합니다."
      },
      {
        "title": "이배용 위원장 동행",
        "content": "김건희 여사의 고궁 및 종묘 방문에는 이배용 당시 국가교육위원장도 동행한 사례가 있습니다. 2024년 10월 4일 종묘 방문 당시, 윤석열 전 대통령 내외와 함께 이배용 위원장이 동행했습니다. 이는 단순한 개인적인 만남을 넘어, 공적인 직책을 가진 인물과의 동행이라는 점에서 주목할 만합니다. 또한, 2023년 9월 12일에는 경복궁 투어를 이배용 위원장과 함께했습니다. 이 방문 역시 궁이 문을 닫는 날에 이루어졌으며, 당시 김건희 여사가 양산을 받쳐들고 이배용 위원장의 부축을 받는 듯한 모습, 그리고 허리에 손을 올리고 경회루 2층을 둘러보는 모습 등이 공개되면서 화제가 되었습니다. 이러한 동행은 단순한 관광이나 개인적인 친목 모임을 넘어, 어떤 맥락에서 이루어졌는지에 대한 설명이 필요하다는 지적이 있습니다. 특히, 고위 공직자나 관련 인사와의 동행은 공무 수행과의 연관성을 의심받을 수 있으며, 사적인 만남이라 할지라도 공적인 신분을 고려했을 때 신중한 처신이 요구됩니다. 김건희 여사와 이배용 위원장의 동행은 고궁 방문과 관련된 논란을 더욱 증폭시키는 요인이 되고 있습니다. 이러한 동행이 갖는 의미와 배경에 대한 추가적인 조사가 필요하며, 김건희 여사 개인 일정 방문과 관련된 의문점을 더하고 있습니다. 이배용 위원장과의 동행은 김건희 여사 고궁 방문의 또 다른 측면을 부각시키고 있습니다."
      },
      {
        "title": "궁능유적본부 설명",
        "content": "김건희 여사의 고궁 및 종묘 방문 횟수와 관련하여 궁능유적본부 측은 공식적인 설명을 제공했습니다. 본부 측에 따르면, 윤석열 전 대통령 재임 기간 동안 김건희 여사는 총 9차례 고궁과 종묘를 방문했습니다. 이 중에서 아랍에미리트 대통령 국빈 방문 당시 창덕궁에서 진행된 친교 행사를 포함하여 3건은 공무상의 방문으로 분류되었습니다. 나머지 6건은 사실상 개인 일정으로 판단되었습니다. 이러한 궁능유적본부의 설명은 김건희 여사의 고궁 방문이 상당 부분 개인적인 목적으로 이루어졌음을 공식적으로 확인시켜 주는 내용입니다. 특히, 공무상 방문과 개인 일정 방문의 비율이 공개되면서, 개인 일정으로 인한 고궁 방문의 적절성에 대한 논의가 더욱 활발해질 것으로 보입니다. 김건희 여사 고궁 방문에 대한 언론 보도와 관련하여 궁능유적본부의 이러한 공식적인 입장은 중요한 참고 자료가 될 것입니다. 다만, 개인 일정으로 분류된 6건의 방문에 대한 구체적인 내용이나 준비 과정에 대한 추가적인 정보 공개는 이루어지지 않아, 여전히 의문점으로 남아 있습니다. 궁능유적본부의 설명은 김건희 여사 고궁 방문의 사실 관계를 확인시켜 주지만, 방문의 배경과 목적에 대한 해석은 여전히 논의의 여지가 있습니다. 김건희 여사 고궁 방문과 관련된 이번 발표는 향후 관련 논의에 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 잦은 고궁 방문, 특히 개인적인 일정으로 이루어진 방문에 대한 이번 보도는 여러 가지 시사점을 던져줍니다. 공적인 직책을 가진 인물로서 개인적인 관심사를 충족시키기 위해 국가 중요 시설인 고궁을 이용하는 과정에서 발생할 수 있는 문제점들을 분명히 보여주고 있습니다. 첫째, 방문 절차의 투명성 문제입니다. 개인적인 방문이라 할지라도, 국가 시설 이용 시에는 합당한 절차를 거쳐야 하며, 불가피하게 직원들이 동원되는 경우라면 그 필요성과 적절성에 대한 명확한 설명이 있어야 합니다. 당일 통보나 사후 준비 과정에서의 과도한 예산 집행은 이러한 투명성 문제를 제기합니다. 둘째, 공과 사의 영역을 구분하는 문제입니다. 공직자로서의 신분은 개인적인 활동에서도 일정한 제약을 받게 되며, 특히 고궁과 같이 상징성이 큰 장소를 방문할 때는 더욱 신중한 태도가 요구됩니다. 개인적인 관심으로 인한 방문이라 할지라도, 그 방식이 공직자의 품위 유지와 부합하는지에 대한 성찰이 필요합니다. 셋째, 국민의 세금으로 운영되는 국가 시설의 이용에 대한 책임 문제입니다. 개인적인 방문으로 인해 발생하는 준비 비용이나 직원들의 업무 부담은 결국 국민 부담으로 이어질 수 있습니다. 따라서 이러한 이용에 대한 명확한 기준과 책임 규정이 필요합니다. 김건희 여사의 이번 고궁 방문 사례는 공직자의 사생활과 공적 업무의 경계, 그리고 국가 자원 이용의 적절성에 대한 사회적 논의를 촉발할 것으로 보입니다. 앞으로 이러한 문제들이 어떻게 개선되고, 공직자 윤리에 대한 국민들의 기대가 어떻게 반영될지 주목해야 할 것입니다. 김건희 여사 고궁 방문을 통해 드러난 문제점들이 건설적인 논의로 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n37634?mid=n1006",
    "hashTag": [
      "#김건희",
      "#고궁방문",
      "#종묘",
      "#덕수궁",
      "#경복궁",
      "#개인일정",
      "#공무",
      "#궁능유적본부",
      "#이배용"
    ]
  },
  {
    "type": "pol",
    "title": "LA국감서 \"유승준 비자 발급 왜 안해주나? 공권력 지나쳐\"",
    "newTitle": "LA 총영사 국감 유승준 비자 발급 문제 공권력 남용 논란",
    "article": "[이데일리 이로원 기자] 주로스앤젤레스(LA)총영사관에 대한 국정감사에서 가수 유승준(48) 씨의 비자 발급 문제가 또 도마 위에 올랐다. 가수 유승준. (사진=유승준 유튜브 캡처) 22일(현지시간) 미국 LA총영사관에서 열린 국회 외교통일위원회 국정감사에서 김태호 국민의힘 의원은 “유승준 씨의 두 차례 소송에서 대법원이 모두 유 씨의 손을 들어줬다”며 “그런데도 총영사관이 비자 발급을 하지 않는 이유가 무엇이냐”고 질의했다. 이에 김영완 LA총영사는 “두 번의 소송에서 대법원이 각각 다른 문제를 지적했다”며 “유사한 사례가 있을 수 있는 만큼 상급심의 추가적인 법리적 판단이 필요하다는 입장”이라고 답했다. 김 의원은 “유 씨의 과거 행위를 용서하기는 어렵지만 한 인간으로서 20년 넘게 심리적·현실적 고충을 감내해 왔다”며 “양심적 병역거부나 대체복무제 등 병역 관련 제도 변화도 있었던 만큼 공권력이 너무 과도하게 적용되는 것은 그 정당성에 충분히 흠결이 있고 인권상의 문제도 나타날 수 있다”고 지적했다. 그러면서 “국민 정서가 좋지 않고 병무청도 반대하는 것을 알지만, 대법원판결이 났고 한 사람의 기본권을 지켜준다는 차원의 방향도 있는 만큼 이런 부분에 관심을 두고 판단해 주길 바란다”고 당부했다. 김 LA총영사는 “앞으로 외교부와 병무청 등 관계 기관과 긴밀히 협력하겠다”고 답했다. 22일(현지시간) 미국 주로스앤젤레스(LA)총영사관에서 국회 외교통일위원회가 LA총영사관과 샌프란시스코총영사관에 대한 국정감사를 하고 있다. (사진=연합뉴스) 이날 도널드 트럼프 미국 행정부의 대대적인 불법 이민자 단속과 관련한 총영사관의 대응 현황에 대한 질의도 이어졌다. 더불어민주당 김상욱 의원은 “미국 정부의 이민 단속 위험에 노출된 동포들의 규모는 얼마나 되는지 파악하고 있느냐”고 물었고, 김 총영사는 “위험에 노출된 대상은 서류 미비자의 경우일 것”이라며 “현재 알려진 숫자 자체는 다 추정치이고, 정확한 숫자는 말하기 어렵다”고 답했다. 김 의원은 “당사자들이 불법체류 상태인 위험 때문에 노출을 꺼리면서 더욱 범죄나 추방 위험, 인권의 사각지대에 놓일 수밖에 없는 상황으로 보이는데, 이분들도 분명히 우리나라 국민이고 보호해야 할 대상이지 않나”라며 “시민단체와 함께하는 방법을 통하든, 실질적으로 그분들이 인권을 보호받을 수 있게 챙길 필요가 있다”고 강조했다. 더불어민주당 이재강 의원은 지난 6월 미 이민 단속국(ICE)이 LA 시내에서 남미계 불법체류자들을 대상으로 벌인 체포 작전 등을 언급하며 “최근 조사를 보니 미국 내 한인 중에서 서류 미비자가 17만 3000명이나 되고, 이 중에 LA 카운티에 약 2만 9000명 정도가 거주하는 것으로 추정된다. 영사관에서 이 정도 규모를 파악하고 있느냐”고 물었다. 그러면서 “지난번 조지아주 사태에서도 체포된 분들이 현장에서 영사 조력이 없었다고 하는데, 가능한 현장에서 직접적인 영사 조력이 제공되는 것이 바람직하다”고 했다. 이에 김 총영사는 “현장의 단속은 미국의 법집행기관이 하는 것으로, 이민 단속국이 체포 후 총영사관에 통보할 의무는 없다”며 “단속당한 사람들이 영사 조력을 요구하면 조력할 수 있는데, 앞으로 ICE와의 협력 관계를 구축해 그러한 인권 침해적인 단속이 없도록 지속적으로 협력해 나가겠다”고 답했다. ▶ 관련기사 ◀ ☞ 현직 배우, 캄보디아 모집책이었다…“500만원에 30대女 팔아넘겨” ☞ 캄보디아 사망 대학생 지인 \"국내 조직이 유인, 알고도 보내\" ☞ 4억→9억 분담금 껑충…\"은마 임대냐\" 집주인들 '날벼락' ☞ 남편 손발 묶고 성폭행한 아내...구속됐지만 '무죄' 이유 [그해 오늘] ☞ '주량 6병' 이세창, 충격적인 건강 상태…위 피로 뒤범벅 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이로원 bliss243@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유승준 비자 논란",
        "content": "LA총영사관 국정감사에서 가수 유승준 씨의 비자 발급 문제가 다시금 도마 위에 올랐습니다. 김태호 국민의힘 의원은 대법원 판결이 유 씨의 손을 들어줬음에도 불구하고 총영사관이 비자 발급을 거부하는 이유를 질의했습니다. 이에 김영완 LA총영사는 대법원이 각기 다른 사안을 지적했으며, 유사 사례를 고려해 상급심의 추가 법리적 판단이 필요하다는 입장을 밝혔습니다. 김 의원은 유승준 씨의 과거 행위는 용서하기 어렵지만, 20년 넘게 겪어온 심리적, 현실적 고충과 병역 관련 제도 변화를 고려할 때 공권력의 과도한 적용은 인권상 문제가 될 수 있다고 지적했습니다. 국민 정서와 병무청의 반대에도 불구하고 대법원 판결과 개인의 기본권 보장이라는 측면을 고려한 신중한 판단을 당부했습니다. LA총영사는 외교부 및 병무청 등 관계 기관과의 긴밀한 협력을 약속하며 유승준 비자 발급 문제에 대한 논의를 이어갔습니다. 이처럼 유승준 씨의 비자 문제는 단순한 법리적 판단을 넘어 인권과 국가 안보, 국민 정서라는 복합적인 문제와 얽혀 있어 앞으로도 지속적인 관심이 필요해 보입니다."
      },
      {
        "title": "미국 이민 단속 동포 보호",
        "content": "이번 국정감사에서는 도널드 트럼프 행정부의 대대적인 불법 이민자 단속과 관련하여 LA총영사관의 대응 현황도 집중적으로 논의되었습니다. 김상욱 더불어민주당 의원은 미국 정부의 이민 단속으로 위험에 노출된 동포의 규모를 파악하고 있는지 질문했으며, 김 총영사는 서류 미비자의 경우 위험에 노출될 수 있으나 정확한 숫자를 파악하기 어렵다는 답변을 내놓았습니다. 김 의원은 불법체류 상태의 위험 때문에 노출을 꺼리는 동포들이 범죄, 추방, 인권 사각지대에 놓일 수 있음을 지적하며, 이들 역시 보호받아야 할 우리 국민으로서 시민단체와의 협력을 통해 실질적인 인권 보호 방안을 마련해야 한다고 강조했습니다. 이재강 더불어민주당 의원은 미국 내 한인 서류 미비자가 상당수 존재하며, 특히 LA 카운티에 거주하는 한인 서류 미비자 규모를 언급하며 영사관의 실태 파악을 촉구했습니다. 또한, 조지아주 사태와 같이 현장에서 영사 조력이 부족했던 사례를 언급하며 현장 직접 영사 조력 제공의 중요성을 피력했습니다. 이에 김 총영사는 미국 법 집행기관의 단속 후 총영사관 통보 의무는 없지만, 단속된 국민이 영사 조력을 요구하면 지원할 수 있으며, 향후 이민 단속국(ICE)과의 협력 관계 구축을 통해 인권 침해적 단속을 예방하기 위해 노력하겠다고 밝혔습니다. 이는 재외국민 보호라는 영사관의 핵심 역할 수행과 더불어, 미국 내 거주하는 우리 국민들의 안전과 인권 보호를 위한 적극적인 노력이 필요함을 시사합니다."
      },
      {
        "title": "LA총영사관 역할과 과제",
        "content": "LA총영사관 국정감사에서는 가수 유승준 씨의 비자 문제와 더불어 미국 내 동포들의 안전과 인권 보호라는 시급한 과제들이 제기되었습니다. 김태호 의원이 제기한 유승준 씨의 비자 발급 문제는 국민 정서와 대법원 판결, 개인의 기본권이라는 첨예한 사안이 맞물려 있어 쉽게 결론을 내리기 어려운 문제입니다. 이는 단순히 비자 발급 여부를 넘어, 한국 사회가 과거의 행위에 대해 어떻게 해석하고 미래를 향해 나아갈지에 대한 근본적인 질문을 던집니다. 한편, 미국 내 이민 단속 강화는 서류 미비 한인 동포들에게 직접적인 위협이 되고 있으며, 이들의 인권 사각지대 해소를 위한 영사관의 적극적인 역할이 요구됩니다. LA총영사가 밝힌 것처럼, 미국 법 집행 기관과의 협력 강화 및 정보 공유 시스템 구축은 물론, 동포 사회와의 긴밀한 소통을 통해 실질적인 보호망을 마련하는 것이 중요합니다. 이는 재외국민 보호라는 영사관의 본질적인 임무 수행을 넘어, 우리 국민으로서의 소속감과 안전을 보장하는 사회적 책무의 일환입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 LA총영사관 국정감사 내용을 살펴보며, 재외국민 보호라는 영사관의 역할이 얼마나 복잡하고 다층적인지를 다시 한번 느꼈습니다. 유승준 씨의 비자 발급 문제는 개인의 과거 행위와 법적 판단, 그리고 국민 정서라는 세 가지 축이 충돌하며 발생하는 첨예한 사안입니다. 법리적인 해석과 함께, 20년 넘는 시간 동안 한 인간이 겪어온 고충을 무시할 수 없다는 주장 또한 일리가 있습니다. 하지만 동시에 병역 의무를 성실히 이행한 국민들의 상대적 박탈감 또한 고려해야 할 부분입니다. 이러한 복잡한 문제에 대해 영사관이 '관계 기관과의 긴밀한 협력'이라는 답변으로 일관하는 것은 불가피한 측면도 있겠지만, 장기적인 관점에서 명확한 원칙과 기준을 마련하고, 국민들에게 투명하게 소통하는 노력이 필요해 보입니다. 더불어 미국 내 이민 단속으로 어려움을 겪는 서류 미비 한인 동포들에 대한 보호 문제는 시급히 해결해야 할 과제입니다. 비록 법적 지위는 불분명할지라도, 우리 국민으로서의 정체성을 가진 이들이 범죄나 인권 침해의 사각지대에 놓이지 않도록 영사관의 적극적인 개입과 지원이 절실합니다. 시민단체와의 협력을 강화하고, 필요하다면 미국 정부와의 직접적인 소통 채널을 통해 우리 국민의 인권 보호를 위한 실질적인 방안을 모색해야 할 것입니다. 재외국민 보호는 단순히 민원 처리 업무를 넘어, 우리 국민이 어디에 있든 안전하고 존중받을 수 있도록 국가가 책임져야 할 중요한 의무임을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n06911?mid=n1006",
    "hashTag": [
      "#유승준비자",
      "#LA총영사관",
      "#국정감사",
      "#병역기피",
      "#이민단속",
      "#인권보호",
      "#영사조력",
      "#불법체류자",
      "#미국동포",
      "#외교부"
    ]
  },
  {
    "type": "eco",
    "title": "\"카톡 메시지 확인하려다…\" 아이폰 사용자 '멘붕' 온 까닭",
    "newTitle": "아이폰17 프로 셀룰러 문제 발생 사용자 불안 커져",
    "article": "아이폰17프로. 사진=뉴스1 지난달 출시된 아이폰17 시리즈에서 데이터 송수신이 느려지고 끊기는 ‘셀룰러 문제’가 보고되고 있다. 애플이 한 달째 공식 입장을 내놓지 않으면서 사용자들의 불안감이 커지고 있다. 23일 전자업계에 따르면 국내 최대 아이폰 사용자 모임인 네이버 카페 ‘아사모’(회원 수 236만명)엔 아이폰17의 셀룰러 문제를 제기하는 글이 수백건 올라와 있다. 해외 온라인 커뮤니티 레딧에서도 아이폰17 시리즈의 불량 가능성을 지적하는 내용이 잇따르고 있다. 사용자들은 공통적으로 ‘와이파이’에서 데이터 송수신이 정상 작동되는데, 셀룰러에서 반응 속도가 느려진다고 지적하고 있다. “카카오톡이 반 박자 느려졌다”, “게임이 버벅거린다”, “증권 앱에서 주식을 사고팔 때 속도가 느려졌다”는 등의 불만이 대표적이다. 아이폰17 시리즈는 지난달 19일 한국에 공식 출시됐다. 문제가 보고되는 모델은 플래그십인 아이폰17 프로 시리즈와 기본 모델인 아이폰17이다. 미국 IT매체 폰아레나는 자체 설문 조사를 통해 아이폰 사용자의 절반가량이 ‘셀룰러 문제’를 경험했다고 보도했다. 현재로서는 소프트웨어 결함에 무게가 실리고 있다. 아이폰17 시리즈(프로와 기본 모델)는 전작인 16과 동일한 퀄컴의 모뎀이 들어갔기 때문이다. 특히 사용자들이 온라인에 공유한 자체 셀룰러 테스트 결과에서 신호 끊김이나 데이터 지연은 나타나지 않고 있다. 소프트웨어 결함은 업데이트를 통해 해결이 가능하다. 소비자들은 하드웨어 결함일 가능성을 불안해하고 있다. 사용자들이 아이폰을 구입하는 큰 이유 중 하나는 중고 가격이 많이 내려가지 않는다는 것인데, 하드웨어 불량일 경우 중고폰 가격이 급락할 위험이 있어서다. 과거 애플은 2019년 출시된 아이폰11에서 터치스크린 결함이 발생하자 무상 교환을 진행했다. 아이폰 11은 전 세계적으로 4000만대가 넘게 판매됐는데, 이중 수백만 대가 교체된 것으로 알려졌다. 이어 출시된 아이폰12는 통화 송수신 결함이 발견돼 무상 수리를 진행했다. 박의명 기자 uimyung@hankyung.com 관련기사 8000원짜리 베이글 1시간 줄 서서 산다더니 '중국인 집주인' 84억 보증금 먹튀에…피눈물 \"자식 걱정은 그만, 내 돈은 내가 쓴다\" 돌변 \"서울에 집 없는 네 걱정이나\"…공무원 '술렁' \"15억이 서민 아파트라고?\"…부글부글 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰17 셀룰러 문제",
        "content": "최근 출시된 아이폰17 시리즈에서 데이터 송수신이 느려지거나 끊기는 심각한 셀룰러 문제가 보고되어 사용자들의 불안감이 증폭되고 있습니다. 특히 국내 최대 아이폰 사용자 모임인 네이버 카페 '아사모'에는 이러한 아이폰17 셀룰러 문제에 대한 글이 수백 건 올라오고 있으며, 해외 온라인 커뮤니티에서도 아이폰17 시리즈의 잠재적 불량 가능성이 꾸준히 제기되고 있습니다. 사용자들은 와이파이 환경에서는 정상적인 데이터 속도를 경험하지만, 셀룰러 환경에서는 반응 속도가 현저히 느려지는 현상을 공통적으로 지적하고 있습니다. 카카오톡 메시지가 늦게 도착하거나, 게임 실행 시 버벅거림이 발생하고, 증권 앱을 통한 주식 거래 속도가 느려지는 등 일상적인 스마트폰 사용에 불편함을 겪고 있다는 불만이 쏟아지고 있습니다. 이러한 아이폰17 셀룰러 문제는 아이폰17 프로 시리즈와 기본 모델 모두에서 나타나고 있으며, 이는 아이폰17 시리즈의 출시 초기부터 발생한 심각한 이슈로 부각되고 있습니다. 사용자들은 아이폰17 셀룰러 문제의 원인과 해결 방안에 대해 깊은 우려를 표하고 있습니다."
      },
      {
        "title": "아이폰17 사용자 불만",
        "content": "아이폰17 시리즈 출시 이후, 사용자들은 셀룰러 연결 문제로 인해 다양한 불편함을 호소하고 있습니다. 가장 빈번하게 언급되는 증상은 데이터 속도 저하와 연결 끊김 현상입니다. 예를 들어, 실시간 소통이 중요한 메신저 앱에서는 메시지 전송 및 수신 지연이 발생하여 답답함을 느끼고, 게임과 같은 실시간 반응이 필수적인 앱에서는 끊김 현상으로 인해 게임 플레이에 치명적인 영향을 받고 있습니다. 또한, 금융 거래 시 중요한 역할을 하는 증권 앱에서도 셀룰러 데이터 속도 저하로 인해 매매 타이밍을 놓칠 수 있다는 불안감이 커지고 있습니다. 이러한 아이폰17 사용자 불만은 단순히 개인적인 불편함을 넘어, 아이폰의 핵심 기능 중 하나인 통신 성능에 대한 신뢰도 하락으로 이어지고 있습니다. 특히, 아이폰17 시리즈는 고가의 프리미엄 스마트폰으로 높은 성능과 안정성을 기대했던 소비자들에게는 더욱 실망스러운 결과로 다가오고 있으며, 아이폰17 셀룰러 문제에 대한 명확한 해결책을 촉구하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "셀룰러 문제 원인 분석",
        "content": "아이폰17 시리즈에서 발생하고 있는 셀룰러 문제는 현재 소프트웨어 결함에 무게가 실리고 있는 것으로 분석됩니다. 주목할 점은 아이폰17 시리즈에 탑재된 모뎀이 전작인 아이폰16과 동일한 퀄컴 모뎀이라는 것입니다. 만약 하드웨어적인 문제가 발생했다면, 동일한 모뎀을 사용한 이전 모델에서도 유사한 증상이 나타났을 가능성이 높지만, 현재까지 보고된 바에 따르면 아이폰17 시리즈에서 두드러지게 나타나는 현상입니다. 또한, 일부 사용자들의 자체 셀룰러 테스트 결과에서도 신호 끊김이나 데이터 지연이 명확하게 나타나지 않는다는 점은 소프트웨어적인 요인의 가능성을 높입니다. 소프트웨어 결함은 통상적으로 펌웨어 업데이트를 통해 비교적 신속하게 해결될 수 있다는 점에서, 애플의 빠른 소프트웨어 패치 제공이 아이폰17 셀룰러 문제 해결의 열쇠가 될 것으로 보입니다. 사용자들은 하드웨어 결함일 경우 발생할 수 있는 중고폰 가격 하락에 대한 우려도 제기하고 있으며, 이에 대한 애플의 명확한 입장 발표가 시급한 상황입니다."
      },
      {
        "title": "애플의 과거 사례",
        "content": "과거 애플은 스마트폰 출시 이후 발생했던 결함 문제에 대해 사용자들에게 보상하거나 무상 수리를 제공한 사례가 있습니다. 예를 들어, 2019년에 출시된 아이폰11에서는 터치스크린 결함이 발견되어 전 세계적으로 수백만 대에 달하는 기기에 대해 무상 교환 프로그램을 진행한 바 있습니다. 또한, 아이폰12 모델에서도 통화 송수신 관련 결함이 발견되어 무상 수리 서비스가 제공되었습니다. 이러한 과거 사례들은 애플이 사용자 불편을 야기하는 기술적 문제에 대해 책임을 지고 해결하려는 의지를 보여주는 중요한 지표입니다. 현재 아이폰17 시리즈에서 발생하고 있는 셀룰러 문제는 아직 공식적인 입장이 발표되지 않아 사용자들의 불안감이 큰 상황이지만, 애플의 과거 대응 방식을 고려할 때, 이번 아이폰17 셀룰러 문제 역시 사용자들에게 만족스러운 해결책을 제시할 것으로 기대됩니다. 이러한 애플의 과거 대응은 아이폰17 사용자들에게도 긍정적인 해결책을 기대하게 하는 요소입니다."
      },
      {
        "title": "하드웨어 결함 우려",
        "content": "많은 아이폰 사용자들은 이번 아이폰17 셀룰러 문제가 소프트웨어적인 결함을 넘어 하드웨어적인 문제일 가능성에 대해 깊은 우려를 표하고 있습니다. 아이폰이 프리미엄 스마트폰으로서 높은 중고 가격을 유지하는 주요 요인 중 하나는 그만큼의 품질과 내구성에 대한 신뢰가 있기 때문입니다. 만약 아이폰17 셀룰러 문제가 하드웨어적인 결함으로 판명될 경우, 이는 기기 자체의 근본적인 성능 저하를 의미하며, 결과적으로 중고폰 가격의 급락으로 이어질 수 있습니다. 이는 단순히 기기 교체 비용 이상의 경제적 손실을 의미할 수 있으며, 특히 고가 스마트폰 구매를 망설였던 소비자들에게는 더 큰 부담으로 작용할 수 있습니다. 아이폰17 시리즈의 하드웨어 결함 가능성은 사용자들의 구매 만족도를 크게 떨어뜨릴 뿐만 아니라, 브랜드 이미지에도 장기적인 타격을 줄 수 있는 민감한 사안입니다. 따라서 애플은 아이폰17 셀룰러 문제에 대해 신속하고 투명하게 원인을 규명하고, 하드웨어 결함 여부를 명확히 밝혀야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰17 시리즈의 셀룰러 문제는 신뢰도가 높은 애플 제품에서 발생했다는 점에서 사용자들에게 더 큰 실망감을 안겨주고 있습니다. 특히, 스마트폰의 핵심 기능인 통신 성능에서 문제가 발생한다는 것은 제품의 근본적인 사용성에 대한 의문을 제기하게 합니다. 소프트웨어 업데이트를 통한 해결 가능성이 높다고는 하지만, 하드웨어적인 문제일 경우 그 파장은 훨씬 클 것입니다. 아이폰의 높은 가격대를 고려할 때, 사용자들은 단순히 불편함을 넘어 상당한 경제적 손실까지 우려하고 있습니다. 애플이 과거 아이폰11, 아이폰12 사례에서 보여준 책임 있는 자세를 이번에도 보여주길 기대합니다. 신속하고 투명한 원인 규명과 함께, 명확하고 만족스러운 해결책 제시가 필요합니다. 특히, 아이폰17 셀룰러 문제로 인해 중고폰 가치 하락이라는 직접적인 경제적 피해를 입을 수 있는 사용자들에 대한 고려가 반드시 수반되어야 할 것입니다. 이번 이슈는 애플에게 단순히 기술적인 문제를 넘어, 사용자 신뢰 회복이라는 중요한 과제를 안겨주었다고 생각합니다. 아이폰17 셀룰러 문제가 성공적으로 해결된다면, 이는 애플의 위기 대응 능력을 다시 한번 입증하는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n22313?mid=n1006",
    "hashTag": [
      "#아이폰17셀룰러문제",
      "#아이폰17프로",
      "#셀룰러끊김",
      "#아이폰17불량",
      "#애플",
      "#아이폰17출시",
      "#데이터지연",
      "#소프트웨어결함",
      "#아사모",
      "#아이폰17"
    ]
  },
  {
    "type": "eco",
    "title": "\"아, 금반지 어제 팔걸\" 고공행진 금값, 하룻밤새 5% 급락…김치 프리미엄도 축소되나 [투자360]",
    "newTitle": "국제 금값 하락세, 투자자들 촉각…비트코인으로 자금 이동할까",
    "article": "[AFP] [헤럴드경제=김유진 기자] 글로벌 금 시장에 급제동이 걸렸다. 사상 최고가 행진을 이어가던 국제 금값이 하룻밤 사이 5% 가까이 급락하면서, 단기 과열의 정점에서 터져 나온 매도세가 유동성 랠리에 제동을 거는 신호인지 숨고르기에 불과한 일시적 조정인지 시장의 시선이 엇갈리고 있다. 12년 만의 최대 낙폭…국제 금값 ‘과열 경고등’ 22일(현지시간) 뉴욕상품거래소(COMEX)에서 12월물 금 선물 가격은 온스당 4065.40달러로 전 거래일 대비 43.70달러(1.06%) 하락 마감했다. 전날 하루 동안 금값은 장중 한때 6.3% 급락하며 2012년 이후 가장 큰 일일 낙폭을 기록했다. 금 현물 또한 온스당 4054.34달러까지 밀리며 급락세를 이어갔다. 이번 급락은 단기 급등에 따른 차익실현 매물이 집중적으로 쏟아진 데 따른 것으로 해석된다. 연초 이후 금값은 글로벌 중앙은행의 대규모 매입과 미 연방준비제도(Fed·연준)의 금리 인하 기대, 지정학적 리스크 심화 등 복합 요인으로 약 65% 급등했다. 그 과정에서 금값은 온스당 4400달러에 근접하며 기술적 과매수 구간에 진입했다. 12년만 최대 낙폭을 둘러싼 해석은 분분하다. 블룸버그에 따르면 다르웨이 쿵 DWS 그룹 원자재 담당 책임자는 “온스당 4400달러에 근접한 최근 금값은 지나치게 급등한 수준이었다”며 “가격이 조정받는 것은 자연스러운 현상”이라며 “단기 조정이 상승 추세 전체를 훼손한다고 보기는 어렵다”고 진단했다. 일각에선 추가 조정 가능성을 제기한다. 씨티그룹은 전날 금값 급락 이후 발표한 보고서에서 “금 가격이 ‘화폐 가치 하락’ 서사를 앞서가며 상승해왔다”며 “단기적으로 온스당 4000달러 부근에서 추가 조정이 발생할 수 있다”고 전망했다. 씨티는 금에 대한 ‘비중 확대’ 의견을 ‘중립’으로 하향 조정하며 “장기 추세는 유효하지만, 지금은 매수 타이밍을 조절해야 한다”고 제언했다. [EPA=연합] 국내 금시장, 오늘 보합권 등락 전망…장 초반 하락세 뚜렷 국내 KRX 금시장은 23일 장 초반 보합권에서 등락을 반복하며 방향성을 모색할 것으로 보인다. 이날 오전 9시21분 기준(20분 지연) KRX 금 99.99(1㎏) 현물 가격은 1g당 19만5230원으로 전일 대비 2260원(−0.70%) 하락했다. 같은 시각 미니금(100g) 가격은 g당 20만7000원으로 3250원(−2.54%) 떨어지며 낙폭이 더 크게 나타났다. 최근 급등에 따른 차익실현 수요가 이어지는 가운데, 환율이 안정된 영향을 받으며 단기 급락 충격은 제한적인 모습이다. 다만 향후 금값 하락시 국내 가격의 낙폭이 국제 시세보다 더 확대돼 그동안 고평가됐던 ‘김치 프리미엄(국내 금값-국제 금값 괴리율)’이 축소될 가능성도 제기된다. 금이 달러 표시로 거래되는 국제 시세와 달리, 국내 금값은 원화 환율 변동을 반영한다. 현재 1400원대를 웃도는 원·달러 환율이 안정될 시에도 금의 원화 가치에 추가 하락 압력으로 작용한다. 비트코인으로 자금이 이동할까…‘순환 매수’ 시나리오 부상 금값 급락이 비트코인 반등의 촉매가 될 수 있다는 분석도 시장의 시선을 끌고 있다. 야후파이낸스는 펀드스트랫의 디지털 자산 전략가 션 패럴의 말을 인용해 “금 랠리의 일시적 중단은 비트코인으로의 자금 이동 기회를 제공하고 있다”며 “전날 금값 급락 직후 비트코인이 강하게 반등한 것은 결코 우연이 아니다”라고 보도했다. 비트코인은 전날 10만8000달러에서 거래되다가 금 가격이 급락한 후 장중 한떄 11만4000달러 근방까지 오르며 반등 흐름을 보였다. 패럴은 “최근 수년간 금은 대체로 먼저 상승해 정점을 찍은 뒤 조정받고, 이후 비트코인이 후행적으로 상승하는 패턴이 반복됐다”며 “금에서 빠져나온 유동성이 비트코인으로 이동하는 ‘순환 매수’ 흐름이 나타날 수 있다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국제 금값 급락",
        "content": "사상 최고가 행진을 이어가던 국제 금값이 하룻밤 사이 5% 가까이 급락하며 시장의 이목을 집중시키고 있다. 뉴욕상품거래소(COMEX)에서 12월물 금 선물 가격은 전 거래일 대비 큰 폭으로 하락 마감했으며, 장중에는 12년 만에 최대 일일 낙폭을 기록하며 금값 급등세에 제동이 걸렸음을 보여주었다. 이러한 급락은 단기 급등에 따른 차익실현 매물이 쏟아진 결과로 분석되며, 연초 이후 글로벌 중앙은행의 대규모 금 매입, 연준의 금리 인하 기대감, 지정학적 리스크 심화 등 복합적인 요인으로 인해 약 65% 급등했던 금값이 기술적 과매수 구간에 진입했음을 시사한다. 국제 금값의 급격한 하락은 향후 시장 흐름에 대한 중요한 변곡점이 될 수 있다는 점에서 주목받고 있다."
      },
      {
        "title": "과열 경고등 켜진 금값",
        "content": "최근 국제 금값은 온스당 4400달러에 근접하며 지나치게 급등했다는 분석이 제기되고 있다. 이러한 과열된 가격 수준은 자연스러운 조정 국면에 진입했음을 의미하며, 일부 전문가들은 단기 조정이 전체적인 상승 추세를 훼손하기보다는 숨고르기 단계에 불과할 수 있다고 진단한다. 하지만 또 다른 시각에서는 금 가격이 '화폐 가치 하락'이라는 서사를 앞서가며 상승했기 때문에 추가적인 조정 가능성이 있다고 전망하기도 한다. 씨티그룹과 같은 금융기관은 금에 대한 '비중 확대' 의견을 '중립'으로 하향 조정하며, 비록 장기적인 추세는 유효하더라도 현재는 매수 타이밍을 조절할 필요가 있다고 제언했다. 이러한 상반된 해석들은 금값의 향방에 대한 불확실성을 높이고 있다."
      },
      {
        "title": "국내 금 시장 영향",
        "content": "국내 KRX 금 시장 역시 국제 금값의 급락세 영향을 받으며 변동성을 보이고 있다. 장 초반에는 하락세를 보이다가 보합권에서 방향성을 모색하는 움직임을 나타냈다. 최근의 급등세에 따른 차익실현 수요와 더불어 환율 안정세가 단기적인 급락 충격을 일부 제한하는 요인으로 작용하고 있다. 하지만 앞으로 국제 금값 하락 시 국내 금 가격의 낙폭이 더 확대되어, 그동안 존재했던 '김치 프리미엄(국내 금값과 국제 금값의 괴리율)'이 축소될 가능성도 제기된다. 원화 환율의 변동성은 국제 시세와 달리 금의 원화 가치에 추가적인 하락 압력으로 작용할 수 있어, 국내 금 시장 참여자들의 주의가 요구된다. 이러한 요인들이 복합적으로 작용하며 국내 금 시장의 흐름을 결정할 것으로 보인다."
      },
      {
        "title": "비트코인으로 자금 이동?",
        "content": "국제 금값의 급락은 비트코인과 같은 디지털 자산으로 자금이 이동할 수 있다는 '순환 매수' 시나리오를 부상시키고 있다. 일부 분석가들은 금 랠리의 일시적인 중단이 비트코인으로의 자금 이동 기회를 제공하고 있으며, 실제로 금값 급락 직후 비트코인이 강하게 반등한 것은 우연이 아니라고 주장한다. 과거 수년간 금이 먼저 상승하고 조정받은 뒤 비트코인이 후행적으로 상승하는 패턴이 반복되어 왔다는 점을 근거로, 금 시장에서 빠져나온 유동성이 비트코인으로 흘러 들어가는 흐름이 나타날 수 있다는 분석이다. 이러한 '순환 매수' 가능성은 금 시장의 변동성과 더불어 암호화폐 시장의 잠재적인 상승 동력으로 작용할 수 있다는 점에서 주목받고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국제 금값의 급락은 단기적인 과열 신호와 함께 시장의 변동성이 커지고 있음을 분명히 보여준다. 연초 이후 금값의 가파른 상승세는 인플레이션 헤지 수단으로서의 매력, 중앙은행의 꾸준한 매입, 그리고 지정학적 불확실성 증대 등 여러 요인이 복합적으로 작용한 결과였지만, 모든 자산이 그렇듯 과도한 상승은 필연적으로 조정을 동반한다. 투자자들은 단기적인 금값의 급등락에 일희일비하기보다는 거시 경제 지표, 통화 정책 방향, 그리고 지정학적 리스크의 변화를 면밀히 주시하며 장기적인 관점에서 투자 전략을 수립해야 할 것이다. 특히, 금과 비트코인 간의 자금 이동 가능성은 흥미로운 지점이며, 이는 투자 포트폴리오 다각화 측면에서도 고려해볼 만한 요소다. 다만, 비트코인의 높은 변동성을 감안할 때, 금과 같은 전통적인 안전 자산과 비교하여 리스크 관리 또한 중요함을 잊지 말아야 한다. 결국, 현재의 금값 조정은 시장이 스스로 과열을 식히고 새로운 균형점을 찾아가는 과정일 수 있으며, 이 과정에서 투자자들은 보다 신중하고 분석적인 접근이 요구된다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n09090?mid=n1006",
    "hashTag": [
      "#국제금값",
      "#금값폭락",
      "#골드",
      "#비트코인",
      "#김치프리미엄",
      "#귀금속",
      "#자산시장",
      "#투자전략",
      "#차익실현"
    ]
  },
  {
    "type": "eco",
    "title": "소비자들 깜빡 속는다…\"싸네?\" 클릭했다가 가격 '껑충'",
    "newTitle": "소비자 속이는 다크패턴 공정위 기준 마련 정기결제 해지 쉬워져",
    "article": "&lt;앵커&gt; 가격이 싸서 눌렀는데 막상 결제하려고 보니 추가 비용이 붙어 있거나, 가입은 쉬운데 해지는 어렵게 해 놓는 것처럼, 소비자들을 교묘하게 속이는 이런 수법을 다크패턴이라고 합니다. 이걸 막기 위해 공정거래위원회가 구체적인 기준을 마련했습니다. 엄민재 기자의 보도입니다. &lt;기자&gt; 인터넷 쇼핑몰에서 긴 팔 티셔츠를 검색해 봤습니다. 가격은 6만 2천 원, 50% 할인이라고 써 놨는데, 막상 결제창에 들어가니 10만 2천 원으로 나옵니다. 배송비로 4만 원이 더 붙은 겁니다. [김정윤/인천 서구 : 생각했던 가격이 더 많이 나오면 좀 기분은 안 좋기는 하죠. 한 10번 중에 7번은 경험하는 것 같아요.] 무료 체험을 내세운 뒤 몰래 유료로 전환하거나, 회원 가입은 쉽게, 해지는 어렵게 한 사례도 많습니다. [백승/서울 강서구 : (해지를) 일반적인 버튼이 아닌 것처럼 해놓는 경우나 조그맣게 해놓는, 되게 불필요하고 안 좋은 부분이라고 생각….] 이런 식으로 소비자가 쉽게 속도록 사용자 환경을 설계하는 '다크패턴' 행위는 지난 2월부터 금지됐습니다. 구체적인 기준은 모호했는데, 정부가 세부 지침을 내놨습니다. 먼저 정기결제 금액을 인상하거나 무료에서 유료로 바꾸는 경우, 처음 계약 때 동의를 받았더라도 변경 시점 전에 별도의 동의를 다시 받도록 했습니다. 상품의 정확한 가격은 소비자가 특정 키워드로 검색했을 때 처음 노출되는 화면의 금액을 기준으로 합니다. 첫 화면에 배송비나 설치비 등 모든 비용을 표시해서 결제 단계에서 금액이 불어나는 일이 없어야 합니다. 숙박의 경우 봉사료와 청소, 세금 등도 포함해야 합니다. 서비스 해지 과정도 명확히 규정했습니다. 이렇게 탈퇴를 말리는 문구를 두 번 이상 반복할 수 없고, 전화로만 탈퇴가 가능하게 해선 안 됩니다. 가입과 탈퇴는 동일한 웹사이트나 앱에서 이뤄져야 합니다. [양동훈/공정위 소비자거래정책과장 : 심사관이 이제 법 위반 여부를 판단할 때 하나의 기준이 될 수가 있고요. (업체들이) 법 준수를 할 때 기준이 될 수….] 이런 지침은 내일(24일)부터 시행되고 어기면 과태료나 과징금 등 처분이 따릅니다. (영상편집 : 정성훈, VJ : 김건, 디자인 : 조수인) 엄민재 기자 happymj@sbs.co.kr 인/기/기/사 ◆ 몸 끼인 채 얼굴과 목 '피범벅'…심정지 상태로 발견돼 결국 ◆ \"왜소한 체구에 금테 안경…'인신매매 주도' 하이종 모습 ◆ 팔과 가슴에 시뻘건 피멍…'범죄 배후' 프린스 회장 행방 ◆ \"캄보디아 경찰이 배후\"…한국인 총책 부부 '성형 도주' 배경 ◆ 성장주사 찾는 성인 여성들…\"다 컸는데 왜\" 이유는 [사실은] ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다크패턴 금지 기준",
        "content": "소비자들을 기만하는 온라인 쇼핑몰의 교묘한 수법을 다크패턴이라고 합니다. 가격이 저렴해 보이지만 결제 시 추가 비용이 발생하거나, 가입은 쉬운데 해지는 어렵게 만드는 등의 행위가 이에 해당합니다. 이러한 다크패턴을 근절하기 위해 공정거래위원회가 구체적인 기준을 마련했습니다. 이번에 마련된 지침은 소비자들이 온라인 환경에서 겪는 불합리한 경험을 줄이고, 보다 투명하고 공정한 거래 환경을 조성하는 데 목적이 있습니다. 다크패턴은 소비자의 합리적인 선택을 방해하고 경제적 손실을 유발할 수 있기에, 이러한 법적 기준 마련은 매우 시의적절하다고 볼 수 있습니다. 소비자들이 앞으로 다크패턴에 대한 인식을 높이고, 공정거래위원회의 이번 지침을 숙지하여 피해를 예방하는 것이 중요합니다. 인터넷 쇼핑몰 이용 시 주의 깊게 살펴보는 습관을 들이는 것이 다크패턴 피해를 줄이는 첫걸음이 될 것입니다."
      },
      {
        "title": "정기결제 변경 시 동의",
        "content": "정기결제 서비스 이용 시, 최초 계약 시 동의했다 하더라도 결제 금액을 인상하거나 무료에서 유료로 전환할 경우에는 변경 시점 전에 반드시 소비자로부터 별도의 재동의를 받아야 합니다. 이전에는 최초 계약 시 한 번의 동의로 모든 변경 사항에 대한 포괄적인 동의로 간주될 수 있었으나, 이번 지침으로 인해 이러한 허점을 차단했습니다. 이는 소비자가 자신의 서비스 이용 내역과 비용 변화를 명확히 인지하고, 변경된 조건에 대해 다시 한번 동의할 기회를 제공함으로써 불필요한 비용 발생을 막고 소비자의 권익을 보호하기 위함입니다. 예를 들어, 월 1만 원의 무료 체험 후 자동 유료 전환되는 서비스의 경우, 금액 인상 시점에 소비자에게 변경된 금액과 함께 다시 한번 결제 동의를 얻어야 합니다. 이러한 명확한 절차는 소비자의 알 권리를 충족시키고, 예상치 못한 금전적 부담을 예방하는 데 큰 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "정확한 상품 가격 표시",
        "content": "인터넷 쇼핑몰에서 상품을 검색했을 때 처음 보이는 가격이 소비자가 최종적으로 지불해야 하는 금액의 기준이 됩니다. 즉, 특정 키워드로 상품을 검색하면 첫 화면에 노출되는 금액에는 배송비, 설치비, 부가세 등 모든 추가 비용이 포함되어야 합니다. 이는 소비자가 상품의 실제 가격을 정확하게 파악할 수 있도록 하여, 결제 단계에서 예상치 못한 금액이 추가되어 발생하는 불쾌감이나 혼란을 방지하기 위한 조치입니다. 예를 들어, 6만 2천 원으로 표시된 상품이 결제 시 4만 원의 배송비가 추가되어 10만 2천 원이 되는 경우와 같은 행위는 금지됩니다. 숙박 업종의 경우에도 봉사료, 청소비, 세금 등 모든 관련 비용을 포함하여 최종 가격을 명확하게 표시해야 합니다. 이러한 투명한 가격 정보 제공은 소비자의 합리적인 구매 결정을 돕고, 온라인 쇼핑 시장에 대한 신뢰를 높이는 데 기여할 것입니다."
      },
      {
        "title": "간편한 서비스 해지 규정",
        "content": "서비스 이용 계약 시 가입 절차만큼이나 해지 절차가 쉬워야 한다는 점이 명확히 규정되었습니다. 기존에는 탈퇴를 유도하기 위해 복잡한 절차를 거치게 하거나, 탈퇴를 어렵게 만드는 문구를 반복적으로 노출하는 행위가 빈번했습니다. 또한, 전화로만 해지가 가능하게 하여 소비자의 편의를 저해하는 경우도 있었습니다. 앞으로는 이러한 방식을 사용할 수 없으며, 가입과 탈퇴는 동일한 웹사이트나 앱 내에서 간편하게 이루어져야 합니다. 탈퇴를 망설이게 하는 문구를 두 번 이상 반복해서 보여주는 것도 금지됩니다. 이러한 규정은 소비자가 언제든지 원할 때 서비스를 쉽게 해지할 수 있도록 함으로써, 소비자의 선택권을 보장하고 불필요한 서비스 이용으로 인한 금전적 손실을 막는 데 중요한 역할을 할 것입니다. 소비자들은 이러한 해지 규정을 잘 숙지하고, 서비스 이용에 불편함이 있다면 적극적으로 이를 활용해야 합니다."
      },
      {
        "title": "다크패턴 위반 시 제재",
        "content": "공정거래위원회가 마련한 다크패턴 관련 세부 지침은 오는 24일부터 본격적으로 시행됩니다. 이 지침을 위반하는 사업자에게는 과태료나 과징금 등의 행정 처분이 내려질 수 있습니다. 이번 지침은 공정거래위원회 심사관이 법 위반 여부를 판단하는 구체적인 기준이 될 뿐만 아니라, 사업자들이 법을 준수하기 위한 명확한 가이드라인 역할을 하게 될 것입니다. 다크패턴 행위는 소비자의 기만적인 유인으로 인해 발생하는 불이익을 명확히 하고, 이에 대한 제재를 통해 시장 질서를 바로잡겠다는 공정위의 의지를 보여줍니다. 따라서 사업자들은 새로운 지침을 철저히 숙지하고, 자신들의 서비스에 다크패턴이 포함되지 않도록 시스템을 점검하고 개선해야 합니다. 소비자들 역시 이러한 규정이 시행됨으로써 더욱 안전하고 신뢰할 수 있는 온라인 쇼핑 환경을 기대할 수 있게 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 공정거래위원회의 다크패턴 관련 기준 마련은 온라인 소비 환경에서 소비자 권익을 보호하기 위한 매우 중요한 진일보라고 생각합니다. 소비자는 종종 온라인 플랫폼의 설계된 사용자 경험에 의해 무의식적으로 특정 선택을 하도록 유도받곤 하는데, 이러한 다크패턴은 결국 소비자의 합리적인 판단을 흐리고 금전적 손실이나 불필요한 계약으로 이어질 수 있습니다. 특히 정기 결제나 서비스 해지와 같이 소비자의 지속적인 관심을 요구하는 영역에서 다크패턴의 악용 가능성이 높았기에, 이번 지침이 이러한 문제를 효과적으로 해결할 수 있을 것으로 기대됩니다. 앞으로는 상품의 정확한 가격 정보가 처음부터 투명하게 공개되고, 서비스 해지 과정 또한 간편해짐으로써 소비자들이 더욱 안심하고 온라인 서비스를 이용할 수 있을 것입니다. 다만, 이러한 지침의 실효성은 결국 현장에서의 철저한 단속과 사업자들의 자발적인 법규 준수에 달려 있습니다. 공정위는 지속적인 모니터링과 함께 소비자들이 다크패턴 피해 발생 시 쉽게 신고하고 구제받을 수 있는 시스템을 더욱 강화해야 할 필요가 있습니다. 또한, 소비자 스스로도 온라인 정보를 비판적으로 수용하고, 서비스 이용 약관을 꼼꼼히 확인하는 습관을 들이는 것이 중요합니다. 이번 다크패턴 규제는 기술 발전과 함께 변화하는 온라인 소비 생태계에서 소비자를 보호하기 위한 지속적인 노력의 일환으로, 앞으로도 이러한 소비자 보호 정책들이 더욱 발전해나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n38856?mid=n1006",
    "hashTag": [
      "#다크패턴",
      "#공정거래위원회",
      "#소비자보호",
      "#온라인쇼핑",
      "#결제사기",
      "#환불방해"
    ]
  },
  {
    "type": "eco",
    "title": "\"아이 뺨 소리 나게 때려라\"…중국 판매자가 내건 황당 환불 조건",
    "newTitle": "중국 중고거래 플랫폼 판매자, 환불 조건으로 아이 때리는 영상 요구",
    "article": "중국 장난감 중고 플랫폼 '첸다오(Qiandao)' [출처: 첸다오 공식 홈페이지] 중국의 한 중고 플랫폼의 판매자가 환불 처리 조건으로 자녀를 때리는 영상을 요구한 사실이 알려져 논란이 일고 있습니다. 현지시간 22일 홍콩사우스차이나모닝포스트 등 현지 언론에 따르면 이번 사건은 중국의 한 여성 A씨가 자신의 딸이 첸다오(Qiandao) 앱에서 몰래 구매한 장난감의 환불을 요청하는 과정에서 발생했습니다. 첸다오는 2025년 총 거래액이 100억 위안(약 2조 131억 원)을 넘어서는 중국의 장난감 및 소품 중고 플랫폼입니다. 보도에 따르면 A씨는 자녀가 상품을 구매한 지 2시간 만에 환불을 요청하기 위해 판매자에게 연락을 했습니다. 상품의 가격은 500위안(약 10만 원)이었습니다. 그러자 판매자는 A씨에게 \"미성년자인 척 악의적으로 주문을 취소한 것 아니냐\"고 추궁했습니다. 이어 '소액 환불 통지서'를 보내 '아이를 때리는 5분 짜리 영상'을 보낼 것을 요구했습니다. 영상을 일시 중지해서는 안 되며, 뺨을 때리는 소리가 선명히 들려야 한다는 추가 조건을 명시하기도 했습니다. 또한 \"서명과 함께 1,000자 분량의 자필 사과 편지를 써야한다\"는 내용도 포함됐습니다. 통지서를 받은 A씨는 첸다오 고객 서비스 부서에 도움을 요청했으나, \"양측이 직접 협상할 것을 제안한다\"는 답변이 돌아왔습니다. 해당 사건이 알려지자 첸다오는 성명을 통해 \"이번 사건은 개인 중고 거래에서 비롯됐으며, 소액 환불 통지는 공식 정책이 아니다\"라고 밝혔습니다. 이어 \"부적절한 내용을 게시하는 사용자들이 올바른 행동을 하도록 안내하고, 건전한 소통을 장려하여 우호적 거래 환경을 조성하겠다\"고 덧붙였습니다. 한편 판매자의 대처를 두고 중국 누리꾼들은 \"비윤리적인 대처다\", \"환불 규정을 어겼기에 당연한 절차다\"로 나뉘어 갑론을박을 벌였습니다. #중고플랫폼 #아동학대 #중국 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 전소미(jeonsomi@yna.co.kr) [이 시각 많이 본 기사] ☞ [단독] 불법으로 캄보디아 오간 226억원…관세청 \"범죄 연관성 주시\" ☞ [단독] 공주 장애인시설서 \"강제 노역\" 내부 고발…당국 수사 ☞ 북한, 올해만 가상자산 2조 탈취…\"캄보디아서도 돈세탁\" ☞ 다카이치 '군사 대국' 구상…핵잠수함 도입 길 여나 ☞ \"서민 동네를 강남처럼 규제하다니\"…노도강 '부글' ☞ 월급에 성과급까지…캄보디아 송환 범죄수익 93억 원 ☞ 김건희, 경복궁 '어좌' 앉았다…국감서 쏟아진 질타 ☞ BTS 정국 자택 주차장 침입한 여성 검찰 송치 ☞ 식당서 갑자기 '쿵'…밥 먹다 달려가 생명 구한 의사 ☞ 제주 불법 도축장 적발…병든 흑염소까지 ‘즙으로’ 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환불 조건 논란",
        "content": "중국 장난감 중고 플랫폼 '첸다오'에서 발생한 충격적인 사건이 알려지면서 큰 파장이 일고 있습니다. 한 판매자가 장난감 환불 조건으로 구매자의 자녀를 때리는 영상을 요구하는 황당한 일이 벌어진 것입니다. 이 사건은 홍콩 사우스차이나모닝포스트 등 현지 언론을 통해 보도되었으며, 중국의 한 여성이 자신의 딸이 첸다오 앱에서 몰래 구매한 장난감에 대해 환불을 요청하는 과정에서 판매자의 비상식적인 요구에 직면하게 되면서 드러났습니다. 첸다오는 2025년 총 거래액 100억 위안 돌파를 목표로 하는 중국의 주요 장난감 및 소품 중고 거래 플랫폼입니다. 이번 사건은 중고 거래 플랫폼의 신뢰성과 기본적인 상거래 윤리에 대한 심각한 의문을 제기하고 있습니다. 판매자의 이러한 행위는 명백한 아동 학대이며, 어떤 거래 조건으로도 정당화될 수 없습니다. 특히 첸다오와 같은 플랫폼이 이러한 비윤리적인 행위를 근절하기 위해 어떤 조치를 취할지 주목해야 할 부분입니다."
      },
      {
        "title": "황당한 환불 요구",
        "content": "사건의 발단은 약 10만 원 상당의 장난감 환불 요청이었습니다. 구매자의 딸이 첸다오 앱에서 몰래 구매한 이 장난감에 대해 구매자는 상품 구매 2시간 만에 판매자에게 연락하여 환불을 요청했습니다. 하지만 판매자는 구매자가 미성년자인 척하며 악의적으로 주문을 취소한 것이 아니냐고 추궁하며 비상식적인 요구를 하기 시작했습니다. 판매자는 '소액 환불 통지서'를 보내며, 아이를 때리는 5분 길이의 영상을 요구했습니다. 더욱 충격적인 것은 영상을 일시 정지해서는 안 되며, 뺨을 때리는 소리가 선명하게 들려야 한다는 구체적인 조건까지 명시했다는 점입니다. 또한, 서명과 함께 1,000자 분량의 자필 사과 편지를 써야 한다는 내용까지 포함되었습니다. 이러한 요구는 정상적인 중고 거래 절차를 완전히 벗어난 것으로, 피해자를 더욱 심리적으로 압박하고 괴롭히려는 의도가 엿보입니다. 이러한 환불 조건은 상식적으로 이해하기 어렵고, 피해자에게 2차 가해를 가하는 행위로 볼 수 있습니다."
      },
      {
        "title": "플랫폼의 미흡한 대처",
        "content": "피해 여성은 첸다오 고객 서비스 부서에 도움을 요청했지만, 돌아온 답변은 더욱 실망스러웠습니다. 첸다오 측은 '양측이 직접 협상할 것을 제안한다'는 답변을 내놓았습니다. 이는 명백히 심각한 비윤리적 행위에 대한 플랫폼의 책임을 회피하려는 태도로 해석될 수 있습니다. 고객의 안전과 권익 보호를 최우선으로 해야 할 플랫폼이 개인 간의 문제로 치부하며 적극적인 개입을 꺼린다는 점은 큰 문제입니다. 이처럼 플랫폼이 중개자로서의 역할을 제대로 수행하지 못하고, 심지어 잠재적인 아동 학대 상황에 대한 의심에도 불구하고 미온적인 태도를 보인다면, 사용자들은 플랫폼을 더 이상 신뢰하기 어려울 것입니다. 첸다오의 이러한 미흡한 대처는 유사한 사건이 재발할 수 있는 환경을 조성할 수 있다는 점에서 매우 우려스럽습니다. 플랫폼은 판매자의 비윤리적인 행위에 대해 엄격한 제재를 가하고, 피해자를 보호하기 위한 실질적인 시스템을 구축해야 할 것입니다."
      },
      {
        "title": "첸다오 측의 공식 입장",
        "content": "이번 사건이 외부로 알려지자 첸다오 측은 뒤늦게 성명을 발표했습니다. 첸다오는 해당 사건이 개인 중고 거래에서 비롯된 것이며, 요구되었던 '소액 환불 통지서'는 자신들의 공식 정책이 아니라고 해명했습니다. 또한, 부적절한 내용을 게시하는 사용자들이 올바른 행동을 하도록 안내하고, 건전한 소통을 장려하여 우호적인 거래 환경을 조성하겠다고 덧붙였습니다. 첸다오의 이러한 해명은 사건의 심각성을 인지하고 대응하려는 의지를 보인 것으로 해석될 수 있습니다. 하지만, 개인 거래에서 발생한 문제라 할지라도 플랫폼은 그러한 문제가 발생하지 않도록 사전 예방 시스템을 갖추거나, 문제가 발생했을 때 신속하고 강력하게 대응할 수 있는 정책을 마련했어야 했습니다. 첸다오의 공식 입장이 이러한 비윤리적인 행위를 근절하고 건강한 거래 문화를 조성하는 데 실질적인 도움이 될지는 앞으로의 행보를 통해 지켜봐야 할 것입니다. 단순한 사과나 해명보다는 구체적인 개선 방안과 실행 의지가 중요합니다."
      },
      {
        "title": "누리꾼 반응 엇갈려",
        "content": "이번 사건을 접한 중국 누리꾼들의 반응은 극명하게 엇갈렸습니다. 일부 누리꾼들은 판매자의 대처가 \"비윤리적인 대처\"라며 강하게 비난했습니다. 이들은 아동 학대에 해당하는 이러한 요구는 절대 용납될 수 없으며, 플랫폼은 이런 판매자를 즉시 차단해야 한다고 주장했습니다. 반면, 또 다른 누리꾼들은 '환불 규정을 어겼기에 당연한 절차다'라는 의견을 제시하며 갑론을박을 벌였습니다. 이들은 아이가 몰래 구매한 것이므로, 판매자가 구매 의사에 대한 확인 절차를 강하게 요구한 것이라고 해석했습니다. 이러한 극단적인 의견 충돌은 중국 사회 내에서 중고 거래에 대한 인식과 윤리적 기준이 아직 명확하게 정립되지 않았음을 보여주는 단면이기도 합니다. 분명한 것은, 어떤 상황에서도 아동 학대는 용납될 수 없으며, 판매자의 요구는 정당화될 수 없다는 사실입니다. 중고 거래 플랫폼은 이러한 윤리적 문제를 해결하기 위한 명확한 가이드라인과 제재를 마련해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 첸다오 중고 플랫폼 사건은 단순히 개인 간의 거래 문제를 넘어, 디지털 시대의 소비 문화와 플랫폼의 사회적 책임에 대한 심각한 질문을 던지고 있습니다. 첸다오와 같은 중고 플랫폼은 편리한 거래 환경을 제공하지만, 그 이면에는 잠재적인 위험과 윤리적 문제가 존재함을 이번 사건은 명확히 보여주었습니다. 판매자의 비상식적이고 반인륜적인 요구는 물론, 이를 초기에 제대로 제재하지 못한 첸다오 측의 책임도 크다고 생각합니다. 플랫폼은 기술적인 편리함만을 추구할 것이 아니라, 거래 참여자들의 인권과 안전을 보호하기 위한 강력한 시스템을 구축해야 합니다. 특히 아동이 관련된 거래에서는 더욱 엄격한 주의와 보호 조치가 필요합니다. 이번 사건을 계기로 중국뿐만 아니라 전 세계의 중고 거래 플랫폼들이 자체적인 윤리 강령을 재정비하고, 비윤리적인 행위에 대한 명확한 처벌 규정을 마련해야 할 것입니다. 또한, 사용자들도 중고 거래 시에는 신중함을 잃지 않고, 플랫폼의 정책을 꼼꼼히 확인하며, 문제가 발생했을 때 적극적으로 신고하는 자세를 가져야 할 것입니다. 이러한 노력들이 모여야만 건강하고 안전한 중고 거래 문화를 만들어갈 수 있을 것입니다. 결국, 기술 발전만큼이나 중요한 것은 그 기술을 둘러싼 인간적인 윤리와 사회적 책임감입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n14734?mid=n1006",
    "hashTag": [
      "#중고장난감",
      "#환불논란",
      "#중국소비",
      "#비윤리적판매",
      "#아동학대논란",
      "#플랫폼책임",
      "#환불조건",
      "#개인중고거래",
      "#이슈뉴스",
      "#해외뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "청년도약계좌 10명 중 2명 '중도해지'…청년미래적금으로 바꾼다는데",
    "newTitle": "청년도약계좌 중도해지 늘자 청년미래적금 출시 계획",
    "article": "매월 70만원·5년 납입 부담 커 청년가입자 16.5%는 중도해지 李정부, 보완한 ‘청년미래적금’ 월 50만원·3년 납입으로 조정 금리인하기라 정부기여금 늘려 윤석열 정부가 청년층의 자산 형성을 돕기 위해 내놓은 적금 상품인 ‘청년도약계좌’의 중도해지율이 갈수록 높아지는 것으로 나타났다. 가입자 10명 중 2명 가량이 적금을 깨고 있다. 이재명 정부는 이에 청년도약계좌를 보완한 ‘청년미래적금’을 내년 6월 출시할 방침이다. 금리 인하기란 점을 고려해 정부 지원금을 늘렸고 가입 기간을 줄인 게 특징이다. 23일 국회 정무위원회 소속 김현정 더불어민주당 의원이 확보한 서민금융진흥원 자료에 따르면, 올해 8월 기준 청년도약계좌의 중도해지율은 16.5%에 달한다. 청년도약계좌에 가입한 230만명 가운데 38만명이 통장을 깬다는 의미다. 중도해지율은 2023년 8.2%, 2024년 14.9%로 계속 오르는 추세다. 가입 기간이 5년으로 길고 최대 혜택을 받기 위해선 70만원을 납입해야 한다는 점이 청년층(만 19세 이상~34세 이하)에게 부담으로 작용한 것으로 풀이된다. 김현정 의원은 “청년도약계좌는 최대 6% 금리와 정부 기여금만 앞세우고 청년의 실제 생활 여건은 고려하지 않았다”며 “자금 여력이 부족한 청년들에게 과도한 부담을 지우는 방향으로 잘못 설계됐다”고 비판했다. 금융당국은 이에 청년도약계좌의 단점을 보완한 청년미래적금을 내년 6월 새롭게 출시할 계획이다. 가입 기간을 3년으로, 월 최대 납입액을 50만원으로 각각 줄일 방침이다. 연소득 6000만원 이하거나 연매출 3억원 이하 소상공인 청년을 대상으로 한다. 소상공인 청년을 새롭게 대상자로 넣었다. 변수는 청년미래적금의 금리다. 아직 구체적으로 정해지진 않았지만 금리 인하기인 만큼 청년도약계좌처럼 최대 6%에 달하는 고금리를 제공하긴 어려울 것으로 보인다. 다만 정부 기여금을 늘릴 예정이다. 청년도약계좌가 납입액의 3~6%를 지원했다면 청년미래적금은 납입액의 6~12%를 지원한다. 청년이 3년간 매월 50만원을 납입해 1800만원을 모으면 정부가 최소 108만원(6%), 최대 216만원(12%)을 추가로 제공하는 셈이다. 청년도약계좌는 올해 연말까지만 신규 가입이 가능하다. 금융당국은 청년층이 희망할 경우 청년도약계좌를 청년미래적금으로 갈아탈 수 있도록 하는 방안도 검토하고 있다. 청년들의 선택권을 넓히자는 차원이다. 김 의원은 “청년의 현실을 반영한 정책”이라며 “청년의 미래를 돕는 실질적 금융 정책이 될 것”이라고 주장했다. ▶ 오늘의 운세 2025년 10월 23일 木(음력 9월 3일) ▶ “고등어 앞으로 1달러에 먹게 될 것”…대기업 나와 양식장 차리더니 한 일 ▶ “갑자기 5억을 어디서 구하나”…분담금 2배 뛴 은마 소유자 날벼락 ▶ [단독] 중국인이 국민연금 갉아먹는다고?…낸 돈이 받은 돈 10배 달해 ▶ [속보] LG유플러스, KISA에 해킹 신고…계정 관리 서버 관련 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청년도약계좌 해지율↑",
        "content": "윤석열 정부가 청년층의 자산 형성을 돕기 위해 야심 차게 선보인 청년도약계좌의 중도해지율이 심상치 않은 상승세를 보이고 있습니다. 가입자 10명 중 2명에 가까운 청년들이 적금을 해지하는 상황은 정부의 정책 설계와 청년층의 현실적인 경제 상황 간의 괴리를 보여주는 단적인 예라 할 수 있습니다. 특히 5년이라는 긴 납입 기간과 최대 혜택을 받기 위한 매월 70만원 납입액은 사회 초년생이나 경제적으로 여유가 많지 않은 청년들에게는 큰 부담으로 작용한 것으로 분석됩니다. 이러한 높은 중도해지율은 청년도약계좌가 본래 목표했던 자산 형성 지원이라는 정책적 목적을 달성하는 데 어려움을 겪고 있음을 시사합니다. 청년들의 실제 생활 여건을 충분히 고려하지 않은 채 정책이 추진될 경우, 아무리 좋은 취지라 할지라도 결국에는 실효성을 잃을 수 있다는 점을 명심해야 합니다. 앞으로 유사한 청년 자산 형성 지원 정책을 설계할 때에는 현장의 목소리와 청년들의 경제적 현실을 면밀히 반영하는 것이 무엇보다 중요할 것입니다. 청년도약계좌 해지율 증가는 이러한 정책적 시사점을 던져주고 있습니다."
      },
      {
        "title": "청년미래적금 출시 예정",
        "content": "높아지는 청년도약계좌의 중도해지율에 대한 대책으로, 이재명 정부는 청년미래적금을 내년 6월 새롭게 출시할 계획을 밝혔습니다. 이번에 새롭게 출시될 청년미래적금은 기존 청년도약계좌의 단점을 보완하는 데 중점을 두었습니다. 가장 눈에 띄는 변화는 가입 기간을 5년에서 3년으로, 그리고 월 최대 납입액을 70만원에서 50만원으로 각각 줄였다는 점입니다. 이는 청년층의 경제적 부담을 경감시키고 보다 현실적인 목표를 설정할 수 있도록 돕기 위한 조치로 해석됩니다. 더불어 연소득 6000만원 이하 또는 연매출 3억원 이하의 소상공인 청년까지 가입 대상을 확대하여, 경제 활동의 폭을 넓히려는 의지가 엿보입니다. 이러한 변화들은 청년들이 자산을 형성하는 데 있어 겪는 어려움을 덜어주고, 더 많은 청년들이 정책의 혜택을 누릴 수 있도록 설계되었다는 점에서 긍정적으로 평가할 수 있습니다. 청년미래적금이 성공적으로 안착하여 많은 청년들의 자산 형성에 실질적인 도움을 줄 수 있기를 기대합니다."
      },
      {
        "title": "정부 기여금 대폭 확대",
        "content": "청년미래적금의 가장 큰 특징 중 하나는 정부의 기여금 확대입니다. 금리 인하기라는 시장 상황을 고려하여, 기존 청년도약계좌에서 납입액의 3~6%를 지원했던 것과 달리, 청년미래적금에서는 납입액의 6~12%를 정부가 지원할 예정입니다. 이는 청년들이 매월 50만원을 3년간 꾸준히 납입하여 총 1800만원을 모을 경우, 정부로부터 최소 108만원에서 최대 216만원에 이르는 추가 지원금을 받을 수 있음을 의미합니다. 이러한 정부 기여금의 대폭적인 증가는 현재와 같이 금리가 낮은 시기에도 청년들의 실질적인 자산 증식을 도울 수 있는 강력한 유인책이 될 것입니다. 정부는 직접적인 금융 지원을 통해 청년들이 안정적으로 자산을 형성할 수 있도록 돕겠다는 의지를 분명히 하고 있습니다. 청년미래적금의 이러한 파격적인 정부 지원은 자산 형성의 어려움을 겪는 청년들에게 큰 희망이 될 것으로 보입니다."
      },
      {
        "title": "청년도약계좌 vs 미래적금",
        "content": "현재 운영 중인 청년도약계좌는 올해 연말까지만 신규 가입이 가능하며, 이후에는 청년미래적금이 그 뒤를 잇게 됩니다. 금융당국은 청년들이 원하는 경우, 기존 청년도약계좌에서 청년미래적금으로의 전환을 검토하는 방안도 고려하고 있다고 밝혔습니다. 이는 가입자들의 선택권을 넓히고, 각자의 상황에 맞는 상품을 선택할 수 있도록 하여 정책의 수용성을 높이려는 노력의 일환으로 해석됩니다. 청년도약계좌의 장기적인 납입 부담을 느꼈던 가입자라면, 가입 기간과 월 납입액이 줄어든 청년미래적금으로 갈아타는 것이 유리할 수 있습니다. 반대로, 장기간 꾸준히 저축할 계획이 있고 현재 납입 능력이 충분하다면 청년도약계좌의 혜택을 계속 유지하는 것도 하나의 선택지가 될 수 있습니다. 두 상품 간의 전환 가능성은 청년들의 다양한 니즈를 충족시키고, 정책의 실효성을 높이는 데 기여할 것으로 기대됩니다. 이러한 유연한 정책 설계는 청년들의 금융 생활 안정을 지원하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "청년도약계좌의 높은 중도해지율은 정책 수립 과정에서 현장의 목소리를 얼마나 잘 반영하느냐가 얼마나 중요한지를 다시 한번 보여주는 사례라고 생각합니다. 화려한 숫자와 높은 금리만으로 정책의 성공을 담보할 수는 없으며, 대상자들이 실제로 감당할 수 있는 수준의 조건과 실질적인 도움을 제공해야 한다는 점을 명확히 인지해야 합니다. 청년미래적금이 이러한 점들을 보완하여 출시된다는 점은 긍정적이지만, 역시 중요한 것은 금리 인하기라는 상황 속에서 정부 기여금을 얼마나 효과적으로, 그리고 지속적으로 지원할 수 있느냐일 것입니다. 또한, 소상공인 청년을 대상으로 확대한 점은 경제 활동 전반에 대한 지원이라는 측면에서 바람직하지만, 이들이 겪는 실제적인 어려움에 대한 다각적인 이해와 맞춤형 지원이 병행되어야 할 것입니다. 청년들의 미래를 위한 금융 정책은 단순히 돈을 지원하는 것을 넘어, 안정적인 경제 활동 기반을 마련하고 미래에 대한 희망을 심어주는 것이어야 합니다. 청년미래적금이 이러한 긍정적인 역할을 수행하며 많은 청년들의 든든한 버팀목이 되기를 진심으로 바랍니다. 앞으로도 청년 자산 형성을 위한 정책들이 지속적으로 고민되고 발전해 나가길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n22112?mid=n1006",
    "hashTag": [
      "#청년도약계좌",
      "#청년미래적금",
      "#청년적금",
      "#정부지원금",
      "#목돈마련",
      "#재테크",
      "#금융정책",
      "#청년지원"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]샤넬백 받은 김건희 측근, 매장서 교환 후 아크로비스타 갔다",
    "newTitle": "건진법사 명품 전달 경로 아크로비스타 방문 증거 제시",
    "article": "건진법사 전성배(64)씨가 그라프 목걸이와 샤넬백 등의 실물을 김건희 특검팀(특별검사 민중기)에 제출하면서 해당 물품이 실제 김 여사에게 전달됐는지를 입증하는 게 특검팀의 과제로 남았다. 전씨는 통일교 측에서 받은 명품을 유경옥 전 대통령실 행정관에게 전달했다고 시인했다. 이에 특검팀은 ‘통일교→건진법사→유경옥→김건희’로 이어지는 경로의 마지막 부분 수사에 집중하고 있다. 김건희 여사가 지난달 24일 서울 서초동 서울중앙지법에서 열린 김 여사의 특정범죄가중처벌법상 알선수재 및 자본시장법·정치자금법 위반 등 사건 첫 재판에 출석해 변호사와 대화하고 있다. 뉴스1 ━ 샤넬백 교환 뒤 아크로비스타로 23일 중앙일보 취재를 종합하면 특검팀은 2022년 4월 11일 유 전 행정관의 동선을 김 여사에게 물품이 전달된 주요 증거로 법정에서 제시할 계획이다. 이날은 유 전 행정관이 강남 신세계백화점 샤넬 매장에 방문해 전씨로부터 받은 샤넬백을 다른 가방과 신발로 교환한 날이다. 특검팀은 유 전 행정관이 이날 오후 제품을 교환한 뒤 김 여사의 자택이 있는 서울 서초동 아크로비스타를 방문한 기록을 확인했다. 이날 늦은 밤 유 전 행정관 차량이 아크로비스타 주차장에서 빠져나간 기록을 압수수색을 통해 확보하면서다. 특검팀은 백화점을 나온 유 전 행정관이 김 여사를 만나 교환한 물건을 전달한 뒤에 집으로 귀가했다고 본다. 이전까지 전씨는 유 전 행정관에게 부탁해 샤넬백을 다른 제품으로 교환했다고 주장하면서 이를 김 여사에게 전달하진 않았다고 주장해왔다. 유 전 행정관도 “전씨 부탁으로 매장에서 교환한 뒤 전씨에게 돌려줬다”고 진술해왔다. 그러나 전씨가 통일교에서 받은 청탁성 금품을 유 전 행정관을 통해 김 여사에게 전달했다는 것으로 입장을 선회하면서 유 전 행정관의 전달 경로가 중요해졌다. 전날 서울중앙지법에서 열린 김 여사의 3차 공판에서 증인으로 출석한 전직 샤넬 직원은 “유 전 행정관이 통화하면서 교환할 제품을 골랐다”며 “전화 상대방은 걸걸한 목소리로 40~50대 여성으로 추정됐다. 뉴스에서 들은 목소리 같다고 생각해 퇴근하면서 유튜브에서 김 여사의 육성을 찾아 들었던 기억이 있다”고 말했다. ━ 24일 건진법사 증인…반환 시점도 주목 김 여사 측은 “전씨의 진술이 갑자기 바뀐 경위나 구체적인 내용을 아직 알 수 없는 만큼 향후 재판에서 관련 의혹에 대해 답할 예정”이라고 밝혔다. 24일 김 여사 재판에 전씨가 증인으로 출석한다. 통일교 청탁 금품 전달을 놓고 공방이 벌어질 예정이다. 특검팀은 전씨가 목걸이와 샤넬백을 김 여사로부터 돌려받았다는 시점에도 주목하고 있다. 전씨 측은 의견서를 통해 “2024년쯤 물건을 모두 돌려받고 보관해왔다”고 밝혔는데, 이봉관 서희건설 회장이 반클리프 목걸이를 김 여사로부터 돌려받았다는 시점(2023년 말~2024년 초)과 겹친다. 특검팀은 2023년 11월 최재영 목사로부터 받은 디올백 논란이 불거지자 김 여사가 문제 소지의 물건들을 일괄 반환했을 가능성이 있다고 본다. 정진호 기자 jeong.jinho@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"尹 인수위 두 개였다\" 배신당한 안철수의 폭로 ▶ 강남 규제 찍어봤자…집 사려면 '이 아파트' 노려라 ▶ \"尹은 말야!\" 폭탄주 먹던 김건희, 의미심장 발언 ▶ 강남 건물 20초만에 무너졌다…탐욕이 부른 충격 재난 ▶ 친딸 277회 성폭행…그렇게 낳은 손녀도 충격 성폭행 ▶ '전세사기→헬스장 폐업' 양치승에…강남구청장 한 말 ▶ \"먼저간 친구 故전유성\" 훈장받은 정동환 울먹인 사연 ▶ 중3 딸 친구에 치근덕 댄 남편…충격의 '불륜 일지' ▶ 대낮 객실 홀로 있던 女 당했다…급행열차 덮은 비명 ▶ 딸 폭행 뒤 뜨거운 물 부었다…40대 女가수 정체 깜짝 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정진호 jeong.jinho@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명품 전달 경로",
        "content": "건진법사 전성배 씨가 그라프 목걸이와 샤넬백 등 명품을 김건희 특검팀에 제출하며 해당 물품이 김 여사에게 실제 전달되었는지 입증하는 것이 특검팀의 핵심 과제로 떠올랐습니다. 전 씨는 통일교 측으로부터 받은 명품을 유경옥 전 대통령실 행정관에게 전달했다고 시인했으며, 이에 특검팀은 '통일교→건진법사→유경옥→김건희'로 이어지는 금품 전달 경로의 마지막 부분을 집중적으로 수사하고 있습니다. 특히 김건희 여사의 특정범죄가중처벌법상 알선수재 및 자본시장법·정치자금법 위반 혐의 관련 첫 재판이 진행되는 가운데, 특검팀은 유 전 행정관의 동선이 물품 전달의 주요 증거가 될 것으로 보고 있습니다. 이 과정에서 건진법사 명품 사건을 둘러싼 진실 규명이 더욱 중요해지고 있습니다. 건진법사 명품 의혹은 이미 여러 차례 언론을 통해 보도되며 국민적 관심을 받고 있으며, 이번 특검 수사를 통해 명확한 사실 관계가 밝혀지기를 기대하고 있습니다."
      },
      {
        "title": "샤넬백 교환 증거",
        "content": "특검팀은 2022년 4월 11일, 유경옥 전 행정관이 강남 신세계백화점 샤넬 매장에서 전성배 씨로부터 받은 샤넬백을 다른 가방과 신발로 교환한 날짜를 김건희 여사에게 물품이 전달된 주요 증거로 제시할 계획입니다. 당시 유 전 행정관은 제품 교환 후 김 여사의 자택이 있는 서울 서초동 아크로비스타를 방문한 기록이 확인되었습니다. 압수수색을 통해 확보된 늦은 밤 유 전 행정관 차량의 아크로비스타 주차장 출차 기록은 특검팀이 유 전 행정관이 김 여사를 만나 교환한 물건을 전달한 뒤 집으로 귀가했다고 보는 결정적인 증거가 되었습니다. 이전까지 전 씨는 자신이 받은 샤넬백을 유 전 행정관을 통해 교환했다고 주장하며 김 여사에게 전달하지 않았다고 부인해왔으나, 입장을 번복하며 유 전 행정관을 통한 김 여사 전달 의혹이 더욱 구체화되었습니다. 건진법사 샤넬백 사건의 전개는 유 전 행정관의 행적을 중심으로 빠르게 진행되고 있습니다."
      },
      {
        "title": "증언으로 드러난 진실",
        "content": "김건희 여사의 3차 공판에서 증인으로 출석한 전직 샤넬 직원의 증언은 사건의 실마리를 제공했습니다. 해당 직원은 유경옥 전 행정관이 통화하며 교환할 제품을 골랐으며, 통화 상대방은 걸걸한 목소리의 40~50대 여성으로 추정된다고 밝혔습니다. 더불어 뉴스에서 들었던 목소리와 비슷하다고 느껴 퇴근 후 유튜브에서 김건희 여사의 육성을 찾아 들었던 기억이 있다고 진술했습니다. 이 증언은 유 전 행정관이 단순 교환을 넘어 김 여사와 직접적인 소통을 했을 가능성을 시사하며, 건진법사발 명품 전달 의혹에 더욱 무게를 더하고 있습니다. 김건희 여사 측은 전 씨의 진술 번복 경위에 대한 구체적인 내용이 아직 파악되지 않았으며, 향후 재판에서 관련 의혹에 대해 답변할 예정이라고 밝혔습니다. 건진법사 관련 재판에서 이 증언은 중요한 변수가 될 것으로 예상됩니다."
      },
      {
        "title": "반환 시점의 의문",
        "content": "오는 24일 김건희 여사의 재판에 건진법사 전성배 씨가 증인으로 출석하여 통일교 청탁 금품 전달에 대한 공방이 예상됩니다. 특검팀은 전 씨가 목걸이와 샤넬백을 김 여사로부터 돌려받았다는 시점에도 주목하고 있습니다. 전 씨 측은 2024년경 물건을 모두 돌려받고 보관해왔다고 밝혔는데, 이는 이봉관 서희건설 회장이 반클리프 목걸이를 김 여사로부터 돌려받았다는 시점(2023년 말~2024년 초)과 겹칩니다. 특검팀은 2023년 11월 최재영 목사로부터 받은 디올백 논란이 불거진 이후, 김 여사가 문제 소지가 있는 물건들을 일괄적으로 반환했을 가능성을 염두에 두고 수사를 진행하고 있습니다. 건진법사 명품 반환 시점은 김 여사의 혐의 입증에 중요한 단서가 될 수 있습니다. 또한, 과거 발생했던 여러 논란들과의 연관성도 면밀히 검토될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "건진법사 전성배 씨가 제출한 명품과 관련된 특검팀의 수사는 김건희 여사에 대한 의혹을 해소하는 데 중요한 분기점이 될 것입니다. 특히 유경옥 전 행정관의 동선, 샤넬 직원의 증언, 그리고 명품 반환 시점 등은 객관적인 증거와 진술을 통해 진실을 밝히는 데 기여할 것으로 보입니다. 만약 통일교로부터 받은 청탁성 금품이 김 여사에게 전달된 것이 사실로 밝혀진다면, 이는 단순한 의혹 수준을 넘어 법적 책임을 물을 수 있는 사안이 될 것입니다. 건진법사 관련 사건은 정치적 파장뿐만 아니라, 금품 수수 및 권력형 비리에 대한 사회적 경각심을 다시 한번 일깨우고 있습니다. 앞으로 진행될 재판 과정을 통해 관련자들의 진술이 어떻게 검증되고, 법원은 어떠한 판단을 내릴지 주목할 필요가 있습니다. 투명하고 공정한 수사와 재판을 통해 국민적 신뢰를 회복하는 것이 무엇보다 중요하다고 생각합니다. 이러한 과정을 통해 우리 사회의 공정성이 한 단계 더 발전하길 기대합니다. 건진법사 의혹은 단순한 개인 비리를 넘어 우리 사회의 투명성과 책임성을 묻는 중요한 시험대입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n01974?mid=n1006",
    "hashTag": [
      "#김건희특검",
      "#건진법사",
      "#샤넬백",
      "#그라프목걸이",
      "#통일교",
      "#알선수재",
      "#정치자금법",
      "#증인신문",
      "#특검수사",
      "#명품로비"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]마약상 \"캄보디아 선물 전달땐 130억 지급\"…코카인 해외 운반 나선 헤드헌터 기업 상무",
    "newTitle": "130억 유혹 코카인 운반 50대 기업 상무 징역 2년 확정",
    "article": "브라질→인천→캄보디아 계획 11억 상당 코카인 인천서 덜미 “수익 노린 범행” 징역 2년 확정 ‘캄보디아에서 130억 원을 받을 수 있다’는 유혹에 넘어가 코카인을 운반하던 국내 기업 임원에게 실형이 확정됐다. 캄보디아 프놈펜의 ‘웬치(범죄단지)’에서 대학생 박모 씨(22)를 고문·살해한 중국인 중 1명이 2년 전 발생한 서울 강남 학원가 마약 사건 공범임이 밝혀진 가운데 캄보디아를 거친 마약 관련 범죄도 심각하다는 지적이 나온다. 23일 법조계에 따르면 대법원 1부(주심 노태악 대법관)는 지난달 5일 특정범죄가중법상 마약 혐의로 기소된 50대 여성 A 씨에게 징역 2년을 선고한 원심을 상고기각 결정으로 확정했다. A 씨는 지난해 5월 브라질 상파울루에서 제모용 왁스에 숨긴 코카인 약 5.7kg(시가 11억2400만 원 상당)을 들여와 캄보디아로 운반하려 한 혐의로 기소됐다. 재판부는 명문대 출신 기업 상무인 A 씨가 단순한 사기 피해자가 아니라 고수익을 노리고 자발적으로 범행에 가담했다고 판단했다. 국내 헤드헌터 기업의 상무로 재직 중이던 A 씨는 지난해 3월 메신저 ‘와츠앱’에서 자신을 세계은행(World Bank) 직원이라고 소개한 B 씨로부터 ‘캄보디아의 한 은행에 당신 명의 계좌에 1050만 달러(당시 약 130억 원)가 있다. 받을 수 있도록 조치해 줄 테니 캄보디아 은행 직원에게 건넬 선물을 전달해 달라’는 취지의 제안을 받았다. 이에 A 씨는 B 씨의 지시에 따라 자물쇠로 잠긴 캐리어를 건네받았고, 캄보디아 프놈펜으로 가기 위해 인천국제공항을 경유하던 중 세관 검색에서 적발돼 체포됐다. 검찰은 A 씨의 왕복 항공권 결제가 캄보디아 현지에서 이뤄진 점 등을 토대로, 현지 마약 밀매 조직이 배후에 있을 가능성이 있다고 봤다. A 씨는 “B 씨를 세계은행 직원으로 믿었으며 마약인 줄 몰랐다”고 주장했지만, 재판부는 받아들이지 않았다. 법원은 “A 씨가 미국 명문대를 졸업하고 국내 대기업과 외국계 보험사에서 근무한 이력이 있어 국제 금융기관에 대한 이해도가 일반인보다 높다”며 고의성을 인정했다. 캄보디아 마약 밀매 조직이 소셜네트워크서비스(SNS)를 통해 일반인을 운반책(일명 ‘지게꾼’)으로 모집하는 사례는 꾸준히 적발되고 있다. 지난해 7월 인천지검 강력범죄수사부는 캄보디아에서 70억 원 상당의 마약류를 밀반입한 조직원 19명을 검거했다. 이들은 SNS를 통해 ‘일당 1000만 원을 주겠다’며 지게꾼을 구하고, 항공편과 체류비를 모두 지원했다. 지게꾼들이 적발돼 구속되더라도 소모품처럼 ‘꼬리 자르기’를 한 것으로 조사됐다. 마약류 밀수 범죄도 증가세다. 대검찰청에 따르면 해외에서 들여온 마약류 밀수 사범은 2023년 1235명(전체 마약 사범의 4.5%), 지난해 1126명(4.9%), 그리고 올해 1∼8월에만 1158명(7.5%)으로 집계됐다. 올해 8월까지 이미 전년도 수치를 넘어선 만큼, 증가세가 더욱 뚜렷해지고 있다는 분석이 나온다. 서지원 기자 wish@donga.com ▲ 등 돌린 트럼프-푸틴…강력제재 발표에 러 2인자 “美는 우리 적” ▲ 복기왕 ‘15억이면 서민 아파트’ 발언 사과…“저도 10억 미만에 살아” ▲ 명태균 “오세훈 울면서 부탁”…吳 “대질신문 앞뒀다” 답변 자제 ▲ 최민희 ‘MBC 퇴장 명령’에…與원내수석 “심각하게 보고 있다” ▲ 수사외압 녹취록 나왔다…“홍철호 수사때 법무부·대검이 난리쳐” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 코카인 운반",
        "content": "캄보디아에서 130억 원 상당의 코카인을 운반하려던 50대 여성 기업 임원에게 징역 2년이 확정되었습니다. 이 사건은 브라질에서 시작되어 인천을 거쳐 캄보디아로 향하는 코카인 밀수 경로를 보여주며, 범행 수익을 노린 계획적인 범죄였음이 재판 과정에서 밝혀졌습니다. 명문대 출신으로 국내외 기업에서 근무한 경력이 있는 이 임원은 '세계은행 직원'을 사칭한 국제 범죄 조직의 제안에 넘어가 범행에 가담한 것으로 드러났습니다. 특히, 캄보디아의 특정 은행 계좌에 막대한 금액이 있다는 말에 현혹되어 코카인이 숨겨진 캐리어를 전달받고 캄보디아로 가려다 인천국제공항에서 세관에 적발되었습니다. 이는 단순한 피해자가 아닌, 고수익을 노린 자발적인 범행 가담으로 판단되어 실형이 확정된 사례입니다. 캄보디아 마약 범죄와 연관된 국내 인물들의 범행이 계속해서 드러나고 있어, 이러한 국제 마약 범죄 조직의 수법과 국내 협력자들에 대한 경각심이 높아지고 있습니다. 캄보디아를 경유하는 마약 범죄의 심각성을 보여주는 대표적인 사건입니다."
      },
      {
        "title": "국제 마약 범죄 수법",
        "content": "국제 마약 범죄 조직이 SNS를 통해 일반인들을 마약 운반책, 이른바 '지게꾼'으로 모집하는 사례가 꾸준히 적발되고 있습니다. 최근에는 캄보디아 프놈펜의 '웬치(범죄단지)'에서 발생한 대학생 고문 살해 사건과 연관된 인물이 과거 서울 강남 학원가 마약 사건의 공범으로 밝혀지면서, 캄보디아를 매개로 한 마약 범죄의 심각성이 다시 한번 대두되었습니다. 이러한 마약 조직은 '일당 1000만 원'과 같은 파격적인 조건을 제시하며 항공편과 체류비를 모두 지원하는 방식으로 범죄에 가담할 사람들을 유인합니다. 적발될 경우, 범죄 조직은 '꼬리 자르기' 방식을 통해 단순 운반책들의 책임을 최소화하려 하는 것으로 조사되었습니다. 이번에 적발된 50대 여성 기업 임원 역시 이러한 수법에 희생된 것으로 보이며, 범행 당시 '마약인 줄 몰랐다'고 주장했지만 재판부는 국제 금융기관에 대한 이해도가 높은 점 등을 근거로 고의성을 인정했습니다. 국제 마약 범죄는 점점 더 치밀하고 다양한 수법을 동원하여 국내외 일반인들을 범죄에 끌어들이고 있습니다."
      },
      {
        "title": "국내 마약 범죄 증가세",
        "content": "최근 국내 마약 범죄가 심상치 않은 증가세를 보이고 있습니다. 대검찰청 통계에 따르면, 해외에서 들여온 마약류 밀수 사범은 2023년 1235명이었으나, 지난해에는 1126명으로 다소 감소하는 듯했으나 올해 1월부터 8월까지 이미 1158명으로 집계되어 전년도 수치를 넘어섰습니다. 이는 올해 남은 기간 동안 마약 밀수 사범이 더욱 증가할 가능성을 시사하며, 마약 범죄의 심각성이 더욱 고조되고 있음을 보여줍니다. 특히 이번 캄보디아 코카인 운반 사건과 같이 해외에서 국내를 거쳐 다른 국가로 마약이 유통되는 경로가 다양해지고 있다는 점도 주목할 만합니다. 이러한 마약 범죄 증가는 단순히 개인의 일탈을 넘어 사회 전반의 안전과 건강을 위협하는 심각한 문제입니다. 정부와 사법 당국의 더욱 강력하고 다층적인 마약 단속 및 예방 노력이 절실히 필요한 시점입니다. 마약 범죄에 대한 경각심을 높이고, 국제 공조를 강화하는 것이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 코카인 운반 사건을 보면서 국제 마약 범죄의 치밀함과 그로 인한 개인의 파멸을 다시 한번 실감하게 됩니다. 130억 원이라는 엄청난 금액의 유혹은 분명 강력한 동기가 되었겠지만, '세계은행 직원'이라는 허울 좋은 제안에 넘어가 마약 운반책이 되었다는 사실은 일반인들이 얼마나 쉽게 국제 범죄 조직의 표적이 될 수 있는지를 보여줍니다. 특히 해당 임원이 명문대 출신에 대기업 경력까지 갖춘 인물이라는 점은, 이러한 범죄가 특정 계층이나 특정 직업군에 국한되지 않음을 시사합니다. SNS를 통한 '지게꾼' 모집 방식은 마치 일자리 소개와 같은 형태를 띠고 있어, 범죄에 대한 인식을 흐리게 만드는 매우 교묘한 수법입니다. 또한, 적발 시 '꼬리 자르기'를 통해 범죄 조직이 자신들의 책임을 회피하는 방식은 마약 범죄 근절을 더욱 어렵게 만드는 요인입니다. 국내 마약 범죄의 증가세는 우리가 마약 문제에 대해 얼마나 안일하게 대처해 왔는지를 보여주는 경고등과 같습니다. 단순히 단속 강화뿐만 아니라, 국민들의 마약 범죄에 대한 경각심을 높이고, 범죄 조직의 유혹에 넘어가지 않도록 하는 교육과 사회적 안전망 구축이 시급합니다. 이번 사건을 계기로 캄보디아를 비롯한 국제 사회와의 공조를 더욱 강화하여, 마약 밀수 및 유통의 뿌리를 뽑기 위한 노력이 더욱 절실해졌다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n00990?mid=n1006",
    "hashTag": [
      "#마약밀수",
      "#코카인",
      "#인천세관",
      "#캄보디아마약",
      "#징역2년",
      "#국제범죄",
      "#마약조직",
      "#운반책",
      "#실형확정",
      "#범죄단지"
    ]
  },
  {
    "type": "soc",
    "title": "얼굴과 목에서 출혈…심정지 상태로 병원 이송 후 결국",
    "newTitle": "김포 공장 50대 노동자 작업 중 끼임 사고로 안타까운 사망",
    "article": "&lt;앵커&gt; 경기 김포의 한 공장에서 50대 노동자가 구조물 사이에 몸이 끼여 목숨을 잃었습니다. 탑승하고 있던 작업대가 갑자기 올라가면서 사고를 당한 것으로 전해졌습니다. 보도에 권민규 기자입니다. &lt;기자&gt; 공장 단지 안으로 구급차 한 대가 들어오고 잠시 뒤 구조 활동을 위한 소방차가 지나갑니다. 어제(22일) 아침 8시 반쯤 경기 김포 양촌읍의 한 변압기 제조 공장에서 50대 노동자 A 씨가 크게 다쳤습니다. [소방 관계자 : '작업하다 넘어져서 얼굴을 다쳤다', 그렇게 (신고 내역이) 나와 있습니다. 저희 갔을 때는 심정지 상태로 이송됐습니다.] A 씨는 5m 높이에 매달린 철제 구조물을 살펴보다가 탑승하고 있던 작업대가 갑자기 올라가면서 사고를 당했습니다. 올라가는 작업대를 미처 멈추지 못하고 머리 위에 있던 원통형 탱크 형태의 구조물과 작업대 사이에 몸이 끼어버린 겁니다. A 씨는 얼굴과 목 주변에 피를 많이 흘린 상태로 병원으로 옮겨졌지만 끝내 숨졌습니다. [공장 관계자 : (어제 아침에 사고 관련해서…) 아니오. 거기에 대해서는 저희 이야기할 거 없어요. 그냥 가시면 좋겠는데. 제가 뭐 이야기할 게 없어요. 그냥 가세요.] 경찰은 사고 당시 현장에 있던 A 씨 동료들과 공장 관계자들을 불러 조사를 벌이는 한편, 부검을 통해 A 씨의 정확한 사인을 확인할 방침입니다. 고용노동부도 작업 당시 안전 수칙이 제대로 준수됐는지, 중대재해처벌법과 산업안전보건법 위반 혐의는 없는지 들여다보고 있습니다. (영상취재 : 강시우, 영상편집 : 안여진, 디자인 : 최재영) 권민규 기자 minq@sbs.co.kr 인/기/기/사 ◆ 소비자들 깜빡 속는다…\"싸네?\" 클릭했다가 가격 '껑충' ◆ \"왜소한 체구에 금테 안경…'인신매매 주도' 하이종 모습 ◆ 팔과 가슴에 시뻘건 피멍…'범죄 배후' 프린스 회장 행방 ◆ \"캄보디아 경찰이 배후\"…한국인 총책 부부 '성형 도주' 배경 ◆ 성장주사 찾는 성인 여성들…\"다 컸는데 왜\" 이유는 [사실은] ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김포 공장 사망 사고",
        "content": "경기 김포의 한 변압기 제조 공장에서 안타까운 사망 사고가 발생했습니다. 50대 노동자 A 씨가 작업 중 구조물 사이에 몸이 끼이는 사고로 목숨을 잃었습니다. 사고는 어제(22일) 아침 8시 반쯤, 5미터 높이의 철제 구조물을 살피던 A 씨가 탑승하고 있던 작업대가 갑자기 상승하면서 발생한 것으로 전해집니다. A 씨는 상승하는 작업대를 멈추지 못하고 머리 위 구조물과 작업대 사이에 끼이는 치명적인 상황에 처했습니다. 얼굴과 목 주변에 심각한 부상을 입고 병원으로 옮겨졌으나 결국 숨을 거두었습니다. 이 사고는 작업 현장의 안전 불감증과 관련하여 큰 충격을 주고 있습니다. 현재 경찰은 사고 현장에 있던 동료와 공장 관계자를 대상으로 정확한 사고 경위를 조사하고 있으며, 부검을 통해 A 씨의 사망 원인을 명확히 밝힐 예정입니다. 더불어 고용노동부 역시 작업 안전 수칙 준수 여부와 중대재해처벌법 및 산업안전보건법 위반 혐의에 대해 집중 조사에 착수했습니다. 이러한 안타까운 사고는 다시 한번 작업 현장의 안전 확보가 얼마나 중요한지를 일깨워주고 있습니다. 중대재해처벌법이 시행된 지 2년이 넘었음에도 불구하고, 여전히 이러한 사고가 발생한다는 사실은 매우 심각한 문제입니다. 공장 작업 현장에서 발생한 이번 김포 공장 사망 사고는 많은 이들에게 경각심을 불러일으키고 있습니다. 사고 발생 당시 A 씨는 5미터 높이에서 작업 중이었으며, 작업대가 예기치 않게 상승하면서 구조물 사이에 끼이는 끔찍한 사고를 당했습니다. 공장 관계자는 사고에 대한 질문에 대해 언급을 회피하는 모습을 보였지만, 경찰과 노동 당국의 조사가 진행됨에 따라 사고의 전말이 명확하게 밝혀질 것으로 예상됩니다. 특히 이번 사고는 단순한 작업 중 실수가 아닌, 작업 환경 및 안전 관리 시스템의 문제점을 드러낼 가능성이 높습니다. 50대 노동자의 안타까운 죽음은 개인의 불운으로 치부할 수 없으며, 우리 사회 전반의 산업 안전 시스템을 되돌아보는 계기가 되어야 합니다. 김포 공장 사망 사고와 같은 비극이 재발하지 않도록 철저한 조사와 함께 실질적인 안전 대책 마련이 시급합니다."
      },
      {
        "title": "안전 수칙 미준수 가능성",
        "content": "경기 김포의 변압기 제조 공장에서 발생한 50대 노동자의 사망 사고는 작업 현장의 안전 수칙 준수 여부에 대한 의문을 제기하고 있습니다. A 씨는 5미터 높이에서 작업대 위에서 구조물을 살피던 중, 갑자기 상승한 작업대에 끼이는 사고를 당했습니다. 이는 작업대 상승 제어 시스템의 오작동, 작업자의 안전 확보를 위한 사전 조치 미비, 또는 작업 중 안전 교육 부족 등 다양한 원인으로 인해 발생할 수 있습니다. 소방 당국에 따르면, A 씨는 넘어져서 얼굴을 다쳤다는 초기 신고 내용과는 달리 심정지 상태로 병원에 이송되었으며, 이는 사고의 심각성을 더욱 부각시킵니다. 경찰은 현장에 있던 동료들과 공장 관계자들을 대상으로 조사를 진행하며 안전 수칙 준수 여부를 면밀히 살피고 있습니다. 또한, 고용노동부는 중대재해처벌법 및 산업안전보건법 위반 혐의를 중심으로 철저한 조사를 벌일 예정입니다. 특히, 작업대와 같은 위험 설비에 대한 정기적인 점검 및 유지보수, 비상 상황 발생 시 즉각적인 대응 시스템 구축, 그리고 작업자들에 대한 체계적인 안전 교육이 제대로 이루어졌는지 여부가 중요한 조사 대상이 될 것입니다. 김포 공장 사망 사고는 단순히 한 개인의 부주의로 인한 사고가 아니라, 기업의 안전 관리 시스템 전반에 대한 점검이 필요함을 보여줍니다. 작업 현장에서의 작은 실수가 치명적인 결과로 이어질 수 있다는 점을 인지하고, 모든 작업자가 안전하게 일할 수 있는 환경을 조성하는 것이 무엇보다 중요합니다. 안전 수칙을 철저히 준수하고, 위험 요소를 사전에 제거하는 노력이 동반될 때, 이러한 김포 공장 사망 사고와 같은 비극적인 사건을 예방할 수 있을 것입니다. 또한, 관련 법규를 엄격하게 적용하여 안전 관리를 소홀히 한 기업에게는 합당한 책임을 물어야 할 것입니다."
      },
      {
        "title": "중대재해처벌법 적용 여부",
        "content": "경기 김포의 한 공장에서 발생한 50대 노동자의 사망 사고와 관련하여 중대재해처벌법 적용 여부가 주목받고 있습니다. 이 사고는 명백히 중대재해에 해당할 가능성이 높으며, 이에 따라 고용노동부는 철저한 조사를 통해 법 위반 사항이 있는지 확인할 방침입니다. 중대재해처벌법은 사업주 또는 경영책임자가 안전 확보 의무를 소홀히 하여 사망자가 발생하는 등의 중대재해가 발생했을 경우, 강력한 형사 처벌을 받도록 하는 법률입니다. 이번 김포 공장 사망 사고의 경우, A 씨가 작업 중 사고를 당했으며, 탑승했던 작업대가 갑자기 상승하면서 구조물 사이에 끼이는 상황이 발생했습니다. 이는 작업 환경의 위험성, 안전 관리 시스템의 미비, 또는 작업 과정에서의 안전 조치 부족 등을 시사하며, 중대재해처벌법의 적용 대상이 될 수 있습니다. 고용노동부는 사고 현장에 대한 조사와 함께 관련 서류, 안전 관리 기록 등을 면밀히 검토할 예정이며, 안전 수칙 준수 여부, 위험성 평가 실시 여부, 그리고 안전 교육 실시 여부 등을 집중적으로 확인할 것입니다. 만약 기업이 안전 확보 의무를 다하지 않았음이 밝혀진다면, 해당 기업의 경영책임자는 법에 따라 엄중한 책임을 져야 할 것입니다. 김포 공장 사망 사고는 중대재해처벌법의 실효성을 다시 한번 확인하는 계기가 될 것입니다. 사업주들은 법의 취지를 제대로 이해하고, 직원들의 생명과 안전을 최우선으로 고려하는 경영 활동을 펼쳐야 합니다. 단 한 명의 노동자도 다치거나 사망하는 일이 없도록, 모든 사업장은 철저한 안전 관리 시스템을 구축하고 이를 지속적으로 점검해야 합니다. 이번 사고를 계기로 중대재해처벌법이 현장에서 실질적으로 작동하고, 산업 현장의 안전 문화를 정착시키는 데 기여하기를 바랍니다."
      },
      {
        "title": "경찰 및 노동부 조사 착수",
        "content": "경기 김포의 변압기 제조 공장에서 발생한 50대 노동자 A 씨의 사망 사고와 관련하여 경찰과 고용노동부가 공식적인 조사에 착수했습니다. 이 사고는 작업 중 구조물 사이에 끼이는 치명적인 상황으로 인해 발생했으며, 경찰은 정확한 사고 원인 규명을 위해 다각적인 조사를 진행하고 있습니다. 경찰은 사고 당시 현장에 있었던 A 씨의 동료 근로자들과 공장 관계자들을 대상으로 참고인 조사를 실시하며 사고 발생 경위와 당시 상황에 대한 상세한 진술을 확보하고 있습니다. 또한, A 씨의 사망 원인을 명확히 파악하기 위해 부검을 의뢰했으며, 부검 결과를 바탕으로 법의학적인 사인 분석을 진행할 예정입니다. 이와 함께, 고용노동부 역시 산업 현장의 안전 관리 실태를 점검하기 위해 즉시 조사팀을 꾸려 현장 조사에 나섰습니다. 노동부는 해당 공장의 작업 환경, 사용된 설비의 안전성, 그리고 안전 교육 실시 여부 등을 면밀히 조사할 것입니다. 특히, 5미터 높이에서 이루어진 작업과 관련된 안전 절차 준수 여부, 비상 정지 장치 작동 여부, 그리고 작업자의 안전 보호 장비 착용 여부 등을 집중적으로 확인할 계획입니다. 이번 조사를 통해 김포 공장 사망 사고가 단순한 사고인지, 아니면 안전 관리 소홀로 인한 인재인지 여부가 명확해질 것입니다. 경찰과 노동부의 철저하고 신속한 조사는 피해자에 대한 애도와 함께, 향후 유사한 사고 재발을 방지하기 위한 중요한 첫걸음이 될 것입니다. 또한, 관련 법규 위반 사항이 발견될 경우, 관련 법에 따라 엄중한 책임을 물을 것으로 예상됩니다. 김포 공장 사망 사고는 우리 사회에 산업 현장의 안전에 대한 경각심을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "경기 김포에서 발생한 50대 노동자의 안타까운 사망 사고 소식에 마음이 무겁습니다. 5미터 높이에서 작업 중이던 근로자가 작업대의 갑작스러운 상승으로 인해 구조물 사이에 끼여 목숨을 잃었다는 사실은 단순한 불운으로 치부하기 어렵습니다. 이는 우리 사회의 산업 현장 안전 관리 시스템에 대한 심각한 질문을 던집니다. 중대재해처벌법이 시행된 지 2년이 넘었지만, 이러한 비극이 반복된다는 것은 법의 실효성뿐만 아니라, 기업 현장에서의 안전 의식이 여전히 부족하다는 것을 시사합니다. 특히, 사고 발생 후 공장 관계자가 취재에 응하지 않고 '이야기할 게 없다'며 회피하는 태도는 기업의 안전에 대한 책임감 부족을 여실히 보여줍니다. 이러한 태도는 피해자와 유가족에게 더 큰 상처를 줄 수 있으며, 근본적인 문제 해결을 어렵게 만듭니다. 경찰과 고용노동부의 철저한 조사가 이루어져 정확한 사고 원인이 밝혀지고, 그에 따른 합당한 책임이 물어져야 할 것입니다. 단순한 작업자의 실수가 아니라, 기업의 안전 관리 시스템 미비, 설비 노후화, 안전 교육 부족 등이 복합적으로 작용한 결과일 가능성이 높습니다. 김포 공장 사망 사고는 우리 사회 구성원 모두에게 산업 현장의 안전이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 기업은 이윤 추구보다 근로자의 생명과 안전을 최우선 가치로 두어야 하며, 정부는 관련 법규를 더욱 강화하고 현장에서 철저히 이행되도록 감독해야 합니다. 또한, 우리 사회 전체가 산업 현장의 안전에 대한 관심을 높이고, 위험한 환경에서 일하는 노동자들의 권익 보호를 위해 목소리를 내야 할 것입니다. 김포 공장 사고와 같은 비극이 다시는 반복되지 않도록, 우리 모두의 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n38927?mid=n1006",
    "hashTag": [
      "#김포공장사고",
      "#산업재해",
      "#안전사고",
      "#중대재해처벌법",
      "#노동자사망",
      "#안전불감증",
      "#변압기제조공장",
      "#안전수칙미준수",
      "#숨진노동자",
      "#공장안전"
    ]
  },
  {
    "type": "soc",
    "title": "\"교복 입은 여고생 보자 성적 충동 들었다\"…대낮 주택가서 납치 시도한 30대",
    "newTitle": "대낮 주택가 여고생 납치 미수 30대 남성 집행유예",
    "article": "사진은 기사 본문과 무관함./사진=게티이미지뱅크 [파이낸셜뉴스] 대낮 주택가에서 여고생을 따라가 납치를 시도한 30대 남성이 징역형의 집행유예를 선고받았다. 23일 법조계에 따르면 부산지법 서부지원 형사1부(김주관 부장판사)는 추행약취미수, 상해 등 혐의로 재판에 넘겨진 30대 A씨에게 징역 1년 6개월에 집행유예 3년을 선고했다. 재판부는 A씨에게 40시간의 성폭력치료프로그램 이수와 3년간의 아동·청소년·장애인 관련 기관에 취업 제한과 보호관찰도 함께 명령했다. 여기에 보호관찰 기간 피해자나 가족에게 접근하거나 연락을 취하지 말 것을 특별 준수사항으로 부과했다. A씨는지난 7월 1일 오후 4시 5분께 부산 사하구 소재의 한 주택가를 지나가고 있는 여고생 B양의 양팔을 뒤에서 잡은 뒤 인근 골목길로 끌고 가려다 미수에 그친 혐의로 재판에 넘겨졌다. 당시 B양은 비명을 지르고 저항하다 도망갔으며, 허리 등을 다쳐 전치 3주의 상해 진단을 받았다. A씨는 도피 생활을 이어가다 사건 발생 5일 만에 경찰에 자진 출석해 체포됐다. 조사 결과 A씨는 교복을 입은 피해자를 보고 성적 충동이 들어 추행하려 한 것으로 파악됐다. A씨 측 변호인은 법정에서 \"A씨가 범행을 미리 계획하거나 준비한 것은 아니고 자신의 여자친구가 어린 남자와 데이트한 사실을 알고 기분이 상해 있던 중 B양을 보고 여자친구에 대한 반발심에 우발적으로 범행을 저지르게 됐다\"고 주장했다. 재판부는 \"피고인은 교복을 입은 피해자를 보고 성적 충동이 들어 몸을 만지고자 했다\"며 \"피해자는 상당한 성적 수치심과 정신적 고통을 받은 것으로 보인다\"고 지적했다. 그러면서도 \"다만 피해자와 합의해 피해자 측이 처벌을 원하지 않는 점, 피고인과 그 가족이 피해자와 마주치지 않도록 이사한 점, 성범죄 처벌 전력이 없는 점 등을 고려해 형을 정했다\"고 양형 이유를 설명했다. newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"아침부터 엄마와 내연男 관계 소리가...\" 딸의 호소 → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 길거리서 숨진 채 발견된 유명 여배우, 자전거 타다가...끔찍 → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정을 절대...\" → '한달에 1개 판매' 위기였던 속옷 사업에 송지효 \"내가 직접...\" → 장도연 만난 강유정 대변인, 의미심장한 발언 \"李대통령 명령을...\" → 하이닉스 20배 초대박 전원주, 2억 때문에 \"기절하겠다\"... 왜? → 보증으로 '80억 빚' 신동엽, 심경 고백 \"방송 끝나고 나면...\" → '다섯째 출산' 화제된 공군 아내 갑작스러운 근황, 박수홍과... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주택가 납치 미수",
        "content": "대낮 주택가에서 여고생을 납치하려던 30대 남성에게 집행유예가 선고되었습니다. 부산지법 서부지원은 추행 약취 미수 및 상해 혐의로 기소된 30대 남성 A씨에게 징역 1년 6개월에 집행유예 3년을 선고했습니다. 이는 A씨가 지난 7월 1일 오후 4시 5분경 부산 사하구의 한 주택가에서 등굣길에 나서던 여고생 B양의 양팔을 뒤에서 붙잡아 인근 골목으로 끌고 가려다 미수에 그친 사건에 대한 판결입니다. A씨는 교복을 입은 피해자를 보고 성적 충동을 느껴 범행을 시도한 것으로 조사되었습니다. 이러한 납치 미수 사건은 우리 사회의 안전에 대한 경각심을 일깨우며, 특히 청소년들의 안전 확보가 얼마나 중요한지를 다시 한번 강조하고 있습니다. A씨의 범행은 명백한 범죄 행위이며, 법원의 엄중한 판단이 내려진 것입니다."
      },
      {
        "title": "피해자 저항 및 상해",
        "content": "납치 미수 사건의 피해자인 여고생 B양은 당시 비명을 지르고 적극적으로 저항하여 가까스로 위험에서 벗어날 수 있었습니다. 이 과정에서 B양은 허리 등에 부상을 입어 전치 3주의 상해 진단을 받았습니다. A씨는 사건 발생 직후 도피 생활을 이어갔으나, 사건 발생 5일 만에 자진 출석하여 경찰에 체포되었습니다. 피해자가 겪었을 신체적 고통과 정신적 충격은 이루 말할 수 없을 것입니다. 비록 납치 미수에 그쳤지만, 이러한 사건은 피해자에게 깊은 트라우마를 남길 수 있으며, 우리 사회 구성원 모두가 안전하게 생활할 수 있는 환경 조성이 시급함을 보여줍니다. A씨의 우발적인 범행이라 주장하는 변호인의 변론과는 별개로, 피해자의 안전과 회복이 최우선적으로 고려되어야 할 사안입니다."
      },
      {
        "title": "법원의 양형 이유",
        "content": "재판부는 A씨의 범행이 미수에 그쳤고, 피해자와 합의하여 피해자 측이 더 이상 처벌을 원하지 않는다는 점을 양형의 중요한 근거로 삼았습니다. 또한, A씨와 그의 가족이 피해자나 그 가족과 마주치지 않도록 이사했다는 점, 그리고 A씨에게 성범죄 처벌 전력이 없다는 점도 고려되었습니다. 하지만 재판부는 피고인이 교복을 입은 피해자를 보고 성적 충동을 느껴 추행하려 했으며, 이로 인해 피해자가 상당한 성적 수치심과 정신적 고통을 겪었을 것이라고 지적했습니다. 이러한 점들을 종합적으로 고려하여 A씨에게 징역 1년 6개월에 집행유예 3년을 선고하고, 40시간의 성폭력 치료 프로그램 이수, 3년간 아동·청소년·장애인 관련 기관 취업 제한, 보호관찰을 명령했습니다. 특히 보호관찰 기간 동안 피해자나 가족에게 접근하거나 연락하는 것을 금지하는 특별 준수사항도 부과했습니다."
      },
      {
        "title": "집행유예와 보호관찰",
        "content": "이번 판결에서 A씨는 징역형의 집행유예와 함께 보호관찰 처분을 받았습니다. 이는 A씨가 일정 기간 동안 재범을 저지르지 않고 사회에 복귀할 수 있도록 돕는 동시에, 지역 사회의 안전을 유지하기 위한 조치입니다. 집행유예는 일정 기간 동안 형의 집행을 유예하는 것으로, 이 기간 동안 범죄를 저지르지 않으면 형이 면제됩니다. 보호관찰은 법원이 정한 특별 준수사항을 지키며 사회 내에서 감독을 받는 제도입니다. A씨의 경우, 피해자와의 접촉 금지라는 엄격한 준수사항이 부과되었으며, 이를 위반할 경우 집행유예가 취소되고 실형을 받을 수 있습니다. 성폭력 치료 프로그램 이수 역시 A씨의 재범 방지를 위한 중요한 프로그램입니다. 이러한 처벌과 보호 조치는 재범 방지 및 사회 안전망 구축에 기여할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여고생 납치 미수 사건과 관련한 법원의 판결은 여러 시사점을 안겨줍니다. 비록 피해자와의 합의와 초범이라는 점이 참작되어 집행유예가 선고되었지만, 대낮 주택가에서 발생한 납치 미수 사건이라는 점에서 결코 가볍게 볼 수 없는 사안입니다. A씨가 주장한 우발적인 범행이라 할지라도, 교복을 입은 학생을 대상으로 성적 충동을 느껴 범행을 시도했다는 점은 사회적으로 큰 우려를 낳습니다. 이는 우리 사회에 아직도 성범죄에 대한 경각심이 부족하며, 잠재적인 범죄 위험에 노출된 취약 계층, 특히 청소년들의 안전을 더욱 강화해야 할 필요성을 시사합니다. 집행유예와 보호관찰이 실효성을 거두기 위해서는 A씨 본인의 진정한 반성과 재발 방지를 위한 노력이 필수적이며, 사회 전반적으로도 성범죄 예방 교육 강화 및 피해자 보호 시스템을 더욱 촘촘하게 구축해야 할 것입니다. 또한, 피해자가 겪었을 정신적 고통에 대한 회복 지원 또한 지속적으로 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n03559?mid=n1006",
    "hashTag": [
      "#여고생납치미수",
      "#집행유예",
      "#성범죄",
      "#부산지방법원",
      "#아동청소년보호",
      "#성폭력치료",
      "#피해자합의",
      "#우발적범행",
      "#보호관찰",
      "#재범방지"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]150만원에 2400만원 더…엄마는 아들 구할 돈이 없다",
    "newTitle": "캄보디아 감금 아들, 어머니 절박한 송환 노력 스토리",
    "article": "어머니 이씨와 아들 구씨의 마지막 대화 내용 일부 캡처. \"엄마, 호강시켜 줄게.\" 지난해 6월 캄보디아로 떠난 큰아들은 1년 6개월째 돌아오지 못했다. 인천 계양구의 한 빌라에서 홀로 지내는 어머니 이가연(61. 가명)씨는 캄보디아에 구금돼 있는 아들 이야기를 꺼내며 내내 눈물을 흘렸다. 지난 5월 중순까지만 해도 잘 연락했던 아들이었다. 어려운 살림을 일으키기 위해 사업을 해보겠다며 캄보디아까지 간다는 게 걱정이 앞섰지만, 서울권 4년제 대학을 다닌 똑똑한 아이여서 믿어주기로 했다. 가연씨는 마르지 않는 눈물을 훔치면서도 \"어릴 때부터 모범생이었고, 장학금도 받고 다녔다. 든든한 아들이었다\"고 자랑했다. 그런 가연씨의 아들 구인혁(35·가명)씨는 캄보디아 범죄 단지로 납치돼 5개월간 감금과 고문을 당하다가 지난달 극적으로 구출됐다. 구씨는 시아누크빌의 한 경찰서 유치장으로 옮겨졌다. 아들이 구출됐다는 소식을 들었을 땐 \"살았구나\" 싶었다. 다시 아들과 연락이 닿은 것만으로도 다행이라고 여겼던 것도 잠시, 이씨는 숨이 턱 막혔다. 현지 경찰서 유치장은 숨만 쉬어도 돈이 나가는 곳이었다. '뒷돈'이라도 내고 데려올 수 있다면…발목 잡은 형편 가연씨는 집 근처 식당에서 주방 일을 한다. 한 달 벌이는 몇 십만 원 남짓. 매달 나가는 빚과 생활비를 충당하기엔 턱없이 부족하다. 일하면서 몸은 망가질 대로 망가졌다. 2년 전엔 오른쪽 어깨 인대 다섯 군데가 파열돼 수술을 받았다. 알코올 중독이던 남편과는 10여 년 전 이혼했다. 남편은 술만 마시면 이씨와 두 아들을 때렸다고. 가연씨는 \"소중한 두 아들을 외롭고 힘들게 키웠다\"며 \"지금은 나 말곤 아들을 도와줄 사람이 없다\"고 했다. 아들이 한국으로 송환되려면 최소 몇 개월은 걸린다는 소식은 절망적이었다. 맨밥에 야채 몇 개 얹은 유치장 밥으로 버텨야 할 아들을 생각하니 속은 타들어갔다. 오랜 감금과 구금 생활로 피부병이 심해진 아들의 다리 사진을 봤을 땐 가슴이 찢어지는 것 같았다. 오랜 감금과 구금생활로 피부질환이 심해진 구씨의 다리. 현지 선교사의 도움을 받아 아들에게 약 3주 동안 세 차례, 총 150만 원을 보냈다. 이조차 이웃들에게 빌려 겨우겨우 마련한 돈이었다. 하지만 그 돈으로 끝이 아니었다. 현지 사람들로부터 \"경찰에게 약 2400만 원을 주면 바로 추방시켜준다\"는 이야기를 들었다. 브로커들도 난데없이 연락이 왔다. \"어머님, 저한테 돈 주시면 제가 아드님 빨리 한국으로 돌아올 수 있게 해드릴게요\"라는 말은 가연씨의 가슴을 흔들었다. 1천만 원부터 5천만 원까지, 그게 뒷돈일지라도 보내고 싶은 마음은 굴뚝 같았다. 5개월 동안 감금당하며 온갖 고문을 당했을 아들을 생각하면 못 할 게 없었다. 가연씨는 \"당연히 하고 싶었지, 돈이 없으니까 못했다\"며 \"생명이 바람 앞의 등불인데, 구조되자마자 그냥 얼마든 돈을 줘버리고 빼내고 싶었다\"고 했다. 그러나 아픈 몸을 이끌고 식당 일로 생계를 유지하는 가연씨에게 그런 돈은 언감생심이었다. 3천불에 팔려 5개월간 단 한 번도 풀린 적 없는 수갑 당시 포이펫 범죄단지에 감금됐던 구씨의 모습. 이씨는 해당 사진으로 연락이 두절됐던 아들의 소식을 알게 됐다. CBS노컷뉴스 취재진은 캄보디아 현지에서 인혁씨와 연락이 닿았다. 주장에 따르면, 인혁씨는 지난해 6월 캄보디아로 향했다. IT 관련 사업에 관심이 많았고, 베트남과 말레이시아 등을 돌아다니면서 일한 경험도 있었다. 이번엔 함께 간 동료와 함께 캄보디아 한인 커뮤니티 사이트를 개발하려고 했다. 잘 되나 싶었던 사업은 금세 좌초됐다. 한국으로 돌아갈 생각을 하던 찰나에 프놈펜에 함께 살던 여자친구를 통해 한국인 남성 한 명을 알게 됐다. 그는 인혁씨의 IT 관련 지식을 쓸 수 있는 일자리가 있다며 솔깃한 제안을 했다. 이대로 아무것도 해낸 것 없이 어머니 얼굴을 볼 자신이 없었다는 인혁씨는 그를 따라 또 다른 중국인과 인연을 맺으면서 지옥이 시작됐다. \"나를 왜 가두는 거냐\"고 따지자, 조직원은 \"그럼 3천 불(약 430만 원)을 내고 가라\"고 했다. 그제야 인혁씨는 자신이 팔렸다는 것을 깨달았다. 3천 불은 그의 몸값이었다. 인혁씨는 국경 근처 포이펫의 범죄 단지 안으로 끌려갔고, 감금 생활이 시작됐다. 조직원들은 인혁씨에게 보이스피싱 사기 대본을 줬다. 외우지 못하면 전기 고문을 당했다. 아침 7시부터 저녁 7시까지 하루 12시간을 일했다. 일할 땐 발에, 일이 끝나면 손에 수갑이 채워졌다. 하루에도 몇번 씩이고 뛰어내리고 싶다고 생각했다. 인혁씨는 \"감금당해 생활했던 5개월 동안 24시간 내내 단 한 번도 수갑을 풀었던 적이 없었다\"고 했다. 8월 처음으로 구조 요청을 했지만, 그 사실을 알아챈 조직원들은 그를 다른 장소로 빼돌렸다. 인혁씨는 검정 비닐봉지를 머리에 쓰고 트렁크에 실려 어디론가 옮겨졌다. 죽을지도 모른다는 불안감에 시달렸던 인혁씨가 도착한 곳은 범죄단지 '웬치'가 몰려 있는 시아누크빌. 이번엔 작은 호텔방에 갇혔다. 조직원들은 한 번만 더 신고하면 \"관에 넣어 묻어버리겠다\"고 협박했다. 급기야 가족 명의 통장까지 요구했다. 이씨는 \"어머니가 기초생활수급자라 한도가 되지 않는다고 말하니 그들이 포기했다\"며 \"마른 오징어를 쥐어짜듯이 전부 빼먹히는 게 납치와 감금\"이라고 말했다. 9월 두 번째 신고 끝에 현지 경찰이 숙소로 들이닥쳤고 지난달 29일 그곳을 빠져나올 수 있었다. \"드디어 나가는구나\" 생각했던 것도 잠시, 인혁씨는 모든 물건을 다 빼앗기고 경찰서에 갇혔다. 그에게는 새로운 감금의 시작이었다. 감금 이어 구금…'돈' 없이 안녕 못한 유치장 구씨가 갇힌 이민청 유치장의 내부 모습. 인혁씨는 유치장을 \"돈이 없으면 아무것도 할 수 없는 곳\"이라고 표현했다. 현지 경찰은 구금자들을 상대로 '장사'를 했다. 일상생활 거의 모든 것에서 돈을 뜯어내는 방식이었다. 밥을 시켜 먹어도 5달러, 샤워를 하려 해도 5달러의 팁을 요구했다. 물에는 곰팡이가 떠다녔는데 잠시 깨끗한 물이 나오면 더 많은 돈을 요구했다. 낮에 휴대전화를 쓰려면 돈을 내야 했고, 밤에는 휴대전화를 다시 걷어갔다. 인혁씨와 함께 유치장 갇혔던 중국인들은 경찰에 2만 불(약 2800만 원)을 내고 한두 명씩 떠나갔다. 아무것도 가진 게 없던 그는 어머니가 어렵게 보낸 150만 원으로 3주째 버텨왔다. 지금도 5평 남짓한 방에 스무 명이 다닥다닥 붙어 지낸다. 감금과 고문의 트라우마에 아직도 온몸이 아프다. 인혁씨는 \"어머니한테 돈을 받고 있지만, 불법 체류비를 해결하지 못하면 교도소에 가는 걸로 알고 있다\"며 \"한국에 계신 어머니 말곤 나를 도와줄 수 있는 사람도 없어서 많이 슬프다\"고 고개를 떨궜다. 가연씨는 아들이 보내온 사진을 차마 보지 못하고 모두 지웠다고 했다. \"엄마, 괴롭다. 한국에 오고 싶다\"는 아들의 말을 들을 때마다 아무 것도 할 수 없는 자신이 원망스럽다. 가연씨가 할 수 있는 일은 아들이 무사히 송환되기 전까지 약이라도 잘 챙겨 먹을 정도의 돈을 마련하는 정도다. 며칠 전 인혁씨는 이민청 유치장으로 옮겨졌다. 최근 캄보디아 내 한국인 대상 강력범죄가 논란이 되면서 우리 정부의 강력한 대응과 캄보디아 당국의 적극적인 단속의 결과로 보인다. 그러나 여전히 막막하다. 이씨는 \"아들이 한국으로 돌아올 때 내야 하는 불법체류비가 700만 원 정도라고 하는데, 그 돈은 또 어떻게 마련해야 할지 모르겠다\"고 말을 잇지 못했다. 송환까지 아들 차례를 기약 없이 기다릴 수밖에 없는 것도 절망스럽다. 가연씨는 \"이번에 송환될 때 우리 아들도 갈 수 있지 않을까 싶었는데, 아들이 있던 경찰서에는 아무도 찾아오지 않았다\"며 \"와서 벌받아야한다면 벌받아도 괜찮으니, 제발 한국에만 빨리 왔으면 좋겠다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김수정 기자 ssuk@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - '피자에 독초' 7차례 살해시도에도 매번 생존한 여성…범인은 남편 - 쿠팡, 공룡이 됐지만 책임감은 여전히 스타트업? - '갭투자' 논란 국토차관 고개 숙였지만…여전한 사퇴론 - [단독]김건희 특검, 200명 넘게 추가 조사…미완 수사는 그대로 - 중고생 29% \"행복하지 않아\"…'경제 수준·명확한 희망직업' 행복에 영향 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 납치 사건",
        "content": "가정 형편이 어려운 어머니 이씨와 그의 아들 구씨의 안타까운 사연이 전해졌습니다. 서울 소재 4년제 대학을 졸업한 똑똑한 아들 구씨는 지난해 6월, 경제적 어려움을 타개하고자 사업을 시작하겠다며 캄보디아로 떠났습니다. 어머니 이씨는 평소 모범적이고 든든했던 아들이었기에 그의 선택을 믿고 응원했습니다. 하지만 1년 6개월이 넘도록 한국으로 돌아오지 못한 아들은 캄보디아의 범죄 조직에 납치되어 5개월간 감금과 고문을 당하는 끔찍한 일을 겪었습니다. 지난 5월 중순까지도 어머니와 연락이 닿았던 아들이었기에, 갑작스러운 소식은 어머니에게 큰 충격을 안겨주었습니다. 캄보디아에서 구출된 아들은 현지 경찰서 유치장에 옮겨졌지만, 어머니는 아들을 되찾기 위해 막막한 현실에 부딪혔습니다. 캄보디아 경찰서 유치장은 숨만 쉬어도 돈이 나가는 곳으로, 뒷돈을 주고서라도 아들을 데려오고 싶었지만 어려운 형편 때문에 발목이 잡혔습니다. 캄보디아 범죄단지에서 겪은 아들의 고통스러운 경험은 어머니의 마음을 더욱 아프게 했습니다. 캄보디아 납치 사건으로 인한 피해 규모와 관련 피해자 구출 과정에 대한 상세한 내용은 추가적으로 파악될 필요가 있습니다."
      },
      {
        "title": "어머니의 눈물겨운 노력",
        "content": "식당 주방에서 일하며 홀로 두 아들을 키워온 어머니 이씨는 얼마 되지 않는 수입으로 빚과 생활비를 충당해야 하는 힘겨운 삶을 살고 있었습니다. 2년 전 오른쪽 어깨 인대 파열로 수술까지 받은 몸이었지만, 아들을 구하기 위해 쉼 없이 일했습니다. 알코올 중독으로 폭력적인 남편과 이혼한 후, 홀로 아들들을 외롭고 힘들게 키워온 그녀에게는 아들을 돕는 유일한 사람이었습니다. 아들이 한국으로 돌아오려면 몇 달은 더 걸린다는 소식에 어머니는 절망했습니다. 맨밥에 야채 몇 개 얹은 유치장 밥으로 버텨야 할 아들의 모습과, 오랜 감금과 구금 생활로 피부병이 심해진 아들의 다리 사진을 보며 어머니의 가슴은 찢어지는 듯했습니다. 현지 선교사의 도움을 받아 3주 동안 세 차례에 걸쳐 총 150만 원을 보냈지만, 이마저도 이웃들에게 빌린 돈이었습니다. 아들의 송환을 위해 현지 브로커들에게서 약 2400만 원을 요구받았지만, 어머니는 경제적 어려움으로 인해 그 돈을 마련할 수 없었습니다. 생명이 바람 앞의 등불 같은 아들을 구하기 위해 얼마든지 돈을 주고서라도 빼내고 싶었지만, 아픈 몸을 이끌고 생계를 유지해야 하는 그녀에게는 언감생심이었습니다. 캄보디아 납치 사건과 관련된 한국인 피해자들의 안전 확보 및 국내 송환을 위한 정부와 관련 기관의 신속하고 적극적인 지원이 절실히 요구됩니다."
      },
      {
        "title": "아들의 끔찍한 5개월",
        "content": "지난해 6월 IT 관련 사업을 위해 캄보디아로 향한 구씨는 동료와 함께 한인 커뮤니티 사이트를 개발하려 했으나 사업은 금세 좌초되었습니다. 한국으로 돌아갈 생각을 하던 중, 여자친구를 통해 알게 된 한국인 남성으로부터 IT 관련 지식을 활용할 수 있는 솔깃한 제안을 받았습니다. 아무것도 이루지 못한 채 어머니 얼굴을 볼 자신이 없었던 구씨는 그를 따라 또 다른 중국인과 인연을 맺으며 지옥 같은 경험을 시작했습니다. 자신이 3천 불, 약 430만 원에 팔렸다는 사실을 깨달은 구씨는 국경 근처 포이펫의 범죄 단지로 끌려가 5개월간 감금당했습니다. 보이스피싱 사기 대본을 외우지 못하면 전기 고문을 당했으며, 아침 7시부터 저녁 7시까지 하루 12시간 동안 일했습니다. 일할 때는 발에, 일이 끝나면 손에 수갑이 채워졌으며 24시간 내내 수갑을 풀 수 없었습니다. 8월 첫 구조 요청 후 조직원들에게 발각되어 검정 비닐봉지를 머리에 쓴 채 트렁크에 실려 시아누크빌로 옮겨졌고, 작은 호텔방에 갇혀 '한 번만 더 신고하면 관에 넣어 묻어버리겠다'는 협박과 가족 명의 통장까지 요구받았습니다. 캄보디아 납치 사건의 실태를 보여주는 구씨의 증언은 해외 체류 한국인들의 안전 문제에 대한 경각심을 일깨웁니다."
      },
      {
        "title": "감금 이어 구금, 돈으로 얼룩진 유치장",
        "content": "9월 두 번째 신고 끝에 현지 경찰에 의해 구출되었지만, 구씨의 고통은 끝나지 않았습니다. 모든 물건을 빼앗긴 채 경찰서에 갇힌 그는 새로운 감금, 즉 구금 생활을 시작해야 했습니다. 구씨는 유치장을 '돈이 없으면 아무것도 할 수 없는 곳'이라고 표현했습니다. 현지 경찰은 구금자들을 상대로 '장사'를 하며 일상생활의 모든 부분에서 돈을 뜯어냈습니다. 밥을 시켜 먹어도 5달러, 샤워를 하려 해도 5달러의 팁을 요구했으며, 곰팡이가 떠다니는 물에 잠시 깨끗한 물이 나오면 더 많은 돈을 요구했습니다. 낮에 휴대전화를 사용하려면 돈을 내야 했고, 밤에는 다시 휴대전화를 걷어갔습니다. 함께 유치장에 갇혔던 중국인들은 경찰에 2만 달러, 약 2800만 원을 내고 석방되었지만, 아무것도 가진 것이 없던 구씨는 어머니가 어렵게 보낸 150만 원으로 3주를 버텨야 했습니다. 5평 남짓한 방에 스무 명이 다닥다닥 붙어 지내며, 감금과 고문의 트라우마로 온몸이 아픈 상태입니다. 구씨는 불법 체류비를 해결하지 못하면 교도소에 갈 것으로 알고 있으며, 한국에 계신 어머니 외에는 그를 도와줄 사람이 없어 슬프다고 말했습니다. 캄보디아 납치 사건 피해자들이 겪는 2차 피해와 관련하여 정부의 지원 방안 마련이 시급합니다."
      },
      {
        "title": "한국 송환의 험난한 길",
        "content": "어머니 이씨는 아들이 보내온 끔찍한 사진들을 차마 보지 못하고 모두 지웠다고 합니다. '엄마, 괴롭다. 한국에 오고 싶다'는 아들의 말에 아무것도 해줄 수 없는 자신이 원망스러웠습니다. 어머니가 할 수 있는 일은 아들이 무사히 송환되기 전까지 약이라도 잘 챙겨 먹을 수 있도록 약간의 돈을 마련하는 것뿐이었습니다. 최근 구씨는 이민청 유치장으로 옮겨졌으며, 이는 최근 캄보디아 내 한국인 대상 강력 범죄가 논란이 되면서 한국 정부의 강력한 대응과 캄보디아 당국의 적극적인 단속의 결과로 보입니다. 그러나 여전히 상황은 막막합니다. 아들이 한국으로 돌아올 때 내야 하는 불법체류비가 700만 원 정도라고 하는데, 어머니는 그 돈을 어떻게 마련해야 할지 막막하기만 합니다. 송환까지 아들의 차례를 기약 없이 기다릴 수밖에 없는 상황에 어머니는 절망했습니다. 이번 송환 대상에 아들도 포함될 수 있지 않을까 하는 희망을 가졌지만, 아들이 있던 경찰서에는 아무도 찾아오지 않았다고 합니다. 어머니는 '벌받아야 한다면 벌받아도 괜찮으니, 제발 한국에만 빨리 왔으면 좋겠다'고 눈물로 호소했습니다. 캄보디아 납치 사건과 같은 비극이 다시는 발생하지 않도록 범죄 예방 및 피해자 지원 시스템 강화가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 납치 사건은 해외에서 한국인들이 겪을 수 있는 위험과 범죄의 심각성을 여실히 보여주는 안타까운 사례입니다. 특히 경제적 어려움으로 인해 절박한 상황에 놓인 개인들이 범죄 조직의 표적이 되기 쉽다는 점, 그리고 한번 범죄의 늪에 빠지면 벗어나기 어렵다는 점이 절실히 느껴집니다. 어머니 이씨의 눈물겨운 노력에도 불구하고 금전적인 한계로 인해 아들을 구하지 못하는 현실은 우리 사회의 안전망이 더욱 촘촘해져야 함을 시사합니다. 또한, 구출 후에도 불법체류비 등의 추가적인 금전적 부담과 또 다른 형태의 구금이 이어지는 상황은 피해자들이 겪는 2차, 3차 피해를 고려한 다각적인 지원책 마련의 필요성을 강조합니다. 정부와 관련 기관은 해외 범죄 피해자들에 대한 실질적인 보호와 지원 시스템을 강화하여, 이러한 비극이 되풀이되지 않도록 해야 할 것입니다. 더불어, 해외 사업이나 취업을 희망하는 개인들에게는 관련 정보를 충분히 숙지하고 잠재적 위험을 인지하며 신중하게 접근할 것을 당부하고 싶습니다. 캄보디아 납치 사건과 같은 비극을 통해 우리 모두가 해외에서의 안전 문제에 더욱 경각심을 가져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n02010?mid=n1006",
    "hashTag": [
      "#캄보디아납치",
      "#보이스피싱범죄",
      "#한국인피해",
      "#모자상봉",
      "#송환기다림"
    ]
  },
  {
    "type": "int",
    "title": "트럼프, 29일 경주서 이재명 대통령과 회담…1박2일 방한 발표(종합)",
    "newTitle": "트럼프 대통령 29일 한국 방문 이재명 대통령 회담 APEC 일정",
    "article": "두달만에 두번째 한미정상회담…APEC CEO오찬 기조연설·정상 실무만찬 참석 28일 다카이치·30일 시진핑 회담…한미·미중 무역 합의 '주목' 도널드 트럼프 미 대통령 [AP=연합뉴스 자료사진] (워싱턴=연합뉴스) 박성민 이유미 특파원 = 도널드 트럼프 미국 대통령은 한국시간으로 오는 29일 방한해 이재명 대통령과 회담을 갖는다고 백악관이 23일(현지시간) 밝혔다. 캐롤라인 레빗 백악관 대변인은 이날 백악관 브리핑을 통해 트럼프 대통령의 아시아 순방 일정을 발표했다. 이 대통령이 취임후 트럼프 대통령과 만나기는 지난 8월 워싱턴에서 열린 첫 정상회담 이후 이번이 두 번째가 된다. 레빗 대변인은 \"트럼프 대통령이 수요일(29일) 아침 부산으로 이동, 대한민국 대통령과 양자 회담을 가진 뒤 아시아태평양경제협력체(APEC) CEO 오찬에서 기조연설을 하고 같은 날 저녁 정상들의 실무만찬(working dinner)에 참석한다\"고 말했다. 레빗 대변인은 부산에서 한미정상회담이 열릴 예정이라는 취지로 발표했지만, 정통한 복수의 한국 정부 소식통은 한미정상회담 자체는 APEC 정상회의 개최지인 경주에서 열린다고 전했다. 지난 8월 미 워싱턴서 만난 한미 정상 [EPA=연합뉴스 자료사진. 재판매 및 DB 금지] 트럼프 대통령은 29일 한미 정상회담 및 APEC 일정을 소화하고 다음날 시 주석과 회담한 뒤 당일 밤 워싱턴DC로 출발할 예정이다. 트럼프 대통령이 방한 일정을 확정하면서 한미 정상회담을 계기로 막바지 협상 중인 양국 무역 합의가 최종 타결될지에 관심이 모인다. 3천500억 달러(약 500조원) 대미 투자 패키지 구성에서 현금 투자 비율, 자금 공급 기간 등이 막판 쟁점으로 남겨진 상태다. 아울러 미중 무역 갈등에 대한 우려가 고조되는 가운데 희토류, 관세, 대두 같은 쟁점을 두고 트럼프 대통령과 시 주석이 접점을 찾을 수 있을지에도 이목이 쏠리고 있다. 트럼프 대통령은 30일 오전 마찬가지로 APEC 계기에 한국을 찾는 시진핑 중국 국가주석과 양자 회담을 가질 예정이라고 레빗 대변인은 소개했다. 이로써 트럼프 대통령의 한국 체류 일정은 1박 2일로 발표됐다. 캐롤라인 레빗 백악관 대변인 [워싱턴 AP=연합뉴스] 브리핑에 따르면 트럼프 대통령은 24일 밤 워싱턴DC를 출발해 말레이시아를 먼저 방문한다. 말레이시아 현지시간으로 26일 오전 말레이시아에 도착, 오후에 안와르 이브라힘 말레이시아 총리와 양자회담을 갖는다. 당일 저녁에는 아세안(ASEAN·동남아시아국가연합) 정상 실무 만찬에 참석할 예정이다. 트럼프 대통령은 다음날인 27일 오전 일본 도쿄로 이동해 이튿날인 28일 오전 다카이치 사나에 신임 일본 총리와 양자회담을 갖는다. 29일 오전 한국으로 이동하기 전까지 일본에서 2박3일 간 머무르는 셈이다. 이에 따라 트럼프 대통령은 31일부터 양일간 경주에서 열리는 APEC정상회의 본회의에는 불참할 것으로 예상된다. yumi@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '드라마 강국' 멕시코에 한국 연속극 작법 차용 작품 등장 ☞ 서울경찰청장 \"'中 대사 얼굴' 현수막 찢은 3명 피의자 조사\" ☞ 전유성 문화훈장 수훈…생전소감서 \"유식한 개그맨으로 착각해주길\" ☞ 보험가입 뒤 원인불명 사고 7건으로 숨진 친오빠…40대 집유 ☞ NBA 현직 감독·선수, 불법 스포츠 베팅·사기도박 혐의로 체포 ☞ \"리모컨 안 보인다. 청소 안 했냐\" 10대 딸 죽도로 때린 아버지 ☞ 창원서 교통사고 60대, 병원 선정에만 80분 걸려 치료 중 사망 ☞ 길 가다 쓰러진 30대 회사원, 3명에 새 생명 주고 하늘로 ☞ \"짜장면 사주겠다며 아저씨가 여고생 성추행하고 치근덕\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담 재개",
        "content": "도널드 트럼프 미국 대통령이 한국 시간으로 오는 29일 한국을 방문하여 대통령과 두 번째 정상회담을 갖는다는 소식이 전해졌습니다. 이는 지난 8월 워싱턴에서 열린 첫 정상회담 이후 두 달 만에 이루어지는 것으로, 양국 정상 간의 긴밀한 소통과 협력이 지속되고 있음을 보여줍니다. 이번 한미 정상회담은 특히 아시아태평양경제협력체(APEC) CEO 오찬에서의 기조연설 및 정상 실무 만찬 참석과 함께 진행될 예정입니다. 백악관은 트럼프 대통령이 부산으로 이동하여 대통령과 회담한 뒤 APEC 관련 일정을 소화할 것이라고 발표했지만, 한국 정부 관계자들은 실제 한미 정상회담은 APEC 정상회의 개최지인 경주에서 열릴 가능성이 높다고 전했습니다. 이러한 일정 조율 속에서 트럼프 대통령의 방한은 한미 관계 강화와 지역 안보 협력 논의에 중요한 기회가 될 것으로 기대됩니다. 또한, 이번 정상회담을 계기로 양국 간의 경제 협력 증진 방안에 대한 심도 있는 논의가 이루어질 전망입니다."
      },
      {
        "title": "APEC CEO 오찬 연설",
        "content": "도널드 트럼프 미국 대통령은 한국 방문 기간 중 아시아태평양경제협력체(APEC) CEO 오찬에서 기조연설을 할 예정입니다. 이 연설은 아시아 지역의 경제 리더들과 기업인들을 대상으로 진행될 예정이며, 트럼프 대통령의 경제 정책과 무역 비전에 대한 그의 생각을 공유하는 자리가 될 것입니다. 특히, 최근 미국의 보호무역주의 강화 기조와 더불어 미중 무역 갈등이 심화되는 상황에서 트럼프 대통령의 발언은 글로벌 경제 질서에 미칠 영향에 대한 중요한 단서가 될 수 있습니다. APEC CEO 오찬은 아시아 태평양 지역의 경제 협력을 논의하는 중요한 플랫폼이며, 이곳에서 트럼프 대통령이 어떤 메시지를 전달할지에 따라 향후 국제 무역 환경에 대한 전망이 달라질 수 있습니다. 트럼프 대통령은 이번 연설을 통해 미국의 경제적 입지를 재확인하고, 아시아 국가들과의 파트너십 강화를 강조할 것으로 예상됩니다."
      },
      {
        "title": "한미 무역 합의 주목",
        "content": "이번 한미 정상회담에서 가장 주목받는 부분 중 하나는 양국 간의 무역 합의 최종 타결 여부입니다. 현재 한국은 미국에 3,500억 달러 규모의 대미 투자 패키지를 구성하는 방안을 논의 중이며, 이 과정에서 현금 투자 비율과 자금 공급 기간 등이 막판 쟁점으로 남아있는 것으로 알려졌습니다. 트럼프 대통령은 취임 이후 미국의 무역 적자 해소를 강력하게 주장해왔기 때문에, 이번 정상회담에서 이러한 투자 패키지 협상이 성공적으로 마무리될 경우 이는 상당한 성과로 평가받을 것입니다. 양국 간의 무역 관계는 물론, 한국 기업들의 대미 투자 확대에도 긍정적인 영향을 미칠 수 있습니다. 무역 합의는 단순히 경제적인 측면을 넘어, 한미 동맹의 견고함을 보여주는 상징적인 의미도 가질 수 있습니다. 따라서 이번 한미 정상회담에서 어떤 수준의 무역 합의가 이루어질지에 전 세계의 이목이 집중되고 있습니다."
      },
      {
        "title": "미중 무역 갈등 시사점",
        "content": "트럼프 대통령은 한미 정상회담 이후 시진핑 중국 국가주석과도 양자 회담을 가질 예정입니다. 이는 현재 고조되고 있는 미중 무역 갈등 상황에서 매우 중요한 외교적 움직임입니다. 트럼프 대통령과 시 주석은 희토류, 관세, 대두와 같은 민감한 무역 쟁점을 두고 접점을 찾을 수 있을지가 주목됩니다. 두 정상의 회담 결과는 글로벌 무역 질서와 세계 경제에 직접적인 영향을 미칠 수 있으며, 미중 양국의 향후 관계 설정에도 중요한 분수령이 될 것입니다. 특히, 트럼프 대통령이 한국과의 무역 협상에서 성과를 거두면서 중국과의 무역 갈등을 어떻게 풀어갈지, 또는 더욱 강경한 입장을 취할지에 대한 관심이 높습니다. 이번 회담은 미중 양국 간의 긴장 관계 속에서 외교적 돌파구를 마련할 수 있을지, 혹은 갈등이 더욱 심화될지를 가늠하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "트럼프 대통령 아시아 순방",
        "content": "트럼프 미국 대통령의 이번 아시아 순방 일정은 한국 방문에 앞서 말레이시아와 일본을 거치는 것으로 확정되었습니다. 24일 밤 워싱턴DC를 출발한 트럼프 대통령은 26일 말레이시아에 도착하여 안와르 이브라힘 총리와 양자회담을 갖고 ASEAN 정상 실무 만찬에 참석합니다. 이후 27일에는 일본으로 이동하여 28일 다카이치 사나에 신임 일본 총리와 정상회담을 가질 예정입니다. 일본에서 2박 3일간 머문 후 29일 한국으로 향하게 됩니다. 이러한 일정은 트럼프 대통령이 아시아의 주요 국가들과의 관계를 다지고, 지역 안보와 경제 협력에 대한 논의를 진행하려는 의도를 보여줍니다. 다만, 31일부터 양일간 경주에서 열리는 APEC 정상회의 본회의에는 참석하지 않을 것으로 예상되어, 정상회의 자체의 동력이 약화될 수 있다는 전망도 있습니다. 트럼프 대통령의 순방은 전반적인 아시아 정세와 국제 경제 질서에 대한 그의 정책 방향을 엿볼 수 있는 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 트럼프 미국 대통령의 한국 방문과 한미 정상회담, 그리고 이어진 시진핑 중국 국가주석과의 회담은 현재 국제 사회가 직면한 복잡한 지정학적, 경제적 문제들을 상징적으로 보여줍니다. 특히, 보호무역주의 강화와 미중 무역 갈등이라는 큰 흐름 속에서 한반도의 지정학적 위치는 더욱 중요하게 부각될 수밖에 없습니다. 한미 정상회담에서 무역 합의가 성공적으로 이루어진다면, 이는 한국 경제에 긍정적인 영향을 미칠 뿐만 아니라, 한미 동맹의 굳건함을 대내외에 과시하는 계기가 될 것입니다. 하지만 동시에 트럼프 대통령이 중국과의 무역 갈등에서 어떤 입장을 취하느냐에 따라 글로벌 경제의 불확실성은 더욱 증폭될 수 있습니다. 이웃 국가인 중국과의 관계 역시 한국 외교의 중요한 축인 만큼, 미국과의 관계 설정과 중국과의 관계 조율 사이에서 신중한 균형 감각이 요구될 것입니다. 이번 만남들을 통해 트럼프 대통령이 아시아 지역의 평화와 번영을 위한 건설적인 역할을 할 수 있기를 기대하며, 또한 한국이 동북아시아의 중심 국가로서 더욱 능동적인 외교력을 발휘하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251024n01182?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#트럼프방한",
      "#APEC",
      "#미중무역협상",
      "#시진핑회담"
    ]
  },
  {
    "type": "int",
    "title": "\"딸 인생샷\" 욕심에 5세 여아 바다에 '풍덩'…적반하장 母 \"당신들 탓\"",
    "newTitle": "디즈니 크루즈 5세 여아 추락 사고, 엄마 부주의가 원인",
    "article": "[서울신문]미국에서 디즈니의 크루즈를 타고 여행하던 5세 여아가 바다에 빠지자 아버지가 딸을 구하기 위해 바다에 뛰어들어 감동을 자아냈다. 그러나 당국의 조사에 따르면 이 사고는 여아의 엄마가 딸의 ‘인생샷’을 찍기 위해 딸을 배의 난간에 앉도록 했다 발생한 것으로 드러나 충격을 주고 있다. 22일(현지시간) 미 일간 뉴욕타임스(NYT)와 캐나다 CBC 등에 따르면 플로리다주 검찰청은 지난 6월 디즈니 크루즈에서 발생한 5세 여아 A양의 추락 사고에 대한 조사 결과를 지난 20일 발표했다. 앞서 A양은 지난 6월 29일 카리브해 섬나라 바하마를 출발해 플로리다로 향하던 디즈니 크루즈 선박인 ‘디즈니 드림’호를 타고 여행하던 중 4층 갑판에서 바다에 빠졌다. A양의 아버지가 딸을 구하기 위해 곧바로 바다에 뛰어들었고, 구조팀이 구명보트를 내려 A양과 아버지를 구조했다. 이 모습을 담은 영상은 틱톡 등 소셜미디어(SNS)에 확산했고, 네티즌들은 딸을 구하기 위해 목숨을 건 아버지를 칭찬하는가 하면 부모의 부주의함을 질타하기도 했다. 플로리다주 검찰은 이 사건을 조사하고 “어머니의 과실로 A양이 겪지 않아도 되는 사고를 겪었다”고 결론내렸다. 검찰에 따르면 A양 가족은 크루즈 곳곳을 돌아다니던 중 어머니가 난간 쪽을 가리키며 A양에게 “여기에 앉으라”고 손짓했다. A양이 난간 위에 올라가자마자 균형을 잃고 약 49피트(약 15미터) 아래 바다로 떨어졌다. 이어 45초 뒤 아버지가 바다에 뛰어들었다. 구조팀에 의해 구조된 A양은 저체온증 증상이 있었고 아버지는 척추 골절을 겪었다. 검찰의 보고서에 따르면 아버지는 경찰 조사에서 “크루즈 4층을 걷고 있을 때 아내가 딸의 사진을 찍기 위해 걸음을 멈췄다”면서 “나는 딸이 떨어지는 것을 보지 못했고, 아내가 비명을 지른 뒤 딸이 물에 빠진 것을 발견하고 뛰어들었다”라고 당시 상황을 설명했다. 딸의 ‘인생샷’ 욕심을 내다 딸을 사고로 내몬 어머니는 정작 크루즈 측에 화살을 돌렸다. 어머니는 “난간에 유리창이 있는 줄 알았다. 딸에게 발생한 사고에 디즈니의 책임이 있다”고 주장했다고 보고서는 전했다. 어머니 “난간에 유리창 있는줄…디즈니 책임” 경찰은 “누구든 A양이 걸터앉은 난간을 살펴보면 유리창이 없다는 것을 알 수 있다”면서 “어머니의 과실이 아이를 생명의 위협에 처하게 했다”고 지적했다. 다만 어머니는 기소에 이르지 않았다. 어머니의 행동이 무책임했던 것은 사실이지만 형사상의 과실로 볼 수 있는 심각한 수준은 아니라는 판단에서다. 크루즈 여행 도중 승객이 바다에 빠지는 사례는 극히 드물다. 크루즈선 운항사의 연합체인 ‘크루즈 라인스 인터내셔널’에 따르면 2009년부터 2019년까지 크루즈에서 바다로 추락한 승객은 212명으로, 전체 승객 및 승무원의 0.00004%에 불과하다. 이중 구조된 승객들은 절반 정도였으며, 사고 경위가 밝혀진 모든 사례가 의도적이거나 부주의로 발생한 것으로 조사됐다. 김소라 기자 [서울신문 다른기사 보러가기] ☞ 결혼 앞둔 신지, 예비신랑에게 포르쉐 선물…“큰맘 먹고” ☞ 소시지·딤섬서 잇달아 나온 ‘인공 치아’…“인육 섞었나?” 괴담 ☞ “태국서 납치돼 장기 적출” 女모델 반전…“스스로 미얀마로” ☞ “히잡 안 썼다고 때리더니…자기 딸은 노출 드레스 결혼식” ☞ 손민수 “♥임라라 출혈 심해”… 출산 9일만에 중환자실 입원 ☞ 에일리, 결혼 6개월만 ‘안타까운 소식’…“쉽지 않은 과정” ☞ “박봄 컨트롤 안돼” 소속사, ‘YG 고소장’ 정체 밝혔다 ☞ “가족 욕하는 느낌이더라”…신승훈, 스태프들에게 발끈한 사연 ☞ 김광규 맞아? “너무 달라졌어” 풍성해진 머리에 모두 ‘깜짝’ ☞ ‘폭싹 속았수다’ 출연도 했는데…삼계탕집 알바하는 배우 근황 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "디즈니 크루즈 추락 사고",
        "content": "최근 디즈니 크루즈에서 발생한 5세 여아의 추락 사고가 많은 이들에게 충격과 안타까움을 안겨주고 있습니다. 카리브해를 항해하던 중 4층 갑판에서 바다로 떨어진 아이를 구하기 위해 아버지가 즉시 물속으로 뛰어드는 감동적인 장면이 있었지만, 사고의 원인이 밝혀지면서 더욱 큰 파장을 일으키고 있습니다. 이 사건은 단순히 불운한 사고가 아니라, 부모의 부주의와 잘못된 판단이 얼마나 큰 위험을 초래할 수 있는지 보여주는 경고가 되고 있습니다. 소셜미디어를 통해 확산된 아버지의 영웅적인 행동은 많은 이들의 찬사를 받았지만, 동시에 아이를 위험한 상황에 빠뜨린 어머니의 행동에 대한 비난도 이어졌습니다. 이 사건은 크루즈 여행 중 발생할 수 있는 예상치 못한 위험과 그에 대한 책임 소재에 대해 다시 한번 생각하게 만드는 계기가 되었습니다. 특히 아이의 안전을 최우선으로 해야 하는 상황에서, 순간의 욕심이나 부주의가 가져올 수 있는 끔찍한 결과를 명확히 보여주고 있습니다."
      },
      {
        "title": "인생샷 욕심, 비극의 시작",
        "content": "플로리다주 검찰청의 조사 결과, 안타까운 사고의 직접적인 원인은 아이 엄마의 '인생샷' 촬영 욕심으로 밝혀져 충격을 더했습니다. 검찰에 따르면, 사고 당시 어머니는 딸에게 배의 난간에 앉으라고 손짓했고, 아이가 난간 위에 올라서자마자 균형을 잃고 약 15미터 아래 바다로 떨어졌습니다. 이 충격적인 순간 직후 아버지가 곧바로 물에 뛰어들어 아이를 구했지만, 아이는 저체온증을 겪었고 아버지는 척추 골절이라는 부상을 입었습니다. 아버지의 진술에 따르면, 그는 아내가 딸의 사진을 찍기 위해 멈춘 순간 딸이 떨어지는 것을 보지 못했고, 아내의 비명 소리를 듣고 나서야 상황을 인지하고 즉시 행동에 나섰다고 합니다. 아이의 '인생샷'을 찍으려던 어머니의 순간적인 판단이 아이를 생사의 갈림말로 내몰았던 것입니다. 이처럼 사진 촬영에 대한 과도한 욕심은 때로 돌이킬 수 없는 비극으로 이어질 수 있음을 여실히 보여줍니다."
      },
      {
        "title": "어머니의 책임 공방",
        "content": "사고 조사 결과 아이 엄마의 과실이 명백함에도 불구하고, 그녀는 오히려 크루즈 측에 책임을 돌리는 듯한 발언을 하여 논란이 되었습니다. 보고서에 따르면 어머니는 “난간에 유리창이 있는 줄 알았다. 딸에게 발생한 사고에 디즈니의 책임이 있다”고 주장한 것으로 전해졌습니다. 하지만 경찰은 아이가 걸터앉았던 난간에는 명백히 유리창이 없었음을 확인했고, 어머니의 과실이 아이를 생명의 위협에 처하게 했다고 명확히 지적했습니다. 그럼에도 불구하고 어머니는 기소에 이르지 않았는데, 이는 그녀의 행동이 형사상 처벌을 받을 만큼 심각한 수준의 과실로 보기에는 어렵다는 판단 때문인 것으로 보입니다. 하지만 사회적인 측면에서 볼 때, 자신의 명백한 과실을 인정하지 않고 책임을 회피하려는 태도는 많은 비판을 받고 있으며, 부모로서 가져야 할 책임감의 무게를 다시 한번 생각하게 합니다."
      },
      {
        "title": "크루즈 사고, 얼마나 드문가",
        "content": "크루즈 여행 중 승객이 바다에 빠지는 사고는 매우 드문 것으로 알려져 있습니다. 크루즈선 운항사 연합체인 '크루즈 라인스 인터내셔널'의 통계에 따르면, 2009년부터 2019년까지 10년간 크루즈에서 바다로 추락한 승객은 총 212명으로, 이는 전체 승객 및 승무원 수의 0.00004%에 불과한 극히 낮은 비율입니다. 이러한 사고로 구조된 승객은 절반 정도였으며, 사고 경위가 밝혀진 모든 사례에서 의도적이거나 부주의로 인한 사고로 조사되었습니다. 이는 크루즈 회사들이 안전 관리에 상당한 노력을 기울이고 있음을 시사하지만, 이번 디즈니 크루즈 사고처럼 개인의 부주의나 잘못된 판단이 발생시킨 사고는 통계적으로 드물더라도 그 심각성은 결코 간과할 수 없음을 보여줍니다. 따라서 크루즈 이용객 스스로도 안전 수칙을 철저히 준수하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 디즈니 크루즈 추락 사고는 단순한 사건 사고를 넘어, 현대 사회에서 '보여주기식' 문화와 과도한 욕심이 초래할 수 있는 위험성을 적나라하게 보여준 사례라고 생각합니다. 아이의 '인생샷'을 찍으려는 어머니의 욕심은 결국 아이를 위험에 빠뜨렸고, 아버지의 헌신적인 구조로 아이는 목숨을 건졌지만 씻을 수 없는 상처를 남겼습니다. 크루즈의 안전 시스템이나 회사의 책임보다는, 결국 한 개인의 판단 착오가 가장 큰 원인이었다는 점은 우리에게 많은 것을 시사합니다. 특히 소셜미디어의 발달로 인해 타인에게 보여주기 위한 사진이나 영상 촬영에 대한 집착이 강해지는 요즘, 우리는 순간의 만족을 위해 안전을 간과하는 우를 범하지 않도록 경계해야 합니다. 아이를 키우는 부모라면 더더욱, 아이의 안전과 생명보다 우선하는 것은 없다는 점을 명심해야 할 것입니다. 이번 사건을 계기로 우리 사회 전반에 걸쳐 안전 의식을 강화하고, 타인의 시선에 얽매이기보다 본질에 집중하는 성숙한 태도를 갖추도록 노력해야 할 것입니다. 또한, 아이의 안전을 최우선으로 하는 교육과 환경 조성에도 더욱 힘써야 할 필요성을 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n40774?mid=n1006",
    "hashTag": [
      "#디즈니크루즈",
      "#인생샷",
      "#추락사고",
      "#딸구조",
      "#가족여행",
      "#안전불감증",
      "#크루즈안전",
      "#해외토픽",
      "#충격사건"
    ]
  },
  {
    "type": "int",
    "title": "\"태국서 납치돼 장기 적출\" 女 모델의 반전…\"스스로 미얀마 갔다\"",
    "newTitle": "모델 사망 사건 태국 외신 보도와 다른 진실",
    "article": "[서울신문]캄보디아에서 한국을 비롯한 아시아 각국의 청년들이 스캠(온라인 사기) 범죄에 연루돼 납치 및 감금, 폭행, 고문 등의 피해를 당하는 사례가 속출하는 가운데, 벨라루스 출신 모델인 20대 여성이 모델 제안을 받고 태국으로 향했다 미얀마 국경지대에서 장기가 적출된 채 사망했다는 보도가 나왔다. 이와 관련해 “태국에서 납치당했다”는 외신 보도가 나오자 태국이 진화에 나섰다. 23일 태국 공영 BPS TV와 영국 인디펜던트 등에 따르면 태국 이민국은 미얀마 국경지대에서 숨진 채 발견된 베라 크라브초바(26)가 태국에 입국해 미얀마로 향하는 과정을 담은 폐쇄회로(CC)TV 영상과 출입국 기록 등을 공개하며 “그는 납치된 게 아니라 스스로 미얀마로 향했다”고 밝혔다. 이민국에 따르면 그는 지난 9월 12일 태국에 입국한 뒤 20일 방콕 수완나폼 국제공항에서 미얀마 양곤으로 향하는 타이항공 여객기를 타고 출국한 것으로 확인됐다. 이민국은 그가 수완나폼 국제공항에서 출국 심사대를 통과하는 모습이 담긴 CCTV 화면도 공개했다. 이민국은 “그는 자동 출입국 심사(ABC) 게이트를 통과했고 생체 인식 시스템이 그의 신원을 확인했다”면서 “이 과정에서 그는 어떠한 강압도 받지 않았다”고 덧붙였다. 이어 “언론에 보도된 사건은 그가 미얀마로 출국한 뒤 발생한 것으로, 그곳에서 발생한 일은 우리의 권한 밖”이라고 선을 그었다. 출입국 기록 공개하며 “스스로 출국한 것” 앞서 데일리메일 등 외신은 그가 모델 계약을 체결하기 위해 방콕으로 향했으나, 도착 직후 현지 범죄조직에 납치돼 미얀마 국경지대로 넘겨졌다고 보도했다. 이어 여권과 휴대전화를 빼앗긴 뒤 폭행과 협박을 당하며 사기 범죄에 동원됐다고 외신은 보도했다. 그는 부유한 남성들을 상대로 한 ‘로맨스 스캠’ 사기에 가담해야 했으며, 얼마 뒤 조직원이 그의 가족에게 “그는 죽었다. 시신을 돌려받으려면 50만 달러(7억원)을 보내라”는 메시지를 보낸 것으로 알려졌다. 그의 가족이 요구에 응하지 않자 조직원을 재차 가족에게 연락해 “이미 시신을 소각했다”고 통보했다. 그의 시신은 장기가 적출된 뒤 화장됐다고 외신은 전했다. 이같은 보도에 대해 벨라루스 측도 “무책임한 보도”라고 질타하며 일축했다. 블라디미르 보로비코프 미얀마 주재 벨라루스 대사는 “황색언론에 보도된 소문을 믿지 말라. 무책임한 보도일 뿐”이라고 반박했다. 다만 벨라루스 외교당국은 그의 시신을 송환하기 위한 외교적 조력을 하고 있는 것으로 전해졌다. 러시아 언론은 미얀마 당국의 보고서를 인용해 “그의 가족이 마지막으로 연락을 받은 건 지난 4일이었으며, 그는 심장마비로 숨져 16일 화장됐다”라고 보도했다. 그러나 문서의 진위는 확인되지 않았다고 인디펜던트는 설명했다. 태국 관광청은 “사건을 둘러싼 보도가 태국 여행에 대한 국제적 신뢰를 훼손할 수 있다”면서 관련 반응을 예의주시하고 있다고 밝혔다. 김소라 기자 [서울신문 다른기사 보러가기] ☞ 결혼 앞둔 신지, 예비신랑에게 포르쉐 선물…“큰맘 먹고” ☞ 손민수 “♥임라라 출혈 심해”… 출산 9일만에 중환자실 입원 ☞ 에일리, 결혼 6개월만 ‘안타까운 소식’…“쉽지 않은 과정” ☞ “박봄 컨트롤 안돼” 소속사, ‘YG 고소장’ 정체 밝혔다 ☞ “가족 욕하는 느낌이더라”…신승훈, 스태프들에게 발끈한 사연 ☞ 김광규 맞아? “너무 달라졌어” 풍성해진 머리에 모두 ‘깜짝’ ☞ ‘폭싹 속았수다’ 출연도 했는데…삼계탕집 알바하는 배우 근황 ☞ ‘이병헌♥’ 이민정, 두살 딸 최초 공개…기저귀 찬 뒷모습 ‘심쿵’ ☞ 김흥국 “필요할 때만 찾고 연락두절…개만도 못하다” 쓴소리 ☞ ‘대놓고 두집살림’ 도경완 “다시 태어나면 장윤정과 결혼 NO” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 스캠 피해",
        "content": "최근 캄보디아 등 아시아 지역에서 한국을 비롯한 여러 나라 청년들이 온라인 사기 범죄, 즉 스캠 범죄에 연루되어 납치, 감금, 폭행, 심지어 고문까지 당하는 충격적인 사례들이 끊이지 않고 있습니다. 이러한 스캠 범죄는 주로 해외에서 발생하며, 피해자들은 범죄 조직의 손아귀에서 벗어나기 어려운 상황에 놓이는 경우가 많습니다. 특히 젊은 청년층이 이러한 범죄의 표적이 되면서 안타까운 사건들이 계속해서 발생하고 있어 국제적인 관심과 대책 마련이 시급한 상황입니다. 스캠 범죄의 심각성은 피해자들이 겪는 정신적, 신체적 고통뿐만 아니라, 가족들에게까지 막대한 경제적, 심리적 부담을 안겨준다는 점입니다. 이러한 배경 속에서 한 벨라루스 여성 모델의 비극적인 죽음과 관련된 보도가 나오면서 사건의 진실 공방이 벌어지고 있습니다."
      },
      {
        "title": "태국 모델 사망 진실",
        "content": "벨라루스 출신의 20대 모델이 태국에서 모델 제안을 받고 갔다가 미얀마 국경지대에서 장기가 적출된 채 사망했다는 외신 보도가 나오면서 파장이 일었습니다. 이 사건과 관련하여 태국 당국은 해당 모델이 납치된 것이 아니라 스스로 미얀마로 향했다고 주장하며 진화에 나섰습니다. 태국 이민국은 출입국 기록과 CCTV 영상을 공개하며, 사망한 베라 크라브초바(26)가 지난 9월 12일 태국에 입국한 후 20일 방콕 수완나폼 국제공항에서 미얀마 양곤으로 향하는 항공편을 이용해 출국했음을 명확히 밝혔습니다. 이민국은 자동 출입국 심사 시스템을 통해 그의 신원이 확인되었으며, 출국 과정에서 어떠한 강압도 없었다고 강조했습니다. 따라서 언론에 보도된 납치 및 감금 사건은 그가 미얀마로 출국한 이후 발생한 것으로, 이는 태국 당국의 관할 범위를 벗어난다고 설명하며 사건의 책임을 분명히 했습니다."
      },
      {
        "title": "외신 보도와 반박",
        "content": "앞서 데일리메일 등 외신들은 이 모델이 태국에서 납치되어 미얀마 국경지대로 끌려갔으며, 사기 범죄에 동원되었다고 보도했습니다. 외신에 따르면 그는 부유한 남성들을 대상으로 한 로맨스 스캠에 가담하도록 강요받았고, 가족에게는 50만 달러의 시신 인도금을 요구하는 메시지가 전달되었다고 전했습니다. 가족이 이를 거부하자 시신을 소각했다는 통보까지 받았으며, 시신에서는 장기가 적출된 흔적이 발견되었다는 충격적인 내용이었습니다. 그러나 이러한 외신 보도에 대해 벨라루스 측은 '무책임한 보도'라며 강하게 반박했습니다. 미얀마 주재 벨라루스 대사는 소문을 믿지 말라고 당부하며, 해당 보도가 황색언론의 무책임한 보도일 뿐이라고 일축했습니다. 다만, 벨라루스 외교당국은 여전히 시신 송환을 위한 외교적 조력을 진행 중인 것으로 알려져 사건의 복잡성을 더하고 있습니다."
      },
      {
        "title": "미얀마 당국 보고서",
        "content": "러시아 언론은 미얀마 당국의 보고서를 인용하여, 사망한 모델이 마지막으로 가족과 연락한 것은 지난 4일이며 심장마비로 사망하여 16일 화장되었다고 보도했습니다. 이는 외신에서 제기된 장기 적출 및 사기 범죄 연루 의혹과는 상반되는 내용입니다. 하지만 이 보고서의 진위 여부는 아직 명확하게 확인되지 않은 상태로, 인디펜던트 측은 이 사실을 덧붙였습니다. 이러한 혼란스러운 정보 속에서 태국 관광청은 해당 사건을 둘러싼 보도가 태국 여행에 대한 국제적 신뢰를 훼손할 수 있다는 점을 우려하며 관련 동향을 예의주시하고 있다고 밝혔습니다. 스캠 범죄와 관련된 국제적인 사건들이 늘어나면서 각국 관광 산업에도 악영향을 미칠 수 있다는 점이 우려되는 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 해외에서 발생하는 스캠 범죄의 심각성과 함께, 정보의 불확실성으로 인한 혼란을 여실히 보여줍니다. 외신 보도와 각국 당국의 발표가 엇갈리는 상황에서 진실을 파악하는 것이 쉽지 않지만, 분명한 것은 젊은이들이 범죄의 희생양이 되고 있다는 사실입니다. 특히 모델이라는 직업을 통해 해외에 진출한 젊은이가 겪었을 비극적인 상황을 생각하면 안타까움을 금할 수 없습니다. 이러한 스캠 범죄를 근절하기 위해서는 국제 공조를 강화하고, 해외에서 일자리를 제안받을 때 철저한 검증 절차를 거치는 것이 매우 중요합니다. 또한, 개인 역시 지나친 금전적 유혹이나 비정상적인 제안에 대해 경계심을 늦추지 않아야 합니다. 이번 사건을 계기로 스캠 범죄 예방을 위한 사회적 인식 개선과 실질적인 대책 마련이 더욱 시급해졌다고 생각합니다. 진실이 밝혀지고, 다시는 이러한 비극이 반복되지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n29504?mid=n1006",
    "hashTag": [
      "#태국납치",
      "#장기밀매",
      "#온라인사기",
      "#스캠범죄",
      "#미얀마",
      "#벨라루스모델",
      "#디지털성범죄",
      "#해외범죄",
      "#국제범죄",
      "#로맨스스캠"
    ]
  },
  {
    "type": "int",
    "title": "195명이 맡았다…'끔찍한 악취'에 결국 비행기 회항, 원인은?",
    "newTitle": "기내 악취 때문에 솔트레이크시티행 비행기 회항, 이유는 음식물",
    "article": "[서울신문]미국 로스앤젤레스에서 솔트레이크시티로 향하던 여객기가 기내에 악취가 퍼지자 결국 비행 중 회항하는 일이 벌어졌다. 원인은 한 승객이 기내에 반입한 ‘상한 음식물’이었다. 21일(현지시간) 미 ABC 등에 따르면 지난 18일 로스앤젤레스 국제공항(LAX)에서 이륙한 델타항공 2311편이 비행 도중 긴급 회항했다. 비행기에는 승객 189명과 조종사 2명, 승무원 4명이 탑승하고 있었다. 당시 기내에는 원인을 알 수 없는 불쾌한 냄새가 퍼졌고, 승객과 승무원 모두 이를 감지했다. 목적지 솔트레이크시티에 도착하기까지는 약 2시간이 남은 상황이었으나, 악취가 심해지자 승무원들은 출발지로 복귀하는 것이 낫다고 판단했다. 다행히 악취로 인해 신체적 이상 반응을 보인 승객은 없었다. 항공기는 별다른 사고 없이 로스앤젤레스 국제공항에 착륙했다. 승객들은 비행기에서 내려 다른 항공편으로 갈아타고 다시 솔트레이크시티로 향했다. 항공사 조사 결과 악취의 원인은 기내식이 아닌 승객이 직접 반입한 상한 음식물이었다. 다만 구체적으로 어떤 음식이었는지는 밝혀지지 않았다. 델타항공은 성명을 통해 “고객의 안전보다 중요한 것은 없기에 기내에서 불쾌한 냄새가 감지된 후 표준 절차에 따라 항공편을 안전하게 복귀시켰다”며 “고객 여러분의 여행이 지연된 점에 대해 사과드린다”고 전했다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 결혼 앞둔 신지, 예비신랑에게 포르쉐 선물…“큰맘 먹고” ☞ 소시지·딤섬서 잇달아 나온 ‘인공 치아’…“인육 섞었나?” 괴담 ☞ “태국서 납치돼 장기 적출” 女모델 반전…“스스로 미얀마로” ☞ “히잡 안 썼다고 때리더니…자기 딸은 노출 드레스 결혼식” ☞ 손민수 “♥임라라 출혈 심해”… 출산 9일만에 중환자실 입원 ☞ 에일리, 결혼 6개월만 ‘안타까운 소식’…“쉽지 않은 과정” ☞ “박봄 컨트롤 안돼” 소속사, ‘YG 고소장’ 정체 밝혔다 ☞ “가족 욕하는 느낌이더라”…신승훈, 스태프들에게 발끈한 사연 ☞ 김광규 맞아? “너무 달라졌어” 풍성해진 머리에 모두 ‘깜짝’ ☞ ‘폭싹 속았수다’ 출연도 했는데…삼계탕집 알바하는 배우 근황 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기내 악취 회항",
        "content": "미국 로스앤젤레스에서 솔트레이크시티로 향하던 델타항공 여객기가 기내에 심한 악취가 퍼지면서 비행 중 긴급 회항하는 사건이 발생했습니다. 이 사건은 지난 18일 델타항공 2311편에서 일어났으며, 189명의 승객과 승무원이 탑승한 가운데 원인을 알 수 없는 불쾌한 냄새가 기내에 퍼져 승객과 승무원 모두 불편을 겪었습니다. 목적지까지 약 2시간 남은 상황이었지만, 악취가 심화되면서 승무원들은 출발지로 복귀하는 것이 최선의 선택이라고 판단했습니다. 다행히 악취로 인한 신체적 이상을 호소한 승객은 없었으며, 항공기는 안전하게 로스앤젤레스 국제공항(LAX)에 착륙했습니다. 승객들은 다른 항공편으로 갈아타고 목적지로 다시 출발했습니다."
      },
      {
        "title": "악취 원인은 상한 음식",
        "content": "사건 조사 결과, 기내 악취의 원인은 항공사에서 제공하는 기내식이 아닌, 한 승객이 개인적으로 기내에 반입한 상한 음식물로 밝혀졌습니다. 구체적으로 어떤 종류의 음식인지는 공개되지 않았지만, 이 상한 음식물이 원인이 되어 기내 전체에 불쾌한 냄새를 유발했습니다. 델타항공은 이번 사건에 대해 \"고객의 안전보다 중요한 것은 없다\"는 원칙에 따라 표준 절차에 따라 항공편을 회항시켰다고 밝혔으며, 승객들의 여행 지연에 대해 사과했습니다. 이러한 사례는 기내 반입 음식물 관리에 대한 중요성을 다시 한번 강조하며, 다른 승객들에게도 주의를 환기시키고 있습니다. 앞으로는 기내 반입 음식물 관리에 대한 규정이 더욱 강화될 가능성도 있습니다."
      },
      {
        "title": "기내 음식물 규정",
        "content": "항공기 내에서 발생하는 악취 문제는 승객들의 안전과 쾌적한 여행 경험에 직접적인 영향을 미칠 수 있습니다. 특히 개인적으로 반입하는 음식물의 경우, 보관 상태에 따라 상하거나 강한 냄새를 유발할 수 있어 주의가 필요합니다. 많은 항공사에서는 기내 반입 음식물에 대한 명확한 규정을 두고 있지 않지만, 상한 음식이나 냄새가 강한 음식물은 다른 승객에게 불편을 줄 수 있으므로 자제하는 것이 권장됩니다. 이번 델타항공 사례처럼 상한 음식물은 예상치 못한 문제를 야기할 수 있으며, 이는 항공사의 이미지에도 영향을 미칠 수 있습니다. 따라서 승객들은 기내 반입 음식물 선택 시 신중하게 고려해야 할 것입니다."
      },
      {
        "title": "항공 안전의 중요성",
        "content": "이번 델타항공 회항 사건은 항공 안전이 승객의 편의만큼이나 중요하다는 점을 다시 한번 일깨워줍니다. 비록 악취의 원인이 음식물이었고 인명 피해는 없었지만, 항공사는 승객의 안전을 최우선으로 고려하여 즉각적인 조치를 취했습니다. 이러한 대응은 항공사의 신뢰도를 높이는 중요한 요소이며, 승객들에게도 안심감을 제공합니다. 승객들이 비행 중에 겪을 수 있는 다양한 불편 상황에 대해 항공사는 철저한 대비책을 마련해야 하며, 이번 사건은 그 중요성을 재확인하는 계기가 되었습니다. 델타항공의 신속하고 책임감 있는 대처는 긍정적인 평가를 받을 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": " 이번 델타항공의 기내 악취 회항 사건은 단순히 한 승객의 부주의로 인한 해프닝으로 치부하기에는 시사하는 바가 큽니다. 승객들이 자유롭게 기내 반입 음식을 가져오는 것은 당연한 권리이지만, 그 음식물이 다른 승객들에게 불편을 초래하거나 안전상의 문제를 야기할 가능성까지 고려해야 할 책임 또한 존재합니다. 항공사는 기내 음식물 반입에 대한 보다 명확하고 구체적인 가이드라인을 제시하여 승객들이 이를 인지하고 준수하도록 유도해야 할 것입니다. 또한, 상한 음식물로 인한 악취는 단순히 불쾌감을 넘어 세균 번식 등 위생 문제로 이어질 수 있으므로, 항공사 차원에서의 주기적인 기내 소독 및 청결 관리 강화도 병행되어야 합니다. 개인적으로는 이번 사건을 계기로 앞으로 기내 음식물 반입 규정이 좀 더 엄격해질 가능성을 염두에 두고, 타인에게 피해를 주지 않는 선에서 현명한 선택을 하는 것이 중요하다고 생각합니다. 항공 여행의 안전과 쾌적함은 승객과 항공사 모두의 노력이 필요함을 보여주는 사건이라고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n34331?mid=n1006",
    "hashTag": [
      "#델타항공",
      "#회항",
      "#악취",
      "#상한음식",
      "#기내식",
      "#LAX",
      "#솔트레이크시티",
      "#기내악취",
      "#비행기사고",
      "#안전운항"
    ]
  },
  {
    "type": "int",
    "title": "\"대중교통 탔다가 성폭행 당할 뻔했습니다\"…파리에서 무슨 일이",
    "newTitle": "파리 대중교통에서 여성 성폭행 시도 사건 발생",
    "article": "[서울신문]프랑스 파리의 광역 급행 열차에서 혼자 있던 여성이 성폭행을 당할 뻔한 사건이 발생해 충격을 주고 있다. 20일(현지시간) Le Parisien 등 현지 언론에 따르면 지난 15일 오전 파리 발드마른 인근을 지나던 광역 급행 기차(RER C) 객실에서 브라질 국적의 조르다나가 신원 미상의 남성에게 폭행을 당했다. 남성은 객실에 혼자 앉아 있던 조르다나를 바닥으로 내동댕이친 뒤 뺨을 때리고 깨물었다. 이어 강제로 옷을 벗기며 성폭행을 시도했다. 조르다나는 “그가 나를 조용히 시키려고 목을 졸랐다”며 “힘이 완전히 빠져나가는 것을 느꼈다”고 당시 상황을 증언했다. 다행히 비명 소리를 들은 다른 승객이 달려와 그를 구조했다. 공개된 영상에는 공포에 떨며 비명을 지르고 우는 조르다나의 모습이 담겨 있다. 가해 남성은 재빨리 승강장으로 도주했다. 조르다나는 “범인이 아직 잡히지 않고 거리를 활보하고 있다는 사실이 불안하다”며 “그가 공격할지도 모르는 다른 여성들이 걱정된다”고 말했다. 그는 “프랑스가 매우 발전된 나라임에도 대중교통에서 여성을 보호할 수 있는 게 없었다”고 비판했다. 현지 경찰은 도주 중인 용의자를 추적하고 있다고 밝혔다. 김유민 기자 [서울신문 다른기사 보러가기] ☞ “가족 욕하는 느낌이더라”…신승훈, 스태프들에게 발끈한 사연 ☞ 김광규 맞아? “너무 달라졌어” 풍성해진 머리에 모두 ‘깜짝’ ☞ 박봄 “YG 양현석 ‘사기·횡령’ 고소”…미정산금액 ‘경악’ ☞ ‘이병헌♥’ 이민정, 두살 딸 최초 공개…기저귀 찬 뒷모습 ‘심쿵’ ☞ 김흥국 “필요할 때만 찾고 연락두절…개만도 못하다” 쓴소리 ☞ ‘대놓고 두집살림’ 도경완 “다시 태어나면 장윤정과 결혼 NO” ☞ 이이경 사생활 폭로한다던 ‘독일女’, 돌연 “재미로…AI 사진 써” ☞ “여보, 믿어줘”…가짜 이정재와 카톡한 여성 ‘5억’ 뜯겼다 ☞ 전원주, 전기요금 5000원 ‘충격’…2억에 산 집, 42억 됐다 ☞ “서인영 맞아?” 코 보형물 빼고 10㎏ 찌더니 확 바뀐 근황 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "파리 RER 성폭행 미수",
        "content": "프랑스 파리의 광역 급행 열차에서 발생한 충격적인 성폭행 미수 사건이 많은 이들에게 불안감을 안겨주고 있습니다. 현지 언론에 따르면, 20일(현지시간) 파리 발드마른 인근을 지나던 RER C 열차 안에서 신원 미상의 남성이 혼자 있던 브라질 국적 여성 조르다나 씨에게 폭력을 행사하고 성폭행을 시도했습니다. 이 사건은 대중교통 내 여성 안전에 대한 심각한 문제를 다시 한번 수면 위로 끌어올렸습니다. 범인이 아직 검거되지 않아 추가 범죄 발생 가능성에 대한 우려의 목소리가 높습니다. 파리의 RER 시스템은 많은 시민들이 이용하는 대중교통 수단이며, 이러한 사건은 시민들의 안전한 이동을 위협하는 요인으로 작용합니다. 특히 여성 승객들은 이러한 사건에 더욱 민감하게 반응할 수밖에 없습니다."
      },
      {
        "title": "끔찍했던 범행 과정",
        "content": "공개된 증언에 따르면, 가해 남성은 조르다나 씨를 바닥으로 내동댕이친 후 폭행을 가했습니다. 뺨을 때리고 깨물었으며, 강제로 옷을 벗기려 시도하는 등 매우 잔인하고 폭력적인 범행을 저질렀습니다. 조르다나 씨는 목이 졸려 숨이 막힐 지경이었다고 증언하며 당시의 공포스러운 상황을 생생하게 전했습니다. 힘이 완전히 빠져나가는 것을 느끼며 극심한 공포에 떨었던 그녀의 증언은 사건의 심각성을 여실히 보여줍니다. 다행히 비명 소리를 듣고 달려온 다른 승객의 도움으로 더 큰 피해를 막을 수 있었습니다. 영상에는 충격과 공포에 떨며 비명을 지르고 울고 있는 조르다나 씨의 모습이 담겨 있어 안타까움을 더합니다. 이러한 폭력적인 범죄는 피해자에게 깊은 정신적 트라우마를 남길 수 있습니다."
      },
      {
        "title": "범인 도주 및 불안감",
        "content": "끔찍한 범행을 저지른 가해 남성은 사건 직후 승강장으로 도주하여 현재까지 검거되지 않고 있습니다. 조르다나 씨는 범인이 거리를 활보하고 있다는 사실에 큰 불안감을 느끼고 있으며, 그가 또 다른 여성들을 공격할지도 모른다는 걱정을 토로했습니다. 발전된 국가로 알려진 프랑스에서 대중교통 이용 시 여성 안전이 보장되지 않는 현실에 대한 비판의 목소리도 나오고 있습니다. 이러한 사건은 단순히 한 개인에게 국한된 문제가 아니라, 사회 전체의 안전 시스템에 대한 경종을 울리는 사건입니다. 범인의 신속한 검거와 재발 방지를 위한 철저한 대책 마련이 시급한 상황입니다. 많은 시민들은 치안 불안감으로 인해 대중교통 이용에 대한 두려움을 느낄 수 있습니다."
      },
      {
        "title": "경찰 수사 및 여성 안전",
        "content": "현지 경찰은 도주 중인 용의자를 추적하는 데 총력을 기울이고 있다고 밝혔습니다. 하지만 범인이 검거되지 않은 상황에서 시민들의 불안감은 가시지 않고 있습니다. 특히 여성들은 대중교통 이용 시 언제든 자신도 피해자가 될 수 있다는 생각에 더욱 불안해하고 있습니다. 파리의 RER 시스템과 같은 대중교통은 시민들의 일상생활에 필수적인 요소이며, 이러한 사건은 대중교통 이용의 안전성에 대한 의문을 제기합니다. 여성 안전을 위한 보다 실질적이고 효과적인 대책 마련이 절실히 요구됩니다. CCTV 설치 확대, 순찰 강화, 범죄 예방 교육 등 다각적인 노력이 필요할 것입니다. 이번 사건을 계기로 대중교통 내 범죄 예방 시스템 개선에 대한 사회적 논의가 활발해지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 파리 RER 성폭행 미수 사건은 여성 안전에 대한 심각한 경고를 던지고 있습니다. 아무리 발전된 도시라 할지라도 기본적인 안전이 보장되지 않는다면 그 의미가 퇴색될 수밖에 없습니다. 특히 대중교통은 불특정 다수가 이용하는 공간이기에 더욱 철저한 관리가 필요합니다. 범인이 아직 검거되지 않았다는 사실은 앞으로 발생할 수 있는 추가 범죄에 대한 불안감을 증폭시킵니다. 이러한 사건이 반복되지 않기 위해서는 단순히 경찰의 추적뿐만 아니라, 시스템적인 안전 강화와 함께 사회 구성원 모두의 경각심이 필요하다고 생각합니다. 여성들이 안심하고 대중교통을 이용할 수 있는 환경을 만드는 것은 사회 전체의 책임이며, 이번 사건을 통해 프랑스뿐만 아니라 우리 사회에서도 대중교통 안전에 대한 재점검과 실질적인 개선 노력이 이루어져야 할 것입니다. 여성 범죄 예방을 위한 투자와 정책 마련에 더욱 힘써야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n05189?mid=n1006",
    "hashTag": [
      "#프랑스성폭행",
      "#파리RER",
      "#대중교통안전",
      "#여성안전",
      "#성범죄",
      "#범죄예방",
      "#미제사건",
      "#외신뉴스",
      "#외국사건"
    ]
  },
  {
    "type": "its",
    "title": "복잡한 코엑스도 길 안내 척척…네이버 '실내 AR 내비' 가동",
    "newTitle": "네이버 실내 AR 내비게이션 정식 출시 코엑스 길찾기 현실처럼",
    "article": "디지털 트윈 기술로 정밀도 극대화 GPS 없이 건물 내부 길찾기 가능 3차원 구현 '플라잉뷰3D'도 출시 첨성대 등 랜드마크 10곳 선공개 \"현실과 가장 가까운 지도로 진화\" GPS 없이도 실내 공간에서 네이버지도를 통해 정확한 길안내를 경험할 수 있는 '실내 AR 내비게이션' 서비스가 정식 출시됐다. 네이버 제공 네이버가 '실내 AR 내비게이션'을 선보이며 공간지능(Spatial AI) 기술의 본격 상용화에 시동을 걸었다. 네이버는 GPS 없이도 실내 공간에서 네이버지도를 통해 정확한 길안내를 경험할 수 있는 '실내 AR 내비게이션' 서비스를 정식 오픈했다고 23일 밝혔다. ■\"지도, 실내로 들어왔다\" 기존 AR 내비게이션이 주로 실외 환경에 머물렀던 것과 달리, 네이버지도에 구현된 이번 서비스는 네이버랩스의 공간지능 기술을 바탕으로 GPS 신호가 닿지 않는 '실내'에서도 정밀하게 동작하는 것이 특징이다. 사용자는 카메라로 주변을 스캔하기만 하면 현재 위치가 자동 인식되고, 화면 위에 화살표 형태의 이동 경로가 AR로 표시된다. 이 서비스에는 네이버랩스가 자체 개발한 세계 최고 수준의 △디지털 트윈 제작 기술과 △AI 비전 측위 기술이 적용됐다. 기존의 블루투스·LTE 신호 기반 실내 측위보다 정밀도가 월등히 높다. 네이버랩스는 자체 개발한 고정밀 매핑 장비 'M2'와 경량형 'T3'를 활용해 코엑스 7개 건물 및 인근 실외(66.58㎞)를 30시간 만에 스캔, 단 7일 만에 완성도 높은 3D 디지털 트윈 지도를 구축했다. '실내 AI 내비'는 우선 이번주부터 서울 코엑스에서 이용할 수 있으며, 향후 유동 인구가 많은 대형 복합공간 중심으로 확대된다. 네이버지도는 국내 주요 랜드마크를 3차원으로 구현한 '플라잉뷰 3D'도 선보이며, 탐색·이동 전 과정을 AR·3D 기반으로 진화시키고 있다. 경주 첨성대, 서울 코엑스, 인천 송도 센트럴파크, 전주 한옥마을, 부산 벡스코 등 에 우선 도입해 한국의 주요 명소들을 현실감 있게 살펴볼 수 있도록 했다. 플라잉뷰 3D는 드론과 자체 매핑 장비로 수집한 항공 이미지를 합성해, 경주 첨성대·송도 센트럴파크·전주 한옥마을 등 국내 10개 랜드마크를 3차원으로 구현했다. 네이버지도 서비스를 총괄하는 최승락 부문장은 \"네이버지도는 장소 탐색부터 이동까지 전반적인 여정을 완결성 있게 지원하는 올인원 플랫폼에서 나아가, 오프라인의 현장감도 생생하게 구현하는 '현실과 가장 가까운 지도'로 거듭나고 있다\"며 \"지도와 공간지능 기술의 시너지가 무궁무진한 만큼, 이용자에게 더 혁신적인 서비스 경험을 제공하기 위해 다양한 방안을 지속 모색해 나갈 것\"이라고 말했다. ■\"AR 길안내, 일주일이면 완성\"…공간 매핑 효율도 혁신 네이버랩스의 공간지능 기술은 정확도뿐 아니라 구축 효율성에서도 경쟁력을 갖췄다. 네이버랩스는 다양한 공간의 디지털 트윈을 구축하기 위해 공간의 크기와 특성에 최적화된 매핑 디바이스를 자체 개발해, 공간 데이터 수집 속도와 품질을 혁신적으로 끌어올렸다. 예를 들어, 국립중앙박물관 1~3층 전시 공간은 하루 만에, 롯데월드 어드벤처 실내외 공간은 이틀 만에 스캔을 완료했다. 이 데이터를 기반으로 제작된 디지털 트윈은 카메라 영상과 결합돼 이용자의 위치·방향·시야각을 실시간으로 추적한다. 현재 국립중앙박물관 앱에서는 관람객이 빗살무늬토기나 북한산 진흥왕순수비 같은 유물을 스마트폰으로 비추면 AR로 문양이나 발굴 현장을 재현해주는 실감형 콘텐츠를, 롯데월드 앱에서는 실내외 구역을 아우르는 AR 길안내 기능을 제공하고 있다. 네이버의 미래 기술 R&amp;D 전담하는 네이버랩스는 '네이버의 온라인 서비스를 오프라인으로 확장한다'는 목표로 공간지능 기술 연구에 집중하고 있다. 올해 상반기 기준 네이버랩스의 누적 특허 출원은 950건, 등록 특허는 460건에 달하며, 이 중 60% 이상이 공간지능 관련 기술이다. 공간별 매핑 디바이스 개발부터 3D 데이터 확보, 디지털 트윈, 공간지능, 서비스까지 풀스택 기술 체계를 자체 구축해 기술 확장성 측면에서도 독보적인 경쟁력을 확보했다. 네이버랩스 이동환 비전기술 리더는 \"1784에서 검증된 공간지능 기술이 일반 사용자들이 직접 체험할 수 있는 서비스와 공간으로 확장되고 있다\"며 \"네이버랩스는 온라인과 오프라인의 경계를 허무는 기술 실험을 지속할 것\"이라고 말했다. yjjoe@fnnews.com 조윤주 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"아침부터 엄마와 내연男 관계 소리가...\" 딸의 호소 → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 길거리서 숨진 채 발견된 유명 여배우, 자전거 타다가...끔찍 → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정을 절대...\" → '한달에 1개 판매' 위기였던 속옷 사업에 송지효 \"내가 직접...\" → 장도연 만난 강유정 대변인, 의미심장한 발언 \"李대통령 명령을...\" → 하이닉스 20배 초대박 전원주, 2억 때문에 \"기절하겠다\"... 왜? → 보증으로 '80억 빚' 신동엽, 심경 고백 \"방송 끝나고 나면...\" → '다섯째 출산' 화제된 공군 아내 갑작스러운 근황, 박수홍과... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "실내 AR 내비게이션",
        "content": "GPS 없이 실내에서도 정확한 길안내를 받을 수 있는 네이버지도의 '실내 AR 내비게이션' 서비스가 드디어 정식 출시되었습니다. 기존 AR 내비게이션이 주로 실외 환경에 초점을 맞췄던 것과 달리, 이번 네이버의 실내 AR 내비게이션은 네이버랩스의 혁신적인 공간지능(Spatial AI) 기술을 기반으로 GPS 신호가 닿지 않는 실내 공간에서도 정밀하게 작동합니다. 사용자는 스마트폰 카메라로 주변 환경을 스캔하기만 하면 자신의 현재 위치가 자동으로 인식되며, 화면에는 화살표 형태로 이동 경로가 AR로 생생하게 표시됩니다. 이 서비스의 핵심에는 네이버랩스가 자체 개발한 세계 최고 수준의 디지털 트윈 제작 기술과 AI 비전 측위 기술이 자리 잡고 있으며, 이는 기존의 블루투스나 LTE 신호 기반 실내 측위 방식보다 월등히 높은 정밀도를 자랑합니다. 네이버랩스는 자체 개발한 고정밀 매핑 장비 'M2'와 경량형 'T3'를 활용하여 코엑스 7개 건물과 인근 실외 약 66km 구간을 단 30시간 만에 스캔하고, 놀랍게도 단 7일 만에 완성도 높은 3D 디지털 트윈 지도를 구축했습니다. 이러한 기술력을 바탕으로 이제 실내 AR 내비게이션은 서울 코엑스에서 우선적으로 이용 가능하며, 향후 유동 인구가 많은 대형 복합 공간으로 서비스 영역을 점차 확대해 나갈 예정입니다. 네이버는 이 외에도 국내 주요 랜드마크를 3차원으로 구현한 '플라잉뷰 3D' 서비스도 함께 선보이며, 장소 탐색부터 실제 이동까지 모든 과정을 AR과 3D 기반으로 더욱 진화시키고 있습니다."
      },
      {
        "title": "플라잉뷰 3D 출시",
        "content": "네이버지도가 실내 AR 내비게이션과 함께 국내 주요 랜드마크를 3차원으로 생생하게 구현한 '플라잉뷰 3D' 서비스도 새롭게 선보이며 사용자 경험을 한층 끌어올렸습니다. 이번 플라잉뷰 3D 서비스는 단순한 지도를 넘어, 사용자가 마치 현장에 있는 듯한 생생함을 느낄 수 있도록 현실과 가장 가까운 지도로 진화하려는 네이버지도의 노력을 보여줍니다. 경주 첨성대, 서울 코엑스, 인천 송도 센트럴파크, 전주 한옥마을, 부산 벡스코 등 한국을 대표하는 10곳의 랜드마크를 우선적으로 3차원 모델로 구현하여, 사용자들은 언제 어디서든 이 명소들을 마치 눈앞에 있는 것처럼 탐색하고 감상할 수 있습니다. 이 3D 모델들은 드론 촬영과 네이버랩스의 자체 매핑 장비를 통해 수집된 항공 이미지를 정교하게 합성하여 제작되었습니다. 이러한 플라잉뷰 3D 서비스는 사용자가 특정 장소를 탐색하거나 이동하기 전, 실제 공간을 미리 파악하고 계획하는 데 큰 도움을 줄 뿐만 아니라, 여행이나 방문 계획을 더욱 즐겁게 만들어 줄 것으로 기대됩니다. 네이버지도는 이러한 3D 기술과 AR 기술을 결합하여, 오프라인 공간의 현장감을 그대로 살린 '현실과 가장 가까운 지도'를 구현하는 것을 목표로 하고 있습니다."
      },
      {
        "title": "디지털 트윈 기술",
        "content": "네이버의 실내 AR 내비게이션과 플라잉뷰 3D 서비스의 핵심 경쟁력은 바로 네이버랩스가 자체 개발한 독보적인 디지털 트윈 제작 기술에 있습니다. 이 디지털 트윈 기술은 GPS 신호가 닿지 않는 실내 공간에서도 사용자의 위치를 정확하게 파악하고, AR 길 안내를 가능하게 하는 기반이 됩니다. 네이버랩스는 다양한 규모와 특성을 가진 공간에 최적화된 자체 개발 매핑 디바이스를 활용하여, 공간 데이터 수집 속도와 품질을 획기적으로 향상시켰습니다. 예를 들어, 국립중앙박물관의 1~3층 전시 공간 전체를 단 하루 만에 스캔하는가 하면, 롯데월드 어드벤처의 실내외 모든 공간도 단 이틀 만에 스캔 작업을 완료했습니다. 이렇게 수집된 데이터를 바탕으로 만들어진 정교한 디지털 트윈은 스마트폰 카메라 영상과 실시간으로 결합되어, 사용자의 현재 위치, 바라보는 방향, 시야각까지 정확하게 추적합니다. 이를 통해 국립중앙박물관에서는 빗살무늬토기나 진흥왕순수비 같은 유물을 카메라로 비추면 AR로 해당 유물의 문양이나 발굴 현장을 생생하게 재현하는 실감형 콘텐츠를 제공받을 수 있으며, 롯데월드에서는 복잡한 실내외 구역을 AR 길 안내를 통해 더욱 쉽고 편리하게 이동할 수 있습니다. 네이버의 디지털 트윈 기술은 단순히 공간을 3차원으로 옮기는 것을 넘어, 사용자와 공간 간의 상호작용을 극대화하는 방향으로 발전하고 있습니다."
      },
      {
        "title": "AI 비전 측위 기술",
        "content": "네이버랩스의 'AI 비전 측위 기술'은 실내 AR 내비게이션 서비스의 정밀도를 혁신적으로 높이는 핵심 요소입니다. 이 기술은 카메라를 통해 인식되는 주변 환경의 시각적 정보를 인공지능으로 분석하여 사용자의 위치와 방향을 실시간으로 파악합니다. GPS 신호가 불안정하거나 전혀 수신되지 않는 실내 환경에서도, AI 비전 측위 기술은 건물의 구조, 사물, 표식 등을 인식하여 마치 사람이 길을 찾는 것처럼 정확하게 사용자의 위치를 추정할 수 있습니다. 이는 기존에 주로 사용되던 블루투스나 Wi-Fi 신호 기반의 실내 측위 방식이 가질 수 있는 오차 범위를 획기적으로 줄여주며, 더욱 부드럽고 정확한 AR 길 안내를 가능하게 합니다. AI 비전 측위 기술과 앞서 언급된 디지털 트윈 기술이 결합되면서, 네이버는 '현실과 가장 가까운 지도'를 구현하는 데 한 걸음 더 다가섰습니다. 이 기술은 단순히 길을 안내하는 것을 넘어, 사용자가 특정 지점에 도착했을 때 관련된 정보나 AR 콘텐츠를 자연스럽게 제공하는 등 다양한 확장 가능성을 가지고 있습니다. 네이버랩스는 이 AI 비전 측위 기술을 포함한 공간지능 관련 기술 연구에 집중하며, 1784와 같은 첨단 공간에서 검증된 기술들을 일반 사용자들이 일상에서 경험할 수 있는 서비스로 확장시키고 있습니다."
      },
      {
        "title": "공간 매핑 효율 혁신",
        "content": "네이버랩스는 공간지능 기술의 핵심인 공간 데이터 구축 과정에서도 혁신적인 효율성을 보여주고 있습니다. 자체 개발한 최적화된 매핑 디바이스는 공간의 크기와 특성에 맞춰 데이터를 신속하고 정확하게 수집하며, 이는 전체적인 디지털 트윈 구축 시간을 크게 단축시킵니다. 특히, 대규모 복합 공간이나 박물관, 테마파크와 같이 복잡하고 다양한 환경에서도 효율적인 데이터 확보가 가능합니다. 이러한 빠른 데이터 수집 및 처리 능력은 단순히 기술적인 성과를 넘어, 네이버가 다양한 장소에 실내 AR 내비게이션과 3D 지도 서비스를 빠르게 적용하고 확대해 나가는 원동력이 됩니다. 국립중앙박물관이나 롯데월드와 같은 주요 시설에서 단시간 내에 고품질의 디지털 트윈을 구축할 수 있다는 점은, 향후 다른 공공장소, 쇼핑몰, 역, 공항 등으로 서비스가 확장될 가능성을 시사합니다. 이러한 공간 매핑의 효율성은 네이버가 오프라인 공간의 디지털 전환을 가속화하고, 사용자들에게 더욱 풍부하고 편리한 경험을 제공하는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "네이버랩스 기술력",
        "content": "네이버랩스는 '네이버의 온라인 서비스를 오프라인으로 확장한다'는 명확한 목표 아래, 공간지능 기술 연구에 전념하고 있는 네이버의 미래 기술 R&D 전담 조직입니다. 현재까지 네이버랩스가 출원한 누적 특허는 950건에 달하며, 이 중 460건이 등록 특허로 확정되었습니다. 주목할 점은 이러한 특허의 60% 이상이 바로 공간지능 관련 기술이라는 사실입니다. 이는 네이버가 공간지능 기술 분야에서 얼마나 깊이 있고 광범위한 연구 개발을 진행하고 있는지를 보여주는 지표입니다. 네이버랩스는 공간별 매핑 디바이스 개발부터 시작하여 3D 데이터 확보, 디지털 트윈 구축, 공간지능 솔루션 개발, 그리고 최종적으로 이를 사용자 서비스로 구현하는 전 과정에 이르는 풀스택 기술 체계를 자체적으로 구축하고 있습니다. 이러한 자체 기술력은 외부 의존도를 낮추고, 끊임없이 변화하는 기술 트렌드에 발 빠르게 대응하며, 독자적인 기술 경쟁력을 확보하는 데 매우 유리합니다. 1784와 같은 첨단 기술 테스트베드에서 검증된 공간지능 기술은 이제 일반 사용자들이 직접 체험할 수 있는 실내 AR 내비게이션과 같은 서비스로 확장되고 있으며, 네이버랩스는 앞으로도 온라인과 오프라인의 경계를 허무는 혁신적인 기술 실험을 지속해 나갈 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버의 실내 AR 내비게이션과 플라잉뷰 3D 서비스 출시는 단순한 지도 서비스의 업데이트를 넘어, 우리 생활 속에 깊숙이 자리 잡을 공간지능 기술의 상용화를 알리는 중요한 이정표라고 생각합니다. GPS가 닿지 않는 실내 공간에서 길을 잃었던 경험은 누구나 한 번쯤 있을 것입니다. 이러한 불편함을 AI 비전 측위 기술과 고정밀 디지털 트윈으로 해결하려는 네이버의 시도는 매우 시의적절하며 사용자들에게 실질적인 편익을 제공할 것입니다. 특히, 랜드마크를 3차원으로 구현한 플라잉뷰 3D는 여행 정보와 결합될 때 그 가치가 배가될 것으로 보입니다. 앞으로 이러한 기술들이 교육, 의료, 물류 등 다양한 산업 분야로 확장된다면, 우리의 일상과 업무 환경은 더욱 효율적이고 스마트하게 변화할 것입니다. 다만, 이러한 혁신적인 기술이 개인 정보 보호나 데이터 보안 문제와 어떻게 균형을 맞춰나갈지에 대한 사회적인 논의도 함께 이루어져야 할 것입니다. 네이버랩스의 꾸준한 기술 개발과 투자는 한국이 공간지능 기술 분야를 선도하는 데 중요한 역할을 할 것이며, 앞으로 네이버가 보여줄 오프라인 공간과의 시너지를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n35335?mid=n1006",
    "hashTag": [
      "#실내AR내비게이션",
      "#디지털트윈",
      "#공간지능",
      "#네이버랩스",
      "#플라잉뷰3D",
      "#AR길안내",
      "#공간매핑",
      "#네이버지도"
    ]
  },
  {
    "type": "its",
    "title": "\"4개월만에 20㎏ 빠졌어요\"…50명 중 1명 비만치료제 맞았다 [비만치료제 전성시대 (상)]",
    "newTitle": "4개월 만에 20kg 감량 비만치료제 처방 100만 건 돌파",
    "article": "상반기 처방 100만건 돌파 삭센다·위고비·마운자로 등 다이어트·만성질환 관리 효과 #. 30대 여성 직장인 A씨는 지난해까지만 해도 체중계 위에 오르는 게 두려웠다. 잦은 회식과 야식, 스트레스성 폭식으로 체중이 80㎏까지 늘었다. 다이어트를 결심하고 헬스장 등록과 식단 조절을 시도했지만 항상 몇 주를 버티지 못하고 포기했다. 그러던 중 병원에서 비만치료제 '위고비'를 처방받으면서 인생이 달라졌다. A씨는 \"주사를 맞고 나서 식욕이 거짓말처럼 사라졌고, 억지로 더 먹으면 몸이 거부감을 느꼈다\"며 \"그 대신 구역감과 어지러움이 따라왔지만 체중이 눈에 띄게 줄자 운동할 의지도 생겼다\"고 말했다. 그는 약 4개월 만에 체중을 20㎏ 감량해 60㎏ 초반대로 줄였다. 이후 '요요'현상으로 3~4㎏이 다시 늘었지만, 위고비 사용을 중단하고 다이어트 한약과 식단 조절로 체중을 안정적으로 유지하고 있다. ■비만은 질병, 치료 시대 열렸다 국내 비만치료제 시장이 폭발적으로 성장하고 있다. '살 빼는 주사'로 불리는 비만치료제 주사가 일상화되면서 올해 상반기 처방 건수가 이미 100만건을 넘어섰다. 단순 계산으로 국민 50명 중 1명꼴로 비만치료제를 맞은 셈이다. 23일 건강보험심사평가원 자료에 따르면 올해 상반기 비만치료제 처방 건수는 114만1800건으로 집계됐다. 이는 지난해 전체(181만3386건)의 63%에 해당하는 규모로, 하반기 추이를 고려하면 연간 200만건 돌파가 확실시된다. 비만치료제의 연간 처방 횟수가 정해져 있지 않지만 3개월 이상 장기 사용이 권장되지 않는 만큼 연간 1명 1회 처방으로 단순 계산하면 전체 5000만 국민 중 2.3%가 상반기 중 비만치료제를 맞았고, 200만건을 돌파할 경우 4%의 국민이 사용하게 되는 셈이다. 세계보건기구(WHO)는 이미 비만을 '질병'으로 규정했다. 체내 에너지 대사 이상으로 인해 각종 만성질환을 유발하는 '대사성 질환'의 일종이라는 것이다. 질병관리청에 따르면 국내 비만 유병률은 2008년 31.8%에서 2023년 38.4%로 상승했다. 10명 중 4명은 비만에 해당하는 셈이다. 비만은 당뇨병, 고혈압, 지방간, 관상동맥질환 등 각종 대사질환의 위험을 높이는 핵심 요인으로 꼽힌다. 이처럼 비만을 '치료해야 할 질병'으로 바라보는 인식 변화가 본격화된 것은 GLP-1 계열 약물의 등장 이후다. GLP-1 유사체는 원래 당뇨병 치료제로 개발된 약물이다. 이 약물은 △인슐린 분비를 촉진하고 △위 배출을 지연시켜 포만감을 오래 유지시키며 △뇌의 식욕조절 회로에 직접 작용해 식욕을 억제한다. 대표적인 약물이 노보노디스크의 '삭센다'와 '위고비', 일라이릴리의 '마운자로'다. 시장 성장세는 글로벌 제약사 간 경쟁이 본격화되면서 더욱 가속화되고 있다. 비만을 단순 체중관리가 아닌 만성질환으로 인식하는 분위기 확산과 체중감량 효과가 입증된 신약의 등장으로 '비만치료제 붐'이 본격화된 것이다. ■2030년 137조 시장 국내 비만치료제 시장은 단기적인 유행을 넘어 만성질환 관리 영역으로 진입하는 모양새다. 다이어트 목적뿐 아니라 지방간, 당뇨, 심혈관질환 예방을 위한 병용 치료 수요가 증가하면서 장기 복용 환자 비율도 늘고 있다. 글로벌 투자은행 골드만삭스는 전 세계 비만치료제 시장이 2030년 1000억달러(약 137조원) 규모로 성장할 것으로 내다봤다. 국내 시장의 성장세도 빠르다. 지난해 1900억원 수준이었던 시장 규모는 아이큐비아에 따르면 이미 2718억원으로 전년 전체 기록보다도 50% 이상 커졌다. A씨 사례처럼 GLP-1 계열 비만치료제는 단기간에 체중을 줄이는 데 강력한 효과를 보인다. 그러나 완벽한 치료제는 아니다. 구역감, 어지러움, 변비, 설사 등의 부작용이 보고되고 있으며, 복용 중단 시 일정 부분 요요현상이 나타날 수 있다. 전문가들은 비만은 만성질환이므로 약물은 관리 도구 중 하나일 뿐이라며 생활습관 개선 병행을 강조한다. 서울의 한 대학병원 내분비내과 교수는 \"GLP-1 계열 약물이 비만의 병태생리를 직접 겨냥하는 첫 치료제라는 점에서 의미가 크지만, 지속적인 모니터링이 필요하다\"고 말했다. vrdw88@fnnews.com 강중모 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"아침부터 엄마와 내연男 관계 소리가...\" 딸의 호소 → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 길거리서 숨진 채 발견된 유명 여배우, 자전거 타다가...끔찍 → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정을 절대...\" → '한달에 1개 판매' 위기였던 속옷 사업에 송지효 \"내가 직접...\" → 장도연 만난 강유정 대변인, 의미심장한 발언 \"李대통령 명령을...\" → 하이닉스 20배 초대박 전원주, 2억 때문에 \"기절하겠다\"... 왜? → 보증으로 '80억 빚' 신동엽, 심경 고백 \"방송 끝나고 나면...\" → '다섯째 출산' 화제된 공군 아내 갑작스러운 근황, 박수홍과... /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비만치료제 급성장",
        "content": "최근 국내 비만치료제 시장이 가파르게 성장하며 '살 빼는 주사'로 불리는 비만치료제 주사가 일상화되고 있습니다. 올해 상반기에만 처방 건수가 100만 건을 돌파하며 이미 지난해 전체 처방 건수의 63%에 해당하는 수치입니다. 이는 단순 계산으로 국민 50명 중 1명꼴로 비만치료제를 경험한 셈이며, 연간 200만 건 돌파도 확실시되어 국민 4%가 비만치료제를 사용하게 될 것으로 전망됩니다. 이러한 비만치료제 시장의 폭발적인 성장은 세계보건기구(WHO)가 비만을 '질병'으로 규정한 인식 변화와 함께, 체중 감량 효과가 입증된 신약들의 등장으로 가속화되고 있습니다. 이제 비만은 단순히 외모 관리를 넘어, 치료해야 할 만성질환으로 인식 전환이 본격화된 것입니다. 이처럼 폭발적인 비만치료제 시장 성장은 많은 사람들의 체중 관리 및 건강 관리에 대한 새로운 가능성을 제시하고 있습니다."
      },
      {
        "title": "GLP-1 계열 신약 효과",
        "content": "비만치료제 시장 성장의 중심에는 GLP-1 계열 약물이 있습니다. 당뇨병 치료제로 개발되었던 이 약물들은 인슐린 분비를 촉진하고 위 배출을 지연시켜 포만감을 오래 유지시키며, 뇌의 식욕 조절 회로에 직접 작용하여 식욕을 억제하는 다각적인 효과를 보입니다. 대표적인 약물로는 노보노디스크의 삭센다와 위고비, 일라이릴리의 마운자로 등이 있으며, 이 약물들은 특히 단기간에 체중을 줄이는 데 강력한 효과를 입증하며 많은 환자들에게 희망을 주고 있습니다. 30대 여성 직장인 A씨의 사례처럼, 위고비 처방 후 식욕이 현저히 줄어들고 체중 감량에 성공하여 자신감을 회복한 경우도 있습니다. 이러한 GLP-1 계열 약물은 비만의 근본적인 병태생리를 공략하는 첫 치료제라는 점에서 큰 의미를 갖습니다. 하지만 부작용에 대한 인지와 전문가와의 상담이 필수적입니다."
      },
      {
        "title": "비만, 질병으로 인식 확산",
        "content": "세계보건기구(WHO)가 비만을 '질병'으로 규정하면서, 비만을 체내 에너지 대사 이상으로 발생하는 대사성 질환의 일종으로 바라보는 인식이 확산되고 있습니다. 질병관리청 자료에 따르면 국내 비만 유병률은 지속적으로 상승하여 2023년 기준 38.4%에 달하며, 이는 10명 중 4명이 비만에 해당한다는 심각성을 보여줍니다. 비만은 당뇨병, 고혈압, 지방간, 관상동맥질환 등 다양한 만성 대사질환의 위험을 높이는 핵심 요인으로 꼽히기 때문에, 비만을 '치료해야 할 질병'으로 인식하는 것은 매우 중요합니다. 이러한 인식 변화는 GLP-1 계열 약물과 같은 효과적인 치료제의 등장으로 더욱 가속화되었으며, 비만을 단순 체중 관리가 아닌 만성질환 관리의 영역으로 바라보는 패러다임 전환을 이끌고 있습니다."
      },
      {
        "title": "글로벌 시장 전망",
        "content": "국내 비만치료제 시장의 급성장은 글로벌 시장 트렌드와 맥을 같이합니다. 글로벌 투자은행 골드만삭스는 전 세계 비만치료제 시장이 2030년까지 1000억 달러, 즉 약 137조 원 규모로 성장할 것으로 전망하고 있습니다. 이는 비만에 대한 의학적, 사회적 인식이 변화함에 따라 치료 수요가 폭발적으로 증가하고 있기 때문입니다. 국내 시장 역시 지난해 1900억 원 수준이었던 시장 규모가 이미 2718억 원으로 50% 이상 성장하며 빠른 속도를 보여주고 있습니다. 글로벌 제약사 간의 치열한 경쟁 또한 신약 개발과 시장 확대를 더욱 부추기고 있으며, 비만치료제 시장은 단기적인 유행을 넘어 지속적인 성장이 예상되는 거대 시장으로 자리매김하고 있습니다. 이러한 글로벌 시장의 성장은 한국 시장의 성장 잠재력 또한 시사합니다."
      },
      {
        "title": "치료제 효과와 한계",
        "content": "GLP-1 계열 비만치료제는 단기간 체중 감량에 뛰어난 효과를 보이지만, 완벽한 치료제는 아닙니다. 구역감, 어지러움, 변비, 설사 등의 부작용이 보고되고 있으며, 약물 복용을 중단했을 때 일정 부분 요요 현상이 나타날 수 있다는 한계도 명확합니다. 따라서 전문가들은 비만을 만성질환으로 규정하고, 약물은 이러한 만성질환을 관리하는 여러 도구 중 하나일 뿐이라는 점을 강조합니다. 가장 중요한 것은 꾸준한 생활습관 개선, 즉 건강한 식단 조절과 규칙적인 운동을 병행하는 것입니다. 약물 치료는 이러한 생활습관 개선을 돕는 보조적인 수단으로 활용될 때 가장 큰 효과를 볼 수 있으며, 지속적인 전문가의 모니터링과 관리가 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 비만치료제 시장의 급성장과 GLP-1 계열 약물의 혁신적인 효과는 분명 반가운 소식입니다. 비만이 질병으로 인식되고 효과적인 치료 옵션이 늘어나는 것은 건강한 삶을 추구하는 많은 이들에게 희망을 줍니다. 그러나 '살 빼는 주사'라는 이름만으로 모든 문제가 해결될 것처럼 과대 포장되어서는 안 된다고 생각합니다. 제시된 사례처럼 극적인 체중 감량은 놀랍지만, 부작용과 요요 현상의 가능성 또한 간과할 수 없습니다. 비만은 개인의 노력 부족이 아닌 복합적인 요인에 의해 발생하는 질병이며, 치료제는 이러한 질병을 관리하는 하나의 수단일 뿐입니다. 궁극적으로 건강한 식습관과 꾸준한 운동이라는 기본적인 원칙을 바탕으로, 자신에게 맞는 치료법을 전문가와 상의하여 신중하게 선택하고 꾸준히 실천하는 것이 중요합니다. 비만치료제 시장의 성장이 '쉬운 해결책'으로만 인식되지 않도록, 올바른 정보 전달과 함께 근본적인 건강 관리의 중요성을 강조하는 사회적 노력이 필요하다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n35814?mid=n1006",
    "hashTag": [
      "#비만치료제",
      "#위고비",
      "#삭센다",
      "#마운자로",
      "#GLP1",
      "#다이어트주사",
      "#비만관리",
      "#만성질환",
      "#체중감량",
      "#국내비만치료제"
    ]
  },
  {
    "type": "its",
    "title": "[단독] 李 대통령 \"게임산업에 비해 담당부서 작다\" 확대 지시",
    "newTitle": "이재명 대통령 게임산업 주무기관 확대 검토 지시",
    "article": "이재명 대통령이 지난 15일 게임업계와 비공개 간담회에 참석해 정부 측에 게임 산업의 주무기관 확대·변경 검토를 지시한 것으로 확인됐다. 22일 복수의 관계자에 따르면 이 대통령은 지난 15일 서울 성동구 ‘펍지 성수’에서 열린 비공개 간담회에서 김창한(크래프톤), 방준혁(넷마블), 김택진(엔씨소프트), 성준호(스마일게이트), 배태근(네오위즈) 등 주요 게임 회사 창업자 및 대표이사 등으로부터 업계 고충을 청취했다. 이 자리에서 게임업계 참석자들은 정부에 게임 산업을 전략 산업 관점으로 바라보고, 보다 미래 지향적으로 게임 시장 변화에 관심을 가져달라고 요청했다. 주 52시간제 등 근로시간의 경직성 문제 등을 해결해달라는 언급도 나왔다. 이재명 대통령이 지난 15일 서울 성동구 펍지 성수에서 열린 K-게임 현장 간담회에서 특히 한 참석자는 구글플레이·애플 앱스토어 등 글로벌 플랫폼의 수수료 징수가 과도하고, 이들 플랫폼과 업계 간 소통이 원활하지 않다는 고충을 토로했다고 한다. 그 말을 들은 이 대통령은 “지금 이런 문제에 대해 업계와 소통하고 관리하는 기관이 어디냐”고 물었고, 최휘영 문화체육관광부 장관은 “콘텐츠진흥원 내부에 담당 부서가 있다”고 답했다. 이에 이 대통령은 “게임 산업의 크기, 관련 이슈의 중대성에 비해 너무 작은 것 같다. 주무 기관을 확대하거나 변경하는 방안을 찾아보는 게 좋겠다”고 지시했다. 지난 3월 한국콘텐츠진흥원이 발간한 ‘2024 대한민국 게임백서’에 따르면 국내 게임 산업 규모는 약 23조원(2023년 기준)이다. 중국 정부와 한국 정부의 자국 게임 산업을 둘러싼 온도 차에 대한 문제제기도 있었다. 중국 정부가 외자판호(해외 게임의 중국 내 서비스 허가권) 등을 활용해 한국 게임사의 중국 진출을 사실상 통제하고 있는 반면, 우리 정부는 중국 게임에 대해 법적인 이용자 보호 조치마저 강제하지 않아 불공평하다는 것이었다. 이 대통령은 “중국과 한번 대화해보겠다”고 답했다. 한 참석자는 “흔쾌히 중국과 이야기해보겠다고 해서 깜짝 놀랐다”고 말했다. 이재명 대통령이 15일 국내 게임사 크래프톤의 게임ㆍ문화 플랫폼 서울 성동구 이날 김창한 크래프톤 대표는 “허리 역할을 하는 중소형 게임사들을 육성하는 것이 중요하다”며 “이들의 성장을 돕는 게임 전용 정책 펀드가 만들어진다면 크래프톤도 매칭 투자를 고려할 수 있다”고 발언했다. 이 대통령은 이에 “크게 공감한다”는 입장을 밝혔다. 그러면서 “그동안 우리가 게임 산업을 장려하고 발전시켜야 할 산업이라기보다, 규제하고 탄압해야 하는 산업으로 인식했던 게 큰 문제라고 본다. 그래서 산업 진흥을 위한 정책 펀드 개설도 소극적일 수밖에 없었던 것”이라고 덧붙였다. 간담회에서 이 대통령은 강유정 대변인이 “아직 발언 못한 대표님들이 많다”고 언급할 정도로 많은 얘기를 했다고 한다. 간담회에 참석한 업계 관계자는 “(이 대통령이) 성남시장 시절부터 게임 산업과 가깝게 지내서 그런지 산업에 대한 이해도가 상당히 높다는 게 느껴졌다”고 말했다. 게임문화재단, 한국게임산업협회 등 게임 단체들은 지난 20일 공동성명을 내고 “대통령이 보여준 남다른 관심과 격려, 균형 잡힌 시각을 밑거름으로, 대한민국이 세계적인 콘텐트 강국으로 발돋움하는 데 게임 산업이 핵심적인 역할을 다할 것”이라며 환영 의사를 밝히기도 했다. 정용환 기자 jeong.yonghwan1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 판교 IT맨, 손톱 뽑혀 죽었다…캄보디아 닮은 사건 ▶ \"딸, 용돈만 줘\" 후회한다…황혼육아 시급은 얼마 ▶ 尹, 여배우 소개팅 할 뻔…\"김건희 고단수\" 왜 ▶ 유홍준 \"靑관저, 음습\" 대통령실에 건의한 뜻밖 장소 ▶ 친딸 277회 성폭행…그렇게 낳은 손녀도 충격 성폭행 ▶ 중3 딸 친구에 치근덕 댄 남편…충격의 '불륜 일지' ▶ 박봄, 돌연 YG 양현석 고소 \"64272e조 수익금 미지급\" ▶ 딸 폭행 뒤 뜨거운 물 부었다…40대 女가수 정체 깜짝 ▶ 김건희· 명태균 첫 법정 대면…明 \"인생 망쳤다\" 흥분 ▶ 슬리퍼 신은 김건희…심야의 호텔방, 충격 사건 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정용환 jeong.yonghwan1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "게임 주무기관 확대 검토",
        "content": "이재명 대통령이 게임 산업의 중요성을 강조하며 주무 기관의 확대 및 변경 검토를 지시했습니다. 지난 15일 주요 게임사 대표들과의 비공개 간담회에서 대통령은 현재 게임 산업을 관리하는 기관의 규모가 산업의 크기와 중요성에 비해 작다고 언급하며, 보다 체계적인 지원 방안을 모색할 것을 주문했습니다. 국내 게임 산업 규모는 약 23조 원에 달하며, 급변하는 글로벌 시장 환경 속에서 전략 산업으로의 육성이 시급하다는 업계의 목소리가 반영된 결과입니다. 이러한 결정은 게임 산업 진흥을 위한 정부의 의지를 보여주는 중요한 신호탄으로 해석됩니다. 게임 산업의 경쟁력을 강화하고 새로운 성장 동력을 확보하기 위한 정부 차원의 지원 확대가 기대되는 부분입니다. 주무 기관의 재편은 게임 콘텐츠 개발, 해외 진출 지원, 규제 완화 등 다양한 측면에서 긍정적인 변화를 가져올 수 있을 것으로 전망됩니다. 이재명 대통령의 이번 지시는 침체된 게임 시장에 활력을 불어넣고, K-게임의 세계적인 위상을 더욱 공고히 하는 계기가 될 수 있습니다. 게임 업계는 정부의 이러한 적극적인 관심에 힘입어 다시 한번 도약할 수 있는 발판을 마련하게 되었습니다."
      },
      {
        "title": "글로벌 플랫폼 수수료 고충",
        "content": "게임 업계 간담회에서 구글플레이 및 애플 앱스토어 등 글로벌 플랫폼의 과도한 수수료 징수에 대한 고충이 제기되었습니다. 참석한 게임사 대표들은 글로벌 플랫폼과의 원활한 소통 부족과 함께 높은 수수료가 국내 게임 개발사들의 수익성을 악화시키는 주요 원인으로 지적했습니다. 이러한 문제는 특히 중소형 게임사들의 성장을 저해하는 요인으로 작용하고 있으며, 개발사들이 창의적인 콘텐츠 개발에 집중하기보다는 수수료 부담을 줄이는 데 더 많은 에너지를 쏟아야 하는 현실을 반영합니다. 게임 산업의 생태계 건강성을 유지하기 위해서는 플랫폼과의 공정한 관계 정립이 필수적입니다. 정부는 이러한 업계의 어려움을 경청하고, 국제적인 규범에 부합하는 합리적인 수수료 정책이 적용될 수 있도록 다각적인 노력을 기울여야 할 것입니다. 글로벌 플랫폼과의 협력을 통해 상생 방안을 모색하고, 국내 게임사들이 해외 시장에서 공정한 경쟁 환경 속에서 성장할 수 있도록 지원하는 것이 중요합니다. 이번 간담회에서 제기된 수수료 문제는 향후 정부의 게임 산업 정책 방향 설정에 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "중국 게임 시장 진출 어려움",
        "content": "간담회에서는 중국 정부의 자국 게임 산업 보호 정책으로 인한 한국 게임사들의 중국 시장 진출 어려움도 논의되었습니다. 중국 정부가 외자 판호 발급을 통제하며 한국 게임사의 중국 내 서비스 허가를 사실상 제한하는 반면, 한국 정부는 중국 게임에 대한 이용자 보호 조치 강제가 미흡하다는 지적이 제기되었습니다. 이러한 불공정성은 한국 게임 산업의 해외 시장 경쟁력을 약화시키고, 성장 잠재력을 저해하는 요인으로 작용합니다. 이재명 대통령은 중국과의 대화를 통해 이러한 문제를 해결하겠다는 의지를 밝혀 주목받았습니다. 한 게임사 대표는 대통령의 적극적인 태도에 놀라움을 표하며, 이번 기회를 통해 한중 게임 산업 간의 공정한 교류가 이루어지기를 기대했습니다. 중국 시장은 여전히 거대한 잠재력을 지닌 만큼, 정부의 적극적인 외교적 노력을 통해 한국 게임사들이 공정한 경쟁 환경에서 성장할 수 있도록 지원하는 것이 중요합니다. 이는 한국 게임 산업의 글로벌 확장을 위한 핵심 과제가 될 것입니다."
      },
      {
        "title": "게임 전용 정책 펀드 필요성",
        "content": "중소형 게임사 육성의 중요성이 강조되면서 게임 전용 정책 펀드 조성에 대한 논의도 활발히 이루어졌습니다. 크래프톤의 김창한 대표는 중소형 게임사들이 건강한 생태계의 허리 역할을 한다며, 이들의 성장을 지원하는 펀드가 마련된다면 크래프톤도 매칭 투자를 고려할 수 있다고 밝혔습니다. 이재명 대통령은 이러한 제안에 깊이 공감하며, 과거 게임 산업을 규제 대상으로 인식했던 경직된 시각이 산업 진흥을 위한 정책 펀드 조성에 소극적이었던 원인이라고 지적했습니다. 게임 산업은 미래 성장 동력으로서 막대한 잠재력을 지니고 있으며, 창의적인 아이디어를 가진 중소 개발사들이 자금 부족으로 좌절되지 않도록 정부의 적극적인 지원이 필요합니다. 게임 전용 정책 펀드는 유망한 게임 개발 프로젝트에 대한 투자 기회를 확대하고, 스타트업 및 중소기업의 성장을 촉진하여 게임 산업 전반의 경쟁력을 강화하는 데 기여할 것입니다. 이는 한국 게임 산업이 글로벌 시장에서 지속적으로 혁신하고 발전할 수 있는 중요한 기반이 될 것입니다."
      },
      {
        "title": "게임 산업 인식 전환 촉구",
        "content": "간담회에 참석한 이재명 대통령은 과거 게임 산업에 대한 부정적인 인식에서 벗어나, 이를 장려하고 발전시켜야 할 산업으로 바라보는 시각의 전환을 촉구했습니다. 대통령은 게임 산업을 단순히 규제하거나 탄압해야 할 대상으로 여겼던 과거의 잘못된 인식이 산업 진흥을 위한 정책 추진을 더디게 만들었다고 진단했습니다. 이번 간담회에서 대통령은 성남시장 시절부터 게임 산업과 가까이 지내온 경험을 바탕으로 높은 이해도를 보여주었으며, 업계 관계자들은 이러한 대통령의 깊은 통찰력에 대해 긍정적인 평가를 내렸습니다. 이러한 인식의 전환은 게임 산업에 대한 정부의 지원 정책 강화로 이어질 가능성이 높으며, 긍정적인 투자 환경 조성에도 기여할 것입니다. 게임 산업은 문화 콘텐츠로서의 가치뿐만 아니라 경제적 파급 효과도 매우 큰 만큼, 미래 지향적인 관점에서 육성해야 할 전략 산업으로 인식될 필요가 있습니다. 이러한 긍정적인 변화는 게임 산업 생태계 전반에 활력을 불어넣을 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 게임 산업 간담회 결과는 한국 게임 산업의 미래에 대한 긍정적인 전망을 제시한다는 점에서 매우 고무적입니다. 특히 게임 산업을 전략 산업으로 인식하고 주무 기관 확대 검토, 글로벌 플랫폼 수수료 문제, 중국 시장 진출의 어려움, 그리고 중소 게임사 육성을 위한 정책 펀드 조성 등 구체적인 사안들에 대해 대통령이 직접 관심을 보이고 지시한 점은 큰 의미를 가집니다. 과거 게임 산업이 '사행성', '중독' 등 부정적인 이미지로 인해 규제의 대상에 머물렀던 것과는 달리, 이제는 문화 콘텐츠 산업의 핵심이자 미래 성장 동력으로 인식 전환이 이루어지고 있다는 점은 매우 고무적입니다. 게임 전용 정책 펀드 조성은 창의적인 아이디어와 기술력을 가진 중소 개발사들이 자금난으로 좌절되는 것을 막고, 혁신적인 게임 개발을 촉진하는 데 크게 기여할 것입니다. 또한, 글로벌 플랫폼의 과도한 수수료 문제와 중국 시장 진출의 불공정성은 한국 게임사들의 수익성을 악화시키고 경쟁력을 약화시키는 요인이므로, 정부 차원의 적극적인 개입과 협상을 통해 해결해야 할 시급한 과제입니다. 이재명 대통령이 이번 간담회를 통해 보여준 게임 산업에 대한 높은 이해도와 적극적인 지원 의지는 한국 게임 산업이 한 단계 더 도약할 수 있는 중요한 발판이 될 것으로 기대합니다. 앞으로 정부와 게임 업계가 긴밀히 협력하여 K-게임의 글로벌 경쟁력을 더욱 강화하고, 건강한 게임 생태계를 조성해 나가기를 바랍니다. 이러한 노력들이 결실을 맺어 한국이 세계적인 게임 강국으로서의 위상을 확고히 하기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n02926?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#게임산업",
      "#주무기관",
      "#콘텐츠진흥원",
      "#게임업계",
      "#간담회",
      "#문화체육관광부",
      "#크래프톤",
      "#넷마블",
      "#엔씨소프트"
    ]
  },
  {
    "type": "its",
    "title": "LG유플러스, 서버 해킹 정황 정부에 신고…\"오해 해소 차원\"(상보)",
    "newTitle": "LG유플러스 서버 해킹 정황 정부 신고 오해 해소 위한 적극 대응",
    "article": "LG유플러스가 23일 자사 서버 해킹 정황을 사이버 보안 당국에 신고했다. 통신업계 등에 따르면 LG유플러스는 이날 한국인터넷진흥원(KISA)에 서버 해킹 피해와 관련한 신고서를 제출했다. 지난 7월 화이트해커로부터 LG유플러스에서 내부자 계정을 관리하는 APPM 서버 해킹이 있었다는 제보를 받은 KISA가 관련 내용을 전달한 지 약 3개월 만이다. 화이트해커를 인용한 미국 보안 전문 매체 프랙은 해커 집단이 외주 보안업체 시큐어키를 해킹해 얻은 계정 정보로 LG유플러스 내부망에 침투해 8938대의 서버 정보와 4만2256개의 계정 및 167명의 직원 정보를 빼돌렸다고 보도했다. 당시 LG유플러스는 자체 점검을 벌인 뒤 지난 8월 사이버 침해 정황이 없다고 과학기술정보통신부에 통보한 바 있다. LG유플러스가 당국으로부터 해킹 정황을 통보받은 뒤 APPM과 관련되는 서버 OS를 업데이트하거나 관련 서버를 물리적으로 폐기해 흔적을 지우려 했다는 비판이 국정감사에서 제기되기도 했다. LG유플러스 관계자는 \"이번 신고는 현재까지 조사에서는 침해사실이 발견되지 않았지만, 국민적 염려와 오해를 해소하는 차원에서 국회의 의견에 따라 적극적으로 대응하기 위함\"이라며 \"진행되는 조사에도 적극 협조하겠다\"고 밝혔다. 김보경 기자 bkly477@asiae.co.kr [관련기사] ☞ \"전기밥솥이 이렇게 위험하다니\"…귀찮다고 쌀 씻었다가 건강에 치명적 ☞ 전원주, 2억에 산 집 42억 됐다…\"여기 와서 모든 게 잘 풀려\" ☞ 늦은 밤 공원 돌아다니는 중국인들… 슬쩍 이유 물어보니 충격적 답변 ☞ \"성심당 가려고 여행계획 다 세웠는데 문 닫는다고?\"…전 매장 하루 휴업 이유는 ☞ 하필 '이곳'에 옷 걸었다가 '3200만원 날벼락'…호텔 2개층 물바다 만든 투숙객 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LG유플러스 해킹 신고",
        "content": "LG유플러스가 최근 자사 서버 해킹 정황에 대해 사이버 보안 당국에 공식적으로 신고했습니다. 이번 신고는 지난 7월, 화이트해커로부터 LG유플러스의 내부자 계정을 관리하는 APPM 서버가 해킹되었다는 제보를 받은 한국인터넷진흥원(KISA)이 관련 내용을 전달한 지 약 3개월 만에 이루어졌습니다. 미국 보안 전문 매체 프랙의 보도에 따르면, 특정 해커 집단이 외주 보안업체인 시큐어키를 먼저 해킹한 후 획득한 계정 정보를 이용해 LG유플러스 내부망에 침투했으며, 이 과정에서 8938대의 서버 정보와 4만2256개의 계정, 그리고 167명의 직원 개인 정보가 유출된 것으로 알려졌습니다. LG유플러스 서버 해킹 문제는 국민들의 개인정보 보호와 통신망의 보안성에 대한 우려를 증폭시키고 있으며, 이에 대한 철저한 조사와 재발 방지 대책 마련이 시급한 상황입니다. LG유플러스의 이번 신고는 이러한 사회적 요구에 부응하는 움직임으로 해석됩니다."
      },
      {
        "title": "해킹 경위와 피해 규모",
        "content": "LG유플러스 서버 해킹의 구체적인 경위는 외주 보안업체 시큐어키의 침해로부터 시작된 것으로 파악됩니다. 해커들은 시큐어키에서 얻은 계정 정보를 이용해 LG유플러스 내부망에 성공적으로 침투했으며, 이를 통해 상당 규모의 시스템 및 개인 정보를 탈취했습니다. 탈취된 정보에는 총 8938대의 서버 정보, 4만2256개의 계정 정보, 그리고 167명의 직원 개인 정보가 포함되어 있어, 이번 LG유플러스 해킹 사건의 심각성을 여실히 보여줍니다. 이러한 대규모 정보 유출은 단순히 기업의 신뢰도 하락뿐만 아니라, 사용자들의 개인정보 오남용 및 2차 피해로 이어질 수 있다는 점에서 매우 우려스러운 상황입니다. LG유플러스는 이전에 자체 점검 결과 침해 정황이 없다고 통보한 바 있어, 이번 뒤늦은 신고와 해킹 경위 조사는 더욱 주목받고 있습니다. LG유플러스 해킹 피해 규모에 대한 정확한 파악과 함께, 해커들의 추가적인 악의적인 활동을 막기 위한 신속하고 철저한 대응이 요구됩니다."
      },
      {
        "title": "국정감사 논란 제기",
        "content": "LG유플러스 서버 해킹 정황에 대한 국정감사에서의 논란은 이번 사태의 또 다른 중요한 측면을 보여줍니다. 일부에서는 LG유플러스가 당국으로부터 해킹 정황을 통보받은 이후, APPM 서버의 운영체제(OS)를 업데이트하거나 관련 서버를 물리적으로 폐기하는 등의 조치를 취함으로써 해킹 흔적을 인위적으로 지우려 했다는 비판이 제기되었습니다. 이러한 의혹은 LG유플러스의 해킹 사건 은폐 시도 가능성을 제기하며, 사건의 진실 규명을 더욱 어렵게 만들 수 있다는 우려를 낳고 있습니다. 만약 이러한 의혹이 사실로 밝혀진다면, 이는 단순한 해킹 사고를 넘어 기업의 투명성 및 책임성 문제로 비화될 수 있습니다. LG유플러스는 국정감사에서의 이러한 비판에 대해 명확하고 투명한 해명을 해야 할 것입니다. LG유플러스 해킹 논란은 기업의 정보 보안 관리뿐만 아니라, 사고 발생 시의 대응 과정에서의 윤리적, 법적 책임에 대한 사회적 기준을 다시 한번 되짚어보게 하는 계기가 되고 있습니다."
      },
      {
        "title": "LG유플러스 입장 표명",
        "content": "LG유플러스 측은 이번 신고와 관련하여, 현재까지의 조사에서는 명확한 침해 사실이 발견되지 않았음을 강조했습니다. 하지만 국민적인 염려와 오해를 해소하기 위한 차원에서, 국회의 의견을 적극적으로 수렴하여 이번 신고를 결정했다고 밝혔습니다. 또한, 진행되는 조사 과정에도 성실히 협조하겠다는 입장을 표명했습니다. LG유플러스의 이러한 입장은 아직 명확하게 입증되지 않은 해킹 정황에 대해 선제적으로 대응함으로써, 기업 이미지를 관리하고 잠재적인 논란을 최소화하려는 의도로 해석됩니다. 그러나 침해 사실이 발견되지 않았다는 주장과 해킹 정황 신고 사이의 간극, 그리고 국정감사에서의 비판 등을 고려할 때, LG유플러스의 해명은 더욱 구체적이고 투명해야 할 필요가 있습니다. LG유플러스는 이번 사건을 계기로 내부 보안 시스템을 더욱 강화하고, 정보 유출에 대한 경각심을 높이는 계기로 삼아야 할 것입니다. LG유플러스의 향후 대응과 조사 결과 발표가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG유플러스의 이번 서버 해킹 정황 신고는 통신 사업자로서의 책임감 있는 자세를 보여주려는 시도로 볼 수 있지만, 그 과정과 대응에 있어 몇 가지 짚고 넘어갈 지점이 있습니다. 우선, 초기 자체 점검에서 침해 정황이 없다고 통보했다가 약 3개월 뒤 신고에 이른 점, 그리고 국정감사에서 제기된 흔적 삭제 의혹 등은 정보 보안 사고 발생 시 기업의 투명하고 신속한 정보 공개와 대응이 얼마나 중요한지를 다시 한번 확인시켜 줍니다. 국민의 소중한 개인정보와 민감한 통신망을 다루는 기업으로서, LG유플러스는 이번 사건을 단순한 해킹 사고로 치부하기보다는, 발생 가능한 모든 위협에 대한 철저한 분석과 근본적인 보안 강화 대책을 마련해야 합니다. 또한, 정보 유출 가능성이 있는 모든 시스템에 대한 전수 조사와 함께, 사고 발생 시 피해자들에게 투명하게 정보를 제공하고 실질적인 보상 방안을 제시하는 것이 신뢰 회복의 지름길이 될 것입니다. LG유플러스 해킹 문제는 개인정보 보호의 중요성을 다시 한번 강조하며, 앞으로 모든 기업들이 정보 보안에 더욱 경각심을 가지고 임해야 한다는 시사점을 던져줍니다. LG유플러스의 이번 신고가 진정한 보안 강화의 시작점이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n14485?mid=n1006",
    "hashTag": [
      "#LG유플러스",
      "#LG유플러스해킹",
      "#개인정보유출",
      "#사이버보안",
      "#정보보안",
      "#해킹사고",
      "#통신사보안",
      "#LG",
      "#보안뉴스",
      "#IT뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"털·가죽 다 벗겨 '장식품'으로\" 이건 너무 끔찍…귀한 '동물'까지 무차별 [지구, 뭐래?]",
    "newTitle": "히말라야 눈표범, 사라지는 설산의 유령 생존 비상",
    "article": "히말라야 고산지대에 서식하는 눈표범과 눈표범 가죽을 들고 있는 사람.[WWF 제공] [헤럴드경제=김광우 기자] “멸종위기 동물까지 무차별 사냥한다” 히말라야 눈 덮인 산속에 서식하는 최상위 포식자. 쉽사리 그 모습을 드러내지 않는 신비의 동물, ‘눈표범’이 심각한 멸종 위기에 처했다. 원인은 모두의 천적인 ‘인간’. 눈표범의 털과 뼈, 그리고 각종 신체 부위가 비싸게 판매되기 때문이다. 용도도 장식품부터 전통 의학 재료까지 다양하다. 카메라에 포착된 새끼 눈표범.[WWF 홈페이지 갈무리] 인간의 탐욕으로 희생되는 개체수만 연간 400마리. 전체 생존 개체수의 10% 달한다. 가장 큰 문제는 최상위 포식자의 부재로 인한 생태계 붕괴. 눈표범이 줄어들면, 천적이 없는 초식동물이 개체수가 급증해, 주변 초원과 산림을 초토화한다. 이 또한 시작일 뿐. 기존 생태계에 의존하던 수많은 생명체가 연쇄 타격을 받는다. 자연에 기대 생존을 영위하는 인간도 여기서 자유로울 수 없다. 탐욕을 위해 스스로 재앙을 불러오고 있는 것. 히말라야 고산지대에 서식하는 눈표범.[WWF 홈페이지 갈무리] 세계자연기금(WWF)은 23일 ‘세계 눈표범의 날’을 맞아 눈표범의 멸종 위기 현황을 공개했다. 유엔 총회는 지난해 고산지대 환경 파괴의 상징인 눈표범 보전을 위한 국제적 협력을 강화하고자, 공식적으로 세계 눈표범의 날을 지정했다. 눈표범은 최대 해발 5000m의 험준한 히말라야 고산지대에 서식한다. 극단적인 추위와 절벽 지형, 희박한 산소 속에서도 살아남을 수 있는 것. 특히 다른 고양잇과 동물보다 조용하게 사냥하며, 사람의 눈에 좀처럼 띄지 않아, ‘설산의 유령’이라는 별명으로 불린다. 히말라야 고산지대에 서식하는 눈표범이 절벽 사이를 뛰어다니고 있다.[WWF 제공] 특히 험난한 지형에 서식하며, 좀처럼 그 모습을 드러내지 않는다. 서식지 접근도 쉽지 않아, 일반 대중들에게 익숙하게 알려져 온 동물은 아니다. 하지만 고산지대에서는 ‘최상위 포식자’로 분류되며, 생태계 유지에 핵심적인 역할을 한다. 눈표범은 한때 중앙아시아와 히말라야 전역에 분포하는 것으로 알려졌다. 하지만 현재 서식지는 12개국 일부 고산 지역으로 축소됐다. 전체 개체수도 최소 4000마리에 불과해, 멸종 위기 상태다. 국제자연보전연맹 또한 적색목록에서 ‘취약’ 등급으로 지정했다. 천장에 걸려있는 눈표범의 가죽[WWF 제공] 최상위 포식자의 생존을 위협하는 가장 큰 요인은 인간. 계절에 따라 빛깔이 변하는 신비한 털과 가죽은 물론, 뼈 등 여타 신체 부위까지 불법 야생동물 거래의 대상이 되고 있다. 각종 장식품이나 전통 의학 재료로 여겨지며, 거래되는 경우도 다수다. 이를 노린 인간의 사냥이 지속되는 것. WWF가 발간한 ‘눈표범 연구의 100년 역사’ 보고서에 따르면 현재 연간 최대 450마리의 눈표범이 인간에 의해 목숨을 잃은 것으로 추정된다. 일부 지역에서는 인간에 의한 불법 사냥이 눈표범 사망 원인의 절반 이상을 차지하는 것으로 나타났다. 눈과 빙하가 녹아 있는 히말라야 산악 지대.[WWF 홈페이지 갈무리] 단순 사냥뿐만 아니다. 인간 사회가 초래한 지구온난화 또한 눈표범의 서식지를 위협하고 있다. 기존 서식지인 고산지대의 평균 기온이 상승하면, 눈표범의 먹이가 되는 초식동물들 또한 더 높은 곳으로 이동한다. 이 과정에서 먹이 활동에 제약이 생기고, 자연스레 개체수도 줄어든다. 심지어 고산지대의 기후변화는 여타 지역과 비교해도 월등히 빠른 속도로 진행되고 있다. 실제 히말라야는 ‘제3의 극지방’이라는 별명으로 불리며, 전 세계 평균 기온보다 4배 이상 빠른 온난화를 겪고 있다. 이에 2070년까지 최대 23%의 눈표범 서식지가 사라질 것이라는 게 WWF 측의 분석이다. 눈표범이 푸른 양을 사냥하고 있다.[WWF 제공] 광산 개발, 수력 발전 등 개발로 인한 서식지 훼손도 이어지고 있다. 특히 관광 인프라 확충으로 인간 활동이 산악 지대 깊숙이 확장되면서, 눈표범의 이동 경로가 차단되고 있다. 서식지를 공유하는 푸른 양 등 먹이가 되는 개체수도 감소해, 먹이 부족 현상이 심화하고 있다. 이에 따른 인간의 피해도 적지 않다. 당장은 주변 목축업자들의 피해가 발생하고 있다. 기존 서식지를 잃은 눈표범들이 가축을 해치는 사례가 지속되고 있기 때문. 심지어 가축을 해친 것에 대한 보복으로 눈표범을 보복 살해하는 일이 끊이지 않는다. 히말라야 고산지대에 서식하는 눈표범.[WWF 홈페이지 갈무리] 눈표범의 멸종 위기는 단순한 개체수 감소 문제가 아니다. 해당 지역의 최상위 포식자가 사라질 경우 먹이가 되는 초식동물의 개체수가 급격히 늘어난다. 이에 따라 주변 초원과 산림이 훼손되고, 이에 의존하는 생명체들이 연쇄적 영향을 받을 수 있다. 그렇다고 해서 보존이 불가능한 것은 아니다. WWF는 정부 및 지역사회 등과 협력해 야생동물 밀렵 단속을 강화하고, 불법 거래 근절에도 힘쓰고 있다. 아울러 동부 히말라야 지역에서 눈표범 모니터링을 추진하고, 포식자 방지 울타리 설치 등 보복적 살처분을 최소화하는 작업을 진행 중이다. 히말라야 고산지대에 서식하는 눈표범.[WWF 제공] 일부 지역에서는 그간의 보호 조치가 효력을 발휘하고 있다. WWF가 인도, 몽골 등에서 눈표범 개체수 조사를 지원한 결과, 2016년 대비 2023년 눈표범 개체수가 39.5% 증가한 것으로 확인됐다. WWF 관계자는 “눈표범은 고산 생태계의 핵심종이자 생태계 건강을 보여주는 지표종으로서, 눈표범의 위기는 곧 고산 생태계 전체의 위기가 된다”며 “중앙아시아 각국 정부와 지역사회, 전문가들과 협력해 보존 활동을 이어갈 것”이라고 강조했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설산의 유령 위기",
        "content": "신비로운 히말라야 고산지대에 사는 눈표범이 심각한 멸종 위기에 처했습니다. 최상위 포식자인 눈표범은 종종 '설산의 유령'이라 불릴 만큼 그 모습을 쉽게 드러내지 않지만, 이제는 인간의 탐욕으로 인해 생존 자체가 위협받고 있습니다. 눈표범의 아름다운 털과 뼈, 신체 부위는 장식품이나 전통 의학 재료로 높은 가격에 거래되며, 이로 인해 매년 약 400마리의 눈표범이 희생되고 있다고 합니다. 이는 전체 생존 개체수의 10%에 달하는 수치로, 매우 심각한 상황입니다. 눈표범의 멸종은 단순히 한 종의 사라짐을 넘어, 고산 생태계 전체의 균형을 무너뜨릴 수 있는 중대한 문제입니다.  지속적인 눈표범 밀렵과 불법 거래는 이 아름다운 동물을 영원히 잃게 만들 수 있다는 경고입니다.  이러한 현실은 인간이 자연에 미치는 영향을 다시 한번 생각하게 합니다.  눈표범 보호를 위한 국제적인 관심과 노력이 시급히 요구되는 상황입니다.  우리의 무관심과 이기심이 귀한 생명들을 벼랑 끝으로 몰아넣고 있음을 명심해야 합니다.  미래 세대에게도 눈표범의 신비로움을 보여줄 수 있도록 지금 바로 행동해야 할 때입니다.  눈표범 멸종 위기에 대한 경각심을 높이고, 실질적인 보호 방안 마련을 촉구합니다."
      },
      {
        "title": "생태계 붕괴 가속화",
        "content": "최상위 포식자인 눈표범의 감소는 히말라야 고산 생태계에 치명적인 연쇄 반응을 일으킵니다. 눈표범이 줄어들면, 천적이 사라진 초식동물의 개체수가 급증하게 되고, 이는 곧 주변 초원과 산림의 황폐화로 이어집니다. 초식동물들이 과도하게 먹이를 섭취하면서 식생이 파괴되고, 이는 결국 해당 생태계에 의존하며 살아가는 수많은 다른 생명체들에게도 부정적인 영향을 미치게 됩니다.  궁극적으로 이러한 생태계의 불안정은 자연에 기대어 살아가는 인간에게까지 피해를 고스란히 되돌려 줄 수 있습니다.  인간의 욕심 때문에 스스로 재앙을 자초하는 셈입니다.  눈표범은 고산지대의 건강성을 나타내는 지표종이기도 하므로, 눈표범의 위기는 곧 고산 생태계 전체의 위기 신호인 것입니다.  이러한 생태계 붕괴는 복구하기 매우 어렵기 때문에, 지금의 위협을 간과해서는 안 됩니다.  눈표범 보호는 단순히 동물 보호를 넘어, 우리 자신과 미래 세대를 위한 필수적인 투자입니다.  지구온난화와 서식지 파괴 등 복합적인 요인이 눈표범의 생존을 더욱 어렵게 만들고 있으며, 이로 인한 생태계 파괴의 속도는 더욱 빨라지고 있습니다.  눈표범의 멸종은 단순한 환경 문제를 넘어, 인류의 지속 가능한 생존과도 직결되는 문제입니다."
      },
      {
        "title": "기후 변화와 서식지 위협",
        "content": "인간 사회가 초래한 지구온난화 또한 눈표범의 생존을 심각하게 위협하고 있습니다.  고산지대의 평균 기온이 상승하면서, 눈표범의 먹이가 되는 초식동물들은 더 높은 곳으로 이동하게 됩니다.  이 과정에서 눈표범은 먹이 활동에 제약을 받게 되고, 자연스럽게 개체수가 감소할 수밖에 없습니다.  특히 히말라야 지역은 전 세계 평균보다 4배 이상 빠른 속도로 온난화를 겪고 있으며, '제3의 극지방'이라 불릴 정도로 기후 변화에 매우 취약한 곳입니다.  WWF의 분석에 따르면, 이러한 추세가 지속될 경우 2070년까지 최대 23%의 눈표범 서식지가 사라질 것으로 예측됩니다.  이는 눈표범의 생존 범위를 더욱 좁히고, 멸종 위기를 가속화하는 결정적인 요인이 될 것입니다.  기후 변화는 단순히 온도를 높이는 것을 넘어, 눈표범의 서식 환경 자체를 근본적으로 변화시키고 있습니다.  눈표범이 적응해 살아온 극한 환경이 사라지면서, 살아남기 위한 새로운 도전에 직면하게 되는 것입니다.  따라서 눈표범 보호를 위해서는 기후 변화 대응이라는 전 지구적인 노력 또한 반드시 수반되어야 합니다.  기후 변화로 인한 생태계 변화는 눈표범뿐만 아니라, 그곳에 사는 모든 생명체에게 영향을 미치므로, 전반적인 생태계 보호 차원에서의 접근이 필요합니다."
      },
      {
        "title": "개발과 서식지 훼손",
        "content": "광산 개발, 수력 발전과 같은 인간의 개발 행위 또한 눈표범의 서식지를 지속적으로 훼손하고 있습니다.  특히 관광 인프라 확충을 위한 개발은 인간의 활동 범위를 산악 지대 깊숙이 확장시키면서, 눈표범의 자연스러운 이동 경로를 차단하고 있습니다.  이는 눈표범의 서식지를 분절시키고, 개체군 간의 교류를 어렵게 만들어 유전적 다양성을 감소시킬 수 있습니다.  더욱이 서식지를 공유하는 푸른 양과 같은 눈표범의 먹이가 되는 개체수 또한 개발로 인해 감소하면서, 눈표범은 먹이 부족이라는 심각한 문제에 직면하고 있습니다.  먹이를 찾아 인간의 거주지나 목축지로 내려오는 경우도 늘어나고 있으며, 이는 가축 피해로 이어져 눈표범에 대한 보복 살해를 유발하는 악순환을 낳고 있습니다.  개발로 인한 서식지 훼손은 눈표범의 생존 공간을 직접적으로 줄이는 행위이며, 생태계의 연결성을 파괴하는 결과를 초래합니다.  산림 벌채, 수질 오염 등 개발 과정에서 발생하는 부수적인 피해 또한 눈표범의 생존에 간접적인 위협이 됩니다.  지속 가능한 개발과 생태계 보존의 균형을 맞추는 것이 시급한 과제입니다.  개발 계획 수립 시 생태계에 미치는 영향을 철저히 평가하고, 야생동물의 서식지를 최대한 보존하려는 노력이 필요합니다."
      },
      {
        "title": "보전 노력과 희망",
        "content": "이러한 심각한 위협 속에서도 눈표범 보전을 위한 긍정적인 움직임이 나타나고 있습니다.  세계자연기금(WWF)은 정부 및 지역사회와 협력하여 야생동물 밀렵 단속을 강화하고, 불법 거래를 근절하기 위한 노력을 기울이고 있습니다.  또한, 동부 히말라야 지역에서는 눈표범 모니터링을 추진하고 있으며, 가축을 보호하기 위한 포식자 방지 울타리 설치 등 보복적 살처분을 최소화하기 위한 실질적인 지원도 이루어지고 있습니다.  이러한 노력의 결과, 일부 지역에서는 희망적인 소식이 들려오고 있습니다.  인도, 몽골 등지에서 실시된 눈표범 개체수 조사 결과, 2016년 대비 2023년에 눈표범 개체수가 39.5% 증가한 것으로 확인되었습니다.  이는 꾸준한 보전 활동과 지역사회의 참여가 효과를 발휘하고 있음을 보여주는 중요한 증거입니다.  이처럼 눈표범 보전은 불가능한 과제가 아니며, 지속적인 관심과 노력을 통해 충분히 성과를 거둘 수 있습니다.  WWF 관계자는 눈표범을 고산 생태계의 핵심종이자 건강성을 나타내는 지표종으로 강조하며, 중앙아시아 각국 정부, 지역사회, 전문가들과의 긴밀한 협력을 통해 보존 활동을 계속 이어갈 것이라고 밝혔습니다.  이러한 협력은 눈표범뿐만 아니라, 고산 생태계 전체를 건강하게 유지하는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "눈표범의 멸종 위기 소식은 안타까움을 넘어 우리 사회의 지속 가능한 발전에 대한 근본적인 질문을 던집니다.  인간의 욕망과 개발이 야기한 환경 파괴가 결국 우리 자신의 생존 기반을 위협하고 있다는 사실은 명백합니다.  눈표범과 같은 희귀 동물이 사라지는 것은 단순히 생태계의 한 축이 무너지는 것을 넘어, 우리의 윤리적 책임과 미래 세대에 대한 의무를 외면하는 행위입니다.  개인적인 생각으로는, 눈표범 보호는 단순히 동물 보호 단체의 노력에만 맡겨둘 일이 아니라, 우리 모두의 적극적인 관심과 참여가 필요한 문제입니다.  소비 습관을 되돌아보고, 친환경적인 제품을 선택하며, 지속 가능한 관광을 실천하는 등 일상생활 속 작은 변화들이 모여 큰 힘을 발휘할 수 있습니다.  또한, 눈표범 밀렵 및 불법 거래에 대한 강력한 법적 제재와 국제적인 공조가 더욱 강화되어야 합니다.  기술 발전 또한 눈표범 모니터링, 서식지 복원 등 다양한 보전 활동에 적극적으로 활용되어야 할 것입니다.  무엇보다 중요한 것은, 인간과 자연이 조화롭게 공존하는 미래를 그려나가기 위한 사회 전반의 인식 변화입니다.  눈표범이 '설산의 유령'으로 영원히 신비로운 존재로 남을 수 있도록, 지금부터라도 우리의 태도를 바꾸고 구체적인 행동에 나서야 할 것입니다.  이러한 노력들이 모여 눈표범뿐만 아니라, 지구상의 모든 생명체가 살아갈 수 있는 건강한 환경을 만들어나가기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251023n33722?mid=n1006",
    "hashTag": [
      "#눈표범",
      "#멸종위기동물",
      "#야생동물보호",
      "#히말라야",
      "#WWF",
      "#생태계"
    ]
  }
]