[
  {
    "type": "sisa",
    "title": "시정연설 보이콧 국힘의원들, 李대통령 면전서 \"꺼져라\" \"범죄자\"",
    "newTitle": "이재명 대통령 국회 시정연설, 야당 불참 속 진행된 풍경",
    "article": "추경호 영장청구에 반발 검은마스크 시위…미소 짓는 李대통령에 \"웃지마\" 李대통령, 텅빈 국힘 좌석에 \"좀 허전\"…與의원들 33번 박수·환호, '이재명' 연호 침묵시위하는 국힘 의원들 앞 지나는 이 대통령 (서울=연합뉴스) 이재명 대통령이 4일 내년도 정부 예산안에 대한 시정연설을 하기 위해 서울 여의도 국회에 도착해 침묵시위를 하는 국민의힘 의원들 앞을 지나고 있다. 국민의힘 의원들은 추경호 전 원내대표에 대한 내란특검팀의 영장청구를 규탄하는 피켓을 들고서 침묵시위를 했다. 2025.11.4 [국회사진기자단] photo@yna.co.kr (서울=연합뉴스) 김치연 곽민서 박재하 안정훈 기자 = 내년도 정부 예산안의 신속한 처리를 당부하는 이재명 대통령의 4일 국회 시정연설은 제1야당인 국민의힘의 불참 속에서 '반쪽'으로 진행됐다. 국민의힘은 내란특검이 계엄 해제 표결 참여를 방해했다는 의혹을 받는 추경호 전 원내대표를 전날 내란 중요임무 종사 혐의로 구속영장을 청구한 데 항의해 본회의장 밖에서 검은 마스크를 쓰고 이른바 '침묵시위'를 했다. 이 대통령은 오전 10시 6분께 시정연설을 위해 국회 본회의장에 입장했다. 이 대통령이 중앙 입구로 들어서자 여당 의원들은 문 앞부터 연단 앞까지 양측으로 서서 박수를 치며 환영했다. 짙은 남색 넥타이에 남색 정장 차림의 이 대통령은 문 앞에 선 정청래 대표와 가장 먼저 인사를 나눴다. 뒤이어 전현희 수석 최고위원, 문진석 원내운영수석부대표를 비롯한 당 지도부 의원들과 연이어 악수하며 연단으로 향했다. 국감 기간 자녀 결혼식 논란으로 비판받은 최민희 의원과도 악수하며 짧은 인사를 건네는 장면도 포착됐다. 대통령 시정연설 빈자리 (서울=연합뉴스) 김도훈 기자 = 이재명 대통령이 4일 국회 본회의장에서 2026년도 정부 예산안 시정연설을 하고 있다. 국민의힘 자리가 의원들 불참으로 비어 있다. 2025.11.4 superdoo82@yna.co.kr 이 대통령은 연단에 올라 우원식 국회의장에게 먼저 인사한 뒤 텅 빈 국민의힘 의원들의 좌석을 바라보며 \"좀 허전하군요\"라며 연설을 시작했다. 반면 민주당 의원들은 이 대통령이 약 22분간 연설하는 동안 모두 33차례 박수를 쏟아내며 호응했다. 민주당 의원들은 이 대통령이 경주 아시아태평양경제협력체(APEC) 정상회의 성과를 설명하는 대목에서 박수로 화답했고, 이 대통령이 \"영혼까지 갈아 넣으며 총력을 다했다\"고 언급하자 큰 소리로 환호했다. 이 대통령은 연설 말미에서 \"비록 여야 간 입장 차이는 존재하고 이렇게 안타까운 현실도 드러나지만, 국민과 나라를 위하는 진심은 다르지 않다고 믿는다\"고 야당의 불참에 대한 소회를 다시 한번 드러냈다. 그러면서 \"내년도 예산안이 치밀한 심사를 거쳐 신속히 확정되길 기대한다\"고 당부했다. 의원들은 이 대통령의 퇴장에 맞춰 기립 박수를 보냈다. 이 대통령은 연설을 마치고 퇴장할 때는 중앙 출입구가 아닌 왼편 통로로 이동해 도열한 의원들과 일일이 악수했고, 조국혁신당·사회민주당 등 소수 정당 의원들과도 인사를 나눴다. 민주당 의원들은 박수와 함께 '이재명'을 연호하기도 했고, 휴대전화를 꺼내 들고 이 대통령의 사진을 찍는 의원들의 모습도 보였다. 국민의힘 대통령 시정연설 보이콧 (서울=연합뉴스) 국민의힘 의원들이 4일 국회에서 이재명 대통령의 내년도 예산안에 대한 시정연설이 열리는 서울 여의도 국회 본회의장에 들어가지 않은 채 추경호 전 원내대표에 대한 구속영장 청구 등을 규탄하며 시위를 하고 있다. 2025.11.4 [국회사진기자단] photo@yna.co.kr 국민의힘은 특검의 추 전 원내대표에 대한 구속영장 청구를 '야당 탄압'이라고 규정하고, 이재명 대통령 시정연설을 보이콧했다. 대신 이 대통령의 국회 도착에 맞춰 본청의 본회의장 앞 로텐더홀 계단에서 침묵 규탄대회를 열었다. 국민의힘 의원들은 검은색 마스크와 넥타이에 어두운색 정장을 입었고, 가슴에는 '자유민주주의'가 적힌 근조 리본을 달았다. 앞줄에 선 지도부는 '근조 자유민주주의'가 적힌 손팻말을, 다른 의원들은 '야당탄압 불법특검', '명비어천가 야당파괴' 등의 손팻말을 들었다. 이 대통령이 로텐더홀 입구에 도착하자 일부 국민의힘 의원들은 \"범죄자 왔다. 범죄자\", \"꺼져라\", \"재판받으세요\"라고 외치기도 했다. 이 대통령이 국민의힘 의원들을 향해 미소를 짓자 \"웃지 마\"라는 소리도 터져 나왔다. 이 대통령이 국민의힘 의원들 앞으로 다가가자 \"악수하지 말고 그냥 가세요\"라는 고성이 터져 나왔고, 이 대통령은 허리 숙여 인사한 뒤 자리를 떠났다. 이후 국민의힘 의원들은 \"이재명식 정치 탄압 폭주 정권 규탄한다\", \"민주당식 정치보복 국민들은 분노한다\" 등의 구호를 외쳤다. 장동혁 대표는 앞서 열린 의원총회에서 \"이제 전쟁이다. 우리가 나서서 이재명 정권을 끌어내리기 위해 모든 힘을 모아야 할 때\"라며 \"이번 시정연설이 대통령의 마지막 시정연설이 돼야 한다\"고 강조했다. 시위하는 국민의힘 의원들 앞 지나는 이 대통령 (서울=연합뉴스) 이재명 대통령이 4일 내년도 정부 예산안에 대한 시정연설을 하기 위해 서울 여의도 국회에 도착해 피켓시위를 하는 국민의힘 의원들 앞을 지나고 있다. 국민의힘 의원들은 추경호 전 원내대표에 대한 내란특검팀의 영장청구에 반발하며 야당 탄압 중단을 촉구했다. 2025.11.4 [국회사진기자단] photo@yna.co.kr mskwak@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 전 축구 국가대표 이천수 사기 혐의로 피소…경찰 조사 ☞ 가족 먹는 음식에 몰래 세정제 탄 남편…\"수차례 범행 의심\" ☞ 강남에 집 가진 국회의원 61명…이 중 17명은 임대주 ☞ APEC 뒤 인기 황남빵, 주문량 평소 3배…'되팔기·유사품' 논란 ☞ 중학교 교장이 신임 교사 강제추행 혐의로 입건…전교조 \"엄벌\" ☞ 檢 '청산가리 막걸리 사건' 재심무죄 상고 포기…\"깊이 반성\" ☞ 층간소음 오해…이웃 마구 때려 살해하려 한 70대 징역 17년 ☞ '과로사 의혹' 런베뮤 지점·계열사 전체로 근로감독 확대 ☞ \"불타는 테슬라 차안에서 문 못열어 사망\"…美서 유족 소송 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 시정연설",
        "content": "이재명 대통령이 내년도 정부 예산안 처리를 당부하기 위해 국회를 방문해 시정연설을 진행했습니다. 이날 시정연설은 제1야당인 국민의힘 의원들의 불참 속에서 '반쪽'으로 진행되어 정치적 긴장감을 더했습니다. 대통령은 국회 본회의장에 입장하며 여당 의원들의 뜨거운 환영을 받았고, 특히 텅 빈 국민의힘 의석을 보며 '좀 허전하다'는 소회를 밝히기도 했습니다. 약 22분간 진행된 시정연설 동안 민주당 의원들은 33차례의 박수와 환호로 호응하며 대통령의 국정 운영 의지를 지지했습니다. 이재명 대통령의 시정연설은 국정 현안에 대한 정부의 입장을 밝히고 국민적 동의를 구하는 중요한 자리였지만, 야당의 불참으로 인해 국론 분열의 단면을 그대로 보여주었습니다. 이러한 상황 속에서도 대통령은 연설 말미에 '비록 여야 간 입장 차이는 존재하고 이렇게 안타까운 현실도 드러나지만, 국민과 나라를 위하는 진심은 다르지 않다고 믿는다'고 말하며 야당의 협력을 촉구했습니다. 내년도 예산안이 국민들의 삶에 실질적인 영향을 미치는 만큼, 여야 간의 대화와 타협을 통한 신속한 예산안 처리가 중요합니다."
      },
      {
        "title": "국민의힘, '추경호 영장' 항의",
        "content": "국민의힘 의원들은 추경호 전 원내대표에 대한 내란특검팀의 구속영장 청구에 강력히 반발하며 이재명 대통령의 시정연설을 보이콧했습니다. 내란 중요임무 종사 혐의로 영장이 청구된 추 전 원내대표를 '야당 탄압'으로 규정한 국민의힘은 본회의장 밖 로텐더홀에서 검은 마스크와 어두운 색 정장, 그리고 '근조 자유민주주의'라는 근조 리본을 착용한 채 침묵 시위를 벌였습니다. 지도부는 '근조 자유민주주의' 손팻말을, 다른 의원들은 '야당탄압 불법특검', '명비어천가 야당파괴' 등의 문구가 적힌 손팻말을 들고 규탄의 뜻을 분명히 했습니다. 이재명 대통령이 국회에 도착하자 일부 의원들은 '범죄자 왔다', '꺼져라', '재판받으세요' 등의 격앙된 목소리로 항의했고, 대통령이 미소를 짓자 '웃지 마'라는 외침까지 나왔습니다. 이 대통령이 국민의힘 의원들 앞으로 다가가 인사를 건네려 하자 '악수하지 말고 그냥 가세요'라는 고성이 터져 나왔고, 대통령은 허리를 숙여 인사한 뒤 자리를 떠났습니다. 이후 국민의힘 의원들은 '이재명식 정치 탄압 폭주 정권 규탄한다', '민주당식 정치보복 국민들은 분노한다' 등의 구호를 외치며 강한 불만을 표출했습니다. 장동혁 대표는 '이제 전쟁이다. 우리가 나서서 이재명 정권을 끌어내리기 위해 모든 힘을 모아야 할 때'라며, 이번 시정연설이 대통령의 마지막 시정연설이 되어야 한다고 주장했습니다."
      },
      {
        "title": "텅 빈 국힘 좌석, '허전함' 토로",
        "content": "이재명 대통령은 국회 본회의장에 입장하며 제1야당인 국민의힘 의원들이 빠진 텅 빈 좌석을 바라보며 '좀 허전하다'는 솔직한 심경을 드러냈습니다. 대통령의 시정연설을 국회가 아닌 외부에서 기다린 국민의힘 의원들의 집단행동은 그동안의 정치권 갈등이 극단으로 치닫고 있음을 보여주었습니다. 여당 의원들은 대통령의 입장을 환영하며 연단까지 도열해 박수를 보냈지만, 대통령의 시선은 야당 의석의 공백에 머물렀습니다. 이는 대통령으로서 국회에서 모든 정당의 참여와 협력을 통해 국정을 운영하고 싶은 마음과, 현실 정치의 냉혹한 단면을 동시에 느끼게 하는 장면이었습니다. 약 22분간의 시정연설 동안 민주당 의원들은 33차례의 박수를 치며 대통령을 지지했지만, 국민의힘 의원들이 빠진 빈자리는 대통령의 발언에 무게감을 더하는 동시에, 시정연설의 의미를 퇴색시키는 요인이 되었습니다. 이재명 대통령은 연설을 마치고 퇴장할 때도 야당 의원들이 아닌 소수 정당 의원들과 악수를 나누며 불편한 심경을 간접적으로 드러냈습니다. 국회가 정쟁의 장이 되는 현실은 국민의 혈세로 운영되는 국가 예산안 심의 과정에도 큰 영향을 미칠 수 있습니다."
      },
      {
        "title": "여야, 팽팽한 대립 각",
        "content": "이재명 대통령의 내년도 정부 예산안 시정연설은 여야 간의 극심한 대립 구도를 여실히 보여주었습니다. 국민의힘은 추경호 전 원내대표에 대한 영장 청구를 '정치 보복'이자 '야당 탄압'으로 규정하며, 대통령의 시정연설을 보이콧하고 침묵 시위를 벌였습니다. 이는 예산안 심의라는 국가적 과제보다 정치적 명분을 우선시하는 야당의 태도를 보여주는 동시에, 현 정부와의 전면전을 예고하는 것으로 해석될 수 있습니다. 반면, 민주당 의원들은 대통령의 연설에 적극적으로 호응하며 여당의 입장을 견고히 했습니다. 이는 내년도 예산안 처리에 대한 정부와 여당의 의지를 재확인하는 동시에, 야당의 보이콧을 정치 공세로 규정하며 맞서는 기류를 반영합니다. 이처럼 여야가 팽팽하게 대립하는 상황에서 내년도 예산안이 원만하게 처리될 수 있을지는 미지수입니다. 국가 예산은 국민 생활과 직결되는 중요한 사안인 만큼, 정치적 갈등이 예산안 처리에 지연을 가져온다면 그 피해는 고스란히 국민에게 돌아갈 것입니다. 향후 여야 간의 대화와 협상을 통해 합리적인 해결책을 모색하는 것이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 시정연설을 둘러싼 여야의 첨예한 대립은 한국 정치의 현주소를 적나라하게 보여주는 사례라고 생각합니다. 국민의힘 의원들의 검은 마스크 시위와 '범죄자 왔다'는 식의 격앙된 구호는 단순히 추경호 전 원내대표에 대한 영장 청구에 대한 반발을 넘어, 현 정부에 대한 전반적인 불신과 저항의 표현으로 해석될 수 있습니다. 대통령이 '허전하다'고 언급한 국회의 빈자리 또한 이러한 정치적 분열을 상징적으로 보여줍니다. 내년도 예산안은 국민의 삶과 미래를 위한 중요한 설계도와 같은데, 이러한 극한의 정쟁 속에서 합리적인 논의와 합의가 이루어지기 어렵다는 점은 매우 안타깝습니다. 정치권은 각자의 명분을 앞세우기보다, 국민이라는 공동의 목표를 위해 더욱 성숙한 자세로 대화와 타협의 정치를 펼쳐야 할 것입니다. 특히 '정치 보복', '야당 탄압'과 같은 프레임에 갇혀 국정 운영의 근간인 예산안 심의가 좌초된다면, 그 피해는 결국 국민에게 돌아갈 수밖에 없습니다. 이재명 대통령의 시정연설이 야당의 불참으로 '반쪽'에 그쳤지만, 역설적으로 이러한 상황이 정치권 스스로에게 성찰의 계기가 되기를 바랍니다. 극한의 대립을 넘어 국민을 위한 진정한 정치가 무엇인지 다시 한번 고민해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n17407?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#국회시정연설",
      "#국민의힘보이콧",
      "#추경호영장청구",
      "#야당탄압",
      "#정치적긴장",
      "#대통령연설",
      "#국회파행",
      "#뉴스이슈",
      "#정치뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "이 대통령 \"국민이 낸 728조 예산…한 푼도 허투루 쓰지 않겠다\"",
    "newTitle": "2026년 예산안 AI 고속도로 구축 청년 지원 확대 방안",
    "article": "李대통령 2026년도 예산안 시정연설 “박정희·김대중처럼 AI 고속도로 구축 美 관세 협상은 영혼까지 갈아넣기도” 이재명 대통령이 4일 내년도 예산안에 대해 “인공지능(AI) 시대를 여는 대한민국의 첫번째 예산”이라며 AI 산업을 육성하겠다는 의지를 밝혔다. 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 열렸던 한미·한중 정상회담을 두고선 “영혼까지 갈아넣으며 총력을 다했다”는 소회를 밝히기도 했다. 이날 오전 이 대통령은 국회 시정연설을 통해 예산안 내용을 상세히 설명하며 초당적 협력을 구했다. 이 대통령은 “박정희·김대중 대통령이 산업화·정보화 고속도로를 낸 것처럼 이제는 AI 시대 고속도로를 구축해야 한다”며 “2026년 예산안은 AI 시대를 여는 대한민국의 첫번째 예산”이라고 말했다. 그러면서 “정부 예산은 모두 국민이 낸 세금이고 국민 한 분 한 분의 땀과 눈물이 배어있는 만큼 단 한 푼의 예산도 허투루 쓰지 않기 위해 노력했다”고 했다. 27조원 규모로 저성과·저효율 지출을 삭감하면서도 예산안을 올해보다 8.1% 늘린 728조원으로 편성했다는 설명도 덧붙였다. 이재명 정부는 AI 산업을 비롯해 경제·산업 성장 마중물을 붓기로 했다. 우선 AI 3대 강국 도약을 위한 대전환에 10조1000억원을 편성했다. 고성능 그래픽처리장치(GPU)는 1만5000장 추가 구매할 예정이다. 엔비디아로부터 GPU 26만장을 공급받기로 했다는 점도 강조했다. 첨단전략산업 분야 연구개발(R&amp;D) 투자는 역대 최대 규모로 늘어났다. 올해보다 19.3% 확대 편성한 35조3000억원이다. 첨단전략산업 육성을 도울 국민성장펀드는 5년간 150조원 규모로 조성하겠다는 계획도 밝혔다. 국방비도 대거 늘린다. 올해보다 8.2% 증액된 66조3000억원으로 편성했다. 도널드 트럼프 미국 대통령의 국방비·방위비 인상 압박에 선제 대응하는 측면도 있는 것으로 풀이된다. 이 대통령은 “자주국방 실현을 앞당기겠다”며 “북한 연간 국내총생산(GDP) 1.4배에 달하는 국방비를 사용하고, 세계 5위 군사력으로 평가받는 한국이 국방을 외부에 의존한다는 것은 국민적 자존심의 문제”라고 말했다. 취약계층 생활 보호를 위한 예산도 늘렸다. 이 대통령은 “저소득층의 안정적 소득 기반 마련을 위해 기준중위소득을 역대 최대인 6.51% 인상해 생계급여를 4인 가구 기준으로 매월 200만원 이상 지원하도록 하겠다”고 밝혔다. 이에 따라 생계급여가 5만원 이상 오를 것으로 보인다. 아울러 출생률 반등을 목표로 아동수당 지급 연령을 내년까지 만 8세 이하로 확대하고, 임기 내에는 12세 이하까지 늘려나가겠다고 약속했다. 이 대통령은 “청년미래적금을 신설해 저소득 청년이 저축을 하는 경우에는 정부가 최대 12%를 매칭 적립해 청년 자산 형성을 뒷받침하겠다”고도 말했다. 李 “관세 협상 타결로 경제 불확실성 완화” 시정연설을 통해 한미·한중 정상회담을 성공적으로 마쳤다는 점도 강조했다. 지난했던 관세 협상 후속 협의를 매듭지으면서 기업 경영 불확실성을 낮췄다는 평가를 내렸다. 이 대통령은 “미국과 관세 협상을 타결함으로써 우리 경제의 불확실성을 완화했다”며 “주력 수출 품목인 자동차·반도체 분야에서 경쟁국과 동등한 수준의 관세를 확보함으로써 평평한 운동장에서 경쟁할 수 있는 토대를 마련했다”고 설명했다. 자동차를 놓고서는 일본·유럽연합(EU)과 같은 수준인 15%로 관세를 낮추기로 했다. 반도체 산업은 최대 경쟁국인 대만과 ‘동등한 수준’으로 불리하지 않은 대우를 받기로 협의했다. 3500억달러(약 500조원) 규모의 대미 투자펀드는 연간 투자 상한액을 200억달러로 설정해뒀다. 이 대통령은 “외환시장 충격을 최소화했고 투자 프로젝트 선정과 운영 과정에서도 다층적 안전장치를 확보함으로써 투자금 회수 가능성을 높였다”고 말했다. 안보 분야를 놓고서는 “원자력 추진 잠수함 핵연료 공급 협의 진전을 통해 자주국방 토대를 더욱 튼튼하게 다지고, 우라늄 농축과 사용후 핵연료 재처리를 위한 획기적 계기를 마련했다”고 밝혔다. 한중 정상회담에 대한 소회는 비교적 짧게 밝혔다. 이 대통령은 “한중 관계를 전면 회복하고 실용·상생의 길로 다시 함께 나아가기로 했다”며 “민생이 가장 중요하다는 공감대 속에 중앙은행 간 70조원 규모의 통화스왑 계약과 초국가 스캠범죄 대응을 비롯한 6건의 양해각서(MOU)를 체결했다”고 말했다. 경주 APEC을 계기로 관세 협상을 타결하고, 한중 관계를 복원한 것을 두고서는 “최악의 상황에서도 최선의 결과를 만들기 위해 영혼까지 갈아넣으며 총력을 다했다는 말씀을 드린다”고 말했다. 이어 “앞으로도 정부는 국익 중심 실용외교를 바탕으로 국력을 키우고 위상을 한층 높여나갈 것”이라고 했다. ◆ 이재명 대통령 2026년도 예산안 국회 시정연설 전문 ◆ [AI 시대’를 여는 첫 예산안] 존경하는 국민 여러분, 그리고 우원식 국회의장님과 국회의원 여러분. 새 정부 출범 이후 첫 정기국회에서내년도 정부 예산안을 직접 설명드리게 돼서 매우 뜻깊게 생각합니다. 예산안 설명에 앞서,경주 APEC의 성공을 위해 힘을 모아주신 모든 국민 여러분께 진심으로 감사하다는 말씀드립니다. 고맙습니다. 국민 여러분의 응원과 국회의 협력에 힘입어서 우리 대한민국은 세계의 번영과 교류 협력을 주도하는 글로벌 책임강국으로 단단히 자리매김할 수 있었습니다. APEC 정상회의 최초로 인공지능과 저출생·고령화 등 인류가 공동으로 직면한 도전과제를 함께 풀어가기로 합의했고, 문화창조산업을 APEC의 새로운 성장동력으로 명문화함으로써 향후 K-컬처의 지속가능한 성장을 공고히 했습니다. 세계가 주목하는 가운데 ‘경주선언’을 이끌어 내면서 대한민국이 아시아태평양 지역의 교류와 번영, 역내 평화 증진을 위한 역할을 주도할 수 있었습니다. 특히, APEC 주간에 이뤄진 한미 정상회담을 통해 미국과 관세 협상을 타결함으로써 우리 경제의 불확실성을 완화하였습니다. 우리 주력 수출 품목인 자동차와 반도체 분야에서 경쟁국과 동등한 수준의 관세를 확보함으로써 평평한 운동장에서 경쟁할 수 있는 토대를 마련했습니다. 대미 투자패키지에는 연간 투자상한을 설정해 많은 분들이 우려했던 외환시장에 미치는 충격을 최소화했고, 투자 프로젝트 선정과 운영 과정에서도 다층적 안전장치를 마련함으로써 투자금 회수 가능성을 높였습니다. 또한, 원자력 추진 잠수함 핵연료 공급 협의의 진전을 통해 자주국방의 토대를 더욱 튼튼하게 다지고, 우라늄 농축과 사용후 핵연료 재처리를 위한 획기적 계기 마련으로 미래 에너지 안보도 강화할 수 있게 되었습니다. 한-중 정상회담을 통해서는 한중관계를 전면 회복하고, 양국이 전략적 협력 동반자로서 실용과 상생의 길로 함께 나아가기로 다시 합의했습니다. 무엇보다 ‘민생이 가장 중요하다’는 공감대 속에, 양국 중앙은행 간 70조 원 규모의 통화스왑 계약 그리고 초국가 스캠 범죄 대응을 비롯한 6건의 MOU를 체결하기도 했습니다. 최악의 상황에서도 최선의 결과를 만들기 위해 영혼까지 갈아넣으며 총력을 다했다는 말씀을 드립니다. 앞으로도 정부는 국익 중심의 실용외교를 바탕으로 대한민국의 국력을 키우고 위상을 한층 높여나가겠다는 말씀도 드립니다. 오늘은 제가 대통령 취임 선서를 한 지 정확히 5개월째 되는 날입니다. 불법 계엄의 여파로 심화된 민생경제 한파 극복을 위해 지난 5개월 동안 비상한 각오로 임했고, 다행히 지금 우리 경제는 위급상황을 벗어나고 있습니다. 소비심리가 살아나고, 올해 1분기 마이너스로 후퇴했던 경제성장률이 3분기에는 1.2%로 반등하고 6분기 만에 최고치를 기록했습니다. 주가지수도 4000을 돌파했습니다. 국민 여러분의 협력으로 주가를 옥죄던 지정학적 리스크, 지배구조 리스크, 시장 투명성 리스크가 일부 개선되고, 인공지능 등 산업경제 정책이 조금씩 자리를 잡아간 덕분으로 생각됩니다. 그러나 여기에서 안주하거나 만족하기엔 우리가 처한 상황이 결코 녹록지가 않습니다. 우리는 지금 겪어보지도 못한 국제 무역 통상질서의 재편과 인공지능 대전환의 파도 앞에서 국가 생존을 모색해야 할 절체절명의 위기에 처해 있습니다. 변화를 읽지 못하고 남의 뒤만 따라가면 끝없이 도태될 것이지만 변화를 선도하며 반 발짝 앞서가면 무한한 기회를 누릴 수가 있습니다. 농경 사회에서 산업 사회로, 산업 사회에서 정보 사회로 전환해 왔던 것처럼 인공지능 사회로의 전환은 피할 수 없는 필연입니다. 산업화 시대에는 하루가 늦으면 한 달이 뒤처지고, 정보화 시대에는 하루가 늦으면 일 년이 뒤처지겠지만, 인공지능 시대에는 하루가 늦으면 한 세대가 뒤처지게 됩니다. 안타깝게도 지난 정부는 천금 같은 시간을 허비하는 것도 모자라 R&amp;D 예산까지 대폭 삭감하며 과거로 퇴행했습니다. 출발이 늦은 만큼 지금부터라도 부단히 속도를 높여 선발주자들을 따라잡아야 우리에게도 기회가 생길 것입니다. 박정희 대통령이 산업화의 고속도로를 깔고, 김대중 대통령이 정보화의 고속도로를 낸 것처럼, 이제는 인공지능 시대의 고속도로를 구축해, 도약과 성장의 새로운 미래를 열어야 합니다. 정부가 마련한 2026년 예산안은 바로 인공지능 시대를 여는 대한민국의 첫 번째 예산입니다. 정부 예산은 모두 국민이 낸 세금이고, 그 세금에 국민 한 분 한 분의 땀과 눈물이 배어 있는 만큼 단 한 푼의 예산도 허투루 쓰지 않기 위해 노력했습니다. 미래를 대비하기 위해 꼭 필요한 예산은 과감하게 편성하되 불필요하거나 시급하지 않은 예산은 대폭 삭감했다는 말씀을 드립니다. 저성과·저효율 지출을 포함하여 역대 최대 규모인 27조 원의 지출을 삭감하였고, 모든 내역을 투명하게 공개하여 국민께서 제대로 감시하고 주권을 행사할 수 있도록 했습니다. 정부는 2026년 총지출을 올해 대비 8.1% 증가한 728조원으로 편성했습니다. 인공지능 시대, 미래 성장과 재정의 지속가능성을 함께 고려한 전략적 투자인 만큼 국회의 적극적인 협조를 부탁드립니다. 이제, 내년 예산안의 중점 방향에 대해 설명드리겠습니다. 첫째, ‘인공지능 시대’를 열기 위한 투자를 대폭 확대하고 성장의 토대를 단단히 다지겠습니다. ‘인공지능 3대 강국’ 도약을 위한 대전환에 총 10조1000억원을 편성했습니다. 이는 올해 예산 3조3000억원보다 3배 이상 늘어난 규모입니다. 이 가운데 2조6000억원은 산업·생활·공공 전 분야 인공지능 도입에 투입하고, 인재양성과 인프라 구축에 7조5000억원을 투입하기로 했습니다. 우선, 피지컬 AI 선도 국가 달성을 위해 국내의 우수한 제조 역량과 데이터를 활용하여 중점사업에 집중투자하겠습니다. 로봇, 자동차, 조선, 가전·반도체, 팩토리 등 주요 산업 분야를 중심으로 인공지능 대전환을 신속하게 이루기 위해 향후 5년간 약 6조원을 투입하겠습니다. 이 예산으로 지역 특화산업과 연계한 피지컬 인공지능 지역거점을 광역별로 조성하고, 대규모 R&amp;D·실증 추진을 통해 인공지능 기반 지역 혁신을 촉진하겠습니다. 바이오헬스, 주택·물류 등 생활밀접형 제품 300개의 신속한 인공지능 적용을 지원하고, 복지·고용, 납세, 신약심사 등을 중심으로 공공부문 인공지능 도입을 확산하겠습니다. 다음으로, 인재양성과 핵심 인프라 구축에도 과감하게 투자하겠습니다. 인공지능 경쟁력 강화를 위한 고급인재 1만1000명을 양성하고, 세대별 맞춤형 교육을 통해 국민 누구나 인공지능을 주도적으로 활용할 수 있도록 지원하겠습니다. 인공지능 시대의 경쟁력을 좌우하는 핵심 부품인 고성능 GPU 1만5000장을 추가 구매해 정부 목표인 3만5000장을 조기에 확보하겠습니다. 엔비디아에서 GPU 26만장을 한국에 공급하기로 한 만큼 국내 민간기업이 GPU를 확보하는 데에도 어려움이 없을 것입니다. 인공지능·콘텐츠·방위산업 등 첨단전략산업 분야의 핵심 기술 개발을 위한 R&amp;D 투자도 역대 최대 규모인 35조3000억원으로 19.3% 확대 편성했습니다. 향후 5년간 150조 원의 국민성장펀드를 조성해 미래 성장의 씨앗인 첨단전략산업 육성을 도모하고, 성장의 혜택을 국민께서 함께 누릴 수 있도록 하겠습니다. 인공지능 시대에는 문화의 중요성이 지금보다 훨씬 더 커질 수밖에 없습니다. 세계가 주목하는 우리 문화의 힘을 더욱 키우기 위해 K-컬처 투자도 아끼지 않겠습니다. K-콘텐츠 펀드 출자 규모를 2000억원 확대해 문화콘텐츠 산업에 투자하고, 청년 창작자가 생계 부담 없이 창작활동에만 전념할 수 있도록 지원하겠습니다. 한류와 연계한 K-푸드·K-뷰티 붐업을 위해 수출바우처와 융자지원을 대폭 확대하여 생산·판매·유통 등 밸류체인 전 단계에서 지원을 강화할 것입니다. 인공지능 기술은 방위산업의 판도도 바꾸고 있습니다. 첨단기술을 보유한 스타트업 발굴과 R&amp;D 투자로 방위산업을 AI 시대의 주력 제조업으로 육성하고, 방산 4대 강국의 발판을 마련할 것입니다. 이를 위해 내년도 국방 예산을 올해보다 8.2% 증액된 약 66조3000억원으로 편성했습니다. 재래식 무기체계를 인공지능 시대에 걸맞는 최첨단의 무기체계로 재편하고, 우리 군을 최정예 스마트 강군으로 신속히 전환하여 국방력을 획기적으로 강화하고, 우리의 염원인 자주국방을 확실하게 실현하겠습니다. 북한 연간 GDP의 1.4배에 달하는 국방비를 사용하고, 전 세계 5위의 군사력으로 평가받는 우리 대한민국이 국방을 외부에 의존한다는 것은 우리 국민의 자존심 문제 아니겠습니까. 둘째, 취약계층의 생활을 두텁게 보호하고, 국민의 생명과 안전을 굳건히 지키겠습니다. 새로운 기술 발전은 인류의 삶의 질 향상에 기여하지만 한편으로는 격차가 커지는 그늘을 드리우기도 합니다. 시대 변화의 충격을 가장 빨리 가장 크게 받는 사회적 약자와 취약계층을 보호하는 것은 국가의 기본 책무입니다. 저소득층의 안정적 소득기반 마련을 위해 기준중위소득을 역대 최대인 6.51% 인상하여 생계급여를 4인 가구 기준 매월 200만원 이상 지원하도록 하겠습니다. 발달장애인 주간활동 서비스 지원 인원을 확대하고, 장애인 일자리를 대폭 확충하여 자립과 사회 참여의 토대를 공고히 하겠습니다. 각종 사고와 재해·재난으로부터 국민의 안전을 확보하는 데에도 만전을 기할 것입니다. 더 이상 일터에서 다치거나 목숨 잃는 일은 없어야 합니다. 근로감독관을 2000명 증원하고, 일터지킴이를 신설하여 산업재해사고 발생에 적극 대처하겠습니다. 건설·조선업 등의 산재 빈발 업종은 현장을 상시 점검할 것입니다. 1만7000개소의 영세사업장과 건설현장에는 안전시설 확충도 지원할 것입니다. 재해·재난 예방 및 신속 대응에 전년 대비 1조8000억원을 증액한 총 5조5000억원을 편성했습니다. 이제는 국민 모두가 생계와 생명의 위기 앞에 홀로 남겨지지 않는, 기본이 튼튼한 사회를 만들어 가겠습니다. 근본적으로는 한반도 평화 정착을 위해 최선을 다하겠습니다. 평화가 흔들리면 민주주의도 경제도 국민의 안전도 위협받을 수밖에 없습니다. 남북 간 신뢰 회복과 대화 협력 기반 조성을 위해 담대하고 대승적인 노력을 기울여 나가겠습니다. 휴전선 일대에서의 군사적 긴장 완화 노력을 지속하고, 교류협력(E), 관계정상화(N), 비핵화(D)를 통한 ‘END 이니셔티브’로 평화 공존 공동성장의 한반도의 새 시대를 확실히 열어가겠습니다. 마지막으로, 생애주기별 촘촘한 지원과 함께 균형발전에도 적극 나서겠습니다. 인공지능 시대에는 모두가 주역이고, 모든 지역이 중심이 되어야 합니다. 먼저, 연령대별 맞춤형 지원을 통해 인구구조 변화에 적극 대응하겠습니다. 출생률 반등을 위해 아동수당 지급 연령을 만 7세에서 2026년 만 8세 이하까지 확대하고, 임기 내 12세 이하까지 늘려 나가겠습니다. 청년미래적금을 신설해서 저소득 청년이 저축을 하는 경우 정부가 최대 12%를 매칭 적립하여 청년의 자산 형성도 돕겠습니다. 일상생활에 어려움을 겪는 우리 어르신들이 살던 곳에서 불편함 없이 노후를 보내실 수 있도록 ‘지역사회 통합돌봄’을 전국으로 확산하고, 노인 일자리도 110만명에서 115만명으로 확대하여 사회 참여 기회를 넓히겠습니다. 국민의 생활비 부담을 덜기 위해 대중교통 정액 패스를 도입하여 교통비 부담도 대폭 낮출 것입니다. 경영안정바우처 지급과 24조원 규모의 지역사랑상품권 발행으로 어려움을 겪는 소상공인 지원도 확실히 하겠습니다. 정부는 이번 예산안을 편성함에 있어 수도권 1극 체제로 굳어진 현재의 구도를 극복하고 지역이 성장의 중심이 되어 5극 3특의 새 시대를 열도록 지방우대 재정 원칙을 전격 도입했습니다. 수도권 집중 완화와 국토균형발전을 위해서 수도권에서 거리가 멀수록 더 두텁게 지원하도록 설계했습니다. 그 일환으로 아동수당과 노인일자리 등 7개 재정사업을 비수도권 지역에서 더 많이 지원받을 수 있게 설계했습니다. 그 외에도 재정이 수반되는 국가사업 시행시에는 지방우선, 지방우대를 지속적으로 확대해나가겠습니다. 인구감소지역 주민께는 월 15만 원의 농어촌 기본소득을 지급하겠습니다. 지역전략산업과 연계하여 거점국립대를 지·산·학·연 협력의 허브로 육성하고, 학부·대학원·연구소를 아우르는 패키지형 지원체계를 구축하겠습니다. 지방정부가 여건에 맞게 스스로 사업을 결정할 수 있는 포괄보조 규모도 10조6000억원으로 3배 가량 대폭 확대해서 지방정부 행정의 자율성을 확실히 제고하였습니다. 대한민국의 오늘을 일궈 온 자랑스러운 국민 여러분, 그리고 국회의장님과 국회의원 여러분. 내년은 ‘인공지능 시대’를 열고, 대한민국의 새로운 백년을 준비하는 역사적 출발점이 될 것입니다. 다가오는 미래가 절망과 불안이 넘치는 세상이 아니라 희망과 기회로 충만할 수 있도록 함께 노력하면 좋겠습니다. 저는 우리 국민의 저력을 믿습니다. 그래서 자신 있습니다. 전쟁의 폐허 속에서 한강의 기적을 일궈냈고, 금 모으기 운동으로 IMF 외환위기를 극복해 낸 우리 국민들이 힘을 모은다면 못해낼 일이 뭐가 있겠습니까. 산업화와 정보화를 성공적으로 이뤄낸 것처럼 위대한 대한국민들과 함께 ‘인공지능 시대’의 문을 활짝 열겠습니다. 대한민국의 미래를 위해 정부는 열린 자세로 국회의 제안을 경청하고, 좋은 대안은 언제든지 수용하겠습니다. 비록 여야 간 입장의 차이는 존재하고, 이렇게 안타까운 현실도 드러나지만, 국민과 나라를 위하는 진심은 다르지 않다고 믿습니다. 이번 예산안이 법정기한 내에 통과되어 대한민국이 새로운 미래로 나아갈 수 있도록 초당적인 협력을 부탁드립니다. 2026년 예산안이 치밀한 심사를 거쳐서 신속하게 확정될 수 있도록 기대합니다. 고맙습니다. ▶ 주가 급등하던 SK하이닉스 날벼락...투자주의종목 지정돼 ▶ “가족에겐 여행 간다던 아빠가 왜…” 부산역 광장서 분신 사망 ▶ 불장에도 속이 다 탔다는 40대 김과장…무슨 주식 들고 있길래 ▶ “전 남친 수억대 빚에 배달 알바까지”…미코 김지연, 75kg 충격 근황 ▶ “금값, 이 가격 다신 안 온다”...최근 급락하자 대규모 뭉칫돈 몰려 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 시대 첫 예산안",
        "content": "이재명 대통령은 2026년도 예산안 시정연설에서 대한민국이 인공지능(AI) 시대를 여는 첫 번째 예산임을 강조하며 AI 산업 육성에 대한 강력한 의지를 피력했습니다. 마치 박정희 대통령이 산업화 고속도로를, 김대중 대통령이 정보화 고속도로를 구축했던 것처럼, 이제는 AI 시대의 고속도로를 건설하여 새로운 도약과 성장의 미래를 열겠다는 포부를 밝혔습니다. 이는 급변하는 기술 환경 속에서 국가 경쟁력을 확보하고 미래 먹거리를 창출하기 위한 정부의 핵심 전략을 보여줍니다. 이재명 대통령은 국민 세금 한 푼 허투루 쓰지 않기 위해 저성과·저효율 지출을 역대 최대 규모인 27조 원 삭감하면서도, 올해보다 8.1% 증액된 728조 원 규모로 예산을 편성했다고 설명했습니다. 이러한 예산 편성은 미래를 위한 전략적 투자와 재정 건전성 확보라는 두 마리 토끼를 잡으려는 의지를 담고 있습니다. AI 3대 강국 도약을 위한 10조 1000억 원 편성, 고성능 GPU 1만 5000장 추가 구매, 엔비디아로부터 GPU 26만 장 공급 확보 등은 AI 인프라 구축에 대한 정부의 적극적인 투자를 보여주는 구체적인 사례입니다. 첨단전략산업 분야 R&D 투자 확대와 국민성장펀드 조성 계획 또한 미래 성장 동력 확보를 위한 중요한 발걸음입니다. 이재명 대통령의 AI 시대 첫 예산안 발표는 대한민국이 미래 기술 경쟁에서 뒤처지지 않고 선도적인 역할을 수행하기 위한 정부의 결연한 의지를 보여주는 것으로 해석됩니다."
      },
      {
        "title": "AI 3대 강국 목표",
        "content": "2026년 예산안의 핵심 중 하나는 바로 인공지능(AI) 3대 강국으로의 도약을 위한 대규모 투자를 통해 성장의 토대를 단단히 다지는 것입니다. 이를 위해 총 10조 1000억 원이 편성되었으며, 이는 올해 예산 대비 3배 이상 증가한 수치입니다. 이 막대한 예산 중 2조 6000억 원은 산업, 생활, 공공 전 분야에 AI를 도입하는 데 투입되며, 나머지 7조 5000억 원은 AI 인재 양성과 핵심 인프라 구축에 집중적으로 투자될 예정입니다. 특히, 피지컬 AI 선도 국가 달성을 위해 향후 5년간 약 6조 원을 투입하여 로봇, 자동차, 조선, 가전·반도체 등 주요 산업 분야의 AI 대전환을 신속하게 추진할 계획입니다. 또한, 바이오헬스, 주택·물류 등 생활밀접형 제품 300개에 AI를 신속하게 적용하고, 복지, 고용, 납세, 신약 심사 등 공공 부문에서도 AI 도입을 확산하여 국민 생활 편의 증진에 기여하고자 합니다. 인재 양성 측면에서는 고급 AI 인재 1만 1000명을 양성하고, 세대별 맞춤 교육을 통해 국민 누구나 AI를 주도적으로 활용할 수 있도록 지원할 것입니다. AI 시대 경쟁력의 핵심 부품인 고성능 GPU 1만 5000장을 추가 구매하여 총 3만 5000장 확보 목표를 조기에 달성하고, 엔비디아로부터 GPU 26만 장을 공급받기로 함으로써 민간 기업의 GPU 확보에도 큰 도움이 될 것으로 기대됩니다. 이처럼 AI 3대 강국으로의 도약을 위한 정부의 과감하고 전략적인 투자는 대한민국 미래 성장 동력 확보에 중요한 역할을 할 것입니다."
      },
      {
        "title": "첨단전략산업 R&D 확대",
        "content": "2026년 예산안은 대한민국의 미래 먹거리를 책임질 첨단전략산업 분야의 연구개발(R&D) 투자를 역대 최대 규모로 확대 편성한 것이 특징입니다. 올해 대비 19.3% 증가한 35조 3000억 원이라는 천문학적인 금액이 투입될 예정이며, 이는 미래 기술 경쟁에서 우위를 점하기 위한 정부의 강력한 의지를 보여줍니다. 또한, 향후 5년간 150조 원 규모의 국민성장펀드를 조성하여 첨단전략산업의 육성을 도모하고, 이러한 성장의 혜택을 국민 모두가 함께 누릴 수 있도록 하는 것을 목표로 하고 있습니다. AI 시대에는 문화의 중요성 또한 더욱 커질 수밖에 없다는 점을 인지하고, K-컬처의 지속가능한 성장을 위한 투자도 아끼지 않을 계획입니다. K-콘텐츠 펀드 출자 규모를 2000억 원 확대하고, 청년 창작자들이 창작 활동에만 전념할 수 있도록 지원하여 문화 콘텐츠 산업의 경쟁력을 강화할 것입니다. 더불어 K-푸드, K-뷰티 등 한류와 연계된 산업의 붐업을 위해 수출 바우처와 융자 지원을 대폭 확대하고, 생산, 판매, 유통 등 밸류체인 전 단계에서 지원을 강화하여 한국 문화의 세계적 위상을 더욱 높일 것입니다. AI 기술은 방위산업의 판도를 바꾸고 있으며, 이에 발맞춰 첨단 기술을 보유한 스타트업 발굴 및 R&D 투자 확대를 통해 방위산업을 AI 시대의 주력 제조업으로 육성하고 방산 4대 강국으로 발돋움할 기반을 마련할 것입니다. 이러한 첨단전략산업 육성 노력은 국가 경제의 지속적인 성장과 안보 강화라는 두 마리 토끼를 잡는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "국방비 증액 및 자주 국방",
        "content": "2026년도 예산안에서 국방비는 올해보다 8.2% 증액된 66조 3000억 원으로 편성되었습니다. 이는 도널드 트럼프 미국 대통령의 국방비 및 방위비 인상 압박에 선제적으로 대응하는 측면도 있지만, 근본적으로는 자주 국방 실현을 앞당기겠다는 정부의 강력한 의지를 반영합니다. 이재명 대통령은 북한이 연간 GDP의 1.4배에 달하는 국방비를 사용하고, 세계 5위 군사력으로 평가받는 대한민국이 국방을 외부에 의존하는 것은 국민적 자존심의 문제라고 강조하며, 자주 국방의 중요성을 역설했습니다. AI 시대의 변화에 발맞춰 재래식 무기 체계를 최첨단의 무기 체계로 재편하고, 우리 군을 최정예 스마트 강군으로 신속히 전환하여 국방력을 획기적으로 강화하는 데 예산이 집중될 것입니다. 이러한 국방 예산 증액은 단순히 군사력 증강뿐만 아니라, 자주 국방을 통해 국민의 생명과 재산을 보호하고 국가 안보를 튼튼히 하겠다는 정부의 의지를 보여주는 것입니다. 또한, 최근 미국과의 관세 협상 후속 조치로 원자력 추진 잠수함 핵연료 공급 협의 진전을 통해 자주 국방의 토대를 더욱 튼튼히 다지고, 우라늄 농축과 사용후 핵연료 재처리를 위한 획기적인 계기를 마련한 것도 안보 분야에서의 긍정적인 성과로 평가받고 있습니다. 이는 대한민국의 국방력 강화와 미래 에너지 안보 확보라는 두 가지 목표를 동시에 달성하려는 정부의 노력을 보여줍니다."
      },
      {
        "title": "취약계층 지원 강화",
        "content": "2026년 예산안은 사회적 약자와 취약계층의 생활을 두텁게 보호하고 국민의 생명과 안전을 굳건히 지키는 데에도 중점을 두고 있습니다. 새로운 기술 발전이 가져오는 격차 심화 속에서, 시대 변화의 충격을 가장 먼저 받는 이들을 보호하는 것은 국가의 기본 책무임을 강조했습니다. 이를 위해 저소득층의 안정적인 소득 기반 마련을 위해 기준중위소득을 역대 최대인 6.51% 인상하여 4인 가구 기준으로 생계급여를 매월 200만 원 이상 지원할 계획입니다. 또한, 발달장애인 주간 활동 서비스 지원 인원을 확대하고, 장애인 일자리를 대폭 확충하여 자립과 사회 참여의 토대를 더욱 공고히 할 것입니다. 국민의 생명과 안전을 지키는 것 또한 중요한 과제로, 일터에서 다치거나 목숨을 잃는 일이 없도록 근로감독관을 2000명 증원하고, 일터지킴이를 신설하여 산업재해 사고에 적극 대처할 것입니다. 특히 건설·조선업 등 산재 빈발 업종은 현장을 상시 점검하고, 1만 7000개소의 영세 사업장과 건설 현장에 안전 시설 확충을 지원할 예정입니다. 재해·재난 예방 및 신속 대응을 위해 전년 대비 1조 8000억 원을 증액한 총 5조 5000억 원을 편성하여 국민 모두가 생계와 생명의 위기 앞에 홀로 남겨지지 않는, 기본이 튼튼한 사회를 만들어 나가겠다는 의지를 보여주고 있습니다. 이러한 취약계층 지원 강화는 사회 통합과 국민 안전망 구축에 기여할 것으로 기대됩니다."
      },
      {
        "title": "한미·한중 정상회담 성과",
        "content": "이재명 대통령은 시정연설에서 경주 APEC 정상회의를 계기로 이루어진 한미·한중 정상회담의 성공적인 결과를 강조했습니다. 특히, 오랜 시간 난항을 겪었던 미국과의 관세 협상을 타결함으로써 우리 경제의 불확실성을 크게 완화했다는 점을 높이 평가했습니다. 자동차와 반도체 등 주력 수출 품목에서 경쟁국과 동등한 수준의 관세를 확보함으로써 공정한 경쟁 환경을 조성하는 토대를 마련했다고 설명했습니다. 자동차 관세는 일본, EU와 같은 15%로 낮추기로 합의했으며, 반도체 산업에서는 최대 경쟁국인 대만과 동등한 수준의 대우를 받기로 협의했습니다. 또한, 3500억 달러 규모의 대미 투자 펀드 조성 시 연간 투자 상한액을 200억 달러로 설정하여 외환 시장 충격을 최소화하고, 투자금 회수 가능성을 높이는 다층적 안전장치를 확보했다고 밝혔습니다. 안보 분야에서는 원자력 추진 잠수함 핵연료 공급 협의 진전을 통해 자주 국방의 토대를 더욱 튼튼히 다지고, 우라늄 농축 및 사용후 핵연료 재처리를 위한 획기적인 계기를 마련했다고 평가했습니다. 한중 정상회담에 대해서는 한중 관계를 전면 회복하고 실용·상생의 길로 다시 함께 나아가기로 합의했으며, 70조 원 규모의 통화 스왑 계약 체결, 초국가 스캠 범죄 대응을 포함한 6건의 양해각서(MOU) 체결 등 민생 안정을 위한 구체적인 성과를 이끌어냈다고 밝혔습니다. 이 대통령은 최악의 상황에서도 최선의 결과를 만들기 위해 '영혼까지 갈아넣으며 총력을 다했다'는 소회를 밝히며, 앞으로도 국익 중심의 실용 외교를 통해 대한민국의 국력을 키우고 위상을 높여나갈 것이라고 다짐했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 2026년 예산안 발표는 AI 시대를 선도하고 국가 경쟁력을 강화하려는 정부의 강력한 의지를 보여줍니다. 특히 AI 인프라 구축과 첨단전략산업 R&D 투자 확대, 자주 국방 강화 등 미래를 위한 과감한 투자는 긍정적으로 평가할 만합니다. 또한, 취약계층 보호와 사회 안전망 강화 노력은 포용적 성장을 지향하는 정부의 방향성을 보여줍니다. 하지만 AI 시대 전환의 속도가 예상보다 빠르고, 과거 정부의 R&D 예산 삭감으로 인한 출발 지연을 극복하기 위해서는 예산 집행의 효율성과 속도가 매우 중요할 것입니다. 또한, 한미·한중 정상회담을 통한 외교적 성과는 긍정적이나, 국제 정세의 불확실성과 경제적 변동성을 고려할 때 지속적인 노력이 필요합니다. 특히 AI 시대의 도래는 교육, 노동 시장 등 사회 전반에 걸쳐 큰 변화를 야기할 것이므로, 이에 대한 선제적인 대비와 국민적 공감대 형성이 필수적입니다. 예산안이 법정 기한 내에 통과되어 대한민국의 새로운 미래를 열어가는 데 국회의 초당적인 협력이 기대됩니다. 'AI 시대'의 문을 열기 위한 정부와 국민의 협력이 절실한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n12394?mid=n1006",
    "hashTag": [
      "#2026년예산안",
      "#AI시대",
      "#이재명대통령",
      "#국정연설",
      "#경제성장"
    ]
  },
  {
    "type": "sisa",
    "title": "국힘 李대통령에 \"X져라\" \"범죄자\" 시정연설 보이콧···李 \"허전하군요\"",
    "newTitle": "이재명 대통령 2026년 예산안 시정연설 국회 방문, 국민의힘 침묵 시위",
    "article": "이재명 대통령이 4일 2026년도 정부 예산안에 대한 시정연설을 하기 위해 서울 여의도 국회에 도착, 상복을 입고 침묵시위 중인 국민의힘 의원들에게 인사하고 있다. 오승현 기자 2025.11.04 [서울경제] 이재명 대통령이 728조 원 규모의 내년도 정부 예산안에 대한 시정연설을 위해 4일 국회를 방문했다. 우원식 국회의장의 마중에 밝은 표정으로 국회 본청에 들어선 이 대통령은 상복을 입고 마스크를 쓴 채 침묵시위 중인 장동혁 대표와 송언석 원내대표를 비롯한 국민의힘 의원들을 마주했다. 이재명 대통령이 4일 2026년도 정부 예산안에 대한 시정연설을 하기 위해 서울 여의도 국회에 도착해 침묵시위 중인 국민의힘 의원들을 향해 이동하고 있다. 오승현 기자 2025.11.04 이재명 대통령이 4일 2026년도 정부 예산안에 대한 시정연설을 하기 위해 서울 여의도 국회를 방문한 가운데 침묵시위를 하는 국민의힘 의원들을 지나 사전 환담장으로 향하고 있다. 오승현 기자 2025.11.04 이 대통령이 웃으며 야당 의원들을 향해 다가갔지만 \"X져라\" \"범죄자 왔다\" “재판 받으세요” \"악수하지 말고 그냥 가세요\"라며 침묵을 깬 일부 의원의 고성이 터져 나왔다. 장동혁 대표와 송언석 원내대표를 비롯한 국민의힘 의원들이 4일 서울 여의도 국회에서 침묵시위를 하고 있다. 오승현 기자 2025.11.04 이 대통령은 한차례 고개 숙여 이들에게 인사한 뒤 사전 환담을 위해 의장접견실로 발걸음을 옮겼다. 이재명 대통령이 2026년도 정부 예산안에 대한 시정연설을 하기 위해 서울 여의도 국회를 방문해 환담 전 조희대 대법원장과 인사하고 있다. 오승현 기자 2025.11.04 환담에는 우 의장을 비롯해 정청래 더불어민주당 대표, 조국 조국혁신당 비상대책위원장, 조희대 대법원장, 김상환 헌법재판소장 등이 동석했다. 이 대통령은 이 자리에서 조 대법원장에게 \"대법원장님을 포함해 헌재, 선관위, 감사원 등 기관장 여러분께서 많은 관심을 갖고 지원해 주셔서 좋은 성과를 낼 수 있었다\"라고 APEC 성공 개최에 대한 고마움을 전했고, 조 대법원장은 \"예\"라고 짧게 답했다. 이재명 대통령이 4일 2026년도 정부 예산안에 대한 시정연설을 하기 위해 서울 여의도 국회를 방문해 여당 의원들과 인사하며 본회의장에 입장하고 있다. 오승현 기자 2025.11.04 여당 의원들의 기립 박수를 받으며 본회의장에 입장한 이 대통령은 연단에 올라 국민의힘 의석을 바라보며 야당의 불참이 아쉬운 듯 \"좀 허전하요\"라는 첫마디로 시정연설을 시작했다. 이재명 대통령이 4일 서울 여의도 국회에서 2026년도 정부 예산안에 대한 시정연설을 하고 있다. 이날 국민의힘은 불참했다. 오승현 기자 2025.11.04 이재명 대통령이 4일 서울 여의도 국회에서 2026년도 정부 예산안에 대한 시정연설을 하고 있는 가운데 국민의힘 의석이 비어있다. 오승현 기자 2025.11.04 국민의힘 의원들의 불참에 반쪽으로 진행된 이 대통령 시정연설은 민주당을 비롯한 범여권 의원들의 박수와 호응으로 채워졌다. 22분 간의 연설 중 33차례의 박수가 터져 나왔다. 이재명 대통령이 4일 서울 여의도 국회에서 2026년도 정부 예산안에 대한 시정연설을 한 뒤 본회의장을 나서며 최민희 국회 과학기술정보방송통신위원장과 인사하고 있다. 오승현 기자 2025.11.04 이재명 대통령이 4일 서울 여의도 국회에서 2026년도 정부 예산안에 대한 시정연설을 한 뒤 본회의장을 나서며 정청래 더불어민주당 대표 등과 인사하고 있다. 오승현 기자 2025.11.04 이 대통령은 연설을 마친 뒤 4분여간 의원들과 일일이 악수하며 본회의장에서 퇴장했다. 오승현 기자 오승현 기자 story@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 \"티아라 지연, '원조 미녀' 미모는 여전하네\"···눈부시게 빛나는 '아이돌 비주얼' \"장재인, 미모 이 정도였어?\"···초미니 원피스 입고 뽐낸 군살 없는 각선미 \"50대 고현정, '환상 미모' 실화?\"···롱부츠가 헐렁한 '젓가락 각선미' 눈길 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 예산안 시정연설",
        "content": "이재명 대통령은 2026년도 정부 예산안에 대한 시정연설을 위해 서울 여의도 국회를 방문했습니다. 728조 원 규모의 내년도 예산안을 설명하기 위해 국회를 찾은 이재명 대통령은 우원식 국회의장의 영접을 받으며 국회 본청으로 들어섰습니다. 국회를 방문한 이재명 대통령은 상복을 입고 마스크를 착용한 채 침묵 시위를 벌이고 있는 국민의힘 의원들과 마주쳤습니다. 장동혁 대표와 송언석 원내대표를 비롯한 국민의힘 의원들은 문재인 정부 시절부터 이어져 온 정치적 갈등의 연장선상에서 이번 예산안 처리에 대한 부정적인 입장을 침묵 시위로 표현했습니다. 이재명 대통령은 이들을 향해 다가가 인사를 시도했으나, 일부 의원들의 고성이 터져 나오면서 긴장감이 감돌았습니다. 이러한 상황 속에서도 이재명 대통령은 굳건한 태도로 사전 환담을 위해 의장 접견실로 향했습니다. 2026년도 정부 예산안을 성공적으로 통과시키기 위한 이재명 대통령의 노력이 국회 일정 속에서 전개되었습니다."
      },
      {
        "title": "국민의힘 침묵 시위",
        "content": "국민의힘 의원들은 2026년도 정부 예산안 시정연설이 예정된 4일, 서울 여의도 국회에서 침묵 시위를 벌였습니다. 장동혁 대표와 송언석 원내대표를 필두로 상복을 입고 마스크를 착용한 채 시위를 이어간 국민의힘 의원들은 이재명 대통령의 국회 방문에 대한 강력한 반대 의사를 표출했습니다. 일부 의원들은 이재명 대통령을 향해 \"X져라\", \"범죄자 왔다\", \"재판 받으세요\" 등의 격한 구호를 외치며 침묵 시위에 동참했습니다. 이는 이재명 대통령을 둘러싼 정치적 논란과 사법적 문제에 대한 국민의힘의 깊은 불신을 보여주는 단적인 예시입니다. 비록 침묵 시위였지만, 그들의 표정과 복장, 그리고 일부 터져 나온 고성은 현 정국에 대한 국민의힘의 비판적인 입장을 분명히 드러냈습니다. 이러한 야당의 반발은 2026년도 정부 예산안 심의 과정에서 상당한 진통이 예상됨을 시사합니다. 이재명 대통령의 예산안 발표를 앞두고 야당의 강력한 저항이 시작된 것입니다."
      },
      {
        "title": "환담 자리 참석자",
        "content": "이재명 대통령의 2026년도 정부 예산안 시정연설 전, 국회 의장 접견실에서는 의미 있는 환담 자리가 마련되었습니다. 이 자리에는 우원식 국회의장을 비롯하여 정청래 더불어민주당 대표, 조국 조국혁신당 비상대책위원장, 조희대 대법원장, 김상환 헌법재판소장 등 헌정 질서의 핵심 인사들이 동석했습니다. 이재명 대통령은 환담 자리에서 조희대 대법원장에게 APEC 성공 개최에 대한 감사를 전하며, 기관장들의 관심과 지원 덕분에 좋은 성과를 낼 수 있었다고 말했습니다. 조 대법원장은 이에 간결하게 응답했습니다. 이처럼 주요 인사들이 한자리에 모인 것은 2026년도 정부 예산안이라는 국가적 현안에 대한 각 기관의 협조와 이해를 구하려는 취지로 해석됩니다. 특히 헌법재판소장, 대법원장 등 사법부 수장들의 참석은 예산안의 합법성과 공정성에 대한 중요성을 강조하는 의미도 내포하고 있습니다. 이재명 대통령은 이 자리를 통해 국가 운영의 여러 축을 담당하는 인사들과 소통하며 예산안 추진에 대한 지지 기반을 다지려는 의지를 보였습니다."
      },
      {
        "title": "시정연설 시작 '허전함'",
        "content": "이재명 대통령은 여당 의원들의 기립 박수를 받으며 본회의장에 입장했으나, 국민의힘 의원들의 불참으로 인해 다소 허전함을 느꼈습니다. 연단에 올라 국민의힘 의석이 비어있는 것을 바라본 이재명 대통령은 첫마디로 \"좀 허전하요\"라고 말하며 야당의 불참을 아쉬워했습니다. 이어진 2026년도 정부 예산안에 대한 시정연설은 국민의힘 의석이 비어있는 가운데, 민주당을 비롯한 범여권 의원들의 박수와 호응으로 채워졌습니다. 22분간 진행된 연설 동안 총 33차례의 박수가 터져 나오며, 이재명 대통령의 연설에 대한 여당의 적극적인 지지를 확인할 수 있었습니다. 하지만 야당의 불참은 시정연설의 의미를 퇴색시키고, 예산안 심의 과정에서의 협치를 기대하기 어렵게 만들었습니다. 이재명 대통령의 시정연설이 일방적인 진행으로 끝난 것이 아니냐는 비판도 제기될 수 있습니다. 2026년도 정부 예산안에 대한 주요 내용을 국민 모두에게 효과적으로 전달하기 위해서는 야당의 참여와 소통이 필수적입니다."
      },
      {
        "title": "예산안 통과 전망",
        "content": "이재명 대통령이 2026년도 정부 예산안에 대한 시정연설을 마친 후, 본회의장에서 의원들과 일일이 악수를 나누며 퇴장했습니다. 이번 시정연설은 국민의힘의 불참 속에서 반쪽으로 진행되었지만, 728조 원 규모의 내년도 정부 예산안을 설명하고 통과를 위한 동력을 얻으려는 이재명 대통령의 노력이 엿보였습니다. 그러나 국민의힘의 강력한 반발과 침묵 시위는 2026년도 예산안이 국회에서 순탄하게 통과되기 어려울 것임을 예고합니다. 특히 이재명 대통령을 향한 정치적 공세가 계속되는 상황에서, 야당은 예산안 심의 과정에서도 존재감을 드러내며 정부여당을 압박할 것으로 예상됩니다. 이재명 대통령과 정부여당은 야당의 협조를 이끌어내기 위한 정치적 노력을 기울여야 할 것입니다. 2026년도 정부 예산안의 성공적인 통과는 국가 경제 운영에 매우 중요한 만큼, 극한 대립보다는 대화와 타협을 통한 합의점을 찾는 것이 중요합니다. 이재명 대통령의 리더십과 야당의 협조가 절실한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 2026년도 정부 예산안 시정연설 현장에서 벌어진 상황은 현 정치권의 극심한 대립을 여실히 보여줍니다. 국민의힘 의원들의 침묵 시위와 일부 고성은 이재명 대통령 개인에 대한 반감을 넘어, 국정 운영 전반에 대한 불신을 표출하는 것으로 해석됩니다. 728조 원이라는 막대한 규모의 예산안은 국가 미래를 좌우할 중요한 사안임에도 불구하고, 정치적 갈등으로 인해 그 본질적인 논의가 제대로 이루어지지 못할 우려가 큽니다. 이재명 대통령이 시정연설 시작 시 언급한 '허전함'은 이러한 정치적 현실에 대한 안타까움을 담고 있을 것입니다. 국가의 발전을 위해서는 여야 간의 건설적인 대화와 타협이 필수적입니다. 2026년도 정부 예산안이 단순히 여당의 입장을 관철하는 수단이 아니라, 국민 전체의 삶의 질 향상과 국가 경제의 건전한 성장에 기여하는 방향으로 심의되기를 바랍니다. 이재명 대통령은 야당과의 소통 채널을 더욱 적극적으로 열고, 국민의힘 역시 명분 있는 반대를 넘어 국가적 이익을 위한 협력의 가능성을 모색해야 할 것입니다. 2026년도 정부 예산안 심의 과정이 정치적 대립의 장이 아닌, 민생 안정을 위한 정책 논의의 장이 되기를 진심으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n20188?mid=n1006",
    "hashTag": [
      "#이재명",
      "#국회",
      "#예산안",
      "#시정연설",
      "#국민의힘",
      "#침묵시위",
      "#더불어민주당",
      "#대법원장",
      "#조국혁신당",
      "#헌법재판소장"
    ]
  },
  {
    "type": "sisa",
    "title": "\"학폭은 발 들이지 마세요\"…경북대가 쏘아 올린 '불합격', 국립대로 번진다",
    "newTitle": "학교폭력 이력 있으면 국립대 입시 불합격, 교육계 새 기준 제시",
    "article": "ⓒ News1 DB (서울=뉴스1) 김학진 기자 = \"전교 1등을 해도, 아무리 공부에 특출나도 대학 못 갑니다\" 학교폭력(학폭) 전력이 있는 지원자 45명이 국립대 입시에서 줄줄이 불합격한 사실이 알려지며, 온라인에서는 \"진정한 교육은 이런 것\"이라는 호평이 이어지고 있다. 국내 최고 명문대학교인 서울대 또한 동일한 기준을 반영해 정시 지원자 2명을 '학폭' 이력으로 불합격시켰다. 3일 정치권에 따르면 전국 국립대 10곳이 지난해 입시에서 6개 국립대가 학폭 전력이 있는 지원자 총 45명에게 감점 조치를 적용해 불합격시켰다. 이 중 수시에서 37명, 정시에서 8명이 탈락했다. 탈락자가 가장 많은 곳은 경북대였다. 경북대는 수시에서 19명, 정시에서 3명 등 총 22명을 불합격시켰다. 부산대는 수시 6명·정시 2명(총 8명), 강원대는 수시 5명, 전북대는 수시 4명·정시 1명(총 5명), 경상대는 수시 3명, 서울대는 정시 2명을 불합격시켰다. 전남대와 제주대, 충남대, 충북대는 지난해 대입에서 학폭 감점을 반영하지 않아 불합격자가 나오지 않았다. 올해(2026학년도) 대학 입시부터는 모든 대학이 학폭 기록을 평가에서 감점 요인으로 의무 반영해야 해 이로 인한 불합격자는 더 늘어날 것으로 전망된다. 교육부가 마련한 표준 기준에 따라, 각 대학은 조치 단계별로 감점폭을 달리 산정할 수 있다. 경북대의 경우 2024학년도부터 이미 자체 기준을 도입했다. 서면사과·접촉금지(1~2호)는 10점, 학교·사회봉사(3~5호)는 50점, 출석정지·학급교체(6~7호)는 100점, 전학·퇴학(8~9호)은 150점 감점으로 처리됐다. 서울시 관악구 신림동 서울대학교 정문 앞으로 한 학생이 지나고 있다. /뉴스1 실질적으로 중·고교 시절 중징계를 받았다면, 수능에서 만점을 받았다 하더라도 합격선에 도달하기 어렵다. 이와 관련 방송인 박명수는 지난달 31일 라디오에서 \"경북대 결정은 정말 잘한 일\"이라며 \"다른 학교도 이런 제도를 도입해야 한다. 공부 잘해서 S대 간다고 인성이 보장되는 게 아니다\"라고 말했다. 또 \"경북대 행사비 20% 빼 드리겠다\"며 박수를 보냈다. 또한 이런 결정에 누리꾼들은 \"이것이 진정한 교육 아니겠나. 서울대의 결정에 모두가 동참할 듯\", \"성범죄만큼 나쁜 죄가 학폭이다. 그들은 마땅한 죗값을 치러야 한다\", \"학교에 떨어졌다고 설마 억울해하는 자는 없겠지? 학폭은 10대 때부터 피해자. 한 사람의 인생을 망가뜨리는 행위다\" 등 호평과 찬사가 이어졌다. 한 교육전문가는 뉴스1과의 인터뷰에서 \"서울대를 포함한 국립대의 이같은 연이은 결정은 단순한 입시 뉴스로 여겨져서는 안 된다\"며 \"한국 교육이 인간 중심으로 돌아서는 '새로운 시대의 신호탄'으로 평가받고 있다. '공부를 아무리 잘해도 먼저 인간부터 돼라' 라는 원칙이 실질적으로 제도화된 것, 교육 가치의 방향성의 전환되는 상징적인 출발점\"이라고 평가했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 동네 오빠랑 출장, 술 먹고 온다며 외박한 아내 ▶ \"뜨거울 밤…\" 15세 남학생 성 노리개 삼은 24세 교사 ▶ 중고거래 앱으로 접근…여성 행세 후 성폭행 시도 ▶ 남친 돈 2억, 성형수술에 홀라당 쓴 여성…반전 결말 ▶ 이천수 '사기 혐의' 피소…\"생활비 1억여원 빌려 가고 연락 두절\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "학폭 이력 입시 반영",
        "content": "전교 1등을 해도 대학에 갈 수 없다는 충격적인 소식이 전해졌습니다. 학교폭력(학폭) 전력이 있는 지원자들이 다수의 국립대학교 입시에서 불합격 처리되었기 때문입니다. 이는 온라인 상에서 '진정한 교육의 모습'이라는 긍정적인 반응을 이끌어내고 있습니다. 특히 국내 최고 명문대인 서울대학교 역시 이러한 기준을 반영하여 정시 지원자 2명을 학폭 이력으로 불합격시켰다는 사실이 알려지면서, 학폭 근절을 위한 대학가의 움직임이 더욱 주목받고 있습니다. 이러한 입시 결과는 단순히 몇몇 대학의 사례를 넘어, 앞으로 우리 사회가 교육에서 인성을 얼마나 중요하게 여기는지를 보여주는 중요한 지표가 될 것으로 보입니다. 학교폭력의 심각성에 대한 사회적 인식이 높아지면서, 입시 과정에서도 이러한 부분이 적극적으로 반영되기 시작한 것입니다. 이는 미래 사회를 이끌어갈 인재를 양성하는 교육의 근본적인 목표에 부합하는 방향으로 나아가고 있다는 긍정적인 신호로 해석될 수 있습니다."
      },
      {
        "title": "국립대 학폭 탈락 현황",
        "content": "전국 국립대학교 10곳 중 6곳에서 지난해 입시에서 학교폭력 전력이 있는 지원자 총 45명을 불합격 처리한 것으로 나타났습니다. 이 중 수시에서 37명, 정시에서 8명이 탈락했으며, 가장 많은 탈락자를 낸 대학은 경북대학교였습니다. 경북대는 수시에서 19명, 정시에서 3명 등 총 22명의 학생을 학폭 이력으로 불합격시켰습니다. 그 뒤를 이어 부산대학교가 수시 6명, 정시 2명으로 총 8명, 강원대학교가 수시 5명, 전북대학교가 수시 4명 및 정시 1명으로 총 5명, 경상대학교가 수시 3명, 서울대학교가 정시 2명을 불합격 처리했습니다. 반면 전남대, 제주대, 충남대, 충북대는 학폭 감점 제도를 지난해 대입에 반영하지 않아 해당 사유로 불합격한 학생은 없었습니다. 이러한 국립대의 학폭 감점 제도는 학교폭력의 심각성을 인지하고, 학생들이 대학 입시라는 중요한 관문에서 자신의 행동에 책임을 지도록 하는 중요한 역할을 하고 있습니다. 이는 학폭 예방 효과와 더불어 올바른 인성을 갖춘 인재를 선발하려는 교육계의 의지를 보여줍니다."
      },
      {
        "title": "2026학년도 학폭 반영 확대",
        "content": "올해부터(2026학년도 입시)는 모든 대학에서 학교폭력 기록을 입시 평가에서 감점 요인으로 의무적으로 반영해야 합니다. 이에 따라 앞으로 학폭 전력이 있는 지원자의 불합격 사례는 더욱 늘어날 것으로 전망됩니다. 교육부가 마련한 표준 기준에 따라 각 대학은 학교폭력 조치 사항의 단계별로 감점 폭을 다르게 적용할 수 있습니다. 예를 들어, 경북대학교는 이미 2024학년도부터 자체 기준을 도입하여 적용하고 있습니다. 경북대의 경우, 서면 사과나 접촉 금지 등의 1~2호 조치에는 10점, 학교 봉사나 사회 봉사 등 3~5호 조치에는 50점, 출석 정지나 학급 교체 등 6~7호 조치에는 100점, 전학이나 퇴학 등 8~9호 조치에는 150점을 감점하도록 규정하고 있습니다. 이러한 강화된 학폭 반영 기준은 중고등학교 시절 심각한 징계를 받은 학생이라면, 설령 수능에서 만점을 받더라도 합격선에 도달하기 어려울 수 있음을 시사합니다. 이는 학교폭력의 부정적인 영향을 입시 결과에 직접적으로 연결함으로써, 학생들에게 책임감 있는 행동을 촉구하는 강력한 메시지를 전달합니다."
      },
      {
        "title": "방송인 박명수 학폭 감점 지지",
        "content": "학교폭력 가해자에 대한 입시 감점 조치에 대해 방송인 박명수는 적극적인 지지 의사를 표명했습니다. 그는 지난달 31일 라디오 방송을 통해 경북대학교의 결정을 '정말 잘한 일'이라고 평가하며, 다른 학교들도 이러한 제도를 도입해야 한다고 주장했습니다. 박명수는 '공부를 잘한다고 해서 인성이 보장되는 것은 아니다'라며, 올바른 인성 함양의 중요성을 강조했습니다. 나아가 그는 경북대학교의 행사 비용 20% 할인을 제안하는 등 파격적인 지지를 보내며, 현행 입시 제도에 대한 비판적인 시각과 함께 인성 교육의 필요성을 역설했습니다. 이러한 그의 발언은 학폭에 대한 사회적 경각심을 높이고, 교육 현장에서 인성 교육의 중요성을 다시 한번 부각시키는 계기가 되었습니다. 단순한 성적 위주의 평가에서 벗어나 학생의 전인적인 성장을 고려하는 교육 시스템으로의 전환을 촉구하는 목소리로 해석됩니다."
      },
      {
        "title": "누리꾼, '진정한 교육' 호평",
        "content": "학교폭력 전력 학생들의 대학 입시 불합격 소식에 대해 누리꾼들은 압도적인 찬사를 보내고 있습니다. '이것이 진정한 교육 아니겠나', '서울대의 결정에 모두가 동참할 듯' 등의 반응은 이번 조치가 교육의 본질에 부합한다는 점을 높이 평가하고 있음을 보여줍니다. 특히 '성범죄만큼 나쁜 죄가 학폭이다. 그들은 마땅한 죗값을 치러야 한다'는 의견은 학교폭력을 심각한 범죄 행위로 규정하며, 가해자에 대한 엄중한 처벌을 요구하는 목소리를 대변합니다. 또한 '학교에 떨어졌다고 설마 억울해하는 자는 없겠지? 학폭은 10대 때부터 피해자. 한 사람의 인생을 망가뜨리는 행위다'라는 댓글은 학교폭력이 피해자에게 미치는 지대한 영향을 강조하며, 가해 학생의 입시 불이익을 정당한 결과로 받아들여야 함을 시사합니다. 이러한 누리꾼들의 반응은 학교폭력의 심각성에 대한 사회적 공감대를 형성하고 있으며, 교육계가 나아가야 할 올바른 방향에 대한 기대감을 반영합니다."
      },
      {
        "title": "교육계, '인간 중심' 교육 전환",
        "content": "한 교육 전문가는 서울대학교를 포함한 국립대들의 학교폭력 가해 학생 입시 불이익 조치를 단순한 입시 뉴스를 넘어, 한국 교육이 '인간 중심'으로 나아가는 새로운 시대의 신호탄으로 평가했습니다. 이는 '아무리 공부를 잘해도 먼저 인간부터 되어야 한다'는 원칙이 실질적으로 제도화된 것이며, 교육 가치의 방향성이 전환되는 상징적인 출발점이라고 분석했습니다. 즉, 과거의 성적 지상주의에서 벗어나 올바른 인성과 윤리 의식을 갖춘 전인적인 인재를 양성하는 방향으로 교육의 패러다임이 변화하고 있음을 의미합니다. 이러한 변화는 대학 입시라는 중요한 관문을 통해 학생들에게 올바른 가치관을 심어주고, 책임감 있는 사회 구성원으로 성장하도록 유도할 것입니다. 학교폭력과 같은 비윤리적인 행위가 더 이상 용납되지 않는 사회적 분위기를 조성하고, 미래 사회를 이끌어갈 주역들에게 올바른 인성 교육의 중요성을 다시 한번 각인시키는 중요한 계기가 될 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n17264?mid=n1006",
    "hashTag": [
      "#학교폭력",
      "#입시",
      "#대학",
      "#서울대",
      "#국립대",
      "#학폭감점",
      "#교육"
    ]
  },
  {
    "type": "sisa",
    "title": "\"잘못했지만\"…'킥보드 사망사고' 낸 10대 부모, 1억 물게될 판",
    "newTitle": "10대 무면허 킥보드 사고 대여 업체 책임 법적 다툼",
    "article": "[이데일리 박지혜 기자] 10대들의 무면허 전동 킥보드 사고가 끊이지 않고 있는 가운데 사망 사고를 낸 중학생의 부모가 대여 업체를 상대로 소송하겠다고 밝혔다. 해당 기사와 직접 관련 없는 사진 (사진=뉴시스) 4일 JTBC에 따르면 2년 전 인도를 걷던 80대 노인이 13살 남학생 2명이 탄 전동 킥보드에 치여 뇌출혈로 숨졌다. 현행법상 전동 킥보드 같은 개인형 이동장치(Personal Mobility·PM)는 만 16세 이상이면서 제2종 원동기장치 자전거 면허 이상의 운전면허를 취득해야 한다. 그러나 학생들은 면허 인증 없이 킥보드를 탈 수 있었다. 가해 학생은 결국 가정법원으로 송치돼 보호처분을 받았고, 학생 부모는 피해자 측에 형사합의금 2000만 원을 전달했다. 이후 피해자 보험사가 8400만 원대 보험금에 대한 구상권 청구 소송을 걸었고, 학생 부모는 킥보드 대여 업체의 공동 책임을 주장했으나 법원은 받아들이지 않았다. 공동 책임은 업체를 상대로 한 소송을 통해 별도로 판단을 구해야 한다는 것이다. 이에 따라 소송을 준비 중인 학생 아버지는 “부모로서 깊이 반성하고 지금도 피해자 가족분들께 죄송한 마음을 갖고 있다”면서도 업체에 방관한 책임을 물었다. 학생 아버지는 “단 한 개의 보험도 미성년자는 적용되는 게 없더라”라며 “미성년자가 법적으로 탈 수 없는 장치인데 타게끔 방치했다는 거다. 위험을 알고서도 방관했다는 것이기 때문에 일정 부분 책임이 있지 않나”라고 주장했다. 지난해 전동 킥보드를 타다 공원에서 산책하던 60대 부부를 쳐 아내를 숨지게 한 여고생이 최근 실형을 선고받기도 했다. 지난달 18일에는 30대 엄마가 어린 딸에게 달려드는 전동 킥보드를 몸으로 막아섰다가 열흘 넘게 의식을 찾지 못하는 일도 있었다. 역시 여중생 2명이 함께 탔다가 낸 사고였다. 경찰에 따르면 지난해 적발된 전동 킥보드 등 PM 무면허 운전 3만5382건 중 운전자가 19세 이하인 경우가 1만9513건(55.1%)을 차지했다. 경찰은 대다수 10대가 면허 없이 가족 신분증으로 킥보드를 대여하거나, 업체 측이 ‘다음에 인증하기’ 등을 안내하면서 사실상 ‘면허 회피’를 유도하고 있다고 지적했다. 10대들의 잇따른 무면허 킥보드 사고에 킥보드와 고라니를 합성한 ‘킥라니’라는 말까지 등장했지만, PM 전용면허 도입 등 PM 관리·감독을 강화하는 법안 7건은 모두 국회에 계류 중이다. 이 가운데 경찰은 면허 확인을 소홀히 한 전동 킥보드 대여 업체에 대한 ‘방조 혐의’ 적용을 적극 검토하기로 했다. 이 경우 벌금형 처벌이 가능한데, 청소년의 무면허 운전이 적발되면 업체에 대한 조사도 진행한다는 방침이다. ▶ 관련기사 ◀ ☞ '3조 배터리 잭팟' 삼성SDI, 장외 시장서 8%↑ ☞ ‘초급관리자→연봉 1억' 점장님…저연봉 외식업의 반전 ☞ 쿠팡 이어 ‘녹즙배달' 나선 박지현 근황…“영업 쉽지 않아” ☞ 여자 왜 군대 안 가? 불만에 성폭행...6년 뒤 출소, 30대 [그해 오늘] ☞ ‘출마 선언' 조국에…오세훈 측 “방배동 아파트 있으면서 재건축 비판?” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10대 킥보드 사고",
        "content": "최근 10대들의 무면허 전동 킥보드 사고가 사회적 문제로 떠오르고 있으며, 안타까운 사망 사고까지 발생해 큰 충격을 주고 있습니다. 2년 전 발생한 사고에서는 13세 남학생 두 명이 무면허로 전동 킥보드를 운전하다 인도에 있던 80대 노인을 치어 사망에 이르게 한 사건이 있었습니다. 현행법상 개인형 이동장치, 즉 전동 킥보드는 만 16세 이상이어야 하고 원동기장치 자전거 면허 이상의 운전면허를 취득해야만 운전이 가능합니다. 하지만 이 사고의 가해 학생들은 면허 인증 절차 없이 킥보드를 이용했던 것으로 드러나, 법적 허점과 관리 부실이 사고의 원인으로 지목되고 있습니다. 이러한 10대들의 무면허 킥보드 이용 문제는 단순히 개인의 일탈을 넘어, 안전 불감증과 법규 미준수가 초래하는 심각한 사회적 파장을 보여주고 있습니다."
      },
      {
        "title": "가해 학생 부모 입장",
        "content": "사망 사고를 낸 중학생의 부모는 깊은 반성과 함께 피해자 가족에게 죄송한 마음을 표현하면서도, 전동 킥보드 대여 업체의 책임을 묻겠다는 입장을 밝혔습니다. 법원은 가해 학생에게 보호처분을 내렸고, 학생 부모는 피해자 측에 형사합의금 2000만 원을 전달했습니다. 이후 피해자 보험사는 8400만 원대 보험금에 대한 구상권 청구 소송을 제기했으며, 이 과정에서 학생 부모는 킥보드 대여 업체의 공동 책임을 주장했으나 법원은 이를 받아들이지 않았습니다. 법원은 대여 업체에 대한 공동 책임 여부는 별도의 소송을 통해 판단해야 한다는 입장을 분명히 했습니다. 이에 학생 아버지는 '미성년자가 법적으로 탈 수 없는 장치를 타게끔 방치하고, 위험을 알고도 방관했다는 점에서 업체에도 일정 부분 책임이 있다'고 주장하며 소송을 준비 중입니다. 이러한 부모의 입장은 사고에 대한 도의적 책임과는 별개로, 안전 장치 미흡 및 관리 소홀에 대한 업체의 책임을 법적으로 묻겠다는 강력한 의지를 보여줍니다."
      },
      {
        "title": "면허 회피 실태",
        "content": "경찰 조사 결과, 10대들의 무면허 전동 킥보드 이용이 만연하고 있으며, 이는 대여 업체의 관리 부실과도 연관이 깊은 것으로 나타났습니다. 지난해 적발된 전동 킥보드 등 개인형 이동장치 무면허 운전 3만5382건 중 19세 이하 청소년 운전자가 1만9513건으로 절반 이상을 차지했습니다. 이는 상당수의 청소년들이 면허 없이 킥보드를 이용하고 있음을 시사합니다. 특히, 경찰은 대다수의 10대들이 가족의 신분증을 도용하여 킥보드를 대여하거나, 업체 측에서 '나중에 인증하기'와 같은 옵션을 제공하며 사실상 면허 회피를 조장하고 있다고 지적했습니다. 이러한 '면허 회피' 관행은 10대들의 무책임한 킥보드 운전을 부추기고, 결국 더 큰 사고로 이어지는 악순환을 만들고 있습니다. 킥보드와 고라니를 합친 '킥라니'라는 신조어까지 등장할 정도로 10대들의 킥보드 위험 운전에 대한 사회적 우려가 커지고 있습니다."
      },
      {
        "title": "잇따른 킥보드 사고",
        "content": "10대들의 무면허 전동 킥보드 사고는 비단 한두 건에 그치지 않고, 잇따라 발생하며 심각성을 더하고 있습니다. 지난해 공원에서 산책하던 60대 부부를 들이받아 아내를 숨지게 한 여고생에게 실형이 선고된 사건도 있었습니다. 또한, 최근에는 30대 엄마가 어린 딸에게 달려드는 전동 킥보드를 몸으로 막아서다 열흘 넘게 의식을 찾지 못하는 안타까운 사고가 발생했는데, 이 역시 여중생 두 명이 함께 탔다가 일으킨 사고였습니다. 이러한 사건들은 전동 킥보드가 단순한 레저 기구를 넘어, 잠재적으로 치명적인 위험을 내포하고 있음을 명확히 보여줍니다. 특히, 무면허 운전이나 2인 이상 탑승과 같은 법규 위반 행위는 사고 발생 가능성을 기하급수적으로 높이며, 피해의 심각성을 증폭시키고 있습니다. 10대들의 킥보드 사고는 개인의 안전뿐만 아니라 타인의 생명과 안전까지 위협하는 중대한 사회 문제입니다."
      },
      {
        "title": "대여 업체 방조 혐의",
        "content": "경찰은 10대들의 무면허 전동 킥보드 사고가 끊이지 않는 상황에서, 면허 확인을 소홀히 한 전동 킥보드 대여 업체에 대한 '방조 혐의' 적용을 적극 검토하기로 했습니다. 이는 사고의 근본적인 원인 중 하나로 지목되는 업체의 관리 소홀에 대한 책임을 묻겠다는 강력한 의지를 보여줍니다. 방조 혐의가 적용될 경우, 업체는 벌금형 처벌을 받을 수 있습니다. 또한, 경찰은 청소년의 무면허 운전이 적발될 경우 해당 업체를 대상으로 한 조사도 병행한다는 방침입니다. 이는 대여 업체들이 면허 확인 시스템을 강화하고, 미성년자의 킥보드 이용에 대한 감독을 철저히 하도록 압박하는 조치입니다. 현재 PM 전용 면허 도입 등 개인형 이동장치 관리 및 감독을 강화하는 내용의 법안 7건이 국회에 계류 중이지만, 실질적인 법 집행과 업체의 자발적인 노력 없이는 10대 킥보드 사고 문제를 해결하기 어려울 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전동 킥보드 사고 소식을 접하며, 10대들의 안전 불감증과 더불어 성인들의 책임 의식 또한 되돌아보게 됩니다. 기술 발전은 우리 삶을 편리하게 만들었지만, 그 이면에는 예상치 못한 위험이 도사리고 있음을 잊어서는 안 됩니다. 10대들이 킥보드를 무면허로 운전하는 것은 명백히 법규 위반이며, 이는 자신의 생명뿐만 아니라 타인의 생명까지 위협하는 매우 위험한 행동입니다. 하지만 이러한 상황을 방치하거나 조장하는 대여 업체의 책임 또한 결코 가볍지 않다고 생각합니다. 업계에서는 단순히 이익 창출에만 집중할 것이 아니라, 안전한 이용 문화를 조성하고 법규 준수를 위한 시스템을 강화하는 데 더 많은 노력을 기울여야 할 것입니다. 또한, 사고 발생 시 피해자에 대한 충분한 보상과 더불어, 재발 방지를 위한 근본적인 대책 마련이 시급합니다. 개인형 이동장치 관련 법규 강화, 안전 교육 확대, 그리고 업계의 책임 있는 자세가 조화를 이룰 때, '킥라니'와 같은 위험한 사회 현상을 극복하고 모두가 안전하게 이동할 수 있는 사회를 만들 수 있을 것입니다. 이번 사건을 계기로 10대 킥보드 사고 문제에 대한 사회적 논의가 더욱 활발해지고, 실질적인 변화를 이끌어내기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n02812?mid=n1006",
    "hashTag": [
      "#전동킥보드",
      "#무면허운전",
      "#킥라니",
      "#개인형이동장치",
      "#PM",
      "#미성년자사고",
      "#대여업체",
      "#안전불감증",
      "#법률개정",
      "#안전운전"
    ]
  },
  {
    "type": "spo",
    "title": "[단독]축구선수 출신 유튜버 이천수, 수억 원대 사기 혐의 피소",
    "newTitle": "축구선수 출신 이천수 생활비 명목 1억 3천만원 변제 안 해 사기 혐의 피소",
    "article": "특가법 위반 사기 혐의로 피소…고소인 조사 마쳐 생활비 명목으로 약 1억3천만원 받고 변제 안한 혐의 외환선물거래 사이트 5억원 투자 권유했다는 주장도 이천수 측 \"돈은 받았으나 기망 의도 없어 사기 아냐\" 5억 투자 권유 관련해선 \"전혀 사실무근\" 선 그어 sCtgr_cd = \"spo04\"; 디에이치엔터테인먼트 제공 유명 축구선수 출신이자 78만 구독자를 보유한 유튜브 채널을 운영중인 이천수씨가 수억 원대 사기 혐의로 피소됐다. 4일 CBS노컷뉴스 취재를 종합하면, 제주경찰청은 이천수씨를 특정경제범죄가중처벌등에 관한 법률 위반(사기) 혐의로 입건했다. 지난달 제주 서귀포경찰서에 이씨에 대한 사기 혐의 고소장이 접수됐고, 해당 사건이 제주청으로 이관됐다. 고소인은 이씨의 오랜 지인 A씨다. 평소 '호형호제'하는 사이였지만, 금전 관계 문제 등으로 사이가 틀어졌다고 한다. 서귀포경찰서는 사건을 제주청으로 이관하기 전인 지난달 25일 A씨를 불러 고소인 조사를 진행했다. AD AD 고소장에 따르면, 이씨는 2018년 11월 A씨에게 생활비를 빌려달라고 요청했다. 당시 이씨는 \"내가 당장 이렇다 할 수입이 없으니 생활비를 빌려달라\"며 \"내가 수년 내에 유튜브 채널도 운영하고 축구교실도 운영할 예정이니 적어도 2023년 말까지 모두 갚아주겠다\"고 약속했다는 게 A씨 측 입장이다. 이씨와 평소 친하게 지내던 A씨는 이씨가 변제를 약속했기에 이씨에게 수 차례 금전을 보냈다고 한다. A씨는 이씨의 배우자 계좌로 지인을 통해 처음 요구를 받은 당일 송금한 3백만원을 포함해 이후 2021년 4월 2일까지 생활비 등 명목으로 9회에 걸쳐 1억 3200만원을 송금했다. 그러나 이씨는 2021년 가을 무렵부터 연락을 끊었다고 A씨는 주장한다. A씨는 고소장에서 이씨가 약속했던 2023년 말까지도 금액을 한 푼도 변제하지 않았다고 했다. 실제 이씨는 자신의 유튜브 채널을 개설했고, 제주도에서 축구교실도 운영해 수입이 있음에도 A씨의 대여금은 반환하지 않고 있다는 게 A씨의 입장이다. 고발장에는 이씨가 A씨에게 '외환선물거래 사이트' 투자를 권유하며 수억 원대의 투자금을 가로챘다는 혐의도 담겼다. A씨 측은 고소장에 이천수씨가 2021년 4월쯤 \"내가 잘 아는 동생 B가 외환선물거래 사이트를 운영하고 있는데 사무실을 방문해 보니 안정적으로 수익을 내고 있다\"며 \"나를 믿고 (아는 동생에게) 5억 원을 투자해주면 매달 수익금을 배분해주고 원금 반환을 원하면 반환해주겠다\"고 말했다고 적었다. A씨는 B씨에게 총 5억 원을 송금했지만 전액을 돌려받지 못했다고 한다. B씨는 수익금 명목으로 1~2개월 정도 돈을 지급했으나 이후 중단했고, A씨가 반환을 요청하자 일부(1억 6천만 원)만 반환했다고 한다. A씨는 B씨에게서 대여금 반환을 약속해놓고 이행하지 않았다는 내용의 자백서를 받아 계좌 이체 내역과 함께 고소장에 첨부한 상태다. 이씨 측은 CBS노컷뉴스와의 통화에서 \"상대방 쪽에서 돈을 받은 건 맞다\"면서도 \"A씨가 그 당시 돈을 많이 벌 때여서 (이씨에게) 그냥 쓰라고 준 돈이었다\"고 밝혔다. 그러면서 \"돈을 받은 사실은 있지만, 사기 혐의가 성립이 되려면 기망의 의도가 있어야 한다\"며 \"그런 의도가 전혀 없기 때문에 사기라는 주장은 사실이 아니\"라고 전했다. 이씨 측은 \"A씨 측에 돈을 돌려줄 의사는 있다\"고 덧붙였다. 이어 외환선물거래 사이트 투자 권유 건에 대해선 \"전혀 사실무근\"이라며 \"소개를 해주거나 투자하라고 권유한 사실이 없다\"고 잘라 말했다. 이씨는 2002년 월드컵에 국가대표로 출전해 '4강 신화'의 주역으로 활약하며 스타 선수 반열에 올랐다. 이후 2015년 은퇴 후 축구 행정가로 활동하다가 방송인으로 전향한 이씨는 현재 구독자 78만명을 보유한 유튜브 채널 '리춘수'를 운영 중이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박인 기자 parking@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 탁현민 \"다카이치의 태극기 묵례, 내가 주목한 APEC 장면\" [한판승부] - 한동훈 \"새벽배송은 본인 선택\"…장혜영 \"과로 없애자는 것\" - 트럼프 \"엔비디아 최첨단 AI칩, 미국 말고는 못 갖는다\" - 해외주식 주간거래 오늘부터 재개…종일 매매 가능 - 尹시절 헐값 매각 논란…李 \"정부 자산 매각 중단\" 긴급지시 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이천수 사기 혐의",
        "content": "유명 축구선수 출신이자 인기 유튜브 채널 운영자인 이천수 씨가 수억 원대 사기 혐의로 피소되었다는 소식이 전해졌습니다. 제주경찰청은 이천수 씨를 특정경제범죄가중처벌등에 관한 법률 위반(사기) 혐의로 입건했으며, 이는 구독자 78만 명을 보유한 유튜브 채널 '리춘수'를 운영하는 등 활발한 방송 활동을 이어가고 있는 와중에 발생한 일이라 많은 이들의 관심이 집중되고 있습니다. 고소인은 이천수 씨의 오랜 지인으로 알려졌으며, 금전적인 문제로 관계가 틀어진 것으로 파악되었습니다. 이번 사건은 유명인의 사기 혐의라는 점에서 사회적으로도 큰 파장을 일으킬 것으로 예상됩니다."
      },
      {
        "title": "1억 3천만원 생활비 명목",
        "content": "고소장에 따르면, 이천수 씨는 지난 2018년 11월 지인 A씨에게 당장 수입이 없어 생활비가 필요하다며 돈을 빌려달라고 요청했습니다. 당시 이천수 씨는 수년 내에 유튜브 채널과 축구교실 운영을 통해 수입이 발생할 것이며, 늦어도 2023년 말까지는 빌린 돈을 모두 갚겠다고 약속한 것으로 알려졌습니다. 이에 A씨는 이천수 씨의 배우자 계좌를 통해 총 9회에 걸쳐 1억 3200만원을 생활비 명목으로 송금했습니다. 하지만 이천수 씨는 2021년 가을 무렵부터 연락을 끊었으며, 약속했던 변제 기한인 2023년 말까지도 단 한 푼도 갚지 않았다고 A씨 측은 주장하고 있습니다. 이천수 씨가 실제로 유튜브 채널과 축구교실을 운영하며 수입이 있었음에도 불구하고 변제를 이행하지 않았다는 점이 이번 사기 혐의의 핵심 주장입니다."
      },
      {
        "title": "5억 외환투자 권유 주장",
        "content": "이번 고발장에는 이천수 씨가 지인 A씨에게 외환선물거래 사이트 투자를 권유하여 수억 원대의 투자금을 가로챘다는 혐의도 포함되어 있습니다. A씨 측의 주장에 따르면, 이천수 씨는 2021년 4월경 자신이 잘 아는 지인이 운영하는 외환선물거래 사이트 사무실을 방문했고, 그곳에서 안정적인 수익을 내고 있다는 것을 확인했다고 말했습니다. 이어서 이천수 씨는 A씨에게 자신을 믿고 5억 원을 투자하면 매달 수익금을 배분해주고, 원금 반환을 원하면 언제든지 해주겠다고 제안했다고 합니다. A씨는 이 말을 믿고 B씨에게 총 5억 원을 송금했으나, 처음 1~2개월간은 수익금을 지급받았지만 이후 지급이 중단되었고, 반환을 요청하자 일부인 1억 6천만 원만 돌려받았다고 주장하고 있습니다. A씨는 B씨로부터 대여금 반환을 약속해놓고 이행하지 않았다는 내용의 자백서를 받아 계좌 이체 내역과 함께 고소장에 첨부한 상태입니다."
      },
      {
        "title": "이천수 측 입장",
        "content": "이천수 씨 측은 CBS노컷뉴스와의 통화를 통해 '상대방 쪽에서 돈을 받은 것은 맞다'고 인정하면서도, A씨가 당시 돈을 많이 벌 때여서 편하게 쓰라고 준 돈이었다고 주장했습니다. 또한, 이천수 씨 측은 돈을 받은 사실은 있지만, 사기 혐의가 성립되려면 기망의 의도가 있어야 하는데, 그러한 의도가 전혀 없었기 때문에 사기라는 주장은 사실이 아니라고 강하게 반박했습니다. 이천수 씨 측은 A씨에게 돈을 돌려줄 의사가 있다고 덧붙였습니다. 특히, 외환선물거래 사이트 투자 권유 건에 대해서는 '전혀 사실무근'이라며, A씨에게 투자를 소개하거나 권유한 사실이 전혀 없다고 선을 그었습니다. 따라서 이천수 씨 측은 생활비 명목의 금전 수수에 대해서는 인정하지만, 사기 의도는 없었으며 투자 권유 또한 사실이 아니라는 입장을 분명히 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 축구선수 출신 이천수 씨가 사기 혐의로 피소되었다는 소식은 많은 팬들과 대중에게 충격을 주고 있습니다. 특히 생활비 명목으로 수억 원을 빌리고 변제하지 않았다는 주장과 외환 투자 권유 관련 혐의는 구체적인 사실 관계 확인이 필요한 부분입니다. 이천수 씨 측에서는 기망 의도가 없었으며 투자 권유 역시 사실무근이라고 반박하고 있어, 법적 절차를 통해 진실이 밝혀질 것으로 보입니다. 이번 사건은 유명인일수록 금전 거래에 있어 더욱 신중해야 하며, 투명하고 정직한 관계 유지가 얼마나 중요한지를 다시 한번 보여주는 사례가 될 것입니다. 또한, 금전적인 문제로 인해 오랜 지인과의 관계가 틀어지는 안타까운 현실을 반영하며, 앞으로 이천수 씨가 이 논란을 어떻게 해명하고 법적 책임을 다할지 귀추가 주목됩니다. 이러한 유명인 관련 사건은 대중들에게 도덕성과 신뢰의 중요성을 환기시키는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01514?mid=n1007",
    "hashTag": [
      "#이천수",
      "#사기혐의",
      "#특정경제범죄가중처벌법",
      "#사기피소",
      "#생활비사기",
      "#투자사기",
      "#외환선물거래",
      "#유튜브채널",
      "#축구선수",
      "#고소인조사"
    ]
  },
  {
    "type": "spo",
    "title": "이천수, 오랜 지인에 고소당했다 \"1억 빌리고 연락 끊겨\" vs \"그냥 쓰라고 준 돈\"",
    "newTitle": "전 축구선수 이천수, 금전 거래 및 투자 권유 혐의로 피소",
    "article": "sCtgr_cd = \"spo04\"; [뉴스엔 박수인 기자] 축구선수 출신 방송인 이천수가 수억 원대 사기 혐의로 피소됐다. 11월 4일 CBS노컷뉴스는 제주경찰청이 이천수를 특정경제범죄가중처벌법 위반(사기) 혐의로 입건했다고 보도했다. 지난 10월 제주 서귀포경찰서에서 접수된 고소장은 제주청으로 이관됐으며 10월 25일 경찰이 고소인 조사를 마쳤다. AD AD 보도에 따르면 이천수는 2018년 11월 고소인인 오랜 지인 A 씨에게 생활비를 빌려달라고 요청했다. A 측 주장에 따르면 이천수가 2023년 말까지 모두 갚을 것이라고 약속했고 A 씨는 2021년 4월 2일까지 9회에 걸쳐 1억 3200만 원을 송금했다. 하지만 A 씨는 2021년 가을 무렵부터 이천수가 연락을 끊었다고 주장하고 있다. 2023년 말까지 갚겠다던 돈도 전혀 갚지 않았다는 것. 또한 고소장에는 이천수가 A 씨에게 외환선물거래 사이트 투자를 권유하며 수억 원대의 투자금을 가로챘다는 혐의도 있었다. A 씨는 이천수가 2021년 4월 \"외환선물거래 사이트에 5억을 투자하면 매달 수익금을 배분하고 원금도 반환하겠다\"며 투자를 권유해 이천수의 지인 B 씨에게 5억을 송금했으나 일부 금액인 1억 6천만 원만 돌려받았다고 주장했다. 이천수 측은 CBS노컷뉴스에 \"상대방 쪽에서 돈을 받은 건 맞다\"면서도 \"A 씨가 당시 돈을 많이 벌 때여서 그냥 쓰라고 준 돈이었다. 돈을 받은 사실은 있지만 사기 혐의가 성립되려면 기망의 의도가 있어야 한다. 그런 의도가 전혀 없기 때문에 사기라는 주장은 사실이 아니다. A 씨 측에 돈을 돌려줄 의사는 있다\"는 입장을 밝혔다. 하지만 외환선물거래 사이트 투자 권유와 관련해서는 \"전혀 사실무근이다. 소개를 해주거나 투자하라고 권유한 사실이 없다\"며 혐의를 부인했다. 한편 전 축구선수 이천수와 모델 출신 심하은은 지난 2012년 결혼해 슬하에 1남 2녀를 두고 있다. 이천수는 개인 유튜브 채널 '리춘수'를 운영 중이다. 뉴스엔 박수인 abc159@ ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 문가비, 정우성 혼외자 아들 공개‥母와 커플룩 입은 폭풍성장 근황 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 ▶ 암 이겨내겠다 했는데‥백성문 변호사 투병 끝 별세, 김선영 아나 남편상 ▶ ‘해체 위기’ 김연경, 결국 방출제 카드 “선수들 내보낼 것” (신인감독)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이천수 사기 혐의",
        "content": "전 축구선수 출신 방송인 이천수가 수억 원대 사기 혐의로 피소되었다는 소식이 전해져 많은 이들의 이목을 집중시키고 있습니다. 11월 4일 보도에 따르면, 제주경찰청은 이천수를 특정경제범죄가중처벌법 위반 혐의로 입건했으며, 사건은 제주 서귀포경찰서에서 접수되어 제주청으로 이관된 것으로 알려졌습니다. 경찰은 이미 고소인 조사를 마쳤으며, 이번 사건은 이천수의 방송 활동뿐만 아니라 그의 개인적인 삶에도 큰 영향을 미칠 것으로 예상됩니다. 정확한 사실 관계 파악과 함께 앞으로의 법적 절차에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "생활비 명목 대여금",
        "content": "이천수가 오랜 지인 A 씨에게 생활비를 빌려달라고 요청한 사실이 드러났습니다. A 씨 측의 주장에 따르면, 이천수는 2023년 말까지 모든 금액을 갚겠다고 약속했으며, 이에 따라 A 씨는 2021년 4월 2일까지 총 9회에 걸쳐 1억 3200만 원을 송금한 것으로 확인되었습니다. 하지만 A 씨는 2021년 가을 무렵부터 이천수와 연락이 끊겼으며, 약속했던 변제 기한이 지났음에도 불구하고 돈을 전혀 돌려받지 못했다고 주장하고 있어 더욱 논란이 가중되고 있습니다. 이천수 측은 돈을 받은 사실은 인정하면서도 사기 혐의에 대해서는 부인하고 있는 상황입니다."
      },
      {
        "title": "외환선물 투자 권유",
        "content": "이번 사건에는 생활비 대여금 외에도 외환선물거래 사이트 투자 권유와 관련된 혐의도 포함되어 있습니다. 고소장에 따르면, 이천수는 A 씨에게 외환선물거래 사이트 투자를 권유하며 수억 원대의 투자금을 가로챘다는 주장이 제기되었습니다. A 씨는 이천수가 2021년 4월, '5억 원을 투자하면 매달 수익금을 배분하고 원금도 반환하겠다'는 제안을 했고, 이에 이천수의 지인 B 씨에게 5억 원을 송금했으나 일부인 1억 6천만 원만 돌려받았다고 주장하고 있습니다. 이천수 측은 이 부분에 대해서는 전혀 사실무근이며, 투자 권유나 소개 사실이 없다고 강하게 부인하고 있습니다."
      },
      {
        "title": "이천수 측 입장",
        "content": "이천수 측은 CBS노컷뉴스와의 인터뷰에서 돈을 받은 사실은 인정했지만, 사기 혐의에 대해서는 선을 그었습니다. 이천수 측은 A 씨가 당시 경제적으로 여유가 있었기 때문에 돈을 '그냥 쓰라고 준 것'이라고 주장하며, 사기 혐의가 성립되기 위한 기망의 의도가 전혀 없었기 때문에 사기 주장은 사실이 아니라고 반박했습니다. 또한, A 씨 측에 돈을 돌려줄 의사는 분명히 있다고 밝혔습니다. 하지만 외환선물거래 사이트 투자 권유와 관련된 혐의에 대해서는 '전혀 사실무근'이라며 강하게 부인하며, 투자 소개나 권유 사실이 없다고 강조했습니다. 이러한 상반된 주장으로 인해 진실 규명에 대한 관심이 쏠리고 있습니다."
      },
      {
        "title": "방송인 이천수",
        "content": "이천수는 과거 대한민국 축구 국가대표팀의 핵심 선수로 활약하며 큰 인기를 얻었으며, 은퇴 후에는 다양한 예능 프로그램과 방송 활동을 통해 대중과 소통해왔습니다. 특히 개인 유튜브 채널 '리춘수'를 운영하며 활발한 활동을 이어가고 있었기에, 이번 사기 혐의 피소 소식은 그의 방송 활동과 이미지에도 적지 않은 타격을 줄 것으로 예상됩니다. 이천수는 모델 출신 심하은 씨와 결혼하여 슬하에 1남 2녀를 두고 있는 것으로 알려져 있어, 이번 사건이 가정에도 미칠 영향에 대한 우려의 목소리도 나오고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이천수 사기 혐의 피소 사건은 유명인의 개인적인 금전 문제와 관련된 사안으로, 진실 규명이 무엇보다 중요합니다. 금전적인 거래는 당사자 간의 명확한 합의와 의사소통이 필수적이며, 이번 사건 역시 양측의 주장이 엇갈리고 있어 법적인 판단을 통해 명확한 결론이 내려져야 할 것입니다. 특히, 투자 권유 및 금전 대여 과정에서 발생한 오해나 사실관계가 명확하게 밝혀지지 않는다면, 이천수라는 인물과 관련된 방송 활동 및 대중과의 신뢰 관계에도 상당한 영향을 미칠 수 있습니다. 사기 혐의가 사실로 밝혀진다면 법적인 처벌을 피할 수 없을 것이며, 설령 혐의가 없더라도 이번 사건을 통해 금전 거래의 신중함과 투명한 소통의 중요성을 다시 한번 되새기게 됩니다. 앞으로 경찰 수사와 법적 절차를 통해 진실이 밝혀지고, 모든 당사자가 납득할 수 있는 결과가 나오기를 바랍니다. 유명인으로서의 책임감과 더불어 개인적인 삶에서의 윤리적인 문제에 대한 깊은 성찰이 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n07155?mid=n1007",
    "hashTag": [
      "#이천수",
      "#이천수사기",
      "#이천수피소",
      "#이천수논란",
      "#외환선물거래",
      "#축구선수",
      "#방송인",
      "#경제범죄",
      "#사기혐의",
      "#법적분쟁"
    ]
  },
  {
    "type": "spo",
    "title": "\"생활비 빌려달라더니 연락 끊겨\"…이천수, 억대 사기 혐의 입건, 쟁점은",
    "newTitle": "이천수 억대 금전 문제 쟁점은 무엇일까",
    "article": "이천수 “그냥 쓰라 준 돈…사기 아냐, 돌려줄 의사 있다” 반박 sCtgr_cd = \"spo04\"; 이천수 “그냥 쓰라 준 돈…사기 아냐, 돌려줄 의사 있다” 반박 사진|이천수SNS [스포츠서울 | 배우근 기자] 축구 국가대표 출신 이천수가 수억 원대 사기 혐의로 입건됐다. 제주경찰청은 특정경제범죄가중처벌법상 사기 혐의로 고소장을 접수하고 수사에 착수했다. 고소장에는 생활비 명목의 금전거래와 ‘외환 선물거래’ 투자 권유 정황이 담겼다. 고소인 A씨는 이천수의 오랜 지인이다. 그는 2018년 11월 이천수로부터 “수입이 없으니 생활비를 빌려달라. 2023년 말까지 갚겠다”는 취지의 요청을 받았다고 주장한다. AD AD A씨는 2021년 4월 2일까지 9차례에 걸쳐 총 1억3200만 원을 이천수 배우자 계좌로 송금했지만, 2021년 가을 무렵부터 연락이 끊겼고 약속 시한까지 변제가 없었다는 입장이다. 또한 2021년 4월경 “지인의 외환 선물거래 사이트에 5억 원을 넣으면 매달 수익 배분과 원금 상환이 가능하다”는 권유를 받고 송금했으나, 일부(약 1억6000만 원)만 회수됐다는 내용도 포함한다. 이에 대해 이천수 측은 “돈을 받은 사실은 있으나 당시 상대가 ‘그냥 쓰라’고 준 돈”이라며 기망 의도를 부인하며 “돌려줄 의사는 있다”고 반박중인 것으로 알려진다. 외환 선물거래 투자 권유 의혹에 대해서도 “사실무근”이라고 선을 긋고 있는 상황이다. 결국 둘 사이가 틀어진 건 돈 문제로 귀결한다. 경찰은 양측 진술과 자금 흐름 자료를 토대로 사실관계를 확인 중이다. 고소장에 언급된 ‘생활비 차용 약속 시점·송금 내역·연락 두절 시기’, 외환거래 투자 권유의 존재, 실제 수익 배분 여부가 핵심 쟁점이 될 전망이다. 한편 이천수는 은퇴 후 방송 활동과 유튜브 채널 운영, 축구교실 운영 계획 등을 밝혀온 바 있다. 수사 결과와 별개로, 금전거래의 법적 성격(증여·소비대차)과 반환 약정의 존재 및 이행 여부가 향후 법적 책임을 좌우할 것으로 보인다. kenny@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 고준희, 12개 보유 샤넬백...\"120만원 첫 가방 지금 1500만원 넘어\" ▶ 트와이스 나연, 미니멀 의상으로 드러낸 '극강 몸매' ▶ 신동엽, 송지효의 털털한 성격에 \"테토녀도 아닌 X토녀\" 파격 진단 ▶ 곽혈수, 택시기사가 성폭행→수사관 2차 가해까지 '눈물의 고백' ▶ '미코 출신' 김지연, 안타까운 근황...75kg 되고 우울증까지 ▶ '페이커', 10번째 롤드컵서 사상 첫 '3연패 신화' 쓴다 ▶ 박규영, 발레복으로 드러낸 '반전 몸매' 시선 강탈! ▶ 김선영, 남편 故 백성문에 마지막 인사 \"아프지 않은 곳으로 가요\" ▶ 혜리, 결혼식서 눈물바다...11만 인플루언서 여동생 먼저 품절 ▶ 40주년 '가요무대' 김동건 아나운서 \"가장 기억남는 출연자...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이천수 사기 혐의",
        "content": "축구 국가대표 출신 이천수가 수억 원대 사기 혐의로 입건되었다는 소식이 전해졌습니다. 제주경찰청은 특정경제범죄가중처벌법상 사기 혐의로 접수된 고소장을 바탕으로 수사에 착수했습니다. 이번 사건은 생활비 명목의 금전거래와 더불어 '외환 선물거래' 투자 권유 정황이 포함되어 있어, 이천수 씨의 행보에 많은 관심이 쏠리고 있습니다. 고소인은 이천수 씨의 오랜 지인으로, 2018년 말부터 생활비 명목으로 돈을 빌려달라는 요청을 받았다고 주장하고 있습니다. 약속된 변제 시한까지 변제가 이루어지지 않아 결국 고소에 이르게 된 것으로 알려졌습니다. 이천수 씨의 이번 사기 혐의와 관련된 자세한 내용은 경찰 수사를 통해 명확히 밝혀질 예정입니다."
      },
      {
        "title": "생활비 명목 금전 차용",
        "content": "고소인의 주장에 따르면, 이천수 씨는 2018년 11월경 '수입이 없으니 생활비를 빌려달라'는 요청을 했습니다. 이와 함께 '2023년 말까지 갚겠다'는 변제 약속까지 했다고 합니다. 고소인은 2021년 4월 2일까지 총 9차례에 걸쳐 1억 3200만 원을 이천수 씨 배우자의 계좌로 송금했습니다. 그러나 2021년 가을 무렵부터 이천수 씨와 연락이 두절되었고, 약속된 변제 시한까지 돈을 돌려받지 못했다는 것이 고소인의 주장입니다. 이러한 생활비 명목의 금전 차용 및 변제 약정 이행 여부가 이번 사기 혐의 사건의 주요 쟁점으로 떠오르고 있으며, 이천수 씨와 고소인 간의 진술이 엇갈리는 부분이라 경찰의 철저한 사실관계 확인이 요구됩니다."
      },
      {
        "title": "외환 선물거래 투자 권유",
        "content": "이천수 씨가 연루된 이번 사기 혐의 사건에는 생활비 명목의 금전 차용 외에도 '외환 선물거래' 투자 권유 정황이 포함되어 있습니다. 고소인은 2021년 4월경, 이천수 씨로부터 '지인의 외환 선물거래 사이트에 5억 원을 투자하면 매달 수익 배분과 원금 상환이 가능하다'는 제안을 받았다고 주장합니다. 이에 따라 투자를 진행했으나, 일부 금액(약 1억 6000만 원)만 회수되었을 뿐 나머지 투자금은 돌려받지 못했다고 합니다. 하지만 이천수 씨 측은 외환 선물거래 투자 권유 의혹에 대해 '사실무근'이라며 강력히 부인하고 있어, 이 부분 역시 양측의 진술이 크게 엇갈리는 핵심 쟁점입니다. 실제 투자 권유가 있었는지, 투자 수익이 있었는지 여부는 경찰 수사를 통해 규명될 것입니다."
      },
      {
        "title": "이천수 측 반박 내용",
        "content": "이천수 씨 측은 현재 제기된 사기 혐의에 대해 적극적으로 반박하고 있습니다. 이천수 씨 측은 돈을 받은 사실은 인정하지만, 당시 돈을 건네는 상대방이 '그냥 쓰라'고 말했기 때문에 기망 의도는 전혀 없었으며, 돌려줄 의사 또한 분명히 있다고 주장하는 것으로 알려집니다. 이는 돈을 빌린 것이 아니라 증여받은 것이라는 취지로 해석될 여지가 있습니다. 또한, 앞서 언급된 외환 선물거래 투자 권유 의혹에 대해서는 '사실무근'이라며 완강하게 선을 긋고 있습니다. 양측의 주장이 팽팽히 맞서고 있는 가운데, 경찰은 이천수 씨 측의 반박 내용과 고소인의 주장을 면밀히 검토하며 사건의 진실을 파헤칠 것으로 예상됩니다. 이천수 씨의 향후 활동에도 이번 사건이 미칠 영향이 주목됩니다."
      },
      {
        "title": "경찰 수사 초점",
        "content": "이번 사건을 수사하는 경찰은 여러 핵심 쟁점에 대해 사실관계를 확인하는 데 주력하고 있습니다. 고소장에 명시된 '생활비 차용 약속 시점'과 '송금 내역', 그리고 '연락 두절 시기'는 금전 거래의 성격을 규명하는 데 중요한 단서가 될 것입니다. 또한, 외환거래 투자 권유의 실제 존재 여부와 투자 후 수익이 제대로 배분되었는지 여부도 중요한 조사 대상입니다. 경찰은 양측의 진술을 종합하고, 자금 흐름 자료 등을 면밀히 분석하여 법적 책임을 가릴 예정입니다. 이천수 씨와 고소인 사이의 금전 거래가 단순한 소비대차인지, 아니면 다른 법적 성격을 가지는지, 그리고 변제 약정이 실제로 존재했는지 여부가 이번 수사의 핵심이 될 것으로 보입니다. 법적 판단은 이러한 사실관계 조사 결과에 따라 달라질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이천수 씨와 관련된 사기 혐의 보도를 접하며 여러 가지 생각이 듭니다. 먼저, 스포츠 스타로서 대중적인 인지도가 높은 인물이기에 이번 사건은 더욱 안타까움을 자아냅니다. 금전 거래는 오해가 발생하기 쉬운 영역이며, 특히 오랜 지인 간의 거래라면 더욱 섬세한 접근이 필요했을 것입니다. 만약 이천수 씨의 주장대로 '그냥 쓰라'는 말이 있었다면, 이는 명백한 증여로 볼 수 있겠지만, 구두로 이루어진 약속은 법적으로 입증하기 어려울 수 있습니다. 또한, 외환 선물거래 투자 권유 역시 만약 사실이라면 투자자에게 상당한 위험을 초래할 수 있는 부분이기에 신중한 접근이 필요했을 것입니다. 현재로서는 경찰 수사를 통해 객관적인 사실 관계가 명확히 밝혀지는 것이 중요하며, 그 결과에 따라 법적 판단이 내려질 것입니다. 이번 사건을 통해 유명인일수록 금전 거래에 있어서는 더욱 투명하고 명확한 기록을 남기는 것이 중요하며, 상호 간의 신뢰를 기반으로 하되 법적인 틀 안에서 신중하게 관계를 유지해야 함을 다시 한번 느낍니다. 진실 규명을 통해 사건이 원만히 해결되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n06588?mid=n1007",
    "hashTag": [
      "#이천수",
      "#사기혐의",
      "#반박",
      "#스포츠뉴스",
      "#축구선수",
      "#금전거래",
      "#외환선물",
      "#경찰수사"
    ]
  },
  {
    "type": "spo",
    "title": "히어로즈의 파격, 은퇴한 '국민 거포' 위해 전례없는 코치 신설…박병호 고척돔 은퇴식까지 열어주나",
    "newTitle": "박병호, 키움 히어로즈 코치 복귀…잔류군 선임 코치로 새 출발",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=조형래 기자] ‘히어로즈 박병호’는 사실상 한 단어였다. 은퇴를 선언한 박병호(39)가 키움 히어로즈 코치로 돌아왔다. 키움 히어로즈는 4일 박병호를 잔류군 선임 코치로 임명했다고 발표했다. 전날(3일) 현역 은퇴 소식이 전해진 지 하루 만에 박병호를 코치로 선임했다. AD AD 박병호는 히어로즈 구단의 산증인, 역사와도 같은 선수다. 히어로즈의 상징과도 같은 거목의 선수였다. 고교 최고의 거포라는 수식어를 달고 2005년 LG 트윈스의 1차 지명으로 프로에 입단한 박병호는 2011년 히어로즈로 트레이드된 이후 커리어를 만개시켰다. LG에서는 만년 유망주였지만 히어로즈에서 본격적인 거포의 날개를 달았다. 지금의 홈런왕 박병호를 있게 한 구단이었다. 2016년에는 히어로즈에서 활약을 바탕으로 미국 메이저리그에 진출하기도 했다. 미네소타 트윈스와 계약하면서 1285만 달러(185억원)의 포스팅 금액을 히어로즈에 안기고 떠나기도 했다. 2018년 다시 복귀한 박병호였지만 2021년까지 활약했고 2022년 FA 자격을 얻어 KT 위즈와 3년 30억원에 계약하며 이적했다. 그리고 2024년 삼성 라이온즈로 트레이드 되어 올 시즌까지 활약한 뒤 현역 은퇴를 선언했다. 박병호는 통산 1767경기 타율 2할7푼2리 1554안타 418홈런 1244타점 OPS .914의 기록을 남겼다. 통산 홈런 역대 4위에 해당한다. 무엇보다 히어로즈에서만 1041경기를 뛰었고 303개의 홈런 875타점을 기록했다. 히어로즈가 박병호를 품고 날아올랐고 박병호도 히어로즈에서 커리어의 전환점을 만들었다. 현역 은퇴에 대한 뜻을 밝히고 박병호는 야구 예능, 해설위원 보다는 현장에 대한 뜻을 밝혔다. 3일 SNS를 통한 은퇴사에서 박병호는 “이제는 또 다른 모습으로 그라운드에 서보려 한다. 후배들을 가르치며, 야구를 계속 사랑하는 사람으로 남겠다. 지금까지 응원해 주신 모든 분들, 진심으로 감사드린다. 제2의 목표를 향해, 다시 한 걸음 나아가겠다”고 전하기도 했다. 결국 키움 히어로즈 구단이 박병호를 지도자로 데려왔다. 비록 키움은 3일 코칭스태프를 확정해 발표했지만 박병호를 위해 없는 자리까지 만들었다. 1군과 퓨처스팀이 아닌 잔류군 쪽에 선임코치 자리를 마련해 박병호를 앉혔다. 기존 코칭스태프 보도자료에 재활 및 잔류군에는 투수코치(임규빈), 야수코치(강병운) 둘 뿐이었지만 여기에 박병호가 추가된 것. 박병호가 키움 히어로즈로 돌아오게 되면서 다시 한 번 고척돔에는 ‘히어로즈 박병호’의 응원가가 울려퍼질 가능성이 높아졌다. 삼성에서 시즌 후 간략하게 은퇴를 발표했고 은퇴식은 없었다. 박병호가 가장 많은 타석에 섰고 혼이 깃든 히어로즈 유니폼을 입고, 고척돔에서 ‘1일 계약’ 등의 방식으로 은퇴식이 거행될 가능성이 높아졌다. 프로야구 역대급 홈런왕을 은퇴식 없이 보내는 것도 팬들에게는 썩 내키는 일이 아니다. 키움 히어로즈 구단은 박병호를 코치로 선임하면서 “박병호 코치는 히어로즈를 상징하는 대표적인 선수 중 한 명이다. 히어로즈 소속 시절 팀의 간판 타자이자 리그를 대표하는 홈런 타자로 활약했다”며 “그라운드에서 언제나 최선을 다해 준 박병호 코치에게 그동안의 노고와 히어로즈에서 보여준 헌신에 깊은 감사를 전한다”고 밝혔다. 이어 “박병호 코치가 제2의 야구 인생을 히어로즈에서 시작하게 되어 매우 기쁘게 생각한다. 현역 시절 보여준 훌륭한 기량과 철저한 자기 관리, 모범적인 태도는 후배 선수들에게 큰 귀감이 됐다”며 “그동안 쌓아온 경험과 노하우를 바탕으로 우리 팀 젊은 선수들에게 긍정적인 영향력을 발휘해 줄 것으로 기대한다”고 덧붙였다. /jhrae@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박병호, 히어로즈 코치 복귀",
        "content": "한국 프로야구의 대표적인 홈런왕 박병호 선수가 현역 은퇴 하루 만에 친정팀 키움 히어로즈의 코치로 돌아온다는 소식이 전해졌습니다. 키움 히어로즈는 4일 박병호 선수를 잔류군 선임 코치로 임명했다고 공식 발표하며, 팬들에게 큰 놀라움과 반가움을 안겨주었습니다. 이는 전날(3일) 전해진 현역 은퇴 발표 이후 불과 하루 만에 결정된 것으로, 박병호 선수가 앞으로 지도자의 길을 걷고자 하는 의지를 분명히 보여준 결과입니다. 그의 복귀는 침체된 팀에 활력을 불어넣을 것으로 기대되며, 히어로즈 팬들에게는 다시 한번 '히어로즈 박병호'의 이름을 고척돔에서 외칠 수 있는 기회가 될 것입니다."
      },
      {
        "title": "히어로즈의 산증인, 박병호",
        "content": "박병호 선수는 키움 히어로즈 구단의 역사와 함께 해온 상징적인 선수입니다. 2005년 LG 트윈스에서 프로에 데뷔했지만, 2011년 히어로즈로 트레이드된 이후 본격적으로 거포로서의 기량을 만개했습니다. LG 시절 만년 유망주에 머물렀던 그가 히어로즈에서 리그를 대표하는 홈런왕으로 성장했기에, 히어로즈는 박병호 선수에게 있어 커리어의 전환점이자 제2의 고향과도 같은 의미를 지닙니다. 히어로즈 소속으로 1041경기에 출전하여 303개의 홈런을 기록하며 팀을 이끌었던 그의 활약은 팬들의 기억 속에 깊이 새겨져 있습니다. 2016년에는 히어로즈의 든든한 지원 아래 메이저리그에 진출하며 1285만 달러의 높은 포스팅 금액을 팀에 안기기도 했습니다. 이처럼 박병호 선수는 히어로즈의 영광과 성장을 함께 해온 존재입니다."
      },
      {
        "title": "화려했던 현역 선수 시절",
        "content": "박병호 선수의 현역 시절 기록은 그가 얼마나 위대한 타자였는지를 말해줍니다. 통산 1767경기에 출전하여 타율 0.272, 1554안타, 418홈런, 1244타점, OPS 0.914라는 눈부신 성적을 남겼습니다. 이는 한국 프로야구 역대 홈런 순위 4위에 해당하는 대기록으로, 그의 이름을 야구 역사에 각인시키기에 충분했습니다. 특히 히어로즈 시절 보여준 꾸준한 홈런 생산 능력은 팀의 중심 타선으로서 엄청난 영향력을 발휘했으며, 팬들에게는 짜릿한 홈런의 순간들을 선사했습니다. 2018년 다시 히어로즈로 복귀한 이후에도 2021년까지 활약하며 변함없는 기량을 선보였고, 이후 KT 위즈를 거쳐 삼성 라이온즈에서 올 시즌까지 선수 생활을 이어갔습니다. 그의 선수 생활은 끊임없는 노력과 자기 관리의 결과물이었습니다."
      },
      {
        "title": "지도자로서의 새로운 시작",
        "content": "현역 은퇴를 선언한 박병호 선수는 그동안 쌓아온 경험과 노하우를 바탕으로 후배 선수들을 지도하는 데 열정을 쏟겠다는 뜻을 밝혔습니다. 은퇴사에서도 '이제는 또 다른 모습으로 그라운드에 서보려 한다. 후배들을 가르치며, 야구를 계속 사랑하는 사람으로 남겠다'고 전하며 지도자로서의 야구 인생 2막을 예고했습니다. 야구 예능이나 해설위원보다는 직접 그라운드에 서서 선수들과 함께 호흡하며 미래의 야구 인재를 양성하는 것에 큰 가치를 두고 있음을 알 수 있습니다. 이러한 그의 의지는 키움 히어로즈 구단이 박병호 선수를 코치로 영입하는 결정에 중요한 배경이 되었습니다."
      },
      {
        "title": "키움 히어로즈의 과감한 결정",
        "content": "키움 히어로즈 구단은 박병호 선수의 복귀를 위해 기존 코칭스태프 구성과는 별도로 '잔류군 선임 코치'라는 자리를 신설하는 과감한 결정을 내렸습니다. 이는 박병호 코치가 단순히 팀에 합류하는 것을 넘어, 젊은 선수들의 육성과 성장에 집중할 수 있도록 배려한 조치로 해석됩니다. 이미 3일 코칭스태프 명단을 발표했지만, 박병호 코치를 위해 없던 자리까지 만든 것은 그가 팀에 기여할 수 있는 가치를 높이 평가하고 있음을 보여줍니다. 1군이나 퓨처스 팀이 아닌 잔류군에 자리를 마련한 것은, 당장 1군 전력보다는 미래를 보고 선수들의 기량 향상과 멘탈 관리에 힘쓰겠다는 구단의 의지가 담긴 것으로 보입니다. 박병호 코치의 경험은 어린 선수들에게 큰 귀감이 될 것입니다."
      },
      {
        "title": "응원가 재점화와 은퇴식 기대",
        "content": "박병호 선수가 키움 히어로즈 코치로 복귀하면서, 과거 고척돔을 뜨겁게 달궜던 그의 응원가가 다시 울려 퍼질 가능성이 높아졌습니다. 삼성 라이온즈에서 간략하게 은퇴를 발표하고 특별한 은퇴식을 치르지 못했던 것에 대한 아쉬움이 팬들 사이에서 존재했습니다. 특히 그가 선수 생활의 황금기를 보냈던 히어로즈 유니폼을 입고, 그의 홈구장인 고척돔에서 정식 은퇴식을 통해 팬들과 작별 인사를 나누는 것은 많은 이들이 바라는 바일 것입니다. 키움 히어로즈 구단 역시 그의 헌신과 노고에 깊은 감사를 표하며, '제2의 야구 인생을 히어로즈에서 시작하게 되어 매우 기쁘다'고 밝힌 만큼, 박병호 코치를 위한 예우와 함께 팬들과 함께하는 은퇴식 개최 가능성도 점쳐볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박병호 선수의 키움 히어로즈 복귀는 선수로서의 마지막을 화려하게 장식하고, 지도자로서 새로운 도전을 시작하려는 그의 의지가 빚어낸 결과라고 생각합니다. 히어로즈는 박병호 선수에게 '홈런왕'이라는 수식어를 선물했고, 박병호 선수는 히어로즈에 수많은 승리와 영광을 안겨준, 말 그대로 '히어로'였습니다. 은퇴식을 치르지 못한 아쉬움이 남지만, 지도자로서 후배들을 양성하며 히어로즈의 미래를 함께 만들어가는 것이 그의 야구 인생에 더욱 의미 있는 마무리가 될 수 있을 것입니다. 젊은 선수들에게 긍정적인 영향력을 발휘하고, 그의 경험을 바탕으로 팀이 한 단계 더 발전하는 데 기여할 것으로 기대합니다. 박병호 코치의 앞날을 응원하며, 그의 지도 아래 또 다른 위대한 선수들이 탄생하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n20947?mid=n1007",
    "hashTag": [
      "#박병호",
      "#키움히어로즈",
      "#박병호코치",
      "#프로야구",
      "#KBO",
      "#히어로즈박병호",
      "#잔류군선임코치",
      "#레전드복귀"
    ]
  },
  {
    "type": "spo",
    "title": "'♥금융맨' 손연재, 똑닮은 2세 子 얼굴 공개 \"촬영 협조 안 해\"",
    "newTitle": "손연재 아들과 함께하는 즐거운 육아 일상 공개",
    "article": "sCtgr_cd = \"spo99\"; 손연재의 공식 유튜브 채널 캡처 전 리듬체조 국가대표 손연재가 두 살배기 아들과의 일상을 공개했다. 지난 3일 손연재의 공식 유튜브 채널에는 ‘결혼했지만 남표니랑 데이트는 하고 싶어’라는 제목의 영상이 올라왔다. 영상 속 손연재는 아들 이준연 군과 함께하는 따뜻한 일상을 전했다. 손연재는 “요즘 준연이랑 제가 하는 놀이가 있다. ‘랄랄라 스티커북’이라는 꿀템인데, 이걸로 추석을 났다. 만든 사람은 상 줘야 한다”며 웃음을 지었다. 이어 “준연이 뭐가 제일 좋아요?”라고 묻자, 이준연 군은 자동차 스티커를 골랐다. AD AD 손연재의 공식 유튜브 채널 캡처 손연재의 공식 유튜브 채널 캡처 준연 군은 자동차 스티커를 소파 위에 뒀다. 손연재는 “엄마 헬리콥터 찾아줘. 헬리콥터 어딨어?”라고 말하며 놀아주었지만, 아들은 잠시 헤매는 모습을 보였다. 그러자 손연재는 “저희 얘가 원래 천재인데 오늘은 협조를 안 하는 것 같다”고 해명했다. 잠시 후 손연재는 다시 “준연아, 영재 모먼트 보여줘야지. 헬리콥터가 어디 있지?”라며 격려했고, 이준연 군은 마침내 헬리콥터 스티커를 찾아냈다. 손연재는 “무한 반복이다. 아침 여섯 시에도 하고, 오후 한 시에도 하고, 자기 직전까지 하는 요즘의 스티커 근황이다”라며 웃으며 아들과의 사랑스러운 하루를 마무리했다. 한편 손연재는 지난 2022년 금융인 겸 기업인 배우자를 만나 2024년 아들 이준연 군을 낳았다. 서형우 기자 wnstjr1402@kyunghyang.com 스포츠경향 주요뉴스 성시경 입 열었다 “괴롭고 힘든 시간, 무대 못 설 수도” 손흥민 구장 덮친 K팝, BTS 노래에 불꽃놀이 ‘미코 진’ 김지연, 75kg까지 쪘다···결국 우울증까지 고민시, 학폭 부인 2개월 만 근황…말 없이 올린 사진 한 장 ‘장애 4급’ 김희철 “교통사고로 키 185cm→176cm로 작아졌다” 임라라♥손민수, 산후출혈로 중환자실까지…위급했던 근황 김태원, 딸♥뉴욕사위 위해 전통혼례 준비…눈물의 축사까지 래퍼 정상수, 충암고 축제서 “윤 어게인” 발언 논란···학교 측 “개인적 발언” 옥택연, 깜짝 결혼 소식 발표···“비연예인 배우자와 내년 봄 결혼” ‘사건반장’ 활약 백성문 변호사, 암투병 별세···결혼 6년 만에 비보 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손연재 아들과 육아",
        "content": "전 리듬체조 국가대표 손연재가 두 살배기 아들 이준연 군과의 사랑스러운 일상을 공개하며 많은 이들의 관심을 받고 있습니다. 손연재는 자신의 공식 유튜브 채널을 통해 '결혼했지만 남표니랑 데이트는 하고 싶어'라는 제목의 영상을 업로드하며, 육아 중에도 잊지 않는 소중한 시간을 팬들에게 공유했습니다. 영상 속에서 손연재는 아들과 함께 '랄랄라 스티커북' 놀이를 즐기며 즐거운 시간을 보냈고, '이걸로 추석을 났다'며 육아템에 대한 만족감을 표현하기도 했습니다. 손연재는 아들과의 놀이를 통해 아이의 성장 과정을 지켜보고, 함께 웃고 소통하는 과정을 소중하게 여기는 모습을 보여주며 따뜻한 엄마로서의 면모를 드러냈습니다. 이러한 손연재의 육아 일상은 많은 엄마들의 공감을 얻으며 훈훈함을 자아냈습니다. 앞으로도 손연재의 유튜브 채널을 통해 공개될 그녀의 다채로운 일상에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "스티커북 놀이 집중",
        "content": "손연재와 아들 이준연 군의 하루는 스티커북 놀이로 가득했습니다. 손연재가 '요즘 준연이랑 제가 하는 놀이가 있다'며 소개한 '랄랄라 스티커북'은 아들의 집중력을 높여주는 훌륭한 육아 아이템으로 소개되었습니다. 아들 준연 군은 자동차 스티커를 고르며 놀이에 적극적으로 참여했고, 손연재는 '엄마 헬리콥터 찾아줘'라며 아들의 놀이에 자연스럽게 동참했습니다. 처음에는 잠시 헤매는 듯했지만, 손연재의 격려와 함께 이내 헬리콥터 스티커를 찾아내는 모습을 보였습니다. 손연재는 이러한 과정을 '무한 반복'이라 표현하며, 아침부터 잠들기 전까지 스티커북 놀이가 이어지고 있음을 전했습니다. 아들의 영재 모먼트를 기대하며 함께 놀이를 즐기는 손연재의 모습은 보는 이들로 하여금 흐뭇함을 느끼게 했습니다. 이처럼 손연재는 아들과의 놀이를 통해 소통하고 교감하며 긍정적인 유대감을 쌓아가는 모습을 보여주었습니다. 스티커북 놀이가 아들의 창의력과 인지 발달에도 긍정적인 영향을 줄 것으로 기대됩니다."
      },
      {
        "title": "두 살 아들 일상 공개",
        "content": "전 리듬체조 국가대표 손연재가 두 살배기 아들 이준연 군과의 일상을 공유하며 팬들의 이목을 집중시키고 있습니다. 손연재는 유튜브 채널을 통해 아들과 함께하는 솔직하고 따뜻한 일상을 공개하며, 육아맘으로서의 진솔한 모습을 보여주었습니다. 영상 속에서 손연재는 아들과 함께 스티커북 놀이를 하며 즐거운 시간을 보냈는데, 아들이 자동차 스티커를 고르자 '엄마 헬리콥터 찾아줘'라며 놀이를 이끌었습니다. 비록 아들이 잠시 헤매는 모습을 보이기도 했지만, 손연재는 '저희 애가 원래 천재인데 오늘은 협조를 안 하는 것 같다'며 유쾌하게 해명하기도 했습니다. 또한, '준연아, 영재 모먼트 보여줘야지'라며 아들을 격려하는 모습은 엄마로서의 사랑과 기대를 엿볼 수 있게 했습니다. 이러한 손연재의 육아 일상은 많은 엄마들의 공감을 얻으며, 긍정적인 반응을 얻고 있습니다. 아들과 함께하는 소소하지만 행복한 순간들을 공유하는 손연재의 모습은 앞으로도 많은 사람들에게 따뜻한 에너지를 전달할 것으로 보입니다."
      },
      {
        "title": "손연재 가족 근황",
        "content": "리듬체조 스타 손연재의 근황이 화제를 모으고 있습니다. 지난 2022년 금융인 겸 기업인 배우자와 결혼한 손연재는 2024년 아들 이준연 군을 품에 안으며 행복한 가정을 꾸렸습니다. 최근 공개된 유튜브 영상을 통해 손연재는 사랑스러운 두 살배기 아들과 함께하는 일상을 공개했습니다. 영상에서 손연재는 아들과 '랄랄라 스티커북' 놀이를 즐기며 웃음꽃을 피웠고, 아들이 헬리콥터 스티커를 찾는 과정에서 '영재 모먼트'를 기대하는 모습을 보여주기도 했습니다. 이러한 손연재의 모습은 많은 팬들에게 따뜻한 미소를 선사하며, 엄마로서의 새로운 삶에 대한 응원을 보내고 있습니다. 결혼 후에도 변함없이 밝고 사랑스러운 모습을 보여주는 손연재의 앞으로의 활동에 대한 기대감도 높아지고 있습니다. 아들과 함께하는 행복한 순간들을 공유하며 팬들과 소통하는 그녀의 행보가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전 국가대표 리듬체조 선수 손연재 씨의 육아 일상 공개는 많은 사람들에게 긍정적인 에너지를 전달하고 있습니다. 특히 '랄랄라 스티커북'이라는 육아템을 활용해 아들과 소통하고 즐거움을 나누는 모습은 바쁜 현대 사회에서 육아에 지친 부모들에게 작은 위안과 팁을 주는 듯합니다. '영재 모먼트'를 기대하며 아들을 격려하는 손연재 씨의 모습에서 딸을 키우는 많은 부모들이 공감할 만한 희망과 애정이 느껴집니다. 이러한 일상 공개는 연예인이나 유명인의 삶을 단지 보여주는 것을 넘어, 육아라는 보편적인 경험을 공유하며 소통의 장을 마련한다는 점에서 의미가 있습니다. 또한, 손연재 씨처럼 공인이 자신의 삶을 진솔하게 공개하는 것은 팬들과의 유대감을 강화하고 긍정적인 이미지를 구축하는 데 중요한 역할을 합니다. 앞으로도 손연재 씨가 아들과 함께 만들어갈 행복한 순간들이 더욱 기대되며, 그녀의 건강한 육아 소식이 계속해서 우리에게 따뜻함을 전해주기를 바랍니다. 더불어 이러한 공개가 단순한 보여주기에 그치지 않고, 건강한 육아 문화 확산에 기여하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n05330?mid=n1007",
    "hashTag": [
      "#손연재",
      "#리듬체조",
      "#아들육아",
      "#스티커북",
      "#일상공개",
      "#육아스타그램",
      "#엄마일상"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]성시경, 前매니저 결혼식 전액 지원…배신에 참담했던 이유",
    "newTitle": "성시경 10년 지기 매니저 배신, 금전 피해 범위 확인 중",
    "article": "[스포티비뉴스=장진리 기자] 가수 성시경이 오랜 시간 함께해 온 매니저에게 배신당해 상당한 금전 피해까지 입은 것으로 알려져 충격을 안기고 있다. 성시경은 십수년을 함께한 해당 매니저를 위해 과거 결혼식 비용까지 전액 부담했던 것으로 알려져 안타까움을 더한다. 앞서 3일 성시경 소속사 에스케이재원은 전 매니저가 재직 중 업무 수행 과정에서 회사의 신뢰를 저버리는 행위를 한 후 퇴사했다며 \"당사는 내부 조사 결과 사안의 심각성을 인지했고, 정확한 피해 범위를 확인중\"이라고 밝혔다. 가요계에 따르면 해당 전 매니저는 공연·방송·광고·행사 등의 실무를 담당하면서 성시경과 10년 이상 오랜 호흡을 맞춰온 가족같은 사이로, 성시경은 수년 전 이 매니저가 결혼식을 치를 당시 결혼식 비용까지 전액 지불할 만큼 아꼈다. 당시 성시경은 거액을 통 크게 쾌척했지만 이 소식이 주변에 전해지는 것을 극히 꺼려 미담이 널리 알려지지 않았다. 이 가운데 전 매니저의 비위 사실을 알게 된 성시경은 큰 충격과 상심에 빠진 것으로 전해졌다. 매년 팬들과 만나던 연말 공연의 일정조차 잡지 못할 정도로 마음 고생이 심했다고 알려졌다. 성시경은 이같은 참담한 심정을 개인 SNS를 통해 조심스럽게 털어놓기도 했다. 성시경은 \"사실 저에겐 최근 몇 개월이 참으로 괴롭고 견디기 힘든 시간의 연속이었다. 믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험하는건 데뷔25년 처음 있는 일도 아니지만 이 나이 먹고도 쉬운일 아니더라\"라고 고백했다. 그러면서 그는 \"연말 공연 공지가 늦어져서 죄송하다. 솔직히 이 상황 속에서 정말 무대에 설 수 있을지 서야 하는지를 계속해서 자문하고 있었다\"라며 \"정신적으로나 육체적으로나 자신 있게 괜찮다 라고 말할 수 있는 상태가 되고 싶다. 늦어도 이번주 내에 결정해서 공지 올리겠다\"라고 덧붙였다. 꾸준히 해오던 유튜브 활동도 한 주 쉬어가기로 한 상태다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ [단독]이이경, 인사도 없이 '놀면 뭐하니' 떠난다…6일 촬영 불참 ▶ 27살 男아이돌, 팀내폭행에 탈퇴→\"주식·코인으로 1억8천 잃어\"…서장훈 따끔 직언('물어보살') ▶ 이춘재 전처, 31년만에 침묵 깼다 \"날 왜 안죽였을까…지금도 소름끼쳐\"('괴물의 시간') ▶ 성시경, 10년 지기 매니저에 배신…\"금전 피해 범위 확인 중\"[전문] ▶ 김선영 아나운서, 결혼 6년 만에 남편상…백성문 변호사 암투병 중 사망 ▶ 'GD 매형' 김민준 \"子 얼굴 비공개 합의했는데…\" 처남 GD가 공개한 사연('4인용식탁') ▶ 문가비, '정우성 혼외자' 아들 전격 공개…훤칠한 키, 벌써부터 아빠 닮았다 ▶ 유이, 흑역사 고백했다 \"고백했다 차인 적 많아…짝사랑多\"('잘빠지는연애') ▶ 뉴진스, 어도어 소송 완패…\"전속계약으로 인기 쌓고 인격권 침해 주장, 무리한 요구\" ▶ SMvs첸백시, 엑소 완전체로 또 갈등 \"모든 조건 수용\"vs \"멤버들 상처, 왜곡 유감\"[종합] ▶ 유튜버 수탉, 납치 당한 100만 유튜버였다 \"수술 기다리는 중\"[전문] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성시경, 10년 매니저 배신",
        "content": "가수 성시경이 오랜 시간 함께 해온 매니저로부터 배신을 당해 상당한 금전적 피해까지 입었다는 소식이 전해져 충격을 주고 있습니다. 십수 년간 가족처럼 지내온 매니저를 위해 과거 결혼식 비용까지 전액 부담할 만큼 각별한 의리를 보여왔던 성시경이었기에 이번 사건은 더욱 안타까움을 자아내고 있습니다. 성시경 소속사 에스케이재원은 전 매니저가 재직 중 회사의 신뢰를 저버리는 행위를 한 후 퇴사했으며, 내부 조사 결과 사안의 심각성을 인지하고 정확한 피해 범위를 확인 중이라고 밝혔습니다. 이번 사건으로 인해 성시경의 팬들과 가요계 관계자들은 큰 충격과 안타까움을 표하고 있으며, 금전적 피해 규모와 진실 규명에 대한 관심이 집중되고 있습니다. 성시경과 오랜 시간을 함께한 매니저의 배신은 개인적인 관계뿐만 아니라 연예계 전반에 걸쳐 신뢰의 중요성에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "가족 같았던 관계, 충격의 배신",
        "content": "가요계 관계자들에 따르면, 해당 전 매니저는 성시경의 공연, 방송, 광고, 행사 등 실무를 10년 이상 오랜 기간 동안 함께 호흡을 맞춰온 인물로, 성시경에게는 단순한 직원을 넘어선 가족과 같은 존재였습니다. 성시경은 수년 전 이 매니저가 결혼식을 올릴 당시, 주변의 시선이나 미담이 널리 알려지는 것을 극도로 꺼렸음에도 불구하고 결혼식 비용 일체를 흔쾌히 부담할 만큼 깊은 신뢰와 애정을 보였습니다. 이러한 일화는 성시경의 넉넉한 마음과 인간적인 면모를 보여주는 동시에, 그가 얼마나 이 매니저를 믿고 아꼈는지를 단적으로 보여줍니다. 이러한 상황에서 전 매니저의 비위 사실이 드러나면서 성시경은 큰 충격과 깊은 상심에 빠진 것으로 알려졌으며, 오랜 시간 쌓아온 믿음이 깨지는 경험은 25년차 가수로서도 감당하기 어려운 고통이었음을 짐작게 합니다. 이번 사건은 연예계 관계에서 인간적인 신뢰가 얼마나 중요한지 다시 한번 생각하게 하는 계기가 되고 있습니다."
      },
      {
        "title": "연말 공연 취소, 심경 고백",
        "content": "이번 사건으로 인해 성시경은 큰 정신적 고통을 겪고 있으며, 매년 팬들과 만나던 연말 공연의 일정조차 잡지 못할 정도로 마음고생이 심한 것으로 전해졌습니다. 성시경은 개인 SNS를 통해 자신의 참담한 심정을 조심스럽게 털어놓으며 팬들에게 연말 공연 공지가 늦어지는 점에 대해 사과의 말을 전했습니다. 그는 \"사실 저에겐 최근 몇 개월이 참으로 괴롭고 견디기 힘든 시간의 연속이었다. 믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험하는건 데뷔25년 처음 있는 일도 아니지만 이 나이 먹고도 쉬운일 아니더라\"라고 고백하며, 그가 겪고 있는 고통의 깊이를 짐작게 했습니다. 또한, \"솔직히 이 상황 속에서 정말 무대에 설 수 있을지 서야 하는지를 계속해서 자문하고 있었다\"라며, 무대에 서는 것조차 망설여질 정도로 심리적으로 큰 타격을 입었음을 밝혔습니다. 정신적으로나 육체적으로 자신 있게 괜찮다고 말할 수 있는 상태가 되고 싶다는 그의 말은 이번 사건이 얼마나 그에게 큰 시련인지 보여줍니다. 팬들과의 약속인 연말 공연에 대한 고민과 함께, 유튜브 활동 역시 잠시 중단하며 심신을 추스르고 있음을 알렸습니다. 성시경의 이러한 고백은 팬들에게 큰 위로와 함께 안타까움을 안겨주고 있습니다."
      },
      {
        "title": "성시경 금전 피해 규모는?",
        "content": "성시경 소속사 에스케이재원은 전 매니저의 배신 행위에 대해 내부 조사를 진행했으며, 사안의 심각성을 인지하고 정확한 피해 범위를 확인 중에 있다고 공식 입장을 밝혔습니다. 아직 구체적인 금전 피해 규모가 공개되지는 않았지만, 십수 년간의 오랜 기간 동안 쌓여온 관계와 업무 범위, 그리고 과거 성시경이 결혼식 비용까지 부담했던 사례를 미루어 짐작할 때 상당한 규모의 금전적 손실이 발생했을 가능성이 높습니다. 이러한 금전적 피해는 단순히 재산상의 손실을 넘어, 오랜 시간 쌓아온 신뢰가 무너졌다는 점에서 성시경에게 더욱 큰 정신적 충격을 안겨주었을 것으로 보입니다. 소속사는 철저한 조사를 통해 사실관계를 명확히 하고, 추가적인 피해를 막기 위한 노력을 기울일 것으로 예상됩니다. 이번 사건을 통해 연예계 관계에서 발생하는 금전 거래 및 신뢰 관계에 대한 투명성과 법적 보호 장치의 중요성이 다시 한번 부각되고 있습니다. 정확한 피해 규모와 사건의 전말이 밝혀지기를 많은 사람들이 기다리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 성시경 매니저 배신 사건은 연예계뿐만 아니라 우리 사회 전반에 걸쳐 인간관계의 신뢰와 그 중요성에 대해 깊은 생각을 하게 만듭니다. 가족처럼 믿었던 사람에게 배신당했을 때 느끼는 충격과 상심은 금전적 손실을 넘어선 깊은 상처를 남길 수 있습니다. 성시경의 경우, 과거 십수 년간 함께 해온 매니저에게 결혼식 비용까지 부담할 정도로 깊은 정을 주었던 만큼, 이번 사건이 주는 상처는 더욱 클 것입니다. 그의 SNS 고백에서 드러난 괴로움과 무대에 서는 것조차 망설여지는 심리적 어려움은 이러한 배신감이 얼마나 개인에게 치명적인 영향을 미칠 수 있는지를 보여줍니다. 또한, 이 사건은 단순히 한 연예인의 사적인 문제를 넘어, 연예계라는 특수한 환경에서 발생하는 불신과 비리 문제를 다시 한번 수면 위로 끌어올립니다. 투명하고 윤리적인 관계 구축과 더불어, 계약 관계 및 업무 처리에 있어서도 법적, 제도적 장치가 더욱 강화되어야 함을 시사합니다. 앞으로 성시경이 이번 시련을 잘 극복하고 다시 건강한 모습으로 팬들 앞에 서기를 바라며, 이번 사건이 관계에서의 신뢰 회복과 건강한 파트너십 구축에 대한 경각심을 일깨우는 계기가 되기를 바랍니다. 금전적 피해 규모와 더불어, 인간적인 신뢰가 무너진 과정과 그로 인한 후폭풍에 대한 관심도 중요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n24351?mid=n1008",
    "hashTag": [
      "#성시경",
      "#매니저",
      "#배신",
      "#금전피해",
      "#충격",
      "#연말공연",
      "#SNS",
      "#가족같은",
      "#믿음",
      "#가요계"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]이이경, 인사도 없이 '놀면 뭐하니' 떠난다…6일 촬영 불참",
    "newTitle": "이이경 놀면 뭐하니 하차 확정 마지막 촬영 인사 없이 떠난다",
    "article": "[스포티비뉴스=김현록 기자]배우 이이경(36)이 마지막 인사 없이 '놀면 뭐하니?'를 떠난다. MBC '놀면 뭐하니?' 관계자는 4일 스포티비뉴스에 \"이이경 측이 최근 스케줄을 이유로 하차 의사를 밝혔다\"고 밝혔다. 제작진이 이이경 측 의사를 존중하기로 해 사실상 하차가 결정됐다. 이이경의 마지막 녹화도 따로 이뤄지지 않는다. 다가오는 6일 촬영에는 불참, 마지막 인사 없이 2022년 9월부터 약 3년간 고정 출연해 온 '놀면 뭐하니?'에서 하차할 전망이다. 최근 '놀면 뭐하니?'는 출연자 스케줄 조율 문제와 APEC(아시아태평양경제협력체) 정상회의 개최에 따른 뉴스 특보 편성으로 인한 결방으로 지난달 23일과 30일 2주 연속으로 촬영을 하지 않았다. 피치못할 공백기 속 촬영 재개를 앞두고 이이경이 하차 의사를 전하면서 6일 이뤄지는 촬영에도 빠지게 됐다. 최근 영화 '세대유감' 촬영을 마친 데 이어 차기작 영화와 드라마를 추가로 촬영해야 하는 상황이 된 이이경은 매주 목요일 고정 촬영 중인 '놀면 뭐하니?'를 계속하면서 영화 및 드라마 등 다른 스케줄을 병행하기가 어려워 하차 의사를 전했다는 전언이다. 한편 이이경은 성적인 사생활 루머로 곤욕을 치렀다. 사실무근 허위사실이라는 입장을 밝혀 온 소속사 측은 이와 관련해 3일 \"법률대리인을 통해 관련 게시물의 작성자 및 유포자들을 대상으로 허위사실 유포 및 명예훼손 혐의로 서울 강남 경찰서에 피해 자료 제출 및 고소 접수를 완료했다\"고 밝혔다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ 이춘재 전처, 31년만에 침묵 깼다 \"날 왜 안죽였을까…지금도 소름끼쳐\"('괴물의 시간') ▶ 성시경, 10년 지기 매니저에 배신…\"금전 피해 범위 확인 중\"[전문] ▶ 김선영 아나운서, 결혼 6년 만에 남편상…백성문 변호사 암투병 중 사망 ▶ 'GD 매형' 김민준 \"子 얼굴 비공개 합의했는데…\" 처남 GD가 공개한 사연('4인용식탁') ▶ 문가비, '정우성 혼외자' 아들 전격 공개…훤칠한 키, 벌써부터 아빠 닮았다 ▶ 유이, 흑역사 고백했다 \"고백했다 차인 적 많아…짝사랑多\"('잘빠지는연애') ▶ 뉴진스, 어도어 소송 완패…\"전속계약으로 인기 쌓고 인격권 침해 주장, 무리한 요구\" ▶ SMvs첸백시, 엑소 완전체로 또 갈등 \"모든 조건 수용\"vs \"멤버들 상처, 왜곡 유감\"[종합] ▶ 유튜버 수탉, 납치 당한 100만 유튜버였다 \"수술 기다리는 중\"[전문] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이이경 하차 이유",
        "content": "배우 이이경이 MBC 예능 프로그램 '놀면 뭐하니?'에서 약 3년간의 고정 출연을 마치고 하차한다. 4일 MBC '놀면 뭐하니?' 관계자에 따르면 이이경 측은 최근 스케줄 조정을 이유로 하차 의사를 전달했으며, 제작진은 이를 존중하기로 결정했다. 이이경의 하차는 갑작스럽게 이루어져 마지막 녹화나 작별 인사 없이 프로그램에서 모습을 감추게 될 예정이다. 이미 지난 6일 예정되었던 촬영에는 불참했으며, 이는 2022년 9월부터 '놀면 뭐하니?'와 함께 해온 고정 출연자로서 팬들에게 아쉬움을 남길 것으로 보인다. 배우 이이경은 최근 영화 '세대유감' 촬영을 마쳤으며, 앞으로 추가적인 영화 및 드라마 촬영 일정을 소화해야 하는 상황이다. 이러한 차기작 활동과 매주 목요일 고정 촬영이 진행되는 '놀면 뭐하니?'를 병행하는 것이 현실적으로 어렵다고 판단하여 하차를 결정한 것으로 알려졌다. '놀면 뭐하니?'는 최근 APEC 정상회의 개최로 인한 뉴스 특보 편성으로 2주 연속 결방되는 등 촬영에 공백기가 있었던 상황이라 이이경의 하차가 더욱 주목받고 있다."
      },
      {
        "title": "놀면 뭐하니? 촬영 비하인드",
        "content": "최근 '놀면 뭐하니?' 프로그램은 출연자들의 스케줄 조율 문제와 외부 행사로 인한 결방이 겹치면서 촬영 계획에 차질을 빚었다. 특히 지난달 23일과 30일에는 2주 연속으로 촬영이 진행되지 못하면서 프로그램의 흐름에도 영향을 미쳤다. 이러한 예상치 못한 공백기 속에서 촬영 재개를 앞두고 이이경이 하차 의사를 밝히면서, 6일 진행되는 촬영부터는 이이경의 모습을 볼 수 없게 되었다. 배우 이이경은 '놀면 뭐하니?'를 통해 다양한 매력을 보여주며 시청자들에게 큰 사랑을 받아왔기에, 그의 갑작스러운 하차 소식은 팬들에게 아쉬움을 주고 있다. '놀면 뭐하니?'는 멤버들의 현실적인 어려움과 스케줄 조율 문제를 겪으며 변화를 맞이하고 있으며, 앞으로 또 어떤 새로운 출연진과 포맷으로 시청자들을 찾아갈지 귀추가 주목된다. 이이경의 하차가 프로그램에 어떤 변화를 가져올지, 그리고 남은 멤버들은 어떤 시너지를 보여줄지 관심 있게 지켜볼 일이다."
      },
      {
        "title": "이이경, 루머 관련 입장",
        "content": "배우 이이경은 최근 개인적인 사생활과 관련된 악성 루머로 인해 곤욕을 치렀다. 하지만 소속사 측은 사실무근임을 명확히 밝히며 강경하게 대응해왔다. 이러한 허위사실 유포 및 명예훼손 행위에 대해 이이경의 소속사는 3일 법률대리인을 통해 관련 게시물 작성자와 유포자들을 대상으로 법적 대응에 나섰음을 공식적으로 알렸다. 서울 강남 경찰서에 피해 자료를 제출하고 고소 접수를 완료했으며, 이는 단순히 개인적인 명예 실추를 넘어 악의적인 허위 사실 유포에 대한 단호한 의지를 보여주는 조치이다. 이이경 소속사의 이러한 법적 대응은 연예인들이 겪는 사생활 침해와 악성 루머로 인한 피해를 근절하려는 노력의 일환으로 해석된다. 앞으로 이이경은 '놀면 뭐하니?' 하차 후에도 활발한 연기 활동을 이어갈 예정이며, 이러한 논란을 뒤로하고 본업에 집중할 것으로 보인다. 팬들은 이이경의 묵묵한 활동과 소속사의 철저한 법적 대응을 지지하며 응원하고 있다."
      },
      {
        "title": "이이경 '놀면 뭐하니?' 활약상",
        "content": "이이경은 2022년 9월부터 약 3년 동안 MBC '놀면 뭐하니?' 프로그램에 고정 출연하며 다채로운 매력을 선보였다. 그는 특유의 유쾌하고 솔직한 입담으로 프로그램에 활력을 불어넣었으며, 멤버들과의 케미스트리를 통해 시청자들에게 큰 즐거움을 선사했다. 특히 이이경은 어려운 미션이나 상황에서도 특유의 긍정 에너지와 재치로 돌파구를 찾아내며 프로그램의 재미를 더했다. 그의 진솔한 모습과 때로는 엉뚱한 행동은 시청자들에게 친근하게 다가갔고, '놀면 뭐하니?'의 인기 상승에 크게 기여했다는 평가를 받는다. 짧지 않은 시간 동안 '놀면 뭐하니?'를 통해 다양한 캐릭터를 소화하며 자신의 존재감을 각인시킨 이이경이기에, 그의 하차는 프로그램의 한 축이 사라지는 아쉬움을 남길 것으로 보인다. 앞으로 이이경은 '놀면 뭐하니?'에서 보여주었던 에너지를 바탕으로 더욱 활발한 연기 활동을 통해 팬들과 만날 것으로 기대된다. '놀면 뭐하니?'를 사랑했던 팬들은 그의 새로운 도전을 응원하며, 앞으로 보여줄 그의 행보에 주목하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경의 '놀면 뭐하니?' 하차 소식은 여러모로 안타까움을 자아낸다. 약 3년간 프로그램에 헌신하며 많은 사랑을 받아온 만큼, 마지막 인사 없이 떠나는 그의 모습은 팬들에게 아쉬움을 남길 수밖에 없다. 하지만 동시에 배우로서의 커리어를 위해 불가피한 선택이었음을 이해할 수 있다. 특히 차기작 영화와 드라마 촬영이 예정되어 있는 상황에서, '놀면 뭐하니?'의 고정 출연 스케줄을 병행하는 것은 현실적으로 큰 부담이었을 것이다. 이는 많은 연예인들이 겪는 숙명과도 같은 딜레마이며, 이이경 역시 배우로서의 성장과 발전을 위해 이러한 어려운 결정을 내렸다고 생각한다. '놀면 뭐하니?'는 최근 몇몇 출연자들의 하차와 결방 등으로 프로그램의 변화를 겪고 있는데, 이러한 상황 속에서 이이경의 하차는 프로그램에 또 다른 전환점이 될 수 있다. 앞으로 '놀면 뭐하니?'가 어떤 새로운 모습으로 시청자들을 찾아갈지, 그리고 이이경이 새로운 작품들을 통해 어떤 연기 변신을 보여줄지 기대된다. 악성 루머에 대한 강경한 법적 대응은 그의 소신 있는 태도를 보여주며, 앞으로 이러한 허위 사실 유포가 근절되기를 바란다. 이이경의 향후 활동을 응원하며, 배우로서 더욱 빛나는 그의 미래를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n17077?mid=n1008",
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#하차",
      "#이이경하차",
      "#예능"
    ]
  },
  {
    "type": "ent",
    "title": "조이♥크러쉬 헤어짐 없었다…여동생 결혼식 참석→축가 목격담 [Oh!쎈 이슈]",
    "newTitle": "레드벨벳 조이, 크러쉬 여동생 결혼식 축가로 애정 과시",
    "article": "[OSEN=김채연 기자] 그룹 레드벨벳 멤버 조이와 가수 크러쉬가 숱한 결별설에도 여전한 애정전선을 보여주고 있다. 크러쉬는 최근 조이의 여동생 결혼식에 참석해 직접 축가를 불렀다. 최근 온라인 커뮤니티를 통해 조이의 여동생 결혼식에 참석한 누리꾼이 올린 목격담이 퍼졌다. 해당 누리꾼은 결혼식에 참석한 조이의 모습과 함께 이날 결혼식 축가를 공개 열애 중인 가수 크러쉬가 불렀다고 밝혔다. 공개된 영상에서는 크러쉬의 대표 히트곡이자 드라마 ‘도깨비’ OST인 ‘Beautiful’을 부르는 모습이다. 크러쉬는 검은 니트에 검은 면바지를 착용하며 깔끔한 면모를 드러냈고, 무테 안경을 착용하며 지적인 이미지를 더했다. 조이 여동생의 결혼 소식은 지난 7월 예능 ‘나 혼자 산다’를 통해 먼저 공개된 바 있다. 당시 조이는 여동생의 신혼집을 찾아 청첩장을 받았고, 조이의 여동생은 언니에게 직접 축가를 부탁했다. 이에 조이는 “음악 방송보다 떨린다”며 축가 부탁에는 선뜻 답하지 못하는 모습을 보인 바. 실제로 조이가 결혼식 축가를 맡을지도 궁금증을 안겼다. 이 가운데 실제 축가는 조이의 남자친구인 크러쉬가 맡아 눈길을 끈다. 조이는 지난 19일 결혼식에 참석한 뒤 두 여동생과 찍은 사진을 공개하기도 했다. 한편, 조이와 크러쉬는 지난 2020년 5월 발매된 크러쉬의 신곡 ‘자나깨나’를 통해 처음 호흡을 맞췄고, 뮤직비디오 촬영을 계기로 연인으로 발전했다. 이후 2021년 8월부터 공개 열애를 이어오고 있다. /cykim@osen.co.kr [사진] SNS, 온라인 커뮤니티 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조이♥크러쉬, 굳건한 사랑",
        "content": "아이돌 그룹 레드벨벳 멤버 조이와 가수 크러쉬가 숱한 결별설에도 변함없는 애정전선을 보여주며 팬들의 뜨거운 관심을 받고 있습니다. 특히 최근 조이의 여동생 결혼식에 크러쉬가 직접 축가를 불러주며 두 사람의 굳건한 관계를 다시 한번 입증했습니다. 온라인 커뮤니티를 통해 퍼진 목격담에 따르면, 크러쉬는 조이의 여동생 결혼식에서 그의 대표 히트곡이자 드라마 '도깨비' OST로 유명한 'Beautiful'을 열창하며 하객들의 찬사를 받았습니다. 깔끔한 검은색 니트와 면바지 차림에 무테 안경을 쓴 크러쉬는 지적인 매력을 더하며 멋진 축가 무대를 선보였습니다. 이번 축가를 통해 조이와 크러쉬 커플은 연예계 대표 장수 커플로서 변함없는 사랑을 과시하며 많은 이들에게 훈훈함을 선사했습니다. 두 사람의 굳건한 사랑 이야기는 앞으로도 많은 팬들의 응원을 받을 것으로 보입니다."
      },
      {
        "title": "결혼식 축가, 감동 더했다",
        "content": "조이의 여동생 결혼식에서 크러쉬가 부른 축가는 단순한 축하 노래를 넘어, 조이와 크러쉬 두 사람의 깊은 애정을 엿볼 수 있는 특별한 순간이었습니다. 이 결혼식 소식은 지난 7월 예능 프로그램 '나 혼자 산다'를 통해 조이가 직접 여동생의 신혼집을 방문하고 청첩장을 받는 장면이 공개되면서 이미 많은 팬들의 기대를 모았습니다. 당시 조이는 여동생의 축가 부탁에 '음악 방송보다 떨린다'며 망설이는 모습을 보이기도 했는데, 이러한 상황 속에서 남자친구인 크러쉬가 직접 축가를 맡아 결혼식 분위기를 더욱 로맨틱하게 만들었습니다. 크러쉬의 감미로운 목소리로 울려 퍼진 'Beautiful'은 하객들에게 깊은 감동을 선사했으며, 조이 역시 여동생의 결혼을 진심으로 축하하며 행복한 시간을 보낸 것으로 알려졌습니다. 조이는 결혼식 참석 후 여동생들과 함께 찍은 사진을 공개하며 훈훈함을 더했습니다. 조이와 크러쉬의 훈훈한 축가 모습은 많은 이들에게 긍정적인 에너지를 전달했습니다."
      },
      {
        "title": "조이-크러쉬, 시작된 인연",
        "content": "조이와 크러쉬의 로맨스는 2020년 5월, 크러쉬의 신곡 '자나깨나'를 통해 처음으로 음악적으로 호흡을 맞추면서 시작되었습니다. 당시 뮤직비디오 촬영을 계기로 두 사람은 자연스럽게 가까워졌고, 연인으로 발전하는 계기가 되었습니다. 이러한 인연은 이후 2021년 8월부터 공식적으로 알려지며 연예계의 대표적인 공개 열애 커플로 자리매김했습니다. 처음에는 음악 작업이라는 공통의 관심사로 시작된 관계가 사랑으로 이어진 사례는 많은 팬들에게 좋은 인상을 남겼습니다. 특히 조이와 크러쉬는 각자의 분야에서 활발하게 활동하면서도 서로를 응원하고 지지하는 모습을 보여주며 건강한 관계를 유지해왔습니다. 이러한 꾸준한 만남과 서로에 대한 변함없는 애정 표현은 결별설이 불거질 때마다 오히려 두 사람의 굳건한 사랑을 재확인시켜주는 계기가 되었습니다. 조이와 크러쉬의 달콤한 러브스토리는 앞으로도 많은 이들에게 영감을 줄 것입니다."
      },
      {
        "title": "결별설 속 굳건함",
        "content": "조이와 크러쉬 커플은 공개 열애 이후 여러 차례 결별설에 휩싸였지만, 그때마다 굳건한 애정 전선을 보여주며 이를 일축했습니다. 이번 조이 여동생 결혼식에서 크러쉬가 직접 축가를 부른 사실이 알려지면서, 그동안의 결별설이 사실이 아님을 다시 한번 증명했습니다. 연예계에서 공개 열애는 대중의 많은 관심을 받지만, 그만큼 부담감과 루머에 노출될 위험도 큽니다. 그럼에도 불구하고 조이와 크러쉬는 서로에 대한 변함없는 신뢰와 애정을 바탕으로 굳건한 관계를 이어오고 있습니다. 이러한 모습은 팬들에게 큰 안도감을 주며, 두 사람의 진정한 사랑을 응원하게 만드는 원동력이 되고 있습니다. 앞으로도 조이와 크러쉬가 서로에게 든든한 버팀목이 되어주며 아름다운 사랑을 이어가기를 많은 사람들이 기대하고 있습니다. 두 사람의 굳건한 사랑은 연예계에서도 귀감이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조이와 크러쉬 커플의 이야기는 연예계 공개 연애의 또 다른 긍정적인 사례를 보여줍니다. 숱한 결별설 속에서도 굳건하게 사랑을 이어가고, 특히 남자친구가 여자친구의 가족 행사에 참여하여 축가를 불러주는 모습은 진정한 사랑과 깊은 신뢰를 느끼게 합니다. 이는 단순한 연애 관계를 넘어, 서로의 가족까지 포용하며 미래를 함께 그려나가는 관계임을 시사합니다. 'Beautiful'이라는 곡의 의미처럼, 두 사람의 사랑이 서로에게 아름다운 순간들을 선사하며 계속해서 깊어지기를 바랍니다. 이러한 모습은 연예인 커플뿐만 아니라 모든 연인들에게 좋은 본보기가 될 수 있으며, 진정한 사랑은 외부의 잡음에 흔들리지 않고 내실을 다질 때 더욱 단단해진다는 메시지를 전달합니다. 조이와 크러쉬의 앞으로의 활동과 사랑 모두를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n17599?mid=n1008",
    "hashTag": [
      "#레드벨벳조이",
      "#크러쉬",
      "#조이열애",
      "#커플근황",
      "#연예인커플",
      "#축가",
      "#조이동생결혼",
      "#크러쉬축가",
      "#뷰티풀",
      "#나혼자산다"
    ]
  },
  {
    "type": "ent",
    "title": "'유흥업소 출입 의혹' 김준영, 소속사 '손절' 엔딩…\"모든 작품 하차\" [전문]",
    "newTitle": "뮤지컬 배우 김준영, 출연작 모두 하차 결정 소식",
    "article": "뮤지컬 배우 김준영 / 사진=HJ컬쳐 제공 유흥업소 출입 의혹에 휩싸였던 뮤지컬 배우 김준영이 출연 중인 모든 작품에서 하차한다. 소속사 겸 공연 제작사 HJ컬쳐는 3일 늦은 오후 두 번째 입장문을 배포, “김준영과 관련해 발생한 사안으로 관객 및 관계자 여러분께 심려를 끼쳐드린 점 깊이 사과드린다”며 “김준영은 출연 중인 모든 작품에서 하차한다”고 밝혔다. 이어 “해당 배우가 여러 작품에 출연 중이었기에 각 제작사 및 관계자분들과의 신중한 협의가 필요했다”고 부연하며 “이 과정에서 최종 결정을 확정하고 안내하기까지 시간이 소요된 점 다시 한번 사과드린다”고 고개를 숙였다. 아울러 “믿고 응원해 준 모든 분께 책임 있는 모습을 보이기 위한 절차를 진행하던 과정에서 초기 공지와 입장 표명이 미흡해 실망을 드리게 된 점 진심으로 사과드린다”며 “공연의 취소 및 환불 안내는 추후 상세 공지하겠다”고 덧붙였다. 김준영이 출연 중인 연극 ‘아마데우스’ 제작사 라이브러리컴퍼니 측도 같은 날 “김준영이 개인사정으로 하차한다”고 공지했다. 김준영은 최근 개인 소셜미디어(SNS)에 한 식당을 방문한 후 찍은 영수증 사진을 올렸다가 황급히 삭제했다. 해당 영수증에는 여성의 이름과 금액이 기재돼 있었고, 누리꾼들은 이를 바탕으로 김준영이 불법 유흥업소를 방문한 것이 아니냐는 의혹을 제기했다. 논란이 커지자 HJ컬쳐는 3일 “배우에게 불법 행위는 없었다”고 주장하며 “허위 정보 유포 및 명예훼손 행위에는 법적 대응하겠다”며 맞대응 의사를 밝혔다. 하지만 소속사 측의 적반하장식 태도는 오히려 팬들의 분노를 키웠고, 급기야 HJ컬처 작품을 모두 불매하겠다는 움직임으로 이어졌다. 다음은 HJ컬쳐 두 번째 입장문 전문 안녕하세요, HJ컬쳐입니다. 소속 아티스트 김준영 배우와 관련하여 발생한 사안으로 관객 및 관계자 여러분께 심려를 끼쳐드린 점 깊이 사과드립니다. 김준영 배우는 출연 중인 모든 작품에서 하차합니다. 해당 배우가 여러 작품에 출연 중이었기에 각 제작사 및 관계자분들과의 신중한 협의가 필요했습니다. 이 과정에서 최종 결정을 확정하고 안내드리기까지 시간이 소요된 점 다시 한 번 사과드립니다. 믿고 응원해주신 모든 분들께 책임 있는 모습을 보이기 위한 절차를 진행하던 과정에서 초기 공지와 입장 표명이 미흡하여 실망을 드리게 된 점 진심으로 사과드립니다. 관객 여러분과 관계자분들께 다시 한 번 깊이 사과드립니다. 감사합니다. HJ컬쳐 드림 ※ 공연의 취소 및 환불 안내는 추후 상세 공지 드리겠습니다 장주연 기자 jang3@edaily.co.kr ▶ 관련기사 ◀ ☞ 스토리북으로 보는 KS...LG와 한화, 그리고 팬들의 이야기 절찬리 판매 중 ☞ ‘구독자 21만’ 유튜버, 택시 기사에게 성폭행 당해 \"말 꺼내기까지 오래 걸려\" ☞ 26기 영식♥현숙, 제주서 웨딩 촬영… “다이어트 이유” ☞ 조아영, 11월 ‘한파 특보’에도 비키니… 청량美 폭발 [IS하이컷] ☞ ‘11월 결혼’ 이장우♥조혜원, 미공개 웨딩화보 공개… 꿀 떨어지는 눈빛 ☞ 핑클 의리 그대로…‘뉴욕댁’ 이진, 옥주현 응원 [AI 포토컷] ☞ 백종원, 17일 ‘남극의 셰프’로 방송 복귀…“출연자 이슈 인지” [공식] ☞ 김혜성 7차전 연장서 월드시리즈 극적 데뷔, 우승 순간 그라운드서 함께하다 ☞ 아이사, 완벽 비율+치명적 눈빛... 흰 셔츠 찰떡이네 [IS하이컷] ☞ 조병규 ‘40억 손배 패소’…변호사들 “‘학폭 인정’은 아니지만 ‘자충수’ 우려” [IS포커스] [ 일간스포츠 KGMA 공식 투표서비스 [팬캐스트] ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 장주연 jang3@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김준영 뮤지컬 하차",
        "content": "뮤지컬 배우 김준영이 유흥업소 출입 의혹에 휩싸이며 출연 중인 모든 작품에서 하차하게 되었습니다. 소속사 HJ컬쳐는 3일 두 번째 입장문을 통해 김준영의 하차 사실을 공식적으로 알리며, 이번 사안으로 인해 관객과 관계자들에게 심려를 끼친 점에 대해 깊은 사과의 뜻을 전했습니다. HJ컬쳐는 김준영 배우가 여러 작품에 동시 출연 중이었기에, 각 제작사 및 관계자들과의 신중한 협의가 필요했다고 설명했습니다. 이러한 협의 과정에서 최종 결정을 확정하고 안내하기까지 시간이 다소 소요된 점에 대해서도 다시 한번 양해를 구하며 사과했습니다. 이번 사태로 인해 김준영 배우를 믿고 응원해준 팬들에게 책임 있는 모습을 보여주기 위한 절차를 진행하던 중, 초기 공지와 입장 표명이 미흡하여 실망감을 안겨드린 점에 대해서도 진심으로 사과한다는 입장을 밝혔습니다. 공연의 취소 및 환불에 대한 상세한 안내는 추후 별도로 공지될 예정입니다. 김준영 배우의 이번 결정은 문화 예술계 전체에도 시사하는 바가 크며, 앞으로 관련 논란에 대한 사회적 관심이 더욱 집중될 것으로 보입니다."
      },
      {
        "title": "연극 '아마데우스'도 하차",
        "content": "뮤지컬 배우 김준영이 출연 중이던 연극 '아마데우스'에서도 하차합니다. '아마데우스' 제작사 라이브러리컴퍼니 측 역시 같은 날, 김준영 배우가 개인 사정으로 인해 작품에서 하차하게 되었음을 공식적으로 밝혔습니다. 이는 앞서 소속사 HJ컬쳐가 발표한 김준영 배우의 모든 출연 작품 하차 결정과 맥락을 같이 합니다. 현재 김준영 배우를 둘러싼 논란이 확산되면서, 그의 출연 예정이었던 여러 공연 및 작품들의 향방에 대한 관심이 높아지고 있었습니다. 이번 연극 '아마데우스'의 하차 결정 역시 이러한 사회적 분위기와 무관하지 않은 것으로 풀이됩니다. 팬들과 공연 관계자들은 김준영 배우의 갑작스러운 하차 소식에 아쉬움을 표하고 있으며, 이번 사태가 연극 '아마데우스'를 비롯한 다른 작품들의 흥행에도 영향을 미칠지 주목하고 있습니다. 앞으로 연극 '아마데우스'의 캐스팅 변경 및 공연 일정에 대한 추가적인 공지가 있을 것으로 예상됩니다."
      },
      {
        "title": "영수증 공개 의혹",
        "content": "이번 논란의 발단은 김준영 배우가 개인 소셜미디어(SNS)에 올렸던 한 식당 영수증 사진 때문이었습니다. 해당 영수증에는 여성의 이름과 구체적인 금액이 기재되어 있었고, 이를 본 누리꾼들은 김준영 배우가 불법 유흥업소를 방문한 것이 아니냐는 의혹을 제기했습니다. 처음에는 단순한 해프닝으로 여겨졌던 이 사건은, 의혹이 걷잡을 수 없이 확산되면서 배우 본인과 소속사, 그리고 작품 관계자들에게까지 큰 파장을 일으켰습니다. 김준영 배우 측은 해당 영수증이 공개된 경위와 내용에 대해 명확한 해명을 하지 않았고, 이는 의혹을 더욱 증폭시키는 결과를 낳았습니다. 소속사의 초기 대응 역시 논란을 잠재우기보다는 오히려 불필요한 오해를 불러일으켰다는 비판을 피하기 어렵게 되었습니다. 이러한 배경 속에서 김준영 배우의 출연 작품 하차 결정은 불가피한 수순으로 받아들여지고 있습니다."
      },
      {
        "title": "소속사 초기 대응 논란",
        "content": "뮤지컬 배우 김준영의 소속사 HJ컬쳐가 이번 논란에 대한 초기 대응 과정에서 팬들의 분노를 더욱 키웠다는 비판을 받고 있습니다. 논란이 확산되자 HJ컬쳐는 처음에는 “배우에게 불법 행위는 없었다”고 강하게 주장하며, 허위 정보 유포 및 명예훼손 행위에 대해 법적 대응까지 예고했습니다. 그러나 이러한 소속사의 적극적인 반박은 오히려 대중의 공감을 얻지 못하고, 오히려 ‘적반하장’이라는 반응을 불러일으켰습니다. 팬들은 소속사의 안일한 대처와 사실 관계 확인 부족을 지적하며 강한 불만을 토로했습니다. 결과적으로 HJ컬쳐의 첫 입장 발표는 사태를 해결하기는커녕, 대중의 반감만을 키우는 결과를 초래했고, 결국 HJ컬쳐 소속 배우의 모든 작품 불매 운동으로까지 이어지는 파장을 낳았습니다. 이는 연예계에서 소속사의 신속하고 현명한 위기 관리 능력의 중요성을 다시 한번 일깨워주는 사례로 남을 것입니다."
      },
      {
        "title": "불매 운동 확산",
        "content": "김준영 배우의 유흥업소 출입 의혹과 소속사의 초기 대응에 대한 비판이 거세지면서, HJ컬쳐의 다른 작품에 대한 불매 운동까지 확산되는 움직임을 보이고 있습니다. 이번 논란은 단순히 한 배우의 개인적인 문제로 국한되지 않고, 소속사의 책임 있는 자세와 위기 관리 능력에 대한 근본적인 질문을 던지고 있습니다. 팬들은 연예계 전반의 투명성과 윤리성에 대한 기준을 더욱 높여야 한다는 목소리를 내고 있으며, HJ컬쳐에 대한 불신은 다른 공연 및 작품들의 흥행에도 부정적인 영향을 미칠 수 있다는 우려가 제기되고 있습니다. 앞으로 HJ컬쳐는 이번 사태를 통해 얻은 교훈을 바탕으로, 소속 아티스트 관리 및 대중과의 소통 방식에 대한 전면적인 재검토가 필요할 것으로 보입니다. 이번 불매 운동이 단순한 일회성 사건으로 끝나지 않고, 문화 예술계 전체의 건전한 발전을 위한 계기가 되기를 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뮤지컬 배우 김준영의 이번 논란과 그로 인한 하차 소식은 연예계의 민감한 이슈와 그 파급력을 다시 한번 보여줍니다. 개인의 사생활 문제가 순식간에 대중의 도마 위에 오르고, 한 개인의 커리어뿐 아니라 소속사, 그리고 작품 전체에까지 영향을 미치는 현실은 매우 안타깝습니다. 특히 소속사의 초기 대응 방식은 이번 논란을 더욱 증폭시키는 결과를 낳았다는 점에서, 연예 기획사의 위기 관리 능력과 소통 방식에 대한 깊은 성찰이 필요함을 시사합니다. 섣부른 법적 대응 경고나 일방적인 해명보다는, 사실 관계를 명확히 파악하고 투명하게 소통하려는 노력이 선행되어야 합니다. 또한, 이번 사건은 온라인상에서의 무분별한 추측과 비난이 얼마나 큰 피해를 야기할 수 있는지 보여주는 단적인 예입니다. 섣부른 판단보다는 신중한 접근과 사실 확인의 중요성을 다시 한번 강조하고 싶습니다. 앞으로 김준영 배우가 이번 일을 계기로 성찰하고, 건강한 모습으로 다시 대중 앞에 설 수 있기를 바라며, 동시에 연예계 전반의 투명하고 윤리적인 문화가 정착되기를 진심으로 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n03833?mid=n1008",
    "hashTag": [
      "#김준영",
      "#뮤지컬배우",
      "#하차",
      "#유흥업소",
      "#의혹",
      "#HJ컬쳐",
      "#불매운동",
      "#입장문",
      "#사과"
    ]
  },
  {
    "type": "ent",
    "title": "'샤테크 대박' 고준희, 세관 붙잡혔다 \"명품백 증빙 요구…쌍욕 먹어\"",
    "newTitle": "고준희의 120만원 샤넬백 구매 비하인드 세관 에피소드",
    "article": "[OSEN=김나연 기자] 배우 고준희가 명품백을 들고 해외 촬영을 다녀왔다가 세관에 붙잡힌 경험담을 털어놨다. 3일 '고준희 GO' 채널에는 \"120만원으로 샀던 샤넬썰… 싹 다 공개합니다\"라는 제목의 영상이 업로드 됐다. 이날 고준희는 자신이 사모은 샤넬백들을 소개하는 시간을 가졌다. 그는 \"샤넬백을 어떻게 내 돈으로 사기 시작했냐면 20대때 돈관리를 부모님이 하시고 내가 버는거에 10%만 쓸수있었다. 90%는 저축. 버는거의 10%로 사려면 미친듯이 일해야한다\"고 털어놨다. 이어 \"내가 미니시리즈 지금은 그렇게 안 하는데 잘 시간이 2~3시간밖에 없더라. 나가기 싫다고 운적도 있다. 근데 '지금 일어나면 샤넬백 하나 살수있다' 이렇게 하고 일어나면 진짜 눈이 잘 떠졌다. 내 최고의 가방은 샤넬이었다. 그때부터 내가 '지금 일어나면 샤넬백 하나 살수 있다' 이러고 나서 10%씩 모아서 몇년에 하나씩 구매하기 시작했다\"라고 샤넬백에 얽힌 추억을 전했다. 이후 그는 부모님이 사준것이 아닌 자신의 돈으로 처음으로 샀던 샤넬백을 보여줬다. 그는 \"이거 나 쥬쥬언니때 들었다. 23살에 샀나? 처음은 얘기때문에 두번째 의미가 그렇게 크지 않았다. 그리고 그 다음거는 돈을 모아서 엄마, 아빠 선물 해드리고 내 거를 사기 시작해서 첫 내 명품 이런게 기억이 잘 안난다. 솔직히\"라고 말했다. 하지만 고준희는 \"이것도 히스토리가 있다\"며 특별한 에피소드를 떠올렸다. 그는 \"내가 이걸 샀으니까 다 들고 다녔다. 이걸 내가 들고 인도인가 촬영을 갔다 왔다. 당당하게 메고 들어왔다. 근데 (세관에) 걸린거다. 인천공항에서. 오시라고 하더라. 그래서 내가 이거 갤러리아에서 샀다고 했는데 영수증을 보여달래. 새벽 6시에 도착하는 비행기였는데 새벽 6시에 내가 갤러리아 백화점에 전화할수도 없지 않냐\"라고 억울했던 상황을 전했다. 이어 \"근데 나이가 조금 있는 윗분들이 오시더니 알아보시더라. 촬영갔다 오시는거냐고 하길래 진짜 아니라고 말했다. 내가 그때 메이크업 언니한테 아주 쌍욕을 먹었다. '촬영장 가는데 너는 왜 샤넬백을 들고와가지고' 하더라\"라고 털어놔 웃음을 자아냈다. /delight_me@osen.co.kr [사진] OSEN DB, 고준희GO [관련기사] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고준희 샤넬백 구매기",
        "content": "배우 고준희가 자신의 유튜브 채널을 통해 명품 샤넬백 구매에 얽힌 흥미로운 에피소드를 공개했습니다. 20대 시절, 고준희는 부모님의 엄격한 용돈 관리 아래 수입의 90%를 저축하고 10%만 사용할 수 있었지만, '일어나면 샤넬백 하나 살 수 있다'는 동기 부여로 악착같이 일하며 샤넬백 구매를 꿈꿨다고 회상했습니다. 촉박한 스케줄 속에서도 목표 의식을 잃지 않고 꾸준히 노력하여 자신만의 힘으로 샤넬백을 사 모으기 시작했던 그 시절 이야기는 많은 젊은이들에게 희망과 공감을 선사하고 있습니다. 고준희의 샤넬백 구매기는 단순한 소비를 넘어, 목표를 향한 열정과 끈기가 어떻게 꿈을 현실로 만드는지를 보여주는 좋은 예시입니다. 명품을 향한 열망이 자신을 채찍질하는 동기가 되었고, 이를 통해 성취감을 얻는 과정은 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "샤넬백 구매 추억",
        "content": "고준희는 자신의 소중한 샤넬백 컬렉션을 공개하며 각 가방에 얽힌 추억들을 이야기했습니다. 특히 23살 때 처음으로 자신의 돈으로 구매한 샤넬백은 특별한 의미를 지녔다고 합니다. 처음에는 동료 배우의 이름을 따 '쥬쥬 언니' 가방이라고 불렀지만, 시간이 지나면서 부모님께 선물하고 남은 돈으로 자신을 위한 선물을 구매하는 패턴으로 바뀌면서 첫 명품 구매에 대한 기억이 희미해졌다고 솔직하게 털어놓았습니다. 그럼에도 불구하고, 고준희가 언급한 '지금 일어나면 샤넬백 하나 살 수 있다'는 말은 20대 시절 그녀가 얼마나 치열하게 목표를 향해 달려왔는지를 짐작게 합니다. 이러한 경험들은 고준희가 오늘날 성공적인 배우로 자리매김하는 데 밑거름이 되었음을 보여줍니다. 그녀의 이야기는 노력과 성취에 대한 진솔한 고백으로 많은 이들의 공감을 얻고 있습니다."
      },
      {
        "title": "해외 촬영 중 세관 적발",
        "content": "고준희는 자신이 아끼는 샤넬백을 들고 해외 촬영을 다녀왔다가 인천공항 세관에 붙잡혔던 황당한 경험담을 공개했습니다. 갤러리아 백화점에서 구매한 명품 가방을 당당하게 들고 입국하려 했지만, 세관 직원의 요청으로 영수증을 제시해야 하는 상황에 처한 것입니다. 새벽 6시에 도착하는 비행기였기에 백화점에 연락하여 영수증을 발급받는 것이 불가능했고, 이로 인해 억울하고 당황스러웠던 심정을 토로했습니다. 당시 상황을 함께 겪었던 메이크업 아티스트에게 '촬영장에 가는데 왜 샤넬백을 들고 오냐'는 잔소리를 들었던 에피소드는 웃음을 자아내기도 했습니다. 고준희의 세관 적발 경험은 해외에서 명품을 구매하여 입국할 때 발생할 수 있는 예상치 못한 상황과 그로 인한 번거로움을 잘 보여줍니다. 이러한 경험은 개인적인 해프닝을 넘어, 해외 여행 시 주의해야 할 점을 상기시켜 줍니다."
      },
      {
        "title": "명품 구매와 세금",
        "content": "고준희의 샤넬백 세관 적발 사건은 명품 구매 시 발생할 수 있는 세금 문제를 다시 한번 생각하게 합니다. 해외에서 구매한 고가품은 관세법에 따라 신고 및 세금 납부 대상이 될 수 있습니다. 정식 통관 절차를 거치지 않고 세관에 적발될 경우, 가산세가 부과되거나 물품이 압수될 수도 있습니다. 고준희의 경우, 세관 직원이 그녀를 알아보고 촬영팀 동행 여부를 확인하는 과정에서 상황이 다소 완화된 것으로 보입니다. 하지만 이는 개인의 유명세에 따른 예외적인 상황일 수 있으며, 일반적인 경우라면 더욱 엄격한 절차를 거쳐야 합니다. 따라서 해외에서 명품을 구매할 때는 구매 국가의 규정은 물론, 한국으로 귀국 시 적용되는 관세법을 미리 확인하고 정식으로 신고하여 불필요한 문제 발생을 예방하는 것이 중요합니다. 이는 고준희의 경험을 통해 얻을 수 있는 중요한 정보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고준희의 샤넬백 관련 에피소드는 단순히 명품 구매 성공담을 넘어, 꿈을 향한 노력과 예상치 못한 상황에서의 대처 능력을 보여주는 흥미로운 이야기입니다. 20대 시절 치열하게 노력하며 샤넬백을 구매했던 과정은 목표 달성을 위한 끈기와 동기 부여의 중요성을 강조합니다. 또한, 해외 촬영 후 세관에 붙잡혔던 경험은 누구나 겪을 수 있는 예상치 못한 난관에 대한 현실적인 메시지를 전달합니다. 특히, 이러한 상황에서도 당황하지 않고 자신의 상황을 설명하며 유쾌하게 넘기려는 고준희의 태도는 긍정적인 마인드의 중요성을 시사합니다. 명품 소비에 대한 사회적 시선이 다양하게 존재하지만, 고준희의 이야기는 개인적인 성취와 그 과정에서 겪는 재미있는 에피소드를 통해 시청자들에게 즐거움을 선사하며, 자신의 삶을 주체적으로 개척해나가는 당당한 모습을 보여주고 있다는 점에서 긍정적인 평가를 내릴 수 있습니다. 이러한 경험들은 앞으로 그녀가 또 어떤 매력적인 모습을 보여줄지에 대한 기대를 높입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n23241?mid=n1008",
    "hashTag": [
      "#고준희",
      "#샤넬",
      "#명품백",
      "#해외촬영",
      "#세관"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 \"국민이 낸 728조 예산…한 푼도 허투루 쓰지 않겠다\"",
    "newTitle": "2026년 예산안 728조, AI 시대 도약 위한 땀과 눈물의 결정체",
    "article": "李대통령 2026년도 예산안 시정연설 “박정희·김대중처럼 AI 고속도로 구축 美 관세 협상은 영혼까지 갈아넣기도” 이재명 대통령이 4일 내년도 예산안에 대해 “인공지능(AI) 시대를 여는 대한민국의 첫번째 예산”이라며 AI 산업을 육성하겠다는 의지를 밝혔다. 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 열렸던 한미·한중 정상회담을 두고선 “영혼까지 갈아넣으며 총력을 다했다”는 소회를 밝히기도 했다. 이날 오전 이 대통령은 국회 시정연설을 통해 예산안 내용을 상세히 설명하며 초당적 협력을 구했다. 이 대통령은 “박정희·김대중 대통령이 산업화·정보화 고속도로를 낸 것처럼 이제는 AI 시대 고속도로를 구축해야 한다”며 “2026년 예산안은 AI 시대를 여는 대한민국의 첫번째 예산”이라고 말했다. 그러면서 “정부 예산은 모두 국민이 낸 세금이고 국민 한 분 한 분의 땀과 눈물이 배어있는 만큼 단 한 푼의 예산도 허투루 쓰지 않기 위해 노력했다”고 했다. 27조원 규모로 저성과·저효율 지출을 삭감하면서도 예산안을 올해보다 8.1% 늘린 728조원으로 편성했다는 설명도 덧붙였다. 이재명 정부는 AI 산업을 비롯해 경제·산업 성장 마중물을 붓기로 했다. 우선 AI 3대 강국 도약을 위한 대전환에 10조1000억원을 편성했다. 고성능 그래픽처리장치(GPU)는 1만5000장 추가 구매할 예정이다. 엔비디아로부터 GPU 26만장을 공급받기로 했다는 점도 강조했다. 첨단전략산업 분야 연구개발(R&amp;D) 투자는 역대 최대 규모로 늘어났다. 올해보다 19.3% 확대 편성한 35조3000억원이다. 첨단전략산업 육성을 도울 국민성장펀드는 5년간 150조원 규모로 조성하겠다는 계획도 밝혔다. 국방비도 대거 늘린다. 올해보다 8.2% 증액된 66조3000억원으로 편성했다. 도널드 트럼프 미국 대통령의 국방비·방위비 인상 압박에 선제 대응하는 측면도 있는 것으로 풀이된다. 이 대통령은 “자주국방 실현을 앞당기겠다”며 “북한 연간 국내총생산(GDP) 1.4배에 달하는 국방비를 사용하고, 세계 5위 군사력으로 평가받는 한국이 국방을 외부에 의존한다는 것은 국민적 자존심의 문제”라고 말했다. 취약계층 생활 보호를 위한 예산도 늘렸다. 이 대통령은 “저소득층의 안정적 소득 기반 마련을 위해 기준중위소득을 역대 최대인 6.51% 인상해 생계급여를 4인 가구 기준으로 매월 200만원 이상 지원하도록 하겠다”고 밝혔다. 이에 따라 생계급여가 5만원 이상 오를 것으로 보인다. 아울러 출생률 반등을 목표로 아동수당 지급 연령을 내년까지 만 8세 이하로 확대하고, 임기 내에는 12세 이하까지 늘려나가겠다고 약속했다. 이 대통령은 “청년미래적금을 신설해 저소득 청년이 저축을 하는 경우에는 정부가 최대 12%를 매칭 적립해 청년 자산 형성을 뒷받침하겠다”고도 말했다. 李 “관세 협상 타결로 경제 불확실성 완화” 시정연설을 통해 한미·한중 정상회담을 성공적으로 마쳤다는 점도 강조했다. 지난했던 관세 협상 후속 협의를 매듭지으면서 기업 경영 불확실성을 낮췄다는 평가를 내렸다. 이 대통령은 “미국과 관세 협상을 타결함으로써 우리 경제의 불확실성을 완화했다”며 “주력 수출 품목인 자동차·반도체 분야에서 경쟁국과 동등한 수준의 관세를 확보함으로써 평평한 운동장에서 경쟁할 수 있는 토대를 마련했다”고 설명했다. 자동차를 놓고서는 일본·유럽연합(EU)과 같은 수준인 15%로 관세를 낮추기로 했다. 반도체 산업은 최대 경쟁국인 대만과 ‘동등한 수준’으로 불리하지 않은 대우를 받기로 협의했다. 3500억달러(약 500조원) 규모의 대미 투자펀드는 연간 투자 상한액을 200억달러로 설정해뒀다. 이 대통령은 “외환시장 충격을 최소화했고 투자 프로젝트 선정과 운영 과정에서도 다층적 안전장치를 확보함으로써 투자금 회수 가능성을 높였다”고 말했다. 안보 분야를 놓고서는 “원자력 추진 잠수함 핵연료 공급 협의 진전을 통해 자주국방 토대를 더욱 튼튼하게 다지고, 우라늄 농축과 사용후 핵연료 재처리를 위한 획기적 계기를 마련했다”고 밝혔다. 한중 정상회담에 대한 소회는 비교적 짧게 밝혔다. 이 대통령은 “한중 관계를 전면 회복하고 실용·상생의 길로 다시 함께 나아가기로 했다”며 “민생이 가장 중요하다는 공감대 속에 중앙은행 간 70조원 규모의 통화스왑 계약과 초국가 스캠범죄 대응을 비롯한 6건의 양해각서(MOU)를 체결했다”고 말했다. 경주 APEC을 계기로 관세 협상을 타결하고, 한중 관계를 복원한 것을 두고서는 “최악의 상황에서도 최선의 결과를 만들기 위해 영혼까지 갈아넣으며 총력을 다했다는 말씀을 드린다”고 말했다. 이어 “앞으로도 정부는 국익 중심 실용외교를 바탕으로 국력을 키우고 위상을 한층 높여나갈 것”이라고 했다. ◆ 이재명 대통령 2026년도 예산안 국회 시정연설 전문 ◆ [AI 시대’를 여는 첫 예산안] 존경하는 국민 여러분, 그리고 우원식 국회의장님과 국회의원 여러분. 새 정부 출범 이후 첫 정기국회에서내년도 정부 예산안을 직접 설명드리게 돼서 매우 뜻깊게 생각합니다. 예산안 설명에 앞서,경주 APEC의 성공을 위해 힘을 모아주신 모든 국민 여러분께 진심으로 감사하다는 말씀드립니다. 고맙습니다. 국민 여러분의 응원과 국회의 협력에 힘입어서 우리 대한민국은 세계의 번영과 교류 협력을 주도하는 글로벌 책임강국으로 단단히 자리매김할 수 있었습니다. APEC 정상회의 최초로 인공지능과 저출생·고령화 등 인류가 공동으로 직면한 도전과제를 함께 풀어가기로 합의했고, 문화창조산업을 APEC의 새로운 성장동력으로 명문화함으로써 향후 K-컬처의 지속가능한 성장을 공고히 했습니다. 세계가 주목하는 가운데 ‘경주선언’을 이끌어 내면서 대한민국이 아시아태평양 지역의 교류와 번영, 역내 평화 증진을 위한 역할을 주도할 수 있었습니다. 특히, APEC 주간에 이뤄진 한미 정상회담을 통해 미국과 관세 협상을 타결함으로써 우리 경제의 불확실성을 완화하였습니다. 우리 주력 수출 품목인 자동차와 반도체 분야에서 경쟁국과 동등한 수준의 관세를 확보함으로써 평평한 운동장에서 경쟁할 수 있는 토대를 마련했습니다. 대미 투자패키지에는 연간 투자상한을 설정해 많은 분들이 우려했던 외환시장에 미치는 충격을 최소화했고, 투자 프로젝트 선정과 운영 과정에서도 다층적 안전장치를 마련함으로써 투자금 회수 가능성을 높였습니다. 또한, 원자력 추진 잠수함 핵연료 공급 협의의 진전을 통해 자주국방의 토대를 더욱 튼튼하게 다지고, 우라늄 농축과 사용후 핵연료 재처리를 위한 획기적 계기 마련으로 미래 에너지 안보도 강화할 수 있게 되었습니다. 한-중 정상회담을 통해서는 한중관계를 전면 회복하고, 양국이 전략적 협력 동반자로서 실용과 상생의 길로 함께 나아가기로 다시 합의했습니다. 무엇보다 ‘민생이 가장 중요하다’는 공감대 속에, 양국 중앙은행 간 70조 원 규모의 통화스왑 계약 그리고 초국가 스캠 범죄 대응을 비롯한 6건의 MOU를 체결하기도 했습니다. 최악의 상황에서도 최선의 결과를 만들기 위해 영혼까지 갈아넣으며 총력을 다했다는 말씀을 드립니다. 앞으로도 정부는 국익 중심의 실용외교를 바탕으로 대한민국의 국력을 키우고 위상을 한층 높여나가겠다는 말씀도 드립니다. 오늘은 제가 대통령 취임 선서를 한 지 정확히 5개월째 되는 날입니다. 불법 계엄의 여파로 심화된 민생경제 한파 극복을 위해 지난 5개월 동안 비상한 각오로 임했고, 다행히 지금 우리 경제는 위급상황을 벗어나고 있습니다. 소비심리가 살아나고, 올해 1분기 마이너스로 후퇴했던 경제성장률이 3분기에는 1.2%로 반등하고 6분기 만에 최고치를 기록했습니다. 주가지수도 4000을 돌파했습니다. 국민 여러분의 협력으로 주가를 옥죄던 지정학적 리스크, 지배구조 리스크, 시장 투명성 리스크가 일부 개선되고, 인공지능 등 산업경제 정책이 조금씩 자리를 잡아간 덕분으로 생각됩니다. 그러나 여기에서 안주하거나 만족하기엔 우리가 처한 상황이 결코 녹록지가 않습니다. 우리는 지금 겪어보지도 못한 국제 무역 통상질서의 재편과 인공지능 대전환의 파도 앞에서 국가 생존을 모색해야 할 절체절명의 위기에 처해 있습니다. 변화를 읽지 못하고 남의 뒤만 따라가면 끝없이 도태될 것이지만 변화를 선도하며 반 발짝 앞서가면 무한한 기회를 누릴 수가 있습니다. 농경 사회에서 산업 사회로, 산업 사회에서 정보 사회로 전환해 왔던 것처럼 인공지능 사회로의 전환은 피할 수 없는 필연입니다. 산업화 시대에는 하루가 늦으면 한 달이 뒤처지고, 정보화 시대에는 하루가 늦으면 일 년이 뒤처지겠지만, 인공지능 시대에는 하루가 늦으면 한 세대가 뒤처지게 됩니다. 안타깝게도 지난 정부는 천금 같은 시간을 허비하는 것도 모자라 R&amp;D 예산까지 대폭 삭감하며 과거로 퇴행했습니다. 출발이 늦은 만큼 지금부터라도 부단히 속도를 높여 선발주자들을 따라잡아야 우리에게도 기회가 생길 것입니다. 박정희 대통령이 산업화의 고속도로를 깔고, 김대중 대통령이 정보화의 고속도로를 낸 것처럼, 이제는 인공지능 시대의 고속도로를 구축해, 도약과 성장의 새로운 미래를 열어야 합니다. 정부가 마련한 2026년 예산안은 바로 인공지능 시대를 여는 대한민국의 첫 번째 예산입니다. 정부 예산은 모두 국민이 낸 세금이고, 그 세금에 국민 한 분 한 분의 땀과 눈물이 배어 있는 만큼 단 한 푼의 예산도 허투루 쓰지 않기 위해 노력했습니다. 미래를 대비하기 위해 꼭 필요한 예산은 과감하게 편성하되 불필요하거나 시급하지 않은 예산은 대폭 삭감했다는 말씀을 드립니다. 저성과·저효율 지출을 포함하여 역대 최대 규모인 27조 원의 지출을 삭감하였고, 모든 내역을 투명하게 공개하여 국민께서 제대로 감시하고 주권을 행사할 수 있도록 했습니다. 정부는 2026년 총지출을 올해 대비 8.1% 증가한 728조원으로 편성했습니다. 인공지능 시대, 미래 성장과 재정의 지속가능성을 함께 고려한 전략적 투자인 만큼 국회의 적극적인 협조를 부탁드립니다. 이제, 내년 예산안의 중점 방향에 대해 설명드리겠습니다. 첫째, ‘인공지능 시대’를 열기 위한 투자를 대폭 확대하고 성장의 토대를 단단히 다지겠습니다. ‘인공지능 3대 강국’ 도약을 위한 대전환에 총 10조1000억원을 편성했습니다. 이는 올해 예산 3조3000억원보다 3배 이상 늘어난 규모입니다. 이 가운데 2조6000억원은 산업·생활·공공 전 분야 인공지능 도입에 투입하고, 인재양성과 인프라 구축에 7조5000억원을 투입하기로 했습니다. 우선, 피지컬 AI 선도 국가 달성을 위해 국내의 우수한 제조 역량과 데이터를 활용하여 중점사업에 집중투자하겠습니다. 로봇, 자동차, 조선, 가전·반도체, 팩토리 등 주요 산업 분야를 중심으로 인공지능 대전환을 신속하게 이루기 위해 향후 5년간 약 6조원을 투입하겠습니다. 이 예산으로 지역 특화산업과 연계한 피지컬 인공지능 지역거점을 광역별로 조성하고, 대규모 R&amp;D·실증 추진을 통해 인공지능 기반 지역 혁신을 촉진하겠습니다. 바이오헬스, 주택·물류 등 생활밀접형 제품 300개의 신속한 인공지능 적용을 지원하고, 복지·고용, 납세, 신약심사 등을 중심으로 공공부문 인공지능 도입을 확산하겠습니다. 다음으로, 인재양성과 핵심 인프라 구축에도 과감하게 투자하겠습니다. 인공지능 경쟁력 강화를 위한 고급인재 1만1000명을 양성하고, 세대별 맞춤형 교육을 통해 국민 누구나 인공지능을 주도적으로 활용할 수 있도록 지원하겠습니다. 인공지능 시대의 경쟁력을 좌우하는 핵심 부품인 고성능 GPU 1만5000장을 추가 구매해 정부 목표인 3만5000장을 조기에 확보하겠습니다. 엔비디아에서 GPU 26만장을 한국에 공급하기로 한 만큼 국내 민간기업이 GPU를 확보하는 데에도 어려움이 없을 것입니다. 인공지능·콘텐츠·방위산업 등 첨단전략산업 분야의 핵심 기술 개발을 위한 R&amp;D 투자도 역대 최대 규모인 35조3000억원으로 19.3% 확대 편성했습니다. 향후 5년간 150조 원의 국민성장펀드를 조성해 미래 성장의 씨앗인 첨단전략산업 육성을 도모하고, 성장의 혜택을 국민께서 함께 누릴 수 있도록 하겠습니다. 인공지능 시대에는 문화의 중요성이 지금보다 훨씬 더 커질 수밖에 없습니다. 세계가 주목하는 우리 문화의 힘을 더욱 키우기 위해 K-컬처 투자도 아끼지 않겠습니다. K-콘텐츠 펀드 출자 규모를 2000억원 확대해 문화콘텐츠 산업에 투자하고, 청년 창작자가 생계 부담 없이 창작활동에만 전념할 수 있도록 지원하겠습니다. 한류와 연계한 K-푸드·K-뷰티 붐업을 위해 수출바우처와 융자지원을 대폭 확대하여 생산·판매·유통 등 밸류체인 전 단계에서 지원을 강화할 것입니다. 인공지능 기술은 방위산업의 판도도 바꾸고 있습니다. 첨단기술을 보유한 스타트업 발굴과 R&amp;D 투자로 방위산업을 AI 시대의 주력 제조업으로 육성하고, 방산 4대 강국의 발판을 마련할 것입니다. 이를 위해 내년도 국방 예산을 올해보다 8.2% 증액된 약 66조3000억원으로 편성했습니다. 재래식 무기체계를 인공지능 시대에 걸맞는 최첨단의 무기체계로 재편하고, 우리 군을 최정예 스마트 강군으로 신속히 전환하여 국방력을 획기적으로 강화하고, 우리의 염원인 자주국방을 확실하게 실현하겠습니다. 북한 연간 GDP의 1.4배에 달하는 국방비를 사용하고, 전 세계 5위의 군사력으로 평가받는 우리 대한민국이 국방을 외부에 의존한다는 것은 우리 국민의 자존심 문제 아니겠습니까. 둘째, 취약계층의 생활을 두텁게 보호하고, 국민의 생명과 안전을 굳건히 지키겠습니다. 새로운 기술 발전은 인류의 삶의 질 향상에 기여하지만 한편으로는 격차가 커지는 그늘을 드리우기도 합니다. 시대 변화의 충격을 가장 빨리 가장 크게 받는 사회적 약자와 취약계층을 보호하는 것은 국가의 기본 책무입니다. 저소득층의 안정적 소득기반 마련을 위해 기준중위소득을 역대 최대인 6.51% 인상하여 생계급여를 4인 가구 기준 매월 200만원 이상 지원하도록 하겠습니다. 발달장애인 주간활동 서비스 지원 인원을 확대하고, 장애인 일자리를 대폭 확충하여 자립과 사회 참여의 토대를 공고히 하겠습니다. 각종 사고와 재해·재난으로부터 국민의 안전을 확보하는 데에도 만전을 기할 것입니다. 더 이상 일터에서 다치거나 목숨 잃는 일은 없어야 합니다. 근로감독관을 2000명 증원하고, 일터지킴이를 신설하여 산업재해사고 발생에 적극 대처하겠습니다. 건설·조선업 등의 산재 빈발 업종은 현장을 상시 점검할 것입니다. 1만7000개소의 영세사업장과 건설현장에는 안전시설 확충도 지원할 것입니다. 재해·재난 예방 및 신속 대응에 전년 대비 1조8000억원을 증액한 총 5조5000억원을 편성했습니다. 이제는 국민 모두가 생계와 생명의 위기 앞에 홀로 남겨지지 않는, 기본이 튼튼한 사회를 만들어 가겠습니다. 근본적으로는 한반도 평화 정착을 위해 최선을 다하겠습니다. 평화가 흔들리면 민주주의도 경제도 국민의 안전도 위협받을 수밖에 없습니다. 남북 간 신뢰 회복과 대화 협력 기반 조성을 위해 담대하고 대승적인 노력을 기울여 나가겠습니다. 휴전선 일대에서의 군사적 긴장 완화 노력을 지속하고, 교류협력(E), 관계정상화(N), 비핵화(D)를 통한 ‘END 이니셔티브’로 평화 공존 공동성장의 한반도의 새 시대를 확실히 열어가겠습니다. 마지막으로, 생애주기별 촘촘한 지원과 함께 균형발전에도 적극 나서겠습니다. 인공지능 시대에는 모두가 주역이고, 모든 지역이 중심이 되어야 합니다. 먼저, 연령대별 맞춤형 지원을 통해 인구구조 변화에 적극 대응하겠습니다. 출생률 반등을 위해 아동수당 지급 연령을 만 7세에서 2026년 만 8세 이하까지 확대하고, 임기 내 12세 이하까지 늘려 나가겠습니다. 청년미래적금을 신설해서 저소득 청년이 저축을 하는 경우 정부가 최대 12%를 매칭 적립하여 청년의 자산 형성도 돕겠습니다. 일상생활에 어려움을 겪는 우리 어르신들이 살던 곳에서 불편함 없이 노후를 보내실 수 있도록 ‘지역사회 통합돌봄’을 전국으로 확산하고, 노인 일자리도 110만명에서 115만명으로 확대하여 사회 참여 기회를 넓히겠습니다. 국민의 생활비 부담을 덜기 위해 대중교통 정액 패스를 도입하여 교통비 부담도 대폭 낮출 것입니다. 경영안정바우처 지급과 24조원 규모의 지역사랑상품권 발행으로 어려움을 겪는 소상공인 지원도 확실히 하겠습니다. 정부는 이번 예산안을 편성함에 있어 수도권 1극 체제로 굳어진 현재의 구도를 극복하고 지역이 성장의 중심이 되어 5극 3특의 새 시대를 열도록 지방우대 재정 원칙을 전격 도입했습니다. 수도권 집중 완화와 국토균형발전을 위해서 수도권에서 거리가 멀수록 더 두텁게 지원하도록 설계했습니다. 그 일환으로 아동수당과 노인일자리 등 7개 재정사업을 비수도권 지역에서 더 많이 지원받을 수 있게 설계했습니다. 그 외에도 재정이 수반되는 국가사업 시행시에는 지방우선, 지방우대를 지속적으로 확대해나가겠습니다. 인구감소지역 주민께는 월 15만 원의 농어촌 기본소득을 지급하겠습니다. 지역전략산업과 연계하여 거점국립대를 지·산·학·연 협력의 허브로 육성하고, 학부·대학원·연구소를 아우르는 패키지형 지원체계를 구축하겠습니다. 지방정부가 여건에 맞게 스스로 사업을 결정할 수 있는 포괄보조 규모도 10조6000억원으로 3배 가량 대폭 확대해서 지방정부 행정의 자율성을 확실히 제고하였습니다. 대한민국의 오늘을 일궈 온 자랑스러운 국민 여러분, 그리고 국회의장님과 국회의원 여러분. 내년은 ‘인공지능 시대’를 열고, 대한민국의 새로운 백년을 준비하는 역사적 출발점이 될 것입니다. 다가오는 미래가 절망과 불안이 넘치는 세상이 아니라 희망과 기회로 충만할 수 있도록 함께 노력하면 좋겠습니다. 저는 우리 국민의 저력을 믿습니다. 그래서 자신 있습니다. 전쟁의 폐허 속에서 한강의 기적을 일궈냈고, 금 모으기 운동으로 IMF 외환위기를 극복해 낸 우리 국민들이 힘을 모은다면 못해낼 일이 뭐가 있겠습니까. 산업화와 정보화를 성공적으로 이뤄낸 것처럼 위대한 대한국민들과 함께 ‘인공지능 시대’의 문을 활짝 열겠습니다. 대한민국의 미래를 위해 정부는 열린 자세로 국회의 제안을 경청하고, 좋은 대안은 언제든지 수용하겠습니다. 비록 여야 간 입장의 차이는 존재하고, 이렇게 안타까운 현실도 드러나지만, 국민과 나라를 위하는 진심은 다르지 않다고 믿습니다. 이번 예산안이 법정기한 내에 통과되어 대한민국이 새로운 미래로 나아갈 수 있도록 초당적인 협력을 부탁드립니다. 2026년 예산안이 치밀한 심사를 거쳐서 신속하게 확정될 수 있도록 기대합니다. 고맙습니다. ▶ 주가 급등하던 SK하이닉스 날벼락...투자주의종목 지정돼 ▶ “가족에겐 여행 간다던 아빠가 왜…” 부산역 광장서 분신 사망 ▶ 불장에도 속이 다 탔다는 40대 김과장…무슨 주식 들고 있길래 ▶ “전 남친 수억대 빚에 배달 알바까지”…미코 김지연, 75kg 충격 근황 ▶ “금값, 이 가격 다신 안 온다”...최근 급락하자 대규모 뭉칫돈 몰려 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 시대 첫 예산",
        "content": "이재명 대통령은 2026년도 예산안을 '인공지능(AI) 시대를 여는 대한민국의 첫 번째 예산'이라고 선언하며 AI 산업 육성에 대한 강한 의지를 표명했습니다. 박정희, 김대중 대통령이 산업화 및 정보화 고속도로를 구축했던 것처럼, 이제는 AI 시대의 고속도로를 마련하여 국가 경쟁력을 한 단계 끌어올리겠다는 포부를 밝혔습니다. 국민이 낸 소중한 세금을 한 푼도 허투루 쓰지 않겠다는 다짐과 함께, 역대 최대 규모인 27조 원의 저성과·저효율 지출을 삭감하면서도 전체 예산은 올해보다 8.1% 증가한 728조 원으로 편성했습니다. 이는 미래 성장 동력 확보와 재정 건전성을 동시에 고려한 전략적 재정 운용을 보여줍니다. AI 3대 강국 도약을 위한 10조 1000억 원 규모의 투자, 고성능 GPU 1만 5000장 추가 구매, 그리고 엔비디아로부터 26만 장의 GPU를 공급받기로 한 계획 등은 AI 산업 발전에 대한 정부의 강력한 지원 의지를 나타냅니다. AI 시대를 선도하기 위한 이러한 적극적인 예산 편성은 국가의 미래 성장 잠재력을 키우고 국민 경제의 활력을 불어넣을 것으로 기대됩니다. AI 기술 혁신과 인재 양성에 대한 투자는 대한민국의 미래를 위한 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "AI 3대 강국 도약",
        "content": "2026년도 예산안의 핵심 중 하나는 AI 3대 강국으로 도약하기 위한 대대적인 투자입니다. 이를 위해 총 10조 1000억 원이 편성되었으며, 이는 전년 대비 3배 이상 증가한 규모입니다. 이 예산은 산업, 생활, 공공 전 분야에 AI를 도입하고, AI 전문 인재를 양성하며, 관련 인프라를 구축하는 데 집중적으로 투입될 예정입니다. 특히, 국내 제조 역량과 데이터를 활용하여 로봇, 자동차, 조선, 반도체 등 주요 산업 분야의 AI 대전환을 가속화하기 위해 향후 5년간 약 6조 원이 투입됩니다. 또한, 바이오헬스, 주택, 물류 등 생활 밀착형 제품 300개에 AI를 신속하게 적용하고, 복지, 고용, 납세, 신약 심사 등 공공 부문의 AI 도입 확산도 지원합니다. AI 경쟁력의 핵심인 고성능 GPU 1만 5000장을 추가 확보하여 총 3만 5000장을 조기에 갖추고, 엔비디아로부터 26만 장의 GPU를 공급받아 국내 민간 기업의 GPU 확보 어려움도 해소될 것입니다. AI, 콘텐츠, 방위산업 등 첨단 전략 산업 분야의 연구개발(R&D) 투자도 역대 최대 규모인 35조 3000억 원으로 19.3% 확대 편성되었으며, 5년간 150조 원 규모의 국민 성장 펀드를 조성하여 미래 성장 동력을 육성하고 그 혜택을 국민과 함께 나눌 계획입니다. 이는 AI 시대를 선도하기 위한 국가적 역량 강화의 초석이 될 것입니다."
      },
      {
        "title": "국방력 강화 및 자주국방",
        "content": "2026년도 예산안에서 국방비는 올해보다 8.2% 증액된 약 66조 3000억 원으로 편성되었습니다. 이는 북한이 연간 국내총생산(GDP)의 1.4배에 달하는 국방비를 사용하고, 세계 5위 군사력으로 평가받는 대한민국의 국방을 외부에 의존하는 것은 국민적 자존심의 문제라는 인식 하에 이루어진 결정입니다. 특히, 도널드 트럼프 미국 대통령의 국방비 및 방위비 인상 압박에 대한 선제적 대응 측면도 있습니다. 재래식 무기 체계를 AI 시대에 걸맞은 최첨단 무기 체계로 재편하고, 우리 군을 최정예 스마트 강군으로 신속히 전환하여 국방력을 획기적으로 강화하는 데 중점을 둘 것입니다. 이는 자주국방 실현을 앞당기고 국가 안보를 더욱 튼튼히 하는 중요한 발걸음이 될 것입니다. 또한, 안보 분야에서는 원자력 추진 잠수함 핵연료 공급 협의 진전을 통해 자주국방의 토대를 더욱 굳건히 하고, 우라늄 농축 및 사용후 핵연료 재처리를 위한 획기적인 계기를 마련하여 미래 에너지 안보 강화에도 기여할 것으로 기대됩니다. 이러한 국방 예산 증액은 국가 안보를 최우선으로 삼고, 급변하는 국제 정세 속에서 대한민국의 국방력을 한층 강화하려는 정부의 의지를 보여줍니다."
      },
      {
        "title": "취약계층 지원 강화",
        "content": "2026년도 예산안은 취약계층의 생활 보호를 강화하는 데에도 큰 중점을 두고 있습니다. 저소득층의 안정적인 소득 기반 마련을 위해 기준중위소득을 역대 최대 수준인 6.51% 인상하여, 4인 가구 기준으로 생계급여를 월 200만 원 이상 지원하도록 할 계획입니다. 이를 통해 생계급여가 5만 원 이상 오를 것으로 예상되며, 경제적 어려움을 겪는 가구에 실질적인 도움을 제공할 것입니다. 또한, 발달장애인 주간 활동 서비스 지원 인원을 확대하고, 장애인 일자리를 대폭 확충하여 이들의 자립과 사회 참여를 위한 토대를 더욱 공고히 할 것입니다. 국민의 생명과 안전을 지키기 위한 노력도 강화됩니다. 근로감독관 2000명 증원과 일터지킴이 신설을 통해 산업재해 사고에 적극적으로 대처하고, 건설·조선업 등 산재 빈발 업종에 대한 현장 점검을 강화할 것입니다. 또한, 1만 7000개소의 영세 사업장 및 건설 현장에 대한 안전 시설 확충 지원과 함께, 재해·재난 예방 및 신속 대응을 위한 예산을 전년 대비 1조 8000억 원 증액한 총 5조 5000억 원으로 편성했습니다. 이는 재난으로부터 국민의 생명을 보호하고 기본적인 삶의 안전망을 촘촘하게 구축하려는 정부의 의지를 보여줍니다."
      },
      {
        "title": "관세 협상 타결과 경제 불확실성 완화",
        "content": "이재명 대통령은 경주 APEC 정상회의를 계기로 열린 한미 정상회담에서 미국과의 관세 협상을 성공적으로 타결했다고 강조하며, 이를 통해 우리 경제의 불확실성을 완화하는 데 크게 기여했다고 평가했습니다. 이번 협상 타결로 자동차와 반도체 등 주력 수출 품목에 대해 경쟁국과 동등한 수준의 관세를 확보하여 공정한 경쟁 환경을 마련했습니다. 특히 자동차 산업은 일본, 유럽연합(EU)과 같은 15%로 관세를 낮추기로 합의했으며, 반도체 산업 역시 최대 경쟁국인 대만과 불리하지 않은 수준으로 협의를 마쳤습니다. 3500억 달러(약 500조 원) 규모의 대미 투자 펀드에 대해서는 연간 투자 상한액을 200억 달러로 설정하여 외환 시장 충격을 최소화하고, 투자금 회수 가능성을 높이기 위한 다층적 안전 장치도 마련했습니다. 이러한 관세 협상 타결은 기업 경영의 불확실성을 줄이고 수출 경쟁력을 강화하는 데 중요한 역할을 할 것으로 기대됩니다. 또한, 한중 정상회담에서는 한중 관계를 전면 회복하고 실용·상생의 길로 나아가기로 합의했으며, 70조 원 규모의 통화 스왑 계약과 6건의 양해각서(MOU)를 체결하는 등 경제 협력을 강화했습니다. 이러한 외교적 성과는 대한민국의 경제적 안정과 성장에 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "생애주기별 맞춤 지원",
        "content": "2026년도 예산안은 생애주기별 촘촘한 지원을 통해 인구 구조 변화에 적극 대응하고 균형 발전을 도모하는 데 중점을 두고 있습니다. 출생률 반등을 위해 아동수당 지급 연령을 2026년 만 8세 이하까지 확대하고, 임기 내 12세 이하까지 늘려나갈 계획입니다. 또한, 저소득 청년의 자산 형성을 돕기 위해 청년미래적금을 신설하여 정부가 최대 12%를 매칭 적립할 예정입니다. 어르신들이 살던 곳에서 불편함 없이 노후를 보낼 수 있도록 '지역사회 통합돌봄'을 전국으로 확산하고, 노인 일자리를 110만 명에서 115만 명으로 확대하여 사회 참여 기회를 넓힐 것입니다. 국민의 생활비 부담을 덜기 위해 대중교통 정액 패스를 도입하고, 소상공인 지원을 위해 경영 안정 바우처 지급 및 24조 원 규모의 지역사랑상품권 발행을 확대할 것입니다. 더불어, 수도권 1극 체제를 극복하고 지역이 성장의 중심이 되도록 지방 우대 재정 원칙을 도입하여, 수도권에서 멀수록 더 두텁게 지원하고 7개 재정 사업을 비수도권 지역에서 더 많이 지원받도록 설계했습니다. 인구 감소 지역 주민에게는 월 15만 원의 농어촌 기본소득을 지급하고, 지역 전략 산업과 연계하여 거점 국립대를 산학연 협력 허브로 육성하는 등 지역 균형 발전을 위한 다양한 정책을 추진합니다. 이러한 생애주기별 맞춤 지원과 균형 발전 정책은 모든 국민이 소외되지 않고 함께 성장하는 대한민국을 만드는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2026년도 예산안 발표는 AI 시대를 대한민국의 새로운 성장 동력으로 삼겠다는 정부의 강력한 의지를 잘 보여줍니다. AI 3대 강국 도약을 위한 대규모 투자와 첨단 전략 산업 육성 계획은 미래 성장 잠재력을 키우는 데 긍정적인 영향을 줄 것으로 보입니다. 특히, 박정희, 김대중 대통령 시대를 거론하며 AI 시대의 고속도로 구축을 선언한 부분은 역사적 맥락 속에서 국가적 도약을 이루겠다는 포부를 느끼게 합니다. 또한, 관세 협상 타결을 통해 경제 불확실성을 완화하고 공정한 경쟁 환경을 조성하겠다는 점은 기업들에게 희망적인 메시지를 전달합니다. 다만, 이러한 거대한 비전을 실현하기 위해서는 예산 집행의 투명성과 효율성을 철저히 관리하는 것이 중요합니다. AI 분야의 전문 인력 양성과 인프라 구축에 막대한 예산이 투입되는 만큼, 성과를 면밀히 점검하고 개선해나가야 할 것입니다. 국방 예산 증액과 자주국방 강화는 안보 측면에서 중요하지만, 외교적 노력을 통해 한반도의 평화를 정착시키는 것이 장기적인 관점에서 국익에 부합할 것입니다. 취약계층 지원 확대와 생애주기별 맞춤 지원은 사회 통합을 강화하는 데 필수적이지만, 지속 가능한 재정 운영을 위한 고민도 필요합니다. 궁극적으로 이번 예산안이 성공적으로 이행되어 모든 국민이 AI 시대의 혜택을 누리고, 대한민국이 진정한 글로벌 책임 강국으로 자리매김하길 기대합니다. AI 시대를 맞이하는 정부와 국민 모두의 지혜와 노력이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n12394?mid=n1006",
    "hashTag": [
      "#AI시대",
      "#2026년예산안",
      "#이재명대통령",
      "#AI고속도로",
      "#국방비증액",
      "#취약계층지원",
      "#자주국방",
      "#한미정상회담",
      "#경제불확실성완화",
      "#균형발전"
    ]
  },
  {
    "type": "pol",
    "title": "\"尹, 한동훈 쏴 죽이겠다\"→ 韓 \"참담\" vs 국힘 대변인 \"했다면 농담\"",
    "newTitle": "곽 전 특전사령관 윤석열 대통령 재판 증언, 한동훈 전 대표 관련 진실은",
    "article": "지난 2월 6일 서울 종로구 헌법재판소에서 열린 윤석열 대통령 탄핵 심판 6차 변론기일에 증인으로 나온 곽종근 전 특전사령관이 질문에 답하고 있는 모습. (헌법재판소 제공) 2025.2.6/뉴스1 (서울=뉴스1) 박태훈 선임기자 = 곽종근 전 특전사령관이 윤석열 전 대통령 재판에서 '지난해 10월 1일 국군의날 행사 뒤 가진 술자리에서 윤 전 대통령이 한동훈 전 국민의힘 대표를 언급하면서 잡아 오면 총으로 쏴 죽이겠다'는 발언을 했다'고 증언했다. 이에 대해 한 전 대표는 \"참담하고 비통하다\"고 한 반면 국민의힘 장동혁 대표가 임명한 이준우 미디어 대변인은 \"만약 했다면 친구끼리 왕왕하는 농담 정도로 보인다\"며 윤 전 대통령을 감쌌다. 3일 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 윤 전 대통령의 내란 우두머리 혐의 재판에 증인으로 나온 곽 전 사령관은 12·3 비상계엄 선포 두 달 전인 지난해 10월 1일 국군의날 행사 이후 윤 전 대통령 주관으로 관저에서 있었던 술자리에서 윤 전 대통령으로부터 비상대권 등에 관한 이야기를 들었다고 증언했다. 이에 윤 전 대통령은 \"(지난해 10월 1일 저녁 관저에서) 소맥 폭탄주를 돌려 술을 굉장히 많이 마셨다. 군인의 생일인 국군의 날에 시국 얘기(비상 대권)할 상황은 아니지 않냐\"며 부인하자 곽 전 사령관은 \"제가 지금까지 말 못 했던 부분을 말 하겠다\"며 한 전 대표와 관련된 증언을 했다. 그러자 윤 전 대통령 측 변호인단은 \"처음 듣는 이야기로 윤 전 대통령은 그런 말한 적이 전혀 없다\"며 곽 전 사령관 증언을 전면 부인했다. 곽 전 사령관 증언에 대해 한동훈 전 대표는 자신의 SNS에 \"지난해 10월 1일은 제가 여당 대표로서 당과 정부의 성공을 위해 윤석열 대통령에게 의료사태 해결, 김건희 여사 비선에 대한 단속, 김여사에 대한 민심을 반영한 특별감찰관 임명을 비공개로 요청하고 있을 때였다\"며 \"참담하고 비통하다\"라는 말로 자신의 심정을 전했다. 강성 친윤 성향의 이준우 대변인은 3일 밤 YTN라디오 '김준우의 뉴스 정면 승부'에서 \"(곽 전 사령관이) 수사 과정에서 그런 얘기를 했다면 몰라도 공판정에서 즉흥적으로 마치 던지듯 해 신뢰성을 얻기가 좀 힘들다\"며 증언의 신빙성을 의심했다. 이어 \"만약 그런 말이 있었다고 가정하더라도 구체성이 어느 정도인지 실현 가능하냐는 또 다른 문제다\"며 \"친구들끼리도 '너 진짜 죽는다' 이런 얘기를 왕왕하고 이웃끼리 싸움할 때도 농담으로 할 때가 있지 않는가\"라며 만약 했다면 농담이었을 것이라고 주장했다. buckbak@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"택시기사가 뒷좌석 넘어와 성폭행, 그때가 처음이었다\" 20만 유튜버 눈물 ▶ \"뜨거울 밤…\" 15세 남학생 성 노리개 삼은 24세 교사 ▶ \"2년간 부부관계 20번, 남편 USB엔 남성끼리 영상\" ▶ '미코' 진 출신 김지연, 75㎏ 보험설계사 된 근황 ▶ 이춘재 전처 \"건설사 여직원 때 만나…눈빛 돌변 땐 소름, 내 동생도 죽였다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "곽종근 증언 내용",
        "content": "곽종근 전 특전사령관은 윤석열 전 대통령 재판에서 지난해 10월 1일 국군의 날 행사 후 술자리에서 윤 전 대통령이 한동훈 전 국민의힘 대표를 언급하며 '잡아 오면 총으로 쏴 죽이겠다'는 취지의 발언을 했다고 증언했습니다. 이는 12·3 비상계엄 선포 두 달 전, 윤 전 대통령 주관 관저 술자리에서 비상대권 등에 관한 이야기를 들었다는 곽 전 사령관의 기존 증언에 이어 나온 것으로, 이전까지 말하지 못했던 부분이라고 밝혔습니다. 곽 전 사령관은 술자리가 매우 혼란스러웠고, 국군의 날이라는 군인의 생일에 시국 이야기를 할 상황이 아니었다는 윤 전 대통령 측의 반박에 대해, 이를 반박하며 한 전 대표와 관련된 구체적인 발언 내용을 공개했습니다. 따라서 곽종근 전 특전사령관의 이번 증언은 윤석열 전 대통령 재판에서 중요한 쟁점으로 떠오르고 있으며, 비상계엄 선포 당시의 상황과 관련된 윤 전 대통령의 발언 여부에 대한 진실 규명에 핵심적인 역할을 할 것으로 보입니다. 곽종근 전 특전사령관의 증언 내용은 재판의 향방에 큰 영향을 미칠 수 있는 민감한 사안입니다."
      },
      {
        "title": "한동훈 반응",
        "content": "한동훈 전 국민의힘 대표는 곽종근 전 특전사령관의 증언에 대해 자신의 SNS를 통해 '참담하고 비통하다'는 심정을 전했습니다. 그는 지난해 10월 1일이 자신이 여당 대표로서 당과 정부의 성공을 위해 윤석열 대통령에게 의료 사태 해결, 김건희 여사 관련 비선 단속, 그리고 김 여사에 대한 민심을 반영한 특별감찰관 임명을 비공개로 요청하고 있던 중요한 시점이었음을 언급했습니다. 이러한 배경 속에서 나온 곽 전 사령관의 증언은 한 전 대표에게 큰 충격과 실망감을 안겨준 것으로 해석됩니다. 한동훈 전 대표는 윤석열 전 대통령 재판의 증언 내용에 대해 직접적으로 감정을 표현하며, 당시 자신이 처했던 상황과 곽 전 사령관의 증언이 불러온 심리적 고통을 토로했습니다. 이는 단순한 정치적 공방을 넘어, 개인적인 차원에서도 상당한 충격과 정치적 파장을 일으키고 있음을 시사합니다. 한동훈 전 대표의 입장은 이번 사건의 파장을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "국민의힘 입장",
        "content": "국민의힘 장동혁 대표가 임명한 이준우 미디어 대변인은 곽종근 전 특전사령관의 증언에 대해 신중하면서도 방어적인 입장을 보였습니다. 이 대변인은 YTN 라디오 '김준우의 뉴스 정면 승부'에 출연하여, 곽 전 사령관의 증언이 수사 과정이 아닌 공판정에서 즉흥적으로 나온 것이라면 신뢰성을 얻기 어렵다고 주장하며 증언의 신빙성에 의문을 제기했습니다. 또한, 만약 그런 발언이 있었다 하더라도 구체성과 실현 가능성을 따져봐야 하며, 친구들끼리나 이웃 간의 다툼에서 농담으로 주고받는 말과 유사할 수 있다고 덧붙였습니다. 즉, 설령 윤 전 대통령이 그러한 발언을 했다고 가정하더라도, 이는 진심이 담긴 발언이 아닌 단순한 농담에 불과했을 가능성이 높다는 점을 강조하며 윤 전 대통령을 감싸는 듯한 태도를 보였습니다. 국민의힘 내부에서는 곽종근 전 특전사령관의 증언에 대해 다양한 반응이 나오고 있으며, 이준우 대변인의 발언은 당의 공식적인 입장을 대변하기보다는 당내 강성 친윤 성향의 입장을 반영한 것으로 해석될 수 있습니다. 이는 윤석열 전 대통령 재판의 증언 내용을 둘러싼 정치권의 복잡한 역학 관계를 보여줍니다."
      },
      {
        "title": "윤석열 측 부인",
        "content": "윤석열 전 대통령 측 변호인단은 곽종근 전 특전사령관의 증언을 전면 부인했습니다. 변호인단은 곽 전 사령관이 법정에서 처음 이야기하는 내용이라며, 윤 전 대통령은 그러한 말을 한 적이 전혀 없다고 강력하게 반박했습니다. 이는 곽 전 사령관이 증언한 '잡아 오면 총으로 쏴 죽이겠다'는 발언은 사실무근이라는 입장입니다. 또한, 윤 전 대통령은 직접 관저 술자리에서 소맥 폭탄주를 많이 마셔 술에 취한 상태였고, 군인의 생일인 국군의 날에 시국 이야기를 할 상황이 아니었다고 주장하며 곽 전 사령관의 증언 내용을 일축했습니다. 윤 전 대통령 측은 곽 전 사령관의 증언이 진실과 거리가 멀다고 판단하며, 이번 증언이 재판에 미칠 영향을 최소화하기 위한 전략을 펼치고 있습니다. 따라서 윤석열 전 대통령 재판의 핵심 쟁점 중 하나인 곽종근 전 특전사령관의 증언은 윤석열 전 대통령 측의 강력한 부인에 직면하며 진실 공방이 더욱 치열해질 것으로 예상됩니다. 윤 전 대통령 측의 부인은 이번 사건의 진위 여부를 가리는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "곽종근 전 특전사령관의 증언과 이에 대한 각계의 반응은 현 정치 상황의 복잡성과 민감성을 여실히 보여줍니다. 군인의 날 행사 후 술자리에서의 발언이라지만, '총으로 쏴 죽이겠다'는 발언의 진위 여부는 단순한 술자리 해프닝으로 치부하기에는 그 파장이 너무 큽니다. 특히 비상계엄 선포와 관련된 사안이라면 더욱 그렇습니다. 한동훈 전 대표의 '참담하고 비통하다'는 심정 표현은 그가 처했던 정치적 상황과 곽 전 사령관의 증언이 불러온 개인적인 고뇌를 짐작하게 합니다. 반면, 국민의힘 이준우 대변인의 '친구끼리 농담'이라는 발언은 정치적 사안을 지나치게 단순화하거나 왜곡하려는 시도로 비춰질 수 있어 유감스럽습니다. 정치적 민감성을 고려하더라도, 사실관계를 명확히 규명하려는 노력 없이 섣부른 판단이나 옹호는 오히려 국민적 불신을 키울 수 있습니다. 윤석열 전 대통령 측의 전면 부인 또한 당연한 절차이지만, 곽 전 사령관의 증언에 담긴 맥락과 진실성을 밝히기 위한 추가적인 검증이 필요해 보입니다. 이 사건은 우리 사회가 정치적 진실을 어떻게 마주하고, 사실 규명을 위해 어떤 노력을 기울여야 하는지에 대한 중요한 시사점을 던져줍니다. 진실은 결국 밝혀질 것이며, 그 과정에서 투명하고 객관적인 태도가 무엇보다 중요할 것입니다."
      },
      {
        "title": "재판 쟁점 부각",
        "content": "곽종근 전 특전사령관의 법정 증언은 윤석열 전 대통령 재판의 핵심 쟁점을 수면 위로 끌어올렸습니다. 특히 지난해 10월 1일 국군의 날 행사 후 관저에서 있었던 술자리에서의 발언 내용, 그중에서도 비상대권과 관련된 이야기와 한동훈 전 대표를 향한 발언은 재판의 향방을 결정할 중요한 증거가 될 수 있습니다. 윤 전 대통령 측은 술에 취해 그런 발언을 할 상황이 아니었다며 곽 전 사령관의 증언을 부인하고 있지만, 곽 전 사령관은 지금까지 말하지 못했던 부분을 말하겠다며 구체적인 내용을 공개했습니다. 이러한 엇갈리는 증언은 재판부로 하여금 진실을 규명하기 위한 보다 심도 있는 조사를 요구하고 있습니다. 곽종근 전 특전사령관의 증언 내용 자체도 중요하지만, 그 증언이 나오게 된 배경과 윤 전 대통령 측의 반박 또한 재판의 중요한 변수가 될 것입니다. 이번 윤석열 전 대통령 재판은 단순한 법적 판단을 넘어, 당시의 정치적 상황과 관련된 진실을 밝히는 과정으로서 국민적 관심을 받고 있으며, 곽종근 전 특전사령관의 증언은 이 재판의 흐름에 결정적인 영향을 미칠 것으로 보입니다. 곽종근 전 특전사령관의 증언은 윤석열 전 대통령 재판의 핵심 쟁점을 부각시키고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n03613?mid=n1006",
    "hashTag": [
      "#곽종근",
      "#윤석열탄핵",
      "#한동훈",
      "#국군의날",
      "#내란우두머리",
      "#비상계엄",
      "#정치뉴스",
      "#법원",
      "#증언",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "[자막뉴스] 美 장관, 한국 '핵잠수함' 승인에 쐐기…\"이미 역사적 합의\"",
    "newTitle": "제57차 한미 안보협의회 개최 및 핵잠수함 협력 강화",
    "article": "안규백 국방장관과 피트 헤그세스 미국 국방장관이 오전부터 진행된 제57차 한미 안보협의회의를 마친 뒤 조금 전 서울 국방부 청사에서 공동 기자회견을 진행했습니다. 이재명 정부와 미국 트럼프 2기 행정부 출범 이후 처음 열린 국방 분야 고위급 회의였는데요. 다만 관심이 쏠렸던 공동 합의문은 발표되지 않았습니다. 안규백 국방장관은 현재 양국 간 관세협상과 투자·통상, 안보 분야를 망라한 합동 설명자료, '조인트 팩트 시트'를 마련 중이라 상세한 합의 내용은 추후 발표될 팩트시트에 담길 거라고 말했습니다. 따라서 기자회견에선 한미 양국의 새 정부 출범 이후 처음으로 개최된 안보협의회의에서 굳건한 한미동맹과 견고한 연합방위태세를 재확인했다는 원론적인 내용만 말했습니다. 헤그세스 미국 국방장관도 한미 정상의 강력한 리더십 아래 한미동맹이 더욱 발전할 거라며 특히 트럼프 대통령은 동맹과 파트너 국가들의 역할 강화를 강조하고 있고 그런 측면에서 한국은 모범 국가라고 추켜세웠습니다. 관심이 쏠렸던 전시작전권 전환 문제나 핵 추진 잠수함 문제는 공동보도문에서 언급되지 않았습니다. 다만 헤그세스 장관은 한국의 방위비 증액 의지와 조선 역량을 높이 평가하고, 앞으로 방위산업 분야 협력을 강화하기로 우리 측과 뜻을 모았다고 말했습니다. 핵 추진 잠수함 문제를 비롯한 여러 현안은 지난주 한미 정상이 만났을 때 이미 역사적 합의가 이뤄졌다며 이견이 있는 건 아니고 조인트 팩트시트가 마무리되면 발표될 거라고 강조했습니다. 트럼프 대통령의 핵 추진 잠수함 건조 승인을 재확인했고, 미국 국무부나 에너지부 등 관련 기관도 긴밀히 협조할 거라고 덧붙였습니다. 헤그세스 장관은 오후에 이재명 대통령을 예방할 예정입니다. 이 대통령도 국무회의 등을 통해 회의 결과를 보고받을 것으로 보이는데 헤그세스 장관과 한미 간 군사 현안을 주제로 어떤 얘기를 나눌지 주목됩니다. 지금까지 국방부에서 전해드렸습니다. 기자ㅣ나혜인 자막뉴스ㅣ이 선 고현주 ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 안보협의회",
        "content": "제57차 한미 안보협의회의가 서울 국방부 청사에서 개최되어 양국 국방장관이 참여했습니다. 이번 회의는 이재명 정부와 트럼프 2기 행정부 출범 이후 처음으로 열리는 국방 분야 고위급 만남이라는 점에서 주목받았습니다. 하지만 당초 기대를 모았던 공동 합의문은 발표되지 않아 세부적인 결과에 대한 궁금증을 자아냈습니다. 안규백 국방장관은 현재 양국 간 관세 협상, 투자 및 통상, 그리고 안보 분야를 포괄하는 합동 설명 자료, 즉 '조인트 팩트 시트'를 마련 중이며, 상세한 합의 내용은 이 팩트시트를 통해 추후 공개될 예정이라고 설명했습니다. 따라서 이번 기자회견에서는 굳건한 한미동맹과 견고한 연합방위태세를 재확인했다는 원론적인 내용만이 공유되었습니다. 이러한 결과는 한미동맹의 중요성과 향후 협력 방향에 대한 논의가 심도 있게 이루어졌음을 시사하지만, 구체적인 성과 발표를 기다리게 만듭니다. 한미 안보협의회는 늘 양국 관계의 현주소를 파악하고 미래를 조망하는 중요한 지표가 되기에 이번 회의 결과에 대한 관심은 더욱 증폭되고 있습니다."
      },
      {
        "title": "트럼프 행정부와 동맹",
        "content": "피트 헤그세스 미국 국방장관은 이번 회의에서 한미 정상의 강력한 리더십 하에 한미동맹이 더욱 발전할 것이라고 언급했습니다. 특히 도널드 트럼프 대통령이 동맹 및 파트너 국가들의 역할 강화를 강조하고 있으며, 이러한 측면에서 대한민국을 모범 국가로 치켜세웠다는 점이 인상 깊었습니다. 이는 트럼프 행정부가 동맹국과의 관계를 재정립하고 각국의 기여도를 높이는 방향으로 나아가려는 의지를 보여주는 것으로 해석될 수 있습니다. 한국의 방위비 증액 의지와 방위산업 역량을 높이 평가한 발언 역시 주목할 만하며, 향후 방위산업 분야에서의 협력을 강화하기로 한미 양국이 뜻을 모았다는 점은 양국의 국방 협력이 더욱 심화될 가능성을 시사합니다. 트럼프 행정부의 동맹 정책은 과거와는 다른 접근 방식을 취할 수 있으며, 이에 대한 한국의 능동적이고 모범적인 대응이 중요함을 보여줍니다."
      },
      {
        "title": "핵잠수함 및 작전권",
        "content": "이번 한미 안보협의회에서 가장 많은 관심사였던 전시작전권 전환 문제나 핵 추진 잠수함 문제는 공동보도문에서 직접적으로 언급되지 않았습니다. 이는 민감한 사안들이기에 즉각적인 합의 발표보다는 좀 더 신중한 접근이 필요했음을 보여줍니다. 하지만 헤그세스 미국 국방장관은 핵 추진 잠수함 문제를 포함한 여러 현안에 대해 지난주 한미 정상회담에서 이미 역사적인 합의가 이루어졌다고 강조했습니다. 이견이 있는 것은 아니며, 조인트 팩트시트 작성이 마무리되면 관련 내용이 발표될 것이라고 덧붙였습니다. 또한, 트럼프 대통령의 핵 추진 잠수함 건조 승인을 재확인했으며, 미국 국무부나 에너지부 등 관련 기관들도 긴밀하게 협조할 것이라고 밝힌 점은 대한민국 핵 추진 잠수함 확보에 대한 긍정적인 전망을 제시합니다. 이러한 발언들은 전시작전권 전환과 더불어 핵 추진 잠수함이 한미동맹의 안보 역량 강화에 있어 핵심적인 의제임을 재확인시켜 줍니다."
      },
      {
        "title": "방위비 증액과 협력",
        "content": "헤그세스 미국 국방장관은 한국의 방위비 증액 의지를 높이 평가했으며, 이는 주한미군 방위비 분담금 협상과도 맥락을 같이하는 발언으로 볼 수 있습니다. 한국의 국방 예산 증액과 자주 국방 능력 강화는 동맹의 책임 분담 측면에서 긍정적인 신호로 작용할 수 있습니다. 또한, 한국의 뛰어난 조선 역량을 높이 평가하며 앞으로 방위산업 분야 협력을 강화하기로 우리 측과 뜻을 모았다는 발언은 단순한 국방 협력을 넘어, 기술 이전 및 공동 개발 등 보다 심화된 상호 이익을 추구하는 방향으로 나아갈 가능성을 보여줍니다. 이는 미래 전장 환경에 대비하고 첨단 무기 체계 개발에 있어 양국의 시너지를 창출할 수 있는 기회가 될 것입니다. 한국의 방위산업이 미국과의 협력을 통해 한 단계 더 도약할 수 있기를 기대합니다."
      },
      {
        "title": "이재명 대통령 예방",
        "content": "헤그세스 미국 국방장관은 회의 이후 이재명 대통령을 예방할 예정이었습니다. 이 대통령 역시 국무회의 등을 통해 회의 결과를 보고받으며, 헤그세스 장관과의 만남에서 한미 간 군사 현안을 주제로 어떤 심도 있는 대화를 나눌지가 주목되었습니다. 이러한 고위급 면담은 안보 협의회의에서 논의된 내용을 바탕으로 실제적인 정책 결정 과정에 영향을 미칠 수 있습니다. 특히 트럼프 행정부의 정책 방향과 한반도 안보 전략에 대한 미국의 입장을 직접적으로 확인하고, 한국의 입장을 전달하는 중요한 기회가 될 것입니다. 핵 추진 잠수함 문제와 전시작전권 전환과 같은 핵심 현안에 대한 구체적인 논의가 오고 갔을 것으로 예상되며, 이는 향후 한미동맹의 발전 방향을 가늠해 볼 수 있는 중요한 단서가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 안보협의회는 공동 합의문 발표가 없어 다소 아쉬움을 남겼지만, 원론적인 수준에서 한미동맹의 굳건함과 연합방위태세를 재확인했다는 점에서 의미를 찾을 수 있습니다. 특히 트럼프 행정부가 동맹국의 역할 강화를 강조하는 상황에서 한국이 모범 국가로 평가받고 방위비 증액과 조선 역량 강화 등을 통해 기여도를 높여가고 있다는 점은 긍정적입니다. 핵 추진 잠수함 건조 승인 재확인 등 구체적인 성과가 조인트 팩트시트 발표를 통해 공개될 예정이라는 점은 향후 협력 강화에 대한 기대를 높입니다. 다만, 전시작전권 전환과 같은 핵심 현안에 대한 진전 상황이 좀 더 명확하게 공개되었더라면 하는 아쉬움도 있습니다. 미래의 안보 환경은 더욱 복잡해질 것이기에, 한미동맹은 끊임없는 발전과 혁신을 통해 그 견고함을 유지해야 할 것입니다. 양국의 긴밀한 소통과 협력을 통해 한반도의 평화와 안정을 증진시키고, 동북아시아 안보 질서에 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n24560?mid=n1006",
    "hashTag": [
      "#한미안보협의회의",
      "#안규백국방장관",
      "#피트헤그세스",
      "#한미동맹",
      "#연합방위태세",
      "#트럼프2기",
      "#조인트팩트시트",
      "#방위비증액",
      "#핵추진잠수함",
      "#전시작전권"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 \"오늘 이 대통령 마지막 시정연설 돼야…끌어내리려 힘 모을 때\"",
    "newTitle": "이재명 대통령, 국회 시정연설 앞두고 국민의힘 장동혁 대표 강경 발언",
    "article": "장동혁 국민의힘 대표는 4일 이재명 대통령의 국회 시정연설을 앞두고 “이제 전쟁”이라며 “우리가 나서서 이재명 정권을 끌어내리기 위해서 모든 힘을 모아야 할 때”라고 말했다. 그는 “오늘 이재명 대통령의 시정연설이 마지막 시정연설이 돼야 한다”고도 했다. 장 대표는 이날 국회에서 열린 긴급 의원총회에서 “조은석 특검이 어제(3일) 추경호 전 원내대표에 대한 구속영장 청구로 그 생명 다했다”며 이렇게 말했다. 그는 “9월에 추경호 전 원내대표 (자택 및 국회 사무실 등에 대한) 압수수색 당시 (12·3 비상계엄 해제) 표결을 방해해서 직권남용이라는 혐의로 (압수수색) 영장이 청구됐다. 내란에 동조하고 내란에 공모했다는 것이었다. 그런데 어제 특검 브리핑을 보면 직권남용 혐의가 다 빠져있다”며 “그것이 다 빠졌으면 도대체 무엇을 하고 무엇을 공모하고 무엇에 동조했다는 것이냐”라고 했다. 그는 “티끌을 모아서 어떻게든 내란이라는 고양이라도 만들어 보려 했지만 이제 그 티끌마저도 다 날아간 상태가 됐다”며 “조은석 특검은 어제 영장 청구로 그동안의 수사가 얼마나 허망한 것인지 스스로 입증을 했다”고 말했다. 그는 “이재명 정권이 이제 터널로 들어가야 할 시간”이라며 “(공직선거법 위반 관련) 재판 한 번만 하면 이재명 대통령은 대통령이 아니라 그냥 이재명으로 돌아갈 것”이라고 했다. 장 대표는 또 지난달 31일 대장동 개발비리 사건 관련 민간업자들에 대한 1심 유죄 판결을 언급하며 “수뇌부의 승낙이 있었다고 판결문에 명시돼 있다. 그 수뇌부가 누구인지는 대민 국민 모두 다 알고 있다”고 했다. 장 대표는 그러면서 “이재명 대통령의 5개 재판이 재개될 수 있도록 모든 힘을 모아야 할 때”라며 “우리가 싸우면 국민께서 함께 싸워주실 것”이라고 했다. 그러면서 “오늘 이재명 대통령이 시정연설하기 위해서 국회에 온다. 이번이 마지막 시정연설이 돼야 한다”고 했다. 송언석 원내대표도 전날 추 전 원내대표에 대한 구속영장 청구를 두고 “야당을 내란세력, 위헌 정당으로 몰아서 해산시키고야 말겠다는 야당탄압 야당 말살 정치 보복 수사이고 영장”이라며 “시정연설을 하루 앞두고 우리 당을 몰살시키겠다는, 말도 안 되는 무도한 영장을 친 조은석 특검을 강력하게 규탄한다”고 말했다. 김해정 기자 sea@hani.co.kr 전광준 기자 light@hani.co.kr &lt;한겨레 인기기사&gt;■ [속보] 이 대통령 “한-미 협상, 최선의 결과 위해 영혼까지 갈아넣었다” 한동훈 “윤석열 ‘총 쏴 죽이겠다’, 김건희 특별감찰 요청할 무렵” [단독] 박성재 직무정지 때 PC 3대 교체…복귀 뒤 ‘천공’ 하드디스크까지 윤석열, “싹 다 잡아들여” 폭로 홍장원 ‘증인신문’ 꺼려…“쟁점과 무관” 국힘 대변인, ‘총 쏴 죽인다’ 증언에 “친구끼리 그런 얘기 많이 해” [단독] 정동영 장관, ‘북한 외교 원로’ 김영남 사망에 조전 보낼 듯 ‘무정자증’ 남성 불임도 인공지능이 해결…살아 움직이는 정자 찾아내 [속보] 최은순·김진우 김건희 특검 출석…‘공흥지구 특혜’ 의혹 일교차 15도 안팎…전국 가끔 구름 많다가 오후엔 ‘쾌청’ ‘북한 외교 간판’ 김영남 사망…평창올림픽 대표단으로 방문도 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 정권 종식 선언",
        "content": "국민의힘 장동혁 대표는 이재명 대통령의 국회 시정연설을 앞두고 '이제 전쟁'이라며, 이재명 정권을 끌어내리기 위한 모든 힘을 모아야 할 때라고 강력하게 촉구했습니다. 장 대표는 이날 국회에서 열린 긴급 의원총회에서 이재명 대통령의 시정연설이 마지막 시정연설이 되어야 한다고 강조하며, 정권 교체를 위한 결연한 의지를 피력했습니다. 이는 현 정권의 국정 운영 방식과 최근의 정치적 상황에 대한 국민의힘의 강한 비판과 함께, 야당으로서 할 수 있는 모든 노력을 다하겠다는 의지를 분명히 한 발언으로 해석됩니다. 국민의힘은 이재명 정권의 실정을 부각하고, 국민들의 지지를 바탕으로 정권 교체를 이루겠다는 목표를 분명히 하고 있습니다."
      },
      {
        "title": "추경호 특검 영장 청구 비판",
        "content": "장동혁 대표는 조은석 특검이 추경호 전 원내대표에 대한 구속영장을 청구한 것에 대해 특검의 생명이 다했다고 평가하며, 그 허망함을 지적했습니다. 추 전 원내대표에 대한 압수수색 당시 직권남용 혐의가 제시되었으나, 특검 브리핑에서는 이 혐의가 빠졌다는 점을 명확히 하며, 영장 청구의 근거가 사실상 사라졌다고 주장했습니다. 이는 특검 수사가 명확한 증거 없이 정치적 의도에 따라 진행되었을 가능성을 시사하며, 국민의힘은 이러한 과정을 야당 탄압이자 정치 보복 수사로 규정하고 강하게 반발하고 있습니다. 특검의 수사 과정을 상세히 분석하며, 그 부당성을 낱낱이 파헤치겠다는 의지를 보이고 있습니다."
      },
      {
        "title": "이재명 대통령 직무 관련 의혹",
        "content": "장동혁 대표는 이재명 정권이 이제 터널로 들어가야 할 시간이라고 말하며, 공직선거법 위반 관련 재판 결과에 따라 이재명 대통령이 일반 시민으로 돌아갈 수 있다고 언급했습니다. 이는 현재 진행 중인 이재명 대통령의 재판 결과가 그의 정치적 미래를 좌우할 것이라는 전망과 함께, 현 정권의 불안정성을 시사하는 발언입니다. 또한, 대장동 개발 비리 사건 관련 1심 판결에서 수뇌부의 승낙이 있었다는 점을 언급하며, 그 수뇌부가 누구인지 국민 모두가 알고 있다고 주장했습니다. 이는 이재명 대통령을 겨냥한 발언으로 해석되며, 관련된 의혹들에 대한 진상 규명을 촉구하는 목소리입니다."
      },
      {
        "title": "5개 재판 재개 촉구",
        "content": "장동혁 대표는 이재명 대통령의 5개 재판이 재개될 수 있도록 모든 힘을 모아야 한다고 강조하며, 국민들과 함께 싸워나가겠다는 의지를 밝혔습니다. 이는 이재명 대통령의 법적 리스크가 그의 직무 수행에 큰 부담이 될 것이라는 판단과 함께, 그의 정치적 입지를 더욱 흔들기 위한 전략으로 풀이됩니다. 국민의힘은 이재명 대통령의 재판 과정을 지속적으로 감시하고, 이를 통해 정권 교체의 동력을 확보하겠다는 계획입니다. 국민들의 적극적인 지지와 참여를 호소하며, 정치적 변화를 위한 공동의 노력을 촉구하고 있습니다."
      },
      {
        "title": "국힘 원내대표 규탄 성명",
        "content": "송언석 국민의힘 원내대표 또한 추 전 원내대표에 대한 구속영장 청구를 야당 탄압, 정치 보복 수사로 규정하며 조은석 특검을 강력하게 규탄했습니다. 송 원내대표는 시정연설을 하루 앞두고 야당을 몰살시키려는 무도한 영장이라며, 특검의 행태를 강하게 비판했습니다. 이는 국민의힘 지도부가 한목소리로 현 정권의 수사 방식과 정치적 의도를 비판하며, 이에 대한 강력한 대응을 예고하는 것으로 볼 수 있습니다. 야당으로서의 존재감을 드러내고, 정당한 정치 활동을 방해하는 세력에 맞서 싸우겠다는 의지를 분명히 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘 장동혁 대표의 발언은 현 정권에 대한 강력한 비판과 함께, 정권 교체를 위한 투쟁 의지를 분명히 보여주고 있습니다. 추경호 전 원내대표에 대한 특검 영장 청구의 부당성을 지적하고, 이재명 대통령의 재판 결과를 통해 그의 정치적 미래를 예측하는 등, 날카로운 분석과 함께 정치적 공세의 수위를 높이고 있습니다. 대장동 개발 비리 사건을 다시 언급하며 수뇌부 의혹을 제기하는 것은 이재명 대통령을 직접적으로 겨냥한 것으로, 앞으로 정치권의 긴장감이 더욱 고조될 것으로 예상됩니다. 국민의힘은 이번 사안을 통해 국민적 지지를 얻고, '이재명 정권 종식'이라는 목표 달성을 위한 동력을 확보하려 할 것입니다. 다만, 이러한 공세가 과도한 정치적 대립으로 이어지지 않도록, 정책적 비전 제시와 함께 합리적인 논쟁을 통해 국민들의 신뢰를 얻는 것이 중요해 보입니다. 정치적 공방 속에서도 국정 운영의 안정과 국민들의 삶에 대한 실질적인 개선 방안을 제시하는 것이 야당의 역할로서 더욱 중요해질 것입니다. 이재명 대통령의 재판 결과와 그에 따른 정치적 파장은 향후 정국의 향방을 결정짓는 중요한 변수가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n10431?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#이재명",
      "#대통령",
      "#시정연설",
      "#특검",
      "#추경호",
      "#구속영장",
      "#정치",
      "#정권심판"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 국힘, 李 대통령 시정연설 보이콧·침묵시위…역대 두 번째",
    "newTitle": "국민의힘, 이재명 대통령 시정연설 보이콧 및 규탄 시위 결정",
    "article": "국민의힘 장동혁 대표, 송언석 원내대표를 비롯한 의원들이 4일 서울 여의도 국회에서 열린 의원총회에서 ‘야당 탄압’ 규탄 구호를 외치고 있다. &lt;연합뉴스&gt; [헤럴드경제=김해솔·김진 기자] 국민의힘이 4일 이재명 대통령의 내년도 예산안 시정연설에 대해 ‘전면 보이콧’을 결정했다. 12·3 비상계엄 관련 내란·외환 의혹을 수사하는 조은석 특별검사팀(내란특검)이 전날 추경호 전 원내대표에 대한 구속영장을 청구한 것에 반발하며 전면 대여 투쟁에 나선 것이다. 대통령이 직접 나서는 시정연설에 야당이 불참하는 건 윤석열 정부 첫 해였던 2022년 10월25일 이후 역대 두 번째다. 최수진 국민의힘 원내수석대변인은 이날 오전 시정연설을 앞두고 열린 의원총회가 종료된 직후 기자들과 만나 “오늘 저희는 본회의장 들어가지 않는 걸로 결정했다. 보이콧한다”며 “로텐더홀에서 강력히 규탄할 예정”이라고 밝혔다. 최 원내수석대변인은 “특히 추경호 전 원내대표에 대한 구속영장 청구에 대해 강력히 규탄할 것”이라며 “이건 야당 탄압이고 정치적인 보복이라고 생각한다”고 말했다. 국민의힘은 로텐더홀에서 ‘검은 마스크’를 끼고 침묵시위를 할 예정이다. 국민의힘 의원들은 이날 검은색 양복과 넥타이를 매는 등 ‘상복’ 차림으로 국회에 등원했다. 국민의힘은 전날 내란특검이 비상계엄 사태 당시 원내대표였던 추경호 의원에 대해 구속영장을 청구한 직후부터 시정연설 보이콧 가능성을 열어놨다. 이날 의원총회에서 추 원내대표 뿐만 아니라 김문수 전 국민의힘 대선 후보, 권영세 전 비상대책위원장 등 야권 인사들을 겨눈 수사기관의 칼날을 성토하는 목소리가 쏟아져 나오면서 결국 보이콧이 결정됐다. 김 전 후보는 공직선거법 위반 혐의로 앞서 검찰에 불구속 송치됐고, 권영세 전 위원장은 올해 설 연휴를 앞두고 유튜버들에게 명절 선물을 보낸 혐의로 경찰 수사를 받고 있다. 장동혁 대표는 이날 의원총회에서 “이제 전쟁이다”라며 “이제 우리가 나서서 이재명 정권을 끌어내리기 위해서 모든 힘을 모아야 될 때”라고 목소리를 높였다. 장 대표는 “이재명의 5개 재판이 재개될 수 있도록 모든 힘을 모아야 될 때”라며 “그것이 국민의 명령”이라고 했다. 이어 “오늘 대통령이 시정연설을 하기 위해서 국회에 온다”며 “이번이 마지막 시정연설이 돼야 한다”고 강조했다. 송 원내대표도 “야당의 전직 대통령 후보와 비대위원장, 원내대표에 대한 정치 보복성 수사로 국민의힘을 부정하고 500만 당원 동지를 모독하는 부분에 대해서는 결코 용납할 수 없다”고 말했다. 송 원내대표는 “조은석 특검은 추경호 전 원내대표 대해 없는 죄를 만들어 짜 맞춘 ‘답정너식’ 영장을 쳤다. 영장도 부실하기 짝이 없다”며 “공모도 없었는데 어떻게 내란 주요임무 종사자로 영장을 친다는 건지 이해할 수 없다”고 했다. 그러면서 “한마디로 야당을 내란 세력, 위헌 정당으로 몰아 해산시키고야 말겠다는 야당 탄압, 야당 말살, 정치 보복 수사이고 영장”이라고 했다. 이어 “(더불어민주당은) 지난 6월 대선이 끝나고 난 뒤 제일 먼저 본회의를 열어서 특검법을 ‘이재명 정권 1호 법안’으로 통과시켰다. 그리고 주말 밤 11시가 넘은 시각에 특검을 임명했다”며 “이재명 대통령이 직·간접적으로 관련돼 있지 않다고 생각할 수 있는 국민은 아무도 없다”고 했다. 한편 윤석열 전 대통령 당선 직후였던 2022년 10월25일 국회 시정연설에는 당시 야당이었던 더불어민주당이 역대 처음으로 보이콧을 선언하고 불참했다. 당시 민주당 의원들은 로텐더홀에 모여 ‘국회무시 사과하라’ 등 손팻말을 들고 시위를 벌였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 예산안 시정연설 보이콧",
        "content": "국민의힘이 4일 이재명 대통령의 내년도 예산안 시정연설을 전면 보이콧하기로 결정했습니다. 이는 12·3 비상계엄 관련 내란·외환 의혹을 수사하는 조은석 특별검사팀이 전날 추경호 전 원내대표에 대한 구속영장을 청구한 것에 대한 강력한 반발입니다. 대통령이 직접 나서서 하는 시정연설에 야당이 불참하는 것은 윤석열 정부 출범 첫 해였던 2022년 10월 25일 이후 두 번째입니다. 국민의힘은 본회의장에 들어가지 않고 로텐더홀에서 강력히 규탄하는 방식으로 대여 투쟁에 나설 예정이며, 특히 추경호 전 원내대표에 대한 구속영장 청구를 야당 탄압이자 정치적 보복으로 규정하고 있습니다. 이러한 결정으로 인해 내년도 예산안 심의 과정에 상당한 진통이 예상됩니다. 국민의힘의 이번 예산안 시정연설 보이콧 결정은 현재 정치적 대립이 극심함을 보여주는 단적인 예입니다."
      },
      {
        "title": "추경호 전 원내대표 영장 청구 반발",
        "content": "국민의힘이 예산안 시정연설 보이콧이라는 초강수를 둔 가장 큰 이유는 추경호 전 원내대표에 대한 구속영장 청구 때문입니다. 국민의힘은 이를 명백한 야당 탄압이자 정치 보복 수사라고 주장하고 있으며, 특히 조은석 특검팀이 추 전 원내대표에 대해 없는 죄를 만들어 짜 맞춘 '답정너식' 영장을 청구했다고 비판했습니다. 송언석 원내대표는 공모 사실도 없는데 내란 주요 임무 종사자로 영장을 청구하는 것은 이해할 수 없으며, 이는 야당을 내란 세력이나 위헌 정당으로 몰아 해산시키려는 야당 탄압이자 말살 시도로 규정했습니다. 이러한 검찰 및 특검의 수사 방향에 대해 국민의힘 의원들은 강한 불만을 표출했으며, 추 전 원내대표의 영장 청구는 이번 보이콧 결정에 직접적인 도화선이 되었습니다. 정치적 사안에 대한 수사가 야당의 정치 활동을 위축시키려는 시도로 비춰지면서 거센 반발을 사고 있습니다."
      },
      {
        "title": "야권 인사 겨냥 수사 성토",
        "content": "국민의힘은 추경호 전 원내대표뿐만 아니라 김문수 전 대선 후보, 권영세 전 비상대책위원장 등 다른 야권 인사들을 겨냥한 수사기관의 칼날 또한 강하게 성토했습니다. 김 전 후보는 공직선거법 위반 혐의로 이미 검찰에 불구속 송치되었고, 권 전 위원장은 명절 선물 관련 혐의로 경찰 수사를 받고 있는 상황입니다. 국민의힘은 이러한 일련의 수사들이 야당에 대한 정치적 공격이며, 이재명 정권을 향한 비판의 목소리를 억누르려는 시도로 보고 있습니다. 장동혁 대표는 의원총회에서 '이제 전쟁'이라며 이재명 정권을 끌어내리기 위해 모든 힘을 모아야 할 때라고 주장했으며, 이재명 대통령의 5개 재판이 재개될 수 있도록 노력해야 한다고 강조했습니다. 이러한 야권 인사들에 대한 수사는 국민의힘에게 정치적 사기가 저하되는 것으로 인식되었고, 전반적인 대여 투쟁 강도를 높이는 계기가 되었습니다."
      },
      {
        "title": "상복 차림 시위…결연한 의지",
        "content": "국민의힘은 이번 시정연설 보이콧과 관련하여 '검은 마스크'를 착용하고 로텐더홀에서 침묵 시위를 벌일 예정입니다. 더 나아가 의원들은 검은색 양복과 넥타이를 매는 등 '상복' 차림으로 국회에 등원하며 결연한 의지를 보였습니다. 이는 이번 사태를 단순한 정치적 공방이 아닌, 정당의 존립을 위협하는 심각한 상황으로 인식하고 있음을 나타냅니다. 장동혁 대표의 '이제 전쟁'이라는 발언과 '이번이 마지막 시정연설이 돼야 한다'는 강조는 국민의힘이 현 정권을 향해 총공세를 펼치겠다는 의지를 분명히 보여줍니다. 이러한 상징적인 행동들은 당내 결속을 다지고, 지지층에게 강한 메시지를 전달하려는 전략으로 분석됩니다. 국민의힘의 이러한 행보는 앞으로의 정국 운영에 상당한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "특검법 통과 과정 비판",
        "content": "송언석 원내대표는 특검법이 통과된 과정에 대해서도 강한 비판의 목소리를 냈습니다. 그는 지난 6월 대선이 끝난 직후 더불어민주당이 본회의를 열어 특검법을 '이재명 정권 1호 법안'으로 통과시켰고, 주말 밤 11시가 넘은 시간에 특검을 임명하는 절차를 진행했다고 지적했습니다. 송 원내대표는 이러한 과정을 볼 때 이재명 대통령이 직간접적으로 관련되어 있지 않다고 생각할 국민은 아무도 없을 것이라고 주장하며, 특검 임명 과정의 공정성에 의문을 제기했습니다. 이러한 주장은 이번 특검이 정치적 목적을 가지고 야당을 공격하기 위해 진행되고 있다는 국민의힘의 주장을 뒷받침하는 근거로 제시되었습니다. 특검 수사의 정치적 정당성을 문제 삼는 것은 물론, 향후 특검 결과에 대한 불복 가능성까지 내포하고 있는 발언입니다."
      },
      {
        "title": "과거 민주당 보이콧 사례",
        "content": "흥미로운 점은 지난 2022년 10월 25일, 윤석열 전 대통령 당선 직후 국회 시정연설 당시에는 당시 야당이었던 더불어민주당이 역대 처음으로 보이콧을 선언하고 불참했던 사례가 있다는 것입니다. 당시 민주당 의원들은 로텐더홀에 모여 '국회 무시 사과하라' 등의 손팻말을 들고 시위를 벌였습니다. 이는 현 상황과 마찬가지로 야당이 대통령의 시정연설에 불참하며 강력하게 항의하는 방식을 택했다는 점에서 주목할 만합니다. 당시 민주당의 보이콧은 윤석열 정부 출범 초기에 야당의 강력한 견제 의지를 보여주는 상징적인 사건이었으며, 현재 국민의힘의 시정연설 보이콧 또한 정국 경색의 심각성을 드러내는 사건으로 평가될 수 있습니다. 과거의 사례를 통해 볼 때, 이러한 야당의 보이콧은 해당 정권의 국정 운영에 상당한 부담을 줄 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘의 예산안 시정연설 보이콧 결정은 현재 우리나라 정치 상황이 얼마나 극한 대립으로 치닫고 있는지를 여실히 보여줍니다. 야당 탄압과 정치 보복이라는 명분을 내세우며 대통령의 중요한 국정 연설에 불참하는 것은 매우 이례적인 일이며, 이는 양측 간의 불신이 극도에 달했음을 의미합니다. 특히 검찰 및 특검의 수사가 정치적으로 이용될 수 있다는 우려는 이번 사태를 통해 더욱 증폭되었습니다. 국민의힘이 주장하는 '야당 탄압'에 대한 객관적인 사실관계 확인과 함께, 더불어민주당 측에서도 이러한 야당의 반발을 어떻게 수용하고 향후 정국을 풀어갈지에 대한 현명한 대처가 필요합니다. 예산안 심의는 국가 경제와 국민 생활에 직결되는 만큼, 정치적 공방으로 인해 표류하는 일이 없어야 할 것입니다. 양측 모두 대화와 타협을 통해 합의점을 찾고, 민생 안정을 위한 생산적인 논의에 집중해야 할 시점입니다. 이번 사태가 단순한 정쟁으로 끝나지 않고, 정치적 의사결정 과정에서의 투명성과 공정성에 대한 사회적 논의를 촉발하는 계기가 되기를 바랍니다. 결국 이러한 극한 대립은 국민에게 피로감만을 안겨줄 뿐이며, 해결 중심의 정치 문화로의 전환이 절실히 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n07883?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#야당탄압",
      "#정치보복",
      "#시정연설보이콧",
      "#추경호구속영장",
      "#국회",
      "#장동혁",
      "#송언석",
      "#특검법",
      "#정치투쟁"
    ]
  },
  {
    "type": "eco",
    "title": "\"한국 음주운전, 日 6배\"…일본인 모녀 덮친 사고에 열도 '발칵'",
    "newTitle": "서울 음주운전 사고로 일본인 모녀 참사, 일본 현지 충격적인 반응",
    "article": "음주운전 차량이 인도로 돌진해 일본인 모녀 중 어머니가 숨진 가운데 3일 서울 종로구 동대문역 사거리의 차도와 인도 사이에 세워진 볼라드가 충격으로 휘어져 있다./사진=연합뉴스 한밤중 음주운전으로 효도 관광을 온 일본인 모녀를 들이받아 50대 모친을 숨지게 한 30대 남성에 대해 경찰이 구속영장을 신청했다는 내용이 일본 열도에도 전해져 \"충격적\"이라는 반응이 나오고 있다. 경찰에 따르면 서울 혜화경찰서는 지난 3일 도로교통법상 음주운전, 특정범죄가중처벌법상 위험운전치사상 혐의를 받은 30대 남성 A씨에 대한 구속영장을 신청했다. 자영업자로 알려진 A씨는 지난 2일 오후 10시쯤 소주를 3병쯤 마신 상황에서 1km 정도 자신의 전기차를 몰다 서울 종로구 동대문역 인근 횡단보도를 건너던 일본인 모녀를 친 혐의를 받는다. 사고 당시 A씨의 혈중알코올농도는 면허 취소 기준(0.08%) 이상이었던 것으로 전해졌다. A씨는 경찰 조사에서 혐의를 모두 인정한다는 취지로 진술했다고 한다. A씨의 만취 운전으로 50대 어머니는 심정지 상태로 병원으로 옮겨졌으나 숨졌다. 30대 딸은 이마와 무릎 등을 다쳐 병원에서 치료를 받고 있다. 사고 소식이 알려진 후 피해자의 가족으로 보이는 인물의 글이 사회관계망서비스(SNS)를 통해 주목받기도 했다. 해당 글 작성자는 \"어제 한국에서 어머니와 언니가 음주운전 차량의 신호 위반에 휘말려 어머니가 돌아가셨다\"며 \"가해자는 과거에도 여러번 음주운전 사고를 냈다고 들었다. 한국과 일본은 형벌이 다르지만, 그렇게 가벼운 처벌을 받는 거냐\"고 의문을 제기했다. 이어 \"언니의 상태는 뉴스에서는 위중하다고만 보도됐지만, 얼굴뼈와 갈비뼈 등 여러 곳이 골절됐고, 폐에 약 10cm 찢기는 큰 상처가 발생해 중태\"라고 덧붙였다. 일본 현지에서도 일본인 모녀의 비극과 한국의 음주운전 처벌이 지나치게 가볍다는 내용을 집중 보도하고 있다. TV아사히는 4일 \"한국에서는 경찰이 음주 단속을 시도하면 갑자기 달리고, 사고를 일으켜도 도주하는 경우도 있다\"며 \"음주운전 적발 건수는 연간 13만건이 넘어 일본의 6배다. 인구가 일본의 전반이라는 점을 고려하면 더 큰 수치\"라고 지적했다. 그러면서 \"(한국의 음주운전은) 재범률이 높은 것도 특징인데, 일본처럼 동승자나 술을 제공하는 사람은 처벌하지 않는 것도 음주운전을 부추기는 요소로 곱힌다\"며 \"시민들도 '단거리라면 괜찮다는 인식이 아직 많이 든다', '법률이 느슨해 재범률이 높은 거 같다' 등의 의견을 보인다\"고 보도했다. 한국을 찾은 일본인 관광객은 후지TV와 인터뷰에서 \"한국은 안전한 나라라고 생각했는데 놀랍다\"며 \"한국 운전자의 운전 방식은 일본과 전혀 달라 조심해서 걷지 않으면 안된다고 생각한다\"고 불안함을 전했다. 해당 뉴스들의 댓글에서는 \"음주운전을 하는 바보가 있냐\", \"어떻게 소주 3병을 마신 후 1km를 운전할 수 있냐\"는 반응도 어렵지 않게 찾아볼 수 있다. 한편 일본 오사카에서 온 모녀는 2박 3일 일정으로 전날 한국에 입국했으며 동대문디자인플라자(DDP)에서 쇼핑을 마친 뒤 낙산 성곽길을 보러 가던 중 변을 당한 것으로 전해졌다. 이번 여행은 평소 한국을 자주 찾던 30대 딸이 '효도 관광' 목적으로 준비한 여행으로 알려졌다. 김소연 한경닷컴 기자 sue123@hankyung.com 관련기사 AI 인기에 '돈벼락' 맞았다…\"주가 170% 폭등\" 1억이 단숨에 1.4억으로…젠슨황 덕에 '환호' \"현금 30억 있는 부자들의 잔치\"…'로또 청약' \"망한 줄 알았는데\"…협력사 되더니 '불기둥' '2.5억' 렉서스보다 럭셔리한 車 뭐길래 '난리' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 참사",
        "content": "일본인 모녀를 향한 안타까운 음주운전 사고 소식이 전해졌습니다. 서울 종로구 동대문역 사거리에서 발생한 이 사고는 한 30대 남성의 만취 운전으로 인해 50대 어머니가 사망하고 30대 딸이 크게 다치는 비극으로 이어졌습니다. 사고 당시 가해자는 소주 3병을 마신 상태에서 전기차를 운전했으며, 혈중알코올농도는 이미 면허 취소 기준을 훨씬 넘는 수준이었습니다. 그의 음주운전으로 인해 효도 관광을 위해 한국을 찾았던 일본인 모녀의 꿈은 산산조각 났습니다. 경찰은 가해자에 대해 도로교통법상 음주운전 및 특정범죄가중처벌법상 위험운전치사상 혐의로 구속영장을 신청하며 엄중한 처벌을 예고했습니다. 이번 사건은 음주운전의 위험성을 다시 한번 상기시키며, 철저한 예방과 강력한 처벌의 필요성을 강조합니다."
      },
      {
        "title": "피해자 가족 절규",
        "content": "비극적인 사고 소식이 알려진 후, 피해자 가족으로 추정되는 인물이 SNS에 남긴 글이 큰 파장을 일으키고 있습니다. 이 글에는 '어머니가 음주운전 차량의 신호 위반으로 돌아가셨다'는 슬픔과 함께, '가해자가 과거에도 여러 번 음주운전 사고를 낸 전력이 있다'는 충격적인 사실이 담겨 있었습니다. 또한, '한국과 일본의 형벌 차이가 너무 큰 것 아니냐'는 의문을 제기하며, 한국의 음주운전 처벌 수위가 지나치게 낮다는 지적도 포함되어 있었습니다. 부상을 입은 딸의 상태 역시 매우 위중하여 얼굴뼈와 갈비뼈 골절, 폐 손상 등 심각한 부상을 입고 중환자실에서 치료 중이라는 안타까운 소식이 전해졌습니다. 가족의 절규는 음주운전 사고로 인한 고통과 절망을 여실히 보여주며, 우리 사회에 깊은 울림을 주고 있습니다."
      },
      {
        "title": "일본 언론의 반응",
        "content": "이번 사건은 일본 열도에도 큰 충격을 안겨주며 언론의 집중 조명을 받고 있습니다. 일본의 주요 방송사들은 한국의 음주운전 실태와 처벌 수위에 대한 비판적인 보도를 쏟아내고 있습니다. TV아사히는 한국에서 음주 단속 시 도주나 사고 발생률이 높다는 점을 지적하며, 연간 13만 건이 넘는 음주운전 적발 건수가 일본의 6배에 달한다고 보도했습니다. 인구 대비로 환산하면 더욱 심각한 수준임을 강조하며, 재범률이 높은 한국의 음주운전 문화와 동승자 및 술 제공자에 대한 처벌이 미흡하다는 점을 원인으로 분석했습니다. 시민들의 '단거리 음주운전은 괜찮다'는 인식과 느슨한 법률이 재범률을 높이는 요인으로 작용한다는 지적도 덧붙였습니다. 이는 한국의 음주운전 문제에 대한 일본 사회의 우려를 반영하는 동시에, 국제적인 시각에서 한국의 음주운전 대책을 되돌아보게 하는 계기가 되고 있습니다."
      },
      {
        "title": "일본 관광객 불안",
        "content": "한국을 방문한 일본인 관광객들의 불안감도 커지고 있습니다. 후지TV와의 인터뷰에서 한 일본인 관광객은 '한국은 안전한 나라라고 생각했는데 놀랍다'며, 한국 운전자들의 운전 방식이 일본과 달라 항상 조심해야 한다는 의견을 전했습니다. 이번에 사고를 당한 일본인 모녀 역시 오사카에서 온 관광객으로, 2박 3일 일정으로 한국을 방문 중이었으며, 동대문디자인플라자(DDP) 쇼핑 후 낙산 성곽길을 가려던 중에 변을 당했습니다. 특히 이번 한국 여행은 30대 딸이 어머니를 위한 '효도 관광'으로 준비한 것이어서 더욱 안타까움을 자아냅니다. 이러한 사건들은 외국인 관광객에게 한국의 치안과 안전에 대한 부정적인 인식을 심어줄 수 있으며, 한국 관광 산업에도 악영향을 미칠 수 있다는 점에서 심각하게 받아들여야 할 문제입니다. 음주운전은 단순한 교통법규 위반을 넘어, 한 개인의 생명과 안전을 위협하는 중대한 범죄임을 다시 한번 인식해야 합니다."
      },
      {
        "title": "댓글 반응",
        "content": "온라인 커뮤니티와 뉴스 댓글에서는 이번 음주운전 사고에 대한 분노와 비판이 쏟아지고 있습니다. '음주운전을 하는 바보가 있느냐', '소주 3병을 마시고 운전대를 잡는다는 것이 상식적으로 이해되지 않는다'와 같은 반응들이 주를 이루고 있습니다. 이는 대다수의 시민들이 음주운전을 결코 용납할 수 없는 행위로 인식하고 있음을 보여줍니다. 또한, 과거에도 음주운전 사고를 낸 전력이 있다는 가해자의 행태에 대해서는 더욱 강한 비난이 쏟아지고 있으며, 이러한 재범을 막지 못한 사회 시스템에 대한 문제 제기도 이어지고 있습니다. 한편에서는 강력한 음주운전 처벌과 함께, 음주운전 예방을 위한 교육 및 홍보 강화의 필요성에 대한 목소리도 높아지고 있습니다. 이번 사건을 계기로 음주운전에 대한 사회적 경각심이 더욱 높아지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본인 모녀 음주운전 사망 사고는 정말이지 끔찍하고 안타까운 사건입니다. 효도 관광을 온 어머니를 잃고 본인마저 크게 다친 딸의 슬픔은 감히 짐작조차 되지 않습니다. 더구나 가해자가 이미 여러 차례 음주운전 전력이 있었다는 사실은 더욱 분노를 자아냅니다. 이는 단순히 개인의 일탈을 넘어, 우리 사회의 음주운전 처벌 및 관리 시스템에 근본적인 문제가 있음을 시사합니다. 일본 언론의 지적처럼, 한국의 음주운전 단속 및 처벌 수위가 재범을 막기에는 턱없이 부족하다는 비판은 귀담아들어야 할 부분입니다. '단거리 음주운전은 괜찮다'는 안일한 인식, 그리고 음주운전을 해도 큰 처벌을 받지 않을 것이라는 잘못된 믿음이 만연해 있다면, 이러한 비극은 언제든 다시 발생할 수 있습니다. 음주운전은 생명을 앗아가는 살인 행위와 다름없습니다. 처벌 강화는 물론, 음주운전의 위험성에 대한 지속적인 교육과 캠페인을 통해 사회 전반의 인식을 바꾸는 노력이 절실합니다. 또한, 음주운전 차량에 의한 사고 피해자에 대한 실질적인 보상과 지원 시스템 강화도 함께 이루어져야 할 것입니다. 이번 사건이 한국 사회의 음주운전 문화 개선에 중요한 전환점이 되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n05678?mid=n1006",
    "hashTag": [
      "#음주운전사고",
      "#일본인모녀",
      "#동대문역사고",
      "#효도관광",
      "#위험운전치사상",
      "#음주단속",
      "#재범률",
      "#한국일본반응",
      "#음주운전처벌",
      "#안전불감증"
    ]
  },
  {
    "type": "eco",
    "title": "22대 국회의원 5명 중 1명은 다주택자···\"투기억제 진성성 의심\"",
    "newTitle": "22대 국회의원 5명 중 1명 다주택자 강남 집중 보유 현황 분석",
    "article": "보유 주택 5채 중 1채는 서울 ‘강남 4구’ 집중 4일 서울 종로구 경제정의실천시민연합에서 열린 22대 국회의원 부동산재산 분석결과 발표 기자회견에서 참석자들이 정부의 실질적인 집값거품 제거 정책을 촉구하며 구호를 외치고 있다. 정지윤 선임기자 2024년 4월 치러진 22대 총선 당선자들이 보유한 주택 5채 중 1채는 서울 강남 지역에 있는 것으로 나타났다. 또 당선자 5명 중 1명은 집을 2채 이상 가진 다주택자였다. 고가 주택·다주택을 보유한 국회의원들이 ‘집값 안정’과 ‘투기 억제’를 위한 정책을 만드는 데는 한계가 있다는 지적이 나온다. 경제정의실천시민연합(경실련)은 4일 서울 종로구 경실련 강당에서 ‘22대 국회의원 부동산재산 분석 결과 발표 기자회견’을 열고 이같이 밝혔다. 경실련은 지난 3월 공개된 국회의원 재산 신고 내역을 기준으로 22대 총선 당선자들의 부동산 보유 현황을 분석했다. 대통령비서실 등으로 이동한 ‘전 국회의원’까지 포함한 22대 총선 당선자 299명이 조사 대상이었다. 당선자는 총 300명인데 지난해 12월 대법원에서 징역 2년이 확정돼 의원직을 상실한 조국 전 조국혁신당 대표는 재산 신고를 하지 않아 제외됐다. 299명 중 주택을 보유한 사람은 234명, 이들이 본인·배우자 명의로 보유한 주택은 총 299채였다. 정당별로 보면 현재 더불어민주당 소속 의원 165명 중 129명(78.18%), 국민의힘 소속 의원 107명 중 90명(84.11%)이 주택을 갖고 있었다. 다주택자는 61명으로 조사 대상자 중 20.4%를 차지했다. 정당별로는 국민의힘이 35명으로 더불어민주당(25명)보다 더 많았다. 국민의힘 의원 3명 중 1명(32.7%)은 다주택자인 셈이다. 조사 대상자 중 61명(20.4%)이 이른바 서울 강남 4구(강남구, 서초구, 송파구, 강동구)에 집을 갖고 있었다. 국민의힘 소속이 36명으로 가장 많았고 민주당이 20명, 개혁신당과 조국혁신당은 각 1명, 전 국회의원은 3명이었다. 이중 17명은 소유한 집을 임대하고 다른 곳에 살고 있었다. 민주당은 20명 중 11명, 국민의힘은 36명 중 4명이 해당 주택 임대를 신고했으며 전 국회의원 2명도 임대 중이었다. 상가나 빌딩 등 비주택건물을 사들여 임대 수익을 내는 사람도 48명으로 조사됐다. 비주택건물 1채를 임대한 경우는 35명, 2채 이상을 임대한 경우는 13명이다. 비주택건물을 보유한 사람은 조사 대상자 72명(24.08%)으로 나타났다. 조사 대상자들의 부동산 재산 평균은 19억5000만원이었다. 2024년 기준 국민 평균 부동산 재산(4억2000만원)의 약 4.6배 수준이다. 부동산 재산이 가장 많은 사람은 박정 더불어민주당 의원(382억원)이었고 박덕흠 국민의힘 의원(314억원), 김은혜 국민의힘 의원(201억원) 등이 뒤를 이었다. 경실련은 조사 대상자들이 보유한 아파트 251채 중 221채를 대상으로 시세 조사도 진행했다. 올해 기준 시세는 평균 15억2000만원으로 신고가 평균(8억5000만원)의 2배에 가까웠다. 경실련은 “공직자가 고가·다주택을 보유한 채로 ‘집값 안정’과 ‘투기 억제’를 주장하면 진정성과 실효성은 떨어질 수밖에 없다”며 “1급 이상 고위공직자를 대상으로 실사용 목적 1주택 외 토지·건물 보유와 매매를 원칙적으로 금지하고, 정부가 제대로 된 서민 주거 대책을 마련해야 한다”고 주장했다. 우혜림 기자 saha@kyunghyang.com 경향신문 주요뉴스 · 윤석열 “한동훈 쏴죽이겠다” 발언이 “친구끼리 하는 농담”?···국힘의 황당 옹호 · [속보]이 대통령 “핵잠 연료 공급 진전, 영혼 갈아 넣으며 총력”···첫 시정연설 · “돈 빌려서 안 갚았다”···전 축구선수 이천수, 사기 혐의 고소당해 · 시진핑이 “맛있다” 했던 경주 황남빵, 3시간씩 줄 서는데···‘웃돈 되팔이’ 주의보 · 곰이 세우고, 곰이 지키는 절 아시나요? · “아내가 자녀 앞에서 술 마셔서···” 가족 먹는 찌개에 몰래 청소용 세정제 탄 남편 · 선거구민에 명절선물 돌린 논산시장, 선거법 위반 혐의 송치 · [속보]정동영, 북한 김영남 사망에 “애도의 뜻을 표한다” 조의문 공개 발표 · “75세 이상 노인 시내버스 무료”···인천시, 내년 예산 15조원 편성 · ‘챗GPT 지브리풍 그림’에 칼 뽑은 지브리 “오픈AI, 무단학습 중단하라” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국회의원 부동산 현황",
        "content": "22대 총선 당선자들의 부동산 보유 현황을 분석한 결과, 전체 보유 주택의 5분의 1이 서울 강남 지역에 집중되어 있는 것으로 나타났습니다. 이는 고가 주택 및 다주택 보유 국회의원들이 집값 안정화와 투기 억제를 위한 정책을 효과적으로 추진하는 데 한계가 있을 수 있다는 지적을 뒷받침합니다. 경제정의실천시민연합(경실련)이 발표한 분석에 따르면, 조사 대상자 299명 중 234명이 주택을 보유하고 있으며, 이들이 소유한 총 주택 수는 299채에 달했습니다. 이는 국회의원들이 국민 평균보다 훨씬 높은 부동산 자산을 보유하고 있음을 시사하며, 부동산 정책의 공정성과 실효성에 대한 의문을 제기합니다."
      },
      {
        "title": "다주택자 국회의원 비율",
        "content": "조사 결과, 22대 총선 당선자 5명 중 1명은 2채 이상의 주택을 보유한 다주택자인 것으로 드러났습니다. 특히 국민의힘 소속 의원들의 다주택자 비율이 더불어민주당 소속 의원들보다 높은 것으로 나타나, 정당별 부동산 보유 현황에 대한 관심이 쏠리고 있습니다. 국민의힘 의원의 경우 3명 중 1명이 다주택자에 해당하여, 이러한 통계는 부동산 정책 결정 과정에서 이해 상충 가능성에 대한 우려를 증폭시키고 있습니다. 다주택 보유 현황은 주택 공급 및 투기 방지 정책 수립에 있어 중요한 고려 요소가 될 수 있습니다."
      },
      {
        "title": "강남 4구 주택 집중",
        "content": "서울 강남 4구(강남구, 서초구, 송파구, 강동구)에 국회의원 당선자들이 소유한 주택이 집중된 현상은 부동산 시장의 양극화 문제를 다시 한번 부각시킵니다. 조사 대상자 중 20.4%가 강남 4구에 주택을 보유하고 있었으며, 이 중 상당수는 주택을 임대하고 다른 곳에 거주하는 것으로 나타나 부동산을 투자 자산으로 활용하는 경향이 짙음을 보여줍니다. 이러한 현상은 서민 주거 안정 정책의 시급성을 강조하며, 부동산 투기 근절 및 주택 시장 안정화를 위한 실질적인 대책 마련의 필요성을 제기합니다."
      },
      {
        "title": "국회의원 부동산 재산 평균",
        "content": "22대 국회의원 당선자들의 부동산 재산 평균은 19억 5천만원으로, 2024년 기준 국민 평균 부동산 재산인 4억 2천만원의 약 4.6배에 달하는 것으로 조사되었습니다. 이는 국회의원들이 일반 국민에 비해 압도적으로 높은 수준의 부동산 자산을 보유하고 있음을 명확히 보여줍니다. 부동산 재산이 가장 많은 의원의 경우 수백억 원대에 달하는 것으로 나타나, 부동산 자산 규모의 격차가 상당함을 알 수 있습니다. 이러한 결과는 공직자의 부동산 재산 투명성 강화 및 부동산 관련 정책 결정의 공정성 확보라는 과제를 안겨줍니다."
      },
      {
        "title": "시세와 신고가 차이",
        "content": "경실련은 조사 대상자들이 보유한 아파트의 시세 조사를 통해 신고가와 실제 시세 간의 큰 차이를 발견했습니다. 올해 기준 아파트 시세는 평균 15억 2천만원으로, 신고가 평균인 8억 5천만원의 거의 두 배에 달하는 것으로 나타났습니다. 이는 국회의원들의 부동산 재산 신고가 실제 가치보다 낮게 책정되었을 가능성을 시사하며, 부동산 투명성 확보를 위한 추가적인 노력이 필요함을 보여줍니다. 부동산 자산의 정확한 평가와 투명한 공개는 공직 사회의 신뢰도를 높이는 데 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 경실련의 22대 국회의원 부동산 재산 분석 결과는 우리 사회의 부동산 불평등 문제를 다시 한번 수면 위로 끌어올렸습니다. 국회의원이 국민의 삶에 직접적인 영향을 미치는 부동산 정책을 만드는 자리임에도 불구하고, 본인들이 다수의 고가 주택을 소유하고 있다는 사실은 정책 결정 과정에서 공정성과 객관성을 담보하기 어렵다는 심각한 우려를 낳습니다. 특히 강남 4구에 집중된 주택 보유와 신고가와 실제 시세 간의 큰 차이는 부동산 시장의 왜곡된 구조와 함께, 공직자의 재산 투명성 강화 필요성을 절감하게 합니다. 국민의 신뢰를 얻고 실효성 있는 부동산 정책을 추진하기 위해서는, 국회의원 본인부터 솔선수범하여 보유 부동산을 최소화하고 실수요 목적의 1주택만을 보유하도록 하는 강력한 제도적 장치가 마련되어야 할 것입니다. 더 나아가, 부동산 투기를 근절하고 서민들의 주거 안정을 실현하기 위한 정부의 적극적이고 실질적인 정책 추진이 절실히 요구됩니다. 국회의원들의 부동산 재산 현황에 대한 지속적인 관심과 감시는 투명하고 공정한 부동산 시장을 만들어가는 중요한 첫걸음이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n22499?mid=n1006",
    "hashTag": [
      "#22대국회의원",
      "#부동산재산",
      "#다주택자",
      "#강남4구",
      "#경실련",
      "#국회의원재산",
      "#집값안정",
      "#부동산투기",
      "#주택보유",
      "#공직자부동산"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] '과로사 의혹' 런베뮤, 결국 온라인 판매 중단했다",
    "newTitle": "런던베이글뮤지엄 온라인 판매 중단 소식과 그 배경",
    "article": "최근 런던베이글뮤지엄 인천점에서 일하던 20대 노동자 정모 씨가 주 80시간에 가까운 노동에 시달리다 지난 7월 숨졌다는 과로사 의혹이 제기됐다. 런베뮤 안국점 매장 밖에서 손님들이 대기하는 모습. 안효정 기자 [헤럴드경제=신현주 기자] ‘과로사’ 의혹에 휩싸인 런던베이글뮤지엄(런베뮤)의 온라인 판매가 결국 중단된 것으로 확인됐다. 4일 헤럴드경제 취재를 종합하면 온라인 커머스 컬리는 최근 런베뮤 판매를 일시 중단했다. 컬리는 지난해 런베뮤 상품을 온라인 최초로 선보였다. 이번 조치는 런베뮤의 과로사 의혹 이후 이뤄진 유통업계 첫 조치다. 소비자의 불매 요구가 크게 작용한 것으로 보인다. 컬리는 판매 중단을 요청한 고객에게 “기관과 파트너사를 통해 사실관계를 확인하는 등 모니터링을 시행 중이며 정확한 조사 결과가 나오기 전까지 판매를 중단한다”고 전했다. 컬리 측에서는 이번 판매 중단이 일시적이라고 설명했다. 회사 관계자는 “최근 (과로사) 의혹과 관련해 일시적으로 판매를 중단한 것”이라며 “판매를 완전 중단할지는 결정되지 않았다”고 전했다. 업계는 런베뮤 불매 움직임이 어디까지 확산할지 주목하고 있다. 현재 런베뮤는 롯데백화점, 더현대 서울, 신세계 스타필드 등 주요 유통 대기업 점포에 입점한 상태다. 여전히 오프라인 매장은 인산인해를 이루고 있는 것으로 알려졌다. 실제 전날 찾은 서울의 한 런베뮤 매장도 베이글을 사려는 손님들로 북적였다. 다만 매장 직원들은 사진 촬영을 제지하며 경계하는 분위기였다. 과로사 논란이 ‘리스크’는 맞지만, 당장 판매를 중단할 수는 없을 것이란 반응이 대다수다. 백화점이나 복합상가의 경우 브랜드에 매장을 임대하는 방식이라 현실적으로 전면 철수가 어렵다는 목소리도 들린다. 업계 한 관계자는 “상황을 모니터링하고 있지만, 런베뮤를 유통하는 채널의 문제는 아니지 않느냐”며 “남은 계약 기간이나 소비자 반응을 고려하면 현시점에서 철수를 요구하기는 힘들 것”이라고 말했다. 한편 고용노동부는 지난달 29일 런베뮤 인천점과 서울 종로 본사에 대한 근로감독에 착수했다. 현재 노동관계법 위반 여부를 조사 중이다. 런베뮤는 사망한 20대 직원 유족과 합의하는 등 이번 의혹에서 벗어나기 위해 안간힘 쓰고 있다. 법무법인 더보상은 지난 3일 입장문을 내고 “회사는 유족에게 고인의 안타까운 사망으로 인한 깊은 슬픔과 아픔에 대해 사과의 뜻을 전했으며 유족은 이에 대해 회사의 입장과 사과 취지를 이해하며 상호 화해에 이르렀다”고 밝혔다. 더보상은 지난 7월 과로사로 사망한 인천점 노동자 정모(26) 씨를 대리하는 법무법인이다. 런베뮤 측은 정 씨의 산재 보상금보다 더 많은 금액을 위로금 명목으로 지급한 것으로 전해졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "런베뮤 온라인 판매 중단",
        "content": "최근 런던베이글뮤지엄(런베뮤)에서 발생한 20대 노동자의 과로사 의혹 사건으로 인해 온라인 커머스 컬리에서 런베뮤 상품 판매가 일시 중단되었습니다. 컬리는 지난해 런베뮤 상품을 온라인 채널을 통해 처음 선보였으며, 이번 판매 중단은 런베뮤 과로사 의혹 제기 이후 유통업계에서 나온 첫 조치입니다. 이는 소비자들의 불매 운동 요구가 크게 작용한 결과로 풀이됩니다. 컬리 측은 고객에게 사실 관계 확인을 위한 모니터링을 진행 중이며, 정확한 조사 결과가 나오기 전까지 판매를 잠정 중단한다고 밝혔습니다. 이번 판매 중단은 일시적인 조치이며, 완전 중단 여부는 아직 결정되지 않은 상태라고 컬리 관계자는 전했습니다. 런베뮤 과로사 논란과 관련한 유통업계의 첫 공식적인 움직임이라는 점에서 주목받고 있으며, 앞으로 불매 운동이 얼마나 확산될지 귀추가 주목됩니다. 런베뮤의 온라인 판매 중단은 소비자들의 기업 윤리 및 노동 환경에 대한 높은 관심을 보여주는 단면입니다."
      },
      {
        "title": "오프라인 매장은 여전히 성황",
        "content": "런던베이글뮤지엄의 온라인 판매가 중단되었음에도 불구하고, 오프라인 매장은 여전히 많은 고객들로 붐비고 있습니다. 롯데백화점, 더현대 서울, 신세계 스타필드 등 주요 유통 대기업에 입점한 런베뮤 매장들은 '인산인해'를 이루고 있으며, 베이글을 구매하려는 손님들의 발길이 끊이지 않고 있습니다. 이는 런베뮤의 브랜드 파워와 제품 인기를 실감하게 하는 부분입니다. 다만, 과로사 논란에 대한 우려 때문인지 매장 직원들은 사진 촬영을 제지하는 등 다소 경계하는 분위기를 보였습니다. 업계 관계자들은 런베뮤 과로사 논란이 분명 '리스크'이지만, 당장 오프라인 매장의 판매를 중단하기는 어렵다는 입장입니다. 백화점이나 복합상가 등의 유통 채널은 브랜드에 매장을 임대하는 방식이기 때문에 현실적으로 전면 철수가 어려운 상황입니다. 남은 계약 기간과 소비자 반응 등을 종합적으로 고려했을 때, 현시점에서 런베뮤의 오프라인 매장 철수를 요구하기는 힘들다는 목소리가 높습니다. 런베뮤 오프라인 매장의 지속적인 인파는 온라인 판매 중단과는 대조적인 풍경을 보여주고 있습니다."
      },
      {
        "title": "고용노동부 근로감독 착수",
        "content": "런던베이글뮤지엄(런베뮤)의 20대 노동자 과로사 의혹과 관련하여 고용노동부가 본격적인 근로감독에 착수했습니다. 지난달 29일, 고용노동부는 런베뮤 인천점과 서울 종로 본사에 대해 현장 조사를 실시하며 노동관계법 위반 여부를 조사하고 있습니다. 이번 근로감독은 런베뮤에서 발생한 안타까운 사건에 대한 철저한 진상 규명과 재발 방지를 목표로 하고 있습니다. 노동 당국은 런베뮤의 장시간 노동, 불법적인 근무 강요 등 노동법 위반 사항이 있는지 면밀히 조사할 것으로 예상됩니다. 런베뮤 측은 사망한 20대 직원 유족과의 합의를 통해 이번 의혹에서 벗어나기 위해 노력하는 모습을 보이고 있습니다. 유족을 대리하는 법무법인 더보상은 지난 3일, 회사가 유족에게 깊은 슬픔과 아픔에 대한 사과의 뜻을 전했으며 유족이 이를 이해하고 상호 화해에 이르렀다는 내용의 입장문을 발표했습니다. 런베뮤 측은 사망한 정모 씨의 산재 보상금보다 더 많은 금액을 위로금 명목으로 지급한 것으로 알려졌습니다. 고용노동부의 근로감독 결과에 따라 런베뮤의 법적 책임이 명확해질 것으로 보이며, 향후 기업의 노동 환경 개선에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "기업의 사회적 책임과 소비자 영향",
        "content": "런던베이글뮤지엄(런베뮤) 과로사 의혹 사건은 기업의 사회적 책임(CSR)과 소비자들의 영향력을 다시 한번 확인시켜주는 계기가 되고 있습니다. 단순히 제품의 맛이나 품질을 넘어, 기업이 노동자들의 인권과 복지를 어떻게 존중하는지가 소비자들의 구매 결정에 중요한 요소로 작용하고 있음을 보여줍니다. 컬리의 런베뮤 온라인 판매 중단은 이러한 소비자들의 의식이 유통 채널의 정책 변화를 이끌어낼 수 있음을 시사합니다. 과거에는 기업의 노동 문제에 대해 상대적으로 무관심했던 소비자들이, 이제는 적극적으로 불매 운동을 벌이거나 윤리적인 소비를 지향하는 방향으로 나아가고 있습니다. 이러한 변화는 런베뮤뿐만 아니라 모든 기업들에게 노동 환경 개선과 투명한 경영을 요구하는 강력한 메시지가 될 것입니다. 기업이 지속 가능한 성장을 위해서는 단기적인 이익 추구를 넘어 장기적인 관점에서 노동자의 권익 보호와 건강한 조직 문화 구축에 힘써야 합니다. 런베뮤 사건을 통해 우리 사회가 기업의 사회적 책임을 얼마나 중요하게 여기는지, 그리고 소비자들의 목소리가 얼마나 큰 힘을 발휘할 수 있는지 재확인할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "런던베이글뮤지엄(런베뮤)에서 발생한 20대 노동자의 과로사 의혹은 매우 안타깝고 씁쓸한 사건입니다. 맛있는 빵을 제공하며 소비자들에게 즐거움을 주는 공간 뒤에 이런 비극이 숨겨져 있었다는 사실에 깊은 충격을 받았습니다. 컬리의 온라인 판매 중단 조치는 소비자들의 분노와 우려를 대변하는 상징적인 움직임이라고 생각합니다. 기업의 성장은 결국 그곳에서 일하는 노동자들의 땀과 헌신 없이는 불가능합니다. 따라서 런베뮤 측이 유족과 합의했다고 해서 모든 문제가 해결되었다고 볼 수는 없습니다. 고용노동부의 근로감독을 통해 철저한 진상 규명이 이루어져야 하며, 만약 법적인 문제가 있다면 그에 따른 책임을 분명히 져야 합니다. 단순히 위로금 지급으로 사건을 무마하려는 시도는 오히려 더 큰 반발을 불러올 수 있습니다. 기업은 이윤 추구를 넘어 인간적인 가치를 존중하는 문화를 만들어나가야 합니다. 런베뮤 사건이 계기가 되어, 앞으로 더 많은 기업들이 노동자의 권익 보호와 건강한 근무 환경 조성에 힘쓰는 계기가 되기를 진심으로 바랍니다. 소비자들 역시 윤리적인 소비를 통해 기업의 긍정적인 변화를 이끌어내는 데 동참해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n05297?mid=n1006",
    "hashTag": [
      "#런던베이글뮤지엄",
      "#런베뮤",
      "#과로사",
      "#컬리",
      "#불매운동",
      "#근로감독",
      "#신현주기자",
      "#헤럴드경제",
      "#노동부",
      "#정모씨"
    ]
  },
  {
    "type": "eco",
    "title": "\"10만원 안 받은 이유?\"…민생 쿠폰, 114만명 안 받았다 [수민이가 궁금해요]",
    "newTitle": "2차 소비 쿠폰 4조 4527억원 지급 97.5% 신청 완료",
    "article": "2차 민생회복 소비쿠폰 지급 대상자의 97.5%가 소비쿠폰을 신청한 것으로 최종 집계됐다. 이들에게는 모두 4조4527억원의 소비쿠폰이 지급됐다. 3일 서울 시내 한 시장에서 민생지원 소비쿠폰 결제 가능안내문이 부착된 점포. 연합뉴스 3일 행정안전부에 따르면 지난달 31일 오후 6시 2차 소비쿠폰 신청·지급을 마감한 결과 모두 4453만명이 신청했다. 전체 지급 대상자(4567만여명)의 97.5%다. 이들 신청자에게 지급된 금액은 모두 4조4527억원이었다. 신용·체크카드로 소비쿠폰을 받겠다고 신청한 경우는 3489만건(68.5%)으로 가장 많았다. 지역사랑상품권(모바일·지류)은 825만건(18.5%), 선불카드 579만(13.0%)으로 각각 파악됐다. 지역별 신청률을 보면 전남(98.14%), 전북(98.12%), 광주(98.08%)에서 높게 나타났다. 서울(96.54%)은 전국에서 가장 낮았다. 정부는 올해 9월 22일부터 소득 상위 10%를 제외한 국민 90%를 대상으로 1인당 10만원의 2차 소비쿠폰 지급을 개시한 바 있다. 앞서 전 국민을 대상으로 시행된 1차 소비쿠폰은 전체 대상자의 98.96%가 신청해 2차 때보다 신청률이 높았다. 1·2차 소비쿠폰 소비기한은 모두 11월 30일까지다. 기한 내 사용하지 않은 소비쿠폰은 국고로 환수된다. 한편 2차 민생회복 소비쿠폰이 풀린 지난 9월 국내 주요 유통업체 매출이 온라인을 중심으로 7% 이상 증가한 것으로 집계됐다. 산업통상부는 9월 국내 주요 23개 유통업체 매출이 작년 같은 달보다 7.7% 증가한 16조4000억원으로 집계됐다고 밝혔다. 다만 온라인 매출은 16.5% 증가했지만, 오프라인 매출은 1.0% 감소해 온오프라인 간 편차가 컸다. 김기환 기자 kkh@segye.com ▶ 볶음김치에 반해 잔뜩 포장해간 UAE 대표단…“어떤 재료 들어갔나” 레시피도 물어 ▶ 병원서 뒤바뀐 재벌가 아이…70평생 가난 속 트럭 운전사로 ‘눈물 펑펑’ ▶ ‘힙했던’ 레깅스가 어쩌다가…“헐렁한 옷에 몸매 가리는 게 더 예뻐” Z세대 돌변하더니 [트랜드] ▶ ‘사업 성공’ 잘나가던 조영구, 56억 날리고 건강 악화까지…청천벽력 근황 ▶ “당뇨·고혈압 다 잡는 ‘1잔의 효능’”…의사들이 권하는 습관은 ‘이것’ ▶ 커피보다 무서운 건 ‘종이컵’이었다…매일 마시며 삼킨 진실 ▶ 드라마 속 예쁜 배우 누구?…알고 보니 90년대 인기가수 딸이었다 ▶ “이럴 땐 절대 맞지 마세요”…독감 예방주사 전 꼭 확인할 점 ▶ “꽃놀이 가고 싶다던 암 투병 엄마”…이정현의 미뤄진 약속 ▶ 갑작스레 이혼 발표하더니…3년 만에 재결합설 돌고 있는 스타 부부 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소비쿠폰 신청 97.5%",
        "content": "2차 민생회복 소비쿠폰 지급 대상자의 97.5%에 해당하는 4453만 명이 소비쿠폰을 신청했습니다. 이는 역대급 신청률로, 정부는 총 4조4527억 원에 달하는 소비쿠폰을 지급했습니다. 이러한 높은 신청률은 소비쿠폰이 실질적인 경제 활성화에 기여할 것이라는 기대를 반영하는 것으로 보입니다. 신용·체크카드로 소비쿠폰을 신청한 경우가 68.5%로 가장 많았으며, 지역사랑상품권 18.5%, 선불카드 13.0% 순으로 나타나, 국민들이 선호하는 소비 방식에 따라 다양한 형태로 소비쿠폰을 활용했음을 알 수 있습니다. 이처럼 2차 민생회복 소비쿠폰은 국민들의 적극적인 참여 속에서 성공적으로 마무리되었습니다."
      },
      {
        "title": "소비쿠폰 지역별 신청률",
        "content": "2차 민생회복 소비쿠폰 신청률은 지역별로 다소 차이를 보였습니다. 전남이 98.14%로 가장 높은 신청률을 기록했으며, 전북 98.12%, 광주 98.08%가 뒤를 이었습니다. 반면 서울은 96.54%로 전국에서 가장 낮은 신청률을 보였습니다. 이는 지역별 경제 상황이나 소비 문화, 그리고 소비쿠폰 활용 방식의 차이에서 비롯된 것으로 해석될 수 있습니다. 정부는 이번 소비쿠폰 사업을 통해 지역 경제 활성화 효과를 기대했으나, 지역별 편차는 향후 정책 수립 시 고려해야 할 중요한 지표가 될 것입니다. 다양한 지역의 특성을 반영한 맞춤형 지원 방안 마련이 필요해 보입니다."
      },
      {
        "title": "온라인 쇼핑몰 매출 증대",
        "content": "2차 민생회복 소비쿠폰 발행 이후 국내 주요 유통업체 매출이 전년 동월 대비 7.7% 증가한 16조 4000억 원을 기록했습니다. 특히 온라인 매출은 16.5%라는 높은 성장률을 보인 반면, 오프라인 매출은 1.0% 감소하며 온오프라인 간의 뚜렷한 편차를 나타냈습니다. 이는 소비쿠폰이 온라인 쇼핑 채널의 성장을 더욱 가속화시키는 촉매 역할을 했음을 시사합니다. 소비자들이 편리함을 추구하며 온라인 구매를 선호하는 경향이 강화되고 있는 가운데, 소비쿠폰은 이러한 흐름에 힘을 보태고 있습니다. 앞으로도 온라인 채널을 활용한 소비 촉진 전략이 중요하게 작용할 것으로 예상됩니다."
      },
      {
        "title": "소비쿠폰 1차 vs 2차",
        "content": "정부는 올해 9월 22일부터 소득 상위 10%를 제외한 국민 90%를 대상으로 1인당 10만 원의 2차 소비쿠폰 지급을 개시했습니다. 앞서 시행된 1차 소비쿠폰은 전체 대상자의 98.96%가 신청하여 2차보다 더 높은 신청률을 기록한 바 있습니다. 1차와 2차 모두 소비기한은 11월 30일까지로 동일하며, 기한 내 사용하지 않은 소비쿠폰은 국고로 환수될 예정입니다. 1차 소비쿠폰의 높은 신청률은 당시 국민들의 소비 심리를 진작시키는 데 크게 기여했음을 보여주며, 2차 소비쿠폰 역시 경제 활성화에 긍정적인 영향을 미쳤을 것으로 기대됩니다. 이처럼 정부의 소비쿠폰 지원은 경기 부양을 위한 중요한 정책 수단으로 활용되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2차 민생회복 소비쿠폰에 대한 높은 신청률과 온라인 매출 증가는 정부 정책의 긍정적인 효과를 보여주는 지표라고 할 수 있습니다. 특히 경제적 어려움을 겪는 국민들에게 소비쿠폰이 실질적인 도움이 되었을 것으로 보이며, 소비를 촉진하여 내수 경제 활성화에 기여한 점은 높이 평가할 만합니다. 다만, 지역별 신청률 편차와 오프라인 매출 감소는 눈여겨볼 부분입니다. 향후 소비쿠폰 정책을 설계할 때 지역별 특성을 고려하고, 오프라인 소상공인 지원 방안을 강화하는 등 균형적인 접근이 필요합니다. 또한, 소비쿠폰 사용 기한 내 미사용액이 국고로 환수되는 만큼, 국민들이 기한을 놓치지 않고 소비에 참여할 수 있도록 적극적인 안내와 홍보가 동반되어야 할 것입니다. 온라인 쇼핑의 성장세는 앞으로 더욱 가팔라질 것이기에, 소비쿠폰이 온라인 채널에만 집중되지 않도록 다양한 소비 채널에 대한 지원과 정책적 고려가 균형 있게 이루어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n01925?mid=n1006",
    "hashTag": [
      "#소비쿠폰",
      "#민생회복지원금",
      "#재난지원금",
      "#소비촉진",
      "#코로나지원금",
      "#경기부양"
    ]
  },
  {
    "type": "eco",
    "title": "서울 자가에 대기업 다니던 김 부장 '자영업' 해보더니 결국…",
    "newTitle": "50대 대기업 퇴직 후 자영업 경험 소감과 현실",
    "article": "사진=게티이미지뱅크 대기업에 재직했던 한 50대가 퇴직 후 자영업에 종사해보고 느낀 소감을 올려 높은 관심을 받고 있다. H 그룹사에서 50세에 퇴직했다고 밝힌 A 씨는 최근 온라인 커뮤니티에 '회사만 다니다가 자영업 해보고 느낀 점'이라는 글을 올렸다. A 씨가 자영업을 해보고 가장 먼저 느낀 소감은 '내가 너무 온실 속 화초처럼 자랐구나' 였다. 아울러 '회사 밖은 정글'이라는 것과 '돈 몇 푼에 양심을 파는 사람들이 생각보다 많다'는 점이었다. 이어 '자영업으로 돈 버는 게 쉽지 않다'는 것과 '회사가 제일 스트레스를 안 받는 직업'이라는 것도 알게 됐다고 전했다. 그러면서 '회사 생활 잘하는 사람이 나가서도 잘한다'와 '주말에 쉬고 남들 놀 때 같이 노는 건 축복'이라는 점도 깨닫게 됐다고 전했다. 아울러 '자영업은 진짜 하면 안 되는 것이라는 것을 느꼈다'고 덧붙였다. 해당 글에 자영업자들은 \"온갖 클레임을 거는 무례한 손님을 떠올려보니 납득이 간다\", \"대충이라도 정수된 물과 흙탕물 수준으로 차이가 있다. 자영업 하면 정말 모든 유형의 사람을 만나게 된다\"고 공감했다. 출처 = 온라인 커뮤니티 임금근로자로 일하다가 자영업으로 전환한 50세 이상 사장의 절반 가까이가 월 최저임금에 못 미치는 소득을 버는 것으로 나타났다. 지난 3월 한국고용정보원의 '고령자의 자영업 이동과 저임금 노동' 보고서에 따르면 임금근로자에서 자영업으로 전환한 50대 이상의 절반이 최저임금도 못 버는 것으로 나타났다. 한국복지패널 제1차(2006년)∼18차(2022년) 자료를 분석한 결과 1∼17차 조사에서 1년 이상 임금근로자였던 사람 가운데 2022년 18차 종사자에서 자영업에 종사하는 사람들을 추려봤더니 이 중 50세 이상이 58.8%(269명)였다. 월급을 받다 퇴직한 고령자에게 자영업이 일자리 대안 역할을 하는 셈이다. 이들 50세 이상 중에는 유통서비스업과 소비자서비스업의 '생계형 자영업자'가 53.8%로 절반 이상이었다. 보고서에 따르면 일자리를 떠난 고령자들이 재취업은 어려우니 당장의 생계를 유지하기 위해 손쉽게 창업할 수 있는, 그러나 부가가치 및 수익성이 낮은 생계형 서비스업에 종사하는 것이라고 분석했다. 또 고용원이 없는 '나 홀로 사장님'이 83.4%로 대부분을 차지했다. 이는 전체 자영업자 가운데 고용원이 없는 자영업자 비율인 75.6%보다 더 높은 수치다. 경제적 성과를 보면 창업 전 임금 근로 기간이 1∼3년인 고령 자영업자의 평균 월 소득이 338만7000원으로 가장 많았고, 16∼17년이 333만7000원으로 뒤따랐다. 10∼12년이 188만6000원으로 가장 낮았고 7∼9년도 202만9000원에 불과했다. 최근까지 임금근로자로 일한 후 창업했다고 해도 순소득이 333만7000원에 불과해 최근 3개월간 정규직 근로자 평균 임금인 379만6000원을 하회한다. 또 고령 자영업자의 평균 48.8%는 월 최저임금에 미치지 못하는 소득을 벌고 있었다. 현재 운영하는 자영업과 동일 산업에 종사한 경험이 전혀 없는 상태에서 창업한 고령자 순소득은 144만3000원이었고, 저임금 근로율도 82.9%로 높았다. 또 생계형 자영업자의 순소득은 225만2000원이고, 비생계형 자영업자는 343만2000원으로 120만원가량 차이가 났다. 고용원이 없는 나 홀로 자영업자의 사업 순소득은 227만6000원으로, 고용원이 있는 자영업자 소득(541만9000원)의 절반 이하였다. 사업소득이 낮으니 종사자를 고용할 수 없고, 혼자 사업하다 보니 영업이익을 내기 어려워 고정지출비를 뺀 순소득이 낮다는 것이다. 연령별로 보면 50대의 소득은 380만2000원인데 반해 60세 이상은 143만1000원으로 더 낮았고, 저임금 근로 비율은 75.8%에 이르렀다. 특히 60대 영세자영업 비율은 61.1%이고, 70세 이상은 89.7%로 급증해 60∼70대 자영업자는 소득이 최저임금에도 훨씬 못 미치는 사실상 '극빈 계층'이라고 보고서는 지적했다. 이미나 한경닷컴 기자 helper@hankyung.com 관련기사 AI 인기에 '돈벼락' 맞았다…\"주가 170% 폭등\" \"망한 줄 알았는데\"…엔비디아 손잡고 '불기둥' \"120만원에 샀는데 1800만원 됐다\"…'깜짝' '2.5억' 렉서스보다 럭셔리한 車 뭐길래 '난리' 1억이 단숨에 1.4억으로…젠슨황 덕에 '환호' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "50대 퇴직 후 자영업",
        "content": "대기업에서 오랫동안 근무했던 50대 가장이 퇴직 후 자영업에 도전하며 느낀 솔직한 소감을 온라인 커뮤니티에 공개해 많은 이들의 공감을 얻고 있습니다. H그룹에서 50세에 회사를 떠나 새로운 도전에 나선 A 씨는 자신이 마치 온실 속 화초처럼 살아온 것 같다는 자기 반성과 함께, 회사 밖 세상이 얼마나 치열한 정글과 같은지를 절감했다고 말했습니다. 특히 돈 몇 푼 때문에 양심을 팔기 쉬운 사람들을 의외로 많이 접하면서 자영업의 어려움을 피부로 느끼고 있다고 전했습니다. A 씨는 자영업으로 큰돈을 버는 것이 결코 쉽지 않다는 것을 깨달았고, 아이러니하게도 회사에 다니는 것이 오히려 스트레스를 덜 받는 직업일 수 있다는 새로운 관점을 얻게 되었다고 밝혔습니다. 이처럼 회사를 떠나 자영업의 세계에 발을 들인 경험은 50대 퇴직자들에게 귀감이 될 만한 중요한 시사점을 던져주고 있습니다. A 씨의 경험은 많은 퇴직 예정자 또는 자영업 전환을 고민하는 사람들에게 현실적인 조언을 제공할 것으로 보입니다."
      },
      {
        "title": "자영업 현실, '정글'같은 경험",
        "content": "50대에 회사 생활을 마치고 자영업의 세계로 뛰어든 A 씨는 자신이 경험한 현실에 대해 '회사 밖은 정글'이라고 표현하며 낯설고 혹독한 환경에 대한 놀라움을 감추지 못했습니다. 그는 자신이 그동안 너무 안락한 환경에만 익숙해져 있었음을 깨닫고, 예상치 못한 어려움과 도전에 직면하게 되었다고 토로했습니다. 더불어 예상보다 훨씬 많은 수의 사람들이 돈 몇 푼에 양심을 저버리는 모습을 보며 사회의 어두운 단면을 목격했다고 이야기했습니다. 이러한 경험들은 A 씨가 자영업을 통해 안정적인 수입을 올리는 것이 얼마나 어려운 일인지, 그리고 회사를 다니는 동안 누렸던 안정감이 얼마나 소중했는지를 다시금 깨닫게 했습니다. 회사에 재직할 때는 몰랐던 자영업의 고충과 위험성을 직접 겪으면서, A 씨는 퇴직 후 자영업을 고려하는 많은 사람들에게 경각심을 주는 경험담을 공유하게 되었습니다. 그의 이야기는 자영업의 화려함 이면에 숨겨진 치열함과 현실적인 어려움을 생생하게 전달하고 있습니다."
      },
      {
        "title": "자영업, 돈 버는 것 '쉽지 않다'",
        "content": "50대에 퇴직 후 자영업에 도전한 A 씨는 자영업을 통해 돈을 버는 것이 결코 쉽지 않다는 냉혹한 현실을 절감했습니다. 그는 회사를 다니는 동안에는 미처 알지 못했던 자영업의 복잡한 운영 방식과 치열한 경쟁 속에서 고군분투해야 하는 현실을 직접 경험했습니다. 특히 예상치 못한 변수들과 끊임없이 마주하며 수익을 창출하기 위한 노력이 얼마나 많은 시간과 에너지를 요구하는지를 체득했습니다. A 씨의 경험은 단순히 '일만 하면 돈이 되는' 회사 생활과는 차원이 다른 자영업의 어려움을 잘 보여줍니다. 그의 솔직한 고백은 퇴직 후 자영업을 통해 안정적인 노후를 꿈꾸는 많은 이들에게 현실적인 조언과 함께 신중한 접근의 필요성을 강조합니다. 자영업은 단순히 창업하는 것만큼이나 지속적인 노력과 꼼꼼한 경영 능력이 요구되는 분야임을 A 씨의 경험은 여실히 드러내고 있습니다."
      },
      {
        "title": "회사가 '스트레스 없는 직업'?",
        "content": "대기업 퇴직 후 자영업에 뛰어든 A 씨는 아이러니하게도 회사 생활이 오히려 스트레스를 덜 받는 직업일 수 있다는 새로운 깨달음을 얻었다고 말했습니다. 회사에 다니는 동안에는 느끼지 못했던, 자영업 현장에서 마주하는 예측 불가능한 문제들과 끊임없는 책임감, 그리고 고객 응대의 어려움 등이 복합적으로 작용하며 A 씨에게 큰 스트레스를 안겨주었습니다. 그는 자신이 회사를 다닐 때는 상상도 하지 못했던 종류의 스트레스에 시달리고 있으며, 이러한 경험을 통해 직장 생활의 안정성과 규칙성이 얼마나 소중한 것인지를 되돌아보게 되었다고 언급했습니다. A 씨의 경험은 많은 직장인들에게 자신들이 다니고 있는 회사의 장점을 다시 한번 생각하게 만드는 계기를 제공하며, 자영업 전환을 신중하게 고민해야 할 필요성을 시사합니다. 그의 이야기는 자영업이 단순히 '나만의 사업'이라는 환상 뒤에 감춰진, 예상보다 훨씬 큰 심리적 부담감을 가진다는 사실을 분명히 보여줍니다."
      },
      {
        "title": "회사 잘하면 자영업도 성공?",
        "content": "A 씨는 회사 생활을 잘했던 사람이 자영업을 하더라도 성공할 가능성이 높다는 점을 깨달았다고 밝혔습니다. 그는 회사에서의 경험, 예를 들어 동료들과의 협업 능력, 상사의 지시를 정확히 이해하고 실행하는 능력, 그리고 주어진 업무를 체계적으로 관리하는 능력 등이 자영업에서도 매우 중요하게 작용한다는 것을 경험했습니다. 이러한 업무 처리 능력과 문제 해결 능력이 자영업의 복잡하고 다양한 상황에 대처하는 데 큰 도움이 된다는 것입니다. 또한, 회사를 다니며 쌓았던 인맥이나 업무 노하우 역시 자영업 운영에 긍정적인 영향을 줄 수 있음을 시사합니다. A 씨의 이야기는 단순히 '열심히 일하는 것'을 넘어, 회사 생활을 통해 얻는 다양한 역량들이 자영업 성공의 밑거름이 될 수 있음을 보여주며, 많은 퇴직 예정자들이 자영업을 준비할 때 회사에서의 경험을 어떻게 활용할지에 대한 중요한 팁을 제공하고 있습니다. 이는 자영업 전환 시 섣부른 기대보다는 체계적인 준비의 중요성을 강조합니다."
      },
      {
        "title": "주말 휴식은 '축복'",
        "content": "회사 생활을 하다가 자영업으로 전환한 A 씨는 주말에 쉬고 다른 사람들이 여가를 즐길 때 함께 휴식을 취하는 것이 얼마나 큰 축복인지 깨달았다고 고백했습니다. 자영업을 시작하면서 주말도 없이 일에 매달려야 하는 현실에 부딪혔고, 이전에는 당연하게 누렸던 개인적인 시간과 휴식의 가치가 얼마나 소중한 것이었는지 절실히 느끼게 되었다고 합니다. 그는 쉬지 않고 일하는 고통스러운 과정 속에서, 회사원 시절 누렸던 평온한 주말과 동료들과 함께하는 여가 시간이 사실은 삶의 질을 높이는 매우 중요한 요소였음을 뒤늦게 깨달았습니다. A 씨의 경험은 많은 자영업자들이 겪는 고충을 대변하며, 일과 삶의 균형이 얼마나 중요한지를 다시 한번 일깨워줍니다. 그의 이야기는 자영업을 꿈꾸는 이들에게 단순히 경제적 이익만을 좇기보다는, 개인의 삶의 질과 행복을 고려하는 균형 잡힌 접근의 필요성을 강조합니다. 퇴직 후 자영업 전환을 고려하는 많은 이들에게 A 씨의 경험은 현실적인 경고와 함께 소중한 교훈을 주고 있습니다."
      },
      {
        "title": "자영업, '진짜 하면 안 되는 것'",
        "content": "A 씨는 자신의 경험을 종합하여 '자영업은 진짜 하면 안 되는 것'이라는 강한 결론을 내렸다고 솔직하게 밝혔습니다. 자신이 겪었던 온실 같은 회사 생활과는 전혀 다른, 혹독하고 예측 불가능한 자영업의 현실은 그의 기대와는 완전히 달랐습니다. 그는 자영업 시장의 치열한 경쟁, 예상치 못한 비용 발생, 그리고 정신적인 스트레스 등이 복합적으로 작용하여 성공을 장담하기 어렵다는 점을 강조했습니다. 특히, '돈 몇 푼에 양심을 파는 사람들'과의 거래는 그의 정신적 피로감을 더욱 가중시켰습니다. A 씨의 이러한 결정적인 발언은 단순히 개인적인 불평이나 경험 부족에서 나온 것이 아니라, 깊이 고민하고 현실을 직시한 결과로 해석됩니다. 그의 말은 퇴직 후 자영업을 고려하는 많은 사람들에게 강력한 경고 메시지가 되며, 신중한 사전 조사와 철저한 준비 없이 자영업에 뛰어드는 것이 얼마나 위험할 수 있는지를 명확히 보여줍니다. 자영업 전환을 고민하는 모든 이들에게 A 씨의 경험은 반드시 참고해야 할 중요한 사례가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사와 A 씨의 경험담을 통해 퇴직 후 자영업 전환의 현실적인 어려움을 깊이 공감하게 되었습니다. 특히 '회사 밖은 정글'이라는 표현처럼, 조직 생활의 안정성과 예측 가능성에서 벗어나 홀로 사업을 운영하는 것이 얼마나 많은 도전을 수반하는지 알 수 있었습니다. 한국고용정보원의 보고서 역시 50대 이상 자영업자 절반 가까이가 최저임금에도 미치지 못하는 소득을 올리고 있다는 충격적인 사실을 보여주며, 생계형 자영업의 현실적인 어려움을 뒷받침합니다. '나 홀로 사장님'의 높은 비율과 낮은 사업 순소득은 고용원이 없는 1인 자영업의 수익성 문제를 시사하며, 이는 결국 소득 감소로 이어져 경제적 취약성을 높이는 결과를 초래할 수 있습니다. 이러한 통계와 개인의 경험이 결합될 때, 퇴직 후 자영업이 단순한 '제2의 인생'이 아닌, 때로는 '생계형 투쟁'이 될 수 있음을 명확히 인지하게 됩니다. 따라서 자영업 전환을 고려하는 퇴직자들은 단순히 '돈을 더 벌 수 있다'는 기대감보다는, 철저한 시장 분석, 현실적인 자금 계획, 그리고 예상치 못한 어려움에 대한 정신적, 경제적 대비가 필수적임을 깨달아야 합니다. 또한, 회사 생활에서 얻은 경험과 역량을 자영업에 어떻게 접목할지에 대한 전략적 고민이 동반되어야 성공 가능성을 높일 수 있을 것입니다. 정부나 관련 기관에서는 고령층 자영업자의 소득 증대와 안정적인 사업 운영을 위한 실질적인 지원 방안을 마련하는 데 더욱 힘써야 할 필요성을 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n21733?mid=n1006",
    "hashTag": [
      "#50대자영업",
      "#퇴직후창업",
      "#자영업현실",
      "#고령자소득",
      "#창업실패",
      "#나홀로사장님"
    ]
  },
  {
    "type": "soc",
    "title": "\"학폭은 발 들이지 마세요\"…경북대가 쏘아 올린 '불합격', 국립대로 번진다",
    "newTitle": "학교폭력 이력 대학 입시 불합격 국립대 확대",
    "article": "ⓒ News1 DB (서울=뉴스1) 김학진 기자 = \"전교 1등을 해도, 아무리 공부에 특출나도 대학 못 갑니다\" 학교폭력(학폭) 전력이 있는 지원자 45명이 국립대 입시에서 줄줄이 불합격한 사실이 알려지며, 온라인에서는 \"진정한 교육은 이런 것\"이라는 호평이 이어지고 있다. 국내 최고 명문대학교인 서울대 또한 동일한 기준을 반영해 정시 지원자 2명을 '학폭' 이력으로 불합격시켰다. 3일 정치권에 따르면 전국 국립대 10곳이 지난해 입시에서 6개 국립대가 학폭 전력이 있는 지원자 총 45명에게 감점 조치를 적용해 불합격시켰다. 이 중 수시에서 37명, 정시에서 8명이 탈락했다. 탈락자가 가장 많은 곳은 경북대였다. 경북대는 수시에서 19명, 정시에서 3명 등 총 22명을 불합격시켰다. 부산대는 수시 6명·정시 2명(총 8명), 강원대는 수시 5명, 전북대는 수시 4명·정시 1명(총 5명), 경상대는 수시 3명, 서울대는 정시 2명을 불합격시켰다. 전남대와 제주대, 충남대, 충북대는 지난해 대입에서 학폭 감점을 반영하지 않아 불합격자가 나오지 않았다. 올해(2026학년도) 대학 입시부터는 모든 대학이 학폭 기록을 평가에서 감점 요인으로 의무 반영해야 해 이로 인한 불합격자는 더 늘어날 것으로 전망된다. 교육부가 마련한 표준 기준에 따라, 각 대학은 조치 단계별로 감점폭을 달리 산정할 수 있다. 경북대의 경우 2024학년도부터 이미 자체 기준을 도입했다. 서면사과·접촉금지(1~2호)는 10점, 학교·사회봉사(3~5호)는 50점, 출석정지·학급교체(6~7호)는 100점, 전학·퇴학(8~9호)은 150점 감점으로 처리됐다. 서울시 관악구 신림동 서울대학교 정문 앞으로 한 학생이 지나고 있다. /뉴스1 실질적으로 중·고교 시절 중징계를 받았다면, 수능에서 만점을 받았다 하더라도 합격선에 도달하기 어렵다. 이와 관련 방송인 박명수는 지난달 31일 라디오에서 \"경북대 결정은 정말 잘한 일\"이라며 \"다른 학교도 이런 제도를 도입해야 한다. 공부 잘해서 S대 간다고 인성이 보장되는 게 아니다\"라고 말했다. 또 \"경북대 행사비 20% 빼 드리겠다\"며 박수를 보냈다. 또한 이런 결정에 누리꾼들은 \"이것이 진정한 교육 아니겠나. 서울대의 결정에 모두가 동참할 듯\", \"성범죄만큼 나쁜 죄가 학폭이다. 그들은 마땅한 죗값을 치러야 한다\", \"학교에 떨어졌다고 설마 억울해하는 자는 없겠지? 학폭은 10대 때부터 피해자. 한 사람의 인생을 망가뜨리는 행위다\" 등 호평과 찬사가 이어졌다. 한 교육전문가는 뉴스1과의 인터뷰에서 \"서울대를 포함한 국립대의 이같은 연이은 결정은 단순한 입시 뉴스로 여겨져서는 안 된다\"며 \"한국 교육이 인간 중심으로 돌아서는 '새로운 시대의 신호탄'으로 평가받고 있다. '공부를 아무리 잘해도 먼저 인간부터 돼라' 라는 원칙이 실질적으로 제도화된 것, 교육 가치의 방향성의 전환되는 상징적인 출발점\"이라고 평가했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 동네 오빠랑 출장, 술 먹고 온다며 외박한 아내 ▶ \"뜨거울 밤…\" 15세 남학생 성 노리개 삼은 24세 교사 ▶ 중고거래 앱으로 접근…여성 행세 후 성폭행 시도 ▶ 남친 돈 2억, 성형수술에 홀라당 쓴 여성…반전 결말 ▶ 이천수 '사기 혐의' 피소…\"생활비 1억여원 빌려 가고 연락 두절\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "학폭 이력 입시 제동",
        "content": "최근 학교폭력(학폭) 가해 이력이 있는 지원자들이 국립대 입시에서 줄줄이 불합격하는 소식이 전해지면서 사회적으로 큰 반향을 일으키고 있습니다. 전교 1등을 하거나 학업 성취도가 매우 뛰어나더라도 학교폭력 전력 때문에 대학에 진학하지 못하는 사례들이 알려지며, 많은 이들로부터 '진정한 교육의 모습'이라는 긍정적인 평가를 받고 있습니다. 이러한 흐름은 국내 최고 명문 대학인 서울대에서도 동일하게 반영되어, 정시 지원자 중 학교폭력 이력이 있는 2명을 불합격 처리하는 결정을 내렸습니다. 이는 교육계 전반에 걸쳐 학교폭력 예방 및 근절에 대한 강력한 의지를 보여주는 중요한 변화로 해석됩니다. 학폭 이력의 입시 반영은 이제 선택이 아닌 필수가 되어가고 있으며, 앞으로 더 많은 대학에서 이러한 기준을 강화할 것으로 예상됩니다. 학교폭력은 피해 학생의 인생에 깊은 상처를 남기는 심각한 범죄 행위이며, 이를 입시 과정에서 명확히 평가하고 반영하는 것은 당연한 조치라는 목소리가 높아지고 있습니다. 학폭 가해 이력이 있는 지원자의 대학 진학을 제한하는 것은 올바른 인성 교육의 중요성을 강조하며, 건강한 사회 구성원을 양성하기 위한 교육의 본질적인 역할을 다시 한번 되새기게 합니다. 이러한 조치들은 피해자 보호와 가해자 교정이라는 두 가지 측면에서 교육 시스템의 발전을 이끌 것으로 기대됩니다."
      },
      {
        "title": "국립대 45명 학폭 탈락",
        "content": "지난해 입시에서 전국 국립대 10곳 중 6개 대학이 학교폭력 전력이 있는 총 45명의 지원자에게 감점 조치를 적용하여 불합격 처리한 것으로 나타났습니다. 이 중 수시 전형에서 37명, 정시 전형에서 8명이 낙점되었으며, 특히 경북대가 수시 19명, 정시 3명 등 총 22명으로 가장 많은 탈락자를 배출했습니다. 이어 부산대가 8명, 강원대가 5명, 전북대가 5명, 경상대가 3명의 탈락자를 기록했습니다. 반면 전남대, 제주대, 충남대, 충북대는 지난해 대입에서 학교폭력 감점을 반영하지 않아 해당 사유로 인한 불합격자는 없었습니다. 이러한 국립대의 학교폭력 이력 반영 움직임은 2026학년도 대입부터는 모든 대학이 학교폭력 기록을 평가에서 감점 요인으로 의무 반영해야 한다는 교육부의 방침에 따라 더욱 확대될 전망입니다. 교육부가 마련한 표준 기준에 따라 대학별로 조치 단계별 감점 폭을 다르게 산정할 수 있으며, 이미 경북대는 2024학년도부터 자체 기준을 도입하여 시행 중입니다. 예를 들어, 경북대의 경우 경미한 학교폭력 조치(서면사과, 접촉금지)에는 10점, 비교적 중한 조치(학교, 사회봉사)에는 50점, 더 중한 조치(출석정지, 학급교체)에는 100점, 가장 중한 조치(전학, 퇴학)에는 150점의 감점을 적용했습니다. 이는 실질적으로 중징계를 받은 학생의 경우, 아무리 수능 점수가 높아도 합격선에 도달하기 어려운 상황을 만들 수 있음을 시사합니다. 따라서 학교폭력은 단순한 일탈 행위가 아닌, 대입이라는 중요한 관문에서도 결정적인 영향을 미치는 심각한 문제로 인식되고 있습니다."
      },
      {
        "title": "서울대 학폭 감점 기준",
        "content": "서울대학교 역시 국립대의 흐름에 발맞춰 학교폭력 가해 이력이 있는 지원자를 입시에서 불합격 처리했습니다. 구체적으로 서울대는 정시 지원자 중 2명의 학교폭력 전력을 확인하고 감점 조치를 통해 불합격시켰습니다. 이는 단순한 감점을 넘어 사실상 입학 기회를 박탈하는 강력한 조치로, 교육계와 사회 전반에 학교폭력 예방 및 근절의 중요성을 다시 한번 각인시키는 계기가 되었습니다. 서울대의 이러한 결정은 '성적 지상주의'를 넘어선 인성 교육의 중요성을 강조하는 메시지로 해석됩니다. 아무리 학업 성적이 뛰어나다 하더라도, 타인에게 해를 끼치는 학교폭력 가해 행위는 용납될 수 없다는 원칙을 분명히 한 것입니다. 이는 방송인 박명수가 라디오 방송에서 경북대의 결정을 칭찬하며 '공부 잘한다고 인성이 보장되는 것이 아니다'라고 언급했던 것과 맥락을 같이 합니다. 서울대의 이번 결정은 앞으로 모든 대학이 학교폭력 기록을 입시 평가에 의무적으로 반영해야 하는 2026학년도 대입 지침과도 부합하며, 학교폭력 가해자에 대한 엄중한 책임을 묻는 사회적 분위기를 더욱 확산시킬 것으로 보입니다. 이러한 제도의 강화는 잠재적인 학교폭력 가해자들에게 경각심을 불러일으키고, 피해 학생들에게는 안전하고 존중받는 학교 환경을 조성하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "교육계 반응과 호평",
        "content": "국립대 및 서울대의 학교폭력 가해자 입시 불합격 조치에 대해 교육계와 대중으로부터 폭넓은 호평이 이어지고 있습니다. 많은 이들은 이러한 결정이 '진정한 교육'의 의미를 되새기게 한다며 적극적인 지지를 보내고 있습니다. 특히 온라인 커뮤니티에서는 '이것이 바로 교육이다', '서울대 결정에 동참해야 한다', '학교폭력은 성범죄만큼 나쁜 죄'라며, 학교폭력 가해자들이 마땅한 책임을 져야 한다는 의견들이 쏟아지고 있습니다. 또한, '학폭은 10대 때부터 피해자의 인생을 망가뜨리는 행위'라는 지적과 함께, 이번 조치가 피해자들에게 위로가 될 것이라는 반응도 많습니다. 교육전문가들은 서울대를 포함한 국립대의 이러한 결정이 단순한 입시 뉴스를 넘어 한국 교육이 '인간 중심'으로 나아가는 '새로운 시대의 신호탄'이 될 것이라고 평가하고 있습니다. '공부를 아무리 잘해도 먼저 인간이 되어야 한다'는 원칙이 실질적인 제도로 구현되었으며, 교육 가치의 방향성이 전환되는 상징적인 출발점이라는 분석입니다. 이러한 평가는 학교폭력 문제에 대한 사회적 인식이 성적 중심에서 인성과 윤리 중심으로 이동하고 있음을 보여줍니다. 이는 앞으로 교육 현장에서 인성 교육과 학교폭력 예방 활동이 더욱 강화될 것이라는 전망을 뒷받침합니다. 결국, 이러한 교육적 변화는 학생들의 올바른 성장을 돕고, 더 건강하고 성숙한 사회를 만드는 데 밑거름이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국립대 및 서울대의 학교폭력 가해자 입시 불합격 조치는 교육계에 중요한 전환점을 제시했다고 생각합니다. 과거에는 성적만 좋으면 학교폭력과 같은 인성 문제는 간과되거나 사소하게 여겨지는 경향이 있었습니다. 그러나 이번 결정은 학업 성취도뿐만 아니라 인성과 도덕성을 학생의 중요한 자질로 인식하고, 이를 입시 평가에 명확히 반영해야 한다는 사회적 요구를 반영한 결과입니다. 학교폭력은 피해 학생에게는 씻을 수 없는 상처를 남기며, 한 사람의 인생을 송두리째 흔들 수 있는 심각한 문제입니다. 따라서 학교폭력 가해 이력에 대한 엄중한 평가는 피해자 보호와 재발 방지를 위해서도 반드시 필요하다고 봅니다. 다만, 이 과정에서 감점 기준의 객관성과 공정성 확보, 그리고 가해 학생에 대한 교정 및 선도 프로그램과의 연계 방안도 함께 논의되어야 할 것입니다. 단순히 입시에서 배제하는 것을 넘어, 진정한 반성과 성찰을 통해 올바른 사회 구성원으로 성장할 수 있도록 돕는 교육적 노력이 병행될 때, 학교폭력 근절이라는 궁극적인 목표에 더 가까워질 수 있을 것입니다. 이러한 변화가 단순한 규제 강화에 그치지 않고, 우리 교육이 나아가야 할 인본주의적 방향을 제시하는 진정한 발전의 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n17264?mid=n1006",
    "hashTag": [
      "#학교폭력",
      "#대학입시",
      "#학폭감점",
      "#국립대",
      "#서울대",
      "#입시결과",
      "#교육부",
      "#대학평가",
      "#인성교육",
      "#진정한교육"
    ]
  },
  {
    "type": "soc",
    "title": "\"잘못했지만\"…'킥보드 사망사고' 낸 10대 부모, 1억 물게될 판",
    "newTitle": "10대 무면허 킥보드 사고와 부모의 소송, 대여 업체 책임 공방",
    "article": "[이데일리 박지혜 기자] 10대들의 무면허 전동 킥보드 사고가 끊이지 않고 있는 가운데 사망 사고를 낸 중학생의 부모가 대여 업체를 상대로 소송하겠다고 밝혔다. 해당 기사와 직접 관련 없는 사진 (사진=뉴시스) 4일 JTBC에 따르면 2년 전 인도를 걷던 80대 노인이 13살 남학생 2명이 탄 전동 킥보드에 치여 뇌출혈로 숨졌다. 현행법상 전동 킥보드 같은 개인형 이동장치(Personal Mobility·PM)는 만 16세 이상이면서 제2종 원동기장치 자전거 면허 이상의 운전면허를 취득해야 한다. 그러나 학생들은 면허 인증 없이 킥보드를 탈 수 있었다. 가해 학생은 결국 가정법원으로 송치돼 보호처분을 받았고, 학생 부모는 피해자 측에 형사합의금 2000만 원을 전달했다. 이후 피해자 보험사가 8400만 원대 보험금에 대한 구상권 청구 소송을 걸었고, 학생 부모는 킥보드 대여 업체의 공동 책임을 주장했으나 법원은 받아들이지 않았다. 공동 책임은 업체를 상대로 한 소송을 통해 별도로 판단을 구해야 한다는 것이다. 이에 따라 소송을 준비 중인 학생 아버지는 “부모로서 깊이 반성하고 지금도 피해자 가족분들께 죄송한 마음을 갖고 있다”면서도 업체에 방관한 책임을 물었다. 학생 아버지는 “단 한 개의 보험도 미성년자는 적용되는 게 없더라”라며 “미성년자가 법적으로 탈 수 없는 장치인데 타게끔 방치했다는 거다. 위험을 알고서도 방관했다는 것이기 때문에 일정 부분 책임이 있지 않나”라고 주장했다. 지난해 전동 킥보드를 타다 공원에서 산책하던 60대 부부를 쳐 아내를 숨지게 한 여고생이 최근 실형을 선고받기도 했다. 지난달 18일에는 30대 엄마가 어린 딸에게 달려드는 전동 킥보드를 몸으로 막아섰다가 열흘 넘게 의식을 찾지 못하는 일도 있었다. 역시 여중생 2명이 함께 탔다가 낸 사고였다. 경찰에 따르면 지난해 적발된 전동 킥보드 등 PM 무면허 운전 3만5382건 중 운전자가 19세 이하인 경우가 1만9513건(55.1%)을 차지했다. 경찰은 대다수 10대가 면허 없이 가족 신분증으로 킥보드를 대여하거나, 업체 측이 ‘다음에 인증하기’ 등을 안내하면서 사실상 ‘면허 회피’를 유도하고 있다고 지적했다. 10대들의 잇따른 무면허 킥보드 사고에 킥보드와 고라니를 합성한 ‘킥라니’라는 말까지 등장했지만, PM 전용면허 도입 등 PM 관리·감독을 강화하는 법안 7건은 모두 국회에 계류 중이다. 이 가운데 경찰은 면허 확인을 소홀히 한 전동 킥보드 대여 업체에 대한 ‘방조 혐의’ 적용을 적극 검토하기로 했다. 이 경우 벌금형 처벌이 가능한데, 청소년의 무면허 운전이 적발되면 업체에 대한 조사도 진행한다는 방침이다. ▶ 관련기사 ◀ ☞ '3조 배터리 잭팟' 삼성SDI, 장외 시장서 8%↑ ☞ ‘초급관리자→연봉 1억' 점장님…저연봉 외식업의 반전 ☞ 쿠팡 이어 ‘녹즙배달' 나선 박지현 근황…“영업 쉽지 않아” ☞ 여자 왜 군대 안 가? 불만에 성폭행...6년 뒤 출소, 30대 [그해 오늘] ☞ ‘출마 선언' 조국에…오세훈 측 “방배동 아파트 있으면서 재건축 비판?” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10대 킥보드 사고",
        "content": "안타까운 10대 무면허 전동 킥보드 사고가 끊이지 않고 있습니다. 최근 사망 사고를 낸 중학생의 부모가 대여 업체를 상대로 소송을 예고하며, 10대들의 무면허 킥보드 운전 문제에 대한 사회적 관심이 다시금 높아지고 있습니다. 현행법상 개인형 이동장치, 즉 전동 킥보드는 만 16세 이상이면서 제2종 원동기장치 자전거 면허 이상의 운전 면허를 취득해야만 이용이 가능합니다. 하지만 이 사건의 가해 학생은 면허 인증 절차 없이 킥보드를 이용했으며, 이는 10대들의 무면허 킥보드 이용이 얼마나 심각한 사회 문제로 대두되고 있는지를 보여주는 단적인 예라 할 수 있습니다. 10대들의 무면허 킥보드 이용은 타인의 생명을 위협하는 심각한 범죄로 이어질 수 있으며, 이에 대한 근본적인 대책 마련이 시급합니다."
      },
      {
        "title": "무면허 킥보드 심각성",
        "content": "현재 10대들의 무면허 전동 킥보드 이용으로 인한 사고는 심각한 수준입니다. 실제로 인도를 걷던 80대 노인이 13살 남학생 2명이 탄 전동 킥보드에 치여 사망하는 비극적인 사건이 발생했습니다. 이처럼 10대들의 무면허 킥보드 운전은 단순한 경미한 사고를 넘어 생명과 직결되는 치명적인 결과를 초래할 수 있음을 명확히 인지해야 합니다. 더구나 이러한 사고 발생 시 가해 학생은 가정법원으로 송치되어 보호 처분을 받게 되지만, 그 죄책감과 책임감에 대한 교육이 부족하다는 지적도 있습니다. 10대들의 무면허 킥보드 운전에 대한 경각심을 높이고, 안전 의식을 함양하기 위한 다각적인 교육 및 캠페인이 필요합니다."
      },
      {
        "title": "대여 업체 책임 논란",
        "content": "이번 사고와 관련하여 사망 사고를 낸 중학생의 부모는 대여 업체의 책임을 묻겠다고 밝혔습니다. 법원은 가해 학생 부모가 킥보드 대여 업체의 공동 책임을 주장했으나 이를 받아들이지 않았습니다. 법원의 판단에 따르면, 업체에 대한 공동 책임 여부는 별도의 소송을 통해 판단을 구해야 한다는 것입니다. 이에 학생 아버지는 업체가 미성년자의 킥보드 이용을 방치했으며, 위험을 인지하고도 이를 막지 않은 것에 대한 책임을 물을 것이라고 주장했습니다. 이는 10대들의 무면허 킥보드 이용에 대한 대여 업체의 관리 감독 소홀이 사고 발생의 중요한 원인 중 하나일 수 있다는 점을 시사합니다. 업체는 이용자 연령 및 면허 여부를 철저히 확인하는 시스템을 구축해야 할 필요가 있습니다."
      },
      {
        "title": "법안 국회 계류 중",
        "content": "10대들의 잇따른 무면허 킥보드 사고에 대한 사회적 우려가 커지고 있음에도 불구하고, 관련 법안들은 국회에 계류 중인 상황입니다. 현재 PM 전용 면허 도입을 포함한 PM 관리 감독 강화 법안 7건이 국회에 잠자고 있습니다. 이는 10대들의 무면허 킥보드 이용과 같은 심각한 사회 문제를 해결하기 위한 법적 장치 마련이 더디게 진행되고 있음을 보여줍니다. '킥라니'라는 신조어가 등장할 정도로 10대들의 무면허 킥보드 운전이 만연해 있지만, 이를 규제하고 관리할 실효성 있는 법안이 조속히 마련되지 않는다면 사고 예방에 한계가 있을 수밖에 없습니다. 국회는 국민의 안전을 최우선으로 하여 관련 법안 심의에 속도를 내야 합니다."
      },
      {
        "title": "경찰, 방조 혐의 검토",
        "content": "경찰은 면허 확인을 소홀히 한 전동 킥보드 대여 업체에 대해 ‘방조 혐의’ 적용을 적극 검토하기로 했습니다. 이는 10대들의 무면허 킥보드 이용을 사실상 방관한 업체들에게도 법적 책임을 물을 수 있다는 강력한 메시지를 전달하는 것입니다. 앞으로 청소년의 무면허 운전이 적발될 경우, 업체에 대한 조사도 함께 진행될 예정입니다. 이러한 경찰의 적극적인 조치는 10대들의 무면허 킥보드 이용 사고를 예방하고, 대여 업체들의 책임 의식을 강화하는 데 기여할 것으로 기대됩니다. 하지만 10대들의 무면허 킥보드 운전 예방은 경찰의 단속 강화뿐만 아니라, 가정과 학교, 사회 전반의 노력이 함께 이루어져야 더욱 효과적일 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "10대들의 무면허 전동 킥보드 사고는 단순히 개인의 일탈로 치부할 문제가 아니라, 우리 사회가 해결해야 할 복합적인 문제입니다. 법적 제도 미비, 대여 업체의 허술한 관리, 그리고 무엇보다 10대들의 안전 불감증이 복합적으로 작용한 결과라고 생각합니다. 10대들의 킥보드 이용은 편리함이라는 장점을 가지고 있지만, 그만큼의 책임과 안전 의식이 동반되어야 합니다. 무면허 킥보드 운전이 '킥라니'라는 말로 희화화될 정도로 만연하고 있다는 사실 자체가 우리 사회의 안전 불감증을 보여주는 듯합니다. 법안 통과와 더불어, 10대들을 대상으로 한 체계적인 안전 교육, 대여 업체들의 책임 강화, 그리고 가정에서의 올바른 지도와 관심이 필수적입니다. 10대들의 무분별한 킥보드 이용을 막고, 모두가 안전하게 거리를 다닐 수 있는 환경을 만들기 위해 사회 전체의 지속적인 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n02812?mid=n1006",
    "hashTag": [
      "#전동킥보드사고",
      "#무면허운전",
      "#PM",
      "#개인형이동장치",
      "#킥라니",
      "#청소년사고",
      "#대여업체",
      "#안전관리",
      "#법규미준수",
      "#보험처리"
    ]
  },
  {
    "type": "soc",
    "title": "하다하다…중국 사기조직, 한국인 농민 사진 도용해 '상주 곶감' 사기",
    "newTitle": "중국 사기조직, 상주 곶감 농가 사진 도용해 엉터리 판매 논란",
    "article": "경북 상주의 한 곶감 농가가 중국 피싱 사이트로부터 사진과 사업자정보를 도용당했다는 제보가 3일 JTBC 〈사건반장〉 을 통해 보도됐습니다. 피해 농민의 딸이라고 밝힌 제보자에 따르면 열흘 전부터 피해 농가에는 \"곶감을 주문했는데 배송이 되지 않는다\"는 전화가 오기 시작했습니다. 처음엔 단순 착오로 생각했지만, 최근 들어 하루 수십 통씩 항의 전화가 쏟아졌습니다. '유튜브, 틱톡, 인스타그램 등에서 광고 영상을 보고 곶감을 주문했는데, 왜 안 보내주냐'는 내용이었습니다. 문제는 현재는 곶감 판매 시기가 아니라는 겁니다. 지금은 막 수확한 감 껍질을 깎는 작업을 진행 중으로, 완제품이 나올 수 없다고 합니다. 항의 전화가 이어지자 제보자는 직접 인터넷을 찾아봤고, 충격적인 걸 목격했습니다. 광고 영상이 끝나고 연결된 낯선 판매 사이트에 피해 농가의 사진이 옮겨져 있었던 겁니다. 뿐만 아니라 사업자등록증 등 피해 농가의 정보도 그대로 사용됐습니다. 제보자는 〈사건반장〉 에 \"사업자등록증이나 농장 사진 같은 것들은 저희가 판매하고 있는 사이트에 있는 것을 그대로 카피해 사용했다\"며 \"증서 같은 게 올라와 있는데, 저희 농원이 적혀 있고 사진도 부모님 사진이 있었다\"고 말했습니다. 광고 영상 곳곳에선 중국 흔적이 포착됐습니다. 중국 전통의상을 입은 사람이 등장하고, 포장지에는 한자가 새겨져 있었습니다. 판매 사이트 주소도 중국 중산시로 등록돼 있었습니다. 중국의 사기조직이 피해 농가의 정보를 도용한 것으로 추정됩니다. 사기 광고는 \"상주 과수원으로부터 독점판매권을 획득해 최초로 온라인 직판을 시작하게 됐다\"며 \"첫 출시를 기념해 지금 70구 한 박스를 구매하시면 추가로 한 박스를 더 드리는 특별 프로모션을 진행 중\"이라고 홍보하고 있습니다. 문제의 영상은 유튜브와 틱톡 등 여러 플랫폼에 올라와 있는데, 조회수는 모두 합쳐 1300만회를 넘긴 상태입니다. 제보자는 \"감 깎고 있는데 계속 전화가 와서 일을 못하겠다\"며 \"하루에 한 40통 가까이 온다\"고 하소연했습니다. 경찰과 플랫폼 측에 여러 차례 신고했지만 여전히 문제는 해결되지 않고 있습니다. 경찰 관계자는 \"아직 담당 수사팀이 정해지지 않았다\"며 \"보이스피싱과 달리 즉시 조치가 필요한 사건은 아니라고 판단했다\"고 말했습니다. * 지금 화제가 되는 뉴스를 정리해 드리는 〈사건반장〉입니다. 자세한 내용은 영상을 통해 확인하세요. 장연제 기자 (jang.yeonje@jtbc.co.kr) [핫클릭] ▶ 곽종근, 윤석열 면전에 \"당신이 한동훈 잡아 쏴 죽이겠다고\" ▶ '킥보드 사망사고' 낸 중학생 부모 인터뷰 \"백번 잘못했지만\" ▶ 5만장 비웃던 나경원의 현실부정? 젠슨황 직접 말했는데… ▶ 법제처장 \"이 대통령, 대장동 일당 만난 적 없어…황당\" ▶ 현장 증거 보존한 남편의 '집념'…26년 미제사건 결국 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "곶감 농가 피싱 사기",
        "content": "최근 경북 상주의 한 곶감 농가가 중국발 피싱 사이트로 인해 심각한 피해를 입고 있다는 소식이 전해졌습니다. 피해 농민의 딸이라고 밝힌 제보자는 JTBC 사건반장을 통해 열흘 전부터 주문하지 않은 곶감에 대한 배송 문의 전화가 쇄도했다고 밝혔습니다. 처음에는 단순한 착오로 여겼으나, 최근에는 하루 수십 통씩 항의 전화가 쏟아지면서 사태의 심각성을 인지하게 되었습니다. 특히 문제의 전화들은 유튜브, 틱톡, 인스타그램 등 다양한 플랫폼의 광고 영상을 보고 곶감을 주문했다는 내용이었습니다. 하지만 현재는 곶감을 판매할 시기가 아니며, 농가에서는 이제 막 수확한 감 껍질을 깎는 작업을 진행 중으로 완제품이 생산될 수 없는 상황이었습니다. 이러한 곶감 농가의 피싱 사기 문제는 국내 소비자들의 혼란을 야기하고 농가의 정상적인 영업 활동을 방해하는 심각한 사안으로 떠올랐습니다."
      },
      {
        "title": "도용된 농장 정보",
        "content": "항의 전화가 끊이지 않자 제보자는 직접 인터넷을 검색한 끝에 충격적인 사실을 마주했습니다. 유튜브 광고 영상에 이어 연결된 낯선 판매 사이트에는 해당 곶감 농가의 사진이 그대로 도용되어 있었으며, 심지어 사업자등록증과 같은 민감한 사업자 정보까지 무단으로 사용되고 있었습니다. 제보자는 사건반장에 해당 정보들이 자신들의 판매 사이트에 있는 것을 그대로 복사하여 사용했으며, 사업자등록증뿐만 아니라 농장 사진, 심지어 부모님 사진까지 버젓이 올라와 있었다고 토로했습니다. 이는 명백한 개인정보 도용 및 사기 행위로, 곶감 농가에 대한 신뢰도를 악용한 교묘한 수법임을 보여줍니다. 이러한 곶감 농가 피싱 사기는 단순한 허위 광고를 넘어선 심각한 범죄 행위입니다."
      },
      {
        "title": "교묘한 중국발 사기",
        "content": "더욱이 의심스러운 점은 광고 영상 곳곳에서 발견된 중국의 흔적이었습니다. 중국 전통의상을 입은 사람이 등장하거나 포장지에 한자가 새겨져 있는 점, 그리고 판매 사이트 주소가 중국 중산시로 등록되어 있는 점 등은 중국의 사기 조직이 국내 곶감 농가를 표적으로 삼아 정보를 도용한 것으로 강력하게 추정되는 근거입니다. 이들은 '상주 과수원으로부터 독점 판매권을 획득해 최초로 온라인 직판을 시작하게 되었다'고 주장하며, '첫 출시 기념으로 한 박스 구매 시 한 박스를 더 증정하는 특별 프로모션'까지 진행하는 등 매우 구체적이고 그럴듯한 거짓말로 소비자를 현혹하고 있었습니다. 이러한 중국발 피싱 사기는 국내 농산물 판매 시장에 혼란을 야기할 뿐만 아니라, 소비자의 금전적 피해로 이어질 가능성이 높아 철저한 주의가 요구됩니다."
      },
      {
        "title": "거액의 조회수, 해결은 요원",
        "content": "문제의 광고 영상은 유튜브, 틱톡 등 다양한 소셜 미디어 플랫폼에 게시되어 있으며, 현재 합산 조회수만 1300만 회를 훌쩍 넘긴 상태입니다. 이는 수많은 잠재적 피해자가 이러한 허위 광고에 노출되었을 가능성을 시사합니다. 피해 농가는 하루에 40통에 달하는 항의 전화로 인해 정상적인 업무 진행이 불가능할 정도로 극심한 고통을 겪고 있다고 호소했습니다. 제보자는 경찰과 각 플랫폼 측에 여러 차례 신고를 진행했지만, 안타깝게도 아직까지 뚜렷한 해결책을 찾지 못한 상황입니다. 경찰 관계자는 보이스피싱과 달리 즉시 조치가 필요한 사건이 아니라고 판단했는지, 아직 담당 수사팀이 정해지지 않았다는 답변을 전해왔습니다. 이는 곶감 농가 피싱 사기의 신속한 해결을 어렵게 만드는 요인으로 작용하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 곶감 농가 피싱 사기 사건은 단순히 한 농가의 피해를 넘어, 온라인 환경에서의 소비자들이 얼마나 취약한 위치에 놓여 있는지를 여실히 보여주는 사례라고 생각합니다. 특히 외국으로부터의 조직적인 사기 행각은 그 수법이 더욱 교묘하고 광범위하여 개인의 노력만으로는 막기 어렵다는 점에서 심각성을 더합니다. 경찰의 즉각적인 대응이 어렵다는 점은 아쉽지만, 사기 플랫폼을 운영하는 각 SNS 업체들의 적극적인 문제 해결 의지가 무엇보다 중요할 것입니다. 또한, 소비자들 역시 과도하게 저렴하거나 파격적인 프로모션을 내세우는 온라인 광고를 접할 경우, 해당 판매처의 신뢰도를 꼼꼼히 확인하는 습관을 들여야 할 것입니다. 이러한 곶감 농가 피싱 사기 사건을 계기로 온라인 쇼핑 플랫폼의 관리 감독 강화와 소비자의 안전 의식 함양이 시급하며, 정부 차원의 해외발 사기 단속 및 피해 구제 시스템 강화가 절실히 필요하다고 봅니다. 더 이상 선량한 농가와 소비자들이 이러한 사기에 피해를 입지 않도록 다각적인 노력이 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n02627?mid=n1006",
    "hashTag": [
      "#상주곶감",
      "#중국피싱",
      "#사건반장",
      "#곶감사기",
      "#온라인사기",
      "#피싱사이트",
      "#사업자정보도용",
      "#농산물사기"
    ]
  },
  {
    "type": "soc",
    "title": "한 달 만에 운항 재개했는데…한강버스 '접안 중 충격'에 스타벅스 정전",
    "newTitle": "한강버스 접안 충격으로 여의도 스타벅스 6시간 정전",
    "article": "3일 여의도선착장 내 스벅 매장 '6시간 정전' 잦은 고장에 무승객 시범운항 불구, 또 사고 市 \"접안 충격, 항상 있어… 전기 문제 추정\" 잦은 고장으로 한 달간 승객 탑승을 중단했던 한강버스가 운항 재개 이튿날 또다시 사고를 냈다. 이번에는 '접안 중 충격'에 따른 여의도선착장 내 카페 6시간 정전 사태다. '경미한 사고'라는 게 서울시 입장이지만, 운항의 안정성을 둘러싼 논란은 불가피해 보인다. 3일 서울시와 스타벅스 등에 따르면 해당 사고는 이날 오전 11시 50분쯤 일어났다. 한강버스가 여의도선착장에 접안하며 가한 충격으로 3층 스타벅스 매장 내 일부 스위치가 작동하지 않게 됐고, 내부 조명 전원도 모두 꺼진 것이다. 스타벅스는 오후 2시 30분쯤 수리 업체에 이를 신고했고, 오후 6시 30분쯤에야 매장 전체 조명 중 3분의 2가량이 복구됐다. 창가 쪽 조명의 일부는 영업 종료 후 정상화한 것으로 알려졌다. 이번 사고에 대해 서울시 관계자는 \"(배의) 접안 과정에서 충격이 전혀 없을 순 없다\"며 \"선착장엔 충격방지용 방현재(고무 완충재)가 설치됐으나 접안용 줄을 당기는 과정에서 평소보다 충격이 컸던 것으로 보인다\"고 설명했다. 서울시는 경미한 접촉 사고로 보고, 문제의 원인을 매장 내부 인테리어 전기 라인 문제로 추정하고 있다. 시 관계자는 \"사고가 컸다면 다른 입점 점포(편의점 CU·BBQ치킨 등)에도 이상이 있었겠지만, 그런 사례는 없었다\"며 \"정확한 원인을 파악 중\"이라고 덧붙였다. 한강버스는 지난 9월 18일 정식 운항을 시작했으나, 고장이 잇따르자 열흘 만에 승객 탑승을 중단했다. 이후 한 달간의 '무승객 시범 운항'을 거쳐 이달 1일 운항을 재개했다. 박지윤 기자 luce_jyun@hankookilbo.com 관련기사 - '작심발언' 안미현 '尹 막을 수 있었다…퇴직검사 출마 제한해야' - 성시경, 10년 동행한 매니저 배신에 '괴롭고 견디기 힘들어' - '케데헌 8경' 구경 가던 일본인 모녀··· 소주 3병 만취 차량에 어머니 숨져 - '윤석열이 쏴 죽이라고 했다' 증언에… 한동훈 '참담' - 박지현 전 민주 비대위원장, 쿠팡 알바서 녹즙 알바로… '영업 쉽지 않네' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 접안 사고",
        "content": "최근 한강버스 운항 재개 이튿날, 여의도 선착장 접안 중 발생한 충격으로 인근 스타벅스 매장에 6시간 동안 정전이 발생하는 사고가 발생했습니다. 이 사고는 한강버스 운항의 안정성에 대한 우려를 다시 한번 불러일으켰습니다. 서울시 측은 접안 과정에서 충격이 불가피하며, 충격 완화 장치가 설치되어 있음에도 불구하고 평소보다 큰 충격이 가해졌을 가능성을 언급했습니다. 또한, 이번 사고의 원인을 매장 내부 전기 설비 문제로 추정하고 있으며, 다른 입점 점포에는 이상이 없었다는 점을 근거로 들고 있습니다. 정확한 사고 원인 규명을 위한 조사가 진행 중입니다. 한강버스는 잦은 고장으로 인해 한 달간 승객 탑승을 중단하고 무승객 시범 운항을 거친 후 운항을 재개한 바 있어, 이번 사고가 더욱 주목받고 있습니다."
      },
      {
        "title": "스타벅스 정전 사태",
        "content": "여의도 선착장에서 발생한 이번 사고로 인해 해당 선착장 내 위치한 스타벅스 매장은 약 6시간 동안 영업에 차질을 빚었습니다. 사고는 오전 11시 50분경 발생했으며, 한강버스가 선착장에 접안하는 과정에서 발생한 충격이 매장 내 일부 스위치 작동 불능과 전체 조명 꺼짐으로 이어졌습니다. 스타벅스 측은 오후 2시 30분경 수리 업체에 신고했으며, 저녁 6시 30분경에야 전체 조명의 3분의 2가량이 복구되었습니다. 영업 종료 후 일부 조명이 정상화되었다고 하지만, 이번 정전 사태는 접안 시 발생하는 충격이 외부 시설에 미치는 영향에 대한 문제를 제기하고 있습니다. 특히, 많은 시민들이 이용하는 복합 시설에서 발생한 사고라는 점에서, 운영 안정성에 대한 철저한 점검이 필요하다는 지적이 나오고 있습니다."
      },
      {
        "title": "한강버스 고장 반복",
        "content": "한강버스 사업은 개시 초기부터 잦은 고장으로 운항에 어려움을 겪어왔습니다. 지난 9월 18일 정식 운항을 시작한 지 열흘 만에 고장이 잇따르면서 승객 탑승이 중단되는 상황이 발생했습니다. 이후 약 한 달 동안 무승객 시범 운항을 통해 문제점을 보완하고 운항 안정성을 확보하려는 노력을 기울였으나, 운항 재개 이틀 만에 또다시 사고가 발생하며 그간의 노력이 무색해졌습니다. 이러한 반복적인 고장과 사고는 한강버스 사업의 신뢰도에 큰 타격을 주고 있으며, 시민들의 안전과 편의를 위한 근본적인 대책 마련이 시급함을 보여줍니다. 서울시는 이번 접안 사고를 계기로 한강버스뿐만 아니라 관련 선착장 시설 전반에 대한 안전 점검을 강화해야 할 것입니다."
      },
      {
        "title": "서울시 입장과 추정 원인",
        "content": "서울시 관계자는 이번 사고에 대해 '경미한 사고'로 규정하며, 접안 과정에서 어느 정도의 충격은 발생할 수 있다고 설명했습니다. 다만, 평소보다 큰 충격이 있었을 가능성을 제기하며, 직접적인 원인은 매장 내부 전기 라인의 문제로 추정하고 있습니다. 서울시는 다른 입점 점포에는 이상이 없었다는 점을 들어, 사고가 한강버스의 심각한 결함이나 선착장 시스템의 구조적 문제로 인한 것은 아닐 가능성에 무게를 두고 있습니다. 그러나 이러한 서울시의 입장은 잦은 고장 사례를 겪어온 시민들의 불안감을 완전히 해소시키기는 어려워 보입니다. 명확한 사고 원인 규명과 함께, 재발 방지를 위한 구체적인 대책 발표가 필요합니다."
      },
      {
        "title": "안전성 논란 지속",
        "content": "한강버스는 서울의 새로운 관광 명소이자 시민들의 편의 증진을 위한 야심 찬 사업으로 추진되었습니다. 하지만 잦은 고장과 이번 접안 사고는 운항의 안정성에 대한 심각한 의문을 제기하고 있습니다. 특히, 승객 탑승을 중단하고 한 달간의 시범 운항까지 거친 후에 발생한 사고라는 점에서, 사업 추진 과정에서의 안전 점검이 미흡했던 것은 아닌지 하는 비판이 제기될 수 있습니다. 한강버스뿐만 아니라, 선착장 시설과의 연계 시스템 전반에 대한 종합적인 안전 진단이 필요합니다. 시민들이 안심하고 한강버스를 이용할 수 있도록, 사고 원인 규명부터 재발 방지 대책 마련까지 투명하고 철저한 후속 조치가 이루어져야 할 것입니다. 이를 통해 한강버스 사업이 본래의 취지에 맞게 성공적으로 자리매김할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스 접안 사고와 이로 인한 스타벅스 정전 사태는 단순히 한 건의 사고로 치부하기에는 아쉬움이 남습니다. 잦은 고장으로 이미 운항 중단과 시범 운항이라는 과정을 거쳤음에도 불구하고, 운항 재개 직후 또다시 사고가 발생했다는 점은 사업 초기 단계부터 안전성에 대한 면밀한 검토와 보완이 충분히 이루어졌는지 의문을 갖게 합니다. 서울시의 '경미한 사고', '전기 문제 추정'이라는 입장은 현 상황을 축소하려는 의도로 비춰질 수 있으며, 시민들의 불안감을 증폭시킬 수 있습니다. 한강버스가 서울의 새로운 랜드마크로 자리 잡기 위해서는, 보여주기식의 성과보다는 시민들의 안전과 편의를 최우선으로 하는 실질적인 노력이 동반되어야 합니다. 사고 원인에 대한 투명한 공개와 재발 방지를 위한 구체적이고 실행 가능한 대책이 제시되어야 하며, 이를 통해 한강버스 사업에 대한 시민들의 신뢰를 회복해야 할 것입니다. 앞으로는 단순한 접안 충격이 아닌, 한강버스 운항 시스템 전반의 안정성 확보에 더욱 집중해야 할 때라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n04990?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#여의도선착장",
      "#스타벅스정전",
      "#한강버스사고",
      "#접안충격",
      "#무승객시범운항",
      "#운항재개",
      "#전기문제",
      "#서울시",
      "#안정성논란"
    ]
  },
  {
    "type": "soc",
    "title": "韓 자주 오던 딸이 준비한 '효도관광' 첫날이었다…日 모녀 덮친 비극",
    "newTitle": "효도관광 온 일본 모녀, 만취 운전자 사고로 비극",
    "article": "'소주 3병' 만취 운전자에 치여 모친 사망 일 언론 \"한국 음주운전 사고, 일본의 6배\" 효도관광 차 한국을 찾았던 일본인 모녀가 음주운전 차량에 치인 사고 현장 /사진=연합뉴스 [파이낸셜뉴스] 음주운전자에게 치인 일본인 모녀가 ‘효도관광’을 위해 한국을 찾은 사실이 알려져 안타까움을 더하고 있다. 평소 즐겨 찾던 한국, 어머니 모시고 ‘효도관광’ 왔다가 참변 3일 서울 혜화경찰서는 음주 상태로 운전하다가 일본인 관광객 모녀를 들이받은 30대 남성 A씨에 대한 구속영장을 신청했다. A씨는 전날 오후 10시께 술에 취한 상태로 전기차를 몰다 동대문역 인근 흥인지문교차로에서 횡단보도를 건너던 일본인 모녀를 친 혐의(도로교통법상 음주운전·특정범죄 가중처벌법상 위험운전치사상)를 받는다. 이 사고로 50대 어머니는 심정지 상태로 병원으로 옮겨졌으나 끝내 숨졌다. 30대 딸은 무릎 등을 다쳐 병원에서 치료받고 있다. 이들은 일본 오사카에서 2박 3일 일정으로 한국을 방문했으며, 이날 입국 후 동대문 동대문디자인플라자(DDP)에서 쇼핑을 마친 뒤 낙산 성곽길을 보러 가던 중 사고를 당했다. 특히 이번 여행은 평소 한국을 자주 찾던 30대 딸이 '효도관광' 목적으로 준비한 여행이었던 것으로 알려져 안타까움을 더했다. 이들의 가족은 오는 4일 입국해 가족 간 논의 후 장례 절차를 결정할 예정이며, 딸은 어머니의 시신을 일본으로 운구하길 원하나 1500만원 상당의 비용 문제로 고민 중인 것으로 전해졌다. 日 언론 “한국, 작년까지 5년간 음주운전 사고 7만건…일본의 6배” 일본 TV아사히는 “서울 시내 관광 명소에서 일본인 여성 관광객이 음주운전 차에 치여 사망했다”고 이번 사고를 전하며 한국에서 음주운전이 다발하고 있다고 지적했다. TV아사히는 “이번 사고는 ‘잠들지 않는 도시’로 불리는 서울 동대문의 한 교차로에서 일어났다”며 “새벽까지 영업하는 의류 쇼핑몰과 시장이 늘어선 곳이라 심야에도 쇼핑을 즐길 수 있어 일본인 관광객에게도 인기 명소”라고 설명했다. 이어 “한국에서는 음주운전이 다발하고 있으며 수치는 일본의 6배다. 작년까지 5년간 음주운전 사고가 7만건 이상 일어났고 사망자도 1000여명에 달해 사회적으로 큰 문제”라며 “일본과 비교해 한국의 인구는 절반 정도이나 음주운전에 의한 교통사고 건수는 6배를 넘어선다”고 거듭 강조했다. /사진=뉴시스 또 \"한국 경찰청은 음주운전을 단속하는 동영상을 공개하고 국민에게 주의를 당부하고 있으나, 그래도 사고가 끊이지 않고 있다\"며 \"(처벌에 관한) 법이 약하기 때문이라고 생각한다\"는 서울 시민들의 인터뷰를 덧붙였다. 후지뉴스네트워크(FNN)도 “서울의 인기 관광 명소에서 벌어진 설마하는 사고에 일본인 관광객들도 불안해하고 있다”며 “안전한 나라라고 생각하고 있었기 때문에 조금 놀랐다”는 자국 관광객의 목소리를 전하기도 했다. 한편 이날 사고 당시 A씨의 혈중알코올농도는 면허 취소 기준(0.08%) 이상인 것으로 확인됐다. 그는 인근 식당에서 소주 3병을 마셨으며 자신이 운전했는지조차 기억하지 못할 정도였던 것으로 알려졌다. 현재 A씨는 혐의를 모두 인정한다는 취지로 경찰에 진술했다. 검찰이 A씨에 대한 구속영장을 청구할 경우 구속 전 피의자 심문(영장실질심사)은 이르면 4일 오후 서울중앙지법에서 열릴 것으로 예상된다. 경찰은 A씨를 구속해 사고 경위를 추가 조사할 방침이다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 출근전 아내와 성관계 하는 직장인들, 1년 뒤 놀라운 변화 → '20살 연하♥' 아내 국적 어디길래…\"창피해서 집으로만\" 뻔뻔 → 처제도 성폭행 후 죽인 괴물…\"왜 난 안 죽였지?\" 전처 질문에 → \"한글도 못 써\" 순천 청산가리 막걸리 살인 부녀 16년 만에… → 무안서 비닐 덮인 '女시신' 발견, 습기가 차면... → 여배우, '새신랑' 김종국 비밀 폭로 \"1년에 한 번 소주를…\" → \"되게 가난한 바람\"…상급지 아파트 불륜남녀 위험한 공모 → '강제추행' 피소된 유명 예능 PD, 유재석 출연 프로그램인… → \"외출 가자\" 母 불러 차로 쳐 죽인 23세, 그전엔 父 '눈'을… → \"아내 산부인과 기록에 뜬 '클라미디아', 알고 보니…\" 발칵 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안타까운 사고",
        "content": "한국을 방문한 일본인 모녀가 만취 음주운전 차량에 치여 비극적인 사고를 당했습니다. 효도 관광을 위해 한국을 찾았던 모녀 중 어머니는 사망하고 딸은 부상을 입는 안타까운 사건이 발생했습니다. 30대 남성 운전자 A씨는 술에 만취한 상태로 전기차를 몰다 횡단보도를 건너던 모녀를 들이받은 혐의로 구속영장이 신청되었습니다. 이 사고는 한국의 음주운전 심각성을 다시 한번 일깨우는 계기가 되었습니다. 사고 당시 운전자는 혈중알코올농도 면허 취소 기준을 훨씬 넘는 수치였으며, 자신이 운전했는지조차 기억하지 못할 정도로 만취 상태였던 것으로 알려져 충격을 더하고 있습니다. 일본 언론에서도 이 소식을 비중 있게 다루며 한국의 음주운전 문제에 대한 우려를 표명했습니다."
      },
      {
        "title": "효도관광길에 비극",
        "content": "이번 사고는 더욱 안타까운 사연을 담고 있습니다. 사망한 어머니를 모시고 효도 관광을 위해 한국을 찾았던 딸은 어머니를 기쁘게 해드리고자 한국의 명소를 둘러보던 중 참변을 당했습니다. 동대문 일대에서 쇼핑을 즐긴 후 낙산 성곽길을 가던 중 사고가 발생했으며, 평소 한국을 즐겨 찾던 딸이 어머니를 위해 특별히 준비한 여행이었기에 더욱 가슴 아픈 사연으로 남았습니다. 사고로 인해 딸은 무릎 부상을 입고 병원에서 치료 중이며, 가족들은 장례 절차를 논의하기 위해 한국으로 입국할 예정입니다. 어머니의 시신을 일본으로 운구하고 싶다는 딸의 바람은 높은 운구 비용 문제로 인해 난항을 겪고 있어 안타까움을 더하고 있습니다. 이러한 음주운전 사고는 소중한 가족을 잃은 슬픔에 더해 경제적인 어려움까지 안겨주는 비극입니다."
      },
      {
        "title": "일본 언론의 지적",
        "content": "일본의 주요 언론들은 이번 사건을 보도하며 한국의 음주운전 실태를 강하게 비판했습니다. TV아사히는 한국에서 음주운전 사고가 빈번하게 발생하며, 일본의 6배에 달하는 수치를 기록하고 있다고 보도했습니다. 지난 5년간 한국에서는 7만 건 이상의 음주운전 사고가 발생했으며, 1000여 명의 사망자가 발생했다는 점을 강조하며 한국 사회의 심각한 문제로 지적했습니다. 인구 규모가 일본의 절반 수준임에도 불구하고 음주운전으로 인한 교통사고 건수는 6배 이상이라는 통계는 한국 음주운전의 심각성을 여실히 보여줍니다. 후지뉴스네트워크(FNN) 역시 일본인 관광객들이 안전한 나라로 인식했던 한국에서 이러한 사고가 발생한 것에 대해 놀라움과 불안감을 표현했다는 자국민의 목소리를 전했습니다. 이는 단순히 한국만의 문제가 아닌, 한국을 방문하는 외국인 관광객들의 안전과도 직결되는 문제입니다."
      },
      {
        "title": "처벌과 단속 현실",
        "content": "한국 경찰청은 음주운전 단속 영상을 공개하고 국민들에게 주의를 당부하고 있지만, 사고는 끊이지 않고 있습니다. 서울 시민들은 인터뷰를 통해 음주운전 처벌 법규가 약하기 때문이라는 의견을 내놓기도 했습니다. 실제로 음주운전에 대한 처벌 수위가 사건 발생 빈도와 피해 규모에 비해 낮다는 지적이 꾸준히 제기되어 왔습니다. 강력한 처벌과 함께 실효성 있는 예방 대책 마련이 시급한 상황입니다. 음주운전으로 인한 사고는 개인의 부주의를 넘어 사회 전체에 큰 피해를 입히는 범죄 행위임을 명확히 인식해야 합니다. 이번 사고를 계기로 음주운전 근절을 위한 사회적 노력과 법규 강화에 대한 논의가 더욱 활발해지기를 바랍니다. 음주운전은 타인의 생명을 앗아갈 수 있는 매우 위험한 행동임을 모든 운전자가 명심해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본인 모녀의 사고는 단순히 한국의 음주운전 문제를 넘어, 타국에서 온 귀한 손님들에게 씻을 수 없는 상처와 슬픔을 안겨줬다는 점에서 더욱 가슴 아픕니다. 효도 관광이라는 아름다운 목적이 만취 운전자 한 명의 부주의로 인해 처참하게 짓밟히는 것을 보며, 법과 제도적인 개선만큼이나 중요한 것은 바로 '시민 의식'의 변화라는 생각이 듭니다. 음주운전은 절대로 '한두 잔 술은 괜찮겠지'라는 안일한 생각으로 넘길 수 있는 일이 아니며, 이는 곧 타인의 삶 전체를 파괴할 수 있는 심각한 범죄 행위임을 우리 모두가 깊이 새겨야 합니다. 일본 언론에서 언급된 것처럼, 한국의 음주운전 사고율과 심각성은 결코 가볍게 볼 문제가 아니며, 현재의 처벌 수위나 사회적 인식으로는 이러한 비극을 막기에 역부족이라는 방증일지도 모릅니다. 앞으로는 강력한 법 집행과 더불어, '음주운전은 절대 하지 말아야 할 일'이라는 사회적 공감대가 더욱 확고하게 형성되어, 다시는 이러한 안타까운 사고가 발생하지 않기를 진심으로 바랍니다. 또한, 외국인 관광객들이 한국을 더욱 안전하고 매력적인 여행지로 느낄 수 있도록, 사회 전반의 안전망 강화와 성숙한 시민 문화 조성에 더욱 힘써야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n03764?mid=n1006",
    "hashTag": [
      "#음주운전사고",
      "#한국음주운전",
      "#일본관광객",
      "#효도관광",
      "#뺑소니",
      "#교통사고",
      "#음주운전단속",
      "#안전운전",
      "#인명피해",
      "#외국인관광객"
    ]
  },
  {
    "type": "int",
    "title": "\"한국, 시신 훼손 많아…조심하라\" 일본서 퍼진 '혐한 뉴스' [소셜픽]",
    "newTitle": "일본 유튜브발 한국 치안 위험 가짜뉴스 진실",
    "article": "최근 일본에서 한국이 위험하다는 내용의 가짜 뉴스가 퍼지고 있습니다. 일본에서 활동하는 한국인 유튜버가 소문을 확산시켰습니다. [대보짱/유튜버 : 한국에서 발견된 것만 37건, 하반신만 남아 있는 시신이 37건 발견되고 있다네요.] 지난달 22일, 일본에서 활동하는 96만 구독자 유튜버 '데보짱'이 올린 영상입니다. 한국에서 현재 하반신 뿐인 시체가 37건 발견됐고, 미공개로 조사 중인 건만 150건이 넘는다고 말합니다. 근거는 '현직 검사'라며 누군가 한글로 남긴 댓글뿐입니다. 이 영상을 시작으로 인스타그램에선 \"여행을 가고 싶었는데 가기 무서워졌다\"는 내용이 1,131만 번 조회됐고, 엑스(X)에선 한국 거주 일본인이라며 \"한국인도 조심하고 있고 혼자서 절대 외출하지 말라\"는 경고 글이 2,650만 번 읽혔습니다. 이들은 중국인 관광객이 무비자로 입국하기 시작하면서 한국의 치안이 붕괴됐고 실종자만 8만 명이라고 주장했습니다. 실제 지난달 충북에서 하반신만 남은 시신이 발견됐지만, 곧바로 상반신도 함께 찾았고 37건이라는 숫자는 사실무근입니다. 8만 건이라는 실종자 수 또한 '실종 신고 수'를 착각한 것으로 보입니다. 지난해 국내 실종자 수 7만 1,854명 가운데 7만 1,703명은 실종이 풀린 것으로 알려졌습니다. 국내뿐만 아니라 일본 경시청 자료를 봐도 행방불명자가 연간 8~9만 명에 달하는데 모두 신고 건수를 의미합니다. 이런 가짜 뉴스들은 한국의 치안 상태를 빌미로 일본 내에 중국인 등 외국인 혐오를 부추기는 것으로 보입니다. [화면출처 인스타그램 'rluo0314'·엑스 '4yoyo_chan'·유튜브 '대보짱'] 정재우 앵커 (jung.jaewoo@jtbc.co.kr) [핫클릭] ▶ 곽종근, 윤석열 면전에 \"당신이 한동훈 잡아 쏴 죽이겠다고\" ▶ '킥보드 사망사고' 낸 중학생 부모 인터뷰 \"백번 잘못했지만\" ▶ 5만장 비웃던 나경원의 현실부정? 젠슨황 직접 말했는데… ▶ 법제처장 \"이 대통령, 대장동 일당 만난 적 없어…황당\" ▶ 현장 증거 보존한 남편의 '집념'…26년 미제사건 결국 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "日, 한국 치안 가짜뉴스",
        "content": "최근 일본에서 한국의 치안이 위험하다는 내용의 가짜 뉴스가 퍼지면서 많은 사람들이 혼란을 겪고 있습니다. 특히 일본에서 활동하는 일부 한국인 유튜버들이 이러한 근거 없는 소문을 확산시키는 데 앞장서고 있어 문제가 심각합니다. 한 유튜버는 한국에서 하반신만 남은 시신이 37건이나 발견되었고, 미공개 조사 건도 150건이 넘는다고 주장했습니다. 하지만 이는 명백한 허위 사실로, 실제로 충북에서 발견된 시신은 곧 상반신도 함께 발견되었으며, 37건이라는 숫자는 전혀 사실이 아닙니다. 이러한 가짜 뉴스는 한국 여행을 계획했던 사람들에게 불안감을 조성하고, 한국에 대한 부정적인 인식을 심어줄 수 있어 심각한 우려를 낳고 있습니다. 한국 치안 관련 가짜 뉴스의 확산은 단순히 정보를 잘못 전달하는 것을 넘어, 국가 간의 오해와 불신을 조장할 수 있습니다. 이러한 허위 정보는 사회적 혼란을 야기하고, 정상적인 교류를 저해할 수 있으므로 정확한 정보 확인과 사실 기반의 판단이 매우 중요합니다."
      },
      {
        "title": "유튜버 '대보짱'의 가짜뉴스",
        "content": "일본에서 활동하는 96만 구독자를 보유한 유튜버 '데보짱'이 한국의 치안에 대한 가짜 뉴스를 유포했습니다. 그는 영상에서 한국에서 하반신만 남은 시신이 37건 발견되었고, 미공개 조사 중인 사건이 150건 이상이라고 주장했습니다. 하지만 이러한 주장의 근거는 '현직 검사'라고 주장하는 익명의 댓글뿐으로, 전혀 신빙성이 없습니다. '데보짱'의 영상이 퍼져나가면서 인스타그램에서는 '한국 여행을 가고 싶었는데 무서워졌다'는 내용의 게시물이 1,131만 뷰를 기록했고, 엑스(X)에서는 한국에 거주하는 일본인이라고 주장하는 사람이 '한국인도 조심하고 있으며 혼자 외출하지 말라'는 경고 글을 올렸는데, 이 글은 2,650만 뷰를 기록하며 빠르게 확산되었습니다. 이러한 가짜 뉴스는 한국의 치안 상태를 악의적으로 왜곡하여 전달함으로써 한국에 대한 부정적인 인식을 심어주고 있습니다. 유튜버 '대보짱'과 같은 인물들은 자신의 영향력을 악용하여 검증되지 않은 정보를 퍼뜨림으로써 사회적 혼란을 야기하고 있습니다."
      },
      {
        "title": "치안 붕괴 주장, 근거는 무엇?",
        "content": "가짜 뉴스 확산 세력은 중국인 관광객의 무비자 입국으로 인해 한국의 치안이 붕괴되었고, 실종자가 8만 명에 달한다고 주장했습니다. 이는 명백히 사실과 다른 주장입니다. 실제 지난해 한국의 실종자 수는 7만 1,854명이었지만, 이 중 7만 1,703명은 이미 실종이 해제되어 귀가한 것으로 파악되었습니다. 8만 건이라는 실종자 수는 국내에서 발생하는 '실종 신고 수'를 오해한 것으로 보입니다. 단순히 실종 신고 건수를 집계하는 것은 한국뿐만 아니라 일본에서도 마찬가지입니다. 일본 경시청 자료에 따르면 연간 8~9만 명의 행방불명자가 발생하는데, 이는 모두 신고 건수를 의미하며 실제 실종과는 다릅니다. 따라서 중국인 관광객 증가와 한국 치안 붕괴, 그리고 8만 명이라는 실종자 수는 전혀 관련이 없는 허위 주장입니다. 이러한 허위 정보는 외국인 혐오를 부추기고, 한국의 이미지를 실추시키는 데 악용될 수 있습니다."
      },
      {
        "title": "가짜뉴스의 숨겨진 의도",
        "content": "일본 내에서 한국의 치안이 위험하다는 가짜 뉴스가 퍼지는 현상은 단순한 정보 오류를 넘어선 것으로 보입니다. 이러한 가짜 뉴스들은 한국의 치안 상태를 빌미로 삼아, 일본 내에서 중국인 등 특정 외국인에 대한 혐오 감정을 부추기는 의도가 담겨 있는 것으로 분석됩니다. 한국과 중국은 지리적으로 가깝고 문화적으로도 교류가 많은 나라입니다. 하지만 일부 세력은 이러한 관계를 이용해 불안감을 조성하고, 외국인에 대한 경계심을 높이려는 시도를 하고 있습니다. 가짜 뉴스의 확산은 한국 사회뿐만 아니라 일본 사회에도 부정적인 영향을 미칠 수 있습니다. 특히 관광 산업이나 국제적인 교류에 대한 신뢰를 떨어뜨릴 수 있으며, 잠재적인 갈등 요소를 만들 수 있습니다. 따라서 이러한 가짜 뉴스의 근원을 파악하고, 정확한 정보를 제공하여 혐오와 불신을 조장하려는 시도를 막는 것이 중요합니다. 한국 치안에 대한 잘못된 정보는 즉각 바로잡아야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본의 한국 치안 관련 가짜 뉴스 확산 사례는 디지털 시대의 정보 왜곡과 그 파급력을 다시 한번 실감하게 합니다. 일부 유튜버들의 무책임한 정보 유포가 수많은 사람들에게 불안감을 주고 국가 간의 불신을 조장할 수 있다는 사실이 매우 우려스럽습니다. 특히 '대보짱'과 같이 상당한 구독자를 보유한 유튜버들이 검증되지 않은 사실을 마치 진실인 것처럼 전달하는 행위는 더욱 심각한 문제입니다. 이는 단순한 실수라기보다는 의도적인 왜곡이나 과장일 가능성도 배제할 수 없습니다. 또한, 이러한 가짜 뉴스가 외국인 혐오를 부추기는 데 이용된다는 점은 더욱 경계해야 할 부분입니다. 우리는 온라인에서 접하는 정보에 대해 비판적인 시각을 유지하고, 사실 확인을 철저히 하는 습관을 길러야 합니다. 언론 매체와 플랫폼 사업자들도 허위 정보 확산을 막기 위한 보다 적극적인 노력이 필요하며, 개인 역시 책임감 있는 정보 공유 문화를 만들어나가야 할 것입니다. 이번 사건을 계기로 우리 모두가 '정보의 진실성'에 대해 다시 한번 깊이 생각해보는 기회가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n04755?mid=n1006",
    "hashTag": [
      "#일본가짜뉴스",
      "#한국치안",
      "#대보짱",
      "#실종자오해",
      "#외국인혐오",
      "#국제이슈",
      "#뉴스보도"
    ]
  },
  {
    "type": "int",
    "title": "\"다리 너무 예뻐\" 인기 모델 된 회사원…알고 보니 유부남이었다",
    "newTitle": "중국 남성 모델 각선미 화제 여성 의류 브랜드 러브콜",
    "article": "[서울신문]중국의 한 30대 남성이 여성 모델 못지않은 늘씬한 각선미로 여성 브랜드들의 러브콜을 받으며 화제가 되고 있다. 4일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 최근 키 177㎝, 몸무게 60㎏의 마른 체형을 가진 중국 후베이성 출신 31세 남성 쉬씨는 아름다운 각선미로 인기를 끌고 있다. 쉬씨는 소셜미디어(SNS)를 통해 짧은 치마나 여성 의류 등을 입고 자신의 각선미를 뽐내는 영상 등을 올리고 있으며, 때로는 가발을 착용하기도 한다. 팔로워는 약 1만 5000명에 달한다. 해당 계정은 쉬씨와 그의 아내가 함께 관리하고 있으며, 아내는 쉬씨의 이 같은 활동을 전적으로 지지할 뿐만 아니라 평소에도 쉬씨의 각선미를 칭찬해 온 것으로 알려졌다. 쉬씨는 “내 다리로 생계를 꾸려나가게 될 줄은 상상도 못 했다”며 “어렸을 때는 가늘고 긴 다리를 가진 것이 좋지만은 않았다. 사람들이 내 다리를 칭찬하면 조롱이라고 생각했다”고 전했다. 일부 누리꾼들은 쉬씨가 다리 길이를 늘이는 필터를 사용한 것이 아니냐는 의혹을 제기하기도 했지만, 쉬씨는 이를 부인하며 특별한 다리 운동은 하지 않았다며 어머니에게 물려받은 유전 덕분이라고 설명했다. 쉬씨가 모델 활동을 하게 된 계기는 우연한 기회였다. 과거 광고 회사의 디자이너로 일하던 쉬씨는 상사로부터 모델 고용 비용 절감을 위해 직접 모델을 해 달라는 부탁을 받게 됐다. 쉬씨가 모델로 참여한 사진의 결과물은 놀라웠다. 의뢰인조차 다리의 주인이 남성이라는 사실을 전혀 눈치채지 못했다고 한다. 이후 회사가 파산하자 쉬씨는 육아를 전담하며 SNS 활동을 시작했다. 그가 올린 영상이 화제가 되자 레깅스, 스타킹, 바지 등 수많은 의류 회사가 협업을 요청하기 시작했다. 쉬씨는 현재 협업을 통해 얻는 정확한 수익은 공개하지 않았으나 많은 수익을 벌어들이고 있는 것으로 알려졌다. 다만 키가 크고 상체가 있는 편이라 다양한 옷을 입지는 못한다고 쉬씨는 덧붙였다. 쉬씨는 앞으로도 의류 모델 활동에 최선을 다하겠다고 밝혔다. 해당 사연을 접한 현지 누리꾼들은 “내 다리보다 예쁘다”, “어떻게 관리한 건지 궁금하다”, “각선미가 타고났다” 등의 반응을 보였다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 성시경, 매니저 배신에 결국 유튜브 중단선언 “미안합니다” ☞ 크러쉬, ‘♥조이’ 여동생 결혼식서 포착…“달달 애정 과시” ☞ 안성기, 혈액암 재발 근황에…박중훈 “눈물 터질 것 같아” ☞ 선미 “오래 만났다”…데뷔 18년 만에 처음으로 남친 공개 ☞ “멤버가 폭행” 폭로 후 잠적한 아이돌…빚 갚고 있었다 ☞ “택시 뒷좌석서 성폭행당했습니다” 20만 유튜버 용기 있는 피해 고백 이유는 ☞ “‘엉덩이 기억상실증’ 걸렸다”…천상지희 선데이, 걸음걸이 이상한 이유 고백 ☞ 이천수, 오랜 지인에 고소당했다…“생활비 1억 빌리고 연락 끊겨” ☞ ‘이혼’ 윤민수, 전처와 재산 분할… “많이 나눴지만, 합의 잘했다” ☞ ‘IQ 세계 1위’ 김영훈 “한국은 종교 박해, 미국 망명 신청” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남성 모델, 여성 의류 모델로!",
        "content": "최근 중국에서 30대 남성이 여성 모델 못지않은 늘씬한 각선미로 화제를 모으며 여성 브랜드들의 러브콜을 받고 있다. 중국 후베이성 출신의 31세 남성 쉬씨는 키 177㎝, 몸무게 60㎏의 마른 체형으로, 소셜미디어를 통해 짧은 치마나 여성 의류를 입고 자신의 아름다운 각선미를 뽐내는 영상을 공개하고 있다. 때로는 가발을 착용하기도 하며, 약 1만 5000명에 달하는 팔로워와 소통하고 있다. 이러한 활동은 쉬씨와 그의 아내가 함께 관리하고 있으며, 아내는 남편의 활동을 전적으로 지지하며 평소에도 그의 각선미를 칭찬해 온 것으로 알려졌다. 쉬씨는 자신의 다리로 생계를 꾸려나갈 줄은 상상도 못 했다며, 어릴 적에는 가늘고 긴 다리를 가진 것이 자랑스럽기만 하지는 않았다고 솔직한 심경을 전했다. 그는 사람들이 자신의 다리를 칭찬할 때 조롱이라고 생각했던 경험도 있다고 덧붙이며, 그의 독특한 모델 활동에 대한 관심을 증폭시키고 있다. 이러한 사례는 외모에 대한 사회적 고정관념을 허물고, 개인의 개성과 매력이 비즈니스로 연결될 수 있음을 보여주는 흥미로운 지점이다. 특히 여성 의류 브랜드들이 남성에게 러브콜을 보내는 현상은 패션 업계의 새로운 트렌드를 시사한다."
      },
      {
        "title": "다리 각선미 비결은?",
        "content": "일각에서는 쉬씨가 다리 길이를 늘이는 필터를 사용한 것이 아니냐는 의혹을 제기하기도 했지만, 그는 이를 부인하며 특별한 다리 운동은 하지 않았다고 강조했다. 대신 어머니에게 물려받은 유전 덕분이라고 설명하며 타고난 신체적 조건을 강조했다. 이는 쉬씨의 독보적인 각선미가 단순히 노력이나 인위적인 조작이 아닌, 유전적인 요인과 더불어 그의 체형이 여성 의류를 소화하는 데 유리하게 작용했음을 시사한다. 그의 마른 체형과 긴 다리는 많은 여성들이 원하는 이상적인 신체 조건과 일치하며, 이는 그가 여성 의류 모델로서 큰 주목을 받는 이유 중 하나로 분석된다. 쉬씨의 사례는 외모 관리와 자기 관리에 대한 새로운 관점을 제시하며, 특히 각선미에 대한 대중의 관심을 불러일으키고 있다. 그의 솔직한 설명은 이러한 의혹을 불식시키고, 그의 독특한 매력을 더욱 부각시키는 계기가 되었다. 이러한 타고난 신체적 장점을 활용하여 새로운 분야에서 성공을 거두는 쉬씨의 이야기는 많은 사람들에게 영감을 주고 있다."
      },
      {
        "title": "우연한 기회, 모델의 길로",
        "content": "쉬씨가 모델 활동을 시작하게 된 계기는 우연한 기회였다. 과거 광고 회사 디자이너로 일하던 그는 상사로부터 모델 고용 비용 절감을 위해 직접 모델을 해 달라는 부탁을 받았다. 놀랍게도 쉬씨가 모델로 참여한 사진의 결과물은 매우 훌륭했으며, 의뢰인조차 다리의 주인이 남성이라는 사실을 전혀 눈치채지 못할 정도였다. 이는 그의 뛰어난 비주얼과 모델로서의 잠재력을 입증하는 사건이었다. 이후 회사가 파산하면서 쉬씨는 육아에 전념하게 되었고, 이 시기에 SNS 활동을 시작하게 되었다. 그가 올린 영상이 예상치 못하게 화제가 되면서, 그의 독특한 매력을 알아본 수많은 의류 회사들이 협업을 요청하기 시작했다. 레깅스, 스타킹, 바지 등 다양한 여성 의류 브랜드들이 그의 각선미를 활용한 마케팅을 시도하며, 쉬씨는 새로운 커리어를 개척하게 되었다. 이러한 우연한 기회들이 모여 지금의 그를 만들었으며, 그의 삶에 예상치 못한 긍정적인 변화를 가져왔다. 이는 때로는 예상치 못한 기회가 우리 삶의 방향을 완전히 바꿀 수 있음을 보여주는 사례이다."
      },
      {
        "title": "새로운 커리어, 높은 수익",
        "content": "쉬씨의 성공적인 SNS 활동은 곧바로 많은 의류 회사들의 협업 요청으로 이어졌다. 특히 레깅스, 스타킹, 바지 등 하체 라인을 강조하는 의류 브랜드들이 그의 늘씬한 각선미에 주목하며 앞다투어 협업을 제안했다. 쉬씨는 현재 협업을 통해 얻는 정확한 수익은 공개하지 않았으나, 상당한 수입을 벌어들이고 있는 것으로 알려졌다. 이는 그의 독특한 매력과 뛰어난 비주얼이 단순한 화제를 넘어 실질적인 경제적 가치를 창출하고 있음을 증명한다. 다만, 그는 키가 크고 상체가 있는 편이라 모든 종류의 옷을 소화하는 데는 한계가 있다고 덧붙이며, 자신의 체형적 특징을 솔직하게 언급하기도 했다. 그럼에도 불구하고 쉬씨는 앞으로도 의류 모델 활동에 최선을 다하겠다고 밝히며, 자신의 새로운 커리어에 대한 강한 의지를 보였다. 그의 이야기는 외모에 대한 기존의 틀을 깨고, 개인의 개성과 매력이 새로운 직업과 수익 창출로 이어질 수 있다는 가능성을 보여준다. 이러한 현상은 패션 산업 전반에 걸쳐 다양성과 포용성을 증대시키는 긍정적인 신호로 해석될 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "쉬씨의 사례는 외모에 대한 사회적 편견과 고정관념을 허무는 흥미로운 지점이다. 과거에는 남성성이 강조되고 특정 신체 이미지가 이상적으로 여겨졌다면, 이제는 개인의 독창성과 개성이 존중받는 시대가 도래했음을 보여준다. 그의 아름다운 각선미가 여성 의류 브랜드의 러브콜을 받는다는 사실은 패션 산업이 점차 다양성을 수용하고, 외모의 성별적 경계를 허물고 있다는 방증이다. 물론 일부에서는 그의 활동에 대해 의문을 제기하거나 비판적인 시각을 보낼 수도 있겠지만, 중요한 것은 그가 자신의 매력을 당당하게 드러내고 이를 통해 성공적인 커리어를 쌓아가고 있다는 점이다. 이는 개인의 자신감과 용기가 얼마나 중요한지를 다시 한번 일깨워준다. 더불어 그의 아내의 전폭적인 지지는 건강한 관계 속에서 서로의 꿈을 응원하는 모습의 중요성을 보여주며, 사회적으로도 이러한 포용적인 태도가 확산되기를 기대하게 한다. 쉬씨의 이야기는 앞으로도 다양한 형태의 아름다움과 개성이 인정받고, 그것이 새로운 기회로 이어질 수 있다는 희망적인 메시지를 전달한다. 이처럼 우리는 고정된 틀에서 벗어나 개인의 고유한 가치를 발견하고 존중하는 사회를 만들어나가야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n24820?mid=n1006",
    "hashTag": [
      "#남성모델",
      "#각선미",
      "#중국모델",
      "#반전매력",
      "#화제",
      "#패션모델",
      "#SNS스타"
    ]
  },
  {
    "type": "int",
    "title": "\"양복 입고 핫도그 판다\"…급여 끊긴 美 공무원, 거리로 나섰다",
    "newTitle": "미국 공무원들, 셧다운 장기화로 거리에서 생계 활동 시작",
    "article": "미국 연방정부의 셧다운(부분 업무 중단)이 한 달 넘게 이어지면서, 무급 상태에 놓인 공무원들이 생계를 위해 거리로 나서고 있다. ● 셧다운 장기화로 ‘투잡’ 나선 美 공무원들 3일(현지시간) 워싱턴포스트(WP)는 정부 셧다운으로 임시 휴직에 들어간 연방 공무원들이 새로운 수입원을 찾아 음식 배달부터 창업까지 ‘투잡’을 뛰고 있다고 전했다. 국세청(IRS)에서 변호사로 일하던 31세 아이작 스타인(Isaac Stein)은 현재 워싱턴 D.C. 거리에서 핫도그·문파이·콜라를 파는 노점을 운영하고 있다. 그는 여전히 양복과 넥타이를 착용한 채 하루 약 60개의 핫도그를 판매하고 있다. 그는 “원래는 주말 부업으로 시작한 일이었지만, 셧다운 장기화로 주 7일 내내 장사에 나서게 됐다”고 전했다. 특히 부부가 모두 연방정부 직원인 가정은 타격이 더 크다. 미 동부 지역의 한 항공 관련 공무원은 “10월 1일 셧다운 이후 급여 없이 근무 중이며, 그의 아내는 임시 휴직 상태”라고 설명했다. 그는 “출퇴근에 드는 교통비와 생활비 부담이 커 걱정”이라며 “주말에는 하루 10시간씩 배달을 해 지난주 113달러를 벌었다”고 말했다. 아내 역시 대형마트에서 시간당 15달러를 받는 장보기 아르바이트를 고민 중이라고 워싱턴포스트는 전했다. 이 밖에도 셧다운 이후 일부 공무원들은 생계를 위해 판타지 소설을 집필하거나, 자신의 전문 분야를 살려 창업에 나선 사례도 이어지고 있다. ● “급여·무급 나눈다”… 셧다운 불공정 구조 논란 워싱턴포스트는 이번 사태에 대해 “이번 셧다운은 같은 부서 내에서도 누군 급여를 받고, 누군 무급으로 일하는 불공정한 구조를 만들어냈다”며 “근본적으로 불공정한 무급근무 사태가 공직사회의 사기를 무너뜨리고 분열을 초래할 것”이라고 평가했다. 특히 일부 기관에서는 무기(총기·권한)를 가진 직군만 급여를 받는 반면, 행정·기술직 직원들은 무급근무를 강요받고 있다고 보도했다. 무급 상태로 일하고 있는 한 이민세관단속국(ICE) 직원은 “우린 ‘지원직(support staff)’이라 불리지만, 실제로는 우리가 조직을 움직인다”며 “이런 차별은 조직의 사기를 무너뜨리는 일”이라고 호소했다. 또 다른 연방 직원은 “같은 사무실에서도 어떤 사람은 봉급을 받고, 나는 받지 못한다”며 “정부가 공무원들을 유급과 무급 두 계층으로 나누고 있다”고 비판했다. 황수영 기자 ghkdtndud119@donga.com ▲ 美국방장관 “한국 핵잠수함 도입 적극 지원할 것” ▲ 李 “하루 늦으면 한세대 뒤처져…박정희처럼 AI 고속도로 깔 것” ▲ 트럼프 “엔비디아 최첨단칩, 타국에 안줘”…한국 26만장 영향은? ▲ 정부, 美에 관세인하 시점 7~8일로 제시한 듯…김정관 문자 포착 ▲ 현직의원 15명, 실거주 않고 강남4구 주택 소유·임대 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "美 공무원, 셧다운으로 '투잡' 전전",
        "content": "미국 연방정부의 셧다운 사태가 길어지면서 무급 상태에 놓인 공무원들이 생계 유지를 위해 거리로 내몰리고 있습니다. 워싱턴포스트 보도에 따르면, 정부 셧다운으로 인해 임시 휴직 상태가 된 연방 공무원들은 새로운 수입원을 찾기 위해 음식 배달부터 창업까지 다양한 '투잡'을 뛰고 있습니다. 예를 들어, 국세청(IRS)에서 변호사로 일하던 한 공무원은 현재 워싱턴 D.C. 거리에서 핫도그 노점을 운영하며 생계를 유지하고 있습니다. 그는 원래 주말 부업으로 시작했던 일을 셧다운 장기화로 인해 주 7일 내내 하고 있다고 밝혔습니다. 특히 부부 모두 연방정부 직원인 가정의 경우 경제적 타격이 더욱 심각한 것으로 알려졌습니다. 한 항공 관련 공무원은 급여 없이 근무하는 상황에서 교통비와 생활비 부담을 느끼며, 주말에는 하루 10시간씩 배달 아르바이트를 해서 겨우 생활비를 충당하고 있다고 합니다. 그의 아내 역시 대형마트에서 시간제 아르바이트를 고민하고 있으며, 이처럼 셧다운 장기화는 미국 공무원들의 삶에 직접적인 경제적 어려움을 안겨주고 있습니다."
      },
      {
        "title": "배달·노점 넘어 창업까지 '다양한 시도'",
        "content": "미국 연방정부 셧다운으로 인해 경제적 어려움을 겪는 공무원들의 생계 활동은 음식 배달이나 노점 운영에만 국한되지 않습니다. 일부 공무원들은 자신의 전문 지식이나 재능을 활용하여 창업에 도전하는 사례도 나타나고 있습니다. 워싱턴포스트는 셧다운 이후 판타지 소설을 집필하며 수입을 창출하려는 공무원이나, 자신의 전문 분야를 살려 사업을 시작하는 공무원들의 이야기도 소개했습니다. 이러한 다양한 시도는 셧다운이라는 예상치 못한 상황에 대처하기 위한 공무원들의 절박함과 동시에, 위기 속에서도 기회를 찾으려는 의지를 보여줍니다. 하지만 이러한 개인적인 노력만으로는 셧다운 장기화로 인한 구조적인 경제 문제를 해결하기에는 한계가 있으며, 결국 정부의 셧다운 해제라는 근본적인 해결책 마련이 시급함을 시사합니다. 공무원들의 창의적인 생계 활동은 셧다운의 심각성을 드러내는 또 다른 단면입니다."
      },
      {
        "title": "불공정 구조에 '사기 저하' 논란",
        "content": "이번 미국 연방정부 셧다운 사태는 같은 부서 내에서도 일부 공무원은 급여를 받고, 다른 공무원은 무급으로 일하는 불공정한 구조를 만들어내면서 논란이 일고 있습니다. 워싱턴포스트는 이러한 구조가 공직 사회의 사기를 저하시키고 분열을 초래할 수 있다고 지적했습니다. 특히, 일부 기관에서는 무기(총기 등)를 다루거나 특수한 권한을 가진 직군만이 급여를 받는 반면, 행정 및 기술직 직원들은 사실상 강요된 무급 근무 상태에 놓이는 경우도 보도되었습니다. 이러한 상황에 대해 무급 상태로 일하는 한 이민세관단속국(ICE) 직원은 자신들이 조직을 움직이는 핵심 인력임에도 불구하고 '지원직'으로 불리며 차별받고 있다고 호소했습니다. 다른 연방 공무원 역시 같은 사무실에서 동료는 급여를 받지만 자신은 받지 못하는 상황을 겪으며, 정부가 공무원들을 유급과 무급이라는 두 계층으로 나누고 있다고 비판했습니다. 이러한 불공정성은 공무원들의 동기 부여를 약화시키고 조직 전체의 효율성에도 부정적인 영향을 미칠 수 있습니다."
      },
      {
        "title": "급여 차별, '공직 사기' 악영향",
        "content": "미국 연방정부 셧다운으로 인한 급여 지급 차별은 공무원들의 사기를 심각하게 저하시키는 요인으로 작용하고 있습니다. 같은 연방 공무원이라는 신분임에도 불구하고, 누가 급여를 받고 누가 무급으로 일해야 하는지에 대한 명확한 기준 없이 상황이 전개되면서 공무원 사회 내부에 불만과 갈등이 고조되고 있습니다. 특히, 업무의 중요성이나 기여도와 상관없이 급여 지급 여부가 결정되는 듯한 인상은 공무원들의 직업 윤리와 자부심에 큰 상처를 줄 수 있습니다. 이러한 불공정한 대우는 단순히 경제적인 어려움을 넘어, 공직에 대한 헌신과 노력이 제대로 인정받지 못한다는 느낌을 주면서 장기적으로는 우수 인력 확보에도 부정적인 영향을 미칠 수 있습니다. 셧다운 장기화로 인한 급여 차별 문제는 연방정부의 신뢰도를 떨어뜨리고, 국민들의 정부 운영에 대한 부정적인 인식을 확산시킬 가능성도 있습니다. 따라서 셧다운 조기 해제와 함께 공무원 처우 개선에 대한 심도 있는 논의가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미국 연방정부 셧다운 사태는 단순한 정치적 대립을 넘어, 무급 상태에 놓인 공무원들의 고통과 공직 사회의 불공정한 구조를 여실히 드러낸 사건입니다. 생계 유지를 위해 '투잡'을 뛰거나 창업에 나서는 공무원들의 모습은 셧다운이 그들에게 얼마나 심각한 경제적 타격을 주었는지를 보여줍니다. 특히, 같은 부서 내에서도 급여를 받는 사람과 받지 못하는 사람을 나누는 불공정성은 공무원들의 사기를 저하시키고 조직의 효율성을 떨어뜨릴 수 있다는 점에서 매우 우려스럽습니다. 이러한 상황은 셧다운이라는 상황의 심각성뿐만 아니라, 정부 운영 방식과 공무원 복지에 대한 근본적인 성찰을 요구합니다. 정치적인 협상이 길어지면서 애꿎은 공무원들이 피해를 보는 상황은 반복되어서는 안 될 것입니다. 셧다운은 국민들의 세금으로 운영되는 정부의 기본적인 기능을 마비시키고, 공직 사회의 신뢰를 훼손하는 결과를 초래할 수 있습니다. 따라서 이러한 사태를 방지하기 위한 제도적 장치 마련과 함께, 공무원들이 안정적으로 업무에 집중할 수 있는 환경 조성이 시급하다고 생각합니다. 셧다운은 결국 미국 사회 전체의 불안정성을 높이는 요인이 될 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n28668?mid=n1006",
    "hashTag": [
      "#미국셧다운",
      "#공무원투잡",
      "#생계형알바",
      "#미국경제",
      "#미국정부"
    ]
  },
  {
    "type": "int",
    "title": "\"땀에 젖고 횡설수설\"…트럼프 '60분' 인터뷰 후 건강 이상설 확산 [핫이슈]",
    "newTitle": "트럼프 60분 인터뷰 후 건강 이상설 확산 시청자 반응 잇따라",
    "article": "[서울신문 나우뉴스]도널드 트럼프 미국 대통령(79)이 최근 방송된 CBS ‘60분’ 인터뷰에서 얼굴에 땀을 흘리며 불안정한 모습을 보여 건강 이상설이 제기됐다. 미국 매체 데일리비스트는 3일(현지시간) “트럼프 대통령이 인터뷰 내내 과도하게 땀을 흘리고 말이 어눌했다는 시청자 반응이 잇따랐다”며 “그의 건강 상태를 둘러싼 의혹이 온라인에서 급속히 확산하고 있다”고 보도했다. 지난달 31일 플로리다 마러라고 리조트에서 촬영된 이번 인터뷰는 방송 직후 미국 온라인 커뮤니티와 SNS에서 ‘트럼프 대통령의 건강 이상’을 두고 논란이 커졌다. “얼굴에 땀·말 더듬어”…SNS서 건강 우려 쏟아져 친민주당 성향 인플루언서 해리 시슨(23)은 엑스(X·옛 트위터)에 “그는 완전히 지쳐 보였다. 횡설수설하고 온몸이 땀에 젖어 있었다”며 “건강해 보이지 않는다”고 썼다. 트럼프 대통령은 앞서 시슨을 조롱하는 인공지능(AI) 합성 영상을 자신의 트루스소셜 계정에 올려 논란을 일으킨 바 있다. 시청자들은 “트럼프가 진정제를 맞은 것 같다”, “표정이 멍하다”, “치매와 약물 부작용이 겹친 듯하다”는 댓글을 잇달아 남겼다. 백악관은 이번 논란에 대해 별도의 입장을 내지 않았다. 다만 지난 8월 트럼프 대통령이 일주일 가까이 공개석상에 나타나지 않으면서 ‘사망설’까지 돌았던 전례가 있어 건강 문제에 대한 의혹은 쉽게 가라앉지 않고 있다. 과거에도 ‘얼굴 멍·말 더듬’ 논란 반복 트럼프 대통령은 지난 9·11 테러 24주기 추모행사에서도 안면이 처진 모습으로 등장해 일시적인 ‘뇌졸중(중풍)’ 의혹이 제기됐다. 미국 심리학자 존 가트너 박사는 데일리비스트 팟캐스트에서 “트럼프 대통령의 어눌한 발음과 인지 혼란은 심각한 인지 기능 저하의 신호일 수 있다”고 분석했다. 앞서 트럼프 대통령은 기자들에게 “MRI 검사 결과가 완벽했다”고 주장했지만, 백악관 전 주치의 제프리 쿨먼은 “검사 시점과 병원 방문 기록이 일치하지 않는다”며 의혹을 제기했다. 일부 온라인 이용자는 “트럼프가 얼굴 처짐을 막기 위해 보톡스를 맞는 것 같다”거나 “유럽에서는 이제 아무도 그를 진지하게 보지 않는다”고 비꼬았다. “바이든보다 나아 보인다”는 반응도 반면 일부 보수 성향 이용자들은 “트럼프가 조 바이든 전 대통령보다 훨씬 낫다”며 반박했다. 한 이용자는 “그는 여전히 활력 있어 보인다. ‘땀 흘리는 모습’을 두고 괜히 과장된 추측을 한다”고 썼고 다른 이용자는 “트럼프는 예전부터 말이 많고 격정적이었을 뿐”이라며 “바이든과 같은 수준으로 볼 수 없다”고 했다. 인터뷰 편집 논란도 여전 이번 ‘60분’ 인터뷰는 트럼프 대통령이 CBS를 상대로 1,600만 달러(약 229억 원) 승소한 이후 처음으로 이뤄진 방송이었다. 트럼프 대통령은 “카멀라 해리스 전 부통령 인터뷰를 왜곡 편집했다”며 CBS를 상대로 소송을 제기했고, 파라마운트가 방송사 인수를 앞두고 합의금 지급에 나선 것으로 알려졌다. 이번에도 CBS가 인터뷰 본편(약 23분)과 확장판(73분)을 따로 공개했는데, 트럼프 대통령의 일부 발언이 두 버전 모두에서 빠져 또 다른 ‘편집 논란’이 일고 있다. “노쇠한 대통령의 그림자” 트럼프 대통령은 임기 종료 시 미국 역사상 가장 고령의 대통령이 된다. 전문가들은 “미국은 대통령 건강 문제를 은폐한 전례가 많다”며 “우드로 윌슨과 프랭클린 루스벨트처럼 현직 중에도 건강 이상을 숨긴 사례가 반복될 수 있다”고 경고했다. 윤태희 기자 [ 관련기사 ] ☞ “만지긴 했는데 발기부전이라”…1~2세 여아 성 학대한 60대 男 신원 공개 [포착] ☞ “억만장자 남친 필요 없다”…노출 없이 1000억 번 21세 모델의 놀라운 선택 [월드피플+] ☞ [포착] 한 달에 400회 성매매 강요한 점주…“못생겨서 매상 안 올라” ☞ “장기 절도한 적 없다”…심장 없이 돌아온 호주 청년 시신 미스터리 [핫이슈] ☞ 가오리처럼 생겼네?…中 최신예 스텔스 무인전투기 ‘GJ-11’ 위성 포착 [밀리터리+] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 건강 이상설",
        "content": "최근 도널드 트럼프 전 미국 대통령의 건강 상태에 대한 의혹이 제기되며 온라인 커뮤니티와 소셜 미디어에서 뜨거운 논쟁이 벌어지고 있습니다. CBS ‘60분’ 인터뷰에 출연한 트럼프 전 대통령의 모습이 과도하게 땀을 흘리고 말이 다소 어눌했다는 시청자들의 반응이 쏟아지면서 그의 건강 상태에 대한 불안감이 확산되는 양상입니다. 이러한 건강 이상설은 특히 친민주당 성향의 인플루언서들이 제기하며 더욱 주목받았는데, 한 인플루언서는 트럼프 전 대통령이 완전히 지쳐 보였고, 횡설수설하며 온몸이 땀에 젖어 있었다고 평가하며 건강해 보이지 않는다고 언급했습니다. 이러한 반응은 과거 트럼프 전 대통령의 건강 문제와 관련된 논란들을 떠올리게 하며, 백악관 차원의 공식적인 입장은 없지만, 그의 건강 상태에 대한 의혹은 쉽게 가라앉지 않을 것으로 보입니다. 트럼프 전 대통령의 건강 이상설은 미국 정치권뿐만 아니라 전 세계적으로도 관심을 받고 있으며, 향후 그의 활동에도 영향을 미칠 수 있다는 전망이 나오고 있습니다. 트럼프 전 대통령의 건강 이상설은 단순히 개인의 건강 문제를 넘어, 미국 정치의 중요한 변수로 작용할 가능성이 있습니다. 따라서 이러한 트럼프 전 대통령의 건강 이상설은 앞으로도 계속해서 주요 뉴스로 다뤄질 것으로 예상됩니다."
      },
      {
        "title": "과거 건강 논란 재조명",
        "content": "이번 트럼프 전 대통령의 건강 이상설은 처음이 아닙니다. 과거에도 비슷한 논란이 여러 차례 불거졌습니다. 지난 9·11 테러 24주기 추모행사에 참석했을 때, 그는 안면이 다소 처진 모습으로 등장하여 일시적인 뇌졸중 의혹까지 제기되었습니다. 당시 한 심리학자는 트럼프 전 대통령의 어눌한 발음과 인지 혼란이 심각한 인지 기능 저하의 신호일 수 있다고 분석하기도 했습니다. 이러한 주장에 대해 트럼프 전 대통령 측은 MRI 검사 결과가 완벽했다는 입장을 밝혔지만, 당시 백악관 전 주치의는 검사 시점과 병원 방문 기록이 일치하지 않는다며 의혹을 제기한 바 있습니다. 또한, 일각에서는 트럼프 전 대통령이 얼굴 처짐을 막기 위해 보톡스를 맞는 것 같다는 추측도 제기되었으며, 이러한 과거의 논란들은 이번 인터뷰에서의 모습과 맞물려 그의 건강 상태에 대한 의혹을 더욱 증폭시키고 있습니다. 트럼프 전 대통령의 건강 문제는 그의 정치적 행보와도 밀접하게 연결되어 있기 때문에, 과거의 유사한 사건들을 되짚어보는 것은 현재 상황을 이해하는 데 중요한 단서를 제공합니다. 그의 건강 문제가 반복적으로 제기되는 이유는 그의 고령과 정치적 영향력 때문이라는 분석이 지배적입니다. 트럼프 전 대통령의 건강 관련 이슈는 그의 지지자들뿐만 아니라 비판자들에게도 중요한 관심사입니다."
      },
      {
        "title": "지지층 반응 엇갈려",
        "content": "트럼프 전 대통령의 건강 이상설이 확산되는 가운데, 그의 지지층 사이에서는 상반된 반응이 나오고 있습니다. 일부 보수 성향의 이용자들은 트럼프 전 대통령이 조 바이든 현 대통령보다 훨씬 낫다며 그를 옹호하고 있습니다. 이들은 트럼프 전 대통령이 여전히 활력이 넘치고 있으며, 인터뷰에서 땀을 흘린 모습은 과장된 추측일 뿐이라고 주장합니다. 또한, 트럼프 전 대통령은 원래 말이 많고 격정적인 성격이라며, 바이든 대통령과 같은 수준으로 그의 건강 상태를 평가할 수 없다고 반박하기도 합니다. 이러한 반응은 트럼프 전 대통령의 팬덤이 그의 건강 문제에 대해 방어적인 태도를 취하고 있음을 보여줍니다. 그의 지지자들은 그의 건강 이상설이 정치적인 공세의 일환이라고 생각하는 경향도 있습니다. 반면, 그의 건강 이상설을 부정적으로 바라보는 시각 또한 존재하며, 이는 트럼프 전 대통령의 정치적 미래와 관련된 중요한 변수로 작용할 수 있습니다. 지지자들의 이러한 반응은 그의 정치적 입지를 유지하는 데 중요한 요소 중 하나이며, 그의 건강 문제에 대한 판단이 정치적 지지 여부와도 연결될 수 있음을 시사합니다. 이러한 상반된 반응 속에서 트럼프 전 대통령의 건강 문제는 그의 정치적 담론에서 계속해서 중요한 이슈로 다뤄질 것입니다."
      },
      {
        "title": "인터뷰 편집 논란",
        "content": "이번 ‘60분’ 인터뷰와 관련하여 편집 논란도 다시 불거지고 있습니다. 이번 인터뷰는 트럼프 전 대통령이 CBS를 상대로 1,600만 달러에 달하는 거액의 승소를 거둔 이후 처음으로 이루어진 방송이라는 점에서 주목받았습니다. 앞서 트럼프 전 대통령은 카멀라 해리스 전 부통령의 인터뷰를 왜곡 편집했다며 CBS를 상대로 소송을 제기했고, 파라마운트가 방송사 인수를 앞두고 합의금 지급에 나섰던 전례가 있습니다. 이번 인터뷰에서도 CBS는 본편 약 23분과 확장판 73분을 따로 공개했는데, 트럼프 전 대통령의 일부 발언이 두 버전 모두에서 빠져 또 다른 편집 논란이 일고 있습니다. 이러한 편집 논란은 인터뷰 내용의 신뢰성에 대한 의문을 제기하게 만들고, 트럼프 전 대통령 측에서 자신에게 불리한 내용을 의도적으로 편집했다는 주장을 뒷받침하는 근거로 작용할 수 있습니다. 인터뷰 편집을 둘러싼 논란은 단순한 기술적인 문제를 넘어, 방송사의 공정성과 트럼프 전 대통령의 발언의 진실성에 대한 논쟁으로 이어질 수 있습니다. 이러한 편집 논란은 앞으로도 계속해서 트럼프 전 대통령의 발언과 관련된 이슈에서 중요한 부분을 차지할 것으로 예상됩니다. 방송사와 정치인 간의 관계 속에서 편집 문제는 언제나 민감한 사안으로 다뤄집니다."
      },
      {
        "title": "고령 대통령의 건강 이슈",
        "content": "트럼프 전 대통령은 임기 종료 시점에서 미국 역사상 가장 고령의 대통령이 될 가능성이 있습니다. 전문가들은 미국이 대통령의 건강 문제를 은폐한 전례가 많다고 지적하며, 우드로 윌슨과 프랭클린 루스벨트 대통령처럼 현직 중에도 건강 이상을 숨긴 사례가 반복될 수 있다고 경고하고 있습니다. 이러한 경고는 미국 대통령의 건강 상태가 국가 안보와 직결될 수 있다는 점에서 매우 중요합니다. 지도자의 건강 문제는 단순히 개인의 문제가 아니라, 정책 결정 과정 및 국가 운영 전반에 심각한 영향을 미칠 수 있기 때문입니다. 특히 트럼프 전 대통령과 같이 논란의 중심에 있는 인물의 건강 문제는 더욱 민감하게 다뤄질 수밖에 없습니다. 그의 건강 이상설은 단순한 가십거리를 넘어, 차기 미국 대선의 판도에도 영향을 미칠 수 있는 중요한 정치적 변수로 작용할 가능성이 높습니다. 과거 사례들을 통해 볼 때, 대통령의 건강 문제는 종종 숨겨지거나 축소되는 경향이 있었으며, 이러한 관행은 앞으로도 지속될 수 있다는 우려의 목소리가 나오고 있습니다. 결국, 트럼프 전 대통령의 건강 문제는 앞으로 미국 정치의 중요한 화두로 계속해서 논의될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 전 대통령의 건강 이상설은 여러 측면에서 흥미로운 시사점을 던져줍니다. 우선, 그의 건강 문제가 단순히 개인적인 이슈를 넘어 정치적인 영향력을 행사할 수 있다는 점입니다. 그의 지지층은 오히려 이러한 건강 이슈를 정치적 공격으로 간주하며 결집하는 모습을 보일 수도 있습니다. 이는 그의 지지층의 충성도와 정치적 메시지 전달 방식에 대한 흥미로운 분석을 가능하게 합니다. 또한, 고령의 정치 지도자의 건강 문제는 현대 사회에서 더욱 중요하게 다뤄져야 할 문제입니다. 국민들은 지도자의 건강 상태에 대한 정확하고 투명한 정보를 제공받을 권리가 있으며, 이를 통해 지도자의 직무 수행 능력을 객관적으로 평가할 수 있어야 합니다. 과거의 사례에서 보듯, 건강 문제를 은폐하는 것은 결국 더 큰 불신과 혼란을 야기할 수 있습니다. 따라서 언론은 트럼프 전 대통령의 건강 이상설에 대해 균형 잡힌 시각으로 접근하며, 객관적인 사실에 기반한 보도를 통해 국민들의 알 권리를 충족시켜야 할 것입니다. 인터뷰 편집 논란 또한 방송사의 공정성과 정보 전달의 책임에 대한 중요한 질문을 던집니다. 진실을 왜곡하거나 일부만 전달하는 것은 민주주의 사회에서 심각한 문제이며, 언론 윤리에 대한 성찰이 필요합니다. 트럼프 전 대통령의 건강 관련 이슈는 앞으로도 계속해서 주목받을 것이며, 이를 통해 우리는 고령 정치인의 건강 문제, 언론의 역할, 그리고 정치적 정보의 투명성에 대한 깊이 있는 논의를 이어갈 수 있을 것입니다. 이러한 이슈들을 통해 우리는 앞으로의 정치 환경을 더 잘 이해하고 대비할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n09539?mid=n1006",
    "hashTag": [
      "#트럼프건강이상설",
      "#트럼프건강",
      "#트럼프인터뷰",
      "#미국정치",
      "#건강이상"
    ]
  },
  {
    "type": "int",
    "title": "\"공무원 아빠, 거리로 출근해 핫도그 장사\"…버티고 버티다 투잡뛴다",
    "newTitle": "미국 연방공무원 셧다운 장기화, 핫도그 판매부터 작가까지 투잡 전선",
    "article": "美연방정부 셧다운에 급여없이 버티다 ‘딴짓’ 연방 공무원들, 배달·대체교사·작가 구직나서 미국 연방정부 셧다운(부분 업무 중단) 사태가 한달 넘게 이어지면서 일부 임시 휴직을 한 연방 공무원이 길거리에서 핫도그까지 파는 상황이 벌어지고 있다. 워싱턴포스트(WP)는 3일(현지시간) 미국 연방 공무원들이 몇 주 동안 급여 없이 버티다가 ‘투잡’을 뛰고 있는 중이라고 보도했다. 이들 일부는 긱(Gig) 일자리로 음식 배달을 하거나 거리에서 음식을 팔고 있다. 대리 교사 및 공증인으로 봉사하고 있으며, 자신의 사업을 시작한 이들도 있다. 임시 휴직한 연방 공무원 아이작 스타인(31)은 24일 워싱턴에서 정부 셧다운이 몇 주동안 지속되면서 핫도그 가판대에서 일하고 있다. 국세청에서 법률 담당으로 퇴직연금인 401K 관련 업무를 하던 그는 여전히 매일 양복과 넥타이를 착용하고 거리로 나온다. 요즘은 하루에 약 60개의 핫도그를 음료를 포함해 약 10달러에 판매하고 있다. 3주째 핫도그를 만들고 있는 스타인은 “저는 본업을 좋아한다”면서도 “하지만 이 일도 정말 좋아한다. 지역 사회와 연결되어 있다고 느낀다”라고 말했다. 스타인은 6월에 사업을 시작했고 캐나다에서 1만2000달러짜리 카트를 구입해, 노점 허가를 받고, 시 보건부에 계획서를 제출했다. 10월 1일 정부가 문을 닫을 무렵 모든 것이 준비되었고 곧장 핫도그 판매를 하기 시작했지만 아직 손익분기점을 넘기진 못했다. 그는 인스타그램 게시물에 “본업에서 일시휴직했다”고 썼다. 정보기술 분야 공무원인 카이사 스틸은 고양이에 관한 판타지 소설을 써서 생계를 해결하려 노력하는 중이다. 지난 2월, 그는 수습 직원의 대량 해고로 직장을 잃었다가 3월에 복직했지만 정부 셧다운으로 인해 다시 일자리가 사라졌다. 지금은 인간으로 변신하는 장난꾸러기 고양이에 관한 판타지 소설 전자책을 쓰며 시간을 때우고 있다. 그는 지금까지 수십 권을 팔았지만 수입은 100달러도 채 되지 않는다. 카이사 스틸은 그의 필명이다. 직장을 잃을까 두려운 마음에 필명을 사용하고 있다. 다음 소설은 우주에 고립된 채 거짓말을 하는 고양이에 관한 소설을 준비 중이다. ▶ 주가 급등하던 SK하이닉스 날벼락...투자주의종목 지정돼 ▶ “가족에겐 여행 간다던 아빠가 왜…” 부산역 광장서 분신 사망 ▶ 불장에도 속이 다 탔다는 40대 김과장…무슨 주식 들고 있길래 ▶ “전 남친 수억대 빚에 배달 알바까지”…미코 김지연, 75kg 충격 근황 ▶ “금값, 이 가격 다신 안 온다”...최근 급락하자 대규모 뭉칫돈 몰려 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "셧다운 공무원 '투잡' 현실",
        "content": "미국 연방정부 셧다운 사태가 장기화되면서 임시 휴직 중인 연방 공무원들이 생계를 위해 다양한 '투잡'에 나서고 있습니다. 일부 공무원들은 음식 배달이나 거리 음식 판매와 같은 긱(Gig) 경제 일자리를 통해 급여 없이 버티는 현실적인 어려움을 겪고 있습니다. 과거 안정적인 공무원 신분이었던 이들이 갑작스러운 소득 단절에 직면하며 새로운 생계 수단을 모색하는 모습은 셧다운 사태의 심각성을 보여줍니다. 특히 워싱턴포스트 보도에 따르면, 국세청 법률 담당자였던 한 공무원은 양복과 넥타이를 갖춰 입고 핫도그 가판대에서 일하며 지역 사회와의 연결감을 느끼고 있다고 말해 눈길을 끕니다. 이러한 연방 공무원들의 헌신적인 노력은 셧다운으로 인한 경제적 어려움 속에서도 삶을 이어가려는 강한 의지를 보여줍니다."
      },
      {
        "title": "공무원, 배달·작가·사업가 변신",
        "content": "연방 정부 셧다운으로 급여를 받지 못하게 된 공무원들이 각자의 재능과 시간을 활용해 새로운 도전에 나서고 있습니다. 단순히 임시적인 아르바이트를 넘어, 자신의 전문성을 살리거나 새로운 분야에 도전하는 사례들이 등장하고 있습니다. 예를 들어, 정보기술 분야 공무원이었던 한 여성은 고양이에 관한 판타지 소설을 집필하여 전자책으로 출판하고 있습니다. 비록 현재까지 수입은 미미하지만, 직장을 잃을지도 모른다는 불안감 속에서도 창작 활동을 이어가며 희망을 찾고 있습니다. 또한, 자신의 사업을 시작하는 공무원들도 있습니다. 핫도그 사업을 시작한 한 공무원은 비록 아직 손익분기점을 넘지 못했지만, 새로운 사업을 통해 지역 사회와 소통하며 보람을 느끼고 있다고 전했습니다. 이러한 공무원들의 다양한 직업 전환은 셧다운이라는 위기 상황 속에서도 능동적으로 대처하는 모습을 보여줍니다."
      },
      {
        "title": "급여 없는 공무원들의 생존 전략",
        "content": "미국 연방정부 셧다운은 수많은 공무원들의 삶에 직접적인 영향을 미치고 있으며, 이들은 급여 없이 몇 주를 버텨야 하는 상황에 놓였습니다. 이러한 극한의 상황 속에서 연방 공무원들은 다양한 생존 전략을 구사하며 위기를 극복하려 노력하고 있습니다. 음식 배달, 대리 교사, 공증 업무 등 단기적인 일자리를 구하는 것은 물론, 자신의 전문성을 활용하거나 새로운 사업 아이템을 발굴하는 등 보다 적극적인 방법을 모색하는 공무원들도 있습니다. 핫도그 판매와 같은 사업을 시작한 공무원은 비록 초기 자본과 노력에 비해 아직 큰 수익을 얻지는 못하고 있지만, 지역 사회와 연결되는 경험 자체에서 가치를 찾고 있다고 말합니다. 이러한 공무원들의 현실적인 어려움과 그 속에서 발견되는 희망은 셧다운 사태가 미국 사회 전반에 미치는 복합적인 영향을 단적으로 보여줍니다. 공무원들의 헌신적인 노력과 다양한 시도는 셧다운의 장기화가 야기하는 사회적, 경제적 파장을 더욱 부각시킵니다."
      },
      {
        "title": "정부 셧다운, 연방 공무원 애환",
        "content": "장기화되는 미국 연방정부 셧다운은 연방 공무원들의 삶에 깊은 그림자를 드리우고 있습니다. 매달 지급되어야 할 급여가 중단되면서, 이들은 생계를 유지하기 위해 예상치 못한 일들을 마다하지 않고 있습니다. 거리에서 핫도그를 팔거나, 소설을 집필하며 수입을 창출하려는 노력은 안정적인 직업으로 여겨졌던 공무원 신분이 얼마나 취약해질 수 있는지를 보여줍니다. 특히, 자신의 본업을 사랑하면서도 낯선 직업에 도전하는 공무원들의 이야기는 셧다운 사태가 개인의 삶에 미치는 심리적, 경제적 부담을 여실히 드러냅니다. 정보기술 분야 공무원 카이사 스틸은 직장을 잃을까 두려워 필명으로 소설을 출판하는 등, 셧다운으로 인한 불안감 속에서 나름의 방식을 찾고 있습니다. 연방 공무원들의 이러한 애환은 셧다운이라는 비상 상황이 단순히 정책적 문제를 넘어, 수많은 개인의 삶을 어떻게 흔들어 놓는지 생생하게 보여주는 사례입니다."
      },
      {
        "title": "긱 워커 된 공무원들, 미래는?",
        "content": "미국 연방정부 셧다운으로 인해 급여를 받지 못하는 공무원들이 긱 워커(Gig worker)로 변신하는 현상은 4차 산업혁명 시대의 고용 불안정성과 맞물려 우리 사회에 시사하는 바가 큽니다. 고정적인 급여와 안정을 제공하던 공무원 직종마저도 정부 정책의 변화에 따라 일시적으로 소득이 끊길 수 있다는 사실은, 개인의 생계 유지에 있어 더욱 다각적인 대비가 필요함을 보여줍니다. 핫도그 판매, 소설 집필 등 다양한 '투잡'을 통해 생계를 유지하려는 공무원들의 노력은, 미래 사회에서 개인은 어떤 방식으로든 자신의 가치를 증명하고 수입을 창출해야 하는지에 대한 질문을 던집니다. 이번 셧다운 사태는 단순히 미국만의 문제가 아니라, 전 세계적으로 노동 시장의 유연성과 예측 불가능성이 증가하는 시대에 우리 모두가 직면할 수 있는 현실을 보여주는 경고등이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미국 연방정부 셧다운 사태로 인해 연방 공무원들이 겪는 어려움은 매우 안타깝습니다. 안정적인 직업으로 인식되었던 공무원 신분임에도 불구하고, 정부의 결정에 따라 생계가 위협받는 상황은 개인의 노력만으로는 통제할 수 없는 외부 요인이 얼마나 큰 영향을 미칠 수 있는지 보여줍니다. 핫도그 판매나 소설 집필과 같은 '투잡'을 통해 어려움을 극복하려는 공무원들의 모습은 존경스럽지만, 동시에 이러한 상황이 반복되지 않도록 정부의 정책적 책임과 국민을 위한 안전망 구축의 중요성을 다시 한번 느끼게 합니다. 특히, 긱 워커라는 새로운 형태의 노동이 확산되는 현대 사회에서, 예상치 못한 상황에 대비할 수 있는 개인의 경제적 유연성과 정부의 사회 안전망 강화가 절실함을 시사합니다. 이번 사건을 계기로 노동 시장의 변화와 개인의 생계 보장 방안에 대한 깊이 있는 논의가 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n13151?mid=n1006",
    "hashTag": [
      "#미국연방정부셧다운",
      "#연방공무원",
      "#긱이코노미",
      "#투잡",
      "#배달부",
      "#대체교사",
      "#작가",
      "#핫도그판매",
      "#생계형구직",
      "#워싱턴포스트"
    ]
  },
  {
    "type": "its",
    "title": "\"SKT 해킹피해자 30만원씩 배상하라\"…SKT \"노력 반영안돼\" 볼멘소리",
    "newTitle": "SKT 개인정보 유출 피해자 3998명, 1인당 30만원 배상안 나왔다",
    "article": "개인정보보호위, 3998명 조정안 내놔 “정신적 손해 인정해 손해배상금 결정” SKT “조정안 수락여부 면밀히 검토” 개인정보보호위원회가 SK텔레콤 해킹 피해자들의 분쟁 조정 신청에 대해 SK텔레콤이 1인당 30만원씩 배상하라는 조정안을 내놨다. 개인정보 분쟁조정위원회는 지난 3일 제59차 전체 회의를 열고 SK텔레콤을 상대로 제기된 분쟁조정 신청에 대해 신청인에게 각 30만원의 손해배상금을 지급하라는 조정안을 결정했다고 4일 밝혔다. 신청인 규모는 총 3998명이다. 지난 4월 SK텔레콤 유심 해킹 사고로 약 2300만명의 가입자 개인정보가 유출된 후 집단분쟁 3건을 통해 3267명, 개인으로 731명이 분쟁 조정을 신청한 바 있다. 개인정보 분쟁조정은 개보위 산하 심의 기구인 분쟁조정위가 신청된 분쟁에 대한 조정안을 마련하는 제도다. 신청인과 상대방이 모두 조정안을 수용하면 민사소송 확정 판결과 동일한 효력이 부여된다. 조정위는 “SK텔레콤이 인정보보호법 상 보호조치 의무를 위반해 가입자의 휴대전화번호와 가입자식별번호(USIM)를 포함해 25종의 개인정보를 유출했다”며 “유출정보 악용으로 인한 휴대폰 복제 피해 불안과 유심 교체 과정에서 겪은 혼란과 불편에 대해 정신적 손해를 인정해 손해배상금을 결정했다”고 설명했다. 또한 SK텔레콤에 개인정보 보호 강화와 유출 재발 방지를 위해 내부 관리 계획 수립과 개인정보 처리 시스템 안전 조치 강화 같은 개인정보 보호 방안을 마련하도록 권고했다. 한편 SK텔레콤이 유출 경로를 차단하고 개인정보 악용 방지를 위해 유심 교체 등 조치를 했으므로 개인정보 침해 행위는 중지된 것으로 판단했다. 또한 개인정보 유출 사고 특성상 원상 회복은 사실상 불가능하다고 보고 이와 관련한 조정 신청인들의 요구는 받아들이지 않았다.​ 우지숙 분쟁조정위원장 직무대행은 “조정위가 당사자들의 주장과 의견에 대해 심도있게 논의해 조정안을 마련한 만큼 조정이 성립돼 신청인들의 피해가 적극 구제되기를 기대한다”고 말했다. 조정안은 신청인과 SK텔레콤이 15일 이내 수락 여부를 확인해야 한다. 한 쪽이라도 조정안을 수락하지 않으면 조정은 불성립하게 된다. 이 경우 조정 신청인들이 민사소송을 이어갈 가능성이 높다. 이번 조치에 대해 SK텔레콤은 아쉬움을 표하며 수락 여부를 검토한다는 입장이다. SK텔레콤 관계자는 “회사의 사고 수습 및 자발적이고 선제적인 보상 노력이 충분히 반영되지 않아 아쉽다”며 “조정안 수락 여부는 관련 내용을 면밀히 검토한 후 신중히 결정할 것”이라고 밝혔다. ▶ 주가 급등하던 SK하이닉스 날벼락...투자주의종목 지정돼 ▶ “가족에겐 여행 간다던 아빠가 왜…” 부산역 광장서 분신 사망 ▶ “금값, 이 가격 다신 안 온다”...최근 급락하자 대규모 뭉칫돈 몰려 ▶ “전 남친 수억대 빚에 배달 알바까지”…미코 김지연, 75kg 충격 근황 ▶ [속보] 강동구 천호동서 ‘흉기 난동’ 신고…“3명 병원 이송” [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SKT 개인정보 유출",
        "content": "최근 SK텔레콤에서 발생한 개인정보 유출 사고와 관련하여 3998명의 피해자가 분쟁 조정을 신청했으며, 개인정보보호위원회가 1인당 30만원의 손해배상금 지급을 권고하는 조정안을 제시했습니다. 이번 조정안은 SK텔레콤이 개인정보보호법상 보호조치 의무를 위반하여 가입자의 휴대전화번호, USIM 정보 등 총 25종의 개인정보를 유출한 사실을 근거로 합니다. 유출된 정보가 악용될 수 있다는 불안감과 USIM 교체 과정에서 겪은 혼란 및 불편 등 정신적 손해까지 고려하여 손해배상금이 결정되었으며, 이는 SKT 개인정보 유출 피해자들에게 중요한 진전이라 할 수 있습니다. SKT 개인정보 유출 사고는 약 2300만 명의 가입자 정보가 유출되면서 사회적으로 큰 파장을 일으켰습니다. 집단 분쟁 3건과 개인 분쟁 731건을 통해 총 3998명이 분쟁 조정을 신청한 상황에서 이번 조정안은 피해자 구제를 위한 중요한 발걸음입니다."
      },
      {
        "title": "조정안 내용 및 효력",
        "content": "개인정보 분쟁조정위원회는 SK텔레콤에 1인당 30만원의 손해배상금 지급을 결정했으며, 이는 총 3998명의 신청인에게 해당됩니다. 만약 신청인과 SK텔레콤 양측이 이 조정안을 모두 수락할 경우, 이는 민사소송 확정 판결과 동일한 법적 효력을 갖게 됩니다. 따라서 SKT 개인정보 유출 피해자들의 피해 구제가 신속하게 이루어질 수 있는 길이 열린 셈입니다. 또한, 위원회는 SK텔레콤에 개인정보 보호 강화 및 유출 재발 방지를 위한 내부 관리 계획 수립과 개인정보 처리 시스템의 안전 조치 강화를 권고했습니다. 다만, 개인정보 유출 사고의 특성상 원상 회복이 사실상 불가능하다는 점을 감안하여, 이에 대한 신청인들의 요구는 받아들여지지 않았습니다. SKT의 개인정보 유출 사고가 발생한 이후, 피해자들은 정신적 고통과 정보 악용에 대한 불안감을 호소해왔습니다. 이번 조정안은 이러한 피해자들의 심적 고통까지 일부 인정했다는 점에서 의미가 있습니다. SKT의 개인정보 보호 의무 위반으로 발생한 이번 사고는 정보 보안의 중요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "SKT 입장 및 향후 전망",
        "content": "SK텔레콤은 개인정보보호위원회의 조정안에 대해 아쉬움을 표하며 수락 여부를 신중하게 검토하겠다는 입장을 밝혔습니다. SKT 관계자는 회사의 사고 수습 및 자발적이고 선제적인 보상 노력이 충분히 반영되지 않아 아쉽다는 의견을 전달했습니다. 조정안 수락 여부는 15일 이내에 결정해야 하며, 만약 SK텔레콤이나 신청인 중 어느 한쪽이라도 조정안을 수락하지 않을 경우 조정은 불성립됩니다. 이 경우, 조정 신청인들은 민사소송을 통해 피해 구제를 이어갈 가능성이 높습니다. SKT 개인정보 유출 사건에 대한 이번 조정 과정은 향후 유사한 개인정보 침해 사고 발생 시 중요한 선례가 될 수 있습니다. SK텔레콤이 어떤 결정을 내릴지, 그리고 그 결정이 피해자들의 권익 보호와 기업의 책임 이행 측면에서 어떤 의미를 갖게 될지 귀추가 주목됩니다. SKT 개인정보 유출 피해자들이 만족할 만한 결과가 도출되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 SK텔레콤 개인정보 유출 사건과 관련한 분쟁 조정안은 정보 주체의 권익 보호 측면에서 긍정적인 신호라고 볼 수 있습니다. 특히 정신적 손해를 인정하고 손해배상금을 산정했다는 점은 이전의 개인정보 침해 사건들과 비교했을 때 진일보한 조치입니다. 1인당 30만원이라는 금액이 유출된 정보의 가치나 피해자의 정신적 고통에 비해 충분한지는 논의의 여지가 있겠지만, 최소한 기업의 책임을 묻고 피해를 일부라도 배상하도록 한 것은 중요한 의미를 가집니다. SK텔레콤 측의 아쉬움 표명은 기업 입장에서는 당연할 수 있으나, 개인정보보호법상 의무 위반에 대한 분명한 책임을 져야 한다는 점을 잊어서는 안 됩니다. 이번 조정을 통해 SK텔레콤이 개인정보 보호 시스템을 더욱 강화하고 재발 방지를 위한 실질적인 노력을 기울이는 것이 중요합니다. 만약 조정이 불성립될 경우, 민사소송으로 이어질 것이며 이는 더 많은 시간과 비용을 소모하게 될 것입니다. 따라서 양측의 현명한 판단을 통해 원만하게 조정이 성립되기를 기대합니다. SKT 개인정보 유출 사건은 기술 발전에 따른 개인정보 보호의 중요성을 다시 한번 강조하며, 기업들은 항상 최고의 보안 수준을 유지해야 할 의무가 있음을 상기시킵니다. 앞으로도 개인정보 침해 사고 발생 시, 정보 주체의 피해가 최소화되고 기업의 책임이 명확히 규명되는 사회적 분위기가 조성되기를 바랍니다. SKT 개인정보 유출 사건을 계기로 모든 기업들이 정보 보안에 더욱 만전을 기해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n20643?mid=n1006",
    "hashTag": [
      "#SK텔레콤",
      "#개인정보유출",
      "#분쟁조정",
      "#손해배상",
      "#USIM해킹"
    ]
  },
  {
    "type": "its",
    "title": "젠슨 황 치킨 먹은 '깐부' 그 자리…하루 10팀만, 이용 1시간 제한",
    "newTitle": "젠슨 황 회동 치킨집, 명당 좌석 1시간 이용 제한",
    "article": "젠슨 황 엔비디아 최고경영자(CEO)와 이재용 삼성그룹 회장, 정의선 현대차그룹 회장의 ‘치맥(치킨+맥주) 회동’으로 화제가 된 치킨집이 해당 좌석 이용 시간을 1시간으로 제한하기로 했다. 기업 총수들이 회동한 자리에 앉으려는 사람이 몰리며 내린 조치다. 젠슨 황 엔비디아 최고경영자(CEO)와 이재용 삼성그룹 회장, 정의선 현대차그룹 회장이 다녀간 서울 강남구 삼성역 인근 치킨집에 붙은 안내문./독자제공 세 사람이 회동한 서울 강남구 삼성역 인근 깐부치킨 매장에는 ‘젠슨 황 CEO 테이블 좌석은 모두를 위해서 이용 시간을 한 시간으로 제한합니다. 방문하시는 분들 모두 좋은 기운 받아 가세요’라는 안내문이 붙었다. 4일 이 매장 관계자는 “세 분이 다녀간 이후 사람이 너무 많이 몰려 해당 좌석에 한해 이용 시간을 한 시간으로 제한하기로 했다”고 말했다. 이 매장은 오후 3시부터 오전 2시까지 영업한다. 황 CEO가 앉은 좌석은 하루에 10~11팀 정도가 앉을 수 있는 셈이다. 실제로 기업 총수들이 다녀간 뒤 ‘기를 받겠다’며 이 매장을 찾는 손님도 많다. 이 매장의 포털사이트 리뷰에는 세 총수의 서명이 담긴 액자 앞에서 찍은 사진과 함께 ‘저도 대박 나게 해주세요’ ‘맛있는 치킨과 함께 우리 가족도 승승장구할 것 같다’ ‘웨이팅이 엄청나지만 그래도 직원분들이 친절하셨다’는 등 방문 후기가 잇따르고 있다. 조선닷컴 핫 뉴스 Best ㆍ 李대통령 \"박정희처럼 AI 고속도로 깔 것\" ㆍ 세계 최고 IQ 276 김영훈 \"韓서 살 수 없어, 망명 신청\" ㆍ 젠슨황 치킨먹은 깐부 그 자리…하루 10팀만, 1시간 제한 ㆍ 특검 영장청구에 추경호 \"불체포특권 포기 약속 지킬 것\" ㆍ 강남 집 가진 국회의원 61명…이중 17명은 임대수익 올려 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김윤주 기자 yunj@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "젠슨황 만찬 장소",
        "content": "최근 IT 업계의 거물인 젠슨 황 엔비디아 CEO와 국내 주요 기업 총수들의 만남이 이뤄진 장소가 큰 화제가 되었습니다. 특히 젠슨 황 CEO와 이재용 삼성그룹 회장, 정의선 현대차그룹 회장이 함께 치킨을 즐긴 서울 강남구 삼성역 인근의 한 치킨집은 기업 총수들의 '치맥 회동'으로 인해 전국적인 관심을 받게 되었고, 해당 좌석에 대한 이용객들의 방문이 폭주하는 현상이 발생하고 있습니다. 이로 인해 해당 치킨집에서는 방문객들의 원활한 이용과 더불어 많은 사람들이 '기를 받기 위해' 찾아오는 상황을 고려하여, 젠슨 황 CEO가 앉았던 특별한 좌석의 이용 시간을 1시간으로 제한하는 조치를 시행하게 되었습니다. 이와 같은 제한은 세 분의 귀한 만남이 있었던 바로 그 자리에서 많은 분들이 긍정적인 기운을 받아가기를 바라는 마음에서 비롯된 결정이며, 젠슨 황 CEO의 방문은 단순한 식사를 넘어 하나의 상징적인 사건으로 자리매김하게 되었습니다."
      },
      {
        "title": "치킨집 인기 폭발",
        "content": "젠슨 황 엔비디아 CEO와 국내 굴지의 기업 총수들이 함께 식사를 즐겼다는 소식이 알려지면서, 해당 치킨집은 연일 문전성시를 이루고 있습니다. 특히 젠슨 황 CEO와 이재용 회장, 정의선 회장이 앉았던 특별한 자리에는 '대박 기운'을 얻고자 하는 사람들로 발길이 끊이지 않고 있습니다. 많은 방문객들은 해당 좌석 앞에서 사진을 찍으며 '나도 대박 나게 해주세요', '우리 가족도 승승장구할 것 같다'와 같은 소망을 담은 후기를 남기고 있습니다. 이러한 뜨거운 관심과 성원에 힘입어 치킨집 측은 젠슨 황 CEO 테이블 좌석을 하루에 약 10~11팀 정도만 이용할 수 있도록, 그리고 이용 시간을 1시간으로 제한함으로써 더 많은 손님들에게 해당 좌석의 특별한 경험을 제공하고자 노력하고 있습니다. 긍정적인 에너지와 함께 맛있는 치킨을 즐기려는 사람들의 발길이 이어지면서, 이 치킨집은 단순한 식사 공간을 넘어 특별한 명소로 떠올랐습니다."
      },
      {
        "title": "기업 총수 회동의 의미",
        "content": "젠슨 황 엔비디아 CEO와 이재용 삼성그룹 회장, 정의선 현대차그룹 회장의 '치맥 회동'은 단순한 만남을 넘어 국내외 경제계에 시사하는 바가 큽니다. 특히 인공지능(AI) 시대를 선도하는 엔비디아의 CEO와 한국을 대표하는 반도체 및 자동차 산업의 리더들이 한자리에 모였다는 사실 자체만으로도 미래 산업의 협력 가능성에 대한 기대감을 높입니다. 이 만남을 통해 반도체 기술 협력, 차세대 모빌리티, 그리고 AI 기반의 새로운 비즈니스 모델 구축 등 다양한 분야에서의 시너지 창출 가능성이 점쳐지고 있습니다. 이러한 최고 경영자들의 직접적인 소통은 불확실성이 높은 글로벌 경제 환경 속에서 한국 기업들이 미래 성장 동력을 확보하고 경쟁력을 강화하는 데 중요한 밑거름이 될 수 있습니다. 젠슨 황 CEO의 이번 한국 방문과 기업 총수들과의 만남은 한국 IT 및 자동차 산업의 미래에 대한 긍정적인 전망을 제시하는 중요한 이벤트로 평가받고 있습니다."
      },
      {
        "title": "AI 시대의 기회와 도전",
        "content": "젠슨 황 엔비디아 CEO의 행보는 인공지능(AI) 시대가 가져올 거대한 변화를 예고합니다. 엔비디아는 AI 연산에 필수적인 GPU 시장을 지배하며 AI 기술 발전의 최전선에 서 있습니다. 이러한 엔비디아가 한국의 주요 기업들과 협력 관계를 모색하는 것은 한국 산업의 AI 경쟁력 강화에 매우 긍정적인 신호입니다. AI 기술은 반도체, 자동차뿐만 아니라 제조, 의료, 금융 등 거의 모든 산업 분야에 혁신을 가져올 잠재력을 지니고 있습니다. 그러나 동시에 AI 기술의 발전은 새로운 윤리적, 사회적 과제들도 안고 있습니다. 일자리 감소, 데이터 프라이버시 문제, 그리고 AI의 편향성 등 해결해야 할 문제들이 산적해 있습니다. 젠슨 황 CEO와 한국 기업 총수들의 만남이 이러한 AI 시대의 기회를 포착하고 도전을 슬기롭게 헤쳐나가는 데 어떤 영향을 미칠지 주목해야 할 것입니다. 미래 기술 트렌드를 파악하고 선제적으로 대응하는 것이 한국 경제의 지속적인 성장에 매우 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "젠슨 황 엔비디아 CEO와 한국 기업 총수들의 만남은 단순한 뉴스 이상의 의미를 갖습니다. 한편으로는 젠슨 황 CEO의 좌석에 사람들이 몰려 이용 시간을 제한하는 모습에서, 현대 사회가 기술 리더들에게 얼마나 큰 기대와 열광을 보내는지를 보여주는 단면이라고 생각합니다. 이는 긍정적인 측면에서 혁신가들에 대한 존경과 지원을 의미하지만, 다른 한편으로는 과도한 쏠림 현상이나 비이성적인 기대로 이어질 수 있다는 점도 간과해서는 안 될 것입니다. 기업 총수들의 만남 자체는 미래 산업의 협력과 발전을 위한 중요한 논의의 장이 될 수 있지만, 그 결과가 구체적인 성과로 이어지기 위해서는 실질적인 투자와 전략적 실행이 뒷받침되어야 할 것입니다. AI 시대에 한국 경제가 도약하기 위해서는 기술 혁신뿐만 아니라, 이러한 혁신을 건강하게 받아들이고 사회적 합의를 이끌어내는 성숙한 자세 또한 필요하다고 봅니다. 젠슨 황 CEO의 이번 한국 방문이 단순히 한때의 이벤트로 그치지 않고, 한국 경제의 미래를 위한 실질적인 발전의 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n13201?mid=n1006",
    "hashTag": [
      "#젠슨황",
      "#이재용",
      "#정의선",
      "#엔비디아",
      "#삼성",
      "#현대차",
      "#깐부치킨",
      "#치킨집",
      "#경영인회동",
      "#강남맛집"
    ]
  },
  {
    "type": "its",
    "title": "\"SKT, 피해자에 30만원씩 배상\"…해킹 손해배상금 조정안 나왔다",
    "newTitle": "SK텔레콤 해킹 피해자 1인당 30만원 배상 조정안 의결",
    "article": "지난 6월 19일 서울 종로구 정부서울청사에서 열린 개인정보분쟁조정위원회 제56차 전체회의에서 우지숙 분쟁조정위원장 직무대행이 발언하고 있다. 연합뉴스 개인정보분쟁조정위원회가 대규모 해킹 사고로 가입자 정보를 유출한 SK텔레콤(SKT)에 대해 피해자 1인당 30만원의 손해배상금을 지급하도록 하는 조정안을 의결했다. 위원회는 4일 “SKT를 상대로 제기된 분쟁조정 신청 사건에서 정신적 손해를 인정해 이 같은 결정을 내렸다”고 밝혔다. 이번 조정안은 지난 4월부터 총 3998명(집단분쟁 3건 3267명, 개인신청 731명)이 제기한 신청을 바탕으로 마련됐다. 분쟁조정위는 전날 제59차 전체회의에서 이 결정을 의결하고, SKT에 개인정보 보호조치 강화와 재발 방지 대책 마련을 함께 권고했다. 조정위는 해킹으로 인한 휴대전화 복제 피해 우려, 유심 교체 과정의 혼란과 불편 등으로 인한 정신적 손해를 인정했다고 설명했다. 앞서 SKT는 해킹 공격으로 LTE·5G 서비스 이용자 2324만4649명의 휴대전화번호, 가입자식별번호(IMSI), 유심 인증키(Ki·OPc) 등 25종의 개인정보가 유출된 것으로 확인됐다. 서울 종로구 SK텔레콤 대리점 모습. 뉴스1 위원회는 또한 SKT에 대해 ▲ 내부관리계획 수립 및 이행 ▲ 개인정보처리시스템의 안전조치 강화 등 전반적인 보호 대책을 마련하고 충실히 실행할 것을 권고했다. 분쟁조정위는 SKT가 해킹 경로를 즉시 차단하고 유심 교체 등 피해 방지 조치를 신속히 취한 점을 고려해 개인정보 침해 행위는 중지된 것으로 판단했다. 다만 유출된 정보의 특성상 원상회복은 사실상 불가능하다고 보고 관련 요구는 받아들이지 않았다. 우지숙 분쟁조정위원장 직무대행은 “위원회가 당사자들의 주장과 의견을 심도 있게 검토해 조정안을 마련한 만큼, 조정이 성립돼 피해자들이 실질적인 구제를 받길 기대한다”고 밝혔다. 조정안은 신청인과 SKT 양측에 통지됐으며, 통지일로부터 15일 이내에 수락 여부를 밝혀야 한다. 어느 한쪽이라도 거부하면 조정은 불성립되고 사건이 종료된다. 반면 조정이 성립되면 그 내용은 ‘재판상 화해’와 동일한 효력을 갖는다. 정재홍 기자 hongj@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"벳X지\" 베트남女 박제했다…한국男 '동남아 N번방’ ▶ \"솥에 尹 삶아먹는다\" 김건희 곁 도사가 경고한 3인 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"20년간 성관계 안했다\"…72세女 충격 동안 비결 ▶ \"가족 사고 당해\" 조퇴한 女…모텔서 112 전화, 뭔일 ▶ 12살에 결혼한 '어린 신부'…1.5억 못내면 사형, 왜 ▶ \"성추행\" 120만 유튜버 은퇴 시킨 여BJ…무고죄 기소 ▶ 완판됐지만…\"136만원짜리 걸레\" 욕 먹은 명품 후드 ▶ 10대 딸에 '앉았다 일어서' 3000번 시킨 아빠, 알고보니… ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정재홍 hongj@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SKT 개인정보 유출",
        "content": "개인정보분쟁조정위원회가 대규모 해킹 사고로 가입자 정보를 유출한 SK텔레콤(SKT)에 대해 피해자 1인당 30만원의 손해배상금 지급을 결정했습니다. 이는 SKT를 상대로 제기된 분쟁조정 신청 사건에서 정신적 손해를 인정하여 내려진 결정으로, 지난 4월부터 총 3998명의 신청을 바탕으로 마련된 조정안입니다. 분쟁조정위는 제59차 전체회의에서 이 결정을 의결했으며, SKT에 개인정보 보호조치 강화와 재발 방지 대책 마련을 함께 권고했습니다. 해킹으로 인한 휴대전화 복제 피해 우려, 유심 교체 과정의 혼란과 불편 등으로 인한 정신적 손해를 인정한 것이 이번 SKT 개인정보 유출 사건의 핵심 쟁점이 되었습니다. SKT는 이번 사고로 LTE·5G 서비스 이용자 2324만4649명의 휴대전화번호, 가입자식별번호(IMSI), 유심 인증키(Ki·OPc) 등 25종의 개인정보가 유출된 것으로 확인되었습니다. 이는 개인정보 보호의 중요성을 다시 한번 일깨우는 계기가 되었습니다."
      },
      {
        "title": "SKT 손해배상 조정안",
        "content": "이번 SKT 개인정보 유출 사건에 대한 분쟁조정위의 조정안은 피해자 1인당 30만원의 손해배상금 지급을 포함하고 있습니다. 분쟁조정위는 해킹으로 인한 피해와 그로 인한 정신적 고통을 인정하여 이러한 금액을 산정했습니다. 조정안은 신청인과 SKT 양측에 통지되었으며, 통지일로부터 15일 이내에 수락 여부를 결정해야 합니다. 어느 한쪽이라도 거부할 경우 조정은 성립되지 않으며 사건은 종료됩니다. 하지만 조정이 성립되면 그 내용은 재판상 화해와 동일한 효력을 가지게 되어 법적 구속력을 갖게 됩니다. 이러한 SKT 손해배상 조정안은 피해자들의 실질적인 구제를 목표로 하고 있으며, 앞으로 유사한 개인정보 유출 사고 발생 시 중요한 선례가 될 것으로 보입니다. 개인정보 보호 강화라는 측면에서 이번 SKT 사건은 시사하는 바가 큽니다."
      },
      {
        "title": "개인정보 보호 강화 권고",
        "content": "분쟁조정위원회는 SKT에 개인정보 유출 사고에 대한 후속 조치로 개인정보 보호 조치를 강화할 것을 권고했습니다. 구체적으로는 내부관리계획 수립 및 이행, 개인정보처리시스템의 안전조치 강화 등 전반적인 보호 대책을 마련하고 충실히 실행할 것을 요구했습니다. SKT가 해킹 경로를 즉시 차단하고 유심 교체 등 피해 방지 조치를 신속히 취한 점은 인정되었으나, 유출된 정보의 특성상 원상회복이 사실상 불가능하다는 점을 고려하여 관련 요구는 받아들여지지 않았습니다. 이러한 개인정보 보호 강화 권고는 단순히 금전적 배상을 넘어, 향후 발생할 수 있는 개인정보 침해 사고를 예방하고 이용자들의 신뢰를 회복하기 위한 조치입니다. SKT는 앞으로 강화된 개인정보 보호 시스템 구축과 지속적인 관리 노력을 통해 이용자들의 불안감을 해소해야 할 것입니다. 개인정보 유출 사건은 기업의 책임이 얼마나 중요한지를 보여주는 사례입니다."
      },
      {
        "title": "분쟁조정위 결정 의미",
        "content": "개인정보분쟁조정위원회의 이번 SKT 개인정보 유출 관련 조정안 의결은 대규모 개인정보 유출 사고에 대한 법적, 제도적 대응의 중요한 진전으로 평가됩니다. 피해자 1인당 30만원의 손해배상금 지급 결정은 정신적 손해를 인정했다는 점에서 의미가 크며, 이는 향후 유사한 사건에서 개인정보 침해로 인한 정신적 고통에 대한 배상 범위를 설정하는 데 영향을 미칠 수 있습니다. 또한, SKT에 대한 구체적인 개인정보 보호 조치 강화 권고는 기업들이 단순한 법규 준수를 넘어 실질적인 보안 시스템 구축과 운영에 더욱 힘써야 함을 시사합니다. 이번 SKT 사건을 통해 개인정보 보호의 중요성이 다시 한번 강조되었으며, 앞으로는 더욱 강력한 개인정보 보호 정책과 제도가 필요하다는 목소리가 높아질 것으로 예상됩니다. 이용자들의 소중한 개인정보를 안전하게 보호하는 것은 기업의 기본적인 의무이자 사회적 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SK텔레콤의 개인정보 유출 사고와 그에 따른 분쟁조정위의 결정은 우리 사회가 직면한 개인정보 보호의 취약성을 여실히 드러낸 사건입니다. 2천만 명이 넘는 이용자의 개인정보가 유출되었다는 사실은 매우 충격적이며, 정신적 손해에 대한 30만원의 배상금이 피해의 전부를 보상할 수는 없다는 생각입니다. 물론 조정 과정에서의 어려움과 합의점을 찾기 위한 노력을 이해하지만, 개인정보는 단순한 정보가 아닌 개인의 정체성이자 프라이버시의 핵심입니다. SKT는 이번 사고를 계기로 단순히 권고에 따른 조치를 넘어, 자체적인 혁신적인 개인정보 보호 기술과 시스템을 적극적으로 도입하고, 투명하게 공개하며, 이용자들과의 소통을 강화해야 할 것입니다. 또한, 정부와 국회는 개인정보 유출 사고에 대한 징벌적 손해배상 강화, 기업의 책무 확대 등 보다 강력한 법적, 제도적 장치를 마련하여 기업들이 개인정보 보호를 최우선 가치로 삼도록 유도해야 합니다. 개인정보 보호는 더 이상 선택이 아닌 필수이며, 우리 모두의 지속적인 관심과 노력이 필요한 분야입니다. 이러한 SKT 사건을 통해 개인정보 보호에 대한 사회적 경각심이 더욱 높아지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n20794?mid=n1006",
    "hashTag": [
      "#SK텔레콤",
      "#개인정보유출",
      "#손해배상",
      "#분쟁조정위원회",
      "#정보보호",
      "#보안사고",
      "#데이터유출",
      "#개인정보보호",
      "#SKT"
    ]
  },
  {
    "type": "its",
    "title": "\"잠 잘 오게\" 멜라토닌 1년 이상 먹었더니…심부전·사망 위험 연관",
    "newTitle": "멜라토닌 1년 이상 복용 심부전 위험 90% 높아져",
    "article": "13만 명 5년 추적... 심부전 신규 진단 90% 높아 심부전으로 인한 입원 위험 3.5배, 총사망률 2배 미국심장협회 “인과관계는 미확인... 안전성 우려” “천연 보조제 맹신 안 돼... 추가 연구 필요” 지적 잠을 잘 자기 위해 ‘천연 수면 보조제’로 알려진 멜라토닌을 먹는 사람이 많다. 하지만 멜라토닌 보충제를 1년 이상 장기간 사용할 경우, 심부전 진단이나 입원, 심지어 사망 위험까지 높일 수 있다는 연관성이 예비 연구를 통해 제기됐다. 이 연구는 11월 초 열릴 미국 심장 협회(AHA)의 ‘과학 세션 2025’ 연례 학술대회에서 공개된다. 멜라토닌은 뇌의 송과샘에서 분비되는 천연 호르몬으로 인체의 수면-각성 주기를 조절한다. 불면증이나 시차 적응을 위해 화학적으로 동일하게 합성한 멜라토닌 보충제를 널리 사용하며 특히 미국 등 많은 국가에서는 의사 처방 없이 일반의약품(OTC)으로 쉽게 구매할 수 있다. 미국 뉴욕주립대(SUNY) 다운스테이트 메디컬 센터 내과 에케네딜리추쿠 나디 박사가 이끈 연구팀은 대규모 국제 연구 데이터베이스(TriNetX)를 활용했다. 연구팀은 만성 불면증 진단을 받은 성인 13만 828명의 5년간 전자의무기록을 분석했다. 이 중 1년 이상 멜라토닌 사용 기록이 있는 6만 5414명과, 나이, 성별, 기존 건강 상태, 복용 약물 등 40개 요인을 맞춰 짝지은 비사용자 6만 5414명을 비교했다. 단 이전에 심부전 진단을 받았거나 다른 수면제를 처방받은 사람은 분석에서 제외했다. 5년간의 추적 관찰 결과 멜라토닌 장기 복용 그룹은 비사용 그룹(2.7%)에 비해 새롭게 심부전 진단을 받을 확률(4.7%)이 약 90% 더 높은 것으로 나타났다. 이차 분석 결과는 더욱 두드러졌다. 멜라토닌 복용자는 심부전으로 입원할 가능성이 19%로 복용하지 않은 그룹(6.6%)대비 3.5배 가까이 높았으며, 5년 내 모든 원인으로 인한 사망률 역시 약 2배 가까이 높게 나타났다. 연구를 이끈 나디 박사는 “멜라토닌 보충제는 흔히 무해한 것으로 여겨지지만 이번 결과는 그렇지 않을 수 있음을 시사한다”며 “많은 다른 위험 요소를 보정한 후에도 심각한 건강 결과가 일관되게 증가하는 것을 보고 놀랐다”고 말했다. 다만 연구팀은 이번 연구가 ‘인과관계’를 증명한 것이 아니라 ‘연관성’을 밝힌 것이라고 분명히 선을 그었다. 나디 박사는 “더 심각한 불면증이나 우울증·불안증 등이 멜라토닌 사용과 심장 위험 모두에 영향을 미쳤을 수 있다”며 “멜라토닌의 심장 안전성을 평가하기 위한 추가 연구가 필요하다”고 강조했다. 미국심장협회 전문가인 마리-피에르 세인트-온지 컬럼비아대 교수는 “사람들은 (처방전 없이 사는) 보충제라도 적절한 적응증 없이 장기간 복용해서는 안 된다는 점을 알아야 한다”고 조언했다. 이번 연구는 학술대회에서 발표되는 초록 단계로 아직 동료 평가(peer-review)를 거쳐 정식 학술지에 게재되지는 않았다. 또한 미국처럼 멜라토닌을 처방전 없이 자유롭게 구매하는 사람들은 이번 분석에서 ‘비사용자’로 잘못 분류됐을 가능성이 있으며, 이는 연구 결과의 한계점으로 지적된다. ▶ 오늘의 운세 2025년 11월 3일 月(음력 9월 14일) ▶ “여기서 내 삶 끝내도”…이영자, 지방흡입 논란 후 복귀 심경 ▶ “전 남친 수억대 빚에 배달 알바까지”…미코 김지연, 75kg 충격 근황 ▶ “쇼핑만 할거면 백화점 누가 오나”…랜드마크 전략으로 대박 친 젊은 회장님 ▶ 재개발 앞둔 서울 빌라, 부르는게 값…억대 ‘웃돈’ 몰리는 동네는? [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "멜라토닌 장기 복용 주의",
        "content": "잠을 푹 자기 위해 많은 분들이 멜라토닌 보충제를 복용하고 있습니다. 멜라토닌은 수면 주기 조절에 도움을 주는 천연 호르몬으로 알려져 있지만, 최근 미국 심장 협회에서 발표된 예비 연구 결과는 멜라토닌 장기 복용에 대한 새로운 우려를 제기하고 있습니다. 이 연구는 13만 명 이상의 데이터를 5년간 추적 관찰한 결과, 멜라토닌을 1년 이상 꾸준히 복용한 경우 심부전 진단 위험이 크게 높아질 수 있다는 연관성을 보여주었습니다. 특히 미국 등지에서 의사의 처방 없이 쉽게 구매할 수 있는 멜라토닌 보충제의 안전성에 대한 논의가 필요한 시점입니다. 멜라토닌 장기 복용과 심부전 위험 증가 가능성을 염두에 두고, 건강한 수면 습관을 위한 다른 대안들도 함께 고려해야 할 것입니다."
      },
      {
        "title": "심부전 위험 90% 증가?",
        "content": "미국 뉴욕주립대 연구팀이 13만 명 이상의 성인 전자 의무 기록을 분석한 결과, 멜라토닌을 1년 이상 장기간 복용한 그룹은 그렇지 않은 그룹에 비해 새로운 심부전 진단율이 약 90% 더 높게 나타났습니다. 이는 멜라토닌 보충제가 흔히 무해하다고 여겨졌던 것과는 상반되는 결과이며, 연구팀 또한 이러한 일관된 위험 증가에 놀라움을 표했습니다. 물론 이 연구는 멜라토닌과 심부전의 직접적인 인과관계를 증명한 것은 아니지만, 장기간 멜라토닌을 복용하는 것이 심장 건강에 잠재적인 위험을 초래할 수 있다는 중요한 경고 신호로 받아들여야 합니다. 따라서 멜라토닌 보충제에 대한 맹신은 금물이며, 특히 만성 불면증이나 기타 질환을 겪고 있다면 전문가와 상담 후 신중하게 접근하는 것이 필수적입니다. 멜라토닌 장기 복용 시 건강 상태를 면밀히 모니터링해야 합니다."
      },
      {
        "title": "입원 및 사망 위험도 상승",
        "content": "멜라토닌 보충제의 장기 복용은 심부전 진단 위험 증가뿐만 아니라, 심부전으로 인한 입원 및 사망 위험까지 높일 수 있다는 연구 결과가 나왔습니다. 멜라토닌을 복용한 그룹은 복용하지 않은 그룹에 비해 심부전으로 입원할 가능성이 약 3.5배 높았으며, 5년 내 모든 원인으로 인한 사망률 역시 약 2배 가까이 높은 것으로 나타나 충격을 주고 있습니다. 이러한 결과는 멜라토닌이 수면 개선을 넘어 심혈관 건강에 미치는 영향에 대한 심도 깊은 추가 연구의 필요성을 시사합니다. 건강을 위해 복용하는 보충제가 오히려 건강을 해치는 결과를 초래할 수 있다는 점을 인지하고, 멜라토닌의 효능과 안전성에 대한 충분한 정보를 바탕으로 복용 여부를 결정해야 할 것입니다. 멜라토닌 장기 복용은 신중해야 합니다."
      },
      {
        "title": "전문가 조언과 연구 한계",
        "content": "미국 심장 협회 전문가들은 사람들이 처방전 없이 쉽게 구매할 수 있는 보충제라도 적절한 적응증 없이 장기간 복용해서는 안 된다고 강조했습니다. 이번 연구는 멜라토닌의 심장 안전성에 대한 추가적인 연구가 필요함을 명확히 보여주고 있습니다. 또한, 연구팀은 이번 연구가 단순한 연관성을 밝힌 것이며 인과관계를 증명한 것은 아니라고 선을 그었습니다. 더 심각한 불면증이나 우울증, 불안증과 같은 다른 요인이 멜라토닌 사용과 심장 위험 모두에 영향을 미쳤을 가능성도 배제할 수 없다고 설명했습니다. 더불어, 미국처럼 멜라토닌을 처방전 없이 자유롭게 구매하는 경우, 연구 분석에서 '비사용자'로 잘못 분류될 가능성이 있어 연구 결과의 한계점으로 지적되기도 합니다. 멜라토닌 장기 복용 시에는 전문가와 상의하는 것이 중요합니다."
      },
      {
        "title": "천연 보조제 맹신 금물",
        "content": "많은 사람들이 멜라토닌을 천연 수면 보조제로 여기며 안심하고 복용하는 경향이 있습니다. 하지만 이번 예비 연구 결과는 이러한 '천연 보조제 맹신'에 대한 경고를 던집니다. 멜라토닌은 인체에서 자연적으로 생성되는 호르몬이지만, 이를 보충제로 섭취하는 것과는 다른 문제입니다. 특히 장기간 복용 시 발생할 수 있는 잠재적인 위험에 대해 충분히 인지하고 주의해야 합니다. 멜라토닌 보충제를 복용하기 전에 반드시 의사 또는 약사와 상담하여 자신의 건강 상태에 맞는 적절한 복용량과 기간을 결정하고, 혹시 모를 부작용에 대해 주의를 기울여야 합니다. 건강한 수면을 위해서는 멜라토닌 보충제에만 의존하기보다는 규칙적인 생활 습관, 적절한 운동, 스트레스 관리 등 통합적인 접근이 필요합니다. 멜라토닌 장기 복용의 위험성을 인지해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 멜라토닌 장기 복용과 심부전 위험 증가에 관한 연구 결과는 매우 시사하는 바가 큽니다. 천연 성분이라는 이유만으로 보충제에 대한 막연한 안심을 가져서는 안 된다는 점을 다시 한번 깨닫게 합니다. 특히 수면 문제로 인해 멜라토닌 보충제를 찾는 분들이 많다는 점을 고려할 때, 멜라토닌 장기 복용에 대한 주의를 환기시키는 것은 매우 중요합니다. 이 연구는 아직 예비 단계이며 인과관계를 명확히 밝히지는 못했지만, 90%라는 높은 심부전 진단율 증가는 분명 경각심을 일깨우기에 충분합니다. 앞으로 멜라토닌의 심장 안전성에 대한 보다 심층적인 연구가 이루어져야 할 것이며, 이를 바탕으로 멜라토닌 보충제의 안전한 사용 지침이 마련되어야 할 것입니다. 개인적으로는 멜라토닌 복용을 고려하고 있다면, 반드시 전문가와 상담하여 개인의 건강 상태와 복용 기간, 용량 등을 신중하게 결정하는 것이 최선이라고 생각합니다. 건강을 위한 선택이 오히려 독이 되지 않도록, 과학적 근거와 전문가의 조언을 기반으로 현명하게 판단해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251103n35553?mid=n1006",
    "hashTag": [
      "#멜라토닌",
      "#심부전",
      "#심장질환",
      "#수면보조제",
      "#건강정보",
      "#연구결과",
      "#미국심장협회"
    ]
  },
  {
    "type": "its",
    "title": "애플, iOS 26.1 업데이트…\"혁신 없지만 완성도 높여\"[모닝폰]",
    "newTitle": "아이폰 iOS 26.1 업데이트 내용 리퀴드 글래스 음악 앱 개선",
    "article": "[이데일리 이소현 기자] 애플이 iOS 26.1 정식 버전을 공개했다. 이번 업데이트로 아이폰 사용자 인터페이스(UI) 조정, 음악 앱 개선, 새로운 언어 지원 등 다양한 기능 향상과 버그 수정을 포함했다. 아이폰 iOS 26.1 업데이트로 변경된 리퀴드 글래스 기능을 시연하고 있다.(사진=유튜브 zollotech 갈무리) 3일(현지시간) 애플의 공식 릴리스 노트에 따르면, 아이폰 iOS 26.1에는 새로운 반투명 사용자 인터페이스(UI) ‘리퀴드 글래스(Liquid Glass)’와 같은 새로운 기능과 개선점이 포함됐다. 리퀴드 글래스 설정으로 기존의 투명한 기본 디자인 외에 잠금화면과 앱 알림창에서 더 불투명한 ‘틴티드(tinted)’ 스타일을 선택할 수 있는 옵션이 추가됐다. 이어 에어팟 실시간 번역을 확대했다. 에어팟을 통한 실시간 번역 기능으로 한국어를 비롯해 중국어(간체 및 번체), 일본어, 이탈리아어를 새롭게 지원한다. 애플뮤직 기능도 개선했다. 미니 플레이어에서 스와이프 제스처로 이전·다음 곡으로 이동 가능하다. 에어플레이(AirPlay)를 통한 자동 믹스 지원도 추가했다. 또 녹음 및 파일 관리도 향상했다. 외부 마이크로 녹음할 때 아이폰 안에서 입력 음량을 세밀하게 조절할 수 있게 됐다. 로컬 녹음 파일을 지정한 위치에 직접 저장할 수 있는 옵션도 제공한다. 이밖에도 피트니스 및 카메라 설정 추가했는데 피트니스 앱에서 수동 운동 기록 기능을 지원한다. 잠금화면에서 카메라로 바로 진입하는 스와이프 기능을 켜거나 끌 수 있는 새 설정도 추가했다. 페이스타임 및 보안 개선으로 저대역폭 환경에서 페이스타임 음질을 향상했다. 블룸버그통신의 마크 거먼은 ‘파워 온’ 뉴스레터에서 “애플이 iOS 26에서 처음 내놓은 눈에 띄는 업데이트이긴 하지만, 새로운 기능이 많다고 보기는 어렵다”며 “몇 가지 새로운 요소들이 추가되긴 했지만, 대다수의 사용자(99.99%)는 큰 변화를 느끼지 못할 것”이라고 평가했다. 다만 그는 “혁신적인 변화는 없지만, 전반적인 완성도가 높아진 느낌”이라며 “세부적으로 살펴보면 안정성 면에서의 개선이 가장 두드러지는데 버그가 줄었고, 전반적으로 운영체제가 한층 더 매끄럽고 신뢰성 있게 작동한다”고 설명했다. 그러면서도 “애플의 iOS 26.1 업데이트를 전반적으로 볼 때, 애플의 역사 속에서 주요 업데이트로 기록될 만한 수준은 아니다”라고 짚었다. ▶ 관련기사 ◀ ☞ '3조 배터리 잭팟' 삼성SDI, 장외 시장서 8%↑ ☞ ‘초급관리자→연봉 1억' 점장님…저연봉 외식업의 반전 ☞ 쿠팡 이어 ‘녹즙배달' 나선 박지현 근황…“영업 쉽지 않아” ☞ 잘못했지만...'킥보드 사망사고' 낸 10대 부모, 1억 물게될 판 ☞ ‘출마 선언' 조국에…오세훈 측 “방배동 아파트 있으면서 재건축 비판?” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이소현 atoz@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "iOS 26.1 출시!",
        "content": "애플이 드디어 iOS 26.1 정식 버전을 공개했습니다. 이번 iOS 26.1 업데이트는 아이폰 사용자 경험을 더욱 풍부하게 만들 다양한 기능 향상과 함께 기존의 버그들을 수정하는 데 초점을 맞추었습니다. 아이폰 iOS 26.1 업데이트는 사용자 인터페이스(UI)의 변화, 음악 앱의 편리한 개선, 그리고 새로운 언어 지원 확대 등 여러 면에서 주목할 만한 발전을 보여주고 있습니다. 특히 새롭게 추가된 반투명 사용자 인터페이스인 '리퀴드 글래스(Liquid Glass)' 기능은 아이폰 화면 디자인에 신선함을 더하며, 잠금화면과 알림창에서 더욱 부드러운 시각적 경험을 제공합니다. iOS 26.1은 단순히 기능 추가를 넘어 아이폰 사용자들에게 더욱 만족스러운 사용 환경을 선사할 것으로 기대됩니다."
      },
      {
        "title": "새로운 UI '리퀴드 글래스'",
        "content": "아이폰 iOS 26.1 업데이트의 가장 눈에 띄는 변화 중 하나는 바로 새로운 반투명 사용자 인터페이스, '리퀴드 글래스(Liquid Glass)'의 도입입니다. 이 기능은 사용자가 잠금화면과 앱 알림창에서 기존의 투명한 기본 디자인 외에도, 좀 더 불투명한 '틴티드(tinted)' 스타일을 선택할 수 있도록 옵션을 제공합니다. 이는 아이폰의 시각적인 매력을 한층 높여줄 뿐만 아니라, 개인의 취향에 맞게 화면 디자인을 커스터마이징할 수 있는 자유도를 넓혀줍니다. iOS 26.1의 리퀴드 글래스 기능은 아이폰 사용자들에게 신선하고 몰입감 있는 경험을 선사하며, 앞으로 더욱 발전할 사용자 인터페이스의 가능성을 보여줍니다. 아이폰 iOS 26.1 업데이트를 통해 시각적인 즐거움을 더해보세요."
      },
      {
        "title": "에어팟 실시간 번역 확장",
        "content": "이번 iOS 26.1 업데이트는 에어팟의 실시간 번역 기능을 대폭 확장하여 글로벌 소통을 더욱 용이하게 만들었습니다. 기존 지원 언어 외에도 한국어를 비롯한 중국어(간체 및 번체), 일본어, 이탈리아어를 새롭게 지원하게 되면서, 다양한 국가의 사람들과 더욱 자연스럽게 대화할 수 있게 되었습니다. 이는 해외여행이나 다국적 비즈니스 환경에서 아이폰과 에어팟을 사용하는 사용자들에게 매우 유용한 기능이 될 것입니다. iOS 26.1 업데이트는 이러한 언어 장벽을 낮추는 혁신적인 기능을 통해 아이폰의 활용도를 한층 끌어올렸습니다. 에어팟 실시간 번역 기능으로 세상과의 연결을 더욱 넓혀보세요."
      },
      {
        "title": "음악 앱 및 녹음 기능 개선",
        "content": "iOS 26.1 업데이트는 애플 뮤직 사용자들이 더욱 편리하게 음악을 즐길 수 있도록 다양한 기능 개선을 포함했습니다. 이제 미니 플레이어에서 스와이프 제스처만으로 이전 곡이나 다음 곡으로 쉽게 이동할 수 있게 되어, 음악 감상 흐름이 더욱 부드러워졌습니다. 또한 에어플레이(AirPlay)를 통한 자동 믹스 지원도 추가되어, 여러 기기에서 끊김 없이 음악을 즐기는 경험이 향상되었습니다. 더불어 녹음 및 파일 관리 기능도 향상되었습니다. 외부 마이크를 사용하여 녹음할 때 아이폰 내에서 입력 음량을 세밀하게 조절할 수 있으며, 로컬 녹음 파일을 원하는 위치에 직접 저장할 수 있는 옵션도 제공됩니다. iOS 26.1 업데이트는 이러한 개선을 통해 아이폰을 통한 엔터테인먼트 및 창작 활동의 편의성을 증대시켰습니다."
      },
      {
        "title": "피트니스, 카메라, 보안 강화",
        "content": "iOS 26.1 업데이트는 피트니스와 카메라 기능에도 주목할 만한 개선을 가져왔습니다. 피트니스 앱에서는 수동 운동 기록 기능을 지원하여, 사용자가 자신의 운동 데이터를 더욱 세밀하게 관리할 수 있게 되었습니다. 또한, 잠금화면에서 카메라로 바로 진입하는 스와이프 기능을 사용자가 직접 켜거나 끌 수 있는 새로운 설정을 추가하여, 더욱 개인화된 사용 경험을 제공합니다. 보안 측면에서는 저대역폭 환경에서도 페이스타임 음질을 향상시키는 개선이 이루어져, 언제 어디서든 끊김 없는 통화를 지원합니다. iOS 26.1 업데이트는 이러한 다양한 기능들을 통해 아이폰 사용자들이 일상생활에서 더욱 편리하고 안전하게 기기를 활용할 수 있도록 돕습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플의 iOS 26.1 업데이트는 많은 사용자들에게 큰 변화를 주지는 않을 것이라는 분석이 있지만, 저는 오히려 이러한 점이 애플의 강점을 보여준다고 생각합니다. 혁신적인 기능보다는 기존 사용자 경험의 디테일을 다듬고 안정성을 높이는 데 집중하는 것은, 이미 완성도가 높은 아이폰 생태계를 더욱 견고하게 만드는 전략입니다. 특히 리퀴드 글래스 UI와 같은 시각적인 개선은 사용자의 만족도를 높일 수 있으며, 에어팟 실시간 번역 기능의 확대는 아이폰을 더욱 글로벌한 기기로 만들어 줍니다. 마크 거먼 기자의 말처럼 '혁신적인 변화는 없지만, 전반적인 완성도가 높아진 느낌'이라는 평가에 동의하며, 버그 감소와 매끄러운 운영체제 작동은 실제 사용자 경험에 큰 영향을 미칩니다. iOS 26.1 업데이트는 당장의 화려함보다는 지속적인 개선을 통해 사용자에게 신뢰를 주는 애플의 진면목을 보여주는 사례라고 할 수 있습니다. 앞으로도 애플이 이러한 방향성을 유지하며 아이폰 사용자들에게 꾸준히 만족감을 제공하길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n04109?mid=n1006",
    "hashTag": [
      "#아이폰업데이트",
      "#iOS26.1",
      "#리퀴드글래스",
      "#에어팟실시간번역",
      "#애플뮤직개선",
      "#아이폰UI",
      "#운영체제업데이트",
      "#애플소식",
      "#아이폰기능"
    ]
  }
]