[
  {
    "type": "sisa",
    "title": "캄보디아 '웬치' 범죄단지 드나든 50대, 부산에서 자수…\"현지 사망자 50~100명 될 것\"",
    "newTitle": "캄보디아 범죄단지 다녀온 50대, 국내 경찰에 자수 심경 밝혀",
    "article": "기사 이해를 돕기 위한 인공지능(AI) 제작 이미지. 부산=이승륜 기자 캄보디아 현지에서 보이스피싱 등 불법 행위가 조직적으로 이뤄지는 ‘웬치(Wench)’ 범죄단지를 여러 차례 드나든 50대 남성이 국내 경찰에 자수했다. 그는 단지 내에서 폭행과 살해가 빈번히 발생하고, 한국인들이 대거 가담해 있는 실태를 최근 국내 언론 매체를 통해 전했다. 부산해운대경찰서는 지난 15일 50대 남성 A 씨가 경찰서를 찾아와 캄보디아 현지 범죄조직에 연루됐다고 자수해 사기방조 등 혐의로 입건했다고 17일 밝혔다. 경찰은 기초조사를 마친 뒤 사건을 부산경찰청 반부패경제범죄수사대로 이관해 본격 수사에 착수했다. A 씨는 기초생활수급자이자 신용불량자로, 지난여름 텔레그램을 통해 “통장을 며칠 빌려주면 1200만 원을 벌 수 있다”는 제안을 받고 모집책을 통해 캄보디아로 건너간 것으로 조사됐다. 모집책은 이른바 ‘장집’이라 불리는 브로커 조직으로, SNS를 통해 취업·단기 아르바이트 명목으로 사람을 모집해 현지로 송출한 것으로 전해졌다. 그는 최근 국내 매체를 통해 지난 8월 20일 캄보디아 시아누크빌에 도착해 현지 경찰의 제지 없이 ‘웬치’라 불리는 범죄단지에 입장했다고 밝혔다. 그는 “입구에 현지 경찰이 상주하고 있었지만, 100~150달러를 주면 통과시켜줬다”고 말했다. 단지 내부는 수백 개의 건물이 고밀도로 밀집해 있으며, 각 건물마다 보이스피싱·로맨스 스캠·가상화폐 투자사기 등 다양한 형태의 범죄조직이 활동하고 있다고 했다. A 씨는 “단지 규모가 크고 구역별로 ‘강·중·약’으로 나뉘어 있는데, ‘강’ 구역에서는 폭행과 감금, 인신매매까지 일상적으로 벌어졌다”고 말했다. 또 “돈 문제로 조직에 밉보이면 폭행을 당하거나 살해된다”며 “현지에서 사망자가 50~100명은 될 것으로 본다. 실종된 사람은 대부분 살아남지 못하고 시신은 소각장에 버려진다”고 주장했다. 이번 사건은 ‘특별자수기간’ 운영 중 접수된 자수 사례다. 이에 A 씨는 귀국 후 “더 이상의 피해자가 없어야 한다고 생각했다”며 경찰에 자수했고, 현재 수사에 협조 중이다. 경찰은 그의 진술을 토대로 국내 모집책과 해외 브로커 간 자금 흐름, 범행 구조, 현지 협력 세력 등을 중심으로 수사를 확대할 예정이다. 부산경찰청 관계자는 “현재 ‘통장을 범죄조직에 양도했다’는 기초 진술 수준으로, 실제 어떤 조직에 어떤 방식으로 연루됐는지 구체적 사실관계를 확인 중”이라고 밝혔다. 이 관계자는 또 “A 씨가 언급한 폭행·살해 등은 직접 확인된 정황이 아니다”며 “현재는 자수 사건으로 접수돼 불구속 입건된 상태이며, 자금 흐름과 국내 모집책·해외 브로커 연계 여부를 들여다보고 있다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단지 자수",
        "content": "캄보디아 현지에서 보이스피싱 등 조직적인 범죄가 이루어지는 이른바 ‘웬치(Wench)’ 범죄단지에 연루되었던 50대 남성이 국내 경찰에 자수하는 충격적인 사건이 발생했습니다. 그는 범죄단지 내에서 벌어지는 폭행과 살해 등 참혹한 실태와 한국인들이 대거 가담하고 있다는 사실을 전하며, 더 이상의 피해자가 발생하지 않기를 바라는 마음에 경찰에 자진 출석했습니다. 부산해운대경찰서는 지난 15일 A 씨로부터 자수 의사를 접수받았고, 사기방조 등의 혐의로 입건하여 기초 조사를 마친 후 부산경찰청 반부패경제범죄수사대로 사건을 이관해 본격적인 수사에 돌입했습니다. A 씨는 기초생활수급자이자 신용불량자 상태에서 '통장을 빌려주면 큰돈을 벌 수 있다'는 텔레그램 제안을 받고 모집책을 통해 캄보디아로 건너간 것으로 조사되었으며, 이러한 모집책은 '장집'이라 불리는 브로커 조직으로, SNS를 통해 취업이나 단기 아르바이트를 미끼로 사람들을 모집하여 현지로 송출하는 역할을 한 것으로 밝혀졌습니다. 캄보디아 범죄단지에 대한 진술은 보이스피싱 사기와 같은 범죄 활동의 심각성을 다시 한번 부각시키고 있습니다."
      },
      {
        "title": "범죄단지 내부의 실태",
        "content": "A 씨의 진술에 따르면, 그는 지난 8월 20일 캄보디아 시아누크빌에 도착했으며, 현지 경찰의 제지 없이 '웬치'라 불리는 범죄단지에 별다른 어려움 없이 입장할 수 있었다고 증언했습니다. 놀랍게도 단지 입구에는 현지 경찰이 상주하고 있었지만, 100~150달러의 뇌물을 건네면 쉽게 통과시켜 주는 부패한 현실을 폭로했습니다. 단지 내부는 수백 개의 건물이 빽빽하게 밀집해 있으며, 각 건물마다 보이스피싱, 로맨스 스캠, 가상화폐 투자 사기 등 다양한 유형의 범죄 조직들이 활동하고 있다고 설명했습니다. 특히 A 씨는 단지 규모가 매우 크고 구역별로 '강, 중, 약'으로 나뉘어 있는데, 가장 위험한 '강' 구역에서는 폭행, 감금, 심지어 인신매매까지 일상적으로 벌어지고 있다고 증언했습니다. 또한, 돈 문제로 인해 조직에 잘못 보이기라도 하면 폭행을 당하거나 살해당하는 경우도 빈번하며, 그는 현지에서 사망자가 50~100명에 달할 것으로 추정하고, 실종된 사람들은 대부분 살아남지 못하고 시신은 소각장으로 보내진다고 주장했습니다. 이러한 캄보디아 범죄단지의 실태는 국제적인 범죄 네트워크의 실체를 보여주는 심각한 증거입니다."
      },
      {
        "title": "특별 자수 기간과 수사 확대",
        "content": "이번 A 씨의 자수는 현재 경찰이 운영 중인 '특별 자수 기간' 동안 접수된 중요한 사례입니다. A 씨는 귀국 후 더 이상 피해자가 발생하지 않아야 한다는 강한 책임감을 느끼고 경찰에 자수했으며, 현재 수사에 적극적으로 협조하고 있는 것으로 알려졌습니다. 경찰은 A 씨의 진술을 토대로 범죄 조직의 국내 모집책과 해외 브로커 간의 자금 흐름, 범행 구조, 그리고 현지에서의 협력 세력 등을 중심으로 수사를 확대할 예정입니다. 부산경찰청 관계자는 A 씨의 진술이 '통장을 범죄 조직에 양도했다'는 기초적인 수준이며, 실제 어떤 조직에 어떤 방식으로 연루되었는지 구체적인 사실관계를 확인하는 중이라고 밝혔습니다. 또한, A 씨가 언급한 폭행이나 살해 등은 아직 직접적으로 확인된 정황은 아니며, 현재는 자수 사건으로 접수되어 불구속 입건된 상태라고 설명했습니다. 경찰은 철저한 수사를 통해 보이스피싱 범죄 조직의 실체를 규명하고, 해외 범죄 연루자들을 검거하는 데 총력을 기울일 방침입니다. 이러한 국제 범죄 조직 관련 수사는 국민들의 안전을 지키는 데 매우 중요한 역할을 할 것입니다."
      },
      {
        "title": "보이스피싱 범죄의 현황",
        "content": "최근 캄보디아 범죄단지 사건과 같이 해외에서 조직적으로 이루어지는 보이스피싱 범죄는 점점 더 지능화되고 그 피해 규모가 커지고 있습니다. 주로 SNS나 온라인 광고를 통해 '고수익', '간편한 업무' 등을 미끼로 사회 초년생이나 경제적 어려움을 겪는 사람들을 모집하여 범죄에 악용하는 사례가 빈번합니다. 이들은 통장, 신분증, OTP 등 금융 거래에 필요한 정보를 불법적으로 취득하여 보이스피싱 자금 세탁이나 각종 사기 범죄에 이용합니다. 특히 해외에 거점을 둔 범죄 조직들은 단속을 피하기 더욱 쉬워 범죄 예방 및 검거에 어려움을 겪고 있습니다. 이러한 범죄의 심각성은 단순한 금전적 피해를 넘어, 인신매매, 감금, 폭행 등 강력 범죄로 이어질 수 있다는 점입니다. 따라서 이러한 범죄에 대한 사회적 경각심을 높이고, 관계 기관의 적극적인 수사와 국제 공조를 통해 범죄 조직을 뿌리 뽑아야 할 필요성이 더욱 강조되고 있습니다. 보이스피싱 범죄는 우리 사회의 안전과 경제적 안정을 위협하는 심각한 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 범죄단지에 연루되었던 50대 남성의 자수 소식은 매우 충격적이면서도 한편으로는 안타까움을 자아냅니다. 경제적 어려움에 처한 사람들이 '쉽게 큰돈을 벌 수 있다'는 달콤한 말에 넘어가 범죄 조직에 깊숙이 발을 담그게 되는 현실이 안타깝습니다. 특히 뇌물로 경찰을 매수하고 폭행, 살인까지 일삼는 범죄단지의 잔혹한 실태는 국제적인 범죄 근절 노력의 중요성을 다시 한번 일깨워줍니다. 이러한 사건들은 단순히 해외에 있는 범죄자들만의 문제가 아니라, 우리 사회 내부의 취약 계층을 대상으로 한 범죄 유혹이 얼마나 심각한지를 보여줍니다. 경찰의 특별 자수 기간 운영과 적극적인 수사는 긍정적이지만, 근본적으로는 사회 경제적 불평등 해소와 더불어, 온라인상에서 이루어지는 범죄 유혹에 대한 철저한 교육과 홍보가 병행되어야 할 것입니다. 또한, 국제 공조를 강화하여 해외 범죄 조직의 활동 기반을 차단하고, 피해자들이 더 이상 발생하지 않도록 사회 전체가 경각심을 가지고 노력해야 할 시점입니다. 보이스피싱과 같은 범죄는 개인의 잘못뿐만 아니라 사회 시스템의 허점을 파고드는 만큼, 다각적인 접근이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n13622?mid=n1006",
    "hashTag": [
      "#캄보디아범죄단지",
      "#보이스피싱",
      "#웬치",
      "#한국인범죄",
      "#경찰자수"
    ]
  },
  {
    "type": "sisa",
    "title": "이웃 노인 무차별 폭행해 숨지게 한 10대 '징역 2년'…유족 항소 요청",
    "newTitle": "10대 이웃 폭행 사망 사건 10대 소년 징역 2년 선고 유족 항소 요청",
    "article": "자신의 어머니와 다투던 70대 이웃 노인을 무차별 폭행해 숨지게 한 10대 남학생이 징역 장기 2년, 단기 1년을 선고받았습니다. 유족들은 초동 수사부터 잘못됐다며 검찰에 항소를 요청했습니다. 광주지법 목포지원은 16일 상해치사 혐의로 기소된 A군(16)에게 징역 장기 2년, 단기 1년을 선고하고 법정 구속했습니다. 또 폭행 혐의로 기소된 A군의 어머니 B씨에게는 벌금 100만 원을 선고했습니다. 지난해 10월 13일 중학교 3학년이던 A군은 전남 무안의 주택가에서 70대 이웃 C씨를 주먹으로 수차례 폭행해 숨지게 한 혐의로 기소됐습니다. B씨는 같은 날 C씨의 어깨를 밀친 혐의를 받습니다. A군의 폭행으로 머리뼈가 골절된 C씨는 신고를 받고 출동한 소방당국에 의해 병원으로 옮겨졌지만 나흘 뒤인 17일 사망했습니다. 재판부는 \"사람의 생명은 어떤 것으로도 바꿀 수 없고 생명을 빼앗게 되는 범행은 어떤 방법으로도 회복할 수 없는 큰 범죄\"라고 지적했습니다. 이어 \"피고인은 어머니와 C씨 사이의 말다툼이 잦아들었음에도 갑자기 격분해 안면부를 연속적으로 강하게 가격해 피해자를 사망에 이르게 했다\"고 판시했습니다. 또한 \"자신의 공격 행위로 바닥에 기절하듯 쓰러진 피해자를 보고도 상태를 살피거나 보호 조치를 취하지도 않았다\"고도 질타했습니다. 하지만 피고인이 아직 나이가 어린 소년이고, 형사 처벌을 받은 전력이 없는 사정 등을 고려했다고 양형 이유를 설명했습니다. 선고 결과에 유족들은 \"너무 억울하고 고통스럽다\"며 검찰에 항소를 요청했습니다. 유족들은 \"주치의 소견, 부검 결과 사망의 원인은 폭행에 의한 직접적인 사망인데도 불구하고 살인죄 적용도 안 됐다\"고 지적했습니다. 이어 \"아버지는 눈 한번 못 뜨고 돌아가셨다\"며 \"폭행의 목격자도 있고 부검 결과 명백한 증거가 있음에도 초동 수사부터 잘못됐다\"고 호소했습니다. #재판 #무안 #폭행 #상해치사 #살인 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 김예림(lim@yna.co.kr) [이 시각 많이 본 기사] ☞ 높은 담에 굳게 닫힌 철문…'범죄도시' 직접 가보니 ☞ '마약 투약 혐의' 체포 이후에도 범행 반복한 30대 배우...\"중독 증상 심해\" ☞ \"리조트회원권 팔면 돈 줄게\"…51억원 가로챈 남성 ☞ 팔자주름 펴려다 화상?…\"홈케어 미용기기 부작용 주의\" ☞ '장난감인가?' 반려견이 질겅질겅…배터리서 연기나더니 불길 활활 ☞ 여름 같더니 갑자기 초겨울?…주말 비 온 뒤 기온 '뚝' ☞ \"차게 식은 닭강정 몇 조각에 1만 원\"….지역 축제서 또 바가지 논란 ☞ '비전향 장기수' 안학섭 \"제3국 거쳐 북한 돌아갈 것…정부 협조해달라\" ☞ \"여기 네 아이\"…연인에 유산한 태아 보낸 미 여성에 '발칵' ☞ 히말라야에서 불꽃놀이를 하다니…중국 공무원 면직·주관사 배상 엄벌 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10대 폭행 사망 사건",
        "content": "최근 전남 무안에서 70대 이웃 주민을 폭행해 숨지게 한 10대 남학생에게 징역형이 선고되었습니다. 광주지법 목포지원은 상해치사 혐의로 기소된 A군(16)에게 징역 장기 2년, 단기 1년을 선고하고 법정 구속했습니다. A군의 어머니 B씨도 폭행 혐의로 벌금 100만 원을 선고받았습니다. 중학교 3학년이던 A군은 지난해 10월 13일, 주택가에서 70대 이웃 C씨를 주먹으로 수차례 폭행하여 사망에 이르게 한 혐의를 받습니다. A군의 폭행으로 머리뼈가 골절된 C씨는 병원으로 옮겨졌으나 나흘 뒤 사망했습니다. 이번 사건은 10대 학생의 강력 범죄와 그에 따른 법원의 판단, 그리고 유족들의 억울함이 얽혀 사회적 파장을 일으키고 있습니다. 특히 10대 학생의 폭행이 어떻게 상해치사라는 중대한 결과로 이어졌는지, 그리고 법원은 이러한 비극적인 사건을 어떻게 판단하고 있는지 주목해야 합니다. 이번 사건은 10대 청소년의 폭력 문제와 더불어 법 집행 과정에서의 문제점까지 짚어보게 합니다. 10대 폭행 사건에 대한 사회적 경각심을 높이고, 유사 사건 재발 방지를 위한 논의가 필요합니다."
      },
      {
        "title": "법원, 폭행죄 양형 이유",
        "content": "재판부는 이번 사건에서 사람의 생명은 어떤 것으로도 바꿀 수 없는 소중한 가치이며 생명을 빼앗는 범죄는 회복할 수 없는 큰 죄라고 강조했습니다. A군이 어머니와 피해자 C씨 사이의 말다툼이 잦아들었음에도 불구하고 갑자기 격분하여 피해자의 안면부를 연속적으로 강하게 가격하여 사망에 이르게 했다는 점을 명시했습니다. 또한, 피고인이 쓰러진 피해자의 상태를 살피거나 보호 조치를 취하지 않은 점도 질타하며 죄질이 좋지 않음을 분명히 했습니다. 하지만 재판부는 피고인이 아직 어린 소년이라는 점과 형사 처벌 전력이 없다는 사정 등을 고려하여 형량을 결정했다고 양형 이유를 설명했습니다. 이러한 법원의 판단은 범죄의 중대성과 더불어 피고인의 나이와 환경 등을 종합적으로 고려한 결과입니다. 하지만 유족들은 이러한 양형 결과에 대해 억울함을 호소하며, 법원의 판단에 납득하기 어렵다는 입장을 보이고 있습니다. A군의 폭행으로 인한 피해자의 사망이라는 결과에 비해 형량이 너무 가볍다는 것이 유족들의 주장입니다. 10대 학생의 폭행으로 인한 안타까운 죽음에 대해 법원이 어떻게 책임을 묻고, 또 어떤 기준으로 양형을 결정하는지에 대한 관심이 모아지고 있습니다."
      },
      {
        "title": "유족, 항소 요청과 의문",
        "content": "선고 결과에 대해 유족들은 깊은 억울함과 고통을 호소하며 검찰에 항소를 요청했습니다. 유족들은 피해자의 사망 원인이 폭행에 의한 직접적인 사망이라는 주치의 소견과 부검 결과가 명백함에도 불구하고 살인죄가 적용되지 않은 점에 대해 강한 의문을 제기했습니다. 아버지가 눈 한번 뜨지 못하고 돌아가셨다는 유족의 슬픔은 이루 말할 수 없으며, 폭행의 명백한 목격자와 부검 결과라는 객관적인 증거가 있음에도 불구하고 초동 수사부터 잘못되었다고 주장하고 있습니다. 이는 수사 과정에서의 미흡함이나 법 적용의 문제점에 대한 비판으로 이어질 수 있습니다. 유족들의 주장은 이번 사건이 단순 상해치사를 넘어 살인죄 적용이 검토될 수 있을 만큼 중대한 범죄라는 점을 시사합니다. 명백한 증거에도 불구하고 수사가 제대로 이루어지지 않았다는 의혹은 사법 시스템 전반에 대한 불신으로 이어질 수 있기에, 유족들의 목소리에 귀 기울여야 합니다. 10대 학생의 강력 범죄로 인한 비극적인 사망 사건에서 유족들의 억울함이 해소되고, 정의가 실현될 수 있도록 철저한 진상 규명과 신중한 법적 판단이 요구됩니다."
      },
      {
        "title": "상해치사 vs 살인죄 적용",
        "content": "이번 사건에서 가장 첨예한 쟁점 중 하나는 살인죄 적용 가능성 여부입니다. 유족들은 피해자의 사망이 A군의 폭행에 의한 직접적인 결과라고 주장하며 살인죄 적용을 요구하고 있습니다. 주치의 소견과 부검 결과는 폭행과 사망 사이에 명확한 인과관계가 있음을 보여주는 객관적인 증거입니다. 폭행의 정도와 피해자의 사망이라는 결과 사이의 중대성을 고려했을 때, 상해치사보다는 살인죄를 적용해야 한다는 목소리가 높습니다. 재판부는 A군의 폭행이 사망에 이르게 했다는 점은 인정했지만, 살인의 고의를 명확히 입증하기는 어려웠다고 판단했을 가능성이 있습니다. 살인죄는 범죄자의 '살인의 고의'를 입증하는 것이 중요한데, 10대 학생의 우발적인 격분으로 인한 폭행이 명확한 살인의 의도를 가지고 이루어졌는지에 대한 법리적 판단이 복잡하게 작용했을 수 있습니다. 그러나 유족들은 A군이 피해자를 쓰러뜨리고도 별다른 조치를 취하지 않은 점 등을 미루어 볼 때, 사망의 결과를 예견했거나 최소한 용인했다고 주장할 수 있습니다. 이러한 상해치사와 살인죄 적용의 경계에 대한 법리적 해석은 우리 사회의 강력 범죄에 대한 처벌 수위와 방향에 대한 중요한 논의를 던져줍니다."
      },
      {
        "title": "10대 폭력 범죄 심각성",
        "content": "이번 사건은 10대 학생이 저지른 강력 범죄의 심각성을 다시 한번 일깨워줍니다. 10대들의 폭력 범죄는 단순히 일탈 행위를 넘어 타인의 생명을 위협하는 수준에 이르고 있으며, 그 결과는 돌이킬 수 없는 비극으로 이어지고 있습니다. A군과 같은 10대 학생이 강력 범죄를 저지르는 배경에는 여러 요인이 복합적으로 작용할 수 있습니다. 가정 환경, 학교 폭력, 미디어의 영향, 사회적 스트레스 등 다양한 원인들이 10대들의 폭력 성향을 부추길 수 있습니다. 특히 이번 사건처럼 이웃 간의 사소한 다툼이 끔찍한 폭력으로 비화되는 과정은 우리 사회의 갈등 해결 방식과 공동체 의식의 부재를 보여주는 단면일 수 있습니다. 10대들의 폭력 범죄 예방을 위해서는 단순히 처벌 강화뿐만 아니라, 근본적인 원인을 파악하고 해결하려는 노력이 필요합니다. 가정과 학교, 지역 사회가 함께 협력하여 10대들이 건강하게 성장할 수 있는 환경을 조성하고, 폭력 대신 대화와 타협으로 문제를 해결하는 방법을 교육해야 합니다. 10대 폭력 범죄는 우리 사회 전체의 책임이며, 더 이상 간과할 수 없는 심각한 문제임을 인지해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10대 학생의 폭행으로 인한 70대 이웃 주민 사망 사건은 여러모로 안타까움을 금할 수 없습니다. 10대 학생의 폭력 행위로 인해 한 생명이 앗겨나갔다는 사실 자체만으로도 비극이지만, 유족들의 억울함과 고통은 얼마나 클지 감히 짐작하기 어렵습니다. 법원이 제시한 양형 이유도 이해는 되지만, 피해자의 사망이라는 결과에 비추어 볼 때 상해치사라는 죄명이 무겁게 느껴지는 것은 어쩔 수 없습니다. 살인죄 적용 가능성에 대한 논란은 법리적인 해석의 차이일 수 있으나, 유족들은 명백한 증거에도 불구하고 제대로 된 법적용을 받지 못했다는 점에서 깊은 좌절감을 느낄 것입니다. 초동 수사의 미흡함에 대한 유족의 지적은 앞으로 이러한 사건 발생 시 더욱 신중하고 철저한 수사가 이루어져야 함을 시사합니다. 10대 청소년 범죄의 심각성을 인지하고, 그들의 폭력 성향을 교정하고 예방하기 위한 사회적 노력이 절실히 필요합니다. 이번 사건을 계기로 우리 사회는 10대들의 정신 건강 관리, 갈등 해결 교육, 그리고 건전한 가치관 함양을 위한 실질적인 방안을 마련해야 할 것입니다. 또한, 피해자 유족들의 아픔을 보듬고 정의가 바로 설 수 있도록 사회 전체의 관심과 노력이 필요하다고 생각합니다. 10대 폭행 사건에 대한 철저한 진상 규명과 정의로운 판결을 통해 다시는 이러한 비극이 발생하지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n17468?mid=n1006",
    "hashTag": [
      "#무안폭행",
      "#상해치사",
      "#10대범죄",
      "#이웃폭행",
      "#재판결과",
      "#소년법",
      "#살인죄",
      "#정의",
      "#처벌",
      "#엄벌"
    ]
  },
  {
    "type": "sisa",
    "title": "쌍둥이 출산 기다리던 아빠 사망…만취 운전자는 \"기억 안나\"",
    "newTitle": "추석 음주운전 인도로 돌진 30대 예비아빠 사망 사고",
    "article": "[이데일리 권혜미 기자] 지난 추석 연휴 때 만취운전자가 인도를 침입해 30대 남성을 치어 숨지게 해 구속됐다. 숨진 피해자는 예비 쌍둥이의 아버지로 알려져 안타까움을 더하고 있다. 17일 뉴스1에 따르면 지난 7일 오후 8시 50분께 경기 양주시 옥정동의 우체국 인근 인도에서 40대 운전자 A씨가 인도로 돌진해 길을 걷던 30대 남성 B씨를 치었다. 사진=프리픽(Freepik) B씨는 심정지 상태로 병원에 이송됐으나 숨졌다. 현장에서 검거된 A씨의 혈중알코올농도는 0.2%를 초과한 것으로 전해졌다. 이는 면허취소 수치의 두 배 이상이다. A씨는 음식점 주차장에서 차를 몰아 인도로 진입해 약 800m를 달리다가 사고를 낸 것으로 알려졌다. 차량의 앞부분이 상당히 찌그러질 정도의 큰 사고였던 것으로 파악됐다. 다만 경찰조사에서 A씨는 “기억이 안 난다”는 취지로 진술한 것으로 전해졌다. 경찰은 A씨에 대해 특가법상 위험운전치사 혐의 등을 적용해 구속했다. 유족에 따르면 피해자 B씨는 최근 결혼해 얼마 전 아내가 쌍둥이를 임신한 가장으로 알려졌다. 유족은 “쌍둥이를 가진 것을 알고 많이 기뻐했는데 한순간 사고로 너무나 비통하다”며 “국가정보자원관리원에서 발생한 화재로 국민신문고 민원이 중단돼 이 억울함을 어떻게 전해야 할 지 몰라 억장이 무너진다”고 말했다. 이어 “음주운전사고 강력 처벌뿐만 아니라, 식당 주차장에서 인도로 이어지는 길에 안전봉이나 세워진 차단봉이 전혀 없어, 또 다른 사고 발생의 위험이 있다. 안전대책이 절실하다”고 호소했다. ▶ 관련기사 ◀ ☞ 구윤철 “美 3500억불 선불 요구 막을 듯…통화스와프, 협상 본체 아냐” ☞ 美은행권 부실대출 우려 확산…3대지수 일제히↓[월스트리트in] ☞ “승리의 이재명, 소리질러”…‘10만 전자' 기대감에 동학개미 환호 ☞ [단독]尹정부서 뒤엎은 '워라밸 행복산단' 李정부가 살렸다 ☞ “갭투자 되면 바로 계약할게요” 사흘 앞두고 분당·과천까지 눈치작전 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "만취 운전 참사",
        "content": "추석 연휴, 끔찍한 만취 운전 사고가 발생해 한 가정에 비극을 안겼습니다. 경기 양주시 옥정동에서 40대 운전자 A씨가 혈중알코올농도 0.2%를 넘는 만취 상태로 인도를 침범하여 30대 남성 B씨를 치어 숨지게 하는 안타까운 사고가 벌어졌습니다. 면허취소 수치의 두 배가 넘는 만취 상태로 음식점 주차장에서 인도로 돌진하여 약 800미터를 질주한 A씨는 경찰 조사에서 기억이 나지 않는다고 진술한 것으로 전해졌습니다. 이로 인해 A씨는 특가법상 위험운전치사 혐의 등으로 구속되었습니다. 만취 운전은 타인의 생명을 앗아가는 심각한 범죄이며, 강력한 처벌과 함께 사회 전반의 경각심 고취가 시급합니다."
      },
      {
        "title": "비극적인 희생자",
        "content": "안타깝게 목숨을 잃은 피해자 B씨는 곧 태어날 쌍둥이의 예비 아빠였던 것으로 알려져 주위를 더욱 안타깝게 하고 있습니다. 최근 결혼하여 아내가 쌍둥이를 임신했다는 소식에 누구보다 기뻐했을 가장이었습니다. 한순간의 음주운전 사고로 인해 한 가정이 파멸에 이르렀으며, 유족들의 슬픔은 이루 말할 수 없을 것입니다. 유족들은 쌍둥이를 가진 것에 대한 기쁨도 잠시, 갑작스러운 사고로 인한 비통함을 토로하며 억울함을 어디에 호소해야 할지 막막한 심정을 전했습니다. 이는 단순한 사고를 넘어 한 사람의 삶과 꿈, 그리고 미래가 송두리째 빼앗긴 비극입니다."
      },
      {
        "title": "안전 시설 미비",
        "content": "사고 현장의 안전 시설 미비 또한 심각한 문제로 지적되었습니다. 사고가 발생한 우체국 인근 식당 주차장에서 인도로 이어지는 구간에 안전봉이나 차단봉 등 기본적인 안전 시설이 전혀 설치되어 있지 않았던 것으로 확인되었습니다. 이러한 안전 시설의 부재는 만취 운전자가 아니더라도 언제든 차량이 인도로 돌진할 수 있는 잠재적인 위험 요소를 가지고 있습니다. 유족들은 이러한 안전 불감증이 또 다른 사고로 이어질 수 있다며, 도로 안전 대책 마련을 강력히 호소했습니다. 이번 사고는 음주운전 처벌 강화뿐만 아니라, 보행자의 안전을 보장하기 위한 실질적인 인프라 구축의 필요성을 다시 한번 보여줍니다."
      },
      {
        "title": "국민신문고 민원 중단",
        "content": "사고 이후 유족들은 억울함을 호소하고 안전 대책을 촉구하려 했으나, 국가정보자원관리원 화재로 인해 국민신문고 민원 시스템이 중단되어 즉각적인 민원 제기에 어려움을 겪고 있다는 소식도 전해졌습니다. 재난 상황으로 인한 시스템 중단은 이해할 수 있으나, 시민들의 중요한 소통 창구가 마비되면서 억울함을 가진 이들이 도움받을 기회마저 놓치게 되는 상황은 안타까움을 더합니다. 국민의 안전과 권익 보호를 위한 시스템은 어떠한 상황에서도 원활하게 작동되어야 하며, 신속한 복구와 함께 유사 사례 방지를 위한 대책 마련이 필요합니다."
      },
      {
        "title": "음주운전 엄벌 필요",
        "content": "이번 만취 운전 사고는 음주운전의 위험성과 심각성을 다시 한번 일깨워주고 있습니다. 면허취소 수치를 훨씬 상회하는 만취 상태로 운전대를 잡고 인도로 돌진한 행위는 명백한 고의성을 띠는 범죄입니다. 음주운전은 단순히 타인의 불편을 야기하는 수준을 넘어, 소중한 생명을 앗아가는 흉악 범죄입니다. 따라서 음주운전자에 대한 강력한 법적 처벌과 함께, 음주운전으로 인한 피해를 최소화하기 위한 사회적, 제도적 노력이 절실히 요구됩니다. 음주운전 근절을 위한 지속적인 캠페인과 교육, 그리고 단속 강화는 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "양주 만취 운전 사고는 다시 한번 우리 사회의 안전 불감증과 음주운전의 위험성을 극명하게 드러낸 비극적인 사건입니다. 예비 쌍둥이 아빠의 허망한 죽음은 단순한 사고로 치부할 수 없는, 개인의 무책임한 행동이 얼마나 많은 생명과 꿈을 앗아갈 수 있는지를 보여줍니다. 음주운전은 어떤 이유로도 정당화될 수 없으며, 강력한 처벌과 함께 사회 전반의 인식 개선이 시급합니다. 또한, 이번 사건에서 드러난 안전 시설 미비 문제는 보행자의 안전을 보장하기 위한 근본적인 인프라 개선의 필요성을 시사합니다. 단순히 사고 후 대책 마련에 그치는 것이 아니라, 사고 예방을 위한 선제적인 투자가 이루어져야 할 것입니다. 국민신문고 시스템 마비 사례는 재난 상황에서도 시민들의 기본적인 소통 창구가 유지될 수 있도록 시스템 복원력 강화 및 대체 방안 마련이 필요함을 보여줍니다. 이번 사고를 계기로 우리 사회가 음주운전 근절과 더욱 안전한 사회 환경 조성을 위해 어떤 노력을 기울여야 할지 깊이 성찰해야 할 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02750?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#뺑소니",
      "#인도침범",
      "#교통사고",
      "#쌍둥이아빠",
      "#안전불감증",
      "#구속",
      "#양주교통사고",
      "#충격사고",
      "#안타까운사고"
    ]
  },
  {
    "type": "sisa",
    "title": "'반려견 비비탄 난사' 가해자, 분대장 임명…징계 체계 비판 [소셜픽]",
    "newTitle": "군인 반려견 비비탄 난사 사건 군대 징계 논란",
    "article": "지난 6월 경남 거제에서 현역 군인들이 강아지에게 비비탄 수백 발을 난사한 사건을 전해드렸습니다. 최근 근황을 살펴보니 솜방망이 처벌에 그칠 거라는 우려가 나옵니다. 20대 남성 3명이 펜션 옆 식당에 들이닥치더니 비비탄 총을 겨눕니다. 야심한 밤, 수백 발의 총알을 맞은 강아지 솜솜이는 결국 병원에서 숨을 거뒀습니다. [당시 솜솜이 진료 수의사 : 눈이 좌우 각막이 다 터져서… 너무 눈이 빨개졌기 때문에 뒤쪽에 있는 동공 자체도 안 보일 정도로…] 경찰은 이들을 동물보호법 위반, 특수재물손괴와 특수주거침입 등 혐의로 검찰에 송치했지만, 솜솜이를 죽인 혐의에 대해서는 증거가 부족하다고 봤습니다. 이들은 솜솜이를 본 적도 없다고 주장했습니다. [가해자/지난 6월 : 무조건 저희는 흰색 강아지하고 왼쪽 강아지, 두 마리밖에 본 적이 없는데. 저희가 안 한 것을 했다고 할 수는 없으니까…] 개를 구조한 동물단체는 \"제일 무거운 처벌을 받을 솜솜이 사망만 의도적으로 배제한 것 아니냐\"고 주장했습니다. 게다가 군검찰 수사를 받고 있는 현역 해병대원은 어떤 징계도 받지 않았고, 이 중 1명은 오히려 분대장에 임명된 것으로 알려졌습니다. '철저하게 조사하겠다'던 해병대의 입장과 달리 범죄 행위에 면죄부를 준 셈입니다. [화면출처 비글구조네트워크] 정재우 앵커 (jung.jaewoo@jtbc.co.kr) [핫클릭] ▶ 캄보디아행 유인한 '그 대학 동기', 다른 학생도 꾀려 했다 ▶ \"대피해라\" 뜨자 '우르르'…범죄 조직원들 '야반 도주' 포착 ▶ \"납치됐어요\" 기껏 구해왔더니 '제 발로 다시' 캄보디아에? ▶ 윤석열 관저에 \"다다미 깔긴 했다\" 21그램 대표 '실토' ▶ 1월부터 이어진 '최악 가뭄 경고' 모조리 뭉갠 강릉시 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강아지 비비탄 참사",
        "content": "경남 거제에서 발생한 충격적인 사건이 또 한 번 공분을 사고 있습니다. 지난 6월, 현역 군인 3명이 펜션을 방문했다가 인근 식당에서 키우던 강아지 '솜솜이'에게 비비탄 수백 발을 난사하는 끔찍한 일을 저질렀습니다. 야심한 밤, 무참히 쏟아진 비비탄 총알에 솜솜이는 결국 병원으로 옮겨졌지만 회복하지 못하고 숨을 거두었습니다. 당시 솜솜이를 진료했던 수의사는 좌우 각막이 모두 터지고 동공이 보이지 않을 정도로 심각한 상태였다고 전하며 안타까움을 더했습니다. 이 사건은 단순한 장난으로 치부될 수 없는 심각한 동물 학대이며, 가해자들의 죄책감이나 반성이 부족하다는 점에서 더욱 분노를 자아냅니다. 군인이라는 신분으로 사회에 봉사해야 할 사람들이 오히려 약하고 무력한 동물을 대상으로 잔혹한 범죄를 저질렀다는 사실은 충격적입니다."
      },
      {
        "title": "솜솜이 죽음 혐의 제외",
        "content": "경찰은 이들을 동물보호법 위반, 특수재물손괴, 특수주거침입 등의 혐의로 검찰에 송치했지만, 솜솜이를 사망에 이르게 한 혐의에 대해서는 증거가 부족하다는 이유로 제외했습니다. 더욱 황당한 것은 가해자들이 자신들은 솜솜이를 본 적도 없으며, 자신들이 하지 않은 일을 했다고 할 수 없다고 주장했다는 점입니다. 자신들의 끔찍한 범행으로 인해 생명이 희생되었음에도 불구하고, 발뺌하며 책임을 회피하려는 태도는 인간으로서 도저히 용납할 수 없는 행태입니다. 구조에 나섰던 동물단체는 '가장 무거운 처벌을 받아야 할 솜솜이 사망 혐의를 의도적으로 배제한 것 아니냐'며 강한 의문을 제기했습니다. 이러한 경찰의 판단은 동물 학대의 심각성을 간과하고 가해자들에게 면죄부를 주는 것과 다름없다는 비판을 받고 있습니다."
      },
      {
        "title": "현역 군인의 솜방망이 처벌",
        "content": "더욱 충격적인 사실은 군 검찰의 수사 과정에서 드러났습니다. 사건 가해자인 현역 해병대원들은 군 검찰 수사를 받고 있음에도 불구하고 어떤 징계도 받지 않았으며, 심지어 그중 한 명은 오히려 분대장으로 임명되기까지 했다는 소식이 전해졌습니다. '철저하게 조사하겠다'는 군 당국의 발표와는 달리, 이번 사건은 범죄 행위에 대한 엄중한 처벌이 아닌 사실상 면죄부를 준 셈입니다. 군인이라는 특수 신분을 고려하더라도, 명백한 동물 학대 범죄를 저지른 이들에 대한 솜방망이 처벌은 사회 정의와 법 집행의 공정성에 대한 심각한 의문을 제기합니다. 이러한 결과는 유사 범죄 발생을 예방하지 못하고, 동물을 학대해도 별다른 처벌을 받지 않을 것이라는 잘못된 인식을 심어줄 수 있습니다."
      },
      {
        "title": "동물 학대 처벌 강화 촉구",
        "content": "이번 '솜솜이 사건'은 한국 사회의 동물 학대에 대한 인식과 법적 처벌의 미흡함을 여실히 보여주는 사례입니다. 비비탄 수백 발을 쏘아 강아지를 죽음에 이르게 한 가해자들이 제대로 된 처벌을 받지 못하고, 오히려 군대 내에서 별다른 불이익 없이 생활하고 있다는 사실은 국민적인 공분을 일으키기에 충분합니다. 동물 학대는 단순한 장난이나 실수로 치부될 수 없는 명백한 범죄이며, 엄중한 법적 처벌을 통해 재발을 방지해야 합니다. 특히 군인 신분으로서 저지른 범죄에 대해서는 더욱 엄격한 잣대가 적용되어야 할 것입니다. 동물 보호 단체들의 지속적인 문제 제기와 함께, 국민적 관심과 더불어 동물 학대 방지를 위한 법적, 제도적 개선이 시급히 이루어져야 할 때입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "거제 강아지 비비탄 사건은 단순한 동물 학대를 넘어, 우리 사회의 정의와 법 집행의 공정성에 대한 근본적인 질문을 던지고 있습니다. 솜솜이라는 생명이 무참히 희생되었음에도 불구하고, 가해자들이 제대로 된 책임을 지지 않고 오히려 '솜방망이 처벌'에 그칠 것이라는 우려는 매우 안타깝습니다. 군인이라는 신분을 악용하여 죄를 짓고도 아무런 징계를 받지 않는 현실은 더 큰 분노를 일으킵니다. 이는 동물 학대가 얼마나 심각하게 여겨지지 않는지를 단적으로 보여주는 사례이며, 이러한 결과는 유사 범죄를 더욱 부추길 수 있다는 점에서 심각한 사회 문제입니다. 법은 만인에게 평등하게 적용되어야 하며, 특히 사회적 약자인 동물을 대상으로 한 범죄에 대해서는 더욱 엄격한 잣대가 적용되어야 합니다. 앞으로 이러한 끔찍한 사건이 재발하지 않도록, 관련 법규의 강화와 함께 우리 사회 전체의 동물 보호 인식 개선이 절실히 필요하다고 생각합니다. 솜솜이의 억울한 죽음이 헛되지 않도록, 우리 모두 관심을 가지고 목소리를 높여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n05252?mid=n1006",
    "hashTag": [
      "#거제강아지비비탄",
      "#동물학대",
      "#솜솜이",
      "#동물보호법",
      "#군인처벌",
      "#비비탄사건",
      "#솜방망이처벌",
      "#강아지학대",
      "#해병대",
      "#동물권"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 지지율 54%, 취임 후 최저…'캄보디아 사태·부동산 영향'",
    "newTitle": "이재명 대통령 국정 지지율 54% 취임 후 최저 이유 분석",
    "article": "이재명 대통령이 지난 16일 서울 용산 대통령실 청사에서 열린 제2차 핵심규제 합리화 전략회의에서 국민의례를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.10.16/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 이기림 기자 = 이재명 대통령의 국정 지지율이 54%를 기록했다는 여론조사 결과가 17일 나왔다. 취임 후 최저치다. 캄보디아 내 한국인 납치·구금 사태와 10·15 주택시장 안정화 대책이 부정적인 영향을 준 것으로 나타났다. 한국갤럽이 지난 14~16일 전국 만 18세 이상 국민 1001명을 대상으로 실시한 이 대통령 직무 평가 조사 결과에 따르면 응답자의 54%가 '잘하고 있다'고 답했다. 지난주 대비 1%p 하락했다. '잘못하고 있다'는 응답은 35%, '의견 유보'는 10%로 집계됐다. 긍정 평가는 이 대통령 취임 후 최저치, 부정 평가는 최고치다. 대통령 직무 수행 긍정 평가자에게 이유를 물은 결과 △경제·민생(16%) △외교(15%) △전반적으로 잘한다(8%) △소통(7%) △직무능력·유능함(7%) △추진력·실행력·속도감(5%) △전 정부 극복(4%) 순으로 나타났다. 대통령 직무 수행 부정 평가 이유로는 △외교(18%) △친중 정책·중국인 무비자 입국(8%) △경제·민생(7%) △독재·독단(7%) △정치 보복(6%) △전반적으로 잘못한다(5%) △과도한 복지·민생지원금(5%) △부동산 정책·대출 규제(5%) 순으로 답변했다. 지난달 29일 시작된 중국인 무비자 입국, 최근 논란인 캄보디아 내 한국인 납치·구금 사태, 10·15 주택시장 안정화 대책 등이 부정적인 영향을 미친 것으로 보인다. 다만 서울 전체·경기 12곳 규제지역·토지거래허가구역 지정 등이 포함된 이번 부동산 대책의 경우, 조사 진행 후반부에 발표돼 그 반향은 온전히 반영되지 않았다. 앞서 추석 연휴 전 조사에서는 조희대 대법원장 사퇴 압박과 진실 공방, 내란 재판부 변경 등 여당 주도 사안들이 영향을 준 바 있다. 정당 지지도는 △더불어민주당(39%) △국민의힘(25%) △조국혁신당·개혁신당(각 3%) △진보당(1%) △이외 정당·단체(1%) △지지하는 정당 없는 무당층(30%)으로 나타났다. 민주당과 국민의힘 모두 전주보다 지지율이 1%p 상승했다. 성향별로는 진보층의 71%가 민주당, 보수층에서는 54%가 국민의힘을 지지한다고 밝혔다. 중도층에서는 민주당 36%, 국민의힘 17%, 특정 정당을 지지하지 않는 유권자가 39%로 집계됐다. 이번 조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위 추출해 전화조사원 인터뷰(CATI) 방식으로 진행됐다. 응답률은 12.1％다. 표본오차는 95％ 신뢰수준에 ±3.1%포인트(p)다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 모델 꿈 안고 태국 간 미모의 20대 장기적출…동남아 전체가 '위험지대' ▶ \"근육질 남편, 5년간 부부관계 단 1회…위자료 가능?\" ▶ \"결혼 전 성병 치료 아내 '완치' 당당, 계속 살아야 하나\" ▶ '10일간 발기' 40대, 뒤늦게 병원갔지만 \"영구 손상\" ▶ 장성규 \"아내 임신 때 클럽서 필름 끊겨…눈 떠보니 나체 상태로 안방에\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 지지율 54%",
        "content": "이재명 대통령의 국정 지지율이 54%를 기록하며 취임 후 최저치를 경신했다는 여론조사 결과가 발표되었습니다. 이는 직전 주 대비 1%p 하락한 수치로, '잘못하고 있다'는 응답은 35%에 달해 부정 평가가 최고치를 기록했습니다. 이러한 결과는 캄보디아 내 한국인 납치·구금 사태와 최근 발표된 10·15 주택시장 안정화 대책 등이 부정적인 영향을 미친 것으로 분석됩니다. 한국갤럽이 전국 만 18세 이상 국민 1001명을 대상으로 실시한 이번 조사에서 이재명 대통령의 직무 수행에 대한 긍정 평가와 부정 평가가 엇갈리는 가운데, 향후 국정 운영에 대한 전망이 주목됩니다."
      },
      {
        "title": "지지율 하락 원인 분석",
        "content": "이재명 대통령의 국정 지지율 하락에는 여러 요인이 복합적으로 작용한 것으로 보입니다. 긍정 평가 이유로는 경제·민생, 외교, 소통, 직무 능력 등이 언급되었으나, 부정 평가 이유로는 외교 문제, 친중 정책 및 중국인 무비자 입국, 경제·민생, 독단적인 국정 운영 등이 주요하게 지적되었습니다. 특히 지난달 29일부터 시작된 중국인 무비자 입국 정책과 캄보디아에서 발생한 한국인 납치·구금 사태는 국민들의 불안감을 증폭시키며 이재명 대통령의 외교 역량에 대한 의문을 제기하게 했습니다. 또한, 10·15 주택시장 안정화 대책 역시 조사 시점 이후 발표되어 그 영향이 온전히 반영되지 않았음에도 불구하고 부동산 정책 전반에 대한 우려가 부정 평가에 일부 포함된 것으로 파악됩니다. 이러한 부정적인 이슈들은 이재명 대통령의 국정 수행 평가에 직접적인 영향을 미친 것으로 분석됩니다. 향후 이러한 문제들에 대한 적극적인 해명과 개선 노력이 필요해 보입니다."
      },
      {
        "title": "부동산 대책 영향",
        "content": "최근 발표된 10·15 주택시장 안정화 대책은 이재명 대통령의 국정 지지율에 잠재적인 영향을 미쳤을 것으로 예상됩니다. 이번 부동산 대책에는 서울 전체 및 경기 12곳 규제지역 지정, 토지거래허가구역 확대 등이 포함되었습니다. 하지만 해당 대책이 여론조사 진행 후반부에 발표되었기 때문에, 조사 결과에 그 영향이 온전히 반영되지 않았을 가능성이 높습니다. 그럼에도 불구하고 부동산 시장 안정화를 위한 정부의 노력이 국민들에게 어떻게 받아들여질지는 앞으로 중요한 변수가 될 것입니다. 이재명 대통령이 부동산 시장에 대한 국민들의 우려를 해소하고 실질적인 안정화를 이끌어낼 수 있을지가 국정 지지율 반등의 중요한 열쇠가 될 것으로 보입니다. 정부의 향후 부동산 정책 방향과 그 성과에 따라 이재명 대통령의 국정 운영 평가가 달라질 수 있습니다."
      },
      {
        "title": "정당 지지도 현황",
        "content": "정당 지지도를 살펴보면, 더불어민주당이 39%로 가장 높은 지지율을 기록했으며, 국민의힘은 25%로 뒤를 이었습니다. 조국혁신당과 개혁신당은 각각 3%의 지지율을 보였으며, 진보당은 1%로 집계되었습니다. 특히 주목할 점은 민주당과 국민의힘 모두 전주 대비 지지율이 1%p 상승했다는 점입니다. 이는 전국적인 정치 이슈와 맞물려 각 정당 지지층이 결집하는 모습을 보인 것으로 해석될 수 있습니다. 이재명 대통령의 국정 수행 평가와 더불어 정당 지지율 추이는 향후 정치 지형 변화를 예측하는 중요한 지표가 될 것입니다. 특히 중도층 유권자들의 정치적 성향과 지지 정당이 불명확한 무당층의 비율이 높다는 점은 향후 선거에서 변수로 작용할 가능성이 있습니다. 진보층은 민주당을, 보수층은 국민의힘을 상대적으로 더 많이 지지하는 경향을 보였으며, 중도층에서는 민주당이 다소 앞서는 가운데 상당수의 유권자가 특정 정당을 지지하지 않는 것으로 나타났습니다. 이러한 지지율 변화는 이재명 대통령의 정책 추진 동력 확보와도 연관될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여론조사 결과는 이재명 대통령의 국정 운영에 대한 국민들의 복합적인 심리를 잘 보여줍니다. 54%라는 지지율은 여전히 과반을 넘어서지만, 취임 후 최저치라는 점에서 시사하는 바가 큽니다. 특히 캄보디아 납치 사태나 부동산 대책 등 구체적인 이슈들이 지지율 하락의 요인으로 작용했다는 점은, 이재명 대통령이 민감한 민생 문제와 외교적 위기 관리에 더욱 세심한 주의를 기울여야 함을 시사합니다. 긍정 평가와 부정 평가 모두에서 언급된 '경제·민생'과 '외교'는 이재명 대통령의 국정 운영에서 가장 중요한 두 축이라 할 수 있습니다. 부정 평가 이유로 '친중 정책'과 '중국인 무비자 입국'이 언급된 것은, 최근 국제 정세 속에서 우리나라의 외교적 스탠스와 국민들의 안보 감수성을 고려한 정책 결정이 필요함을 보여줍니다. 또한 '독재·독단'과 같은 표현은 소통의 중요성을 강조하는 것으로, 이재명 대통령이 국민과의 대화를 강화하고 다양한 의견을 경청하는 자세를 보여줄 필요가 있습니다. 부동산 정책은 수많은 국민의 삶에 직접적인 영향을 미치는 만큼, 투명하고 합리적인 정책 추진과 함께 국민들의 불안감을 해소하려는 노력이 병행되어야 할 것입니다. 정당 지지율에서 민주당과 국민의힘 모두 소폭 상승한 것은, 특정 이슈에 대한 지지층의 결집 현상일 수도 있지만, 향후 이재명 대통령의 국정 운영에 대한 기대와 우려가 상존함을 보여주는 결과로 해석됩니다. 중도층과 무당층의 표심을 얻기 위한 이재명 대통령의 전략이 중요해질 것입니다. 결국 이재명 대통령이 국민들의 신뢰를 회복하고 국정 동력을 강화하기 위해서는, 당면한 문제들에 대한 명확한 인식과 실효성 있는 해결책 제시, 그리고 진정성 있는 소통이 무엇보다 중요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n10728?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#국정지지율",
      "#여론조사",
      "#부동산정책",
      "#캄보디아납치",
      "#외교",
      "#민생안정",
      "#정당지지율",
      "#더불어민주당",
      "#국민의힘"
    ]
  },
  {
    "type": "spo",
    "title": "노 젓는 김연아, ♥고우림과 또 파리…3년째 반할 사랑스러움",
    "newTitle": "김연아 파리 근황, 결혼 3년 고우림과 변함없는 사랑",
    "article": "sCtgr_cd = \"spo99\"; ‘피겨 여왕’ 김연아가 파리에서 여전히 우아한 근황을 전했다. 16일 김연아는 자신의 SNS에 여러 장의 사진을 게재했다. 공개된 사진 속 그는 프랑스 베르사유 궁전 인근 호수에서 노를 저으며 여유로운 시간을 보내고 있다. 부드러운 미소와 함께 청량한 공기를 만끽하는 모습은 영화의 한 장면처럼 낭만적이다. AD AD 그는 크림빛이 감도는 연노랑 케이블 니트 카디건에 데님 팬츠를 매치했다. 머리를 자연스럽게 묶은 채 선글라스를 머리 위에 얹은 모습은 클래식하면서도 사랑스럽다. 손끝마다 배를 젓는 힘이 전해지지만, 표정은 오히려 한가롭다. 보는 이들로 하여금 ‘김연아의 일상은 언제나 품격 있다’는 인상을 남긴다. 사진 속에는 여전히 결혼반지를 낀 손이 포착돼 눈길을 끌었다. 남편 고우림 역시 게시물에 ‘좋아요’를 누르며 조용히 애정을 드러냈다. 결혼 3주년을 맞은 두 사람은 여전히 서로를 향한 신뢰와 다정함으로 팬들의 부러움을 사고 있다. 특히 이번 여행은 지난여름 공개됐던 ‘까죽커플’ 파리 사진 이후 약 3개월 만의 재방문이다. 당시 두 사람은 블랙 가죽 재킷을 맞춰 입고 유람선과 레스토랑을 오가며 커플 셀카를 남겨 화제를 모았다. 이번에는 김연아가 노를 젓고 고우림이 사진을 찍는 장면이 연상되며, ‘역할은 달라도 여전한 호흡’이라는 반응이 이어지고 있다. 김연아는 2022년 10월 포레스텔라 멤버 고우림과 결혼했다. 올해 5월 19일 고우림이 군 복무를 마치며 두 사람은 본격적인 결혼 3년 차에 접어들었다. 김연아는 현재 방송 활동 대신 여행과 일상 공유를 통해 팬들과 소통하며 ‘우아한 일상 여왕’의 면모를 보여주고 있다. [김승혜 MK스포츠 기자] ▶ 배우 여진구 병역의무 이행을 위한 입대 발표 ▶ 故설리 친오빠, 동생 6주기에 찰리 커크 추모 ▶ 아이브 장원영, 시선집중되는 로맨틱한 파티 여신 ▶ 섹시 핫바디 홍지윤 밀착 레깅스&amp;래시가드 자태 ▶ 이강인 아시아축구연맹 국제선수상…한국 역대 3명째 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김연아 파리 근황",
        "content": "‘피겨 여왕’ 김연아가 프랑스 파리에서 우아한 근황을 공개하며 팬들의 시선을 사로잡고 있다. 최근 김연아는 자신의 소셜 미디어를 통해 여러 장의 사진을 게재했는데, 공개된 사진 속 그녀는 프랑스 베르사유 궁전 인근의 아름다운 호수에서 여유롭게 노를 젓는 모습이다. 부드러운 미소와 함께 청량한 가을 공기를 만끽하는 그녀의 모습은 마치 영화의 한 장면처럼 낭만적인 분위기를 자아낸다. 김연아의 일상은 언제나 품격 있고 아름답다는 것을 다시 한번 느끼게 해주는 순간이었다. 그녀의 변함없는 아름다움과 여유로운 모습은 많은 이들에게 긍정적인 에너지를 전달하며 화제가 되고 있다. 김연아의 파리에서의 근황은 그녀의 변함없는 인기를 실감하게 한다."
      },
      {
        "title": "김연아 패션 스타일",
        "content": "이번에 공개된 김연아의 패션은 클래식하면서도 사랑스러운 매력을 동시에 보여주었다. 그녀는 크림빛이 감도는 연노랑 케이블 니트 카디건에 심플한 데님 팬츠를 매치하여 편안하면서도 스타일리시한 룩을 완성했다. 자연스럽게 묶은 머리에 선글라스를 머리 위에 얹은 센스 있는 스타일링은 그녀의 세련된 감각을 엿볼 수 있게 한다. 보는 이로 하여금 감탄을 자아내는 김연아의 패션 감각은 일상에서도 빛을 발하며, 그녀가 어떤 스타일을 선보이든 늘 주목받는 이유를 증명한다. 그녀의 패션은 늘 많은 사람들에게 영감을 주고 있으며, 이번 파리에서의 모습 또한 예외는 아니었다. 김연아의 패션 센스는 많은 팬들에게 사랑받는 요소 중 하나이다."
      },
      {
        "title": "결혼반지 포착",
        "content": "사진 속 김연아의 손에는 결혼반지가 여전히 빛나고 있어 팬들의 시선을 끌었다. 그녀의 남편인 포레스텔라 멤버 고우림 역시 김연아가 게시한 사진에 ‘좋아요’를 누르며 조용하지만 따뜻한 애정을 드러냈다. 결혼 3주년을 맞이한 두 사람은 여전히 서로를 향한 깊은 신뢰와 다정함으로 팬들의 부러움을 사고 있다. 특히 이번 파리 방문은 지난 여름 공개되었던 ‘까죽커플’ 파리 사진 이후 약 3개월 만의 재방문이라는 점에서 더욱 의미가 있다. 당시 두 사람은 블랙 가죽 재킷을 맞춰 입고 유람선과 레스토랑을 오가며 달콤한 커플 셀카를 남겨 큰 화제를 모은 바 있다. 김연아와 고우림 부부의 변함없는 애정 전선은 많은 이들에게 귀감이 되고 있다."
      },
      {
        "title": "부부의 호흡",
        "content": "이번 파리 여행에서도 김연아와 고우림 부부의 끈끈한 호흡을 엿볼 수 있었다. 지난번에는 커플룩을 맞춰 입고 로맨틱한 시간을 보냈다면, 이번에는 김연아가 직접 노를 젓고 고우림이 그녀의 모습을 사진으로 담는 모습이 자연스럽게 연상된다. 역할은 다르지만 변함없이 서로를 배려하고 응원하는 모습은 ‘역할은 달라도 여전한 호흡’이라는 반응을 불러일으키며 팬들에게 훈훈함을 선사하고 있다. 김연아와 고우림 부부는 각자의 활동을 존중하면서도 서로에게 든든한 버팀목이 되어주는 이상적인 부부의 모습을 보여주고 있다. 이러한 모습은 많은 커플들에게 좋은 귀감이 되고 있으며, 앞으로 두 사람이 보여줄 행보에 대한 기대감을 높인다. 부부의 변함없는 애정은 팬들에게도 큰 감동을 주고 있다."
      },
      {
        "title": "김연아 활동 근황",
        "content": "김연아는 2022년 10월 포레스텔라 멤버 고우림과 결혼한 후, 현재 방송 활동보다는 여행과 일상 공유를 통해 팬들과 소통하며 ‘우아한 일상 여왕’으로서의 면모를 보여주고 있다. 지난 5월 19일 고우림이 군 복무를 마치면서 두 사람은 본격적으로 결혼 3년 차를 맞이하게 되었다. 김연아는 은퇴 후에도 꾸준히 대중의 관심과 사랑을 받으며, 자신의 삶을 다채롭게 채워나가고 있다. 그녀의 근황은 늘 팬들의 큰 관심사이며, 앞으로 그녀가 어떤 모습으로 우리 곁에 다가올지 기대를 모으고 있다. 김연아는 여전히 많은 사람들에게 긍정적인 영향력을 행사하는 아이콘으로 자리매김하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "김연아 선수의 파리에서의 근황 소식은 그녀가 은퇴 후에도 얼마나 아름답고 품격 있는 삶을 살아가고 있는지를 잘 보여준다. ‘피겨 여왕’이라는 수식어에 걸맞게, 그녀의 일상은 늘 우아함과 여유로움으로 가득 차 있는 듯하다. 특히 남편 고우림 씨와의 변함없는 애정 전선은 많은 이들에게 훈훈함을 안겨주며, 건강한 부부 관계의 좋은 본보기가 되고 있다. 단순히 ‘결혼반지’가 포착되었다는 사실 자체보다, 그 결혼반지를 낀 손으로 노를 젓는 모습에서 그녀의 삶에 대한 건강한 태도와 행복이 느껴진다. 김연아 선수는 이제 단순히 운동선수로서가 아니라, 한 명의 여성으로서, 그리고 한 가정의 아내로서도 자신만의 색깔을 뚜렷하게 보여주고 있다. 이러한 그녀의 모습은 젊은 세대들에게도 ‘성공적인 삶’이란 무엇인지에 대한 새로운 관점을 제시하는 것 같다. 단순히 물질적인 성공이나 명예를 넘어, 자신의 삶을 사랑하고 가꾸며 주변 사람들과의 관계 속에서 행복을 찾아가는 김연아 선수의 행보는 앞으로도 많은 이들에게 영감을 줄 것이라 확신한다. 그녀의 앞으로의 행보 역시 진심으로 응원한다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n03574?mid=n1007",
    "hashTag": [
      "#김연아",
      "#파리",
      "#근황",
      "#베르사유궁전",
      "#고우림",
      "#결혼반지",
      "#우아한일상",
      "#포레스텔라",
      "#여행",
      "#까죽커플"
    ]
  },
  {
    "type": "spo",
    "title": "월드컵 또 못가면, 조국을 떠나겠다",
    "newTitle": "이탈리아 가투소 감독 월드컵 진출 명예 걸었다",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대성 기자] \"월드컵 본선에 진출하지 못한다면, 이탈리아에서 멀리 떨어진 곳으로 떠나 살겠다.\" AD AD 젠나로 가투소 이탈리아 대표팀 감독이 월드컵 본선에 자신의 축구 인생을 걸었다. 글로벌스포츠매체 ‘ESPN’은 17일(한국시간) “가투소 감독이 이탈리아 대표팀을 안정적으로 이끌며 월드컵 유럽 예선 플레이오프 진출권 확보를 사실상 확정했다”고 전했다. 가투소는 부임 4개월 만에 팀을 완전히 되살려냈다. 이탈리아는 6월 루치아노 스팔레티 감독을 경질한 뒤, 가투소에게 지휘봉을 맡겼다. 이후 에스토니아, 이스라엘을 상대로 4연승을 달리며 예선 분위기를 반전시켰다. 유럽 예선 I조에서 6경기 5승 1패(승점 15)를 기록하며 2위에 올라 있다. 1위 노르웨이(6전 전승·승점 18)에 3점 뒤져 있지만, 남은 일정에 따라 조 1위 탈환 가능성도 남아 있다. 이탈리아가 속한 유럽 예선은 54개국이 12개 조로 나뉘어 치러진다. 각 조 1위 12개 팀이 월드컵 본선에 직행하고, 2위 12개 팀과 UEFA 네이션스리그 상위 4개 팀이 플레이오프를 통해 남은 4장의 본선 티켓을 놓고 싸운다. 유럽 축구연맹(UEFA)에 배정된 북중미 월드컵 본선 진출권은 총 16장이다. 이탈리아는 남은 두 경기에서 몰도바(11월 14일), 노르웨이(11월 17일)를 상대로 승점 6을 확보해야만 조 1위 역전을 노릴 수 있다. 가투소는 이탈리아 축구의 자존심 회복을 자신에게 걸었다. 그는 “(월드컵 본선 진출이라는) 목표를 달성하지 못한다면, 이탈리아에서 멀리 떨어진 곳으로 떠나 살겠다. 이 자리에 있는 것 자체가 아직도 꿈만 같다. 나보다 경험이 많은 감독들이 많았기에, 제안을 받을 때 막중한 책임감을 느꼈다”고 말했다. 이어 “내가 팀을 맡은 뒤 16골이나 넣을 줄은 몰랐다. 모든 공은 선수들에게 있다. 우리는 잠도 거의 자지 않고 노력하지만, 이기는 순간 모든 노력과 고생이 보상을 받는다”라고 짚었다. 가투소의 이 발언은 단순한 비유가 아니다. 실제로 그는 “이탈리아에서 멀리 떨어진 곳으로 가겠다”고 말하며 “이미 조금은 떨어져 있지만, 더 멀리 갈 것이다. 그렇게 될 것을 알고 있다”고 했다. 현재 그는 스페인 남부 도시 마르베야에 거주 중이다. 이탈리아가 세 대회 연속 월드컵 본선 진출에 실패할 경우, 자국 팬들과 언론의 거센 비판을 피하기 어렵다는 점을 스스로 알고 있는 것. 어쩌면 일종의 ‘망명’을 예고한 셈이다. 이탈리아는 한때 세계 축구의 왕좌에 있었지만, 최근 몇 년간은 깊은 침체기를 겪었다. 2006 독일 월드컵 우승 이후 2010 남아공 대회 조별리그 탈락, 2014 브라질 월드컵 조별리그 탈락, 2018 러시아, 2022 카타르 월드컵에서는 본선 진출조차 실패했다. 연속 월드컵 본선 진출 실패라는 굴욕은 이탈리아 축구 역사상 초유의 일이었다. 유로 2020 우승으로 잠시 자존심을 회복했지만, 월드컵 무대에 서지 못한 공백은 여전히 뼈아팠다. 때문에 이번 북중미 월드컵은 그 어떤 대회보다 절실하다. 가투소는 현역 시절부터 투혼과 헌신의 상징이었다. 이탈리아 대표팀 유니폼을 입고 A매치 73경기에 출전했으며, 2006년 독일 월드컵 우승 멤버로 활약했다. AC밀란 소속으로 세리에A와 UEFA 챔피언스리그 트로피를 모두 들어 올린 그는 파이터라는 별명으로 불렸다. 은퇴 후 지도자로 전향한 뒤 팔레르모, AC밀란, 나폴리 등 여러 팀을 지휘했다. 선수 시절의 근성은 여전했다. 냉철한 전술가라기보다는 ‘선수들의 열정’을 중시하는 지도자로 알려져 있다. 가투소가 이탈리아 대표팀에 부임했을 당시, 이탈리아 축구계 일각에서는 “스팔레티보다 더 나은 결과를 낼 수 있을까”라는 회의적인 시선이 많았다. 하지만 가투소는 전형적인 ‘현장형 지도자’로 팀 분위기를 바꿨다. 단기간에 조직력을 끌어올렸고, 이스라엘전과 에스토니아전에서 각각 5-4, 3-0 승리를 거두며 공격력을 살려냈다. 특히 선수단 내에서 동기부여를 이끌어내는 능력이 탁월하다는 평가를 받고 있다. 가투소 감독은 “이탈리아의 공격 축구는 다시 살아나야 한다. 상대를 두려워하지 않는 팀으로 만들겠다”고 강조했다. 가투소 감독 아래 이탈리아 대표팀의 위닝 멘탈리티가 회복했지만 본선행 티켓이 확정된 것은 아니다. 이제 남은 두 경기가 월드컵 본선 진출의 운명을 가른다. 가투소는 “이탈리아 감독 자리는 내 인생의 꿈이다. 이 일을 위해 잠을 줄이고, 늘 긴장하며 산다. 그러나 승리했을 때의 기분이 모든 걸 보상한다. 우리는 이 길을 끝까지 갈 것”이라고 말했다. 이탈리아 축구협회(FIGC)는 현재 가투소에게 전폭적인 신뢰를 보내고 있다. 가브리엘레 그라비나 회장은 “그는 이탈리아 축구의 상징적인 인물이다. 선수 시절의 열정과 책임감이 지도자에게도 그대로 녹아 있다”고 평가했다. 대표팀 단장인 잔루이지 부폰 역시 “가투소는 우리가 다시 일어서는 데 필요한 지도자”라고 힘을 실었다. 이탈리아가 20년 만에 월드컵 무대 복귀에 성공할 수 있을까. 두 번의 실패로 이미 국민 신뢰를 잃은 이탈리아 축구는 이번에도 미끄러진다면 회복하기 어려운 타격을 입을 수 있다. “월드컵 본선에 진출하지 못한다면, 이탈리아를 떠나겠다.” 2026년 북중미 월드컵을 앞두고 이탈리아 대표팀의 사령탑 자리를 맡은 가투소 감독이 폭탄 발언은 단순한 결의가 아니라, 사실상 명예를 건 배수의 진이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가투소, 월드컵 운명 걸다",
        "content": "젠나로 가투소 이탈리아 대표팀 감독이 2026년 북중미 월드컵 본선 진출이라는 중대한 목표 달성에 자신의 축구 인생을 걸었다. 글로벌 스포츠 매체 ESPN은 가투소 감독이 팀을 안정적으로 이끌며 월드컵 유럽 예선 플레이오프 진출권 확보를 사실상 확정했다고 보도했다. 부임 4개월 만에 이탈리아 축구의 분위기를 완전히 반전시킨 가투소 감독은 6월 루치아노 스팔레티 감독 경질 이후 팀을 맡아 에스토니아, 이스라엘을 상대로 4연승을 질주하며 예선 흐름을 되돌렸다. 현재 유럽 예선 I조에서 6경기 5승 1패(승점 15)로 2위를 기록 중이며, 1위 노르웨이(6전 전승, 승점 18)와의 승점 차이는 3점이지만 남은 경기 결과에 따라 조 1위 탈환 가능성도 남아 있어 가투소 감독의 행보에 관심이 집중되고 있다. 이탈리아 축구의 자존심 회복이라는 무거운 짐을 짊어진 가투소 감독의 배수진은 앞으로의 경기 결과에 따라 그의 축구 인생을 좌우할 중요한 변곡점이 될 것으로 예상된다."
      },
      {
        "title": "이탈리아, 본선 직행 희망",
        "content": "유럽 예선은 총 54개국이 12개 조로 나뉘어 치러지며, 각 조 1위 12개 팀은 월드컵 본선에 직행한다. 2위 12개 팀과 UEFA 네이션스리그 상위 4개 팀이 플레이오프를 통해 남은 4장의 본선 티켓을 놓고 경쟁하는 복잡한 구조 속에서 이탈리아는 조 1위로 본선에 직행하는 것을 목표로 하고 있다. 유럽 축구 연맹(UEFA)에 배정된 북중미 월드컵 본선 진출권은 총 16장으로, 이탈리아는 남은 두 경기, 즉 11월 14일 몰도바와의 경기와 11월 17일 노르웨이와의 경기에서 승점 6점을 모두 확보해야만 조 1위 역전을 노릴 수 있는 절박한 상황에 놓여 있다. 가투소 감독은 이탈리아 축구의 명예 회복을 위해 모든 역량을 쏟아붓고 있으며, 선수들 역시 감독의 의지를 이어받아 최선을 다하고 있다. 남은 두 경기는 이탈리아의 월드컵 본선 진출 여부를 결정짓는 사실상의 결승전이 될 전망이며, 가투소 감독의 전략과 선수들의 집중력이 승패를 가를 핵심 요소가 될 것이다."
      },
      {
        "title": "가투소, '이탈리아 떠나겠다' 충격 발언",
        "content": "젠나로 가투소 이탈리아 대표팀 감독은 월드컵 본선 진출이라는 목표를 달성하지 못할 경우 '이탈리아에서 멀리 떨어진 곳으로 떠나 살겠다'는 충격적인 발언을 통해 자신의 의지를 강력하게 드러냈다. 그는 이탈리아 감독 자리가 꿈만 같고, 자신보다 경험 많은 감독들이 많았기에 제안을 받을 때 막중한 책임감을 느꼈다고 토로했다. 가투소 감독은 부임 후 팀이 16골을 넣을 정도로 공격력이 살아난 것은 선수들의 노력 덕분이라며 공을 선수들에게 돌렸고, 선수들이 잠도 줄여가며 노력하지만 승리하는 순간 모든 고생이 보상을 받는다고 덧붙였다. 그의 발언은 단순한 비유가 아닌, 실제로 이탈리아를 떠나겠다는 의지를 내포하고 있으며, 현재 스페인 남부 마르베야에 거주 중인 그는 이탈리아가 세 대회 연속 월드컵 본선 진출에 실패할 경우 겪게 될 국민적 비판을 피하기 어렵다는 점을 인지하고 있음을 시사한다. 어쩌면 이는 월드컵 본선 진출 실패 시 '망명'까지도 불사하겠다는 명예를 건 배수의 진이라 할 수 있다."
      },
      {
        "title": "이탈리아 축구의 굴욕과 회복",
        "content": "한때 세계 축구의 최강자로 군림했던 이탈리아는 최근 몇 년간 깊은 침체기를 겪고 있다. 2006년 독일 월드컵 우승 이후 2010년 남아공 대회, 2014년 브라질 월드컵에서 조별리그 탈락이라는 굴욕을 맛보았으며, 2018년 러시아 월드컵과 2022년 카타르 월드컵에서는 본선 진출조차 실패하는 초유의 사태를 겪었다. 이어진 월드컵 본선 진출 실패라는 뼈아픈 공백은 이탈리아 축구 팬들에게 큰 실망감을 안겨주었으며, 유로 2020 우승으로 잠시 자존심을 회복했지만 월드컵 무대에 서지 못한 아쉬움은 여전히 남아있다. 따라서 이번 2026년 북중미 월드컵은 그 어느 때보다 절실한 대회이며, 가투소 감독은 이탈리아 축구의 위상을 되찾기 위해 모든 노력을 기울이고 있다. 가투소 감독의 리더십 아래 이탈리아 축구가 다시 한번 세계 무대에서 명예를 회복할 수 있을지 귀추가 주목된다."
      },
      {
        "title": "가투소, 현역 시절부터 '투혼의 아이콘'",
        "content": "젠나로 가투소 감독은 현역 시절부터 특유의 투혼과 헌신으로 이탈리아 축구 팬들의 사랑을 받아온 선수였다. 이탈리아 대표팀 유니폼을 입고 A매치 73경기에 출전했으며, 2006년 독일 월드컵 우승의 주역으로 활약했다. AC밀란 소속으로는 세리에A와 UEFA 챔피언스리그 우승 트로피를 모두 들어 올리며 '파이터'라는 별명을 얻을 만큼 불굴의 정신력을 자랑했다. 은퇴 후 지도자로 변신한 그는 팔레르모, AC밀란, 나폴리 등 여러 팀을 거치며 지도자로서의 경험을 쌓았다. 선수 시절의 근성은 여전히 지도자로서도 이어져, 냉철한 전술가보다는 '선수들의 열정'을 이끌어내는 데 능한 지도자로 평가받고 있다. 가투소 감독의 부임 당시 회의적인 시각도 있었지만, 그는 전형적인 '현장형 지도자'로서 팀 분위기를 쇄신하고 조직력을 끌어올리며 공격 축구의 부활을 이끌어내고 있다. 선수단 내 동기 부여 능력 또한 탁월하다는 평가를 받는 가투소 감독은 '이탈리아의 공격 축구는 다시 살아나야 한다. 상대를 두려워하지 않는 팀으로 만들겠다'는 포부를 밝히며 대표팀을 이끌고 있다."
      },
      {
        "title": "축구협회, 가투소에 전폭 신뢰",
        "content": "이탈리아 축구협회(FIGC)는 현재 젠나로 가투소 감독에게 전폭적인 신뢰를 보내고 있다. 가브리엘레 그라비나 회장은 가투소 감독을 '이탈리아 축구의 상징적인 인물'이라고 칭하며, 선수 시절의 열정과 책임감이 지도자로서도 그대로 발휘되고 있다고 평가했다. 또한, 대표팀 단장인 잔루이지 부폰 역시 '가투소 감독은 우리가 다시 일어서는 데 필요한 지도자'라며 힘을 실어주었다. 이러한 축구협회의 전폭적인 지지는 가투소 감독이 선수단 장악력을 높이고 과감한 전술을 구사하는 데 긍정적인 영향을 미칠 것으로 보인다. 월드컵 본선 진출이라는 절실한 목표 앞에서 이탈리아 축구계의 유기적인 협력과 신뢰는 매우 중요하며, 가투소 감독이 이러한 지지를 바탕으로 팀을 성공적으로 이끌어 나갈 수 있을지 주목된다. 이미 가투소 감독 아래서 이탈리아 대표팀의 위닝 멘탈리티가 회복되었지만, 아직 본선행 티켓이 확정된 것은 아니기에 남은 두 경기의 중요성은 그 어느 때보다 크다."
      },
      {
        "title": "개인적인 생각",
        "content": "젠나로 가투소 감독의 '월드컵 본선 진출 실패 시 이탈리아를 떠나겠다'는 발언은 단순한 엄포가 아니라, 이탈리아 축구의 현실적인 위기와 그의 지휘봉을 잡은 책임감을 단적으로 보여주는 메시지다. 과거 세계 최강이었던 이탈리아가 연속 월드컵 본선 진출 실패라는 굴욕을 겪은 상황에서, 가투소 감독은 축구 팬들의 기대와 실망감이 뒤섞인 무거운 짐을 짊어지고 있다. 현역 시절 '파이터' 이미지를 각인시킨 그의 리더십이 선수들의 잠재력을 최대한 이끌어내고 위기를 극복하는 동력이 될지, 아니면 현실적인 압박감으로 작용할지는 앞으로 남은 경기를 통해 판가름 날 것이다. 특히 가투소 감독이 강조하는 '공격 축구의 부활'과 '상대를 두려워하지 않는 팀'이라는 키워드는 이탈리아 축구의 명예 회복을 위한 중요한 청사진을 제시한다. 축구협회의 전폭적인 지지와 선수들의 헌신이 더해진다면, 20년 만의 월드컵 본선 복귀라는 긍정적인 결과를 이끌어낼 가능성이 충분하다. 이탈리아 축구가 명예로운 부활을 이루고, 가투소 감독이 '이탈리아를 떠나겠다'는 말을 지키지 않기를 진심으로 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n16419?mid=n1007",
    "hashTag": [
      "#가투소",
      "#이탈리아축구",
      "#월드컵본선",
      "#축구국가대표",
      "#월드컵예선",
      "#젠나로가투소",
      "#북중미월드컵"
    ]
  },
  {
    "type": "spo",
    "title": "'中 귀화' 린샤오쥔, 2종목 연속 페널티 실격 '올림픽 전선 빨간불'",
    "newTitle": "쇼트트랙 린샤오쥔 2종목 연속 실격, 올림픽 전망 불안",
    "article": "sCtgr_cd = \"spo99\"; 지난 2월 하얼빈 동계아시안게임 쇼트트랙 남자 500m에서 금메달을 딴 린 샤오쥔. 연합뉴스 중국 귀화 쇼트트랙 선수 린샤오쥔(29)이 월드 투어 2차대회에서 2종목 연속 실격으로 탈락했다. 린샤오쥔은 17일 캐나다 퀘벡주 몬트리올 모리스 리처드 아레나에서 열린 2025-26 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 2차 남자 500m 예선 3조에서 실격됐다. 한국 신동민(고려대)과 같은 조에서 출발한 린샤오쥔은 프랑스 쿠엔틴 페르콕과 부딪히며 둘 모두 넘어졌다. 판정 결과 린샤오쥔의 파울로 인정돼 실격 처리됐다. 신동민은 41초287로 조 3위에 그쳐 준준결승 진출에 실패했다. 린샤오쥔은 이날 1500m에서도 실격됐다. 준준결승 1조에 나선 린샤오쥔은 레이스 도중 직선 구간 끝에서 상대 선수의 진로를 막으면서 페널티를 받아 실격됐다. 린샤오쥔은 2018 평창 동계올림픽에서 한국 대표로 이 종목 금메달을 땄다. AD AD 그는 2026 밀라노 코르티나 동계올림픽 시즌을 앞두고 열리고 있는 월드 투어에 부진이 이어지고 있다. 지난 12일 열린 월드 투어 1차 대회에서 1500m 준준결승 6위에 머물렀다. 린샤오쥔은 500m에서도 준준결승 4위에 그쳐 준결승 진출에 실패했다. 2차 대회에서는 두 종목 모두 실격을 당하면서 시즌 초반 부진에 빠졌다. 중국 포털 왕이닷컴은 “린샤오쥔은 2종목 모두 페널티로 실격하는 부진을 보였다”고 전했다. 지난 2월 하얼빈 동계아시안게임에서 훈련 중인 린샤오쥔. 연합뉴스 한국은 1500ｍ에선 순항하고 500m에선 고전했다. 1500m 준준결승에선 1차 대회 2관왕 임종언(노원고)이 2분16초398의 기록으로 4조 1위를 차지해 준결승에 진출했다. 이정민(성남시청)은 5조에서 로베르츠 크루즈베르크스(라트비아)의 반칙으로 넘어진 뒤 어드밴스를 받아 준결승에 진출했다. 7조에서 경쟁한 홍경환(고양시청)은 스티븐 뒤부아(캐나다)에 이어 2위로 통과했다. 취약종목인 500ｍ에선 고전했다. 임종언은 남자 500ｍ 2차 예선 1조에서 미끄러지면서 넘어졌고, 패자부활전 예선에서 조 2위를 기록해 탈락했다. 신동민은 3조에서 3위로 떨어졌지만, 패자부활전 예선 4조에서 1위를 기록해 준결승 진출 가능성이 살렸다. 황대헌(강원도청)은 4조에서 41초117의 기록으로 2위에 올라 준준결승에 올랐다. 양승남 기자 ysn93@kyunghyang.com 스포츠경향 주요뉴스 ‘11월 결혼’ 티아라 함은정, 과거 결혼 사주 재조명···“역대급 소름” 유방암 행사서 ‘네 가슴’ ‘몸몸몸매’라니··· 화사, 6살 연상 ♥헨리와 핑크빛 “촬영 중 감정 닿아…쌍방 뽀뽀” (한혜진) 홍진경, 故 최진실 묘소 찾았다···“환희·준희 자주 봐, 각자 애인과 술도 마셔” (찐천재) ‘SM출신 부부 탄생’ 엑소 출신 타오, SM루키즈 이양과 초호화 결혼식 “사실상 사망선고, 유언장까지 써”…유열, 폐섬유증 투병 끝 기적 ‘87세’ 김영옥 “동창에게 전 재산 줘…사람도 돈도 잃었다” ‘골때녀’ 이현이, 코뼈 골절로 입원…심각부상 장우혁♥오채이 결혼하나…반지 선물 후 “웨딩 촬영하면 되겠다” ‘42세’ 한혜진, ♥4살 연하 배우와 핑크빛…오작교는 이시언이었다 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쇼트트랙 린샤오쥔 실격",
        "content": "중국 귀화 쇼트트랙 선수 린샤오쥔이 2025-26 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 2차 대회에서 2종목 연속 실격의 쓴맛을 보며 시즌 초반 부진을 면치 못하고 있습니다. 17일 캐나다 퀘벡주 몬트리올에서 열린 남자 500m 예선에서 한국의 신동민 선수와 같은 조로 출발한 린샤오쥔은 프랑스 선수와의 충돌로 넘어져 파울이 인정되어 실격 처리되었습니다. 같은 날 열린 1500m에서도 린샤오쥔은 준준결승 레이스 도중 상대 선수의 진로를 방해했다는 판정을 받아 페널티로 실격되며 연이은 부진을 겪었습니다. 이는 지난 2월 하얼빈 동계아시안게임 남자 500m 금메달리스트로서 기대했던 시즌 출발과는 상반된 결과로, 2026 밀라노 코르티나 동계올림픽 시즌을 앞두고 린샤오쥔에게는 뼈아픈 성적표가 되었습니다. 린샤오쥔은 이번 월드투어 2차 대회뿐만 아니라 1차 대회에서도 1500m와 500m 모두 준결승 진출에 실패하며 전반적인 슬럼프를 겪고 있는 것으로 분석됩니다. 중국 현지 언론 역시 린샤오쥔의 연이은 페널티 실격에 대해 부진을 보였다고 전하며, 그의 경기력에 대한 우려를 나타냈습니다."
      },
      {
        "title": "쇼트트랙 린샤오쥔 부진 원인",
        "content": "린샤오쥔 선수의 쇼트트랙 월드투어 2차 대회 연속 실격은 여러 요인이 복합적으로 작용한 결과로 보입니다. 특히 500m 예선에서의 다른 선수와의 충돌로 인한 실격은 경기 중 발생하는 불가피한 상황으로 볼 수도 있지만, 1500m에서의 상대 선수 진로 방해 페널티는 다소 아쉬운 판단 실수로 여겨집니다. 2018 평창 동계올림픽 한국 대표로 금메달을 획득했던 린샤오쥔이기에, 귀화 후 중국 대표팀의 핵심 선수로 활약하며 겪는 심리적 부담감이나 새로운 환경에 대한 적응 문제가 경기력에 영향을 미쳤을 가능성도 배제할 수 없습니다. 또한, 월드투어 1차 대회에서도 준결승 진출에 실패했던 것을 감안하면, 현재 린샤오쥔 선수는 전반적인 경기력 향상과 실전 감각 회복에 대한 과제를 안고 있는 것으로 보입니다. 2026 동계올림픽을 겨냥하고 있는 만큼, 이러한 초반의 부진을 어떻게 극복하고 다시금 정상급 기량을 회복할 수 있을지가 린샤오쥔 선수의 시즌 성패를 가를 중요한 변수가 될 것입니다."
      },
      {
        "title": "한국 쇼트트랙 1500m 순항",
        "content": "한국 쇼트트랙 대표팀은 2025-26 ISU 월드투어 2차 대회에서 1500m 종목에 강세를 보이며 고무적인 성과를 거두었습니다. 남자 1500m 준준결승에서 임종언 선수는 2분16초398의 기록으로 4조 1위를 차지하며 가뿐하게 준결승에 진출했습니다. 이정민 선수 역시 로베르츠 크루즈베르크스(라트비아)의 반칙으로 넘어지는 아찔한 상황을 겪었지만, 어드밴스를 받아 준결승 티켓을 거머쥐며 끈질긴 생명력을 보여주었습니다. 홍경환 선수는 7조에서 스티븐 뒤부아(캐나다)에 이어 2위로 통과하며 순조로운 경기를 이어갔습니다. 이는 1차 대회에서도 임종언 선수가 2관왕에 오르는 등 1500m 종목에서 한국 선수들이 꾸준히 좋은 성적을 내고 있음을 방증합니다. 2026 동계올림픽에서도 1500m는 한국 쇼트트랙의 전통적인 강세 종목인 만큼, 이번 대회의 성과는 앞으로의 전망을 더욱 밝게 하고 있습니다. 선수들이 부상 없이 꾸준한 컨디션을 유지하며 훈련에 매진한다면, 1500m 종목에서의 메달 획득 가능성은 매우 높다고 할 수 있습니다."
      },
      {
        "title": "한국 쇼트트랙 500m 고전",
        "content": "반면, 한국 쇼트트랙 대표팀은 취약 종목으로 꼽히는 남자 500m에서는 다소 고전하는 모습을 보였습니다. 1차 대회에 이어 2차 대회에서도 500m 종목에서 선수들이 예상치 못한 변수들로 인해 어려움을 겪었습니다. 남자 500m 2차 예선에서 임종언 선수는 아쉽게 미끄러지면서 넘어졌고, 패자부활전 예선에서 2위를 기록하며 탈락했습니다. 신동민 선수 역시 3조에서 3위로 밀려났으나, 패자부활전 예선에서 1위를 차지하며 준결승 진출 가능성을 살렸습니다. 황대헌 선수는 4조에서 41초117의 기록으로 2위에 올라 준준결승에 진출했지만, 500m 종목의 특성상 한 번의 실수로도 순위가 크게 바뀔 수 있어 긴장을 늦출 수 없습니다. 500m는 스피드와 순간적인 판단력이 매우 중요한 종목으로, 짧은 거리 안에서 치열한 순위 경쟁이 벌어집니다. 한국 선수들이 500m에서 꾸준한 성적을 내기 위해서는 경기 운영 능력과 함께 레이스 중 발생하는 변수에 대한 대처 능력을 더욱 향상시켜야 할 것으로 보입니다."
      },
      {
        "title": "월드투어 시즌 전망",
        "content": "2025-26 ISU 쇼트트랙 월드투어 시즌은 린샤오쥔 선수의 부진과 한국 선수들의 1500m 강세, 500m에서의 고전이라는 뚜렷한 양상으로 전개되고 있습니다. 린샤오쥔 선수의 시즌 초반 부진은 예상 밖의 결과이지만, 그의 실력과 경험을 고려할 때 앞으로의 대회에서 반등의 가능성은 충분히 있습니다. 중국 대표팀의 전력을 강화하는 데 중요한 역할을 할 린샤오쥔이 언제쯤 제 기량을 회복할지 주목됩니다. 한편, 한국 선수들의 1500m에서의 꾸준한 성과는 2026 동계올림픽에서의 금메달 기대감을 높이고 있습니다. 1500m 종목은 한국 쇼트트랙의 효자 종목으로, 앞으로도 선수들의 노력이 빛을 발할 것으로 예상됩니다. 하지만 500m 종목에서의 경쟁력 강화는 한국 쇼트트랙이 전반적인 우위를 점하기 위한 필수 과제입니다. 선수들이 500m 종목의 특성에 맞는 훈련과 전략을 개발하여 경기력을 향상시킨다면, 한국은 쇼트트랙 전 종목에서 메달을 노려볼 수 있을 것입니다. 앞으로 남은 월드투어 대회에서 선수들의 경기력 변화와 새로운 강자의 등장을 지켜보는 것이 흥미로울 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쇼트트랙 월드투어 2차 대회에서 린샤오쥔 선수의 연이은 실격은 많은 팬들에게 아쉬움을 안겨주었을 것입니다. 특히 한국에서 금메달을 땄던 선수이기에 더욱 그러할 것입니다. 하지만 스포츠는 언제나 변수가 존재하며, 린샤오쥔 선수 역시 이번 경험을 통해 배우고 발전할 것이라고 생각합니다. 그의 쇼트트랙 실력은 이미 검증되었기에, 앞으로 남은 시즌 동안 다시금 뛰어난 모습을 보여줄 가능성이 높습니다. 반면, 한국 선수들이 1500m에서 보여주는 안정적인 경기력은 매우 긍정적입니다. 이는 그동안의 체계적인 훈련과 선수들의 끊임없는 노력이 결실을 맺고 있음을 보여줍니다. 다만, 500m 종목에서의 아쉬움은 좀 더 세밀한 분석과 훈련 방식의 변화를 고민해 볼 필요가 있습니다. 500m는 단거리의 특성상 찰나의 실수도 용납되지 않기에, 순간적인 스피드와 전략적인 판단 능력을 더욱 강화해야 할 것입니다. 2026 동계올림픽이 다가오면서 각국의 전력 분석과 견제가 심화될 텐데, 한국 쇼트트랙 대표팀이 이러한 상황 속에서도 흔들리지 않고 꾸준한 성적을 유지하며 최고의 컨디션을 만들어나가기를 기대합니다. 린샤오쥔 선수의 반등과 한국 선수들의 지속적인 선전이 이번 시즌 쇼트트랙을 더욱 흥미롭게 만들 것이라고 예상합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n11736?mid=n1007",
    "hashTag": [
      "#린샤오쥔",
      "#쇼트트랙",
      "#월드투어",
      "#실격",
      "#ISU",
      "#신동민",
      "#남자500m"
    ]
  },
  {
    "type": "spo",
    "title": "예능서 '감독 김연경' 상대한 김호철 감독의 소감 \"배구 인기 확장되면 좋은 일\"[V리그 MD]",
    "newTitle": "IBK기업은행 김호철 감독 배구 예능 출연 소감과 배구 인기 기대",
    "article": "sCtgr_cd = \"spo06\"; IBK기업은행 김호철 감독. 사진 | 한국배구연맹 [스포츠서울 | 청담=정다워 기자] IBK기업은행 김호철 감독이 배구 예능을 통해 배구 인기가 상승하길 기대한다고 했다. 김 감독은 16일 서울 호텔리베라에서 열린 진에어 2025~2026 V리그 여자부 미디어데이에 참석해 배구 예능서 ‘감독 김연경’을 상대한 소감을 밝혔다. 비시즌에 기업은행은 MBC에서 방영 중인 ‘신인감독 김연경’의 필승 원더독스와 대결을 벌였다. 세트스코어 3-1 승리했는데 이 경기가 최근 전파를 타며 김 감독도 화제가 됐다. 3회 시청률이 4.7%에 달할 정도였다. AD AD 김 감독은 “사실 시즌을 준비하느라 바쁜 시기라 프로그램을 아직 못 봤다”라며 웃은 뒤 “좋은 일이라고 생각한다. 연경이를 통해 배구의 인기가 확장되면 무조건 좋은 일이 아닌가. 바람을 타고 또 하나의 구단이 생긴다면 그것 또한 좋은 일”이라고 말했다. 그러면서 김 감독은 “아무래도 예능 프로그램이니까 김연경 감독이 주인공 아니겠나. 나는 최대한 보조를 맞추려고 했다”라며 프로그램에 임했던 마음가짐에 관해 얘기하기도 했다. 배구 레전드 김연경이 24일 서울 마포구 MBC 신사옥 골든마우스홀에서 열린 MBC 새 예능 ‘신인감독 김연경’ 제작발표회에서 취재진을 향해 포즈를 취하고 있다.‘신인감독 김연경’은 신인감독으로 돌아온 배구계의 전설 김연경의 구단 창설 프로젝트를 담고 있으며 김연경, 승관, 표승주 등이 출연하며 권락희 PD가 연출을 맡았다. 2025. 9. 24.박진업 기자 upandup@sporttsseoul.com 기업은행은 컵 대회 우승을 통해 새 시즌 우승 후보임을 증명했다. 김 감독은 “확실히 우승을 하니 분위기가 달라졌다”라며 “세터들이 자신감을 더 갖게 된 것 같다. 대회 전과 비교하면 대회 중에 많이 좋아졌다. 지금은 서로 이해하고 도우면서 더 잘 맞춰가고 있다”라고 만족감을 드러냈다. 팀을 긍정적인 방향으로 이끄는 선수는 베테랑 리베로 임명옥이다. 김 감독은 “내가 할 일이 없다. 코 트 안에서는 명옥이가 팀을 잘 이끈다. 큰 역할을 하고 있다”라며 칭찬했다. 기업은행은 ‘아웃사이드 히터 부자팀’이다. 킨켈라와 육서영, 황민경, 이소영까지 어느 팀에 가도 주전으로 뛸 만한 선수들이 포진하고 있다. 김 감독은 “공격적으로 가면 킨켈라와 육서영 조합을 생각할 수 있다. 수비 안정이 필요한 이소영, 황민경을 조합할 수 있다. 상황에 따라 다양한 조합으로 운영해볼 생각”이라고 말했다. weo@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ '왜 속옷, 거꾸로였나' BJ 아영 의문사 재점화... 서세원 사망도 의혹 ▶ 30대 배우 A, 징역 2년...석방 당일 또 투약, 경찰과 몸싸움도 ▶ 배우 박상조, 폐암으로 4일 별세...뒤늦게 전해진 부고 ▶ 브브걸 은지, 청순 비키니 자태 공개 ▶ 트와이스 지효, 시스루 드레스로 고혹미 'UP' ▶ 미성년자 임신·가정폭력까지...'이혼숙려캠프' 범죄를 예능으로 포장? ▶ '베스트셀러 작가' 백세희 작가, 장기기증으로 5명에 새 삶 ▶ 다비치 강민경, \"하기 싫다\"고 하기엔 완벽한 몸매 ▶ 김혜수, 55세 나이 믿기지 않는 '초동안' 비주얼 ▶ 빽가, 나라 땅 무단 사용 논란에 \"억울해\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배구 예능 인기↑",
        "content": "IBK기업은행 김호철 감독이 최근 MBC 예능 프로그램 '신인감독 김연경'을 통해 배구 인기가 상승하길 기대한다고 밝혔다. 김 감독은 비시즌 중 열린 원더독스와의 경기에서 '감독 김연경'을 상대하며 3-1로 승리했고, 이 경기가 방송을 타면서 화제가 되었다. 해당 프로그램의 시청률이 4.7%까지 치솟을 정도로 뜨거운 반응을 얻고 있으며, 김호철 감독은 배구 레전드 김연경을 앞세운 이러한 예능이 배구의 저변 확대에 긍정적인 영향을 줄 것이라고 내다봤다. 김 감독은 프로그램 촬영 당시 김연경 감독이 주인공으로서 돋보일 수 있도록 최대한 보조를 맞추는 데 집중했다고 소감을 전하며, 배구 예능이 또 하나의 구단 창설로 이어지는 가능성까지 언급하며 기대감을 드러냈다. 이러한 배구 예능 프로그램은 팬들에게 새로운 즐거움을 선사할 뿐만 아니라, 배구라는 종목 자체에 대한 관심을 높이는 중요한 계기가 될 것으로 보인다. 배구 팬들은 물론, 배구에 익숙하지 않은 시청자들도 흥미롭게 시청하며 배구의 매력을 발견할 수 있을 것이다."
      },
      {
        "title": "IBK기업은행 우승 분위기",
        "content": "IBK기업은행은 최근 컵 대회 우승을 차지하며 다가올 시즌 강력한 우승 후보로 떠올랐다. 김호철 감독은 우승 후 팀 분위기가 눈에 띄게 달라졌다고 언급하며, 특히 세터들의 자신감 상승에 만족감을 표했다. 대회 전후로 세터들의 경기력이 크게 향상되었으며, 선수들 간의 이해와 협력이 더욱 긴밀해져 조직력이 강화되었다는 것이 김 감독의 설명이다. 팀의 긍정적인 분위기를 이끄는 데는 베테랑 리베로 임명옥 선수의 역할이 지대하다. 김 감독은 코트 안에서 임명옥 선수가 팀을 안정적으로 이끌고 있으며, 그 존재만으로도 큰 힘이 된다고 칭찬을 아끼지 않았다. 이러한 선수단의 긍정적인 변화와 베테랑의 리더십은 IBK기업은행이 이번 시즌 좋은 성적을 거둘 수 있는 밑거름이 될 것으로 기대된다. 팀워크 강화와 선수 개개인의 성장세는 IBK기업은행의 올 시즌 돌풍을 예고하는 중요한 지표이다."
      },
      {
        "title": "강력한 아웃사이드 히터",
        "content": "IBK기업은행은 '아웃사이드 히터 부자 팀'으로 불릴 만큼 강력한 공격 라인을 자랑한다. 킨켈라와 육서영, 황민경, 이소영 등 어느 팀에 가도 주전으로 뛸 수 있는 실력 있는 선수들이 포진해 있다. 김호철 감독은 이러한 선수 구성을 바탕으로 경기 상황에 따른 다양한 공격 조합을 운영할 계획을 밝혔다. 예를 들어, 공격적인 운영이 필요할 때는 킨켈라와 육서영 조합을 우선적으로 고려할 수 있으며, 수비 안정이 중요한 경기에서는 이소영, 황민경과 같은 선수들의 조합을 활용할 수 있다. 이러한 유연한 선수 기용 전략은 상대 팀에게 예측 불가능한 공격 옵션을 제공하며, IBK기업은행의 공격력을 한층 배가시킬 것이다. 다수의 뛰어난 아웃사이드 히터들을 보유하고 있다는 점은 IBK기업은행이 시즌 내내 꾸준한 경기력을 유지하고, 어려운 경기를 풀어가는 데 있어 큰 강점으로 작용할 것으로 예상된다. 다양한 선수 조합을 통해 변화무쌍한 공격을 펼치며 팬들에게 즐거움을 선사할 것이다."
      },
      {
        "title": "김연경 예능 효과",
        "content": "배구 레전드 김연경의 새 예능 프로그램 '신인감독 김연경'이 본격적으로 시청자들을 만나고 있다. 이 프로그램은 김연경이 직접 구단을 창설하고 운영하는 과정을 담고 있으며, 김연경 외에도 승관, 표승주 등 다양한 출연진과 권락희 PD가 참여하여 흥미로운 스토리를 만들어내고 있다. 김호철 감독은 이러한 예능 프로그램이 배구라는 스포츠의 인기를 확장하는 데 크게 기여할 것으로 보고 있다. 특히, 김연경이라는 스타 선수를 중심으로 한 콘텐츠는 배구 팬뿐만 아니라 일반 대중의 관심까지 사로잡을 수 있는 잠재력을 지니고 있다. 예능을 통해 배구 규칙이나 선수들의 인간적인 면모가 자연스럽게 소개되면서, 배구에 대한 진입 장벽이 낮아지고 팬덤이 형성될 가능성이 높다. 이러한 긍정적인 파급 효과는 V리그 전반의 활성화로 이어질 수 있으며, 이는 배구계 전체에 매우 반가운 소식이다. '신인감독 김연경'은 단순한 예능을 넘어 배구 붐을 일으키는 촉매제 역할을 할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "IBK기업은행 김호철 감독의 배구 예능을 통한 인기 확산 기대감은 매우 현실적인 분석이라고 생각한다. 스포츠 스타를 활용한 예능 프로그램은 이미 다른 종목에서도 성공 사례를 많이 보여왔기에, 김연경이라는 강력한 콘텐츠 파워를 지닌 인물을 중심으로 한 이번 프로그램은 큰 시너지를 낼 수밖에 없을 것이다. 특히, '감독 김연경'이라는 신선한 콘셉트는 배구 팬들에게는 기존에 볼 수 없었던 새로운 재미를, 일반 대중에게는 배구에 대한 흥미를 유발하는 계기가 될 것이다. 이러한 인기가 실제 V리그 관중 증가나 선수층 저변 확대, 더 나아가 새로운 구단 창설이라는 긍정적인 결과로 이어진다면 배구계 전체에 엄청난 호재가 될 것이다. IBK기업은행 선수단 역시 이러한 사회적 관심 속에서 더 큰 동기 부여를 받고 경기력 향상으로 이어질 수 있을 것이다. 다만, 예능의 재미와 스포츠의 진지함 사이에서 균형을 잘 잡는 것이 중요하며, 프로그램이 배구의 본질적인 매력을 잘 전달해야 지속적인 인기를 얻을 수 있을 것이다. 배구 예능이 단순한 일회성 트렌드를 넘어, 배구 리그 전체의 성장 동력으로 작용하길 진심으로 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n14577?mid=n1007",
    "hashTag": [
      "#김호철감독",
      "#배구예능",
      "#신인감독김연경",
      "#IBK기업은행",
      "#V리그",
      "#배구인기상승",
      "#김연경",
      "#프로배구",
      "#스포츠뉴스",
      "#여자배구"
    ]
  },
  {
    "type": "spo",
    "title": "\"카스트로프, 홍명보호 '꼰대 문화' 지적했다가 찍혔어!\"…'0분 출전'에 괴담 충격→테스트 중인 22세 선수일 뿐",
    "newTitle": "축구대표팀 카스트로프 22세 선수, 첫 해외 출생 선수 월드컵 경쟁력 테스트",
    "article": "sCtgr_cd = \"spo04\"; ​(엑스포츠뉴스 김현기 기자) 대한민국 축구대표팀 사상 첫 해외 출생 혼혈 선수 옌스 카스트로프(22·보루시아 묀헨글라트바흐)에 대한 관심과 논란이 줄어들지 않고 있다. 카스트로프는 지난여름 자신의 소속 축구협회는 독일축구협회에서 대한축구협회로 옮겨 한국 국가대표가 될 발판을 마련했다. AD AD 독일인 아버지와 한국인 어머니 사이에서 태어난 그는 2중 국적을 갖고 있다. 복잡한 귀화 시험이나 법무부의 특별 귀화 절차 없이 소속 축구협회만 이동하면 태극마크를 달 수 있는 것이다. 카스트로프는 지난 9월 미국 원정 2경기, 그리고 이달 한국에서 열린 A매치 두 차례 홈 겨기를 앞두고 연달아 대표팀에 뽑혔다. 온탕과 냉탕을 오갔다. 카스트로프는 지난 9월 미국 원정 2경기에 모두 출전하면서 A매치 데뷔를 이뤘다. 교체 투입과 선발 출전을 한 번씩 했고 평가도 나쁘지 않았다. 대표팀 성적도 1승 1무로 좋았다. 이번달 홈 2연전에선 달랐다. 브라질전에서 교체로 들어가더니 파라과이전에선 아예 결장했다. 특히 9월에 부상으로 대표팀 낙마했던 핵심 미드필더 황인범이 10월엔 홍명보호에 재승선하다보니 카스트로프의 파라과이전 0분 출전에 일부 팬들의 불만이 쏟아지고 있다. 여기에 카스트로프에 대한 괴담이 들리고 있다. 카스트로프는 한국에 오기 전 독일 축구 매체 '키커'와 인터뷰에서 후배가 선배 과일을 가져다 주고, 엘레베이터 탈 때도 가장 나중에 타는 한국 축구대표팀 문화를 소개한 적이 있다. 그 만큼 동료애가 깊다는 얘기를 하려는 것이었으나 국내에선 한국 대표팀의 '꼰대 문화'를 카스트로프가 직격했다며 논란이 됐다. 카스트로프가 한국에서 훈련 직전 인터뷰를 통해 전혀 그런 뜻이 아니라고 해명했으나 일부 팬들은 \"카스트로프가 꼰대 문화를 고발했다가 찍혔다. 그래서 파라과이전 결장한 것\"이라는 터무니 없는 주장까지 하고 나섰다. 그야말로 괴담 수준이 됐다. 일부 팬들이 한국 대표팀을 희화화해도 너무희화하하고 있다. A매치 친선경기의 경우, 교체한도를 6장 초과해서 쓸 수 없다. 2000년대 초반 잉글랜드 대표팀이 A매치를 할 때마다 전반과 후반 엔트리를 싹 바꾸는 등 너무 변화가 심하자 이런 규정이 도입됐다. 홍 감독은 파라과이전에서 중앙 미드필더 황인범을 불러들이고 그 자리에 카스트로프가 아닌 원두재를 넣었을 뿐이다. 카스트로프는 2003년생으로 아직 좀 더 성장하고 선배들과 경쟁해야 하는 나이다. 홍 감독도 \"(카스트로프를 파라과이전에 들여보내지 않은)특별한 이유는 없다. 황인범이 회복 단계에 있고 그의 컨디션을 조절해야 했다\"며 \"오늘의 경우 황인범이 들어오고 원두재가 들어간 것은 미드필더 지역을 컨트롤할 사람이 필요했다. 특별히 황인범과 옌스(카스트로프)가 공존하지 못했다고 해서 그런 것은 아니다. 상황을 보고 판단해야 한다. 이번에는 경기 흐름이 어려움이 있었다\"라고 했다. 사실 카스트로프의 경우, 아직 검증이 더 필요하다는 의견이 적지 않다. 싸움닭 같은 스타일은 한국에 없는 독특한 유형이지만 볼 간수나 동료와의 호흡 등도 중앙 미드필더에게 중요하기 때문이다. 전 국가대표 이천수는 지난 9월 미국 원정 2연전을 본 뒤 \"분데스리가라는 또 약간 포장지도 있고, 독일 리그니까\"라고 말한 뒤 \"그런데 나는 경기를 봤을 때는 단체적인 면에서는 별 내용은 없었다고 본다\"고 카스트로프의 실력을 냉정하게 평가했다. 카스트로프는 지난 시즌까지 독일 2부를 뛰다가 보루시아 묀헨글라트바흐에 입단하면서 이제 막 1부를 뛰는 수준이다. 지난달 구단 월간 MVP를 타긴 했지만 묀헨글라트바흐의 경기력이 형편 없고 순위도 18개팀 중 17위로 강등권이다. 카스트로프가 홍명보호에 발탁됐지만 아직 월드컵 엔트리 승선 여부는 알 수 없다. 같은 포지션 박용우의 장기 부상으로 확률이 다소 올라가긴 했지만 홍명보호 코칭스태프는 분데스리가라는 포장지를 빼고 냉정하게 관찰 중이다. 그에 대한 괴담이 아닌 냉철한 실력 평가가 우선돼야 한다는 얘기다. 사진=엑스포츠뉴스DB 김현기 기자 spitfire@xportsnews.com ▶ '맥심 완판녀' 김이서, '한준수 2세' 출산→아기 공개 후 근황 ▶ 한국 0-6 사우디, 충격적인 대참사!…U-22 대표팀 2연패 치욕 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ 최초 혼전임신 커플 탄생…'나는 솔로' 28기 정숙♥상철 부산 목격담 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 치어리더 김나연, 응원복 벗었다!…'시선납치' 드레스 자태 ▶ 홍명보호, '1승 제몰' 떴다! FIFA랭킹 182위→70위, 붙으면 무조건 이겨야 ▶ '하반신 마비' 강원래 \"장애인 차에 대신 주유해주면 불법?\" 셀프주유소 저격 ▶ '가족사 고통' 박수홍, 딸 낳고 제대로 전성기…\"광고 15개\"→초호화 돌잔치 '연일 화제' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카스트로프 논란",
        "content": "대한민국 축구 국가대표팀에 처음으로 합류한 해외 출생 혼혈 선수 옌스 카스트로프를 둘러싼 관심과 논란이 뜨겁습니다. 독일 아버지와 한국인 어머니 사이에서 태어난 카스트로프는 복잡한 귀화 절차 없이 축구협회 이동만으로 태극마크를 달 수 있는 자격을 갖추었습니다. 이는 한국 축구의 선수층 확대 가능성을 시사하는 동시에, 선수 선발 및 육성 시스템에 대한 다양한 논의를 불러일으키고 있습니다. 카스트로프의 합류는 한국 축구의 국제 경쟁력 강화라는 긍정적인 측면과 더불어, 기존 선수들과의 조화 및 대표팀 운영 방식에 대한 새로운 과제를 안겨주고 있습니다. 그의 활약을 향한 기대감과 함께, 한국 축구 문화에 대한 그의 적응 과정 또한 주목받고 있으며, 옌스 카스트로프라는 이름은 이제 한국 축구 팬들 사이에서 긍정적인 기대와 우려를 동시에 받는 존재가 되었습니다."
      },
      {
        "title": "A매치 데뷔와 활약",
        "content": "옌스 카스트로프는 지난 9월 미국 원정 두 경기에서 A매치 데뷔를 성공적으로 치렀습니다. 교체 투입과 선발 출전을 경험하며 나쁘지 않은 평가를 받았고, 당시 대표팀도 1승 1무의 좋은 성적을 거두며 그의 합류가 긍정적인 영향을 미치는 듯했습니다. 하지만 이달 한국에서 열린 홈 두 경기의 상황은 이전과는 달랐습니다. 브라질전에서는 교체로 출전했지만, 파라과이전에서는 아예 경기에 나서지 못하면서 일부 팬들의 아쉬움과 불만이 제기되었습니다. 특히 부상으로 9월에 대표팀에서 제외되었던 핵심 미드필더 황인범이 10월 경기에 복귀하면서 카스트로프의 출전 기회가 줄어든 것에 대한 의문이 커졌습니다. 이러한 상황은 옌스 카스트로프의 대표팀 내 입지와 향후 활용 방안에 대한 궁금증을 증폭시키고 있으며, 그의 플레이 스타일과 팀 전술의 조화에 대한 분석이 필요함을 보여줍니다."
      },
      {
        "title": "축구 문화 논란",
        "content": "옌스 카스트로프와 관련된 또 다른 논란은 한국 축구 대표팀의 문화에 대한 그의 발언에서 시작되었습니다. 독일 매체와의 인터뷰에서 후배가 선배에게 과일을 가져다주고 엘리베이터를 탈 때도 나중에 타는 등의 한국 축구 문화에 대해 언급한 것이 국내에서는 '꼰대 문화'를 비판한 것으로 해석되어 논란이 되었습니다. 카스트로프는 이후 인터뷰를 통해 자신의 발언이 동료애를 강조하려던 의도였음을 해명했지만, 일부 팬들 사이에서는 그가 '꼰대 문화'를 고발했다가 불이익을 받아 파라과이전에 결장했다는 근거 없는 괴담까지 퍼져나갔습니다. 이러한 이야기는 한국 축구 팬들의 지나친 희화화라는 비판과 함께, 선수 간 소통 및 문화적 이해의 중요성을 다시 한번 강조하게 만들었습니다. 옌스 카스트로프를 둘러싼 이러한 문화 논쟁은 한국 축구 문화의 개선 필요성과 더불어, 외국인 선수와의 상호 이해 증진을 위한 노력이 요구됨을 시사합니다."
      },
      {
        "title": "파라과이전 결장 이유",
        "content": "파라과이전에서 옌스 카스트로프가 결장한 것에 대해 일부 팬들은 '꼰대 문화' 논란과 연관 지어 억측을 제기했습니다. 그러나 홍명보 감독은 이에 대해 특별한 이유는 없다고 선을 그었습니다. A매치 친선경기에서는 교체 횟수 제한이 엄격하게 적용되며, 2000년대 초반 잉글랜드 대표팀의 과도한 선수단 교체로 인해 도입된 규정입니다. 홍 감독은 파라과이전에서 황인범의 회복 단계와 컨디션 조절을 고려했으며, 미드필더 지역 컨트롤을 위해 원두재를 투입하는 등 전술적인 판단이었음을 설명했습니다. 그는 황인범과 카스트로프의 공존이 불가능해서 결장한 것이 아니며, 당시 경기 흐름과 상황을 종합적으로 고려한 결정이었다고 밝혔습니다. 이는 옌스 카스트로프의 파라과이전 결장이 개인적인 이유나 특정 논란 때문이 아닌, 감독의 전략적인 선택이었음을 분명히 합니다."
      },
      {
        "title": "실력 검증과 평가",
        "content": "옌스 카스트로프의 실력에 대한 냉정한 평가도 이루어지고 있습니다. 이전까지 독일 2부 리그에서 뛰다가 최근 보루시아 묀헨글라트바흐로 이적하며 독일 분데스리가 무대에 막 발을 들인 그는 아직 국제 무대에서 충분히 검증되지 않았다는 의견이 지배적입니다. 싸움닭 같은 투지 넘치는 플레이는 한국 축구에 없던 장점일 수 있지만, 볼 간수 능력이나 동료와의 호흡 등 중앙 미드필더에게 요구되는 기본적인 자질에 대한 추가적인 검증이 필요하다는 지적입니다. 지난 시즌까지 2부 리그에 머물렀고, 소속팀 묀헨글라트바흐 역시 현재 리그 최하위권으로 부진한 성적을 보이고 있다는 점도 그의 실력 평가에 변수로 작용하고 있습니다. 따라서 분데스리가라는 포장지에 가려진 그의 실제 기량을 냉철하게 분석하고, 옌스 카스트로프가 한국 대표팀에 어떤 기여를 할 수 있을지 신중하게 지켜볼 필요가 있습니다. 그의 월드컵 엔트리 승선 여부 또한 이러한 실력 검증 결과를 바탕으로 결정될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옌스 카스트로프를 둘러싼 논란은 한국 축구가 마주한 새로운 도전과 기회를 보여줍니다. 해외에서 성장한 혼혈 선수들을 적극적으로 받아들이는 것은 분명 한국 축구의 저변을 넓히고 경쟁력을 강화할 수 있는 긍정적인 신호입니다. 하지만 동시에, 그들이 한국 축구 문화에 잘 적응하고 기존 선수들과 조화롭게 융화될 수 있도록 세심한 배려와 노력이 필요합니다. 카스트로프의 '꼰대 문화' 관련 발언은 오해에서 비롯되었을 가능성이 높지만, 이를 계기로 한국 축구 문화 전반에 대한 성찰도 함께 이루어져야 합니다. 감독의 전술적인 결정은 존중받아야 하지만, 선수 선발 및 기용에 대한 팬들의 다양한 의견은 한국 축구 발전을 위한 건설적인 논의의 장으로 이어져야 할 것입니다. 옌스 카스트로프라는 선수를 통해 한국 축구는 '국적'과 '문화'라는 두 가지 측면에서 더욱 성숙해지고 발전할 수 있는 기회를 얻었다고 생각합니다. 그의 성장과 함께 한국 축구도 한 단계 발전하길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00805?mid=n1007",
    "hashTag": [
      "#옌스카스트로프",
      "#한국축구국가대표",
      "#홍명보호",
      "#괴담논란",
      "#축구선수",
      "#독일축구",
      "#A매치",
      "#축구국가대표",
      "#축구입덕"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 박보영, W코리아 레드카펫 출입 제지 \"협찬 스타킹 안 신어\"",
    "newTitle": "박보영 W코리아 행사 참여 당시 있었던 일과 캠페인 논란",
    "article": "[앳스타일 황연도 기자] W코리아 포토월 제지 사건의 당사자가 배우 박보영인 것으로 확인됐다. 앞서 디스패치는 17일 오전, 지난해 10월 열린 W코리아 유방암 캠페인 'Love Your W'에서 배우 A씨가 \"스타킹을 착용하지 않았다\"는 이유로 레드카펫 출입을 제지당했다고 단독 보도했다. 앳스타일 취재 결과,배우 A씨는 박보영인 것으로 드러났다. 당시 박보영은 협찬 브랜드 V사의 의상을 착용하기로 예정돼 있었으나, 제공된 스타킹의 사이즈 문제로 착용이 불가능했다. 박보영이 맨다리 상태로 행사장에 입장하자 W코리아 측은 \"스타킹이 없으면 전신 노출이 어렵다\"며 포토월 서기를 제한한 것으로 전해졌다. 실제로 W코리아 공식 계정에는 박보영의 상반신만 크롭된 사진이 게시됐다. 이번 사실은 최근 W코리아가 개최한 'Love Your W 2025' 캠페인이 또다시 논란에 휩싸이면서 뒤늦게 알려졌다. 지난 15일 열린 행사에서는 톱스타들이 샴페인을 들고 건배하거나 파티를 즐기는 장면, 박재범이 여성 신체를 성적으로 묘사한 가사 '몸매'를 부르는 모습 등이 공개돼 비판이 확산됐다. 이에 '유방암 인식 개선'을 표방한 캠페인이 본래 취지와는 거리가 먼 '셀럽 중심 파티'로 변질됐다는 지적이 이어지고 있다. 현재 W코리아 측은 논란에 대해 공식 입장을 내놓지 않고 있다. (사진=박형식 소셜미디어, W코리아) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박보영, W코리아 포토월 제지 사건",
        "content": "배우 박보영이 지난해 10월 W코리아 유방암 캠페인 'Love Your W' 행사에서 레드카펫 출입을 제지당한 사건의 당사자인 것으로 뒤늦게 밝혀졌다. 당시 박보영은 협찬 브랜드 의상을 착용할 예정이었으나, 제공된 스타킹의 사이즈 문제로 착용이 어려웠다. 맨다리 상태로 행사장에 입장하려 하자 W코리아 측은 '스타킹이 없으면 전신 노출이 어렵다'는 이유로 포토월 서기를 제한했다는 보도가 나왔다. 이로 인해 박보영의 상반신만 크롭된 사진이 W코리아 공식 계정에 게시되는 상황이 발생했다. 이번 사건은 최근 'Love Your W 2025' 캠페인이 또 다른 논란에 휩싸이면서 수면 위로 떠올랐다. 박보영 포토월 제지 사건은 행사 진행 방식에 대한 문제점을 시사하며 다시금 주목받고 있다."
      },
      {
        "title": "W코리아 캠페인, 본질 흐린 행사 논란",
        "content": "최근 W코리아가 개최한 'Love Your W 2025' 캠페인이 연이은 논란으로 비판받고 있다. 지난 15일 열린 행사에서는 톱스타들이 샴페인을 들고 건배하거나 파티를 즐기는 모습이 공개되었으며, 특히 가수 박재범이 여성 신체를 성적으로 묘사한 가사를 부르는 장면이 포착되어 논란이 확산되었다. 유방암 인식 개선을 표방하며 시작된 이 캠페인이 본래의 취지와는 거리가 먼 '셀럽 중심의 화려한 파티'로 변질되었다는 지적이 이어지고 있다. 과거 박보영 포토월 사건과 더불어 이번 행사 내용까지 도마 위에 오르면서, W코리아 캠페인의 공익적인 목적에 대한 의문이 제기되고 있다."
      },
      {
        "title": "유방암 캠페인, 진정성 논란 확산",
        "content": "W코리아의 'Love Your W' 캠페인이 유방암 인식 개선이라는 본래의 취지를 제대로 살리지 못하고 있다는 비판이 거세지고 있다. 박보영 포토월 제지 사건과 더불어 최근 2025 캠페인에서 발생한 행사 내용 역시 '셀럽 띄우기'와 '흥청망청 파티'라는 인상을 짙게 남겼다. 유방암 환우들에게 실질적인 도움과 관심을 촉구해야 할 캠페인이 오히려 화려함과 자극적인 이벤트에 집중하면서, 캠페인의 진정성에 대한 근본적인 질문을 던지고 있다. 행사의 기획 및 운영 방식에 대한 재검토가 필요하다는 목소리가 높아지고 있으며, W코리아 측의 공식적인 해명과 개선 의지가 주목된다."
      },
      {
        "title": "박보영 사건, 행사 규정 논란",
        "content": "배우 박보영의 W코리아 포토월 사건은 행사 주최 측의 경직된 규정과 과도한 통제가 문제를 야기했음을 보여준다. 스타킹 착용 여부가 포토월 등단이라는 중요한 공식 석상 참여를 막는 사유가 되었다는 점은 납득하기 어렵다는 반응이 많다. 특히 박보영은 협찬 의상을 입기로 했음에도 불구하고, 단순한 의상 소품 문제로 인해 공식적인 행사 참여에 제약을 받았다는 사실은 행사 진행의 유연성 부족과 비합리적인 규정 적용을 드러낸다. 이러한 해프닝은 캠페인의 취지보다는 보여주기식 절차에 우선순위를 두는 주최 측의 태도를 꼬집고 있으며, 행사 참여자들에 대한 존중 부족으로 이어질 수 있다는 점에서 비판받아 마땅하다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 W코리아 포토월 제지 사건과 최근 캠페인 논란을 보면서, 대중에게 큰 영향력을 행사하는 브랜드나 매체가 공익적인 캠페인을 진행할 때 얼마나 신중해야 하는지를 다시 한번 느끼게 된다. 유방암 인식 개선이라는 숭고한 목표를 앞세운 캠페인이 행사 진행 과정에서 보여준 미흡한 대처와 본질에서 벗어난 운영은 캠페인의 진정성을 크게 훼손한다. 박보영 사례에서 볼 수 있듯이, 스타킹 하나 때문에 공식 행사에 참여하지 못하게 하는 것은 납득하기 어려운 과잉 규제이며, 이는 참가자에 대한 존중 부족으로 비춰질 수 있다. 또한, 'Love Your W 2025' 캠페인에서 보여준 화려한 파티 문화와 성적인 가사 논란은 유방암이라는 심각한 질병에 대한 인식을 개선하려는 캠페인의 본질과는 완전히 동떨어진 모습이다. 이러한 논란들은 캠페인이 단순한 홍보 수단으로 전락하고 있음을 보여주며, 앞으로 W코리아가 진정성 있는 캠페인으로 신뢰를 회복하기 위해서는 행사 기획 및 운영 전반에 걸쳐 근본적인 변화와 성찰이 필요할 것이다. 대중의 기대와 공감대를 얻기 위해서는 형식보다는 내용, 보여주기식 행사보다는 진정성 있는 메시지와 실질적인 기여에 집중해야 한다는 점을 잊지 말아야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n16527?mid=n1008",
    "hashTag": [
      "#박보영",
      "#W코리아",
      "#LoveYourW",
      "#포토월",
      "#스타킹",
      "#유방암캠페인",
      "#논란",
      "#패션",
      "#행사",
      "#연예인"
    ]
  },
  {
    "type": "ent",
    "title": "W코리아, '유방암 파티'로 표기…\"선 넘었다\" 비판[MD이슈]",
    "newTitle": "W코리아 유방암 캠페인, '술자리' 지적에 네티즌 비판",
    "article": "‘러브 유어 더블유(Love Your W) 2025’/W코리아 소셜미디어 [마이데일리 = 곽명동 기자]“더블유 코리아의 유방암 파티 속으로.” 이 한 문장이 모든 것을 말해준다. 15일 열린 패션 매거진 더블유 코리아(W Korea)의 ‘유방암 인식 향상 캠페인’에는 고통받는 환자를 위로하는 메시지가 없었다. 턱시도와 드레스로 한껏 꾸민 연예인들의 화려한 술자리였을 뿐이라는 지적이 나온다. W 코리아 홈페이지 더블유 코리아 측은 이번 행사를 ‘유방암 파티’로 표기했다. 행사에 대한 주최 측의 인식을 고스란히 드러내는 대목이다. 네티즌들은 “진심 여자가 많이 걸리는 병이라서 아주 맘대로 하는구나 하는 생각밖에 안 든다”, “역겹다”, “불쾌하다”, “이건 진짜 충격이다”, “선 넘었다” 등의 반응을 보였다. 이날 행사에는 방탄소년단 뷔·RM·제이홉, 에스파 카리나·윈터·지젤·닝닝, 아이브 장원영·안유진, 르세라핌 채원·카즈하, 스트레이 키즈, 투모로우바이투게더, 엔믹스, (여자)아이들, 아일릿 등 정상급 아이돌을 비롯해 하정우, 이민호, 이영애, 고현정, 임수정, 박은빈, 전여빈, 정려원, 변우석, 박서준, 조세호, 이동휘 등 유명 연예인들이 참석해 화제를 모았다. 공식 계정에는 연예인들이 술을 마시고 춤을 추는 장면이 공개됐다. 그러나 유방암을 언급하는 연예인은 단 한 명도 없었다. 주최 측은 심지어 몇몇 연예인에게 유방암과 무관한 ‘스무 살의 추억’을 묻기도 했다. ‘유방암 인식 개선’이라는 취지는 어디에서도 찾아볼 수 없었다. 이와 관련해 더블유 코리아 측은 현재까지 아무런 입장을 내놓지 않고 있다. [HOT NEWS] 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 비키니 입고 수술 사실 고백한 여배우 “소방관이 성범죄를?”, 4년 6개월간 무려 160건 “충격” 동거 여친에 이별 통보했더니 \"재산분할 요구\", 알고보니... 처제·장모 사진 딥페이크 합성해 음란물 만든 남편 '15년 공백' 원빈, 샤브샤브 광고에 민망 “날 아버지로 불러라” 50대 공무원, 미성년자 성폭행 “징역 5년 구형” '파격 란제리룩'으로 인천공항 들썩이게 만든 문가영 아이들 민니, 설마 저건 속옷이야? 과감한 노출 패션 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유방암 캠페인 논란",
        "content": "최근 W코리아가 개최한 '러브 유어 더블유(Love Your W) 2025' 행사가 유방암 인식 개선이라는 본래 취지를 무색하게 만들었다는 비판에 직면했습니다. '유방암 파티'라고 표기된 이번 행사는 고통받는 환자를 위로하는 메시지 대신, 화려한 드레스와 턱시도를 차려입은 유명 연예인들의 사교적인 모임으로 비춰졌기 때문입니다.  주최 측의 안일한 인식은 네티즌들의 강한 반발을 불러일으켰으며, '여성이 많이 걸리는 병이라 마음대로 하는 것 같다', '역겹고 불쾌하다', '선을 넘었다'는 등 거센 비난이 쏟아졌습니다.  행사의 취지가 퇴색되고 오해를 불러일으킨 이번 W코리아 유방암 인식 캠페인은 앞으로 개선이 필요한 부분으로 지적되고 있습니다."
      },
      {
        "title": "호화로운 셀럽 총출동",
        "content": "이번 W코리아 유방암 인식 캠페인 행사에는 국내 정상급 아이돌 그룹과 배우들이 대거 참석하여 뜨거운 화제를 모았습니다. 방탄소년단 뷔, RM, 제이홉을 비롯해 에스파 카리나, 윈터, 지젤, 닝닝, 아이브 장원영, 안유진, 르세라핌 채원, 카즈하, 스트레이 키즈, 투모로우바이투게더, 엔믹스, (여자)아이들, 아일릿 등 K팝 스타들이 자리를 빛냈습니다. 또한 하정우, 이민호, 이영애, 고현정, 임수정, 박은빈, 전여빈, 정려원, 변우석, 박서준, 조세호, 이동휘 등 이름만으로도 존재감을 드러내는 배우와 방송인들이 참석하여 자리를 더욱 풍성하게 만들었습니다.  이처럼 막강한 셀러브리티 라인업은 분명 행사의 주목도를 높이는 데 기여했지만, 정작 행사 본연의 의미 전달에는 부족함이 있었다는 지적도 있습니다."
      },
      {
        "title": "무대 뒤 보여준 모습",
        "content": "행사가 끝난 후 W코리아 공식 소셜미디어 채널에는 참석한 연예인들이 술을 마시고 춤을 추는 모습이 담긴 사진과 영상이 공개되었습니다.  이러한 모습은 유방암 인식 개선이라는 캠페인의 진정성을 퇴색시키고, 단순한 연예인들의 사적인 파티처럼 보이게 만든다는 비판을 받았습니다.  심지어 일부 연예인들에게는 유방암과 전혀 관련 없는 '스무 살의 추억'을 묻는 등, 행사 취지와는 동떨어진 질문이 오가기도 했습니다.  이는 유방암 환우들의 고통을 위로하고 사회적 관심을 촉구하려던 본래의 목적과는 거리가 멀다는 비판을 피하기 어렵습니다."
      },
      {
        "title": "행사 취지 퇴색 논란",
        "content": "W코리아가 주최한 이번 유방암 인식 향상 캠페인은 '러브 유어 더블유(Love Your W)'라는 슬로건 아래 진행되었지만, 실제 행사 내용에서는 유방암 인식 개선이라는 핵심 메시지가 제대로 전달되지 못했다는 지적이 지배적입니다.  참석한 연예인들 중 누구도 유방암에 대한 직접적인 언급을 하지 않았으며,  행사의 주요 내용이 참석자들의 친목 도모와 보여주기식 홍보에 그쳤다는 비판이 제기되었습니다.  이는 유방암으로 고통받는 환자들에게 실질적인 위로와 지원을 제공하고,  사회 전반의 유방암에 대한 경각심을 높이려는 캠페인의 근본적인 목적을 심각하게 훼손한 행위로 해석될 수 있습니다.  따라서 이번 W코리아의 유방암 캠페인은 그 취지와는 달리 오히려 논란만 야기했다는 평가를 받고 있습니다."
      },
      {
        "title": "주최 측의 침묵",
        "content": "현재까지 W코리아 측은 이번 행사로 인해 불거진 논란에 대해 어떠한 공식적인 입장 표명도 하지 않고 있습니다.  대중의 비판적인 반응과 행사 취지에 대한 의문이 계속 제기되는 상황에서도 침묵을 지키고 있는 것은 더욱 부정적인 여론을 형성하는 원인이 되고 있습니다.  행사의 주최자로서 캠페인의 취지와 진행 과정에 대한 명확한 설명과 함께,  발생한 문제점에 대한 책임 있는 자세를 보여주는 것이 필요합니다.  W코리아의 이러한 소극적인 태도는 유방암 인식 개선이라는 캠페인의 진정성에 대한 신뢰도를 떨어뜨리는 결과를 초래할 수 있으며,  향후 유사한 사회 공헌 활동 진행 시에도 부정적인 영향을 미칠 수 있습니다.  이번 W코리아 유방암 캠페인 논란에 대한 책임감 있는 소통이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "W코리아의 이번 유방암 인식 캠페인 행사는 의도와는 달리 많은 비판을 받고 있습니다. 유방암 인식 개선이라는 숭고한 목적을 가지고 시작된 캠페인이 화려한 파티와 셀러브리티의 사교 모임으로 비춰지면서 본질을 잃었다는 점은 매우 안타깝습니다. 유방암은 여성에게 치명적인 질병이며, 이에 대한 사회적 관심과 지원은 필수적입니다. 이러한 캠페인이 단순히 보여주기식 행사로 전락한다면, 오히려 진정성 있는 노력까지도 퇴색될 수 있습니다. 앞으로는 캠페인의 취지를 더욱 명확히 하고, 수혜자에게 실질적인 도움을 줄 수 있는 방안을 고민해야 합니다. 또한, 유명인들의 참여는 유방암에 대한 경각심을 높이는 데 긍정적인 영향을 줄 수 있지만, 그들의 역할은 단순한 참석을 넘어 유방암에 대한 진솔한 메시지를 전달하는 데 집중되어야 할 것입니다. W코리아는 이번 논란을 통해 사회 공헌 활동의 진정한 의미와 방향에 대해 깊이 성찰하고, 다음번에는 더욱 성숙하고 진정성 있는 캠페인을 기획하여 유방암 인식 개선에 실질적으로 기여할 수 있기를 기대합니다. 유방암 인식 개선이라는 목표는 매우 중요하며, 이를 위한 노력은 신중하고 진정성 있게 이루어져야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n09323?mid=n1008",
    "hashTag": [
      "#러브유어더블유",
      "#W코리아",
      "#유방암인식개선",
      "#연예인행사",
      "#논란",
      "#캠페인",
      "#파티논란"
    ]
  },
  {
    "type": "ent",
    "title": "클라라, 결혼 6년 만에 파경…\"사무엘 황과 8월 협의 이혼\" [공식]",
    "newTitle": "클라라 결혼 6년 만의 이혼 소식, 8월 협의 이혼 절차 완료",
    "article": "[스포츠조선 조윤선 기자] 배우 클라라가 결혼 6년 만에 이혼했다. 17일 KHS에이전시 측은 \"클라라가 지난 8월 협의 이혼 절차를 완료했다. 오랜 시간 배우자와의 신중한 논의 끝에 이러한 결론에 이르게 됐다\"고 밝혔다. 이어 \"8월에 협의 이혼을 마무리하였으나, 양가 가족분들의 입장을 깊이 고려하고 상호이해를 구하는 과정이 필요하여 소식을 늦게 전하게 된 점 너른 양해 부탁드린다\"며 \"앞으로도 클라라의 연기자로서의 노력에 변함없는 관심과 격려를 부탁드린다\"고 덧붙였다. 클라라는 에이전시를 통해 \"응원을 보내주셨던 많은분들께 안타까운 소식을 전하게 되어 죄송하게 생각한다\"고 전했다. 한편 클라라는 2019년 2세 연상의 재미교포 사업가 사무엘 황과 결혼했다. 두 사람의 신혼집은 서울 송파구에 위치한 76평형 아파트로, 당시 매매가가 약 81억 원대로 알려져 화제를 모았다. 클라라는 영화 '미인어2', '유랑지구2', '적인걸:장안궤사전' 등 다수의 작품에 출연하며 중화권에서 활발하게 활동 중이다. ▲ 톱스타, 26살 연하 연인과 결별..“기상천외 결혼식 못한다” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ 김재덕 실종됐나..장수원 “연락 안 돼. 착하고 좋은 형인데” ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 핀트 못잡은 김종국, 아내 비공개 문제가 아닌데 “된통 꼬여 억울” ▲ 박미선, 유방암 극적 치료 근황…조혜련 “치료 완전 끝났다고” ▲ 유재석, '약물 운전' 이경규 끝까지 챙겼다...“당시 계속 연락해 응원해줘” ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 장성규, 6년 진행 '워크맨' 잘렸다 “통보 받고 우울...애정 쏟은 만큼 아쉬움 커” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "클라라, 결혼 6년 만에",
        "content": "배우 클라라가 결혼 6년 만에 이혼 소식을 전했습니다. 17일 소속사 KHS에이전시 측은 클라라가 지난 8월 협의 이혼 절차를 마무리했으며, 오랜 시간 배우자와의 신중한 논의 끝에 이러한 결론에 이르게 되었다고 밝혔습니다. 소속사는 양가 가족들의 입장을 깊이 고려하고 상호 이해를 구하는 과정이 필요하여 소식을 늦게 전하게 된 점에 대해 너른 양해를 부탁했으며, 앞으로도 클라라의 연기자로서의 노력에 변함없는 관심과 격려를 당부했습니다. 클라라 본인 역시 응원을 보내주셨던 많은 분들께 안타까운 소식을 전하게 되어 죄송한 마음을 전했습니다."
      },
      {
        "title": "클라라 이혼 사유와 과정",
        "content": "클라라의 이혼 소식이 전해지면서 많은 이들의 안타까움을 자아내고 있습니다. 지난 2019년 2세 연상의 재미교포 사업가 사무엘 황과 결혼식을 올린 클라라는 6년 만에 파경을 맞았습니다. 소속사는 이혼 사유에 대한 구체적인 언급은 피했지만, 협의 이혼 절차를 통해 원만하게 합의가 이루어졌음을 시사했습니다. 클라라는 자신의 SNS를 통해 팬들에게 직접 소식을 전하며 죄송한 마음을 표현했습니다. 이러한 개인적인 이슈 속에서도 클라라가 앞으로 연기 활동에 집중할 수 있도록 응원의 메시지가 이어지고 있습니다."
      },
      {
        "title": "결혼 생활과 재산 이슈",
        "content": "클라라의 결혼 당시에도 그녀의 화려한 신혼집은 많은 이들의 이목을 집중시켰습니다. 서울 송파구에 위치한 76평형 아파트는 당시 매매가가 약 81억 원대에 달하는 것으로 알려져 화제를 모았으며, 이는 클라라의 재력과 라이프스타일을 엿볼 수 있는 부분이었습니다. 이러한 높은 가치를 지닌 자산을 공유하며 함께 생활했던 두 사람이기에, 이번 이혼 과정에서 재산 분할에 대한 부분도 자연스럽게 관심사가 될 수 있습니다. 다만, 소속사의 발표대로 협의 이혼이 원만하게 이루어졌다면 이러한 민감한 부분 또한 당사자 간의 합의를 통해 정리되었을 것으로 예상됩니다."
      },
      {
        "title": "클라라의 중화권 활동",
        "content": "클라라는 국내뿐만 아니라 중화권에서도 활발한 연기 활동을 이어왔습니다. 그녀는 영화 '미인어2', '유랑지구2', '적인걸:장안궤사전' 등 다수의 작품에 출연하며 인지도를 쌓았습니다. 특히 중국 내에서 큰 인기를 얻으며 활동 영역을 넓혀왔으며, 이러한 글로벌한 활동은 그녀의 커리어를 더욱 풍성하게 만들었습니다. 이번 이혼 소식이 그녀의 중화권 활동에 미칠 영향에 대해서는 아직 알려진 바가 없지만, 앞으로도 그녀의 꾸준한 연기 행보에 많은 기대가 모아지고 있습니다. 클라라의 연기력과 스타성은 이미 입증된 바 있기 때문입니다."
      },
      {
        "title": "연예계 이혼 사례들",
        "content": "클라라의 이혼 소식은 연예계에서 결코 드문 일이 아님을 다시 한번 상기시켜 줍니다. 과거에도 많은 톱스타들이 결혼 생활의 어려움을 겪고 이혼을 선택했으며, 때로는 공개적으로, 때로는 조용히 이별을 맞이했습니다. 연예인이라는 특수한 직업군이 가지는 사생활 침해나 대중의 높은 관심은 일반인보다 훨씬 큰 스트레스를 동반하며, 이는 관계 유지에 부담으로 작용할 수 있습니다. 그럼에도 불구하고 많은 연예인들이 힘든 시기를 극복하고 다시금 활동에 복귀하여 대중의 사랑을 받고 있습니다. 클라라 역시 이러한 경험을 발판 삼아 더욱 성숙한 모습으로 대중 앞에 설 수 있기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "클라라의 이혼 소식은 안타깝지만, 개인의 삶에서 일어날 수 있는 자연스러운 과정으로 받아들여야 합니다. 6년간의 결혼 생활에 마침표를 찍고 새로운 시작을 준비하는 클라라에게는 응원과 격려가 필요합니다. 연예인이라는 직업의 특성상 사생활이 대중에게 쉽게 노출되는 만큼, 악의적인 추측이나 비난보다는 따뜻한 시선으로 지켜봐 주는 것이 중요합니다. 클라라가 지금까지 보여준 연기력과 열정을 바탕으로 앞으로도 좋은 작품 활동을 이어가길 기대하며, 개인적인 삶 역시 안정적으로 꾸려나가기를 응원합니다. 그녀의 앞으로의 행보에 긍정적인 기운이 가득하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n13395?mid=n1008",
    "hashTag": [
      "#클라라",
      "#이혼",
      "#클라라이혼",
      "#협의이혼",
      "#사무엘황",
      "#결혼6년",
      "#연예인근황",
      "#스포츠뉴스",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "핀트 못잡은 김종국, 아내 비공개 문제가 아닌데 \"된통 꼬여 억울\"[SC이슈]",
    "newTitle": "김종국 결혼 논란, 아내 비공개 아닌 다른 이유? 억울함 호소",
    "article": "[스포츠조선 백지은 기자] 가수 김종국이 신혼여행 영상 비공개 사태와 관련, 분통을 터트렸다. 하지만 핀트를 잘못 잡은 그의 토로에 반감만 커진 분위기다. 김종국은 16일 자신의 채널에 '여기 SM타운 아닙니다(Feat. 유노윤호, 찬열, 유리, 수호, 마선호'라는 제목의 영상을 게재하면서 \"지난 영상을 내리게 된 이유를 짧은 글로 공지하기엔 부족함이 있어 방법을 논의하는 과정에서 해당 영상 속 형체도 알아볼 수 없는 검은 실루엣을 감추겠다는 목적으로 영상을 내린 것 같다는 어처구니 없는 기사가 하나둘 올라왔고 누가 봐도 상식적이지 않은 그 이야기가 사실처럼 번져나가는 모습을 경험했다\"고 밝혔다. 이어 \"살다보면 예기치 않게 된통 꼬이거나 억울한 일이 생기기도 한다. 결혼식 관련해서도 왜곡된 얘기들이 너무나 많아 속상하고 안타깝지만 그 또한 명분을 준 제 탓이라 생각하고 맞을 건 좀 맞고 그냥 하던대로 앞만 보고 열심히 성실히 살려고 한다. 그래도 나름 오랜시간 지켜보셨을텐데 그정도로 정신나간 놈 아니다\"라고 해명했다. 김종국은 9일 자신의 계정에 프랑스 파리 신혼여행 영상을 공개했다. 그런데 김종국이 호텔 내부 시설을 소개하는 과정에서 아내의 실루엣이 창문에 살짝 비춰 화제가 됐다. 이후 김종국은 아무런 설명 없이 영상을 비공개 전환해 '아내 실루엣을 감추기 위한 조치가 아니냐'는 의견이 나왔다. 김종국은 이에 대한 입장을 내놓은 것. 하지만 사실 네티즌들이 반감을 표한 건 김종국이 아내를 철저히 비공개로 감췄기 때문이 아니다. 이미 김종국이 \"결혼에 대한 것을 비밀로 한 건 아내의 의사 때문\"이라고 밝히기도 했고, 김종국이 연예인이라고 하지만 아내는 비연예인이기 때문에 굳이 아내의 개인정보를 공개해야 할 이유도 없다. 다만 네티즌들이 불편해 하는 지점은 김종국이 그토록 철저하게 '극비결혼'을 해놓고 각종 방송과 자신의 개인 채널에서 결혼 관련 소재 콘텐츠로 이슈몰이를 하고 있다는 것이다. 김종국은 하객 수를 양가 50명씩 총 100명으로 제한했고, 결혼식 전날까지도 하객들에게 예식장소를 함구한 것으로 알려졌다. 또 '런닝맨' 멤버들의 폭로에 의하면 김종국은 신랑 입장을 하는 순간까지 손에 입을 올리며 입단속을 시키기도 했다. 이처럼 유난스러운 극비 결혼을 했다면, 결혼 후에도 신혼 생활에 대한 부분은 함구하는 게 타당하다. 관심이 싫다면 얘기를 안하면 될텐데 김종국은 SBS '런닝맨' '미운우리새끼', KBS2 '옥탑방의 문제아들' 등에서 아내와 신혼 생활에 대한 이야기를 매번 꺼내고 있고, 아예 자신의 채널을 통해 하객 초대부터 신혼여행까지 공개하며 조회수 수익을 챙기고 있다. 이런 이중적인 행동에 네티즌들이 불만을 갖게된 것이지, 김종국이 아내를 공개하든 비공개하든 그 자체는 큰 문제가 아니다. 그럼에도 오해에 대한 분노와 억울함을 토로한 김종국이다. 그의 억울함은 이해하겠지만, 그에 동조하는 이는 많지 않다. 백지은 기자 silk781220@sportschosun.com ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김종국 신혼여행 영상 논란",
        "content": "가수 김종국이 자신의 신혼여행 영상이 비공개 처리된 이유에 대해 해명하며 분통을 터뜨렸습니다. 김종국은 자신의 유튜브 채널에 게재한 영상에서 지난 영상을 내리게 된 상황을 설명했습니다. 그는 해당 영상 속에서 아내의 실루엣이 비춰진 것을 감추기 위해 영상을 내렸다는 황당한 추측성 기사들이 사실처럼 퍼져나가는 것에 대해 억울함을 토로했습니다. 김종국은 결혼식과 관련해서도 왜곡된 이야기들이 많아 속상하지만, 이를 명분을 준 자신의 탓이라 생각하며 묵묵히 앞만 보고 살아가겠다고 밝혔습니다. 또한, 오랜 시간 자신을 지켜봐 온 팬들이라면 자신이 그 정도로 비상식적인 사람은 아니라는 점을 알아줄 것이라고 덧붙였습니다. 이러한 김종국 씨의 해명은 신혼여행 영상 비공개 사태에 대한 궁금증을 증폭시키는 동시에, 네티즌들의 다양한 반응을 이끌어내고 있습니다. 특히 김종국 씨가 결혼과 관련된 민감한 사안에 대해 솔직하게 입장을 밝히면서, 앞으로 그가 이 문제에 대해 어떤 행보를 보일지 주목하고 있습니다."
      },
      {
        "title": "아내 실루엣 논란의 전말",
        "content": "사건의 발단은 김종국이 지난 9일 자신의 소셜 미디어 계정에 프랑스 파리에서의 신혼여행 영상을 공개하면서 시작되었습니다. 영상 속에서 김종국이 호텔 내부를 소개하던 중, 창문에 비친 아내의 희미한 실루엣이 포착되며 화제가 되었습니다. 이후 김종국은 아무런 설명 없이 해당 영상을 비공개로 전환했습니다. 이러한 갑작스러운 비공개 조치에 대해 일부 네티즌들은 김종국이 아내의 모습을 숨기기 위한 의도였다는 추측을 제기하며 다양한 의견을 쏟아냈습니다. 김종국 측은 이러한 오해에 대해 즉각적으로 해명에 나섰지만, 네티즌들은 다른 지점에서 불편함을 느끼고 있었습니다. 김종국 씨의 신혼여행 영상 관련 논란은 단순한 영상 비공개가 아닌, 그 배경에 대한 복합적인 해석을 낳았습니다. 이번 사태는 유명인의 사생활과 관련된 이슈가 얼마나 민감하게 다루어질 수 있는지를 보여주는 사례가 되었습니다."
      },
      {
        "title": "네티즌 반감의 진짜 이유",
        "content": "네티즌들이 김종국에게 반감을 표한 근본적인 이유는 단순히 아내의 실루엣을 감추려 했다는 사실 때문이 아니었습니다. 이미 김종국은 결혼 사실을 비밀에 부친 이유가 아내의 의사 때문이라고 밝힌 바 있으며, 비연예인인 아내의 개인 정보를 굳이 공개할 의무는 없다는 점도 많은 이들이 이해하고 있었습니다. 하지만 네티즌들이 불편함을 느낀 지점은 따로 있었습니다. 바로 김종국이 극비리에 결혼을 진행했음에도 불구하고, 이후 각종 방송 프로그램과 자신의 개인 채널을 통해 결혼과 관련된 소재로 이슈를 만들고 조회수를 높이려는 행태였습니다. 김종국은 결혼식 하객 수를 최소화하고 예식 장소까지 함구하는 등 철저하게 비밀을 유지했습니다. 이러한 이중적인 모습에 네티즌들은 실망감을 표출하며 불만을 제기한 것입니다. 김종국 씨의 결혼 관련 콘텐츠 소비 행태에 대한 비판은 연예인의 사생활 공개 범위와 상업적 활용에 대한 논쟁으로 이어지고 있습니다."
      },
      {
        "title": "극비 결혼 후 과도한 관심 유도?",
        "content": "김종국은 결혼식 당시 하객 수를 양가 합쳐 100명으로 제한하고, 결혼식 전날까지 하객들에게도 정확한 장소를 알리지 않았다는 사실이 알려졌습니다. '런닝맨' 멤버들의 폭로에 따르면, 김종국은 신랑 입장을 하는 순간까지도 입을 틀어막으며 극비 결혼을 유지하려 노력했습니다. 이처럼 유난스러울 정도로 철저하게 비밀을 유지했던 결혼이었다면, 이후에도 신혼 생활에 대한 부분은 최대한 언급을 자제하는 것이 자연스럽습니다. 하지만 김종국은 SBS '런닝맨', '미운 우리 새끼' 등 다수의 방송에서 연신 아내와 신혼 생활에 대한 이야기를 꺼내고 있습니다. 더 나아가 자신의 유튜브 채널에서는 하객 초대부터 신혼여행까지 모든 과정을 공개하며 조회수 수익을 올리고 있습니다. 이러한 행동은 '관심이 싫다면 이야기를 안 하면 된다'는 일반적인 논리와 상반되며, 팬들의 비판을 자초하는 결과를 낳았습니다. 김종국 씨의 방송 및 개인 채널 활용 방식에 대한 비판은 더욱 거세질 것으로 보입니다."
      },
      {
        "title": "이중적 태도에 대한 비판",
        "content": "결론적으로 김종국을 향한 네티즌들의 불만은 아내를 공개하든 비공개하든 그 자체에 있는 것이 아닙니다. 핵심은 김종국이 보여준 이중적인 태도입니다. 철저한 극비 결혼을 통해 대중의 궁금증을 최고조로 끌어올린 뒤, 정작 자신은 방송과 유튜브 채널을 통해 결혼과 관련된 콘텐츠로 수익을 창출하고 이슈를 만들어내고 있다는 점이 문제입니다. 이러한 전략적인 접근 방식은 많은 사람들에게 얄팍하게 느껴질 수 있으며, 진정성 없다는 비판을 피하기 어렵습니다. 김종국은 오해에 대한 분노와 억울함을 토로했지만, 그의 해명보다는 행보 자체에 대한 비판의 목소리가 더 큰 상황입니다. 그의 억울함은 어느 정도 이해될 수 있지만, 대중의 시선은 이미 그의 행동 패턴에 대한 분석과 함께 비판적인 입장을 고수하고 있습니다. 이번 사건은 유명인의 사생활 관리와 대중과의 소통 방식에 대한 중요한 시사점을 던져주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김종국 씨의 신혼여행 영상 비공개 사태와 관련하여 네티즌들의 반감이 커진 상황은 여러모로 생각해 볼 지점이 많다고 봅니다. 김종국 씨가 결혼을 극비에 부치고 싶어 했던 아내의 의사를 존중한 것은 분명 긍정적인 부분입니다. 비연예인인 아내의 사생활을 보호하려는 노력은 당연하며, 이러한 부분에 대해 비난하는 여론은 존재하지 않았습니다. 그러나 이후 방송과 유튜브 채널을 통해 결혼 생활을 적극적으로 노출하며 수익을 창출하는 행태는 '극비 결혼'이라는 프레임과 충돌하며 이중적인 모습으로 비춰질 수밖에 없습니다. 대중은 그의 솔직함을 기대하기보다, 일관성 없는 태도에 실망감을 느끼는 것으로 보입니다. 만약 정말로 사생활 노출을 최소화하고 싶었다면, 방송 출연이나 유튜브 콘텐츠 제작에 신중했어야 합니다. 반대로 대중의 관심을 활용하고 싶었다면, 처음부터 결혼 사실을 그렇게 극비에 부칠 필요는 없었을 것입니다. 이번 사건은 연예인들이 대중의 관심을 어떻게 활용하고, 자신의 사생활을 어떻게 관리해야 하는지에 대한 중요한 교훈을 줍니다. 진정성과 일관성이 대중의 신뢰를 얻는 데 가장 중요하며, 전략적인 접근은 때로는 역효과를 낳을 수 있다는 점을 명심해야 할 것입니다. 김종국 씨가 앞으로 이러한 논란을 어떻게 극복하고, 대중과의 소통 방식을 어떻게 개선해 나갈지 지켜볼 필요가 있습니다. 특히 앞으로의 방송 활동이나 콘텐츠 제작에 그의 이번 경험이 어떤 영향을 미칠지 주목하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n03857?mid=n1008",
    "hashTag": [
      "#김종국",
      "#김종국신혼여행",
      "#김종국논란",
      "#김종국해명",
      "#결혼",
      "#신혼여행",
      "#사생활",
      "#이중행동",
      "#대중심리",
      "#연예인"
    ]
  },
  {
    "type": "ent",
    "title": "민희진, 직장 내 괴롭힘 가해 맞았다…과태료 불복 소송 패소",
    "newTitle": "민희진 어도어 전 대표 직장 괴롭힘 과태료 처분 유지 확정",
    "article": "[조이뉴스24 정지원 기자] 민희진 어도어 전 대표가 직장 내 괴롭힙 의혹 관련 과태료 처분을 확정받았다. 서울서부지법은 16일 민희진 전 대표가 서울고용노동청을 상대로 낸 과태료 불복 소송에서 과태료 처분을 유지하겠다고 판결했다. 민희진 전 어도어 대표가 11일 서울 서초구 중앙지방법원에서 열린 하이브와의 주식 매매대금 청구 및 주주 간 계약 해지 확인 소송에 증인으로 출석하고 있다. [사진=연합뉴스] 서울고용청이 지난 3월 민희진에게 직장 내 괴롭힘 가해 의혹에 내린 과태료 처분은 이번 소송을 통해 유효하게 됐다. 어도어 전 직원 A씨는 지난해 어도어 전 부대표 B씨에게 직장 내 괴롭힘 및 성희롱 피해를 당했으나 당시 어도어 대표였던 민 전 대표가 이를 은폐했으며 이후에도 민 전 대표가 B씨를 두둔해 2차 가해를 했다고 주장 중이다. 이에 A씨는 지난해 8월 민 전 대표와 B씨를 명예훼손 및 개인정보보호법 위반으로 고소했다. 한편 민 전 대표는 지난달 11일 서울중앙지법에서 열린 하이브와 민 전 대표 사이 주주간계약 해지 확인 소송과 주식매매대금 청구 소송 변론기일에 출석해 모습을 드러냈다. 하이브와의 갈등 격화 속 민 전 대표가 직접 법정에 모습을 드러낸 건 처음이었다. /정지원 기자( jeewonjeong@joynews24.com) [관련기사] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "민희진 과태료 확정",
        "content": "민희진 어도어 전 대표가 직장 내 괴롭힘 의혹으로 인한 과태료 처분을 최종적으로 확정받았습니다. 서울서부지법은 민희진 전 대표가 서울고용노동청을 상대로 제기한 과태료 불복 소송에서 기존의 과태료 처분을 유지한다고 판결했습니다. 이는 지난해 불거진 직장 내 괴롭힘 및 성희롱 의혹과 관련하여 서울고용노동청이 민희진 전 대표에게 내렸던 과태료 처분이 법적으로 정당함을 인정받은 결과입니다. 이번 판결은 어도어 전 직원이 제기한 피해 주장에 대한 법적 판단에 중요한 영향을 미칠 것으로 보입니다. 민희진 전 대표 측은 이번 과태료 처분에 대해 불복하며 법정 다툼을 이어왔으나, 결국 법원은 기존의 결정을 뒤집지 않았습니다. 이로써 민희진 전 대표의 직장 내 괴롭힘 의혹과 관련된 법적 절차는 일단락되는 모양새입니다."
      },
      {
        "title": "괴롭힘 의혹 내막",
        "content": "이번 과태료 처분은 어도어 전 직원의 폭로에서 시작되었습니다. 해당 직원은 지난해 어도어 전 부대표 B씨로부터 직장 내 괴롭힘 및 성희롱 피해를 당했다고 주장했습니다. 더욱이 당시 어도어 대표였던 민희진 전 대표가 이러한 피해 사실을 은폐했으며, 이후에도 가해자인 B씨를 두둔하며 2차 가해를 했다는 것이 피해 직원의 핵심 주장입니다. 이에 따라 피해 직원은 지난해 8월 민희진 전 대표와 B씨를 명예훼손 및 개인정보보호법 위반 혐의로 고소했습니다. 이 사건은 단순한 직장 내 갈등을 넘어, 리더십의 책임과 피해자 보호의 중요성을 다시 한번 제기하며 사회적 관심을 받았습니다. 민희진 전 대표는 이러한 의혹에 대해 강력히 부인해왔으나, 법원의 이번 판결은 당시 상황에 대한 다른 시각을 제시하고 있습니다. 직장 내 괴롭힘은 누구에게나 발생할 수 있는 심각한 문제이며, 이에 대한 철저한 조사와 적절한 조치가 필요함을 보여줍니다."
      },
      {
        "title": "민희진 법정 등장",
        "content": "한편, 민희진 전 대표는 지난달 11일 서울중앙지방법원에서 열린 하이브와의 주주간계약 해지 확인 소송 및 주식매매대금 청구 소송 변론기일에 직접 모습을 드러내 많은 이들의 이목을 집중시켰습니다. 이는 하이브와의 경영권 갈등이 격화되는 상황 속에서 민희진 전 대표가 공식적인 법정 절차에 직접 참여한 첫 사례였습니다. 그녀의 법정 출석은 하이브와의 긴장감 넘치는 대립 구도를 더욱 선명하게 보여주었으며, 현재 진행 중인 여러 법적 공방 속에서 민희진 전 대표가 어떤 입장을 취하고 있는지에 대한 궁금증을 증폭시켰습니다. 이번 소송들은 민희진 전 대표와 하이브 간의 관계는 물론, 어도어의 향후 경영 방향에도 중대한 영향을 미칠 것으로 예상됩니다. 법원의 판결 하나하나가 두 당사자에게는 물론, K팝 산업 전반에 걸쳐 파장을 일으킬 수 있는 사안이기에 더욱 주목받고 있습니다."
      },
      {
        "title": "하이브와의 갈등",
        "content": "민희진 전 대표와 하이브 간의 갈등은 어도어의 독립적인 경영을 둘러싼 이견에서 비롯되었습니다. 민희진 전 대표는 어도어의 창의적인 활동을 보장받고 싶어 했으나, 하이브는 경영권 방어를 위한 견제를 하려는 움직임을 보였습니다. 이러한 와중에 민희진 전 대표에게 불거진 직장 내 괴롭힘 의혹과 그에 따른 과태료 처분은 하이브와의 갈등을 더욱 복잡하게 만드는 요인으로 작용했습니다. 하이브는 민희진 전 대표의 의혹 제기를 문제 삼으며 경영진 교체를 요구하는 등 강경한 입장을 취해왔습니다. 두 회사 간의 법적 공방은 현재도 진행 중이며, 향후 민희진 전 대표와 하이브의 관계가 어떻게 재정립될지 귀추가 주목됩니다. 이번 사태는 K팝 엔터테인먼트 업계의 지배구조와 아티스트 및 경영진의 권한 범위에 대한 논의를 촉발하고 있습니다. 따라서 하이브와 민희진 전 대표의 법적 분쟁 결과는 업계의 관행과 미래에 큰 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 민희진 전 대표의 과태료 처분 확정 판결은 단순히 개인 간의 문제를 넘어, 직장 내 괴롭힘 및 성희롱 문제의 심각성과 이를 은폐하거나 방관할 경우 발생할 수 있는 법적, 사회적 파장에 대한 경각심을 일깨워줍니다. 어도어 전 직원이 겪었을 고통과 그로 인한 2차 가해 주장은 매우 심각하며, 법원이 이를 간과하지 않았다는 점에서 의미가 있습니다. 민희진 전 대표의 하이브와의 갈등 속에서의 법정 출석은 복잡하게 얽힌 이해관계를 보여주지만, 결과적으로 직장 내 괴롭힘 의혹에 대한 과태료 처분이 유지되었다는 점은 분명히 짚고 넘어가야 할 부분입니다. 창작의 자유와 경영권은 중요하지만, 그 과정에서 기본적인 인권과 직장 내 윤리가 훼손되어서는 안 된다는 점을 이번 사례를 통해 다시 한번 확인할 수 있었습니다. 앞으로 이러한 사건들이 재발하지 않도록, 모든 조직에서는 명확한 가이드라인을 설정하고 피해자 보호 시스템을 강화하며, 투명하고 책임감 있는 리더십을 발휘해야 할 것입니다. 이러한 노력들이 모여 더욱 건강하고 안전한 직장 문화를 만드는 데 기여할 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n21522?mid=n1008",
    "hashTag": [
      "#민희진",
      "#어도어",
      "#직장내괴롭힘",
      "#과태료",
      "#서울서부지법",
      "#하이브",
      "#경영권분쟁",
      "#법원판결",
      "#엔터테인먼트"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 지지율 54%, 취임 후 최저…'캄보디아 사태·부동산 영향'",
    "newTitle": "이재명 대통령 지지율 54% 기록 취임 후 최저치 원인 분석",
    "article": "이재명 대통령이 지난 16일 서울 용산 대통령실 청사에서 열린 제2차 핵심규제 합리화 전략회의에서 국민의례를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.10.16/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 이기림 기자 = 이재명 대통령의 국정 지지율이 54%를 기록했다는 여론조사 결과가 17일 나왔다. 취임 후 최저치다. 캄보디아 내 한국인 납치·구금 사태와 10·15 주택시장 안정화 대책이 부정적인 영향을 준 것으로 나타났다. 한국갤럽이 지난 14~16일 전국 만 18세 이상 국민 1001명을 대상으로 실시한 이 대통령 직무 평가 조사 결과에 따르면 응답자의 54%가 '잘하고 있다'고 답했다. 지난주 대비 1%p 하락했다. '잘못하고 있다'는 응답은 35%, '의견 유보'는 10%로 집계됐다. 긍정 평가는 이 대통령 취임 후 최저치, 부정 평가는 최고치다. 대통령 직무 수행 긍정 평가자에게 이유를 물은 결과 △경제·민생(16%) △외교(15%) △전반적으로 잘한다(8%) △소통(7%) △직무능력·유능함(7%) △추진력·실행력·속도감(5%) △전 정부 극복(4%) 순으로 나타났다. 대통령 직무 수행 부정 평가 이유로는 △외교(18%) △친중 정책·중국인 무비자 입국(8%) △경제·민생(7%) △독재·독단(7%) △정치 보복(6%) △전반적으로 잘못한다(5%) △과도한 복지·민생지원금(5%) △부동산 정책·대출 규제(5%) 순으로 답변했다. 지난달 29일 시작된 중국인 무비자 입국, 최근 논란인 캄보디아 내 한국인 납치·구금 사태, 10·15 주택시장 안정화 대책 등이 부정적인 영향을 미친 것으로 보인다. 다만 서울 전체·경기 12곳 규제지역·토지거래허가구역 지정 등이 포함된 이번 부동산 대책의 경우, 조사 진행 후반부에 발표돼 그 반향은 온전히 반영되지 않았다. 앞서 추석 연휴 전 조사에서는 조희대 대법원장 사퇴 압박과 진실 공방, 내란 재판부 변경 등 여당 주도 사안들이 영향을 준 바 있다. 정당 지지도는 △더불어민주당(39%) △국민의힘(25%) △조국혁신당·개혁신당(각 3%) △진보당(1%) △이외 정당·단체(1%) △지지하는 정당 없는 무당층(30%)으로 나타났다. 민주당과 국민의힘 모두 전주보다 지지율이 1%p 상승했다. 성향별로는 진보층의 71%가 민주당, 보수층에서는 54%가 국민의힘을 지지한다고 밝혔다. 중도층에서는 민주당 36%, 국민의힘 17%, 특정 정당을 지지하지 않는 유권자가 39%로 집계됐다. 이번 조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위 추출해 전화조사원 인터뷰(CATI) 방식으로 진행됐다. 응답률은 12.1％다. 표본오차는 95％ 신뢰수준에 ±3.1%포인트(p)다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 모델 꿈 안고 태국 간 미모의 20대 장기적출…동남아 전체가 '위험지대' ▶ \"근육질 남편, 5년간 부부관계 단 1회…위자료 가능?\" ▶ \"결혼 전 성병 치료 아내 '완치' 당당, 계속 살아야 하나\" ▶ '10일간 발기' 40대, 뒤늦게 병원갔지만 \"영구 손상\" ▶ 장성규 \"아내 임신 때 클럽서 필름 끊겨…눈 떠보니 나체 상태로 안방에\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 지지율 하락",
        "content": "이재명 대통령의 국정 지지율이 54%를 기록하며 취임 후 최저치를 경신했습니다. 이는 지난주 대비 1%p 하락한 수치로, '잘못하고 있다'는 응답은 35%에 달했습니다. 이러한 지지율 하락의 배경에는 최근 발생한 캄보디아 내 한국인 납치·구금 사태와 10·15 주택시장 안정화 대책 등이 부정적인 영향을 미친 것으로 분석됩니다. 특히 캄보디아 사건은 국민들의 안전에 대한 불안감을 고조시켰으며, 부동산 정책은 실수요자들의 내 집 마련 기회를 제한한다는 비판을 받으며 국정 운영에 부담으로 작용하고 있습니다. 이재명 대통령의 국정 수행 평가에 대한 여론의 추이가 주목되는 가운데, 향후 정책 방향 설정에 있어 국민들의 민심을 헤아리는 것이 더욱 중요해질 것으로 보입니다. 이재명 대통령의 국정 지지율 변동은 앞으로의 정책 결정에 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "지지율 하락 원인 분석",
        "content": "이재명 대통령 직무 수행 긍정 평가자의 주요 이유로는 경제·민생(16%), 외교(15%), 전반적으로 잘한다(8%) 등이 꼽혔지만, 부정 평가자들은 외교(18%), 친중 정책·중국인 무비자 입국(8%), 경제·민생(7%) 등을 주요 원인으로 지적했습니다. 특히 지난달 29일부터 시작된 중국인 무비자 입국 정책은 국내 치안 및 경제에 대한 우려를 낳으며 부정적 여론을 형성하는 데 일조한 것으로 보입니다. 캄보디아 한국인 납치·구금 사태 또한 국민들의 안전에 대한 불안감을 증폭시키며 국정 수행에 부정적인 영향을 미쳤습니다. 부동산 정책 역시 서민들의 주거 안정을 위한 대책으로 발표되었으나, 규제 강화 및 대출 제한 등은 오히려 시장에 혼란을 야기하고 있다는 평가가 나오고 있습니다. 이러한 복합적인 요인들이 작용하여 이재명 대통령의 국정 지지율 하락을 초래한 것으로 분석됩니다. 향후 이재명 대통령은 이러한 부정적 요인들을 해소하기 위한 적극적인 대책 마련이 시급해 보입니다."
      },
      {
        "title": "부동산 정책의 영향",
        "content": "최근 발표된 10·15 주택시장 안정화 대책은 서울 전역 및 경기 12개 지역을 규제지역으로 지정하고 토지거래허가구역으로 묶는 내용을 포함하고 있습니다. 이러한 강력한 부동산 규제 정책은 시장 안정화를 목표로 하지만, 일각에서는 과도한 규제가 오히려 실수요자들의 주택 구매 기회를 제한하고 지역 경제에 부담을 줄 수 있다는 우려를 제기하고 있습니다. 특히 주택시장 안정화 대책 발표 시점이 여론조사 진행 후반부여서 그 영향이 전체 결과에 온전히 반영되지 않았다는 점을 감안할 때, 향후 부동산 정책에 대한 국민들의 체감 반응은 달라질 수 있습니다. 이재명 대통령은 부동산 시장의 안정과 국민들의 주거 안정을 동시에 달성하기 위한 섬세한 정책 설계와 소통 노력이 필요합니다. 부동산 정책은 국민 생활과 직결되는 만큼, 신중하고 균형 잡힌 접근이 요구됩니다."
      },
      {
        "title": "정당 지지도 현황",
        "content": "이번 여론조사에서 정당 지지도는 더불어민주당이 39%로 가장 높은 수치를 기록했으며, 국민의힘은 25%를 얻었습니다. 조국혁신당과 개혁신당은 각각 3%의 지지를 받았습니다. 특히 주목할 점은 더불어민주당과 국민의힘 모두 전주 대비 지지율이 1%p 상승했다는 사실입니다. 이는 정치권 전반에 대한 관심 증대와 함께 각 정당의 지지층 결집 현상이 나타나고 있음을 시사합니다. 정치 성향별로는 진보층의 71%가 더불어민주당을, 보수층의 54%가 국민의힘을 지지하는 것으로 나타나 확고한 지지 기반을 보여주었습니다. 반면 중도층에서는 더불어민주당 36%, 국민의힘 17%로, 특정 정당을 지지하지 않는 무당층이 39%에 달해 중도층의 표심이 선거 결과에 큰 영향을 미칠 수 있음을 보여줍니다. 이러한 정당 지지도 추이는 앞으로의 정치 지형 변화를 예측하는 데 중요한 지표가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 국정 지지율 하락은 다양한 요인이 복합적으로 작용한 결과로 보입니다. 캄보디아 한국인 납치 사건과 같은 국민 안전과 직결된 문제, 그리고 부동산 정책에 대한 국민적 불만이 주요 원인으로 지목되고 있습니다. 특히 중국인 무비자 정책은 국내 일자리 및 사회 안전망에 대한 우려를 증폭시키며 부정적인 여론을 형성하는 데 기여한 것으로 판단됩니다. 이재명 대통령은 이러한 국민들의 목소리에 귀 기울이고, 정책 추진 과정에서 발생할 수 있는 부작용에 대한 철저한 사전 검토와 소통 강화가 필요합니다. 정당 지지도 측면에서는 더불어민주당이 앞서고 있지만, 국민의힘 역시 소폭 상승하며 지지층 결집 움직임을 보이고 있습니다. 중도층의 높은 무당층 비율은 앞으로의 선거에서 중도층 표심 확보가 승패를 가르는 중요한 변수가 될 것임을 시사합니다. 이재명 대통령의 성공적인 국정 운영을 위해서는 국민과의 신뢰 회복과 실질적인 민생 안정 정책 추진이 무엇보다 중요하며, 이를 통해 국정 지지율 반등의 계기를 마련해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n10728?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#국정지지율",
      "#여론조사",
      "#정치뉴스",
      "#부동산정책"
    ]
  },
  {
    "type": "pol",
    "title": "\"김현지, 허위 문자로 벌금 150만원\" 전과 기록까지 나왔다",
    "newTitle": "김현지 대통령실 제1부속실장 과거 허위 문자 전송 벌금 선고 이력 공개",
    "article": "이재명 대통령의 최측근 김현지 대통령실 제1부속실장에 대한 논란이 계속되고 있다. 국민의힘은 16일 김 실장의 국회 국정감사 출석을 지속적으로 요구하면서 김 실장을 둘러싼 각종 의혹을 제기, 공세를 이어갔다. 더불어민주당은 “스토커 수준의 집착”이라며 강하게 반박했다. 국민의힘 소속 이덕수 성남시의원은 이날 진종오 국민의힘 의원 소개로 국회에서 기자회견을 열고 2013년 10월 수원지법 성남지원이 김 실장에게 정보통신망법 위반 등 혐의로 벌금 150만원을 선고한 법원 판결문을 공개했다. 판결문에 따르면, 김 실장은 2013년 1월 성남의제21실천협의회 사무국장으로 근무할 당시 불특정 다수의 휴대전화로 ‘충격 성남 새누리당(국민의힘 전신)!! 성추행 이덕수(성남시의원)’라는 허위 내용의 문자메시지를 3만3071건 전송했다. 이에 법원은 김 실장에게 이 시의원의 명예를 훼손한 혐의로 벌금형을 내렸다. 이 시의원은 “김현지가 당시 성남시장인 이재명을 위해 정적인 저를 제거하기 위한 정치 공작을 벌였다”며 “김 실장은 정치 공작 전문가”라고 주장했다. 국민의힘 최은석 원내수석대변인은 이날 논평을 내고 한 유튜버의 주장을 근거로 “김 실장은 이 대통령의 단순한 보좌진이 아니었다”며 “권력의 돈줄을 틀어쥔 곳간지기, 공천의 물줄기까지 좌지우지한 그림자 실세였다”고 했다. 앞서 민주당 권리당원이었던 유튜버 백광현씨는 자신의 유튜브에서 “정확하게 지정을 해줘야 지사님한테 보고하고 통장 관리를 맡기지” “웃기지 말고 걔네한테 한 300억을 당겨와서 선거를 치러야 하는 거죠”라고 말하는 여성의 음성을 공개했다. 백씨는 이 음성이 2022년 대선을 앞두고 당시 경기지사였던 이 대통령을 경기도청 공무원 소속으로 돕고 있던 김 실장이라고 주장했다. 다만 이 음성이 실제 김 실장인지, 누구와 통화한 것인지는 확인되지 않았다. 최 원내수석대변인은 “이것이야말로 권력 사유화이자, 묵과할 수 없는 국정 농단”이라고 했다. 민주당은 “공직자 개인에 대한 인격 살인”이라고 반발했다. 그러면서 “김 실장은 북한 김일성 추종 세력인 경기동부연합과 연계돼 있다”고 의혹을 제기한 박정훈 국민의힘 의원을 명예훼손 혐의로 경찰에 고발했다. 또 ‘김 실장의 아들이 유력 정치인을 닮았다’고 보도한 인터넷 매체 한미일보 기자 2명을 정보통신망법 위반 등 혐의로 경찰에 고발했다. 조선닷컴 핫 뉴스 Best ㆍ 민중기 특검, '김건희 주가조작' 관련 주로 억대 수익 ㆍ 매일 16㎞ 자전거, 주말 테니스…92세 수퍼 스트롱맨 비결 ㆍ HD현대, 신임 회장에 정기선 수석부회장 임명 ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 이세영 기자 230@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현지 실장 논란",
        "content": "이재명 대통령의 핵심 측근으로 알려진 김현지 대통령실 제1부속실장을 둘러싼 논란이 정치권에서 뜨거운 감자로 떠오르고 있습니다. 국민의힘은 연일 김 실장의 국회 국정감사 출석을 강력히 요구하며 각종 의혹을 제기하며 공세를 이어가고 있습니다. 이는 김 실장의 과거 행적과 현재의 역할에 대한 의구심을 증폭시키고 있으며, 대통령실과 여당을 압박하는 전략의 일환으로 해석됩니다. 이러한 국민의힘의 공세에 대해 더불어민주당은 '스토커 수준의 집착'이라며 강하게 반박하고 있어, 정치권의 설전은 더욱 격화될 전망입니다. 이번 사태는 단순한 개인의 의혹을 넘어, 대통령실의 인사 및 운영 방식을 둘러싼 쟁점으로 비화될 가능성을 내포하고 있습니다. 김현지 실장의 과거와 현재, 그리고 그를 둘러싼 의혹들에 대한 진상 규명이 필요한 시점입니다. 김현지 실장 논란은 향후 대통령실 인사 검증 및 운영 방식에 대한 중요한 시사점을 던져줄 것으로 보입니다. 정치적 공방 속에서 국민들은 진실 규명과 책임 있는 자세를 기대하고 있습니다."
      },
      {
        "title": "과거 명예훼손 판결",
        "content": "국민의힘 소속 이덕수 성남시의원은 진종오 국민의힘 의원의 소개로 국회에서 기자회견을 열고, 2013년 10월 수원지법 성남지원에서 김현지 실장에게 정보통신망법 위반 등 혐의로 벌금 150만원을 선고한 법원 판결문을 공개했습니다. 판결문에 따르면, 김현지 실장은 2013년 1월 성남의제21실천협의회 사무국장으로 근무 당시 불특정 다수의 휴대전화로 '충격 성남 새누리당(국민의힘 전신)!! 성추행 이덕수(성남시의원)'라는 허위 내용의 문자메시지를 무려 3만3071건이나 전송한 사실이 밝혀졌습니다. 이로 인해 법원은 김현지 실장에게 이덕수 시의원의 명예를 훼손한 혐의로 벌금형을 부과했습니다. 이덕수 시의원은 당시 성남시장으로 있던 이재명 대통령을 위해 자신을 정치적으로 제거하려는 '정치 공작'이었다고 주장하며, 김현지 실장을 '정치 공작 전문가'라고 맹비난했습니다. 이는 김현지 실장의 과거 행적이 단순한 개인적인 실수를 넘어, 특정 정치적 목적을 위한 행위였음을 시사하며 논란의 불씨를 지피고 있습니다. 과거 명예훼손 판결 사실은 김현지 실장의 도덕성과 정치적 행보에 대한 의문을 제기하는 중요한 근거가 되고 있습니다."
      },
      {
        "title": "그림자 실세 의혹",
        "content": "국민의힘 최은석 원내수석대변인은 논평을 통해 한 유튜버의 주장을 근거로 김현지 실장이 이재명 대통령의 단순한 보좌진을 넘어 '권력의 돈줄을 틀어쥔 곳간지기, 공천의 물줄기까지 좌지우지한 그림자 실세'였다고 주장하며, 그의 영향력에 대한 의혹을 제기했습니다. 이는 김현지 실장이 대통령실 내에서 단순한 행정 업무 지원을 넘어, 막대한 정치적, 재정적 권한을 행사했을 가능성을 시사하는 주장입니다. 앞서 더불어민주당 권리당원이었던 유튜버 백광현씨는 자신의 유튜브 채널을 통해 '정확하게 지정을 해줘야 지사님한테 보고하고 통장 관리를 맡기지', '웃기지 말고 걔네한테 한 300억을 당겨와서 선거를 치러야 하는 거죠'라고 말하는 여성의 음성을 공개했습니다. 백씨는 이 음성이 2022년 대선을 앞두고 당시 경기지사였던 이재명 대통령을 경기도청 공무원 소속으로 돕고 있던 김현지 실장의 것이라고 주장했습니다. 다만, 해당 음성이 실제로 김현지 실장의 목소리인지, 누구와 통화한 것인지는 아직 명확히 확인되지 않았습니다. 최은석 원내수석대변인은 이러한 의혹들을 '권력 사유화이자 묵과할 수 없는 국정 농단'이라고 규정하며, 김현지 실장에 대한 철저한 진상 규명을 촉구했습니다. 이 의혹은 김현지 실장의 권한 남용 가능성과 함께, 이재명 대통령의 선거 자금 및 운영 방식에 대한 의문으로 확산될 수 있는 민감한 사안입니다. 국민들은 이러한 '그림자 실세' 의혹에 대한 명확한 해명을 요구하고 있습니다."
      },
      {
        "title": "명예훼손 고발 논란",
        "content": "김현지 실장을 둘러싼 논란이 확산되면서, 더불어민주당은 강경 대응에 나섰습니다. 민주당은 국민의힘 박정훈 의원이 김 실장을 '북한 김일성 추종 세력인 경기동부연합과 연계되어 있다'고 의혹을 제기한 것에 대해 명예훼손 혐의로 경찰에 고발했습니다. 이는 김 실장에 대한 의혹 제기가 단순한 정치적 공방을 넘어, 심각한 명예훼손 수준에 이르렀다는 민주당의 판단을 보여줍니다. 또한, '김 실장의 아들이 유력 정치인을 닮았다'고 보도한 인터넷 매체 한미일보 기자 2명에 대해서도 정보통신망법 위반 등 혐의로 경찰에 고발 조치를 취했습니다. 이는 민주당이 김 실장의 명예와 관련된 허위 사실 유포에 대해 법적 대응을 불사하겠다는 의지를 명확히 한 것으로 해석됩니다. 이러한 고발 조치는 정치적 공방 과정에서 발생할 수 있는 명예훼손 문제에 대한 경각심을 높이는 동시에, 민주당의 적극적인 방어 전략을 보여줍니다. 한편, 이러한 고발은 오히려 상대방의 의혹 제기에 대한 반격으로 작용하여 논란을 더욱 증폭시킬 수도 있다는 분석도 나옵니다. 김현지 실장에 대한 의혹과 이에 대한 법적 대응은 앞으로도 계속해서 주목받을 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김현지 대통령실 제1부속실장을 둘러싼 이번 논란은 정치권의 고질적인 문제점을 다시 한번 드러내고 있습니다. 과거 명예훼손 판결과 '그림자 실세' 의혹, 그리고 이에 대한 명예훼손 고발까지, 사안이 복잡하게 얽혀 진실 규명이 쉽지 않아 보입니다. 특히, '권력의 돈줄'이나 '공천 좌지우지'와 같은 표현은 정치적 공세의 수단으로 사용될 가능성이 높지만, 만약 사실이라면 이는 심각한 국정 농단으로 이어질 수 있기에 철저한 진상 조사가 필요합니다. 유튜버가 공개한 음성 파일의 진위 여부와 통화 상대방에 대한 확인이 중요한 쟁점이 될 것입니다. 더불어민주당의 강경한 법적 대응 역시, 단순한 반박을 넘어 자신들의 입장을 방어하고 상대방의 공격을 무력화하려는 전략으로 풀이됩니다. 하지만 이러한 법적 공방이 오히려 논란을 더욱 키우고 국민들의 피로감을 높일 수도 있다는 점도 간과해서는 안 될 것입니다. 이번 사태를 통해 우리는 정치적 의혹 제기가 사실 확인 없이 과장되거나 왜곡되어 억측을 낳는 현실을 목격하고 있습니다. 대통령실의 인사 검증 시스템과 운영 방식에 대한 근본적인 성찰이 필요하며, 모든 의혹은 투명하고 공정하게 규명되어야 합니다. 김현지 실장 개인에 대한 논란을 넘어, 대통령실의 신뢰도와 국정 운영의 투명성을 높이는 계기가 되기를 바랍니다. 국민들은 정치인들의 진실 공방에 지쳐있으며, 정확한 사실과 책임 있는 자세를 요구하고 있습니다. 김현지 실장 논란이 정치적인 소모전으로 끝나지 않고, 국정 운영의 투명성과 신뢰를 높이는 기회가 되기를 개인적으로 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00548?mid=n1006",
    "hashTag": [
      "#김현지",
      "#대통령실",
      "#국정감사",
      "#국민의힘",
      "#더불어민주당",
      "#정치공작",
      "#권력형비리",
      "#성남시의원",
      "#허위사실유포",
      "#명예훼손"
    ]
  },
  {
    "type": "pol",
    "title": "\"옥상으로 따라와\" \"너한텐 반말해도 돼\"…낯부끄러운 국감",
    "newTitle": "국감, 파행 속 막말 논란 잦은 이유\n국감, 여야 극한 대립 이어지는 이유\n국정감사, 파행과 설전 속 진통 계속\n국정감사, 잦은 파행 국격 떨어뜨리나\n국회 국정감사, 파행 거듭되자 우려 커져",
    "article": "국회가 17일 국정감사 닷새째 일정을 시작한 가운데, 여야의 극한 충돌로 이번 주 내내 국감이 17차례나 파행되는 등 ‘비정상’을 이어갔다. 더불어민주당은 ‘내란 청산’, 국민의힘은 ‘김현지 출석’에 총력을 쏟으면서 다음 주 국감 역시 진통이 예상된다. 법제사법위원회는 전날(16일) 감사원 국정감사에서 3차례나 파행을 거듭했다. 박은정 조국혁신당 의원이 하루 전 진행된 대법원 현장점검과 관련해 야당 주장을 문제 삼자 국민의힘 반발에도 추미애 법사위원장은 감사 중지를 선포했다. 이후에도 야당 발언권 제한으로 인한 설전(舌戰)과 박지원 민주당 의원과 유병호 감사원 감사위원 간 충돌로 국감 중지가 반복됐다. 대법원 현장점검 때도 야당이 ‘삼권분립 침해’라며 반발해 국감을 보이콧하자 ‘반쪽짜리 국감’으로 치러졌다. 법사위에서는 하루가 멀다 하고 욕설과 막말이 여야를 오갔다. 서영교 민주당 의원은 “윤석열 꼬붕(부하를 뜻하는 속어) 앉으세요” “셧 더 마우스”(입 닥쳐) 등 야당을 무시하는 발언을 일삼았다. 지난 14일 법무부 국감에서는 박지원 의원이 신동욱 의원에게 “너한테는 반말해도 돼”라고 해 언쟁이 벌어졌다. 최혁진 무소속 의원은 같은 줄에 앉은 국민의힘 의원들을 향해 고성을 지르며 민주당을 지원 사격했다. 과학기술정보방송통신위원회도 파행과 욕설, 고성으로 얼룩져 눈살을 찌푸리게 했다. 14일 박정훈 국민의힘 의원이 김현지 대통령실 제1부속실장에 관한 의혹을 제기한 것을 겨냥해 김우영 민주당 의원이 공개한 문자 메시지가 발단이 됐다. ‘이 찌질한 놈아’라는 내용이 담긴 문자와 함께 휴대전화 번호가 공개되자 박 의원은 ‘한심한 XX’라고 맹비난했다. 두 사람이 공방을 벌이는 과정에서 과거 ‘옥상으로 따라와’ ‘한주먹 거리’ 같은 말을 주고받은 사실도 나왔다. 초강경파 추미애·최민희 위원장이 각각 이끄는 법사위·과방위가 파행 1위인 것은 예견된 결과라는 평가다. 국민의힘 관계자는 “민주당이 위원장인 다른 상임위원회도 있지만 법사위나 과방위 같지는 않다”고 말했다. 산업통상자원중소벤처기업위원회에서는 13일 국감 시작 27초 만에 감사가 중단되는 일이 생겼다. 여당에서 국감 시작 직전 증인 10여 명을 추가로 신청한 것이 원인이었다. 같은 날 산자위에서는 김동아 민주당 의원이 “윤석열 정부가 싸놓은 똥을 치워야 하는 입장”이라고 하자, 강승규 국민의힘 의원이 “이재명 정부가 똥을 싸고 있다”고 받아치기도 했다. 기후에너지환경노동위원회에서는 15일 간첩 활동에 연루된 민주노총 간부 증인 채택 문제를 두고 위원 간 설전이 격화돼 감사가 중단됐다. 전문가들은 정쟁으로 가득한 국감에 관해 우려를 표했다. 이재묵 한국외대 정치외교학과 교수는 “국감은 행정부를 감시·감독하는 자리”라며 “국격이나 민주주의 수준과도 관련되기 때문에 정쟁을 자제해야 한다”고 했다. 반복되는 파행에 자성 목소리도 나온다. 박수현 민주당 수석대변인은 전날 과방위 파행에 대해 “국민께 송구하다”며 “법사위가 소란스럽지 않게 대법원장의 답변을 이끌어내는 효과적 감사가 됐으면 좋겠다는 정청래 대표의 말이 과방위에도 똑같이 해당된다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국감 파행 반복",
        "content": "국회가 17일 국정감사 닷새째 일정을 시작했지만, 여야의 극한 대립으로 이번 주 내내 국감이 17차례나 파행되는 등 정상적인 운영이 이루어지지 못하고 있습니다. 더불어민주당은 '내란 청산'을, 국민의힘은 '김현지 출석'을 주요 쟁점으로 삼으면서 다음 주 국감 역시 순탄치 않을 것으로 예상됩니다. 특히 법제사법위원회는 전날(16일) 감사원 국정감사에서 세 차례나 파행을 겪는 등 극심한 혼란을 겪었습니다. 박은정 조국혁신당 의원이 감사원 현장 점검과 관련해 야당의 주장을 문제 삼자, 이에 대한 국민의힘의 반발에도 불구하고 추미애 법사위원장이 감사 중지를 선포하는 상황이 벌어졌습니다. 이후에도 야당의 발언권 제한을 둘러싼 설전과 박지원 민주당 의원과 유병호 감사원 감사위원 간의 충돌로 인해 국정감사 중지가 반복되었습니다. 대법원 현장 점검 당시에도 야당이 '삼권분립 침해'를 이유로 반발하며 국정감사를 보이콧하는 사태가 발생했으며, 이로 인해 '반쪽짜리 국감'으로 진행되었습니다. 법사위에서는 연일 욕설과 막말이 오가는 심각한 상황이 이어지고 있습니다. 서영교 민주당 의원은 '윤석열 꼬붕(부하를 뜻하는 속어) 앉으세요'와 같은 표현을 사용하며 야당을 무시하는 발언을 했으며, 지난 14일 법무부 국감에서는 박지원 의원이 신동욱 의원에게 '너한테는 반말해도 돼'라고 말해 언쟁이 벌어지기도 했습니다. 최혁진 무소속 의원 또한 같은 줄에 앉은 국민의힘 의원들을 향해 고성을 지르며 민주당을 지원 사격하는 모습이 포착되었습니다. 이러한 상황은 국정감사가 본연의 기능을 수행하기보다 정치적 공방의 장으로 변질되고 있음을 보여줍니다. 국정감사 파행은 결국 국민의 알 권리를 침해하고 국정 운영의 투명성을 저해하는 결과를 초래할 수 있습니다."
      },
      {
        "title": "과방위 파행 사태",
        "content": "과학기술정보방송통신위원회 역시 파행과 욕설, 고성으로 얼룩져 눈살을 찌푸리게 하는 상황이 연출되었습니다. 지난 14일, 박정훈 국민의힘 의원이 김현지 대통령실 제1부속실장과 관련된 의혹을 제기한 것이 발단이 되었습니다. 이에 김우영 민주당 의원이 공개한 문자 메시지가 논란을 증폭시켰는데, 해당 문자 메시지에는 '이 찌질한 놈아'라는 내용과 함께 발신인의 휴대전화 번호가 공개되었습니다. 이러한 상황에 박정훈 의원은 '한심한 XX'라며 맹비난했고, 두 사람 간의 공방 과정에서 과거 '옥상으로 따라와'나 '한주먹 거리'와 같은 거친 표현들이 오간 사실까지 드러났습니다. 이처럼 초강경파로 알려진 추미애 위원장과 최민희 위원장이 각각 이끄는 법사위와 과방위가 파행 사태의 중심에 서 있는 것은 어느 정도 예견된 결과라는 평가도 나오고 있습니다. 국민의힘 관계자는 다른 상임위원회에서도 민주당이 위원장을 맡고 있지만, 법사위나 과방위만큼 심각한 상황은 아니라고 언급했습니다. 이러한 과방위 파행은 국정감사의 본질인 정책 점검 및 현안 질의보다는 개인적인 감정싸움과 인신공격으로 흐르고 있음을 보여주며, 국민의 관심사가 되어야 할 과학기술 및 방송통신 정책 논의는 뒷전으로 밀려나고 있습니다. 앞으로도 비슷한 상황이 반복된다면 국정감사의 신뢰도는 더욱 하락할 수밖에 없을 것입니다."
      },
      {
        "title": "산자위·환노위 문제",
        "content": "산업통상자원중소벤처기업위원회에서도 국정감사 시작 27초 만에 감사가 중단되는 초유의 사태가 발생했습니다. 이는 국정감사 시작 직전 여당에서 증인 10여 명을 추가로 신청한 것이 원인이었습니다. 또한 같은 날 산자위에서는 김동아 민주당 의원이 '윤석열 정부가 싸놓은 똥을 치워야 하는 입장'이라고 발언하자, 이에 강승규 국민의힘 의원이 '이재명 정부가 똥을 싸고 있다'고 받아치는 등 원색적인 비난이 오가며 파행을 겪었습니다. 기후에너지환경노동위원회에서도 지난 15일, 간첩 활동에 연루된 민주노총 간부를 증인으로 채택하는 문제를 두고 위원 간 설전이 격화되면서 감사가 중단되는 일이 발생했습니다. 이처럼 여러 상임위원회에서 발생하는 파행과 비방은 국정감사가 행정부를 감시하고 견제하는 본연의 역할을 제대로 수행하지 못하고 있다는 우려를 낳고 있습니다. 각 위원회에서 다루는 산자위, 환노위 등의 중요한 정책 및 민생 현안에 대한 심도 깊은 논의가 이루어지지 못하고, 오로지 정쟁만을 위한 장으로 전락하고 있다는 비판의 목소리가 높습니다. 이러한 상황이 지속된다면 국민들이 실질적으로 얻을 수 있는 정보와 정책 개선의 기회는 사라질 것입니다."
      },
      {
        "title": "정쟁 심화 우려",
        "content": "전문가들은 정쟁으로 가득한 현재의 국정감사 상황에 대해 깊은 우려를 표하고 있습니다. 이재묵 한국외대 정치외교학과 교수는 '국감은 행정부를 감시·감독하는 자리'라며, '국격이나 민주주의 수준과도 관련되기 때문에 정쟁을 자제해야 한다'고 강조했습니다. 반복되는 파행 사태에 대한 자성의 목소리도 나오고 있습니다. 박수현 민주당 수석대변인은 전날 과방위 파행에 대해 '국민께 송구하다'는 입장을 밝혔습니다. 또한, '법사위가 소란스럽지 않게 대법원장의 답변을 이끌어내는 효과적 감사가 되었으면 좋겠다는 정청래 대표의 말이 과방위에도 똑같이 해당된다'고 덧붙이며, 타 상임위에서도 법사위의 파행 사례를 반면교사 삼아야 함을 시사했습니다. 현재 국정감사는 여야 간의 극한 대립으로 인해 민생 경제, 외교 안보 등 국가의 중요한 현안에 대한 실질적인 논의보다는 정치적인 공방에 집중되는 모습을 보이고 있습니다. 이러한 상황이 지속된다면 국정감사의 본래 취지가 퇴색될 뿐만 아니라, 국민의 신뢰 또한 잃을 수 있습니다. 국정감사 정상화를 위해서는 여야 모두의 성찰과 협치가 절실한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사 파행 사태는 우리나라 민주주의의 현주소를 보여주는 씁쓸한 단면이라 할 수 있습니다. 국정감사는 국민의 세금으로 운영되는 정부의 정책과 행정을 투명하게 감시하고 문제점을 개선하기 위한 필수적인 과정입니다. 그러나 현재의 상황은 이러한 본질적인 목적을 망각한 채, 정당 간의 극한 대립과 감정싸움, 막말과 욕설이 난무하는 장으로 변질되고 말았습니다. 특히 위원장들의 초강경 태도와 일부 의원들의 부적절한 언행은 국회의 품격을 떨어뜨릴 뿐만 아니라, 국민들에게 실망감만을 안겨주고 있습니다. '내란 청산'이니 '김현지 출석'이니 하는 특정 쟁점에 매몰되어 국가의 중요한 현안이나 국민의 삶과 직결된 문제들에 대한 심도 깊은 논의가 이루어지지 못하는 것은 매우 안타까운 일입니다. 전문가들의 지적처럼 국정감사는 국격과 민주주의 수준을 보여주는 척도입니다. 더 이상 정치적 이익만을 쫓는 정쟁에 국정감사가 희생되어서는 안 됩니다. 여야 모두가 책임감을 가지고 대화와 타협을 통해 국정감사가 정상적으로 운영될 수 있도록 노력해야 할 것입니다. 국민들은 진정으로 국가를 위해 일하는 국회를 보고 싶어 하며, 파행으로 얼룩진 국정감사를 통해 얻는 것은 아무것도 없다는 사실을 명심해야 합니다. 앞으로는 정책 중심의 생산적인 국정감사가 이루어져 국민들의 신뢰를 회복하고 실질적인 정책 개선으로 이어지기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n15593?mid=n1006",
    "hashTag": [
      "#국정감사",
      "#국감파행",
      "#정치논쟁",
      "#여야충돌",
      "#국회",
      "#대법원",
      "#감사원",
      "#법사위",
      "#과방위",
      "#막말"
    ]
  },
  {
    "type": "pol",
    "title": "\"온나라시스템 해킹 정황 확인…공무원 650명 인증서 유출\"(종합)",
    "newTitle": "정부 시스템 해킹 정황 포착 공무원 인증서 650명 유출 보안 강화",
    "article": "이용석 행정안전부 디지털 정부혁신실장이 17일 오전 세종시 정부세종청사 중앙동에서 정부업무관리시스템(온나라) 해킹 대응 관련 내용을 발표하고 있다. 2025.10.17/뉴스1 (세종=뉴스1) 한지명 구진욱 기자 = 정부가 공무원 업무시스템인 '온나라시스템' 등에 대한 외부 해킹 정황을 확인하고, 공무원 인증서 650명분이 유출된 사실을 확인했다. 다만 정부는 대부분은 이미 유효기간이 만료된 과거 인증서이며, 남은 유효 인증서는 폐기 조치했다고 설명했다. 지난 8월 8일 미국 보안 전문매체 프랙(Phrack)이 공개한 보고서에 따르면 북한 해커조직 '김수키(Kimsuky)'로 추정되는 세력이 한국과 대만 정부의 내부 시스템을 해킹했다고 주장했다. 또 통일부·해양수산부 계정으로 온나라시스템에 접속한 기록과 함께 행정안전부의 행정전자서명(GPKI) 검증 로그 약 2800건이 포함됐다고 주장한 바 있다. 이용석 행정안전부 디지털정부혁신실장은 17일 정부세종청사에서 열린 브리핑에서 '온나라 시스템'과 공무원 인증을 위해 사용 중인 행정전자서명(GPKI)이 해킹된 대해 \"외부에서 접근한 정황을 확인하고 추가 보안 조치를 완료했다\"고 발표했다. 이어 \"국가정보원(국정원)이 7월 중순 외부 인터넷 PC를 통해 정부원격근무시스템(G-VPN)을 통해 온나라시스템에 접근한 정황을 파악했고, 행안부도 같은 시점에 통보받아 즉시 조치에 들어갔다\"고 밝혔다. 해킹된 공무원들의 공인인증서 파일은 약 650명분으로 파악됐다. 이 실장은 \"650명 중 12명은 GPKI 키와 비밀번호가 함께 포함된 사례였으며, 대부분은 유효기간이 이미 만료된 과거 인증서였다\"라며 \"다만 3명은 유효기간이 남아 있어 지난 8월 13일 폐기 조치됐다\"고 덧붙였다. 온나라시스템은 공무원이 보고서 작성, 결재, 회의자료 관리 등 모든 행정업무를 처리하는 정부 표준 전산망이다. 즉, 일반 기업의 '인트라넷'처럼 내부 결재·지시 체계가 이뤄지는 핵심 시스템으로, 외부 침입 시 내부 문서가 노출될 수 있다. G-VPN은 공무원이 외부에서 정부 내부망에 접속할 때 사용하는 일종의 보안 통로이며, GPKI는 공무원 신원을 확인하기 위한 전자 서명 시스템이다. 이 실장은 \"온나라시스템의 로그인 정보를 재사용하지 못하도록 하는 차단 조치를 7월 28일 모든 중앙부처와 지자체에 적용했다\"라며 \"지난 8월 4일 정부원격근무시스템(G-VPN) 접속 시 행정전자서명(GPKI) 인증뿐 아니라 전화인증(ARS)을 반드시 병행하도록 보안을 강화했다\"고 덧붙였다. 또 사용자 부주의로 인한 행정전자서명 인증서 유출 경위에 대해 \"조사 중이라 명확하게 말씀드리기 어렵다\"면서도 \"일반적으로 GPKI 인증서를 외부 PC에서 사용하는 경우, 악성코드에 감염되거나 비밀번호가 탈취될 수 있는 위험성이 있어 보완적으로 취약한 부분이 있다\"고 해명했다. ⓒ News1 김초희 디자이너 행안부에 따르면 현재 G-VPN을 이용하는 원격 근무자는 약 6만 3800명으로, 인증서만으로는 내부망 접근이 불가능하지만 인증서와 비밀번호가 함께 유출될 경우 위험이 커진다고 설명했다. 해킹된 접속 로그에 대해서는 \"인증 실패 기록 등으로 보안상 의미가 크지 않다\"며 \"아울러 API 소스코드는 액티브X가 사용되지 않던 예전 버전으로 2018년부터 사용하지 않아 보안 위협은 없다\"고 선을 그었다. 또 \"현재 국정원이 관계기관과 함께 유출 경위와 피해 영향을 조사 중이며, 개선 사항이 나오면 즉시 보완할 것\"이라고 밝혔다. 이 실장은 \"공무원들이 내부 시스템에 접근할 때 사용하는 행정전자서명 체계를 생체정보 기반의 복합 인증 방식으로 바꿀 것\"이라며 \"모바일 공무원증 등 안전한 인증수단으로 전환을 추진하겠다\"고 말했다. 그는 \"최근 피싱, 악성코드, 보안 취약점 등 다양한 사이버 위협을 면밀히 점검 중이며, 같은 사고가 재발하지 않도록 예방에 최선을 다하겠다\"고 강조했다. 또 발표 시점이 늦었다는 지적에 대해서는 \"위협이 감지되면 긴급 조치를 취한다\"라며 \"국정원과 함께하고 있기 때문에 사실만 말씀드리기보다 인증체계 대책 강화 수단까지 말씀드리는 것이 좋다고 생각했다\"고 말했다. hjm@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 모델 꿈 안고 태국 간 미모의 20대 장기적출…동남아 전체가 '위험지대' ▶ 클라라, 사업가 남편과 6년만에 파경 \"8월 협의 이혼\" ▶ \"근육질 남편, 5년간 부부관계 단 1회…위자료 가능?\" ▶ \"결혼 전 성병 치료 아내 '완치' 당당, 계속 살아야 하나\" ▶ 장성규 \"아내 임신 때 클럽서 필름 끊겨…눈 떠보니 나체 상태로 안방에\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정부 시스템 해킹 확인",
        "content": "정부가 공무원들의 핵심 업무 시스템인 온나라시스템과 공무원 인증에 사용되는 행정전자서명(GPKI) 시스템이 외부 해킹 공격을 받은 정황을 확인했습니다. 특히 공무원 인증서 650건이 유출된 사실이 밝혀졌습니다. 이 중 일부는 유효기간이 만료된 과거 인증서였지만, 3건은 유효한 인증서로 확인되어 즉시 폐기 조치되었습니다. 북한 해커 조직 '김수키'로 추정되는 세력이 한국과 대만 정부 시스템을 해킹했다는 외신 보도가 나온 가운데, 정부는 이번 사건을 심각하게 인지하고 추가적인 보안 강화 조치를 신속하게 진행했습니다. 행정안전부는 국가정보원과 협력하여 해킹 경로와 피해 규모를 파악하고 있으며, 온나라시스템은 공무원들이 보고서 작성, 결재, 회의 자료 관리 등 모든 행정 업무를 처리하는 내부 표준 전산망으로, 외부 침입 시 민감한 내부 정보가 노출될 수 있어 이번 사건의 파장이 클 것으로 예상됩니다. 정부의 즉각적인 대응과 철저한 조사 결과 발표가 중요한 시점입니다."
      },
      {
        "title": "김수키 추정 해킹 경로",
        "content": "이번 정부 시스템 해킹 정황은 북한 해커 조직 '김수키'의 소행으로 추정되고 있습니다. 지난 8월, 미국 보안 전문매체 프랙(Phrack)은 김수키로 추정되는 세력이 한국과 대만 정부의 내부 시스템을 해킹했다고 보도한 바 있습니다. 이 매체는 통일부와 해양수산부 계정으로 온나라시스템에 접속한 기록과 함께 행정안전부의 행정전자서명(GPKI) 검증 로그 약 2800건이 포함되었다고 주장했습니다. 이에 대해 이용석 행정안전부 디지털정부혁신실장은 17일 브리핑에서 외부 접근 정황을 확인했으며, 국가정보원이 7월 중순 외부 인터넷 PC를 통해 정부원격근무시스템(G-VPN)을 통해 온나라시스템에 접근한 정황을 파악했다고 밝혔습니다. 행정안전부 역시 같은 시점에 통보받아 즉각적인 조치에 착수했다고 설명하며, 이번 해킹 사건의 배후에 북한 해커 조직이 있을 가능성을 시사했습니다. 정부는 유출된 접속 로그에 대해 보안상 큰 의미는 없다고 선을 그었으나, 해킹 경로를 명확히 밝히기 위한 조사는 계속 진행 중입니다."
      },
      {
        "title": "유출된 공무원 인증서",
        "content": "이번 해킹 사건으로 인해 약 650명분의 공무원 인증서가 유출된 사실이 확인되었습니다. 행정안전부 발표에 따르면, 이 중 12명은 GPKI 키와 비밀번호가 함께 포함된 사례였으며, 대다수는 이미 유효기간이 만료된 과거 인증서였습니다. 하지만 3명의 유효한 인증서는 지난 8월 13일 즉시 폐기 조치되었습니다. 공무원 인증서는 일반 기업의 인트라넷 접속과 유사하게 내부 결재 및 지시 체계를 이루는 온나라시스템에 접근하기 위한 핵심 수단입니다. 특히 공무원들은 외부에서 정부 내부망에 접속할 때 정부원격근무시스템(G-VPN)을 사용하는데, 이때 공무원 신원을 확인하는 전자 서명 시스템이 GPKI입니다. 인증서만으로는 내부망 접근이 제한적이지만, 인증서와 비밀번호가 함께 유출될 경우 심각한 보안 위험으로 이어질 수 있습니다. 정부는 이번 유출 경위를 조사 중이며, 사용자 부주의로 인한 유출 가능성도 제기되었습니다. GPKI 인증서를 외부 PC에서 사용할 경우 악성코드 감염이나 비밀번호 탈취 위험이 존재하기 때문입니다."
      },
      {
        "title": "정부의 보안 강화 조치",
        "content": "정부는 이번 해킹 사건을 계기로 정부 시스템의 보안을 대폭 강화하고 나섰습니다. 이미 7월 28일부터 모든 중앙부처와 지자체에 온나라시스템 로그인 정보 재사용 불가 차단 조치를 적용했습니다. 또한, 8월 4일부터는 정부원격근무시스템(G-VPN) 접속 시 행정전자서명(GPKI) 인증뿐만 아니라 전화인증(ARS)을 반드시 병행하도록 보안 절차를 강화했습니다. 이는 인증서와 비밀번호가 유출되더라도 추가적인 본인 인증 없이는 내부망 접근이 불가능하도록 함으로써 보안 수준을 한 단계 높인 것입니다. 현재 G-VPN을 이용하는 원격 근무자는 약 6만 3800명에 달하며, 이들 모두에게 강화된 보안 절차가 적용됩니다. 또한, 정부는 향후 공무원들의 내부 시스템 접근 시 생체정보 기반의 복합 인증 방식 도입을 추진하고, 모바일 공무원증과 같은 보다 안전한 인증 수단으로의 전환을 검토하고 있습니다. 이는 4차 산업혁명 시대에 걸맞은 더욱 발전된 보안 시스템을 구축하겠다는 의지를 보여줍니다."
      },
      {
        "title": "API 소스코드 논란",
        "content": "이번 해킹 사건과 관련하여 API 소스코드의 보안 취약점 논란도 제기되었습니다. 그러나 행정안전부는 해당 API 소스코드에 대해서는 현재 보안 위협이 없다는 입장을 분명히 했습니다. 행안부에 따르면, 해당 API는 액티브X가 사용되지 않던 예전 버전으로 2018년부터 더 이상 사용되지 않고 있다고 합니다. 따라서 현재 시스템에 대한 보안 위협은 없다는 설명입니다. 또한, 해킹된 접속 로그에 대해서도 인증 실패 기록 등으로 보안상 의미가 크지 않다고 평가했습니다. 이는 해킹 시도가 있었지만, 핵심 시스템이나 민감한 정보가 실질적으로 유출되거나 위협받지는 않았다는 정부의 자신감을 나타내는 것으로 해석될 수 있습니다. 하지만 외부 해킹 세력의 지속적인 공격 시도와 정부 시스템의 잠재적 취약점에 대한 경각심을 늦추지 않아야 할 필요성을 시사합니다. 국정원과 관계기관은 현재 유출 경위와 피해 영향을 면밀히 조사하여 추가적인 개선 사항을 도출하고 즉시 보완할 계획입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정부 시스템의 해킹 사건은 단순히 기술적인 문제를 넘어 국가 안보와 신뢰의 문제와 직결됩니다. 이번 사건을 통해 공무원들의 업무 효율성과 보안 사이의 균형점을 찾는 것이 얼마나 중요한지 다시 한번 깨닫게 됩니다. 특히 북한 해커 조직의 소행으로 추정되는 이번 사건은 우리 사회가 직면한 사이버 위협이 현실적이고 매우 심각하다는 것을 보여줍니다. 정부가 신속하게 추가 보안 조치를 완료하고 유효 인증서를 폐기하는 등의 즉각적인 대응을 한 것은 긍정적이지만, 발표 시점이 다소 늦었다는 지적과 함께 향후 재발 방지를 위한 더욱 근본적인 대책 마련이 시급합니다. 생체 정보 기반 인증, 모바일 공무원증 전환 등 미래 지향적인 보안 시스템 구축은 필수적이지만, 동시에 사용자 교육 강화와 내부 보안 관리 체계 점검을 통해 인적 오류를 최소화하는 노력도 병행되어야 합니다. 이번 사건을 계기로 정부의 사이버 보안 역량을 한층 강화하고, 국민들이 안심하고 공공 서비스를 이용할 수 있도록 철저한 대비와 투명한 정보 공개가 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n15909?mid=n1006",
    "hashTag": [
      "#온나라시스템해킹",
      "#공무원인증서유출",
      "#김수키",
      "#GPKI",
      "#행정안전부",
      "#사이버보안",
      "#정부시스템",
      "#북한해킹",
      "#정보보안",
      "#디지털정부"
    ]
  },
  {
    "type": "pol",
    "title": "'김건희 측근' 21그램 대표 \"尹 관저에 다다미-히노키탕 설치\"",
    "newTitle": "국정감사에서 제기된 김건희 여사 의혹 집중 조사",
    "article": "與, 상임위마다 ‘김건희 국감’ 국세청장에 “고가 목걸이 과세를” 정무위선 디올백 수수 관련 추궁 문체위 “종묘가 카페냐” 차담 비판 “사실상 김건희와 관련돼 있는 21그램이라는 무면허 업체가 관저 불법 공사를 했고, 감사원은 여기에 대해 면죄부를 줬다는 이런 정황이 드러났는데 철저히 조사해야 한다.”(국회 법제사법위원회 국정감사 중 더불어민주당 전현희 의원) “김건희 씨의 종묘 비공개 차담회는 개인이 국가 유산을 침탈하고 사유화하고 농단한 현장이었다.”(국회 문화체육관광위원회 국정감사 중 민주당 민형배 의원) 16일 국회 국정감사에서 김건희 여사를 둘러싼 각종 의혹이 동시다발적으로 제기됐다. 한남동 대통령 관저에 다다미방이 설치됐다는 증언도 나왔다. ‘내란 잔재 청산 국감’을 내건 민주당이 관저 공사와 고가 목걸이 수수, 종묘 차담회 등 각종 의혹에 대한 집중 검증에 나서면서 ‘김건희 국감’이 되고 있다는 분석이 나온다. ● 21그램 대표 “관저에 다다미 깔았다” 증언 이날 법사위의 감사원 국감에선 한남동 대통령 관저 공사 관련 특혜 의혹에 대한 감사원의 부실 감사 의혹이 도마에 올랐다. 전 의원은 “김건희의 코바나컨텐츠 후원사인 21그램이 사실상 면허도 없이 대통령 관저 증축 공사를 수의계약으로 수주했고, 또 공사도 선공사 후승인이라는 아주 비정상적인 절차로 진행됐다는 사실이 확인됐다”고 밝혔다. 그러면서 “그런데 당시 유병호 감사원 사무총장(현 감사위원)이 21그램에 대해 직접 조사를 막았고 서면조사로 한정하도록 지시했다”며 “최재해 감사원장 역시 이러한 감사 결과를 보고받고도 묵인했다는 의혹이 있다”고 지적했다. 정상우 감사원 사무총장은 “(감사원이 면죄부를 줬다는 정황을) 포함해서 조사하고 있다”고 답했다. 민주당 서영교 의원은 증인으로 출석한 김태영 21그램 대표를 상대로 “관저에 히노키탕 넣었느냐”고 물었고, 김 대표는 “네”라고 답했다. 이어 서 의원이 “다다미방 넣었느냐”고 묻자 김 대표는 “2층에 다다미를 깔기는 했다. 마루로 시공돼 있(었)고 추후에 다다미를 추가로 넣었다”고 말했다. 김 대표는 김 여사와의 관계에 대해선 “10년 동안 거래했던 거래처 대표”라고 했다. 기획재정위원회의 국세청 국정감사에서는 김 여사의 고가 목걸이 수수 혐의 등과 관련된 과세 문제가 거론됐다. 민주당 안도걸 의원이 “김 여사가 수수한 청탁성 금품을 기타 소득 또는 증여로 간주해 과세해야 하는 것 아니냐”고 질의하자, 임광현 국세청장은 “지적한 내용이 다 타당한 내용”이라며 “법원 확정판결이 나오는 대로 법과 원칙에 따라 처리하겠다”고 밝혔다. 이어 “통상 뇌물 등의 위법 소득에는 법원의 확정판결이 나면 이를 가지고 소득금액이나 귀속 연도를 확정해서 과세하고 있다”고 설명했다. ● ‘종묘 차담회’ 비판 쏟아진 문체위 정무위의 국민권익위원회 국감에서도 김 여사 관련 의혹과 관련된 지적이 제기됐다. 민주당 민병덕 의원은 김 여사의 디올백 수수 의혹 사건을 담당했던 권익위 간부가 숨진 채 발견된 사건을 유철환 국민권익위원장에게 집중 추궁했다. 민 의원은 “저는 ‘지난 20년간 만든 제도를 제 손으로 망가뜨릴 줄이야’라는 (유서) 부분이 기억에 남는다”며 “외부의 압력이 있었다는 명확한 얘기 아니냐”고 목소리를 높였다. 이어 “거취에 대해서 고민해야 한다”고 압박했다. 윤석열 정부에서 임명된 유 위원장은 “압력을 가할 하등의 이유가 없다”고 맞섰다. 문체위 국감에선 국가유산청을 상대로 김 여사의 ‘종묘 차담회’ 논란에 대한 비판이 쏟아졌다. 민주당 임오경 의원은 “방문 결과 기록을 남기지 않으면서 사적 사용을 은폐했는데, 한마디로 특혜·불법 종합선물 세트”라고 지적했다. 같은 당 조계원 의원도 “‘만사건통’(만사가 김 여사를 통해야 한다) 김건희에 대한 은혜를 가장 많이 베푼 기관이 국가유산청이다”라며 “종묘가 무슨 카페냐”고 비판했다. 김 여사는 지난해 9월 서울 종묘 망묘루에서 외부인들과 차담회를 하고, 조선 왕실의 신주(神主·죽은 사람의 위패)를 모신 영녕전 신실까지 들어가는 등 국가 유산을 사적으로 사용했다는 논란에 휩싸인 바 있다. 이상헌 기자 dapaper@donga.com ▲ 韓美, 3500억달러 펀드 ‘10년 분할 투자’ 논의 ▲ “불법 비자금 노태우 300억, SK 갔더라도 재산분할 대상 아니다” ▲ KAIST 원자력 전공 지원자 ‘0’… 작아지는 인재 풀 ▲ 단속 강화에 아파트-빌라 숨어든 범죄조직 ‘웬치’… 적발 더 어려워 ▲ “국민의힘, 겁 많고 공격에 취약… 싸우지 않는 자 배지 떼는 게 혁신”[데스크가 만난 사람] Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 국감 의혹 제기",
        "content": "국회 국정감사에서 김건희 여사를 둘러싼 여러 의혹이 집중적으로 제기되며 '김건희 국감'이라는 말이 나오고 있습니다. 민주당은 대통령 관저 공사 특혜 의혹, 고가 목걸이 수수 혐의, 종묘 사적 이용 논란 등 다양한 사안에 대해 철저한 조사를 촉구하고 있습니다. 특히, 김 여사의 후원사였던 21그램이 무면허 상태로 대통령 관저 공사를 진행했으며, 감사원 감사 과정에서도 부실 및 은폐 의혹이 제기되어 논란이 가중되고 있습니다. 또한, 김 여사의 종묘 차담회 역시 국가 유산을 사적으로 침탈하고 농단했다는 비판을 받으며, 이러한 김건희 여사 관련 의혹들은 국민적 관심사로 떠오르고 있습니다."
      },
      {
        "title": "관저 공사 특혜 의혹",
        "content": "한남동 대통령 관저 공사와 관련하여 특혜 의혹이 제기되었으며, 특히 감사원의 감사 과정에서의 부실 및 면죄부 의혹이 논란의 중심에 섰습니다. 국회 법제사법위원회 국정감사에서 민주당 전현희 의원은 김건희 여사의 코바나컨텐츠 후원사인 21그램이 면허 없이 대통령 관저 증축 공사를 수의계약으로 수주했으며, 선공사 후승인이라는 비정상적인 절차로 공사가 진행되었다고 지적했습니다. 더 나아가 당시 유병호 감사원 사무총장이 21그램에 대한 직접 조사를 막고 서면 조사로 한정하도록 지시했으며, 최재해 감사원장 역시 이러한 감사 결과를 묵인했다는 의혹이 제기되었습니다. 이에 대해 감사원 사무총장은 관련 정황을 포함하여 조사 중이라고 밝혔습니다. 또한, 21그램 대표의 증언을 통해 관저 내 히노키탕 및 다다미방 설치 사실이 확인되었으며, 이는 김건희 여사와의 10년간의 거래 관계를 바탕으로 이루어진 것으로 알려져 관저 공사 관련 특혜 의혹에 대한 진상 규명이 더욱 중요해지고 있습니다."
      },
      {
        "title": "고가 목걸이 과세 논란",
        "content": "기획재정위원회의 국세청 국정감사에서는 김건희 여사의 고가 목걸이 수수 혐의와 관련된 과세 문제가 거론되었습니다. 민주당 안도걸 의원은 김건희 여사가 수수한 청탁성 금품을 기타 소득 또는 증여로 간주하여 과세해야 하는 것이 아니냐고 질의했습니다. 이에 대해 국세청장은 지적된 내용이 타당하며, 법원 확정판결이 나오는 대로 법과 원칙에 따라 처리하겠다고 밝혔습니다. 국세청장은 통상 뇌물 등 위법 소득에 대해 법원의 확정판결이 나면 이를 근거로 소득 금액이나 귀속 연도를 확정하여 과세하고 있다고 설명했습니다. 김건희 여사 고가 목걸이 수수 의혹에 대한 명확한 사실관계 확인과 더불어, 이에 대한 세금 부과 여부가 중요한 쟁점으로 떠오르고 있으며, 국민들의 관심이 집중되고 있습니다."
      },
      {
        "title": "디올백 수수 의혹 추궁",
        "content": "국민권익위원회 국정감사에서는 김건희 여사의 디올백 수수 의혹 사건을 담당했던 권익위 간부가 숨진 채 발견된 사건과 관련하여 위원장이 집중 추궁당했습니다. 민주당 민병덕 의원은 유가족이 남긴 '지난 20년간 만든 제도를 제 손으로 망가뜨릴 줄이야'라는 유서 내용을 언급하며, 이는 외부의 압력이 있었다는 명확한 증거라고 주장했습니다. 이에 따라 유철환 국민권익위원장의 거취에 대한 압박도 이어졌습니다. 유 위원장은 압력을 가할 하등의 이유가 없다고 반박했지만, 디올백 수수 의혹을 둘러싼 논란과 관련 사망 사건이 겹치면서 국민권익위원회의 역할과 투명성에 대한 의문이 제기되고 있습니다. 이러한 사건들은 김건희 여사 의혹과 관련된 의혹 규명의 중요성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "종묘 차담회 비판",
        "content": "국회 문화체육관광위원회 국정감사에서는 김건희 여사의 '종묘 차담회' 논란에 대한 비판이 쏟아졌습니다. 민주당 임오경 의원은 방문 결과 기록을 남기지 않으면서 사적 사용을 은폐했다는 점을 지적하며, 이를 '특혜·불법 종합선물 세트'라고 강하게 비판했습니다. 조계원 의원 역시 '만사가 김 여사를 통해야 한다'는 의미의 '만사건통'이라는 표현을 사용하며, 종묘가 무슨 카페냐고 질타했습니다. 지난해 9월, 김건희 여사는 서울 종묘 망묘루에서 외부인들과 차담회를 갖고, 조선 왕실의 신주를 모신 영녕전 신실까지 들어가는 등 국가 유산을 사적으로 이용했다는 논란에 휩싸인 바 있습니다. 이러한 종묘 차담회 논란은 국가 유산의 공공성과 관리의 중요성을 재확인하게 하며, 김건희 여사의 행보에 대한 비판의 목소리를 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사에서 김건희 여사와 관련된 다양한 의혹들이 제기된 것은 주목할 만한 부분입니다. 대통령 관저 공사 특혜 의혹, 고가 목걸이 수수, 종묘 사적 이용 등은 국민들의 알 권리와 직결되는 문제이며, 투명하고 공정한 조사를 통해 명확한 사실관계가 규명되어야 할 것입니다. 특히, 감사원의 부실 감사 의혹과 국민권익위원회 관련 사건은 국가 기관의 신뢰도와도 직결되는 문제이므로, 철저한 진상 규명이 이루어져야 합니다. 김건희 여사 관련 의혹들에 대한 지속적인 관심과 검증은 앞으로의 국정 운영 방향과 국민적 신뢰 회복에 중요한 영향을 미칠 것으로 보입니다. 의혹 제기 자체에만 몰두하기보다는, 각 의혹에 대한 객관적인 증거와 사실관계를 바탕으로 합리적인 결론에 도달하는 과정이 무엇보다 중요합니다. 이러한 과정을 통해 대한민국의 민주주의와 법치주의가 더욱 확고해지기를 기대합니다. 김건희 여사 의혹의 진실 규명은 국민적 신뢰 회복의 중요한 발걸음이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n00975?mid=n1006",
    "hashTag": [
      "#김건희국감",
      "#대통령관저",
      "#종묘차담회",
      "#디올백",
      "#고가목걸이",
      "#21그램",
      "#국정감사",
      "#민주당",
      "#감사원",
      "#특혜의혹"
    ]
  },
  {
    "type": "eco",
    "title": "\"전세 씨를 말리려는 것 같다\"…날벼락 맞은 무주택자들",
    "newTitle": "서울 전세 물건 급감 무주택자 주거비 부담 가중",
    "article": "서울에 있는 한 공인중개사무소에 매물이 게시돼 있다. 사진=뉴스1 “그냥 전세를 없애려는 것 같아요. 이젠 씨가 마를 거 같네요.” “전세의 월세화를 유도한다고 하지만, 늘어나는 주거비는 어떻게 감당합니까?” 정부의 ‘10·15 주택시장 안정화 대책’이 발표된 뒤 부동산 온라인 커뮤니티와 카카오톡 단체채팅방 등에서는 이 같은 말들이 오가고 있다. 이번 대책으로 전세 물건 감소 추세가 이어지며 임대차 시장 위축이 불가피할 것이란 전망이다. 앞으로 수도권 아파트 입주 물량도 대폭 줄어들 것으로 예상된다. 전·월세 시장 불안이 커지며 무주택 서민들의 주거비 부담이 늘어날 것이란 우려가 나온다. \"전세 씨가 마른다\" 17일 중개업계에 따르면 서울 소규모 아파트뿐만 아니라 1000가구 이상 대단지도 전세 물건이 대폭 감소하는 추세다. 마포구 도화동에 있는 1021가구 규모의 ‘도화현대1차’ 아파트는 전세 물건이 단 2가구(전용면적 54㎡ 1가구·147㎡ 1가구)뿐이다. 초대형 단지도 상황은 비슷하다. 강동구 둔촌동 '올림픽파크포레온'은 전체 1만2032가구 중 전세 물건이 196가구(1.6%)밖에 없다. 부동산 플랫폼 아실에 따르면 이날 기준 서울 아파트 전세 물건은 2만4418가구로 집계됐다. 연초(1월 1일·3만1814가구)보다 23.2% 줄어든 물량이다. 경기 지역은 연초 3만1110가구에서 이날 2만918가구로 32.8% 감소했다. 인천은 6743가구에서 3941가구로 41.6% 급감했다. 문제는 앞으로 전세 물건이 더 줄어들 가능성이 높다는 것이다. 정부는 이번 대책에서 서울 25개 자치구와 경기 12개 지역을 토지거래허가구역으로 지정했다. 이곳에서 아파트나 동일 단지 내 아파트가 1개 동 이상 포함된 연립·다세대 주택을 구입하면 ‘2년간 실거주 의무’가 부여된다. 최소 2년간 전세 매물로 나올 수 없다는 뜻이다. 회사나 자녀 교육 등을 위해 전세 물건을 찾는 1주택자의 자금 마련도 어려워졌다. 오는 29일부터 1주택자가 수도권에서 전세 대출을 받을 경우 이자 상환분을 총부채원리금상환비율(DSR)에 반영하기로 했기 때문이다. 앞서 1주택자의 전세 대출 한도를 2억원으로 줄인 데 이은 조치다. 정부는 시장 상황에 따라 무주택자·지방 전세 대출에도 DSR 적용을 단계적으로 확대하는 방안을 검토할 것이라고 밝혔다. 전세 자금 조달이 앞으로 더 어려워질 것이란 분석이 나오는 이유다. 온라인 커뮤니티에선 “정부는 ‘전세 실종’을 노리고 있는 것”이라는 불만 섞인 반응도 이어지고 있다. 역대 최고치 찍은 '월세지수' '전세의 월세화'로 임차 비용이 증가할 것이란 우려도 있다. KB부동산 월간 주택가격 동향에 따르면 9월 서울 아파트 월세지수는 129.7을 기록했다. 이는 관련 통계를 작성하기 시작한 2015년 12월 이후 최고치다. 5년 전인 2020년 9월(92.1)과 비교하면 40.8% 뛰었다. 경기와 인천 월세지수도 지난달 각각 129.2, 134.8을 찍으며 역대 최고치를 경신했다. 아파트 입주 물량도 갈수록 줄어들어 임대차 시장 불안이 커질 것이란 전망도 나온다. 부동산R114에 따르면 서울 입주 물량은 올해 3만6302가구에서 내년 1만4067가구로 2만2235가구(61.3%) 급감한다. 경기 지역도 7만3810가구에서 5만3555가구로, 인천은 2만1414가구에서 1만3677가구로 줄어든다. 김효선 농협은행 부동산수석전문위원은 “토지거래허가구역 지정과 함께 입주 물량 감소까지 더해져 전·월세 물건이 빠른 속도로 감소하기 시작할 것”이라며 “전세 시장이 축소되면 일부 수요는 중저가 아파트 매매로 옮겨가기도 하겠지만, 대부분 월세 시장으로 옮겨가면서 월세 급등을 초래할 것”이라고 내다봤다. 함영진 우리은행 부동산리서치랩장도 “정부 대책으로 구매 심리가 억제돼 내 집 마련 수요 상당수가 임대차 시장에 머무를 것”이라며 “기준금리 인하, 입주 감소, 대출 규제 등으로 전셋값과 월세 상승 압력이 지속될 수 있다”고 전망했다. 안정락/손주형 기자 jran@hankyung.com 관련기사 \"또 터졌다\" 코로나 보다 최악…월가도 '패닉' \"판교까지 1시간30분?\"…'숨은 부촌' 급부상 삼성전자 못 샀다더니…외국인 쓸어담은 종목 \"신상 갤럭시폰 20만원에 사세요\"…파격 인하 '총책 마동석' 보이스피싱 조직 무더기 '징역형' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전세 매물 실종",
        "content": "정부의 '10·15 주택시장 안정화 대책' 발표 이후 전세 시장에 찬바람이 불고 있습니다. 특히 서울을 비롯한 수도권에서 전세 물건이 눈에 띄게 줄어들고 있으며, 이는 온라인 부동산 커뮤니티와 주택 거래 관련 단체 채팅방 등에서 이미 많은 논의를 불러일으키고 있습니다. 마포구의 1000가구 이상 대단지에서도 전세 매물이 단 2건에 불과한 사례가 확인되었으며, 둔촌동의 초대형 단지 역시 전체 가구 수 대비 전세 비중이 1.6%에 머무르는 등 심각한 전세 물량 감소 추세를 보이고 있습니다. 실제로 연초 대비 서울 아파트 전세 매물은 23.2% 감소했으며, 경기 지역은 32.8%, 인천은 41.6%까지 급감하며 전세 품귀 현상이 현실화되고 있습니다. 이러한 전세 매물 감소는 임대차 시장의 위축을 가속화할 것으로 예상되며, 무주택 서민들의 주거 안정성에 대한 우려를 증폭시키고 있습니다."
      },
      {
        "title": "실거주 의무 강화",
        "content": "정부가 토지거래허가구역을 지정하면서 전세 물량이 더 이상 늘어나기 어려운 구조가 되었습니다. 서울 25개 자치구와 경기 12개 지역이 이 구역으로 지정되었는데, 이곳에서 일정 규모 이상의 아파트나 연립·다세대 주택을 구매할 경우 최소 2년간 실거주해야 하는 의무가 부여됩니다. 이는 해당 주택들이 향후 2년 동안 전세 시장에 매물로 나올 수 없음을 의미하며, 전세 공급 감소에 직접적인 영향을 미칩니다. 또한, 회사나 자녀 교육 등의 이유로 일시적으로 전세 매물을 찾는 1주택자들의 자금 마련 또한 더욱 어려워졌습니다. 오는 29일부터는 1주택자가 수도권에서 전세 대출을 받을 경우, 대출 이자 상환액이 총부채원리금상환비율(DSR)에 반영되기 때문입니다. 이미 1주택자의 전세 대출 한도를 2억원으로 줄인 데 이은 조치로, 앞으로는 전세 자금을 마련하는 것이 한층 까다로워질 전망입니다. 이러한 정책들은 전세 시장의 유동성을 크게 저해할 것으로 보입니다."
      },
      {
        "title": "월세지수 최고치 경신",
        "content": "전세 물건이 줄어들면서 자연스럽게 월세로 전환되는 수요가 늘어나고 있으며, 이는 월세 가격 상승을 부추기고 있습니다. KB부동산의 조사에 따르면, 9월 서울 아파트 월세지수는 129.7을 기록하며 2015년 통계 작성 이후 역대 최고치를 경신했습니다. 이는 5년 전인 2020년 9월(92.1)과 비교했을 때 무려 40.8%나 상승한 수치입니다. 경기 지역의 월세지수 역시 129.2, 인천은 134.8로 각각 역대 최고치를 기록하며 전국적인 월세 상승세를 보여주고 있습니다. '전세의 월세화'라는 말이 현실로 나타나면서, 임차인들의 주거비 부담은 더욱 가중될 것으로 예상됩니다. 특히 전세 자금 마련의 어려움과 더불어 높아지는 월세 부담은 서민들의 주거 안정성을 크게 위협하는 요인으로 작용하고 있습니다. 이러한 월세 상승 추세는 당분간 지속될 가능성이 높습니다."
      },
      {
        "title": "아파트 입주 물량 급감",
        "content": "전세와 월세 시장의 불안정성은 줄어드는 아파트 입주 물량과 맞물려 더욱 심화될 것으로 보입니다. 부동산R114의 분석에 따르면, 서울 지역의 아파트 입주 물량은 올해 36,302가구에서 내년에는 14,067가구로 61.3%라는 대폭적인 감소를 보일 예정입니다. 경기 지역 역시 73,810가구에서 53,555가구로, 인천은 21,414가구에서 13,677가구로 줄어들며 수도권 전체의 입주 물량 감소가 뚜렷합니다. 입주 물량 감소는 곧 공급 부족으로 이어져 임대차 시장의 불안정을 더욱 심화시키는 요인이 됩니다. 농협은행 부동산수석전문위원은 토지거래허가구역 지정과 입주 물량 감소가 결합되면 전·월세 물건이 빠르게 줄어들 것이며, 전세 시장 축소로 인한 수요가 월세 시장으로 이동하면서 월세 급등을 초래할 것이라고 전망했습니다. 또한, 우리은행 부동산리서치랩장 역시 정부 대책으로 매매 수요가 억제되어 임대차 시장에 머무는 수요가 많아지고, 기준금리 인하, 입주 감소, 대출 규제 등이 복합적으로 작용하여 전셋값과 월세 상승 압력이 지속될 것이라고 내다봤습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정부의 주택 시장 안정화 대책은 표면적으로는 부동산 시장 과열을 막고 실수요자를 보호하려는 취지를 담고 있습니다. 그러나 토지거래허가구역 지정으로 인한 실거주 의무 강화와 1주택자 전세 대출 DSR 규제 등은 의도치 않게 전세 물량을 급감시키고 월세 시장으로의 전환을 가속화하는 부작용을 낳고 있습니다. 특히 수도권의 심각한 입주 물량 감소와 맞물려 전·월세 가격 상승 압력이 더욱 거세질 것으로 예상됩니다. 이는 결국 무주택 서민들의 주거비 부담을 더욱 가중시켜 주거 불안정을 심화시킬 수 있다는 점에서 근본적인 대책 마련이 시급합니다. 정책 입안 시 예상되는 파급 효과를 다각적으로 분석하고, 서민 주거 안정을 위한 실효성 있는 방안이 함께 제시되어야 할 것입니다. 전세 시장의 지속적인 위축은 임대차 시장의 전반적인 불안정으로 이어질 가능성이 높으므로, 공급 확대와 함께 임차인의 부담을 완화할 수 있는 정책적 지원이 병행되어야 할 것입니다. 결국 부동산 시장의 안정은 공급과 수요의 균형, 그리고 정책의 예측 가능성과 형평성에 달려 있다고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n22020?mid=n1006",
    "hashTag": [
      "#전세난",
      "#주택시장",
      "#부동산정책",
      "#전세물건감소",
      "#월세폭등",
      "#주거비부담",
      "#아파트전세",
      "#임대차시장",
      "#실거주의무",
      "#부동산뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"뭣이 진에어여\"…'국내선 83%' 한글 잃은 김포공항의 이상한 표기법",
    "newTitle": "김포공항 셀프체크인 교통약자 한글 표기 불편 개선 필요",
    "article": "김포공항 교통약자용 셀프 체크인 기계. 교통 약자용임에도 한글 병기가 되어 있는 항공사는 티웨이항공과 이스타항공 두 곳뿐이다. 김수지 기자 김포공항 국내선 수속층은 ‘대한민국의 관문’이란 이름이 무색하다. 천장에 걸린 항공사 카운터 안내판에는 한글이 사라지고, ‘Korean’, ‘Jeju Air’, ‘Jin Air’ 같은 영문 로고만 빽빽하다. 셀프체크인 기기 화면도, 운항 정보 스크린도 사정은 같다. 공항 안 어디를 봐도 한국어로 항공사를 찾기 어렵다. 이곳 이용객의 83%가 국내선 승객이지만, 공항은 여전히 영어 중심의 안내 체계를 유지하고 있다. “뭣이 진에어여?” 기자가 지난 14일 김포공항 국내선 수속층 입구에서 만난 최문경(72)씨는 출발 전부터 길을 잃었다. 천장에 걸린 항공사 안내판 모두 영어 로고뿐이라, 어디가 자신이 탈 항공사 카운터인지 알 수 없었다. 기자가 동행해 진에어 카운터 앞으로 안내하자, 이번엔 교통약자 셀프 체크인 기기 앞에서 다시 멈칫했다. 항공사 선택 화면에도 영어 로고만 표시돼 있었기 때문이다. 체크인을 마친 뒤 최씨는 운항 정보 스크린을 바라보다 “진에어는 무슨 색이냐”라고 물었다. 초록색 로고가 진에어라는 사실을 확인하고 나서야 안도했다. 그는 “내가 지금 해외를 가겠다는 것도 아니고, 제주도에 가는데 왜 영어로만 되어 있냐”며 “영어 잘하는 사람만 비행기 타라는 것이냐”라고 한탄했다. 대부분 항공사는 영어가 글로벌 공용어라는 이유로 영문 로고를 유지하고 있다. 대한항공 관계자는 “기존에도 영문을 써왔기에 한글 병기 계획은 없다”고 말했다. 아시아나항공 관계자 또한 “영어가 세계적 공용어이기에 영문 CI를 중심으로 로고를 사용하고 있다”며 “인천공항이나 김포공항 안내판에서는 한글 로고도 부분적으로 사용되고 있는 걸 확인했다”고 전했다. 김포공항 국내선 수속층에 걸린 항공사별 카운터 번호 안내판. 모든 항공사가 영어 로고로 표시되어 있다. 김수지 기자 문제는 이 같은 불편이 계속되는데도 공항공사와 항공사가 서로 책임을 미루고 있다는 점이다. 한국공항공사 관계자는 “공사는 FIDS(운항 정보 디스플레이 시스템)와 셀프체크인 기계 플랫폼만 제공하고, 항공사 로고(CI)는 해당 항공사에서 전달받는 방식”이라며 “저작권 문제로 공항 측이 임의로 수정하거나 한글 표기를 추가하기는 어렵다”고 설명했다. 공항은 틀만 제공하고, 각 항공사가 전달한 이미지를 그대로 표시하는 구조다. 반면, 한 항공사 관계자는 “공항공사 측의 요청이 있었다면 한글 CI를 제공할 수 있었을 것”이라며 “각 사가 이미 한글 로고를 보유하고 있는데도 공항 차원에서 표준 안내 기준이 마련되지 않았다”고 말했다. 실제로 다수 항공사가 “요청이 오면 언제든 한글 병기를 반영할 수 있다”고 밝힌 만큼, 결국 시스템을 관리하고 지침을 내려야 할 주체는 공항 공사라는 지적이 나온다. 실제 모든 항공사가 한글을 배제하고 있는 것은 아니다. 티웨이항공과 이스타항공은 한글 병기를 영어와 함께 표기하고 있다. 김포공항 셀프체크인 화면에서 ‘tway’ 영문 로고 아래에는 ‘티웨이항공’이 쓰여있고, ‘EASTAR JET’ 밑엔 ‘이스타항공’이 병기돼 있었다. 티웨이항공 관계자는 “한국이니까 당연히 한글 표기를 해야 한다”며 “국내 공항 고객들이 보다 쉽고 편리하게 탑승 절차를 진행하실 수 있도록 했다. 이용 편의성을 높이는 노력을 이어가겠다”고 말했다. 김포공항 운항정보 안내판(FIDS)은 약 2초 간격으로 한글과 영어 화면이 번갈아 표시됐다. 일부 항공사는 한글 로고를 병기했지만 그렇지 않은 곳도 있어 한눈에 구분하기 어려웠다. 게이트 변경 안내 역시 ‘GATE’로 영문 표기되어 있었다. 김수지 기자 취재가 시작되자 일부 항공사들은 문제를 인식하고 개선 의지를 보이기 시작했다. 진에어 관계자는 “정식 명칭이 영문 진에어(Jin Air)라서 그렇게 표기된 것으로 안다”며 “영어가 익숙하지 않은 승객들은 불편할 수 있으니 확인해 보겠다”고 말했다. 에어부산 측은 시정 의사를 보였다. 에어부산 관계자는 “한글사명 병기는 필요시 추후 검토 예정”이라고 밝혔다. 전문가들은 이러한 한글 병기가 단순한 디자인 차원이 아니라 서비스 접근성의 문제라고 지적한다. 김광옥 한국항공대 항공경영학과 교수는 “국제공항에서는 영어가 기본 표기 언어로 쓰이는 게 일반적이지만, 우리나라처럼 고령층이나 영어에 익숙하지 않은 이용자가 많은 환경에서는 한글 병기가 교통약자를 포함한 승객들의 접근성을 높이는 데 효과적”이라고 말했다. 그는 이어 “특히 셀프체크인 기기나 FIDS(운항 정보 디스플레이 시스템) 화면이 영어로만 되어 있으면 어르신이나 외국어에 익숙하지 않은 분들이 혼란을 겪기 쉽다”며 “티웨이·이스타항공처럼 이미 한글 표기를 병행하는 항공사가 있는 만큼, 공항과 항공사가 이를 표준화해 적용한다면 이용 편의성과 서비스 품질을 함께 높일 수 있을 것”이라고 덧붙였다. 김수지 기자 sage@kukinews.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김포공항, 영어 천하?",
        "content": "대한민국의 관문인 김포공항 국내선 수속층에서 한글을 찾아보기 어렵다는 지적이 나오고 있습니다. 천장에 걸린 항공사 카운터 안내판은 물론, 셀프체크인 기기 화면, 운항 정보 스크린까지 영문 로고만 빽빽하게 채워져 있어 국내선 이용객의 83%가 한국인임에도 불구하고 공항이 영어 중심의 안내 체계를 고수하고 있다는 비판이 제기됩니다. 한 어르신 승객은 자신이 탈 항공사를 찾는 데 어려움을 겪으며, 제주도행 비행기를 타는데 왜 영어로만 표기되어 있는지 답답함을 토로했습니다. 이는 단순히 안내 표기의 문제를 넘어, 한국의 공항이 내국인 이용객의 편의를 제대로 고려하지 않고 있음을 보여주는 단적인 예입니다. 이러한 상황은 김포공항을 이용하는 수많은 내국인, 특히 고령층이나 외국어에 익숙하지 않은 교통약자들에게 큰 불편을 초래하고 있습니다. 한국공항공사와 항공사 간의 책임 공방 속에서 개선이 더뎌지고 있는 현실은 더욱 안타까운 부분입니다. 앞으로 김포공항의 안내 체계가 한국인의 눈높이에 맞춰 개선될 필요성이 절실합니다."
      },
      {
        "title": "교통약자 셀프체크인 난관",
        "content": "김포공항의 셀프체크인 기기는 교통약자를 배려한 시설임에도 불구하고, 정작 이용에 불편함을 겪는 사례가 발생하고 있습니다. 교통약자용 셀프체크인 기기 화면에도 항공사 선택 시 영문 로고만 표시되어 있어, 한국어에 익숙한 이용객들이 혼란을 느끼고 있습니다. 이는 '대한민국의 관문'이라는 위상에 걸맞지 않은 모습이며, 교통약자를 포함한 모든 이용객에게 동등한 편의를 제공해야 할 공항의 기본 책무를 다하지 못하고 있다는 비판을 받고 있습니다. 특히, 영문 로고만 보고 자신의 항공사를 찾는 과정에서 발생하는 어려움은 공항 이용 경험을 부정적으로 만들 수 있습니다. 이러한 불편함은 언어 장벽으로 작용하여, 공항 이용의 문턱을 높이는 요인이 될 수 있습니다. 한국어를 사용하는 국민들이 쉽고 편리하게 공항 서비스를 이용할 수 있도록, 셀프체크인 기기 화면에 한글 표기를 병기하는 것이 시급합니다. 이는 단순한 편의 제공을 넘어, 한국 공항으로서의 정체성을 확립하고 모든 승객을 포용하는 서비스 정신을 보여주는 중요한 조치입니다."
      },
      {
        "title": "항공사, 영문 로고 고수 이유",
        "content": "대부분의 항공사들은 글로벌 공용어라는 이유로 영문 로고를 유지하고 있으며, 한글 병기에 대한 계획이 없다는 입장을 밝히고 있습니다. 대한항공과 아시아나항공 관계자는 기존의 영문 표기를 유지할 것이며, 영어가 세계적 공용어이기 때문에 영문 CI를 중심으로 로고를 사용한다고 설명합니다. 이러한 항공사들의 입장은 항공 산업의 국제적인 특성을 고려한 것으로 볼 수 있지만, 동시에 국내 공항에서의 내국인 이용객 편의를 간과하고 있다는 지적을 피하기 어렵습니다. 인천공항에서는 부분적으로 한글 로고가 사용된다는 아시아나항공 측의 언급은, 김포공항에서의 영어 중심 표기가 더욱 두드러지는 이유에 대한 의문을 제기합니다. 결국, 항공사들이 국내 이용객의 편의를 최우선으로 고려하기보다는 국제적인 통용성을 더 중요하게 생각하고 있음을 시사합니다. 이는 국내 이용객들이 겪는 불편에 대한 근본적인 해결책을 마련하는 데 장애물이 될 수 있습니다. 항공사들의 적극적인 한글 표기 확대 노력이 절실히 요구됩니다."
      },
      {
        "title": "책임 미루는 공항공사-항공사",
        "content": "김포공항의 영어 중심 안내 체계로 인한 불편함에도 불구하고, 한국공항공사와 항공사들이 서로 책임을 미루는 모습이 관찰됩니다. 한국공항공사 측은 FIDS(운항 정보 디스플레이 시스템)와 셀프체크인 기기 플랫폼만 제공하며, 항공사 로고 표기는 각 항공사에서 전달받는 방식으로 운영되므로 저작권 문제로 임의 수정이나 한글 표기 추가가 어렵다고 주장합니다. 반면, 항공사 측은 공항공사의 요청이 있었다면 한글 CI를 제공했을 것이며, 공항 차원에서 표준 안내 기준이 마련되지 않았다고 반박합니다. 이러한 책임 공방은 문제 해결을 더욱 지연시키고 있으며, 결국 불편을 겪는 것은 공항 이용객들입니다. 다수 항공사가 요청 시 한글 병기 반영 의사를 밝힌 만큼, 시스템을 관리하고 지침을 내려야 할 주체는 공항 공사라는 지적이 설득력을 얻고 있습니다. 명확한 책임 소재를 규명하고, 이용객 편의 증진을 위한 실질적인 협력과 구체적인 개선 방안 마련이 시급합니다."
      },
      {
        "title": "한글 병기, 모범 사례는?",
        "content": "모든 항공사가 한글 표기를 배제하고 있는 것은 아닙니다. 티웨이항공과 이스타항공은 영어 로고와 함께 한글 표기를 병기하여 이용객들의 편의를 돕고 있습니다. 티웨이항공 관계자는 '한국이니까 당연히 한글 표기를 해야 한다'며, 국내 공항 고객들이 보다 쉽고 편리하게 탑승 절차를 진행할 수 있도록 노력하겠다고 밝혔습니다. 이처럼 이미 한글 표기를 성공적으로 병기하고 있는 항공사들의 사례는, 다른 항공사들에게도 충분히 적용 가능한 방안이 있음을 보여줍니다. 김포공항 운항 정보 안내판(FIDS)의 경우, 일부 항공사는 한글 로고를 병기했지만 그렇지 않은 곳도 있어 구분이 어려운 경우가 많았습니다. 게이트 변경 안내 역시 'GATE'로 영문 표기되어 있어 불편함을 더했습니다. 티웨이항공과 이스타항공의 적극적인 한글 표기 방식은, 한국 공항으로서의 정체성을 살리면서도 국제적인 감각을 유지할 수 있다는 것을 증명합니다. 이들 항공사의 노력을 본받아, 다른 항공사들도 적극적으로 한글 표기 확대에 동참해야 할 것입니다."
      },
      {
        "title": "개선 의지 보이는 항공사들",
        "content": "취재가 시작되자 일부 항공사들은 문제점을 인식하고 개선 의지를 보이기 시작했습니다. 진에어 관계자는 정식 명칭이 영문으로 표기된 것으로 안다면서도, 영어가 익숙하지 않은 승객들의 불편함을 인지하고 확인해보겠다는 입장을 밝혔습니다. 에어부산 역시 한글 사명 병기는 필요시 추후 검토하겠다는 긍정적인 시정 의사를 보였습니다. 이는 언론 보도를 통해 제기된 문제점들이 실제 항공사들의 인식 변화를 이끌어낼 수 있음을 보여주는 사례입니다. 하지만 '확인해보겠다'거나 '추후 검토'와 같은 유보적인 태도보다는, 적극적이고 구체적인 개선 계획을 제시하는 것이 중요합니다. 이미 티웨이항공과 이스타항공처럼 한글 표기를 성공적으로 도입한 사례가 있기에, 다른 항공사들도 이를 참고하여 신속하고 실질적인 개선을 추진해야 합니다. 공항 이용객들의 편의 증진을 위한 항공사들의 진정성 있는 노력과 책임 있는 자세가 무엇보다 중요합니다."
      },
      {
        "title": "서비스 접근성, 선택 아닌 필수",
        "content": "전문가들은 김포공항의 영어 중심 안내 체계가 단순한 디자인 문제를 넘어 서비스 접근성의 심각한 문제라고 지적합니다. 한국항공대 항공경영학과 교수는 우리나라처럼 고령층이나 영어에 익숙하지 않은 이용자가 많은 환경에서는 한글 병기가 교통약자를 포함한 승객들의 접근성을 높이는 데 매우 효과적이라고 강조합니다. 특히 셀프체크인 기기나 FIDS 화면이 영어로만 되어 있으면 혼란을 겪기 쉽다는 점을 지적하며, 티웨이항공과 이스타항공처럼 한글 표기를 병행하는 항공사의 사례를 표준화하여 적용한다면 이용 편의성과 서비스 품질을 동시에 높일 수 있다고 조언합니다. 이는 한국 공항이 모든 국민에게 열려 있어야 한다는 당연한 원칙을 재확인시켜 줍니다. 국제공항이라는 점을 감안하더라도, 내국인 이용객의 편의를 우선시하는 합리적인 안내 체계 구축이 필요합니다. 이번 사례를 계기로 공항과 항공사들이 진정으로 '모든 승객'을 위한 서비스를 제공하기 위한 구체적인 방안을 마련하고 실행에 옮기기를 기대합니다. 궁극적으로 이는 한국 공항의 경쟁력 강화로 이어질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김포공항의 영어 중심 안내 표기 문제는 단순히 '외국어 사용'의 문제가 아니라, '서비스 접근성'과 '포용성'에 대한 근본적인 질문을 던집니다. '대한민국의 관문'이라는 수식어 앞에, 한국인 이용객들이 겪는 불편함은 분명 개선되어야 할 부분입니다. 티웨이항공과 이스타항공의 사례는 이미 한국 공항에서 한글 표기가 충분히 가능하다는 것을 보여주고 있으며, 이는 다른 항공사들에게도 좋은 참고가 될 것입니다. 한국공항공사와 항공사 간의 책임 공방보다는, 공통의 목표인 '이용객 편의 증진'을 위해 적극적으로 협력해야 할 시점입니다. 특히 고령층이나 외국어에 익숙하지 않은 교통약자들에게는 이러한 영어 중심의 안내 체계가 단순한 불편을 넘어 차별로 느껴질 수 있습니다. 앞으로 김포공항이 한국인 모두가 쉽고 편리하게 이용할 수 있는 열린 공간으로 거듭나기를 바라며, 이번 기사를 통해 이러한 변화가 더욱 가속화되기를 기대합니다. 이는 한국 공항 서비스의 질적 향상뿐만 아니라, 국가 이미지 제고에도 긍정적인 영향을 미칠 것이 분명합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02501?mid=n1006",
    "hashTag": [
      "#김포공항",
      "#교통약자",
      "#셀프체크인",
      "#항공사",
      "#한글병기",
      "#서비스접근성",
      "#티웨이항공",
      "#이스타항공",
      "#공항이용",
      "#편의성"
    ]
  },
  {
    "type": "eco",
    "title": "\"지금이야\" 불붙은 코스피에 달려든 '빚투' 개미들…서늘한 경고",
    "newTitle": "신용융자 잔고 49% 증가, 빚내서 투자하는 개미들 주의하세요",
    "article": "신용융자 잔고 지난해 대비 49%↑ [서울=뉴시스] 김혜진 기자 = 코스피가 전 거래일(3657.28)보다 91.09포인트(2.49%) 오른 3748.37에 마감한 16일 오후 서울 영등포구 한국거래소 서울사무소 홍보관에 지수가 표시되고 있다. 코스닥 지수는 전 거래일(864.72)보다 0.69포인트(0.08%) 상승한 865.41에 거래를 종료했다. 원·달러 환율은 전 거래일(1421.3원)보다 3.4원 내린 1417.9원에 주간 거래를 마감했다. 2025.10.16. jini@newsis.com /사진=김혜진 금융투자협회와 한국거래소가 최근 주가 상승기에 늘어난 '빚투(빚내서 투자)'에 대해 주의를 당부했다. 17일 금투협과 거래소에 따르면 신용융자 잔액은 23조원을 넘어섰다. 이는 지난해 말(15조8000억원) 대비 49% 증가한 수치다. 금투협은 최근 주가 상승 등으로 인해 거래 규모가 늘어나고, 신용융자를 포함한 증시 주변 자금이 전반적으로 증가했다고 분석했다. 협회와 거래소는 신용융자는 투자 규모의 확대(레버리지)로 리스크가 늘어난다고 경고했다. 일부 투자자에게 부적합한 투자기법이라며 신용융자 활용에 주의할 것도 당부했다. 협회와 거래소의 당부사항에 따르면 투자자들은 투자 성향과 자금의 성격을 고려해 투자해야 한다. 신용융자와 같은 레버리지 투자는 주가 상승기에 수익을 극대화하는 전략이다. 하지만 시장 상황이 예측과 다를 경우 손실이 급격히 확대 될 수 있다. 또 최근 청년층과 50, 60대 이상 중장년층을 중심으로 신용거래가 많이 증가하고 있는데 상환능력을 넘어선 레버리지 거래를 자제해야 한다. 변동성 확대 국면에서의 신용융자를 신중하게 활용해야 한다. 신용융자는 담보 비율 하락 시 보유주식이 낮은 가격에 청산될 수 있기 때문에(반대매매 리스크), 주가 하락 후 상승 기회가 오더라도 이를 활용하지 못할 수 있다. 또 이슈 종목에 대해 보다 면밀하게 투자 여부를 판단해야 한다. 협회와 거래소는 증권회사에 신용융자 확대에 따른 리스크관리와 함께 사전 예방적 투자자 보호에 나서달라고 당부했다. 최근 증권사들은 △각 사 신용융자 잔고 및 현황 수시 모니터링 △신용거래 불가 종목 지정 및 담보유지비율·보증금율 상향 조치 △청년층, 중장년층 등 취약계층의 신용계좌 관리강화 등 조치를 자발적으로 이행 중이다. 거래소는 시장 질서 교란 행위에 대한 신속한 감시와 강력한 대응을 예고했다. 이상급등주 발생 시 불공정거래 신속 감시를 통해 강력히 대응할 계획이다. 조회공시도 적극적으로 활용할 예정이다. [관련기사] ☞ 아내 쓰러졌는데 \"죽든 말든\"…남편 과거 상담서 '충격 진단' ☞ 이혼 2번한 여배우 \"집 날리고 차에서 자\"…딸은 3일 굶기도 ☞ \"속옷 벗겨진 채 사망\" 차에 치인 여대생…정액 나와도 \"무죄\" ☞ \"진영이 형, 돌아버리겠다\"…장우영, JYP 주가 16배 폭등에 씁쓸 ☞ 장성규, 아내 임신 6개월에 클럽행…\"눈 떠보니 나체\" ☞ 삼성SDI \"ESS '기저 전원' 될 것…없으면 AI 반도체도 못돌려\" ☞ 캄보디아, 납치·피싱 '쉬쉬' 中조직엔 '셰셰'… 30년 고인 권력, 썩었다 ☞ [단독]\"돈 없으면 대출 받아\" 학생들에 21억 뜯어낸 대학 부교수 檢송치 ☞ \"2차전지 구조대 오나\" 에코프로 24% 급등…증권가는 \"주의\" 왜? ☞ \"81억 오피스텔 신혼집\" 클라라, 결혼 6년 만에 협의 이혼 ☞ 김종국 \"아내 실루엣 감추려 영상 삭제?…정신 나간 놈 아냐\" ☞ \"실손보험·부당 청구로 건강보험 재정 낭비돼…실손·건보 연계 심사해야\" ☞ 에스엠, 자회사 키이스트 340억원에 매각…비핵심 자산 정리 속도 ☞ 울산 SK에너지 공장서 폭발사고로 4명 중상…'수소배관' 터진 듯 ☞ 경남도의회 인구감소대응연구회 청년 정주 정책 모색 김근희 기자 keun7@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신용융자 잔고 급증",
        "content": "최근 주식 시장에서 신용융자 잔고가 지난해 대비 49% 급증하며 23조원을 돌파했습니다. 이는 투자자들이 빚을 내어 주식에 투자하는 '빚투' 현상이 심화되고 있음을 보여줍니다. 한국금융투자협회와 한국거래소는 이러한 신용융자 잔고 증가 추세에 대해 투자자들에게 주의를 당부했습니다. 주가 상승기에 레버리지 효과로 수익을 극대화할 수 있다는 장점도 있지만, 시장 상황이 예측과 다르게 흘러갈 경우 손실이 기하급수적으로 커질 수 있다는 점을 강조하며, 신용융자와 같은 레버리지 투자는 투자 성향과 자금 상황을 면밀히 고려해야 한다고 조언했습니다. 특히, 상환 능력을 넘어서는 무리한 신용거래는 지양해야 하며, 변동성이 큰 시장에서는 더욱 신중한 접근이 필요합니다."
      },
      {
        "title": "레버리지 투자 위험",
        "content": "신용융자와 같은 레버리지 투자는 주가 상승 시 수익률을 높여주는 강력한 도구가 될 수 있지만, 반대로 주가 하락 시에는 원금 손실의 위험을 크게 증폭시킵니다. 주가 하락으로 인해 담보 비율이 일정 수준 이하로 떨어지면 보유하고 있던 주식이 강제로 매도되는 '반대매매'가 발생할 수 있습니다. 이는 투자자가 원하는 시점에 매도하지 못하게 만들어, 설령 이후 주가가 반등하더라도 그 기회를 잡지 못하게 만드는 치명적인 결과를 초래할 수 있습니다. 따라서 신용융자를 활용할 때는 항상 최악의 시나리오를 염두에 두고, 감당할 수 있는 범위 내에서 신중하게 결정해야 합니다. 이슈가 되는 특정 종목에 대한 투자 역시 섣부른 판단보다는 면밀한 분석과 검토가 선행되어야 합니다."
      },
      {
        "title": "청년층·중장년층 '빚투' 증가",
        "content": "최근 신용융자 증가세가 두드러지는 계층 중 하나는 바로 청년층과 50, 60대 이상 중장년층입니다. 이들 연령층에서 '빚투'가 증가하는 현상은 자산 증식에 대한 높은 열망과 함께, 투자 경험이 부족하거나 상환 능력이 제한적일 수 있다는 점에서 더욱 우려를 낳고 있습니다. 금융 당국은 이들이 감당할 수 있는 수준을 넘어서는 과도한 레버리지 거래에 대해 자제를 촉구하고 있습니다. 젊은층은 장기적인 관점에서 꾸준히 자산을 모아가는 전략이 중요하며, 중장년층 또한 은퇴 자금 마련과 같은 안정적인 재정 계획을 우선시해야 합니다. 신용융자 활용은 이러한 기본적인 재정 계획을 위협할 수 있으므로, 반드시 충분한 이해와 신중한 접근이 필요합니다."
      },
      {
        "title": "증권사의 리스크 관리",
        "content": "신용융자 잔고 급증에 따른 시장 불안감을 해소하기 위해 증권사들도 적극적인 리스크 관리 노력을 기울이고 있습니다. 각 증권사는 자체적인 신용융자 잔고 및 현황을 수시로 모니터링하고, 신용거래가 어려운 종목을 지정하거나 담보유지 비율 및 보증금률을 상향 조정하는 등의 조치를 자발적으로 시행하고 있습니다. 특히, 청년층이나 중장년층과 같은 취약 계층의 신용계좌 관리를 강화하여 과도한 투자로 인한 피해를 예방하는 데 집중하고 있습니다. 이러한 증권사의 선제적인 조치는 투자자 보호를 강화하고 시장의 안정성을 유지하는 데 중요한 역할을 할 것으로 기대됩니다. 또한, 불공정 거래에 대한 감시와 대응을 강화하여 시장 질서를 확립하려는 노력도 병행되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 신용융자 잔고 급증 소식은 한국 주식 시장의 활황 이면에 숨겨진 위험 신호로 해석될 수 있습니다. '빚투'는 분명 단기간에 높은 수익을 안겨줄 수 있는 유혹적인 투자 방식이지만, 그만큼 높은 위험을 동반한다는 사실을 명확히 인지해야 합니다. 특히, 변동성이 큰 시장 상황에서는 '묻지마 투자'나 '남들 다 하니까 나도 한다'는 식의 투자는 치명적인 결과를 초래할 수 있습니다. 금융 당국과 증권사의 주의 당부와 리스크 관리 노력은 매우 시의적절하며, 투자자 스스로도 투자 원칙을 세우고 위험 관리 능력을 키우는 것이 중요합니다. 신용융자와 같은 레버리지 투자는 최후의 수단으로 고려되어야 하며, 자신의 투자 목표와 상황에 맞는 현명한 투자 결정을 내리는 것이 장기적인 성공을 위한 길이라고 생각합니다. 빚으로 투자하는 것은 언제나 신중해야 하며, 감당할 수 있는 리스크 범위 내에서 투자해야 함을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n18647?mid=n1006",
    "hashTag": [
      "#신용융자",
      "#빚투",
      "#주식투자",
      "#투자주의",
      "#레버리지"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 배우자 식당서 법카 300만원 긁은 공기업 간부…안 들키려고 이런 짓까지",
    "newTitle": "가스안전공사 예산 부당 사용, 허종식 의원 국정감사서 도마 올라",
    "article": "허종식 민주당 의원 국정감사 가스안전공사 예산남용 지적 15개월간 법카 6천만원 부당사용 허 의원 “특단의 쇄신책 당장 마련을” 공기업인 한국가스안전공사에서 자신의 배우자가 운영하는 식당에서 법인카드로 수백만원을 결제하거나 증빙을 회피하려 ‘쪼개기 결제’를 하는 등 직원들이 예산을 편법 사용한 행태가 드러났다. 17일 국회 산업통상자원중소벤처기업위원회 소속 허종식 더불어민주당 의원(인천 동구미추홀구갑)이 가스안전공사로부터 제출받은 자료에 따르면 공사 A부장은 지난해 본사가 있는 충북 음성에 위치한 배우자 운영 식당에서 부서회의비, 업무추진비, 교육훈련비 등 총 13차례에 걸쳐 299만원을 법인카드로 사용했다. 이런 사실은 “공사 간부가 배우자 식당에서 공사 예산을 사적으로 쓴다”는 부패행위 신고가 지난 2월 국민권익위원회에 접수되면서 알려졌다. 이에 따라 진행된 자체 감사 보고서에서는 “사용 예산이 모두 부서 회식을 위해 사용됐고, 회식 장소를 선정하는 과정에 당사자는 관여하지 않은 것으로 확인됐다”고 적시했다. 해당 간부도 “식당 선정에 직접 개입하지 않았다”고 부인했지만 공사는 이를 공직자의 이해충돌 방지법 위반(묵인 행위)으로 판단하고, 경고 처분과 함께 외식업체 평균 영업이익률(8.9%)을 적용해 산출한 부당이익금 약 26만원을 환수했다. 사용액의 10%에도 못 미치는 수준으로, 솜방망이 처벌이라는 게 허 의원의 지적이다. 2024년 1월부터 올해 3월까지 15개월간 공사 전체의 법인카드 사용 실태를 들여다본 결과 197건(5970만원)의 부당 사용이 확인됐다. 가장 흔한 수법은 50만원 이상 지출 시 증빙이 강화되는 것을 회피하기 위한 ‘쪼개기 결제’였다. 같은 식당에서 수 분 간격으로 금액을 나눠 결제하는 행위가 103건(4394만원)에 달했다. 허 의원은 “이는 단순한 개인의 일탈을 넘어 국민 안전을 책임져야 할 기관 전체에 만연한 도덕 불감증과 안일한 조직 문화의 근거”라며 “예산 집행의 투명성을 스스로 훼손한 만큼 공사는 국민 눈높이에 맞는 특단의 쇄신책을 당장 마련해야 한다”고 촉구했다. ▶ 오늘의 운세 2025년 10월 17일 金(음력 8월 26일) ▶ “피해자 호소하는 한탕족, 구출하느라 수억씩 썼다”…울분 터뜨린 교민들 ▶ “가뜩이나 부족한데”…5년간 잘못 지급한 국민연금 1000억원 ▶ 치킨에 꼼수? 못 참겠다…대통령실 “중량 줄이고 원재료 변경에 제동 걸어야” ▶ “역시 한국, 작아도 강하다”…세계 놀라게 한 K방산 신무기의 정체 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가스안전공사 예산 남용",
        "content": "한국가스안전공사에서 직원의 예산 편법 사용이 드러나 충격을 주고 있습니다. 최근 국회 산업통상자원중소벤처기업위원회 소속 허종식 더불어민주당 의원이 가스안전공사로부터 제출받은 자료를 통해 이 같은 사실을 밝혀냈습니다. 특히, 공사 간부가 자신의 배우자가 운영하는 식당에서 공사 법인카드로 수백만원을 결제한 사실이 국민권익위원회에 부패행위로 신고되면서 자체 감사가 진행되었습니다. 감사 결과, 해당 간부는 부서 회의비, 업무추진비, 교육훈련비 등 총 13차례에 걸쳐 299만원을 배우자 식당에서 결제한 것으로 확인되었습니다. 이는 국민 안전을 책임져야 할 공기업에서 발생한 심각한 도덕적 해이와 이해충돌 문제를 여실히 보여줍니다. 이러한 예산 남용은 국민 세금으로 운영되는 공공기관의 투명성과 신뢰성에 대한 근본적인 의문을 제기하며, 국민들의 질타를 피하기 어려울 것으로 보입니다."
      },
      {
        "title": "배우자 식당 법카 결제",
        "content": "가스안전공사의 한 간부가 자신의 배우자가 운영하는 식당에서 공사 법인카드를 사용한 사례가 적발되었습니다. 이 간부는 총 13차례에 걸쳐 299만원을 부서 회의비, 업무추진비, 교육훈련비 명목으로 결제했습니다. 해당 사실은 부패행위 신고를 통해 알려졌으며, 자체 감사 보고서에는 회식 장소 선정 과정에 당사자가 관여하지 않았다고 적시되어 있습니다. 그러나 이러한 행위는 공직자의 이해충돌 방지법 위반으로 판단되어, 해당 간부는 경고 처분과 함께 외식업체 평균 영업이익률을 적용한 약 26만원의 부당이익금을 환수당했습니다. 하지만 허종식 의원은 이 처분이 사용액의 10%에도 미치지 못하는 솜방망이 처벌이라고 강하게 비판하며, 실질적인 쇄신책 마련을 촉구했습니다. 이러한 사건은 공공기관 예산 집행의 허점을 이용한 사적 이익 추구 가능성을 보여주며, 철저한 감시와 처벌 강화의 필요성을 시사합니다."
      },
      {
        "title": "쪼개기 결제 만연",
        "content": "가스안전공사에서 15개월간 197건, 총 5970만원에 달하는 부당 사용이 확인되었습니다. 이 중 가장 흔하게 사용된 수법은 50만원 이상 지출 시 강화되는 증빙 규정을 피하기 위한 '쪼개기 결제'였습니다. 같은 식당에서 수 분 간격으로 금액을 나누어 결제하는 행위가 무려 103건, 4394만원에 달했습니다. 이러한 쪼개기 결제는 명백한 예산 남용 행위이며, 공기업의 도덕적 해이와 안일한 조직 문화를 드러내는 단적인 예시입니다. 허종식 의원은 이러한 문제가 단순한 개인의 일탈을 넘어 기관 전체에 만연해 있다고 지적하며, 국민 안전을 책임지는 기관으로서의 기본적인 책무를 소홀히 하고 있음을 꼬집었습니다. 국민의 신뢰를 회복하고 예산 집행의 투명성을 확보하기 위한 특단의 쇄신책 마련이 시급한 상황입니다. 가스안전공사는 이번 사태를 계기로 내부 통제 시스템을 강화하고, 예산 집행에 대한 경각심을 높여야 할 것입니다."
      },
      {
        "title": "특단의 쇄신책 촉구",
        "content": "허종식 의원은 이번 가스안전공사의 예산 남용 사태에 대해 '특단의 쇄신책' 마련을 강력히 촉구했습니다. 그는 개인의 일탈을 넘어 기관 전체의 도덕 불감증과 안일한 조직 문화가 문제의 근본 원인이라고 지적하며, 예산 집행의 투명성을 스스로 훼손한 점을 강하게 비판했습니다. 국민 안전을 최우선으로 해야 할 한국가스안전공사가 예산을 사적으로 유용하고 편법적으로 사용하는 행태는 국민들의 신뢰를 무너뜨리는 행위입니다. 따라서 공사는 국민 눈높이에 맞는 실질적인 쇄신책을 당장 마련하여 국민 앞에 투명하게 공개하고, 재발 방지를 위한 강력한 의지를 보여야 할 것입니다. 이러한 예산 남용 문제는 공기업뿐만 아니라 모든 공공기관에서 경계해야 할 부분이며, 철저한 관리 감독과 엄중한 처벌을 통해 공직 사회 전체의 기강을 확립하는 계기가 되어야 합니다. 국민들은 공기업의 투명하고 윤리적인 운영을 기대하며, 이번 사태가 쇄신의 시작이 되기를 바라고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가스안전공사의 법인카드 남용 및 쪼개기 결제 사례는 공기업의 도덕적 해이와 예산 관리의 허점을 명확히 보여주는 충격적인 사건입니다. 특히 배우자 운영 식당에서의 결제와 증빙 회피를 위한 쪼개기 결제는 공직자의 윤리의식을 심각하게 훼손하는 행위입니다. 단순한 개인의 일탈로 치부하기에는 그 규모와 방식이 조직적인 무기력함과 안일함을 드러내고 있어 더욱 씁쓸합니다. 국민 안전을 책임져야 할 기관에서 이러한 일이 발생했다는 사실 자체만으로도 국민들의 신뢰는 크게 흔들릴 수밖에 없습니다. 허종식 의원의 지적대로 '특단의 쇄신책'은 단순히 형식적인 문책이나 경고 수준을 넘어, 실질적인 감사 시스템 강화, 윤리 교육 강화, 내부 고발 시스템 활성화 등 근본적인 변화를 담고 있어야 합니다. 또한, 솜방망이 처벌이 아닌 명확한 기준과 엄중한 처벌을 통해 재발 방지에 대한 강력한 의지를 보여주는 것이 중요합니다. 이번 사태를 통해 공공기관의 예산 집행에 대한 국민들의 감시와 요구가 더욱 거세질 것이며, 이는 공공기관이 투명하고 청렴하게 운영될 수 있도록 하는 긍정적인 동력으로 작용할 수 있을 것입니다. 한국가스안전공사는 이번 일을 계기로 국민 안전이라는 본연의 책무를 다시 한번 깊이 되새기고, 국민적 신뢰를 회복하기 위한 진정성 있는 노력을 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n12272?mid=n1006",
    "hashTag": [
      "#가스안전공사",
      "#법카남용",
      "#예산부정사용",
      "#허종식의원",
      "#국정감사",
      "#공기업부정",
      "#쪼개기결제",
      "#국민권익위원회",
      "#이해충돌방지법",
      "#쇄신책"
    ]
  },
  {
    "type": "eco",
    "title": "주가 25% 폭락…\"터질 게 터졌다\" 줄줄이 공포 [종목+]",
    "newTitle": "미국 사모신용 시장 부실 우려 확산 제2의 SVB 사태 가능성",
    "article": "미국에서 사모신용 시장의 부실에 대한 우려가 커지고 있다. 이에 따라 제2의 실리콘밸리은행 사태가 나타나는 것 아니냐는 우려도 확산 중이다. 파산한 자동차 부품사 퍼스트 브랜즈에 사모신용을 제공한 제프리스 주가가 16일(현지시간) 10% 이상 급락했다. 또 10월 들어 25% 이상 하락하면서 2020년 3월 코로나19 팬데믹 이후 최악의 월간 낙폭을 기록 중이다. 퍼스트브랜즈와 돈 관계 깊이 얽혀 월스트리트의 유력 투자은행 제프리스가 자동차 부품 대기업 퍼스트 브랜즈의 파산 신청으로 인해 막대한 잠재적 손실에 직면했다. 특히 최근 급성장한 ‘사모신용’시장의 복잡한 구조와 이에 따란 잠재적 위험을 여실히 보여주는 사례로 주목받고 있다. 제프리스는 퍼스트 브랜즈의 단순 채권자가 아닌, 사업의 핵심 현금 흐름에 깊숙이 관여한 ‘금융 파트너’였기 때문이다. 제프리스는 자회사 ‘포인트 보니타 캐피탈’을 통해 퍼스트 브랜즈가 월마트 같은 대형 유통업체에 물건을 납품하고 받아야 할 외상대금(매출채권)을 미리 사주는 ‘팩토링’ 사업을 운영하며 현금 흐름 해결사 역할을 했다. 이는 퍼스트 브랜즈가 당장 필요한 운영 자금을 확보할 수 있게 해준 핵심 자금줄이었으나, 퍼스트 브랜즈가 이 외상대금을 제프리스에 넘기지 않고 유용했다는 의혹이 제기되면서 관계는 파국으로 치달았다. 현재 파산 법원에서는 퍼스트 브랜즈가 이 자금을 유용했는지, 혹은 동일한 매출채권을 여러 금융사에 판매하는 이중 사기를 저질렀는지 등에 대한 조사가 진행 중이다. 사모신용 부실이 근본 원인 또한 제프리스는 단순 중개인이 아닌 직접 투자자이기도 했다. 팩토링 사업의 잠재력을 높이 평가하고 약 4500만 달러에 달하는 자본을 투입한 것이다. 사업의 성공에 따른 더 큰 이익을 추구한 공격적인 투자였지만 결국 파산과 함께 막대한 투자 손실이라는 부메랑이 되어 돌아왔다. 제프리스는 전통적인 투자은행으로서 퍼스트 브랜즈가 다른 기업을 인수할 때 필요한 자금을 주선하고 거래를 성사시키는 등 회사의 성장에 깊숙이 관여해왔다. 이번 사태의 핵심에는 바로 사모신용이 자리 잡고 있다는 분석이다. 사모신용이란 은행이 아닌 금융 주체가 기업에 직접 자금을 빌려주는 것을 말한다. 은행 대출보다 더 빠르고 유연하게 자금을 공급할 수 있어 최근 몇 년간 폭발적으로 성장했다. 제프리스의 자회사가 퍼스트 브랜즈의 매출채권이라는 자산을 담보로 잡고 직접 돈을 빌려준 ‘팩토링’이 바로 사모신용의 대표적인 형태다. 이를 전문 용어로 ‘자산 기반 대출(Asset-Based Lending)’이라고 부르며, 제프리스는 전통적인 은행 대출 창구가 아닌 이 방식을 통해 퍼스트 브랜즈와 거래했다. 은행은 엄격한 규제 아래 대출을 심사하지만, 사모신용 시장은 상대적으로 규제가 덜하고 투명성이 낮을 수 있다. 제프리스의 사례는 사모신용의 가장 큰 위험 중 하나인 담보 자산에 대한 사기 및 부실 위험이 현실화된 것이다. 믿었던 담보(매출채권)가 사실은 부실했거나, 퍼스트 브랜즈가 이를 이중으로 판매하는 사기를 저질렀을 가능성이 제기되면서, 제프리스는 돈을 떼일 심각한 위기에 처했다. 페이브 파이낸스의 피터 코리는 “사모신용시장은 워낙 불투명하기 때문에 정확한 문제가 있는지조차 모른 채 거대한 공포의 물결이 일어날 수 있다”고 말했다. 신용 리스크 확산 월가가 우려하는 것은 이밖에 다른 지역 은행들도 신용 리스크를 겪고 있다는 점이다. 미국 지역은행 자이온스 뱅코퍼레이션은 15일 저녁 “몇몇 차입자에 대한 대출 부실로 큰 손실을 보게 됐다”고 발표했다. 은행 측은 “단발성 사건으로 판단하지만, 법률 자문을 통해 독립적 검토를 의뢰하겠다”고 덧붙였다. 이날은 웨스턴 얼라이언스가 “한 대출자가 사기를 저질렀다”고 밝히면서 투자자 불안을 더욱 키웠다. 웨스턴 얼라이언스는 여전히 연간 실적 가이던스와 2025년 전망을 유지할 수 있다고 했지만 시장에는 충격을 줬다. 뉴욕=박신영 특파원 nyusos@hankyung.com 관련기사 \"또 터졌다\" 코로나 보다 최악…월가도 '패닉' \"판교까지 1시간30분?\"…'숨은 부촌' 급부상 \"신상 갤럭시폰 20만원에 사세요\"…'파격 인하' \"은행 못 믿겠다\"…'찐부자들' 돈 굴리는 방법 \"메타랑 손잡고\" 650억 달러 '잭팟' 터진 회사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사모신용 부실 우려",
        "content": "미국 금융 시장에서 사모신용 시장의 잠재적 부실에 대한 우려가 점차 확산되고 있으며, 이는 실리콘밸리은행 사태와 같은 또 다른 금융 위기의 가능성을 제기하고 있습니다. 최근 자동차 부품 회사 퍼스트 브랜즈의 파산 신청과 관련하여 사모신용 대출을 제공했던 투자 은행 제프리스의 주가가 급락하는 사태가 발생했습니다. 제프리스는 10월 들어 25% 이상 하락하며 2020년 3월 코로나19 팬데믹 이후 최악의 월간 낙폭을 기록하는 등 사모신용 시장의 위험성을 여실히 보여주고 있습니다. 이러한 상황은 사모신용 시장의 복잡한 구조와 투명성 부족으로 인한 잠재적 위험이 현실화될 수 있음을 시사하며, 투자자들의 불안감을 증폭시키고 있습니다. 향후 사모신용 시장의 안정화와 투명성 확보를 위한 노력이 중요해질 것으로 보입니다. 사모신용 시장의 건전성은 금융 시스템 전반의 안정과 직결될 수 있기 때문에 각별한 주의가 요구됩니다."
      },
      {
        "title": "제프리스, 퍼스트 브랜즈와 악연",
        "content": "유력 투자 은행인 제프리스는 자동차 부품 대기업 퍼스트 브랜즈의 파산 신청으로 인해 막대한 잠재적 손실을 떠안게 되었습니다. 단순히 채권자 입장을 넘어, 제프리스는 자회사 '포인트 보니타 캐피탈'을 통해 퍼스트 브랜즈의 핵심 현금 흐름에 깊숙이 관여하며 '금융 파트너' 역할을 수행했습니다. 특히, 퍼스트 브랜즈가 월마트와 같은 대형 유통업체에 납품하고 받아야 할 외상대금, 즉 매출채권을 미리 사주는 '팩토링' 사업을 운영하며 퍼스트 브랜즈의 운영 자금 확보에 필수적인 역할을 했습니다. 이는 퍼스트 브랜즈가 단기적인 자금 압박을 해소할 수 있도록 돕는 중요한 자금줄이었으나, 퍼스트 브랜즈가 이 매출채권을 제프리스에 온전히 넘기지 않고 유용했다는 의혹이 제기되면서 양측의 관계는 파국으로 치달았습니다. 현재 파산 법원에서는 퍼스트 브랜즈가 자금을 유용했는지, 또는 동일한 매출채권을 여러 금융사에 중복으로 판매하는 이중 사기를 저질렀는지에 대한 정밀한 조사가 진행 중이며, 이 결과에 따라 제프리스의 손실 규모가 확정될 것으로 보입니다. 이 사건은 사모신용 시장의 고유한 위험을 드러내는 대표적인 사례로 기록될 것입니다."
      },
      {
        "title": "사모신용, 폭발적 성장과 위험",
        "content": "이번 사태의 근본적인 원인 중 하나로 급성장하고 있는 사모신용 시장이 지목되고 있습니다. 사모신용이란 전통적인 은행이 아닌 다양한 금융 주체들이 기업에 직접 자금을 빌려주는 형태를 의미합니다. 은행 대출에 비해 더 신속하고 유연하게 자금을 조달할 수 있다는 장점 때문에 최근 몇 년간 폭발적인 성장세를 보여왔습니다. 제프리스의 자회사가 퍼스트 브랜즈의 매출채권을 담보로 직접 자금을 제공한 '팩토링'은 사모신용의 대표적인 형태인 '자산 기반 대출(Asset-Based Lending)'에 해당합니다. 전통적인 은행 대출 심사 과정은 엄격한 규제와 투명성을 기반으로 하지만, 사모신용 시장은 상대적으로 규제가 덜하고 투명성이 낮을 수 있다는 특징이 있습니다. 제프리스의 사례는 바로 이러한 사모신용 시장의 가장 큰 위험 중 하나인 담보 자산에 대한 사기 또는 부실 위험이 현실화될 수 있음을 보여줍니다. 믿었던 매출채권이라는 담보가 사실은 부실했거나, 퍼스트 브랜즈가 이를 이중으로 판매하는 사기를 저질렀을 가능성이 제기되면서 제프리스는 막대한 투자금을 회수하지 못할 심각한 위기에 직면하게 되었습니다. 이러한 사모신용 시장의 불투명성은 정확한 문제 파악조차 어렵게 만들고, 거대한 공포의 물결을 일으킬 수 있다는 분석이 지배적입니다."
      },
      {
        "title": "제프리스, '직접 투자' 위험 노출",
        "content": "제프리스는 단순히 퍼스트 브랜즈와 사모신용 거래를 중개하는 역할을 넘어, 해당 사업의 잠재력을 높이 평가하여 약 4500만 달러에 달하는 자본을 직접 투입한 투자자이기도 했습니다. 이는 사업의 성공을 통해 더 큰 이익을 추구하려는 공격적인 투자 전략의 일환이었으나, 퍼스트 브랜즈의 파산으로 인해 결국 막대한 투자 손실이라는 예상치 못한 부메랑이 되어 돌아왔습니다. 전통적인 투자은행으로서 제프리스는 퍼스트 브랜즈가 다른 기업을 인수하거나 사업을 확장할 때 필요한 자금을 주선하고 거래를 성사시키는 등 회사의 성장에 깊숙이 관여해 왔습니다. 이러한 깊은 관계는 사모신용 시장의 위험성을 더욱 증폭시키는 요인이 되었습니다. 즉, 제프리스는 대출 자금을 제공하는 것뿐만 아니라, 투자자로서 사업의 성패에 직접적인 영향을 받게 된 것입니다. 이러한 사모신용 시장에서의 직접 투자는 높은 수익을 기대할 수 있지만, 동시에 담보 자산의 가치 하락이나 차입 기업의 파산과 같은 예상치 못한 사건 발생 시 막대한 손실로 이어질 수 있다는 위험성을 내포하고 있습니다. 퍼스트 브랜즈 사태는 사모신용 시장의 투자자들이 직면할 수 있는 실질적인 위험을 명확히 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "타 은행, 신용 리스크 확산",
        "content": "월스트리트가 우려하는 것은 제프리스의 사례뿐만이 아닙니다. 이미 다른 지역 은행들도 유사한 신용 리스크에 노출되어 있다는 정황이 포착되고 있습니다. 미국 지역 은행인 자이온스 뱅코퍼레이션은 최근 몇몇 차입자에게서 발생한 대출 부실로 인해 상당한 규모의 손실을 입게 되었음을 발표했습니다. 해당 은행은 이를 단발성 사건으로 판단하고 있지만, 법률 자문을 통해 독립적인 검토를 의뢰하며 사태의 심각성을 인지하고 있음을 시사했습니다. 또한, 웨스턴 얼라이언스 은행 역시 한 대출자가 사기를 저질렀다고 밝히면서 금융 시장의 투자자 불안감을 더욱 증폭시키는 계기가 되었습니다. 웨스턴 얼라이언스는 연간 실적 가이던스와 2025년 전망을 유지할 수 있다고 밝혔음에도 불구하고, 이러한 대출 부실 및 사기 문제는 시장에 상당한 충격을 주었습니다. 이는 특정 기업의 문제가 아닌, 금융 시스템 전반에 걸쳐 사모신용 시장과 연관된 신용 리스크가 확산될 수 있다는 불안감을 키우고 있습니다. 현재 금융 당국과 시장 참여자들은 이러한 신용 리스크 확산을 면밀히 주시하며 추가적인 파장이 발생하지 않도록 예의주시하고 있습니다. 사모신용 시장의 건전성 확보가 시급한 과제로 떠오르고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미국의 사모신용 시장에서 발생한 퍼스트 브랜즈 사태와 제프리스의 주가 급락은 금융 시장의 새로운 불안 요인으로 떠오르고 있습니다. 특히 사모신용 시장의 성장과 함께 잠재적 위험 또한 증대되고 있다는 점은 주목할 만합니다. 상대적으로 규제가 덜하고 투명성이 낮은 사모신용 시장은 이번 사태에서 보듯, 담보 자산의 부실이나 차입자의 기만 행위가 발생했을 때 막대한 손실로 이어질 수 있음을 명확히 보여주고 있습니다. 제프리스의 사례처럼 투자 은행이 단순 채권자 역할을 넘어 직접 투자자로 깊숙이 관여할 경우, 그 위험은 더욱 증폭될 수 있습니다. 이는 사모신용 시장이 성장하는 만큼, 이에 대한 철저한 리스크 관리와 규제 강화가 필요함을 시사합니다. 또한, 지역 은행들의 연이은 대출 부실 및 사기 발생 소식은 이러한 신용 리스크가 사모신용 시장을 넘어 금융 시스템 전반으로 확산될 가능성을 보여주며, 투자자들의 불안감을 증폭시키고 있습니다. 향후 사모신용 시장의 투명성을 높이고, 투자자 보호를 위한 제도적 장치를 마련하는 것이 금융 시장의 안정화를 위해 매우 중요할 것으로 판단됩니다. 이러한 추세가 지속된다면, 은행 대출 외의 대안 투자처를 찾는 '찐부자들'의 행보에도 영향을 미칠 수 있으며, 더욱 신중한 투자 전략이 요구될 것입니다. 사모신용 시장의 건전한 발전은 혁신적인 기업 성장을 지원하는 긍정적인 측면도 있지만, 그 이면에 도사린 위험 관리가 그 어느 때보다 중요해지고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n03420?mid=n1006",
    "hashTag": [
      "#사모신용",
      "#퍼스트브랜즈",
      "#제프리스",
      "#금융파트너",
      "#팩토링",
      "#자산기반대출",
      "#신용리스크",
      "#지역은행",
      "#월스트리트",
      "#투자은행"
    ]
  },
  {
    "type": "soc",
    "title": "캄보디아 '웬치' 범죄단지 드나든 50대, 부산에서 자수…\"현지 사망자 50~100명 될 것\"",
    "newTitle": "캄보디아 범죄단지 다녀온 50대, 국내 경찰에 자수 진술",
    "article": "기사 이해를 돕기 위한 인공지능(AI) 제작 이미지. 부산=이승륜 기자 캄보디아 현지에서 보이스피싱 등 불법 행위가 조직적으로 이뤄지는 ‘웬치(Wench)’ 범죄단지를 여러 차례 드나든 50대 남성이 국내 경찰에 자수했다. 그는 단지 내에서 폭행과 살해가 빈번히 발생하고, 한국인들이 대거 가담해 있는 실태를 최근 국내 언론 매체를 통해 전했다. 부산해운대경찰서는 지난 15일 50대 남성 A 씨가 경찰서를 찾아와 캄보디아 현지 범죄조직에 연루됐다고 자수해 사기방조 등 혐의로 입건했다고 17일 밝혔다. 경찰은 기초조사를 마친 뒤 사건을 부산경찰청 반부패경제범죄수사대로 이관해 본격 수사에 착수했다. A 씨는 기초생활수급자이자 신용불량자로, 지난여름 텔레그램을 통해 “통장을 며칠 빌려주면 1200만 원을 벌 수 있다”는 제안을 받고 모집책을 통해 캄보디아로 건너간 것으로 조사됐다. 모집책은 이른바 ‘장집’이라 불리는 브로커 조직으로, SNS를 통해 취업·단기 아르바이트 명목으로 사람을 모집해 현지로 송출한 것으로 전해졌다. 그는 최근 국내 매체를 통해 지난 8월 20일 캄보디아 시아누크빌에 도착해 현지 경찰의 제지 없이 ‘웬치’라 불리는 범죄단지에 입장했다고 밝혔다. 그는 “입구에 현지 경찰이 상주하고 있었지만, 100~150달러를 주면 통과시켜줬다”고 말했다. 단지 내부는 수백 개의 건물이 고밀도로 밀집해 있으며, 각 건물마다 보이스피싱·로맨스 스캠·가상화폐 투자사기 등 다양한 형태의 범죄조직이 활동하고 있다고 했다. A 씨는 “단지 규모가 크고 구역별로 ‘강·중·약’으로 나뉘어 있는데, ‘강’ 구역에서는 폭행과 감금, 인신매매까지 일상적으로 벌어졌다”고 말했다. 또 “돈 문제로 조직에 밉보이면 폭행을 당하거나 살해된다”며 “현지에서 사망자가 50~100명은 될 것으로 본다. 실종된 사람은 대부분 살아남지 못하고 시신은 소각장에 버려진다”고 주장했다. 이번 사건은 ‘특별자수기간’ 운영 중 접수된 자수 사례다. 이에 A 씨는 귀국 후 “더 이상의 피해자가 없어야 한다고 생각했다”며 경찰에 자수했고, 현재 수사에 협조 중이다. 경찰은 그의 진술을 토대로 국내 모집책과 해외 브로커 간 자금 흐름, 범행 구조, 현지 협력 세력 등을 중심으로 수사를 확대할 예정이다. 부산경찰청 관계자는 “현재 ‘통장을 범죄조직에 양도했다’는 기초 진술 수준으로, 실제 어떤 조직에 어떤 방식으로 연루됐는지 구체적 사실관계를 확인 중”이라고 밝혔다. 이 관계자는 또 “A 씨가 언급한 폭행·살해 등은 직접 확인된 정황이 아니다”며 “현재는 자수 사건으로 접수돼 불구속 입건된 상태이며, 자금 흐름과 국내 모집책·해외 브로커 연계 여부를 들여다보고 있다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단지",
        "content": "캄보디아 현지에서 보이스피싱 등 불법 행위를 조직적으로 벌이는 범죄단지 '웬치'에 연루된 50대 남성이 국내 경찰에 자수하며 충격을 주고 있습니다. 이 남성은 범죄단지 내에서 폭행과 살인이 빈번하게 일어나고 있으며, 한국인들이 대거 가담하고 있다는 실태를 직접 전했습니다. 부산해운대경찰서는 지난 15일 A 씨로부터 자수 접수를 받고 사기방조 등의 혐의로 입건했으며, 기초 조사를 마친 후 부산경찰청 반부패경제범죄수사대로 사건을 이관해 본격적인 수사에 착수했습니다. A 씨는 기초생활수급자이자 신용불량자로, '통장 대여 시 고수익 보장'이라는 텔레그램 광고에 현혹되어 모집책을 통해 캄보디아로 건너간 것으로 밝혀졌습니다. 이러한 모집책, 이른바 '장집'은 SNS를 통해 취업이나 단기 아르바이트를 미끼로 사람들을 모집해 해외로 송출하는 역할을 하는 것으로 드러나, 보이스피싱 조직의 인력 공급 경로가 새롭게 밝혀졌습니다. A 씨는 캄보디아 시아누크빌에 도착한 후 현지 경찰의 제지 없이 범죄단지에 진입했으며, 이는 뇌물 수수의 심각성을 시사합니다.  이 캄보디아 범죄단지는 한국인이 운영하는 보이스피싱 범죄 조직의 온상으로, 이와 같은 범죄 조직이 국제적으로 연대하여 활동하고 있다는 사실은 매우 우려스러운 상황입니다."
      },
      {
        "title": "웬치 단지 실태",
        "content": "자수한 A 씨가 증언한 캄보디아 캄보디아 현지의 '웬치' 범죄단지 내부는 상상을 초월하는 실태를 보였습니다. 수백 개의 건물이 빽빽하게 들어서 있으며, 각 건물에서는 보이스피싱, 로맨스 스캠, 가상화폐 투자 사기 등 다종다양한 범죄 조직들이 활동하고 있었습니다. 특히 '강'으로 분류되는 구역에서는 폭행, 감금, 심지어 인신매매까지 일상적으로 벌어지고 있다고 증언하여, 범죄단지의 잔혹성을 여실히 보여주었습니다. A 씨는 돈 문제로 조직에 찍히면 폭행은 물론 살해까지 당할 수 있다고 밝혔으며, 현지에서 사망자가 50명에서 100명에 이를 것으로 추정했습니다. 실종된 사람들은 대부분 살아남지 못하고 시신은 소각장에 버려진다는 충격적인 증언은 캄보디아 범죄 조직의 비인간적인 행태를 고발하고 있습니다. 이러한 캄보디아 범죄단지는 단순히 한국인을 대상으로 한 범죄를 넘어, 국제적인 범죄 네트워크의 핵심 거점으로 의심되고 있으며, 이와 같은 범죄 조직의 확산 방지를 위한 국제 공조가 시급함을 알 수 있습니다."
      },
      {
        "title": "특별 자수 기간",
        "content": "이번 사건은 경찰이 현재 운영 중인 '특별 자수 기간'을 통해 접수된 사례라는 점에서 주목할 만합니다. A 씨는 더 이상의 피해자가 발생하지 않아야 한다는 책임감으로 귀국 후 경찰에 자수했으며, 현재 수사에 적극적으로 협조하고 있습니다. 그의 진술을 토대로 경찰은 국내 모집책과 해외 브로커 간의 자금 흐름, 범행 구조, 그리고 현지 협력 세력 등을 중심으로 수사를 확대할 계획입니다. 이는 캄보디아 현지 범죄 조직뿐만 아니라, 한국 내에서 인력을 모집하고 송출하는 브로커 조직까지 전방위적인 수사가 이루어질 것임을 시사합니다. 경찰은 A 씨가 언급한 폭행 및 살해 등은 아직 직접 확인된 정황은 아니지만, 그의 진술을 중요한 단서로 삼아 캄보디아 범죄 조직의 실체를 밝히는 데 주력할 것으로 보입니다. 특별 자수 기간 운영은 이러한 범죄에 연루된 사람들이 죄책감을 덜고 자발적으로 수사에 협조하도록 유도하는 효과가 있으며, 캄보디아 범죄단지와 같은 국제 범죄 조직의 뿌리를 뽑는 데 기여할 수 있을 것입니다."
      },
      {
        "title": "모집책 브로커",
        "content": "A 씨를 캄보디아로 유인한 '장집'으로 불리는 브로커 조직은 SNS를 통해 범죄에 가담할 사람들을 모집하는 역할을 담당했습니다. 이들은 취업이나 단기 아르바이트와 같은 그럴듯한 명목으로 사람들을 현혹하여 해외로 송출했으며, 이는 보이스피싱 범죄 조직이 필요로 하는 인력을 안정적으로 공급하는 창구 역할을 하고 있음을 보여줍니다. 특히, 캄보디아 현지의 범죄단지 입구에 현지 경찰이 상주하고 있음에도 불구하고 뇌물을 받고 통과시켜주는 사실은, 범죄 조직과 현지 공권력 간의 유착 관계를 의심하게 합니다. 이러한 유착 관계는 캄보디아 범죄단지가 더욱 대담하고 조직적으로 운영될 수 있는 배경이 되며, 국제적인 범죄 척결에 큰 걸림돌로 작용할 수 있습니다. 경찰은 A 씨의 진술을 바탕으로 이러한 모집책 브로커 조직의 실체를 파악하고, 국내외 연계망을 추적하는 데 수사력을 집중할 것으로 보입니다."
      },
      {
        "title": "보이스피싱 범죄",
        "content": "이번 사건은 캄보디아 현지 범죄단지가 보이스피싱을 비롯한 다양한 사기 범죄의 핵심 역할을 하고 있음을 명확히 보여줍니다. A 씨가 캄보디아에 도착한 후 입장한 '웬치'라는 범죄단지는 단순히 보이스피싱만을 전문으로 하는 곳이 아니라, 로맨스 스캠, 가상화폐 투자 사기 등 다양한 형태의 범죄가 복합적으로 이루어지는 거대한 범죄 생태계였습니다. 이러한 범죄단지는 한국인을 대상으로 집중적인 범죄를 저지르며 막대한 피해를 야기하고 있으며, 그 수법 또한 날로 지능화되고 조직화되고 있습니다. 특히, 통장 대여를 미끼로 사람들을 모집하여 현지 범죄 조직에 가담시키는 방식은 새로운 범죄 수법의 등장을 알리고 있습니다. 캄보디아 범죄 조직의 국제적인 연대와 심각성은 한국뿐만 아니라 전 세계적으로도 보이스피싱 범죄 예방 및 척결을 위한 국제 공조의 필요성을 강조하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 현지 범죄단지 '웬치'의 실태를 담은 이번 뉴스는 우리 사회에 큰 경종을 울립니다. 경제적 어려움을 겪는 사람들이 고수익을 미끼로 범죄 조직에 연루되는 현실은 매우 안타까우며, 이러한 범죄에 가담하는 것 자체로도 되돌릴 수 없는 결과를 초래할 수 있음을 명확히 인지해야 합니다. 캄보디아 범죄단지의 조직적이고 잔혹한 범죄 행각, 그리고 현지 경찰과의 유착 의혹은 국제적인 공조와 강력한 법 집행이 시급함을 시사합니다. 특히, SNS를 통한 범죄 인력 모집 방식은 젊은 세대들이 범죄에 쉽게 노출될 수 있다는 점에서 사회적 경각심을 높여야 할 부분입니다. 이번 자수 사건을 계기로 캄보디아 범죄 조직의 실체가 명확히 밝혀지고, 더 이상의 피해자가 발생하지 않기를 바랍니다. 또한, 이러한 범죄의 근본적인 원인인 경제적 불평등 해소와 함께, 범죄 조직의 인력 공급망을 차단하기 위한 다각적인 노력이 필요하다고 생각합니다. 단순히 단죄하는 것을 넘어, 범죄에 가담하게 되는 사람들에 대한 근본적인 지원과 교육 또한 함께 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n13622?mid=n1006",
    "hashTag": [
      "#캄보디아범죄단지",
      "#웬치",
      "#보이스피싱",
      "#사기",
      "#국내경찰",
      "#자수",
      "#범죄조직",
      "#인신매매",
      "#부산경찰청",
      "#취업사기"
    ]
  },
  {
    "type": "soc",
    "title": "이웃 노인 무차별 폭행해 숨지게 한 10대 '징역 2년'…유족 항소 요청",
    "newTitle": "70대 이웃 폭행 사망 사건 10대 소년 징역 2년 선고 결과",
    "article": "자신의 어머니와 다투던 70대 이웃 노인을 무차별 폭행해 숨지게 한 10대 남학생이 징역 장기 2년, 단기 1년을 선고받았습니다. 유족들은 초동 수사부터 잘못됐다며 검찰에 항소를 요청했습니다. 광주지법 목포지원은 16일 상해치사 혐의로 기소된 A군(16)에게 징역 장기 2년, 단기 1년을 선고하고 법정 구속했습니다. 또 폭행 혐의로 기소된 A군의 어머니 B씨에게는 벌금 100만 원을 선고했습니다. 지난해 10월 13일 중학교 3학년이던 A군은 전남 무안의 주택가에서 70대 이웃 C씨를 주먹으로 수차례 폭행해 숨지게 한 혐의로 기소됐습니다. B씨는 같은 날 C씨의 어깨를 밀친 혐의를 받습니다. A군의 폭행으로 머리뼈가 골절된 C씨는 신고를 받고 출동한 소방당국에 의해 병원으로 옮겨졌지만 나흘 뒤인 17일 사망했습니다. 재판부는 \"사람의 생명은 어떤 것으로도 바꿀 수 없고 생명을 빼앗게 되는 범행은 어떤 방법으로도 회복할 수 없는 큰 범죄\"라고 지적했습니다. 이어 \"피고인은 어머니와 C씨 사이의 말다툼이 잦아들었음에도 갑자기 격분해 안면부를 연속적으로 강하게 가격해 피해자를 사망에 이르게 했다\"고 판시했습니다. 또한 \"자신의 공격 행위로 바닥에 기절하듯 쓰러진 피해자를 보고도 상태를 살피거나 보호 조치를 취하지도 않았다\"고도 질타했습니다. 하지만 피고인이 아직 나이가 어린 소년이고, 형사 처벌을 받은 전력이 없는 사정 등을 고려했다고 양형 이유를 설명했습니다. 선고 결과에 유족들은 \"너무 억울하고 고통스럽다\"며 검찰에 항소를 요청했습니다. 유족들은 \"주치의 소견, 부검 결과 사망의 원인은 폭행에 의한 직접적인 사망인데도 불구하고 살인죄 적용도 안 됐다\"고 지적했습니다. 이어 \"아버지는 눈 한번 못 뜨고 돌아가셨다\"며 \"폭행의 목격자도 있고 부검 결과 명백한 증거가 있음에도 초동 수사부터 잘못됐다\"고 호소했습니다. #재판 #무안 #폭행 #상해치사 #살인 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 김예림(lim@yna.co.kr) [이 시각 많이 본 기사] ☞ 높은 담에 굳게 닫힌 철문…'범죄도시' 직접 가보니 ☞ '마약 투약 혐의' 체포 이후에도 범행 반복한 30대 배우...\"중독 증상 심해\" ☞ \"리조트회원권 팔면 돈 줄게\"…51억원 가로챈 남성 ☞ 팔자주름 펴려다 화상?…\"홈케어 미용기기 부작용 주의\" ☞ '장난감인가?' 반려견이 질겅질겅…배터리서 연기나더니 불길 활활 ☞ 여름 같더니 갑자기 초겨울?…주말 비 온 뒤 기온 '뚝' ☞ \"차게 식은 닭강정 몇 조각에 1만 원\"….지역 축제서 또 바가지 논란 ☞ '비전향 장기수' 안학섭 \"제3국 거쳐 북한 돌아갈 것…정부 협조해달라\" ☞ \"여기 네 아이\"…연인에 유산한 태아 보낸 미 여성에 '발칵' ☞ 히말라야에서 불꽃놀이를 하다니…중국 공무원 면직·주관사 배상 엄벌 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10대 폭행치사 판결",
        "content": "70대 이웃 노인을 무차별 폭행해 숨지게 한 10대 남학생에게 징역 장기 2년, 단기 1년이 선고되었습니다. 광주지법 목포지원은 상해치사 혐의로 기소된 16세 A군에게 이 같은 형량을 내리고 법정 구속했습니다. A군의 어머니 B씨도 폭행 혐의로 벌금 100만 원을 선고받았습니다. 사건은 지난해 10월, A군이 중학교 3학년일 당시 전남 무안의 한 주택가에서 발생했습니다. A군은 이웃 70대 C씨와 그의 어머니 사이에 벌어진 말다툼이 격해지자, C씨를 주먹으로 여러 차례 때려 사망에 이르게 한 혐의를 받습니다. C씨는 머리뼈 골절 등의 심각한 부상을 입고 병원으로 이송되었으나 나흘 뒤 사망했습니다. 이번 사건은 10대 소년의 강력 범죄와 그 결과에 대한 사회적 경각심을 다시 한번 일깨우고 있습니다. 무안에서의 안타까운 폭행 사건은 많은 이들에게 충격을 주고 있습니다."
      },
      {
        "title": "법원의 양형 이유",
        "content": "재판부는 이번 판결에서 '사람의 생명은 어떤 것으로도 바꿀 수 없는 소중한 가치이며, 생명을 빼앗는 범죄는 어떤 방법으로도 회복할 수 없는 중대한 범죄'라고 강조했습니다. 특히 A군이 말다툼이 잦아들었음에도 갑자기 격분하여 피해자의 안면부를 연속적으로 강하게 가격하여 사망에 이르게 한 점, 그리고 쓰러진 피해자의 상태를 살피거나 보호 조치를 취하지 않은 점 등을 지적하며 범행의 중대성을 분명히 했습니다. 그러나 재판부는 피고인이 아직 어린 소년이고 형사 처벌 전력이 없다는 점 등을 양형에 고려했다고 밝혔습니다. 이러한 양형 사유는 10대 미성년자 범죄에 대한 형사 사법 시스템의 고민을 보여줍니다. 무안 지역에서 발생한 이 사건은 소년 범죄와 그 처벌에 대한 다양한 시각을 제시합니다."
      },
      {
        "title": "유족의 항소 요청",
        "content": "선고 결과에 대해 유족들은 깊은 억울함과 고통을 호소하며 검찰에 항소를 요청했습니다. 유족 측은 사망의 직접적인 원인이 폭행으로 인한 것임에도 불구하고 살인죄가 적용되지 않았으며, 초동 수사부터 잘못되었다고 주장했습니다. 주치의 소견과 부검 결과 모두 폭행으로 인한 직접적인 사망이라는 명백한 증거가 있음에도 불구하고 이러한 결과가 나온 것에 대해 강한 불만을 표했습니다. 특히 '아버지는 눈 한번 제대로 못 뜨고 돌아가셨다'며 사건의 비극성을 강조했습니다. 폭행의 목격자가 있고 명백한 증거가 존재함에도 불구하고 사건이 제대로 규명되지 못한 점에 대한 유족들의 울분은 이해할 만합니다. 무안에서의 이 안타까운 사건은 사법 시스템의 공정성과 투명성에 대한 질문을 던집니다."
      },
      {
        "title": "초동 수사의 문제점",
        "content": "유족들은 이번 사건에서 초동 수사가 잘못되었다는 점을 강력히 제기하며 억울함을 호소하고 있습니다. 부검 결과와 주치의 소견을 통해 폭행으로 인한 직접적인 사망이라는 점이 명백히 드러났음에도 불구하고, 사건 초기 단계에서 경찰의 미흡한 대응이 있었다는 지적입니다. 명백한 증거와 목격자가 있음에도 불구하고 사건이 제대로 조사되지 못했다는 주장은 진실 규명과 피해자 유족의 고통 경감을 위해 매우 중요하게 다루어져야 할 부분입니다. 이러한 초동 수사의 문제점 제기는 향후 유사한 사건 발생 시 재발 방지를 위한 제도적 개선의 필요성을 시사합니다. 무안 지역에서 발생한 사건의 진실 규명을 위한 유족들의 절규는 많은 이들에게 안타까움을 주고 있습니다."
      },
      {
        "title": "소년범 처벌의 딜레마",
        "content": "이번 사건은 10대 소년범의 처벌 수위에 대한 사회적 논쟁을 다시 한번 불러일으키고 있습니다. 법원은 A군이 미성년자이고 초범이라는 점을 양형에 고려했지만, 피해자의 사망이라는 결과와 범행의 잔혹성을 고려할 때 유족들의 불만은 당연한 것으로 보입니다. 소년범 처벌에 있어서는 교화 가능성과 사회 안전이라는 두 가지 측면을 균형 있게 고려해야 하는 복잡한 딜레마가 존재합니다. 지나치게 가벼운 처벌은 범죄를 조장할 수 있다는 우려가 있는 반면, 지나치게 엄격한 처벌은 교화의 기회를 박탈할 수 있다는 비판도 존재합니다. 이번 무안 폭행 사건은 소년범죄에 대한 법적, 사회적 접근 방식에 대한 깊이 있는 논의를 요구합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10대 소년의 70대 이웃 노인 폭행치사 사건은 여러모로 안타까움을 금할 수 없습니다. 생명의 소중함이 다시 한번 강조되었으며, 10대 소년의 격분과 그로 인한 돌이킬 수 없는 결과는 우리 사회가 소년 범죄 예방과 교화에 더욱 깊은 관심을 기울여야 함을 시사합니다. 특히 유족들이 제기한 초동 수사의 문제점은 향후 유사 사건에서 철저한 조사와 정확한 법 적용이 이루어질 수 있도록 개선되어야 할 부분입니다. 또한, 소년범 처벌에 있어서는 단순히 처벌 수위에 대한 논쟁을 넘어, 근본적인 원인 분석과 재발 방지를 위한 다각적인 노력이 필요하다고 생각합니다. 이번 사건을 계기로 우리 사회 전체가 생명 존중의 가치를 되새기고, 갈등 해결 능력과 감정 조절 능력 함양을 위한 교육 및 지원 시스템을 강화하는 데 힘써야 할 것입니다. 무안에서 발생한 이 비극적인 사건이 다시는 반복되지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n17468?mid=n1006",
    "hashTag": [
      "#무안폭행",
      "#상해치사",
      "#10대폭행",
      "#소년범",
      "#재판결과",
      "#범죄",
      "#청소년범죄",
      "#법정구속",
      "#유족호소",
      "#항소요청"
    ]
  },
  {
    "type": "soc",
    "title": "쌍둥이 출산 기다리던 아빠 사망…만취 운전자는 \"기억 안나\"",
    "newTitle": "추석 연휴 인도로 돌진 음주운전으로 30대 가장 사망 사고",
    "article": "[이데일리 권혜미 기자] 지난 추석 연휴 때 만취운전자가 인도를 침입해 30대 남성을 치어 숨지게 해 구속됐다. 숨진 피해자는 예비 쌍둥이의 아버지로 알려져 안타까움을 더하고 있다. 17일 뉴스1에 따르면 지난 7일 오후 8시 50분께 경기 양주시 옥정동의 우체국 인근 인도에서 40대 운전자 A씨가 인도로 돌진해 길을 걷던 30대 남성 B씨를 치었다. 사진=프리픽(Freepik) B씨는 심정지 상태로 병원에 이송됐으나 숨졌다. 현장에서 검거된 A씨의 혈중알코올농도는 0.2%를 초과한 것으로 전해졌다. 이는 면허취소 수치의 두 배 이상이다. A씨는 음식점 주차장에서 차를 몰아 인도로 진입해 약 800m를 달리다가 사고를 낸 것으로 알려졌다. 차량의 앞부분이 상당히 찌그러질 정도의 큰 사고였던 것으로 파악됐다. 다만 경찰조사에서 A씨는 “기억이 안 난다”는 취지로 진술한 것으로 전해졌다. 경찰은 A씨에 대해 특가법상 위험운전치사 혐의 등을 적용해 구속했다. 유족에 따르면 피해자 B씨는 최근 결혼해 얼마 전 아내가 쌍둥이를 임신한 가장으로 알려졌다. 유족은 “쌍둥이를 가진 것을 알고 많이 기뻐했는데 한순간 사고로 너무나 비통하다”며 “국가정보자원관리원에서 발생한 화재로 국민신문고 민원이 중단돼 이 억울함을 어떻게 전해야 할 지 몰라 억장이 무너진다”고 말했다. 이어 “음주운전사고 강력 처벌뿐만 아니라, 식당 주차장에서 인도로 이어지는 길에 안전봉이나 세워진 차단봉이 전혀 없어, 또 다른 사고 발생의 위험이 있다. 안전대책이 절실하다”고 호소했다. ▶ 관련기사 ◀ ☞ 구윤철 “美 3500억불 선불 요구 막을 듯…통화스와프, 협상 본체 아냐” ☞ 美은행권 부실대출 우려 확산…3대지수 일제히↓[월스트리트in] ☞ “승리의 이재명, 소리질러”…‘10만 전자' 기대감에 동학개미 환호 ☞ [단독]尹정부서 뒤엎은 '워라밸 행복산단' 李정부가 살렸다 ☞ “갭투자 되면 바로 계약할게요” 사흘 앞두고 분당·과천까지 눈치작전 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 사고",
        "content": "추석 연휴 기간, 안타까운 음주운전 사고가 발생하여 한 가정에 비극을 안겨주었습니다. 만취 상태의 40대 운전자가 인도로 돌진하여 30대 남성을 치어 숨지게 한 사건은 우리 사회에 큰 충격을 주고 있습니다. 사고를 낸 운전자의 혈중알코올농도는 면허취소 수치의 두 배를 훌쩍 넘는 0.2% 이상으로, 이는 명백한 위험 운전이었습니다. 가해자는 음식점 주차장에서 차를 몰아 인도로 진입했고, 약 800미터를 달려 사고를 일으켰으며, 당시 차량 앞부분이 심하게 찌그러질 정도의 큰 사고였습니다. 현장에서 경찰은 음주운전 사고를 낸 운전자를 특가법상 위험운전치사 혐의로 구속했으며, 운전자는 기억이 나지 않는다는 취지로 진술한 것으로 알려졌습니다. 이러한 음주운전 사고는 개인의 부주의를 넘어 사회 전체의 안전을 위협하는 심각한 문제입니다."
      },
      {
        "title": "비극적인 사고 피해자",
        "content": "안타깝게 목숨을 잃은 30대 남성 피해자는 곧 태어날 쌍둥이의 아버지가 될 예정이었습니다. 최근 결혼하여 아내가 쌍둥이를 임신한 소식에 크게 기뻐했던 가장이었습니다. 유족들은 쌍둥이 임신 소식을 듣고 매우 기뻐했는데, 한순간의 음주운전 사고로 모든 것을 잃게 되어 깊은 슬픔에 잠겨 있습니다. 유족은 억울한 죽음을 국가기관에 어떻게 호소해야 할지 몰라 망연자실한 심경을 토로했습니다. 특히 국가정보자원관리원 화재로 국민신문고 민원 접수가 중단된 상황이라, 피해자의 억울함을 풀 길이 막막한 상황입니다. 음주운전 사고로 인한 피해는 단순히 개인의 불행을 넘어 한 가정을 파괴하는 심각한 결과를 초래합니다."
      },
      {
        "title": "사고 현장 안전 문제",
        "content": "피해자 유족은 이번 음주운전 사고와 관련하여 현장의 안전 문제도 지적했습니다. 사고가 발생한 지점은 식당 주차장에서 인도와 바로 연결되는 곳이었으나, 안전봉이나 차단봉과 같은 기본적인 안전 시설이 전혀 설치되어 있지 않았습니다. 이로 인해 가해 차량이 인도까지 돌진하는 참사가 발생했으며, 유족은 이러한 허술한 안전 관리로 인해 또 다른 사고가 발생할 수 있다는 점을 우려하고 있습니다. 차량의 인도 침범 사고는 운전자의 음주운전 문제뿐만 아니라, 보행자의 안전을 위한 시설물 설치 의무에 대한 점검도 시급함을 보여줍니다. 이번 사고를 계기로 음주운전 사고 예방과 더불어 사고 발생 가능성이 있는 장소에 대한 철저한 안전 대책 마련이 절실합니다."
      },
      {
        "title": "음주운전 엄벌 요구",
        "content": "이번 음주운전 사고는 다시 한번 우리 사회에 음주운전의 심각성을 일깨워주고 있습니다. 만취 상태에서의 운전은 자신뿐만 아니라 무고한 시민의 생명까지 앗아갈 수 있는 극악무도한 범죄입니다. 특히 이번 사고의 경우, 피해자가 곧 아버지가 될 예비 아빠였다는 사실은 우리 사회의 분노를 더욱 키우고 있습니다. 유족들의 억울함과 슬픔은 말로 다 표현할 수 없으며, 이러한 비극이 되풀이되지 않도록 음주운전 사고에 대한 강력한 처벌이 필요하다는 목소리가 높아지고 있습니다. 단순한 음주 단속을 넘어, 음주운전으로 인한 사고에 대해서는 더욱 엄중한 법적 책임을 물어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 양주 음주운전 사고 소식은 정말 가슴 아프고 화가 납니다. 예비 아빠가 순식간에 생명을 잃었다는 사실에 유족들의 슬픔은 어떠한 말로도 위로받기 어려울 것입니다. 음주운전은 명백한 살인 행위이며, 절대 용서받을 수 없는 범죄입니다. 단순히 면허 정지나 벌금으로 끝나서는 안 되며, 강력한 처벌을 통해 다시는 이러한 비극이 발생하지 않도록 해야 합니다. 또한, 사고 현장의 안전 문제 지적도 매우 중요하다고 생각합니다. 주차장과 인도가 바로 연결되는 곳에 안전시설이 없었다는 점은 분명 관리 소홀의 책임이 있습니다. 이번 사고를 계기로 음주운전 근절을 위한 사회적 노력과 함께, 보행자의 안전을 위한 시설 개선에도 적극적으로 나서야 할 것입니다. 우리 사회 구성원 모두가 안전한 환경에서 살아갈 권리를 보호받아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02750?mid=n1006",
    "hashTag": [
      "#만취운전",
      "#음주운전사고",
      "#인도돌진",
      "#안전대책",
      "#쌍둥이아빠",
      "#안타까운사고",
      "#위험운전치사",
      "#양주사고",
      "#국민신문고"
    ]
  },
  {
    "type": "soc",
    "title": "'반려견 비비탄 난사' 가해자, 분대장 임명…징계 체계 비판 [소셜픽]",
    "newTitle": "군인 비비탄 강아지 난사 사건, 솜방망이 처벌 논란 우려",
    "article": "지난 6월 경남 거제에서 현역 군인들이 강아지에게 비비탄 수백 발을 난사한 사건을 전해드렸습니다. 최근 근황을 살펴보니 솜방망이 처벌에 그칠 거라는 우려가 나옵니다. 20대 남성 3명이 펜션 옆 식당에 들이닥치더니 비비탄 총을 겨눕니다. 야심한 밤, 수백 발의 총알을 맞은 강아지 솜솜이는 결국 병원에서 숨을 거뒀습니다. [당시 솜솜이 진료 수의사 : 눈이 좌우 각막이 다 터져서… 너무 눈이 빨개졌기 때문에 뒤쪽에 있는 동공 자체도 안 보일 정도로…] 경찰은 이들을 동물보호법 위반, 특수재물손괴와 특수주거침입 등 혐의로 검찰에 송치했지만, 솜솜이를 죽인 혐의에 대해서는 증거가 부족하다고 봤습니다. 이들은 솜솜이를 본 적도 없다고 주장했습니다. [가해자/지난 6월 : 무조건 저희는 흰색 강아지하고 왼쪽 강아지, 두 마리밖에 본 적이 없는데. 저희가 안 한 것을 했다고 할 수는 없으니까…] 개를 구조한 동물단체는 \"제일 무거운 처벌을 받을 솜솜이 사망만 의도적으로 배제한 것 아니냐\"고 주장했습니다. 게다가 군검찰 수사를 받고 있는 현역 해병대원은 어떤 징계도 받지 않았고, 이 중 1명은 오히려 분대장에 임명된 것으로 알려졌습니다. '철저하게 조사하겠다'던 해병대의 입장과 달리 범죄 행위에 면죄부를 준 셈입니다. [화면출처 비글구조네트워크] 정재우 앵커 (jung.jaewoo@jtbc.co.kr) [핫클릭] ▶ 캄보디아행 유인한 '그 대학 동기', 다른 학생도 꾀려 했다 ▶ \"대피해라\" 뜨자 '우르르'…범죄 조직원들 '야반 도주' 포착 ▶ \"납치됐어요\" 기껏 구해왔더니 '제 발로 다시' 캄보디아에? ▶ 윤석열 관저에 \"다다미 깔긴 했다\" 21그램 대표 '실토' ▶ 1월부터 이어진 '최악 가뭄 경고' 모조리 뭉갠 강릉시 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "군인 비비탄 강아지 사건",
        "content": "경남 거제에서 현역 군인들이 강아지에게 비비탄 수백 발을 난사한 충격적인 사건이 발생했습니다. 20대 남성 3명이 펜션 옆 식당에 침입해 비비탄 총을 겨누었고, 밤새도록 이어진 범행으로 인해 강아지 '솜솜이'는 수백 발의 비비탄을 맞고 결국 병원에서 숨을 거두었습니다. 당시 솜솜이를 진료했던 수의사는 좌우 각막이 모두 터지고 동공이 보이지 않을 정도로 심각한 상태였다고 증언하며 사건의 참혹함을 더했습니다. 경찰은 이들을 동물보호법 위반, 특수재물손괴, 특수주거침입 등의 혐의로 검찰에 송치했지만, 솜솜이를 죽게 한 혐의에 대해서는 증거가 부족하다는 이유로 제대로 처벌받지 않을 가능성이 제기되고 있습니다. 가해자들은 솜솜이를 본 적도 없다고 주장하며 혐의를 부인하는 태도를 보여 공분을 사고 있습니다. 이러한 솜솜이 강아지 사건은 동물 학대에 대한 우리 사회의 인식을 다시 한번 돌아보게 만들고 있습니다."
      },
      {
        "title": "솜방망이 처벌 우려",
        "content": "안타까운 솜솜이 사건의 근황을 살펴보니, 가해자들이 솜방망이 처벌에 그칠 것이라는 우려의 목소리가 커지고 있습니다. 특히 솜솜이의 죽음에 대한 혐의가 증거 부족으로 제대로 적용되지 않을 수 있다는 점은 동물 보호 단체들의 강한 반발을 불러일으키고 있습니다. 구조에 나섰던 동물 단체 측은 '제일 무거운 처벌을 받을 솜솜이 사망을 의도적으로 배제한 것 아니냐'며 검찰 수사에 대한 의혹을 제기하고 있습니다. 또한, 군검찰 수사를 받고 있는 현역 해병대원들은 아무런 징계도 받지 않았으며, 심지어 그중 한 명은 오히려 분대장으로 임명되었다는 사실은 충격적입니다. '철저하게 조사하겠다'던 해병대의 입장과는 달리, 이번 사건은 범죄 행위에 대한 면죄부를 준 셈이 되어 솜솜이 사건의 가해자들에 대한 철저한 조사와 엄중한 처벌이 시급함을 보여줍니다. 이러한 솜솜이 사건의 결과는 향후 동물 학대 사건에 대한 사법부의 태도에도 영향을 미칠 수 있기에 더욱 주목받고 있습니다."
      },
      {
        "title": "동물보호법 강화 시급",
        "content": "이번 솜솜이 강아지 사건을 통해 동물 학대에 대한 처벌이 얼마나 미흡한지가 여실히 드러났습니다. 비비탄 수백 발을 맞아 죽음에 이르게 한 잔혹한 행위에도 불구하고, 가해자들이 제대로 된 처벌을 받지 못할 수도 있다는 현실은 많은 시민들에게 실망감을 안겨주고 있습니다. 특히 '증거 부족'이라는 이유로 살해 혐의를 적용하지 않는 것은 동물 학대의 심각성을 간과하는 처사라는 비판이 거셉니다. 솜솜이 사건과 같은 비극이 반복되지 않도록 하려면 동물보호법 강화가 시급합니다. 가해자들에게 합당한 처벌을 내리고, 유사 범죄에 대한 경각심을 높일 수 있는 강력한 법적 장치가 마련되어야 합니다. 또한, 군인들의 윤리 교육 강화 및 사건 발생 시 철저한 조사를 보장하는 시스템 구축도 필요합니다. 솜솜이 사건을 계기로 우리 사회가 동물을 생명으로 존중하고 보호하는 문화를 정착시키는 노력이 절실합니다."
      },
      {
        "title": "해병대 솜솜이 사건 책임",
        "content": "경남 거제에서 발생한 군인들의 강아지 비비탄 난사 사건, 즉 솜솜이 사건과 관련하여 해병대의 책임 있는 조치가 필요합니다. 현역 해병대원들이 동물 학대에 연루되었음에도 불구하고, 사건 발생 후 어떠한 징계도 받지 않았으며 오히려 분대장으로 임명되었다는 사실은 해병대 자체 조사의 공정성과 실효성에 대한 의문을 제기하게 합니다. '철저하게 조사하겠다'던 해병대의 공식 입장과는 상반되는 결과는 군기 문란은 물론, 부대 내에서 발생한 심각한 범죄 행위에 대한 안일한 대처를 보여주는 것이라 할 수 있습니다. 솜솜이 사건에 연루된 군인들에 대한 철저하고 투명한 조사를 다시 한번 촉구하며, 재발 방지를 위한 실질적인 대책 마련이 시급합니다. 군 장병들의 윤리의식 함양과 동물 학대에 대한 엄격한 처벌 규정을 적용하여, 솜솜이 사건과 같은 일이 다시는 발생하지 않도록 모든 노력을 기울여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "거제 군인 비비탄 강아지 사건, 즉 솜솜이 사건은 단순한 동물 학대를 넘어 우리 사회의 정의와 상식에 대한 깊은 질문을 던집니다. 수백 발의 비비탄을 맞아 고통스럽게 죽어간 솜솜이를 생각하면 가슴이 먹먹해집니다. 그럼에도 불구하고 가해자들이 솜방망이 처벌을 받을 위기에 처해 있다는 사실은 도무지 납득하기 어렵습니다. 특히 '증거 부족'이라는 이유로 살해 혐의를 제대로 적용하지 못하는 법 체계의 허점을 보면서, 생명의 존엄성이 얼마나 하찮게 여겨질 수 있는지 씁쓸함을 느낍니다. 또한, 군인 신분이라는 이유로 면죄부를 받은 듯한 상황은 더욱 분노를 자아냅니다. 군대의 엄격한 규율과 도덕성이 무색하게, 잔혹한 범죄 행위가 묵과될 수 있다는 것은 심각한 문제입니다. 솜솜이 사건은 우리 사회가 동물을 어떻게 인식하고 대하는지에 대한 근본적인 성찰을 요구합니다. 단순히 귀여운 반려동물로 여기는 것을 넘어, 고통을 느끼고 삶의 권리가 있는 생명체로 존중해야 합니다. 이를 위해서는 동물 학대 범죄에 대한 법적 처벌을 강화하고, 수사 및 사법 과정에서 그 심각성을 제대로 인지해야 할 것입니다. 이번 솜솜이 사건이 동물 학대 근절을 위한 사회적 경각심을 높이고, 실질적인 제도 개선으로 이어지는 계기가 되기를 간절히 바랍니다. 우리 모두의 관심과 노력이 솜솜이와 같은 억울한 희생이 더 이상 발생하지 않도록 막아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n05252?mid=n1006",
    "hashTag": [
      "#강아지비비탄사건",
      "#동물학대",
      "#솜솜이",
      "#솜방망이처벌",
      "#동물보호법",
      "#현역군인",
      "#해병대",
      "#정재우앵커",
      "#JTBC",
      "#비글구조네트워크"
    ]
  },
  {
    "type": "soc",
    "title": "'고수익 알바' 캄보디아 가려던 10대, 항공사 직원이 출국 막아",
    "newTitle": "10대 해외 취업 사기 막은 대한항공 직원의 따뜻한 설득",
    "article": "비상여권·편도항공권 들고 \"친구 보러 간다\" 주장했지만…늦어지자 \"빨리 출국\" 협박전화 걸려와 수속직원 설득 끝에 출국 포기·112 신고…박찬대, 인천공항·여행사에 '위험상황 안내요청' 공문 캄보디아행 항공편 승객들 대상으로 안전활동 벌이는 경찰 [연합뉴스 자료사진] (서울=연합뉴스) 박수현 기자 = 고수익 일자리가 있다는 말에 비상여권을 들고 캄보디아로 향하려던 10대 남성이 대한항공 직원의 설득 끝에 출국을 포기한 사연이 전해졌다. 17일 더불어민주당 박찬대 의원실에 따르면 지난 14일 오후 5시께 인천국제공항에서 캄보디아 프놈펜행 항공기를 타려던 대학생 A(18)씨가 대한항공 탑승수속팀 서비스 매니저 박진희씨 등의 만류 끝에 스스로 귀가했다. 이는 경찰이 15일 인천공항 여객기 탑승구 앞에 경찰관을 배치하기 하루 전 벌어진 일이다. 박씨는 A씨의 항공권 정보에 '+86'으로 시작하는 중국 번호가 들어가 있고, 비상 여권으로 편도 항공권만 가진 채 출국하는 점을 이상하게 여기고 여행 목적 등을 질문했다. 당시 프놈펜 지역에 대해서는 외교부의 특별여행주의보가 내려진 상태였다. 특별여행주의 지역은 긴급한 용무가 아니면 방문을 취소하거나 연기할 것이 권고된다. 부산에서 온 A씨는 돈이 필요해서 휴학 중이고, 친한 친구가 초등학교 때 중국으로 이민을 갔는데 캄보디아로 놀러 오라고 해서 만나러 가는 것이라며 금방 돌아올 것이라고 말한 것으로 전해졌다. 이에 박씨가 부드러운 말투로 \"사회적 이슈에 대해 알고 있나\"라고 묻자, A씨는 \"어머니와 통화했고 조심해서 다녀오라, 무슨 일이 생기면 바로 전화하라고 했다\"고 대답하기도 했다. A씨는 프놈펜으로 출국하기 위해서는 왕복 항공권이 필요하다는 대한항공의 설명에, 왕복 항공권을 끊어서 다시 출국 수속을 했으나 결국 스스로 공항 안내데스크로 가서 112 신고를 부탁했다. 신고받고 출동한 경찰은 A씨가 보복당하지 않도록 주민등록을 말소하고 은행 계좌를 정리하는 방법을 알렸다. 경찰이 A씨와 대화를 나누는 중에도 그의 휴대전화로는 얼른 출국하라는 취지의 협박 전화가 걸려 왔다고 한다. A씨의 사례를 파악한 박 의원실은 지난 15일 인천국제공항공사와 여행사들을 상대로 캄보디아행 출국자들에게 위험 상황을 안내해달라는 공문을 보냈다. 박찬대 의원은 \"항공사 직원의 세밀한 관찰이 한 청년을 해외 취업 사기에서 구한 사례\"라며 \"은행 창구에서 보이스피싱 차단을 돕듯 공항·항공사·여행사도 출국 전 이상 징후를 포착하면 선제적으로 안내해달라\"고 했다. suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 밀양서 3년가량 기르던 맹견에 10여차례 물린 80대 숨져 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ☞ '누드사진 생성' AI 도구에 피해 잇달아…美 10대 여학생 소송 ☞ 독일 대형마트, '중국 김치' 이어 이번엔 '일본 김치' 표기 논란 ☞ 배우 다이앤 키튼 사인은 세균성 폐렴…애도 이어져 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 출국 사기",
        "content": "고수익 일자리 제안에 속아 비상여권과 편도 항공권만 가지고 캄보디아로 향하려던 10대 대학생이 공항 직원의 기지로 사기를 면할 뻔한 안타까운 사건이 발생했습니다. 10대 대학생 A씨는 돈이 필요해 휴학 중이었으며, 친한 친구를 만나러 캄보디아 프놈펜으로 간다고 주장했지만, 외교부 특별여행주의보가 내려진 지역에 편도 항공권만 소지한 점, 그리고 수상한 중국 전화번호가 항공권 정보에 입력된 점 등이 공항 직원 박진희 씨의 의심을 샀습니다. 박 씨는 A씨에게 사회적 이슈에 대해 묻고, 어머니와 통화했다는 A씨의 답변에 더욱 주의를 기울였습니다. A씨는 결국 왕복 항공권을 다시 끊었지만, 스스로 공항 안내데스크에 가서 112 신고를 요청하며 출국을 포기했습니다. 이는 해외 취업 사기의 심각성을 보여주는 사례이며, 이러한 위험 상황에 대한 경각심을 일깨워줍니다. 캄보디아 프놈펜은 현재 외교부의 특별여행주의보가 발령된 지역으로, 긴급한 용무가 아니라면 방문을 취소하거나 연기할 것이 권고되는 곳입니다. 따라서 10대 대학생 A씨의 캄보디아행은 여러모로 의심스러운 상황이었음이 분명합니다. 고수익 일자리라는 달콤한 말에 속아 위험한 상황에 처할 뻔한 A씨의 이야기는 많은 이들에게 해외 취업 사기의 위험성을 다시 한번 알리는 계기가 되었습니다."
      },
      {
        "title": "대한항공 직원의 기지",
        "content": "대한항공 탑승수속팀 서비스 매니저 박진희 씨의 세심한 관찰과 능숙한 대처가 10대 대학생 A씨를 해외 취업 사기에서 구했습니다. 박 씨는 A씨의 비상여권과 편도 항공권, 그리고 의심스러운 전화번호 등을 단서로 삼아 A씨에게 여행 목적을 질문했습니다. A씨의 답변이 석연치 않음을 느낀 박 씨는 부드러운 말투로 사회적 이슈에 대해 묻는 등 A씨의 심리를 파악하려 노력했습니다. 또한, 프놈펜 지역에 대한 외교부의 특별여행주의보 발령 사실을 인지하고, A씨가 위험한 상황에 처할 수 있다는 점을 인지했습니다. A씨가 결국 왕복 항공권을 재발권했음에도 불구하고 불안감을 떨치지 못하고 공항 안내데스크에 112 신고를 요청하게 된 데에는 박 씨의 초기 대응이 큰 영향을 미쳤을 것입니다. 항공사 직원의 이러한 적극적인 개입은 단순한 탑승 수속 업무를 넘어 승객의 안전을 지키는 중요한 역할을 수행했음을 보여줍니다. 이는 보이스피싱 피해를 막기 위한 은행원의 노력처럼, 공항에서도 승객의 안전을 위한 선제적인 조치가 얼마나 중요한지를 보여주는 사례입니다. A씨가 캄보디아행을 포기하고 귀가하게 된 것은 대한항공 직원의 헌신적인 노력 덕분입니다. 그의 꼼꼼함과 위기 대처 능력이 한 젊은이를 위험에서 구해낸 것입니다. 이 사건을 통해 공항 내 보안 및 안전 활동의 중요성이 다시 한번 강조됩니다."
      },
      {
        "title": "경찰의 도움과 협박 전화",
        "content": "112 신고를 받고 출동한 경찰은 10대 대학생 A씨가 혹시 모를 보복으로부터 안전할 수 있도록 주민등록 말소 및 은행 계좌 정리 방법을 안내했습니다. 경찰의 도움을 받는 과정에서도 A씨의 휴대전화로는 '빨리 출국하라'는 취지의 협박 전화가 계속 걸려 왔다고 합니다. 이는 A씨가 사기 조직의 표적이 되었음을 명확히 보여주는 정황입니다. 경찰은 A씨의 안전을 확보하는 동시에, 이러한 사기 행위에 대한 추가적인 조사를 진행할 필요성을 느꼈을 것입니다. A씨가 캄보디아로 출국하려 했던 과정에서 받은 협박 전화는 사건의 심각성을 더하며, 범죄 조직이 얼마나 치밀하게 계획하고 실행하는지를 보여줍니다. 경찰의 신속한 대응과 A씨에 대한 보호 조치는 다행스러운 일이지만, 이러한 사기 범죄가 근절되기 위해서는 더욱 강력한 사회적, 법적 제재가 필요합니다. A씨의 사례는 젊은이들이 해외에서 고수익 일자리를 약속받고 범죄 조직의 표적이 되는 현실을 반영하며, 이에 대한 경각심을 일깨워줍니다. 경찰은 A씨에게 가능한 모든 지원을 제공하며, 그가 안전하게 일상으로 복귀할 수 있도록 도왔습니다."
      },
      {
        "title": "박찬대 의원의 공문 발송",
        "content": "더불어민주당 박찬대 의원실은 10대 대학생 A씨의 사례를 접수한 후, 유사한 피해가 발생하지 않도록 선제적인 조치를 취했습니다. 박 의원실은 지난 15일 인천국제공항공사와 주요 여행사들을 대상으로 캄보디아행 출국자들에게 발생할 수 있는 위험 상황에 대해 상세히 안내해달라는 내용의 공문을 발송했습니다. 이는 공항, 항공사, 여행사 등 관련 기관들이 캄보디아행 출국자들의 의심스러운 징후를 포착했을 때, 즉각적으로 위험을 알리고 적절한 조치를 취하도록 하는 시스템을 구축하기 위한 노력의 일환입니다. 박찬대 의원은 \"항공사 직원의 세밀한 관찰이 한 청년을 해외 취업 사기에서 구한 사례\"라며, 은행 창구에서 보이스피싱 차단을 돕는 것처럼 공항, 항공사, 여행사도 출국 전 이상 징후를 포착하면 선제적으로 안내해야 한다고 강조했습니다. 이러한 공문 발송과 더불어 박 의원은 공항에서의 안전 활동 강화를 지속적으로 촉구하고 있습니다. 캄보디아행 출국자 대상 위험 안내 공문 발송은 잠재적인 피해를 예방하는 중요한 조치입니다. 이는 관련 기관들이 협력하여 국민 안전을 지키려는 의지를 보여주는 행보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10대 대학생 A씨의 캄보디아행 시도는 해외 취업 사기의 심각성을 다시 한번 일깨워주는 사건입니다. 고수익이라는 달콤한 말에 현혹되어 자신의 안전을 담보로 위험한 선택을 할 수 있다는 점은 우리 사회가 젊은이들에게 더 많은 기회와 안전망을 제공해야 함을 시사합니다. 공항 직원의 세심한 관찰과 경찰의 신속한 대처는 분명 칭찬받아 마땅하지만, 이러한 사건이 더 이상 발생하지 않도록 근본적인 해결책 마련이 시급합니다. 해외 취업 사기는 단순한 경제적 피해를 넘어 개인의 삶 전체를 파괴할 수 있는 무서운 범죄입니다. 따라서 정부와 관련 기관들은 해외 취업 사기에 대한 정보 제공 및 예방 교육을 강화하고, 피해자들을 위한 실질적인 지원 시스템을 확충해야 할 것입니다. 또한, 범죄 조직에 대한 철저한 수사와 강력한 처벌을 통해 경각심을 높이는 것도 중요합니다. 개인적으로는 이번 사건을 계기로 모든 공항 이용객들이 자신의 출국 목적과 상황을 다시 한번 점검하고, 의심스러운 제안에 대해서는 더욱 신중하게 판단하는 자세가 필요하다고 생각합니다. 이러한 사건들이 반복되지 않도록 사회 전체의 관심과 노력이 필요합니다. 젊은이들이 꿈을 펼칠 수 있는 안전한 환경을 만드는 것이 우리 모두의 책임입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n20257?mid=n1006",
    "hashTag": [
      "#캄보디아사기",
      "#해외취업사기",
      "#해외여행",
      "#대한항공",
      "#박찬대",
      "#기획사기",
      "#10대",
      "#인천공항",
      "#청년보호",
      "#경찰"
    ]
  },
  {
    "type": "int",
    "title": "구윤철 \"3천500억불 조기선납이 美입장…트럼프설득 불확실성有\"",
    "newTitle": "구윤철 부총리, 3500억 달러 투자 선불 요구 관련 미국 입장 전달",
    "article": "\"러트닉 재무장관에 선불 어렵다 상황 설명…긍정 답변 받아\" \"3천500억불 투자 방식에 따라 외환 안정성 점검해야\" 美 미국산 대두 구매 확대 요구 여부에 \"확인 못해\" 특파원단으로부터 질문받는 구윤철 부총리 (워싱턴=연합뉴스) 이유미 특파원 = 구윤철 부총리 겸 기획재정부 장관이 16일(현지시간) 워싱턴DC의 국제통화기금(IMF) 본부에서 특파원단 질문에 답하고 있다. 2025.10.17 yumi@yna.co.kr (워싱턴=연합뉴스) 이유미 특파원 = 구윤철 부총리 겸 기획재정부 장관은 16일(현지시간) 한미 무역 협상의 막판 쟁점인 3천500억 달러(약 500조원) 대미 투자 '선불 요구'와 관련해 한국 정부의 우려 사항을 미국 측에 전달했지만 도널드 트럼프 대통령을 설득할 수 있을지는 미지수라는 입장을 밝혔다. 방미 중인 구 부총리는 이날 워싱턴DC의 국제통화기금(IMF) 본부에서 특파원단과 만나 \"3천500억 달러 '업 프론트'(up front·선불)를 빨리 하라는 것이 미국의 이야기로 알고 있다\"고 말했다. 구 부총리는 \"실무 장관은 (전액 선불 투자가 어렵다는 한국 정부 입장을) 이해하고 있는데, 얼마나 대통령을 설득해서 트럼프 대통령이 이를 수용하느냐 하는 부분은 진짜 불확실성이 있다\"고 밝혔다. 구 부총리는 스콧 베선트 미 재무장관과 전날 만나 대미 투자 선불 요구가 한국 외환시장 안정성을 해칠 수 있다는 우려를 전달했다. 구윤철 부총리, 미국 재무장관과 의견 교환 (서울=연합뉴스) 구윤철 부총리 겸 기획재정부 장관이 15일(현지시간) 미국 워싱턴DC 국제통화기금(IMF)에서 주요 20개국(G20) 재무장관회의 계기로 스콧 베선트 미국 재무장관과 만나 의견을 교환하고 있다. 2025.10.17 [기획재정부 제공. 재판매 및 DB 금지] photo@yna.co.kr 구 부총리는 \"외환 사정상 한국이 그렇게 하기 어렵다는 것을 베선트 장관에게 말했고 베선트 장관은 한국이 한꺼번에 선불로 내기 어렵다는 것을 알고 있다\"며 \"베선트 장관에게 하워드 러트닉 상무장관 등 행정부 내부에 (한국 입장을) 이야기해달라고 요청했고, 자기가 충분히 설명하겠다는 긍정적 답변을 받았다\"고 말했다. 구 부총리는 \"3천500억 달러 투자를 어떻게 할지 그 스킴(scheme·계획)에 따라 외환 안정성을 점검해야 한다\"며 \"3천500억불을 선불로 하게 되면 외환 안정성에 문제가 있다는 것이고, 그 스킴에 한국의 입장이 충분히 반영돼 외환 영향이 적어진다면 저희가 보완해야 할 사항은 적어지는 것\"이라고 설명했다. 3천500억 달러 투자 시기를 최대 10년으로 분할하고 원화로 투자금을 조달하는 방안을 양국이 논의 중이라는 일부 보도에 대해선 \"처음 듣는 이야기\"라고 밝혔다. 미국 정부가 한국 정부에 미국산 대두 수입을 늘릴 것을 요구했는지에 대해서는 \"협상 과정 중이라 확인하기 어렵다\"고 말했다. yumi@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '범죄단지 배후 의심' 프린스그룹, 한국서 사무실 운영 정황 ☞ 실종 중학생 중랑천에 왜 들어갔나…경찰 \"학폭 연관성 조사\" ☞ '용의 눈물' 배우 박상조, 4일 폐암으로 별세 ☞ 마약 혐의로 체포됐다가 석방된 30대 배우, 범행 반복해 실형 ☞ 티아라 함은정, '전독시' 김병우 감독과 내달 결혼 ☞ 비행기 화물칸 태운 반려견 실종…항공사 특별배상 책임있나 ☞ '한줌 닭강정이 1만원'…진주시, 유등축제 바가지 푸드트럭 퇴출 ☞ 숨진 형 재산 상속받으려 흉기로 아버지 살해한 30대 징역 27년 ☞ CCTV는 알고 있었다…차로 지인 치어 살해한 60대, 징역 12년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "3500억 달러 투자 딜레마",
        "content": "한미 무역 협상의 핵심 쟁점으로 떠오른 3500억 달러(약 500조 원) 규모의 대미 투자에 대해 한국 정부의 고민이 깊어지고 있습니다. 특히 미국 측의 '선불 요구'(up front)에 대한 한국 정부의 부담이 크며, 이에 대한 한국의 입장과 우려 사항을 미국 측에 전달했지만 최종적인 트럼프 대통령의 수용 여부는 여전히 불확실한 상황입니다. 구윤철 부총리 겸 기획재정부 장관은 방미 중 특파원단과의 만남에서 이러한 딜레마를 솔직하게 토로하며, 3500억 달러 투자 방식에 따라 외환 안정성을 신중하게 점검해야 한다는 점을 강조했습니다. 이는 단순히 투자 규모의 문제를 넘어, 한국 경제의 안정성과 직결되는 민감한 사안임을 보여줍니다."
      },
      {
        "title": "미 재무장관, 한국 입장 이해",
        "content": "구윤철 부총리는 스콧 베선트 미 재무장관과의 면담에서 3500억 달러 대미 투자금의 선불 지급이 한국의 외환시장 안정성을 해칠 수 있다는 점을 명확히 전달했습니다. 다행히 베선트 재무장관은 한국의 외환 사정상 한꺼번에 대규모 투자금을 선불로 지급하기 어렵다는 점을 이해하고 긍정적인 답변을 한 것으로 알려졌습니다. 구 부총리는 베선트 장관에게 하워드 러트닉 상무장관 등 미국 행정부 내부 관계자들에게 한국의 입장을 충분히 설명해달라고 요청했으며, 베선트 장관은 이에 대해 적극적으로 협조하겠다는 뜻을 밝혀 향후 협상에 긍정적인 신호로 작용할 수 있을 것으로 보입니다. 이러한 재무장관과의 소통은 3500억 달러 투자 논의에서 한국의 입지를 조금이나마 강화하는 계기가 될 수 있습니다."
      },
      {
        "title": "외환 안정성, 투자 계획에 달렸다",
        "content": "3500억 달러라는 막대한 규모의 대미 투자가 한국 외환시장에 미칠 영향은 투자 방식과 계획, 즉 '스킴'(scheme)에 따라 크게 달라질 수 있습니다. 구윤철 부총리는 3500억 달러 투자의 구체적인 계획에 따라 외환 안정성을 면밀히 점검해야 한다고 거듭 강조했습니다. 만약 3500억 달러를 선불로 지급하는 방식이 고수된다면 외환시장 불안정이라는 심각한 문제가 발생할 수 있습니다. 반대로, 한국의 입장이 충분히 반영되어 외환에 미치는 영향을 최소화하는 방식으로 투자 계획이 수립된다면 한국 정부가 보완해야 할 사항은 줄어들 것입니다. 따라서 3500억 달러 투자 논의의 핵심은 단순히 투자 규모 자체가 아니라, 어떻게 실행하느냐에 달려있다고 할 수 있습니다."
      },
      {
        "title": "분할 투자 가능성은 미지수",
        "content": "최근 일부 언론에서 3500억 달러 대미 투자 시기를 최대 10년으로 분할하고, 투자금 조달 역시 원화로 진행하는 방안이 양국 간 논의되고 있다는 보도가 나왔습니다. 그러나 구윤철 부총리는 이와 관련하여 '처음 듣는 이야기'라고 선을 그으며, 아직 구체적으로 논의된 바가 없음을 시사했습니다. 이는 3500억 달러 투자에 대한 미국 측의 선불 요구와는 상반되는 내용으로, 만약 이러한 분할 및 원화 조달 방식이 현실화된다면 한국 외환 시장의 부담을 크게 완화할 수 있을 것입니다. 하지만 현재로서는 이러한 보도 내용에 대해 명확한 사실 확인이 어려운 상황이며, 3500억 달러 투자 협상이 여전히 유동적임을 보여주는 대목입니다."
      },
      {
        "title": "대두 수입 확대 요구 '확인 불가'",
        "content": "3500억 달러 대미 투자 논의와 더불어, 미국 정부가 한국 정부에 미국산 대두 수입을 늘릴 것을 요구했는지 여부에 대한 질문도 나왔습니다. 그러나 구윤철 부총리는 현재 협상이 진행 중인 민감한 사안이기 때문에 관련 내용을 확인해줄 수 없다는 입장을 밝혔습니다. 이는 이번 한미 무역 협상이 단순히 특정 품목이나 금액에 국한되지 않고, 보다 포괄적이고 복잡한 사안들을 포함하고 있음을 시사합니다. 대두 수입 확대 요구 여부는 추후 협상 결과에 따라 구체적으로 드러날 가능성이 있으며, 만약 실제로 요구가 있었다면 이는 한국의 무역수지에 영향을 미칠 수 있는 중요한 변수가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 3500억 달러 대미 투자 논의는 한국 경제의 외환 안정성과 국제 무역 관계라는 두 가지 중요한 축을 중심으로 전개되고 있음을 보여줍니다. 미국 측의 '선불 요구'는 단기적으로 외환 시장에 상당한 부담을 줄 수 있는 사안이며, 한국 정부가 이를 어떻게 풀어갈지가 핵심입니다. 다행히 재무장관과의 대화를 통해 한국의 입장이 일부 전달되고 이해의 폭이 넓어진 것은 긍정적입니다. 그러나 트럼프 대통령의 최종 결정이라는 큰 산이 남아있다는 점을 간과해서는 안 됩니다. 3500억 달러 투자 계획이 한국 경제에 미치는 영향을 최소화하면서도, 한미 관계를 더욱 강화할 수 있는 지혜로운 방안이 모색되기를 바랍니다. 특히 분할 투자나 원화 조달과 같은 방안이 구체적인 논의 테이블에 올라 현실적인 대안으로 자리 잡기를 기대하며, 이 과정에서 한국의 국익을 최우선으로 고려하는 균형 잡힌 접근이 중요하다고 생각합니다. 또한, 대두 수입과 같은 다른 무역 현안들도 한국 경제에 미치는 영향을 면밀히 분석하여 신중하게 협상에 임해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n03408?mid=n1006",
    "hashTag": [
      "#구윤철부총리",
      "#미국대미투자",
      "#3500억달러",
      "#외환시장안정성",
      "#한미무역협상",
      "#트럼프설득",
      "#재무장관회담"
    ]
  },
  {
    "type": "int",
    "title": "\"중국인 윗선이 시켜\"…'한국 여성 인신매매' 韓 남성, 캄서 구속",
    "newTitle": "캄보디아 한국 여성 감금 인신매매 혐의 한국 남성 구속",
    "article": "[이데일리 박지혜 기자] 캄보디아에서 한국 남성 2명이 같은 한국 여성들을 감금하고 인신매매까지 하려고 한 혐의로 구속돼 재판에 넘겨진 것으로 전해졌다. 최근 캄보디아 수도 프놈펜에서 한국인 등 40여 명을 데리고 온라인 사기 작업장을 운영하다 체포, 기소된 한국인 주범 3명 (사진=크메르타임스 홈페이지 캡처) 17일 SBS에 따르면 캄보디아 서남부 항구도시 시아누크빌 경찰청은 한국 여성 2명을 감금, 폭행하고 인신매매하려 한 혐의를 받는 한국 남성 2명을 체포했다. 피해 여성들은 며칠만 일해도 300만 원을 벌 수 있다는 이야기를 듣고 캄보디아에 왔다고 경찰에 진술했다. 여성들은 범죄단지에 갇혀 있다 다른 조직에 팔려 가기 직전 가해 남성들과 시아누크빌의 한 호텔방에 감금됐는데, 한 여성이 지인을 통해 한국대사관에 신고하면서 남성들이 체포된 것으로 전해졌다. 체포된 남성들이 경찰 취조 과정에서 폭행에 이어 전기 충격기 고문까지 당했다는 주장이 나오기도 했다. 이 남성들은 중국인 윗선이 시킨 일이라고 진술한 것으로 알려졌다. 최근 캄보디아 인접 베트남 국경지대에서 사망한 한국 여성은 현지 범죄조직의 ‘대포통장 모집책’이었다는 의혹을 받고 있다. 경찰 등 관계기관은 지난 8일 숨진 채 발견된 이 여성이 지난해부터 캄보디아에 있는 보이스피싱 조직에서 한국인 명의의 대포통장을 공급하는 역할을 해온 것으로 의심하고 수사에 착수했다. 캄보디아로 통장을 팔러 올 한국인을 모집하고 현지에 도착한 뒤엔 조직에 그 한국인을 넘겼으며, 그 가운데 일부 여성은 납치당하거나 유흥업소 일을 강요당한 것으로 전해졌다. 한 관계자는 “숨진 여성이 조직의 윗선과 갈등을 겪은 것으로 알고 있다”며 “현지 경찰이 정확한 사망 경위를 조사하고 있다”고 연합뉴스를 통해 말했다. 한편, 훈 마네트 캄보디아 총리는 지난 16일 캄보디아에서 한국인을 대상으로 한 취업사기·감금·고문 피해가 잇따르자 현지에 급파된 우리 정부합동대응팀을 만나 한국 국민이 자국에서 숨진 데 대해 유감과 안타까움을 나타내고, 도주 중인 용의자 체포와 캄보디아 내 한국인 보호를 위해 앞으로 더 노력하겠다고 밝혔다. 양측은 캄보디아에서 한국인을 상대로 한 범죄가 발생했을 때 신속하게 개입할 수 있는 시스템을 만든다는 취지에서 ‘한-캄보디아 스캠범죄 합동대응 TF’ 발족 등 구체적인 방안을 계속 긴밀히 협의해 나가기로 했다. ▶ 관련기사 ◀ ☞ 구윤철 “美 3500억불 선불 요구 막을 듯…통화스와프, 협상 본체 아냐” ☞ 美은행권 부실대출 우려 확산…3대지수 일제히↓[월스트리트in] ☞ “승리의 이재명, 소리질러”…‘10만 전자' 기대감에 동학개미 환호 ☞ [단독]尹정부서 뒤엎은 '워라밸 행복산단' 李정부가 살렸다 ☞ “갭투자 되면 바로 계약할게요” 사흘 앞두고 분당·과천까지 눈치작전 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 한국인 범죄",
        "content": "캄보디아에서 한국인을 대상으로 한 충격적인 범죄 사건이 발생했습니다. 한국 남성 2명이 같은 한국 여성 2명을 감금하고 인신매매하려 한 혐의로 현지 경찰에 체포되어 재판에 넘겨진 것으로 알려졌습니다. 피해 여성들은 일확천금을 꿈꾸며 캄보디아에 왔지만, 범죄 조직에 납치되어 감금되었으며 인신매매 직전 극적으로 구조되었습니다. 이번 사건은 캄보디아 내 한국인 범죄의 심각성을 다시 한번 드러내고 있습니다."
      },
      {
        "title": "온라인 사기 작업장",
        "content": "이번 사건과 연관된 것으로 보이는 한국인 주범 3명은 캄보디아 수도 프놈펜에서 한국인을 포함한 40여 명을 대상으로 온라인 사기 작업장을 운영하다가 체포, 기소되었습니다. 이러한 온라인 사기 범죄는 점조직 형태로 운영되며, 피해자들을 현혹시켜 금전적인 이득을 취하는 방식입니다. 캄보디아를 거점으로 하는 이러한 범죄 조직에 대한 철저한 수사와 단속이 시급한 상황입니다. 캄보디아에서 발생하는 한국인 관련 범죄는 단순한 개인적인 일탈을 넘어 조직적인 범죄로 확산되고 있음을 보여줍니다."
      },
      {
        "title": "감금 및 폭행 정황",
        "content": "체포된 한국 남성 2명은 피해 여성들을 감금하고 폭행한 혐의를 받고 있습니다. 더욱 충격적인 사실은 경찰 조사 과정에서 폭행뿐만 아니라 전기 충격기를 이용한 고문까지 가했다는 주장이 제기되었다는 점입니다. 이는 범죄의 잔혹성을 단적으로 보여주는 부분이며, 가해자들이 죄의식 없이 범행을 저질렀음을 시사합니다. 이러한 끔찍한 사건은 캄보디아를 여행하거나 취업을 목적으로 방문하는 한국인들에게 큰 경각심을 주고 있습니다."
      },
      {
        "title": "대포통장 모집 의혹",
        "content": "최근 캄보디아 인접 베트남 국경 지역에서 사망한 한국 여성의 사건 역시 캄보디아 내 범죄 조직과 연관되어 있다는 의혹이 제기되고 있습니다. 이 여성은 현지 범죄 조직의 '대포통장 모집책' 역할을 한 것으로 추정되며, 한국인 명의의 대포통장을 공급하는 데 관여한 것으로 보입니다. 캄보디아로 통장을 팔러 올 한국인을 모집하고, 현지에 도착하면 조직에 넘기는 역할을 했으며, 이 과정에서 일부 여성들은 납치되거나 유흥업소 취업을 강요당하는 등 2차 피해를 입었다는 진술도 나오고 있습니다. 이는 캄보디아에서 발생하는 범죄가 다양한 형태로 나타나고 있음을 보여줍니다."
      },
      {
        "title": "한-캄보디아 공조 강화",
        "content": "캄보디아에서 한국인을 대상으로 한 취업 사기, 감금, 고문 피해가 잇따르자 훈 마네트 캄보디아 총리는 현지에 파견된 우리 정부 합동 대응팀을 만나 한국 국민의 사망에 대한 유감과 안타까움을 표했습니다. 또한, 도주 중인 용의자 체포와 캄보디아 내 한국인 보호를 위해 더 적극적으로 노력하겠다고 밝혔습니다. 양국은 캄보디아 내 한국인 대상 범죄 발생 시 신속하게 개입할 수 있는 시스템 구축을 위해 '한-캄보디아 스캠범죄 합동대응 TF' 발족 등 구체적인 방안을 지속적으로 협의해 나가기로 했습니다. 이러한 한-캄보디아 공조 강화는 캄보디아 한국인 안전 확보에 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 한국인 범죄 사건들은 안타까움과 함께 깊은 분노를 자아냅니다. 누군가의 꿈과 희망을 이용하여 범죄의 대상으로 삼는 행위는 어떤 이유로도 정당화될 수 없습니다. 특히, 캄보디아라는 낯선 땅에서 이러한 끔찍한 일을 겪어야 했던 피해자들의 고통은 감히 상상조차 하기 어렵습니다. 이번 사건을 통해 캄보디아 내 한국인 대상 범죄에 대한 경각심을 더욱 높여야 할 것입니다. 단순히 해외 취업이나 단기 고수익을 내세운 제안에 쉽게 현혹되지 않도록 주의하고, 낯선 제안에 대해서는 반드시 여러 경로를 통해 사실 여부를 확인하는 습관을 들여야 합니다. 또한, 우리 정부는 이번 사건을 계기로 캄보디아뿐만 아니라 해외에 거주하는 한국 국민들의 안전을 보호하기 위한 실질적인 방안을 더욱 강화해야 할 것입니다. 캄보디아와 우리 정부의 적극적인 공조를 통해 범죄 조직을 뿌리 뽑고, 더 이상의 피해자가 발생하지 않도록 하는 것이 절실히 필요합니다. 캄보디아에서 발생하는 한국인 관련 범죄는 국제 사회의 관심과 노력이 필요한 중요한 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n03346?mid=n1006",
    "hashTag": [
      "#캄보디아한국인",
      "#인신매매",
      "#온라인사기",
      "#국제범죄",
      "#한국대사관",
      "#경찰",
      "#피해자",
      "#가해자",
      "#범죄조직",
      "#외교부"
    ]
  },
  {
    "type": "int",
    "title": "임신 3개월 아내 절벽서 민 남성…'도박 빚 갚으려고'",
    "newTitle": "중국 여성, 절벽 추락 사건 6년 만에 이혼 승소",
    "article": "중국 왕 난 씨가 이혼 소송 승소 판결 후 기쁨의 눈물을 보이고 있다. SNS 캡처 [파이낸셜뉴스] 해외 여행을 하던 중 남편이 절벽에서 밀어 추락했으나 기적적으로 생존한 중국 여성이 사건 발생 6년 만에 남편과 이혼하게 됐다. 15일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP) 등 외신에 따르면 왕 난(38) 씨는 지난 10일 난징 친화이구 인민법원으로부터 이혼 신청을 승인받는 판결을 받았다. 법원은 남편인 위 샤오둥이 왕 씨에게 위자료로 50만 위안(약 1억 원)을 지급해야 한다고 명령했다. 사건은 지난 2019년 6월 태국 국립공원에서 왕 씨 부부가 휴가를 보내던 중 일어났다. 남편 위 씨는 왕 씨를 34m 높이의 절벽 아래로 밀어 떨어뜨려 살해를 시도했다. 당시 임신 3개월이었던 왕 씨는 이 사건으로 인해 배 속의 아이를 잃었다. 위 씨는 아내 왕 씨의 막대한 재산을 상속받아 자신의 도박 빚을 갚기 위해 이러한 범행을 저지른 것으로 드러났다. 위 씨는 해당 사건으로 지난해 태국 법원으로부터 33년 4개월의 징역형을 선고받았다. 왕 씨는 위 씨가 태국에 수감돼 있다는 점 때문에 이혼 소송 과정에서 어려움을 겪었다. 왕 씨는 지난해 9월 난징 법원에 이혼 신청서를 제출했으며 해당 사건은 9월 말에 심리됐다. 위 씨는 온라인으로 청문회에 참석했다. 이와 관련해 왕 씨는 재판에서 지난 몇 년간 유효했던 결혼 관계로 인해 많은 어려움을 겪었다고 토로했다. 위 씨의 어머니가 왕 씨의 집을 방문해 귀중품을 가져간 일도 있었지만 시어머니라는 신분 때문에 절도로 고소할 수 없었다고 밝혔다. 그런가 하면 지난해에는 위 씨가 자신의 ‘정서적 고통·젊음 상실’에 대해 보상금 3000만 위안(약 60억 원)을 요구했으며 이를 주지 않을 경우 이혼에 동의하지 않을 것이라고 협박하기도 했다. 왕 씨는 법원의 승소 판결 직후 사회관계망서비스(SNS)를 통해 “정말 완벽한 날이다. 나의 항소가 법원의 지지를 받았다”며 밝혔다. 이번 이혼 판결에도 불구하고 난징 법원은 아직 두 사람의 공동 자산 분배에 대한 결정은 발표하지 않은 상태다. 베이징 량가오 법무법인의 장 징 변호사는 한 매체와 인터뷰에서 왕 씨가 절벽에서 밀려 떨어진 이후 유명세를 통해 SNS를 통해 벌어들인 수입을 어떻게 분할할지가 쟁점이 될 것이라고 언급했다. 한편 왕 씨는 중국 SNS 더우인에서 545만 명의 팔로워를 보유하고 있는 뷰티 인플루언서다. 왕 씨는 위 씨를 2017년 5월에 만나 두 달 만에 결혼했다. 그는 지난 12일 진행된 라이브 방송에서 결혼 기간 동안 자신의 돈을 빼돌린 혐의로 위 씨를 고소할 계획이라고 밝힌 바 있다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → \"속옷 거꾸로 입은채\" 캄보디아서 숨진 女BJ...2년만에 재조명 → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "절벽 살인 미수",
        "content": "해외여행 중 남편에게 절벽에서 밀려 살해될 뻔했던 중국 여성이 사건 발생 6년 만에 극적인 승소 판결을 받으며 이혼하게 되었다. 왕난 씨는 34m 높이의 절벽 아래로 추락했으나 기적적으로 생존했으며, 당시 임신 3개월이었으나 이 사건으로 인해 소중한 생명을 잃는 아픔을 겪었다. 이러한 끔찍한 범죄의 배경에는 남편의 도박 빚과 왕 씨의 막대한 재산을 노린 계획적인 범행 동기가 있었음이 드러나 충격을 주고 있다. 남편은 태국 법원에서 징역형을 선고받고 복역 중이며, 이혼 소송은 이러한 상황 속에서 복잡하게 진행되었다. 결국 왕 씨는 법원의 이혼 승인과 함께 위자료 50만 위안을 지급받게 되었다."
      },
      {
        "title": "가정 폭력과 재산 분할",
        "content": "왕난 씨가 겪은 이혼 소송 과정은 단순한 이혼 절차를 넘어 가정 폭력과 재산 분할이라는 복잡한 쟁점들을 포함하고 있다. 왕 씨는 재판 과정에서 남편의 어머니가 집에 방문하여 귀중품을 가져가는 등 시댁으로부터 겪었던 어려움들을 토로했으며, 시어머니라는 이유로 절도 혐의로 고소하지 못했던 상황을 언급했다. 더욱 충격적인 사실은 남편이 왕 씨에게 '정서적 고통 및 젊음 상실'에 대한 보상금 3000만 위안을 요구하며 이혼에 협박까지 했다는 점이다. 이는 재산을 이용한 가정 폭력의 또 다른 형태로, 왕 씨가 겪은 정신적 고통의 깊이를 짐작하게 한다. 현재 공동 자산 분할에 대한 결정은 아직 내려지지 않은 상태이며, 왕 씨가 절벽 추락 사건 이후 SNS 활동으로 얻은 수입이 주요 쟁점이 될 것으로 보인다."
      },
      {
        "title": "SNS 인플루언서의 삶",
        "content": "왕난 씨는 현재 중국 SNS 플랫폼인 더우인에서 545만 명의 팔로워를 보유한 유명 뷰티 인플루언서로 활동하고 있다. 그녀는 2017년 5월 남편을 만나 불과 두 달 만에 결혼했으나, 결혼 생활은 시작부터 순탄치 않았던 것으로 보인다. 이번 이혼 승소 판결은 단순한 법적 절차를 넘어, 왕 씨가 겪은 끔찍한 사건과 그로 인한 어려움을 극복하고 자신의 삶을 되찾는 중요한 계기가 될 것으로 기대된다. 특히 라이브 방송을 통해 결혼 기간 동안 남편이 자신의 돈을 빼돌린 혐의로 고소할 계획임을 밝히며, 경제적인 부분에서도 철저한 법적 대응을 예고했다. 그녀의 유명세와 SNS 활동을 통해 얻은 수입이 재산 분할 과정에서 중요한 요소로 작용할 것이라는 법률 전문가의 분석 또한 주목받고 있다."
      },
      {
        "title": "이혼 소송의 어려움",
        "content": "태국에 수감 중인 남편 때문에 이혼 소송 절차가 더욱 복잡하고 길어졌다는 점은 왕난 씨가 겪은 고통을 가중시켰다. 그녀는 지난해 9월 난징 법원에 이혼 신청서를 제출했으며, 심리 과정에서 남편은 온라인으로 청문회에 참석하는 방식으로 진행되었다. 왕 씨는 재판에서 지난 몇 년간 유효했던 결혼 생활 때문에 많은 어려움을 겪었다고 토로하며, 법적 절차 속에서도 정신적인 고통을 호소했다. 이러한 복잡한 상황 속에서도 굴하지 않고 법원에 이혼 신청을 하고 승소 판결을 받아낸 왕 씨의 강인함은 많은 이들에게 귀감이 되고 있다. 특히 '정서적 고통·젊음 상실'에 대한 보상금을 요구하며 이혼을 막으려 했던 남편의 태도는 이혼 소송이 얼마나 힘겨운 과정이었는지를 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 사건은 단순한 이혼 판결을 넘어, 여성의 안전과 권리, 그리고 가정 내 폭력의 심각성을 다시 한번 일깨워주는 중요한 사례라고 생각한다. 남편의 절벽 살인 미수는 극악무도한 범죄이며, 이에 대한 법적 처벌은 당연한 결과이다. 그러나 6년이라는 긴 시간 동안 소송을 진행하며 겪었을 왕난 씨의 정신적, 물질적 고통은 이루 말할 수 없을 것이다. 특히 임신 중이었던 상태에서 겪은 끔찍한 사건과 그로 인한 태아 사망은 상상 이상의 트라우마를 남겼을 것이다. 가정 폭력은 단순히 물리적인 폭력뿐만 아니라 재산을 이용한 협박, 정서적 학대 등 다양한 형태로 나타날 수 있음을 보여주는 사례이며, 이러한 폭력에 맞서 싸우는 피해자들의 용기와 지지가 얼마나 중요한지 다시 한번 느낀다. 앞으로 공동 자산 분할 과정에서도 왕난 씨의 정당한 권리가 충분히 보장되기를 바라며, 그녀가 이 끔찍한 사건을 딛고 새로운 삶을 살아갈 수 있도록 응원하고 싶다. 또한, 이러한 비극이 다시는 반복되지 않도록 사회 전반의 가정 폭력 예방 및 피해자 지원 시스템 강화가 절실히 필요하다고 본다. 뷰티 인플루언서로서 왕난 씨가 자신의 영향력을 긍정적인 방향으로 사용하여 가정 폭력 피해자들에게 희망과 용기를 주는 역할을 하기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n02237?mid=n1006",
    "hashTag": [
      "#중국여성",
      "#이혼승소",
      "#살해미수",
      "#절벽추락",
      "#뷰티인플루언서",
      "#재산분할",
      "#위자료",
      "#왕난",
      "#도박빚",
      "#SNS수입"
    ]
  },
  {
    "type": "int",
    "title": "모델 꿈 안고 태국 간 미모의 20대 장기적출…동남아 전체가 '위험지대'",
    "newTitle": "벨라루스 모델 태국서 납치 미얀마서 장기적출 비극",
    "article": "(미얀마 범죄 단체에 의해 희생된 벨라루스 출신 모델 베라 크라브초바. 출처=인스타그램) (서울=뉴스1) 김학진 기자 = 최근 캄보디아에서 한국 대학생이 현지 범죄 조직에 희생된 데 이어, 태국에서도 외국인 여성이 인신매매 조직에 납치돼 살해되는 사건이 발생했다. '모델 제안'을 받고 태국으로 간 미모의 여성 모델이 미얀마까지 끌려가 장기가 적출된 채 사망했다. 캄보디아뿐 아니라 태국·미얀마 등 동남아 전역에서 온라인 사기·인신매매 조직이 손을 뻗치고 있다. 16일(현지 시각) 더선, 데일리메일 등 복수의 외신에 따르면, 벨라루스 출신 베라 크라브초바(이하 A 씨, 26)는 '모델 계약'을 맺기 위해 태국 방콕으로 향했다. 그러나 도착 직후 A 씨는 현지 범죄조직에 납치돼 미얀마 국경지대로 넘겨졌다. 이후 여권과 휴대전화를 빼앗긴 뒤 폭행과 협박을 당하며 사이버 범죄에 가담해 강제로 일을 해야 했다. 매체에 따르면 A 씨가 끌려간 범죄 집단은 일명 '캠프'라고 불리며 미얀마 북부에 위치한 무법지대로 중국계 범죄조직과 현지 군인들이 결탁해 운영하는 거대 불법 사이버범죄 운영소이다. 이곳에는 수많은 사람들이 인신매매로 끌려와 철조망 안에 감금돼 하루 16시간 이상 강제 노역을 해야 하며 지시를 따르지 않거나 목표 수익을 내지 못하면 폭행·고문·장기 적출 협박이 이어지는 것으로 전해지고 있다. 보도에 따르면 A 씨는 부유한 남성들을 상대로 이성적 호감을 가장해 접근한 뒤 신뢰를 쌓은 뒤 돈을 뺏어가는 '로맨스 스캠 사기'에 동원됐지만, 정해진 수익 목표를 달성하지 못하게 되자 모든 외부 활동을 차단시켰다. 며칠 뒤 캠프의 한 행동 대원은 A 씨의 가족에게 전화를 걸어 \"그녀는 이미 죽었다. 시신이라도 돌려받고 싶으면 50만 달러(약 7억900만 원)를 보내라\"는 메시지를 보냈다. A 씨의 가족들이 이를 따르지 않자 다시 연락을 취해 \"이미 시신을 소각했다. 더 이상 찾지 마라\"라고 통보했다. 이와 관련 러시아 매체 SHOT은 \"A 씨는 장기 밀매 조직에 팔려 장기가 적출된 뒤 시신이 소각된 것이 사실\"이라고 설명했다. A 씨는 벨라루스 민스크 출신으로, 대학을 졸업한 뒤 러시아 상트페테르부르크로 이주해 프리랜서 모델로 활동했다. 여행을 즐기던 그는 베트남, 인도네시아, 중국 등에서 포트폴리오를 쌓아가며 큰 무대로 진출을 꿈꾸고 있었다. 하지만 태국으로 향한 것이 그의 마지막 여정이 되었다. 현지 경찰 관계자는 \"그는 처음부터 모델 에이전시가 아닌 범죄 집단으로부터 허위 계약을 받은 것이었고, 태국에서 바로 미얀마 북부로 끌려가 '노예'로 팔렸다\"며 \"그곳에서는 여성들이 외모를 이용해 남성들에게 접근해 금품을 뜯어내는 교육을 받는다. 하지만 탈출을 시도하거나 목표 금액을 달성하지 못하면 장기 적출 대상이 된다\"고 설명했다. 비슷한 피해 사례도 있었다. 러시아 시베리아 치타 출신 중국계 모델 다시니마 오치르니마예바(24) 역시 같은 조직의 손에 끌려가 장기 판매 명단에 오를 뻔했다. 다행히 러시아 외교부의 개입으로 구출될 수 있었던 그는 \"모델 제안을 받고 갔지만, 실제로는 인신매매의 덫이었다\"며 \"총으로 위협받으며 일했고 탈출은 꿈도 꿀 수 없었다\"고 증언했다. 러시아 주태국 대사는 \"그가 태국에서 미얀마로 밀입국하도록 속인 뒤 악명 높은 노예 수용소에 갇혀 있었다. 그곳은 여성들에게 모델 계약이라고 속여 접근하지만 실상은 강제 노동, 로맨스 스캠에 가담시키는 조직이었다\"고 밝혔다. 한편 현지 인권 단체 관계자는 \"이번 벨라루스 모델의 피해 사건은 단순한 인신매매가 아닌 현대판 '신체 거래'\"라며 \"이미 수만 명이 같은 방식으로 미얀마·캄보디아·라오스 등 동남아 일대에 널리 분포되어 감금돼 있다\"고 경고했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 모델 꿈 안고 태국 간 미모의 20대 장기적출…동남아 전체가 '위험지대' ▶ \"근육질 남편, 5년간 부부관계 단 1회…위자료 가능?\" ▶ \"결혼 전 성병 치료 아내 '완치' 당당, 계속 살아야 하나\" ▶ 전신마비 아내 버리고 도망간 남편 \"병간호보다 감옥\" ▶ 장성규 \"아내 임신 때 클럽서 필름 끊겨…눈 떠보니 나체 상태로 안방에\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "태국 모델 납치 사건",
        "content": "최근 태국에서 '모델 제안'을 받고 갔던 벨라루스 출신 젊은 모델이 안타깝게 희생되는 사건이 발생했습니다. 26세의 베라 크라브초바 씨는 모델 계약을 위해 태국 방콕으로 향했지만, 도착 직후 현지 범죄 조직에 납치되어 미얀마 국경 지역으로 끌려갔습니다. 그녀는 여권과 휴대전화를 빼앗기고 폭행과 협박에 시달리며 사이버 범죄에 강제로 가담해야 했습니다. 이러한 잔혹한 인신매매 및 범죄 조직의 활동은 태국뿐만 아니라 캄보디아, 미얀마 등 동남아 전역에서 기승을 부리고 있어 각별한 주의가 요구됩니다. 아름다운 외모를 이용한 범죄가 더욱 기승을 부리면서, 모델 지망생들에게는 달콤한 제안 뒤에 숨겨진 위험을 인지하는 것이 중요합니다. 이 사건은 온라인상에서 이루어지는 다양한 유혹에 대해 경각심을 일깨우고 있습니다."
      },
      {
        "title": "범죄 조직의 실체",
        "content": "베라 씨가 끌려간 곳은 '캠프'라고 불리는 미얀마 북부의 무법지대로, 중국계 범죄 조직과 현지 군인들이 결탁하여 운영하는 거대한 불법 사이버 범죄 조직의 본거지였습니다. 이곳에서는 수많은 사람들이 인신매매로 끌려와 철조망 안에 감금된 채 하루 16시간 이상의 강제 노역에 시달립니다. 지시를 따르지 않거나 목표 수익을 달성하지 못하면 폭행, 고문, 심지어 장기 적출 협박까지 이어지는 등 참혹한 환경이었습니다. 베라 씨 역시 부유한 남성들에게 접근하여 로맨스 스캠 사기에 동원되었지만, 목표를 달성하지 못하자 모든 외부 활동이 차단되었고 결국 비극적인 일을 겪게 되었습니다. 이처럼 '캠프'와 같은 범죄 조직들은 인간의 존엄성을 짓밟으며 금전적 이득을 위해 잔혹한 범죄를 서슴지 않고 있습니다."
      },
      {
        "title": "끔찍한 희생과 가족의 고통",
        "content": "베라 씨의 가족에게는 끔찍한 연락이 날아왔습니다. 범죄 조직은 그녀의 가족에게 '그녀는 이미 죽었다. 시신이라도 돌려받고 싶으면 50만 달러를 보내라'는 메시지를 보냈습니다. 가족들이 요구를 따르지 않자, 시신을 이미 소각했다는 통보까지 받으며 더 이상의 희망을 앗아갔습니다. 러시아 매체 SHOT은 베라 씨가 장기 밀매 조직에 팔려 장기가 적출된 뒤 시신이 소각된 것이 사실이라고 보도하여 사건의 잔혹성을 더했습니다. 아름다운 꿈을 안고 해외로 나섰던 젊은 모델의 비극적인 죽음은 남은 가족들에게 돌이킬 수 없는 상처를 남겼습니다. 이러한 사건은 단순한 인신매매를 넘어 현대판 '신체 거래'의 끔찍한 단면을 보여주며, 국제 사회의 적극적인 대응을 촉구하고 있습니다."
      },
      {
        "title": "비슷한 피해 사례",
        "content": "베라 씨의 사건이 알려지면서 비슷한 피해를 당할 뻔했던 또 다른 사례도 공개되었습니다. 러시아 시베리아 출신의 중국계 모델 다시니마 오치르니마예바(24) 역시 같은 조직의 손에 끌려갈 뻔했으나, 다행히 러시아 외교부의 개입으로 구출될 수 있었습니다. 그녀는 '모델 제안을 받고 갔지만 실제로는 인신매매의 덫이었다'며, 총으로 위협받으며 일해야 했고 탈출은 상상조차 할 수 없었다고 증언했습니다. 러시아 주태국 대사 역시 태국에서 미얀마로 밀입국하도록 속여 악명 높은 노예 수용소에 갇히게 된 여성들의 사례를 언급하며, 모델 계약으로 접근하지만 실상은 강제 노동과 로맨스 스캠 가담을 강요하는 조직의 실태를 경고했습니다. 이러한 유사 사례들은 특정 개인의 비극이 아닌, 조직적인 범죄의 심각성을 여실히 보여줍니다."
      },
      {
        "title": "동남아 범죄의 위험성",
        "content": "현지 인권 단체 관계자는 이번 벨라루스 모델의 피해 사건이 단순한 인신매매를 넘어 현대판 '신체 거래'임을 강조하며, 이미 수만 명이 같은 방식으로 미얀마, 캄보디아, 라오스 등 동남아 일대에 널리 분포된 곳에서 감금되어 있다고 경고했습니다. 태국, 캄보디아 등은 매력적인 여행지와 일자리 제안으로 많은 젊은이들을 유혹하지만, 그 이면에는 범죄 조직의 그림자가 드리워져 있습니다. 특히 온라인을 통한 '모델 제안', '좋은 조건의 일자리' 등은 범죄 조직이 희생자들을 유인하는 주요 수단으로 사용되고 있습니다. 이러한 위험 지대에 대한 경각심을 높이고, 해외에서 일자리를 구하거나 여행을 계획할 때는 철저한 사전 조사와 신뢰할 수 있는 정보를 확인하는 것이 필수적입니다. 또한, 국제 사회의 공조를 통해 이러한 범죄 조직을 뿌리 뽑기 위한 노력이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 꿈을 쫓아 해외로 나선 젊은이들이 겪을 수 있는 극단적인 위험을 여실히 보여줍니다. '모델 제안'과 같은 매력적인 조건 뒤에 숨겨진 범죄 조직의 실체는 섬뜩하기까지 합니다. 특히 '캠프'라 불리는 미얀마 북부의 무법지대에서 벌어지는 인신매매와 강제 노역, 그리고 장기 적출이라는 끔찍한 범죄는 인간 존엄성에 대한 심각한 도전입니다. 한국 대학생의 캄보디아 사건에 이어 또다시 유사한 비극이 발생했다는 점은 동남아시아 전역에 걸쳐 이러한 범죄가 얼마나 광범위하게 퍼져 있는지를 시사합니다. 해외에서 일자리를 찾거나 사업 기회를 모색할 때, 현지의 치안 상황과 범죄 조직의 활동에 대한 철저한 정보 수집이 필수적입니다. 또한, 온라인으로 접근하는 낯선 제안에 대해서는 더욱 신중하고 경계하는 자세가 필요합니다. 정부와 국제기구는 이러한 국제 범죄 조직에 대한 강력한 단속과 피해자 보호 시스템 강화에 더욱 힘써야 할 것입니다. 개인적으로는 이러한 비극이 다시는 반복되지 않도록 사회 전체의 관심과 노력이 절실하다고 생각하며, 희생된 젊은이들의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n06386?mid=n1006",
    "hashTag": [
      "#미얀마",
      "#인신매매",
      "#장기적출",
      "#로맨스스캠",
      "#동남아범죄",
      "#모델",
      "#베라크라브초바",
      "#강제노역"
    ]
  },
  {
    "type": "int",
    "title": "[르포] 세탁소에 술집까지 갖춘 캄보디아 범죄단지…\"작은 왕국\"",
    "newTitle": "캄보디아 범죄 단지, 감금과 사기로 얼룩진 그곳의 진실",
    "article": "중국인 사장 밑에 현지인 종업원…감금자들에 물건 비싸게 판매 카지노 빚·마약 중독 '올가미' 씌워 보이스피싱 범죄 강요하기도 캄보디아 최대 범죄구역 '태자단지' 내 중국 포장마차 (프놈펜=연합뉴스) 손현규 특파원 = 지난 16일(현지시간) 캄보디아 수도 프놈펜 인근 최대 범죄 구역인 '태자 단지' 안에 중국 음식을 파는 포장마차가 방치돼 있다. 2025.10.17 (프놈펜·시아누크빌=연합뉴스) 손현규 특파원 = \"캄보디아 범죄 단지 '웬치' 안에는 세탁소도 있고 이발소도 있습니다. 심지어 술집까지 있는데요. 없는 게 없어요. 작은 왕국입니다.\" 웬치는 중국어로 '단지'라는 말인 위안취(园區·원구)에서 나온 은어다. 캄보디아를 비롯한 동남아시아에서 범죄 조직이 만든 대규모 '사기 단지'를 말할 때 주로 쓴다. 지금은 문을 닫았지만 불과 지난해까지 캄보디아 수도 프놈펜 안팎에서 3대 범죄 단지로 꼽힌 '태자(太子) 단지', 망고 단지, 원구 단지도 모두 이런 웬치였다. 겉모습은 한국에 있는 빌라 단지나 큰 아파트 단지와 비슷하지만, 철조망이 쳐진 5m 높이 담장 안에서는 감금된 조직원들이 책상과 의자를 빼꼭하게 놓고 컴퓨터 모니터 앞에 앉아 쉴 새 없이 전화를 돌리는 곳이다. 태자 단지와 망고 단지는 워낙 규모가 커 눈에 잘 띄는 프놈펜 도심이 아닌 외곽에 만든 듯했다. 프놈펜에서 3번 국도를 타고 차로 1시간가량 가야 하는 시골에 있었다. 반면 캄보디아 남부에 있는 '카지노 도시' 시아누크빌의 범죄 단지들은 아파트 같은 평범한 건물 곳곳에 은밀하게 숨어 있었다. 특히 중국인 부호가 운영하는 호텔이 많은 시아누크빌에는 카지노와 연계된 웬치가 많았다. 며칠 전 시아누크빌에서 만난 한 교민은 17일(현지시간) 연합뉴스와 통화에서 \"'고수익 해외 취업'이라고 유인해 한국에서 데려오는 경우가 많지만, 이곳 카지노에서 돈을 잃게 만든 뒤 빚을 씌워 웬치로 데려가기도 한다\"며 \"감금한 뒤에는 보이스피싱(전화금융사기)을 해서 돈을 갚으라고 강요한다\"고 전했다. 실제로 현재 한국인이 갇혀 있는 것으로 알려진 시아누크빌의 한 범죄 단지 밖에는 카지노 간판이 세워져 있었다. 태자단지 내부 대규모 식당 (프놈펜=연합뉴스) 서대연 기자 = 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지인 태자단지 내부에 식당이 마련돼있다. 2025.10.16 dwise@yna.co.kr 시아누크빌 카지노에는 3가지가 없었다. 창문, 시계, 거울이다. 도박자들이 카지노 밖을 볼 수 없어 시간 가는 줄 모르게 하고, 돈을 잃어 피폐해진 자기 얼굴도 못 보게 해서 카지노에 빠지게 만드는 '영업 수법'이다. 캄보디아 교민들은 이런 웬치가 하나의 '작은 왕국' 같다고 입을 모았다. 촘촘하게 붙은 합숙소와 생필품을 파는 슈퍼마켓은 물론이고 세탁소와 이발소에 술집까지 갖춘 곳이 많다고 했다. 비교적 규모가 큰 범죄 단지의 경우 한 곳에서만 관리자와 감금자를 모두 합쳐 4천∼5천명이 계속 머물기 때문이다. 실제로 전날 한국 정부합동대응팀과 함께 태자 단지를 처음 돌아봤을 때 내부에 중국어 메뉴판을 붙여 놓은 포장마차도 있었다. 웬치 안에 있는 상점들은 대부분 중국인 총책에게 고용된 중국인 사장이 운영한다. 비교적 인건비가 싼 캄보디아인을 종업원으로 둔다. 범죄 단지 내 상점 사장들은 감금된 채 생활하는 보이스피싱 가담자들로부터 시중 가격보다 훨씬 비싸게 음식이나 물건을 팔고 돈을 버는 것으로 알려졌다. 오창수 시아누크빌 한인회장은 \"웬치 밖에서는 10달러(약 1만4천원)도 안 하는 샴푸를 100달러(약 14만원) 받고 파는 식\"이라고 말했다. 웬치에서는 카지노 빚뿐만 아니라 마약도 감금자들에게 '올가미'를 씌우는 수단이다. 억지로 마약을 투약하게 해 중독되게 만든 뒤 비싼 돈을 받고 다시 마약을 파는 식이다. 실제로 지난 8월 캄보디아 범죄 단지에서 고문당해 숨진 20대 한국인 대학생 A씨도 사망하기 전 마약 흡입을 강요받은 것으로 전해졌다. 웬치에서 한국인 여러 명을 구조한 적이 있는 재캄보디아 한인회 관계자는 \"마약을 투약시켰다가 나중에 사망하면 병원에 돈을 주고 사인을 '심장마비'로 바꾸기도 한다\"며 \"여기서 사인 바꾸는 건 일도 아니다\"라고 말했다. 현지 경찰이 작성한 A씨 사망 확인서에 적힌 사인도 심장마비였다. 현지 한인회 등의 도움으로 웬치에서 탈출하면 운이 좋은 경우라고 했다. 태국이나 라오스 국경 인근에 있는 캄보디아 범죄 단지에서는 암매장도 공공연하게 벌어지는 것으로 알려졌다. 오 회장은 \"웬치 안에서 보이스피싱이나 스캠(사기) 일을 못 하겠다고 하면 고문을 당하거나 다른 단지로 팔려 간다\"며 \"운 좋게 웬치에서 빠져나와 도주해도 현지 경찰이나 현지인 택시 기사에게 돈을 주고 수배를 내려 공항에서 한국인을 다시 잡아가는 경우도 있었다\"고 말했다. 캄보디아 범죄단지 '망고단지' 모습 (프놈펜=연합뉴스) 서대연 기자 = 캄보디아에서 한국인 납치ㆍ감금이 잇따라 발생하고 있는 가운데 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지로 알려진 '망고단지'의 모습. 2025.10.16 dwise@yna.co.kr son@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 밀양서 3년가량 기르던 맹견에 10여차례 물린 80대 숨져 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ☞ '누드사진 생성' AI 도구에 피해 잇달아…美 10대 여학생 소송 ☞ 독일 대형마트, '중국 김치' 이어 이번엔 '일본 김치' 표기 논란 ☞ 배우 다이앤 키튼 사인은 세균성 폐렴…애도 이어져 ☞ 너무 빨리 먹으면 비만 위험 증가…먹는 속도 측정 AI 개발 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 단지 '웬치'",
        "content": "캄보디아에서 '웬치'라고 불리는 대규모 범죄 단지가 운영되고 있다는 충격적인 소식이 전해졌습니다. 웬치는 중국어로 '단지'를 의미하는 위안취에서 파생된 은어로, 동남아시아 전역에서 범죄 조직이 운영하는 사기 및 범죄 집단을 지칭합니다. 불과 지난해까지만 해도 프놈펜 인근의 태자 단지, 망고 단지, 원구 단지 등이 이러한 웬치였습니다. 이 단지들은 겉보기에는 일반 빌라나 아파트 단지와 유사하지만, 철조망으로 둘러싸인 높은 담장 안에서는 조직원들이 감금된 채 24시간 컴퓨터 앞에 앉아 보이스피싱 등 범죄에 동원됩니다. 규모가 큰 태자 단지와 망고 단지는 프놈펜 외곽의 한적한 시골에 위치해 있으며, 시아누크빌의 범죄 단지들은 카지노와 연계되어 평범한 건물 속에 은밀하게 숨겨져 있는 경우가 많습니다. 이 웬치들은 마치 하나의 '작은 왕국'처럼 운영되며, 이곳에서 발생하는 범죄 행각은 상상을 초월합니다."
      },
      {
        "title": "캄보디아 사기 단지 범죄 수법",
        "content": "캄보디아의 웬치에서 벌어지는 범죄 수법은 매우 교묘하고 잔인합니다. 가장 흔한 수법 중 하나는 '고수익 해외 취업'을 미끼로 한국인을 유인하는 것입니다. 하지만 이곳에 도착한 이들은 카지노에서 돈을 잃게 유도당한 뒤, 막대한 빚을 갚아야 한다는 명목으로 웬치에 감금됩니다. 감금된 상태에서 보이스피싱 범죄에 강제로 동원되며, 수익을 올리지 못하면 더욱 가혹한 처벌을 받게 됩니다. 심지어 일부 단지에서는 카지노 빚뿐만 아니라 마약 투약을 강요하기도 합니다. 억지로 마약에 중독시킨 후 비싼 가격에 마약을 다시 판매하는 방식으로 이중으로 착취하는 것입니다. 이러한 마약 강요는 피해자를 더욱 심신이 약해지게 만들어 범죄에 복종하도록 만드는 잔혹한 수법입니다. 캄보디아 현지 교민들은 이러한 웬치들이 범죄의 온상이 되고 있으며, 한국인 피해자들이 속출하고 있다고 경고하고 있습니다."
      },
      {
        "title": "보이스피싱 강요 및 감금 실태",
        "content": "캄보디아 범죄 단지, 즉 웬치에서의 보이스피싱 범죄 강요는 일상화되어 있습니다. 이곳에 감금된 사람들은 외부와 단절된 채, 오로지 보이스피싱을 통해 돈을 벌어들이라는 지시만을 받습니다. 캄보디아 현지인 종업원들은 중국인 사장의 지시를 따르며, 감금된 피해자들에게는 시중 가격보다 훨씬 비싼 물건을 판매하여 추가적인 이득을 취합니다. 예를 들어, 웬치 밖에서는 10달러도 안 하는 샴푸를 100달러에 판매하는 식입니다. 이러한 경제적 착취는 물론, 감금 자체로도 극심한 정신적 고통을 안겨줍니다. 캄보디아 범죄 단지들은 마치 자체적인 사회 시스템을 갖춘 것처럼, 합숙소, 슈퍼마켓, 세탁소, 이발소, 심지어 술집까지 운영하며 감금된 사람들의 모든 것을 통제합니다. 이곳에서 벗어나는 것은 극히 어렵고, 탈출을 시도할 경우 더욱 잔혹한 보복을 당할 위험이 높습니다."
      },
      {
        "title": "캄보디아 카지노의 숨겨진 진실",
        "content": "캄보디아, 특히 시아누크빌의 카지노는 단순히 도박을 즐기는 장소를 넘어, 범죄 단지와 깊숙이 연결된 검은 거래의 중심지입니다. 시아누크빌의 카지노에는 공통적으로 세 가지가 없다고 합니다. 바로 창문, 시계, 그리고 거울입니다. 이는 도박꾼들이 시간 가는 줄 모르고 카지노에 빠져들게 만들고, 돈을 잃어 피폐해진 자신의 모습조차 보지 못하게 하여 더 깊은 중독으로 이끄는 치밀한 전략입니다. 이러한 카지노들은 돈을 잃은 사람들을 대상으로 빚을 씌우고, 이를 빌미로 웬치로 끌고 가 보이스피싱 범죄에 동원하는 끔찍한 구조를 가지고 있습니다. 한 교민은 '고수익 해외 취업'이라는 말로 한국에서 사람들을 유인한 뒤, 카지노에서 돈을 잃게 만들고 빚을 지게 한 뒤 웬치로 데려가는 수법이 만연하다고 밝혔습니다. 이는 캄보디아 카지노가 단순한 오락 시설이 아닌, 범죄 조직의 자금 세탁 및 인력 확보 창구로 악용되고 있음을 보여줍니다."
      },
      {
        "title": "마약 및 감금, 범죄 은폐 수법",
        "content": "캄보디아 범죄 단지, 웬치에서는 마약이 피해자를 옭아매는 또 다른 강력한 수단으로 사용됩니다. 감금된 피해자들에게 억지로 마약을 투약하게 만들어 중독시킨 후, 더 비싼 가격에 마약을 판매하며 금전적인 착취를 이어갑니다. 실제로 지난 8월 캄보디아에서 고문으로 사망한 20대 한국인 대학생 역시 사망 직전 마약 투약을 강요받은 것으로 알려졌습니다. 더욱 충격적인 사실은, 피해자가 사망했을 경우 돈을 주고 사망 진단서를 조작하는 일까지 벌어진다는 것입니다. 캄보디아 한인회 관계자는 마약 투약으로 사망한 피해자의 사인을 '심장마비'로 조작하는 것이 이곳에서는 어려운 일이 아니라고 증언했습니다. 이러한 범죄 은폐 수법은 캄보디아 범죄 단지의 조직적인 악행과 함께, 피해자들이 겪는 고통의 깊이를 더욱 심화시키고 있습니다."
      },
      {
        "title": "탈출 시도와 위험천만 상황",
        "content": "캄보디아 범죄 단지 웬치에서 벗어나는 것은 그 자체로도 매우 어려운 일이지만, 성공하더라도 또 다른 위험이 도사리고 있습니다. 웬치에서 탈출한 피해자들은 운이 좋다고 여겨지지만, 현지 경찰이나 택시 기사들에게 돈을 주고 수배를 내려 공항에서 다시 붙잡는 경우도 빈번하게 발생합니다. 이는 캄보디아의 일부 공권력까지 범죄 조직과 연계되어 있다는 의혹을 제기하게 합니다. 또한, 태국이나 라오스 국경 인근의 범죄 단지에서는 암매장까지 공공연하게 벌어지는 것으로 알려져, 캄보디아 범죄 단지의 잔혹성과 조직적인 범죄 시스템을 여실히 보여줍니다. 캄보디아 웬치에서 보이스피싱이나 사기 범죄에 가담하기를 거부하는 사람들은 혹독한 고문을 당하거나 다른 범죄 단지로 팔려가는 극단적인 상황에 처하게 됩니다. 한국 정부합동대응팀의 노력에도 불구하고, 캄보디아 범죄 단지의 실태는 여전히 심각한 사회 문제로 남아있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 범죄 단지 '웬치'에 대한 뉴스는 단순한 범죄 사건을 넘어, 인간의 존엄성이 어떻게 파괴될 수 있는지를 여실히 보여주는 충격적인 사례입니다. '고수익 해외 취업'이라는 달콤한 말로 유인된 젊은이들이 보이스피싱이라는 범죄의 도구로 전락하고, 카지노 빚과 마약으로 옭아매져 감금과 고문에 시달리는 현실은 매우 비극적입니다. 특히 캄보디아 현지 공권력과의 연계 의혹은 문제의 심각성을 더합니다. 이러한 범죄 단지가 지속적으로 운영될 수 있는 배경에는, 정보 부족과 절박함을 이용하는 범죄 조직의 치밀함, 그리고 일부 부패한 권력의 묵인이 작용하고 있을 것입니다. 한국 정부의 합동대응팀 활동은 분명 의미 있는 시작이지만, 근본적인 해결을 위해서는 국제적인 공조와 함께, 캄보디아 현지의 법 집행 강화 및 부패 척결이 반드시 필요합니다. 또한, 이러한 범죄에 대한 경각심을 높이고, 젊은이들이 잘못된 정보에 현혹되지 않도록 사회적인 교육과 지원 시스템 강화 또한 시급합니다. 캄보디아 웬치 사건은 우리 사회가 해외 범죄와 인신매매 문제에 대해 더욱 깊이 고민하고, 적극적인 해결책 마련에 나서야 함을 분명히 시사하고 있습니다. 캄보디아 범죄 단지에서 벌어지는 끔찍한 일들이 더 이상 외면받지 않도록, 지속적인 관심과 노력이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n18531?mid=n1006",
    "hashTag": [
      "#캄보디아범죄단지",
      "#태자단지",
      "#보이스피싱",
      "#웬치",
      "#감금",
      "#마약",
      "#해외취업사기",
      "#캄보디아여행",
      "#카지노",
      "#사기피해"
    ]
  },
  {
    "type": "its",
    "title": "국내 최대 사이버보안 기업도 털렸다? \"공격 분석용 가짜 사이트\"",
    "newTitle": "SK쉴더스 해킹 논란, 공격 분석용 가짜 사이트였다니",
    "article": "임종철 디자이너 /사진=임종철 디자이너 국내 사이버보안 시장의 최대 기업으로 꼽히는 SK쉴더스가 해커 그룹에 털려 24GB(기가바이트)에 이르는 자료가 유출됐다는 소식이 알려졌다. 이에 SK쉴더스는 해당 사이트가 공격 그룹의 공격 방식을 분석하기 위해 만들어 둔 가짜 사이트일 뿐이고 해커가 획득했다고 주장하는 정보 역시 '가짜 정보'라고 해명했다. 17일 사이버 보안 업계에 따르면 다크웹에 한 해커그룹이 SK쉴더스의 홈페이지를 해킹해서 △고객 정보 △네트워크 정보 △인사·급여 정보 △사이버보안 기술 정보 △API(응용프로그래밍인터페이스) 키 등 민감 정보 등 24G에 이르는 정보를 털었다는 게시물이 올라온 것으로 알려졌다. SK쉴더스는 올 상반기 연결기준 자산총계가 3조6600억원에 이르는 국내 최대 보안 기업 중 한 곳으로 꼽힌다. 무인 경비 및 정보보안 관제, 융합보안 솔루션, 스마트홈 세이프티 서비스 등 사업을 통해 올 상반기 1조492억원의 매출에 543억원의 영업이익을 기록한 곳이기도 하다. 국내 최대 화이트해커 그룹인 EQST(이큐스트)가 SK쉴더스 소속이다. SK쉴더스는 국내 보안기업과 로펌 등과 함께 KARA(한국 랜섬웨어 방지 얼라이언스)를 이끄는 곳이기도 하다. 이같은 SK쉴더스가 해커에 털렸다는 소식이 퍼지며 업계에서 우려의 목소리들이 나오기도 했다. 이에 SK쉴더스는 \"해커 그룹이 올린 사이트는 내부망과 전혀 연결돼 있지 않은, 인터넷망에 설치된 허니팟 사이트\"라며 \"실제 공격은 1주일 전쯤 진행됐고 그 결과가 이번에 다크웹에 공개된 것\"이라고 밝혔다. 허니팟(Honey pot)이란 실제 서비스에 쓰이는 사이트가 아니라 해커를 유인하기 위해 만든 사이트나 서비스를 뜻한다. 해커가 허니팟을 공격하면 해커의 IP(인터넷주소)나 침입 경로, 사용 도구, 공격 패턴 등을 파악할 수 있다. SK쉴더스는 \"해커가 공개한 샘플 데이터에도 실제 고객 데이터나 개인정보가 들어있지 않다. 가상의 샘플 파일\"이라며 \"이번 사안의 경우 공격자들이 빠르게 사이트들을 공격하고 공개한 것으로 볼 때 공격 기법이 많이 진화한 것으로 보인다\"고 설명했다. [관련기사] ☞ 아내 쓰러졌는데 \"죽든 말든\"…남편 과거 상담서 '충격 진단' ☞ 이혼 2번한 여배우 \"집 날리고 차에서 자\"…딸은 3일 굶기도 ☞ \"속옷 벗겨진 채 사망\" 차에 치인 여대생…정액 나와도 \"무죄\" ☞ \"진영이 형, 돌아버리겠다\"…장우영, JYP 주가 16배 폭등에 씁쓸 ☞ 장성규, 아내 임신 6개월에 클럽행…\"눈 떠보니 나체\" ☞ 국내 최대 사이버보안기업도 털렸다? \"공격 분석용 가짜 사이트\" ☞ 삼성SDI \"ESS '기저 전원' 될 것…없으면 AI 반도체도 못돌려\" ☞ 캄보디아, 납치·피싱 '쉬쉬' 中조직엔 '셰셰'… 30년 고인 권력, 썩었다 ☞ 단양 남한강서 머리 없는 시신 발견…\"성별 모를 정도로 부패\" ☞ [단독]\"돈 없으면 대출 받아\" 학생들에 21억 뜯어낸 대학 부교수 檢송치 ☞ \"81억 오피스텔 신혼집\" 클라라, 결혼 6년 만에 협의 이혼 ☞ 예탁원, 올 3분기 단기사채 자금조달 290조…작년 比 24%↑ ☞ 중남미 진출 돕는다…중견련, '농식품 혁신 라운드 테이블' 개최 ☞ 보건소장들 만난 오세훈 \"선진국형 시민 건강관리 체계 만들자\" ☞ 이재용 주식 평가액 21조 넘겨…10만전자 턱밑까지 상승 황국상 기자 gshwang@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SK쉴더스 해킹 의혹",
        "content": "국내 사이버 보안 시장의 선두 주자로 꼽히는 SK쉴더스가 해커 그룹의 공격으로 인해 24GB에 달하는 민감 정보가 유출되었다는 충격적인 소식이 전해졌습니다. 다크웹에는 SK쉴더스 홈페이지를 해킹하여 고객 정보, 네트워크 정보, 인사·급여 정보, 사이버 보안 기술 정보, API 키 등 기밀에 해당하는 정보들을 획득했다는 게시물이 올라와 업계에 큰 파장을 일으켰습니다. SK쉴더스는 올 상반기 기준 3조 6600억 원에 달하는 자산을 보유한 국내 최대 보안 기업 중 하나이며, 무인 경비, 정보 보안 관제, 융합 보안 솔루션, 스마트홈 서비스 등을 통해 올 상반기에만 1조 492억 원의 매출과 543억 원의 영업이익을 기록한 탄탄한 기업입니다. 심지어 국내 최대 화이트 해커 그룹인 EQST를 소속으로 두고 있으며, 국내 보안 기업 및 로펌과 함께 한국 랜섬웨어 방지 얼라이언스(KARA)를 이끌고 있기에 이번 SK쉴더스 해킹 의혹은 더욱 큰 우려를 낳았습니다. 사이버 보안의 최전선에 서 있는 SK쉴더스의 정보 유출 가능성은 곧 국내 전반의 보안 시스템에 대한 불안감을 증폭시키는 요인이 될 수 있습니다."
      },
      {
        "title": "SK쉴더스 해명 내용",
        "content": "SK쉴더스는 이번 해킹 의혹에 대해 즉각적인 해명에 나섰습니다. SK쉴더스 측은 해커 그룹이 주장하는 웹사이트는 실제 내부망과 전혀 연결되지 않은, 인터넷망에 설치된 '허니팟(Honey pot)' 사이트일 뿐이라고 밝혔습니다. 허니팟은 실제 서비스에 사용되는 것이 아니라, 해커들의 공격 기법을 분석하고 정보를 수집하기 위해 의도적으로 만들어 놓은 가상의 환경을 의미합니다. SK쉴더스는 해커들이 자신들의 공격 방식을 분석하기 위해 만들어 둔 이 가짜 사이트를 공격한 것이며, 이에 따라 해커가 획득했다고 주장하는 정보 역시 실제 고객 데이터나 개인정보가 포함되지 않은 '가짜 정보', 즉 가상의 샘플 파일이라는 점을 강조했습니다. 이러한 해명은 SK쉴더스의 핵심 정보는 안전하게 보호되고 있음을 시사합니다."
      },
      {
        "title": "허니팟의 역할 분석",
        "content": "SK쉴더스가 이번 해킹 의혹의 핵심으로 제시한 '허니팟'은 사이버 보안 분야에서 매우 중요한 역할을 담당합니다. 허니팟은 말 그대로 '꿀단지'처럼 해커들을 유인하는 미끼 역할을 수행합니다. 해커가 허니팟에 접근하여 공격을 시도하면, 보안 전문가들은 해커의 IP 주소, 침입 경로, 사용하는 공격 도구, 공격 패턴 등 귀중한 정보를 실시간으로 수집할 수 있습니다. 이는 마치 범죄자를 잡기 위해 함정을 파는 것과 유사한 원리입니다. SK쉴더스는 이번 허니팟 공격을 통해 진화하는 해커들의 최신 공격 기법을 파악하고, 이를 바탕으로 더욱 강력한 방어 체계를 구축하려는 전략을 실행한 것으로 보입니다. 결국 SK쉴더스 해킹 의혹은 역설적으로 SK쉴더스의 능동적인 보안 분석 및 대응 전략을 보여주는 사례가 될 수 있습니다."
      },
      {
        "title": "진화하는 해킹 기법",
        "content": "SK쉴더스 측은 이번 사안을 통해 공격자들이 매우 빠른 속도로 사이트들을 공격하고 정보를 공개하는 양상을 보였다고 분석하며, 해킹 기법이 크게 진화했음을 시사했습니다. 이는 단순히 개인 정보나 기업 내부 자료를 탈취하는 수준을 넘어, 더욱 교묘하고 정교한 방식으로 공격이 이루어지고 있음을 의미합니다. 특히, SK쉴더스와 같이 전문적인 보안 역량을 갖춘 기업을 대상으로도 공격을 시도하고, 그 결과를 빠르게 공개하여 파장을 일으키려는 의도는 해커들의 자신감과 공격성이 높아졌음을 보여줍니다. 이러한 진화하는 해킹 기법에 대응하기 위해서는 더욱 발전된 탐지 및 차단 기술, 그리고 실시간 위협 정보 공유 시스템이 필수적입니다. SK쉴더스의 경험은 국내 모든 기업들에게 사이버 보안의 중요성을 다시 한번 일깨워주는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SK쉴더스 해킹 의혹 사건은 사이버 보안의 중요성을 다시 한번 강조하는 중요한 사례입니다. SK쉴더스 측의 해명대로 실제 내부망이 아닌 허니팟 공격이었다는 점은 다행이지만, 이러한 해커들의 대담한 시도와 진화하는 공격 기법은 경각심을 늦추지 말아야 함을 시사합니다. SK쉴더스가 허니팟을 통해 공격자들의 패턴을 분석하려는 노력은 긍정적이지만, 이는 공격이 이미 발생한 후에 대응하는 방식이라는 점에서 한계가 있습니다. 앞으로는 사전 예방적 보안 체계를 더욱 강화하고, AI 기반의 지능형 위협 탐지 시스템을 고도화하여 '먼저 공격받기 전에' 위협을 감지하고 차단하는 능력을 키우는 것이 중요합니다. 또한, SK쉴더스와 같은 선도적인 보안 기업뿐만 아니라, 중소기업이나 개인 사용자들도 이러한 사이버 보안 위협으로부터 안전하게 보호받을 수 있도록 사회 전반의 보안 인식 수준을 높이고 실질적인 보안 솔루션 도입을 지원하는 정책적 노력이 필요합니다. 결국 SK쉴더스 해킹 의혹은 단순히 한 기업의 문제가 아닌, 우리 사회 전체의 디지털 안전망을 점검하고 강화해야 할 필요성을 보여주는 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n19694?mid=n1006",
    "hashTag": [
      "#SK쉴더스",
      "#해킹",
      "#사이버보안",
      "#정보유출",
      "#허니팟",
      "#다크웹",
      "#EQST",
      "#국내최대보안기업"
    ]
  },
  {
    "type": "its",
    "title": "문상훈까지 앞세웠다…카카오톡 '대대적 변신' 예고",
    "newTitle": "문상훈 기자로 본 카카오톡 AI 혁신과 변화 미리보기",
    "article": "배우 겸 크리에이터 문상훈이 자신의 부캐(부캐릭터) 기자 '문상'으로 분해 '카나나 인 카카오톡'에 관해 설명하고 있다. 사진=카카오 유튜브 채널 영상 갈무리 \"국민 메신저라고 불리는 카카오톡이 혁신적인 변화를 맞이한다고 합니다.\" 배우 겸 크리에이터 문상훈은 지난 16일 카카오 공식 유튜브 채널을 통해 공개된 'AI 만나고 전에 없던 화색 되찾은 기자…그의 부탁은?'이란 제목의 영상에서 이 같이 말했다. 문상훈은 자신의 부캐(부캐릭터) '문상 기자'로 출연한 이 영상에서 지난달 열린 개발자 콘퍼런스 '이프 카카오'를 찾아 카카오가 예고한 카카오톡 변화상을 설명했다. 카카오톡 친구 탭 개편 등의 업데이트를 하면서 사용자 반발에 직면한 가운데 인기 크리에이터를 전면에 내세운 것으로 풀이된다. 사실 카카오가 카톡 업데이트에서 중점을 둔 포인트는 '인공지능(AI) 기반 혁신'이다. 문상훈은 \"이프 카카오 현장에선 카카오톡의 혁신적 변화에 대한 다양한 키노트를 공개했다\"며 \"안 읽은 채팅방을 요약해주는 기능이 추가되는 등 대대적인 변화를 예고하고 있었다\"고 했다. 영상에선 '카나나 인 카카오톡' 서비스가 특히 강조됐다. 카나나 인 카카오톡은 카카오가 예고한 새로운 AI 서비스다. 카카오톡 안에서 사용자가 도움이 필요한 순간을 알아차리고 먼저 다가가는 게 특징. 대화 상황에 따라 일정 관리, 정보 안내, 장소·상품 추천 등을 지원하는 식이다. 사용자가 카나나와 대화하면서 필요한 정보를 찾거나 추천을 요청하는 것도 가능하다. 별도 애플리케이션(앱)을 설치하지 않아도 카카오톡 안에서 사용할 수 있다. 예컨대 수많은 대화 속에서 일정을 놓치지 않도록 미리 알림을 보내거나 사용자가 필요로 할 것으로 예상되는 정보를 대신 찾은 다음 먼저 제시한다. 대화 맥락에 맞춰 약속 장소와 선물을 추천하기도 한다. 카나나 인 카카오톡은 온디바이스 AI 기반 서비스인 만큼 프라이버시 보호가 강점으로 꼽힌다. 스마트폰 안에서만 AI가 작동해 사용자의 대화를 안전하게 보호하는 구조다. 카카오가 자체 개발한 AI 모델 '카나나 나노'를 활용했다. 문상훈은 \"카카오톡에 AI를 탑재해 개인비서처럼 구현한 기능\"이라며 \"대화 내용 감지해 제게 선톡을 한다는데 제게 필요한 걸 감지해 저를 챙겨준다고 한다\"고 설명했다. 카나나 인 카카오톡 기능 예시. 사진=카카오 카카오는 카나나 인 카카오톡을 미리 경험할 수 있는 베타 테스트 참여자를 사전 모집하고 있다. 사전 등록 안내글을 보면 카나나 인 카카오톡은 아이폰15 프로 모델 이상 기기에서만 작동된다. 안드로이드 최신 스마트폰으로도 순차 확대할 예정이다. 카카오는 사용자가 기존 카카오톡 친구 탭과 같은 형식을 선택할 수 있는 수정 작업을 진행하고 있다. 카나나 인 카카오톡을 통해 쉰스타란 오명을 씻어내야 할 뿐 아니라 AI 시대 걸맞는 서비스로 이미지를 탈바꿈할 필요가 있다는 관측이다. 강지훈 카카오 AI디스커버리 성과리더는 \"카나나 인 카카오톡은 사용자 프라이버시를 지키면서도 일상 속에서 더 똑똑하고 편리한 도움을 제공할 수 있는 서비스\"라면서 \"이번 베타 테스트를 통해 다양한 사용자 피드백을 수렴하면서 서비스 완성도를 높일 계획\"이라고 덧붙였다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"판교까지 1시간30분?\"…'숨은 부촌' 급부상 \"또 터졌다\" 코로나 보다 최악…월가도 '패닉' \"이거 진짜 좋아요\" 한마디에 완판 '매출 폭발' \"메타랑 손잡고\" 650억 달러 '잭팟' 터진 회사 '먹방 마라톤' 유튜버…\"달리기 하지마\" 경고 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오톡 AI 혁신",
        "content": "국민 메신저 카카오톡이 인공지능(AI) 기반의 혁신적인 변화를 예고하고 있습니다. 배우 겸 크리에이터 문상훈이 자신의 부캐 '문상 기자'로 분해 카카오의 새로운 AI 서비스 '카나나 인 카카오톡'을 소개하며 주목받고 있습니다. 지난달 열린 개발자 콘퍼런스 '이프 카카오'에서 공개된 이번 업데이트는 사용자들의 반발을 샀던 기존 친구 탭 개편에 대한 우려를 씻고, AI 시대를 선도하는 서비스로 카카오톡의 이미지를 탈바꿈하려는 카카오의 전략을 보여줍니다. 특히 안 읽은 채팅방을 요약해주거나 사용자의 필요를 미리 감지해 먼저 도움을 주는 기능 등은 AI가 개인 비서처럼 일상에 깊숙이 관여하게 될 미래를 엿볼 수 있게 합니다. 카카오톡에 AI를 탑재함으로써 단순히 소통 수단을 넘어, 한층 스마트하고 편리한 사용자 경험을 제공하겠다는 의지가 엿보입니다. 이러한 카카오톡의 AI 혁신은 사용자들의 일상에 어떤 긍정적인 변화를 가져올지 기대감을 높이고 있습니다."
      },
      {
        "title": "카나나 인 카카오톡",
        "content": "카카오톡 안에서 새롭게 선보이는 '카나나 인 카카오톡'은 사용자의 도움이 필요한 순간을 먼저 알아차리고 다가가는 AI 기반 서비스입니다. 이 서비스는 대화의 맥락을 이해하여 일정 관리, 정보 안내, 장소 및 상품 추천 등 다양한 맞춤형 도움을 제공합니다. 사용자는 별도의 앱을 설치할 필요 없이 카카오톡 내에서 카나나와 대화하며 필요한 정보를 얻거나 추천을 요청할 수 있습니다. 예를 들어, 수많은 대화 속에서 중요한 일정을 놓치지 않도록 미리 알림을 보내주거나, 사용자가 필요로 할 것으로 예상되는 정보를 먼저 찾아 제시하는 등의 기능이 있습니다. 또한, 대화의 흐름에 맞춰 약속 장소를 추천하거나 적절한 선물을 제안하는 등 개인화된 서비스를 통해 사용자 편의를 극대화할 것입니다. 카나나 인 카카오톡은 AI 기술을 활용하여 사용자에게 실질적인 도움을 주는 개인화된 비서 역할을 수행할 것으로 기대됩니다."
      },
      {
        "title": "개인정보 보호 강화",
        "content": "카나나 인 카카오톡의 가장 큰 강점 중 하나는 온디바이스 AI 기반 서비스라는 점입니다. 이는 AI 기능이 사용자의 스마트폰 안에서만 작동하여 민감한 개인 정보의 유출 위험을 최소화한다는 것을 의미합니다. 카카오가 자체 개발한 AI 모델 '카나나 나노'를 활용하여 사용자의 대화 내용을 안전하게 보호하면서도 필요한 AI 기능을 제공합니다. 즉, 사용자가 입력하거나 주고받는 대화 데이터가 외부 서버로 전송되지 않고 기기 내에서 처리되므로, 개인 정보 침해에 대한 우려를 크게 줄일 수 있습니다. 이러한 프라이버시 보호는 AI 서비스에 대한 사용자들의 신뢰를 구축하는 데 매우 중요한 요소이며, 카카오가 사용자 데이터의 안전성을 최우선으로 고려하고 있음을 보여줍니다. 강력한 개인 정보 보호 기능을 통해 카카오톡은 더욱 안심하고 사용할 수 있는 AI 기반 메신저로 자리매김할 것입니다."
      },
      {
        "title": "베타 테스트 및 확대 계획",
        "content": "카카오는 '카나나 인 카카오톡'의 정식 출시를 앞두고 현재 베타 테스트 참여자를 사전 모집하고 있습니다. 이 사전 등록 안내에 따르면, 현재 카나나 인 카카오톡은 아이폰 15 프로 모델 이상 기기에서 우선적으로 작동하며, 향후 안드로이드 최신 스마트폰까지 순차적으로 지원 범위를 확대할 계획입니다. 이는 새로운 AI 기술의 안정성과 호환성을 확보하기 위한 단계적인 접근 방식입니다. 카카오는 베타 테스트를 통해 다양한 사용자로부터 피드백을 적극적으로 수렴하여 서비스의 완성도를 높여나갈 예정입니다. 또한, 사용자들이 기존의 카카오톡 친구 탭 형식과 같이 원하는 인터페이스를 선택할 수 있도록 수정 작업도 진행 중이라고 밝혔습니다. 이러한 사용자 중심의 점진적인 확대 계획은 카카오톡 AI 서비스의 성공적인 안착을 위한 중요한 발판이 될 것입니다."
      },
      {
        "title": "카카오톡 이미지 쇄신",
        "content": "이번 카카오톡의 AI 기반 혁신은 단순히 기능 개선을 넘어, 카카오의 전반적인 이미지 쇄신을 위한 중요한 움직임으로 해석됩니다. 최근 카카오톡은 친구 탭 개편 등으로 일부 사용자들의 반발에 직면하며 '쉰스타'라는 부정적인 별칭까지 얻기도 했습니다. 이러한 상황에서 인기 크리에이터인 문상훈을 전면에 내세워 AI 서비스를 적극적으로 홍보하는 것은, 사용자들에게 신선하고 발전된 모습을 보여주려는 카카오의 의지를 반영합니다. AI 시대에 걸맞는 혁신적인 기술과 편리한 서비스를 제공함으로써, 카카오톡은 다시 한번 '국민 메신저'로서의 위상을 공고히 하고 긍정적인 이미지를 구축할 수 있을 것입니다. 사용자들의 니즈를 충족시키고 기술 트렌드를 선도하는 카카오의 이번 시도가 성공적으로 이루어진다면, 카카오톡은 더욱 강력한 경쟁력을 갖추게 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡의 AI 기반 혁신, 특히 '카나나 인 카카오톡'의 등장은 개인적으로 매우 흥미로운 변화라고 생각합니다. AI가 개인 비서처럼 일상에 깊숙이 들어와 도움을 준다는 것은 편리함을 증대시킬 가능성이 높지만, 동시에 개인정보 보호에 대한 우려 역시 간과할 수 없습니다. 온디바이스 AI 기반이라는 점은 이러한 우려를 상당 부분 해소해 줄 수 있는 긍정적인 부분입니다. 다만, AI가 '어느 정도'의 수준까지 사용자의 맥락을 파악하고 개입하는 것이 적절한지에 대한 사회적 논의도 필요하다고 봅니다. AI의 도움은 편리하겠지만, 과도한 개입은 오히려 사용자의 자율성을 침해하거나 의존성을 높일 수도 있기 때문입니다. 카카오가 베타 테스트를 통해 다양한 사용자 피드백을 반영하여 서비스 완성도를 높이겠다는 계획은 매우 현명한 접근이라고 생각합니다. AI 기술은 빠르게 발전하고 있고, 이를 성공적으로 안착시키기 위해서는 사용자와의 지속적인 소통과 신뢰 구축이 필수적입니다. 카카오톡이 AI 혁신을 통해 사용자들에게 더욱 똑똑하고 편리한 경험을 제공하는 동시에, 개인정보 보호라는 중요한 가치를 지켜나갈 수 있기를 기대합니다. 또한, 이번 AI 혁신이 카카오톡의 기존 이미지 쇄신에도 긍정적인 영향을 미쳐, '국민 메신저'로서의 입지를 더욱 강화하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n04798?mid=n1006",
    "hashTag": [
      "#카카오톡AI",
      "#카나나",
      "#카카오톡업데이트",
      "#문상훈",
      "#AI비서",
      "#온디바이스AI",
      "#카카오AI",
      "#개인비서",
      "#챗봇",
      "#프라이버시"
    ]
  },
  {
    "type": "its",
    "title": "방송협회 \"李대통령 지상파 차별규제 개선 의지 적극 환영\"",
    "newTitle": "이재명 대통령, 지상파 방송 차별 규제 개선 의지에 방송협회 환영",
    "article": "프라임경제 한국방송협회는 지난 16일 열린 제2차 핵심규제 전략회의에서 이재명 대통령이 지상파 방송에 대한 차별적 규제를 개선하겠다는 의지를 표명한 데에 대해 \"적극 환영한다\"는 입장을 17일 밝혔다. 협회는 이날 성명서를 통해 \"대통령이 '지상파에 대한 차별규제를 유지할 이유가 없으며, 국민 정서에 부합하는 합리적 수준에서 광고,협찬 규제를 완화해야 한다'고 직접 언급한 것은 규제의 시대에서 진흥과 육성의 시대로 전환하겠다는 의지를 보여준 것\"이라고 평가했다. 아울러 \"지상파 방송은 공공성과 높은 신뢰를 바탕으로 국민의 삶에 기여해 왔지만, 아날로그 시대에 만들어진 경직되고 낡은 규제와 지상파에만 차별적으로 적용되는 제도로 인해 오랜 기간 제약을 받아왔다\"며 \"이번 논의와 후속 추진 계획이 진정한 K-방송콘텐츠의 발전을 위한 속도감 있는 실천으로 이어지기를 기대한다\"고 덧붙였다. 협회는 또 \"회의 직후 국무조정실이 광고,협찬 규제 개선 등 후속 추진계획을 신속히 발표한 것은 정책 개선 의지를 실천으로 보여준 것\"이라며 \"새로 출범할 방송미디어통신위원회(방미통위)도 대통령의 규제 합리화 의지에 따라 관련 입법과 시행령, 규칙 개정에 신속히 임해달라\"고 당부했다. 끝으로 협회는 \"지상파 방송 역시 낡은 규제에 대한 정부의 열린 자세와 현장의 창의적 노력이 어우러져 K-콘텐츠가 한 단계 더 도약하고, 우리 방송이 미래로 전진할 수 있도록 최선을 다하겠다\"고 전했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "지상파 규제 완화 환영",
        "content": "한국방송협회가 이재명 대통령의 지상파 방송 차별적 규제 개선 의지에 대해 적극 환영 입장을 밝혔다. 이는 아날로그 시대에 만들어진 경직되고 낡은 규제가 지상파 방송의 발전을 저해해왔다는 지적과 함께, 국민 정서에 부합하는 합리적인 수준에서의 광고 및 협찬 규제 완화를 통해 진흥과 육성의 시대로의 전환을 기대하는 움직임으로 해석된다. 그동안 지상파 방송은 높은 공공성과 신뢰를 바탕으로 국민 삶에 기여해왔지만, 차별적으로 적용되는 규제들로 인해 오랜 기간 제약을 받아온 것이 현실이었다. 이번 규제 개선 논의가 K-방송 콘텐츠의 실질적인 발전을 위한 속도감 있는 실천으로 이어지기를 한국방송협회는 강력히 희망하고 있다. 이러한 규제 완화는 한국 방송 산업 전반의 경쟁력 강화에도 긍정적인 영향을 미칠 것으로 기대된다. 지상파 규제 완화는 콘텐츠 제작 투자 활성화와 다양한 프로그램 개발을 유도하여 시청자들에게 더욱 풍성한 볼거리를 제공할 수 있는 기회를 마련해 줄 것이다."
      },
      {
        "title": "대통령 발언, 규제 전환 신호탄",
        "content": "이재명 대통령이 '지상파에 대한 차별규제를 유지할 이유가 없으며, 국민 정서에 부합하는 합리적 수준에서 광고, 협찬 규제를 완화해야 한다'고 직접 언급한 것은 정부의 정책 기조 변화를 예고하는 중요한 신호탄으로 평가받고 있다. 이는 단순한 규제 완화를 넘어, 기존의 경직된 규제 중심에서 벗어나 방송 산업의 진흥과 육성을 본격적으로 추진하겠다는 강력한 의지를 보여준 것으로 풀이된다. 대통령의 발언은 현장의 목소리를 반영하고 K-방송 콘텐츠의 글로벌 경쟁력을 강화하기 위한 필수적인 조치로 인식되고 있다. 이러한 정책 방향 전환은 한국 방송 산업의 미래를 위한 중요한 전환점이 될 것이며, 새로운 성장 동력을 확보하는 데 기여할 것으로 기대된다. 규제 완화를 통해 방송사들은 보다 창의적이고 혁신적인 시도를 할 수 있게 되어, 국민들에게 더욱 질 높은 방송 서비스를 제공할 수 있을 것이다."
      },
      {
        "title": "차별적 규제, 방송 발전 저해",
        "content": "한국방송협회는 지상파 방송이 아날로그 시대에 만들어진 경직되고 낡은 규제와, 다른 매체와 달리 지상파에만 차별적으로 적용되는 제도로 인해 오랜 기간 동안 상당한 제약을 받아왔다고 지적했다. 이러한 차별적 규제는 방송사들의 창의적인 콘텐츠 제작과 투자 활동을 위축시키고, 궁극적으로는 한국 방송 산업의 경쟁력 약화를 초래하는 요인으로 작용해 왔다. 특히, 디지털 미디어 환경의 급변 속에서 이러한 낡은 규제는 시대에 뒤떨어진 것이라는 비판이 꾸준히 제기되어 왔다. 따라서 지상파 방송에 대한 차별적인 규제를 합리적으로 개선하는 것은 한국 방송 산업이 미래 경쟁력을 확보하고 글로벌 시장에서 입지를 강화하기 위한 필수적인 과제이다. 이러한 규제 개선은 공정한 경쟁 환경을 조성하고, 다양한 미디어 플랫폼과의 상생 발전을 도모하는 데에도 중요한 역할을 할 것이다."
      },
      {
        "title": "정책 개선 의지, 신속한 후속 조치",
        "content": "핵심규제 전략회의 직후 국무조정실이 광고, 협찬 규제 개선 등 후속 추진 계획을 신속하게 발표한 것은 정부의 정책 개선 의지를 구체적인 행동으로 보여준 사례로 평가된다. 이는 단순히 구두상의 약속에 그치지 않고, 실질적인 정책 변화를 통해 방송 산업 발전을 뒷받침하겠다는 정부의 의지를 분명히 한 것이다. 한국방송협회는 새로 출범할 방송미디어통신위원회(방미통위)가 대통령의 규제 합리화 의지에 따라 관련 입법과 시행령, 규칙 개정에 신속하게 임해줄 것을 당부하며, 구체적인 법적, 제도적 뒷받침을 촉구했다. 이러한 신속하고 구체적인 후속 조치는 방송 산업계의 불확실성을 해소하고, 규제 개선에 대한 기대감을 높이는 데 기여할 것이다. 또한, 이는 방송 산업 생태계 전반의 건전한 성장을 촉진하는 중요한 기반이 될 것으로 기대된다."
      },
      {
        "title": "K-콘텐츠 도약 기대",
        "content": "정부의 열린 자세와 현장의 창의적인 노력이 결합될 때, K-콘텐츠는 한 단계 더 도약하고 우리 방송은 미래로 전진할 수 있다는 희망적인 전망이 제시되었다. 낡은 규제에서 벗어나 새로운 기회를 모색하는 것은 K-콘텐츠의 글로벌 경쟁력을 더욱 강화하고, 다양한 장르와 형식의 혁신적인 콘텐츠 제작을 촉진하는 계기가 될 것이다. 방송사들은 정부의 정책적 지원과 함께 자체적인 창의성과 혁신을 발휘하여 시청자들의 높아진 눈높이에 부응하는 고품질 콘텐츠를 생산하는 데 주력해야 한다. 이는 K-콘텐츠의 위상을 더욱 높이고, 한국 방송 산업이 글로벌 미디어 시장에서 핵심적인 역할을 수행하는 데 기여할 것이다. 결국, 규제 완화는 단순히 방송사들에게 이익을 주는 것을 넘어, 국민들이 더 풍부하고 다채로운 콘텐츠를 즐길 수 있는 환경을 만드는 데 중요한 역할을 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국방송협회의 입장 발표와 정부의 규제 개선 의지 표명은 한국 방송 산업의 오랜 숙원 과제를 해결할 수 있는 중요한 기회라고 생각한다. 특히, 아날로그 시대에 만들어진 낡고 차별적인 규제가 디지털 시대에 맞지 않는다는 점을 명확히 인식하고, 이를 개선하려는 노력은 매우 시의적절하다. 지상파 방송이 공공성과 신뢰를 바탕으로 국민들에게 기여해왔다는 점을 고려할 때, 경쟁 환경에서의 불균형을 해소하고 보다 자유로운 창작 및 투자 활동을 보장하는 것은 K-콘텐츠의 글로벌 경쟁력을 한층 강화하는 데 결정적인 역할을 할 것이다. 다만, 규제 완화와 더불어 방송사들 스스로도 콘텐츠의 질적 향상과 공정 경쟁 환경 조성에 더욱 힘써야 할 것이다. 새로운 규제 환경 속에서 방송사들의 책임감 있는 행보와 끊임없는 혁신 노력이 결합될 때, 진정한 K-콘텐츠의 도약과 한국 방송 산업의 미래 발전을 기대할 수 있을 것이다. 앞으로 방미통위의 신속하고 합리적인 법규 개정 작업과 방송사들의 적극적인 노력이 조화를 이루기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n22794?mid=n1006",
    "hashTag": [
      "#지상파규제개선",
      "#방송규제완화",
      "#이재명대통령",
      "#한국방송협회",
      "#K콘텐츠",
      "#방송미디어통신위원회",
      "#광고협찬규제"
    ]
  },
  {
    "type": "its",
    "title": "토스, 카카오 형사 고소…\"광고 막았다\" IT 공룡 간 첫 고소전",
    "newTitle": "토스 카카오 형사 고소 카카오톡 광고 차단 이유 토스 주장",
    "article": "금융 플랫폼 ‘토스’를 운영하는 비바리퍼블리카가 메신저 ‘카카오톡’을 운영하는 카카오를 업무방해 혐의로 형사 고소했다. /AI 생성 이미지 [마이데일리 = 박성규 기자] 국내 대표 플랫폼 기업 간 경쟁이 법정 공방으로 번졌다. 금융 플랫폼 ‘토스’를 운영하는 비바리퍼블리카가 메신저 ‘카카오톡’을 운영하는 카카오를 업무방해 혐의로 형사 고소했다. 16일 경찰과 IT업계에 따르면 토스는 지난 7월 중순 경기 성남 분당경찰서에 카카오를 고소했다. 토스는 카카오톡을 통해 자사 광고를 공유할 때 링크 미리보기 화면에 ‘신뢰할 수 없는 페이지’라는 문구가 표시되고, 광고 노출이 반복적으로 차단되는 등 영업 방해가 발생했다고 주장했다. 토스는 그간 사용자가 광고를 시청하거나 앱을 설치하면 포인트나 상품권을 제공하는 ‘리워드 광고’ 사업을 운영해왔다. 그러나 카카오톡을 통한 광고 송출이 막히면서 이용자 불만이 급증했고, “광고가 피싱(사기) 메시지처럼 인식돼 기업 신뢰도에도 큰 타격을 입었다”고 토스 측은 밝혔다. 토스 관계자는 “카카오와 수차례 협의했지만 개선되지 않아 불가피하게 법적 조치에 나섰다”고 설명했다. 지난 9월 서울 강남구 코엑스에서 열린 인공지능 페스타 2025에서 참관객들이 토스의 페이스페이를 체험하고 있다. /뉴시스 토스는 고소장에서 “카카오가 경쟁 관계에 있는 자사 광고를 의도적으로 제한했다”며 “같은 유형의 리워드 광고라도 카카오 계열사나 비경쟁 기업은 정상 노출됐다”고 주장했다. 이에 대해 카카오는 “토스가 경쟁사라 제재한 적은 전혀 없다”며 “일부 광고가 차단된 것은 어뷰징(남용) 방지 절차가 작동한 결과일 뿐”이라고 반박했다. 카카오 관계자는 “이용자 신고가 집중된 경우 자동 필터링 시스템이 작동하며, 특정 기업을 겨냥한 조치는 아니다”고 해명했다. 현재 경찰은 토스 측 고소인 조사를 마쳤으며, 조만간 카카오 관계자에 대한 피고소인 조사를 진행할 예정이다. 업계는 이번 사건을 ‘IT 플랫폼 간 첫 형사 고소전’으로 주목하고 있다. 카카오페이·카카오뱅크·카카오페이증권 등 카카오 계열사와 토스가 송금·결제·보험·투자 등 금융 전 영역에서 경쟁 중인 만큼, 두 기업의 갈등은 단순한 광고 노출 문제를 넘어 플랫폼 간 시장 주도권 싸움으로 확전될 가능성도 제기된다. IT 업계 관계자는 “토스와 카카오의 법정 공방은 플랫폼 시장의 지형 변화를 보여주는 상징적 사건”이라며 “국내 플랫폼 기업 간 경쟁이 협업보다 충돌로 치닫는 흐름이 본격화할 수 있다”고 말했다. [HOT NEWS] 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 비키니 입고 수술 사실 고백한 여배우 “소방관이 성범죄를?”, 4년 6개월간 무려 160건 “충격” 동거 여친에 이별 통보했더니 \"재산분할 요구\", 알고보니... 처제·장모 사진 딥페이크 합성해 음란물 만든 남편 '15년 공백' 원빈, 샤브샤브 광고에 민망 “날 아버지로 불러라” 50대 공무원, 미성년자 성폭행 “징역 5년 구형” '파격 란제리룩'으로 인천공항 들썩이게 만든 문가영 아이들 민니, 설마 저건 속옷이야? 과감한 노출 패션 박성규 기자(psk@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토스 vs 카카오",
        "content": "국내 대표 IT 플랫폼 기업인 토스와 카카오가 전례 없는 법정 공방을 시작했습니다. 금융 플랫폼 토스를 운영하는 비바리퍼블리카가 메신저 카카오톡을 운영하는 카카오를 업무방해 혐의로 형사 고소하며 업계의 주목을 받고 있습니다. 이번 고소는 지난 7월 중순 성남 분당경찰서에 접수되었으며, 토스 측은 카카오톡을 통해 자사 광고를 공유할 때 발생하는 문제점을 주요 근거로 제시했습니다. 구체적으로는 광고 링크 미리보기 화면에 '신뢰할 수 없는 페이지'라는 문구가 표시되거나, 광고 노출이 반복적으로 차단되는 등 영업 활동에 심각한 방해가 발생했다는 주장입니다. 이러한 조치로 인해 토스는 리워드 광고 사업에 큰 타격을 입었으며, 이용자들의 불만이 급증하는 동시에 기업 신뢰도 하락에도 직면하게 되었다고 토스 측은 밝혔습니다. 이는 단순한 기술적 오류를 넘어 플랫폼 간의 첨예한 경쟁 심리를 보여주는 사건으로 해석됩니다."
      },
      {
        "title": "토스, 카카오 고소 배경",
        "content": "토스가 카카오를 상대로 법적 대응에 나선 배경에는 '리워드 광고' 사업의 어려움이 크게 작용했습니다. 토스는 사용자가 광고를 시청하거나 앱을 설치하면 포인트나 상품권을 제공하는 리워드 광고 사업을 통해 이용자 확보 및 수익 창출을 도모해왔습니다. 하지만 카카오톡을 통한 광고 송출이 지속적으로 막히면서, 이 사업 모델 자체가 흔들리게 된 것입니다. 토스 측은 이러한 광고 차단 조치가 피싱 메시지로 오인될 수 있어 기업 이미지에도 부정적인 영향을 미쳤다고 강조했습니다. 또한, 토스 측은 카카오가 경쟁 관계에 있는 자사 광고만을 의도적으로 제한했으며, 동일한 유형의 리워드 광고라도 카카오 계열사나 비경쟁 기업에는 정상적으로 노출되었다고 주장하며 카카오의 고의성을 지적했습니다. 수차례의 협의 시도에도 불구하고 개선되지 않은 상황에서 불가피하게 법적 조치까지 이르게 되었다는 토스의 입장은 이번 사건의 심각성을 드러냅니다."
      },
      {
        "title": "카카오의 반박 입장",
        "content": "이에 대해 카카오는 토스의 주장을 전면 부인하며 반박했습니다. 카카오 측은 토스가 경쟁사라는 이유로 광고를 제재한 사실이 전혀 없다고 강조했습니다. 일부 광고가 차단된 것은 어뷰징(남용) 방지 절차가 작동한 결과일 뿐이며, 특정 기업을 겨냥한 조치가 아니라는 입장입니다. 카카오 관계자는 이용자 신고가 집중될 경우 자동 필터링 시스템이 작동하며, 이는 모든 이용자의 안전과 서비스 신뢰도 유지를 위한 조치라고 설명했습니다. 즉, 카카오는 자사의 광고 정책이 공정하며, 토스 광고에 대한 조치는 시스템적인 오류나 오작동으로 인한 것이 아니라는 점을 분명히 했습니다. 이러한 카카오의 반박은 토스의 '의도적인 방해' 주장에 대한 직접적인 반증으로, 향후 법정 공방에서 중요한 쟁점이 될 것으로 예상됩니다. 두 기업의 입장 차이가 첨예하게 대립하고 있음을 보여줍니다."
      },
      {
        "title": "경찰 조사 진행 상황",
        "content": "현재 이번 사건에 대한 경찰 조사가 본격적으로 진행되고 있습니다. 경찰은 이미 토스 측 고소인 조사를 완료했으며, 곧이어 카카오 관계자에 대한 피고소인 조사를 진행할 예정입니다. 이러한 경찰 조사는 업무방해 혐의 성립 여부를 판단하는 데 중요한 역할을 할 것입니다. 업계에서는 이번 사건을 ‘IT 플랫폼 간 첫 형사 고소전’이라는 점에서 매우 이례적으로 주목하고 있습니다. 단순히 광고 송출 문제를 넘어, 플랫폼 생태계 전반에 미칠 파급력을 고려할 때 향후 IT 기업 간의 경쟁 양상에 대한 시사점을 던져줄 수 있기 때문입니다. 경찰 조사를 통해 사실 관계가 명확히 밝혀지고, 법적인 판단이 내려지기까지는 시간이 걸릴 것으로 보입니다. 현재로서는 양측의 주장만을 바탕으로 한 추측보다는 공식적인 조사 결과를 기다리는 것이 중요합니다."
      },
      {
        "title": "플랫폼 시장 주도권 싸움",
        "content": "이번 토스 대 카카오의 법정 공방은 단순한 광고 노출 갈등을 넘어, 국내 IT 플랫폼 시장의 주도권을 잡기 위한 치열한 싸움의 일환으로 해석됩니다. 카카오페이, 카카오뱅크, 카카오페이증권 등 카카오 계열사와 토스는 송금, 결제, 보험, 투자 등 금융 전 영역에서 직접적인 경쟁 관계에 있습니다. 이러한 경쟁 환경 속에서 카카오톡이라는 압도적인 점유율을 가진 플랫폼의 영향력은 토스에게 매우 중요합니다. 따라서 카카오가 자사의 플랫폼을 통해 경쟁사의 서비스 확대를 견제하려는 의도가 있었는지, 혹은 토스가 카카오의 시장 지배력을 부당하게 이용했다고 주장하는 것인지에 대한 면밀한 분석이 필요합니다. IT 업계 관계자들은 이번 사건이 국내 플랫폼 기업 간의 경쟁이 협업보다는 충돌로 치닫는 흐름을 가속화시킬 수 있다고 우려하며, 플랫폼 시장의 지형 변화를 보여주는 상징적인 사건으로 보고 있습니다. 이는 향후 국내 IT 산업의 발전 방향에도 중요한 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "토스와 카카오의 법정 다툼은 국내 IT 플랫폼 시장의 현주소를 극명하게 보여주는 사례라고 생각합니다. 거대 플랫폼 기업들이 자사의 영향력을 바탕으로 경쟁사의 사업 확장을 견제하려는 움직임은 비단 이번 사건뿐만이 아닐 것입니다. 카카오톡의 막대한 이용자 수는 분명 매력적인 광고 채널이지만, 동시에 경쟁사를 배제하거나 불이익을 주는 수단으로 악용될 가능성 또한 존재합니다. 토스 측의 '의도적인 방해' 주장이 사실이라면, 이는 명백한 시장 질서 교란 행위로 볼 수 있습니다. 반면 카카오의 '어뷰징 방지' 주장이 설득력을 얻는다면, 토스의 주장은 과도한 것이 될 수 있습니다. 중요한 것은 이러한 플랫폼 간의 갈등이 결국 서비스 이용자인 국민들에게 불편이나 피해로 돌아가지 않도록 공정한 경쟁 환경이 조성되는 것입니다. 정부와 관련 기관의 신속하고 객관적인 조사와 판단이 요구되며, 동시에 기업 스스로도 사회적 책임을 인식하고 상호 존중하는 자세로 경쟁해야 할 것입니다. 이번 사건을 계기로 국내 IT 플랫폼 산업이 건강하고 지속 가능한 방향으로 발전해나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n20944?mid=n1006",
    "hashTag": [
      "#토스",
      "#카카오",
      "#업무방해",
      "#형사고소",
      "#플랫폼경쟁",
      "#카카오톡",
      "#광고차단",
      "#IT플랫폼",
      "#시장주도권",
      "#법정공방"
    ]
  },
  {
    "type": "its",
    "title": "라이징스타로 떠오른 '뱀피르', 9월 국내 모바일게임 매출 1위",
    "newTitle": "넷마블 뱀피르, 9월 국내 모바일 게임 매출 1위 달성",
    "article": "(제공=넷마블). '뱀피르'가 넷마블의 차세대 IP(지식재산권)로 떠오르고 있다. 지난 8월26일 출시 이후 꾸준한 성과를 내며 MMORPG 시장에서 두각을 나타내고 있다. (제공=아이지에이웍스). 데이터 테크 기업 아이지에이웍스가 집계한 '9월 인기 앱·게임 순위 리포트'에 따르면 '뱀피르'는 9월 한 달간 구글 플레이, 애플 앱스토어, 원스토어 등 국내 주요 오픈마켓 3곳에서 약 367억 원의 매출을 올린 것으로 추정됐다. 구글 플레이에서는 지난 9월5일 처음으로 매출 상위권에 진입한 이후 꾸준히 1위를 유지했다. 애플 앱스토어도 꾸준히 매출 톱10을 유지했다. 특히, 많은 이용자가 몰리는 추석 연휴 기간 중에 '붉은 한가위 출석 이벤트'와 '적들을 사냥하라! 미션 이벤트'를 진행하며 흥행 지표를 끌어올리기도 했다. '뱀피르' 구글플레이(위쪽)과 애플 앱스토어 매출 순위 변화표(출처=data.ai). '뱀피르'가 흥행 기반을 다지면서 자체 IP 전환에 힘주는 넷마블의 사업전략도 탄력을 받게 됐다. 실제로 넷마블은 '나 혼자만 레벨업' IP로 모바일 액션 RPG '나 혼자만 레벨업: 어라이즈', 스팀 및 콘솔 액션게임 '나 혼자만 레벨업: 어라이즈 오버드라이브', 로그라이트 액션 RPG '나 혼자만 레벨업: 카르마' 등을 선보일 예정이다. 개발팀 역시 IP 확장에 대한 가능성을 열어뒀다. '뱀피르' 출시 전 넷마블네오 한기현 총괄 PD는 \"구체적으로 정해진 계획은 없지만, 하나의 게임에 그치지 않고 IP 확장도 고려하고 있다\"고 말한 바 있다. 한편, '뱀피르'는 '리니지2 레볼루션'의 주요 개발진이 개발한 신작 MMORPG다. 뱀파이어와 다크 판타지풍의 중세 세계관을 컨셉트로 차별화를 꾀한 것이 특징으로, 모바일과 PC 플랫폼으로 서비스 중이다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue 이재명 대통령 \"게임은 문화산업의 중추, 중독 물질 아냐\" [롤드컵] '제우스' 최우제, \"3연속 우승? 최대한 신경 안 쓸 것\" [PC방순위] 로블록스, 추석 연휴 점유율 '급등' 해외 게임사 국내대리인 지정 의무화…'매출 1조·일 평균 1000건 설치' 이상 대상 [롤드컵] T1, 멸망전서 IG 꺾고 스위스 스테이지 진출(종합) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뱀피르, MMORPG 돌풍",
        "content": "넷마블의 신작 MMORPG '뱀피르'가 출시 이후 꾸준한 성과를 보이며 차세대 IP로서의 가능성을 입증하고 있습니다. 출시된 지 얼마 되지 않았지만, '뱀피르'는 MMORPG 시장에서 독보적인 존재감을 드러내며 많은 게이머들의 주목을 받고 있습니다. 특히 데이터 테크 기업 아이지에이웍스의 9월 인기 앱·게임 순위 리포트에 따르면, '뱀피르'는 9월 한 달 동안 구글 플레이, 애플 앱스토어, 원스토어 등 주요 오픈마켓에서 약 367억 원이라는 막대한 매출을 기록하며 그 저력을 과시했습니다. 이러한 '뱀피르'의 흥행은 넷마블의 자체 IP 강화 전략에도 큰 탄력을 줄 것으로 예상됩니다. '뱀피르'의 성공적인 데뷔는 앞으로 넷마블이 다양한 장르와 플랫폼에서 자체 IP를 활용한 게임 개발에 더욱 적극적으로 나설 것임을 시사합니다. MMORPG 시장에서 '뱀피르'가 보여주는 돌풍은 향후 게임 시장의 트렌드 변화에도 영향을 미칠 수 있는 중요한 지표가 될 것입니다."
      },
      {
        "title": "뱀피르, 9월 매출 367억",
        "content": "데이터 테크 기업 아이지에이웍스의 최신 리포트에 따르면, 넷마블의 MMORPG '뱀피르'는 지난 9월 한 달간 구글 플레이, 애플 앱스토어, 원스토어 등 국내 주요 오픈마켓 3곳에서 약 367억 원의 매출을 올린 것으로 집계되었습니다. 이는 '뱀피르'가 단기간에 얼마나 많은 이용자들에게 사랑받고 있는지를 보여주는 명확한 증거입니다. 구글 플레이 스토어에서는 9월 5일 매출 상위권에 처음 진입한 이후 단 한 번도 1위 자리를 놓치지 않는 압도적인 기록을 세웠습니다. 애플 앱스토어에서도 꾸준히 매출 톱10을 유지하며 '뱀피르'의 강력한 파워를 입증했습니다. 특히 추석 연휴 기간 동안 진행된 '붉은 한가위 출석 이벤트'와 '적들을 사냥하라! 미션 이벤트'는 '뱀피르'의 흥행을 더욱 가속화시키는 기폭제가 되었습니다. 이러한 '뱀피르'의 기록적인 매출은 넷마블에게도 매우 고무적인 성과이며, 향후 IP 확장 전략에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "추석 이벤트, 흥행 견인",
        "content": "넷마블의 신작 MMORPG '뱀피르'가 추석 연휴 기간 동안 진행된 다채로운 이벤트를 통해 사용자 참여를 극대화하며 흥행에 박차를 가했습니다. '붉은 한가위 출석 이벤트'와 '적들을 사냥하라! 미션 이벤트' 등 게임 내 이벤트는 명절 기간 동안 이용자들이 '뱀피르'에 더욱 몰입하고 게임을 즐길 수 있도록 유도했습니다. 이러한 전략은 '뱀피르'의 매출 상승과 사용자 기반 확대에 직접적인 영향을 미쳤으며, 특히 신규 유저들의 유입과 기존 유저들의 잔존율을 높이는 데 크게 기여했습니다. 추석이라는 특별한 시기에 맞춰 진행된 이벤트는 '뱀피르'가 단순히 출시 초반의 반짝 인기가 아닌, 장기적인 흥행을 위한 견고한 기반을 다지는 데 중요한 역할을 했습니다. '뱀피르'의 성공적인 이벤트 운영은 앞으로 다른 게임에서도 벤치마킹할 만한 좋은 사례가 될 것입니다."
      },
      {
        "title": "자체 IP 강화 박차",
        "content": "'뱀피르'의 성공적인 시장 안착은 넷마블이 그동안 추진해 온 자체 IP(지식재산권) 강화 전략에 더욱 힘을 실어주고 있습니다. 넷마블은 이미 '나 혼자만 레벨업' IP를 활용하여 다양한 플랫폼과 장르의 게임을 선보일 계획을 밝힌 바 있습니다. 모바일 액션 RPG '나 혼자만 레벨업: 어라이즈', 스팀 및 콘솔 액션게임 '나 혼자만 레벨업: 어라이즈 오버드라이브', 그리고 로그라이트 액션 RPG '나 혼자만 레벨업: 카르마' 등이 그 예입니다. '뱀피르'의 흥행은 넷마블의 이러한 IP 확장 전략이 성공할 수 있음을 보여주는 강력한 증거이며, 앞으로 넷마블이 '뱀피르' IP를 활용한 추가적인 게임 개발이나 콘텐츠 확장에도 나설 가능성을 높입니다. 넷마블네오의 한기현 총괄 PD가 '하나의 게임에 그치지 않고 IP 확장도 고려하고 있다'고 언급한 것처럼, '뱀피르'는 넷마블의 미래를 이끌어갈 핵심 IP로 자리매김할 잠재력을 가지고 있습니다."
      },
      {
        "title": "개발진의 IP 확장 의지",
        "content": "'뱀피르'의 개발을 총괄한 넷마블네오의 한기현 총괄 PD는 이미 '뱀피르' IP 확장에 대한 긍정적인 입장을 밝힌 바 있습니다. 그는 '구체적으로 정해진 계획은 없지만, 하나의 게임에 그치지 않고 IP 확장도 고려하고 있다'고 언급하며 '뱀피르'가 단순한 게임을 넘어 하나의 IP로서 성장할 가능성을 열어두었습니다. 이는 '뱀피르'가 단순히 현재의 성공에 안주하지 않고, 장기적인 관점에서 지속적인 콘텐츠 업데이트와 더불어 다양한 플랫폼으로의 확장, 심지어는 다른 미디어와의 협업까지도 염두에 두고 있음을 시사합니다. '뱀피르'의 개발팀이 이러한 IP 확장 가능성을 열어둔 것은, 게임 자체의 완성도뿐만 아니라 IP를 다각도로 활용하려는 넷마블의 전략과도 일맥상통합니다. '뱀피르'의 미래는 이러한 개발진의 적극적인 의지와 넷마블의 지원에 힘입어 더욱 밝을 것으로 기대됩니다."
      },
      {
        "title": "뱀피르, 차별화 전략",
        "content": "'뱀피르'는 '리니지2 레볼루션'의 주요 개발진이 의기투합하여 개발한 신작 MMORPG로, 독창적인 세계관과 콘셉트로 차별화를 꾀했습니다. 뱀파이어라는 매력적인 소재와 다크 판타지풍의 중세 세계관을 결합하여 기존 MMORPG 시장에 신선함을 불어넣고 있습니다. 이러한 '뱀피르'만의 독특한 분위기와 스토리는 많은 이용자들에게 새로운 경험을 선사하며 높은 몰입도를 제공합니다. 모바일과 PC 플랫폼을 동시에 지원하여 언제 어디서든 '뱀피르'를 즐길 수 있다는 점 또한 이용자 편의성을 높이는 중요한 요소입니다. '뱀피르'가 보여주는 이러한 차별화된 매력은 치열한 MMORPG 시장에서 경쟁 우위를 확보하고, 장기적인 성공을 이끌어내는 원동력이 될 것입니다. '뱀피르'의 독창적인 세계관은 앞으로도 많은 게이머들의 마음을 사로잡을 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'뱀피르'의 이러한 성공은 단순히 운이 아니라, 넷마블의 전략적인 IP 육성과 개발팀의 노력이 결실을 맺은 결과라고 생각합니다. 특히 '뱀피르'가 뱀파이어와 다크 판타지라는 매력적인 소재를 성공적으로 활용하고, 이를 통해 기존 MMORPG와는 다른 신선함을 제공했다는 점은 매우 고무적입니다. 게임의 재미뿐만 아니라, 추석 연휴 이벤트와 같은 시기적절한 프로모션은 사용자 참여를 유도하고 게임에 대한 긍정적인 경험을 심어주는 데 큰 역할을 했습니다. 또한, '뱀피르'의 성공이 넷마블의 자체 IP 강화 전략에 힘을 실어주면서, 앞으로 '나 혼자만 레벨업'과 같은 다른 IP 게임들의 출시에도 긍정적인 영향을 미칠 것으로 보입니다. '뱀피르'가 단순히 하나의 게임으로 끝나지 않고, IP로서 확장될 가능성을 개발팀이 열어둔 점은 넷마블의 미래 성장 동력 확보 측면에서 매우 중요한 의미를 지닙니다. 앞으로 '뱀피르'가 얼마나 더 성장하고, 넷마블의 IP 포트폴리오를 어떻게 풍성하게 만들지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n20083?mid=n1006",
    "hashTag": [
      "#뱀피르",
      "#넷마블",
      "#MMORPG",
      "#게임",
      "#신작게임",
      "#모바일게임",
      "#IP확장",
      "#다크판타지",
      "#뱀파이어"
    ]
  }
]