[
  {
    "type": "sisa",
    "title": "'왕놀이' 김건희, 근정전 어좌에 앉았다…금거북이 의혹 이배용이 권유",
    "newTitle": "김건희 여사 경복궁 비공개 방문 당시 어좌에 앉았던 사실 공개",
    "article": "김건희 여사가 2023년 9월12일 휴궁일에 경복궁을 비공개 방문했을 당시 국보 223호인 근정전 내부에 들어가 임금이 앉는 의자인 어좌에 앉았던 사실이 드러났다. 김 여사에게 어좌에 앉으라고 권한 인물은 당시 동행한 이배용 전 국가교육위원장이었다. 22일 국회 문화체육관광위원회에서 열린 국립중앙박물관 등에 대한 국정감사에서 양문석 더불어민주당 의원은 정용석 국립박물관문화재단 사장을 상대로 ‘김 여사가 어좌에 왜 앉았나’, ‘누가 앉으라고 했나’ 등을 여러 차례 추궁했다. 정 사장은 당시 대통령실 문화체육비서관실 선임행정관으로 최응천 당시 문화재청장, 경복궁 관리소장 등과 함께 김 여사의 경복궁 방문을 수행한 인물이다. 당시 상황을 가장 정확하게 알 수 있는 당사자면서도 정 사장은 대답을 주저하며 “기억이 잘 안 난다. 잘 모르겠다”고만 했다. 그러자 김교흥 문체위원장이 나서 “당시 현직 행정관으로 김 여사 옆에 있지 않았나. 대한민국 국민 가운데 누구도 용상에 앉아본 적이 없다. 그런데 (김 여사가 어좌에 앉은 사실을) 왜 기억을 못 하냐”며 정 사장을 질책했다. 그제야 정 사장은 “본인이 가서 (어좌에) 앉으셨지 않을까 싶다”며 “계속 이동 중이었기 때문에 (어좌에 앉았던 시간은) 1~2분 정도”라고 털어놨다. 이후 이기헌 민주당 의원이 “이 전 위원장이 김 여사에게 어좌에 앉아보라고 권유했나’라고 묻자 정 사장은 “그러지 않으셨을까 (싶다)”고 답했다. 이 의원이 재차 “이 전 위원장이 (어좌에) 올라가라고 했기 때문에 김 여사가 올라간 것 아니냐”고 묻자 정 사장은 “상황이 그렇다”며 이 전 위원장이 권유한 사실을 인정했다. 근정전 중앙에 놓인 어좌는 임금의 의자로, 어좌 뒤에는 해와 달, 5개의 봉우리, 소나무, 폭포, 파도 등이 그려진 ‘일월오봉도’가 있다. 이기헌 의원이 확보한 경복궁 2023년 9월12일 상황일지를 보면 김 여사는 이날 오후 1시35분 협생문을 통해 경복궁에 입장한 뒤 근정전부터 방문했다. 김 여사는 이어 경회루와 흥복전을 잇따라 방문한 것으로 나타났다. 김 여사는 2시간여 뒤인 오후 3시26분까지 경복궁에 머물렀다. 이날은 화요일로 휴궁일이었다. 김 여사는 일지에 ‘브이아이피(VIP)’로 표기돼 있었다. 앞서 주진우 시사인 편집위원은 20일 김 여사와 이 전 위원장이 국보 224호인 경회루 2층에 함께 서 있는 사진을 공개해 논란이 인 바 있다. 선글라스를 끼고 민소매 원피스를 입은 김 여사는 맨발에 슬리퍼를 신고 허리에 손을 올리고 있는 모습이었다. 이유진 기자 yjlee@hani.co.kr &lt;한겨레 인기기사&gt;■ 김건희 왕놀이, 근정전 ‘어좌’ 앉았다…이배용이 권유 샤넬 전 직원 “유경옥 통화 상대 걸걸한 목소리…김건희라 생각” 국정원 “‘캄보디아 대학생 사망’ 주범은 강남 학원가 마약사건 공범” ‘내란나비’ 김흥국의 하소연…방송도 국힘도 “찾아주는 이 하나 없네” 윤석열, 내일 ‘채 상병 특검’도 안 간다…“변호인들 재판 일정으로 불가” 드디어 실물 나왔다…통일교 ‘김건희 선물’ 그라프 목걸이·샤넬백 “백악관 부순 사진 찍지 마”…미 재무부, 메일로 직원들 ‘입막음’ 나서 ‘사교육으로 사교육 잡겠다’?…오세훈의 서울런, 업체만 배불렸다 바퀴벌레 잡으려다 불낸 20대 구속…1명 숨지고 8명 다쳐 다카이치 새 일본 총리 “한국 화장품 쓰고, 한국 드라마 본다” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 여사 어좌 논란",
        "content": "김건희 여사가 경복궁 근정전 내 국보 223호 어좌에 앉았던 사실이 국정감사를 통해 드러나면서 큰 파장을 일으키고 있습니다. 이는 역사적 상징성이 매우 큰 장소에서 있었던 일로, 당시 동행했던 이배용 전 국가교육위원장의 권유가 있었다는 증언까지 나오면서 논란은 더욱 증폭되고 있습니다. 국회 문화체육관광위원회에서 진행된 국정감사에서 양문석 더불어민주당 의원은 이 사실을 집중적으로 추궁했으며, 당시 경복궁 방문을 수행했던 정용석 국립박물관문화재단 사장은 처음에는 기억이 나지 않는다는 등의 태도를 보여 의혹을 키웠습니다. 대한민국 국민 누구도 앉아볼 수 없었던 임금의 의자에 김건희 여사가 앉았다는 사실 자체가 큰 논란거리로 떠올랐으며, 이 사건은 단순한 해프닝을 넘어 역사적 맥락에서의 적절성에 대한 질문을 던지고 있습니다. 김건희 여사 어좌 논란은 역사적 장소와 상징물에 대한 존중 문제로 비화될 가능성을 내포하고 있습니다. 김건희 여사 관련해서는 다양한 이슈가 제기되고 있으며, 이번 어좌 방문 또한 대중의 이목을 집중시키고 있습니다. 김건희 여사의 행보에 대한 국민적 관심이 높은 상황에서 이번 사건은 또 다른 논란의 불씨가 되고 있습니다. 김건희 여사 어좌 논란은 앞으로도 계속해서 뜨거운 감자가 될 것으로 보입니다."
      },
      {
        "title": "어좌 방문 경위 진실공방",
        "content": "국정감사에서 김건희 여사의 경복궁 근정전 어좌 방문 경위에 대한 진실 공방이 치열하게 펼쳐졌습니다. 양문석 의원은 정용석 사장에게 어좌에 앉게 된 이유와 권유한 인물에 대해 거듭 질문했지만, 정 사장은 처음에는 '기억이 잘 안 난다'는 답변으로 일관했습니다. 이에 김교흥 위원장이 현직 행정관으로서 김 여사 곁에 있었음에도 기억하지 못하는 이유를 질책하자, 정 사장은 '본인이 가서 앉으셨지 않을까 싶다'며 1~2분 정도의 짧은 시간이었다고 시인했습니다. 이후 이기헌 의원의 질문에 정 사장은 이배용 전 국가교육위원장이 김 여사에게 어좌에 앉아보라고 권유했을 가능성이 높다고 답했으며, 이 의원이 재차 확인하자 '상황이 그렇다'며 사실상 이 전 위원장의 권유가 있었음을 인정하는 취지로 말했습니다. 이처럼 어좌 방문의 직접적인 동기에는 이배용 전 위원장의 권유가 있었던 것으로 보이며, 이는 단순한 김 여사의 의지보다는 외부 인사의 영향이 작용했음을 시사합니다. 김건희 여사의 방문 당시 상황을 재구성하는 과정에서 나온 증언들은, 당시 상황이 명확하게 기록되고 관리되지 않았을 가능성을 보여주며, 이는 중요 문화재 관리 및 VIP 방문 절차에 대한 의문을 제기하게 합니다. 김건희 여사 어좌 관련 쟁점은 이러한 경위 파악에 집중되고 있으며, 관련 인물들의 증언이 엇갈리면서 더욱 복잡한 양상을 띠고 있습니다."
      },
      {
        "title": "경복궁 방문 기록 및 동선",
        "content": "이기헌 의원이 확보한 경복궁 2023년 9월 12일자 상황일지에 따르면, 김건희 여사는 이날 오후 1시 35분 협생문을 통해 경복궁에 입장하여 가장 먼저 근정전을 방문했습니다. 이후 경회루와 흥복전을 차례로 둘러보았으며, 약 2시간 뒤인 오후 3시 26분까지 경복궁에 머물렀습니다. 흥미로운 점은 이날이 화요일로 경복궁의 휴궁일이었다는 사실입니다. 휴궁일은 일반 관람객의 출입이 제한되는 날로, 김건희 여사의 방문은 특별한 경우였음을 알 수 있습니다. 일지에는 김 여사가 '브이아이피(VIP)'로 표기되어 있었으며, 이는 당시 그의 방문이 비공개로 이루어졌음을 시사합니다. 김건희 여사의 동선이 공개되면서, 국보 223호 근정전뿐만 아니라 경회루 등 경복궁 내 주요 문화재들을 방문했음이 확인되었습니다. 앞서 주진우 시사인 편집위원은 김 여사와 이 전 위원장이 경복루 2층에 함께 서 있는 사진을 공개하며 또 다른 논란을 야기한 바 있습니다. 이러한 방문 기록들은 김건희 여사의 경복궁 방문이 사적인 휴식이 아닌, 일종의 문화 탐방 또는 공식적인 방문의 성격을 띠었을 가능성을 보여줍니다. 김건희 여사 경복궁 방문은 휴궁일에 이루어졌다는 점, VIP로 표기되었다는 점 등이 주목받고 있습니다."
      },
      {
        "title": "경회루 방문 사진 논란",
        "content": "김건희 여사의 경복궁 방문과 관련하여 근정전 어좌 논란에 앞서 경회루 방문 사진으로도 한번 논란이 된 바 있습니다. 주진우 시사인 편집위원이 공개한 사진 속에서 김건희 여사는 선글라스를 끼고 민소매 원피스를 착용한 채 맨발에 슬리퍼를 신고 허리에 손을 올린 모습이었습니다. 이는 국보 224호인 경회루 2층에서 이배용 전 국가교육위원장과 함께 서 있는 모습으로, 문화재 방문 시의 복장 및 태도에 대한 적절성 논란을 불러일으켰습니다. 특히, 중요 문화재인 경회루 내부에서의 편안하고 다소 캐주얼한 모습은 많은 이들에게 의아함을 안겨주었습니다. 이러한 사진이 공개된 시점과 근정전 어좌 방문 사실이 드러난 시점이 맞물리면서, 김건희 여사의 문화재 방문 전반에 대한 관심과 비판적인 시각이 고조되었습니다. 김건희 여사의 이번 경복궁 방문은 어좌 논란과 더불어 경회루에서의 모습까지 재조명되면서, 문화재 존중 및 공인으로서의 품격에 대한 국민적 검증을 받고 있는 상황입니다. 김건희 여사 논란은 단순히 한 번의 방문을 넘어, 그의 문화재 활용 방식에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 경복궁 근정전 어좌 방문 논란은 여러 가지 층위의 문제점을 드러내고 있다고 생각합니다. 우선, 국보 223호 근정전의 어좌는 국왕만이 앉을 수 있는 매우 상징적이고 역사적인 물건입니다. 이러한 성역과 같은 공간에서의 행동은 일반인의 상식을 넘어서는 것이며, 더욱이 공적 인물이자 영부인으로서 더욱 신중했어야 마땅합니다. 이배용 전 위원장의 권유가 있었다는 증언은, 비록 개인적인 친분이나 역사적 해설의 의도였다 할지라도, 결과적으로는 부적절한 행동을 용인하게 된 측면이 있습니다. 역사적 유물과 공간에 대한 존중은 국민 모두가 지켜야 할 기본적인 태도이며, 특히 권력을 가진 사람일수록 더욱 엄격한 기준이 요구됩니다. 또한, 국정감사 과정에서 당시 수행했던 인사가 즉각적으로 진실을 말하지 못하고 우물쭈물하는 태도는, 해당 사건의 진실 은폐 의혹까지 불러일으킬 수 있습니다. 투명하고 신속한 정보 공개는 공직 사회의 기본 덕목입니다. 마지막으로, 김건희 여사의 경복궁 방문 당시 복장과 태도에 대한 논란도 함께 제기된 점은, 전반적인 문화재 방문 태도에 대한 국민적 관심과 요구가 높다는 것을 보여줍니다. 앞으로는 이러한 논란이 반복되지 않도록, 공적 인물의 역사적 유물 및 공간 방문 시 더욱 철저한 사전 교육과 엄격한 절차, 그리고 투명한 공개가 필요할 것입니다. 김건희 여사 어좌 논란은 단순한 해프닝이 아닌, 우리 사회가 역사적 유산과 공적인 예절에 대해 어떻게 인식하고 행동해야 하는지에 대한 깊은 성찰을 요구하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n17389?mid=n1006",
    "hashTag": [
      "#김건희",
      "#경복궁",
      "#어좌",
      "#이배용",
      "#국정감사",
      "#문화재",
      "#논란"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 김건희, 경복궁 휴무날 '국왕 즉위' 장소 근정전 입장…일지엔 \"VIP\"",
    "newTitle": "김건희 여사, 경복궁 휴무일에 근정전 내부 입장한 사연",
    "article": "김건희 여사가 ‘금거북이 매관매직’ 의혹을 받는 이배용 전 국가교육위원장과 함께 경복궁 경회루를 휴궁일에 비공개 방문한 사진이 공개된 가운데, 김 여사는 당일 국보 223호인 근정전 내부에도 들어갔던 것으로 확인됐다. 22일 이기헌 더불어민주당 의원이 확보한 경복궁 2023년 9월12일 상황일지를 보면 김 여사는 이날 오후 1시35분 협생문을 통해 경복궁에 입장한 뒤 근정전부터 방문했다. 김 여사는 이어 경회루와 흥복전을 잇따라 방문한 것으로 나타났다. 김 여사는 약 2시간 뒤인 오후 3시26분까지 경복궁에 머물렀다. 이날은 화요일로 휴궁일이었다. 김 여사는 일지에 ‘브이아이피(VIP)’로 표기돼 있었다. 국가유산청 관계자는 22일 한겨레에 “김 여사가 (경회루는 물론) 근정전과 흥복전 내부도 둘러봤고 최응천 당시 문화재청장과 경복궁 관리소장이 동행했다”고 밝혔다. 근정전은 경복궁에서 가장 큰 건물로 평소 출입이 제한된다. 근정전 건물 앞 넓은 기단 형식의 월대까지는 관람객의 접근이 가능하나, 지난달 1일부터 이달 말까지 석조물 손상 우려 때문에 이마저도 출입이 제한된 상태다. 국가유산청은 지난 4월~5월에도 월대 접근을 제한해, 관람객들은 그 앞마당에서 근정전을 바라볼 수 있었다. 앞서 주진우 시사인 편집위원은 20일 김 여사와 이 전 위원장이 국보 224호인 경회루 2층에 함께 서 있는 사진을 공개했다. 선글라스를 끼고 민소매 원피스를 입은 김 여사는 맨발에 슬리퍼를 신고 허리에 손을 올리고 있는 모습이었다. 경회루 2층은 평소 일반인 입장이 통제되지만, 한시적인 특별관람 프로그램을 예약하면 관람이 가능하다. 김 여사가 방문했던 시기에도 특별관람 프로그램이 운영 중이었지만 이날은 휴궁일이라 일반 관람객은 없었다. 이날 김 여사의 방문 목적에 대해 국가유산청 쪽은 “(2023년 10월15일로 예정된) 광화문 월대 복원 행사와 아랍에미리트(UAE) 국왕 방한 일정을 앞두고 사전 점검 차 방문했던 것으로 알고 있다”고 밝혔다. 다만 아랍에미리트 국왕 방한은 순연됐고 월대 복원행사에 윤석열 전 대통령과 김 여사는 참석하지 않았다. 이기헌 의원은 한겨레에 “외교 행사를 앞두고 사전 답사를 했다는 변명을 하고 있지만 외교부 의전장실이나 대통령 의전비서관실이 아닌 김건희가 직접 실무를 했다는 것은 납득할 수 없다”고 지적했다. 이 전 위원장은 2023년 10월4일 윤 전 대통령 부부의 종묘 비공개 방문 뒤 열린 차담회에도 참석한 것으로 전해졌다. 이후 김 여사는 지난해 9월3일 종묘의 망묘루에서 지인들과 편법 비공개 차담회를 마련하고 왕과 왕비 신주를 봉안한 영녕전 신실까지 열어 구경한 사실이 드러나 ‘문화재 사유화’라는 거센 비판을 받았고 현재 특검이 수사 중이다. 두 사람이 함께한 비공개 행적에 관심이 쏠리는 건, 둘 사이에 ‘금거북이 매관매직’ 의혹이 있기 때문이다. 김 여사 관련 의혹을 수사하는 민중기 특별검사팀은 지난 7월 김 여사 어머니 최은순씨가 운영에 관여한 경기 남양주 소재 요양원을 요양원을 압수수색하는 과정에서 이 전 위원장이 보낸 금거북이와 윤 전 대통령에게 쓴 당선 축하 편지를 발견한 바 있다. 특검팀은 김 여사가 금거북이 등을 받고 이 전 위원장이 윤석열 정부 초대 국가교육위원장으로 임명되는 데 관여했다고 의심 중이다. 한편, 김건희 특검은 21일 브리핑에서 김 여사 관련 압수수색을 다시 진행한 결과, 이 전 위원장이 김 여사에게 금거북이와 함께 보낸 ‘대통령 당선 축하 카드’가 사라졌다고 밝혔다. 7월 압수수색 당시 발부받은 영장으로는 이를 확보하지 못하고 사진 촬영만 했으나, 이후 영장을 새로 받아 가보니 사라졌다는 것이다. 특검은 “김건희씨 오빠의 장모 및 김건희씨 모친 사무실에서 발견된 물품과 이후 재압수수색 전 빼돌려진 것으로 의심되는 물품 관련 수사와 함께 증거 은닉, 증거 인멸, 수사 방해 혐의를 수사 중”이라고 밝혔다. 아직까지는 참고인 신분인 이 전 위원장은 지난 13일과 20일 특검의 소환 통보에 건강상 이유를 들며 불출석했다. 송경화 기자 freehwa@hani.co.kr &lt;한겨레 인기기사&gt;■ 김건희 왕놀이, 근정전 ‘어좌’ 앉았다…이배용이 권유 샤넬 전 직원 “유경옥 통화 상대 걸걸한 목소리…김건희라 생각” 국정원 “‘캄보디아 대학생 사망’ 주범은 강남 학원가 마약사건 공범” ‘내란나비’ 김흥국의 하소연…방송도 국힘도 “찾아주는 이 하나 없네” 윤석열, 내일 ‘채 상병 특검’도 안 간다…“변호인들 재판 일정으로 불가” 드디어 실물 나왔다…통일교 ‘김건희 선물’ 그라프 목걸이·샤넬백 “백악관 부순 사진 찍지 마”…미 재무부, 메일로 직원들 ‘입막음’ 나서 ‘사교육으로 사교육 잡겠다’?…오세훈의 서울런, 업체만 배불렸다 바퀴벌레 잡으려다 불낸 20대 구속…1명 숨지고 8명 다쳐 다카이치 새 일본 총리 “한국 화장품 쓰고, 한국 드라마 본다” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 경복궁 비공개 방문",
        "content": "김건희 여사가 이배용 전 국가교육위원장과 함께 경복궁 경회루를 휴궁일에 비공개로 방문한 사실이 알려지면서 논란이 일고 있다. 당시 김 여사는 국보 223호인 근정전 내부까지 둘러봤으며, 약 2시간 동안 경복궁에 머물렀던 것으로 확인되었다. 이기헌 더불어민주당 의원이 확보한 경복궁 2023년 9월 12일자 상황일지에 따르면, 김 여사는 오후 1시 35분 협생문을 통해 경복궁에 입장하여 근정전을 시작으로 경회루, 흥복전까지 순차적으로 방문했다. 해당 방문은 화요일 휴궁일로 일반 관람객은 없었으며, 김 여사는 일지에 ‘브이아이피(VIP)’로 표기되었다. 국가유산청 관계자는 김 여사가 경회루뿐만 아니라 근정전과 흥복전 내부까지 둘러보았으며, 최응천 당시 문화재청장과 경복궁 관리소장이 동행했다고 밝혔다. 특히 근정전은 경복궁에서 가장 큰 건물로 평소 출입이 엄격히 제한되는 곳이며, 최근에는 석조물 손상 우려로 인해 건물 앞 월대 접근마저 제한된 상태였다. 김 여사의 이번 경복궁 방문은 단순한 문화재 관람을 넘어선 특별한 행보로 해석되며, 그 배경과 목적에 대한 궁금증이 증폭되고 있다. 이러한 김건희 여사의 동행 기록은 향후 진상 규명에 중요한 단서가 될 것으로 보인다."
      },
      {
        "title": "근정전·경회루 내부 출입 논란",
        "content": "김건희 여사의 경복궁 비공개 방문 중 국보 223호 근정전 내부 출입이 확인되면서 논란이 커지고 있다. 근정전은 경복궁의 중심 전각으로, 통상적으로 일반인의 출입이 엄격히 통제되는 구역이다. 심지어 지난달부터는 석조물 손상 방지를 이유로 근정전 앞 월대까지 관람객의 접근이 제한된 상태였다. 그럼에도 불구하고 김 여사는 국보 224호 경회루 2층까지 방문한 것으로 알려졌다. 경회루 2층 역시 평소에는 일반인의 입장이 제한되지만, 특별 관람 프로그램을 예약하면 제한적으로 관람이 가능하다. 당시 특별 관람 프로그램이 운영 중이었으나, 김 여사가 방문한 날은 휴궁일이라 일반 관람객은 없었다. 이러한 상황은 국가유산법에 따른 문화재 보호 규정과 일반 관람객의 접근 권한 사이에 형평성 문제를 제기하며, 김 여사의 특별 대우 의혹을 낳고 있다. 특히 ‘VIP’로 표기된 비공식적인 방문이 일반인의 접근이 어려운 공간에서의 이루어졌다는 점에서, 문화재의 공공성과 보존이라는 원칙이 훼손될 수 있다는 우려의 목소리가 나오고 있다. 이번 사안은 문화재 관리의 공정성과 투명성에 대한 중요한 질문을 던지고 있다."
      },
      {
        "title": "방문 목적 해명과 의혹 제기",
        "content": "국가유산청은 김건희 여사의 경복궁 비공개 방문 목적에 대해 2023년 10월 15일 예정되었던 광화문 월대 복원 행사와 아랍에미리트(UAE) 국왕 방한 일정을 앞둔 사전 점검 차 방문이었다고 해명했다. 그러나 당시 UAE 국왕 방한은 연기되었고, 월대 복원 행사에도 윤석열 전 대통령 부부는 참석하지 않았다. 이기헌 의원은 이러한 국가유산청의 해명을 납득하기 어렵다는 입장을 밝혔다. 외교 행사를 앞둔 사전 답사라는 명목이라 할지라도, 외교부 의전장실이나 대통령 의전비서관실이 아닌 김건희 여사가 직접 실무를 챙겼다는 것은 납득하기 어렵다는 지적이다. 이는 마치 김건희 여사가 직접 국정 운영에 개입하려는 시도로 비춰질 수 있다는 비판도 제기된다. 또한, 김 여사가 방문했던 시기에 특별 관람 프로그램이 운영 중이었음에도 불구하고, 휴궁일에 비공식적으로 근정전과 경회루 내부를 방문한 것은 일반 관람객과의 형평성 문제를 야기하며, 문화재 접근에 대한 특혜 논란으로 이어지고 있다. 이러한 해명에도 불구하고 의혹은 가라앉지 않고 있으며, 김 여사의 실제 방문 목적과 그 과정에서 있었던 일들에 대한 추가적인 진상 규명이 필요하다는 목소리가 커지고 있다."
      },
      {
        "title": "이배용 전 위원장과의 관계",
        "content": "김건희 여사와 함께 경복궁을 비공개 방문한 이배용 전 국가교육위원장은 ‘금거북이 매관매직’ 의혹의 핵심 인물로 지목되고 있다. 주진우 시사인 편집위원은 김 여사와 이 전 위원장이 경회루 2층에 함께 서 있는 사진을 공개하며 의혹을 증폭시켰다. 앞서 김 여사 관련 의혹을 수사 중인 민중기 특별검사팀은 지난 7월, 김 여사 어머니 최은순 씨가 운영에 관여한 요양원을 압수수색하는 과정에서 이 전 위원장이 보낸 금거북이와 윤 전 대통령 당선 축하 편지를 발견한 바 있다. 특검팀은 김 여사가 금거북이 등을 받고 이 전 위원장이 윤석열 정부 초대 국가교육위원장으로 임명되는 데 관여했다는 의혹을 제기하고 있다. 이러한 ‘금거북이 매관매직’ 의혹은 두 사람 사이의 사적인 관계가 공적인 권력 행사와 결부되어 있다는 비판을 받고 있으며, 국가 공직 임명 과정의 투명성과 공정성에 대한 심각한 의문을 제기하고 있다. 특히 이 전 위원장이 김건희 여사 어머니의 사무실에서도 물품이 발견되고, 이후 특검 수사 과정에서 관련 증거가 인멸되거나 은닉된 정황이 드러나면서 의혹은 더욱 짙어지고 있다."
      },
      {
        "title": "증거 인멸 및 수사 방해 의혹",
        "content": "김건희 특검팀은 최근 브리핑에서 김건희 여사 관련 압수수색을 다시 진행한 결과, 이배용 전 위원장이 김 여사에게 보낸 ‘대통령 당선 축하 카드’가 사라졌다고 밝혔다. 7월 압수수색 당시에는 이 카드를 확보하지 못하고 사진 촬영만 했으나, 이후 새로 발부받은 영장으로는 해당 물품을 찾지 못했다. 특검팀은 김 여사 오빠의 장모 및 김 여사 모친 사무실에서 발견된 물품과 이후 재압수수색 전에 빼돌려진 것으로 의심되는 물품 관련 수사를 진행 중이며, 이를 증거 은닉, 증거 인멸, 수사 방해 혐의로 보고 있다. 이러한 증거 인멸 및 수사 방해 의혹은 ‘금거북이 매관매직’ 의혹의 진실을 은폐하려는 시도로 해석될 수 있으며, 사법 정의 실현에 대한 심각한 도전을 보여준다. 이배용 전 위원장은 현재 참고인 신분임에도 불구하고, 지난 13일과 20일 특검의 소환 통보에 건강상 이유를 들며 불출석하여 의혹을 더욱 증폭시키고 있다. 이러한 일련의 과정들은 공직 사회의 기강 해이와 권력 남용에 대한 국민적 불신을 키우고 있으며, 엄정한 수사를 통해 진실을 규명해야 한다는 목소리가 높아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 경복궁 비공개 방문 및 이배용 전 국가교육위원장과의 연관성에 대한 뉴스는 여러 측면에서 심각한 문제점을 드러낸다. 첫째, 국보급 문화재인 근정전과 경회루의 비공식적이고 제한적인 출입은 문화재 보호와 공공 접근성이라는 원칙에 대한 근본적인 의문을 제기한다. VIP라는 이유만으로 일반인의 접근이 엄격히 통제되는 곳을 자유롭게 출입했다는 것은, 법과 원칙 위에 군림하는 듯한 행태로 비춰질 수 있으며, 이는 문화재 보존 노력에 대한 국민적 신뢰를 훼손할 수 있다. 둘째, ‘금거북이 매관매직’ 의혹으로 얼룩진 이배용 전 위원장과의 동행은 단순히 사적인 친분을 넘어, 공직 임명 과정에서의 부적절한 영향력 행사 가능성을 시사한다. 이는 사회 전체의 공정성과 투명성을 심각하게 훼손하는 행위이며, 국민적 공분을 일으키기에 충분하다. 셋째, 수사가 진행될수록 증거 인멸 및 수사 방해 정황이 드러나는 것은 의혹을 더욱 증폭시키고, 진실 은폐 시도를 보여주는 것으로 해석될 수밖에 없다. 이러한 상황은 사법 시스템에 대한 불신을 키우고, 법치주의의 근간을 흔들 수 있는 매우 위험한 신호이다. 김건희 여사와 관련된 일련의 의혹들은 단순한 가십거리가 아니라, 국가의 주요 인사 결정 과정과 문화재 관리의 투명성, 그리고 사법 정의의 실현이라는 매우 중요한 가치들에 대한 질문을 던지고 있다. 철저하고 공정한 수사를 통해 진실을 명명백백히 밝히고, 책임 있는 자세로 국민 앞에 투명하게 설명해야 할 것이다. 그렇지 않다면, 국민적 신뢰는 회복 불가능한 수준으로 추락할 수밖에 없다."
      },
      {
        "title": "문화재 사유화 논란과 종묘 방문",
        "content": "경복궁 방문 논란과 더불어, 김건희 여사의 종묘 비공개 방문 및 ‘문화재 사유화’ 논란 역시 주목받고 있다. 이배용 전 위원장은 윤석열 전 대통령 부부의 종묘 비공개 방문 뒤 열린 차담회에도 참석한 것으로 전해졌다. 이후 김 여사는 지난해 9월 3일 종묘의 망묘루에서 지인들과 편법 비공개 차담회를 마련하고, 왕과 왕비의 신주를 봉안한 영녕전 신실까지 열어 구경한 사실이 드러나 큰 비판을 받았다. 이는 국가지정 문화재인 종묘와 영녕전을 개인적인 모임 장소로 활용하고, 신성한 공간인 신실까지 개방한 행위로, 문화재를 사유물처럼 이용했다는 비판을 피할 수 없다. 문화재는 모든 국민이 함께 보존하고 향유해야 할 소중한 유산임에도 불구하고, 이러한 행위는 문화재의 공공성과 역사적 의미를 훼손하는 것으로 볼 수 있다. 특히 영녕전 신실은 엄격한 절차와 제례를 통해서만 출입이 허용되는 곳으로 알려져 있는데, 이를 비공개 모임 장소로 활용했다는 것은 종교적, 역사적 경건성을 무시한 처사라는 비판이 제기된다. 이러한 종묘에서의 편법적인 비공개 차담회 및 신실 개방 행위는 현재 특검이 수사 중인 사안으로, 김건희 여사의 문화재 접근 방식에 대한 공적 책임과 윤리적 문제점을 다시 한번 지적하고 있다. 이번 사태는 공직자 및 그 주변 인물들의 문화재 활용에 대한 더욱 엄격한 기준과 감시가 필요함을 시사한다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n14382?mid=n1006",
    "hashTag": [
      "#김건희",
      "#경복궁",
      "#이배용",
      "#금거북이",
      "#매관매직",
      "#국보",
      "#근정전",
      "#경회루",
      "#압수수색",
      "#특검"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 120억 스캠 총책 풀어준 캄보디아 대사관 녹취 입수…\"모양새가 안 좋아서\"",
    "newTitle": "캄보디아 대사관 120억 로맨스 스캠 총책 풀어준 날 대화 입수",
    "article": "[앵커] 주캄보디아 한국대사관이 지난해 120억 원대 로맨스 스캠 조직 총책을 그대로 풀어줬을 당시 상황이 담긴 녹음 파일을 YTN이 단독 입수했습니다. 당시 대사관 측은 총책 강 씨에게 여권 발급이 안 되는 이유를 설명하려면 적색 수배 사실을 알릴 수밖에 없었다며, 현지 경찰에 신고하는 건 모양새가 좋지 않다고 설명하기도 했습니다. 취재기자 연결해 자세한 내용 알아봅니다. 이현정 기자! YTN이 캄보디아 부부 사기단을 한국대사관이 풀어줄 당시 통화 녹음을 확보했다고요? [기자] 네, 앞서 120억 원대 로맨스 스캠 조직의 총책, 강 모 씨 부부가 주캄보디아 한국 대사관에 제 발로 찾아왔다가 그대로 풀려난 사실을 전해드렸는데요. 이때 대사관 측과 한국 경찰, 그리고 총책 강 씨 사이에 오간 대화가 그대로 담긴 녹취 파일을 YTN이 단독으로 입수했습니다. 강 씨가 지난해 11월 여권 연장을 위해 대사관을 찾아오자, 직원은 강 씨에게 수배 사실을 알려줬는데요. 강 씨가 수배 이유를 묻자 대사관 측은 한국에 있는 경찰과 통화를 연결해 줬습니다. 한국 경찰 수사관이 수새 사실을 왜 알려줬는지 묻자, 대사관 측은 '그럴 수밖에 없었다'고 설명했습니다. 들어보시죠. [대사관 직원 : 적색 수배 여부는 제가 얘기를 할 수밖에 없습니다. 왜냐하면 저희가 여권 발급을 안 해주는 이유에 대해서는 설명을 민원인한테 해야 하거든요.] 이에 당황한 수사관이 '그러면 이제 강 씨가 귀국하지 않고 계속 숨어 있을 수도 있지 않냐'고 묻기도 했는데요. 대사관 직원은 '그건 장담 못 하지만 그럴 수도 있다'고 대답하기도 했습니다. 그러면서 민원인 신분으로 찾아온 강 씨를 현지 경찰에 신고하는 건 '모양새가 좋지 않고 부담스럽다'며 '자신들이 더 취할 수 있는 조치는 자수 권유 말곤 없다고 설명하기도 했습니다. 한국에서 120억 원대 로맨스 스캠 사기 혐의를 받고 있는 피의자를 눈앞에 두고도 '모양새가 안 좋다'는 이유로 머뭇거렸던 겁니다. [대사관 직원 : 모양새가 안 좋거든요. 자기 제 발로 들어온 민원인을 대사관에서 경찰 영사가 전화해서 잡아가라 이거는 조금 좀 부담스럽습니다.] 결국, 당시 대사관은 강 씨의 여권을 더 이상 못 쓰게 만든 것 이외에는 별다른 조치를 하지 않았던 것으로 파악됐습니다. [앵커] 당시 통화 녹취에는 조직 총책이 핑계를 대며 시간을 끄는 모습도 담겼다고요? [기자] 네, 대사관에 찾아왔던 강 씨는 적색 수배가 내려진 사실을 모르고 있었던 것으로 보이는데요. 천연덕스럽게 자신은 '아버지와 선교활동을 온 것뿐'이라고 주장했습니다. 피싱 범죄에 연루됐다는 사실을 알려주자, 친구에게 본인과 아내의 명의를 빌려줬다가 문제가 생긴 것 같다며 핑계만 댔습니다. [강 모 씨 : 제가 친구 통해서 명의를 좀 빌려달라고 그래서 명의 제 것과 아내 명의를 빌려준 적은 있거든요.] 그리고 수사관이 빨리 귀국해 조사받아야 한다고 이야기했더니 이마저도 확답하지 않고 미적댔습니다. [강 모 씨 : 제가 지금 가고 싶어도 갈 수 있는 상황이 아니기도 하고요. 제가 일단은 제 와이프랑 좀 만나서 얘기를 해보고….] 이후 대사관은 강 씨를 그대로 보내줬고, 강 씨는 자수하지 않고 잠적했습니다. [앵커] 이후 강 씨는 아직도 우리나라로 송환되지 않은 상태인 거죠? [기자] 네, 강 씨는 대사관을 떠난 뒤 자수하지 않았고, 뒤늦게 대사관에서 현지 경찰에 사건 경과를 알리면서 3개월 뒤에야 체포됐습니다. 이후 강 씨와 아내는 석방됐다가 다시 검거된 것으로 전해졌는데요. 법무부는 강 씨 부부에 대한 범죄인 인도 청구를 캄보디아에 올해 상반기 요청했지만 캄보디아 당국은 미적거리고 있는 상태입니다. 이번 송환에도 강 씨 부부는 포함되지 않은 것으로 파악됐는데요. 법무부는 어제 캄보디아 법무부 차관을 면담하는 자리에서 강 씨 부부에 대한 송환을 다시 한 번 요청한 것으로 YTN 취재 결과 확인됐습니다. 지금까지 사회부에서 YTN 이현정입니다. 영상편집: 고창영 디자인 : 권향화 YTN 이현정 (leehj0311@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로맨스 스캠 총책 캄보디아 탈출",
        "content": "120억 원대 로맨스 스캠 조직 총책이 캄보디아 현지에서 한국대사관을 통해 풀려나는 충격적인 사건이 발생했습니다. YTN이 단독으로 입수한 녹음 파일에는 당시 대사관 직원과 한국 경찰, 그리고 피의자 강 씨 사이에 오간 대화가 고스란히 담겨 있었습니다. 지난해 11월, 강 씨는 여권 연장을 위해 주캄보디아 한국대사관을 직접 찾아왔고, 이 과정에서 자신의 적색 수배 사실을 알게 되었습니다. 대사관 직원은 여권 발급 불가 사유를 설명하기 위해 수배 사실을 언급할 수밖에 없었다고 밝혔지만, 피의자를 눈앞에 두고도 현지 경찰에 신고하는 것에 부담을 느꼈다고 말해 논란이 예상됩니다. 로맨스 스캠 총책을 풀어준 대사관의 안일한 대처는 120억 원대 사기 피해자들에게 더 큰 실망감을 안겨주고 있습니다. 이러한 로맨스 스캠 범죄 총책을 놓친 사건은 철저한 수사 및 외교 당국의 책임 있는 자세를 요구하고 있습니다."
      },
      {
        "title": "대사관, '모양새' 우선? 안일한 대응",
        "content": "주캄보디아 한국대사관 직원과 한국 경찰, 로맨스 스캠 조직 총책 강 씨 사이에 오간 대화 녹음 파일은 당시 대사관 측의 안일한 대응을 여실히 보여줍니다. 대사관 직원은 강 씨의 적색 수배 사실을 여권 발급 불가 이유로 설명할 수밖에 없었다고 말하면서도, 정작 중요한 조치는 취하지 않았습니다. '민원인 신분으로 찾아온 강 씨를 현지 경찰에 신고하는 것은 모양새가 좋지 않고 부담스럽다'는 이유로 즉각적인 체포 대신 자수 권유라는 미온적인 태도를 보인 것입니다. 이는 120억 원대 로맨스 스캠 피해자들의 고통을 외면한 무책임한 판단으로 해석될 수 있으며, 외교 공관으로서의 기본 책무를 저버렸다는 비판을 피하기 어렵습니다. 이러한 '모양새'를 우선시하는 태도는 범죄자를 놓치게 되는 결정적인 원인이 되었으며, 국제 범죄 대응에 있어 중요한 시사점을 남깁니다."
      },
      {
        "title": "총책, 태연한 거짓말과 시간 끌기",
        "content": "대사관에 찾아온 로맨스 스캠 총책 강 씨는 자신에게 적색 수배가 내려진 사실을 전혀 모르고 있었던 것처럼 태연하게 거짓말을 늘어놓았습니다. 그는 자신이 아버지와 함께 선교 활동을 하러 왔을 뿐이라고 주장하며 범죄 혐의를 부인했습니다. 피싱 범죄 연루 사실을 알게 되자, 친구에게 명의를 빌려주었다가 문제가 생긴 것 같다는 핑계를 대며 책임을 회피하려는 모습을 보였습니다. 한국 경찰 수사관이 즉시 귀국하여 조사를 받아야 한다고 강조했음에도 불구하고, 강 씨는 '지금 가고 싶어도 갈 수 있는 상황이 아니다'라며 와이프와 상의해 보겠다는 식으로 시간을 끌었습니다. 이러한 뻔뻔한 태도와 시간 끌기는 결국 그가 대사관을 떠난 뒤 잠적하는 빌미를 제공했으며, 120억 원대 로맨스 스캠 피해자들이 겪는 고통을 가중시키는 결과를 초래했습니다. 그의 말바꾸기와 상황을 모면하려는 속내는 명백한 범죄 의도를 드러냅니다."
      },
      {
        "title": "3개월 뒤 체포, 송환 지연된 진실",
        "content": "주캄보디아 한국대사관에서 풀려난 로맨스 스캠 총책 강 씨는 결국 자수하지 않고 잠적했습니다. 뒤늦게 대사관에서 현지 경찰에 사건 경과를 알렸지만, 그로부터 3개월이 지나서야 체포될 수 있었습니다. 이후 강 씨와 그의 아내는 석방되었다가 다시 검거되는 등 우여곡절을 겪었습니다. 한국 법무부는 올해 상반기 강 씨 부부에 대한 범죄인 인도 청구를 캄보디아에 요청했지만, 캄보디아 당국은 여전히 미적거리고 있는 상태입니다. 이번 송환 대상에도 강 씨 부부는 포함되지 않은 것으로 알려졌으며, 법무부는 최근 캄보디아 법무부 차관을 면담하며 다시 한번 송환을 강력히 요청했습니다. 120억 원대 로맨스 스캠 피해자들의 정의 구현이 캄보디아의 비협조로 인해 지연되고 있는 상황은 안타까움을 넘어 분노를 자아냅니다. 국제 공조의 중요성과 캄보디아의 책임 있는 자세가 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 120억 원대 로맨스 스캠 총책 캄보디아 대사관 석방 사건은 한국 외교 당국의 국제 범죄 대응 능력에 심각한 의문을 제기합니다. '모양새가 좋지 않다'는 이유로 적색 수배 피의자를 즉각 체포하지 않고 풀어준 대사관의 판단은 납득하기 어렵습니다. 이는 범죄인 인도 절차의 허점을 노출시키는 동시에, 피해자들의 고통을 외면하는 처사로 비춰질 수 있습니다. 캄보디아 당국의 비협조적인 태도도 문제지만, 사건 초기 한국 대사관의 적극적인 조치가 있었다면 지금과 같은 송환 지연 사태는 막을 수 있었을지도 모릅니다. 로맨스 스캠과 같은 국제 금융 범죄는 피해 규모가 크고 범죄 조직이 국경을 넘어 활동하기 때문에, 외교 공관의 신속하고 단호한 대응이 필수적입니다. 이번 사건을 계기로 재발 방지를 위한 시스템 점검과 책임자 문책이 반드시 이루어져야 하며, 국제 협력 강화와 함께 범죄인 인도 절차의 실효성을 높이기 위한 적극적인 노력이 필요합니다. 120억 원대 피해자들이 하루빨리 정의를 구현하고 억울함을 풀 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n16022?mid=n1006",
    "hashTag": [
      "#로맨스스캠",
      "#캄보디아대사관",
      "#한국경찰",
      "#여권발급",
      "#사기혐의",
      "#범죄인인도",
      "#적색수배",
      "#피의자",
      "#잠적",
      "#송환"
    ]
  },
  {
    "type": "sisa",
    "title": "유시민 \"트럼프 횡포 심해…주한미군 빼도 김정은 졸아 있어 별 상관 없어\"",
    "newTitle": "유시민 윤석열 전 대통령과 비교하며 한미 관세 협상 장기화 분석",
    "article": "유시민 전 노무현재단 이사장이 한미 관세 협상의 장기화를 두고 \"윤석열(전 대통령)이 있었으면 지금 미국에 돈을 얼마나 퍼줬겠냐\"고 말했다. 유 전 이사장은 19일 자신의 유튜브 채널 '유시민낚시아카데미'에서 \"(미국 측이) '지금 사인 안 하면 미군 뺀다'고 협박하는 것 같다\"고 주장했다. 유시민 전 노무현재단 이사장. 아시아경제DB 유 전 이사장은 \"(이재명) 대통령이 '외국 군대 없이 자주 국방 하는 것은 낡은 생각이다, 얼마든지 할 수 있다'고 얘기한 게 (미국에 대한) 응답인 것 같다\"며 \"(주한미군을) 빼도 김정은이 졸아 있어서 우리는 별로 상관이 없다\"고 했다. 그는 \"지난번 윤석열이 무인기를 보내고 난리를 쳐도 북한이 도로 끊고 한 이유가 진짜 쳐들어올까 봐\"라며 \"(북한은) 전쟁 나면 죽는다는 걸 안다\"고 했다. 그는 '트럼프의 횡포가 너무 심하다' '깡패도 아니고 뭐냐'는 말에는 \"깡패다. 한국이 3500억달러 사인 안 하니까, 현대 공장을 X진 것\"이라고 했다. 그러면서 \"이민세관단속국(ICE)에서 그냥 한 게 아니다. '뜨거운 맛 봐라' 했는데, 우리는 LG랑 현대자동차가 좀 손해 보면 된다. 아깝긴 한데….\"라고 덧붙였다. 또 미국에 5500억달러를 투자하기로 한 일본에 대해서는 \"너무 웃긴다\"고 언급했다. 그는 \"일본은 태평양전쟁 때를 빼면 대국하고 이렇게 뭘 해본 경험이 별로 없다\"며 \"근데 우리는 한나라 때부터 2000년 동안 중국에 시달리면서 노하우를 익혔다. 그래서 우리는 막 꿇지 않는다\"고 평가했다. 한미 관세 협상 후속 논의와 관련, 하워드 러트닉 미국 상무부 장관과 협상할 예정인 김용범 대통령실 정책실장(오른쪽)과 김정관 산업통상부 장관이 지난 16일 인천국제공항 제2여객터미널을 통해 미국 워싱턴DC로 출국했다. 연합뉴스 한미 관세 협상은 내주 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 앞두고 속도를 내고 있다. 김용범 대통령실 정책실장과 김정관 산업통상자원부 장관은 22일 미국으로 향한다. 이들은 지난주 하워드 러트닉 미국 상무장관을 만나 관세 협상을 진행했고, 21일 이 대통령에게 협상 내용을 대면 보고했다. 미국에서는 이 대통령 지시를 바탕으로 러트닉 장관과 추가 논의를 이어갈 것으로 전망된다. 도널드 트럼프 미국 대통령은 21일(현지시간) 백악관 오찬 행사에서 \"시진핑 중국 국가주석과 한국에서 만나 협상을 잘할 것이라고 생각한다\"면서 미국은 관세 압박 카드로 일본, 한국, 유럽과 협상을 잘했다고 밝혔다. 그는 이 자리에서 \"관세는 국가안보이자 국부(국가의 부)\"라면서 \"관세로 우리는 수천억달러를 확보했다. 그 돈은 예전에 우리로부터 빼앗아가던 나라들로부터 들어온 것\"이라고 말했다. 김성욱 기자 abc123@asiae.co.kr [관련기사] ☞ \"전기밥솥이 이렇게 위험하다니\"…귀찮다고 쌀 씻었다가 건강에 치명적 ☞ \"성심당 가려고 여행계획 다 세웠는데 문 닫는다고?\"…전 매장 하루 휴업 이유는 ☞ \"캄보디아서 방송 하겠다\" BJ들, 인증샷 올리더니 결국 ☞ '6조 자산가' 절벽서 추락 사망 사건…10개월 만에 살인사건 전환 ☞ \"차에서 뭐했냐?\"…렌터카 블랙박스서 女아이돌 스킨십 보고 돈 뜯어낸 사장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유시민, 한미 관세 논란",
        "content": "유시민 전 노무현재단 이사장이 최근 한미 관세 협상의 장기화를 두고 날 선 비판을 쏟아냈습니다. 그는 윤석열 정부가 있었다면 지금 미국에 막대한 금액을 퍼줬을 것이라고 주장하며, 현재 협상 과정이 미국 측의 압박에 의한 것이라는 분석을 내놓았습니다. 유 전 이사장은 자신의 유튜브 채널을 통해 미국이 '지금 사인하지 않으면 미군을 철수하겠다'는 식으로 협박하고 있는 것 같다고 지적했습니다. 이러한 상황에 대해 그는 현 대통령의 '외국 군대 없이도 자주 국방은 가능하다'는 발언이 미국에 대한 실질적인 답변이 될 수 있다고 언급하며, 설령 주한미군이 철수하더라도 북한의 상황을 고려할 때 한국 안보에 큰 위협이 되지는 않을 것이라는 다소 파격적인 견해를 밝혔습니다. 유시민의 발언은 현재 진행 중인 한미 관세 협상의 복잡한 이면을 드러내며 주목받고 있습니다."
      },
      {
        "title": "북한의 안보 전략 분석",
        "content": "유시민 전 이사장은 북한의 안보 전략에 대해서도 흥미로운 분석을 제시했습니다. 그는 과거 윤석열 정부 시절 북한 무인기 침투 사건 당시에도 북한이 도로를 차단하며 민감하게 반응했던 이유가 실제 군사적 충돌에 대한 두려움 때문이라고 말했습니다. 이는 북한 역시 전쟁 발발 시 막대한 피해를 입을 수 있다는 사실을 인지하고 있음을 시사합니다. 즉, 김정은 위원장이 한국의 안보 상황을 흔드는 행동을 보이더라도, 궁극적으로는 전쟁으로 인한 파멸을 피하고자 하는 의도가 있다는 것입니다. 이러한 북한의 심리를 이해하는 것은 한반도 안보 문제에 접근하는 데 있어 중요한 통찰을 제공할 수 있습니다. 유시민은 북한이 핵 보유 등 군사적 능력을 과시하지만, 실제 전쟁은 피하려는 복합적인 전략을 구사하고 있다고 분석했습니다."
      },
      {
        "title": "트럼프의 관세 압박과 현대차",
        "content": "유시민 전 이사장은 도널드 트럼프 전 미국 대통령의 횡포에 가까운 관세 압박에 대해서도 비판적인 시각을 드러냈습니다. 그는 트럼프 전 대통령의 행동을 '깡패'에 비유하며, 한국이 3500억 달러 규모의 합의에 응하지 않을 경우 현대자동차 공장에 불이익을 줄 수 있다는 식의 위협을 가하고 있다고 지적했습니다. 유 전 이사장은 실제로 이민세관단속국(ICE)이 이러한 조치를 취한 것이 아니냐는 의혹을 제기하며, 한국 경제에 상당한 타격을 줄 수 있는 현대차와 LG 등 대기업이 손해를 볼 수 있다는 점을 아쉬워했습니다. 이는 단순한 통상 마찰을 넘어, 미국의 정치적 목적 달성을 위해 경제 보복 카드를 동원하는 트럼프의 스타일을 보여주는 단적인 예라고 할 수 있습니다."
      },
      {
        "title": "일본의 대미 투자 평가",
        "content": "유시민 전 이사장은 미국에 5500억 달러라는 거액을 투자하기로 한 일본의 결정에 대해 '너무 웃기다'고 평가하며 비판적인 시각을 드러냈습니다. 그는 일본이 태평양 전쟁 시기를 제외하면 강대국과 대규모 경제 협력을 해본 경험이 많지 않다고 지적했습니다. 반면 한국은 2000년 동안 중국이라는 강대국에 시달리면서도 굴하지 않고 자신만의 협상 노하우를 축적해왔다고 강조했습니다. 이는 한국이 과거의 경험을 통해 얻은 외교적, 경제적 역량이 뛰어나며, 일본처럼 무조건적으로 강대국의 요구에 굴복하지 않는다는 점을 부각하려는 의도로 해석됩니다. 유시민의 발언은 한일 양국의 역사적 경험과 국제 사회에서의 위상을 대비시키며, 한국의 독자적인 협상 능력을 높이 평가하는 논조를 보여줍니다."
      },
      {
        "title": "한미 관세 협상의 현재",
        "content": "현재 한미 관세 협상은 아시아태평양경제협력체(APEC) 정상회의를 앞두고 속도를 내고 있습니다. 김용범 대통령실 정책실장과 김정관 산업통상자원부 장관은 미국 워싱턴 DC로 출국하여 하워드 러트닉 미국 상무장관과 추가 협상을 진행할 예정입니다. 이들은 이미 지난주 러트닉 장관을 만나 1차 협상을 마쳤으며, 지난 21일에는 윤석열 대통령에게 협상 내용을 대면 보고했습니다. 미국 측에서는 이 대통령의 지시를 바탕으로 추가 논의를 이어갈 것으로 보입니다. 도널드 트럼프 미국 대통령은 최근 시진핑 중국 국가주석과의 정상회담에 대한 기대감을 나타내면서, 미국이 관세라는 강력한 카드를 통해 일본, 한국, 유럽 등과 성공적인 협상을 진행해왔다고 발언했습니다. 그는 관세를 국가 안보이자 국부로 간주하며, 이를 통해 수천억 달러를 확보했다고 주장했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유시민 전 이사장의 이번 발언은 현재 진행 중인 한미 관세 협상과 관련된 복잡한 정치적, 경제적 맥락을 드러내고 있습니다. 특히 미국 측의 압박이 강해지는 상황에서 한국 정부의 대응 전략과 그 배경에 대한 깊이 있는 분석을 제공합니다. 유 전 이사장은 과거 정부와의 비교를 통해 현 정부의 외교적 역량에 대해 의문을 제기하며, 동시에 북한의 안보 전략에 대한 새로운 해석을 제시하여 주목을 받고 있습니다. 다만, '미군 철수'와 같은 민감한 사안에 대한 언급은 논란의 여지가 있으며, 실제 외교적 파장을 고려해야 할 필요가 있습니다. 또한, 트럼프 전 대통령의 '관세 전쟁'이 한국뿐만 아니라 일본 등 다른 국가에도 영향을 미치고 있다는 점은 국제 경제 질서의 불안정성을 보여줍니다. 한국은 이러한 외부 압력 속에서도 국익을 최우선으로 하는 전략적인 외교를 펼쳐나가야 할 것이며, 과거로부터 축적된 협상 노하우를 바탕으로 현명하게 대처해야 할 것입니다. 결국, 한미 관계는 단순한 경제적 거래를 넘어 안보와 동맹이라는 더 큰 틀 안에서 조화롭게 관리되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n05286?mid=n1006",
    "hashTag": [
      "#유시민",
      "#한미관세협상",
      "#트럼프",
      "#주한미군",
      "#자주국방",
      "#김정은",
      "#미국무역",
      "#APEC",
      "#경제협상",
      "#정치분석"
    ]
  },
  {
    "type": "sisa",
    "title": "800원 아이스크림 샀다가 초등생 아들 도둑 됐다…무인점포 업주 고소",
    "newTitle": "무인점포 초등생 아이스크림 결제했는데 도둑 몰려 논란",
    "article": "(출처=연합뉴스) [파이낸셜뉴스] 무인점포에서 정당하게 결제까지 마쳤던 초등학생이 ‘아이스크림 절도범’으로 몰려 얼굴이 공개되는 황당한 일이 벌어졌다. 억울함을 호소한 부모는 업주를 경찰에 고소했다. 22일 경찰 등에 따르면 인천의 한 무인점포에서 아이스크림 절도범으로 지목된 초등학생 A군의 어머니 B씨는 업주 C씨를 명예훼손 혐의로 고소했다. A군은 지난달 11일 학원을 마치고 들른 무인점포에서 800원짜리 아이스크림을 구입한 뒤, 매장에 적힌 계좌로 이름과 상품명까지 적어 정확히 800원을 송금했다. 하지만 약 3주 뒤인 이달 1일, 같은 점포를 다시 찾은 A군은 충격적인 장면을 마주했다. 가게 한쪽 벽면에 자신의 얼굴이 선명히 찍힌 CCTV 사진 두 장이 붙어 있었던 것이다. 사진 아래에는 “상기인을 아시는 분은 연락 바랍니다”라는 문구와 함께 업주 C씨의 휴대전화 번호가 적혀 있었다. A군의 사진은 약 일주일간 매장에 그대로 게시돼 있었던 것으로 전해졌다. 어머니 B씨는 “업주의 경솔한 행동으로 아이가 큰 상처를 입었다”고 호소했다. C씨는 “다른 학생에게서 ‘결제 없이 가져간 사람이 있다’는 연락을 받고 CCTV를 확인했는데 결제 장면이 안 보여 착각했다”며 “부모 연락을 받고 계좌 내역을 다시 확인해 다음 날 바로 사진을 뗐다. 어른으로서 신중하지 못했다”고 사과했다. 그러나 B씨는 “그냥 넘어가면 다른 아이들도 같은 피해를 볼까 봐 경찰에 고소했다”는 입장이다. 경찰은 최근 고소인 조사를 마쳤으며, 조만간 업주 C씨를 불러 사진 게시 경위 등을 조사할 예정이다. jjw@fnnews.com 정지우 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정과 절대...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 연봉 1억 아내, 세자녀 독박육아 남편에 뜻밖의 경고 \"너가...\" → 단양 남한강서 떠오른 女 하반신 시신, 건져낸 후에... → \"18년 만에 임신했는데 남편이 무정자증\" 출산현장 봤더니 → 유튜버 \"과즙세연, 댓가 받고 성관계\" 반전 결과 → \"배우 이이경의 찐모습\"... '신체사진 요구' 폭로 발칵 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "억울한 아이스크림 절도범",
        "content": "무인점포에서 정당하게 결제까지 마쳤던 초등학생이 아이스크림 절도범으로 몰려 얼굴이 공개되는 황당한 일이 벌어졌습니다. 억울함을 호소한 부모는 업주를 경찰에 고소하며 사건이 알려졌습니다. 인천의 한 무인점포에서 아이스크림 절도범으로 지목된 초등학생 A군의 어머니 B씨는 업주 C씨를 명예훼손 혐의로 고소했습니다. A군은 지난달 11일 학원을 마치고 들른 무인점포에서 800원짜리 아이스크림을 구매했습니다. 구매 후 매장에 적힌 계좌로 이름과 상품명까지 정확히 적어 800원을 송금했습니다. 그러나 약 3주 뒤, 같은 점포를 다시 찾은 A군은 충격적인 장면을 마주하게 되었습니다. 가게 한쪽 벽면에 자신의 얼굴이 선명히 찍힌 CCTV 사진 두 장이 붙어 있었던 것입니다. 이 사건은 무인점포 결제 시스템의 오류나 업주의 오해로 인해 발생한 것으로 보이며, 정당하게 결제한 어린이가 범죄자로 낙인찍히는 상황에 많은 이들이 안타까움을 표하고 있습니다. 앞으로 무인점포 이용 시 발생할 수 있는 이러한 문제들에 대한 깊은 고민이 필요해 보입니다. 결제 시스템의 정확성과 더불어, 오해가 발생했을 때 업주의 신중한 대처가 얼마나 중요한지를 보여주는 사례입니다."
      },
      {
        "title": "CCTV 사진 게시 경위",
        "content": "사진 아래에는 ‘상기인을 아시는 분은 연락 바랍니다’라는 문구와 함께 업주 C씨의 휴대전화 번호가 적혀 있었습니다. A군의 사진은 약 일주일간 매장에 그대로 게시되어 있었던 것으로 전해졌습니다. 어머니 B씨는 “업주의 경솔한 행동으로 아이가 큰 상처를 입었다”고 호소했습니다. 업주 C씨는 “다른 학생에게서 ‘결제 없이 가져간 사람이 있다’는 연락을 받고 CCTV를 확인했는데 결제 장면이 안 보여 착각했다”고 해명했습니다. 그는 “부모 연락을 받고 계좌 내역을 다시 확인해 다음 날 바로 사진을 뗐다. 어른으로서 신중하지 못했다”고 사과했습니다. 하지만 B씨는 “그냥 넘어가면 다른 아이들도 같은 피해를 볼까 봐 경찰에 고소했다”는 입장을 고수했습니다. 이러한 업주의 행동은 무인점포의 특성상 직원 부재로 인한 관리 소홀과 오인으로 발생할 수 있는 문제점을 단적으로 보여줍니다. CCTV 영상 확인 시 결제 장면을 놓치거나 오인할 수 있으며, 이를 게시하는 과정에서 명예훼손의 소지가 발생할 수 있습니다. 특히 어린 학생의 얼굴 사진을 게시하는 것은 심각한 2차 피해로 이어질 수 있음을 인지해야 합니다."
      },
      {
        "title": "경찰 수사 착수",
        "content": "경찰은 최근 고소인 조사를 마쳤으며, 조만간 업주 C씨를 불러 사진 게시 경위 등을 조사할 예정입니다. 이번 사건은 무인점포 이용객, 특히 미성년자에게 발생할 수 있는 잠재적 위험을 시사합니다. 결제 시스템의 오류, 오인으로 인한 억울한 누명, 그리고 이에 대한 업주의 부적절한 대응은 사회적으로 큰 논란을 일으킬 수 있습니다. 무인점포의 편리함 뒤에 숨겨진 이러한 문제점들에 대한 제도적 보완과 업주들의 윤리 의식 함양이 절실히 요구됩니다. 경찰 조사 결과에 따라 업주 C씨의 법적 책임 여부가 결정될 것이며, 이 사건은 향후 무인점포 운영 및 관리 방식에 대한 중요한 선례가 될 수 있습니다. 또한, 피해를 입은 학생과 부모의 정신적 고통을 치유하기 위한 노력도 필요합니다. 앞으로 무인점포 이용 시 발생할 수 있는 갈등을 예방하고, 소비자의 권리를 보호하기 위한 방안 마련이 시급합니다."
      },
      {
        "title": "무인점포의 법적 책임",
        "content": "무인점포에서 발생하는 다양한 사건 사고에 대한 법적 책임 소재는 여전히 논란의 여지가 있습니다. 이번 사건처럼 업주의 부주의나 오인으로 인해 발생한 피해에 대해 업주는 어떠한 책임을 져야 하는지 명확한 기준이 필요합니다. CCTV 영상의 사적 이용 및 유포, 명예훼손 등은 민형사상 책임을 물을 수 있습니다. 무인점포 업주들은 CCTV 영상을 단순히 감시 도구로만 생각해서는 안 되며, 영상 정보를 다룰 때 신중을 기해야 합니다. 특히 의심스러운 상황 발생 시에는 섣불리 행동하기보다 객관적인 증거를 확보하고, 당사자와의 소통을 통해 오해를 푸는 노력이 중요합니다. 무인점포 결제 시스템의 오류 가능성도 항상 염두에 두어야 하며, 결제 오류 시 소비자에게 불이익이 돌아가지 않도록 시스템 개선이 필요합니다."
      },
      {
        "title": "미성년자 보호 방안",
        "content": "무인점포에서 발생한 이번 사건은 미성년자가 겪을 수 있는 또 다른 위험 요소를 보여줍니다. 어린 학생들이 무인점포를 이용하는 경우가 늘어나면서, 이들을 보호하기 위한 실질적인 방안 마련이 시급합니다. 업주들은 무인점포 내부에 미성년자를 위한 안전 수칙 안내문이나 도움을 요청할 수 있는 연락처 등을 게시하는 것을 고려해야 합니다. 또한, 결제 오류나 오해로 인해 미성년자가 곤란한 상황에 처했을 때, 업주가 즉각적이고 적절하게 대응할 수 있는 시스템을 갖추어야 합니다. 부모 역시 자녀에게 무인점포 이용 시 주의사항과 비상 상황 대처법을 교육하는 것이 중요합니다. 아이들이 억울한 일을 당했을 때 어떻게 대처해야 하는지에 대한 명확한 가이드라인을 제공해야 합니다. 사회 전체적으로 미성년자를 보호하고, 이들이 안전하게 생활할 수 있는 환경을 조성하기 위한 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 무인점포 아이스크림 절도범 사건은 편리함이라는 명목 아래 간과되기 쉬운 인간적인 부분과 책임에 대해 다시 한번 생각하게 합니다. 업주의 단순한 실수였다 할지라도, CCTV 사진 공개라는 다소 극단적인 조치는 명백한 오판이며 어린 아이에게 씻을 수 없는 상처를 남겼을 것입니다. 무인점포의 시스템적 허점이나 운영상의 미숙함이 결국 가장 취약한 존재인 어린 아이에게 피해를 고스란히 전가시키는 결과를 낳았습니다. 결제 오류나 시스템 문제는 기술적으로 개선해 나가야 할 부분이지만, 이와 더불어 무인점포 운영자들의 윤리 의식과 신중한 대처 능력이 절대적으로 중요함을 이번 사건은 명백히 보여줍니다. 섣부른 판단이나 감정적인 대응은 돌이킬 수 없는 결과를 초래할 수 있으며, 특히 사회적 약자인 미성년자를 보호하는 것은 우리 사회 전체의 책임입니다. 이번 사건을 계기로 무인점포 관련 규정 정비와 함께, 업주 교육 강화, 그리고 소비자들이 억울한 피해를 입었을 때 보호받을 수 있는 실질적인 방안 마련에 대한 논의가 활발하게 이루어지기를 바랍니다. 기술 발전의 속도를 윤리적, 법적, 사회적 합의가 따라가지 못할 때 발생하는 비극은 결국 우리 모두에게 씁쓸한 교훈으로 남을 것입니다. 정당한 결제를 마친 아이가 절도범으로 몰리는 일이 다시는 발생하지 않도록, 사회적 관심과 제도적 보완이 절실한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n03971?mid=n1006",
    "hashTag": [
      "#무인점포",
      "#아이스크림절도",
      "#명예훼손",
      "#CCTV",
      "#억울함",
      "#초등학생",
      "#업주",
      "#경찰고소",
      "#결제착오",
      "#잘못된누명"
    ]
  },
  {
    "type": "spo",
    "title": "홍명보는 어려웠고 신태용은 만만했다…추락한 왕조 울산HD의 민낯 드러낸 '골프 세리머니'",
    "newTitle": "울산 HD 감독 경질 후 드러난 추락의 원인과 대책",
    "article": "sCtgr_cd = \"spo04\"; 울산 HD 이청용이 지난 18일 광주FC와의 K리그1 홈경기에서 페널티킥 골을 넣은 뒤 세리머니를 하고 있다. 프로축구연맹 제공 ‘K리그 호랑이’ 홍명보와 달리 국내 기반 약한 김판곤·신태용 감독 건너뛰고 구단과 직접 소통 ‘3연패 왕조 공신들’에 밀려 하차 리빌딩 실패…성적도 팬심도 ↓ 감독에 전권 맡기고 명가재건 전북 사례 반면교사 삼아야 더 늦기전 대대적 체질 개선을 프로축구 울산 HD가 신태용 감독을 부임 65일 만에 경질한 이후 K리그 초유의 하극상이 수면 위로 드러났다. 지난 18일 광주FC전에서 이청용(37·울산)이 페널티킥 골을 넣은 뒤 골프 클럽을 휘두르는 세리머니로 전임 감독을 조롱한 추태는 조직 체계가 완전히 무너진 울산의 실체를 적나라하게 드러냈다. K리그 3연패를 달성하며 왕조를 구축했던 울산이 불과 1년 만에 이처럼 추락한 근본적 원인은 명확하다. 구단이 리빌딩 방향을 확립하지 않은 채 감독만 교체했고, 선임 후에도 권한을 집중시키지 않아 컨트롤 타워가 무너졌다. 우승 후 순차적인 정리 없이 그대로 스쿼드를 유지하면서 고참들에게 권력이 생겼다. 감독을 건너뛰고 구단 고위층과 직접 소통하는 비정상적 구조가 굳어졌고, K리그에서 네트워크가 부족한 김판곤·신태용 감독은 선수단 제어에 실패했다. AD AD 신태용 전 울산 감독 울산이 2022~2024년 3연패를 달성할 수 있었던 배경에는 홍명보 감독의 확고한 권위가 있었다. 홍 감독은 선수 시절 2002년 월드컵 4강 신화의 주역이자 지도자로서는 2012년 런던올림픽 동메달을 이끌어 K리그에서는 누구도 넘볼 수 없는 명성을 쌓았다. 그는 2017년부터 2020년까지 대한축구협회 전무이사를 지내며 행정가의 면모까지 갖췄다. 홍명보 전 울산 감독 홍 감독은 2024시즌을 앞두고 이청용을 전력 외 자원으로 통보했다. 김광국 전 울산 대표는 우승 직후 인터뷰에서 “감독은 이청용을 통해 선수단에 강한 메시지를 전달하고자 했다”고 설명했다. 이 과정에서 외부로 드러난 선수단의 반발은 없었다. 홍 감독의 권위 앞에서 어떤 불만도 밖으로 새어 나갈 수 없었다. 김판곤과 신태용 감독 체제에서는 상황이 달랐다. 각각 말레이시아와 인도네시아 대표팀에서 성과를 냈지만 K리그 네트워크가 부족한 두 감독은 홍 감독 시절 확립된 권위를 이어받지 못했다. 노장 선수들이 구단과 직접 소통하는 비정상적 구조는 더욱 공고해졌다. | 관련기사 2면 정반대의 사례가 전북 현대다. 지난해 10위로 추락했던 전북은 거스 포옛 감독에게 명확한 컨트롤 타워 역할을 부여하며 올해 우승의 반전을 이뤘다. 포옛 감독은 부임 직후 코칭스태프 구성에 전권을 요구했고, 구단은 이를 수용했다. 감독과 선수 간 심리적 유대를 강조하며 조직 전체가 일체감을 형성했다. 그러나 울산 구단은 감독을 무시하는 고참 선수들과 직접 소통했다. 지난 1일 상하이 선화와 아시아 챔피언스리그 엘리트(ACLE) 경기 직후 일부 고참 선수가 구단 고위층과 면담을 통해 “감독과는 더 이상 함께할 수 없다”고 전달하면서 경질이 결정됐다. 신태용 감독이 폭로했다. 울산의 실패는 우승 후 과감한 세대교체를 실행하지 못한 데서 비롯됐다. 우승팀의 노장 선수들은 정리하기 어렵다. 우승에 기여했으니 존재감이 크고, 팬들의 반발을 의식해야 하는 구단은 결정하기 어려워한다. 울산은 이 딜레마를 전혀 극복하지 못했다. 이 지경까지 와버린 울산의 선택지는 명확하다. 우선 구단이 세대교체를 목표로 삼았다면 세부적으로 더 명확한 방향을 제시해야 한다. 김대길 본지 해설위원은 “K리그 네트워크가 강하고 선수단을 장악할 네임밸류를 갖춘 감독을 우선 선임해야 한다”면서 “그에게 선수 영입과 방출부터 훈련까지 모든 권한을 집중시켜야 컨트롤 타워 부재 문제가 해결될 수 있다”고 진단했다. 아울러 구단의 역할과 감독의 역할을 명확히 분리해야 한다. 구단은 장기적 정체성을 세우고 선수 영입 정책을 수립한 뒤 감독과 협의하는 구조가 필요하다. 선수들이 감독을 통해 구단으로 의견을 전달하면 구단이 이를 반영하는 정상적 소통 체계를 확립해야 한다. 감독을 건너뛰고 선수들과 소통하며 끌려다니는 구단이야말로 하극상의 출발점이다. 박효재 기자 mann616@kyunghyang.com 스포츠경향 주요뉴스 이이경 사생활 폭로자 “모든 것은 사실, 증거 모으는 중” ‘기내 인종차별’ 소유 “만취 사실 아냐···지속적으로 모멸감 느꼈다” 송가인, 무명 시절에도 다 퍼준 의리녀 “수중에 있는 돈 다 빌려줘” ‘새신랑’ 곽준빈, 초호화 결혼식 맞았다…‘경비 지원’ 글로벌 하객 대거 참석 “정치 얘기 그만” 김흥국 ‘극우’ 딱지 뗄 수 있나 김용빈, 임영웅 제쳤다···‘더트롯쇼’ 1위 “장원영이 입은 APEC 홍보영상 한복 어디서 구하나요?” 글로벌 누리꾼, 관심 폭발 [단독] 오지환♥나누리 부부 “허니문 베이비 만들러 발리로 떠나요” ‘49세’ 백지영, 시술 아닌 저속노화 택했다 “나이는 어쩔 수 없어” W코리아, ‘유방암 술파티’ 논란 사과 너무 늦었다 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "울산 HD 감독 경질 이유",
        "content": "프로축구 울산 HD가 신태용 감독을 부임 65일 만에 경질하며 K리그 초유의 하극상 사건이 불거졌습니다. 지난 18일 광주FC전에서 이청용 선수가 페널티킥 골을 넣은 뒤 전임 감독을 조롱하는 듯한 세리머니를 펼친 것은 조직 체계가 완전히 무너진 울산의 실체를 보여주는 단적인 예였습니다. K리그 3연패라는 왕조를 구축했던 울산이 불과 1년 만에 이처럼 추락한 근본적인 원인은 명확합니다. 구단이 리빌딩 방향을 확립하지 않은 채 감독만 교체했고, 감독 선임 후에도 권한을 집중시키지 않아 컨트롤 타워가 사실상 무너진 것이 가장 큰 문제입니다. 우승 후에도 순차적인 스쿼드 정리를 하지 않고 그대로 유지하면서, 자연스럽게 고참 선수들에게 팀 내 권력이 집중되는 현상이 나타났습니다. 이는 감독을 건너뛰고 구단 고위층과 직접 소통하는 비정상적인 구조를 고착화시켰고, K리그 네트워크가 부족했던 김판곤, 신태용 감독은 결국 선수단 제어에 실패하며 경질이라는 결과를 맞이하게 되었습니다. 울산 HD의 이번 사태는 감독의 권위와 구단 운영 시스템의 중요성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "홍명보 감독 권위와 차이",
        "content": "울산 HD가 2022년부터 2024년까지 3연패를 달성하며 K리그의 새로운 왕조를 건설할 수 있었던 가장 큰 배경에는 홍명보 감독의 확고한 권위가 있었습니다. 홍명보 감독은 선수 시절 2002년 월드컵 4강 신화의 주역이었으며, 지도자로서도 2012년 런던올림픽 동메달을 이끌며 K리그에서는 누구도 넘볼 수 없는 명성을 쌓았습니다. 더불어 2017년부터 2020년까지 대한축구협회 전무이사를 역임하며 행정가로서의 면모까지 갖춘 그는 선수단뿐만 아니라 구단 전체에 걸쳐 강력한 영향력을 행사할 수 있었습니다. 실제로 홍명보 감독은 2024 시즌을 앞두고 이청용 선수를 전력 외 자원으로 통보했고, 당시 김광국 전 울산 대표는 '감독은 이청용을 통해 선수단에 강한 메시지를 전달하고자 했다'고 설명했습니다. 이 과정에서 외부로 드러난 선수단의 반발은 전혀 없었습니다. 이는 홍명보 감독의 독보적인 권위 앞에서 어떤 불만도 밖으로 새어 나갈 수 없었음을 의미합니다. 그러나 김판곤, 신태용 감독 체제에서는 상황이 완전히 달랐습니다. 두 감독은 각각 말레이시아와 인도네시아 대표팀에서 성과를 냈지만, K리그 내부의 촘촘한 네트워크가 부족했습니다. 이로 인해 홍명보 감독 시절 확립되었던 권위를 이어받지 못했고, 노장 선수들이 구단과 직접 소통하는 비정상적인 구조는 더욱 공고해졌습니다. 이는 감독 중심의 리더십이 얼마나 중요한지를 보여주는 대목입니다."
      },
      {
        "title": "전북 현대의 성공 사례",
        "content": "울산 HD의 실패 사례와는 정반대로, 전북 현대의 사례는 감독에게 전권을 맡기고 명가 재건에 성공한 좋은 반면교사가 될 수 있습니다. 전북 현대는 지난해 리그 10위로 추락하는 굴욕을 겪었지만, 거스 포옛 감독에게 명확한 컨트롤 타워 역할을 부여하면서 올해 우승이라는 놀라운 반전을 이뤄냈습니다. 포옛 감독은 부임 직후 코칭스태프 구성에 전권을 요구했고, 구단은 이를 흔쾌히 수용했습니다. 또한 감독과 선수 간의 심리적 유대를 강조하며 조직 전체가 일체감을 형성하도록 이끌었습니다. 이러한 전폭적인 지지와 권한 위임은 포옛 감독이 팀을 성공적으로 재건할 수 있는 발판이 되었습니다. 반면 울산 구단은 감독을 무시하는 고참 선수들과 직접 소통하며 팀의 혼란을 야기했습니다. 지난 1일 상하이 선화와 아시아 챔피언스리그 엘리트(ACLE) 경기 직후 일부 고참 선수들이 구단 고위층과 면담을 통해 '감독과는 더 이상 함께할 수 없다'는 의견을 전달했고, 이는 신태용 감독 경질 결정으로 이어졌습니다. 전북 현대의 성공은 감독에게 확실한 권한을 위임하고, 그 권한을 바탕으로 팀을 운영하게 하는 것이 얼마나 중요한지를 명확하게 보여줍니다. 울산 HD 역시 이러한 전북 현대의 사례를 통해 현재의 위기를 극복하고 정상 궤도로 복귀할 방안을 모색해야 할 것입니다."
      },
      {
        "title": "세대교체 실패 원인",
        "content": "울산 HD의 이번 사태는 결국 우승 후 과감한 세대교체를 실행하지 못한 데서 비롯되었습니다. K리그에서 우승팀의 노장 선수들을 정리하는 것은 매우 어려운 과제입니다. 이들은 우승에 크게 기여했기 때문에 팀 내 존재감이 크고, 팬들의 정서 역시 무시할 수 없습니다. 따라서 구단으로서는 이들의 이탈을 결정하기가 매우 어렵습니다. 울산 HD는 이러한 딜레마를 전혀 극복하지 못하고, 결국 팀의 혼란을 자초했습니다. 신태용 감독이 경질된 배경에는 이러한 세대교체 실패라는 근본적인 문제가 자리 잡고 있었습니다. 구단이 장기적인 관점에서 팀의 미래를 설계하고, 이를 위해 필요한 세대교체를 단행했다면 지금과 같은 혼란은 발생하지 않았을 것입니다. 감독에게 전권을 부여하는 것도 중요하지만, 그에 앞서 구단이 명확한 비전과 방향성을 가지고 팀을 운영해야 합니다. 특히 우승이라는 성과 이후, 이에 안주하지 않고 끊임없이 변화와 혁신을 추구하는 자세가 필요합니다. 울산 HD가 이번 사태를 계기로 진정한 팀의 발전과 미래를 위한 방향을 설정하고, 이를 실현하기 위한 과감한 결단을 내릴 필요가 있습니다. 선수단 운영뿐만 아니라 구단 운영 전반에 걸친 체질 개선이 시급한 상황입니다."
      },
      {
        "title": "울산 HD의 미래와 제언",
        "content": "이 지경까지 와버린 울산 HD에게 남은 선택지는 명확합니다. 우선 구단이 세대교체를 목표로 삼았다면, 그 세부적인 방향성을 더욱 명확하게 제시해야 합니다. 김대길 해설위원의 진단처럼, K리그 네트워크가 강하고 선수단을 효과적으로 장악할 수 있는 네임밸류를 갖춘 감독을 최우선으로 선임해야 합니다. 그리고 그 감독에게 선수 영입 및 방출, 훈련 계획 등 팀 운영 전반에 대한 모든 권한을 집중시켜 컨트롤 타워 부재 문제를 해결해야 합니다. 이는 감독에게 책임과 권한을 동시에 부여하여 팀을 안정적으로 운영할 수 있는 기반을 마련하는 것입니다. 또한, 구단의 역할과 감독의 역할을 명확하게 분리해야 합니다. 구단은 장기적인 관점에서 팀의 정체성을 수립하고, 객관적인 데이터와 분석에 기반한 선수 영입 정책을 수립한 뒤, 이를 바탕으로 감독과 긴밀하게 협의하는 구조가 필요합니다. 선수들이 감독을 통해 구단에 의견을 전달하고, 구단은 이를 합리적으로 반영하는 정상적인 소통 체계를 확립해야 합니다. 감독을 건너뛰고 선수들과 직접 소통하며 끌려다니는 구단 운영 방식이야말로 하극상의 출발점임을 명심해야 합니다. 울산 HD가 과거의 영광에 안주하지 않고, 미래를 위한 과감한 변화를 시도해야 할 때입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "울산 HD의 이번 사태는 프로 스포츠 구단 운영에 있어 감독의 권위와 시스템의 중요성을 다시 한번 강조합니다. 홍명보 감독 시절의 성공은 단순히 뛰어난 선수단 구성 때문이 아니라, 그의 명성과 경험에서 비롯된 강력한 리더십이 있었기에 가능했습니다. 반면, K리그 경험이 부족한 외국인 감독들이 겪는 어려움은 선수단 장악력 부족으로 이어질 수 있습니다. 특히 한국 축구 문화에서는 선수단, 특히 고참 선수들의 영향력이 강한 경우가 많기 때문에, 감독은 이를 조율하고 통제할 수 있는 능력이 필수적입니다. 세대교체는 필연적인 과정이지만, 이를 '성적'이라는 단기적 목표와 결부시키면 매우 어려운 과제가 됩니다. 우승이라는 결과를 얻었을 때, 그에 따르는 팬들의 기대와 요구를 충족시키는 동시에 미래를 위한 변화를 도모하는 것은 구단의 섬세한 전략과 용기가 필요한 부분입니다. 전북 현대의 사례처럼, 감독에게 명확한 권한을 위임하고 구단은 이를 지원하는 시스템을 갖추는 것이 가장 이상적입니다. 울산 HD는 이번 사태를 통해 감독을 중심으로 단단한 팀을 재건하고, 선진적인 구단 운영 시스템을 구축해야 할 것입니다. 과거의 영광에 얽매이기보다, 미래를 내다보는 냉철한 분석과 과감한 결단이 요구되는 시점입니다. 진정한 의미의 '명가 재건'은 이러한 근본적인 체질 개선을 통해 이루어질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n02589?mid=n1007",
    "hashTag": [
      "#울산HD",
      "#K리그",
      "#신태용",
      "#홍명보",
      "#감독경질",
      "#축구",
      "#하극상",
      "#체질개선",
      "#명가재건",
      "#전북현대"
    ]
  },
  {
    "type": "spo",
    "title": "[공식발표]\"박항서 새 대표팀 감독 취임→황당\" KFA, 월드컵 앞두고 '가짜뉴스' 적극 대응…법적 조치 착수",
    "newTitle": "대한축구협회, 월드컵 앞두고 가짜뉴스에 법적 대응 착수",
    "article": "sCtgr_cd = \"spo04\"; 14일 서울월드컵경기장에서 열린 대한민국 축구대표팀과 파라과이의 평가전. 대한민국이 2대0으로 승리했다. 팬들과 함께 포즈를 취한 대표팀 선수들의 모슴. 상암=허상욱 기자wook@sportschosun.com/2025.10.14/ 14일 서울월드컵경기장에서 열린 축구대표팀과 파라과이의 평가전. 후반전 추가 득점 후 선수들에게 작전을 전달하는 홍명보 감독. 상암=송정헌 기자songs@sportschosun.com/2025.10.14/ 10일 서울월드컵경기장에서 열린 대한민국 축구대표팀과 브라질의 A매치 평가전, 김민재가 교체아웃되며 홍명보 감독의 격려를 받고 있다. 상암=허상욱 기자wook@sportschosun.com/2025.10.10/ [스포츠조선 김성원 기자]대한축구협회(KFA)가 국가대표팀은 물론 협회 관련 가짜 뉴스에 대해 적극적으로 대응키로 했다. KFA는 22일 서울중앙지법에 정식으로 소장을 접수하고 법적 절차에도 착수했다. KFA는 SNS, 영상 플랫폼 등에서 국가대표팀과 협회 관련 허위사실을 악의적으로 제작, 유포하여 진실을 왜곡하고 명예훼손을 일삼는 활동을 더이상 간과할 수는 없다는 판단으로 강경 대응할 예정이다. 이와 같은 결정은 최근 들어 작성자나 제작자를 특정할 수 있는 언론 매체가 아닌 SNS 플랫폼을 통해 다수의 '가짜 뉴스'가 지속적으로 양산되고, 해당 뉴스가 기정사실화되어 받아들여지는 상황이 결코 가볍지 않다고 여겨져 이뤄졌다. AD AD 대표팀 선수 및 관계자가 하지 않은 발언이나 국가대표팀 내부에 존재하지 않는 갈등 상항에 대한 허위 창작, 대표팀 감독과 협회장을 향한 의도적 인신공격의 수위가 허용 범위를 크게 넘어서기에 다각도의 조치를 취할 계획이다. 협회는 이와 같은 내용들이 명백한 허위 사실이기에 특별한 조치를 취하지 않아 왔다. 그러나 최근 들어 '박항서 월드컵지원단장 새 대표팀 감독 취임', 'FIFA, 대한축구협회 징계' 등 허무맹랑한 내용의 콘텐츠를 포함해 대표팀과 협회 관련 가짜뉴스가 지속적으로 게재되고, 이에 대한 축구팬들의 우려섞인 민원까지 다수 발생함에 따라 조치를 강구하게 됐다. 특히 월드컵 본선을 앞두고 차질없는 대표팀 지원과 축구팬들의 신뢰 회복을 최우선 과제로 삼고 있는 협회의 운영방침에 지장을 초래하는 '사이버 렉카'들의 행태에 경종을 울릴 적극적인 대응이 필요하다는 내부적인 판단도 이번 결정을 이끌었다. 대한축구협회 김윤주 컴플라이언스실 실장은 \"근거 없는 허위 사실을 무작위로 유포하며 여론을 선동하고 사익을 추구하는 '사이버 렉카'들의 행태는 결코 한국 축구 발전을 위한 건전한 비판기능과는 거리가 멀다\"면서 \"대표 선수단과 협회 구성원들이 무분별한 루머에 고통받지 않고 한국 축구 발전을 위한 각자의 역할을 해나갈 수 있도록 이번 소송을 포함해 가짜뉴스에 적극 대응할 계획\"이라고 밝혔다. 김성원 기자 newsme@sportschosun.com ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ “차 뒷좌석에서 뭐했어” 사생활 들킨 아이돌 커플, 렌트카 사장에게 협박당했다 ▲ 유명 레슬링 스타, 숨진 채 발견..반달곰 습격에 사망 ▲ 줄리엔강♥박지은, 크루즈서 600만원 금팔찌 분실..방 수색까지 '멘붕' ▲ 신주아, 168cm인데 뼈말라 '39.8kg' 인증..심각한 저체중 우려 “인생 최저” ▲ 김구라, 금테크 대박 났다..“♥아내 덕에 1억→3억 4천만원 올라” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ “자나? 일어나봐라” 배정남, '유일한 가족' 벨과 눈물의 작별 인사 ▲ '별거' 임효성 “♥슈 혼전임신으로 결혼..마음이 무거웠다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "축구협회 가짜뉴스 대응",
        "content": "대한축구협회(KFA)가 국가대표팀과 협회 관련 가짜 뉴스에 대해 더 이상 좌시하지 않고 법적 대응에 나선다. 최근 SNS와 영상 플랫폼을 통해 무분별하게 생산되고 퍼져나가는 허위 사실 유포 행위에 대해 소장을 접수하며 본격적인 법적 절차에 착수했다. 이는 단순한 비판을 넘어선 악의적인 허위 정보 생산 및 유포로 인해 협회와 대표팀의 명예가 심각하게 훼손되고, 축구 팬들의 혼란까지 야기하는 상황을 바로잡기 위한 결정이다.  대표팀 선수나 관계자가 하지 않은 발언을 조작하거나, 존재하지 않는 내부 갈등을 꾸며내고, 심지어는 감독과 협회장을 향한 도를 넘는 인신공격까지 등장하면서 KFA는 더 이상 묵과할 수 없다는 판단을 내렸다.  이러한 가짜 뉴스들은 명백한 허위 사실임에도 불구하고 일부에서는 마치 사실인 것처럼 받아들여지고 있어, 한국 축구의 신뢰도 저하와 팬들의 우려를 증폭시키고 있다.  특히 월드컵 본선을 앞두고 대표팀 지원에 차질이 생기거나 팬들의 신뢰를 회복해야 하는 중요한 시기에 이러한 사이버 렉카들의 행태는 한국 축구 발전에 큰 걸림돌이 된다는 분석이다. KFA는 앞으로도 강력한 법적 조치를 통해 가짜 뉴스 근절에 힘쓸 것을 분명히 했다."
      },
      {
        "title": "가짜뉴스 근절 의지",
        "content": "대한축구협회는 이번 가짜 뉴스 대응을 통해 '사이버 렉카'로 불리는 악의적인 정보 유포 세력에게 강력한 경고 메시지를 보냈다. KFA 컴플라이언스실 김윤주 실장은 근거 없는 허위 사실을 무분별하게 퍼뜨리며 여론을 선동하고 사익을 추구하는 행태가 한국 축구 발전을 위한 건전한 비판 기능과는 거리가 멀다고 강조했다.  그는 대표 선수단과 협회 구성원들이 무분별한 루머로 고통받지 않고 한국 축구 발전을 위한 본연의 역할에 집중할 수 있도록, 이번 소송을 포함한 적극적인 가짜 뉴스 대응을 이어갈 것이라고 밝혔다.  이는 단순한 해프닝이 아닌, 한국 축구 생태계 전반의 신뢰를 지키고 발전시키기 위한 KFA의 확고한 의지를 보여주는 행보다.  대표팀 경기 결과에 대한 비판이나 선수단 운영에 대한 건설적인 논의는 언제든 환영하지만, 사실을 왜곡하고 인신공격을 가하는 허위 사실 유포는 결코 용납될 수 없다는 입장이다.  앞으로 KFA는 가짜 뉴스 발생 시 즉각적인 모니터링과 함께 법적 대응을 검토하며, 축구 팬들에게 정확하고 신뢰할 수 있는 정보를 제공하기 위해 노력할 것이다."
      },
      {
        "title": "허위 보도 사례",
        "content": "최근 대한축구협회와 국가대표팀을 둘러싸고 허무맹랑한 가짜 뉴스가 꾸준히 제기되어 왔다. 대표적인 예로는 '박항서 월드컵지원단장 새 대표팀 감독 취임'과 같은 전혀 근거 없는 내용이 포함되어 있다. 또한, 'FIFA, 대한축구협회 징계'와 같이 협회의 명예를 실추시키려는 의도가 명백한 허위 보도도 기정사실화되는 분위기가 형성되기도 했다.  이 외에도 대표팀 선수나 관계자가 하지 않은 발언을 조작하거나, 내부적으로 존재하지 않는 갈등 상황을 만들어내어 팬들의 불안감을 조장하는 행위도 빈번했다.  이러한 가짜 뉴스들은 주로 SNS나 영상 플랫폼을 통해 작성자나 제작자를 특정하기 어려운 형태로 유포되어, 진실을 왜곡하고 축구 팬들의 오해를 불러일으켰다.  KFA는 이러한 내용들이 명백한 허위 사실임을 인지하고 있었지만, 그동안은 특정 세력의 악의적인 행위로 보고 직접적인 대응을 자제해왔다.  그러나 가짜 뉴스가 지속적으로 양산되고 이에 대한 축구 팬들의 우려 섞인 민원이 다수 접수됨에 따라, 더 이상 방관할 수 없다는 결론에 이르렀다."
      },
      {
        "title": "가짜뉴스 확산 배경",
        "content": "최근 국가대표팀과 대한축구협회를 둘러싼 가짜 뉴스가 기승을 부리는 데에는 여러 배경이 복합적으로 작용하고 있다. 전통적인 언론 매체보다는 SNS와 영상 플랫폼을 통해 정보가 확산되면서, 작성자나 제작자를 특정하기 어려운 익명성에 기반한 허위 정보 생산이 용이해졌다.  이러한 플랫폼들은 빠른 정보 공유라는 장점이 있지만, 동시에 검증되지 않은 정보가 무분별하게 퍼져나갈 수 있는 취약점도 가지고 있다.  결과적으로 '사이버 렉카'라 불리는 일부 세력들이 이러한 환경을 악용하여 자극적이고 허위적인 콘텐츠를 제작하고, 이를 통해 조회수나 광고 수익을 얻는 사익 추구 행태가 만연하게 되었다.  특히 축구 팬들의 관심이 높은 국가대표팀과 관련된 이슈는 가짜 뉴스의 좋은 먹잇감이 된다.  월드컵과 같은 주요 대회를 앞두고 대표팀에 대한 기대감이 높아지는 시기에는, 루머나 의혹 제기가 더욱 쉽게 확산되며 팬들의 불안감을 증폭시키기도 한다.  이러한 가짜 뉴스는 단순한 재미를 넘어, 팀의 사기를 저하시키고 선수들의 정신 건강에까지 부정적인 영향을 미칠 수 있다는 점에서 심각한 문제로 인식되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "대한축구협회의 가짜 뉴스 대응 결정은 한국 축구 발전을 위해 매우 시의적절하고 필요한 조치라고 생각한다.  스포츠 팬으로서, 특히 축구 팬으로서 관심 있는 분야에 대한 정확한 정보와 건전한 비판은 필수적이지만, 무분별한 허위 사실 유포는 그 의미를 퇴색시키고 오히려 부정적인 결과를 초래할 수 있다.  SNS 시대를 맞아 정보의 접근성은 높아졌지만, 그만큼 정보의 신뢰도를 판단하는 능력이 중요해졌다.  가짜 뉴스는 단순히 재미로 넘길 수 있는 수준을 넘어, 개인의 명예를 훼손하고 사회적 갈등을 유발하며, 나아가 기관의 운영에까지 지장을 초래할 수 있다는 점에서 심각한 사회 문제로 인식해야 한다.  이번 KFA의 법적 대응은 이러한 문제에 대한 경각심을 일깨우고, 앞으로 유사한 행위에 대한 강력한 억제 효과를 가져올 것으로 기대된다.  물론 법적 대응만이 능사는 아니겠지만, 최소한 악의적인 허위 정보 생산 및 유포에 대해서는 분명한 책임을 묻는 것이 필요하다.  축구 팬들 역시 비판적인 시각을 유지하되, 검증되지 않은 정보에 휩쓸리지 않고 사실에 기반한 의견을 개진하는 성숙한 자세가 요구된다.  결국 건강한 축구 문화는 선수, 협회, 팬 모두의 노력으로 만들어지는 것이기에, 이번 KFA의 결정이 한국 축구 생태계 전반에 긍정적인 변화를 가져오기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n09719?mid=n1007",
    "hashTag": [
      "#대한축구협회",
      "#가짜뉴스",
      "#사이버렉카",
      "#축구국가대표",
      "#김윤주",
      "#홍명보",
      "#박항서",
      "#월드컵",
      "#악의적유포",
      "#명예훼손"
    ]
  },
  {
    "type": "spo",
    "title": "입장 밝힌 신태용 감독, \"진흙탕 싸움할 생각 없다…인도네시아는 제안 온다면 열려 있어\"",
    "newTitle": "신태용 감독 근황: 인도네시아 복귀 가능성과 울산 사태 입장",
    "article": "sCtgr_cd = \"spo04\"; 각오 말하는 신태용 감독 (서울=연합뉴스) 신준희 기자 = 4일 종로구 축구회관에서 열린 2025-26 ACL 참가 K리그 4개팀 미디어데이에서 울산HD 신태용 감독이 각오를 밝히고 있다. 2025.9.4 hama@yna.co.kr/2025-09-04 10:17:57/ &lt;저작권자 ⓒ 1980-2025 ㈜연합뉴스. 무단 전재 재배포 금지, AI 학습 및 활용 금지&gt; 신태용 전 울산 HD 감독이 21일 업로드된 유튜브 영상을 통해 다시 한 번 근황과 입장을 밝혔다. 유튜브 채널 '골포스트'는 21일 밤 신태용 전 감독과의 인터뷰 영상을 올렸다. 인터뷰어의 질문에 신태용 감독이 답을 하는 형식으로 만들어진 이 영상에서 신 감독은 먼저 인도네시아 축구대표팀에 관한 이야기부터 했다. 신 감독은 울산을 맡기 전 인도네시아 축구대표팀 감독을 맡은 바 있다. 사진=유튜브 채널 '골포스트' 영상 캡처 신태용 감독은 2019년 말부터 올 1월까지 인도네시아 축구대표팀 지휘봉을 잡았다가 갑작스럽게 해임됐다. 인도네시아는 2026년 국제축구연맹(FIFA) 북중미 월드컵 진출을 목표로 하고 있었지만, 신 감독을 경질하고 네덜란드 출신의 스타 플레이어였던 파트리크 클라위버르트 감독을 영입했다. 그러나 아시아 4차예선을 통과하지 못하고 본선행에 실패했다. AD AD 신태용 감독은 근황에 대해 답하면서 인도네시아에서 다시 감독직 제안이 온다면 갈 생각이 있는지 묻는 질문에 \"나는 감독이기 때문에 좋은 제안이 온다면 어디든 갈 수 있다. 일단 열려있고, 인도네시아가 아니라 어디라도 갈 수 있다\"고 답했다. 그러면서도 인도네시아 대표팀 감독 재직 시절 자신을 열렬히 응원해줬던 현지 팬들에 대한 기억을 떠올렸고, 감사 인사를 전했다. 그는 \"같은 조건이거나 그보다 더 좋은 조건을 제시한 팀이 있더라도 1순위는 인도네시아\"라고 했다. 한편 신태용 감독은 K리그1 울산의 '소방수'로서 시즌 도중인 8월 김판곤 감독 후임으로 울산 지휘봉을 잡았는데, 1승만 거두고 성적 부진에 시달리다가 이달 초 조기 경질됐다. 울산은 하위권으로 처져 있다. 이청용의 골프 세리머니. 사진=프로축구연맹 신 감독 경질 후 경기였던 지난 18일 광주전에서 울산의 베테랑 이청용이 페널티킥 골을 넣고 '골프 세리머니'를 한 게 축구판의 이슈를 집어삼킬 만큼 큰 후폭풍을 불러왔다. 이청용이 신태용 감독을 저격하는 세리머니를 한 것인데, 신 전 감독이 울산 감독으로 있을 때 구단 원정 버스에 골프백을 싣고 다녔다는 게 누군가가 찍은 사진을 통해 폭로돼 논란이 됐던 사실을 표현한 것이다. 베테랑 이청용이 이미 경질된 지도자를 두고 비하하고 공격하는 듯한 세리머니를 한 게 적절하지 못했다는 비난 여론이 거세다. 그러나 한편으로는 이청용을 비롯한 울산 구단과 선수단이 신태용 감독의 섣부른 폭로 인터뷰를 두고 동요한 결과라는 지적도 나온다. 신태용 감독은 울산 감독 경질 후 일부 매체와 인터뷰를 통해 자신이 울산 재임 시절 내내 베테랑 선수들에게 무시당했고, 이로 인해 팀의 기강을 잡기가 매우 어려웠다고 폭로했다. 신태용 감독은 이번 유튜브 인터뷰를 통해서 \"(울산 감독에서 물러난 후 폭로 이슈가 터지자) 거의 하루만 언론에 대응했고, 이후에는 전혀 대응하지 않고 있다. 울산이랑 더 싸움하면 선수들이 가장 손해볼 수 있는 상황이다\"라며 말을 아꼈다. 그는 \"울산이 강등 상황도 될 수 있기 때문에 진흙탕 싸움 하면 안 된다. 할 생각도 없다\"고 했다. 신태용 감독은 인터뷰 논란 후 인스타그램에 입장문을 올린 것에 대해서는 \"울산 팬들에게 매 경기마다 고맙고 감사했던 마음을 전하고자 하는 마음이었다. 마지막으로 울산 팬들에게 고마운 마음 전해야겠다, 해서 인스타에 길게 내 마음을 전했다고 보시면 되겠다. 더이상 선수들이나 다들 피해를 보면 안된다\"고 인터뷰를 맺었다. 이은경 기자 ▶ 관련기사 ◀ ☞ 이이경 사생활 폭로, AI 이용한 거짓이었다…폭로자 “장난 미안” 사과 [종합] ☞ 홈런 욕심 없다더니...커리어 첫 포스트시즌, '괴물' 타자로 진화하는 노시환 [PO3 스타] ☞ SON, MLS 시즌 마치고 유럽 리그로 임대?…“밀란, 손흥민 영입 검토” ☞ 이것이 T'Win's다! 포토북으로 만난 '무적 LG' 올 한해는 ☞ 가을을 물들여라! '최강 한화' 사진에 담긴 비상의 40년은 ☞ 지수, 퇴폐美 폭발…처피뱅 악동→걸크러시 파격 변신 [AI 포토컷] ☞ ‘신세계 회장 딸’ 애니, 소녀시대 윤아 후임됐다… ‘가요대제전’ MC 발탁 [공식] ☞ “이청용에 대한 욕설 온다, 법적 대응 진행” 선수협 공식 입장 발표 ☞ [단독] 지창욱·도경수, 조정석 만난다…‘청계산댕이레코즈’ 출격 ☞ 곽튜브, ‘5살 연하♥’ 결혼식서 눈물 터졌다… 빠니보틀→외국 친구들 총출동 [종합] [ 일간스포츠 KGMA 공식 투표서비스 [팬캐스트] ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 이은경 kyong@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신태용 감독 근황",
        "content": "신태용 전 울산 HD 감독이 유튜브 채널 '골포스트'를 통해 자신의 근황과 입장을 밝혔다. 인터뷰 형식으로 진행된 영상에서 신태용 감독은 먼저 인도네시아 축구대표팀 감독 재직 시절에 대한 이야기를 꺼냈다. 신태용 감독은 2019년 말부터 2024년 1월까지 인도네시아 대표팀을 이끌었으나, 2026 북중미 월드컵 본선 진출이라는 목표 달성에 실패하며 갑작스럽게 경질되었다. 이후 인도네시아는 파트리크 클라위버르트 감독을 선임했지만, 월드컵 본선 진출에는 실패했다. 신태용 감독의 이러한 행보는 축구 팬들에게 많은 관심을 받고 있으며, 향후 그의 행보에 대한 궁금증을 자아내고 있다. 유튜브 영상 공개 이후 신태용 감독의 발언은 다시 한번 축구계의 주요 이슈로 떠올랐다. 이는 신태용 감독이 단순히 과거를 회상하는 것을 넘어, 자신의 현재 입장과 미래 계획에 대해 진솔하게 이야기했기 때문이다. 특히 인도네시아 축구 팬들에 대한 감사함과 존중을 표현한 부분은 많은 이들에게 깊은 인상을 남겼다. 신태용 감독의 인터뷰는 그의 인간적인 면모와 지도자로서의 진정성을 엿볼 수 있는 기회를 제공했다. 축구 팬들은 신태용 감독의 솔직한 이야기에 귀 기울이며 그의 다음 행보를 응원하고 있다."
      },
      {
        "title": "인도네시아 복귀 가능성",
        "content": "신태용 감독은 인도네시아 축구대표팀 감독직 제안이 다시 온다면 갈 생각이 있냐는 질문에 대해 감독으로서 좋은 제안이라면 어디든 갈 수 있다는 입장을 밝혔다. 그는 열려있으며, 인도네시아뿐만 아니라 다른 국가에서도 기회를 잡을 수 있다고 말했다. 그럼에도 불구하고 신태용 감독은 인도네시아 대표팀 감독 시절 자신을 열렬히 응원해 주었던 현지 팬들에 대한 깊은 감사함을 잊지 않고 있으며, 그들에게 다시 한번 감사 인사를 전했다. 그는 만약 같은 조건이거나 더 나은 조건을 제시하는 팀이 있더라도, 인도네시아가 자신의 1순위 선택이 될 것이라고 강조했다. 이는 신태용 감독이 인도네시아 축구에 대한 애정과 팬들에 대한 의리를 얼마나 중요하게 생각하는지를 보여주는 대목이다. 그의 이러한 발언은 인도네시아 축구계뿐만 아니라 전 세계 축구 팬들에게도 신태용 감독의 진심을 전달하며 긍정적인 반응을 얻고 있다. 신태용 감독의 열린 자세와 인도네시아에 대한 애정은 앞으로 그가 어떤 행보를 보이든 많은 사람들의 기대를 모으게 할 것이다. 감독으로서 그의 능력을 인정하는 동시에, 인간적인 면모까지 엿볼 수 있는 인터뷰였다."
      },
      {
        "title": "울산 감독 경질과 후폭풍",
        "content": "신태용 감독은 K리그1 울산 현대의 '소방수'로서 시즌 중이던 8월, 김판곤 감독 후임으로 울산 지휘봉을 잡았으나 1승에 그치고 성적 부진을 면치 못하다가 이달 초 조기 경질되는 아픔을 겪었다. 울산 현대는 신 감독 경질 후에도 하위권을 벗어나지 못하며 어려운 시즌을 보내고 있다. 특히 신태용 감독 경질 후 치러진 지난 18일 광주FC와의 경기에서 울산의 베테랑 이청용 선수가 페널티킥 골을 넣고 '골프 세리머니'를 한 것이 축구계를 뜨겁게 달구는 이슈로 번졌다. 이청용 선수의 골프 세리머니는 신태용 감독을 저격하는 것이 아니냐는 해석이 지배적이었는데, 이는 신태용 감독이 울산 감독으로 재임할 당시 구단 원정 버스에 골프백을 싣고 다녔다는 사실이 사진을 통해 폭로되며 논란이 되었던 상황을 암시하는 것이었다. 프로축구연맹의 사진 공개와 이어진 논란은 신태용 감독과 울산 구단 간의 갈등설을 증폭시켰다. 베테랑 선수인 이청용 선수가 이미 경질된 지도자를 향해 비하하고 공격하는 듯한 세리머니를 한 것은 적절하지 못했다는 비난 여론이 거세게 일었다. 이는 신태용 감독의 리더십과 팀 운영 방식에 대한 의문을 제기하는 동시에, 선수단의 분위기 또한 좋지 않았음을 시사한다. 결국 신태용 감독의 경질은 단순히 성적 부진 때문만이 아니라, 이러한 복합적인 문제들이 얽혀 발생한 결과로 해석될 수 있다."
      },
      {
        "title": "이청용 세리머니 논란",
        "content": "이청용 선수의 골프 세리머니는 신태용 감독 경질 이후 축구계의 뜨거운 감자로 떠올랐다. 일부에서는 이청용 선수의 세리머니가 이미 경질된 지도자를 향한 것이기에 부적절하다는 비판의 목소리를 높였다. 하지만 다른 한편에서는 이청용 선수를 비롯한 울산 구단과 선수단이 신태용 감독의 섣부른 폭로성 인터뷰에 동요한 결과라는 지적도 나왔다. 신태용 감독은 울산 감독직에서 물러난 후 일부 언론과의 인터뷰를 통해 자신이 재임 기간 동안 베테랑 선수들에게 무시당했으며, 이로 인해 팀의 기강을 잡는 데 매우 어려움을 겪었다고 폭로한 바 있다. 이러한 폭로는 선수단 내부의 갈등과 불신을 드러내는 것이었으며, 이청용 선수의 세리머니는 이에 대한 선수단의 반발 심리가 작용한 것이라는 분석이 나온다. 신태용 감독은 유튜브 인터뷰를 통해 이러한 논란에 대해 말을 아끼는 모습을 보였다. 그는 울산과의 진흙탕 싸움은 선수들에게 가장 큰 피해를 줄 수 있기 때문에, 강등 위기까지 몰린 팀을 위해 더 이상 싸움을 이어갈 생각이 없다고 밝혔다. 그는 진흙탕 싸움은 피해야 하며, 자신도 그럴 생각이 없다고 못 박았다. 이러한 신태용 감독의 발언은 팀의 안정을 최우선으로 생각하는 지도자의 면모를 보여준다. 이청용 선수의 세리머니와 신태용 감독의 폭로성 인터뷰는 울산 현대 축구단 내부의 복잡한 상황과 선수단 간의 미묘한 감정선을 드러내는 사건이었다. 이는 팀 스포츠에서 리더십과 선수단 관리의 중요성을 다시 한번 일깨워주었다."
      },
      {
        "title": "신태용 감독의 입장 표명",
        "content": "신태용 감독은 울산 감독직 경질 후 발생한 논란과 관련하여, 자신의 인스타그램에 입장문을 올린 것에 대해 팬들에게 감사한 마음을 전하기 위한 것이었다고 설명했다. 그는 매 경기마다 울산 팬들로부터 받은 고마움과 감사함을 마지막으로 전하고 싶어 인스타그램에 자신의 마음을 길게 표현했다고 밝혔다. 더 이상 선수들이나 다른 관계자들이 피해를 보는 상황을 원치 않는다는 그의 발언은, 갈등을 봉합하고 팀의 안정을 우선시하려는 의지를 보여준다. 신태용 감독은 이전 인터뷰에서 울산 재임 당시 베테랑 선수들에게 무시당했으며 팀 기강 잡기에 어려움을 겪었다고 폭로했지만, 이후에는 말을 아끼며 더 이상의 갈등 확산을 경계하는 모습을 보였다. 이는 단순히 개인적인 감정싸움으로 번지는 것을 막고, 축구계 전체의 발전을 저해하는 상황을 방지하려는 그의 성숙한 태도를 보여준다. 신태용 감독의 이러한 태도는 그가 지도자로서 겪는 어려움 속에서도 책임감을 잃지 않고, 팬들과 선수들을 배려하는 모습을 보여주는 것이다. 그의 진솔한 인터뷰는 울산 현대 팬들에게도 깊은 울림을 주었을 것이며, 앞으로 그가 어떤 행보를 보이든 많은 축구 팬들의 지지를 받을 것으로 예상된다. 축구계는 그의 다음 행보를 주목하고 있으며, 그의 경험과 지혜가 또 다른 곳에서 빛을 발하기를 기대하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "신태용 감독의 인터뷰는 지도자로서 겪는 어려움과 인간적인 고뇌를 솔직하게 보여주었다. 인도네시아에서의 성공적인 경험 후 K리그 팀 울산 현대에서 겪었던 부침은 축구계의 냉혹함을 다시 한번 느끼게 했다. 특히 이청용 선수의 세리머니와 관련된 논란은 선수단 내 갈등과 지도자의 권위 유지라는 복합적인 문제를 드러낸다. 신태용 감독이 폭로성 인터뷰 이후 말을 아끼고 팬들에게 감사함을 전하며 갈등 확산을 막으려는 태도는 지도자로서 성숙한 자세를 보여준다. 감독은 단순히 전술을 지휘하는 사람을 넘어, 팀의 분위기를 만들고 선수단을 하나로 묶는 리더십을 발휘해야 한다. 이러한 과정에서 발생하는 어려움들은 신태용 감독의 경험을 통해 더욱 깊이 이해할 수 있다. 축구계는 그의 솔직함과 책임감 있는 태도를 통해 많은 것을 배우고, 더욱 성숙한 방향으로 나아갈 수 있을 것이다. 신태용 감독의 향후 행보가 어떤 곳에서든 긍정적인 영향을 미치기를 기대한다. 그의 경험은 한국 축구의 발전에도 기여할 수 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n19116?mid=n1007",
    "hashTag": [
      "#신태용",
      "#울산현대",
      "#이청용",
      "#인도네시아축구",
      "#축구감독",
      "#K리그",
      "#ACL"
    ]
  },
  {
    "type": "spo",
    "title": "[현장인터뷰]'전설' 황선홍이 보는 이청용 '골프 세리머니' 논란, \"축구인으로서 안타깝고 창피하다\"",
    "newTitle": "황선홍 감독, 이청용 골프 세리머니에 축구인으로서 안타까움 표현",
    "article": "sCtgr_cd = \"spo04\"; [상암=스포츠조선 윤진만 기자]최근 K리그 최대 이슈는 이청용(울산)의 골프 세리머니와 오심 논란이다. 22일 서울 상암동 누리꿈스퀘어에서 진행한 '하나은행 K리그1 2025' 파이널라운드 미디어데이에 참석한 지도자로부터 짧게나마 이에 관한 생각을 들을 수 있었다. 이날 행사에는 아시아챔피언스리그(ACL) 진출팀 감독을 제외한 정규리그 1위 전북의 거스 포옛 감독, 2위 김천 상무의 정정용 감독, 3위 대전 하나의 황선홍 감독이 참석했다. 한국 축구 대표 레전드인 황선홍 대전 하나 감독은 이청용이 18일 광주와의 홈 경기에서 추가골을 넣고 신태용 전 울산 감독과 관련된 골프채 논란을 염두에 둔 것으로 보이는 골프 스윙 세리머니를 펼친 장면에 대해 \"축구인의 한 사람으로서 안타깝고 좀 창피하기도 하다. 어떻게 받아들여야 할 지 고민이 된다\"라고 솔직하게 말했다. 65일만에 계약해지 된 신 전 감독과 이청용 모두 황 감독의 후배다. K리그에서 포항 수원 선수로 66경기를 뛰고 포항 서울 대전 감독으로 446경기를 지휘한 'K리그 역사의 산증인'인 황 감독은 \"뭐가 맞는지 모르겠다. 진실이 뭔지에 대해 얘기하는 것 말고는 다른 방법이 없는 것 같다\"며 \"내가 기본적으로 하고 싶은 이야기는 존중과 배려가 있어야 된다는 거다. 그게 기본인데, 지금 상황은 기본이 없는 것\"이라고 했다. AD AD 팀을 대표하는 베테랑의 처우와 기용 문제는 거의 모든 K리그 감독들의 가장 큰 고민거리다. 전성기에 비해 기량은 떨어졌지만, 선수라면 누구나 경기에 출전하고 싶어하기 때문이다. 황 감독은 팀을 이끄는 지도자 입장에서 \"감독이 특정 선수가 미워서 투입하지 않는 경우는 없다. 감독과 코치들은 경기에 투입될 선수 한 명을 결정하기 위해 밤새 고민한다. '무조건 이 선수를 빼야 해' 이런 개념이 아니다. 그런 점은 존중을 받아야 하고, 선수들도 이견이 없어야 한다고 생각한다\"라고 소신을 밝혔다. \"고참이라서 경기에 다 나가고, 못 나가고 이런 건 없다. 능력이 있으면 나가는 거다. 그거에 대해선 지도자와 선수가 계속해서 커뮤니케이션을 해야 한다. 다른 방법이 없다\"라고 덧붙였다. 사진(상암)=윤진만 기자 사진캡처=쿠팡플레이 중계화면 한편, 거스 포옛 전북 감독은 심판 판정에 대한 불만을 표출한 것과 관련해 한국프로축구연맹으로부터 제재금 300만원 징계를 받은 것과 관련해 \"이미 지나간 일이다. 노 코멘트\"라고 짤막하게 답했다. 포옛 감독은 지난 3일 제주월드컵경기장에서 열린 제주-전북전을 마치고 전진우(전북)가 제주 수비수 장민규에게 발목이 밟혀 그라운드에 쓰러진 장면을 개인 SNS에 공유했다. 'Not penalty, Not VAR, Not words'(페널티킥을 안 주고, VAR도 안 보고, 말도 못 한다)라는 글도 남겼다. 연맹은 심판 판정에 대한 부정적 언급을 규정으로 제재하고 있다. 대한축구협회는 14일 심판 평가 패널 회의를 통해 해당 장면을 오심이라고 인정했다. 포옛 감독은 오심 논란에 대해선 말을 아꼈지만, K리그 발전을 위해선 골라인 테크놀로지가 도입될 필요가 있다고 역설했다. 상암=윤진만 기자 yoonjinman@sportschosun.com ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ “차 뒷좌석에서 뭐했어” 사생활 들킨 아이돌 커플, 렌트카 사장에게 협박당했다 ▲ 유명 레슬링 스타, 숨진 채 발견..반달곰 습격에 사망 ▲ 줄리엔강♥박지은, 크루즈서 600만원 금팔찌 분실..방 수색까지 '멘붕' ▲ 신주아, 168cm인데 뼈말라 '39.8kg' 인증..심각한 저체중 우려 “인생 최저” ▲ 김구라, 금테크 대박 났다..“♥아내 덕에 1억→3억 4천만원 올라” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ “자나? 일어나봐라” 배정남, '유일한 가족' 벨과 눈물의 작별 인사 ▲ '별거' 임효성 “♥슈 혼전임신으로 결혼..마음이 무거웠다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이청용 골프 세리머니",
        "content": "최근 K리그1 2025 시즌의 뜨거운 감자는 단연 이청용 선수의 골프 세리머니와 관련된 논란입니다. 지난 18일 열린 홈 경기에서 추가골을 기록한 이청용 선수는 신태용 전 울산 감독과 연관된 것으로 해석될 수 있는 골프 스윙 퍼포먼스를 선보이며 많은 이들의 이목을 집중시켰습니다. 이 사건은 단순히 한 선수의 골 세리머니를 넘어 K리그 내에서 선수와 지도자 간의 관계, 그리고 과거의 사건들에 대한 복잡한 감정들이 얽혀 있음을 보여주고 있습니다. 특히 한국 축구의 레전드이자 대전 하나를 이끄는 황선홍 감독은 이 상황에 대해 '축구인의 한 사람으로서 안타깝고 창피하기도 하다'고 솔직한 심경을 토로하며, 이청용 선수의 행동이 시사하는 바가 크다는 점을 강조했습니다. 이러한 논란은 K리그 팬들뿐만 아니라 축구계 전반에 걸쳐 깊은 논의를 불러일으키고 있으며, 앞으로 K리그에서 이러한 상황이 어떻게 다루어질지에 대한 관심이 높아지고 있습니다. 이청용 선수의 세리머니가 촉발한 논란은 K리그의 건강한 문화 조성에 대한 숙제를 던져주고 있습니다."
      },
      {
        "title": "황선홍 감독의 소신 발언",
        "content": "황선홍 대전 하나 감독은 이청용 선수의 골프 세리머니 논란에 대해 '축구인의 한 사람으로서 안타깝고 창피하다'는 솔직한 심경을 밝히며, '존중과 배려가 기본인데, 지금은 그 기본이 없는 상황'이라고 지적했습니다. 그는 팀을 이끄는 지도자로서 베테랑 선수들의 기용 문제에 대한 깊은 고민을 드러내며, '감독이 특정 선수가 미워서 투입하지 않는 경우는 없다. 선수 한 명을 결정하기 위해 밤새 고민한다'고 강조했습니다. 또한, '고참이라서 경기에 무조건 나가는 것은 없으며, 능력이 있으면 나가는 것'이라고 단호하게 말하며, 지도자와 선수 간의 끊임없는 소통과 상호 존중의 중요성을 역설했습니다. 황 감독의 이러한 발언은 K리그 팀들을 이끄는 많은 지도자들이 공감할 수 있는 부분이며, 선수들의 기량뿐만 아니라 팀워크와 존중을 바탕으로 한 선수단 운영의 중요성을 다시 한번 일깨워줍니다. K리그의 발전을 위해서는 선수 개인의 기량 향상과 더불어 선수단 전체의 건강한 관계와 상호 존중 문화 구축이 필수적임을 시사합니다."
      },
      {
        "title": "포옛 감독의 징계와 오심 논란",
        "content": "거스 포옛 전북 감독은 심판 판정에 대한 불만을 표출한 것에 대해 한국프로축구연맹으로부터 300만원의 제재금 징계를 받았습니다. 그는 이에 대해 '이미 지나간 일'이라며 말을 아꼈습니다. 앞서 포옛 감독은 전북 선수 전진우가 상대 선수에게 발목이 밟혀 쓰러진 장면에 대해 'Not penalty, Not VAR, Not words'라는 글을 SNS에 남기며 심판 판정에 대한 불만을 간접적으로 표현했습니다. 한국프로축구연맹은 심판 판정에 대한 부정적 언급을 규정으로 제재하고 있으며, 대한축구협회 심판 평가 패널 회의에서는 해당 장면을 오심으로 인정했습니다. 이러한 오심 논란은 K리그 경기 결과에 직접적인 영향을 미칠 수 있다는 점에서 매우 중요합니다. 포옛 감독은 이러한 오심 논란에 직접적인 언급은 피했지만, K리그의 발전을 위해서는 첨단 기술 도입이 시급하다는 입장을 보였습니다. 특히 골라인 테크놀로지의 도입 필요성을 강조하며, 보다 공정하고 정확한 판정을 통해 리그의 신뢰도를 높여야 한다고 주장했습니다."
      },
      {
        "title": "K리그 발전을 위한 제언",
        "content": "K리그의 발전은 단순히 경기력 향상뿐만 아니라, 리그 운영 전반에 걸친 시스템 개선과 선수, 지도자, 팬들 모두가 만족할 수 있는 환경 조성에 달려있습니다. 이청용 선수의 세리머니 논란과 포옛 감독의 징계, 그리고 오심 논란은 K리그가 앞으로 나아가야 할 방향에 대한 중요한 시사점을 제공합니다. 지도자들은 선수들과의 끊임없는 소통과 상호 존중을 바탕으로 팀을 운영해야 하며, 선수들은 프로로서의 책임감을 가지고 행동해야 합니다. 또한, 심판 판정의 정확성을 높이기 위한 기술 도입은 더 이상 미룰 수 없는 과제입니다. 골라인 테크놀로지와 같은 첨단 기술은 오심 논란을 줄이고 경기 결과의 공정성을 확보하는 데 크게 기여할 것입니다. 이러한 노력들이 동반될 때 K리그는 더욱 성숙하고 발전된 리그로 거듭날 수 있을 것입니다. K리그 팬들의 꾸준한 관심과 응원 또한 리그 발전에 빼놓을 수 없는 중요한 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 K리그1 2025 시즌의 이슈들을 보며 K리그가 직면한 현실적인 문제점들을 다시 한번 생각해 보게 됩니다. 이청용 선수의 골프 세리머니는 개인적인 감정 표현일 수 있으나, 공적인 영역에서 이러한 표현이 가져올 파급력을 충분히 고려했어야 합니다. 황선홍 감독님의 '존중과 배려'에 대한 강조는 정말 핵심적인 부분이라고 생각합니다. 선수와 지도자, 동료 선수들 간의 관계는 결국 상호 존중에서 시작되며, 이는 팀의 성적뿐만 아니라 K리그 전체의 문화에도 큰 영향을 미칩니다. 베테랑 선수들의 기용 문제 역시 모든 팀들이 겪는 딜레마이며, 황 감독님의 말씀처럼 능력과 팀에 대한 기여도를 객관적으로 평가하고 투명하게 소통하는 것이 중요합니다. 포옛 감독님의 징계와 오심 논란은 K리그 심판 시스템의 현대화 필요성을 강하게 시사합니다. 축구 종가에서도 VAR 도입으로 판정 논란이 줄어든 것처럼, K리그도 기술 도입을 통해 공정성을 확보하고 불필요한 논란을 최소화해야 합니다. 궁극적으로 K리그의 경쟁력 강화는 이러한 내부적인 문제들을 얼마나 성숙하게 해결하고 발전해나가느냐에 달려있다고 봅니다. 모든 구성원이 서로를 존중하고, 투명한 소통과 합리적인 시스템을 통해 K리그가 더욱 사랑받는 리그가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n13435?mid=n1007",
    "hashTag": [
      "#K리그1",
      "#이청용세리머니",
      "#황선홍감독",
      "#오심논란",
      "#골라인테크놀로지",
      "#황선홍",
      "#거스포옛",
      "#K리그이슈"
    ]
  },
  {
    "type": "spo",
    "title": "'두산서 자진사퇴' 이승엽, 요미우리 임시코치 전격 합류…日 주목 \"아시아의 대포가 젊은 선수 향상 도모\"",
    "newTitle": "이승엽, 일본 요미우리 임시 코치 합류 지도자로 새 출발",
    "article": "sCtgr_cd = \"spo02\"; [스포티비뉴스=윤욱재 기자] '국민타자' 이승엽(49) 전 두산 베어스 감독이 일본프로야구 최고의 명문 구단인 요미우리 자이언츠에서 지도자 생활을 이어간다. AD AD 일본 스포츠 전문지 '데일리스포츠'는 22일 \"이승엽이 요미우리 추계 캠프에서 임시 코치를 맡는다. 기간은 10월 29일부터 11월 13일까지다\"라고 밝혔다. 이승엽 전 감독은 현역 시절 KBO 리그 최고의 홈런타자로 군림했다. 통산 1906경기에 나와 타율 .302 2156안타 467홈런 1498타점을 기록하면서 '국민타자'라는 별명을 얻었다. 2004년 지바 롯데 마린스와 계약하면서 일본 무대로 진출한 이승엽 전 감독은 2005년 일본시리즈에서 지바 롯데의 우승을 이끄는 맹활약을 펼쳤고 2006년 요미우리로 이적했다. 이승엽 전 감독은 요미우리에 입단하자마자 4번타자로 등극, 2006년에만 41홈런을 폭발하면서 '아시아의 거포'로 우뚝섰다. 2011년 오릭스 버팔로스를 거쳐 2012년 삼성으로 돌아온 이승엽 전 감독은 2017시즌을 끝으로 은퇴를 선언했다. 지난 2023년 두산의 새 사령탑을 맡아 주목을 받았던 이승엽 전 감독은 지난 해까지 2년 연속 포스트시즌 진출에 성공했으나 올해는 팀이 하위권을 맴돌자 지난 6월 자진 사퇴를 하고 팀을 떠났다. '데일리스포츠'는 \"이승엽은 현역 시절 아베 신노스케 요미우리 감독과 함께 2006년부터 5시즌 동안 요미우리에서 뛰었다. 2006년 41홈런, 2007년 30홈런을 마크하며 요미우리의 우승 탈환에 크게 공헌했다\"라면서 \"이승엽은 승짱이라는 애칭으로 사랑 받았고 아베 감독과도 친분이 두텁다. 일본프로야구 통산 138홈런을 기록했으며 은퇴 후에는 KBO 리그 두산 감독을 지냈다\"라며 이승엽 전 감독과 아베 신노스케 요미우리 감독의 인연을 주목했다. 또한 '데일리스포츠'는 이승엽 전 감독을 두고 '아시아의 대포'라는 표현을 써 눈길을 끌었다. '데일리스포츠'는 \"아시아의 대포가 젊은 선수들의 향상을 도모한다\"라며 '지도자 이승엽'에게 기대감을 나타냈다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이이경 사생활 폭로자, 이름+얼굴까지 공개하더니 \"AI로 장난\"…상처·의심만 남겼다[종합] ▶ 전소민 \"용기냈다…지금 아니면 영원히 뒷전\" 스튜디오 떠나 백두산行('위대한 가이드2.5') ▶ '4년차 신예' 한가을, 원빈 조카였다…\"친누나 딸, 삼촌 도움 없이 연기 꿈꿔\" ▶ 인종차별 당했다던 소유, 만취 승객이었나…\"본인 입으로 취했다고\" 목격담 나왔다 ▶ 김연경 \"MBC에 속았다…개인생활 잃고 목 잃었다\"('신인감독 김연경') ▶ 수지, 시누 미나와 불화설에 입 열었다 \"겨냥하려는 의도 없어, 평생 감사할 것\" ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이승엽, 요미우리 코치로!",
        "content": "한국 야구의 전설, '국민타자' 이승엽이 일본프로야구 명문 구단인 요미우리 자이언츠에서 지도자의 길을 걷게 되었습니다. 일본 스포츠 전문지 '데일리스포츠'의 보도에 따르면, 이승엽 전 감독은 오는 10월 29일부터 11월 13일까지 요미우리 추계 캠프에서 임시 코치로 활동할 예정입니다. 이는 현역 시절 '아시아의 거포'로 불리며 일본에서도 맹활약했던 이승엽 감독에게 또 다른 도전의 기회가 될 것으로 보입니다. KBO 리그 통산 467개의 대기록을 세운 이승엽 감독의 지도력이 일본 무대에서 어떻게 발휘될지 팬들의 기대가 모아지고 있습니다. 그는 현역 시절 일본에서 138개의 홈런을 기록하며 '승짱'이라는 애칭으로 큰 사랑을 받았습니다. 그의 일본에서의 경험과 지도력이 젊은 선수들의 성장에 어떤 긍정적인 영향을 미칠지 주목됩니다."
      },
      {
        "title": "일본 야구와 이승엽의 인연",
        "content": "이승엽 감독과 일본 야구의 인연은 깊습니다. 2004년 지바 롯데 마린스에서 일본 무대에 첫 발을 내디뎠고, 2005년 일본시리즈 우승을 이끌며 팀의 핵심 선수로 활약했습니다. 이후 2006년 요미우리 자이언츠로 이적하여 4번 타자로 나서며 2006년 한 해에만 41개의 홈런을 기록하는 등 '아시아의 거포'로서의 위상을 더욱 공고히 했습니다. 당시 요미우리 감독이었던 아베 신노스케와는 2006년부터 5시즌 동안 함께 뛰며 팀의 우승을 합작하는 등 깊은 유대감을 형성했습니다. 이번 요미우리 임시 코치 부임은 이러한 과거의 인연이 다시금 이어진 결과로 볼 수 있습니다. '데일리스포츠'는 이승엽 감독과 아베 신노스케 요미우리 감독의 친분을 강조하며, '아시아의 대포'였던 그가 젊은 선수들의 성장을 이끌어낼 것이라는 기대감을 나타냈습니다. 이는 단순한 지도자로서의 역할뿐만 아니라, 두 나라 야구의 교류와 발전에 기여할 수 있는 의미 있는 행보로 해석될 수 있습니다."
      },
      {
        "title": "KBO 감독 경험과 지도력",
        "content": "이승엽 감독은 일본에서의 성공적인 선수 생활을 뒤로하고 2012년 삼성 라이온즈로 복귀하여 선수로서의 커리어를 마무리했습니다. 은퇴 후에는 지도자의 길을 걸었으며, 특히 2023년부터 두산 베어스의 감독을 맡아 많은 주목을 받았습니다. 두산 베어스 감독 재임 기간 동안 2년 연속 포스트시즌 진출이라는 성과를 거두며 지도력을 인정받았습니다. 비록 올해는 팀 성적 부진으로 자진 사퇴라는 아쉬운 결정을 내렸지만, 짧은 기간 동안 보여준 그의 리더십과 선수단 장악 능력은 많은 이들에게 깊은 인상을 남겼습니다. 이러한 KBO 리그에서의 감독 경험은 이승엽 감독에게 실전 감각과 선수 육성에 대한 노하우를 더욱 쌓게 해 주었습니다. 일본 야구 명문 구단인 요미우리에서 임시 코치로 활동하는 것은, 그의 지도자로서의 역량을 한층 더 발전시킬 수 있는 소중한 기회가 될 것입니다. 특히 젊은 선수들과 함께 호흡하며 자신의 경험과 지식을 전달하는 과정에서 그의 지도자로서의 가치가 더욱 빛날 것으로 기대됩니다."
      },
      {
        "title": "이승엽 지도력, 일본에서 빛나길",
        "content": "이승엽 감독의 요미우리 자이언츠 임시 코치 부임 소식은 한국과 일본 야구 팬 모두에게 반가운 소식입니다. '국민타자'에서 '지도자 이승엽'으로 변신한 그의 여정이 또 다른 전설을 써 내려갈지 귀추가 주목됩니다. 그는 현역 시절 한국과 일본을 넘나들며 쌓아온 풍부한 경험과 뛰어난 실력을 바탕으로, 젊은 선수들에게 귀감이 될 것입니다. '아시아의 대포'라는 별명처럼, 그의 지도력 또한 뜨거운 열정을 품고 젊은 선수들의 잠재력을 폭발시키는 데 기여할 것이라 믿습니다. 이번 요미우리에서의 경험은 이승엽 감독 개인에게도 새로운 도전이자 성장의 발판이 될 것입니다. 그의 지도력이 일본 야구 무대에서 어떤 긍정적인 영향력을 발휘할지, 그리고 이를 통해 한국 야구에 어떤 시사점을 줄지 관심 있게 지켜볼 일입니다. 이승엽 감독의 빛나는 지도자로서의 행보를 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이승엽 감독의 요미우리 임시 코치 부임 소식은 여러모로 흥미로운 지점들을 안겨줍니다. 선수 시절 일본에서의 눈부신 활약을 생각하면, 이번 지도자로서의 복귀는 단순한 친정팀 방문 이상의 의미를 가질 수 있습니다. 특히 아베 신노스케 감독과의 과거 인연을 바탕으로 한 이번 결정은, 서로의 지도 철학을 공유하고 발전시키는 좋은 계기가 될 수 있습니다. KBO 리그에서 감독을 역임하며 쌓은 경험은 이미 그의 지도력에 대한 검증을 마쳤다고 볼 수 있으며, 이를 일본 무대에서 어떻게 접목시킬지가 관건입니다. '아시아의 대포'라는 수식어가 붙었던 그가 '지도자로서의 대포'로서 젊은 선수들의 성장을 견인하는 모습은 많은 야구 팬들에게 감동을 선사할 것입니다. 이번 경험을 통해 이승엽 감독이 얻게 될 통찰력과 노하우는 한국 야구에도 긍정적인 영향을 미칠 수 있으며, 이는 앞으로 그가 걸어갈 지도자로서의 길에 든든한 밑거름이 될 것이라고 생각합니다. 결국, 이번 요미우리에서의 임시 코치 활동은 이승엽이라는 이름을 다시 한번 일본 야구 팬들에게 각인시키고, 동시에 지도자로서의 그를 더욱 성장시키는 중요한 이정표가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n17237?mid=n1007",
    "hashTag": [
      "#이승엽",
      "#요미우리자이언츠",
      "#일본프로야구",
      "#지도자",
      "#아시아의거포"
    ]
  },
  {
    "type": "ent",
    "title": "이이경 사생활 폭로자, 돌연 사과 \"AI 사진 장난…관심 받을 줄 몰랐다\" [공식]",
    "newTitle": "이이경 관련 루머 사과, AI 사진으로 인한 오해 해명",
    "article": "[스포츠조선 정안지 기자] 배우 이이경이 사생활을 폭로했던 A씨가 \"악성 루머 퍼트리게 돼서 정말 죄송하다. AI 사진을 썼다\"면서 해당 루머가 사실이 아니라면서 사과했다. 독일인 여성 A씨는 22일 \"최근 이이경 관련해서 이런 저런 사진을 많이 올렸다\"면서 \"처음에는 장난으로 시작했던 글이 그렇게 많이 관심을 받을 줄 몰랐다. 근데 점점 글을 쓰고 AI 사진을 쓰고 하다 보니 점점 더 실제로 그렇게 제가 생각하게 된 것 같다\"며 사과 글을 게재했다. A씨는 \"이이경에 대한 악성 루머처럼 퍼트리게 돼서 정말 죄송하다\"면서 \"팬심으로 시작했던 게 점점 더 감정 이입을 하게 됐다\"면서 자신이 폭로했던 이이경 사생활 루머가 사실이 아님을 밝혔다. 그는 \"재미로 시작한 게 점점 실제로 그렇게 된 것 같아서 죄책감을 느끼고 있다\"면서 \"책임을 져야 할 부분이 있다고 하면 책임지겠다. 독일인이다 보니 문장이 서투른 것 이해해달라\"고 덧붙였다. 앞서 지난 20일 A씨는 자신의 블로그에 이이경과 나눈 대화라고 주장하며 주고 받은 메시지와 SNS DM(다이렉트 메시지)를 공개했다. 특히 이 과정에서 이이경은 A씨에게 신체 사진을 요구하고 욕설, 음담패설한 내용이 담겨있어 충격을 안겼다. 해당 내용은 온라인 커뮤니티 등을 통해 빠르게 퍼져나갔다. 이에 이이경 측은 \"최근 온라인 커뮤니티와 SNS를 중심으로 게재 및 유포되고 있는 사안과 관련하여 허위 사실 유포 및 악성 루머 등으로 인한 피해에 대하여 법적 조치를 준비 중\"이라면서 \"이번 사안의 심각성에 따라 허위 사실 유포에 따른 직·간접적 손해 규모를 산정하여 모든 조치를 취할 예정\"이라고 강경 대응을 예고했다. 이어 \"위와 같은 사안에 대해서는 작성은 물론, 무분별한 게재 및 유포 또한 법적 조치 대상에 해당하오니 이로 인해 불필요한 피해가 발생하지 않도록 유의 부탁드린다\"고 전했다. anjee85@sportschosun.com ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ “차 뒷좌석에서 뭐했어” 사생활 들킨 아이돌 커플, 렌트카 사장에게 협박당했다 ▲ 유명 레슬링 스타, 숨진 채 발견..반달곰 습격에 사망 ▲ 줄리엔강♥박지은, 크루즈서 600만원 금팔찌 분실..방 수색까지 '멘붕' ▲ 신주아, 168cm인데 뼈말라 '39.8kg' 인증..심각한 저체중 우려 “인생 최저” ▲ 김구라, 금테크 대박 났다..“♥아내 덕에 1억→3억 4천만원 올라” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ “자나? 일어나봐라” 배정남, '유일한 가족' 벨과 눈물의 작별 인사 ▲ '별거' 임효성 “♥슈 혼전임신으로 결혼..마음이 무거웠다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이이경 루머 사과",
        "content": "배우 이이경을 둘러싼 사생활 폭로 루머가 허위 사실로 밝혀졌습니다. 자신을 독일인 여성 A씨라고 밝힌 인물은 \"악성 루머를 퍼뜨리게 되어 정말 죄송하다. 처음에는 장난으로 시작했지만, 점점 더 관심을 받으면서 AI 사진까지 사용하게 되었다\"며 사과의 뜻을 전했습니다. 팬심으로 시작했던 것이 감정 이입으로 이어져 사실이 아닌 내용을 마치 사실인 것처럼 퍼뜨리게 된 점에 대해 깊은 죄책감을 느끼고 있다고 밝혔으며, 자신이 폭로했던 이이경 사생활 루머가 사실이 아님을 분명히 했습니다. 독일인으로서 서툰 문장에 대한 이해를 구하며, 책임져야 할 부분이 있다면 책임을 다하겠다고 덧붙였습니다. 이이경 사생활 루머의 진상이 밝혀지면서 해당 루머를 퍼뜨린 A씨의 사과로 사건은 일단락될 것으로 보입니다. 이이경 관련 루머는 온라인상에서 빠르게 확산되었기에 이번 사과는 더욱 중요한 의미를 가집니다."
      },
      {
        "title": "AI 사진 사용 논란",
        "content": "이이경 사생활 루머를 퍼뜨린 A씨는 특히 AI 사진을 사용하여 루머를 더욱 그럴듯하게 만들었다고 인정했습니다. 처음에는 장난으로 시작했던 글이 많은 관심을 받자, 점차적으로 AI 기술을 활용하여 실제처럼 보이는 사진들을 만들어냈다고 고백했습니다. 이러한 AI 사진의 사용은 루머의 신빙성을 높이는 데 기여했으며, 많은 사람들에게 혼란을 야기했습니다. AI 기술의 발달은 긍정적인 측면도 많지만, 이처럼 허위 사실 유포나 악의적인 목적으로 사용될 경우 심각한 사회적 문제를 야기할 수 있음을 보여주는 사례입니다. 앞으로 AI 기술을 활용한 콘텐츠 제작 및 유포에 대한 윤리적, 법적 기준 마련의 필요성이 더욱 대두될 것으로 보입니다. 이이경 측은 이미 법적 조치를 예고한 바 있어, AI 기술을 악용한 허위 사실 유포에 대한 후속 조치가 주목됩니다."
      },
      {
        "title": "이이경 측 강경 대응",
        "content": "이이경 소속사 측은 루머 확산에 대해 즉각적으로 강경 대응을 예고했습니다. 최근 온라인 커뮤니티와 SNS를 통해 확산되고 있는 사생활 관련 허위 사실 유포 및 악성 루머에 대해 법적 조치를 준비 중이라고 밝혔습니다. 소속사는 이번 사안의 심각성을 고려하여 허위 사실 유포로 인한 직간접적인 손해 규모를 산정하고 모든 가능한 법적 조치를 취할 예정임을 강조했습니다. 또한, 이러한 허위 사실을 작성하거나 무분별하게 게시 및 유포하는 행위 또한 법적 처벌 대상이 될 수 있음을 명확히 하며, 불필요한 피해가 발생하지 않도록 주의해달라고 당부했습니다. 이이경 소속사의 발빠른 법적 대응은 허위 사실 유포로 인한 피해를 최소화하고, 유사한 사례의 재발을 방지하기 위한 강력한 의지를 보여줍니다."
      },
      {
        "title": "온라인 루머의 심각성",
        "content": "이번 이이경 사생활 루머 사건은 온라인상에서 허위 사실이 얼마나 빠르고 광범위하게 확산될 수 있는지를 여실히 보여줍니다. 당사자가 사과하고 루머가 허위임을 밝혔음에도 불구하고, 이미 해당 루머는 상당한 시간 동안 온라인상에 퍼져나가며 배우에게 큰 피해를 입혔을 가능성이 높습니다. 특히 AI 기술까지 동원된 이번 사건은 온라인 루머의 파급력과 그로 인한 피해의 심각성을 더욱 부각시킵니다. 검증되지 않은 정보에 대한 무비판적인 수용과 확산은 개인의 명예를 실추시키고 사회적 혼란을 야기할 수 있습니다. 따라서 온라인상에서 정보를 접할 때는 항상 비판적인 시각을 유지하고, 사실 여부를 확인하는 습관이 중요합니다. 또한, 악의적인 루머 유포에 대한 강력한 법적 제재는 온라인 생태계의 건강성을 회복하는 데 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이이경 사생활 루머 사건을 보면서 온라인상의 정보 유통과 그 책임에 대해 다시 한번 생각하게 됩니다. 처음에는 장난으로 시작되었다는 A씨의 말처럼, 가볍게 던져진 의혹이나 이야기가 걷잡을 수 없이 커지는 경우가 많습니다. 특히 AI 기술의 발전은 이러한 허위 사실을 더욱 정교하고 사실처럼 보이게 만들어 사람들을 쉽게 현혹할 수 있습니다. 이이경 측의 강경 대응은 당연한 조치라고 생각하지만, 한편으로는 이미 퍼져버린 악성 루머로 인한 상처와 후유증은 쉽게 회복되지 않을 것입니다. 이번 사건을 계기로 온라인상에서 정보를 소비하고 생산하는 모든 주체들이 더 큰 책임감을 느껴야 할 것입니다. 단순한 재미나 호기심으로 타인의 명예를 훼손하거나 허위 사실을 유포하는 행위는 결코 용납될 수 없으며, 플랫폼 사업자들 역시 이러한 악의적인 콘텐츠 확산을 막기 위한 적극적인 노력을 기울여야 할 것입니다. 앞으로 AI 기술이 더욱 발전함에 따라, 진실과 거짓을 구분하기 어려운 상황이 더욱 빈번해질 수 있으므로, 우리는 더욱 신중하고 비판적인 자세로 정보를 대해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n03756?mid=n1008",
    "hashTag": [
      "#이이경",
      "#사생활폭로",
      "#AI사진",
      "#루머",
      "#사과"
    ]
  },
  {
    "type": "ent",
    "title": "모델 겸 배우 A씨, 500만원에 韓 여성 캄보디아 성인방송 노예로 판 모집책[종합]",
    "newTitle": "한국 여성 캄보디아 성인방송 강요 범죄, 모델 배우 모집책 연루",
    "article": "[스포츠조선 백지은 기자] 모델 겸 배우 A씨가 캄보디아 범죄조직에 한국 여성들을 팔아넘긴 모집책으로 드러났다. 동아일보에 따르면 A씨는 지난해 4월 캄보디아 프놈펜에 도착한 30대 여성 B씨를 일본어 통역을 구한다고 속여 500만원을 받고 범죄 조직에 팔아넘겼다. A씨는 한달 동안 조직에 감금돼 강제로 성인방송을 했고, 후원금이 조직이 정한 '실적'에 미치지 못할 때는 폭행까지 당했다. 다행히 B씨는 가족들에 의해 극적으로 구출됐다. 그러나 옆방에서 \"살려달라\"는 비명이 들리기도 했다는 B씨의 증언을 미뤄보면 피해자는 더 있을 것으로 추정된다. A씨는 국내 포털사이트에 검색도 되는 단역 배우 겸 모델로 알려졌다. 백지은 기자 silk781220@sportschosun.com ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” ▲ “차 뒷좌석에서 뭐했어” 사생활 들킨 아이돌 커플, 렌트카 사장에게 협박당했다 ▲ 유명 레슬링 스타, 숨진 채 발견..반달곰 습격에 사망 ▲ 줄리엔강♥박지은, 크루즈서 600만원 금팔찌 분실..방 수색까지 '멘붕' ▲ 신주아, 168cm인데 뼈말라 '39.8kg' 인증..심각한 저체중 우려 “인생 최저” ▲ 김구라, 금테크 대박 났다..“♥아내 덕에 1억→3억 4천만원 올라” ▲ '사망설' 19기 영철 “뇌출혈로 쓰러져 구토”..30kg나 빠진 근황 ▲ “자나? 일어나봐라” 배정남, '유일한 가족' 벨과 눈물의 작별 인사 ▲ '별거' 임효성 “♥슈 혼전임신으로 결혼..마음이 무거웠다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 여성 캄보디아 성매매",
        "content": "최근 충격적인 사건이 발생했습니다. 모델 겸 배우로 알려진 A씨가 캄보디아 현지 범죄 조직에 한국 여성들을 판매하는 모집책으로 활동했다는 사실이 밝혀져 큰 파장을 일으키고 있습니다. 동아일보 보도에 따르면, A씨는 지난해 4월 캄보디아 프놈펜에 도착한 30대 여성 B씨를 일본어 통역 업무를 구해준다는 명목으로 500만원을 받고 범죄 조직에 넘긴 것으로 드러났습니다. 이는 단순 알선이 아닌, 사람을 돈으로 사고파는 심각한 인신매매 범죄에 해당하며, 연예인이라는 대중적 인지도를 가진 인물이 이러한 범죄에 연루되었다는 사실은 우리 사회에 큰 충격을 안겨주고 있습니다. 특히 피해자는 일본어 통역이라는 달콤한 말에 속아 낯선 타국에서 범죄의 덫에 빠져야 했습니다. 이 사건은 한국 여성들이 해외에서 겪을 수 있는 위험성을 단적으로 보여주는 비극적인 사례로, 해외 취업이나 송출 관련 정보를 접할 때 각별한 주의가 요구됨을 시사합니다."
      },
      {
        "title": "성 착취 강요 및 폭행",
        "content": "캄보디아 현지 범죄 조직에 넘겨진 여성 B씨는 한 달간 감금된 상태에서 강제로 성인 방송에 출연해야 했습니다. 더욱 충격적인 것은 조직이 정한 '실적'을 달성하지 못할 경우 폭행까지 당했다는 사실입니다. 이는 단순한 성매매 알선을 넘어, 피해자를 인질로 삼아 금전을 갈취하고 신체적, 정신적 고통을 가하는 잔혹한 범죄 행위입니다. B씨는 벗어나기 위한 필사적인 노력 끝에 가족들의 도움으로 극적으로 구출될 수 있었지만, 그 과정에서 겪었을 트라우마는 이루 말할 수 없을 것입니다. B씨의 증언에 따르면 옆방에서 들려오는 '살려달라'는 비명 소리는 피해자가 B씨 외에도 더 있을 수 있음을 암시하며, 이 사건의 잔혹성과 광범위성을 보여줍니다. 이러한 범죄는 피해자의 인권을 짓밟는 행위이며, 반드시 철저한 수사와 처벌이 뒤따라야 할 것입니다."
      },
      {
        "title": "A씨의 실체와 사회적 파장",
        "content": "이번 사건의 모집책으로 지목된 A씨는 국내 주요 포털사이트에서도 검색될 정도로 단역 배우 겸 모델로 활동했던 것으로 알려져 더욱 충격을 주고 있습니다. 대중에게 어느 정도 알려진 인물이 이러한 끔찍한 범죄에 가담했다는 사실은 많은 사람들에게 배신감과 경악을 안겨주고 있습니다. 유명인 또는 어느 정도 인지도가 있는 인물이 범죄에 연루될 경우, 그 파장은 더욱 커질 수밖에 없습니다. 이는 연예계 전반에 대한 불신을 초래할 수 있으며, 특히 젊은이들에게 꿈과 희망을 주는 직업으로 여겨지는 모델이나 배우라는 직업에 대한 인식을 왜곡시킬 우려도 있습니다. A씨와 같은 인물들이 어떻게 범죄 조직과 결탁하게 되었는지, 또한 그 과정에서 어떤 역할을 했는지에 대한 철저한 조사가 필요합니다. 연예인의 사회적 영향력을 고려할 때, 이러한 범죄 연루는 용납될 수 없으며 엄중한 책임을 물어야 할 것입니다."
      },
      {
        "title": "해외 여성 대상 범죄 심각성",
        "content": "이 사건은 해외에서 한국 여성을 대상으로 발생하는 범죄의 심각성을 다시 한번 수면 위로 끌어올렸습니다. 특히 동남아시아 지역은 한국인 관광객이나 취업 희망자들이 많이 찾는 곳이지만, 동시에 범죄 조직의 표적이 되기도 쉬운 곳입니다. 이번 사건의 경우, 일본어 통역이라는 미끼를 이용한 것처럼, 범죄자들은 피해자들의 심리를 이용하고 취약점을 파고들어 범죄를 계획합니다. 해외에서 발생하는 인신매매, 성 착취, 사기 등의 범죄는 현지 법규나 언어 문제로 인해 피해자가 도움을 받기 어려운 경우가 많습니다. 따라서 해외 여행이나 취업을 준비하는 젊은이들은 현지 정보에 대한 충분한 사전 조사와 함께, 신뢰할 수 없는 제안은 단호히 거절하는 자세가 필요합니다. 정부와 관련 기관 역시 해외 여성 범죄 예방을 위한 적극적인 홍보와 피해자 지원 시스템 강화에 힘써야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 여성 인신매매 사건은 단순히 개인의 일탈을 넘어 우리 사회가 해결해야 할 복합적인 문제들을 드러내고 있습니다. 연예인이라는 직업이 주는 화려함 뒤에 숨겨진 어두운 그림자, 해외에서의 여성 범죄 위험성, 그리고 범죄 조직의 잔혹성 등 다양한 측면에서 깊이 성찰하게 됩니다. A씨와 같은 모집책은 자신의 이익을 위해 타인의 삶을 송두리째 파괴하는 극악무도한 행위를 저질렀으며, 이는 어떤 이유로도 정당화될 수 없습니다. 캄보디아 현지 범죄 조직에 대한 철저한 수사와 함께, A씨에게는 마땅한 법적 처벌이 내려져야 할 것입니다. 또한, 이 사건을 계기로 해외 취업이나 관광을 앞둔 젊은 여성들에게 보다 실질적인 안전 정보와 지원이 제공되어야 합니다. 낯선 곳에서의 위험에 대한 경각심을 높이고, 혹시 모를 상황에 대비할 수 있는 예방 교육 강화 또한 시급합니다. 개인적으로는 이러한 비극이 다시는 반복되지 않기를 바라며, 우리 사회가 여성 범죄 예방과 피해자 보호에 더욱 힘쓰는 방향으로 나아가기를 희망합니다."
      },
      {
        "title": "범죄 예방과 대책",
        "content": "이번 모델 겸 배우 A씨의 캄보디아 여성 인신매매 사건은 해외에서의 범죄 노출 위험성을 다시 한번 각인시키고 있습니다. 특히 젊은 여성들이 해외에서 겪을 수 있는 성 착취, 강요, 폭행 등의 범죄는 심각한 사회 문제로 대두되고 있습니다. 이러한 범죄를 예방하기 위해서는 다각적인 노력이 필요합니다. 첫째, 해외 취업이나 유학을 희망하는 사람들에게 정확하고 신뢰할 수 있는 정보를 제공하는 것이 중요합니다. 한국 여성들이 많이 찾는 국가 및 도시별 범죄 발생 현황, 현지 안전 수칙, 비상 연락망 등을 미리 숙지하도록 돕는 지원이 필요합니다. 둘째, 범죄 조직이 사용하는 수법에 대한 교육과 홍보를 강화해야 합니다. 고수익 보장, 쉬운 취업 알선 등 달콤한 말로 유혹하는 제안은 의심하고, 반드시 가족이나 친구와 상의하는 습관을 길러야 합니다. 셋째, 피해 발생 시 신속하고 효과적으로 대응할 수 있는 지원 체계를 마련해야 합니다. 현지 경찰과의 공조, 법률 지원, 심리 상담 등 피해자들이 안전하게 한국으로 귀국하고 일상으로 복귀할 수 있도록 돕는 실질적인 지원이 절실합니다. 이번 사건을 계기로 정부와 시민 사회가 함께 여성 대상 범죄 예방에 더욱 관심을 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n07477?mid=n1008",
    "hashTag": [
      "#캄보디아범죄조직",
      "#한국여성인신매매",
      "#모델겸배우",
      "#성인방송강요",
      "#인신매매피해",
      "#극적구출",
      "#피해자추정",
      "#단역배우",
      "#연예인범죄",
      "#충격뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]소방차 김태형, 아내와 사별…안무가 출신 김경란 사망",
    "newTitle": "소방차 김태형 아내 김경란 별세 안무가로서 활약했던 그의 곁을 떠나다",
    "article": "[스타뉴스 | 윤성열 기자] 김태형 /사진=스타뉴스 그룹 소방차 출신 뮤직팩토리 대표 김태형(63)이 배우자상을 당했다. 22일 연예계에 따르면 김태형의 아내 김경란은 세상을 떠났다. 앞서 김태형은 지난 2012년 10월 MBC '기분좋은날'에 출연해 아내의 얼굴을 공개한 바 있다. 안무가 출신으로 알려진 고인은 방송 출연 당시 \"소방차 안무 대부분에 참여했다. '통화중' 안무도 내가 만들었다. 별거 아닌 안무였는데 소방차가 소화하니 역시 멋있더라\"고 전한 바 있다. 고인의 빈소는 서울 강서구 이대서울병원 장례식장 특 6호실에 마련됐다. 발인은 오는 24일 오전 6시이며, 장지는 소망동산이다. [관련기사] ☞ \"진짜 계정이라고\" 이이경 사생활 폭로자, 추가 증거 공개 [스타이슈] ☞ 'SNS 들썩' 방탄소년단 지민, 파리 패션위크 미디어 점유율 K팝 1위→밈까지 '화제' ☞ 송가인, '임창정♥' 서하얀 브랜드 론칭 응원 \"직원들 옷까지 사줘\" ☞ 김병만, 25년 지기 이수근도 울렸다..\"기다려준 장인 장모님\" ☞ '前 박유천 약혼녀' 황하나, 승리와 캄보디아서 대체 무슨 짓을..'충격 근황' [스타이슈] 윤성열 기자 bogo109@mt.co.kr ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소방차 김태형 배우자상",
        "content": "그룹 소방차 출신 김태형 씨가 안타까운 소식을 전했습니다. 향년 63세인 김태형 씨의 배우자 김경란 씨가 별세했다는 소식이 22일 연예계에 알려졌습니다. 김태형 씨는 과거 2012년 MBC '기분 좋은 날' 방송을 통해 아내 김경란 씨의 얼굴을 공개한 바 있습니다. 당시 김경란 씨는 안무가로 활동했으며, 소방차의 히트곡 '통화중'을 포함한 다수의 안무 작업에 직접 참여했다고 밝혀 눈길을 끌었습니다. 안무가로서의 재능을 인정받았던 고인의 안타까운 부고 소식에 많은 이들이 애도의 뜻을 표하고 있습니다. 소방차 김태형 씨와 그의 아내 김경란 씨의 훈훈했던 방송 출연 장면이 다시금 회자되며 슬픔을 더하고 있습니다. 이번 배우자상으로 인해 김태형 씨를 향한 따뜻한 위로의 메시지가 이어지고 있습니다."
      },
      {
        "title": "고인의 활동과 추모",
        "content": "소방차 멤버 김태형 씨의 배우자 김경란 씨는 생전 안무가로서 활발한 활동을 펼쳤습니다. 특히 그룹 소방차의 무대 위 퍼포먼스를 더욱 돋보이게 하는 다수의 안무를 직접 창작하며 멤버들과 함께 호흡했습니다. '통화중'과 같은 히트곡의 안무를 만들었다는 사실은 당시 그녀의 예술적 재능과 열정을 엿볼 수 있게 합니다. 소방차 김태형 씨와 함께 방송에 출연하여 자신의 안무 작업을 소개하고 멤버들에 대한 애정을 드러냈던 김경란 씨의 모습은 많은 이들에게 깊은 인상을 남겼습니다. 그녀의 갑작스러운 별세 소식에 동료 연예인들과 팬들은 추모의 물결을 이루고 있으며, 고인의 넋을 기리는 발길이 이어지고 있습니다. 고인의 생전 활동과 아름다웠던 모습들을 기억하며, 김태형 씨와 유가족에게 깊은 위로를 전하고 있습니다."
      },
      {
        "title": "빈소와 발인 일정",
        "content": "김태형 씨의 배우자 고 김경란 씨의 빈소가 마련되었습니다. 서울 강서구에 위치한 이대서울병원 장례식장 특 6호실에 빈소가 마련되었으며, 추모객들의 조문을 받고 있습니다. 고인을 떠나보내는 발인식은 오는 24일 오전 6시에 엄수될 예정입니다. 발인 후 장지는 소망동산으로 정해졌으며, 고인의 영원한 안식을 기원하는 자리가 될 것입니다. 갑작스러운 비보에 슬픔에 잠겨 있을 김태형 씨와 유가족에게 깊은 애도의 마음을 전합니다. 소방차 김태형 씨의 팬들과 동료 연예인들은 빈소를 찾아 고인의 넋을 기리고 유가족을 위로하고 있습니다. 슬픔을 함께 나누며 어려운 시기를 겪고 있는 김태형 씨에게 힘이 되어주고자 하는 마음들이 모아지고 있습니다. 고인의 명복을 빌며, 김태형 씨와 가족들이 슬픔을 잘 이겨내기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안타까운 소식이지만, 소방차 김태형 씨의 배우자 김경란 씨의 별세 소식은 많은 이들에게 슬픔을 안겨주었습니다. 생전 안무가로서 그룹 소방차의 성공에 기여하고, 방송을 통해 대중에게도 얼굴을 알렸던 고인의 삶을 되돌아보게 됩니다. 특히 김태형 씨와 함께 했던 방송에서 보여준 부부의 금슬과 김경란 씨의 다정했던 모습이 기억에 남습니다. 갑작스러운 이별은 당사자에게 얼마나 큰 슬픔일지 감히 짐작하기 어렵습니다. 이번 일을 통해 삶의 유한함과 사랑하는 사람의 소중함을 다시 한번 느끼게 됩니다. 김태형 씨가 이 슬픔을 잘 극복하고 힘든 시간을 잘 이겨내시기를 진심으로 바라며, 고인의 명복을 빕니다. 소방차 김태형 씨와 김경란 씨, 두 분의 아름다운 모습들이 오래도록 기억되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n23201?mid=n1008",
    "hashTag": [
      "#김태형",
      "#소방차",
      "#배우자상",
      "#김경란",
      "#이대서울병원",
      "#애도",
      "#안무가"
    ]
  },
  {
    "type": "ent",
    "title": "폐경 검사하다 임신 5개월 알게 된 40대 \"남편은 무정자증\"…친자 맞았다",
    "newTitle": "40대 부부, 남편 무정자증에도 임신 5개월 친자 검사 결과",
    "article": "('우리 아기가 또 태어났어요') (서울=뉴스1) 소봄이 기자 = 남편이 14년 전 정관 수술해 '무정자증' 판정받았는데도 임신한 40대 부부의 친자 검사 결과가 공개됐다. 지난 21일 방송된 TV조선 '우리 아기가 또 태어났어요'에서는 남편이 무정자증인데 임신한 결혼 21년 차 40대 부부가 출산 후 근황을 전했다. 사연에 따르면 남편이 정관 수술한 지 14년이 지난 상황에서 아내가 임신했다. 아내는 조기 폐경인 줄 알고 검사하기 위해 산부인과를 찾았다가 임신 19주 차라는 진단을 받았다. 아내는 \"변비인 줄 알았다. 남편과 금슬도 썩 좋지 않았다. 임신한 지 5개월 만에 그 사실을 알고 깜짝 놀랐다\"고 회상했다. 이어 남편의 정관수술이 풀렸을 수도 있어 검사받으러 갔다가 더욱 충격적인 사실을 알게 됐다고. 검사 결과 남편은 말 그대로 정자 수가 0개인 '무정자증'이었다. 이와 관련 백재승 비뇨기과 교수는 \"정자가 없이 임신한다는 건 성립할 수 없는 상황\"이라고 했고, 송지홍 난임센터 병원장 역시 \"임신 확률은 사실상 0%\"라고 말했다. ('우리 아기가 또 태어났어요') 아내는 속으로 오만가지 걱정을 했지만 남편의 의심에도 부부싸움은 크게 하지 않았다며 \"서로 말을 아꼈던 것 같은데 2~3일 지나서는 괜찮아졌다\"고 말했다. 다행히 양가 부모님들 역시 정관수술을 해도 아기를 가질 수 있다는 것을 알고 아내의 편을 들어줬다고 한다. 심지어 남편은 돼지교배사로 일하는 만큼 자기 정자를 직접 검사해 보았으나 정자는 보이지 않았다고 밝혔다. 남편은 \"그땐 망치로 머리를 맞은 심정이었다. 결혼 21년 만에 가장 큰 위기였다\"라고 털어놨다. 남편이 아내를 의심하지 않게 된 계기는 바로 '착상 시기'였다. 남편은 \"아내와 병원에 가서 '아기가 언제쯤 생겼냐?'고 물었더니 1월 5~13일 사이에 착상됐다고 하더라. 날짜 얘기를 듣고 100% 의심을 안 하게 됐다\"라며 \"1월 3일이 결혼기념일인데 우리 둘이 1월 8일에 강릉으로 여행을 갔다\"고 고백했다. 2주 후 아내는 무사히 제왕절개를 통해 아기를 품에 안았다. 모두가 지켜보는 가운데 진행된 유전자 검사 결과, 남편과 아들의 친자 검사지에는 '99.9997% 친자'라고 적혀 있어 기적 같은 결말을 맞이했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '암투병'' 김상영, 42세 사망…베이시스트 겸 모터그래프 전 편집장 ▶ 서인영이 성가대를? 알고보니 크리스천…홀리한 근황 ▶ '현빈♥' 손예진, 사랑스러운 똑단발…청순 동안 미모 [N샷] ▶ '성매매 벌금형' 지나, 활동 중단 9년째…베트남·일본 여행 근황 ▶ 브라이언 \"바다에 호감…사귄 적은 없어\" 고백 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무정자증 남편 임신",
        "content": "14년 전 정관 수술로 무정자증 판정을 받은 남편과 40대 부부가 극적으로 임신에 성공해 화제입니다. 결혼 21년 차인 이 부부는 남편의 오랜 정관 수술에도 불구하고 아내가 임신 사실을 알게 되어 모두를 놀라게 했습니다. 초기에는 변비 증상으로만 생각했던 아내는 병원에서 임신 19주차라는 진단을 받고 큰 충격을 받았습니다. 남편 역시 정관 수술이 풀렸을 가능성을 염두에 두고 함께 검사를 받았지만, 결과는 충격적이었습니다. 비뇨기과 전문의들은 정자가 없는 무정자증 상태에서의 임신은 사실상 불가능하며 임신 확률은 0%에 가깝다고 설명했습니다. 이러한 상황 속에서 부부는 엄청난 고민과 걱정을 했지만, 서로를 의심하기보다는 말을 아끼며 상황을 받아들였습니다. 다행히 양가 부모님들도 정관 수술 후에도 임신이 가능하다는 사실을 인지하고 있어 아내를 지지해 주었다고 합니다. 남편은 자신이 돼지 교배사로 일하며 자신의 정자를 직접 검사했음에도 정자가 보이지 않아 더욱 혼란스러웠다고 심경을 토로했습니다."
      },
      {
        "title": "기적적 임신의 결정적 단서",
        "content": "무정자증 판정을 받은 남편이 임신 사실을 받아들이게 된 결정적인 계기는 바로 '착상 시기'였습니다. 부부는 함께 병원을 방문하여 아기가 언제쯤 착상되었는지 문의했습니다. 병원에서는 1월 5일부터 13일 사이로 착상 시기를 추정했습니다. 이 날짜를 들은 남편은 의심을 완전히 거두게 되었는데, 그 이유는 1월 3일이 부부의 결혼기념일이었고, 그 후인 1월 8일에 강릉으로 여행을 다녀왔기 때문입니다. 즉, 아내와 남편이 함께 시간을 보낸 여행 시기 이후에 착상이 이루어졌다는 사실이 남편의 의심을 해소해 준 것입니다. 이처럼 과학적인 증거와 부부의 물리적인 동선이 일치하면서, 남편은 자신의 무정자증에도 불구하고 아내가 임신할 수 있었다는 사실을 받아들이게 되었습니다. 이는 무정자증 판정으로 인한 절망감과 의심 속에서 희망을 찾게 된 중요한 전환점이었습니다. 남편은 이 시기를 결혼 21년 만에 겪은 가장 큰 위기였지만, 동시에 기적을 경험하게 된 순간으로 기억했습니다."
      },
      {
        "title": "기적의 친자 확인 결과",
        "content": "결혼 21년 차 부부는 오랜 기다림 끝에 무사히 새 생명을 품에 안았습니다. 아내는 제왕절개를 통해 건강한 아들을 출산했습니다. 이 특별한 순간을 축하하기 위해 모두가 지켜보는 가운데 유전자 검사가 진행되었습니다. 검사 결과는 모든 이에게 놀라움과 감동을 선사했습니다. 공개된 친자 검사 결과지에는 남편과 아들의 유전자 일치율이 99.9997%로 표시되어 있었습니다. 이는 의학적으로도 설명하기 어려운 기적과 같은 결과였으며, 남편의 무정자증 판정에도 불구하고 아들이 남편의 친자임이 과학적으로 증명된 순간이었습니다. 이로써 부부는 오해와 의심, 그리고 절망을 딛고 진정한 행복을 맞이하게 되었습니다. 이 사건은 의학적인 한계를 뛰어넘는 자연의 신비와 부부의 굳건한 믿음이 만들어낸 감동적인 이야기로 많은 사람들에게 회자되었습니다. 특히 남편의 돼지 교배사라는 직업과 자신의 정자를 직접 검사했던 경험까지 더해져 이 이야기는 더욱 특별하게 다가왔습니다."
      },
      {
        "title": "무정자증 임신, 가능성은?",
        "content": "TV조선 '우리 아기가 또 태어났어요' 방송을 통해 알려진 무정자증 남편의 임신 사례는 많은 사람들에게 놀라움을 안겨주었습니다. 방송에 출연한 비뇨기과 전문의들과 난임센터 병원장은 남편의 무정자증 판정 상황에서 임신이 성립하는 것은 의학적으로 거의 불가능하며, 임신 확률은 0%에 수렴한다고 명확히 밝혔습니다. 정자가 전혀 없는 상태에서 자연 임신이 이루어지기 위해서는 의학적인 설명이 부족한 예외적인 상황이거나, 혹은 오진의 가능성 등을 생각해 볼 수 있습니다. 하지만 이 부부의 경우, 남편 본인의 직접적인 검사 결과와 전문의들의 소견까지 뒷받침되었기에 더욱 이례적인 사례로 받아들여지고 있습니다. 이러한 상황은 난임으로 어려움을 겪는 많은 부부들에게 작은 희망의 불씨를 던져줄 수도 있겠지만, 동시에 과학적인 설명을 뛰어넘는 현실 앞에서 더욱 신중한 접근이 필요함을 시사합니다. 임신 과정은 다양한 변수가 존재하며, 때로는 예상치 못한 결과가 나타날 수 있다는 점을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "무정자증 남편이 오랜 시간이 지난 후 아내의 임신 사실을 알게 된 이 이야기는 정말 놀랍고도 감동적입니다. 14년 전 정관 수술로 인한 무정자증 판정은 많은 부부에게 절망감을 안겨줄 수 있는 상황입니다. 하지만 이 부부는 서로를 의심하기보다는 믿음을 바탕으로 이 위기를 극복해 나갔습니다. 특히 남편이 착상 시기를 근거로 아내를 100% 신뢰하게 된 부분은 관계의 깊이를 보여주는 대목입니다. 의학적으로 불가능해 보이는 상황에서 벌어진 기적 같은 임신과 친자 확인 결과는 생명의 신비로움을 다시 한번 느끼게 해 줍니다. 이 사건은 과학적인 사실 너머에 존재하는 인간적인 믿음과 사랑의 힘을 보여주며, 난임으로 고통받는 이들에게 희망을 줄 수 있다는 점에서 큰 의미가 있다고 생각합니다. 다만, 무정자증 진단을 받은 경우 임신에 대한 과도한 기대를 하기보다는 전문가와 충분한 상담을 통해 현실적인 계획을 세우는 것이 중요하며, 의학적으로 명확한 설명이 어려운 경우는 앞으로 더 많은 연구와 사례 분석이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n07278?mid=n1008",
    "hashTag": [
      "#무정자증임신",
      "#기적의임신",
      "#친자검사",
      "#우리아기가또태어났어요",
      "#40대부부",
      "#정관수술",
      "#난임",
      "#비뇨기과",
      "#충격반전",
      "#감동이야기"
    ]
  },
  {
    "type": "ent",
    "title": "박시은♥진태현 \"왜 성인만 입양\" 비난에 \"집 명품 돈 자랑 말고 내 가족 자랑\" 당당",
    "newTitle": "진태현 박시은 부부 입양 문화 확대 소망 가족 자랑하며 살아가는 이야기",
    "article": "[뉴스엔 이슬기 기자] 배우 진태현이 가족에 대한 애정을 전했다. 10월 22일 진태현은 소셜 계정에 \"진태현 박시은 부부로 인해 입양 문화가 더욱 확대 되기를 기대합니다. 미국 월스트리트 시작 장애인 신순규 씨도 법적인 관계를 맺지는 않았지만 미국인 양부모님의 후원 덕에 미국에 뿌리 내리고 살 수 있었다고 합니다. 물론 한국에도 원가족이 있고요. 여전히 혈통과 가문을 중시하는 유교적 문화가 입양을 망설이게 하는 큰 장벽 중에 하나인데 법적 절차를 밟지 않고도 양부모 역할을 해준다면 입양 문화가 확산되기 쉬울 거 같다\"는 댓글을 게재했다. 이에 대해 진태현은 \"정확하게 저희 부부가 가고자 하는 길입니다. 후원보다는 같이 밥을 먹는 식구가 진짜 나누는 삶 같습니다\"라고 설명했다. 그러면서 그는 \"왜 성인만 가족을 삼느냐? 후원만 하지 왜 그러냐? 이런 작지만 부정적인 생각들이 지금의 우리의 사회를 만들고 있진 않을까 생각해 봅니다. 삶을 함께 나누고 시간을 내어주고 우리의 가정에 초대하는 일이 그 어떤 엄청난 기부나 후원보다 나은 길이라 믿고 있습니다. 그리고 후원은 이미 열심히 하면서 살고 있습니다\"라 했다. 진태현은 \"우리 부부는 사람이 잘 되길 바라며 산다. 착하거나 선하지 않아 제발 조금이라도 바르게 살고 싶다\"라며 \"청년 시절 너무 어렵고 힘들고 어리숙 하고 부끄럽게 살았다. 그래서 조금은 도와가며 살고 싶다\"라고 강조했다. 나아가 \"여러분의 응원은 힘이 된다. 인기가 없을 때도 있을 때도 항상 이렇게 소통하면서 오랫동안 숨김없이 살아왔다. 난 앞으로도 집, 명품, 돈 자랑 말고 아내, 이웃, 가족 자랑하면서 살려고 한다. 그게 내 유일한 재산이기 때문\"이라 이야기했다. 한편 진태현, 박시은은 지난 2015년 결혼 후 박다비다 양을 입양했다. 이후 2022년 임신 소식을 전했으나 출산 예정일을 20일 앞두고 유산의 아픔을 겪었다. 올해 초 이들 부부는 두 딸을 새롭게 입양한 소식을 전해 화제를 모았다. 뉴스엔 이슬기 reeskk@ ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 ▶ 김혜수, ‘남사친’ 차승원과 다정한 손깍지‥치명적인 투샷 ▶ 김종국 강제 아내 공개-박지현 열애설, 실루엣+매의 눈 만든 소동[종합] ▶ ‘이장우와 결혼’ 조혜원, 박나래 드레스 입고 웨딩화보 “너무 예뻤다” 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진태현 입양 소신",
        "content": "배우 진태현 씨가 가족에 대한 깊은 애정을 바탕으로 입양 문화 확산에 대한 소신을 밝혔습니다. 진태현 씨는 자신의 소셜 계정을 통해 입양 문화 확대에 대한 기대감을 나타내며, 법적인 절차를 넘어 함께 밥을 먹는 '식구'가 되는 것이 진정한 나눔의 삶이라고 강조했습니다. 특히, 혈통과 가문을 중시하는 유교적 문화가 입양을 망설이게 하는 큰 장벽으로 작용하는 현실을 지적하며, 법적 절차 없이도 양부모 역할을 해주는 관계가 확산된다면 입양 문화가 더욱 쉽게 퍼져나갈 수 있을 것이라고 주장했습니다. 이러한 진태현 씨의 발언은 입양에 대한 사회적 인식을 전환하고, 더 많은 아이들이 따뜻한 가정을 찾을 수 있도록 돕겠다는 그의 진심을 보여주는 중요한 메시지입니다. 배우 진태현 씨의 이러한 입양에 대한 긍정적인 시각은 많은 사람들에게 감동과 영감을 주고 있습니다."
      },
      {
        "title": "진정한 나눔의 삶",
        "content": "진태현 씨는 단순히 후원을 넘어 '함께 밥을 먹는 식구'가 되는 삶을 진정한 나눔으로 정의했습니다. 그는 '왜 성인만 가족으로 삼느냐', '후원만 하지 왜 그러냐'와 같은 작은 부정적인 생각들이 지금의 사회를 만들고 있지는 않은지 되돌아보아야 한다고 말했습니다. 삶을 함께 나누고 시간을 내어주며 가정을 초대하는 일이 그 어떤 엄청난 기부나 후원보다 값진 길임을 믿고 있다고 강조하며, 이미 후원은 열심히 하면서 살고 있다고 덧붙였습니다. 이러한 진태현 씨의 철학은 물질적인 지원을 넘어선 정서적이고 관계적인 나눔의 중요성을 부각시키며, 인간적인 유대감이 얼마나 큰 힘을 발휘하는지를 보여줍니다. 진태현 씨의 이러한 가치관은 우리 사회가 나눔의 의미를 더욱 깊이 이해하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "가족 자랑하며 살겠다",
        "content": "진태현 씨는 앞으로 집, 명품, 돈 자랑 대신 아내, 이웃, 가족 자랑을 하며 살겠다고 다짐했습니다. 그는 이것이 자신의 유일한 재산이라고 이야기하며, 사람들이 잘 되기를 바라는 마음으로 살아간다고 밝혔습니다. 착하거나 선하기보다 제발 조금이라도 바르게 살고 싶다는 그의 바람은 청년 시절 겪었던 어려움과 힘들었던 경험에서 비롯된 것으로 보입니다. 그래서 조금이나마 남을 돕고 살고 싶다는 그의 진솔한 이야기는 많은 이들에게 공감을 불러일으켰습니다. 팬들의 응원이 큰 힘이 된다며, 인기가 있을 때나 없을 때나 항상 소통하며 숨김없이 살아왔다고 말한 진태현 씨는 그의 진정성과 따뜻한 마음을 다시 한번 보여주었습니다. 이러한 그의 행보는 연예인으로서의 삶을 넘어 진정한 가치를 추구하는 태도를 보여줍니다."
      },
      {
        "title": "진태현 부부 입양 이야기",
        "content": "진태현 씨와 박시은 씨 부부는 2015년 결혼 이후 첫째 딸 박다비다 양을 입양하며 많은 이들에게 귀감이 되었습니다. 이후 2022년 임신 소식을 전했지만 안타깝게 유산의 아픔을 겪기도 했습니다. 올해 초, 이들 부부는 두 딸을 새롭게 입양했다는 소식을 전하며 다시 한번 화제가 되었습니다. 이러한 진태현 박시은 부부의 행보는 입양에 대한 긍정적인 사회적 분위기를 조성하는 데 크게 기여하고 있으며, 많은 사람들에게 희망과 감동을 선사하고 있습니다. 특히, 입양 문화 확산에 대한 진태현 씨의 적극적인 발언은 앞으로 더 많은 가정에 아이들의 웃음꽃이 피어나기를 바라는 그의 진심을 담고 있습니다. 진태현 부부의 이야기는 입양에 대한 긍정적인 인식을 확산시키는 중요한 계기가 되고 있습니다."
      },
      {
        "title": "입양 문화 확대 기대",
        "content": "진태현 씨는 미국 월스트리트에서 신순규 씨가 미국인 양부모님의 후원 덕에 뿌리내릴 수 있었던 사례를 언급하며, 법적인 관계를 맺지 않고도 맺을 수 있는 따뜻한 관계가 입양 문화 확산에 기여할 수 있다고 보았습니다. 그는 후원보다는 함께하는 식구가 되는 것이 진정한 나눔이며, 이러한 사회적 분위기 조성이 중요하다고 강조했습니다. 그의 발언은 입양을 단지 제도적인 틀에 가두기보다는, 더 넓고 포용적인 방식으로 접근해야 함을 시사합니다. 진태현 씨는 '왜 성인만 가족으로 삼느냐'는 질문을 던지며, 성인 입양에 대한 사회적 논의의 필요성도 제기하고 있습니다. 이러한 진태현 씨의 소신은 입양에 대한 편견을 허물고, 더 많은 사람들이 입양의 가치를 인식하고 실천하는 계기가 될 것으로 기대됩니다. 입양 문화 확대를 위한 그의 노력은 우리 사회의 따뜻함을 더하는 소중한 발걸음입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "진태현 씨의 입양에 대한 소신과 가족에 대한 진솔한 이야기는 많은 생각할 거리를 던져줍니다. 특히, '함께 밥을 먹는 식구'라는 표현은 물질적 지원을 넘어선 정서적 유대감과 공동체 의식의 중요성을 강조하며 깊은 울림을 줍니다. 혈통 중심의 전통적인 가치관이 여전히 입양을 망설이게 하는 현실 속에서, 법적 관계를 넘어선 따뜻한 관계의 중요성을 언급한 것은 매우 시사하는 바가 큽니다. 성인 입양에 대한 질문 역시 현재 우리 사회가 간과하고 있는 부분에 대한 중요한 질문을 던집니다. 진태현 씨가 '돈 자랑 대신 아내, 이웃, 가족 자랑을 하겠다'는 말은 진정한 부와 행복의 의미를 되새기게 합니다. 단순히 성공과 물질적인 풍요를 과시하는 것이 아니라, 소중한 사람들과의 관계 속에서 행복을 찾고 이를 나누는 삶의 태도는 우리 모두가 본받아야 할 점입니다. 그의 이러한 행보는 연예인으로서의 영향력을 긍정적인 방향으로 사용하는 모범 사례로, 입양에 대한 사회적 인식을 개선하고 더 많은 사람들에게 따뜻한 나눔의 가치를 전달하는 데 크게 기여할 것입니다. 진태현 씨의 용기 있는 발언과 꾸준한 실천이 앞으로 우리 사회에 더욱 긍정적인 변화를 가져오기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n02825?mid=n1008",
    "hashTag": [
      "#진태현",
      "#박시은",
      "#입양",
      "#가족",
      "#입양문화",
      "#함께사는삶",
      "#선한영향력",
      "#응원",
      "#진태현박시은"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"적색수배 대상입니다\"…알려주고 풀어준 한국 대사관",
    "newTitle": "주캄보디아 한국대사관 로맨스 스캠 피의자 석방 논란",
    "article": "[앵커] 주캄보디아 한국대사관이 지난해, 120억 원대 로맨스 스캠 조직 총책에게 '적색 수배 중'이라는 사실을 알린 뒤 그대로 풀어준 것으로 YTN 취재 결과 확인됐습니다. 대사관 측은 체포 권한이 없었다고 해명했지만, 오늘(22일) 현장 국정감사에서 부실 대응 논란이 도마 위에 오를 전망입니다. 캄보디아에서, 김다현 특파원의 단독 보도입니다. [기자] 캄보디아를 거점으로 한 120억 원대 로맨스 스캠 조직의 총책인 강 모 씨 부부. 강 씨 부부는 적색수배 중이던 지난 2월 인터폴 공조로 현지 경찰에 체포됐다가 석방된 뒤 다시 지난 7월 붙잡혔습니다. 그런데 이보다 앞선 지난해 11월 주캄보디아 한국대사관은 스스로 찾아온 강 씨가 적색 수배 중이라는 사실을 알면서도 별다른 조치를 취하지 않은 사실이 YTN 취재 결과 확인됐습니다. 당시 강 씨는 여권 연장을 위해 대사관을 찾았는데, 대사관 소속 경찰 영사는 '적색 수배 중'이라는 사실을 강 씨에게 알렸습니다. 강 씨가 귀국해 문제를 해결하겠다며 자수 의사를 밝히자, 대사관은 출국 시 밟게 될 절차와 체포 가능성을 안내했고, 담당 수사관과 직접 통화 연결도 해준 뒤 풀어줬습니다. 그러나 강 씨는 자수하지 않았고, 뒤늦게 대사관은 현지 경찰에 강 씨에 대한 정보와 사건 경과를 알리면서 결국, 3개월 뒤에야 체포가 이뤄졌습니다. 이에 대해 대사관 측은 경찰 영사에게는 강 씨를 체포할 권한이 없었다며 책임을 회피한 게 아니라고 해명했습니다. [주캄보디아 한국대사관 관계자 : 인권 부분도 있잖아요. 그리고 (강 씨가) 자수 의사를 밝혔고요. 그러니까 나는 또 무고하다라고 주장을 했고….] 그러나 조국혁신당 김준형 의원은 대사관이 강 씨에게 수배 사실만 알려주게 되면서 피의자 도주를 돕는 꼴이 아니었냐고 지적했습니다. [김준형 / 조국혁신당 의원 : 체포권과 수사권이 없더라도 이후에는 신고해야 하는 게 맞습니다. 대사관이 적색 수배자를 그냥 귀가 조치했다는 것을 납득할 수가 없습니다.] 오늘 오전, 주캄보디아 한국 대사관에선 국회 외교통일위원회의 현장 국정감사가 열립니다. 국감에선 강 씨 사건을 비롯해 피해자에 대한 대사관의 부실 대응 논란과 시스템 문제도 도마 위에 오를 거로 보입니다. 캄보디아 프놈펜에서 YTN 김다현입니다. YTN 김다현 (dasam0801@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로맨스 스캠 총책 석방",
        "content": "주캄보디아 한국대사관이 120억 원대 로맨스 스캠 조직 총책인 강 모 씨를 적색 수배 중임에도 불구하고 풀어준 사실이 YTN 취재 결과 밝혀졌습니다. 지난해 11월, 강 씨는 여권 연장을 위해 직접 대사관을 방문했으며, 당시 대사관 소속 경찰 영사는 강 씨가 적색 수배 중임을 인지하고 있었습니다. 강 씨가 귀국 후 문제를 해결하겠다며 자수 의사를 밝히자, 대사관은 출국 절차와 체포 가능성을 안내하고 담당 수사관과의 통화 연결까지 주선한 뒤 강 씨를 돌려보냈습니다. 이는 로맨스 스캠 피해자들에게 큰 충격을 안겨주었으며, 대사관의 부실 대응 논란을 야기하고 있습니다. 이러한 사실은 캄보디아 현지에서 이루어진 로맨스 스캠 사건의 심각성과 함께, 외교 공관의 역할을 다시 한번 생각하게 합니다."
      },
      {
        "title": "대사관, 체포 권한 없었나",
        "content": "주캄보디아 한국대사관 측은 강 모 씨를 풀어준 것에 대해 경찰 영사에게는 강 씨를 직접 체포할 권한이 없었다고 해명했습니다. 대사관 관계자는 인권 문제와 함께 강 씨 본인이 무고함을 주장하며 자수 의사를 밝혔기 때문에 불가피한 조치였다고 주장했습니다. 하지만 이러한 해명에도 불구하고, 적색 수배 상태인 범죄자를 단순히 자수 의사 표명만으로 풀어준 것은 상식적으로 납득하기 어렵다는 비판이 제기되고 있습니다. 특히 로맨스 스캠으로 인해 막대한 피해를 입은 피해자들이 존재하는 상황에서, 대사관의 이러한 조치는 피의자 도주를 방조한 것 아니냐는 지적이 나오고 있습니다. 이는 단순한 권한 부재의 문제를 넘어, 대사관의 대응 시스템과 위기 관리 능력에 대한 근본적인 의문을 던지고 있습니다."
      },
      {
        "title": "국정감사 도마 위",
        "content": "이번 사건은 오늘(22일) 열리는 주캄보디아 한국대사관 현장 국정감사에서 주요 쟁점으로 다뤄질 예정입니다. 국회 외교통일위원회는 강 씨 사건을 비롯하여 피해자들에 대한 대사관의 부실 대응 논란과 미흡한 시스템 문제 등을 집중적으로 질의할 것으로 예상됩니다. 조국혁신당 김준형 의원은 체포권과 수사권이 없더라도 적색 수배 사실을 인지한 이상 신고 의무가 있음에도 불구하고 대사관이 이를 이행하지 않은 점을 강하게 비판했습니다. 로맨스 스캠과 같은 국제 범죄 조직의 총책을 대사관이 단순히 돌려보낸 사건은 외교 공관의 책임 있는 자세와 역할을 다시 한번 되돌아보게 하며, 유사한 사건의 재발을 막기 위한 철저한 조사가 필요함을 시사합니다."
      },
      {
        "title": "로맨스 스캠의 위험성",
        "content": "이번 사건을 통해 로맨스 스캠의 심각성과 국제적인 범죄 조직의 활동이 얼마나 치밀한지 알 수 있습니다. 120억 원대라는 막대한 피해 규모는 로맨스 스캠이 단순한 개인 간의 사기를 넘어 조직적인 범죄 행위로 발전할 수 있음을 보여줍니다. 특히 해외에서 활동하는 범죄 조직은 국경을 넘어 피해를 확산시키기 때문에, 이러한 국제 범죄에 대한 적극적이고 신속한 대응이 중요합니다. 로맨스 스캠은 피해자의 심리를 이용하는 교묘한 수법으로 이루어지므로, 일반 대중들도 이러한 범죄 유형에 대한 경각심을 가지고 주의를 기울일 필요가 있습니다. 또한, 해외에 거주하는 우리 국민의 안전과 재산을 보호해야 하는 외교 공관의 역할이 얼마나 중요한지도 다시 한번 강조됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "로맨스 스캠 조직 총책을 적색 수배 상태임에도 불구하고 대사관이 풀어준 사건은 단순한 행정 착오를 넘어선 심각한 문제입니다. 물론 대사관 직원에게 직접적인 체포 권한이 없었다는 점은 이해할 수 있으나, '적색 수배'라는 명백한 사실을 인지했음에도 불구하고, 피의자가 제시한 자수 의사 표명만을 믿고 출국 절차까지 안내하며 귀가시킨 것은 도저히 납득하기 어렵습니다. 이는 결과적으로 범죄자의 도주를 용이하게 만든 행위로 비춰질 수 있으며, 로맨스 스캠으로 인해 금전적, 정신적으로 큰 고통을 겪은 피해자들의 입장에서는 더욱 허탈감을 느낄 수밖에 없을 것입니다. 대사관은 자국민 보호라는 가장 기본적인 책무를 소홀히 한 것이 아닌지 엄중한 질책이 필요합니다. 이번 사건을 계기로 외교 공관의 국제 범죄 대응 매뉴얼을 재점검하고, 보다 강화된 시스템을 구축하여 유사한 사례가 재발하지 않도록 해야 합니다. 또한, 로맨스 스캠과 같은 국제 범죄에 대한 범정부 차원의 공조 및 예방 교육 강화도 시급하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n00807?mid=n1006",
    "hashTag": [
      "#로맨스스캠",
      "#캄보디아대사관",
      "#적색수배",
      "#국정감사",
      "#부실대응",
      "#외교부",
      "#해외범죄",
      "#피해자보호",
      "#주캄보디아한국대사관",
      "#국회"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 국정원 \"대학생 사망사건 주범, 강남 학원 마약사건 총책 확인\"",
    "newTitle": "국정원 대학생 사망사건 주범 강남 학원 마약사건 총책 확인",
    "article": "연합뉴스TV 속보(CG) 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 윤솔(solemio@yna.co.kr) [이 시각 많이 본 기사] ☞ 국토1차관 고가 아파트 구입 논란…'갭투자' 의혹도 ☞ '친딸 폭행·살해 혐의' 가수 겸 아나운서 구속 기소 ☞ 서울광장 인근 건물 화재로 연기 자욱…125명 대피 ☞ 최태원-노소영 이혼소송 파기환송심, 서울고법 가사1부 배당 ☞ 경호처 전 간부 \"尹, 체포영장 불법이라 기각될 거라 해\" ☞ 11월 13일 수능…출근 시간 늦추고 지하철 증편 ☞ '여대생 청부살해’ 허위진단 의사…논란 끝에 결국 심평원 직위 해제 ☞ 호주 사막에 추락한 새까맣게 탄 물체…\"중국 로켓 일부로 추정\" ☞ 전화금융사기 총책은 전직 경찰관...중국 거점 범행 일당에 실형 ☞ 초강력 규제에 더 좁아진 문…'대출 한파' 현실로 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "연말 대출 한파",
        "content": "초강력 규제와 금리 인상 기조가 맞물리면서 연말 대출 시장에 혹독한 한파가 몰아닥치고 있습니다. 이미 10월부터 대출 문턱이 크게 높아졌다는 소식이 전해지며 많은 이들이 어려움을 겪고 있는데, 앞으로 이러한 상황은 더욱 심화될 전망입니다. 정부의 고강도 가계부채 관리 강화 정책이 본격화되면서 은행들은 주택담보대출뿐만 아니라 신용대출, 전세대출 등 모든 종류의 대출에 대해 사실상 문을 닫고 있는 상황입니다. 이러한 '대출 한파'는 단순히 자금이 필요한 개인뿐만 아니라 기업들의 투자와 소비 심리에도 부정적인 영향을 미쳐 경제 전반에 걸쳐 위축을 가져올 수 있습니다. 특히 변동금리 대출을 이용 중인 차주들의 경우 금리 상승으로 인한 이자 부담 가중이 현실적인 문제가 되면서, 향후 재정 건전성 확보에 더욱 심혈을 기울여야 할 것으로 보입니다. 앞으로 대출 규제 완화 시점이나 금리 하락 전환에 대한 불확실성이 커지면서, 가계의 재무 건전성 관리가 더욱 중요해지는 시점입니다. 대출을 받기 어려운 상황에 대한 철저한 대비가 필요한 때입니다."
      },
      {
        "title": "주택 시장 전망",
        "content": "부동산 시장 역시 연이은 악재로 인해 깊은 침체 국면에 접어들고 있습니다. 기준금리 인상과 더불어 정부의 고강도 부동산 규제 정책이 겹치면서 주택 거래량이 급감하고 집값 하락세가 뚜렷해지고 있습니다. 특히 연초부터 가파르게 상승했던 집값에 대한 부담감과 함께, 대출 규제로 인해 신규 주택 구매 수요가 크게 위축된 것이 시장 침체의 주된 요인으로 분석됩니다. 이러한 상황 속에서 1차관의 고가 아파트 구입 논란과 갭투자에 대한 의혹 제기는 부동산 시장의 불안정성을 더욱 증폭시키고 있습니다. 정부는 가계부채 관리를 최우선 과제로 삼고 대출 규제를 강화하고 있지만, 이러한 정책이 실수요자들의 내 집 마련 기회를 더욱 어렵게 만든다는 비판도 나오고 있습니다. 앞으로 부동산 시장은 금리 변동 추이와 정부 정책의 효과, 그리고 가계의 상환 능력 등을 종합적으로 고려하며 신중한 접근이 필요할 것으로 보입니다. 집값 하락세가 지속될 경우, 연체율 상승 등 금융 시스템의 불안으로 이어질 가능성도 배제할 수 없어 면밀한 모니터링이 요구됩니다."
      },
      {
        "title": "이혼 소송 법원 배당",
        "content": "최태원 SK그룹 회장과 노소영 아트센터 나비 관장의 이혼 소송 항소심이 서울고등법원 가사1부에 배당되었습니다. 이는 두 사람의 재산 분할 및 이혼 의사에 대한 법원의 판단이 다시 주목받게 되는 계기가 되었습니다. 이미 1심 판결이 있었지만, 양측 모두 항소하면서 재산 분할 규모와 상속 재산의 기여도 등을 둘러싼 치열한 법정 공방이 예상됩니다. 특히 이 소송은 한국을 대표하는 기업 총수와 예술계 유명 인사의 이혼이라는 점에서 사회적 관심이 집중되고 있으며, 향후 재산 분할에 대한 법원의 판단이 재벌가 상속 및 재산 분할 관련 소송에 상당한 영향을 미칠 수 있다는 점에서 주목받고 있습니다. 이번 항소심에서 법원이 어떤 판단을 내릴지에 따라 최태원 회장의 사법 리스크와 SK그룹의 경영권 안정에도 간접적인 영향을 줄 수 있습니다. 앞으로 진행될 재판 과정에서 공개될 양측의 주장과 증거, 그리고 법원의 판결은 큰 화제가 될 것으로 예상되며, 이혼 소송 및 재산 분할 관련 판례에 중요한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "안타까운 범죄 사건",
        "content": "최근 발생한 친딸 폭행 및 살해 혐의로 가수 겸 아나운서가 구속 기소되는 충격적인 사건이 발생했습니다. 자신의 친딸을 대상으로 잔혹한 범죄를 저지른 혐의로 재판을 받게 된 피의자는 대중에게 알려진 인물이라는 점에서 더욱 큰 파장을 일으키고 있습니다. 또한 '여대생 청부살해' 사건과 관련하여 허위 진단서를 발급한 의사가 논란 끝에 결국 심평원 직위 해제 처분을 받은 사건도 연이어 보도되며 사회적 경각심을 높이고 있습니다. 이러한 강력 범죄 및 범죄 은폐 시도와 관련된 사건들은 범죄 예방 시스템과 사법 시스템의 허점을 드러내며, 사회 안전망 강화의 필요성을 다시 한번 부각시키고 있습니다. 특히 유명인의 범죄 가담은 대중에게 큰 실망감을 안겨주며, 사회 지도층의 도덕적 해이에 대한 우려를 낳고 있습니다. 이러한 안타까운 사건들이 다시는 발생하지 않도록 사회 전반의 윤리 의식 함양과 범죄 예방 시스템 강화에 대한 노력이 더욱 절실해지고 있습니다. 범죄 사건 관련 소식들은 언제나 우리 사회에 큰 충격을 안겨주며, 경각심을 일깨우는 계기가 됩니다."
      },
      {
        "title": "국제 사회 소식",
        "content": "호주 사막에 추락한 새까맣게 탄 물체가 중국 로켓 일부로 추정된다는 소식이 전해져 국제적인 관심을 끌고 있습니다. 이는 우주 개발 경쟁이 치열해지는 가운데, 우주 물체 낙하로 인한 잠재적 위험성을 시사하는 사건입니다. 중국의 우주 발사체 파편이 지구 대기권으로 진입하며 호주 사막에 떨어진 것으로 추정되는 이 사건은, 우주 쓰레기 문제와 함께 안전한 우주 활동에 대한 국제적인 협력과 규제의 중요성을 강조하고 있습니다. 또한, 전직 경찰관이 전화금융사기 총책으로 활동하며 중국 거점을 이용한 범행 일당에게 실형이 선고된 사건은 국내외를 넘나드는 범죄 조직의 활동에 대한 경각심을 높이고 있습니다. 국제 공조를 통한 범죄 단속의 중요성을 보여주는 사례이며, 사이버 범죄와 같은 신종 범죄에 대한 지속적인 대응이 필요함을 시사합니다. 이러한 국제적인 이슈들은 국경을 초월한 협력과 책임감 있는 자세가 얼마나 중요한지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 연이어 보도되는 다양한 뉴스들은 우리 사회의 불안정한 단면들을 여과 없이 보여주고 있습니다. 연말 대출 한파와 부동산 시장 침체는 서민들의 경제적 어려움을 가중시키며, 최태원-노소영 이혼 소송의 항소심 배당은 또다시 재벌가의 복잡한 문제들을 수면 위로 끌어올렸습니다. 잇따르는 강력 범죄 사건들은 사회 안전망에 대한 깊은 우려를 자아내고, 중국 로켓 파편 추락과 국제 사기 범죄는 글로벌 이슈와 우리 삶의 연결고리를 다시 한번 확인시켜 줍니다. 특히, 고강도 규제와 금리 인상으로 인해 대출 문턱이 높아지고 부동산 시장이 위축되는 상황은 많은 사람들의 내 집 마련 꿈을 더욱 멀게 만들고 있습니다. 이러한 경제적 불확실성 속에서 개인의 재무 건전성 관리는 선택이 아닌 필수가 되었습니다. 더불어, 흉흉한 범죄 소식들은 사회 구성원으로서 서로에 대한 신뢰와 연대의 중요성을 역설하는 듯합니다. 결국 이러한 복합적인 문제들은 정부의 정책적 노력과 함께 시민 개개인의 성숙한 자세, 그리고 사회 전체의 윤리적 기준 향상이 조화를 이룰 때 비로소 해결될 수 있을 것입니다. 개인적으로는 이러한 위기 상황 속에서도 희망을 잃지 않고, 각자의 자리에서 최선을 다하며 더 나은 사회를 만들기 위한 노력을 지속해야 한다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n16455?mid=n1006",
    "hashTag": [
      "#연합뉴스TV",
      "#많이본기사",
      "#국토1차관",
      "#가수아나운서",
      "#서울광장화재",
      "#최태원노소영",
      "#수능",
      "#여대생청부살해",
      "#중국로켓",
      "#전화금융사기",
      "#대출한파"
    ]
  },
  {
    "type": "pol",
    "title": "북, 동쪽 방향으로 탄도미사일 발사…APEC 앞두고 도발",
    "newTitle": "북한 동쪽 방향 탄도미사일 발사 APEC 앞 무력시위",
    "article": "[서울=뉴시스] 김정은 북한 국무위원장이 지난 6일 북한 미사일총국의 신형 극초음속 중장거리 탄도미사일 시험발사를 화상감시체계로 참관했다고 7일 북한 조선중앙TV가 보도했다. (사진=조선중앙TV 캡쳐) 2025.01.07. photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스]옥승욱 기자 = 북한이 5개월여 만에 탄도미사일을 발사했다. 이재명 정부가 들어선 이후 탄도미사일을 쏜 것은 이번이 처음이다. 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석 등의 내주 경주 아시아태평양경제협력체(APEC) 정상회의 계기 방한을 앞두고 무력시위에 나선 것이다. 합동참모본부는 22일 오전 국방부 기자단에 보낸 문자공지를 통해 \"북한이 동쪽 방향으로 미상의 탄도미사일을 발사했다\"고 밝혔다. 북한의 탄도미사일 발사는 지난 5월 8일 이후 5개월여 만이다. 당시 북한은 원산 일대에서 동해상으로 단거리탄도미사일(SRBM) 수발을 발사한 바 있다. 군은 북한 탄도미사일의 기종과 사거리 등 제원을 분석 중이다. ☞공감언론 뉴시스 okdol99@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"AI로 조작했다\"…이이경 사생활 폭로자 사과 ◇ '58세 미혼' 김광규, 김완선에 직진 플러팅 ◇ '입시전문 유튜버' 미미미누, 채널 출연자에 고소당해 ◇ \"상상 못 한 금액\"…곽튜브, 축의금 액수 1위 전현무? 빠니보틀? ◇ 중3 딸 친구에게 접근한 남편…블로그엔 '불륜 일지'까지 ◇ 곽튜브, 결혼식서 눈물…임신 중인 아내♥ 공개 ◇ 한가을, 원빈 친조카였다…김태희 소속사 신인 ◇ 법원 \"뻑가, 과즙세연에게 1000만원 지급하라\" ◇ 소유 '기내 인종차별' 진실공방…\"만취상태\" 목격담 ◇ 권민아 \"언니 유방암…W코리아 술파티 괴로워\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한 미사일 발사",
        "content": "북한이 5개월여 만에 다시 탄도미사일을 발사하며 국제 사회의 이목을 집중시키고 있습니다. 이번 북한 미사일 발사는 이재명 정부 출범 이후 처음으로, 한반도 긴장감을 고조시키는 신호탄이 될 수 있다는 분석이 나오고 있습니다. 특히 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석 등 주요국 정상들이 참석하는 아시아태평양경제협력체(APEC) 정상회의가 경주에서 열리기 직전 이루어진 무력 시위라는 점에서 전략적인 의도가 담긴 것으로 풀이됩니다. 합동참모본부는 북한이 동쪽 방향으로 미상의 탄도미사일을 발사했다고 공식 확인했으며, 군 당국은 북한 탄도미사일의 정확한 기종과 사거리 등 세부 제원을 분석 중에 있습니다. 지난 5월 북한이 원산 일대에서 단거리 탄도미사일 수 발을 발사한 이후 상당한 시간이 흘렀기 때문에, 이번 발사에 대한 군사적 대응 태세 점검과 국제 사회의 공동 대응 방안 마련이 시급한 상황입니다. 북한의 지속적인 미사일 도발은 한반도 평화와 안정을 위협하는 행위이며, 국제 비핵화 노력에 역행하는 행보로 비판받고 있습니다."
      },
      {
        "title": "극초음속 미사일 시험",
        "content": "북한이 신형 극초음속 중장거리 탄도미사일 시험 발사를 감행했습니다. 김정은 북한 국무위원장이 직접 화상감시체계를 통해 시험 발사 과정을 참관했다는 소식은 북한의 군사적 야욕과 기술 개발 의지를 여실히 보여줍니다. 극초음속 미사일은 기존 미사일 방어 체계를 무력화할 수 있는 최첨단 무기로, 그 개발 및 시험은 지역 안보에 심각한 위협이 될 수 있습니다. 북한의 극초음속 미사일 시험은 단순히 무력 시위를 넘어, 국제 사회에 대한 핵무기 탑재 가능 탄도미사일 개발 의지를 과시하려는 의도가 강하게 작용하고 있는 것으로 보입니다. 이러한 북한의 신형 미사일 개발은 국제사회의 거듭된 제재와 압박에도 불구하고 오히려 군사력 증강에 더욱 박차를 가하고 있음을 시사하며, 향후 북한의 군사 행보에 대한 우려를 더욱 증폭시키고 있습니다. 국제 사회는 북한의 극초음속 미사일 개발 동향을 면밀히 주시하고, 이에 대한 공동 대응 방안을 심도 있게 논의해야 할 필요성이 커지고 있습니다."
      },
      {
        "title": "APEC 정상회의 앞둔 도발",
        "content": "북한의 이번 탄도미사일 발사는 내주 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 앞두고 이루어졌다는 점에서 더욱 주목받고 있습니다. 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석 등 세계 지도자들이 한자리에 모이는 중요한 국제 행사를 앞두고 북한이 의도적으로 무력 시위를 감행한 것은, 회의 분위기를 저해하고 국제 사회의 관심을 자신들에게 집중시키려는 전략적인 계산이 깔려 있는 것으로 분석됩니다. 이러한 북한의 행태는 과거에도 반복되어 왔으며, 주요 국제회의 기간에 맞춰 도발을 감행함으로써 자신들의 존재감을 부각시키고 협상력을 높이려는 시도로 해석될 수 있습니다. APEC 정상회의를 앞두고 북한 미사일 발사는 한반도를 둘러싼 긴장을 더욱 고조시킬 수 있으며, 각국 정상들은 이번 사안에 대해 심도 있는 논의를 진행할 것으로 예상됩니다. 이는 북한의 핵·미사일 문제 해결을 위한 국제 공조의 중요성을 다시 한번 일깨워주는 계기가 될 것입니다."
      },
      {
        "title": "합참 분석 중인 미사일",
        "content": "북한이 발사한 미상의 탄도미사일에 대해 우리 군 당국은 면밀한 분석 작업을 진행하고 있습니다. 합동참모본부는 북한이 동쪽 방향으로 탄도미사일을 발사한 사실을 확인했으며, 현재 해당 미사일의 정확한 기종, 최대 사거리, 비행 궤적 등을 파악하기 위한 작업이 한창입니다. 과거 북한의 탄도미사일 발사 사례들을 종합해 볼 때, 이번 미사일이 단거리, 중거리, 혹은 대륙간 탄도미사일(ICBM) 중 어느 범위에 속하는지에 따라 안보 상황에 미치는 영향이 달라질 수 있습니다. 특히 북한이 최근 극초음속 미사일 기술 개발에 힘쓰고 있다는 점을 감안할 때, 이번에 발사된 미사일이 그러한 신형 미사일일 가능성도 배제할 수 없습니다. 군은 북한의 핵·미사일 위협에 대한 감시와 경계를 강화하고 있으며, 만일의 사태에 대비한 철저한 대비 태세를 유지하고 있습니다. 이번 북한 미사일 발사에 대한 정확한 분석 결과는 향후 국제 사회의 대응 방향을 결정하는 데 중요한 기초 자료가 될 것입니다."
      },
      {
        "title": "한반도 긴장 고조",
        "content": "이번 북한의 탄도미사일 발사는 한반도를 둘러싼 긴장을 다시 한번 고조시키고 있습니다. 북한의 지속적인 무력 시위는 주변국과의 관계뿐만 아니라, 국제 평화와 안정을 저해하는 요인으로 작용합니다. 특히 이번 발사가 APEC 정상회의를 앞두고 이루어졌다는 점은, 국제사회의 대북 압박 메시지에 대한 북한의 반발 심리를 보여주는 동시에, 대화보다는 군사적 수단을 통해 존재감을 부각시키려는 의도를 드러낸 것으로 해석됩니다. 북한의 핵·미사일 프로그램은 동북아 안보 환경에 심각한 위협이 되고 있으며, 이에 대한 국제 사회의 단호하고 일관된 대응이 요구됩니다. 북한 미사일 발사라는 사건은 우리 정부에게도 외교적, 안보적으로 복잡한 과제를 안겨주고 있으며, 향후 한반도 평화 프로세스가 어떻게 전개될지 귀추가 주목됩니다. 북한의 추가적인 도발 가능성을 염두에 두고, 외교적 노력과 강력한 억지력 확보라는 두 가지 축을 균형 있게 추진하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 북한의 극초음속 중장거리 탄도미사일 시험 발사 소식은 한반도 평화에 대한 깊은 우려를 자아냅니다. 김정은 위원장의 참관이라는 점은 북한이 이 사안을 얼마나 중요하게 여기고 있으며, 핵·미사일 능력 고도화에 얼마나 적극적인지를 보여줍니다. 특히 APEC 정상회의라는 국제적인 큰 행사를 앞두고 도발을 감행한 것은, 북한이 대화보다는 군사적 위협을 통해 국제 사회의 관심을 끌고 외교적 지렛대를 확보하려는 의도가 분명해 보입니다. 극초음속 미사일은 기존 방어 체계를 무력화할 수 있다는 점에서 그 위협성이 매우 크며, 이는 동북아 지역의 군사적 긴장을 한층 끌어올릴 수 있습니다. 북한의 이러한 도발은 결국 고립을 심화시키고 경제적 어려움을 가중시킬 뿐이라는 점에서, 장기적으로 북한의 발전과 안정에도 결코 도움이 되지 않을 것입니다. 국제 사회는 이번 사안을 심각하게 받아들이고, 유엔 안보리 결의안 준수를 촉구하며, 외교적 노력을 통해 북한의 핵·미사일 프로그램을 평화적으로 해결하기 위한 끈기 있는 대화 채널을 유지해야 합니다. 동시에, 우리 정부는 굳건한 안보 태세를 유지하면서도, 북한과의 진정성 있는 대화를 위한 환경을 조성하는 데도 노력을 기울여야 할 것입니다. 북한의 도발이 또 다른 위기가 아닌, 한반도 평화 구축을 위한 건설적인 대화의 시작점이 되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n05290?mid=n1006",
    "hashTag": [
      "#북한미사일",
      "#탄도미사일",
      "#극초음속미사일",
      "#김정은",
      "#무력시위",
      "#APEC",
      "#방한",
      "#합동참모본부",
      "#동해",
      "#미사일발사"
    ]
  },
  {
    "type": "pol",
    "title": "전한길 '이재명 비자금 1조' 주장에···박지원 \"정신 많이 나갔다\" 맹비난",
    "newTitle": "전한길 이재명 비자금 의혹 박지원 의원 강력 반박",
    "article": "윤석열 전 대통령 탄핵정국을 거치며 강성 보수 유튜버로 전향한 전한길 씨가 최근 “이재명 대통령이 싱가포르에 1조 원을 숨겨뒀다는 의혹이 있다”는 주장을 인용한 것에 대해 박지원 더불어민주당 의원이 “정신이 많이 나갔다. 헛소리 말라. 국민은 현명하다”며 고강도 비난에 나섰다. 박 의원은 22일 자신의 SNS 계정에 “비자금 놀이는 보수 대통령들이 했고, 진보대통령인 김대중·노무현·문재인·이재명의 경우 비자금이 없다”며 이같이 말했다. 전 씨는 전날 자신의 유튜브 방송을 통해 다른 유튜브 채널 영상물을 인용했다. 해당 영상에는 ‘이 대통령이 조 단위의 비자금을 싱가포르에 숨겨뒀다’거나, ‘싱가포르는 김현지 제1부속실장의 아들이 유학을 간 곳으로 알려져 있다’ 등의 주장이 담겼다. 이에 박 의원은 “박정희·전두환·노태우·김영삼·이명박·박근혜·윤석열 전 대통령들의 천문학적 비자금은 온 세상이 알고 밝혀졌다”며 “당선 사례금은 YS(김영삼)까지였고 DJ(김대중)가 관례를 깨고 받지 않았다”고 주장했다. 이어 “전한길 씨가 싱가포르에 이 대통령의 비자금이 1조원이 있다고 하는데 미국과 일본을 다니며 1인 시위를 하더니 병이 들어도 큰 병이 들었다”며 “싱가포르로 1인 시위 장소를 옮겨 그 1조원 찾아오고 그 돈을 가지라. 그 돈으로 통일교에서 받은 돈 갚으면 되겠네요“라 덧붙였다. 그러면서 “장동혁 대표에게 공천받아 선거자금으로 사용해도 되겠다”고 꼬집었다. 한편 전 씨는 최근 미국과 일본 등을 돌아다니며 자신이 운영하는 유튜브 채널 ‘전한길 뉴스’를 통해 “대한민국을 망하게 만든 이재명 정권을 어떻게 해야 할지 판단해달라”며 시위를 진행 중이다. 지난 17일에는 한 손에 ‘1905년 을사늑약, 1910년 한일병합’, 다른 손엔 ‘2025 친중 이재명, 중국 신민지 진행 중’이라는 손팻말을 들고 후지산을 배경으로 방송을 찍었다. 전씨는 “역사는 반복된다”며 “을사늑약, 한일병합조약을 통해서 우리는 35년간 일제 식민지로 전락하는 참으로 큰 고통을 당하는 역사를 경험했다”고 말했다. 이어 “120년이 지난 2025년 현재 대한민국은 보다시피 이재명 정권이 친중화되어 가고 있다”며 “중국의 식민지로 전락할 것 같은 위기 속에서 여러분께 호소드리고자 한다”고 주장했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길, 이재명 1조 비자금 의혹 제기",
        "content": "강성 보수 유튜버로 활동 중인 전한길 씨가 최근 이재명 대통령과 관련하여 싱가포르에 1조 원의 비자금을 숨겨두었다는 의혹을 제기하며 논란의 중심에 섰습니다. 전 씨는 자신의 유튜브 채널을 통해 이와 같은 주장을 담은 다른 채널의 영상을 인용하여 방송했습니다. 해당 영상에서는 이재명 대통령이 싱가포르에 막대한 비자금을 조성했으며, 그곳이 제1부속실장의 아들이 유학을 간 곳이라는 구체적인 내용까지 언급되었습니다. 이러한 주장은 정치권과 대중 사이에서 큰 파장을 일으키며 진실 공방을 예고하고 있습니다. 정치인의 자금 관련 의혹은 언제나 국민적 관심을 받는 민감한 사안인 만큼, 이번 전한길 씨의 발언은 향후 정치적 논쟁의 불씨가 될 것으로 예상됩니다. 특히 이러한 의혹 제기가 어떤 근거를 바탕으로 하는지, 그리고 사실 관계는 어떻게 되는지에 대한 철저한 검증이 필요해 보입니다."
      },
      {
        "title": "박지원, 전한길 '헛소리' 맹비난",
        "content": "더불어민주당 박지원 의원은 전한길 씨가 제기한 이재명 대통령의 1조 원 비자금 의혹에 대해 강도 높게 비판했습니다. 박 의원은 자신의 SNS를 통해 전 씨를 향해 \"정신이 많이 나갔다. 헛소리 말라. 국민은 현명하다\"며 직격탄을 날렸습니다. 그는 과거 보수 정권의 비자금 문제를 언급하며 \"비자금 놀이는 보수 대통령들이 했고, 진보 대통령인 김대중, 노무현, 문재인, 이재명의 경우 비자금이 없다\"고 주장했습니다. 박 의원은 전 씨가 싱가포르로 1인 시위 장소를 옮겨 1조 원을 찾아오라고 비꼬며, 통일교에서 받은 돈을 갚거나 장동혁 대표에게 공천받아 선거자금으로 사용해도 되겠다고 덧붙였습니다. 이는 전 씨의 주장을 허황된 것으로 규정하고, 그의 정치적 행태를 비판하는 동시에 민주당 인사들에 대한 근거 없는 의혹 제기에 대한 불편한 심경을 드러낸 것으로 해석됩니다."
      },
      {
        "title": "과거 비자금 역사 언급",
        "content": "박지원 의원은 전한길 씨의 비자금 의혹 제기에 맞서 과거 역대 보수 정권의 비자금 문제를 명확히 지적했습니다. 박 의원은 박정희, 전두환, 노태우, 김영삼, 이명박, 박근혜, 윤석열 전 대통령에 이르기까지 수많은 보수 정권에서 발생했던 천문학적인 비자금 문제를 온 세상이 알고 있다고 강조했습니다. 또한, 당선 사례금 관례 역시 김영삼 대통령까지 이어졌으나 김대중 대통령이 이를 받지 않음으로써 새로운 선례를 만들었다고 설명했습니다. 이러한 언급은 전한길 씨가 제기한 이재명 대통령의 비자금 의혹이 과거 보수 정권의 비자금 문제와는 본질적으로 다르다는 점을 부각시키려는 의도로 보입니다. 또한, 보수 정권에서 비자금 문제가 끊이지 않았던 역사를 상기시키며 현재의 의혹 제기가 정치적 목적을 가진 의도적인 비난일 수 있음을 시사합니다."
      },
      {
        "title": "전한길, '망국적 친중' 주장",
        "content": "한편, 전한길 씨는 최근 이재명 정부를 '망국적인 친중 정권'으로 규정하며 미국과 일본 등지를 돌며 1인 시위를 벌이고 있습니다. 그는 자신의 유튜브 채널 '전한길 뉴스'를 통해 \"대한민국을 망하게 만든 이재명 정권을 어떻게 해야 할지 판단해달라\"고 호소하며 시위를 진행했습니다. 특히 지난 17일에는 후지산을 배경으로 '2025 친중 이재명, 중국 신민지 진행 중'이라는 손팻말을 들고 방송을 진행했습니다. 전 씨는 역사적 비유를 들어 1905년 을사늑약과 1910년 한일병합을 언급하며, 120년이 지난 2025년 현재 대한민국이 이재명 정권 하에서 친중화되어 중국의 식민지로 전락할 위기에 처해 있다고 주장했습니다. 이러한 주장은 현 정부의 외교 정책을 강하게 비판하며, 이를 '국가 안보 위협'으로 규정하고 국민들의 경각심을 촉구하려는 의도로 보입니다. 그의 시위와 발언은 극우 성향의 지지층을 결집시키는 효과를 노리는 것으로 분석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전한길 씨의 이재명 대통령 1조 비자금 의혹 제기와 박지원 의원의 즉각적인 반박은 현재 한국 정치 지형의 첨예한 대립을 여실히 보여줍니다. 전한길 씨의 주장은 구체적인 증거 제시 없이 의혹 제기에만 집중하는 경향이 강하며, 이는 과거 보수 정권의 비자금 문제를 언급하며 진영 논리에 따른 반격을 유도하는 전략으로 보입니다. 특히 '친중' 프레임과 역사적 비유를 동원하는 방식은 극우 성향 지지층의 감정을 자극하고 결집을 유도하려는 의도가 엿보입니다. 반면 박지원 의원의 강력한 비난은 정치적 공격에 대한 방어 논리를 명확히 하면서도, 상대방의 주장을 '헛소리'로 규정하며 감정적인 대응으로 비춰질 수도 있습니다. 진보 정권의 비자금이 없다는 주장은 과거의 역사적 사실에 기반한 것이라 할지라도, 정치적 공방에서는 충분한 설득력을 갖기 어려울 수 있습니다. 이러한 상황에서 중요한 것은 의혹 제기의 진실성 여부이며, 명확한 근거 없는 비방이나 억측은 정치 불신을 심화시킬 뿐입니다. 국민들은 과거의 비자금 문제를 단순히 정치 진영의 논리로만 소비하는 것이 아니라, 각 주장의 근거와 사실 관계를 객관적으로 판단하고, 합리적인 비판과 토론이 이루어지도록 노력해야 할 것입니다. 또한, '친중' 프레임과 같은 단순 이분법적 논리는 복잡한 국제 관계를 왜곡하고 국론 분열을 야기할 수 있으므로 경계해야 합니다. 앞으로 이 사안이 어떻게 전개될지, 그리고 진실은 무엇인지 면밀히 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n12729?mid=n1006",
    "hashTag": [
      "#전한길",
      "#이재명",
      "#박지원",
      "#싱가포르",
      "#비자금",
      "#정치",
      "#유튜버",
      "#보수",
      "#민주당",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "국정원 \"한국인 1000~2000명, 캄보디아 스캠 사기 가담\"",
    "newTitle": "캄보디아 한국인 스캠 사기 가담 1000명 추정 및 사건 공범 확인",
    "article": "[서울신문]캄보디아에서 사망한 한국인 대학생 사건의 주범이 지난 2023년 서울 강남 학원가에서 발생한 마약 사건의 총책의 공범으로 확인됐다고 국가정보원이 22일 밝혔다. 국회 정보위원회 더불어민주당 간사인 박선원 의원과 국민의힘 간사인 이성권 의원은 국정원이 이날 국회 정보위에 이같이 보고했다고 브리핑을 통해 전했다. 국정원은 대학생 사망 사건이 발생한 지 3일째에 관련 정보를 처음 입수하고 정보 역량을 총동원해 8일만에 주범을 확정해 추적 중이라고 설명했다. 또 국정원의 정보 지원으로 이 사건의 주범 중국인 리모(34)씨가 현지에서 검거됐는데, 해당 주범이 리씨와 공범으로 확인됐다고 국정원은 덧붙였다. 강남 학원가 마약 사건은 2023년 4월 중국인과 국내 공범 등이 필로폰과 우유를 섞은 음료를 만들고 강남구 대치동 학원가에서 ‘집중력을 높여주는 음료’라며 시음 행사를 열어 미성년자 13명에게 음료를 제공하고 돈을 갈취하려 한 사건이다. 국정원은 또한 캄보디아를 거점으로 한 스캠(연애 빙자 사기) 범죄와 관련해 우리 국민의 현지 방문 인원 및 스캠 단지 인근의 한식당 이용 현황 등을 고려하면 한국인 가담자가 약 1000~2000명으로 추산된다고 보고했다. 또 캄보디아 경찰청이 지난 6~7월 검거한 전체 스캠 범죄 피의자 3075명 중 한국인은 57명으로 집계됐다고 국정원은 전했다. 김소라 기자 [서울신문 다른기사 보러가기] ☞ ‘이병헌♥’ 이민정, 두살 딸 최초 공개…기저귀 찬 뒷모습 ‘심쿵’ ☞ ‘대놓고 두집살림’ 도경완 “다시 태어나면 장윤정과 결혼 NO” ☞ “서인영 맞아?” 코 보형물 빼고 10㎏ 찌더니 확 바뀐 근황 ☞ 전원주, 전기요금 5000원 ‘충격’…2억에 산 집, 42억 됐다 ☞ 이경규, ‘약물운전’ 결국 약식기소…“벌금 200만원” ☞ 이이경 사생활 폭로한다던 ‘독일女’, 돌연 “재미로…AI 사진 써” ☞ “여보, 믿어줘”…가짜 이정재와 카톡한 여성 ‘5억’ 뜯겼다 ☞ 바다, 생활고 충격 고백…“집 현관 보고 화장실이냐고” ☞ 요즘 뜨는 ‘이 배우’ 누구 닮았다했더니…원빈의 조카였다 ☞ 김흥국 “필요할 때만 찾고 연락두절…개만도 못하다” 쓴소리 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 살인 공범",
        "content": "캄보디아에서 발생한 한국인 대학생 사망 사건의 주범이 지난 2023년 서울 강남 학원가에서 일어난 마약 사건의 공범으로 확인되었습니다. 국가정보원은 이 중요한 사실을 국회 정보위원회에 보고했으며, 이는 캄보디아 사건의 실체와 국내 마약 범죄 연관성을 시사합니다. 국정원은 사건 발생 후 3일 만에 관련 정보를 입수하고 총력을 기울여 8일 만에 주범을 특정하고 추적하는 데 성공했습니다. 이 과정에서 국정원의 정보 지원이 결정적인 역할을 했으며, 이를 통해 현지에서 검거된 중국인 리모 씨가 캄보디아 사건의 주범과 동일 인물이며 강남 마약 사건의 공범임이 밝혀졌습니다. 이는 두 사건이 단순한 우연이 아닌, 조직적인 범죄 네트워크와 연결되어 있을 가능성을 높입니다."
      },
      {
        "title": "강남 학원가 마약 사건",
        "content": "2023년 4월, 서울 강남구 대치동 학원가에서는 충격적인 마약 유통 사건이 발생했습니다. 중국인과 국내 공범들이 필로폰을 우유와 섞은 이른바 '집중력 강화 음료'를 만들어 시음 행사를 가장하여 미성년자들에게 접근했습니다. 이들은 음료를 마시게 한 뒤 돈을 갈취하려 시도했으며, 이 사건은 교육 1번지 학원가에서 벌어졌다는 점에서 사회적으로 큰 파장을 일으켰습니다. 당시 사건의 배후에 있던 총책이 캄보디아 살인 사건의 주범과 공범으로 밝혀지면서, 국내 마약 범죄의 국제적인 연계성과 심각성이 다시 한번 부각되었습니다. 이러한 사건들은 마약 범죄가 특정 지역에 국한되지 않고 국제적인 범죄 조직과 연결될 수 있음을 보여줍니다."
      },
      {
        "title": "캄보디아 스캠 범죄",
        "content": "국가정보원은 캄보디아를 거점으로 활발히 이루어지고 있는 스캠, 즉 연애 빙자 사기 범죄에 대한 심각한 현황도 보고했습니다. 우리 국민들의 캄보디아 현지 방문 인원과 스캠 단지 인근의 한식당 이용 현황 등을 종합적으로 고려할 때, 한국인 가담자가 약 1000명에서 2000명에 이를 것으로 추산된다고 밝혔습니다. 이는 캄보디아 내에서 이루어지는 범죄에 한국인이 상당수 연루되어 있음을 보여주는 충격적인 수치입니다. 또한, 캄보디아 경찰청이 지난 6월과 7월에 검거한 총 3075명의 스캠 범죄 피의자 중 한국인은 57명으로 집계되었다고 국정원은 덧붙였습니다. 이러한 통계는 캄보디아 스캠 범죄의 규모와 한국인 연루 실태를 명확히 보여줍니다."
      },
      {
        "title": "국정원의 정보력",
        "content": "국가정보원은 캄보디아 한국인 대학생 사망 사건과 강남 학원가 마약 사건의 공범 관계를 신속하게 규명하는 등 탁월한 정보 수집 및 분석 능력을 보여주었습니다. 사건 발생 초기부터 정보 역량을 총동원하여 단기간 내에 주범을 특정하고 추적하는 과정은 국정원의 정보력과 신속한 대응 능력을 입증합니다. 특히, 캄보디아 현지에서의 주범 검거에 국정원의 정보 지원이 결정적인 역할을 했다는 점은 우리 정보기관의 국제 범죄 대응 역량을 보여주는 중요한 사례입니다. 또한, 캄보디아 스캠 범죄에 대한 상세한 현황 보고는 국제 범죄 동향을 파악하고 이에 대비하는 국정원의 역할을 잘 보여줍니다. 이러한 국정원의 활동은 국민의 안전과 국가 이익 수호에 기여하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 한국인 대학생 사망 사건과 강남 학원가 마약 사건의 주범이 공범으로 밝혀진 것은 단순히 개별 사건이 아니라, 국제적인 범죄 조직의 움직임을 보여주는 단서라는 점에서 매우 심각하게 받아들여야 합니다. 특히, 캄보디아를 거점으로 한 스캠 범죄에 상당수의 한국인이 연루되어 있다는 사실은 우리 사회의 어두운 단면을 드러내는 동시에, 해외에서 범죄에 가담하는 한국인들에 대한 관리와 예방책 마련이 시급함을 보여줍니다. 젊은 대학생이 캄보디아에서 사망하는 비극적인 사건의 배후가 국내 마약 범죄와 연결되어 있다는 점은, 마약 문제가 청소년 범죄와 어떻게 연관되는지를 다시 한번 일깨워줍니다. 국정원의 신속하고 정확한 정보 수집 능력은 높이 평가할 만하지만, 이러한 사건들이 재발하지 않도록 더욱 철저한 사전 예방과 강력한 사후 조치가 필요합니다. 범죄 조직의 국제적인 네트워크를 파악하고 이를 와해시키기 위한 국제 공조 역시 더욱 강화되어야 할 것입니다. 한국인 가담자가 많다는 스캠 범죄의 경우, 단순히 범죄자 검거를 넘어 왜 한국인들이 이러한 범죄에 빠져드는지에 대한 사회적, 경제적 원인 분석과 함께 실질적인 예방 교육 및 지원이 이루어져야 할 것입니다. 이번 사건을 계기로 마약 범죄와 국제 범죄에 대한 경각심을 높이고, 범죄로부터 안전한 사회를 만들기 위한 범국가적인 노력이 절실히 요구됩니다. 특히, 캄보디아와 같이 치안이 불안정한 지역에서의 범죄 노출 위험성을 우리 국민들에게 명확히 알리고, 현지 체류 및 관광 시 주의를 당부하는 캠페인도 필요할 것으로 생각됩니다. 결국, 이번 사건은 단순한 형사 사건을 넘어 우리 사회의 안전망과 국제 사회에서의 책임에 대해 깊이 성찰하는 계기가 되어야 할 것입니다. 마약으로부터 안전하고, 해외에서도 안심할 수 있는 대한민국을 만들기 위한 실질적인 정책과 국민적 공감대 형성이 절실합니다."
      },
      {
        "title": "국제 범죄 대응 강화",
        "content": "이번 사건은 캄보디아 살인 사건과 강남 마약 사건의 공범 관계 규명을 통해 한국이 국제 범죄 조직의 표적이 되고 있음을 보여줍니다. 특히 캄보디아를 거점으로 한 스캠 범죄에 상당수의 한국인이 연루된 것으로 파악되면서, 우리 국민의 해외 범죄 노출 위험성이 심각하게 대두되고 있습니다. 이러한 상황에서 국가정보원은 물론이고 외교부, 경찰 등 관련 기관들이 긴밀하게 협력하여 국제 범죄에 대한 효과적인 대응 체계를 구축하는 것이 중요합니다. 캄보디아 등 범죄 발생률이 높은 국가와의 정보 교류 및 수사 공조를 강화하고, 현지 우리 국민 보호를 위한 영사 조력을 확대해야 합니다. 또한, 해외에서 마약 범죄, 스캠 범죄 등에 연루되는 한국인들이 늘어나는 현상에 대해 사회경제적 요인을 분석하고, 예방 교육 및 재활 지원 프로그램을 강화하는 등 다각적인 노력이 필요합니다. 국정원의 뛰어난 정보력은 사건 해결의 중요한 동력이지만, 더 나아가 이러한 범죄를 사전에 차단하고 국민 안전을 확보하기 위한 실질적인 정책 마련으로 이어져야 할 것입니다. 한국을 표적으로 하는 국제 범죄 조직과의 전쟁에서 승리하기 위해서는 범 정부 차원의 일관되고 강력한 의지가 필수적입니다. 이는 궁극적으로 우리 사회의 안전과 국가 이미지를 제고하는 데 기여할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n17118?mid=n1006",
    "hashTag": [
      "#캄보디아대학생사망",
      "#강남학원가마약",
      "#국정원",
      "#주범검거",
      "#보이스피싱",
      "#스캠범죄",
      "#한국인가담",
      "#국회정보위",
      "#중국인총책",
      "#마약사건"
    ]
  },
  {
    "type": "eco",
    "title": "\"서울 전역 묶어놓고 협의도 없다\"…서울 15개 구청장, 토허제 지정 철회 요구",
    "newTitle": "서울 15개 구청장, 정부 토지거래허가제 철회 요구하며 협의 촉구",
    "article": "김병민 서울시 정무부시장과 국민의힘 소속 15개구 구청장,부구청장들이 22일 서울시청에서 정부의 10·15 부동산 대책 관련 공동성명서 발표 기자회견을 하고 있다. 연합뉴스 서울시 15개 자치구 구청장들이 정부의 ‘10·15 부동산 대책’에 반발하며 철회를 요구하고 나섰다. 이들은 이번 조치가 지방자치의 근간을 흔들고 주민의 재산권을 침해한다고 주장했다. 서울시구청장협의회(협의회장 서강석)와 국민의힘 및 무소속(용산) 소속 구청장 15명은 22일 서울시청에서 기자회견을 열고 “토지거래허가제 확대 지정은 지방정부와의 협의 없이 일방적으로 추진된 결정”이라며 정부에 대책 철회를 촉구했다. 성명에는 서강석 송파구청장을 비롯해 종로·중·용산·광진·동대문·도봉·서대문·마포·양천·영등포·동작·서초·강남·강동구청장이 이름을 올렸다. 더불어민주당 소속 10개 구청장은 참여하지 않았다. 이들은 “토지거래허가제는 사유재산에 대한 가장 강력한 제재이므로, 꼭 필요한 지역에만 예외적으로 적용해야 한다”며 “서울시와 자치구 협의 없이 지정이 이뤄진 것은 지방자치의 협력 구조를 무시한 처사”라고 비판했다. 또 “서울시와 각 구는 재개발·재건축 등 주택공급 확대를 위해 제도적 지원을 강화하고 있다”며 “부동산 안정은 규제 강화가 아니라 공급 확대와 행정 지원으로 이뤄져야 한다”고 강조했다. 이들은 정부에 ▲토지거래허가구역 지정의 즉각 철회 또는 최소화 ▲정부·서울시·자치구 3자 정책협의체 구성 ▲현장 목소리를 반영한 규제 완화형 대책 마련 등을 요구했다. 서강석 협의회장은 “토지거래허가구역 지정은 서민 주거안정을 위협하고 지역경제 활력을 떨어뜨리는 조치”라며 “지방정부와 충분한 논의 없이 추진된 규제 중심의 부동산 대책은 전면 재검토돼야 한다”고 말했다. 한편, 정부의 ‘10·15 부동산 대책’은 서울 전역과 과천·성남 등 경기도 12개 지역을 조정대상지역·투기과열지구·토지거래허가구역으로 묶어 규제를 대폭 강화하는 내용을 담고 있다. 양다훈 기자 yangbs@segye.com ▶ 53세 믿기 힘든 90년대 아이콘의 놀라운 귀환 ▶ \"종량제에 '라면봉지' 넣으면 과태료 폭탄\"…알고 보니 ▶ 갑작스레 이혼 발표하더니…3년 만에 재결합설 돌고 있는 스타 부부 ▶ 낳아준 ‘스타 친모’와 의절…해외서 ‘비밀 결혼’한 여배우 ▶ 갓 만든 햄버거 한 입 먹고 병원행…뜻밖의 식재료가 문제였다 ▶ “행주로 식탁 닦았다가 병원행”…세제로 빨아도 소용없었다 ▶ “모르고 당했다”…왕따 고백 이어지는 女 스타들 ▶ 이미 결혼했다니…열애설 없이 조용한 가족식 올린 스타 ▶ 아들이 말려도 쓴다…짠순이 전원주가 86세에 찾은 여유 ▶ “처음엔 충격, 모든 게 무너졌다”…양세찬, 암 진단 고백 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 규제 철회 요구",
        "content": "서울시 15개 자치구 구청장들이 정부의 10·15 부동산 대책에 대해 강력하게 반발하며 철회를 촉구하고 나섰습니다. 이들은 이번 조치가 지방자치의 근간을 흔들고 주민들의 재산권을 침해한다고 주장하며, 특히 토지거래허가제 확대 지정이 지방정부와의 충분한 협의 없이 일방적으로 추진되었다는 점을 비판했습니다. 서울시구청장협의회와 국민의힘 및 무소속 구청장 15명이 공동으로 기자회견을 열고 이러한 입장을 분명히 했습니다. 이번 토지거래허가제 확대는 사유재산에 대한 매우 강력한 제재이므로, 반드시 필요한 지역에만 예외적으로 신중하게 적용되어야 한다는 것이 그들의 핵심 주장입니다. 정부의 이번 부동산 대책은 규제 강화에 초점을 맞추고 있지만, 이들은 공급 확대와 행정 지원을 통한 부동산 안정화가 더 효과적이라고 강조하며, 현장의 목소리가 반영된 규제 완화형 대책 마련을 강력하게 요구했습니다. 정부의 부동산 정책 결정 과정에서 지방정부와의 협력 구조가 무시되었다는 점에 대한 깊은 유감도 표했습니다."
      },
      {
        "title": "지방자치 침해 비판",
        "content": "서울시 15개 자치구 구청장들은 정부의 10·15 부동산 대책, 특히 토지거래허가구역 확대 지정이 지방자치 정신을 훼손한다고 강하게 비판했습니다. 이들은 해당 조치가 지방정부와의 충분한 협의 없이 일방적으로 결정되었다는 점을 지적하며, 이는 지방정부의 자율성과 주민의 재산권을 침해하는 행위라고 주장했습니다. 토지거래허가제는 사유재산에 대한 가장 강력한 규제 수단이기 때문에, 반드시 필요한 경우에만 극히 예외적으로 적용해야 하며, 이러한 중대한 결정 과정에서 지방정부의 의견이 무시된 것은 지방자치 협력 구조를 무시한 처사라고 강조했습니다. 또한, 서울시와 각 구청들이 재개발, 재건축 등을 통해 주택 공급 확대를 위해 노력하고 있음에도 불구하고, 정부가 규제 강화 일변도의 정책을 추진하는 것은 현장의 상황을 제대로 반영하지 못한 것이라고 지적했습니다. 부동산 안정화를 위해서는 규제만이 답이 아니며, 공급 확대와 적극적인 행정 지원을 통한 해법 모색이 필요하다는 점을 역설했습니다. 이러한 일방적인 규제 강화 정책은 서민들의 주거 안정을 위협하고 지역 경제 활력을 저해할 수 있다는 우려를 표명하며, 정책 전면 재검토를 촉구했습니다."
      },
      {
        "title": "주택 공급 및 규제 완화 요구",
        "content": "서울시 15개 자치구 구청장들은 정부의 10·15 부동산 대책에 대해 공급 확대와 규제 완화를 중심으로 한 정책 방향 전환을 강력히 요구했습니다. 이들은 현재의 규제 중심 정책이 부동산 시장 안정을 가져오기보다는 오히려 시장의 활력을 저해하고 서민 주거 안정을 위협할 수 있다고 지적했습니다. 재개발, 재건축 등 주택 공급 확대를 위해 지방정부 차원에서 제도적 지원을 강화하고 있음에도 불구하고, 정부가 토지거래허가구역 지정과 같은 규제를 일방적으로 강화하는 것은 현장의 목소리를 제대로 반영하지 못한 결과라고 비판했습니다. 따라서 이들은 정부에 ▲토지거래허가구역 지정의 즉각적인 철회 또는 최소화 ▲정부, 서울시, 자치구가 참여하는 3자 정책협의체 구성 ▲현장의 목소리를 반영한 규제 완화형 대책 마련 등을 구체적으로 요구했습니다. 규제 강화보다는 공급 확대와 행정 지원을 통한 부동산 시장 안정화가 더욱 실효성 있는 대책이라는 점을 강조하며, 지방정부와의 충분한 논의를 바탕으로 한 균형 잡힌 부동산 정책 수립을 촉구했습니다."
      },
      {
        "title": "정부 정책의 문제점 지적",
        "content": "정부의 10·15 부동산 대책은 서울 전역과 경기도 일부 지역을 대상으로 조정대상지역, 투기과열지구, 토지거래허가구역으로 지정하여 규제를 대폭 강화하는 내용을 담고 있습니다. 하지만 서울시 15개 자치구 구청장들은 이러한 정부의 부동산 대책이 오히려 시장의 활력을 떨어뜨리고 주민들의 재산권을 침해할 수 있다고 강하게 비판했습니다. 특히, 토지거래허가제 확대 지정이 지방정부와의 협의 없이 일방적으로 추진되었다는 점을 문제 삼으며, 지방자치의 근간을 흔드는 처사라고 지적했습니다. 이들은 토지거래허가제가 사유재산에 대한 가장 강력한 제재인 만큼, 꼭 필요한 지역에만 예외적으로 적용해야 하며, 서울시와 자치구와의 협의 없이 이루어진 이번 결정은 지방자치 협력 구조를 무시한 것이라고 비판했습니다. 더 나아가, 부동산 안정을 위해서는 규제 강화보다는 공급 확대와 행정 지원이 더욱 근본적인 해결책이라고 주장하며, 현장의 목소리를 반영한 정책 수립의 필요성을 강조했습니다. 정부의 일방적인 규제 중심 정책은 서민 주거 안정을 위협하고 지역 경제에 부정적인 영향을 미칠 수 있다는 우려를 표명했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정부의 부동산 대책 발표 후 서울시 15개 자치구 구청장들이 반발하며 철회를 요구하는 이번 사태는 부동산 정책 수립 과정에서 지방정부와의 소통과 협력의 중요성을 다시 한번 시사합니다. 토지거래허가제와 같은 강력한 규제는 해당 지역 주민들의 재산권과 직결되는 문제인 만큼, 일방적인 결정보다는 현장의 목소리를 충분히 반영하고 다양한 이해관계자들의 의견을 수렴하는 과정이 필수적입니다. 지방자치의 원칙에 입각하여, 중앙정부는 지방정부의 자율성을 존중하고 협력적인 파트너십을 구축해야 합니다. 부동산 시장 안정이라는 공동의 목표를 달성하기 위해서는 규제와 공급 확대라는 양면적인 정책을 균형 있게 추진하는 것이 중요하며, 이를 위해 정부, 서울시, 자치구가 참여하는 정책협의체를 구성하여 실질적인 논의를 진행하는 것이 바람직합니다. 이번 사태를 계기로 부동산 정책 결정 과정의 투명성과 민주성을 강화하고, 현장의 목소리에 귀 기울이는 정책 추진이 이루어지기를 기대합니다. 결국, 지속가능한 부동산 시장 안정을 위해서는 모든 이해관계자가 만족할 수 있는 합리적이고 균형 잡힌 정책 수립이 무엇보다 중요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n23256?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#토지거래허가제",
      "#자치구협의",
      "#주택공급",
      "#규제완화",
      "#재산권침해",
      "#지방자치",
      "#서울시",
      "#구청장",
      "#정책협의체"
    ]
  },
  {
    "type": "eco",
    "title": "금값, 12년 만에 최대 폭락…\"랠리 끝났다\" vs \"일시 조정\" [종목+]",
    "newTitle": "국제 금값 6%대 급락, 12년 만 최대 하락 후 전망은",
    "article": "국제 금 가격이 사상 최고치를 찍은지 하루 만인 21일(현지시간) 한 때 6% 넘게 떨어지며 2013년 이후 최대 낙폭을 기록했다. 전날 트라이온스당 4382달러로 사상 최고치를 경신했던 금값은 이날 한때 4082달러까지 급락했다. 귀금속 시장의 ‘역사적 랠리’가 과열된 끝에 조정 국면에 진입했다는 평가가 나온다. 금 ETF·금광주 일제히 급락 사진=게티이미지뱅크 이날 뉴욕상품거래소에서 국제 금값 종가는 트라이온스당 4109.10달러로 전날보다 5.74% 떨어졌다. 대표적인 금 상장지수펀드(ETF)인 SPDR 골드 셰어즈(GLD)가 6% 이상 하락했고, 반에크 골드 마이너스(GDX) 등금광 ETF는 모두 10% 안팎의 급락세를 보였다. 금광기업들도 타격을 입었다. 아그니코 이글 마인즈, 앙골로골드 아샨티, 뉴몬트, 올라 마이닝주가가 일제히 두 자릿수 하락률을 기록했다 전문가들은 최근 몇 달간의 급등세가 과열된 만큼 “지연된 기술적 조정” 이 나타났다고 분석했다. MKS 팜프의 애널리스트 니키 실스는 “6주 만에 1000달러가 오른 것은 비정상적이며, 랠리가 이미 성숙기에 들어섰다는 신호”라고 말했다. 올해 금값은 꾸준히 상승세를 이어왔다. 3월 트라이온스당 3000달러를 돌파한 뒤 10월 초에는 4000달러를 넘어섰고, 불과 두 달 사이 25% 이상 급등했다. 하지만 달러 강세, 미·중 무역 긴장 완화 기대감, 인도 디왈리 시즌 종료로 인한 실물 수요 둔화 등이 겹치면서 조정이 불가피했다는 평가다. 미·중 무역 완화 기대감·달러 강세가 매도세 촉발 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석이 다음 주 관세 협상을 위한 회담을 가질 예정이라는 소식도 투자심리를 자극했다. 시장에서는 “미·중 관계가 완화되면 안전자산 선호가 줄어든다”는 인식이 강하다. 이에 투자자들이 위험자산으로 자금을 옮기면서 금 매도세가 확대됐다 금값 급등의 주요 동력은 중앙은행의 대규모 금 매입과 ETF 자금 유입이었다. ING의 애널리스트 에바 만세이와 워런 패터슨은 “올해 금값 상승은 신용건전성 악화 우려, 미국 중앙은행(Fed)의 완화적 통화정책 기대, 미·중 무역갈등 심화 등으로 인한 안전자산 선호 증가에 기인했다”고 밝혔다. 두 사람은 “금과 은은 올해 가장 성과가 좋은 원자재 중 하나로, 중앙은행의 매입과 ETF 유입, 지정학적 긴장감이 금값을 떠받치고 있다”고 설명했다. “투기적 매수세도 한몫… 단기 조정 후 반등 가능성” 스탠다드차타드의 애널리스트 수키 쿠퍼는 “이번 하락은 기술적 조정에 불과하며, 장기적으로는 여전히 상승 여력이 남아 있다”고 말했다. 그는 “최근 몇 달 사이 금 투자자층이 폭발적으로 늘었지만, 이번 조정을 통해 시장의 내구성이 시험받고 있다”고 분석했다. 주식시장이 사상 최고치를 경신하는 가운데 금값이 동시에 치솟았던 것은 전통적 안전자산 수요뿐 아니라 투기 자금 귀금속 시장으로 유입됐기 때문이라는 평가도 나온다 이날 폭락에도 불구하고 금값은 올해 들어 55% 상승한 상태다. 전문가들은 “과열된 랠리가 식는 과정”이라며, 중앙은행의 금 매입과 지정학적 불확실성이 이어지는 한 중장기 상승세는 여전히 유효하다고 진단했다. 뉴욕=박신영 특파원 nyusos@hankyung.com 관련기사 장원영 효과 '353% 폭등'… 11월 더 큰 거 온다 우리만 구형?…中 전기차, 한국 무시했다 결국 아빠 연봉보다 많이 버는 10대…'120억' 잭팟 \"가스레인지 매일 썼는데\"…전문가 충격 경고 22억도 싸다고?…사당동 아파트 4만명 몰렸다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "금값 폭락 이유",
        "content": "국제 금 가격이 사상 최고치를 기록한 지 불과 하루 만에 6% 넘게 폭락하며 2013년 이후 가장 큰 낙폭을 보였습니다. 이는 귀금속 시장의 급격한 랠리가 과열된 끝에 조정 국면에 진입했다는 평가를 뒷받침합니다. 금 ETF와 금광주 역시 일제히 급락세를 보이며 금 시장 전반에 걸친 하락세를 나타냈습니다. 전문가들은 최근 몇 달간 금값의 급등세가 비정상적으로 빨랐기 때문에 기술적인 조정이 불가피했다고 분석하고 있습니다. 6주 만에 1000달러 이상 오른 것은 이례적인 현상으로, 랠리가 이미 성숙 단계에 접어들었다는 신호로 해석됩니다. 이러한 금값의 급락은 투자 심리에 큰 영향을 미치고 있습니다."
      },
      {
        "title": "급등했던 금값",
        "content": "올해 국제 금 가격은 꾸준한 상승세를 이어왔습니다. 3월에 트라이온스당 3000달러를 돌파했으며, 10월 초에는 4000달러를 넘어섰습니다. 단 두 달 만에 25% 이상 급등하는 가파른 상승세를 보인 것입니다. 이러한 금값 상승의 주요 동력으로는 중앙은행의 대규모 금 매입과 금 ETF로의 자금 유입이 꼽혔습니다. 신용 건전성 악화에 대한 우려, 미국 연준의 완화적인 통화 정책 기대감, 그리고 미중 무역 갈등 심화 등이 안전자산 선호 심리를 증폭시키며 금값을 떠받쳤습니다. 금과 은은 올해 가장 좋은 성과를 낸 원자재 중 하나로 부상했습니다."
      },
      {
        "title": "매도세 촉발 요인",
        "content": "금값 급락의 주요 원인으로는 달러 강세, 미중 무역 긴장 완화에 대한 기대감, 그리고 인도 디왈리 시즌 종료로 인한 실물 수요 둔화 등이 복합적으로 작용했습니다. 특히, 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석이 다음 주 관세 협상을 위한 회담을 가질 예정이라는 소식은 투자 심리를 크게 자극했습니다. 시장에서는 미중 관계가 완화되면 안전자산 선호 심리가 줄어든다는 인식이 강해졌고, 이에 따라 투자자들이 위험자산으로 자금을 옮기면서 금 매도세가 확대되었습니다. 이러한 거시 경제 지표와 국제 정세의 변화가 금값 하락을 촉발했습니다."
      },
      {
        "title": "금 ETF·금광주 급락",
        "content": "국제 금 가격의 급락은 금 상장지수펀드(ETF)와 금광 관련 주식에도 즉각적인 영향을 미쳤습니다. 뉴욕 상품 거래소에서 국제 금값 종가는 전날 대비 5.74% 하락했습니다. 대표적인 금 ETF인 SPDR 골드 셰어즈(GLD)는 6% 이상 하락했으며, 반에크 골드 마이너스(GDX)와 같은 금광 ETF는 10% 안팎의 급락세를 기록했습니다. 금광 기업들의 주가 역시 타격을 입어 아그니코 이글 마인즈, 앙골로골드 아샨티, 뉴몬트, 올라 마이닝 등 주요 금광 기업들의 주가가 일제히 두 자릿수 하락률을 나타냈습니다. 이는 금값의 변동성이 관련 시장 전반에 퍼져 있음을 보여줍니다."
      },
      {
        "title": "투기 자금 유입",
        "content": "최근 몇 달간 금값 급등의 배경에는 전통적인 안전자산 수요뿐만 아니라, 주식 시장의 강세 속에서도 금값이 동반 상승했던 현상을 설명해 주는 요인이 있습니다. 바로 투기 자금이 귀금속 시장으로 대거 유입되었다는 평가입니다. 금 투자자층이 폭발적으로 늘어난 가운데, 이번 조정을 통해 시장의 내구성이 시험대에 올랐습니다. 이러한 투기적 매수세의 존재는 금값의 급등과 급락에 영향을 미치는 중요한 변수로 작용했습니다."
      },
      {
        "title": "단기 조정 후 반등?",
        "content": "일부 전문가들은 이번 금값 하락이 기술적인 조정에 불과하며, 장기적으로는 여전히 상승 여력이 남아 있다고 분석하고 있습니다. 현재 금값은 올해 들어 55% 상승한 상태이며, 과열된 랠리가 식는 과정으로 보고 있습니다. 중앙은행의 지속적인 금 매입과 지정학적 불확실성이 해소되지 않는 한, 중장기적인 상승세는 유효하다는 진단입니다. 따라서 이번 단기 조정 이후 금 가격은 다시 반등할 가능성도 존재합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국제 금 가격의 급락은 분명히 시장에 큰 충격을 주었습니다. 금값의 급등과 급락을 반복하는 패턴은 투자자들에게 불안감을 줄 수 있습니다. 금값 상승의 주요 원인이었던 중앙은행의 매입과 지정학적 불확실성이 단기적으로 해소되지 않는 이상, 금은 여전히 매력적인 안전자산으로 여겨질 것입니다. 하지만 이번 조정은 과열된 투기 심리를 억제하고 시장의 건강성을 회복하는 계기가 될 수도 있습니다. 따라서 투자자들은 금값을 비롯한 안전자산 투자 시, 거시 경제 환경 변화와 함께 단기적인 가격 변동성에 대한 면밀한 분석을 바탕으로 신중한 접근을 해야 할 것입니다. 장기적인 관점에서 금의 가치는 여전히 유효할 수 있지만, 급격한 가격 변동성은 항상 염두에 두어야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n03197?mid=n1006",
    "hashTag": [
      "#금값폭락",
      "#국제금값",
      "#금ETF",
      "#금값전망",
      "#귀금속시장",
      "#안전자산",
      "#미중무역협상",
      "#중앙은행금매입",
      "#기술적조정",
      "#투자전략"
    ]
  },
  {
    "type": "eco",
    "title": "\"여보, 이 집에서 버티자\" 갈아타기 미룬다…매수도, 매도도 '스톱'",
    "newTitle": "서울 수도권 규제 강화에 갈아타기 실수요도 멈췄습니다",
    "article": "이재명 정부가 서울 전역과 경기 12곳을 규제 지역으로 지정한 10·15 부동산?대책을 발표한 가운데 갭투자 수요를 차단하고자 해당 지역들은 오는 20일부터 내년 12월 31일까지 토지거래허가구역으로 지정돼 2년 실거주 의무 및 담보인정비율(LTV) 40% 규제가 적용된다. 사진은 19일 서울 중구 남산에서 바라본 아파트 단지. /사진=뉴스1 #. 서울 서대문구 아파트에 거주중인 30대 직장인 박모씨는 최근 성동구나 마포구 등으로 이사할 것을 고민했다. 현재 소유중인 집보다 1억~2억원 가량 비싼 곳으로 '갈아타기'를 준비한 것. 하지만 정부의 10·15 부동산 대책으로 규제가 강화되면서 '갈아타기'를 미루기로 했다. 세금과 중개수수료, 이사비용 등 '거래비용'이 만만찮은데 대출여력이 크게 줄어들면서 여유가 사라졌기 때문이다. 서울 전역과 경기 12개 지역에 대한 토지거래허가구역 지정이 전날부터 발효되면서 부동산 매매시장이 급속히 냉각되고 있다. 거래에 필요한 규제가 한층 강화된 데다, '갭투자'나 갈아타기 수요가 사실상 봉쇄되면서 시장 전반이 '살던 곳에 그냥 살자'는 분위기로 급변했다. ━ 서울 전역·수도권 12곳, 허가 없이 '매매 불가' 갈아타기 수요 '패닉'…\"1억 써서 옮길 이유가 없다\" ━ 정부는 20일부터 서울 전역과 경기 주요 12개 지역을 토지거래허가구역으로 묶었다. 허가 대상은 주거지역 기준 18㎡ 초과 토지(대부분 아파트와 연립주택 포함)로, 매수자는 실거주 목적이 아니라면 거래가 불가능하다. 정부는 최근 서울 및 수도권의 집값 재상승 조짐을 차단하기 위한 조치라고 설명한다. 시장에서는 \"거래 자체를 봉쇄한 조치\"라는 반응이 지배적이다. 토지거래허가제는 단순히 투자 수요뿐 아니라 실수요자의 '이동'도 어렵게 만들고 있다. 서울 노원구의 한 중개업소 대표는 \"규제 직전까지만 해도 갈아타기 매수 상담이 많았는데, 허가제 시행 하루 만에 전부 취소됐다\"며 \"취득세, 중개수수료, 이사비, 인테리어 비용까지 감안하면 적어도 수천만원, 많게는 1억원 이상 들기 때문\"이라고 말했다. 이 같은 비용 구조는 매도자와 매수자 모두에게 심리적 부담으로 작용한다. 기존 주택을 팔아 새 집으로 옮기려던 수요자들이 거래를 보류하면서, 시장은 '매도도, 매수도 멈춘' 정지 상태에 빠졌다. ━ 대형 단지 매물 '증발'…\"급매만 간신히\" ━ 서울 강남·마포·성동 등 주요 지역 대형 단지의 매물은 하루 새 눈에 띄게 줄었다. 강남구 대치동 은마아파트의 경우 중개사이트 실거래 매물이 전주 대비 절반 수준으로 감소했다. 한 중개업소 관계자는 \"정부 발표 이후 바로 매물 거둬들이는 사례가 속출했다\"며 \"실거주 목적이 아닌 이상 거래 허가가 나오지 않기 때문에, 가격을 낮춘 급매 외에는 실질적 거래가 불가능하다\"고 말했다. 거래량이 줄자 일부 단지에서는 호가가 오히려 상승하는 '거래 절벽 속 호가 상승' 현상도 나타나고 있다. ━ 갭투자 봉쇄·대출여력 축소…실수요 중심 재편, \"살던 데 살자\" 거래 절벽 현실화 ━ 토허제 시행으로 전세를 끼고 집을 사는 갭투자는 완전히 차단됐다. 매수자는 실거주를 증명해야 하며, 4개월 내 전입해야 한다. 이주하지 않으면 거래 자체가 무효로 된다. 또한 앞서 발표된 대출규제 강화 조치로 LTV(담보인정비율)가 40%로 줄면서, 중산층의 자금조달 여력도 급격히 약화됐다. 금융권 관계자는 \"예전엔 8억원짜리 주택을 3억원대 현금으로 살 수 있었지만, 지금은 최소 5억원 이상 필요하다\"며 \"시장 유동성은 급속히 말라붙을 것\"이라고 내다봤다. 허가제 시행 후 부동산 커뮤니티와 중개 현장에서는 '이사 포기'가 화두로 떠올랐다. 마포구 공덕동 한 주민은 \"집값이 올라서 팔아 이사 가려 했는데, 허가제 때문에 옮길 수가 없다\"며 \"대출금액을 줄여야 하니 오히려 더 하급지로 가야하는데, 그냥 지금 집에서 버티는 게 낫겠다고 판단했다\"고 말했다. 이같은 심리가 시장 전반으로 확산되면서 거래 절벽이 장기화될 전망이다. 특히 거래량이 줄어들수록 호가는 강세, 실거래가는 약세로 엇갈리는 '가격 착시' 현상이 나타날 수 있다는 지적이다. 부동산 업계 관계자는 \"허가제가 시행되면 시장은 최소 3~6개월간 거래 공백을 겪는다\"며 \"투자 수요는 사라지고 실수요자들도 움직임을 멈춰 단기 침체가 불가피하다\"고 말했다. 다만 \"허가제가 장기화될 경우 시장 기능이 왜곡될 수 있어, 일정 시점에서는 해제 조건이나 완화 방안이 병행돼야 한다\"고 덧붙였다. [관련기사] ☞ 이이경 사생활 폭로자, 돌연 사과 \"AI 사진이었다…재미로 시작\" ☞ '서브 논란' 도경완, 결혼 후회 발언에…장윤정 눈물 펑펑 ☞ '주식 고수' 전원주, 부동산도 대박…\"2억 집→42억 됐다\" ☞ \"삼촌이 원빈\" 4년 동안 꽁꽁숨긴 여배우, 누군가 했더니… ☞ 인교진, 소이현에게 '키스신 리허설' 제안 \"30분간 대기실서…\" ☞ \"이이경 폭로한 여성, 먼저 신체 사진 보내…'주인님'이라 불렀다\" ☞ 슈, 선정적 옷 입고 BJ…일침 날린 바다 '불화설'에 입 열었다 ☞ 다섯째 출산 예능 찍던 중 공군 산모 '충격의 의식불명' ☞ 드라마 찍던 여배우에 \"남자랑 모텔 왔더라\"…촬영장서 무슨 일 ☞ \"내가 사니까 뚝\"… 금값 5년만에 최대 낙폭, 하룻새 5% 하락 ☞ 중3딸 친구에 집적댄 남편, 불륜 틀키자…\"노트북 훔쳐봤다\" 아내 고소 ☞ \"여보, 이 집에서 버티자\" 갈아타기 미룬다…매수도, 매도도 '스톱' ☞ 넥센타이어, \"현 시점 베타 가장 큰 회사…영업익 20% 상향 가능\"-하나 ☞ 인도 반박에도…트럼프 \"모디, 러시아산 석유 구매 축소 약속\" 재차 주장 ☞ \"AI 도움 없으면 대화 힘들어\"…의사소통 어려운 Z세대 직장인들 김평화 기자 peace@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 규제 강화",
        "content": "최근 정부가 서울 전역과 경기 12개 지역을 규제 지역으로 지정하고 토지거래허가구역으로 묶는 부동산 대책을 발표했습니다. 이번 대책은 갭투자를 차단하고 투기 수요를 억제하기 위한 강력한 조치로, 해당 지역에서는 2년 실거주 의무와 담보인정비율(LTV) 40% 규제가 적용됩니다. 이미 많은 지역에서 부동산 매매 시장이 급속도로 냉각되는 분위기가 감지되고 있으며, 이는 갭투자뿐만 아니라 일반적인 주택 갈아타기 수요까지 사실상 봉쇄하는 효과를 가져오면서 시장 전반에 '살던 곳에 머무르자'는 심리를 확산시키고 있습니다. 부동산 규제 강화 조치가 본격화되면서 투자 목적의 거래는 물론, 실수요자들의 이동까지도 어렵게 만드는 상황이 벌어지고 있어 시장의 움직임에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "갈아타기 수요 '패닉'",
        "content": "정부의 10·15 부동산 대책 발표 이후, 기존 주택을 매도하고 더 나은 곳으로 이사하려는 이른바 '갈아타기' 수요자들이 큰 혼란을 겪고 있습니다. 서울 전역과 수도권 일부 지역이 토지거래허가구역으로 지정되면서, 실거주 목적이 아니면 주택 거래 자체가 사실상 불가능해졌기 때문입니다. 취득세, 중개수수료, 이사 비용, 인테리어 비용 등 상당한 '거래 비용'에 더해 강화된 대출 규제로 인해 대출 여력이 크게 줄어들면서, 갈아타기를 계획했던 많은 이들이 이를 보류하거나 포기하는 상황입니다. 특히 수천만 원에서 많게는 1억 원 이상의 추가 자금이 필요하게 되면서, 서울 지역 내에서의 이동조차 부담스러워진 것이 현실입니다. 이러한 분위기는 매도자와 매수자 모두에게 심리적 부담으로 작용하며 시장을 관망세로 이끌고 있습니다."
      },
      {
        "title": "매물 감소와 호가 상승",
        "content": "토지거래허가구역 지정 등 부동산 규제 강화 조치가 시행되면서 서울 강남, 마포, 성동 등 주요 지역의 대형 아파트 단지에서 매물이 눈에 띄게 줄어드는 현상이 나타나고 있습니다. 정부 발표 이후 매물 자체가 거둬들이는 사례가 속출하고 있으며, 실거주 목적이 아니면 거래 허가가 나기 어렵다는 점 때문에 가격을 낮춘 급매 외에는 실질적인 거래가 어려운 상황입니다. 거래량이 급감하면서 일부 단지에서는 오히려 호가가 상승하는 '거래 절벽 속 호가 상승' 현상도 나타나고 있어, 시장 참여자들의 혼란을 가중시키고 있습니다. 이는 실수요자들의 움직임이 둔화된 가운데 투자 수요가 차단되면서 발생하는 복합적인 시장 상황으로 해석될 수 있습니다. 부동산 거래량 감소가 단기적으로 가격을 왜곡시킬 수 있다는 우려도 나오고 있습니다."
      },
      {
        "title": "갭투자 봉쇄와 LTV 축소",
        "content": "이번 부동산 대책의 핵심 중 하나는 갭투자를 원천적으로 봉쇄하는 것입니다. 매수자는 반드시 실거주를 증명해야 하며, 계약 후 4개월 이내에 해당 주택으로 전입하지 않으면 거래 자체가 무효 처리됩니다. 더불어 앞서 발표된 담보인정비율(LTV) 40% 규제 강화는 중산층의 자금 조달 능력을 크게 약화시켰습니다. 과거에는 현금으로 주택 가격의 일부만 충당하면 되었지만, 이제는 훨씬 더 많은 현금이 필요하게 된 것입니다. 이로 인해 시장의 유동성이 급격히 감소할 것으로 예상되며, 주택 거래에 필요한 자금 마련이 더욱 어려워질 전망입니다. 갭투자뿐만 아니라 일반적인 주택 구매에도 상당한 부담으로 작용하며 시장 전반의 거래 위축을 야기할 것으로 보입니다."
      },
      {
        "title": "실수요 중심 재편 '이사 포기'",
        "content": "강화된 부동산 규제로 인해 '이사 포기' 현상이 부동산 커뮤니티와 현장에서 화두로 떠오르고 있습니다. 집값이 올라 이사하려던 주민들은 강화된 허가제와 대출 규제로 인해 현실적인 어려움에 직면했습니다. 대출 금액을 줄여야 하거나 더 낮은 지역으로 이동해야 하는 상황이라면, 차라리 현재 집에서 계속 거주하는 것이 낫다고 판단하는 경우가 늘고 있습니다. 이러한 '살던 곳에 그냥 살자'는 심리는 시장 전반으로 확산되어 거래 절벽을 장기화시킬 가능성이 높습니다. 단기적으로는 투자 수요가 사라지고 실수요자들도 관망세로 돌아서면서 시장 침체가 불가피할 것이라는 분석이 지배적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정부의 부동산 대책은 단기적으로 시장 과열을 억제하고 투기 수요를 차단하는 데 일정 부분 효과를 거둘 것으로 예상됩니다. 특히 갭투자와 같은 비정상적인 거래 관행을 근절하고 실수요자 중심의 시장으로 재편하려는 의도가 분명히 보입니다. 하지만 토지거래허가구역 지정과 같은 강력한 규제는 실수요자들의 주택 이동까지 제한하며 시장을 경직시키는 부작용을 낳을 수 있습니다. '갈아타기' 수요의 위축과 '이사 포기' 심리는 단기적인 거래량 감소로 이어질 것이며, 이는 시장 참여자들의 불확실성을 증대시킬 수 있습니다. 장기적으로 이러한 규제가 시장 기능 왜곡으로 이어지지 않도록, 일정 시점 이후에는 해제 조건이나 완화 방안을 병행하여 시장의 유연성을 확보하는 것이 중요하다고 생각합니다. 부동산 시장이 '살던 곳에 그냥 살자'는 분위기로 고착화된다면, 장기적으로는 지역 간의 양극화나 공급 부족 문제를 심화시킬 수도 있다는 점에서 면밀한 모니터링과 유연한 정책 대응이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n01113?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#1015대책",
      "#규제지역",
      "#토지거래허가구역",
      "#갭투자",
      "#실거주",
      "#LTV",
      "#갈아타기",
      "#부동산시장",
      "#거래절벽"
    ]
  },
  {
    "type": "eco",
    "title": "\"집 두채가 죄인가요…10·15 대책에 강제 청산될 판\"",
    "newTitle": "서울 외곽 주택 소유자들, 재당첨 제한으로 재산권 침해 우려",
    "article": "서울 외곽 등 지역 주택 소유자들 예상 못한 재당첨 제한에 혼란 관처 시점 따른 현금 청산 여부 등 재산권 침해 및 정비사업 지연 우려 [파이낸셜뉴스] #. 서울 노원구에 아파트 2채를 가지고 있는 A씨는 10·15 대책 발표 이후 고민에 빠졌다. A씨는 도정법이 개정된 2017년 전부터 이 집들을 소유하고 있었다. 이들 단지는 모두 재건축 논의가 진행되고 있는데, 향후 두 집의 관리처분 인가가 비슷한 시기에 날 경우 강제 현금 청산을 당할 위기에 처해있다. A씨는 \"전세를 주고 있어 대책 발표 이후 매매를 할 수도 없었다\"며 \"비규제지역의 아파트였기에 전혀 예측하지 못한 상황\"이라고 토로했다. 22일 정부와 업계에 따르면 이번 10·15 대책으로 서울 전 지역과 과천·성남 등 경기도 12개 지역이 신규 규제지역(조정대상지역·투기과열지구)으로 지정되며 정비사업장은 혼란에 빠졌다. 투기과열지구로 지정되면 재건축은 조합설립 인가 이후, 재개발은 관리처분계획 인가 이후부터 조합원 지위 양도가 제한된다. 또 1가구 1주택자고 10년 이상 보유·5년 이상 거주 요건을 충족하지 않으면 등기 이전까지 매매가 불가능하다. 더불어 분양 대상자로 선정된 조합원과 일반 분양자에게는 5년간 재당첨 제한이 적용된다. 이로 인해 조합원들은 사업 위축을 우려하는 한편, 현금 청산에 대한 고민이 깊어졌다. 특히 이미 조합인가 또는 사업시행자(신탁사) 지정고시가 났거나, 인가를 앞둔 단지의 조합원들은 골머리를 앓고 있다. 특히 재당첨 제한을 두고 업계는 혼란을 겪고 있다. 재당첨 제한 규정은 투기 행위를 방지하고자 지난 2017년 10월 24일부터 시행됐다. 이에 따라 투기과열지구 내 재개발·재건축구역의 조합원 분양 또는 일반 분양을 받은 사람 및 그 세대에 속한 자에 대한 분양 신청은 5년간 금지되고 현금 청산된다. 다만 법 개정 당시 부칙을 통해 법 시행 이전 매수 주택이 관리처분 인가를 받은 경우에 대해서는 재당첨 제한이 적용되지 않는다고 명시하며, 규제 이전 매수자에 대한 피해를 줄이는 내용이 들어갔다. 그러나 이번 대책에는 관련 부칙이나 예외 조항이 빠졌다. 이에 이전과 달리 비규제지역 당시 구매했음에도 투기과열지구가 되며 강제 현금 청산 위기에 처했다. 특히 도정법 개정이 약 8년 전에 이뤄졌기에 그 사이 소유 주택이 낡으며 재건축·재개발이 진행된 경우도 많아 예측 불가능한 피해가 발생하고 있다는 지적이 나온다. 더불어 내년 말 투기과열지구가 해제될 경우도 계산해야 하는 상황이다. 재당첨 제한은 관리처분 인가일을 기준으로 따지는데, 투기과열지구로 지정됐을 때 인가를 받는지 비규제지역으로 전환됐을 때 인가를 받는지에 따라 현금 청산 여부가 결정된다. 업계에서는 재당첨 제한으로 정비사업 속도가 늦어지며 공급이 지연될 수 있다고 우려하고 있다. 한 업계 관계자는 \"투기과열지구 지정 시기에 따라 현금 청산자가 될 수도 있는 것은 재산권 침해라는 의견도 있다\"며 \"현금 청산 절차를 밟는 과정에서 자연히 정비사업이 지연될 것\"이라고 했다. act@fnnews.com 최아영 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정과 절대...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 단양 남한강서 떠오른 女 하반신 시신, 건져낸 후에... → 유튜버 \"과즙세연, 댓가 받고 성관계\" 반전 결과 → \"18년 만에 임신했는데 남편이 무정자증\" 출산현장 봤더니 → 연봉 1억 아내, 세 아이 독박육아 하는 남편에 폭탄 선언 \"너가...\" → \"배우 이이경의 찐모습\"... '신체사진 요구' 폭로 발칵 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "예측 못한 재당첨 제한",
        "content": "최근 발표된 10·15 대책으로 서울 외곽 및 경기도 일부 지역의 주택 소유자들이 예상치 못한 재당첨 제한 규제로 인해 큰 혼란을 겪고 있습니다. 특히 서울 노원구에서 아파트 두 채를 소유한 A씨의 사례처럼, 2017년 도정법 개정 이전에 주택을 소유했음에도 불구하고 재건축 논의가 진행 중인 단지들이 관리처분 인가를 비슷한 시기에 받게 될 경우 현금 청산 대상이 될 수 있다는 점이 문제입니다. 비규제지역이었기에 전혀 예측하지 못했던 상황이라는 A씨의 토로는 많은 이들의 불안감을 대변합니다. 전세를 주고 있어 대책 발표 이후 매매조차 쉽지 않았던 상황에서, 갑작스러운 규제 강화는 재산권 행사와 관련된 예측 불가능한 위험을 현실로 만들고 있습니다. 이러한 재당첨 제한 강화는 단순히 규제 지역 확대에 따른 후속 조치로만 볼 것이 아니라, 기존 주택 소유자들의 재산권 보호와 관련된 중요한 쟁점을 제기하고 있습니다."
      },
      {
        "title": "규제지역 확대와 재당첨 제한",
        "content": "정부의 10·15 대책으로 인해 서울 전 지역뿐만 아니라 과천, 성남 등 경기도 12개 지역까지 신규 규제지역으로 지정되면서 정비사업 현장에 상당한 혼란이 발생하고 있습니다. 특히 투기과열지구로 지정될 경우, 재건축은 조합설립 인가 이후, 재개발은 관리처분계획 인가 이후부터 조합원 지위 양도가 제한됩니다. 또한, 1가구 1주택자라도 10년 이상 보유 및 5년 이상 거주 요건을 충족하지 않으면 등기 이전까지 주택 매매가 불가능해집니다. 여기에 더해 분양 대상자로 선정된 조합원 및 일반 분양자에게는 5년간 재당첨 제한이 적용됨으로써, 이미 사업을 진행해온 조합원들은 사업 위축을 우려하며 현금 청산에 대한 깊은 고민에 빠졌습니다. 특히 조합인가 또는 사업시행자 지정고시가 났거나 인가를 앞둔 단지의 조합원들은 갑작스러운 규제 강화로 인해 예상치 못한 어려움에 직면하게 되었습니다. 이러한 재당첨 제한은 주택 시장의 안정화를 위한 조치이지만, 기존 주택 소유자들에게는 예상치 못한 재산상의 불이익을 초래할 수 있어 신중한 접근이 요구됩니다."
      },
      {
        "title": "재당첨 제한 규정의 혼란",
        "content": "이번 대책으로 인해 가장 큰 혼란을 겪고 있는 부분은 바로 재당첨 제한 규정입니다. 재당첨 제한은 투기 행위를 방지하기 위해 2017년 10월 24일부터 시행되었으며, 투기과열지구 내 재개발·재건축 구역의 조합원 분양 또는 일반 분양을 받은 사람 및 그 세대에 속한 자에 대한 분양 신청을 5년간 금지하고 현금 청산하는 규정입니다. 당시 법 개정 시, 법 시행 이전 매수 주택이 관리처분 인가를 받은 경우에는 재당첨 제한을 적용하지 않는다는 부칙을 통해 규제 이전 매수자의 피해를 최소화하려는 노력이 있었습니다. 그러나 이번 10·15 대책에는 이러한 예외 조항이나 부칙이 빠지면서, 이전과 달리 비규제지역 당시 주택을 구매했더라도 해당 지역이 투기과열지구로 지정되면 강제 현금 청산 위기에 처하게 된 것입니다. 도정법 개정 후 약 8년이 지난 시점에서 소유 주택이 낡아 재건축·재개발이 진행된 경우, 예측 불가능한 피해가 발생하고 있다는 지적이 나오는 이유입니다. 재당첨 제한 적용 기준에 대한 명확한 해석과 예외 조항 적용 여부가 중요한 쟁점으로 떠오르고 있습니다."
      },
      {
        "title": "관리처분 인가 시점의 중요성",
        "content": "재당첨 제한과 관련하여 가장 민감하게 작용하는 요소 중 하나는 바로 관리처분 인가 시점입니다. 내년 말 투기과열지구 해제 가능성까지 염두에 두어야 하는 상황에서, 관리처분 인가를 투기과열지구 지정 시기에 받는지, 아니면 비규제지역으로 전환된 이후에 받는지에 따라 현금 청산 여부가 결정될 수 있다는 점이 조합원들에게 큰 불안감을 안겨주고 있습니다. 이는 곧 정비사업의 속도와 공급 지연으로 이어질 수 있다는 우려를 낳고 있습니다. 업계 관계자들은 투기과열지구 지정 시점에 따라 현금 청산자가 될 수도 있다는 점을 재산권 침해로 간주하며, 현금 청산 절차가 진행될 경우 자연스럽게 정비사업이 지연될 수밖에 없다고 지적합니다. 따라서 관리처분 인가 시점과 관련된 규정 해석 및 적용에 대한 명확한 가이드라인 제시가 시급하며, 이는 정비사업의 예측 가능성을 높이고 사업 지연을 최소화하는 데 중요한 역할을 할 것입니다. 재당첨 제한으로 인한 정비사업의 불확실성은 주택 공급 감소라는 또 다른 문제로 이어질 수 있다는 점에서 더욱 주목받고 있습니다."
      },
      {
        "title": "재산권 침해 및 정비사업 지연 우려",
        "content": "이번 10·15 대책으로 인한 재당첨 제한 강화는 단순히 투기 수요 억제를 넘어, 기존 주택 소유자들의 재산권 침해 및 정비사업 지연에 대한 우려를 증폭시키고 있습니다. 비규제지역에서 합법적으로 주택을 취득하고 재건축·재개발을 기다려왔던 소유자들이 규제지역 지정이라는 예상치 못한 변수로 인해 현금 청산 대상이 될 수 있다는 점은 재산권 행사에 대한 예측 불가능성을 높입니다. 또한, 이러한 현금 청산 절차는 사업 진행에 상당한 시간과 비용을 소요하게 만들므로, 정비사업의 속도를 늦추는 주요 원인이 될 수 있습니다. 정비사업이 지연되면 결국 신규 주택 공급 또한 늦어지게 되어, 오히려 시장 불안을 가중시킬 수 있다는 지적도 나옵니다. 따라서 정부는 재당첨 제한 규정 적용 시, 규제 이전 매수자에 대한 충분한 보호 장치를 마련하고, 현금 청산 대상자 발생 시에도 사업이 원활하게 진행될 수 있도록 보완책을 강구해야 할 것입니다. 재당첨 제한으로 인한 정비사업의 불확실성을 해소하는 것은 주택 시장 안정화와 공급 활성화를 위해 반드시 해결해야 할 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10·15 대책에서 재당첨 제한 규정이 확대되면서 발생하고 있는 혼란은 부동산 정책의 복잡성과 예측 불가능성이 얼마나 큰 영향을 미칠 수 있는지를 보여주는 사례입니다. 특히 과거에는 규제 대상이 아니었던 지역이 갑작스럽게 규제지역으로 묶이고, 기존에 합법적으로 취득한 자산에 대해 예상치 못한 불이익이 발생할 수 있다는 점은 재산권 보호라는 기본적인 원칙에 대한 근본적인 질문을 던집니다. 정책 입안 과정에서 다양한 이해관계를 충분히 고려하고, 기존 자산 보유자들의 권익을 보호할 수 있는 예외 조항이나 보완책 마련이 필수적임을 다시 한번 깨닫게 합니다. 또한, 재당첨 제한과 같은 규제는 그 효과와 부작용을 면밀히 분석하여 신중하게 적용해야 하며, 규제 대상 지역 및 적용 시점에 대한 명확한 기준과 투명한 정보 공개를 통해 시장의 혼란을 최소화해야 할 것입니다. 정비사업 지연은 결국 주택 공급 감소로 이어져 장기적으로는 부동산 시장 불안을 심화시킬 수 있다는 점에서, 재당첨 제한으로 인한 정비사업의 불확실성 해소는 정부의 중요한 과제가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n02366?mid=n1006",
    "hashTag": [
      "#재당첨제한",
      "#조정대상지역",
      "#투기과열지구",
      "#재건축",
      "#재개발",
      "#현금청산",
      "#정비사업"
    ]
  },
  {
    "type": "eco",
    "title": "오마카세 예약·김밥 100줄 주문 후 '노쇼'…앞으론 최대 40% 위약금 물린다",
    "newTitle": "오마카세 노쇼 위약금 최대 40% 인상 예약 부도 피해 줄인다",
    "article": "[헤럴드경제=양영경 기자] 앞으로 오마카세나 파인다이닝 등 고급 음식점 예약이나 ‘김밥 100줄’과 같은 대량 주문 후 나타나지 않는 이른바 ‘노쇼(No-Show·예약부도)’ 소비자에게는 이용금액의 최대 40%까지 위약금이 부과된다. 기존 10% 수준이었던 위약금 상한을 4배 높인 것으로, 노쇼로 인해 발생하는 소상공인·자영업자의 생업 피해를 줄이기 위한 조치다. 공정거래위원회는 이 같은 내용을 담은 ‘소비자분쟁해결기준’ 개정안을 마련해 내달 11일까지 행정예고한다고 22일 밝혔다. 서울 중구 명동 한 음식점에 안내판이 놓여 있다. [연합] 이번 개정안은 스터디카페업·예식업·외식업·숙박업 등 9개 업종의 공산품·문화용품·신유형 상품권 등 3개 품목에 적용된다. 개정안의 핵심은 외식업종의 노쇼 방지 강화다. 공정위는 오마카세·파인다이닝처럼 사전 예약을 바탕으로 식재료를 미리 준비해야 하는 식당을 ‘예약기반 음식점’으로 새롭게 분류하는 한편 예약보증금 상한과 최대 위약금 비율을 조정했다. 예약기반 음식점의 예약보증금은 기존 총 이용금액의 ‘10% 이하’에서 ‘40% 이하’로 대폭 상향된다. 노쇼가 발생하면 해당 금액 전액이 위약금으로 처리된다. 다만 부득이한 사정으로 예약을 취소할 경우에는 해지 시점에 따라 예약보증금을 전액, 50%, 25%로 차등 환급받을 수 있도록 했다. 일반 음식점의 예약보증금 상한은 총 이용금액의 ‘20% 이하’이며, 노쇼 발생 시 해당 금액 전액이 위약금으로 부과된다. 이는 외식업의 평균 원가율이 약 30% 수준인 점을 고려한 조정이라고 공정위는 설명했다. 또 ‘김밥 100줄’ 같은 대량 주문이나 단체 예약도 예약기반 음식점에 준해 보증금과 위약금을 책정할 수 있다. 단, 해당 기준은 음식점이 사전에 소비자에게 명확히 고지한 경우에만 적용되며 고지가 없을 때는 일반 음식점 기준이 적용된다. 소비자 보호를 위한 장치도 마련됐다. 사업자가 받은 예약보증금이 위약금보다 많을 경우 차액을 반드시 환급해야 하며, 음식점이 ‘지각’을 예약부도로 간주하려면 그 판단 기준을 미리 고지해야 한다는 조항도 신설됐다. 예식업의 경우 계약 취소 시점에 따른 위약금 산정 기준이 세분화됐다. 예식 29일~10일 전 취소 시 총비용의 40%, 9일~1일 전 취소 시 50%, 당일 취소 시 70%를 각각 적용한다. 기존에는 예식 29일 전부터 당일까지 취소할 경우 총비용의 35%까지만 위약금을 부과할 수 있었기 때문에 예식장 측이 준비 과정에서 입는 실질적 피해를 보전하기 어렵다는 지적이 제기돼 왔다. 개정안은 또 예식장이 소비자 서면 동의를 받은 경우에 한해 계약 체결 후 제공된 세부 상담에 대해 상담비를 청구할 수 있도록 규정했다. 다만, 계약 전 상담은 비용 청구 대상이 아니며, 계약 취소 시 위약금과 상담비 중 하나만 청구할 수 있다. 숙박업에서는 천재지변 등으로 숙소 이용이 불가능한 경우뿐 아니라, 출발지에서 숙소까지의 이동 경로 중 일부라도 천재지변이 발생하면 당일에도 위약금 없이 예약을 취소할 수 있도록 기준이 구체화됐다. 국외여행업은 ‘정부 명령 시 무료 취소 가능’이라는 기존 문구를 구체화해 외교부 여행경보 3단계(출국권고)·4단계(여행금지) 발령 시 무료 취소가 가능하도록 했다. 이 밖에 철도·고속버스 승차권 환불 시점에 따른 수수료 공제 기준이 보다 세밀하게 조정됐으며, 스터디카페도 계약 해제 사유와 이용 기간, 경과 시간을 반영한 반환금 산정 기준이 마련됐다. 소비자분쟁해결 기준은 법적 강제력이 있는 규정은 아니지만, 분쟁당사자 사이 별도 의사표시가 없는 경우 분쟁해결을 위한 합의·권고의 기준으로 활용된다. 공정위는 “이번 개정은 소비 경향과 업계 상황의 변화에 맞춰 공정하고 원활한 분쟁 해결이 이뤄질 수 있도록 기준을 현실화한 것”이라고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "노쇼 위약금 UP",
        "content": "앞으로 오마카세나 파인다이닝 같은 고급 음식점 예약 부도, 즉 노쇼(No-Show) 소비자에게는 이용 금액의 최대 40%까지 위약금이 부과됩니다. 기존 10% 수준이었던 위약금 상한이 4배로 높아짐에 따라 소상공인과 자영업자의 생업 피해를 줄이는 데 큰 도움이 될 것으로 기대됩니다. 공정거래위원회는 이 같은 내용을 담은 '소비자분쟁해결기준' 개정안을 마련하여 행정예고한다고 밝혔습니다. 이번 개정안은 외식업종뿐만 아니라 스터디카페, 예식업, 숙박업 등 9개 업종에 적용되며, 소비 경향과 업계 상황 변화에 맞춰 기준을 현실화한 것입니다. 노쇼로 인한 피해를 최소화하고 공정한 분쟁 해결을 돕기 위한 이번 조치는 많은 관심을 받고 있습니다."
      },
      {
        "title": "예약 음식점 기준 강화",
        "content": "이번 개정안의 핵심은 외식업종의 노쇼 방지 강화입니다. 공정위는 오마카세, 파인다이닝처럼 사전 예약을 기반으로 식재료를 미리 준비해야 하는 식당을 '예약 기반 음식점'으로 새롭게 분류했습니다. 예약 기반 음식점의 예약 보증금 상한은 기존 총 이용 금액의 10% 이하에서 40% 이하로 대폭 상향 조정되었습니다. 만약 노쇼가 발생하면 해당 예약 보증금 전액이 위약금으로 처리됩니다. 물론 부득이한 사정으로 예약을 취소하는 경우에는 해지 시점에 따라 예약 보증금을 차등 환급받을 수 있도록 소비자 보호 장치도 마련되었습니다. 일반 음식점의 예약 보증금 상한은 총 이용 금액의 20% 이하이며, 외식업의 평균 원가율 30%를 고려한 조치입니다."
      },
      {
        "title": "대량 주문 노쇼도 관리",
        "content": "기존에는 단순히 예약만 하고 나타나지 않는 경우에 대한 규정이었다면, 이제는 '김밥 100줄'과 같은 대량 주문이나 단체 예약에 대한 노쇼도 관리 대상에 포함됩니다. 이러한 대량 주문 또한 예약 기반 음식점에 준하여 예약 보증금과 위약금을 책정할 수 있게 됩니다. 다만, 이 기준은 음식점이 사전에 소비자에게 명확하게 고지한 경우에만 적용되며, 고지가 없을 경우에는 일반 음식점 기준으로 운영됩니다. 이는 대량 주문으로 인해 발생하는 사업자의 손실을 보전하고, 합리적인 예약 문화를 조성하기 위한 노력의 일환입니다. 소비자 역시 주문 전에 관련 규정을 꼼꼼히 확인하는 것이 중요합니다."
      },
      {
        "title": "소비자 보호 장치 마련",
        "content": "이번 개정안은 노쇼 위약금 상향과 함께 소비자 보호를 위한 장치도 세심하게 마련했습니다. 사업자가 받은 예약 보증금이 실제 발생한 위약금보다 많을 경우, 반드시 차액을 환급해야 합니다. 또한, 음식점이 소비자의 '지각'을 예약 부도로 간주하려면 그 판단 기준을 미리 고지해야 한다는 조항이 신설되었습니다. 이는 소비자가 예상치 못한 불이익을 받는 일을 방지하기 위한 중요한 장치입니다. 예식업의 경우에도 계약 취소 시점에 따른 위약금 산정 기준이 세분화되어, 예약 취소 시점에 따라 40%, 50%, 70%의 위약금이 각각 적용됩니다. 이러한 조치들은 공정한 거래 환경을 조성하는 데 기여할 것입니다."
      },
      {
        "title": "예식·숙박·여행업 기준 개선",
        "content": "외식업 외에도 예식업, 숙박업, 국외여행업 등 여러 업종의 소비자 분쟁 해결 기준이 개선되었습니다. 예식업은 계약 취소 시점에 따라 위약금 비율이 세분화되어, 기존보다 실질적인 피해 보전이 가능해졌습니다. 또한, 예식장이 소비자 동의 없이 상담비를 청구하지 못하도록 하고, 계약 취소 시 위약금과 상담비 중 하나만 청구할 수 있도록 규정했습니다. 숙박업의 경우 천재지변으로 인한 숙소 이용 불가뿐만 아니라, 이동 경로상의 천재지변 발생 시에도 당일 위약금 없이 예약 취소가 가능하도록 기준이 명확해졌습니다. 국외여행업은 정부 명령 시 무료 취소 범위를 외교부 여행 경보 3, 4단계 발령 시까지 확대하여 소비자의 안전을 강화했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 공정거래위원회의 소비자분쟁해결기준 개정안은 오랜 시간 자영업자들에게 고통을 안겨주었던 노쇼 문제를 해결하기 위한 긍정적인 움직임이라고 평가할 수 있습니다. 특히 오마카세, 파인다이닝 등 예약 기반 서비스의 위약금 상향은 예약문화의 질서를 바로잡고, 사전 준비를 통해 발생하는 사업자의 손실을 일정 부분 보전해 줄 것이라는 점에서 매우 시의적절한 조치입니다. 대량 주문에 대한 규정 강화 역시 합리적인 소비와 판매 질서 확립에 기여할 것으로 보입니다. 다만, 위약금 상한선이 높아진 만큼, 사업자는 예약 보증금 및 위약금 관련 내용을 소비자에게 명확하고 투명하게 고지할 의무가 더욱 커졌습니다. 또한, 소비자는 예약의 중요성을 인식하고 신중하게 예약 결정을 내리는 성숙한 태도가 요구됩니다. 예기치 못한 사정으로 인한 예약 취소 시 차등 환급 기준이 마련된 점은 다행이지만, 이 또한 사업자와 소비자 간의 명확한 소통을 통해 오해를 줄이는 것이 중요합니다. 이번 개정안이 실질적인 노쇼 감소 효과를 가져오고, 공정한 거래 환경을 조성하는 계기가 되기를 바랍니다. 이를 통해 소상공인과 자영업자들이 더욱 안정적인 환경에서 영업할 수 있기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n16425?mid=n1006",
    "hashTag": [
      "#노쇼위약금",
      "#소비자분쟁해결기준",
      "#공정거래위원회",
      "#예약부도",
      "#소상공인보호",
      "#오마카세",
      "#파인다이닝",
      "#김밥대량주문",
      "#스터디카페",
      "#예식업"
    ]
  },
  {
    "type": "soc",
    "title": "'왕놀이' 김건희, 근정전 어좌에 앉았다…금거북이 의혹 이배용이 권유",
    "newTitle": "김건희 여사 경복궁 방문 근정전 어좌 방문, 비공개 나들이 속 진실",
    "article": "김건희 여사가 2023년 9월12일 휴궁일에 경복궁을 비공개 방문했을 당시 국보 223호인 근정전 내부에 들어가 임금이 앉는 의자인 어좌에 앉았던 사실이 드러났다. 김 여사에게 어좌에 앉으라고 권한 인물은 당시 동행한 이배용 전 국가교육위원장이었다. 22일 국회 문화체육관광위원회에서 열린 국립중앙박물관 등에 대한 국정감사에서 양문석 더불어민주당 의원은 정용석 국립박물관문화재단 사장을 상대로 ‘김 여사가 어좌에 왜 앉았나’, ‘누가 앉으라고 했나’ 등을 여러 차례 추궁했다. 정 사장은 당시 대통령실 문화체육비서관실 선임행정관으로 최응천 당시 문화재청장, 경복궁 관리소장 등과 함께 김 여사의 경복궁 방문을 수행한 인물이다. 당시 상황을 가장 정확하게 알 수 있는 당사자면서도 정 사장은 대답을 주저하며 “기억이 잘 안 난다. 잘 모르겠다”고만 했다. 그러자 김교흥 문체위원장이 나서 “당시 현직 행정관으로 김 여사 옆에 있지 않았나. 대한민국 국민 가운데 누구도 용상에 앉아본 적이 없다. 그런데 (김 여사가 어좌에 앉은 사실을) 왜 기억을 못 하냐”며 정 사장을 질책했다. 그제야 정 사장은 “본인이 가서 (어좌에) 앉으셨지 않을까 싶다”며 “계속 이동 중이었기 때문에 (어좌에 앉았던 시간은) 1~2분 정도”라고 털어놨다. 이후 이기헌 민주당 의원이 “이 전 위원장이 김 여사에게 어좌에 앉아보라고 권유했나’라고 묻자 정 사장은 “그러지 않으셨을까 (싶다)”고 답했다. 이 의원이 재차 “이 전 위원장이 (어좌에) 올라가라고 했기 때문에 김 여사가 올라간 것 아니냐”고 묻자 정 사장은 “상황이 그렇다”며 이 전 위원장이 권유한 사실을 인정했다. 근정전 중앙에 놓인 어좌는 임금의 의자로, 어좌 뒤에는 해와 달, 5개의 봉우리, 소나무, 폭포, 파도 등이 그려진 ‘일월오봉도’가 있다. 이기헌 의원이 확보한 경복궁 2023년 9월12일 상황일지를 보면 김 여사는 이날 오후 1시35분 협생문을 통해 경복궁에 입장한 뒤 근정전부터 방문했다. 김 여사는 이어 경회루와 흥복전을 잇따라 방문한 것으로 나타났다. 김 여사는 2시간여 뒤인 오후 3시26분까지 경복궁에 머물렀다. 이날은 화요일로 휴궁일이었다. 김 여사는 일지에 ‘브이아이피(VIP)’로 표기돼 있었다. 앞서 주진우 시사인 편집위원은 20일 김 여사와 이 전 위원장이 국보 224호인 경회루 2층에 함께 서 있는 사진을 공개해 논란이 인 바 있다. 선글라스를 끼고 민소매 원피스를 입은 김 여사는 맨발에 슬리퍼를 신고 허리에 손을 올리고 있는 모습이었다. 이유진 기자 yjlee@hani.co.kr &lt;한겨레 인기기사&gt;■ 김건희 왕놀이, 근정전 ‘어좌’ 앉았다…이배용이 권유 샤넬 전 직원 “유경옥 통화 상대 걸걸한 목소리…김건희라 생각” 국정원 “‘캄보디아 대학생 사망’ 주범은 강남 학원가 마약사건 공범” ‘내란나비’ 김흥국의 하소연…방송도 국힘도 “찾아주는 이 하나 없네” 윤석열, 내일 ‘채 상병 특검’도 안 간다…“변호인들 재판 일정으로 불가” 드디어 실물 나왔다…통일교 ‘김건희 선물’ 그라프 목걸이·샤넬백 “백악관 부순 사진 찍지 마”…미 재무부, 메일로 직원들 ‘입막음’ 나서 ‘사교육으로 사교육 잡겠다’?…오세훈의 서울런, 업체만 배불렸다 바퀴벌레 잡으려다 불낸 20대 구속…1명 숨지고 8명 다쳐 다카이치 새 일본 총리 “한국 화장품 쓰고, 한국 드라마 본다” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경복궁 어좌 논란",
        "content": "김건희 여사가 경복궁 비공개 방문 중 국보 223호인 근정전 내부의 어좌에 앉았던 사실이 드러나 논란이 일고 있습니다. 당시 동행했던 이배용 전 국가교육위원장이 김 여사에게 어좌에 앉으라고 권유한 것으로 알려졌습니다. 이 소식은 국회 문화체육관광위원회 국정감사에서 양문석 더불어민주당 의원의 질의를 통해 불거졌으며, 관련 내용이 보도되면서 많은 국민들의 관심을 받고 있습니다. 김건희 여사의 경복궁 방문과 어좌 착석 문제는 문화재 보호 및 예법과 관련하여 중요한 쟁점으로 떠오르고 있으며, 향후 이에 대한 추가적인 논의와 입장이 주목됩니다. 특히 국보로 지정된 근정전의 어좌에 대통령 배우자가 앉은 것은 이례적인 일로, 이는 한국의 전통 문화와 역사에 대한 존중 문제를 제기합니다. 이러한 사실이 알려지면서 관련 기사들이 쏟아져 나오고 있으며, 대중들의 다양한 의견이 오가고 있습니다. 특히 김건희 여사의 행보와 관련된 논란은 이번이 처음이 아니기에 더욱 민감하게 받아들여지고 있습니다. 김건희 여사의 경복궁 방문은 분명 특별한 의도가 있었을 것으로 보이며, 그 의도에 대한 해석이 엇갈리고 있습니다. 김건희 여사의 이번 행동은 단순한 문화재 방문을 넘어, 한국의 역사와 문화유산에 대한 접근 방식에 대한 질문을 던지고 있습니다. 경복궁 어좌 논란은 앞으로도 계속해서 다양한 해석과 비판을 낳을 것으로 예상됩니다. 김건희 여사의 이번 행동은 국민들의 눈높이에서 충분히 납득할 만한 설명이 필요해 보입니다. 경복궁 방문 당시 김건희 여사의 복장과 태도 역시 일부 논란을 일으켰으며, 이는 더욱 심층적인 논의를 불러일으키고 있습니다. 김건희 여사의 어좌 착석 문제는 단순히 개인적인 일탈을 넘어, 공적인 인물로서 가져야 할 품격과 예의에 대한 사회적 기준을 다시 한번 생각하게 합니다."
      },
      {
        "title": "국정감사 추궁 과정",
        "content": "국회 문화체육관광위원회 국정감사에서 김건희 여사의 경복궁 근정전 어좌 착석 사실이 공개적으로 추궁되었습니다. 양문석 더불어민주당 의원은 정용석 국립박물관문화재단 사장에게 김 여사가 어좌에 앉은 이유와 누가 권유했는지를 집중적으로 질문했습니다. 정 사장은 당시 대통령실 문화체육비서관실 선임행정관으로 김 여사의 경복궁 방문을 수행했던 인물임에도 불구하고, 처음에는 기억이 잘 나지 않는다며 답변을 회피했습니다. 이에 김교흥 문체위원장은 정 사장을 질책하며 당시 상황을 명확히 기억해야 한다고 압박했습니다. 결국 정 사장은 김 여사가 스스로 어좌에 앉았을 가능성이 높으며, 그 시간은 1~2분 정도였다고 진술했습니다. 이기헌 민주당 의원의 추가 질문에 정 사장은 이배용 전 국가교육위원장이 김 여사에게 어좌에 앉아보라고 권유한 것으로 보인다고 답했고, 이 의원이 재차 확인하자 \"상황이 그렇다\"며 이 전 위원장의 권유 사실을 사실상 인정했습니다. 이 과정에서 정 사장의 망설임과 답변 번복은 사건의 진상을 명확히 파악하려는 국정감사의 중요성을 부각시켰습니다. 국정감사는 이러한 질의와 답변을 통해 국민들에게 공적인 사안에 대한 정보를 투명하게 제공하는 역할을 수행합니다. 김건희 여사의 경복궁 방문 당시의 상황에 대한 국정감사의 추궁은, 공직 사회의 책임성과 투명성을 확보하는 데 중요한 의미를 가집니다. 관련 인물들의 증언을 통해 밝혀진 사실들은 국민들의 알 권리를 충족시키는 데 기여했으며, 이는 민주주의 사회에서 매우 중요한 부분입니다. 국정감사에서의 이러한 과정은 앞으로 유사한 일이 발생하지 않도록 예방하는 효과도 기대할 수 있습니다. 김건희 여사의 어좌 착석 논란은 국정감사라는 공개적인 자리를 통해 더욱 확산되었으며, 이는 국민적 관심사를 반영하는 결과입니다."
      },
      {
        "title": "어좌와 일월오봉도",
        "content": "경복궁 근정전 중앙에 놓인 어좌는 조선시대 임금이 앉았던 의자이며, 그 뒤에는 국보 제223호로 지정된 ‘일월오봉도’가 있습니다. 일월오봉도는 해와 달, 다섯 개의 산봉우리, 소나무, 폭포, 파도 등이 그려져 있어 왕의 권위와 통치 이념을 상징하는 중요한 예술 작품입니다. 어좌와 일월오봉도는 한국 전통 건축과 미술의 정수를 보여주는 유물로서, 일반인의 접근이 엄격히 제한되어 있습니다. 특히 어좌는 임금의 상징성이 매우 강한 공간이기 때문에, 그곳에 앉는 행위는 상징적인 의미를 지니며 큰 존중을 요구받습니다. 김건희 여사가 이 어좌에 앉았다는 사실은, 한국의 문화재와 역사적 상징에 대한 이해와 존중의 문제를 제기합니다. 어좌 뒤에 걸린 일월오봉도는 단순한 그림이 아니라, 왕조의 정통성과 위엄을 나타내는 핵심적인 요소이기 때문에 더욱 신중한 접근이 필요합니다. 이러한 문화재의 가치와 중요성을 고려할 때, 김건희 여사의 어좌 착석은 충분한 설명과 배경이 뒷받침되어야 할 사안입니다. 경복궁의 상징적인 공간인 근정전과 어좌, 그리고 일월오봉도에 대한 국민적 관심이 높아지고 있습니다. 이러한 문화유산을 보존하고 존중하는 태도는 우리 문화의 정체성을 지키는 데 매우 중요하며, 김건희 여사의 행동은 이에 대한 숙고를 요구합니다. 어좌는 역대 임금들이 중요한 국가적 의식을 거행하던 자리로서, 그곳에 앉는 것은 매우 상징적인 행위로 간주됩니다. 일월오봉도의 아름다움과 상징성 또한 많은 사람들의 관심을 받고 있으며, 이는 한국 전통 미술의 우수성을 보여줍니다. 김건희 여사의 어좌 착석 사건을 계기로, 이러한 역사적 유물들의 의미와 가치에 대한 재조명이 이루어지고 있습니다. 경복궁 근정전의 어좌는 단순한 의자가 아니라, 역사와 권위의 상징이기 때문에 더욱 신중하게 다루어져야 합니다."
      },
      {
        "title": "경복궁 방문 기록",
        "content": "김건희 여사는 2023년 9월 12일 화요일, 경복궁 휴궁일에 비공식적으로 경복궁을 방문했습니다. 경복궁은 원래 화요일이 휴궁일이지만, 이날 김 여사는 ‘VIP’로 표기되어 경복궁에 입장했습니다. 경복궁 출입 기록에 따르면, 김 여사는 오후 1시 35분 협생문을 통해 입장했으며, 가장 먼저 근정전을 방문했습니다. 이후 경회루와 흥복전을 차례로 둘러보았으며, 약 2시간 동안 머물다가 오후 3시 26분까지 경복궁에 있었습니다. 이 기록은 김건희 여사의 경복궁 방문 경로와 시간을 상세하게 보여주고 있습니다. 특히 휴궁일에 방문한 것은 일반인의 출입이 제한된 시간이었음을 시사하며, 김 여사가 특별한 일정으로 방문했음을 나타냅니다. 경복궁 방문 기록은 이번 어좌 착석 논란의 사실관계를 확인하는 데 중요한 근거 자료로 활용되고 있습니다. 이러한 기록들은 철저한 관리와 보존이 이루어져야 하며, 공적인 정보를 투명하게 공개하는 것이 중요합니다. 김건희 여사의 경복궁 방문이 사전에 계획된 일정이었는지, 혹은 비공식적인 방문이었는지에 대한 의문도 제기되고 있습니다. 방문 기록에 ‘VIP’로 표기된 점은, 방문 목적과 성격에 대한 추가적인 설명을 요구합니다. 경복궁은 대한민국의 중요한 역사적 장소로서, 이곳에서의 모든 활동은 국민들의 관심과 이목을 받게 됩니다. 김건희 여사의 방문 기록은 당시 상황을 객관적으로 파악하는 데 도움을 주며, 이번 논란의 진실 규명에 중요한 역할을 합니다. 경복궁 방문 당시 김건희 여사의 동선과 시간 기록은, 언론 보도를 통해 대중들에게 전달되면서 많은 논의를 불러일으켰습니다. 경복궁 방문 기록을 통해 김건희 여사의 행적을 파악하는 것은, 이번 어좌 착석 논란에 대한 진실을 밝히는 중요한 단서가 됩니다."
      },
      {
        "title": "타 사안 연관성",
        "content": "김건희 여사의 경복궁 근정전 어좌 착석 논란은 앞서 주진우 시사인 편집위원이 공개한 경복궁 경회루 2층에서의 사진과 함께 더욱 주목받고 있습니다. 공개된 사진 속 김 여사는 선글라스를 끼고 민소매 원피스를 입었으며, 맨발에 슬리퍼를 신고 허리에 손을 올린 모습이었습니다. 이 복장과 태도는 전통 건축물인 경회루를 방문했을 당시의 모습으로, 일부에서는 예의에 어긋난다는 비판이 제기되었습니다. 이러한 과거의 논란들과 이번 어좌 착석 사건이 연달아 불거지면서, 김건희 여사의 문화재 방문 태도 전반에 대한 문제 제기로 이어지고 있습니다. 또한, 이와 관련하여 김건희 여사가 받은 것으로 알려진 명품 선물 논란 또한 다시 언급되고 있습니다. 이는 공적인 인물로서의 처신과 국민적 정서에 대한 민감성을 보여주는 사례들로, 대중들의 곱지 않은 시선을 받고 있습니다. 문화재에 대한 존중은 한국 사회에서 매우 중요하게 여기는 가치이며, 김건희 여사의 행동은 이러한 가치와 충돌한다는 지적이 나옵니다. 이번 어좌 착석 사건은 단순히 한 개인의 행동을 넘어, 대통령 배우자로서 갖춰야 할 품격과 예의, 그리고 문화재에 대한 존중이라는 더 넓은 범위의 문제를 제기하고 있습니다. 이러한 일련의 사건들은 김건희 여사와 관련된 여러 논란들을 묶어 보게 만들며, 공적인 관심사를 증폭시키고 있습니다. 김건희 여사의 행보와 관련된 여러 이야기들이 얽히면서, 이번 경복궁 어좌 논란은 더욱 큰 사회적 파장을 일으킬 것으로 보입니다. 김건희 여사의 과거 행적과 이번 어좌 착석 사건의 연관성은, 국민들이 그녀의 공적인 활동에 대해 더욱 면밀하게 지켜보게 하는 계기가 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 경복궁 근정전 어좌 착석 사건은 여러 가지 측면에서 심도 깊은 고민을 하게 만드는 사안입니다. 우선, 국보로 지정된 근정전의 어좌는 왕의 권위와 상징성을 담고 있는 매우 신성하고 역사적인 공간이라는 점에서, 일반인의 착석은 분명히 부적절하다는 생각이 듭니다. 이는 문화재에 대한 존중과 예의의 문제이며, 아무리 비공식 방문이라 하더라도 넘어서는 안 될 선이 있다고 봅니다. 이배용 전 국가교육위원장이 김 여사에게 어좌에 앉도록 권유했다는 사실 또한, 교육계의 리더 격인 인물이 이러한 잘못된 권유를 했다는 점에서 실망스럽습니다. 이는 개인의 일탈을 넘어, 사회 전반에 잘못된 메시지를 전달할 수 있는 위험한 행동입니다. 또한, 국정감사 과정에서 담당자가 처음에는 기억나지 않는다며 답변을 회피하다가 질책 끝에 일부 사실을 인정했다는 점은, 공직 사회의 책임감과 투명성에 대한 의문을 제기하게 합니다. 사실을 명확히 밝히고 책임 있는 자세를 보여주는 것이 마땅하다고 생각합니다. 이러한 사건들이 반복될수록, 공적인 인물들이 국민의 신뢰를 얻기 어렵다는 점을 명심해야 합니다. 문화재를 방문할 때는 그 가치를 존중하고, 예의를 갖추는 것이 당연한 도리이며, 이를 간과해서는 안 됩니다. 김건희 여사의 이번 사건은 한국의 역사와 문화유산을 대하는 우리 사회의 태도를 다시 한번 되돌아보게 하는 계기가 되었으면 합니다. 앞으로는 이러한 논란 없이, 모든 국민들이 우리의 소중한 문화유산을 올바르게 이해하고 존중하며 즐길 수 있는 환경이 조성되기를 바랍니다. 특히 공적인 지위에 있는 사람들에게는 더욱 높은 수준의 도덕적, 윤리적 기준이 요구됨을 잊지 말아야 할 것입니다. 경복궁 어좌 사건은 단순한 해프닝으로 치부할 것이 아니라, 우리의 역사와 문화에 대한 인식을 바로잡는 중요한 전환점으로 삼아야 할 것입니다. 김건희 여사의 진솔한 해명과 재발 방지를 위한 구체적인 노력이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n17389?mid=n1006",
    "hashTag": [
      "#김건희",
      "#경복궁",
      "#어좌",
      "#이배용",
      "#국정감사"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 김건희, 경복궁 휴무날 '국왕 즉위' 장소 근정전 입장…일지엔 \"VIP\"",
    "newTitle": "김건희 여사, 경복궁 휴무일에 근정전 내부 방문한 이유는",
    "article": "김건희 여사가 ‘금거북이 매관매직’ 의혹을 받는 이배용 전 국가교육위원장과 함께 경복궁 경회루를 휴궁일에 비공개 방문한 사진이 공개된 가운데, 김 여사는 당일 국보 223호인 근정전 내부에도 들어갔던 것으로 확인됐다. 22일 이기헌 더불어민주당 의원이 확보한 경복궁 2023년 9월12일 상황일지를 보면 김 여사는 이날 오후 1시35분 협생문을 통해 경복궁에 입장한 뒤 근정전부터 방문했다. 김 여사는 이어 경회루와 흥복전을 잇따라 방문한 것으로 나타났다. 김 여사는 약 2시간 뒤인 오후 3시26분까지 경복궁에 머물렀다. 이날은 화요일로 휴궁일이었다. 김 여사는 일지에 ‘브이아이피(VIP)’로 표기돼 있었다. 국가유산청 관계자는 22일 한겨레에 “김 여사가 (경회루는 물론) 근정전과 흥복전 내부도 둘러봤고 최응천 당시 문화재청장과 경복궁 관리소장이 동행했다”고 밝혔다. 근정전은 경복궁에서 가장 큰 건물로 평소 출입이 제한된다. 근정전 건물 앞 넓은 기단 형식의 월대까지는 관람객의 접근이 가능하나, 지난달 1일부터 이달 말까지 석조물 손상 우려 때문에 이마저도 출입이 제한된 상태다. 국가유산청은 지난 4월~5월에도 월대 접근을 제한해, 관람객들은 그 앞마당에서 근정전을 바라볼 수 있었다. 앞서 주진우 시사인 편집위원은 20일 김 여사와 이 전 위원장이 국보 224호인 경회루 2층에 함께 서 있는 사진을 공개했다. 선글라스를 끼고 민소매 원피스를 입은 김 여사는 맨발에 슬리퍼를 신고 허리에 손을 올리고 있는 모습이었다. 경회루 2층은 평소 일반인 입장이 통제되지만, 한시적인 특별관람 프로그램을 예약하면 관람이 가능하다. 김 여사가 방문했던 시기에도 특별관람 프로그램이 운영 중이었지만 이날은 휴궁일이라 일반 관람객은 없었다. 이날 김 여사의 방문 목적에 대해 국가유산청 쪽은 “(2023년 10월15일로 예정된) 광화문 월대 복원 행사와 아랍에미리트(UAE) 국왕 방한 일정을 앞두고 사전 점검 차 방문했던 것으로 알고 있다”고 밝혔다. 다만 아랍에미리트 국왕 방한은 순연됐고 월대 복원행사에 윤석열 전 대통령과 김 여사는 참석하지 않았다. 이기헌 의원은 한겨레에 “외교 행사를 앞두고 사전 답사를 했다는 변명을 하고 있지만 외교부 의전장실이나 대통령 의전비서관실이 아닌 김건희가 직접 실무를 했다는 것은 납득할 수 없다”고 지적했다. 이 전 위원장은 2023년 10월4일 윤 전 대통령 부부의 종묘 비공개 방문 뒤 열린 차담회에도 참석한 것으로 전해졌다. 이후 김 여사는 지난해 9월3일 종묘의 망묘루에서 지인들과 편법 비공개 차담회를 마련하고 왕과 왕비 신주를 봉안한 영녕전 신실까지 열어 구경한 사실이 드러나 ‘문화재 사유화’라는 거센 비판을 받았고 현재 특검이 수사 중이다. 두 사람이 함께한 비공개 행적에 관심이 쏠리는 건, 둘 사이에 ‘금거북이 매관매직’ 의혹이 있기 때문이다. 김 여사 관련 의혹을 수사하는 민중기 특별검사팀은 지난 7월 김 여사 어머니 최은순씨가 운영에 관여한 경기 남양주 소재 요양원을 요양원을 압수수색하는 과정에서 이 전 위원장이 보낸 금거북이와 윤 전 대통령에게 쓴 당선 축하 편지를 발견한 바 있다. 특검팀은 김 여사가 금거북이 등을 받고 이 전 위원장이 윤석열 정부 초대 국가교육위원장으로 임명되는 데 관여했다고 의심 중이다. 한편, 김건희 특검은 21일 브리핑에서 김 여사 관련 압수수색을 다시 진행한 결과, 이 전 위원장이 김 여사에게 금거북이와 함께 보낸 ‘대통령 당선 축하 카드’가 사라졌다고 밝혔다. 7월 압수수색 당시 발부받은 영장으로는 이를 확보하지 못하고 사진 촬영만 했으나, 이후 영장을 새로 받아 가보니 사라졌다는 것이다. 특검은 “김건희씨 오빠의 장모 및 김건희씨 모친 사무실에서 발견된 물품과 이후 재압수수색 전 빼돌려진 것으로 의심되는 물품 관련 수사와 함께 증거 은닉, 증거 인멸, 수사 방해 혐의를 수사 중”이라고 밝혔다. 아직까지는 참고인 신분인 이 전 위원장은 지난 13일과 20일 특검의 소환 통보에 건강상 이유를 들며 불출석했다. 송경화 기자 freehwa@hani.co.kr &lt;한겨레 인기기사&gt;■ 김건희 왕놀이, 근정전 ‘어좌’ 앉았다…이배용이 권유 샤넬 전 직원 “유경옥 통화 상대 걸걸한 목소리…김건희라 생각” 국정원 “‘캄보디아 대학생 사망’ 주범은 강남 학원가 마약사건 공범” ‘내란나비’ 김흥국의 하소연…방송도 국힘도 “찾아주는 이 하나 없네” 윤석열, 내일 ‘채 상병 특검’도 안 간다…“변호인들 재판 일정으로 불가” 드디어 실물 나왔다…통일교 ‘김건희 선물’ 그라프 목걸이·샤넬백 “백악관 부순 사진 찍지 마”…미 재무부, 메일로 직원들 ‘입막음’ 나서 ‘사교육으로 사교육 잡겠다’?…오세훈의 서울런, 업체만 배불렸다 바퀴벌레 잡으려다 불낸 20대 구속…1명 숨지고 8명 다쳐 다카이치 새 일본 총리 “한국 화장품 쓰고, 한국 드라마 본다” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 여사 경복궁 비공개 방문",
        "content": "김건희 여사가 이배용 전 국가교육위원장과 함께 경복궁 경회루를 휴궁일에 비공개로 방문한 사실이 알려지면서 큰 파장을 일으키고 있습니다. 공개된 경복궁 상황일지에 따르면, 김 여사는 2023년 9월 12일 오후 경복궁에 입장하여 국보 223호인 근정전을 시작으로 경회루, 흥복전을 차례로 방문했습니다. 이는 일반인의 출입이 엄격히 제한되는 국보급 문화재의 내부까지 둘러본 것으로, 국가유산청 관계자는 당시 최응천 문화재청장과 경복궁 관리소장이 동행했다고 밝혔습니다. 특히 근정전은 평소 접근이 제한되며, 월대조차 손상 우려로 출입이 통제되는 상황임을 감안할 때 이번 방문은 여러 의혹을 낳고 있습니다. 김건희 여사의 이러한 행보는 단순한 문화재 관람을 넘어, 국가 의전 및 문화재 관리 규정에 대한 의문을 제기하며 국민적 관심의 대상이 되고 있습니다. 김건희 여사가 문화재를 어떤 목적으로 방문했는지, 그리고 그 과정에서 어떤 절차가 있었는지에 대한 투명한 설명이 요구됩니다."
      },
      {
        "title": "경회루 2층, 근정전 내부 출입 논란",
        "content": "김건희 여사가 방문한 경복궁 경회루 2층과 국보 223호 근정전 내부는 평소 일반인의 출입이 철저히 통제되는 구역입니다. 경회루 2층은 한시적인 특별 관람 프로그램을 예약해야만 제한적으로 입장이 가능하며, 근정전 내부 또한 마찬가지입니다. 기사에 따르면 김건희 여사는 휴궁일인 화요일에 방문하여 일반 관람객이 없는 상태에서 이들 구역을 둘러본 것으로 확인되었습니다. 이는 특별한 절차나 사전 협의 없이 이루어진 것인지, 아니면 VIP 방문이라는 명목 하에 특혜가 제공된 것인지에 대한 논란이 일고 있습니다. 특히 최근에는 경복궁 석조물 손상 우려로 인해 월대조차 출입이 제한되었던 상황임을 고려할 때, 이러한 제한 구역에 대한 김건희 여사의 비공개 접근은 문화재 보호와 공공의 접근성 사이의 형평성 문제를 야기할 수 있습니다. 이번 비공개 방문은 문화재의 가치를 존중하고 공정하게 관리해야 한다는 원칙에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "방문 목적 '사전 점검' 해명의 진실",
        "content": "국가유산청은 김건희 여사의 경복궁 방문 목적을 2023년 10월 15일 예정되었던 광화문 월대 복원 행사와 아랍에미리트(UAE) 국왕 방한 일정에 대한 사전 점검 차 방문이었다고 해명했습니다. 하지만 당시 아랍에미리트 국왕 방한은 순연되었고, 월대 복원 행사에도 윤석열 전 대통령 부부는 참석하지 않았던 것으로 알려져 이 해명의 신빙성에 의문이 제기되고 있습니다. 이기헌 더불어민주당 의원은 외교 행사를 앞둔 사전 답사였다는 변명을 납득하기 어렵다며, 외교부나 대통령 의전비서관실이 아닌 김건희 여사가 직접 실무를 했다는 점을 지적했습니다. 이는 국가 행사 준비 과정에서의 의전 절차와 책임 소재에 대한 문제를 제기하는 것으로, 단순한 문화재 관람을 넘어 복잡한 정치적, 외교적 맥락 속에서 해석될 여지가 있습니다. 김건희 여사의 방문이 실제로 어떤 사전 점검 목적을 가지고 있었는지, 그리고 그 결과가 후속 일정에 어떤 영향을 미쳤는지에 대한 명확한 규명이 필요합니다."
      },
      {
        "title": "이배용 전 위원장과의 관계 의혹",
        "content": "이번 경복궁 비공개 방문에 이배용 전 국가교육위원장이 동행하면서 두 사람의 관계와 '금거북이 매관매직' 의혹에 대한 관심이 다시금 높아지고 있습니다. 주진우 시사인 편집위원은 김건희 여사와 이 전 위원장이 경회루 2층에 함께 서 있는 사진을 공개하며 이러한 의혹을 증폭시켰습니다. 앞서 민중기 특별검사팀은 김 여사 어머니 최은순 씨가 운영에 관여한 요양원을 압수수색하는 과정에서 이 전 위원장이 보낸 금거북이와 윤 전 대통령 당선 축하 편지를 발견했습니다. 특검팀은 김 여사가 금거북이 등을 받고 이 전 위원장이 국가교육위원장으로 임명되는 데 관여했다고 의심하고 있습니다. 또한, 특검팀은 압수수색 과정에서 김 여사에게 전달된 금거북이와 함께 보낸 대통령 당선 축하 카드가 사라졌다는 사실을 밝히며 증거 은닉 및 인멸 혐의에 대한 수사를 확대하고 있습니다. 이배용 전 위원장 또한 건강상의 이유로 특검의 소환 통보에 불응하며 의혹은 더욱 짙어지고 있습니다. 김건희 여사와 이 전 위원장의 비공개 행적이 '금거북이 매관매직' 의혹과 어떤 관련이 있는지, 그리고 이로 인한 사법적 판단은 어떻게 내려질지가 주목됩니다."
      },
      {
        "title": "문화재 사유화 논란과 특검 수사",
        "content": "김건희 여사는 지난해 9월 종묘의 망묘루에서 지인들과 비공개 차담회를 갖고 영녕전 신실까지 열어 구경한 사실이 드러나 '문화재 사유화'라는 거센 비판을 받았습니다. 이는 현재 특검팀이 수사 중인 사안으로, 이번 경복궁 비공개 방문과 이배용 전 위원장과의 연관성은 과거 종묘 방문 논란과 함께 김건희 여사의 문화재 이용 방식에 대한 심각한 문제 제기로 이어지고 있습니다. 특히 종묘 영녕전 신실 개방은 일반인의 접근이 엄격히 통제되는 성스러운 공간이라는 점에서 큰 논란을 불러일으켰습니다. 김건희 여사의 이러한 행보들은 단순한 개인적인 일탈을 넘어, 공적인 공간인 문화재를 사적으로 이용하려는 의도가 있는 것은 아닌지에 대한 의심을 증폭시키고 있습니다. 문화재의 공공성과 보존 가치를 훼손할 수 있는 이러한 행위들은 반드시 철저한 수사와 엄중한 법적 판단을 통해 바로잡아야 할 것입니다. 특검 수사의 진행 상황과 그 결과에 따라 김건희 여사의 책임 범위가 어디까지 확대될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 경복궁 비공개 방문과 이배용 전 국가교육위원장과의 동행은 여러 측면에서 씁쓸함을 남깁니다. 국가의 보물인 국보급 문화재를 VIP라는 이유로, 그것도 휴궁일에 비공개로 출입하며 내부까지 둘러본 행위는 분명 일반 국민들에게 상대적 박탈감을 안겨줄 수 있습니다. 특히 근정전처럼 엄격히 출입이 통제되는 공간의 문턱을 넘은 것은 문화재 보호의 원칙과 공정성에 대한 근본적인 질문을 던집니다. '사전 점검'이라는 해명 역시 당시 상황을 고려할 때 설득력이 떨어지며, 오히려 의혹을 증폭시키는 요인이 되고 있습니다. 더불어 '금거북이 매관매직' 의혹이 제기되고 있는 인물과의 동행은 이번 방문이 단순한 문화재 관람을 넘어, 이전부터 이어져 온 의혹들과 연결되어 있다는 인상을 지울 수 없습니다. 문화재는 국민 모두의 것이며, 누구나 공정하고 투명하게 접근하고 향유할 권리가 있습니다. 특검 수사를 통해 진실이 명확히 밝혀지고, 이러한 일련의 사건들이 공직자의 윤리와 책임감에 대한 성찰의 계기가 되기를 바랍니다. 앞으로는 국민들이 신뢰할 수 있는 방식으로 문화유산을 아끼고 보존하는 모습이 보여지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n14382?mid=n1006",
    "hashTag": [
      "#김건희",
      "#이배용",
      "#경복궁",
      "#근정전",
      "#경회루",
      "#금거북이",
      "#매관매직",
      "#문화재",
      "#특별관람",
      "#국가유산청"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 120억 스캠 총책 풀어준 캄보디아 대사관 녹취 입수…\"모양새가 안 좋아서\"",
    "newTitle": "120억 로맨스 스캠 총책, 캄보디아 대사관 왜 풀어줬나 녹취 확보",
    "article": "[앵커] 주캄보디아 한국대사관이 지난해 120억 원대 로맨스 스캠 조직 총책을 그대로 풀어줬을 당시 상황이 담긴 녹음 파일을 YTN이 단독 입수했습니다. 당시 대사관 측은 총책 강 씨에게 여권 발급이 안 되는 이유를 설명하려면 적색 수배 사실을 알릴 수밖에 없었다며, 현지 경찰에 신고하는 건 모양새가 좋지 않다고 설명하기도 했습니다. 취재기자 연결해 자세한 내용 알아봅니다. 이현정 기자! YTN이 캄보디아 부부 사기단을 한국대사관이 풀어줄 당시 통화 녹음을 확보했다고요? [기자] 네, 앞서 120억 원대 로맨스 스캠 조직의 총책, 강 모 씨 부부가 주캄보디아 한국 대사관에 제 발로 찾아왔다가 그대로 풀려난 사실을 전해드렸는데요. 이때 대사관 측과 한국 경찰, 그리고 총책 강 씨 사이에 오간 대화가 그대로 담긴 녹취 파일을 YTN이 단독으로 입수했습니다. 강 씨가 지난해 11월 여권 연장을 위해 대사관을 찾아오자, 직원은 강 씨에게 수배 사실을 알려줬는데요. 강 씨가 수배 이유를 묻자 대사관 측은 한국에 있는 경찰과 통화를 연결해 줬습니다. 한국 경찰 수사관이 수새 사실을 왜 알려줬는지 묻자, 대사관 측은 '그럴 수밖에 없었다'고 설명했습니다. 들어보시죠. [대사관 직원 : 적색 수배 여부는 제가 얘기를 할 수밖에 없습니다. 왜냐하면 저희가 여권 발급을 안 해주는 이유에 대해서는 설명을 민원인한테 해야 하거든요.] 이에 당황한 수사관이 '그러면 이제 강 씨가 귀국하지 않고 계속 숨어 있을 수도 있지 않냐'고 묻기도 했는데요. 대사관 직원은 '그건 장담 못 하지만 그럴 수도 있다'고 대답하기도 했습니다. 그러면서 민원인 신분으로 찾아온 강 씨를 현지 경찰에 신고하는 건 '모양새가 좋지 않고 부담스럽다'며 '자신들이 더 취할 수 있는 조치는 자수 권유 말곤 없다고 설명하기도 했습니다. 한국에서 120억 원대 로맨스 스캠 사기 혐의를 받고 있는 피의자를 눈앞에 두고도 '모양새가 안 좋다'는 이유로 머뭇거렸던 겁니다. [대사관 직원 : 모양새가 안 좋거든요. 자기 제 발로 들어온 민원인을 대사관에서 경찰 영사가 전화해서 잡아가라 이거는 조금 좀 부담스럽습니다.] 결국, 당시 대사관은 강 씨의 여권을 더 이상 못 쓰게 만든 것 이외에는 별다른 조치를 하지 않았던 것으로 파악됐습니다. [앵커] 당시 통화 녹취에는 조직 총책이 핑계를 대며 시간을 끄는 모습도 담겼다고요? [기자] 네, 대사관에 찾아왔던 강 씨는 적색 수배가 내려진 사실을 모르고 있었던 것으로 보이는데요. 천연덕스럽게 자신은 '아버지와 선교활동을 온 것뿐'이라고 주장했습니다. 피싱 범죄에 연루됐다는 사실을 알려주자, 친구에게 본인과 아내의 명의를 빌려줬다가 문제가 생긴 것 같다며 핑계만 댔습니다. [강 모 씨 : 제가 친구 통해서 명의를 좀 빌려달라고 그래서 명의 제 것과 아내 명의를 빌려준 적은 있거든요.] 그리고 수사관이 빨리 귀국해 조사받아야 한다고 이야기했더니 이마저도 확답하지 않고 미적댔습니다. [강 모 씨 : 제가 지금 가고 싶어도 갈 수 있는 상황이 아니기도 하고요. 제가 일단은 제 와이프랑 좀 만나서 얘기를 해보고….] 이후 대사관은 강 씨를 그대로 보내줬고, 강 씨는 자수하지 않고 잠적했습니다. [앵커] 이후 강 씨는 아직도 우리나라로 송환되지 않은 상태인 거죠? [기자] 네, 강 씨는 대사관을 떠난 뒤 자수하지 않았고, 뒤늦게 대사관에서 현지 경찰에 사건 경과를 알리면서 3개월 뒤에야 체포됐습니다. 이후 강 씨와 아내는 석방됐다가 다시 검거된 것으로 전해졌는데요. 법무부는 강 씨 부부에 대한 범죄인 인도 청구를 캄보디아에 올해 상반기 요청했지만 캄보디아 당국은 미적거리고 있는 상태입니다. 이번 송환에도 강 씨 부부는 포함되지 않은 것으로 파악됐는데요. 법무부는 어제 캄보디아 법무부 차관을 면담하는 자리에서 강 씨 부부에 대한 송환을 다시 한 번 요청한 것으로 YTN 취재 결과 확인됐습니다. 지금까지 사회부에서 YTN 이현정입니다. 영상편집: 고창영 디자인 : 권향화 YTN 이현정 (leehj0311@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로맨스 스캠 총책 석방",
        "content": "주캄보디아 한국대사관이 120억 원대 로맨스 스캠 조직 총책인 강 씨 부부를 풀어준 당시 상황이 담긴 녹음 파일이 YTN 단독으로 확인되었습니다. 이 사건은 지난해 12월, 강 씨 부부가 여권 연장을 위해 대사관을 직접 찾아왔을 때 발생했습니다. 대사관 직원은 강 씨에게 여권 발급이 어려운 이유를 설명해야 했고, 이를 위해 적색 수배 사실을 알릴 수밖에 없었다고 밝혔습니다. 당시 대사관 측은 총책 강 씨의 한국 경찰 수배 사실을 인지하고 있었음에도 불구하고, 민원인 신분으로 찾아온 피의자를 현지 경찰에 즉시 신고하는 것에 대해 '모양새가 좋지 않고 부담스럽다'는 이유로 망설였던 것으로 드러났습니다. 이러한 대사관의 안일한 대처는 120억 원대 로맨스 스캠 사기 혐의로 한국에서 수배 중인 총책을 놓치는 결과를 초래했습니다. YTN이 확보한 녹취 파일은 당시 대사관 직원과 한국 경찰 수사관, 그리고 총책 강 씨 사이에 오간 대화를 생생하게 담고 있으며, 사건의 심각성을 단적으로 보여줍니다. 한국 대사관의 부적절한 판단이 거액 사기 피의자를 놓치게 만든 명백한 사례로, 국제 범죄 대응 시스템에 대한 근본적인 질문을 던지고 있습니다. 로맨스 스캠과 같은 국제적 범죄는 피해 규모가 막대하고 피해자들이 정신적, 경제적으로 큰 고통을 겪게 되므로, 이러한 피의자를 신속하게 검거하고 송환하는 것이 무엇보다 중요합니다. 따라서 이번 사건은 외교 당국의 공조 및 대응 시스템 강화의 필요성을 시사합니다."
      },
      {
        "title": "대사관의 황당한 이유",
        "content": "주캄보디아 한국대사관 직원은 총책 강 씨에게 적색 수배 사실을 알릴 수밖에 없었던 이유에 대해, '여권 발급이 안 되는 이유를 민원인에게 설명해야 했기 때문'이라고 명확히 밝혔습니다. 이는 강 씨가 자발적으로 대사관을 찾아왔다는 점과 한국 경찰의 수배 사실을 인지하고 있었다는 점에서 더욱 석연치 않은 해명으로 받아들여집니다. 한국 경찰 수사관이 '강 씨가 귀국하지 않고 계속 숨어 있을 수도 있지 않냐'고 우려를 표하자, 대사관 직원은 '그건 장담 못 하지만 그럴 수도 있다'며 안일한 답변을 내놓았습니다. 더욱 충격적인 것은, 대사관이 민원인 신분으로 찾아온 강 씨를 현지 경찰에 신고하는 것에 대해 '모양새가 좋지 않고 부담스럽다'는 이유를 들었다는 점입니다. 이러한 태도는 범죄 피의자를 돕는 것과 다름없는 행태로 비춰질 수 있으며, 국가의 법 집행 의지를 의심하게 만드는 대목입니다. '모양새'를 고려하다가 120억 원대 사기범을 눈앞에서 놓치게 된 대사관의 판단은 국민들에게 큰 실망감을 안겨주고 있습니다. 외교 당국은 이러한 상황에 대해 책임 있는 자세로 명확한 설명과 재발 방지 대책을 제시해야 할 것입니다. 로맨스 스캠과 같은 국제적 금융 범죄는 한국뿐만 아니라 전 세계적으로 확산되고 있으며, 이에 대한 국제 공조 및 엄격한 법 집행이 더욱 절실한 시점입니다."
      },
      {
        "title": "총책의 뻔뻔한 변명",
        "content": "주캄보디아 한국대사관에 찾아온 로맨스 스캠 조직 총책 강 씨는 적색 수배가 내려진 사실을 모르고 있었던 것처럼 태연하게 행동했습니다. 그는 자신이 '아버지와 선교활동을 위해 온 것뿐'이라고 주장하며 자신의 범죄 혐의를 부인했습니다. 피싱 범죄에 연루된 사실을 인지하게 되자, 그는 '친구에게 본인과 아내의 명의를 빌려줬다가 문제가 생긴 것 같다'며 책임을 회피하려는 핑계를 늘어놓았습니다. 이러한 변명은 120억 원대라는 막대한 금액의 로맨스 스캠 사기 행각과는 전혀 어울리지 않는 것이었습니다. 심지어 한국 경찰 수사관이 '빨리 귀국해서 조사받아야 한다'고 이야기했음에도 불구하고, 강 씨는 '지금 가고 싶어도 갈 수 있는 상황이 아니다'라며 귀국을 미루는 모습을 보였습니다. 그는 '일단 제 와이프와 좀 만나서 얘기를 해보고…'라며 시간을 끌었고, 결국 대사관은 아무런 조치 없이 강 씨를 돌려보냈습니다. 이러한 총책의 뻔뻔한 태도와 대사관의 미온적인 대응이 맞물려, 결국 강 씨는 자수하지 않고 잠적하는 데 성공했습니다. 이는 한국 대사관이 국제 범죄 피의자를 효과적으로 체포하고 송환하는 데 실패했음을 명백히 보여줍니다. 로맨스 스캠 조직의 총책이 해외에서 버젓이 활동하며 법망을 피하는 상황은 국민들의 안보와 경제적 피해에 대한 우려를 증폭시키고 있습니다."
      },
      {
        "title": "수개월 만의 뒤늦은 체포",
        "content": "주캄보디아 한국대사관에서 풀려난 로맨스 스캠 총책 강 씨는 이후에도 자수하지 않고 잠적 상태를 유지했습니다. 뒤늦게 대사관 측에서 현지 경찰에 사건 경과를 알리면서, 강 씨는 대사관을 떠난 지 3개월이 지나서야 체포될 수 있었습니다. 이 과정에서 강 씨와 그의 아내는 한 차례 석방되었다가 다시 검거되는 우여곡절을 겪은 것으로 알려졌습니다. 법무부는 올해 상반기 강 씨 부부에 대한 범죄인 인도 청구를 캄보디아에 요청했지만, 캄보디아 당국은 여전히 미온적인 태도를 보이며 송환에 난항을 겪고 있습니다. 이번 송환 대상에도 강 씨 부부는 포함되지 않은 것으로 파악되었습니다. 이러한 상황은 120억 원대 로맨스 스캠의 실질적인 주범을 국내로 송환하는 데 상당한 어려움이 따르고 있음을 보여줍니다. 법무부는 어제 캄보디아 법무부 차관을 면담하는 자리에서 강 씨 부부에 대한 송환을 다시 한 번 강력히 요청한 것으로 YTN 취재 결과 확인되었습니다. 이는 해당 사건의 조속한 해결과 피해자들의 억울함을 풀어주기 위한 정부의 의지를 보여주는 것이지만, 캄보디아 당국의 협조 여부가 여전히 중요한 변수로 남아있습니다. 국제적인 금융 범죄에 대한 신속하고 효율적인 대응을 위해서는 국가 간의 긴밀한 공조와 상호 협력이 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 120억 원대 로맨스 스캠 조직 총책을 주캄보디아 한국대사관이 풀어준 사건은 매우 실망스럽고 안타깝습니다. '모양새가 좋지 않다'는 이유로 거액의 사기 피의자를 놓치는 것은 국가의 법 집행 의지를 스스로 훼손하는 행위입니다. 외교관은 자국민 보호와 법 집행 협조라는 막중한 임무를 수행해야 함에도 불구하고, 안일한 판단으로 범죄자가 도주할 시간을 벌어준 것은 용납하기 어렵습니다. 특히 '민원인'이라는 명분으로 범죄자를 보호하려 한 듯한 대사관의 태도는 국제 범죄 대응 시스템에 대한 근본적인 불신을 야기합니다. 앞으로 외교부는 이러한 사건의 재발을 막기 위해 더욱 엄격한 규정과 책임 소재를 명확히 할 필요가 있습니다. 또한, 캄보디아 당국과의 긴밀한 협력을 통해 로맨스 스캠과 같은 국제 범죄 피의자 송환에 적극적으로 나서야 합니다. 피해자들의 고통을 외면해서는 안 되며, 신속하고 공정한 법 집행을 통해 정의가 실현될 수 있도록 최선을 다해야 합니다. 이번 사건을 계기로 국제 범죄 대응 시스템 전반을 점검하고 개선하는 계기가 되기를 바랍니다. 로맨스 스캠은 단순한 사기를 넘어, 많은 사람들에게 깊은 상처를 남기는 범죄이기에, 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n16022?mid=n1006",
    "hashTag": [
      "#로맨스스캠",
      "#캄보디아대사관",
      "#한국경찰",
      "#여권발급",
      "#적색수배",
      "#범죄인인도",
      "#기소",
      "#사기혐의",
      "#총책",
      "#자수권유"
    ]
  },
  {
    "type": "soc",
    "title": "유시민 \"트럼프 횡포 심해…주한미군 빼도 김정은 졸아 있어 별 상관 없어\"",
    "newTitle": "유시민 전문가, 한미 관세 협상과 북한 관련 발언 주목",
    "article": "유시민 전 노무현재단 이사장이 한미 관세 협상의 장기화를 두고 \"윤석열(전 대통령)이 있었으면 지금 미국에 돈을 얼마나 퍼줬겠냐\"고 말했다. 유 전 이사장은 19일 자신의 유튜브 채널 '유시민낚시아카데미'에서 \"(미국 측이) '지금 사인 안 하면 미군 뺀다'고 협박하는 것 같다\"고 주장했다. 유시민 전 노무현재단 이사장. 아시아경제DB 유 전 이사장은 \"(이재명) 대통령이 '외국 군대 없이 자주 국방 하는 것은 낡은 생각이다, 얼마든지 할 수 있다'고 얘기한 게 (미국에 대한) 응답인 것 같다\"며 \"(주한미군을) 빼도 김정은이 졸아 있어서 우리는 별로 상관이 없다\"고 했다. 그는 \"지난번 윤석열이 무인기를 보내고 난리를 쳐도 북한이 도로 끊고 한 이유가 진짜 쳐들어올까 봐\"라며 \"(북한은) 전쟁 나면 죽는다는 걸 안다\"고 했다. 그는 '트럼프의 횡포가 너무 심하다' '깡패도 아니고 뭐냐'는 말에는 \"깡패다. 한국이 3500억달러 사인 안 하니까, 현대 공장을 X진 것\"이라고 했다. 그러면서 \"이민세관단속국(ICE)에서 그냥 한 게 아니다. '뜨거운 맛 봐라' 했는데, 우리는 LG랑 현대자동차가 좀 손해 보면 된다. 아깝긴 한데….\"라고 덧붙였다. 또 미국에 5500억달러를 투자하기로 한 일본에 대해서는 \"너무 웃긴다\"고 언급했다. 그는 \"일본은 태평양전쟁 때를 빼면 대국하고 이렇게 뭘 해본 경험이 별로 없다\"며 \"근데 우리는 한나라 때부터 2000년 동안 중국에 시달리면서 노하우를 익혔다. 그래서 우리는 막 꿇지 않는다\"고 평가했다. 한미 관세 협상 후속 논의와 관련, 하워드 러트닉 미국 상무부 장관과 협상할 예정인 김용범 대통령실 정책실장(오른쪽)과 김정관 산업통상부 장관이 지난 16일 인천국제공항 제2여객터미널을 통해 미국 워싱턴DC로 출국했다. 연합뉴스 한미 관세 협상은 내주 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 앞두고 속도를 내고 있다. 김용범 대통령실 정책실장과 김정관 산업통상자원부 장관은 22일 미국으로 향한다. 이들은 지난주 하워드 러트닉 미국 상무장관을 만나 관세 협상을 진행했고, 21일 이 대통령에게 협상 내용을 대면 보고했다. 미국에서는 이 대통령 지시를 바탕으로 러트닉 장관과 추가 논의를 이어갈 것으로 전망된다. 도널드 트럼프 미국 대통령은 21일(현지시간) 백악관 오찬 행사에서 \"시진핑 중국 국가주석과 한국에서 만나 협상을 잘할 것이라고 생각한다\"면서 미국은 관세 압박 카드로 일본, 한국, 유럽과 협상을 잘했다고 밝혔다. 그는 이 자리에서 \"관세는 국가안보이자 국부(국가의 부)\"라면서 \"관세로 우리는 수천억달러를 확보했다. 그 돈은 예전에 우리로부터 빼앗아가던 나라들로부터 들어온 것\"이라고 말했다. 김성욱 기자 abc123@asiae.co.kr [관련기사] ☞ \"전기밥솥이 이렇게 위험하다니\"…귀찮다고 쌀 씻었다가 건강에 치명적 ☞ \"성심당 가려고 여행계획 다 세웠는데 문 닫는다고?\"…전 매장 하루 휴업 이유는 ☞ \"캄보디아서 방송 하겠다\" BJ들, 인증샷 올리더니 결국 ☞ '6조 자산가' 절벽서 추락 사망 사건…10개월 만에 살인사건 전환 ☞ \"차에서 뭐했냐?\"…렌터카 블랙박스서 女아이돌 스킨십 보고 돈 뜯어낸 사장 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유시민, 한미 관세 협상 비판",
        "content": "유시민 전 노무현재단 이사장이 현재 진행 중인 한미 관세 협상이 장기화되는 상황에 대해 날 선 비판을 쏟아냈다. 그는 자신의 유튜브 채널 '유시민낚시아카데미'를 통해 현재의 협상 국면이 미국 측의 압박에 의한 것이라고 주장하며, 이는 윤석열 전 대통령이 재임 중이었다면 더욱 큰 규모의 경제적 양보를 했을 것이라는 가정에서 출발했다. 유 전 이사장은 미국 측이 한국에 대해 '지금 당장 사인하지 않으면 주한미군을 철수시키겠다'는 식의 압박을 가하고 있다고 분석했다. 이는 미국이 군사적 존재를 카드로 삼아 경제적 이익을 극대화하려는 의도로 해석된다. 이러한 상황에서 한국이 자주 국방을 강조하는 이재명 대통령의 기조를 보이고 있는 것은 이러한 미국의 압박에 대한 하나의 대응으로 볼 수 있으며, 설령 주한미군이 철수하더라도 북한의 군사적 긴장감 완화 등으로 인해 한국은 오히려 큰 영향을 받지 않을 수도 있다는 점을 시사했다. 특히 유 전 이사장은 과거 북한의 무인기 도발에도 불구하고 북한이 추가적인 도발을 멈춘 이유를 진짜 전쟁에 대한 두려움 때문이라고 보았으며, 북한 역시 전쟁으로 인한 피해를 인지하고 있기에 오히려 한국은 군사적으로 유리한 위치에 있다고 평가했다. 이러한 유 전 이사장의 발언은 한미 동맹의 경제적 측면과 안보적 측면을 복합적으로 고려한 분석으로, 현재의 외교적 상황에 대한 깊은 고민을 담고 있다."
      },
      {
        "title": "트럼프의 '관세 횡포'와 현대차 사례",
        "content": "유시민 전 노무현재단 이사장은 도널드 트럼프 전 미국 대통령의 통상 정책을 '깡패 같다'고 강하게 비판하며, 특히 한국의 주요 기업들이 겪는 피해를 예로 들었다. 그는 미국이 한국에 대해 3500억 달러 규모의 무역 수지 적자를 주장하며 관세 부과를 압박하는 상황을 지적했다. 이러한 압박의 결과로 현대자동차 공장이 피해를 입는 사례를 언급하며, 이는 단순히 무역 분쟁을 넘어 특정 국가의 경제에 직접적인 타격을 입히려는 의도로 해석될 수 있다고 분석했다. 유 전 이사장은 미국 이민세관단속국(ICE)의 조치를 '뜨거운 맛을 보여주려는 것'이라고 표현하며, 한국의 대기업인 LG와 현대자동차가 손해를 감수해야 하는 상황에 대해 안타까움을 표하면서도, 이러한 경제적 손실이 불가피한 측면이 있다고 언급했다. 이는 미국이 경제적 이익을 위해서라면 동맹국 기업에도 강력한 압박을 가할 수 있음을 보여주는 사례로, 한국 기업들은 이러한 미국의 통상 정책 변화에 대한 철저한 대비가 필요함을 시사한다. 트럼프 행정부의 '미국 우선주의' 기조가 글로벌 경제 질서에 미치는 영향에 대한 경고로도 해석될 수 있으며, 향후 국제 통상 환경의 불확실성을 더욱 증대시킬 수 있음을 보여준다."
      },
      {
        "title": "일본의 대규모 대미 투자 분석",
        "content": "유시민 전 노무현재단 이사장은 일본이 미국에 5500억 달러라는 막대한 규모의 투자를 약속한 것에 대해 '너무 웃긴다'는 반응을 보였다. 그는 일본이 태평양전쟁 시기를 제외하고는 주변 강대국과의 경제적 협력 경험이 많지 않다는 점을 지적하며, 이러한 대규모 투자가 성급하게 결정되었거나 미국과의 관계에서 발생하는 부담을 과소평가한 결과일 수 있다고 분석했다. 반면 한국은 고대 한나라 시대부터 2000년 동안 중국과의 관계 속에서 수많은 경제적 어려움과 협상을 경험하며 외교 및 통상 노하우를 축적해왔다고 평가했다. 이러한 경험 덕분에 한국은 강대국과의 관계에서 쉽게 굴복하지 않는 '꿇지 않는' 외교적 역량을 갖추고 있다고 강조했다. 이는 과거의 역사적 경험이 현재의 외교적 역량으로 이어지고 있음을 시사하며, 한국이 국제 사회에서 강대국과의 관계에서 더욱 능동적이고 자주적인 입장을 취할 수 있는 기반이 되고 있음을 보여준다. 일본의 사례와 대비하여 한국의 외교적 강점을 부각시키려는 의도로 해석되며, 국제 정치 및 경제 무대에서 한국의 위상을 재조명하는 분석이다."
      },
      {
        "title": "한미 관세 협상 현황과 전망",
        "content": "현재 한미 관세 협상이 내주 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 앞두고 속도를 내고 있는 가운데, 한국의 협상단이 미국으로 출국해 논의를 이어가고 있다. 김용범 대통령실 정책실장과 김정관 산업통상자원부 장관은 미국 상무부 장관과 이미 협상을 진행했으며, 귀국 후 대통령에게 협상 내용을 보고했다. 이제는 미국 측의 추가 논의를 통해 구체적인 결과를 도출해야 하는 상황이다. 이러한 상황에서 도널드 트럼프 미국 대통령은 한국과의 정상회담에서 관세 협상을 잘 마무리할 것이라고 자신감을 내비쳤다. 그는 관세를 국가 안보이자 국부로 간주하며, 이를 통해 수천억 달러를 확보했다고 발언했다. 이는 미국이 앞으로도 관세 압박 카드를 적극적으로 활용하여 자국의 경제적 이익을 추구할 것임을 분명히 보여주는 발언이다. 따라서 한국은 이번 한미 관세 협상에서 미국의 요구에 대한 전략적인 대응과 함께, 향후에도 지속될 수 있는 미국의 통상 압박에 대한 장기적인 대책 마련이 시급함을 시사한다. APEC 정상회의라는 중요한 국제 무대를 앞두고 협상의 결과가 주목되며, 이는 향후 한국 경제에 미칠 영향력을 고려할 때 매우 중요한 협상으로 평가된다."
      },
      {
        "title": "개인적인 생각",
        "content": "유시민 전 이사장의 발언은 현재 한미 통상 관계에서 한국이 직면한 복합적인 상황을 잘 짚어내고 있다고 생각한다. 특히 미국의 경제적 이익을 위한 압박이 노골적으로 드러나는 상황에서, 과거의 외교적 경험과 현재의 국방 역량을 기반으로 한 자주적인 목소리를 내는 것이 중요하다는 점을 강조한 부분은 매우 의미 있다고 본다. 다만, 트럼프 전 대통령의 '깡패' 같은 발언으로 표현되는 거친 외교 스타일과 실제 기업에 미치는 실질적인 피해는 별개로 고려해야 할 사안이다. 현대자동차 공장의 사례처럼, 이러한 통상 마찰은 단순히 정치적 수사를 넘어 한국 경제에 실질적인 타격을 줄 수 있기 때문이다. 일본의 대규모 대미 투자는 한국에게 시사하는 바가 크다. 미국과의 관계에서 경제적 협력이 중요하지만, 국가의 이익을 최우선으로 하는 전략적인 접근이 필요함을 보여준다. 한국은 과거 수천 년간의 외교 경험을 통해 얻은 '꿇지 않는' 외교적 역량을 바탕으로, 미국의 경제적 압박 속에서도 국익을 지키는 현명한 외교를 펼쳐야 할 것이다. 이번 한미 관세 협상 결과가 한국 경제에 미칠 영향을 면밀히 주시하며, 앞으로도 지속될 수 있는 통상 마찰에 대한 철저한 대비책 마련이 필요하다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n05286?mid=n1006",
    "hashTag": [
      "#유시민",
      "#한미관세협상",
      "#미국",
      "#경제협상",
      "#윤석열",
      "#트럼프",
      "#국방",
      "#김정은",
      "#일본",
      "#APEC"
    ]
  },
  {
    "type": "soc",
    "title": "800원 아이스크림 샀다가 초등생 아들 도둑 됐다…무인점포 업주 고소",
    "newTitle": "초등생 아이스크림 800원 결제 후 오해 무인점포 업주 고소",
    "article": "(출처=연합뉴스) [파이낸셜뉴스] 무인점포에서 정당하게 결제까지 마쳤던 초등학생이 ‘아이스크림 절도범’으로 몰려 얼굴이 공개되는 황당한 일이 벌어졌다. 억울함을 호소한 부모는 업주를 경찰에 고소했다. 22일 경찰 등에 따르면 인천의 한 무인점포에서 아이스크림 절도범으로 지목된 초등학생 A군의 어머니 B씨는 업주 C씨를 명예훼손 혐의로 고소했다. A군은 지난달 11일 학원을 마치고 들른 무인점포에서 800원짜리 아이스크림을 구입한 뒤, 매장에 적힌 계좌로 이름과 상품명까지 적어 정확히 800원을 송금했다. 하지만 약 3주 뒤인 이달 1일, 같은 점포를 다시 찾은 A군은 충격적인 장면을 마주했다. 가게 한쪽 벽면에 자신의 얼굴이 선명히 찍힌 CCTV 사진 두 장이 붙어 있었던 것이다. 사진 아래에는 “상기인을 아시는 분은 연락 바랍니다”라는 문구와 함께 업주 C씨의 휴대전화 번호가 적혀 있었다. A군의 사진은 약 일주일간 매장에 그대로 게시돼 있었던 것으로 전해졌다. 어머니 B씨는 “업주의 경솔한 행동으로 아이가 큰 상처를 입었다”고 호소했다. C씨는 “다른 학생에게서 ‘결제 없이 가져간 사람이 있다’는 연락을 받고 CCTV를 확인했는데 결제 장면이 안 보여 착각했다”며 “부모 연락을 받고 계좌 내역을 다시 확인해 다음 날 바로 사진을 뗐다. 어른으로서 신중하지 못했다”고 사과했다. 그러나 B씨는 “그냥 넘어가면 다른 아이들도 같은 피해를 볼까 봐 경찰에 고소했다”는 입장이다. 경찰은 최근 고소인 조사를 마쳤으며, 조만간 업주 C씨를 불러 사진 게시 경위 등을 조사할 예정이다. jjw@fnnews.com 정지우 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정과 절대...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 연봉 1억 아내, 세자녀 독박육아 남편에 뜻밖의 경고 \"너가...\" → 단양 남한강서 떠오른 女 하반신 시신, 건져낸 후에... → \"18년 만에 임신했는데 남편이 무정자증\" 출산현장 봤더니 → 유튜버 \"과즙세연, 댓가 받고 성관계\" 반전 결과 → \"배우 이이경의 찐모습\"... '신체사진 요구' 폭로 발칵 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무인점포 아이스크림 사건",
        "content": "최근 인천의 한 무인점포에서 발생한 아이스크림 절도 오해 사건이 온라인 커뮤니티를 중심으로 빠르게 확산되며 큰 논란을 낳고 있습니다. 학업을 마친 초등학생 A군은 무인점포에서 800원짜리 아이스크림을 구매한 후, 명시된 계좌로 정확한 금액을 입금하며 구매 영수증까지 꼼꼼히 챙겼습니다. 그러나 약 3주 후, 같은 점포를 재방문한 A군은 충격적인 광경을 목격했습니다. 가게 벽면에 자신의 얼굴이 담긴 CCTV 사진 두 장이 게시되어 있었고, 그 아래에는 '상기인을 아시는 분은 연락 바랍니다'라는 문구와 함께 업주의 휴대전화 번호가 적혀 있었던 것입니다. 이 사진은 약 일주일간 매장에 그대로 방치되어 있었습니다. 이는 명백한 무인점포 결제 시스템의 허점을 드러내는 동시에, 소비자의 정당한 결제 행위가 오해받을 수 있음을 시사합니다. 이번 무인점포 아이스크림 사건은 소비자의 신뢰를 바탕으로 운영되는 무인점포 시스템의 보안 및 관리 방안에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "얼굴 공개 된 초등생",
        "content": "아이스크림 절도범으로 억울하게 지목되어 얼굴이 공개된 초등학생 A군의 사연은 많은 이들에게 안타까움을 자아내고 있습니다. A군의 어머니 B씨는 업주의 경솔한 행동으로 인해 아이가 정신적인 충격을 받았다고 주장하며, 업주 C씨를 명예훼손 혐의로 경찰에 고소했습니다. 업주 C씨는 다른 학생으로부터 결제 없이 가져간 사람이 있다는 제보를 받고 CCTV를 확인했으며, 당시 결제 장면이 명확히 보이지 않아 착각했다고 해명했습니다. 또한, 학부모의 연락을 받고 계좌 내역을 재확인한 후 다음 날 즉시 사진을 제거했으며, 자신의 행동이 신중하지 못했음을 인정하고 사과했습니다. 하지만 A군의 어머니 B씨는 업주의 사과만으로는 부족하며, 이러한 일이 다른 아이들에게 반복될 수 있다는 우려 때문에 법적 대응을 강행하겠다는 입장을 분명히 했습니다. 초등학생의 얼굴이 무단으로 공개된 이번 사건은 무인점포 운영 과정에서 발생할 수 있는 개인정보 침해 및 명예훼손 문제에 대한 경각심을 일깨워줍니다. 무인점포 시스템은 편리함을 제공하지만, 개인정보 보호와 사생활 침해 방지를 위한 철저한 가이드라인 마련이 시급해 보입니다."
      },
      {
        "title": "업주의 해명과 입장",
        "content": "무인점포 업주 C씨는 이번 사건에 대해 안타까움을 표하며, 자신의 행동이 신중하지 못했음을 인정했습니다. 업주는 다른 학생으로부터 무단 결제에 대한 제보를 받고 CCTV를 확인하는 과정에서 오해가 발생했다고 설명했습니다. 당시 CCTV 영상에서 결제 장면이 명확하게 녹화되지 않아 A군을 절도범으로 오인했던 것이라고 주장했습니다. 학부모로부터 연락을 받은 후 즉시 계좌 내역을 다시 확인했으며, A군의 정당한 결제 사실을 인지하고 다음 날 바로 A군의 사진이 담긴 게시물을 제거했다고 밝혔습니다. 또한, 어른으로서 신중하지 못했던 점에 대해 깊이 사과했습니다. 업주의 해명에도 불구하고, A군의 어머니 B씨는 업주의 행동이 아이에게 큰 상처를 주었다고 주장하며, 이러한 사건이 재발하는 것을 막기 위해 경찰에 고소하게 되었다고 강조했습니다. 이처럼 무인점포에서 발생하는 오해와 갈등은 종종 시스템의 미비점이나 운영자의 부주의에서 비롯될 수 있으며, 이를 해결하기 위한 업계의 적극적인 노력과 제도적 보완이 필요하다는 목소리가 높아지고 있습니다. 무인점포의 투명하고 신뢰받는 운영을 위해선 업주와 소비자 모두의 이해와 협력이 중요합니다."
      },
      {
        "title": "경찰 수사 착수",
        "content": "무인점포 아이스크림 절도 오해 사건과 관련하여 경찰이 수사에 착수했습니다. 사건을 접수한 경찰은 최근 고소인 조사를 마무리했으며, 곧 업주 C씨를 소환하여 조사할 예정입니다. 경찰은 업주 C씨가 A군의 사진을 무인점포 벽면에 게시하게 된 경위와 그 과정에서의 명예훼손 여부 등을 집중적으로 조사할 계획입니다. 이번 사건은 무인점포에서 발생한 명예훼손 및 개인정보 침해 가능성에 대한 법적 판단을 요구하고 있으며, 경찰 조사를 통해 진실 규명과 함께 향후 유사 사례 방지를 위한 중요한 선례가 될 것으로 예상됩니다. A군의 어머니 B씨는 단순히 개인적인 문제를 넘어, 앞으로 발생할 수 있는 다른 피해자들을 위해서라도 이번 사건을 명확히 바로잡아야 한다는 입장을 고수하고 있습니다. 경찰의 철저한 조사를 통해 누가, 왜, 어떻게 A군의 얼굴이 담긴 사진을 게시했는지, 그리고 그로 인해 발생한 피해 정도는 어느 정도인지 명확하게 밝혀질 것으로 기대됩니다. 또한, 이번 경찰 수사가 무인점포 운영에 대한 새로운 기준과 규정을 마련하는 데에도 기여할 것으로 보입니다."
      },
      {
        "title": "무인점포의 책임",
        "content": "이번 무인점포 아이스크림 사건은 무인점포 시스템의 편리함 이면에 존재하는 잠재적인 문제점들을 수면 위로 드러냈습니다. 기술 발전으로 인해 무인점포가 확산되면서, 소비자의 정당한 권익 보호와 개인정보 관리에 대한 새로운 기준이 요구되고 있습니다. 업주는 CCTV 영상 기록을 확보하고 결제 시스템을 이중으로 점검하는 등, 오해의 소지를 최소화하기 위한 시스템 구축에 더욱 힘써야 할 것입니다. 또한, 의심스러운 상황이 발생했을 경우, 섣부른 판단으로 소비자의 얼굴을 공개하는 대신, 합리적인 절차를 통해 사실관계를 확인하고 소통하려는 노력이 필요합니다. 이번 사건의 업주는 자신의 행동이 경솔했다고 인정했지만, 그 결과로 초등학생 A군과 그 가족은 상당한 정신적 고통을 겪었습니다. 무인점포의 책임은 단순히 물건 판매를 넘어, 이용하는 모든 고객의 안전과 권리를 보호하는 것까지 포함해야 할 것입니다. 이러한 책임 의식을 바탕으로 무인점포 업계는 더욱 신뢰받는 서비스를 제공해야 할 것입니다. 또한, 소비자는 무인점포 이용 시에도 자신의 구매 내역을 꼼꼼히 확인하고, 문제 발생 시 정당한 절차에 따라 대응하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 무인점포 아이스크림 사건을 접하며, 기술 발전의 양면성을 다시 한번 느끼게 됩니다. 편리함을 제공하는 무인점포 시스템은 분명 우리 생활을 윤택하게 하지만, 이러한 편리함 뒤에는 개인정보 보호와 운영자의 신중한 판단이 필수적이라는 것을 간과해서는 안 됩니다. 초등학생 A군이 억울하게 절도범으로 몰려 얼굴이 공개된 상황은 매우 안타깝습니다. 업주의 해명에도 불구하고, 한 아이의 얼굴이 일주일간 매장에 게시되었다는 사실은 심각한 명예훼손이자 심리적 트라우마를 안겨줄 수 있는 행위입니다. 이는 명백한 업주의 과실이며, 단순히 '착각했다'는 말로 면죄부를 받을 수는 없습니다. 무인점포 운영자는 CCTV 기록 확인, 결제 시스템의 정확성 검증 등 더욱 철저한 검증 절차를 거쳐야 하며, 의심스러운 정황이 발견되더라도 섣불리 개인의 신상을 공개하는 극단적인 방법을 택해서는 안 됩니다. 소비자의 권익 보호와 개인정보 보호라는 두 가지 측면을 균형 있게 고려하는 제도적 보완과 더불어, 운영자의 윤리적 책임감 함양이 시급합니다. 이번 사건이 무인점포 시스템의 허점을 보완하고, 개인정보 보호 및 명예훼손 방지를 위한 사회적 논의를 촉발하는 계기가 되기를 바랍니다. 또한, 이 사건을 통해 무인점포 이용 시에도 개인의 주의가 필요함을 다시 한번 인식하게 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n03971?mid=n1006",
    "hashTag": [
      "#무인점포",
      "#아이스크림절도",
      "#억울한초등생",
      "#명예훼손",
      "#CCTV공개",
      "#무인점포사건",
      "#결제착오",
      "#경찰조사"
    ]
  },
  {
    "type": "int",
    "title": "\"한국 과자 쓰레기가 나라 사슴공원에\" 저격한 여성…일본 네티즌들에 뭇매 왜",
    "newTitle": "일본 나라 사슴공원 한국 과자 쓰레기 논란 일본 네티즌 반응",
    "article": "[서울신문]일본 여행을 간 한국인들이 많이 찾는 나라현 ‘사슴공원’에서 ‘쓰레기 줍기 사무라이’를 자처한 한 여성이 한국인 관광객 혐오 게시물을 올렸다가 일본 네티즌들로부터 뭇매를 맞고 있다. 이 일본인 여성은 지난 19일 자신의 엑스 계정에 “(나라공원에) 한국 과자가 버려져 있다. 안에는 내용물이 들어 있어 정말 나쁜 행동이다. 일본에 관광을 오면서 도대체 무엇을 하려는 건가. 자기들만 좋으면 동물이 (유해한 과자를) 먹어도 된다는 건가”라고 적었다. 그는 이어 “자기 마음대로 하는 외국인은 빨리 돌아가달라. 사슴을 괴롭히는 사람은 용서하지 않겠다”며 “초콜릿 과자는 동물에게 독이 된다. 사슴이 먹을 수도 있는 곳에 버리지 말라”고 덧붙였다. 글과 함께 올린 사진을 보면 여성은 포장 상자에 한국어가 선명히 적힌 한국 과자를 손에 들고 있다. 다른 손 위엔 상자에서 꺼낸 내용물을 올려 초콜릿 과자임을 보여주고 있다. 여성은 특히 게시물에서 “(공원에선) 중국과 한국의 쓰레기가 눈에 띈다”고 밝혀 ‘이기적인 외국인’으로 중국인과 한국인을 저격했다. 그는 다른 게시물에선 공원에서 쓰레기 수거를 한 결과, “외국인 관광객이 많아 다국적 쓰레기도 많았다”고 지적하면서도 자국 쓰레기는 언급하지 않았다. 또 “중국인들에게 주의를 주면 거짓말과 변명만 반복해서 화가 난다. 하지만 이 모든 것은 일본을 밝게 만들기 위함이다”라는 게시물을 올리기도 했다. 여성이 한국 과자를 꺼내 보인 게시물은 22일 현재 300만회 이상의 조회수를 기록하며 화제가 됐다. 댓글은 900개 넘게 달렸는데 대부분은 이 여성이 근거 없는 선동으로 외국인 혐오를 조장하려 한다는 비판이었다. 일본 네티즌들은 “이런 과자는 일본에도 수입·판매되고 있는데 어떻게 외국인이 버렸다고 단정할 수 있나”, “애초에 해외여행 갈 때 자국 과자를 가져가나? 나는 현지에서만 먹을 수 있는 것을 먹는다”, “일본에서도 파는 과자고 일본인이 버렸을 수도 있다. 현행범을 본 게 아닌데 추측으로 외국인을 비난하는 것은 그만둬야 한다” 등 댓글을 달아 한국 과자라고 해서 한국인이 버렸다고 볼 수는 없다는 의견을 냈다. 또 “상자가 새것이다. 방금 사온 물건 같다”, “일부러 과자를 일본에 가져와 먹지도 않고 버리는 사람이 있을까. 사슴을 해치기 위해서였다면 과자를 상자에서 꺼내서 버렸을 것이다”, “일본인이 사슴을 학대한다면 용서할 거냐” 등 댓글로 외국인 혐오 조장을 그만두라며 비판하기도 했다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘이병헌♥’ 이민정, 두살 딸 최초 공개…기저귀 찬 뒷모습 ‘심쿵’ ☞ ‘대놓고 두집살림’ 도경완 “다시 태어나면 장윤정과 결혼 NO” ☞ “서인영 맞아?” 코 보형물 빼고 10㎏ 찌더니 확 바뀐 근황 ☞ 전원주, 전기요금 5000원 ‘충격’…2억에 산 집, 42억 됐다 ☞ 이경규, ‘약물운전’ 결국 약식기소…“벌금 200만원” ☞ 이이경 사생활 폭로한다던 ‘독일女’, 돌연 “재미로…AI 사진 써” ☞ “여보, 믿어줘”…가짜 이정재와 카톡한 여성 ‘5억’ 뜯겼다 ☞ 바다, 생활고 충격 고백…“집 현관 보고 화장실이냐고” ☞ 요즘 뜨는 ‘이 배우’ 누구 닮았다했더니…원빈의 조카였다 ☞ 김흥국 “필요할 때만 찾고 연락두절…개만도 못하다” 쓴소리 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나라공원 혐오 논란",
        "content": "일본 나라현의 유명 관광지인 사슴공원에서 한 일본인 여성이 한국 관광객을 비난하는 게시물을 올려 논란이 되고 있습니다. 이 여성은 자신의 소셜 미디어 계정에 한국 과자 쓰레기가 공원에 버려져 있다며, 이러한 행동이 동물을 해칠 수 있다고 주장했습니다. 더 나아가 '자기 마음대로 하는 외국인은 빨리 돌아가달라'고 말하며 외국인, 특히 한국인과 중국인을 겨냥한 혐오성 발언을 서슴지 않았습니다. 그녀는 한국 과자뿐만 아니라 '중국과 한국의 쓰레기가 눈에 띈다'고 언급하며, 외국인 관광객으로 인한 다국적 쓰레기 문제를 지적했습니다. 그러나 이러한 주장은 일본 네티즌들로부터 오히려 거센 비판을 받으며 논란의 중심에 섰습니다. 쓰레기 줍기를 자처하며 '쓰레기 줍기 사무라이'를 표방했던 그녀의 행동과는 상반되는 모습에 많은 이들이 의문을 제기하고 있습니다. 그녀의 주장이 사실이라면 혐오 확산이라는 또 다른 문제를 야기할 수 있다는 우려의 목소리가 높아지고 있습니다."
      },
      {
        "title": "과자 쓰레기, 누가 버렸나",
        "content": "사건의 발단이 된 한국 과자 쓰레기 논란에서 일본 네티즌들은 해당 과자를 한국인이 버렸다고 단정하는 여성의 주장에 의문을 제기했습니다. 그들은 일본 내에서도 해당 과자가 판매되고 있으며, 한국인 관광객이 아니더라도 일본인이 버렸을 가능성을 충분히 제기했습니다. 또한, 과자 상자가 새것처럼 보인다는 점과 사슴을 해치기 위해 일부러 과자를 상자에서 꺼내 버렸을 가능성에 대한 의문도 제기되었습니다. 일반적으로 해외여행 시 자국 과자를 가져가서 버리는 경우는 드물다는 의견도 있었으며, 현행범을 보지 않은 상황에서 추측만으로 특정 국적의 관광객을 비난하는 것은 부당하다는 지적이 잇따랐습니다. 이러한 네티즌들의 반응은 혐오 조장을 막고 합리적인 사고를 하려는 노력으로 볼 수 있으며, 무분별한 비난보다는 사실 관계 확인이 우선되어야 한다는 점을 시사합니다."
      },
      {
        "title": "외국인 혐오 조장 비판",
        "content": "문제가 된 일본 여성의 게시물은 300만 회 이상의 조회수를 기록하며 큰 화제가 되었지만, 대부분의 댓글은 그녀의 주장에 대한 비판적인 내용이었습니다. 일본 네티즌들은 그녀의 주장이 근거 없는 선동이며 외국인 혐오를 조장하려는 의도가 있다고 비판했습니다. 특히, 자신의 나라를 아름답게 만들기 위한다는 명분으로 특정 국가의 관광객을 비난하는 것은 과도하다는 의견이 많았습니다. 일부 네티즌은 일본인이 사슴을 학대한다면 역시 용서할 수 없느냐며, 혐오를 부추기는 이중적인 태도를 지적하기도 했습니다. '이기적인 외국인'이라는 표현과 중국인과의 갈등 경험을 언급한 게시물은 이러한 혐오 감정이 더욱 확고함을 보여주었습니다. 이는 단순한 쓰레기 문제에서 나아가, 국제적인 관광지에서 발생할 수 있는 문화적 갈등과 혐오 정서의 확산 가능성을 보여주는 사례입니다."
      },
      {
        "title": "관광지 에티켓 중요성",
        "content": "이번 사건은 한국인 관광객뿐만 아니라 모든 여행객들이 지켜야 할 관광지 에티켓의 중요성을 다시 한번 강조합니다. 나라 사슴공원처럼 많은 관광객이 찾는 공공장소에서는 쓰레기 무단 투기, 환경 훼손 등 타인에게 피해를 주는 행동을 삼가야 합니다. 또한, 외국인 혐오를 조장하는 무분별한 비난이나 추측은 오히려 사회적 갈등을 심화시킬 수 있다는 점을 인지해야 합니다. 관광객들은 방문하는 나라의 문화와 규범을 존중하고, 자신들의 행동이 주변에 미칠 영향을 고려하는 성숙한 태도를 보여야 합니다. 이번 사건을 계기로 모든 관광객들이 책임감을 가지고 행동하며, 서로 존중하는 문화를 만들어가는 것이 중요합니다. 이를 통해 모든 사람이 쾌적하고 안전하게 관광을 즐길 수 있는 환경을 조성해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나라 사슴공원 쓰레기 논란은 최근 국제 관광객 증가와 함께 부각되는 여러 문제점을 보여주는 단면입니다. 먼저, 특정 관광객의 잘못된 행동을 모든 국민의 잘못으로 일반화하고 혐오를 조장하는 방식은 매우 위험합니다. 일본 네티즌들이 지적했듯, 과자를 누가 버렸는지 정확한 증거 없이 한국인 관광객을 몰아세우는 것은 논리적으로도 타당하지 않습니다. 또한, '일본을 밝게 만들기 위함'이라는 명분으로 외국인 혐오를 정당화하려는 시도는 자칫 국가주의적 배타성을 드러내는 것으로 비춰질 수 있습니다. 관광은 서로 다른 문화를 이해하고 교류하는 긍정적인 기회인데, 이러한 사건은 오히려 서로에게 불신과 반감을 키울 수 있습니다. 물론, 방문객으로서 기본적인 에티켓을 지키는 것은 당연하며, 한국 관광객 역시 공중도덕을 잘 지켜야 합니다. 하지만 이번 사건은 혐오 확산이라는 더 큰 사회적 맥락에서 바라볼 필요가 있으며, 무비판적인 혐오 확산에 대한 경계가 필요함을 시사합니다. 앞으로는 이러한 논란이 발생했을 때, 감정적인 비난보다는 사실 관계를 명확히 하고 건설적인 해결책을 모색하는 자세가 더욱 중요해질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n03793?mid=n1006",
    "hashTag": [
      "#일본여행",
      "#나라공원",
      "#쓰레기줍기",
      "#외국인혐오",
      "#과자혐오",
      "#일본네티즌",
      "#사슴공원",
      "#한국과자",
      "#해외여행",
      "#자국민혐오"
    ]
  },
  {
    "type": "int",
    "title": "\"돌반지 진작 팔았어야 했나\"…금값, '12년 만의 최대 낙폭' 5.7% 급락",
    "newTitle": "금값 12년 만 최대 낙폭 기록, 투자자 차익실현 나선 이유는",
    "article": "국제 금값이 최근 급등세를 멈추고 2013년 이후 12년 만에 가장 큰 폭으로 하락했다. 은과 백금 가격도 동반 약세를 보였다. 최근 금·은 투자가 과열 양상을 보였다는 인식이 퍼지면서 투자자들이 차익 실현에 나선 데다, 다음 주 예정된 미·중 정상회담을 앞두고 무역 긴장 완화 기대감이 커지자 안전자산 선호 심리가 진정된 영향으로 풀이된다. 금값이 고공행진하며 골드바 품귀현상이 벌어지고 있는 18일 서울 종로구 한국금거래소 종로본점을 찾은 고객에게 직원이 골드바 견본품을 보여주고 있다. 2025.2.18. 강진형 기자 21일(현지시간) 뉴욕상품거래소(COMEX)에서 12월 인도분 금 선물 가격은 전일 대비 5.7% 하락한 온스당 4109.1달러로 마감했다. 전날 사상 최고치를 기록한 데 이어 하루 만에 급락한 것으로, 이 같은 낙폭은 2013년 이후 최대 수준이다. 은값의 하락폭은 더 컸다. 12월 인도분은 선물 가격은 전일 대비 7.2% 떨어진 온스당 47.45달러를 기록했다. 백금 역시 12월물 선물 기준 8% 급락했다. 이번 금·은값 하락은 최근 급등으로 인한 과열 우려 속에 차익 실현 매물이 쏟아진 결과로 분석된다. 올해 들어 금값 가격은 약 60% 치솟으며 랠리를 이어왔다. 미국 연방정부 부채 증가, 미 달러화에 대한 의구심, 도널드 트럼프 미 대통령의 무역 전쟁 우려 등이 맞물리며 안전자산 수요가 급증했기 때문이다. 그러나 차익 실현 매물이 출회되면서 이날 하락세가 가속화됐다. 여기에 미 달러 강세로 인해 다른 통화 보유자 입장에서 금의 상대적 가격 부담이 커진 점도 낙폭을 키웠다. 또 세계 2위 금 소비국인 인도에서 최대 힌두교 축제인 '디왈리'가 끝나고 결혼 시즌이 시작되면서 금 구매 시즌이 막바지에 접어든 점도 수요 약세로 작용했다. 다음 주 미·중 정상회담을 앞두고 무역 긴장 완화 기대감이 커지며, 안전자산 수요 역시 둔화된 것으로 보인다. 트럼프 대통령과 시진핑 중국 국가주석이 한국 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 회담을 갖고 무역 합의를 타결할 전망이다. 이에 따라 글로벌 긴장이 완화되고 위험 회피 심리가 진정되는 모습이다. TD 증권의 바트 멜렉 글로벌 상품 전략 수석은 \"최근 귀금속 시장의 강력한 랠리 이후 투자자들이 차익 실현에 나서고 있다\"며 \"이번 급등세는 역사적으로 지속 가능하지 않았다\"고 진단했다. 스탠다드 차타드의 스키 쿠퍼 애널리스트는 \"올해 들어 금속 가격이 급등한 만큼 최근의 매도세는 놀라운 일이 아니다\"라며 \"최근 투자자층이 급격히 확대되면서 시장이 기술적 조정 국면에 진입했다\"고 분석했다. 다만 조정폭은 제한적일 것이란 전망도 나온다. 삭소 뱅크 AS의 올레 한센 원자재 전략가는 \"조정과 이후의 (가격) 고착 우려가 커지면서 최근 며칠간 트레이더들의 경계감이 높아지고 있다\"며 \"시장의 진정한 힘은 조정 국면에 드러난다. 이번에도 예외는 아닐 것이며, 기저 매수세가 살아 있어 조정폭은 제한적일 것\"이라고 내다봤다. 뉴욕=권해영 특파원 roguehy@asiae.co.kr [관련기사] ☞ \"전기밥솥이 이렇게 위험하다니\"…귀찮다고 쌀 씻었다가 건강에 치명적 ☞ \"성심당 가려고 여행계획 다 세웠는데 문 닫는다고?\"…전 매장 하루 휴업 이유는 ☞ \"캄보디아서 방송 하겠다\" BJ들, 인증샷 올리더니 결국 ☞ \"수치스럽고, 이건 조롱이다\"…유방암 행사서 흘러 나온 박재범 '몸매' ☞ '6조 자산가' 절벽서 추락 사망 사건…10개월 만에 살인사건 전환 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "금값 급락 원인 분석",
        "content": "최근 국제 금값이 2013년 이후 12년 만에 가장 큰 폭으로 하락하며 투자자들의 이목을 집중시키고 있습니다. 이러한 금값 급락은 단기적인 과열 양상에 대한 인식과 함께 투자자들의 차익 실현 움직임이 주요 원인으로 분석됩니다. 특히, 금값은 올해 들어 약 60% 가까이 치솟으며 안전자산으로서의 매력을 한껏 발휘해 왔습니다. 미국 연방정부 부채 증가, 미 달러화에 대한 불신, 그리고 무역 전쟁 우려 등이 복합적으로 작용하며 금에 대한 수요를 폭발적으로 증가시켰기 때문입니다. 하지만 이러한 급등세는 역사적으로 지속 가능하지 않았다는 분석과 함께, 차익 실현을 위한 매물이 쏟아지면서 하락세가 가속화된 것으로 보입니다. 따라서 금값 하락은 일종의 자연스러운 시장 조정 국면으로 해석될 수 있습니다."
      },
      {
        "title": "은·백금 동반 약세",
        "content": "국제 금값의 급락세는 은과 백금 가격에도 영향을 미치며 동반 약세를 보였습니다. 12월 인도분 금 선물 가격이 전일 대비 5.7% 하락한 온스당 4109.1달러를 기록하며 하루 만에 급락한 반면, 은값은 12월 인도분 선물 가격이 전일 대비 7.2% 떨어진 온스당 47.45달러를 기록하며 더욱 큰 폭의 하락세를 나타냈습니다. 백금 역시 12월물 선물 기준 8% 급락하며 귀금속 시장 전반에 걸쳐 약세가 두드러졌습니다. 이는 금값 급등 시 함께 매수세가 몰렸던 은과 백금 역시 과열 우려에 따른 차익 실현 매물이 함께 출회되었음을 시사합니다. 안전자산 선호 심리가 약화되면서 귀금속 전반에 걸쳐 매도세가 집중된 결과로 풀이됩니다. 금값 상승과 함께 투자가 몰렸던 은, 백금 역시 이제는 하락 압력을 받고 있는 상황입니다."
      },
      {
        "title": "미·중 정상회담 기대감",
        "content": "다가오는 미·중 정상회담을 앞두고 무역 긴장 완화에 대한 기대감이 커지면서 안전자산 선호 심리가 진정된 것 역시 금값 하락의 주요 배경으로 작용했습니다. 트럼프 미국 대통령과 시진핑 중국 국가주석이 한국 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 만나 무역 합의를 타결할 것이라는 전망이 나오고 있습니다. 이러한 소식은 글로벌 경제의 불확실성을 완화하고 위험 회피 심리를 진정시키는 효과를 가져올 것으로 예상됩니다. 시장 참여자들은 미·중 무역 갈등 완화 시 경제 성장 모멘텀이 강화될 것으로 기대하며, 이에 따라 안전자산으로 분류되는 금에 대한 수요가 상대적으로 줄어들 수 있습니다. 따라서 미·중 정상회담 결과는 앞으로 금값 추이에 중요한 변수가 될 것입니다."
      },
      {
        "title": "계절적 수요 약세",
        "content": "세계 2위 금 소비국인 인도에서는 최대 힌두교 축제인 '디왈리'가 끝나고 결혼 시즌이 시작되면서 금 구매 시즌이 막바지에 접어든 점도 수요 약세로 작용한 요인 중 하나입니다. 인도의 결혼 시즌은 전통적으로 금 수요가 높은 시기이지만, 이미 금값이 고공행진하며 골드바 품귀 현상까지 벌어질 정도로 수요가 집중되었던 상황에서, 축제 이후 수요가 자연스럽게 줄어드는 시점이 맞물린 것입니다. 또한, 미 달러화가 강세를 보이면서 다른 통화를 보유한 투자자들의 경우 금의 상대적인 가격 부담이 커진 점도 금값 낙폭을 키우는 데 영향을 미쳤습니다. 이러한 계절적 요인과 통화 가치 변동이 복합적으로 작용하며 금값 하락에 일조했습니다."
      },
      {
        "title": "기술적 조정 국면",
        "content": "전문가들은 최근 금값의 급등세가 과열되었으며, 현재는 기술적인 조정 국면에 진입했다고 분석하고 있습니다. TD 증권의 바트 멜렉 글로벌 상품 전략 수석은 최근 귀금속 시장의 강력한 랠리 이후 투자자들이 차익 실현에 나서는 것은 당연한 수순이며, 역사적으로 이러한 급등세는 지속 가능하지 않았다고 진단했습니다. 스탠다드 차타드의 스키 쿠퍼 애널리스트 역시 올해 금속 가격이 급등한 만큼 최근의 매도세는 놀라운 일이 아니며, 투자자층의 급격한 확대와 함께 시장이 기술적 조정 국면에 진입했다고 분석했습니다. 이러한 진단은 단기적인 금값 변동성에 대한 우려보다는, 향후 금값 추이를 결정할 더 큰 요인들에 주목해야 함을 시사합니다. 금값 조정의 폭과 기간에 대한 다양한 분석이 나오고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국제 금값의 급락은 그동안의 가파른 상승세에 대한 되돌림 현상으로 볼 수 있습니다. 안전자산 선호 심리가 강해지면서 과도하게 매수세가 몰렸던 측면이 있었고, 이제는 자연스러운 시장 조정을 거치고 있는 것으로 해석됩니다. 특히 미·중 정상회담을 앞두고 무역 긴장 완화 기대감이 커지면서 위험 자산에 대한 관심이 다시 살아나는 점은 금값 추가 하락 가능성을 시사합니다. 하지만 전문가들의 분석처럼 기저에 깔린 매수세가 살아있다면 조정폭은 제한적일 수 있으며, 향후에도 금은 중요한 안전자산으로서의 역할을 수행할 것입니다. 투자자들은 단기적인 변동성에 일희일비하기보다는 글로벌 경제 상황, 통화 정책 변화, 지정학적 리스크 등을 종합적으로 고려하여 신중하게 투자 결정을 내려야 할 것입니다. 금값 추이를 면밀히 관찰하면서 장기적인 관점에서 접근하는 것이 현명할 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n03537?mid=n1006",
    "hashTag": [
      "#금값하락",
      "#국제금값",
      "#은값하락",
      "#백금가격",
      "#투자전략",
      "#안전자산",
      "#차익실현",
      "#미중정상회담",
      "#금투자",
      "#귀금속"
    ]
  },
  {
    "type": "int",
    "title": "마대자루 열어보니 '남성 시신'…캄보디아서 동양인 시신 발견",
    "newTitle": "캄보디아 수도 외곽서 남성 시신 발견 사건 전말",
    "article": "[이데일리 채나연 기자] 캄보디아 수도 외곽에서 동양인으로 추정되는 시신이 또 발견되면서 충격을 주고 있다. 캄보디아 측 경찰 관계자들. (사진=뉴스1) 22일 캄보디아 매체 크메르타임스에 따르면 전날 캄보디아 수도 프놈펜 외곽 당꼬르 구의 한 도로에서 동양인 시신이 들어 있는 버려진 자루가 발견됐다. 인근 마을 주민이 해당 자루에서 악취가 심하게 나자 열어봤다가 시신을 확인해 경찰에 신고한 것으로 알려졌다. 지역 당국 관계자는 “시신 발견 전날인 20일 저녁 시신 발견 현장 근처에서 남성 2명이 탄 차량이 목격됐다”고 말했다. 경찰은 이들이 차를 세운 뒤 살해당한 남성이 담긴 자루를 꺼내 도로 인근 숲 속에 버리고 떠난 것으로 보고 있다. 경찰 관계자는 “자루에서 악취가 심하게 났던 것으로 볼 때 피해자는 며칠 전에 살해된 것으로 보인다”면서 “용의자들이 조용한 곳에 버리기 위해 차량으로 시신을 옮긴 것으로 추정된다”고 말했다. 또 현지 경찰은 이번 사건이 온라인 사기와 연관됐을 가능성이 있는 것으로 보고 있다. 피해자는 40대 정도로 추정되는 것으로 전해졌다. 경찰은 피해자와 가해자 모두 아직 정확한 신원이 확인되지 않았다며 도로 주변 CCTV를 조사 중이라고 밝혔다. 시신은 현재 추가 조사를 위해 한 사원으로 옮겨진 것으로 전해졌다. ▶ 관련기사 ◀ ☞ 3년 기러기 엄마…자신도 모르게 남편에 이혼 당한 이유 ☞ 김흥국 '정치 중단'한 이유…\"필요할 때만 찾아, 개만도 못해\" ☞ 죽으면 보험금 무슨 소용?…후회했는데 '대반전' ☞ 이이경 '19금 대화' 폭로 A씨, 돌연 사과 \"AI로 조작…재미로 시작\" ☞ “2억 집, 42억 됐다”…전원주, 주식·금테크 이어 부동산도 ‘대박' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 채나연 chae@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아서 충격 시신",
        "content": "캄보디아 수도 프놈펜 외곽에서 동양인으로 추정되는 시신이 또 발견되어 충격을 주고 있습니다. 인근 주민은 도로변에 버려진 자루에서 심한 악취가 나자 확인했고, 이 과정에서 시신이 발견되어 경찰에 신고했습니다. 현지 경찰은 사건 당일 저녁, 시신 발견 장소 근처에서 남성 두 명이 탄 차량이 목격되었다는 증언을 확보했으며, 이들이 차량에서 시신이 담긴 자루를 내려 숲 속에 유기한 것으로 추정하고 있습니다. 악취로 미루어 볼 때, 피해자는 며칠 전 살해된 것으로 보이며, 용의자들이 조용한 곳에 시신을 유기하기 위해 차량을 이용한 것으로 경찰은 보고 있습니다. 캄보디아 경찰은 이번 사건이 최근 급증하고 있는 온라인 사기 범죄와 연관되었을 가능성을 염두에 두고 수사를 진행하고 있습니다."
      },
      {
        "title": "온라인 사기 연관 가능성",
        "content": "이번 캄보디아 시신 사건은 최근 동남아시아에서 기승을 부리고 있는 보이스피싱, 온라인 도박 사기 등 금융 범죄와 맥을 같이 할 가능성이 제기되고 있습니다. 특히 캄보디아는 이러한 불법적인 온라인 범죄 조직의 온상으로 자주 언급되고 있으며, 한국인들을 대상으로 한 범죄 피해 사례도 끊이지 않고 있습니다. 경찰은 피해자가 40대로 추정된다는 점과, 용의자들의 신원이 아직 불분명하다는 점을 토대로, 이러한 범죄 조직과의 연관성을 집중적으로 조사하고 있습니다. 현재 경찰은 사건 현장 주변 CCTV를 확보하여 용의자 차량 및 인상착의를 파악하는 데 주력하고 있으며, 시신은 추가적인 법의학적 조사를 위해 사원으로 옮겨진 상태입니다. 캄보디아에서의 한국인 대상 범죄는 꾸준히 발생해왔기에 이번 사건 역시 이러한 흐름 속에 놓여 있을 가능성이 높습니다."
      },
      {
        "title": "신원 미상의 피해자",
        "content": "발견된 시신은 40대로 추정되지만, 아직 정확한 신원이 파악되지 않았습니다. 캄보디아 경찰은 피해자의 신원을 확인하기 위해 다각적인 노력을 기울이고 있으며, 국제 공조를 통해 한국과의 연계 가능성도 열어두고 있습니다. 용의자들 역시 현재까지 신원이 특정되지 않아 수사에 난항을 겪고 있는 것으로 알려졌습니다. 사건 현장 주변 CCTV 영상 분석을 통해 용의 차량과 그들의 이동 경로, 그리고 인상착의 등을 파악하는 것이 수사의 중요한 단서가 될 것으로 보입니다. 캄보디아 내 한국인 범죄 피해 사례가 계속해서 발생하는 가운데, 이번 사건의 진상 규명과 범인 검거가 시급한 상황입니다. 추가 조사를 위해 시신이 사원으로 옮겨진 만큼, 과학적인 분석을 통해 피해자의 신원과 사망 경위에 대한 정보가 더욱 명확해질 것으로 기대됩니다. 캄보디아에서의 범죄 피해는 국적을 불문하고 발생할 수 있으며, 이번 사건 역시 철저한 수사가 이루어져야 할 것입니다."
      },
      {
        "title": "범죄 취약 지역의 실태",
        "content": "캄보디아 수도 외곽에서 발생한 이번 시신 사건은, 일부 지역이 범죄에 매우 취약하다는 현실을 다시 한번 보여줍니다. 특히 관광객이나 거주하는 외국인을 대상으로 한 강력 범죄, 사기 범죄 등이 빈번하게 발생하고 있다는 점은 우려스러운 부분입니다. 이러한 지역에서는 치안 유지 및 외국인 보호를 위한 보다 적극적인 노력이 필요합니다. 경찰은 현재 도로변 CCTV를 확보하여 사건의 실마리를 찾고 있으며, 이는 범죄 예방 및 해결에 CCTV가 얼마나 중요한 역할을 하는지를 다시 한번 입증합니다. 캄보디아 정부와 경찰 당국의 신속하고 철저한 수사를 통해, 용의자들이 하루빨리 검거되고 피해자의 억울한 죽음이 밝혀지기를 바랍니다. 동남아시아에서 발생하는 한국인 대상 범죄는 개인의 안위를 위협할 뿐만 아니라 국가 이미지에도 부정적인 영향을 미칠 수 있으므로, 양국 간의 협력을 통한 문제 해결이 더욱 중요해지고 있습니다. 캄보디아 현지에서 발생하는 각종 범죄에 대한 경각심을 높이는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 수도 외곽에서 발생한 동양인 추정 시신 발견 사건은 단순한 범죄를 넘어, 우리 사회가 직면한 심각한 문제들을 드러내고 있습니다. 특히 최근 급증하는 온라인 사기 범죄와 연관 가능성이 제기되는 점은 이러한 범죄가 국경을 넘어 다양한 형태로 진화하고 있음을 시사합니다. 피해자의 신원이 아직 불명확하고 용의자도 특정되지 않은 상황에서, 수사 당국은 CCTV 확보와 국제 공조 등을 통해 신속하게 진실을 밝혀내야 할 것입니다. 이 사건은 캄보디아를 비롯한 동남아시아 지역에서 한국인을 대상으로 한 범죄가 끊이지 않는 현실을 다시 한번 상기시켜 줍니다. 이러한 범죄에 대한 경각심을 높이고, 해외여행이나 거주 시 개인의 안전을 철저히 대비하는 것이 무엇보다 중요합니다. 또한, 정부 차원에서도 재외국민 보호를 위한 노력을 강화하고, 범죄 예방 교육 및 지원 시스템을 더욱 체계적으로 구축해야 할 필요성이 절실하다고 생각합니다. 이번 사건이 철저히 규명되어 더 이상의 피해가 발생하지 않도록 모든 노력을 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n17326?mid=n1006",
    "hashTag": [
      "#캄보디아살인사건",
      "#동양인시신",
      "#프놈펜",
      "#캄보디아뉴스",
      "#온라인사기",
      "#살인사건",
      "#범죄",
      "#미제사건",
      "#캄보디아여행",
      "#시신유기"
    ]
  },
  {
    "type": "int",
    "title": "호텔 스프링클러에 옷 걸었다가 10t '물폭탄'…\"3000만원 물어내\"",
    "newTitle": "중국 호텔 스프링클러 옷걸이 사고 10톤 물폭탄 침수 피해",
    "article": "중국 한 호텔에서 투숙객이 스프링클러에 옷을 걸었다가 2개층이 침수되는 사고가 발생했다./사진=환구망 중국 한 호텔에서 투숙객이 스프링클러에 옷을 걸었다가 2개 층이 침수되는 사고가 발생했다. 22일 중국 환구망에 따르면 지난 1일 남부 저장성 한 호텔에서 투숙객이 옷걸이를 이용해 스프링클러에 옷을 걸었다가 무게 때문에 내부에 있는 감열체가 파손, 약 10톤의 물이 쏟아져 해당 객실층과 아래층이 침수됐다. 스프링클러는 열이 가해져 일정 온도가 넘어가면 분사구(헤드)에 있는 유리로 된 감열체가 깨지면서 물이 방출된다. 당시 상황이 담긴 영상을 보면 객실에 물이 쏟아지자 한 여성이 우산을 쓴 채 객실로 들어가고 있다. 호텔 직원으로 보이는 남성은 쓰레받기 등을 이용해 물을 퍼냈다. 이후 호텔 측은 스프링클러를 파손한 투숙객에게 16만위안(한화 약 3200만원)을 배상하라고 요구했다. 투숙객이 배상액이 과하다고 거부하면서 양측은 법적 절차에 들어간 것으로 전해졌다. 비슷한 사고는 지난 7월에도 발생했다. 당시 구이저우성 한 호텔에서도 투숙객이 스프링클러에 옷을 걸었다가 물이 쏟아지면서 가구와 매트리스 벽면 등이 물에 젖었다. 결국 투숙객은 호텔 측에 2000위안(약 40만원)을 배상했다. 현지 소방당국은 같은 사고가 반복되자 \"스프링클러 감열체는 외부 충격에 취약하다\"며 \"호텔에 묵을 때 일시적 편리함을 위해 스프링클러에 옷이나 물건을 걸지 말아야 한다\"고 주의를 당부했다. [관련기사] ☞ '서브 논란' 도경완, 결혼 후회 발언에…장윤정 눈물 펑펑 ☞ 이이경 '성폭행해줄게' 카톡 전말…\"여성이 먼저 신체사진 보내\" ☞ \"삼촌이 원빈\" 4년 동안 꽁꽁숨긴 여배우, 누군가 했더니… ☞ 인교진, 소이현에게 '키스신 리허설' 제안 \"30분간 대기실서…\" ☞ 다섯째 출산 예능 찍던 중 공군 산모 '충격의 의식불명' ☞ 슈, 선정적 옷 입고 BJ…일침 날린 바다 '불화설'에 입 열었다 ☞ 중3딸 친구에 집적댄 남편, 불륜 틀키자…\"노트북 훔쳐봤다\" 아내 고소 ☞ \"돈 줄게, 폰 줘봐\" 한국 오기 전 증거 싹 지웠나…캄보디아 수사 '변수' ☞ 드라마 찍던 여배우에 \"남자랑 모텔 왔더라\"…촬영장서 무슨 일 ☞ \"국가 위기 때 울음소리\" 600년 된 거창 당송나무…5년 만에 송이 피웠다 ☞ \"팬이에요\" 놀이공원서 마주친 신인 아이돌, 슬쩍 주고간 '깜짝 선물' ☞ 신동엽♥선혜윤, '발레 전공' 딸 한예종 합격…\"계속 마음 쓰였다\" ☞ 스프링클러에 옷 걸었다가…10t '물폭탄'으로 중국 호텔 침수 ☞ 통신·주택용 전기 요금 인하 종료에…생산자물가 상승 전환 ☞ 아들이 죽였나…'망고' 창업자 절벽 추락사 10개월 만에 반전 류원혜 기자 hoopooh1@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "호텔 스프링클러",
        "content": "중국 한 호텔에서 발생한 황당한 사고가 큰 화제입니다. 투숙객이 스프링클러에 옷을 걸어두었다가 예기치 못한 침수 사고로 이어진 사건인데요. 지난 1일 중국 저장성 소재 한 호텔에서 벌어진 일로, 투숙객이 객실 내 스프링클러 헤드에 옷걸이를 이용해 옷을 걸어놓은 것이 화근이 되었습니다. 스프링클러는 일정 온도가 상승하면 내부에 있는 감열체가 파손되어 물이 분사되는 방식으로 작동하는데, 투숙객이 옷을 걸어놓은 무게 때문에 감열체가 파손되면서 갑자기 엄청난 양의 물이 쏟아져 내린 것입니다. 이로 인해 해당 객실이 있는 층은 물론, 바로 아래층까지 총 2개 층이 침수되는 피해를 입었습니다. 당시 영상에는 객실 안으로 물이 쏟아지는 상황에서 우산을 쓴 여성이 당황하며 서 있는 모습이 포착되었고, 호텔 직원으로 보이는 남성은 쓰레받기 등을 동원해 물을 퍼내려는 필사적인 노력을 하고 있었습니다. 이처럼 사소한 부주의가 얼마나 큰 재산상의 피해를 야기할 수 있는지 여실히 보여주는 사건입니다."
      },
      {
        "title": "2개층 침수 규모",
        "content": "중국 저장성 호텔에서 발생한 이번 스프링클러 사고는 그 규모 또한 상당했습니다. 약 10톤에 달하는 막대한 양의 물이 쏟아져 내려와 해당 객실이 위치한 층과 그 아래층까지 총 2개 층이 침수되었습니다. 이는 단순한 물 샘과는 차원이 다른 심각한 상황으로, 침수된 객실과 아래층의 내부 시설은 물론이고 가구, 침구류, 벽면 등이 심하게 훼손되었을 것으로 예상됩니다. 특히 호텔은 수많은 투숙객이 이용하는 공공시설인 만큼, 이번 침수 사고로 인해 영업에도 상당한 차질이 발생했을 가능성이 높습니다. 사고 당시 영상을 보면 쏟아지는 물의 양이 상상을 초월하여, 마치 물 폭탄이 터진 것 같은 상황을 연상케 합니다. 이러한 대규모 침수는 복구에 막대한 시간과 비용이 소요될 것이며, 호텔 측의 손실 또한 클 것으로 보입니다. 투숙객의 부주의한 행동 하나가 호텔 전체에 막대한 피해를 입힌 사례로, 호텔 이용 시 주의해야 할 점을 명확히 보여줍니다."
      },
      {
        "title": "배상 요구 금액",
        "content": "이번 스프링클러 침수 사고와 관련하여 호텔 측은 스프링클러를 파손한 투숙객에게 16만 위안, 한화로 약 3200만 원에 달하는 배상금을 요구했습니다. 이는 침수 피해 규모와 복구 비용, 영업 손실 등을 종합적으로 고려한 금액으로 추정됩니다. 하지만 투숙객 측은 이 배상액이 과도하다는 입장을 보이며 합의에 이르지 못했고, 결국 양측은 법적 절차를 밟게 되었습니다. 3200만 원이라는 금액은 단순한 옷걸이 사용으로 인한 사고라고 보기에는 매우 큰 금액이며, 이로 인해 투숙객과 호텔 측의 갈등이 깊어질 것으로 예상됩니다. 사고의 책임 소재와 배상 범위를 두고 치열한 법적 공방이 벌어질 것으로 보이며, 이 사건의 결과는 향후 유사한 사고 발생 시 배상 기준에 대한 중요한 선례가 될 수도 있습니다. 호텔 측의 적극적인 피해 보상 요구와 투숙객의 과도한 배상금에 대한 반발이 첨예하게 대립하고 있는 상황입니다."
      },
      {
        "title": "과거 유사 사고",
        "content": "중국에서 스프링클러에 옷을 걸었다가 침수 사고가 발생한 것은 이번이 처음이 아닙니다. 불과 두 달 전인 지난 7월에도 구이저우성 소재 한 호텔에서 유사한 사고가 발생한 바 있습니다. 당시에도 투숙객이 스프링클러 헤드에 옷을 걸어두었고, 그 무게 때문에 스프링클러가 파손되어 물이 쏟아지는 사고로 이어졌습니다. 이 사고로 인해 객실 내 가구, 매트리스, 벽면 등이 물에 젖는 피해를 입었습니다. 다행히 당시 사고는 이번 저장성 사건만큼 규모가 크지는 않았지만, 마찬가지로 투숙객의 부주의로 인해 발생했다는 점에서 동일한 문제점을 드러냈습니다. 결국 이 사고에서는 투숙객이 호텔 측에 2000위안, 약 40만 원을 배상하는 것으로 마무리되었습니다. 두 차례의 유사한 사고가 연이어 발생하면서 현지 소방당국은 스프링클러 시스템의 취약성을 강조하며 주의를 당부하고 나섰습니다. 이는 스프링클러가 일시적인 편의를 위해 물건을 걸어두는 용도로 사용될 경우, 매우 위험할 수 있다는 점을 분명히 보여줍니다."
      },
      {
        "title": "안전 경고와 당부",
        "content": "연이은 스프링클러 침수 사고 발생에 따라 현지 소방당국이 공식적으로 안전 경고와 함께 투숙객들에게 주의를 당부했습니다. 소방당국은 스프링클러 헤드에 있는 감열체가 외부 충격에 매우 취약하다는 점을 강조하며, 호텔에 투숙할 때에는 일시적인 편리함을 위해 스프링클러에 옷이나 다른 물건을 걸어두는 행동을 절대 삼가야 한다고 강력히 권고했습니다. 이러한 경고는 이번 저장성 사고뿐만 아니라 과거 구이저우성에서도 발생했던 유사한 사고가 반복되는 것을 방지하고, 더 큰 피해를 예방하기 위한 조치입니다. 스프링클러는 화재 발생 시 인명과 재산을 보호하는 중요한 소방 설비이지, 옷걸이나 빨래 건조대 등으로 오용되어서는 안 됩니다. 호텔 투숙객들은 객실 내 시설물 사용에 대한 기본적인 안전 수칙을 준수해야 하며, 특히 스프링클러와 같은 소방 시설 주변에는 어떠한 물건도 걸어두지 않도록 각별히 주의해야 합니다. 이러한 안전 수칙 준수가 곧 자신의 재산과 타인의 안전을 지키는 길임을 인지해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국 호텔 스프링클러 침수 사고는 개인의 사소한 부주의가 얼마나 큰 재산상의 피해와 갈등을 야기할 수 있는지를 단적으로 보여주는 사례입니다. 호텔이라는 공공 공간에서 지켜야 할 기본적인 예절과 안전 수칙을 망각한 행동이 결국 10톤의 물 폭탄과 수천만 원의 배상 요구로 이어졌다는 사실이 놀랍습니다. 스프링클러는 생명과 재산을 보호하기 위한 중요한 설비이지, 임시로 옷을 걸어두는 용도로 사용되어서는 절대 안 됩니다. 이러한 사고가 반복되는 것은 안전 불감증의 심각성을 시사하며, 호텔 측의 적극적인 계도와 투숙객들의 철저한 주의가 절실히 필요함을 보여줍니다. 또한, 사고 발생 시 책임 소재와 배상 범위를 명확히 하는 법적 절차는 당연하지만, 근본적으로는 이러한 사고 자체를 예방하는 것이 가장 중요하다고 생각합니다. 호텔 이용 시에는 객실 내 비치된 안내문을 꼼꼼히 읽고, 스프링클러를 포함한 모든 시설물을 안전하게 사용하는 문화를 정착시켜야 할 것입니다. 이번 사건을 계기로 모든 사람들이 공공 시설 이용에 대한 책임감을 더욱 높이고, 안전 수칙 준수의 중요성을 다시 한번 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n02470?mid=n1006",
    "hashTag": [
      "#중국호텔침수",
      "#스프링클러사고",
      "#투숙객부주의",
      "#호텔사고",
      "#배상문제",
      "#침수피해",
      "#안전수칙"
    ]
  },
  {
    "type": "int",
    "title": "다카이치 \"한국, 日에 중요한 이웃나라…李대통령과 회담 희망\"",
    "newTitle": "다카이치 일본 총리 \"한국은 중요한 이웃, 미래지향적 관계 희망\"",
    "article": "다카이치 사나에 신임 일본 총리가 21일 총리 관저에서 열린 취임 후 첫 기자회견에서 발언하고 있다. [AP] [헤럴드경제=김영철 기자] 다카이치 사나에 신임 일본 총리는 21일 “한국은 일본에 중요한 이웃 나라이자 국제사회의 여러 과제에 대응하기 위해 필요한 파트너”라며 “일한 관계 중요성은 지금 한층 커지고 있다”고 밝혔다. 다카이치 총리는 이날 밤 총리 관저에서 열린 취임 후 첫 기자회견에서 ‘한국에서는 다카이치 총리 취임으로 우려와 기대가 교차하고 있는데 한일관계를 어떻게 생각하는가’라는 질문에 이 같이 답했다. 그는 “지금까지 정권 사이에서 구축해 온 일한 관계의 기반에 기초해 일한 관계를 미래 지향적이고 안정적으로 발전시키고 싶다”며 “(이재명) 대통령과 회담도 희망하고 있다”고 말했다. 이어 “양국 정부 간에 확실히 의사소통을 추진해 가고자 한다”고 덧붙였다. 다카이치 총리는 한미일 협력 중요성에 대해서도 강조했다. 그는 “일미한 3국은 북한에 대한 대응이라는 측면에서 안보, 경제안보 협력이 필요하기 때문에 전략적 관점에서도 (협력을) 확실히 추진할 것”이라고 말했다. 한국 내 일각에서 다카이치 총리 취임으로 향후 한일관계가 악화할 수 있다는 견해가 나오는 것과 관련해서는 “여러 우려가 있는 듯하다”고 운을 뗀 뒤 “한국 김을 매우 좋아하고 한국 화장품도 쓰고 있고 한국 드라마도 보고 있다”고 말했다. 그는 또 오는 31일 경주에서 개막하는 아시아태평양경제협력체(APEC) 정상회의에 대해 “각국 정상과 만날 귀중한 기회”라며 기대감을 나타냈다. 이어 “자유롭고 공정한 경제질서를 유지·강화하는 것의 중요성을 호소할 것”이라며 “시간을 들여 신뢰 관계를 만들고 일본이 존재감을 발휘해 세계 한가운데에서 화려하게 피어나는 외교를 되찾고 싶다”고 덧붙였다. 지난 21일 일본 도쿄에서 사나에 타카이치 신임 총리(오른쪽 네 번째)와 새 내각 구성원들이 단체 기념 촬영을 하고 있다. [EPA] 강경 보수 성향으로 알려진 다카이치 총리는 그동안 한국이 반대하는 야스쿠니신사 참배를 지속하고 영토·역사 문제에서 ‘매파’ 발언을 거듭해 왔다. 하지만 이날은 부드러운 분위기 속에서 한국을 좋아한다는 점을 강조하고 한일 협력을 지속하겠다는 입장을 밝히며 우려를 불식하는 데 주력하는듯 했다. 다카이치 총리는 오는 27일께로 예정된 도널드 트럼프 미국 대통령의 일본 방문과 관련해선 “일미 관계를 한층 더 높은 단계로 끌어올릴 것”이라고 말했다. 그는 “일미 동맹은 우리나라 외교 안보의 기축”이라며 “양국 간 과제뿐만 아니라 인도·태평양 지역 과제부터 중동 정세, 유럽, 우크라이나에 이르기까지 일본과 미국이 직면한 과제에 대해 솔직하게 의견을 교환해 정상 간 신뢰 관계를 심화할 것”이라고 덧붙였다. 다카이치 총리는 트럼프 대통령이 일본의 방위비(방위 예산) 증액을 요구할 것을 염두에 두고 “일본이 방위력을 충실히 하고 있다고 이야기하고자 한다”고 밝혔다. 또 다카이치 총리는 트럼프 대통령의 방일에 앞서 26일 말레이시아에서 개최되는 아세안(ASEAN·동남아시아국가연합) 정상회의에 출석하겠다는 의욕도 내비쳤다. 젊은 시절 헤비메탈 락드러머였던 ‘다카이치 사나에‘에 대한 더 깊은 이야기를 헤럴딥(HeralDeep) ‘더 비저너리’ 코너에서 만나세요. 아래 링크를 복사해 주소창에 붙여넣으시면 됩니다. https://biz.heraldcorp.com/article/10576944 다카이치 사나에 일본 총리. [AFP] 다카이치 총리는 이날 회견에서 국내 현안에 대한 소신도 표명했다. 그는 자신이 이끌 내각을 ‘결단과 전진의 내각’으로 명명하고 “강한 일본 경제를 만들어 외교·안보에서 일본의 국익을 지켜내겠다”고 역설했다. 경제 정책과 관련해선 “고물가 대책을 확실히 강구하겠다”면서 야당과 협력해 가계 부담을 줄일 수 있는 방법을 찾겠다고 말했다. 그러면서 “경제에 최우선으로 대응할 것”이라며 당장 중의원(하원)을 해산할 뜻이 없음을 밝혔다. 일본 중앙은행인 일본은행의 금융정책에 대해선 “일본은행이 정부와 충분히 협력하고 의사소통을 할 것”이라며 “금융정책의 방법은 일본은행에 맡겨야 한다”고 말했다. 아울러 방위력 강화 지침을 담은 3대 안보 문서 조기 개정 검토, 이시바 시게루 전 총리의 간판 정책인 방재청 설립 등도 추진하겠다고 덧붙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다카이치 총리, 한일 관계 강조",
        "content": "다카이치 사나에 신임 일본 총리가 취임 후 첫 기자회견에서 한국을 '중요한 이웃 나라'이자 '필요한 파트너'라고 칭하며 한일 관계의 중요성을 강조했다. 다카이치 총리는 한국이 국제사회의 여러 과제에 함께 대응해야 할 파트너이며, 현재 한일 관계의 중요성이 더욱 커지고 있다고 언급했다. 그는 과거 정권 간 구축된 관계 기반 위에 미래 지향적이고 안정적인 한일 관계를 발전시키고 싶다는 의지를 피력하며, 문재인 대통령과의 회담도 희망한다고 밝혔다. 이는 다카이치 총리의 강경 보수 성향을 고려할 때 예상 밖의 발언으로, 향후 한일 관계 개선에 대한 기대를 갖게 한다. 양국 정부 간의 확실한 의사소통을 추진하겠다는 의지는 이러한 긍정적인 전망에 힘을 싣는다. 다카이치 총리가 한국 문화에 대한 호감도 내비친 것은 우려를 불식시키려는 노력으로 풀이된다."
      },
      {
        "title": "한미일 안보 협력 강화",
        "content": "다카이치 일본 총리는 한미일 3국 협력의 중요성을 재차 강조하며, 특히 북한에 대한 공동 대응을 위해 안보 및 경제 안보 협력이 필수적이라고 역설했다. 그는 전략적 관점에서 3국 간 협력을 확고히 추진해 나갈 것이라고 밝혔다. 이는 최근 고조되는 동북아시아의 안보 불안 속에서 일본의 확고한 입장을 보여주는 것으로 해석된다. 또한, 도널드 트럼프 미국 대통령의 일본 방문과 관련하여 일미 관계를 한층 더 높은 단계로 끌어올릴 것이라고 언급하며, 양국 정상 간 신뢰 관계 심화를 통해 직면한 다양한 과제에 대해 솔직한 의견을 교환할 것이라고 덧붙였다. 일본의 방위력 강화 의지를 내비치며 트럼프 대통령의 방위비 증액 요구에 대비하는 모습은, 일본이 지역 안보에 적극적으로 기여하겠다는 의지를 보여준다."
      },
      {
        "title": "APEC 정상회의, 외교 무대 데뷔",
        "content": "다카이치 총리는 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 참석에 대한 기대감을 나타냈다. 그는 APEC 정상회의를 각국 정상들과 만날 귀중한 기회로 여기며, 자유롭고 공정한 경제 질서의 유지 및 강화를 호소할 것이라고 밝혔다. 다카이치 총리는 이번 회의를 통해 신뢰 관계를 구축하고 일본이 세계 무대에서 존재감을 발휘하는 외교를 되찾고 싶다는 포부를 밝혔다. 이는 총리 취임 후 첫 번째 다자 외교 무대에서의 활동으로, 그의 외교적 역량과 일본의 국제 사회에서의 역할에 대한 기대감을 높인다. 특히, '세계 한가운데에서 화려하게 피어나는 외교'라는 표현은 일본이 국제 사회에서 더욱 적극적이고 주도적인 역할을 수행하겠다는 의지를 담고 있는 것으로 보인다."
      },
      {
        "title": "국내 현안, 경제 최우선",
        "content": "다카이치 총리는 자신의 내각을 '결단과 전진의 내각'으로 명명하며, 강력한 일본 경제를 구축하여 국익을 수호하겠다고 강조했다. 그는 고물가 대책 마련에 집중하고 야당과 협력하여 가계 부담을 줄일 방안을 모색할 것이라고 밝혔다. 경제를 최우선 과제로 삼겠다는 의지를 분명히 하며, 당장의 중의원 해산 계획은 없음을 시사했다. 일본 중앙은행인 일본은행의 금융정책에 대해서는 일본은행의 자율성을 존중하며 정부와의 충분한 협력과 의사소통을 기대한다고 말했다. 또한, 방위력 강화 지침을 담은 3대 안보 문서 조기 개정 및 방재청 설립 추진 등 국내 현안에 대한 소신도 표명했다. 이는 다카이치 총리가 국내 정치와 경제 안정에 우선순위를 두고 있음을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "다카이치 사나에 신임 일본 총리의 취임은 한일 관계에 있어 새로운 국면을 예고하고 있다. 강경 보수 성향으로 알려진 그가 첫 기자회견에서 한국과의 관계 중요성을 역설하고 협력을 희망한다는 발언은 분명 주목할 만하다. 이는 그동안 쌓여온 역사적, 외교적 갈등을 봉합하고 미래 지향적인 관계로 나아가고자 하는 의지를 보여주는 것일 수 있다. 하지만 그의 과거 행보와 발언들을 고려할 때, 그의 진정성을 섣불리 판단하기는 이르다. 구체적인 정책 변화와 행동을 통해 신뢰를 구축하는 것이 앞으로 중요할 것이다. 특히, 경제 안보와 지역 안보라는 공동의 도전에 맞서 한미일 3국 협력을 강화하겠다는 의지는 긍정적이지만, 동시에 주변국과의 긴장 완화 노력도 병행되어야 할 것이다. APEC 정상회의에서의 행보, 그리고 앞으로 나올 구체적인 외교 정책들이 그의 리더십과 일본의 미래 방향을 가늠하는 중요한 척도가 될 것으로 보인다. 한국 정부 역시 이러한 변화에 대해 신중하면서도 적극적인 자세로 임하며, 상호 존중과 신뢰를 바탕으로 실질적인 관계 개선을 이끌어내야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n02140?mid=n1006",
    "hashTag": [
      "#다카이치사나에",
      "#일본총리",
      "#한일관계",
      "#김치화장품드라마",
      "#미일동맹",
      "#APEC",
      "#북한대응",
      "#경제안보",
      "#방위비증액",
      "#일본경제"
    ]
  },
  {
    "type": "its",
    "title": "요즘 유난히 피곤한 이유…\"답은 '냉장고'에 있었다?\"",
    "newTitle": "집 안 IoT 데이터로 내 마음 상태 알아내는 신기한 기술",
    "article": "“집이 나의 ‘심리 거울’이 된다” 사물인터넷으로 마음 읽는 시대 ‘생활 데이터’가 정신건강 진단 “요즘 왜 이렇게 피곤하지?” 이 질문에 대한 답이 이제 ‘집 안의 데이터’에서 나올지도 모른다. 집은 가장 내밀한 정서가 드러나는 공간이다. 그 안의 행동 데이터를 통해 감정 변화를 읽어낸다는 건 정신건강 기술의 진화를 상징한다. 게티이미지 KAIST 연구진이 가정 내 사물인터넷(IoT) 센서로 개인의 정신건강 상태를 읽어내는 기술을 개발했다. 생활 속 무의식적 행동 패턴만으로 우울, 불안, 스트레스 수준을 정밀하게 추적할 수 있는 것이다. 스마트워치나 앱처럼 사용자가 직접 작동하거나 착용하지 않아도, 집 안의 공기처럼 ‘조용히’ 마음 상태를 감지한다. ◆스트레스 받을수록 냉장고 사용 급등락…생활 속 행동, ‘정신건강 지표’로 22일 업계에 따르면 이의진 KAIST 전산학부 교수팀은 가정 내 사물인터넷 센서 데이터를 기반으로 개인의 정신건강 변화를 고해상도로 분석할 수 있는 모델을 개발했다. 기존의 정신건강 측정 방식은 스마트폰 앱이나 웨어러블 기기를 통해 심박수·활동량·수면 시간을 분석하는 수준에 머물렀다. 착용의 번거로움, 집 안 활동의 누락 등 한계가 뚜렷했다. 이번 기술은 이러한 한계를 넘어선다. 연구진은 청년층 1인 가구 20세대를 대상으로 4주간 실증 연구를 진행, 가전제품·조명·수면 매트 등 IoT 센서에서 얻은 데이터를 분석했다. 그 결과 생활 패턴 변화가 우울·불안·스트레스 수준과 밀접하게 연관돼 있다는 사실을 밝혀냈다. 우울하거나 불안할수록 수면 시간은 줄고 실내 온도는 올라갔다. 생활 패턴은 불규칙해졌다. 스트레스가 높을수록 냉장고 사용이 급증하거나 활동량이 급감하는 두 가지 형태로 나뉘었다. ◆‘데이터로 마음 읽기’가 가져올 변화 연구팀은 사용자가 IoT 기반 정신건강 분석 결과를 시각적으로 확인할 수 있는 시스템도 함께 개발했다. 이를 통해 사용자는 자신의 상태를 인지하고, 수면 환경이나 실내 온도 등 생활 요소를 조정함으로써 정신건강을 스스로 관리할 수 있다. 실증 연구에서 참여자들은 자신의 상태를 시각화된 그래프로 직접 확인한 뒤 조명 밝기를 낮추거나 취침 시간을 조정하는 등 행동 변화를 보였다. 기술 수용성 역시 초기 대비 약 2배 높아졌다. 전문가들은 이번 연구가 정신건강 관리의 패러다임을 바꿀 수 있는 전환점이라고 평가한다. 한 정신건강 전문가는 “사람들은 우울하거나 불안할 때 자신의 상태를 인지하지 못하는 경우가 많다”며 “이런 기술은 사각지대를 메워 조기 개입의 실마리를 제공할 수 있어 매우 유의미한 진전”이라고 말했다. 이어 “객관적인 데이터로 정신건강 상태를 파악할 수 있다는 건 큰 전환점”이라며 “혼자 사는 청년층에게는 ‘자기 돌봄(Self-care)’의 시작점이 될 수 있다”고 덧붙였다. 인공지능 전문가는 “웨어러블 없이도 일상 데이터를 정밀하게 분석한다는 점에서 IoT와 AI 융합의 모범 사례”라며 “이 연구는 단순한 데이터 수집을 넘어 인간 행동의 맥락을 해석하는 기술적 한계를 한 단계 넘은 결과라 볼 수 있다”고 설명했다. ◆전문가들 “이제 정신 건강은 ‘데이터 과학’의 영역” 집은 가장 내밀한 정서가 드러나는 공간이다. 그 안의 행동 데이터를 통해 감정 변화를 읽어낸다는 건 정신건강 기술의 진화를 상징한다. 실내 온도, 수면 습관, 가전제품 사용 등은 단순한 생활정보가 아닌 정서적 신호다. 이를 기반으로 맞춤형 환경 조절이 가능해진다는 점이 주목된다. 정신건강은 주관적이라 여겨졌지만, 이제는 패턴으로 시각화할 수 있는 시대다. 개입도 정밀하고 과학적으로 이뤄질 수 있다. 스트레스나 우울 증상이 데이터화된다는 건 정신건강 관리가 ‘디지털 헬스케어’의 중심으로 진입했다는 의미다. 기술이 삶에 자연스럽게 스며드는 것이 ‘진짜 혁신’이다. 착용 부담 없이 평소처럼 지내면서 내 상태를 확인할 수 있다는 점이 큰 장점이다. 정신건강을 수치로 보는 것은 ‘변화의 근거’를 제시한다. 데이터 기반 피드백은 행동 변화의 촉매가 될 수 있다. 실내 온도, 수면 습관, 가전제품 사용 등은 단순한 생활정보가 아닌 정서적 신호다. 이를 기반으로 맞춤형 환경 조절이 가능해진다는 점이 주목된다. 게티이미지 이번 연구는 정신건강의 ‘디지털 전환’이 본격화되고 있음을 보여주는 사례다. 웨어러블 기기 중심의 개인 건강 모니터링이 ‘공간 기반 데이터 분석’으로 확장되면서 집은 이제 단순한 생활공간이 아닌 ‘마음의 거울’로 기능하기 시작했다. 전문가들은 “이제 집이 나의 심리 치료사”라며 “IoT가 사람의 ‘생활 패턴’을 통해 마음의 변화를 읽어내는 시대가 열렸다”고 평가한다. 김현주 기자 hjk@segye.com ▶ 갓 만든 햄버거 한 입 먹고 병원행…뜻밖의 식재료가 문제였다 ▶ \"종량제에 '라면봉지' 넣으면 과태료 폭탄\"…알고 보니 ▶ 갑작스레 이혼 발표하더니…3년 만에 재결합설 돌고 있는 스타 부부 ▶ 낳아준 ‘스타 친모’와 의절…해외서 ‘비밀 결혼’한 여배우 ▶ “행주로 식탁 닦았다가 병원행”…세제로 빨아도 소용없었다 ▶ “모르고 당했다”…왕따 고백 이어지는 女 스타들 ▶ 이미 결혼했다니…열애설 없이 조용한 가족식 올린 스타 ▶ 아들이 말려도 쓴다…짠순이 전원주가 86세에 찾은 여유 ▶ “처음엔 충격, 모든 게 무너졌다”…양세찬, 암 진단 고백 ▶ ‘캄보디아 사망’ 故 서세원 언급한 서동주 “구치소 간 후 다른 사람 됐다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "집에서 마음 읽기",
        "content": "이제 집 안의 무의식적인 행동 데이터만으로도 개인의 정신건강 상태를 파악할 수 있는 시대가 열렸습니다. KAIST 연구진은 가정 내 사물인터넷(IoT) 센서를 활용하여 우울, 불안, 스트레스 수준을 정밀하게 추적하는 혁신적인 기술을 개발했습니다. 기존의 스마트워치나 앱 기반 방식은 사용자의 직접적인 착용이나 작동이 필요했지만, 이번 기술은 집에 설치된 IoT 센서들이 마치 공기처럼 조용하게 우리의 마음 상태를 감지합니다. 이는 정신건강 기술의 눈부신 발전을 보여주는 사례이며, 집이라는 가장 사적인 공간이 우리의 심리를 읽는 거울이 될 수 있음을 시사합니다. 이러한 생활 데이터 기반의 정신건강 분석은 정신건강 관리에 새로운 지평을 열 것으로 기대됩니다."
      },
      {
        "title": "생활 습관과 정신 건강",
        "content": "연구진은 4주간의 실증 연구를 통해 청년층 1인 가구의 생활 패턴 변화와 정신건강 수준 간의 밀접한 연관성을 밝혀냈습니다. 우울하거나 불안할 때는 수면 시간이 줄고 실내 온도가 올라가는 경향을 보였으며, 생활 패턴이 더욱 불규칙해지는 것으로 나타났습니다. 흥미롭게도 스트레스가 높은 사람들의 경우, 냉장고 사용량이 급증하거나 반대로 활동량이 급격히 감소하는 두 가지 상반된 패턴을 보였습니다. 이는 단순한 생활 습관이 개인의 심리 상태를 반영하는 중요한 지표가 될 수 있음을 의미하며, 생활 데이터 분석을 통해 정신건강의 변화를 조기에 감지하고 예측하는 것이 가능해짐을 보여줍니다."
      },
      {
        "title": "IoT로 정신 건강 관리",
        "content": "개발된 시스템은 사용자가 자신의 정신건강 분석 결과를 시각적으로 확인할 수 있도록 도와줍니다. 그래프 형태의 데이터를 통해 자신의 상태를 명확히 인지하고, 이를 바탕으로 수면 환경이나 실내 온도 등 생활 요소를 스스로 조절하여 정신건강을 관리할 수 있게 됩니다. 실증 연구 참여자들은 자신의 상태를 그래프로 확인한 후 조명 밝기를 조절하거나 취침 시간을 조정하는 등 긍정적인 행동 변화를 경험했으며, 기술에 대한 수용성도 약 두 배가량 높아졌습니다. 이는 객관적인 데이터 기반의 피드백이 개인의 행동 변화를 유도하는 강력한 촉매 역할을 할 수 있음을 증명합니다."
      },
      {
        "title": "정신 건강 관리 패러다임 전환",
        "content": "전문가들은 이번 연구가 정신건강 관리의 패러다임을 바꿀 수 있는 중요한 전환점이 될 것으로 평가하고 있습니다. 정신건강 전문가는 사람들이 자신의 상태를 인지하지 못하는 경우가 많은데, 이러한 기술이 사각지대를 메워 조기 개입의 실마리를 제공할 수 있다고 강조했습니다. 객관적인 데이터로 정신건강 상태를 파악하는 것은 혼자 사는 청년층에게 '자기 돌봄(Self-care)'의 시작점이 될 수 있으며, 개인 맞춤형 정신건강 관리가 더욱 정밀하고 과학적으로 이루어질 수 있음을 시사합니다."
      },
      {
        "title": "데이터 과학과 정신 건강",
        "content": "집은 가장 내밀한 정서가 드러나는 공간으로서, 이제 실내 온도, 수면 습관, 가전제품 사용 패턴 등 단순한 생활 정보가 아닌 정서적 신호로 해석됩니다. 이를 통해 개인에게 최적화된 환경 조절이 가능해지고, 주관적으로 여겨졌던 정신건강이 패턴으로 시각화되어 과학적인 개입이 가능해집니다. 스트레스나 우울 증상이 데이터화된다는 것은 정신건강 관리가 '디지털 헬스케어'의 핵심으로 자리매김하고 있음을 의미하며, 기술이 삶에 자연스럽게 스며드는 것이 진정한 혁신임을 보여줍니다."
      },
      {
        "title": "공간 기반 데이터 분석의 미래",
        "content": "이번 연구는 정신건강의 '디지털 전환'이 본격화되고 있음을 보여주는 대표적인 사례입니다. 웨어러블 기기 중심의 개인 건강 모니터링을 넘어, 이제는 '공간 기반 데이터 분석'으로 영역이 확장되면서 집은 단순한 물리적 공간을 넘어 '마음의 거울' 역할을 하게 되었습니다. 전문가들은 IoT 기술이 사람들의 생활 패턴을 통해 마음의 변화를 읽어내는 시대가 열렸다고 평가하며, 이는 정신건강 관리가 더욱 능동적이고 개인 맞춤형으로 발전할 수 있는 가능성을 제시합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KAIST 연구진의 IoT 기반 정신건강 분석 기술 개발은 매우 흥미롭고 중요한 진전이라고 생각합니다. 개인의 일상생활 데이터를 활용하여 정신건강을 진단하고 관리한다는 아이디어는 기존의 한계를 뛰어넘는 혁신적인 접근입니다. 특히, 사용자의 직접적인 참여 없이도 작동한다는 점은 기술 수용성을 높이고 정신건강 관리를 더욱 용이하게 만들 것입니다. 하지만 이러한 기술이 개인의 민감한 데이터를 다룬다는 점에서 프라이버시 보호와 데이터 보안에 대한 철저한 고려가 반드시 동반되어야 할 것입니다. 또한, 데이터 분석 결과가 오진을 유발하거나 과도한 불안감을 조성하지 않도록, 기술과 전문가의 적절한 협력이 중요하며, 궁극적으로는 개인이 자신의 정신건강을 더 잘 이해하고 스스로 관리할 수 있도록 돕는 도구로서 활용되어야 할 것입니다. 정신건강 관리가 '데이터 과학'의 영역으로 들어서면서, 기술 발전과 함께 인간적인 접근을 잃지 않는 균형이 중요하다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n02898?mid=n1006",
    "hashTag": [
      "#생활데이터",
      "#정신건강",
      "#IoT",
      "#마음건강",
      "#심리치료",
      "#디지털헬스케어",
      "#데이터과학"
    ]
  },
  {
    "type": "its",
    "title": "티머니 K-패스, 아이폰도 대중교통 환급 혜택",
    "newTitle": "아이폰 유저도 이제 K패스 교통비 환급 혜택을 누리세요",
    "article": "[이데일리 김현아 기자] 모바일티머니 이용자라면 이제 아이폰(iPhone)과 애플워치(Apple Watch)에서도 ‘K-패스’ 대중교통 환급 혜택을 받을 수 있게 됐다. 티머니는 22일 ‘모바일티머니 K-패스’ 서비스를 iOS 환경까지 확대 오픈했다고 밝혔다. 특히 애플페이 기반의 ‘Apple Pay 티머니’에서도 K-패스 적용이 가능해지면서, 지난 7월 애플페이 티머니 출시 이후 꾸준히 제기됐던 iPhone 이용자의 환급 요구가 반영된 것으로 풀이된다. K-패스는 수도권 등 지정 지역에서 대중교통 이용 요금의 일정 비율을 환급해주는 교통비 할인 카드로, 청년 최대 30%, 저소득층 최대 53%까지 환급 혜택을 제공한다. 여기에 모바일티머니를 통해 K-패스를 이용하면 월 최대 7000원의 T마일리지가 추가 적립된다. 실제 환급 구조는 월 이용금액 대비 10% 수준이며 △10만 원 이상 최대 2000원 △20만 원 이상 최대 5000원 △30만 원 이상 최대 7000원까지 다음 달 자동 지급된다. 연회비나 전월 실적 조건도 없어 접근성이 높다. 대중교통 이용자를 위한 무료 보험 혜택도 포함된다. 교보라이프플래닛과 제휴한 해당 보험은 모바일티머니 K-패스 가입 시 자동으로 신청할 수 있으며, 대중교통 및 출퇴근 중 발생한 교통재해에 대해 각각 최대 500만 원까지 보장한다. 보험료는 1년간 티머니가 전액 부담한다. 해당 서비스는 모바일티머니 앱에서 교통카드를 발급한 뒤 K-패스를 등록하면 바로 이용 가능하다. 등록 후에는 스마트폰 화면을 켜지 않아도 교통카드처럼 단말기에 태그만 하면 된다. 김영주 티머니 Payment 사업부장은 “아이폰 고객까지 K-패스 이용이 가능해지면서 더 많은 이용자가 교통비 절감 혜택을 누릴 수 있을 것으로 기대한다”며 “기후동행카드 등 다양한 지자체 교통복지 정책도 모바일티머니를 통해 간편하게 이용할 수 있도록 서비스를 확장해 나갈 것”이라고 밝혔다. 티머니는 대중교통 정산 사업자로 출발한 이후 결제 및 모빌리티 플랫폼 기업으로 성장했으며, 모바일 교통 결제 시장 1위 지위를 유지하고 있다. ▶ 관련기사 ◀ ☞ 국정원 \"캄 범죄조직 한국인 1000~2000명…대부분 범죄자\" ☞ 김흥국 '정치 중단'한 이유…\"필요할 때만 찾아, 개만도 못해\" ☞ 죽으면 보험금 무슨 소용?…후회했는데 '대반전' ☞ 이이경 '19금 대화' 폭로 A씨, 돌연 사과 \"AI로 조작…재미로 시작\" ☞ “2억 집, 42억 됐다”…전원주, 주식·금테크 이어 부동산도 ‘대박' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김현아 chaos@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰 K패스 열렸다!",
        "content": "모바일티머니 이용자라면 이제 아이폰과 애플워치에서도 K-패스 대중교통 환급 혜택을 받을 수 있게 되었습니다. 티머니는 모바일티머니 K-패스 서비스를 iOS 환경까지 확대 오픈하며 아이폰 이용자들의 오랜 요구를 반영했습니다. 특히 애플페이 기반의 'Apple Pay 티머니'에서도 K-패스 적용이 가능해지면서, 아이폰 사용자들의 교통비 절감 혜택 접근성이 크게 향상되었습니다. K-패스는 수도권 등 지정 지역에서 대중교통 이용 요금의 일정 비율을 환급해주는 교통비 할인 카드로, 청년 최대 30%, 저소득층 최대 53%까지 높은 환급률을 자랑합니다. 이번 iOS 서비스 확대로 더 많은 아이폰 이용자들이 K-패스의 경제적 혜택을 누릴 수 있게 되었습니다."
      },
      {
        "title": "K패스 혜택 꼼꼼히!",
        "content": "K-패스는 사용자의 대중교통 이용 금액에 따라 환급액이 달라지며, 최대 월 7000원의 T마일리지가 추가 적립됩니다. 실제 환급 구조는 월 이용금액 대비 10% 수준이며, 10만 원 이상 이용 시 최대 2000원, 20만 원 이상 시 최대 5000원, 30만 원 이상 시 최대 7000원까지 다음 달에 자동으로 지급됩니다. 이러한 환급 혜택은 별도의 연회비나 전월 실적 조건 없이 제공되어 많은 대중교통 이용자들에게 실질적인 경제적 도움을 줄 것으로 기대됩니다. K-패스 서비스의 간편한 이용 방식과 높은 접근성은 교통비 부담을 줄이고자 하는 많은 사람들에게 매력적인 선택지가 될 것입니다. K-패스를 통해 더욱 스마트하고 경제적인 대중교통 이용이 가능해졌습니다."
      },
      {
        "title": "무료 보험까지 덤!",
        "content": "K-패스 이용자들에게는 대중교통 이용 시 발생하는 사고에 대한 무료 보험 혜택까지 제공됩니다. 교보라이프플래닛과 제휴를 통해 제공되는 이 보험은 모바일티머니 K-패스 가입 시 자동으로 신청되며, 대중교통 탑승 중 또는 출퇴근 중에 발생한 교통재해에 대해 각각 최대 500만 원까지 보장합니다. 이 보험의 보험료는 1년간 티머니가 전액 부담하기 때문에 이용자는 추가 비용 없이 안심하고 대중교통을 이용할 수 있습니다. 이는 단순한 교통비 환급을 넘어 이용자의 안전까지 고려하는 포괄적인 혜택으로, K-패스 서비스의 가치를 더욱 높여줍니다. 안전과 경제성을 동시에 잡은 K-패스 서비스는 대중교통 이용 활성화에 크게 기여할 것입니다."
      },
      {
        "title": "이용 방법은 간단",
        "content": "모바일티머니 K-패스 서비스 이용은 매우 간편합니다. 먼저 모바일티머니 앱에서 교통카드를 발급받은 후, K-패스에 등록하면 됩니다. 등록 절차를 완료한 후에는 스마트폰 화면을 켜지 않아도 교통카드처럼 단말기에 태그만 하면 결제가 이루어지며 K-패스 혜택이 자동으로 적용됩니다. 이러한 간편한 이용 방식은 바쁜 일상 속에서도 누구나 쉽게 K-패스 혜택을 누릴 수 있도록 설계되었습니다. 티머니는 앞으로도 기후동행카드 등 다양한 지자체 교통복지 정책을 모바일티머니를 통해 간편하게 이용할 수 있도록 서비스를 지속적으로 확장해 나갈 계획입니다. 모바일티머니는 편리하고 합리적인 교통 서비스 제공에 앞장서고 있습니다."
      },
      {
        "title": "티머니의 성장",
        "content": "티머니는 대중교통 정산 사업자로 시작하여 현재는 결제 및 모빌리티 플랫폼 기업으로 성공적으로 성장했습니다. 특히 모바일 교통 결제 시장에서 확고한 1위 지위를 유지하며 혁신적인 서비스를 지속적으로 선보이고 있습니다. 이번 K-패스 iOS 서비스 확대를 통해 티머니는 더 넓은 사용자층에게 편리하고 경제적인 교통 서비스를 제공하며 시장에서의 리더십을 더욱 강화할 것으로 보입니다. 티머니는 앞으로도 이용자들의 니즈를 충족시키고 대중교통 이용 활성화에 기여하는 다양한 서비스를 개발하며 모빌리티 서비스 분야를 선도해 나갈 것입니다. 모바일티머니는 단순한 결제 수단을 넘어선 생활 편의 플랫폼으로 자리매김하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 모바일티머니 K-패스의 iOS 확대는 매우 긍정적인 소식입니다. 아이폰 이용자들도 안드로이드 이용자들과 동등하게 K-패스의 교통비 환급 혜택을 누릴 수 있게 되면서, 대중교통 이용자들의 경제적 부담 완화에 크게 기여할 것으로 기대됩니다. 특히 애플페이 연동까지 가능해지면서 사용자 경험이 한층 개선되었고, 이는 장기적으로 대중교통 이용률 증가에도 긍정적인 영향을 미칠 수 있습니다. K-패스의 높은 환급률과 무료 보험 혜택, 그리고 간편한 이용 방식은 소비자들이 대중교통을 선택하는 데 있어 중요한 요인이 될 것입니다. 앞으로도 티머니가 다양한 지자체 정책과의 연계를 통해 K-패스 서비스의 접근성과 편의성을 더욱 높여나간다면, 이는 지속 가능한 도시 교통 생태계를 구축하는 데 중요한 역할을 할 것이라고 생각합니다. K-패스 덕분에 아이폰 사용자들도 대중교통비를 절약하며 더욱 알뜰한 소비를 할 수 있게 되었습니다. 개인적으로도 K-패스 혜택을 적극 활용할 계획이며, 이러한 정책이 더 많은 국민들에게 널리 알려지고 혜택을 받을 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n22809?mid=n1006",
    "hashTag": [
      "#K패스",
      "#아이폰K패스",
      "#애플페이K패스",
      "#모바일티머니",
      "#교통비할인",
      "#대중교통환급",
      "#티머니",
      "#교통카드",
      "#아이폰교통카드",
      "#교통비절약"
    ]
  },
  {
    "type": "its",
    "title": "이글루코퍼레이션, 佛 '선박 사이버 복원력' 인증 획득",
    "newTitle": "이글루코퍼레이션 프랑스 뷰로 베리타스 선박 사이버 복원력 인증 획득",
    "article": "[아이뉴스24 박정민 기자] 이글루코퍼레이션은 프랑스 뷰로 베리타스로부터 '선내 시스템·장비 사이버 복원력 공통규칙(UR E27)' 인증을 획득했다고 22일 밝혔다. [사진=이글루코퍼레이션] UR E27은 국제선급협회(IACS)가 마련한 선박 사이버 복원력 관련 공통 규칙으로 지난해 7월 이후 신규 건조 계약된 모든 선박에 의무적으로 적용하고 있다. 이글루코퍼레이션은 지난해 한국선급으로부터도 UR E27 인증을 국내 최초로 취득한 바 있다. 이글루코퍼레이션은 이를 발판 삼아 해사·제조·에너지 산업 분야에 대한 사이버물리보안시스템(CPS) 보안 사업을 확대한다. 'CPS 보안'은 사이버·물리 시스템이 연결된 환경을 보호하는 보안 시스템이다. 이글루코퍼레이션은 고객이 운영기술(OT)·정보기술(IT) 자산을 안정적으로 운영할 수 있도록 돕는 CPS 보안 솔루션 '스파이더(SPiDER) OT'를 보유하고 있다. 이득춘 이글루코퍼레이션 대표는 \"이번 UR E27 인증 획득은 이글루코퍼레이션이 그동안 폭넓은 통합 보안 운영·관리 역량과 기술력을 쌓아온 것에 대한 성과\"라며 \"앞으로도 스마트 선박 등 해사 분야를 포함해 스마트 팩토리, 철도, 방산 등에서 CPS 보안 사업을 확장해 나갈 것\"이라고 밝혔다. /박정민 기자( pjm8318@inews24.com) [관련기사] ▶ 이재용, 트럼프 골프 회동 후 새벽 귀국 ▶ 분기 매출 첫 '3조' 네이버, 영업이익 '개선' 카카오⋯3분기 실적 기대감 ▶ \"구리시 집값 날개 달았다\"⋯이유 두 가지 [현장] ▶ 사법 족쇄 푼 김범수, 한숨 돌린 카카오⋯경영 정상화 속도(종합) ▶ 與, 대법관 '26명' 증원 추진안 발표…李 대통령, 22명 임명 ▶ 윤석열 정권에서 쫓겨난 KT 구현모·윤경림의 폭로⋯\"사퇴 압박 있었다\" [2025 국감] ▶ 엔비디아 젠슨 황, 이달 말 방한…이재용·정의선 등 만날 듯 ▶ 챗GPT '19금 모드' 도입…이용자 잡기 vs 규제 리스크 [AI브리핑] ▶ 李 대통령 \"국방 R&amp;D에 예상 뛰어넘는 예산 투입…방산 4대 강국 도약\" ▶ \"외부음식 금지에 민폐 카공족 방지\"⋯스벅의 '변심' [어떻게 생각하십니까] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이글루코퍼레이션 인증 획득",
        "content": "이글루코퍼레이션이 프랑스 뷰로 베리타스로부터 '선내 시스템·장비 사이버 복원력 공통규칙(UR E27)' 인증을 획득하며 해사 산업 분야의 사이버물리보안시스템(CPS) 보안 역량을 다시 한번 입증했습니다. UR E27은 국제선급협회(IACS)가 제정한 중요한 규정으로, 지난해 7월 이후 신규 건조되는 모든 선박에 의무적으로 적용되는 만큼 이번 인증 획득은 이글루코퍼레이션에게 매우 의미 있는 성과라 할 수 있습니다. 이는 지난해 한국선급으로부터 국내 최초로 UR E27 인증을 취득한 데 이어, 국제적으로도 그 기술력과 신뢰성을 인정받았음을 시사합니다. 이글루코퍼레이션은 이러한 성공을 발판 삼아 해사 산업뿐만 아니라 제조, 에너지 등 다양한 산업 분야로 CPS 보안 사업을 적극적으로 확장해 나갈 계획을 밝히고 있습니다. 이러한 지속적인 노력은 이글루코퍼레이션이 사이버 복원력 강화를 위한 선두 주자로 자리매김하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "UR E27 인증의 중요성",
        "content": "UR E27 인증은 선박의 사이버 복원력을 강화하는 데 필수적인 국제 규정으로, 사이버 공격으로부터 선내 시스템과 장비를 보호하기 위한 포괄적인 기준을 제시합니다. 지난해 7월 이후 계약된 모든 신규 건조 선박에 의무 적용됨에 따라, 해당 인증은 선박 안전과 운영 효율성을 보장하는 핵심 요소로 부상하고 있습니다. 국제선급협회(IACS)가 주관하는 이 규정은 선박 건조 단계부터 사이버 보안을 고려하도록 하여, 잠재적인 위협에 대한 선제적 대응 능력을 갖추도록 지원합니다. 이글루코퍼레이션이 이 까다로운 UR E27 인증을 프랑스 뷰로 베리타스로부터 획득했다는 것은, 회사가 선박 사이버 복원력 분야에서 최고 수준의 전문성을 갖추고 있음을 증명하는 것입니다. 이는 곧 글로벌 해운 업계의 사이버 보안 수준 향상에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "CPS 보안 사업 확장",
        "content": "이글루코퍼레이션은 UR E27 인증 획득을 계기로 사이버물리보안시스템(CPS) 보안 사업을 더욱 공격적으로 확장할 방침입니다. CPS 보안은 단순히 정보 기술(IT) 시스템뿐만 아니라 실제 물리적인 시스템까지 통합적으로 보호하는 복합적인 보안 영역을 의미합니다. 특히 스마트 팩토리, 자율 주행 차량, 스마트 그리드와 같이 IT와 운영 기술(OT)이 융합된 환경에서 CPS 보안의 중요성은 날로 증대되고 있습니다. 이글루코퍼레이션은 이미 '스파이더(SPiDER) OT'라는 강력한 CPS 보안 솔루션을 통해 고객사의 IT 및 OT 자산의 안정적인 운영을 지원하고 있습니다. 이번 인증 획득은 이러한 CPS 보안 솔루션의 우수성을 국제적으로 인정받는 계기가 되었으며, 이를 바탕으로 해사, 제조, 에너지, 철도, 방산 등 다양한 산업 분야에서 CPS 보안 사업의 입지를 더욱 공고히 할 것입니다. CPS 보안은 미래 산업의 핵심 경쟁력이 될 것이며, 이글루코퍼레이션은 이 분야를 선도할 준비를 마쳤습니다."
      },
      {
        "title": "스파이더 OT 솔루션",
        "content": "이글루코퍼레이션의 핵심 CPS 보안 솔루션인 '스파이더(SPiDER) OT'는 복잡하게 얽힌 사이버 및 물리 시스템 환경에서 발생할 수 있는 다양한 보안 위협에 효과적으로 대응하도록 설계되었습니다. 이 솔루션은 운영 기술(OT) 환경에 특화된 보안 기능을 제공하여, 기존 IT 보안 솔루션으로는 관리하기 어려웠던 산업 제어 시스템(ICS)이나 SCADA 시스템 등을 안전하게 보호합니다. 스파이더 OT는 실시간 모니터링, 위협 탐지, 이상 행위 분석 등 다층적인 보안 기능을 통해 고객의 중요한 자산을 보호하며, 설비의 가동 중단 없이 안정적인 운영을 보장합니다. 이글루코퍼레이션은 이번 UR E27 인증 획득을 통해 스파이더 OT 솔루션의 기술적 신뢰성을 더욱 높였으며, 앞으로도 지속적인 연구 개발을 통해 CPS 보안 분야의 혁신을 이끌어갈 것입니다. 스파이더 OT는 스마트 팩토리 및 다양한 산업 현장에서의 안전하고 효율적인 운영을 위한 필수적인 솔루션으로 자리매김할 것입니다."
      },
      {
        "title": "해사 산업 미래 전망",
        "content": "해사 산업은 점차 자동화 및 디지털화되면서 사이버 보안의 중요성이 갈수록 커지고 있습니다. 스마트 선박의 등장으로 선내 시스템들이 네트워크로 연결되면서, 사이버 공격에 대한 취약성 또한 증가하는 추세입니다. UR E27과 같은 국제적인 사이버 복원력 규정의 의무화는 이러한 흐름을 더욱 가속화하고 있으며, 선사들은 물론 조선소 및 관련 기술 기업들에게도 새로운 기회와 도전 과제를 제시하고 있습니다. 이글루코퍼레이션의 UR E27 인증 획득은 바로 이러한 변화의 중심에 서 있음을 의미합니다. 회사는 이미 한국선급에 이어 프랑스 뷰로 베리타스로부터 인증을 받으며 글로벌 시장에서의 경쟁력을 입증했습니다. 앞으로 이글루코퍼레이션은 해사 산업의 디지털 전환을 지원하는 핵심적인 역할을 수행하며, 더욱 안전하고 효율적인 해상 운송 환경을 구축하는 데 기여할 것으로 기대됩니다. 해사 산업의 미래는 CPS 보안과 함께 발전할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이글루코퍼레이션의 UR E27 인증 획득 소식은 국내 사이버 보안 기술의 발전을 보여주는 고무적인 사례입니다. 특히 해사 산업과 같이 고도의 안전성과 신뢰성이 요구되는 분야에서 국제적인 인증을 획득했다는 점은 주목할 만합니다. 이는 단순히 기술력을 넘어, 글로벌 시장에서 경쟁할 수 있는 충분한 역량을 갖추었음을 의미합니다. CPS 보안은 미래 사회의 핵심 인프라를 보호하는 중요한 역할을 할 것이며, 이글루코퍼레이션이 이 분야에서 선도적인 역할을 수행하며 사업을 확장해나가는 것은 매우 긍정적입니다. 다만, CPS 보안의 복잡성과 다양성을 고려할 때, 지속적인 연구 개발과 함께 실제 산업 현장에서의 적용 사례를 꾸준히 축적하는 것이 중요하다고 생각합니다. 또한, 정부 차원에서의 제도적 지원과 협력이 뒷받침된다면 이글루코퍼레이션과 같은 국내 기업들이 글로벌 시장에서 더욱 강력한 경쟁력을 확보할 수 있을 것입니다. CPS 보안 시장의 성장 잠재력은 매우 크며, 이글루코퍼레이션의 향후 행보가 더욱 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n26885?mid=n1006",
    "hashTag": [
      "#이글루코퍼레이션",
      "#사이버보안",
      "#UR",
      "E27",
      "#선박보안",
      "#CPS보안",
      "#스파이더OT",
      "#스마트선박",
      "#해사산업",
      "#IT보안",
      "#OT보안"
    ]
  },
  {
    "type": "its",
    "title": "종근당, 신약개발 전문 회사 '아첼라' 신설",
    "newTitle": "종근당 신약 개발 전문 아첼라 설립, 혁신 파이프라인 집중",
    "article": "개발 집중하는 'NRDO' 형태 후보물질 3개 개발에 역량 집중 이주희 아첼라 대표가 지난 20일 서울 충정로 종근당 본사에서 열린 아첼라 창립식에서 인사말을 전하고 있다. 종근당 제공 [파이낸셜뉴스] 종근당이 신약개발 전문 회사 '아첼라'를 자회사로 신설하고 창립식을 가졌다고 22일 밝혔다. 회사명 아첼라는 시작과 근원, 원리를 의미하는 고대 그리스어 '아르케(Arche)'와 생명과 조화, 확장을 상징하는 어미 '라(-la)'를 결합한 단어다. 근원에서 피어난 생명과 근본에서 확장되는 조화로운 성장이라는 뜻을 담고 있다. '한 사람에서 전 인류까지, 예방부터 치료까지 제약 기술 혁신으로 건강한 삶을 누릴 수 있도록 기여한다’는 제약 기업 종근당의 사명을 실천하면서 글로벌 신약개발 기업으로 도약하겠다는 의지를 나타내고 있다. 아첼라는 개발에만 집중하는 'NRDO' 형태의 전문 회사다. 신규 파이프라인 발굴과 임상 진행, 기술수출 및 상용화 등 신약 개발 업무를 추진하게 된다. 아첼라는 선택과 집중 전략으로 미래 성장 동력이 될 혁신 파이프라인을 확보해 나갈 계획이다. 우선 △CETP 저해제 'CKD-508' △글루카곤 유사 펩타이드(GLP-1) 작용제 'CKD-514' △히스톤탈아세틸화효소6(HDAC6) 저해제 'CKD-513' 등 후보물질 3개에 핵심 역량을 집중하겠다는 전략이다. CKD-508은 CETP 저해 기전을 활용한 이상지질혈증 치료제다. 영국 임상 1상에서 건강한 성인을 대상으로 효과와 안전성을 확인했으며 지난해 미국 식품의약국(FDA)으로부터 미국 임상 1상을 승인받았다. CKD-514는 경구 투여가 가능한 GLP-1 작용제로 비만 및 당뇨 분야에서 혁신적인 치료 옵션을 제공할 것으로 기대되는 약물이다. CKD-513은 뇌혈관장벽(BBB) 투과가 가능한 HDAC6 저해제로 난치성 신경 질환 치료제로서의 가능성을 가진 후보물질이다. 신설 법인 아첼라의 대표이사에는 종근당 연구소 출신의 이주희 박사가 임명됐다. 이 대표는 서울대학교에서 박사학위를 취득한 후 서울의대 삼성암연구소와 미국 뉴욕의 메모리얼 슬론 케터링 암 센터(MSKCC)에서 박사 후 과정을 거쳐 종근당에 합류했다. 이주희 아첼라 대표는 \"아첼라의 창립은 종근당 신약개발의 새로운 전환점이자 중장기적 성장 동력 확보의 기회가 될 것\"이라며 \"종근당의 핵심 파이프라인에 집중하여 신약개발의 효율성을 높이고 글로벌 시장 진출의 가능성을 확대할 것\"이라고 말했다. kaya@fnnews.com 최혜림 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정과 절대...\" → \"5년간 성관계를...\" 결혼 8년차 아내, 이혼 결심한 충격 사연 → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → 단양 남한강서 떠오른 女 하반신 시신, 건져낸 후에... → 연봉 1억 아내, 세자녀 독박육아 남편에 뜻밖의 경고 \"너가...\" → \"18년 만에 임신했는데 남편이 무정자증\" 출산현장 봤더니 → 유튜버 \"과즙세연, 댓가 받고 성관계\" 반전 결과 → \"배우 이이경의 찐모습\"... '신체사진 요구' 폭로 발칵 → 유재석, 부부 사생활 솔직 공개 \"나경은과 키스할 때...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종근당 신약개발 아첼라 설립",
        "content": "국내 제약업계의 선두 주자인 종근당이 신약 개발에 박차를 가하기 위해 전문 자회사 '아첼라'를 새롭게 설립하고 창립식을 가졌다는 소식입니다. 아첼라라는 이름은 시작과 근원을 의미하는 고대 그리스어 '아르케'와 생명, 조화, 확장을 상징하는 어미 '-라'를 결합한 것으로, 근원에서 피어난 생명과 근본에서 확장되는 조화로운 성장을 추구하겠다는 종근당의 강한 의지를 담고 있습니다. 이는 '한 사람에서 전 인류까지, 예방부터 치료까지 제약 기술 혁신으로 건강한 삶을 누릴 수 있도록 기여한다'는 종근당의 숭고한 사명을 실천하며 글로벌 신약 개발 기업으로 도약하겠다는 미래 비전을 제시합니다. 종근당의 이번 아첼라 설립은 단순히 외형 확장이 아닌, 신약 개발 역량 강화와 혁신적인 파이프라인 확보를 통한 미래 성장 동력 마련에 초점을 맞춘 전략적인 행보로 평가됩니다. 아첼라를 통해 종근당은 제약 기술 혁신의 새로운 장을 열어갈 것으로 기대됩니다."
      },
      {
        "title": "NRDO 전문 회사 '아첼라' 역할",
        "content": "신설된 아첼라는 개발에만 집중하는 'NRDO(No Research, Development Only)' 형태의 전문 회사로서, 기존 제약사들의 연구개발(R&D) 부담을 덜고 효율성을 극대화하는 데 중점을 둘 것으로 보입니다. 아첼라는 신규 파이프라인 발굴부터 임상 진행, 기술수출 및 최종 상용화에 이르기까지 신약 개발의 전 과정을 책임지며, 선택과 집중 전략을 통해 미래 성장 동력이 될 혁신적인 신약 후보물질을 확보해 나갈 계획입니다. 이러한 NRDO 모델은 신약 개발 과정에서 발생하는 높은 불확실성과 막대한 투자 비용을 효율적으로 관리하면서도, 혁신적인 신약 개발 성과를 조기에 창출하는 데 기여할 수 있습니다. 종근당은 아첼라를 통해 연구개발 역량을 한층 강화하고, 글로벌 제약 시장에서 경쟁력을 확보하는 데 중요한 발판을 마련할 것입니다. NRDO 전문 회사의 등장은 국내 신약 개발 생태계에 새로운 활력을 불어넣을 것으로 기대됩니다."
      },
      {
        "title": "아첼라, 3개 후보물질 집중",
        "content": "아첼라는 미래 성장 동력이 될 혁신적인 신약 파이프라인 확보를 위해, 현재 개발 중인 세 가지 핵심 후보물질에 연구 역량을 집중할 방침입니다. 첫 번째로, 이상지질혈증 치료제로 개발 중인 CETP 저해제 'CKD-508'입니다. 이 약물은 이미 영국에서 건강한 성인을 대상으로 임상 1상을 통해 효과와 안전성을 확인했으며, 지난해 미국 식품의약국(FDA)으로부터 미국 임상 1상을 승인받아 글로벌 임상 개발의 초석을 다졌습니다. 두 번째는 비만 및 당뇨 분야에서 혁신적인 치료 옵션을 제공할 것으로 기대되는 경구용 GLP-1 작용제 'CKD-514'입니다. 경구용 GLP-1 작용제는 기존 주사제와 달리 복용 편의성을 높여 환자들의 삶의 질을 개선할 잠재력이 큽니다. 마지막으로, 뇌혈관장벽(BBB) 투과가 가능한 HDAC6 저해제 'CKD-513'은 난치성 신경 질환 치료제로서의 가능성을 제시하며 주목받고 있습니다. 이 세 후보물질은 종근당의 미래 먹거리를 책임질 핵심 파이프라인으로, 아첼라의 집중적인 개발을 통해 신약 개발 성공 가능성을 높여갈 것입니다."
      },
      {
        "title": "CKD-508, 이상지질혈증 치료제",
        "content": "이상지질혈증은 혈액 내 콜레스테롤이나 중성지방 수치가 비정상적으로 높은 상태를 말하며, 심혈관 질환의 주요 위험 요인으로 작용합니다. 종근당의 신약 후보물질 'CKD-508'은 CETP(콜레스테롤에스테르 전달 단백질) 저해 기전을 활용하여 이러한 이상지질혈증을 효과적으로 개선할 것으로 기대됩니다. CETP는 HDL 콜레스테롤을 LDL 콜레스테롤로 이동시키는 역할을 하는데, 이를 저해함으로써 HDL 콜레스테롤 수치를 높이고 LDL 콜레스테롤 수치를 낮추는 효과를 나타낼 수 있습니다. CKD-508은 이미 영국 임상 1상을 성공적으로 완료하여 건강한 성인을 대상으로 안전성과 약효를 입증한 바 있으며, 작년에는 미국 FDA로부터 미국 임상 1상 시험 승인을 획득하여 글로벌 임상 개발에 대한 기대감을 높였습니다. 이러한 글로벌 임상 시험 진행은 CKD-508이 이상지질혈증 치료제 시장에서 새로운 가능성을 제시할 수 있음을 시사합니다."
      },
      {
        "title": "CKD-514, 비만/당뇨 치료 기대",
        "content": "비만과 당뇨병은 전 세계적으로 심각한 건강 문제로 대두되고 있으며, 효과적이고 안전한 치료제 개발의 필요성이 절실합니다. 종근당이 개발 중인 'CKD-514'는 글루카곤 유사 펩타이드(GLP-1) 작용제로, 비만 및 당뇨병 치료에 있어 혁신적인 대안을 제시할 것으로 기대되는 약물입니다. 특히 주목할 점은 CKD-514가 경구 투여가 가능한 GLP-1 작용제라는 것입니다. 기존 GLP-1 작용제 대부분은 주사제로 개발되어 환자들의 투약 편의성에 제약이 있었지만, 경구용 제제는 이러한 한계를 극복하고 환자들의 복약 순응도를 높여 치료 효과를 극대화할 수 있습니다. GLP-1은 인슐린 분비를 촉진하고 글루카곤 분비를 억제하여 혈당을 조절하는 호르몬으로, 체중 감소 효과도 있어 비만 치료에도 효과적입니다. CKD-514는 차세대 비만 및 당뇨병 치료제로서 글로벌 시장에서 큰 주목을 받을 것으로 예상됩니다."
      },
      {
        "title": "CKD-513, 신경 질환 가능성",
        "content": "난치성 신경 질환은 현재 의학 기술로는 치료가 어렵거나 완치가 불가능한 경우가 많아 환자들과 가족들에게 큰 고통을 안겨주고 있습니다. 종근당의 'CKD-513'은 히스톤탈아세틸화효소6(HDAC6) 저해제로, 뇌혈관장벽(BBB) 투과가 가능하다는 점에서 난치성 신경 질환 치료제로서의 높은 잠재력을 가지고 있습니다. 뇌혈관장벽은 뇌로 유해 물질이 들어가는 것을 막는 중요한 방어벽이지만, 동시에 많은 신경 질환 치료제가 뇌에 도달하는 것을 방해하는 요인이기도 합니다. CKD-513은 이러한 뇌혈관장벽을 효과적으로 통과하여 뇌 속에 있는 HDAC6 효소의 활성을 억제할 수 있습니다. HDAC6는 신경 세포의 손상 및 재생과 관련이 있는 것으로 알려져 있으며, 이를 조절함으로써 알츠하이머병, 파킨슨병과 같은 퇴행성 신경 질환 및 외상성 뇌 손상 등의 치료에 기여할 수 있습니다. CKD-513은 새로운 기전을 통해 기존 치료법의 한계를 극복할 수 있는 혁신 신약으로 주목받고 있습니다."
      },
      {
        "title": "이주희 대표, 신약개발 리더십",
        "content": "아첼라의 신임 대표이사로는 종근당 연구소 출신의 이주희 박사가 임명되었습니다. 이주희 대표는 서울대학교에서 박사 학위를 취득하고, 서울의대 삼성암연구소와 미국 뉴욕의 명문 메모리얼 슬론 케터링 암 센터(MSKCC)에서 박사 후 과정을 거치는 등 풍부한 연구 경험과 전문성을 쌓았습니다. 이러한 엘리트 코스를 거쳐 종근당에 합류한 이 대표는 신약 개발 분야에서 깊이 있는 통찰력과 혁신적인 접근 방식을 선보일 것으로 기대됩니다. 이주희 아첼라 대표는 \"아첼라의 창립은 종근당 신약 개발의 새로운 전환점이자 중장기적 성장 동력 확보의 기회가 될 것\"이라며, \"종근당의 핵심 파이프라인에 집중하여 신약 개발의 효율성을 높이고 글로벌 시장 진출의 가능성을 확대할 것\"이라고 포부를 밝혔습니다. 이 대표의 리더십 아래 아첼라는 글로벌 신약 개발 시장에서 종근당의 위상을 더욱 공고히 할 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "종근당의 신약개발 전문 자회사 아첼라 설립은 국내 제약 산업의 혁신과 성장을 위한 중요한 발걸음이라고 생각합니다. NRDO 형태의 전문 회사를 통해 핵심 파이프라인에 집중하고 개발 효율성을 높이려는 전략은 시대적 요구에 부합하며, 특히 CKD-508, CKD-514, CKD-513과 같이 각기 다른 질환 분야에서 혁신적인 치료 가능성을 보여주는 후보물질에 대한 집중 투자는 매우 긍정적입니다. 이상지질혈증, 비만/당뇨, 그리고 난치성 신경 질환은 전 세계적으로 높은 의료 수요를 가진 분야들이기에, 이러한 후보물질들이 성공적으로 개발된다면 인류 건강 증진에 크게 기여할 것입니다. 이주희 대표의 전문성과 리더십 또한 기대감을 높이는 요소이며, 아첼라가 신약 개발의 새로운 패러다임을 제시하고 글로벌 제약 시장에서 경쟁력을 확보하는 데 중요한 역할을 할 것으로 보입니다. 다만, 신약 개발의 높은 실패율과 긴 개발 기간을 고려할 때, 지속적인 연구 개발 투자와 함께 정부의 정책적 지원, 그리고 산학연 협력이 뒷받침되어야 할 것입니다. 아첼라의 성공적인 신약 개발 스토리가 국내 제약 산업의 미래를 밝히는 등대가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251022n11417?mid=n1006",
    "hashTag": [
      "#종근당",
      "#아첼라",
      "#NRDO",
      "#신약개발",
      "#CKD508",
      "#CKD514",
      "#CKD513",
      "#이상지질혈증",
      "#비만당뇨",
      "#신경질환"
    ]
  },
  {
    "type": "its",
    "title": "'SK쉴더스 해킹 논란' 일파만파…KB·금융보안원 등 피해 우려(종합)",
    "newTitle": "SK쉴더스 해킹 고객사 데이터 유출 우려 고객사 안전 확인 중",
    "article": "[아이뉴스24 박정민 기자] 국내 보안기업 SK쉴더스가 미국 소재 해킹조직 '블랙 슈란탁'으로부터 해킹 피해를 입은 가운데 고객사 내부 데이터 유출 가능성에 대한 우려가 커지고 있다. 유출 내용 대부분은 영업 제안서, 참고 문건 수준인 것으로 보이지만 정확한 파악에는 시일이 소요될 전망이다. SK쉴더스가 최근 발생한 해킹사고와 관련해 지난 20일 홈페이지에 사과문을 게재하고 정확한 피해 조사를 약속했다. 사진은 홈페이지 캡처. [사진=SK쉴더스 홈페이지] 21일 최수진 국민의힘 의원실에 따르면, 블랙 슈란탁은 해킹 이후 다크웹을 통해 SK쉴더스 데이터 24GB가량을 해킹했다고 주장하며 관련 증거 사진 42건을 게시했다. 해킹조직은 2차례의 걸쳐 SK쉴더스에 금품을 요구했지만 통하지 않자 해킹 증거자료를 제시했다. 공개된 자료는 △SK텔레콤에 대한 솔루션 검증 자료 △KB금융그룹 통합보안관제시스템 구축에 대한 기술자료 △금융보안원 소프트웨어 구성도·보안관제망 자료 △HD한국조선해양 기술검증(PoC) 항목 등 고객사 보안과 관련된 자료로, 대부분 업무 제안서나 설명자료 수준이다. 다만 추가 유출 가능성에 대한 우려는 계속되고 있다. SKT, KB금융, 금융보안원 등은 이날 해당 자료가 내부 데이터 유출이 아니며 문제 소지가 없다고 해명했다. 다만 최수진 의원은 \"공공기관·금융사·통신사 등 핵심 고객사들의 2차 피해가 우려된다\"며 과학기술정보통신부와 한국인터넷진흥원(KISA)의 대책 마련을 촉구했다. 앞서 SK쉴더스는 해커를 잡기 위한 가상환경 '허니팟'에 연결된 직원 개인 이메일 계정이 공격당한 것을 파악하고 18일 KISA에 신고했다. SK쉴더스는 당초 유출 데이터가 허니팟의 가짜 데이터라고 주장했으나 이후 실제 업무 문서가 유출된 것으로 확인돼 논란이 됐다. 아울러 KISA 신고내역을 통해 SK쉴더스가 해킹조직의 경고를 받고도 일주일이 지나 해킹 피해를 확인한 것으로 밝혀져 '늑장 대처' 의혹도 제기됐다. 미국 소재 해킹조직 '블랙 슈란탁'이 제시한 SK쉴더스 직원 개인 이메일 해킹 근거자료 내역. [사진=최수진 국민의힘 의원실] 블랙 슈란탁은 현재 SK쉴더스 고객사의 관리자 아이디와 비밀번호, 보안네트워크 시스템, 웹사이트 소스코드, 응용프로그램 인터페이스(API) 등을 해킹했다고 주장하고 있다. SK쉴더스는 현재까지 민감정보가 유출된 정황은 없다고 밝히면서도 정확한 사실 확인을 위해 KISA와 조사를 이어가고 있다. SK쉴더스 관계자는 \"관계기관, 고객사와 함께 정확한 사실확인을 거친 뒤 정확한 유출 내역을 공개할 예정\"이라며 \"조사 완료 시점이 언제인지 확정하기 어렵지만, 최대한 신속하게 파악하겠다\"고 밝혔다. /박정민 기자( pjm8318@inews24.com) [관련기사] ▶ 이재용, 트럼프 골프 회동 후 새벽 귀국 ▶ 분기 매출 첫 '3조' 네이버, 영업이익 '개선' 카카오⋯3분기 실적 기대감 ▶ 챗GPT '19금 모드' 도입…이용자 잡기 vs 규제 리스크 [AI브리핑] ▶ \"귀엽다, 혼자 가는거야?\"…강남 도심 달리는 배달로봇 ▶ 與, 대법관 '26명' 증원 추진안 발표…李 대통령, 22명 임명 ▶ 엔비디아 젠슨 황, 이달 말 방한…이재용·정의선 등 만날 듯 ▶ 李 대통령 \"국방 R&amp;D에 예상 뛰어넘는 예산 투입…방산 4대 강국 도약\" ▶ \"트렌치코트 입지도 못하고 다시 옷장으로\" ▶ 이재용·최태원·정의선·구광모, 트럼프와 '골프 회동'⋯관세·투자 논의 주목 ▶ 아빠 따라 남탕 간 10대 소녀⋯40대 남성의 손길에 '충격' ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SK쉴더스 해킹 사고",
        "content": "국내 보안기업 SK쉴더스가 미국 소재 해킹조직 '블랙 슈란탁'의 사이버 공격을 받아 고객사 데이터 유출 가능성에 대한 우려가 커지고 있습니다. SK쉴더스는 최근 발생한 해킹 사고와 관련하여 홈페이지에 사과문을 게재하고 정확한 피해 조사를 약속했습니다. 해킹 조직은 다크웹을 통해 SK쉴더스 데이터 약 24GB가량을 해킹했다고 주장하며 관련 증거 사진 42건을 게시했습니다. 이들이 공개한 자료는 대부분 영업 제안서나 설명자료 수준으로 파악되었지만, 정확한 유출 범위와 민감 정보 포함 여부에 대한 면밀한 조사가 시급한 상황입니다. SK쉴더스는 현재 관계기관 및 고객사와 함께 정확한 사실 확인을 거친 후 유출 내역을 공개할 예정이며, 신속한 조사 완료를 위해 최선을 다하고 있습니다. 이번 SK쉴더스 해킹 사고는 보안 기업의 취약점이 그대로 노출되었다는 점에서 관련 업계에 큰 파장을 일으키고 있으며, 향후 사이버 보안 강화의 중요성을 다시 한번 부각시키고 있습니다."
      },
      {
        "title": "고객사 데이터 유출 가능성",
        "content": "SK쉴더스 해킹 사고로 인해 고객사들의 내부 데이터 유출 가능성에 대한 우려가 증폭되고 있습니다. 블랙 슈란탁이 공개한 자료 목록에는 SK텔레콤, KB금융그룹, 금융보안원, HD한국조선해양 등 주요 기업 및 기관의 보안 관련 자료가 포함되어 있습니다. 이 자료들은 주로 솔루션 검증 자료, 통합 보안관제시스템 구축 기술 자료, 보안관제망 자료, 기술 검증 항목 등으로, 업무 제안서나 설명자료 수준으로 알려져 있습니다. 하지만 일부 자료는 고객사의 핵심 보안 시스템과 관련된 기술 정보를 담고 있어 추가적인 위험을 초래할 수 있다는 지적이 나옵니다. SKT, KB금융, 금융보안원 등 해당 고객사들은 자신들의 내부 데이터 유출은 없으며 문제 소지가 없다고 해명했지만, 공공기관, 금융사, 통신사 등 핵심 고객사들의 2차 피해 가능성에 대한 염려는 계속되고 있습니다. 따라서 과학기술정보통신부와 한국인터넷진흥원(KISA)의 철저한 대책 마련이 요구되는 상황입니다. 이번 SK쉴더스 해킹은 고객사의 중요한 정보가 보안 기업을 통해 유출될 수 있다는 점을 보여주며, 고객사 입장에서도 협력업체의 보안 수준을 더욱 철저히 검증해야 할 필요성을 시사합니다."
      },
      {
        "title": "해킹 경위와 늑장 대처 의혹",
        "content": "이번 SK쉴더스 해킹 사고의 구체적인 경위와 초기 대응 과정에 대한 논란도 불거지고 있습니다. SK쉴더스는 해커를 잡기 위한 가상 환경인 '허니팟'에 연결된 직원 개인 이메일 계정이 공격당한 것을 파악하고 지난 18일 KISA에 신고했습니다. 처음에는 유출 데이터가 허니팟의 가짜 데이터라고 주장했으나, 이후 실제 업무 문서가 유출된 것으로 확인되면서 논란이 확산되었습니다. 또한, KISA 신고 내역을 통해 SK쉴더스가 해킹 조직의 경고를 받고도 일주일이 지나서야 해킹 피해를 확인한 것으로 밝혀져 '늑장 대처' 의혹까지 제기되었습니다. 해킹 조직 블랙 슈란탁은 SK쉴더스에 금품을 요구했으나 응하지 않자 해킹 증거자료를 제시한 것으로 알려졌습니다. 이러한 초기 대응 지연과 정보 은폐 의혹은 SK쉴더스에 대한 신뢰도를 떨어뜨리고 있으며, 앞으로 유사한 사고 발생 시 초기 대응 및 정보 공개의 투명성이 더욱 중요하게 부각될 것입니다. SK쉴더스 측은 정확한 사실 확인을 거쳐 유출 내역을 공개하겠다고 밝혔지만, 이번 사고로 인해 보안 기업의 신속하고 투명한 대응 능력이 시험대에 올랐습니다."
      },
      {
        "title": "해킹 조직의 추가 주장",
        "content": "미국 소재 해킹 조직 '블랙 슈란탁'은 SK쉴더스 해킹과 관련하여 추가적인 주장들을 펼치고 있습니다. 이들은 SK쉴더스 고객사의 관리자 아이디와 비밀번호, 보안 네트워크 시스템, 웹사이트 소스코드, 응용프로그램 인터페이스(API) 등을 해킹했다고 주장하고 있습니다. 이는 단순히 일부 문서 유출을 넘어, 고객사의 핵심 IT 인프라 접근 권한까지 탈취했을 가능성을 시사하며 더욱 심각한 우려를 낳고 있습니다. SK쉴더스는 현재까지 민감 정보가 유출된 정황은 없다고 밝히고 있지만, 블랙 슈란탁이 제시하는 증거 자료들의 진위 여부와 그 파급력에 대한 철저한 조사가 필요합니다. 만약 이들의 주장이 사실이라면, 이는 SK쉴더스뿐만 아니라 그 고객사들 전체의 보안에 치명적인 위협이 될 수 있습니다. 따라서 SK쉴더스는 KISA와의 조사를 통해 이러한 주장들의 실체를 명확히 밝히고, 추가적인 피해를 막기 위한 모든 노력을 기울여야 할 것입니다. 사이버 공격의 진화는 끊임없이 이루어지고 있으며, 방어하는 측의 기술력과 정보력 또한 그에 상응하여 강화되어야 함을 보여주는 사례입니다."
      },
      {
        "title": "보안 기업의 책임과 과제",
        "content": "이번 SK쉴더스 해킹 사고는 보안 기업으로서 SK쉴더스가 져야 할 막중한 책임과 앞으로 해결해야 할 과제를 명확히 보여줍니다. 최고 수준의 보안 기술을 제공해야 할 보안 기업이 오히려 해킹의 대상이 되고, 그 과정에서 고객사 정보 유출 가능성까지 제기된 것은 충격적인 사건입니다. 이는 내부 보안 시스템의 취약점뿐만 아니라, 잠재적인 위협에 대한 인식 부족, 초기 대응의 미흡함, 그리고 정보 공개의 투명성 문제까지 복합적으로 작용한 결과로 볼 수 있습니다. SK쉴더스는 이번 사고를 계기로 자사의 보안 역량을 근본적으로 재점검하고, 모든 고객사에 대한 철저한 책임 있는 자세를 보여야 합니다. 또한, 해킹 조직의 주장과 실제 유출된 정보의 범위에 대한 명확하고 신속한 정보 공개를 통해 고객들의 불안감을 해소하고 신뢰를 회복하는 것이 무엇보다 중요합니다. 이번 SK쉴더스 해킹 사고는 국내 사이버 보안 산업 전반에 대한 경각심을 일깨우는 계기가 될 것이며, 모든 보안 기업들은 유사한 사고가 재발하지 않도록 보안 체계를 더욱 강화하고 위협에 대한 민첩한 대응 능력을 갖추어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SK쉴더스 해킹 사고는 우리 사회가 사이버 보안에 얼마나 취약한지를 단적으로 보여주는 사례라고 생각합니다. 특히 보안 전문 기업에서 이러한 사고가 발생했다는 점은 매우 우려스러운 부분입니다. 해킹 조직의 주장대로 고객사의 관리자 계정 정보 등이 유출되었다면, 이는 단순히 SK쉴더스만의 문제가 아니라 그 고객사들 전체의 안보가 위협받는 상황으로 이어질 수 있습니다. '허니팟'의 가짜 데이터라고 초기에 주장했던 점이나, 해킹 경고 후 일주일이 지나서야 피해를 인지했다는 '늑장 대처' 의혹은 SK쉴더스의 위기 관리 능력이 부족했음을 시사합니다. 앞으로 SK쉴더스는 이번 사고로 인한 피해 규모를 투명하게 공개하고, 책임 있는 자세로 재발 방지 대책을 수립해야 할 것입니다. 또한, 이러한 사고는 결국 개인정보 보호의 중요성을 다시 한번 일깨워 줍니다. 기업은 물론 개인 역시 사이버 보안에 대한 경각심을 갖고, 기본적인 보안 수칙을 철저히 지키는 노력이 필요합니다. 이번 SK쉴더스 해킹 사고를 통해 우리 사회 전체가 사이버 보안에 대한 인식을 한 단계 높이고, 더욱 안전한 디지털 환경을 구축하기 위한 지속적인 노력을 기울여야 할 것입니다. 기술 발전과 함께 더욱 고도화되는 사이버 위협에 효과적으로 대응하기 위한 끊임없는 연구와 투자가 뒷받침되어야 함은 물론입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251021n35621?mid=n1006",
    "hashTag": [
      "#SK쉴더스",
      "#블랙슈란탁",
      "#해킹사고",
      "#개인정보유출",
      "#보안취약",
      "#고객사데이터",
      "#KISA",
      "#사이버보안",
      "#정보유출",
      "#SK쉴더스해킹"
    ]
  }
]