[
  {
    "type": "sisa",
    "title": "[단독]윤석열 경호처 \"불순분자\" 막겠다고 용산공원서 시민들 심박수 측정 계획했다",
    "newTitle": "윤석열 정부 용산공원 시민 심박수 측정 계획 논란",
    "article": "대통령 집무실 인근의 용산공원 시범 개방됐던 2022년 6월 10일 시민들이 관람하는 모습. 한수빈 기자 윤석열 정부가 2022년 용산공원 일부를 개방하면서, “불순분자”를 가려내기 위해 출입구에 방문 시민의 ‘긴장도’를 측정하는 장비 배치 계획을 세웠던 것으로 드러났다. 해당 사업 계획은 당시 대통령경호처의 김성훈 기획실장을 거쳐 김용현 처장이 최종 결재했다. 4일 권향엽 더불어민주당 의원이 확보한 경호처 내부 문건과 경향신문 취재를 종합하면, 경호처는 2022년 일부 개방된 용산공원 출입구에 심박수 기반 긴장도 측정 장비를 설치할 계획을 세웠다. 경호처가 같은 해 6월21일 작성한 ‘AI 과학경호·경비 플랫폼 구축사업(1단계) 추진계획’ 문건에는 “용산공원 내 국민소통과 개방 공간에 적합한 경호환경을 조성하기 위해 AI 감시장비·로봇 도입이 필요하다”는 내용이 담겼다. 이 사업의 1단계 계획에는 2022년 9월부터 용산공원에 심박수 측정기(긴장도 측정기), 얼굴인식 AI 폐쇄회로(CC)TV, 로봇개, 경비드론을 운용하는 방안이 포함됐다. 이 가운데 로봇개는 김건희 여사에게 명품 시계를 전달한 서모씨 측 업체와 경호처가 같은 해 9월 시범운용 계약을 맺은 바 있다. 문건이 작성된 2022년 6월은 대통령실 이전 직후, 용산미군기지 남단 반환 부지를 처음 시범 개방한 시점이다. 정부는 같은 해 9월 개방 구역을 대통령실 인근까지 확대하고 상시 개방할 계획이었으나 일정이 미뤄졌다. 이후 2023년 5월, 해당 부지를 정비해 ‘용산어린이정원’으로 정식 개방했다. 대통령경호처가 2022년 6월 작성한 ‘AI 과학경호·경비 플랫폼 구축사업(1단계) 추진계획’ 문건 일부. 권향엽 의원실 제공. 감시장비 운용 목적에 대해 경호처는 “불순분자” “집회시위”를 언급했다. 같은 해 7월 29일 추가 작성된 ‘업무 보고’ 문건에는 생체신호 탐지 장비(긴장도 측정기) 목적에 “불순분자, 테러 의도자 등 출입시도”의 “사전 탐지”가, AI CCTV 목적에는 “불특정 다수 인원 운집 및 집회시위 등 상황 대응” 등이 명시돼 있다. ‘불순분자’는 군사정권 시절 정권에 저항하는 시민을 적대세력으로 규정할 때 쓰이던 표현이다. 윤석열 전 대통령은 당선인 시절 대통령실 인근 용산기지 부지 개방과 관련해 “미국 백악관처럼 낮은 펜스를 설치해 시민들이 자유롭게 들어올 수 있게 하겠다”고 약속한 바 있다. 그러나 내부적으로는 첨단 감시장비를 투입해 정권 비판 세력과 집회 참가자를 감시할 계획을 세우고 있었던 것이다. 다만 긴장도 측정 장비는 실제로 운용되지는 않았다. 경호처는 “해당 장비를 시험했지만 오작동이 많아 정식 운용하지는 않았다”고 밝혔다. 대통령 경호처가 2022년 7월 ‘AI 과학경호·경비 플랫폼 구축사업 추진계획’의 현안보고를 위해 작성한 문건의 일부. 권향엽 의원실 제공. 경호처의 ‘첨단 감시’ 구상은 국가 연구·개발(R&amp;D)사업으로도 이어졌다. 경호처는 지난해 과학기술정보통신부와 함께 대통령 경호를 명분으로 군중을 감시하는 AI 기술 개발에 착수했다. 총 240억원 규모의 ‘지능형 유무인 복합 경비안전 기술개발사업’에는 군중의 행동 패턴을 분석해 이상 징후를 탐지하고, 이동형 카메라로 생체신호를 인식해 긴장도를 분석하는 기술 개발이 포함돼 있다. 해당 연구가 알려지자 “한국판 빅 브러더 사업”이라는 비판이 잇따랐다. 오병일 디지털정의네트워크 대표는 “시민감시 장치를 도입하려 했다는 것도 문제지만 그 사실이 이제야 드러났다는 점 역시 심각하다”며 “공공분야에서 시민 감시 목적의 기술 도입 시 투명성과 책임성을 보장할 제도적 안전장치가 필요하다”고 말했다. 송윤경 기자 kyung@kyunghyang.com 경향신문 주요뉴스 · 국정원 “이 대통령 대북송금과 관련 없어…김병기 아들 정상적 채용” · 윤석열 “한동훈 쏴죽이겠다” 발언이 “친구끼리 하는 농담”?···국힘의 황당 옹호 · 전직 경호처장 “수사기관 못 막으면 대통령께 박살 나겠구나 생각했다” · 경찰, 유승민 전 의원 딸 인천대교수 임용 특혜 의혹 수사 · 26년 만에 밝혀진 나고야 주부 살인사건···남편의 집념이 부른 ‘기적’ · [단독]윤석열 경호처, “불순분자” 막겠다고 용산공원서 시민들 심박수 측정 계획했다 · 공무원·도의원이 주인인가···도의회 신청사 ‘구름다리’, “시민은 허락받고 다녀라” · 이준석, 연일 국힘 ‘지원 사격’…다시 떠오르는 ‘야당 연대’ · ‘정교유착’ 한학자 통일교 총재 일시 석방 · [단독]양천서가 2년 묵힌 류희림 수사, 서울경찰청이 한다···늑장수사 비판 만회할까 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "용산공원 감시 계획",
        "content": "윤석열 정부 출범 초기, 2022년 용산공원 시범 개방 당시 대통령경호처가 '불순분자'를 걸러내기 위해 방문 시민의 긴장도를 측정하는 장비를 설치할 계획을 세웠던 사실이 드러나 충격을 주고 있습니다. 당시 경호처 내부 문건에 따르면, AI 감시장비와 로봇개, 경비드론 등을 도입하여 용산공원 내에 최적화된 경호 환경을 조성하겠다는 구체적인 사업 추진 계획이 담겨 있었습니다. 이는 국민과의 소통 공간으로 개방된 공원에서 첨단 기술을 활용해 시민들을 감시하려 했던 것으로 해석될 여지가 있어 큰 논란이 예상됩니다. 이러한 계획은 시민들의 자유로운 이용을 보장하겠다는 약속과는 상반되는 모습으로, 투명하고 민주적인 정부 운영에 대한 의문을 제기합니다."
      },
      {
        "title": "AI 장비 도입 추진",
        "content": "대통령경호처는 2022년 6월 'AI 과학경호·경비 플랫폼 구축사업(1단계) 추진계획' 문건을 통해 용산공원에 심박수 측정기, 얼굴인식 AI CCTV, 로봇개, 경비드론 등을 시범 운영할 계획을 구체화했습니다. 특히 심박수 측정기는 방문객의 '긴장도'를 측정하여 '불순분자'나 '테러 의도자'를 사전에 탐지하는 것을 목적으로 했습니다. 또한 AI CCTV는 '불특정 다수 인원 운집 및 집회시위 등 상황 대응'을 위한 용도로 명시되었습니다. 이러한 첨단 감시 장비 도입 계획은 공공 안전이라는 명분 아래 시민들의 사생활을 침해할 수 있다는 우려를 낳고 있습니다. '불순분자'라는 표현은 과거 권위주의 정권 시절 반대 세력을 규정할 때 사용되던 용어로, 이를 공공장소 감시에 적용하려 했다는 점은 비판을 피하기 어렵습니다."
      },
      {
        "title": "로봇개, 명품 시계 연관성",
        "content": "흥미로운 점은 용산공원에 도입될 예정이었던 로봇개 시범 운영 업체가 김건희 여사에게 명품 시계를 전달한 인물과 연관된 업체라는 사실입니다. 경호처는 2022년 9월, 김 여사 측과 금품 거래 의혹이 제기된 서모 씨 측 업체와 로봇개 시범 운영 계약을 맺은 바 있습니다. 이는 단순한 경호 및 경비 시스템 구축을 넘어, 특정 인물이나 세력과의 이해관계가 얽혀 있을 가능성을 시사하며 사업 추진의 배경에 대한 의혹을 증폭시킵니다. 공공 안전과 시민 감시라는 민감한 사안에 특정 업체가 연루되었다는 사실은 더욱 철저한 진상 규명을 요구하고 있습니다. 이러한 연관성은 국민들의 신뢰를 저해할 수 있는 매우 민감한 사안으로, 투명하고 공정한 운영 원칙이 중요함을 다시 한번 강조합니다."
      },
      {
        "title": "실제 운영 무산 경위",
        "content": "결론적으로, 대통령경호처의 용산공원 첨단 감시 장비 도입 계획은 실제로 전면 운영되지는 못했습니다. 경호처 측은 심박수 측정 장비를 시험했지만 오작동이 잦아 실제 운용하지는 않았다고 밝혔습니다. 이러한 결과는 첨단 기술을 도입하는 과정에서 발생할 수 있는 기술적 한계와 실효성 문제를 보여줍니다. 그러나 계획 자체만으로도 시민 감시에 대한 우려가 제기되었으며, 이러한 계획이 실제로 검토되고 추진되었다는 사실 자체만으로도 비판의 목소리가 높습니다. 비록 실제 도입은 무산되었지만, 당시의 계획과 경위는 공공 영역에서 기술 도입 시 발생할 수 있는 위험성을 보여주는 중요한 사례로 기록될 것입니다. 기술 발전과 함께 윤리적, 사회적 측면에서의 충분한 고려가 필수적임을 시사합니다."
      },
      {
        "title": "국가 R&D 사업 연계",
        "content": "대통령경호처의 '첨단 감시' 구상은 국가 연구개발(R&D) 사업으로까지 이어졌습니다. 지난해 과학기술정보통신부와 협력하여 대통령 경호를 명분으로 군중을 감시하는 AI 기술 개발에 착수한 것입니다. 총 240억 원 규모의 이 사업에는 군중 행동 패턴 분석을 통해 이상 징후를 탐지하고, 이동형 카메라로 생체 신호를 인식하여 긴장도를 분석하는 기술 개발이 포함됩니다. 이러한 사업은 '한국판 빅 브러더'라는 비판을 받으며 거센 반발에 부딪혔습니다. 시민 감시를 위한 기술 개발에 막대한 예산이 투입된다는 점, 그리고 그 주체가 대통령 경호처라는 점에서 국민적 우려가 제기되었습니다. 이는 단순히 경호 및 안보 문제를 넘어, 개인의 자유와 사생활 침해 가능성에 대한 사회적 논의를 촉발하고 있습니다."
      },
      {
        "title": "투명성 및 책임성 요구",
        "content": "디지털정의네트워크의 오병일 대표는 시민 감시 장치 도입 시도 자체도 문제지만, 그 사실이 이제야 드러났다는 점을 심각하게 지적하며 제도적 안전장치의 필요성을 강조했습니다. 공공 분야에서 시민 감시 목적의 기술 도입 시, 투명성과 책임성을 보장할 수 있는 명확한 법적, 제도적 안전장치가 마련되어야 한다는 것입니다. 또한, 이러한 첨단 기술이 국민의 기본권을 침해하지 않도록 엄격한 윤리적 기준과 사회적 합의가 선행되어야 합니다. 이번 용산공원 사건은 기술 발전의 이면에 숨겨진 위험성을 드러내며, 정부의 정책 결정 과정에서 시민들의 목소리에 귀 기울이고 민주적인 절차를 준수하는 것이 얼마나 중요한지를 다시 한번 일깨워주고 있습니다. 미래 사회에서는 기술 발전과 인권 보호가 조화롭게 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 용산공원 감시 계획 보도는 우리 사회가 기술 발전과 민주주의 가치 사이에서 균형점을 어떻게 찾아가야 할지에 대한 깊은 성찰을 요구합니다. '불순분자'라는 단어를 사용하며 시민들의 긴장도를 측정하려 했던 계획은 그 자체로 매우 우려스러운 발상입니다. 국민의 안전과 국가 안보는 중요하지만, 그 과정에서 시민들의 자유와 사생활이 침해되어서는 안 됩니다. 특히 '한국판 빅 브러더'라는 비판을 받는 AI 군중 감시 기술 개발 사업까지 연결된다는 점은 더욱 경각심을 갖게 합니다. 단순히 기술 개발 자체를 막을 수는 없겠지만, 그 목적과 활용 방안에 대한 철저한 사회적 합의와 엄격한 규제가 필요합니다. 또한, 이러한 민감한 사안이 추진될 때에는 투명한 정보 공개와 시민들의 참여가 보장되어야 할 것입니다. 앞으로 정부는 첨단 기술을 도입함에 있어 국민적 신뢰를 얻을 수 있도록 더욱 신중하고 윤리적인 접근 방식을 취해야 할 것입니다. 그렇지 않으면 기술 발전은 오히려 민주주의를 위협하는 요소로 작용할 수 있다는 점을 명심해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n02160?mid=n1006",
    "hashTag": [
      "#용산공원",
      "#AI감시",
      "#시민감시",
      "#대통령경호처",
      "#심박수측정",
      "#윤석열정부",
      "#빅브라더",
      "#개인정보보호",
      "#디지털정의",
      "#첨단기술"
    ]
  },
  {
    "type": "sisa",
    "title": "KT, '유심 무료 교체' 발표…\"SKT, 1인당 30만 원 배상\"",
    "newTitle": "KT 모든 가입자 유심 무료 교체 SKT 개인정보 유출 배상 소식",
    "article": "&lt;앵커&gt; KT가 해킹 피해 후속 대책으로 전 가입자에 대해 유심 무상 교체를 진행하기로 했습니다. SK텔레콤 사태 때처럼 유심이 부족할 일은 없을 거라는 게 KT 측의 설명입니다. 김관진 기자입니다. &lt;기자&gt; KT는 그동안 불법 초소형 기지국, 펨토셀 접속 기록이 확인된 가입자 2만 2천여 명에 대해서만 유심 무상 교체를 진행해 왔습니다. 하지만 국정감사 기간 보안 우려에 대한 지적이 잇따랐고, 오늘(4일) 열린 이사회에서 유심 무상 교체 대상을 전체 가입자로 확대하기로 결정했습니다. [김영섭 KT 대표/과방위 국정감사 (10월 29일) : 전 고객 대상 유심 교체할 수 있는 여러 가지 준비를 했습니다. 거의 다 마무리 단계인데요.] KT 가입자들은 지역별로 순차적으로 대리점에서 유심 교체를 받을 수 있는데, 내일부터 광명과 금천 등 해킹 피해가 집중된 지역에서 우선 교체가 시작되고 이후 수도권과 강원, 전국으로 확대됩니다. 대리점 방문이 어려운 고객은 오는 11일부터 택배 배송을 통한 '셀프 개통'도 가능합니다. KT 김영섭 대표는 이번 사태에 대한 책임을 지고 대표직 연임을 포기하겠단 의사도 밝혔습니다. 지난 4월 해킹 사태로 2천300만 명의 가입자 개인정보가 유출된 SK텔레콤에 대한 배상 권고도 나왔습니다. 개인정보보호위원회 산하 분쟁조정위원회는 가입 고객 3천998명이 SK텔레콤을 상대로 제기한 분쟁 조정 신청 사건과 관련해, SK텔레콤이 신청인들이 입은 정신적 피해를 고려해 1인당 30만 원씩 배상하라는 조정안을 의결했습니다. [곽진 교수/아주대 사이버보안학과 : 피해 보상 같은 그런 형태의 대응보다는 사고가 반복해서 발생하지 않도록 하는 대책 등에 대해서 심도 있게 고민을 해야(합니다.)] 하지만 강제력이 없어 SK텔레콤이 수용할지는 미지수입니다. 앞서 SK텔레콤은 방송통신위원회 분쟁조정위가 위약금 면제 기한을 연말까지 연장하라는 권고를 수용하지 않은 바 있습니다. (영상편집 : 김진원, 디자인 : 강경림·조수인) 김관진 기자 spirit@sbs.co.kr 인/기/기/사 ◆ [단독] '판도라 폰' 열렸다…'김건희-의문의 남성' 수백 개 문자 ◆ [단독] \"김건희 무혐의 축하파티 음주\"…계엄 직전까지 연락? ◆ [단독] \"생명줄인데…\" 신임 소방관 집단병원행 무슨 일 ◆ [단독] \"한 달 넘게 오리무중\" 발칵…부산구치소 뚫렸다 ◆ 주차장 쫓아와 여성 덮친 남성…칼 든 범인 제압한 순간 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT, 전체 가입자 유심 무상 교체",
        "content": "KT가 최근 발생한 해킹 피해에 대한 후속 조치로 전 가입자를 대상으로 유심 무상 교체를 진행하기로 결정했습니다. 당초 KT는 불법 초소형 기지국, 펨토셀 접속 기록이 확인된 2만 2천여 명에 한해서만 유심 무상 교체를 제공해 왔으나, 국정감사에서 제기된 보안 우려에 대한 지적과 더불어 이사회 논의를 거쳐 전체 가입자로 대상 범위를 확대했습니다. 이러한 결정은 개인정보 보호에 대한 중요성이 더욱 부각되는 시점에서 가입자들의 불안감을 해소하고 신뢰를 회복하기 위한 적극적인 움직임으로 해석됩니다. KT는 이번 유심 무상 교체를 통해 개인정보 유출과 관련된 잠재적인 위험을 최소화하고, 더욱 안전한 통신 환경을 제공하는 데 주력할 것으로 보입니다."
      },
      {
        "title": "유심 교체 순차적 진행",
        "content": "KT의 유심 무상 교체는 지역별로 순차적으로 진행될 예정입니다. 내일부터는 해킹 피해가 집중적으로 발생했던 광명과 금천 지역을 시작으로 유심 교체가 우선적으로 이루어지며, 이후 수도권과 강원 지역을 거쳐 전국으로 확대될 계획입니다. 대리점을 직접 방문하기 어려운 가입자들을 위한 편의도 제공됩니다. 오는 11일부터는 택배 배송을 통한 '셀프 개통' 서비스도 시행되어, 시간과 장소에 구애받지 않고 유심 교체를 신청할 수 있게 됩니다. 이러한 단계적이고 유연한 교체 방식은 많은 가입자들의 참여를 유도하고, 교체 과정에서의 혼란을 최소화하려는 KT의 노력을 보여줍니다. KT는 이번 유심 무상 교체로 모든 가입자들이 안심하고 통신 서비스를 이용할 수 있도록 최선을 다할 것입니다."
      },
      {
        "title": "KT 대표, 책임 통감 연임 포기",
        "content": "이번 사태에 대한 책임을 지고 김영섭 KT 대표가 대표직 연임 포기 의사를 밝혔습니다. 이는 통신 서비스 제공업체로서 발생한 보안 사고에 대한 최고 경영진의 분명한 책임 의지를 보여주는 사례입니다. 가입자 정보 유출이라는 민감한 사안이 발생했을 때, 기업의 리더십은 문제 해결뿐만 아니라 책임감 있는 자세를 통해 신뢰를 회복하는 것이 매우 중요합니다. 김 대표의 이러한 결정은 통신 업계 전반에 걸쳐 보안 강화와 더불어 경영진의 책임성을 다시 한번 강조하는 계기가 될 수 있으며, 향후 유사한 사고 예방을 위한 중요한 시사점을 제공합니다. KT는 이번 일을 계기로 내부 보안 시스템 점검과 강화에 더욱 박차를 가할 것으로 예상됩니다."
      },
      {
        "title": "SKT, 2천300만 명 정보 유출 배상 권고",
        "content": "앞서 SK텔레콤 역시 지난 4월 2천 300만 명에 달하는 가입자 개인정보 유출 사고를 겪었습니다. 이에 대해 개인정보보호위원회 산하 분쟁조정위원회는 SK텔레콤이 3천 998명의 신청인들에게 1인당 30만 원씩 배상할 것을 권고했습니다. 이는 정신적 피해 보상을 포함한 결정으로, 대규모 개인정보 유출 사고에 대한 법적, 제도적 대응의 한 단면을 보여줍니다. 하지만 분쟁조정위의 권고는 강제력이 없기 때문에 SK텔레콤이 이를 수용할지는 미지수입니다. 과거에도 방송통신위원회 분쟁조정위의 위약금 면제 기한 연장 권고를 SK텔레콤이 수용하지 않은 사례가 있어, 이번 배상 권고 수용 여부 또한 주목됩니다. 통신 사업자의 개인정보 보호 책임과 피해 보상 방안에 대한 논의는 앞으로도 계속될 것입니다."
      },
      {
        "title": "사고 반복 방지 대책 시급",
        "content": "대규모 통신망 해킹 및 개인정보 유출 사고가 반복적으로 발생하는 상황에서, 단순한 피해 보상보다는 사고 재발 방지를 위한 근본적인 대책 마련이 시급하다는 목소리가 높습니다. 전문가들은 사고가 반복해서 발생하지 않도록 하는 데 대해 심도 있게 고민해야 한다고 지적합니다. 이는 단순히 기술적인 보안 시스템 강화뿐만 아니라, 통신 서비스 제공업체들의 보안 인식 제고, 철저한 내부 관리 감독, 그리고 비상 상황 발생 시 신속하고 투명한 대응 체계 구축 등 다각적인 노력을 요구합니다. 개인정보는 그 무엇과도 바꿀 수 없는 중요한 가치이며, 통신 서비스 제공업체는 가입자들의 신뢰를 바탕으로 운영되는 만큼, 보안 사고 예방에 최우선적인 책임을 다해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT의 전체 가입자 유심 무상 교체 결정은 늦었지만 환영할 만한 조치입니다. 개인정보 유출 사고는 단순한 기술적 문제를 넘어 사회적 신뢰의 문제로 이어지기 때문에, 기업은 책임감 있는 태도로 적극적인 대응에 나서야 합니다. 특히 KT의 경우, SK텔레콤에 이어 또다시 유사한 사고가 발생하며 통신 보안에 대한 우려가 커지고 있는 상황에서 이번 결정은 가입자들의 불안감을 해소하는 데 중요한 역할을 할 것입니다. 다만, 유심 교체가 만병통치약은 아닙니다. 중요한 것은 사고 재발 방지를 위한 실질적인 보안 시스템 강화와 철저한 내부 통제입니다. 또한, SK텔레콤 사례에서 보듯, 분쟁조정기구의 권고가 강제력을 갖도록 관련 법규를 정비하는 것도 고려해야 할 부분입니다. 통신 서비스는 현대 사회의 필수재이며, 그만큼 더욱 강력한 보안과 신뢰가 담보되어야 합니다. 이번 KT의 결정을 시작으로 모든 통신 사업자들이 정보 보안에 대한 경각심을 높이고, 국민들이 안심하고 통신 서비스를 이용할 수 있는 환경을 만드는 데 더욱 힘써주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n39165?mid=n1006",
    "hashTag": [
      "#KT",
      "#유심무상교체",
      "#개인정보유출",
      "#SK텔레콤",
      "#통신사피해",
      "#보안강화",
      "#KT대표",
      "#피해대책",
      "#정보보안",
      "#이용자보호"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 \"AI\" 28번 외쳤지만…편성된 예산, 올 소비쿠폰보다 적어",
    "newTitle": "이재명 대통령, AI 예산 10조 편성…역대 최대 예산안 속 숨겨진 진실",
    "article": "이재명 대통령이 4일 서울 여의도 국회 본회의에서 내년도 정부 예산안에 대한 시정연설하고 있다. /남강호 기자 이재명 대통령이 4일 국회 시정연설에서 AI(인공지능)만 28차례 언급하면서, “정부의 내년 예산안은 AI 시대를 여는 대한민국 첫 번째 예산안”이라며 “내년 AI 분야 예산으로 올해보다 3배가량 많은 10조1000억원을 편성했다”고 말했다. 이 대통령이 이처럼 시정연설에서 AI를 전면에 내세운 것처럼 정부는 내년 예산이 역대 최대 폭(54조7000억원)으로 늘어난 것에 대해 “‘AI 대전환’에 따른 불가피한 측면이 있다”는 식으로 얘기하고 있다. 하지만 실상은 겉으로만 AI를 외칠 뿐 AI만으로는 728조원에 달하는 내년 ‘수퍼 예산안’을 설명하기 어렵다는 지적이 나온다. 내년 AI 예산 규모가 올해에만 13조원에 달했던 민생 회복 소비 쿠폰 재원 등 ‘이재명표’ 포퓰리즘 예산과 비교할 때 적은 데다, 사업들이 수십 개로 쪼개져 ‘맹탕’이 될 수 있다는 것이다. ◇AI 예산, 소비 쿠폰 예산보다 적어 정부는 ‘AI 3대 강국’ 목표를 달성하겠다며 내년 AI 예산으로 10조1000억원을 편성했다. 올해 예산 3조3000억원보다 3배 이상 늘었다. AI 예산을 크게 늘렸다고 하지만 이 대통령이 추진하는 각종 현금성 정책과 비교하면 오히려 규모가 작다. 정부는 올해 추가경정예산을 편성해 두 차례에 걸쳐 총 13조원가량의 소비 쿠폰을 전 국민에게 지급했다. 대대적으로 AI에 투자하겠다고 하면서 한 사람당 15만~55만원의 현금을 쥐여주는 단순 정책보다 3조1000억원가량 적은 돈을 편성한 것이다. 이재명 대통령이 4일 서울 여의도 국회에서 2026년 예산안 대통령 시정연설을 마친후 인사 하고 있다.국민의힘은 전날 내란 특검팀(특별검사 조은석)이 추경호 전 원내대표에 대한 구속영장을 청구한 데 항의하며 시정연설에 불참했다. 이 대통령은 텅 빈 국민의힘 의석을 가리키며 “좀 허전하군요”라고 말했다. /남강호 기자 소비 쿠폰뿐만이 아니다. 이 대통령의 ‘대표 브랜드’인 지역사랑상품권(지역화폐) 등의 발행을 지원하는 ‘민생·사회연대경제’ 예산으로도 올해(17조6000억원)보다 49%나 늘어난 26조2000억원이 내년에 편성됐다. 이는 AI 예산의 2.5배에 달한다. 이 대통령이 경기도지사 시절부터 주장해온 기본소득을 일부 지역에서 추진하는 ‘농어촌 기본소득 시범 사업’, 전국에 서울대 10개를 만들겠다며 추진 중인 ‘거점 국립대 집중 육성 사업’ 등이 포함된 ‘지방 거점 성장’ 예산으로도 올해(19조원)보다 54% 증가한 29조2000억원이 편성됐다. AI 예산의 3배에 가깝다. AI를 앞세우면서 ‘이재명표’ 포퓰리즘 예산을 대거 편성한 것이다. 김대종 세종대 교수는 “AI 예산이 많이 늘었다고 하지만 내년 전체 예산의 1.4%에 불과하다”며 “이재명표 예산이 대폭 늘어난 것이 내년 예산안의 특징이고, 지방 성장 예산이 50% 넘게 늘어난 것은 내년 지방선거를 노린 예산 편성으로 보인다”고 말했다. ◇“얼마 안 되는 AI 예산, 분산돼 효과 미미할 듯” 정부는 AI 예산 10조1000억원 가운데 2조6000억원은 산업·생활·공공 전 분야 AI 도입에 투입하고, 인재 양성과 인프라 구축에 7조5000억원을 투입한다. 구체적으로는 로봇이나 자율주행차처럼 일정한 형태를 가진 AI 기술인 ‘피지컬 AI’ 지역 거점 조성, 대규모 R&amp;D 실증 추진, AI 인재 1만1000명 양성, 고성능 그래픽처리장치(GPU) 3만5000장 조기 확보 등에 투자한다는 계획이다. 그러나 전문가들은 내년 AI 예산이 수십 개의 사업으로 흩어질 경우 집중적인 산업 육성 효과가 미미할 것이라고 지적하고 있다. AI 분야에서 ‘쩐의 전쟁’이 벌어지며 초격차 경쟁이 심화하고 있는 가운데 많지도 않은 예산을 분산 투자해서는 가시적 성과를 내기 어렵다는 것이다. 실제로 해외 빅테크 기업들은 AI 특정 분야에만 수십조 원 규모의 집중 투자를 하고 있다. 블룸버그에 따르면, 구글 모회사인 알파벳은 최근 미국, 유럽 시장에서 250억달러(약 36조원) 규모의 채권을 발행해 GPU 등 칩 확보와 데이터센터 건립에 필요한 투자 자금 확보에 나섰다. 메타도 지난달 AI 모델 개발과 데이터센터 건립을 위해 300억달러(약 43조원) 규모의 채권을 발행했다. 이정희 중앙대 교수는 “10조1000억원을 AI 사업 여러 개에 쪼개 배분하는 것보다 첫해에는 ‘AI 기술 인력 양성’에 초점을 맞추는 등 집중 투자를 한다면 더 성과를 낼 수 있을 텐데 아쉬운 대목”이라며 “AI 예산 사용의 우선순위가 확립되어야 할 것”이라고 했다. 조선닷컴 핫 뉴스 Best ㆍ 李 \"AI\" 28번 외쳤지만…편성예산, 소비쿠폰보다 적다 ㆍ 밀수범 \"세관원 도움 없어\"…백해룡 제기 의혹, 뿌리 흔들 ㆍ 트럼프, 김정은 못 만나 뒤끝? \"돈세탁 관련자 제재\" ㆍ '물 먹는 하마' 된 극한 기후… 한반도가 바싹 말라간다 ㆍ [단독] 백악관 대변인, K-화장품 사용 후기 \"피부 좋다\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김승현 기자 mykim010@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 예산, 10조 편성?",
        "content": "이재명 대통령이 내년 정부 예산안 시정연설에서 AI(인공지능)를 28차례 언급하며 AI 시대를 여는 대한민국 첫 예산안임을 강조했습니다. 정부는 내년 AI 분야 예산으로 올해보다 3배가량 늘어난 10조1000억원을 편성했다고 밝혔습니다. 이는 역대 최대 폭인 54조7000억원의 내년 예산안 규모에 대한 설명으로, 'AI 대전환'에 따른 불가피한 측면이 있다는 점을 내세우고 있습니다. 하지만 실제로는 AI만으로는 728조원에 달하는 전체 예산 규모를 설명하기 어렵다는 지적이 제기되고 있으며, AI 예산 규모가 기존의 '이재명표' 포퓰리즘 예산과 비교했을 때 상대적으로 작고, 사업들이 수십 개로 쪼개져 실효성이 떨어질 수 있다는 비판도 나오고 있습니다. AI 예산 증액 발표에도 불구하고, 그 실질적인 내용과 타 예산과의 비교를 통해 AI 중심 예산 편성이라는 주장에 대한 의문이 제기되는 상황입니다."
      },
      {
        "title": "AI 예산, 소비 쿠폰보다 적어",
        "content": "정부는 'AI 3대 강국' 달성을 목표로 내년 AI 예산으로 10조1000억원을 편성했으며, 이는 올해 예산 3조3000억원보다 3배 이상 증가한 수치입니다. 하지만 이 대통령이 추진하는 각종 현금성 정책과 비교하면 AI 예산의 규모는 오히려 작습니다. 올해 정부는 추가경정예산을 통해 총 13조원가량의 소비 쿠폰을 전 국민에게 지급했는데, 이는 AI에 대대적으로 투자하겠다는 계획보다 3조1000억원가량 적은 규모입니다. 또한, 지역사랑상품권 등 '민생·사회연대경제' 예산은 올해보다 49% 늘어난 26조2000억원으로, AI 예산의 2.5배에 달합니다. '지방 거점 성장' 예산 역시 올해보다 54% 증가한 29조2000억원으로 AI 예산의 3배에 가깝습니다. 이러한 비교를 통해 AI를 전면에 내세웠지만, 실제로는 '이재명표' 포퓰리즘 예산이 대폭 편성되었다는 지적이 설득력을 얻고 있습니다. 전문가들은 지방 성장 예산 증액이 내년 지방선거를 겨냥한 예산 편성이라는 분석을 내놓기도 했습니다."
      },
      {
        "title": "AI 예산, 분산 투자 효과 의문",
        "content": "정부는 총 10조1000억원의 AI 예산 가운데 2조6000억원을 산업·생활·공공 전 분야의 AI 도입에 투입하고, 나머지 7조5000억원을 AI 인재 양성과 인프라 구축에 사용할 계획입니다. 구체적인 투자 내용으로는 피지컬 AI 지역 거점 조성, 대규모 R&D 실증 추진, AI 인재 1만1000명 양성, 고성능 GPU 3만5000장 확보 등이 포함되어 있습니다. 그러나 전문가들은 AI 예산이 수십 개의 사업으로 흩어질 경우, 집중적인 산업 육성 효과를 보기 어렵다고 지적합니다. AI 분야에서는 글로벌 빅테크 기업들이 이미 수십조 원 규모의 집중 투자를 통해 '쩐의 전쟁'과 초격차 경쟁을 벌이고 있는 상황에서, 상대적으로 적은 AI 예산을 분산 투자하는 것은 가시적인 성과를 내기 어렵다는 분석입니다. 블룸버그에 따르면, 구글 모회사 알파벳은 250억 달러, 메타는 300억 달러 규모의 채권을 발행하여 AI 관련 투자를 강화하고 있습니다. 이러한 해외 사례와 비교할 때, 국내 AI 예산 운용 방식에 대한 아쉬움과 함께 예산 사용의 우선순위 확립이 필요하다는 의견이 제시되고 있습니다."
      },
      {
        "title": "AI, 728조 예산의 일부일 뿐",
        "content": "이재명 대통령이 시정연설에서 AI를 28차례 언급하며 AI 시대를 강조했지만, 728조원에 달하는 내년 정부 예산안에서 AI 예산이 차지하는 비중은 미미하다는 지적이 나옵니다. AI 예산 10조1000억원은 전체 예산의 약 1.4%에 불과하며, 이는 AI 육성이라는 명분에 비해 상대적으로 적은 규모입니다. 오히려 이재명 대통령의 대표적인 현금성 정책들과 관련된 예산이 대폭 증액되면서 'AI 예산'은 전체 예산의 큰 그림 속에서 희석되고 있다는 분석입니다. 소비 쿠폰, 지역사랑상품권 지원, 기본소득 시범 사업, 지방 거점 국립대 육성 등 국민들에게 직접적인 혜택을 주는 것으로 보이는 예산들이 AI 예산보다 훨씬 큰 규모로 편성되어 있습니다. 이러한 편성은 AI 육성이라는 거시적 목표보다는 단기적인 민심 확보나 특정 정치적 목적을 위한 것으로 해석될 여지가 있습니다. 따라서 AI 대전환을 위한 예산이라는 명분과 실제 예산 편성에 괴리가 존재한다는 비판이 제기되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 이재명 대통령이 내년 예산안 시정연설에서 AI를 강조하며 예산을 대폭 늘렸다고 발표했지만, 실제로는 다른 '이재명표' 예산에 비해 규모가 작고 분산 투자될 가능성이 높아 실효성이 의문시된다는 점을 지적하고 있습니다. 'AI 대전환'이라는 시대적 요구에 맞춰 AI 예산을 늘리는 것은 당연하지만, 그 예산이 실질적인 성과를 내기 위해서는 명확한 목표 설정과 집중적인 투자가 필요합니다. 단순히 AI 관련 사업 수십 개로 예산을 쪼개는 것은 해외 빅테크 기업들의 대규모 집중 투자와는 정반대의 방식이며, 초격차 경쟁에서 뒤처질 수 있다는 우려를 낳습니다. 또한, AI 예산의 중요성을 강조하면서도 실제로는 국민들에게 직접적인 혜택을 주는 현금성 정책 예산이 훨씬 더 많이 편성된 점은 AI 육성이라는 명분이 희석되고, 단기적인 정치적 목적이 우선시되는 것은 아닌지 의문을 제기하게 합니다. AI 기술 발전은 국가 경쟁력 강화와 미래 성장 동력 확보를 위해 매우 중요하며, 이를 위한 예산 편성은 신중하고 전략적으로 이루어져야 할 것입니다. AI 예산 운용의 투명성과 효율성을 높이고, 실질적인 성과 창출을 위한 구체적인 방안 마련이 시급해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00446?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#AI예산",
      "#국회시정연설",
      "#정부예산안",
      "#포퓰리즘예산",
      "#AI3대강국",
      "#민생예산",
      "#지방거점성장",
      "#AI기술",
      "#국가경쟁력"
    ]
  },
  {
    "type": "sisa",
    "title": "\"다리 너무 예뻐\" 인기 모델 된 회사원…알고 보니 유부남이었다",
    "newTitle": "중국 남성 모델 각선미 화제 여성 의류 브랜드 러브콜",
    "article": "[서울신문]중국의 한 30대 남성이 여성 모델 못지않은 늘씬한 각선미로 여성 브랜드들의 러브콜을 받으며 화제가 되고 있다. 4일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 최근 키 177㎝, 몸무게 60㎏의 마른 체형을 가진 중국 후베이성 출신 31세 남성 쉬씨는 아름다운 각선미로 인기를 끌고 있다. 쉬씨는 소셜미디어(SNS)를 통해 짧은 치마나 여성 의류 등을 입고 자신의 각선미를 뽐내는 영상 등을 올리고 있으며, 때로는 가발을 착용하기도 한다. 팔로워는 약 1만 5000명에 달한다. 해당 계정은 쉬씨와 그의 아내가 함께 관리하고 있으며, 아내는 쉬씨의 이 같은 활동을 전적으로 지지할 뿐만 아니라 평소에도 쉬씨의 각선미를 칭찬해 온 것으로 알려졌다. 쉬씨는 “내 다리로 생계를 꾸려나가게 될 줄은 상상도 못 했다”며 “어렸을 때는 가늘고 긴 다리를 가진 것이 좋지만은 않았다. 사람들이 내 다리를 칭찬하면 조롱이라고 생각했다”고 전했다. 일부 누리꾼들은 쉬씨가 다리 길이를 늘이는 필터를 사용한 것이 아니냐는 의혹을 제기하기도 했지만, 쉬씨는 이를 부인하며 특별한 다리 운동은 하지 않았다며 어머니에게 물려받은 유전 덕분이라고 설명했다. 쉬씨가 모델 활동을 하게 된 계기는 우연한 기회였다. 과거 광고 회사의 디자이너로 일하던 쉬씨는 상사로부터 모델 고용 비용 절감을 위해 직접 모델을 해 달라는 부탁을 받게 됐다. 쉬씨가 모델로 참여한 사진의 결과물은 놀라웠다. 의뢰인조차 다리의 주인이 남성이라는 사실을 전혀 눈치채지 못했다고 한다. 이후 회사가 파산하자 쉬씨는 육아를 전담하며 SNS 활동을 시작했다. 그가 올린 영상이 화제가 되자 레깅스, 스타킹, 바지 등 수많은 의류 회사가 협업을 요청하기 시작했다. 쉬씨는 현재 협업을 통해 얻는 정확한 수익은 공개하지 않았으나 많은 수익을 벌어들이고 있는 것으로 알려졌다. 다만 키가 크고 상체가 있는 편이라 다양한 옷을 입지는 못한다고 쉬씨는 덧붙였다. 쉬씨는 앞으로도 의류 모델 활동에 최선을 다하겠다고 밝혔다. 해당 사연을 접한 현지 누리꾼들은 “내 다리보다 예쁘다”, “어떻게 관리한 건지 궁금하다”, “각선미가 타고났다” 등의 반응을 보였다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 성시경, 매니저 배신에 결국 유튜브 중단선언 “미안합니다” ☞ 크러쉬, ‘♥조이’ 여동생 결혼식서 포착…“달달 애정 과시” ☞ 안성기, 혈액암 재발 근황에…박중훈 “눈물 터질 것 같아” ☞ 선미 “오래 만났다”…데뷔 18년 만에 처음으로 남친 공개 ☞ “멤버가 폭행” 폭로 후 잠적한 아이돌…빚 갚고 있었다 ☞ “택시 뒷좌석서 성폭행당했습니다” 20만 유튜버 용기 있는 피해 고백 이유는 ☞ “‘엉덩이 기억상실증’ 걸렸다”…천상지희 선데이, 걸음걸이 이상한 이유 고백 ☞ 이천수, 오랜 지인에 고소당했다…“생활비 1억 빌리고 연락 끊겨” ☞ ‘이혼’ 윤민수, 전처와 재산 분할… “많이 나눴지만, 합의 잘했다” ☞ ‘IQ 세계 1위’ 김영훈 “한국은 종교 박해, 미국 망명 신청” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "화제의 남성 각선미",
        "content": "중국에서 여성 모델 못지않은 늘씬한 각선미를 가진 30대 남성이 화제입니다. 키 177cm, 몸무게 60kg의 마른 체형을 가진 쉬씨는 여성 의류 브랜드들의 러브콜을 받으며 새로운 뷰티 트렌드를 이끌고 있습니다. 쉬씨는 소셜미디어를 통해 짧은 치마나 여성 의류를 입고 자신의 아름다운 각선미를 뽐내는 영상을 꾸준히 업로드하며 팬들과 소통하고 있습니다. 때로는 가발을 착용하기도 하여 여성스러운 매력을 더하며, 현재 약 1만 5천 명의 팔로워를 보유하고 있습니다. 쉬씨의 이러한 활동은 그의 아내 또한 전적으로 지지하고 있으며, 평소에도 남편의 뛰어난 각선미를 칭찬해왔다고 알려져 더욱 관심을 모으고 있습니다. 쉬씨는 자신의 다리로 생계를 꾸릴 줄은 상상도 못 했다며, 어릴 때는 가늘고 긴 다리가 콤플렉스였지만 이제는 자랑이 되었다고 소감을 밝혔습니다. 쉬씨의 놀라운 각선미에 대한 이야기는 많은 사람들에게 신선한 충격을 주고 있습니다. 뛰어난 각선미를 가진 남성에 대한 이러한 관심은 외모에 대한 사회적 고정관념을 깨뜨리고, 다양한 개성과 매력을 포용하는 분위기를 조성하는 데 기여할 것으로 보입니다. 앞으로 쉬씨가 보여줄 활동에 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "우연한 모델 데뷔",
        "content": "쉬씨가 모델 활동을 시작하게 된 계기는 순전히 우연이었습니다. 원래 광고 회사 디자이너로 일하던 그는 상사로부터 모델 섭외 비용을 절감하기 위해 직접 모델로 나서달라는 부탁을 받았습니다. 상사의 제안에 따라 촬영된 사진에서 쉬씨의 다리는 놀라울 정도로 아름다웠고, 심지어 의뢰인조차 다리의 주인이 남성이라는 사실을 전혀 눈치채지 못할 정도였다고 합니다. 이러한 성공적인 경험 이후, 회사가 파산하게 되면서 쉬씨는 육아에 전념하게 되었고, 그 과정에서 소셜미디어 활동을 시작하게 되었습니다. 그가 올린 영상이 입소문을 타면서 그의 뛰어난 각선미가 주목받기 시작했고, 이는 곧 다양한 의류 회사들의 협업 요청으로 이어졌습니다. 쉬씨의 모델 활동은 단순히 개인적인 인기를 넘어, 광고 및 패션 업계에 신선한 바람을 불어넣고 있습니다. 그의 성공 스토리는 노력과 재능, 그리고 약간의 운이 결합될 때 예상치 못한 기회가 찾아올 수 있음을 보여주는 좋은 예시입니다. 쉬씨가 보여주는 자신감과 개방적인 태도는 많은 사람들에게 긍정적인 영향을 줄 것입니다."
      },
      {
        "title": "의류 협찬 및 수익",
        "content": "쉬씨의 독보적인 각선미는 수많은 의류 회사들의 러브콜을 이끌어내며 구체적인 사업 기회로 이어지고 있습니다. 현재 그는 레깅스, 스타킹, 바지 등 다양한 종류의 의류 회사들과 협업하며 상당한 수익을 올리고 있는 것으로 알려졌습니다. 정확한 수익 규모는 공개되지 않았지만, 그의 활동이 경제적인 성공으로 이어지고 있음을 짐작할 수 있습니다. 쉬씨는 자신의 신체적 특징을 활용하여 성공적인 커리어를 구축하고 있으며, 이는 개인의 개성과 재능이 비즈니스로 연결될 수 있는 현대 사회의 가능성을 보여줍니다. 물론 쉬씨는 키가 크고 상체가 있는 편이라 모든 종류의 옷을 소화하기는 어렵다는 점을 언급하며, 모델로서의 한계도 솔직하게 드러냈습니다. 이러한 현실적인 부분까지 고려하며 활동하는 그의 모습은 전문적인 프로 모델로서의 면모를 보여줍니다. 의류 회사들은 쉬씨의 독특한 매력을 통해 새로운 소비자층에게 어필하고 브랜드 이미지를 차별화하는 데 성공하고 있습니다. 쉬씨와 의류 브랜드들 간의 성공적인 협업은 앞으로 유사한 사례들을 더욱 많이 만들어낼 것으로 예상됩니다. 그의 활동은 광고 및 패션 시장의 다양성을 증진시키는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "네티즌 반응 분석",
        "content": "쉬씨의 놀라운 각선미와 이를 활용한 활동 소식이 알려지면서 국내외 누리꾼들의 뜨거운 반응이 이어지고 있습니다. 많은 네티즌들은 그의 다리가 '내 다리보다 예쁘다'며 감탄을 금치 못하고 있으며, 어떻게 그렇게 아름다운 각선미를 유지하고 있는지 궁금해하는 질문들이 쏟아지고 있습니다. 특히 '어떻게 관리한 건지 궁금하다', '각선미가 타고났다'와 같은 반응은 그의 타고난 신체 조건과 더불어 꾸준한 관리가 뒷받침되었을 가능성을 시사합니다. 일부 누리꾼들은 필터 사용 의혹을 제기하기도 했지만, 쉬씨 본인이 이를 부인하며 어머니에게 물려받은 유전 덕분이라고 설명한 부분은 그의 자신감과 솔직함을 보여줍니다. 또한, 특별한 다리 운동은 하지 않았다는 그의 발언은 타고난 장점을 더욱 부각시키며 신비감을 더하고 있습니다. 이러한 긍정적인 반응들은 외모에 대한 사회적 편견을 넘어, 독특하고 매력적인 개성을 인정하고 지지하는 분위기를 반영합니다. 쉬씨의 사례는 외모의 다양성을 존중하고, 개인이 가진 고유한 매력을 발견하고 발전시킬 때 얼마나 큰 가능성이 열릴 수 있는지를 보여주는 사례로 해석될 수 있습니다. 그의 이야기는 앞으로 외모에 대한 새로운 관점을 제시하며 사회적 담론을 형성하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쉬씨의 이야기는 단순히 한 남성의 독특한 경험을 넘어, 우리 사회가 외모에 대해 가지고 있는 고정관념에 대한 깊은 성찰을 제공합니다. 과거에는 특정 성별이나 체형에 국한되었던 미의 기준이 점차 확장되고 있음을 보여주는 증거라고 할 수 있습니다. 쉬씨의 뛰어난 각선미가 여성 의류 브랜드들의 러브콜을 받는 현상은, 아름다움이라는 개념이 성별의 경계를 넘어 확장될 수 있다는 가능성을 제시합니다. 그의 성공은 꾸준한 노력과 자신감, 그리고 변화하는 사회적 분위기가 결합될 때 예상치 못한 기회가 찾아올 수 있음을 증명합니다. 또한, 쉬씨의 아내가 그의 활동을 전적으로 지지하는 모습은 개인의 개성과 꿈을 존중하고 응원하는 건강한 관계의 중요성을 보여줍니다. 이는 외모에 대한 사회적 압박 속에서도 자신을 당당하게 표현할 수 있는 용기를 주는 메시지를 전달합니다. 다만, 쉬씨가 모델 활동에 집중하면서 겪을 수 있는 사회적 시선이나 예상치 못한 어려움에 대한 고려도 필요합니다. 앞으로 그가 이러한 도전을 어떻게 헤쳐나가며 자신의 커리어를 발전시켜 나갈지 주목해야 할 것입니다. 궁극적으로 쉬씨의 사례는 '다름'을 '틀림'이 아닌 '다름'으로 받아들이고, 각자의 개성과 매력을 존중하는 사회로 나아가는 긍정적인 변화를 상징한다고 볼 수 있습니다. 그의 이야기는 외모에 대한 편견을 깨고, 진정한 아름다움은 다양성 속에 존재한다는 것을 다시 한번 일깨워줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n24820?mid=n1006",
    "hashTag": [
      "#중국남성",
      "#모델",
      "#각선미",
      "#여성복모델",
      "#반전매력"
    ]
  },
  {
    "type": "sisa",
    "title": "\"불닭·신라면까지 다 제쳤다\"···日 언론이 극찬한 최고의 한국 라면 '반전'",
    "newTitle": "일본 언론이 극찬한 농심 오징어짬뽕 해물라면의 매력",
    "article": "사진은 해당 기사와 무관함. 클립아트코리아 [서울경제] 우리 식탁의 단골손님 ‘봉지 라면’이 이제 국경을 넘어 미식의 나라 일본에서도 찬사를 받고 있다. 단순히 매운맛에 그치지 않고, 깊은 해물 풍미와 쫄깃한 식감으로 현지 전문가들의 입맛을 사로잡은 주인공은 다름 아닌 농심 ‘오징어짬뽕’이다. 최근 일본 유력 경제지 닛케이신문(NIKKEI)의 주말판 부록 ‘닛케이 플러스원(NIKKEI PLUS1)’이 발표한 ‘밥과 잘 어울리는 아시아 즉석면 요리 TOP10’에서 오징어짬뽕이 3위에 이름을 올렸다. 이는 한국 라면을 대표하는 ‘신라면’이나 전 세계적으로 인기를 끈 ‘불닭볶음면’과는 다른, 해물 라면의 독자적 경쟁력을 증명한 사례로 평가된다. 이번 순위 선정에는 일본의 요리 연구가, 음식문화 전문가, 즉석면 마니아 등 다수의 미식가들이 참여했다. 이들은 맛·식감·향을 세밀히 평가했으며, 오징어짬뽕을 두고 “쫄깃한 굵은 면발의 해물탕”이라 극찬했다. 특히 면발의 찰기와 해물 국물의 깊은 풍미가 밥과 완벽한 궁합을 이룬다며 높은 점수를 줬다. 오징어짬뽕은 싱가포르의 락사라면(1위), 대만의 만한대찬 파우육면(2위) 등 아시아 각국의 인기 제품과 나란히 경쟁하며 순위에 올랐다. 농심 오징어짬뽕. 사진 제공=농심 매체에 따르면 오징어짬뽕의 매력은 단연 해물 베이스 국물의 시원함과 깔끔함이다. 농심은 인공 향료 대신 오징어 엑기스와 해물 페이스트를 사용해 깊은 짬뽕의 풍미를 구현했다. 나트륨 함량을 줄이면서도 감칠맛은 살려, 한국의 ‘국물 문화’를 처음 접하는 외국 소비자들에게 신선한 충격을 준 제품으로 평가된다. 또한 일반 라면보다 굵고 탱탱한 면발이 국물을 잘 흡수해 칼국수나 정통 짬뽕면 같은 식감을 내며, 풍성한 오징어 건더기는 씹는 재미를 더해 ‘한 끼 식사로서의 완성도’를 높였다. 과거 한국 라면은 ‘신라면’의 강렬한 매운맛이나 영화 기생충의 ‘짜파구리’ 등 한류 콘텐츠에 힘입어 인기를 끌었다. 그러나 오징어짬뽕의 성공은 이런 일시적 붐을 넘어, 한국 라면이 일상적 식품으로 소비되는 단계로 진입했음을 보여준다. 조수연 기자 newsuyeon@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 \"문근영, 이렇게 예뻤나?\" 38세에도 굴욕 없는 '민낯 셀카'···동안 미모에 '깜짝' '이수와 이혼' 린, 빨간색 수영복 입고 호캉스···직각어깨 늘씬 라인 \"50대 고현정, '환상 미모' 실화?\"···롱부츠가 헐렁한 '젓가락 각선미' 눈길 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본도 반한 오징어짬뽕",
        "content": "한국의 대표적인 서민 음식인 봉지 라면이 이제 일본 미식가들의 찬사를 받으며 국경을 넘었습니다. 특히 농심의 '오징어짬뽕'은 단순한 매운맛을 넘어 깊은 해물 풍미와 쫄깃한 식감으로 일본 현지 전문가들의 입맛을 사로잡으며 큰 주목을 받고 있습니다. 최근 일본의 유력 경제지인 닛케이신문 부록 '닛케이 플러스원'에서 선정한 '밥과 잘 어울리는 아시아 즉석면 요리 TOP10'에서 당당히 3위에 이름을 올렸다는 소식은 매우 고무적입니다. 이는 과거 한국 라면을 대표했던 '신라면'이나 전 세계적인 인기를 끈 '불닭볶음면'과는 차별화된, 해물 라면으로서의 독자적인 경쟁력을 확실히 증명한 사례로 평가됩니다. 오징어짬뽕의 성공은 한국 라면이 특정 콘텐츠나 매운맛에만 의존하는 것이 아니라, 이제는 다양한 맛과 풍미로 전 세계인의 식탁을 공략할 수 있음을 보여주는 중요한 성과입니다."
      },
      {
        "title": "전문가 극찬, 오징어짬뽕의 매력",
        "content": "이번 닛케이신문 순위 선정에는 일본의 저명한 요리 연구가, 음식 문화 전문가, 그리고 즉석면 마니아 등 다수의 미식가들이 참여하여 오징어짬뽕의 맛, 식감, 향을 세밀하게 평가했습니다. 이들은 오징어짬뽕을 '쫄깃한 굵은 면발의 해물탕'이라고 극찬하며, 특히 면발의 찰기와 해물 국물의 깊은 풍미가 밥과 완벽한 궁합을 이룬다는 점에 높은 점수를 부여했습니다. 이는 단순히 라면이라는 범주를 넘어, 한국의 국물 요리가 가진 매력을 제대로 보여주는 결과라고 할 수 있습니다. 오징어짬뽕은 싱가포르의 락사라면, 대만의 만한대찬 파우육면과 같은 각국의 인기 제품들과 어깨를 나란히 하며 순위에 올랐다는 점에서 그 위상을 실감케 합니다."
      },
      {
        "title": "깊은 해물 맛, 비법은 재료",
        "content": "오징어짬뽕의 성공 비결은 단연 인공 향료 대신 오징어 엑기스와 해물 페이스트를 사용하여 구현한 시원하고 깔끔한 해물 베이스 국물에 있습니다. 농심은 나트륨 함량을 줄이면서도 깊은 감칠맛을 살려, 한국의 '국물 문화'를 처음 접하는 외국 소비자들에게 신선한 충격을 선사했습니다. 이는 단순한 간편식이 아닌, 정성스러운 요리를 재현하려는 노력이 엿보이는 부분이며, 외국인들이 한국 라면을 더욱 친숙하게 느끼도록 만드는 중요한 요소입니다. 이러한 깊고 풍부한 해물 풍미는 오징어짬뽕이 다른 라면들과 차별화되는 강력한 무기이며, 일본 미식가들의 까다로운 입맛을 사로잡은 결정적인 이유입니다."
      },
      {
        "title": "탱탱한 면발과 풍성한 건더기",
        "content": "오징어짬뽕의 또 다른 매력은 바로 면발과 건더기에서 찾아볼 수 있습니다. 일반 라면보다 굵고 탱탱한 면발은 해물 국물을 잘 흡수하여 마치 칼국수나 정통 짬뽕면과 같은 풍성한 식감을 자랑합니다. 이는 씹는 재미를 더할 뿐만 아니라, 국물과 면의 조화를 극대화하여 한 끼 식사로서의 완성도를 높여줍니다. 또한, 풍성하게 들어있는 오징어 건더기는 씹는 식감을 더욱 풍부하게 만들어주며, 전체적인 만족도를 높이는 데 크게 기여합니다. 이러한 면발과 건더기의 조화로운 구성은 오징어짬뽕이 단순한 국물 맛을 넘어 '씹는 맛'까지 고려한 섬세한 제품임을 보여줍니다."
      },
      {
        "title": "한국 라면의 새로운 가능성",
        "content": "과거 한국 라면의 해외 인기는 주로 '신라면'의 강렬한 매운맛이나 영화 '기생충'에 등장한 '짜파구리'와 같은 한류 콘텐츠에 힘입은 바가 컸습니다. 하지만 오징어짬뽕의 이번 일본에서의 성공은 이러한 일시적인 붐을 넘어, 한국 라면이 이제는 특정 맛이나 콘텐츠에 국한되지 않고, '일상적인 식품'으로서 세계인의 식탁에 자리 잡을 수 있는 가능성을 보여줍니다. 이는 한국 라면의 경쟁력이 더욱 다각화되고 있음을 시사하며, 앞으로 더 많은 한국 라면 제품들이 세계 시장에서 주목받을 수 있음을 예고하는 긍정적인 신호입니다. 오징어짬뽕의 성공은 한국 식품 산업의 위상을 한 단계 높이는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "농심 오징어짬뽕이 일본에서 높은 평가를 받은 것은 매우 흥미로운 소식이며, 한국 라면의 글로벌 경쟁력이 더욱 강화되고 있음을 보여주는 분명한 증거입니다. 특히, 매운맛 일변도에서 벗어나 해물의 깊은 풍미와 쫄깃한 면발이라는 독자적인 강점을 통해 미식의 나라 일본에서 인정받았다는 점은 시사하는 바가 큽니다. 이는 한국의 '국물 문화'가 세계적으로 통할 수 있는 잠재력을 가지고 있으며, 이를 재해석하고 발전시킨다면 더욱 폭넓은 시장을 공략할 수 있음을 의미합니다. 앞으로 농심을 비롯한 국내 식품 기업들은 이러한 성공 사례를 발판 삼아, 각 국가의 문화와 입맛에 맞는 다양한 맛과 식감을 갖춘 제품 개발에 더욱 힘써야 할 것입니다. 오징어짬뽕의 성공은 단순히 한 제품의 히트를 넘어, 한국 라면 산업이 한 단계 더 도약할 수 있는 좋은 기회라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n32897?mid=n1006",
    "hashTag": [
      "#농심",
      "#오징어짬뽕",
      "#일본라면",
      "#닛케이신문",
      "#해물라면",
      "#인스턴트라면",
      "#즉석면",
      "#아시아음식",
      "#라면추천",
      "#먹방"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 손흥민 압도적 격차로 졌다, MLS 신인상 수상 불발…개인상 2관왕 무산",
    "newTitle": "손흥민 MLS 신인상 2위 아쉬움, 19골 19도움 드레이어 수상",
    "article": "sCtgr_cd = \"spo05\"; 손흥민, MLS 신인상 6.3% 득표 '19골·19도움' 드레이어 74.11% [스타뉴스 | 김명석 기자] 로스앤젤레스(LA)FC 손흥민. /AFPBBNews=뉴스1 손흥민(33·로스앤젤레스FC)의 2025 미국 메이저리그사커(MLS) 올해의 신인상(Newcomer of the Year) 수상이 무산됐다. 손흥민은 5일(한국시간) MLS 사무국이 발표한 올해의 신인상 투표 결과에서 안드레스 드레이어(27·샌디에이고FC)에 밀려 2위에 머물렀다. MLS 올해의 신인상은 MLS를 통해 프로에 데뷔한 선수들에게 주는 영플레이어상과는 별개로, 프로 경력은 있지만 MLS에는 올해 데뷔한 이적 선수들을 대상으로 한다. AD AD 손흥민은 현지 미디어 투표에서 7.91%, MLS 현역 선수와 각 구단 기술 스태프 투표에선 각각 7.27%와 3.7% 등 평균 6.3%의 지지를 받는 데 그쳤다. 반면 드레이어는 미디어 투표에서 71.75%, 선수 69.09%, 구단 81.48% 등 무려 74.11%의 압도적 지지를 받아 손흥민을 제치고 수상의 영예를 안았다. 드레이어와 손흥민에 이어 필립 싱케르나겔(31·시카고 파이어 FC)이 6.21%로 3위에 머물렀다. 2025 미국 메이저리그사커(MLS) 신인상 현지 미디어와 선수, 구단 스태프 투표 결과. /사진=MLS 홈페이지 캡처 손흥민은 지난 8월 토트넘을 더나 로스앤젤레스(LA)FC로 이적한 뒤, 단 10경기(선발 9경기)만 뛰고도 신인상 후보에 올랐다. 드레이어, 싱케르나겔은 모두 MLS 풀시즌을 소화한 선수들이다. 손흥민은 이 과정에서 9골 2도움(MLS 규정상 3도움)을 기록하는 맹활약을 펼쳤다. 비단 공격 포인트뿐만 아니라 유니폼 판매량이나 관중 수 등 경기 외적으로도 '손흥민 열풍'을 일으키며 MLS 흥행에 큰 역할을 했다는 평가를 받았다. 손흥민은 풀시즌을 소화한 다른 선수들에 비해 공격 포인트 수는 적었지만, MLS 사무국이 신인상 수상 기준을 '가장 영향력이 컸던 선수'로 규정한 만큼 일각에선 손흥민의 수상 가능성을 전망하기도 했다. 다만 현지 미디어와 선수, 구단 스태프의 표심은 압도적인 공격 포인트를 기록한 드레이어에게 쏠렸다. 2025 미국 메이저리그사커(MLS) 신인상을 수상한 안드레스 드레이어. /AFPBBNews=뉴스1 드레이어는 이번 시즌 34경기에 선발로 출전해 무려 19골 19도움을 기록, 경기당 1개가 넘는 공격 포인트를 쌓으며 수상의 영예를 안았다. 덴마크 국가대표 출신의 드레이어는 앞서 FC미트윌란, 루빈 카잔, 안더레흐트 등에서 뛰다 올해 샌디에이고로 이적하며 MLS 무대에 입성한 측면 공격수다. 그나마 손흥민은 32경기(선발 31경기)에서 15골 15도움을 기록한 싱케르나겔을 근소한 격차로 제치며 MLS 신인상 투표 2위에 오른 것에 만족해야 했다. 올해의 신인상 수상이 무산되면서 손흥민의 MLS 개인상 2관왕 도전도 아쉽게 무산됐다. 손흥민은 지난 8월 FC댈러스전에서 터뜨린 프리킥 득점으로 MLS 올해의 골을 수상한 바 있다. 당시 손흥민은 16명의 후보 가운데 무려 43.5%의 압도적 지지를 받았다. 한편 지난해 MLS 신인상은 16골 14도움을 기록했던 LA 갤럭시 가브리엘 펙(브라질)이 수상했다. 지난 2018년엔 세계적인 공격수 출신 즐라탄 이브라히모비치가 37세의 나이로 이 상을 수상한 바 있다. 로스앤젤레스(LA)FC 손흥민. /AFPBBNews=뉴스1 [관련기사] ☞ 김서현 WBC 대표팀 합류, 류지현 감독 \"마음의 짐 덜어야\" ☞ 염경엽, 선수에게 무릎 꿇고 애원했다 \"제발 1이닝만 더\" ☞ '韓 컴백' 안지현 치어리더, 섹시 비키니에 '팬 반응 폭발' ☞ \"세상에서 제일 핫해!\" 승무원 출신 치어, 압도적 뷸륨美 ☞ '대만 영향력 있는 치어리더' 수상 이다혜, 섹시의 '정석' 김명석 기자 elcrack@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민 MLS 신인상 아쉬움",
        "content": "토트넘을 떠나 로스앤젤레스(LA)FC로 이적한 축구 스타 손흥민 선수가 2025 미국 메이저리그사커(MLS) 올해의 신인상 수상에 실패했습니다. MLS 사무국이 발표한 신인상 투표 결과, 손흥민은 안드레스 드레이어 선수에게 밀려 2위에 머물렀습니다. MLS 신인상은 프로 경력은 있지만 MLS에는 올해 데뷔한 이적 선수들을 대상으로 하는 상으로, 영플레이어상과는 별개로 시상됩니다. 손흥민은 현지 미디어, MLS 현역 선수, 각 구단 기술 스태프 투표에서 평균 6.3%의 지지를 얻는 데 그치며 아쉬움을 남겼습니다. 2025 MLS 신인상 투표 결과를 보면 드레이어가 74.11%라는 압도적인 득표율로 수상을 차지했으며, 손흥민은 6.3%로 2위, 필립 싱케르나겔이 6.21%로 3위를 기록했습니다."
      },
      {
        "title": "손흥민 활약상과 기대",
        "content": "손흥민 선수는 비록 신인상 수상에는 실패했지만, MLS 데뷔 시즌임에도 불구하고 짧은 기간 동안 괄목할 만한 활약을 펼쳤습니다. LAFC 이적 후 단 10경기(선발 9경기)만을 소화했음에도 불구하고 신인상 후보에 이름을 올렸다는 점 자체가 그의 영향력을 입증하는 부분입니다. 손흥민은 이 기간 동안 9골 2도움(MLS 규정상 3도움)을 기록하며 뛰어난 공격력을 선보였습니다. 단순히 공격 포인트뿐만 아니라, 손흥민의 이적은 유니폼 판매량 증가와 관중 수 증가 등 경기 외적으로도 '손흥민 열풍'을 일으키며 MLS 흥행에 크게 기여했다는 긍정적인 평가를 받고 있습니다. 이는 MLS 사무국이 신인상 수상 기준으로 '가장 영향력이 컸던 선수'를 고려했던 만큼, 손흥민의 수상 가능성을 점치는 시각도 있었던 이유입니다."
      },
      {
        "title": "드레이어의 압도적 수상",
        "content": "이번 MLS 신인상의 영예를 안은 안드레스 드레이어 선수는 그야말로 압도적인 시즌을 보냈습니다. 드레이어는 이번 시즌 34경기에 선발 출전하여 무려 19골 19도움을 기록하며 경기당 1개가 넘는 경이로운 공격 포인트를 쌓았습니다. 덴마크 국가대표 출신인 그는 FC미트윌란, 루빈 카잔, 안더레흐트 등 유럽 유수 클럽을 거쳐 올해 샌디에이고FC로 이적하며 MLS 무대에 새로운 바람을 불러일으켰습니다. 그의 이러한 폭발적인 활약은 현지 미디어, 선수, 구단 스태프들의 표심을 사로잡기에 충분했으며, 손흥민과의 격차를 벌리며 신인상 수상의 영예를 안게 되었습니다. 드레이어의 활약은 MLS 무대에서도 충분히 통할 수 있는 세계적인 기량임을 증명한 사례라 할 수 있습니다."
      },
      {
        "title": "손흥민, 신인상 2관왕 도전 무산",
        "content": "이번 신인상 수상이 무산됨에 따라 손흥민 선수의 MLS 개인상 2관왕 도전 역시 아쉽게 중단되었습니다. 앞서 손흥민은 지난 8월 FC댈러스전에서 터뜨린 환상적인 프리킥 득점으로 'MLS 올해의 골'을 수상한 바 있습니다. 당시 16명의 후보 중 무려 43.5%라는 압도적인 지지를 받으며 수상의 영예를 안았던 만큼, 팬들의 기대감은 더욱 높았습니다. 비록 신인상 수상에는 실패했지만, 손흥민은 풀시즌을 소화한 다른 선수들에 비해 적은 출전 경기 수에도 불구하고 강력한 존재감을 보여주며 MLS 팬들에게 깊은 인상을 남겼습니다. 이는 그의 클래스를 다시 한번 입증하는 결과라고 볼 수 있습니다."
      },
      {
        "title": "MLS 신인상 역사와 시사점",
        "content": "MLS 신인상 역사를 살펴보면, 지난해 LA 갤럭시의 가브리엘 펙이 16골 14도움의 활약으로 수상했으며, 2018년에는 세계적인 공격수 즐라탄 이브라히모비치가 37세의 나이로 이 상을 수상하는 등 다양한 사례가 존재합니다. 이는 MLS 신인상이 단순히 어린 선수뿐만 아니라, 리그에 새롭게 합류하여 큰 영향력을 발휘한 선수에게 주어지는 상임을 보여줍니다. 손흥민 선수가 짧은 기간 동안 보여준 경기력과 영향력은 분명 인상 깊었지만, 풀시즌을 소화하며 기록적인 공격 포인트를 달성한 드레이어와의 경쟁에서 다소 아쉬움을 남긴 결과로 분석됩니다. 향후 손흥민 선수가 MLS에서 보여줄 활약에 더욱 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수의 MLS 신인상 수상 실패 소식은 많은 팬들에게 아쉬움을 안겨주었을 것입니다. 하지만 저는 이 결과가 손흥민 선수의 가치를 폄하하는 것이라고 생각하지 않습니다. 비록 신인상 수상 기준에서 공격 포인트와 같은 정량적인 지표에 더 무게가 실렸던 결과로 보이지만, 손흥민 선수가 단 10경기 만에 MLS에 미친 파급력은 분명히 엄청났습니다. 그의 존재 자체가 리그의 흥행과 위상을 높이는 데 결정적인 역할을 했다는 점을 간과할 수 없습니다. 오히려 이번 경험을 발판 삼아 다음 시즌 더욱 강력한 모습을 보여줄 것이라는 기대감이 큽니다. 또한, MLS라는 새로운 환경에서 단기간에 적응하고 이토록 뛰어난 활약을 펼친다는 것은 그의 뛰어난 실력과 정신력을 증명하는 것이라고 생각합니다. 손흥민 선수는 이미 월드클래스 선수로서 그의 커리어를 계속 써 내려가고 있으며, MLS에서의 활약 또한 한국 축구의 위상을 높이는 데 큰 기여를 할 것이라 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n02493?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#MLS",
      "#신인상",
      "#안드레스드레이어",
      "#로스앤젤레스FC",
      "#축구",
      "#이적"
    ]
  },
  {
    "type": "spo",
    "title": "[현장 REVIEW] 세계 무대 통했다! 한국, 멕시코 2-1 꺾고 '월드컵 첫 승' 신고…한 해 월반 남이안 '짜릿 결승골'",
    "newTitle": "U-17 월드컵 한국 멕시코 2대1 승리 짜릿한 결승골로 월드컵 첫 승 신고",
    "article": "sCtgr_cd = \"spo04\"; AD AD [스포티비뉴스=도하(카타르) 박대성 기자] 한국의 출발이 좋다. 세계 무대라는 부담, 경기 초반 고전을 딛고 승리를 따냈다. 백기태 감독이 이끄는 한국 17세 이하(U-17) 대표팀은 4일 오후 10시(한국시간) 카타르 도하에 위치한 아스파이어존 피치1에서 열린 ‘국제축구연맹(FIFA) U-17 월드컵 카타르 2025’ F조 조별리그 1차전에서 멕시코를 2-1로 제압했다. 한국은 한 해 월반한 남이안을 최전방에 뒀다. 김지성, 김예건, 김도민, 박현수, 오하람이 허리에서 공격과 수비를 조율, 화력을 지원했고, 수비는 김민찬, 구현빈, 정희섭, 임예찬이 맡았다. 골키퍼 장갑은 박도훈이 꼈다. 하지만 전반 초반 멕시코의 공격이 매서웠다. 전반 6분 만에 날카로운 슈팅 이후 코너킥 세트피스에서 골대를 강타했다. 이후 1대1 싸움에서 유연하고 빠른 개인기로 한국 수비를 흔들었다. 꽤 손쉽게 한국 박스 안에 볼을 투입해 한국 수비를 힘겹게 했다. 한국 코칭 스태프는 터치 라인에서 선수들에게 공격 전환시에 볼 소유권 유지를 요구했다. 이후 측면으로 빠르게 전환해 멕시코 배후 공간을 타격하자는 걸 선수들에게 주문했다. 주문은 통했다. 10분 동안 위기를 넘긴 전반 19분, 한국의 선제골이 터졌다. 코너킥 세트피스에서 한 방이었다. 코너킥에서 올린 볼이 수비수 구현빈의 머리로 향했고, 구현빈이 방향만 툭 돌려 골망을 뒤흔들었다. 행운섞인 골이었지만 멕시코의 상승세를 잠재우기에 충분했다. 멕시코는 개인 능력을 활용해 분위기를 살려던 찰나, 한국은 오른쪽 측면으로 멕시코 수비들을 몰아넣은 뒤 반대쪽의 김예건을 활용해 한 방을 노렸다. 멕시코의 기세는 전반 30분 즈음으로 들어서자 한풀 꺾였다. 한국은 멕시코의 흐름이 떨어지자 준비한 대로 경기를 운영했다. 최대한 측면에서 아이솔레이션을 한 뒤 반대쪽으로 빠르게 전환했다. 순간 멕시코가 흔들리면 과감한 슈팅으로 공격 포인트를 조준했다. 하지만 전반전 경기 종료 직전 수비 집중력이 떨어졌다. 멕시코는 코너킥에서 짧은 패턴으로 볼을 내준 뒤 박스 안으로 크로스를 밀어 넣었다. 박스 안에는 한국 수비들이 많았지만 집중력이 떨어졌고 데 니그리스에게 헤더를 허용해 실점했다. 실점 속 처진 분위기도 잠시. 한국이 후반전 한 골을 달아났다. 후반 3분, 최후방 골키퍼 박도훈이 과감하게 튀어나와 처리한 볼을 김도민이 받았다. 김도민은 저돌적으로 질주한 뒤 부드러운 볼 트래핑으로 상대 골키퍼를 제쳤고 박스 안 크로스를 올렸다. 김도민의 왼발 크로스는 남이안의 머리로 향했고 추가골이 됐다. 백기태 감독은 오하람을 빼고 정현웅을 투입해 그라운드에 변화를 줬다. 후반 21분 김도민이 페널티 박스 근처에서 얻은 프리킥을 자신있는 슈팅으로 멕시코 골망을 겨냥했다. 멕시코는 후반에 집중력을 발휘해 한국 진영에서 볼을 주고 받았다. 한국은 최대한 멕시코가 측면 얼리 크로스만 할 수 있도록 유도했다. 때문에 멕시코의 공격 패턴은 날카롭지 못했고 쉽게 박도훈 골키퍼 품에 안겼다. 한국은 1골 리드를 끝까지 지켰다. 후반 추가 시간 5분 동안에도 볼 점유율을 유지하며 최대한 멕시코를 압박했다. 경기는 한국의 승리로 끝났다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ [단독]성시경, 前매니저 결혼식 전액 지원...배신에 참담했던 이유 ▶ 이천수, 억대 사기혐의 피소…\"돈빌리고 연락 끊겨\" vs \"쓰라고 준 돈\"[이슈S] ▶ \"서로에게 기댈 운명\" 윤정수♥원진서, 청첩장·웨딩화보 공개 '행복 한가득' ▶ [단독]이이경, 인사도 없이 '놀면 뭐하니' 떠난다…6일 촬영 불참 ▶ 27살 男아이돌, 팀내폭행에 탈퇴→\"주식·코인으로 1억8천 잃어\"…서장훈 따끔 직언('물어보살') ▶ 이춘재 전처, 31년만에 침묵 깼다 \"날 왜 안죽였을까…지금도 소름끼쳐\"('괴물의 시간') ▶ 성시경, 10년 지기 매니저에 배신…\"금전 피해 범위 확인 중\"[전문] ▶ 김선영 아나운서, 결혼 6년 만에 남편상…백성문 변호사 암투병 중 사망 ▶ 'GD 매형' 김민준 \"子 얼굴 비공개 합의했는데…\" 처남 GD가 공개한 사연('4인용식탁') ▶ 문가비, '정우성 혼외자' 아들 전격 공개…훤칠한 키, 벌써부터 아빠 닮았다 ▶ 유이, 흑역사 고백했다 \"고백했다 차인 적 많아…짝사랑多\"('잘빠지는연애') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "U-17 월드컵 승리",
        "content": "대한민국 U-17 축구 대표팀이 FIFA U-17 월드컵 카타르 2025 F조 조별리그 1차전에서 멕시코를 상대로 2-1 역전승을 거두며 기분 좋은 출발을 알렸습니다. 경기 초반 멕시코의 매서운 공세에 다소 고전했지만, 선수들은 침착함을 잃지 않고 강한 정신력으로 승리를 이끌어냈습니다. 백기태 감독의 지도 아래 한 해 월반한 남이안 선수를 최전방에 배치하고, 김지성, 김예건, 김도민, 박현수, 오하람 선수들이 중원에서 공격과 수비를 조율하며 힘을 보탰습니다. 수비 라인은 김민찬, 구현빈, 정희섭, 임예찬 선수가 굳건히 지켰고, 골키퍼 박도훈 선수가 마지막 보루 역할을 수행했습니다. 멕시코는 전반 초반 날카로운 슈팅과 빠른 개인기를 바탕으로 한국 수비를 흔들었으나, 한국 선수들은 점차 안정을 되찾으며 자신들의 경기력을 펼쳐 보였습니다. 한국 축구의 저력을 보여준 이번 U-17 월드컵 첫 경기는 앞으로 이어질 본선에서의 활약을 더욱 기대하게 만들었습니다."
      },
      {
        "title": "구현빈의 선제골",
        "content": "경기 초반 멕시코의 맹공에 수세에 몰렸던 한국은 전반 19분, 귀중한 선제골을 터뜨리며 분위기를 반전시켰습니다. 코너킥 상황에서 올라온 정확한 크로스를 수비수 구현빈 선수가 절묘한 헤더로 연결하며 멕시코 골망을 흔들었습니다. 다소 행운이 따랐다고 볼 수도 있지만, 멕시코의 기세를 꺾고 한국에 리드를 안겨준 결정적인 순간이었습니다. 이 골은 선수들에게 자신감을 불어넣었고, 이후 한국은 더욱 적극적인 경기를 펼칠 수 있었습니다. 멕시코가 개인 능력에 의존하며 분위기를 살리려 할 때, 한국은 측면을 활용한 빠른 공격 전환과 반대편 공간을 노리는 전술로 멕시코 수비를 흔들었습니다. 멕시코의 공세가 다소 잦아든 전반 30분경, 한국은 준비된 전술대로 경기를 운영하며 측면 아이솔레이션을 통한 빠른 전환으로 멕시코 수비의 빈틈을 노렸습니다. 순간적인 슈팅으로 득점을 노리며 멕시코를 압박했습니다. 이번 U-17 월드컵 조별리그에서의 첫 득점은 한국 대표팀에게 매우 중요한 의미를 갖습니다."
      },
      {
        "title": "멕시코의 동점골",
        "content": "한국의 리드로 경기가 순조롭게 진행되는 듯했으나, 전반전 종료 직전 수비 집중력 저하로 아쉬운 실점을 허용했습니다. 멕시코는 코너킥 상황에서 짧은 패스로 공격을 전개한 뒤, 박스 안으로 날카로운 크로스를 시도했습니다. 한국 수비수들이 다수 포진해 있었음에도 불구하고 순간적인 집중력 부족으로 멕시코의 데 니그리스 선수에게 헤더 골을 허용하며 경기는 1-1 동점이 되었습니다. 전반 막판 동점골을 허용하며 분위기가 가라앉을 수 있는 상황이었지만, 선수들은 후반전을 기약하며 전반을 마무리했습니다. U-17 월드컵이라는 큰 무대에서 겪는 경험은 선수들에게 값진 교훈이 될 것입니다. 멕시코는 이러한 기회를 놓치지 않고 동점골을 성공시키며 후반전을 더욱 치열하게 만들었습니다. 경기 흐름을 다시 가져오기 위한 양 팀의 노력이 더욱 중요해졌습니다. 이번 U-17 월드컵 조별리그에서의 실점 장면은 한국 수비진에게 중요한 복기 과제가 될 것입니다."
      },
      {
        "title": "남이안의 결승골",
        "content": "후반전 시작과 함께 한국은 다시 한번 리드를 잡는 데 성공했습니다. 후반 3분, 골키퍼 박도훈 선수의 과감한 판단으로 시작된 역습이 빛났습니다. 박도훈 선수가 튀어나와 처리한 볼을 김도민 선수가 잡아 저돌적으로 질주했고, 뛰어난 볼 트래핑으로 상대 골키퍼를 제친 후 박스 안으로 정확한 크로스를 올렸습니다. 이 크로스를 받은 남이안 선수가 헤더로 연결하며 결승골을 성공시켰습니다. 이로써 한국은 다시 2-1 리드를 잡으며 승기를 굳혔습니다. 백기태 감독은 오하람 선수를 빼고 정현웅 선수를 투입하며 중원에 변화를 주었고, 이는 경기에 활력을 불어넣었습니다. 김도민 선수의 돌파와 남이안 선수의 결정력은 한국 U-17 대표팀의 공격력을 한층 끌어올렸습니다. 이번 U-17 월드컵 경기에서의 득점 장면은 선수들의 뛰어난 개인기와 조직력을 보여주었습니다. 멕시코의 추격 의지를 꺾는 중요한 골이었습니다."
      },
      {
        "title": "경기 운영과 승리 수호",
        "content": "후반전 한국은 1골 리드를 지키기 위해 더욱 조직적인 경기를 펼쳤습니다. 김도민 선수는 후반 21분 페널티 박스 근처에서 얻은 프리킥을 자신 있게 슈팅으로 연결하며 추가골을 노렸지만, 아쉽게 득점으로 이어지지는 못했습니다. 멕시코는 만회골을 위해 집중력을 발휘하며 한국 진영에서 볼을 주고받았으나, 한국은 멕시코가 측면 얼리 크로스만을 시도하도록 유도하는 효과적인 수비 전술을 구사했습니다. 이러한 수비 전략 덕분에 멕시코의 공격은 날카로움을 잃었고, 대부분 골키퍼 박도훈 선수의 품에 안겼습니다. 경기 막판까지 한국은 볼 점유율을 유지하며 멕시코의 공세를 효과적으로 차단했습니다. 후반 추가 시간 5분 동안에도 집중력을 잃지 않고 멕시코를 압박하며 경기를 승리로 마무리했습니다. U-17 월드컵이라는 큰 무대에서 첫 경기를 승리로 장식한 것은 선수들에게 큰 자신감을 심어주었으며, 앞으로의 경기에서도 좋은 결과를 기대하게 합니다. 한국 축구의 미래를 짊어질 젊은 선수들의 투지와 집중력이 돋보인 승리였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 FIFA U-17 월드컵 카타르 2025 조별리그 1차전에서 한국 대표팀이 멕시코를 상대로 2-1 승리를 거둔 것은 매우 고무적인 결과입니다. 경기 초반의 어려움을 극복하고 승리를 따낸 저력은 한국 축구의 희망을 보여주었습니다. 특히 어린 선수들이 세계 무대라는 큰 부담감 속에서도 침착함을 유지하고, 전술적인 움직임과 뛰어난 개인기를 조화롭게 보여준 점이 인상 깊었습니다. 구현빈 선수의 선제골과 남이안 선수의 결승골은 팀의 사기를 끌어올리는 결정적인 역할을 했습니다. 또한, 김도민 선수의 날카로운 돌파와 결정적인 크로스는 공격의 활로를 열어주었고, 골키퍼 박도훈 선수의 과감한 플레이는 팀에 안정감을 더했습니다. 전반 막판 실점 장면은 아쉬웠지만, 후반전 수비 집중력과 경기 운영 능력을 통해 이를 만회하고 승리를 지켜낸 부분은 분명 긍정적인 평가를 받을 만합니다. U-17 월드컵은 선수들에게 국제 경쟁력을 키울 수 있는 중요한 기회이며, 이번 승리는 앞으로 남은 조별리그 경기와 토너먼트에서 자신감을 가지고 경기에 임할 수 있는 밑거름이 될 것입니다. 한국 축구의 미래를 짊어질 이 젊은 선수들의 성장을 계속해서 응원하며, 이번 대회를 통해 더욱 발전하는 모습을 보여주기를 기대합니다. U-17 월드컵에서의 한국 축구 선전은 앞으로 한국 축구의 발전에 긍정적인 영향을 미칠 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n40603?mid=n1007",
    "hashTag": [
      "#U17월드컵",
      "#한국멕시코",
      "#U17대표팀",
      "#백기태감독",
      "#남이안",
      "#구현빈",
      "#김도민"
    ]
  },
  {
    "type": "spo",
    "title": "\"저 포수 그만두겠습니다\" 결국 포지션 바꾼다, 1루수 전향 최종 확정 '그런데 다음날 곧바로 홈런 치다니…'",
    "newTitle": "두산 박성재 포수에서 1루수로 전향, 타격 재능 폭발 예고",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 미야자키(일본)=김우종 기자] 일본 미야자키 캠프에서 만난 두산 베어스 내야수 박성재. /사진=김우종 기자 두산 베어스 내야수 박성재. /사진=두산 베어스 제공 올해로 입단 5년 차. 상무까지 다녀오며 군 복무를 마친 안방마님. 결국 자신의 인생에서 중요한 선택을 하기로 최종 결단을 내렸다. 포수 마스크를 내려놓고 내야수로 포지션을 전향하기로 한 것이다. 그 주인공은 바로 두산 베어스의 내야수 박성재(23)다. 가산초-개성중-부산고를 졸업한 박성재는 2021년 신인 드래프트에서 2차 8라운드 전체 80순위로 두산에 입단했다. 부산고 시절 주전 포수로 활약한 그는 방망이에 재능이 있다는 평가를 받았다. 입단 첫해 1경기에 출장한 그는 퓨처스리그에서 뛰다가 2023년 상무에 입대, 지난해 11월 전역했다. 올 시즌에는 1군에서 6경기를 소화하기도 했다. 특히 7월 30일 광주 KIA전에서는 1루수로 선발 출장, 최형우의 강습 타구를 잘 처리하는 호수비를 보여줬다. AD AD 일본 미야자키 마무리 캠프 현장에서 그는 이미 포수가 아닌 내야수로 훈련 스케줄을 전부 소화하고 있다. 주 포지션은 1루수. 박성재는 \"교육리그에서 첫 경기를 치른 뒤 면담을 신청했고, 그 이후로 1루수만 보고 있다. 아직 제가 1루수를 전문적으로 오랫동안 맡은 게 아니라, 많이 배우고 있다\"고 입을 열었다. 박성재는 미야자키 교육리그에서 두산 야수 중 최고의 공격력을 자랑했다. 15경기에 출장해 타율 0.333(21타수 7안타) 1홈런 2타점 3득점 4삼진 3볼넷 장타율 0.571, 출루율 0.471, OPS(출루율+장타율) 0.988의 좋은 성적을 냈다. 특히 일본의 정교한 투수들을 상대로 올린 성적이라 그 의미가 더했다. 이번 교육리그에 참가한 두산 타자들 가운데, 가장 좋은 성적이었다. 박성재는 \"일본 투수들의 제구력이 좋은 게 오히려 저는 더 좋았다. 공이 시야에 더 잘 들어오더라. 눈에 보이면 과감하게 돌려야겠다고 생각했는데, 그게 좋은 결과로 이어진 것 같다. 변화구도 좋았는데, 쉽게 제 방망이가 나가지 않고 참을 수 있었다. 코치님도 원바운드 공이나 유인구에 헛스윙하지 않은 게 좋았다는 말씀을 해주셨다\"고 되돌아봤다. 박성재의 포수 시절 모습. /사진=두산 베어스 제공 두산 베어스 내야수 박성재. /사진=두산 베어스 제공 1루수가 완전히 처음은 아니다. 박성재는 \"부산고 2학년 때는 1루수로 풀타임을 뛰었다. 당시 3학년 포수 선배가 있었기 때문이다. 그리고 3학년이 됐는데, 전반기 시작 이틀 남겨두고 복숭아뼈가 골절됐다. 그래서 3학년 때는 정규 타석을 다 못 채운 상태에서, 원래 1루수로 두산의 지명을 받았다\"고 전했다. 사실 1루수 포지션의 경우, 수비적인 부담이 적은 대신에 타격에 대한 기대치가 높을 수밖에 없는 게 현실이다. 박성재는 \"사실 예전부터 방망이에만 몰두해 야구를 해보고 싶다는 생각이 정말 강했다. 여기에만 몰두하면 승부를 볼 수 있을 것 같다는 생각도 들었다. 자신감도 있었다. 그런데 거짓말처럼 교육리그 때 포수를 그만두겠다고 말씀을 드린 뒤 다음 날 곧바로 홈런을 쳤다\"며 웃었다. 박성재가 좋아하는 선수는 누구일까. 바로 올해 일본시리즈 최우수선수상(MVP)을 받은 소프트뱅크 1루수 야마카와 호타카(34·소프트뱅크 호크스)다. 박성재는 \"야마카와를 좋아한다. 그런데 교육리그 뛸 때 일본시리즈를 준비하러 잠깐 미야자키에 온 적이 있다. 그래서 사진도 함께 찍고 그랬다. 파이팅이 좋은 선수다. 저와 성격이 비슷하다. 내년에는 야마카와 등번호(5번)를 달까 고민 중입니다\"라며 미소를 지었다. 끝으로 박성재는 \"솔직히 당장 1루수로 경기를 뛴다고는 생각하지 않는다. 최대한 실력을 키운 다음에 수비 실력도 갖춘 뒤 1루수로 뛸 기회가 왔을 때 그 기회를 꼭 잡고 싶다\"면서 두산 팬들을 향해 \"올해 방망이에 대한 기대를 많이 하셨을 텐데, 너무 못 보여드려 아쉽다. 그래도 응원해주시는 분들이 되게 많아서 감사하게 생각한다. 이제 제가 방망이로 팬 분들을 즐겁게 해드리고 싶다. 항상 응원해주시면 감사하겠습니다\"라고 인사했다. 두산 베어스 내야수 박성재(왼쪽)와 야마카와 호타카(34·소프트뱅크 호크스)가 2025 일본 미야자키 교육리그에서 함께 촬영에 임하고 있다. /사진=두산 베어스 제공 일본 미야자키 캠프에서 만난 두산 베어스 내야수 박성재. /사진=김우종 기자 [관련기사] ☞ 김서현 WBC 대표팀 합류, 류지현 감독 \"마음의 짐 덜어야\" ☞ 염경엽, 선수에게 무릎 꿇고 애원했다 \"제발 1이닝만 더\" ☞ '韓 컴백' 안지현 치어리더, 섹시 비키니에 '팬 반응 폭발' ☞ \"세상에서 제일 핫해!\" 승무원 출신 치어, 압도적 뷸륨美 ☞ '대만 영향력 있는 치어리더' 수상 이다혜, 섹시의 '정석' 미야자키(일본)=김우종 기자 woodybell@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박성재, 포수에서 내야수로",
        "content": "두산 베어스의 박성재 선수가 포지션 변경이라는 중요한 결단을 내렸습니다. 입단 5년 차를 맞은 그는 상무 복무까지 마치고 인생의 새로운 도전을 시작했습니다. 안방마님으로 활약했던 그가 이제는 야수로서 제2의 야구 인생을 펼치게 된 것입니다. 부산고 시절부터 재능 있는 타자로 평가받았던 박성재는 2021년 2차 8라운드 전체 80순위로 두산 베어스에 입단했습니다. 입단 첫해 1경기에 출장한 후 퓨처스리그에서 경험을 쌓았고, 2023년 상무에 입대하여 지난해 11월 전역했습니다. 올해 1군 무대에서는 6경기를 소화하며 가능성을 보여주었고, 특히 1루수로 선발 출장하여 인상적인 수비력을 선보이기도 했습니다. 박성재 선수의 이번 포지션 전향은 팀 전력뿐만 아니라 그의 개인적인 성장에도 큰 영향을 미칠 것으로 기대됩니다. 앞으로 내야수 박성재로서 어떤 활약을 보여줄지 팬들의 관심이 집중되고 있습니다. 그의 새로운 시작을 응원하는 목소리가 커지고 있습니다. 박성재는 앞으로 내야수로서의 재능을 마음껏 펼치기를 바랍니다."
      },
      {
        "title": "1루수 박성재, 미야자키 캠프 훈련",
        "content": "현재 일본 미야자키 마무리 캠프에서 박성재 선수는 완전히 내야수, 특히 1루수로서 훈련 스케줄을 소화하고 있습니다. 그는 교육리그 첫 경기 후 면담을 통해 1루수 전향 의사를 밝히고 집중적인 훈련에 임하고 있다고 합니다. 아직 1루수로서 전문적으로 오랜 경험을 쌓은 것은 아니기에 많은 것을 배우고 있다고 겸손하게 말했습니다. 박성재 선수는 이번 미야자키 교육리그에서 두산 야수진 중 단연 돋보이는 공격력을 자랑했습니다. 15경기에 출장하여 타율 0.333, 1홈런 2타점, OPS 0.988이라는 뛰어난 성적을 기록했습니다. 특히 일본의 정교한 투수들을 상대로 거둔 성과라는 점에서 그 의미가 크며, 이는 박성재 선수의 방망이 재능을 다시 한번 확인시켜 주었습니다. 그의 이러한 활약은 단순히 운이 아닌, 꾸준한 노력과 자신감의 결과로 보입니다. 내야수로서의 새로운 도전에 성공적으로 안착할 가능성을 충분히 보여주고 있습니다."
      },
      {
        "title": "일본 투수 공략 비결",
        "content": "박성재 선수는 일본 투수들의 좋은 제구력 덕분에 오히려 편안하게 경기에 임할 수 있었다고 밝혔습니다. 그의 말에 따르면, 공이 시야에 더 잘 들어와 과감하게 타격할 수 있었고, 이것이 좋은 결과로 이어졌다고 합니다. 또한, 일본 투수들의 변화구 구사 능력에도 불구하고 무리하게 방망이를 휘두르기보다 인내심 있게 기다리는 모습을 보여주었습니다. 코치진 역시 원바운드 공이나 유인구에 헛스윙하지 않은 점을 긍정적으로 평가하며 그의 성장을 격려했습니다. 이러한 모습은 박성재 선수가 타격에 대한 자신감뿐만 아니라, 상대 투수에 대한 분석과 경기 운영 능력까지 갖추고 있음을 시사합니다. 일본 투수들의 강점을 역으로 자신의 타격에 유리하게 활용하는 능력이 뛰어나다는 것을 증명하며, 앞으로 어떤 투수를 만나더라도 자신의 타격을 이어갈 수 있는 잠재력을 보여주었습니다. 그의 발전 가능성은 무궁무진해 보입니다."
      },
      {
        "title": "1루수 경험과 타격 재능",
        "content": "박성재 선수는 1루수 포지션이 완전히 낯선 것은 아니라고 설명했습니다. 부산고 2학년 시절에는 주전 포수 선배의 존재로 인해 1루수로 풀타임 출장한 경험이 있습니다. 또한, 3학년 때 복숭아뼈 골절 부상으로 인해 정규 타석을 채우지 못했음에도 불구하고, 원래 1루수로 두산의 지명을 받을 만큼 그의 1루 수비와 타격 재능은 이미 인정받았던 부분입니다. 1루수는 수비 부담이 적은 대신 타격에 대한 기대치가 높은 포지션인데, 박성재 선수는 예전부터 방망이에만 집중하여 야구를 해보고 싶다는 강한 열망이 있었다고 합니다. 이러한 열정과 자신감은 포지션 변경이라는 결단으로 이어졌고, 거짓말처럼 포수 그만두겠다고 말한 다음 날 홈런을 터뜨리며 그의 결단이 틀리지 않았음을 증명했습니다. 그의 타격 재능은 이미 여러 차례 입증되었으며, 이제 1루수로서의 수비력까지 더해진다면 더욱 강력한 선수로 성장할 것입니다."
      },
      {
        "title": "롤모델 야마카와 호타카",
        "content": "박성재 선수의 롤모델은 바로 소프트뱅크의 1루수 야마카와 호타카입니다. 야마카와는 올해 일본시리즈 최우수선수상(MVP)을 수상할 정도로 뛰어난 기량을 가진 선수입니다. 박성재 선수는 야마카와 선수를 보며 많은 영감을 얻고 있으며, 특히 두 선수는 비슷한 성격이라고 느꼈다고 합니다. 우연히 교육리그 기간 동안 야마카와 선수가 캠프를 방문했을 때 사진도 함께 찍으며 팬으로서의 설렘을 감추지 못했습니다. 박성재 선수는 내년 시즌 등번호 5번을 달까 고민할 정도로 야마카와 선수에 대한 깊은 애정을 드러냈습니다. 롤모델과 함께 사진을 찍고 그의 등번호를 고민하는 것은 박성재 선수가 얼마나 야마카와 선수를 존경하고, 그의 플레이 스타일을 배우고 싶어 하는지를 보여줍니다. 훌륭한 롤모델을 삼아 꾸준히 노력한다면 박성재 선수 역시 야마카와 선수처럼 성공적인 야구 커리어를 이어갈 수 있을 것입니다."
      },
      {
        "title": "앞으로의 목표와 팬 사랑",
        "content": "박성재 선수는 당장 1루수로 경기에 출전하기보다는 실력을 최대한 키우고 수비 능력까지 갖춘 뒤, 기회가 왔을 때 꼭 잡고 싶다는 겸손하면서도 야무진 포부를 밝혔습니다. 그는 팬들에게 올해 방망이에 대한 기대를 충족시키지 못해 아쉬웠지만, 변함없는 응원에 항상 감사함을 느끼고 있다고 전했습니다. 이제는 방망이로 팬들에게 즐거움을 선사하고 싶다는 진심을 전하며, 앞으로도 꾸준한 응원을 부탁했습니다. 박성재 선수의 이러한 다짐은 단순히 포지션 변경에 그치지 않고, 최고의 선수로 성장하겠다는 강한 의지를 보여줍니다. 팬들을 향한 그의 감사함과 소통하려는 노력은 앞으로 두산 베어스의 팬들에게 큰 감동을 줄 것으로 예상됩니다. 그의 성장을 응원하며, 내야수 박성재로서 팬들의 기대에 부응하는 멋진 활약을 펼치기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박성재 선수의 포지션 변경 소식은 그의 야구 인생에서 매우 중요한 전환점이 될 것으로 보입니다. 포수로서의 경험과 방망이 재능을 바탕으로 1루수라는 새로운 포지션에서 성공 가능성을 엿볼 수 있다는 점이 고무적입니다. 특히 일본 투수들을 상대로 보여준 뛰어난 타격 성적과 롤모델인 야마카와 호타카 선수와의 교류는 그의 성장 동력을 더욱 강화시켜 줄 것입니다. 1루수는 수비 부담이 상대적으로 적기에 타격에 더욱 집중할 수 있다는 장점이 있지만, 그만큼 타격에 대한 기대치가 높다는 점을 박성재 선수 역시 인지하고 있습니다. 그의 겸손함과 꾸준히 노력하겠다는 의지는 분명 긍정적인 신호입니다. 팬들의 기대에 부응하고 싶다는 그의 마음은 선수로서 가져야 할 가장 중요한 덕목 중 하나입니다. 박성재 선수가 1루수로서 탄탄한 수비력을 갖추고, 그의 장점인 타격 능력을 마음껏 펼친다면 두산 베어스에 큰 힘이 될 것입니다. 그의 도전이 성공적으로 마무리되어 팀의 승리에 기여하는 멋진 모습을 하루빨리 볼 수 있기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00038?mid=n1007",
    "hashTag": [
      "#박성재",
      "#두산베어스",
      "#내야수전향",
      "#포지션변경",
      "#미야자키캠프",
      "#야마카와호타카"
    ]
  },
  {
    "type": "spo",
    "title": "[단독] KBO 아시아쿼터 1호 탄생하나…LG, '韓 경력직' 호주 좌완 라클란 웰스 계약 임박",
    "newTitle": "LG, 2026시즌 아시아쿼터 1호 라클란 웰스 영입 임박",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김근한 기자) '통합 챔피언' LG 트윈스의 2026년 준비도 재빠르다. LG는 2026시즌부터 시행하는 아시아쿼터 외국인 선수로 키움 히어로즈에서 뛰었던 호주 출신 라클란 웰스(Lachlan Wells)와 계약을 앞두고 있다. AD AD 5일 엑스포츠뉴스 취재에 따르면 LG 구단은 최근 웰스와 2026시즌 아시아쿼터 선수 계약에 근접했다. KBO리그 복수 구단 경쟁이 붙은 웰스 영입전에서 최종 승자는 LG가 될 전망이다. 웰스는 이미 KBO리그 유경험자다. 웰스는 지난 6월 11일 키움 히어로즈 유니폼을 입고 KBO리그 마운드에 데뷔했다. 당시 키움 구단은 기존 외국인 투수 케니 로젠버그의 부상으로 생긴 공백을 웰스 영입으로 메웠다. 웰스는 단기 대체 외국인 선수로 연봉 3만 달러(4400만원)에 키움에 합류했다. 호주 출신 좌완 웰스는 2024-2025시즌 호주프로야구(ABL) 애들레이드 자이언츠에서 선발 투수로 활약하면서 5승 1패 평균자책 3.17을 기록했다. 2023-2024시즌에는 호주리그 MVP를 수상하기도 했다. 호주리그 통산 성적은 6시즌 34경기 13승 3패 평균자책 2.91. 웰스는 미네소타 트윈스와 필라델피아 필리스 산하 마이너리그에서도 뛴 경험이 있다. 마이너리그 통산 5시즌 동안 66경기에 출전해 23승 27패 평균자책 3.14를 기록했다. 메이저리그 출전 경력은 없다. 당시 키움 구단은 \"웰스는 아시아쿼터 후보 선수 중 한 명으로, 로젠버그의 부상 직후 빠르게 접촉해 계약을 체결했다\"며 \"커리어 대부분을 선발투수로 활약한 선수로 직구 외에도 슬라이더, 커브, 체인지업 등 다양한 변화구를 구사한다. 안정된 제구력과 이닝 소화 능력이 강점\"이라고 설명했다. 웰스는 KBO리그 4경기에 등판해 1승 1패 평균자책 3.15, 16탈삼진, 6볼넷, WHIP(이닝당 출루 허용률) 1.20으로 안정감 있는 투구 내용을 선보였다. 웰스는 고별전에서도 퀄리티 스타트 쾌투를 펼친 뒤 상호 합의 아래 연장 계약을 하지 않았다. 웰스는 2026시즌 시행하는 아시아쿼터 제도를 염두에 둔 움직임을 보였다. KBO는 2026시즌부터 아시아 국적 전체(아시아야구연맹 BFA 소속 국가 기준) 및 호주 국적 선수 대상으로 구단당 1명씩 영입할 수 있는 아시아쿼터 선수 제도를 운영한다. KBO는 \"아시아쿼터 신규 영입 시 지출할 수 있는 최대 비용은 연봉, 계약금, 특약(옵션 실지급액 기준) 및 원소속구단에 지불하는 이적료(세금 제외)를 합쳐 최대 20만 달러(월 최대 2만 달러)로 제한된다. 재계약 시 해당 선수의 연봉은 매년 10만 달러씩 상향 가능하다\"며 \"비아시아 국가의 국적을 가진 이중국적 선수 영입은 불가하고, 직전 또는 해당 연도 아시아 리그 소속이었던 선수 1명으로 제한된다. 선수의 포지션은 무관하다\"라고 설명했다. 이미 KBO리그에서 경쟁력을 인정받은 웰스는 복수 구단의 러브콜을 받은 것으로 알려졌다. 치열한 영입 경쟁 결과 LG가 웰스 영입전에서 결국 승리하는 모양새다. LG는 2025시즌 최대 약점이었던 불펜진 보강을 위해 웰스를 영입하고자 한다. LG 구단 관계자는 \"라클란 웰스 선수가 구단 아시아쿼터 선수 영입 후보는 맞다. 다만, 아직 최종 계약이 이뤄진 상황은 아니다\"라고 밝혔다. LG는 2025년 통합 우승올 2020년대 최강 팀으로 우뚝 섰다. LG는 올해 우승의 영광을 빠르게 잊고 곧장 내년 준비에 매진한다. 2026시즌 구단 최초 2연패 도전을 위해 이미 발 빠르게 움직인 가운데 LG는 아시아쿼터 최대어와의 계약 마무리를 앞둔 분위기다. 사진=엑스포츠뉴스 DB 김근한 기자 forevertoss88@xportsnews.com ▶ \"2023년까지 갚겠다더니…\" 이천수, 수억원대 사기 혐의 피소 ▶ 조연주, 라텍스 위 선명한 실루엣…남심 저격 스파이더걸 ▶ '모찌 치어' 어디 갔어…이연진, 매운맛 퍼포먼스에 팬들 혼절 ▶ '간 절제 수술' 권상우, 가족 없이 수술대로…현재 상태는? ▶ 안성기, 혈액암 재발 투병 중…\"힘 없이 빙긋 웃어\" 박중훈 밝힌 근황 ▶ 맹승지, 망사 크롭에 꽉 찬 존재감…CG급 몸매 '아찔' ▶ 이다혜, 차 안에서 아찔…레이스 한 조각에 남심 무장해제 ▶ 김도아, 치어복 뚫고 나온 백옥 몸매…가까이 보면 반칙 수준 ▶ 성해은, 등산 인증샷서 상의 훌러덩?!…숨막히는 라인 ▶ 하지원, 아찔한 한 뼘 의상에 드러난 라인...대만 팬들 혼미 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LG, 웰스 영입 임박",
        "content": "2026시즌 KBO 리그에 새롭게 도입되는 아시아쿼터 외국인 선수 제도를 겨냥한 LG 트윈스의 발걸음이 빠르다. LG는 키움 히어로즈에서 뛰었던 호주 출신 좌완 투수 라클란 웰스(Lachlan Wells)와의 계약을 눈앞에 두고 있다. 복수 구단의 경쟁 속에서 LG가 웰스 영입전에 최종 승자로 떠오를 전망이며, 이는 LG가 다음 시즌을 넘어 2026시즌까지 내다보고 선수단을 구상하고 있음을 보여준다. 웰스는 이미 KBO 리그 경험을 통해 그 실력을 입증한 바 있어, LG의 아시아쿼터 영입은 팀 전력 강화에 대한 기대감을 높이고 있다. LG는 통합 우승이라는 영광을 뒤로하고 곧바로 미래를 위한 준비에 착수하며 2연패 도전을 위한 채비를 갖추고 있다."
      },
      {
        "title": "KBO 리그 경험자 웰스",
        "content": "호주 출신 좌완 투수 라클란 웰스는 KBO 리그에서 이미 경쟁력을 증명한 선수다. 지난 6월, 키움 히어로즈는 외국인 투수 로젠버그의 부상 공백을 메우기 위해 웰스를 단기 대체 선수로 영입했다. 웰스는 약 4400만 원의 저렴한 비용으로 합류하여 KBO 리그 마운드에 성공적으로 데뷔했다. 그는 4경기에 등판하여 1승 1패 평균자책점 3.15, 16탈삼진, 6볼넷의 안정적인 기록을 남겼다. 특히 WHIP 1.20은 그의 제구력과 이닝 소화 능력이 KBO 리그에서도 통할 수 있음을 시사한다. 웰스는 고별전에서도 퀄리티 스타트 피칭을 선보이며 인상적인 마무리를 했다. 이러한 KBO 리그에서의 경험은 웰스가 새로운 리그에 적응하는 데 큰 도움이 될 것으로 보인다."
      },
      {
        "title": "웰스의 빛나는 호주 리그 경력",
        "content": "라클란 웰스는 KBO 리그에서의 짧지만 강렬했던 활약뿐만 아니라, 고국인 호주프로야구(ABL)에서도 뛰어난 성적을 기록했다. 2024-2025시즌 애들레이드 자이언츠 소속으로 선발 투수로 활약하며 5승 1패 평균자책점 3.17을 기록했고, 지난 2023-2024시즌에는 리그 MVP를 수상하는 영예를 안았다. 그의 호주 리그 통산 성적은 6시즌 동안 34경기에 출전하여 13승 3패 평균자책점 2.91로 매우 인상적이다. 또한, 웰스는 미국 메이저리그 구단인 미네소타 트윈스와 필라델피아 필리스 산하 마이너리그에서도 5시즌 동안 66경기에 출전해 23승 27패 평균자책점 3.14를 기록하며 꾸준히 실력을 갈고 닦았다. 이러한 다양한 리그에서의 경험은 웰스의 투수로서의 가치를 더욱 높여주고 있다."
      },
      {
        "title": "아시아쿼터 제도와 웰스",
        "content": "2026시즌부터 KBO 리그에 도입되는 아시아쿼터 제도는 웰스와 같은 선수들에게 새로운 기회를 제공한다. 이 제도를 통해 KBO 리그 구단들은 아시아야구연맹(BFA) 소속 국가 및 호주 국적 선수들을 한 명씩 영입할 수 있게 된다. 웰스는 이 제도를 염두에 둔 듯, KBO 리그에서의 가능성을 확인한 후에도 아시아쿼터 영입을 고려하는 움직임을 보여왔다. 아시아쿼터 선수 영입 시 최대 20만 달러의 비용 제한이 있지만, 웰스는 이미 KBO 리그에서 경쟁력을 입증했기에 여러 구단의 관심을 받았다. 이러한 배경에서 LG의 웰스 영입은 새로운 제도를 선제적으로 활용하려는 구단의 전략적인 움직임으로 해석된다. 웰스의 영입은 LG가 아시아쿼터 선수 활용의 첫 단추를 잘 꿰는 계기가 될 수 있다."
      },
      {
        "title": "LG의 2026시즌 준비",
        "content": "2023년 통합 우승을 달성하며 2020년대 최강팀으로 자리매김한 LG 트윈스는 이에 안주하지 않고 2026시즌을 향한 철저한 준비에 돌입했다. 특히 2025시즌의 약점으로 지적되었던 불펜진 보강은 LG가 시급히 해결해야 할 과제 중 하나였다. 라클란 웰스의 영입은 이러한 보강 계획의 일환으로 보인다. LG 구단 관계자는 웰스가 아시아쿼터 선수 영입 후보임을 인정하며 최종 계약 단계에 있음을 시사했다. 웰스의 합류는 LG의 투수진 뎁스를 더욱 두텁게 하고, 특히 불펜에서의 안정감을 높여줄 것으로 기대된다. LG는 이미 2연패를 향한 야심찬 목표를 세우고, 젊고 유망한 선수들과 검증된 외국인 선수들을 조화롭게 구축하며 강팀의 면모를 이어가고자 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG 트윈스의 라클란 웰스 영입 시도는 KBO 리그의 새로운 아시아쿼터 제도를 발 빠르게 활용하려는 구단의 현명한 전략으로 보인다. 웰스는 KBO 리그 경험과 더불어 호주 리그에서의 압도적인 성적, 그리고 미국 마이너리그에서의 실전 경험까지 갖춘 매력적인 투수다. 특히 그의 안정된 제구력과 다양한 구종은 LG의 투수진, 특히 약점으로 지적되었던 불펜에 큰 힘이 될 수 있다. 20만 달러라는 비교적 적은 비용으로도 검증된 실력을 갖춘 선수를 영입할 수 있다는 점은 아시아쿼터 제도의 매력을 잘 보여준다. 이는 다른 구단들에게도 시사하는 바가 크며, 향후 KBO 리그의 외국인 선수 시장에 지각변동을 일으킬 수 있다. LG가 2026시즌까지 내다보며 준비하는 행보는 한국 프로야구의 발전과 경쟁력 강화에도 긍정적인 영향을 미칠 것으로 기대된다. 웰스라는 카드가 LG의 2연패 도전에 어떤 변수가 될지 지켜보는 것도 흥미로울 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00217?mid=n1007",
    "hashTag": [
      "#LG트윈스",
      "#라클란웰스",
      "#KBO",
      "#외국인선수",
      "#아시아쿼터",
      "#프로야구",
      "#키움히어로즈",
      "#투수",
      "#2026시즌",
      "#베이스볼"
    ]
  },
  {
    "type": "spo",
    "title": "英 BBC 충격, 음주운전 女 차량에 치인 축구선수 '다리 절단'→EPL 유망주 이른 나이 은퇴",
    "newTitle": "본머스 유스 출신 축구선수, 음주운전 사고로 다리 절단 비극",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대성 기자] 정말 예상치 못한 비극이었다. 본머스 유스에서 성장했던 선수가 불의의 사고로 축구화를 내려 놓아야 했다. AD AD 영국 공영방송 ‘BBC’가 영국 축구계에 비극적인 소식을 알렸다. 프리미어리그 팀 본머스 유스 출신으로 한때 유망주로 기대를 모았던 조던 치에도지(31)가 음주 운전 차량에 치여 다리를 절단하는 끔찍한 사고를 당했다. 보도에 따르면 사고는 지난 2월 발생했다. 겨울 이적 시장에서 바슐리FC로 이적한 뒤 한 달이 지나던 시점, 치에도지는 팀 훈련을 마친 뒤 귀가하던 중 고속도로 갓길에 차를 세우고 타이어를 교체하고 있었다. 하지만 45세 여성 안나 보구시에비츠가 운전하던 차량이 그대로 치에도지를 덮쳤고, 그는 그 자리에서 혼수 상태에 빠졌다. 영국 현지 경찰은 보구시에비츠에게 위험 운전 혐의를 적용했으며, 음주 운전 혐의도 함께 제기된 상태다. 사우샘프턴 법정에서 시시비비가 가려질 예정이지만, 보구시에비츠는 음주 운전 혐의를 강하게 부인하고 있는 것으로 전해졌다. 위험 운전 혐의에 대해서는 아직 공식 답변을 내놓지 않고 있다. 치에도지는 사고 직후 긴급 이송돼 치료를 받았지만 오른쪽 다리는 끝내 절단해야 했다. 왼쪽 다리 또한 골절상을 입어 수술을 통해 금속 막대를 삽입했고 종아리뼈와 정강이뼈까지 손상됐다. BBC는 “상황이 더 나빴을 수도 있었다. 다행히 왼쪽 다리는 살렸지만, 이미 선수 생활은 불가능한 상태였다”고 전했다. 정말 끔찍한 사고였다. ‘BBC’에 따르면, 치에도지가 의식을 찾기까지 2주가 걸렸다. 치에도지는 매체와 인터뷰를 통해 “타이어가 펑크 나 갓길에 차를 세운 것이 마지막 기억이다. 그다음 기억은 병원 침대였다. 듣기로는 2주 뒤에야 깨어났다고 한다”며 당시를 떠올렸다. 이어 “무슨 일이 있었는지 전혀 모르겠다. 의료진이 상황을 설명해줬을 때 받아들이기 어려웠다”고 말했다. 상황이 호전된 뒤 그는 의족을 착용하며 재활에 나섰다. 몇 달 뒤 ‘서던 데일리 에코’와의 인터뷰에서 그는 “과거에 얽매여 있으면 회복에 도움이 되지 않는다. 지금 할 수 있는 일을 하며 앞으로 나아가야 한다. 조금씩 의족에 적응하고 있고, 다시 걸을 수 있도록 최선을 다하고 있다”며 담담하게 현재를 받아들이는 모습을 보였다. 조던 치에도지는 토트넘에서 뛰었던 존 치에도지의 아들이다. 어린 시절 본머스 유스팀에서 커리어를 시작해 프리미어리그 진입을 꿈꿨다. 본머스 유망주 시절, 레알 마드리드와 프리시즌 친선경기에도 나서며 관심을 받았지만 1군 무대에 오르지는 못했다. 결국 그는 2014년 잉글랜드 하부리그인 풀타운을 시작으로 프로 생활을 이어갔고, 캠브리지 유나이티드, 램스게이트 등 하부리그를 전전하며 선수 생활을 이어갔다. 2024-25시즌 바슐리FC로 이적하며 커리어를 이어가던 중 불의의 사고를 만나 더는 축구를 할 수 없게 됐다. 비극은 그에게 가치관의 변화도 가져왔다. 사고 후 5개월이 지났을 때 그는 리버풀 공격수 디오구 조타가 사망했다는 소식을 들었다. ‘팀토크’는 “조타의 참변을 접한 치에도지는 자신의 상황을 다시 돌아봤다고 했다”고 보도했다. 치에도지는 “조타에게 일어난 일을 받아들이기 어렵다. 그런 비극을 보니 시야가 달라졌다. 내가 살아 있다는 사실에 감사한다. 정말 큰 부상을 당했지만 ‘만약에’라는 생각은 하지 않기로 했다”고 털어놨다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ [단독]이이경, 인사도 없이 '놀면 뭐하니' 떠난다…6일 촬영 불참 ▶ 27살 男아이돌, 팀내폭행에 탈퇴→\"주식·코인으로 1억8천 잃어\"…서장훈 따끔 직언('물어보살') ▶ 이춘재 전처, 31년만에 침묵 깼다 \"날 왜 안죽였을까…지금도 소름끼쳐\"('괴물의 시간') ▶ 성시경, 10년 지기 매니저에 배신…\"금전 피해 범위 확인 중\"[전문] ▶ 김선영 아나운서, 결혼 6년 만에 남편상…백성문 변호사 암투병 중 사망 ▶ 'GD 매형' 김민준 \"子 얼굴 비공개 합의했는데…\" 처남 GD가 공개한 사연('4인용식탁') ▶ 문가비, '정우성 혼외자' 아들 전격 공개…훤칠한 키, 벌써부터 아빠 닮았다 ▶ 유이, 흑역사 고백했다 \"고백했다 차인 적 많아…짝사랑多\"('잘빠지는연애') ▶ 뉴진스, 어도어 소송 완패…\"전속계약으로 인기 쌓고 인격권 침해 주장, 무리한 요구\" ▶ SMvs첸백시, 엑소 완전체로 또 갈등 \"모든 조건 수용\"vs \"멤버들 상처, 왜곡 유감\"[종합] ▶ 유튜버 수탉, 납치 당한 100만 유튜버였다 \"수술 기다리는 중\"[전문] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "본머스 유망주 비극",
        "content": "축구 팬들의 마음을 아프게 하는 안타까운 소식이 전해졌습니다. 프리미어리그 본머스 유스 출신으로 촉망받던 조던 치에도지 선수가 불의의 사고로 선수 생활을 이어갈 수 없게 되었습니다. 영국 공영방송 BBC는 음주 운전 차량에 의한 끔찍한 사고로 인해 치에도지 선수의 다리가 절단되는 비극적인 상황을 보도했습니다. 이 사고는 지난 2월, 바슐리FC로 이적한 지 얼마 되지 않아 발생했으며, 훈련 후 귀가하던 중 고속도로 갓길에서 타이어를 교체하던 그의 차량을 다른 차량이 덮치면서 일어났습니다. 사고 당시 치에도지 선수는 즉시 혼수 상태에 빠졌고, 그의 선수 생명에 치명적인 영향을 미쳤습니다. 현재 가해 운전자는 위험 운전 및 음주 운전 혐의로 조사를 받고 있으며, 법정에서 시시비비가 가려질 예정입니다. 축구계의 유망주였던 한 선수가 겪게 된 이 끔찍한 사고는 많은 이들에게 충격과 안타까움을 안겨주고 있습니다. 이러한 사고는 음주 운전의 위험성을 다시 한번 일깨우며, 우리 사회 전반에 경각심을 불러일으키고 있습니다. 조던 치에도지 선수의 안타까운 사연은 축구를 사랑하는 많은 팬들에게 깊은 슬픔을 주고 있습니다."
      },
      {
        "title": "다리 절단, 선수 생활 종료",
        "content": "조던 치에도지 선수가 겪은 사고의 후폭풍은 매우 심각했습니다. 사고 직후 긴급 이송되어 집중 치료를 받았지만, 그의 오른쪽 다리는 결국 절단해야만 했습니다. 왼쪽 다리 또한 심각한 골절상을 입어 수술을 통해 금속 막대를 삽입해야 했으며, 종아리뼈와 정강이뼈까지 손상되는 큰 부상을 입었습니다. BBC는 상황이 더 나빴을 수도 있었지만, 다행히 왼쪽 다리는 살릴 수 있었다고 전하면서도, 이미 선수 생활은 불가능한 상태임을 명확히 했습니다. 치에도지 선수가 의식을 되찾기까지는 2주라는 시간이 걸렸고, 깨어난 후에도 자신이 겪은 상황을 받아들이기까지는 상당한 시간이 걸렸을 것입니다. 의족을 착용하며 재활에 나선 그는 '과거에 얽매여 있으면 회복에 도움이 되지 않는다. 지금 할 수 있는 일을 하며 앞으로 나아가야 한다'고 담담하게 심경을 밝히며, 다시 걷기 위해 최선을 다하는 모습을 보였습니다. 그의 강인한 의지는 많은 사람들에게 감동을 주고 있지만, 한때 프리미어리그 무대를 꿈꾸던 유망주였던 그의 선수로서의 꿈이 이렇게 좌절되었다는 사실은 매우 안타깝습니다. 축구 선수로서의 삶을 뒤로하고 새로운 삶을 시작해야 하는 그의 앞날에 응원이 필요합니다."
      },
      {
        "title": "본머스 유스 출신 유망주",
        "content": "조던 치에도지는 축구 명문 구단인 본머스의 유스팀 출신으로, 어린 시절부터 뛰어난 재능을 보이며 유망주로 기대를 모았습니다. 그의 아버지인 존 치에도지 선수가 토트넘에서 활약했던 만큼, 축구 DNA를 물려받았다는 평가도 있었습니다. 어린 시절부터 프리미어리그 진출을 꿈꾸며 구슬땀을 흘렸던 치에도지 선수는 본머스 유스 시절, 레알 마드리드와의 프리시즌 친선경기에도 나서며 이름을 알리기도 했습니다. 하지만 아쉽게도 1군 무대에 오르지는 못했고, 2014년부터는 잉글랜드 하부리그에서 프로 생활을 이어갔습니다. 풀타운을 시작으로 캠브리지 유나이티드, 램스게이트 등 여러 하부리그 팀을 거치며 선수 생활을 이어오던 그는 2024-25시즌 바슐리FC로 이적하며 새로운 도전을 준비하고 있었습니다. 그의 축구 선수로서의 경력은 탄탄대로를 걷지는 못했지만, 끊임없이 노력하며 자신의 꿈을 향해 나아가고 있었기에 이번 사고는 더욱 안타깝게 느껴집니다. 본머스 유스 시절의 기대감을 기억하는 팬들에게도 큰 슬픔을 안겨주고 있습니다."
      },
      {
        "title": "디오구 조타 사고와 가치관 변화",
        "content": "조던 치에도지 선수는 이번 비극적인 사고를 통해 삶에 대한 가치관에 큰 변화를 겪게 되었습니다. 사고 후 5개월이 지났을 때, 그는 리버풀의 공격수 디오구 조타 선수가 사망했다는 소식을 접하게 되었습니다. '팀토크' 보도에 따르면, 조타 선수의 안타까운 소식은 치에도지 선수로 하여금 자신의 처지를 다시 한번 돌아보게 하는 계기가 되었습니다. 그는 '조타에게 일어난 일을 받아들이기 어렵다. 그런 비극을 보니 시야가 달라졌다. 내가 살아 있다는 사실에 감사한다'고 털어놓았습니다. 비록 자신 또한 큰 부상을 당했지만, '만약에'라는 생각은 하지 않고 현재에 감사하며 앞으로 나아가기로 결심한 것입니다. 이러한 경험은 그에게 삶의 소중함과 현재를 감사하는 마음을 다시 한번 일깨워주었을 것입니다. 축구 선수로서의 꿈은 좌절되었지만, 그는 삶이라는 또 다른 경기에서 최선을 다하며 앞으로 나아가고 있습니다. 그의 경험은 우리에게도 삶의 의미와 감사함을 되새기게 하는 중요한 메시지를 전달합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조던 치에도지 선수의 이야기는 우리 사회에 여러 가지 시사점을 던져줍니다. 첫째, 음주 운전은 한 사람의 인생을 송두리째 바꿀 수 있는 끔찍한 범죄임을 다시 한번 명확히 보여줍니다. 가해자의 순간적인 잘못된 판단이 피해자에게는 돌이킬 수 없는 비극을 안겨줍니다. 음주 운전 단속 강화와 더불어, 음주 운전에 대한 사회적 경각심을 더욱 높여야 할 필요가 있습니다. 둘째, 스포츠 선수들의 찰나의 순간에 닥칠 수 있는 예기치 못한 위험에 대한 대비와 지원 시스템의 중요성을 생각하게 합니다. 치에도지 선수의 경우처럼, 한순간의 사고로 선수 생명이 끝날 수 있다는 점은 안타깝지만 현실입니다. 따라서 선수들이 이러한 어려움에 직면했을 때, 그들의 재기와 새로운 삶을 위한 실질적인 지원과 사회적 관심이 절실히 필요합니다. 마지막으로, 치에도지 선수가 사고 후에도 긍정적인 태도를 잃지 않고 삶을 헤쳐나가려는 모습은 우리 모두에게 큰 울림을 줍니다. 어려움 속에서도 희망을 잃지 않고 앞으로 나아가는 그의 의지는 많은 사람들에게 귀감이 될 것입니다. 비극적인 사고를 딛고 새로운 삶을 개척해나갈 그의 앞날을 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00237?mid=n1007",
    "hashTag": [
      "#조던치에도지",
      "#음주운전사고",
      "#프리미어리그",
      "#축구선수",
      "#본머스유스",
      "#다리절단",
      "#비극적인소식",
      "#스포츠뉴스",
      "#음주운전처벌"
    ]
  },
  {
    "type": "ent",
    "title": "'싱어게인4' 자두, 충격 탈락 \"이름 얘기하니 속 시원해\"[★밤TView]",
    "newTitle": "싱어게인4 가수 자두 2라운드 팀 대항전 탈락 아쉬움 속 용기 얻어",
    "article": "[스타뉴스 | 안윤지 기자] /사진=JTBC 서바이벌프로그램 '싱어게인4' 방송 캡처 '싱어게인4' 가수 자두가 결국 탈락의 고배를 마셨다. 4일 방송된 JTBC 서바이벌프로그램 '싱어게인4'에서는 2라운드 팀 대항전이 펼쳐졌다. 이날 다양한 듀엣이 탄생했다. 먼저 28호와 76호가 무대에 올랐다. 이해리는 \"28호는 목소리가 좀 바뀐 거 같다\"라고 지적했다. 28호는 \"개인적으로 큰 위기가 왔다. 2라운드 준비할 때 맹장 수술했다. 수술한 지 3일밖에 안 됐다. 76호에 너무 미안했다. 무대에 오르지 못할까 봐 걱정했다. 따로 연습했다\"라고 고백했다. 이에 76호는 \"형님이 목소리를 내주셔서 난 걱정하지 않는다\"라고 하자, 28호는 \"안 좋은 일 뒤엔 좋은 일이 온다고 하지 않나. 오늘이 좋은 일인 거 같다\"라고 전했다. 37호, 51호의 조류 동맹 팀도 3라운드에 올랐다. 37호는 \"저번 라운드에 임재범 심사위원만 누르지 않아서 버튼을 받는 게 목표였다. 근데 이번엔 받아서 행복하다. 내 의견을 수용해준 51호도 고맙다\"라고 전했다. 그들과 대결했던 이들은 슈퍼키드의 전덕호였다. 73호인 전덕호는 \"난 밴드 슈퍼키드로 활동했다. '싱어게인'이란 무지개를 잡아보려고 했는데 잡히진 않았다. 그래도 이 무대를 준비하면서 무지개를 잡는 과정이었다\"라고 탈락 소감을 밝혔다. 자두인 50호는 기선 제압으로 \"잘 말 안 듣기고 잘 눌러드리겠다\"라고 노래를 활용했다. 이승기는 \"같은 한국어를 사용하는데 소통 안 될까 봐 두려웠다던데\"라고 물었다. 50호는 27호 나이를 듣고 \"마음먹었으면 그때 낳으라면 낳을 수도 있었겠다\"라고 놀라워했다. 그는 \"이 친구는 적극적이고 표현도 잘해준다. 본능적으로 노래하는 게 닮았다\"라고 말했다. 두 사람은 윤도현의 '타잔'을 선곡했다. 윤종신은 \"50호는 곡을 위해 호피 무늬를 해왔나. 어떤 곡을 하든지 50호의 소화법이 있는 거 같다\"라고 평했다. 반면 태연은 \"앙큼한 선곡 같다. 유쾌한 무대를 볼 수 있었다. 내가 기대했던 모습은 더 앞으로 튀어나오길 바랐던 거 같다. 아쉬움과 만족감이 공존했다\"라고 털어놨다. 이번 대결은 동률이 나왔다. 이에 따라 심사위원단은 회의를 통해 탈락자를 선정했다. 50호는 결국 탈락을 맛봤다. 자두는 \"이름을 얘기했는데 왜 속이 시원하냐. 너무 행복한 시간이었다. 무언가 노래하는 세상 속에 살고 있다는 게 감사했다. '싱어게인' 덕분에 자두로서 다음을 마주할 용기가 생겼다. 나뿐만 아니라 본인의 이름으로 다음을 마주하길 바란다\"라고 전했다. 그는 \"개인적으로 후련함이 있다. 자두였고, 자두이고, 자두이겠다\"라고 다짐해다. 윤종신은 자두에게 \"오랜만이다. 오디션이 중요한 게 아니라 자두 씨는 다음 활동할 수 있을 거 같다. 너무 반갑다\"라고 응원했다. 한편 '싱어게인4'는 매주 화요일 오후 10시 30분에 방송된다. [관련기사] ☞ '미스코리아 진' 김지연, 75kg 살찐 놀라운 근황 ☞ \"신인 배우인 줄 알았대요\"..아역 12년 이레, 스무살 '신사장'과 함께 새로 태어나다[★FULL인터뷰] ☞ '불꽃야구' 결국 못 보나..11월 조정 '최강야구' 갈등 새국면[종합] ☞ 옥택연, ♥4세 연하와 6년 열애 끝 결혼..황찬성 이어 2PM 두 번째 [종합] ☞ \"장동주, '연락두절' 상태\" [공식] 안윤지 기자 star@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "싱어게인4 2라운드",
        "content": "JTBC 서바이벌 프로그램 '싱어게인4'의 2라운드 팀 대항전이 화려하게 펼쳐졌습니다. 이번 라운드에서는 다양한 개성을 가진 참가자들이 듀엣을 이루어 열정적인 무대를 선보이며 시청자들의 눈과 귀를 사로잡았습니다. 특히, 예상치 못한 위기 속에서도 최선을 다한 참가자들의 모습은 깊은 감동을 선사했습니다. 28호 참가자는 맹장 수술 후에도 무대에 오르는 투혼을 발휘하며 76호 참가자와 함께 감동적인 무대를 만들었습니다. 그의 헌신적인 노력은 동료 참가자들에게도 큰 울림을 주었으며, 힘든 상황 속에서도 긍정적인 마음을 잃지 않는 그의 태도는 많은 이들에게 귀감이 되었습니다. '싱어게인4'는 단순히 노래 실력만을 평가하는 것이 아니라, 참가자들이 가진 스토리와 감정선을 함께 나누며 진정한 무대의 의미를 되새기게 합니다. 이처럼 '싱어게인4'는 매회 예측 불가능한 전개와 참가자들의 진솔한 이야기로 시청자들에게 다채로운 즐거움을 선사하고 있습니다."
      },
      {
        "title": "조류 동맹, 3라운드 진출",
        "content": "이번 '싱어게인4' 2라운드에서 37호와 51호로 구성된 '조류 동맹' 팀이 3라운드 진출이라는 값진 성과를 거두었습니다. 37호 참가자는 지난 라운드에서 임재범 심사위원의 버튼을 받지 못했던 아쉬움을 딛고 이번 라운드에서 목표를 달성하여 이루 말할 수 없는 기쁨을 드러냈습니다. 그는 자신의 의견을 존중해주고 함께 노력해준 51호 참가자에게도 깊은 감사의 마음을 전했습니다. '조류 동맹' 팀의 무대는 심사위원들뿐만 아니라 시청자들에게도 깊은 인상을 남겼으며, 그들의 성장 가능성을 다시 한번 확인시켜 주었습니다. 특히, 51호 참가자의 유연한 사고와 37호 참가자의 끊임없는 열정이 조화를 이루며 더욱 완성도 높은 무대를 만들어냈다는 평가입니다. '싱어게인4'는 이처럼 참가자들이 서로에게 긍정적인 영향을 주고받으며 함께 성장해나가는 과정을 보여주며 감동과 재미를 더하고 있습니다."
      },
      {
        "title": "슈퍼키드 전덕호, 아쉬운 탈락",
        "content": "밴드 슈퍼키드로 활동했던 73호 참가자 전덕호는 이번 '싱어게인4' 2라운드에서 아쉽게 탈락의 고배를 마셨습니다. 그는 '싱어게인'이라는 무지개를 잡고 싶었지만, 비록 무지개를 잡지는 못했지만 이 무대를 준비하는 과정 자체가 그에게는 소중한 무지개를 잡는 여정이었다고 소감을 밝혔습니다. 전덕호 참가자의 진솔한 소감은 많은 시청자들에게 깊은 울림을 주었습니다. 그는 '싱어게인4'를 통해 오랜만에 대중들 앞에 섰고, 그의 음악적 열정과 무대에 대한 갈증을 다시 한번 확인할 수 있었습니다. 비록 '싱어게인4'에서의 여정은 마무리되었지만, 그의 음악적 행보는 앞으로도 계속될 것이라는 기대를 모으고 있습니다. '싱어게인4'는 이처럼 과거의 영광을 뒤로하고 새로운 도전을 하는 많은 가수들에게 다시 한번 자신의 꿈을 펼칠 기회를 제공하며 감동을 선사하고 있습니다."
      },
      {
        "title": "가수 자두, '싱어게인4' 탈락",
        "content": "가수 자두로 알려진 50호 참가자가 '싱어게인4' 2라운드 팀 대항전에서 탈락했습니다. 자두는 27호 참가자와 함께 윤도현의 '타잔'을 선곡하여 유쾌하면서도 개성 넘치는 무대를 선보였습니다. 무대를 마친 후, 자두는 '이름을 얘기했는데 왜 속이 시원하냐'는 농담과 함께 '싱어게인'에서의 경험이 얼마나 행복했는지를 드러냈습니다. 그녀는 무언가 노래하는 세상 속에 살고 있다는 사실에 감사했으며, '싱어게인' 덕분에 자두로서 다음 단계를 마주할 용기가 생겼다고 말했습니다. 자두의 솔직하고 유쾌한 모습은 심사위원들과 시청자들에게 큰 호감을 얻었습니다. 비록 탈락이라는 결과는 아쉬웠지만, 그녀는 '개인적으로 후련함이 있다'며 '자두였고, 자두이고, 자두이겠다'고 다짐하는 긍정적인 모습을 보여주었습니다. 윤종신 심사위원은 자두에게 앞으로의 활동을 응원하며 반가움을 표했습니다. '싱어게인4'는 자두와 같이 오랫동안 활동해 온 가수들에게도 새로운 도약의 발판을 마련해주는 소중한 기회를 제공하고 있습니다."
      },
      {
        "title": "가수 자두, 싱어게인4 탈락 후 심경",
        "content": "가수 자두, 즉 50호 참가자는 '싱어게인4' 2라운드에서 탈락했지만, 그녀의 진솔한 소감은 많은 이들에게 깊은 감동을 안겨주었습니다. 자두는 '싱어게인'에서의 무대가 너무나 행복한 시간이었다고 회상하며, 노래하는 세상 속에 살고 있다는 사실 자체에 감사함을 표현했습니다. 특히, '싱어게인'을 통해 '자두'라는 이름으로 다음 단계를 마주할 용기를 얻었다고 밝힌 점은 인상 깊었습니다. 이는 단순히 경연 프로그램에서의 결과만을 넘어, 앞으로 그녀가 음악 활동을 이어가는 데 있어 긍정적인 동기 부여가 되었음을 시사합니다. 자두는 '개인적으로 후련함이 있다'고 말하며, '자두였고, 자두이고, 자두이겠다'는 말로 자신으로서 앞으로 나아가겠다는 의지를 다졌습니다. 이는 그녀가 '싱어게인4'를 통해 자신의 정체성을 다시 한번 확인하고, 미래를 향한 확고한 다짐을 했음을 보여줍니다. 윤종신 심사위원의 격려 또한 자두의 앞날에 대한 기대를 높였습니다. '싱어게인4'는 자두처럼 오랜 시간 음악 팬들의 사랑을 받아온 가수들에게도 진솔한 무대를 통해 자신을 돌아보고 새로운 에너지를 얻을 수 있는 기회를 제공하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'싱어게인4' 2라운드는 참가자들의 뜨거운 열정과 예상치 못한 감동, 그리고 때로는 아쉬운 탈락으로 가득했습니다. 특히 가수 자두의 탈락은 많은 팬들에게 아쉬움을 남겼겠지만, 그녀가 '싱어게인'을 통해 얻은 용기와 후련함, 그리고 '자두로서 다음을 마주할 용기'를 얻었다는 점은 매우 고무적입니다. 이는 '싱어게인4'가 단순히 실력 위주의 경연을 넘어, 참가자들이 자신의 음악적 여정을 돌아보고 미래를 향한 동력을 얻는 치유와 성장의 장이 되고 있음을 보여줍니다. 28호 참가자의 맹장 수술에도 불구하고 보여준 투혼, '조류 동맹' 팀의 목표 달성, 그리고 슈퍼키드 전덕호의 진솔한 소감까지, 각 참가자들의 이야기는 시청자들에게 깊은 울림을 주었습니다. '싱어게인4'는 앞으로도 이러한 진솔한 무대와 참가자들의 스토리를 통해 우리에게 감동과 재미를 선사할 것으로 기대됩니다. 이러한 프로그램들은 과거의 히트곡을 다시 조명하고, 무대에 대한 열정을 가진 다양한 가수들에게 새로운 기회를 제공한다는 점에서 매우 의미 있다고 생각합니다. '싱어게인4'는 앞으로도 많은 음악 팬들에게 사랑받을 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00275?mid=n1008",
    "hashTag": [
      "#싱어게인4",
      "#자두",
      "#오디션탈락",
      "#JTBC",
      "#팀대항전",
      "#가수자두",
      "#서바이벌프로그램",
      "#음악경연",
      "#아쉬운탈락",
      "#가요계"
    ]
  },
  {
    "type": "ent",
    "title": "'80kg' 찍은 성유리, 얼굴 확 달라졌다?…쌍둥이 출산 후 \"더 예뻐져\" ('끝까지간다')",
    "newTitle": "성유리 쌍둥이 출산 후 근황 공개 건강 예능 '끝까지 간다' 화제",
    "article": "[OSEN=김수형 기자] 배우 성유리가 출산 후 더욱 아름다워진 근황으로 시청자들의 눈길을 사로잡았다. 4일 첫 방송된 tvN 예능 ‘끝까지 간다’에는 성유리와 배우 한상진이 출연해 유쾌한 호흡을 선보였다. 두 사람은 무려 10년 만의 재회라며 반가움을 드러냈고, 한상진은 성유리를 보자마자 “더 예뻐졌다”고 감탄했다.성유리는 “우리 프로그램이 요즘 트렌드와 잘 어울린다. 건강하게, 젊게, 오래 사는 게 목표 아니냐”고 말하며 ‘건강 예능’의 시작을 알렸다. 특히 방송의 첫 주제는 ‘다이어트’였다. 쌍둥이 엄마인 성유리는 “평생 따라다니는 숙제다. 임신 중엔 80kg까지 쪘다”며 “억울한 게 아무것도 안 먹어도 하루에 1kg씩 늘더라”고 솔직하게 고백했다. 그는 “출산 후 가만히 있으면 살이 빠질 줄 알았는데, 전혀 아니었다. 결국 운동과 식단으로 노력해야 했다”며 현실적인 다이어트 비하인드를 전했다. 이후 성유리와 한상진은 한강으로 나가 시민들과 인터뷰에 나섰고, 한상진이 “대국민 프로젝트인데 국민들이 우릴 못 받아주신다”고 농담을 던지자, 핑클 팬을 만난 덕분에 첫 인터뷰에 성공했다. 팬은 “SBS보다 핑클!”이라 외치며 환호해 웃음을 자아냈다. 방송 후 핑클 멤버 이효리를 비롯해 장영란, 박하선, 문세윤, 박은지 등 연예계 동료들도 “유리 잘한다!”, “끝까지 간다! 화이팅!”이라며 뜨거운 응원을 보냈다. 한편, 성유리는 출산 후 한층 건강하고 밝아진 모습으로 등장해 “진짜 얼굴이 더 예뻐졌다”는 반응을 얻으며 화제를 모으고 있다./ssu08185@osen.co.kr [사진] '방송화면' [관련기사] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성유리 근황 공개",
        "content": "배우 성유리가 출산 후 더욱 아름다워진 모습으로 근황을 공개하며 시청자들의 이목을 집중시켰습니다. tvN 예능 프로그램 '끝까지 간다' 첫 방송에 출연한 성유리는 10년 만에 재회한 배우 한상진과 유쾌한 호흡을 선보였습니다. 한상진은 성유리를 보자마자 “더 예뻐졌다”고 감탄하며 변함없는 미모를 칭찬했습니다. 성유리의 등장만으로도 프로그램은 시작부터 뜨거운 화제를 모았습니다. 성유리는 '끝까지 간다'가 요즘 트렌드와 잘 어울린다며 '건강 예능'의 포문을 열었습니다. 많은 사람들이 건강하게, 젊게, 그리고 오래 사는 것을 목표로 삼는 시대에 발맞춘 프로그램이라는 점을 강조하며 앞으로의 방송에 대한 기대감을 높였습니다. 성유리의 건강하고 밝은 모습은 시청자들에게 긍정적인 에너지를 선사하며, 그녀의 육아와 방송 활동 병행에 대한 응원을 보내게 합니다."
      },
      {
        "title": "출산 후 다이어트 솔직 고백",
        "content": "이번 방송에서 첫 번째 주제로 다뤄진 '다이어트'에 대해 성유리는 쌍둥이 엄마로서 겪었던 현실적인 경험을 솔직하게 털어놓았습니다. 그녀는 평생의 숙제인 다이어트에 대해 임신 중 체중이 80kg까지 늘어났던 사실을 고백하며, 아무것도 먹지 않아도 하루에 1kg씩 체중이 늘어나는 억울함을 토로했습니다. 출산 후 자연스럽게 살이 빠질 것이라는 예상과는 달리 전혀 그렇지 않았다는 그녀의 말은 많은 출산 경험이 있는 여성들에게 깊은 공감을 불러일으켰습니다. 결국 운동과 식단 관리를 통해 노력해야 했다는 성유리의 다이어트 비하인드 스토리는 현실적인 조언과 함께 시청자들에게 다이어트에 대한 새로운 동기 부여를 제공했습니다. 그녀의 솔직한 고백은 방송의 재미를 더했을 뿐만 아니라, 건강한 다이어트에 대한 정보를 공유하는 계기가 되었습니다."
      },
      {
        "title": "한강 시민 인터뷰",
        "content": "이어 성유리와 한상진은 한강으로 나가 시민들과 직접 인터뷰를 진행했습니다. 한상진이 “대국민 프로젝트인데 국민들이 우릴 못 받아주신다”고 농담을 던지기도 했지만, 곧이어 핑클의 팬을 만나 첫 인터뷰에 성공하는 유쾌한 장면을 연출했습니다. 해당 팬은 “SBS보다 핑클!”이라고 외치며 뜨거운 환호를 보내 웃음을 자아냈습니다. 이러한 시민들과의 직접적인 소통은 프로그램에 신선함을 더했으며, 성유리와 한상진의 유쾌한 진행 능력과 함께 프로그램의 재미를 배가시켰습니다. 핑클 팬의 열정적인 반응은 과거 핑클의 인기를 다시 한번 실감하게 했으며, 성유리의 변함없는 인기를 증명하는 계기가 되었습니다. 한강에서의 시민 인터뷰는 '끝까지 간다'가 시청자들과 함께 만들어가는 프로그램임을 보여주는 좋은 예였습니다."
      },
      {
        "title": "동료 연예인 응원 릴레이",
        "content": "방송 직후 성유리의 활약에 대한 동료 연예인들의 뜨거운 응원 메시지가 이어졌습니다. 핑클 멤버인 이효리를 비롯해 장영란, 박하선, 문세윤, 박은지 등 많은 연예계 동료들이 “유리 잘한다!”, “끝까지 간다! 화이팅!”이라며 격려와 응원의 말을 전했습니다. 이러한 응원들은 성유리의 첫 예능 복귀에 힘을 실어주었으며, 그녀가 앞으로 방송에서 보여줄 활약에 대한 기대감을 더욱 높였습니다. 동료들의 진심 어린 응원은 방송가에서도 성유리가 얼마나 많은 사람들에게 사랑받고 있는지를 보여주는 방증입니다. '끝까지 간다'라는 프로그램의 제목처럼, 성유리가 방송을 통해 앞으로 얼마나 더 멋진 모습을 보여줄지 귀추가 주목됩니다. 동료들의 응원은 성유리에게 큰 힘이 될 것이 분명하며, 이는 프로그램 전체의 긍정적인 분위기 조성에도 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 성유리가 출산 후 '끝까지 간다'를 통해 성공적인 방송 복귀를 알린 소식은 많은 이들에게 반가움을 선사했습니다. 특히 육아와 방송 활동을 병행하며 보여준 그녀의 건강하고 밝은 모습은 많은 여성들에게 귀감이 될 것입니다. 다이어트에 대한 솔직한 고백은 많은 공감을 얻었으며, 현실적인 조언은 건강한 라이프스타일에 대한 관심을 다시 한번 불러일으켰습니다. '건강 예능'이라는 새로운 트렌드를 제시한 '끝까지 간다'는 앞으로도 성유리의 진솔한 매력과 함께 시청자들에게 유익하고 즐거운 콘텐츠를 제공할 것으로 기대됩니다. 핑클 멤버들의 변함없는 우정과 동료 연예인들의 따뜻한 응원 역시 성유리가 방송 활동에 더욱 집중할 수 있는 긍정적인 환경을 만들어 줄 것입니다. 그녀의 향후 활동이 더욱 기대되는 가운데, '끝까지 간다'가 '건강'이라는 주제를 어떻게 풀어낼지 주목해볼 필요가 있습니다. 개인적으로는 성유리의 자연스러운 모습과 진솔한 이야기가 '건강 예능'으로서 프로그램의 차별점을 만들어갈 것이라고 생각합니다. 또한, 이러한 프로그램이 사회 전반의 건강한 라이프스타일 확산에 긍정적인 영향을 미치기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n40175?mid=n1008",
    "hashTag": [
      "#성유리",
      "#끝까지간다",
      "#건강예능",
      "#다이어트",
      "#쌍둥이엄마",
      "#핑클",
      "#이효리",
      "#한상진",
      "#출산후관리",
      "#방송복귀"
    ]
  },
  {
    "type": "ent",
    "title": "김민경 \"45년째 모태 솔로…사귀어본 적 없다\"",
    "newTitle": "김민경 신발 벗고 돌싱포맨 출연 솔직 고백 연애 경험 없어요",
    "article": "SBS '신발 벗고 돌싱포맨' 캡처 SBS '신발 벗고 돌싱포맨' 캡처 (서울=뉴스1) 박하나 기자 = 코미디언 김민경이 '신발 벗고 돌싱포맨'에서 연애 경험이 없다고 밝혔다. 4일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 코미디언 신봉선, 김민경, 박소영이 게스트로 함께했다. 김민경이 45년째 '모태 솔로'라고 소개돼 시선을 모은 가운데, 탁재훈이 \"모태 솔로라는 말 함부로 하는 거 아닙니다, 연애 경험이 전혀 없어야지 모태 솔로지\"라고 믿지 않았다. 그러나 김민경과 절친한 신봉선, 박소영, 김준호까지 \"연애 경험이 전혀 없다\"라고 입을 모았고, 김민경 역시 \"사귀어본 적 없다\"라고 밝혀 탁재훈을 당황하게 했다. 한동안 좋아했던 사람이 있었다는 김민경은 \"저는 표현을 했다\"라며 비 오는 날 우산을 챙겨 가라고 연락하는 등, 사소한 일상 대화로 호감을 표현했다고 고백했다. 김민경은 자신의 호감을 눈치챘을 거라고 생각했지만, 주변에서는 상대방이 김민경의 호감을 눈치채지 못했을 거라고 했다고 전했다. 이어 '돌싱포맨'이 김민경의 모태 솔로 탈출을 위해 연애 코치에 나서 눈길을 끌었다. 한편 SBS '신발 벗고 돌싱포맨'은 파란만장 연애 스토리부터 현실적인 조언까지, 게스트 만족 200%를 보장하는 삐딱한 돌싱들의 토크쇼다. hanappy@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 이현이, 톱모델의 상의 완전 탈의…파격 섹시미 ▶ 고준희 '샤테크' 대성공…120만원에 산 샤넬백, 1800만원 거래 ▶ 강유미, 성폭행 피해 고백 곽혈수 공개 응원…7만 9000원 후원 ▶ 故백성문 아내 김선영 앵커 \"최고의 남편, 천국에서 행복할 것\" ▶ 이현이 남편, S전자 입사 17년 만에 부장 승진…\"다음은 임원?\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김민경 모태솔로 고백",
        "content": "코미디언 김민경이 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에 출연하여 45년째 연애 경험이 없다는 사실을 솔직하게 밝혔다. '모태 솔로'라는 자신의 상황을 소개하며 많은 이들의 시선을 집중시켰는데, 방송에서 탁재훈은 김민경의 '모태 솔로' 발언에 대해 함부로 하는 것이라며 믿지 않는 모습을 보였다. 하지만 김민경과 절친한 동료인 신봉선, 박소영, 그리고 김준호까지 그녀의 연애 경험이 전혀 없다는 사실을 뒷받침하며 입을 모았다. 이에 김민경 또한 직접 '사귀어본 적이 없다'고 밝혀 탁재훈을 당황하게 만들었다. 이러한 김민경의 솔직한 고백은 많은 시청자들에게 놀라움과 함께 공감을 불러일으키며 화제를 모았다."
      },
      {
        "title": "김민경의 연애 표현 방식",
        "content": "김민경은 과거 한동안 좋아했던 사람이 있었다고 밝히며, 그에게 호감을 표현했던 구체적인 일화를 공개했다. 비가 오는 날이면 상대방에게 우산을 챙겨 가라고 연락하는 등, 일상 속 사소한 배려와 관심을 통해 자신의 마음을 전달하려 노력했다고 전했다. 그녀는 상대방이 자신의 호감을 충분히 눈치챘을 것이라고 생각했지만, 주변 지인들의 이야기에 따르면 상대방은 김민경의 호감을 전혀 알아채지 못했다고 한다. 김민경의 조심스럽고도 진솔한 연애 표현 방식은 많은 이들에게 흥미로운 이야기로 다가왔으며, 그녀의 연애 스토리에 대한 궁금증을 더욱 증폭시켰다. 김민경의 섬세한 감정 표현이 상대방에게 전달되지 못한 안타까움도 엿볼 수 있었다."
      },
      {
        "title": "돌싱포맨 연애 코칭",
        "content": "김민경의 '모태 솔로' 탈출을 돕기 위해 '신발 벗고 돌싱포맨' 멤버들이 적극적으로 연애 코치에 나섰다. 탁재훈, 김준호 등 방송에 출연한 '돌싱' 멤버들은 자신들의 연애 경험과 조언을 바탕으로 김민경에게 실질적인 도움을 주고자 했다. 김민경의 연애 스타일과 고민을 경청하며, 그녀에게 맞는 맞춤형 연애 전략을 제시하는 모습이 그려졌다. '돌싱포맨'은 파란만장한 연애 경험을 가진 이들의 진솔한 토크와 함께, 현실적인 조언을 통해 게스트들의 만족도를 높이는 것으로 알려져 있다. 이번 방송에서도 김민경의 연애 고민을 해결해주기 위한 멤버들의 노력은 시청자들에게 재미와 함께 유익한 정보를 제공했다."
      },
      {
        "title": "모태 솔로의 현실 공감",
        "content": "김민경의 '모태 솔로' 고백은 연애 경험이 부족하거나, 혹은 연애를 시작하는 데 어려움을 겪는 많은 사람들에게 깊은 공감을 자아냈다. 특히 방송에서 공개된 그녀의 연애 표현 방식은 솔직했지만, 상대방에게는 전달되지 못했다는 점에서 안타까움을 더했다. 이는 단순히 연애 경험의 유무를 넘어, 자신의 마음을 어떻게 효과적으로 표현하고 상대방과 소통해야 하는지에 대한 중요한 메시지를 던져준다. 김민경의 이야기는 많은 시청자들이 자신의 연애 경험을 돌아보게 하고, 또 다른 방식으로 연애에 대해 고민하게 만드는 계기가 되었다. '돌싱포맨'은 이러한 현실적인 주제들을 다루며 시청자들과의 유대감을 형성하고 있다."
      },
      {
        "title": "연애 팁과 솔직 토크",
        "content": "이날 방송에서 '돌싱포맨' 멤버들은 김민경에게 다양한 연애 팁을 전수하며 그녀의 연애 세포를 깨우기 위한 노력을 기울였다. 실제 경험에서 우러나온 솔직하고 때로는 거침없는 조언들은 김민경뿐만 아니라 시청자들에게도 신선한 재미를 선사했다. 김민경은 자신의 연애 경험 부족에 대한 솔직한 속내를 드러내며, 멤버들의 조언을 경청하고 적극적으로 질문하는 모습을 보였다. '돌싱포맨'이라는 프로그램의 특성상, 출연자들의 거침없는 입담과 솔직한 토크는 더욱 큰 재미를 더하며, 김민경의 연애에 대한 진솔한 이야기가 앞으로 어떻게 펼쳐질지에 대한 기대감을 높였다. 그녀의 귀여운 연애 고민이 앞으로 어떻게 해결될지 많은 관심이 쏠리고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "김민경 씨의 '모태 솔로' 고백은 단순히 연애 경험의 유무를 넘어, 많은 현대인들이 겪는 관계 형성의 어려움과 내면의 솔직함을 보여주는 사례라고 생각한다. 호감을 표현했지만 상대방에게 전달되지 못했다는 이야기는, 의사소통의 중요성과 때로는 더 적극적이고 명확한 표현이 필요하다는 점을 시사한다. '돌싱포맨' 멤버들의 연애 코칭은 현실적인 조언과 더불어, 관계에 대한 긍정적인 태도를 북돋아 주는 역할을 할 것으로 기대된다. 김민경 씨가 앞으로 이러한 과정을 통해 자신감을 얻고, 진솔한 연애를 시작할 수 있기를 응원한다. 또한, 이 프로그램을 통해 많은 시청자들이 연애에 대한 편견을 버리고, 자신만의 방식으로 사랑을 찾아가는 용기를 얻기를 바란다. 진정한 관계는 경험의 많고 적음이 아니라, 서로를 이해하고 존중하는 마음에서 시작된다는 것을 다시 한번 깨닫게 해주는 의미 있는 방송이었다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n40610?mid=n1008",
    "hashTag": [
      "#김민경",
      "#돌싱포맨",
      "#모태솔로",
      "#연애경험",
      "#신봉선",
      "#탁재훈",
      "#SBS예능",
      "#김준호",
      "#박소영"
    ]
  },
  {
    "type": "ent",
    "title": "7만9천원의 의미…강유미, 성폭력 피해 고백 유튜버 공개 응원+후원 \"용기에 감사\"",
    "newTitle": "강유미 유튜버 성폭력 피해 고백 공개 지지 7만 9천원 후원금 의미",
    "article": "[스포티비뉴스=강효진 기자] 방송인 강유미가 성폭력 피해 사실을 공개한 유튜버를 공개 지지했다. 강유미는 지난 3일 유튜버 곽혈수가 \"이 말을 꺼내기까지 오래걸렸다\"며 택시기사에게 성폭력 피해 사실을 고백한 이후 해당 게시물에 \"꺼내주신 용기 감사합니다\"라는 댓글을 남겼다. 이와 함께 7만9000원의 후원금도 남기며 공개적으로 지지를 보내 눈길을 모았다. 이에 대해 누리꾼들은 \"친구라는 발음과 유사하다. 친구라는 의미로 남긴 듯 하다\"는 해석을 내놓기도 했다. 곽혈수는 최근 영상을 통해 지난해 택시기사에게 성폭행을 당했다고 털어놓으며 \"제가 범죄를 저지른 사람도 아니고 왜 숨겨야 하는지 모르겠다. 성폭행 당한 걸 말하면 사람들이 나를 굉장히 안쓰럽고 안타깝게 생각하겠구나 해서 계속 유튜브 생활을 해왔다\"며 \"사건 이후 1년 넘게 여러 산부인과를 다녔다. 치료하기 위해 약 복용을 과다하게 하며 부작용도 왔다. 어제 심하게 공황이 왔다\"고 밝혔다. 그는 \"당한 분들이 얼마나 많겠나. 피해자 분들과 으쌰으쌰 힘을 내는 영상을 만들고 싶다. 세상 모든 피해자 분들께 힘이 되어 드리고 싶다. 밤마다 삶에 고비가 올 텐데 우리 같이 잘 살아봤으면 좋겠다\"고 강조했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ 이천수, 억대 사기혐의 피소…\"돈빌리고 연락 끊겨\" vs \"쓰라고 준 돈\"[이슈S] ▶ [단독]이이경, 인사도 없이 '놀면 뭐하니' 떠난다…6일 촬영 불참 ▶ 27살 男아이돌, 팀내폭행에 탈퇴→\"주식·코인으로 1억8천 잃어\"…서장훈 따끔 직언('물어보살') ▶ \"서로에게 기댈 운명\" 윤정수♥원진서, 청첩장·웨딩화보 공개 '행복 한가득' ▶ 이춘재 전처, 31년만에 침묵 깼다 \"날 왜 안죽였을까…지금도 소름끼쳐\"('괴물의 시간') ▶ 성시경, 10년 지기 매니저에 배신…\"금전 피해 범위 확인 중\"[전문] ▶ 김선영 아나운서, 결혼 6년 만에 남편상…백성문 변호사 암투병 중 사망 ▶ 'GD 매형' 김민준 \"子 얼굴 비공개 합의했는데…\" 처남 GD가 공개한 사연('4인용식탁') ▶ 문가비, '정우성 혼외자' 아들 전격 공개…훤칠한 키, 벌써부터 아빠 닮았다 ▶ 유이, 흑역사 고백했다 \"고백했다 차인 적 많아…짝사랑多\"('잘빠지는연애') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강유미, 성폭력 지지",
        "content": "방송인 강유미가 유튜버 곽혈수의 성폭력 피해 고백에 공개적인 지지를 표명하며 따뜻한 연대를 보여주었다. 곽혈수가 택시기사에게 성폭력 피해를 당했던 사실을 용기 내어 공개한 후, 강유미는 해당 게시물에 \"꺼내주신 용기 감사합니다\"라는 진심 어린 댓글을 남겼을 뿐만 아니라, 7만 9천 원의 후원금을 전달하며 곽혈수의 아픔에 공감하고 지지하는 마음을 구체적으로 표현했다. 이러한 강유미의 행동은 성폭력 피해 사실을 알리기까지 얼마나 큰 용기가 필요한지, 그리고 그 용기에 대한 사회적 지지가 얼마나 중요한지를 다시 한번 일깨워주는 계기가 되었다. 강유미의 후원금과 댓글은 단순한 응원을 넘어, 피해자가 혼자가 아니라는 사실을 알리고 추가적인 피해를 예방하는 데에도 긍정적인 영향을 미칠 것으로 기대된다. 이는 성폭력 피해자들이 겪는 고통에 대한 사회적 관심을 환기하고, 피해자들이 더욱 안전하게 목소리를 낼 수 있는 환경을 조성하는 데 기여할 수 있다."
      },
      {
        "title": "곽혈수, 용기 있는 고백",
        "content": "유튜버 곽혈수는 어려운 결심 끝에 택시기사에게 당했던 성폭력 피해 사실을 용기 있게 공개하며 많은 이들에게 충격을 안겨주었다. 곽혈수는 \"이 말을 꺼내기까지 오래 걸렸다\"고 토로하며, 자신이 범죄 피해자임에도 불구하고 숨겨야만 했던 고통스러운 시간을 털어놓았다. 그는 성폭행 피해 사실을 말했을 때 주변 사람들이 자신을 불쌍하게만 여길까 봐 두려워 유튜브 활동을 이어왔다고 밝혔지만, 이제는 더 이상 숨지 않고 자신의 경험을 이야기하겠다고 결심했다. 이 사건 이후 1년 넘게 산부인과를 다니며 치료를 받았고, 과다한 약 복용으로 인한 부작용과 심한 공황 발작까지 겪었음을 고백하며 피해의 심각성을 드러냈다. 곽혈수의 고백은 성폭력 피해자들이 겪는 정신적, 육체적 고통이 얼마나 크고 오래가는지를 생생하게 보여주며, 우리 사회가 성폭력 피해자들에게 보다 따뜻하고 지지적인 태도를 보여야 함을 시사한다."
      },
      {
        "title": "피해자 연대, 힘찬 응원",
        "content": "곽혈수는 자신과 같은 성폭력 피해자들에게 힘이 되고자 하는 강한 의지를 피력했다. 그는 \"당한 분들이 얼마나 많겠나. 피해자 분들과 으쌰으쌰 힘을 내는 영상을 만들고 싶다\"며, 세상 모든 피해자들에게 용기와 희망을 전하고 싶다는 바람을 밝혔다. 밤마다 삶의 고비가 올 때마다 함께 잘 살아보자는 그의 말은, 고통 속에 홀로 신음하는 많은 피해자들에게 큰 위로와 격려가 될 것이다. 곽혈수의 이러한 발언은 성폭력 피해자들이 겪는 어려움을 단순히 개인적인 고통으로 치부하는 것이 아니라, 사회 공동체적인 관심과 연대를 통해 극복해나가야 할 문제로 인식하고 있음을 보여준다. 그의 용기 있는 행동과 따뜻한 메시지는 앞으로 비슷한 어려움을 겪는 사람들에게 큰 힘이 될 것이며, 우리 사회가 성폭력 피해자들을 더욱 포용하고 지지하는 방향으로 나아가는 데 중요한 역할을 할 것으로 기대된다. 성폭력 피해자들이 다시 일어설 수 있도록 곁에서 함께 응원하는 것이 무엇보다 중요하다."
      },
      {
        "title": "댓글 해석, '친구' 의미?",
        "content": "강유미가 곽혈수의 게시물에 남긴 \"꺼내주신 용기 감사합니다\"라는 댓글에 대해 일부 누리꾼들은 독특한 해석을 내놓기도 했다. '친구'라는 단어의 발음과 유사하다는 점에서, 강유미가 곽혈수를 '친구'라는 의미로 남긴 것이 아니냐는 추측이다. 이러한 해석은 강유미의 진심 어린 지지와 곽혈수의 고백이 단순한 동정심을 넘어, 깊은 유대감과 연대의 표현일 수 있다는 가능성을 제시한다. 물론 이는 곽혈수의 피해 사실 공개에 대한 직접적인 발언은 아니지만, 누리꾼들의 다양한 시각과 해석은 이 사건에 대한 사회적 관심을 반영하는 것이기도 하다. 중요한 것은 강유미의 행동이 곽혈수에게 큰 힘이 되었다는 사실이며, 그의 후원금과 댓글은 곽혈수가 혼자가 아니라는 강력한 메시지를 전달했다. 이러한 사회적 관심과 지지는 성폭력 피해자들이 겪는 고립감을 해소하고, 용기를 내어 세상에 목소리를 낼 수 있도록 돕는 중요한 동력이 된다."
      },
      {
        "title": "개인적인 생각",
        "content": "방송인 강유미의 유튜버 곽혈수에 대한 공개적인 지지는 성폭력 피해자들이 겪는 어려움과 그들이 필요로 하는 사회적 지지의 중요성을 다시 한번 생각하게 만든다. 곽혈수의 용기 있는 고백은 피해 사실을 알리기까지 얼마나 많은 두려움과 고통이 따르는지를 잘 보여주었으며, 강유미의 진심 어린 후원과 응원은 이러한 용기에 대한 사회적 보상과 지지가 얼마나 큰 힘을 발휘할 수 있는지를 증명했다. '친구'라는 해석 여부를 떠나, 그의 행동은 피해자에게 연대감을 형성하고 고립감을 해소하는 데 지대한 영향을 미쳤을 것이다. 우리 사회는 성폭력이라는 민감한 주제에 대해 더욱 열린 마음으로 경청하고, 피해자들이 안전하게 자신의 경험을 공유하고 치유받을 수 있는 환경을 조성해야 할 책임이 있다. 곽혈수의 고백과 강유미의 지지는 이러한 사회적 변화를 촉구하는 중요한 신호이며, 성폭력 피해 예방과 피해자 지원에 대한 지속적인 관심과 노력이 필요함을 시사한다. 개인적으로는 이러한 용기 있는 고백과 따뜻한 연대가 더 많은 사람들에게 용기를 주고, 우리 사회가 성폭력 문제에 대해 더욱 성숙하게 대처하는 계기가 되기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n38410?mid=n1008",
    "hashTag": [
      "#곽혈수",
      "#성폭력피해자",
      "#강유미",
      "#응원",
      "#지지",
      "#용기",
      "#사회이슈"
    ]
  },
  {
    "type": "ent",
    "title": "이지아 맞아?…확 달라진 얼굴에 '못 알아볼 뻔' [스한★그램]",
    "newTitle": "이지아 싱그러운 미모와 감각적인 해외 패션",
    "article": "[스포츠한국 이유민 기자] 배우 이지아가 싱그러운 미모와 감각적인 패션으로 팬들의 마음을 물들였다. 이지아는 3일 자신의 SNS를 통해 여러 장의 사진을 공개하며 해외 일상을 전했다. 공개된 사진 속 이지아는 하늘색 플라워 패턴의 오프숄더 원피스에 블랙 리본 포인트를 더해 한층 우아하면서도 사랑스러운 분위기를 연출했다. 잔잔한 웨이브 헤어와 자연스러운 메이크업으로 청초한 미모를 강조했으며, 선글라스와 니트 백, 스니커즈를 매치해 편안하면서도 감각적인 여행 룩을 완성했다. 특히 야외 카페와주변을 배경으로 한 그의 모습은 마치 화보 한 장면을 연상케 했다. 밝은 미소와 여유로운 제스처 속에서 이지아 특유의 우아한 아우라가 물씬 풍겨 팬들의 감탄을 자아냈다. 해당 게시물에는 \"역시 이지아 클래스\", \"여신의 휴가\", \"드라마 주인공 그 자체\"등의 댓글이 이어지며 뜨거운 반응이 쏟아졌다. 스포츠한국 이유민 기자 lum5252@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 리사, 가릴 곳만 가린 '고수위 의상'→ '딱붙' 전신 보디 수트까지 '과감' [스한★그램] ▶ 치어리더 김현영, 열띤 응원에 볼륨감 '출렁'… \"너무 꽉 끼네\" [스한★그램] ▶ '퍼스트 라이드' 강하늘, \"대본의 빈칸 제 상상력으로 채우는 재미 쏠쏠했어요\" [인터뷰] ▶ 지효, 속옷 다 보여…노출 패션에도 '당당 미소'[스한★그램] ▶ 트와이스 나연, 과감하네…란제리룩 입고 윙크 한 방 '심쿵' [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지아 해외 여행 패션",
        "content": "배우 이지아가 싱그러운 미모와 감각적인 패션으로 팬들의 마음을 사로잡았습니다. 이지아는 자신의 SNS에 여러 장의 사진을 공개하며 해외에서의 여유로운 일상을 팬들과 공유했습니다. 공개된 사진 속 이지아는 하늘색 플라워 패턴의 오프숄더 원피스를 착용하여 한층 더 우아하고 사랑스러운 분위기를 연출했습니다. 여기에 블랙 리본 디테일은 고급스러움을 더하며 이지아 특유의 세련된 스타일 감각을 돋보이게 했습니다. 잔잔한 웨이브 헤어스타일과 자연스러운 메이크업은 그녀의 청초한 미모를 더욱 돋보이게 했으며, 편안하면서도 스타일리시한 여행 룩을 완성했습니다. 이러한 이지아의 모습은 많은 팬들에게 감탄을 자아내며 뜨거운 반응을 얻었습니다. 그녀의 패션 센스는 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "이지아의 우아한 휴가룩",
        "content": "이지아가 선보인 해외 일상 속 패션은 마치 화보의 한 장면을 연상케 할 만큼 완벽했습니다. 야외 카페와 아름다운 주변 풍경을 배경으로 한 이지아의 모습은 고급스러움과 자연스러움이 조화를 이루었습니다. 특히, 그녀가 선택한 하늘색 플라워 패턴의 오프숄더 원피스는 그녀의 화사한 미모를 더욱 돋보이게 하는 탁월한 선택이었습니다. 여기에 매치한 블랙 리본 포인트는 심플하면서도 포인트를 주어 이지아만의 독보적인 스타일을 완성했습니다. 선글라스, 니트 백, 그리고 스니커즈까지, 편안함과 스타일을 동시에 갖춘 이지아의 여행 룩은 많은 이들의 워너비 스타일로 떠올랐습니다. 이지아의 여유로운 제스처와 밝은 미소는 그녀 특유의 우아한 아우라를 더욱 부각시키며 보는 이들의 시선을 사로잡았습니다. 이지아의 휴가 패션은 그 자체로 하나의 트렌드를 만들어내고 있습니다."
      },
      {
        "title": "이지아 패션 포인트 분석",
        "content": "이지아의 이번 해외 일상 패션은 여러 가지 센스 있는 포인트들로 구성되어 있었습니다. 플라워 패턴이 돋보이는 하늘색 오프숄더 원피스는 봄이나 여름 시즌에 완벽하게 어울리는 아이템으로, 여성스러운 매력을 극대화했습니다. 이 원피스에 더해진 블랙 리본은 자칫 심심할 수 있는 디자인에 포인트를 주어 더욱 시선을 끌었습니다. 헤어스타일 역시 자연스러운 웨이브를 살려 내추럴하면서도 세련된 분위기를 연출했으며, 메이크업은 최소화하여 본연의 아름다움을 강조했습니다. 액세서리 선택 또한 주목할 만합니다. 편안한 스니커즈와 감각적인 니트 백은 활동성을 고려하면서도 스타일리시함을 잃지 않았습니다. 선글라스는 햇살 좋은 날씨에 필수적인 아이템이자, 패션의 완성도를 높이는 중요한 요소로 작용했습니다. 이지아의 이러한 패션 선택은 단순히 옷을 입는 것을 넘어, 자신에게 가장 잘 어울리는 스타일을 완벽하게 이해하고 활용하는 그녀의 패션 감각을 보여줍니다. 이는 많은 패션 피플들에게 좋은 참고가 되고 있습니다."
      },
      {
        "title": "이지아 SNS 파급력",
        "content": "배우 이지아가 자신의 SNS에 공개한 해외 일상 사진들이 연일 화제가 되고 있습니다. 팬들은 이지아의 사진에 열광적인 반응을 보이며, '역시 이지아 클래스', '여신의 휴가', '드라마 주인공 그 자체'와 같은 댓글을 쏟아내며 그녀의 미모와 스타일에 대한 찬사를 아끼지 않았습니다. 이러한 뜨거운 반응은 이지아가 가진 강력한 파급력을 다시 한번 입증하는 결과입니다. 그녀의 SNS 게시물은 단순한 근황 공개를 넘어, 최신 패션 트렌드를 선도하고 대중들에게 영감을 주는 역할을 하고 있습니다. 특히, 이지아가 선보이는 스타일링은 많은 여성 팬들이 따라 하고 싶어하는 '이지아 스타일'로 자리매김하고 있으며, 이는 관련 아이템들의 판매 증진에도 긍정적인 영향을 미칠 것으로 예상됩니다. 이지아의 SNS 활동은 그녀의 인기를 실감케 하는 동시에, 그녀가 패션 아이콘으로서 얼마나 큰 영향력을 가지고 있는지를 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지아 씨의 이번 해외 일상 사진들을 보며 역시 그녀는 시간이 갈수록 더욱 아름다워진다는 생각을 했습니다. 특히, 플라워 패턴의 오프숄더 원피스를 선택한 센스와 이를 완벽하게 소화해내는 모습은 그녀의 변함없는 클래스를 증명하는 듯합니다. 편안함과 스타일을 동시에 잡은 여행 룩은 많은 여성들에게 '나도 저렇게 입고 싶다'는 동기 부여를 줄 것입니다. 이지아 씨의 패션은 트렌드를 맹목적으로 따르기보다는, 자신의 개성과 매력을 가장 잘 살릴 수 있는 아이템을 선택하는 영리함이 돋보입니다. 이번 SNS 공개는 단순히 개인적인 일상을 공유하는 것을 넘어, 그녀가 얼마나 꾸준히 자신을 관리하고 스타일을 가꾸어왔는지를 보여주는 증거라고 생각합니다. 앞으로도 이지아 씨가 다양한 작품 활동과 더불어 이러한 감각적인 행보를 이어가며 대중들에게 좋은 영향력을 줄 수 있기를 기대해 봅니다. 그녀의 스타일은 많은 이들에게 긍정적인 에너지를 전달하는 매개체가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n17817?mid=n1008",
    "hashTag": [
      "#이지아",
      "#이지아패션",
      "#해외일상",
      "#이지아원피스",
      "#여행룩"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 \"이제 전쟁\" 예산 시정연설 보이콧…李 들어서자 \"범죄자\" \"재판 속개\" 고성",
    "newTitle": "이재명 대통령 예산안 시정연설 국힘 보이콧 상황",
    "article": "[李, 예산안 시정연설] ‘상복 차림’으로 로텐더홀 시위… 추경호 구속영장 청구에 강력 반발 李, 말없이 목례한뒤 본회의장으로… 국힘 의원석 보며 “좀 허전하군요” “범죄자다!” “재판을 속개하라!” 국민의힘은 이재명 대통령이 4일 국회에서 진행한 내년도 예산안 시정연설에 참석하지 않은 채 국회 로텐더홀 계단에서 ‘야당 탄압 규탄대회’를 열었다. 전날 내란 특검(특별검사 조은석)이 추경호 전 원내대표에 대해 구속영장을 청구한 것을 야당 탄압이자 ‘정당 해산 전초전’으로 규정하고 시정연설을 보이콧한 것이다. 야당이 대통령 시정연설을 보이콧한 것은 2022년 10월 더불어민주당이 윤석열 전 대통령의 시정연설에 불참한 이후 3년 만이다. 이날 국민의힘 의원들은 검은색 마스크·넥타이에 검은 계열의 옷을 입고 가슴에 ‘자유민주주의’가 적힌 근조 리본을 단 채 로텐더홀을 가득 메웠다. 맨 앞에 선 장동혁 대표와 송언석 원내대표 등은 영정 사진을 본뜬 ‘근조 자유민주주의’ 팻말을 들었고, 다른 의원들은 ‘야당탄압 불법특검’ ‘명비어천가 야당파괴’ 등이 적힌 손팻말을 들었다. 오전 9시 39분경 국회에 도착한 이 대통령이 국회로 들어서자 국민의힘 의원들은 “범죄자가 왔다!” “꺼져라!” 등을 외치며 항의했다. 마중을 나간 우원식 국회의장을 향해서도 “정신 차려라!” “입법부 수장이 쪽팔리지도 않냐” 등의 고성을 쏟아냈다. 이 대통령은 장 대표 등에게 고개를 숙여 짧게 목례한 뒤 별다른 말 없이 본회의장으로 이동했다. 장 대표는 앞선 의원총회에서 “이제 전쟁이다. 이제 우리가 나서서 이재명 정권을 끌어내리기 위해 모든 힘을 모아야 할 때”라며 “이번이 마지막 시정연설이 되어야 한다”고 말했다. 이 대통령이 국회의원이던 2022년 9월 김현지 당시 보좌관(현 대통령제1부속실장)이 “의원님 (검찰) 출석요구서가 방금 왔습니다. 전쟁입니다”라고 문자메시지를 보낼 때 쓴 ‘전쟁’ 표현을 똑같이 사용한 것이다. 송 원내대표도 의원총회에서 “일당독재로 나아가겠다는 무도한 이재명 정권에 맞서서 수단과 방법을 가리지 않고 끝까지 싸우겠다”고 했다. 장 대표 등 지도부는 시정연설에 앞서 이 대통령과 우 의장, 여야 대표단이 참석하는 사전 환담회에도 불참했다. 대통령실에 따르면 장 대표는 시정연설 이후 간담회에도 불참했다. 이 대통령은 시정연설을 시작하면서 텅 빈 국민의힘 의원석을 바라보며 “좀 허전하군요”라고 말했다. 민주당 의원들은 이 대통령이 본회의장에 입장하자 일제히 기립해 박수를 치며 이 대통령을 맞았다. 이 대통령의 연설 중에는 총 33번의 박수를 보냈고, 연설이 끝나자 “이재명 대통령”을 20여 차례 연호하기도 했다. 이채완 기자 chaewani@donga.com ▲ 정상외교 타이밍에 사법개혁 전선 확대…당내 “정청래 자기 정치” ▲ 한동훈 “李 재판 재개땐 계엄령 가능성”…與 “정신 차려라” ▲ 조국 “영세정당 대표로서 한 말씀”…李대통령 폭소 ▲ “회장님 입맛 그대로”…깐부치킨 세트메뉴 내놨다 ▲ 국정원 “김정은, 북미회담 대비한 정황…내년 3월이 정세 분기점” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 시정연설 불참",
        "content": "내년도 예산안 시정연설에 참석해야 할 국민의힘 의원들이 집단적으로 불참하는 초유의 사태가 발생했습니다. 국민의힘은 추경호 전 원내대표에 대한 구속영장 청구를 야당 탄압이자 정당 해산의 전초전으로 규정하며 강력하게 반발했습니다. 이러한 야당의 대통령 시정연설 보이콧은 지난 2022년 더불어민주당이 윤석열 대통령의 시정연설에 불참한 이후 3년 만에 일어난 일입니다. 국민의힘 의원들은 검은색 마스크, 넥타이, 그리고 가슴에 '자유민주주의' 근조 리본을 착용하고 국회 로텐더홀을 가득 메우며 침통한 분위기를 연출했습니다. 마치 장례식을 방불케 하는 상복 차림과 '근조 자유민주주의'라고 적힌 팻말은 현 상황에 대한 국민의힘의 심각한 인식을 보여주었습니다. 이러한 극단적인 방식의 반발은 현재 정치권이 얼마나 극한 대립을 하고 있는지를 여실히 드러냅니다. 야당은 이번 사태를 단순한 정치적 공방이 아닌, 민주주의 자체에 대한 위협으로 간주하고 있음을 명확히 했습니다. 대통령 시정연설은 정부의 정책 방향과 국정 운영 의지를 국민에게 전달하는 중요한 자리임에도 불구하고, 이러한 극적인 상황으로 인해 그 본래의 의미가 퇴색될 수밖에 없었습니다."
      },
      {
        "title": "국민의힘 규탄 시위",
        "content": "국회 로텐더홀에서 국민의힘 의원들은 '야당 탄압 규탄대회'를 열고 '범죄자다!', '재판을 속개하라!', '야당탄압 불법특검', '명비어천가 야당파괴' 등의 구호를 외치며 이재명 대통령을 향해 거세게 항의했습니다. 특히 이 대통령이 국회에 도착하자 '범죄자가 왔다!', '꺼져라!'라는 격앙된 외침이 터져 나왔습니다. 또한, 이재명 대통령을 마중 나온 우원식 국회의장을 향해서도 '정신 차려라!', '입법부 수장이 쪽팔리지도 않냐'는 등 거친 언사를 쏟아내며 입법부의 중립성에 대한 불신을 표출했습니다. 국민의힘 지도부는 시정연설에 앞서 열린 대통령과 여야 대표단 사전 환담회에도 불참했으며, 시정연설 이후 간담회에도 참석하지 않음으로써 현 상황에 대한 불만을 분명히 했습니다. 장동혁 대표는 의원총회에서 '이제 전쟁이다. 우리가 나서서 이재명 정권을 끌어내리기 위해 모든 힘을 모아야 할 때'라며 '이번이 마지막 시정연설이 되어야 한다'고 강력한 투쟁 의지를 밝혔습니다. 이는 마치 과거 이 대통령이 의원 시절 받았던 검찰의 출석 요구 문자에 빗대어 '전쟁'이라는 단어를 사용하며 현재의 상황을 비상사태로 인식하고 있음을 보여줍니다. 이러한 국민의힘의 단호한 태도는 현재 정치권의 깊어진 갈등과 불신을 단적으로 보여주는 예입니다."
      },
      {
        "title": "이재명 대통령 반응",
        "content": "국회에 도착한 이재명 대통령은 자신을 향해 쏟아지는 야당 의원들의 거센 항의에도 불구하고, 앞장서서 나온 국민의힘 지도부에게는 짧게 목례만 한 채 별다른 말 없이 본회의장으로 향했습니다. 본회의장에 입장하여 텅 빈 국민의힘 의원석을 바라본 이 대통령은 '좀 허전하군요'라고 언급하며 야당의 불참에 대한 심경을 내비쳤습니다. 반면, 민주당 의원들은 이 대통령이 본회의장에 입장하자 일제히 기립하여 박수를 보냈고, 연설 중간에도 총 33번의 박수를 보내며 환영했습니다. 연설이 끝난 후에는 '이재명 대통령'을 20여 차례 연호하며 지지를 표했습니다. 이러한 민주당 의원들의 열광적인 반응은 여당과 야당 간의 극명한 온도차를 보여줍니다. 이재명 대통령이 야당의 보이콧에도 불구하고 예정대로 시정연설을 강행한 것은, 현 상황에 대한 단호한 의지와 함께 국정 운영 동력을 확보하려는 의지를 보여준 것으로 해석됩니다. 다만, 야당의 강력한 반발 속에서 진행된 시정연설은 국론 분열과 정치적 갈등을 더욱 심화시킬 수 있다는 우려도 제기됩니다. 대통령의 발언과 여야 의원들의 반응은 현재 대한민국 정치 지형의 첨예한 대립 양상을 그대로 보여주는 단면입니다."
      },
      {
        "title": "정치권 극한 대립",
        "content": "추경호 전 원내대표에 대한 구속영장 청구를 둘러싼 여야 간의 첨예한 갈등은 이번 시정연설 보이콧 사태를 촉발했습니다. 국민의힘은 이를 '야당 탄압'이자 '정당 해산 전초전'으로 규정하며, 이재명 정권을 '일당독재로 나아가려는 무도한 정권'으로 규정하고 '수단과 방법을 가리지 않고 끝까지 싸우겠다'는 입장을 분명히 했습니다. 송언석 원내대표의 발언처럼, 국민의힘은 현재의 상황을 민주주의 자체를 위협하는 심각한 국면으로 인식하고 있습니다. 이러한 극한 대립은 단순히 정당 간의 정책 차이를 넘어, 서로의 존재 자체를 부정하는 수준에 이르렀음을 보여줍니다. '전쟁'이라는 표현이 양측에서 반복적으로 사용되는 것은 현재 정치권이 얼마나 심각한 갈등 상황에 놓여 있는지를 단적으로 드러냅니다. 이러한 극단적인 대립은 향후 국정 운영에 있어 끊임없는 장애물로 작용할 것이며, 국가 발전을 위한 정책 추진 동력을 약화시킬 수 있습니다. 정치권의 극한 대립은 결국 국민들에게 피로감을 안겨주고, 정치 불신을 심화시키는 결과를 초래할 수 있습니다. 이러한 상황을 타개하기 위한 건설적인 대화와 타협의 노력이 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령 시정연설 보이콧 사태는 한국 정치의 현주소를 단적으로 보여주는 비극적인 사건입니다. 야당의 '야당 탄압'이라는 주장은 일정 부분 타당성이 있을 수 있으나, 대통령 시정연설이라는 국가적으로 중요한 행사에 집단적으로 불참하고 '전쟁'을 운운하는 것은 매우 극단적인 대응 방식입니다. 이는 마치 민주주의의 기본 원칙인 대화와 타협보다는 극한 대립을 통해 상대를 제압하려는 의도로 해석될 수 있으며, 이러한 방식은 결국 정치 불신을 심화시키고 국민들의 피로감을 가중시킬 뿐입니다. 이재명 대통령이 '허전하다'는 발언으로 야당의 불참을 에둘러 표현했지만, 근본적인 갈등 해소를 위한 실질적인 노력은 부족해 보입니다. 대통령 시정연설은 정부의 정책 방향을 제시하고 국민들과 소통하는 자리임에도 불구하고, 현재의 정치 상황은 그 본연의 의미를 잃어버린 채 정쟁의 장으로 변질되었습니다. 국민의힘의 '근조 자유민주주의' 팻말은 현 상황의 심각성을 강조하려는 의도겠지만, 이러한 극단적인 표현은 오히려 대화의 문을 닫아버릴 위험이 있습니다. 앞으로 대한민국 정치가 이러한 극한 대립을 벗어나 진정한 소통과 협치를 통해 국가 발전을 이끌어갈 수 있을지에 대한 깊은 고민이 필요한 시점입니다. 정치권은 국민의 신뢰를 회복하고 민주주의의 가치를 지키기 위해 자중하고 상호 존중하는 자세를 보여야 할 것입니다. 이러한 갈등이 지속된다면 결국 그 피해는 고스란히 국민들에게 돌아갈 것임을 잊지 말아야 합니다."
      },
      {
        "title": "정치 갈등의 원인",
        "content": "이번 시정연설 보이콧 사태의 직접적인 원인은 추경호 전 원내대표에 대한 구속영장 청구입니다. 하지만 이러한 사건이 정치권 전체를 뒤흔드는 파장을 일으키는 이유는 현재 대한민국 정치권이 겪고 있는 고질적인 극한 대립 구조 때문입니다. 상대 진영을 '범죄자'로 규정하고, '전쟁'이나 '야당 해산'과 같은 극단적인 표현을 서슴지 않는 것은 정치적 반대 세력을 인정하지 않으려는 태도를 보여줍니다. 이러한 상황은 단순히 특정 정당의 문제가 아니라, 오랜 기간 한국 정치가 겪어온 뿌리 깊은 갈등과 불신의 결과입니다. 언론의 보도 태도나 정치인들의 발언 수위 또한 이러한 갈등을 부추기는 요인이 될 수 있습니다. '명비어천가'와 같은 표현은 야당이 대통령을 비판하기 위해 사용하는 방식이지만, 이러한 비난 역시 감정적인 대응으로 이어져 문제 해결을 더욱 어렵게 만듭니다. 결국, 정치 갈등의 근본적인 원인은 서로의 존재를 인정하고 존중하는 민주적 절차와 원칙에 대한 약화, 그리고 이를 해결하려는 진정성 있는 노력의 부족에서 비롯된다고 볼 수 있습니다. 이러한 구조적인 문제가 해결되지 않는 한, 유사한 갈등은 반복될 가능성이 높습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00907?mid=n1006",
    "hashTag": [
      "#이재명",
      "#예산안시정연설",
      "#국회",
      "#야당탄압",
      "#국민의힘",
      "#보이콧",
      "#근조자유민주주의",
      "#로텐더홀",
      "#정치",
      "#국회정치"
    ]
  },
  {
    "type": "pol",
    "title": "\"무경력인데 만점?\"…'유승민 딸' 31세 유담, 교수 임용 특혜 있었나",
    "newTitle": "인천대 교수 임용, 유승민 전 의원 딸 유담 채용 과정 조사",
    "article": "[이데일리 강소영 기자] 경찰이 유승민 전 의원의 딸 유담(31) 씨의 인천대학교 교수 임용 과정에서 특혜 의혹이 불거져 수사에 착수했다. 유승민 전 의원과 2025학년도 2학기 인천대 정경대학 무역학부 교수로 임용된 유담. (사진=유튜브 캡처) 4일 인천 연수경찰서에 따르면 공공기록물 관리에 관한 법률 위반 혐의로 인천대 이인재 총장과 교무처 인사팀, 채용 심사 위원, 담당자 등을 수사해 달라는 고발장이 접수됐다. 고발인은 고발장을 통해 유 교수의 채용 과정이 불공정했다면서 공공기관인 인천대가 ‘전임교원 신규 임용 지침’에 따라 영구 보존해야 하는 채용 관련 문서를 보관하고 있지 않다고 주장했다. 이어 또한 인천대의 전임교원 지원자 서류가 모두 폐기됐는지 여부를 철저히 조사해야 한다고 덧붙였다. 유 교수는 2025학년도 2학기 인천대 전임 교원 신규 채용에 합격해 글로벌 정경대학 무역학부 교수로 임용됐다. 앞서 더불어민주당 진선미 의원은 지난달 28일 열린 인천대 국정감사에서 “31살의 유담 교수가 인천대 무역학부 교수가 된 것에 이의 제기가 많다”며 “(유 교수는) 논문의 질적 심사에서 18.6점으로 16위 정도의 하위권인데 학력, 경력, 논문 양적 심사에서 만점을 받아 1차 심사를 전체 2위로 통과했다”고 주장했다. 이어 “임용된 무역학과 교수를 다 찾아봤는데 이렇게 무경력자는 1명도 없었다”고 지적하며 “유 교수는 유학 경험과 해외 경험이 없고 기업에서 뭘 한 것도 없이 경력도 만점을 받고 다른 지원자는 낮은 점수를 받았다”고 밝혔다. 이에 대해 인천대 측은 국감 당시 해당 의혹에 대해 “내부 지침과 가이드라인에 따라 공정하게 심사가 진행됐다”는 입장을 나타냈다. ▶ 관련기사 ◀ ☞ ‘너무 오른 코스피'...외국인, 코스닥으로 갈아타기? ☞ 하이닉스 100만원요?…화들짝 놀란 개미들 '풀베팅'한 곳이 ☞ 원룸 월세가 482만원, 못 살겠다 지옥 된 뉴욕…시민의 선택은 ☞ 韓 하반신 시신 37구 발견 혐한뉴스로 돈 버는 '한국인' ☞ 유튜버 이천수 사기 혐의 피소, \"빌려준 1억3천 변제 안해\" [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강소영 soyoung7@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유담 교수 임용 논란",
        "content": "최근 정치권에서 유승민 전 의원의 딸 유담 씨의 인천대학교 교수 임용 과정에 대한 특혜 의혹이 불거지면서 경찰 수사가 시작되었다. 유담 씨는 2025학년도 2학기 인천대학교 정경대학 무역학부 교수로 임용될 예정이었으나, 이러한 임용 과정의 공정성에 대한 심각한 의문이 제기되고 있다. 인천 연수경찰서는 공공기록물 관리에 관한 법률 위반 혐의로 인천대 이인재 총장과 관련 부서, 채용 심사 위원 등을 수사해 달라는 고발장을 접수했으며, 이는 인천대 교수 임용 과정의 투명성에 대한 국민적 관심이 높아지고 있음을 보여준다. 유담 씨의 인천대 교수 임용 관련 논란은 앞으로의 교육계 채용 절차에 대한 더욱 엄격한 기준과 감시를 요구하는 목소리로 이어질 것으로 예상된다."
      },
      {
        "title": "채용 비리 의혹 제기",
        "content": "고발인 측은 유담 씨의 채용 과정이 불공정했으며, 특히 공공기관인 인천대가 영구 보존해야 할 채용 관련 문서를 보관하고 있지 않다고 주장했다. 이는 '전임교원 신규 임용 지침' 위반 소지가 있다는 지적이며, 인천대학교 전임교원 지원자들의 서류가 모두 폐기되었는지 여부에 대한 철저한 조사가 필요하다는 요구가 나오고 있다. 만약 이러한 주장이 사실로 밝혀진다면, 이는 단순히 한 개인의 임용 문제를 넘어 인천대학교 전체의 채용 시스템에 대한 신뢰도 하락으로 이어질 수 있다. 따라서 관련 기관의 신속하고 투명한 조사 결과를 기대하며, 앞으로 이러한 논란이 재발하지 않도록 채용 절차 전반에 대한 재정비가 필요해 보인다. 유담 씨의 인천대 교수 임용 과정에서 제기된 채용 비리 의혹은 교육계 공정성 확보라는 중요한 과제를 다시 한번 우리에게 던져주고 있다."
      },
      {
        "title": "국정감사에서의 비판",
        "content": "지난 국정감사에서 더불어민주당 진선미 의원은 유담 씨의 인천대 무역학부 교수 임용에 대한 이의를 제기하며 구체적인 문제점을 지적했다. 진 의원에 따르면, 유 씨는 논문의 질적 심사에서 16위라는 하위권 성적을 받았음에도 불구하고 학력, 경력, 논문 양적 심사에서 만점을 받아 1차 심사를 전체 2위로 통과했다. 또한, 다른 무역학과 교수들과 비교했을 때 유 씨는 유학이나 해외 경험, 기업 경력 등 실질적인 경험이 전무한 상태에서 경력 심사 만점을 받았다고 밝혀, '무경력자'를 교수직에 임용한 점과 다른 지원자들에게 낮은 점수를 부여한 점에 대한 의혹이 더욱 커졌다. 이러한 국정감사에서의 지적은 인천대 교수 임용 과정의 객관성과 공정성에 대한 의문을 증폭시켰으며, 유담 씨의 교수 임용이 적법하고 공정하게 이루어졌는지에 대한 철저한 검증이 요구된다."
      },
      {
        "title": "인천대학교 측 입장",
        "content": "국정감사에서 제기된 유담 씨의 인천대학교 교수 임용 특혜 의혹에 대해 인천대학교 측은 '내부 지침과 가이드라인에 따라 공정하게 심사가 진행되었다'는 입장을 밝혔다. 인천대학교는 심사 과정의 투명성과 객관성을 강조하며, 모든 절차가 규정에 맞게 이루어졌다고 해명했다. 하지만 이러한 해명에도 불구하고, 진선미 의원의 구체적인 지적과 고발장 접수에 따른 경찰 수사 착수는 인천대학교의 해명이 충분하지 않음을 시사한다. 향후 경찰 수사 과정에서 채용 심사의 구체적인 기준과 실제 적용 과정이 면밀히 검토될 것이며, 이 과정에서 인천대학교 교수 임용의 공정성에 대한 보다 명확한 사실관계가 밝혀질 것으로 예상된다. 유담 씨의 인천대 교수 임용 논란은 결국 교육 기관의 채용 과정에서 발생할 수 있는 다양한 의혹에 대한 철저한 소명과 투명성 확보가 얼마나 중요한지를 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "유담 씨의 인천대학교 교수 임용 논란은 단순한 한 개인의 채용 문제를 넘어, 우리 사회가 추구해야 할 공정성과 투명성에 대한 근본적인 질문을 던진다. 특히 공공기관으로서 대학은 사회적 책무를 다해야 하며, 채용 과정에서의 어떠한 특혜나 불공정 의혹도 용납되어서는 안 된다. 비록 인천대학교 측에서 내부 지침에 따라 공정하게 심사가 이루어졌다고 밝혔지만, 외부에서 제기되는 의혹과 비판은 간과할 수 없는 부분이다. 경찰 수사를 통해 진실이 명확히 밝혀지고, 만약 부당한 점이 있었다면 이에 대한 책임이 명확히 규명되어야 할 것이다. 또한, 이번 사건을 계기로 앞으로 모든 대학의 교수 임용 과정이 더욱 엄격하고 투명하게 관리되어야 하며, 객관적인 기준과 공정한 절차를 통해 실력 있는 인재가 발탁될 수 있도록 시스템을 개선해야 할 필요성을 절감한다. 유담 씨의 인천대 교수 임용 논란은 우리 사회에 공정 채용 문화 정착의 중요성을 다시 한번 일깨우는 계기가 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n39384?mid=n1006",
    "hashTag": [
      "#유담교수",
      "#인천대교수",
      "#특혜채용",
      "#경찰수사",
      "#무역학부"
    ]
  },
  {
    "type": "pol",
    "title": "\"꺼져라!\" 고성 앞에 '꾸벅'…텅빈 야당 의석 \"좀 허전하군요\"",
    "newTitle": "이재명 대통령 시정연설 보이콧, 국민의힘 항의 이유와 대통령 반응",
    "article": "[앵커] 검정 마스크에 상복 차림, 국민의힘이 오늘 국회에서 보여준 모습입니다. 추경호 전 원내대표에 대한 구속영장 청구에 반발하는 취지였는데 쏟아낸 발언들이 매우 거칠었습니다. 이재명 대통령은 국민의힘을 향해 고개 숙여 인사한 뒤 들어갔고 \"좀 허전하다\"는 심경도 밝혔습니다. 이어서 최연수 기자입니다. [기자] 국민의힘 의원들이 상복 차림에 근조 리본을 달고 국회 본회의장 계단에 섰습니다. 시정연설을 하러 온 이재명 대통령을 향해 큰 소리로 비난을 쏟아냈습니다. [꺼져라! 재판 받으세요! 재판 받으세요!] 전날 내란특검이 추경호 전 원내대표를 '내란 주요임무종사' 혐의를 적용해 구속영장을 청구한 것 등을 문제 삼은 겁니다. 이재명 대통령은 가볍게 목례를 한 뒤 자리를 떴습니다. 이어 이 대통령과 우원식 국회의장, 여야 원내대표 회동에도 국민의힘은 불참했습니다. 국민의힘은 아예 시정연설 자체를 보이콧 하고 본회의장 입장을 거부했습니다. [장동혁/국민의힘 대표 : 이제 전쟁입니다. 이번이 (이재명 대통령의) 마지막 시정연설이 되어야 합니다.] 여당 의원들의 박수만 받으며 입장한 이 대통령은 텅빈 국민의힘 의석을 언급했습니다. [좀 허전하군요.] 22분간 진행된 시정연설에서 민주당 의원들은 33차례 박수를 쳤습니다. 국회를 찾은 조희대 대법원장도 본회의장에 모습을 드러냈습니다. 민주당은 지난해 윤석열 전 대통령이 시정연설을 거부한 걸 거론하며 야당의 보이콧을 강하게 비판했습니다. [문대림/더불어민주당 대변인 : 이 기가 막힌 '릴레이 보이콧'이야말로 국민을 우롱하는 정치 쇼가 아니고 무엇입니까.] [영상취재 박재현 공영수 영상편집 류효정 취재지원 남민지 진수민] 최연수 기자 (choi.yeonsu1@jtbc.co.kr) [핫클릭] ▶ 이 대통령 \"세금 허투루 안 써\"…박정희·김대중 언급하며 ▶ 조갑제 \"윤석열 폭탄주 발언, 음주습관 스스로 인정한 것\" ▶ 한동훈 \"참담하고 비통, 윤 '쏴 죽이겠다' 말한 그 날은..\" ▶ \"한국서 잘린 시신들 많대\"…일본서 괴소문 확산 '발칵' ▶ '내가 이렇게 된다고..?' AI가 예측한 25년 뒤 인류 모습 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 상복 시위",
        "content": "국민의힘 의원들이 검정 마스크와 상복 차림으로 국회 본회의장 앞에서 시위를 벌였습니다. 이는 추경호 전 원내대표에 대한 구속영장 청구에 반발하는 의미였으며, 이재명 대통령을 향해 거친 발언을 쏟아냈습니다. '꺼져라!', '재판 받으세요!'와 같은 격앙된 외침이 이어졌고, 국민의힘은 이 대통령의 시정연설 자체를 보이콧하며 본회의장 입장을 거부하는 초강수를 두었습니다. 장동혁 국민의힘 대표는 이를 '전쟁'이라고 규정하며 이번이 이재명 대통령의 마지막 시정연설이 되어야 한다고 강하게 주장했습니다. 이러한 국민의힘의 행동은 추경호 전 원내대표에 대한 내란 주요임무종사 혐의 구속영장 청구를 정치적 탄압으로 규정하고 강력히 저항하겠다는 의지를 표명한 것으로 해석됩니다. 이는 국회를 극심한 대립으로 몰아넣는 사건으로 기록될 것으로 보이며, 향후 정국 운영에 상당한 파장을 예고하고 있습니다. 이러한 상복 시위는 국민의힘이 현 상황을 얼마나 심각하게 받아들이고 있는지를 보여주는 극적인 퍼포먼스였습니다. 국민의힘은 추경호 전 원내대표에 대한 구속영장 청구를 '내란죄'라는 극단적인 혐의 적용으로 보고, 이를 정치 보복으로 규정하며 격렬하게 반발했습니다. 이는 국정감사 및 정기국회 일정에도 영향을 미칠 수 있는 중대한 사안으로, 여야 간의 긴장을 더욱 고조시킬 전망입니다."
      },
      {
        "title": "이재명 대통령 심경",
        "content": "이재명 대통령은 국회에 들어서며 국민의힘 의원들을 향해 가볍게 고개를 숙여 인사했습니다. 시정연설 도중에는 텅 빈 국민의힘 의석을 보며 '좀 허전하다'는 심경을 내비쳤습니다. 여당 의원들의 박수만 받으며 진행된 시정연설은 22분 동안 이어졌으며, 민주당 의원들은 33차례 박수를 치며 호응했습니다. 대통령은 시정연설에서 국민을 향해 세금을 허투루 쓰지 않겠다고 다짐하며 박정희, 김대중 전 대통령을 언급하기도 했습니다. 국민의힘의 보이콧으로 인해 시정연설 분위기는 여당 주도의 일방적인 진행이 되었으며, 대통령의 발언에 대한 야당의 직접적인 질문이나 토론은 이루어지지 못했습니다. 이러한 상황은 대통령의 국정운영 메시지가 야당과 제대로 소통되지 못하는 결과를 낳았으며, 정치권의 갈등이 더욱 심화되었음을 보여줍니다. 이재명 대통령의 '허전하다'는 발언은 국민의힘의 불참으로 인해 시정연설의 의미가 퇴색된 것에 대한 아쉬움을 표현한 것으로 풀이됩니다. 이는 야당과의 협치 부재가 대통령의 국정 메시지 전달에도 장애물이 되고 있음을 시사합니다."
      },
      {
        "title": "여야 시정연설 보이콧 논란",
        "content": "민주당은 지난해 윤석열 전 대통령이 시정연설을 거부했던 사례를 거론하며 국민의힘의 보이콧을 '기가 막힌 릴레이 보이콧'이라고 비판했습니다. 문대림 민주당 대변인은 이를 '국민을 우롱하는 정치 쇼'라고 맹비난하며, 야당의 국회 일정 불참이 민생 경제에 미칠 부정적인 영향을 우려했습니다. 민주당은 국회 운영의 기본 원칙을 저버리는 행위라며 국민의힘의 책임 있는 자세를 촉구했습니다. 한편, 조희대 대법원장도 이날 본회의장에 모습을 드러냈는데, 사법부의 독립성과 중립성을 상징하는 대법원장의 참석이 이번 정치적 대립 속에서 어떤 의미를 가지는지 주목받았습니다. 여야의 극심한 대립으로 인해 국회가 정상적으로 운영되지 못하는 상황은 국민적 피로감을 가중시키고 있으며, 민생 경제 문제 해결에 집중해야 할 국회가 정치적 공방으로 에너지를 소모하고 있다는 비판이 제기되고 있습니다. 국민의힘의 시정연설 보이콧은 이재명 대통령의 국정 운영 동력을 약화시키려는 의도로 해석되며, 민주당은 이에 대해 강력한 비판의 목소리를 내고 있습니다. 이는 단순한 정치적 퍼포먼스를 넘어 국회의 기능과 역할에 대한 심각한 도전을 제기하고 있습니다."
      },
      {
        "title": "추경호 구속영장 배경",
        "content": "국민의힘 의원들이 상복을 입고 시위를 벌인 직접적인 이유는 추경호 전 원내대표에 대한 '내란 주요임무종사' 혐의 구속영장 청구였습니다. 이 혐의는 매우 중대한 범죄로 간주되며, 국민의힘은 이를 정치 보복의 일환으로 보고 강력하게 반발하고 있습니다. 전날 검찰이 추경호 전 원내대표에 대한 구속영장을 청구하면서, 국민의힘은 이를 이재명 대통령이 국회를 통해 정치적 반대 세력을 탄압하려는 시도로 해석했습니다. 이러한 혐의 적용은 전례를 찾기 어렵다는 점에서 국민의힘의 격렬한 반응을 불러일으켰습니다. 국민의힘은 이재명 대통령이 자신의 사법 리스크를 해소하기 위해 검찰의 칼날을 정치적으로 이용하고 있다고 주장하며, 결사 항전의 의지를 보이고 있습니다. 추경호 전 원내대표에 대한 구속영장 청구는 이번 사태의 촉발점이 되었으며, 여야 간의 극한 대립으로 이어지는 주요 원인으로 작용했습니다. 이는 현 정국이 법치주의와 정치적 권력 행사의 경계선상에서 첨예하게 대립하고 있음을 보여주는 단면입니다. 국민의힘은 추경호 전 원내대표에 대한 구속영장 청구 자체가 부당하다는 입장을 고수하며, 모든 수단과 방법을 동원해 이를 저지하겠다는 방침입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사태는 대한민국 정치권의 심각한 단층을 여실히 보여주고 있습니다. 국민의힘의 상복 시위와 시정연설 보이콧은 추경호 전 원내대표에 대한 구속영장 청구라는 특정 사안에 대한 반발을 넘어, 현 정권의 정치적 정당성과 운영 방식에 대한 근본적인 불신을 표출하는 것으로 해석될 수 있습니다. 이재명 대통령이 '허전하다'고 언급한 것은 이러한 보이콧으로 인해 국회의 본질적인 기능, 즉 대통령의 국정 운영 방향에 대한 국민적 대표 기관으로서의 역할이 퇴색된 상황을 반영하는 것이라 생각합니다. 민주당이 과거 윤석열 대통령의 시정연설 거부 사례를 언급하며 국민의힘을 비판하는 것은 정치적 공방의 상투적인 수단으로 보이지만, 동시에 현재의 갈등이 과거의 경험을 통해 재현되고 있음을 보여줍니다. '릴레이 보이콧'이라는 표현은 이러한 정치적 대립이 반복되며 국민의 피로감을 가중시키고 있음을 시사합니다. 추경호 전 원내대표에 대한 '내란 주요임무종사' 혐의 적용은 그 자체로 극단적인 것이며, 이에 대한 국민의힘의 격렬한 반응은 불가피해 보입니다. 하지만 이러한 극한 대립이 민생 경제 문제 해결이라는 국회의 본연의 임무를 뒷전으로 미루게 하는 결과를 초래한다는 점에서 우려스럽습니다. 정치권은 국민을 위한 봉사자로서의 책임을 잊지 않고, 대화와 타협을 통해 문제를 해결하려는 노력을 기울여야 합니다. 극단적인 수단보다는 건설적인 논의를 통해 합의점을 찾아가는 것이 우리 사회의 발전을 위해 더욱 중요할 것입니다. 이러한 상황이 반복된다면 국민들은 정치권에 대한 신뢰를 완전히 잃게 될 것이며, 이는 민주주의의 근간을 흔드는 심각한 결과를 초래할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n36594?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#추경호",
      "#이재명대통령",
      "#상복",
      "#국회보이콧",
      "#시정연설",
      "#내란특검",
      "#민주당",
      "#우원식의장",
      "#대법원장"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 \"오늘 이 대통령 마지막 시정연설 돼야…끌어내리려 힘 모을 때\"",
    "newTitle": "국민의힘 장동혁, 이재명 대통령 퇴진 촉구하며 총력전 예고",
    "article": "장동혁 국민의힘 대표는 4일 이재명 대통령의 국회 시정연설을 앞두고 “이제 전쟁”이라며 “우리가 나서서 이재명 정권을 끌어내리기 위해서 모든 힘을 모아야 할 때”라고 말했다. 그는 “오늘 이재명 대통령의 시정연설이 마지막 시정연설이 돼야 한다”고도 했다. 장 대표는 이날 국회에서 열린 긴급 의원총회에서 “조은석 특검이 어제(3일) 추경호 전 원내대표에 대한 구속영장 청구로 그 생명 다했다”며 이렇게 말했다. 그는 “9월에 추경호 전 원내대표 (자택 및 국회 사무실 등에 대한) 압수수색 당시 (12·3 비상계엄 해제) 표결을 방해해서 직권남용이라는 혐의로 (압수수색) 영장이 청구됐다. 내란에 동조하고 내란에 공모했다는 것이었다. 그런데 어제 특검 브리핑을 보면 직권남용 혐의가 다 빠져있다”며 “그것이 다 빠졌으면 도대체 무엇을 하고 무엇을 공모하고 무엇에 동조했다는 것이냐”라고 했다. 그는 “티끌을 모아서 어떻게든 내란이라는 고양이라도 만들어 보려 했지만 이제 그 티끌마저도 다 날아간 상태가 됐다”며 “조은석 특검은 어제 영장 청구로 그동안의 수사가 얼마나 허망한 것인지 스스로 입증을 했다”고 말했다. 그는 “이재명 정권이 이제 터널로 들어가야 할 시간”이라며 “(공직선거법 위반 관련) 재판 한 번만 하면 이재명 대통령은 대통령이 아니라 그냥 이재명으로 돌아갈 것”이라고 했다. 장 대표는 또 지난달 31일 대장동 개발비리 사건 관련 민간업자들에 대한 1심 유죄 판결을 언급하며 “수뇌부의 승낙이 있었다고 판결문에 명시돼 있다. 그 수뇌부가 누구인지는 대민 국민 모두 다 알고 있다”고 했다. 장 대표는 그러면서 “이재명 대통령의 5개 재판이 재개될 수 있도록 모든 힘을 모아야 할 때”라며 “우리가 싸우면 국민께서 함께 싸워주실 것”이라고 했다. 그러면서 “오늘 이재명 대통령이 시정연설하기 위해서 국회에 온다. 이번이 마지막 시정연설이 돼야 한다”고 했다. 송언석 원내대표도 전날 추 전 원내대표에 대한 구속영장 청구를 두고 “야당을 내란세력, 위헌 정당으로 몰아서 해산시키고야 말겠다는 야당탄압 야당 말살 정치 보복 수사이고 영장”이라며 “시정연설을 하루 앞두고 우리 당을 몰살시키겠다는, 말도 안 되는 무도한 영장을 친 조은석 특검을 강력하게 규탄한다”고 말했다. 김해정 기자 sea@hani.co.kr 전광준 기자 light@hani.co.kr &lt;한겨레 인기기사&gt;■ [현장] “배추 농부가 배추 사 김장할 판”…900ℓ 화학물질에 초토화 이 대통령 ‘목례’, 윤석열은 ‘계엄 할까?’…똑같이 박수 못 받았지만 미 국방 “한국 핵추진 잠수함 적극 지원” [단독] 보안 무시…윤석열 대통령실, 김건희 측근 민간인에 사진첩 제작 맡겨 ‘침묵 시위’ 한다던 국힘, 이 대통령 오자 고성…“범죄자” “재판 받으라” [단독] “시진핑, 내년 4월 이 대통령 방중 초청”…트럼프도 같은 달 중국행 이천수, 사기 혐의로 입건…고소인 “생활비 1억3천 빌리고 안 갚아” 국힘, ‘윤석열 총 쏴 죽인다’ 두고 “친구끼리 그런 얘기 많이 해” 경실련 “국회의원 61명 강남4구에 집 보유…20%는 다주택자” 윤석열 “소맥에 계란말이”…조갑제 “음주 습관 처음 인정” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 정권 '전쟁' 선포",
        "content": "국민의힘 장동혁 대표는 이재명 대통령의 국회 시정연설을 앞두고 '이제 전쟁'이라며 이재명 정권을 끌어내리기 위해 모든 힘을 모아야 할 때라고 강력히 주장했습니다. 장 대표는 오늘 이재명 대통령의 시정연설이 마지막 시정연설이 되어야 한다고 강조하며, 현 정권에 대한 총공세를 예고했습니다. 이는 단순히 정치적 공방을 넘어, 정권 교체를 위한 비상한 각오를 드러낸 것으로 해석됩니다. 국민의힘은 이번 시정연설을 정권 심판의 중요한 분기점으로 삼고, 대여 투쟁의 수위를 최고조로 끌어올릴 것으로 보입니다. 이러한 강경한 발언은 국민들의 정치 참여를 독려하고, 야당으로서의 역할을 더욱 분명히 하려는 의도로 풀이됩니다. 이재명 대통령의 시정연설에 대한 국민들의 관심이 집중되는 가운데, 국민의힘의 '전쟁' 선포가 향후 정치 지형에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "추경호 영장청구 '만행'",
        "content": "장동혁 대표는 조은석 특검이 추경호 전 원내대표에 대한 구속영장 청구로 생명을 다했다고 평가하며, 영장 청구 과정의 부당함을 지적했습니다. 당초 직권남용 혐의로 압수수색 영장이 청구되었으나, 특검 브리핑에서는 해당 혐의가 빠진 채 내란 동조 및 공모 혐의만 남았다는 점을 꼬집으며 수사의 허망함을 비판했습니다. 이는 정치 보복 수사라는 야당의 주장을 뒷받침하는 근거로 제시되었으며, 야당 탄압이라는 거센 비판이 이어지고 있습니다. 추 전 원내대표에 대한 영장 청구가 시정연설을 하루 앞두고 이루어졌다는 점에서, 시기적으로도 정치적 의도가 다분하다는 비판이 제기되고 있습니다. 국민의힘은 이러한 '만행'에 굴복하지 않고, 모든 수단을 동원하여 진실을 밝히고 정치적 보복에 맞서 싸울 것임을 분명히 했습니다. 이러한 공방은 향후 정국 운영에 상당한 긴장감을 더할 것으로 예상됩니다."
      },
      {
        "title": "이재명, '대통령직' 상실?",
        "content": "장동혁 대표는 이재명 정권이 이제 터널로 들어가야 할 시간이라며, 공직선거법 위반 관련 재판 결과에 따라 이재명 대통령이 대통령직을 상실하고 '이재명'으로 돌아갈 수 있다고 언급했습니다. 이는 현재 진행 중인 여러 재판이 이재명 대통령의 정치적 운명을 결정지을 핵심 변수가 될 것임을 시사합니다. 대장동 개발 비리 사건 1심 판결에서 수뇌부의 승낙이 있었다는 점을 언급하며, 그 수뇌부가 누구인지 국민 모두가 알고 있다고 지적했습니다. 이는 이재명 대통령의 연루 의혹을 강하게 제기하는 것으로, 재판 결과에 따라 정치적 책임론이 더욱 거세질 수 있음을 암시합니다. 국민의힘은 이재명 대통령의 5개 재판이 재개될 수 있도록 모든 노력을 기울일 것이며, 국민들의 지지를 바탕으로 승리하겠다는 의지를 보였습니다. 이재명 대통령의 사법적 리스크는 현 정권의 안정성에 대한 지속적인 의문을 제기하며, 정치권의 주요 쟁점으로 부상할 가능성이 높습니다."
      },
      {
        "title": "국민과 함께 '싸움'",
        "content": "장동혁 대표는 국민의힘이 싸우면 국민께서도 함께 싸워주실 것이라며, 국민들의 지지와 연대를 호소했습니다. 그는 이재명 대통령의 시정연설이 마지막이 되어야 한다고 다시 한번 강조하며, 이번 국회 방문을 정권 심판의 기회로 삼겠다고 밝혔습니다. 국민의힘은 현 정권의 실정을 국민들에게 알리고, 함께 싸워 더 나은 대한민국을 만들겠다는 비전을 제시하며 지지층 결집을 시도하고 있습니다. 야당의 이러한 움직임은 정국 불안 요소를 더욱 증폭시키고 있으며, 향후 국정 운영에 상당한 난관을 예상하게 합니다. 국민들은 정치권의 치열한 공방 속에서 현 상황을 예의주시하며, 각 정당의 행보와 그 결과에 주목하고 있습니다. 국민의힘이 주장하는 '함께 싸움'이 실제 국민적 지지로 이어질지 귀추가 주목됩니다."
      },
      {
        "title": "정치적 보복 수사 규탄",
        "content": "송언석 원내대표 역시 추경호 전 원내대표에 대한 구속영장 청구를 '야당 탄압, 정치 보복 수사'라고 규정하며 조은석 특검을 강력히 규탄했습니다. 그는 야당을 내란 세력, 위헌 정당으로 몰아 해산시키려는 의도가 담긴 무도한 영장이라며, 시정연설을 앞두고 야당 말살을 시도하는 작태라고 비판했습니다. 이러한 발언은 국민의힘이 현 정권의 검찰권 남용 및 정치적 탄압에 대해 매우 강경한 입장을 취하고 있음을 보여줍니다. 야당은 특검의 수사 과정을 정치적 의도가 개입된 불법 행위로 간주하며, 이에 대한 법적, 정치적 대응을 예고하고 있습니다. 앞으로 이 사건을 둘러싼 공방은 더욱 치열해질 것으로 예상되며, 국민들의 정치 불신을 심화시킬 수 있다는 우려도 제기됩니다. 국민의힘은 이 사안을 통해 현 정권의 불법성과 부당함을 알리고, 국민적 저항을 이끌어내려는 전략으로 풀이됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 정치권의 격렬한 대립 양상을 여실히 보여줍니다. 국민의힘은 이재명 대통령의 국회 시정연설을 '마지막 시정연설'로 규정하며 사실상의 '전쟁'을 선포했습니다. 특히 추경호 전 원내대표에 대한 구속영장 청구를 '정치 보복 수사'로 규정하고, 특검의 공정성에 대한 근본적인 의문을 제기하는 점이 눈에 띕니다. 이는 단순히 특정 정치인에 대한 수사를 넘어, 현 정권의 정당성과 합법성에 대한 전면적인 도전을 의미한다고 볼 수 있습니다. 이재명 대통령의 여러 재판 결과가 그의 정치적 운명과 직결될 수 있다는 점, 그리고 대장동 개발 비리 사건에서 언급된 '수뇌부'의 실체가 누구인지에 대한 국민적 관심이 높다는 점은 향후 국정 운영에 큰 부담으로 작용할 것입니다. 국민의힘이 '국민과 함께 싸우겠다'는 구호를 내세우며 지지를 호소하는 방식은, 정치적 갈등을 넘어 국민적 참여를 이끌어내려는 전략으로 해석됩니다. 다만, 이러한 극단적인 대립 구도가 오히려 정치 혐오를 부추기고 민생 안정을 해칠 수 있다는 점은 우려스러운 부분입니다. 결국 이번 사태는 국민들이 얼마나 이재명 대통령과 현 정권의 행보를 신뢰하고 지지하느냐, 그리고 국민의힘의 주장에 얼마나 동조하느냐에 따라 향후 정치 지형이 크게 달라질 수 있음을 시사합니다. 법치주의의 원칙이 훼손되지 않고, 공정한 절차를 통해 진실이 밝혀지며, 이를 바탕으로 국민들이 현명한 판단을 내릴 수 있도록 정치권은 더욱 신중하고 책임감 있는 모습을 보여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n10431?mid=n1006",
    "hashTag": [
      "#이재명",
      "#국민의힘",
      "#장동혁",
      "#정치",
      "#국회",
      "#시정연설",
      "#대장동",
      "#특검",
      "#추경호",
      "#야당탄압"
    ]
  },
  {
    "type": "pol",
    "title": "SKT '1인당 30만원 배상' 추가 신청되지만…SKT 수락해야 받는다",
    "newTitle": "SKT 고객정보 유출, 1인당 30만원 손해배상 조정안 나왔다",
    "article": "서울 시내의 SKT 대리점 모습. 2025.8.27/뉴스1 ⓒ News1 김민지 기자 (서울=뉴스1) 이기림 기자 = '대규모 고객 유심(USIM) 정보 해킹사태'가 발생한 SK텔레콤(SKT)이 분쟁조정 신청인들에게 각 30만 원의 손해배상금을 지급하라는 정부의 조정안이 나왔다. 신청인들과 SKT 측이 조정안을 수락할 경우, 현재 분쟁조정을 신청한 3998명을 포함해 앞으로 추가로 신청하는 피해자들에게도 손해배상금이 지급된다. 개인정보분조위 \"'개인정보 유출' SKT, 손배금 1인당 30만원 지급하라\" 개인정보분쟁조정위원회는 지난 3일 제59차 전체회의를 열고, SKT를 상대로 제기된 분쟁조정신청 사건에 대해 이같은 손해배상금 지급 및 개인정보 보호조치 강화 등을 권고하는 조정안을 결정했다고 4일 밝혔다. 개인정보 분쟁조정은 소송 없이 당사자 간 개인정보 관련 분쟁을 조정·해결하는 제도다. 앞서 SKT는 다수의 안전조치 의무를 위반해 LTE·5G 서비스 전체 이용자 2324만 4649명의 휴대전화번호, 가입자식별번호(IMSI), 유심 인증키(Ki, OPc) 등 25종의 정보가 유출되는 해킹을 당했다. 법인·공공회선 등을 포함하면 전체 유출 규모는 2696만 건에 달한다. 개인정보보호위원회가 역대 최대 규모의 과징금인 1347억 9100만 원과 과태료 960만 원을 부과했으나, 집단 분쟁 3건(3267명), 개인신청 731명 등 총 3998명은 피해보상을 해달라며 분쟁조정을 신청했다. 분쟁조정위는 전날 집단신청 3건의 대리인과 SKT의 의견진술을 듣고, 신청인들이 요구한 손해배상, 제도개선, 침해행위 중지 및 원상회복 등에 대해 집중적으로 심의해 이같은 손해배상금을 책정했다. 분쟁조정 미신청자도 추가 신청 가능…단, SKT가 조정안 수락해야 분쟁조정위는 신청인들과 SKT에 조정안을 통지한 후 15일 이내에 수락 여부를 확인한다. 양 당사자가 조정안을 수락할 경우 '1인당 30만 원 배상'은 신청자 모두에게 이뤄진다. 앞서 신청하지 못한 피해자들도 추가 신청이 가능하다. 통상 분쟁조정위는 법령에서 정한 60일의 기한 내에 조정을 마무리하게 되지만, 이 건은 심의가 마무리된 사안이기 때문에 분쟁조정위 홈페이지 또는 우편으로 분쟁조정을 신청해 자격여부를 확인받으면 이른 시일 내에 조정안과 동일한 배상을 받을 수 있다. 다만 SKT가 이번 조정안을 받아들일 경우, 사실상 모든 개인정보 유출 피해자들에게 손해배상금을 지급해야 하므로 불성립할 가능성이 높다. 약 2300만 명에게 6조 9000억 원이 넘는 배상을 해야 하는 일이 생기기 때문이다. 분쟁조정이 불성립되는 경우에는 민사소송 등만이 해결책이기 때문에, 개인 민사소송이나 단체소송 등 대규모 법정 소송으로 이어질 가능성이 높다는 분석이 나온다. SKT 측은 이번 조정안에 대해 \"회사의 사고수습 및 자발적이고 선제적인 보상 노력이 충분히 반영되지 않아 아쉽다\"며 \"조정안 수락 여부는 관련 내용을 면밀히 검토한 후 신중히 결정할 것\"이라고 밝혔다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 동네 오빠랑 출장, 술 먹고 온다며 외박한 아내 ▶ \"뜨거울 밤…\" 15세 남학생 성 노리개 삼은 24세 교사 ▶ 이천수 '사기 혐의' 피소…\"1억 빌려가고 연락 두절\" ▶ 남친 돈 2억, 성형수술에 홀라당 쓴 여성…반전 결말 ▶ \"결혼 1년 반 준비했는데…'남편 나이 많다' 새치기한 동생, 혼전임신까지\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SKT, 30만 원 배상",
        "content": "최근 SK텔레콤에서 발생한 대규모 고객 유심 정보 해킹 사태와 관련하여 정부의 분쟁조정안이 나왔습니다. 개인정보분쟁조정위원회는 SKT에 대해 분쟁조정 신청인들에게 1인당 30만 원의 손해배상금을 지급하라고 권고했습니다. 이 조정안이 신청인들과 SKT 측 모두에게 수락될 경우, 현재 분쟁 조정을 신청한 3998명을 포함하여 향후 추가로 신청하는 피해자들에게도 동일한 기준의 손해배상금이 지급될 예정입니다. 이는 개인정보 유출로 인한 피해자들의 실질적인 피해보상을 위한 중요한 결정으로, SKT의 개인정보 보호 조치 강화와 더불어 피해 복구에 초점을 맞추고 있습니다. SKT 고객이라면 이번 분쟁조정 절차를 통해 피해 보상을 받을 수 있는 길이 열린 것입니다. 대규모 개인정보 유출 사고에 대한 정부의 적극적인 개입과 구체적인 해결책 제시가 이루어졌다는 점에서 이번 조정안은 큰 의미를 갖습니다. SKT 측의 입장과 함께 이번 분쟁조정 과정 및 결과에 대한 상세한 내용은 앞으로 더욱 주목받을 것으로 보입니다. 개인정보 유출 피해를 입으신 분들은 해당 내용을 잘 숙지하시고 필요한 조치를 취하시기 바랍니다."
      },
      {
        "title": "개인정보 유출 규모",
        "content": "SK텔레콤에서 발생한 이번 개인정보 유출 사고는 역대 최대 규모로 기록되었습니다. SKT는 다수의 안전조치 의무를 위반하여 LTE 및 5G 서비스 이용자 총 2324만 4649명의 휴대전화번호, 가입자 식별 번호(IMSI), 유심 인증 키(Ki, OPc) 등 총 25종의 민감한 정보가 유출되는 해킹 피해를 입었습니다. 법인 및 공공회선까지 포함하면 전체 유출 규모는 약 2696만 건에 달하는 것으로 파악되었습니다. 이러한 심각한 개인정보 유출 사태에 대해 개인정보보호위원회는 SKT에 역대 최대 규모인 1347억 9100만 원의 과징금과 960만 원의 과태료를 부과했습니다. 하지만 이러한 조치만으로는 피해자들의 직접적인 피해보상이 이루어지지 않아, 총 3998명(집단 분쟁 3건 3267명, 개인 신청 731명)의 피해자들이 피해보상을 요구하며 분쟁 조정을 신청하게 된 것입니다. 개인정보 유출 규모가 상당한 만큼, SKT는 이번 사태를 통해 개인정보 보호에 대한 근본적인 재점검과 대책 마련이 시급합니다."
      },
      {
        "title": "분쟁조정 절차 안내",
        "content": "이번 SKT 개인정보 유출 사태와 관련하여 피해를 입은 고객들을 위한 분쟁조정 절차가 진행됩니다. 개인정보분쟁조정위원회는 신청인들과 SKT 양측에 조정안을 통지한 후 15일 이내에 수락 여부를 확인할 예정입니다. 만약 양 당사자가 조정안을 수락한다면, 앞서 언급된 '1인당 30만 원 배상'은 현재 분쟁 조정을 신청한 모든 피해자들에게 지급됩니다. 주목할 점은, 이번 분쟁 조정에 아직 신청하지 못한 피해자들도 추가로 신청할 수 있다는 것입니다. 분쟁조정위 홈페이지나 우편을 통해 분쟁 조정을 신청하고 자격 여부를 확인받으면, 조정안과 동일한 배상을 받을 수 있습니다. 이는 아직 신청하지 못한 많은 SKT 고객들에게 피해보상을 받을 수 있는 기회를 제공하는 중요한 부분입니다. 다만, 이 절차는 SKT가 최종 조정안을 수락하는 것을 전제로 한다는 점을 유념해야 합니다. SKT의 조정안 수락 여부가 피해자들의 실질적인 배상으로 이어지는 중요한 갈림길이 될 것입니다."
      },
      {
        "title": "SKT 조정안 수락 가능성",
        "content": "SK텔레콤이 개인정보분쟁조정위원회의 1인당 30만 원 배상 조정안을 수락할지에 대한 관심이 높아지고 있습니다. 만약 SKT가 이 조정안을 수락한다면, 현재 분쟁 조정 신청자 3998명은 물론, 앞으로 추가 신청하는 피해자들까지 포함하여 약 2300만 명에 달하는 전체 유출 피해자들에게 손해배상금을 지급해야 할 상황이 발생할 수 있습니다. 이는 계산상으로 6조 9000억 원이 넘는 막대한 금액에 해당합니다. 이러한 재정적 부담 때문에 SKT 측이 이번 조정안을 그대로 수락하기는 쉽지 않을 것이라는 분석이 지배적입니다. SKT 측은 이번 조정안에 대해 '회사의 사고수습 및 자발적이고 선제적인 보상 노력이 충분히 반영되지 않아 아쉽다'는 입장을 밝히며, 조정안 수락 여부를 신중하게 검토하겠다는 뜻을 전했습니다. 따라서 분쟁 조정이 성립되지 않을 경우, 개인정보 유출 피해자들은 민사소송 등 법정 소송을 통해서만 해결책을 모색해야 할 가능성이 높습니다."
      },
      {
        "title": "향후 법적 대응 전망",
        "content": "SK텔레콤의 대규모 고객 유심 정보 해킹 사태와 관련하여 개인정보분쟁조정위원회에서 제시한 조정안이 SKT 측에 의해 수락되지 않을 경우, 문제는 민사소송 등 보다 복잡하고 장기적인 법적 절차로 이어질 가능성이 높습니다. 현재 분쟁 조정 신청자 3998명 외에도 추가 피해자들이 발생할 수 있으며, 이 모든 피해자들이 손해배상을 받기 위해서는 법원의 판단을 기다려야 할 것입니다. 개인 민사소송이나 단체 소송 등 대규모 법정 소송으로 확산될 경우, SKT는 물론 피해자들에게도 상당한 시간과 비용 부담이 발생할 수 있습니다. 또한, 소송 결과에 따라 배상 규모나 범위가 달라질 수 있으며, 개인정보 유출로 인한 정신적 피해 등에 대한 보상 여부도 법정에서 다투어지게 될 것입니다. SKT가 이번 개인정보 유출 사태를 어떻게 마무리할지에 따라 향후 유사한 사고 발생 시 기업들의 책임 범위와 피해자 보호 정책에도 중요한 선례가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SK텔레콤의 이번 개인정보 유출 사고는 단순히 기업의 기술적 문제뿐만 아니라, 개인정보 보호라는 사회적 책임을 다시 한번 되새기게 하는 계기입니다. 1인당 30만 원이라는 손해배상금액은 피해자들의 정신적, 물질적 피해를 완전히 보상하기에는 부족할 수 있다는 생각이 듭니다. 하지만 대규모 집단 소송으로 이어질 경우, SKT 입장에서도 막대한 비용과 기업 이미지 하락이라는 큰 부담을 안게 될 것입니다. 개인정보보호위원회에서 제시한 조정안은 양측의 입장 차이를 좁히려는 합리적인 시도라고 볼 수 있으며, SKT가 사회적 책임을 다하는 차원에서 이 조정안을 긍정적으로 검토해주기를 기대합니다. 또한, 이번 사고를 계기로 SKT는 물론 모든 기업들이 개인정보 보호 시스템을 더욱 강화하고, 유사한 사고 발생 시 투명하고 신속한 대응 체계를 갖추어야 할 것입니다. 소비자의 입장에서는 자신의 소중한 개인정보가 어떻게 관리되고 보호받고 있는지에 대해 더욱 관심을 가지고, 필요한 경우 적극적으로 자신의 권리를 행사하는 것이 중요합니다. 이번 SKT 사태가 개인정보 보호에 대한 우리 사회의 인식을 한 단계 높이는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n28241?mid=n1006",
    "hashTag": [
      "#SK텔레콤",
      "#개인정보유출",
      "#USIM해킹",
      "#손해배상",
      "#분쟁조정",
      "#개인정보보호",
      "#뉴스",
      "#보상",
      "#피해자"
    ]
  },
  {
    "type": "eco",
    "title": "李대통령 \"AI\" 28번 외쳤지만…편성된 예산, 올 소비쿠폰보다 적어",
    "newTitle": "이재명 대통령 AI 예산 10조 편성 하지만 소비 쿠폰 예산보다 적어",
    "article": "이재명 대통령이 4일 서울 여의도 국회 본회의에서 내년도 정부 예산안에 대한 시정연설하고 있다. /남강호 기자 이재명 대통령이 4일 국회 시정연설에서 AI(인공지능)만 28차례 언급하면서, “정부의 내년 예산안은 AI 시대를 여는 대한민국 첫 번째 예산안”이라며 “내년 AI 분야 예산으로 올해보다 3배가량 많은 10조1000억원을 편성했다”고 말했다. 이 대통령이 이처럼 시정연설에서 AI를 전면에 내세운 것처럼 정부는 내년 예산이 역대 최대 폭(54조7000억원)으로 늘어난 것에 대해 “‘AI 대전환’에 따른 불가피한 측면이 있다”는 식으로 얘기하고 있다. 하지만 실상은 겉으로만 AI를 외칠 뿐 AI만으로는 728조원에 달하는 내년 ‘수퍼 예산안’을 설명하기 어렵다는 지적이 나온다. 내년 AI 예산 규모가 올해에만 13조원에 달했던 민생 회복 소비 쿠폰 재원 등 ‘이재명표’ 포퓰리즘 예산과 비교할 때 적은 데다, 사업들이 수십 개로 쪼개져 ‘맹탕’이 될 수 있다는 것이다. ◇AI 예산, 소비 쿠폰 예산보다 적어 정부는 ‘AI 3대 강국’ 목표를 달성하겠다며 내년 AI 예산으로 10조1000억원을 편성했다. 올해 예산 3조3000억원보다 3배 이상 늘었다. AI 예산을 크게 늘렸다고 하지만 이 대통령이 추진하는 각종 현금성 정책과 비교하면 오히려 규모가 작다. 정부는 올해 추가경정예산을 편성해 두 차례에 걸쳐 총 13조원가량의 소비 쿠폰을 전 국민에게 지급했다. 대대적으로 AI에 투자하겠다고 하면서 한 사람당 15만~55만원의 현금을 쥐여주는 단순 정책보다 3조1000억원가량 적은 돈을 편성한 것이다. 이재명 대통령이 4일 서울 여의도 국회에서 2026년 예산안 대통령 시정연설을 마친후 인사 하고 있다.국민의힘은 전날 내란 특검팀(특별검사 조은석)이 추경호 전 원내대표에 대한 구속영장을 청구한 데 항의하며 시정연설에 불참했다. 이 대통령은 텅 빈 국민의힘 의석을 가리키며 “좀 허전하군요”라고 말했다. /남강호 기자 소비 쿠폰뿐만이 아니다. 이 대통령의 ‘대표 브랜드’인 지역사랑상품권(지역화폐) 등의 발행을 지원하는 ‘민생·사회연대경제’ 예산으로도 올해(17조6000억원)보다 49%나 늘어난 26조2000억원이 내년에 편성됐다. 이는 AI 예산의 2.5배에 달한다. 이 대통령이 경기도지사 시절부터 주장해온 기본소득을 일부 지역에서 추진하는 ‘농어촌 기본소득 시범 사업’, 전국에 서울대 10개를 만들겠다며 추진 중인 ‘거점 국립대 집중 육성 사업’ 등이 포함된 ‘지방 거점 성장’ 예산으로도 올해(19조원)보다 54% 증가한 29조2000억원이 편성됐다. AI 예산의 3배에 가깝다. AI를 앞세우면서 ‘이재명표’ 포퓰리즘 예산을 대거 편성한 것이다. 김대종 세종대 교수는 “AI 예산이 많이 늘었다고 하지만 내년 전체 예산의 1.4%에 불과하다”며 “이재명표 예산이 대폭 늘어난 것이 내년 예산안의 특징이고, 지방 성장 예산이 50% 넘게 늘어난 것은 내년 지방선거를 노린 예산 편성으로 보인다”고 말했다. ◇“얼마 안 되는 AI 예산, 분산돼 효과 미미할 듯” 정부는 AI 예산 10조1000억원 가운데 2조6000억원은 산업·생활·공공 전 분야 AI 도입에 투입하고, 인재 양성과 인프라 구축에 7조5000억원을 투입한다. 구체적으로는 로봇이나 자율주행차처럼 일정한 형태를 가진 AI 기술인 ‘피지컬 AI’ 지역 거점 조성, 대규모 R&amp;D 실증 추진, AI 인재 1만1000명 양성, 고성능 그래픽처리장치(GPU) 3만5000장 조기 확보 등에 투자한다는 계획이다. 그러나 전문가들은 내년 AI 예산이 수십 개의 사업으로 흩어질 경우 집중적인 산업 육성 효과가 미미할 것이라고 지적하고 있다. AI 분야에서 ‘쩐의 전쟁’이 벌어지며 초격차 경쟁이 심화하고 있는 가운데 많지도 않은 예산을 분산 투자해서는 가시적 성과를 내기 어렵다는 것이다. 실제로 해외 빅테크 기업들은 AI 특정 분야에만 수십조 원 규모의 집중 투자를 하고 있다. 블룸버그에 따르면, 구글 모회사인 알파벳은 최근 미국, 유럽 시장에서 250억달러(약 36조원) 규모의 채권을 발행해 GPU 등 칩 확보와 데이터센터 건립에 필요한 투자 자금 확보에 나섰다. 메타도 지난달 AI 모델 개발과 데이터센터 건립을 위해 300억달러(약 43조원) 규모의 채권을 발행했다. 이정희 중앙대 교수는 “10조1000억원을 AI 사업 여러 개에 쪼개 배분하는 것보다 첫해에는 ‘AI 기술 인력 양성’에 초점을 맞추는 등 집중 투자를 한다면 더 성과를 낼 수 있을 텐데 아쉬운 대목”이라며 “AI 예산 사용의 우선순위가 확립되어야 할 것”이라고 했다. 조선닷컴 핫 뉴스 Best ㆍ 李 \"AI\" 28번 외쳤지만…편성예산, 소비쿠폰보다 적다 ㆍ 밀수범 \"세관원 도움 없어\"…백해룡 제기 의혹, 뿌리 흔들 ㆍ 트럼프, 김정은 못 만나 뒤끝? \"돈세탁 관련자 제재\" ㆍ '물 먹는 하마' 된 극한 기후… 한반도가 바싹 말라간다 ㆍ [단독] 백악관 대변인, K-화장품 사용 후기 \"피부 좋다\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김승현 기자 mykim010@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 예산 10조 편성",
        "content": "이재명 대통령은 내년 정부 예산안 시정연설에서 AI, 즉 인공지능을 28번 언급하며 AI 시대를 여는 대한민국의 첫 번째 예산안임을 강조했습니다. 이를 위해 내년 AI 분야 예산으로 올해보다 3배가량 증액된 10조 1000억 원을 편성했다고 발표했습니다. 정부는 이러한 AI 예산 증액을 ‘AI 대전환’에 따른 불가피한 조치라고 설명하고 있습니다. 하지만 일각에서는 AI 예산만으로는 728조 원에 달하는 내년도 슈퍼 예산안 전체를 설명하기 어렵다는 지적이 제기되고 있습니다. 특히 ‘이재명표’ 포퓰리즘 예산으로 평가받는 소비 쿠폰 지급 예산과 비교했을 때 AI 예산 규모가 오히려 작다는 점, 그리고 AI 관련 사업들이 수십 개로 쪼개져 집중적인 효과를 보기 어려울 수 있다는 우려가 나오고 있습니다. AI 기술 경쟁이 심화하는 현 상황에서 이러한 예산 편성에 대한 신중한 접근이 필요하다는 목소리가 높아지고 있습니다. AI 시대를 선도하기 위한 예산 투자의 효과성을 면밀히 검토해야 할 시점입니다. AI 기술 발전과 국가 경쟁력 강화를 위한 전략적인 예산 집행이 요구됩니다."
      },
      {
        "title": "소비 쿠폰보다 적은 AI 예산",
        "content": "정부는 'AI 3대 강국'이라는 목표 달성을 위해 내년 AI 예산으로 10조 1000억 원을 책정했습니다. 이는 올해 예산인 3조 3000억 원에 비해 3배 이상 늘어난 규모입니다. 하지만 이 대통령이 추진하는 각종 현금성 정책과 비교하면 AI 예산의 규모는 오히려 작다는 분석이 나옵니다. 올해 정부는 추가경정예산을 통해 두 차례에 걸쳐 약 13조 원의 소비 쿠폰을 전 국민에게 지급했습니다. 이는 AI에 대대적으로 투자하겠다는 명분에도 불구하고, 국민들에게 15만 원에서 55만 원 사이의 현금을 지급하는 단순 정책보다 약 3조 1000억 원 적은 금액입니다. AI 예산 증액의 진정성과 그 효과성에 대한 의문이 제기되는 지점입니다. AI 시대를 맞이하는 국가적 준비가 필요한 상황에서, 실질적인 지원 정책과 비교되는 AI 예산의 규모는 전략적 우선순위에 대한 논의를 불러일으킵니다. AI 경쟁력 강화를 위한 투자가 민생 안정 정책과 비교될 때, 그 의미를 되새겨볼 필요가 있습니다."
      },
      {
        "title": "‘이재명표’ 예산 대폭 증액",
        "content": "소비 쿠폰 지급뿐만 아니라, 이 대통령의 대표적인 정책인 지역사랑상품권(지역화폐) 발행 지원 등 '민생·사회연대경제' 관련 예산도 대폭 늘어났습니다. 올해 17조 6000억 원에서 내년에는 26조 2000억 원으로 49% 증가했습니다. 이는 AI 예산의 2.5배에 달하는 규모입니다. 더불어, 이 대통령이 경기도지사 시절부터 주창해온 기본소득 정책의 일부인 '농어촌 기본소득 시범 사업'과 전국에 10개의 서울대를 만들겠다는 목표의 '지방 거점 국립대 집중 육성 사업' 등이 포함된 '지방 거점 성장' 예산 또한 올해 19조 원에서 내년 29조 2000억 원으로 54% 증가했습니다. 이 역시 AI 예산의 3배에 가까운 규모입니다. 이러한 예산 편성은 AI를 전면에 내세우면서도 실질적으로는 ‘이재명표’ 포퓰리즘 예산이 대거 편성되었다는 비판을 받고 있습니다. 김대종 세종대 교수는 내년 예산안의 특징이 ‘이재명표’ 예산의 대폭 증가이며, 특히 지방 성장 예산의 50% 증가는 다가올 지방선거를 염두에 둔 예산 편성으로 보인다고 분석했습니다. AI 시대 준비와 함께 지역 균형 발전 및 민생 안정이라는 두 마리 토끼를 잡기 위한 예산 운영의 복합적인 측면을 보여줍니다."
      },
      {
        "title": "AI 예산, 분산 투자 효과 미미?",
        "content": "정부는 AI 예산 10조 1000억 원 중 2조 6000억 원을 산업, 생활, 공공 전 분야의 AI 도입에 투입하고, 7조 5000억 원을 AI 인재 양성과 인프라 구축에 투자할 계획입니다. 구체적으로는 로봇, 자율주행차 등 ‘피지컬 AI’ 지역 거점 조성, 대규모 R&D 실증 추진, AI 인재 1만 1000명 양성, 고성능 GPU 3만 5000장 확보 등에 집중 투자한다는 방침입니다. 그러나 전문가들은 내년 AI 예산이 수십 개의 사업으로 흩어질 경우, 집중적인 산업 육성 효과를 기대하기 어려울 것이라고 지적합니다. AI 분야는 현재 ‘쩐의 전쟁’이 벌어지며 초격차 경쟁이 심화되고 있는 상황에서, 많지 않은 예산을 분산 투자하는 것은 가시적인 성과를 내기 어렵다는 분석입니다. 해외 빅테크 기업들이 AI 특정 분야에만 수십조 원 규모의 집중 투자를 단행하는 것과 비교하면, 국내 AI 예산 운용 방식에 대한 의문이 제기됩니다. 블룸버그에 따르면, 구글 모회사 알파벳은 약 36조 원 규모의 채권을 발행하여 GPU 확보 및 데이터센터 건립에 투자했으며, 메타 역시 약 43조 원 규모의 채권을 발행했습니다. 이처럼 글로벌 AI 경쟁에서 우위를 점하기 위해서는 규모 있는 집중 투자가 필수적이며, 국내 AI 예산 또한 이러한 흐름에 발맞춘 전략적이고 집중적인 투자가 필요하다는 점을 시사합니다. AI 예산의 효과적인 집행을 위한 우선순위 설정이 더욱 중요해지고 있습니다."
      },
      {
        "title": "AI 예산, 집중 투자 필요",
        "content": "전문가들은 10조 1000억 원의 AI 예산을 여러 사업에 쪼개서 배분하는 것보다, 초기 단계에서는 ‘AI 기술 인력 양성’과 같이 특정 분야에 집중 투자하는 것이 더 큰 성과를 낼 수 있다고 조언합니다. 이정희 중앙대 교수는 AI 예산 사용의 우선순위가 명확하게 확립되어야 한다고 강조하며, 집중 투자의 중요성을 역설했습니다. 현재 치열한 글로벌 AI 경쟁 환경에서, 한정된 예산을 효과적으로 활용하기 위해서는 명확한 전략 수립과 선택과 집중이 필요합니다. AI 기술 인력 양성은 AI 산업 발전의 근간이 되므로, 이 부분에 대한 집중적인 투자는 장기적인 국가 경쟁력 강화에 기여할 수 있습니다. AI 예산 편성의 가장 큰 특징이 ‘이재명표’ 예산의 대폭 증가라는 점과 비교할 때, AI 예산의 운용 방식 또한 더욱 신중하게 검토되어야 할 것입니다. AI 기술 인프라 구축, 연구개발 지원, 인력 양성 등 각 분야별 중요도를 고려하여 예산을 배분하고, 구체적인 성과 지표를 설정하여 관리하는 체계적인 접근이 요구됩니다. AI 시대를 선도하기 위한 한국의 노력은 예산 집행의 효율성과 효과성을 통해 증명될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령이 AI 시대를 강조하며 내년 예산안에 AI 관련 예산을 대폭 증액한 것은 긍정적인 신호라고 볼 수 있습니다. AI 기술은 미래 국가 경쟁력을 좌우할 핵심 요소이며, 적극적인 투자는 필수적입니다. 하지만 기사에서 지적하듯이 AI 예산 규모가 ‘이재명표’ 포퓰리즘 예산에 비해 상대적으로 작고, 수십 개의 사업으로 분산될 경우 그 효과가 미미할 수 있다는 점은 간과할 수 없습니다. AI 초격차 경쟁이 심화되는 글로벌 시장에서, 우리는 선택과 집중을 통해 효율적인 투자를 해야 합니다. 단순히 예산 규모를 늘리는 것 이상으로, 어떤 분야에, 어떻게 투자할 것인지에 대한 명확한 전략과 우선순위 설정이 중요합니다. 예를 들어, AI 핵심 기술 연구개발, 우수 인재 양성, 그리고 AI 스타트업 육성 등은 장기적인 관점에서 국가 경쟁력을 강화하는 데 기여할 것입니다. ‘AI 대전환’이라는 비전 달성을 위해서는 AI 예산의 투명하고 효율적인 집행이 뒷받침되어야 하며, 지속적인 성과 측정을 통해 예산 운용의 방향을 점검해야 합니다. AI 기술 발전은 막대한 잠재력을 가지고 있지만, 동시에 신중한 계획과 실행이 요구되는 분야입니다. AI 시대를 성공적으로 맞이하기 위한 현명한 예산 운용과 전략적 투자를 기대해 봅니다. AI 기술 발전과 국가 경제 성장을 위한 균형 잡힌 정책이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00446?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#AI예산",
      "#정부예산안",
      "#시정연설",
      "#포퓰리즘예산"
    ]
  },
  {
    "type": "eco",
    "title": "KT, '유심 무료 교체' 발표…\"SKT, 1인당 30만 원 배상\"",
    "newTitle": "KT 유심 전체 가입자 무료 교체 SKT 개인정보 유출 배상",
    "article": "&lt;앵커&gt; KT가 해킹 피해 후속 대책으로 전 가입자에 대해 유심 무상 교체를 진행하기로 했습니다. SK텔레콤 사태 때처럼 유심이 부족할 일은 없을 거라는 게 KT 측의 설명입니다. 김관진 기자입니다. &lt;기자&gt; KT는 그동안 불법 초소형 기지국, 펨토셀 접속 기록이 확인된 가입자 2만 2천여 명에 대해서만 유심 무상 교체를 진행해 왔습니다. 하지만 국정감사 기간 보안 우려에 대한 지적이 잇따랐고, 오늘(4일) 열린 이사회에서 유심 무상 교체 대상을 전체 가입자로 확대하기로 결정했습니다. [김영섭 KT 대표/과방위 국정감사 (10월 29일) : 전 고객 대상 유심 교체할 수 있는 여러 가지 준비를 했습니다. 거의 다 마무리 단계인데요.] KT 가입자들은 지역별로 순차적으로 대리점에서 유심 교체를 받을 수 있는데, 내일부터 광명과 금천 등 해킹 피해가 집중된 지역에서 우선 교체가 시작되고 이후 수도권과 강원, 전국으로 확대됩니다. 대리점 방문이 어려운 고객은 오는 11일부터 택배 배송을 통한 '셀프 개통'도 가능합니다. KT 김영섭 대표는 이번 사태에 대한 책임을 지고 대표직 연임을 포기하겠단 의사도 밝혔습니다. 지난 4월 해킹 사태로 2천300만 명의 가입자 개인정보가 유출된 SK텔레콤에 대한 배상 권고도 나왔습니다. 개인정보보호위원회 산하 분쟁조정위원회는 가입 고객 3천998명이 SK텔레콤을 상대로 제기한 분쟁 조정 신청 사건과 관련해, SK텔레콤이 신청인들이 입은 정신적 피해를 고려해 1인당 30만 원씩 배상하라는 조정안을 의결했습니다. [곽진 교수/아주대 사이버보안학과 : 피해 보상 같은 그런 형태의 대응보다는 사고가 반복해서 발생하지 않도록 하는 대책 등에 대해서 심도 있게 고민을 해야(합니다.)] 하지만 강제력이 없어 SK텔레콤이 수용할지는 미지수입니다. 앞서 SK텔레콤은 방송통신위원회 분쟁조정위가 위약금 면제 기한을 연말까지 연장하라는 권고를 수용하지 않은 바 있습니다. (영상편집 : 김진원, 디자인 : 강경림·조수인) 김관진 기자 spirit@sbs.co.kr 인/기/기/사 ◆ [단독] '판도라 폰' 열렸다…'김건희-의문의 남성' 수백 개 문자 ◆ [단독] \"김건희 무혐의 축하파티 음주\"…계엄 직전까지 연락? ◆ [단독] \"생명줄인데…\" 신임 소방관 집단병원행 무슨 일 ◆ [단독] \"한 달 넘게 오리무중\" 발칵…부산구치소 뚫렸다 ◆ 주차장 쫓아와 여성 덮친 남성…칼 든 범인 제압한 순간 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT 유심 무상 교체",
        "content": "KT가 해킹 피해 후속 대책으로 모든 가입자에 대해 유심(USIM)을 무상으로 교체해주기로 결정했습니다. 당초 KT는 불법 초소형 기지국 펨토셀 접속 기록이 확인된 2만 2천여 명에게만 유심 무상 교체를 진행해왔으나, 국정감사에서 제기된 보안 우려에 대한 지적이 잇따르자 이를 전 가입자로 확대했습니다. KT는 이번 유심 무상 교체로 SK텔레콤 사태 때와 같은 유심 부족 현상이 발생하지 않도록 철저히 준비했다고 밝혔습니다. KT 가입자들은 지역별로 순차적으로 가까운 대리점을 방문하여 유심 교체를 받을 수 있으며, 해킹 피해가 집중되었던 지역부터 우선적으로 시작하여 전국으로 확대될 예정입니다. 특히, 대리점 방문이 어려운 고객들을 위해 오는 11일부터는 택배 배송을 통한 '셀프 개통' 서비스도 제공할 예정이어서, KT 가입자들의 편의를 높이고 보안 강화에 나섰습니다. 이번 KT의 적극적인 유심 무상 교체 결정은 고객들의 불안감을 해소하고 개인정보 보호에 대한 기업의 책임을 다하려는 의지를 보여주는 중요한 조치로 평가됩니다."
      },
      {
        "title": "KT 보안 강화 방안",
        "content": "KT는 이번 해킹 사태를 계기로 전반적인 보안 시스템 강화에 집중하고 있습니다. 유심 무상 교체는 당장의 물리적인 보안 강화 조치이지만, KT는 근본적인 보안 체계 점검 및 개선에도 힘쓰고 있습니다. 2만 2천여 명의 펨토셀 접속 기록 확인 가입자에 대한 사후 조치를 넘어, 모든 가입자를 대상으로 한 유심 교체는 잠재적인 보안 위협을 사전에 차단하려는 적극적인 움직임입니다. 또한, KT 김영섭 대표는 이번 사태에 대한 책임을 통감하며 대표직 연임 포기 의사를 밝힌 점은 시사하는 바가 큽니다. 이는 단순히 기술적인 문제 해결을 넘어, 경영진의 책임 있는 자세를 통해 신뢰를 회복하겠다는 의지를 보여주는 것으로 해석됩니다. 앞으로 KT가 어떠한 구체적인 보안 시스템 개선책을 내놓을지, 그리고 이러한 변화가 실제 KT 가입자들의 보안 체감도를 얼마나 높일 수 있을지가 중요한 관전 포인트가 될 것입니다. KT는 이번 일을 계기로 정보 통신망법 상의 개인정보 보호 의무를 더욱 철저히 이행하며, 고객과의 신뢰를 회복하기 위한 노력을 지속할 것으로 보입니다."
      },
      {
        "title": "SKT 개인정보 유출 배상",
        "content": "앞서 발생했던 SK텔레콤의 2천 300만 명 규모의 개인정보 유출 사태와 관련하여, 개인정보보호위원회 산하 분쟁조정위원회는 SK텔레콤에 가입자 1인당 30만 원의 배상을 권고하는 조정안을 의결했습니다. 이는 3,998명의 가입자가 SK텔레콤을 상대로 제기한 분쟁 조정 신청 사건에 대한 결과로, 가입자들이 입은 정신적 피해를 고려한 조치입니다. 하지만 이 권고안은 법적 강제력을 가지지 않아 SK텔레콤이 실제로 이를 수용할지는 미지수입니다. 과거 SK텔레콤은 방송통신위원회 분쟁조정위가 위약금 면제 기한 연장을 권고했을 때도 이를 수용하지 않은 전례가 있습니다. 따라서 이번 배상 권고안 역시 SK텔레콤의 자발적인 수용 여부에 따라 그 실효성이 결정될 것으로 보입니다. 이번 SK텔레콤의 사례는 대규모 개인정보 유출 사고 발생 시, 기업의 책임과 피해 보상 절차가 얼마나 복잡하고 어려운지를 보여주는 동시에, 앞으로 유사한 사고 재발 방지를 위한 더욱 강력하고 실효성 있는 법적, 제도적 장치 마련의 필요성을 제기하고 있습니다."
      },
      {
        "title": "개인정보 유출 재발 방지",
        "content": "KT와 SK텔레콤의 연이은 개인정보 유출 및 보안 사고는 국내 통신 업계 전반에 걸쳐 보안 시스템의 취약성을 드러내고 있습니다. 전문가들은 단순한 피해 보상보다는 사고가 반복해서 발생하지 않도록 하는 근본적인 대책 마련에 대한 심도 있는 고민이 필요하다고 지적합니다. 유심 무상 교체와 같은 사후 조치는 중요하지만, 해킹이나 개인정보 유출 사고의 근본 원인을 파악하고 이를 해결하기 위한 기술적, 제도적 개선이 더욱 시급합니다. 통신사들은 개인정보 보호를 최우선 가치로 삼고, 정보 보안에 대한 투자를 대폭 확대해야 할 것입니다. 또한, 개인정보보호위원회와 같은 감독 기관은 기업들의 보안 관리 실태를 더욱 철저히 감독하고, 위반 시에는 강력한 제재를 통해 경각심을 높여야 합니다. 이러한 노력들이 유기적으로 결합될 때, 비로소 가입자들의 소중한 개인정보를 안전하게 보호하고 반복되는 통신 보안 사고를 예방할 수 있을 것입니다. 통신 서비스 이용자들은 개인정보 유출 위험에 대해 인지하고, 통신사의 보안 강화 노력에 지속적인 관심을 기울여야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT의 전 가입자 대상 유심 무상 교체 결정은 분명 긍정적인 신호입니다. 수십만, 수천만 명의 개인정보가 유출될 수 있는 통신망의 특성상, 보안은 단순한 기술적 문제를 넘어 국민의 신뢰와 직결되는 문제입니다. SK텔레콤의 전례를 보았을 때, KT의 이번 조치는 고객들의 불안감을 해소하고 신뢰를 회복하기 위한 불가피하고 현명한 선택이라고 생각합니다. 하지만 유심 교체가 만능 해결책은 아닐 것입니다. 펨토셀과 같은 불법 기지국을 이용한 해킹 시도는 계속 진화할 것이며, 이에 대한 KT의 지속적인 기술 개발과 투자, 그리고 보안 시스템에 대한 투명한 공개와 소통이 뒷받침되어야 합니다. 또한, SK텔레콤의 배상 권고안 수용 여부와 같이, 법적 구속력 없는 권고안에 대한 기업들의 소극적인 태도는 개선되어야 합니다. 결국 이러한 사고를 방지하기 위해서는 정부의 강력한 규제와 관리 감독, 기업의 책임 있는 자세, 그리고 이용자들의 지속적인 관심이 삼위일체가 되어야만 개인정보를 안전하게 보호하고 신뢰할 수 있는 디지털 사회를 만들어갈 수 있을 것입니다. 통신사의 보안 역량이 곧 국가 안보와도 직결될 수 있다는 점을 명심해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n39165?mid=n1006",
    "hashTag": [
      "#KT유심무상교체",
      "#KT해킹피해",
      "#개인정보유출",
      "#SK텔레콤배상",
      "#개인정보보호위원회",
      "#사이보안",
      "#KT대표",
      "#유심교체",
      "#KT대리점",
      "#분쟁조정"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 주담대 5억 받은 '영끌족'…\"이자 720만원 더 낼 판\" 패닉",
    "newTitle": "5년 전 주담대 금리 재산정 시기 도래 16조원 규모 이자 부담 늘어",
    "article": "5년 전 초저금리 시대에 주택담보대출을 받은 뒤 이달부터 내년 말까지 금리 재산정 시기가 도래하는 대출 규모가 최소 16조원 이상인 것으로 파악됐다. 기준금리 인하 기조에도 정부의 강도 높은 대출 규제로 주담대 금리가 되레 뛰면서 5년 전 ‘영끌’(영혼까지 끌어모아 주택 구입)에 나선 이들이 ‘유탄’을 맞고 있다는 분석이 나온다. 4일 금융권에 따르면 국민 신한 하나 우리 농협 등 5대 시중은행이 초저금리 시절인 2020년 11월부터 2021년 12월까지 신규 취급한 5년 고정형(혼합·주기형) 주담대 규모는 24조2759억원이다. 혼합형 주담대는 최초 대출 시점부터 금리가 5년간 고정된 뒤 변동금리로 전환되는 상품이다. 한 시중은행에 따르면 이 기간 취급한 고정형 주담대 가운데 상환·대환이 끝난 물량은 약 35%다. 나머지 65%는 여전히 대출액이 남아 있다는 뜻이다. 5대 은행 기준으로 내년까지 금리 재산정 시기가 돌아오는 고정형 주담대 규모는 약 16조원으로 추정된다. 금융권 전체로 넓혀 보면 미상환 주담대 규모는 훨씬 클 것으로 예상된다. 문제는 올 들어 주담대 금리가 반등하고 있다는 점이다. 한국은행 경제통계시스템에 따르면 예금은행 주담대 금리는 지난 5월 연 3.87%에서 9월 연 3.96%로 올랐다. 2020년 11월 고정형 주담대 금리(연 2.52%)와 비교하면 1.4%포인트가량 상승했다. 주담대 5억원을 빌린 차주 기준으로 연간 이자 부담이 약 720만원 커진 셈이다. 정부가 은행별 가계대출 총량 관리를 주문하자 은행권은 기준금리 인하 추세에도 수요를 억제하기 위해 금리를 유지하거나 높이고 있다. 대출금리 산정 기준이 되는 은행채 금리도 상승하는 추세다. 年 2% 주담대 금리, 5년 만에 4%대로…\"이자 수백만원 더 낼 판\" 불어난 이자에 상환 여력 떨어져 2020년 10월 연 2.5% 금리로 5억원 주택담보대출을 받은 40대 남성 김모씨는 최근 연 4.6%로 금리가 바뀐다는 안내를 받았다. 대출받은 지 5년 만에 금리 재산정 시기가 도래하면서다. 그는 “연간 이자로 수백만원을 더 내라는 건데 감당하기 어려운 수준”이라며 “대환대출을 알아보고 있지만 그마저도 금리가 연 4%대여서 이자 부담이 늘어나긴 마찬가지”라고 하소연했다. 5년 전 저금리 시대에 대출받은 차주들이 ‘고금리 영수증’을 받아 들고 있다. 올해 기준금리가 내리막을 걷고 있지만 정부의 대출 규제로 은행권 주담대 금리는 상승했기 때문이다. 문재인 정부 때 ‘영끌’(영혼까지 끌어모아 주택 구입)로 집을 산 이들이 현 정부의 대출 규제로 고금리에 직면했다는 분석이 나온다. ◇ 고금리 전환 ‘쇼크’ 4일 한국경제신문 의뢰로 A 시중은행이 시뮬레이션한 결과 2020년 10월 27일 고정금리 주담대에 적용된 기준금리(지표금리)는 연 1.41%였다. 당시 대출받은 사람이 5년이 지난 올해 10월 27일 재산정받은 기준금리는 연 2.97%였다. 가산금리는 차주별로 달라 지표금리만 분석한 결과다. 최종 대출 금리는 기준금리에 가산금리를 더한 뒤 우대금리를 빼 산출한다. 은행권 주담대 금리는 반등하는 추세다. 한국은행 경제통계시스템에 따르면 2020년 11월 은행 주담대 금리는 평균 연 2.56%로 낮은 수준을 유지했다. 당시만 해도 코로나19에 따른 경기 침체로 기준금리가 연 0.5%에 불과했기 때문이다. 2022년 말 고점을 찍은 주담대 금리는 하락세를 이어오다가 지난 6월부터 반등했다. 한은 통계에 따르면 주담대 금리는 5월 평균 연 3.87%에서 9월 연 3.96%로 상승했다. 한은이 기준금리를 올초 3.0%에서 2.5%로 내렸지만 주담대 금리는 다시 치솟고 있다. 은행권 주담대 금리가 상승한 이유는 크게 두 가지다. 우선 주담대의 원가에 해당하는 은행채 금리가 상승한 것이 영향을 미쳤다. 5년 만기 은행채 금리(무보증·AAA)는 5월 7일 연 2.69%에서 이달 3일 연 3.15%로 상승했다. 작년 11월 22일(연 3.18%) 후 1년 만에 최고 수준을 나타냈다. 정부가 은행별 가계대출 총량 관리를 주문하며 은행권이 수요를 억제하기 위해 금리를 높인 측면도 있다. 총량제는 은행에 연간 대출 증가율 한도를 설정하고 이를 넘으면 다음 해의 대출 한도를 삭감하는 식으로 페널티를 주는 것을 뜻한다. 일부 은행은 가계대출 총량 목표치를 이미 넘겼다. ◇ 대출 규제 유탄 맞은 ‘영끌족’ 문제는 2020~2021년 부동산 가격 급등에 따라 대출 수요가 절정에 달했다는 점이다. 2020년 11월 전 금융권 가계대출은 전월 대비 18조3000억원 증가했고, 2021년 4월에는 25조4000억원 급증했다. 월간 가계대출 증가액 1·2위에 해당하는 수준이다. 문재인 정부 때 영끌로 주담대를 받은 차주들이 이재명 정부의 부동산 대책으로 고금리 폭탄을 맞게 된 셈이다. 국민 신한 하나 우리 농협 등 5대 시중은행이 2020년 11월부터 2021년 12월까지 신규 취급한 5년 고정형(혼합·주기형) 주담대 규모는 24조2759억원에 달한다. 그간 상환된 물량을 감안하면 내년까지 금리 재산정 시기가 도래하는 고정형 주담대 규모는 5대 은행 기준 약 16조원으로 추정된다. 금융권 전체로 넓혀 보면 미상환 주담대 규모는 20조원을 훌쩍 넘어설 것으로 예상된다. 금리 상승과 경기 둔화 등이 맞물리며 은행 주담대 연체율도 상승하는 추세다. 8월 말 국내 은행의 주담대 연체율은 0.3%를 기록했다. 작년 8월 말(0.26%) 대비 0.04%포인트 올랐다. 금융권 관계자는 “코로나19 당시 금리가 낮을 때 무리하게 대출받아 집을 산 경우가 많아 문제”라며 “대출액이 큰 수도권 지역의 주담대 연체율 상승세가 이어질 수 있다”고 말했다. 서형교 기자 seogyo@hankyung.com 관련기사 공무원 무더기 해고 통보…체불 임금도 \"못 줘\" \"이러면 돈이 남나?\"…애슐리퀸즈, 알고보니 \"'깐부' 믿었는데…내가 사니 귀신같이 떨어져\" '여름 끝나가면 선풍기 대량 반품'…분노 폭발 \"밤도깨비 성지 되겠네\"…한국인들 몰리더니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주담대 5년 고정금리↑",
        "content": "5년 전 초저금리 시대에 주택담보대출을 받은 차주들이 이달부터 내년 말까지 금리 재산정 시기를 맞아 이자 부담 증가라는 예상치 못한 어려움에 직면하고 있습니다. 기준금리가 인하되는 추세임에도 불구하고, 정부의 강력한 가계대출 총량 규제로 인해 시중은행들이 주택담보대출 금리를 오히려 인상하거나 유지하고 있기 때문입니다. 이러한 상황은 당시 '영끌'로 주택 구입에 나섰던 실수요자들에게 직격탄이 되고 있다는 분석입니다. 5대 시중은행이 2020년 11월부터 2021년 12월까지 취급한 5년 고정형 주택담보대출 규모는 약 24조 원에 달하며, 이 중 상당 부분이 여전히 대출 잔액으로 남아 있어 금리 재산정 대상이 됩니다. 내년 말까지 금리 재산정 시기가 도래하는 고정형 주택담보대출 규모만 해도 5대 은행 기준으로 약 16조 원에 이를 것으로 추정됩니다. 금융권 전체로 보면 이 규모는 훨씬 클 것으로 예상되며, 이는 많은 대출 차주들이 높은 금리 부담에 노출될 가능성이 높음을 시사합니다."
      },
      {
        "title": "금리 인상, 이자 부담↑",
        "content": "주택담보대출 금리가 상승하면서 5년 전 저금리 시기에 대출을 받았던 차주들의 연간 이자 부담이 크게 늘어나고 있습니다. 한국은행 경제통계시스템에 따르면, 예금은행의 주택담보대출 금리는 지난 5월 연 3.87%에서 9월 연 3.96%로 상승했습니다. 이는 2020년 11월 당시 5년 고정형 주택담보대출 금리가 연 2.52%였던 것과 비교하면 약 1.4%포인트 가량 오른 수치입니다. 예를 들어, 5억 원의 주택담보대출을 받은 차주의 경우, 금리가 1.4%포인트 오르면 연간 이자 부담이 약 720만 원 증가하게 됩니다. 이는 상당한 금액으로, 대출 상환 능력이 부족한 차주들에게는 큰 압박으로 작용할 수 있습니다. 이러한 이자 부담 증가는 경기 둔화 우려와 맞물려 가계 경제에 더욱 큰 부담을 줄 것으로 예상됩니다. 특히 수도권 지역의 주택담보대출 연체율 상승세가 지속될 수 있다는 전망도 나오고 있어 주목됩니다."
      },
      {
        "title": "대출 규제, 금리 상승 원인",
        "content": "정부의 강력한 가계대출 총량 관리가 주택담보대출 금리 상승의 주요 원인 중 하나로 지목되고 있습니다. 은행들은 정부의 지침에 따라 연간 대출 증가율 한도를 준수해야 하며, 이를 위해 대출 수요를 억제할 필요가 있습니다. 그 결과, 기준금리가 낮아지는 추세에도 불구하고 은행들은 수요를 관리하기 위해 주택담보대출 금리를 유지하거나 오히려 인상하는 정책을 펴고 있습니다. 또한, 주택담보대출 금리 산정의 기준이 되는 은행채 금리 또한 상승 추세를 보이고 있습니다. 5년 만기 은행채 금리는 지난 5월 연 2.69%에서 최근 연 3.15%로 상승하며 작년 11월 이후 최고 수준을 기록했습니다. 이러한 은행채 금리 상승은 은행의 조달 비용 증가로 이어져, 결국 주택담보대출 금리에도 반영되는 구조입니다. 일부 은행은 이미 가계대출 총량 목표치를 초과 달성한 것으로 알려져, 향후 대출 금리 인상 압력이 더욱 거세질 수 있습니다."
      },
      {
        "title": "과거 '영끌' 후유증",
        "content": "2020년과 2021년, 부동산 가격이 급등하면서 주택 구입을 위한 대출 수요가 폭발적으로 증가했던 시기가 있었습니다. 당시 월간 가계대출 증가액이 역대 최고 수준을 기록할 정도로 많은 사람들이 '영끌'을 통해 주택을 매입했습니다. 이들은 5년 전 연 2%대의 낮은 금리로 주택담보대출을 받았지만, 이제 그 대가로 높은 금리를 부담해야 하는 상황에 놓였습니다. 문재인 정부 당시 부동산 대책으로 인해 주택 구입을 늘렸던 차주들이 현 정부의 대출 규제와 맞물려 고금리 부담을 고스란히 떠안게 된 것입니다. 이는 당시의 저금리 환경과 부동산 시장 상황을 고려한 결정이었지만, 예상치 못한 금리 변동과 대출 규제라는 복합적인 요인이 작용하면서 '영끌'족들에게는 상당한 경제적 어려움을 야기하고 있습니다. 현재 금리 상승과 경기 둔화가 맞물리면서 은행의 주택담보대출 연체율 또한 상승하는 추세를 보이고 있어, 이러한 위험은 더욱 현실화될 가능성이 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 5년 전 초저금리 시대를 활용해 주택을 구입했던 '영끌족'들이 현재 고금리 상황으로 인해 겪고 있는 어려움을 잘 보여줍니다. 당시의 낮은 금리가 매력적이었겠지만, 미래의 금리 변동 가능성과 정부의 대출 규제라는 변수를 간과했던 측면이 있습니다. 기준금리가 하락하는 상황에서도 주택담보대출 금리가 오히려 오르는 기현상은 정부의 강력한 가계대출 총량 관리가 시장 금리에 미치는 영향을 여실히 보여줍니다. 은행들은 리스크 관리를 위해 대출 금리를 높일 수밖에 없지만, 이는 결국 서민들의 주거 안정을 해칠 수 있다는 점에서 정책의 딜레마를 보여줍니다. 앞으로 금리가 안정되고 대출 규제가 완화될지, 아니면 현재의 고금리 기조가 유지될지에 따라 많은 가계의 경제 상황이 크게 달라질 것입니다. 차주들은 금리 변동 추이를 면밀히 살피고, 상환 계획을 재점검하며, 가능하다면 금리 부담을 줄일 수 있는 대환대출 등 다양한 방안을 적극적으로 모색해야 할 것입니다. 정부 역시 가계 부채 문제 해결과 주거 안정을 위한 균형 잡힌 정책적 대응이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n34737?mid=n1006",
    "hashTag": [
      "#주택담보대출",
      "#금리인상",
      "#영끌족",
      "#대출규제",
      "#고정금리",
      "#고금리",
      "#경제뉴스",
      "#금융뉴스",
      "#대출이자",
      "#주담대"
    ]
  },
  {
    "type": "eco",
    "title": "'실화냐' 로또 1등 미수령 당첨자 무더기 속출…'다 수동인데'",
    "newTitle": "로또 1152회 당첨금 미수령 3명, 서울 경기 경북 수동 구매자 아직 못 찾아가",
    "article": "로또 1152회 서울·경기·경북 '수동' 구매 당첨 3명 감감무소식 동행복권이 4일 기준 지난해 12월 28일 추첨한 1152회차 로또 1등 3명이 당첨금을 찾아가지 않은 미수령 현황 공개했다. 앞서 공개된 1145회차와 1150회차 로또 1등 미수령 당첨자도 여전히 행방이 묘연하다. / 동행복권 캡처 [더팩트ㅣ성강현 기자] 로또복권 1등 미수령 당첨자가 무더기로 나왔다. 한 회차에서 무려 3명이나 인생 역전의 소중한 기회가 찾아왔음에도 감감무소식이다. 한마디로 진풍경. 복권수탁사업자인 동행복권이 4일 공개한 '만기도래 2개월 이내 고액(1,2등) 미수령 당첨금 현황'에 따르면 지난해 12월 28일 추첨한 1152회차 로또복권 1등 당첨 35게임 중 3게임(명)이 당첨금을 수령하지 않고 있다. 1152회차 로또 1등 미수령 3명의 구매 방식은 모두 수동으로 찾아가지 않은 당첨금은 8억7434만원이다. 지급기한 만료일은 다음 달 29일. 흔히 로또 자동 1등 당첨은 대박 터뜨린 당사자와 더불어 로또복권 판매점의 행운이 크게 작용하는 것으로 바라본다. 이에 반해 수동 방식은 자동과 달리 오로지 당첨자의 행운과 노력이 절대적 영향을 미친다. 로또1152회 1등 당첨번호 조회 결과는 '30, 31, 32, 35, 36, 37'이며 1등 당첨은 무려 35게임. 1152회차 로또 당첨번호 6개 다 맞힌 수동은 22게임이며 자동과 반자동은 각각 12게임, 1게임이었다. 당시 1등 당첨자가 '35게임=35명'이 아닐 가능성이 제기됐다. 수동 1등 당첨 22게임이지만 배출점은 22곳 아닌 17곳. 경기 시흥시 중심상가로 있는 한 로또복권 판매점에서 수동 1등 5게임, 강원 동해시 대동로 있는 한 로또복권 판매점에서 수동 1등 2게임 연속 터졌기 때문이다. 동일인이 같은 6개 번호로 구매, 5게임, 2게임 모두 당첨됐을 대박 기대감을 높인 회차였다. 1152회차 로또 1등 미수령 수동 당첨자 3명이 구매한 로또복권 판매점은 서울 강서구 공항대로 '플러스복권'·경기 용인시 처인구 금령로 '노다지복권방'·경북 김천시 국사길 '아포로또중앙점'이다. ◆ 1145회 인천·1150회 대전 '자동' 구매 1등 당첨자도 '아직껏' 앞서 올라온 1145회차와 1150회차 로또 1등 미수령 당첨자도 여전히 행방이 묘연하다. 지급기한 만료는 각각 11월 10일, 12월 15일이다. 작년 11월 9일 추첨한 로또 1145회 1등 당첨번호 조회는 '2, 11, 31, 33, 37, 44'이며, 로또 당첨번호 6개를 모두 맞힌 행운의 주인공은 9명(자동 5명·수동 3명·반자동 1명)이었다. 1등 당첨금은 30억5163만원. 당시 인천 남동구 구월로 있는 '하나복권' 로또복권 판매점에서 자동으로 구매, 대박이 터진 주인공은 아직껏 농협은행 본점에 모습을 드러내지 않고 있다. 지난해 12월 14일 추첨한 1150회차 로또 1등 대박 당첨자 17명 중 1명이 당첨금 15억7062만원을 찾아가지 않았다. 로또 1150회 1등 당첨번호 조회는 '8, 9, 18, 35, 39, 45'이며, 로또 당첨번호 6개를 모두 맞힌 행운의 주인공은 17명(자동 14명·수동 3명)이었다. 1150회차 당첨금 미수령 1등 로또 당첨번호를 판매한 지역은 대전. 당시 중구 보문산로 있는 '대전하이퍼' 로또복권 판매점에서 자동으로 구매, 당첨된 주인공은 1등 당첨금 수령이 '아직'이다. 동행복권은 홈페이지에 만기도래 2개월 이내 고액(1,2등) 미수령 당첨금 현황을 게재하고 있다. 로또당첨번호 1등과 2등의 당첨금 규모는 상당한 격차를 보이지만 동행복권은 고액 당첨자로 분류하며 관련 정보를 공개한다. 로또복권 1등 당첨금은 지급개시일로부터 1년 이내에 수령해야 한다. 로또 1등 당첨금은 농협은행 본점에서만 지급받을 수 있다. 지급기한이 지난 당첨금은 복권 및 복권기금법에 따라 전액 복권기금으로 귀속되어 저소득층을 위한 주거안정지원사업, 장학사업, 문화재 보호 사업 등 다양한 공익사업에 쓰인다. danke@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · '킥보드 없는 거리' 압도적 지지…전문가 \"PM 제도 개선 함께\" · '남북 접촉' 계기될까…정부, 北 김영남 사망에 조의문 · \"본회의 갑자기 잡혀\"…대통령 시정연설 두고 野 의원들 '당혹' · 김영훈 \"새벽배송 금지, 사회적 대화로 방안 모색해야\" · ['신인감독 김연경' 열풍③] 유튜브 인기·굿즈 품절…온라인서 관심 확장 · 지방선거 앞두고 '전면전' 기세…여야, 예산안 정쟁 2라운드 · 관세협상 팩트시트 발표 임박…'엇갈리는 디테일' 해소 주목 · 고교학점제 고1부터 진로 압박…\"현장은 스트레스 넘어 체념\" - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로또 1152회 미수령",
        "content": "지난해 12월 28일 추첨했던 로또 1152회차에서 1등 당첨금 3명이 아직 당첨금을 찾아가지 않은 사실이 밝혀져 많은 사람들의 궁금증을 자아내고 있습니다. 동행복권이 공개한 미수령 당첨금 현황에 따르면, 1152회차 로또 1등 당첨자 35명 중 3명이 당첨금을 수령하지 않은 상태이며, 이들이 찾아가지 않은 총 당첨금액은 8억 7434만원에 달합니다. 이 당첨금의 지급 기한 만료일은 다음 달 29일로, 당첨자들은 서둘러 당첨금을 수령해야 합니다. 로또 1152회 1등 당첨 번호는 30, 31, 32, 35, 36, 37이었으며, 수동으로 구매하여 당첨된 3명이 이 엄청난 행운을 아직 경험하지 못하고 있다는 점이 주목받고 있습니다. 로또 1152회 당첨 번호 조회 결과에 따르면, 이 3명의 당첨자는 서울, 경기, 경북 지역에서 각각 구매한 것으로 나타났습니다. 로또 구매 방식 중 수동 방식은 전적으로 개인의 노력과 운에 의해 결정되기에, 이들의 미수령 사실은 더욱 안타까움을 주고 있습니다. 로또 1152회 수동 당첨자 3명의 행방이 묘연한 가운데, 로또 당첨금 미수령 사례가 또다시 발생했다는 점에서 많은 이들의 관심이 집중되고 있습니다. 이러한 로또 1152회 미수령 사례는 단순히 금액의 크기를 넘어, 인생 역전의 기회를 놓칠 수도 있다는 가능성을 보여줍니다. 로또 1152회 당첨자 3명이 하루빨리 당첨금을 수령하여 그 행운을 누릴 수 있기를 바랍니다."
      },
      {
        "title": "로또 1145, 1150회 미수령",
        "content": "로또 1152회차뿐만 아니라 이전 회차에서도 로또 1등 당첨금이 미수령 상태로 남아있는 사례가 있어 주목받고 있습니다. 지난해 11월 9일 추첨했던 로또 1145회차에서도 1등 당첨자 중 일부가 아직 당첨금을 찾아가지 않았습니다. 당시 1145회차 로또 1등 당첨 번호는 2, 11, 31, 33, 37, 44였으며, 총 9명의 1등 당첨자가 나왔습니다. 이 중 인천 지역에서 자동으로 구매한 1등 당첨자 1명이 아직까지 당첨금을 수령하지 않고 있습니다. 또한, 지난해 12월 14일 추첨했던 로또 1150회차에서도 1등 당첨금 1명이 미수령 상태로 남아있습니다. 1150회차 로또 1등 당첨 번호는 8, 9, 18, 35, 39, 45였으며, 총 17명의 1등 당첨자가 나왔는데, 이 중 대전 지역에서 자동으로 구매한 1명이 아직 당첨금을 찾아가지 않았습니다. 이처럼 로또 1등 당첨자들이 당첨금을 수령하지 않는 이유는 다양할 것으로 추측되지만, 지급 기한 안에 당첨금을 반드시 수령해야 한다는 점은 동일합니다. 로또 당첨금은 지급 개시일로부터 1년 이내에 수령해야 하며, 이 기간이 지나면 당첨금은 복권기금으로 귀속되어 공익사업에 사용됩니다. 로또 1145회, 1150회, 그리고 1152회차의 미수령 당첨자들이 하루빨리 자신의 행운을 확인하고 당첨금을 수령하길 바랍니다. 로또 당첨 번호 조회는 물론, 당첨금 수령 절차에 대한 안내도 중요함을 다시 한번 일깨워줍니다."
      },
      {
        "title": "수동 vs 자동 구매",
        "content": "로또 구매 방식에 따른 당첨금 수령 여부와 관련하여 수동과 자동 구매 방식의 차이점이 흥미롭게 부각되고 있습니다. 이번 로또 1152회차에서 1등 당첨금 3명이 미수령 상태인 경우, 이들은 모두 '수동'으로 번호를 선택하여 구매한 것으로 나타났습니다. 흔히 로또 자동 당첨은 판매점의 행운이 크게 작용하는 것으로 여겨지지만, 수동 구매는 전적으로 당첨자 개인의 선택과 노력, 그리고 운이 절대적인 영향을 미칩니다. 따라서 로또 1152회 수동 당첨자들이 당첨금을 찾아가지 않는다는 사실은 더욱 의문을 자아냅니다. 로또 1145회와 1150회차의 미수령 당첨자들은 '자동'으로 구매했음에도 불구하고 당첨금을 수령하지 않은 사례가 있었습니다. 이는 로또 구매 방식이 당첨금 수령 여부를 직접적으로 결정한다고 단정하기는 어렵다는 것을 시사합니다. 하지만 분명한 것은, 당첨 번호 확인 후에는 지급 기한 내에 반드시 당첨금을 수령해야 한다는 점입니다. 로또 1152회 1등 당첨 번호 조회 결과와 더불어, 수동 구매의 특징과 자동 구매의 특징을 비교하며 로또 당첨금 관리에 대한 경각심을 높이는 계기가 되기를 바랍니다. 로또 당첨 번호 확인은 이제 시작이며, 실제 당첨금 수령이라는 최종 목표를 잊지 않도록 주의해야 합니다."
      },
      {
        "title": "미수령 당첨금, 어떻게 될까",
        "content": "로또 당첨금을 기한 내에 수령하지 못하면 어떻게 되는지에 대한 정보는 로또 구매자라면 누구나 알아야 할 중요한 내용입니다. 앞서 언급된 로또 1152회, 1145회, 1150회차의 미수령 당첨금 역시 만약 지급 기한이 만료된다면 복권 및 복권기금법에 따라 전액 복권기금으로 귀속됩니다. 이 복권기금은 저소득층을 위한 주거안정지원사업, 장학사업, 문화재 보호 사업 등 다양한 공익사업에 사용됩니다. 즉, 로또 1등 당첨금의 주인공이 나타나지 않으면, 그 금액은 우리 사회를 위한 긍정적인 곳에 쓰이게 되는 것입니다. 하지만 로또 당첨자 본인의 입장에서는 인생을 바꿀 수 있었던 막대한 금액을 놓치는 안타까운 결과가 될 수밖에 없습니다. 로또 1152회 당첨 번호 확인 후, 또는 로또 1145회, 1150회 당첨 번호 확인 후에도 당첨금을 수령하지 않은 분들이라면, 반드시 지급 기한을 확인하고 농협은행 본점을 방문하여 당첨금을 수령하시기 바랍니다. 로또 1등 당첨금은 전국 어디서든 농협은행 본점에서만 지급받을 수 있다는 점을 기억해야 합니다. 로또 당첨금 미수령은 단순히 개인적인 손해를 넘어, 귀중한 공익 자원이 활용될 기회를 놓치는 일이기도 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "로또 1152회를 포함한 여러 회차에서 1등 당첨금이 미수령 상태로 남아있다는 소식은 참으로 안타깝습니다. 수동 구매자 3명이 로또 1152회 당첨 번호를 맞추고도 당첨금을 찾아가지 않는 이유는 무엇일까요? 단순히 잊고 있었을 수도 있고, 개인적인 사정으로 인해 당첨 사실을 알지 못했거나 수령이 어려운 상황일 수도 있습니다. 하지만 8억 원이라는 적지 않은 금액을 포기한다는 것은 상상하기 어렵습니다. 로또 1145회와 1150회차의 자동 당첨자들이 미수령한 사례와 비교해보면, 구매 방식의 차이보다는 개인의 관리가 더 큰 요인으로 작용하는 것으로 보입니다. 이러한 미수령 당첨금 사례는 로또를 구매하는 모든 사람들에게 중요한 시사점을 줍니다. 첫째, 자신의 로또 당첨 여부를 꼼꼼히 확인하는 습관을 길러야 합니다. 로또 당첨 번호 조회는 물론, 구매한 복권의 회차와 당첨 번호를 여러 번 대조해보는 노력이 필요합니다. 둘째, 당첨 사실을 인지했다면 지급 기한을 반드시 확인하고 신속하게 수령 절차를 밟아야 합니다. 로또 1등 당첨금은 지급 개시일로부터 1년이라는 유예기간이 있지만, 잊고 지내다 보면 어느새 지급 기한이 지나버릴 수 있습니다. 셋째, 가능하다면 로또 구매 기록을 어딘가에 남겨두는 것도 좋은 방법입니다. 스마트폰 사진이나 메모 앱 등을 활용하여 구매한 로또 번호와 구매 날짜, 판매점 정보 등을 기록해두면 나중에 당첨 여부를 확인할 때 유용할 것입니다. 로또 1152회, 1145회, 1150회차 미수령 당첨자들이 이 글을 보고 당첨 사실을 다시 한번 인지하고 무사히 당첨금을 수령할 수 있기를 진심으로 바랍니다. 로또 당첨이라는 행운이 제대로 된 기쁨으로 이어지기 위해서는 철저한 자기 관리가 필수적이라는 것을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n02616?mid=n1006",
    "hashTag": [
      "#로또1152회",
      "#미수령당첨금",
      "#동행복권",
      "#로또당첨번호",
      "#수동당첨",
      "#로또복권",
      "#당첨금",
      "#인생역전",
      "#로또당첨",
      "#복권기금"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 서울 집값 크게 오르자…2030 '부모 찬스' 2배로 뛰었다",
    "newTitle": "서울 아파트값 상승에 2030 부모 찬스 2배 증가",
    "article": "━ 굳어지는 부의 대물림 서울 집값이 크게 오르며 2030세대의 부동산 ‘부모 찬스’ 의존이 1년 새 2배가량 증가한 걸로 나타났다. 4일 박성훈 국민의힘 의원실이 국토교통부에서 제출받은 ‘2021~2025년 상반기 서울 지역 주택 취득 자금 조달계획서’를 분석한 결과다. 이에 따르면 올해 상반기 서울 아파트 매입자(자금계획서 제출자) 3명 중 1명(33%)은 20·30대였다. 이들이 집을 사기 위해 증여·상속으로 충당한 금액은 5조7413억원으로, 1년 전(2조8227억원)의 2배 이상(103%)으로 늘었다. 건수 역시 4601건으로 전년(2498건) 대비 84% 늘었다. 부모나 조부모 등 직계존비속으로부터 대출을 받아 주택을 구매한 건수도 올 상반기 2133건으로, 전년 상반기(1251건) 대비 71% 증가했다. 금액은 2조4753억원으로 1년 전(1조3486억원)보다 83.5% 급증했다. “차용증을 쓰고 이자를 주고받는 형식이지만 실질적으로는 증여 성격이 강한 사례도 적지 않을 것”이라는 게 업계의 시각이다. ‘부모 찬스’를 통해 혜택을 본 1인당 평균 금액(증여·상속 12억4000만원, 직계존비속 대출 11억6000만원)은 서울 아파트 한 채 값 수준이다. 김영옥 기자 앞서 문재인 정부 시절 부동산 과열기에도 정부의 세제 강화와 맞물려 가족 간 증여·상속이나 대출을 활용한 거래가 활발했다. 최근 서울 아파트값이 오르면서 ‘부모 찬스’ 자금이 부동산 시장으로 다시 흘러드는 흐름이 나타나는 것으로 풀이된다. 반대로 기준금리 인상과 시장 침체로 매수 심리가 위축된 2022년 상반기에는 증여·상속이 2506건, 직계존비속 대출이 1561건으로 전년 대비 각각 62%·58% 감소한 바 있다. 김효선 NH농협은행 수석전문위원은 “자산가들은 부동산 가치 상승뿐만 아니라, 현금 가치 하락을 함께 고려한다”며 “부모가 도움을 줄 수 있는 여력이 되면 집을 먼저 살 수 있게 도와주는 것”이라고 설명했다. 특히 부모세대가 연금을 받기 시작하면서 자산 정리와 맞물려, 증여·대출의 형태로 자녀의 집 마련을 도와주는 경우가 적지 않다. 부동산을 매개로 한 ‘부의 대물림’이 확산할 수 있다는 우려가 나온다. 박성훈 의원은 “정부의 대출 규제 등이 맞물리며, 청년 세대의 내 집 마련이 부모의 재력에 좌우되는 현상이 가속화하고 있다”며 “청년이 실질적으로 자산을 형성할 수 있는 근본적 대책을 내놔야 한다”고 주문했다. 김동환 금융연구원 명예연구위원은 “부모 찬스에는 세금 탈루 등이 없는지 ‘핀셋 대책’을 고려하고, 임대주택과 함께 구도심 개발을 병행하는 등 청년 주택을 위한 대책을 첫 단추부터 다시 끼워야 한다”고 말했다. 박유미 기자 park.yumi@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 10대女 찾는 한국 5060…라오스 월세 5배 뛰었다 ▶ \"젠슨황 눈썹에 후계자\" 인상학자 깜짝 놀란 이유 ▶ 영유보다 싸서? 천만에…사립초 '미친 경쟁률' 비밀 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"20년간 성관계 안했다\"…72세女 깜짝 동안 비결 ▶ 조갑제 \"尹 '폭탄주 만취' 실토…음주 탓 발작적 계엄\" ▶ 수인번호 대신 \"○○씨\"…'재범률 5.3%' 교도소 비결 ▶ 이이경 '놀뭐' 하차…\"해외 일정 등 스케줄로 고민\" ▶ 올해 100조 번 국민연금…이곳 1147만주 쓸어 담았다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박유미 park.yumi@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2030 '부모 찬스' 급증",
        "content": "서울 지역 2030세대의 부동산 매입에서 '부모 찬스' 의존도가 1년 새 두 배가량 증가한 것으로 나타났습니다. 국토교통부 자료 분석 결과, 올해 상반기 서울 아파트 매입자의 33%가 2030세대였으며, 이들이 부모 등으로부터 증여·상속받은 자금은 5조 7413억 원에 달했습니다. 이는 전년 대비 103% 증가한 수치로, 건수 역시 84% 늘었습니다. 직계존비속으로부터의 주택 구매 대출 역시 올 상반기 2133건으로 전년 대비 71% 증가했으며, 금액은 83.5% 급증했습니다. 업계에서는 차용증을 쓴 이자 거래 역시 실질적으로는 증여 성격이 강한 사례가 많다고 보고 있습니다. '부모 찬스'를 통해 혜택을 본 1인당 평균 금액은 서울 아파트 한 채 값 수준으로, 이러한 현상은 부동산 투기 과열기에도 정부 규제와 맞물려 나타난 바 있습니다. 최근 서울 아파트값 상승세와 함께 '부모 찬스' 자금이 다시 부동산 시장으로 유입되는 흐름이 감지되고 있습니다. 이는 젊은 세대의 내 집 마련이 부모의 재력에 더욱 좌우되는 심각한 현실을 보여줍니다."
      },
      {
        "title": "부동산 시장 '부모 찬스' 원인",
        "content": "최근 2030세대의 부동산 매입에 '부모 찬스'가 급증하는 현상은 여러 요인이 복합적으로 작용한 결과로 분석됩니다. 가장 큰 요인은 서울 아파트값의 가파른 상승으로, 젊은 세대가 자력으로 내 집 마련을 하기에는 천문학적인 자금이 필요하게 되었습니다. 또한, 기준금리 인상과 시장 침체로 매수 심리가 위축되었던 2022년 상반기에는 증여·상속 및 직계존비속 대출 건수가 감소했던 점은 시장 상황이 개선되면서 다시 '부모 찬스'가 활발해졌음을 시사합니다. 자산가들 사이에서는 부동산 가치 상승뿐만 아니라 현금 가치 하락까지 고려하여, 자녀가 집을 먼저 살 수 있도록 돕는 것이 합리적인 자산 운용 방안으로 여겨지고 있습니다. 특히, 부모 세대가 연금을 받기 시작하면서 자산 정리와 맞물려 자녀의 주택 마련을 증여나 대출 형태로 지원하는 경우가 늘어나고 있는 추세입니다. 이는 부동산을 매개로 한 '부의 대물림'이 더욱 확산될 수 있다는 우려를 낳고 있습니다."
      },
      {
        "title": "젊은 세대 '내 집 마련' 위기",
        "content": "2030세대의 '내 집 마련'이 부모의 재력에 크게 좌우되는 현상이 가속화되면서, 젊은 세대의 주거 불안정 문제는 더욱 심화될 전망입니다. 과거와 달리 부동산 시장에서 젊은층의 자력으로 내 집 마련이 거의 불가능한 수준에 이르렀고, 이는 심각한 사회경제적 불평등을 야기할 수 있습니다. '부모 찬스'를 이용한 주택 구매는 그나마 다행이라는 인식이 있지만, 모든 2030세대가 이러한 기회를 누릴 수 있는 것은 아닙니다. 이는 결국 자산 격차를 더욱 벌리고, 계층 이동의 사다리를 걷어차는 결과를 초래할 수 있습니다. 정부의 대출 규제 등이 이러한 상황을 더욱 부추기고 있으며, 청년층이 실질적으로 자산을 형성하고 내 집을 마련할 수 있는 근본적인 대책 마련이 시급합니다. 현재와 같은 상황이 지속된다면, 젊은 세대의 주거 문제는 더욱 심각한 사회 문제로 대두될 것입니다."
      },
      {
        "title": "부의 대물림 해법 모색",
        "content": "부동산 시장에서 2030세대의 '부모 찬스' 의존도가 높아지는 현상에 대해 전문가들은 다각적인 대책 마련을 주문하고 있습니다. 박성훈 의원은 청년 세대가 실질적으로 자산을 형성할 수 있는 근본적인 대책을 정부가 제시해야 한다고 강조했습니다. 또한, 김동환 금융연구원 명예연구위원은 '부모 찬스' 과정에서 발생할 수 있는 세금 탈루 등에 대한 '핀셋 대책'을 고려해야 한다고 지적했습니다. 더불어, 임대주택 공급 확대와 구도심 개발을 병행하는 등 청년 주택 문제 해결을 위한 포괄적인 접근이 필요하다고 역설했습니다. 단순히 대출 규제를 강화하는 방식으로는 젊은 세대의 내 집 마련 문제를 해결할 수 없으며, 자산 형성 지원, 주거 안정 정책 강화 등 다층적인 지원이 이루어져야 할 것입니다. 이러한 대책들이 실효성을 거둘 때, 젊은 세대의 주거 불안을 해소하고 공정한 기회를 제공할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 발표된 2030세대의 '부모 찬스'를 통한 부동산 매입 증가는 한국 사회의 뿌리 깊은 부동산 문제와 자산 불평등을 극명하게 보여주는 지표라고 생각합니다. 젊은 세대가 노력만으로는 감당할 수 없는 높은 주택 가격 때문에 부모의 도움에 의존할 수밖에 없는 현실은 매우 안타깝습니다. 이는 단순히 개인의 문제가 아니라, 우리 사회 시스템의 구조적인 결함을 드러내는 것입니다. '부모 찬스'를 통해 혜택을 보는 이들과 그렇지 못한 이들 간의 격차가 더욱 벌어질 것이라는 점은 미래 사회의 불안정성을 증대시킬 수 있습니다. 정부와 사회는 '부모 찬스' 현상에 대한 면밀한 분석을 바탕으로, 청년들이 자력으로 자산을 형성하고 주거 안정을 이룰 수 있도록 실효성 있는 정책을 마련해야 할 것입니다. 단순히 '부모 찬스' 자체를 막는 것이 아니라, 젊은 세대가 공정한 출발선에서 경쟁할 수 있도록 기회를 제공하는 것이 중요합니다. 또한, 세금 정책의 형평성을 강화하고, 지역별 주택 공급 불균형 해소를 위한 노력도 병행되어야 할 것입니다. 궁극적으로는 부동산을 둘러싼 '부의 대물림' 현상이 완화되고, 모든 세대가 희망을 가질 수 있는 사회를 만들어 나가는 것이 우리 모두의 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00075?mid=n1006",
    "hashTag": [
      "#부동산",
      "#부모찬스",
      "#2030",
      "#자금조달",
      "#부의대물림",
      "#주택매매",
      "#증여",
      "#상속",
      "#대출",
      "#청년주택"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]윤석열 경호처 \"불순분자\" 막겠다고 용산공원서 시민들 심박수 측정 계획했다",
    "newTitle": "용산공원 시범 개방 당시 시민 심박수 측정 계획 드러나",
    "article": "대통령 집무실 인근의 용산공원 시범 개방됐던 2022년 6월 10일 시민들이 관람하는 모습. 한수빈 기자 윤석열 정부가 2022년 용산공원 일부를 개방하면서, “불순분자”를 가려내기 위해 출입구에 방문 시민의 ‘긴장도’를 측정하는 장비 배치 계획을 세웠던 것으로 드러났다. 해당 사업 계획은 당시 대통령경호처의 김성훈 기획실장을 거쳐 김용현 처장이 최종 결재했다. 4일 권향엽 더불어민주당 의원이 확보한 경호처 내부 문건과 경향신문 취재를 종합하면, 경호처는 2022년 일부 개방된 용산공원 출입구에 심박수 기반 긴장도 측정 장비를 설치할 계획을 세웠다. 경호처가 같은 해 6월21일 작성한 ‘AI 과학경호·경비 플랫폼 구축사업(1단계) 추진계획’ 문건에는 “용산공원 내 국민소통과 개방 공간에 적합한 경호환경을 조성하기 위해 AI 감시장비·로봇 도입이 필요하다”는 내용이 담겼다. 이 사업의 1단계 계획에는 2022년 9월부터 용산공원에 심박수 측정기(긴장도 측정기), 얼굴인식 AI 폐쇄회로(CC)TV, 로봇개, 경비드론을 운용하는 방안이 포함됐다. 이 가운데 로봇개는 김건희 여사에게 명품 시계를 전달한 서모씨 측 업체와 경호처가 같은 해 9월 시범운용 계약을 맺은 바 있다. 문건이 작성된 2022년 6월은 대통령실 이전 직후, 용산미군기지 남단 반환 부지를 처음 시범 개방한 시점이다. 정부는 같은 해 9월 개방 구역을 대통령실 인근까지 확대하고 상시 개방할 계획이었으나 일정이 미뤄졌다. 이후 2023년 5월, 해당 부지를 정비해 ‘용산어린이정원’으로 정식 개방했다. 대통령경호처가 2022년 6월 작성한 ‘AI 과학경호·경비 플랫폼 구축사업(1단계) 추진계획’ 문건 일부. 권향엽 의원실 제공. 감시장비 운용 목적에 대해 경호처는 “불순분자” “집회시위”를 언급했다. 같은 해 7월 29일 추가 작성된 ‘업무 보고’ 문건에는 생체신호 탐지 장비(긴장도 측정기) 목적에 “불순분자, 테러 의도자 등 출입시도”의 “사전 탐지”가, AI CCTV 목적에는 “불특정 다수 인원 운집 및 집회시위 등 상황 대응” 등이 명시돼 있다. ‘불순분자’는 군사정권 시절 정권에 저항하는 시민을 적대세력으로 규정할 때 쓰이던 표현이다. 윤석열 전 대통령은 당선인 시절 대통령실 인근 용산기지 부지 개방과 관련해 “미국 백악관처럼 낮은 펜스를 설치해 시민들이 자유롭게 들어올 수 있게 하겠다”고 약속한 바 있다. 그러나 내부적으로는 첨단 감시장비를 투입해 정권 비판 세력과 집회 참가자를 감시할 계획을 세우고 있었던 것이다. 다만 긴장도 측정 장비는 실제로 운용되지는 않았다. 경호처는 “해당 장비를 시험했지만 오작동이 많아 정식 운용하지는 않았다”고 밝혔다. 대통령 경호처가 2022년 7월 ‘AI 과학경호·경비 플랫폼 구축사업 추진계획’의 현안보고를 위해 작성한 문건의 일부. 권향엽 의원실 제공. 경호처의 ‘첨단 감시’ 구상은 국가 연구·개발(R&amp;D)사업으로도 이어졌다. 경호처는 지난해 과학기술정보통신부와 함께 대통령 경호를 명분으로 군중을 감시하는 AI 기술 개발에 착수했다. 총 240억원 규모의 ‘지능형 유무인 복합 경비안전 기술개발사업’에는 군중의 행동 패턴을 분석해 이상 징후를 탐지하고, 이동형 카메라로 생체신호를 인식해 긴장도를 분석하는 기술 개발이 포함돼 있다. 해당 연구가 알려지자 “한국판 빅 브러더 사업”이라는 비판이 잇따랐다. 오병일 디지털정의네트워크 대표는 “시민감시 장치를 도입하려 했다는 것도 문제지만 그 사실이 이제야 드러났다는 점 역시 심각하다”며 “공공분야에서 시민 감시 목적의 기술 도입 시 투명성과 책임성을 보장할 제도적 안전장치가 필요하다”고 말했다. 송윤경 기자 kyung@kyunghyang.com 경향신문 주요뉴스 · 국정원 “이 대통령 대북송금과 관련 없어…김병기 아들 정상적 채용” · 윤석열 “한동훈 쏴죽이겠다” 발언이 “친구끼리 하는 농담”?···국힘의 황당 옹호 · 전직 경호처장 “수사기관 못 막으면 대통령께 박살 나겠구나 생각했다” · 경찰, 유승민 전 의원 딸 인천대교수 임용 특혜 의혹 수사 · 26년 만에 밝혀진 나고야 주부 살인사건···남편의 집념이 부른 ‘기적’ · [단독]윤석열 경호처, “불순분자” 막겠다고 용산공원서 시민들 심박수 측정 계획했다 · 공무원·도의원이 주인인가···도의회 신청사 ‘구름다리’, “시민은 허락받고 다녀라” · 이준석, 연일 국힘 ‘지원 사격’…다시 떠오르는 ‘야당 연대’ · ‘정교유착’ 한학자 통일교 총재 일시 석방 · [단독]양천서가 2년 묵힌 류희림 수사, 서울경찰청이 한다···늑장수사 비판 만회할까 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "용산공원 '긴장도 측정' 계획",
        "content": "윤석열 정부 출범 초기, 2022년 용산공원 일부 개방 당시 대통령경호처가 '불순분자'를 가려내기 위해 출입 시민의 긴장도를 측정하는 장비 도입을 검토했던 사실이 드러났습니다. 이 계획은 당시 대통령경호처의 김성훈 기획실장을 거쳐 김용현 처장의 최종 결재를 받았으며, 이는 권향엽 더불어민주당 의원이 확보한 경호처 내부 문건과 경향신문 취재를 통해 밝혀졌습니다. 용산공원 시범 개방 시점인 2022년 6월, 경호처는 심박수 기반 긴장도 측정 장비 설치를 포함한 'AI 과학경호·경비 플랫폼 구축사업(1단계) 추진계획'을 수립했습니다. 이 사업의 1단계에는 2022년 9월부터 용산공원에 심박수 측정기, 얼굴인식 AI CCTV, 로봇개, 경비드론 등을 운용하는 방안이 담겨 있었습니다. 특히 로봇개는 당시 김건희 여사에게 명품 시계를 전달한 인물 측 업체와 시범 운용 계약을 맺었던 것으로 알려져 논란이 되고 있습니다. 이처럼 정부는 시민에게 개방되는 공간에 첨단 감시 장비를 도입하려 했던 것으로 밝혀져, 정부의 시민 감시 의혹에 대한 논란이 예상됩니다."
      },
      {
        "title": "AI 감시장비 도입 배경은?",
        "content": "대통령경호처가 추진했던 'AI 과학경호·경비 플랫폼 구축사업'은 용산공원 내 국민소통과 개방 공간에 적합한 경호 환경을 조성하기 위해 AI 감시장비 및 로봇 도입이 필요하다는 인식을 바탕으로 기획되었습니다. 특히 2022년 6월 작성된 추진계획 문건에는 '용산공원 내 국민소통과 개방 공간에 적합한 경호환경을 조성하기 위해 AI 감시장비·로봇 도입이 필요하다'는 내용이 명시되어 있습니다. 이와 함께, 2022년 7월 29일 추가 작성된 '업무 보고' 문건에서는 생체신호 탐지 장비, 즉 긴장도 측정기의 목적을 '불순분자, 테러 의도자 등 출입시도'의 '사전 탐지'로, AI CCTV 목적을 '불특정 다수 인원 운집 및 집회시위 등 상황 대응'으로 구체화했습니다. 이러한 문구들은 정부가 용산공원 개방을 하면서도 한편으로는 잠재적인 위협 요소를 사전에 감지하고 통제하려는 의도를 가지고 있었음을 시사합니다. '불순분자'라는 표현은 과거 군사정권 시절 정권에 비판적인 시민을 적대 세력으로 규정할 때 사용되던 용어로, 이에 대한 비판의 목소리가 제기되고 있습니다."
      },
      {
        "title": "첨단 감시 기술 R&D 사업으로 확대",
        "content": "대통령경호처의 '첨단 감시' 구상은 국가 연구개발(R&D) 사업으로까지 확대된 것으로 나타났습니다. 경호처는 지난해 과학기술정보통신부와 협력하여 대통령 경호를 명분으로 군중 감시 AI 기술 개발에 착수했습니다. 총 240억 원 규모의 '지능형 유무인 복합 경비안전 기술개발사업'에는 군중의 행동 패턴을 분석하여 이상 징후를 탐지하고, 이동형 카메라를 통해 생체신호를 인식하여 긴장도를 분석하는 기술 개발이 포함되어 있습니다. 이러한 연구 개발은 시민들의 행동을 실시간으로 감시하고 분석할 수 있는 기술을 정부가 주도적으로 개발하려 했다는 점에서 '한국판 빅 브라더 사업'이라는 비판을 받고 있습니다. 디지털정의네트워크 오병일 대표는 시민 감시 장치 도입 시도 자체도 문제지만, 그 사실이 이제야 드러난 점이 심각하다고 지적하며, 공공 분야에서 시민 감시 목적의 기술 도입 시 투명성과 책임성을 보장할 제도적 안전장치가 필요하다고 강조했습니다. 이는 단순히 용산공원 시범 개방 당시의 계획을 넘어, 장기적으로 정부의 시민 감시 능력을 강화하려는 움직임으로 해석될 수 있어 우려를 낳고 있습니다."
      },
      {
        "title": "용산공원 개방 약속과 현실의 간극",
        "content": "윤석열 전 대통령은 당선인 시절, 대통령실이 이전할 용산기지 부지를 개방하면서 '미국 백악관처럼 낮은 펜스를 설치해 시민들이 자유롭게 들어올 수 있게 하겠다'고 약속했습니다. 이는 시민들에게 열린 공간을 제공하겠다는 긍정적인 메시지였습니다. 하지만 내부적으로는 첨단 감시장비를 투입하여 정권에 비판적인 세력이나 집회 참가자를 감시할 계획을 세우고 있었다는 사실이 드러나면서, 이러한 약속과는 상반되는 모습이 포착되었습니다. 정부가 시민의 자유로운 출입을 보장하겠다고 하면서도, 동시에 시민들의 생체 신호를 측정하고 행동 패턴을 분석하려는 계획을 추진했다는 점에서 약속 이행에 대한 의문이 제기될 수 있습니다. 비록 긴장도 측정 장비는 실제 운용되지 않았고, 경호처는 오작동으로 인한 미운용이라고 밝혔지만, 이러한 계획 자체의 존재만으로도 시민들의 불안감을 증폭시킬 수 있습니다. 용산공원 개방을 둘러싼 정부의 이중적인 태도는 시민 사회의 불신을 키울 수 있는 요인이 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "용산공원 출입 시민들의 긴장도를 측정하려 했던 대통령경호처의 계획은 자유와 감시 사이의 민감한 균형점을 다시금 생각하게 합니다. 겉으로는 시민에게 열린 공간을 제공하겠다는 약속을 내세웠지만, 뒤로는 첨단 기술을 동원해 잠재적 위험 인물을 색출하려 했던 시도는 우리 사회가 지향해야 할 가치에 대한 근본적인 질문을 던집니다. '불순분자'라는 표현 자체가 과거 권위주의 시대를 연상시키며, 현대 민주사회에서 시민의 자유로운 의사 표현을 억압하는 방식이 될 수 있다는 점에서 매우 우려스럽습니다. 물론 국가 안보와 공공질서 유지는 중요한 과제이지만, 이를 위해 시민의 기본권을 과도하게 침해하거나 감시하는 시스템을 구축하는 것은 경계해야 합니다. 특히 '한국판 빅 브라더'라는 비판처럼, 한번 구축된 감시 시스템은 오용될 가능성이 상존하며, 이는 민주주의의 근간을 흔들 수 있습니다. 정부는 투명성과 책임성을 확보하고, 시민 감시를 위한 기술 도입 시에는 충분한 사회적 논의와 합의 과정을 거쳐야 할 것입니다. 이번 사건은 정보 통신 기술 발전과 함께 시민 감시의 범위와 방식이 더욱 정교해지고 있다는 점을 시사하며, 우리 사회가 이러한 기술 발전에 어떻게 윤리적으로 대응해 나갈지에 대한 깊은 성찰을 요구합니다. 앞으로 시민의 자유와 안전 사이의 건강한 균형을 찾아가는 노력이 더욱 중요해질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n02160?mid=n1006",
    "hashTag": [
      "#용산공원",
      "#대통령경호처",
      "#AI감시",
      "#빅브라더",
      "#시민감시",
      "#긴장도측정",
      "#윤석열정부",
      "#권향엽의원",
      "#경향신문",
      "#과학경호"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] '판도라 폰' 열어보니…의문의 남성과 수백 개 문자",
    "newTitle": "김건희 특검팀, 의문의 남성과 수백 개 문자 포렌식 복원",
    "article": "&lt;앵커&gt; 김건희 특검팀이 출범 초기인 지난 7월, 건진법사 법당에서 김건희 여사가 사용했던 휴대전화를 확보했습니다. 이 휴대전화를 분석했더니 김 여사가 한 남성과 주고받은 메시지 수백 개가 있었던 것으로 저희 취재결과 확인됐습니다. 원종진 기자의 보도입니다. &lt;기자&gt; 김건희 특검팀은 지난 7월 15일 '건진법사' 전성배 씨 법당에서 김 여사가 사용했던 휴대전화 한 대를 압수했습니다. 김 여사가 2013년부터 2016년까지 사용했던 전화기인데, 포렌식 결과 이 전화기에서 김 여사가 의문의 남성 A 씨와 주고받은 메시지 수백 개가 발견됐습니다. A 씨는 무자본 M&amp;A 혐의 등으로 여러 차례 형사 처벌을 받았던 인물로, 김 여사의 도이치모터스 주가 조작 혐의에 대한 연루 정황이 드러나 검찰 수사도 받았지만 기소되지 않았습니다. 지난 2022년 대선 과정에선 김 여사가 A 씨의 불법 행위와 관련된 주식을 거래한 사실이 드러나 논란이 되기도 했습니다. 특검팀은 김 여사와 A 씨의 메시지들을 분석한 결과, A 씨가 김 여사 관련 의혹의 또 다른 핵심 인물인 것으로 보고 있습니다. 특검팀은 특히 김 여사에게 건진법사를 처음 소개한 장본인이 A 씨라는 사실을 확인했습니다. 지난 2013년 A 씨가 김 여사에게 \"무당이라기보다는 거의 로비스트\"라며 건진법사를 소개하는 문자메시지를 확보한 겁니다. 특검팀은 또, 2013년에서 2016년 사이에 A 씨와 김 여사가 주식 거래 관련 관계를 넘어서 개인적으로도 밀접한 관계였던 것으로 결론 내린 걸로 파악됐습니다. 특검팀은 김 여사가 윤석열 전 대통령 당선 뒤에도 자신과 A 씨와의 관계를 알고 있는 건진법사와 긴밀한 사이를 유지했을 가능성이 있다고 보고 있습니다. 이에 따라 특검팀은 A 씨를 통해 그동안 규명되지 않았던 김 여사 관련 의혹의 단서를 찾을 수 있다고 보고 수사를 확대하고 있습니다. 이에 대해 김 여사 측은 A 씨는 도이치모터스 사건 1차 주포 이 모 씨의 소개로 알게 된 지인이지만, 김 여사의 투자 관련 결정에 큰 영향을 미치지 않았고, 중요한 인물로 보기도 어렵다고 밝혔습니다. (영상취재 : 박진훈) 원종진 기자 bell@sbs.co.kr 인/기/기/사 ◆ [단독] '판도라 폰' 열렸다…'김건희-의문의 남성' 수백 개 문자 ◆ [단독] \"김건희 무혐의 축하파티 음주\"…계엄 직전까지 연락? ◆ [단독] \"생명줄인데…\" 신임 소방관 집단병원행 무슨 일 ◆ 주차장 쫓아와 여성 덮친 남성…칼 든 범인 제압한 순간 ◆ 캄보디아 '한국팀' 총책 검거…현장 무더기로 나온 정체 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 휴대전화 분석",
        "content": "김건희 특검팀이 출범 초기인 지난 7월, 건진법사 법당에서 김건희 여사가 사용했던 휴대전화를 확보하고 본격적인 분석에 착수했습니다. 이 휴대전화는 김건희 여사가 2013년부터 2016년까지 사용했던 것으로 파악되었으며, 포렌식 결과 여러 중요한 단서들이 발견되었습니다. 특히 김건희 여사와 특정 남성 A씨가 주고받은 수백 개의 메시지가 확인되면서, 이들의 관계와 관련된 새로운 의혹들이 제기되고 있습니다. 건진법사 법당에서 확보된 이 휴대전화는 김건희 여사 관련 의혹을 푸는 데 핵심적인 역할을 할 것으로 보입니다. 김건희 특검팀은 이 휴대전화 분석을 통해 사건의 진실에 한 발 더 다가서고 있습니다. 김건희 여사 관련 의혹 규명에 중요한 전환점이 될 이번 휴대전화 분석 결과에 관심이 집중되고 있습니다."
      },
      {
        "title": "의문의 남성 A씨 정체",
        "content": "김건희 여사의 휴대전화에서 발견된 의문의 남성 A씨는 무자본 M&A 혐의 등으로 여러 차례 형사 처벌을 받았던 인물로 드러났습니다. 이 A씨는 과거 김건희 여사의 도이치모터스 주가 조작 혐의에 대한 연루 정황으로 검찰 수사를 받았으나 기소되지는 않았습니다. 더욱이 2022년 대선 과정에서는 김건희 여사가 A씨의 불법 행위와 관련된 주식을 거래한 사실이 드러나 큰 논란이 되기도 했습니다. 특검팀은 김건희 여사와 A씨가 주고받은 수백 개의 메시지를 면밀히 분석한 결과, A씨가 김건희 여사 관련 의혹의 또 다른 핵심 인물일 가능성이 높다고 보고 있습니다. 김건희 여사 관련 의혹의 중요한 연결고리로서 A씨의 존재가 부각되고 있습니다."
      },
      {
        "title": "건진법사 소개와 관계",
        "content": "특검팀이 확보한 메시지 분석 결과, A씨가 김건희 여사에게 건진법사를 처음 소개한 장본인이라는 사실이 확인되었습니다. 2013년 A씨가 김건희 여사에게 보낸 문자메시지에는 '무당이라기보다는 거의 로비스트'라며 건진법사를 소개하는 내용이 담겨 있었습니다. 이는 건진법사와 김건희 여사의 관계 형성에 A씨가 결정적인 역할을 했음을 시사합니다. 특검팀은 2013년부터 2016년 사이 A씨와 김건희 여사가 단순한 주식 거래 관계를 넘어 개인적으로도 상당히 밀접한 관계를 유지했던 것으로 결론 내린 것으로 파악되었습니다. 이러한 관계는 김건희 여사 관련 의혹을 이해하는 데 중요한 맥락을 제공합니다."
      },
      {
        "title": "윤석열 당선 후에도 지속된 관계?",
        "content": "특검팀은 김건희 여사가 윤석열 전 대통령 당선 이후에도 자신과 A씨의 관계를 알고 있는 건진법사와 긴밀한 사이를 유지했을 가능성에 주목하고 있습니다. 이는 김건희 여사 관련 의혹이 단순한 과거사를 넘어 현재까지도 영향을 미치고 있을 수 있음을 시사합니다. 이러한 가능성을 바탕으로 특검팀은 A씨를 통해 그동안 명확하게 규명되지 않았던 김건희 여사 관련 의혹의 새로운 단서를 찾을 수 있다고 보고, 수사 범위를 확대해나가고 있습니다. A씨와의 관계 지속 여부는 김건희 여사 관련 의혹의 진실을 밝히는 데 중요한 부분이 될 것으로 예상됩니다."
      },
      {
        "title": "김건희 여사 측 입장",
        "content": "이에 대해 김건희 여사 측은 A씨는 도이치모터스 사건 1차 주포 이 모 씨의 소개로 알게 된 지인일 뿐이며, 김건희 여사의 투자 관련 결정에 큰 영향을 미치지 않았고 중요한 인물로 보기도 어렵다는 입장을 밝혔습니다. 즉, A씨와의 관계가 김건희 여사 관련 의혹에 직접적인 영향을 미쳤다는 특검팀의 시각과는 다른 주장을 펼치고 있는 것입니다. 김건희 여사 측은 A씨와의 관계를 축소하려는 의지를 보이며, 특검팀의 수사 결과와는 상반된 입장을 고수하고 있어 향후 진실 규명 과정에서 첨예한 대립이 예상됩니다. 김건희 여사 측의 입장은 앞으로 진행될 수사에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 휴대전화 분석을 통해 의문의 남성 A씨와의 수백 개 메시지가 발견되었다는 사실은 김건희 여사 관련 의혹을 푸는 데 있어 중요한 진전이라고 볼 수 있습니다. 특히 A씨가 건진법사를 소개한 인물이며, 과거 주가 조작 혐의로 수사받았던 인물이라는 점은 김건희 여사와 A씨, 그리고 건진법사를 잇는 고리가 상당히 복잡하고 민감한 사안임을 시사합니다. 김건희 여사 측은 A씨와의 관계를 축소하며 영향력을 부인하고 있지만, 특검팀은 A씨를 핵심 인물로 보고 수사를 확대하고 있다는 점에서 앞으로 더 많은 진실이 밝혀질 가능성이 있습니다. 이러한 내용은 김건희 여사 관련 의혹에 대한 국민적 관심을 더욱 증폭시킬 것이며, 투명하고 엄정한 수사를 통해 진실이 명확히 규명되기를 바랍니다. 김건희 여사 관련 의혹의 전말이 밝혀지는 과정은 우리 사회의 신뢰 회복과 직결되는 중요한 문제이기에, 관련 보도와 수사 진행 상황을 예의주시할 필요가 있습니다. 김건희 여사 관련 의혹이 조속히 해소되기를 촉구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n00363?mid=n1006",
    "hashTag": [
      "#김건희특검",
      "#건진법사",
      "#의문의남성A씨",
      "#도이치모터스",
      "#김건희휴대전화",
      "#주가조작",
      "#대선논란",
      "#김건희의혹",
      "#수사확대"
    ]
  },
  {
    "type": "soc",
    "title": "\"보일러 사진만 찍어 보내면 50만원 드립니다\"···지역난방공사, 겨울철 난방비 지원",
    "newTitle": "난방비 부담 덜어줄 지역난방공사 겨울철 지원 신청하세요",
    "article": "뉴스1 [서울경제] 겨울을 앞두고 난방비 부담에 대한 우려가 커지는 가운데, 한국지역난방공사가 에너지 취약계층에 대한 지원 규모를 확대한다. 20년째 이어지는 대표 에너지 공헌 프로그램인 ‘사랑 ON(溫) 난방비’가 올해도 도움의 손길을 전한다. 공사는 에너지 취약 계층의 난방비 부담을 덜어주기 위한 ‘사랑 ON(溫) 난방비’ 사업 신청을 오는 11월 23일까지 접수한다고 밝혔다. 이 사업은 공사가 2006년부터 시행 중인 사회공헌 프로그램으로, 지금까지 5434세대와 사회복지시설 및 사회적기업 1703곳에 약 65억원의 난방비를 지원했다. 올해 지원 규모는 개인 50만원, 사회복지시설·사회적기업 각 100만원이다. 긴급성·주거환경·경제적 상황 등을 종합적으로 평가해 지원 대상을 선정하며, 지급일은 12월 23일이다. 다만 전년도에 지원금을 받은 수혜자는 제외된다. 신청은 ‘사랑 ON 난방비’ 공식 홈페이지에서 가능하다. 개인 명의로 회원가입 후 신청서를 제출하고, 주민등록등본과 난방 상황을 확인할 수 있는 사진을 첨부해야 한다. 지역난방은 온도조절기, 도시가스는 다용도실 보일러기계, 가스보일러는 가스통, 중앙난방은 온도조절기 사진 촬영이 필요하다. 올해는 수혜 대상도 확대하고 홈페이지 편의성도 개선했다. 지역난방공사는 온라인 기부 플랫폼 ‘카카오같이가치’와 연계한 대국민 모금 캠페인도 병행한다. 댓글·공유·응원 시 공사가 함께 기부하는 방식이며, 도움이 필요한 이웃에게 직접 기부도 가능하다. 정용기 지역난방공사 사장은 “‘깨끗한 에너지로 세상을 따뜻하게’라는 브랜드 슬로건처럼, 에너지 취약 계층의 따뜻한 겨울나기에 실질적 도움이 되길 희망한다”고 말했다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 \"문근영, 이렇게 예뻤나?\" 38세에도 굴욕 없는 '민낯 셀카'···동안 미모에 '깜짝' '이수와 이혼' 린, 빨간색 수영복 입고 호캉스···직각어깨 늘씬 라인 \"50대 고현정, '환상 미모' 실화?\"···롱부츠가 헐렁한 '젓가락 각선미' 눈길 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "난방비 지원 확대",
        "content": "겨울철 난방비 부담이 커지는 가운데 한국지역난방공사가 에너지 취약계층 지원을 대폭 확대하며 따뜻한 겨울나기를 돕는다. 20년째 이어지는 대표 에너지 공헌 프로그램인 ‘사랑 ON(溫) 난방비’ 사업을 통해 도움의 손길을 전하는 이번 지원은 오는 11월 23일까지 신청을 받는다. 한국지역난방공사는 2006년부터 꾸준히 이 사업을 시행해 왔으며, 지금까지 총 5434세대의 개인과 1703곳의 사회복지시설 및 사회적기업에 약 65억원의 난방비를 지원하는 등 에너지 취약계층의 난방비 부담 경감에 앞장서 왔다. 올해는 개인에게 50만원, 사회복지시설 및 사회적기업에는 각각 100만원의 지원금이 제공된다. 지원 대상은 긴급성, 주거환경, 경제적 상황 등을 종합적으로 고려하여 선정하며, 지원금은 12월 23일에 지급될 예정이다. 다만, 작년에 이미 지원금을 받은 수혜자는 올해 대상에서 제외된다."
      },
      {
        "title": "신청 방법 및 절차",
        "content": "한국지역난방공사의 ‘사랑 ON(溫) 난방비’ 사업에 참여하기 위한 신청 절차는 공식 홈페이지를 통해 간편하게 진행할 수 있다. 개인 신청자는 홈페이지에서 회원가입 후 신청서를 작성하고, 필수적으로 주민등록등본과 현재 난방 상황을 증빙할 수 있는 사진을 첨부해야 한다. 지역난방 이용자는 온도조절기 사진을, 도시가스 사용자는 다용도실 보일러기계 사진, 가스보일러 이용자는 가스통 사진, 중앙난방 방식의 경우 온도조절기 사진을 촬영하여 제출하면 된다. 이러한 서류와 사진은 신청자의 난방 이용 방식과 실제 난방 상황을 정확하게 파악하여 지원 대상 선정에 중요한 근거가 된다. 올해는 수혜 대상 확대뿐만 아니라, 홈페이지 이용 편의성 또한 크게 개선하여 더 많은 분들이 쉽게 신청할 수 있도록 했다. 신청 마감일은 11월 23일이니, 해당 기간 내에 필요한 서류를 꼼꼼히 준비하여 제출하는 것이 중요하다. 에너지 취약계층의 겨울철 난방비 부담을 덜어주기 위한 이번 지원 사업에 많은 관심과 참여를 바란다."
      },
      {
        "title": "모금 캠페인 병행",
        "content": "한국지역난방공사는 ‘사랑 ON(溫) 난방비’ 사업의 원활한 진행과 더불어, 온라인 기부 플랫폼 ‘카카오같이가치’와 연계한 대국민 모금 캠페인을 함께 진행한다. 이 캠페인은 국민들의 자발적인 참여를 통해 에너지 취약계층을 지원하기 위한 것으로, 댓글 달기, 공유, 응원 등의 행동 하나하나에 한국지역난방공사가 일정 금액을 기부하는 매칭 기부 방식으로 운영된다. 이러한 방식을 통해 참여자들의 작은 관심과 행동이 모여 더 큰 나눔을 실현할 수 있다. 또한, 캠페인 페이지를 통해 도움이 절실히 필요한 이웃에게 직접 기부하는 것도 가능하다. 정용기 한국지역난방공사 사장은 “‘깨끗한 에너지로 세상을 따뜻하게’라는 브랜드 슬로건처럼, 에너지 취약 계층이 추운 겨울을 따뜻하게 보낼 수 있도록 실질적인 도움이 되기를 진심으로 희망한다”고 전하며, 이번 모금 캠페인과 지원 사업에 대한 의지를 밝혔다. 이를 통해 더 많은 난방비 지원이 필요한 이웃들에게 온기를 전달할 수 있을 것으로 기대된다."
      },
      {
        "title": "올해 지원 확대 및 개선",
        "content": "올해 한국지역난방공사의 ‘사랑 ON(溫) 난방비’ 지원 사업은 예년보다 더욱 확대되고 개선된 사항들을 포함하고 있다. 우선, 지원 대상 규모를 전반적으로 늘려 더 많은 에너지 취약계층이 혜택을 받을 수 있도록 문턱을 낮췄다. 이는 겨울철 난방비 상승으로 인한 경제적 어려움이 가중되고 있는 사회적 상황을 반영한 것으로, 도움이 필요한 이웃에게 실질적인 지원을 제공하겠다는 공사의 의지를 보여준다. 더불어, 온라인 기부 플랫폼인 ‘카카오같이가치’와의 연계를 통해 대국민 모금 캠페인을 병행함으로써, 단순한 지원금을 넘어 사회 전체의 따뜻한 관심을 모으는 데 주력하고 있다. 이러한 캠페인은 댓글, 공유, 응원 등 다양한 참여 방식에 따라 공사가 기부금을 매칭하여 지원 규모를 늘리는 효과를 가져온다. 또한, 신청 과정에서의 편의성 증진을 위해 홈페이지 사용자 인터페이스를 개선하고, 신청 절차를 간소화하여 누구나 쉽게 지원 사업에 접근하고 신청할 수 있도록 했다. 이러한 다각적인 노력은 에너지 취약계층의 따뜻한 겨울나기를 지원하는 데 있어 더욱 큰 효과를 발휘할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국지역난방공사의 ‘사랑 ON(溫) 난방비’ 지원 사업 확대 소식은 올겨울 난방비 폭탄으로 어려움을 겪을 수많은 가구에게 단비와 같은 소식이라 할 수 있다. 특히 에너지 취약계층을 대상으로 한 이러한 지원은 단순한 일회성 도움을 넘어, 사회적 약자를 보호하고 연대하는 공동체 의식을 함양하는 데 중요한 역할을 한다. 20년이라는 긴 시간 동안 꾸준히 이어져 온 사업이라는 점에서 한국지역난방공사의 사회적 책임 이행 노력을 높이 평가할 수 있다. 올해는 지원 규모를 확대하고 온라인 모금 캠페인을 병행하는 등 더욱 적극적인 방식으로 에너지 취약계층의 겨울나기를 돕겠다는 의지가 엿보인다. 다만, 지원 대상 선정 기준이 긴급성, 주거환경, 경제적 상황 등 다소 주관적인 요소들을 포함하고 있어, 보다 투명하고 객관적인 선정 절차가 마련되어야 할 필요성도 제기된다. 또한, 현재 지원되는 금액이 실제 난방비 부담을 얼마나 완화시켜 줄 수 있을지에 대한 면밀한 분석과 함께, 장기적인 관점에서 에너지 효율 개선 사업과의 연계 등 근본적인 해결책 마련에 대한 고민도 필요해 보인다. 그럼에도 불구하고, 한국지역난방공사의 이번 지원은 추운 겨울을 앞두고 희망의 불씨를 지피는 의미 있는 발걸음임은 분명하다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n35207?mid=n1006",
    "hashTag": [
      "#지역난방",
      "#난방비지원",
      "#에너지취약계층",
      "#사랑ON난방비",
      "#한국지역난방공사",
      "#사회공헌",
      "#따뜻한겨울",
      "#난방비부담",
      "#카카오같이가치",
      "#기부캠페인"
    ]
  },
  {
    "type": "soc",
    "title": "고기 섞었으니 2000원 더?…'바가지' 광장시장 다시는 안 가",
    "newTitle": "서울 광장시장 바가지 논란 재점화, 상인 불친절 경험까지",
    "article": "서울 광장시장이 다시 바가지 논란에 휩싸였다./사진=유튜브 '이상한 과자가게' 갈무리 서울 광장시장이 다시 바가지 논란에 휩싸였다. 구독자 149만명을 보유한 유튜버 '이상한 과자가게'는 지난 4일 '이러면 광장시장 다시 안 가게 될 것 같다'는 제목의 영상을 올렸다. 유튜버 A씨는 \"저는 시장을 사랑하는 사람임을 먼저 밝히겠다\"면서 \"머리털 나고 처음으로 광장시장에 가봤는데 다시는 안 가봐도 될 것 같다\"고 혹평했다. A씨는 광장시장에 방문해 노점 5곳을 방문했다. 그런데 4곳에서 불친절과 '바가지' 가격을 경험했다고 한다. 먼저 그는 \"칼국수를 먹으러 갔는데 저의 바로 다음 손님 칼국수에 누가 봐도 오해할 수밖에 없게 생긴 김가루랑 고명이 덕지덕지 붙은 면을 면 삶을 때 섞으시더라\"고 지적했다. 큰순대 '8000원'이라고 적힌 메뉴판/사진=유튜브 '이상한 과자가게' 갈무리 이후 분식을 파는 노점에 가서 8000원에 판매 중인 '큰순대'라는 메뉴를 주문했다. 그런데 돌연 상인은 순대를 내준 뒤 1만원이라며 기존 가격보다 2000원이나 올려 받으려고 했다. A씨가 따져묻자 상인은 \"고기랑 섞어잖아 내가\"라고 답했다. A씨가 계속 따지자 상인은 \"그래 8000원 써 있잖아. 고기랑 섞으면은 1만원이 되는 거야\"라고 재차 말했다. A씨는 함께 간 일행에게 \"고기 섞어달라고 했어?\"라고 물었지만 일행 또한 그러한 요구를 한 적이 없었다. 상인이 먼저 \"고기를 섞겠느냐\"고 물어보지도 않았다고 한다. A씨는 \"끝까지 여쭤보고 싶었는데 소리가 커지니까 주변에서 쳐다보길래 이쯤에서 멈췄다\"고 했다. 이어 \"이날 상인 분들이 외국 손님한테 갑자기 버럭하는 걸 여러 번 봤다. 언성을 높일만한 상황이 아닌데 막 화를 내니깐 외국인들이 매우 당황해하더라\"며 \"BTS, 케이팝데몬헌터스로 한껏 기대에 부풀어서 한국에 놀러왔을텐데 참 안타깝더라\"고 지적했다. 해당 영상이 업로드 하루 만에 조회 수 183만회를 돌파하는 등 화제가 되자 A씨는 댓글을 통해 \"영상을 1분 이내로 끊느라 내용을 전부 넣지 못했지만 광장시장에 있는 그 잠깐동안 위생문제, 가격문제 그리고 카드결제기가 뒤에 뻔히 보이는데도 무조건 카드결제 안 되니깐 현금 계산하라고 하시는 분까지 봤다\"고 했다. 그러면서 \"단지 개인 업장의 문제라면 편집할 때 그냥 잘라버리고 마는데, 이건 광장시장의 고질적인 문제라고 생각돼 올린다\"며 \"광장시장은 한국에 외국인들이 관광오면 꼭 들리는 대표적인 곳 아니냐. 아무리 외국인, 관광객 등 일회성 손님이 많다고 해도 이런 식으로 하시면 너무 망신스럽다\"고 비판했다. 2023년 11월 논란이 된 광장시장 모둠전 사진=유튜브 채널 '희철리즘' 누리꾼들은 \"몇년 전에 순대에 고기 섞어서 준 뒤 비싸게 받는 거 논란이었는데 아직도 하고 있네\", \"내가 가본 모든 광장시장 순대 파는 곳이 전부 저랬다\", \"한국 이미지 다 버린다\" 등의 반응을 보였다. 한편 광장시장은 2023년 11월에도 한 유튜브 영상을 계기로 외국인 관광객 바가지 논란에 휩싸인 바 있다. 당시 한 유튜버가 베트남에서 온 지인 2명과 함께 광장시장에서 1만5000원짜리 모둠전을 주문했지만 작은 전 10개만 나와 가격에 비해 양이 적고 부실한 음식을 판매했다는 지적이 나왔었다. [관련기사] ☞ \"뇌 죽어간다\" 나한일 충격 진단…3번 결혼한 유혜영 울컥 ☞ \"5년 연애→신혼여행 직후 파경\"…30대 여성에 이수근이 한 말 ☞ \"만날 때마다 임신\"…66억 CEO부부, 의사 경고에도 다섯째 예고 ☞ \"나랑 친해요?\" 장성규 청첩장 거절한 선배…나중에 만나 한 말은 ☞ '성기 확대' 받은 94년생과 바람난 아내...남편 \"죽고싶다\" ☞ '시신 없는 살인' 고유정의 치밀했던 계획 범행…범죄 후 태연한 모습에 국민들 분노 [뉴스속오늘] ☞ 결혼식 전액 지원할 만큼 아꼈는데…성시경, 더 참담한 '10년지기 매니저' 배신 윤혜주 기자 heyjude@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "광장시장 바가지 논란",
        "content": "최근 서울 광장시장이 또다시 바가지 요금 논란에 휩싸이며 많은 사람들의 비판을 받고 있습니다. 구독자 149만 명을 보유한 유튜버 '이상한 과자가게'는 '이러면 광장시장 다시 안 가게 될 것 같다'는 제목의 영상을 통해 자신의 경험을 공유했습니다. 유튜버는 시장을 사랑하는 사람임을 먼저 밝히면서도, 처음 방문한 광장시장에서 5곳의 노점을 방문한 결과 4곳에서 불친절함과 함께 지나치게 높은 가격을 경험했다고 밝혔습니다. 특히 이러한 논란은 한국을 방문하는 외국인 관광객들에게 좋지 않은 인상을 줄 수 있다는 점에서 더욱 심각하게 받아들여지고 있습니다. 광장시장은 한국의 전통 시장 문화를 체험하기 위해 많은 내국인과 외국인이 찾는 대표적인 명소이기 때문에, 이번 바가지 논란은 한국 관광 이미지에도 부정적인 영향을 미칠 수 있다는 우려가 커지고 있습니다. 따라서 광장시장의 상인들과 관계 당국은 이러한 문제에 대해 심각하게 인식하고 개선하려는 노력을 기울여야 할 것입니다. 광장시장 바가지 논란은 단순히 몇몇 업장의 문제가 아닌, 한국 관광의 질을 떨어뜨릴 수 있는 중요한 사안으로 다루어져야 합니다."
      },
      {
        "title": "순대 가격 논란 재연",
        "content": "이번 광장시장 바가지 논란에서 특히 주목받은 부분은 순대 가격을 둘러싼 문제입니다. 유튜버는 분식 노점에서 8,000원이라고 명시된 '큰순대' 메뉴를 주문했으나, 상인은 순대를 내어준 뒤 갑자기 10,000원을 요구했습니다. 상인은 '고기를 섞었기 때문'이라고 주장했지만, 손님은 고기를 섞어달라는 요청을 한 사실이 없다고 반박했습니다. 더욱이 상인은 손님이 계속 따지자, '그래 8,000원 써 있잖아. 고기랑 섞으면은 1만원이 되는 거야'라며 말을 바꾸는 등 납득하기 어려운 태도를 보였습니다. 이러한 상황은 과거에도 광장시장에서 발생했던 순대 바가지 요금 논란을 떠올리게 하며, 일부 누리꾼들은 '몇 년 전에도 순대에 고기 섞어서 비싸게 받는 논란이 있었는데 아직도 하고 있네'라며 과거의 문제가 반복되고 있다는 점을 지적했습니다. 광장시장을 방문한 많은 사람들이 비슷한 경험을 했다는 증언도 이어지고 있어, 이는 개인적인 문제가 아닌 고질적인 문제일 수 있다는 의혹을 제기합니다. 광장시장 순대 가격 논란은 명확한 가격 표시와 정직한 판매를 통해 해소되어야 할 것입니다."
      },
      {
        "title": "불친절 및 카드 결제 거부",
        "content": "바가지 요금 논란과 더불어 광장시장에서 경험한 불친절함 또한 이번 영상에서 비판받았습니다. 유튜버는 일부 상인들이 외국인 손님들에게 이유 없이 화를 내거나 언성을 높이는 모습을 여러 번 목격했다고 밝혔습니다. 이는 한국의 문화와 환대에 대한 기대감을 가지고 방문한 외국인들에게 큰 당혹감과 부정적인 경험을 안겨줄 수 있다는 점에서 매우 안타까운 일입니다. 한국의 이미지를 대표하는 장소에서 이러한 모습은 한국 관광에 대한 전반적인 인식을 해칠 수 있습니다. 더불어, 일부 노점에서는 카드 결제기가 눈앞에 보이는데도 불구하고 '카드 결제가 안 된다'며 무조건 현금 계산을 요구하는 경우도 있었다고 합니다. 이는 소비자의 선택권을 제한하고 불편을 초래하는 행위입니다. 특히 해외에서 온 관광객들에게는 더욱 불편함을 줄 수 있으며, 이는 명백한 소비자의 권리 침해에 해당합니다. 광장시장 불친절 및 카드 결제 거부 문제는 한국 전통 시장의 서비스 개선이 시급함을 보여주는 증거입니다."
      },
      {
        "title": "과거 바가지 논란 재조명",
        "content": "이번 광장시장 바가지 논란은 처음 있는 일이 아닙니다. 지난 2023년 11월에도 광장시장은 비슷한 이유로 온라인에서 큰 파장을 일으킨 바 있습니다. 당시 한 유튜버는 베트남에서 온 지인들과 함께 광장시장에서 15,000원짜리 모둠전을 주문했으나, 제공된 양이 가격에 비해 현저히 적고 부실하다는 지적이 나왔습니다. 당시에도 광장시장 모둠전 가격 대비 부실한 구성으로 인해 바가지 논란이 일었으며, 이번 순대 가격 논란과 함께 광장시장의 오랜 고질적인 문제로 지적받고 있습니다. 이러한 반복되는 논란은 광장시장이 관광객 유치에만 집중할 뿐, 실질적인 서비스 개선이나 가격 투명성 확보에는 소홀했다는 비판을 피하기 어렵게 만듭니다. 한국의 대표적인 관광 명소로서 광장시장이 신뢰를 회복하고 긍정적인 이미지를 구축하기 위해서는 과거의 잘못을 반복하지 않도록 적극적인 개선 노력이 필요합니다. 광장시장 과거 논란은 현재의 문제 해결을 위한 중요한 교훈을 제공합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 광장시장 바가지 논란은 단순히 몇몇 상인들의 일탈로 치부하기에는 그 심각성이 크다고 생각합니다. 한국을 대표하는 관광 명소인 광장시장에서 반복되는 불친절과 바가지 요금 문제는 한국 관광 산업 전체의 신뢰도를 떨어뜨릴 수 있는 심각한 문제입니다. 특히 외국인 관광객들에게는 한국에 대한 첫인상이자 중요한 기억으로 남을 수 있기에, 이러한 경험은 매우 안타깝습니다. 'BTS와 케이팝으로 한껏 기대에 부풀어 한국에 놀러왔을 텐데 참 안타깝다'는 유튜버의 말처럼, 우리의 이미지와 문화를 제대로 알릴 기회를 스스로 망치고 있는 것은 아닌지 되돌아봐야 합니다. 가격을 명확하게 표시하고, 정직하게 판매하며, 친절한 태도를 유지하는 것은 어떤 장사에도 기본입니다. 단순히 일회성 관광객이라는 이유로 부당한 이득을 취하려 하거나 불친절한 태도를 보이는 것은 장기적으로 시장 전체의 명성을 해치는 지름길입니다. 광장시장의 상인들은 물론이고, 시장 상인회와 지자체 모두 책임감을 가지고 문제 해결을 위한 실질적인 방안을 마련해야 할 것입니다. 예를 들어, 정기적인 서비스 교육 실시, 가격 및 위생 관리 강화, 관광객 불편 신고 시스템 구축 등 다각적인 노력이 필요합니다. 광장시장은 앞으로 다시는 이러한 논란에 휩싸이지 않도록, 신뢰받는 관광 명소로 거듭나기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n02392?mid=n1006",
    "hashTag": [
      "#광장시장",
      "#바가지논란",
      "#이상한과자가게",
      "#유튜브",
      "#한국여행",
      "#외국인관광객",
      "#순대",
      "#칼국수",
      "#시장맛집",
      "#서울여행"
    ]
  },
  {
    "type": "soc",
    "title": "\"40만원 넘던 괌 항공권이 지금은 10만원대라니\"···해외여행 열풍 이젠 끝?",
    "newTitle": "해외여행 수요 둔화 항공권 가격 하락세 괌 노선 10만원대",
    "article": "해당 사진은 기사와 무관함. 클립아트코리아 [서울경제] 팬데믹 이후 폭발적으로 늘었던 해외여행 수요가 급속하게 꺾이면서 항공권 가격도 빠르게 떨어지고 있다. 공급 과잉과 수요 둔화가 맞물리면서 항공권 가격은 당분간 하락세가 이어질 것이라는 분석이 나온다. 4일 주요 여행사 플랫폼에 따르면 11월 저비용항공사(LCC)의 괌 노선 항공권은 10만~20만 원대 상품이 다수 판매되고 있다. 지난해까지만 해도 괌은 전체 해외 관광객의 절반 이상이 한국인이었을 정도로 인기 노선이었지만, 올해 하반기 들어 분위기가 달라졌다. 실제로 11월 18일부터 3박 4일 일정으로 괌을 다녀오는 항공권을 선택하면 왕복 최저가가 17만 원대에 형성돼 있었다. 일부 여행사에서는 국적 항공사의 비즈니스석 왕복 항공권을 100만 원이 채 되지 않는 가격에 ‘1+1’으로 판매하는 사례도 나왔다. 사실상 이코노미석 가격으로 비즈니스석을 파는 셈이다. 항공업계에서는 이런 현상이 해외여행 수요 둔화의 신호라는 해석을 내놓고 있다. 실제 주요 예매 사이트에서는 A항공사의 부산~괌 노선과 B항공사의 인천~괌 노선이 10만 원 초반대에, J항공사의 부산~괌 노선이 10만 원 중반대에 판매되고 있다. 미주 노선도 예외는 아니다. 인천~시애틀 노선에 취항한 외항사 H항공의 항공권은 40만 원 후반대, 국적기 K항공과 외항사 U항공의 동일 노선은 50만 원 후반대에 판매되고 있다. 불과 1년 전만 해도 미 서부 노선이 100만 원을 넘겼던 점을 감안하면 절반 수준이다. 다만 이런 초저가 항공권은 상시 판매되는 것은 아니다. 항공사나 여행사가 재고 좌석을 소진하기 위해 막바지에 ‘떨이’ 형태로 내놓는 경우가 많다. 괌뿐 아니라 사이판, 필리핀 등 주요 휴양지도 수요 둔화에 대응하기 위해 새로운 콘셉트를 내세우고 있다. 사이판의 숙박시설들은 영어학습과 휴양을 결합한 ‘에듀캉스’ 상품을 내놨고, 괌관광청은 ‘한국에서 4시간 반 만에 갈 수 있는 미국령’이라는 점을 내세워 언어연수형 여행을 홍보하고 있다. 필리핀관광청은 한국인 관광객이 전년 대비 20% 감소하자 미개척 지역 중심의 관광설명회를 열 계획이다. 항공업계는 유류할증료 인하와 공급 과잉이 맞물리면서 항공권 가격 하락세가 당분간 이어질 것으로 내다보고 있다. 이인애 기자 lia@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 \"문근영, 이렇게 예뻤나?\" 38세에도 굴욕 없는 '민낯 셀카'···동안 미모에 '깜짝' '이수와 이혼' 린, 빨간색 수영복 입고 호캉스···직각어깨 늘씬 라인 \"50대 고현정, '환상 미모' 실화?\"···롱부츠가 헐렁한 '젓가락 각선미' 눈길 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외여행 급랭",
        "content": "팬데믹 기간 동안 폭발적으로 증가했던 해외여행 수요가 최근 빠르게 꺾이는 추세를 보이고 있습니다. 이러한 수요 둔화는 곧바로 항공권 가격 하락으로 이어지고 있으며, 공급 과잉과 맞물려 항공권 가격 하락세는 당분간 지속될 것이라는 분석이 지배적입니다. 특히 인기 노선이었던 괌의 경우, 11월 기준 저비용항공사(LCC) 항공권이 10만 원대부터 판매되는 등 파격적인 가격을 자랑하고 있습니다. 지난해만 해도 괌은 전체 해외 관광객의 절반 이상을 한국인이 차지할 정도로 뜨거운 인기를 누렸으나, 올해 하반기 들어 분위기가 완전히 달라진 것입니다. 일부 여행사에서는 국적 항공사의 비즈니스석 왕복 항공권을 100만 원이 채 되지 않는 가격에 1+1으로 판매하는 이례적인 상황까지 발생했으며, 이는 사실상 이코노미석 가격으로 비즈니스석을 이용할 수 있는 기회를 제공하는 셈입니다. 이러한 현상은 해외여행 수요 둔화를 명확히 보여주는 신호로 해석되고 있습니다."
      },
      {
        "title": "괌 노선 초저가",
        "content": "구체적인 해외여행 수요 둔화의 증거로 괌 노선 항공권 가격 하락이 주목받고 있습니다. 주요 예매 사이트를 살펴보면, A항공사의 부산~괌 노선과 B항공사의 인천~괌 노선이 10만 원 초반대에 판매되고 있으며, J항공사의 부산~괌 노선 역시 10만 원 중반대의 저렴한 가격으로 구매 가능합니다. 이는 불과 몇 달 전까지만 해도 상상하기 어려웠던 가격으로, 많은 여행객들에게 매력적인 기회를 제공하고 있습니다. 괌은 한국에서 약 4시간 반이면 갈 수 있는 최단 거리 해외여행지라는 장점 때문에 꾸준히 인기를 얻어왔지만, 최근의 수요 감소는 이러한 지리적 이점에도 불구하고 가격 경쟁력을 앞세워야 할 만큼 시장 상황이 변했음을 시사합니다. 이러한 초저가 항공권은 상시적으로 판매되는 것은 아니며, 항공사나 여행사가 재고 좌석을 효율적으로 소진하기 위해 막바지에 '떨이' 형태로 내놓는 경우가 많아 타이밍을 잘 잡는 것이 중요합니다."
      },
      {
        "title": "미주 노선도 하락",
        "content": "인기 휴양지인 괌뿐만 아니라 미주 노선의 항공권 가격 역시 예년 대비 큰 폭으로 하락한 것으로 나타났습니다. 인천~시애틀 노선에 새롭게 취항한 외항사 H항공의 항공권 가격이 40만 원 후반대에 형성되어 있으며, 국적기 K항공과 외항사 U항공의 동일 노선도 50만 원 후반대에 판매되고 있습니다. 이는 불과 1년 전만 해도 미 서부 노선 항공권 가격이 100만 원을 훌쩍 넘었던 점을 감안하면 절반 수준으로 떨어진 것입니다. 장거리 노선임에도 불구하고 이처럼 항공권 가격이 낮아진 것은 팬데믹 이후 급증했던 해외여행 수요가 정상화되면서 공급 과잉 현상이 심화되었기 때문으로 풀이됩니다. 또한, 항공사들이 경쟁적으로 좌석 확보에 나선 점도 가격 하락 요인으로 작용했습니다. 이러한 미주 노선의 가격 하락은 그동안 비용 부담 때문에 장거리 여행을 망설였던 소비자들에게 새로운 여행 기회를 제공할 것으로 예상됩니다. 다만, 이 역시 재고 소진을 위한 프로모션성 상품일 가능성이 높아, 여행 계획 시 꼼꼼한 확인이 필요합니다."
      },
      {
        "title": "새로운 여행 콘셉트",
        "content": "항공권 가격 하락과 해외여행 수요 둔화에 대응하기 위해 관광지들도 새로운 여행 콘셉트를 적극적으로 선보이고 있습니다. 괌뿐만 아니라 사이판, 필리핀 등 주요 휴양지에서는 기존의 단순 휴양을 넘어선 차별화된 상품을 개발하여 여행객들의 관심을 유도하고 있습니다. 예를 들어, 사이판의 일부 숙박시설에서는 영어 학습과 휴양을 결합한 '에듀캉스' 상품을 출시하여, 자녀 교육과 가족 여행을 동시에 만족시키려는 부모들을 공략하고 있습니다. 괌관광청은 '한국에서 4시간 반 만에 갈 수 있는 미국령'이라는 지리적 이점을 적극 활용하여, 언어 연수형 여행 상품을 홍보하며 교육적 목적을 가진 여행객들을 유치하려 노력하고 있습니다. 필리핀관광청 역시 한국인 관광객 감소에 대응하여, 아직 널리 알려지지 않은 미개척 지역을 중심으로 관광 설명회를 개최하는 등 새로운 매력을 발굴하고 홍보하는 데 힘쓰고 있습니다. 이러한 노력은 해외여행 시장의 변화에 발맞춰 다양한 니즈를 충족시키려는 업계의 적극적인 의지를 보여줍니다."
      },
      {
        "title": "향후 전망",
        "content": "항공업계에서는 현재의 항공권 가격 하락세가 당분간 지속될 것으로 전망하고 있습니다. 이러한 전망의 주요 근거로는 유류할증료 인하와 더불어 여전히 공급 과잉 상태인 항공 좌석 공급을 꼽을 수 있습니다. 팬데믹 기간 동안 항공사들은 노선을 확대하고 항공기를 도입했지만, 회복되지 않는 해외여행 수요는 공급 과잉으로 이어져 가격 경쟁을 심화시키고 있습니다. 특히 LCC를 중심으로 한 가격 인하 경쟁은 더욱 치열해질 것으로 예상됩니다. 또한, 얼어붙은 해외여행 심리를 다시 녹이기 위한 항공사 및 여행사들의 다양한 프로모션과 특별 상품 출시가 이어질 것으로 보입니다. 이는 소비자들에게는 반가운 소식이지만, 장기적으로 항공 산업의 수익성에는 부담이 될 수 있습니다. 따라서 앞으로 항공사들이 어떻게 수익성과 수요를 균형 있게 맞춰나갈지가 중요한 과제가 될 것입니다. 해외여행 수요 둔화라는 현재의 상황은 분명한 시장의 변화를 의미하며, 이는 향후 여행 산업의 구조 변화에도 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "해외여행 수요 둔화와 항공권 가격 하락은 팬데믹 기간 동안 억눌렸던 여행 심리가 급격하게 회복되지 못하고 있다는 방증입니다. 이는 단순히 항공권 가격만의 문제는 아니며, 물가 상승, 경기 침체 우려 등 복합적인 요인이 작용한 결과로 보입니다. 괌이나 미주 노선의 초저가 항공권은 분명 매력적인 기회이지만, 이러한 현상이 지속될지는 미지수입니다. 항공사들은 재고 소진을 위해 가격을 낮추고 있지만, 장기적인 수익성을 고려해야 하므로 무한정 가격을 유지하기는 어려울 것입니다. 또한, 새로운 여행 콘셉트 개발은 긍정적이지만, 실질적인 수요 회복으로 이어질지는 더 지켜봐야 합니다. 저는 이번 기회를 통해 해외여행의 문턱이 낮아진 만큼, 더욱 다양한 경험을 할 수 있는 기회가 많아졌다고 생각합니다. 하지만 동시에, 이러한 상황이 항공 산업에 미칠 장기적인 영향과 소비자들의 여행 패턴 변화에 대해서도 주목할 필요가 있다고 봅니다. 결국, 해외여행 시장의 회복은 경제 상황뿐만 아니라, 여행사들의 혁신적인 상품 개발과 소비자들이 새로운 가치를 발견하는 데 달려있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n27940?mid=n1006",
    "hashTag": [
      "#해외여행",
      "#항공권",
      "#여행수요",
      "#항공권가격",
      "#저비용항공사",
      "#괌여행",
      "#미주노선",
      "#항공업계",
      "#재고소진",
      "#여행트렌드"
    ]
  },
  {
    "type": "int",
    "title": "\"다리 너무 예뻐\" 인기 모델 된 회사원…알고 보니 유부남이었다",
    "newTitle": "중국 남성 모델, 늘씬한 각선미로 여성 브랜드 모델 제의 받아",
    "article": "[서울신문]중국의 한 30대 남성이 여성 모델 못지않은 늘씬한 각선미로 여성 브랜드들의 러브콜을 받으며 화제가 되고 있다. 4일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 최근 키 177㎝, 몸무게 60㎏의 마른 체형을 가진 중국 후베이성 출신 31세 남성 쉬씨는 아름다운 각선미로 인기를 끌고 있다. 쉬씨는 소셜미디어(SNS)를 통해 짧은 치마나 여성 의류 등을 입고 자신의 각선미를 뽐내는 영상 등을 올리고 있으며, 때로는 가발을 착용하기도 한다. 팔로워는 약 1만 5000명에 달한다. 해당 계정은 쉬씨와 그의 아내가 함께 관리하고 있으며, 아내는 쉬씨의 이 같은 활동을 전적으로 지지할 뿐만 아니라 평소에도 쉬씨의 각선미를 칭찬해 온 것으로 알려졌다. 쉬씨는 “내 다리로 생계를 꾸려나가게 될 줄은 상상도 못 했다”며 “어렸을 때는 가늘고 긴 다리를 가진 것이 좋지만은 않았다. 사람들이 내 다리를 칭찬하면 조롱이라고 생각했다”고 전했다. 일부 누리꾼들은 쉬씨가 다리 길이를 늘이는 필터를 사용한 것이 아니냐는 의혹을 제기하기도 했지만, 쉬씨는 이를 부인하며 특별한 다리 운동은 하지 않았다며 어머니에게 물려받은 유전 덕분이라고 설명했다. 쉬씨가 모델 활동을 하게 된 계기는 우연한 기회였다. 과거 광고 회사의 디자이너로 일하던 쉬씨는 상사로부터 모델 고용 비용 절감을 위해 직접 모델을 해 달라는 부탁을 받게 됐다. 쉬씨가 모델로 참여한 사진의 결과물은 놀라웠다. 의뢰인조차 다리의 주인이 남성이라는 사실을 전혀 눈치채지 못했다고 한다. 이후 회사가 파산하자 쉬씨는 육아를 전담하며 SNS 활동을 시작했다. 그가 올린 영상이 화제가 되자 레깅스, 스타킹, 바지 등 수많은 의류 회사가 협업을 요청하기 시작했다. 쉬씨는 현재 협업을 통해 얻는 정확한 수익은 공개하지 않았으나 많은 수익을 벌어들이고 있는 것으로 알려졌다. 다만 키가 크고 상체가 있는 편이라 다양한 옷을 입지는 못한다고 쉬씨는 덧붙였다. 쉬씨는 앞으로도 의류 모델 활동에 최선을 다하겠다고 밝혔다. 해당 사연을 접한 현지 누리꾼들은 “내 다리보다 예쁘다”, “어떻게 관리한 건지 궁금하다”, “각선미가 타고났다” 등의 반응을 보였다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 성시경, 매니저 배신에 결국 유튜브 중단선언 “미안합니다” ☞ 크러쉬, ‘♥조이’ 여동생 결혼식서 포착…“달달 애정 과시” ☞ 안성기, 혈액암 재발 근황에…박중훈 “눈물 터질 것 같아” ☞ 선미 “오래 만났다”…데뷔 18년 만에 처음으로 남친 공개 ☞ “멤버가 폭행” 폭로 후 잠적한 아이돌…빚 갚고 있었다 ☞ “택시 뒷좌석서 성폭행당했습니다” 20만 유튜버 용기 있는 피해 고백 이유는 ☞ “‘엉덩이 기억상실증’ 걸렸다”…천상지희 선데이, 걸음걸이 이상한 이유 고백 ☞ 이천수, 오랜 지인에 고소당했다…“생활비 1억 빌리고 연락 끊겨” ☞ ‘이혼’ 윤민수, 전처와 재산 분할… “많이 나눴지만, 합의 잘했다” ☞ ‘IQ 세계 1위’ 김영훈 “한국은 종교 박해, 미국 망명 신청” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남성 모델, 각선미 화제",
        "content": "최근 중국에서 30대 남성 모델이 여성 모델 못지않은 늘씬한 각선미로 많은 이들의 시선을 사로잡으며 화제가 되고 있습니다. 키 177cm, 몸무게 60kg의 마른 체형을 가진 이 남성은 소셜 미디어를 통해 짧은 치마나 여성 의류를 입고 자신의 아름다운 다리 라인을 뽐내는 영상을 꾸준히 올리고 있으며, 때로는 가발을 착용하여 독특한 매력을 더하고 있습니다. 그의 SNS 계정은 약 1만 5000명의 팔로워를 보유하며 큰 인기를 얻고 있으며, 이러한 활동은 그의 아내 또한 전적으로 지지하고 응원하고 있어 더욱 주목받고 있습니다. 본인은 자신의 다리로 생계를 유지하게 될 줄 상상도 못 했다며, 어릴 때는 가는 다리가 콤플렉스이기도 했으나 이제는 긍정적인 관심으로 받아들이고 있다고 밝혔습니다. 남성 모델의 이례적인 각선미는 많은 의류 브랜드들의 러브콜로 이어지고 있습니다."
      },
      {
        "title": "SNS 타고 모델 데뷔",
        "content": "이 남성 모델이 연예계에 발을 들인 계기는 다름 아닌 우연한 기회였습니다. 과거 광고 회사에서 디자이너로 근무하던 시절, 상사의 제안으로 모델 비용 절감을 위해 직접 촬영에 참여하게 되면서 그의 놀라운 각선미가 빛을 발했습니다. 당시 작업 결과물은 의뢰인조차 모델의 다리가 남성이라는 사실을 전혀 인지하지 못할 정도로 완벽했다고 합니다. 이후 회사가 파산하면서 육아에 전념하게 되었고, 그때 시작한 SNS 활동이 큰 반향을 일으켰습니다. 그가 올린 영상들이 바이럴되면서 여성 의류, 레깅스, 스타킹, 바지 등 다양한 의류 회사들로부터 협업 제안이 쇄도하게 된 것입니다. 남성 모델의 독특한 콘셉트와 뛰어난 비주얼은 온라인 상에서 빠르게 확산되며 새로운 패션 트렌드를 만들어낼 가능성을 보여주고 있습니다."
      },
      {
        "title": "타고난 유전과 관리",
        "content": "일부 누리꾼들은 영상에서 보이는 남성 모델의 긴 다리가 포토샵이나 필터 효과로 보정한 것이 아니냐는 의혹을 제기하기도 했습니다. 하지만 그는 이러한 의혹을 강력히 부인하며, 특별한 다리 운동은 하지 않았다고 설명했습니다. 그의 뛰어난 각선미는 어머니에게 물려받은 유전적인 덕분이라고 밝히며, 타고난 신체적 특징을 자랑스럽게 여기고 있습니다. 이러한 솔직한 답변과 더불어 그의 꾸준한 SNS 활동은 팔로워들의 궁금증을 더욱 증폭시키고 있으며, '어떻게 관리했는지', '타고난 각선미'에 대한 질문들이 끊이지 않고 있습니다. 이는 단순히 외모를 넘어 건강하고 아름다운 신체 관리에 대한 사회적 관심이 높아지고 있음을 보여주는 방증입니다."
      },
      {
        "title": "수익과 미래 전망",
        "content": "현재 이 남성 모델은 다양한 의류 브랜드와의 협업을 통해 상당한 수익을 올리고 있는 것으로 알려졌습니다. 정확한 수익 규모는 공개되지 않았지만, 그의 활동이 경제적으로도 큰 성공을 거두고 있음을 짐작할 수 있습니다. 다만, 키가 크고 상체가 있는 체형 때문에 다양한 종류의 옷을 소화하는 데는 다소 제약이 있다고 솔직하게 언급했습니다. 그럼에도 불구하고 그는 앞으로도 의류 모델 활동에 최선을 다하겠다는 포부를 밝히며, 자신의 독특한 매력을 살려 다양한 분야에서 활약할 것으로 기대됩니다. 그의 성공 사례는 성별의 고정관념을 깨고 새로운 가능성을 제시하며, 앞으로 패션 및 뷰티 업계에 신선한 바람을 불어넣을 것으로 전망됩니다. 그의 활발한 활동은 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 남성 모델의 이야기는 현대 사회가 가진 성별 고정관념을 과감하게 뛰어넘는 흥미로운 사례라고 생각합니다. 과거에는 상상하기 어려웠던 방식으로 자신의 신체적 특징을 긍정적으로 활용하여 성공을 거두었다는 점은 매우 고무적입니다. 특히 그의 어머니에게 물려받은 유전적 요인과 이를 기반으로 한 꾸준한 자기 관리, 그리고 무엇보다 그의 활동을 전적으로 지지하는 아내의 존재는 이 성공 스토리를 더욱 따뜻하게 만듭니다. 물론 일부의 부정적인 시선이나 의혹도 존재하지만, 대중의 관심과 긍정적인 반응이 더 크다는 점에서 우리 사회가 점차 다양성을 포용하는 방향으로 나아가고 있음을 엿볼 수 있습니다. 이 남성 모델의 앞으로의 행보를 통해 성별에 구애받지 않는 창의적인 활동이 더욱 활발해지고, 개개인의 개성과 매력을 존중하는 문화가 더욱 확산되기를 기대해 봅니다. 그의 성공은 외모에 대한 획일적인 기준에서 벗어나, 자신만의 아름다움을 발견하고 당당하게 표현하는 것의 중요성을 다시 한번 일깨워줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n24820?mid=n1006",
    "hashTag": [
      "#남성모델",
      "#각선미",
      "#인플루언서",
      "#화제",
      "#패션모델"
    ]
  },
  {
    "type": "int",
    "title": "\"불닭·신라면까지 다 제쳤다\"···日 언론이 극찬한 최고의 한국 라면 '반전'",
    "newTitle": "일본 언론이 극찬한 농심 오징어짬뽕의 놀라운 인기 비결",
    "article": "사진은 해당 기사와 무관함. 클립아트코리아 [서울경제] 우리 식탁의 단골손님 ‘봉지 라면’이 이제 국경을 넘어 미식의 나라 일본에서도 찬사를 받고 있다. 단순히 매운맛에 그치지 않고, 깊은 해물 풍미와 쫄깃한 식감으로 현지 전문가들의 입맛을 사로잡은 주인공은 다름 아닌 농심 ‘오징어짬뽕’이다. 최근 일본 유력 경제지 닛케이신문(NIKKEI)의 주말판 부록 ‘닛케이 플러스원(NIKKEI PLUS1)’이 발표한 ‘밥과 잘 어울리는 아시아 즉석면 요리 TOP10’에서 오징어짬뽕이 3위에 이름을 올렸다. 이는 한국 라면을 대표하는 ‘신라면’이나 전 세계적으로 인기를 끈 ‘불닭볶음면’과는 다른, 해물 라면의 독자적 경쟁력을 증명한 사례로 평가된다. 이번 순위 선정에는 일본의 요리 연구가, 음식문화 전문가, 즉석면 마니아 등 다수의 미식가들이 참여했다. 이들은 맛·식감·향을 세밀히 평가했으며, 오징어짬뽕을 두고 “쫄깃한 굵은 면발의 해물탕”이라 극찬했다. 특히 면발의 찰기와 해물 국물의 깊은 풍미가 밥과 완벽한 궁합을 이룬다며 높은 점수를 줬다. 오징어짬뽕은 싱가포르의 락사라면(1위), 대만의 만한대찬 파우육면(2위) 등 아시아 각국의 인기 제품과 나란히 경쟁하며 순위에 올랐다. 농심 오징어짬뽕. 사진 제공=농심 매체에 따르면 오징어짬뽕의 매력은 단연 해물 베이스 국물의 시원함과 깔끔함이다. 농심은 인공 향료 대신 오징어 엑기스와 해물 페이스트를 사용해 깊은 짬뽕의 풍미를 구현했다. 나트륨 함량을 줄이면서도 감칠맛은 살려, 한국의 ‘국물 문화’를 처음 접하는 외국 소비자들에게 신선한 충격을 준 제품으로 평가된다. 또한 일반 라면보다 굵고 탱탱한 면발이 국물을 잘 흡수해 칼국수나 정통 짬뽕면 같은 식감을 내며, 풍성한 오징어 건더기는 씹는 재미를 더해 ‘한 끼 식사로서의 완성도’를 높였다. 과거 한국 라면은 ‘신라면’의 강렬한 매운맛이나 영화 기생충의 ‘짜파구리’ 등 한류 콘텐츠에 힘입어 인기를 끌었다. 그러나 오징어짬뽕의 성공은 이런 일시적 붐을 넘어, 한국 라면이 일상적 식품으로 소비되는 단계로 진입했음을 보여준다. 조수연 기자 newsuyeon@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 \"문근영, 이렇게 예뻤나?\" 38세에도 굴욕 없는 '민낯 셀카'···동안 미모에 '깜짝' '이수와 이혼' 린, 빨간색 수영복 입고 호캉스···직각어깨 늘씬 라인 \"50대 고현정, '환상 미모' 실화?\"···롱부츠가 헐렁한 '젓가락 각선미' 눈길 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 홀린 K-라면",
        "content": "농심 오징어짬뽕이 일본 미식가들의 마음을 사로잡으며 한국 라면의 새로운 역사를 쓰고 있다. 단순한 매운맛을 넘어선 깊은 해물 풍미와 쫄깃한 식감은 일본 유력 경제지 닛케이신문이 선정한 '밥과 잘 어울리는 아시아 즉석면 요리 TOP10'에서 3위라는 놀라운 성과를 거두었다. 이는 과거 신라면이나 불닭볶음면의 인기와는 또 다른, 해물 라면으로서의 독자적인 경쟁력을 입증한 사례로 평가받으며, 앞으로 한국 라면이 아시아 전역의 식탁에서 어떻게 자리매김할지 주목하게 한다. 이러한 평가는 한국 라면이 일시적인 한류 콘텐츠의 인기를 넘어, 이제는 진정한 미식 경험을 제공하는 일상 식품으로 인정받기 시작했음을 보여준다. 밥과 함께 즐기기 좋은 아시아 즉석면 순위에 오른 농심 오징어짬뽕은 한국 라면의 글로벌 경쟁력을 한 단계 높이는 계기가 될 것으로 기대된다."
      },
      {
        "title": "오징어짬뽕 맛의 비밀",
        "content": "오징어짬뽕이 일본 미식가들의 극찬을 받은 비결은 단연 해물 베이스 국물의 시원함과 깔끔함에 있다. 농심은 인공 향료 대신 엄선된 오징어 엑기스와 해물 페이스트를 사용하여 깊고 풍부한 짬뽕의 풍미를 완성했다. 나트륨 함량을 줄이면서도 감칠맛을 살려, 한국의 국물 문화를 처음 접하는 외국 소비자들에게도 신선한 충격을 선사했다. 이러한 섬세한 맛의 조화는 밥과 함께 먹었을 때 그 진가를 발휘하며, 쫄깃하고 탱탱한 굵은 면발은 국물을 머금어 칼국수나 정통 짬뽕면과 같은 풍성한 식감을 자랑한다. 또한, 풍성하게 들어있는 오징어 건더기는 씹는 재미를 더해 한 끼 식사로서의 완성도를 한층 높였다. 깊은 해물 맛과 쫄깃한 면발의 조화가 오징어짬뽕의 성공 요인으로 분석된다."
      },
      {
        "title": "면발과 건더기의 매력",
        "content": "오징어짬뽕의 또 다른 매력 포인트는 일반 라면보다 굵고 탱탱한 면발과 풍성한 오징어 건더기이다. 이 굵은 면발은 해물 육수를 충분히 머금어 칼국수나 정통 짬뽕면을 연상시키는 쫄깃한 식감을 선사하며, 씹을수록 깊은 풍미를 느낄 수 있다. 또한, 넉넉하게 들어있는 오징어 건더기는 씹는 재미를 더할 뿐만 아니라, 풍성한 건더기 덕분에 한 끼 식사로서의 만족감을 높여준다. 밥과 함께 먹었을 때 마치 해물 칼국수를 먹는 듯한 든든함과 깊은 해물의 감칠맛을 동시에 느낄 수 있어, 많은 사람들에게 사랑받는 이유가 되고 있다. 이러한 면발과 건더기의 조화는 오징어짬뽕을 단순한 인스턴트 라면을 넘어선 하나의 훌륭한 식사 메뉴로 자리매김하게 하는 중요한 요소이다."
      },
      {
        "title": "한국 라면의 진화",
        "content": "과거 한국 라면은 주로 '신라면'의 강렬한 매운맛이나 영화 '기생충'의 '짜파구리'처럼 한류 콘텐츠의 파급 효과에 힘입어 인기를 끌었다. 하지만 오징어짬뽕이 일본에서 거둔 성공은 이러한 일시적인 현상을 넘어, 한국 라면이 이제는 독자적인 맛과 품질로 승부하며 세계인의 식탁에 자연스럽게 자리 잡고 있음을 보여주는 중요한 지표이다. 즉, 한국 라면이 단순한 해외의 이국적인 음식에서 벗어나, 현지인들의 일상적인 식사로 소비되는 단계로 진입했음을 증명하는 사례라 할 수 있다. 이는 농심 오징어짬뽕이 가진 해물 라면으로서의 독보적인 경쟁력과 한국 라면 산업 전반의 성장 가능성을 시사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 닛케이신문이 선정한 '밥과 잘 어울리는 아시아 즉석면 요리 TOP10'에서 농심 오징어짬뽕이 3위에 오른 소식은 한국 라면의 위상이 한 단계 높아졌음을 보여주는 고무적인 결과라고 생각한다. 과거에는 매운맛이나 한류 콘텐츠에 의존하는 경향이 있었다면, 이제는 오징어짬뽕처럼 깊은 해물 풍미와 쫄깃한 면발, 훌륭한 식감이라는 본질적인 맛의 경쟁력으로 글로벌 시장에서 인정받고 있다는 점이 매우 인상 깊다. 특히 '밥과 잘 어울리는'이라는 평가 항목은 한국인의 밥상 문화와 라면의 궁합을 외국인들도 인지하고 있다는 증거이며, 이는 오징어짬뽕이 단순한 일회성 인기를 넘어 현지 식문화에 자연스럽게 녹아들 가능성을 보여준다. 앞으로도 이러한 오징어짬뽕의 성공 사례를 바탕으로, 한국 라면 산업은 더욱 다양한 맛과 콘셉트로 세계인의 입맛을 사로잡을 수 있을 것이며, 한국 라면의 다양성과 우수성을 널리 알리는 계기가 될 것으로 기대한다. 이는 한국 음식 문화의 글로벌 확산에도 긍정적인 영향을 미칠 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n32897?mid=n1006",
    "hashTag": [
      "#농심",
      "#오징어짬뽕",
      "#일본반응",
      "#닛케이신문",
      "#해물라면",
      "#인스턴트라면",
      "#K푸드"
    ]
  },
  {
    "type": "int",
    "title": "[단독] 백악관 대변인 \"K-화장품 바른 내 피부, 이보다 더 좋은 적 없었다\"",
    "newTitle": "백악관 대변인 극찬한 K뷰티 사용 후기 피부 좋아졌어요",
    "article": "캐롤라인 레빗 백악관 대변인이 4일 브리핑룸에서 브리핑을 진행하고 있다. /로이터 연합뉴스 지난달 도널드 트럼프 미국 대통령의 방한(訪韓) 당시 참모들이 한국 화장품 구매 내역을 인증해 크게 화제가 된 가운데, 캐롤라인 레빗 백악관 대변인은 4일 본지에 “한국 화장품을 바른 내 피부가 지금껏 이렇게 좋았던 적이 없었다(my skin has never looked better)”고 했다. 트럼프의 1박 2일 일정에 공식 수행원으로 동행한 그는 “나는 한국, 한국인들을 사랑했다(I loved South Korea and the Korean People)”며 “미래에 언젠가 꼭 다시 갈 것”이라고 했다. 1997년생으로 트럼프 2기 출범과 함께 역대 최연소 백악관 대변인에 임명된 레빗이 한국 언론에 개인이 직접 입장을 밝힌 것은 이번이 처음이다. 레빗은 지난달 29일 아시아·태평양 경제협력체(APEC) 정상회의가 열린 경주 황리단길의 CJ올리브영 황남점을 찾았다. 사전 예고 없이 방문해 20분 정도 머물렀다고 한다. 인스타그램 팔로어가 250만명이 넘는 레빗은 조선미녀 인삼 클렌징 오일·프로폴리스 세럼, 메디큐브 제로 모공 패드, 토리든 히알루론산 세럼, 메디힐 마스크팩 3종 등 이곳에서 구매한 K-화장품 13종을 자신의 스토리에 인증했다. 레빗과 동행한 95년생 참모인 마고 마틴 커뮤니케이션 담당 특보 역시 순방을 마친 뒤 모던 한방 화장품을 표방하는 조선미녀 제품 4개를 비롯해 마몽드 프로바이오틱스 스킨 베리어 에멀전 등을 구매한 내역을 인증했다. 캐롤라인 레빗 백악관 대변인(왼쪽)과 마고 마틴 커뮤니케이션 담당 특별 보좌관이 29일 경주 황리단길의 한 디저트 가게에서 주문을 기다리고 있는 모습. /유튜브 '일롱 머스크' 트럼프를 지근거리에서 보좌하며 두터운 신임을 받고 있는 두 여성 참모의 인증샷은 미국 내 K-뷰티의 인지도를 다시 한번 끌어올렸다는 평가를 받고 있다. 매주 1~2회 백악관 브리핑룸에서 1시간 기자회견을 라이브로 진행하는 레빗은 “내 피부가 이렇게 좋은 적이 없었다”며 만족스러운 사용 후기를 전했다. 레빗과 마틴은 방한 기간 황리단길의 한 캐릭터 젤라또 가게에서도 주문을 기다리는 모습이 포착됐는데, 자신을 촬영한 유튜버와 웃으며 대화를 나누기도 했다. 레빗은 “나는 한국, 한국인들을 사랑했다”며 머지않은 시기에 다시 한국을 방문하겠다고 했다. 미 정가에서도 K-뷰티의 인기가 상당한데, 관세 협상 과정에서 일부 정부 관계자는 한국에서 마스크팩 등을 공수해 이를 미국 측 카운터파트에 선물하기도 했다. 제이미슨 그리어 무역대표부(USTR) 대표의 자녀는 소문난 K-팝 팬이기도 하다. 뉴햄프셔주(州) 출신인 레빗은 역대 최연소 백악관 대변인으로 트럼프를 추종하는 매가(MAGA·미국을 다시 위대하게) 진영의 라이징 스타다. 그가 백악관에 출입하는 20~30년 잔뼈 굵은 출입 기자들을 쏘아붙이는 모습은 국내에서도 화제가 되고 있다. 지난해 대선 당시 출산 사흘 만에 선거 캠프에 복귀했을 정도로 트럼프에 대한 로열티도 강한데, 트럼프는 레빗을 두고 “역대 최고의 대변인” “똑똑하고 강인하다” “입술이 기관총처럼 움직인다”고 극찬했다. 커리어에 열정을 쏟으면서도 두 살짜리 아들 니콜러스의 엄마 노릇도 게을리하지 않는다. 한국에서 귀국한 직후인 지난달 30일 14시간 비행을 마친 뒤 에어포스 원에서 내리자마자 아들 손을 잡고 트럼프 부부가 주최한 백악관 핼러윈 파티에 참석했다. 캐롤라인 레빗 백악관 대변인이 지난달 29일 인스타그램에 올린 한국 화장품 구매 인증 사진. /인스타그램 조선닷컴 핫 뉴스 Best ㆍ 李 \"AI\" 28번 외쳤지만…편성예산, 소비쿠폰보다 적다 ㆍ 밀수범 \"세관원 도움 없어\"…백해룡 제기 의혹, 뿌리 흔들 ㆍ 트럼프, 김정은 못 만나 뒤끝? \"돈세탁 관련자 제재\" ㆍ '물 먹는 하마' 된 극한 기후… 한반도가 바싹 말라간다 ㆍ [단독] 백악관 대변인, K-화장품 사용 후기 \"피부 좋다\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 워싱턴/김은중 특파원 emailme@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "백악관 대변인 K-뷰티 극찬",
        "content": "캐롤라인 레빗 백악관 대변인이 도널드 트럼프 미국 대통령의 한국 방문 당시 한국 화장품 사용 후기를 전하며 K-뷰티의 매력을 다시 한번 조명했다. 그녀는 자신의 피부가 한국 화장품을 사용한 이후 그 어느 때보다 좋아졌다고 밝히며 한국 화장품에 대한 높은 만족감을 드러냈다. 또한, 한국과 한국인에 대한 깊은 애정을 표현하며 미래에 다시 한국을 방문하고 싶다는 의사를 밝혔다. 1997년생으로 역대 최연소 백악관 대변인으로 임명된 레빗이 한국 언론에 개인적인 소감을 밝힌 것은 이번이 처음으로, 이는 K-뷰티의 글로벌 영향력을 보여주는 또 하나의 사례로 평가받고 있다. 그녀의 솔직하고 긍정적인 후기는 미국 내 K-뷰티 인지도 상승에 기여할 것으로 기대된다."
      },
      {
        "title": "레빗 대변인, 황리단길 K-화장품 쇼핑",
        "content": "캐롤라인 레빗 백악관 대변인은 지난달 29일 아시아·태평양 경제협력체(APEC) 정상회의 참석차 한국을 방문했을 때, 경주 황리단길의 CJ올리브영 매장을 방문하여 한국 화장품 쇼핑을 즐겼다. 사전 예고 없이 이루어진 방문이었음에도 불구하고, 그녀는 약 20분간 매장에 머물며 다양한 K-뷰티 제품을 둘러보았다. 인스타그램 팔로워 250만 명 이상을 보유한 그녀는 이곳에서 구매한 조선미녀 인삼 클렌징 오일, 프로폴리스 세럼, 메디큐브 제로 모공 패드, 토리든 히알루론산 세럼, 메디힐 마스크팩 3종 등 총 13가지의 한국 화장품을 자신의 소셜 미디어 스토리를 통해 인증하며 팬들과 공유했다. 이는 K-뷰티의 우수성을 해외에 알리는 효과적인 홍보 수단이 되었다."
      },
      {
        "title": "마고 마틴 특보도 K-뷰티 인증",
        "content": "캐롤라인 레빗 백악관 대변인과 함께 방한한 마고 마틴 커뮤니케이션 담당 특별 보좌관 역시 한국 화장품에 대한 깊은 관심을 보였다. 95년생인 마틴 특보 역시 순방을 마친 후 모던 한방 화장품 브랜드인 조선미녀의 제품 4개를 포함하여 마몽드 프로바이오틱스 스킨 베리어 에멀전 등 다수의 한국 화장품 구매 내역을 인증했다. 두 젊은 여성 참모의 K-화장품 인증샷은 미국 내에서 K-뷰티의 인지도를 다시 한번 끌어올리는 데 크게 기여했다는 평가를 받고 있다. 이는 단순한 쇼핑을 넘어 K-뷰티 제품의 품질과 효능에 대한 미국 고위 관계자들의 긍정적인 경험을 보여주는 중요한 사례이며, K-뷰티 산업의 지속적인 성장을 뒷받침할 것으로 보인다."
      },
      {
        "title": "K-뷰티, 미 정가에서도 인기",
        "content": "백악관 대변인과 특별 보좌관의 K-뷰티 쇼핑이 화제가 되면서, 미국 정가 전반에 걸쳐 K-뷰티에 대한 높은 인기를 실감할 수 있다. 한국과 미국 간의 관세 협상 과정에서 일부 정부 관계자들이 한국에서 직접 마스크팩 등을 구매하여 미국 측 협상 파트너에게 선물하는 훈훈한 모습도 포착되었다. 이는 K-뷰티 제품이 단순한 소비재를 넘어 외교적 선물로도 활용될 만큼 그 가치를 인정받고 있음을 보여준다. 제이미슨 그리어 무역대표부(USTR) 대표의 자녀가 K-팝 팬이라는 사실 또한 한국 문화 전반에 대한 미국 내 긍정적인 분위기를 반영하는 것으로, K-뷰티의 성공은 K-팝을 포함한 한국 문화의 확산과도 깊은 연관이 있음을 시사한다."
      },
      {
        "title": "레빗 대변인, 트럼프 최측근 라이징 스타",
        "content": "캐롤라인 레빗 백악관 대변인은 역대 최연소 백악관 대변인이라는 타이틀과 함께 트럼프 행정부의 핵심 인사로 자리매김하고 있다. 뉴햄프셔주 출신인 그녀는 트럼프를 지지하는 MAGA(미국을 다시 위대하게) 진영의 라이징 스타로 주목받고 있다. 백악관 출입 기자들과의 날카로운 질의응답을 통해 국내에서도 화제가 된 바 있으며, 출산 사흘 만에 선거 캠프에 복귀할 정도로 트럼프에 대한 강한 충성심을 보여왔다. 트럼프 대통령 역시 레빗 대변인을 '역대 최고의 대변인', '똑똑하고 강인하다'고 극찬하며 신임을 보여주고 있다. 이러한 그녀의 활약은 K-뷰티에 대한 긍정적인 메시지 전달과 더불어 그녀 자신의 정치적 입지를 더욱 강화하는 계기가 될 것으로 보인다."
      },
      {
        "title": "커리어와 육아 병행하는 워킹맘",
        "content": "커리어에 대한 열정을 쏟는 동시에 두 살 아들의 엄마 역할도 충실히 수행하고 있는 캐롤라인 레빗 대변인의 모습은 많은 워킹맘들에게 귀감이 되고 있다. 한국 방문 후 귀국한 직후인 지난달 30일, 14시간의 비행을 마치고 에어포스 원에서 내리자마자 아들의 손을 잡고 트럼프 부부가 주최한 백악관 핼러윈 파티에 참석하는 등 바쁜 일정 속에서도 육아를 소홀히 하지 않는 그녀의 모습은 인상적이다. 백악관 대변인으로서 굵직한 현안들을 다루면서도 개인적인 삶의 균형을 유지하려는 그녀의 노력은 많은 여성들에게 영감을 주고 있으며, K-뷰티 사용 경험을 공유하며 한국에 대한 긍정적인 이미지를 확산하는 데에도 기여했다."
      },
      {
        "title": "개인적인 생각",
        "content": "캐롤라인 레빗 백악관 대변인의 K-뷰티 사용 후기는 단순한 개인의 경험을 넘어, 한국 화장품의 글로벌 경쟁력과 문화적 파급력을 다시 한번 확인시켜주는 계기가 되었다. 역대 최연소 백악관 대변인이라는 타이틀을 가진 인물이 자신의 소셜 미디어를 통해 K-뷰티 제품을 적극적으로 홍보하고 극찬하는 모습은 K-뷰티 산업에 있어 매우 긍정적인 신호이다. 이는 K-뷰티가 단순히 유행을 넘어, 품질과 효능을 인정받으며 전 세계 소비자들에게 신뢰받는 브랜드로 자리매김하고 있음을 증명한다. 또한, 이러한 성공은 K-팝, K-드라마 등 한국 문화 전반의 인기가 높아짐에 따라 자연스럽게 K-뷰티에 대한 관심으로 이어지는 선순환 구조를 보여준다. 앞으로도 K-뷰티가 지속적인 혁신과 차별화된 전략을 통해 글로벌 뷰티 시장을 선도해 나갈 수 있도록 정부와 업계의 지속적인 관심과 지원이 필요할 것이다. 레빗 대변인의 진솔한 후기는 K-뷰티의 가능성을 다시 한번 확인시켜 주었으며, 한국 화장품 산업의 미래를 밝게 전망하게 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251105n01273?mid=n1006",
    "hashTag": [
      "#캐롤라인레빗",
      "#백악관대변인",
      "#K뷰티",
      "#한국화장품",
      "#트럼프방한",
      "#조선미녀",
      "#메디큐브",
      "#토리든",
      "#메디힐",
      "#황리단길"
    ]
  },
  {
    "type": "int",
    "title": "\"사람 얼굴이 보인다\"…태국서 찍힌 노란 거미 사진 화제",
    "newTitle": "복부에 사람 얼굴 무늬가 있는 노란 게거미, 태국서 사진 화제",
    "article": "복부에 사람 얼굴처럼 보이는 무늬가 있는 노란색 거미는 게거미로 확인됐다. (사진: Nut Siri) (서울=뉴스1) 권영미 기자 = 태국 야소톤주의 한 페이스북 이용자가 복부에 사람 얼굴처럼 보이는 무늬가 있는 거미 사진을 올려 화제를 모으고 있다. 3일 태국 매체인 방콕포스트에 따르면 한 페이스북 사용자는 특이한 거미 사진을 페이스북 그룹 '이게 뭐야(What Is This?)'에 올린 뒤 이 거미가 무슨 종인지 물었다. 댓글을 단 이용자들은 이 거미가 인간에게 해가 없는 종인 '게거미(Thomisidae)'과에 속한다고 밝혔다. 게거미는 옆으로 걷거나 뒤로 움직이는 등 게처럼 보이는 독특한 움직임에서 이름이 유래됐다. 이들은 꽃이나 잎 사이에 숨어 있다가 곤충을 덮치는 매복형 포식자로 알려져 있다. 사진 속 거미는 미수메니니(Misumenini) 족에 속하며, 노란색이나 흰색 등 연한 색을 띠어 꽃과 잘 어우러지는 특징이 있다. 일부 종은 주변 환경에 더 잘 위장하기 위해 몸 색깔을 바꾸기도 하지만, 인간과 이들 거미 및 먹잇감이 인식하는 색의 스펙트럼은 서로 다르다. 미수메니니 족을 포함한 게거미는 전 세계 여러 지역에 널리 분포하며, 태국에서도 흔히 발견된다. 이 거미를 발견하더라도 건드리지 않는 것이 좋다. 인간에게는 해가 없는 종이기 때문이다. kym@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 동네 오빠랑 출장, 술 먹고 온다며 외박한 아내 ▶ \"뜨거울 밤…\" 15세 남학생 성 노리개 삼은 24세 교사 ▶ 이천수 '사기 혐의' 피소…\"1억 빌려가고 연락 두절\" ▶ 남친 돈 2억, 성형수술에 홀라당 쓴 여성…반전 결말 ▶ \"결혼 1년 반 준비했는데…'남편 나이 많다' 새치기한 동생, 혼전임신까지\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사람 얼굴 거미 화제",
        "content": "복부에 사람 얼굴처럼 보이는 독특한 무늬를 가진 노란색 거미가 발견되어 온라인에서 큰 화제가 되고 있습니다. 태국 야소톤주의 한 페이스북 이용자가 이 신기한 거미의 사진을 공유하며 어떤 종인지 문의했고, 이에 대해 많은 이용자들이 전문가적인 답변을 내놓았습니다. 사진 속 거미는 인간에게 해를 끼치지 않는 '게거미(Thomisidae)'과에 속하는 것으로 확인되었습니다. 게거미라는 이름은 그들의 움직임이 마치 게와 같이 옆으로 걷거나 뒤로 움직이는 독특한 습성에서 유래되었습니다. 이러한 특징적인 움직임과 외형은 게거미를 더욱 흥미로운 존재로 만들고 있습니다. 이 거미에 대한 관심이 높아지면서, 이 거미의 생태와 특징에 대한 궁금증도 커지고 있습니다."
      },
      {
        "title": "게거미 특징 분석",
        "content": "게거미는 주로 꽃이나 잎 사이에 숨어 있다가 먹잇감인 곤충을 기습하는 매복형 포식자로 알려져 있습니다. 그들의 놀라운 점은 뛰어난 위장 능력입니다. 사진 속 거미는 미수메니니(Misumenini) 족에 속하며, 연한 노란색이나 흰색 등 주변 환경과 잘 어울리는 색깔을 띠고 있어 꽃밭이나 나뭇잎 사이에서 쉽게 발견되지 않습니다. 일부 게거미 종은 주변 환경 변화에 맞춰 몸의 색깔을 바꿀 수 있는 능력을 가지고 있어, 더욱 완벽한 위장을 가능하게 합니다. 이러한 위장 능력 덕분에 게거미는 성공적인 사냥을 이어갈 수 있습니다. 게거미의 이러한 생존 전략은 자연의 경이로움을 보여주는 좋은 예시입니다."
      },
      {
        "title": "게거미 분포와 발견",
        "content": "미수메니니 족을 포함한 게거미는 전 세계적으로 매우 넓은 지역에 분포하고 있습니다. 특히 열대 및 아열대 지역에서 흔하게 발견되며, 태국에서도 예외 없이 쉽게 찾아볼 수 있는 거미 종류 중 하나입니다. 이번에 화제가 된 거미 역시 태국에서 발견된 것으로, 이는 게거미가 우리 주변에서도 의외로 흔하게 존재할 수 있음을 시사합니다. 따라서 숲이나 공원, 정원 등 자연환경 속에서 이러한 게거미를 발견할 가능성이 있습니다. 이 거미에 대한 관심이 높아지면서, 앞으로 더 많은 게거미 발견 사례가 보고될 것으로 예상됩니다."
      },
      {
        "title": "안전한 관찰 방법",
        "content": "복부에 사람 얼굴 모양의 무늬가 있는 게거미를 발견했다면, 신기하고 호기심이 생길 수 있습니다. 하지만 아무리 귀엽거나 신기하게 생긴 거미라도 직접 만지거나 건드리는 것은 삼가는 것이 좋습니다. 앞서 언급했듯이 이 게거미 종은 인간에게 직접적인 해를 끼치지 않는 안전한 종류임은 분명합니다. 그러나 야생동물과의 불필요한 접촉은 언제나 예상치 못한 상황을 초래할 수 있으므로 주의가 필요합니다. 거미를 관찰할 때는 안전한 거리를 유지하며 그들의 생태를 존중하는 태도가 중요합니다. 이러한 관찰은 우리에게 자연의 소중함을 일깨워주는 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번에 발견된 사람 얼굴 거미 이야기는 자연이 만들어내는 예측 불가능한 아름다움과 경이로움을 다시 한번 느끼게 해줍니다. 단순히 신기한 외형을 넘어, 게거미의 진화 과정과 생태적 특징을 살펴보면서 생명체의 놀라운 적응력과 생존 전략에 감탄하게 됩니다. 인간에게 해가 없다는 점이 다행이지만, 모든 야생동물을 대할 때 기본적인 안전 수칙을 지키는 것이 중요함을 다시 한번 깨닫습니다. 인터넷 커뮤니티를 통해 이러한 정보가 빠르게 공유되고 지식이 확산되는 현상은 긍정적이지만, 동시에 부정확한 정보나 과도한 호들갑은 경계해야 할 부분입니다. 이번 사례를 통해 사람들이 자연에 대한 관심을 더욱 높이고, 생명 다양성의 중요성을 인식하는 계기가 되기를 바랍니다. 앞으로도 게거미와 같이 흥미로운 생물들이 발견되어 자연에 대한 우리의 이해를 넓히는 데 기여해주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n25189?mid=n1006",
    "hashTag": [
      "#게거미",
      "#얼굴무늬거미",
      "#신기한거미",
      "#태국거미",
      "#꽃거미",
      "#매복포식자"
    ]
  },
  {
    "type": "int",
    "title": "\"땀에 젖고 횡설수설\"…트럼프 '60분' 인터뷰 후 건강 이상설 확산 [핫이슈]",
    "newTitle": "트럼프 '60분' 인터뷰 모습에 건강 이상설 솔솔\n트럼프 인터뷰서 땀 흘리고 말 더듬어 건강 의혹 증폭\n트럼프 인터뷰, 땀과 말실수에 건강 이상설 급속 확산",
    "article": "[서울신문 나우뉴스]도널드 트럼프 미국 대통령(79)이 최근 방송된 CBS ‘60분’ 인터뷰에서 얼굴에 땀을 흘리며 불안정한 모습을 보여 건강 이상설이 제기됐다. 미국 매체 데일리비스트는 3일(현지시간) “트럼프 대통령이 인터뷰 내내 과도하게 땀을 흘리고 말이 어눌했다는 시청자 반응이 잇따랐다”며 “그의 건강 상태를 둘러싼 의혹이 온라인에서 급속히 확산하고 있다”고 보도했다. 지난달 31일 플로리다 마러라고 리조트에서 촬영된 이번 인터뷰는 방송 직후 미국 온라인 커뮤니티와 SNS에서 ‘트럼프 대통령의 건강 이상’을 두고 논란이 커졌다. “얼굴에 땀·말 더듬어”…SNS서 건강 우려 쏟아져 친민주당 성향 인플루언서 해리 시슨(23)은 엑스(X·옛 트위터)에 “그는 완전히 지쳐 보였다. 횡설수설하고 온몸이 땀에 젖어 있었다”며 “건강해 보이지 않는다”고 썼다. 트럼프 대통령은 앞서 시슨을 조롱하는 인공지능(AI) 합성 영상을 자신의 트루스소셜 계정에 올려 논란을 일으킨 바 있다. 시청자들은 “트럼프가 진정제를 맞은 것 같다”, “표정이 멍하다”, “치매와 약물 부작용이 겹친 듯하다”는 댓글을 잇달아 남겼다. 백악관은 이번 논란에 대해 별도의 입장을 내지 않았다. 다만 지난 8월 트럼프 대통령이 일주일 가까이 공개석상에 나타나지 않으면서 ‘사망설’까지 돌았던 전례가 있어 건강 문제에 대한 의혹은 쉽게 가라앉지 않고 있다. 과거에도 ‘얼굴 멍·말 더듬’ 논란 반복 트럼프 대통령은 지난 9·11 테러 24주기 추모행사에서도 안면이 처진 모습으로 등장해 일시적인 ‘뇌졸중(중풍)’ 의혹이 제기됐다. 미국 심리학자 존 가트너 박사는 데일리비스트 팟캐스트에서 “트럼프 대통령의 어눌한 발음과 인지 혼란은 심각한 인지 기능 저하의 신호일 수 있다”고 분석했다. 앞서 트럼프 대통령은 기자들에게 “MRI 검사 결과가 완벽했다”고 주장했지만, 백악관 전 주치의 제프리 쿨먼은 “검사 시점과 병원 방문 기록이 일치하지 않는다”며 의혹을 제기했다. 일부 온라인 이용자는 “트럼프가 얼굴 처짐을 막기 위해 보톡스를 맞는 것 같다”거나 “유럽에서는 이제 아무도 그를 진지하게 보지 않는다”고 비꼬았다. “바이든보다 나아 보인다”는 반응도 반면 일부 보수 성향 이용자들은 “트럼프가 조 바이든 전 대통령보다 훨씬 낫다”며 반박했다. 한 이용자는 “그는 여전히 활력 있어 보인다. ‘땀 흘리는 모습’을 두고 괜히 과장된 추측을 한다”고 썼고 다른 이용자는 “트럼프는 예전부터 말이 많고 격정적이었을 뿐”이라며 “바이든과 같은 수준으로 볼 수 없다”고 했다. 인터뷰 편집 논란도 여전 이번 ‘60분’ 인터뷰는 트럼프 대통령이 CBS를 상대로 1,600만 달러(약 229억 원) 승소한 이후 처음으로 이뤄진 방송이었다. 트럼프 대통령은 “카멀라 해리스 전 부통령 인터뷰를 왜곡 편집했다”며 CBS를 상대로 소송을 제기했고, 파라마운트가 방송사 인수를 앞두고 합의금 지급에 나선 것으로 알려졌다. 이번에도 CBS가 인터뷰 본편(약 23분)과 확장판(73분)을 따로 공개했는데, 트럼프 대통령의 일부 발언이 두 버전 모두에서 빠져 또 다른 ‘편집 논란’이 일고 있다. “노쇠한 대통령의 그림자” 트럼프 대통령은 임기 종료 시 미국 역사상 가장 고령의 대통령이 된다. 전문가들은 “미국은 대통령 건강 문제를 은폐한 전례가 많다”며 “우드로 윌슨과 프랭클린 루스벨트처럼 현직 중에도 건강 이상을 숨긴 사례가 반복될 수 있다”고 경고했다. 윤태희 기자 [ 관련기사 ] ☞ “만지긴 했는데 발기부전이라”…1~2세 여아 성 학대한 60대 男 신원 공개 [포착] ☞ “억만장자 남친 필요 없다”…노출 없이 1000억 번 21세 모델의 놀라운 선택 [월드피플+] ☞ [포착] 한 달에 400회 성매매 강요한 점주…“못생겨서 매상 안 올라” ☞ “장기 절도한 적 없다”…심장 없이 돌아온 호주 청년 시신 미스터리 [핫이슈] ☞ 가오리처럼 생겼네?…中 최신예 스텔스 무인전투기 ‘GJ-11’ 위성 포착 [밀리터리+] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 건강 이상설",
        "content": "최근 도널드 트럼프 전 미국 대통령이 CBS '60분' 인터뷰에서 보인 모습이 건강 이상설을 증폭시키고 있습니다. 인터뷰 내내 과도하게 땀을 흘리고 말이 다소 어눌했다는 시청자 반응이 온라인 커뮤니티와 SNS를 중심으로 빠르게 확산되었습니다. 플로리다 마러라고 리조트에서 진행된 이번 인터뷰는 방송 직후부터 트럼프 대통령의 건강 상태에 대한 뜨거운 논란을 불러일으켰습니다. 친민주당 성향의 인플루언서 해리 시슨은 자신의 엑스(구 트위터) 계정을 통해 트럼프 대통령이 완전히 지쳐 보였고, 횡설수설하며 온몸이 땀에 젖어 건강해 보이지 않는다고 지적했습니다. 시청자들은 진정제 투여 의혹, 멍한 표정, 치매와 약물 부작용의 복합적인 가능성까지 거론하며 그의 건강에 대한 우려를 쏟아냈습니다. 백악관은 이에 대해 공식적인 입장을 내놓지 않았지만, 과거 트럼프 대통령이 일주일간 자취를 감췄을 때 사망설까지 돌았던 전례가 있어 건강 문제에 대한 의혹은 쉽게 가라앉지 않을 전망입니다. 이러한 트럼프 건강 이상설은 그의 정치적 행보와 향후 대권 도전 가능성에 대한 불안감을 키우고 있습니다."
      },
      {
        "title": "과거에도 반복된 의혹",
        "content": "이번에 제기된 트럼프 대통령의 건강 이상설은 처음 있는 일이 아닙니다. 지난 9·11 테러 24주기 추모행사에서도 그의 안면이 처진 듯한 모습이 포착되어 일시적인 뇌졸중 의혹이 불거진 바 있습니다. 한 심리학자는 트럼프 대통령의 어눌한 발음과 인지 혼란 증상이 심각한 인지 기능 저하의 신호일 수 있다고 분석하기도 했습니다. 앞서 트럼프 대통령은 자신의 MRI 검사 결과가 완벽했다고 주장했지만, 당시 백악관 전 주치의는 검사 시점과 병원 방문 기록이 일치하지 않는다며 의혹을 제기했습니다. 일부 온라인 이용자들은 트럼프 대통령이 얼굴 처짐을 막기 위해 보톡스를 맞는 것 아니냐는 비꼬는 반응을 보이기도 했습니다. 이러한 과거의 사례들은 트럼프 대통령의 건강 상태에 대한 대중적 관심과 의혹이 꾸준히 존재해왔음을 보여줍니다. 그의 건강 문제는 단순히 개인적인 차원을 넘어, 유권자들의 판단과 정치적 영향력에 직접적인 영향을 미칠 수 있는 중요한 이슈로 계속해서 다루어지고 있습니다."
      },
      {
        "title": "상반된 시각 존재",
        "content": "한편, 트럼프 대통령의 건강 상태에 대한 부정적인 시각과 상반되는 의견도 존재합니다. 일부 보수 성향의 지지자들은 트럼프 대통령이 현직 대통령인 조 바이든보다 훨씬 낫다고 주장하며 그의 건강을 옹호하고 있습니다. 이들은 트럼프 대통령이 여전히 활력이 넘쳐 보이며, 단순히 땀을 흘린 모습을 과도하게 확대 해석하는 것이라고 반박합니다. 또한, 트럼프 대통령은 원래 말이 많고 격정적인 스타일이었을 뿐이며, 이는 바이든 대통령의 상태와는 비교할 수 없다고 강조합니다. 이러한 반응은 트럼프 대통령의 지지층 내에서 그의 건강에 대한 긍정적인 인식을 유지하려는 노력을 보여줍니다. 그의 지지자들은 트럼프 대통령의 건강 문제가 정치적 공격의 도구로 사용되고 있다고 주장하며, 그의 지지율에 미치는 영향을 최소화하려는 움직임을 보이고 있습니다. 결국, 트럼프 대통령의 건강 문제는 지지층과 반대 진영 간의 인식 차이를 보여주는 단면이라고 할 수 있습니다."
      },
      {
        "title": "인터뷰 편집 논란",
        "content": "이번 '60분' 인터뷰는 트럼프 대통령이 CBS를 상대로 1,600만 달러의 승소를 거둔 이후 이루어졌다는 점에서 더욱 주목받았습니다. 트럼프 대통령은 과거 카멀라 해리스 전 부통령 인터뷰를 왜곡 편집했다며 CBS를 상대로 소송을 제기했고, 파라마운트의 방송사 인수와 맞물려 합의금 지급이 이루어진 것으로 알려졌습니다. 그런데 이번 인터뷰에서도 CBS가 본편과 확장판을 따로 공개하면서, 트럼프 대통령의 일부 발언이 두 버전 모두에서 빠져 또 다른 편집 논란이 불거지고 있습니다. 이러한 편집 논란은 인터뷰의 공정성과 내용의 신뢰성에 대한 의문을 제기하게 합니다. 트럼프 대통령 측은 의도적인 편집을 통해 자신에게 불리한 내용을 삭제했을 가능성을 제기할 수 있으며, 이는 그의 발언과 이미지를 둘러싼 정치적 공방을 더욱 가열시킬 수 있습니다. 미디어의 편집 과정에 대한 투명성과 정확성은 대중의 알 권리를 충족시키고 건강한 여론 형성에 기여하는 데 있어 매우 중요합니다."
      },
      {
        "title": "노쇠한 대통령 그림자",
        "content": "트럼프 대통령은 임기 종료 시 미국 역사상 가장 나이가 많은 대통령이 될 예정입니다. 이러한 그의 고령은 건강 문제에 대한 우려를 더욱 증폭시키는 요인이 되고 있습니다. 전문가들은 미국 역사에서 대통령의 건강 문제를 은폐하려는 시도가 종종 있었다는 점을 지적하며, 우드로 윌슨이나 프랭클린 루스벨트와 같이 현직 대통령의 건강 이상을 숨겼던 사례가 반복될 수 있다고 경고합니다. 이는 미국 민주주의 시스템의 투명성과 신뢰성에 대한 근본적인 질문을 던집니다. 지도자의 건강 상태는 국가 정책 결정과 국제 관계에 직접적인 영향을 미칠 수 있기 때문에, 대중에게 정확하고 투명하게 공개될 필요가 있습니다. 트럼프 대통령의 건강 이상설과 과거의 사례들은 미래의 미국 대통령 건강 관리에 대한 논의를 더욱 활발하게 만들 것으로 예상됩니다. 이는 유권자들이 지도자를 선택하는 데 있어 건강이라는 중요한 요소를 어떻게 고려해야 하는지에 대한 성찰을 요구합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "도널드 트럼프 전 대통령의 건강 이상설은 그의 정치적 영향력과 향후 행보에 대한 궁금증을 증폭시키고 있습니다. 인터뷰에서 보인 그의 모습에 대한 다양한 해석과 의견이 엇갈리는 가운데, 핵심은 지도자의 건강 상태가 국가 운영과 국민적 신뢰에 미치는 지대한 영향력입니다. 고령의 정치 지도자들에 대한 건강 우려가 제기되는 것은 자연스러운 현상이지만, 그 과정에서 사실과 과장이 뒤섞이고 정치적 의도가 개입될 가능성도 항상 염두에 두어야 합니다. 투명하고 정확한 정보 공개는 이러한 논란을 해소하고 건강한 공론장을 만드는 데 필수적입니다. 언론은 사실에 기반한 보도를 통해 대중의 알 권리를 충족시켜야 하며, 정치인 본인 역시 자신의 건강 상태에 대해 솔직하게 소통하려는 노력이 필요합니다. 트럼프 대통령의 건강 문제는 단순히 한 개인의 이슈를 넘어, 미국 정치의 투명성과 지도자의 자질이라는 더 큰 틀에서 논의되어야 할 중요한 사안입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n09539?mid=n1006",
    "hashTag": [
      "#트럼프건강이상설",
      "#트럼프건강",
      "#트럼프CBS인터뷰",
      "#미국대통령",
      "#건강논란"
    ]
  },
  {
    "type": "its",
    "title": "[단독] 한국만 오면 투자계획 밝히는 CEO들…세계1위 기업도 \"13조 쏘겠다\"",
    "newTitle": "AWS CEO, 한국 AI 혁신 지원 13조 투자 약속",
    "article": "‘클라우드 제국’ AWS 이끄는 맷 가먼, 韓언론 첫 인터뷰 디지털의 쌀인 데이터 저장 클라우드 전환, AX에 필수 혁신에 대한 개방성 높은 韓 AWS에도 놓칠수 없는 시장 ‘에이전틱 AI’가 게임체인저 금융·콘텐츠서 두각 보일것 신기술엔 과잉 규제 위험도 정부가 성장 적극 지원해야 도시를 짓는 데 도로·수도·교량 같은 인프라스트럭처가 필요한 것처럼 인공지능(AI) 기반 디지털 세계를 세울 때도 제반 시설이 필요하다. AI 기반 세계를 구축하는 데는 ‘디지털의 쌀’인 데이터를 보관할 대규모 서버가 필수기 때문이다. 디지털 인프라의 핵심인 클라우드시장을 선도하는 글로벌 회사를 꼽으라면 단연 아마존웹서비스(AWS)다. AI 혁명으로 데이터 사용량이 급격히 늘면서 AWS는 가파른 성장세를 보이고 있다. ‘클라우드 제국’이라고 불리는 AWS를 이끄는 수장이 바로 맷 가먼 최고경영자(CEO)다. 가먼 CEO는 “혁신에 대한 개방성 측면에서 한국은 매우 고무적인 시장”이라며 “AWS가 한국 기업들의 AI 혁신 도우미가 되겠다”고 선언했다. 특히 그가 주목하는 건 ‘에이전틱 AI’다. 과거에는 AI가 질문에 답하는 역할을 하는 데 그쳤지만 이젠 AI가 스스로 생각해 해답을 알려주고, 그 답안을 스스로 실행하는 대리인(Agent) 역할까지 수행한다는 것이다. 에이전틱 AI가 ‘게임 체인저’가 될 것이라는 게 가먼 CEO 생각이다. 아시아태평양경제협력체(APEC) 정상회의를 위해 방한한 가먼 CEO를 최근 영상으로 만났다. 가먼 CEO는 이번에 이재명 대통령을 만나 총 90억달러 규모의 한국 투자 계획을 밝혔다. 앞서 AWS는 지난 6월 SK그룹과 함께 울산에 40억달러를 투입해 ‘AI 존’을 건립하겠다고 발표한 데 이어 이번에 2031년까지 50억달러를 후속 투자하는 계획을 밝힌 것이다. AWS는 울산에 이어 추가적으로 타 지역에서도 AI와 클라우드 컴퓨팅 기술 지원을 위한 데이터센터 확충에 나설 계획이다. 인천과 경기 일대가 유력하게 거론된다. 다음은 가먼 CEO와 일문일답. - 이번 방한의 이유를 설명한다면. ▷ 한국 기업의 빠른 클라우드 전환을 독려하기 위해서다. 많은 기업이 AI를 제대로 활용한 데이터를 클라우드로 이전해야 한다는 점을 간과하고 있다. 이번 APEC을 통해 한국 기업들을 만나 조속한 클라우드 전환 검토를 요청할 것이다. 클라우드 전환은 AI 전환(AX)의 가장 중요한 요인이기 때문이다. - AI 전환이 왜 중요한가. ▷ AI는 비즈니스의 모든 영역에 막대한 영향을 미치고 있다. 업무를 수행하는 방식, 사람들이 일하는 방식, 각 산업 내에서 운영되는 방식도 엄청난 변화가 있을 것이다. AI 도입이 모든 것을 바꾼다고 해도 과언이 아니다. - 에이전틱 AI가 중요한 이유를 설명해 달라. ▷ 에이전틱 AI는 효율성을 극대화하고, 새로운 고객 경험을 창출하며, 최종 고객에게 더 큰 가치를 제공할 기회를 준다. 대부분 기업은 AI의 진정한 가치를 이러한 기능을 통해 얻게 될 것이다. - AWS가 어떤 방식으로 AI 전환을 돕나. ▷ 스타트업도 그렇고 일반 기업은 AI 투자를 고민할 수밖에 없다. 투자 비용 대비 효율이 걱정되기 때문이다. AWS는 고객 상황을 깊이 있게 이해하는 데서 출발한다. 전담팀이 기업 고객 수요를 정확하게 파악하고, 혁신을 가속할 수 있도록 교육 프로그램을 운영한다. 전문가까지 직접 파견해 돕는다. AWS가 운영하는 아마존 베드록이나 에이전트코어 같은 서비스를 활용하면 고객 기업이 가장 원하는 AI 환경을 맞춤형으로 구현할 수 있다. - 구체적으로 어떤 분야에서 두각을 드러낼 수 있나. ▷ 대표적인 게 금융 산업이다. 보험 청구 처리나 이상 거래 탐지 분야에서 에이전틱 AI가 업무 효율성을 크게 높일 수 있다. 다양한 업무 프로세스가 자동화되기 때문이다. AWS 고객인 현대카드가 대표적인 사례다. 현대카드는 AWS와 협업해 정보를 실시간으로 자동 분석하는 데이터 파이프라인을 구축했다. AI가 이를 검토해 데이터 처리 효율을 높인다. 운영 비용이 절감되는 것이다. 금융사는 이처럼 에이전틱 AI를 통해 효율성과 정확성을 강화하면서 동시에 측정할 수 있는 비용 절감 효과를 거둘 수 있다. 일본 미쓰비시UFJ금융그룹(MUFG) 역시 AI 에이전트를 도입해 고객을 10배 늘리고, 계약 체결률을 30% 이상 올렸다. - 그 외에 주목받는 분야도 있나. ▷ 내 아이가 ‘케이팝 데몬 헌터스’의 열렬한 팬이다. 미국을 비롯한 전 세계에서 K콘텐츠가 주목받고 있다. K팝, K드라마, K무비 같은 엔터테인먼트 분야에서도 AI가 아주 유효하다. 편집이나 개인화된 추천의 효율성을 높일 수 있어서다. 이미 엔터테인먼트 산업 분야에서 에이전틱 AI 기술이 가시적인 변화를 만들고 있다고 보고 있다. - 한국 시장에 투자하는 이유는. ▷ 한국 고객은 새로운 기술을 시도하고 빠르게 받아들이는 데 매우 적극적이다. 혁신을 향한 개방성이다. AWS가 한국에 새로운 AI 역량을 제공하는 데 있어 매우 고무적인 요소다. 새로운 아이디어를 실험하고 도입하려는 자세가 한국의 가장 큰 장점이다. 한국 기업들이 데이터를 클라우드 환경으로 전환할 수 있도록 돕는 게 중요하다. - 한국 고객으로는 누가 있나. ▷ 대기업부터 스타트업까지 다양하다. LG에너지솔루션과 삼성물산을 예로 들면, LG에너지솔루션은 전기차시장 수요를 추정하고, 배터리 생산에 필요한 충전 인프라와 원자재 수요를 예측하는 데 AWS의 AI 기술을 활용했다. 삼성물산은 입찰 제안 과정에서 발생하는 비효율성과 오류를 해결하기 위해 대화형 AI 서비스를 개발했다. 비디오 전문 AI 개발 스타트업 트웰브랩스는 비디오 콘텐츠를 자동으로 이해하고 검색하는 기술을 개발 중인데 마찬가지로 AWS를 통해 AI 모델을 학습시키고 있다. - AWS의 투자로 고객들이 혜택을 보는 구조인가. ▷ 이미 수천 개 한국 기업이 AWS와 함께 AI 혁신을 가속화하고 있다. 이번 투자로 고객 기업이 에이전틱 AI를 통해 생산성을 2배 이상 높일 수 있도록 지원할 계획이다. 한국 기업이 세계 시장에서 경쟁력을 강화하고, 나아가 한국이 글로벌 AI 3대 강국으로 부상할 수 있기를 기대한다. - 한국이 아시아·태평양 지역 AI 허브로 자리매김하기 위해선 어떻게 해야 하나. ▷ 인재·교육·인프라·서비스·기술에 지속적으로 투자해야 한다. 이 모든 요소가 매우 중요하다. 혁신이 기업 현장에 더 빠르게 스며들고, 실질적인 성과로 이어지기 위해서 공동의 노력이 필요하다. - 한국 정부는 어떤 역할을 해야 하나. ▷ 한국 정부와 산업계 간 긴밀한 협력이 이뤄지고 있다는 점은 고무적이다. 한 가지 덧붙이자면 클라우드, AI 같은 새로운 기술에는 항상 과잉 규제 위험이 따른다. 규제가 지나치면 기술 도입과 혁신 속도를 늦출 수 있다. 한국 정부가 AI 관련 신규 규제에 있어 신중하고 균형 잡힌 접근 방식을 취하길 권하고 싶다. 규제가 혁신을 저해하기보다 성장을 지원하는 방식이다. “AI 환각 현상·해킹 우려…더 많은 투자로 부작용 해결할 것” AI 역량과 기술 대중화로 모든 국가가 성장 누릴것 막대한 시간과 자원 투입 AI 정확성·신뢰성 높일것 인공지능(AI)은 거품일까, 혁명일까. 이 논쟁은 현재진행형이다. AI 인프라스트럭처를 이끄는 글로벌 기업 아마존웹서비스(AWS) 수장인 맷 가먼 최고경영자(CEO)는 “AI는 20년 전 클라우드 서비스가 탄생한 이후 가장 혁신적이고 영향력 있는 기술”이라며 “앞으로도 꾸준히 확대돼 세계 모든 나라에 도움이 되는 도구가 될 것”이라고 강조했다. - AI가 거품이라는 지적과 혁명이라는 의견이 팽팽히 맞서는데. ▷ ‘AI가 확대될 것’이라는 쪽에 서겠다. AI는 20년 전 클라우드 컴퓨팅이 탄생한 이후 등장한 가장 혁신적이고 영향력 있는 기술이다. 우리는 AI가 산업 전반에 미칠 영향의 초기 단계에 있다. 앞으로 다가올 변화는 상당할 것이다. - 글로벌 AI 경쟁의 승패를 예측한다면. ▷ AI 분야에 단 하나의 ‘리더’ 국가가 존재해야 한다고 생각하지 않는다. 전 세계적으로 혜택을 가져다 줄 기술이 AI라고 믿는다. AI가 역량과 기술의 대중화(democratization)를 만들 것이기 때문이다. 전 세계 모든 국가에 긍정적인 영향을 미칠 거대한 변화인 셈이다. 특정 국가가 ‘승자’가 되는 일은 없을 것이다. 오히려 전 세계 모든 나라가 AI를 통해 상당한 성장을 경험하게 될 것이라고 본다. AWS가 여러 다른 국가에 막대한 투자를 하는 이유이기도 하다. - 해킹이나 개인정보 유출 같은 우려도 커지는데. ▷ AI에 대한 우려가 사그라지지 않는 배경 중 하나가 오작동과 해킹 가능성 때문이다. 전 세계 주요 서비스가 클라우드로 연결된 상황에서 작동되는 시스템이다 보니 사소한 장애로 인해 다양한 온라인 서비스가 마비될 가능성도 있다. - AWS는 해결책을 갖고 있나. ▷ AWS는 고객에게 최고 수준의 보안을 제공하기 위해 막대한 시간과 자원을 투자한다. 고객이 아마존 베드록에서 모델을 실행할 때 모든 데이터와 정보는 이용자가 소유한 격리된 가상 사설 클라우드(VPC)에 저장된다. 어떤 데이터도 고객 통제를 벗어나지 않는다는 얘기다. 신뢰할 수 있는 AI 구축의 핵심 요소이기도 하다. - AI가 정확하지 않은 정보를 진실인 것처럼 호도하기도 한다. ▷ AI에 중요한 건 정확성과 신뢰성이라는 점에 동의한다. 부정확한 정보를 말하는 ‘AI 환각’ 문제를 해소하기 위해 AWS는 ‘자동 추론’ 기능을 개발했다. 수학적 증명을 통해 결과가 올바른지를 검증하는 기술이다. 아마존 베드록 사용자는 AI 답변이 정확한지 수학적으로 확인할 수 있다. AI 출력의 신뢰성과 정확성을 한층 높인 것이다. - 2006년 AWS에 입사해 CEO 자리까지 올랐다. 목표는. ▷ 고객이 기대하는 것을 충족하기 위해 가야 할 길은 아직 멀다고 끊임없이 되뇌인다. AWS가 지금까지 성공할 수 있었던 이유는 고객 얘기에 귀를 기울이고, 그들의 삶을 더 편하게 만들기 위해 새로운 역량과 기술을 개발해온 덕분이다. 고객 목소리를 경청하고, 혁신적인 제품과 기술을 지속적으로 제공한다면 AWS가 고객을 위해 할 수 있는 일은 앞으로도 무궁무진할 것이다. 고객 중심 철학을 유지하는 한 AWS의 잠재력은 이제 막 시작하는 단계에 불과하다고 확신한다. ■ 맷 가먼은… 스탠퍼드 출신 기술통, 인턴에서 CEO까지 미국 스탠퍼드대에서 산업공학 학사와 석사학위를 취득한 맷 가먼은 2005년 미국 노스웨스턴대 켈로그 경영대학원에 진학했다. 방학 기간 아마존에서 인턴으로 일하다 경영학석사(MBA)를 마친 뒤 2006년 8월 AWS에 합류했다. 소프트웨어 개발 부서에서 관리자급으로 업무를 시작한 그는 영업, 마케팅, 글로벌 서비스를 비롯한 다양한 분야에서 리더 직책을 맡았다. ▶ 60세→65세 단계적으로 높인다…민주당, 정년연장 연내 입법 추진 ▶ 주가 급등하던 SK하이닉스 날벼락...투자주의종목 지정돼 ▶ “가족에겐 여행 간다던 아빠가 왜…” 부산역 광장서 분신 사망 ▶ “금값, 이 가격 다신 안 온다”...최근 급락하자 대규모 뭉칫돈 몰려 ▶ “남친 생길 때까지 방 잡고 놀자”…50대 교장이 20대 신임 여교사 성추행 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AWS CEO 방한, 한국 AI 투자",
        "content": "AWS의 CEO 맷 가먼이 한국을 방문하여 AI 분야에 대한 대규모 투자 계획을 발표했습니다. 이는 한국 기업들의 클라우드 전환과 AI 혁신을 적극 지원하기 위한 움직임입니다. 특히 '디지털의 쌀'이라 불리는 데이터 저장을 위한 클라우드 인프라 구축이 AI 시대의 필수 요건임을 강조했습니다. 가먼 CEO는 한국이 혁신에 대한 개방성이 높은 시장이라며, AWS가 한국 기업들의 AI 혁신을 돕는 파트너가 되겠다고 선언했습니다. 이러한 투자는 한국의 AI 경쟁력 강화와 글로벌 AI 3대 강국 도약에 기여할 것으로 기대됩니다. AWS는 이미 울산에 AI 존 건립 계획을 발표했으며, 이번에는 2031년까지 50억 달러를 추가로 투자하여 인천, 경기 등 여러 지역에 데이터센터를 확장할 계획입니다. 이는 한국의 디지털 전환을 가속화하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "AI 전환(AX)의 중요성",
        "content": "맷 가먼 AWS CEO는 AI 전환(AX)의 중요성을 거듭 강조했습니다. AI는 업무 수행 방식, 일하는 방식, 산업 운영 방식 등 비즈니스의 모든 영역에 걸쳐 막대한 영향을 미치고 있으며, AI 도입은 모든 것을 바꿀 수 있다고 설명했습니다. 이러한 AI 혁신을 제대로 활용하기 위해서는 데이터를 클라우드로 이전하는 것이 필수적이며, 많은 기업이 이 점을 간과하고 있다는 점을 지적했습니다. 따라서 AI 전환을 위해서는 기업들이 조속히 클라우드 전환을 검토해야 한다고 촉구했습니다. 클라우드 환경은 AI 모델 학습과 운영에 필요한 대규모 컴퓨팅 자원과 유연성을 제공하여, AI 기술의 잠재력을 최대한 발휘할 수 있도록 지원하는 핵심 인프라 역할을 합니다. AI 시대에 기업의 경쟁력을 확보하기 위한 AI 전환은 더 이상 선택이 아닌 필수가 되었습니다."
      },
      {
        "title": "새로운 게임 체인저, 에이전틱 AI",
        "content": "맷 가먼 CEO가 특히 주목하는 것은 '에이전틱 AI'입니다. 과거 AI가 단순히 질문에 답하는 수준을 넘어, 이제는 스스로 생각하고 해답을 제시하며, 나아가 그 답안을 실행하는 '대리인(Agent)' 역할을 수행하는 단계로 발전하고 있다는 것입니다. 에이전틱 AI는 효율성을 극대화하고, 새로운 고객 경험을 창출하며, 최종 고객에게 더 큰 가치를 제공할 기회를 제공합니다. 많은 기업들이 AI의 진정한 가치를 이러한 에이전틱 AI 기능을 통해 얻게 될 것이라고 전망했습니다. 에이전틱 AI는 복잡한 업무 프로세스를 자동화하고, 개인화된 서비스를 제공하는 등 다양한 분야에서 혁신을 주도할 잠재력을 가지고 있습니다. AWS는 아마존 베드록, 에이전트코어와 같은 서비스를 통해 고객 기업이 원하는 AI 환경을 맞춤형으로 구현할 수 있도록 지원하고 있습니다."
      },
      {
        "title": "금융, 콘텐츠 산업에서의 AI 활용",
        "content": "에이전틱 AI는 금융 및 콘텐츠 산업에서 두각을 나타낼 것으로 예상됩니다. 금융 산업에서는 보험 청구 처리, 이상 거래 탐지 등 업무 효율성을 크게 높일 수 있으며, 다양한 업무 프로세스를 자동화하여 운영 비용을 절감할 수 있습니다. AWS 고객사인 현대카드는 AWS와 협력하여 데이터를 실시간으로 분석하고 AI가 이를 검토하는 데이터 파이프라인을 구축하여 효율성을 높였습니다. 또한, 일본 미쓰비시UFJ금융그룹(MUFG)은 AI 에이전트 도입을 통해 고객을 10배 늘리고 계약 체결률을 30% 이상 올리는 성과를 거두었습니다. 엔터테인먼트 분야에서는 K팝, K드라마 등 K콘텐츠의 글로벌 인기를 바탕으로 AI가 편집, 개인화 추천 등의 효율성을 높이며 가시적인 변화를 만들고 있습니다. 이러한 산업에서의 에이전틱 AI 활용은 생산성 향상과 새로운 비즈니스 기회 창출에 크게 기여할 것입니다."
      },
      {
        "title": "AWS의 한국 고객 지원 및 투자",
        "content": "AWS는 한국의 다양한 기업들과 협력하며 AI 혁신을 가속화하고 있습니다. LG에너지솔루션은 전기차 시장 수요 예측 및 배터리 생산 인프라, 원자재 수요 예측에 AWS AI 기술을 활용했습니다. 삼성물산은 입찰 제안 과정의 비효율성과 오류 해결을 위해 대화형 AI 서비스를 개발하는 데 AWS의 지원을 받았습니다. 또한, 비디오 전문 AI 스타트업인 트웰브랩스는 비디오 콘텐츠 자동 이해 및 검색 기술 개발을 위해 AWS를 통해 AI 모델을 학습시키고 있습니다. AWS는 스타트업부터 대기업까지 모든 규모의 고객들에게 투자 비용 대비 효율성을 고려한 AI 솔루션을 제공합니다. 전담팀을 통해 고객 수요를 파악하고, 교육 프로그램 및 전문가 파견을 통해 혁신을 지원하며, 아마존 베드록 같은 서비스를 활용해 맞춤형 AI 환경을 구축할 수 있도록 돕습니다. 이번 투자를 통해 한국 기업들이 생산성을 2배 이상 높이고 글로벌 경쟁력을 강화할 수 있도록 지원할 계획입니다."
      },
      {
        "title": "한국 AI 허브화를 위한 제언",
        "content": "한국이 아시아·태평양 지역 AI 허브로 자리매김하기 위해서는 인재, 교육, 인프라, 서비스, 기술 등 다방면에 걸친 지속적인 투자가 필요합니다. 맷 가먼 CEO는 혁신이 기업 현장에 빠르게 스며들고 실질적인 성과로 이어지기 위한 공동의 노력을 강조했습니다. 특히 한국 정부의 역할을 언급하며, 클라우드, AI와 같은 신기술에는 항상 '과잉 규제'의 위험이 따르므로, 규제가 혁신을 저해하기보다 성장을 지원하는 균형 잡힌 접근 방식이 중요하다고 제언했습니다. 한국 정부와 산업계 간의 긴밀한 협력이 이미 이루어지고 있다는 점은 고무적이며, 향후 신규 규제 도입에 있어 신중하고 균형 잡힌 시각을 유지하는 것이 한국의 AI 경쟁력을 더욱 강화하는 데 도움이 될 것입니다. 한국 기업들의 빠른 기술 수용 능력과 혁신에 대한 개방성은 한국을 AI 분야의 중요한 플레이어로 만들 잠재력이 충분합니다."
      },
      {
        "title": "AI 거품론과 규제, 미래 전망",
        "content": "AI가 거품인지 혁명인지에 대한 논쟁 속에서 맷 가먼 CEO는 AI가 20년 전 클라우드 서비스 탄생 이후 가장 혁신적이고 영향력 있는 기술이라고 확신했습니다. AI는 특정 국가의 승자를 가리는 경쟁이 아니라, 역량과 기술의 대중화를 통해 전 세계 모든 국가에 긍정적인 영향을 미칠 것이라고 전망했습니다. 해킹, 개인정보 유출, AI 환각 현상과 같은 우려에 대해서는 AWS가 최고 수준의 보안을 제공하기 위해 막대한 시간과 자원을 투자하고 있으며, 고객 데이터는 철저히 격리된 가상 사설 클라우드(VPC)에 저장되어 고객 통제를 벗어나지 않는다고 강조했습니다. 또한, AI의 정확성과 신뢰성을 높이기 위해 '자동 추론' 기능을 개발하여 수학적 증명을 통해 결과의 올바름을 검증할 수 있도록 지원하고 있습니다. AI는 앞으로도 꾸준히 확대되어 세계 모든 나라에 도움이 되는 도구가 될 것이며, AWS는 고객 중심 철학을 바탕으로 무궁무진한 잠재력을 실현해 나갈 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AWS CEO 맷 가먼의 이번 한국 방문과 투자 발표는 한국이 AI 시대를 선도할 잠재력을 얼마나 높이 평가받고 있는지를 보여주는 중요한 지표입니다. '디지털의 쌀'로서 데이터의 중요성과 클라우드 전환의 필수성을 강조한 부분은 AI 기술 발전의 근간을 다시 한번 상기시켜 줍니다. 특히 '에이전틱 AI'가 단순한 정보 제공을 넘어 실행까지 가능한 단계로 발전하고 있다는 점은 앞으로 비즈니스와 일상생활 전반에 걸쳐 혁신적인 변화를 가져올 것으로 기대됩니다. 금융, 콘텐츠 등 특정 산업에서의 구체적인 활용 사례는 AI 기술이 더 이상 먼 미래의 이야기가 아닌, 현재의 비즈니스 효율성과 경쟁력 강화에 직접적인 영향을 미치는 핵심 동력임을 증명합니다. 정부의 신중하고 균형 잡힌 규제 접근 방식과 더불어, 한국 기업들의 혁신에 대한 개방성과 빠른 기술 수용력이 시너지를 발휘한다면 한국은 명실상부한 글로벌 AI 허브로 도약할 수 있을 것입니다. AI의 부작용에 대한 우려에도 불구하고, AWS와 같은 글로벌 기업들의 지속적인 투자와 기술 개발은 AI의 긍정적인 미래를 더욱 밝게 하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n35057?mid=n1006",
    "hashTag": [
      "#AWS",
      "#맷가먼",
      "#클라우드",
      "#AI",
      "#인공지능",
      "#에이전틱AI",
      "#데이터센터",
      "#디지털전환",
      "#AX",
      "#한국투자"
    ]
  },
  {
    "type": "its",
    "title": "KT 전 고객 유심 전면 교체…5일 오전 9시부터 접수 시작",
    "newTitle": "KT 전 고객 유심 무상 교체 시작 5일 오전 9시 접수",
    "article": "김영섭 KT 대표가 지난 9월 11일 서울 종로구 KT 광화문빌딩 웨스트 사옥에서 소액 결제 피해와 관련해 고개 숙여 사과하고 있다. [연합] [헤럴드경제=고재우 기자] 무단 소액결제 해킹 사태를 겪은 KT가 전 고객을 대상으로 유심(USIM) 무상 교체를 시행키로 했다. 앞서 해킹 피해에 따른 고객 보상안을 내놓겠다고 밝힌 후 결정한 후속 조치다. 차기 KT 최고경영자(CEO) 공모 절차에도 본격 돌입했다. 내년 3월 임기가 만료되는 김영섭 KT 대표는 연임을 포기했다. KT는 4일 이사회를 열고, 전 고객을 대상으로 한 유심 교체를 결정했다. 소액결제 및 해킹 피해 고객이 아닌 일반 고객을 대상으로 한 보상 요구가 여야를 막론하고 빗발치자, 이사회에서 이에 따른 보상안을 최종 결정했다. 김 대표는 앞서 지난달 29일 열린 국회 과학기술정보방송통신위원회(과방위) 종합감사에서 “(전체 고객을 대상으로 한) 유심 교체를 준비했고, 마무리 단계”라고 말한 바 있다. KT 사옥 유심 교체는 오는 5일 오전 9시부터 KT닷컴 홈페이지를 통해 접수한 고객을 대상으로 시작된다. 유심 교체를 희망하는 고객들을 KT닷컴 또는 유심교체 전담센터를 통해 예약 후 전국 KT 대리점에서 유심을 교체할 수 있다. 대리점 방문이 어려운 고객을 위해 이달 11일부터는 택배 배송을 통한 셀프 개통 서비스도 운영한다. 시행 초기 신청이 집중될 가능성을 고려해, 피해 발생 지역(광명·금천 등)을 우선 대상으로 교체를 진행하고 이후 수도권 및 전국으로 단계적 확대할 예정이다. 세부적으로 ▷이달 5일부터는 서울 8개구, 경기 9개시, 인천 전지역 ▷이달 19일부터는 수도권 및 강원 전지역 ▷다음달 3일부터는 전국을 대상으로 교체가 진행된다. 또한 KT망을 이용하는 알뜰폰 고객에게도 동일한 유심 무상 교체가 적용되며, 구체적인 일정과 방법은 각 알뜰폰 사업자를 통해 추후 안내된다. KT는 “이번 조치를 계기로 고객이 안심하고 이용할 수 있는 통신 환경을 구축하기 위해 네트워크 보안과 개인정보 보호 전반을 한층 강화할 계획”이라며 “앞으로도 고객 불편을 최소화하고, 신뢰받는 기업으로 거듭나기 위한 근본적인 보안체계 개선과 서비스 안정화 노력을 지속하겠다”고 밝혔다. 다만 유심과 달리 일반 고객을 대상으로 한 위약금 면제 논의는 이번 이사회 안건에 포함되지 않은 것으로 알려졌다. KT 이사회 핵심 관계자는 헤럴드경제와의 통화에서 “피해 범위를 정확히 모르고, 회사 입장에서는 법적인 문제도 있다”고 설명했다. 서울 시내 한 KT 대리점 모습. [연합] 이와 함께 KT 차기 CEO 공모 절차도 시작됐다. 김 대표는 이날 이사회에서 차기 KT 대표이사 공개 모집에 참여하지 않겠다고 밝혔다. 이사후보추천위원회는 연내 대표이사 후보 1인 선정을 마무리할 계획이다. KT 이사후보추천위원회는 KT 사외이사 전원(8인)으로 구성돼 있다. 이사후보추천위원회는 ▷외부 전문기관 추천 ▷공개 모집 ▷주주 추천(전체 주식의 0.5% 이상 6개월 이상 보유 주주) ▷관련 규정에 따른 사내 후보로 대표이사 후보군을 구성할 예정이다. 공개 모집은 11월 5일 오전 9시~11월 16일 오후 6시까지 진행된다. 세부 내용은 KT 홈페이지 공지사항에서 확인할 수 있다. 이사후보추천위원회는 “공정하고 투명한 절차를 통해 KT의 지속 가능한 성장과 주주가치 제고에 기여하겠다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT, 전 고객 유심 무상 교체",
        "content": "최근 무단 소액결제 해킹 사태로 인한 고객 피해에 대해 KT가 전 고객을 대상으로 유심(USIM) 무상 교체를 시행한다고 발표했습니다. 이번 결정은 해킹 피해 고객뿐만 아니라 일반 고객들의 보상 요구가 빗발치자 나온 후속 조치로, KT는 9월 5일부터 유심 교체 신청을 받아 순차적으로 진행할 예정입니다. KT닷컴 홈페이지를 통해 예약 후 전국 KT 대리점에서 유심을 교체할 수 있으며, 대리점 방문이 어려운 고객을 위해 9월 11일부터는 택배를 통한 셀프 개통 서비스도 제공됩니다. 초기 신청 집중을 고려해 피해 발생 지역인 광명, 금천 등을 우선 대상으로 시작해 점차 수도권 및 전국으로 확대할 계획입니다. KT망을 이용하는 알뜰폰 고객에게도 동일한 유심 무상 교체가 적용될 예정이며, 구체적인 일정과 방법은 알뜰폰 사업자를 통해 별도 안내될 것입니다. KT는 이번 조치를 통해 고객이 안심하고 통신 서비스를 이용할 수 있도록 네트워크 보안과 개인정보 보호를 강화하고, 근본적인 보안체계 개선과 서비스 안정화 노력을 지속할 것이라고 밝혔습니다."
      },
      {
        "title": "KT, 김영섭 대표 연임 포기",
        "content": "이번 유심 무상 교체 결정과 함께 KT는 차기 최고경영자(CEO) 공모 절차에도 본격 돌입했습니다. 내년 3월 임기가 만료되는 김영섭 KT 대표는 연임을 포기하겠다는 의사를 밝혔습니다. KT는 4일 이사회를 열고 이러한 결정을 확정했으며, 김 대표는 차기 KT 대표이사 공개 모집에 참여하지 않을 것이라고 공식 발표했습니다. 이사후보추천위원회는 연내에 차기 대표이사 후보 1인을 선정하는 것을 목표로 하고 있습니다. 후보군 구성은 외부 전문기관 추천, 공개 모집, 주주 추천, 사내 후보 등 다양한 경로를 통해 이루어질 예정입니다. 특히 공개 모집은 11월 5일부터 16일까지 진행되며, 자세한 내용은 KT 홈페이지 공지사항을 통해 확인할 수 있습니다. 이사후보추천위원회는 공정하고 투명한 절차를 통해 KT의 지속 가능한 성장과 주주가치 제고에 기여하겠다고 강조했습니다."
      },
      {
        "title": "유심 교체 세부 일정 안내",
        "content": "KT의 전 고객 대상 유심 무상 교체는 단계적으로 시행됩니다. 9월 5일부터는 서울 8개구, 경기 9개시, 인천 전 지역에서 교체가 시작되며, 9월 19일부터는 수도권 및 강원 전 지역으로 확대됩니다. 다음 달인 10월 3일부터는 전국 모든 지역으로 교체가 진행될 예정입니다. KT는 유심 교체 신청 집중 가능성을 염두에 두고, 초기에는 해킹 피해가 발생했던 광명, 금천 등 특정 지역을 우선적으로 배정하는 방식으로 운영됩니다. KT닷컴 홈페이지에서 예약한 고객은 전국 KT 대리점에서 방문하여 유심을 교체할 수 있으며, 방문이 어려운 고객을 위해 9월 11일부터는 택배를 이용한 셀프 개통 서비스도 제공될 예정입니다. KT망을 이용하는 알뜰폰 이용자 역시 동일한 유심 무상 교체 혜택을 받을 수 있으며, 세부적인 일정과 방법은 각 알뜰폰 사업자의 안내를 기다려야 합니다."
      },
      {
        "title": "위약금 면제 논의 불포함",
        "content": "KT는 전 고객을 대상으로 한 유심 무상 교체라는 대규모 보상안을 발표했지만, 일반 고객을 대상으로 한 위약금 면제 논의는 이번 이사회 안건에 포함되지 않은 것으로 알려졌습니다. KT 이사회 핵심 관계자는 헤럴드경제와의 통화에서 피해 범위를 정확히 알기 어렵고, 회사 입장에서 법적인 문제도 고려해야 한다는 입장을 밝혔습니다. 이는 소액결제 해킹 피해에 따른 고객 보상 범위가 유심 교체에 국한될 수 있음을 시사합니다. KT의 이번 결정은 해킹 사태 이후 고객들의 신뢰 회복과 통신 서비스의 안정성 확보를 위한 중요한 첫걸음이지만, 추가적인 보상이나 피해 구제 방안에 대한 고객들의 요구는 계속될 것으로 보입니다. KT는 앞으로도 고객 불편을 최소화하고 신뢰받는 기업으로 거듭나기 위한 노력을 강조했지만, 위약금 면제 논의 불포함은 고객 만족도 측면에서 아쉬움을 남길 수 있는 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT의 전 고객 유심 무상 교체 결정은 해킹 사태로 인한 고객 불안감을 해소하고 신뢰를 회복하기 위한 불가피하고도 의미 있는 조치라고 생각합니다. 특히 김영섭 대표가 연임을 포기하고 새로운 CEO 공모 절차에 돌입한 것은 변화와 쇄신을 통해 KT를 한 단계 더 발전시키겠다는 의지로 읽힙니다. 그러나 유심 교체만으로는 모든 고객의 불만을 해소하기 어려울 수 있으며, 위약금 면제 등 추가적인 보상 논의가 불발된 점은 아쉽습니다. KT는 이번 사태를 계기로 단순히 표면적인 대응을 넘어, 네트워크 보안과 개인정보 보호 시스템 전반을 근본적으로 강화하고 투명성을 높여야 할 것입니다. 고객과의 소통을 강화하고, 발생 가능한 잠재적 위험에 대한 철저한 사전 예방 시스템 구축이 KT의 지속 가능한 성장을 위한 핵심 과제가 될 것입니다. 앞으로 KT가 진정한 고객 중심 경영을 실천하고 신뢰받는 통신 기업으로 자리매김할 수 있을지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n32302?mid=n1006",
    "hashTag": [
      "#KT",
      "#유심무상교체",
      "#소액결제해킹",
      "#김영섭대표",
      "#차기CEO공모",
      "#통신보안",
      "#고객보상",
      "#알뜰폰",
      "#KT닷컴",
      "#KT대리점"
    ]
  },
  {
    "type": "its",
    "title": "\"SKT, 피해자에 30만원씩 배상\"…해킹 손해배상금 조정안 나왔다",
    "newTitle": "SK텔레콤 해킹 피해자 1인당 30만원 손해배상 조정안 결정",
    "article": "지난 6월 19일 서울 종로구 정부서울청사에서 열린 개인정보분쟁조정위원회 제56차 전체회의에서 우지숙 분쟁조정위원장 직무대행이 발언하고 있다. 연합뉴스 개인정보분쟁조정위원회가 대규모 해킹 사고로 가입자 정보를 유출한 SK텔레콤(SKT)에 대해 피해자 1인당 30만원의 손해배상금을 지급하도록 하는 조정안을 의결했다. 위원회는 4일 “SKT를 상대로 제기된 분쟁조정 신청 사건에서 정신적 손해를 인정해 이 같은 결정을 내렸다”고 밝혔다. 이번 조정안은 지난 4월부터 총 3998명(집단분쟁 3건 3267명, 개인신청 731명)이 제기한 신청을 바탕으로 마련됐다. 분쟁조정위는 전날 제59차 전체회의에서 이 결정을 의결하고, SKT에 개인정보 보호조치 강화와 재발 방지 대책 마련을 함께 권고했다. 조정위는 해킹으로 인한 휴대전화 복제 피해 우려, 유심 교체 과정의 혼란과 불편 등으로 인한 정신적 손해를 인정했다고 설명했다. 앞서 SKT는 해킹 공격으로 LTE·5G 서비스 이용자 2324만4649명의 휴대전화번호, 가입자식별번호(IMSI), 유심 인증키(Ki·OPc) 등 25종의 개인정보가 유출된 것으로 확인됐다. 서울 종로구 SK텔레콤 대리점 모습. 뉴스1 위원회는 또한 SKT에 대해 ▲ 내부관리계획 수립 및 이행 ▲ 개인정보처리시스템의 안전조치 강화 등 전반적인 보호 대책을 마련하고 충실히 실행할 것을 권고했다. 분쟁조정위는 SKT가 해킹 경로를 즉시 차단하고 유심 교체 등 피해 방지 조치를 신속히 취한 점을 고려해 개인정보 침해 행위는 중지된 것으로 판단했다. 다만 유출된 정보의 특성상 원상회복은 사실상 불가능하다고 보고 관련 요구는 받아들이지 않았다. 우지숙 분쟁조정위원장 직무대행은 “위원회가 당사자들의 주장과 의견을 심도 있게 검토해 조정안을 마련한 만큼, 조정이 성립돼 피해자들이 실질적인 구제를 받길 기대한다”고 밝혔다. 조정안은 신청인과 SKT 양측에 통지됐으며, 통지일로부터 15일 이내에 수락 여부를 밝혀야 한다. 어느 한쪽이라도 거부하면 조정은 불성립되고 사건이 종료된다. 반면 조정이 성립되면 그 내용은 ‘재판상 화해’와 동일한 효력을 갖는다. 정재홍 기자 hongj@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"벳X지\" 베트남女 박제했다…한국男 '동남아 N번방’ ▶ \"솥에 尹 삶아먹는다\" 김건희 곁 도사가 경고한 3인 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ \"20년간 성관계 안했다\"…72세女 충격 동안 비결 ▶ \"가족 사고 당해\" 조퇴한 女…모텔서 112 전화, 뭔일 ▶ 12살에 결혼한 '어린 신부'…1.5억 못내면 사형, 왜 ▶ \"성추행\" 120만 유튜버 은퇴 시킨 여BJ…무고죄 기소 ▶ 완판됐지만…\"136만원짜리 걸레\" 욕 먹은 명품 후드 ▶ 10대 딸에 '앉았다 일어서' 3000번 시킨 아빠, 알고보니… ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정재홍 hongj@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SKT 해킹 손배안",
        "content": "개인정보분쟁조정위원회가 SK텔레콤(SKT)의 대규모 해킹 사고에 대해 피해자 1인당 30만원의 손해배상금을 지급하는 조정안을 의결했습니다. 이번 조정안은 지난 4월부터 총 3998명의 신청을 바탕으로 마련되었으며, SKT를 상대로 제기된 분쟁조정 신청 사건에서 정신적 손해가 인정되어 이러한 결정이 내려졌습니다. 분쟁조정위는 해킹으로 인한 휴대전화 복제 피해 우려, 유심 교체 과정의 혼란과 불편 등으로 인한 정신적 손해를 인정했다고 밝혔습니다. 이는 SKT가 LTE·5G 서비스 이용자 2324만4649명의 휴대전화번호, 가입자식별번호(IMSI), 유심 인증키(Ki·OPc) 등 25종의 개인정보가 유출된 사건에 대한 후속 조치입니다. SKT 개인정보 유출 사고에 대한 손해배상 조정안은 피해자 구제에 중요한 의미를 가집니다. SKT는 이번 사건으로 상당한 규모의 개인정보가 유출되었으며, 이에 대한 책임으로 손해배상 조정안이 제시되었습니다. 개인정보 유출은 이용자들에게 큰 불안감을 야기하며, 정신적 피해까지 인정된 것은 주목할 만한 부분입니다. SKT는 이번 조정안을 성실히 이행하여 피해자들의 실질적인 구제를 지원해야 할 것입니다."
      },
      {
        "title": "정신적 손해 인정",
        "content": "개인정보분쟁조정위원회는 SK텔레콤의 해킹 사고로 인한 정신적 손해를 인정하고 1인당 30만원의 배상금을 지급하도록 하는 조정안을 의결했습니다. 이는 단순한 금전적 피해를 넘어, 개인정보 유출로 인해 발생한 이용자들의 불안감, 불편함, 그리고 사생활 침해에 대한 정신적 고통을 배상하겠다는 의미를 담고 있습니다. 특히 휴대전화 복제 가능성이나 유심 교체 과정에서의 번거로움 등은 이용자들이 직접적으로 겪을 수 있는 정신적 피해 요소로 고려되었습니다. 이번 조정안은 SKT 개인정보 유출 사건에 대한 법적·제도적 책임의 한 단면을 보여주며, 앞으로 유사한 개인정보 침해 사고 발생 시에도 정신적 손해배상 범위에 대한 중요한 선례가 될 수 있습니다. 이용자들은 자신의 개인정보가 안전하게 보호받을 권리가 있으며, 이러한 권리가 침해되었을 때 적절한 구제를 받을 수 있음을 확인시켜 주는 결정입니다."
      },
      {
        "title": "SKT 재발 방지책",
        "content": "분쟁조정위원회는 SK텔레콤에 개인정보 보호 조치 강화와 더불어 재발 방지 대책 마련을 강력히 권고했습니다. 구체적으로 내부 관리 계획 수립 및 이행, 개인정보처리시스템의 안전 조치 강화 등 전반적인 보호 대책을 마련하고 충실히 실행할 것을 주문했습니다. SKT는 이번 해킹 경로를 즉시 차단하고 유심 교체 등 피해 방지 조치를 신속히 취한 점은 인정받았지만, 유출된 정보의 특성상 원상회복이 사실상 불가능하다고 판단했습니다. 따라서 SKT는 향후에도 철저한 보안 시스템 구축과 운영을 통해 개인정보 유출 사고가 다시 발생하지 않도록 만전을 기해야 합니다. 이는 SKT뿐만 아니라 모든 정보통신 사업자들이 반드시 숙지하고 실천해야 할 사항입니다. 개인정보 보호는 기업의 신뢰도와 직결되며, 이용자들의 소중한 정보를 보호하는 것은 기업의 가장 기본적인 의무이기 때문입니다. SKT는 이번 사안을 계기로 개인정보 보호 시스템을 더욱 견고하게 다져야 할 것입니다."
      },
      {
        "title": "조정안 효력과 절차",
        "content": "개인정보분쟁조정위원회의 조정안은 신청인과 SKT 양측에 통지되며, 통지일로부터 15일 이내에 수락 여부를 결정해야 합니다. 만약 어느 한쪽이라도 조정을 거부할 경우, 조정은 성립되지 않고 사건은 그대로 종료됩니다. 하지만 양측이 모두 조정안을 수락한다면, 그 내용은 재판상 화해와 동일한 법적 효력을 갖게 되어 분쟁이 해결됩니다. 이는 법적 절차를 거치지 않고도 신속하게 분쟁을 해결할 수 있는 장점을 제공합니다. SKT와 피해자들은 이 조정안을 통해 비교적 빠른 시일 내에 법적 구제를 받을 수 있을 것으로 기대됩니다. 조정이 성립되면 SKT는 지급 명령된 손해배상금을 지급하고, 피해자들은 이를 통해 정신적, 물질적 피해를 일부 보상받게 됩니다. 따라서 양측의 신중한 검토와 합리적인 판단이 요구되는 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 SK텔레콤의 개인정보 유출 사고와 관련한 분쟁조정위원회 조정안은 매우 시의적절하며 의미 있는 결정이라고 생각합니다. 특히 단순히 금전적 배상에 그치지 않고, 개인정보 유출로 인한 정신적 손해까지 인정했다는 점은 피해자들의 고통을 다각적으로 고려했다는 점에서 긍정적입니다. 1인당 30만원이라는 금액이 실제 피해 규모를 완전히 보상한다고 보기는 어렵겠지만, 법적 절차를 거치지 않고 신속하게 분쟁을 해결하려는 노력의 결과라는 점에서 의미가 있습니다. 또한 SKT에게 재발 방지 대책 마련을 강력히 권고한 부분은 이번 사고를 계기로 더욱 강화된 개인정보 보호 시스템을 구축해야 한다는 경각심을 일깨워줍니다. 앞으로 모든 기업들은 개인정보 보호를 최우선 과제로 삼고, 기술적인 보안 강화뿐만 아니라 내부 관리 체계를 철저히 점검해야 할 것입니다. 이번 SKT 개인정보 유출 사건은 정보화 시대에 개인정보 보호의 중요성을 다시 한번 강조하는 계기가 되었으며, 관련 법규와 제도 역시 지속적으로 개선되어야 할 필요성을 보여줍니다. 이용자들은 자신의 개인정보가 어떻게 활용되고 보호되는지에 대한 관심을 꾸준히 가져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n20794?mid=n1006",
    "hashTag": [
      "#SK텔레콤",
      "#개인정보유출",
      "#손해배상",
      "#분쟁조정위원회",
      "#개인정보보호",
      "#해킹사고",
      "#통신사피해",
      "#보상안",
      "#정보보안",
      "#피해자구제"
    ]
  },
  {
    "type": "its",
    "title": "'무단 소액결제' KT, 오늘부터 1600만 전 고객 유심 무상 교체",
    "newTitle": "KT 해킹 피해 1600만 명 유심 무상 교체 시작",
    "article": "광명·금천 등 ‘피해 지역’ 우선 교체 후 순차적 진행…알뜰폰도 포함 위약금 면제, 합동조사 결과 고려 추후 논의…김영섭 대표 연임 포기 민심 잡을까 4일 서울 시내 KT 판매점 앞에서 시민들이 국제전화 등의 광고문을 살펴보고 있다. KT는 해킹 피해 후속 대책으로 전 가입자를 대상으로 무상 유심 교체를 시행한다고 이날 밝혔다. 연합뉴스 KT가 무단 소액결제·해킹 사태 후속 대책으로 전 가입자 대상으로 유심 무상 교체에 나선다. 김영섭 KT 대표(사진)는 이번 사태에 책임을 지고 연임 포기 의사를 밝혔다. KT는 4일 이사회를 열어 전 고객을 대상으로 한 유심 교체 실시를 의결했다고 밝혔다. 불법 초소형 기지국(펨토셀) 접속 피해를 입은 KT 가입자들의 휴대전화 번호, 가입자식별정보(IMSI), 단말기식별번호(IMEI)가 유출된 것으로 나타나면서 가입자 불안이 커진 데 따른 조치다. 유심 무상 교체 대상은 KT 고객과 KT망을 쓰는 알뜰폰 고객 약 1600만명이다. KT가 파악한 펨토셀 불법 접속 피해자는 2만2227명, 무단 소액결제 피해자는 362명이다. KT는 지난달 21일부터 이들에 대한 위약금 면제와 유심 교체를 진행 중이다. 회사는 5일 오전 9시부터 예약을 마친 고객을 대상으로 유심을 무상으로 교체해준다. 유심 교체를 희망하는 고객은 KT닷컴 홈페이지 또는 유심교체 전담센터(080-594-0114)를 통해 예약 후 전국 KT 대리점에서 유심을 교체할 수 있다. 대리점 방문이 어려운 고객을 위해 오는 11일부터는 택배 배송을 통한 셀프 개통 서비스도 운영한다. 시행 초기 신청이 집중될 가능성을 고려해 피해 발생 지역에서 우선 교체를 진행한다. 5일부터 시작하는 지역은 서울 8개 구(강서·관악·구로·금천·동작·서초·양천·영등포)와 경기 9개 시(고양·광명·군포·김포·부천·시흥·안산·안양·의왕), 인천 전 지역이다. 19일부터는 수도권과 강원 전 지역으로 넓히고, 다음달 3일부터 전국에서 시행한다. KT망을 쓰는 알뜰폰 고객에 대한 구체적 일정은 각 알뜰폰 사업자를 통해 추후 안내된다. 전 가입자 대상 위약금 면제 여부는 이날 이사회 안건으로 상정되지 않았다. KT는 “위약금 면제는 민관 합동조사 결과 등을 고려해 추진 시 이사회 논의, 의결을 거쳐 시행할 예정”이라고 말했다. 한편 김 대표는 이날 이사회에서 차기 대표이사 공개 모집에 응모하지 않는다고 밝혔다. 무단 소액결제와 해킹 사태에 대한 책임을 지고 내년 3월까지인 임기만 채우게 됐다. 김 대표의 임기는 내년 3월 말 정기 주주총회까지다. KT 이사회는 후보군 구성 방안 논의를 시작으로 차기 대표이사 선임 절차에 착수했다. 올해 안에 대표이사 후보 1인 선정을 마무리할 계획이다. KT 이사후보추천위원회는 정관에 따라 KT 사외이사 전원(8인)으로만 구성된다. 추천위는 외부 전문기관 추천, 공개 모집, 주주 추천(전체 주식의 0.5% 이상 6개월 이상 보유 주주), 관련 규정에 따른 사내 후보로 대표이사 후보군을 구성할 예정이다. 공개 모집은 5∼16일 진행된다. 사내·외 후보군 중 서류 및 면접 평가를 거쳐 최종 후보를 선정한다. 노도현 기자 hyunee@kyunghyang.com 경향신문 주요뉴스 · 윤석열 “한동훈 쏴죽이겠다” 발언이 “친구끼리 하는 농담”?···국힘의 황당 옹호 · 전직 경호처장 “수사기관 못 막으면 대통령께 박살 나겠구나 생각했다” · 국정원 “이 대통령 대북송금과 관련 없어…김병기 아들 정상적 채용” · 26년 만에 밝혀진 나고야 주부 살인사건···남편의 집념이 부른 ‘기적’ · 경찰, 유승민 전 의원 딸 인천대교수 임용 특혜 의혹 수사 · 젠슨 황·이재용·정의선 ‘깐부’ 셋이 먹은 메뉴 ‘AI 세트’로 나왔다 · ‘챗GPT 지브리풍 그림’에 칼 뽑은 지브리 “오픈AI, 무단학습 중단하라” · 머스크 “인공위성으로 햇빛 튕겨내 온난화 막자”···과학계 금기인 SRM 언급 · ‘테러와의 전쟁·이라크 침공 설계’ 딕 체니 전 미국 부통령 별세···향년 84세 · [단독]양천서가 2년 묵힌 류희림 수사, 서울경찰청이 한다···늑장수사 비판 만회할까 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT 유심 무상 교체",
        "content": "KT가 최근 발생한 해킹 및 무단 소액결제 사태에 대한 후속 조치로 전 가입자를 대상으로 유심(USIM) 무상 교체를 시행합니다. 이번 조치는 불법 초소형 기지국(펨토셀) 접속으로 인해 KT 가입자들의 휴대전화 번호, 가입자 식별 정보(IMSI), 단말기 식별 번호(IMEI)가 유출된 것으로 파악되면서 가입자들의 불안감이 커진 데 따른 것입니다. KT망을 이용하는 알뜰폰 가입자 약 1600만 명도 이번 유심 무상 교체 대상에 포함됩니다. KT는 펨토셀 불법 접속 피해자는 2만 2227명, 무단 소액결제 피해자는 362명으로 파악하고 있으며, 이들에 대한 위약금 면제 및 유심 교체는 지난달 21일부터 진행 중입니다. 이번 유심 무상 교체는 5일 오전 9시부터 예약을 마친 고객을 대상으로 전국 KT 대리점에서 진행되며, KT닷컴 홈페이지 또는 전담 콜센터를 통해 예약할 수 있습니다. 또한, 대리점 방문이 어려운 고객을 위해 11일부터는 택배를 통한 셀프 개통 서비스도 제공할 예정입니다. KT 유심 교체 관련 정보는 고객센터와 홈페이지를 통해 확인할 수 있습니다. KT 유심 교체는 고객 정보 보호를 위한 필수적인 조치입니다."
      },
      {
        "title": "지역별 순차적 교체",
        "content": "KT의 유심 무상 교체는 신청 집중을 최소화하고 원활한 진행을 위해 지역별로 순차적으로 시행됩니다. 초기에는 피해가 발생한 지역을 우선으로 하여 교체를 진행하며, 5일부터는 서울 8개 구(강서, 관악, 구로, 금천, 동작, 서초, 양천, 영등포)와 경기 9개 시(고양, 광명, 군포, 김포, 부천, 시흥, 안산, 안양, 의왕), 인천 전 지역에서 시작됩니다. 이어서 19일부터는 수도권과 강원 전 지역으로 확대되며, 다음 달 3일부터는 전국 모든 지역에서 유심 교체가 가능합니다. KT망을 사용하는 알뜰폰 고객의 경우, 각 알뜰폰 사업자를 통해 구체적인 일정 및 예약 방법이 별도로 안내될 예정입니다. KT는 이번 유심 교체 과정에서 고객 불편을 최소화하기 위해 최선을 다할 것이며, KT 유심 교체 일정은 순차적으로 진행될 예정입니다. KT 유심 교체는 고객의 안전과 편의를 최우선으로 고려한 조치입니다."
      },
      {
        "title": "위약금 면제 논의",
        "content": "KT는 이번 해킹 및 무단 소액결제 사태와 관련하여 전 가입자 대상 위약금 면제 여부에 대해서는 아직 결정되지 않았다고 밝혔습니다. 위약금 면제는 민관 합동 조사 결과 등을 종합적으로 고려하여 추후 이사회 논의와 의결을 거쳐 시행될 예정입니다. 현재 KT는 펨토셀 불법 접속 피해를 입은 2만 2227명과 무단 소액결제 피해자 362명에 대해서는 이미 위약금 면제 및 유심 교체를 진행하고 있습니다. 전 가입자 대상 위약금 면제는 이번 이사회 안건으로 상정되지 않았으나, KT는 고객들의 피해 회복을 위해 다각적인 방안을 모색 중입니다. KT 위약금 면제 관련 구체적인 내용은 추후 발표될 예정이며, KT는 고객들의 불안감을 해소하기 위해 적극적으로 소통할 것입니다. KT 위약금 면제 논의는 신중하게 진행될 것으로 보입니다."
      },
      {
        "title": "KT 대표 연임 포기",
        "content": "이번 무단 소액결제 및 해킹 사태에 대한 책임을 지고 김영섭 KT 대표가 연임 포기 의사를 밝혔습니다. 김 대표는 4일 열린 이사회에서 차기 대표이사 공개 모집에 응모하지 않겠다고 공식적으로 발표했습니다. 이에 따라 김 대표의 임기는 내년 3월까지 채우게 되며, KT는 올해 안에 차기 대표이사 후보 선정을 마무리할 계획입니다. KT 이사회는 사외이사 전원으로 구성된 이사후보추천위원회를 통해 대표이사 후보군 구성에 착수했으며, 외부 전문기관 추천, 공개 모집, 주주 추천, 사내 후보 등 다양한 경로를 통해 후보를 발굴할 예정입니다. 공개 모집은 5일부터 16일까지 진행되며, 서류 및 면접 평가를 거쳐 최종 후보가 선정될 것입니다. KT 대표 연임 포기는 이번 사태의 심각성을 반영한 조치로 해석되며, 새로운 리더십 아래 KT의 재도약을 기대하는 목소리가 나오고 있습니다. KT 대표 연임 포기는 중대한 결정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT의 이번 유심 무상 교체 및 대표 연임 포기 결정은 잇따른 보안 사고로 인해 실추된 신뢰를 회복하기 위한 불가피한 선택으로 보입니다. 특히 전 가입자를 대상으로 유심을 무상 교체하는 것은 고객들의 개인 정보 보호에 대한 KT의 의지를 보여주는 긍정적인 신호입니다. 다만, 피해 지역 우선 교체, 순차적 확대 등의 시행 방식은 고객들의 혼란을 야기할 수 있으므로, 명확하고 상세한 안내와 함께 충분한 교체 역량을 확보하는 것이 중요합니다. 또한, 위약금 면제에 대한 논의를 합리적으로 진행하여 피해를 입은 고객들이 납득할 수 있는 결론을 도출해야 할 것입니다. 김영섭 대표의 연임 포기는 사태에 대한 책임을 지는 모습이지만, 근본적인 보안 시스템 강화와 재발 방지 대책 마련이 새로운 리더십에게 주어진 최우선 과제가 될 것입니다. KT는 이번 위기를 계기로 통신 서비스의 안정성과 정보 보안에 대한 투자와 노력을 더욱 강화해야 하며, 고객과의 신뢰를 다시 쌓는 데 모든 역량을 집중해야 할 것입니다. KT의 향후 행보가 주목됩니다. KT 보안 강화는 필수입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n40400?mid=n1006",
    "hashTag": [
      "#KT",
      "#유심무상교체",
      "#펨토셀",
      "#개인정보유출",
      "#알뜰폰",
      "#김영섭대표",
      "#위약금면제",
      "#KT사태"
    ]
  },
  {
    "type": "its",
    "title": "KT, '유심 무료 교체' 전격 발표…해킹 사태 진화 나서(종합)",
    "newTitle": "KT 전 가입자 대상 유심 무료 교체 실시 해킹 피해 후속 대책",
    "article": "가입자 전원 대상…위약금 면제 여부는 조사 결과 반영 예정 5일 광명·금천 일대부터 순차 확대…알뜰폰도 무상 유심 교체 KT, '유심 무료 교체' 전격 발표 (서울=연합뉴스) 최재구 기자 = KT가 해킹 피해 후속 대책으로 전 가입자를 대상으로 무상 유심 교체를 시행한다. KT는 4일 이사회를 열어 전 고객을 대상으로 한 유심 교체 실시를 의결했다고 밝혔다. 사진은 이날 서울 시내 KT 판매점 앞을 지나는 시민들. 2025.11.4 jjaeck9@yna.co.kr (서울=연합뉴스) 박형빈 기자 = KT가 해킹 피해 후속 대책으로 전 가입자를 대상으로 무상 유심 교체를 시행한다. KT는 4일 이사회를 열어 전 고객을 대상으로 한 유심 교체 실시를 의결했다고 밝혔다. KT 망을 이용하는 알뜰폰 고객에게도 동일하게 무상 유심 교체를 제공한다. KT는 오는 5일 오전 9시부터 KT닷컴 홈페이지를 통해 접수한 고객을 대상으로 유심 무상 교체 서비스를 시작한다. 교체를 원하는 고객은 KT닷컴이나 유심교체 전담센터(080-594-0114)를 통해 예약한 뒤 전국 KT 대리점에서 유심을 교체할 수 있다. 대리점 방문이 어려운 고객은 11일부터 택배 배송을 통한 셀프 개통도 가능하다. KT는 신청이 초기에 몰릴 가능성을 고려해 해킹 피해가 집중된 광명·금천 인근 지역을 우선 대상으로 교체를 시작한 뒤 수도권과 전국으로 순차 확대한다. 5일부터 서울 8개(강서·관악·구로·금천·동작·서초·양천·영등포) 구와 경기 9개(고양·광명·군포·김포·부천·시흥·안산·안양·의왕) 시, 인천 전 지역을 대상으로 서비스를 시작하고 19일부터 수도권 및 강원 지역, 다음 달 3일부터 전국으로 확대한다. 알뜰폰 이용자의 유심 교체 방법과 일정은 각 사업자를 통해 추후 안내된다. 올해 발생한 해킹 사태로 먼저 전 고객 유심 교체를 실시한 SK텔레콤 사례처럼 유심 부족 사태가 재발할 우려는 낮아 보인다. 김영섭 KT 대표는 지난달 21일 국회 과학기술정보방송통신위원회 국정감사 증인으로 출석해 \"현재 보유한 유심은 250만개이고, 다음 달 입고할 수 있는 유심은 200만개\"라고 밝힌 바 있다. 이같은 조치는 2만2천227명이 불법 초소형 기지국(펨토셀) 불법 접속에 노출되고 362명이 무단 소액결제를 당하는 등 해킹 피해가 일어난 KT에서 국제이동가입자식별정보(IMSI), 국제단말기식별번호(IMEI) 등 일부 개인정보가 유출된 것이 확인되며 가입자 불안이 커진 데 따른 것이다. 가입자 전원의 개인정보가 유출된 정황은 확인되지 않았지만, 일부 가입자 정보 유출과 소액결제라는 금전적 피해가 일어난 것은 KT가 관리하는 핵심 서버망에서 해킹이 이뤄졌기 때문이라는 의혹이 수그러들지 않자 고객 보호 조치에 나선 것이다. 한편 개인정보 유출을 우려하는 가입자에 대한 위약금 면제 여부는 이날 이사회 안건으로 상정되지 않았다. KT는 위약금 면제는 민관 합동 조사 결과 등을 고려해 추진 시 이사회 논의, 의결을 거쳐 시행할 방침이다. KT 관계자는 \"이번 조치를 계기로 고객이 안심하고 이용할 수 있는 통신 환경을 구축하기 위해 네트워크 보안과 개인정보 보호 전반을 한층 강화하겠다\"며 \"고객 불편을 최소화하고, 신뢰받는 기업으로 거듭나기 위한 근본적인 보안 체계 개선과 서비스 안정화 노력하겠다\"고 밝혔다. binzz@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 전 축구 국가대표 이천수 사기 혐의로 피소…경찰 조사 ☞ 보좌관 무릎에 발 얹고…국회의원 \"발톱 깎아줘\" ☞ 가족 먹는 음식에 몰래 세정제 탄 남편…\"수차례 범행 의심\" ☞ 日 주부 피살사건 26년만에…피해자 남편의 여동창생 범행 자백 ☞ 깐부치킨 매장들 재고부족…14곳 영업·신규 가맹상담 중단 ☞ 강남에 집 가진 국회의원 61명…이 중 17명은 임대주 ☞ APEC 뒤 인기 황남빵, 주문량 평소 3배…되팔기·유사품도 ☞ 檢 '청산가리 막걸리 사건' 재심무죄 상고 포기…\"깊이 반성\" ☞ 층간소음 오해…이웃 마구 때려 살해하려 한 70대 징역 17년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT, 전 가입자 대상",
        "content": "KT가 최근 발생한 해킹 피해에 대한 후속 대책으로 전 가입자를 대상으로 무상 유심 교체를 전격 시행합니다. 이는 해킹으로 인한 개인정보 유출 우려와 불안감을 해소하고 고객 보호에 앞장서겠다는 KT의 강력한 의지를 보여주는 조치입니다. 이번 무상 유심 교체는 KT 망을 이용하는 알뜰폰 고객에게도 동일하게 제공되어, 더 많은 이용자들이 안심하고 통신 서비스를 이용할 수 있게 될 것으로 기대됩니다. KT는 고객들이 겪을 수 있는 불편을 최소화하기 위해 이번 유심 교체 서비스를 신속하게 진행할 계획이며, 이는 고객 신뢰 회복을 위한 중요한 첫걸음이 될 것입니다."
      },
      {
        "title": "무료 유심 교체 시작",
        "content": "KT의 전 가입자 대상 무상 유심 교체 서비스는 11월 5일 오전 9시부터 KT닷컴 홈페이지를 통해 접수한 고객을 대상으로 시작됩니다. 유심 교체를 원하는 고객은 KT닷컴 또는 유심교체 전담센터에 예약한 후 전국 KT 대리점을 방문하여 교체를 진행할 수 있습니다. 만약 대리점 방문이 어려운 고객이라면 11일부터 택배 배송을 통한 셀프 개통 서비스도 이용 가능합니다. KT는 초기 신청이 몰릴 것을 대비하여 해킹 피해가 집중되었던 광명 및 금천 인근 지역을 우선적으로 서비스 지역으로 선정하고, 이후 수도권 및 전국으로 순차적으로 확대해 나갈 예정입니다. 이러한 체계적인 확대 계획은 많은 고객들이 원활하게 유심 교체를 받을 수 있도록 돕기 위함입니다."
      },
      {
        "title": "단계적 서비스 확대",
        "content": "KT의 무상 유심 교체 서비스는 지역별로 단계적으로 확대됩니다. 11월 5일부터는 서울 8개 구(강서, 관악, 구로, 금천, 동작, 서초, 양천, 영등포)와 경기 9개 시(고양, 광명, 군포, 김포, 부천, 시흥, 안산, 안양, 의왕), 그리고 인천 전 지역을 대상으로 서비스가 개시됩니다. 이어서 11월 19일부터는 수도권 및 강원 지역으로 확대되며, 다음 달 3일에는 전국으로 서비스가 완전히 확대될 예정입니다. 알뜰폰 이용자의 경우, 각 통신사별로 유심 교체 방법과 일정에 대한 안내가 추후 이루어질 예정이므로, 해당 통신사의 공지를 참고하시기 바랍니다. KT는 이러한 단계적 확대 전략을 통해 많은 고객들이 불편 없이 유심 교체 서비스를 이용할 수 있도록 최선을 다하고 있습니다."
      },
      {
        "title": "유심 수급 안정화",
        "content": "KT는 이번 무상 유심 교체 시행과 관련하여 유심 수급 부족 사태에 대한 우려를 낮추고 있습니다. 이는 과거 SK텔레콤의 사례와는 달리, KT는 충분한 유심 재고를 확보하고 있기 때문입니다. KT 김영섭 대표는 최근 국정감사에서 현재 250만 개의 유심을 보유하고 있으며, 다음 달에 200만 개가 추가로 입고될 예정이라고 밝힌 바 있습니다. 이러한 충분한 유심 재고 확보는 대규모 유심 교체 수요에 원활하게 대응할 수 있는 기반이 되며, 고객들이 유심 교체를 기다리는 시간을 최소화하는 데 기여할 것으로 보입니다. KT의 철저한 유심 수급 계획은 고객 만족도를 높이는 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인정보 유출 경위",
        "content": "이번 무상 유심 교체 결정은 최근 발생한 해킹 사건으로 일부 개인정보가 유출된 정황이 확인되었기 때문입니다. 2만 2천여 명의 가입자가 불법 초소형 기지국에 노출되었고, 362명은 무단 소액결제 피해를 입은 것으로 파악되었습니다. 비록 가입자 전원의 개인정보가 유출된 것은 아니지만, 일부 정보 유출과 금전적 피해 발생은 KT의 핵심 서버망에서 해킹이 이루어졌다는 의혹을 증폭시켰습니다. 이에 KT는 고객들의 불안감을 해소하고 추가적인 피해를 예방하기 위해 적극적인 고객 보호 조치로 무상 유심 교체를 시행하게 되었습니다. 이는 통신망 보안 및 개인정보 보호의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "위약금 면제 가능성",
        "content": "개인정보 유출 피해를 입은 가입자들에 대한 위약금 면제 여부는 아직 확정되지 않았습니다. KT 이사회는 이번 안건을 당장 논의하지 않았으며, 향후 민관 합동 조사 결과 등 제반 사항을 종합적으로 고려하여 이사회 논의와 의결을 거쳐 시행 여부를 결정할 방침입니다. KT 측은 이번 조치를 시작으로 고객이 안심하고 통신 서비스를 이용할 수 있는 환경을 구축하기 위해 네트워크 보안과 개인정보 보호 체계를 더욱 강화할 것을 약속했습니다. 고객 불편을 최소화하고 신뢰받는 기업으로 거듭나기 위한 근본적인 보안 시스템 개선 및 서비스 안정화 노력에 대한 기대가 모아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT의 이번 전 가입자 대상 무상 유심 교체 결정은 해킹 피해에 대한 신속하고 적극적인 대응으로 평가할 수 있습니다. 개인정보 유출은 가입자들에게 큰 불안감을 안겨줄 수 있는 민감한 사안이기에, KT의 이러한 조치는 고객 보호를 최우선으로 생각하는 기업의 이미지를 구축하는 데 긍정적인 영향을 미칠 것입니다. 다만, 위약금 면제와 같은 추가적인 보상에 대한 결정이 다소 늦어지고 있는 점은 아쉬움으로 남습니다. 이번 사건을 계기로 KT뿐만 아니라 모든 통신사가 고객 데이터를 더욱 철저하게 보호하고, 유사한 사고 발생 시 재발 방지 및 신속한 피해 복구를 위한 시스템을 강화해야 할 것입니다. 궁극적으로는 기술적인 보안 강화와 더불어 투명한 정보 공개 및 신속한 소통을 통해 고객과의 신뢰를 구축하는 것이 중요하며, 이러한 노력들이 뒷받침될 때 비로소 고객들은 안심하고 통신 서비스를 이용할 수 있을 것입니다. KT의 이번 유심 교체 서비스 확대가 통신망 보안 및 개인정보 보호에 대한 사회적 경각심을 높이는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251104n33265?mid=n1006",
    "hashTag": [
      "#KT",
      "#유심무료교체",
      "#해킹피해",
      "#개인정보유출",
      "#알뜰폰",
      "#통신비",
      "#보안강화",
      "#고객보호"
    ]
  }
]